{
  "identify": "TPP-86-再審-764-19970801",
  "court": {
    "name": "公務員懲戒委員會",
    "code": "TPP"
  },
  "division": {
    "name": "公懲",
    "code": "P"
  },
  "year": 86,
  "word": "再審",
  "number": "764",
  "jcheck": "",
  "reason": "聲請再審議",
  "content": "公務員懲戒委員會議決書                          八十六年度再審字第七六四號\n    再審議聲請人  甲○○\n    右再審議聲請人因違法失\n八二四一號議決聲請再審議，本會.\n    主  文\n再審議之聲請駁回。\n    事  實\n再審議聲請人（以下簡稱聲請人）甲○○係國立中正紀念堂管理處（以下稱紀念堂）\n總務組主任，因私德欠佳，言行舉止不當，且於擔任該處員工消費合作社理事主席時\n，將公款印製之非賣出版品送交合作社出售圖利，又濫用職權指定廠商承包工程等情\n，經監察院提案彈劾移送審議，本會於八十六年一月十七日議決，予以降一級改敘之\n處分（八十六年度鑑字第八二四一號），茲聲請人以原議決適用法規顯有錯誤，且就\n足以影響原議決之重要證據亦漏未斟酌等由，聲請再審議，其聲請意旨略以：\n查聲請人於八十六年二月十四日收受公務員懲戒委員會議決書，就監察院彈劾案文關\n於聲請人「公器私用」、「中午時段在外喝酒且逾時上班」、「於辦公桌下便尿」及\n「對所屬員工之考績，不依工作績效，僅憑個人好惡，有失公允」部分，詳細調查後\n，認不構成違失責任，認事用法尚屬妥切，惟就「假籍職權，對所屬女性員工以言語\n或動作騷擾」、「將公物非賣出版品『中正紀念堂簡介』及『歷史的光輝』兩書籍交\n合作社供應印銷售」及「對於小型工程，不經公開比價、議價手續，擅自指定商人承\n包」部分，認定應負違失責任，而議決聲請人「降一級改敘」，則適用法規顯有錯誤\n，且就足以影響原議決之重要證據亦漏未斟酌，致原決議顯然違法，爰依公務員懲戒\n法第三十三條第一項第一、六款規定於法定期間內聲請再審議，併詳述理由如后：\n一假藉職權，對所屬女性員工以言語或動作騷擾部分：\n  查原議決認定聲請人對女性同事調戲輕薄言行不當，無非專以證人亦即檢舉人林鈺\n之證詞，「有次我在他（指聲請人）辦公室，斜眼對我說：『我愛你』，聲音很小\n，我不理他，就出去了。另一次我要出國，他對我說：你要出國，真捨得放下我，我\n會想你」及另一檢舉人董涓結證稱：「對別人我不知，但有次在八十三年聚會喝酒時\n，他把一隻手放在我腿上，且上下移動，我深覺受辱」等語，並以二位證人與聲請人\n並無深仇大恨，能不顧本身名譽受損而直陳受騷擾情形，即衡情認定應屬真實，而以\n違反公務員服務法第五條「公務員應謹慎，不得有放蕩足以損失名譽之行為」之規定\n，予以議處，適用法規顯然錯誤，蓋：\n(一)原議決專以檢舉人（原告）之證詞做為唯一之證據，未調查是否與事實相符，顯違\n證據法則。\n(二)按受懲戒事實應依證據認定之，無證據不得推定其議處之事實，乃司法行為之基本\n法則，查被害人即檢舉人林鈺、董涓二位證人所指述之上開事實，非但有全組絕大\n多數同事一百二十五人願證明所指述不實外，公務員懲戒委員會通知到會證明之證人\n李淑梅、于素芬、宋秋英、曹秋蓉均證稱無此情事，亦有其甚者，監察院彈劾案文附\n件所指之Ｂ女謝靈娟、Ｃ女林雪慧亦均到會證稱無上開情事，此外又無任何人證、物\n證可佐證林女、董女所指述之情事為真實，況原議決書既認定「事在八十二、三年間\n，距今已二、三年之久，：：：不能僅憑證人林鈺事後追憶推測之詞，遽認被付懲\n戒人果有在辦公桌下便溺之不當行為」，然對其於事隔二、三年之久，事後追憶推測\n聲請人調戲輕薄之詞，又如何能認定應屬真實，原議決認定事實自屬前後矛盾，顯然\n違背證據法則而適用法規顯然錯誤。\n(三)依原議決文既認證人董涓到會指述係「有次在八十三年聚會喝酒時，他把一隻手放\n在我腿上：：：」，於監察院彈劾文則稱：「八十三年元宵節：：放在Ｄ女右大腿上\n」為事實，然查非旦兩次供述不相符合，已足證其不實，且聲請人於申辯書已詳述其\n不實，又公懲會到會之證人亦均證無此事，益證無此事實，又既然是「八十三年元宵\n節在『司機飯店』喝春酒時」，自是在大廳廣眾，往來敬酒熱鬧之場所，豈是如決議\n書所認定「尚非公然為之，他人何能知曉？」，故原議決文認定事實與理由顯然矛盾\n，況八十三年元宵節非旦沒喝春酒，亦未在司機飯店會餐，證人董涓明知指述不實，\n於  鈞會當面對質時，始終含混其詞，改稱「有次」，其既無法明確指述何時？何地\n？如何發生？所指述又前後不符，原議決文適用法規顯然錯誤；又八十三年元宵節是\n否喝春酒？董涓所指「有次」是否有此事實？總務組上下一百多人均可為證。原審議\n不傳喚查明事實，對於「足以證明事實有無」而足以影響原決議之重要證據，顯然漏\n未審酌，原決議顯然違法。\n(四)檢舉人林鈺、董涓對聲請人之仇恨，於總務組是人人皆知的。蓋因其在總務組經\n常與同仁吵架且喜亂告狀，無法與其他同仁相處，偶受聲請人告誡即已懷恨在心，嗣\n又對本組工作之調整不滿，及年度考績不滿意，早已揚言欲以檢舉、陳情方式挾怨報\n復；事實證明聲請人並無重大疏失，所檢舉、陳情事項多件，  鈞院查核均非事實，\n足證其指述均為子虛烏有，其構詞誣指被懲戒人，而分別向台灣台北地方法院檢察署\n（八十五年度偵字第九九二○號，貪污治罪條例案─證一）、  鈞院、調查局：：：\n到處亂告，非置聲請人丟官入獄不可，又豈是如議決文所認「二位證人與被付懲戒人\n並無深仇大恨」呢？況渠等二人平日與人不睦常常遭同仁詬罵，言行舉行粗魯，動輒\n與人吵架，早已不顧其名節行止，其不擇手段，挾怨報復，手段已至無所不用其極之\n境，又何顧於本身名譽受損而已。\n綜上理由，原議決書適用法規顯然錯誤，對事實未予調查清楚，許多足以影響原議決\n事實有無之重要證據漏未斟酌調查，致認事用法均嚴重疏誤，（詳細人證、物證請援\n用聲請人原審申辯書甲部分）。\n二公物非賣出版品二書，合作社供應印銷售部分：\n  查關於「中正紀念堂簡介」及「歷史的光輝」二書，僅「中正紀念堂簡介」三百五\n十一冊列入移交清冊，為聲請人職務上應監管之公物，聲請人就此公物亦均依規定，\n經各單位填具領物單具領完畢，僅結餘二冊（詳如申辯書附件十二、十三，物品領用\n單）。「歷史的光輝」並非移交列管之公物，非聲請人職務上監督管理之物。而員工\n消費合作社在聲請人輪值兼任理事主席期間，均由檢舉人董涓擔任合作社主任負責全\n盤業務，並有理、監事監督營運，董涓擅自違反規定將此二書於其前任此職務時取來\n銷售，於聲請人兼任理事主席時繼續銷售，本係其個人貪贓枉法之行為，若董涓此種\n之個人行為，聲請人應負監督不週之責，則負責實務之供印應部主任董涓及經理與前\n任理事主席及前後任理監事，豈非更嚴重之疏失，何以聲請人之前之理事主席無監督\n不週，唯獨聲請人應負此責任？何以直接監督之理事、監事無監督不週，唯獨聲請人\n監督不週？況且董涓所出售之二書本非移交物，非聲請人職務上監督事項，何有監督\n不週之責？原議決文未能辨明權責，誤將檢舉人董涓違法行為，轉嫁由聲請人代負其\n責，適用法規顯然錯誤。\n三對於小型工程，擅自指定商人承包部分：\n  查中正紀念堂對營繕工程及購置等事務，訂有「國立中正紀念堂管理處營繕工程及\n購置、定製、變賣財物分級權責區分表」為辦理依據，本件聲請人就「泉發土木包工\n業」所承包七件小型工程，業於原審議時具狀說明工程發包施工之情形，並提出完整\n而詳實之工程比價紀錄及驗收紀錄（參閱原審議卷證），上開比價紀錄及驗收紀錄完\n全符合中正紀念堂營繕工程分級權責區分表之規定，並無任何未依規定之處，詎原議\n決文，捨此明確詳實之物證不採，竟採信相關證人曾國材、許偉德在記憶不清下所陳\n述之不實證詞為據，蓋證人曾國材已簽名切結證明聲請人並無交辦或指定工程交劉明\n德交辦之情事（證二），已足證其在調查局所供述各節不符實情，又查「無障礙空間\n殘障斜坡工程」係五次比價流標，第六次比價「泉發」與「大新」兩家公開比價後，\n因「大新」棄權由泉發得標施作（證三），足證許偉德於調查局所陳「：：：由劉明\n德持三張估價單並以最低價得標：：：」亦與事實不符，益證二位證人證詞，係在時\n間長遠後記憶不清下所作不實陳述，原議決書以此為據，認事用法顯然違背法規及重\n要證據漏未審酌之違法，況國立中正紀念堂每月有數佰萬元，聲請人四年度主任任內\n數千萬元之營繕工程發包，辦理人員有承辦之編審數人，上有秘書、副處長及處長之\n審查核可，另有政風、會計人員監察，並非聲請人一人所能獨攬決定，且資格審查亦\n非聲請人之權責，聲請人並無如此大的權力去左右如此多的人，指示讓劉明德承包各\n該工程，聲請人與劉明德君並無深厚之情、利交情，更不可能為區區十幾萬元而為違\n法行為，故原議書顯然違法。\n綜上理由，原審議決書認定聲請人應負違失責任部分，適用法規顯然錯誤，對重要證\n據又漏未審酌，致認事用法重大違誤，非旦不足維持亦無法令人甘服，狀請\n鈞院鑒核，再次審議，賜撤銷原議決而更為不受懲戒之議決。\n監察院原提案委員意見：\n所辯各節不足採信，仍請依本院彈劾及貴會懲戒理由依法處理。\n    理    由\n按公務員懲戒法第三十三條第一項規定受懲戒處分人得聲請再審議，其第一款所謂「\n適用法規顯有錯誤者。」係指原議決依據之法規在適用上有明顯錯誤，亦即不適用法\n規或適用不當，而影響原議決之結果者而言。其第六款所謂「就足以影響原議決之重\n要證據，漏未斟酌者。」係指該證據前業已提出，未予斟酌或捨棄不採而未載其理由\n，且該證據足以動搖原議決者而言。本件原議決以聲請人係國立中正紀念堂管理處總\n務組主任竟(一)假藉職權，對所屬女性同事調戲輕薄，言行確有不當，其行為係違反公\n務員服務法第五條：公務員應謹慎，不得有放蕩足以損失名譽之行為之規定。(二)將公\n物非賣出版品「中正紀念堂簡介」及「歷史的光輝」兩種書籍交合作社供應部銷售，\n難辭監督不週之責，核其行為係違背公務員服務法第七條：公務員執行職務應力求切\n實之規定。(三)對於小型工程，不經公開比價、議價手續，擅自指定商人承包，係違反\n公務員服務法第六條：公務員不得假借權力，以圖本身或他人之利益及第七條：公務\n員執行職務應力求切實之規定等由而為降一級改敘之議決。聲請人以原議決適用法規\n顯有錯誤，且就足以影響原議決之重要證據亦漏未斟酌等由，於法定期間內聲請再審\n議。茲將本會審議結果分述如下：\n一關於假藉職權，對所屬女性員工以言詞或動作騷擾部分：\n  本件聲請人以原議決專以檢舉人林鈺、董涓之證詞，並以二位證人與聲請人並無\n深仇大恨，能不顧本身名譽受損而直陳受騷擾情形，即認定應屬真實，而未調查是否\n與事實相符，顯違證據法則，且許多足以影響原議決之重要證據漏未斟酌（詳細人證\n、物證請援用原審申辯書甲部分）云云。經查本件原議決就此部分曾斟酌證人林鈺\n、董涓、謝露娟、譚志蕊、林雪惠、李淑梅、于素芬、宋秋英、曹秋蓉等於本會調查\n時所為之證言（詳見原議決卷(二)第四八頁至第七十一頁），而認定聲請人確有前開違\n失行為，並於理由欄內詳述取捨證據認定事實之理由（詳見原議決第四－五頁）。聲\n請人所提出之刑事傳票（證一）係台灣台北地方法院檢察署傳喚聲請人於八十六年二\n月十三日到庭之通知，係原議決後始存在之證據，縱經斟酌亦不足以影響原議決。聲\n請人就此部分所述各節無非對本會依職權調查事實取捨證據任意指摘，核與前開再審\n議要件並不相符，自非可採。\n二將公物非賣出版品「中正紀念堂簡介」及「歷史的光輝」兩種書籍交合作社供應部\n銷售部分：\n聲請人以「中正紀念堂簡介」及「歷史的光輝」二書，僅「中正紀念堂簡介」三百五\n十一冊列入移交清冊，為聲請人職務上應監管之公物，聲請人就此公物均依規定，經\n各單位填具領物單具領完畢，僅結餘二冊（詳如申辯書附件十二、十三，物品領用單\n），「歷史的光輝」並非移交列管之公物，非聲請人職務上監督管理之物，而員工消\n費合作社在聲請人輪值兼任理事主席期間，均由檢舉人董涓擔任合作社主任負責全盤\n業務，並有理監事監督營運，董涓擅自違反規定將此二書於其前任此職務時取來銷售\n，於聲請人兼任理事主席時繼續銷售，本係其個人貪贓枉法之行為，倘聲請人對此應\n負監督不週之責，則負責實務之供應部主任與經理及前任理事主席與前後任理監事，\n豈非更嚴重之疏失，原議決未能辨明權責，適用法規顯有錯誤云云。惟查原議決以聲\n請人並不否認將非賣出版品「中正紀念堂簡介」及「歷史之光輝」兩種書籍交合作社\n供應部銷售之事實，且該兩種書係用作文化交流宣傳之用，只應贈閱，不可販賣，業\n經紀念堂文教組專員盧振和在法務部調查局調查中陳述甚明，有調查筆錄影本在卷可\n稽，聲請人負責保管上述書籍，且自八十二年七月一日至八十三年六月三十日又兼任\n合作社理事主席，對於主管之業務，自應切實負責，竟疏於妥善管理，任由合作社供\n應部將上述兩種非賣品書籍取交合作社對外銷售，自難辭監督不週之責，惟因所銷售\n價款已全數交國庫，應僅係違背公務員服務法第七條：公務員執行職務應力求切實之\n規定，核無適用法規顯有錯誤情事。至聲請人所指倘其對此應負監督不週之責，則負\n責實務之供應部主任與經理及前任理事主席及前後任理監事豈非更嚴重疏失云云，尤\n難據為再審議之理由。至聲請人所指原申辯書附件十二物品領用單（其中附件十三係\n誤植）縱經斟酌亦不足以動搖原議決，亦不得據為再審議之理由。\n三對於小型工程，擅自指定商人承包部分：\n聲請人以其就「泉發土木包工業」所承包七件小型工程，業於原審議時具狀說明工程\n發包施工之情形，並提出完整而詳實之比價紀錄及驗收紀錄，完全符合「中正紀念堂\n營繕工程分級權責區分表」之規定，並無任何未依規定之處，詎原議決文捨此明確詳\n實之物證不採，竟採用相關證人曾國材、許偉德在記憶不清下所陳述之不實證詞為據\n，而認定聲請人應負違失責任，適用法規顯有錯誤，對重要證據又漏未斟酌，致認事\n用法重大違誤云云。惟查本件原議決以劉明德所經營之金鑫工程行以買賣工程材料為\n營業範圍，不符合投標承包土木工程資格，因此劉明德除向泉發土木包工業負責人黃\n學廳借用店號牌照外，又借用大新土木包工行、協信土木包工行之印信、估價單及負\n責人私章，一併交付紀念堂總務組辦理比價、議價等手續，聲請人與劉明德熟稔，對\n此不合規定情形，視若不見，不予舉發查究，任其順利得標承做，認其行為違反公務\n員服務法第六條：「公務員不得假藉權力，以圖本身或他人之利益」、第七條：「公\n務員執行職務應力求切實」之規定，乃係依據證人許偉德、曾國材、黃學廳及劉明德\n所為之證言（詳見原議決書第六－七頁）以及依上開權責區分表所定紀念堂各種營繕\n工程縱因工程款額多少不同而區分核定之層級，然主辦單位均為總務組，聲請人係該\n紀念堂總務組主任，對於營繕工程之發包等一切事宜，均應負監督之責，殆無疑問等\n由而認聲請人應受懲戒處分，核無適用法規顯有錯誤及漏未斟酌重要證據情事，此部\n分之聲請亦與前開再審議要件不符。\n綜上所述，聲請人所述均無一與法定再審議要件相符，其再審議之聲請為無理由。爰\n依公務員懲戒法第三十八條第一項前段議決如主文。\n中    華    民    國      八十六      年       八       月      一      日\n                            公務員懲戒委員會\n                                  主席委員長  朱  石  炎\n                                      委  員  金  經  昌\n                                      委  員  王      文\n                                      委  員  黃  向  堅\n                                      委  員  吳  天  惠\n                                      委  員  張  登  科\n                                      委  員  薛  爾  毅\n                                      委  員  王  廷  懋\n                                      委  員  蔡  尊  五\n                                      委  員  王  江  深\n                                      委  員  陳  秀  美\n                                      委  員  張  木  賢\n右正本證明與原本無異。\n中    華    民    國      八十六      年      八        月      四      日\n                                      書記官  謝  曉  明\n",
  "structure": {
    "main": "再審議之聲請駁回。",
    "fact": "再審議聲請人（以下簡稱聲請人）甲○○係國立中正紀念堂管理處（以下稱紀念堂）\n總務組主任，因私德欠佳，言行舉止不當，且於擔任該處員工消費合作社理事主席時\n，將公款印製之非賣出版品送交合作社出售圖利，又濫用職權指定廠商承包工程等情\n，經監察院提案彈劾移送審議，本會於八十六年一月十七日議決，予以降一級改敘之\n處分（八十六年度鑑字第八二四一號），茲聲請人以原議決適用法規顯有錯誤，且就\n足以影響原議決之重要證據亦漏未斟酌等由，聲請再審議，其聲請意旨略以：\n查聲請人於八十六年二月十四日收受公務員懲戒委員會議決書，就監察院彈劾案文關\n於聲請人「公器私用」、「中午時段在外喝酒且逾時上班」、「於辦公桌下便尿」及\n「對所屬員工之考績，不依工作績效，僅憑個人好惡，有失公允」部分，詳細調查後\n，認不構成違失責任，認事用法尚屬妥切，惟就「假籍職權，對所屬女性員工以言語\n或動作騷擾」、「將公物非賣出版品『中正紀念堂簡介』及『歷史的光輝』兩書籍交\n合作社供應印銷售」及「對於小型工程，不經公開比價、議價手續，擅自指定商人承\n包」部分，認定應負違失責任，而議決聲請人「降一級改敘」，則適用法規顯有錯誤\n，且就足以影響原議決之重要證據亦漏未斟酌，致原決議顯然違法，爰依公務員懲戒\n法第三十三條第一項第一、六款規定於法定期間內聲請再審議，併詳述理由如后：\n一假藉職權，對所屬女性員工以言語或動作騷擾部分：\n  查原議決認定聲請人對女性同事調戲輕薄言行不當，無非專以證人亦即檢舉人林鈺\n之證詞，「有次我在他（指聲請人）辦公室，斜眼對我說：『我愛你』，聲音很小\n，我不理他，就出去了。另一次我要出國，他對我說：你要出國，真捨得放下我，我\n會想你」及另一檢舉人董涓結證稱：「對別人我不知，但有次在八十三年聚會喝酒時\n，他把一隻手放在我腿上，且上下移動，我深覺受辱」等語，並以二位證人與聲請人\n並無深仇大恨，能不顧本身名譽受損而直陳受騷擾情形，即衡情認定應屬真實，而以\n違反公務員服務法第五條「公務員應謹慎，不得有放蕩足以損失名譽之行為」之規定\n，予以議處，適用法規顯然錯誤，蓋：\n(一)原議決專以檢舉人（原告）之證詞做為唯一之證據，未調查是否與事實相符，顯違\n證據法則。\n(二)按受懲戒事實應依證據認定之，無證據不得推定其議處之事實，乃司法行為之基本\n法則，查被害人即檢舉人林鈺、董涓二位證人所指述之上開事實，非但有全組絕大\n多數同事一百二十五人願證明所指述不實外，公務員懲戒委員會通知到會證明之證人\n李淑梅、于素芬、宋秋英、曹秋蓉均證稱無此情事，亦有其甚者，監察院彈劾案文附\n件所指之Ｂ女謝靈娟、Ｃ女林雪慧亦均到會證稱無上開情事，此外又無任何人證、物\n證可佐證林女、董女所指述之情事為真實，況原議決書既認定「事在八十二、三年間\n，距今已二、三年之久，：：：不能僅憑證人林鈺事後追憶推測之詞，遽認被付懲\n戒人果有在辦公桌下便溺之不當行為」，然對其於事隔二、三年之久，事後追憶推測\n聲請人調戲輕薄之詞，又如何能認定應屬真實，原議決認定事實自屬前後矛盾，顯然\n違背證據法則而適用法規顯然錯誤。\n(三)依原議決文既認證人董涓到會指述係「有次在八十三年聚會喝酒時，他把一隻手放\n在我腿上：：：」，於監察院彈劾文則稱：「八十三年元宵節：：放在Ｄ女右大腿上\n」為事實，然查非旦兩次供述不相符合，已足證其不實，且聲請人於申辯書已詳述其\n不實，又公懲會到會之證人亦均證無此事，益證無此事實，又既然是「八十三年元宵\n節在『司機飯店』喝春酒時」，自是在大廳廣眾，往來敬酒熱鬧之場所，豈是如決議\n書所認定「尚非公然為之，他人何能知曉？」，故原議決文認定事實與理由顯然矛盾\n，況八十三年元宵節非旦沒喝春酒，亦未在司機飯店會餐，證人董涓明知指述不實，\n於  鈞會當面對質時，始終含混其詞，改稱「有次」，其既無法明確指述何時？何地\n？如何發生？所指述又前後不符，原議決文適用法規顯然錯誤；又八十三年元宵節是\n否喝春酒？董涓所指「有次」是否有此事實？總務組上下一百多人均可為證。原審議\n不傳喚查明事實，對於「足以證明事實有無」而足以影響原決議之重要證據，顯然漏\n未審酌，原決議顯然違法。\n(四)檢舉人林鈺、董涓對聲請人之仇恨，於總務組是人人皆知的。蓋因其在總務組經\n常與同仁吵架且喜亂告狀，無法與其他同仁相處，偶受聲請人告誡即已懷恨在心，嗣\n又對本組工作之調整不滿，及年度考績不滿意，早已揚言欲以檢舉、陳情方式挾怨報\n復；事實證明聲請人並無重大疏失，所檢舉、陳情事項多件，  鈞院查核均非事實，\n足證其指述均為子虛烏有，其構詞誣指被懲戒人，而分別向台灣台北地方法院檢察署\n（八十五年度偵字第九九二○號，貪污治罪條例案─證一）、  鈞院、調查局：：：\n到處亂告，非置聲請人丟官入獄不可，又豈是如議決文所認「二位證人與被付懲戒人\n並無深仇大恨」呢？況渠等二人平日與人不睦常常遭同仁詬罵，言行舉行粗魯，動輒\n與人吵架，早已不顧其名節行止，其不擇手段，挾怨報復，手段已至無所不用其極之\n境，又何顧於本身名譽受損而已。\n綜上理由，原議決書適用法規顯然錯誤，對事實未予調查清楚，許多足以影響原議決\n事實有無之重要證據漏未斟酌調查，致認事用法均嚴重疏誤，（詳細人證、物證請援\n用聲請人原審申辯書甲部分）。\n二公物非賣出版品二書，合作社供應印銷售部分：\n  查關於「中正紀念堂簡介」及「歷史的光輝」二書，僅「中正紀念堂簡介」三百五\n十一冊列入移交清冊，為聲請人職務上應監管之公物，聲請人就此公物亦均依規定，\n經各單位填具領物單具領完畢，僅結餘二冊（詳如申辯書附件十二、十三，物品領用\n單）。「歷史的光輝」並非移交列管之公物，非聲請人職務上監督管理之物。而員工\n消費合作社在聲請人輪值兼任理事主席期間，均由檢舉人董涓擔任合作社主任負責全\n盤業務，並有理、監事監督營運，董涓擅自違反規定將此二書於其前任此職務時取來\n銷售，於聲請人兼任理事主席時繼續銷售，本係其個人貪贓枉法之行為，若董涓此種\n之個人行為，聲請人應負監督不週之責，則負責實務之供印應部主任董涓及經理與前\n任理事主席及前後任理監事，豈非更嚴重之疏失，何以聲請人之前之理事主席無監督\n不週，唯獨聲請人應負此責任？何以直接監督之理事、監事無監督不週，唯獨聲請人\n監督不週？況且董涓所出售之二書本非移交物，非聲請人職務上監督事項，何有監督\n不週之責？原議決文未能辨明權責，誤將檢舉人董涓違法行為，轉嫁由聲請人代負其\n責，適用法規顯然錯誤。\n三對於小型工程，擅自指定商人承包部分：\n  查中正紀念堂對營繕工程及購置等事務，訂有「國立中正紀念堂管理處營繕工程及\n購置、定製、變賣財物分級權責區分表」為辦理依據，本件聲請人就「泉發土木包工\n業」所承包七件小型工程，業於原審議時具狀說明工程發包施工之情形，並提出完整\n而詳實之工程比價紀錄及驗收紀錄（參閱原審議卷證），上開比價紀錄及驗收紀錄完\n全符合中正紀念堂營繕工程分級權責區分表之規定，並無任何未依規定之處，詎原議\n決文，捨此明確詳實之物證不採，竟採信相關證人曾國材、許偉德在記憶不清下所陳\n述之不實證詞為據，蓋證人曾國材已簽名切結證明聲請人並無交辦或指定工程交劉明\n德交辦之情事（證二），已足證其在調查局所供述各節不符實情，又查「無障礙空間\n殘障斜坡工程」係五次比價流標，第六次比價「泉發」與「大新」兩家公開比價後，\n因「大新」棄權由泉發得標施作（證三），足證許偉德於調查局所陳「：：：由劉明\n德持三張估價單並以最低價得標：：：」亦與事實不符，益證二位證人證詞，係在時\n間長遠後記憶不清下所作不實陳述，原議決書以此為據，認事用法顯然違背法規及重\n要證據漏未審酌之違法，況國立中正紀念堂每月有數佰萬元，聲請人四年度主任任內\n數千萬元之營繕工程發包，辦理人員有承辦之編審數人，上有秘書、副處長及處長之\n審查核可，另有政風、會計人員監察，並非聲請人一人所能獨攬決定，且資格審查亦\n非聲請人之權責，聲請人並無如此大的權力去左右如此多的人，指示讓劉明德承包各\n該工程，聲請人與劉明德君並無深厚之情、利交情，更不可能為區區十幾萬元而為違\n法行為，故原議書顯然違法。\n綜上理由，原審議決書認定聲請人應負違失責任部分，適用法規顯然錯誤，對重要證\n據又漏未審酌，致認事用法重大違誤，非旦不足維持亦無法令人甘服，狀請\n鈞院鑒核，再次審議，賜撤銷原議決而更為不受懲戒之議決。\n監察院原提案委員意見：\n所辯各節不足採信，仍請依本院彈劾及貴會懲戒理由依法處理。",
    "reason": "按公務員懲戒法第三十三條第一項規定受懲戒處分人得聲請再審議，其第一款所謂「\n適用法規顯有錯誤者。」係指原議決依據之法規在適用上有明顯錯誤，亦即不適用法\n規或適用不當，而影響原議決之結果者而言。其第六款所謂「就足以影響原議決之重\n要證據，漏未斟酌者。」係指該證據前業已提出，未予斟酌或捨棄不採而未載其理由\n，且該證據足以動搖原議決者而言。本件原議決以聲請人係國立中正紀念堂管理處總\n務組主任竟(一)假藉職權，對所屬女性同事調戲輕薄，言行確有不當，其行為係違反公\n務員服務法第五條：公務員應謹慎，不得有放蕩足以損失名譽之行為之規定。(二)將公\n物非賣出版品「中正紀念堂簡介」及「歷史的光輝」兩種書籍交合作社供應部銷售，\n難辭監督不週之責，核其行為係違背公務員服務法第七條：公務員執行職務應力求切\n實之規定。(三)對於小型工程，不經公開比價、議價手續，擅自指定商人承包，係違反\n公務員服務法第六條：公務員不得假借權力，以圖本身或他人之利益及第七條：公務\n員執行職務應力求切實之規定等由而為降一級改敘之議決。聲請人以原議決適用法規\n顯有錯誤，且就足以影響原議決之重要證據亦漏未斟酌等由，於法定期間內聲請再審\n議。茲將本會審議結果分述如下：\n一關於假藉職權，對所屬女性員工以言詞或動作騷擾部分：\n  本件聲請人以原議決專以檢舉人林鈺、董涓之證詞，並以二位證人與聲請人並無\n深仇大恨，能不顧本身名譽受損而直陳受騷擾情形，即認定應屬真實，而未調查是否\n與事實相符，顯違證據法則，且許多足以影響原議決之重要證據漏未斟酌（詳細人證\n、物證請援用原審申辯書甲部分）云云。經查本件原議決就此部分曾斟酌證人林鈺\n、董涓、謝露娟、譚志蕊、林雪惠、李淑梅、于素芬、宋秋英、曹秋蓉等於本會調查\n時所為之證言（詳見原議決卷(二)第四八頁至第七十一頁），而認定聲請人確有前開違\n失行為，並於理由欄內詳述取捨證據認定事實之理由（詳見原議決第四－五頁）。聲\n請人所提出之刑事傳票（證一）係台灣台北地方法院檢察署傳喚聲請人於八十六年二\n月十三日到庭之通知，係原議決後始存在之證據，縱經斟酌亦不足以影響原議決。聲\n請人就此部分所述各節無非對本會依職權調查事實取捨證據任意指摘，核與前開再審\n議要件並不相符，自非可採。\n二將公物非賣出版品「中正紀念堂簡介」及「歷史的光輝」兩種書籍交合作社供應部\n銷售部分：\n聲請人以「中正紀念堂簡介」及「歷史的光輝」二書，僅「中正紀念堂簡介」三百五\n十一冊列入移交清冊，為聲請人職務上應監管之公物，聲請人就此公物均依規定，經\n各單位填具領物單具領完畢，僅結餘二冊（詳如申辯書附件十二、十三，物品領用單\n），「歷史的光輝」並非移交列管之公物，非聲請人職務上監督管理之物，而員工消\n費合作社在聲請人輪值兼任理事主席期間，均由檢舉人董涓擔任合作社主任負責全盤\n業務，並有理監事監督營運，董涓擅自違反規定將此二書於其前任此職務時取來銷售\n，於聲請人兼任理事主席時繼續銷售，本係其個人貪贓枉法之行為，倘聲請人對此應\n負監督不週之責，則負責實務之供應部主任與經理及前任理事主席與前後任理監事，\n豈非更嚴重之疏失，原議決未能辨明權責，適用法規顯有錯誤云云。惟查原議決以聲\n請人並不否認將非賣出版品「中正紀念堂簡介」及「歷史之光輝」兩種書籍交合作社\n供應部銷售之事實，且該兩種書係用作文化交流宣傳之用，只應贈閱，不可販賣，業\n經紀念堂文教組專員盧振和在法務部調查局調查中陳述甚明，有調查筆錄影本在卷可\n稽，聲請人負責保管上述書籍，且自八十二年七月一日至八十三年六月三十日又兼任\n合作社理事主席，對於主管之業務，自應切實負責，竟疏於妥善管理，任由合作社供\n應部將上述兩種非賣品書籍取交合作社對外銷售，自難辭監督不週之責，惟因所銷售\n價款已全數交國庫，應僅係違背公務員服務法第七條：公務員執行職務應力求切實之\n規定，核無適用法規顯有錯誤情事。至聲請人所指倘其對此應負監督不週之責，則負\n責實務之供應部主任與經理及前任理事主席及前後任理監事豈非更嚴重疏失云云，尤\n難據為再審議之理由。至聲請人所指原申辯書附件十二物品領用單（其中附件十三係\n誤植）縱經斟酌亦不足以動搖原議決，亦不得據為再審議之理由。\n三對於小型工程，擅自指定商人承包部分：\n聲請人以其就「泉發土木包工業」所承包七件小型工程，業於原審議時具狀說明工程\n發包施工之情形，並提出完整而詳實之比價紀錄及驗收紀錄，完全符合「中正紀念堂\n營繕工程分級權責區分表」之規定，並無任何未依規定之處，詎原議決文捨此明確詳\n實之物證不採，竟採用相關證人曾國材、許偉德在記憶不清下所陳述之不實證詞為據\n，而認定聲請人應負違失責任，適用法規顯有錯誤，對重要證據又漏未斟酌，致認事\n用法重大違誤云云。惟查本件原議決以劉明德所經營之金鑫工程行以買賣工程材料為\n營業範圍，不符合投標承包土木工程資格，因此劉明德除向泉發土木包工業負責人黃\n學廳借用店號牌照外，又借用大新土木包工行、協信土木包工行之印信、估價單及負\n責人私章，一併交付紀念堂總務組辦理比價、議價等手續，聲請人與劉明德熟稔，對\n此不合規定情形，視若不見，不予舉發查究，任其順利得標承做，認其行為違反公務\n員服務法第六條：「公務員不得假藉權力，以圖本身或他人之利益」、第七條：「公\n務員執行職務應力求切實」之規定，乃係依據證人許偉德、曾國材、黃學廳及劉明德\n所為之證言（詳見原議決書第六－七頁）以及依上開權責區分表所定紀念堂各種營繕\n工程縱因工程款額多少不同而區分核定之層級，然主辦單位均為總務組，聲請人係該\n紀念堂總務組主任，對於營繕工程之發包等一切事宜，均應負監督之責，殆無疑問等\n由而認聲請人應受懲戒處分，核無適用法規顯有錯誤及漏未斟酌重要證據情事，此部\n分之聲請亦與前開再審議要件不符。\n綜上所述，聲請人所述均無一與法定再審議要件相符，其再審議之聲請為無理由。爰\n依公務員懲戒法第三十八條第一項前段議決如主文。\n中    華    民    國      八十六      年       八       月      一      日\n                            公務員懲戒委員會\n                                  主席委員長  朱  石  炎\n                                      委  員  金  經  昌\n                                      委  員  王      文\n                                      委  員  黃  向  堅\n                                      委  員  吳  天  惠\n                                      委  員  張  登  科\n                                      委  員  薛  爾  毅\n                                      委  員  王  廷  懋\n                                      委  員  蔡  尊  五\n                                      委  員  王  江  深\n                                      委  員  陳  秀  美\n                                      委  員  張  木  賢\n右正本證明與原本無異。"
  },
  "search": "公務員懲戒委員會議決書八十六年度再審字第七六四號再審議聲請人甲○○右再審議聲請人因違法失八二四一號議決聲請再審議，本會.主文再審議之聲請駁回。事實再審議聲請人（以下簡稱聲請人）甲○○係國立中正紀念堂管理處（以下稱紀念堂）總務組主任，因私德欠佳，言行舉止不當，且於擔任該處員工消費合作社理事主席時，將公款印製之非賣出版品送交合作社出售圖利，又濫用職權指定廠商承包工程等情，經監察院提案彈劾移送審議，本會於八十六年一月十七日議決，予以降一級改敘之處分（八十六年度鑑字第八二四一號），茲聲請人以原議決適用法規顯有錯誤，且就足以影響原議決之重要證據亦漏未斟酌等由，聲請再審議，其聲請意旨略以：查聲請人於八十六年二月十四日收受公務員懲戒委員會議決書，就監察院彈劾案文關於聲請人「公器私用」、「中午時段在外喝酒且逾時上班」、「於辦公桌下便尿」及「對所屬員工之考績，不依工作績效，僅憑個人好惡，有失公允」部分，詳細調查後，認不構成違失責任，認事用法尚屬妥切，惟就「假籍職權，對所屬女性員工以言語或動作騷擾」、「將公物非賣出版品『中正紀念堂簡介』及『歷史的光輝』兩書籍交合作社供應印銷售」及「對於小型工程，不經公開比價、議價手續，擅自指定商人承包」部分，認定應負違失責任，而議決聲請人「降一級改敘」，則適用法規顯有錯誤，且就足以影響原議決之重要證據亦漏未斟酌，致原決議顯然違法，爰依公務員懲戒法第三十三條第一項第一、六款規定於法定期間內聲請再審議，併詳述理由如后：一假藉職權，對所屬女性員工以言語或動作騷擾部分：查原議決認定聲請人對女性同事調戲輕薄言行不當，無非專以證人亦即檢舉人林鈺之證詞，「有次我在他（指聲請人）辦公室，斜眼對我說：『我愛你』，聲音很小，我不理他，就出去了。另一次我要出國，他對我說：你要出國，真捨得放下我，我會想你」及另一檢舉人董涓結證稱：「對別人我不知，但有次在八十三年聚會喝酒時，他把一隻手放在我腿上，且上下移動，我深覺受辱」等語，並以二位證人與聲請人並無深仇大恨，能不顧本身名譽受損而直陳受騷擾情形，即衡情認定應屬真實，而以違反公務員服務法第五條「公務員應謹慎，不得有放蕩足以損失名譽之行為」之規定，予以議處，適用法規顯然錯誤，蓋：(一)原議決專以檢舉人（原告）之證詞做為唯一之證據，未調查是否與事實相符，顯違證據法則。(二)按受懲戒事實應依證據認定之，無證據不得推定其議處之事實，乃司法行為之基本法則，查被害人即檢舉人林鈺、董涓二位證人所指述之上開事實，非但有全組絕大多數同事一百二十五人願證明所指述不實外，公務員懲戒委員會通知到會證明之證人李淑梅、于素芬、宋秋英、曹秋蓉均證稱無此情事，亦有其甚者，監察院彈劾案文附件所指之Ｂ女謝靈娟、Ｃ女林雪慧亦均到會證稱無上開情事，此外又無任何人證、物證可佐證林女、董女所指述之情事為真實，況原議決書既認定「事在八十二、三年間，距今已二、三年之久，：：：不能僅憑證人林鈺事後追憶推測之詞，遽認被付懲戒人果有在辦公桌下便溺之不當行為」，然對其於事隔二、三年之久，事後追憶推測聲請人調戲輕薄之詞，又如何能認定應屬真實，原議決認定事實自屬前後矛盾，顯然違背證據法則而適用法規顯然錯誤。(三)依原議決文既認證人董涓到會指述係「有次在八十三年聚會喝酒時，他把一隻手放在我腿上：：：」，於監察院彈劾文則稱：「八十三年元宵節：：放在Ｄ女右大腿上」為事實，然查非旦兩次供述不相符合，已足證其不實，且聲請人於申辯書已詳述其不實，又公懲會到會之證人亦均證無此事，益證無此事實，又既然是「八十三年元宵節在『司機飯店』喝春酒時」，自是在大廳廣眾，往來敬酒熱鬧之場所，豈是如決議書所認定「尚非公然為之，他人何能知曉？」，故原議決文認定事實與理由顯然矛盾，況八十三年元宵節非旦沒喝春酒，亦未在司機飯店會餐，證人董涓明知指述不實，於鈞會當面對質時，始終含混其詞，改稱「有次」，其既無法明確指述何時？何地？如何發生？所指述又前後不符，原議決文適用法規顯然錯誤；又八十三年元宵節是否喝春酒？董涓所指「有次」是否有此事實？總務組上下一百多人均可為證。原審議不傳喚查明事實，對於「足以證明事實有無」而足以影響原決議之重要證據，顯然漏未審酌，原決議顯然違法。(四)檢舉人林鈺、董涓對聲請人之仇恨，於總務組是人人皆知的。蓋因其在總務組經常與同仁吵架且喜亂告狀，無法與其他同仁相處，偶受聲請人告誡即已懷恨在心，嗣又對本組工作之調整不滿，及年度考績不滿意，早已揚言欲以檢舉、陳情方式挾怨報復；事實證明聲請人並無重大疏失，所檢舉、陳情事項多件，鈞院查核均非事實，足證其指述均為子虛烏有，其構詞誣指被懲戒人，而分別向台灣台北地方法院檢察署（八十五年度偵字第九九二○號，貪污治罪條例案─證一）、鈞院、調查局：：：到處亂告，非置聲請人丟官入獄不可，又豈是如議決文所認「二位證人與被付懲戒人並無深仇大恨」呢？況渠等二人平日與人不睦常常遭同仁詬罵，言行舉行粗魯，動輒與人吵架，早已不顧其名節行止，其不擇手段，挾怨報復，手段已至無所不用其極之境，又何顧於本身名譽受損而已。綜上理由，原議決書適用法規顯然錯誤，對事實未予調查清楚，許多足以影響原議決事實有無之重要證據漏未斟酌調查，致認事用法均嚴重疏誤，（詳細人證、物證請援用聲請人原審申辯書甲部分）。二公物非賣出版品二書，合作社供應印銷售部分：查關於「中正紀念堂簡介」及「歷史的光輝」二書，僅「中正紀念堂簡介」三百五十一冊列入移交清冊，為聲請人職務上應監管之公物，聲請人就此公物亦均依規定，經各單位填具領物單具領完畢，僅結餘二冊（詳如申辯書附件十二、十三，物品領用單）。「歷史的光輝」並非移交列管之公物，非聲請人職務上監督管理之物。而員工消費合作社在聲請人輪值兼任理事主席期間，均由檢舉人董涓擔任合作社主任負責全盤業務，並有理、監事監督營運，董涓擅自違反規定將此二書於其前任此職務時取來銷售，於聲請人兼任理事主席時繼續銷售，本係其個人貪贓枉法之行為，若董涓此種之個人行為，聲請人應負監督不週之責，則負責實務之供印應部主任董涓及經理與前任理事主席及前後任理監事，豈非更嚴重之疏失，何以聲請人之前之理事主席無監督不週，唯獨聲請人應負此責任？何以直接監督之理事、監事無監督不週，唯獨聲請人監督不週？況且董涓所出售之二書本非移交物，非聲請人職務上監督事項，何有監督不週之責？原議決文未能辨明權責，誤將檢舉人董涓違法行為，轉嫁由聲請人代負其責，適用法規顯然錯誤。三對於小型工程，擅自指定商人承包部分：查中正紀念堂對營繕工程及購置等事務，訂有「國立中正紀念堂管理處營繕工程及購置、定製、變賣財物分級權責區分表」為辦理依據，本件聲請人就「泉發土木包工業」所承包七件小型工程，業於原審議時具狀說明工程發包施工之情形，並提出完整而詳實之工程比價紀錄及驗收紀錄（參閱原審議卷證），上開比價紀錄及驗收紀錄完全符合中正紀念堂營繕工程分級權責區分表之規定，並無任何未依規定之處，詎原議決文，捨此明確詳實之物證不採，竟採信相關證人曾國材、許偉德在記憶不清下所陳述之不實證詞為據，蓋證人曾國材已簽名切結證明聲請人並無交辦或指定工程交劉明德交辦之情事（證二），已足證其在調查局所供述各節不符實情，又查「無障礙空間殘障斜坡工程」係五次比價流標，第六次比價「泉發」與「大新」兩家公開比價後，因「大新」棄權由泉發得標施作（證三），足證許偉德於調查局所陳「：：：由劉明德持三張估價單並以最低價得標：：：」亦與事實不符，益證二位證人證詞，係在時間長遠後記憶不清下所作不實陳述，原議決書以此為據，認事用法顯然違背法規及重要證據漏未審酌之違法，況國立中正紀念堂每月有數佰萬元，聲請人四年度主任任內數千萬元之營繕工程發包，辦理人員有承辦之編審數人，上有秘書、副處長及處長之審查核可，另有政風、會計人員監察，並非聲請人一人所能獨攬決定，且資格審查亦非聲請人之權責，聲請人並無如此大的權力去左右如此多的人，指示讓劉明德承包各該工程，聲請人與劉明德君並無深厚之情、利交情，更不可能為區區十幾萬元而為違法行為，故原議書顯然違法。綜上理由，原審議決書認定聲請人應負違失責任部分，適用法規顯然錯誤，對重要證據又漏未審酌，致認事用法重大違誤，非旦不足維持亦無法令人甘服，狀請鈞院鑒核，再次審議，賜撤銷原議決而更為不受懲戒之議決。監察院原提案委員意見：所辯各節不足採信，仍請依本院彈劾及貴會懲戒理由依法處理。理由按公務員懲戒法第三十三條第一項規定受懲戒處分人得聲請再審議，其第一款所謂「適用法規顯有錯誤者。」係指原議決依據之法規在適用上有明顯錯誤，亦即不適用法規或適用不當，而影響原議決之結果者而言。其第六款所謂「就足以影響原議決之重要證據，漏未斟酌者。」係指該證據前業已提出，未予斟酌或捨棄不採而未載其理由，且該證據足以動搖原議決者而言。本件原議決以聲請人係國立中正紀念堂管理處總務組主任竟(一)假藉職權，對所屬女性同事調戲輕薄，言行確有不當，其行為係違反公務員服務法第五條：公務員應謹慎，不得有放蕩足以損失名譽之行為之規定。(二)將公物非賣出版品「中正紀念堂簡介」及「歷史的光輝」兩種書籍交合作社供應部銷售，難辭監督不週之責，核其行為係違背公務員服務法第七條：公務員執行職務應力求切實之規定。(三)對於小型工程，不經公開比價、議價手續，擅自指定商人承包，係違反公務員服務法第六條：公務員不得假借權力，以圖本身或他人之利益及第七條：公務員執行職務應力求切實之規定等由而為降一級改敘之議決。聲請人以原議決適用法規顯有錯誤，且就足以影響原議決之重要證據亦漏未斟酌等由，於法定期間內聲請再審議。茲將本會審議結果分述如下：一關於假藉職權，對所屬女性員工以言詞或動作騷擾部分：本件聲請人以原議決專以檢舉人林鈺、董涓之證詞，並以二位證人與聲請人並無深仇大恨，能不顧本身名譽受損而直陳受騷擾情形，即認定應屬真實，而未調查是否與事實相符，顯違證據法則，且許多足以影響原議決之重要證據漏未斟酌（詳細人證、物證請援用原審申辯書甲部分）云云。經查本件原議決就此部分曾斟酌證人林鈺、董涓、謝露娟、譚志蕊、林雪惠、李淑梅、于素芬、宋秋英、曹秋蓉等於本會調查時所為之證言（詳見原議決卷(二)第四八頁至第七十一頁），而認定聲請人確有前開違失行為，並於理由欄內詳述取捨證據認定事實之理由（詳見原議決第四－五頁）。聲請人所提出之刑事傳票（證一）係台灣台北地方法院檢察署傳喚聲請人於八十六年二月十三日到庭之通知，係原議決後始存在之證據，縱經斟酌亦不足以影響原議決。聲請人就此部分所述各節無非對本會依職權調查事實取捨證據任意指摘，核與前開再審議要件並不相符，自非可採。二將公物非賣出版品「中正紀念堂簡介」及「歷史的光輝」兩種書籍交合作社供應部銷售部分：聲請人以「中正紀念堂簡介」及「歷史的光輝」二書，僅「中正紀念堂簡介」三百五十一冊列入移交清冊，為聲請人職務上應監管之公物，聲請人就此公物均依規定，經各單位填具領物單具領完畢，僅結餘二冊（詳如申辯書附件十二、十三，物品領用單），「歷史的光輝」並非移交列管之公物，非聲請人職務上監督管理之物，而員工消費合作社在聲請人輪值兼任理事主席期間，均由檢舉人董涓擔任合作社主任負責全盤業務，並有理監事監督營運，董涓擅自違反規定將此二書於其前任此職務時取來銷售，於聲請人兼任理事主席時繼續銷售，本係其個人貪贓枉法之行為，倘聲請人對此應負監督不週之責，則負責實務之供應部主任與經理及前任理事主席與前後任理監事，豈非更嚴重之疏失，原議決未能辨明權責，適用法規顯有錯誤云云。惟查原議決以聲請人並不否認將非賣出版品「中正紀念堂簡介」及「歷史之光輝」兩種書籍交合作社供應部銷售之事實，且該兩種書係用作文化交流宣傳之用，只應贈閱，不可販賣，業經紀念堂文教組專員盧振和在法務部調查局調查中陳述甚明，有調查筆錄影本在卷可稽，聲請人負責保管上述書籍，且自八十二年七月一日至八十三年六月三十日又兼任合作社理事主席，對於主管之業務，自應切實負責，竟疏於妥善管理，任由合作社供應部將上述兩種非賣品書籍取交合作社對外銷售，自難辭監督不週之責，惟因所銷售價款已全數交國庫，應僅係違背公務員服務法第七條：公務員執行職務應力求切實之規定，核無適用法規顯有錯誤情事。至聲請人所指倘其對此應負監督不週之責，則負責實務之供應部主任與經理及前任理事主席及前後任理監事豈非更嚴重疏失云云，尤難據為再審議之理由。至聲請人所指原申辯書附件十二物品領用單（其中附件十三係誤植）縱經斟酌亦不足以動搖原議決，亦不得據為再審議之理由。三對於小型工程，擅自指定商人承包部分：聲請人以其就「泉發土木包工業」所承包七件小型工程，業於原審議時具狀說明工程發包施工之情形，並提出完整而詳實之比價紀錄及驗收紀錄，完全符合「中正紀念堂營繕工程分級權責區分表」之規定，並無任何未依規定之處，詎原議決文捨此明確詳實之物證不採，竟採用相關證人曾國材、許偉德在記憶不清下所陳述之不實證詞為據，而認定聲請人應負違失責任，適用法規顯有錯誤，對重要證據又漏未斟酌，致認事用法重大違誤云云。惟查本件原議決以劉明德所經營之金鑫工程行以買賣工程材料為營業範圍，不符合投標承包土木工程資格，因此劉明德除向泉發土木包工業負責人黃學廳借用店號牌照外，又借用大新土木包工行、協信土木包工行之印信、估價單及負責人私章，一併交付紀念堂總務組辦理比價、議價等手續，聲請人與劉明德熟稔，對此不合規定情形，視若不見，不予舉發查究，任其順利得標承做，認其行為違反公務員服務法第六條：「公務員不得假藉權力，以圖本身或他人之利益」、第七條：「公務員執行職務應力求切實」之規定，乃係依據證人許偉德、曾國材、黃學廳及劉明德所為之證言（詳見原議決書第六－七頁）以及依上開權責區分表所定紀念堂各種營繕工程縱因工程款額多少不同而區分核定之層級，然主辦單位均為總務組，聲請人係該紀念堂總務組主任，對於營繕工程之發包等一切事宜，均應負監督之責，殆無疑問等由而認聲請人應受懲戒處分，核無適用法規顯有錯誤及漏未斟酌重要證據情事，此部分之聲請亦與前開再審議要件不符。綜上所述，聲請人所述均無一與法定再審議要件相符，其再審議之聲請為無理由。爰依公務員懲戒法第三十八條第一項前段議決如主文。中華民國八十六年八月一日公務員懲戒委員會主席委員長朱石炎委員金經昌委員王文委員黃向堅委員吳天惠委員張登科委員薛爾毅委員王廷懋委員蔡尊五委員王江深委員陳秀美委員張木賢右正本證明與原本無異。中華民國八十六年八月四日書記官謝曉明",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "謝曉明"
    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "1997-08-01",
  "created_at": "2016-02-03 18:01:34",
  "updated_at": "2016-02-03 18:01:34"
}