{
  "identify": "CYD-100-嘉交簡-21-20110107-1",
  "court": {
    "name": "臺灣嘉義地方法院",
    "code": "CYD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 100,
  "word": "嘉交簡",
  "number": "21",
  "jcheck": "1",
  "reason": "公共危險",
  "content": "臺灣嘉義地方法院刑事簡易判決       100年度嘉交簡字第21號\n聲  請  人  臺灣嘉義地方法院檢察署檢察官\n被      告  王國興\n上列被告因公共危險案件，經檢察官聲請以簡易判決處刑（99年\n度偵字第8694號），本院判決如下：\n    主  文\n王國興服用酒類，不能安全駕駛動力交通工具而駕駛，處有期徒\n刑貳月，如易科罰金，以新臺幣壹仟元折算壹日。\n    犯 罪 事 實 及 理 由\n一、本件犯罪事實及證據均引用檢察官聲請簡易判決處刑書之記\n    載（如附件）。\n二、核被告所為，係犯刑法第185 條之3 不能安全駕駛動力交通\n    工具而駕駛罪。爰審酌被告具專科畢業之智識程度，前於民\n    國92年間曾因違背安全駕駛致交通危險罪，經本院以923 年\n    度交簡字第1099號判處拘役30日確定，並經易科罰金執行完\n    畢，有臺灣高等法院被告前案紀錄表一紙可憑，詎仍不知警\n    惕，明知酒精對人之意識能力具有不良影響，酒後行車注意\n    力及操縱能力將減低，對一般往來之公眾及駕駛人自身皆具\n    有高度危險性，竟於飲用酒類呼氣酒精測試值達0.58MG/L致\n    不能安全駕駛動力交通工具之狀態下，仍駕駛自用小客車上\n    路，顯見對用路人及其本身可能造成之危害並不重視、罔顧\n    公眾交通安全，惡性非微，惟念其犯後坦承犯行、態度尚可\n    、本次犯行並未造成他人生命、身體之實害暨檢察官量刑之\n    意見等一切情狀，逕量處如主文所示之刑，並諭知易科罰金\n    之折算標準，以資懲儆。\n三、依刑事訴訟法第449條第1項前段、第454條第2項，刑法第18\n    5條之3、第41條第1項前段，刑法施行法第1條之1第1項，逕\n    以簡易判決處刑如主文。\n四、如不服本判決，得自收受送達之日起10日內，向本院提起上\n    訴。（應附繕本）\n中    華    民    國    100     年    1     月    7   日\n                    嘉義簡易庭    法  官  蘇姵文\n上列正本證明與原本無異。\n如不服本判決，應於判決送達後10日內向本院提出上訴狀（應附\n繕本）。\n中    華    民    國    100     年    1     月    7   日\n                                  書記官  許睿軒\n附錄本判決論罪科刑法條：\n中華民國刑法第185條之3\n服用毒品、麻醉藥品、酒類或其他相類之物，不能安全駕駛動力\n交通工具而駕駛者，處1年以下有期徒刑、拘役或科或併科15萬\n元以下罰金。",
  "structure": {
  },
  "search": "臺灣嘉義地方法院刑事簡易判決100年度嘉交簡字第21號聲請人臺灣嘉義地方法院檢察署檢察官被告王國興上列被告因公共危險案件，經檢察官聲請以簡易判決處刑（99年度偵字第8694號），本院判決如下：主文王國興服用酒類，不能安全駕駛動力交通工具而駕駛，處有期徒刑貳月，如易科罰金，以新臺幣壹仟元折算壹日。犯罪事實及理由一、本件犯罪事實及證據均引用檢察官聲請簡易判決處刑書之記載（如附件）。二、核被告所為，係犯刑法第185條之3不能安全駕駛動力交通工具而駕駛罪。爰審酌被告具專科畢業之智識程度，前於民國92年間曾因違背安全駕駛致交通危險罪，經本院以923年度交簡字第1099號判處拘役30日確定，並經易科罰金執行完畢，有臺灣高等法院被告前案紀錄表一紙可憑，詎仍不知警惕，明知酒精對人之意識能力具有不良影響，酒後行車注意力及操縱能力將減低，對一般往來之公眾及駕駛人自身皆具有高度危險性，竟於飲用酒類呼氣酒精測試值達0.58MG/L致不能安全駕駛動力交通工具之狀態下，仍駕駛自用小客車上路，顯見對用路人及其本身可能造成之危害並不重視、罔顧公眾交通安全，惡性非微，惟念其犯後坦承犯行、態度尚可、本次犯行並未造成他人生命、身體之實害暨檢察官量刑之意見等一切情狀，逕量處如主文所示之刑，並諭知易科罰金之折算標準，以資懲儆。三、依刑事訴訟法第449條第1項前段、第454條第2項，刑法第185條之3、第41條第1項前段，刑法施行法第1條之1第1項，逕以簡易判決處刑如主文。四、如不服本判決，得自收受送達之日起10日內，向本院提起上訴。（應附繕本）中華民國100年1月7日嘉義簡易庭法官蘇姵文上列正本證明與原本無異。如不服本判決，應於判決送達後10日內向本院提出上訴狀（應附繕本）。中華民國100年1月7日書記官許睿軒附錄本判決論罪科刑法條：中華民國刑法第185條之3服用毒品、麻醉藥品、酒類或其他相類之物，不能安全駕駛動力交通工具而駕駛者，處1年以下有期徒刑、拘役或科或併科15萬元以下罰金。",
  "characters": {
    "judges": [
      "蘇姵文"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "許睿軒"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "王國興"
    ],
    "prosecutor_office": [
      "臺灣嘉義地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-01-07",
  "created_at": "2016-02-13 07:48:44",
  "updated_at": "2016-02-13 07:48:44"
}