{
  "identify": "SLD-100-交聲-367-20110424-1",
  "court": {
    "name": "臺灣士林地方法院",
    "code": "SLD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 100,
  "word": "交聲",
  "number": "367",
  "jcheck": "1",
  "reason": "違反道路交通管理處罰條例聲明異議",
  "content": "臺灣士林地方法院交通事件裁定        100年度交聲字第367號\n原處分機關  交通部公路總局臺北區監理所\n異  議  人\n即受處分人  李華偉\n上列異議人即受處分人因違反道路交通管理處罰條例案件，不服\n原處分機關交通部公路總局臺北區監理所中華民國100 年3 月10\n日北監自裁字第裁40-1G0000000號裁決，向本院聲明異議，本院\n裁定如下：\n    主  文\n原處分撤銷。\n李華偉不罰。\n    理  由\n一、原處分及舉發意旨略以：異議人即受處分人李華偉所有之二\n    Ａ─八二八二號自用小客車，於民國九十八年十一月二十九\n    日下午六時十一分許，在臺中市○○路○○道路收費停車處\n    所停放，經催繳後不依規定繳費，因依道路交通管理處罰條\n    例第五十六條第二項規定，裁處異議人新臺幣（下同）三百\n    元。\n二、異議意旨略以：該二Ａ─八二八二號自用小客車於九十八年\n    八月十一日，即已被異議人之友蔡晉承（原名為蔡宗倫）詐\n    走使用，拒不歸還，異議人未曾駕駛過該車，是故，上開車\n    輛之違規行為與異議人無關，為此聲明異議等語。\n三、經查，二Ａ─八二八二號自用小客車係以異議人名義向日元\n    車行所購，並登記在其名下，而於九十八年十一月二十九日\n    下午六時十一分許，停放在臺中市○○路○○道路收費停車\n    處所，經催繳後仍未依規定繳費等情，有該車之車籍資料查\n    詢報表、汽車委賣合約書、臺中市政府九十九年十月十五日\n    府交停字第０九九０二九七八一四號函暨所附該小客車之停\n    車資料各一份附卷可稽，足堪信實。\n四、惟查，異議人於本院另案審理時指稱：「蔡晉承於九十八年\n    八月時用我的名義去買車，買了之後他就開走了，我沒有開\n    過這輛車」等語，而異議人因本件借名購車糾紛，認蔡晉承\n    有詐欺之嫌，遂具狀向臺灣士林地方法院檢察署檢察官提出\n    告訴，經該署檢察事務官通知聲請人與蔡晉承到庭後，異議\n    人指稱：「九十八年八月我在淡水漁人碼頭交付身分證、健\n    保卡給蔡晉承，先購買二Ａ—八二八二號自小客車，當初約\n    定由蔡晉承使用」等語，嗣經檢察事務官詢問蔡晉承：「對\n    告訴人（即異議人）指訴你用他名義購車，有何意見」，蔡\n    晉承除答稱：「沒有」等語外，並陳稱：「告訴人說的是事\n    實，那時我經濟不好，告訴人幫我繳了兩期，希望我將車交\n    給他，他說放在那裡不會開，但我怕交給告訴人後，車子要\n    不回來」等語，嗣該案經檢察官為不起訴處分，由臺灣高等\n    法院檢察署檢察長發回續行偵查結果，蔡晉承仍自承：「我\n    在九十八年七月份有用李華偉名字，向日元車行購車。‧‧\n    ‧該車目前在臺中的一家車行，我在九十九年三月份用該車\n    子向車行借了十五萬元」等語，有上開兩次偵訊筆錄在卷可\n    憑（臺灣士林地方法院檢察署九十九年度他字第三五五號卷\n    附九十九年二月二十六日訊問筆錄、九十九年度偵續一字第\n    七八號卷附九十九年九月十六日訊問筆錄），綜上，蔡晉承\n    是否向異議人詐取上開小客車，雖尚不明確，惟該車係由蔡\n    晉承使用、處分，則無疑義，據此，足認聲請人所辯：伊並\n    未使用過該車等語屬實，可以採信。\n五、按法院認為聲明異議有理由或聲明異議雖無理由而原處分不\n    當或違法者，應以裁定將原處分經聲明異議部分撤銷，並自\n    為裁定，道路交通事件處理辦法第十九條前段定有明文。經\n    查，異議人並非本案違規車輛之駕駛人，已見前述，原處分\n    機關不查，逕行就本案違規裁處異議人罰鍰，依上說明，自\n    有違誤，本件異議為有理由，爰裁定如主文。\n據上論斷，應依道路交通事件處理辦法第十九條前段，裁定如主\n文。\n中    華    民    國    100    年    4    月    24    日\n                    交通法庭  法  官  陳彥宏\n以上正本證明與原本無異。\n如不服本裁定應於送達後5日內向本院提出抗告狀。\n                              書記官  劉致芬\n中    華    民    國    100    年    4    月    24    日",
  "structure": {
    "main": "原處分撤銷。\n李華偉不罰。",
    "reason": "一、原處分及舉發意旨略以：異議人即受處分人李華偉所有之二\n    Ａ─八二八二號自用小客車，於民國九十八年十一月二十九\n    日下午六時十一分許，在臺中市○○路○○道路收費停車處\n    所停放，經催繳後不依規定繳費，因依道路交通管理處罰條\n    例第五十六條第二項規定，裁處異議人新臺幣（下同）三百\n    元。\n二、異議意旨略以：該二Ａ─八二八二號自用小客車於九十八年\n    八月十一日，即已被異議人之友蔡晉承（原名為蔡宗倫）詐\n    走使用，拒不歸還，異議人未曾駕駛過該車，是故，上開車\n    輛之違規行為與異議人無關，為此聲明異議等語。\n三、經查，二Ａ─八二八二號自用小客車係以異議人名義向日元\n    車行所購，並登記在其名下，而於九十八年十一月二十九日\n    下午六時十一分許，停放在臺中市○○路○○道路收費停車\n    處所，經催繳後仍未依規定繳費等情，有該車之車籍資料查\n    詢報表、汽車委賣合約書、臺中市政府九十九年十月十五日\n    府交停字第０九九０二九七八一四號函暨所附該小客車之停\n    車資料各一份附卷可稽，足堪信實。\n四、惟查，異議人於本院另案審理時指稱：「蔡晉承於九十八年\n    八月時用我的名義去買車，買了之後他就開走了，我沒有開\n    過這輛車」等語，而異議人因本件借名購車糾紛，認蔡晉承\n    有詐欺之嫌，遂具狀向臺灣士林地方法院檢察署檢察官提出\n    告訴，經該署檢察事務官通知聲請人與蔡晉承到庭後，異議\n    人指稱：「九十八年八月我在淡水漁人碼頭交付身分證、健\n    保卡給蔡晉承，先購買二Ａ—八二八二號自小客車，當初約\n    定由蔡晉承使用」等語，嗣經檢察事務官詢問蔡晉承：「對\n    告訴人（即異議人）指訴你用他名義購車，有何意見」，蔡\n    晉承除答稱：「沒有」等語外，並陳稱：「告訴人說的是事\n    實，那時我經濟不好，告訴人幫我繳了兩期，希望我將車交\n    給他，他說放在那裡不會開，但我怕交給告訴人後，車子要\n    不回來」等語，嗣該案經檢察官為不起訴處分，由臺灣高等\n    法院檢察署檢察長發回續行偵查結果，蔡晉承仍自承：「我\n    在九十八年七月份有用李華偉名字，向日元車行購車。‧‧\n    ‧該車目前在臺中的一家車行，我在九十九年三月份用該車\n    子向車行借了十五萬元」等語，有上開兩次偵訊筆錄在卷可\n    憑（臺灣士林地方法院檢察署九十九年度他字第三五五號卷\n    附九十九年二月二十六日訊問筆錄、九十九年度偵續一字第\n    七八號卷附九十九年九月十六日訊問筆錄），綜上，蔡晉承\n    是否向異議人詐取上開小客車，雖尚不明確，惟該車係由蔡\n    晉承使用、處分，則無疑義，據此，足認聲請人所辯：伊並\n    未使用過該車等語屬實，可以採信。\n五、按法院認為聲明異議有理由或聲明異議雖無理由而原處分不\n    當或違法者，應以裁定將原處分經聲明異議部分撤銷，並自\n    為裁定，道路交通事件處理辦法第十九條前段定有明文。經\n    查，異議人並非本案違規車輛之駕駛人，已見前述，原處分\n    機關不查，逕行就本案違規裁處異議人罰鍰，依上說明，自\n    有違誤，本件異議為有理由，爰裁定如主文。\n據上論斷，應依道路交通事件處理辦法第十九條前段，裁定如主\n文。"
  },
  "search": "臺灣士林地方法院交通事件裁定100年度交聲字第367號原處分機關交通部公路總局臺北區監理所異議人即受處分人李華偉上列異議人即受處分人因違反道路交通管理處罰條例案件，不服原處分機關交通部公路總局臺北區監理所中華民國100年3月10日北監自裁字第裁40-1G0000000號裁決，向本院聲明異議，本院裁定如下：主文原處分撤銷。李華偉不罰。理由一、原處分及舉發意旨略以：異議人即受處分人李華偉所有之二Ａ─八二八二號自用小客車，於民國九十八年十一月二十九日下午六時十一分許，在臺中市○○路○○道路收費停車處所停放，經催繳後不依規定繳費，因依道路交通管理處罰條例第五十六條第二項規定，裁處異議人新臺幣（下同）三百元。二、異議意旨略以：該二Ａ─八二八二號自用小客車於九十八年八月十一日，即已被異議人之友蔡晉承（原名為蔡宗倫）詐走使用，拒不歸還，異議人未曾駕駛過該車，是故，上開車輛之違規行為與異議人無關，為此聲明異議等語。三、經查，二Ａ─八二八二號自用小客車係以異議人名義向日元車行所購，並登記在其名下，而於九十八年十一月二十九日下午六時十一分許，停放在臺中市○○路○○道路收費停車處所，經催繳後仍未依規定繳費等情，有該車之車籍資料查詢報表、汽車委賣合約書、臺中市政府九十九年十月十五日府交停字第０九九０二九七八一四號函暨所附該小客車之停車資料各一份附卷可稽，足堪信實。四、惟查，異議人於本院另案審理時指稱：「蔡晉承於九十八年八月時用我的名義去買車，買了之後他就開走了，我沒有開過這輛車」等語，而異議人因本件借名購車糾紛，認蔡晉承有詐欺之嫌，遂具狀向臺灣士林地方法院檢察署檢察官提出告訴，經該署檢察事務官通知聲請人與蔡晉承到庭後，異議人指稱：「九十八年八月我在淡水漁人碼頭交付身分證、健保卡給蔡晉承，先購買二Ａ—八二八二號自小客車，當初約定由蔡晉承使用」等語，嗣經檢察事務官詢問蔡晉承：「對告訴人（即異議人）指訴你用他名義購車，有何意見」，蔡晉承除答稱：「沒有」等語外，並陳稱：「告訴人說的是事實，那時我經濟不好，告訴人幫我繳了兩期，希望我將車交給他，他說放在那裡不會開，但我怕交給告訴人後，車子要不回來」等語，嗣該案經檢察官為不起訴處分，由臺灣高等法院檢察署檢察長發回續行偵查結果，蔡晉承仍自承：「我在九十八年七月份有用李華偉名字，向日元車行購車。‧‧‧該車目前在臺中的一家車行，我在九十九年三月份用該車子向車行借了十五萬元」等語，有上開兩次偵訊筆錄在卷可憑（臺灣士林地方法院檢察署九十九年度他字第三五五號卷附九十九年二月二十六日訊問筆錄、九十九年度偵續一字第七八號卷附九十九年九月十六日訊問筆錄），綜上，蔡晉承是否向異議人詐取上開小客車，雖尚不明確，惟該車係由蔡晉承使用、處分，則無疑義，據此，足認聲請人所辯：伊並未使用過該車等語屬實，可以採信。五、按法院認為聲明異議有理由或聲明異議雖無理由而原處分不當或違法者，應以裁定將原處分經聲明異議部分撤銷，並自為裁定，道路交通事件處理辦法第十九條前段定有明文。經查，異議人並非本案違規車輛之駕駛人，已見前述，原處分機關不查，逕行就本案違規裁處異議人罰鍰，依上說明，自有違誤，本件異議為有理由，爰裁定如主文。據上論斷，應依道路交通事件處理辦法第十九條前段，裁定如主文。中華民國100年4月24日交通法庭法官陳彥宏以上正本證明與原本無異。如不服本裁定應於送達後5日內向本院提出抗告狀。書記官劉致芬中華民國100年4月24日",
  "characters": {
    "judges": [
      "陳彥宏"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "劉致芬"
    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-04-24",
  "created_at": "2016-02-12 11:36:41",
  "updated_at": "2016-02-12 11:36:41"
}