{
  "identify": "KSH-92-上易-1450-20040624-1",
  "court": {
    "name": "臺灣高等法院",
    "code": "KSH"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 92,
  "word": "上易",
  "number": "1450",
  "jcheck": "1",
  "reason": "詐欺",
  "content": "臺灣高等法院高雄分院刑事判決                  九十二年度上易字第一四五號\n    上  訴  人  台灣高雄地方法院檢察署檢察官\n    被      告  乙○○\n                戊建智\n                辛○○\n                庚○○\n                丁○○○\n                壬○○\n    共      同\n    選任辯護人  周崇賢律師\n    被      告  己○○\n    選任辯護人  顏宏斌律師\n    被      告  丙○○○\n右上訴人因被告詐欺案件，不服臺灣高雄地方法院九十一年度易字第三八七五號中華\n民國九十二年七月七日第一審判決（起訴案號：臺灣高雄地方法院檢察署八十九年度\n偵續字第四二四號），提起上訴，本院判決如左：\n      主  文\n上訴駁回。\n      理  由\n一、公訴意旨略以：被告乙○○、戊建智、辛○○、庚○○、丁○○○、壬○○、己\n    ○○、丙○○○、張林寶珠（已死亡，業經本院另為不受理判決）等人，與何文\n    禎（現另案由本院判決無罪確定）共同基於意圖為自己不法所有之意圖，於民國\n    八十六年七月間，明知其等共同向臺灣省政府承租坐落於高雄市○○區○○段二\n    小段六九、六九之二、六九之六、六九之八、六九之一０、六九之一一、九一、\n    九三、九四地號等土地（除屬龍池宮管理委員會持有權外）約四千七百三十一臺\n    坪，其租賃期間已於八十三年十二月三十一日屆期終止，且臺灣省高雄農田水利\n    會亦已函知該等土地已列入高雄市四十期重劃區內而不予續租，並無放領計畫，\n    被告等人復已共同向臺灣省政府就不予續租未放領之決定提起訴願，竟於八十六\n    年七月間共同意圖為自己不法之所有，出具載明「本人承租省有坐落於高雄市○\n    ○區○○段二小段六九、‧‧‧地號等土地‧‧‧授權何文禎辦理預售簽約事宜\n    ‧‧‧」等不實內容之上揭土地預售授權書予何文禎，由何文禎隱瞞前述事實，\n    透過不知情之蔡輝端介紹，在高雄市與未生疑之告訴人甲○○洽談出讓承租權事\n    宜，並佯稱前述土地將於半年內放領由所有共同承租人承購，雙方議妥每坪以新\n    臺幣（下同）七萬元成交（訂金二萬元），何文禎將此議價情形轉知被告等人並\n    經同意後，而於八十六年八月一日由何文禎與告訴人訂立土地預購買賣合約書，\n    致告訴人陷於錯誤並支付預購訂金每坪二萬元計交付九千四百六十三萬五千六百\n    元之支票予何文禎，何文禎得手後分別轉交數百萬元予被告等人，嗣告訴人得知\n    該地並無放領計畫，索還未果，始知受騙，因認被告等人均涉有刑法第三百三十\n    九條第一項之詐欺取財罪嫌。\n二、按犯罪事實應依證據認定之，無證據不得推定其犯罪事實，又不能證明被告犯罪\n    者，應諭知無罪之判決，刑事訴訟法第一百五十四條、第三百零一條第一項分別\n    定有明文。又認定犯罪事實所憑之證據，雖不以直接證據為限，間接證據亦包括\n    在內，然而無論直接或間接證據，其為訴訟上之證明，須於通常一般之人均不致\n    有所懷疑，而得確信為真實之程度者，始得據為有罪之認定，倘其證明尚未達到\n    此一程度，而有合理之懷疑存在而無從使事實審法院得有罪之確信時，即應由法\n    院為諭知被告無罪之判決；而告訴人之告訴，係以使被告受刑事訴追為目的，是\n    其陳述是否與事實相符，仍應調查其他證據以資審認，最高法院七十六年台上字\n    第四九八六號、五十二年度台上字第一三００號分別著有判例可資參照。再按刑\n    法第三百三十九條詐欺罪之成立，以意圖為自己或第三人不法所有，以詐術使人\n    將本人或第三人之物交付或行為人因而得財產上之不法利益為要件，如行為人並\n    未施用詐術，或其所用方法不能認係詐術，亦不致使人陷於錯誤，即均與該條之\n    構成要件有間（參最高法院四十六年度台上字第二六０號判例），而民事債務當\n    事人間，若有未依債務本旨履行給付之情形，在一般社會經驗而言，原因非一，\n    因不可歸責之事由無法給付，或因合法得對抗他造主張抗辯而拒絕給付，其至債\n    之關係成立後，始行惡意遲延給付，皆有可能，非必出於自始無意給付之詐欺犯\n    罪一端，而刑事被告本無自證無罪之義務，苟無足以證明其在債之關係發生時，\n    自始即具有不法所有意圖之積極證據，縱使被告就所附債務，惡意違約或不為履\n    行，仍僅係被告應負民事上債務不履行責任，在別無積極證據之情形下，自難違\n    反刑事訴訟法第一百五十四條之規定，以被告單純債務不履行之狀態，推定被告\n    自始即有不法所有之意圖而施用詐術。況刑法上詐欺罪之立法意旨，係以禁止於\n    經濟行為中使用不當之方法得利為規範目的，而經濟行為亦因其行為本質及類型\n    ，而於交易領域中有其特有之行為特性，法律原則上固應保障交易之秩序，惟於\n    具體案例中，亦應顧及交易雙方為交易行為時，是否有具體情事，足認其違背正\n    當之經濟秩序，而應予以制裁。否則，經濟行為本身原寓有不同程度之不確定性\n    或交易風險，交易雙方本應自行估量其主、客觀情事及搜集相關資訊，以作為其\n    判斷之參考，除具上開違反詐欺罪之具體情事外，非謂當事人之一方未依約履行\n    責任，即應成立詐欺罪。\n三、本件公訴人認被告乙○○等人涉有前揭犯嫌，無非係以告訴人甲○○之指訴及卷\n    附土地預售授權書、土地預購買賣合約書等件為其論據。\n四、訊據被告乙○○等八人固坦承確有出具授權書委託何文禎出售上開土地等情不諱\n    ，惟堅決否認有何詐欺取財犯行，均辯稱此次買賣係全權委託何文禎處理，其等\n    與告訴人並無接觸，而當初係告訴人主動與何文禎接洽，且合約書亦係由告訴人\n    公司所擬具，其上並特別標明為「預購」，故告訴人並無任何陷於錯誤之情形，\n    其等亦無施用詐術等語。\n五、經查：\n(一)系爭土地係由被告乙○○等人與何文禎共同於八十二年一月一日向臺灣省水利局\n    所承租，迨八十六年七月間，何文禎經由林宸樞及蔡輝端之介紹，開始與告訴人\n    接洽系爭土地之買賣事宜，被告等人乃全權委託何文禎處理，且於整個買賣過程\n    中，被告等人自始均未曾與告訴人接觸，而何文禎亦未告知全部洽談經過等情，\n    業據證人何文禎於原審法院調查中證述明確，且為告訴人所是認，並經證人蔡輝\n    瑞於檢察官偵查中證述屬實，則被告等人既然未與告訴人就本件土地預購買賣合\n    約書有何接洽，自無從施用詐術使告訴人陷於錯誤，且其等對於何文禎與告訴人\n    係如何交涉一節是否知情，亦有可疑之處。\n(二)系爭土地係被告等人及何文禎共同向臺灣省水利局所承租之省有水利地，期間自\n    八十二年一月一日起至八十三年十二月三十一日止一節，有臺灣省省有水利地許\n    可使用契約及共同承租人名冊各一份在卷可憑，而該系爭土地於八十二年二月十\n    七日列入高雄市第四十期市地重劃區等情，亦有經濟部水利處八十九年九月一日\n    經（八九）水利地字第Ｚ○○○○○○○○○號函附於偵卷可稽，顯見被告等所\n    辯該筆土地是承租中參加重劃的等語，應堪採信。\n(三)證人林宸樞於偵查中證述何文禎曾向渠表示系爭共有土地希望可以找到買主，渠\n    私下與蔡輝端提到此事，蔡輝端表示可以找告訴人談談看，經由蔡輝端的協調，\n    告訴人與何文禎便開始洽談，簽約當天並由渠擔任見證人，從洽談到簽約有一段\n    時間等語明確；又證人蔡輝端於偵查中亦證稱伊係透過林宸樞介紹才認識何文禎\n    ，而因伊係告訴人公司之會計師，遂介紹何文禎與告訴人認識，當時是告訴人、\n    何文禎、林宸樞與伊四人共同洽談，約定如果有放領購買價格及沒有放領則無息\n    退還，有訂立預購合約書，後來因為精省關係，放領的權限移到國有財產局，所\n    以整個案子才延滯下來，洽談當時何文禎並未向告訴人擔保土地一定會放領，而\n    且告訴人亦曾親口表示有向市政府查證過，系爭土地確實有放領計劃，告訴人是\n    建設公司負責人，這麼大一筆生意不可能草率決定等語，雖其於原審法院調查中\n    改稱何文禎有口頭表示土地放領的時間不會超過半年，但從事企業的人都知道尚\n    未到手的權利無法保證一定如何，而買賣合約之草稿係經伊修飾後，再拿給告訴\n    人過目等語。是本件買賣係告訴人透過林宸樞與蔡輝端之介紹，主動與何文禎接\n    洽，告訴人於洽談過程中曾親自查證系爭土地之重劃及放領狀況，且於訂約時亦\n    已將未能放領之情形一併考慮在內，顯見告訴人於簽訂買賣合約前，對於購買系\n    爭土地將有如何之風險等事項，已進行相當程度之評估。\n(四)證人何文禎供稱其與告訴人簽約前，有提供其等於八十四年陳情水利局所得之函\n    覆、八十三年十二月三十日到期之租約及八十六年重劃大隊「協調本市第四十期\n    重劃區水利局經管省有出租土地相關事宜」開會通知等文件給蔡輝端，除此之外\n    ，告訴人並未要求出示其他資料等語無誤，並有卷附上開文件影本可憑；訊之證\n    人蔡輝端則證稱當時證人何文禎確有交付租約正本及重劃大隊開會通知單供告訴\n    人參酌，伊與告訴人看過之後，便認為被告等人與何文禎就系爭土地確有權利，\n    但因該租約很破舊，所以當時並未注意到租約上的日期等語，而告訴人亦自陳渠\n    當初僅看過重劃大隊開會通知單，渠認為被告等人既受重劃大隊通知，就系爭土\n    地應有權利，遂同意與何文禎簽約等語屬實。本件買賣合約之標的係何文禎及被\n    告等人於重劃完成後所各自放領取得之土地，則被告等人之承租權是否仍有效存\n    在一事，自當為本件買賣中首須確認之事，而告訴人身為昱成建設股份有限公司\n    之董事長，對於土地買賣之事宜顯然較被告等有更豐沛之經驗，對於明知系爭土\n    地非被告等人所有，而係向臺灣省政府所承租之水利地一事應有更高之注意義務\n    ，惟竟無視於租約之內容，而僅憑一紙開會通知單即確信何文禎及被告等人就系\n    爭土地應有承租權，而同意以高達三億三千一百一十七萬之總價款與何文禎簽訂\n    本件合約，足見告訴人應已於事前詳加調查，否則豈有僅憑一紙開會通知單即貿\n    然支付九千四百六十三萬五千六百元鉅額定金之理？況何文禎及被告等人既已據\n    實提供相關租約等文件資料供告訴人參酌，亦難遽認其等有何施用詐術之行為。\n(五)另證人何文禎於與告訴人洽談該系爭土地之買賣前，就該系爭土地是否續租、或\n    予以放領、補償等相關問題，均分別向臺灣省水利局、臺灣省高雄農田水利會提\n    出申請，有臺灣省水利局八十五年七月二十二日八五水政字第Ｚ○○○○○○○\n    ○○號函及臺灣省高雄農田水利會八十四年六月十三日八四高農水管字第三九八\n    六號函各一紙在卷可參，且渠於八十六年二月四日下午二時三十分，在高雄市政\n    府地政處土地重劃大隊會議室，與臺灣省水利局、臺灣省高雄農田水利會、高雄\n    市政府地政處等單位所召開之協調高雄市四十期重劃區水利局經管省有出租土地\n    相關事宜會議中，所獲致結論為重劃後是否仍繼續承租或使用等相關事宜，請臺\n    灣省水利局與使用（承租）人雙方自行協調，有該會議紀錄一份在卷可按，顯見\n    何文禎與被告等人對於系爭土地重劃後是否能予續租、或能否放領、補償尚無法\n    確知，此由本件土地預購買賣合約書中係以「預購」為名，且該契約條款第七條\n    復就系爭土地未能放領之情形加以約定等情，均可見一斑。是尚難僅憑被告與告\n    訴人簽訂土地預購買賣合約書後，該系爭土地無法放領及補償之事實，即認被告\n    等人客觀上有施用詐術之行為。\n(六)綜上所述，被告乙○○等八人雖未能依債務本旨履行給付者，然依一般社會經驗\n    而言，原因非一，其因不可歸責之事由無法給付，或因合法主張抗辯事由而拒絕\n    給付，甚至債之關係成立後，始行惡意遲延給付，皆有可能，非必即出於自始無\n    意給付之詐欺犯罪一端，尚難以單純債務不履行之狀態，即推定被告等自始即有\n    不法所有之意圖，且係施用詐術，逕認應以詐欺罪責相繩。是本件應僅係單純之\n    民事債務糾葛，尚難認被告等與告訴人為上開系爭土地買賣之初有何不法所有之\n    意圖及施用詐術之行為，被告等所為與刑法第三百三十九條第一項詐欺取財罪之\n    犯罪構成要件尚屬有間。此外，本院復查無其他積極證據足資認定被告有何公訴\n    人所指之詐欺犯行，既不能證明被告犯罪，揆諸首揭規定及說明，被告乙○○等\n    八人被訴犯罪均尚不能證明。\n六、原審因而為被告等均無罪之判決，核無不合。檢察官上訴意旨，仍執前詞，並以\n    系爭土地雖於公告列入重劃時與被告等人尚有租賃關係，但在重劃前其等租賃關\n    係即已中止，且被告等人於八十六年間已明確知悉系爭土地不能續租或請求補償\n    ，甚至放領一節，竟仍與何文禎向告訴人詐騙預購訂金，顯有犯罪之故意云云，\n    指摘原判決不當。然查被告等人先前向台灣省政府水利局（已改隸經濟部水利處\n    ）所承租之系爭土地，雖經台灣省高雄農田水利會函知不予續租，但被告等人於\n    八十六年二月四日下午二時三十分，在高雄市政府地政處土地重劃大隊會議室，\n    與臺灣省水利局、臺灣省高雄農田水利會、高雄市政府地政處等單位所召開之協\n    調高雄市四十期重劃區水利局經管省有出租土地相關事宜會議中，所獲致結論為\n    重劃後是否仍繼續承租或使用等相關事宜，請臺灣省水利局與使用（承租）人雙\n    方自行協調，有該會議紀錄一份在卷可按，且被告等人於台灣省農田水利會未准\n    召開農田水利會之請求後，亦向台灣省政府提起訴願，再向財政部提出再訴願，\n    並進而向台灣高等行政法院提起行政訴訟，此有訴願決定書、台灣高等行政法院\n    裁定一份附卷可稽，顯見證人何文禎與被告等人對於系爭土地重劃後是否能予續\n    租、或能否放領、補償尚無法確知。另被告等人就其等所承租之土地授權證人何\n    文禎處理，而何文禎經由林宸樞、蔡輝端之介紹，與告訴人甲○○簽訂「土地預\n    購買賣合約書」，向告訴人收取預購定金，於買賣過程中，何文禎與告訴人簽訂\n    系爭土地預購買賣合約書，其所提出對系爭土地之租賃契約，期限係到八十三年\n    底。依一般社會大眾對不動產交易，衡情應會要求出賣人提出對系爭不動產之權\n    利，而本件應會要求出賣人提出當時有效之租賃契約，以告訴人係從事建築行業\n    ，於八十六年八月一日雙方訂約時，對須交付新台幣九千四百六十三萬五千六百\n    元鉅額定金之交易，豈會未注意租約當時是否仍然有效？被告等人有無續租？豈\n    會未要求被告提出當時有效之租賃契約，顯違常情。且土地預購買賣合約書第七\n    條約定：「本契約之土地，如台灣省政府不予放領：：：，已支付之定金無息退\n    還，：：：」，依此約定，雙方於訂約時已提及如政府不予放領，不僅無懲罰性\n    之約定，竟約定無息退還定金，告訴人所交付九千四百六十三萬五千六百元，將\n    來政府如不予放領時，所孳生之利息不少，告訴人須承受如此大之損失，竟仍願\n    意訂約，顯然政府對系爭土地有可能不放領，應為告訴人所明知。足見被告並無\n    隱瞞其對系爭土地未續租及無放領計劃之情形，其未施用詐術，告訴人亦無陷於\n    錯誤之可言，核與詐欺取財罪之構成要件不合，自不能令負詐欺刑責。至事後被\n    告之未能履行債務本旨，係單純之民事糾葛，尚不能證明被告有詐欺犯行等事證\n    ，檢察官上訴為無理由，應予駁回。\n七、被告戊建智、丁○○○、壬○○、丙○○○等四人經合法傳喚，無正當之理由均\n    不到庭，爰不待其陳述，逕行判決。\n據上論結，應依刑事訴訟法第三百六十八條、第三百七十一條，判決如主文。\n本案經檢察官周章欽到庭執行職務。\n中華      民      國    九十三    年      六      月    二十四    日\n                              臺灣高等法院高雄分院刑事第九庭\n                                  審判長法官  張明松\n                                        法官  郭玫利\n                                        法官  任森銓\n右正本證明與原本無異。\n不得上訴。\n                                  法院書記官  蘇恒仁\n中      華      民      國    九十三    年      六      月    二十四    日\n",
  "structure": {
    "main": "上訴駁回。",
    "reason": "一、公訴意旨略以：被告乙○○、戊建智、辛○○、庚○○、丁○○○、壬○○、己\n    ○○、丙○○○、張林寶珠（已死亡，業經本院另為不受理判決）等人，與何文\n    禎（現另案由本院判決無罪確定）共同基於意圖為自己不法所有之意圖，於民國\n    八十六年七月間，明知其等共同向臺灣省政府承租坐落於高雄市○○區○○段二\n    小段六九、六九之二、六九之六、六九之八、六九之一０、六九之一一、九一、\n    九三、九四地號等土地（除屬龍池宮管理委員會持有權外）約四千七百三十一臺\n    坪，其租賃期間已於八十三年十二月三十一日屆期終止，且臺灣省高雄農田水利\n    會亦已函知該等土地已列入高雄市四十期重劃區內而不予續租，並無放領計畫，\n    被告等人復已共同向臺灣省政府就不予續租未放領之決定提起訴願，竟於八十六\n    年七月間共同意圖為自己不法之所有，出具載明「本人承租省有坐落於高雄市○\n    ○區○○段二小段六九、‧‧‧地號等土地‧‧‧授權何文禎辦理預售簽約事宜\n    ‧‧‧」等不實內容之上揭土地預售授權書予何文禎，由何文禎隱瞞前述事實，\n    透過不知情之蔡輝端介紹，在高雄市與未生疑之告訴人甲○○洽談出讓承租權事\n    宜，並佯稱前述土地將於半年內放領由所有共同承租人承購，雙方議妥每坪以新\n    臺幣（下同）七萬元成交（訂金二萬元），何文禎將此議價情形轉知被告等人並\n    經同意後，而於八十六年八月一日由何文禎與告訴人訂立土地預購買賣合約書，\n    致告訴人陷於錯誤並支付預購訂金每坪二萬元計交付九千四百六十三萬五千六百\n    元之支票予何文禎，何文禎得手後分別轉交數百萬元予被告等人，嗣告訴人得知\n    該地並無放領計畫，索還未果，始知受騙，因認被告等人均涉有刑法第三百三十\n    九條第一項之詐欺取財罪嫌。\n二、按犯罪事實應依證據認定之，無證據不得推定其犯罪事實，又不能證明被告犯罪\n    者，應諭知無罪之判決，刑事訴訟法第一百五十四條、第三百零一條第一項分別\n    定有明文。又認定犯罪事實所憑之證據，雖不以直接證據為限，間接證據亦包括\n    在內，然而無論直接或間接證據，其為訴訟上之證明，須於通常一般之人均不致\n    有所懷疑，而得確信為真實之程度者，始得據為有罪之認定，倘其證明尚未達到\n    此一程度，而有合理之懷疑存在而無從使事實審法院得有罪之確信時，即應由法\n    院為諭知被告無罪之判決；而告訴人之告訴，係以使被告受刑事訴追為目的，是\n    其陳述是否與事實相符，仍應調查其他證據以資審認，最高法院七十六年台上字\n    第四九八六號、五十二年度台上字第一三００號分別著有判例可資參照。再按刑\n    法第三百三十九條詐欺罪之成立，以意圖為自己或第三人不法所有，以詐術使人\n    將本人或第三人之物交付或行為人因而得財產上之不法利益為要件，如行為人並\n    未施用詐術，或其所用方法不能認係詐術，亦不致使人陷於錯誤，即均與該條之\n    構成要件有間（參最高法院四十六年度台上字第二六０號判例），而民事債務當\n    事人間，若有未依債務本旨履行給付之情形，在一般社會經驗而言，原因非一，\n    因不可歸責之事由無法給付，或因合法得對抗他造主張抗辯而拒絕給付，其至債\n    之關係成立後，始行惡意遲延給付，皆有可能，非必出於自始無意給付之詐欺犯\n    罪一端，而刑事被告本無自證無罪之義務，苟無足以證明其在債之關係發生時，\n    自始即具有不法所有意圖之積極證據，縱使被告就所附債務，惡意違約或不為履\n    行，仍僅係被告應負民事上債務不履行責任，在別無積極證據之情形下，自難違\n    反刑事訴訟法第一百五十四條之規定，以被告單純債務不履行之狀態，推定被告\n    自始即有不法所有之意圖而施用詐術。況刑法上詐欺罪之立法意旨，係以禁止於\n    經濟行為中使用不當之方法得利為規範目的，而經濟行為亦因其行為本質及類型\n    ，而於交易領域中有其特有之行為特性，法律原則上固應保障交易之秩序，惟於\n    具體案例中，亦應顧及交易雙方為交易行為時，是否有具體情事，足認其違背正\n    當之經濟秩序，而應予以制裁。否則，經濟行為本身原寓有不同程度之不確定性\n    或交易風險，交易雙方本應自行估量其主、客觀情事及搜集相關資訊，以作為其\n    判斷之參考，除具上開違反詐欺罪之具體情事外，非謂當事人之一方未依約履行\n    責任，即應成立詐欺罪。\n三、本件公訴人認被告乙○○等人涉有前揭犯嫌，無非係以告訴人甲○○之指訴及卷\n    附土地預售授權書、土地預購買賣合約書等件為其論據。\n四、訊據被告乙○○等八人固坦承確有出具授權書委託何文禎出售上開土地等情不諱\n    ，惟堅決否認有何詐欺取財犯行，均辯稱此次買賣係全權委託何文禎處理，其等\n    與告訴人並無接觸，而當初係告訴人主動與何文禎接洽，且合約書亦係由告訴人\n    公司所擬具，其上並特別標明為「預購」，故告訴人並無任何陷於錯誤之情形，\n    其等亦無施用詐術等語。\n五、經查：\n(一)系爭土地係由被告乙○○等人與何文禎共同於八十二年一月一日向臺灣省水利局\n    所承租，迨八十六年七月間，何文禎經由林宸樞及蔡輝端之介紹，開始與告訴人\n    接洽系爭土地之買賣事宜，被告等人乃全權委託何文禎處理，且於整個買賣過程\n    中，被告等人自始均未曾與告訴人接觸，而何文禎亦未告知全部洽談經過等情，\n    業據證人何文禎於原審法院調查中證述明確，且為告訴人所是認，並經證人蔡輝\n    瑞於檢察官偵查中證述屬實，則被告等人既然未與告訴人就本件土地預購買賣合\n    約書有何接洽，自無從施用詐術使告訴人陷於錯誤，且其等對於何文禎與告訴人\n    係如何交涉一節是否知情，亦有可疑之處。\n(二)系爭土地係被告等人及何文禎共同向臺灣省水利局所承租之省有水利地，期間自\n    八十二年一月一日起至八十三年十二月三十一日止一節，有臺灣省省有水利地許\n    可使用契約及共同承租人名冊各一份在卷可憑，而該系爭土地於八十二年二月十\n    七日列入高雄市第四十期市地重劃區等情，亦有經濟部水利處八十九年九月一日\n    經（八九）水利地字第Ｚ○○○○○○○○○號函附於偵卷可稽，顯見被告等所\n    辯該筆土地是承租中參加重劃的等語，應堪採信。\n(三)證人林宸樞於偵查中證述何文禎曾向渠表示系爭共有土地希望可以找到買主，渠\n    私下與蔡輝端提到此事，蔡輝端表示可以找告訴人談談看，經由蔡輝端的協調，\n    告訴人與何文禎便開始洽談，簽約當天並由渠擔任見證人，從洽談到簽約有一段\n    時間等語明確；又證人蔡輝端於偵查中亦證稱伊係透過林宸樞介紹才認識何文禎\n    ，而因伊係告訴人公司之會計師，遂介紹何文禎與告訴人認識，當時是告訴人、\n    何文禎、林宸樞與伊四人共同洽談，約定如果有放領購買價格及沒有放領則無息\n    退還，有訂立預購合約書，後來因為精省關係，放領的權限移到國有財產局，所\n    以整個案子才延滯下來，洽談當時何文禎並未向告訴人擔保土地一定會放領，而\n    且告訴人亦曾親口表示有向市政府查證過，系爭土地確實有放領計劃，告訴人是\n    建設公司負責人，這麼大一筆生意不可能草率決定等語，雖其於原審法院調查中\n    改稱何文禎有口頭表示土地放領的時間不會超過半年，但從事企業的人都知道尚\n    未到手的權利無法保證一定如何，而買賣合約之草稿係經伊修飾後，再拿給告訴\n    人過目等語。是本件買賣係告訴人透過林宸樞與蔡輝端之介紹，主動與何文禎接\n    洽，告訴人於洽談過程中曾親自查證系爭土地之重劃及放領狀況，且於訂約時亦\n    已將未能放領之情形一併考慮在內，顯見告訴人於簽訂買賣合約前，對於購買系\n    爭土地將有如何之風險等事項，已進行相當程度之評估。\n(四)證人何文禎供稱其與告訴人簽約前，有提供其等於八十四年陳情水利局所得之函\n    覆、八十三年十二月三十日到期之租約及八十六年重劃大隊「協調本市第四十期\n    重劃區水利局經管省有出租土地相關事宜」開會通知等文件給蔡輝端，除此之外\n    ，告訴人並未要求出示其他資料等語無誤，並有卷附上開文件影本可憑；訊之證\n    人蔡輝端則證稱當時證人何文禎確有交付租約正本及重劃大隊開會通知單供告訴\n    人參酌，伊與告訴人看過之後，便認為被告等人與何文禎就系爭土地確有權利，\n    但因該租約很破舊，所以當時並未注意到租約上的日期等語，而告訴人亦自陳渠\n    當初僅看過重劃大隊開會通知單，渠認為被告等人既受重劃大隊通知，就系爭土\n    地應有權利，遂同意與何文禎簽約等語屬實。本件買賣合約之標的係何文禎及被\n    告等人於重劃完成後所各自放領取得之土地，則被告等人之承租權是否仍有效存\n    在一事，自當為本件買賣中首須確認之事，而告訴人身為昱成建設股份有限公司\n    之董事長，對於土地買賣之事宜顯然較被告等有更豐沛之經驗，對於明知系爭土\n    地非被告等人所有，而係向臺灣省政府所承租之水利地一事應有更高之注意義務\n    ，惟竟無視於租約之內容，而僅憑一紙開會通知單即確信何文禎及被告等人就系\n    爭土地應有承租權，而同意以高達三億三千一百一十七萬之總價款與何文禎簽訂\n    本件合約，足見告訴人應已於事前詳加調查，否則豈有僅憑一紙開會通知單即貿\n    然支付九千四百六十三萬五千六百元鉅額定金之理？況何文禎及被告等人既已據\n    實提供相關租約等文件資料供告訴人參酌，亦難遽認其等有何施用詐術之行為。\n(五)另證人何文禎於與告訴人洽談該系爭土地之買賣前，就該系爭土地是否續租、或\n    予以放領、補償等相關問題，均分別向臺灣省水利局、臺灣省高雄農田水利會提\n    出申請，有臺灣省水利局八十五年七月二十二日八五水政字第Ｚ○○○○○○○\n    ○○號函及臺灣省高雄農田水利會八十四年六月十三日八四高農水管字第三九八\n    六號函各一紙在卷可參，且渠於八十六年二月四日下午二時三十分，在高雄市政\n    府地政處土地重劃大隊會議室，與臺灣省水利局、臺灣省高雄農田水利會、高雄\n    市政府地政處等單位所召開之協調高雄市四十期重劃區水利局經管省有出租土地\n    相關事宜會議中，所獲致結論為重劃後是否仍繼續承租或使用等相關事宜，請臺\n    灣省水利局與使用（承租）人雙方自行協調，有該會議紀錄一份在卷可按，顯見\n    何文禎與被告等人對於系爭土地重劃後是否能予續租、或能否放領、補償尚無法\n    確知，此由本件土地預購買賣合約書中係以「預購」為名，且該契約條款第七條\n    復就系爭土地未能放領之情形加以約定等情，均可見一斑。是尚難僅憑被告與告\n    訴人簽訂土地預購買賣合約書後，該系爭土地無法放領及補償之事實，即認被告\n    等人客觀上有施用詐術之行為。\n(六)綜上所述，被告乙○○等八人雖未能依債務本旨履行給付者，然依一般社會經驗\n    而言，原因非一，其因不可歸責之事由無法給付，或因合法主張抗辯事由而拒絕\n    給付，甚至債之關係成立後，始行惡意遲延給付，皆有可能，非必即出於自始無\n    意給付之詐欺犯罪一端，尚難以單純債務不履行之狀態，即推定被告等自始即有\n    不法所有之意圖，且係施用詐術，逕認應以詐欺罪責相繩。是本件應僅係單純之\n    民事債務糾葛，尚難認被告等與告訴人為上開系爭土地買賣之初有何不法所有之\n    意圖及施用詐術之行為，被告等所為與刑法第三百三十九條第一項詐欺取財罪之\n    犯罪構成要件尚屬有間。此外，本院復查無其他積極證據足資認定被告有何公訴\n    人所指之詐欺犯行，既不能證明被告犯罪，揆諸首揭規定及說明，被告乙○○等\n    八人被訴犯罪均尚不能證明。\n六、原審因而為被告等均無罪之判決，核無不合。檢察官上訴意旨，仍執前詞，並以\n    系爭土地雖於公告列入重劃時與被告等人尚有租賃關係，但在重劃前其等租賃關\n    係即已中止，且被告等人於八十六年間已明確知悉系爭土地不能續租或請求補償\n    ，甚至放領一節，竟仍與何文禎向告訴人詐騙預購訂金，顯有犯罪之故意云云，\n    指摘原判決不當。然查被告等人先前向台灣省政府水利局（已改隸經濟部水利處\n    ）所承租之系爭土地，雖經台灣省高雄農田水利會函知不予續租，但被告等人於\n    八十六年二月四日下午二時三十分，在高雄市政府地政處土地重劃大隊會議室，\n    與臺灣省水利局、臺灣省高雄農田水利會、高雄市政府地政處等單位所召開之協\n    調高雄市四十期重劃區水利局經管省有出租土地相關事宜會議中，所獲致結論為\n    重劃後是否仍繼續承租或使用等相關事宜，請臺灣省水利局與使用（承租）人雙\n    方自行協調，有該會議紀錄一份在卷可按，且被告等人於台灣省農田水利會未准\n    召開農田水利會之請求後，亦向台灣省政府提起訴願，再向財政部提出再訴願，\n    並進而向台灣高等行政法院提起行政訴訟，此有訴願決定書、台灣高等行政法院\n    裁定一份附卷可稽，顯見證人何文禎與被告等人對於系爭土地重劃後是否能予續\n    租、或能否放領、補償尚無法確知。另被告等人就其等所承租之土地授權證人何\n    文禎處理，而何文禎經由林宸樞、蔡輝端之介紹，與告訴人甲○○簽訂「土地預\n    購買賣合約書」，向告訴人收取預購定金，於買賣過程中，何文禎與告訴人簽訂\n    系爭土地預購買賣合約書，其所提出對系爭土地之租賃契約，期限係到八十三年\n    底。依一般社會大眾對不動產交易，衡情應會要求出賣人提出對系爭不動產之權\n    利，而本件應會要求出賣人提出當時有效之租賃契約，以告訴人係從事建築行業\n    ，於八十六年八月一日雙方訂約時，對須交付新台幣九千四百六十三萬五千六百\n    元鉅額定金之交易，豈會未注意租約當時是否仍然有效？被告等人有無續租？豈\n    會未要求被告提出當時有效之租賃契約，顯違常情。且土地預購買賣合約書第七\n    條約定：「本契約之土地，如台灣省政府不予放領：：：，已支付之定金無息退\n    還，：：：」，依此約定，雙方於訂約時已提及如政府不予放領，不僅無懲罰性\n    之約定，竟約定無息退還定金，告訴人所交付九千四百六十三萬五千六百元，將\n    來政府如不予放領時，所孳生之利息不少，告訴人須承受如此大之損失，竟仍願\n    意訂約，顯然政府對系爭土地有可能不放領，應為告訴人所明知。足見被告並無\n    隱瞞其對系爭土地未續租及無放領計劃之情形，其未施用詐術，告訴人亦無陷於\n    錯誤之可言，核與詐欺取財罪之構成要件不合，自不能令負詐欺刑責。至事後被\n    告之未能履行債務本旨，係單純之民事糾葛，尚不能證明被告有詐欺犯行等事證\n    ，檢察官上訴為無理由，應予駁回。\n七、被告戊建智、丁○○○、壬○○、丙○○○等四人經合法傳喚，無正當之理由均\n    不到庭，爰不待其陳述，逕行判決。\n據上論結，應依刑事訴訟法第三百六十八條、第三百七十一條，判決如主文。\n本案經檢察官周章欽到庭執行職務。\n中華      民      國    九十三    年      六      月    二十四    日\n                              臺灣高等法院高雄分院刑事第九庭\n                                  審判長法官  張明松\n                                        法官  郭玫利\n                                        法官  任森銓\n右正本證明與原本無異。\n不得上訴。\n                                  法院書記官  蘇恒仁"
  },
  "search": "臺灣高等法院高雄分院刑事判決九十二年度上易字第一四五號上訴人台灣高雄地方法院檢察署檢察官被告乙○○戊建智辛○○庚○○丁○○○壬○○共同選任辯護人周崇賢律師被告己○○選任辯護人顏宏斌律師被告丙○○○右上訴人因被告詐欺案件，不服臺灣高雄地方法院九十一年度易字第三八七五號中華民國九十二年七月七日第一審判決（起訴案號：臺灣高雄地方法院檢察署八十九年度偵續字第四二四號），提起上訴，本院判決如左：主文上訴駁回。理由一、公訴意旨略以：被告乙○○、戊建智、辛○○、庚○○、丁○○○、壬○○、己○○、丙○○○、張林寶珠（已死亡，業經本院另為不受理判決）等人，與何文禎（現另案由本院判決無罪確定）共同基於意圖為自己不法所有之意圖，於民國八十六年七月間，明知其等共同向臺灣省政府承租坐落於高雄市○○區○○段二小段六九、六九之二、六九之六、六九之八、六九之一０、六九之一一、九一、九三、九四地號等土地（除屬龍池宮管理委員會持有權外）約四千七百三十一臺坪，其租賃期間已於八十三年十二月三十一日屆期終止，且臺灣省高雄農田水利會亦已函知該等土地已列入高雄市四十期重劃區內而不予續租，並無放領計畫，被告等人復已共同向臺灣省政府就不予續租未放領之決定提起訴願，竟於八十六年七月間共同意圖為自己不法之所有，出具載明「本人承租省有坐落於高雄市○○區○○段二小段六九、‧‧‧地號等土地‧‧‧授權何文禎辦理預售簽約事宜‧‧‧」等不實內容之上揭土地預售授權書予何文禎，由何文禎隱瞞前述事實，透過不知情之蔡輝端介紹，在高雄市與未生疑之告訴人甲○○洽談出讓承租權事宜，並佯稱前述土地將於半年內放領由所有共同承租人承購，雙方議妥每坪以新臺幣（下同）七萬元成交（訂金二萬元），何文禎將此議價情形轉知被告等人並經同意後，而於八十六年八月一日由何文禎與告訴人訂立土地預購買賣合約書，致告訴人陷於錯誤並支付預購訂金每坪二萬元計交付九千四百六十三萬五千六百元之支票予何文禎，何文禎得手後分別轉交數百萬元予被告等人，嗣告訴人得知該地並無放領計畫，索還未果，始知受騙，因認被告等人均涉有刑法第三百三十九條第一項之詐欺取財罪嫌。二、按犯罪事實應依證據認定之，無證據不得推定其犯罪事實，又不能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第一百五十四條、第三百零一條第一項分別定有明文。又認定犯罪事實所憑之證據，雖不以直接證據為限，間接證據亦包括在內，然而無論直接或間接證據，其為訴訟上之證明，須於通常一般之人均不致有所懷疑，而得確信為真實之程度者，始得據為有罪之認定，倘其證明尚未達到此一程度，而有合理之懷疑存在而無從使事實審法院得有罪之確信時，即應由法院為諭知被告無罪之判決；而告訴人之告訴，係以使被告受刑事訴追為目的，是其陳述是否與事實相符，仍應調查其他證據以資審認，最高法院七十六年台上字第四九八六號、五十二年度台上字第一三００號分別著有判例可資參照。再按刑法第三百三十九條詐欺罪之成立，以意圖為自己或第三人不法所有，以詐術使人將本人或第三人之物交付或行為人因而得財產上之不法利益為要件，如行為人並未施用詐術，或其所用方法不能認係詐術，亦不致使人陷於錯誤，即均與該條之構成要件有間（參最高法院四十六年度台上字第二六０號判例），而民事債務當事人間，若有未依債務本旨履行給付之情形，在一般社會經驗而言，原因非一，因不可歸責之事由無法給付，或因合法得對抗他造主張抗辯而拒絕給付，其至債之關係成立後，始行惡意遲延給付，皆有可能，非必出於自始無意給付之詐欺犯罪一端，而刑事被告本無自證無罪之義務，苟無足以證明其在債之關係發生時，自始即具有不法所有意圖之積極證據，縱使被告就所附債務，惡意違約或不為履行，仍僅係被告應負民事上債務不履行責任，在別無積極證據之情形下，自難違反刑事訴訟法第一百五十四條之規定，以被告單純債務不履行之狀態，推定被告自始即有不法所有之意圖而施用詐術。況刑法上詐欺罪之立法意旨，係以禁止於經濟行為中使用不當之方法得利為規範目的，而經濟行為亦因其行為本質及類型，而於交易領域中有其特有之行為特性，法律原則上固應保障交易之秩序，惟於具體案例中，亦應顧及交易雙方為交易行為時，是否有具體情事，足認其違背正當之經濟秩序，而應予以制裁。否則，經濟行為本身原寓有不同程度之不確定性或交易風險，交易雙方本應自行估量其主、客觀情事及搜集相關資訊，以作為其判斷之參考，除具上開違反詐欺罪之具體情事外，非謂當事人之一方未依約履行責任，即應成立詐欺罪。三、本件公訴人認被告乙○○等人涉有前揭犯嫌，無非係以告訴人甲○○之指訴及卷附土地預售授權書、土地預購買賣合約書等件為其論據。四、訊據被告乙○○等八人固坦承確有出具授權書委託何文禎出售上開土地等情不諱，惟堅決否認有何詐欺取財犯行，均辯稱此次買賣係全權委託何文禎處理，其等與告訴人並無接觸，而當初係告訴人主動與何文禎接洽，且合約書亦係由告訴人公司所擬具，其上並特別標明為「預購」，故告訴人並無任何陷於錯誤之情形，其等亦無施用詐術等語。五、經查：(一)系爭土地係由被告乙○○等人與何文禎共同於八十二年一月一日向臺灣省水利局所承租，迨八十六年七月間，何文禎經由林宸樞及蔡輝端之介紹，開始與告訴人接洽系爭土地之買賣事宜，被告等人乃全權委託何文禎處理，且於整個買賣過程中，被告等人自始均未曾與告訴人接觸，而何文禎亦未告知全部洽談經過等情，業據證人何文禎於原審法院調查中證述明確，且為告訴人所是認，並經證人蔡輝瑞於檢察官偵查中證述屬實，則被告等人既然未與告訴人就本件土地預購買賣合約書有何接洽，自無從施用詐術使告訴人陷於錯誤，且其等對於何文禎與告訴人係如何交涉一節是否知情，亦有可疑之處。(二)系爭土地係被告等人及何文禎共同向臺灣省水利局所承租之省有水利地，期間自八十二年一月一日起至八十三年十二月三十一日止一節，有臺灣省省有水利地許可使用契約及共同承租人名冊各一份在卷可憑，而該系爭土地於八十二年二月十七日列入高雄市第四十期市地重劃區等情，亦有經濟部水利處八十九年九月一日經（八九）水利地字第Ｚ○○○○○○○○○號函附於偵卷可稽，顯見被告等所辯該筆土地是承租中參加重劃的等語，應堪採信。(三)證人林宸樞於偵查中證述何文禎曾向渠表示系爭共有土地希望可以找到買主，渠私下與蔡輝端提到此事，蔡輝端表示可以找告訴人談談看，經由蔡輝端的協調，告訴人與何文禎便開始洽談，簽約當天並由渠擔任見證人，從洽談到簽約有一段時間等語明確；又證人蔡輝端於偵查中亦證稱伊係透過林宸樞介紹才認識何文禎，而因伊係告訴人公司之會計師，遂介紹何文禎與告訴人認識，當時是告訴人、何文禎、林宸樞與伊四人共同洽談，約定如果有放領購買價格及沒有放領則無息退還，有訂立預購合約書，後來因為精省關係，放領的權限移到國有財產局，所以整個案子才延滯下來，洽談當時何文禎並未向告訴人擔保土地一定會放領，而且告訴人亦曾親口表示有向市政府查證過，系爭土地確實有放領計劃，告訴人是建設公司負責人，這麼大一筆生意不可能草率決定等語，雖其於原審法院調查中改稱何文禎有口頭表示土地放領的時間不會超過半年，但從事企業的人都知道尚未到手的權利無法保證一定如何，而買賣合約之草稿係經伊修飾後，再拿給告訴人過目等語。是本件買賣係告訴人透過林宸樞與蔡輝端之介紹，主動與何文禎接洽，告訴人於洽談過程中曾親自查證系爭土地之重劃及放領狀況，且於訂約時亦已將未能放領之情形一併考慮在內，顯見告訴人於簽訂買賣合約前，對於購買系爭土地將有如何之風險等事項，已進行相當程度之評估。(四)證人何文禎供稱其與告訴人簽約前，有提供其等於八十四年陳情水利局所得之函覆、八十三年十二月三十日到期之租約及八十六年重劃大隊「協調本市第四十期重劃區水利局經管省有出租土地相關事宜」開會通知等文件給蔡輝端，除此之外，告訴人並未要求出示其他資料等語無誤，並有卷附上開文件影本可憑；訊之證人蔡輝端則證稱當時證人何文禎確有交付租約正本及重劃大隊開會通知單供告訴人參酌，伊與告訴人看過之後，便認為被告等人與何文禎就系爭土地確有權利，但因該租約很破舊，所以當時並未注意到租約上的日期等語，而告訴人亦自陳渠當初僅看過重劃大隊開會通知單，渠認為被告等人既受重劃大隊通知，就系爭土地應有權利，遂同意與何文禎簽約等語屬實。本件買賣合約之標的係何文禎及被告等人於重劃完成後所各自放領取得之土地，則被告等人之承租權是否仍有效存在一事，自當為本件買賣中首須確認之事，而告訴人身為昱成建設股份有限公司之董事長，對於土地買賣之事宜顯然較被告等有更豐沛之經驗，對於明知系爭土地非被告等人所有，而係向臺灣省政府所承租之水利地一事應有更高之注意義務，惟竟無視於租約之內容，而僅憑一紙開會通知單即確信何文禎及被告等人就系爭土地應有承租權，而同意以高達三億三千一百一十七萬之總價款與何文禎簽訂本件合約，足見告訴人應已於事前詳加調查，否則豈有僅憑一紙開會通知單即貿然支付九千四百六十三萬五千六百元鉅額定金之理？況何文禎及被告等人既已據實提供相關租約等文件資料供告訴人參酌，亦難遽認其等有何施用詐術之行為。(五)另證人何文禎於與告訴人洽談該系爭土地之買賣前，就該系爭土地是否續租、或予以放領、補償等相關問題，均分別向臺灣省水利局、臺灣省高雄農田水利會提出申請，有臺灣省水利局八十五年七月二十二日八五水政字第Ｚ○○○○○○○○○號函及臺灣省高雄農田水利會八十四年六月十三日八四高農水管字第三九八六號函各一紙在卷可參，且渠於八十六年二月四日下午二時三十分，在高雄市政府地政處土地重劃大隊會議室，與臺灣省水利局、臺灣省高雄農田水利會、高雄市政府地政處等單位所召開之協調高雄市四十期重劃區水利局經管省有出租土地相關事宜會議中，所獲致結論為重劃後是否仍繼續承租或使用等相關事宜，請臺灣省水利局與使用（承租）人雙方自行協調，有該會議紀錄一份在卷可按，顯見何文禎與被告等人對於系爭土地重劃後是否能予續租、或能否放領、補償尚無法確知，此由本件土地預購買賣合約書中係以「預購」為名，且該契約條款第七條復就系爭土地未能放領之情形加以約定等情，均可見一斑。是尚難僅憑被告與告訴人簽訂土地預購買賣合約書後，該系爭土地無法放領及補償之事實，即認被告等人客觀上有施用詐術之行為。(六)綜上所述，被告乙○○等八人雖未能依債務本旨履行給付者，然依一般社會經驗而言，原因非一，其因不可歸責之事由無法給付，或因合法主張抗辯事由而拒絕給付，甚至債之關係成立後，始行惡意遲延給付，皆有可能，非必即出於自始無意給付之詐欺犯罪一端，尚難以單純債務不履行之狀態，即推定被告等自始即有不法所有之意圖，且係施用詐術，逕認應以詐欺罪責相繩。是本件應僅係單純之民事債務糾葛，尚難認被告等與告訴人為上開系爭土地買賣之初有何不法所有之意圖及施用詐術之行為，被告等所為與刑法第三百三十九條第一項詐欺取財罪之犯罪構成要件尚屬有間。此外，本院復查無其他積極證據足資認定被告有何公訴人所指之詐欺犯行，既不能證明被告犯罪，揆諸首揭規定及說明，被告乙○○等八人被訴犯罪均尚不能證明。六、原審因而為被告等均無罪之判決，核無不合。檢察官上訴意旨，仍執前詞，並以系爭土地雖於公告列入重劃時與被告等人尚有租賃關係，但在重劃前其等租賃關係即已中止，且被告等人於八十六年間已明確知悉系爭土地不能續租或請求補償，甚至放領一節，竟仍與何文禎向告訴人詐騙預購訂金，顯有犯罪之故意云云，指摘原判決不當。然查被告等人先前向台灣省政府水利局（已改隸經濟部水利處）所承租之系爭土地，雖經台灣省高雄農田水利會函知不予續租，但被告等人於八十六年二月四日下午二時三十分，在高雄市政府地政處土地重劃大隊會議室，與臺灣省水利局、臺灣省高雄農田水利會、高雄市政府地政處等單位所召開之協調高雄市四十期重劃區水利局經管省有出租土地相關事宜會議中，所獲致結論為重劃後是否仍繼續承租或使用等相關事宜，請臺灣省水利局與使用（承租）人雙方自行協調，有該會議紀錄一份在卷可按，且被告等人於台灣省農田水利會未准召開農田水利會之請求後，亦向台灣省政府提起訴願，再向財政部提出再訴願，並進而向台灣高等行政法院提起行政訴訟，此有訴願決定書、台灣高等行政法院裁定一份附卷可稽，顯見證人何文禎與被告等人對於系爭土地重劃後是否能予續租、或能否放領、補償尚無法確知。另被告等人就其等所承租之土地授權證人何文禎處理，而何文禎經由林宸樞、蔡輝端之介紹，與告訴人甲○○簽訂「土地預購買賣合約書」，向告訴人收取預購定金，於買賣過程中，何文禎與告訴人簽訂系爭土地預購買賣合約書，其所提出對系爭土地之租賃契約，期限係到八十三年底。依一般社會大眾對不動產交易，衡情應會要求出賣人提出對系爭不動產之權利，而本件應會要求出賣人提出當時有效之租賃契約，以告訴人係從事建築行業，於八十六年八月一日雙方訂約時，對須交付新台幣九千四百六十三萬五千六百元鉅額定金之交易，豈會未注意租約當時是否仍然有效？被告等人有無續租？豈會未要求被告提出當時有效之租賃契約，顯違常情。且土地預購買賣合約書第七條約定：「本契約之土地，如台灣省政府不予放領：：：，已支付之定金無息退還，：：：」，依此約定，雙方於訂約時已提及如政府不予放領，不僅無懲罰性之約定，竟約定無息退還定金，告訴人所交付九千四百六十三萬五千六百元，將來政府如不予放領時，所孳生之利息不少，告訴人須承受如此大之損失，竟仍願意訂約，顯然政府對系爭土地有可能不放領，應為告訴人所明知。足見被告並無隱瞞其對系爭土地未續租及無放領計劃之情形，其未施用詐術，告訴人亦無陷於錯誤之可言，核與詐欺取財罪之構成要件不合，自不能令負詐欺刑責。至事後被告之未能履行債務本旨，係單純之民事糾葛，尚不能證明被告有詐欺犯行等事證，檢察官上訴為無理由，應予駁回。七、被告戊建智、丁○○○、壬○○、丙○○○等四人經合法傳喚，無正當之理由均不到庭，爰不待其陳述，逕行判決。據上論結，應依刑事訴訟法第三百六十八條、第三百七十一條，判決如主文。本案經檢察官周章欽到庭執行職務。中華民國九十三年六月二十四日臺灣高等法院高雄分院刑事第九庭審判長法官張明松法官郭玫利法官任森銓右正本證明與原本無異。不得上訴。法院書記官蘇恒仁中華民國九十三年六月二十四日",
  "characters": {
    "judges": [

    ],
    "prosecutors": [
      "周章欽"
    ],
    "lawyers": [
      "周崇賢",
      "顏宏斌"
    ],
    "clerks": [
      "法院"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "乙○○",
      "己○○",
      "丙○○○",
      "右上訴人因被告詐欺案件，不服臺灣高雄地方法院九十一年度易字第三八七五號中華",
      "民國九十二年七月七日第一審判決（起訴案號：臺灣高雄地方法院檢察署八十九年度",
      "偵續字第四二四號），提起上訴，本院判決如左："
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-06-24",
  "created_at": "2016-02-06 09:42:08",
  "updated_at": "2016-02-06 09:42:08"
}