{
  "identify": "PCD-93-簡上-53-20040623-1",
  "court": {
    "name": "臺灣新北地方法院",
    "code": "PCD"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 93,
  "word": "簡上",
  "number": "53",
  "jcheck": "1",
  "reason": "確認債權債務關係不存在",
  "content": "臺灣板橋地方法院民事判決                          九十三年度簡上字第五三號\n    上  訴  人  甲○○\n    訴訟代理人  林明珠律師\n    被 上 訴人  元誠國際資產管理股份有限公司\n    法定代理人  周玉麟\n右當事人間請求確認債權債務關係不存在事件，上訴人對於中華民國九十二年十二月\n三十一日臺灣板橋地方法院板橋簡易庭九十二年度板簡字第二三七七號第一審判決，\n提起上訴，本院於民國九十三年六月九日言詞辯論終結，判決如左：\n    主  文\n原判決廢棄。\n確認被上訴人對於上訴人之債權新台幣柒萬陸仟零壹拾柒元不存在。\n第一、二審訴訟費用由被上訴人負擔。\n    事  實\n甲、上訴人方面：\n壹、聲明：求為判決如主文所示。\n貳、陳述：除與原判決記載相同者，茲引用之外，補稱：\n  一、原審判決違反舉證責任分配原則：\n    (一)依學者及實務見解，信用卡發卡銀行與持卡人間之法律關係，係屬委任關係，\n      發卡銀行須依持卡人（委任人）之指示而支出必要費用，始得向持卡人請求返\n      還該費用，持卡人之指示，即於簽帳單上簽名，發卡銀行欲向持卡人請求償還\n      費用，必須證明簽帳單上持卡人之簽名為真正。故英商渣打銀行股份有限公司\n      （以下簡稱渣打銀行）即被上訴人之前手應就簽帳單上簽名之真正，加以舉證\n      ，而被上訴人自渣打銀行受讓系爭債權，依法亦應就簽名之真正，負舉證責任\n      。又持卡人為指示後，尚得撤銷指示，指示撤銷後，發卡銀行即不得付款給特\n      約商店，否則其所為付款行為所生之費用，即非屬必要費用，對持卡人無償還\n      請求權。\n    (二)本件上訴人一發現渣打銀行對帳單上所載款項有誤，即於八十九年一月二十日\n      寄發存證信函予渣打銀行之特約商店即現代米蘭國際美容名店（以下簡稱米蘭\n      名店），並副知渣打銀行信用卡中心，內容略以：上訴人於八十九年一月十七\n      日收到信用卡月結單，發現米蘭名店以上訴人信用卡多刷一筆新台幣（下同）\n      四萬元之消費金額，上訴人已授權渣打銀行調查此事等語，足見渣打銀行早已\n      於八十九年一月時，即已知悉上訴人對此筆四萬元款項有所異議，則渣打銀行\n      即應保留該簽帳單正本，以供對帳。惟渣打銀行竟捨此不為，致被上訴人無法\n      於原審提出簽帳單正本，供比對筆跡，自屬未盡舉證責任，故上訴人依民法第\n      二百九十九條規定，援用對渣打銀行之抗辯，主張被上訴人未盡舉證責任，則\n      原審應為被上訴人敗訴之判決。詎原審徒以簽帳單影本上簽名加以比對，未令\n      被上訴人提出正本以供鑑定筆跡，即以貳紙簽帳單影本上簽名字跡與位置略有\n      不同，判決上訴人敗訴，顯然違反民事訴訟法第二百七十七條舉證責任分配之\n      規定。\n  二、依證據所示，系爭四萬元簽帳單上「甲○○」之簽名係他人所偽造：\n    (一)該張四萬元簽帳單上「甲○○」三字簽名之「位置」，與另筆一萬零五百元簽\n      帳單（其上「甲○○」簽名上訴人自認為其所親簽，該張簽帳單以下簡稱真正\n      簽帳單）之位置幾乎相同，僅有些許細微不同，由此足證係他人所刻意模仿。\n      蓋由渣打銀行交付上訴人之上開兩紙簽帳單所載觀之，真正簽帳單係於該日凌\n      晨（上訴人誤載為下午）二時二十四分許所簽署，而系爭四萬元簽帳單係於同\n      日凌晨（上訴人亦誤載為下午）二時二十七分所簽署，兩者相隔僅三分鐘，衡\n      情一般人於不同時間，在不同紙張所為簽名，其位置（在紙張上之位置）應會\n      不同，不可能幾無偏差，此為一般經驗法則，然該二紙簽帳單上之簽名位置卻\n      幾乎相同，顯違經驗法則，益證系爭四萬元簽帳單上之簽名係他人所刻意偽造\n      。\n    (二)衡諸一般人至商店購物，大多會先買貴重物品，再加購其他小物品，且不太可\n      能在三分鐘內決定購買價格高達四萬元之商品，此為一般人之經驗。然前開二\n      紙簽帳單所示情形正好相反，顯違常情。\n    (三)由原審認定二份簽帳單上「賴」位置不同，「昀」字勾勒幅度不同，如此細微\n      差異亦可證明其中一份係他人所偽造，故無法模仿得一模一樣，蓋：\n      1.依專家見解，筆跡鑑定之方法有數種，其中之一為「筆跡之測量比對」，即\n        對書寫字體大小、角度、弧度、筆劃長短、排列、粗細，加以比對。本件經\n        比對兩份「昀」字，可知弧度顯然不同，足證系爭四萬元簽帳單上之簽名係\n        屬偽造。\n      2.另一種筆跡鑑定方法為「字跡重疊、摺疊併合比法」，即是用重疊比對之方\n        法，即可見其大小差異。本件兩份「甲○○」之簽名，加以字跡重疊比對，\n        即可看出「昀」字之「勻」部分，其弧度大小有所差異，足證其中一份係屬\n        偽造。\n    (四)原審既認定二紙簽帳單名字跡與位置略有不同，二紙簽帳單簽名僅係相似，並\n      非一模一樣，則綜上所述，依證據法則及經驗法則，恰足證明（推論）其中一\n      份係屬偽造，此為論理所必然。然原審卻推論出系爭四萬元簽帳單係為上訴人\n      所親自簽名，顯然違反論理法則，蓋系爭四萬元簽帳單係他人所偽造，而為造\n      之可能方式之一，為他人按上訴人之簽名重疊複製，而實際上偽造者究係重疊\n      複製？或係臨摹？或以其他方式偽造？上訴人並不得而知，但不得謂非重疊複\n      製（即位置並非一模一樣），即非偽造。\n  三、兩份簽帳單之簽名有所不同，被上訴人之前手即渣打銀行於核對簽名時，自應\n      懷疑該簽名非屬真正，更何況上訴人尚以書面通知該銀行表示系爭四萬元簽帳\n      單上之簽名非上訴人所為，請勿付款，如已付款，應予追回等語。詎渣打銀行\n      竟捨此不為，予以付款，依法自不得要求持卡人即上訴人償還墊款。上訴人於\n      該特約商店僅為一筆消費，惟竟有兩紙簽帳單，則可合理懷疑其中一紙簽帳單\n      係特約商店人員所偽造，原判決竟認定特約商店已盡核對責任，尤屬謬誤。\n參、證據：援用第一審所提證據。\n乙、被上訴人方面：\n    被上訴人未於言詞辯論期日到場，亦未提出準備書狀作何聲明或陳述。\n丙、本院依職權調取台灣士林地方法院內湖簡易庭九十二年度湖小調字第一二六八號\n    民事簡易事件卷宗。\n    理  由\n一、本件被上訴人未於言詞辯論期日到場，核無民事訴訟法第四百六十三條準用第三\n    百八十六條各款所列情形，爰依上訴人聲請，由其一造辯論而為判決。\n二、本件上訴人起訴主張：渠前向渣打銀行申請信用卡持以使用，於八十八年十二月\n    十五日至米蘭名店消費，金額為一萬零五百元，當時以上開信用卡刷卡支付。詎\n    八十九年一月十七日收到渣打銀行信用卡帳單，其上有上開一萬零五百元帳款外\n    ，竟另多列一筆四萬元帳款，然上訴人並未為該筆四萬元之消費，上訴人乃於同\n    年月二十日以存證信函向米蘭名店異議，並請渣打銀行寄來簽帳單，經該銀行於\n    八十九年五月三日寄來上開二張簽帳單，並同時函告若上訴人對此筆消費金額款\n    項有任何異議，請上訴人儘速回覆，該銀行會主動向收單銀行提出退款要求等語\n    。而經原告審視該張系爭四萬元簽帳單影本，其上「甲○○」簽名之字跡與簽名\n    位置，竟然與另筆一萬零五百元真正簽帳單上之簽名一模一樣，足證系爭四萬元\n    簽帳單係遭人偽造。上訴人乃於八十九年五月八日函渣打銀行，表明渠僅消費一\n    萬零五百元，請求該銀行將超額支付之四萬元追回。詎上訴人竟於八十九年九月\n    十四日接獲渣打銀行通知因上訴人部分帳款延滯繳交，而停用上訴人信用卡，並\n    通報金融聯合徵信中心，令上訴人不甚訝異。嗣上訴人接獲渣打銀行委託律師事\n    務所九十一年三月六日來函表示催討欠款，上訴人未予置理。其後竟於九十二年\n    五、六月分別接獲被上訴人來函表示已受讓渣打銀行對上訴人之債權，本金連同\n    利息計七萬六千零十七元，向上訴人催討欠款。惟上訴人並未為系爭四萬元消費\n    ，故未積欠渣打銀行四萬元帳款，乃提起本件確認系爭債權不存在訴訟等情。\n    被上訴人則以：上訴人於八十八年十二月十五日凌晨至米蘭名店持卡消費，兩筆\n    金額分別為一萬零五百元及四萬元，係先後於凌晨二時二十四分、凌晨二時二十\n    七分刷卡消費，兩筆消費均有上訴人所簽名之簽帳單為證。又上訴人自承一萬零\n    五百元該筆消費之簽帳單確實為其所親簽，但否認系爭四萬元該簽帳單上簽名之\n    真正，惟兩張簽帳單之字跡相同，足見兩張簽帳單簽名皆係上訴人親為。其次，\n    上訴人於持卡消費時，由於消費金額過高，當時渣打銀行風險管理部已與上訴人\n    確認是否為本人且欲刷卡，經與上訴人確認無誤，渣打銀行始告知店家授權碼，\n    上訴人方可順利持卡消費，故實難謂如上訴人所主張該四萬元簽帳單係屬偽造。\n    再者，台灣地區金融機構承辦信用卡業務時，皆須遵守財團法人聯合信用卡處理\n    中心之規定，於一年內銷毀簽帳單正本。上訴人於八十八年十二月消費，迄今已\n    逾四年，若遽以被告未保存簽帳單正本即認被上訴人舉證不足，將受敗訴判決，\n    將使社會秩序動盪不安等語，資為抗辯。\n二、上訴人主張其前向渣打銀行申請信用卡持以使用，於八十八年十二月十五日至米\n    蘭名店消費，金額為一萬零五百元，當時以上開信用卡刷卡支付，該筆消費款之\n    簽帳單係其所親自簽名，為其所自認，並有信用卡申請書、一萬零五百元之簽帳\n    單影本各一件在卷足證，堪信為真實。另渣打銀行於九十二年三月二十七日，將\n    於是日之前其對上訴人之信用卡欠款本金四萬五千一百六十元連同利息及其他費\n    用之系爭債權，讓與被上訴人，並由被上訴人將受讓之事實通知上訴人，業據被\n    上訴人於原審提出渣打銀行出具之債權讓與證明書一件、及上訴人於原審所提之\n    所收受被上訴人之通知影本二件（見原審卷第十七、十八頁）可憑，亦堪信為真\n    正。\n三、按債權讓與，債務人於受通知時所得對抗讓與人之事由，皆得以之對抗受讓人，\n    民法第二百九十九條第一項定有明文。所謂得對抗之事由，不以狹義之抗辯權為\n    限，而應廣泛包括，凡足以阻止或排斥債權之成立、存續或行使之事由在內，蓋\n    債權之讓與，在債務人既不得拒絕，自不宜因債權讓與之結果，而使債務人陷於\n    不利之地位，最高法院著有五十二年台上字第一○八五號判例可稽。因此，本件\n    上訴人於受通債權讓與之通知時，所得對抗讓與人即渣打銀行之事由，均得以之\n    對抗受讓人即被上訴人。\n四、本件上訴人提起本件消極確認之訴，依舉證責任分配法則，應由被上訴人就其主\n    張系爭債權存在之事實，負舉證責任。又系爭四萬元簽帳單是否真正，應由被上\n    訴人負證明之責，故上訴人主張系爭四萬元簽帳單係偽造，而提起本件確認債權\n    不存在之訴，自應由被上訴人就系爭四萬元簽帳單之真正，先負舉證之責（最高\n    法院八十年台上字第九一六號、七十年台上字第一○一六號、六十九年台上字第\n    一四○七號裁判要旨、最高法院六十五年度第六次民庭庭長會議決議(一)可供憑參\n    ）。經查：\n  (一)被上訴人雖提出系爭四萬元簽帳單「影本」一件，然上訴人否認其真正，並主張\n    該張簽帳單係他人所偽造。被上訴人雖主張兩筆消費時間，相隔僅三分鐘，系爭\n    四萬元簽帳單影本上之「甲○○」簽名與另筆上訴人所自認之真正簽帳單影本上\n    簽名字跡相同，故系爭四萬元簽帳單上之「甲○○」簽名應為上訴人所為云云，\n    然被上訴人始終未能提出系爭四萬元簽帳單之「原本」，以供鑑定證明確為上訴\n    人所親自簽名，則揆諸前揭舉證責任分配之說明，尚難認為其該部分之主張為可\n    採。\n  (二)被上訴人於原審另辯稱：上訴人於持卡消費之時，由於消費金額過高，當時渣打\n    銀行風險管理部已與上訴人確認是否為本人且欲刷卡，經與上訴人確認無誤，渣\n    打銀行始告知店家授權碼，上訴人才可順利持卡消費云云。惟查：被上訴人於原\n    審所聲請訊問之證人吳大明業已證述：以刷卡紀錄看來是系統直接核准，沒有跟\n    本人確認等語甚明，此有原審九十二年十二月二十六日言詞辯論筆錄可稽，是被\n    上訴人該辯解亦非可採。\n  (三)按持卡人依其與發卡機構所訂立之信用卡使用契約，取得使用信用卡向特約商店\n    簽帳消費之資格，並對發卡機構承諾償付帳款，而發卡機構則負有代持卡人結帳\n    ，清償簽帳款項之義務。此種持卡人委託發卡機構付款之約定，具有委任契約之\n    性質，倘持卡人選擇以循環信用方式繳款，就當期應償付之帳款僅繳付最低應繳\n    金額，其餘應付款項由發卡機構先行墊付，持卡人則依約定給付循環利息者，又\n    具有消費借貨契約之性質。信用卡使用契約既具有委任契約之性質，則發卡機構\n    處理信用卡簽帳款之清償債務事務時，依民法第五百三十五條規定，應依持卡人\n    之指示為之。而持卡人在簽帳單上簽名，可視為請求代為處理事務之具體指示，\n    若特約商店就簽帳單上之簽名是否真正，未盡核對之責，發卡機構竟對之為付款\n    ，其所支出之費用，尚難謂係必要費用，自難依民法第五百四十六條第一項規定\n    向持卡人請求償還，從而持卡人如主張信用卡係因遺失、被盜而被冒用、盜用，\n    除發卡機構能證明持卡人有消費行為，或就其簽名之真正，特約商店已盡核對責\n    任外，尚不得請求持卡人償還墊款，最高法院八十九年台上字第一六二八號裁判\n    要旨足參。本件上訴人於八十九年一月十七日收到渣打銀行信用卡帳單後，隨即\n    於同年月二十日以存證信函向米蘭名店異議，副本寄送渣打銀行，存證信函內並\n    載明已於同年月十七日即授權渣打銀行調查該筆四萬元簽帳單一事，此有上訴人\n    於原審所提之存證信函影本一件可憑，復為被上訴人所不爭，而渣打銀行亦於八\n    十九年五月三日寄送本件兩張簽帳單影本供上訴人確認，並同時函告若上訴人對\n    此筆消費金額款項有任何異議，請上訴人儘速回覆，該銀行會主動向收單銀行提\n    出退款要求，上訴人經審視簽帳單影本後，旋於回覆期限內之八十九年五月八日\n    通知渣打銀行確認表示系爭四萬元簽帳單並非渠所簽名（渣打銀行之該函通知上\n    訴人應回覆之期限為八十九年五月十三日）等情，業據上訴人於原審提出存證信\n    函及掛號函件執據、渣打銀行八十九年五月三日函件、上訴人八十九年五月八日\n    函件（即原審卷內上訴人所提之原證二、三、四）。而上訴人既早於收到前揭信\n    用卡帳單後，即向發卡之渣打銀行表示並無該筆四萬元消費，並向渣打銀行表示\n    其並無為該筆四萬元付款之指示（即否認系爭四萬元簽帳單上簽名之真正），而\n    渣打銀行應證明特約商店即米蘭名店就系爭四萬元簽帳單上之上訴人簽名為真正\n    已盡核對之責，始得向上訴人請求該筆四萬元，然被上訴人並未就渣打銀行已就\n    上揭事項盡核對之責乙節舉證證明之，則渣打銀行對特約商店米蘭名店為付款，\n    其所支出之費用，尚難謂係必要費用，自難依民法第五百四十六條第一項規定向\n    持卡人即上訴人請求償還。從而，渣打銀行對於上訴人並無系爭債權存在。\n  (四)至於被上訴人辯稱因遵守財團法人聯合信用卡處理中心之規定，於一年內銷毀簽\n    帳單正本，故已無法提出本件簽帳單，上訴人於八十八年十二月消費，迄今已逾\n    四年，若遽以被上訴人未保存簽帳單正本即認被上訴人舉證不足，將受敗訴判決\n    ，將使社會秩序動盪不安云云。惟如前所述，債權之讓與，在債務人既不得拒絕\n    ，自不宜因債權讓與之結果，而使債務人陷於不利之地位（最高法院著有五十二\n    年台上字第一○八五號判例可稽）。上訴人早於八十九年一月十七日收受帳單後\n    ，即向被上訴人之前受即渣打銀行表示無該筆四萬元消費，亦否認系爭四萬元簽\n    帳單上簽名之真正，渣打銀行如仍欲對上訴人主張應付款該筆款項，行使權利，\n    則理應保存系爭簽帳單原本，以為行使權利之憑證，惟其竟不為保存，迨逾三年\n    後之九十二年三月二十七日、早已超過簽帳單之一年保存期限，始將上開不存在\n    之系爭債權讓與予被上訴人。而被上訴人於決定是否受讓系爭債權，於受讓之前\n    當得自行評估風險，當不得將其受讓時未取得系爭四萬元簽帳單原本之不利益歸\n    諸上訴人。更何況，縱有財團法人聯合信用卡處理中心規定於一年內銷毀簽帳單\n    原本之規定，亦當非強制規定，如有必要，自得加以保存原本，被上訴人故將未\n    保存簽帳單與其依法應負之舉證責任，二者混為一談，顯非足採。\n五、綜上所述，上訴人主張確認其與被上訴人間七萬六千零十七元債權債務關係不存\n    在，為有理由，被上訴人前開抗辯，均無可取。原審為上訴人敗訴之判決，尚有\n    未洽。上訴意旨指摘原判決不當，求予廢棄改判，為有理由。爰由本院予以廢棄\n    改判，如主文第二項所示。\n六、本案事證已臻明確，兩造其餘主張陳述及所提之證據，經審酌後於本判決結果不\n    生影響，爰不一一贅述，附此敘明。\n七、據上論結，本件上訴為有理由，依民事訴訟法第四百三十六條之一第三項、第四\n    百五十條、第七十八條、第四百六十三條，判決如主文。\n中      華      民      國    九十三    年      六      月    二十三    日\n                                臺灣板橋地方法院民事第一庭\n                                    審判長法  官  許瑞東\n                                          法  官  周舒雁\n                                          法  官  陳翠琪\n右正本證明與原本無異\n本判決不得上訴\n中      華      民      國    九十三    年      六      月    二十五    日\n                                    書記官  蔡亦鈞\n",
  "structure": {
    "main": "原判決廢棄。\n確認被上訴人對於上訴人之債權新台幣柒萬陸仟零壹拾柒元不存在。\n第一、二審訴訟費用由被上訴人負擔。",
    "fact": "甲、上訴人方面：\n壹、聲明：求為判決如主文所示。\n貳、陳述：除與原判決記載相同者，茲引用之外，補稱：\n  一、原審判決違反舉證責任分配原則：\n    (一)依學者及實務見解，信用卡發卡銀行與持卡人間之法律關係，係屬委任關係，\n      發卡銀行須依持卡人（委任人）之指示而支出必要費用，始得向持卡人請求返\n      還該費用，持卡人之指示，即於簽帳單上簽名，發卡銀行欲向持卡人請求償還\n      費用，必須證明簽帳單上持卡人之簽名為真正。故英商渣打銀行股份有限公司\n      （以下簡稱渣打銀行）即被上訴人之前手應就簽帳單上簽名之真正，加以舉證\n      ，而被上訴人自渣打銀行受讓系爭債權，依法亦應就簽名之真正，負舉證責任\n      。又持卡人為指示後，尚得撤銷指示，指示撤銷後，發卡銀行即不得付款給特\n      約商店，否則其所為付款行為所生之費用，即非屬必要費用，對持卡人無償還\n      請求權。\n    (二)本件上訴人一發現渣打銀行對帳單上所載款項有誤，即於八十九年一月二十日\n      寄發存證信函予渣打銀行之特約商店即現代米蘭國際美容名店（以下簡稱米蘭\n      名店），並副知渣打銀行信用卡中心，內容略以：上訴人於八十九年一月十七\n      日收到信用卡月結單，發現米蘭名店以上訴人信用卡多刷一筆新台幣（下同）\n      四萬元之消費金額，上訴人已授權渣打銀行調查此事等語，足見渣打銀行早已\n      於八十九年一月時，即已知悉上訴人對此筆四萬元款項有所異議，則渣打銀行\n      即應保留該簽帳單正本，以供對帳。惟渣打銀行竟捨此不為，致被上訴人無法\n      於原審提出簽帳單正本，供比對筆跡，自屬未盡舉證責任，故上訴人依民法第\n      二百九十九條規定，援用對渣打銀行之抗辯，主張被上訴人未盡舉證責任，則\n      原審應為被上訴人敗訴之判決。詎原審徒以簽帳單影本上簽名加以比對，未令\n      被上訴人提出正本以供鑑定筆跡，即以貳紙簽帳單影本上簽名字跡與位置略有\n      不同，判決上訴人敗訴，顯然違反民事訴訟法第二百七十七條舉證責任分配之\n      規定。\n  二、依證據所示，系爭四萬元簽帳單上「甲○○」之簽名係他人所偽造：\n    (一)該張四萬元簽帳單上「甲○○」三字簽名之「位置」，與另筆一萬零五百元簽\n      帳單（其上「甲○○」簽名上訴人自認為其所親簽，該張簽帳單以下簡稱真正\n      簽帳單）之位置幾乎相同，僅有些許細微不同，由此足證係他人所刻意模仿。\n      蓋由渣打銀行交付上訴人之上開兩紙簽帳單所載觀之，真正簽帳單係於該日凌\n      晨（上訴人誤載為下午）二時二十四分許所簽署，而系爭四萬元簽帳單係於同\n      日凌晨（上訴人亦誤載為下午）二時二十七分所簽署，兩者相隔僅三分鐘，衡\n      情一般人於不同時間，在不同紙張所為簽名，其位置（在紙張上之位置）應會\n      不同，不可能幾無偏差，此為一般經驗法則，然該二紙簽帳單上之簽名位置卻\n      幾乎相同，顯違經驗法則，益證系爭四萬元簽帳單上之簽名係他人所刻意偽造\n      。\n    (二)衡諸一般人至商店購物，大多會先買貴重物品，再加購其他小物品，且不太可\n      能在三分鐘內決定購買價格高達四萬元之商品，此為一般人之經驗。然前開二\n      紙簽帳單所示情形正好相反，顯違常情。\n    (三)由原審認定二份簽帳單上「賴」位置不同，「昀」字勾勒幅度不同，如此細微\n      差異亦可證明其中一份係他人所偽造，故無法模仿得一模一樣，蓋：\n      1.依專家見解，筆跡鑑定之方法有數種，其中之一為「筆跡之測量比對」，即\n        對書寫字體大小、角度、弧度、筆劃長短、排列、粗細，加以比對。本件經\n        比對兩份「昀」字，可知弧度顯然不同，足證系爭四萬元簽帳單上之簽名係\n        屬偽造。\n      2.另一種筆跡鑑定方法為「字跡重疊、摺疊併合比法」，即是用重疊比對之方\n        法，即可見其大小差異。本件兩份「甲○○」之簽名，加以字跡重疊比對，\n        即可看出「昀」字之「勻」部分，其弧度大小有所差異，足證其中一份係屬\n        偽造。\n    (四)原審既認定二紙簽帳單名字跡與位置略有不同，二紙簽帳單簽名僅係相似，並\n      非一模一樣，則綜上所述，依證據法則及經驗法則，恰足證明（推論）其中一\n      份係屬偽造，此為論理所必然。然原審卻推論出系爭四萬元簽帳單係為上訴人\n      所親自簽名，顯然違反論理法則，蓋系爭四萬元簽帳單係他人所偽造，而為造\n      之可能方式之一，為他人按上訴人之簽名重疊複製，而實際上偽造者究係重疊\n      複製？或係臨摹？或以其他方式偽造？上訴人並不得而知，但不得謂非重疊複\n      製（即位置並非一模一樣），即非偽造。\n  三、兩份簽帳單之簽名有所不同，被上訴人之前手即渣打銀行於核對簽名時，自應\n      懷疑該簽名非屬真正，更何況上訴人尚以書面通知該銀行表示系爭四萬元簽帳\n      單上之簽名非上訴人所為，請勿付款，如已付款，應予追回等語。詎渣打銀行\n      竟捨此不為，予以付款，依法自不得要求持卡人即上訴人償還墊款。上訴人於\n      該特約商店僅為一筆消費，惟竟有兩紙簽帳單，則可合理懷疑其中一紙簽帳單\n      係特約商店人員所偽造，原判決竟認定特約商店已盡核對責任，尤屬謬誤。\n參、證據：援用第一審所提證據。\n乙、被上訴人方面：\n    被上訴人未於言詞辯論期日到場，亦未提出準備書狀作何聲明或陳述。\n丙、本院依職權調取台灣士林地方法院內湖簡易庭九十二年度湖小調字第一二六八號\n    民事簡易事件卷宗。",
    "reason": "一、本件被上訴人未於言詞辯論期日到場，核無民事訴訟法第四百六十三條準用第三\n    百八十六條各款所列情形，爰依上訴人聲請，由其一造辯論而為判決。\n二、本件上訴人起訴主張：渠前向渣打銀行申請信用卡持以使用，於八十八年十二月\n    十五日至米蘭名店消費，金額為一萬零五百元，當時以上開信用卡刷卡支付。詎\n    八十九年一月十七日收到渣打銀行信用卡帳單，其上有上開一萬零五百元帳款外\n    ，竟另多列一筆四萬元帳款，然上訴人並未為該筆四萬元之消費，上訴人乃於同\n    年月二十日以存證信函向米蘭名店異議，並請渣打銀行寄來簽帳單，經該銀行於\n    八十九年五月三日寄來上開二張簽帳單，並同時函告若上訴人對此筆消費金額款\n    項有任何異議，請上訴人儘速回覆，該銀行會主動向收單銀行提出退款要求等語\n    。而經原告審視該張系爭四萬元簽帳單影本，其上「甲○○」簽名之字跡與簽名\n    位置，竟然與另筆一萬零五百元真正簽帳單上之簽名一模一樣，足證系爭四萬元\n    簽帳單係遭人偽造。上訴人乃於八十九年五月八日函渣打銀行，表明渠僅消費一\n    萬零五百元，請求該銀行將超額支付之四萬元追回。詎上訴人竟於八十九年九月\n    十四日接獲渣打銀行通知因上訴人部分帳款延滯繳交，而停用上訴人信用卡，並\n    通報金融聯合徵信中心，令上訴人不甚訝異。嗣上訴人接獲渣打銀行委託律師事\n    務所九十一年三月六日來函表示催討欠款，上訴人未予置理。其後竟於九十二年\n    五、六月分別接獲被上訴人來函表示已受讓渣打銀行對上訴人之債權，本金連同\n    利息計七萬六千零十七元，向上訴人催討欠款。惟上訴人並未為系爭四萬元消費\n    ，故未積欠渣打銀行四萬元帳款，乃提起本件確認系爭債權不存在訴訟等情。\n    被上訴人則以：上訴人於八十八年十二月十五日凌晨至米蘭名店持卡消費，兩筆\n    金額分別為一萬零五百元及四萬元，係先後於凌晨二時二十四分、凌晨二時二十\n    七分刷卡消費，兩筆消費均有上訴人所簽名之簽帳單為證。又上訴人自承一萬零\n    五百元該筆消費之簽帳單確實為其所親簽，但否認系爭四萬元該簽帳單上簽名之\n    真正，惟兩張簽帳單之字跡相同，足見兩張簽帳單簽名皆係上訴人親為。其次，\n    上訴人於持卡消費時，由於消費金額過高，當時渣打銀行風險管理部已與上訴人\n    確認是否為本人且欲刷卡，經與上訴人確認無誤，渣打銀行始告知店家授權碼，\n    上訴人方可順利持卡消費，故實難謂如上訴人所主張該四萬元簽帳單係屬偽造。\n    再者，台灣地區金融機構承辦信用卡業務時，皆須遵守財團法人聯合信用卡處理\n    中心之規定，於一年內銷毀簽帳單正本。上訴人於八十八年十二月消費，迄今已\n    逾四年，若遽以被告未保存簽帳單正本即認被上訴人舉證不足，將受敗訴判決，\n    將使社會秩序動盪不安等語，資為抗辯。\n二、上訴人主張其前向渣打銀行申請信用卡持以使用，於八十八年十二月十五日至米\n    蘭名店消費，金額為一萬零五百元，當時以上開信用卡刷卡支付，該筆消費款之\n    簽帳單係其所親自簽名，為其所自認，並有信用卡申請書、一萬零五百元之簽帳\n    單影本各一件在卷足證，堪信為真實。另渣打銀行於九十二年三月二十七日，將\n    於是日之前其對上訴人之信用卡欠款本金四萬五千一百六十元連同利息及其他費\n    用之系爭債權，讓與被上訴人，並由被上訴人將受讓之事實通知上訴人，業據被\n    上訴人於原審提出渣打銀行出具之債權讓與證明書一件、及上訴人於原審所提之\n    所收受被上訴人之通知影本二件（見原審卷第十七、十八頁）可憑，亦堪信為真\n    正。\n三、按債權讓與，債務人於受通知時所得對抗讓與人之事由，皆得以之對抗受讓人，\n    民法第二百九十九條第一項定有明文。所謂得對抗之事由，不以狹義之抗辯權為\n    限，而應廣泛包括，凡足以阻止或排斥債權之成立、存續或行使之事由在內，蓋\n    債權之讓與，在債務人既不得拒絕，自不宜因債權讓與之結果，而使債務人陷於\n    不利之地位，最高法院著有五十二年台上字第一○八五號判例可稽。因此，本件\n    上訴人於受通債權讓與之通知時，所得對抗讓與人即渣打銀行之事由，均得以之\n    對抗受讓人即被上訴人。\n四、本件上訴人提起本件消極確認之訴，依舉證責任分配法則，應由被上訴人就其主\n    張系爭債權存在之事實，負舉證責任。又系爭四萬元簽帳單是否真正，應由被上\n    訴人負證明之責，故上訴人主張系爭四萬元簽帳單係偽造，而提起本件確認債權\n    不存在之訴，自應由被上訴人就系爭四萬元簽帳單之真正，先負舉證之責（最高\n    法院八十年台上字第九一六號、七十年台上字第一○一六號、六十九年台上字第\n    一四○七號裁判要旨、最高法院六十五年度第六次民庭庭長會議決議(一)可供憑參\n    ）。經查：\n  (一)被上訴人雖提出系爭四萬元簽帳單「影本」一件，然上訴人否認其真正，並主張\n    該張簽帳單係他人所偽造。被上訴人雖主張兩筆消費時間，相隔僅三分鐘，系爭\n    四萬元簽帳單影本上之「甲○○」簽名與另筆上訴人所自認之真正簽帳單影本上\n    簽名字跡相同，故系爭四萬元簽帳單上之「甲○○」簽名應為上訴人所為云云，\n    然被上訴人始終未能提出系爭四萬元簽帳單之「原本」，以供鑑定證明確為上訴\n    人所親自簽名，則揆諸前揭舉證責任分配之說明，尚難認為其該部分之主張為可\n    採。\n  (二)被上訴人於原審另辯稱：上訴人於持卡消費之時，由於消費金額過高，當時渣打\n    銀行風險管理部已與上訴人確認是否為本人且欲刷卡，經與上訴人確認無誤，渣\n    打銀行始告知店家授權碼，上訴人才可順利持卡消費云云。惟查：被上訴人於原\n    審所聲請訊問之證人吳大明業已證述：以刷卡紀錄看來是系統直接核准，沒有跟\n    本人確認等語甚明，此有原審九十二年十二月二十六日言詞辯論筆錄可稽，是被\n    上訴人該辯解亦非可採。\n  (三)按持卡人依其與發卡機構所訂立之信用卡使用契約，取得使用信用卡向特約商店\n    簽帳消費之資格，並對發卡機構承諾償付帳款，而發卡機構則負有代持卡人結帳\n    ，清償簽帳款項之義務。此種持卡人委託發卡機構付款之約定，具有委任契約之\n    性質，倘持卡人選擇以循環信用方式繳款，就當期應償付之帳款僅繳付最低應繳\n    金額，其餘應付款項由發卡機構先行墊付，持卡人則依約定給付循環利息者，又\n    具有消費借貨契約之性質。信用卡使用契約既具有委任契約之性質，則發卡機構\n    處理信用卡簽帳款之清償債務事務時，依民法第五百三十五條規定，應依持卡人\n    之指示為之。而持卡人在簽帳單上簽名，可視為請求代為處理事務之具體指示，\n    若特約商店就簽帳單上之簽名是否真正，未盡核對之責，發卡機構竟對之為付款\n    ，其所支出之費用，尚難謂係必要費用，自難依民法第五百四十六條第一項規定\n    向持卡人請求償還，從而持卡人如主張信用卡係因遺失、被盜而被冒用、盜用，\n    除發卡機構能證明持卡人有消費行為，或就其簽名之真正，特約商店已盡核對責\n    任外，尚不得請求持卡人償還墊款，最高法院八十九年台上字第一六二八號裁判\n    要旨足參。本件上訴人於八十九年一月十七日收到渣打銀行信用卡帳單後，隨即\n    於同年月二十日以存證信函向米蘭名店異議，副本寄送渣打銀行，存證信函內並\n    載明已於同年月十七日即授權渣打銀行調查該筆四萬元簽帳單一事，此有上訴人\n    於原審所提之存證信函影本一件可憑，復為被上訴人所不爭，而渣打銀行亦於八\n    十九年五月三日寄送本件兩張簽帳單影本供上訴人確認，並同時函告若上訴人對\n    此筆消費金額款項有任何異議，請上訴人儘速回覆，該銀行會主動向收單銀行提\n    出退款要求，上訴人經審視簽帳單影本後，旋於回覆期限內之八十九年五月八日\n    通知渣打銀行確認表示系爭四萬元簽帳單並非渠所簽名（渣打銀行之該函通知上\n    訴人應回覆之期限為八十九年五月十三日）等情，業據上訴人於原審提出存證信\n    函及掛號函件執據、渣打銀行八十九年五月三日函件、上訴人八十九年五月八日\n    函件（即原審卷內上訴人所提之原證二、三、四）。而上訴人既早於收到前揭信\n    用卡帳單後，即向發卡之渣打銀行表示並無該筆四萬元消費，並向渣打銀行表示\n    其並無為該筆四萬元付款之指示（即否認系爭四萬元簽帳單上簽名之真正），而\n    渣打銀行應證明特約商店即米蘭名店就系爭四萬元簽帳單上之上訴人簽名為真正\n    已盡核對之責，始得向上訴人請求該筆四萬元，然被上訴人並未就渣打銀行已就\n    上揭事項盡核對之責乙節舉證證明之，則渣打銀行對特約商店米蘭名店為付款，\n    其所支出之費用，尚難謂係必要費用，自難依民法第五百四十六條第一項規定向\n    持卡人即上訴人請求償還。從而，渣打銀行對於上訴人並無系爭債權存在。\n  (四)至於被上訴人辯稱因遵守財團法人聯合信用卡處理中心之規定，於一年內銷毀簽\n    帳單正本，故已無法提出本件簽帳單，上訴人於八十八年十二月消費，迄今已逾\n    四年，若遽以被上訴人未保存簽帳單正本即認被上訴人舉證不足，將受敗訴判決\n    ，將使社會秩序動盪不安云云。惟如前所述，債權之讓與，在債務人既不得拒絕\n    ，自不宜因債權讓與之結果，而使債務人陷於不利之地位（最高法院著有五十二\n    年台上字第一○八五號判例可稽）。上訴人早於八十九年一月十七日收受帳單後\n    ，即向被上訴人之前受即渣打銀行表示無該筆四萬元消費，亦否認系爭四萬元簽\n    帳單上簽名之真正，渣打銀行如仍欲對上訴人主張應付款該筆款項，行使權利，\n    則理應保存系爭簽帳單原本，以為行使權利之憑證，惟其竟不為保存，迨逾三年\n    後之九十二年三月二十七日、早已超過簽帳單之一年保存期限，始將上開不存在\n    之系爭債權讓與予被上訴人。而被上訴人於決定是否受讓系爭債權，於受讓之前\n    當得自行評估風險，當不得將其受讓時未取得系爭四萬元簽帳單原本之不利益歸\n    諸上訴人。更何況，縱有財團法人聯合信用卡處理中心規定於一年內銷毀簽帳單\n    原本之規定，亦當非強制規定，如有必要，自得加以保存原本，被上訴人故將未\n    保存簽帳單與其依法應負之舉證責任，二者混為一談，顯非足採。\n五、綜上所述，上訴人主張確認其與被上訴人間七萬六千零十七元債權債務關係不存\n    在，為有理由，被上訴人前開抗辯，均無可取。原審為上訴人敗訴之判決，尚有\n    未洽。上訴意旨指摘原判決不當，求予廢棄改判，為有理由。爰由本院予以廢棄\n    改判，如主文第二項所示。\n六、本案事證已臻明確，兩造其餘主張陳述及所提之證據，經審酌後於本判決結果不\n    生影響，爰不一一贅述，附此敘明。\n七、據上論結，本件上訴為有理由，依民事訴訟法第四百三十六條之一第三項、第四\n    百五十條、第七十八條、第四百六十三條，判決如主文。\n中      華      民      國    九十三    年      六      月    二十三    日\n                                臺灣板橋地方法院民事第一庭\n                                    審判長法  官  許瑞東\n                                          法  官  周舒雁\n                                          法  官  陳翠琪\n右正本證明與原本無異\n本判決不得上訴"
  },
  "search": "臺灣板橋地方法院民事判決九十三年度簡上字第五三號上訴人甲○○訴訟代理人林明珠律師被上訴人元誠國際資產管理股份有限公司法定代理人周玉麟右當事人間請求確認債權債務關係不存在事件，上訴人對於中華民國九十二年十二月三十一日臺灣板橋地方法院板橋簡易庭九十二年度板簡字第二三七七號第一審判決，提起上訴，本院於民國九十三年六月九日言詞辯論終結，判決如左：主文原判決廢棄。確認被上訴人對於上訴人之債權新台幣柒萬陸仟零壹拾柒元不存在。第一、二審訴訟費用由被上訴人負擔。事實甲、上訴人方面：壹、聲明：求為判決如主文所示。貳、陳述：除與原判決記載相同者，茲引用之外，補稱：一、原審判決違反舉證責任分配原則：(一)依學者及實務見解，信用卡發卡銀行與持卡人間之法律關係，係屬委任關係，發卡銀行須依持卡人（委任人）之指示而支出必要費用，始得向持卡人請求返還該費用，持卡人之指示，即於簽帳單上簽名，發卡銀行欲向持卡人請求償還費用，必須證明簽帳單上持卡人之簽名為真正。故英商渣打銀行股份有限公司（以下簡稱渣打銀行）即被上訴人之前手應就簽帳單上簽名之真正，加以舉證，而被上訴人自渣打銀行受讓系爭債權，依法亦應就簽名之真正，負舉證責任。又持卡人為指示後，尚得撤銷指示，指示撤銷後，發卡銀行即不得付款給特約商店，否則其所為付款行為所生之費用，即非屬必要費用，對持卡人無償還請求權。(二)本件上訴人一發現渣打銀行對帳單上所載款項有誤，即於八十九年一月二十日寄發存證信函予渣打銀行之特約商店即現代米蘭國際美容名店（以下簡稱米蘭名店），並副知渣打銀行信用卡中心，內容略以：上訴人於八十九年一月十七日收到信用卡月結單，發現米蘭名店以上訴人信用卡多刷一筆新台幣（下同）四萬元之消費金額，上訴人已授權渣打銀行調查此事等語，足見渣打銀行早已於八十九年一月時，即已知悉上訴人對此筆四萬元款項有所異議，則渣打銀行即應保留該簽帳單正本，以供對帳。惟渣打銀行竟捨此不為，致被上訴人無法於原審提出簽帳單正本，供比對筆跡，自屬未盡舉證責任，故上訴人依民法第二百九十九條規定，援用對渣打銀行之抗辯，主張被上訴人未盡舉證責任，則原審應為被上訴人敗訴之判決。詎原審徒以簽帳單影本上簽名加以比對，未令被上訴人提出正本以供鑑定筆跡，即以貳紙簽帳單影本上簽名字跡與位置略有不同，判決上訴人敗訴，顯然違反民事訴訟法第二百七十七條舉證責任分配之規定。二、依證據所示，系爭四萬元簽帳單上「甲○○」之簽名係他人所偽造：(一)該張四萬元簽帳單上「甲○○」三字簽名之「位置」，與另筆一萬零五百元簽帳單（其上「甲○○」簽名上訴人自認為其所親簽，該張簽帳單以下簡稱真正簽帳單）之位置幾乎相同，僅有些許細微不同，由此足證係他人所刻意模仿。蓋由渣打銀行交付上訴人之上開兩紙簽帳單所載觀之，真正簽帳單係於該日凌晨（上訴人誤載為下午）二時二十四分許所簽署，而系爭四萬元簽帳單係於同日凌晨（上訴人亦誤載為下午）二時二十七分所簽署，兩者相隔僅三分鐘，衡情一般人於不同時間，在不同紙張所為簽名，其位置（在紙張上之位置）應會不同，不可能幾無偏差，此為一般經驗法則，然該二紙簽帳單上之簽名位置卻幾乎相同，顯違經驗法則，益證系爭四萬元簽帳單上之簽名係他人所刻意偽造。(二)衡諸一般人至商店購物，大多會先買貴重物品，再加購其他小物品，且不太可能在三分鐘內決定購買價格高達四萬元之商品，此為一般人之經驗。然前開二紙簽帳單所示情形正好相反，顯違常情。(三)由原審認定二份簽帳單上「賴」位置不同，「昀」字勾勒幅度不同，如此細微差異亦可證明其中一份係他人所偽造，故無法模仿得一模一樣，蓋：1.依專家見解，筆跡鑑定之方法有數種，其中之一為「筆跡之測量比對」，即對書寫字體大小、角度、弧度、筆劃長短、排列、粗細，加以比對。本件經比對兩份「昀」字，可知弧度顯然不同，足證系爭四萬元簽帳單上之簽名係屬偽造。2.另一種筆跡鑑定方法為「字跡重疊、摺疊併合比法」，即是用重疊比對之方法，即可見其大小差異。本件兩份「甲○○」之簽名，加以字跡重疊比對，即可看出「昀」字之「勻」部分，其弧度大小有所差異，足證其中一份係屬偽造。(四)原審既認定二紙簽帳單名字跡與位置略有不同，二紙簽帳單簽名僅係相似，並非一模一樣，則綜上所述，依證據法則及經驗法則，恰足證明（推論）其中一份係屬偽造，此為論理所必然。然原審卻推論出系爭四萬元簽帳單係為上訴人所親自簽名，顯然違反論理法則，蓋系爭四萬元簽帳單係他人所偽造，而為造之可能方式之一，為他人按上訴人之簽名重疊複製，而實際上偽造者究係重疊複製？或係臨摹？或以其他方式偽造？上訴人並不得而知，但不得謂非重疊複製（即位置並非一模一樣），即非偽造。三、兩份簽帳單之簽名有所不同，被上訴人之前手即渣打銀行於核對簽名時，自應懷疑該簽名非屬真正，更何況上訴人尚以書面通知該銀行表示系爭四萬元簽帳單上之簽名非上訴人所為，請勿付款，如已付款，應予追回等語。詎渣打銀行竟捨此不為，予以付款，依法自不得要求持卡人即上訴人償還墊款。上訴人於該特約商店僅為一筆消費，惟竟有兩紙簽帳單，則可合理懷疑其中一紙簽帳單係特約商店人員所偽造，原判決竟認定特約商店已盡核對責任，尤屬謬誤。參、證據：援用第一審所提證據。乙、被上訴人方面：被上訴人未於言詞辯論期日到場，亦未提出準備書狀作何聲明或陳述。丙、本院依職權調取台灣士林地方法院內湖簡易庭九十二年度湖小調字第一二六八號民事簡易事件卷宗。理由一、本件被上訴人未於言詞辯論期日到場，核無民事訴訟法第四百六十三條準用第三百八十六條各款所列情形，爰依上訴人聲請，由其一造辯論而為判決。二、本件上訴人起訴主張：渠前向渣打銀行申請信用卡持以使用，於八十八年十二月十五日至米蘭名店消費，金額為一萬零五百元，當時以上開信用卡刷卡支付。詎八十九年一月十七日收到渣打銀行信用卡帳單，其上有上開一萬零五百元帳款外，竟另多列一筆四萬元帳款，然上訴人並未為該筆四萬元之消費，上訴人乃於同年月二十日以存證信函向米蘭名店異議，並請渣打銀行寄來簽帳單，經該銀行於八十九年五月三日寄來上開二張簽帳單，並同時函告若上訴人對此筆消費金額款項有任何異議，請上訴人儘速回覆，該銀行會主動向收單銀行提出退款要求等語。而經原告審視該張系爭四萬元簽帳單影本，其上「甲○○」簽名之字跡與簽名位置，竟然與另筆一萬零五百元真正簽帳單上之簽名一模一樣，足證系爭四萬元簽帳單係遭人偽造。上訴人乃於八十九年五月八日函渣打銀行，表明渠僅消費一萬零五百元，請求該銀行將超額支付之四萬元追回。詎上訴人竟於八十九年九月十四日接獲渣打銀行通知因上訴人部分帳款延滯繳交，而停用上訴人信用卡，並通報金融聯合徵信中心，令上訴人不甚訝異。嗣上訴人接獲渣打銀行委託律師事務所九十一年三月六日來函表示催討欠款，上訴人未予置理。其後竟於九十二年五、六月分別接獲被上訴人來函表示已受讓渣打銀行對上訴人之債權，本金連同利息計七萬六千零十七元，向上訴人催討欠款。惟上訴人並未為系爭四萬元消費，故未積欠渣打銀行四萬元帳款，乃提起本件確認系爭債權不存在訴訟等情。被上訴人則以：上訴人於八十八年十二月十五日凌晨至米蘭名店持卡消費，兩筆金額分別為一萬零五百元及四萬元，係先後於凌晨二時二十四分、凌晨二時二十七分刷卡消費，兩筆消費均有上訴人所簽名之簽帳單為證。又上訴人自承一萬零五百元該筆消費之簽帳單確實為其所親簽，但否認系爭四萬元該簽帳單上簽名之真正，惟兩張簽帳單之字跡相同，足見兩張簽帳單簽名皆係上訴人親為。其次，上訴人於持卡消費時，由於消費金額過高，當時渣打銀行風險管理部已與上訴人確認是否為本人且欲刷卡，經與上訴人確認無誤，渣打銀行始告知店家授權碼，上訴人方可順利持卡消費，故實難謂如上訴人所主張該四萬元簽帳單係屬偽造。再者，台灣地區金融機構承辦信用卡業務時，皆須遵守財團法人聯合信用卡處理中心之規定，於一年內銷毀簽帳單正本。上訴人於八十八年十二月消費，迄今已逾四年，若遽以被告未保存簽帳單正本即認被上訴人舉證不足，將受敗訴判決，將使社會秩序動盪不安等語，資為抗辯。二、上訴人主張其前向渣打銀行申請信用卡持以使用，於八十八年十二月十五日至米蘭名店消費，金額為一萬零五百元，當時以上開信用卡刷卡支付，該筆消費款之簽帳單係其所親自簽名，為其所自認，並有信用卡申請書、一萬零五百元之簽帳單影本各一件在卷足證，堪信為真實。另渣打銀行於九十二年三月二十七日，將於是日之前其對上訴人之信用卡欠款本金四萬五千一百六十元連同利息及其他費用之系爭債權，讓與被上訴人，並由被上訴人將受讓之事實通知上訴人，業據被上訴人於原審提出渣打銀行出具之債權讓與證明書一件、及上訴人於原審所提之所收受被上訴人之通知影本二件（見原審卷第十七、十八頁）可憑，亦堪信為真正。三、按債權讓與，債務人於受通知時所得對抗讓與人之事由，皆得以之對抗受讓人，民法第二百九十九條第一項定有明文。所謂得對抗之事由，不以狹義之抗辯權為限，而應廣泛包括，凡足以阻止或排斥債權之成立、存續或行使之事由在內，蓋債權之讓與，在債務人既不得拒絕，自不宜因債權讓與之結果，而使債務人陷於不利之地位，最高法院著有五十二年台上字第一○八五號判例可稽。因此，本件上訴人於受通債權讓與之通知時，所得對抗讓與人即渣打銀行之事由，均得以之對抗受讓人即被上訴人。四、本件上訴人提起本件消極確認之訴，依舉證責任分配法則，應由被上訴人就其主張系爭債權存在之事實，負舉證責任。又系爭四萬元簽帳單是否真正，應由被上訴人負證明之責，故上訴人主張系爭四萬元簽帳單係偽造，而提起本件確認債權不存在之訴，自應由被上訴人就系爭四萬元簽帳單之真正，先負舉證之責（最高法院八十年台上字第九一六號、七十年台上字第一○一六號、六十九年台上字第一四○七號裁判要旨、最高法院六十五年度第六次民庭庭長會議決議(一)可供憑參）。經查：(一)被上訴人雖提出系爭四萬元簽帳單「影本」一件，然上訴人否認其真正，並主張該張簽帳單係他人所偽造。被上訴人雖主張兩筆消費時間，相隔僅三分鐘，系爭四萬元簽帳單影本上之「甲○○」簽名與另筆上訴人所自認之真正簽帳單影本上簽名字跡相同，故系爭四萬元簽帳單上之「甲○○」簽名應為上訴人所為云云，然被上訴人始終未能提出系爭四萬元簽帳單之「原本」，以供鑑定證明確為上訴人所親自簽名，則揆諸前揭舉證責任分配之說明，尚難認為其該部分之主張為可採。(二)被上訴人於原審另辯稱：上訴人於持卡消費之時，由於消費金額過高，當時渣打銀行風險管理部已與上訴人確認是否為本人且欲刷卡，經與上訴人確認無誤，渣打銀行始告知店家授權碼，上訴人才可順利持卡消費云云。惟查：被上訴人於原審所聲請訊問之證人吳大明業已證述：以刷卡紀錄看來是系統直接核准，沒有跟本人確認等語甚明，此有原審九十二年十二月二十六日言詞辯論筆錄可稽，是被上訴人該辯解亦非可採。(三)按持卡人依其與發卡機構所訂立之信用卡使用契約，取得使用信用卡向特約商店簽帳消費之資格，並對發卡機構承諾償付帳款，而發卡機構則負有代持卡人結帳，清償簽帳款項之義務。此種持卡人委託發卡機構付款之約定，具有委任契約之性質，倘持卡人選擇以循環信用方式繳款，就當期應償付之帳款僅繳付最低應繳金額，其餘應付款項由發卡機構先行墊付，持卡人則依約定給付循環利息者，又具有消費借貨契約之性質。信用卡使用契約既具有委任契約之性質，則發卡機構處理信用卡簽帳款之清償債務事務時，依民法第五百三十五條規定，應依持卡人之指示為之。而持卡人在簽帳單上簽名，可視為請求代為處理事務之具體指示，若特約商店就簽帳單上之簽名是否真正，未盡核對之責，發卡機構竟對之為付款，其所支出之費用，尚難謂係必要費用，自難依民法第五百四十六條第一項規定向持卡人請求償還，從而持卡人如主張信用卡係因遺失、被盜而被冒用、盜用，除發卡機構能證明持卡人有消費行為，或就其簽名之真正，特約商店已盡核對責任外，尚不得請求持卡人償還墊款，最高法院八十九年台上字第一六二八號裁判要旨足參。本件上訴人於八十九年一月十七日收到渣打銀行信用卡帳單後，隨即於同年月二十日以存證信函向米蘭名店異議，副本寄送渣打銀行，存證信函內並載明已於同年月十七日即授權渣打銀行調查該筆四萬元簽帳單一事，此有上訴人於原審所提之存證信函影本一件可憑，復為被上訴人所不爭，而渣打銀行亦於八十九年五月三日寄送本件兩張簽帳單影本供上訴人確認，並同時函告若上訴人對此筆消費金額款項有任何異議，請上訴人儘速回覆，該銀行會主動向收單銀行提出退款要求，上訴人經審視簽帳單影本後，旋於回覆期限內之八十九年五月八日通知渣打銀行確認表示系爭四萬元簽帳單並非渠所簽名（渣打銀行之該函通知上訴人應回覆之期限為八十九年五月十三日）等情，業據上訴人於原審提出存證信函及掛號函件執據、渣打銀行八十九年五月三日函件、上訴人八十九年五月八日函件（即原審卷內上訴人所提之原證二、三、四）。而上訴人既早於收到前揭信用卡帳單後，即向發卡之渣打銀行表示並無該筆四萬元消費，並向渣打銀行表示其並無為該筆四萬元付款之指示（即否認系爭四萬元簽帳單上簽名之真正），而渣打銀行應證明特約商店即米蘭名店就系爭四萬元簽帳單上之上訴人簽名為真正已盡核對之責，始得向上訴人請求該筆四萬元，然被上訴人並未就渣打銀行已就上揭事項盡核對之責乙節舉證證明之，則渣打銀行對特約商店米蘭名店為付款，其所支出之費用，尚難謂係必要費用，自難依民法第五百四十六條第一項規定向持卡人即上訴人請求償還。從而，渣打銀行對於上訴人並無系爭債權存在。(四)至於被上訴人辯稱因遵守財團法人聯合信用卡處理中心之規定，於一年內銷毀簽帳單正本，故已無法提出本件簽帳單，上訴人於八十八年十二月消費，迄今已逾四年，若遽以被上訴人未保存簽帳單正本即認被上訴人舉證不足，將受敗訴判決，將使社會秩序動盪不安云云。惟如前所述，債權之讓與，在債務人既不得拒絕，自不宜因債權讓與之結果，而使債務人陷於不利之地位（最高法院著有五十二年台上字第一○八五號判例可稽）。上訴人早於八十九年一月十七日收受帳單後，即向被上訴人之前受即渣打銀行表示無該筆四萬元消費，亦否認系爭四萬元簽帳單上簽名之真正，渣打銀行如仍欲對上訴人主張應付款該筆款項，行使權利，則理應保存系爭簽帳單原本，以為行使權利之憑證，惟其竟不為保存，迨逾三年後之九十二年三月二十七日、早已超過簽帳單之一年保存期限，始將上開不存在之系爭債權讓與予被上訴人。而被上訴人於決定是否受讓系爭債權，於受讓之前當得自行評估風險，當不得將其受讓時未取得系爭四萬元簽帳單原本之不利益歸諸上訴人。更何況，縱有財團法人聯合信用卡處理中心規定於一年內銷毀簽帳單原本之規定，亦當非強制規定，如有必要，自得加以保存原本，被上訴人故將未保存簽帳單與其依法應負之舉證責任，二者混為一談，顯非足採。五、綜上所述，上訴人主張確認其與被上訴人間七萬六千零十七元債權債務關係不存在，為有理由，被上訴人前開抗辯，均無可取。原審為上訴人敗訴之判決，尚有未洽。上訴意旨指摘原判決不當，求予廢棄改判，為有理由。爰由本院予以廢棄改判，如主文第二項所示。六、本案事證已臻明確，兩造其餘主張陳述及所提之證據，經審酌後於本判決結果不生影響，爰不一一贅述，附此敘明。七、據上論結，本件上訴為有理由，依民事訴訟法第四百三十六條之一第三項、第四百五十條、第七十八條、第四百六十三條，判決如主文。中華民國九十三年六月二十三日臺灣板橋地方法院民事第一庭審判長法官許瑞東法官周舒雁法官陳翠琪右正本證明與原本無異本判決不得上訴中華民國九十三年六月二十五日書記官蔡亦鈞",
  "characters": {
    "judges": [
      "許瑞東",
      "周舒雁",
      "陳翠琪"
    ],
    "prosecutors": [

    ],
    "lawyers": [
      "林明珠"
    ],
    "clerks": [
      "蔡亦鈞"
    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-06-23",
  "created_at": "2016-02-06 09:44:34",
  "updated_at": "2016-02-06 09:44:34"
}