{
  "identify": "TCH-93-上易-412-20040624-1",
  "court": {
    "name": "臺灣高等法院",
    "code": "TCH"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 93,
  "word": "上易",
  "number": "412",
  "jcheck": "1",
  "reason": "賭博",
  "content": "臺灣高等法院臺中分院刑事判決                    九十三年度上易字第四一二號\n    上  訴  人\n    即  被  告  庚○○\n    選任辯護人  辛○○\n    上  訴  人\n    即  被  告  己○○\n                丁○○\n    右二人共同\n    選任辯護人  戊○○\n    上  訴  人\n    即  被  告  甲○○\n    選任辯護人  辛○○\n右上訴人因賭博案件，不服臺灣臺中地方法院九十二年度易字第一四三號中華民國九\n十三年二月二十七日第一審判決（起訴案號：臺灣臺中地方法院檢察署九十一年度偵\n字第一二二○二號），提起上訴，本院判決如左：\n    主      文\n原判決關於庚○○部分撤銷。\n庚○○共同以賭博為常業，處有期徒刑陸月，如易科罰金，以參佰元折算壹日。扣案\n之如附表一所示電動賭博機具壹佰貳拾貳台、賭資新台幣肆佰元、ＶＩＰ壹張、七星\n牌香菸空盒壹個，均沒收。\n其他上訴駁回。\n己○○、丁○○、甲○○，均緩刑貳年。\n    事      實\n一、庚○○係位於臺中市○區○○路四段二八六號「遊戲王電子遊戲場」（業依電子\n    遊戲場業管理條例規定辦理營利事業登記在案）之負責人，其基於常業賭博之犯\n    意，自民國九十年九月五日起，在公眾得出入之上開電子遊戲場內，擺設如附表\n    一所示之電動賭博機具，並分別以月薪新臺幣（下同）二萬元之代價，僱用與其\n    有常業賭博之共同犯意聯絡之甲○○（自九十一年四月二十八日開始任職），丁\n    ○○（自九十一年四月下旬開始任職）、己○○（自九十一年六月十九日開始任\n    職），除在上址擔任兌換代幣、開分、洗分、計時及外場服務等工作外，並與不\n    特定之人賭博財物，而均以之為常業。其賭博方式係由賭客交付現金而由前開員\n    工以十比一、一比一至一比四十不等之比例兌換開分，由賭客押注分數與該等電\n    動賭博機具對賭，如未押中，則所押注之分數則消失，賭資歸店方所有。然如果\n    押中，則可贏得倍數不等之分數。若賭客不欲繼續把玩而仍有積分時，賭客可將\n    所得積分，依先前兌換之同比例向員工兌換寄分卡，寄分卡可於下次抵充同等值\n    之現金開分再玩，亦可兌換同等值之現金。賭客若欲持所換得之寄分卡換取等值\n    現金，即需告知現場服務人員，並將寄分卡繳回給櫃台小姐，製造賭客將寄分卡\n    交給櫃台小姐寄卡之假象，再由櫃台小姐將放置現金之香煙盒置於櫃台之香菸盒\n    內，由賭客自行收取，以此方式賭博財物並規避警方之查緝。嗣於九十一年六月\n    十九日零時四十分許，警員劉建昌、林家豐奉命喬裝賭客至該遊戲場把玩電動賭\n    博機具，由劉建昌以前一日先於該遊戲場把玩賭博電玩後所取得之一千分寄分卡\n    抵充現金交由丁○○開分，至零時五十分許，劉建昌、林家豐剩餘四百分要求洗\n    分，丁○○即為劉建昌、林家豐洗分後將四百分寄分卡交給劉建昌，並叫甲○○\n    前來為劉建昌登記寄分卡號、兌換現金，甲○○帶劉建昌至櫃檯，先向己○○索\n    取四百元裝入七星香煙空盒內，再與ＶＩＰ卡放置於櫃檯上交給劉建昌，並將劉\n    建昌之四百分寄分卡交給己○○，劉建昌即通知遊戲場外之支援警力前來當場查\n    獲，並扣得如附表一所示電動賭博機具一百二十二台（另有非可供為賭博機具，\n    純為娛樂用之開心球遊戲機二台）、賭資四百元、ＶＩＰ卡一張及七星牌香煙空\n    盒一個。\n二、案經臺中市警察局第三分局報請臺灣臺中地方法院檢察署檢察官偵查起訴。\n    理      由\n壹、九十一年六月十九日查獲部分：\n一、訊據上訴人即被告（以下稱被告）庚○○固供陳「遊戲王電子遊戲場」於九十一\n    年六月十九日凌晨遭查獲時，其確係為負責人無誤，然矢口否認該遊戲場內有何\n    兌換現金賭博之情事，辯稱：伊任「遊戲王電子遊戲場」負責人時有向員工告知\n    不能兌換現金給客人，所以遊戲場平日就沒有兌換現金給客人，只有兌換禮品給\n    客人。九十一年六月十九日遊戲場第一次遭查獲當日，係因喬裝賭客之員警強欲\n    兌換現金，被告甲○○才被動以個人名義讓員警兌換，伊正當經營電子遊戲場，\n    並無賭博犯行云云。被告己○○、丁○○雖均坦陳確係受僱擔任開分、洗分、計\n    時及外場服務之工作，被告己○○並供承其於查獲當日，確因被告甲○○之索取\n    而如數交付四百元與甲○○，之後被告甲○○並交付四百分之寄分卡等情，然其\n    二人皆矢口否認有賭博犯行，被告己○○辯稱：伊於查獲當日係第一天上班，不\n    知道該遊戲場可以兌換現金云云；被告丁○○則辯稱：甲○○與劉建昌如何兌換\n    現金伊不清楚云云。被告甲○○未於本院審理中到庭，其於原審審理中雖坦承有\n    兌換現金給客人，惟辯稱：純屬為提升業績之個人行為，公司有規定不能兌換現\n    金給客人云云。被告等之選任辯護人辯稱：本件係警員基於辦案查證需要，喬裝\n    顧客向被告甲○○要求兌換現金，自屬「陷害教唆」，該基於不正方法取得之證\n    據，應無證據能力，因此證人即警員劉家昌、林家豐之證詞，及被告甲○○之自\n    白，顯然違反信用性原則，無證據能力可言。又九十一年六月十九日當日凌晨，\n    被告甲○○確有先向員警表示不可換現金，嗣後因不堪員警之騷擾，才會想以自\n    己名義與員警兌換現金，其餘被告既未詳知此情，自無賭博之犯意，難遽以賭博\n    罪相繩。且當場遭查獲之另名顧客巫冠霖亦分別於警訊及法院訊問時證稱沒有在\n    遊戲場兌換過現金等語，益徵遊戲場內從無賭博之情事。再按賭博罪係以二個或\n    二個以上之行為者，以相互對立博取財物之意思合致始得成罪，倘欠缺對立共犯\n    之對立意思合致，即無成立賭博罪之餘地，是以本件之情形，因該喬裝玩客之警\n    員並無賭博犯意，顯無可能而有相對博取財物之意思合致，故被告等人實無從構\n    成賭博罪責云云。\n二、按所謂「陷害教唆」，係指犯罪行為人原不具犯罪之故意，純因司法警察之設計\n    教唆，始萌生犯意，進而著手實行犯罪構成要件行為之謂。本件依卷證資料顯示\n    ，除證人即警員劉建昌、林家豐等人之證詞外，被告甲○○已迭於警訊、偵查及\n    原審訊問時坦承：伊為了增加收入，會選擇新客人與客人對賭，伊於查獲之前，\n    給過七、八位熟客兌換現金，且伊於查獲當日亦確有兌換現金四百元等語（見偵\n    字第一二二○二號卷第一一頁反面、第五○頁反面至第五一頁，原審卷第二八頁\n    、第八五頁），足見該「遊戲王電子遊戲場」平日即有以前開事實欄所述之賭博\n    方式與顧客對賭，且兌換現金予賭客之情事。揆之被告甲○○前開各次之自白，\n    均係出於自由陳述之情形，其自白及警員之證言，即有證據能力，自可採為證據\n    。又本件既於警員查獲之前，已有賭博情事，並非因警員之設計教唆使起意賭博\n    ，與學理上所謂「陷害教唆」之情形有別，是選任辯護人所謂無證據能力一節，\n    尚非可採。\n三、查被告庚○○為「遊戲王電子遊戲場」之獨資負責人，有臺中市政府營利事業登\n    記證影本一件附卷可稽（見偵字第一二二○二號卷第三三頁），而被告甲○○自\n    九十一年四月二十八日起，在該遊戲場任職，有警訊筆錄可證（見偵字第一二二\n    ○二號卷第一一頁反面）；被告丁○○則自九十一年四月底起，在該遊戲場任職\n    ，亦有警訊筆錄可證（見偵字第一二二○二號卷第一五頁反面）；被告己○○係\n    自九十一年六月十九日起，在該遊戲場任職，亦自白不諱（見偵字第一二二○二\n    號卷第一三頁反面），並經共同被告丁○○證述屬實（見偵字第一二二○二號卷\n    第一五頁反面）。則被告庚○○於偵查中否認被告甲○○、丁○○、己○○等三\n    人為其員工云云，顯屬推託之詞，自不足採。被告甲○○、丁○○、己○○等三\n    人既係被告庚○○所僱用之員工，三人皆秉庚○○之命，在該遊戲場工作，該遊\n    戲場之營業行為自係被告庚○○與甲○○、丁○○、己○○四人之共同行為甚明\n    。\n四、被告甲○○雖稱伊係因業績壓力，選擇與客人對賭，故兌換現金予客人係其個人\n    行為，被告庚○○、己○○與丁○○均不知情云云，惟查，被告甲○○僅係受僱\n    人，薪水不高，且顧客前往把玩機台，並非係受員工招攬而為，衡情當無業績壓\n    力可言，當無甘冒自身遭刑事訴追之危險，鋌而走險之可能。且依一般經驗法則\n    ，若非經負責人之授意或允許，則受僱之員工豈敢膽大妄為，擅自為賭博行為，\n    致令該遊戲場內價值不菲之機台遭受查扣，甚至勒令歇業之虞。從而被告甲○○\n    此部分之辯解，及其另稱：查獲當日員警劉建昌、林家豐身上都有酒味，且藉酒\n    勢強命伊兌換現金，伊因不堪騷擾，才會在當天讓員警兌領現金云云（見原審卷\n    第四六頁），均不足以否定其供述之證明力。且被告己○○於警訊中供稱：「我\n    不知道（甲○○要該四百元作何）用途，他只是說先拿四百元來，後來他就拿四\n    百分的寄分卡給我，每張一百分共四張」「那帳才會合」「因我們交班時需當班\n    時之營業所得及寄分卡，而該寄分卡應該代表兌換給客人之同等值現金」等語（\n    見偵字第一二二○二號卷第一四頁）。被告丁○○亦供稱：「我從九十一年四月\n    底開始於該店上班至今，工作性質是於櫃檯擔任換代幣工作。月薪是二萬元新台\n    幣，但昨（十八）日因來了一位新櫃檯小姐（經當場指認為己○○），所以我就\n    兼開、洗分工作」「甲○○是我們店裡員工沒錯。他的工作性質是擔任開、洗分\n    員工作」「今（十九）日凌晨零時卅分許，二名喬裝員警拿了一張面額一千分之\n    寄分卡，並由我替他們二人各開了五十分之分數（一比十）後他們就各自與機台\n    對玩，後來他們二人各剩二十分，合計四十分，請我替他們洗分，所以我就拿了\n    四張一百分之寄分卡給其中一名喬裝員警，並請甲○○過來，至甲○○過來後，\n    如何與喬裝員警洽談我就不清楚了，因我後來就前往擦拭機台了」「需客人有贏\n    得分數後才可向本店換得同分數之寄分卡，而客人可持該寄分卡下次來店開分再\n    玩。另客人最少需贏得十分（即一百元）即可要求洗分」並於警員問以：「貴店\n    如客人贏得分數後可否兌換回同等值現金？」時，答稱：「那是外場也就是開洗\n    分員的工作，所以我不清楚，但客人不一定要換寄分卡，也可以兌換本店之玩具\n    、家電等」（見偵字第一二二○二號卷第一五頁反面至第一六頁反面），顯然該\n    遊戲場之寄分卡可以抵充現金下次來店開分再玩，亦可以向該遊戲場兌換同等值\n    之現金，且兌換現金之工作屬於外場也就是開洗分員的職責，被告甲○○、丁○\n    ○、己○○三人對於彼此職責之劃分，及寄分卡於該遊戲場具有現金等值性，可\n    來店開分再玩，亦可兌換現金等情，均了然於心，所以該遊戲場之外場服務人員\n    即被告甲○○向該遊戲場之櫃檯小姐即被告己○○索取四百元時，被告己○○基\n    於對該遊戲場之外場即開洗分員之職責之了解，立即交付四百元，被告己○○亦\n    了解外場向其取去四百元後，就必須交給她四百分之寄分卡，因為「那帳才會合\n    」，而甲○○果然隨即交給己○○四百分寄分卡，故被告甲○○所稱兌換現金係\n    屬個人行為；被告庚○○所稱公司有規定不能讓客人兌換現金；被告丁○○、己\n    ○○二人所稱不知該遊戲場有兌換現金予客人等辯解，均係卸責之詞，不足採信\n    。\n五、證人即警員劉建昌及林家豐對於伊等如何喬裝賭客至遊戲場把玩電子遊戲機台，\n    如何向被告甲○○要求欲洗分領取現金及兌換現金之過程，己於原審證述甚詳（\n    見原審卷第四四頁至第四六頁、第一六五頁至第一七一頁），經核與被告甲○○\n    所為兌換現金之供述，並無明顯相悖之處。再佐以證人劉建昌等人係依法執行公\n    權力之警員，其等與本件被告均屬素昧平生，更無任何怨隙可言，衡情當無故意\n    共同設詞誣陷被告之可能，故其等證言應堪採信。另被告等之選任辯護人雖稱：\n    本件情形，因喬裝玩客之警員並無賭博犯意，顯無可能而有相對博取財物之意思\n    合致，故被告等人實無從構成賭博罪責云云。按共犯在學理上，固有「任意共犯\n    」與「必要共犯」之分，前者指一般原得由一人單獨完成犯罪而由二人以上共同\n    實施之情形，當然有刑法總則共犯規定之適用；後者係指須有二人以上之參與實\n    施始能成立之犯罪而言。且「必要共犯」依犯罪之性質，尚可分為「聚合犯」與\n    「對向犯」，而「對向犯」則係二個或二個以上之行為者，彼此相互對立之意思\n    經合致而成立之犯罪，如賭博罪屬之（最高法院八十一年度臺非字第二三三號判\n    例意旨可參）。查本件警員劉建昌、林家豐於九十一年六月十九日查獲當日，喬\n    裝賭客向店方兌得現金，因警員無賭博之真意，欠缺與店方相互對立之意思合致\n    而不構成賭博罪，惟根據前開被告甲○○之自白及員警劉建昌、林家豐之證言，\n    與查扣證物等相關證據顯示，「遊戲王電子遊戲場」平日即有兌換現金予顧客之\n    情形，是縱警員於查獲當日兌得現金不構成賭博行為，但亦無法解免被告等人利\n    用遊戲場擺設之電動機台而為常業賭博犯行。此外，復有扣案之如附表一所示電\n    動賭博機具計一百二十二台、賭資四百元、ＶＩＰ卡一張及七星牌香煙空盒一個\n    等物扣案可資佐證。綜觀前開事證所示，被告甲○○確有多次兌換現金予顧客之\n    行為，被告庚○○身為該店負責人，就該店之管理及營運情形，應知之甚詳，否\n    則店內財務收支即無從計算，是被告甲○○就其店內得持積分券兌換現金之賭博\n    情事，應有授權及知情無訛。被告己○○及丁○○均受僱分別擔任兌換代幣、開\n    分、洗分、計時及外場服務等工作，對於服務人員間彼此職責之劃分，及寄分卡\n    於該遊戲場具有現金等值性，可來店開分再玩，亦可兌換現金等等，均了然於心\n    ，俱如前述。另被告庚○○在遊戲王遊戲場設置電動賭博機具總數多達一百二十\n    二台供人賭博財物，並僱有多名服務人員，已具相當規模，顯係藉此營利為生；\n    被告甲○○、己○○及丁○○每月薪資均為二萬元，所得係供自己生活之用，於\n    任職當時咸無其他工作（見原審卷第二五頁、第二六頁及第二七頁），渠等已參\n    與賭博構成要件之行為，亦係以此所得維生。本件事證明確，被告等以犯賭博為\n    常業之犯行，均堪認定。至於證人即查獲時在場之遊戲場顧客李峰全、巫冠霖及\n    汪瑞麟，固分別於警訊及原審訊問時證稱：其等未曾在「遊戲王電子遊戲場」內\n    兌換過現金云云（見偵字第一二二○二號卷第一八頁至第二一頁，原審卷第四四\n    頁），因渠等之證言恐涉及其等本身是否應負賭博之罪責，則其等之證言避重就\n    輕，乃屬人情之常，尚無從遽為被告等有利之證明，附此敘明。\n六、核被告庚○○、甲○○、己○○及丁○○四人，以犯賭博罪為常業，均係犯刑法\n    第二百六十七條之常業賭博罪。被告等四人，就被告甲○○、丁○○、己○○任\n    職後起，彼此間有犯意聯絡及行為分擔，均為共同正犯。原審以被告庚○○犯罪\n    事證明確，予以論罪科刑，固非無見，惟查被告庚○○就原判決事實二、部分，\n    並未參與（詳如後述），原審竟將該部份併予論科，自非允洽，被告庚○○上訴\n    指摘原判決不當，為有理由，應由本院將被告庚○○部分撤銷改判。爰審酌被告\n    庚○○尚無前科，有臺灣高等法院被告全國前案紀錄表四份在卷可查，其經營之\n    規模，及犯罪之動機、目的、手段，犯罪後之態度等一切情狀，量處如主文第二\n    項所示之刑，並諭知易科罰金之折算標準。查扣之如附表一所示電動賭博機具計\n    一百二十二台，係當場賭博之器具；查扣之現金四百元，係喬裝賭客之警員兌換\n    現金後當場扣得，係屬兌換籌碼處之財物，不問屬於犯人與否，均應依刑法第二\n    百六十六條第二項之規定宣告沒收之。又查扣之ＶＩＰ卡一張及七星牌香煙空盒\n    一個，係分屬被告庚○○、甲○○所有，供犯罪所用之物（見偵字一二二○二號\n    卷第一二頁），爰依刑法第三十八條第一項第二款之規定諭知沒收。至於被告己\n    ○○、丁○○及甲○○部分，原審審酌被告己○○、丁○○、甲○○分別受僱負\n    責兌換現金及兌換代幣、現場計分、洗分等服務之工作，犯罪惡性較輕，且被告\n    己○○係第一天任職即遭查獲，暨被告甲○○坦承部分犯行之犯罪後態度等一切\n    情狀，並援引刑法第二十八條、第二百六十七條、第二百六十六條第二項、第四\n    十一條第一項前段、第三十八條第一項第二款，罰金罰鍰提高標準條例第一條前\n    段、第二條，量處被告己○○有期徒刑二月、被告丁○○、甲○○各有期徒刑四\n    月，並均諭知易科罰金之折算標準，及就扣案之如附表一所示電動賭博機具一百\n    二十二台、賭資新台幣四百元、ＶＩＰ一張、七星牌香菸空盒一個，併予宣告沒\n    收。認事用法俱無不合，量刑亦屬妥適，應予維持。被告己○○、丁○○、甲○\n    ○上訴仍執前詞否認犯罪，空言指摘原判決不當，為無理由，均應予以駁回。\n    末查被告己○○、丁○○、甲○○均未曾受有期徒刑以上刑之宣告，有台灣高等\n    法院被告全國前案紀錄表在卷可稽，其等僅係受僱於人，經此次教訓，當知警惕\n    守法，應無再犯之虞，本院認其等所宣告之刑，以暫不執行為適當，均併予宣告\n    緩刑二年，以啟自新。\n七、被告甲○○經合法傳喚，無正當理由不到庭，爰不待其陳述，逕行判決。\n貳、九十二年一月十三日查獲部分：\n一、原判決以：庚○○於前開時地遭查緝後，竟未能衷心悔改，猶承續前開常業賭博\n    之同一犯意，於同址之公眾得出入之上開「遊戲王電子遊戲場」內，復擺設如附\n    表二所示之電動賭博機具，並分別以月薪新臺幣（下同）二萬五千元至二萬九千\n    元不等之價格，僱用與其有常業賭博之共同犯意聯絡之張靜莉（自九十一年六月\n    間開始任職），何育奇（自九十二年一月一日開始任職）、魏源霆（自九十一年\n    十二月二十三日開始任職）、劉秋欣（自九十一年七月開始任職）等員工，除在\n    上址擔任會計、兌換代幣、開分、洗分、計時及外場服務等工作外，且與不特定\n    之人賭博財物，而均以之為常業（張靜莉、何育奇、魏源霆與劉秋欣所涉賭博犯\n    行，業經原審於九十二年十二月二十四日以九十二年度易字第二四五二號分別判\n    處有期徒刑三月及四月，其中，何育奇、魏源霆與劉秋欣部分，未據上訴，已告\n    確定）。渠等之賭博方式乃同如前述，惟賭客如欲兌換現金，則改由櫃台小姐將\n    放置現金之香煙盒拿到廁所內之馬桶上衛生紙盒上放置，再暗示賭客進去廁所內\n    拿取放在衛生紙盒上香煙盒內之現金，以規避警方之查緝。因有賭客林文源（其\n    在公眾得出入之場所賭博財物之犯行，另經檢察官為職權不起訴處分）於九十二\n    年一月十三日十八時許，進入上開遊藝場，以兌換代幣投入遊戲機台之方式，用\n    一比三十之比例而把玩水果盤機台。至同日二十時十分許，林文源仍有七萬五千\n    分之積分，因其不欲繼續把玩，遂依前開同一比例換回積分，由魏源霆為其洗分\n    ，並兌換一千分之寄分卡二張、五百分之寄分卡一張。嗣林文源又將上開三張寄\n    分卡交由魏源霆收回並填寫寄卡單後，即依櫃台小姐劉秋欣之暗示，進入櫃台旁\n    之廁所內衛生紙盒上所放置之七星牌香煙盒內，拿取兌換之現金共二千五百元。\n    後因臺中市警察局警員張信郎持台灣台中地方法院核發之搜索票前往現場查緝，\n    張信郎並先喬裝成賭客進入該店埋伏查訪而發現上情，於是在林文源取得現金步\n    出廁所後，即上前盤問，林文源乃承認有上述賭博犯行，並交出犯罪所得之賭資\n    二千五百元，員警旋即對該遊藝場實施搜索，並扣得如附表二、三所示之物。因\n    認被告庚○○此部分亦與前開論罪科刑部分，亦有刑法第二百六十七條之常業賭\n    博之犯行。\n二、訊據被告庚○○堅決否認此部分之犯行，辯稱：伊於九十一年十月間，即以三十\n    萬元之代價將「遊戲王電子遊戲場」之經營權，連同店內機台，全數讓渡予時任\n    店內會計之另案被告張靜莉，僅因該遊戲場欠稅，始未能變更負責人之名義，是\n    九十二年一月十三日十八時許，員警於遊戲場內所查獲之另件賭博犯行，與伊並\n    無關連等語。\n三、原審依據另案被告劉秋欣於警訊、偵查及原審訊問時供承有賭博犯行（見偵字第\n    二七七四號卷第二九頁反面至第三○頁、他字第八七號卷第一六頁、原審易字第\n    二四五二號卷第二六頁）。而本件經警在遊戲場之男生廁所內查獲七星牌、大衛\n    杜夫牌及峰牌之香煙盒各乙個，另案被告劉秋欣已於偵訊時坦承上開七星牌及大\n    衛杜夫牌之香煙盒係伊所放置等語（見他字第八七號卷第一六頁）。經員警採取\n    上開三個香煙盒上所留共五枚指紋，送請內政部警政署刑事警察局鑑定結果，發\n    現在七星牌香煙盒上所採取之二枚指紋中之一枚指紋（即編號二之二之指紋），\n    經比對結果，與另案被告劉秋欣之左食指指紋之紋型、特徵點均相同，可以證明\n    係同一人之指紋，有該局九十二年三月十三日刑紋字第○九二○○二二四九四號\n    鑑驗書乙紙在卷可稽（見偵字第二七七四號卷第一五四頁）。又證人即當天為警\n    查獲之賭客林文源亦迭於警訊、偵訊與原審審理時證稱：在去年十一月間即有朋\n    友告訴伊該家店有在兌換現金，當天伊把玩電動玩具後，由魏源霆（經於原審審\n    理時當庭指認）洗分，並拿二張一千點、一張五百點之寄分卡給伊，之後櫃台又\n    將該三張寄分卡收回，並叫伊等一下，隨即看到一個女員工（經指認係劉秋欣）\n    拿一個七星牌之香煙盒進去廁所，該女員工出來後對伊點一下頭示意可以進去拿\n    ，伊即進入廁所在衛生紙盒上之七星牌香煙盒內拿取兌現之現金二千五百元等語\n    （見他字第八七號卷第一○頁至第一二頁，偵字第二七七四號卷第五五頁至第五\n    六頁反面，原審易字第二四五二號卷第七八頁至第七九頁），證人林文源對於其\n    在該店內如何兌換代幣把玩電玩具、如何換卡、如何寄卡及如何兌換現金等情節\n    供述詳細，經核均與另案被告劉秋欣供述情節相符，復參以證人林文源所為上開\n    證述，不僅指證他人犯罪，本身亦因而涉犯賭博罪名，是其顯無虛構上情而陷自\n    己於不利地位，同時誣陷與其並無嫌隙之被告等人之理，是其供述，亦足採信。\n    證人林文源可兌換之現金金額既高達二千五百元，自與以供人暫時娛樂之物為賭\n    之情形不相當。再員警張信郎於九十二年一月九日二十時許，喬裝賭客前往上址\n    把玩樸克單機電動機台後，將所贏得分向櫃台小姐兌換一千分之寄分卡乙張，該\n    張寄分卡之編號為○○四二五八號等情，業據警員張信郎於偵訊時證述屬實，並\n    有當場影印該張寄分卡正反面資料乙紙在卷可稽（見他字第八七號卷第九頁）。\n    嗣於九十二年一月十三日晚上執行搜索前，先由證人張信郎警員再喬裝賭客繼續\n    把玩賭博性電動機具，再兌換一千分之寄分卡九張後，連同之前所兌換編號○○\n    四二八五號之寄分卡共十張，向店內員工即另案被告何育奇以與證人林文源同一\n    方式兌換現金一萬元等情，亦有張信郎警員所製之職務報告乙紙在卷可稽（見偵\n    字第二七七四號卷第一○二頁），並經其於原審審理時當庭確認其職務報告之內\n    容無訛。而當天執行搜索時，所扣得之一千分之寄分卡中，即包含證人張信郎所\n    持以兌換現金之編號○○四二五八號之寄分卡。再證人張信郎於原審審理時所證\n    述之如何兌換代幣把玩電動玩具及如何兌換現金之證詞，亦與證人林文源前開證\n    詞一致而無矛盾之處，亦可佐證其二人所證皆與事實相符。而另案被告何育奇、\n    魏源霆既坦認在現場負責為賭客開分、洗分及兌換寄分卡，渠二人每日均長時間\n    工作，對於現場狀況應知之最詳，是對該遊藝場有兌換現金之行為，推諉不知，\n    實難採信。此外，復有臺中市政府營利事業登記證、現場圖、現場照片等資料在\n    卷可稽（見偵字第二七四號卷第一○七頁、第六三頁、第一○三頁至第一○六頁\n    ），且有如附表二、三所示之物扣案可資佐證，固堪認定該址有賭博情事。\n四、惟查另案被告張靜莉於原審供稱：電子遊戲場第二次查獲時，實際負責人早已更\n    換為伊本人，並非營利事業登記證上之被告庚○○，九十一年十月間，伊即以三\n    十萬元之代價經被告庚○○讓渡而取得「遊戲王電子遊戲場」之經營權，嗣因該\n    遊戲場欠稅，始未能變更負責人之名義，是本件此部分賭博犯行與被告庚○○並\n    無關係等語。且證人即承辦遊戲場負責人名義變更業務之王秀蓁亦於原審證稱：\n    「遊戲王電子遊戲場」確有委託辦理負責人變更之情事，嗣後因遊戲場欠稅，故\n    此變更名義之業務並未能辦成等語（見原審易字第二四五二號卷第七四頁至第七\n    七頁），因此該遊戲場之臺中市政府營利事業登記證之記載，其登記負責人名義\n    雖仍為被告庚○○，惟此僅不過為營利事業行政管理之問題，該遊戲場於九十二\n    年一月十三日被查獲時，其等前往應徵之「廖副理」已經離職，並據另案被告張\n    靜莉、劉秋欣、何育奇於警訊時供明在卷，則該處嗣後被查獲賭博之行為，是否\n    能遽予認定係被告庚○○所主持或授意而為，尚非無疑。況且證人丙○○於本院\n    審理中結證：伊所經營之和興公寓大廈管理維護有限公司，庚○○自九十一年十\n    一月中旬至九十二年八月間，在該公司任總幹事，派駐在逢甲商場，起薪三萬元\n    ，每天固定八小時工作，二十四小時要待命不能兼職，要隨傳隨到等語（見本院\n    卷第一三九頁），復有該公司薪資現金明細、庚○○薪資明細表附卷可稽，證人\n    丙○○之證言，自屬可採。從而被告庚○○既已離職他去，另謀工作，尚難僅憑\n    該址嗣後被查獲賭博情事，遽認被告庚○○有繼續從事常業賭博之犯行，此部分\n    與本件即不生實質上一罪之關係，本件自無從併予審理，附此敘明。\n據上論結，應依刑事訴訟法第三百六十八條、第三百六十九條第一項前段、第三百六\n十四條、第二百九十九條第一項前段、第三百七十一條，刑法第二十八條、第二百六\n十七條、第二百六十六條第二項、第四十一條第一項前段、第七十四條第一款、第三\n十八條第一項第二款，罰金罰鍰提高標準條例第一條前段、第二條，判決如主文。\n本案經檢察官乙○○到庭執行職務。\n中      華      民      國      九十三  年      六      月      二十四  日\n                                臺灣高等法院臺中分院刑事第五庭\n                                      審判長法  官  袁  從  楨\n                                            法  官  姚  勳  昌\n                                            法  官  郭  同  奇\n右正本證明與原本無異。\n不得上訴。\n                                            書記官  陳  玫  伶\n中      華      民      國      九十三  年      六      月      二十四  日\n附錄論罪科刑法條\n刑法第二百六十七條\n以賭博為常業者，處二年以下有期徒刑，得併科一千元以下罰金。\n                                                                        Ａ\n附表一：\n┌──┬───────┬─────────┬──────────────┐\n│編號│ 遊戲機台名稱 │  數          量  │  備                    註  │\n├──┼───────┼─────────┼──────────────┤\n│一  │水果盤        │            十六台│                            │\n├──┼───────┼─────────┼──────────────┤\n│二  │撲克牌大老二  │              一台│                            │\n├──┼───────┼─────────┼──────────────┤\n│三  │王牌對決      │              一台│                            │\n├──┼───────┼─────────┼──────────────┤\n│四  │撲克廣場      │              十台│                            │\n├──┼───────┼─────────┼──────────────┤\n│五  │五線譜        │    七台│                            │\n├──┼───────┼─────────┼──────────────┤\n│六  │六線譜        │              三台│                            │\n├──┼───────┼─────────┼──────────────┤\n│七  │撲克７ＰＫ    │          二十二台│                            │\n├──┼───────┼─────────┼──────────────┤\n│八  │小瑪莉        │              九台│                            │\n├──┼───────┼─────────┼──────────────┤\n│九  │臺灣瑪莉      │              三台│                            │\n├──┼───────┼─────────┼──────────────┤\n│一○│瑪莉大戰      │              三台│                            │\n├──┼───────┼─────────┼──────────────┤\n│一一│撲克煞星      │              五台│                            │\n├──┼───────┼─────────┼──────────────┤\n│一二│金電腦連線    │              六台│                            │\n├──┼───────┼─────────┼──────────────┤\n│一三│滿貫大亨      │              十台│                            │\n├──┼───────┼─────────┼──────────────┤\n│一四│撲克十三張    │              三台│                            │\n├──┼───────┼─────────┼──────────────┤\n│一五│招財貓        │              二台│                            │\n├──┼───────┼─────────┼──────────────┤\n│一六│紅粉玫瑰      │              六台│                            │\n├──┼───────┼─────────┼──────────────┤\n│一七│魔鬼大帝      │              五台│                            │\n├──┼───────┼─────────┼──────────────┤\n│一八│霹靂神偷      │              三台│                            │\n├──┼───────┼─────────┼──────────────┤\n│一九│賽馬八人座    │              一台│                            │\n├──┼───────┼─────────┼──────────────┤\n│二○│賽船八人座    │              一台│                            │\n├──┼───────┼─────────┼──────────────┤\n│二一│賽車六人座    │              一台│                            │\n├──┼───────┼─────────┼──────────────┤\n│二二│賓果馬戲團    │              一台│八人座，未接電源            │\n├──┼───────┼─────────┼──────────────┤\n│二三│沙漠之狐      │              三台│未接電源                    │\n├──┴───────┴─────────┴──────────────┤\n│合計一百二十二台                                                      │\n└───────────────────────────────────┘\n附表二：\n┌──┬───────┬─────────┬──────────────┐\n│編號│ 遊戲機台名稱 │  數          量  │  備                    註  │\n├──┼───────┼─────────┼──────────────┤\n│一  │電玩機台競艇  │              一台│八人座                      │\n├──┼───────┼─────────┼──────────────┤\n│二  │賽車          │              一台│六人座                      │\n├──┼───────┼─────────┼──────────────┤\n│三  │搖錢樹        │              一台│六人座                      │\n├──┼───────┼─────────┼──────────────┤\n│四  │王牌對決      │              一台│                            │\n├──┼───────┼─────────┼──────────────┤\n│五  │水果盤        │            三二台│                            │\n├──┼───────┼─────────┼──────────────┤\n│六  │六線譜        │              十台│                            │\n├──┼───────┼─────────┼──────────────┤\n│七  │十三支        │              三台│                            │\n├──┼───────┼─────────┼──────────────┤\n│八  │滿貫大亨      │              十台│                            │\n├──┼───────┼─────────┼──────────────┤\n│九  │精靈傳奇      │              二台│                            │\n├──┼───────┼─────────┼──────────────┤\n│一○│縱橫天下      │              五台│                            │\n├──┼───────┼─────────┼──────────────┤\n│一一│水果八線二代  │              五台│                            │\n├──┼───────┼─────────┼──────────────┤\n│一二│快樂３        │              五台│                            │\n├──┼───────┼─────────┼──────────────┤\n│一三│超級樸克      │              十台│                    │\n├──┼───────┼─────────┼──────────────┤\n│一四│行星五ＰＫ    │              五台│                            │\n├──┼───────┼─────────┼──────────────┤\n│一五│星海大亨      │              二台│                            │\n├──┼───────┼─────────┼──────────────┤\n│一六│步步高昇      │              三台│                            │\n├──┼───────┼─────────┼──────────────┤\n│一七│春秋二代      │              三台│                            │\n├──┼───────┼─────────┼──────────────┤\n│一八│祥龍          │              三台│                            │\n├──┼───────┼─────────┼──────────────┤\n│一九│粉紅玫瑰      │              六台│                            │\n├──┼───────┼─────────┼──────────────┤\n│二○│瑪琍大戰      │              三台│                            │\n├──┼───────┼─────────┼──────────────┤\n│二一│霹靂神偷      │              三台│                            │\n├──┼───────┼─────────┼──────────────┤\n│二二│魔鬼大帝      │              一台│                            │\n├──┼───────┼─────────┼──────────────┤\n│二三│樸克煞星      │              二台│                            │\n├──┼───────┼─────────┼──────────────┤\n│二四│瑪琍天地      │              六台│                            │\n├──┴───────┴─────────┴──────────────┤\n│合計一百二十三台                                                      │\n└───────────────────────────────────┘\n附表三：\n┌──┬───────┬─────────┬──────────────┐\n│編號│物品名稱      │  數量  │  備                    註  │\n├──┼───────┼─────────┼──────────────┤\n│一  │開洗分明細表  │              十本│                            │\n├──┼───────┼─────────┼──────────────┤\n│二  │交接班明細表  │              一本│                            │\n├──┼───────┼─────────┼──────────────┤\n│三  │開招分明細表  │              一本│                            │\n├──┼───────┼─────────┼──────────────┤\n│四  │賭資          │        二千五百元│賭客林文源兌獲取得          │\n├──┼───────┼─────────┼──────────────┤\n│五  │賭資          │            一萬元│喬裝賭客之警員張信郎兌獲取得│\n├──┼───────┼─────────┼──────────────┤\n│六  │賭資          │三萬二千五百八十元│在辦公室及櫃檯查扣          │\n├──┼───────┼─────────┼──────────────┤\n│七  │寄分卡五千點  │            十二張│                            │\n├──┼───────┼─────────┼──────────────┤\n│八  │寄分卡一千點  │            五四張│包含編號○○四二五八號寄分卡│\n├──┼───────┼─────────┼──────────────┤\n│九  │寄分卡五百點  │            十五張│                            │\n├──┼───────┼─────────┼──────────────┤\n│一○│寄分卡二百點  │              八張│                            │\n├──┼───────┼─────────┼──────────────┤\n│一一│寄分卡一百點  │            三一張│                            │\n├──┼───────┼─────────┼──────────────┤\n│一二│客人簽名寄卡單│              二本│                            │\n├──┼───────┼─────────┼──────────────┤\n│一三│員工打卡表    │              七張│                            │\n├──┼───────┼─────────┼──────────────┤\n│一四│代幣          │        五千五百枚│                            │\n├──┼───────┼─────────┼──────────────┤\n│一五│監視螢幕      │              七台│                            │\n├──┼───────┼─────────┼──────────────┤\n│一六│分割器        │              七台│                            │\n├──┼───────┼─────────┼──────────────┤\n│一七│錄影機        │              二台│                            │\n└──┴───────┴─────────┴──────────────┘\n                                                                      Ａ\n",
  "structure": {
    "main": "原判決關於庚○○部分撤銷。\n庚○○共同以賭博為常業，處有期徒刑陸月，如易科罰金，以參佰元折算壹日。扣案\n之如附表一所示電動賭博機具壹佰貳拾貳台、賭資新台幣肆佰元、ＶＩＰ壹張、七星\n牌香菸空盒壹個，均沒收。\n其他上訴駁回。\n己○○、丁○○、甲○○，均緩刑貳年。",
    "fact": "一、庚○○係位於臺中市○區○○路四段二八六號「遊戲王電子遊戲場」（業依電子\n    遊戲場業管理條例規定辦理營利事業登記在案）之負責人，其基於常業賭博之犯\n    意，自民國九十年九月五日起，在公眾得出入之上開電子遊戲場內，擺設如附表\n    一所示之電動賭博機具，並分別以月薪新臺幣（下同）二萬元之代價，僱用與其\n    有常業賭博之共同犯意聯絡之甲○○（自九十一年四月二十八日開始任職），丁\n    ○○（自九十一年四月下旬開始任職）、己○○（自九十一年六月十九日開始任\n    職），除在上址擔任兌換代幣、開分、洗分、計時及外場服務等工作外，並與不\n    特定之人賭博財物，而均以之為常業。其賭博方式係由賭客交付現金而由前開員\n    工以十比一、一比一至一比四十不等之比例兌換開分，由賭客押注分數與該等電\n    動賭博機具對賭，如未押中，則所押注之分數則消失，賭資歸店方所有。然如果\n    押中，則可贏得倍數不等之分數。若賭客不欲繼續把玩而仍有積分時，賭客可將\n    所得積分，依先前兌換之同比例向員工兌換寄分卡，寄分卡可於下次抵充同等值\n    之現金開分再玩，亦可兌換同等值之現金。賭客若欲持所換得之寄分卡換取等值\n    現金，即需告知現場服務人員，並將寄分卡繳回給櫃台小姐，製造賭客將寄分卡\n    交給櫃台小姐寄卡之假象，再由櫃台小姐將放置現金之香煙盒置於櫃台之香菸盒\n    內，由賭客自行收取，以此方式賭博財物並規避警方之查緝。嗣於九十一年六月\n    十九日零時四十分許，警員劉建昌、林家豐奉命喬裝賭客至該遊戲場把玩電動賭\n    博機具，由劉建昌以前一日先於該遊戲場把玩賭博電玩後所取得之一千分寄分卡\n    抵充現金交由丁○○開分，至零時五十分許，劉建昌、林家豐剩餘四百分要求洗\n    分，丁○○即為劉建昌、林家豐洗分後將四百分寄分卡交給劉建昌，並叫甲○○\n    前來為劉建昌登記寄分卡號、兌換現金，甲○○帶劉建昌至櫃檯，先向己○○索\n    取四百元裝入七星香煙空盒內，再與ＶＩＰ卡放置於櫃檯上交給劉建昌，並將劉\n    建昌之四百分寄分卡交給己○○，劉建昌即通知遊戲場外之支援警力前來當場查\n    獲，並扣得如附表一所示電動賭博機具一百二十二台（另有非可供為賭博機具，\n    純為娛樂用之開心球遊戲機二台）、賭資四百元、ＶＩＰ卡一張及七星牌香煙空\n    盒一個。\n二、案經臺中市警察局第三分局報請臺灣臺中地方法院檢察署檢察官偵查起訴。",
    "reason": "壹、九十一年六月十九日查獲部分：\n一、訊據上訴人即被告（以下稱被告）庚○○固供陳「遊戲王電子遊戲場」於九十一\n    年六月十九日凌晨遭查獲時，其確係為負責人無誤，然矢口否認該遊戲場內有何\n    兌換現金賭博之情事，辯稱：伊任「遊戲王電子遊戲場」負責人時有向員工告知\n    不能兌換現金給客人，所以遊戲場平日就沒有兌換現金給客人，只有兌換禮品給\n    客人。九十一年六月十九日遊戲場第一次遭查獲當日，係因喬裝賭客之員警強欲\n    兌換現金，被告甲○○才被動以個人名義讓員警兌換，伊正當經營電子遊戲場，\n    並無賭博犯行云云。被告己○○、丁○○雖均坦陳確係受僱擔任開分、洗分、計\n    時及外場服務之工作，被告己○○並供承其於查獲當日，確因被告甲○○之索取\n    而如數交付四百元與甲○○，之後被告甲○○並交付四百分之寄分卡等情，然其\n    二人皆矢口否認有賭博犯行，被告己○○辯稱：伊於查獲當日係第一天上班，不\n    知道該遊戲場可以兌換現金云云；被告丁○○則辯稱：甲○○與劉建昌如何兌換\n    現金伊不清楚云云。被告甲○○未於本院審理中到庭，其於原審審理中雖坦承有\n    兌換現金給客人，惟辯稱：純屬為提升業績之個人行為，公司有規定不能兌換現\n    金給客人云云。被告等之選任辯護人辯稱：本件係警員基於辦案查證需要，喬裝\n    顧客向被告甲○○要求兌換現金，自屬「陷害教唆」，該基於不正方法取得之證\n    據，應無證據能力，因此證人即警員劉家昌、林家豐之證詞，及被告甲○○之自\n    白，顯然違反信用性原則，無證據能力可言。又九十一年六月十九日當日凌晨，\n    被告甲○○確有先向員警表示不可換現金，嗣後因不堪員警之騷擾，才會想以自\n    己名義與員警兌換現金，其餘被告既未詳知此情，自無賭博之犯意，難遽以賭博\n    罪相繩。且當場遭查獲之另名顧客巫冠霖亦分別於警訊及法院訊問時證稱沒有在\n    遊戲場兌換過現金等語，益徵遊戲場內從無賭博之情事。再按賭博罪係以二個或\n    二個以上之行為者，以相互對立博取財物之意思合致始得成罪，倘欠缺對立共犯\n    之對立意思合致，即無成立賭博罪之餘地，是以本件之情形，因該喬裝玩客之警\n    員並無賭博犯意，顯無可能而有相對博取財物之意思合致，故被告等人實無從構\n    成賭博罪責云云。\n二、按所謂「陷害教唆」，係指犯罪行為人原不具犯罪之故意，純因司法警察之設計\n    教唆，始萌生犯意，進而著手實行犯罪構成要件行為之謂。本件依卷證資料顯示\n    ，除證人即警員劉建昌、林家豐等人之證詞外，被告甲○○已迭於警訊、偵查及\n    原審訊問時坦承：伊為了增加收入，會選擇新客人與客人對賭，伊於查獲之前，\n    給過七、八位熟客兌換現金，且伊於查獲當日亦確有兌換現金四百元等語（見偵\n    字第一二二○二號卷第一一頁反面、第五○頁反面至第五一頁，原審卷第二八頁\n    、第八五頁），足見該「遊戲王電子遊戲場」平日即有以前開事實欄所述之賭博\n    方式與顧客對賭，且兌換現金予賭客之情事。揆之被告甲○○前開各次之自白，\n    均係出於自由陳述之情形，其自白及警員之證言，即有證據能力，自可採為證據\n    。又本件既於警員查獲之前，已有賭博情事，並非因警員之設計教唆使起意賭博\n    ，與學理上所謂「陷害教唆」之情形有別，是選任辯護人所謂無證據能力一節，\n    尚非可採。\n三、查被告庚○○為「遊戲王電子遊戲場」之獨資負責人，有臺中市政府營利事業登\n    記證影本一件附卷可稽（見偵字第一二二○二號卷第三三頁），而被告甲○○自\n    九十一年四月二十八日起，在該遊戲場任職，有警訊筆錄可證（見偵字第一二二\n    ○二號卷第一一頁反面）；被告丁○○則自九十一年四月底起，在該遊戲場任職\n    ，亦有警訊筆錄可證（見偵字第一二二○二號卷第一五頁反面）；被告己○○係\n    自九十一年六月十九日起，在該遊戲場任職，亦自白不諱（見偵字第一二二○二\n    號卷第一三頁反面），並經共同被告丁○○證述屬實（見偵字第一二二○二號卷\n    第一五頁反面）。則被告庚○○於偵查中否認被告甲○○、丁○○、己○○等三\n    人為其員工云云，顯屬推託之詞，自不足採。被告甲○○、丁○○、己○○等三\n    人既係被告庚○○所僱用之員工，三人皆秉庚○○之命，在該遊戲場工作，該遊\n    戲場之營業行為自係被告庚○○與甲○○、丁○○、己○○四人之共同行為甚明\n    。\n四、被告甲○○雖稱伊係因業績壓力，選擇與客人對賭，故兌換現金予客人係其個人\n    行為，被告庚○○、己○○與丁○○均不知情云云，惟查，被告甲○○僅係受僱\n    人，薪水不高，且顧客前往把玩機台，並非係受員工招攬而為，衡情當無業績壓\n    力可言，當無甘冒自身遭刑事訴追之危險，鋌而走險之可能。且依一般經驗法則\n    ，若非經負責人之授意或允許，則受僱之員工豈敢膽大妄為，擅自為賭博行為，\n    致令該遊戲場內價值不菲之機台遭受查扣，甚至勒令歇業之虞。從而被告甲○○\n    此部分之辯解，及其另稱：查獲當日員警劉建昌、林家豐身上都有酒味，且藉酒\n    勢強命伊兌換現金，伊因不堪騷擾，才會在當天讓員警兌領現金云云（見原審卷\n    第四六頁），均不足以否定其供述之證明力。且被告己○○於警訊中供稱：「我\n    不知道（甲○○要該四百元作何）用途，他只是說先拿四百元來，後來他就拿四\n    百分的寄分卡給我，每張一百分共四張」「那帳才會合」「因我們交班時需當班\n    時之營業所得及寄分卡，而該寄分卡應該代表兌換給客人之同等值現金」等語（\n    見偵字第一二二○二號卷第一四頁）。被告丁○○亦供稱：「我從九十一年四月\n    底開始於該店上班至今，工作性質是於櫃檯擔任換代幣工作。月薪是二萬元新台\n    幣，但昨（十八）日因來了一位新櫃檯小姐（經當場指認為己○○），所以我就\n    兼開、洗分工作」「甲○○是我們店裡員工沒錯。他的工作性質是擔任開、洗分\n    員工作」「今（十九）日凌晨零時卅分許，二名喬裝員警拿了一張面額一千分之\n    寄分卡，並由我替他們二人各開了五十分之分數（一比十）後他們就各自與機台\n    對玩，後來他們二人各剩二十分，合計四十分，請我替他們洗分，所以我就拿了\n    四張一百分之寄分卡給其中一名喬裝員警，並請甲○○過來，至甲○○過來後，\n    如何與喬裝員警洽談我就不清楚了，因我後來就前往擦拭機台了」「需客人有贏\n    得分數後才可向本店換得同分數之寄分卡，而客人可持該寄分卡下次來店開分再\n    玩。另客人最少需贏得十分（即一百元）即可要求洗分」並於警員問以：「貴店\n    如客人贏得分數後可否兌換回同等值現金？」時，答稱：「那是外場也就是開洗\n    分員的工作，所以我不清楚，但客人不一定要換寄分卡，也可以兌換本店之玩具\n    、家電等」（見偵字第一二二○二號卷第一五頁反面至第一六頁反面），顯然該\n    遊戲場之寄分卡可以抵充現金下次來店開分再玩，亦可以向該遊戲場兌換同等值\n    之現金，且兌換現金之工作屬於外場也就是開洗分員的職責，被告甲○○、丁○\n    ○、己○○三人對於彼此職責之劃分，及寄分卡於該遊戲場具有現金等值性，可\n    來店開分再玩，亦可兌換現金等情，均了然於心，所以該遊戲場之外場服務人員\n    即被告甲○○向該遊戲場之櫃檯小姐即被告己○○索取四百元時，被告己○○基\n    於對該遊戲場之外場即開洗分員之職責之了解，立即交付四百元，被告己○○亦\n    了解外場向其取去四百元後，就必須交給她四百分之寄分卡，因為「那帳才會合\n    」，而甲○○果然隨即交給己○○四百分寄分卡，故被告甲○○所稱兌換現金係\n    屬個人行為；被告庚○○所稱公司有規定不能讓客人兌換現金；被告丁○○、己\n    ○○二人所稱不知該遊戲場有兌換現金予客人等辯解，均係卸責之詞，不足採信\n    。\n五、證人即警員劉建昌及林家豐對於伊等如何喬裝賭客至遊戲場把玩電子遊戲機台，\n    如何向被告甲○○要求欲洗分領取現金及兌換現金之過程，己於原審證述甚詳（\n    見原審卷第四四頁至第四六頁、第一六五頁至第一七一頁），經核與被告甲○○\n    所為兌換現金之供述，並無明顯相悖之處。再佐以證人劉建昌等人係依法執行公\n    權力之警員，其等與本件被告均屬素昧平生，更無任何怨隙可言，衡情當無故意\n    共同設詞誣陷被告之可能，故其等證言應堪採信。另被告等之選任辯護人雖稱：\n    本件情形，因喬裝玩客之警員並無賭博犯意，顯無可能而有相對博取財物之意思\n    合致，故被告等人實無從構成賭博罪責云云。按共犯在學理上，固有「任意共犯\n    」與「必要共犯」之分，前者指一般原得由一人單獨完成犯罪而由二人以上共同\n    實施之情形，當然有刑法總則共犯規定之適用；後者係指須有二人以上之參與實\n    施始能成立之犯罪而言。且「必要共犯」依犯罪之性質，尚可分為「聚合犯」與\n    「對向犯」，而「對向犯」則係二個或二個以上之行為者，彼此相互對立之意思\n    經合致而成立之犯罪，如賭博罪屬之（最高法院八十一年度臺非字第二三三號判\n    例意旨可參）。查本件警員劉建昌、林家豐於九十一年六月十九日查獲當日，喬\n    裝賭客向店方兌得現金，因警員無賭博之真意，欠缺與店方相互對立之意思合致\n    而不構成賭博罪，惟根據前開被告甲○○之自白及員警劉建昌、林家豐之證言，\n    與查扣證物等相關證據顯示，「遊戲王電子遊戲場」平日即有兌換現金予顧客之\n    情形，是縱警員於查獲當日兌得現金不構成賭博行為，但亦無法解免被告等人利\n    用遊戲場擺設之電動機台而為常業賭博犯行。此外，復有扣案之如附表一所示電\n    動賭博機具計一百二十二台、賭資四百元、ＶＩＰ卡一張及七星牌香煙空盒一個\n    等物扣案可資佐證。綜觀前開事證所示，被告甲○○確有多次兌換現金予顧客之\n    行為，被告庚○○身為該店負責人，就該店之管理及營運情形，應知之甚詳，否\n    則店內財務收支即無從計算，是被告甲○○就其店內得持積分券兌換現金之賭博\n    情事，應有授權及知情無訛。被告己○○及丁○○均受僱分別擔任兌換代幣、開\n    分、洗分、計時及外場服務等工作，對於服務人員間彼此職責之劃分，及寄分卡\n    於該遊戲場具有現金等值性，可來店開分再玩，亦可兌換現金等等，均了然於心\n    ，俱如前述。另被告庚○○在遊戲王遊戲場設置電動賭博機具總數多達一百二十\n    二台供人賭博財物，並僱有多名服務人員，已具相當規模，顯係藉此營利為生；\n    被告甲○○、己○○及丁○○每月薪資均為二萬元，所得係供自己生活之用，於\n    任職當時咸無其他工作（見原審卷第二五頁、第二六頁及第二七頁），渠等已參\n    與賭博構成要件之行為，亦係以此所得維生。本件事證明確，被告等以犯賭博為\n    常業之犯行，均堪認定。至於證人即查獲時在場之遊戲場顧客李峰全、巫冠霖及\n    汪瑞麟，固分別於警訊及原審訊問時證稱：其等未曾在「遊戲王電子遊戲場」內\n    兌換過現金云云（見偵字第一二二○二號卷第一八頁至第二一頁，原審卷第四四\n    頁），因渠等之證言恐涉及其等本身是否應負賭博之罪責，則其等之證言避重就\n    輕，乃屬人情之常，尚無從遽為被告等有利之證明，附此敘明。\n六、核被告庚○○、甲○○、己○○及丁○○四人，以犯賭博罪為常業，均係犯刑法\n    第二百六十七條之常業賭博罪。被告等四人，就被告甲○○、丁○○、己○○任\n    職後起，彼此間有犯意聯絡及行為分擔，均為共同正犯。原審以被告庚○○犯罪\n    事證明確，予以論罪科刑，固非無見，惟查被告庚○○就原判決事實二、部分，\n    並未參與（詳如後述），原審竟將該部份併予論科，自非允洽，被告庚○○上訴\n    指摘原判決不當，為有理由，應由本院將被告庚○○部分撤銷改判。爰審酌被告\n    庚○○尚無前科，有臺灣高等法院被告全國前案紀錄表四份在卷可查，其經營之\n    規模，及犯罪之動機、目的、手段，犯罪後之態度等一切情狀，量處如主文第二\n    項所示之刑，並諭知易科罰金之折算標準。查扣之如附表一所示電動賭博機具計\n    一百二十二台，係當場賭博之器具；查扣之現金四百元，係喬裝賭客之警員兌換\n    現金後當場扣得，係屬兌換籌碼處之財物，不問屬於犯人與否，均應依刑法第二\n    百六十六條第二項之規定宣告沒收之。又查扣之ＶＩＰ卡一張及七星牌香煙空盒\n    一個，係分屬被告庚○○、甲○○所有，供犯罪所用之物（見偵字一二二○二號\n    卷第一二頁），爰依刑法第三十八條第一項第二款之規定諭知沒收。至於被告己\n    ○○、丁○○及甲○○部分，原審審酌被告己○○、丁○○、甲○○分別受僱負\n    責兌換現金及兌換代幣、現場計分、洗分等服務之工作，犯罪惡性較輕，且被告\n    己○○係第一天任職即遭查獲，暨被告甲○○坦承部分犯行之犯罪後態度等一切\n    情狀，並援引刑法第二十八條、第二百六十七條、第二百六十六條第二項、第四\n    十一條第一項前段、第三十八條第一項第二款，罰金罰鍰提高標準條例第一條前\n    段、第二條，量處被告己○○有期徒刑二月、被告丁○○、甲○○各有期徒刑四\n    月，並均諭知易科罰金之折算標準，及就扣案之如附表一所示電動賭博機具一百\n    二十二台、賭資新台幣四百元、ＶＩＰ一張、七星牌香菸空盒一個，併予宣告沒\n    收。認事用法俱無不合，量刑亦屬妥適，應予維持。被告己○○、丁○○、甲○\n    ○上訴仍執前詞否認犯罪，空言指摘原判決不當，為無理由，均應予以駁回。\n    末查被告己○○、丁○○、甲○○均未曾受有期徒刑以上刑之宣告，有台灣高等\n    法院被告全國前案紀錄表在卷可稽，其等僅係受僱於人，經此次教訓，當知警惕\n    守法，應無再犯之虞，本院認其等所宣告之刑，以暫不執行為適當，均併予宣告\n    緩刑二年，以啟自新。\n七、被告甲○○經合法傳喚，無正當理由不到庭，爰不待其陳述，逕行判決。\n貳、九十二年一月十三日查獲部分：\n一、原判決以：庚○○於前開時地遭查緝後，竟未能衷心悔改，猶承續前開常業賭博\n    之同一犯意，於同址之公眾得出入之上開「遊戲王電子遊戲場」內，復擺設如附\n    表二所示之電動賭博機具，並分別以月薪新臺幣（下同）二萬五千元至二萬九千\n    元不等之價格，僱用與其有常業賭博之共同犯意聯絡之張靜莉（自九十一年六月\n    間開始任職），何育奇（自九十二年一月一日開始任職）、魏源霆（自九十一年\n    十二月二十三日開始任職）、劉秋欣（自九十一年七月開始任職）等員工，除在\n    上址擔任會計、兌換代幣、開分、洗分、計時及外場服務等工作外，且與不特定\n    之人賭博財物，而均以之為常業（張靜莉、何育奇、魏源霆與劉秋欣所涉賭博犯\n    行，業經原審於九十二年十二月二十四日以九十二年度易字第二四五二號分別判\n    處有期徒刑三月及四月，其中，何育奇、魏源霆與劉秋欣部分，未據上訴，已告\n    確定）。渠等之賭博方式乃同如前述，惟賭客如欲兌換現金，則改由櫃台小姐將\n    放置現金之香煙盒拿到廁所內之馬桶上衛生紙盒上放置，再暗示賭客進去廁所內\n    拿取放在衛生紙盒上香煙盒內之現金，以規避警方之查緝。因有賭客林文源（其\n    在公眾得出入之場所賭博財物之犯行，另經檢察官為職權不起訴處分）於九十二\n    年一月十三日十八時許，進入上開遊藝場，以兌換代幣投入遊戲機台之方式，用\n    一比三十之比例而把玩水果盤機台。至同日二十時十分許，林文源仍有七萬五千\n    分之積分，因其不欲繼續把玩，遂依前開同一比例換回積分，由魏源霆為其洗分\n    ，並兌換一千分之寄分卡二張、五百分之寄分卡一張。嗣林文源又將上開三張寄\n    分卡交由魏源霆收回並填寫寄卡單後，即依櫃台小姐劉秋欣之暗示，進入櫃台旁\n    之廁所內衛生紙盒上所放置之七星牌香煙盒內，拿取兌換之現金共二千五百元。\n    後因臺中市警察局警員張信郎持台灣台中地方法院核發之搜索票前往現場查緝，\n    張信郎並先喬裝成賭客進入該店埋伏查訪而發現上情，於是在林文源取得現金步\n    出廁所後，即上前盤問，林文源乃承認有上述賭博犯行，並交出犯罪所得之賭資\n    二千五百元，員警旋即對該遊藝場實施搜索，並扣得如附表二、三所示之物。因\n    認被告庚○○此部分亦與前開論罪科刑部分，亦有刑法第二百六十七條之常業賭\n    博之犯行。\n二、訊據被告庚○○堅決否認此部分之犯行，辯稱：伊於九十一年十月間，即以三十\n    萬元之代價將「遊戲王電子遊戲場」之經營權，連同店內機台，全數讓渡予時任\n    店內會計之另案被告張靜莉，僅因該遊戲場欠稅，始未能變更負責人之名義，是\n    九十二年一月十三日十八時許，員警於遊戲場內所查獲之另件賭博犯行，與伊並\n    無關連等語。\n三、原審依據另案被告劉秋欣於警訊、偵查及原審訊問時供承有賭博犯行（見偵字第\n    二七七四號卷第二九頁反面至第三○頁、他字第八七號卷第一六頁、原審易字第\n    二四五二號卷第二六頁）。而本件經警在遊戲場之男生廁所內查獲七星牌、大衛\n    杜夫牌及峰牌之香煙盒各乙個，另案被告劉秋欣已於偵訊時坦承上開七星牌及大\n    衛杜夫牌之香煙盒係伊所放置等語（見他字第八七號卷第一六頁）。經員警採取\n    上開三個香煙盒上所留共五枚指紋，送請內政部警政署刑事警察局鑑定結果，發\n    現在七星牌香煙盒上所採取之二枚指紋中之一枚指紋（即編號二之二之指紋），\n    經比對結果，與另案被告劉秋欣之左食指指紋之紋型、特徵點均相同，可以證明\n    係同一人之指紋，有該局九十二年三月十三日刑紋字第○九二○○二二四九四號\n    鑑驗書乙紙在卷可稽（見偵字第二七七四號卷第一五四頁）。又證人即當天為警\n    查獲之賭客林文源亦迭於警訊、偵訊與原審審理時證稱：在去年十一月間即有朋\n    友告訴伊該家店有在兌換現金，當天伊把玩電動玩具後，由魏源霆（經於原審審\n    理時當庭指認）洗分，並拿二張一千點、一張五百點之寄分卡給伊，之後櫃台又\n    將該三張寄分卡收回，並叫伊等一下，隨即看到一個女員工（經指認係劉秋欣）\n    拿一個七星牌之香煙盒進去廁所，該女員工出來後對伊點一下頭示意可以進去拿\n    ，伊即進入廁所在衛生紙盒上之七星牌香煙盒內拿取兌現之現金二千五百元等語\n    （見他字第八七號卷第一○頁至第一二頁，偵字第二七七四號卷第五五頁至第五\n    六頁反面，原審易字第二四五二號卷第七八頁至第七九頁），證人林文源對於其\n    在該店內如何兌換代幣把玩電玩具、如何換卡、如何寄卡及如何兌換現金等情節\n    供述詳細，經核均與另案被告劉秋欣供述情節相符，復參以證人林文源所為上開\n    證述，不僅指證他人犯罪，本身亦因而涉犯賭博罪名，是其顯無虛構上情而陷自\n    己於不利地位，同時誣陷與其並無嫌隙之被告等人之理，是其供述，亦足採信。\n    證人林文源可兌換之現金金額既高達二千五百元，自與以供人暫時娛樂之物為賭\n    之情形不相當。再員警張信郎於九十二年一月九日二十時許，喬裝賭客前往上址\n    把玩樸克單機電動機台後，將所贏得分向櫃台小姐兌換一千分之寄分卡乙張，該\n    張寄分卡之編號為○○四二五八號等情，業據警員張信郎於偵訊時證述屬實，並\n    有當場影印該張寄分卡正反面資料乙紙在卷可稽（見他字第八七號卷第九頁）。\n    嗣於九十二年一月十三日晚上執行搜索前，先由證人張信郎警員再喬裝賭客繼續\n    把玩賭博性電動機具，再兌換一千分之寄分卡九張後，連同之前所兌換編號○○\n    四二八五號之寄分卡共十張，向店內員工即另案被告何育奇以與證人林文源同一\n    方式兌換現金一萬元等情，亦有張信郎警員所製之職務報告乙紙在卷可稽（見偵\n    字第二七七四號卷第一○二頁），並經其於原審審理時當庭確認其職務報告之內\n    容無訛。而當天執行搜索時，所扣得之一千分之寄分卡中，即包含證人張信郎所\n    持以兌換現金之編號○○四二五八號之寄分卡。再證人張信郎於原審審理時所證\n    述之如何兌換代幣把玩電動玩具及如何兌換現金之證詞，亦與證人林文源前開證\n    詞一致而無矛盾之處，亦可佐證其二人所證皆與事實相符。而另案被告何育奇、\n    魏源霆既坦認在現場負責為賭客開分、洗分及兌換寄分卡，渠二人每日均長時間\n    工作，對於現場狀況應知之最詳，是對該遊藝場有兌換現金之行為，推諉不知，\n    實難採信。此外，復有臺中市政府營利事業登記證、現場圖、現場照片等資料在\n    卷可稽（見偵字第二七四號卷第一○七頁、第六三頁、第一○三頁至第一○六頁\n    ），且有如附表二、三所示之物扣案可資佐證，固堪認定該址有賭博情事。\n四、惟查另案被告張靜莉於原審供稱：電子遊戲場第二次查獲時，實際負責人早已更\n    換為伊本人，並非營利事業登記證上之被告庚○○，九十一年十月間，伊即以三\n    十萬元之代價經被告庚○○讓渡而取得「遊戲王電子遊戲場」之經營權，嗣因該\n    遊戲場欠稅，始未能變更負責人之名義，是本件此部分賭博犯行與被告庚○○並\n    無關係等語。且證人即承辦遊戲場負責人名義變更業務之王秀蓁亦於原審證稱：\n    「遊戲王電子遊戲場」確有委託辦理負責人變更之情事，嗣後因遊戲場欠稅，故\n    此變更名義之業務並未能辦成等語（見原審易字第二四五二號卷第七四頁至第七\n    七頁），因此該遊戲場之臺中市政府營利事業登記證之記載，其登記負責人名義\n    雖仍為被告庚○○，惟此僅不過為營利事業行政管理之問題，該遊戲場於九十二\n    年一月十三日被查獲時，其等前往應徵之「廖副理」已經離職，並據另案被告張\n    靜莉、劉秋欣、何育奇於警訊時供明在卷，則該處嗣後被查獲賭博之行為，是否\n    能遽予認定係被告庚○○所主持或授意而為，尚非無疑。況且證人丙○○於本院\n    審理中結證：伊所經營之和興公寓大廈管理維護有限公司，庚○○自九十一年十\n    一月中旬至九十二年八月間，在該公司任總幹事，派駐在逢甲商場，起薪三萬元\n    ，每天固定八小時工作，二十四小時要待命不能兼職，要隨傳隨到等語（見本院\n    卷第一三九頁），復有該公司薪資現金明細、庚○○薪資明細表附卷可稽，證人\n    丙○○之證言，自屬可採。從而被告庚○○既已離職他去，另謀工作，尚難僅憑\n    該址嗣後被查獲賭博情事，遽認被告庚○○有繼續從事常業賭博之犯行，此部分\n    與本件即不生實質上一罪之關係，本件自無從併予審理，附此敘明。\n據上論結，應依刑事訴訟法第三百六十八條、第三百六十九條第一項前段、第三百六\n十四條、第二百九十九條第一項前段、第三百七十一條，刑法第二十八條、第二百六\n十七條、第二百六十六條第二項、第四十一條第一項前段、第七十四條第一款、第三\n十八條第一項第二款，罰金罰鍰提高標準條例第一條前段、第二條，判決如主文。\n本案經檢察官乙○○到庭執行職務。\n中      華      民      國      九十三  年      六      月      二十四  日\n                                臺灣高等法院臺中分院刑事第五庭\n                                      審判長法  官  袁  從  楨\n                                            法  官  姚  勳  昌\n                                            法  官  郭  同  奇\n右正本證明與原本無異。\n不得上訴。\n                                            書記官  陳  玫  伶"
  },
  "search": "臺灣高等法院臺中分院刑事判決九十三年度上易字第四一二號上訴人即被告庚○○選任辯護人辛○○上訴人即被告己○○丁○○右二人共同選任辯護人戊○○上訴人即被告甲○○選任辯護人辛○○右上訴人因賭博案件，不服臺灣臺中地方法院九十二年度易字第一四三號中華民國九十三年二月二十七日第一審判決（起訴案號：臺灣臺中地方法院檢察署九十一年度偵字第一二二○二號），提起上訴，本院判決如左：主文原判決關於庚○○部分撤銷。庚○○共同以賭博為常業，處有期徒刑陸月，如易科罰金，以參佰元折算壹日。扣案之如附表一所示電動賭博機具壹佰貳拾貳台、賭資新台幣肆佰元、ＶＩＰ壹張、七星牌香菸空盒壹個，均沒收。其他上訴駁回。己○○、丁○○、甲○○，均緩刑貳年。事實一、庚○○係位於臺中市○區○○路四段二八六號「遊戲王電子遊戲場」（業依電子遊戲場業管理條例規定辦理營利事業登記在案）之負責人，其基於常業賭博之犯意，自民國九十年九月五日起，在公眾得出入之上開電子遊戲場內，擺設如附表一所示之電動賭博機具，並分別以月薪新臺幣（下同）二萬元之代價，僱用與其有常業賭博之共同犯意聯絡之甲○○（自九十一年四月二十八日開始任職），丁○○（自九十一年四月下旬開始任職）、己○○（自九十一年六月十九日開始任職），除在上址擔任兌換代幣、開分、洗分、計時及外場服務等工作外，並與不特定之人賭博財物，而均以之為常業。其賭博方式係由賭客交付現金而由前開員工以十比一、一比一至一比四十不等之比例兌換開分，由賭客押注分數與該等電動賭博機具對賭，如未押中，則所押注之分數則消失，賭資歸店方所有。然如果押中，則可贏得倍數不等之分數。若賭客不欲繼續把玩而仍有積分時，賭客可將所得積分，依先前兌換之同比例向員工兌換寄分卡，寄分卡可於下次抵充同等值之現金開分再玩，亦可兌換同等值之現金。賭客若欲持所換得之寄分卡換取等值現金，即需告知現場服務人員，並將寄分卡繳回給櫃台小姐，製造賭客將寄分卡交給櫃台小姐寄卡之假象，再由櫃台小姐將放置現金之香煙盒置於櫃台之香菸盒內，由賭客自行收取，以此方式賭博財物並規避警方之查緝。嗣於九十一年六月十九日零時四十分許，警員劉建昌、林家豐奉命喬裝賭客至該遊戲場把玩電動賭博機具，由劉建昌以前一日先於該遊戲場把玩賭博電玩後所取得之一千分寄分卡抵充現金交由丁○○開分，至零時五十分許，劉建昌、林家豐剩餘四百分要求洗分，丁○○即為劉建昌、林家豐洗分後將四百分寄分卡交給劉建昌，並叫甲○○前來為劉建昌登記寄分卡號、兌換現金，甲○○帶劉建昌至櫃檯，先向己○○索取四百元裝入七星香煙空盒內，再與ＶＩＰ卡放置於櫃檯上交給劉建昌，並將劉建昌之四百分寄分卡交給己○○，劉建昌即通知遊戲場外之支援警力前來當場查獲，並扣得如附表一所示電動賭博機具一百二十二台（另有非可供為賭博機具，純為娛樂用之開心球遊戲機二台）、賭資四百元、ＶＩＰ卡一張及七星牌香煙空盒一個。二、案經臺中市警察局第三分局報請臺灣臺中地方法院檢察署檢察官偵查起訴。理由壹、九十一年六月十九日查獲部分：一、訊據上訴人即被告（以下稱被告）庚○○固供陳「遊戲王電子遊戲場」於九十一年六月十九日凌晨遭查獲時，其確係為負責人無誤，然矢口否認該遊戲場內有何兌換現金賭博之情事，辯稱：伊任「遊戲王電子遊戲場」負責人時有向員工告知不能兌換現金給客人，所以遊戲場平日就沒有兌換現金給客人，只有兌換禮品給客人。九十一年六月十九日遊戲場第一次遭查獲當日，係因喬裝賭客之員警強欲兌換現金，被告甲○○才被動以個人名義讓員警兌換，伊正當經營電子遊戲場，並無賭博犯行云云。被告己○○、丁○○雖均坦陳確係受僱擔任開分、洗分、計時及外場服務之工作，被告己○○並供承其於查獲當日，確因被告甲○○之索取而如數交付四百元與甲○○，之後被告甲○○並交付四百分之寄分卡等情，然其二人皆矢口否認有賭博犯行，被告己○○辯稱：伊於查獲當日係第一天上班，不知道該遊戲場可以兌換現金云云；被告丁○○則辯稱：甲○○與劉建昌如何兌換現金伊不清楚云云。被告甲○○未於本院審理中到庭，其於原審審理中雖坦承有兌換現金給客人，惟辯稱：純屬為提升業績之個人行為，公司有規定不能兌換現金給客人云云。被告等之選任辯護人辯稱：本件係警員基於辦案查證需要，喬裝顧客向被告甲○○要求兌換現金，自屬「陷害教唆」，該基於不正方法取得之證據，應無證據能力，因此證人即警員劉家昌、林家豐之證詞，及被告甲○○之自白，顯然違反信用性原則，無證據能力可言。又九十一年六月十九日當日凌晨，被告甲○○確有先向員警表示不可換現金，嗣後因不堪員警之騷擾，才會想以自己名義與員警兌換現金，其餘被告既未詳知此情，自無賭博之犯意，難遽以賭博罪相繩。且當場遭查獲之另名顧客巫冠霖亦分別於警訊及法院訊問時證稱沒有在遊戲場兌換過現金等語，益徵遊戲場內從無賭博之情事。再按賭博罪係以二個或二個以上之行為者，以相互對立博取財物之意思合致始得成罪，倘欠缺對立共犯之對立意思合致，即無成立賭博罪之餘地，是以本件之情形，因該喬裝玩客之警員並無賭博犯意，顯無可能而有相對博取財物之意思合致，故被告等人實無從構成賭博罪責云云。二、按所謂「陷害教唆」，係指犯罪行為人原不具犯罪之故意，純因司法警察之設計教唆，始萌生犯意，進而著手實行犯罪構成要件行為之謂。本件依卷證資料顯示，除證人即警員劉建昌、林家豐等人之證詞外，被告甲○○已迭於警訊、偵查及原審訊問時坦承：伊為了增加收入，會選擇新客人與客人對賭，伊於查獲之前，給過七、八位熟客兌換現金，且伊於查獲當日亦確有兌換現金四百元等語（見偵字第一二二○二號卷第一一頁反面、第五○頁反面至第五一頁，原審卷第二八頁、第八五頁），足見該「遊戲王電子遊戲場」平日即有以前開事實欄所述之賭博方式與顧客對賭，且兌換現金予賭客之情事。揆之被告甲○○前開各次之自白，均係出於自由陳述之情形，其自白及警員之證言，即有證據能力，自可採為證據。又本件既於警員查獲之前，已有賭博情事，並非因警員之設計教唆使起意賭博，與學理上所謂「陷害教唆」之情形有別，是選任辯護人所謂無證據能力一節，尚非可採。三、查被告庚○○為「遊戲王電子遊戲場」之獨資負責人，有臺中市政府營利事業登記證影本一件附卷可稽（見偵字第一二二○二號卷第三三頁），而被告甲○○自九十一年四月二十八日起，在該遊戲場任職，有警訊筆錄可證（見偵字第一二二○二號卷第一一頁反面）；被告丁○○則自九十一年四月底起，在該遊戲場任職，亦有警訊筆錄可證（見偵字第一二二○二號卷第一五頁反面）；被告己○○係自九十一年六月十九日起，在該遊戲場任職，亦自白不諱（見偵字第一二二○二號卷第一三頁反面），並經共同被告丁○○證述屬實（見偵字第一二二○二號卷第一五頁反面）。則被告庚○○於偵查中否認被告甲○○、丁○○、己○○等三人為其員工云云，顯屬推託之詞，自不足採。被告甲○○、丁○○、己○○等三人既係被告庚○○所僱用之員工，三人皆秉庚○○之命，在該遊戲場工作，該遊戲場之營業行為自係被告庚○○與甲○○、丁○○、己○○四人之共同行為甚明。四、被告甲○○雖稱伊係因業績壓力，選擇與客人對賭，故兌換現金予客人係其個人行為，被告庚○○、己○○與丁○○均不知情云云，惟查，被告甲○○僅係受僱人，薪水不高，且顧客前往把玩機台，並非係受員工招攬而為，衡情當無業績壓力可言，當無甘冒自身遭刑事訴追之危險，鋌而走險之可能。且依一般經驗法則，若非經負責人之授意或允許，則受僱之員工豈敢膽大妄為，擅自為賭博行為，致令該遊戲場內價值不菲之機台遭受查扣，甚至勒令歇業之虞。從而被告甲○○此部分之辯解，及其另稱：查獲當日員警劉建昌、林家豐身上都有酒味，且藉酒勢強命伊兌換現金，伊因不堪騷擾，才會在當天讓員警兌領現金云云（見原審卷第四六頁），均不足以否定其供述之證明力。且被告己○○於警訊中供稱：「我不知道（甲○○要該四百元作何）用途，他只是說先拿四百元來，後來他就拿四百分的寄分卡給我，每張一百分共四張」「那帳才會合」「因我們交班時需當班時之營業所得及寄分卡，而該寄分卡應該代表兌換給客人之同等值現金」等語（見偵字第一二二○二號卷第一四頁）。被告丁○○亦供稱：「我從九十一年四月底開始於該店上班至今，工作性質是於櫃檯擔任換代幣工作。月薪是二萬元新台幣，但昨（十八）日因來了一位新櫃檯小姐（經當場指認為己○○），所以我就兼開、洗分工作」「甲○○是我們店裡員工沒錯。他的工作性質是擔任開、洗分員工作」「今（十九）日凌晨零時卅分許，二名喬裝員警拿了一張面額一千分之寄分卡，並由我替他們二人各開了五十分之分數（一比十）後他們就各自與機台對玩，後來他們二人各剩二十分，合計四十分，請我替他們洗分，所以我就拿了四張一百分之寄分卡給其中一名喬裝員警，並請甲○○過來，至甲○○過來後，如何與喬裝員警洽談我就不清楚了，因我後來就前往擦拭機台了」「需客人有贏得分數後才可向本店換得同分數之寄分卡，而客人可持該寄分卡下次來店開分再玩。另客人最少需贏得十分（即一百元）即可要求洗分」並於警員問以：「貴店如客人贏得分數後可否兌換回同等值現金？」時，答稱：「那是外場也就是開洗分員的工作，所以我不清楚，但客人不一定要換寄分卡，也可以兌換本店之玩具、家電等」（見偵字第一二二○二號卷第一五頁反面至第一六頁反面），顯然該遊戲場之寄分卡可以抵充現金下次來店開分再玩，亦可以向該遊戲場兌換同等值之現金，且兌換現金之工作屬於外場也就是開洗分員的職責，被告甲○○、丁○○、己○○三人對於彼此職責之劃分，及寄分卡於該遊戲場具有現金等值性，可來店開分再玩，亦可兌換現金等情，均了然於心，所以該遊戲場之外場服務人員即被告甲○○向該遊戲場之櫃檯小姐即被告己○○索取四百元時，被告己○○基於對該遊戲場之外場即開洗分員之職責之了解，立即交付四百元，被告己○○亦了解外場向其取去四百元後，就必須交給她四百分之寄分卡，因為「那帳才會合」，而甲○○果然隨即交給己○○四百分寄分卡，故被告甲○○所稱兌換現金係屬個人行為；被告庚○○所稱公司有規定不能讓客人兌換現金；被告丁○○、己○○二人所稱不知該遊戲場有兌換現金予客人等辯解，均係卸責之詞，不足採信。五、證人即警員劉建昌及林家豐對於伊等如何喬裝賭客至遊戲場把玩電子遊戲機台，如何向被告甲○○要求欲洗分領取現金及兌換現金之過程，己於原審證述甚詳（見原審卷第四四頁至第四六頁、第一六五頁至第一七一頁），經核與被告甲○○所為兌換現金之供述，並無明顯相悖之處。再佐以證人劉建昌等人係依法執行公權力之警員，其等與本件被告均屬素昧平生，更無任何怨隙可言，衡情當無故意共同設詞誣陷被告之可能，故其等證言應堪採信。另被告等之選任辯護人雖稱：本件情形，因喬裝玩客之警員並無賭博犯意，顯無可能而有相對博取財物之意思合致，故被告等人實無從構成賭博罪責云云。按共犯在學理上，固有「任意共犯」與「必要共犯」之分，前者指一般原得由一人單獨完成犯罪而由二人以上共同實施之情形，當然有刑法總則共犯規定之適用；後者係指須有二人以上之參與實施始能成立之犯罪而言。且「必要共犯」依犯罪之性質，尚可分為「聚合犯」與「對向犯」，而「對向犯」則係二個或二個以上之行為者，彼此相互對立之意思經合致而成立之犯罪，如賭博罪屬之（最高法院八十一年度臺非字第二三三號判例意旨可參）。查本件警員劉建昌、林家豐於九十一年六月十九日查獲當日，喬裝賭客向店方兌得現金，因警員無賭博之真意，欠缺與店方相互對立之意思合致而不構成賭博罪，惟根據前開被告甲○○之自白及員警劉建昌、林家豐之證言，與查扣證物等相關證據顯示，「遊戲王電子遊戲場」平日即有兌換現金予顧客之情形，是縱警員於查獲當日兌得現金不構成賭博行為，但亦無法解免被告等人利用遊戲場擺設之電動機台而為常業賭博犯行。此外，復有扣案之如附表一所示電動賭博機具計一百二十二台、賭資四百元、ＶＩＰ卡一張及七星牌香煙空盒一個等物扣案可資佐證。綜觀前開事證所示，被告甲○○確有多次兌換現金予顧客之行為，被告庚○○身為該店負責人，就該店之管理及營運情形，應知之甚詳，否則店內財務收支即無從計算，是被告甲○○就其店內得持積分券兌換現金之賭博情事，應有授權及知情無訛。被告己○○及丁○○均受僱分別擔任兌換代幣、開分、洗分、計時及外場服務等工作，對於服務人員間彼此職責之劃分，及寄分卡於該遊戲場具有現金等值性，可來店開分再玩，亦可兌換現金等等，均了然於心，俱如前述。另被告庚○○在遊戲王遊戲場設置電動賭博機具總數多達一百二十二台供人賭博財物，並僱有多名服務人員，已具相當規模，顯係藉此營利為生；被告甲○○、己○○及丁○○每月薪資均為二萬元，所得係供自己生活之用，於任職當時咸無其他工作（見原審卷第二五頁、第二六頁及第二七頁），渠等已參與賭博構成要件之行為，亦係以此所得維生。本件事證明確，被告等以犯賭博為常業之犯行，均堪認定。至於證人即查獲時在場之遊戲場顧客李峰全、巫冠霖及汪瑞麟，固分別於警訊及原審訊問時證稱：其等未曾在「遊戲王電子遊戲場」內兌換過現金云云（見偵字第一二二○二號卷第一八頁至第二一頁，原審卷第四四頁），因渠等之證言恐涉及其等本身是否應負賭博之罪責，則其等之證言避重就輕，乃屬人情之常，尚無從遽為被告等有利之證明，附此敘明。六、核被告庚○○、甲○○、己○○及丁○○四人，以犯賭博罪為常業，均係犯刑法第二百六十七條之常業賭博罪。被告等四人，就被告甲○○、丁○○、己○○任職後起，彼此間有犯意聯絡及行為分擔，均為共同正犯。原審以被告庚○○犯罪事證明確，予以論罪科刑，固非無見，惟查被告庚○○就原判決事實二、部分，並未參與（詳如後述），原審竟將該部份併予論科，自非允洽，被告庚○○上訴指摘原判決不當，為有理由，應由本院將被告庚○○部分撤銷改判。爰審酌被告庚○○尚無前科，有臺灣高等法院被告全國前案紀錄表四份在卷可查，其經營之規模，及犯罪之動機、目的、手段，犯罪後之態度等一切情狀，量處如主文第二項所示之刑，並諭知易科罰金之折算標準。查扣之如附表一所示電動賭博機具計一百二十二台，係當場賭博之器具；查扣之現金四百元，係喬裝賭客之警員兌換現金後當場扣得，係屬兌換籌碼處之財物，不問屬於犯人與否，均應依刑法第二百六十六條第二項之規定宣告沒收之。又查扣之ＶＩＰ卡一張及七星牌香煙空盒一個，係分屬被告庚○○、甲○○所有，供犯罪所用之物（見偵字一二二○二號卷第一二頁），爰依刑法第三十八條第一項第二款之規定諭知沒收。至於被告己○○、丁○○及甲○○部分，原審審酌被告己○○、丁○○、甲○○分別受僱負責兌換現金及兌換代幣、現場計分、洗分等服務之工作，犯罪惡性較輕，且被告己○○係第一天任職即遭查獲，暨被告甲○○坦承部分犯行之犯罪後態度等一切情狀，並援引刑法第二十八條、第二百六十七條、第二百六十六條第二項、第四十一條第一項前段、第三十八條第一項第二款，罰金罰鍰提高標準條例第一條前段、第二條，量處被告己○○有期徒刑二月、被告丁○○、甲○○各有期徒刑四月，並均諭知易科罰金之折算標準，及就扣案之如附表一所示電動賭博機具一百二十二台、賭資新台幣四百元、ＶＩＰ一張、七星牌香菸空盒一個，併予宣告沒收。認事用法俱無不合，量刑亦屬妥適，應予維持。被告己○○、丁○○、甲○○上訴仍執前詞否認犯罪，空言指摘原判決不當，為無理由，均應予以駁回。末查被告己○○、丁○○、甲○○均未曾受有期徒刑以上刑之宣告，有台灣高等法院被告全國前案紀錄表在卷可稽，其等僅係受僱於人，經此次教訓，當知警惕守法，應無再犯之虞，本院認其等所宣告之刑，以暫不執行為適當，均併予宣告緩刑二年，以啟自新。七、被告甲○○經合法傳喚，無正當理由不到庭，爰不待其陳述，逕行判決。貳、九十二年一月十三日查獲部分：一、原判決以：庚○○於前開時地遭查緝後，竟未能衷心悔改，猶承續前開常業賭博之同一犯意，於同址之公眾得出入之上開「遊戲王電子遊戲場」內，復擺設如附表二所示之電動賭博機具，並分別以月薪新臺幣（下同）二萬五千元至二萬九千元不等之價格，僱用與其有常業賭博之共同犯意聯絡之張靜莉（自九十一年六月間開始任職），何育奇（自九十二年一月一日開始任職）、魏源霆（自九十一年十二月二十三日開始任職）、劉秋欣（自九十一年七月開始任職）等員工，除在上址擔任會計、兌換代幣、開分、洗分、計時及外場服務等工作外，且與不特定之人賭博財物，而均以之為常業（張靜莉、何育奇、魏源霆與劉秋欣所涉賭博犯行，業經原審於九十二年十二月二十四日以九十二年度易字第二四五二號分別判處有期徒刑三月及四月，其中，何育奇、魏源霆與劉秋欣部分，未據上訴，已告確定）。渠等之賭博方式乃同如前述，惟賭客如欲兌換現金，則改由櫃台小姐將放置現金之香煙盒拿到廁所內之馬桶上衛生紙盒上放置，再暗示賭客進去廁所內拿取放在衛生紙盒上香煙盒內之現金，以規避警方之查緝。因有賭客林文源（其在公眾得出入之場所賭博財物之犯行，另經檢察官為職權不起訴處分）於九十二年一月十三日十八時許，進入上開遊藝場，以兌換代幣投入遊戲機台之方式，用一比三十之比例而把玩水果盤機台。至同日二十時十分許，林文源仍有七萬五千分之積分，因其不欲繼續把玩，遂依前開同一比例換回積分，由魏源霆為其洗分，並兌換一千分之寄分卡二張、五百分之寄分卡一張。嗣林文源又將上開三張寄分卡交由魏源霆收回並填寫寄卡單後，即依櫃台小姐劉秋欣之暗示，進入櫃台旁之廁所內衛生紙盒上所放置之七星牌香煙盒內，拿取兌換之現金共二千五百元。後因臺中市警察局警員張信郎持台灣台中地方法院核發之搜索票前往現場查緝，張信郎並先喬裝成賭客進入該店埋伏查訪而發現上情，於是在林文源取得現金步出廁所後，即上前盤問，林文源乃承認有上述賭博犯行，並交出犯罪所得之賭資二千五百元，員警旋即對該遊藝場實施搜索，並扣得如附表二、三所示之物。因認被告庚○○此部分亦與前開論罪科刑部分，亦有刑法第二百六十七條之常業賭博之犯行。二、訊據被告庚○○堅決否認此部分之犯行，辯稱：伊於九十一年十月間，即以三十萬元之代價將「遊戲王電子遊戲場」之經營權，連同店內機台，全數讓渡予時任店內會計之另案被告張靜莉，僅因該遊戲場欠稅，始未能變更負責人之名義，是九十二年一月十三日十八時許，員警於遊戲場內所查獲之另件賭博犯行，與伊並無關連等語。三、原審依據另案被告劉秋欣於警訊、偵查及原審訊問時供承有賭博犯行（見偵字第二七七四號卷第二九頁反面至第三○頁、他字第八七號卷第一六頁、原審易字第二四五二號卷第二六頁）。而本件經警在遊戲場之男生廁所內查獲七星牌、大衛杜夫牌及峰牌之香煙盒各乙個，另案被告劉秋欣已於偵訊時坦承上開七星牌及大衛杜夫牌之香煙盒係伊所放置等語（見他字第八七號卷第一六頁）。經員警採取上開三個香煙盒上所留共五枚指紋，送請內政部警政署刑事警察局鑑定結果，發現在七星牌香煙盒上所採取之二枚指紋中之一枚指紋（即編號二之二之指紋），經比對結果，與另案被告劉秋欣之左食指指紋之紋型、特徵點均相同，可以證明係同一人之指紋，有該局九十二年三月十三日刑紋字第○九二○○二二四九四號鑑驗書乙紙在卷可稽（見偵字第二七七四號卷第一五四頁）。又證人即當天為警查獲之賭客林文源亦迭於警訊、偵訊與原審審理時證稱：在去年十一月間即有朋友告訴伊該家店有在兌換現金，當天伊把玩電動玩具後，由魏源霆（經於原審審理時當庭指認）洗分，並拿二張一千點、一張五百點之寄分卡給伊，之後櫃台又將該三張寄分卡收回，並叫伊等一下，隨即看到一個女員工（經指認係劉秋欣）拿一個七星牌之香煙盒進去廁所，該女員工出來後對伊點一下頭示意可以進去拿，伊即進入廁所在衛生紙盒上之七星牌香煙盒內拿取兌現之現金二千五百元等語（見他字第八七號卷第一○頁至第一二頁，偵字第二七七四號卷第五五頁至第五六頁反面，原審易字第二四五二號卷第七八頁至第七九頁），證人林文源對於其在該店內如何兌換代幣把玩電玩具、如何換卡、如何寄卡及如何兌換現金等情節供述詳細，經核均與另案被告劉秋欣供述情節相符，復參以證人林文源所為上開證述，不僅指證他人犯罪，本身亦因而涉犯賭博罪名，是其顯無虛構上情而陷自己於不利地位，同時誣陷與其並無嫌隙之被告等人之理，是其供述，亦足採信。證人林文源可兌換之現金金額既高達二千五百元，自與以供人暫時娛樂之物為賭之情形不相當。再員警張信郎於九十二年一月九日二十時許，喬裝賭客前往上址把玩樸克單機電動機台後，將所贏得分向櫃台小姐兌換一千分之寄分卡乙張，該張寄分卡之編號為○○四二五八號等情，業據警員張信郎於偵訊時證述屬實，並有當場影印該張寄分卡正反面資料乙紙在卷可稽（見他字第八七號卷第九頁）。嗣於九十二年一月十三日晚上執行搜索前，先由證人張信郎警員再喬裝賭客繼續把玩賭博性電動機具，再兌換一千分之寄分卡九張後，連同之前所兌換編號○○四二八五號之寄分卡共十張，向店內員工即另案被告何育奇以與證人林文源同一方式兌換現金一萬元等情，亦有張信郎警員所製之職務報告乙紙在卷可稽（見偵字第二七七四號卷第一○二頁），並經其於原審審理時當庭確認其職務報告之內容無訛。而當天執行搜索時，所扣得之一千分之寄分卡中，即包含證人張信郎所持以兌換現金之編號○○四二五八號之寄分卡。再證人張信郎於原審審理時所證述之如何兌換代幣把玩電動玩具及如何兌換現金之證詞，亦與證人林文源前開證詞一致而無矛盾之處，亦可佐證其二人所證皆與事實相符。而另案被告何育奇、魏源霆既坦認在現場負責為賭客開分、洗分及兌換寄分卡，渠二人每日均長時間工作，對於現場狀況應知之最詳，是對該遊藝場有兌換現金之行為，推諉不知，實難採信。此外，復有臺中市政府營利事業登記證、現場圖、現場照片等資料在卷可稽（見偵字第二七四號卷第一○七頁、第六三頁、第一○三頁至第一○六頁），且有如附表二、三所示之物扣案可資佐證，固堪認定該址有賭博情事。四、惟查另案被告張靜莉於原審供稱：電子遊戲場第二次查獲時，實際負責人早已更換為伊本人，並非營利事業登記證上之被告庚○○，九十一年十月間，伊即以三十萬元之代價經被告庚○○讓渡而取得「遊戲王電子遊戲場」之經營權，嗣因該遊戲場欠稅，始未能變更負責人之名義，是本件此部分賭博犯行與被告庚○○並無關係等語。且證人即承辦遊戲場負責人名義變更業務之王秀蓁亦於原審證稱：「遊戲王電子遊戲場」確有委託辦理負責人變更之情事，嗣後因遊戲場欠稅，故此變更名義之業務並未能辦成等語（見原審易字第二四五二號卷第七四頁至第七七頁），因此該遊戲場之臺中市政府營利事業登記證之記載，其登記負責人名義雖仍為被告庚○○，惟此僅不過為營利事業行政管理之問題，該遊戲場於九十二年一月十三日被查獲時，其等前往應徵之「廖副理」已經離職，並據另案被告張靜莉、劉秋欣、何育奇於警訊時供明在卷，則該處嗣後被查獲賭博之行為，是否能遽予認定係被告庚○○所主持或授意而為，尚非無疑。況且證人丙○○於本院審理中結證：伊所經營之和興公寓大廈管理維護有限公司，庚○○自九十一年十一月中旬至九十二年八月間，在該公司任總幹事，派駐在逢甲商場，起薪三萬元，每天固定八小時工作，二十四小時要待命不能兼職，要隨傳隨到等語（見本院卷第一三九頁），復有該公司薪資現金明細、庚○○薪資明細表附卷可稽，證人丙○○之證言，自屬可採。從而被告庚○○既已離職他去，另謀工作，尚難僅憑該址嗣後被查獲賭博情事，遽認被告庚○○有繼續從事常業賭博之犯行，此部分與本件即不生實質上一罪之關係，本件自無從併予審理，附此敘明。據上論結，應依刑事訴訟法第三百六十八條、第三百六十九條第一項前段、第三百六十四條、第二百九十九條第一項前段、第三百七十一條，刑法第二十八條、第二百六十七條、第二百六十六條第二項、第四十一條第一項前段、第七十四條第一款、第三十八條第一項第二款，罰金罰鍰提高標準條例第一條前段、第二條，判決如主文。本案經檢察官乙○○到庭執行職務。中華民國九十三年六月二十四日臺灣高等法院臺中分院刑事第五庭審判長法官袁從楨法官姚勳昌法官郭同奇右正本證明與原本無異。不得上訴。書記官陳玫伶中華民國九十三年六月二十四日附錄論罪科刑法條刑法第二百六十七條以賭博為常業者，處二年以下有期徒刑，得併科一千元以下罰金。Ａ附表一：┌──┬───────┬─────────┬──────────────┐│編號│遊戲機台名稱│數量│備註│├──┼───────┼─────────┼──────────────┤│一│水果盤│十六台││├──┼───────┼─────────┼──────────────┤│二│撲克牌大老二│一台││├──┼───────┼─────────┼──────────────┤│三│王牌對決│一台││├──┼───────┼─────────┼──────────────┤│四│撲克廣場│十台││├──┼───────┼─────────┼──────────────┤│五│五線譜│七台││├──┼───────┼─────────┼──────────────┤│六│六線譜│三台││├──┼───────┼─────────┼──────────────┤│七│撲克７ＰＫ│二十二台││├──┼───────┼─────────┼──────────────┤│八│小瑪莉│九台││├──┼───────┼─────────┼──────────────┤│九│臺灣瑪莉│三台││├──┼───────┼─────────┼──────────────┤│一○│瑪莉大戰│三台││├──┼───────┼─────────┼──────────────┤│一一│撲克煞星│五台││├──┼───────┼─────────┼──────────────┤│一二│金電腦連線│六台││├──┼───────┼─────────┼──────────────┤│一三│滿貫大亨│十台││├──┼───────┼─────────┼──────────────┤│一四│撲克十三張│三台││├──┼───────┼─────────┼──────────────┤│一五│招財貓│二台││├──┼───────┼─────────┼──────────────┤│一六│紅粉玫瑰│六台││├──┼───────┼─────────┼──────────────┤│一七│魔鬼大帝│五台││├──┼───────┼─────────┼──────────────┤│一八│霹靂神偷│三台││├──┼───────┼─────────┼──────────────┤│一九│賽馬八人座│一台││├──┼───────┼─────────┼──────────────┤│二○│賽船八人座│一台││├──┼───────┼─────────┼──────────────┤│二一│賽車六人座│一台││├──┼───────┼─────────┼──────────────┤│二二│賓果馬戲團│一台│八人座，未接電源│├──┼───────┼─────────┼──────────────┤│二三│沙漠之狐│三台│未接電源│├──┴───────┴─────────┴──────────────┤│合計一百二十二台│└───────────────────────────────────┘附表二：┌──┬───────┬─────────┬──────────────┐│編號│遊戲機台名稱│數量│備註│├──┼───────┼─────────┼──────────────┤│一│電玩機台競艇│一台│八人座│├──┼───────┼─────────┼──────────────┤│二│賽車│一台│六人座│├──┼───────┼─────────┼──────────────┤│三│搖錢樹│一台│六人座│├──┼───────┼─────────┼──────────────┤│四│王牌對決│一台││├──┼───────┼─────────┼──────────────┤│五│水果盤│三二台││├──┼───────┼─────────┼──────────────┤│六│六線譜│十台││├──┼───────┼─────────┼──────────────┤│七│十三支│三台││├──┼───────┼─────────┼──────────────┤│八│滿貫大亨│十台││├──┼───────┼─────────┼──────────────┤│九│精靈傳奇│二台││├──┼───────┼─────────┼──────────────┤│一○│縱橫天下│五台││├──┼───────┼─────────┼──────────────┤│一一│水果八線二代│五台││├──┼───────┼─────────┼──────────────┤│一二│快樂３│五台││├──┼───────┼─────────┼──────────────┤│一三│超級樸克│十台││├──┼───────┼─────────┼──────────────┤│一四│行星五ＰＫ│五台││├──┼───────┼─────────┼──────────────┤│一五│星海大亨│二台││├──┼───────┼─────────┼──────────────┤│一六│步步高昇│三台││├──┼───────┼─────────┼──────────────┤│一七│春秋二代│三台││├──┼───────┼─────────┼──────────────┤│一八│祥龍│三台││├──┼───────┼─────────┼──────────────┤│一九│粉紅玫瑰│六台││├──┼───────┼─────────┼──────────────┤│二○│瑪琍大戰│三台││├──┼───────┼─────────┼──────────────┤│二一│霹靂神偷│三台││├──┼───────┼─────────┼──────────────┤│二二│魔鬼大帝│一台││├──┼───────┼─────────┼──────────────┤│二三│樸克煞星│二台││├──┼───────┼─────────┼──────────────┤│二四│瑪琍天地│六台││├──┴───────┴─────────┴──────────────┤│合計一百二十三台│└───────────────────────────────────┘附表三：┌──┬───────┬─────────┬──────────────┐│編號│物品名稱│數量│備註│├──┼───────┼─────────┼──────────────┤│一│開洗分明細表│十本││├──┼───────┼─────────┼──────────────┤│二│交接班明細表│一本││├──┼───────┼─────────┼──────────────┤│三│開招分明細表│一本││├──┼───────┼─────────┼──────────────┤│四│賭資│二千五百元│賭客林文源兌獲取得│├──┼───────┼─────────┼──────────────┤│五│賭資│一萬元│喬裝賭客之警員張信郎兌獲取得│├──┼───────┼─────────┼──────────────┤│六│賭資│三萬二千五百八十元│在辦公室及櫃檯查扣│├──┼───────┼─────────┼──────────────┤│七│寄分卡五千點│十二張││├──┼───────┼─────────┼──────────────┤│八│寄分卡一千點│五四張│包含編號○○四二五八號寄分卡│├──┼───────┼─────────┼──────────────┤│九│寄分卡五百點│十五張││├──┼───────┼─────────┼──────────────┤│一○│寄分卡二百點│八張││├──┼───────┼─────────┼──────────────┤│一一│寄分卡一百點│三一張││├──┼───────┼─────────┼──────────────┤│一二│客人簽名寄卡單│二本││├──┼───────┼─────────┼──────────────┤│一三│員工打卡表│七張││├──┼───────┼─────────┼──────────────┤│一四│代幣│五千五百枚││├──┼───────┼─────────┼──────────────┤│一五│監視螢幕│七台││├──┼───────┼─────────┼──────────────┤│一六│分割器│七台││├──┼───────┼─────────┼──────────────┤│一七│錄影機│二台││└──┴───────┴─────────┴──────────────┘Ａ",
  "characters": {
    "judges": [
      "袁從楨",
      "姚勳昌",
      "郭同奇"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "陳玫伶"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "庚",
      "己",
      "甲"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-06-24",
  "created_at": "2016-02-06 09:43:12",
  "updated_at": "2016-02-06 09:43:12"
}