{
  "identify": "TNH-91-上易-205-20040623-1",
  "court": {
    "name": "臺灣高等法院",
    "code": "TNH"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 91,
  "word": "上易",
  "number": "205",
  "jcheck": "1",
  "reason": "確認通行權存在",
  "content": "臺灣高等法院台南分院民事判決  九十一年度上易字第二○五號      Ｋ\n      上  訴  人  丁  ○  ○\n      訴訟代理人  嚴  庚  辰  律師\n      被  上訴人  甲  ○  ○.\n                  丙  ○  ○\n                  乙  ○  ○\n      共      同\n      訴訟代理人  張  雯  峰  律師\n                  奚  淑  芳  律師\n右當事人間確認通行權存在事件，上訴人對於中華民國九十一年七月十一日臺灣嘉義\n地方法院第一審判決（八十九年度訴字第八九二號）提起上訴，本院於九十三年六月\n八日言詞辯論終結，判決如下：\n      主    文\n上訴駁回。\n第二審訴訟費用由上訴人負擔。\n      理由及事實\n壹、上訴人主張：\n  聲明求為判決：\n一、先位聲明(一)原判決廢棄。(二)右廢棄部分確認上訴人就被上訴人所有座落嘉義縣大\n    林鎮○○○段二二八之十地號建○‧一六○三公頃及同段二三五之一地號原○‧\n    ○○一七公頃二筆土地上如原審判決附圖所示Ａ、Ｂ、Ｃ部分所示寬度四公尺範\n    圍內土地，有通行權存在，被上訴人等應將該二筆土地上之圍牆及地上物除去，\n    並不得在該二筆土地內設置任何障礙物阻礙上訴人通行。(三)第一、二審訴訟費用\n    由被上訴人負擔。\n二、備位聲明(一)原判決廢棄。(二)右廢棄部分上訴人就被上訴人所有座落嘉義縣大林鎮\n    ○○○段二二八之十地號建○‧一六○三公頃及同段二三五之一地號原○、○○\n    一七公頃二筆土地上如原審判決附圖所示Ａ、Ｂ、Ｃ部分所示寬度四公尺範圍內\n    土地應容忍上訴人通行，被上訴人等應將該二筆土地上之圍牆及地上物除去，並\n    不得在該二筆土地內設置任何障礙物阻礙上訴人通行。(三)第一、二審訴訟費用由\n    被上訴人負擔。\n  陳述略以：\n一、先位聲明部分：系爭道路大林鎮○○○段二二八之十及同段二三五之一地號土地\n    係被上訴人等共有，其中二二八之十地號土地與上訴人所有同段二二八之十二地\n    號土地均係由同段二二八地號分割而來，除經由系爭道路與外聯絡外別無其他通\n    路，分割後系爭土地位處裏面已成袋地，更非透過系爭道路無法通達公路，而系\n    爭土地右側牆柱及殘存牆面障礙物，並未在訴外人劉和順與被上訴人間請求履行\n    契約之嘉義地方法院八十四訴字第七０九號判決主文之範圍內，依民法第七百八\n    十七條、七百八十九條之規定上訴人自得主張於原審判決附圖所示Ａ、Ｂ、Ｃ部\n    分四公尺寬之道路有通行權，並應拆除阻礙上訴人通行之圍牆及地上物，茲被上\n    訴人拒絕讓上訴人通行，自有提起確認之訴的必要。\n二、備位聲明部分：民國三十五年九月二十一日由上訴人之父劉清山與被上訴人之被\n    繼承人劉氏招辦理共有物分割時，鑒於上訴人所分得之土地無道路可通達公路，\n    乃在契約書第三點特別約定：「照現在之牛車道路之狀款（況）存在為道路出入\n    不得廢止之事」，另在民國六十一年間三村社區之村民更曾共同出資協力在系爭\n    道路上舖設水泥以利通行，並在八十二年間由大林鎮所選出之縣議員林金敏，向\n    縣政府爭取經費在系爭土地上加舖柏油並架設路燈，可知系爭道路早已成為供公\n    眾通行之既成巷道（既成道路之主張，於本院撤回）。因牛車道路之寬度已無法\n    通行汽車，爰並基於情事變更原則，請求被上訴人在系爭巷道土地上，於原審判\n    決附圖所示Ａ、Ｂ、Ｃ部分寬四公尺範圍內應容忍上訴人通行，並拆除阻礙上訴\n    人通行之圍牆及地上物。\n三、原審判決以系爭道路最窄部分之寬度雖為二公尺，但其旁恰有空地可供通行，法\n    院勘驗車可以順利進入。惟查其旁空地之所有權人即為被上訴人，一旦被上訴人\n    在該地建蓋地上物，上訴人即無順利出入之可能等語。\n貳、被上訴人則以：\n  聲明求為判決：\n一、上訴駁回。\n二、第二審訴訟費用由上訴人負擔。\n  陳述略以：\n一、先位聲明部分：土地應與公路無適宜之連絡，致不能為通常使用，方能主張袋地\n    通行權，經查上訴人實際上均通行嘉義縣大林地政事務所九十年五月十四日嘉林\n    地二字第二四八六號複丈成果圖上所示D、E、F、G之道路，即訴外人劉蜜之土地\n    ，且依據九十年五月三十日至現場勘驗之結果得知該道路約有二米寬，長僅九米\n    二，又按鄰地通行權為鄰地所有權之擴張，應選擇對鄰地損害最少之處所為之，\n    其目的並不在解決鄰地之建築上問題，自不能僅以建築法或建築技術上之規定為\n    立論之基礎，被上訴人因履行原審法院八十四年訴字第七０九號確定判決結果，\n    已留有道路供該案上訴人劉和福通行，且該通行之道路西側即上訴人土地旁之圍\n    牆已遭拆除，上訴人所有之土地已有出口與系爭道路聯絡，該圍牆並不影響上訴\n    人之通行，既上訴人已有通行之道路，顯然其所有之土地並非袋地；況在有通行\n    契約約定之情形下，上訴人應以通行契約主張通行，即不得再依相鄰關係之通行\n    權規定主張通行權。\n二、備位聲明部分：本案基於契約請求通行權部份，與訴外人劉和福對於被上訴人等\n    起訴請求履行契約之嘉義地方法院八十四年訴字第七０九號一案之契約為同一契\n    約，雖上訴人於前案並非當事事人，惟其所爭執之事實與前案卻為同一，既該部\n    份業經法院為判斷並已確定，其所爭執之事實不應為不同之認定，方為妥適；況\n    查兩造間土地依據被上訴人所陳係自民國六十三年間即圍有圍牆阻隔，至八十八\n    年五月間圍牆被訴外人劉家炎拆除部份之前，均未請求通行系爭道路，反而通行\n    他人之土地，上訴人不能通行系爭道路已超過十五年，因此上訴人請求履行契約\n    顯然已罹於時效，自不得再以系爭契約請求被上訴人容忍通行等語，資為抗辯。\n三、系爭道路最窄部分之寬度雖為二公尺，但其旁恰有空地可供通行，因此其寬度如\n    何並不影響人車之通行。且其旁空地之所有權人即為被上訴人，被上訴人同意不\n    予圍堵，資以抗辯。\n、程序部分：\n一、承受訴訟：被上訴人林德謀於九十二年十二月二十七日死亡，本件大林鎮○○○\n    段二二八之十號及二三五之一地號土地，於九十三年二月二十五日由其繼承人甲\n    ○○辦理繼承登記完竣，有戶籍謄本、土地登記謄本可稽（本院卷第一九七頁至\n    第一九九頁、第二○四頁），是其繼承人甲○○向本院聲明承受訴訟，並無不合\n    ，應予准許。\n二、訴之預備合併：上訴人先位聲明係依據民法第七百八十七條、第七百八十九條之\n    鄰地通行權法律關係請求「確認上訴人就被上訴人所有座落於嘉義縣大林鎮○○\n    ○段二二八之十地號建○‧一六○三公頃及同段二三五之一號原○‧○○一七公\n    頃二筆土地上如原審判決附圖所示Ａ、Ｂ、Ｃ部分所示寬度四公尺範圍內土地，\n    有通行權存在，被上訴人等應將該二筆土地上之圍牆及地上物除去，並不得在該\n    二筆土地內設置任何障礙物阻礙上訴人通行」。備位聲明則依據兩造被繼承人間\n    之契約書請求「被上訴人所有座落於嘉義縣大林鎮○○○段二二八之十號建○‧\n    一六○三公頃及同段二三五之一號原○、○○一七公頃二筆土地上如原審判決附\n    圖所示Ａ、Ｂ、Ｃ部分所示寬度四公尺範圍內土地應容忍上訴人通行，被上訴人\n    應將該二筆土地上之圍牆及地上物除去，並不得在該二筆土地內設置任何障礙物\n    阻礙上訴人通行」。此二聲明雖均係為達到通行被上訴人所有土地之目的，惟前\n    者為物權的袋地通行權，後者為債權的約定通行權，苟有約定通行權之存在，即\n    無袋地通行權之可能，兩者之訴訟標的互相排斥而不能並存，被上訴人抗辯兩者\n    之間並非互不相容之請求，不得在同一訴訟中合併主張云云，已非可採。況查民\n    事訴訟法第二百四十八條並未明文規定預備合併提起之請求以互斥為要件，學理\n    上亦無強求先位請求與備位請求之間必須具備相互排斥關係或一定事物關係存在\n    之論據。是在處分權主義下，應容許上訴人選擇起訴請求方式，又上訴人之先位\n    、備位聲明如合併請求亦可節省程序上之調查時間，亦不會造成當事人有何實體\n    上之不利益，且不違背專屬管轄之規定，自應予以允許，合先敘明。\n肆、實體部分：\n一、先位聲明部分：上訴人起訴主張其所有之系爭土地為袋地，請求確認有如上訴聲\n    明附圖所示四公尺寬之道路通行權存在，並請求被上訴人拆除圍牆及障礙物等情\n    ，被上訴人則以前詞置辯，經查：\n（一）按民法第七百八十七條規定：「土地因與公路無適宜之聯絡，致不能為通常使\n      用者，土地所有人得通行周圍地以至公路。但對於通行地因此所受之損害，應\n      支付償金。前項情形，有通行權人，應於通行必要之範圍內，擇其周圍地損害\n      最少之處所及方法為之。」又按「土地因與公路無適宜之聯絡致不能為通常使\n      用者，所有人固得通行周圍地以至公路，然該項通行權並非漫無限制。故系爭\n      土地之通路如早已開闢，自應依照原有通路照常通行，如通行人有任意改道或\n      私自擴寬超過必要通行限度等情形時，土地所有人自非不得排除侵害。」（最\n      高法院五十五年台上字第二四八七號判決參照）再按「按鄰地通行權為鄰地所\n      有權之擴張，……其目的並不在解決鄰地之建築上問題，自不能僅以建築法或\n      建築技術上之規定為立論之基礎，故鄰地如已有通路且能通行汽車，要不能以\n      該通路與建築法或建築技術之規定不合，而要求通行其鄰地。」（最高法院八\n      十三年度台上字第一六○六號判決可參）是上訴人所有之系爭二二八之一二號\n      土地如非袋地，已有通路且能通行汽車或有任意改道或私自擴寬超過必要通行\n      限度等情形時，依法自不得向被上訴人主張確認通行權。\n（二）被上訴人抗辯十多年來上訴人實際通行之道路為依嘉義縣大林地政事務所九十\n      年五月十四日嘉林地二字第二四八六號複丈成果圖上所示D、E、F、G之道路，\n      即以訴外人劉蜜之土地對外通行等情，為上訴人所自認（見原審卷第一百、一\n      百一十二頁），且依八十四年訴字第七０九號卷內照片所示（見本院調閱之該\n      案卷宗九、十頁），於八十四年時上訴人所有之系爭土地與被上訴人等所有土\n      地間，確有一圍牆相阻隔，上訴人之土地實不可能通行其於起訴狀附圖所主張\n      四米寬之道路（即原審判決附圖所示Ａ、Ｂ、Ｃ部分所示寬度四公尺範圍內土\n      地），必利用其他道路以對外聯繫，而上訴人所有系爭土地西側有一條寬約二\n      米、長約九米二之私設巷道，該巷道兩側均為磚造平房，巷道出口面臨私人庭\n      院，庭院西側及南側均設有鐵門，該二鐵門外接縣道等情，業經原審法院勘驗\n      屬實，有原審法院九十年五月三十日勘驗筆錄可稽，且有上述複丈成果圖可參\n      。然此條道路之東北側係與二二八之一一地號土地相連，亦即二二八之一一地\n      號土地夾在上訴人所有二二八之一二地號土地與此條道路之中間，而二二八之\n      一一地號土地目前雖為空地菜圃但為訴外人劉清文所有，而非上訴人所有等情\n      ，有土地登記簿謄本附本院卷第一百四一頁可稽，且上開道路並非直接通至公\n      路，仍須經過他人私有之庭院，因此尚難認此私設巷道為與公路之「適宜聯絡\n      」，被上訴人之抗辯尚非可採。\n（三）又被上訴人抗辯兩造之前手於系爭土地分割時，有訂立通行權之契約，則上訴\n      人應以通行契約主張通行，即不得再依相鄰關係之通行權規定主張通行權云云\n      。惟按「民法第七百八十七條第一項所定之通行權，其主要目的，不僅專為調\n      和個人所有之利害關係，且在充分發揮袋地之經濟效用，以促進物盡其用之社\n      會整體利益，不容袋地所有人任意預為拋棄。」最高法院七十五年台上字第九\n      四七號著有判例，依相同之法理，縱然兩造間訂有通行契約，亦僅生上訴人可\n      另依通行契約主張被上訴人有容忍其通行之義務的效力，並不生拋棄通行權之\n      效力，被上訴人此部分抗辯殊屬無據。\n（四）但查，被上訴人於另案被訴時，該案原告劉和福亦據上開同一契約書主張通行\n      權，經原審法院八十四年訴字第七○九號判決確定後，被上訴人已依該判決結\n      果履行，並拆除地上之障礙物等情，業經原審法院勘驗屬實，且有九十年五月\n      三十日、九十一年三月二十六日勘驗筆錄可稽，並為兩造所不爭執。又依該判\n      決主文所示被上訴人等三人應容訴外人劉和福通行之範圍，係以圍牆邊起算，\n      並不包含該圍牆等情，亦為兩造所不爭執，另有證人簡豪男即上開民事案件中\n      受囑託前往測量之測量員於訴外人劉家炎毀損刑事案件檢察官詢問時證稱：「\n      （本件在民事訴訟囑託測量情形如何？）當時圍牆外是既成巷道，故由牆外開\n      始測量，牆不包括在裡面，執行時有到現場確認，紅漆是執行時噴的，民事執\n      行處法官是由紅漆點的範圍內允許通行」等語。又訴外人劉家炎於八十八年五\n      月間未經被上訴人等之同意，拆除原審法院八十九年易字第九一三號刑事判決\n      附圖三Ｘ部分之圍牆（即上訴人所有系爭土地西側圍牆），業經原審法院刑事\n      庭判處訴外人劉家炎毀壞他人之圍牆，足以生損害於他人，處罰金貳仟元確定\n      ，凡此有嘉義地方法院檢察署八十九年偵字三三八號訊問筆錄、及刑事判決影\n      本附原審卷第一七三至一七八頁可稽。又本院於九十二年五月二十六日勘驗現\n      場結果，上訴人所有系爭第二二八之一二地號土地上有磚造平房一棟，其門前\n      與訴外人劉清文所有第二二八之一一地號土地相鄰處，留有寬約一米一之通道\n      ，其與被上訴人共有系爭第二二八之十地號土地相鄰之圍牆確實已遭拆除，僅\n      有為上開另案確定判決效力所不及之六根牆柱，留在鄰接訴外人劉清文所有土\n      地之系爭第二二八之十地號土地上，此亦有本院勘驗筆錄及現場略圖附卷第一\n      二二至一三０頁足憑。則上訴人之土地東側即寬約一米一通道之出口與被上訴\n      人共有之系爭土地西側間已無圍牆阻隔，上訴人自可直接行走上開判決執行後\n      所鋪設之道路而與縣道連接，且被上訴人亦表示願依照前案判決結果供上訴人\n      通行（見原審卷第一五四頁勘驗筆錄），上訴人所有系爭土地自非無法與公路\n      相連接。\n（五）上訴人主張通行之道路既已依另案原審法院八十四年訴字第七○九號確定判決\n      ，執行完竣並已鋪設水泥，有彩色照片數紙附於本院及原審卷內可稽，且該另\n      案判決確定之道路寬度為三點三公尺至二公尺間，最窄之部分雖為二公尺，然\n      該部分旁邊即為被上訴人所有之空地，被上訴人於本院已承諾不予圍堵（見本\n      院卷第二二三頁），因此汽車仍可順利通行等情，業經本院勘驗時將公務車順\n      利開入該道路，以測試與第二二八之一一地號鄰接之系爭六根牆柱部分之寬度\n      是否足供小型車通行，因該段道路右側為被上訴人所有之空地故可輕易通過，\n      並直達上訴人所有土地旁邊寬度一米一通路出口；另原審法院八十九年嘉簡字\n      第七○七號勘驗筆錄亦記載：「法官命本院勘驗車出入現有之巷道，可以輕鬆\n      進入」（見本院卷第一二二至一三０頁及原審卷第一八六頁），因此上訴人所\n      有系爭土地既已有適宜之道路可與公路相聯絡，自應依照原有道路照常通行，\n      顯然此土地並非袋地，且鄰地通行權為鄰地所有權之擴張，……其目的並不在\n      解決鄰地之建築上問題，揆之上揭法律規定及其說明，要無再對被上訴人主張\n      確認四公尺寬度道路通行權之理。綜上所述，上訴人之先位聲明，為無理由，\n      應予駁回。\n（六）此外，目前已設置完成之道路既可通行汽車，且該道路寬度為三點三公尺至二\n      公尺間，參酌上訴人所有通道之出口其寬度僅為一米一，則上訴人所有土地與\n      公路已有適宜之聯絡且能為通常使用，上訴人如有「超過」適宜聯絡與通常使\n      用之必要而需增加道路寬度時，自應以上訴人自己之土地向內退縮，方符合損\n      害最小之規定，並此敘明。\n二、備位聲明部分：上訴人主張依兩造被繼承人間於系爭土地分割時所訂立之通行契\n    約書，被上訴人應容忍上訴人按上訴聲明附圖所示四米寬之道路通行等情，被上\n    訴人則以前詞置辯，經查：\n（一）被上訴人抗辯此基於契約請求通行權部份，與訴外人劉和福對於被上訴人起訴\n      請求履行契約之台灣嘉義地方法院八十四年訴字第七０九號、臺灣高等法院臺\n      南分院八十六年上字第一三四號一案，關於通行權之契約為同一契約，該部份\n      業經法院為判斷並已確定，其所爭執之事實不應為不同之認定云云。惟按上開\n      案件之當事人為訴外人劉和福與本件被上訴人，而本件上訴人與被上訴人間關\n      於系爭通行契約乃第一次訴訟，自非既判力之效力範圍，亦與爭點效須限於同\n      一當事人之要件不符，上訴人自得依該契約起訴請求，合先敘明。\n（二）惟按「請求權，因十五年間不行使而消滅。」、「消滅時效，自請求權可行使\n      時起算，以不行為為目的之請求權，自為行為時起算。」，民法第一百二十五\n      條、第一百二十八條定有明文。查被上訴人雖不否認上訴人主張通行契約書之\n      真正，然兩造間土地自民國六十三年間起即圍有圍牆阻隔等情，業經被上訴人\n      丙○○陳述明確，且上訴人對此並無爭執，僅表示訂立契約時並未設立圍牆，\n      此有原審法院九十一年三月二十六日勘驗筆錄可參，亦有八十四年間訴外人劉\n      和福起訴請求被上訴人履行契約時所附現況照片可稽（見原審法院八十四年訴\n      字第七０九號卷第九、十頁），則依前揭法律規定，上訴人依系爭契約請求被\n      上訴人應容忍其通行系爭契約所約定之牛車通路及不得設置障礙物等情，係以\n      不行為為目的之請求權，其消滅時效應自民國六十三年間，即被上訴人丙○○\n      設置圍牆阻止上訴人通行系爭契約所約定之牛車通路時起算，是本件上訴人請\n      求履行契約，顯已罹於十五年之時效，自不得再以系爭契約請求被上訴人容忍\n      通行等等。又上訴人主張情事變更原則，牛車通路應予加寬為四米云云，惟查\n      其契約請求權既已罹於時效消滅，則其基於系爭契約之情事變更主張亦不可採\n      。從而上訴人之備位聲明亦無理由，應予駁回。\n（三）此外，上訴人雖於本院又主張被上訴人係於民國八十四年間乘警力不足之際補\n      蓋牆壁擋路，時效應於此時起算，況依大法官會議第一六四號解釋系爭土地既\n      已登記為上訴人所有即無時效之適用云云。惟查上訴人於原審對於圍牆係於民\n      國六十三年即已存在及當時均通行訴外人劉密所有上開土地，或不爭執或為自\n      認，已如上述。且上訴人所有土地上寬約一米一之通路出口，於六十三年所蓋\n      之圍牆已於八十八年為訴外人劉家炎持鐵鏟加以拆除，於該毀損案劉家炎亦辯\n      稱：那圍牆已有三十幾年云云。其年代較近於六十三年，而與八十四年相差太\n      遠，有上訴人提出為其所不爭執之原審法院八十九年度易字第九一三號刑事判\n      決附在原審卷第一七六頁可稽，是上訴人辯稱時效應從八十四年起算，尚無可\n      採。又上開大法官會議解釋係指依土地所有權之除去妨害請求權乃物權的請求\n      權，而本件之請求係契約通行權乃債權的請求權，該解釋尤無適用之餘地。\n伍、綜上所述，上訴人先位聲明之請求因其所有之土地並非袋地，備位聲明之請求因\n    系爭通行契約已罹時效而消滅，從而其上訴為無理由，原審法院判決駁回其訴及\n    假執行之聲請，並無不合。上訴人仍執陳詞指摘原判不當，求為廢棄改判，均無\n    理由，應予駁回。\n陸、兩造其餘攻擊防禦方法及其證據資料，與本件為判決之基礎已不生影響，毋庸贅\n    論，並此敘明。\n柒、據上論結，本件上訴為無理由，依民事訴訟法第四百四十九條第一項、第七十八\n    條，判決如主文。\n中      華      民      國    九十三    年      六      月    二十三    日\n                                    臺灣高等法院臺南分院民事第三庭\n~B1審判長法官  林    輝    雄\n~B2      法官  徐    宏    志\n~B3      法官  王    明    宏\n右為正本係照原本作成。\n不得上訴。\n中      華      民      國    九十三    年      六      月    二十九    日\n                                        法院書記官  蕭    奎    璋\n",
  "structure": {
  },
  "search": "臺灣高等法院台南分院民事判決九十一年度上易字第二○五號Ｋ上訴人丁○○訴訟代理人嚴庚辰律師被上訴人甲○○.丙○○乙○○共同訴訟代理人張雯峰律師奚淑芳律師右當事人間確認通行權存在事件，上訴人對於中華民國九十一年七月十一日臺灣嘉義地方法院第一審判決（八十九年度訴字第八九二號）提起上訴，本院於九十三年六月八日言詞辯論終結，判決如下：主文上訴駁回。第二審訴訟費用由上訴人負擔。理由及事實壹、上訴人主張：聲明求為判決：一、先位聲明(一)原判決廢棄。(二)右廢棄部分確認上訴人就被上訴人所有座落嘉義縣大林鎮○○○段二二八之十地號建○‧一六○三公頃及同段二三五之一地號原○‧○○一七公頃二筆土地上如原審判決附圖所示Ａ、Ｂ、Ｃ部分所示寬度四公尺範圍內土地，有通行權存在，被上訴人等應將該二筆土地上之圍牆及地上物除去，並不得在該二筆土地內設置任何障礙物阻礙上訴人通行。(三)第一、二審訴訟費用由被上訴人負擔。二、備位聲明(一)原判決廢棄。(二)右廢棄部分上訴人就被上訴人所有座落嘉義縣大林鎮○○○段二二八之十地號建○‧一六○三公頃及同段二三五之一地號原○、○○一七公頃二筆土地上如原審判決附圖所示Ａ、Ｂ、Ｃ部分所示寬度四公尺範圍內土地應容忍上訴人通行，被上訴人等應將該二筆土地上之圍牆及地上物除去，並不得在該二筆土地內設置任何障礙物阻礙上訴人通行。(三)第一、二審訴訟費用由被上訴人負擔。陳述略以：一、先位聲明部分：系爭道路大林鎮○○○段二二八之十及同段二三五之一地號土地係被上訴人等共有，其中二二八之十地號土地與上訴人所有同段二二八之十二地號土地均係由同段二二八地號分割而來，除經由系爭道路與外聯絡外別無其他通路，分割後系爭土地位處裏面已成袋地，更非透過系爭道路無法通達公路，而系爭土地右側牆柱及殘存牆面障礙物，並未在訴外人劉和順與被上訴人間請求履行契約之嘉義地方法院八十四訴字第七０九號判決主文之範圍內，依民法第七百八十七條、七百八十九條之規定上訴人自得主張於原審判決附圖所示Ａ、Ｂ、Ｃ部分四公尺寬之道路有通行權，並應拆除阻礙上訴人通行之圍牆及地上物，茲被上訴人拒絕讓上訴人通行，自有提起確認之訴的必要。二、備位聲明部分：民國三十五年九月二十一日由上訴人之父劉清山與被上訴人之被繼承人劉氏招辦理共有物分割時，鑒於上訴人所分得之土地無道路可通達公路，乃在契約書第三點特別約定：「照現在之牛車道路之狀款（況）存在為道路出入不得廢止之事」，另在民國六十一年間三村社區之村民更曾共同出資協力在系爭道路上舖設水泥以利通行，並在八十二年間由大林鎮所選出之縣議員林金敏，向縣政府爭取經費在系爭土地上加舖柏油並架設路燈，可知系爭道路早已成為供公眾通行之既成巷道（既成道路之主張，於本院撤回）。因牛車道路之寬度已無法通行汽車，爰並基於情事變更原則，請求被上訴人在系爭巷道土地上，於原審判決附圖所示Ａ、Ｂ、Ｃ部分寬四公尺範圍內應容忍上訴人通行，並拆除阻礙上訴人通行之圍牆及地上物。三、原審判決以系爭道路最窄部分之寬度雖為二公尺，但其旁恰有空地可供通行，法院勘驗車可以順利進入。惟查其旁空地之所有權人即為被上訴人，一旦被上訴人在該地建蓋地上物，上訴人即無順利出入之可能等語。貳、被上訴人則以：聲明求為判決：一、上訴駁回。二、第二審訴訟費用由上訴人負擔。陳述略以：一、先位聲明部分：土地應與公路無適宜之連絡，致不能為通常使用，方能主張袋地通行權，經查上訴人實際上均通行嘉義縣大林地政事務所九十年五月十四日嘉林地二字第二四八六號複丈成果圖上所示D、E、F、G之道路，即訴外人劉蜜之土地，且依據九十年五月三十日至現場勘驗之結果得知該道路約有二米寬，長僅九米二，又按鄰地通行權為鄰地所有權之擴張，應選擇對鄰地損害最少之處所為之，其目的並不在解決鄰地之建築上問題，自不能僅以建築法或建築技術上之規定為立論之基礎，被上訴人因履行原審法院八十四年訴字第七０九號確定判決結果，已留有道路供該案上訴人劉和福通行，且該通行之道路西側即上訴人土地旁之圍牆已遭拆除，上訴人所有之土地已有出口與系爭道路聯絡，該圍牆並不影響上訴人之通行，既上訴人已有通行之道路，顯然其所有之土地並非袋地；況在有通行契約約定之情形下，上訴人應以通行契約主張通行，即不得再依相鄰關係之通行權規定主張通行權。二、備位聲明部分：本案基於契約請求通行權部份，與訴外人劉和福對於被上訴人等起訴請求履行契約之嘉義地方法院八十四年訴字第七０九號一案之契約為同一契約，雖上訴人於前案並非當事事人，惟其所爭執之事實與前案卻為同一，既該部份業經法院為判斷並已確定，其所爭執之事實不應為不同之認定，方為妥適；況查兩造間土地依據被上訴人所陳係自民國六十三年間即圍有圍牆阻隔，至八十八年五月間圍牆被訴外人劉家炎拆除部份之前，均未請求通行系爭道路，反而通行他人之土地，上訴人不能通行系爭道路已超過十五年，因此上訴人請求履行契約顯然已罹於時效，自不得再以系爭契約請求被上訴人容忍通行等語，資為抗辯。三、系爭道路最窄部分之寬度雖為二公尺，但其旁恰有空地可供通行，因此其寬度如何並不影響人車之通行。且其旁空地之所有權人即為被上訴人，被上訴人同意不予圍堵，資以抗辯。、程序部分：一、承受訴訟：被上訴人林德謀於九十二年十二月二十七日死亡，本件大林鎮○○○段二二八之十號及二三五之一地號土地，於九十三年二月二十五日由其繼承人甲○○辦理繼承登記完竣，有戶籍謄本、土地登記謄本可稽（本院卷第一九七頁至第一九九頁、第二○四頁），是其繼承人甲○○向本院聲明承受訴訟，並無不合，應予准許。二、訴之預備合併：上訴人先位聲明係依據民法第七百八十七條、第七百八十九條之鄰地通行權法律關係請求「確認上訴人就被上訴人所有座落於嘉義縣大林鎮○○○段二二八之十地號建○‧一六○三公頃及同段二三五之一號原○‧○○一七公頃二筆土地上如原審判決附圖所示Ａ、Ｂ、Ｃ部分所示寬度四公尺範圍內土地，有通行權存在，被上訴人等應將該二筆土地上之圍牆及地上物除去，並不得在該二筆土地內設置任何障礙物阻礙上訴人通行」。備位聲明則依據兩造被繼承人間之契約書請求「被上訴人所有座落於嘉義縣大林鎮○○○段二二八之十號建○‧一六○三公頃及同段二三五之一號原○、○○一七公頃二筆土地上如原審判決附圖所示Ａ、Ｂ、Ｃ部分所示寬度四公尺範圍內土地應容忍上訴人通行，被上訴人應將該二筆土地上之圍牆及地上物除去，並不得在該二筆土地內設置任何障礙物阻礙上訴人通行」。此二聲明雖均係為達到通行被上訴人所有土地之目的，惟前者為物權的袋地通行權，後者為債權的約定通行權，苟有約定通行權之存在，即無袋地通行權之可能，兩者之訴訟標的互相排斥而不能並存，被上訴人抗辯兩者之間並非互不相容之請求，不得在同一訴訟中合併主張云云，已非可採。況查民事訴訟法第二百四十八條並未明文規定預備合併提起之請求以互斥為要件，學理上亦無強求先位請求與備位請求之間必須具備相互排斥關係或一定事物關係存在之論據。是在處分權主義下，應容許上訴人選擇起訴請求方式，又上訴人之先位、備位聲明如合併請求亦可節省程序上之調查時間，亦不會造成當事人有何實體上之不利益，且不違背專屬管轄之規定，自應予以允許，合先敘明。肆、實體部分：一、先位聲明部分：上訴人起訴主張其所有之系爭土地為袋地，請求確認有如上訴聲明附圖所示四公尺寬之道路通行權存在，並請求被上訴人拆除圍牆及障礙物等情，被上訴人則以前詞置辯，經查：（一）按民法第七百八十七條規定：「土地因與公路無適宜之聯絡，致不能為通常使用者，土地所有人得通行周圍地以至公路。但對於通行地因此所受之損害，應支付償金。前項情形，有通行權人，應於通行必要之範圍內，擇其周圍地損害最少之處所及方法為之。」又按「土地因與公路無適宜之聯絡致不能為通常使用者，所有人固得通行周圍地以至公路，然該項通行權並非漫無限制。故系爭土地之通路如早已開闢，自應依照原有通路照常通行，如通行人有任意改道或私自擴寬超過必要通行限度等情形時，土地所有人自非不得排除侵害。」（最高法院五十五年台上字第二四八七號判決參照）再按「按鄰地通行權為鄰地所有權之擴張，……其目的並不在解決鄰地之建築上問題，自不能僅以建築法或建築技術上之規定為立論之基礎，故鄰地如已有通路且能通行汽車，要不能以該通路與建築法或建築技術之規定不合，而要求通行其鄰地。」（最高法院八十三年度台上字第一六○六號判決可參）是上訴人所有之系爭二二八之一二號土地如非袋地，已有通路且能通行汽車或有任意改道或私自擴寬超過必要通行限度等情形時，依法自不得向被上訴人主張確認通行權。（二）被上訴人抗辯十多年來上訴人實際通行之道路為依嘉義縣大林地政事務所九十年五月十四日嘉林地二字第二四八六號複丈成果圖上所示D、E、F、G之道路，即以訴外人劉蜜之土地對外通行等情，為上訴人所自認（見原審卷第一百、一百一十二頁），且依八十四年訴字第七０九號卷內照片所示（見本院調閱之該案卷宗九、十頁），於八十四年時上訴人所有之系爭土地與被上訴人等所有土地間，確有一圍牆相阻隔，上訴人之土地實不可能通行其於起訴狀附圖所主張四米寬之道路（即原審判決附圖所示Ａ、Ｂ、Ｃ部分所示寬度四公尺範圍內土地），必利用其他道路以對外聯繫，而上訴人所有系爭土地西側有一條寬約二米、長約九米二之私設巷道，該巷道兩側均為磚造平房，巷道出口面臨私人庭院，庭院西側及南側均設有鐵門，該二鐵門外接縣道等情，業經原審法院勘驗屬實，有原審法院九十年五月三十日勘驗筆錄可稽，且有上述複丈成果圖可參。然此條道路之東北側係與二二八之一一地號土地相連，亦即二二八之一一地號土地夾在上訴人所有二二八之一二地號土地與此條道路之中間，而二二八之一一地號土地目前雖為空地菜圃但為訴外人劉清文所有，而非上訴人所有等情，有土地登記簿謄本附本院卷第一百四一頁可稽，且上開道路並非直接通至公路，仍須經過他人私有之庭院，因此尚難認此私設巷道為與公路之「適宜聯絡」，被上訴人之抗辯尚非可採。（三）又被上訴人抗辯兩造之前手於系爭土地分割時，有訂立通行權之契約，則上訴人應以通行契約主張通行，即不得再依相鄰關係之通行權規定主張通行權云云。惟按「民法第七百八十七條第一項所定之通行權，其主要目的，不僅專為調和個人所有之利害關係，且在充分發揮袋地之經濟效用，以促進物盡其用之社會整體利益，不容袋地所有人任意預為拋棄。」最高法院七十五年台上字第九四七號著有判例，依相同之法理，縱然兩造間訂有通行契約，亦僅生上訴人可另依通行契約主張被上訴人有容忍其通行之義務的效力，並不生拋棄通行權之效力，被上訴人此部分抗辯殊屬無據。（四）但查，被上訴人於另案被訴時，該案原告劉和福亦據上開同一契約書主張通行權，經原審法院八十四年訴字第七○九號判決確定後，被上訴人已依該判決結果履行，並拆除地上之障礙物等情，業經原審法院勘驗屬實，且有九十年五月三十日、九十一年三月二十六日勘驗筆錄可稽，並為兩造所不爭執。又依該判決主文所示被上訴人等三人應容訴外人劉和福通行之範圍，係以圍牆邊起算，並不包含該圍牆等情，亦為兩造所不爭執，另有證人簡豪男即上開民事案件中受囑託前往測量之測量員於訴外人劉家炎毀損刑事案件檢察官詢問時證稱：「（本件在民事訴訟囑託測量情形如何？）當時圍牆外是既成巷道，故由牆外開始測量，牆不包括在裡面，執行時有到現場確認，紅漆是執行時噴的，民事執行處法官是由紅漆點的範圍內允許通行」等語。又訴外人劉家炎於八十八年五月間未經被上訴人等之同意，拆除原審法院八十九年易字第九一三號刑事判決附圖三Ｘ部分之圍牆（即上訴人所有系爭土地西側圍牆），業經原審法院刑事庭判處訴外人劉家炎毀壞他人之圍牆，足以生損害於他人，處罰金貳仟元確定，凡此有嘉義地方法院檢察署八十九年偵字三三八號訊問筆錄、及刑事判決影本附原審卷第一七三至一七八頁可稽。又本院於九十二年五月二十六日勘驗現場結果，上訴人所有系爭第二二八之一二地號土地上有磚造平房一棟，其門前與訴外人劉清文所有第二二八之一一地號土地相鄰處，留有寬約一米一之通道，其與被上訴人共有系爭第二二八之十地號土地相鄰之圍牆確實已遭拆除，僅有為上開另案確定判決效力所不及之六根牆柱，留在鄰接訴外人劉清文所有土地之系爭第二二八之十地號土地上，此亦有本院勘驗筆錄及現場略圖附卷第一二二至一三０頁足憑。則上訴人之土地東側即寬約一米一通道之出口與被上訴人共有之系爭土地西側間已無圍牆阻隔，上訴人自可直接行走上開判決執行後所鋪設之道路而與縣道連接，且被上訴人亦表示願依照前案判決結果供上訴人通行（見原審卷第一五四頁勘驗筆錄），上訴人所有系爭土地自非無法與公路相連接。（五）上訴人主張通行之道路既已依另案原審法院八十四年訴字第七○九號確定判決，執行完竣並已鋪設水泥，有彩色照片數紙附於本院及原審卷內可稽，且該另案判決確定之道路寬度為三點三公尺至二公尺間，最窄之部分雖為二公尺，然該部分旁邊即為被上訴人所有之空地，被上訴人於本院已承諾不予圍堵（見本院卷第二二三頁），因此汽車仍可順利通行等情，業經本院勘驗時將公務車順利開入該道路，以測試與第二二八之一一地號鄰接之系爭六根牆柱部分之寬度是否足供小型車通行，因該段道路右側為被上訴人所有之空地故可輕易通過，並直達上訴人所有土地旁邊寬度一米一通路出口；另原審法院八十九年嘉簡字第七○七號勘驗筆錄亦記載：「法官命本院勘驗車出入現有之巷道，可以輕鬆進入」（見本院卷第一二二至一三０頁及原審卷第一八六頁），因此上訴人所有系爭土地既已有適宜之道路可與公路相聯絡，自應依照原有道路照常通行，顯然此土地並非袋地，且鄰地通行權為鄰地所有權之擴張，……其目的並不在解決鄰地之建築上問題，揆之上揭法律規定及其說明，要無再對被上訴人主張確認四公尺寬度道路通行權之理。綜上所述，上訴人之先位聲明，為無理由，應予駁回。（六）此外，目前已設置完成之道路既可通行汽車，且該道路寬度為三點三公尺至二公尺間，參酌上訴人所有通道之出口其寬度僅為一米一，則上訴人所有土地與公路已有適宜之聯絡且能為通常使用，上訴人如有「超過」適宜聯絡與通常使用之必要而需增加道路寬度時，自應以上訴人自己之土地向內退縮，方符合損害最小之規定，並此敘明。二、備位聲明部分：上訴人主張依兩造被繼承人間於系爭土地分割時所訂立之通行契約書，被上訴人應容忍上訴人按上訴聲明附圖所示四米寬之道路通行等情，被上訴人則以前詞置辯，經查：（一）被上訴人抗辯此基於契約請求通行權部份，與訴外人劉和福對於被上訴人起訴請求履行契約之台灣嘉義地方法院八十四年訴字第七０九號、臺灣高等法院臺南分院八十六年上字第一三四號一案，關於通行權之契約為同一契約，該部份業經法院為判斷並已確定，其所爭執之事實不應為不同之認定云云。惟按上開案件之當事人為訴外人劉和福與本件被上訴人，而本件上訴人與被上訴人間關於系爭通行契約乃第一次訴訟，自非既判力之效力範圍，亦與爭點效須限於同一當事人之要件不符，上訴人自得依該契約起訴請求，合先敘明。（二）惟按「請求權，因十五年間不行使而消滅。」、「消滅時效，自請求權可行使時起算，以不行為為目的之請求權，自為行為時起算。」，民法第一百二十五條、第一百二十八條定有明文。查被上訴人雖不否認上訴人主張通行契約書之真正，然兩造間土地自民國六十三年間起即圍有圍牆阻隔等情，業經被上訴人丙○○陳述明確，且上訴人對此並無爭執，僅表示訂立契約時並未設立圍牆，此有原審法院九十一年三月二十六日勘驗筆錄可參，亦有八十四年間訴外人劉和福起訴請求被上訴人履行契約時所附現況照片可稽（見原審法院八十四年訴字第七０九號卷第九、十頁），則依前揭法律規定，上訴人依系爭契約請求被上訴人應容忍其通行系爭契約所約定之牛車通路及不得設置障礙物等情，係以不行為為目的之請求權，其消滅時效應自民國六十三年間，即被上訴人丙○○設置圍牆阻止上訴人通行系爭契約所約定之牛車通路時起算，是本件上訴人請求履行契約，顯已罹於十五年之時效，自不得再以系爭契約請求被上訴人容忍通行等等。又上訴人主張情事變更原則，牛車通路應予加寬為四米云云，惟查其契約請求權既已罹於時效消滅，則其基於系爭契約之情事變更主張亦不可採。從而上訴人之備位聲明亦無理由，應予駁回。（三）此外，上訴人雖於本院又主張被上訴人係於民國八十四年間乘警力不足之際補蓋牆壁擋路，時效應於此時起算，況依大法官會議第一六四號解釋系爭土地既已登記為上訴人所有即無時效之適用云云。惟查上訴人於原審對於圍牆係於民國六十三年即已存在及當時均通行訴外人劉密所有上開土地，或不爭執或為自認，已如上述。且上訴人所有土地上寬約一米一之通路出口，於六十三年所蓋之圍牆已於八十八年為訴外人劉家炎持鐵鏟加以拆除，於該毀損案劉家炎亦辯稱：那圍牆已有三十幾年云云。其年代較近於六十三年，而與八十四年相差太遠，有上訴人提出為其所不爭執之原審法院八十九年度易字第九一三號刑事判決附在原審卷第一七六頁可稽，是上訴人辯稱時效應從八十四年起算，尚無可採。又上開大法官會議解釋係指依土地所有權之除去妨害請求權乃物權的請求權，而本件之請求係契約通行權乃債權的請求權，該解釋尤無適用之餘地。伍、綜上所述，上訴人先位聲明之請求因其所有之土地並非袋地，備位聲明之請求因系爭通行契約已罹時效而消滅，從而其上訴為無理由，原審法院判決駁回其訴及假執行之聲請，並無不合。上訴人仍執陳詞指摘原判不當，求為廢棄改判，均無理由，應予駁回。陸、兩造其餘攻擊防禦方法及其證據資料，與本件為判決之基礎已不生影響，毋庸贅論，並此敘明。柒、據上論結，本件上訴為無理由，依民事訴訟法第四百四十九條第一項、第七十八條，判決如主文。中華民國九十三年六月二十三日臺灣高等法院臺南分院民事第三庭~B1審判長法官林輝雄~B2法官徐宏志~B3法官王明宏右為正本係照原本作成。不得上訴。中華民國九十三年六月二十九日法院書記官蕭奎璋",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "法院"
    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-06-23",
  "created_at": "2016-02-06 09:37:13",
  "updated_at": "2016-02-06 09:37:13"
}