{
  "identify": "TPH-93-上訴-388-20040623-1",
  "court": {
    "name": "臺灣高等法院",
    "code": "TPH"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 93,
  "word": "上訴",
  "number": "388",
  "jcheck": "1",
  "reason": "強盜等",
  "content": "臺灣高等法院刑事判決                             九十三年度上訴字第三八八號\n    上  訴  人\n    即  被  告  乙○○\n                        （\n    指定辯護人  游雅鈴  律師\n右上訴人因強盜等案件，不服臺灣基隆地方法院九十二年度訴字第四四０號，中華民\n國九十二年十二月三十一日第一審判決（起訴案號：臺灣基隆地方法院檢察署九十二\n年度偵緝字第二五四號、偵字第二六０五、二六七０號），提起上訴，本院判決如左\n：\n    主  文\n原判決關於搶奪、強盜暨準強盜罪刑及執行刑部分均撤銷。\n乙○○意圖為自己不法之所有，而搶奪他人之動產，處有期徒刑伍月，又意圖為自己\n不法之所有，攜帶兇器，以脅迫至使不能抗拒，而取他人之物，處有期徒刑參年陸月\n，又攜帶兇器竊盜，因脫免逮捕，當場施以強暴，處有期徒刑參年陸月，應執行有期\n徒刑柒年伍月。\n    事      實\n一、乙○○（原名為陳飛郎）罹器質性精神疾病，於下列行為時為精神耗弱之人，竟\n    意圖為自己不法之所有，於民國（下同）九十一年十月十四日十九時十分許，前\n    往基隆市○○路二九一號「全虹通信萬虹仁一店」內，向該店店員甲○○佯稱欲\n    購買手機，嗣甲○○將店內展示之三星牌，型號為ＳＧＨ－Ｔ一○八，序號為0\n    00000000000000號之行動電話交付後，乙○○旋即以彈煙灰為由\n    走至店門口，趁甲○○未及防備之際奪門而逃，搶得上開行動電話一支得手，並\n    插入其所有之0000000000號、0000000000號及00000\n    00000號ＳＩＭ卡使用。\n二、乙○○於九十一年十月十七日十五時五十分許，前往基隆市○○街三一九之十四\n    號「正達通訊器材行」，佯欲購買手機配件（即Ｔ一○八電池、充電器及皮套各\n    一組，價值新臺幣《下同》一千七百元），嗣店員丙○○將上開物品包裹完畢置\n    於櫃臺並要求乙○○付款，乙○○竟萌生為自己不法所有之意圖，返回機車上取\n    出其所有客觀上足以致人死傷長度約三十公分之水果刀乙支藏放於褲腰，再度進\n    入「正達通訊器材行」後，自褲腰取出前開水果刀，指向店員丙○○並脅迫喝令\n    丙○○轉身蹲下，使丙○○不能抗拒後，取走置於櫃臺桌面之電池等物得手逃逸\n    。\n三、乙○○意圖為自己不法之所有，於九十一年十一月十七日十六時二十分許，攜帶\n    客觀上足以致人死傷長度約三十公分之刀械乙支，前往上開「正達通訊器材行」\n    ，趁該店負責人丁○○不注意之機會，徒手竊取店內展示之三星牌Ｔ二０八型行\n    動電話一具得手，價值三千元，旋為丁○○發現，乙○○即將竊得之行動電話放\n    在櫃檯上欲離開現場，但為丁○○及嗣後趕至之店長戊○○攔阻。詎乙○○為脫\n    免逮捕，竟自身上取出預先藏放之刀械對丁○○、戊○○揮舞，並喝令其等讓其\n    離去，當場對丁○○、戊○○施加強暴，致使其等不敢抗拒，任由乙○○逃離現\n    場後騎乘機車逃逸。\n四、案經基隆市警察局第一分局、台北縣政府警察局金山分局報請臺灣基隆地方法院\n    檢察署檢察官偵查起訴。\n    理  由\n一、右揭事實欄一之搶奪犯行，業據被告於原審坦承不諱，核與被害人甲○○指訴之\n    情節相符，並有遠傳電信股份有限公司函、前開手機使用被告所有之00000\n    00000號、0000000000號及0000000000號ＳＩＭ卡記\n    錄之反查資料在卷為憑，雖被告於本院辯稱前開手機係其向綽號「紅猴」者購買\n    云云，惟查：被告於警詢時否認有使用前開手機，嗣於檢察官偵查中供稱：綽號\n    「紅猴」者向伊兜售前開手機，伊表示不買，但一時好奇，借來看看，並將自己\n    卡號插進前開手機，始留下該手機使用前開卡號之記錄云云，其後改稱前開手機\n    係伊向綽號「紅猴」者購買，前後不一其詞，顯見事虛，自不足採，此部分犯行\n    堪以認定。\n二、右揭事實欄二之強盜部分，被告矢口否認有加重強盜犯行，辯稱：伊是有進去拿\n    手機配件，但本來要買，店員包好之後，因為皮包忘記拿，一時貪念，就叫小姐\n    不要動，不會傷害她，店員就叫伊自己把東西拿走，但伊並未帶刀，只是持木條\n    ，且充其量乃恐嚇取財，並非強盜云云。惟查：被告就事實欄二部分，如何持刀\n    指向被害人丙○○，並以脅迫之方式，使被害人丙○○不能抗拒，任其取走放置\n    在櫃檯上之手機配件等情，業據被害人丙○○指訴：「他拿刀比著我時，約二十\n    秒才轉過身去，．．．我轉身回來時還有看到刀子。」等語明確（見原審九十二\n    年十二月二十四日筆錄），並經原審及本院勘驗現場錄影帶確認無訛，有原審九\n    十二年十月九日勘驗筆錄記載：「犯罪事實二被告身穿深色衣褲，頭戴深色安全\n    帽，站在正達通訊行櫃台前，左手拿包裝好的手機充電器等物，右手持類似刀械\n    的物品（被告稱是在正達通訊行附近的樓梯撿到一約三十公分長木板，做完以後\n    已經丟棄在外木山海邊，連充電器等物也丟棄）指著被害人，被害人蹲在櫃台裡\n    面，之後被告即從門口離去。」等語及本院九十三年四月一日勘驗筆錄內載：「\n    九十一年十月十七日錄影帶內容顯示，於九十一年十月十七日下午三時十三分被\n    告身著深色上衣，頭戴黑色安全帽，進入店內向店員選購物品，店員包裝物品裝\n    入袋內，被告接過提袋後復又將提袋放回櫃台，然後走出店門，於下午三時三十\n    三分被告手持一支長形類似刀械狀物品進入店內（被告稱是木板），指著被害人\n    ，被害人蹲在櫃台裡面，被告隨即拿起手提袋離開。」等語為憑，足見被告於前\n    開事實欄二罪行為時，手中確持有「長型類似刀械狀物品」，雖該錄影帶畫面並\n    不清晰，無法確認是否為刀械，但佐以前開被害人丙○○之指訴加以判斷，被告\n    有之前開物品係屬刀械無疑，被告所辯不足採信。再被害人丙○○指訴：「是被\n    告叫我轉身蹲下，我才轉身，因為櫃檯太小，所以我沒有蹲下。」等語，所指關\n    於未蹲下乙節，與原審勘驗筆錄記載：「被告．．．  站在達通訊行櫃台前，左\n    手拿包裝好的手機充電器等物，右手持類似刀械的物品指著被害人，被害人蹲在\n    櫃台裡面，之後被告即從門口離去。」等語，固有些許差距，惟亦不足以認定被\n    告無持刀脅迫之行為，被告辯護人執此爭辯，亦不足取。被告此部分事證亦臻明\n    確。\n三、右揭事實欄三之準強盜部分，被告亦堅詞否認有加重準強盜之犯行，辯稱：伊本\n    來是用偷的，偷到後放在口袋裡，但被店員看到，叫伊進去並把東西拿出來，伊\n    說身上沒有東西，店員就一直比伊口袋，伊沒有話講，就把手機當場返還，並趕\n    快離開現場，並未持刀向店員揮舞云云。惟查：事實欄三部分，被告竊取手機，\n    為店員發現後，為脫免逮捕，持刀向被害人丁○○、戊○○揮舞等情，業據被害\n    人丁○○、戊○○於歷次偵審時指述綦詳，並經原審及本院勘驗現場錄影帶確認\n    無訛，有原審九十二年十月九日勘驗筆錄內載：「犯罪事實三被告也是身穿深色\n    外套及褲子，也是戴一樣的安全帽，剛開始是站在玻璃櫃前觀看櫃裡面的手機，\n    趁老闆娘不注意時被告就偷壹支手機藏在外套口袋裡面，先被女店員發現，被發\n    現以後被告就將手機先放在櫃台上面，就往門外走，之後出現一男店員，用手擋\n    片中未見被告手上有持刀械類的東西，但是手上有拿一短小物品（被告稱可能是\n    機車鑰匙）。」及本院九十三年四月一日勘驗筆錄內載：「九十一年十一月十七\n    日錄影帶內容顯示，於九十一年十一月十七日下午四時三十四分被告身著深色衣\n    服、頭戴黑色安全帽、手戴白色手套進入店內，在櫃台前面與店員交談並隨處張\n    看，後來趁店員不注意時，被告拿一支手機藏在身上，被女店員發現，被告就把\n    手機放在櫃台上面，隨後要離開，繼有一男子擋住被告，不讓被告離開，三方進\n    而拉扯，被告即衝出店外，女性店員及男子隨後追出門外。錄影帶係就店內的情\n    形錄影，被告手上是否拿有物品，依錄影帶內容無法看出。」等語為憑，雖該錄\n    影帶因角度畫面無法全面，致「被告手上是否拿有物品，依錄影帶內容無法看出\n    。」，無法確認被告是否攜有刀械，但佐以前開被害人丁○○於本院證稱：「（\n    店長回來後怎麼處理？）他回來之後，我向他說被告偷我們的手機，他直接拿電\n    話要報警，這時被告說他有家要養，希望我們放過他，戊○○拿著無線電話站在\n    門口打，不讓被告出去，被告把手機放在櫃台上，就要衝出門，戊○○在門口擋\n    ，我在店內拉被告，這時被告不知從身上的哪裡取出一把水果刀對著戊○○，這\n    時戊○○只穿著薄薄的衛生衣，我怕戊○○受傷，叫他不要跟被告硬來，被告就\n    衝出去到對面，騎了一部綠色的摩托車離開。（在被告要衝出門時，你是在他的\n    背後？）當時我有拉住他的手，不是在側面就是在背後。（他是用哪隻手拿刀？\n    ）我不確定。（戊○○在門口是背對著被告還是正對著被告？）戊○○面向著店\n    內，半側身往裡面看，不可能背對著。（法官諭當庭播放扣案錄影帶。問對於錄\n    影帶內容有何意見？）錄影帶內容有關於我剛剛所講的，我出去拿手機，被告也\n    有跟著我出去，鏡頭也有被告在戊○○進來之後把手機放在櫃台的畫面，因為分\n    隔畫面右上角的鏡頭只能照到我的上半身及被告的頭，所以沒有照到被告拿刀子\n    ，左上角的畫面，也只能照到背面，而且鏡頭用意在照櫃台，門口的地方太遠，\n    照不清楚，被告是衝不出去才拿刀子。（鏡頭確有戊○○報警及被告把手機放在\n    櫃台，戊○○用左手擋住被告，丁○○用手在後拉扯被告不讓被告出門的鏡頭。\n    ）」等語，以及店長戊○○於本院證稱：「（九十一年十一月十七日你的店內發\n    生什麼事情？）當時我在對面的國術館推拿，丁○○出來二次，二次都有看到她\n    ，但第二次她才看到我，她就叫我回去，我回到店裡，她跟我講的詳細內容我忘\n    了，大概是被告偷我們的手機，被告說他沒有，但被告當天頭戴安全帽、戴口罩\n    、穿雨鞋，而且沒有脫下來，口袋又鼓鼓的，我叫他東西拿出來，我要報警，他\n    叫我不要報警，他說他有家庭妻小，要把東西還我，他就把手機丟回櫃檯，但我\n    不讓他走，我在門口擋住他，丁○○在後面拉他，被告就拿一把刀出來，丁○○\n    就說他有拿刀讓他離開，後來我追出去，有看到他騎機車離開，我有記下他的車\n    號，機車什麼顏色忘記了。前一個月他已經搶我們店裡的手機搶一次了。（你在\n    原審時說你是背對著被告，擋在門口不讓被告離去，你怎麼看到他有拿刀？）我\n    是擋在門口，有時正面對著他，有時背面對著他，當然有看到他拿刀。我們店裡\n    面錄影帶的時間與實際的時間有所差距，而且錄影畫面是四秒跳一次，（法官諭\n    當庭播放扣案錄影帶。問對於錄影帶內容有何意見？）鏡頭是我自己裝設的，不\n    是針對被告在用，是針對我重要物品的擺設，右上角的部分，我已經走到門下，\n    甚至不見到我的鏡頭，另外左上角門口的鏡頭太遠，所以照不到，被告有拿刀，\n    所以我才會放他走，本來我們之前有攔他，是希望拖延時間等警察來，被告是在\n    門口附近拿出刀子。」等語，並參諸前開店長戊○○曾擋在店門口以及被害人丁\n    ○○亦用手在後拉扯被告，不讓被告出門，衡情被告於當時如未攜帶刀械，當無\n    順利脫身之可能，足見被害人丁○○及店長戊○○指訴之前開情節非虛。此外，\n    復有被告強盜時所騎之機車照片六張、監視錄影帶之翻拍照片二張在卷可參，被\n    告所辯，不足採信。本件事證明確，被告此部分犯行亦堪認定。\n四、按刑法第三百二十一條第一項第三款及第三百三十條第一項所謂之攜帶「兇器」\n    ，其種類並無限制，凡客觀上足以對人之生命、身體、安全構成威脅，具有危險\n    性之兇器均屬之，且祇須行竊或強盜時攜帶此種具有危險性之兇器為已足，並不\n    以攜帶之初有行兇之意圖為必要（最高法院七十九年臺上字第五二五三號判例可\n    資參照）。被告於事實欄二之時間、方法，持刀指向店員丙○○並脅迫喝令丙○\n    ○轉身蹲下，已使丙○○喪失意思自由，而陷於不能抗拒之程度，自應成立強盜\n    罪名。再被告就事實欄三之時地，於竊盜後，為脫免逮捕，當場持刀對被害人丁\n    ○○、戊○○施以強暴，應構成準強盜罪。是核被告所為，如事實欄一部分，係\n    犯刑法第三百二十五條第一項之搶奪罪，如事實欄二部分，係犯刑第三百三十條\n    第一項之攜帶兇器強盜罪，如事實欄三部分，係犯刑法第三百二十九條、第三百\n    三十條之加重準強盜罪，被告為脫免逮捕，而施暴於丁○○、戊○○等，係一行\n    為觸犯數罪名，為想像競合犯，應依法從一重處斷。所犯上開三罪間，犯意各別\n    ，構成要件互異，應分論併罰。查被告於原審供稱：「（請求）調閱榮總醫院的\n    病歷資料，因為被告有精神分裂疾病。作為被告犯罪行為時精神狀態的參考。」\n    等語，本院為查明被告於本件犯罪行為當時之精神狀態是否正常，經函請國軍北\n    投醫院醫院依被告之個案史（包括精神疾病史、一般病史、家庭疾病史、藥物濫\n    用史、社會功能及精神壓力評估）、檢查結果（包括一般身體檢查、神經理學檢\n    查、心理測驗、現在精神狀態檢查）鑑定結果，認定：「一、精神診斷：【根據\n    精神疾病診斷準則手冊第四版（ＤＳＭ－ＩＶ）】1.疑似器質性精神病，部分緩\n    解中。2.安非他命濫用，緩解中。二、結論：依據林信男教授【刑責能力判斷準\n    則】，個案呈現因器質性因素（使用安非他命），導致意識障礙，精神病症狀，\n    以致認知及事實判斷能力受損，所以，為器質性精神病下的精神耗弱情形，故推\n    斷判定陳員於九十二年犯行當時之精神狀況為精神耗弱。」等語，有該醫院九十\n    三年五月十四日醫修字第○九三○○○○○七八八號函附精神鑑定書一份存卷可\n    參，是依前開精神鑑定報告，並參諸原審卷附行政院退除役官兵輔導委員會臺北\n    榮民總醫院九十二年十一月力肉北總企字第０九二００一二四九五號函附被告多\n    次前往該院就診之病歷資料觀之，被告於行為當時對於外界事務之知覺、理會及\n    判斷作用，顯然較普通人之平均程度減退，委無足疑。惟被告仍知攜帶刀械搶奪\n    及盜取手機，且嗣亦知所逃逸，足徵其於本件犯罪行為當時之精神狀態尚未心神\n    喪失，而僅達於精神耗弱之程度，合依刑法第十九條第二項之規定減輕其刑。\n五、原審因予論罪科刑，固非無見。惟查：（一）被告罹器質性精神疾病，於行為時\n    為精神耗弱之人，原判決未適用刑法第十九條第二項之規定，減輕其刑，已有未\n    洽。（二）刑法第五十九條之酌量減輕其刑，必須犯罪另有特殊之原因及環境等\n    ，在客觀上足以引起一般同情，認為即予宣告法定低度刑期猶嫌過重者，始有其\n    適用，最高法院四十五年臺上字第一一六五號判例足資參照。本案被告就事實欄\n    二、三部分持刀強盜及準強盜之犯行，雖得財物僅分別為手機配件（即Ｔ一○八\n    電池、充電器及皮套各一組，價值共一千七百元），手機一支（價值共三千元，\n    案發當時即返還被害人），但其動輒持刀犯案，危害社會治安至鉅，為求遏止暴\n    戾之風，殊無堪資憫恕可言，原審認定該部分被告情堪憫恕，如宣告法定最低刑\n    度之刑即有期徒刑七年，猶嫌過重，因依刑法第五十九條之規定各予減輕其刑，\n    亦有未合。被告上訴意旨，否認持刀犯案，雖無足取，但查原判決此部分既有上\n    開可議，要屬無可維持，自應將此部分原判決及執行刑併予撤銷改判。爰審酌被\n    告正值壯年，竟不思以正當方法換取金錢，鋌而走險，以此方式不勞而獲，觀念\n    偏差，極待矯治，且其搶奪及持刀強盜之行為，對被害人之人身安全造成威脅，\n    亦嚴重妨礙社會之安寧秩序，原不宜輕處，惟慮及被告犯後深表悔悟，且強盜價\n    值不高等一切情狀，分別量處如主文第二項所示之刑，並定其應執行刑。被告犯\n    強盜及準強盜罪持用之水果刀一把，因未扣案，且無法證明仍屬存在而未滅失，\n    乃不予宣告沒收。\n據上論斷，應依刑事訴訟法第三百六十九條第一項前段、第三百六十四條、第二百九\n十九條第一項前段、刑法第三百二十五條第一項、第三百三十條第一項、第三百二十\n九條、第五十五條、刑法第十九條第二項、第五十一條第五款，判決如主文。\n本案經檢察官黃柏齡到庭執行職務。\n中      華      民      國    九十三    年      六      月    二十三    日\n                          臺灣高等法院刑事第六庭\n                              審判長法  官  陳  春  秋\n                                    法  官  王  麗  莉\n                                    法  官  高  明  哲\n右正本證明與原本無異。\n如不服本判決，應於收受送達後十日內向本院提出上訴書狀，其未敘述上訴之理由者\n並得於提起上訴後十日內向本院補提理由書（均須按他造當事人之人數附繕本）。\n                                    書記官  李  垂  福\n中      華      民      國    九十三    年      六      月    二十三    日\n附錄：本案論罪科刑法條全文\n刑法第三百二十五條第一項：\n意圖為自己或第三人不法之所有，而搶奪他人之動產者，處六月以上五年以下有期徒\n刑。\n刑法第三百三十條第一項：\n犯強盜罪而有第三百二十一條第一項各款情形之一者，處五年以上十二年以下有期徒\n刑。\n刑法第三百二十九條：\n竊盜或搶奪，因防護贓物、脫免逮捕或湮滅罪證而當場施以強暴、脅迫者、以強盜論\n。\n",
  "structure": {
    "main": "原判決關於搶奪、強盜暨準強盜罪刑及執行刑部分均撤銷。\n乙○○意圖為自己不法之所有，而搶奪他人之動產，處有期徒刑伍月，又意圖為自己\n不法之所有，攜帶兇器，以脅迫至使不能抗拒，而取他人之物，處有期徒刑參年陸月\n，又攜帶兇器竊盜，因脫免逮捕，當場施以強暴，處有期徒刑參年陸月，應執行有期\n徒刑柒年伍月。",
    "fact": "一、乙○○（原名為陳飛郎）罹器質性精神疾病，於下列行為時為精神耗弱之人，竟\n    意圖為自己不法之所有，於民國（下同）九十一年十月十四日十九時十分許，前\n    往基隆市○○路二九一號「全虹通信萬虹仁一店」內，向該店店員甲○○佯稱欲\n    購買手機，嗣甲○○將店內展示之三星牌，型號為ＳＧＨ－Ｔ一○八，序號為0\n    00000000000000號之行動電話交付後，乙○○旋即以彈煙灰為由\n    走至店門口，趁甲○○未及防備之際奪門而逃，搶得上開行動電話一支得手，並\n    插入其所有之0000000000號、0000000000號及00000\n    00000號ＳＩＭ卡使用。\n二、乙○○於九十一年十月十七日十五時五十分許，前往基隆市○○街三一九之十四\n    號「正達通訊器材行」，佯欲購買手機配件（即Ｔ一○八電池、充電器及皮套各\n    一組，價值新臺幣《下同》一千七百元），嗣店員丙○○將上開物品包裹完畢置\n    於櫃臺並要求乙○○付款，乙○○竟萌生為自己不法所有之意圖，返回機車上取\n    出其所有客觀上足以致人死傷長度約三十公分之水果刀乙支藏放於褲腰，再度進\n    入「正達通訊器材行」後，自褲腰取出前開水果刀，指向店員丙○○並脅迫喝令\n    丙○○轉身蹲下，使丙○○不能抗拒後，取走置於櫃臺桌面之電池等物得手逃逸\n    。\n三、乙○○意圖為自己不法之所有，於九十一年十一月十七日十六時二十分許，攜帶\n    客觀上足以致人死傷長度約三十公分之刀械乙支，前往上開「正達通訊器材行」\n    ，趁該店負責人丁○○不注意之機會，徒手竊取店內展示之三星牌Ｔ二０八型行\n    動電話一具得手，價值三千元，旋為丁○○發現，乙○○即將竊得之行動電話放\n    在櫃檯上欲離開現場，但為丁○○及嗣後趕至之店長戊○○攔阻。詎乙○○為脫\n    免逮捕，竟自身上取出預先藏放之刀械對丁○○、戊○○揮舞，並喝令其等讓其\n    離去，當場對丁○○、戊○○施加強暴，致使其等不敢抗拒，任由乙○○逃離現\n    場後騎乘機車逃逸。\n四、案經基隆市警察局第一分局、台北縣政府警察局金山分局報請臺灣基隆地方法院\n    檢察署檢察官偵查起訴。",
    "reason": "一、右揭事實欄一之搶奪犯行，業據被告於原審坦承不諱，核與被害人甲○○指訴之\n    情節相符，並有遠傳電信股份有限公司函、前開手機使用被告所有之00000\n    00000號、0000000000號及0000000000號ＳＩＭ卡記\n    錄之反查資料在卷為憑，雖被告於本院辯稱前開手機係其向綽號「紅猴」者購買\n    云云，惟查：被告於警詢時否認有使用前開手機，嗣於檢察官偵查中供稱：綽號\n    「紅猴」者向伊兜售前開手機，伊表示不買，但一時好奇，借來看看，並將自己\n    卡號插進前開手機，始留下該手機使用前開卡號之記錄云云，其後改稱前開手機\n    係伊向綽號「紅猴」者購買，前後不一其詞，顯見事虛，自不足採，此部分犯行\n    堪以認定。\n二、右揭事實欄二之強盜部分，被告矢口否認有加重強盜犯行，辯稱：伊是有進去拿\n    手機配件，但本來要買，店員包好之後，因為皮包忘記拿，一時貪念，就叫小姐\n    不要動，不會傷害她，店員就叫伊自己把東西拿走，但伊並未帶刀，只是持木條\n    ，且充其量乃恐嚇取財，並非強盜云云。惟查：被告就事實欄二部分，如何持刀\n    指向被害人丙○○，並以脅迫之方式，使被害人丙○○不能抗拒，任其取走放置\n    在櫃檯上之手機配件等情，業據被害人丙○○指訴：「他拿刀比著我時，約二十\n    秒才轉過身去，．．．我轉身回來時還有看到刀子。」等語明確（見原審九十二\n    年十二月二十四日筆錄），並經原審及本院勘驗現場錄影帶確認無訛，有原審九\n    十二年十月九日勘驗筆錄記載：「犯罪事實二被告身穿深色衣褲，頭戴深色安全\n    帽，站在正達通訊行櫃台前，左手拿包裝好的手機充電器等物，右手持類似刀械\n    的物品（被告稱是在正達通訊行附近的樓梯撿到一約三十公分長木板，做完以後\n    已經丟棄在外木山海邊，連充電器等物也丟棄）指著被害人，被害人蹲在櫃台裡\n    面，之後被告即從門口離去。」等語及本院九十三年四月一日勘驗筆錄內載：「\n    九十一年十月十七日錄影帶內容顯示，於九十一年十月十七日下午三時十三分被\n    告身著深色上衣，頭戴黑色安全帽，進入店內向店員選購物品，店員包裝物品裝\n    入袋內，被告接過提袋後復又將提袋放回櫃台，然後走出店門，於下午三時三十\n    三分被告手持一支長形類似刀械狀物品進入店內（被告稱是木板），指著被害人\n    ，被害人蹲在櫃台裡面，被告隨即拿起手提袋離開。」等語為憑，足見被告於前\n    開事實欄二罪行為時，手中確持有「長型類似刀械狀物品」，雖該錄影帶畫面並\n    不清晰，無法確認是否為刀械，但佐以前開被害人丙○○之指訴加以判斷，被告\n    有之前開物品係屬刀械無疑，被告所辯不足採信。再被害人丙○○指訴：「是被\n    告叫我轉身蹲下，我才轉身，因為櫃檯太小，所以我沒有蹲下。」等語，所指關\n    於未蹲下乙節，與原審勘驗筆錄記載：「被告．．．  站在達通訊行櫃台前，左\n    手拿包裝好的手機充電器等物，右手持類似刀械的物品指著被害人，被害人蹲在\n    櫃台裡面，之後被告即從門口離去。」等語，固有些許差距，惟亦不足以認定被\n    告無持刀脅迫之行為，被告辯護人執此爭辯，亦不足取。被告此部分事證亦臻明\n    確。\n三、右揭事實欄三之準強盜部分，被告亦堅詞否認有加重準強盜之犯行，辯稱：伊本\n    來是用偷的，偷到後放在口袋裡，但被店員看到，叫伊進去並把東西拿出來，伊\n    說身上沒有東西，店員就一直比伊口袋，伊沒有話講，就把手機當場返還，並趕\n    快離開現場，並未持刀向店員揮舞云云。惟查：事實欄三部分，被告竊取手機，\n    為店員發現後，為脫免逮捕，持刀向被害人丁○○、戊○○揮舞等情，業據被害\n    人丁○○、戊○○於歷次偵審時指述綦詳，並經原審及本院勘驗現場錄影帶確認\n    無訛，有原審九十二年十月九日勘驗筆錄內載：「犯罪事實三被告也是身穿深色\n    外套及褲子，也是戴一樣的安全帽，剛開始是站在玻璃櫃前觀看櫃裡面的手機，\n    趁老闆娘不注意時被告就偷壹支手機藏在外套口袋裡面，先被女店員發現，被發\n    現以後被告就將手機先放在櫃台上面，就往門外走，之後出現一男店員，用手擋\n    片中未見被告手上有持刀械類的東西，但是手上有拿一短小物品（被告稱可能是\n    機車鑰匙）。」及本院九十三年四月一日勘驗筆錄內載：「九十一年十一月十七\n    日錄影帶內容顯示，於九十一年十一月十七日下午四時三十四分被告身著深色衣\n    服、頭戴黑色安全帽、手戴白色手套進入店內，在櫃台前面與店員交談並隨處張\n    看，後來趁店員不注意時，被告拿一支手機藏在身上，被女店員發現，被告就把\n    手機放在櫃台上面，隨後要離開，繼有一男子擋住被告，不讓被告離開，三方進\n    而拉扯，被告即衝出店外，女性店員及男子隨後追出門外。錄影帶係就店內的情\n    形錄影，被告手上是否拿有物品，依錄影帶內容無法看出。」等語為憑，雖該錄\n    影帶因角度畫面無法全面，致「被告手上是否拿有物品，依錄影帶內容無法看出\n    。」，無法確認被告是否攜有刀械，但佐以前開被害人丁○○於本院證稱：「（\n    店長回來後怎麼處理？）他回來之後，我向他說被告偷我們的手機，他直接拿電\n    話要報警，這時被告說他有家要養，希望我們放過他，戊○○拿著無線電話站在\n    門口打，不讓被告出去，被告把手機放在櫃台上，就要衝出門，戊○○在門口擋\n    ，我在店內拉被告，這時被告不知從身上的哪裡取出一把水果刀對著戊○○，這\n    時戊○○只穿著薄薄的衛生衣，我怕戊○○受傷，叫他不要跟被告硬來，被告就\n    衝出去到對面，騎了一部綠色的摩托車離開。（在被告要衝出門時，你是在他的\n    背後？）當時我有拉住他的手，不是在側面就是在背後。（他是用哪隻手拿刀？\n    ）我不確定。（戊○○在門口是背對著被告還是正對著被告？）戊○○面向著店\n    內，半側身往裡面看，不可能背對著。（法官諭當庭播放扣案錄影帶。問對於錄\n    影帶內容有何意見？）錄影帶內容有關於我剛剛所講的，我出去拿手機，被告也\n    有跟著我出去，鏡頭也有被告在戊○○進來之後把手機放在櫃台的畫面，因為分\n    隔畫面右上角的鏡頭只能照到我的上半身及被告的頭，所以沒有照到被告拿刀子\n    ，左上角的畫面，也只能照到背面，而且鏡頭用意在照櫃台，門口的地方太遠，\n    照不清楚，被告是衝不出去才拿刀子。（鏡頭確有戊○○報警及被告把手機放在\n    櫃台，戊○○用左手擋住被告，丁○○用手在後拉扯被告不讓被告出門的鏡頭。\n    ）」等語，以及店長戊○○於本院證稱：「（九十一年十一月十七日你的店內發\n    生什麼事情？）當時我在對面的國術館推拿，丁○○出來二次，二次都有看到她\n    ，但第二次她才看到我，她就叫我回去，我回到店裡，她跟我講的詳細內容我忘\n    了，大概是被告偷我們的手機，被告說他沒有，但被告當天頭戴安全帽、戴口罩\n    、穿雨鞋，而且沒有脫下來，口袋又鼓鼓的，我叫他東西拿出來，我要報警，他\n    叫我不要報警，他說他有家庭妻小，要把東西還我，他就把手機丟回櫃檯，但我\n    不讓他走，我在門口擋住他，丁○○在後面拉他，被告就拿一把刀出來，丁○○\n    就說他有拿刀讓他離開，後來我追出去，有看到他騎機車離開，我有記下他的車\n    號，機車什麼顏色忘記了。前一個月他已經搶我們店裡的手機搶一次了。（你在\n    原審時說你是背對著被告，擋在門口不讓被告離去，你怎麼看到他有拿刀？）我\n    是擋在門口，有時正面對著他，有時背面對著他，當然有看到他拿刀。我們店裡\n    面錄影帶的時間與實際的時間有所差距，而且錄影畫面是四秒跳一次，（法官諭\n    當庭播放扣案錄影帶。問對於錄影帶內容有何意見？）鏡頭是我自己裝設的，不\n    是針對被告在用，是針對我重要物品的擺設，右上角的部分，我已經走到門下，\n    甚至不見到我的鏡頭，另外左上角門口的鏡頭太遠，所以照不到，被告有拿刀，\n    所以我才會放他走，本來我們之前有攔他，是希望拖延時間等警察來，被告是在\n    門口附近拿出刀子。」等語，並參諸前開店長戊○○曾擋在店門口以及被害人丁\n    ○○亦用手在後拉扯被告，不讓被告出門，衡情被告於當時如未攜帶刀械，當無\n    順利脫身之可能，足見被害人丁○○及店長戊○○指訴之前開情節非虛。此外，\n    復有被告強盜時所騎之機車照片六張、監視錄影帶之翻拍照片二張在卷可參，被\n    告所辯，不足採信。本件事證明確，被告此部分犯行亦堪認定。\n四、按刑法第三百二十一條第一項第三款及第三百三十條第一項所謂之攜帶「兇器」\n    ，其種類並無限制，凡客觀上足以對人之生命、身體、安全構成威脅，具有危險\n    性之兇器均屬之，且祇須行竊或強盜時攜帶此種具有危險性之兇器為已足，並不\n    以攜帶之初有行兇之意圖為必要（最高法院七十九年臺上字第五二五三號判例可\n    資參照）。被告於事實欄二之時間、方法，持刀指向店員丙○○並脅迫喝令丙○\n    ○轉身蹲下，已使丙○○喪失意思自由，而陷於不能抗拒之程度，自應成立強盜\n    罪名。再被告就事實欄三之時地，於竊盜後，為脫免逮捕，當場持刀對被害人丁\n    ○○、戊○○施以強暴，應構成準強盜罪。是核被告所為，如事實欄一部分，係\n    犯刑法第三百二十五條第一項之搶奪罪，如事實欄二部分，係犯刑第三百三十條\n    第一項之攜帶兇器強盜罪，如事實欄三部分，係犯刑法第三百二十九條、第三百\n    三十條之加重準強盜罪，被告為脫免逮捕，而施暴於丁○○、戊○○等，係一行\n    為觸犯數罪名，為想像競合犯，應依法從一重處斷。所犯上開三罪間，犯意各別\n    ，構成要件互異，應分論併罰。查被告於原審供稱：「（請求）調閱榮總醫院的\n    病歷資料，因為被告有精神分裂疾病。作為被告犯罪行為時精神狀態的參考。」\n    等語，本院為查明被告於本件犯罪行為當時之精神狀態是否正常，經函請國軍北\n    投醫院醫院依被告之個案史（包括精神疾病史、一般病史、家庭疾病史、藥物濫\n    用史、社會功能及精神壓力評估）、檢查結果（包括一般身體檢查、神經理學檢\n    查、心理測驗、現在精神狀態檢查）鑑定結果，認定：「一、精神診斷：【根據\n    精神疾病診斷準則手冊第四版（ＤＳＭ－ＩＶ）】1.疑似器質性精神病，部分緩\n    解中。2.安非他命濫用，緩解中。二、結論：依據林信男教授【刑責能力判斷準\n    則】，個案呈現因器質性因素（使用安非他命），導致意識障礙，精神病症狀，\n    以致認知及事實判斷能力受損，所以，為器質性精神病下的精神耗弱情形，故推\n    斷判定陳員於九十二年犯行當時之精神狀況為精神耗弱。」等語，有該醫院九十\n    三年五月十四日醫修字第○九三○○○○○七八八號函附精神鑑定書一份存卷可\n    參，是依前開精神鑑定報告，並參諸原審卷附行政院退除役官兵輔導委員會臺北\n    榮民總醫院九十二年十一月力肉北總企字第０九二００一二四九五號函附被告多\n    次前往該院就診之病歷資料觀之，被告於行為當時對於外界事務之知覺、理會及\n    判斷作用，顯然較普通人之平均程度減退，委無足疑。惟被告仍知攜帶刀械搶奪\n    及盜取手機，且嗣亦知所逃逸，足徵其於本件犯罪行為當時之精神狀態尚未心神\n    喪失，而僅達於精神耗弱之程度，合依刑法第十九條第二項之規定減輕其刑。\n五、原審因予論罪科刑，固非無見。惟查：（一）被告罹器質性精神疾病，於行為時\n    為精神耗弱之人，原判決未適用刑法第十九條第二項之規定，減輕其刑，已有未\n    洽。（二）刑法第五十九條之酌量減輕其刑，必須犯罪另有特殊之原因及環境等\n    ，在客觀上足以引起一般同情，認為即予宣告法定低度刑期猶嫌過重者，始有其\n    適用，最高法院四十五年臺上字第一一六五號判例足資參照。本案被告就事實欄\n    二、三部分持刀強盜及準強盜之犯行，雖得財物僅分別為手機配件（即Ｔ一○八\n    電池、充電器及皮套各一組，價值共一千七百元），手機一支（價值共三千元，\n    案發當時即返還被害人），但其動輒持刀犯案，危害社會治安至鉅，為求遏止暴\n    戾之風，殊無堪資憫恕可言，原審認定該部分被告情堪憫恕，如宣告法定最低刑\n    度之刑即有期徒刑七年，猶嫌過重，因依刑法第五十九條之規定各予減輕其刑，\n    亦有未合。被告上訴意旨，否認持刀犯案，雖無足取，但查原判決此部分既有上\n    開可議，要屬無可維持，自應將此部分原判決及執行刑併予撤銷改判。爰審酌被\n    告正值壯年，竟不思以正當方法換取金錢，鋌而走險，以此方式不勞而獲，觀念\n    偏差，極待矯治，且其搶奪及持刀強盜之行為，對被害人之人身安全造成威脅，\n    亦嚴重妨礙社會之安寧秩序，原不宜輕處，惟慮及被告犯後深表悔悟，且強盜價\n    值不高等一切情狀，分別量處如主文第二項所示之刑，並定其應執行刑。被告犯\n    強盜及準強盜罪持用之水果刀一把，因未扣案，且無法證明仍屬存在而未滅失，\n    乃不予宣告沒收。\n據上論斷，應依刑事訴訟法第三百六十九條第一項前段、第三百六十四條、第二百九\n十九條第一項前段、刑法第三百二十五條第一項、第三百三十條第一項、第三百二十\n九條、第五十五條、刑法第十九條第二項、第五十一條第五款，判決如主文。\n本案經檢察官黃柏齡到庭執行職務。\n中      華      民      國    九十三    年      六      月    二十三    日\n                          臺灣高等法院刑事第六庭\n                              審判長法  官  陳  春  秋\n                                    法  官  王  麗  莉\n                                    法  官  高  明  哲\n右正本證明與原本無異。\n如不服本判決，應於收受送達後十日內向本院提出上訴書狀，其未敘述上訴之理由者\n並得於提起上訴後十日內向本院補提理由書（均須按他造當事人之人數附繕本）。\n                                    書記官  李  垂  福"
  },
  "search": "臺灣高等法院刑事判決九十三年度上訴字第三八八號上訴人即被告乙○○（指定辯護人游雅鈴律師右上訴人因強盜等案件，不服臺灣基隆地方法院九十二年度訴字第四四０號，中華民國九十二年十二月三十一日第一審判決（起訴案號：臺灣基隆地方法院檢察署九十二年度偵緝字第二五四號、偵字第二六０五、二六七０號），提起上訴，本院判決如左：主文原判決關於搶奪、強盜暨準強盜罪刑及執行刑部分均撤銷。乙○○意圖為自己不法之所有，而搶奪他人之動產，處有期徒刑伍月，又意圖為自己不法之所有，攜帶兇器，以脅迫至使不能抗拒，而取他人之物，處有期徒刑參年陸月，又攜帶兇器竊盜，因脫免逮捕，當場施以強暴，處有期徒刑參年陸月，應執行有期徒刑柒年伍月。事實一、乙○○（原名為陳飛郎）罹器質性精神疾病，於下列行為時為精神耗弱之人，竟意圖為自己不法之所有，於民國（下同）九十一年十月十四日十九時十分許，前往基隆市○○路二九一號「全虹通信萬虹仁一店」內，向該店店員甲○○佯稱欲購買手機，嗣甲○○將店內展示之三星牌，型號為ＳＧＨ－Ｔ一○八，序號為000000000000000號之行動電話交付後，乙○○旋即以彈煙灰為由走至店門口，趁甲○○未及防備之際奪門而逃，搶得上開行動電話一支得手，並插入其所有之0000000000號、0000000000號及0000000000號ＳＩＭ卡使用。二、乙○○於九十一年十月十七日十五時五十分許，前往基隆市○○街三一九之十四號「正達通訊器材行」，佯欲購買手機配件（即Ｔ一○八電池、充電器及皮套各一組，價值新臺幣《下同》一千七百元），嗣店員丙○○將上開物品包裹完畢置於櫃臺並要求乙○○付款，乙○○竟萌生為自己不法所有之意圖，返回機車上取出其所有客觀上足以致人死傷長度約三十公分之水果刀乙支藏放於褲腰，再度進入「正達通訊器材行」後，自褲腰取出前開水果刀，指向店員丙○○並脅迫喝令丙○○轉身蹲下，使丙○○不能抗拒後，取走置於櫃臺桌面之電池等物得手逃逸。三、乙○○意圖為自己不法之所有，於九十一年十一月十七日十六時二十分許，攜帶客觀上足以致人死傷長度約三十公分之刀械乙支，前往上開「正達通訊器材行」，趁該店負責人丁○○不注意之機會，徒手竊取店內展示之三星牌Ｔ二０八型行動電話一具得手，價值三千元，旋為丁○○發現，乙○○即將竊得之行動電話放在櫃檯上欲離開現場，但為丁○○及嗣後趕至之店長戊○○攔阻。詎乙○○為脫免逮捕，竟自身上取出預先藏放之刀械對丁○○、戊○○揮舞，並喝令其等讓其離去，當場對丁○○、戊○○施加強暴，致使其等不敢抗拒，任由乙○○逃離現場後騎乘機車逃逸。四、案經基隆市警察局第一分局、台北縣政府警察局金山分局報請臺灣基隆地方法院檢察署檢察官偵查起訴。理由一、右揭事實欄一之搶奪犯行，業據被告於原審坦承不諱，核與被害人甲○○指訴之情節相符，並有遠傳電信股份有限公司函、前開手機使用被告所有之0000000000號、0000000000號及0000000000號ＳＩＭ卡記錄之反查資料在卷為憑，雖被告於本院辯稱前開手機係其向綽號「紅猴」者購買云云，惟查：被告於警詢時否認有使用前開手機，嗣於檢察官偵查中供稱：綽號「紅猴」者向伊兜售前開手機，伊表示不買，但一時好奇，借來看看，並將自己卡號插進前開手機，始留下該手機使用前開卡號之記錄云云，其後改稱前開手機係伊向綽號「紅猴」者購買，前後不一其詞，顯見事虛，自不足採，此部分犯行堪以認定。二、右揭事實欄二之強盜部分，被告矢口否認有加重強盜犯行，辯稱：伊是有進去拿手機配件，但本來要買，店員包好之後，因為皮包忘記拿，一時貪念，就叫小姐不要動，不會傷害她，店員就叫伊自己把東西拿走，但伊並未帶刀，只是持木條，且充其量乃恐嚇取財，並非強盜云云。惟查：被告就事實欄二部分，如何持刀指向被害人丙○○，並以脅迫之方式，使被害人丙○○不能抗拒，任其取走放置在櫃檯上之手機配件等情，業據被害人丙○○指訴：「他拿刀比著我時，約二十秒才轉過身去，．．．我轉身回來時還有看到刀子。」等語明確（見原審九十二年十二月二十四日筆錄），並經原審及本院勘驗現場錄影帶確認無訛，有原審九十二年十月九日勘驗筆錄記載：「犯罪事實二被告身穿深色衣褲，頭戴深色安全帽，站在正達通訊行櫃台前，左手拿包裝好的手機充電器等物，右手持類似刀械的物品（被告稱是在正達通訊行附近的樓梯撿到一約三十公分長木板，做完以後已經丟棄在外木山海邊，連充電器等物也丟棄）指著被害人，被害人蹲在櫃台裡面，之後被告即從門口離去。」等語及本院九十三年四月一日勘驗筆錄內載：「九十一年十月十七日錄影帶內容顯示，於九十一年十月十七日下午三時十三分被告身著深色上衣，頭戴黑色安全帽，進入店內向店員選購物品，店員包裝物品裝入袋內，被告接過提袋後復又將提袋放回櫃台，然後走出店門，於下午三時三十三分被告手持一支長形類似刀械狀物品進入店內（被告稱是木板），指著被害人，被害人蹲在櫃台裡面，被告隨即拿起手提袋離開。」等語為憑，足見被告於前開事實欄二罪行為時，手中確持有「長型類似刀械狀物品」，雖該錄影帶畫面並不清晰，無法確認是否為刀械，但佐以前開被害人丙○○之指訴加以判斷，被告有之前開物品係屬刀械無疑，被告所辯不足採信。再被害人丙○○指訴：「是被告叫我轉身蹲下，我才轉身，因為櫃檯太小，所以我沒有蹲下。」等語，所指關於未蹲下乙節，與原審勘驗筆錄記載：「被告．．．站在達通訊行櫃台前，左手拿包裝好的手機充電器等物，右手持類似刀械的物品指著被害人，被害人蹲在櫃台裡面，之後被告即從門口離去。」等語，固有些許差距，惟亦不足以認定被告無持刀脅迫之行為，被告辯護人執此爭辯，亦不足取。被告此部分事證亦臻明確。三、右揭事實欄三之準強盜部分，被告亦堅詞否認有加重準強盜之犯行，辯稱：伊本來是用偷的，偷到後放在口袋裡，但被店員看到，叫伊進去並把東西拿出來，伊說身上沒有東西，店員就一直比伊口袋，伊沒有話講，就把手機當場返還，並趕快離開現場，並未持刀向店員揮舞云云。惟查：事實欄三部分，被告竊取手機，為店員發現後，為脫免逮捕，持刀向被害人丁○○、戊○○揮舞等情，業據被害人丁○○、戊○○於歷次偵審時指述綦詳，並經原審及本院勘驗現場錄影帶確認無訛，有原審九十二年十月九日勘驗筆錄內載：「犯罪事實三被告也是身穿深色外套及褲子，也是戴一樣的安全帽，剛開始是站在玻璃櫃前觀看櫃裡面的手機，趁老闆娘不注意時被告就偷壹支手機藏在外套口袋裡面，先被女店員發現，被發現以後被告就將手機先放在櫃台上面，就往門外走，之後出現一男店員，用手擋片中未見被告手上有持刀械類的東西，但是手上有拿一短小物品（被告稱可能是機車鑰匙）。」及本院九十三年四月一日勘驗筆錄內載：「九十一年十一月十七日錄影帶內容顯示，於九十一年十一月十七日下午四時三十四分被告身著深色衣服、頭戴黑色安全帽、手戴白色手套進入店內，在櫃台前面與店員交談並隨處張看，後來趁店員不注意時，被告拿一支手機藏在身上，被女店員發現，被告就把手機放在櫃台上面，隨後要離開，繼有一男子擋住被告，不讓被告離開，三方進而拉扯，被告即衝出店外，女性店員及男子隨後追出門外。錄影帶係就店內的情形錄影，被告手上是否拿有物品，依錄影帶內容無法看出。」等語為憑，雖該錄影帶因角度畫面無法全面，致「被告手上是否拿有物品，依錄影帶內容無法看出。」，無法確認被告是否攜有刀械，但佐以前開被害人丁○○於本院證稱：「（店長回來後怎麼處理？）他回來之後，我向他說被告偷我們的手機，他直接拿電話要報警，這時被告說他有家要養，希望我們放過他，戊○○拿著無線電話站在門口打，不讓被告出去，被告把手機放在櫃台上，就要衝出門，戊○○在門口擋，我在店內拉被告，這時被告不知從身上的哪裡取出一把水果刀對著戊○○，這時戊○○只穿著薄薄的衛生衣，我怕戊○○受傷，叫他不要跟被告硬來，被告就衝出去到對面，騎了一部綠色的摩托車離開。（在被告要衝出門時，你是在他的背後？）當時我有拉住他的手，不是在側面就是在背後。（他是用哪隻手拿刀？）我不確定。（戊○○在門口是背對著被告還是正對著被告？）戊○○面向著店內，半側身往裡面看，不可能背對著。（法官諭當庭播放扣案錄影帶。問對於錄影帶內容有何意見？）錄影帶內容有關於我剛剛所講的，我出去拿手機，被告也有跟著我出去，鏡頭也有被告在戊○○進來之後把手機放在櫃台的畫面，因為分隔畫面右上角的鏡頭只能照到我的上半身及被告的頭，所以沒有照到被告拿刀子，左上角的畫面，也只能照到背面，而且鏡頭用意在照櫃台，門口的地方太遠，照不清楚，被告是衝不出去才拿刀子。（鏡頭確有戊○○報警及被告把手機放在櫃台，戊○○用左手擋住被告，丁○○用手在後拉扯被告不讓被告出門的鏡頭。）」等語，以及店長戊○○於本院證稱：「（九十一年十一月十七日你的店內發生什麼事情？）當時我在對面的國術館推拿，丁○○出來二次，二次都有看到她，但第二次她才看到我，她就叫我回去，我回到店裡，她跟我講的詳細內容我忘了，大概是被告偷我們的手機，被告說他沒有，但被告當天頭戴安全帽、戴口罩、穿雨鞋，而且沒有脫下來，口袋又鼓鼓的，我叫他東西拿出來，我要報警，他叫我不要報警，他說他有家庭妻小，要把東西還我，他就把手機丟回櫃檯，但我不讓他走，我在門口擋住他，丁○○在後面拉他，被告就拿一把刀出來，丁○○就說他有拿刀讓他離開，後來我追出去，有看到他騎機車離開，我有記下他的車號，機車什麼顏色忘記了。前一個月他已經搶我們店裡的手機搶一次了。（你在原審時說你是背對著被告，擋在門口不讓被告離去，你怎麼看到他有拿刀？）我是擋在門口，有時正面對著他，有時背面對著他，當然有看到他拿刀。我們店裡面錄影帶的時間與實際的時間有所差距，而且錄影畫面是四秒跳一次，（法官諭當庭播放扣案錄影帶。問對於錄影帶內容有何意見？）鏡頭是我自己裝設的，不是針對被告在用，是針對我重要物品的擺設，右上角的部分，我已經走到門下，甚至不見到我的鏡頭，另外左上角門口的鏡頭太遠，所以照不到，被告有拿刀，所以我才會放他走，本來我們之前有攔他，是希望拖延時間等警察來，被告是在門口附近拿出刀子。」等語，並參諸前開店長戊○○曾擋在店門口以及被害人丁○○亦用手在後拉扯被告，不讓被告出門，衡情被告於當時如未攜帶刀械，當無順利脫身之可能，足見被害人丁○○及店長戊○○指訴之前開情節非虛。此外，復有被告強盜時所騎之機車照片六張、監視錄影帶之翻拍照片二張在卷可參，被告所辯，不足採信。本件事證明確，被告此部分犯行亦堪認定。四、按刑法第三百二十一條第一項第三款及第三百三十條第一項所謂之攜帶「兇器」，其種類並無限制，凡客觀上足以對人之生命、身體、安全構成威脅，具有危險性之兇器均屬之，且祇須行竊或強盜時攜帶此種具有危險性之兇器為已足，並不以攜帶之初有行兇之意圖為必要（最高法院七十九年臺上字第五二五三號判例可資參照）。被告於事實欄二之時間、方法，持刀指向店員丙○○並脅迫喝令丙○○轉身蹲下，已使丙○○喪失意思自由，而陷於不能抗拒之程度，自應成立強盜罪名。再被告就事實欄三之時地，於竊盜後，為脫免逮捕，當場持刀對被害人丁○○、戊○○施以強暴，應構成準強盜罪。是核被告所為，如事實欄一部分，係犯刑法第三百二十五條第一項之搶奪罪，如事實欄二部分，係犯刑第三百三十條第一項之攜帶兇器強盜罪，如事實欄三部分，係犯刑法第三百二十九條、第三百三十條之加重準強盜罪，被告為脫免逮捕，而施暴於丁○○、戊○○等，係一行為觸犯數罪名，為想像競合犯，應依法從一重處斷。所犯上開三罪間，犯意各別，構成要件互異，應分論併罰。查被告於原審供稱：「（請求）調閱榮總醫院的病歷資料，因為被告有精神分裂疾病。作為被告犯罪行為時精神狀態的參考。」等語，本院為查明被告於本件犯罪行為當時之精神狀態是否正常，經函請國軍北投醫院醫院依被告之個案史（包括精神疾病史、一般病史、家庭疾病史、藥物濫用史、社會功能及精神壓力評估）、檢查結果（包括一般身體檢查、神經理學檢查、心理測驗、現在精神狀態檢查）鑑定結果，認定：「一、精神診斷：【根據精神疾病診斷準則手冊第四版（ＤＳＭ－ＩＶ）】1.疑似器質性精神病，部分緩解中。2.安非他命濫用，緩解中。二、結論：依據林信男教授【刑責能力判斷準則】，個案呈現因器質性因素（使用安非他命），導致意識障礙，精神病症狀，以致認知及事實判斷能力受損，所以，為器質性精神病下的精神耗弱情形，故推斷判定陳員於九十二年犯行當時之精神狀況為精神耗弱。」等語，有該醫院九十三年五月十四日醫修字第○九三○○○○○七八八號函附精神鑑定書一份存卷可參，是依前開精神鑑定報告，並參諸原審卷附行政院退除役官兵輔導委員會臺北榮民總醫院九十二年十一月力肉北總企字第０九二００一二四九五號函附被告多次前往該院就診之病歷資料觀之，被告於行為當時對於外界事務之知覺、理會及判斷作用，顯然較普通人之平均程度減退，委無足疑。惟被告仍知攜帶刀械搶奪及盜取手機，且嗣亦知所逃逸，足徵其於本件犯罪行為當時之精神狀態尚未心神喪失，而僅達於精神耗弱之程度，合依刑法第十九條第二項之規定減輕其刑。五、原審因予論罪科刑，固非無見。惟查：（一）被告罹器質性精神疾病，於行為時為精神耗弱之人，原判決未適用刑法第十九條第二項之規定，減輕其刑，已有未洽。（二）刑法第五十九條之酌量減輕其刑，必須犯罪另有特殊之原因及環境等，在客觀上足以引起一般同情，認為即予宣告法定低度刑期猶嫌過重者，始有其適用，最高法院四十五年臺上字第一一六五號判例足資參照。本案被告就事實欄二、三部分持刀強盜及準強盜之犯行，雖得財物僅分別為手機配件（即Ｔ一○八電池、充電器及皮套各一組，價值共一千七百元），手機一支（價值共三千元，案發當時即返還被害人），但其動輒持刀犯案，危害社會治安至鉅，為求遏止暴戾之風，殊無堪資憫恕可言，原審認定該部分被告情堪憫恕，如宣告法定最低刑度之刑即有期徒刑七年，猶嫌過重，因依刑法第五十九條之規定各予減輕其刑，亦有未合。被告上訴意旨，否認持刀犯案，雖無足取，但查原判決此部分既有上開可議，要屬無可維持，自應將此部分原判決及執行刑併予撤銷改判。爰審酌被告正值壯年，竟不思以正當方法換取金錢，鋌而走險，以此方式不勞而獲，觀念偏差，極待矯治，且其搶奪及持刀強盜之行為，對被害人之人身安全造成威脅，亦嚴重妨礙社會之安寧秩序，原不宜輕處，惟慮及被告犯後深表悔悟，且強盜價值不高等一切情狀，分別量處如主文第二項所示之刑，並定其應執行刑。被告犯強盜及準強盜罪持用之水果刀一把，因未扣案，且無法證明仍屬存在而未滅失，乃不予宣告沒收。據上論斷，應依刑事訴訟法第三百六十九條第一項前段、第三百六十四條、第二百九十九條第一項前段、刑法第三百二十五條第一項、第三百三十條第一項、第三百二十九條、第五十五條、刑法第十九條第二項、第五十一條第五款，判決如主文。本案經檢察官黃柏齡到庭執行職務。中華民國九十三年六月二十三日臺灣高等法院刑事第六庭審判長法官陳春秋法官王麗莉法官高明哲右正本證明與原本無異。如不服本判決，應於收受送達後十日內向本院提出上訴書狀，其未敘述上訴之理由者並得於提起上訴後十日內向本院補提理由書（均須按他造當事人之人數附繕本）。書記官李垂福中華民國九十三年六月二十三日附錄：本案論罪科刑法條全文刑法第三百二十五條第一項：意圖為自己或第三人不法之所有，而搶奪他人之動產者，處六月以上五年以下有期徒刑。刑法第三百三十條第一項：犯強盜罪而有第三百二十一條第一項各款情形之一者，處五年以上十二年以下有期徒刑。刑法第三百二十九條：竊盜或搶奪，因防護贓物、脫免逮捕或湮滅罪證而當場施以強暴、脅迫者、以強盜論。",
  "characters": {
    "judges": [
      "陳春秋",
      "王麗莉",
      "高明哲"
    ],
    "prosecutors": [
      "黃柏齡"
    ],
    "lawyers": [

    ],
    "clerks": [
      "李垂福"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "乙"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-06-23",
  "created_at": "2016-02-06 09:37:50",
  "updated_at": "2016-02-06 09:37:50"
}