{
  "identify": "ULD-92-易-476-20040623-1",
  "court": {
    "name": "臺灣雲林地方法院",
    "code": "ULD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 92,
  "word": "易",
  "number": "476",
  "jcheck": "1",
  "reason": "詐欺",
  "content": "臺灣雲林地方法院刑事判決                         九十二年度易字第四七六號\n    公 訴 人  臺灣雲林地方法院檢察署檢察官\n    被    告  乙○○\n右列被告因詐欺案件，經檢察官提起公訴（九十一年度偵字第二一五四號），本院判\n決如左：\n    主  文\n乙○○無罪。\n    理  由\n一、公訴意旨略以：被告乙○○（原名吳國村）係和信交通有限公司（下稱和信公司\n    ）員工，負責統籌該公司承運雲林縣農會對外供銷肥料之相關運輸事宜，其明知\n    和信公司僅與雲林縣農會訂立肥料運輸承運契約，並未授權其向雲林縣農會購買\n    肥料，且知悉若以個人名義向雲林縣農會購買肥料，須提供不動產設定抵押以供\n    擔保，詎乙○○竟基於意圖為自己不法所有之概括犯意，自民國九十年五月間某\n    日起至九十一年一月間某日，在雲林縣斗南鎮○○街五七號雲林縣農會，連續利\n    用雲林縣農會對於自己及和信公司之信賴關係，向雲林縣農會供銷部職員癸○○\n    佯稱：和信公司有意向雲林縣農會購買肥料試售，並交由伊負責云云，致癸○○\n    不知有詐，誤以為和信公司有購買肥料意願及清償貨款之能力，且深信和信公司\n    尚有前開肥料運輸承運契約之保證金新台幣（下同）一百五十萬元及運輸費用，\n    可資抵扣購買肥料之貨款，致連續陷於錯誤而應允乙○○多次，並陸續將約定之\n    肥料交付乙○○及所派遣之司機外運。另乙○○為避免雲林縣農會起疑，使之繼\n    續陷於錯誤，而提供數量更多之肥料，乃透過「林春安」之名義及利用不知情之\n    和信公司會計壬○○，將貨款匯入雲林縣農會在合作金庫斗六分行開設之帳戶，\n    或由乙○○本人直接向雲林縣農會繳交貨款，然自九十年十月間至九十一年一月\n    間，乙○○均未如期給付肥料貨款，總計詐得肥料硫酸銨九六公噸、寶島牌硫酸\n    銨八公噸、一號複肥三０四公噸、二號複肥六公噸、五號複肥四公噸、三九號複\n    肥一二公噸、四三號複肥一０公噸、即溶一號四公噸、即溶五號一公噸，合計價\n    值二百四十二萬四千四百五十元。至九十一年一月間某日，雲林縣農會欲與和信\n    公司結算肥料貨款時，經和信公司告知未委託乙○○購買肥料事宜，始察覺受騙\n    ，因認被告乙○○涉犯刑法第三百三十九條第一項之詐欺取財罪嫌。\n二、按犯罪事實應依證據認定之，無證據不得推定其犯罪事實；又不能證明被告犯罪\n    者，即應諭知無罪之判決，刑事訴訟法第一百五十四條第二項、第三百零一條第\n    一項分別定有明文。次按刑事訴訟法第一百六十一條已於九十一年二月八日修正\n    公布，其第一項規定：檢察官就被告犯罪事實，應負舉證責任，並指出證明之方\n    法。因此，檢察官對於起訴之犯罪事實，應負提出證據及說服之實質舉證責任。\n    倘其所提出之證據，不足為被告有罪之積極證明，或其指出證明之方法，無從說\n    服法院以形成被告有罪之心證，基於無罪推定之原則，自應為被告無罪判決之諭\n    知（最高法院九十二年台上字第一二八號判例要旨參照）。又認定不利於被告之\n    事實，須依積極證據，苟積極證據不足為不利於被告事實之認定時，即應為有利\n    於被告之認定，更不必有何有利之證據（最高法院三十年上字第八一六號判例要\n    旨參照）。另告訴人之告訴，本以使被告受刑事訴追為目的，故其陳述是否與事\n    實相符，自應調查其他證據，以資審認（最高法院五十二年台上字第一三００號\n    判例要旨參照）。再按刑法詐欺取財罪之成立，以意圖為自己或第三人不法之所\n    有，以詐術使人將本人或第三人之物交付為要件；而所謂以詐術使人交付，必須\n    被害人因其詐術而陷於錯誤，或利用被害人之錯誤而行詐，苟其所用之方法，不\n    能認為詐術，亦不致使被害人發生錯誤，即無詐欺之可言（最高法院八十二年度\n    台上字第三五三二號判決要旨參照）。\n三、本件公訴意旨認被告乙○○涉犯詐欺取財之罪嫌，無非係以下列證據為據：\n（一）證人癸○○即雲林縣農會供銷部職員於偵查中之證詞。\n（二）證人戊○○即和信公司實際負責人於偵查中之證詞。\n（三）證人己○○即和信公司運輸調度人員於偵查中之證詞。\n（四）嘉義中山路郵局存證信函第一四號影本一份。\n（五）合作金庫斗六分行活期儲蓄存款存摺明細影本一份。\n（六）九十年十月至九十一年一月肥料買賣欠款明細表影本一份。\n（七）九十年十月至九十一年一月肥料運輸紀錄單及共同供銷貨品數量對照表影本各\n      一份。\n（八）九十年十月至九十一年一月肥料買賣明細表影本一份。\n（九）雲林縣農會承銷肥料成品運輸承運合約書影本一份。\n（十）九十年五月至九月肥料出貨收款統計報告表影本一份。\n（十一）質權消滅申請書、雲林縣斗六市農會九十年一月二十日（九０）斗六農信字\n        第二九四號函、質權消滅通知書影本各一份。\n四、訊據被告乙○○固坦承：（一）被告在和信公司負責統籌承運雲林縣農會對外供\n    銷肥料之相關運輸事宜；（二）和信公司於九十年一月一日與雲林縣農會訂定肥\n    料運輸承運契約，期間自九十年一月一日至九十年十二月三十一日止，和信公司\n    並提供雲林縣農會一百五十萬元定存單設定質權；（三）被告確於九十年五月至\n    九十一年一月間，透過雲林縣農會供銷部職員癸○○，以和信公司名義向雲林縣\n    農會陸續購買肥料，並以林春安、壬○○名義，將貨款匯入雲林縣農會在合作金\n    庫斗六分行之帳戶，或由被告直接向雲林縣農會繳交貨款；（四）自九十年十月\n    至九十一年一月間，雲林縣農會陸續交付被告：肥料硫酸銨九六公噸、寶島牌硫\n    酸銨八公噸、一號複肥三０四公噸、二號複肥六公噸、五號複肥四公噸、三九號\n    複肥一二公噸、四三號複肥一０公噸、即溶一號四公噸、即溶五號一公噸，共計\n    價值二百四十二萬四千四百五十元，被告均未如期給付貨款。而上開事實，業經\n    證人癸○○、壬○○證述明確（見本院卷第八一頁正面、第八九頁），並有合作\n    金庫斗六分行活期儲蓄存款存摺明細、九十年十月至九十一年一月肥料買賣項目\n    及欠款明細表、肥料運輸紀錄單及共同供銷貨品數量對照表、雲林縣農會承銷肥\n    料成品運輸承運合約書、九十年五月至九月肥料出貨收款統計報告表影本各一份\n    在卷可證（見偵卷第二一頁至七０頁、第九四頁至第九九頁），堪認屬實。惟被\n    告堅決否認有詐欺取財之犯行，辯稱：我從九十年五月間起，向雲林縣農會購買\n    肥料是經過和信公司實際負責人戊○○授權，且和信公司在九十年十月之前薪資\n    都是用匯款方式匯入司機帳戶內，自九十年十月以後，和信公司營運發生困難，\n    肥料販賣給雲林縣各地方的肥料站，我將所收得貨款，以現金發給和信公司的司\n    機等語。故本件爭執之要點為：\n（一）被告有無施用詐術？\n（二）雲林縣農會有無陷於錯誤？\n（三）被告有無意圖為自己不法所有之主觀犯意？\n五、經查：\n（一）爭點一：被告有無施用詐術？\n  １、和信公司有無授權被告向雲林縣農會購買肥料？\n    (1)證人癸○○於偵查中證述：我在雲林縣農會供銷部任職，負責開肥料單由貨運\n      行承運到鄉鎮農會。於九十年五月時，被告說他們有意作肥料的販賣，第一次\n      開始跟我們買肥料。雲林縣農會在和信公司載肥料的前一天，要先把出肥料的\n      數量傳真給和信公司，都是壬○○在處理的。我們是將派車的單據傳真給和信\n      公司，和信公司再依據我們傳真的內容運送肥料。被告開始遲延繳款時，我有\n      傳真去和信公司（見偵卷第八七頁、第八八頁、第一二二頁、第一二三頁、第\n      一七四頁、第一八八頁）；於本院證述：我之前在雲林縣農會擔任供銷部肥料\n      開單人員。九十年間被告說和信公司要買肥料。被告打電話過來時，我們就有\n      記載是和信公司訂貨的，之後我們再通知和信公司，請他們派車載肥料。被告\n      訂貨時，我傳真貨運行單上都寫「和信吳國村」，我負責開提貨單。除了被告\n      之外，和信公司人員沒有因買賣肥料的事找過我。和信公司與我們買賣肥料之\n      後，在九十年五月到九月間需要付款時，只有九月份那一次，是催繳的，其餘\n      都是他們主動付款的。我們催繳方式是將欠款的帳目傳真到車廠，就跟運輸肥\n      料的單子一樣，而且我也有用電話與被告聯繫。從九十年十月至九十一年一月\n      ，和信公司有欠款，我們有用傳真的方式催繳，也有用電話聯繫被告（見本院\n      卷第八０頁正面、第八一頁、第八二頁正面、八三頁背面、第八四頁正面）。\n      證人癸○○既直接與被告接洽，處理買賣肥料事宜，對相關事務當知之甚詳，\n      且前後所述一致，其證詞堪以採信，可證癸○○在接獲被告訂購肥料之通知後\n      ，會在提貨單上載明肥料數量、「和信吳國村」等事項，將提貨單傳真至和信\n      公司，和信公司依提貨單派車前往載肥料，嗣癸○○催繳和信公司貨款亦傳真\n      欠款帳目至和信公司。\n    (2)證人壬○○即和信公司會計於本院證述：我從八十九年十月至九十一年六月，\n      在和信公司大林車廠擔任會計，雲林縣農會要運肥料時，他們傳真過來我們再\n      登記在派車單上，雲林縣農會派車單是我填寫的，有時候是另一個會計填寫的\n      。戊○○要發薪資要看派車表，這是另外一個會計負責的（見本院卷八七頁背\n      面至第八九頁背面），證人壬○○既擔任和信公司會計，對所負責之相關事務\n      ，應甚熟悉，其證詞堪以採信，可證證人壬○○在收到雲林縣農會傳真之提貨\n      單時，會填寫派車表，而戊○○在核發司機薪資時會核對派車表。\n    (3)證人己○○於偵查中證述：我在和信公司擔任調度人員，只知道被告跟戊○○\n      有談過肥料的事，被告向雲林縣農會購買肥料的事，全公司的人都知道，而且\n      派車單上會寫買主的名字，上面均註明「和信吳國村」。我會知道戊○○跟被\n      告有談過肥料的事，是因為我有跟戊○○講到被告買肥料的事，後來戊○○有\n      跟被告談，細節部分我不清楚。我跟戊○○說被告有向農會買肥料，戊○○聽\n      了沒有什麼特別反應。目的地「和信吳國村」的肥料，我們負責把貨載回來和\n      信公司，然後再依被告的指示，將這些肥料轉運出去，轉運部分都是被告在負\n      責處理的，我們載「和信吳國村」的肥料好幾個月，我有跟公司講這個情況，\n      公司也沒有處理。被告將肥料轉運出去是用公司的車子，司機的薪水基本是五\n      千元，再依趟數和路程的遠近來計算（見偵卷第一七一頁、第一七二頁、第一\n      七四頁、第一七五頁）；於本院證述：我在和信公司擔任派車工作，有南亞的\n      車趟及雲林縣農會的車趟，我是安排車輛去運載貨物，雲林縣農會傳真過來的\n      單子有寫「和信吳國村」，我有問過被告雲林縣農會傳真的單子上面為何寫「\n      和信吳國村」，我印象中被告在買賣肥料的事情，公司都知道。被告訂購肥料\n      公司的派車表上都有記載，戊○○他都有資料。雲林縣農會開出肥料單時，我\n      們才去運貨，是提貨或是運貨這部分我不管。我每天到和信公司上班的時間大\n      概是上午六、七時到下午八、九時，上班期間一個星期大約看到戊○○到車廠\n      一、二次，傳真的單子上寫「和信吳國村」，我不知道原因，所以我向上面報\n      告，但戊○○當時說他知道。我將肥料載回大林車廠，載回車廠後肥料的轉運\n      都是由被告負責。我看到「和信吳國村」單子之後，就有告訴戊○○。戊○○\n      在我們公司算是老闆。司機的薪資計算是看司機跑的趟數再給薪資，司機的薪\n      資要經過戊○○（見本院卷第八五頁正面至第八七頁正面）。證人己○○既負\n      責和信公司派車業務，對業務上所發生不尋常之事項，當記憶深刻，且就業務\n      相關事項必知之甚詳，其證詞堪以採信，可證證人己○○確有告知和信公司實\n      際負責人戊○○被告向雲林縣農會訂購肥料一事，而肥料經己○○派車載回和\n      信公司後，由被告負責轉運，至於司機薪資除底薪外，係以車趟、路程計算加\n      給薪資，且需經戊○○核對無誤後才發放。\n    (4)證人子○○即和信公司司機於偵查中證述：我在和信公司任職司機，負責載運\n      肥料，我們有向台肥高雄廠提領肥料，有些單子上載有「和信吳國村」的名字\n      ，薪水基本是五千元，再依趟數和路程遠近來計算（見偵卷第一七二頁、第一\n      七五頁）；於本院證述：薪資有底薪，然後看實際的車次再給，何人出車到那\n      裡是己○○在分配，被告做的都是作司機的管理，比較少做派車的分配。公司\n      不可能車次回來後即發放現金，因為這是月結的，公司不會有單次車程完成即\n      對單次車程發放薪資，沒有遇到被告發現金給我們的情形，因為薪資的領取必\n      須要簽收。雲林縣農會拿給我們的簽收單上面就是寫「和信吳國村」。我們最\n      主要的工作，就是將貨物載回來公司，我們的作業完畢後，有可能別人已經下\n      班了，我們就將拖車放在公司的車廠，有時候會看時間是否容許的話，我們也\n      會再去下貨，如果時間可以的話，我們會將貨物送到應送達的地點，會問被告\n      貨物要送到那裡（見本院卷第六三頁正面至第六五頁正面）。證人庚○○即和\n      信公司司機於偵查中證述；我在和信公司任職司機，薪水基本是五千元，再依\n      趟數和路程遠近來計算（見偵卷第一七三頁、第一七六頁）；於本院證述：薪\n      資除了底薪之外，另外以車程、車次計算，沒有該車次回來後就給薪水，領現\n      金也不是這樣的狀況，薪水是每月發放。被告比較少負責在派車，我們每天到\n      公司，派車表都已經處理好了，我們只是按照派車表去做，被告在我們公司負\n      責管理司機及大林車廠的瑣碎的事情（見本院卷第六六頁）。證人子○○、庚\n      ○○所述相符，堪以採信，可證和信公司司機薪資係採月薪製，除底薪外，以\n      車趟、路程計算加給薪資，從未有單次車程發放現金薪資之情形，而證人子○\n      ○曾載運過被告向雲林縣農會訂購之肥料。\n    (5)證人丁○○即農友肥料行負責人於本院證述：我在嘉義縣民雄鄉經營農友肥料\n      行，認識被告，一開始有向被告叫肥料，意思是直接向被告任職的貨運公司買\n      肥料，除了當面或是打電話給被告外，有向公司裡面的其他人叫貨，是女的，\n      可能是會計，我如果找不到被告的話，我就打電話到公司向會計小姐，說我要\n      幾號的肥料要幾包，我向會計叫貨的次數大約一、二次，我自己認為我是向被\n      告公司買肥料（見本院卷第一０三頁背面、第一０四頁正面、第一０五頁背面\n      、第一０六頁正面）。證人辛○○即嘉隆肥料行負責人於本院證述：我是賣肥\n      料的，已經賣十幾年了，賣肥料時，與被告有生意往來，我認識他時，他就叫\n      吳國村，有時候他會推銷肥料給我，因為我對公司不大熟悉，大部分都是與被\n      告接洽，叫貨也是向被告叫貨。我有主動向被告叫貨過，我每次都是打行動電\n      話，如果沒有接通的話，我就再打一次，應該有打電話去被告公司向被告叫貨\n      ，我找不到他的人，我就沒有叫貨，我都是直接找被告，肥料沒有來的話，就\n      是打電話向被告或公司的會計小姐催貨（見本院卷第一一三頁正面至第一一四\n      頁正面、第一一六頁背面至第一一七頁背面）。上開二名證人所述購買肥料之\n      情形相符，堪以採信，可證被告銷售和信公司肥料給證人丁○○、辛○○，而\n      上開證人除與被告接洽外，亦曾與和信公司員工接洽過購買肥料事宜。\n    (6)證人戊○○於偵查中證述：和信公司是家族企業，我負責公司大大小小的事（\n      見偵卷第一一八頁）；於本院證述：所謂的派車單是指從某地到某地的派車表\n      。公司司機薪資是依照車次來計算，他們有底薪，再看車次及車程的遠近發放\n      薪資，基本上是按月發放，每個司機發放薪資基本上我都會看，這是會計小姐\n      算出來的。公司沒有每次車次回來後就發放現金給該司機。司機的薪資是會計\n      算好總數及明細對照表給我，這是要給我核算的，明細部分是由我的會計小姐\n      算過，我再核算的。我所指的會計不是壬○○，她是車廠的會計，負責簽收單\n      的彙整及如果廠商有比較急的貨物，她負責聯絡司機。派車流程在派車的前一\n      天我們就指派那個司機去那家廠商運送貨物（見本院卷第六０頁背面至第六二\n      頁正面）。證人戊○○此部分證述，核與證人壬○○、己○○、子○○、庚○\n      ○所述相符，堪以採信，可證證人戊○○為和信公司之實際負責人，且和信公\n      司司機薪資係採月薪製，除底薪外，以車趟、車程計算加給薪資，不曾有單次\n      車程發放現金薪資之情形，而戊○○於核發司機薪資時會核對明細對照表等無\n      誤後再發放。\n    (7)綜觀上開證人所述，可知被告向雲林縣農會訂購肥料後，證人癸○○即在提貨\n      單上載明肥料數量、「和信吳國村」等事項，傳真至和信公司，經證人壬○○\n      或其他會計人員製作派車表，再由證人己○○負責安排司機前往載貨，司機依\n      指示前往將肥料載回和信公司大林車廠，嗣由被告負責將肥料銷售給證人丁○\n      ○、辛○○等人，期間證人己○○在發現上開事項時曾告知證人戊○○，嗣雲\n      林縣農會曾傳真欠款帳目至和信公司。而和信公司司機薪資係採月薪製，除底\n      薪外，以車趟、車程計算加給薪資，從未有單次車程發放現金薪資之情形，戊\n      ○○在核發司機薪資時會核對派車表、明細對照表等，確認無誤後再發放。是\n      由上述肥料購買、載運、轉運、銷售之流程、催款方式，及司機薪資均需經戊\n      ○○核發，足認證人戊○○於九十年五月間起，即授權被告以和信公司名義向\n      雲林縣農會訂購肥料，否則被告豈會至愚讓雲林縣農會之提貨單傳真到和信公\n      司，再將購買之肥料載送回和信公司轉運銷售，徒增被查覺之風險？且上開肥\n      料買賣期間長達九月，各項流程亦經過和信公司，證人戊○○為何均未發現異\n      狀？而證人戊○○又何以甘付此部分司機載運車趟、車程之薪資，復於證人己\n      ○○告知上開事項時，未及時向雲林縣農會反應？凡此，均與常理相悖，顯見\n      證人戊○○對和信公司向雲林縣農會購買肥料一事瞭如指掌。\n    (8)至於證人戊○○於偵查中證述：和信公司沒有向雲林縣農會買肥料，也沒有叫\n      被告向雲林縣農會買肥料（見偵卷第一一八頁）；於本院證述：我不是和信公\n      司的負責人，負責人是我太太，我是處理相關業務的人，我與雲林縣農會是簽\n      訂運輸肥料合約，不是買賣肥料合約，所以我不清楚被告向雲林縣農會購買肥\n      料的事，我從頭到尾沒有與雲林縣農會談過買賣肥料的事情，我也沒有經手金\n      錢。九十一年的運輸費用請領不到時，我才知道被告向雲林縣農會購買肥料的\n      事，而且是癸○○告訴我這件事，我才知道，當時我因為欠錢急著要用錢領不\n      到錢才發現這件事，公司裡面的員工沒有人告知我這件事（見本院卷第五九頁\n      背面、第六０頁背面、第六一頁）。證人戊○○此部分之證詞，已與前述調查\n      證據結果不符，況和信公司於九十年一月一日，由證人戊○○與雲林縣農會訂\n      立承銷肥料成品運輸承運合約，期間自九十年一月一日至九十年十二月三十一\n      日，和信公司並依約提供雲林縣農會一百五十萬元之定存單設定質權，此有合\n      約書、雲林縣斗六市農會函各一份在卷可證（見偵卷第九四頁至第九九頁、第\n      一五五頁），雲林縣農會在向和信公司、被告催討貨款無著情形下，自可能以\n      上開定存單及尚未給付和信公司之運費主張抵銷，此由和信公司於九十一年一\n      月十日以嘉義中山路郵局存證信函第一四號函雲林縣農會：要求雲林縣農會儘\n      速給付九十年十二月和信公司承運肥料成品之運費一百二十七萬四千八百元，\n      並退還承運保證金一百五十萬元，且強調和信公司未向雲林縣農會購買肥料，\n  雲林縣農會不得主張抵扣等語（見偵卷第一二頁至第二０頁），及和信公司向\n      雲林縣農會申請辦理質權消滅申請書、質權消滅通知書各一份（見偵卷第一五\n      四頁、第一五六頁）可資佐證，則證人戊○○就有無授權被告以和信公司名義\n      向雲林縣農會購買肥料乙節，影響和信公司上開權益甚鉅，顯具有利害關係，\n      故證人戊○○此部分證詞自屬不實，不足採信。\n    (9)綜上述，可證於九十年五月間起，證人戊○○確有授權被告以和信公司名義，\n      向雲林縣農會購買肥料。被告辯稱：向雲林縣農會購買肥料是經過和信公司戊\n      ○○授權等語，堪以採信。\n  ２、又證人癸○○於偵查中證述：在九十年五月時，被告說他們公司有意作肥料的\n      販賣，他們第一次開始跟我們買肥料，向我接洽購買肥料的人是被告，當初是\n      約定要用現金或匯款的方式，並說他賣完肥料就要付款（見偵卷第八八頁、第\n      一八八頁）；於本院證述：關於廠商與雲林縣農會的買賣肥料訂約事宜，不是\n      我的權責，那是我們主辦在負責，訂約也不是我的權責。九十年間被告說和信\n      公司要買肥料，被告有時候是用電話訂購，有時親自到農會說他們公司要買肥\n      料。出賣肥料給和信公司，我是經過主任同意的，這部分我有向主任報告。被\n      告打電話給我，我再告訴我們主任，由主任交代下來處理。當時被告說他們公\n      司要賣肥料，他們公司也有保證金在我們農會，而且還有每個月的運費在我們\n      農會。被告打電話過來，我去請示主任，主任評估後說可以，這部分是我報告\n      主任的，我說被告打電話過來說和信公司要買肥料，而且和信公司也有保證金\n      在農會，被告說他要以現金出貨（見本院卷第八０頁背面、第八一頁、第八三\n      頁正面），可證被告於九十年五月間確告知證人癸○○和信公司要向雲林縣農\n      會購買肥料，且和信公司因肥料運輸承運契約有提供雲林縣農會一百五十萬元\n      定存單設定質權，於每月並有運輸費用可向雲林縣農會請領，以資保障。然承\n      前述，被告所告知之上開事項均屬事實，顯無陳述虛偽之事，以使雲林縣農會\n      把錯誤之事信以為真，被告自無施用詐術之行為。\n  ３、另證人辛○○於本院證述：被告告訴我匯款的帳戶，我就匯到他說的帳戶，我\n      用林春安的名義匯款給被告是因為林春安欠我錢，林春安的存摺、印章放在我\n      那裡，我只是利用他的名義匯款給被告，就這樣而已，與被告無關，林春安是\n      作農的人，不是賣肥料的人（見本院卷第一一四頁正面、第一一五頁背面），\n      且依合作金庫活期儲蓄存款存摺斗六分行存摺明細表，顯示林春安分別於九十\n      年五月十四日、九十年五月十六日、九十年六月十五日、九十年七月十三日、\n      九十年八月一日匯款至雲林縣農會帳戶；壬○○亦曾於九十年十一月三十日匯\n      款至上開帳戶（見偵卷第二一頁至第二七頁）。可證被告在將肥料銷售給證人\n      辛○○時，有告知辛○○直接將貨款匯至上開雲林縣農會帳戶，被告並曾委託\n      證人壬○○匯款至上開帳戶。惟被告若欲取信雲林縣農會，衡情應均以和信公\n      司名義匯款，其以他人名義匯款，反而易啟人疑竇，故自不能以被告委託他人\n      匯款至雲林縣農會帳戶，即認被告有施用詐術之行為。\n  ４、綜上述，被告於九十年五月至九十一年一月間，以和信公司名義向雲林縣農會\n      購買肥料，並無施用任何詐術。\n（二）爭點二：雲林縣農會有無陷於錯誤？\n  １、證人癸○○於偵查中證述：我們如果和個人買賣肥料一定會要求被告拿房子或\n      土地或定期存單來設定抵押，且會訂立書面契約（見偵卷第一九０頁）；於本\n      院證述：如果廠商要向雲林縣農會買肥料的話，由農會的主辦與其接洽，之後\n      再看其有何保證或是質押。個人的部分也是必須向主辦辦理訂約的事宜及辦理\n      質押的動作（見本院卷第八０頁背面）。證人丙○○即雲林縣農會供銷部主任\n      於本院證述：我自九十年五月至九十二年一月，擔任雲林縣農會供銷部主任，\n      在我任職供銷部的期間內，如果用現金的話可以買賣肥料，我沒有賣個人的，\n      我們的客戶都是農會或是肥料商，若是肥料商的話我們會要求擔保品，如果沒\n      有擔保品的話，就要現金買賣，所謂現金交易是指一手交錢一手交貨（見本院\n      卷第九０頁背面、第九一頁正面、第九二頁背面）。由證人癸○○、丙○○所\n      述，可證向雲林縣農會購買肥料，不論公司或個人，均須提供擔保品，若無擔\n      保品，則必須以現金交易即一手交錢一手交貨。\n  ２、證人丙○○於本院證述：當時決定賣肥料給和信公司，是癸○○告訴我說，和\n      信公司打電話過來說要向我們買肥料，問我可不可以，我是說現金就可以，如\n      果沒有現金就是要有擔保品，後來癸○○就跟我說和信公司要用現金買賣。和\n      信公司或是農會沒有人告訴我要用運輸的擔保金或是運費來擔保買賣肥料的價\n      金，當時我對癸○○說如果和信公司沒有擔保品的話，就是用現金（見本院卷\n      第九一頁）。可證證人丙○○交代證人癸○○和信公司若無擔保品，必須以現\n      金交易即一手交錢一手交貨，證人丙○○顯無任何陷於錯誤之情形。\n  ３、證人癸○○於偵查中證述：買肥料時沒有訂立書面契約，因為當時沒有想到，\n      我們認為和信公司有和我們訂運輸合約，且尚有保證金和運費可以扣，所以沒\n      有訂定書面合約。和信公司十月份遲延付款，因為我想說和信公司還有運費及\n      保證金在雲林縣農會可以扣，所以還交貨給被告（見偵卷第一二０頁、第一八\n      九頁）；於本院證述：關於廠商與雲林縣農會的買賣肥料訂約事宜，不是我的\n      權責，那是我們主辦在負責，訂約也不是我的權責。當時和信公司購買肥料時\n      沒有訂約，因為和信公司的戊○○與被告接洽事情時，兩人皆是一同前往，八\n      十九年他們運輸肥料，九十年間被告說和信公司要買肥料，我們是基於之前他\n      們的信用不錯，所以也就相信他們。出賣肥料給和信公司，我是經過主任同意\n      的，這部分我有向主任報告，被告打電話給我，我再告訴主任，主任交代下來\n      由我們處理。被告要以現金出貨，我們後來會同意和信欠款，是因為之前他都\n      有正常的繳款。從九十年十月至九十一年一月和信公司有欠款，會讓和信公司\n      欠款三個月，是因為保證金及運費足夠付這些款項，我們自己認為可以扣款（\n      見本院卷第八０頁背面至第八一頁背面、第八三頁正面、第八四頁）。互核合\n      作金庫斗六分行活期儲蓄存款存摺明細、九十年五月至九十年十月雲林縣農會\n      出貨收款統計報告表影本各一份（見偵卷第二一頁至第二八頁、第一０三頁）\n      ，顯示證人癸○○因認和信公司信用良好，且評估和信公司有上開定存單及運\n      費足以扣抵，竟未依證人丙○○之指示，在和信公司未提供擔保品之情況下，\n      要求和信公司現金交易（一手交錢一手交貨），即出賣肥料予和信公司，並待\n      被告銷售肥料後，再支付貨款，且於九十年十月至九十一年一月間，和信公司\n      未依約付款，仍繼續出貨予和信公司肥料，共計二百四十二萬四千四百五十元\n      。故證人癸○○既自行評估後，始出賣肥料予和信公司，其雖有違主管之指示\n      ，然並無任何因被告之行為，而陷於錯誤之情事甚明。\n  ４、綜上述，雲林縣農會並未因被告之行為，而陷於任何錯誤。\n（三）爭點三：被告有無意圖為自己不法所有之主觀犯意？\n  １、證人丁○○於本院證述：我與被告公司的貨運行交易時，貨款交給被告，貨到\n      我就給錢，我都是給現金，因為被告通常都會跟車來，所以我都將現金交給被\n      告（見本院卷第一０四頁背面、第一０五頁正面），可證證人丁○○均係交付\n      現金給被告以支付肥料貨款。\n  ２、證人辛○○於本院證述：被告有時候會推銷肥料給我，通常我都是給現金，或\n      是匯款給他，匯款是用林春安的帳戶匯到彰化銀行大林分行，都是被告告訴我\n      匯款的帳戶，我就匯到他說的帳戶。他給過雲林縣農會及其他被告自己的帳戶\n      （見本院卷第一一三頁背面、第一一四頁正面、第一一六頁正面），且依證人\n      辛○○所提出之東勢鄉農會匯款委託書一紙，顯示證人辛○○於九十年十二月\n      三日，以林春安名義，匯款十八萬三千七百五十元至被告所有之彰化銀行大林\n      分行帳戶（見本院卷證物袋），可證證人辛○○給付被告肥料貨款方式為：(1)\n      現金；(2)匯款至上開雲林縣農會帳戶；(3)匯款至被告所有之上開帳戶。\n  ３、而證人壬○○於本院證述：到後來領薪資都是找被告拿現金，我們的薪資比較\n      少，所以有正常領，但是司機的薪資比較大，所以比較不正常（見本院卷第八\n      八頁背面）。證人己○○於本院證述：公司後來在發薪資時，是被告用現金去\n      發放（見本院卷第八五頁背面）。證人子○○於本院證述：我剛去和信公司工\n      作時，每個月會發放一次薪資給我，後來直到九十年左右到我離職前，就是每\n      個月有時入帳，有時拿現金，領現金是向被告領的（見本院卷六二頁背面、第\n      六三頁正面）。證人庚○○於本院證述：我在和信公司上班時，薪資都是向被\n      告領取的比較多，在九十年初時，我的薪資是用入帳的方式，後來都是領現金\n      ，但是後來就比較不正常，公司之前有正常給我們，我只有領過一次正常的，\n      後來就像是分期付款的方式（見本院卷第六六頁）。上開證人所述相符，堪以\n      採信，可證和信公司於營運不佳無法給付會計、司機薪資時，係由被告以現金\n      發放薪資予證人壬○○、子○○、庚○○。\n  ４、由上述，可證被告自證人丁○○、辛○○所收取之肥料貨款，在和信公司營運\n      狀況不佳時，有用以發放會計、司機之薪資，則被告在代表和信公司向雲林縣\n      農會購買肥料時，若即有為自己不法所有之意圖，何需將販售肥料所得貨款，\n      用以支付和信公司會計、司機薪資，況被告非和信公司之負責人，其亦無支付\n      上開薪資之義務，顯見被告並無意圖為自己不法所有之主觀犯意甚明。被告辯\n      稱：和信公司營運發生困難，我將所取得貨款，以現金發給和信公司的司機等\n      語，堪以採信。\n（四）綜上所述，被告既無為自己不法所有之意圖，而施用詐術，致使雲林縣農會陷\n      於錯誤，交付上開肥料，被告自無詐欺取財之行為。\n六、從而，檢察官對於起訴被告詐欺取財之犯罪事實，所提出之上開證據，不足為被\n    告有罪之積極證明，無從說服本院以形成被告有罪之心證，依照前揭法條規定及\n    判例要旨，自應為無罪之判決。\n七、據上論斷，應依刑事訴訟法第三百零一條第一項，判決如主文。\n本案經檢察官甲○○到庭執行職務。\n中      華      民      國      九十三      年      六    月  二十三    日\n                                        臺灣雲林地方法院刑事第三庭\n                                          審判長法  官  劉  國  賓\n                                                法  官  廖  國  勝\n                                                法  官  蘇  錦  秀\n右正本證明與原本無異。\n如不服本判決，應於判決送達後十日內向本院提出上訴狀( 應附繕本 )。\n                                                書記官  曾  家  祥\n中      華      民      國      九十三      年      六    月  二十三    日\n",
  "structure": {
    "main": "乙○○無罪。",
    "reason": "一、公訴意旨略以：被告乙○○（原名吳國村）係和信交通有限公司（下稱和信公司\n    ）員工，負責統籌該公司承運雲林縣農會對外供銷肥料之相關運輸事宜，其明知\n    和信公司僅與雲林縣農會訂立肥料運輸承運契約，並未授權其向雲林縣農會購買\n    肥料，且知悉若以個人名義向雲林縣農會購買肥料，須提供不動產設定抵押以供\n    擔保，詎乙○○竟基於意圖為自己不法所有之概括犯意，自民國九十年五月間某\n    日起至九十一年一月間某日，在雲林縣斗南鎮○○街五七號雲林縣農會，連續利\n    用雲林縣農會對於自己及和信公司之信賴關係，向雲林縣農會供銷部職員癸○○\n    佯稱：和信公司有意向雲林縣農會購買肥料試售，並交由伊負責云云，致癸○○\n    不知有詐，誤以為和信公司有購買肥料意願及清償貨款之能力，且深信和信公司\n    尚有前開肥料運輸承運契約之保證金新台幣（下同）一百五十萬元及運輸費用，\n    可資抵扣購買肥料之貨款，致連續陷於錯誤而應允乙○○多次，並陸續將約定之\n    肥料交付乙○○及所派遣之司機外運。另乙○○為避免雲林縣農會起疑，使之繼\n    續陷於錯誤，而提供數量更多之肥料，乃透過「林春安」之名義及利用不知情之\n    和信公司會計壬○○，將貨款匯入雲林縣農會在合作金庫斗六分行開設之帳戶，\n    或由乙○○本人直接向雲林縣農會繳交貨款，然自九十年十月間至九十一年一月\n    間，乙○○均未如期給付肥料貨款，總計詐得肥料硫酸銨九六公噸、寶島牌硫酸\n    銨八公噸、一號複肥三０四公噸、二號複肥六公噸、五號複肥四公噸、三九號複\n    肥一二公噸、四三號複肥一０公噸、即溶一號四公噸、即溶五號一公噸，合計價\n    值二百四十二萬四千四百五十元。至九十一年一月間某日，雲林縣農會欲與和信\n    公司結算肥料貨款時，經和信公司告知未委託乙○○購買肥料事宜，始察覺受騙\n    ，因認被告乙○○涉犯刑法第三百三十九條第一項之詐欺取財罪嫌。\n二、按犯罪事實應依證據認定之，無證據不得推定其犯罪事實；又不能證明被告犯罪\n    者，即應諭知無罪之判決，刑事訴訟法第一百五十四條第二項、第三百零一條第\n    一項分別定有明文。次按刑事訴訟法第一百六十一條已於九十一年二月八日修正\n    公布，其第一項規定：檢察官就被告犯罪事實，應負舉證責任，並指出證明之方\n    法。因此，檢察官對於起訴之犯罪事實，應負提出證據及說服之實質舉證責任。\n    倘其所提出之證據，不足為被告有罪之積極證明，或其指出證明之方法，無從說\n    服法院以形成被告有罪之心證，基於無罪推定之原則，自應為被告無罪判決之諭\n    知（最高法院九十二年台上字第一二八號判例要旨參照）。又認定不利於被告之\n    事實，須依積極證據，苟積極證據不足為不利於被告事實之認定時，即應為有利\n    於被告之認定，更不必有何有利之證據（最高法院三十年上字第八一六號判例要\n    旨參照）。另告訴人之告訴，本以使被告受刑事訴追為目的，故其陳述是否與事\n    實相符，自應調查其他證據，以資審認（最高法院五十二年台上字第一三００號\n    判例要旨參照）。再按刑法詐欺取財罪之成立，以意圖為自己或第三人不法之所\n    有，以詐術使人將本人或第三人之物交付為要件；而所謂以詐術使人交付，必須\n    被害人因其詐術而陷於錯誤，或利用被害人之錯誤而行詐，苟其所用之方法，不\n    能認為詐術，亦不致使被害人發生錯誤，即無詐欺之可言（最高法院八十二年度\n    台上字第三五三二號判決要旨參照）。\n三、本件公訴意旨認被告乙○○涉犯詐欺取財之罪嫌，無非係以下列證據為據：\n（一）證人癸○○即雲林縣農會供銷部職員於偵查中之證詞。\n（二）證人戊○○即和信公司實際負責人於偵查中之證詞。\n（三）證人己○○即和信公司運輸調度人員於偵查中之證詞。\n（四）嘉義中山路郵局存證信函第一四號影本一份。\n（五）合作金庫斗六分行活期儲蓄存款存摺明細影本一份。\n（六）九十年十月至九十一年一月肥料買賣欠款明細表影本一份。\n（七）九十年十月至九十一年一月肥料運輸紀錄單及共同供銷貨品數量對照表影本各\n      一份。\n（八）九十年十月至九十一年一月肥料買賣明細表影本一份。\n（九）雲林縣農會承銷肥料成品運輸承運合約書影本一份。\n（十）九十年五月至九月肥料出貨收款統計報告表影本一份。\n（十一）質權消滅申請書、雲林縣斗六市農會九十年一月二十日（九０）斗六農信字\n        第二九四號函、質權消滅通知書影本各一份。\n四、訊據被告乙○○固坦承：（一）被告在和信公司負責統籌承運雲林縣農會對外供\n    銷肥料之相關運輸事宜；（二）和信公司於九十年一月一日與雲林縣農會訂定肥\n    料運輸承運契約，期間自九十年一月一日至九十年十二月三十一日止，和信公司\n    並提供雲林縣農會一百五十萬元定存單設定質權；（三）被告確於九十年五月至\n    九十一年一月間，透過雲林縣農會供銷部職員癸○○，以和信公司名義向雲林縣\n    農會陸續購買肥料，並以林春安、壬○○名義，將貨款匯入雲林縣農會在合作金\n    庫斗六分行之帳戶，或由被告直接向雲林縣農會繳交貨款；（四）自九十年十月\n    至九十一年一月間，雲林縣農會陸續交付被告：肥料硫酸銨九六公噸、寶島牌硫\n    酸銨八公噸、一號複肥三０四公噸、二號複肥六公噸、五號複肥四公噸、三九號\n    複肥一二公噸、四三號複肥一０公噸、即溶一號四公噸、即溶五號一公噸，共計\n    價值二百四十二萬四千四百五十元，被告均未如期給付貨款。而上開事實，業經\n    證人癸○○、壬○○證述明確（見本院卷第八一頁正面、第八九頁），並有合作\n    金庫斗六分行活期儲蓄存款存摺明細、九十年十月至九十一年一月肥料買賣項目\n    及欠款明細表、肥料運輸紀錄單及共同供銷貨品數量對照表、雲林縣農會承銷肥\n    料成品運輸承運合約書、九十年五月至九月肥料出貨收款統計報告表影本各一份\n    在卷可證（見偵卷第二一頁至七０頁、第九四頁至第九九頁），堪認屬實。惟被\n    告堅決否認有詐欺取財之犯行，辯稱：我從九十年五月間起，向雲林縣農會購買\n    肥料是經過和信公司實際負責人戊○○授權，且和信公司在九十年十月之前薪資\n    都是用匯款方式匯入司機帳戶內，自九十年十月以後，和信公司營運發生困難，\n    肥料販賣給雲林縣各地方的肥料站，我將所收得貨款，以現金發給和信公司的司\n    機等語。故本件爭執之要點為：\n（一）被告有無施用詐術？\n（二）雲林縣農會有無陷於錯誤？\n（三）被告有無意圖為自己不法所有之主觀犯意？\n五、經查：\n（一）爭點一：被告有無施用詐術？\n  １、和信公司有無授權被告向雲林縣農會購買肥料？\n    (1)證人癸○○於偵查中證述：我在雲林縣農會供銷部任職，負責開肥料單由貨運\n      行承運到鄉鎮農會。於九十年五月時，被告說他們有意作肥料的販賣，第一次\n      開始跟我們買肥料。雲林縣農會在和信公司載肥料的前一天，要先把出肥料的\n      數量傳真給和信公司，都是壬○○在處理的。我們是將派車的單據傳真給和信\n      公司，和信公司再依據我們傳真的內容運送肥料。被告開始遲延繳款時，我有\n      傳真去和信公司（見偵卷第八七頁、第八八頁、第一二二頁、第一二三頁、第\n      一七四頁、第一八八頁）；於本院證述：我之前在雲林縣農會擔任供銷部肥料\n      開單人員。九十年間被告說和信公司要買肥料。被告打電話過來時，我們就有\n      記載是和信公司訂貨的，之後我們再通知和信公司，請他們派車載肥料。被告\n      訂貨時，我傳真貨運行單上都寫「和信吳國村」，我負責開提貨單。除了被告\n      之外，和信公司人員沒有因買賣肥料的事找過我。和信公司與我們買賣肥料之\n      後，在九十年五月到九月間需要付款時，只有九月份那一次，是催繳的，其餘\n      都是他們主動付款的。我們催繳方式是將欠款的帳目傳真到車廠，就跟運輸肥\n      料的單子一樣，而且我也有用電話與被告聯繫。從九十年十月至九十一年一月\n      ，和信公司有欠款，我們有用傳真的方式催繳，也有用電話聯繫被告（見本院\n      卷第八０頁正面、第八一頁、第八二頁正面、八三頁背面、第八四頁正面）。\n      證人癸○○既直接與被告接洽，處理買賣肥料事宜，對相關事務當知之甚詳，\n      且前後所述一致，其證詞堪以採信，可證癸○○在接獲被告訂購肥料之通知後\n      ，會在提貨單上載明肥料數量、「和信吳國村」等事項，將提貨單傳真至和信\n      公司，和信公司依提貨單派車前往載肥料，嗣癸○○催繳和信公司貨款亦傳真\n      欠款帳目至和信公司。\n    (2)證人壬○○即和信公司會計於本院證述：我從八十九年十月至九十一年六月，\n      在和信公司大林車廠擔任會計，雲林縣農會要運肥料時，他們傳真過來我們再\n      登記在派車單上，雲林縣農會派車單是我填寫的，有時候是另一個會計填寫的\n      。戊○○要發薪資要看派車表，這是另外一個會計負責的（見本院卷八七頁背\n      面至第八九頁背面），證人壬○○既擔任和信公司會計，對所負責之相關事務\n      ，應甚熟悉，其證詞堪以採信，可證證人壬○○在收到雲林縣農會傳真之提貨\n      單時，會填寫派車表，而戊○○在核發司機薪資時會核對派車表。\n    (3)證人己○○於偵查中證述：我在和信公司擔任調度人員，只知道被告跟戊○○\n      有談過肥料的事，被告向雲林縣農會購買肥料的事，全公司的人都知道，而且\n      派車單上會寫買主的名字，上面均註明「和信吳國村」。我會知道戊○○跟被\n      告有談過肥料的事，是因為我有跟戊○○講到被告買肥料的事，後來戊○○有\n      跟被告談，細節部分我不清楚。我跟戊○○說被告有向農會買肥料，戊○○聽\n      了沒有什麼特別反應。目的地「和信吳國村」的肥料，我們負責把貨載回來和\n      信公司，然後再依被告的指示，將這些肥料轉運出去，轉運部分都是被告在負\n      責處理的，我們載「和信吳國村」的肥料好幾個月，我有跟公司講這個情況，\n      公司也沒有處理。被告將肥料轉運出去是用公司的車子，司機的薪水基本是五\n      千元，再依趟數和路程的遠近來計算（見偵卷第一七一頁、第一七二頁、第一\n      七四頁、第一七五頁）；於本院證述：我在和信公司擔任派車工作，有南亞的\n      車趟及雲林縣農會的車趟，我是安排車輛去運載貨物，雲林縣農會傳真過來的\n      單子有寫「和信吳國村」，我有問過被告雲林縣農會傳真的單子上面為何寫「\n      和信吳國村」，我印象中被告在買賣肥料的事情，公司都知道。被告訂購肥料\n      公司的派車表上都有記載，戊○○他都有資料。雲林縣農會開出肥料單時，我\n      們才去運貨，是提貨或是運貨這部分我不管。我每天到和信公司上班的時間大\n      概是上午六、七時到下午八、九時，上班期間一個星期大約看到戊○○到車廠\n      一、二次，傳真的單子上寫「和信吳國村」，我不知道原因，所以我向上面報\n      告，但戊○○當時說他知道。我將肥料載回大林車廠，載回車廠後肥料的轉運\n      都是由被告負責。我看到「和信吳國村」單子之後，就有告訴戊○○。戊○○\n      在我們公司算是老闆。司機的薪資計算是看司機跑的趟數再給薪資，司機的薪\n      資要經過戊○○（見本院卷第八五頁正面至第八七頁正面）。證人己○○既負\n      責和信公司派車業務，對業務上所發生不尋常之事項，當記憶深刻，且就業務\n      相關事項必知之甚詳，其證詞堪以採信，可證證人己○○確有告知和信公司實\n      際負責人戊○○被告向雲林縣農會訂購肥料一事，而肥料經己○○派車載回和\n      信公司後，由被告負責轉運，至於司機薪資除底薪外，係以車趟、路程計算加\n      給薪資，且需經戊○○核對無誤後才發放。\n    (4)證人子○○即和信公司司機於偵查中證述：我在和信公司任職司機，負責載運\n      肥料，我們有向台肥高雄廠提領肥料，有些單子上載有「和信吳國村」的名字\n      ，薪水基本是五千元，再依趟數和路程遠近來計算（見偵卷第一七二頁、第一\n      七五頁）；於本院證述：薪資有底薪，然後看實際的車次再給，何人出車到那\n      裡是己○○在分配，被告做的都是作司機的管理，比較少做派車的分配。公司\n      不可能車次回來後即發放現金，因為這是月結的，公司不會有單次車程完成即\n      對單次車程發放薪資，沒有遇到被告發現金給我們的情形，因為薪資的領取必\n      須要簽收。雲林縣農會拿給我們的簽收單上面就是寫「和信吳國村」。我們最\n      主要的工作，就是將貨物載回來公司，我們的作業完畢後，有可能別人已經下\n      班了，我們就將拖車放在公司的車廠，有時候會看時間是否容許的話，我們也\n      會再去下貨，如果時間可以的話，我們會將貨物送到應送達的地點，會問被告\n      貨物要送到那裡（見本院卷第六三頁正面至第六五頁正面）。證人庚○○即和\n      信公司司機於偵查中證述；我在和信公司任職司機，薪水基本是五千元，再依\n      趟數和路程遠近來計算（見偵卷第一七三頁、第一七六頁）；於本院證述：薪\n      資除了底薪之外，另外以車程、車次計算，沒有該車次回來後就給薪水，領現\n      金也不是這樣的狀況，薪水是每月發放。被告比較少負責在派車，我們每天到\n      公司，派車表都已經處理好了，我們只是按照派車表去做，被告在我們公司負\n      責管理司機及大林車廠的瑣碎的事情（見本院卷第六六頁）。證人子○○、庚\n      ○○所述相符，堪以採信，可證和信公司司機薪資係採月薪製，除底薪外，以\n      車趟、路程計算加給薪資，從未有單次車程發放現金薪資之情形，而證人子○\n      ○曾載運過被告向雲林縣農會訂購之肥料。\n    (5)證人丁○○即農友肥料行負責人於本院證述：我在嘉義縣民雄鄉經營農友肥料\n      行，認識被告，一開始有向被告叫肥料，意思是直接向被告任職的貨運公司買\n      肥料，除了當面或是打電話給被告外，有向公司裡面的其他人叫貨，是女的，\n      可能是會計，我如果找不到被告的話，我就打電話到公司向會計小姐，說我要\n      幾號的肥料要幾包，我向會計叫貨的次數大約一、二次，我自己認為我是向被\n      告公司買肥料（見本院卷第一０三頁背面、第一０四頁正面、第一０五頁背面\n      、第一０六頁正面）。證人辛○○即嘉隆肥料行負責人於本院證述：我是賣肥\n      料的，已經賣十幾年了，賣肥料時，與被告有生意往來，我認識他時，他就叫\n      吳國村，有時候他會推銷肥料給我，因為我對公司不大熟悉，大部分都是與被\n      告接洽，叫貨也是向被告叫貨。我有主動向被告叫貨過，我每次都是打行動電\n      話，如果沒有接通的話，我就再打一次，應該有打電話去被告公司向被告叫貨\n      ，我找不到他的人，我就沒有叫貨，我都是直接找被告，肥料沒有來的話，就\n      是打電話向被告或公司的會計小姐催貨（見本院卷第一一三頁正面至第一一四\n      頁正面、第一一六頁背面至第一一七頁背面）。上開二名證人所述購買肥料之\n      情形相符，堪以採信，可證被告銷售和信公司肥料給證人丁○○、辛○○，而\n      上開證人除與被告接洽外，亦曾與和信公司員工接洽過購買肥料事宜。\n    (6)證人戊○○於偵查中證述：和信公司是家族企業，我負責公司大大小小的事（\n      見偵卷第一一八頁）；於本院證述：所謂的派車單是指從某地到某地的派車表\n      。公司司機薪資是依照車次來計算，他們有底薪，再看車次及車程的遠近發放\n      薪資，基本上是按月發放，每個司機發放薪資基本上我都會看，這是會計小姐\n      算出來的。公司沒有每次車次回來後就發放現金給該司機。司機的薪資是會計\n      算好總數及明細對照表給我，這是要給我核算的，明細部分是由我的會計小姐\n      算過，我再核算的。我所指的會計不是壬○○，她是車廠的會計，負責簽收單\n      的彙整及如果廠商有比較急的貨物，她負責聯絡司機。派車流程在派車的前一\n      天我們就指派那個司機去那家廠商運送貨物（見本院卷第六０頁背面至第六二\n      頁正面）。證人戊○○此部分證述，核與證人壬○○、己○○、子○○、庚○\n      ○所述相符，堪以採信，可證證人戊○○為和信公司之實際負責人，且和信公\n      司司機薪資係採月薪製，除底薪外，以車趟、車程計算加給薪資，不曾有單次\n      車程發放現金薪資之情形，而戊○○於核發司機薪資時會核對明細對照表等無\n      誤後再發放。\n    (7)綜觀上開證人所述，可知被告向雲林縣農會訂購肥料後，證人癸○○即在提貨\n      單上載明肥料數量、「和信吳國村」等事項，傳真至和信公司，經證人壬○○\n      或其他會計人員製作派車表，再由證人己○○負責安排司機前往載貨，司機依\n      指示前往將肥料載回和信公司大林車廠，嗣由被告負責將肥料銷售給證人丁○\n      ○、辛○○等人，期間證人己○○在發現上開事項時曾告知證人戊○○，嗣雲\n      林縣農會曾傳真欠款帳目至和信公司。而和信公司司機薪資係採月薪製，除底\n      薪外，以車趟、車程計算加給薪資，從未有單次車程發放現金薪資之情形，戊\n      ○○在核發司機薪資時會核對派車表、明細對照表等，確認無誤後再發放。是\n      由上述肥料購買、載運、轉運、銷售之流程、催款方式，及司機薪資均需經戊\n      ○○核發，足認證人戊○○於九十年五月間起，即授權被告以和信公司名義向\n      雲林縣農會訂購肥料，否則被告豈會至愚讓雲林縣農會之提貨單傳真到和信公\n      司，再將購買之肥料載送回和信公司轉運銷售，徒增被查覺之風險？且上開肥\n      料買賣期間長達九月，各項流程亦經過和信公司，證人戊○○為何均未發現異\n      狀？而證人戊○○又何以甘付此部分司機載運車趟、車程之薪資，復於證人己\n      ○○告知上開事項時，未及時向雲林縣農會反應？凡此，均與常理相悖，顯見\n      證人戊○○對和信公司向雲林縣農會購買肥料一事瞭如指掌。\n    (8)至於證人戊○○於偵查中證述：和信公司沒有向雲林縣農會買肥料，也沒有叫\n      被告向雲林縣農會買肥料（見偵卷第一一八頁）；於本院證述：我不是和信公\n      司的負責人，負責人是我太太，我是處理相關業務的人，我與雲林縣農會是簽\n      訂運輸肥料合約，不是買賣肥料合約，所以我不清楚被告向雲林縣農會購買肥\n      料的事，我從頭到尾沒有與雲林縣農會談過買賣肥料的事情，我也沒有經手金\n      錢。九十一年的運輸費用請領不到時，我才知道被告向雲林縣農會購買肥料的\n      事，而且是癸○○告訴我這件事，我才知道，當時我因為欠錢急著要用錢領不\n      到錢才發現這件事，公司裡面的員工沒有人告知我這件事（見本院卷第五九頁\n      背面、第六０頁背面、第六一頁）。證人戊○○此部分之證詞，已與前述調查\n      證據結果不符，況和信公司於九十年一月一日，由證人戊○○與雲林縣農會訂\n      立承銷肥料成品運輸承運合約，期間自九十年一月一日至九十年十二月三十一\n      日，和信公司並依約提供雲林縣農會一百五十萬元之定存單設定質權，此有合\n      約書、雲林縣斗六市農會函各一份在卷可證（見偵卷第九四頁至第九九頁、第\n      一五五頁），雲林縣農會在向和信公司、被告催討貨款無著情形下，自可能以\n      上開定存單及尚未給付和信公司之運費主張抵銷，此由和信公司於九十一年一\n      月十日以嘉義中山路郵局存證信函第一四號函雲林縣農會：要求雲林縣農會儘\n      速給付九十年十二月和信公司承運肥料成品之運費一百二十七萬四千八百元，\n      並退還承運保證金一百五十萬元，且強調和信公司未向雲林縣農會購買肥料，\n  雲林縣農會不得主張抵扣等語（見偵卷第一二頁至第二０頁），及和信公司向\n      雲林縣農會申請辦理質權消滅申請書、質權消滅通知書各一份（見偵卷第一五\n      四頁、第一五六頁）可資佐證，則證人戊○○就有無授權被告以和信公司名義\n      向雲林縣農會購買肥料乙節，影響和信公司上開權益甚鉅，顯具有利害關係，\n      故證人戊○○此部分證詞自屬不實，不足採信。\n    (9)綜上述，可證於九十年五月間起，證人戊○○確有授權被告以和信公司名義，\n      向雲林縣農會購買肥料。被告辯稱：向雲林縣農會購買肥料是經過和信公司戊\n      ○○授權等語，堪以採信。\n  ２、又證人癸○○於偵查中證述：在九十年五月時，被告說他們公司有意作肥料的\n      販賣，他們第一次開始跟我們買肥料，向我接洽購買肥料的人是被告，當初是\n      約定要用現金或匯款的方式，並說他賣完肥料就要付款（見偵卷第八八頁、第\n      一八八頁）；於本院證述：關於廠商與雲林縣農會的買賣肥料訂約事宜，不是\n      我的權責，那是我們主辦在負責，訂約也不是我的權責。九十年間被告說和信\n      公司要買肥料，被告有時候是用電話訂購，有時親自到農會說他們公司要買肥\n      料。出賣肥料給和信公司，我是經過主任同意的，這部分我有向主任報告。被\n      告打電話給我，我再告訴我們主任，由主任交代下來處理。當時被告說他們公\n      司要賣肥料，他們公司也有保證金在我們農會，而且還有每個月的運費在我們\n      農會。被告打電話過來，我去請示主任，主任評估後說可以，這部分是我報告\n      主任的，我說被告打電話過來說和信公司要買肥料，而且和信公司也有保證金\n      在農會，被告說他要以現金出貨（見本院卷第八０頁背面、第八一頁、第八三\n      頁正面），可證被告於九十年五月間確告知證人癸○○和信公司要向雲林縣農\n      會購買肥料，且和信公司因肥料運輸承運契約有提供雲林縣農會一百五十萬元\n      定存單設定質權，於每月並有運輸費用可向雲林縣農會請領，以資保障。然承\n      前述，被告所告知之上開事項均屬事實，顯無陳述虛偽之事，以使雲林縣農會\n      把錯誤之事信以為真，被告自無施用詐術之行為。\n  ３、另證人辛○○於本院證述：被告告訴我匯款的帳戶，我就匯到他說的帳戶，我\n      用林春安的名義匯款給被告是因為林春安欠我錢，林春安的存摺、印章放在我\n      那裡，我只是利用他的名義匯款給被告，就這樣而已，與被告無關，林春安是\n      作農的人，不是賣肥料的人（見本院卷第一一四頁正面、第一一五頁背面），\n      且依合作金庫活期儲蓄存款存摺斗六分行存摺明細表，顯示林春安分別於九十\n      年五月十四日、九十年五月十六日、九十年六月十五日、九十年七月十三日、\n      九十年八月一日匯款至雲林縣農會帳戶；壬○○亦曾於九十年十一月三十日匯\n      款至上開帳戶（見偵卷第二一頁至第二七頁）。可證被告在將肥料銷售給證人\n      辛○○時，有告知辛○○直接將貨款匯至上開雲林縣農會帳戶，被告並曾委託\n      證人壬○○匯款至上開帳戶。惟被告若欲取信雲林縣農會，衡情應均以和信公\n      司名義匯款，其以他人名義匯款，反而易啟人疑竇，故自不能以被告委託他人\n      匯款至雲林縣農會帳戶，即認被告有施用詐術之行為。\n  ４、綜上述，被告於九十年五月至九十一年一月間，以和信公司名義向雲林縣農會\n      購買肥料，並無施用任何詐術。\n（二）爭點二：雲林縣農會有無陷於錯誤？\n  １、證人癸○○於偵查中證述：我們如果和個人買賣肥料一定會要求被告拿房子或\n      土地或定期存單來設定抵押，且會訂立書面契約（見偵卷第一九０頁）；於本\n      院證述：如果廠商要向雲林縣農會買肥料的話，由農會的主辦與其接洽，之後\n      再看其有何保證或是質押。個人的部分也是必須向主辦辦理訂約的事宜及辦理\n      質押的動作（見本院卷第八０頁背面）。證人丙○○即雲林縣農會供銷部主任\n      於本院證述：我自九十年五月至九十二年一月，擔任雲林縣農會供銷部主任，\n      在我任職供銷部的期間內，如果用現金的話可以買賣肥料，我沒有賣個人的，\n      我們的客戶都是農會或是肥料商，若是肥料商的話我們會要求擔保品，如果沒\n      有擔保品的話，就要現金買賣，所謂現金交易是指一手交錢一手交貨（見本院\n      卷第九０頁背面、第九一頁正面、第九二頁背面）。由證人癸○○、丙○○所\n      述，可證向雲林縣農會購買肥料，不論公司或個人，均須提供擔保品，若無擔\n      保品，則必須以現金交易即一手交錢一手交貨。\n  ２、證人丙○○於本院證述：當時決定賣肥料給和信公司，是癸○○告訴我說，和\n      信公司打電話過來說要向我們買肥料，問我可不可以，我是說現金就可以，如\n      果沒有現金就是要有擔保品，後來癸○○就跟我說和信公司要用現金買賣。和\n      信公司或是農會沒有人告訴我要用運輸的擔保金或是運費來擔保買賣肥料的價\n      金，當時我對癸○○說如果和信公司沒有擔保品的話，就是用現金（見本院卷\n      第九一頁）。可證證人丙○○交代證人癸○○和信公司若無擔保品，必須以現\n      金交易即一手交錢一手交貨，證人丙○○顯無任何陷於錯誤之情形。\n  ３、證人癸○○於偵查中證述：買肥料時沒有訂立書面契約，因為當時沒有想到，\n      我們認為和信公司有和我們訂運輸合約，且尚有保證金和運費可以扣，所以沒\n      有訂定書面合約。和信公司十月份遲延付款，因為我想說和信公司還有運費及\n      保證金在雲林縣農會可以扣，所以還交貨給被告（見偵卷第一二０頁、第一八\n      九頁）；於本院證述：關於廠商與雲林縣農會的買賣肥料訂約事宜，不是我的\n      權責，那是我們主辦在負責，訂約也不是我的權責。當時和信公司購買肥料時\n      沒有訂約，因為和信公司的戊○○與被告接洽事情時，兩人皆是一同前往，八\n      十九年他們運輸肥料，九十年間被告說和信公司要買肥料，我們是基於之前他\n      們的信用不錯，所以也就相信他們。出賣肥料給和信公司，我是經過主任同意\n      的，這部分我有向主任報告，被告打電話給我，我再告訴主任，主任交代下來\n      由我們處理。被告要以現金出貨，我們後來會同意和信欠款，是因為之前他都\n      有正常的繳款。從九十年十月至九十一年一月和信公司有欠款，會讓和信公司\n      欠款三個月，是因為保證金及運費足夠付這些款項，我們自己認為可以扣款（\n      見本院卷第八０頁背面至第八一頁背面、第八三頁正面、第八四頁）。互核合\n      作金庫斗六分行活期儲蓄存款存摺明細、九十年五月至九十年十月雲林縣農會\n      出貨收款統計報告表影本各一份（見偵卷第二一頁至第二八頁、第一０三頁）\n      ，顯示證人癸○○因認和信公司信用良好，且評估和信公司有上開定存單及運\n      費足以扣抵，竟未依證人丙○○之指示，在和信公司未提供擔保品之情況下，\n      要求和信公司現金交易（一手交錢一手交貨），即出賣肥料予和信公司，並待\n      被告銷售肥料後，再支付貨款，且於九十年十月至九十一年一月間，和信公司\n      未依約付款，仍繼續出貨予和信公司肥料，共計二百四十二萬四千四百五十元\n      。故證人癸○○既自行評估後，始出賣肥料予和信公司，其雖有違主管之指示\n      ，然並無任何因被告之行為，而陷於錯誤之情事甚明。\n  ４、綜上述，雲林縣農會並未因被告之行為，而陷於任何錯誤。\n（三）爭點三：被告有無意圖為自己不法所有之主觀犯意？\n  １、證人丁○○於本院證述：我與被告公司的貨運行交易時，貨款交給被告，貨到\n      我就給錢，我都是給現金，因為被告通常都會跟車來，所以我都將現金交給被\n      告（見本院卷第一０四頁背面、第一０五頁正面），可證證人丁○○均係交付\n      現金給被告以支付肥料貨款。\n  ２、證人辛○○於本院證述：被告有時候會推銷肥料給我，通常我都是給現金，或\n      是匯款給他，匯款是用林春安的帳戶匯到彰化銀行大林分行，都是被告告訴我\n      匯款的帳戶，我就匯到他說的帳戶。他給過雲林縣農會及其他被告自己的帳戶\n      （見本院卷第一一三頁背面、第一一四頁正面、第一一六頁正面），且依證人\n      辛○○所提出之東勢鄉農會匯款委託書一紙，顯示證人辛○○於九十年十二月\n      三日，以林春安名義，匯款十八萬三千七百五十元至被告所有之彰化銀行大林\n      分行帳戶（見本院卷證物袋），可證證人辛○○給付被告肥料貨款方式為：(1)\n      現金；(2)匯款至上開雲林縣農會帳戶；(3)匯款至被告所有之上開帳戶。\n  ３、而證人壬○○於本院證述：到後來領薪資都是找被告拿現金，我們的薪資比較\n      少，所以有正常領，但是司機的薪資比較大，所以比較不正常（見本院卷第八\n      八頁背面）。證人己○○於本院證述：公司後來在發薪資時，是被告用現金去\n      發放（見本院卷第八五頁背面）。證人子○○於本院證述：我剛去和信公司工\n      作時，每個月會發放一次薪資給我，後來直到九十年左右到我離職前，就是每\n      個月有時入帳，有時拿現金，領現金是向被告領的（見本院卷六二頁背面、第\n      六三頁正面）。證人庚○○於本院證述：我在和信公司上班時，薪資都是向被\n      告領取的比較多，在九十年初時，我的薪資是用入帳的方式，後來都是領現金\n      ，但是後來就比較不正常，公司之前有正常給我們，我只有領過一次正常的，\n      後來就像是分期付款的方式（見本院卷第六六頁）。上開證人所述相符，堪以\n      採信，可證和信公司於營運不佳無法給付會計、司機薪資時，係由被告以現金\n      發放薪資予證人壬○○、子○○、庚○○。\n  ４、由上述，可證被告自證人丁○○、辛○○所收取之肥料貨款，在和信公司營運\n      狀況不佳時，有用以發放會計、司機之薪資，則被告在代表和信公司向雲林縣\n      農會購買肥料時，若即有為自己不法所有之意圖，何需將販售肥料所得貨款，\n      用以支付和信公司會計、司機薪資，況被告非和信公司之負責人，其亦無支付\n      上開薪資之義務，顯見被告並無意圖為自己不法所有之主觀犯意甚明。被告辯\n      稱：和信公司營運發生困難，我將所取得貨款，以現金發給和信公司的司機等\n      語，堪以採信。\n（四）綜上所述，被告既無為自己不法所有之意圖，而施用詐術，致使雲林縣農會陷\n      於錯誤，交付上開肥料，被告自無詐欺取財之行為。\n六、從而，檢察官對於起訴被告詐欺取財之犯罪事實，所提出之上開證據，不足為被\n    告有罪之積極證明，無從說服本院以形成被告有罪之心證，依照前揭法條規定及\n    判例要旨，自應為無罪之判決。\n七、據上論斷，應依刑事訴訟法第三百零一條第一項，判決如主文。\n本案經檢察官甲○○到庭執行職務。"
  },
  "search": "臺灣雲林地方法院刑事判決九十二年度易字第四七六號公訴人臺灣雲林地方法院檢察署檢察官被告乙○○右列被告因詐欺案件，經檢察官提起公訴（九十一年度偵字第二一五四號），本院判決如左：主文乙○○無罪。理由一、公訴意旨略以：被告乙○○（原名吳國村）係和信交通有限公司（下稱和信公司）員工，負責統籌該公司承運雲林縣農會對外供銷肥料之相關運輸事宜，其明知和信公司僅與雲林縣農會訂立肥料運輸承運契約，並未授權其向雲林縣農會購買肥料，且知悉若以個人名義向雲林縣農會購買肥料，須提供不動產設定抵押以供擔保，詎乙○○竟基於意圖為自己不法所有之概括犯意，自民國九十年五月間某日起至九十一年一月間某日，在雲林縣斗南鎮○○街五七號雲林縣農會，連續利用雲林縣農會對於自己及和信公司之信賴關係，向雲林縣農會供銷部職員癸○○佯稱：和信公司有意向雲林縣農會購買肥料試售，並交由伊負責云云，致癸○○不知有詐，誤以為和信公司有購買肥料意願及清償貨款之能力，且深信和信公司尚有前開肥料運輸承運契約之保證金新台幣（下同）一百五十萬元及運輸費用，可資抵扣購買肥料之貨款，致連續陷於錯誤而應允乙○○多次，並陸續將約定之肥料交付乙○○及所派遣之司機外運。另乙○○為避免雲林縣農會起疑，使之繼續陷於錯誤，而提供數量更多之肥料，乃透過「林春安」之名義及利用不知情之和信公司會計壬○○，將貨款匯入雲林縣農會在合作金庫斗六分行開設之帳戶，或由乙○○本人直接向雲林縣農會繳交貨款，然自九十年十月間至九十一年一月間，乙○○均未如期給付肥料貨款，總計詐得肥料硫酸銨九六公噸、寶島牌硫酸銨八公噸、一號複肥三０四公噸、二號複肥六公噸、五號複肥四公噸、三九號複肥一二公噸、四三號複肥一０公噸、即溶一號四公噸、即溶五號一公噸，合計價值二百四十二萬四千四百五十元。至九十一年一月間某日，雲林縣農會欲與和信公司結算肥料貨款時，經和信公司告知未委託乙○○購買肥料事宜，始察覺受騙，因認被告乙○○涉犯刑法第三百三十九條第一項之詐欺取財罪嫌。二、按犯罪事實應依證據認定之，無證據不得推定其犯罪事實；又不能證明被告犯罪者，即應諭知無罪之判決，刑事訴訟法第一百五十四條第二項、第三百零一條第一項分別定有明文。次按刑事訴訟法第一百六十一條已於九十一年二月八日修正公布，其第一項規定：檢察官就被告犯罪事實，應負舉證責任，並指出證明之方法。因此，檢察官對於起訴之犯罪事實，應負提出證據及說服之實質舉證責任。倘其所提出之證據，不足為被告有罪之積極證明，或其指出證明之方法，無從說服法院以形成被告有罪之心證，基於無罪推定之原則，自應為被告無罪判決之諭知（最高法院九十二年台上字第一二八號判例要旨參照）。又認定不利於被告之事實，須依積極證據，苟積極證據不足為不利於被告事實之認定時，即應為有利於被告之認定，更不必有何有利之證據（最高法院三十年上字第八一六號判例要旨參照）。另告訴人之告訴，本以使被告受刑事訴追為目的，故其陳述是否與事實相符，自應調查其他證據，以資審認（最高法院五十二年台上字第一三００號判例要旨參照）。再按刑法詐欺取財罪之成立，以意圖為自己或第三人不法之所有，以詐術使人將本人或第三人之物交付為要件；而所謂以詐術使人交付，必須被害人因其詐術而陷於錯誤，或利用被害人之錯誤而行詐，苟其所用之方法，不能認為詐術，亦不致使被害人發生錯誤，即無詐欺之可言（最高法院八十二年度台上字第三五三二號判決要旨參照）。三、本件公訴意旨認被告乙○○涉犯詐欺取財之罪嫌，無非係以下列證據為據：（一）證人癸○○即雲林縣農會供銷部職員於偵查中之證詞。（二）證人戊○○即和信公司實際負責人於偵查中之證詞。（三）證人己○○即和信公司運輸調度人員於偵查中之證詞。（四）嘉義中山路郵局存證信函第一四號影本一份。（五）合作金庫斗六分行活期儲蓄存款存摺明細影本一份。（六）九十年十月至九十一年一月肥料買賣欠款明細表影本一份。（七）九十年十月至九十一年一月肥料運輸紀錄單及共同供銷貨品數量對照表影本各一份。（八）九十年十月至九十一年一月肥料買賣明細表影本一份。（九）雲林縣農會承銷肥料成品運輸承運合約書影本一份。（十）九十年五月至九月肥料出貨收款統計報告表影本一份。（十一）質權消滅申請書、雲林縣斗六市農會九十年一月二十日（九０）斗六農信字第二九四號函、質權消滅通知書影本各一份。四、訊據被告乙○○固坦承：（一）被告在和信公司負責統籌承運雲林縣農會對外供銷肥料之相關運輸事宜；（二）和信公司於九十年一月一日與雲林縣農會訂定肥料運輸承運契約，期間自九十年一月一日至九十年十二月三十一日止，和信公司並提供雲林縣農會一百五十萬元定存單設定質權；（三）被告確於九十年五月至九十一年一月間，透過雲林縣農會供銷部職員癸○○，以和信公司名義向雲林縣農會陸續購買肥料，並以林春安、壬○○名義，將貨款匯入雲林縣農會在合作金庫斗六分行之帳戶，或由被告直接向雲林縣農會繳交貨款；（四）自九十年十月至九十一年一月間，雲林縣農會陸續交付被告：肥料硫酸銨九六公噸、寶島牌硫酸銨八公噸、一號複肥三０四公噸、二號複肥六公噸、五號複肥四公噸、三九號複肥一二公噸、四三號複肥一０公噸、即溶一號四公噸、即溶五號一公噸，共計價值二百四十二萬四千四百五十元，被告均未如期給付貨款。而上開事實，業經證人癸○○、壬○○證述明確（見本院卷第八一頁正面、第八九頁），並有合作金庫斗六分行活期儲蓄存款存摺明細、九十年十月至九十一年一月肥料買賣項目及欠款明細表、肥料運輸紀錄單及共同供銷貨品數量對照表、雲林縣農會承銷肥料成品運輸承運合約書、九十年五月至九月肥料出貨收款統計報告表影本各一份在卷可證（見偵卷第二一頁至七０頁、第九四頁至第九九頁），堪認屬實。惟被告堅決否認有詐欺取財之犯行，辯稱：我從九十年五月間起，向雲林縣農會購買肥料是經過和信公司實際負責人戊○○授權，且和信公司在九十年十月之前薪資都是用匯款方式匯入司機帳戶內，自九十年十月以後，和信公司營運發生困難，肥料販賣給雲林縣各地方的肥料站，我將所收得貨款，以現金發給和信公司的司機等語。故本件爭執之要點為：（一）被告有無施用詐術？（二）雲林縣農會有無陷於錯誤？（三）被告有無意圖為自己不法所有之主觀犯意？五、經查：（一）爭點一：被告有無施用詐術？１、和信公司有無授權被告向雲林縣農會購買肥料？(1)證人癸○○於偵查中證述：我在雲林縣農會供銷部任職，負責開肥料單由貨運行承運到鄉鎮農會。於九十年五月時，被告說他們有意作肥料的販賣，第一次開始跟我們買肥料。雲林縣農會在和信公司載肥料的前一天，要先把出肥料的數量傳真給和信公司，都是壬○○在處理的。我們是將派車的單據傳真給和信公司，和信公司再依據我們傳真的內容運送肥料。被告開始遲延繳款時，我有傳真去和信公司（見偵卷第八七頁、第八八頁、第一二二頁、第一二三頁、第一七四頁、第一八八頁）；於本院證述：我之前在雲林縣農會擔任供銷部肥料開單人員。九十年間被告說和信公司要買肥料。被告打電話過來時，我們就有記載是和信公司訂貨的，之後我們再通知和信公司，請他們派車載肥料。被告訂貨時，我傳真貨運行單上都寫「和信吳國村」，我負責開提貨單。除了被告之外，和信公司人員沒有因買賣肥料的事找過我。和信公司與我們買賣肥料之後，在九十年五月到九月間需要付款時，只有九月份那一次，是催繳的，其餘都是他們主動付款的。我們催繳方式是將欠款的帳目傳真到車廠，就跟運輸肥料的單子一樣，而且我也有用電話與被告聯繫。從九十年十月至九十一年一月，和信公司有欠款，我們有用傳真的方式催繳，也有用電話聯繫被告（見本院卷第八０頁正面、第八一頁、第八二頁正面、八三頁背面、第八四頁正面）。證人癸○○既直接與被告接洽，處理買賣肥料事宜，對相關事務當知之甚詳，且前後所述一致，其證詞堪以採信，可證癸○○在接獲被告訂購肥料之通知後，會在提貨單上載明肥料數量、「和信吳國村」等事項，將提貨單傳真至和信公司，和信公司依提貨單派車前往載肥料，嗣癸○○催繳和信公司貨款亦傳真欠款帳目至和信公司。(2)證人壬○○即和信公司會計於本院證述：我從八十九年十月至九十一年六月，在和信公司大林車廠擔任會計，雲林縣農會要運肥料時，他們傳真過來我們再登記在派車單上，雲林縣農會派車單是我填寫的，有時候是另一個會計填寫的。戊○○要發薪資要看派車表，這是另外一個會計負責的（見本院卷八七頁背面至第八九頁背面），證人壬○○既擔任和信公司會計，對所負責之相關事務，應甚熟悉，其證詞堪以採信，可證證人壬○○在收到雲林縣農會傳真之提貨單時，會填寫派車表，而戊○○在核發司機薪資時會核對派車表。(3)證人己○○於偵查中證述：我在和信公司擔任調度人員，只知道被告跟戊○○有談過肥料的事，被告向雲林縣農會購買肥料的事，全公司的人都知道，而且派車單上會寫買主的名字，上面均註明「和信吳國村」。我會知道戊○○跟被告有談過肥料的事，是因為我有跟戊○○講到被告買肥料的事，後來戊○○有跟被告談，細節部分我不清楚。我跟戊○○說被告有向農會買肥料，戊○○聽了沒有什麼特別反應。目的地「和信吳國村」的肥料，我們負責把貨載回來和信公司，然後再依被告的指示，將這些肥料轉運出去，轉運部分都是被告在負責處理的，我們載「和信吳國村」的肥料好幾個月，我有跟公司講這個情況，公司也沒有處理。被告將肥料轉運出去是用公司的車子，司機的薪水基本是五千元，再依趟數和路程的遠近來計算（見偵卷第一七一頁、第一七二頁、第一七四頁、第一七五頁）；於本院證述：我在和信公司擔任派車工作，有南亞的車趟及雲林縣農會的車趟，我是安排車輛去運載貨物，雲林縣農會傳真過來的單子有寫「和信吳國村」，我有問過被告雲林縣農會傳真的單子上面為何寫「和信吳國村」，我印象中被告在買賣肥料的事情，公司都知道。被告訂購肥料公司的派車表上都有記載，戊○○他都有資料。雲林縣農會開出肥料單時，我們才去運貨，是提貨或是運貨這部分我不管。我每天到和信公司上班的時間大概是上午六、七時到下午八、九時，上班期間一個星期大約看到戊○○到車廠一、二次，傳真的單子上寫「和信吳國村」，我不知道原因，所以我向上面報告，但戊○○當時說他知道。我將肥料載回大林車廠，載回車廠後肥料的轉運都是由被告負責。我看到「和信吳國村」單子之後，就有告訴戊○○。戊○○在我們公司算是老闆。司機的薪資計算是看司機跑的趟數再給薪資，司機的薪資要經過戊○○（見本院卷第八五頁正面至第八七頁正面）。證人己○○既負責和信公司派車業務，對業務上所發生不尋常之事項，當記憶深刻，且就業務相關事項必知之甚詳，其證詞堪以採信，可證證人己○○確有告知和信公司實際負責人戊○○被告向雲林縣農會訂購肥料一事，而肥料經己○○派車載回和信公司後，由被告負責轉運，至於司機薪資除底薪外，係以車趟、路程計算加給薪資，且需經戊○○核對無誤後才發放。(4)證人子○○即和信公司司機於偵查中證述：我在和信公司任職司機，負責載運肥料，我們有向台肥高雄廠提領肥料，有些單子上載有「和信吳國村」的名字，薪水基本是五千元，再依趟數和路程遠近來計算（見偵卷第一七二頁、第一七五頁）；於本院證述：薪資有底薪，然後看實際的車次再給，何人出車到那裡是己○○在分配，被告做的都是作司機的管理，比較少做派車的分配。公司不可能車次回來後即發放現金，因為這是月結的，公司不會有單次車程完成即對單次車程發放薪資，沒有遇到被告發現金給我們的情形，因為薪資的領取必須要簽收。雲林縣農會拿給我們的簽收單上面就是寫「和信吳國村」。我們最主要的工作，就是將貨物載回來公司，我們的作業完畢後，有可能別人已經下班了，我們就將拖車放在公司的車廠，有時候會看時間是否容許的話，我們也會再去下貨，如果時間可以的話，我們會將貨物送到應送達的地點，會問被告貨物要送到那裡（見本院卷第六三頁正面至第六五頁正面）。證人庚○○即和信公司司機於偵查中證述；我在和信公司任職司機，薪水基本是五千元，再依趟數和路程遠近來計算（見偵卷第一七三頁、第一七六頁）；於本院證述：薪資除了底薪之外，另外以車程、車次計算，沒有該車次回來後就給薪水，領現金也不是這樣的狀況，薪水是每月發放。被告比較少負責在派車，我們每天到公司，派車表都已經處理好了，我們只是按照派車表去做，被告在我們公司負責管理司機及大林車廠的瑣碎的事情（見本院卷第六六頁）。證人子○○、庚○○所述相符，堪以採信，可證和信公司司機薪資係採月薪製，除底薪外，以車趟、路程計算加給薪資，從未有單次車程發放現金薪資之情形，而證人子○○曾載運過被告向雲林縣農會訂購之肥料。(5)證人丁○○即農友肥料行負責人於本院證述：我在嘉義縣民雄鄉經營農友肥料行，認識被告，一開始有向被告叫肥料，意思是直接向被告任職的貨運公司買肥料，除了當面或是打電話給被告外，有向公司裡面的其他人叫貨，是女的，可能是會計，我如果找不到被告的話，我就打電話到公司向會計小姐，說我要幾號的肥料要幾包，我向會計叫貨的次數大約一、二次，我自己認為我是向被告公司買肥料（見本院卷第一０三頁背面、第一０四頁正面、第一０五頁背面、第一０六頁正面）。證人辛○○即嘉隆肥料行負責人於本院證述：我是賣肥料的，已經賣十幾年了，賣肥料時，與被告有生意往來，我認識他時，他就叫吳國村，有時候他會推銷肥料給我，因為我對公司不大熟悉，大部分都是與被告接洽，叫貨也是向被告叫貨。我有主動向被告叫貨過，我每次都是打行動電話，如果沒有接通的話，我就再打一次，應該有打電話去被告公司向被告叫貨，我找不到他的人，我就沒有叫貨，我都是直接找被告，肥料沒有來的話，就是打電話向被告或公司的會計小姐催貨（見本院卷第一一三頁正面至第一一四頁正面、第一一六頁背面至第一一七頁背面）。上開二名證人所述購買肥料之情形相符，堪以採信，可證被告銷售和信公司肥料給證人丁○○、辛○○，而上開證人除與被告接洽外，亦曾與和信公司員工接洽過購買肥料事宜。(6)證人戊○○於偵查中證述：和信公司是家族企業，我負責公司大大小小的事（見偵卷第一一八頁）；於本院證述：所謂的派車單是指從某地到某地的派車表。公司司機薪資是依照車次來計算，他們有底薪，再看車次及車程的遠近發放薪資，基本上是按月發放，每個司機發放薪資基本上我都會看，這是會計小姐算出來的。公司沒有每次車次回來後就發放現金給該司機。司機的薪資是會計算好總數及明細對照表給我，這是要給我核算的，明細部分是由我的會計小姐算過，我再核算的。我所指的會計不是壬○○，她是車廠的會計，負責簽收單的彙整及如果廠商有比較急的貨物，她負責聯絡司機。派車流程在派車的前一天我們就指派那個司機去那家廠商運送貨物（見本院卷第六０頁背面至第六二頁正面）。證人戊○○此部分證述，核與證人壬○○、己○○、子○○、庚○○所述相符，堪以採信，可證證人戊○○為和信公司之實際負責人，且和信公司司機薪資係採月薪製，除底薪外，以車趟、車程計算加給薪資，不曾有單次車程發放現金薪資之情形，而戊○○於核發司機薪資時會核對明細對照表等無誤後再發放。(7)綜觀上開證人所述，可知被告向雲林縣農會訂購肥料後，證人癸○○即在提貨單上載明肥料數量、「和信吳國村」等事項，傳真至和信公司，經證人壬○○或其他會計人員製作派車表，再由證人己○○負責安排司機前往載貨，司機依指示前往將肥料載回和信公司大林車廠，嗣由被告負責將肥料銷售給證人丁○○、辛○○等人，期間證人己○○在發現上開事項時曾告知證人戊○○，嗣雲林縣農會曾傳真欠款帳目至和信公司。而和信公司司機薪資係採月薪製，除底薪外，以車趟、車程計算加給薪資，從未有單次車程發放現金薪資之情形，戊○○在核發司機薪資時會核對派車表、明細對照表等，確認無誤後再發放。是由上述肥料購買、載運、轉運、銷售之流程、催款方式，及司機薪資均需經戊○○核發，足認證人戊○○於九十年五月間起，即授權被告以和信公司名義向雲林縣農會訂購肥料，否則被告豈會至愚讓雲林縣農會之提貨單傳真到和信公司，再將購買之肥料載送回和信公司轉運銷售，徒增被查覺之風險？且上開肥料買賣期間長達九月，各項流程亦經過和信公司，證人戊○○為何均未發現異狀？而證人戊○○又何以甘付此部分司機載運車趟、車程之薪資，復於證人己○○告知上開事項時，未及時向雲林縣農會反應？凡此，均與常理相悖，顯見證人戊○○對和信公司向雲林縣農會購買肥料一事瞭如指掌。(8)至於證人戊○○於偵查中證述：和信公司沒有向雲林縣農會買肥料，也沒有叫被告向雲林縣農會買肥料（見偵卷第一一八頁）；於本院證述：我不是和信公司的負責人，負責人是我太太，我是處理相關業務的人，我與雲林縣農會是簽訂運輸肥料合約，不是買賣肥料合約，所以我不清楚被告向雲林縣農會購買肥料的事，我從頭到尾沒有與雲林縣農會談過買賣肥料的事情，我也沒有經手金錢。九十一年的運輸費用請領不到時，我才知道被告向雲林縣農會購買肥料的事，而且是癸○○告訴我這件事，我才知道，當時我因為欠錢急著要用錢領不到錢才發現這件事，公司裡面的員工沒有人告知我這件事（見本院卷第五九頁背面、第六０頁背面、第六一頁）。證人戊○○此部分之證詞，已與前述調查證據結果不符，況和信公司於九十年一月一日，由證人戊○○與雲林縣農會訂立承銷肥料成品運輸承運合約，期間自九十年一月一日至九十年十二月三十一日，和信公司並依約提供雲林縣農會一百五十萬元之定存單設定質權，此有合約書、雲林縣斗六市農會函各一份在卷可證（見偵卷第九四頁至第九九頁、第一五五頁），雲林縣農會在向和信公司、被告催討貨款無著情形下，自可能以上開定存單及尚未給付和信公司之運費主張抵銷，此由和信公司於九十一年一月十日以嘉義中山路郵局存證信函第一四號函雲林縣農會：要求雲林縣農會儘速給付九十年十二月和信公司承運肥料成品之運費一百二十七萬四千八百元，並退還承運保證金一百五十萬元，且強調和信公司未向雲林縣農會購買肥料，雲林縣農會不得主張抵扣等語（見偵卷第一二頁至第二０頁），及和信公司向雲林縣農會申請辦理質權消滅申請書、質權消滅通知書各一份（見偵卷第一五四頁、第一五六頁）可資佐證，則證人戊○○就有無授權被告以和信公司名義向雲林縣農會購買肥料乙節，影響和信公司上開權益甚鉅，顯具有利害關係，故證人戊○○此部分證詞自屬不實，不足採信。(9)綜上述，可證於九十年五月間起，證人戊○○確有授權被告以和信公司名義，向雲林縣農會購買肥料。被告辯稱：向雲林縣農會購買肥料是經過和信公司戊○○授權等語，堪以採信。２、又證人癸○○於偵查中證述：在九十年五月時，被告說他們公司有意作肥料的販賣，他們第一次開始跟我們買肥料，向我接洽購買肥料的人是被告，當初是約定要用現金或匯款的方式，並說他賣完肥料就要付款（見偵卷第八八頁、第一八八頁）；於本院證述：關於廠商與雲林縣農會的買賣肥料訂約事宜，不是我的權責，那是我們主辦在負責，訂約也不是我的權責。九十年間被告說和信公司要買肥料，被告有時候是用電話訂購，有時親自到農會說他們公司要買肥料。出賣肥料給和信公司，我是經過主任同意的，這部分我有向主任報告。被告打電話給我，我再告訴我們主任，由主任交代下來處理。當時被告說他們公司要賣肥料，他們公司也有保證金在我們農會，而且還有每個月的運費在我們農會。被告打電話過來，我去請示主任，主任評估後說可以，這部分是我報告主任的，我說被告打電話過來說和信公司要買肥料，而且和信公司也有保證金在農會，被告說他要以現金出貨（見本院卷第八０頁背面、第八一頁、第八三頁正面），可證被告於九十年五月間確告知證人癸○○和信公司要向雲林縣農會購買肥料，且和信公司因肥料運輸承運契約有提供雲林縣農會一百五十萬元定存單設定質權，於每月並有運輸費用可向雲林縣農會請領，以資保障。然承前述，被告所告知之上開事項均屬事實，顯無陳述虛偽之事，以使雲林縣農會把錯誤之事信以為真，被告自無施用詐術之行為。３、另證人辛○○於本院證述：被告告訴我匯款的帳戶，我就匯到他說的帳戶，我用林春安的名義匯款給被告是因為林春安欠我錢，林春安的存摺、印章放在我那裡，我只是利用他的名義匯款給被告，就這樣而已，與被告無關，林春安是作農的人，不是賣肥料的人（見本院卷第一一四頁正面、第一一五頁背面），且依合作金庫活期儲蓄存款存摺斗六分行存摺明細表，顯示林春安分別於九十年五月十四日、九十年五月十六日、九十年六月十五日、九十年七月十三日、九十年八月一日匯款至雲林縣農會帳戶；壬○○亦曾於九十年十一月三十日匯款至上開帳戶（見偵卷第二一頁至第二七頁）。可證被告在將肥料銷售給證人辛○○時，有告知辛○○直接將貨款匯至上開雲林縣農會帳戶，被告並曾委託證人壬○○匯款至上開帳戶。惟被告若欲取信雲林縣農會，衡情應均以和信公司名義匯款，其以他人名義匯款，反而易啟人疑竇，故自不能以被告委託他人匯款至雲林縣農會帳戶，即認被告有施用詐術之行為。４、綜上述，被告於九十年五月至九十一年一月間，以和信公司名義向雲林縣農會購買肥料，並無施用任何詐術。（二）爭點二：雲林縣農會有無陷於錯誤？１、證人癸○○於偵查中證述：我們如果和個人買賣肥料一定會要求被告拿房子或土地或定期存單來設定抵押，且會訂立書面契約（見偵卷第一九０頁）；於本院證述：如果廠商要向雲林縣農會買肥料的話，由農會的主辦與其接洽，之後再看其有何保證或是質押。個人的部分也是必須向主辦辦理訂約的事宜及辦理質押的動作（見本院卷第八０頁背面）。證人丙○○即雲林縣農會供銷部主任於本院證述：我自九十年五月至九十二年一月，擔任雲林縣農會供銷部主任，在我任職供銷部的期間內，如果用現金的話可以買賣肥料，我沒有賣個人的，我們的客戶都是農會或是肥料商，若是肥料商的話我們會要求擔保品，如果沒有擔保品的話，就要現金買賣，所謂現金交易是指一手交錢一手交貨（見本院卷第九０頁背面、第九一頁正面、第九二頁背面）。由證人癸○○、丙○○所述，可證向雲林縣農會購買肥料，不論公司或個人，均須提供擔保品，若無擔保品，則必須以現金交易即一手交錢一手交貨。２、證人丙○○於本院證述：當時決定賣肥料給和信公司，是癸○○告訴我說，和信公司打電話過來說要向我們買肥料，問我可不可以，我是說現金就可以，如果沒有現金就是要有擔保品，後來癸○○就跟我說和信公司要用現金買賣。和信公司或是農會沒有人告訴我要用運輸的擔保金或是運費來擔保買賣肥料的價金，當時我對癸○○說如果和信公司沒有擔保品的話，就是用現金（見本院卷第九一頁）。可證證人丙○○交代證人癸○○和信公司若無擔保品，必須以現金交易即一手交錢一手交貨，證人丙○○顯無任何陷於錯誤之情形。３、證人癸○○於偵查中證述：買肥料時沒有訂立書面契約，因為當時沒有想到，我們認為和信公司有和我們訂運輸合約，且尚有保證金和運費可以扣，所以沒有訂定書面合約。和信公司十月份遲延付款，因為我想說和信公司還有運費及保證金在雲林縣農會可以扣，所以還交貨給被告（見偵卷第一二０頁、第一八九頁）；於本院證述：關於廠商與雲林縣農會的買賣肥料訂約事宜，不是我的權責，那是我們主辦在負責，訂約也不是我的權責。當時和信公司購買肥料時沒有訂約，因為和信公司的戊○○與被告接洽事情時，兩人皆是一同前往，八十九年他們運輸肥料，九十年間被告說和信公司要買肥料，我們是基於之前他們的信用不錯，所以也就相信他們。出賣肥料給和信公司，我是經過主任同意的，這部分我有向主任報告，被告打電話給我，我再告訴主任，主任交代下來由我們處理。被告要以現金出貨，我們後來會同意和信欠款，是因為之前他都有正常的繳款。從九十年十月至九十一年一月和信公司有欠款，會讓和信公司欠款三個月，是因為保證金及運費足夠付這些款項，我們自己認為可以扣款（見本院卷第八０頁背面至第八一頁背面、第八三頁正面、第八四頁）。互核合作金庫斗六分行活期儲蓄存款存摺明細、九十年五月至九十年十月雲林縣農會出貨收款統計報告表影本各一份（見偵卷第二一頁至第二八頁、第一０三頁），顯示證人癸○○因認和信公司信用良好，且評估和信公司有上開定存單及運費足以扣抵，竟未依證人丙○○之指示，在和信公司未提供擔保品之情況下，要求和信公司現金交易（一手交錢一手交貨），即出賣肥料予和信公司，並待被告銷售肥料後，再支付貨款，且於九十年十月至九十一年一月間，和信公司未依約付款，仍繼續出貨予和信公司肥料，共計二百四十二萬四千四百五十元。故證人癸○○既自行評估後，始出賣肥料予和信公司，其雖有違主管之指示，然並無任何因被告之行為，而陷於錯誤之情事甚明。４、綜上述，雲林縣農會並未因被告之行為，而陷於任何錯誤。（三）爭點三：被告有無意圖為自己不法所有之主觀犯意？１、證人丁○○於本院證述：我與被告公司的貨運行交易時，貨款交給被告，貨到我就給錢，我都是給現金，因為被告通常都會跟車來，所以我都將現金交給被告（見本院卷第一０四頁背面、第一０五頁正面），可證證人丁○○均係交付現金給被告以支付肥料貨款。２、證人辛○○於本院證述：被告有時候會推銷肥料給我，通常我都是給現金，或是匯款給他，匯款是用林春安的帳戶匯到彰化銀行大林分行，都是被告告訴我匯款的帳戶，我就匯到他說的帳戶。他給過雲林縣農會及其他被告自己的帳戶（見本院卷第一一三頁背面、第一一四頁正面、第一一六頁正面），且依證人辛○○所提出之東勢鄉農會匯款委託書一紙，顯示證人辛○○於九十年十二月三日，以林春安名義，匯款十八萬三千七百五十元至被告所有之彰化銀行大林分行帳戶（見本院卷證物袋），可證證人辛○○給付被告肥料貨款方式為：(1)現金；(2)匯款至上開雲林縣農會帳戶；(3)匯款至被告所有之上開帳戶。３、而證人壬○○於本院證述：到後來領薪資都是找被告拿現金，我們的薪資比較少，所以有正常領，但是司機的薪資比較大，所以比較不正常（見本院卷第八八頁背面）。證人己○○於本院證述：公司後來在發薪資時，是被告用現金去發放（見本院卷第八五頁背面）。證人子○○於本院證述：我剛去和信公司工作時，每個月會發放一次薪資給我，後來直到九十年左右到我離職前，就是每個月有時入帳，有時拿現金，領現金是向被告領的（見本院卷六二頁背面、第六三頁正面）。證人庚○○於本院證述：我在和信公司上班時，薪資都是向被告領取的比較多，在九十年初時，我的薪資是用入帳的方式，後來都是領現金，但是後來就比較不正常，公司之前有正常給我們，我只有領過一次正常的，後來就像是分期付款的方式（見本院卷第六六頁）。上開證人所述相符，堪以採信，可證和信公司於營運不佳無法給付會計、司機薪資時，係由被告以現金發放薪資予證人壬○○、子○○、庚○○。４、由上述，可證被告自證人丁○○、辛○○所收取之肥料貨款，在和信公司營運狀況不佳時，有用以發放會計、司機之薪資，則被告在代表和信公司向雲林縣農會購買肥料時，若即有為自己不法所有之意圖，何需將販售肥料所得貨款，用以支付和信公司會計、司機薪資，況被告非和信公司之負責人，其亦無支付上開薪資之義務，顯見被告並無意圖為自己不法所有之主觀犯意甚明。被告辯稱：和信公司營運發生困難，我將所取得貨款，以現金發給和信公司的司機等語，堪以採信。（四）綜上所述，被告既無為自己不法所有之意圖，而施用詐術，致使雲林縣農會陷於錯誤，交付上開肥料，被告自無詐欺取財之行為。六、從而，檢察官對於起訴被告詐欺取財之犯罪事實，所提出之上開證據，不足為被告有罪之積極證明，無從說服本院以形成被告有罪之心證，依照前揭法條規定及判例要旨，自應為無罪之判決。七、據上論斷，應依刑事訴訟法第三百零一條第一項，判決如主文。本案經檢察官甲○○到庭執行職務。中華民國九十三年六月二十三日臺灣雲林地方法院刑事第三庭審判長法官劉國賓法官廖國勝法官蘇錦秀右正本證明與原本無異。如不服本判決，應於判決送達後十日內向本院提出上訴狀(應附繕本)。書記官曾家祥中華民國九十三年六月二十三日",
  "characters": {
    "judges": [
      "劉國賓",
      "廖國勝",
      "蘇錦秀"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "曾家祥"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "乙○○",
      "右列被告因詐欺案件，經檢察官提起公訴（九十一年度偵字第二一五四號），本院判",
      "決如左："
    ],
    "prosecutor_office": [
      "臺灣雲林地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-06-23",
  "created_at": "2016-02-06 09:40:20",
  "updated_at": "2016-02-06 09:40:20"
}