{
  "identify": "TPS-87-台上-4203-19981210",
  "court": {
    "name": "最高法院",
    "code": "TPS"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 87,
  "word": "台上",
  "number": "4203",
  "jcheck": "",
  "reason": "貪污",
  "content": "最高法院刑事判決                              八十七年度台上字第四二○三號\n    上  訴  人  甲○○\n                丙○○\n    共      同\n    選任辯護人  易定芳律師\n    上  訴  人  乙○○\n右上訴人等因貪污案件，不服台灣高等法院中華民國八十七年五月六日第二審判決（\n八十六年度上訴字第六○一二號，起訴案號：台灣板橋地方法院檢察署八十三年度偵\n字第一二七六六號），提起上訴，本院判決如左：\n    主  文\n原判決撤銷，發回台灣高等法院。\n    理  由\n本件原判決撤銷第一審諭知上訴人甲○○、丙○○、乙○○無罪之判決，改判論處上\n訴人等共同依據法令從事公務之人員，對於主管之事務，直接圖利罪刑，固非無見。\n惟查：(一)共同正犯之成立，以有犯意之聯絡，與行為之分擔為要件，而此項要件，除\n應於事實欄內，詳加記載外，並應於理由內逐一說明其認定此項事實所憑之證據，方\n足資為論罪科刑之依據。原判決於理由內說明上訴人等有犯意之聯絡及行為分擔，皆\n為共同正犯，但於事實欄內僅泛載：「甲○○、丙○○、乙○○分別係台灣省合作金\n庫（下稱合庫）北三重支庫經理、襄理及辦事員，均為依據法令從事公務之人員。…\n…該三人明知本案係劉展飛詐騙集團利用人頭戶分散貸款，申貸總額已超越支庫核貸\n之權限，竟共同基於圖利劉展飛等人之故意聯絡，除採整批……」，對於上訴人等有\n如何之犯意聯絡及分擔犯罪行為之實施，並未明白認定，詳細記載，自有違誤。(二)有\n罪之判決書，應於理由內記載對於被告有利之證據不採納者之理由，刑事訴訟法第三\n百十條第二款定有明文。原判決於事實欄內載述：「該三人明知本案係劉展飛詐騙集\n團利用人頭戶分散貸款，申貸總額已超越支庫核貸之權限，竟共同基於圖利劉展飛等\n人之故意聯絡，除採整批貸放分樓層逐一核算貸款額度之方式以規避總行對於分行經\n理放款超過新台幣（下同）二千萬元者須由總行審核之規定……」，於理由二內則謂\n：「上訴人三人身為銀行之專業人員，理應知此係同一人申貸而由人頭戶分別登記為\n所有權人之脫法行為，是其等違反合庫總行授權各支庫核貸最高額度限制之犯行已明\n」，非但未說明憑以認定之證據，又對於證人林啟瑞於偵查中證稱：「銀行貸款整批\n貸款都是由代理人或代書來接洽，每個所有人是一層，這種情形很普，一般的工地\n有時幾十戶，或幾百戶共同來委託一人辦理，這種情形也不必經總行，因為這是分戶\n貸款，以每戶的金額來決定層次」（見八十三年度偵字第一二七六六號卷第二三七頁\n），及合庫民國七十九年十一月三十日合金總審字第二五二六八號函載：「主旨：\n為因應本庫資金日漸寬鬆之措施，特訂定拓展放款臨時措施，自即日起實施。請各營\n業單位依說明各點積極配合辦理，期有效運用本庫餘裕資金。說明四對未在本庫辦理\n建築貸款之整批住宅貸款，原規定應經專案報請總庫核准者始得受理一節，停止適用\n。自即日起各營業單位得審視標的物座（坐）落地點立地條件良好者，斟酌受理承做\n」（附一審卷第二○六頁）等有利於上訴人等之證據不予採納，復未說明不予採納之\n理由，自有調查未盡及理由不備之違法。(三)依原判決所認定之事實及理由之說明，上\n訴人等所為應係犯民國八十一年七月十七日修正前之戡亂時期貪污治罪條例第六條第\n三款之罪，乃原判決竟引用貪污治罪條例第六條第一項第四款論處罪刑，容有適用法\n則不當之違誤。(四)戡亂時貪污治罪條例第六條第三款所謂「對於主管之事務，直接圖\n利」，乃指行為人在其自己主管之事務中，直接取得不法利益，雖不以圖利自己為要\n件，圖利第三人時亦同。原判決若認上訴人等圖利劉展飛等人，則究竟圖得不法利益\n若干﹖並未於事實欄內明白認定，詳細記載，遽論處圖利罪刑，亦有違誤。上訴人等\n上訴意旨各指摘原判決不當，非無理由，應認原判決有發回更審之原因。\n據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判決如主文。\n中      華      民      國    八十七    年     十二     月      十      日\n                              最高法院刑事第四庭\n                                  審判長法官  陳  錫  奎\n                                        法官  王  德  雲\n                                        法官  洪  清  江\n                                        法官  吳  昆  仁\n                                        法官  李  伯  道\n      右正本證明與原本無異\n                                              書  記  官\n中      華      民      國    八十七    年     十二     月      十六    日\n",
  "structure": {
    "main": "原判決撤銷，發回台灣高等法院。",
    "reason": "本件原判決撤銷第一審諭知上訴人甲○○、丙○○、乙○○無罪之判決，改判論處上\n訴人等共同依據法令從事公務之人員，對於主管之事務，直接圖利罪刑，固非無見。\n惟查：(一)共同正犯之成立，以有犯意之聯絡，與行為之分擔為要件，而此項要件，除\n應於事實欄內，詳加記載外，並應於理由內逐一說明其認定此項事實所憑之證據，方\n足資為論罪科刑之依據。原判決於理由內說明上訴人等有犯意之聯絡及行為分擔，皆\n為共同正犯，但於事實欄內僅泛載：「甲○○、丙○○、乙○○分別係台灣省合作金\n庫（下稱合庫）北三重支庫經理、襄理及辦事員，均為依據法令從事公務之人員。…\n…該三人明知本案係劉展飛詐騙集團利用人頭戶分散貸款，申貸總額已超越支庫核貸\n之權限，竟共同基於圖利劉展飛等人之故意聯絡，除採整批……」，對於上訴人等有\n如何之犯意聯絡及分擔犯罪行為之實施，並未明白認定，詳細記載，自有違誤。(二)有\n罪之判決書，應於理由內記載對於被告有利之證據不採納者之理由，刑事訴訟法第三\n百十條第二款定有明文。原判決於事實欄內載述：「該三人明知本案係劉展飛詐騙集\n團利用人頭戶分散貸款，申貸總額已超越支庫核貸之權限，竟共同基於圖利劉展飛等\n人之故意聯絡，除採整批貸放分樓層逐一核算貸款額度之方式以規避總行對於分行經\n理放款超過新台幣（下同）二千萬元者須由總行審核之規定……」，於理由二內則謂\n：「上訴人三人身為銀行之專業人員，理應知此係同一人申貸而由人頭戶分別登記為\n所有權人之脫法行為，是其等違反合庫總行授權各支庫核貸最高額度限制之犯行已明\n」，非但未說明憑以認定之證據，又對於證人林啟瑞於偵查中證稱：「銀行貸款整批\n貸款都是由代理人或代書來接洽，每個所有人是一層，這種情形很普，一般的工地\n有時幾十戶，或幾百戶共同來委託一人辦理，這種情形也不必經總行，因為這是分戶\n貸款，以每戶的金額來決定層次」（見八十三年度偵字第一二七六六號卷第二三七頁\n），及合庫民國七十九年十一月三十日合金總審字第二五二六八號函載：「主旨：\n為因應本庫資金日漸寬鬆之措施，特訂定拓展放款臨時措施，自即日起實施。請各營\n業單位依說明各點積極配合辦理，期有效運用本庫餘裕資金。說明四對未在本庫辦理\n建築貸款之整批住宅貸款，原規定應經專案報請總庫核准者始得受理一節，停止適用\n。自即日起各營業單位得審視標的物座（坐）落地點立地條件良好者，斟酌受理承做\n」（附一審卷第二○六頁）等有利於上訴人等之證據不予採納，復未說明不予採納之\n理由，自有調查未盡及理由不備之違法。(三)依原判決所認定之事實及理由之說明，上\n訴人等所為應係犯民國八十一年七月十七日修正前之戡亂時期貪污治罪條例第六條第\n三款之罪，乃原判決竟引用貪污治罪條例第六條第一項第四款論處罪刑，容有適用法\n則不當之違誤。(四)戡亂時貪污治罪條例第六條第三款所謂「對於主管之事務，直接圖\n利」，乃指行為人在其自己主管之事務中，直接取得不法利益，雖不以圖利自己為要\n件，圖利第三人時亦同。原判決若認上訴人等圖利劉展飛等人，則究竟圖得不法利益\n若干﹖並未於事實欄內明白認定，詳細記載，遽論處圖利罪刑，亦有違誤。上訴人等\n上訴意旨各指摘原判決不當，非無理由，應認原判決有發回更審之原因。\n據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判決如主文。"
  },
  "search": "最高法院刑事判決八十七年度台上字第四二○三號上訴人甲○○丙○○共同選任辯護人易定芳律師上訴人乙○○右上訴人等因貪污案件，不服台灣高等法院中華民國八十七年五月六日第二審判決（八十六年度上訴字第六○一二號，起訴案號：台灣板橋地方法院檢察署八十三年度偵字第一二七六六號），提起上訴，本院判決如左：主文原判決撤銷，發回台灣高等法院。理由本件原判決撤銷第一審諭知上訴人甲○○、丙○○、乙○○無罪之判決，改判論處上訴人等共同依據法令從事公務之人員，對於主管之事務，直接圖利罪刑，固非無見。惟查：(一)共同正犯之成立，以有犯意之聯絡，與行為之分擔為要件，而此項要件，除應於事實欄內，詳加記載外，並應於理由內逐一說明其認定此項事實所憑之證據，方足資為論罪科刑之依據。原判決於理由內說明上訴人等有犯意之聯絡及行為分擔，皆為共同正犯，但於事實欄內僅泛載：「甲○○、丙○○、乙○○分別係台灣省合作金庫（下稱合庫）北三重支庫經理、襄理及辦事員，均為依據法令從事公務之人員。……該三人明知本案係劉展飛詐騙集團利用人頭戶分散貸款，申貸總額已超越支庫核貸之權限，竟共同基於圖利劉展飛等人之故意聯絡，除採整批……」，對於上訴人等有如何之犯意聯絡及分擔犯罪行為之實施，並未明白認定，詳細記載，自有違誤。(二)有罪之判決書，應於理由內記載對於被告有利之證據不採納者之理由，刑事訴訟法第三百十條第二款定有明文。原判決於事實欄內載述：「該三人明知本案係劉展飛詐騙集團利用人頭戶分散貸款，申貸總額已超越支庫核貸之權限，竟共同基於圖利劉展飛等人之故意聯絡，除採整批貸放分樓層逐一核算貸款額度之方式以規避總行對於分行經理放款超過新台幣（下同）二千萬元者須由總行審核之規定……」，於理由二內則謂：「上訴人三人身為銀行之專業人員，理應知此係同一人申貸而由人頭戶分別登記為所有權人之脫法行為，是其等違反合庫總行授權各支庫核貸最高額度限制之犯行已明」，非但未說明憑以認定之證據，又對於證人林啟瑞於偵查中證稱：「銀行貸款整批貸款都是由代理人或代書來接洽，每個所有人是一層，這種情形很普，一般的工地有時幾十戶，或幾百戶共同來委託一人辦理，這種情形也不必經總行，因為這是分戶貸款，以每戶的金額來決定層次」（見八十三年度偵字第一二七六六號卷第二三七頁），及合庫民國七十九年十一月三十日合金總審字第二五二六八號函載：「主旨：為因應本庫資金日漸寬鬆之措施，特訂定拓展放款臨時措施，自即日起實施。請各營業單位依說明各點積極配合辦理，期有效運用本庫餘裕資金。說明四對未在本庫辦理建築貸款之整批住宅貸款，原規定應經專案報請總庫核准者始得受理一節，停止適用。自即日起各營業單位得審視標的物座（坐）落地點立地條件良好者，斟酌受理承做」（附一審卷第二○六頁）等有利於上訴人等之證據不予採納，復未說明不予採納之理由，自有調查未盡及理由不備之違法。(三)依原判決所認定之事實及理由之說明，上訴人等所為應係犯民國八十一年七月十七日修正前之戡亂時期貪污治罪條例第六條第三款之罪，乃原判決竟引用貪污治罪條例第六條第一項第四款論處罪刑，容有適用法則不當之違誤。(四)戡亂時貪污治罪條例第六條第三款所謂「對於主管之事務，直接圖利」，乃指行為人在其自己主管之事務中，直接取得不法利益，雖不以圖利自己為要件，圖利第三人時亦同。原判決若認上訴人等圖利劉展飛等人，則究竟圖得不法利益若干﹖並未於事實欄內明白認定，詳細記載，遽論處圖利罪刑，亦有違誤。上訴人等上訴意旨各指摘原判決不當，非無理由，應認原判決有發回更審之原因。據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判決如主文。中華民國八十七年十二月十日最高法院刑事第四庭審判長法官陳錫奎法官王德雲法官洪清江法官吳昆仁法官李伯道右正本證明與原本無異書記官中華民國八十七年十二月十六日",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [
      "易定芳"
    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "1998-12-10",
  "created_at": "2016-02-04 11:04:19",
  "updated_at": "2016-02-04 11:04:19"
}