{
  "identify": "TPS-87-台上-4234-19981210",
  "court": {
    "name": "最高法院",
    "code": "TPS"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 87,
  "word": "台上",
  "number": "4234",
  "jcheck": "",
  "reason": "重利",
  "content": "最高法院刑事判決                              八十七年度台上字第四二三四號\n    上  訴  人  甲○○\n                乙○○\n右上訴人等因重利案件，不服台灣高等法院中華民國八十六年二月二十四日第二審更\n審判決（八十五年度上更(一)字第一一二三號，起訴案號：台灣桃園地方法院檢察署八\n十三年度偵字第一一三六九號），提起上訴，本院判決如左：\n    主  文\n上訴駁回。\n    理  由\n按刑事訴訟法第三百七十七條規定：上訴於第三審法院，非以判決違背法令為理由，\n不得為之。是提起第三審上訴，應以原判決違背法令為理由，係屬法定要件；如果上\n訴理由狀並未依據卷內訴訟資料具體指摘原判決不適用何種法則或如何適用不當，或\n所指摘原判決違法情事顯與法律規定得為第三審上訴理由之違法情形不相適合時，均\n應認其上訴為違背法律上之程式，予以駁回。本件原判決係依憑上訴人甲○○、乙○\n○所為不利於己之陳述、被害人周俊成在警訊之指述暨扣案傳真機、電話機、無線電\n話機、行動電話、無線電話機電池、電話自動轉接器、變電器、定時器、計算機、強\n波器、大型蓄電池、（空白）商業本票、現金等證據，本於推理作用，而認定事實，\n撤銷第一審不當判決，改判仍論處共同常業重利罪刑，並對上訴人所辯僅貸款予周俊\n成一人，且周俊成對外借款四十次之多，足見其借款有慣常性、依賴性，難認有急迫\n性，乙○○亦僅在學習階段，應屬幫助犯云云，於理由內詳予說明不可採之理由。從\n形式上觀察，尚無違背法令之情形存在。上訴意旨略稱：(一)甲○○自籌設經營俗稱\n「地下錢莊」，至被查獲，僅貸與周俊成一人，並借予其他不特定人，周俊成亦先後\n借款二次共新台幣（下同）五十一萬元，是否構成刑法第三百四十四條之罪名，已非\n無疑，況周俊成自民國八十二年五月間起即對外舉債，前後達四十次之多，其借款運\n用，顯非一時急需，而無急迫性，且有慣常及依賴性，則其向甲○○借款，尚難認有\n急迫、輕率、或無經驗之情形。再一般人對外舉債，均有運用之目的，周俊成頻頻向\n外舉債，其目的為何﹖向甲○○借款時是否亟需金錢週轉﹖甲○○是否趁此機會貸與\n金錢而取得與原本顯不相當之重利﹖凡此均關乎甲○○是否成立刑法第三百四十五條\n之罪名，原審未詳予審究，遽行論斷，顯有應於審判期日調查之證據未予調查之違背\n法令。又原判決就甲○○與周俊成間之借貸方式、時間及還本方式未詳予論斷，復未\n敘明何以符合上開規定，亦有判決理由不備之違法。(二)乙○○至八十二年八月間始\n至甲○○處並投資二十萬元，與甲○○共同經營，原審就乙○○之投資二十萬元與貸\n予周俊成款項有何關聯，是否符合常業重利罪之構成要件，徒憑乙○○供明參與經營\n並知計息方式等情，遽論以常業重利罪，顯有適用法則不當致理由不備之違背法令。\n(三)甲○○在第一審就經營地下錢莊暨貸款予周俊成之事實坦承在卷，雖辯稱所為不\n構成重利罪行，亦屬人之常情，另所有供經營用之器具財物雖繁多，亦僅足以認定欲\n藉此增添招徠借貸對象，以其資力究無能大規模經營。而乙○○北上甫投資二十萬元\n即被查獲，並據實陳述，未飾詞狡辯。且上訴人等被查獲後，即各自返鄉另謀他就，\n未敢續留北部或繼續經營，足見上訴人等有悔改之心。原審徒憑查扣之物甚多，因認\n經營規模甚大而有再犯之虞，其認事用法，非無違背經驗法則及論理法則之違法。經\n核均係對原判決依證據法則於理由內已指駁說明之事項暨採證認事職權之行使，重為\n事實上之爭辯，或任憑己意，漫事指摘原判決有應於審判期日調查之證據未予調查、\n判決理由不備、適用法則不當與認事用法違背經驗法則及論理法則，俱與各該法定違\n法事由不相適合。依首揭說明，俱非適法之第三審上訴理由。應認本件上訴違背法律\n上之程式，予以駁回。又本院既應為程序上之上訴駁回判決，所請緩刑，無從斟酌，\n併予敘明。\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。\n中      華      民      國    八十七    年     十二     月      十      日\n                              最高法院刑事第十庭\n                                  審判長法官  曾  有  田\n                                        法官  林  永  茂\n                                        法官  陳  宗  鎮\n                                        法官  劉  介  民\n                                        法官  魏  新  和\n      右正本證明與原本無異\n                                              書  記  官\n中      華      民      國    八十七    年     十二     月     十六     日\n",
  "structure": {
    "main": "上訴駁回。",
    "reason": "按刑事訴訟法第三百七十七條規定：上訴於第三審法院，非以判決違背法令為理由，\n不得為之。是提起第三審上訴，應以原判決違背法令為理由，係屬法定要件；如果上\n訴理由狀並未依據卷內訴訟資料具體指摘原判決不適用何種法則或如何適用不當，或\n所指摘原判決違法情事顯與法律規定得為第三審上訴理由之違法情形不相適合時，均\n應認其上訴為違背法律上之程式，予以駁回。本件原判決係依憑上訴人甲○○、乙○\n○所為不利於己之陳述、被害人周俊成在警訊之指述暨扣案傳真機、電話機、無線電\n話機、行動電話、無線電話機電池、電話自動轉接器、變電器、定時器、計算機、強\n波器、大型蓄電池、（空白）商業本票、現金等證據，本於推理作用，而認定事實，\n撤銷第一審不當判決，改判仍論處共同常業重利罪刑，並對上訴人所辯僅貸款予周俊\n成一人，且周俊成對外借款四十次之多，足見其借款有慣常性、依賴性，難認有急迫\n性，乙○○亦僅在學習階段，應屬幫助犯云云，於理由內詳予說明不可採之理由。從\n形式上觀察，尚無違背法令之情形存在。上訴意旨略稱：(一)甲○○自籌設經營俗稱\n「地下錢莊」，至被查獲，僅貸與周俊成一人，並借予其他不特定人，周俊成亦先後\n借款二次共新台幣（下同）五十一萬元，是否構成刑法第三百四十四條之罪名，已非\n無疑，況周俊成自民國八十二年五月間起即對外舉債，前後達四十次之多，其借款運\n用，顯非一時急需，而無急迫性，且有慣常及依賴性，則其向甲○○借款，尚難認有\n急迫、輕率、或無經驗之情形。再一般人對外舉債，均有運用之目的，周俊成頻頻向\n外舉債，其目的為何﹖向甲○○借款時是否亟需金錢週轉﹖甲○○是否趁此機會貸與\n金錢而取得與原本顯不相當之重利﹖凡此均關乎甲○○是否成立刑法第三百四十五條\n之罪名，原審未詳予審究，遽行論斷，顯有應於審判期日調查之證據未予調查之違背\n法令。又原判決就甲○○與周俊成間之借貸方式、時間及還本方式未詳予論斷，復未\n敘明何以符合上開規定，亦有判決理由不備之違法。(二)乙○○至八十二年八月間始\n至甲○○處並投資二十萬元，與甲○○共同經營，原審就乙○○之投資二十萬元與貸\n予周俊成款項有何關聯，是否符合常業重利罪之構成要件，徒憑乙○○供明參與經營\n並知計息方式等情，遽論以常業重利罪，顯有適用法則不當致理由不備之違背法令。\n(三)甲○○在第一審就經營地下錢莊暨貸款予周俊成之事實坦承在卷，雖辯稱所為不\n構成重利罪行，亦屬人之常情，另所有供經營用之器具財物雖繁多，亦僅足以認定欲\n藉此增添招徠借貸對象，以其資力究無能大規模經營。而乙○○北上甫投資二十萬元\n即被查獲，並據實陳述，未飾詞狡辯。且上訴人等被查獲後，即各自返鄉另謀他就，\n未敢續留北部或繼續經營，足見上訴人等有悔改之心。原審徒憑查扣之物甚多，因認\n經營規模甚大而有再犯之虞，其認事用法，非無違背經驗法則及論理法則之違法。經\n核均係對原判決依證據法則於理由內已指駁說明之事項暨採證認事職權之行使，重為\n事實上之爭辯，或任憑己意，漫事指摘原判決有應於審判期日調查之證據未予調查、\n判決理由不備、適用法則不當與認事用法違背經驗法則及論理法則，俱與各該法定違\n法事由不相適合。依首揭說明，俱非適法之第三審上訴理由。應認本件上訴違背法律\n上之程式，予以駁回。又本院既應為程序上之上訴駁回判決，所請緩刑，無從斟酌，\n併予敘明。\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。"
  },
  "search": "最高法院刑事判決八十七年度台上字第四二三四號上訴人甲○○乙○○右上訴人等因重利案件，不服台灣高等法院中華民國八十六年二月二十四日第二審更審判決（八十五年度上更(一)字第一一二三號，起訴案號：台灣桃園地方法院檢察署八十三年度偵字第一一三六九號），提起上訴，本院判決如左：主文上訴駁回。理由按刑事訴訟法第三百七十七條規定：上訴於第三審法院，非以判決違背法令為理由，不得為之。是提起第三審上訴，應以原判決違背法令為理由，係屬法定要件；如果上訴理由狀並未依據卷內訴訟資料具體指摘原判決不適用何種法則或如何適用不當，或所指摘原判決違法情事顯與法律規定得為第三審上訴理由之違法情形不相適合時，均應認其上訴為違背法律上之程式，予以駁回。本件原判決係依憑上訴人甲○○、乙○○所為不利於己之陳述、被害人周俊成在警訊之指述暨扣案傳真機、電話機、無線電話機、行動電話、無線電話機電池、電話自動轉接器、變電器、定時器、計算機、強波器、大型蓄電池、（空白）商業本票、現金等證據，本於推理作用，而認定事實，撤銷第一審不當判決，改判仍論處共同常業重利罪刑，並對上訴人所辯僅貸款予周俊成一人，且周俊成對外借款四十次之多，足見其借款有慣常性、依賴性，難認有急迫性，乙○○亦僅在學習階段，應屬幫助犯云云，於理由內詳予說明不可採之理由。從形式上觀察，尚無違背法令之情形存在。上訴意旨略稱：(一)甲○○自籌設經營俗稱「地下錢莊」，至被查獲，僅貸與周俊成一人，並借予其他不特定人，周俊成亦先後借款二次共新台幣（下同）五十一萬元，是否構成刑法第三百四十四條之罪名，已非無疑，況周俊成自民國八十二年五月間起即對外舉債，前後達四十次之多，其借款運用，顯非一時急需，而無急迫性，且有慣常及依賴性，則其向甲○○借款，尚難認有急迫、輕率、或無經驗之情形。再一般人對外舉債，均有運用之目的，周俊成頻頻向外舉債，其目的為何﹖向甲○○借款時是否亟需金錢週轉﹖甲○○是否趁此機會貸與金錢而取得與原本顯不相當之重利﹖凡此均關乎甲○○是否成立刑法第三百四十五條之罪名，原審未詳予審究，遽行論斷，顯有應於審判期日調查之證據未予調查之違背法令。又原判決就甲○○與周俊成間之借貸方式、時間及還本方式未詳予論斷，復未敘明何以符合上開規定，亦有判決理由不備之違法。(二)乙○○至八十二年八月間始至甲○○處並投資二十萬元，與甲○○共同經營，原審就乙○○之投資二十萬元與貸予周俊成款項有何關聯，是否符合常業重利罪之構成要件，徒憑乙○○供明參與經營並知計息方式等情，遽論以常業重利罪，顯有適用法則不當致理由不備之違背法令。(三)甲○○在第一審就經營地下錢莊暨貸款予周俊成之事實坦承在卷，雖辯稱所為不構成重利罪行，亦屬人之常情，另所有供經營用之器具財物雖繁多，亦僅足以認定欲藉此增添招徠借貸對象，以其資力究無能大規模經營。而乙○○北上甫投資二十萬元即被查獲，並據實陳述，未飾詞狡辯。且上訴人等被查獲後，即各自返鄉另謀他就，未敢續留北部或繼續經營，足見上訴人等有悔改之心。原審徒憑查扣之物甚多，因認經營規模甚大而有再犯之虞，其認事用法，非無違背經驗法則及論理法則之違法。經核均係對原判決依證據法則於理由內已指駁說明之事項暨採證認事職權之行使，重為事實上之爭辯，或任憑己意，漫事指摘原判決有應於審判期日調查之證據未予調查、判決理由不備、適用法則不當與認事用法違背經驗法則及論理法則，俱與各該法定違法事由不相適合。依首揭說明，俱非適法之第三審上訴理由。應認本件上訴違背法律上之程式，予以駁回。又本院既應為程序上之上訴駁回判決，所請緩刑，無從斟酌，併予敘明。據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。中華民國八十七年十二月十日最高法院刑事第十庭審判長法官曾有田法官林永茂法官陳宗鎮法官劉介民法官魏新和右正本證明與原本無異書記官中華民國八十七年十二月十六日",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "1998-12-10",
  "created_at": "2016-02-04 11:04:44",
  "updated_at": "2016-02-04 11:04:44"
}