{
  "identify": "TPS-87-台上-1628-19980513",
  "court": {
    "name": "最高法院",
    "code": "TPS"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 87,
  "word": "台上",
  "number": "1628",
  "jcheck": "",
  "reason": "貪污案件",
  "content": "最高法院刑事判決                              八十七年度台上字第一六二八號\n    上  訴  人  甲○○  男\n右上訴人因貪污案件，不服台灣高等法院台中分院中華民國八十六年十二月二日第二\n審更審判決 (八十六年度上更(一)字第三○九號，起訴案號：台灣南投地方法院檢察署\n八十三年度偵字第一○七○號) ，提起上訴，本院判決如左：\n    主  文\n上訴駁回。\n    理  由\n按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判決違背法令為理由，\n不得為之。是提起第三審上訴，應以原判決違背法令為理由，係屬法定要件。如果上\n訴理由狀並未依據卷內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，\n或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之違法情形，不相適合\n時，均應認其上訴為違背法律上之程式，予以駁回。本件上訴意旨略稱：對於未發覺\n之罪自首而接受裁判者，減輕其刑。而自首之方式，無論用言詞或書面，自行投案或\n託人代理，直接向偵查機關為之或向非偵查機關請其轉送，均無限制。依原判決認定\n之事實，上訴人甲○○有委託南投縣中寮鄉廣興村幹事，即接交人何清炎轉向有偵查\n權之南投縣中寮鄉公所之政風室人員游克明申告犯罪事實，上訴人亦確有透過何清炎\n表達自首之意思，縱認政風室之游克明無偵查犯罪權限，但游克明已轉知法務部調查\n局南投縣調查站偵辦，已符合刑法第六十二條自首之規定，原判決認為不合自首要件\n，有判決不適用法則之違法云云。\n惟查原判決撤銷第一審不當之判決，改依牽連犯論處上訴人甲○○連續意圖得利，擅\n提公款罪刑，已敘明所憑之證據及認定之理由。而(一)認定事實與證據取捨，乃事實審\n法院之職權，苟其證據之取捨及事實之認定，並不違背經驗法則與論理法則，即不容\n任意指為違法而執為上訴第三審之理由。原判決依據卷證資料認定上訴人甲○○為南\n投縣中寮鄉廣興村代理幹事，負責廣興村辦公室之行政業務，為依據法令從事公務之\n人員，明知廣興村辦公室在南投縣中寮鄉農會帳戶內之存款，係中寮鄉「投二十七線\n道路拓寬工程第二期地上物補償費」及廣興村辦公室之辦公費，非經村長同意不得提\n領。上訴人因賭博負債，竟基於概括之犯意，意圖得利，先後四次，利用廣興村長洪\n玉堂將廣興村辦公室之公印及洪玉堂印章交其保管之機會，未經洪玉堂同意，盜用廣\n興村辦公室之公印及洪玉堂之印章，用以偽造廣興村辦公室在南投縣中寮鄉農會帳戶\n活期存款之取款條，持向南投縣中寮鄉農會行使，而擅提公款，計於：民國八十二年\n三月十三日擅提新台幣 (下同) 六萬一千三百元、八十二年四月十二日擅提十二萬元\n、八十二年四月十三日擅提十萬元、八十二年六月二十六日擅提六萬四千元，合計擅\n提三十四萬五千三百元公款花用，足以生損害於廣興村辦公室及洪玉堂。迨八十三年\n六月間，上訴人改調中寮鄉復興村代理幹事時，經接交人何清炎發現帳目有異，上訴\n人乃主動將上情告知無偵查犯罪職權之何清炎，何清炎據以報告村長洪玉堂及中寮鄉\n公所民政課長，該民政課長於八十三年六月三十日轉知中寮鄉公所政風室之游克明。\n嗣上訴人為完成移交，始於八十三年七月一日將擅提之公款繳回上開帳戶等情。已敘\n明上開事實已據上訴人於法務部調查局南投縣調查站詢問時及偵、審中坦承不諱，核\n與證人洪玉堂、何清炎證述之情節相符，並有上訴人書立之自白書、廣興村辦公室活\n期存款明細分類帳、存款往來明細及南投縣中寮鄉農會活期存款取款條等在卷可稽。\n並說明本件犯罪乃中寮鄉公所政風室之游克明於八十三年七月二十二日在辦公室與法\n務部調查局南投縣調查站之調查員尤永吉談話時，告知尤永吉，尤永吉於發覺犯罪後\n，通知上訴人前往說明，上訴人始於八十三年八月十七日到案自白，亦據證人尤永吉\n、林肖奇、游克明、洪玉堂及何清炎等人指證在卷，上訴人並未親自或委託他人向調\n查站或有偵查犯罪職權之公務員自首。因認上訴人確有連續意圖得利偽造取款條擅提\n公款之行為，為其所憑之證據及認定之理由。而以上訴人所辯合於自首規定云云，為\n不可採，已於理由內詳加說明及指駁。經核所為論敘均與卷內證據資料相符，從形式\n上觀察並無認定事實不依證據或有何採證違背經驗法則、論理法則等違法情形存在。\n(二)自首以在犯罪未發覺前，自行向該管公務員申告其犯罪事實，而接受法律裁判為要\n件，其自首之方式係用語言或書面、自行或託人代行，固無限制，然託人以語言代行\n自首者，必須委託人有委託他人代行自首之意思，受託人亦有代行自首之事實，方屬\n相當。上訴人與何清炎辦理交接時，經何清炎發現帳目不合，上訴人雖曾告知何清炎\n伊有擅提公款之情形，但何清炎並非有偵查犯罪職權之公務員，上訴人亦未委託何清\n炎代向有偵查犯罪職權之公務員自首犯罪；而本件乃接交之何清炎見事態嚴重為釐清\n責任，始向村長及民政課長報告 (見第一審卷第六十六頁) ，民政課長基於職責再轉\n知政風室之游克明，游克明再轉告調查員尤永吉，尤永吉乃通知上訴人到案說明，已\n據何清炎、游克明、尤永吉等人供明在卷，上訴人亦坦承係尤永吉通知其到案詢問 (\n見第一審卷第四十四頁、第八十四頁) ，上訴人並無委託何清炎代行自首之意思，何\n清炎亦無代行自首之事實，原審認為與自首之要件不合，已詳為說明，自不得任意指\n為違法。依上所述，上訴意旨所指摘原判決違法情事，顯與法律規定得為第三審上訴\n理由之違法情形，不相適合。其上訴違背法律上之程式，應予駁回。\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。\n中      華      民      國    八十七    年      五      月     十三     日\n                              最高法院刑事第一庭\n                                  審判長法官  黃  雅  卿\n                                        法官  楊  文  翰\n                                        法官  陳  正  庸\n                                        法官  陳  世  雄\n                                        法官  張  淳  淙\n      右正本證明與原本無異\n                                              書  記  官\n中      華      民      國    八十七    年      五      月     十八     日\n",
  "structure": {
    "main": "上訴駁回。",
    "reason": "按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判決違背法令為理由，\n不得為之。是提起第三審上訴，應以原判決違背法令為理由，係屬法定要件。如果上\n訴理由狀並未依據卷內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，\n或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之違法情形，不相適合\n時，均應認其上訴為違背法律上之程式，予以駁回。本件上訴意旨略稱：對於未發覺\n之罪自首而接受裁判者，減輕其刑。而自首之方式，無論用言詞或書面，自行投案或\n託人代理，直接向偵查機關為之或向非偵查機關請其轉送，均無限制。依原判決認定\n之事實，上訴人甲○○有委託南投縣中寮鄉廣興村幹事，即接交人何清炎轉向有偵查\n權之南投縣中寮鄉公所之政風室人員游克明申告犯罪事實，上訴人亦確有透過何清炎\n表達自首之意思，縱認政風室之游克明無偵查犯罪權限，但游克明已轉知法務部調查\n局南投縣調查站偵辦，已符合刑法第六十二條自首之規定，原判決認為不合自首要件\n，有判決不適用法則之違法云云。\n惟查原判決撤銷第一審不當之判決，改依牽連犯論處上訴人甲○○連續意圖得利，擅\n提公款罪刑，已敘明所憑之證據及認定之理由。而(一)認定事實與證據取捨，乃事實審\n法院之職權，苟其證據之取捨及事實之認定，並不違背經驗法則與論理法則，即不容\n任意指為違法而執為上訴第三審之理由。原判決依據卷證資料認定上訴人甲○○為南\n投縣中寮鄉廣興村代理幹事，負責廣興村辦公室之行政業務，為依據法令從事公務之\n人員，明知廣興村辦公室在南投縣中寮鄉農會帳戶內之存款，係中寮鄉「投二十七線\n道路拓寬工程第二期地上物補償費」及廣興村辦公室之辦公費，非經村長同意不得提\n領。上訴人因賭博負債，竟基於概括之犯意，意圖得利，先後四次，利用廣興村長洪\n玉堂將廣興村辦公室之公印及洪玉堂印章交其保管之機會，未經洪玉堂同意，盜用廣\n興村辦公室之公印及洪玉堂之印章，用以偽造廣興村辦公室在南投縣中寮鄉農會帳戶\n活期存款之取款條，持向南投縣中寮鄉農會行使，而擅提公款，計於：民國八十二年\n三月十三日擅提新台幣 (下同) 六萬一千三百元、八十二年四月十二日擅提十二萬元\n、八十二年四月十三日擅提十萬元、八十二年六月二十六日擅提六萬四千元，合計擅\n提三十四萬五千三百元公款花用，足以生損害於廣興村辦公室及洪玉堂。迨八十三年\n六月間，上訴人改調中寮鄉復興村代理幹事時，經接交人何清炎發現帳目有異，上訴\n人乃主動將上情告知無偵查犯罪職權之何清炎，何清炎據以報告村長洪玉堂及中寮鄉\n公所民政課長，該民政課長於八十三年六月三十日轉知中寮鄉公所政風室之游克明。\n嗣上訴人為完成移交，始於八十三年七月一日將擅提之公款繳回上開帳戶等情。已敘\n明上開事實已據上訴人於法務部調查局南投縣調查站詢問時及偵、審中坦承不諱，核\n與證人洪玉堂、何清炎證述之情節相符，並有上訴人書立之自白書、廣興村辦公室活\n期存款明細分類帳、存款往來明細及南投縣中寮鄉農會活期存款取款條等在卷可稽。\n並說明本件犯罪乃中寮鄉公所政風室之游克明於八十三年七月二十二日在辦公室與法\n務部調查局南投縣調查站之調查員尤永吉談話時，告知尤永吉，尤永吉於發覺犯罪後\n，通知上訴人前往說明，上訴人始於八十三年八月十七日到案自白，亦據證人尤永吉\n、林肖奇、游克明、洪玉堂及何清炎等人指證在卷，上訴人並未親自或委託他人向調\n查站或有偵查犯罪職權之公務員自首。因認上訴人確有連續意圖得利偽造取款條擅提\n公款之行為，為其所憑之證據及認定之理由。而以上訴人所辯合於自首規定云云，為\n不可採，已於理由內詳加說明及指駁。經核所為論敘均與卷內證據資料相符，從形式\n上觀察並無認定事實不依證據或有何採證違背經驗法則、論理法則等違法情形存在。\n(二)自首以在犯罪未發覺前，自行向該管公務員申告其犯罪事實，而接受法律裁判為要\n件，其自首之方式係用語言或書面、自行或託人代行，固無限制，然託人以語言代行\n自首者，必須委託人有委託他人代行自首之意思，受託人亦有代行自首之事實，方屬\n相當。上訴人與何清炎辦理交接時，經何清炎發現帳目不合，上訴人雖曾告知何清炎\n伊有擅提公款之情形，但何清炎並非有偵查犯罪職權之公務員，上訴人亦未委託何清\n炎代向有偵查犯罪職權之公務員自首犯罪；而本件乃接交之何清炎見事態嚴重為釐清\n責任，始向村長及民政課長報告 (見第一審卷第六十六頁) ，民政課長基於職責再轉\n知政風室之游克明，游克明再轉告調查員尤永吉，尤永吉乃通知上訴人到案說明，已\n據何清炎、游克明、尤永吉等人供明在卷，上訴人亦坦承係尤永吉通知其到案詢問 (\n見第一審卷第四十四頁、第八十四頁) ，上訴人並無委託何清炎代行自首之意思，何\n清炎亦無代行自首之事實，原審認為與自首之要件不合，已詳為說明，自不得任意指\n為違法。依上所述，上訴意旨所指摘原判決違法情事，顯與法律規定得為第三審上訴\n理由之違法情形，不相適合。其上訴違背法律上之程式，應予駁回。\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。"
  },
  "search": "最高法院刑事判決八十七年度台上字第一六二八號上訴人甲○○男右上訴人因貪污案件，不服台灣高等法院台中分院中華民國八十六年十二月二日第二審更審判決(八十六年度上更(一)字第三○九號，起訴案號：台灣南投地方法院檢察署八十三年度偵字第一○七○號)，提起上訴，本院判決如左：主文上訴駁回。理由按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判決違背法令為理由，不得為之。是提起第三審上訴，應以原判決違背法令為理由，係屬法定要件。如果上訴理由狀並未依據卷內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之違法情形，不相適合時，均應認其上訴為違背法律上之程式，予以駁回。本件上訴意旨略稱：對於未發覺之罪自首而接受裁判者，減輕其刑。而自首之方式，無論用言詞或書面，自行投案或託人代理，直接向偵查機關為之或向非偵查機關請其轉送，均無限制。依原判決認定之事實，上訴人甲○○有委託南投縣中寮鄉廣興村幹事，即接交人何清炎轉向有偵查權之南投縣中寮鄉公所之政風室人員游克明申告犯罪事實，上訴人亦確有透過何清炎表達自首之意思，縱認政風室之游克明無偵查犯罪權限，但游克明已轉知法務部調查局南投縣調查站偵辦，已符合刑法第六十二條自首之規定，原判決認為不合自首要件，有判決不適用法則之違法云云。惟查原判決撤銷第一審不當之判決，改依牽連犯論處上訴人甲○○連續意圖得利，擅提公款罪刑，已敘明所憑之證據及認定之理由。而(一)認定事實與證據取捨，乃事實審法院之職權，苟其證據之取捨及事實之認定，並不違背經驗法則與論理法則，即不容任意指為違法而執為上訴第三審之理由。原判決依據卷證資料認定上訴人甲○○為南投縣中寮鄉廣興村代理幹事，負責廣興村辦公室之行政業務，為依據法令從事公務之人員，明知廣興村辦公室在南投縣中寮鄉農會帳戶內之存款，係中寮鄉「投二十七線道路拓寬工程第二期地上物補償費」及廣興村辦公室之辦公費，非經村長同意不得提領。上訴人因賭博負債，竟基於概括之犯意，意圖得利，先後四次，利用廣興村長洪玉堂將廣興村辦公室之公印及洪玉堂印章交其保管之機會，未經洪玉堂同意，盜用廣興村辦公室之公印及洪玉堂之印章，用以偽造廣興村辦公室在南投縣中寮鄉農會帳戶活期存款之取款條，持向南投縣中寮鄉農會行使，而擅提公款，計於：民國八十二年三月十三日擅提新台幣(下同)六萬一千三百元、八十二年四月十二日擅提十二萬元、八十二年四月十三日擅提十萬元、八十二年六月二十六日擅提六萬四千元，合計擅提三十四萬五千三百元公款花用，足以生損害於廣興村辦公室及洪玉堂。迨八十三年六月間，上訴人改調中寮鄉復興村代理幹事時，經接交人何清炎發現帳目有異，上訴人乃主動將上情告知無偵查犯罪職權之何清炎，何清炎據以報告村長洪玉堂及中寮鄉公所民政課長，該民政課長於八十三年六月三十日轉知中寮鄉公所政風室之游克明。嗣上訴人為完成移交，始於八十三年七月一日將擅提之公款繳回上開帳戶等情。已敘明上開事實已據上訴人於法務部調查局南投縣調查站詢問時及偵、審中坦承不諱，核與證人洪玉堂、何清炎證述之情節相符，並有上訴人書立之自白書、廣興村辦公室活期存款明細分類帳、存款往來明細及南投縣中寮鄉農會活期存款取款條等在卷可稽。並說明本件犯罪乃中寮鄉公所政風室之游克明於八十三年七月二十二日在辦公室與法務部調查局南投縣調查站之調查員尤永吉談話時，告知尤永吉，尤永吉於發覺犯罪後，通知上訴人前往說明，上訴人始於八十三年八月十七日到案自白，亦據證人尤永吉、林肖奇、游克明、洪玉堂及何清炎等人指證在卷，上訴人並未親自或委託他人向調查站或有偵查犯罪職權之公務員自首。因認上訴人確有連續意圖得利偽造取款條擅提公款之行為，為其所憑之證據及認定之理由。而以上訴人所辯合於自首規定云云，為不可採，已於理由內詳加說明及指駁。經核所為論敘均與卷內證據資料相符，從形式上觀察並無認定事實不依證據或有何採證違背經驗法則、論理法則等違法情形存在。(二)自首以在犯罪未發覺前，自行向該管公務員申告其犯罪事實，而接受法律裁判為要件，其自首之方式係用語言或書面、自行或託人代行，固無限制，然託人以語言代行自首者，必須委託人有委託他人代行自首之意思，受託人亦有代行自首之事實，方屬相當。上訴人與何清炎辦理交接時，經何清炎發現帳目不合，上訴人雖曾告知何清炎伊有擅提公款之情形，但何清炎並非有偵查犯罪職權之公務員，上訴人亦未委託何清炎代向有偵查犯罪職權之公務員自首犯罪；而本件乃接交之何清炎見事態嚴重為釐清責任，始向村長及民政課長報告(見第一審卷第六十六頁)，民政課長基於職責再轉知政風室之游克明，游克明再轉告調查員尤永吉，尤永吉乃通知上訴人到案說明，已據何清炎、游克明、尤永吉等人供明在卷，上訴人亦坦承係尤永吉通知其到案詢問(見第一審卷第四十四頁、第八十四頁)，上訴人並無委託何清炎代行自首之意思，何清炎亦無代行自首之事實，原審認為與自首之要件不合，已詳為說明，自不得任意指為違法。依上所述，上訴意旨所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之違法情形，不相適合。其上訴違背法律上之程式，應予駁回。據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。中華民國八十七年五月十三日最高法院刑事第一庭審判長法官黃雅卿法官楊文翰法官陳正庸法官陳世雄法官張淳淙右正本證明與原本無異書記官中華民國八十七年五月十八日",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "1998-05-13",
  "created_at": "2016-02-03 19:16:32",
  "updated_at": "2016-02-03 19:16:32"
}