{
  "identify": "TPS-87-台上-1646-19980513",
  "court": {
    "name": "最高法院",
    "code": "TPS"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 87,
  "word": "台上",
  "number": "1646",
  "jcheck": "",
  "reason": "偽造文書",
  "content": "最高法院刑事判決                              八十七年度台上字第一六四六號\n    上  訴  人  甲○○\n    選任辯護人  沈朝江律師\n右上訴人因偽造文書案件，不服台灣高等法院台中分院中華民國八十六年十二月十一\n日第二審判決（八十六年度上訴字第二三○二號，起訴案號：台灣台中地方法院檢察\n署八十五年度偵字第一五○二二號），提起上訴，本院判決如左：\n    主  文\n上訴駁回。\n    理  由\n按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判決違背法令為理由，\n不得為之。是提起第三審上訴，應以原判決違背法令為理由，係屬法定要件。如果上\n訴理由狀並未依據卷內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，\n或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之違法情形，不相適合\n時，均應認其上訴為違背法律上之程式，予以駁回。本件原判決認定上訴人甲○○意\n圖為自己不法之所有，基於概括之犯意，分別偽造劉雪梨、劉雪美名義之標會單，交\n付會首周麗甘，使其陷於錯誤，而交付會款新台幣（下同）三十萬一千零五十元及三\n十萬七千元，得款供己使用，足以生損害於周麗甘、劉雪梨、劉雪美等情，已敘明係\n依據告訴人劉雪美之指訴，核與周麗甘所供相符，上訴人於偵查中亦供稱：我自己有\n急用，且告訴人是我好友，才沒告訴她標會之事等語，為其所憑之證據及認定之理由\n。因而撤銷第一審關於此部分之判決，適用刑法第二百十六條、第二百十條、三百三\n十九條第一項，而從一重之行使偽造私文書罪處斷。並以上訴人所辯係由告訴人委託\n代為標會云云，為不可採取，於理由內詳予指駁說明，從形式上觀察，所為論敘均與\n卷內證據資料相符，並無認定事實不依證據或有何採證違背證據法則等違法情形存在\n。上訴人上訴意旨略以告訴人與會首劉麗甘不認識，繳交會款及標會均委託上訴人代\n為。本件標會之前已商得告訴人同意，所標得之會款借予上訴人使用，依告訴人劉雪\n美、周麗甘於偵查中所供可證明。原判決對於此部分有利上訴人之證據，未敘明其取\n捨之理由，自有判決不備理由之違法。上訴人所供之款項，已清償大部分，僅餘十二\n萬七千元，告訴人與上訴人和解後，已於偵查中撤回告訴，卻又於審理中表示追究到\n底，其良心安在？上訴人並無偽造文書及詐欺罪可言。且除告訴人指訴外，並無上訴\n人冒標之其他積極證據。又上訴人素行良好，現僅欠告訴人十二萬七千元，又與丈夫\n離異，育有二子，現罹疾病，情堪憫恕，請予宣告緩刑等語。惟查劉雪美已詳述並未\n委託上訴人代為標會，其與會首周麗甘於偵查中所稱，並無從為有利於上訴人之認定\n。此外，上訴意旨未依據卷內訴訟資料，對原判決究竟如何不適用法則或適用不當為\n具體之指摘，徒憑己見就原判決已說明事項，或屬原審採證認事職權之適法行使，任\n意指摘為違法，且為單純事實之爭執，均不得據為第三審上訴之合法理由。其上訴違\n背法律上之程式，應予駁回。本件既從程序上予以駁回，上訴人所為緩刑宣告之聲請\n，自無從斟酌，附此敘明。\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。\n中      華      民      國    八十七    年      五      月     十三     日\n                              最高法院刑事第十庭\n                                  審判長法官  吳  雄  銘\n                                        法官  池  啟  明\n                                        法官  陳  宗  鎮\n                                        法官  石  木  欽\n                                        法官  吳  火  川\n      右正本證明與原本無異\n                                              書  記  官\n中      華      民      國    八十七    年      五      月     十八     日\n",
  "structure": {
    "main": "上訴駁回。",
    "reason": "按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判決違背法令為理由，\n不得為之。是提起第三審上訴，應以原判決違背法令為理由，係屬法定要件。如果上\n訴理由狀並未依據卷內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，\n或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之違法情形，不相適合\n時，均應認其上訴為違背法律上之程式，予以駁回。本件原判決認定上訴人甲○○意\n圖為自己不法之所有，基於概括之犯意，分別偽造劉雪梨、劉雪美名義之標會單，交\n付會首周麗甘，使其陷於錯誤，而交付會款新台幣（下同）三十萬一千零五十元及三\n十萬七千元，得款供己使用，足以生損害於周麗甘、劉雪梨、劉雪美等情，已敘明係\n依據告訴人劉雪美之指訴，核與周麗甘所供相符，上訴人於偵查中亦供稱：我自己有\n急用，且告訴人是我好友，才沒告訴她標會之事等語，為其所憑之證據及認定之理由\n。因而撤銷第一審關於此部分之判決，適用刑法第二百十六條、第二百十條、三百三\n十九條第一項，而從一重之行使偽造私文書罪處斷。並以上訴人所辯係由告訴人委託\n代為標會云云，為不可採取，於理由內詳予指駁說明，從形式上觀察，所為論敘均與\n卷內證據資料相符，並無認定事實不依證據或有何採證違背證據法則等違法情形存在\n。上訴人上訴意旨略以告訴人與會首劉麗甘不認識，繳交會款及標會均委託上訴人代\n為。本件標會之前已商得告訴人同意，所標得之會款借予上訴人使用，依告訴人劉雪\n美、周麗甘於偵查中所供可證明。原判決對於此部分有利上訴人之證據，未敘明其取\n捨之理由，自有判決不備理由之違法。上訴人所供之款項，已清償大部分，僅餘十二\n萬七千元，告訴人與上訴人和解後，已於偵查中撤回告訴，卻又於審理中表示追究到\n底，其良心安在？上訴人並無偽造文書及詐欺罪可言。且除告訴人指訴外，並無上訴\n人冒標之其他積極證據。又上訴人素行良好，現僅欠告訴人十二萬七千元，又與丈夫\n離異，育有二子，現罹疾病，情堪憫恕，請予宣告緩刑等語。惟查劉雪美已詳述並未\n委託上訴人代為標會，其與會首周麗甘於偵查中所稱，並無從為有利於上訴人之認定\n。此外，上訴意旨未依據卷內訴訟資料，對原判決究竟如何不適用法則或適用不當為\n具體之指摘，徒憑己見就原判決已說明事項，或屬原審採證認事職權之適法行使，任\n意指摘為違法，且為單純事實之爭執，均不得據為第三審上訴之合法理由。其上訴違\n背法律上之程式，應予駁回。本件既從程序上予以駁回，上訴人所為緩刑宣告之聲請\n，自無從斟酌，附此敘明。\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。"
  },
  "search": "最高法院刑事判決八十七年度台上字第一六四六號上訴人甲○○選任辯護人沈朝江律師右上訴人因偽造文書案件，不服台灣高等法院台中分院中華民國八十六年十二月十一日第二審判決（八十六年度上訴字第二三○二號，起訴案號：台灣台中地方法院檢察署八十五年度偵字第一五○二二號），提起上訴，本院判決如左：主文上訴駁回。理由按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判決違背法令為理由，不得為之。是提起第三審上訴，應以原判決違背法令為理由，係屬法定要件。如果上訴理由狀並未依據卷內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之違法情形，不相適合時，均應認其上訴為違背法律上之程式，予以駁回。本件原判決認定上訴人甲○○意圖為自己不法之所有，基於概括之犯意，分別偽造劉雪梨、劉雪美名義之標會單，交付會首周麗甘，使其陷於錯誤，而交付會款新台幣（下同）三十萬一千零五十元及三十萬七千元，得款供己使用，足以生損害於周麗甘、劉雪梨、劉雪美等情，已敘明係依據告訴人劉雪美之指訴，核與周麗甘所供相符，上訴人於偵查中亦供稱：我自己有急用，且告訴人是我好友，才沒告訴她標會之事等語，為其所憑之證據及認定之理由。因而撤銷第一審關於此部分之判決，適用刑法第二百十六條、第二百十條、三百三十九條第一項，而從一重之行使偽造私文書罪處斷。並以上訴人所辯係由告訴人委託代為標會云云，為不可採取，於理由內詳予指駁說明，從形式上觀察，所為論敘均與卷內證據資料相符，並無認定事實不依證據或有何採證違背證據法則等違法情形存在。上訴人上訴意旨略以告訴人與會首劉麗甘不認識，繳交會款及標會均委託上訴人代為。本件標會之前已商得告訴人同意，所標得之會款借予上訴人使用，依告訴人劉雪美、周麗甘於偵查中所供可證明。原判決對於此部分有利上訴人之證據，未敘明其取捨之理由，自有判決不備理由之違法。上訴人所供之款項，已清償大部分，僅餘十二萬七千元，告訴人與上訴人和解後，已於偵查中撤回告訴，卻又於審理中表示追究到底，其良心安在？上訴人並無偽造文書及詐欺罪可言。且除告訴人指訴外，並無上訴人冒標之其他積極證據。又上訴人素行良好，現僅欠告訴人十二萬七千元，又與丈夫離異，育有二子，現罹疾病，情堪憫恕，請予宣告緩刑等語。惟查劉雪美已詳述並未委託上訴人代為標會，其與會首周麗甘於偵查中所稱，並無從為有利於上訴人之認定。此外，上訴意旨未依據卷內訴訟資料，對原判決究竟如何不適用法則或適用不當為具體之指摘，徒憑己見就原判決已說明事項，或屬原審採證認事職權之適法行使，任意指摘為違法，且為單純事實之爭執，均不得據為第三審上訴之合法理由。其上訴違背法律上之程式，應予駁回。本件既從程序上予以駁回，上訴人所為緩刑宣告之聲請，自無從斟酌，附此敘明。據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。中華民國八十七年五月十三日最高法院刑事第十庭審判長法官吳雄銘法官池啟明法官陳宗鎮法官石木欽法官吳火川右正本證明與原本無異書記官中華民國八十七年五月十八日",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [
      "沈朝江"
    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "1998-05-13",
  "created_at": "2016-02-03 19:15:27",
  "updated_at": "2016-02-03 19:15:27"
}