{
  "identify": "TPS-87-台上-1099-19980514",
  "court": {
    "name": "最高法院",
    "code": "TPS"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 87,
  "word": "台上",
  "number": "1099",
  "jcheck": "",
  "reason": "清償借款",
  "content": "最高法院民事判決                              八十七年度台上字第一○九九號\n    上  訴  人  林春發\n    訴訟代理人  蕭顯榮律師\n    被 上訴 人  黃志泰\n右當事人間請求清償借款事件，上訴人對於中華民國八十六年九月八日台灣高等法院\n台中分院第二審更審判決（八十六年度上更(一)字第三號），提起上訴，本院判決如左\n：\n    主  文\n上訴駁回。\n第三審訴訟費用由上訴人負擔。\n    理  由\n本件被上訴人主張：上訴人於民國七十九年五月二十一日向伊借款新台幣（以下同）\n五百二十萬元，於同年月二十二日返還二十萬元，尚欠五百萬元，約定於八十年一月\n三十日清償，並由上訴人簽發如第一審判決附表所示之同額支票二紙交付伊，詎屆期\n不獲付款，借款迄未清償等情。本於消費借貸之法律關係，求為命上訴人給付伊五百\n萬元及自八十年一月三十一日起加付法定遲延利息之判決。（關於八十年一月三十日\n利息部分之請求，業經第一審判決被上訴人敗訴，未據其聲明不服。）\n上訴人則以：伊並未向被上訴人借款，被上訴人係匯款與訴外人鄭菊之帳戶，與伊無\n涉。又支票為無因證券，被上訴人不能證明伊有向被上訴人借款及交付借款之事實，\n不得請求伊返還借款等語，資為抗辯。\n原審以：訴外人鄭菊為上訴人之岳母，於七十八年十一月二十日在鹿港鎮信用合作社\n開立活期存款○四四六四之九號帳戶，供以其名義於寶順證券股份有限公司（下稱寶\n順公司）買賣股票交割款項使用。被上訴人於該合作社亦開立活期存款○五一九四之\n九號帳戶，而先後於七十九年三月十二日、四月十二日、四月二十五日、四月二十六\n日、五月二十一日，分別提領六百七十六萬元、三百九十八萬元、一百二十萬元、二\n百三十六萬元、五百二十萬元，共一千九百五十萬元，以轉帳方式存入鄭菊上開帳戶\n。鄭菊上開帳戶則於同年四月二十日、五月二十二日，分別提領四百十九萬四千三百\n五十四元、二十萬零二百八十元，以轉帳方式存入被上訴人帳戶。另被上訴人執有上\n訴人簽發以第一商業銀行鹿港分行為付款人，發票日均為八十年一月三十日，金額各\n為三百萬元、二百萬元，第0000000、0000000號之支票二紙，未獲付\n款等事實，為兩造所不爭執，並有身分證影本、存戶資料、印鑑卡、委託書、傳票、\n存入憑條、取款憑條、存摺、存款明細帳、存款明細分戶帳及支票影本可稽。依證人\n即寶順公司之業務員謝煒昌結證：伊未見過鄭菊，鄭菊未曾掛單買賣股票；股票均由\n上訴人以電話委託伊買賣；鄭菊帳戶資金不足時，伊係通知上訴人等語。又鄭菊住在\n高雄，欲買賣股票，應就近於高雄之證券商開戶，始合常情。參酌鄭菊所證其於上開\n合作社之提、存款憑條，均由上訴人填載云云，顯見股票買賣及提、存款辦理交割事\n宜，均由上訴人處理。上訴人復自陳曾受鄭菊委託，數度向被上訴人借款，並受託買\n賣股票。鄭菊雖否認委託上訴人向被上訴人借款，而稱係自己向被上訴人借款一、二\n次，金額共一千五百萬元云云。惟被上訴人係先後五次匯款，金額共一千九百五十萬\n元，與鄭菊所言不符，其證言即無可採。上訴人既與被上訴人洽談借款事宜，當以自\n己借款為常態，代理他人借款為例外，上訴人應就此利己之例外積極事實為舉證。上\n訴人既未舉證，所辯係代理鄭菊借款云云，無足採信。上訴人既係自己向被上訴人借\n款，被上訴人又已將借款匯入由上訴人實際使用之鄭菊名義之上開帳戶，則被上訴人\n主張係依上訴人指示，將款項匯入該帳戶，作為交款予上訴人，殊堪採信。至被上訴\n人主張：上訴人交付之二張支票，係為清償之用一節，上訴人雖予以否認，並於第一\n審辯稱係被上訴人向其商借，擬持向他人周轉現金。惟於原審則改稱係被上訴人向其\n借用，供寶順公司作帳之用云云。前後不符，尚難採信。其提出之支票存根所載借票\n兩字，為其事後所填寫；借票證明書，亦係其所書寫，此經上訴人陳明，自不足為上\n訴人有利之認定。上開面額共五百萬元之二張支票，發票日均為八十年一月三十日，\n與被上訴人主張上訴人應返還系爭借款之日期相符。上訴人既未清償借款，被上訴人\n請求上訴人如數返還並加付法定遲延利息，自屬有據，因而維持第一審所為上訴人敗\n訴部分之判決，經核於法洵無不合。上訴論旨仍執陳詞，並就原審採證認事之職權行\n使，指摘原判決違背法令，聲明廢棄，為無理由。\n據上論結，本件上訴為無理由，依民事訴訟法第四百八十一條、第四百四十九條第一\n項、第七十八條，判決如主文。\n中      華      民      國    八十七    年     五       月     十四     日\n                              最高法院民事第六庭\n                                  審判長法官  蕭  亨  國\n                                        法官  吳  正  一\n                                        法官  楊  隆  順\n                                        法官  陳  淑  敏\n                                        法官  黃  義  豐\n      右正本證明與原本無異\n                                              書  記  官\n中      華      民      國    八十七    年     五       月    二十五    日\n",
  "structure": {
    "main": "上訴駁回。\n第三審訴訟費用由上訴人負擔。",
    "reason": "本件被上訴人主張：上訴人於民國七十九年五月二十一日向伊借款新台幣（以下同）\n五百二十萬元，於同年月二十二日返還二十萬元，尚欠五百萬元，約定於八十年一月\n三十日清償，並由上訴人簽發如第一審判決附表所示之同額支票二紙交付伊，詎屆期\n不獲付款，借款迄未清償等情。本於消費借貸之法律關係，求為命上訴人給付伊五百\n萬元及自八十年一月三十一日起加付法定遲延利息之判決。（關於八十年一月三十日\n利息部分之請求，業經第一審判決被上訴人敗訴，未據其聲明不服。）\n上訴人則以：伊並未向被上訴人借款，被上訴人係匯款與訴外人鄭菊之帳戶，與伊無\n涉。又支票為無因證券，被上訴人不能證明伊有向被上訴人借款及交付借款之事實，\n不得請求伊返還借款等語，資為抗辯。\n原審以：訴外人鄭菊為上訴人之岳母，於七十八年十一月二十日在鹿港鎮信用合作社\n開立活期存款○四四六四之九號帳戶，供以其名義於寶順證券股份有限公司（下稱寶\n順公司）買賣股票交割款項使用。被上訴人於該合作社亦開立活期存款○五一九四之\n九號帳戶，而先後於七十九年三月十二日、四月十二日、四月二十五日、四月二十六\n日、五月二十一日，分別提領六百七十六萬元、三百九十八萬元、一百二十萬元、二\n百三十六萬元、五百二十萬元，共一千九百五十萬元，以轉帳方式存入鄭菊上開帳戶\n。鄭菊上開帳戶則於同年四月二十日、五月二十二日，分別提領四百十九萬四千三百\n五十四元、二十萬零二百八十元，以轉帳方式存入被上訴人帳戶。另被上訴人執有上\n訴人簽發以第一商業銀行鹿港分行為付款人，發票日均為八十年一月三十日，金額各\n為三百萬元、二百萬元，第0000000、0000000號之支票二紙，未獲付\n款等事實，為兩造所不爭執，並有身分證影本、存戶資料、印鑑卡、委託書、傳票、\n存入憑條、取款憑條、存摺、存款明細帳、存款明細分戶帳及支票影本可稽。依證人\n即寶順公司之業務員謝煒昌結證：伊未見過鄭菊，鄭菊未曾掛單買賣股票；股票均由\n上訴人以電話委託伊買賣；鄭菊帳戶資金不足時，伊係通知上訴人等語。又鄭菊住在\n高雄，欲買賣股票，應就近於高雄之證券商開戶，始合常情。參酌鄭菊所證其於上開\n合作社之提、存款憑條，均由上訴人填載云云，顯見股票買賣及提、存款辦理交割事\n宜，均由上訴人處理。上訴人復自陳曾受鄭菊委託，數度向被上訴人借款，並受託買\n賣股票。鄭菊雖否認委託上訴人向被上訴人借款，而稱係自己向被上訴人借款一、二\n次，金額共一千五百萬元云云。惟被上訴人係先後五次匯款，金額共一千九百五十萬\n元，與鄭菊所言不符，其證言即無可採。上訴人既與被上訴人洽談借款事宜，當以自\n己借款為常態，代理他人借款為例外，上訴人應就此利己之例外積極事實為舉證。上\n訴人既未舉證，所辯係代理鄭菊借款云云，無足採信。上訴人既係自己向被上訴人借\n款，被上訴人又已將借款匯入由上訴人實際使用之鄭菊名義之上開帳戶，則被上訴人\n主張係依上訴人指示，將款項匯入該帳戶，作為交款予上訴人，殊堪採信。至被上訴\n人主張：上訴人交付之二張支票，係為清償之用一節，上訴人雖予以否認，並於第一\n審辯稱係被上訴人向其商借，擬持向他人周轉現金。惟於原審則改稱係被上訴人向其\n借用，供寶順公司作帳之用云云。前後不符，尚難採信。其提出之支票存根所載借票\n兩字，為其事後所填寫；借票證明書，亦係其所書寫，此經上訴人陳明，自不足為上\n訴人有利之認定。上開面額共五百萬元之二張支票，發票日均為八十年一月三十日，\n與被上訴人主張上訴人應返還系爭借款之日期相符。上訴人既未清償借款，被上訴人\n請求上訴人如數返還並加付法定遲延利息，自屬有據，因而維持第一審所為上訴人敗\n訴部分之判決，經核於法洵無不合。上訴論旨仍執陳詞，並就原審採證認事之職權行\n使，指摘原判決違背法令，聲明廢棄，為無理由。\n據上論結，本件上訴為無理由，依民事訴訟法第四百八十一條、第四百四十九條第一\n項、第七十八條，判決如主文。"
  },
  "search": "最高法院民事判決八十七年度台上字第一○九九號上訴人林春發訴訟代理人蕭顯榮律師被上訴人黃志泰右當事人間請求清償借款事件，上訴人對於中華民國八十六年九月八日台灣高等法院台中分院第二審更審判決（八十六年度上更(一)字第三號），提起上訴，本院判決如左：主文上訴駁回。第三審訴訟費用由上訴人負擔。理由本件被上訴人主張：上訴人於民國七十九年五月二十一日向伊借款新台幣（以下同）五百二十萬元，於同年月二十二日返還二十萬元，尚欠五百萬元，約定於八十年一月三十日清償，並由上訴人簽發如第一審判決附表所示之同額支票二紙交付伊，詎屆期不獲付款，借款迄未清償等情。本於消費借貸之法律關係，求為命上訴人給付伊五百萬元及自八十年一月三十一日起加付法定遲延利息之判決。（關於八十年一月三十日利息部分之請求，業經第一審判決被上訴人敗訴，未據其聲明不服。）上訴人則以：伊並未向被上訴人借款，被上訴人係匯款與訴外人鄭菊之帳戶，與伊無涉。又支票為無因證券，被上訴人不能證明伊有向被上訴人借款及交付借款之事實，不得請求伊返還借款等語，資為抗辯。原審以：訴外人鄭菊為上訴人之岳母，於七十八年十一月二十日在鹿港鎮信用合作社開立活期存款○四四六四之九號帳戶，供以其名義於寶順證券股份有限公司（下稱寶順公司）買賣股票交割款項使用。被上訴人於該合作社亦開立活期存款○五一九四之九號帳戶，而先後於七十九年三月十二日、四月十二日、四月二十五日、四月二十六日、五月二十一日，分別提領六百七十六萬元、三百九十八萬元、一百二十萬元、二百三十六萬元、五百二十萬元，共一千九百五十萬元，以轉帳方式存入鄭菊上開帳戶。鄭菊上開帳戶則於同年四月二十日、五月二十二日，分別提領四百十九萬四千三百五十四元、二十萬零二百八十元，以轉帳方式存入被上訴人帳戶。另被上訴人執有上訴人簽發以第一商業銀行鹿港分行為付款人，發票日均為八十年一月三十日，金額各為三百萬元、二百萬元，第0000000、0000000號之支票二紙，未獲付款等事實，為兩造所不爭執，並有身分證影本、存戶資料、印鑑卡、委託書、傳票、存入憑條、取款憑條、存摺、存款明細帳、存款明細分戶帳及支票影本可稽。依證人即寶順公司之業務員謝煒昌結證：伊未見過鄭菊，鄭菊未曾掛單買賣股票；股票均由上訴人以電話委託伊買賣；鄭菊帳戶資金不足時，伊係通知上訴人等語。又鄭菊住在高雄，欲買賣股票，應就近於高雄之證券商開戶，始合常情。參酌鄭菊所證其於上開合作社之提、存款憑條，均由上訴人填載云云，顯見股票買賣及提、存款辦理交割事宜，均由上訴人處理。上訴人復自陳曾受鄭菊委託，數度向被上訴人借款，並受託買賣股票。鄭菊雖否認委託上訴人向被上訴人借款，而稱係自己向被上訴人借款一、二次，金額共一千五百萬元云云。惟被上訴人係先後五次匯款，金額共一千九百五十萬元，與鄭菊所言不符，其證言即無可採。上訴人既與被上訴人洽談借款事宜，當以自己借款為常態，代理他人借款為例外，上訴人應就此利己之例外積極事實為舉證。上訴人既未舉證，所辯係代理鄭菊借款云云，無足採信。上訴人既係自己向被上訴人借款，被上訴人又已將借款匯入由上訴人實際使用之鄭菊名義之上開帳戶，則被上訴人主張係依上訴人指示，將款項匯入該帳戶，作為交款予上訴人，殊堪採信。至被上訴人主張：上訴人交付之二張支票，係為清償之用一節，上訴人雖予以否認，並於第一審辯稱係被上訴人向其商借，擬持向他人周轉現金。惟於原審則改稱係被上訴人向其借用，供寶順公司作帳之用云云。前後不符，尚難採信。其提出之支票存根所載借票兩字，為其事後所填寫；借票證明書，亦係其所書寫，此經上訴人陳明，自不足為上訴人有利之認定。上開面額共五百萬元之二張支票，發票日均為八十年一月三十日，與被上訴人主張上訴人應返還系爭借款之日期相符。上訴人既未清償借款，被上訴人請求上訴人如數返還並加付法定遲延利息，自屬有據，因而維持第一審所為上訴人敗訴部分之判決，經核於法洵無不合。上訴論旨仍執陳詞，並就原審採證認事之職權行使，指摘原判決違背法令，聲明廢棄，為無理由。據上論結，本件上訴為無理由，依民事訴訟法第四百八十一條、第四百四十九條第一項、第七十八條，判決如主文。中華民國八十七年五月十四日最高法院民事第六庭審判長法官蕭亨國法官吳正一法官楊隆順法官陳淑敏法官黃義豐右正本證明與原本無異書記官中華民國八十七年五月二十五日",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [
      "蕭顯榮"
    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "1998-05-14",
  "created_at": "2016-02-03 19:12:12",
  "updated_at": "2016-02-03 19:12:12"
}