{
  "identify": "TPS-86-台上-1004-19970403",
  "court": {
    "name": "最高法院",
    "code": "TPS"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 86,
  "word": "台上",
  "number": "1004",
  "jcheck": "",
  "reason": "損害賠償",
  "content": "最高法院民事判決                              八十六年度台上字第一○○四號\n    上  訴  人  甲○○\n    被 上訴 人  頭份證券股份有限公司\n    法定代理人  蔡清江\n右當事人間請求損害賠償事件，上訴人對於中華民國八十五年十月二十二日台灣高等\n法院第二審更審判決（八十二年度上更(二)字第三九一號），提起上訴，本院判決如左\n：\n    主  文\n原判決關於駁回上訴人追加請求被上訴人連帶給付新台幣柒拾萬元本息之訴，及駁回\n上訴人請求被上訴人連帶給付新台幣佰伍拾伍萬元本息之訴，暨各該訴訟費用部分\n廢棄，發回台灣高等法院。\n    理  由\n本件上訴人主張：伊在被上訴人公司開戶買賣股票，向由被上訴人公司僱用之營業員\n即第一審共同被告高伯臣經手處理買賣股票事宜。詎高伯臣未經伊同意，於民國七十\n九年四月二日擅將伊買入之誠洲股份有限公司股票十萬股（下稱系爭股票），以每股\n新台幣（下同）八十五元之價格，利用其妻鄧香帳戶賣出，嗣僅償還伊五萬股，餘\n五萬股屢經催討，迄未返還等情，依民法第一百八十八條第一項前段規定，求為命被\n上訴人與高伯臣連帶給付三百五十五萬元，並加付法定遲延利息之判決。嗣於原審追\n加聲明，求為命被上訴人與高伯臣再連帶給付七十萬元，並加付法定遲延利息之判決\n（原審維持第一審所為命高伯臣給付三百五十五萬元及其利息之判決，高伯臣未聲明\n不服；又上訴人追加請求被上訴人與高伯臣再連帶給付七十萬元本息部分，原審為上\n訴人敗訴之判決，上訴人就高伯臣部分逾期提起上訴，本院另以裁定駁回之）。\n被上訴人則以：系爭股票買賣，為上訴人與高伯臣之妻鄧香間之借貸糾紛，與伊無\n涉，高伯臣並未盜賣系爭股票。又高伯臣係助理營業員，無權為客戶從事股票交易，\n縱高伯臣擅自盜賣系爭股票，亦非職務行為，伊無庸負連帶賠償責任等語，資為抗辯\n。\n原審廢棄第一審所為命被上訴人連帶給付上訴人三百五十五萬元及其遲延利息之判決\n，改判駁回上訴人該部分之訴，並駁回上訴人追加之訴，係以：負損害賠償責任者，\n除法律另有規定或契約另有訂定外，應回復他方損害發生前之原狀，民法第二百十三\n條定有明文。即損害賠償之方法，以回復原狀為原則，金錢賠償為例外，故損害發生\n後，如有回復原狀之可能，受害人請求加害人賠償，應先請求為原狀之回復，倘非法\n律另有規定或契約另有訂定，不得逕行請求金錢賠償。本件上訴人主張高伯臣未經其\n同意擅將系爭股票出售，除返還五萬股外，尚欠五萬股未還，其所受損害為其對於系\n爭誠洲股票五萬股之所有權，則其請求被上訴人賠償，自僅能請求返還誠洲股票五萬\n股，尚不得請求被上訴人給付系爭股票賣出時之價款，乃其竟請求被上訴人以金錢為\n賠償，於法自屬無據，不應准許等詞，為其判斷之基礎。\n查應回復原狀者，如經債權人定相當期限催告後，逾期不為回復時，債權人得請求以\n金錢賠償其損害，民法第二百十四條定有明文。本件上訴人於事實審主張：伊於七十\n九年九月五日已委託陳俊傑律師催告被上訴人，限期返還系爭股票云云，並提出協調\n會記錄為證（見原審上字卷六六頁反面、七六頁），攸關上訴人是否已定相當期限催\n告，而得請求以金錢賠償其損害，自屬重要之攻擊方法。原審未於判決書理由項下記\n載其取捨之意見，遽認上訴人僅得請求被上訴人返還股票，進而為其不利之判決，即\n有判決不備理由之違法。上訴論旨，執是指摘原判決不當，求予廢棄，非無理由。\n據上論結，本件上訴為有理由，依民事訴訟法第四百七十七條第一項、第四百七十八\n條第一項，判決如主文。\n中      華      民      國    八十六    年     四       月      三      日\n                              最高法院民事第四庭\n                                  審判長法官 林  奇  福\n                                        法官 許  朝  雄\n                                        法官 陳  國  禎\n                                        法官 徐  璧  湖\n                                        法官 劉  福  聲\n      右正本證明與原本無異\n                                               書  記  官\n中      華      民      國    八十六    年     四       月     十七     日\n",
  "structure": {
    "main": "原判決關於駁回上訴人追加請求被上訴人連帶給付新台幣柒拾萬元本息之訴，及駁回\n上訴人請求被上訴人連帶給付新台幣佰伍拾伍萬元本息之訴，暨各該訴訟費用部分\n廢棄，發回台灣高等法院。",
    "reason": "本件上訴人主張：伊在被上訴人公司開戶買賣股票，向由被上訴人公司僱用之營業員\n即第一審共同被告高伯臣經手處理買賣股票事宜。詎高伯臣未經伊同意，於民國七十\n九年四月二日擅將伊買入之誠洲股份有限公司股票十萬股（下稱系爭股票），以每股\n新台幣（下同）八十五元之價格，利用其妻鄧香帳戶賣出，嗣僅償還伊五萬股，餘\n五萬股屢經催討，迄未返還等情，依民法第一百八十八條第一項前段規定，求為命被\n上訴人與高伯臣連帶給付三百五十五萬元，並加付法定遲延利息之判決。嗣於原審追\n加聲明，求為命被上訴人與高伯臣再連帶給付七十萬元，並加付法定遲延利息之判決\n（原審維持第一審所為命高伯臣給付三百五十五萬元及其利息之判決，高伯臣未聲明\n不服；又上訴人追加請求被上訴人與高伯臣再連帶給付七十萬元本息部分，原審為上\n訴人敗訴之判決，上訴人就高伯臣部分逾期提起上訴，本院另以裁定駁回之）。\n被上訴人則以：系爭股票買賣，為上訴人與高伯臣之妻鄧香間之借貸糾紛，與伊無\n涉，高伯臣並未盜賣系爭股票。又高伯臣係助理營業員，無權為客戶從事股票交易，\n縱高伯臣擅自盜賣系爭股票，亦非職務行為，伊無庸負連帶賠償責任等語，資為抗辯\n。\n原審廢棄第一審所為命被上訴人連帶給付上訴人三百五十五萬元及其遲延利息之判決\n，改判駁回上訴人該部分之訴，並駁回上訴人追加之訴，係以：負損害賠償責任者，\n除法律另有規定或契約另有訂定外，應回復他方損害發生前之原狀，民法第二百十三\n條定有明文。即損害賠償之方法，以回復原狀為原則，金錢賠償為例外，故損害發生\n後，如有回復原狀之可能，受害人請求加害人賠償，應先請求為原狀之回復，倘非法\n律另有規定或契約另有訂定，不得逕行請求金錢賠償。本件上訴人主張高伯臣未經其\n同意擅將系爭股票出售，除返還五萬股外，尚欠五萬股未還，其所受損害為其對於系\n爭誠洲股票五萬股之所有權，則其請求被上訴人賠償，自僅能請求返還誠洲股票五萬\n股，尚不得請求被上訴人給付系爭股票賣出時之價款，乃其竟請求被上訴人以金錢為\n賠償，於法自屬無據，不應准許等詞，為其判斷之基礎。\n查應回復原狀者，如經債權人定相當期限催告後，逾期不為回復時，債權人得請求以\n金錢賠償其損害，民法第二百十四條定有明文。本件上訴人於事實審主張：伊於七十\n九年九月五日已委託陳俊傑律師催告被上訴人，限期返還系爭股票云云，並提出協調\n會記錄為證（見原審上字卷六六頁反面、七六頁），攸關上訴人是否已定相當期限催\n告，而得請求以金錢賠償其損害，自屬重要之攻擊方法。原審未於判決書理由項下記\n載其取捨之意見，遽認上訴人僅得請求被上訴人返還股票，進而為其不利之判決，即\n有判決不備理由之違法。上訴論旨，執是指摘原判決不當，求予廢棄，非無理由。\n據上論結，本件上訴為有理由，依民事訴訟法第四百七十七條第一項、第四百七十八\n條第一項，判決如主文。"
  },
  "search": "最高法院民事判決八十六年度台上字第一○○四號上訴人甲○○被上訴人頭份證券股份有限公司法定代理人蔡清江右當事人間請求損害賠償事件，上訴人對於中華民國八十五年十月二十二日台灣高等法院第二審更審判決（八十二年度上更(二)字第三九一號），提起上訴，本院判決如左：主文原判決關於駁回上訴人追加請求被上訴人連帶給付新台幣柒拾萬元本息之訴，及駁回上訴人請求被上訴人連帶給付新台幣佰伍拾伍萬元本息之訴，暨各該訴訟費用部分廢棄，發回台灣高等法院。理由本件上訴人主張：伊在被上訴人公司開戶買賣股票，向由被上訴人公司僱用之營業員即第一審共同被告高伯臣經手處理買賣股票事宜。詎高伯臣未經伊同意，於民國七十九年四月二日擅將伊買入之誠洲股份有限公司股票十萬股（下稱系爭股票），以每股新台幣（下同）八十五元之價格，利用其妻鄧香帳戶賣出，嗣僅償還伊五萬股，餘五萬股屢經催討，迄未返還等情，依民法第一百八十八條第一項前段規定，求為命被上訴人與高伯臣連帶給付三百五十五萬元，並加付法定遲延利息之判決。嗣於原審追加聲明，求為命被上訴人與高伯臣再連帶給付七十萬元，並加付法定遲延利息之判決（原審維持第一審所為命高伯臣給付三百五十五萬元及其利息之判決，高伯臣未聲明不服；又上訴人追加請求被上訴人與高伯臣再連帶給付七十萬元本息部分，原審為上訴人敗訴之判決，上訴人就高伯臣部分逾期提起上訴，本院另以裁定駁回之）。被上訴人則以：系爭股票買賣，為上訴人與高伯臣之妻鄧香間之借貸糾紛，與伊無涉，高伯臣並未盜賣系爭股票。又高伯臣係助理營業員，無權為客戶從事股票交易，縱高伯臣擅自盜賣系爭股票，亦非職務行為，伊無庸負連帶賠償責任等語，資為抗辯。原審廢棄第一審所為命被上訴人連帶給付上訴人三百五十五萬元及其遲延利息之判決，改判駁回上訴人該部分之訴，並駁回上訴人追加之訴，係以：負損害賠償責任者，除法律另有規定或契約另有訂定外，應回復他方損害發生前之原狀，民法第二百十三條定有明文。即損害賠償之方法，以回復原狀為原則，金錢賠償為例外，故損害發生後，如有回復原狀之可能，受害人請求加害人賠償，應先請求為原狀之回復，倘非法律另有規定或契約另有訂定，不得逕行請求金錢賠償。本件上訴人主張高伯臣未經其同意擅將系爭股票出售，除返還五萬股外，尚欠五萬股未還，其所受損害為其對於系爭誠洲股票五萬股之所有權，則其請求被上訴人賠償，自僅能請求返還誠洲股票五萬股，尚不得請求被上訴人給付系爭股票賣出時之價款，乃其竟請求被上訴人以金錢為賠償，於法自屬無據，不應准許等詞，為其判斷之基礎。查應回復原狀者，如經債權人定相當期限催告後，逾期不為回復時，債權人得請求以金錢賠償其損害，民法第二百十四條定有明文。本件上訴人於事實審主張：伊於七十九年九月五日已委託陳俊傑律師催告被上訴人，限期返還系爭股票云云，並提出協調會記錄為證（見原審上字卷六六頁反面、七六頁），攸關上訴人是否已定相當期限催告，而得請求以金錢賠償其損害，自屬重要之攻擊方法。原審未於判決書理由項下記載其取捨之意見，遽認上訴人僅得請求被上訴人返還股票，進而為其不利之判決，即有判決不備理由之違法。上訴論旨，執是指摘原判決不當，求予廢棄，非無理由。據上論結，本件上訴為有理由，依民事訴訟法第四百七十七條第一項、第四百七十八條第一項，判決如主文。中華民國八十六年四月三日最高法院民事第四庭審判長法官林奇福法官許朝雄法官陳國禎法官徐璧湖法官劉福聲右正本證明與原本無異書記官中華民國八十六年四月十七日",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [
      "九年九月五日已委託陳俊傑"
    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "1997-04-03",
  "created_at": "2016-02-03 15:53:47",
  "updated_at": "2016-02-03 15:53:47"
}