{
  "identify": "TPS-86-台上-1948-19970403",
  "court": {
    "name": "最高法院",
    "code": "TPS"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 86,
  "word": "台上",
  "number": "1948",
  "jcheck": "",
  "reason": "貪污",
  "content": "最高法院刑事判決                              八十六年度台上字第一九四八號\n    上訴人  臺灣高等法院檢察署檢察官\n    被  告  甲○○\n右上訴人因被告貪污案件，不服台灣高等法院中華民國八十四年十二月十四日第二審\n更審判決（八十四年度上更(一)字第八八四號，起訴案號：台灣台北地方法院檢察署八\n十三年度偵字第四一二三號），提起上訴，本院判決如左：\n    主  文\n原判決撤銷，發回台灣高等法院。\n    理  由\n本件原判決認定被告甲○○原係台北市政府環境保護局（下稱臺北市環保局）中山清\n潔隊圓山分隊之領班（現已離職），負責該分隊日班清潔隊員到勤點名、工作分配及\n製作臨時工點名冊等業務，為依據法令從事公務之人員，陳秀美係台北市輔導市民由\n臺北市環保局僱用之臨時清潔工，被告竟基於概括之犯意，於民國八十一年五月至八\n十二年二月五日期間，擔任該分隊領班時，明知編在該分隊負責台北市○○○路○段\n一八五巷以北路段及圓山派出所附近路面清掃工作之陳秀美均未到工清掃，係由被告\n之女友廖碧珠幫忙代為清掃（即由廖碧珠代為清掃陳秀美之全部工作），而被告竟在\n其職務上製作之臨時工點名冊上虛偽登載陳秀美於八十一年五、六、九、十、十一月\n均全勤，七月工作廿七天、八月工作廿八天、十二月工作廿九天、八十二年一月工作\n廿九天、八十二年二月工作五天，足以生損害於臺北市環保局對清潔工有否到工清掃\n之正確管理。而陳秀美因而得以按月向環保局領取按日薪新台幣（下同）四百元計算\n之工資及每月以四千元按日數比例計算之全勤獎金。每月約可領一萬五千元之工資，\n陳秀美將其中一萬元付給廖碧珠做為代替其清掃工作之酬勞，餘約五千元則歸其所得\n等情。因而撤銷第一審判決，改判論處被告連續行使公務員明知為不實之事項而登載\n於職務上所掌之公文書罪刑；至於公訴意旨所指被告尚犯有貪污治罪條例第六條第一\n項第四款之圖利罪及刑法之詐欺罪嫌，則犯罪不能證明，但因與論罪部分有裁判上一\n罪之關係，故不另為無罪之諭知；固非無見。惟查：(一)按第二審法院認為上訴有理\n由或上訴雖無理由，而原判決不當或違法者，應將原審判決經上訴之部分撤銷，就該\n案件自為判決，刑事訴訟法第三百六十九條第一項前段定有明文。本件第一審判決除\n甲○○外，尚有陳秀美部分，而陳秀美部分已經原法院前審判決確定，原審審判之範\n圍僅甲○○上訴之部分，原審法院如認為上訴有理由，應將第一審判決經上訴之部分\n即第一審關於甲○○部分撤銷，乃原判決竟諭知「原判決撤銷」，自有判決適用法則\n不當之違法。(二)被告於法務部調查局臺北市調查處（下稱臺北市調查處）供稱陳秀\n美並未依規定每日參加點名，但每天都有到勤工作（調查局卷第三頁）。陳秀美於臺\n北市調查處供稱伊自八十一年初至八十二年三月離職期間，因伊工作意願不高，且有\n氣喘病，即委由廖碧珠代工，……伊每月也有去掃幾次等語（調查局卷第六頁正反面\n）。證人廖碧珠於第一審證稱伊於八十一年間有代陳秀美掃過一、二次（第一審卷第\n三十四頁）。另證人陳哲生證稱伊於督導工作時，從未見過陳秀美依規定上班工作，\n原陳秀美分配之工作地點，偶見被告在掃，被告之女友廖小姐（廖碧珠）亦在旁掃，\n一個月工作天大約有工作十天（調查局卷第十五頁正反面）。究竟陳秀美是否均未上\n班工作？如有，則上班工作幾天？廖碧珠代為打掃幾天？原審未詳予調查及說明認定\n之理由，遽予認定陳秀美均未上班，全由廖碧珠代為打掃，有應於審判期日調查之證\n據而未予調查及判決理由不備之違法。(三)按圖利罪之「圖利」，係指圖得不法之利\n益之謂。原判決事實記載陳秀美於八十一年五月至八十二年二月五日期間，均未到工\n清掃，係由廖碧珠幫忙代為清掃（即由廖碧珠代為清掃陳秀美之全部工作），而被告\n竟在其職務上製作之臨時工點名冊上虛偽登載陳秀美於八十一年五、六、九、十、十\n一月均全勤，七月工作廿七天、八月工作廿八天、十二月工作廿九天、八十二年一月\n工作廿九天、八十二年二月工作五天，而陳秀美因而得以按月向臺北市環保局領取按\n日薪四百元計算之工資及每月以四千元按日數比例計算之全勤獎金等情。依此以觀，\n「全勤獎金」係按清潔工之出勤工作日數給付，即如均未出勤工作，則分文不能領取\n，如僅工作數日，亦僅依每月以四千元按實際出勤工作日數比例計算給付。然「全勤\n獎金」是否必須由清潔工親自工作始可領取？如陳秀美並未上班打掃，而由他人代為\n工作打掃，陳秀美或代掃之他人能否領取？此攸關陳秀美領取「全勤獎金」之適法性\n及被告有無成立圖利他人罪，原審未予詳查及說明，遽以臺北市環保局並未因而受財\n務上之損害而認被告不成立圖利罪，難謂無應於審判期日調查之證據而未予調查及判\n決理由不備之違法。檢察官上訴意旨指摘原判決不當，為有理由，應認原判決仍有撤\n銷發回之原因。關於詐欺部分，因與前述行使公務員登載不實公文書及圖利罪有裁判\n上一罪之關係，基於審判不可分，亦一併發回，附此敘明。\n據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判決如主文。\n中      華      民      國    八十六    年      四      月      三      日\n                              最高法院刑事第一庭\n                                  審判長法官  黃  雅  卿\n                                        法官  楊  文  翰\n                                        法官  陳  正  庸\n                                        法官  陳  世  雄\n                                        法官  黃  正  興\n      右正本證明與原本無異\n                                              書  記  官\n中      華      民      國    八十六    年      四      月      九      日\n",
  "structure": {
    "main": "原判決撤銷，發回台灣高等法院。",
    "reason": "本件原判決認定被告甲○○原係台北市政府環境保護局（下稱臺北市環保局）中山清\n潔隊圓山分隊之領班（現已離職），負責該分隊日班清潔隊員到勤點名、工作分配及\n製作臨時工點名冊等業務，為依據法令從事公務之人員，陳秀美係台北市輔導市民由\n臺北市環保局僱用之臨時清潔工，被告竟基於概括之犯意，於民國八十一年五月至八\n十二年二月五日期間，擔任該分隊領班時，明知編在該分隊負責台北市○○○路○段\n一八五巷以北路段及圓山派出所附近路面清掃工作之陳秀美均未到工清掃，係由被告\n之女友廖碧珠幫忙代為清掃（即由廖碧珠代為清掃陳秀美之全部工作），而被告竟在\n其職務上製作之臨時工點名冊上虛偽登載陳秀美於八十一年五、六、九、十、十一月\n均全勤，七月工作廿七天、八月工作廿八天、十二月工作廿九天、八十二年一月工作\n廿九天、八十二年二月工作五天，足以生損害於臺北市環保局對清潔工有否到工清掃\n之正確管理。而陳秀美因而得以按月向環保局領取按日薪新台幣（下同）四百元計算\n之工資及每月以四千元按日數比例計算之全勤獎金。每月約可領一萬五千元之工資，\n陳秀美將其中一萬元付給廖碧珠做為代替其清掃工作之酬勞，餘約五千元則歸其所得\n等情。因而撤銷第一審判決，改判論處被告連續行使公務員明知為不實之事項而登載\n於職務上所掌之公文書罪刑；至於公訴意旨所指被告尚犯有貪污治罪條例第六條第一\n項第四款之圖利罪及刑法之詐欺罪嫌，則犯罪不能證明，但因與論罪部分有裁判上一\n罪之關係，故不另為無罪之諭知；固非無見。惟查：(一)按第二審法院認為上訴有理\n由或上訴雖無理由，而原判決不當或違法者，應將原審判決經上訴之部分撤銷，就該\n案件自為判決，刑事訴訟法第三百六十九條第一項前段定有明文。本件第一審判決除\n甲○○外，尚有陳秀美部分，而陳秀美部分已經原法院前審判決確定，原審審判之範\n圍僅甲○○上訴之部分，原審法院如認為上訴有理由，應將第一審判決經上訴之部分\n即第一審關於甲○○部分撤銷，乃原判決竟諭知「原判決撤銷」，自有判決適用法則\n不當之違法。(二)被告於法務部調查局臺北市調查處（下稱臺北市調查處）供稱陳秀\n美並未依規定每日參加點名，但每天都有到勤工作（調查局卷第三頁）。陳秀美於臺\n北市調查處供稱伊自八十一年初至八十二年三月離職期間，因伊工作意願不高，且有\n氣喘病，即委由廖碧珠代工，……伊每月也有去掃幾次等語（調查局卷第六頁正反面\n）。證人廖碧珠於第一審證稱伊於八十一年間有代陳秀美掃過一、二次（第一審卷第\n三十四頁）。另證人陳哲生證稱伊於督導工作時，從未見過陳秀美依規定上班工作，\n原陳秀美分配之工作地點，偶見被告在掃，被告之女友廖小姐（廖碧珠）亦在旁掃，\n一個月工作天大約有工作十天（調查局卷第十五頁正反面）。究竟陳秀美是否均未上\n班工作？如有，則上班工作幾天？廖碧珠代為打掃幾天？原審未詳予調查及說明認定\n之理由，遽予認定陳秀美均未上班，全由廖碧珠代為打掃，有應於審判期日調查之證\n據而未予調查及判決理由不備之違法。(三)按圖利罪之「圖利」，係指圖得不法之利\n益之謂。原判決事實記載陳秀美於八十一年五月至八十二年二月五日期間，均未到工\n清掃，係由廖碧珠幫忙代為清掃（即由廖碧珠代為清掃陳秀美之全部工作），而被告\n竟在其職務上製作之臨時工點名冊上虛偽登載陳秀美於八十一年五、六、九、十、十\n一月均全勤，七月工作廿七天、八月工作廿八天、十二月工作廿九天、八十二年一月\n工作廿九天、八十二年二月工作五天，而陳秀美因而得以按月向臺北市環保局領取按\n日薪四百元計算之工資及每月以四千元按日數比例計算之全勤獎金等情。依此以觀，\n「全勤獎金」係按清潔工之出勤工作日數給付，即如均未出勤工作，則分文不能領取\n，如僅工作數日，亦僅依每月以四千元按實際出勤工作日數比例計算給付。然「全勤\n獎金」是否必須由清潔工親自工作始可領取？如陳秀美並未上班打掃，而由他人代為\n工作打掃，陳秀美或代掃之他人能否領取？此攸關陳秀美領取「全勤獎金」之適法性\n及被告有無成立圖利他人罪，原審未予詳查及說明，遽以臺北市環保局並未因而受財\n務上之損害而認被告不成立圖利罪，難謂無應於審判期日調查之證據而未予調查及判\n決理由不備之違法。檢察官上訴意旨指摘原判決不當，為有理由，應認原判決仍有撤\n銷發回之原因。關於詐欺部分，因與前述行使公務員登載不實公文書及圖利罪有裁判\n上一罪之關係，基於審判不可分，亦一併發回，附此敘明。\n據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判決如主文。"
  },
  "search": "最高法院刑事判決八十六年度台上字第一九四八號上訴人臺灣高等法院檢察署檢察官被告甲○○右上訴人因被告貪污案件，不服台灣高等法院中華民國八十四年十二月十四日第二審更審判決（八十四年度上更(一)字第八八四號，起訴案號：台灣台北地方法院檢察署八十三年度偵字第四一二三號），提起上訴，本院判決如左：主文原判決撤銷，發回台灣高等法院。理由本件原判決認定被告甲○○原係台北市政府環境保護局（下稱臺北市環保局）中山清潔隊圓山分隊之領班（現已離職），負責該分隊日班清潔隊員到勤點名、工作分配及製作臨時工點名冊等業務，為依據法令從事公務之人員，陳秀美係台北市輔導市民由臺北市環保局僱用之臨時清潔工，被告竟基於概括之犯意，於民國八十一年五月至八十二年二月五日期間，擔任該分隊領班時，明知編在該分隊負責台北市○○○路○段一八五巷以北路段及圓山派出所附近路面清掃工作之陳秀美均未到工清掃，係由被告之女友廖碧珠幫忙代為清掃（即由廖碧珠代為清掃陳秀美之全部工作），而被告竟在其職務上製作之臨時工點名冊上虛偽登載陳秀美於八十一年五、六、九、十、十一月均全勤，七月工作廿七天、八月工作廿八天、十二月工作廿九天、八十二年一月工作廿九天、八十二年二月工作五天，足以生損害於臺北市環保局對清潔工有否到工清掃之正確管理。而陳秀美因而得以按月向環保局領取按日薪新台幣（下同）四百元計算之工資及每月以四千元按日數比例計算之全勤獎金。每月約可領一萬五千元之工資，陳秀美將其中一萬元付給廖碧珠做為代替其清掃工作之酬勞，餘約五千元則歸其所得等情。因而撤銷第一審判決，改判論處被告連續行使公務員明知為不實之事項而登載於職務上所掌之公文書罪刑；至於公訴意旨所指被告尚犯有貪污治罪條例第六條第一項第四款之圖利罪及刑法之詐欺罪嫌，則犯罪不能證明，但因與論罪部分有裁判上一罪之關係，故不另為無罪之諭知；固非無見。惟查：(一)按第二審法院認為上訴有理由或上訴雖無理由，而原判決不當或違法者，應將原審判決經上訴之部分撤銷，就該案件自為判決，刑事訴訟法第三百六十九條第一項前段定有明文。本件第一審判決除甲○○外，尚有陳秀美部分，而陳秀美部分已經原法院前審判決確定，原審審判之範圍僅甲○○上訴之部分，原審法院如認為上訴有理由，應將第一審判決經上訴之部分即第一審關於甲○○部分撤銷，乃原判決竟諭知「原判決撤銷」，自有判決適用法則不當之違法。(二)被告於法務部調查局臺北市調查處（下稱臺北市調查處）供稱陳秀美並未依規定每日參加點名，但每天都有到勤工作（調查局卷第三頁）。陳秀美於臺北市調查處供稱伊自八十一年初至八十二年三月離職期間，因伊工作意願不高，且有氣喘病，即委由廖碧珠代工，……伊每月也有去掃幾次等語（調查局卷第六頁正反面）。證人廖碧珠於第一審證稱伊於八十一年間有代陳秀美掃過一、二次（第一審卷第三十四頁）。另證人陳哲生證稱伊於督導工作時，從未見過陳秀美依規定上班工作，原陳秀美分配之工作地點，偶見被告在掃，被告之女友廖小姐（廖碧珠）亦在旁掃，一個月工作天大約有工作十天（調查局卷第十五頁正反面）。究竟陳秀美是否均未上班工作？如有，則上班工作幾天？廖碧珠代為打掃幾天？原審未詳予調查及說明認定之理由，遽予認定陳秀美均未上班，全由廖碧珠代為打掃，有應於審判期日調查之證據而未予調查及判決理由不備之違法。(三)按圖利罪之「圖利」，係指圖得不法之利益之謂。原判決事實記載陳秀美於八十一年五月至八十二年二月五日期間，均未到工清掃，係由廖碧珠幫忙代為清掃（即由廖碧珠代為清掃陳秀美之全部工作），而被告竟在其職務上製作之臨時工點名冊上虛偽登載陳秀美於八十一年五、六、九、十、十一月均全勤，七月工作廿七天、八月工作廿八天、十二月工作廿九天、八十二年一月工作廿九天、八十二年二月工作五天，而陳秀美因而得以按月向臺北市環保局領取按日薪四百元計算之工資及每月以四千元按日數比例計算之全勤獎金等情。依此以觀，「全勤獎金」係按清潔工之出勤工作日數給付，即如均未出勤工作，則分文不能領取，如僅工作數日，亦僅依每月以四千元按實際出勤工作日數比例計算給付。然「全勤獎金」是否必須由清潔工親自工作始可領取？如陳秀美並未上班打掃，而由他人代為工作打掃，陳秀美或代掃之他人能否領取？此攸關陳秀美領取「全勤獎金」之適法性及被告有無成立圖利他人罪，原審未予詳查及說明，遽以臺北市環保局並未因而受財務上之損害而認被告不成立圖利罪，難謂無應於審判期日調查之證據而未予調查及判決理由不備之違法。檢察官上訴意旨指摘原判決不當，為有理由，應認原判決仍有撤銷發回之原因。關於詐欺部分，因與前述行使公務員登載不實公文書及圖利罪有裁判上一罪之關係，基於審判不可分，亦一併發回，附此敘明。據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判決如主文。中華民國八十六年四月三日最高法院刑事第一庭審判長法官黃雅卿法官楊文翰法官陳正庸法官陳世雄法官黃正興右正本證明與原本無異書記官中華民國八十六年四月九日",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [
      "甲○○",
      "右上訴人因被告貪污案件，不服台灣高等法院中華民國八十四年十二月十四日第二審",
      "更審判決（八十四年度上更(一)字第八八四號，起訴案號：台灣台北地方法院檢察署八",
      "十三年度偵字第四一二三號），提起上訴，本院判決如左："
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "1997-04-03",
  "created_at": "2016-02-03 15:52:41",
  "updated_at": "2016-02-03 15:52:41"
}