{
  "identify": "CHD-100-訴-106-20110127-1",
  "court": {
    "name": "臺灣彰化地方法院",
    "code": "CHD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 100,
  "word": "訴",
  "number": "106",
  "jcheck": "1",
  "reason": "違反毒品危害防制條例",
  "content": "臺灣彰化地方法院刑事判決              100年度訴字第106號\n公  訴  人  臺灣彰化地方法院檢察署檢察官\n被      告  鄭金富\n上列被告因違反毒品危害防制條例案件，經檢察官提起公訴（99\n年度毒偵字第2463號），本院改依簡式審判程序判決如下：\n    主    文\n鄭金富施用第一級毒品，累犯，處有期徒刑壹年貳月。\n    事    實\n一、鄭金富前有違反肅清煙毒條例等之犯罪記錄，素行不良，其\n    於民國89年間，因施用毒品案件，經臺灣臺中地方法院以89\n    年度毒聲字第7648號裁定送觀察、勒戒，經勒戒所評定認無\n    繼續施用之傾向，於90年1月17日停止勒戒出所，並經臺灣\n    臺中地方法院檢察署檢察官於90年1月16日以89年度毒偵字\n    第7986號為不起訴處分。又於91年間，因施用第一、二級毒\n    品之案件，經臺灣臺中地方法院檢察署檢察官起訴並聲請觀\n    察、勒戒及強制戒治，於強制戒治執行中，因毒品危害防治\n    條例修正在93年1月9日釋放出所，並經臺灣臺中地方法院以\n    92年度訴字第2669號分別判處有期徒刑8月、3月，應執行有\n    期徒刑9月確定；再於93年間，因施用一、二級毒品之案件\n    ，經臺灣臺中地方法院以93年度訴字第1899號分別判處有期\n    徒刑10月、5月，應執行有期徒刑1年2月確定，上開二案嗣\n    經送監接續執行，於94年11月30日因縮短刑期假釋出監，並\n    交付保護管束，於95年5月13日因保護管束期滿未撤銷而視\n    為執行完畢。然其復於96年間，因施用第一級毒品案件，為\n    本院以96年度訴字第795號判處有期徒刑11月確定，因符中\n    華民國96年罪犯減刑條例之適用，經減刑為5月15日，於96\n    年10月23日易科罰金執行完畢（本件刑之宣告及執行構成累\n    犯），其後另於98、99年間，2度犯酒後駕車之公共危險罪\n    ，分別為本院判處拘役40日、50日確定並執行完畢。詎鄭金\n    富仍不知悔改，復基於施用第一級毒品海洛因之犯意，於99\n    年8月14日晚上8、9時許，在彰化縣彰化市○○路路旁，以\n    將第一級毒品海洛因加水混合後經由針筒注射之方式，施用\n    第一級毒品海洛因1次（針筒已因丟棄而滅失）。嗣於同年\n    、月17日上午10時30分許，經警持本院核發之搜索票，前往\n    其位於彰化縣和美鎮○○里鎮○路233巷9號住處執行搜索，\n    經其同意為警採集其尿液送驗，結果呈海洛因代謝物嗎啡、\n    可待因陽性反應，始查悉上情。\n二、案經彰化縣警察局田中分局移送臺灣彰化地方法院檢察署檢\n    察官偵查起訴。\n    理    由\n一、按除被告所犯為死刑、無期徒刑、最輕本刑為3 年以上有期\n    徒刑之罪或高等法院管轄第1 審案件者外，於刑事訴訟法第\n    273 條第1 項程序進行中，被告先就被訴事實為有罪之陳述\n    時，審判長得告知被告簡式審判程序之旨，並聽取當事人、\n    代理人、辯護人及輔佐人之意見後，裁定進行簡式審判程序\n    ；除簡式審判程序及簡易程序案件外，第1 審應行合議審判\n    ，刑事訴訟法第273 條之1 第1 項、第284 條之1 分別定有\n    明文。本件被告所犯係死刑、無期徒刑、最輕本刑為3年以\n    上有期徒刑或高等法院管轄第1審案件以外之罪，並於本院\n    行準備程序時就被訴事實為有罪之陳述，本院合議庭依前揭\n    規定，經評議結果，裁定改由受命法官獨任行簡式審判程序\n    ，先予敘明。\n二、上揭犯罪事實，業據被告鄭金富於警詢、偵查及本院審理時\n    坦白承認，且其為警查獲時所採集之尿液，經送鑑驗結果呈\n    海洛因之代謝物嗎啡、可待因陽性反應，此有採尿同意書、\n    詮昕科技股份有限公司出具之濫用藥物尿液檢驗報告、搜索\n    票、委託檢驗尿液代號與真實姓名對照認證單各1紙在卷可\n    稽，足認被告之自白與事實相符，洵堪採信。\n三、按毒品危害防制條例於92年7月9日修正公布，自93年1月9日\n    施行，其中第20條、第23條將施用毒品之刑事處遇程序，區\n    分為「初犯」及「5年內再犯」、「5年後再犯」。依其立法\n    理由之說明：「初犯」，經觀察、勒戒或強制戒治後，應為\n    不起訴處分或不付審理之裁定；經觀察、勒戒或強制戒治執\n    行完畢釋放後，「5年內再犯」者，因其再犯率甚高，原實\n    施之觀察、勒戒及強制戒治既已無法收其實效，爰依法追訴\n    或裁定交付審理。至於經觀察、勒戒或強制戒治執行完畢釋\n    放後，「5年後再犯」者，前所實施之觀察、勒戒或強制戒\n    治已足以遮斷其施用毒品之毒癮，為期自新及協助其斷除毒\n    癮，仍適用「初犯」規定，先經觀察、勒戒或強制戒治之程\n    序。從而依修正後之規定，僅限於「初犯」及「5年後再犯\n    」2種情形，始應先經觀察、勒戒或強制戒治程序。倘被告\n    於5年內已再犯，經依法追訴處罰，縱其第3次（或第3次以\n    上）再度施用毒品之時間，在初犯經觀察、勒戒或強制戒治\n    執行完畢釋放5年以後，已不合於「5年後再犯」之規定，且\n    因已於「5年內再犯」，顯見其再犯率甚高，原實施觀察、\n    勒戒或強制戒治，已無法收其實效，即應依該條例第10條處\n    罰（最高法院95年度第7次刑事庭會議及97年度第5次刑事庭\n    會議決議參照）。查本件被告鄭金富前於89年間因施用毒品\n    案件，經臺灣臺中地方法院以89年度毒聲字第7648號裁定送\n    觀察、勒戒，經勒戒所評定認無繼續施用之傾向，於90年1\n    月17日因停止勒戒出所，並經臺灣臺中地方法院檢察署檢察\n    官於90年1月16日以89年度毒偵字第7986號為不起訴處分。\n    又於上開觀察、勒戒執行完畢釋放後5年內，於91年間因施\n    用第一、二級毒品之案件，經裁定送觀察、勒戒及強制戒治\n    ，於戒治處所強制戒治執行中，於93年1月9日因毒品危害防\n    治條例修正而釋放出所，刑責部分，並經臺灣臺中地方法院\n    以92年度訴字第2669號分別判處有期徒刑8月、3月，應執行\n    有期徒刑9月確定，其後復先後於93年、96年間，2度犯施用\n    毒品案件為本院判處有期徒刑確定並執行完畢等情，有其臺\n    灣高等法院被告前案紀錄表及臺灣彰化地方法院檢察署刑案\n    資料查註紀錄表各1份在卷足憑，而被告本件施用第一級毒\n    品之犯行，雖係在前次觀察勒戒執行完畢5年後所犯，惟被\n    告既於上開觀察勒戒執行完畢5年內，曾因施用毒品案件經\n    法院宣示判決並確定，已詳述如前，則揆諸前揭決議意旨，\n    本件自毋須再重新施予觀察、勒戒或強制戒治之處遇程序，\n    而應逕以訴追處罰。是被告本件犯行已臻明確，應予依法論\n    科。\n四、查海洛因為毒品危害防制條例第2 條第2 項所明定之第1 級\n    毒品，是核被告所為，係犯毒品危害防制條例第10條第1 項\n    之施用第1級毒品罪。被告於持有第1級毒品後進而施用，其\n    持有之低度行為應為其後施用之高度行為所吸收，不另論持\n    有毒品之罪。又被告前於事實欄所述時間，因犯施用一級毒\n    品罪為本院判處有期徒刑11月確定，經適用減刑條例減為5\n    月15日，於96年10月23日易科罰金執行完畢等情，有其臺灣\n    高等法院被告前案紀錄表1份在卷可稽，其於受有期徒刑執\n    行完畢後5年內，故意再犯本件有期徒刑以上之罪，為累犯\n    ，應依刑法第47條第1項之規定，加重其刑。爰審酌被告前\n    有多項犯罪記錄，素行不良，又其曾因施用毒品，經送觀察\n    勒戒、強制戒治後，卻未能戒除毒癮，猶一再施用毒品不輟\n    ，經判處徒刑執行完畢後，仍一再施用被查獲，顯然目無法\n    紀，亦可見其欠缺戒除毒癮以求重生之決心，更未能善體國\n    家設置觀察、勒戒機構，協助毒品施用者戒除毒癮之良法美\n    意，非施以較長期與社會隔離之處分，恐難促其在誘惑四起\n    之社會生活中，萌生戒除毒癮之意志與勇氣，並考及其犯罪\n    之動機、目的、所生危害，暨犯罪後坦承犯行，態度尚屬良\n    好等一切情狀，量處如主文所示之刑，以示懲儆，望其能因\n    自省，萌生戒毒之決心，早日脫離毒品之殘害。至被告施打\n    海洛因所用之注射針筒，已為被告丟棄而滅失，此據其供明\n    在卷，無從併予宣告沒收，附此敘明。\n據上論斷，應依刑事訴訟法第273 條之1 第1 項、第299 條第1\n項前段，毒品危害防制條例第10條第1 項，刑法第11條、第47條\n第1 項，判決如主文。\n本案經檢察官劉欣雅到庭執行職務。\n中    華    民    國   100    年    1     月    27    日\n            刑事第六庭      法  官  葛永輝\n以上正本證明與原本無異。\n如不服本判決應於收受判決後10日內向本院提出上訴書狀，並\n應敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後\n20日內向本院補提理由書(均須按他造當事人之人數附繕本)\n「切勿逕送上級法院」。\n中    華    民    國   100    年    1     月    27    日\n                            書記官  林盛輝\n附錄本案論罪科刑法條全文：\n毒品危害防制條例第10條\n施用第一級毒品者，處六月以上五年以下有期徒刑。\n施用第二級毒品者，處三年以下有期徒刑。",
  "structure": {
    "main": "鄭金富施用第一級毒品，累犯，處有期徒刑壹年貳月。",
    "fact": "一、鄭金富前有違反肅清煙毒條例等之犯罪記錄，素行不良，其\n    於民國89年間，因施用毒品案件，經臺灣臺中地方法院以89\n    年度毒聲字第7648號裁定送觀察、勒戒，經勒戒所評定認無\n    繼續施用之傾向，於90年1月17日停止勒戒出所，並經臺灣\n    臺中地方法院檢察署檢察官於90年1月16日以89年度毒偵字\n    第7986號為不起訴處分。又於91年間，因施用第一、二級毒\n    品之案件，經臺灣臺中地方法院檢察署檢察官起訴並聲請觀\n    察、勒戒及強制戒治，於強制戒治執行中，因毒品危害防治\n    條例修正在93年1月9日釋放出所，並經臺灣臺中地方法院以\n    92年度訴字第2669號分別判處有期徒刑8月、3月，應執行有\n    期徒刑9月確定；再於93年間，因施用一、二級毒品之案件\n    ，經臺灣臺中地方法院以93年度訴字第1899號分別判處有期\n    徒刑10月、5月，應執行有期徒刑1年2月確定，上開二案嗣\n    經送監接續執行，於94年11月30日因縮短刑期假釋出監，並\n    交付保護管束，於95年5月13日因保護管束期滿未撤銷而視\n    為執行完畢。然其復於96年間，因施用第一級毒品案件，為\n    本院以96年度訴字第795號判處有期徒刑11月確定，因符中\n    華民國96年罪犯減刑條例之適用，經減刑為5月15日，於96\n    年10月23日易科罰金執行完畢（本件刑之宣告及執行構成累\n    犯），其後另於98、99年間，2度犯酒後駕車之公共危險罪\n    ，分別為本院判處拘役40日、50日確定並執行完畢。詎鄭金\n    富仍不知悔改，復基於施用第一級毒品海洛因之犯意，於99\n    年8月14日晚上8、9時許，在彰化縣彰化市○○路路旁，以\n    將第一級毒品海洛因加水混合後經由針筒注射之方式，施用\n    第一級毒品海洛因1次（針筒已因丟棄而滅失）。嗣於同年\n    、月17日上午10時30分許，經警持本院核發之搜索票，前往\n    其位於彰化縣和美鎮○○里鎮○路233巷9號住處執行搜索，\n    經其同意為警採集其尿液送驗，結果呈海洛因代謝物嗎啡、\n    可待因陽性反應，始查悉上情。\n二、案經彰化縣警察局田中分局移送臺灣彰化地方法院檢察署檢\n    察官偵查起訴。",
    "reason": "一、按除被告所犯為死刑、無期徒刑、最輕本刑為3 年以上有期\n    徒刑之罪或高等法院管轄第1 審案件者外，於刑事訴訟法第\n    273 條第1 項程序進行中，被告先就被訴事實為有罪之陳述\n    時，審判長得告知被告簡式審判程序之旨，並聽取當事人、\n    代理人、辯護人及輔佐人之意見後，裁定進行簡式審判程序\n    ；除簡式審判程序及簡易程序案件外，第1 審應行合議審判\n    ，刑事訴訟法第273 條之1 第1 項、第284 條之1 分別定有\n    明文。本件被告所犯係死刑、無期徒刑、最輕本刑為3年以\n    上有期徒刑或高等法院管轄第1審案件以外之罪，並於本院\n    行準備程序時就被訴事實為有罪之陳述，本院合議庭依前揭\n    規定，經評議結果，裁定改由受命法官獨任行簡式審判程序\n    ，先予敘明。\n二、上揭犯罪事實，業據被告鄭金富於警詢、偵查及本院審理時\n    坦白承認，且其為警查獲時所採集之尿液，經送鑑驗結果呈\n    海洛因之代謝物嗎啡、可待因陽性反應，此有採尿同意書、\n    詮昕科技股份有限公司出具之濫用藥物尿液檢驗報告、搜索\n    票、委託檢驗尿液代號與真實姓名對照認證單各1紙在卷可\n    稽，足認被告之自白與事實相符，洵堪採信。\n三、按毒品危害防制條例於92年7月9日修正公布，自93年1月9日\n    施行，其中第20條、第23條將施用毒品之刑事處遇程序，區\n    分為「初犯」及「5年內再犯」、「5年後再犯」。依其立法\n    理由之說明：「初犯」，經觀察、勒戒或強制戒治後，應為\n    不起訴處分或不付審理之裁定；經觀察、勒戒或強制戒治執\n    行完畢釋放後，「5年內再犯」者，因其再犯率甚高，原實\n    施之觀察、勒戒及強制戒治既已無法收其實效，爰依法追訴\n    或裁定交付審理。至於經觀察、勒戒或強制戒治執行完畢釋\n    放後，「5年後再犯」者，前所實施之觀察、勒戒或強制戒\n    治已足以遮斷其施用毒品之毒癮，為期自新及協助其斷除毒\n    癮，仍適用「初犯」規定，先經觀察、勒戒或強制戒治之程\n    序。從而依修正後之規定，僅限於「初犯」及「5年後再犯\n    」2種情形，始應先經觀察、勒戒或強制戒治程序。倘被告\n    於5年內已再犯，經依法追訴處罰，縱其第3次（或第3次以\n    上）再度施用毒品之時間，在初犯經觀察、勒戒或強制戒治\n    執行完畢釋放5年以後，已不合於「5年後再犯」之規定，且\n    因已於「5年內再犯」，顯見其再犯率甚高，原實施觀察、\n    勒戒或強制戒治，已無法收其實效，即應依該條例第10條處\n    罰（最高法院95年度第7次刑事庭會議及97年度第5次刑事庭\n    會議決議參照）。查本件被告鄭金富前於89年間因施用毒品\n    案件，經臺灣臺中地方法院以89年度毒聲字第7648號裁定送\n    觀察、勒戒，經勒戒所評定認無繼續施用之傾向，於90年1\n    月17日因停止勒戒出所，並經臺灣臺中地方法院檢察署檢察\n    官於90年1月16日以89年度毒偵字第7986號為不起訴處分。\n    又於上開觀察、勒戒執行完畢釋放後5年內，於91年間因施\n    用第一、二級毒品之案件，經裁定送觀察、勒戒及強制戒治\n    ，於戒治處所強制戒治執行中，於93年1月9日因毒品危害防\n    治條例修正而釋放出所，刑責部分，並經臺灣臺中地方法院\n    以92年度訴字第2669號分別判處有期徒刑8月、3月，應執行\n    有期徒刑9月確定，其後復先後於93年、96年間，2度犯施用\n    毒品案件為本院判處有期徒刑確定並執行完畢等情，有其臺\n    灣高等法院被告前案紀錄表及臺灣彰化地方法院檢察署刑案\n    資料查註紀錄表各1份在卷足憑，而被告本件施用第一級毒\n    品之犯行，雖係在前次觀察勒戒執行完畢5年後所犯，惟被\n    告既於上開觀察勒戒執行完畢5年內，曾因施用毒品案件經\n    法院宣示判決並確定，已詳述如前，則揆諸前揭決議意旨，\n    本件自毋須再重新施予觀察、勒戒或強制戒治之處遇程序，\n    而應逕以訴追處罰。是被告本件犯行已臻明確，應予依法論\n    科。\n四、查海洛因為毒品危害防制條例第2 條第2 項所明定之第1 級\n    毒品，是核被告所為，係犯毒品危害防制條例第10條第1 項\n    之施用第1級毒品罪。被告於持有第1級毒品後進而施用，其\n    持有之低度行為應為其後施用之高度行為所吸收，不另論持\n    有毒品之罪。又被告前於事實欄所述時間，因犯施用一級毒\n    品罪為本院判處有期徒刑11月確定，經適用減刑條例減為5\n    月15日，於96年10月23日易科罰金執行完畢等情，有其臺灣\n    高等法院被告前案紀錄表1份在卷可稽，其於受有期徒刑執\n    行完畢後5年內，故意再犯本件有期徒刑以上之罪，為累犯\n    ，應依刑法第47條第1項之規定，加重其刑。爰審酌被告前\n    有多項犯罪記錄，素行不良，又其曾因施用毒品，經送觀察\n    勒戒、強制戒治後，卻未能戒除毒癮，猶一再施用毒品不輟\n    ，經判處徒刑執行完畢後，仍一再施用被查獲，顯然目無法\n    紀，亦可見其欠缺戒除毒癮以求重生之決心，更未能善體國\n    家設置觀察、勒戒機構，協助毒品施用者戒除毒癮之良法美\n    意，非施以較長期與社會隔離之處分，恐難促其在誘惑四起\n    之社會生活中，萌生戒除毒癮之意志與勇氣，並考及其犯罪\n    之動機、目的、所生危害，暨犯罪後坦承犯行，態度尚屬良\n    好等一切情狀，量處如主文所示之刑，以示懲儆，望其能因\n    自省，萌生戒毒之決心，早日脫離毒品之殘害。至被告施打\n    海洛因所用之注射針筒，已為被告丟棄而滅失，此據其供明\n    在卷，無從併予宣告沒收，附此敘明。\n據上論斷，應依刑事訴訟法第273 條之1 第1 項、第299 條第1\n項前段，毒品危害防制條例第10條第1 項，刑法第11條、第47條\n第1 項，判決如主文。\n本案經檢察官劉欣雅到庭執行職務。\n中    華    民    國   100    年    1     月    27    日\n            刑事第六庭      法  官  葛永輝\n以上正本證明與原本無異。\n如不服本判決應於收受判決後10日內向本院提出上訴書狀，並\n應敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後\n20日內向本院補提理由書(均須按他造當事人之人數附繕本)\n「切勿逕送上級法院」。"
  },
  "search": "臺灣彰化地方法院刑事判決100年度訴字第106號公訴人臺灣彰化地方法院檢察署檢察官被告鄭金富上列被告因違反毒品危害防制條例案件，經檢察官提起公訴（99年度毒偵字第2463號），本院改依簡式審判程序判決如下：主文鄭金富施用第一級毒品，累犯，處有期徒刑壹年貳月。事實一、鄭金富前有違反肅清煙毒條例等之犯罪記錄，素行不良，其於民國89年間，因施用毒品案件，經臺灣臺中地方法院以89年度毒聲字第7648號裁定送觀察、勒戒，經勒戒所評定認無繼續施用之傾向，於90年1月17日停止勒戒出所，並經臺灣臺中地方法院檢察署檢察官於90年1月16日以89年度毒偵字第7986號為不起訴處分。又於91年間，因施用第一、二級毒品之案件，經臺灣臺中地方法院檢察署檢察官起訴並聲請觀察、勒戒及強制戒治，於強制戒治執行中，因毒品危害防治條例修正在93年1月9日釋放出所，並經臺灣臺中地方法院以92年度訴字第2669號分別判處有期徒刑8月、3月，應執行有期徒刑9月確定；再於93年間，因施用一、二級毒品之案件，經臺灣臺中地方法院以93年度訴字第1899號分別判處有期徒刑10月、5月，應執行有期徒刑1年2月確定，上開二案嗣經送監接續執行，於94年11月30日因縮短刑期假釋出監，並交付保護管束，於95年5月13日因保護管束期滿未撤銷而視為執行完畢。然其復於96年間，因施用第一級毒品案件，為本院以96年度訴字第795號判處有期徒刑11月確定，因符中華民國96年罪犯減刑條例之適用，經減刑為5月15日，於96年10月23日易科罰金執行完畢（本件刑之宣告及執行構成累犯），其後另於98、99年間，2度犯酒後駕車之公共危險罪，分別為本院判處拘役40日、50日確定並執行完畢。詎鄭金富仍不知悔改，復基於施用第一級毒品海洛因之犯意，於99年8月14日晚上8、9時許，在彰化縣彰化市○○路路旁，以將第一級毒品海洛因加水混合後經由針筒注射之方式，施用第一級毒品海洛因1次（針筒已因丟棄而滅失）。嗣於同年、月17日上午10時30分許，經警持本院核發之搜索票，前往其位於彰化縣和美鎮○○里鎮○路233巷9號住處執行搜索，經其同意為警採集其尿液送驗，結果呈海洛因代謝物嗎啡、可待因陽性反應，始查悉上情。二、案經彰化縣警察局田中分局移送臺灣彰化地方法院檢察署檢察官偵查起訴。理由一、按除被告所犯為死刑、無期徒刑、最輕本刑為3年以上有期徒刑之罪或高等法院管轄第1審案件者外，於刑事訴訟法第273條第1項程序進行中，被告先就被訴事實為有罪之陳述時，審判長得告知被告簡式審判程序之旨，並聽取當事人、代理人、辯護人及輔佐人之意見後，裁定進行簡式審判程序；除簡式審判程序及簡易程序案件外，第1審應行合議審判，刑事訴訟法第273條之1第1項、第284條之1分別定有明文。本件被告所犯係死刑、無期徒刑、最輕本刑為3年以上有期徒刑或高等法院管轄第1審案件以外之罪，並於本院行準備程序時就被訴事實為有罪之陳述，本院合議庭依前揭規定，經評議結果，裁定改由受命法官獨任行簡式審判程序，先予敘明。二、上揭犯罪事實，業據被告鄭金富於警詢、偵查及本院審理時坦白承認，且其為警查獲時所採集之尿液，經送鑑驗結果呈海洛因之代謝物嗎啡、可待因陽性反應，此有採尿同意書、詮昕科技股份有限公司出具之濫用藥物尿液檢驗報告、搜索票、委託檢驗尿液代號與真實姓名對照認證單各1紙在卷可稽，足認被告之自白與事實相符，洵堪採信。三、按毒品危害防制條例於92年7月9日修正公布，自93年1月9日施行，其中第20條、第23條將施用毒品之刑事處遇程序，區分為「初犯」及「5年內再犯」、「5年後再犯」。依其立法理由之說明：「初犯」，經觀察、勒戒或強制戒治後，應為不起訴處分或不付審理之裁定；經觀察、勒戒或強制戒治執行完畢釋放後，「5年內再犯」者，因其再犯率甚高，原實施之觀察、勒戒及強制戒治既已無法收其實效，爰依法追訴或裁定交付審理。至於經觀察、勒戒或強制戒治執行完畢釋放後，「5年後再犯」者，前所實施之觀察、勒戒或強制戒治已足以遮斷其施用毒品之毒癮，為期自新及協助其斷除毒癮，仍適用「初犯」規定，先經觀察、勒戒或強制戒治之程序。從而依修正後之規定，僅限於「初犯」及「5年後再犯」2種情形，始應先經觀察、勒戒或強制戒治程序。倘被告於5年內已再犯，經依法追訴處罰，縱其第3次（或第3次以上）再度施用毒品之時間，在初犯經觀察、勒戒或強制戒治執行完畢釋放5年以後，已不合於「5年後再犯」之規定，且因已於「5年內再犯」，顯見其再犯率甚高，原實施觀察、勒戒或強制戒治，已無法收其實效，即應依該條例第10條處罰（最高法院95年度第7次刑事庭會議及97年度第5次刑事庭會議決議參照）。查本件被告鄭金富前於89年間因施用毒品案件，經臺灣臺中地方法院以89年度毒聲字第7648號裁定送觀察、勒戒，經勒戒所評定認無繼續施用之傾向，於90年1月17日因停止勒戒出所，並經臺灣臺中地方法院檢察署檢察官於90年1月16日以89年度毒偵字第7986號為不起訴處分。又於上開觀察、勒戒執行完畢釋放後5年內，於91年間因施用第一、二級毒品之案件，經裁定送觀察、勒戒及強制戒治，於戒治處所強制戒治執行中，於93年1月9日因毒品危害防治條例修正而釋放出所，刑責部分，並經臺灣臺中地方法院以92年度訴字第2669號分別判處有期徒刑8月、3月，應執行有期徒刑9月確定，其後復先後於93年、96年間，2度犯施用毒品案件為本院判處有期徒刑確定並執行完畢等情，有其臺灣高等法院被告前案紀錄表及臺灣彰化地方法院檢察署刑案資料查註紀錄表各1份在卷足憑，而被告本件施用第一級毒品之犯行，雖係在前次觀察勒戒執行完畢5年後所犯，惟被告既於上開觀察勒戒執行完畢5年內，曾因施用毒品案件經法院宣示判決並確定，已詳述如前，則揆諸前揭決議意旨，本件自毋須再重新施予觀察、勒戒或強制戒治之處遇程序，而應逕以訴追處罰。是被告本件犯行已臻明確，應予依法論科。四、查海洛因為毒品危害防制條例第2條第2項所明定之第1級毒品，是核被告所為，係犯毒品危害防制條例第10條第1項之施用第1級毒品罪。被告於持有第1級毒品後進而施用，其持有之低度行為應為其後施用之高度行為所吸收，不另論持有毒品之罪。又被告前於事實欄所述時間，因犯施用一級毒品罪為本院判處有期徒刑11月確定，經適用減刑條例減為5月15日，於96年10月23日易科罰金執行完畢等情，有其臺灣高等法院被告前案紀錄表1份在卷可稽，其於受有期徒刑執行完畢後5年內，故意再犯本件有期徒刑以上之罪，為累犯，應依刑法第47條第1項之規定，加重其刑。爰審酌被告前有多項犯罪記錄，素行不良，又其曾因施用毒品，經送觀察勒戒、強制戒治後，卻未能戒除毒癮，猶一再施用毒品不輟，經判處徒刑執行完畢後，仍一再施用被查獲，顯然目無法紀，亦可見其欠缺戒除毒癮以求重生之決心，更未能善體國家設置觀察、勒戒機構，協助毒品施用者戒除毒癮之良法美意，非施以較長期與社會隔離之處分，恐難促其在誘惑四起之社會生活中，萌生戒除毒癮之意志與勇氣，並考及其犯罪之動機、目的、所生危害，暨犯罪後坦承犯行，態度尚屬良好等一切情狀，量處如主文所示之刑，以示懲儆，望其能因自省，萌生戒毒之決心，早日脫離毒品之殘害。至被告施打海洛因所用之注射針筒，已為被告丟棄而滅失，此據其供明在卷，無從併予宣告沒收，附此敘明。據上論斷，應依刑事訴訟法第273條之1第1項、第299條第1項前段，毒品危害防制條例第10條第1項，刑法第11條、第47條第1項，判決如主文。本案經檢察官劉欣雅到庭執行職務。中華民國100年1月27日刑事第六庭法官葛永輝以上正本證明與原本無異。如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日內向本院補提理由書(均須按他造當事人之人數附繕本)「切勿逕送上級法院」。中華民國100年1月27日書記官林盛輝附錄本案論罪科刑法條全文：毒品危害防制條例第10條施用第一級毒品者，處六月以上五年以下有期徒刑。施用第二級毒品者，處三年以下有期徒刑。",
  "characters": {
    "judges": [
      "葛永輝"
    ],
    "prosecutors": [
      "劉欣雅"
    ],
    "lawyers": [

    ],
    "clerks": [
      "林盛輝"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "鄭金富"
    ],
    "prosecutor_office": [
      "臺灣彰化地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-01-27",
  "created_at": "2016-02-13 04:47:48",
  "updated_at": "2016-02-13 04:47:48"
}