{
  "identify": "KSH-99-重上-109-20110128-1",
  "court": {
    "name": "臺灣高等法院",
    "code": "KSH"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 99,
  "word": "重上",
  "number": "109",
  "jcheck": "1",
  "reason": "拆屋還地",
  "content": "臺灣高等法院高雄分院民事判決         99年度重上字第109號\n上  訴  人    張森雄\n兼法定代理人  張宋鳳  同上\n被 上訴 人    高雄縣農會\n法定代理人  黃進登\n上列當事人間請求拆屋還地事件，上訴人對於民國99年10月29日\n臺灣高雄地方法院99年度訴字第1379號第一審判決提起上訴，本\n院判決如下：\n    主  文\n原判決廢棄，發回臺灣高雄地方法院。\n    事 實 及 理 由\n一、上訴人張森雄因腦部受傷罹患失智症，經其配偶即另上訴人\n    張宋鳳聲請為監護之宣告，高雄地方法院於民國100 年1\n    月18日以99年度輔宣字第11號裁定宣告張森雄為受監護宣告\n    人，並選定張宋鳳為張森雄之監護人，爰將張宋鳳列為\n    上訴人張森雄之法定代理人，合先敘明。\n二、按第一審之訴訟程序有重大瑕疵者，因維持審級制度之必要\n    時，第二審法院得廢棄原判決，將該事件發回原法院，此觀\n    民事訴訟法第451 條第1 項規定自明。本件訴訟係被上訴人\n    起訴請求張森雄與張宋鳳拆屋還地，張宋鳳與被上訴人\n    均以張森雄無行為能力，無從委任訴訟代理人代為訴訟行為\n    ，具狀聲請原審為張森雄選任特別代理人，原審無視該聲請\n    ，未為張森雄選任特別代理人，張森雄於斯時在未有合法代\n    理人之情形下，原審竟以張森雄未於言詞辯論期日到場，對\n    之為一造辯論判決，訴訟程序自有重大瑕疵，上訴人並據以\n    主張張森雄在原審之權益未受到保障，為不服原判決理由之\n    一，即已無民事訴訟法第451 條第2 項所指兩造同意逕由本\n    院為實體判決之情形，則為維持張森雄之審級利益，爰不經\n    言詞辯論將原判決廢棄，發回原法院另為適當之處理。\n二、依民事訴訟法第453 條判決如主文。\n中    華    民    國   100    年    1     月    28    日\n                            民事第六庭\n                                審判長法官  許明進\n                                法      官  蘇姿月\n                                法      官  徐文祥\n以上正本證明與原本無異。\n如對本判決上訴，須於判決送達後20日內向本院提出上訴狀，其\n未表明上訴理由者，應於上訴後20日內向本院提出上訴理由書（\n均須按他造當事人之人數附繕本）。上訴時應提出委任律師或具\n有律師資格之人之委任狀，並依附註條文規定辦理。如委任律師\n提起上訴者，應一併繳納上訴審裁判費。\n中    華    民    國   100    年    1     月    28    日\n                                書  記  官  梁雅華\n附註：\n民事訴訟法第466 條之1 ：\n對於第二審判決上訴，上訴人應委任律師為訴訟代理人，但上訴\n人或其法定代理人具有律師資格者，不在此限。\n上訴人之配偶、三親等內之血親、二親等內之姻親，或上訴人為\n法人、中央或地方機關時，其所屬專任人員具有律師資格並經法\n院認適當者，亦得為第三審訴訟代理人。\n第1 項但書及第2 項情形，應於提起上訴或委任時釋明之。",
  "structure": {
    "fact": "一、上訴人張森雄因腦部受傷罹患失智症，經其配偶即另上訴人\n    張宋鳳聲請為監護之宣告，高雄地方法院於民國100 年1\n    月18日以99年度輔宣字第11號裁定宣告張森雄為受監護宣告\n    人，並選定張宋鳳為張森雄之監護人，爰將張宋鳳列為\n    上訴人張森雄之法定代理人，合先敘明。\n二、按第一審之訴訟程序有重大瑕疵者，因維持審級制度之必要\n    時，第二審法院得廢棄原判決，將該事件發回原法院，此觀\n    民事訴訟法第451 條第1 項規定自明。本件訴訟係被上訴人\n    起訴請求張森雄與張宋鳳拆屋還地，張宋鳳與被上訴人\n    均以張森雄無行為能力，無從委任訴訟代理人代為訴訟行為\n    ，具狀聲請原審為張森雄選任特別代理人，原審無視該聲請\n    ，未為張森雄選任特別代理人，張森雄於斯時在未有合法代\n    理人之情形下，原審竟以張森雄未於言詞辯論期日到場，對\n    之為一造辯論判決，訴訟程序自有重大瑕疵，上訴人並據以\n    主張張森雄在原審之權益未受到保障，為不服原判決理由之\n    一，即已無民事訴訟法第451 條第2 項所指兩造同意逕由本\n    院為實體判決之情形，則為維持張森雄之審級利益，爰不經\n    言詞辯論將原判決廢棄，發回原法院另為適當之處理。\n二、依民事訴訟法第453 條判決如主文。"
  },
  "search": "臺灣高等法院高雄分院民事判決99年度重上字第109號上訴人張森雄兼法定代理人張宋鳳同上被上訴人高雄縣農會法定代理人黃進登上列當事人間請求拆屋還地事件，上訴人對於民國99年10月29日臺灣高雄地方法院99年度訴字第1379號第一審判決提起上訴，本院判決如下：主文原判決廢棄，發回臺灣高雄地方法院。事實及理由一、上訴人張森雄因腦部受傷罹患失智症，經其配偶即另上訴人張宋鳳聲請為監護之宣告，高雄地方法院於民國100年1月18日以99年度輔宣字第11號裁定宣告張森雄為受監護宣告人，並選定張宋鳳為張森雄之監護人，爰將張宋鳳列為上訴人張森雄之法定代理人，合先敘明。二、按第一審之訴訟程序有重大瑕疵者，因維持審級制度之必要時，第二審法院得廢棄原判決，將該事件發回原法院，此觀民事訴訟法第451條第1項規定自明。本件訴訟係被上訴人起訴請求張森雄與張宋鳳拆屋還地，張宋鳳與被上訴人均以張森雄無行為能力，無從委任訴訟代理人代為訴訟行為，具狀聲請原審為張森雄選任特別代理人，原審無視該聲請，未為張森雄選任特別代理人，張森雄於斯時在未有合法代理人之情形下，原審竟以張森雄未於言詞辯論期日到場，對之為一造辯論判決，訴訟程序自有重大瑕疵，上訴人並據以主張張森雄在原審之權益未受到保障，為不服原判決理由之一，即已無民事訴訟法第451條第2項所指兩造同意逕由本院為實體判決之情形，則為維持張森雄之審級利益，爰不經言詞辯論將原判決廢棄，發回原法院另為適當之處理。二、依民事訴訟法第453條判決如主文。中華民國100年1月28日民事第六庭審判長法官許明進法官蘇姿月法官徐文祥以上正本證明與原本無異。如對本判決上訴，須於判決送達後20日內向本院提出上訴狀，其未表明上訴理由者，應於上訴後20日內向本院提出上訴理由書（均須按他造當事人之人數附繕本）。上訴時應提出委任律師或具有律師資格之人之委任狀，並依附註條文規定辦理。如委任律師提起上訴者，應一併繳納上訴審裁判費。中華民國100年1月28日書記官梁雅華附註：民事訴訟法第466條之1：對於第二審判決上訴，上訴人應委任律師為訴訟代理人，但上訴人或其法定代理人具有律師資格者，不在此限。上訴人之配偶、三親等內之血親、二親等內之姻親，或上訴人為法人、中央或地方機關時，其所屬專任人員具有律師資格並經法院認適當者，亦得為第三審訴訟代理人。第1項但書及第2項情形，應於提起上訴或委任時釋明之。",
  "characters": {
    "judges": [
      "蘇姿月",
      "徐文祥"
    ],
    "prosecutors": [

    ],
    "lawyers": [
      "有",
      "人或其法定代理人具有"
    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-01-28",
  "created_at": "2016-02-13 04:53:31",
  "updated_at": "2016-02-13 04:53:31"
}