{
  "identify": "PCD-99-交易-999-20110128-1",
  "court": {
    "name": "臺灣新北地方法院",
    "code": "PCD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 99,
  "word": "交易",
  "number": "999",
  "jcheck": "1",
  "reason": "過失傷害",
  "content": "臺灣板橋地方法院刑事判決             99年度交易字第999號\n公  訴  人  臺灣板橋地方法院檢察署檢察官\n被      告  黃春發\n上列被告因業務過失傷害案件，經檢察官提起公訴（99年度偵字\n第30 168號），因被告於本院準備程序中就被訴事實為有罪之陳\n述，本院告知被告簡式審判程序之旨，並聽取當事人之意見後，\n由本院裁定改依簡式審判程序進行，判決如下：\n    主  文\n黃春發從事業務之人，因業務上之過失傷害人，處拘役伍拾日，\n如易科罰金，以新臺幣壹仟元折算壹日。\n    事  實\n一、黃春發受僱於日通快遞有限公司以負責駕駛貨車收送貨物為\n    業，為從事駕駛業務之人，於民國99年4 月18日11時40分許\n    ，駕駛車牌號碼188-AR號營業小貨車外出送貨，在臺北縣蘆\n    洲市（現改制為新北市蘆洲區○○○路87巷3 號前倒車時，\n    本應注意汽車倒車時，應謹慎緩慢後倒，且應注意後方有無\n    其他車輛與行人，而依當時之情形，天候晴、日間自然光線\n    、道路無缺陷，並無不能注意之情事，竟疏未注意，未謹慎\n    緩慢後倒及注意後方有無人車，致擦撞於後方停等之蕭麗玲\n    所騎乘之車牌號碼KDZ-975 號重型機車之左前側，並致蕭麗\n    玲受有左大腿挫傷併瘀青、左大腿撕裂傷、擦傷、右肩挫傷\n    併瘀青之傷害。嗣黃春發於肇事後留在現場，於有偵查犯罪\n    職權之機關或公務員僅知悉犯罪事實，尚不知犯罪人為何人\n    前，即向前來現場處理之員警坦承肇事而接受裁判。\n二、案經蕭麗玲告訴臺北縣政府警察局（現改制為新北市政府警\n    察局，下同）蘆洲分局移送臺灣板橋地方法院檢察署檢察官\n    偵查起訴。\n    理  由\n一、查本案被告黃春發所犯並非死刑、無期徒刑、最輕本刑為3\n    年以上有徒刑之罪或高等法院管轄第一審案件，而其於準備\n    程序進行中，先就被訴事實為有罪之陳述，經法官告知簡式\n    審判程序之旨，並聽取公訴人及被告之意見後，本院認適宜\n    改依簡式審判程序進行，爰依刑事訴訟法第273 條之1 第1\n    項、第284 條之1 之規定，由本院裁定進行簡式審判程序，\n    合先敘明。\n二、上揭犯罪事實，業據被告黃春發於本院審理時坦承不諱，核\n    與證人即告訴人蕭麗玲於警詢及偵查中之證言大致相符，復\n    有道路交通事故現場圖、道路交通事故調查報告表（一）（\n    二）各1 份、現場及車損照片12張、馬偕紀念醫院診斷證明\n    書1 紙附卷可參，足認被告上揭自白與事實相符，應堪採信\n    。\n三、按汽車倒車時，應顯示倒車燈光或手勢，謹慎緩慢往後倒車\n    ，並應注意其他車輛及行人，道路交通安全規則第110 條第\n    2 款定有明文。被告駕駛營業小貨車自應注意遵守上開規定\n    ，而當時天候晴、日間自然光線、道路無缺陷等情，有上揭\n    道路交通事故調查報告表（一）（二）各項記載足供參考，\n    依當時情形顯無不能注意之情事，被告竟疏未注意遵守上開\n    交通安全規定，未謹慎緩慢倒車，並注意後方人車，而肇致\n    本件事故，其駕駛行為顯有過失甚明。又告訴人因本件車禍\n    受有如事實欄所載之傷害，復有馬偕紀念醫院診斷證明書1\n    紙在卷可憑，是被告之過失行為與告訴人所受傷害間顯有相\n    當因果關係。本件事證明確，被告過失傷害犯行，堪予認定\n    。\n四、查被告以駕駛貨車收送貨物為業，為從事駕駛業務之人，其\n    疏未注意，駕車肇事致告訴人受有傷害，是核被告所為，係\n    犯刑法第284 條第2 項前段之業務過失傷害罪。又被告肇事\n    後，於警方到場尚未知悉何人肇事前，向有偵查機關權限之\n    員警自首，承認其肇事而願接受裁判一情，有臺北縣政府警\n    察局蘆洲分局道路交通事故肇事人自首情形紀錄表1 紙在卷\n    可稽，嗣並接受裁判，符合自首之規定，應依刑法第62條前\n    段之規定減輕其刑。爰審酌被告為從事駕駛業務之人，本應\n    謹慎注意遵守交通規則，以維其他參與道路交通者之安全，\n    竟疏未注意而肇生本件車禍，致使告訴人受有上揭傷害，其\n    行為尚非足取，兼衡其之過失程度、犯罪後坦承犯行、及尚\n    未與告訴人達成和解等一切情狀，量處如主文所示之刑，並\n    諭知易科罰金之折算標準，以示懲儆。\n據上論斷，應依刑事訴訟法第273 條之1 第1 項、第299 條第1\n項前段，刑法第284 條第2 項前段、第62條前段、第41條第1 項\n前段，刑法施行法第1 條之1 第1 項、第2 項前段，判決如主文\n。\n本案經檢察官陳宣每到庭執行職務。\n中    華    民    國   100    年    1     月    28    日\n                      交通法庭  法  官  張誌洋\n以上正本證明與原本無異。\n如不服本判決應於送達後10日內向本院提出上訴狀。\n                                書記官  張桐嘉\n中    華    民    國   100    年    1     月    28    日\n附錄本案論罪科刑法條全文：\n中華民國刑法第284條\n（過失傷害罪）\n因過失傷害人者，處 6 月以下有期徒刑、拘役或 5 百元以下罰\n金，致重傷者，處 1 年以下有期徒刑、拘役或 5 百元以下罰金\n。\n從事業務之人，因業務上之過失傷害人者，處 1 年以下有期徒\n刑、拘役或 1 千元以下罰金，致重傷者，處 3 年以下有期徒刑\n、拘役或 2 千元以下罰金。",
  "structure": {
    "main": "黃春發從事業務之人，因業務上之過失傷害人，處拘役伍拾日，\n如易科罰金，以新臺幣壹仟元折算壹日。",
    "fact": "一、黃春發受僱於日通快遞有限公司以負責駕駛貨車收送貨物為\n    業，為從事駕駛業務之人，於民國99年4 月18日11時40分許\n    ，駕駛車牌號碼188-AR號營業小貨車外出送貨，在臺北縣蘆\n    洲市（現改制為新北市蘆洲區○○○路87巷3 號前倒車時，\n    本應注意汽車倒車時，應謹慎緩慢後倒，且應注意後方有無\n    其他車輛與行人，而依當時之情形，天候晴、日間自然光線\n    、道路無缺陷，並無不能注意之情事，竟疏未注意，未謹慎\n    緩慢後倒及注意後方有無人車，致擦撞於後方停等之蕭麗玲\n    所騎乘之車牌號碼KDZ-975 號重型機車之左前側，並致蕭麗\n    玲受有左大腿挫傷併瘀青、左大腿撕裂傷、擦傷、右肩挫傷\n    併瘀青之傷害。嗣黃春發於肇事後留在現場，於有偵查犯罪\n    職權之機關或公務員僅知悉犯罪事實，尚不知犯罪人為何人\n    前，即向前來現場處理之員警坦承肇事而接受裁判。\n二、案經蕭麗玲告訴臺北縣政府警察局（現改制為新北市政府警\n    察局，下同）蘆洲分局移送臺灣板橋地方法院檢察署檢察官\n    偵查起訴。",
    "reason": "一、查本案被告黃春發所犯並非死刑、無期徒刑、最輕本刑為3\n    年以上有徒刑之罪或高等法院管轄第一審案件，而其於準備\n    程序進行中，先就被訴事實為有罪之陳述，經法官告知簡式\n    審判程序之旨，並聽取公訴人及被告之意見後，本院認適宜\n    改依簡式審判程序進行，爰依刑事訴訟法第273 條之1 第1\n    項、第284 條之1 之規定，由本院裁定進行簡式審判程序，\n    合先敘明。\n二、上揭犯罪事實，業據被告黃春發於本院審理時坦承不諱，核\n    與證人即告訴人蕭麗玲於警詢及偵查中之證言大致相符，復\n    有道路交通事故現場圖、道路交通事故調查報告表（一）（\n    二）各1 份、現場及車損照片12張、馬偕紀念醫院診斷證明\n    書1 紙附卷可參，足認被告上揭自白與事實相符，應堪採信\n    。\n三、按汽車倒車時，應顯示倒車燈光或手勢，謹慎緩慢往後倒車\n    ，並應注意其他車輛及行人，道路交通安全規則第110 條第\n    2 款定有明文。被告駕駛營業小貨車自應注意遵守上開規定\n    ，而當時天候晴、日間自然光線、道路無缺陷等情，有上揭\n    道路交通事故調查報告表（一）（二）各項記載足供參考，\n    依當時情形顯無不能注意之情事，被告竟疏未注意遵守上開\n    交通安全規定，未謹慎緩慢倒車，並注意後方人車，而肇致\n    本件事故，其駕駛行為顯有過失甚明。又告訴人因本件車禍\n    受有如事實欄所載之傷害，復有馬偕紀念醫院診斷證明書1\n    紙在卷可憑，是被告之過失行為與告訴人所受傷害間顯有相\n    當因果關係。本件事證明確，被告過失傷害犯行，堪予認定\n    。\n四、查被告以駕駛貨車收送貨物為業，為從事駕駛業務之人，其\n    疏未注意，駕車肇事致告訴人受有傷害，是核被告所為，係\n    犯刑法第284 條第2 項前段之業務過失傷害罪。又被告肇事\n    後，於警方到場尚未知悉何人肇事前，向有偵查機關權限之\n    員警自首，承認其肇事而願接受裁判一情，有臺北縣政府警\n    察局蘆洲分局道路交通事故肇事人自首情形紀錄表1 紙在卷\n    可稽，嗣並接受裁判，符合自首之規定，應依刑法第62條前\n    段之規定減輕其刑。爰審酌被告為從事駕駛業務之人，本應\n    謹慎注意遵守交通規則，以維其他參與道路交通者之安全，\n    竟疏未注意而肇生本件車禍，致使告訴人受有上揭傷害，其\n    行為尚非足取，兼衡其之過失程度、犯罪後坦承犯行、及尚\n    未與告訴人達成和解等一切情狀，量處如主文所示之刑，並\n    諭知易科罰金之折算標準，以示懲儆。\n據上論斷，應依刑事訴訟法第273 條之1 第1 項、第299 條第1\n項前段，刑法第284 條第2 項前段、第62條前段、第41條第1 項\n前段，刑法施行法第1 條之1 第1 項、第2 項前段，判決如主文\n。\n本案經檢察官陳宣每到庭執行職務。\n中    華    民    國   100    年    1     月    28    日\n                      交通法庭  法  官  張誌洋\n以上正本證明與原本無異。\n如不服本判決應於送達後10日內向本院提出上訴狀。\n                                書記官  張桐嘉"
  },
  "search": "臺灣板橋地方法院刑事判決99年度交易字第999號公訴人臺灣板橋地方法院檢察署檢察官被告黃春發上列被告因業務過失傷害案件，經檢察官提起公訴（99年度偵字第30168號），因被告於本院準備程序中就被訴事實為有罪之陳述，本院告知被告簡式審判程序之旨，並聽取當事人之意見後，由本院裁定改依簡式審判程序進行，判決如下：主文黃春發從事業務之人，因業務上之過失傷害人，處拘役伍拾日，如易科罰金，以新臺幣壹仟元折算壹日。事實一、黃春發受僱於日通快遞有限公司以負責駕駛貨車收送貨物為業，為從事駕駛業務之人，於民國99年4月18日11時40分許，駕駛車牌號碼188-AR號營業小貨車外出送貨，在臺北縣蘆洲市（現改制為新北市蘆洲區○○○路87巷3號前倒車時，本應注意汽車倒車時，應謹慎緩慢後倒，且應注意後方有無其他車輛與行人，而依當時之情形，天候晴、日間自然光線、道路無缺陷，並無不能注意之情事，竟疏未注意，未謹慎緩慢後倒及注意後方有無人車，致擦撞於後方停等之蕭麗玲所騎乘之車牌號碼KDZ-975號重型機車之左前側，並致蕭麗玲受有左大腿挫傷併瘀青、左大腿撕裂傷、擦傷、右肩挫傷併瘀青之傷害。嗣黃春發於肇事後留在現場，於有偵查犯罪職權之機關或公務員僅知悉犯罪事實，尚不知犯罪人為何人前，即向前來現場處理之員警坦承肇事而接受裁判。二、案經蕭麗玲告訴臺北縣政府警察局（現改制為新北市政府警察局，下同）蘆洲分局移送臺灣板橋地方法院檢察署檢察官偵查起訴。理由一、查本案被告黃春發所犯並非死刑、無期徒刑、最輕本刑為3年以上有徒刑之罪或高等法院管轄第一審案件，而其於準備程序進行中，先就被訴事實為有罪之陳述，經法官告知簡式審判程序之旨，並聽取公訴人及被告之意見後，本院認適宜改依簡式審判程序進行，爰依刑事訴訟法第273條之1第1項、第284條之1之規定，由本院裁定進行簡式審判程序，合先敘明。二、上揭犯罪事實，業據被告黃春發於本院審理時坦承不諱，核與證人即告訴人蕭麗玲於警詢及偵查中之證言大致相符，復有道路交通事故現場圖、道路交通事故調查報告表（一）（二）各1份、現場及車損照片12張、馬偕紀念醫院診斷證明書1紙附卷可參，足認被告上揭自白與事實相符，應堪採信。三、按汽車倒車時，應顯示倒車燈光或手勢，謹慎緩慢往後倒車，並應注意其他車輛及行人，道路交通安全規則第110條第2款定有明文。被告駕駛營業小貨車自應注意遵守上開規定，而當時天候晴、日間自然光線、道路無缺陷等情，有上揭道路交通事故調查報告表（一）（二）各項記載足供參考，依當時情形顯無不能注意之情事，被告竟疏未注意遵守上開交通安全規定，未謹慎緩慢倒車，並注意後方人車，而肇致本件事故，其駕駛行為顯有過失甚明。又告訴人因本件車禍受有如事實欄所載之傷害，復有馬偕紀念醫院診斷證明書1紙在卷可憑，是被告之過失行為與告訴人所受傷害間顯有相當因果關係。本件事證明確，被告過失傷害犯行，堪予認定。四、查被告以駕駛貨車收送貨物為業，為從事駕駛業務之人，其疏未注意，駕車肇事致告訴人受有傷害，是核被告所為，係犯刑法第284條第2項前段之業務過失傷害罪。又被告肇事後，於警方到場尚未知悉何人肇事前，向有偵查機關權限之員警自首，承認其肇事而願接受裁判一情，有臺北縣政府警察局蘆洲分局道路交通事故肇事人自首情形紀錄表1紙在卷可稽，嗣並接受裁判，符合自首之規定，應依刑法第62條前段之規定減輕其刑。爰審酌被告為從事駕駛業務之人，本應謹慎注意遵守交通規則，以維其他參與道路交通者之安全，竟疏未注意而肇生本件車禍，致使告訴人受有上揭傷害，其行為尚非足取，兼衡其之過失程度、犯罪後坦承犯行、及尚未與告訴人達成和解等一切情狀，量處如主文所示之刑，並諭知易科罰金之折算標準，以示懲儆。據上論斷，應依刑事訴訟法第273條之1第1項、第299條第1項前段，刑法第284條第2項前段、第62條前段、第41條第1項前段，刑法施行法第1條之1第1項、第2項前段，判決如主文。本案經檢察官陳宣每到庭執行職務。中華民國100年1月28日交通法庭法官張誌洋以上正本證明與原本無異。如不服本判決應於送達後10日內向本院提出上訴狀。書記官張桐嘉中華民國100年1月28日附錄本案論罪科刑法條全文：中華民國刑法第284條（過失傷害罪）因過失傷害人者，處6月以下有期徒刑、拘役或5百元以下罰金，致重傷者，處1年以下有期徒刑、拘役或5百元以下罰金。從事業務之人，因業務上之過失傷害人者，處1年以下有期徒刑、拘役或1千元以下罰金，致重傷者，處3年以下有期徒刑、拘役或2千元以下罰金。",
  "characters": {
    "judges": [
      "張誌洋"
    ],
    "prosecutors": [
      "陳宣每"
    ],
    "lawyers": [

    ],
    "clerks": [
      "張桐嘉"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "黃春發"
    ],
    "prosecutor_office": [
      "臺灣板橋地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-01-28",
  "created_at": "2016-02-13 04:58:10",
  "updated_at": "2016-02-13 04:58:10"
}