{
  "identify": "PTD-99-勞訴-2-20110127-1",
  "court": {
    "name": "臺灣屏東地方法院",
    "code": "PTD"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 99,
  "word": "勞訴",
  "number": "2",
  "jcheck": "1",
  "reason": "給付職業災害補償金",
  "content": "臺灣屏東地方法院民事判決               99年度勞訴字第2號\n原      告  黃政富\n訴訟代理人  張宗隆律師\n被      告  弘光環保有限公司\n法定代理人  吳宏裕\n訴訟代理人  陳清朗律師\n上列當事人間請求給付職業災害補償金事件，本院於民國99年12\n月30日言詞辯論終結，判決如下：\n    主  文\n原告之訴及假執行之聲請均駁回。\n訴訟費用由原告負擔。\n    事實及理由\n一、原告起訴主張：\n(一)、原告於民國98年2 月間至被告弘光環保有限公司工作，工作\n    性質主要負責環境清潔，於98年9 月4 日，原告於工作受課\n    長蕭泓鵬指揮駕駛推高機，於操作吊物品時受傷，而原告受\n    傷後，即赴高雄榮民總醫院治療，經診斷為右側肱骨開放性\n    粉碎性骨折、右上臂臂動脈壓碎傷併血栓形成，實受有嚴重\n    傷害。\n(二)、原告受傷無法擔任工作，且已鑑定為輕度肢體殘障，則依勞\n    工保險條例第53條第1 項之規定以及勞工保險殘廢給付標準\n    表中第92項「一上肢遺存運動障害者」，給付天數為280 日\n    ，則被告自應給付原告職業災害補償金新臺幣（下同）\n    161,28 0元（17,280元【最低薪資】÷30日×280 日＝\n    161,280 元）。\n(三)、再原告最初是於被告公司擔任資訊工作，其後續被要求擔任\n    批選塑膠、溶劑等工作，而被告公司明知原告並無操作堆高\n    機之專業資格，卻仍要求原告擔任堆高機之工作，此已違反\n    勞工安全衛生法第15條之規定；且被告公司係勞工安全衛生\n    法所規範事業之法人公司，使用具有危險性之吊升荷重3 公\n    噸以上固定式起重機使用於其事業，原應注意該等機械須經\n    檢查合格，方得使用，並應須用經安全衛生教育訓練之合格\n    人員操作，詎被告公司竟使未經合格訓練之原告操作未經檢\n    查合格之本件固定式起重機，自有過失。且依勞動安全衛生\n    法第5 條及第7 條均規定雇主對於就業場所應負必要之安全\n    設備及措施之義務，對於危險物應予標示並註明安全衛生之\n    注意事項，亦即雇主應依法使勞工於從事勞動過程中，避免\n    發生職業災害並保障勞工安全與健康。於此而論，被告明知\n    原告並無擔任推高機駕駛之執照，但仍偶有分派原告擔任推\n    高機駕駛，被告於工安上實有過失。綜上可知被告公司或者\n    主管，皆已違反應具備之勞動安全衛生行為，亦屬違反保護\n    他人法律之行為，自應依民法第184 條第2 項規定負賠償責\n    任。而原告受有如此巨大傷害，身體權受有損害，被告公司\n    又實有上開過失，則原告併依民法第184 條、第195 條，請\n    求被告公司賠償精神上損害2,500,000 元。並聲明：(1)、被\n    告應給付原告2,661,280 元暨自起訴狀繕本送達翌日起至清\n    償日止，按年息5%計算之法定利息。(2)、願供擔保，請准宣\n    告假執行。\n(四)、對被告抗辯所為之陳述：\n  1.原告之會在如卷附第41頁員工離職申請書上簽名，是因為到\n    職的第一天公司會計就叫伊先簽，說有3 個月的試用期，除\n    原告之外也有其他員工如是。\n  2.本來原告在資訊科，科長是陳科長，後來總經理又問要不要\n    去周文達主管的粉碎部門，原告就去了，好幾個月，覺得不\n    公平，原告就不想做了，總經理問為何不想做，就把原告調\n    去蕭泓鵬那邊，這是八月的事，出事的那天原告並沒有跟公\n    司說要離職，中午的時候打上午下班與下午上班的卡，是下\n    午1 點上班。\n  3.當天早上蕭課長說要趕貨，伊就去駕駛推高機要把裡面的貨\n    品運出來，之前伊也有開過，但是伊並沒有開推高機的駕照\n    ，被告主管員工都知道，伊人在推高機裡面，當時外面有1\n    個女工潘麗青協助伊把東西吊起來，伊在操作的過程中，就\n    被升降的機具夾到，當時蕭課長並沒有在場。\n二、被告則以：\n(一)、原告於98年9 月4 日中午後已非被告公司員工，且非在工作\n    執行職務時受傷，不符職業災害之要件，其請求被告給付職\n    業災害補償161,280元，為無理由：\n  1.原告已於98年9 月4 日上午向被告提出辭呈，經被告公司主\n    管人員於當日上午11時45分層核准其離職，並經原告之直屬\n    粉碎課課長周文達告知原告可立即自由離開被告公司廠區，\n    並告知保全警衛原告已經離職非公司員工，其進出廠區應依\n    門禁規定辦理，不可再讓原告自由進出等情，有證人周文達\n    、陳姿慧證述明確，且此由原告嗣後至被告公司均需經由登\n    記且係洽公（事）為由，並非以員工身分進出可證；又被告\n    公司並無員工到職第一天即要求簽名捺印空白離職申請書一\n    事，事實上原告所簽之三個月的試用期之文件是「勞動契約\n    書」，足見原告空言員工離職申請書係受僱時早已預先簽名\n    捺印云云，自不足採。\n  2.嗣原告並於當日11時45分後不久即自被告廠區離開，自該時\n    起原告即非被告公司員工，並無所謂被告公司課長蕭泓鵬指\n    派其駕駛堆高機之情事，且原告於核准離職後自被告公司廠\n    區離開，嗣逕自跑到距離被告本廠數百公尺外之協力廠房（\n    按被告之工廠有區分主廠區與協力廠房，員工上下班需至主\n    廠區），並非被告公司所知悉，被告公司是在98年9 月4 日\n    將近1 時許，經協力廠區之員工至公司本廠向原告之前主管\n    周文達告知受傷，被告始知原告受傷，而因為當時是在公司\n    休息時間（快要上工前），所以被告公司可以確認原告之受\n    傷時間係在午休時間，則原告在被告公司中午休息時間，沒\n    有人工作時在被告公司駕駛堆高機受傷，其情節已有可疑。\n  3.原告任職被告公司期間，其直屬主管為粉碎課課長周文達，\n    其工作內容均是由周文達負責調派，其他部門如要指派原告\n    工作，則需先告知周文達且經同意始可，周文達於98年9 月\n    4 日當日亦無指派原告從事堆高機工作，而被告公司之課長\n    蕭泓鵬並非原告之上屬，於當日並無指派原告從事任何工作\n    ，原告稱「受課長蕭泓鵬指揮駕駛堆高機，於操作吊物品時\n    受傷」乙節，與事實不合。\n  4.又高雄榮民總醫院98年9 月21日所開立之診斷證明書處置意\n    見欄記載「…應休息3 個月無法工作，需門診繼續追蹤復健\n    ；需專人照顧一個月…」等語；98年11月11日所開具之診斷\n    證明書處置意見欄記載「…應休息3 個月無法工作，需門診\n    繼續追蹤復健，需專人照顧一個月，右手臂將有永久性功能\n    障礙……」，但同日所開具之勞工保險傷病診斷書(8)醫療經\n    過及檢查結果「經手術後仍需復健」(9)依醫理評估目前病情\n    或傷勢影響工作實際情形欄記載「兩年」，則從上開醫院之\n    診斷證明書等，可以知道並無法明確證明原告有永久殘廢之\n    情形，雖原告提出殘障手冊證明其為輕度肢障，但該手冊亦\n    載明100 年9 月仍需重新鑑定，則原告之「殘廢」主張，是\n    否為真實，仍屬有待鑑定證明之。\n  5.原告起訴狀證物6 被告公司書面說明內容（本院卷附第11頁\n    ），事實上是被告公司傳真給縣議員的，當時因原告委託屏\n    東縣議員尤慶賀出面協調，被告公司為給議員面子，因為原\n    告已經離職，而竟於離職後不久發生受傷情事，且是在被告\n    公司協力廠區○○○於道義予以協助，又是縣議員出面協調\n    ，復榮總醫院方面表示休息3 個月，因此被告公司站在協助\n    原告之情形下，在98年9 、10、11月給予共3 個月之協助照\n    顧其生活款項，故被告公司願再重新僱用原告，請原告擔任\n    點貨員工作，惟遭原告拒絕；而被告另介紹原告到負責被告\n    公司廠區安全之保全公司，但因原告有前科而不符合資格未\n    能如願。且因原告係自行主動提出離職申請書，經被告公司\n    核准而合意終止兩造間僱傭契約，故被告公司於上開書面說\n    明內容所稱「本公司並未將其解職，今要求調解，其意為何\n    ？極為困惑！」等語，乃屬對於「原告已經離職才受傷，竟\n    仍向被告請求職業災害補償」乙節之正常詮釋，並不能以此\n    認為兩造間仍有僱傭關係存在。\n  6.又原告之勞保至98年12月間始為退保，係因原告於受傷後，\n    一再拜託懇求被告公司協助其領取勞工保險給付，被告公司\n    基於協助離職員工的立場，並免遭人認為落井下石、不盡人\n    情而無雪中送炭之情，遂予勉強同意，而未立即於9 月4 日\n    當日將原告之勞保辦理退保，並不是被告有繼續僱用原告之\n    情事，原告之主張與事實不合。又參加勞工保險，非必即為\n    勞動基準法所稱之勞工，為法院實務上所採認，原告雖提出\n    被告為其勞工保險投保單位之勞保資料等之證據，但原告既\n    已自98年9 月4 日起離職，即非被告公司之員工，二造間確\n    無存在僱傭關係如前所述，故該勞工保險投保資料，尚不足\n    據為有利於原告之認定。\n  7.故原告既已自被告公司離職，且無任何依雇主人員指示「駕\n    駛推高機」工作情形之事實，則原告所生傷害之事實，與執\n    行職務即無任何之相當因果關係存在，而非職業災害。\n(二)、被告並無有何工安上之過失致原告受傷之情形：\n  1.被告公司並無指派原告駕駛推高機之工作，此經證人胡士香\n    證稱容器課之推高機駕駛工作是由其負責，且當日上午其並\n    無駕駛推高機，則無需另委請原告駕駛推高機，再者證人蕭\n    泓鵬亦證述並無要求或指示原告駕駛推高機，核與被告主張\n    情節相符，足見原告之主張顯非實在。且原告聲請傳訊之證\n    人許月娥所述情節，核與原告主張證人許月娥有看到受傷經\n    過之情不符，益見原告之主張顯非實在，自不足採。\n  2.又原告於98年9 月22日向富邦人壽保險股份有限公司提出理\n    賠保險金申請書之保險事故欄上陳稱：「於98年9 月4 日下\n    午1 點左右在工廠操作機器不小心被重物壓傷右手臂造成右\n    側肱骨開放性粉碎骨折等」，然於99年3 月18日調查報告書\n    上陳稱：「整理廢棄物時遭堆高機不慎壓傷，保戶說明因堆\n    高機前叉臂掛棄廢物沒弄好，保戶前往調整時，駕駛堆高機\n    司機可能身體碰撞到操作桿導致前叉臂移動，保戶右手臂來\n    不及抽出而遭夾傷，右上臂肱骨粉碎性骨折，…」云云，均\n    有上開資料在卷可稽，倘依原告前開陳述觀之，原告並非駕\n    駛堆高機時受傷，而係在整理堆高機前叉臂所掛廢棄物時卻\n    因駕駛堆高機之司機不慎致原告受傷，核與原告於本件99年\n    2 月1 日起訴狀及99年9 月6 日審理時一再主張係駕駛堆高\n    機工作時受傷之情節不符。\n  3.另雖證人潘麗青證稱：「9 月4 日當天從早上蕭泓鵬課長就\n    叫我跟原告一起整理太空包垃圾，我親耳聽到蕭課長這樣說\n    ：「你跟黃政富一起整理太空包，塑膠袋不要的黃政富駕駛\n    推高機吊起來吊到一個地方」後來到1 點9 分，原告駕駛推\n    高機就發生意外，我聽到他叫一聲，右上臂被夾到，就被胡\n    士香騎機車載走」、「因為當時我聽到原告尖叫一聲，我先\n    轉頭過去看，然後我再看手錶，所以記得時間是1 點9 分，\n    我之所以特別看一下手錶是因為要確認是否是上班時間，…\n    」云云；惟原告於99年9 月6 日審理時陳稱是98年8 月調到\n    容器課，然證人潘麗青於99年10月14日到庭證述原告是98年\n    7 月調到容器課，顯與原告之前主張不符，且由原告於99年\n    10 月14 日又稱98年7 月調到容器課，足見原告之主張前後\n    不一，益見證人潘麗青之證述不實在；再者，原告於99年9\n    月6日 主張：「當天早上蕭課長說要趕貨，我就去駕駛推高\n    機要把裡面的貨品運出來，…，當時外面有壹個女工潘麗青\n    協助我把東西吊起來，…」，原告所稱是趕貨而運貨，核與\n    證人潘麗青證述是為整理垃圾互不相符；抑有進者，原告於\n    99 年2月1 日起訴狀及爾後一再強調主張是駕駛推高機工作\n    時受傷，而被告公司自中午12點至1 點是午休時間，原告既\n    已主張是下午上班的工作時間受傷，證人潘麗青與其一起工\n    作，理論上已是上班時間（被告否認），則發生受傷時，證\n    人潘麗青竟還刻意看手錶上之時間用以確認是否上班時間，\n    且事隔一年餘還能明確證述1 點9 分，顯然已有矛盾，且與\n    常情嚴重相悖，足見證人潘麗青因工作關係不再為被告公司\n    續聘，證述自不足採。\n  4.故被告公司既於午休時間不進行工作，是原告縱有受傷之事\n    實，但其受傷非因被告公司之工安問題所生，被告公司對其\n    並不需負擔任何侵權行為損害賠償責任。至縱認被告應負損\n    害賠償責任，然因原告受傷時間係在被告公司之中午午休時\n    間，其已離職竟仍私擅於午休時間在被告公司廠區使用機器\n    致受傷，其於事故之發生顯有極為重大之過失，請准依民法\n    第217 條規定免除被告之賠償責任。\n(三)、縱認被告應負職災補償與侵權行為損害賠償責任，但二造就\n    此已經達成和解，原告就此仍提出請求，顯無理由：\n  1.原告於受傷後之98年10月13日，委其母親與被告公司簽立和\n    解書，和解書上記載：「於中華民國98年9 月4 日，發生乙\n    方（指原告）於午休時，不慎受傷，甲方（指被告）賠付乙\n    方……壹拾陸萬柒仟參佰玖拾參元。」，和解條件記載「一\n    、茲鑒於事出意外雙方同意和解條件如下：乙方同意甲方之\n    賠償金額計新台幣壹拾伍萬元及精神慰問金壹萬柒仟元整，\n    並受領前述賠償金之權利人，如有不實，願連帶負一切民、\n    刑事責任。…四、雙方均放棄民事請求權及刑事告訴權…」\n    等語，並由原告捺指印於其上，被告公司並依和解內容給付\n    完畢。而被告公司為免原告事後否認，為求慎重乃於98年11\n    月23日要求原告提出聲明書內載「聲明書一、本人（Ｚ00000\n    0000）於和解書上之簽字，的確本人在場並授權請本人母親\n    代簽本人名字及蓋章。二、黃政富印章確為本人授權請本人\n    母親蓋立確實無誤。此致弘光環保有限公司簽署人」等語；\n    另原告於98年12月3 日與其母到被告公司提出聲請書內載：\n    「本人黃政富因家境困難，故請公司協助請求各項可領之款\n    項。本人深切感激公司協助，爾後決不再有任何要求。如有\n    與事實不符，而違反勞基法之申請，一切法律責任由本人自\n    負，與弘光環保有限公司無關。」亦由原告捺指印於其上；\n    另外原告於98年11月23日拿資料到被告公司、其母於11月24\n    日亦到被告公司洽談，均有訪客登記簿資料可查。則原告既\n    與被告公司就應履行之債務範圍、給付金額、已受清償金額\n    、清償方式等達成和解有所協議，雙方間就上開事項已成立\n    和解，雖然此項和解僅有認定之效力，而無與確定判決同一\n    之效力，但法院仍不得為與和解結果相反之認定，則依和解\n    書「雙方均放棄民事請求權及刑事告訴權」之約定，原告違\n    反約定再向被告求償，其請求即屬無理由，亦應依法駁回其\n    訴。\n  2.原告雖就上開和解書稱「當時原告正因手術後麻醉未退而在\n    昏睡中，母親不解其意，以為是請領保險之申請書，乃簽名\n    其上」云云，然原告受傷是發生於98年9 月4 日中午休息時\n    間，距98年10月13日已逾月餘，原告已無受傷致意識不太清\n    楚之原因存在，況且98年10月13日簽寫和解書係原告與其母\n    親邱梅英一起到被告公司簽寫辦理，有訪客登記簿可稽，由\n    被告公司員工陳姿慧辦理，原告既可自由行動，豈有意識不\n    清楚之情形。且原告簽寫和解書時，不但由其母親陪伴，原\n    告精神狀況良好，復由嗣後原告前來被告公司簽寫聲明書以\n    確認和解書之效力，經證人陳姿慧證述明確，益徵和解書之\n    內容均是原告知悉且同意，原告嗣後以當時意識不清空言否\n    認和解書之效力，自不足採。\n(四)、被告以上開等語置辯，並聲明：(1)、原告之訴駁回。(2)、如\n    受不利判決，願供擔保免為假執行。\n三、兩造對於下列事項並不爭執，並有勞工保險被保險人投保資\n    料表、屏東縣政府勞資爭議調解記錄、職業災害目擊者證明\n    書、高雄榮民總醫院診斷證明書、龍泉榮民醫院診斷證明書\n    、和解書、聲明書、聲請書、案件概述單、歷史交易明細等\n    件附卷可證（見本院卷第6 至第10頁、第25頁、第41至第43\n    頁、第65頁、第96頁），堪信為真實：\n(一)、原告於98年2 月間受僱被告公司，原在資訊課，後調任至粉\n    碎課部門擔任挑選塑膠及粉碎塑膠工作，每月薪資為17,280\n    元，於98年12月16日辦理勞工保險退保。\n(二)、原告並無領有推高機之駕駛執照。\n(三)、原告於98年9 月4 日在被告公司協力廠區受有右側耾骨開放\n    性粉碎性骨折、右上臂臂動脈壓碎傷併血栓形成等傷害。\n(四)、原告與被告公司曾簽立和解書，內容為「乙方（即原告）同\n    意甲方（即被告公司）之賠償金額計150,000 元及精神慰問\n    金17,000元，並受領前述賠償金之權利人，如有不實，願連\n    帶負一切民、刑責任。」、「右列和解條件經甲乙雙方同意\n    遵守，嗣後任何情形乙方包括任何利害關係人如有再向甲方\n    要求其他附帶請求、主張、爭執或訴訟等情事均由乙方立和\n    解書人負責理清責任，與甲方無涉。」、「雙方均放棄民事\n    請求權及刑事告訴權，以下空白。」和解書上原告姓名乃其\n    母親代簽，原告當時亦在場。\n(五)、原告並於98年11月23日經被告公司要求在「聲明書」上捺印\n    指紋，聲明內容為「本人於和解書上之簽字，的確本人在場\n    並授權請本人母親代簽本人名字及蓋章。」、「（原告姓名\n    印文）印章確為本人授權請本人母親蓋立確實無誤。」\n(六)、原告於98年12月3 日並在「聲請書」上捺印指紋，聲明內容\n    為「本人因家境困難，故請公司協助請求各項可領之款項。\n    本人深切感激公司協助，爾後絕不再有任何要求。如有與事\n    實不符，而違反勞基法之申請，一切法律責任由本人自負，\n    與被告公司無關。」\n(七)、原告因上開傷害自被告公司處領得醫療費、意外保險補助、\n    98年9 月份與10月份薪資合計167,393 元，再加上98年11月\n    份薪資共計184,673 元。\n四、本院依民事訴訟法第271 條之1 準用第270 條之1 規定整理\n    並協議兩造簡化爭點結果如下：(1)、原告於98年9 月4 日所\n    受傷害是否屬於因執行職務而發生之職業災害，而得以依據\n    勞動基準法第59條以及勞工保險條例規定向被告請求職業災\n    害補償金？(2)、原告主張其所受上開傷害，原因乃被告公司\n    明知原告並無操作推高機之專業資格，卻仍要求其操作，且\n    事發當時並未有在場進行安全維護措施、起重機未經設備安\n    全檢查合格，有違反保護他人法律之行為，而請求被告給付\n    精神上損害賠償，有無理由？(3)、若原告請求前揭金額為有\n    理由，則兩造是否業已達成和解而具有拋棄權利使之消滅之\n    效力？茲分述如下：\n(一)、原告於98年9 月4 日所受傷害非屬於因執行職務而發生之職\n    業災害：\n  1.按勞工因遭遇職業災害而致死亡、殘廢、傷害或疾病時，雇\n    主應依下列規定予以補償：１、勞工受傷或罹患職業病時，\n    雇主應補償其必需之醫療費用。職業病之種類及其醫療範圍\n    ，依勞工保險條例有關之規定。……３、勞工經治療終止後\n    ，經指定之醫院診斷，審定其身體遺存殘廢者，雇主應按其\n    平均工資及其殘廢程度，一次給予殘廢補償。殘廢補償標準\n    ，依勞保條例有關之規定。勞動基準法第59條第1 、3 款分\n    別定有明文。惟勞動基準法對「職業災害」未設有定義之規\n    定，但依同法第1 條第1 項規定，本法未規定者，適用其他\n    法律規定。而勞工安全衛生法第2 條第4 款對「職業災害」\n    設有定義性規定：「本法所稱職業災害，謂勞工就業場所之\n    建築物、設備、原料、材料、化學物品、氣體、蒸氣、粉塵\n    等或作業活動及其他職業上原因引起之勞工疾病、傷害、殘\n    廢或死亡。」準此，勞動基準法第59條所稱因「職業災害」\n    而殘廢之情形，當指上述雇主提供工作場所之安全與衛生設\n    備等職業上原因所致勞工之傷害所致殘廢而言。另按工人因\n    執行職務而致傷病，應以其受傷或受病與執行職務有直接因\n    果聯絡之關係為限，司法院院字第932 號解釋意旨參照。此\n    乃因職業災害補償的本質亦屬損失填補的一種型態，故職業\n    災害是否成立，必須勞工在雇主所指定之工作場所或到達或\n    離去指定工作場所而受傷害，因執行職務而遭遇意外傷害、\n    罹患職業病、殘廢或死亡，執行職務與傷亡發生間存在一定\n    因果關係。是「職業災害」之認定標準須具備：(1)「職務遂\n    行性」：即災害是在勞工執行職務的過程中所發生的狀態；\n    (2)「職務起因性」：即職務和災害之間有因果關係，此種因\n    果關係可分為責任成立及責任範圍因果關係，均應依相當因\n    果關係認定之。此係指伴隨著勞工提供勞務時所可能發生之\n    危險已經現實化（即已經實現、形成），且該危險之現實化\n    為經驗法則之一般通念可認定者；雇主所負之責任，須係勞\n    工因從事勞務所面臨之危險。是職業災害應與勞工所從事之\n    職務有相當因果關係，方屬允當，若危險發生之原因非雇主\n    可控制之因素所致，則不宜過份擴張職業災害認定之範圍，\n    否則無異加重雇主之責任，而減少企業競爭力，同時亦有礙\n    社會之經濟發展。換言之，審酌勞工所發生之災害是否屬職\n    業災害，亦須職務和災害發生之間具有相當因果關係，亦即\n    應斟酌現行法秩序之價值判斷，該災害之發生是否為勞工執\n    行職務通常可合理預見，是否為勞工因履行其職務致明顯有\n    較高機率發生該類危險之機會。\n  2.經查，原告於發生上開事故當日即98年9 月4 日上午，即先\n    向被告公司人事陳姿慧口頭表示不要再做，經陳姿慧執空白\n    員工離職申請書交予原告簽名後，原告復持之交請其所任職\n    粉碎課主管周文達簽名，爾後再交還公司人事陳姿慧簽名並\n    加註日期後，陳姿慧再執此呈請被告公司主管吳金谷批核簽\n    名並加註日期，吳金谷並在其上填寫「准予離職立即離廠」\n    等字，陳姿慧即告知原告可立即自由離開被告公司廠區，當\n    時發生時間仍不到中午等情，經證人周文達，陳姿慧證述明\n    確（見本院卷第104 頁背面、第110 頁），並有原告不否認\n    其親自簽名之員工離職申請書附卷可證（見本院卷第41頁）\n    ；且衡諸上開證人於隔離訊問中所述關於前開簽名順序、加\n    註日期等細節完全一致，堪信其等所述應為真實。又證人蕭\n    泓鵬亦於本院證稱：「原告曾有跟我提過想調來容器課，因\n    為容器課比較有制度，且環境乾淨，但我跟他表示容器課需\n    要瞭解一些法律規定，所以有拒絕他，... 」等語，以及證\n    人胡士香證稱：「聽過他說很累」等語（見本院卷第106 頁\n    背面、第108 頁），足見原告確有離開被告公司之緣由，並\n    因此存有離職計畫與打算。是原告確於98年9 月4 日中午前\n    即已主動向被告公司辦理離職，經被告公司同意而終止兩造\n    勞動契約甚明。\n  3.又查，原告於上開事故發生後，先後於98年10月13日、同年\n    11月23日、同年11月24日、同年12月3 日至被告公司辦理相\n    關事宜，均需經由登記且係洽公（事）為由，並非以員工身\n    分進出，此有上載原告姓名之訪客登記簿可稽（見本院卷第\n    46至第48頁、第116 頁），且為原告所不爭執，亦足證原告\n    自98年9月4日中午起已自動離職而非被告公司之員工。\n  4.另原告雖陳稱上開卷附第41頁所示之員工離職申請書乃被告\n    公司於員工到職第一天，均會要求員工預先簽名捺印空白離\n    職申請書，以渡過試用期云云，然被告公司從未要求到職員\n    工預行簽署空白員工離職申請書一事，經證人周文達、蕭泓\n    鵬、胡士香、陳姿慧、許月娥證述明確且一致（見本院卷第\n    106 頁、第108 頁、第110 頁背面、第141 頁），甚至原告\n    本身提出之證人潘麗青就此亦僅證稱：不太清楚（見本院卷\n    第109 頁背面）；又原告上開主張預先簽名捺印之三個月試\n    用期之文件者，實係其於98年2 月18日到職時所簽署之「勞\n    動契約書」，其上載明僱傭契約期限自98年2 月18日至98年\n    5 月17日（見本院卷第115 頁），顯見此份方為原告所指陳\n    到職當日所簽署之文件，而非「員工離職申請書」。足見原\n    告空言員工離職申請書係受僱時早已簽名捺印，不具真實離\n    職效力云云，自不足採。\n  5.再查，原告雖陳述若已自行於98年9 月4 日上午申請離職，\n    則何以安全帽與識別證仍存置原告處云云，惟查原告先前於\n    本院審理中自陳伊本在資訊課服務，之後調往粉碎課服務（\n    見本院卷第81頁背面），足見原告於98年9 月4 日上午離職\n    之際，其所在課處應為粉碎課而非資訊課，然其所提出之識\n    別證與安全帽上卻均載明「資訊」二字，此經本院勘驗屬實\n    （見本院卷第111 頁背面、第201 頁），是尚難認其未繳還\n    數月前所屬課室之安全帽與識別證，即率爾認定其未於98年\n    9月4日上午向被告公司申請離職。\n  6.另雖原告提出證物6 被告公司書面說明內容用以證明其並未\n    於98年9 月4 日申請離職，原告直至本件事故發生後仍為被\n    告公司員工云云（見本院卷第11頁），然觀諸此份文件上載\n    「本公司並未將其解職，今要求調解，其意為何？極為困惑\n    ！」等語，亦可解讀為本件乃因原告係自行主動提出離職申\n    請書，經被告公司核准而合意終止兩造間僱傭契約，故被告\n    公司方於上開書面說明內容稱「本公司並未將其解職」之詮\n    釋，並不能以此認為原告並無於98年9 月4 日提出離職申請\n    ，兩造間仍有僱傭關係存在。\n  7.又雖被告公司遲至98年12月16日方為原告辦理勞工保險退保\n    ，此有勞工保險被保險人投保資料表附卷可證（見本院卷第\n    6 頁、第25頁），然其原因乃因原告受傷後，被告公司基於\n    協助離職員工的立場，並未立即於9 月4 日當日將原告之勞\n    保辦理退保，甚至助其申請意外險之理賠一情，經證人陳姿\n    慧結證明確（見本院卷第111 頁），故上開證據難以證明被\n    告有繼續僱用原告之情事。又參加勞工保險，非必即為勞動\n    基準法所稱之勞工，原告雖提出被告為其勞工保險投保單位\n    之勞保資料等之證據，但原告既已自98年9 月4 日上午離職\n    ，經被告同意終止兩造勞動契約，即非被告公司之員工，二\n    造間確無存在僱傭關係如前所述，故上開勞工保險投保資料\n    ，尚不足據為有利於原告之認定。\n  8.另查，原告發生本件事故之時間點乃98年9 月4 日午休之際\n    ，又原告於被告公司粉碎課任職，所為工作內容乃撿塑膠，\n    亦與推高機操作全然無涉，被告公司主管從未指揮原告駕駛\n    推高機，也從未有任何員工看過原告駕駛過堆高機等情，經\n    證人蕭泓鵬、胡士香、周文達、許月娥結證明確且一致（見\n    本院卷第105 頁、第106 頁、第107 頁背面、第108 頁、第\n    140 頁背面），衡諸上開證人於隔離訊問中所述關於當日發\n    生事故過程細節均完全一致，堪信其等所述為真實。顯見原\n    告係在非上班時間，操作與其勞務內容完全無涉之推高機而\n    發生本件事故（是亦非「準備提出勞務之際」所生之災害者\n    ），且亦因已先行離職而非被告公司員工，自難遽認原告因\n    系爭事故所致傷害者乃屬前述定義之職業災害。\n  9.復查，原告所提出證人潘麗青雖於本院審理中結證稱：「後\n    來到一點○九分，原告駕駛推高機就發生意外，我聽到他叫\n    一聲，右上臂被夾到，就被胡士香騎機車載走。」等語（見\n    本院卷第109 頁），然就被告訴訟代理人詢問證人事隔已久\n    ，為何能夠確定發生的時間是在一點○九分？其證稱：「因\n    為當時我聽到原告尖叫一聲，我先轉頭過去看，然後我再看\n    手錶，所以記得時間是一點○九分，我之所以要特別看一下\n    手錶是因為要確認是否是上班時間，我看到他受傷我無法處\n    理，所以打電話給公司，當時看手錶的時間是一點○九分。\n    」等語（見本院卷第109 頁背面）；衡情證人潘麗青當時既\n    聽到原告悽厲慘叫，自應間不容緩前往查看進行急救措施，\n    或向他人求助，豈有「特別」查看手錶上之時間用以確認是\n    否上班時間之可能及必要？且證人潘麗青既已證述當時與原\n    告是在下午上班時間共同整理太空包，則原告發生受傷時，\n    證人潘麗青為何尚需刻意查看手錶上之時間用以確認是否已\n    經為上班時間？且於本件事故發生一年餘還能明確記憶「一\n    點○九分」之時間？其所為證詞充滿矛盾並與常情不符，不\n    為可採，是難依此遽認原告發生本件事故時係在上班時間，\n    並與其執行職務有關。\n  10.綜上顯證原告係於發生本件事故「前」即已申請離職，經被\n    告公司同意後，兩造已無僱傭關係存在，原告自已非被告公\n    司之勞工，其於離職「後」，在「午休時間」，操作與其「\n    勞務內容完全無涉」之推高機，以致發生之本件事故，顯非\n    因執行職務而發生之職業災害，原告依勞動基準法第59條以\n    及勞工保險條例規定，向被告請求職業災害補償金，為無理\n    由。\n(二)、被告公司並無明知原告無操作推高機之專業資格，卻仍要求\n    其操作之行為，另原告就事發當時被告並未有在場進行安全\n    維護措施、起重機未經設備安全檢查合格等亦未能舉證以實\n    其說：\n  1.按雇主對於經中央主管機關指定具有危險性之機械或設備，\n    非經檢查機構或中央主管機關指定之代行檢查機構檢查合格\n    ，不得使用；其使用超過規定期間者，非經再檢查合格，不\n    得繼續使用；經中央主管機關指定具有危險性機械或設備之\n    操作人員，雇主應僱用經中央主管機關認可之訓練或經技能\n    檢定之合格人員充任之，勞工安全衛生法第8 條第1 項、第\n    15條定有明文。另按本法第八條第一項所稱具有危險性之機\n    械，係指符合中央主管機關所定一定容量以上之下列機械：\n    一、固定式起重機。雇主對擔任下列具有危險性之機械操作\n    之勞工，應於事前使其接受具有危險性之機械操作人員之安\n    全衛生教育訓練：一、吊升荷重在三公噸以上之固定式起重\n    機或吊升荷重在一公噸以上之斯達卡式起重機操作人員；前\n    項人員，係指須經具有危險性之機械操作人員訓練或技能檢\n    定取得資格者，勞工安全衛生法施行細則第11條第1 款、勞\n    工安全衛生教育訓練規則第12條第1 項第1 款、第2 項亦分\n    別定有明文。上開條文乃就雇主對具有危險性之機械或設備\n    應檢查合格，並對操作之勞工應施以安全衛生教育及訓練之\n    規定，係以防止職業災害、保障勞工安全及健康為目的，為\n    保護他人之法律，是若雇主違反前開保護他人之法律，怠於\n    檢查或對操作之勞工為職業訓練，堪以推定就災害之發生有\n    過失，合先敘明。\n  2.然查，本件事故之發生，係在原告「離職後」，在「午休時\n    間」，操作與其「勞務內容完全無涉」之推高機，以致發生\n    者，已如前所述，且原告於被告公司先在資訊課任職，後轉\n    往粉碎課任職，所為工作內容乃撿塑膠，均與推高機操作全\n    然無涉，推高機之駕駛均由任職容器課之證人胡士香擔任，\n    而非原告，被告公司主管從未指揮原告駕駛推高機，也從未\n    有任何員工曾看過原告駕駛過堆高機，事發當日容器課主管\n    蕭泓鵬亦未請原告駕駛推高機等情，經證人蕭泓鵬、胡士香\n    、周文達、許月娥結證明確且一致（見本院卷第105 頁、第\n    106 頁、第107 頁背面、第108 頁、第140 頁背面），衡諸\n    上開證人於隔離訊問中所述關於當日發生事故過程細節均完\n    全一致，堪信其等所述為真實。是原告主張被告明知原告並\n    無擔任推高機駕駛之執照，但仍偶有分派原告擔任推高機駕\n    駛，於工安上實有過失云云，應與事實有違。\n  3.原告所提出證人潘麗青雖於本院審理中結證稱：「原告從7\n    月份就調來我們容器課，做的是整理垃圾的工作，偶爾他也\n    會駕駛推高機，應該是幹部以上的人指揮他駕駛，9 月4 日\n    當天從早上蕭泓鵬課長就叫我跟原告一起整理太空包的垃圾\n    ，我親耳聽到蕭課長這樣說，「你跟黃政富一起整理太空包\n    ，塑膠袋不要的黃政富駕駛推高機吊起來吊到一個地方」..\n    . 」等語（見本院卷第109 頁），然其所述與證人蕭泓鵬、\n    胡士香、周文達、許月娥結證所述完全不同（見本院卷第10\n    5 頁、第106 頁、第107 頁背面、第108 頁、第140 頁背面\n    ），所述是否屬實已不無可議，甚且與原告自陳：「當天早\n    上蕭課長說要趕貨，我就去駕駛推高機要把裡面的貨品運出\n    來，…，當時外面有壹個女工潘麗青協助我把東西吊起來，\n    …」所述之趕貨、運貨等情亦互不相符（見本院卷第81頁背\n    面）；又證人潘麗青對於本件事故發生之時間點所為證詞亦\n    充滿矛盾並與常情不符，已如前所述，顯見其證詞不足可採\n    ，是難依此遽認原告發生本件事故係與被告公司主管指揮其\n    駕駛推高機有關。\n  4.尤甚者，原告曾因本件事故向富邦人壽保險股份有限公司提\n    出理賠申請，並共計理賠54,552元，然觀諸98年9 月22日該\n    公司保險理賠保險金申請書之保險事故原因及詳細經過欄上\n    記載：「保戶於98年9 月4 日下午1 點左右在工廠操作機器\n    時不小心被重物壓傷右手臂造成右側肱骨開放性粉碎性骨折\n    等」（見本院卷第162 頁），然此與該保險公司於99年3 月\n    18 日 親訪保戶本人之調查報告書上事故經過欄記載：「整\n    理廢棄物時遭堆高機不慎壓傷，保戶說明因堆高機前叉臂掉\n    掛廢棄重物沒弄好，保戶前往調整時，駕駛堆高機司機可能\n    身體碰撞到操作桿導致前叉臂移動，保戶右手臂來不及抽出\n    而遭夾傷，右上臂肱骨粉碎性骨折，…」等語所述不同（見\n    本院卷第166 頁），則原告究係駕駛堆高機受傷？抑或被重\n    物壓傷？抑或在整理堆高機前叉臂所掛廢棄物時卻因駕駛堆\n    高機之司機不慎致原告受傷？前後所述均有不同，是難認原\n    告發生本件事故係與被告公司主管指揮其駕駛推高機有關，\n    原告主張被告公司明知原告無操作推高機之專業資格、亦未\n    經相關安全訓練，卻仍要求其操作以致發生本件事故云云，\n    確與事實不符。\n  5.另原告就事發當時被告公司有何未在場進行安全維護措施、\n    起重機有何未經設備安全檢查合格等情均未曾舉證以實其說\n    ，原告依此主張被告公司或者主管，皆已違反應具備之勞動\n    安全衛生行為，亦屬違反保護他人法律之行為，自應依民法\n    第184 條第2 項規定負賠償責任云云，為無理由。\n(三)、縱認原告請求前揭金額為有理由，然兩造因業已達成和解而\n    具有拋棄權利使之消滅之效力：\n  1.按稱和解者，謂當事人約定，互相讓步，以終止爭執或防止\n    爭執發生之契約；又和解有使當事人所拋棄之權利消滅及使\n    當事人取得和解契約所訂明權利之效力，民法第736 條、第\n    737 條分別定有明文。又和解原由兩造互相讓步而成立，和\n    解之後任何一方所受之不利益均屬其讓步之結果，不能據為\n    撤銷之理由。和解契約合法成立，兩造當事人即均應受該契\n    約之拘束，縱使一造因而受不利益之結果，亦不得事後翻異\n    ，更就和解前之法律關係再行主張。和解契約以當事人締約\n    當時兩造合致之意思表示，為成立要件，雖一造表意人於其\n    表示意思時，本無欲受其所表示意思拘束之意，苟非此意為\n    他一造所明知，其表示之意思究不因之而無效，即於和解契\n    約之成立及效力，不生影響（最高法院19年上字第1964號判\n    例參照）。\n  2.經查，兩造因本件事故於98年10月13日在被告公司曾簽立和\n    解書，內容為「乙方（即原告）同意甲方（即被告公司）之\n    賠償金額計150,000 元及精神慰問金17,000元，並受領前述\n    賠償金之權利人，如有不實，願連帶負一切民、刑責任。」\n    、「右列和解條件經甲乙雙方同意遵守，嗣後任何情形乙方\n    包括任何利害關係人如有再向甲方要求其他附帶請求、主張\n    、爭執或訴訟等情事均由乙方立和解書人負責理清責任，與\n    甲方無涉。」、「雙方均放棄民事請求權及刑事告訴權，以\n    下空白。」和解書上原告姓名乃其母親代簽，原告當時亦在\n    場，精神狀況很好，只有手不能動，印章係被告公司人事陳\n    姿慧持置放公司處之印章蓋印等情，經證人陳姿慧結證明確\n    （見本院卷第110 頁背面），並有和解書附卷可證（見本院\n    卷第42頁）。顯見兩造在原告受上開傷害後，就被告因該災\n    害可能產生之損害賠償責任，既已和解，被告並已依該和解\n    內容支付原告167,393 元（包括醫療費、意外保險補助、98\n    年9 月份與10月份薪資，另嗣後又再給付原告98年11月份薪\n    資，共計達184,673 元，是以超出原和解內容之167,000 元\n    金額），此有歷史交易明細附卷可證（見本院卷第96頁）。\n    揆諸上揭法條規定及最高法院判例意旨，在上開和解成立後\n    ，兩造即應受該和解契約之拘束，原告不得再就和解前之法\n    律關係更行主張。再原告已依上開和解內容向被告領取超出\n    原和解內容17,673元之共計184,673 元一節，已如前述，被\n    告就其給付原告賠償金之義務亦已履行完畢，依上開和解內\n    容第3 、4 點所載原告對本件職業災害、損害賠償等自不得\n    再有任何異議及其他請求權。\n  3.原告就上開和解書雖陳稱係在醫院手術後麻醉未退意識不清\n    時，由不識字母親代為簽名，實際上其母親並不知悉和解書\n    相關效力云云，惟查上開和解書確係事發月餘後之98年10月\n    13日，由原告偕同母親前往被告公司簽署一情，業經證人陳\n    姿慧結證明確，已如前所述，並有98年10月13日原告與母親\n    二人至被告公司洽公之訪客登記簿附卷可證（見本院卷第11\n    6 頁），足見原告既可自由行動前往被告公司洽談，豈有意\n    識不清楚之情形。且證人即原告母親邱梅英到庭證述上開和\n    解書是在原告受傷後「第六天」在高雄榮總病房所簽等語（\n    見本院卷第198 頁背面），亦與原告陳述「係在醫院手術後\n    麻醉未退」時所簽等情全然不符（見本院卷第3 頁）。顯見\n    原告上開所述全為虛設並與事實不符。\n  4.況查，被告公司為免原告事後否認，為求慎重乃於11月23日\n    要求原告在「聲明書」上捺印指紋，聲明內容為「本人於和\n    解書上之簽字，的確本人在場並授權請本人母親代簽本人名\n    字及蓋章。」、「（原告姓名印文）印章確為本人授權請本\n    人母親蓋立確實無誤。」，並於98年12月3 日要求原告在「\n    聲請書」上捺印指紋，聲明內容為「本人因家境困難，故請\n    公司協助請求各項可領之款項。本人深切感激公司協助，爾\n    後絕不再有任何要求。如有與事實不符，而違反勞基法之申\n    請，一切法律責任由本人自負，與被告公司無關。」，此有\n    原告不否認其親自捺印指紋之聲明書、聲請書附卷可證（見\n    本院卷第43、45頁、第81頁背面至第82頁）；另外並有原告\n    於98年11月23日、98年12月3 日到被告公司洽談之訪客登記\n    簿附卷可稽（見本院卷第46、47頁）。顯見嗣後原告確有親\n    自前來被告公司簽寫聲明書、聲請書以確認前開和解書之效\n    力，衡諸原告國立佳冬高級農業職業學校畢業之教育程度背\n    景（見本院卷第92頁），對於和解書上所載債務範圍、給付\n    金額、已受清償金額、清償方式等內容，以及聲明書、聲請\n    書上所指確認前開和解書之效力等情，難謂不能知悉且同意\n    ，原告嗣後以當時意識不清，空言否認和解書之效力，自不\n    足採。\n五、綜上，原告於98年9 月4 日所受傷害非屬因執行職務而發生\n    之職業災害，原因亦非被告公司明知原告並無操作推高機之\n    專業資格，卻仍要求其操作所致，對於被告事發當時並未有\n    在場進行安全維護措施、起重機未經設備安全檢查合格等情\n    原告亦未舉證以實其說，甚且關於兩造間就本件傷害之賠償\n    金額、範圍亦業已達成和解而具有拋棄權利使之消滅之效力\n    。從而，原告請求被告賠償職業災害補償、精神慰撫金等合\n    計2,661,280 元及遲延利息，自屬無據，不應准許，應予駁\n    回。原告之訴既經駁回，其假執行之聲請已失所附麗，應併\n    駁回之。\n六、本件事證已臻明確，兩造其餘攻擊防禦方法及舉證，經審酌\n    後，認對判決結果不生影響，無庸一一論列，併此敘明。\n據上論結，本件原告之訴為無理由，依民事訴訟法第78條，判決\n如主文。\n中    華    民    國    100     年    1   月    27    日\n                    勞工法庭    法  官  羅培毓\n正本係照原本作成。\n如不服本判決，應於收受送達後二十日內向本院提出上訴書狀，\n其未表明上訴理由者，應於提出上訴後二十日內向本院補提理由\n書狀（均須按他造當事人之人數附繕本）\n中    華    民    國    100     年    1   月    27    日\n                                書記官  張婉郁",
  "structure": {
    "main": "原告之訴及假執行之聲請均駁回。\n訴訟費用由原告負擔。",
    "fact": "一、原告起訴主張：\n(一)、原告於民國98年2 月間至被告弘光環保有限公司工作，工作\n    性質主要負責環境清潔，於98年9 月4 日，原告於工作受課\n    長蕭泓鵬指揮駕駛推高機，於操作吊物品時受傷，而原告受\n    傷後，即赴高雄榮民總醫院治療，經診斷為右側肱骨開放性\n    粉碎性骨折、右上臂臂動脈壓碎傷併血栓形成，實受有嚴重\n    傷害。\n(二)、原告受傷無法擔任工作，且已鑑定為輕度肢體殘障，則依勞\n    工保險條例第53條第1 項之規定以及勞工保險殘廢給付標準\n    表中第92項「一上肢遺存運動障害者」，給付天數為280 日\n    ，則被告自應給付原告職業災害補償金新臺幣（下同）\n    161,28 0元（17,280元【最低薪資】÷30日×280 日＝\n    161,280 元）。\n(三)、再原告最初是於被告公司擔任資訊工作，其後續被要求擔任\n    批選塑膠、溶劑等工作，而被告公司明知原告並無操作堆高\n    機之專業資格，卻仍要求原告擔任堆高機之工作，此已違反\n    勞工安全衛生法第15條之規定；且被告公司係勞工安全衛生\n    法所規範事業之法人公司，使用具有危險性之吊升荷重3 公\n    噸以上固定式起重機使用於其事業，原應注意該等機械須經\n    檢查合格，方得使用，並應須用經安全衛生教育訓練之合格\n    人員操作，詎被告公司竟使未經合格訓練之原告操作未經檢\n    查合格之本件固定式起重機，自有過失。且依勞動安全衛生\n    法第5 條及第7 條均規定雇主對於就業場所應負必要之安全\n    設備及措施之義務，對於危險物應予標示並註明安全衛生之\n    注意事項，亦即雇主應依法使勞工於從事勞動過程中，避免\n    發生職業災害並保障勞工安全與健康。於此而論，被告明知\n    原告並無擔任推高機駕駛之執照，但仍偶有分派原告擔任推\n    高機駕駛，被告於工安上實有過失。綜上可知被告公司或者\n    主管，皆已違反應具備之勞動安全衛生行為，亦屬違反保護\n    他人法律之行為，自應依民法第184 條第2 項規定負賠償責\n    任。而原告受有如此巨大傷害，身體權受有損害，被告公司\n    又實有上開過失，則原告併依民法第184 條、第195 條，請\n    求被告公司賠償精神上損害2,500,000 元。並聲明：(1)、被\n    告應給付原告2,661,280 元暨自起訴狀繕本送達翌日起至清\n    償日止，按年息5%計算之法定利息。(2)、願供擔保，請准宣\n    告假執行。\n(四)、對被告抗辯所為之陳述：\n  1.原告之會在如卷附第41頁員工離職申請書上簽名，是因為到\n    職的第一天公司會計就叫伊先簽，說有3 個月的試用期，除\n    原告之外也有其他員工如是。\n  2.本來原告在資訊科，科長是陳科長，後來總經理又問要不要\n    去周文達主管的粉碎部門，原告就去了，好幾個月，覺得不\n    公平，原告就不想做了，總經理問為何不想做，就把原告調\n    去蕭泓鵬那邊，這是八月的事，出事的那天原告並沒有跟公\n    司說要離職，中午的時候打上午下班與下午上班的卡，是下\n    午1 點上班。\n  3.當天早上蕭課長說要趕貨，伊就去駕駛推高機要把裡面的貨\n    品運出來，之前伊也有開過，但是伊並沒有開推高機的駕照\n    ，被告主管員工都知道，伊人在推高機裡面，當時外面有1\n    個女工潘麗青協助伊把東西吊起來，伊在操作的過程中，就\n    被升降的機具夾到，當時蕭課長並沒有在場。\n二、被告則以：\n(一)、原告於98年9 月4 日中午後已非被告公司員工，且非在工作\n    執行職務時受傷，不符職業災害之要件，其請求被告給付職\n    業災害補償161,280元，為無理由：\n  1.原告已於98年9 月4 日上午向被告提出辭呈，經被告公司主\n    管人員於當日上午11時45分層核准其離職，並經原告之直屬\n    粉碎課課長周文達告知原告可立即自由離開被告公司廠區，\n    並告知保全警衛原告已經離職非公司員工，其進出廠區應依\n    門禁規定辦理，不可再讓原告自由進出等情，有證人周文達\n    、陳姿慧證述明確，且此由原告嗣後至被告公司均需經由登\n    記且係洽公（事）為由，並非以員工身分進出可證；又被告\n    公司並無員工到職第一天即要求簽名捺印空白離職申請書一\n    事，事實上原告所簽之三個月的試用期之文件是「勞動契約\n    書」，足見原告空言員工離職申請書係受僱時早已預先簽名\n    捺印云云，自不足採。\n  2.嗣原告並於當日11時45分後不久即自被告廠區離開，自該時\n    起原告即非被告公司員工，並無所謂被告公司課長蕭泓鵬指\n    派其駕駛堆高機之情事，且原告於核准離職後自被告公司廠\n    區離開，嗣逕自跑到距離被告本廠數百公尺外之協力廠房（\n    按被告之工廠有區分主廠區與協力廠房，員工上下班需至主\n    廠區），並非被告公司所知悉，被告公司是在98年9 月4 日\n    將近1 時許，經協力廠區之員工至公司本廠向原告之前主管\n    周文達告知受傷，被告始知原告受傷，而因為當時是在公司\n    休息時間（快要上工前），所以被告公司可以確認原告之受\n    傷時間係在午休時間，則原告在被告公司中午休息時間，沒\n    有人工作時在被告公司駕駛堆高機受傷，其情節已有可疑。\n  3.原告任職被告公司期間，其直屬主管為粉碎課課長周文達，\n    其工作內容均是由周文達負責調派，其他部門如要指派原告\n    工作，則需先告知周文達且經同意始可，周文達於98年9 月\n    4 日當日亦無指派原告從事堆高機工作，而被告公司之課長\n    蕭泓鵬並非原告之上屬，於當日並無指派原告從事任何工作\n    ，原告稱「受課長蕭泓鵬指揮駕駛堆高機，於操作吊物品時\n    受傷」乙節，與事實不合。\n  4.又高雄榮民總醫院98年9 月21日所開立之診斷證明書處置意\n    見欄記載「…應休息3 個月無法工作，需門診繼續追蹤復健\n    ；需專人照顧一個月…」等語；98年11月11日所開具之診斷\n    證明書處置意見欄記載「…應休息3 個月無法工作，需門診\n    繼續追蹤復健，需專人照顧一個月，右手臂將有永久性功能\n    障礙……」，但同日所開具之勞工保險傷病診斷書(8)醫療經\n    過及檢查結果「經手術後仍需復健」(9)依醫理評估目前病情\n    或傷勢影響工作實際情形欄記載「兩年」，則從上開醫院之\n    診斷證明書等，可以知道並無法明確證明原告有永久殘廢之\n    情形，雖原告提出殘障手冊證明其為輕度肢障，但該手冊亦\n    載明100 年9 月仍需重新鑑定，則原告之「殘廢」主張，是\n    否為真實，仍屬有待鑑定證明之。\n  5.原告起訴狀證物6 被告公司書面說明內容（本院卷附第11頁\n    ），事實上是被告公司傳真給縣議員的，當時因原告委託屏\n    東縣議員尤慶賀出面協調，被告公司為給議員面子，因為原\n    告已經離職，而竟於離職後不久發生受傷情事，且是在被告\n    公司協力廠區○○○於道義予以協助，又是縣議員出面協調\n    ，復榮總醫院方面表示休息3 個月，因此被告公司站在協助\n    原告之情形下，在98年9 、10、11月給予共3 個月之協助照\n    顧其生活款項，故被告公司願再重新僱用原告，請原告擔任\n    點貨員工作，惟遭原告拒絕；而被告另介紹原告到負責被告\n    公司廠區安全之保全公司，但因原告有前科而不符合資格未\n    能如願。且因原告係自行主動提出離職申請書，經被告公司\n    核准而合意終止兩造間僱傭契約，故被告公司於上開書面說\n    明內容所稱「本公司並未將其解職，今要求調解，其意為何\n    ？極為困惑！」等語，乃屬對於「原告已經離職才受傷，竟\n    仍向被告請求職業災害補償」乙節之正常詮釋，並不能以此\n    認為兩造間仍有僱傭關係存在。\n  6.又原告之勞保至98年12月間始為退保，係因原告於受傷後，\n    一再拜託懇求被告公司協助其領取勞工保險給付，被告公司\n    基於協助離職員工的立場，並免遭人認為落井下石、不盡人\n    情而無雪中送炭之情，遂予勉強同意，而未立即於9 月4 日\n    當日將原告之勞保辦理退保，並不是被告有繼續僱用原告之\n    情事，原告之主張與事實不合。又參加勞工保險，非必即為\n    勞動基準法所稱之勞工，為法院實務上所採認，原告雖提出\n    被告為其勞工保險投保單位之勞保資料等之證據，但原告既\n    已自98年9 月4 日起離職，即非被告公司之員工，二造間確\n    無存在僱傭關係如前所述，故該勞工保險投保資料，尚不足\n    據為有利於原告之認定。\n  7.故原告既已自被告公司離職，且無任何依雇主人員指示「駕\n    駛推高機」工作情形之事實，則原告所生傷害之事實，與執\n    行職務即無任何之相當因果關係存在，而非職業災害。\n(二)、被告並無有何工安上之過失致原告受傷之情形：\n  1.被告公司並無指派原告駕駛推高機之工作，此經證人胡士香\n    證稱容器課之推高機駕駛工作是由其負責，且當日上午其並\n    無駕駛推高機，則無需另委請原告駕駛推高機，再者證人蕭\n    泓鵬亦證述並無要求或指示原告駕駛推高機，核與被告主張\n    情節相符，足見原告之主張顯非實在。且原告聲請傳訊之證\n    人許月娥所述情節，核與原告主張證人許月娥有看到受傷經\n    過之情不符，益見原告之主張顯非實在，自不足採。\n  2.又原告於98年9 月22日向富邦人壽保險股份有限公司提出理\n    賠保險金申請書之保險事故欄上陳稱：「於98年9 月4 日下\n    午1 點左右在工廠操作機器不小心被重物壓傷右手臂造成右\n    側肱骨開放性粉碎骨折等」，然於99年3 月18日調查報告書\n    上陳稱：「整理廢棄物時遭堆高機不慎壓傷，保戶說明因堆\n    高機前叉臂掛棄廢物沒弄好，保戶前往調整時，駕駛堆高機\n    司機可能身體碰撞到操作桿導致前叉臂移動，保戶右手臂來\n    不及抽出而遭夾傷，右上臂肱骨粉碎性骨折，…」云云，均\n    有上開資料在卷可稽，倘依原告前開陳述觀之，原告並非駕\n    駛堆高機時受傷，而係在整理堆高機前叉臂所掛廢棄物時卻\n    因駕駛堆高機之司機不慎致原告受傷，核與原告於本件99年\n    2 月1 日起訴狀及99年9 月6 日審理時一再主張係駕駛堆高\n    機工作時受傷之情節不符。\n  3.另雖證人潘麗青證稱：「9 月4 日當天從早上蕭泓鵬課長就\n    叫我跟原告一起整理太空包垃圾，我親耳聽到蕭課長這樣說\n    ：「你跟黃政富一起整理太空包，塑膠袋不要的黃政富駕駛\n    推高機吊起來吊到一個地方」後來到1 點9 分，原告駕駛推\n    高機就發生意外，我聽到他叫一聲，右上臂被夾到，就被胡\n    士香騎機車載走」、「因為當時我聽到原告尖叫一聲，我先\n    轉頭過去看，然後我再看手錶，所以記得時間是1 點9 分，\n    我之所以特別看一下手錶是因為要確認是否是上班時間，…\n    」云云；惟原告於99年9 月6 日審理時陳稱是98年8 月調到\n    容器課，然證人潘麗青於99年10月14日到庭證述原告是98年\n    7 月調到容器課，顯與原告之前主張不符，且由原告於99年\n    10 月14 日又稱98年7 月調到容器課，足見原告之主張前後\n    不一，益見證人潘麗青之證述不實在；再者，原告於99年9\n    月6日 主張：「當天早上蕭課長說要趕貨，我就去駕駛推高\n    機要把裡面的貨品運出來，…，當時外面有壹個女工潘麗青\n    協助我把東西吊起來，…」，原告所稱是趕貨而運貨，核與\n    證人潘麗青證述是為整理垃圾互不相符；抑有進者，原告於\n    99 年2月1 日起訴狀及爾後一再強調主張是駕駛推高機工作\n    時受傷，而被告公司自中午12點至1 點是午休時間，原告既\n    已主張是下午上班的工作時間受傷，證人潘麗青與其一起工\n    作，理論上已是上班時間（被告否認），則發生受傷時，證\n    人潘麗青竟還刻意看手錶上之時間用以確認是否上班時間，\n    且事隔一年餘還能明確證述1 點9 分，顯然已有矛盾，且與\n    常情嚴重相悖，足見證人潘麗青因工作關係不再為被告公司\n    續聘，證述自不足採。\n  4.故被告公司既於午休時間不進行工作，是原告縱有受傷之事\n    實，但其受傷非因被告公司之工安問題所生，被告公司對其\n    並不需負擔任何侵權行為損害賠償責任。至縱認被告應負損\n    害賠償責任，然因原告受傷時間係在被告公司之中午午休時\n    間，其已離職竟仍私擅於午休時間在被告公司廠區使用機器\n    致受傷，其於事故之發生顯有極為重大之過失，請准依民法\n    第217 條規定免除被告之賠償責任。\n(三)、縱認被告應負職災補償與侵權行為損害賠償責任，但二造就\n    此已經達成和解，原告就此仍提出請求，顯無理由：\n  1.原告於受傷後之98年10月13日，委其母親與被告公司簽立和\n    解書，和解書上記載：「於中華民國98年9 月4 日，發生乙\n    方（指原告）於午休時，不慎受傷，甲方（指被告）賠付乙\n    方……壹拾陸萬柒仟參佰玖拾參元。」，和解條件記載「一\n    、茲鑒於事出意外雙方同意和解條件如下：乙方同意甲方之\n    賠償金額計新台幣壹拾伍萬元及精神慰問金壹萬柒仟元整，\n    並受領前述賠償金之權利人，如有不實，願連帶負一切民、\n    刑事責任。…四、雙方均放棄民事請求權及刑事告訴權…」\n    等語，並由原告捺指印於其上，被告公司並依和解內容給付\n    完畢。而被告公司為免原告事後否認，為求慎重乃於98年11\n    月23日要求原告提出聲明書內載「聲明書一、本人（Ｚ00000\n    0000）於和解書上之簽字，的確本人在場並授權請本人母親\n    代簽本人名字及蓋章。二、黃政富印章確為本人授權請本人\n    母親蓋立確實無誤。此致弘光環保有限公司簽署人」等語；\n    另原告於98年12月3 日與其母到被告公司提出聲請書內載：\n    「本人黃政富因家境困難，故請公司協助請求各項可領之款\n    項。本人深切感激公司協助，爾後決不再有任何要求。如有\n    與事實不符，而違反勞基法之申請，一切法律責任由本人自\n    負，與弘光環保有限公司無關。」亦由原告捺指印於其上；\n    另外原告於98年11月23日拿資料到被告公司、其母於11月24\n    日亦到被告公司洽談，均有訪客登記簿資料可查。則原告既\n    與被告公司就應履行之債務範圍、給付金額、已受清償金額\n    、清償方式等達成和解有所協議，雙方間就上開事項已成立\n    和解，雖然此項和解僅有認定之效力，而無與確定判決同一\n    之效力，但法院仍不得為與和解結果相反之認定，則依和解\n    書「雙方均放棄民事請求權及刑事告訴權」之約定，原告違\n    反約定再向被告求償，其請求即屬無理由，亦應依法駁回其\n    訴。\n  2.原告雖就上開和解書稱「當時原告正因手術後麻醉未退而在\n    昏睡中，母親不解其意，以為是請領保險之申請書，乃簽名\n    其上」云云，然原告受傷是發生於98年9 月4 日中午休息時\n    間，距98年10月13日已逾月餘，原告已無受傷致意識不太清\n    楚之原因存在，況且98年10月13日簽寫和解書係原告與其母\n    親邱梅英一起到被告公司簽寫辦理，有訪客登記簿可稽，由\n    被告公司員工陳姿慧辦理，原告既可自由行動，豈有意識不\n    清楚之情形。且原告簽寫和解書時，不但由其母親陪伴，原\n    告精神狀況良好，復由嗣後原告前來被告公司簽寫聲明書以\n    確認和解書之效力，經證人陳姿慧證述明確，益徵和解書之\n    內容均是原告知悉且同意，原告嗣後以當時意識不清空言否\n    認和解書之效力，自不足採。\n(四)、被告以上開等語置辯，並聲明：(1)、原告之訴駁回。(2)、如\n    受不利判決，願供擔保免為假執行。\n三、兩造對於下列事項並不爭執，並有勞工保險被保險人投保資\n    料表、屏東縣政府勞資爭議調解記錄、職業災害目擊者證明\n    書、高雄榮民總醫院診斷證明書、龍泉榮民醫院診斷證明書\n    、和解書、聲明書、聲請書、案件概述單、歷史交易明細等\n    件附卷可證（見本院卷第6 至第10頁、第25頁、第41至第43\n    頁、第65頁、第96頁），堪信為真實：\n(一)、原告於98年2 月間受僱被告公司，原在資訊課，後調任至粉\n    碎課部門擔任挑選塑膠及粉碎塑膠工作，每月薪資為17,280\n    元，於98年12月16日辦理勞工保險退保。\n(二)、原告並無領有推高機之駕駛執照。\n(三)、原告於98年9 月4 日在被告公司協力廠區受有右側耾骨開放\n    性粉碎性骨折、右上臂臂動脈壓碎傷併血栓形成等傷害。\n(四)、原告與被告公司曾簽立和解書，內容為「乙方（即原告）同\n    意甲方（即被告公司）之賠償金額計150,000 元及精神慰問\n    金17,000元，並受領前述賠償金之權利人，如有不實，願連\n    帶負一切民、刑責任。」、「右列和解條件經甲乙雙方同意\n    遵守，嗣後任何情形乙方包括任何利害關係人如有再向甲方\n    要求其他附帶請求、主張、爭執或訴訟等情事均由乙方立和\n    解書人負責理清責任，與甲方無涉。」、「雙方均放棄民事\n    請求權及刑事告訴權，以下空白。」和解書上原告姓名乃其\n    母親代簽，原告當時亦在場。\n(五)、原告並於98年11月23日經被告公司要求在「聲明書」上捺印\n    指紋，聲明內容為「本人於和解書上之簽字，的確本人在場\n    並授權請本人母親代簽本人名字及蓋章。」、「（原告姓名\n    印文）印章確為本人授權請本人母親蓋立確實無誤。」\n(六)、原告於98年12月3 日並在「聲請書」上捺印指紋，聲明內容\n    為「本人因家境困難，故請公司協助請求各項可領之款項。\n    本人深切感激公司協助，爾後絕不再有任何要求。如有與事\n    實不符，而違反勞基法之申請，一切法律責任由本人自負，\n    與被告公司無關。」\n(七)、原告因上開傷害自被告公司處領得醫療費、意外保險補助、\n    98年9 月份與10月份薪資合計167,393 元，再加上98年11月\n    份薪資共計184,673 元。\n四、本院依民事訴訟法第271 條之1 準用第270 條之1 規定整理\n    並協議兩造簡化爭點結果如下：(1)、原告於98年9 月4 日所\n    受傷害是否屬於因執行職務而發生之職業災害，而得以依據\n    勞動基準法第59條以及勞工保險條例規定向被告請求職業災\n    害補償金？(2)、原告主張其所受上開傷害，原因乃被告公司\n    明知原告並無操作推高機之專業資格，卻仍要求其操作，且\n    事發當時並未有在場進行安全維護措施、起重機未經設備安\n    全檢查合格，有違反保護他人法律之行為，而請求被告給付\n    精神上損害賠償，有無理由？(3)、若原告請求前揭金額為有\n    理由，則兩造是否業已達成和解而具有拋棄權利使之消滅之\n    效力？茲分述如下：\n(一)、原告於98年9 月4 日所受傷害非屬於因執行職務而發生之職\n    業災害：\n  1.按勞工因遭遇職業災害而致死亡、殘廢、傷害或疾病時，雇\n    主應依下列規定予以補償：１、勞工受傷或罹患職業病時，\n    雇主應補償其必需之醫療費用。職業病之種類及其醫療範圍\n    ，依勞工保險條例有關之規定。……３、勞工經治療終止後\n    ，經指定之醫院診斷，審定其身體遺存殘廢者，雇主應按其\n    平均工資及其殘廢程度，一次給予殘廢補償。殘廢補償標準\n    ，依勞保條例有關之規定。勞動基準法第59條第1 、3 款分\n    別定有明文。惟勞動基準法對「職業災害」未設有定義之規\n    定，但依同法第1 條第1 項規定，本法未規定者，適用其他\n    法律規定。而勞工安全衛生法第2 條第4 款對「職業災害」\n    設有定義性規定：「本法所稱職業災害，謂勞工就業場所之\n    建築物、設備、原料、材料、化學物品、氣體、蒸氣、粉塵\n    等或作業活動及其他職業上原因引起之勞工疾病、傷害、殘\n    廢或死亡。」準此，勞動基準法第59條所稱因「職業災害」\n    而殘廢之情形，當指上述雇主提供工作場所之安全與衛生設\n    備等職業上原因所致勞工之傷害所致殘廢而言。另按工人因\n    執行職務而致傷病，應以其受傷或受病與執行職務有直接因\n    果聯絡之關係為限，司法院院字第932 號解釋意旨參照。此\n    乃因職業災害補償的本質亦屬損失填補的一種型態，故職業\n    災害是否成立，必須勞工在雇主所指定之工作場所或到達或\n    離去指定工作場所而受傷害，因執行職務而遭遇意外傷害、\n    罹患職業病、殘廢或死亡，執行職務與傷亡發生間存在一定\n    因果關係。是「職業災害」之認定標準須具備：(1)「職務遂\n    行性」：即災害是在勞工執行職務的過程中所發生的狀態；\n    (2)「職務起因性」：即職務和災害之間有因果關係，此種因\n    果關係可分為責任成立及責任範圍因果關係，均應依相當因\n    果關係認定之。此係指伴隨著勞工提供勞務時所可能發生之\n    危險已經現實化（即已經實現、形成），且該危險之現實化\n    為經驗法則之一般通念可認定者；雇主所負之責任，須係勞\n    工因從事勞務所面臨之危險。是職業災害應與勞工所從事之\n    職務有相當因果關係，方屬允當，若危險發生之原因非雇主\n    可控制之因素所致，則不宜過份擴張職業災害認定之範圍，\n    否則無異加重雇主之責任，而減少企業競爭力，同時亦有礙\n    社會之經濟發展。換言之，審酌勞工所發生之災害是否屬職\n    業災害，亦須職務和災害發生之間具有相當因果關係，亦即\n    應斟酌現行法秩序之價值判斷，該災害之發生是否為勞工執\n    行職務通常可合理預見，是否為勞工因履行其職務致明顯有\n    較高機率發生該類危險之機會。\n  2.經查，原告於發生上開事故當日即98年9 月4 日上午，即先\n    向被告公司人事陳姿慧口頭表示不要再做，經陳姿慧執空白\n    員工離職申請書交予原告簽名後，原告復持之交請其所任職\n    粉碎課主管周文達簽名，爾後再交還公司人事陳姿慧簽名並\n    加註日期後，陳姿慧再執此呈請被告公司主管吳金谷批核簽\n    名並加註日期，吳金谷並在其上填寫「准予離職立即離廠」\n    等字，陳姿慧即告知原告可立即自由離開被告公司廠區，當\n    時發生時間仍不到中午等情，經證人周文達，陳姿慧證述明\n    確（見本院卷第104 頁背面、第110 頁），並有原告不否認\n    其親自簽名之員工離職申請書附卷可證（見本院卷第41頁）\n    ；且衡諸上開證人於隔離訊問中所述關於前開簽名順序、加\n    註日期等細節完全一致，堪信其等所述應為真實。又證人蕭\n    泓鵬亦於本院證稱：「原告曾有跟我提過想調來容器課，因\n    為容器課比較有制度，且環境乾淨，但我跟他表示容器課需\n    要瞭解一些法律規定，所以有拒絕他，... 」等語，以及證\n    人胡士香證稱：「聽過他說很累」等語（見本院卷第106 頁\n    背面、第108 頁），足見原告確有離開被告公司之緣由，並\n    因此存有離職計畫與打算。是原告確於98年9 月4 日中午前\n    即已主動向被告公司辦理離職，經被告公司同意而終止兩造\n    勞動契約甚明。\n  3.又查，原告於上開事故發生後，先後於98年10月13日、同年\n    11月23日、同年11月24日、同年12月3 日至被告公司辦理相\n    關事宜，均需經由登記且係洽公（事）為由，並非以員工身\n    分進出，此有上載原告姓名之訪客登記簿可稽（見本院卷第\n    46至第48頁、第116 頁），且為原告所不爭執，亦足證原告\n    自98年9月4日中午起已自動離職而非被告公司之員工。\n  4.另原告雖陳稱上開卷附第41頁所示之員工離職申請書乃被告\n    公司於員工到職第一天，均會要求員工預先簽名捺印空白離\n    職申請書，以渡過試用期云云，然被告公司從未要求到職員\n    工預行簽署空白員工離職申請書一事，經證人周文達、蕭泓\n    鵬、胡士香、陳姿慧、許月娥證述明確且一致（見本院卷第\n    106 頁、第108 頁、第110 頁背面、第141 頁），甚至原告\n    本身提出之證人潘麗青就此亦僅證稱：不太清楚（見本院卷\n    第109 頁背面）；又原告上開主張預先簽名捺印之三個月試\n    用期之文件者，實係其於98年2 月18日到職時所簽署之「勞\n    動契約書」，其上載明僱傭契約期限自98年2 月18日至98年\n    5 月17日（見本院卷第115 頁），顯見此份方為原告所指陳\n    到職當日所簽署之文件，而非「員工離職申請書」。足見原\n    告空言員工離職申請書係受僱時早已簽名捺印，不具真實離\n    職效力云云，自不足採。\n  5.再查，原告雖陳述若已自行於98年9 月4 日上午申請離職，\n    則何以安全帽與識別證仍存置原告處云云，惟查原告先前於\n    本院審理中自陳伊本在資訊課服務，之後調往粉碎課服務（\n    見本院卷第81頁背面），足見原告於98年9 月4 日上午離職\n    之際，其所在課處應為粉碎課而非資訊課，然其所提出之識\n    別證與安全帽上卻均載明「資訊」二字，此經本院勘驗屬實\n    （見本院卷第111 頁背面、第201 頁），是尚難認其未繳還\n    數月前所屬課室之安全帽與識別證，即率爾認定其未於98年\n    9月4日上午向被告公司申請離職。\n  6.另雖原告提出證物6 被告公司書面說明內容用以證明其並未\n    於98年9 月4 日申請離職，原告直至本件事故發生後仍為被\n    告公司員工云云（見本院卷第11頁），然觀諸此份文件上載\n    「本公司並未將其解職，今要求調解，其意為何？極為困惑\n    ！」等語，亦可解讀為本件乃因原告係自行主動提出離職申\n    請書，經被告公司核准而合意終止兩造間僱傭契約，故被告\n    公司方於上開書面說明內容稱「本公司並未將其解職」之詮\n    釋，並不能以此認為原告並無於98年9 月4 日提出離職申請\n    ，兩造間仍有僱傭關係存在。\n  7.又雖被告公司遲至98年12月16日方為原告辦理勞工保險退保\n    ，此有勞工保險被保險人投保資料表附卷可證（見本院卷第\n    6 頁、第25頁），然其原因乃因原告受傷後，被告公司基於\n    協助離職員工的立場，並未立即於9 月4 日當日將原告之勞\n    保辦理退保，甚至助其申請意外險之理賠一情，經證人陳姿\n    慧結證明確（見本院卷第111 頁），故上開證據難以證明被\n    告有繼續僱用原告之情事。又參加勞工保險，非必即為勞動\n    基準法所稱之勞工，原告雖提出被告為其勞工保險投保單位\n    之勞保資料等之證據，但原告既已自98年9 月4 日上午離職\n    ，經被告同意終止兩造勞動契約，即非被告公司之員工，二\n    造間確無存在僱傭關係如前所述，故上開勞工保險投保資料\n    ，尚不足據為有利於原告之認定。\n  8.另查，原告發生本件事故之時間點乃98年9 月4 日午休之際\n    ，又原告於被告公司粉碎課任職，所為工作內容乃撿塑膠，\n    亦與推高機操作全然無涉，被告公司主管從未指揮原告駕駛\n    推高機，也從未有任何員工看過原告駕駛過堆高機等情，經\n    證人蕭泓鵬、胡士香、周文達、許月娥結證明確且一致（見\n    本院卷第105 頁、第106 頁、第107 頁背面、第108 頁、第\n    140 頁背面），衡諸上開證人於隔離訊問中所述關於當日發\n    生事故過程細節均完全一致，堪信其等所述為真實。顯見原\n    告係在非上班時間，操作與其勞務內容完全無涉之推高機而\n    發生本件事故（是亦非「準備提出勞務之際」所生之災害者\n    ），且亦因已先行離職而非被告公司員工，自難遽認原告因\n    系爭事故所致傷害者乃屬前述定義之職業災害。\n  9.復查，原告所提出證人潘麗青雖於本院審理中結證稱：「後\n    來到一點○九分，原告駕駛推高機就發生意外，我聽到他叫\n    一聲，右上臂被夾到，就被胡士香騎機車載走。」等語（見\n    本院卷第109 頁），然就被告訴訟代理人詢問證人事隔已久\n    ，為何能夠確定發生的時間是在一點○九分？其證稱：「因\n    為當時我聽到原告尖叫一聲，我先轉頭過去看，然後我再看\n    手錶，所以記得時間是一點○九分，我之所以要特別看一下\n    手錶是因為要確認是否是上班時間，我看到他受傷我無法處\n    理，所以打電話給公司，當時看手錶的時間是一點○九分。\n    」等語（見本院卷第109 頁背面）；衡情證人潘麗青當時既\n    聽到原告悽厲慘叫，自應間不容緩前往查看進行急救措施，\n    或向他人求助，豈有「特別」查看手錶上之時間用以確認是\n    否上班時間之可能及必要？且證人潘麗青既已證述當時與原\n    告是在下午上班時間共同整理太空包，則原告發生受傷時，\n    證人潘麗青為何尚需刻意查看手錶上之時間用以確認是否已\n    經為上班時間？且於本件事故發生一年餘還能明確記憶「一\n    點○九分」之時間？其所為證詞充滿矛盾並與常情不符，不\n    為可採，是難依此遽認原告發生本件事故時係在上班時間，\n    並與其執行職務有關。\n  10.綜上顯證原告係於發生本件事故「前」即已申請離職，經被\n    告公司同意後，兩造已無僱傭關係存在，原告自已非被告公\n    司之勞工，其於離職「後」，在「午休時間」，操作與其「\n    勞務內容完全無涉」之推高機，以致發生之本件事故，顯非\n    因執行職務而發生之職業災害，原告依勞動基準法第59條以\n    及勞工保險條例規定，向被告請求職業災害補償金，為無理\n    由。\n(二)、被告公司並無明知原告無操作推高機之專業資格，卻仍要求\n    其操作之行為，另原告就事發當時被告並未有在場進行安全\n    維護措施、起重機未經設備安全檢查合格等亦未能舉證以實\n    其說：\n  1.按雇主對於經中央主管機關指定具有危險性之機械或設備，\n    非經檢查機構或中央主管機關指定之代行檢查機構檢查合格\n    ，不得使用；其使用超過規定期間者，非經再檢查合格，不\n    得繼續使用；經中央主管機關指定具有危險性機械或設備之\n    操作人員，雇主應僱用經中央主管機關認可之訓練或經技能\n    檢定之合格人員充任之，勞工安全衛生法第8 條第1 項、第\n    15條定有明文。另按本法第八條第一項所稱具有危險性之機\n    械，係指符合中央主管機關所定一定容量以上之下列機械：\n    一、固定式起重機。雇主對擔任下列具有危險性之機械操作\n    之勞工，應於事前使其接受具有危險性之機械操作人員之安\n    全衛生教育訓練：一、吊升荷重在三公噸以上之固定式起重\n    機或吊升荷重在一公噸以上之斯達卡式起重機操作人員；前\n    項人員，係指須經具有危險性之機械操作人員訓練或技能檢\n    定取得資格者，勞工安全衛生法施行細則第11條第1 款、勞\n    工安全衛生教育訓練規則第12條第1 項第1 款、第2 項亦分\n    別定有明文。上開條文乃就雇主對具有危險性之機械或設備\n    應檢查合格，並對操作之勞工應施以安全衛生教育及訓練之\n    規定，係以防止職業災害、保障勞工安全及健康為目的，為\n    保護他人之法律，是若雇主違反前開保護他人之法律，怠於\n    檢查或對操作之勞工為職業訓練，堪以推定就災害之發生有\n    過失，合先敘明。\n  2.然查，本件事故之發生，係在原告「離職後」，在「午休時\n    間」，操作與其「勞務內容完全無涉」之推高機，以致發生\n    者，已如前所述，且原告於被告公司先在資訊課任職，後轉\n    往粉碎課任職，所為工作內容乃撿塑膠，均與推高機操作全\n    然無涉，推高機之駕駛均由任職容器課之證人胡士香擔任，\n    而非原告，被告公司主管從未指揮原告駕駛推高機，也從未\n    有任何員工曾看過原告駕駛過堆高機，事發當日容器課主管\n    蕭泓鵬亦未請原告駕駛推高機等情，經證人蕭泓鵬、胡士香\n    、周文達、許月娥結證明確且一致（見本院卷第105 頁、第\n    106 頁、第107 頁背面、第108 頁、第140 頁背面），衡諸\n    上開證人於隔離訊問中所述關於當日發生事故過程細節均完\n    全一致，堪信其等所述為真實。是原告主張被告明知原告並\n    無擔任推高機駕駛之執照，但仍偶有分派原告擔任推高機駕\n    駛，於工安上實有過失云云，應與事實有違。\n  3.原告所提出證人潘麗青雖於本院審理中結證稱：「原告從7\n    月份就調來我們容器課，做的是整理垃圾的工作，偶爾他也\n    會駕駛推高機，應該是幹部以上的人指揮他駕駛，9 月4 日\n    當天從早上蕭泓鵬課長就叫我跟原告一起整理太空包的垃圾\n    ，我親耳聽到蕭課長這樣說，「你跟黃政富一起整理太空包\n    ，塑膠袋不要的黃政富駕駛推高機吊起來吊到一個地方」..\n    . 」等語（見本院卷第109 頁），然其所述與證人蕭泓鵬、\n    胡士香、周文達、許月娥結證所述完全不同（見本院卷第10\n    5 頁、第106 頁、第107 頁背面、第108 頁、第140 頁背面\n    ），所述是否屬實已不無可議，甚且與原告自陳：「當天早\n    上蕭課長說要趕貨，我就去駕駛推高機要把裡面的貨品運出\n    來，…，當時外面有壹個女工潘麗青協助我把東西吊起來，\n    …」所述之趕貨、運貨等情亦互不相符（見本院卷第81頁背\n    面）；又證人潘麗青對於本件事故發生之時間點所為證詞亦\n    充滿矛盾並與常情不符，已如前所述，顯見其證詞不足可採\n    ，是難依此遽認原告發生本件事故係與被告公司主管指揮其\n    駕駛推高機有關。\n  4.尤甚者，原告曾因本件事故向富邦人壽保險股份有限公司提\n    出理賠申請，並共計理賠54,552元，然觀諸98年9 月22日該\n    公司保險理賠保險金申請書之保險事故原因及詳細經過欄上\n    記載：「保戶於98年9 月4 日下午1 點左右在工廠操作機器\n    時不小心被重物壓傷右手臂造成右側肱骨開放性粉碎性骨折\n    等」（見本院卷第162 頁），然此與該保險公司於99年3 月\n    18 日 親訪保戶本人之調查報告書上事故經過欄記載：「整\n    理廢棄物時遭堆高機不慎壓傷，保戶說明因堆高機前叉臂掉\n    掛廢棄重物沒弄好，保戶前往調整時，駕駛堆高機司機可能\n    身體碰撞到操作桿導致前叉臂移動，保戶右手臂來不及抽出\n    而遭夾傷，右上臂肱骨粉碎性骨折，…」等語所述不同（見\n    本院卷第166 頁），則原告究係駕駛堆高機受傷？抑或被重\n    物壓傷？抑或在整理堆高機前叉臂所掛廢棄物時卻因駕駛堆\n    高機之司機不慎致原告受傷？前後所述均有不同，是難認原\n    告發生本件事故係與被告公司主管指揮其駕駛推高機有關，\n    原告主張被告公司明知原告無操作推高機之專業資格、亦未\n    經相關安全訓練，卻仍要求其操作以致發生本件事故云云，\n    確與事實不符。\n  5.另原告就事發當時被告公司有何未在場進行安全維護措施、\n    起重機有何未經設備安全檢查合格等情均未曾舉證以實其說\n    ，原告依此主張被告公司或者主管，皆已違反應具備之勞動\n    安全衛生行為，亦屬違反保護他人法律之行為，自應依民法\n    第184 條第2 項規定負賠償責任云云，為無理由。\n(三)、縱認原告請求前揭金額為有理由，然兩造因業已達成和解而\n    具有拋棄權利使之消滅之效力：\n  1.按稱和解者，謂當事人約定，互相讓步，以終止爭執或防止\n    爭執發生之契約；又和解有使當事人所拋棄之權利消滅及使\n    當事人取得和解契約所訂明權利之效力，民法第736 條、第\n    737 條分別定有明文。又和解原由兩造互相讓步而成立，和\n    解之後任何一方所受之不利益均屬其讓步之結果，不能據為\n    撤銷之理由。和解契約合法成立，兩造當事人即均應受該契\n    約之拘束，縱使一造因而受不利益之結果，亦不得事後翻異\n    ，更就和解前之法律關係再行主張。和解契約以當事人締約\n    當時兩造合致之意思表示，為成立要件，雖一造表意人於其\n    表示意思時，本無欲受其所表示意思拘束之意，苟非此意為\n    他一造所明知，其表示之意思究不因之而無效，即於和解契\n    約之成立及效力，不生影響（最高法院19年上字第1964號判\n    例參照）。\n  2.經查，兩造因本件事故於98年10月13日在被告公司曾簽立和\n    解書，內容為「乙方（即原告）同意甲方（即被告公司）之\n    賠償金額計150,000 元及精神慰問金17,000元，並受領前述\n    賠償金之權利人，如有不實，願連帶負一切民、刑責任。」\n    、「右列和解條件經甲乙雙方同意遵守，嗣後任何情形乙方\n    包括任何利害關係人如有再向甲方要求其他附帶請求、主張\n    、爭執或訴訟等情事均由乙方立和解書人負責理清責任，與\n    甲方無涉。」、「雙方均放棄民事請求權及刑事告訴權，以\n    下空白。」和解書上原告姓名乃其母親代簽，原告當時亦在\n    場，精神狀況很好，只有手不能動，印章係被告公司人事陳\n    姿慧持置放公司處之印章蓋印等情，經證人陳姿慧結證明確\n    （見本院卷第110 頁背面），並有和解書附卷可證（見本院\n    卷第42頁）。顯見兩造在原告受上開傷害後，就被告因該災\n    害可能產生之損害賠償責任，既已和解，被告並已依該和解\n    內容支付原告167,393 元（包括醫療費、意外保險補助、98\n    年9 月份與10月份薪資，另嗣後又再給付原告98年11月份薪\n    資，共計達184,673 元，是以超出原和解內容之167,000 元\n    金額），此有歷史交易明細附卷可證（見本院卷第96頁）。\n    揆諸上揭法條規定及最高法院判例意旨，在上開和解成立後\n    ，兩造即應受該和解契約之拘束，原告不得再就和解前之法\n    律關係更行主張。再原告已依上開和解內容向被告領取超出\n    原和解內容17,673元之共計184,673 元一節，已如前述，被\n    告就其給付原告賠償金之義務亦已履行完畢，依上開和解內\n    容第3 、4 點所載原告對本件職業災害、損害賠償等自不得\n    再有任何異議及其他請求權。\n  3.原告就上開和解書雖陳稱係在醫院手術後麻醉未退意識不清\n    時，由不識字母親代為簽名，實際上其母親並不知悉和解書\n    相關效力云云，惟查上開和解書確係事發月餘後之98年10月\n    13日，由原告偕同母親前往被告公司簽署一情，業經證人陳\n    姿慧結證明確，已如前所述，並有98年10月13日原告與母親\n    二人至被告公司洽公之訪客登記簿附卷可證（見本院卷第11\n    6 頁），足見原告既可自由行動前往被告公司洽談，豈有意\n    識不清楚之情形。且證人即原告母親邱梅英到庭證述上開和\n    解書是在原告受傷後「第六天」在高雄榮總病房所簽等語（\n    見本院卷第198 頁背面），亦與原告陳述「係在醫院手術後\n    麻醉未退」時所簽等情全然不符（見本院卷第3 頁）。顯見\n    原告上開所述全為虛設並與事實不符。\n  4.況查，被告公司為免原告事後否認，為求慎重乃於11月23日\n    要求原告在「聲明書」上捺印指紋，聲明內容為「本人於和\n    解書上之簽字，的確本人在場並授權請本人母親代簽本人名\n    字及蓋章。」、「（原告姓名印文）印章確為本人授權請本\n    人母親蓋立確實無誤。」，並於98年12月3 日要求原告在「\n    聲請書」上捺印指紋，聲明內容為「本人因家境困難，故請\n    公司協助請求各項可領之款項。本人深切感激公司協助，爾\n    後絕不再有任何要求。如有與事實不符，而違反勞基法之申\n    請，一切法律責任由本人自負，與被告公司無關。」，此有\n    原告不否認其親自捺印指紋之聲明書、聲請書附卷可證（見\n    本院卷第43、45頁、第81頁背面至第82頁）；另外並有原告\n    於98年11月23日、98年12月3 日到被告公司洽談之訪客登記\n    簿附卷可稽（見本院卷第46、47頁）。顯見嗣後原告確有親\n    自前來被告公司簽寫聲明書、聲請書以確認前開和解書之效\n    力，衡諸原告國立佳冬高級農業職業學校畢業之教育程度背\n    景（見本院卷第92頁），對於和解書上所載債務範圍、給付\n    金額、已受清償金額、清償方式等內容，以及聲明書、聲請\n    書上所指確認前開和解書之效力等情，難謂不能知悉且同意\n    ，原告嗣後以當時意識不清，空言否認和解書之效力，自不\n    足採。\n五、綜上，原告於98年9 月4 日所受傷害非屬因執行職務而發生\n    之職業災害，原因亦非被告公司明知原告並無操作推高機之\n    專業資格，卻仍要求其操作所致，對於被告事發當時並未有\n    在場進行安全維護措施、起重機未經設備安全檢查合格等情\n    原告亦未舉證以實其說，甚且關於兩造間就本件傷害之賠償\n    金額、範圍亦業已達成和解而具有拋棄權利使之消滅之效力\n    。從而，原告請求被告賠償職業災害補償、精神慰撫金等合\n    計2,661,280 元及遲延利息，自屬無據，不應准許，應予駁\n    回。原告之訴既經駁回，其假執行之聲請已失所附麗，應併\n    駁回之。\n六、本件事證已臻明確，兩造其餘攻擊防禦方法及舉證，經審酌\n    後，認對判決結果不生影響，無庸一一論列，併此敘明。\n據上論結，本件原告之訴為無理由，依民事訴訟法第78條，判決\n如主文。",
    "reason": "一、原告起訴主張：\n(一)、原告於民國98年2 月間至被告弘光環保有限公司工作，工作\n    性質主要負責環境清潔，於98年9 月4 日，原告於工作受課\n    長蕭泓鵬指揮駕駛推高機，於操作吊物品時受傷，而原告受\n    傷後，即赴高雄榮民總醫院治療，經診斷為右側肱骨開放性\n    粉碎性骨折、右上臂臂動脈壓碎傷併血栓形成，實受有嚴重\n    傷害。\n(二)、原告受傷無法擔任工作，且已鑑定為輕度肢體殘障，則依勞\n    工保險條例第53條第1 項之規定以及勞工保險殘廢給付標準\n    表中第92項「一上肢遺存運動障害者」，給付天數為280 日\n    ，則被告自應給付原告職業災害補償金新臺幣（下同）\n    161,28 0元（17,280元【最低薪資】÷30日×280 日＝\n    161,280 元）。\n(三)、再原告最初是於被告公司擔任資訊工作，其後續被要求擔任\n    批選塑膠、溶劑等工作，而被告公司明知原告並無操作堆高\n    機之專業資格，卻仍要求原告擔任堆高機之工作，此已違反\n    勞工安全衛生法第15條之規定；且被告公司係勞工安全衛生\n    法所規範事業之法人公司，使用具有危險性之吊升荷重3 公\n    噸以上固定式起重機使用於其事業，原應注意該等機械須經\n    檢查合格，方得使用，並應須用經安全衛生教育訓練之合格\n    人員操作，詎被告公司竟使未經合格訓練之原告操作未經檢\n    查合格之本件固定式起重機，自有過失。且依勞動安全衛生\n    法第5 條及第7 條均規定雇主對於就業場所應負必要之安全\n    設備及措施之義務，對於危險物應予標示並註明安全衛生之\n    注意事項，亦即雇主應依法使勞工於從事勞動過程中，避免\n    發生職業災害並保障勞工安全與健康。於此而論，被告明知\n    原告並無擔任推高機駕駛之執照，但仍偶有分派原告擔任推\n    高機駕駛，被告於工安上實有過失。綜上可知被告公司或者\n    主管，皆已違反應具備之勞動安全衛生行為，亦屬違反保護\n    他人法律之行為，自應依民法第184 條第2 項規定負賠償責\n    任。而原告受有如此巨大傷害，身體權受有損害，被告公司\n    又實有上開過失，則原告併依民法第184 條、第195 條，請\n    求被告公司賠償精神上損害2,500,000 元。並聲明：(1)、被\n    告應給付原告2,661,280 元暨自起訴狀繕本送達翌日起至清\n    償日止，按年息5%計算之法定利息。(2)、願供擔保，請准宣\n    告假執行。\n(四)、對被告抗辯所為之陳述：\n  1.原告之會在如卷附第41頁員工離職申請書上簽名，是因為到\n    職的第一天公司會計就叫伊先簽，說有3 個月的試用期，除\n    原告之外也有其他員工如是。\n  2.本來原告在資訊科，科長是陳科長，後來總經理又問要不要\n    去周文達主管的粉碎部門，原告就去了，好幾個月，覺得不\n    公平，原告就不想做了，總經理問為何不想做，就把原告調\n    去蕭泓鵬那邊，這是八月的事，出事的那天原告並沒有跟公\n    司說要離職，中午的時候打上午下班與下午上班的卡，是下\n    午1 點上班。\n  3.當天早上蕭課長說要趕貨，伊就去駕駛推高機要把裡面的貨\n    品運出來，之前伊也有開過，但是伊並沒有開推高機的駕照\n    ，被告主管員工都知道，伊人在推高機裡面，當時外面有1\n    個女工潘麗青協助伊把東西吊起來，伊在操作的過程中，就\n    被升降的機具夾到，當時蕭課長並沒有在場。\n二、被告則以：\n(一)、原告於98年9 月4 日中午後已非被告公司員工，且非在工作\n    執行職務時受傷，不符職業災害之要件，其請求被告給付職\n    業災害補償161,280元，為無理由：\n  1.原告已於98年9 月4 日上午向被告提出辭呈，經被告公司主\n    管人員於當日上午11時45分層核准其離職，並經原告之直屬\n    粉碎課課長周文達告知原告可立即自由離開被告公司廠區，\n    並告知保全警衛原告已經離職非公司員工，其進出廠區應依\n    門禁規定辦理，不可再讓原告自由進出等情，有證人周文達\n    、陳姿慧證述明確，且此由原告嗣後至被告公司均需經由登\n    記且係洽公（事）為由，並非以員工身分進出可證；又被告\n    公司並無員工到職第一天即要求簽名捺印空白離職申請書一\n    事，事實上原告所簽之三個月的試用期之文件是「勞動契約\n    書」，足見原告空言員工離職申請書係受僱時早已預先簽名\n    捺印云云，自不足採。\n  2.嗣原告並於當日11時45分後不久即自被告廠區離開，自該時\n    起原告即非被告公司員工，並無所謂被告公司課長蕭泓鵬指\n    派其駕駛堆高機之情事，且原告於核准離職後自被告公司廠\n    區離開，嗣逕自跑到距離被告本廠數百公尺外之協力廠房（\n    按被告之工廠有區分主廠區與協力廠房，員工上下班需至主\n    廠區），並非被告公司所知悉，被告公司是在98年9 月4 日\n    將近1 時許，經協力廠區之員工至公司本廠向原告之前主管\n    周文達告知受傷，被告始知原告受傷，而因為當時是在公司\n    休息時間（快要上工前），所以被告公司可以確認原告之受\n    傷時間係在午休時間，則原告在被告公司中午休息時間，沒\n    有人工作時在被告公司駕駛堆高機受傷，其情節已有可疑。\n  3.原告任職被告公司期間，其直屬主管為粉碎課課長周文達，\n    其工作內容均是由周文達負責調派，其他部門如要指派原告\n    工作，則需先告知周文達且經同意始可，周文達於98年9 月\n    4 日當日亦無指派原告從事堆高機工作，而被告公司之課長\n    蕭泓鵬並非原告之上屬，於當日並無指派原告從事任何工作\n    ，原告稱「受課長蕭泓鵬指揮駕駛堆高機，於操作吊物品時\n    受傷」乙節，與事實不合。\n  4.又高雄榮民總醫院98年9 月21日所開立之診斷證明書處置意\n    見欄記載「…應休息3 個月無法工作，需門診繼續追蹤復健\n    ；需專人照顧一個月…」等語；98年11月11日所開具之診斷\n    證明書處置意見欄記載「…應休息3 個月無法工作，需門診\n    繼續追蹤復健，需專人照顧一個月，右手臂將有永久性功能\n    障礙……」，但同日所開具之勞工保險傷病診斷書(8)醫療經\n    過及檢查結果「經手術後仍需復健」(9)依醫理評估目前病情\n    或傷勢影響工作實際情形欄記載「兩年」，則從上開醫院之\n    診斷證明書等，可以知道並無法明確證明原告有永久殘廢之\n    情形，雖原告提出殘障手冊證明其為輕度肢障，但該手冊亦\n    載明100 年9 月仍需重新鑑定，則原告之「殘廢」主張，是\n    否為真實，仍屬有待鑑定證明之。\n  5.原告起訴狀證物6 被告公司書面說明內容（本院卷附第11頁\n    ），事實上是被告公司傳真給縣議員的，當時因原告委託屏\n    東縣議員尤慶賀出面協調，被告公司為給議員面子，因為原\n    告已經離職，而竟於離職後不久發生受傷情事，且是在被告\n    公司協力廠區○○○於道義予以協助，又是縣議員出面協調\n    ，復榮總醫院方面表示休息3 個月，因此被告公司站在協助\n    原告之情形下，在98年9 、10、11月給予共3 個月之協助照\n    顧其生活款項，故被告公司願再重新僱用原告，請原告擔任\n    點貨員工作，惟遭原告拒絕；而被告另介紹原告到負責被告\n    公司廠區安全之保全公司，但因原告有前科而不符合資格未\n    能如願。且因原告係自行主動提出離職申請書，經被告公司\n    核准而合意終止兩造間僱傭契約，故被告公司於上開書面說\n    明內容所稱「本公司並未將其解職，今要求調解，其意為何\n    ？極為困惑！」等語，乃屬對於「原告已經離職才受傷，竟\n    仍向被告請求職業災害補償」乙節之正常詮釋，並不能以此\n    認為兩造間仍有僱傭關係存在。\n  6.又原告之勞保至98年12月間始為退保，係因原告於受傷後，\n    一再拜託懇求被告公司協助其領取勞工保險給付，被告公司\n    基於協助離職員工的立場，並免遭人認為落井下石、不盡人\n    情而無雪中送炭之情，遂予勉強同意，而未立即於9 月4 日\n    當日將原告之勞保辦理退保，並不是被告有繼續僱用原告之\n    情事，原告之主張與事實不合。又參加勞工保險，非必即為\n    勞動基準法所稱之勞工，為法院實務上所採認，原告雖提出\n    被告為其勞工保險投保單位之勞保資料等之證據，但原告既\n    已自98年9 月4 日起離職，即非被告公司之員工，二造間確\n    無存在僱傭關係如前所述，故該勞工保險投保資料，尚不足\n    據為有利於原告之認定。\n  7.故原告既已自被告公司離職，且無任何依雇主人員指示「駕\n    駛推高機」工作情形之事實，則原告所生傷害之事實，與執\n    行職務即無任何之相當因果關係存在，而非職業災害。\n(二)、被告並無有何工安上之過失致原告受傷之情形：\n  1.被告公司並無指派原告駕駛推高機之工作，此經證人胡士香\n    證稱容器課之推高機駕駛工作是由其負責，且當日上午其並\n    無駕駛推高機，則無需另委請原告駕駛推高機，再者證人蕭\n    泓鵬亦證述並無要求或指示原告駕駛推高機，核與被告主張\n    情節相符，足見原告之主張顯非實在。且原告聲請傳訊之證\n    人許月娥所述情節，核與原告主張證人許月娥有看到受傷經\n    過之情不符，益見原告之主張顯非實在，自不足採。\n  2.又原告於98年9 月22日向富邦人壽保險股份有限公司提出理\n    賠保險金申請書之保險事故欄上陳稱：「於98年9 月4 日下\n    午1 點左右在工廠操作機器不小心被重物壓傷右手臂造成右\n    側肱骨開放性粉碎骨折等」，然於99年3 月18日調查報告書\n    上陳稱：「整理廢棄物時遭堆高機不慎壓傷，保戶說明因堆\n    高機前叉臂掛棄廢物沒弄好，保戶前往調整時，駕駛堆高機\n    司機可能身體碰撞到操作桿導致前叉臂移動，保戶右手臂來\n    不及抽出而遭夾傷，右上臂肱骨粉碎性骨折，…」云云，均\n    有上開資料在卷可稽，倘依原告前開陳述觀之，原告並非駕\n    駛堆高機時受傷，而係在整理堆高機前叉臂所掛廢棄物時卻\n    因駕駛堆高機之司機不慎致原告受傷，核與原告於本件99年\n    2 月1 日起訴狀及99年9 月6 日審理時一再主張係駕駛堆高\n    機工作時受傷之情節不符。\n  3.另雖證人潘麗青證稱：「9 月4 日當天從早上蕭泓鵬課長就\n    叫我跟原告一起整理太空包垃圾，我親耳聽到蕭課長這樣說\n    ：「你跟黃政富一起整理太空包，塑膠袋不要的黃政富駕駛\n    推高機吊起來吊到一個地方」後來到1 點9 分，原告駕駛推\n    高機就發生意外，我聽到他叫一聲，右上臂被夾到，就被胡\n    士香騎機車載走」、「因為當時我聽到原告尖叫一聲，我先\n    轉頭過去看，然後我再看手錶，所以記得時間是1 點9 分，\n    我之所以特別看一下手錶是因為要確認是否是上班時間，…\n    」云云；惟原告於99年9 月6 日審理時陳稱是98年8 月調到\n    容器課，然證人潘麗青於99年10月14日到庭證述原告是98年\n    7 月調到容器課，顯與原告之前主張不符，且由原告於99年\n    10 月14 日又稱98年7 月調到容器課，足見原告之主張前後\n    不一，益見證人潘麗青之證述不實在；再者，原告於99年9\n    月6日 主張：「當天早上蕭課長說要趕貨，我就去駕駛推高\n    機要把裡面的貨品運出來，…，當時外面有壹個女工潘麗青\n    協助我把東西吊起來，…」，原告所稱是趕貨而運貨，核與\n    證人潘麗青證述是為整理垃圾互不相符；抑有進者，原告於\n    99 年2月1 日起訴狀及爾後一再強調主張是駕駛推高機工作\n    時受傷，而被告公司自中午12點至1 點是午休時間，原告既\n    已主張是下午上班的工作時間受傷，證人潘麗青與其一起工\n    作，理論上已是上班時間（被告否認），則發生受傷時，證\n    人潘麗青竟還刻意看手錶上之時間用以確認是否上班時間，\n    且事隔一年餘還能明確證述1 點9 分，顯然已有矛盾，且與\n    常情嚴重相悖，足見證人潘麗青因工作關係不再為被告公司\n    續聘，證述自不足採。\n  4.故被告公司既於午休時間不進行工作，是原告縱有受傷之事\n    實，但其受傷非因被告公司之工安問題所生，被告公司對其\n    並不需負擔任何侵權行為損害賠償責任。至縱認被告應負損\n    害賠償責任，然因原告受傷時間係在被告公司之中午午休時\n    間，其已離職竟仍私擅於午休時間在被告公司廠區使用機器\n    致受傷，其於事故之發生顯有極為重大之過失，請准依民法\n    第217 條規定免除被告之賠償責任。\n(三)、縱認被告應負職災補償與侵權行為損害賠償責任，但二造就\n    此已經達成和解，原告就此仍提出請求，顯無理由：\n  1.原告於受傷後之98年10月13日，委其母親與被告公司簽立和\n    解書，和解書上記載：「於中華民國98年9 月4 日，發生乙\n    方（指原告）於午休時，不慎受傷，甲方（指被告）賠付乙\n    方……壹拾陸萬柒仟參佰玖拾參元。」，和解條件記載「一\n    、茲鑒於事出意外雙方同意和解條件如下：乙方同意甲方之\n    賠償金額計新台幣壹拾伍萬元及精神慰問金壹萬柒仟元整，\n    並受領前述賠償金之權利人，如有不實，願連帶負一切民、\n    刑事責任。…四、雙方均放棄民事請求權及刑事告訴權…」\n    等語，並由原告捺指印於其上，被告公司並依和解內容給付\n    完畢。而被告公司為免原告事後否認，為求慎重乃於98年11\n    月23日要求原告提出聲明書內載「聲明書一、本人（Ｚ00000\n    0000）於和解書上之簽字，的確本人在場並授權請本人母親\n    代簽本人名字及蓋章。二、黃政富印章確為本人授權請本人\n    母親蓋立確實無誤。此致弘光環保有限公司簽署人」等語；\n    另原告於98年12月3 日與其母到被告公司提出聲請書內載：\n    「本人黃政富因家境困難，故請公司協助請求各項可領之款\n    項。本人深切感激公司協助，爾後決不再有任何要求。如有\n    與事實不符，而違反勞基法之申請，一切法律責任由本人自\n    負，與弘光環保有限公司無關。」亦由原告捺指印於其上；\n    另外原告於98年11月23日拿資料到被告公司、其母於11月24\n    日亦到被告公司洽談，均有訪客登記簿資料可查。則原告既\n    與被告公司就應履行之債務範圍、給付金額、已受清償金額\n    、清償方式等達成和解有所協議，雙方間就上開事項已成立\n    和解，雖然此項和解僅有認定之效力，而無與確定判決同一\n    之效力，但法院仍不得為與和解結果相反之認定，則依和解\n    書「雙方均放棄民事請求權及刑事告訴權」之約定，原告違\n    反約定再向被告求償，其請求即屬無理由，亦應依法駁回其\n    訴。\n  2.原告雖就上開和解書稱「當時原告正因手術後麻醉未退而在\n    昏睡中，母親不解其意，以為是請領保險之申請書，乃簽名\n    其上」云云，然原告受傷是發生於98年9 月4 日中午休息時\n    間，距98年10月13日已逾月餘，原告已無受傷致意識不太清\n    楚之原因存在，況且98年10月13日簽寫和解書係原告與其母\n    親邱梅英一起到被告公司簽寫辦理，有訪客登記簿可稽，由\n    被告公司員工陳姿慧辦理，原告既可自由行動，豈有意識不\n    清楚之情形。且原告簽寫和解書時，不但由其母親陪伴，原\n    告精神狀況良好，復由嗣後原告前來被告公司簽寫聲明書以\n    確認和解書之效力，經證人陳姿慧證述明確，益徵和解書之\n    內容均是原告知悉且同意，原告嗣後以當時意識不清空言否\n    認和解書之效力，自不足採。\n(四)、被告以上開等語置辯，並聲明：(1)、原告之訴駁回。(2)、如\n    受不利判決，願供擔保免為假執行。\n三、兩造對於下列事項並不爭執，並有勞工保險被保險人投保資\n    料表、屏東縣政府勞資爭議調解記錄、職業災害目擊者證明\n    書、高雄榮民總醫院診斷證明書、龍泉榮民醫院診斷證明書\n    、和解書、聲明書、聲請書、案件概述單、歷史交易明細等\n    件附卷可證（見本院卷第6 至第10頁、第25頁、第41至第43\n    頁、第65頁、第96頁），堪信為真實：\n(一)、原告於98年2 月間受僱被告公司，原在資訊課，後調任至粉\n    碎課部門擔任挑選塑膠及粉碎塑膠工作，每月薪資為17,280\n    元，於98年12月16日辦理勞工保險退保。\n(二)、原告並無領有推高機之駕駛執照。\n(三)、原告於98年9 月4 日在被告公司協力廠區受有右側耾骨開放\n    性粉碎性骨折、右上臂臂動脈壓碎傷併血栓形成等傷害。\n(四)、原告與被告公司曾簽立和解書，內容為「乙方（即原告）同\n    意甲方（即被告公司）之賠償金額計150,000 元及精神慰問\n    金17,000元，並受領前述賠償金之權利人，如有不實，願連\n    帶負一切民、刑責任。」、「右列和解條件經甲乙雙方同意\n    遵守，嗣後任何情形乙方包括任何利害關係人如有再向甲方\n    要求其他附帶請求、主張、爭執或訴訟等情事均由乙方立和\n    解書人負責理清責任，與甲方無涉。」、「雙方均放棄民事\n    請求權及刑事告訴權，以下空白。」和解書上原告姓名乃其\n    母親代簽，原告當時亦在場。\n(五)、原告並於98年11月23日經被告公司要求在「聲明書」上捺印\n    指紋，聲明內容為「本人於和解書上之簽字，的確本人在場\n    並授權請本人母親代簽本人名字及蓋章。」、「（原告姓名\n    印文）印章確為本人授權請本人母親蓋立確實無誤。」\n(六)、原告於98年12月3 日並在「聲請書」上捺印指紋，聲明內容\n    為「本人因家境困難，故請公司協助請求各項可領之款項。\n    本人深切感激公司協助，爾後絕不再有任何要求。如有與事\n    實不符，而違反勞基法之申請，一切法律責任由本人自負，\n    與被告公司無關。」\n(七)、原告因上開傷害自被告公司處領得醫療費、意外保險補助、\n    98年9 月份與10月份薪資合計167,393 元，再加上98年11月\n    份薪資共計184,673 元。\n四、本院依民事訴訟法第271 條之1 準用第270 條之1 規定整理\n    並協議兩造簡化爭點結果如下：(1)、原告於98年9 月4 日所\n    受傷害是否屬於因執行職務而發生之職業災害，而得以依據\n    勞動基準法第59條以及勞工保險條例規定向被告請求職業災\n    害補償金？(2)、原告主張其所受上開傷害，原因乃被告公司\n    明知原告並無操作推高機之專業資格，卻仍要求其操作，且\n    事發當時並未有在場進行安全維護措施、起重機未經設備安\n    全檢查合格，有違反保護他人法律之行為，而請求被告給付\n    精神上損害賠償，有無理由？(3)、若原告請求前揭金額為有\n    理由，則兩造是否業已達成和解而具有拋棄權利使之消滅之\n    效力？茲分述如下：\n(一)、原告於98年9 月4 日所受傷害非屬於因執行職務而發生之職\n    業災害：\n  1.按勞工因遭遇職業災害而致死亡、殘廢、傷害或疾病時，雇\n    主應依下列規定予以補償：１、勞工受傷或罹患職業病時，\n    雇主應補償其必需之醫療費用。職業病之種類及其醫療範圍\n    ，依勞工保險條例有關之規定。……３、勞工經治療終止後\n    ，經指定之醫院診斷，審定其身體遺存殘廢者，雇主應按其\n    平均工資及其殘廢程度，一次給予殘廢補償。殘廢補償標準\n    ，依勞保條例有關之規定。勞動基準法第59條第1 、3 款分\n    別定有明文。惟勞動基準法對「職業災害」未設有定義之規\n    定，但依同法第1 條第1 項規定，本法未規定者，適用其他\n    法律規定。而勞工安全衛生法第2 條第4 款對「職業災害」\n    設有定義性規定：「本法所稱職業災害，謂勞工就業場所之\n    建築物、設備、原料、材料、化學物品、氣體、蒸氣、粉塵\n    等或作業活動及其他職業上原因引起之勞工疾病、傷害、殘\n    廢或死亡。」準此，勞動基準法第59條所稱因「職業災害」\n    而殘廢之情形，當指上述雇主提供工作場所之安全與衛生設\n    備等職業上原因所致勞工之傷害所致殘廢而言。另按工人因\n    執行職務而致傷病，應以其受傷或受病與執行職務有直接因\n    果聯絡之關係為限，司法院院字第932 號解釋意旨參照。此\n    乃因職業災害補償的本質亦屬損失填補的一種型態，故職業\n    災害是否成立，必須勞工在雇主所指定之工作場所或到達或\n    離去指定工作場所而受傷害，因執行職務而遭遇意外傷害、\n    罹患職業病、殘廢或死亡，執行職務與傷亡發生間存在一定\n    因果關係。是「職業災害」之認定標準須具備：(1)「職務遂\n    行性」：即災害是在勞工執行職務的過程中所發生的狀態；\n    (2)「職務起因性」：即職務和災害之間有因果關係，此種因\n    果關係可分為責任成立及責任範圍因果關係，均應依相當因\n    果關係認定之。此係指伴隨著勞工提供勞務時所可能發生之\n    危險已經現實化（即已經實現、形成），且該危險之現實化\n    為經驗法則之一般通念可認定者；雇主所負之責任，須係勞\n    工因從事勞務所面臨之危險。是職業災害應與勞工所從事之\n    職務有相當因果關係，方屬允當，若危險發生之原因非雇主\n    可控制之因素所致，則不宜過份擴張職業災害認定之範圍，\n    否則無異加重雇主之責任，而減少企業競爭力，同時亦有礙\n    社會之經濟發展。換言之，審酌勞工所發生之災害是否屬職\n    業災害，亦須職務和災害發生之間具有相當因果關係，亦即\n    應斟酌現行法秩序之價值判斷，該災害之發生是否為勞工執\n    行職務通常可合理預見，是否為勞工因履行其職務致明顯有\n    較高機率發生該類危險之機會。\n  2.經查，原告於發生上開事故當日即98年9 月4 日上午，即先\n    向被告公司人事陳姿慧口頭表示不要再做，經陳姿慧執空白\n    員工離職申請書交予原告簽名後，原告復持之交請其所任職\n    粉碎課主管周文達簽名，爾後再交還公司人事陳姿慧簽名並\n    加註日期後，陳姿慧再執此呈請被告公司主管吳金谷批核簽\n    名並加註日期，吳金谷並在其上填寫「准予離職立即離廠」\n    等字，陳姿慧即告知原告可立即自由離開被告公司廠區，當\n    時發生時間仍不到中午等情，經證人周文達，陳姿慧證述明\n    確（見本院卷第104 頁背面、第110 頁），並有原告不否認\n    其親自簽名之員工離職申請書附卷可證（見本院卷第41頁）\n    ；且衡諸上開證人於隔離訊問中所述關於前開簽名順序、加\n    註日期等細節完全一致，堪信其等所述應為真實。又證人蕭\n    泓鵬亦於本院證稱：「原告曾有跟我提過想調來容器課，因\n    為容器課比較有制度，且環境乾淨，但我跟他表示容器課需\n    要瞭解一些法律規定，所以有拒絕他，... 」等語，以及證\n    人胡士香證稱：「聽過他說很累」等語（見本院卷第106 頁\n    背面、第108 頁），足見原告確有離開被告公司之緣由，並\n    因此存有離職計畫與打算。是原告確於98年9 月4 日中午前\n    即已主動向被告公司辦理離職，經被告公司同意而終止兩造\n    勞動契約甚明。\n  3.又查，原告於上開事故發生後，先後於98年10月13日、同年\n    11月23日、同年11月24日、同年12月3 日至被告公司辦理相\n    關事宜，均需經由登記且係洽公（事）為由，並非以員工身\n    分進出，此有上載原告姓名之訪客登記簿可稽（見本院卷第\n    46至第48頁、第116 頁），且為原告所不爭執，亦足證原告\n    自98年9月4日中午起已自動離職而非被告公司之員工。\n  4.另原告雖陳稱上開卷附第41頁所示之員工離職申請書乃被告\n    公司於員工到職第一天，均會要求員工預先簽名捺印空白離\n    職申請書，以渡過試用期云云，然被告公司從未要求到職員\n    工預行簽署空白員工離職申請書一事，經證人周文達、蕭泓\n    鵬、胡士香、陳姿慧、許月娥證述明確且一致（見本院卷第\n    106 頁、第108 頁、第110 頁背面、第141 頁），甚至原告\n    本身提出之證人潘麗青就此亦僅證稱：不太清楚（見本院卷\n    第109 頁背面）；又原告上開主張預先簽名捺印之三個月試\n    用期之文件者，實係其於98年2 月18日到職時所簽署之「勞\n    動契約書」，其上載明僱傭契約期限自98年2 月18日至98年\n    5 月17日（見本院卷第115 頁），顯見此份方為原告所指陳\n    到職當日所簽署之文件，而非「員工離職申請書」。足見原\n    告空言員工離職申請書係受僱時早已簽名捺印，不具真實離\n    職效力云云，自不足採。\n  5.再查，原告雖陳述若已自行於98年9 月4 日上午申請離職，\n    則何以安全帽與識別證仍存置原告處云云，惟查原告先前於\n    本院審理中自陳伊本在資訊課服務，之後調往粉碎課服務（\n    見本院卷第81頁背面），足見原告於98年9 月4 日上午離職\n    之際，其所在課處應為粉碎課而非資訊課，然其所提出之識\n    別證與安全帽上卻均載明「資訊」二字，此經本院勘驗屬實\n    （見本院卷第111 頁背面、第201 頁），是尚難認其未繳還\n    數月前所屬課室之安全帽與識別證，即率爾認定其未於98年\n    9月4日上午向被告公司申請離職。\n  6.另雖原告提出證物6 被告公司書面說明內容用以證明其並未\n    於98年9 月4 日申請離職，原告直至本件事故發生後仍為被\n    告公司員工云云（見本院卷第11頁），然觀諸此份文件上載\n    「本公司並未將其解職，今要求調解，其意為何？極為困惑\n    ！」等語，亦可解讀為本件乃因原告係自行主動提出離職申\n    請書，經被告公司核准而合意終止兩造間僱傭契約，故被告\n    公司方於上開書面說明內容稱「本公司並未將其解職」之詮\n    釋，並不能以此認為原告並無於98年9 月4 日提出離職申請\n    ，兩造間仍有僱傭關係存在。\n  7.又雖被告公司遲至98年12月16日方為原告辦理勞工保險退保\n    ，此有勞工保險被保險人投保資料表附卷可證（見本院卷第\n    6 頁、第25頁），然其原因乃因原告受傷後，被告公司基於\n    協助離職員工的立場，並未立即於9 月4 日當日將原告之勞\n    保辦理退保，甚至助其申請意外險之理賠一情，經證人陳姿\n    慧結證明確（見本院卷第111 頁），故上開證據難以證明被\n    告有繼續僱用原告之情事。又參加勞工保險，非必即為勞動\n    基準法所稱之勞工，原告雖提出被告為其勞工保險投保單位\n    之勞保資料等之證據，但原告既已自98年9 月4 日上午離職\n    ，經被告同意終止兩造勞動契約，即非被告公司之員工，二\n    造間確無存在僱傭關係如前所述，故上開勞工保險投保資料\n    ，尚不足據為有利於原告之認定。\n  8.另查，原告發生本件事故之時間點乃98年9 月4 日午休之際\n    ，又原告於被告公司粉碎課任職，所為工作內容乃撿塑膠，\n    亦與推高機操作全然無涉，被告公司主管從未指揮原告駕駛\n    推高機，也從未有任何員工看過原告駕駛過堆高機等情，經\n    證人蕭泓鵬、胡士香、周文達、許月娥結證明確且一致（見\n    本院卷第105 頁、第106 頁、第107 頁背面、第108 頁、第\n    140 頁背面），衡諸上開證人於隔離訊問中所述關於當日發\n    生事故過程細節均完全一致，堪信其等所述為真實。顯見原\n    告係在非上班時間，操作與其勞務內容完全無涉之推高機而\n    發生本件事故（是亦非「準備提出勞務之際」所生之災害者\n    ），且亦因已先行離職而非被告公司員工，自難遽認原告因\n    系爭事故所致傷害者乃屬前述定義之職業災害。\n  9.復查，原告所提出證人潘麗青雖於本院審理中結證稱：「後\n    來到一點○九分，原告駕駛推高機就發生意外，我聽到他叫\n    一聲，右上臂被夾到，就被胡士香騎機車載走。」等語（見\n    本院卷第109 頁），然就被告訴訟代理人詢問證人事隔已久\n    ，為何能夠確定發生的時間是在一點○九分？其證稱：「因\n    為當時我聽到原告尖叫一聲，我先轉頭過去看，然後我再看\n    手錶，所以記得時間是一點○九分，我之所以要特別看一下\n    手錶是因為要確認是否是上班時間，我看到他受傷我無法處\n    理，所以打電話給公司，當時看手錶的時間是一點○九分。\n    」等語（見本院卷第109 頁背面）；衡情證人潘麗青當時既\n    聽到原告悽厲慘叫，自應間不容緩前往查看進行急救措施，\n    或向他人求助，豈有「特別」查看手錶上之時間用以確認是\n    否上班時間之可能及必要？且證人潘麗青既已證述當時與原\n    告是在下午上班時間共同整理太空包，則原告發生受傷時，\n    證人潘麗青為何尚需刻意查看手錶上之時間用以確認是否已\n    經為上班時間？且於本件事故發生一年餘還能明確記憶「一\n    點○九分」之時間？其所為證詞充滿矛盾並與常情不符，不\n    為可採，是難依此遽認原告發生本件事故時係在上班時間，\n    並與其執行職務有關。\n  10.綜上顯證原告係於發生本件事故「前」即已申請離職，經被\n    告公司同意後，兩造已無僱傭關係存在，原告自已非被告公\n    司之勞工，其於離職「後」，在「午休時間」，操作與其「\n    勞務內容完全無涉」之推高機，以致發生之本件事故，顯非\n    因執行職務而發生之職業災害，原告依勞動基準法第59條以\n    及勞工保險條例規定，向被告請求職業災害補償金，為無理\n    由。\n(二)、被告公司並無明知原告無操作推高機之專業資格，卻仍要求\n    其操作之行為，另原告就事發當時被告並未有在場進行安全\n    維護措施、起重機未經設備安全檢查合格等亦未能舉證以實\n    其說：\n  1.按雇主對於經中央主管機關指定具有危險性之機械或設備，\n    非經檢查機構或中央主管機關指定之代行檢查機構檢查合格\n    ，不得使用；其使用超過規定期間者，非經再檢查合格，不\n    得繼續使用；經中央主管機關指定具有危險性機械或設備之\n    操作人員，雇主應僱用經中央主管機關認可之訓練或經技能\n    檢定之合格人員充任之，勞工安全衛生法第8 條第1 項、第\n    15條定有明文。另按本法第八條第一項所稱具有危險性之機\n    械，係指符合中央主管機關所定一定容量以上之下列機械：\n    一、固定式起重機。雇主對擔任下列具有危險性之機械操作\n    之勞工，應於事前使其接受具有危險性之機械操作人員之安\n    全衛生教育訓練：一、吊升荷重在三公噸以上之固定式起重\n    機或吊升荷重在一公噸以上之斯達卡式起重機操作人員；前\n    項人員，係指須經具有危險性之機械操作人員訓練或技能檢\n    定取得資格者，勞工安全衛生法施行細則第11條第1 款、勞\n    工安全衛生教育訓練規則第12條第1 項第1 款、第2 項亦分\n    別定有明文。上開條文乃就雇主對具有危險性之機械或設備\n    應檢查合格，並對操作之勞工應施以安全衛生教育及訓練之\n    規定，係以防止職業災害、保障勞工安全及健康為目的，為\n    保護他人之法律，是若雇主違反前開保護他人之法律，怠於\n    檢查或對操作之勞工為職業訓練，堪以推定就災害之發生有\n    過失，合先敘明。\n  2.然查，本件事故之發生，係在原告「離職後」，在「午休時\n    間」，操作與其「勞務內容完全無涉」之推高機，以致發生\n    者，已如前所述，且原告於被告公司先在資訊課任職，後轉\n    往粉碎課任職，所為工作內容乃撿塑膠，均與推高機操作全\n    然無涉，推高機之駕駛均由任職容器課之證人胡士香擔任，\n    而非原告，被告公司主管從未指揮原告駕駛推高機，也從未\n    有任何員工曾看過原告駕駛過堆高機，事發當日容器課主管\n    蕭泓鵬亦未請原告駕駛推高機等情，經證人蕭泓鵬、胡士香\n    、周文達、許月娥結證明確且一致（見本院卷第105 頁、第\n    106 頁、第107 頁背面、第108 頁、第140 頁背面），衡諸\n    上開證人於隔離訊問中所述關於當日發生事故過程細節均完\n    全一致，堪信其等所述為真實。是原告主張被告明知原告並\n    無擔任推高機駕駛之執照，但仍偶有分派原告擔任推高機駕\n    駛，於工安上實有過失云云，應與事實有違。\n  3.原告所提出證人潘麗青雖於本院審理中結證稱：「原告從7\n    月份就調來我們容器課，做的是整理垃圾的工作，偶爾他也\n    會駕駛推高機，應該是幹部以上的人指揮他駕駛，9 月4 日\n    當天從早上蕭泓鵬課長就叫我跟原告一起整理太空包的垃圾\n    ，我親耳聽到蕭課長這樣說，「你跟黃政富一起整理太空包\n    ，塑膠袋不要的黃政富駕駛推高機吊起來吊到一個地方」..\n    . 」等語（見本院卷第109 頁），然其所述與證人蕭泓鵬、\n    胡士香、周文達、許月娥結證所述完全不同（見本院卷第10\n    5 頁、第106 頁、第107 頁背面、第108 頁、第140 頁背面\n    ），所述是否屬實已不無可議，甚且與原告自陳：「當天早\n    上蕭課長說要趕貨，我就去駕駛推高機要把裡面的貨品運出\n    來，…，當時外面有壹個女工潘麗青協助我把東西吊起來，\n    …」所述之趕貨、運貨等情亦互不相符（見本院卷第81頁背\n    面）；又證人潘麗青對於本件事故發生之時間點所為證詞亦\n    充滿矛盾並與常情不符，已如前所述，顯見其證詞不足可採\n    ，是難依此遽認原告發生本件事故係與被告公司主管指揮其\n    駕駛推高機有關。\n  4.尤甚者，原告曾因本件事故向富邦人壽保險股份有限公司提\n    出理賠申請，並共計理賠54,552元，然觀諸98年9 月22日該\n    公司保險理賠保險金申請書之保險事故原因及詳細經過欄上\n    記載：「保戶於98年9 月4 日下午1 點左右在工廠操作機器\n    時不小心被重物壓傷右手臂造成右側肱骨開放性粉碎性骨折\n    等」（見本院卷第162 頁），然此與該保險公司於99年3 月\n    18 日 親訪保戶本人之調查報告書上事故經過欄記載：「整\n    理廢棄物時遭堆高機不慎壓傷，保戶說明因堆高機前叉臂掉\n    掛廢棄重物沒弄好，保戶前往調整時，駕駛堆高機司機可能\n    身體碰撞到操作桿導致前叉臂移動，保戶右手臂來不及抽出\n    而遭夾傷，右上臂肱骨粉碎性骨折，…」等語所述不同（見\n    本院卷第166 頁），則原告究係駕駛堆高機受傷？抑或被重\n    物壓傷？抑或在整理堆高機前叉臂所掛廢棄物時卻因駕駛堆\n    高機之司機不慎致原告受傷？前後所述均有不同，是難認原\n    告發生本件事故係與被告公司主管指揮其駕駛推高機有關，\n    原告主張被告公司明知原告無操作推高機之專業資格、亦未\n    經相關安全訓練，卻仍要求其操作以致發生本件事故云云，\n    確與事實不符。\n  5.另原告就事發當時被告公司有何未在場進行安全維護措施、\n    起重機有何未經設備安全檢查合格等情均未曾舉證以實其說\n    ，原告依此主張被告公司或者主管，皆已違反應具備之勞動\n    安全衛生行為，亦屬違反保護他人法律之行為，自應依民法\n    第184 條第2 項規定負賠償責任云云，為無理由。\n(三)、縱認原告請求前揭金額為有理由，然兩造因業已達成和解而\n    具有拋棄權利使之消滅之效力：\n  1.按稱和解者，謂當事人約定，互相讓步，以終止爭執或防止\n    爭執發生之契約；又和解有使當事人所拋棄之權利消滅及使\n    當事人取得和解契約所訂明權利之效力，民法第736 條、第\n    737 條分別定有明文。又和解原由兩造互相讓步而成立，和\n    解之後任何一方所受之不利益均屬其讓步之結果，不能據為\n    撤銷之理由。和解契約合法成立，兩造當事人即均應受該契\n    約之拘束，縱使一造因而受不利益之結果，亦不得事後翻異\n    ，更就和解前之法律關係再行主張。和解契約以當事人締約\n    當時兩造合致之意思表示，為成立要件，雖一造表意人於其\n    表示意思時，本無欲受其所表示意思拘束之意，苟非此意為\n    他一造所明知，其表示之意思究不因之而無效，即於和解契\n    約之成立及效力，不生影響（最高法院19年上字第1964號判\n    例參照）。\n  2.經查，兩造因本件事故於98年10月13日在被告公司曾簽立和\n    解書，內容為「乙方（即原告）同意甲方（即被告公司）之\n    賠償金額計150,000 元及精神慰問金17,000元，並受領前述\n    賠償金之權利人，如有不實，願連帶負一切民、刑責任。」\n    、「右列和解條件經甲乙雙方同意遵守，嗣後任何情形乙方\n    包括任何利害關係人如有再向甲方要求其他附帶請求、主張\n    、爭執或訴訟等情事均由乙方立和解書人負責理清責任，與\n    甲方無涉。」、「雙方均放棄民事請求權及刑事告訴權，以\n    下空白。」和解書上原告姓名乃其母親代簽，原告當時亦在\n    場，精神狀況很好，只有手不能動，印章係被告公司人事陳\n    姿慧持置放公司處之印章蓋印等情，經證人陳姿慧結證明確\n    （見本院卷第110 頁背面），並有和解書附卷可證（見本院\n    卷第42頁）。顯見兩造在原告受上開傷害後，就被告因該災\n    害可能產生之損害賠償責任，既已和解，被告並已依該和解\n    內容支付原告167,393 元（包括醫療費、意外保險補助、98\n    年9 月份與10月份薪資，另嗣後又再給付原告98年11月份薪\n    資，共計達184,673 元，是以超出原和解內容之167,000 元\n    金額），此有歷史交易明細附卷可證（見本院卷第96頁）。\n    揆諸上揭法條規定及最高法院判例意旨，在上開和解成立後\n    ，兩造即應受該和解契約之拘束，原告不得再就和解前之法\n    律關係更行主張。再原告已依上開和解內容向被告領取超出\n    原和解內容17,673元之共計184,673 元一節，已如前述，被\n    告就其給付原告賠償金之義務亦已履行完畢，依上開和解內\n    容第3 、4 點所載原告對本件職業災害、損害賠償等自不得\n    再有任何異議及其他請求權。\n  3.原告就上開和解書雖陳稱係在醫院手術後麻醉未退意識不清\n    時，由不識字母親代為簽名，實際上其母親並不知悉和解書\n    相關效力云云，惟查上開和解書確係事發月餘後之98年10月\n    13日，由原告偕同母親前往被告公司簽署一情，業經證人陳\n    姿慧結證明確，已如前所述，並有98年10月13日原告與母親\n    二人至被告公司洽公之訪客登記簿附卷可證（見本院卷第11\n    6 頁），足見原告既可自由行動前往被告公司洽談，豈有意\n    識不清楚之情形。且證人即原告母親邱梅英到庭證述上開和\n    解書是在原告受傷後「第六天」在高雄榮總病房所簽等語（\n    見本院卷第198 頁背面），亦與原告陳述「係在醫院手術後\n    麻醉未退」時所簽等情全然不符（見本院卷第3 頁）。顯見\n    原告上開所述全為虛設並與事實不符。\n  4.況查，被告公司為免原告事後否認，為求慎重乃於11月23日\n    要求原告在「聲明書」上捺印指紋，聲明內容為「本人於和\n    解書上之簽字，的確本人在場並授權請本人母親代簽本人名\n    字及蓋章。」、「（原告姓名印文）印章確為本人授權請本\n    人母親蓋立確實無誤。」，並於98年12月3 日要求原告在「\n    聲請書」上捺印指紋，聲明內容為「本人因家境困難，故請\n    公司協助請求各項可領之款項。本人深切感激公司協助，爾\n    後絕不再有任何要求。如有與事實不符，而違反勞基法之申\n    請，一切法律責任由本人自負，與被告公司無關。」，此有\n    原告不否認其親自捺印指紋之聲明書、聲請書附卷可證（見\n    本院卷第43、45頁、第81頁背面至第82頁）；另外並有原告\n    於98年11月23日、98年12月3 日到被告公司洽談之訪客登記\n    簿附卷可稽（見本院卷第46、47頁）。顯見嗣後原告確有親\n    自前來被告公司簽寫聲明書、聲請書以確認前開和解書之效\n    力，衡諸原告國立佳冬高級農業職業學校畢業之教育程度背\n    景（見本院卷第92頁），對於和解書上所載債務範圍、給付\n    金額、已受清償金額、清償方式等內容，以及聲明書、聲請\n    書上所指確認前開和解書之效力等情，難謂不能知悉且同意\n    ，原告嗣後以當時意識不清，空言否認和解書之效力，自不\n    足採。\n五、綜上，原告於98年9 月4 日所受傷害非屬因執行職務而發生\n    之職業災害，原因亦非被告公司明知原告並無操作推高機之\n    專業資格，卻仍要求其操作所致，對於被告事發當時並未有\n    在場進行安全維護措施、起重機未經設備安全檢查合格等情\n    原告亦未舉證以實其說，甚且關於兩造間就本件傷害之賠償\n    金額、範圍亦業已達成和解而具有拋棄權利使之消滅之效力\n    。從而，原告請求被告賠償職業災害補償、精神慰撫金等合\n    計2,661,280 元及遲延利息，自屬無據，不應准許，應予駁\n    回。原告之訴既經駁回，其假執行之聲請已失所附麗，應併\n    駁回之。\n六、本件事證已臻明確，兩造其餘攻擊防禦方法及舉證，經審酌\n    後，認對判決結果不生影響，無庸一一論列，併此敘明。\n據上論結，本件原告之訴為無理由，依民事訴訟法第78條，判決\n如主文。"
  },
  "search": "臺灣屏東地方法院民事判決99年度勞訴字第2號原告黃政富訴訟代理人張宗隆律師被告弘光環保有限公司法定代理人吳宏裕訴訟代理人陳清朗律師上列當事人間請求給付職業災害補償金事件，本院於民國99年12月30日言詞辯論終結，判決如下：主文原告之訴及假執行之聲請均駁回。訴訟費用由原告負擔。事實及理由一、原告起訴主張：(一)、原告於民國98年2月間至被告弘光環保有限公司工作，工作性質主要負責環境清潔，於98年9月4日，原告於工作受課長蕭泓鵬指揮駕駛推高機，於操作吊物品時受傷，而原告受傷後，即赴高雄榮民總醫院治療，經診斷為右側肱骨開放性粉碎性骨折、右上臂臂動脈壓碎傷併血栓形成，實受有嚴重傷害。(二)、原告受傷無法擔任工作，且已鑑定為輕度肢體殘障，則依勞工保險條例第53條第1項之規定以及勞工保險殘廢給付標準表中第92項「一上肢遺存運動障害者」，給付天數為280日，則被告自應給付原告職業災害補償金新臺幣（下同）161,280元（17,280元【最低薪資】÷30日×280日＝161,280元）。(三)、再原告最初是於被告公司擔任資訊工作，其後續被要求擔任批選塑膠、溶劑等工作，而被告公司明知原告並無操作堆高機之專業資格，卻仍要求原告擔任堆高機之工作，此已違反勞工安全衛生法第15條之規定；且被告公司係勞工安全衛生法所規範事業之法人公司，使用具有危險性之吊升荷重3公噸以上固定式起重機使用於其事業，原應注意該等機械須經檢查合格，方得使用，並應須用經安全衛生教育訓練之合格人員操作，詎被告公司竟使未經合格訓練之原告操作未經檢查合格之本件固定式起重機，自有過失。且依勞動安全衛生法第5條及第7條均規定雇主對於就業場所應負必要之安全設備及措施之義務，對於危險物應予標示並註明安全衛生之注意事項，亦即雇主應依法使勞工於從事勞動過程中，避免發生職業災害並保障勞工安全與健康。於此而論，被告明知原告並無擔任推高機駕駛之執照，但仍偶有分派原告擔任推高機駕駛，被告於工安上實有過失。綜上可知被告公司或者主管，皆已違反應具備之勞動安全衛生行為，亦屬違反保護他人法律之行為，自應依民法第184條第2項規定負賠償責任。而原告受有如此巨大傷害，身體權受有損害，被告公司又實有上開過失，則原告併依民法第184條、第195條，請求被告公司賠償精神上損害2,500,000元。並聲明：(1)、被告應給付原告2,661,280元暨自起訴狀繕本送達翌日起至清償日止，按年息5%計算之法定利息。(2)、願供擔保，請准宣告假執行。(四)、對被告抗辯所為之陳述：1.原告之會在如卷附第41頁員工離職申請書上簽名，是因為到職的第一天公司會計就叫伊先簽，說有3個月的試用期，除原告之外也有其他員工如是。2.本來原告在資訊科，科長是陳科長，後來總經理又問要不要去周文達主管的粉碎部門，原告就去了，好幾個月，覺得不公平，原告就不想做了，總經理問為何不想做，就把原告調去蕭泓鵬那邊，這是八月的事，出事的那天原告並沒有跟公司說要離職，中午的時候打上午下班與下午上班的卡，是下午1點上班。3.當天早上蕭課長說要趕貨，伊就去駕駛推高機要把裡面的貨品運出來，之前伊也有開過，但是伊並沒有開推高機的駕照，被告主管員工都知道，伊人在推高機裡面，當時外面有1個女工潘麗青協助伊把東西吊起來，伊在操作的過程中，就被升降的機具夾到，當時蕭課長並沒有在場。二、被告則以：(一)、原告於98年9月4日中午後已非被告公司員工，且非在工作執行職務時受傷，不符職業災害之要件，其請求被告給付職業災害補償161,280元，為無理由：1.原告已於98年9月4日上午向被告提出辭呈，經被告公司主管人員於當日上午11時45分層核准其離職，並經原告之直屬粉碎課課長周文達告知原告可立即自由離開被告公司廠區，並告知保全警衛原告已經離職非公司員工，其進出廠區應依門禁規定辦理，不可再讓原告自由進出等情，有證人周文達、陳姿慧證述明確，且此由原告嗣後至被告公司均需經由登記且係洽公（事）為由，並非以員工身分進出可證；又被告公司並無員工到職第一天即要求簽名捺印空白離職申請書一事，事實上原告所簽之三個月的試用期之文件是「勞動契約書」，足見原告空言員工離職申請書係受僱時早已預先簽名捺印云云，自不足採。2.嗣原告並於當日11時45分後不久即自被告廠區離開，自該時起原告即非被告公司員工，並無所謂被告公司課長蕭泓鵬指派其駕駛堆高機之情事，且原告於核准離職後自被告公司廠區離開，嗣逕自跑到距離被告本廠數百公尺外之協力廠房（按被告之工廠有區分主廠區與協力廠房，員工上下班需至主廠區），並非被告公司所知悉，被告公司是在98年9月4日將近1時許，經協力廠區之員工至公司本廠向原告之前主管周文達告知受傷，被告始知原告受傷，而因為當時是在公司休息時間（快要上工前），所以被告公司可以確認原告之受傷時間係在午休時間，則原告在被告公司中午休息時間，沒有人工作時在被告公司駕駛堆高機受傷，其情節已有可疑。3.原告任職被告公司期間，其直屬主管為粉碎課課長周文達，其工作內容均是由周文達負責調派，其他部門如要指派原告工作，則需先告知周文達且經同意始可，周文達於98年9月4日當日亦無指派原告從事堆高機工作，而被告公司之課長蕭泓鵬並非原告之上屬，於當日並無指派原告從事任何工作，原告稱「受課長蕭泓鵬指揮駕駛堆高機，於操作吊物品時受傷」乙節，與事實不合。4.又高雄榮民總醫院98年9月21日所開立之診斷證明書處置意見欄記載「…應休息3個月無法工作，需門診繼續追蹤復健；需專人照顧一個月…」等語；98年11月11日所開具之診斷證明書處置意見欄記載「…應休息3個月無法工作，需門診繼續追蹤復健，需專人照顧一個月，右手臂將有永久性功能障礙……」，但同日所開具之勞工保險傷病診斷書(8)醫療經過及檢查結果「經手術後仍需復健」(9)依醫理評估目前病情或傷勢影響工作實際情形欄記載「兩年」，則從上開醫院之診斷證明書等，可以知道並無法明確證明原告有永久殘廢之情形，雖原告提出殘障手冊證明其為輕度肢障，但該手冊亦載明100年9月仍需重新鑑定，則原告之「殘廢」主張，是否為真實，仍屬有待鑑定證明之。5.原告起訴狀證物6被告公司書面說明內容（本院卷附第11頁），事實上是被告公司傳真給縣議員的，當時因原告委託屏東縣議員尤慶賀出面協調，被告公司為給議員面子，因為原告已經離職，而竟於離職後不久發生受傷情事，且是在被告公司協力廠區○○○於道義予以協助，又是縣議員出面協調，復榮總醫院方面表示休息3個月，因此被告公司站在協助原告之情形下，在98年9、10、11月給予共3個月之協助照顧其生活款項，故被告公司願再重新僱用原告，請原告擔任點貨員工作，惟遭原告拒絕；而被告另介紹原告到負責被告公司廠區安全之保全公司，但因原告有前科而不符合資格未能如願。且因原告係自行主動提出離職申請書，經被告公司核准而合意終止兩造間僱傭契約，故被告公司於上開書面說明內容所稱「本公司並未將其解職，今要求調解，其意為何？極為困惑！」等語，乃屬對於「原告已經離職才受傷，竟仍向被告請求職業災害補償」乙節之正常詮釋，並不能以此認為兩造間仍有僱傭關係存在。6.又原告之勞保至98年12月間始為退保，係因原告於受傷後，一再拜託懇求被告公司協助其領取勞工保險給付，被告公司基於協助離職員工的立場，並免遭人認為落井下石、不盡人情而無雪中送炭之情，遂予勉強同意，而未立即於9月4日當日將原告之勞保辦理退保，並不是被告有繼續僱用原告之情事，原告之主張與事實不合。又參加勞工保險，非必即為勞動基準法所稱之勞工，為法院實務上所採認，原告雖提出被告為其勞工保險投保單位之勞保資料等之證據，但原告既已自98年9月4日起離職，即非被告公司之員工，二造間確無存在僱傭關係如前所述，故該勞工保險投保資料，尚不足據為有利於原告之認定。7.故原告既已自被告公司離職，且無任何依雇主人員指示「駕駛推高機」工作情形之事實，則原告所生傷害之事實，與執行職務即無任何之相當因果關係存在，而非職業災害。(二)、被告並無有何工安上之過失致原告受傷之情形：1.被告公司並無指派原告駕駛推高機之工作，此經證人胡士香證稱容器課之推高機駕駛工作是由其負責，且當日上午其並無駕駛推高機，則無需另委請原告駕駛推高機，再者證人蕭泓鵬亦證述並無要求或指示原告駕駛推高機，核與被告主張情節相符，足見原告之主張顯非實在。且原告聲請傳訊之證人許月娥所述情節，核與原告主張證人許月娥有看到受傷經過之情不符，益見原告之主張顯非實在，自不足採。2.又原告於98年9月22日向富邦人壽保險股份有限公司提出理賠保險金申請書之保險事故欄上陳稱：「於98年9月4日下午1點左右在工廠操作機器不小心被重物壓傷右手臂造成右側肱骨開放性粉碎骨折等」，然於99年3月18日調查報告書上陳稱：「整理廢棄物時遭堆高機不慎壓傷，保戶說明因堆高機前叉臂掛棄廢物沒弄好，保戶前往調整時，駕駛堆高機司機可能身體碰撞到操作桿導致前叉臂移動，保戶右手臂來不及抽出而遭夾傷，右上臂肱骨粉碎性骨折，…」云云，均有上開資料在卷可稽，倘依原告前開陳述觀之，原告並非駕駛堆高機時受傷，而係在整理堆高機前叉臂所掛廢棄物時卻因駕駛堆高機之司機不慎致原告受傷，核與原告於本件99年2月1日起訴狀及99年9月6日審理時一再主張係駕駛堆高機工作時受傷之情節不符。3.另雖證人潘麗青證稱：「9月4日當天從早上蕭泓鵬課長就叫我跟原告一起整理太空包垃圾，我親耳聽到蕭課長這樣說：「你跟黃政富一起整理太空包，塑膠袋不要的黃政富駕駛推高機吊起來吊到一個地方」後來到1點9分，原告駕駛推高機就發生意外，我聽到他叫一聲，右上臂被夾到，就被胡士香騎機車載走」、「因為當時我聽到原告尖叫一聲，我先轉頭過去看，然後我再看手錶，所以記得時間是1點9分，我之所以特別看一下手錶是因為要確認是否是上班時間，…」云云；惟原告於99年9月6日審理時陳稱是98年8月調到容器課，然證人潘麗青於99年10月14日到庭證述原告是98年7月調到容器課，顯與原告之前主張不符，且由原告於99年10月14日又稱98年7月調到容器課，足見原告之主張前後不一，益見證人潘麗青之證述不實在；再者，原告於99年9月6日主張：「當天早上蕭課長說要趕貨，我就去駕駛推高機要把裡面的貨品運出來，…，當時外面有壹個女工潘麗青協助我把東西吊起來，…」，原告所稱是趕貨而運貨，核與證人潘麗青證述是為整理垃圾互不相符；抑有進者，原告於99年2月1日起訴狀及爾後一再強調主張是駕駛推高機工作時受傷，而被告公司自中午12點至1點是午休時間，原告既已主張是下午上班的工作時間受傷，證人潘麗青與其一起工作，理論上已是上班時間（被告否認），則發生受傷時，證人潘麗青竟還刻意看手錶上之時間用以確認是否上班時間，且事隔一年餘還能明確證述1點9分，顯然已有矛盾，且與常情嚴重相悖，足見證人潘麗青因工作關係不再為被告公司續聘，證述自不足採。4.故被告公司既於午休時間不進行工作，是原告縱有受傷之事實，但其受傷非因被告公司之工安問題所生，被告公司對其並不需負擔任何侵權行為損害賠償責任。至縱認被告應負損害賠償責任，然因原告受傷時間係在被告公司之中午午休時間，其已離職竟仍私擅於午休時間在被告公司廠區使用機器致受傷，其於事故之發生顯有極為重大之過失，請准依民法第217條規定免除被告之賠償責任。(三)、縱認被告應負職災補償與侵權行為損害賠償責任，但二造就此已經達成和解，原告就此仍提出請求，顯無理由：1.原告於受傷後之98年10月13日，委其母親與被告公司簽立和解書，和解書上記載：「於中華民國98年9月4日，發生乙方（指原告）於午休時，不慎受傷，甲方（指被告）賠付乙方……壹拾陸萬柒仟參佰玖拾參元。」，和解條件記載「一、茲鑒於事出意外雙方同意和解條件如下：乙方同意甲方之賠償金額計新台幣壹拾伍萬元及精神慰問金壹萬柒仟元整，並受領前述賠償金之權利人，如有不實，願連帶負一切民、刑事責任。…四、雙方均放棄民事請求權及刑事告訴權…」等語，並由原告捺指印於其上，被告公司並依和解內容給付完畢。而被告公司為免原告事後否認，為求慎重乃於98年11月23日要求原告提出聲明書內載「聲明書一、本人（Ｚ000000000）於和解書上之簽字，的確本人在場並授權請本人母親代簽本人名字及蓋章。二、黃政富印章確為本人授權請本人母親蓋立確實無誤。此致弘光環保有限公司簽署人」等語；另原告於98年12月3日與其母到被告公司提出聲請書內載：「本人黃政富因家境困難，故請公司協助請求各項可領之款項。本人深切感激公司協助，爾後決不再有任何要求。如有與事實不符，而違反勞基法之申請，一切法律責任由本人自負，與弘光環保有限公司無關。」亦由原告捺指印於其上；另外原告於98年11月23日拿資料到被告公司、其母於11月24日亦到被告公司洽談，均有訪客登記簿資料可查。則原告既與被告公司就應履行之債務範圍、給付金額、已受清償金額、清償方式等達成和解有所協議，雙方間就上開事項已成立和解，雖然此項和解僅有認定之效力，而無與確定判決同一之效力，但法院仍不得為與和解結果相反之認定，則依和解書「雙方均放棄民事請求權及刑事告訴權」之約定，原告違反約定再向被告求償，其請求即屬無理由，亦應依法駁回其訴。2.原告雖就上開和解書稱「當時原告正因手術後麻醉未退而在昏睡中，母親不解其意，以為是請領保險之申請書，乃簽名其上」云云，然原告受傷是發生於98年9月4日中午休息時間，距98年10月13日已逾月餘，原告已無受傷致意識不太清楚之原因存在，況且98年10月13日簽寫和解書係原告與其母親邱梅英一起到被告公司簽寫辦理，有訪客登記簿可稽，由被告公司員工陳姿慧辦理，原告既可自由行動，豈有意識不清楚之情形。且原告簽寫和解書時，不但由其母親陪伴，原告精神狀況良好，復由嗣後原告前來被告公司簽寫聲明書以確認和解書之效力，經證人陳姿慧證述明確，益徵和解書之內容均是原告知悉且同意，原告嗣後以當時意識不清空言否認和解書之效力，自不足採。(四)、被告以上開等語置辯，並聲明：(1)、原告之訴駁回。(2)、如受不利判決，願供擔保免為假執行。三、兩造對於下列事項並不爭執，並有勞工保險被保險人投保資料表、屏東縣政府勞資爭議調解記錄、職業災害目擊者證明書、高雄榮民總醫院診斷證明書、龍泉榮民醫院診斷證明書、和解書、聲明書、聲請書、案件概述單、歷史交易明細等件附卷可證（見本院卷第6至第10頁、第25頁、第41至第43頁、第65頁、第96頁），堪信為真實：(一)、原告於98年2月間受僱被告公司，原在資訊課，後調任至粉碎課部門擔任挑選塑膠及粉碎塑膠工作，每月薪資為17,280元，於98年12月16日辦理勞工保險退保。(二)、原告並無領有推高機之駕駛執照。(三)、原告於98年9月4日在被告公司協力廠區受有右側耾骨開放性粉碎性骨折、右上臂臂動脈壓碎傷併血栓形成等傷害。(四)、原告與被告公司曾簽立和解書，內容為「乙方（即原告）同意甲方（即被告公司）之賠償金額計150,000元及精神慰問金17,000元，並受領前述賠償金之權利人，如有不實，願連帶負一切民、刑責任。」、「右列和解條件經甲乙雙方同意遵守，嗣後任何情形乙方包括任何利害關係人如有再向甲方要求其他附帶請求、主張、爭執或訴訟等情事均由乙方立和解書人負責理清責任，與甲方無涉。」、「雙方均放棄民事請求權及刑事告訴權，以下空白。」和解書上原告姓名乃其母親代簽，原告當時亦在場。(五)、原告並於98年11月23日經被告公司要求在「聲明書」上捺印指紋，聲明內容為「本人於和解書上之簽字，的確本人在場並授權請本人母親代簽本人名字及蓋章。」、「（原告姓名印文）印章確為本人授權請本人母親蓋立確實無誤。」(六)、原告於98年12月3日並在「聲請書」上捺印指紋，聲明內容為「本人因家境困難，故請公司協助請求各項可領之款項。本人深切感激公司協助，爾後絕不再有任何要求。如有與事實不符，而違反勞基法之申請，一切法律責任由本人自負，與被告公司無關。」(七)、原告因上開傷害自被告公司處領得醫療費、意外保險補助、98年9月份與10月份薪資合計167,393元，再加上98年11月份薪資共計184,673元。四、本院依民事訴訟法第271條之1準用第270條之1規定整理並協議兩造簡化爭點結果如下：(1)、原告於98年9月4日所受傷害是否屬於因執行職務而發生之職業災害，而得以依據勞動基準法第59條以及勞工保險條例規定向被告請求職業災害補償金？(2)、原告主張其所受上開傷害，原因乃被告公司明知原告並無操作推高機之專業資格，卻仍要求其操作，且事發當時並未有在場進行安全維護措施、起重機未經設備安全檢查合格，有違反保護他人法律之行為，而請求被告給付精神上損害賠償，有無理由？(3)、若原告請求前揭金額為有理由，則兩造是否業已達成和解而具有拋棄權利使之消滅之效力？茲分述如下：(一)、原告於98年9月4日所受傷害非屬於因執行職務而發生之職業災害：1.按勞工因遭遇職業災害而致死亡、殘廢、傷害或疾病時，雇主應依下列規定予以補償：１、勞工受傷或罹患職業病時，雇主應補償其必需之醫療費用。職業病之種類及其醫療範圍，依勞工保險條例有關之規定。……３、勞工經治療終止後，經指定之醫院診斷，審定其身體遺存殘廢者，雇主應按其平均工資及其殘廢程度，一次給予殘廢補償。殘廢補償標準，依勞保條例有關之規定。勞動基準法第59條第1、3款分別定有明文。惟勞動基準法對「職業災害」未設有定義之規定，但依同法第1條第1項規定，本法未規定者，適用其他法律規定。而勞工安全衛生法第2條第4款對「職業災害」設有定義性規定：「本法所稱職業災害，謂勞工就業場所之建築物、設備、原料、材料、化學物品、氣體、蒸氣、粉塵等或作業活動及其他職業上原因引起之勞工疾病、傷害、殘廢或死亡。」準此，勞動基準法第59條所稱因「職業災害」而殘廢之情形，當指上述雇主提供工作場所之安全與衛生設備等職業上原因所致勞工之傷害所致殘廢而言。另按工人因執行職務而致傷病，應以其受傷或受病與執行職務有直接因果聯絡之關係為限，司法院院字第932號解釋意旨參照。此乃因職業災害補償的本質亦屬損失填補的一種型態，故職業災害是否成立，必須勞工在雇主所指定之工作場所或到達或離去指定工作場所而受傷害，因執行職務而遭遇意外傷害、罹患職業病、殘廢或死亡，執行職務與傷亡發生間存在一定因果關係。是「職業災害」之認定標準須具備：(1)「職務遂行性」：即災害是在勞工執行職務的過程中所發生的狀態；(2)「職務起因性」：即職務和災害之間有因果關係，此種因果關係可分為責任成立及責任範圍因果關係，均應依相當因果關係認定之。此係指伴隨著勞工提供勞務時所可能發生之危險已經現實化（即已經實現、形成），且該危險之現實化為經驗法則之一般通念可認定者；雇主所負之責任，須係勞工因從事勞務所面臨之危險。是職業災害應與勞工所從事之職務有相當因果關係，方屬允當，若危險發生之原因非雇主可控制之因素所致，則不宜過份擴張職業災害認定之範圍，否則無異加重雇主之責任，而減少企業競爭力，同時亦有礙社會之經濟發展。換言之，審酌勞工所發生之災害是否屬職業災害，亦須職務和災害發生之間具有相當因果關係，亦即應斟酌現行法秩序之價值判斷，該災害之發生是否為勞工執行職務通常可合理預見，是否為勞工因履行其職務致明顯有較高機率發生該類危險之機會。2.經查，原告於發生上開事故當日即98年9月4日上午，即先向被告公司人事陳姿慧口頭表示不要再做，經陳姿慧執空白員工離職申請書交予原告簽名後，原告復持之交請其所任職粉碎課主管周文達簽名，爾後再交還公司人事陳姿慧簽名並加註日期後，陳姿慧再執此呈請被告公司主管吳金谷批核簽名並加註日期，吳金谷並在其上填寫「准予離職立即離廠」等字，陳姿慧即告知原告可立即自由離開被告公司廠區，當時發生時間仍不到中午等情，經證人周文達，陳姿慧證述明確（見本院卷第104頁背面、第110頁），並有原告不否認其親自簽名之員工離職申請書附卷可證（見本院卷第41頁）；且衡諸上開證人於隔離訊問中所述關於前開簽名順序、加註日期等細節完全一致，堪信其等所述應為真實。又證人蕭泓鵬亦於本院證稱：「原告曾有跟我提過想調來容器課，因為容器課比較有制度，且環境乾淨，但我跟他表示容器課需要瞭解一些法律規定，所以有拒絕他，...」等語，以及證人胡士香證稱：「聽過他說很累」等語（見本院卷第106頁背面、第108頁），足見原告確有離開被告公司之緣由，並因此存有離職計畫與打算。是原告確於98年9月4日中午前即已主動向被告公司辦理離職，經被告公司同意而終止兩造勞動契約甚明。3.又查，原告於上開事故發生後，先後於98年10月13日、同年11月23日、同年11月24日、同年12月3日至被告公司辦理相關事宜，均需經由登記且係洽公（事）為由，並非以員工身分進出，此有上載原告姓名之訪客登記簿可稽（見本院卷第46至第48頁、第116頁），且為原告所不爭執，亦足證原告自98年9月4日中午起已自動離職而非被告公司之員工。4.另原告雖陳稱上開卷附第41頁所示之員工離職申請書乃被告公司於員工到職第一天，均會要求員工預先簽名捺印空白離職申請書，以渡過試用期云云，然被告公司從未要求到職員工預行簽署空白員工離職申請書一事，經證人周文達、蕭泓鵬、胡士香、陳姿慧、許月娥證述明確且一致（見本院卷第106頁、第108頁、第110頁背面、第141頁），甚至原告本身提出之證人潘麗青就此亦僅證稱：不太清楚（見本院卷第109頁背面）；又原告上開主張預先簽名捺印之三個月試用期之文件者，實係其於98年2月18日到職時所簽署之「勞動契約書」，其上載明僱傭契約期限自98年2月18日至98年5月17日（見本院卷第115頁），顯見此份方為原告所指陳到職當日所簽署之文件，而非「員工離職申請書」。足見原告空言員工離職申請書係受僱時早已簽名捺印，不具真實離職效力云云，自不足採。5.再查，原告雖陳述若已自行於98年9月4日上午申請離職，則何以安全帽與識別證仍存置原告處云云，惟查原告先前於本院審理中自陳伊本在資訊課服務，之後調往粉碎課服務（見本院卷第81頁背面），足見原告於98年9月4日上午離職之際，其所在課處應為粉碎課而非資訊課，然其所提出之識別證與安全帽上卻均載明「資訊」二字，此經本院勘驗屬實（見本院卷第111頁背面、第201頁），是尚難認其未繳還數月前所屬課室之安全帽與識別證，即率爾認定其未於98年9月4日上午向被告公司申請離職。6.另雖原告提出證物6被告公司書面說明內容用以證明其並未於98年9月4日申請離職，原告直至本件事故發生後仍為被告公司員工云云（見本院卷第11頁），然觀諸此份文件上載「本公司並未將其解職，今要求調解，其意為何？極為困惑！」等語，亦可解讀為本件乃因原告係自行主動提出離職申請書，經被告公司核准而合意終止兩造間僱傭契約，故被告公司方於上開書面說明內容稱「本公司並未將其解職」之詮釋，並不能以此認為原告並無於98年9月4日提出離職申請，兩造間仍有僱傭關係存在。7.又雖被告公司遲至98年12月16日方為原告辦理勞工保險退保，此有勞工保險被保險人投保資料表附卷可證（見本院卷第6頁、第25頁），然其原因乃因原告受傷後，被告公司基於協助離職員工的立場，並未立即於9月4日當日將原告之勞保辦理退保，甚至助其申請意外險之理賠一情，經證人陳姿慧結證明確（見本院卷第111頁），故上開證據難以證明被告有繼續僱用原告之情事。又參加勞工保險，非必即為勞動基準法所稱之勞工，原告雖提出被告為其勞工保險投保單位之勞保資料等之證據，但原告既已自98年9月4日上午離職，經被告同意終止兩造勞動契約，即非被告公司之員工，二造間確無存在僱傭關係如前所述，故上開勞工保險投保資料，尚不足據為有利於原告之認定。8.另查，原告發生本件事故之時間點乃98年9月4日午休之際，又原告於被告公司粉碎課任職，所為工作內容乃撿塑膠，亦與推高機操作全然無涉，被告公司主管從未指揮原告駕駛推高機，也從未有任何員工看過原告駕駛過堆高機等情，經證人蕭泓鵬、胡士香、周文達、許月娥結證明確且一致（見本院卷第105頁、第106頁、第107頁背面、第108頁、第140頁背面），衡諸上開證人於隔離訊問中所述關於當日發生事故過程細節均完全一致，堪信其等所述為真實。顯見原告係在非上班時間，操作與其勞務內容完全無涉之推高機而發生本件事故（是亦非「準備提出勞務之際」所生之災害者），且亦因已先行離職而非被告公司員工，自難遽認原告因系爭事故所致傷害者乃屬前述定義之職業災害。9.復查，原告所提出證人潘麗青雖於本院審理中結證稱：「後來到一點○九分，原告駕駛推高機就發生意外，我聽到他叫一聲，右上臂被夾到，就被胡士香騎機車載走。」等語（見本院卷第109頁），然就被告訴訟代理人詢問證人事隔已久，為何能夠確定發生的時間是在一點○九分？其證稱：「因為當時我聽到原告尖叫一聲，我先轉頭過去看，然後我再看手錶，所以記得時間是一點○九分，我之所以要特別看一下手錶是因為要確認是否是上班時間，我看到他受傷我無法處理，所以打電話給公司，當時看手錶的時間是一點○九分。」等語（見本院卷第109頁背面）；衡情證人潘麗青當時既聽到原告悽厲慘叫，自應間不容緩前往查看進行急救措施，或向他人求助，豈有「特別」查看手錶上之時間用以確認是否上班時間之可能及必要？且證人潘麗青既已證述當時與原告是在下午上班時間共同整理太空包，則原告發生受傷時，證人潘麗青為何尚需刻意查看手錶上之時間用以確認是否已經為上班時間？且於本件事故發生一年餘還能明確記憶「一點○九分」之時間？其所為證詞充滿矛盾並與常情不符，不為可採，是難依此遽認原告發生本件事故時係在上班時間，並與其執行職務有關。10.綜上顯證原告係於發生本件事故「前」即已申請離職，經被告公司同意後，兩造已無僱傭關係存在，原告自已非被告公司之勞工，其於離職「後」，在「午休時間」，操作與其「勞務內容完全無涉」之推高機，以致發生之本件事故，顯非因執行職務而發生之職業災害，原告依勞動基準法第59條以及勞工保險條例規定，向被告請求職業災害補償金，為無理由。(二)、被告公司並無明知原告無操作推高機之專業資格，卻仍要求其操作之行為，另原告就事發當時被告並未有在場進行安全維護措施、起重機未經設備安全檢查合格等亦未能舉證以實其說：1.按雇主對於經中央主管機關指定具有危險性之機械或設備，非經檢查機構或中央主管機關指定之代行檢查機構檢查合格，不得使用；其使用超過規定期間者，非經再檢查合格，不得繼續使用；經中央主管機關指定具有危險性機械或設備之操作人員，雇主應僱用經中央主管機關認可之訓練或經技能檢定之合格人員充任之，勞工安全衛生法第8條第1項、第15條定有明文。另按本法第八條第一項所稱具有危險性之機械，係指符合中央主管機關所定一定容量以上之下列機械：一、固定式起重機。雇主對擔任下列具有危險性之機械操作之勞工，應於事前使其接受具有危險性之機械操作人員之安全衛生教育訓練：一、吊升荷重在三公噸以上之固定式起重機或吊升荷重在一公噸以上之斯達卡式起重機操作人員；前項人員，係指須經具有危險性之機械操作人員訓練或技能檢定取得資格者，勞工安全衛生法施行細則第11條第1款、勞工安全衛生教育訓練規則第12條第1項第1款、第2項亦分別定有明文。上開條文乃就雇主對具有危險性之機械或設備應檢查合格，並對操作之勞工應施以安全衛生教育及訓練之規定，係以防止職業災害、保障勞工安全及健康為目的，為保護他人之法律，是若雇主違反前開保護他人之法律，怠於檢查或對操作之勞工為職業訓練，堪以推定就災害之發生有過失，合先敘明。2.然查，本件事故之發生，係在原告「離職後」，在「午休時間」，操作與其「勞務內容完全無涉」之推高機，以致發生者，已如前所述，且原告於被告公司先在資訊課任職，後轉往粉碎課任職，所為工作內容乃撿塑膠，均與推高機操作全然無涉，推高機之駕駛均由任職容器課之證人胡士香擔任，而非原告，被告公司主管從未指揮原告駕駛推高機，也從未有任何員工曾看過原告駕駛過堆高機，事發當日容器課主管蕭泓鵬亦未請原告駕駛推高機等情，經證人蕭泓鵬、胡士香、周文達、許月娥結證明確且一致（見本院卷第105頁、第106頁、第107頁背面、第108頁、第140頁背面），衡諸上開證人於隔離訊問中所述關於當日發生事故過程細節均完全一致，堪信其等所述為真實。是原告主張被告明知原告並無擔任推高機駕駛之執照，但仍偶有分派原告擔任推高機駕駛，於工安上實有過失云云，應與事實有違。3.原告所提出證人潘麗青雖於本院審理中結證稱：「原告從7月份就調來我們容器課，做的是整理垃圾的工作，偶爾他也會駕駛推高機，應該是幹部以上的人指揮他駕駛，9月4日當天從早上蕭泓鵬課長就叫我跟原告一起整理太空包的垃圾，我親耳聽到蕭課長這樣說，「你跟黃政富一起整理太空包，塑膠袋不要的黃政富駕駛推高機吊起來吊到一個地方」...」等語（見本院卷第109頁），然其所述與證人蕭泓鵬、胡士香、周文達、許月娥結證所述完全不同（見本院卷第105頁、第106頁、第107頁背面、第108頁、第140頁背面），所述是否屬實已不無可議，甚且與原告自陳：「當天早上蕭課長說要趕貨，我就去駕駛推高機要把裡面的貨品運出來，…，當時外面有壹個女工潘麗青協助我把東西吊起來，…」所述之趕貨、運貨等情亦互不相符（見本院卷第81頁背面）；又證人潘麗青對於本件事故發生之時間點所為證詞亦充滿矛盾並與常情不符，已如前所述，顯見其證詞不足可採，是難依此遽認原告發生本件事故係與被告公司主管指揮其駕駛推高機有關。4.尤甚者，原告曾因本件事故向富邦人壽保險股份有限公司提出理賠申請，並共計理賠54,552元，然觀諸98年9月22日該公司保險理賠保險金申請書之保險事故原因及詳細經過欄上記載：「保戶於98年9月4日下午1點左右在工廠操作機器時不小心被重物壓傷右手臂造成右側肱骨開放性粉碎性骨折等」（見本院卷第162頁），然此與該保險公司於99年3月18日親訪保戶本人之調查報告書上事故經過欄記載：「整理廢棄物時遭堆高機不慎壓傷，保戶說明因堆高機前叉臂掉掛廢棄重物沒弄好，保戶前往調整時，駕駛堆高機司機可能身體碰撞到操作桿導致前叉臂移動，保戶右手臂來不及抽出而遭夾傷，右上臂肱骨粉碎性骨折，…」等語所述不同（見本院卷第166頁），則原告究係駕駛堆高機受傷？抑或被重物壓傷？抑或在整理堆高機前叉臂所掛廢棄物時卻因駕駛堆高機之司機不慎致原告受傷？前後所述均有不同，是難認原告發生本件事故係與被告公司主管指揮其駕駛推高機有關，原告主張被告公司明知原告無操作推高機之專業資格、亦未經相關安全訓練，卻仍要求其操作以致發生本件事故云云，確與事實不符。5.另原告就事發當時被告公司有何未在場進行安全維護措施、起重機有何未經設備安全檢查合格等情均未曾舉證以實其說，原告依此主張被告公司或者主管，皆已違反應具備之勞動安全衛生行為，亦屬違反保護他人法律之行為，自應依民法第184條第2項規定負賠償責任云云，為無理由。(三)、縱認原告請求前揭金額為有理由，然兩造因業已達成和解而具有拋棄權利使之消滅之效力：1.按稱和解者，謂當事人約定，互相讓步，以終止爭執或防止爭執發生之契約；又和解有使當事人所拋棄之權利消滅及使當事人取得和解契約所訂明權利之效力，民法第736條、第737條分別定有明文。又和解原由兩造互相讓步而成立，和解之後任何一方所受之不利益均屬其讓步之結果，不能據為撤銷之理由。和解契約合法成立，兩造當事人即均應受該契約之拘束，縱使一造因而受不利益之結果，亦不得事後翻異，更就和解前之法律關係再行主張。和解契約以當事人締約當時兩造合致之意思表示，為成立要件，雖一造表意人於其表示意思時，本無欲受其所表示意思拘束之意，苟非此意為他一造所明知，其表示之意思究不因之而無效，即於和解契約之成立及效力，不生影響（最高法院19年上字第1964號判例參照）。2.經查，兩造因本件事故於98年10月13日在被告公司曾簽立和解書，內容為「乙方（即原告）同意甲方（即被告公司）之賠償金額計150,000元及精神慰問金17,000元，並受領前述賠償金之權利人，如有不實，願連帶負一切民、刑責任。」、「右列和解條件經甲乙雙方同意遵守，嗣後任何情形乙方包括任何利害關係人如有再向甲方要求其他附帶請求、主張、爭執或訴訟等情事均由乙方立和解書人負責理清責任，與甲方無涉。」、「雙方均放棄民事請求權及刑事告訴權，以下空白。」和解書上原告姓名乃其母親代簽，原告當時亦在場，精神狀況很好，只有手不能動，印章係被告公司人事陳姿慧持置放公司處之印章蓋印等情，經證人陳姿慧結證明確（見本院卷第110頁背面），並有和解書附卷可證（見本院卷第42頁）。顯見兩造在原告受上開傷害後，就被告因該災害可能產生之損害賠償責任，既已和解，被告並已依該和解內容支付原告167,393元（包括醫療費、意外保險補助、98年9月份與10月份薪資，另嗣後又再給付原告98年11月份薪資，共計達184,673元，是以超出原和解內容之167,000元金額），此有歷史交易明細附卷可證（見本院卷第96頁）。揆諸上揭法條規定及最高法院判例意旨，在上開和解成立後，兩造即應受該和解契約之拘束，原告不得再就和解前之法律關係更行主張。再原告已依上開和解內容向被告領取超出原和解內容17,673元之共計184,673元一節，已如前述，被告就其給付原告賠償金之義務亦已履行完畢，依上開和解內容第3、4點所載原告對本件職業災害、損害賠償等自不得再有任何異議及其他請求權。3.原告就上開和解書雖陳稱係在醫院手術後麻醉未退意識不清時，由不識字母親代為簽名，實際上其母親並不知悉和解書相關效力云云，惟查上開和解書確係事發月餘後之98年10月13日，由原告偕同母親前往被告公司簽署一情，業經證人陳姿慧結證明確，已如前所述，並有98年10月13日原告與母親二人至被告公司洽公之訪客登記簿附卷可證（見本院卷第116頁），足見原告既可自由行動前往被告公司洽談，豈有意識不清楚之情形。且證人即原告母親邱梅英到庭證述上開和解書是在原告受傷後「第六天」在高雄榮總病房所簽等語（見本院卷第198頁背面），亦與原告陳述「係在醫院手術後麻醉未退」時所簽等情全然不符（見本院卷第3頁）。顯見原告上開所述全為虛設並與事實不符。4.況查，被告公司為免原告事後否認，為求慎重乃於11月23日要求原告在「聲明書」上捺印指紋，聲明內容為「本人於和解書上之簽字，的確本人在場並授權請本人母親代簽本人名字及蓋章。」、「（原告姓名印文）印章確為本人授權請本人母親蓋立確實無誤。」，並於98年12月3日要求原告在「聲請書」上捺印指紋，聲明內容為「本人因家境困難，故請公司協助請求各項可領之款項。本人深切感激公司協助，爾後絕不再有任何要求。如有與事實不符，而違反勞基法之申請，一切法律責任由本人自負，與被告公司無關。」，此有原告不否認其親自捺印指紋之聲明書、聲請書附卷可證（見本院卷第43、45頁、第81頁背面至第82頁）；另外並有原告於98年11月23日、98年12月3日到被告公司洽談之訪客登記簿附卷可稽（見本院卷第46、47頁）。顯見嗣後原告確有親自前來被告公司簽寫聲明書、聲請書以確認前開和解書之效力，衡諸原告國立佳冬高級農業職業學校畢業之教育程度背景（見本院卷第92頁），對於和解書上所載債務範圍、給付金額、已受清償金額、清償方式等內容，以及聲明書、聲請書上所指確認前開和解書之效力等情，難謂不能知悉且同意，原告嗣後以當時意識不清，空言否認和解書之效力，自不足採。五、綜上，原告於98年9月4日所受傷害非屬因執行職務而發生之職業災害，原因亦非被告公司明知原告並無操作推高機之專業資格，卻仍要求其操作所致，對於被告事發當時並未有在場進行安全維護措施、起重機未經設備安全檢查合格等情原告亦未舉證以實其說，甚且關於兩造間就本件傷害之賠償金額、範圍亦業已達成和解而具有拋棄權利使之消滅之效力。從而，原告請求被告賠償職業災害補償、精神慰撫金等合計2,661,280元及遲延利息，自屬無據，不應准許，應予駁回。原告之訴既經駁回，其假執行之聲請已失所附麗，應併駁回之。六、本件事證已臻明確，兩造其餘攻擊防禦方法及舉證，經審酌後，認對判決結果不生影響，無庸一一論列，併此敘明。據上論結，本件原告之訴為無理由，依民事訴訟法第78條，判決如主文。中華民國100年1月27日勞工法庭法官羅培毓正本係照原本作成。如不服本判決，應於收受送達後二十日內向本院提出上訴書狀，其未表明上訴理由者，應於提出上訴後二十日內向本院補提理由書狀（均須按他造當事人之人數附繕本）中華民國100年1月27日書記官張婉郁",
  "characters": {
    "judges": [
      "羅培毓"
    ],
    "prosecutors": [

    ],
    "lawyers": [
      "張宗隆",
      "陳清朗"
    ],
    "clerks": [

    ],
    "plaintiffs": [
      "黃政富"
    ],
    "defendants": [
      "弘光環保有限公司"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-01-27",
  "created_at": "2016-02-13 04:56:20",
  "updated_at": "2016-02-13 04:56:20"
}