{
  "identify": "SCD-99-易-284-20110128-1",
  "court": {
    "name": "臺灣新竹地方法院",
    "code": "SCD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 99,
  "word": "易",
  "number": "284",
  "jcheck": "1",
  "reason": "竊盜",
  "content": "臺灣新竹地方法院刑事判決               99年度易字第284號\n公  訴  人  臺灣新竹地方法院檢察署檢察官\n被      告  樊繼勛\n            吳金土\n上列被告等因竊盜案件，經檢察官提起公訴（99年度偵字第3232\n號、第5741號），本院判決如下：\n    主    文\n樊繼勛共同攜帶兇器竊盜，處有期徒刑陸月，如易科罰金，以新\n臺幣壹仟元折算壹日。\n吳金土共同攜帶兇器竊盜，累犯，處有期徒刑捌月。\n    事    實\n一、\n(一)、吳金土前於民國97年間因贓物案件，經臺灣苗栗地方法院以\n    98年度苗簡字第138號判決判處有期徒刑3月確定，於98年 7\n    月13日易科罰金執行完畢。\n(二)、樊繼勛與吳金土2 人共同基於意圖為自己不法所有之犯意聯\n    絡，於99年4月12日下午1時30分許，分別騎乘機車前往新竹\n    市○○路109 巷口旁劉英民所有之建築工地內，由吳金土持\n    其攜帶到場，客觀上足以對人之生命、身體構成威脅，可供\n    兇器使用之油壓剪及尖嘴鉗各乙支、扳手4 支等工具剪斷上\n    揭工地之電纜線，並由樊繼勛在旁撿拾，以此方式共同竊取\n    劉英民所有黑色大電纜線3條、灰色中型電纜線4條、白色小\n    型電纜線2 條（價值共約新臺幣【下同】1、2萬元）得手。\n    嗣警接獲民眾報案，旋於同日下午1 時55分許，前往現場逮\n    捕查獲樊繼勛，並扣得遺留在場之油壓剪及尖嘴鉗各乙支、\n    扳手4 支，惟吳金土見狀隨即逃離現場（電纜線已發還劉英\n    民）。\n二、案經劉英民訴由新竹市警察局第二分局報告暨臺灣新竹地方\n    法院檢察署檢察官自動檢舉簽分偵查起訴。\n    理    由\n壹、程序部分：\n    按被告以外之人於審判外之言詞或書面陳述，除法律有規定\n    者外，不得作為證據。又被告以外之人於審判外之陳述，經\n    當事人於審判程序同意作為證據，法院審酌該言詞陳述或書\n    面陳述作成時之情況，認為適當者，亦得為證據。當事人、\n    代理人或辯護人於法院調查證據時，知有第159條第1項不得\n    為證據之情形，而未於言詞辯論終結前聲明異議者，視為有\n    前項之同意，刑事訴訟法第159條第1項及第159條之5分別定\n    有明文。經查，本件被告樊繼勛、吳金土就告訴人劉英民於\n    警詢時之陳述，在本院準備程序時，就證據能力一節均表示\n    無意見，且未於本案言詞辯論終結前聲明異議，而本院審酌\n    上開證人於警詢時之陳述係於案發後就自己親身經歷之事實\n    所為者，依其陳述作成時之情況並無不適當，且非非法取得\n    之證據，又無證明力明顯過低之情形，依前開規定，自得為\n    證據；次按，本案認定事實所引用之文書證據，並無證據證\n    明係公務員違背法定程序所取得，亦無刑事訴訟法第159 條\n    之4 之顯有不可信之情況與不得作為證據之情形，本院斟酌\n    本案卷內之證據並非非法取得，亦無證明力明顯過低之情形\n    ，且經本院於審判期日依法進行證據之調查、辯論，被告於\n    訴訟上之程序權，已受保障，故前揭各該證據，亦均得採為\n    證據，合先敘明。\n貳、實體部分：\n一、認定犯罪事實所憑證據及認定之理由：\n    訊據被告樊繼勛就其有於上揭時間前往新竹市○○路109 巷\n    口旁之建築工地，與共同被告吳金土一同持油壓剪及尖嘴鉗\n    各乙支、扳手4 支等工具，剪斷竊取告訴人劉英民所有黑色\n    大電纜線3條、灰色中型電纜線4條、白色小型電纜線2 條等\n    情，迭於警詢、偵查中及本院審理時均坦承不諱；另被告吳\n    金土則矢口否認有何加重竊盜之犯行，辯稱：我有不在場證\n    明，老闆傅俊雄有提出出勤表，上面有記載當日我在上班，\n    且我與被告樊繼勛有金錢糾紛，被告樊繼勛才會誣指我竊盜\n    云云，惟查：\n(一)、被告樊繼勛先於警詢時供稱：當時與我一起竊取電纜線的嫌\n    犯是被告吳金土，我與被告吳金土是99年4月12日中午13時3\n    0分左右進入該工地，是從民族路109巷工地旁一道側門進入\n    工地內，當時側門沒有上鎖，我們就直接進入，工地內電纜\n    線是被告吳金土剪的，工具是被告吳金土帶去的，被告吳金\n    土說該處工地內的電纜電路是他所裝設的，他知道現在工地\n    要拆了，所以找我一起去工地內剪線及找一些可以用的桌椅\n    等語（99年度偵字第3232號卷第5至6頁）；繼於偵查中供稱\n    ：當天中午被告吳金土來找我…所以我就跟他一起到現場，\n    現場工地的門沒有上鎖，所以我們就直接進入工地…被告吳\n    金土就在用油壓剪剪電纜線，扣案油壓剪、扳手和鐵鉗是被\n    告吳金土從機車內拿出來的，我也知道他有拿這些東西進入\n    工地，查扣的電纜線是我們當場用油壓剪剪下來的等語（99\n    年度偵字第3232號卷第49至50頁），並以證人身分具結證稱\n    ：警詢及偵訊中所言均係實在等語（99年度偵字第3232號卷\n    第75頁）；再於本院審理時結證稱：99年4 月12日下午有與\n    被告吳金土一起至新竹市○○路109 巷口旁告訴人劉英民所\n    有之建築工地內，我們分別騎乘自己的機車前往，電纜線是\n    被告吳金土用油壓剪剪的，有些白色、細的電纜線在地上，\n    是我用手拿起來等語（本院易字卷第61至66頁）。\n(二)、證人即查獲警員劉文斌先於偵查中證稱：我們到現場後先觀\n    察地形，我跟彭華平先進去…一開始從側門進去時沒有看到\n    人，後來看到被告吳金土及被告樊繼勛蹲在圍籬裡面的角落\n    處不是在預售屋接待中心的裡面，他們前面有電纜線及破壞\n    剪等犯案工具，我問「你們在那裡幹嘛」，被告吳金土就跑\n    掉，被告樊繼勛就留在現場，在外面警戒的同事有看到被告\n    吳金土跑走，但來不及追，我有問被告樊繼勛為何會有這些\n    東西，他說這是被告吳金土剪的等語（99年度偵字第3232號\n    卷第76頁）；復於本院審理時到庭具結證稱：當天是110 接\n    獲民眾報案，勤務指揮中心派遣我們到現場，勤務指揮中心\n    表示民眾報案有2 位小偷在裡面，當時民族路上的大門有上\n    鎖，旁邊小門沒上鎖，我們推門進去，一開始沒有看到嫌疑\n    人在現場，因為民眾具體指稱有2 名小偷，我們就在現場巡\n    視，在圍牆外邊看到2名嫌疑人…我們身著制服，要求2位嫌\n    疑人不要動，其中1位聽到我們聲音就跑了，另1位留在現場\n    就是被告樊繼勛，跑掉的另外1 位也是男性、中等身材，但\n    不能確定是否為被告吳金土，我們當場就有詢問被告樊繼勛\n    ，被告樊繼勛表示另1 名逃跑的嫌疑人是他朋友，就是被告\n    吳金土等語（本院易字卷第68至69頁）。\n(三)、被告吳金土雖以其當日不在場，係在上班，有老闆傅俊雄及\n    出勤表可證明等語置辯，然而，證人傅俊雄於本院審理時已\n    明確證稱：99年4 月12日被告吳金土確實沒有到我這邊上班\n    ，之前於99年10月6日當天到法院表示99年4月12日被告吳金\n    土有來上班這句話是不實在的，當初我有掩飾的因素在等語\n    （本院易字卷第74頁），再觀諸證人傅俊雄提出之霖傳油漆\n    工程有限公司99年4 月份員工出勤表內容（本院審易字卷第\n    29頁），其中員工姓名欄記載「阿土」者為被告吳金土，此\n    經證人傅俊雄證述在卷（本院易字卷第73頁），而在本件案\n    發當日即99年4 月12日星期一之工作日數欄部分，其上確實\n    登載「0」，證人傅俊雄亦證稱：「0」是代表被告吳金土今\n    天沒有來上班，日勤表99年4 月12日這一欄這樣記載是對的\n    等語（本院易字卷第72至73頁），在在可見被告吳金土此部\n    分所為辯解顯然不足採信。被告吳金土固另辯稱：因為我有\n    欠證人樊繼勛錢未還，有金錢糾紛，證人樊繼勛才會誣指我\n    竊盜云云，惟證人即共同被告樊繼勛並不否認前曾借款7 萬\n    元予被告吳金土，被告吳金土至今僅返還3 萬元等情（本院\n    易字卷第81至82頁），適足證渠2 人並無私怨仇恨，係有一\n    定情誼之朋友，衡情證人樊繼勛應無設詞構陷被告吳金土之\n    必要，又若被告吳金土所陳因證人樊繼勛表示坦承誣告會多\n    一條罪，進去關的話身上沒錢，先還這3 萬元就不會誣告被\n    告吳金土，其遂先向證人傅俊雄借3 萬元還給證人樊繼勛（\n    本院易字卷第83頁）乙情為真，則被告吳金土既已依約給付\n    金錢，證人樊繼勛又何必毀棄承諾，堅詞指證被告吳金土確\n    有參與本件犯行？再稽之證人樊繼勛經本院交互詰問後與警\n    詢、偵查中之證述，皆具體、明確，且內容大致相符，復係\n    在偽證重典之心理壓力下均同為前開證述，即具可信之依據\n    ，況證人樊繼勛係於99年4月12日下午1時55分許甫行竊得手\n    之際遭警當場查獲逮捕，事起倉促，顯無法就意欲誣攀被告\n    吳金土之情為詳細計畫，然證人樊繼勛猶於案發現場立即向\n    證人劉文斌表明另一名跑掉的嫌疑人係其朋友，叫吳金土等\n    語，並於當日下午3 時45分許起製作警詢筆錄時，詳實陳述\n    其與被告吳金土共同犯本案加重竊盜犯罪情節，此除據證人\n    劉文斌證述如前，亦有證人即共同被告樊繼勛之警詢筆錄可\n    證（99年度偵字第3232號卷第4至6頁），參以證人即共同被\n    告樊繼勛迭於警詢、偵訊、本院審理時，就本案其自身所涉\n    加重竊盜犯行自始至終均自白認罪，而非以供述被告吳金土\n    犯罪資為推諉卸責，尤足堪認證人即共同被告樊繼勛之證言\n    並非虛擬，可以採信。\n(四)、此外，復有告訴人劉英民於警詢中之指述（99年度偵字第32\n    32號卷第7至8頁）、證人即查獲警員彭華平於偵查中之證述\n    （99年度偵字第3232號卷第74頁、第76至77頁）、新竹市警\n    察局第二分局搜索扣押筆錄乙份（99年度偵字第3232號卷第\n    12至13頁）、新竹市警察局第二分局扣押物品目錄表乙紙（\n    99年度偵字第3232號卷第14頁）、贓物認領保管單乙紙（99\n    年度偵字第3232號卷第15頁）、蒐證照片8 張（99年度偵字\n    第3232號卷第20頁、第23至25頁）在卷，及油壓剪、尖嘴鉗\n    各乙支、扳手4支扣案（保管字號：99年度院保管字第580號\n    ，扣押物品清單見本院審易字卷第16頁）可資佐證，是被告\n    樊繼勛前開所為自白核與事實相符，而堪採信，被告吳金土\n    否認犯罪，顯係臨訟卸責之詞，無足可採。本案事證明確，\n    被告樊繼勛、吳金土確有共同攜帶兇器竊取電纜線之加重竊\n    盜犯行，洵堪認定，應均依法論科。\n二、論罪：\n(一)、按刑法第321條第1項第3 款之攜帶兇器竊盜罪，係以行為人\n    攜帶兇器竊盜為其加重條件，此所謂兇器，其種類並無限制\n    ，凡客觀上足對人之生命、身體、安全構成威脅，具有危險\n    性之兇器均屬之，且祇須行竊時攜帶此種具有危險性之兇器\n    為已足，並不以攜帶之初有行兇之意圖為必要（最高法院79\n    年臺上字第5253號判例參照）。經查，被告樊繼勛、吳金土\n    於上開事實一(二)所示竊盜時所用之油壓剪及尖嘴鉗各乙支、\n    扳手4 支，均係金屬材質，質地堅硬，因之，若持以行兇，\n    依一般社會觀念，足以使人之身體、生命產生危險，自均堪\n    認為兇器。\n(二)、核被告樊繼勛、吳金土所為，均係犯刑法第321條第1項第 3\n    款之攜帶兇器竊盜罪，被告2 人就上開犯行，彼此間有犯意\n    之聯絡及行為之分擔，應論以共同正犯。\n三、科刑：\n(一)、被告吳金土有詳如事實欄一(一)所示之前科紀錄，有臺灣高等\n    法院被告前案紀錄表乙份在卷可憑，其受有期徒刑之執行完\n    畢，5 年內故意再犯本件有期徒刑以上之罪，應依刑法第47\n    條第1 項之規定論以累犯，並加重其刑。爰審酌被告樊繼勛\n    、吳金土均素行不佳，其等正值盛年，不知以正當途徑獲取\n    財物，竟共同竊取他人財物，顯不尊重他人財產權益之犯罪\n    動機與目的、攜帶兇器竊盜之手段危害性非輕、竊盜所得財\n    物價值非鉅，造成被害人之損害，被告樊繼勛始終坦認犯行\n    ，並供出共犯，犯罪後態度尚可，被告吳金土否認犯行，飾\n    詞狡辯，犯罪後態度非佳等一切情狀，分別量處如主文第 1\n    項、第2 項所示之刑，並就被告樊繼勛部分諭知易科罰金之\n    折算標準。\n(二)、至於扣案之油壓剪及尖嘴鉗各乙支、扳手4 支，雖係被告吳\n    金土攜帶至現場，供其與被告樊繼勛共同竊取電纜線所用之\n    物，惟卷內無證據證明均係被告吳金土所有，爰不予宣告沒\n    收，末此敘明。\n據上論斷，應依刑事訴訟法第299條第1項前段，刑法第28條、第\n321條第1項第3 款、第47條第1項、第41條第1項前段，判決如主\n文。\n本案經檢察官黃惠欣到庭執行職務。\n中    華    民    國    100    年    1    月    28    日\n                  刑事第三庭   法  官   林惠君\n以上正本證明與原本無異。\n如不服本判決，應於收受本判決後10日內向本院提出上訴書狀。\n上訴書狀應敘述具體理由，未敘述上訴理由者，應於上訴期間屆\n滿後20日內補提理由書狀於本院（均須按他造當事人之人數附繕\n本，並請勿「逕送上級法院」）。\n中    華    民    國    100    年    1    月    28    日\n                               書記官   蔣淑君\n刑法第321條第1項第3款：\n犯竊盜罪而有左列情形之一者，處6月以上、5年以下有期徒刑：\n三、攜帶兇器而犯之者。",
  "structure": {
    "main": "樊繼勛共同攜帶兇器竊盜，處有期徒刑陸月，如易科罰金，以新\n臺幣壹仟元折算壹日。\n吳金土共同攜帶兇器竊盜，累犯，處有期徒刑捌月。",
    "fact": "一、\n(一)、吳金土前於民國97年間因贓物案件，經臺灣苗栗地方法院以\n    98年度苗簡字第138號判決判處有期徒刑3月確定，於98年 7\n    月13日易科罰金執行完畢。\n(二)、樊繼勛與吳金土2 人共同基於意圖為自己不法所有之犯意聯\n    絡，於99年4月12日下午1時30分許，分別騎乘機車前往新竹\n    市○○路109 巷口旁劉英民所有之建築工地內，由吳金土持\n    其攜帶到場，客觀上足以對人之生命、身體構成威脅，可供\n    兇器使用之油壓剪及尖嘴鉗各乙支、扳手4 支等工具剪斷上\n    揭工地之電纜線，並由樊繼勛在旁撿拾，以此方式共同竊取\n    劉英民所有黑色大電纜線3條、灰色中型電纜線4條、白色小\n    型電纜線2 條（價值共約新臺幣【下同】1、2萬元）得手。\n    嗣警接獲民眾報案，旋於同日下午1 時55分許，前往現場逮\n    捕查獲樊繼勛，並扣得遺留在場之油壓剪及尖嘴鉗各乙支、\n    扳手4 支，惟吳金土見狀隨即逃離現場（電纜線已發還劉英\n    民）。\n二、案經劉英民訴由新竹市警察局第二分局報告暨臺灣新竹地方\n    法院檢察署檢察官自動檢舉簽分偵查起訴。",
    "reason": "壹、程序部分：\n    按被告以外之人於審判外之言詞或書面陳述，除法律有規定\n    者外，不得作為證據。又被告以外之人於審判外之陳述，經\n    當事人於審判程序同意作為證據，法院審酌該言詞陳述或書\n    面陳述作成時之情況，認為適當者，亦得為證據。當事人、\n    代理人或辯護人於法院調查證據時，知有第159條第1項不得\n    為證據之情形，而未於言詞辯論終結前聲明異議者，視為有\n    前項之同意，刑事訴訟法第159條第1項及第159條之5分別定\n    有明文。經查，本件被告樊繼勛、吳金土就告訴人劉英民於\n    警詢時之陳述，在本院準備程序時，就證據能力一節均表示\n    無意見，且未於本案言詞辯論終結前聲明異議，而本院審酌\n    上開證人於警詢時之陳述係於案發後就自己親身經歷之事實\n    所為者，依其陳述作成時之情況並無不適當，且非非法取得\n    之證據，又無證明力明顯過低之情形，依前開規定，自得為\n    證據；次按，本案認定事實所引用之文書證據，並無證據證\n    明係公務員違背法定程序所取得，亦無刑事訴訟法第159 條\n    之4 之顯有不可信之情況與不得作為證據之情形，本院斟酌\n    本案卷內之證據並非非法取得，亦無證明力明顯過低之情形\n    ，且經本院於審判期日依法進行證據之調查、辯論，被告於\n    訴訟上之程序權，已受保障，故前揭各該證據，亦均得採為\n    證據，合先敘明。\n貳、實體部分：\n一、認定犯罪事實所憑證據及認定之理由：\n    訊據被告樊繼勛就其有於上揭時間前往新竹市○○路109 巷\n    口旁之建築工地，與共同被告吳金土一同持油壓剪及尖嘴鉗\n    各乙支、扳手4 支等工具，剪斷竊取告訴人劉英民所有黑色\n    大電纜線3條、灰色中型電纜線4條、白色小型電纜線2 條等\n    情，迭於警詢、偵查中及本院審理時均坦承不諱；另被告吳\n    金土則矢口否認有何加重竊盜之犯行，辯稱：我有不在場證\n    明，老闆傅俊雄有提出出勤表，上面有記載當日我在上班，\n    且我與被告樊繼勛有金錢糾紛，被告樊繼勛才會誣指我竊盜\n    云云，惟查：\n(一)、被告樊繼勛先於警詢時供稱：當時與我一起竊取電纜線的嫌\n    犯是被告吳金土，我與被告吳金土是99年4月12日中午13時3\n    0分左右進入該工地，是從民族路109巷工地旁一道側門進入\n    工地內，當時側門沒有上鎖，我們就直接進入，工地內電纜\n    線是被告吳金土剪的，工具是被告吳金土帶去的，被告吳金\n    土說該處工地內的電纜電路是他所裝設的，他知道現在工地\n    要拆了，所以找我一起去工地內剪線及找一些可以用的桌椅\n    等語（99年度偵字第3232號卷第5至6頁）；繼於偵查中供稱\n    ：當天中午被告吳金土來找我…所以我就跟他一起到現場，\n    現場工地的門沒有上鎖，所以我們就直接進入工地…被告吳\n    金土就在用油壓剪剪電纜線，扣案油壓剪、扳手和鐵鉗是被\n    告吳金土從機車內拿出來的，我也知道他有拿這些東西進入\n    工地，查扣的電纜線是我們當場用油壓剪剪下來的等語（99\n    年度偵字第3232號卷第49至50頁），並以證人身分具結證稱\n    ：警詢及偵訊中所言均係實在等語（99年度偵字第3232號卷\n    第75頁）；再於本院審理時結證稱：99年4 月12日下午有與\n    被告吳金土一起至新竹市○○路109 巷口旁告訴人劉英民所\n    有之建築工地內，我們分別騎乘自己的機車前往，電纜線是\n    被告吳金土用油壓剪剪的，有些白色、細的電纜線在地上，\n    是我用手拿起來等語（本院易字卷第61至66頁）。\n(二)、證人即查獲警員劉文斌先於偵查中證稱：我們到現場後先觀\n    察地形，我跟彭華平先進去…一開始從側門進去時沒有看到\n    人，後來看到被告吳金土及被告樊繼勛蹲在圍籬裡面的角落\n    處不是在預售屋接待中心的裡面，他們前面有電纜線及破壞\n    剪等犯案工具，我問「你們在那裡幹嘛」，被告吳金土就跑\n    掉，被告樊繼勛就留在現場，在外面警戒的同事有看到被告\n    吳金土跑走，但來不及追，我有問被告樊繼勛為何會有這些\n    東西，他說這是被告吳金土剪的等語（99年度偵字第3232號\n    卷第76頁）；復於本院審理時到庭具結證稱：當天是110 接\n    獲民眾報案，勤務指揮中心派遣我們到現場，勤務指揮中心\n    表示民眾報案有2 位小偷在裡面，當時民族路上的大門有上\n    鎖，旁邊小門沒上鎖，我們推門進去，一開始沒有看到嫌疑\n    人在現場，因為民眾具體指稱有2 名小偷，我們就在現場巡\n    視，在圍牆外邊看到2名嫌疑人…我們身著制服，要求2位嫌\n    疑人不要動，其中1位聽到我們聲音就跑了，另1位留在現場\n    就是被告樊繼勛，跑掉的另外1 位也是男性、中等身材，但\n    不能確定是否為被告吳金土，我們當場就有詢問被告樊繼勛\n    ，被告樊繼勛表示另1 名逃跑的嫌疑人是他朋友，就是被告\n    吳金土等語（本院易字卷第68至69頁）。\n(三)、被告吳金土雖以其當日不在場，係在上班，有老闆傅俊雄及\n    出勤表可證明等語置辯，然而，證人傅俊雄於本院審理時已\n    明確證稱：99年4 月12日被告吳金土確實沒有到我這邊上班\n    ，之前於99年10月6日當天到法院表示99年4月12日被告吳金\n    土有來上班這句話是不實在的，當初我有掩飾的因素在等語\n    （本院易字卷第74頁），再觀諸證人傅俊雄提出之霖傳油漆\n    工程有限公司99年4 月份員工出勤表內容（本院審易字卷第\n    29頁），其中員工姓名欄記載「阿土」者為被告吳金土，此\n    經證人傅俊雄證述在卷（本院易字卷第73頁），而在本件案\n    發當日即99年4 月12日星期一之工作日數欄部分，其上確實\n    登載「0」，證人傅俊雄亦證稱：「0」是代表被告吳金土今\n    天沒有來上班，日勤表99年4 月12日這一欄這樣記載是對的\n    等語（本院易字卷第72至73頁），在在可見被告吳金土此部\n    分所為辯解顯然不足採信。被告吳金土固另辯稱：因為我有\n    欠證人樊繼勛錢未還，有金錢糾紛，證人樊繼勛才會誣指我\n    竊盜云云，惟證人即共同被告樊繼勛並不否認前曾借款7 萬\n    元予被告吳金土，被告吳金土至今僅返還3 萬元等情（本院\n    易字卷第81至82頁），適足證渠2 人並無私怨仇恨，係有一\n    定情誼之朋友，衡情證人樊繼勛應無設詞構陷被告吳金土之\n    必要，又若被告吳金土所陳因證人樊繼勛表示坦承誣告會多\n    一條罪，進去關的話身上沒錢，先還這3 萬元就不會誣告被\n    告吳金土，其遂先向證人傅俊雄借3 萬元還給證人樊繼勛（\n    本院易字卷第83頁）乙情為真，則被告吳金土既已依約給付\n    金錢，證人樊繼勛又何必毀棄承諾，堅詞指證被告吳金土確\n    有參與本件犯行？再稽之證人樊繼勛經本院交互詰問後與警\n    詢、偵查中之證述，皆具體、明確，且內容大致相符，復係\n    在偽證重典之心理壓力下均同為前開證述，即具可信之依據\n    ，況證人樊繼勛係於99年4月12日下午1時55分許甫行竊得手\n    之際遭警當場查獲逮捕，事起倉促，顯無法就意欲誣攀被告\n    吳金土之情為詳細計畫，然證人樊繼勛猶於案發現場立即向\n    證人劉文斌表明另一名跑掉的嫌疑人係其朋友，叫吳金土等\n    語，並於當日下午3 時45分許起製作警詢筆錄時，詳實陳述\n    其與被告吳金土共同犯本案加重竊盜犯罪情節，此除據證人\n    劉文斌證述如前，亦有證人即共同被告樊繼勛之警詢筆錄可\n    證（99年度偵字第3232號卷第4至6頁），參以證人即共同被\n    告樊繼勛迭於警詢、偵訊、本院審理時，就本案其自身所涉\n    加重竊盜犯行自始至終均自白認罪，而非以供述被告吳金土\n    犯罪資為推諉卸責，尤足堪認證人即共同被告樊繼勛之證言\n    並非虛擬，可以採信。\n(四)、此外，復有告訴人劉英民於警詢中之指述（99年度偵字第32\n    32號卷第7至8頁）、證人即查獲警員彭華平於偵查中之證述\n    （99年度偵字第3232號卷第74頁、第76至77頁）、新竹市警\n    察局第二分局搜索扣押筆錄乙份（99年度偵字第3232號卷第\n    12至13頁）、新竹市警察局第二分局扣押物品目錄表乙紙（\n    99年度偵字第3232號卷第14頁）、贓物認領保管單乙紙（99\n    年度偵字第3232號卷第15頁）、蒐證照片8 張（99年度偵字\n    第3232號卷第20頁、第23至25頁）在卷，及油壓剪、尖嘴鉗\n    各乙支、扳手4支扣案（保管字號：99年度院保管字第580號\n    ，扣押物品清單見本院審易字卷第16頁）可資佐證，是被告\n    樊繼勛前開所為自白核與事實相符，而堪採信，被告吳金土\n    否認犯罪，顯係臨訟卸責之詞，無足可採。本案事證明確，\n    被告樊繼勛、吳金土確有共同攜帶兇器竊取電纜線之加重竊\n    盜犯行，洵堪認定，應均依法論科。\n二、論罪：\n(一)、按刑法第321條第1項第3 款之攜帶兇器竊盜罪，係以行為人\n    攜帶兇器竊盜為其加重條件，此所謂兇器，其種類並無限制\n    ，凡客觀上足對人之生命、身體、安全構成威脅，具有危險\n    性之兇器均屬之，且祇須行竊時攜帶此種具有危險性之兇器\n    為已足，並不以攜帶之初有行兇之意圖為必要（最高法院79\n    年臺上字第5253號判例參照）。經查，被告樊繼勛、吳金土\n    於上開事實一(二)所示竊盜時所用之油壓剪及尖嘴鉗各乙支、\n    扳手4 支，均係金屬材質，質地堅硬，因之，若持以行兇，\n    依一般社會觀念，足以使人之身體、生命產生危險，自均堪\n    認為兇器。\n(二)、核被告樊繼勛、吳金土所為，均係犯刑法第321條第1項第 3\n    款之攜帶兇器竊盜罪，被告2 人就上開犯行，彼此間有犯意\n    之聯絡及行為之分擔，應論以共同正犯。\n三、科刑：\n(一)、被告吳金土有詳如事實欄一(一)所示之前科紀錄，有臺灣高等\n    法院被告前案紀錄表乙份在卷可憑，其受有期徒刑之執行完\n    畢，5 年內故意再犯本件有期徒刑以上之罪，應依刑法第47\n    條第1 項之規定論以累犯，並加重其刑。爰審酌被告樊繼勛\n    、吳金土均素行不佳，其等正值盛年，不知以正當途徑獲取\n    財物，竟共同竊取他人財物，顯不尊重他人財產權益之犯罪\n    動機與目的、攜帶兇器竊盜之手段危害性非輕、竊盜所得財\n    物價值非鉅，造成被害人之損害，被告樊繼勛始終坦認犯行\n    ，並供出共犯，犯罪後態度尚可，被告吳金土否認犯行，飾\n    詞狡辯，犯罪後態度非佳等一切情狀，分別量處如主文第 1\n    項、第2 項所示之刑，並就被告樊繼勛部分諭知易科罰金之\n    折算標準。\n(二)、至於扣案之油壓剪及尖嘴鉗各乙支、扳手4 支，雖係被告吳\n    金土攜帶至現場，供其與被告樊繼勛共同竊取電纜線所用之\n    物，惟卷內無證據證明均係被告吳金土所有，爰不予宣告沒\n    收，末此敘明。\n據上論斷，應依刑事訴訟法第299條第1項前段，刑法第28條、第\n321條第1項第3 款、第47條第1項、第41條第1項前段，判決如主\n文。\n本案經檢察官黃惠欣到庭執行職務。\n中    華    民    國    100    年    1    月    28    日\n                  刑事第三庭   法  官   林惠君\n以上正本證明與原本無異。\n如不服本判決，應於收受本判決後10日內向本院提出上訴書狀。\n上訴書狀應敘述具體理由，未敘述上訴理由者，應於上訴期間屆\n滿後20日內補提理由書狀於本院（均須按他造當事人之人數附繕\n本，並請勿「逕送上級法院」）。"
  },
  "search": "臺灣新竹地方法院刑事判決99年度易字第284號公訴人臺灣新竹地方法院檢察署檢察官被告樊繼勛吳金土上列被告等因竊盜案件，經檢察官提起公訴（99年度偵字第3232號、第5741號），本院判決如下：主文樊繼勛共同攜帶兇器竊盜，處有期徒刑陸月，如易科罰金，以新臺幣壹仟元折算壹日。吳金土共同攜帶兇器竊盜，累犯，處有期徒刑捌月。事實一、(一)、吳金土前於民國97年間因贓物案件，經臺灣苗栗地方法院以98年度苗簡字第138號判決判處有期徒刑3月確定，於98年7月13日易科罰金執行完畢。(二)、樊繼勛與吳金土2人共同基於意圖為自己不法所有之犯意聯絡，於99年4月12日下午1時30分許，分別騎乘機車前往新竹市○○路109巷口旁劉英民所有之建築工地內，由吳金土持其攜帶到場，客觀上足以對人之生命、身體構成威脅，可供兇器使用之油壓剪及尖嘴鉗各乙支、扳手4支等工具剪斷上揭工地之電纜線，並由樊繼勛在旁撿拾，以此方式共同竊取劉英民所有黑色大電纜線3條、灰色中型電纜線4條、白色小型電纜線2條（價值共約新臺幣【下同】1、2萬元）得手。嗣警接獲民眾報案，旋於同日下午1時55分許，前往現場逮捕查獲樊繼勛，並扣得遺留在場之油壓剪及尖嘴鉗各乙支、扳手4支，惟吳金土見狀隨即逃離現場（電纜線已發還劉英民）。二、案經劉英民訴由新竹市警察局第二分局報告暨臺灣新竹地方法院檢察署檢察官自動檢舉簽分偵查起訴。理由壹、程序部分：按被告以外之人於審判外之言詞或書面陳述，除法律有規定者外，不得作為證據。又被告以外之人於審判外之陳述，經當事人於審判程序同意作為證據，法院審酌該言詞陳述或書面陳述作成時之情況，認為適當者，亦得為證據。當事人、代理人或辯護人於法院調查證據時，知有第159條第1項不得為證據之情形，而未於言詞辯論終結前聲明異議者，視為有前項之同意，刑事訴訟法第159條第1項及第159條之5分別定有明文。經查，本件被告樊繼勛、吳金土就告訴人劉英民於警詢時之陳述，在本院準備程序時，就證據能力一節均表示無意見，且未於本案言詞辯論終結前聲明異議，而本院審酌上開證人於警詢時之陳述係於案發後就自己親身經歷之事實所為者，依其陳述作成時之情況並無不適當，且非非法取得之證據，又無證明力明顯過低之情形，依前開規定，自得為證據；次按，本案認定事實所引用之文書證據，並無證據證明係公務員違背法定程序所取得，亦無刑事訴訟法第159條之4之顯有不可信之情況與不得作為證據之情形，本院斟酌本案卷內之證據並非非法取得，亦無證明力明顯過低之情形，且經本院於審判期日依法進行證據之調查、辯論，被告於訴訟上之程序權，已受保障，故前揭各該證據，亦均得採為證據，合先敘明。貳、實體部分：一、認定犯罪事實所憑證據及認定之理由：訊據被告樊繼勛就其有於上揭時間前往新竹市○○路109巷口旁之建築工地，與共同被告吳金土一同持油壓剪及尖嘴鉗各乙支、扳手4支等工具，剪斷竊取告訴人劉英民所有黑色大電纜線3條、灰色中型電纜線4條、白色小型電纜線2條等情，迭於警詢、偵查中及本院審理時均坦承不諱；另被告吳金土則矢口否認有何加重竊盜之犯行，辯稱：我有不在場證明，老闆傅俊雄有提出出勤表，上面有記載當日我在上班，且我與被告樊繼勛有金錢糾紛，被告樊繼勛才會誣指我竊盜云云，惟查：(一)、被告樊繼勛先於警詢時供稱：當時與我一起竊取電纜線的嫌犯是被告吳金土，我與被告吳金土是99年4月12日中午13時30分左右進入該工地，是從民族路109巷工地旁一道側門進入工地內，當時側門沒有上鎖，我們就直接進入，工地內電纜線是被告吳金土剪的，工具是被告吳金土帶去的，被告吳金土說該處工地內的電纜電路是他所裝設的，他知道現在工地要拆了，所以找我一起去工地內剪線及找一些可以用的桌椅等語（99年度偵字第3232號卷第5至6頁）；繼於偵查中供稱：當天中午被告吳金土來找我…所以我就跟他一起到現場，現場工地的門沒有上鎖，所以我們就直接進入工地…被告吳金土就在用油壓剪剪電纜線，扣案油壓剪、扳手和鐵鉗是被告吳金土從機車內拿出來的，我也知道他有拿這些東西進入工地，查扣的電纜線是我們當場用油壓剪剪下來的等語（99年度偵字第3232號卷第49至50頁），並以證人身分具結證稱：警詢及偵訊中所言均係實在等語（99年度偵字第3232號卷第75頁）；再於本院審理時結證稱：99年4月12日下午有與被告吳金土一起至新竹市○○路109巷口旁告訴人劉英民所有之建築工地內，我們分別騎乘自己的機車前往，電纜線是被告吳金土用油壓剪剪的，有些白色、細的電纜線在地上，是我用手拿起來等語（本院易字卷第61至66頁）。(二)、證人即查獲警員劉文斌先於偵查中證稱：我們到現場後先觀察地形，我跟彭華平先進去…一開始從側門進去時沒有看到人，後來看到被告吳金土及被告樊繼勛蹲在圍籬裡面的角落處不是在預售屋接待中心的裡面，他們前面有電纜線及破壞剪等犯案工具，我問「你們在那裡幹嘛」，被告吳金土就跑掉，被告樊繼勛就留在現場，在外面警戒的同事有看到被告吳金土跑走，但來不及追，我有問被告樊繼勛為何會有這些東西，他說這是被告吳金土剪的等語（99年度偵字第3232號卷第76頁）；復於本院審理時到庭具結證稱：當天是110接獲民眾報案，勤務指揮中心派遣我們到現場，勤務指揮中心表示民眾報案有2位小偷在裡面，當時民族路上的大門有上鎖，旁邊小門沒上鎖，我們推門進去，一開始沒有看到嫌疑人在現場，因為民眾具體指稱有2名小偷，我們就在現場巡視，在圍牆外邊看到2名嫌疑人…我們身著制服，要求2位嫌疑人不要動，其中1位聽到我們聲音就跑了，另1位留在現場就是被告樊繼勛，跑掉的另外1位也是男性、中等身材，但不能確定是否為被告吳金土，我們當場就有詢問被告樊繼勛，被告樊繼勛表示另1名逃跑的嫌疑人是他朋友，就是被告吳金土等語（本院易字卷第68至69頁）。(三)、被告吳金土雖以其當日不在場，係在上班，有老闆傅俊雄及出勤表可證明等語置辯，然而，證人傅俊雄於本院審理時已明確證稱：99年4月12日被告吳金土確實沒有到我這邊上班，之前於99年10月6日當天到法院表示99年4月12日被告吳金土有來上班這句話是不實在的，當初我有掩飾的因素在等語（本院易字卷第74頁），再觀諸證人傅俊雄提出之霖傳油漆工程有限公司99年4月份員工出勤表內容（本院審易字卷第29頁），其中員工姓名欄記載「阿土」者為被告吳金土，此經證人傅俊雄證述在卷（本院易字卷第73頁），而在本件案發當日即99年4月12日星期一之工作日數欄部分，其上確實登載「0」，證人傅俊雄亦證稱：「0」是代表被告吳金土今天沒有來上班，日勤表99年4月12日這一欄這樣記載是對的等語（本院易字卷第72至73頁），在在可見被告吳金土此部分所為辯解顯然不足採信。被告吳金土固另辯稱：因為我有欠證人樊繼勛錢未還，有金錢糾紛，證人樊繼勛才會誣指我竊盜云云，惟證人即共同被告樊繼勛並不否認前曾借款7萬元予被告吳金土，被告吳金土至今僅返還3萬元等情（本院易字卷第81至82頁），適足證渠2人並無私怨仇恨，係有一定情誼之朋友，衡情證人樊繼勛應無設詞構陷被告吳金土之必要，又若被告吳金土所陳因證人樊繼勛表示坦承誣告會多一條罪，進去關的話身上沒錢，先還這3萬元就不會誣告被告吳金土，其遂先向證人傅俊雄借3萬元還給證人樊繼勛（本院易字卷第83頁）乙情為真，則被告吳金土既已依約給付金錢，證人樊繼勛又何必毀棄承諾，堅詞指證被告吳金土確有參與本件犯行？再稽之證人樊繼勛經本院交互詰問後與警詢、偵查中之證述，皆具體、明確，且內容大致相符，復係在偽證重典之心理壓力下均同為前開證述，即具可信之依據，況證人樊繼勛係於99年4月12日下午1時55分許甫行竊得手之際遭警當場查獲逮捕，事起倉促，顯無法就意欲誣攀被告吳金土之情為詳細計畫，然證人樊繼勛猶於案發現場立即向證人劉文斌表明另一名跑掉的嫌疑人係其朋友，叫吳金土等語，並於當日下午3時45分許起製作警詢筆錄時，詳實陳述其與被告吳金土共同犯本案加重竊盜犯罪情節，此除據證人劉文斌證述如前，亦有證人即共同被告樊繼勛之警詢筆錄可證（99年度偵字第3232號卷第4至6頁），參以證人即共同被告樊繼勛迭於警詢、偵訊、本院審理時，就本案其自身所涉加重竊盜犯行自始至終均自白認罪，而非以供述被告吳金土犯罪資為推諉卸責，尤足堪認證人即共同被告樊繼勛之證言並非虛擬，可以採信。(四)、此外，復有告訴人劉英民於警詢中之指述（99年度偵字第3232號卷第7至8頁）、證人即查獲警員彭華平於偵查中之證述（99年度偵字第3232號卷第74頁、第76至77頁）、新竹市警察局第二分局搜索扣押筆錄乙份（99年度偵字第3232號卷第12至13頁）、新竹市警察局第二分局扣押物品目錄表乙紙（99年度偵字第3232號卷第14頁）、贓物認領保管單乙紙（99年度偵字第3232號卷第15頁）、蒐證照片8張（99年度偵字第3232號卷第20頁、第23至25頁）在卷，及油壓剪、尖嘴鉗各乙支、扳手4支扣案（保管字號：99年度院保管字第580號，扣押物品清單見本院審易字卷第16頁）可資佐證，是被告樊繼勛前開所為自白核與事實相符，而堪採信，被告吳金土否認犯罪，顯係臨訟卸責之詞，無足可採。本案事證明確，被告樊繼勛、吳金土確有共同攜帶兇器竊取電纜線之加重竊盜犯行，洵堪認定，應均依法論科。二、論罪：(一)、按刑法第321條第1項第3款之攜帶兇器竊盜罪，係以行為人攜帶兇器竊盜為其加重條件，此所謂兇器，其種類並無限制，凡客觀上足對人之生命、身體、安全構成威脅，具有危險性之兇器均屬之，且祇須行竊時攜帶此種具有危險性之兇器為已足，並不以攜帶之初有行兇之意圖為必要（最高法院79年臺上字第5253號判例參照）。經查，被告樊繼勛、吳金土於上開事實一(二)所示竊盜時所用之油壓剪及尖嘴鉗各乙支、扳手4支，均係金屬材質，質地堅硬，因之，若持以行兇，依一般社會觀念，足以使人之身體、生命產生危險，自均堪認為兇器。(二)、核被告樊繼勛、吳金土所為，均係犯刑法第321條第1項第3款之攜帶兇器竊盜罪，被告2人就上開犯行，彼此間有犯意之聯絡及行為之分擔，應論以共同正犯。三、科刑：(一)、被告吳金土有詳如事實欄一(一)所示之前科紀錄，有臺灣高等法院被告前案紀錄表乙份在卷可憑，其受有期徒刑之執行完畢，5年內故意再犯本件有期徒刑以上之罪，應依刑法第47條第1項之規定論以累犯，並加重其刑。爰審酌被告樊繼勛、吳金土均素行不佳，其等正值盛年，不知以正當途徑獲取財物，竟共同竊取他人財物，顯不尊重他人財產權益之犯罪動機與目的、攜帶兇器竊盜之手段危害性非輕、竊盜所得財物價值非鉅，造成被害人之損害，被告樊繼勛始終坦認犯行，並供出共犯，犯罪後態度尚可，被告吳金土否認犯行，飾詞狡辯，犯罪後態度非佳等一切情狀，分別量處如主文第1項、第2項所示之刑，並就被告樊繼勛部分諭知易科罰金之折算標準。(二)、至於扣案之油壓剪及尖嘴鉗各乙支、扳手4支，雖係被告吳金土攜帶至現場，供其與被告樊繼勛共同竊取電纜線所用之物，惟卷內無證據證明均係被告吳金土所有，爰不予宣告沒收，末此敘明。據上論斷，應依刑事訴訟法第299條第1項前段，刑法第28條、第321條第1項第3款、第47條第1項、第41條第1項前段，判決如主文。本案經檢察官黃惠欣到庭執行職務。中華民國100年1月28日刑事第三庭法官林惠君以上正本證明與原本無異。如不服本判決，應於收受本判決後10日內向本院提出上訴書狀。上訴書狀應敘述具體理由，未敘述上訴理由者，應於上訴期間屆滿後20日內補提理由書狀於本院（均須按他造當事人之人數附繕本，並請勿「逕送上級法院」）。中華民國100年1月28日書記官蔣淑君刑法第321條第1項第3款：犯竊盜罪而有左列情形之一者，處6月以上、5年以下有期徒刑：三、攜帶兇器而犯之者。",
  "characters": {
    "judges": [
      "林惠君"
    ],
    "prosecutors": [
      "黃惠欣"
    ],
    "lawyers": [

    ],
    "clerks": [
      "蔣淑君"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "樊繼勛"
    ],
    "prosecutor_office": [
      "臺灣新竹地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-01-28",
  "created_at": "2016-02-13 05:01:19",
  "updated_at": "2016-02-13 05:01:19"
}