{
  "identify": "TCH-99-上易-691-20110127-1",
  "court": {
    "name": "臺灣高等法院",
    "code": "TCH"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 99,
  "word": "上易",
  "number": "691",
  "jcheck": "1",
  "reason": "過失傷害",
  "content": "臺灣高等法院臺中分院刑事判決         99年度上易字第691號\n上  訴  人  臺灣臺中地方法院檢察署檢察官\n被      告  許水益\n            張銀行\n上列上訴人因被告等過失傷害案件，不服臺灣臺中地方法院98年\n度易字第1744號中華民國99年3月18日第一審判決（起訴案號：\n臺灣臺中地方法院檢察署97年度偵字第16768號），提起上訴，\n本院判決如下：\n    主  文\n原判決關於許水益部分撤銷。\n許水益犯業務過失傷害致人重傷罪，處有期徒刑伍月，如易科罰\n金，以新臺幣壹仟元折算壹日。\n其他上訴駁回。\n    犯罪事實\n一、緣百邑營造有限公司（設臺中市○○區○○街490號4樓之4\n    ，負責人為張銀行，下稱百邑營造公司）於民國96年5月3日\n    與鈜基建設有限公司（下稱鋐基建設公司）訂立工程合約書\n    ，承攬位在臺中縣潭子鄉（已改制為臺中巿潭子區，以下同\n    ）大富路與潭富路口之「鈜基建設圓滿別墅」新建工程；嗣\n    再將其中之板模工程、突出物女兒牆工程，與許水益擔任負\n    責人之高益工程行簽訂工程合約書，轉由高益工程行承攬。\n    而許水益則僱用吳志華、褚文煌、褚蔡雪玉等人施作上述板\n    模等工程，乃從事此項業務之人，並明知雇主對防止有墜落\n    之虞之作業場所引起之危害，應有符合標準之必要安全衛生\n    設備；對於在高度2公尺以上之高處作業，勞工有墜落之虞\n    者，應使勞工確實使用安全帶、安全帽及其他必要之防護具\n    ；且對於高度2公尺以上之營造作業工作場所，勞工作業有\n    墜落之虞者，應張掛安全網，使勞工佩掛安全帶，採取適當\n    墜落災害防止設施。惟於96年7月26日上午約9時許，當吳志\n    華與褚文煌、褚蔡雪玉等人進行上開工程2樓樑底模之組立\n    ，由吳志華站立在高度約2公尺30分左右之1樓樑上即2樓底\n    板作業時，許水益應注意設置上開防止墜落之虞之必要安全\n    設備，且無不能注意之情形，竟疏未注意設置，致吳志華在\n    上開高度2公尺以上之營造工作場所作業時，不慎墜落後，\n    因而受有頭部外傷併頭骨裂傷、腦震盪、臉部撕裂傷、頸椎\n    挫傷、右橈骨骨折等傷害，造成頸椎左右側轉功能減少5成\n    、頸椎功能呈永久性障礙、自發性震顫、器質性腦徵候群合\n    併精神疾病等於其身體及健康重大難治之傷害。\n二、案經吳志華委由吳楊來有訴由臺灣臺中地方法院檢察署檢察\n    官偵查起訴。\n    理  由\n壹、證據能力部分：\n一、按被告以外之人於偵查中向檢察官所為之陳述，除顯有不可\n    信之情況者外，得為證據，刑事訴訟法第159條之1第2項定\n    有明文。依現階段刑事訴訟法之規定，檢察官代表國家偵查\n    犯罪、實施公訴，必須對於被告之犯罪事實負舉證之責，依\n    法有訊問被告、證人及鑑定人之權，證人、鑑定人且須具結\n    ，實務運作上，偵查中檢察官向被告以外之人所取得之陳述\n    ，原則上均能遵守法律規定，不致違法取供，其可信性極高\n    。又刑事訴訟法並無檢察官於偵查中訊問證人時，應予被告\n    詰問機會之規定，故證人於檢察官偵查中訊問時未經被告進\n    行詰問，仍有證據能力（最高法院96年度台上字第2786號判\n    決意旨參照）。查本案證人即受僱於百邑營造公司而在上開\n    施工現場擔任工地主任之魏鎮祈，於檢察官訊問時具結後所\n    為之陳述，未見受任何不當外力干擾或為檢察不法取供，被\n    告許水益於本院審理時，亦未主張檢察官有何違背法定程序\n    而對證人魏鎮祈取供之情形，則依前開說明，證人魏鎮祈於\n    檢察官訊問時具結之陳述，即有證據能力。\n二、次按被告以外之人於審判外之陳述，雖不符刑事訴訟法第15\n    9條之1至同條之4之規定，而經當事人於審判程序同意作為\n    證據，法院審酌該言詞陳述或書面陳述作成時之情況，認為\n    適當者，亦得為證據；當事人、代理人或辯護人於法院調查\n    證據時，知有第159條第1項不得為證據之情形，而未於言詞\n    辯論終結前聲明異議者，視為有前項之同意；乃該法第159\n    條之5所明定。本件除證人魏鎮祈在檢察官訊問時所具結之\n    陳述外，其餘在下列判決理由中所臚列被告以外之人於審判\n    外之陳述經援引為證據者（包括各項書證），因檢察官、被\n    告許水益及張銀行於本案辯論終結前，對證據能力均不爭執\n    ，本院審酌各該證據作成時之狀態，亦未見有非法取得之情\n    形，且適合作為本案之證據使用，故依上開刑事訴訟法所定\n    ，亦均有證據能力。\n貳、實體方面：\n一、有罪部分：\n  (一)訊據被告許水益對於告訴人吳志華經其僱用，而在上開工地\n    從事板模工作，於前述時間施工時，不慎墜落，因而受有傷\n    害等事實，雖不爭執；惟矢口否認有何業務過失致重傷害之\n    犯行，辯稱：依現行勞工安全法規，勞工站立之作業場所高\n    度不逾2公尺者，雇主並無設置防止墜落之虞之必要安全設\n    備之義務，而依證人魏鎮祈所述，告訴人當天是站在不超過\n    2公尺之施工架上接料，所站位置離地面僅1公尺多，且上工\n    前已有喝酒，亦不配戴安全帽，故其所受傷害，實非可歸責\n    於被告許水益；又告訴人頸椎術後雖有旋轉功能減半之情形\n    ，然於其日常生活自理並無重大影響，亦難謂符合刑法第10\n    條第4項第6款所規定重大不治或難治之傷害云云。\n  (二)本院查：\n  1.百邑營造公司係於96年5月3日與鋐基建設公司訂立工程合約\n    書，承攬位在臺中縣潭子鄉○○路與潭富路口之「鈜基建設\n    圓滿別墅」新建工程，其後百邑營造公司再將其中之板模工\n    程、突出物女兒牆工程，轉與被告之高益工程行簽訂工程合\n    約書，招由高益工程行承攬等事實，業據被告許水益及共同\n    被告張銀行供承無誤，並有上述工程合約書2份附卷可稽（\n    見97年度他字第335號卷第21至39、67至83頁）。\n  2.又被告許水益自百邑營造公司處，轉承攬上開工程後，係僱\n    用包括告訴人及證人褚文煌、褚蔡雪玉夫妻等人在該工地從\n    事板模之工作等事實，亦經褚文煌、褚蔡雪玉於本院審理時\n    到庭結證無誤（見本院卷第113頁反面、第115頁反面），核\n    與被告許水益於警詢及偵查中均自白其確有僱用告訴人及文\n    煌夫妻2人之語相符（見上開他字卷第16、53頁），且有告\n    訴人向高益工程行領取薪資之證明數紙（見偵查卷第16至18\n    頁）在卷可證。\n  3.再者，96年7月26日上午約9時許，告訴人係與褚文煌、褚蔡\n    雪玉等人進行上開工程2樓樑底模之組立，當時由告訴人與\n    另1名真實身分不詳、綽號為「阿福」之成年人站立在1樓之\n    樑上即2樓之底板兩端，負責將褚文煌、褚蔡雪玉從地面支\n    撐上去之角材，組立成板模下方之活動支柱（即俗稱鋪菜瓜\n    棚），告訴人所站立之高度離地面約2公尺30公分左右，乃\n    站立在高度約2公尺30分左右之1樓樑上即2樓底板作業，而\n    不慎摔落下來，當時告訴人並非站在1樓及2樓間之施工架上\n    遞料等事實，已為證人褚文煌、褚蔡雪玉於本院審理時經隔\n    離後，先後證明在卷（見本院卷第112至117頁），互核一致\n    ，並有告訴代理人吳志剛於本院審理時所提出與本件工程當\n    時進度相同之其他工地照片1張在卷可參（見本院卷第48頁\n    下方編號4之照片所示）。褚文煌、褚蔡雪玉並均於本院上\n    開為證時，敘明當時施工現場並無設置防止墜落之安全設備\n    ，也未看見告訴人喝酒，或聞到告訴人身上有酒味，他們從\n    來沒有配戴過安全帶，當時尚未搭鷹架，也無設置安全網或\n    安全繩索等情節。\n  4.至本件雖有受僱於百邑營造公司擔任上開工地主任之證人魏\n    鎮祈，曾於檢察官訊問時具結證述：告訴人當天有喝酒，他\n    曾禁止告訴人上樓，但告訴人不從，他正要拿相機出來拍照\n    ，告訴人就掉下來了云云（見偵查卷第35頁）；又於原審結\n    證稱：當天告訴人是用施工便梯（施工架）將1樓的料接到2\n    樓底板，告訴人是站在1公尺80公分高之施工架上，將料放\n    到約2公尺40公分高度之樑板模上面，而在接料之過程中墜\n    落，當時告訴人自己不配戴安全鎖，且不需要到2樓云云（\n    見原審卷第66、109至113頁），而與上揭褚文煌、褚蔡雪玉\n    之證詞迥然不同。然查，證人魏鎮祈因擔任上開工地主任，\n    對該營造工作場所相關勞工安全衛生設備之設置，自不能置\n    身事外，今卻發生告訴人職業災害之事件，則其於上開偵、\n    審程序中為證時，自極易受自身利害關係之考量所左右，所\n    為證詞誠難期客觀屬實；反觀證人褚文煌、褚蔡雪玉係當天\n    實際與告訴人一同從事上開板模工作者，其間對告訴人之接\n    觸及觀察，必然較諸證人魏鎮祈所見聞者更為可信，又無可\n    疑有蓄意偏袒告訴人或欲設詞陷害被告許水益之動機，所為\n    證詞自有高度之證據價值，而深具憑信性，當無任意捨棄不\n    予採信之理；故上開證人魏鎮祈與褚文煌、褚蔡雪玉等2人\n    證述不一之部分，顯以褚文煌及褚蔡雪玉2人所言者，方屬\n    實可信。\n  5.復查，告訴人當時站立在高度達2公尺以上之環境作業，然\n    毫無任何可防止墜落之虞之必要安全設備之事實，不僅褚文\n    煌及褚蔡雪玉已證述如前，即連證人魏鎮祈也證實當時並無\n    設置安全繩索、尚未搭設鷹架、未架設安全網等情節（見偵\n    查卷第34頁，原審卷第67、110頁），且被告許水益於本院\n    審理時，也一再強調因當時施工之進度只到1樓，而無設置\n    安全網之必要（見本院卷第28至30頁之答辯狀所載）。故事\n    實上，當告訴人在上述高度達2公尺以上之環境作業時，被\n    告許水益並未設置任何防止墜落之虞之必要安全設備，要可\n    認定。\n  6.而告訴人自上開高度達2公尺以上之營造工作場所不慎墜落\n    後，因此受有頭部外傷併頭骨裂傷、腦震盪、臉部撕裂傷、\n    頸椎挫傷、右橈骨骨折等傷害，造成頸椎左右側轉功能減少\n    5 成、頸椎功能呈永久性障礙、自發性震顫、器質性腦徵候\n    群合併精神疾病等事實，則有清泉綜合醫院診斷證明書、國\n    軍臺中總醫院附設民眾診療服務處診斷證明書、重大傷病免\n    自行部份負擔證明卡、清泉綜合醫院與國軍臺中總醫院所檢\n    送告訴人之病歷、全民健康保險重大傷病證明申請書、國軍\n    臺中總醫院98年8月3日醫中企管字第0980003482號函及98年\n    12月24日醫中企管字第0980006086號函等附卷證可證（見前\n    開他字卷第5至7、105至192頁，偵查卷第11頁，原審卷第74\n    、166頁）。是告訴人所受傷害，顯為刑法第10條第4項第6\n    款所規定其他於身體及健康，有重大難治之傷害，而為重傷\n    害無誤。\n  7.按雇主對防止有墜落之虞之作業場所引起之危害，應有符合\n    標準之必要安全衛生設備；雇主對於在高度2公尺以上之高\n    處作業，勞工有墜落之虞者，應使勞工確實使用安全帶、安\n    全帽及其他必要之防護具；雇主對於高度2公尺以上之營造\n    作業工作場所，勞工作業有墜落之虞者，應張掛安全網，使\n    勞工佩掛安全帶，採取適當墜落災害防止設施；勞工安全衛\n    生法第5條第1項第5款、勞工安全衛生設施規則第281條及營\n    造安全衛生設施標準第17條第4、5款分別定有明文。被告許\n    水益為高益工程行之負責人，承攬前開板模等工程，乃從事\n    此項業務之人，明知於工作場所之高度達2公尺以上時，即\n    應設置上開防止墜落之虞之必要安全設備，且遍查全卷，被\n    告許水益並無不能注意之情事，竟疏未設置，致其僱用之告\n    訴人不慎墜落後，受有前揭重傷害，其上開業務上之過失行\n    為，與告訴人所受之重傷害間，存有相當之因果關係，殆無\n    疑義。\n  8.綜上所述，被告許水益因業務過失傷害致人重傷之犯行，已\n    事證明確，可予認定；前開所言告訴人當時並非站立在2公\n    尺以上之環境作業，及質疑告訴人未受重傷害等辯解，因與\n    本件調查所得均不相符，故無能為其有利之判斷。\n  (三)核被告許水益所為，係犯刑法第284條第2項後段之業務過失\n    傷害致人重傷罪，公訴意旨認係犯同法第284條第1項後段之\n    普通過失致人重傷罪，尚有未洽，惟因所起訴之基本社會事\n    實相同，故本件起訴法條應予變更。原審疏未詳查，遽以與\n    本件事故發生具有利害關係之魏鎮祈1人所言，即未多作查\n    證，輕為被告許水益無罪之判決，顯有未合，檢察官提起上\n    訴，請求改判被告許水益有罪，為有理由，故原判決關於被\n    告許水益部分，應由本院予以撤銷改判。爰審酌被告許水益\n    事前輕乎公安，未妥善提供員工安全之作業環境，已有過在\n    先，於告訴人受有重傷害至今，復仍未與之達成和解，或稍\n    事賠償，造成告訴人受有相當之損害，且前揭違反業務上注\n    意義務之程度不輕，並再考量其智識程度、審理時之態度等\n    一切情狀後，量處如主文第2項所示之刑，並諭知如易科罰\n    金之折算標準。\n二、無罪部分：\n  (一)公訴意旨略以：被告張銀行為百邑營造公司之負責人，將「\n    鈜基建設圓滿別墅」新建工程中之板模工程、突出物女兒牆\n    等工程，轉由被告許水益之高益工程行承攬後，明知應將上\n    開工地之工作環境依勞工安全衛生法所應採取之安全措施告\n    知被告許水益，並負有監督之責，惟其應注意、能注意，竟\n    疏未注意，致告訴人不慎墜落，受有前開傷害，因認被告張\n    銀行涉有刑法第284條第1項後段之過失致重傷罪嫌。\n  (二)按犯罪事實應依證據認定之，無證據不得認定其犯罪事實；\n    又不能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第\n    154條第2項、第301條第1項前段分別定有明文。次按認定被\n    告有罪之事實，應憑證據，如未能發現相當之證據，或證據\n    不足以證明，自不能以推測或擬制之方法，以為裁判之基礎\n    ；且認定事實所憑之證據，其為訴訟上之證明，須達於通常\n    一般人均不致有懷疑，而得確信其為事實之程度者，始得據\n    為有罪之認定，倘其證明尚未達到此一程度而有合理之懷疑\n    存在時，尚難為有罪之認定基礎；另苟積極證據不足以為不\n    利於被告事實之認定，即應為有利於被告之認定，更不必有\n    何有利之證據（最高法院30年上字第816號、40年台上字第\n    86號、76年台上字第4986號判例意旨參照）。又刑事訴訟法\n    第161條第1項規定：檢察官就被告犯罪事實，應負舉證責任\n    ，並指出證明之方法。因此，檢察官對於起訴之犯罪事實，\n    應負提出證據及說服之實質舉證責任。倘其所提出之證據，\n    不足為被告有罪之積極證明，或其指出證明之方法，無從說\n    服法院以形成被告有罪之心證，基於無罪推定之原則，自應\n    為被告無罪判決之諭知（最高法院92年台上字第128號判例\n    意旨參照）。\n  (三)公訴意旨認被告張銀行涉有上開罪嫌，無非係以前揭被告許\n    水益部分經論罪科刑之事證，及認被告張銀行應依前述勞工\n    安全衛生之相關法規，告知被告許水益所應採取之安全措施\n    ，並負起監督之責等為其憑據。訊據被告張銀行對於前開告\n    訴人受有重傷害之始末固不爭執，然堅決否認公訴人所指犯\n    行，辯稱其已將板模等工程招由被告許水益承攬，又非告訴\n    人之雇主，而不負上開勞工安全衛生法規所規定之義務，自\n    不為罪等語。\n  (四)經查：\n  1.按刑法上之過失犯，以行為人對於結果之發生，應注意並能\n    注意而不注意為成立要件，是被告應否論以過失犯，當以其\n    有無違反注意之義務及對於危險行為之發生有無預見之可能\n    而疏於注意致發生危險之結果為斷（最高法院91年台上字48\n    57號判決意旨參照）。次按，事業主或事業之經營負責人，\n    依勞工安全衛生法第2條第2項規定，固為同法所稱之雇主；\n    惟依同法第16條規定「事業單位以其事業招人承攬時，其承\n    攬人就承攬部分負本法所定雇主之責任；原事業單位就職業\n    災害補償仍與承攬人負連帶責任。再承攬者亦同。」是依勞\n    工安全衛生法第16條規定，在事業單位以其事業招人承攬時\n    ，應負同法所定雇主責任者，係指承攬人；再承攬者，則指\n    再承攬人而言（最高法院91年度台上字第2383號判決要旨、\n    87年台非字第103號判決要旨參照）。從而，於事業主、事\n    業單位將其事業之部分招人承攬時，就已招人承攬部分，該\n    事業主、事業單位即非勞工安全衛生法所稱之「雇主」，僅\n    於職業災害補償時與承攬人負連帶賠償責任，此於承攬人將\n    所承攬部分再招人承攬時，承攬人就再承攬部分所處地位亦\n    同。\n  2.依前揭卷附之工程合約書2份所示，被告張銀行之百邑營造\n    公司確係先向鋐基建設公司承攬該新建工程後，再將板模工\n    程、突出物女兒牆工程等部分，轉由被告許水益之高益工程\n    行承攬施作。則參照前揭說明，被告張銀行之百邑營造公司\n    就其上述已招人承攬之板模工程等部分，已非前述勞工安全\n    衛生法所稱之「雇主」，僅於職業災害補償時與承攬人負連\n    帶賠償責任。\n  3.又證人褚文煌、褚蔡雪玉於本院為證時，均證述告訴人係聽\n    從被告許水益之指示而工作，且亦係向被告許水益領取薪資\n    等語。則不論從人格上之從屬性抑或經濟上之從屬性加以觀\n    察，被告許水益應係告訴人之雇主無誤；反倒是被告張銀行\n    與告訴人之間，顯不存在任何勞務供給契約。\n  4.案經徵諸以上調查所得之結果，可知因被告張銀行不論就勞\n    工安全衛生法之規定，或依一般民事關係加以檢驗後，均非\n    告訴人之雇主，即難建構其對告訴人之工作環境應負有何等\n    注意之義務。\n  5.從而，原判決以被告張銀行之部分，不能證明其犯罪，而予\n    無罪之判決，應無不妥。檢察官再執前詞，就被告張銀行之\n    部分提起上訴，尚無理由，應予駁回。\n據上論斷，應依刑事訴訟法第368條、第369條第1項前段、第364\n條、第299條第1項前段、第300條，刑法第284條第2項後段、第\n41條第1項前段，刑法施行法第1條之1第1項、第2項前段，判決\n如主文。\n本案經檢察官許睦坪到庭執行職務。\n中    華    民    國   100    年    1     月    27    日\n            刑事第九庭  審判長法  官  江  德  千\n                              法  官  陳  宏  卿\n                              法  官  莊  深  淵\n以上正本證明與原本無異。\n不得上訴。\n                              書記官  陳  振  海\n中    華    民    國   100    年    1     月    28    日",
  "structure": {
    "main": "原判決關於許水益部分撤銷。\n許水益犯業務過失傷害致人重傷罪，處有期徒刑伍月，如易科罰\n金，以新臺幣壹仟元折算壹日。\n其他上訴駁回。",
    "fact": "一、緣百邑營造有限公司（設臺中市○○區○○街490號4樓之4\n    ，負責人為張銀行，下稱百邑營造公司）於民國96年5月3日\n    與鈜基建設有限公司（下稱鋐基建設公司）訂立工程合約書\n    ，承攬位在臺中縣潭子鄉（已改制為臺中巿潭子區，以下同\n    ）大富路與潭富路口之「鈜基建設圓滿別墅」新建工程；嗣\n    再將其中之板模工程、突出物女兒牆工程，與許水益擔任負\n    責人之高益工程行簽訂工程合約書，轉由高益工程行承攬。\n    而許水益則僱用吳志華、褚文煌、褚蔡雪玉等人施作上述板\n    模等工程，乃從事此項業務之人，並明知雇主對防止有墜落\n    之虞之作業場所引起之危害，應有符合標準之必要安全衛生\n    設備；對於在高度2公尺以上之高處作業，勞工有墜落之虞\n    者，應使勞工確實使用安全帶、安全帽及其他必要之防護具\n    ；且對於高度2公尺以上之營造作業工作場所，勞工作業有\n    墜落之虞者，應張掛安全網，使勞工佩掛安全帶，採取適當\n    墜落災害防止設施。惟於96年7月26日上午約9時許，當吳志\n    華與褚文煌、褚蔡雪玉等人進行上開工程2樓樑底模之組立\n    ，由吳志華站立在高度約2公尺30分左右之1樓樑上即2樓底\n    板作業時，許水益應注意設置上開防止墜落之虞之必要安全\n    設備，且無不能注意之情形，竟疏未注意設置，致吳志華在\n    上開高度2公尺以上之營造工作場所作業時，不慎墜落後，\n    因而受有頭部外傷併頭骨裂傷、腦震盪、臉部撕裂傷、頸椎\n    挫傷、右橈骨骨折等傷害，造成頸椎左右側轉功能減少5成\n    、頸椎功能呈永久性障礙、自發性震顫、器質性腦徵候群合\n    併精神疾病等於其身體及健康重大難治之傷害。\n二、案經吳志華委由吳楊來有訴由臺灣臺中地方法院檢察署檢察\n    官偵查起訴。\n    理  由\n壹、證據能力部分：\n一、按被告以外之人於偵查中向檢察官所為之陳述，除顯有不可\n    信之情況者外，得為證據，刑事訴訟法第159條之1第2項定\n    有明文。依現階段刑事訴訟法之規定，檢察官代表國家偵查\n    犯罪、實施公訴，必須對於被告之犯罪事實負舉證之責，依\n    法有訊問被告、證人及鑑定人之權，證人、鑑定人且須具結\n    ，實務運作上，偵查中檢察官向被告以外之人所取得之陳述\n    ，原則上均能遵守法律規定，不致違法取供，其可信性極高\n    。又刑事訴訟法並無檢察官於偵查中訊問證人時，應予被告\n    詰問機會之規定，故證人於檢察官偵查中訊問時未經被告進\n    行詰問，仍有證據能力（最高法院96年度台上字第2786號判\n    決意旨參照）。查本案證人即受僱於百邑營造公司而在上開\n    施工現場擔任工地主任之魏鎮祈，於檢察官訊問時具結後所\n    為之陳述，未見受任何不當外力干擾或為檢察不法取供，被\n    告許水益於本院審理時，亦未主張檢察官有何違背法定程序\n    而對證人魏鎮祈取供之情形，則依前開說明，證人魏鎮祈於\n    檢察官訊問時具結之陳述，即有證據能力。\n二、次按被告以外之人於審判外之陳述，雖不符刑事訴訟法第15\n    9條之1至同條之4之規定，而經當事人於審判程序同意作為\n    證據，法院審酌該言詞陳述或書面陳述作成時之情況，認為\n    適當者，亦得為證據；當事人、代理人或辯護人於法院調查\n    證據時，知有第159條第1項不得為證據之情形，而未於言詞\n    辯論終結前聲明異議者，視為有前項之同意；乃該法第159\n    條之5所明定。本件除證人魏鎮祈在檢察官訊問時所具結之\n    陳述外，其餘在下列判決理由中所臚列被告以外之人於審判\n    外之陳述經援引為證據者（包括各項書證），因檢察官、被\n    告許水益及張銀行於本案辯論終結前，對證據能力均不爭執\n    ，本院審酌各該證據作成時之狀態，亦未見有非法取得之情\n    形，且適合作為本案之證據使用，故依上開刑事訴訟法所定\n    ，亦均有證據能力。\n貳、實體方面：\n一、有罪部分：\n  (一)訊據被告許水益對於告訴人吳志華經其僱用，而在上開工地\n    從事板模工作，於前述時間施工時，不慎墜落，因而受有傷\n    害等事實，雖不爭執；惟矢口否認有何業務過失致重傷害之\n    犯行，辯稱：依現行勞工安全法規，勞工站立之作業場所高\n    度不逾2公尺者，雇主並無設置防止墜落之虞之必要安全設\n    備之義務，而依證人魏鎮祈所述，告訴人當天是站在不超過\n    2公尺之施工架上接料，所站位置離地面僅1公尺多，且上工\n    前已有喝酒，亦不配戴安全帽，故其所受傷害，實非可歸責\n    於被告許水益；又告訴人頸椎術後雖有旋轉功能減半之情形\n    ，然於其日常生活自理並無重大影響，亦難謂符合刑法第10\n    條第4項第6款所規定重大不治或難治之傷害云云。\n  (二)本院查：\n  1.百邑營造公司係於96年5月3日與鋐基建設公司訂立工程合約\n    書，承攬位在臺中縣潭子鄉○○路與潭富路口之「鈜基建設\n    圓滿別墅」新建工程，其後百邑營造公司再將其中之板模工\n    程、突出物女兒牆工程，轉與被告之高益工程行簽訂工程合\n    約書，招由高益工程行承攬等事實，業據被告許水益及共同\n    被告張銀行供承無誤，並有上述工程合約書2份附卷可稽（\n    見97年度他字第335號卷第21至39、67至83頁）。\n  2.又被告許水益自百邑營造公司處，轉承攬上開工程後，係僱\n    用包括告訴人及證人褚文煌、褚蔡雪玉夫妻等人在該工地從\n    事板模之工作等事實，亦經褚文煌、褚蔡雪玉於本院審理時\n    到庭結證無誤（見本院卷第113頁反面、第115頁反面），核\n    與被告許水益於警詢及偵查中均自白其確有僱用告訴人及文\n    煌夫妻2人之語相符（見上開他字卷第16、53頁），且有告\n    訴人向高益工程行領取薪資之證明數紙（見偵查卷第16至18\n    頁）在卷可證。\n  3.再者，96年7月26日上午約9時許，告訴人係與褚文煌、褚蔡\n    雪玉等人進行上開工程2樓樑底模之組立，當時由告訴人與\n    另1名真實身分不詳、綽號為「阿福」之成年人站立在1樓之\n    樑上即2樓之底板兩端，負責將褚文煌、褚蔡雪玉從地面支\n    撐上去之角材，組立成板模下方之活動支柱（即俗稱鋪菜瓜\n    棚），告訴人所站立之高度離地面約2公尺30公分左右，乃\n    站立在高度約2公尺30分左右之1樓樑上即2樓底板作業，而\n    不慎摔落下來，當時告訴人並非站在1樓及2樓間之施工架上\n    遞料等事實，已為證人褚文煌、褚蔡雪玉於本院審理時經隔\n    離後，先後證明在卷（見本院卷第112至117頁），互核一致\n    ，並有告訴代理人吳志剛於本院審理時所提出與本件工程當\n    時進度相同之其他工地照片1張在卷可參（見本院卷第48頁\n    下方編號4之照片所示）。褚文煌、褚蔡雪玉並均於本院上\n    開為證時，敘明當時施工現場並無設置防止墜落之安全設備\n    ，也未看見告訴人喝酒，或聞到告訴人身上有酒味，他們從\n    來沒有配戴過安全帶，當時尚未搭鷹架，也無設置安全網或\n    安全繩索等情節。\n  4.至本件雖有受僱於百邑營造公司擔任上開工地主任之證人魏\n    鎮祈，曾於檢察官訊問時具結證述：告訴人當天有喝酒，他\n    曾禁止告訴人上樓，但告訴人不從，他正要拿相機出來拍照\n    ，告訴人就掉下來了云云（見偵查卷第35頁）；又於原審結\n    證稱：當天告訴人是用施工便梯（施工架）將1樓的料接到2\n    樓底板，告訴人是站在1公尺80公分高之施工架上，將料放\n    到約2公尺40公分高度之樑板模上面，而在接料之過程中墜\n    落，當時告訴人自己不配戴安全鎖，且不需要到2樓云云（\n    見原審卷第66、109至113頁），而與上揭褚文煌、褚蔡雪玉\n    之證詞迥然不同。然查，證人魏鎮祈因擔任上開工地主任，\n    對該營造工作場所相關勞工安全衛生設備之設置，自不能置\n    身事外，今卻發生告訴人職業災害之事件，則其於上開偵、\n    審程序中為證時，自極易受自身利害關係之考量所左右，所\n    為證詞誠難期客觀屬實；反觀證人褚文煌、褚蔡雪玉係當天\n    實際與告訴人一同從事上開板模工作者，其間對告訴人之接\n    觸及觀察，必然較諸證人魏鎮祈所見聞者更為可信，又無可\n    疑有蓄意偏袒告訴人或欲設詞陷害被告許水益之動機，所為\n    證詞自有高度之證據價值，而深具憑信性，當無任意捨棄不\n    予採信之理；故上開證人魏鎮祈與褚文煌、褚蔡雪玉等2人\n    證述不一之部分，顯以褚文煌及褚蔡雪玉2人所言者，方屬\n    實可信。\n  5.復查，告訴人當時站立在高度達2公尺以上之環境作業，然\n    毫無任何可防止墜落之虞之必要安全設備之事實，不僅褚文\n    煌及褚蔡雪玉已證述如前，即連證人魏鎮祈也證實當時並無\n    設置安全繩索、尚未搭設鷹架、未架設安全網等情節（見偵\n    查卷第34頁，原審卷第67、110頁），且被告許水益於本院\n    審理時，也一再強調因當時施工之進度只到1樓，而無設置\n    安全網之必要（見本院卷第28至30頁之答辯狀所載）。故事\n    實上，當告訴人在上述高度達2公尺以上之環境作業時，被\n    告許水益並未設置任何防止墜落之虞之必要安全設備，要可\n    認定。\n  6.而告訴人自上開高度達2公尺以上之營造工作場所不慎墜落\n    後，因此受有頭部外傷併頭骨裂傷、腦震盪、臉部撕裂傷、\n    頸椎挫傷、右橈骨骨折等傷害，造成頸椎左右側轉功能減少\n    5 成、頸椎功能呈永久性障礙、自發性震顫、器質性腦徵候\n    群合併精神疾病等事實，則有清泉綜合醫院診斷證明書、國\n    軍臺中總醫院附設民眾診療服務處診斷證明書、重大傷病免\n    自行部份負擔證明卡、清泉綜合醫院與國軍臺中總醫院所檢\n    送告訴人之病歷、全民健康保險重大傷病證明申請書、國軍\n    臺中總醫院98年8月3日醫中企管字第0980003482號函及98年\n    12月24日醫中企管字第0980006086號函等附卷證可證（見前\n    開他字卷第5至7、105至192頁，偵查卷第11頁，原審卷第74\n    、166頁）。是告訴人所受傷害，顯為刑法第10條第4項第6\n    款所規定其他於身體及健康，有重大難治之傷害，而為重傷\n    害無誤。\n  7.按雇主對防止有墜落之虞之作業場所引起之危害，應有符合\n    標準之必要安全衛生設備；雇主對於在高度2公尺以上之高\n    處作業，勞工有墜落之虞者，應使勞工確實使用安全帶、安\n    全帽及其他必要之防護具；雇主對於高度2公尺以上之營造\n    作業工作場所，勞工作業有墜落之虞者，應張掛安全網，使\n    勞工佩掛安全帶，採取適當墜落災害防止設施；勞工安全衛\n    生法第5條第1項第5款、勞工安全衛生設施規則第281條及營\n    造安全衛生設施標準第17條第4、5款分別定有明文。被告許\n    水益為高益工程行之負責人，承攬前開板模等工程，乃從事\n    此項業務之人，明知於工作場所之高度達2公尺以上時，即\n    應設置上開防止墜落之虞之必要安全設備，且遍查全卷，被\n    告許水益並無不能注意之情事，竟疏未設置，致其僱用之告\n    訴人不慎墜落後，受有前揭重傷害，其上開業務上之過失行\n    為，與告訴人所受之重傷害間，存有相當之因果關係，殆無\n    疑義。\n  8.綜上所述，被告許水益因業務過失傷害致人重傷之犯行，已\n    事證明確，可予認定；前開所言告訴人當時並非站立在2公\n    尺以上之環境作業，及質疑告訴人未受重傷害等辯解，因與\n    本件調查所得均不相符，故無能為其有利之判斷。\n  (三)核被告許水益所為，係犯刑法第284條第2項後段之業務過失\n    傷害致人重傷罪，公訴意旨認係犯同法第284條第1項後段之\n    普通過失致人重傷罪，尚有未洽，惟因所起訴之基本社會事\n    實相同，故本件起訴法條應予變更。原審疏未詳查，遽以與\n    本件事故發生具有利害關係之魏鎮祈1人所言，即未多作查\n    證，輕為被告許水益無罪之判決，顯有未合，檢察官提起上\n    訴，請求改判被告許水益有罪，為有理由，故原判決關於被\n    告許水益部分，應由本院予以撤銷改判。爰審酌被告許水益\n    事前輕乎公安，未妥善提供員工安全之作業環境，已有過在\n    先，於告訴人受有重傷害至今，復仍未與之達成和解，或稍\n    事賠償，造成告訴人受有相當之損害，且前揭違反業務上注\n    意義務之程度不輕，並再考量其智識程度、審理時之態度等\n    一切情狀後，量處如主文第2項所示之刑，並諭知如易科罰\n    金之折算標準。\n二、無罪部分：\n  (一)公訴意旨略以：被告張銀行為百邑營造公司之負責人，將「\n    鈜基建設圓滿別墅」新建工程中之板模工程、突出物女兒牆\n    等工程，轉由被告許水益之高益工程行承攬後，明知應將上\n    開工地之工作環境依勞工安全衛生法所應採取之安全措施告\n    知被告許水益，並負有監督之責，惟其應注意、能注意，竟\n    疏未注意，致告訴人不慎墜落，受有前開傷害，因認被告張\n    銀行涉有刑法第284條第1項後段之過失致重傷罪嫌。\n  (二)按犯罪事實應依證據認定之，無證據不得認定其犯罪事實；\n    又不能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第\n    154條第2項、第301條第1項前段分別定有明文。次按認定被\n    告有罪之事實，應憑證據，如未能發現相當之證據，或證據\n    不足以證明，自不能以推測或擬制之方法，以為裁判之基礎\n    ；且認定事實所憑之證據，其為訴訟上之證明，須達於通常\n    一般人均不致有懷疑，而得確信其為事實之程度者，始得據\n    為有罪之認定，倘其證明尚未達到此一程度而有合理之懷疑\n    存在時，尚難為有罪之認定基礎；另苟積極證據不足以為不\n    利於被告事實之認定，即應為有利於被告之認定，更不必有\n    何有利之證據（最高法院30年上字第816號、40年台上字第\n    86號、76年台上字第4986號判例意旨參照）。又刑事訴訟法\n    第161條第1項規定：檢察官就被告犯罪事實，應負舉證責任\n    ，並指出證明之方法。因此，檢察官對於起訴之犯罪事實，\n    應負提出證據及說服之實質舉證責任。倘其所提出之證據，\n    不足為被告有罪之積極證明，或其指出證明之方法，無從說\n    服法院以形成被告有罪之心證，基於無罪推定之原則，自應\n    為被告無罪判決之諭知（最高法院92年台上字第128號判例\n    意旨參照）。\n  (三)公訴意旨認被告張銀行涉有上開罪嫌，無非係以前揭被告許\n    水益部分經論罪科刑之事證，及認被告張銀行應依前述勞工\n    安全衛生之相關法規，告知被告許水益所應採取之安全措施\n    ，並負起監督之責等為其憑據。訊據被告張銀行對於前開告\n    訴人受有重傷害之始末固不爭執，然堅決否認公訴人所指犯\n    行，辯稱其已將板模等工程招由被告許水益承攬，又非告訴\n    人之雇主，而不負上開勞工安全衛生法規所規定之義務，自\n    不為罪等語。\n  (四)經查：\n  1.按刑法上之過失犯，以行為人對於結果之發生，應注意並能\n    注意而不注意為成立要件，是被告應否論以過失犯，當以其\n    有無違反注意之義務及對於危險行為之發生有無預見之可能\n    而疏於注意致發生危險之結果為斷（最高法院91年台上字48\n    57號判決意旨參照）。次按，事業主或事業之經營負責人，\n    依勞工安全衛生法第2條第2項規定，固為同法所稱之雇主；\n    惟依同法第16條規定「事業單位以其事業招人承攬時，其承\n    攬人就承攬部分負本法所定雇主之責任；原事業單位就職業\n    災害補償仍與承攬人負連帶責任。再承攬者亦同。」是依勞\n    工安全衛生法第16條規定，在事業單位以其事業招人承攬時\n    ，應負同法所定雇主責任者，係指承攬人；再承攬者，則指\n    再承攬人而言（最高法院91年度台上字第2383號判決要旨、\n    87年台非字第103號判決要旨參照）。從而，於事業主、事\n    業單位將其事業之部分招人承攬時，就已招人承攬部分，該\n    事業主、事業單位即非勞工安全衛生法所稱之「雇主」，僅\n    於職業災害補償時與承攬人負連帶賠償責任，此於承攬人將\n    所承攬部分再招人承攬時，承攬人就再承攬部分所處地位亦\n    同。\n  2.依前揭卷附之工程合約書2份所示，被告張銀行之百邑營造\n    公司確係先向鋐基建設公司承攬該新建工程後，再將板模工\n    程、突出物女兒牆工程等部分，轉由被告許水益之高益工程\n    行承攬施作。則參照前揭說明，被告張銀行之百邑營造公司\n    就其上述已招人承攬之板模工程等部分，已非前述勞工安全\n    衛生法所稱之「雇主」，僅於職業災害補償時與承攬人負連\n    帶賠償責任。\n  3.又證人褚文煌、褚蔡雪玉於本院為證時，均證述告訴人係聽\n    從被告許水益之指示而工作，且亦係向被告許水益領取薪資\n    等語。則不論從人格上之從屬性抑或經濟上之從屬性加以觀\n    察，被告許水益應係告訴人之雇主無誤；反倒是被告張銀行\n    與告訴人之間，顯不存在任何勞務供給契約。\n  4.案經徵諸以上調查所得之結果，可知因被告張銀行不論就勞\n    工安全衛生法之規定，或依一般民事關係加以檢驗後，均非\n    告訴人之雇主，即難建構其對告訴人之工作環境應負有何等\n    注意之義務。\n  5.從而，原判決以被告張銀行之部分，不能證明其犯罪，而予\n    無罪之判決，應無不妥。檢察官再執前詞，就被告張銀行之\n    部分提起上訴，尚無理由，應予駁回。\n據上論斷，應依刑事訴訟法第368條、第369條第1項前段、第364\n條、第299條第1項前段、第300條，刑法第284條第2項後段、第\n41條第1項前段，刑法施行法第1條之1第1項、第2項前段，判決\n如主文。\n本案經檢察官許睦坪到庭執行職務。"
  },
  "search": "臺灣高等法院臺中分院刑事判決99年度上易字第691號上訴人臺灣臺中地方法院檢察署檢察官被告許水益張銀行上列上訴人因被告等過失傷害案件，不服臺灣臺中地方法院98年度易字第1744號中華民國99年3月18日第一審判決（起訴案號：臺灣臺中地方法院檢察署97年度偵字第16768號），提起上訴，本院判決如下：主文原判決關於許水益部分撤銷。許水益犯業務過失傷害致人重傷罪，處有期徒刑伍月，如易科罰金，以新臺幣壹仟元折算壹日。其他上訴駁回。犯罪事實一、緣百邑營造有限公司（設臺中市○○區○○街490號4樓之4，負責人為張銀行，下稱百邑營造公司）於民國96年5月3日與鈜基建設有限公司（下稱鋐基建設公司）訂立工程合約書，承攬位在臺中縣潭子鄉（已改制為臺中巿潭子區，以下同）大富路與潭富路口之「鈜基建設圓滿別墅」新建工程；嗣再將其中之板模工程、突出物女兒牆工程，與許水益擔任負責人之高益工程行簽訂工程合約書，轉由高益工程行承攬。而許水益則僱用吳志華、褚文煌、褚蔡雪玉等人施作上述板模等工程，乃從事此項業務之人，並明知雇主對防止有墜落之虞之作業場所引起之危害，應有符合標準之必要安全衛生設備；對於在高度2公尺以上之高處作業，勞工有墜落之虞者，應使勞工確實使用安全帶、安全帽及其他必要之防護具；且對於高度2公尺以上之營造作業工作場所，勞工作業有墜落之虞者，應張掛安全網，使勞工佩掛安全帶，採取適當墜落災害防止設施。惟於96年7月26日上午約9時許，當吳志華與褚文煌、褚蔡雪玉等人進行上開工程2樓樑底模之組立，由吳志華站立在高度約2公尺30分左右之1樓樑上即2樓底板作業時，許水益應注意設置上開防止墜落之虞之必要安全設備，且無不能注意之情形，竟疏未注意設置，致吳志華在上開高度2公尺以上之營造工作場所作業時，不慎墜落後，因而受有頭部外傷併頭骨裂傷、腦震盪、臉部撕裂傷、頸椎挫傷、右橈骨骨折等傷害，造成頸椎左右側轉功能減少5成、頸椎功能呈永久性障礙、自發性震顫、器質性腦徵候群合併精神疾病等於其身體及健康重大難治之傷害。二、案經吳志華委由吳楊來有訴由臺灣臺中地方法院檢察署檢察官偵查起訴。理由壹、證據能力部分：一、按被告以外之人於偵查中向檢察官所為之陳述，除顯有不可信之情況者外，得為證據，刑事訴訟法第159條之1第2項定有明文。依現階段刑事訴訟法之規定，檢察官代表國家偵查犯罪、實施公訴，必須對於被告之犯罪事實負舉證之責，依法有訊問被告、證人及鑑定人之權，證人、鑑定人且須具結，實務運作上，偵查中檢察官向被告以外之人所取得之陳述，原則上均能遵守法律規定，不致違法取供，其可信性極高。又刑事訴訟法並無檢察官於偵查中訊問證人時，應予被告詰問機會之規定，故證人於檢察官偵查中訊問時未經被告進行詰問，仍有證據能力（最高法院96年度台上字第2786號判決意旨參照）。查本案證人即受僱於百邑營造公司而在上開施工現場擔任工地主任之魏鎮祈，於檢察官訊問時具結後所為之陳述，未見受任何不當外力干擾或為檢察不法取供，被告許水益於本院審理時，亦未主張檢察官有何違背法定程序而對證人魏鎮祈取供之情形，則依前開說明，證人魏鎮祈於檢察官訊問時具結之陳述，即有證據能力。二、次按被告以外之人於審判外之陳述，雖不符刑事訴訟法第159條之1至同條之4之規定，而經當事人於審判程序同意作為證據，法院審酌該言詞陳述或書面陳述作成時之情況，認為適當者，亦得為證據；當事人、代理人或辯護人於法院調查證據時，知有第159條第1項不得為證據之情形，而未於言詞辯論終結前聲明異議者，視為有前項之同意；乃該法第159條之5所明定。本件除證人魏鎮祈在檢察官訊問時所具結之陳述外，其餘在下列判決理由中所臚列被告以外之人於審判外之陳述經援引為證據者（包括各項書證），因檢察官、被告許水益及張銀行於本案辯論終結前，對證據能力均不爭執，本院審酌各該證據作成時之狀態，亦未見有非法取得之情形，且適合作為本案之證據使用，故依上開刑事訴訟法所定，亦均有證據能力。貳、實體方面：一、有罪部分：(一)訊據被告許水益對於告訴人吳志華經其僱用，而在上開工地從事板模工作，於前述時間施工時，不慎墜落，因而受有傷害等事實，雖不爭執；惟矢口否認有何業務過失致重傷害之犯行，辯稱：依現行勞工安全法規，勞工站立之作業場所高度不逾2公尺者，雇主並無設置防止墜落之虞之必要安全設備之義務，而依證人魏鎮祈所述，告訴人當天是站在不超過2公尺之施工架上接料，所站位置離地面僅1公尺多，且上工前已有喝酒，亦不配戴安全帽，故其所受傷害，實非可歸責於被告許水益；又告訴人頸椎術後雖有旋轉功能減半之情形，然於其日常生活自理並無重大影響，亦難謂符合刑法第10條第4項第6款所規定重大不治或難治之傷害云云。(二)本院查：1.百邑營造公司係於96年5月3日與鋐基建設公司訂立工程合約書，承攬位在臺中縣潭子鄉○○路與潭富路口之「鈜基建設圓滿別墅」新建工程，其後百邑營造公司再將其中之板模工程、突出物女兒牆工程，轉與被告之高益工程行簽訂工程合約書，招由高益工程行承攬等事實，業據被告許水益及共同被告張銀行供承無誤，並有上述工程合約書2份附卷可稽（見97年度他字第335號卷第21至39、67至83頁）。2.又被告許水益自百邑營造公司處，轉承攬上開工程後，係僱用包括告訴人及證人褚文煌、褚蔡雪玉夫妻等人在該工地從事板模之工作等事實，亦經褚文煌、褚蔡雪玉於本院審理時到庭結證無誤（見本院卷第113頁反面、第115頁反面），核與被告許水益於警詢及偵查中均自白其確有僱用告訴人及文煌夫妻2人之語相符（見上開他字卷第16、53頁），且有告訴人向高益工程行領取薪資之證明數紙（見偵查卷第16至18頁）在卷可證。3.再者，96年7月26日上午約9時許，告訴人係與褚文煌、褚蔡雪玉等人進行上開工程2樓樑底模之組立，當時由告訴人與另1名真實身分不詳、綽號為「阿福」之成年人站立在1樓之樑上即2樓之底板兩端，負責將褚文煌、褚蔡雪玉從地面支撐上去之角材，組立成板模下方之活動支柱（即俗稱鋪菜瓜棚），告訴人所站立之高度離地面約2公尺30公分左右，乃站立在高度約2公尺30分左右之1樓樑上即2樓底板作業，而不慎摔落下來，當時告訴人並非站在1樓及2樓間之施工架上遞料等事實，已為證人褚文煌、褚蔡雪玉於本院審理時經隔離後，先後證明在卷（見本院卷第112至117頁），互核一致，並有告訴代理人吳志剛於本院審理時所提出與本件工程當時進度相同之其他工地照片1張在卷可參（見本院卷第48頁下方編號4之照片所示）。褚文煌、褚蔡雪玉並均於本院上開為證時，敘明當時施工現場並無設置防止墜落之安全設備，也未看見告訴人喝酒，或聞到告訴人身上有酒味，他們從來沒有配戴過安全帶，當時尚未搭鷹架，也無設置安全網或安全繩索等情節。4.至本件雖有受僱於百邑營造公司擔任上開工地主任之證人魏鎮祈，曾於檢察官訊問時具結證述：告訴人當天有喝酒，他曾禁止告訴人上樓，但告訴人不從，他正要拿相機出來拍照，告訴人就掉下來了云云（見偵查卷第35頁）；又於原審結證稱：當天告訴人是用施工便梯（施工架）將1樓的料接到2樓底板，告訴人是站在1公尺80公分高之施工架上，將料放到約2公尺40公分高度之樑板模上面，而在接料之過程中墜落，當時告訴人自己不配戴安全鎖，且不需要到2樓云云（見原審卷第66、109至113頁），而與上揭褚文煌、褚蔡雪玉之證詞迥然不同。然查，證人魏鎮祈因擔任上開工地主任，對該營造工作場所相關勞工安全衛生設備之設置，自不能置身事外，今卻發生告訴人職業災害之事件，則其於上開偵、審程序中為證時，自極易受自身利害關係之考量所左右，所為證詞誠難期客觀屬實；反觀證人褚文煌、褚蔡雪玉係當天實際與告訴人一同從事上開板模工作者，其間對告訴人之接觸及觀察，必然較諸證人魏鎮祈所見聞者更為可信，又無可疑有蓄意偏袒告訴人或欲設詞陷害被告許水益之動機，所為證詞自有高度之證據價值，而深具憑信性，當無任意捨棄不予採信之理；故上開證人魏鎮祈與褚文煌、褚蔡雪玉等2人證述不一之部分，顯以褚文煌及褚蔡雪玉2人所言者，方屬實可信。5.復查，告訴人當時站立在高度達2公尺以上之環境作業，然毫無任何可防止墜落之虞之必要安全設備之事實，不僅褚文煌及褚蔡雪玉已證述如前，即連證人魏鎮祈也證實當時並無設置安全繩索、尚未搭設鷹架、未架設安全網等情節（見偵查卷第34頁，原審卷第67、110頁），且被告許水益於本院審理時，也一再強調因當時施工之進度只到1樓，而無設置安全網之必要（見本院卷第28至30頁之答辯狀所載）。故事實上，當告訴人在上述高度達2公尺以上之環境作業時，被告許水益並未設置任何防止墜落之虞之必要安全設備，要可認定。6.而告訴人自上開高度達2公尺以上之營造工作場所不慎墜落後，因此受有頭部外傷併頭骨裂傷、腦震盪、臉部撕裂傷、頸椎挫傷、右橈骨骨折等傷害，造成頸椎左右側轉功能減少5成、頸椎功能呈永久性障礙、自發性震顫、器質性腦徵候群合併精神疾病等事實，則有清泉綜合醫院診斷證明書、國軍臺中總醫院附設民眾診療服務處診斷證明書、重大傷病免自行部份負擔證明卡、清泉綜合醫院與國軍臺中總醫院所檢送告訴人之病歷、全民健康保險重大傷病證明申請書、國軍臺中總醫院98年8月3日醫中企管字第0980003482號函及98年12月24日醫中企管字第0980006086號函等附卷證可證（見前開他字卷第5至7、105至192頁，偵查卷第11頁，原審卷第74、166頁）。是告訴人所受傷害，顯為刑法第10條第4項第6款所規定其他於身體及健康，有重大難治之傷害，而為重傷害無誤。7.按雇主對防止有墜落之虞之作業場所引起之危害，應有符合標準之必要安全衛生設備；雇主對於在高度2公尺以上之高處作業，勞工有墜落之虞者，應使勞工確實使用安全帶、安全帽及其他必要之防護具；雇主對於高度2公尺以上之營造作業工作場所，勞工作業有墜落之虞者，應張掛安全網，使勞工佩掛安全帶，採取適當墜落災害防止設施；勞工安全衛生法第5條第1項第5款、勞工安全衛生設施規則第281條及營造安全衛生設施標準第17條第4、5款分別定有明文。被告許水益為高益工程行之負責人，承攬前開板模等工程，乃從事此項業務之人，明知於工作場所之高度達2公尺以上時，即應設置上開防止墜落之虞之必要安全設備，且遍查全卷，被告許水益並無不能注意之情事，竟疏未設置，致其僱用之告訴人不慎墜落後，受有前揭重傷害，其上開業務上之過失行為，與告訴人所受之重傷害間，存有相當之因果關係，殆無疑義。8.綜上所述，被告許水益因業務過失傷害致人重傷之犯行，已事證明確，可予認定；前開所言告訴人當時並非站立在2公尺以上之環境作業，及質疑告訴人未受重傷害等辯解，因與本件調查所得均不相符，故無能為其有利之判斷。(三)核被告許水益所為，係犯刑法第284條第2項後段之業務過失傷害致人重傷罪，公訴意旨認係犯同法第284條第1項後段之普通過失致人重傷罪，尚有未洽，惟因所起訴之基本社會事實相同，故本件起訴法條應予變更。原審疏未詳查，遽以與本件事故發生具有利害關係之魏鎮祈1人所言，即未多作查證，輕為被告許水益無罪之判決，顯有未合，檢察官提起上訴，請求改判被告許水益有罪，為有理由，故原判決關於被告許水益部分，應由本院予以撤銷改判。爰審酌被告許水益事前輕乎公安，未妥善提供員工安全之作業環境，已有過在先，於告訴人受有重傷害至今，復仍未與之達成和解，或稍事賠償，造成告訴人受有相當之損害，且前揭違反業務上注意義務之程度不輕，並再考量其智識程度、審理時之態度等一切情狀後，量處如主文第2項所示之刑，並諭知如易科罰金之折算標準。二、無罪部分：(一)公訴意旨略以：被告張銀行為百邑營造公司之負責人，將「鈜基建設圓滿別墅」新建工程中之板模工程、突出物女兒牆等工程，轉由被告許水益之高益工程行承攬後，明知應將上開工地之工作環境依勞工安全衛生法所應採取之安全措施告知被告許水益，並負有監督之責，惟其應注意、能注意，竟疏未注意，致告訴人不慎墜落，受有前開傷害，因認被告張銀行涉有刑法第284條第1項後段之過失致重傷罪嫌。(二)按犯罪事實應依證據認定之，無證據不得認定其犯罪事實；又不能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第154條第2項、第301條第1項前段分別定有明文。次按認定被告有罪之事實，應憑證據，如未能發現相當之證據，或證據不足以證明，自不能以推測或擬制之方法，以為裁判之基礎；且認定事實所憑之證據，其為訴訟上之證明，須達於通常一般人均不致有懷疑，而得確信其為事實之程度者，始得據為有罪之認定，倘其證明尚未達到此一程度而有合理之懷疑存在時，尚難為有罪之認定基礎；另苟積極證據不足以為不利於被告事實之認定，即應為有利於被告之認定，更不必有何有利之證據（最高法院30年上字第816號、40年台上字第86號、76年台上字第4986號判例意旨參照）。又刑事訴訟法第161條第1項規定：檢察官就被告犯罪事實，應負舉證責任，並指出證明之方法。因此，檢察官對於起訴之犯罪事實，應負提出證據及說服之實質舉證責任。倘其所提出之證據，不足為被告有罪之積極證明，或其指出證明之方法，無從說服法院以形成被告有罪之心證，基於無罪推定之原則，自應為被告無罪判決之諭知（最高法院92年台上字第128號判例意旨參照）。(三)公訴意旨認被告張銀行涉有上開罪嫌，無非係以前揭被告許水益部分經論罪科刑之事證，及認被告張銀行應依前述勞工安全衛生之相關法規，告知被告許水益所應採取之安全措施，並負起監督之責等為其憑據。訊據被告張銀行對於前開告訴人受有重傷害之始末固不爭執，然堅決否認公訴人所指犯行，辯稱其已將板模等工程招由被告許水益承攬，又非告訴人之雇主，而不負上開勞工安全衛生法規所規定之義務，自不為罪等語。(四)經查：1.按刑法上之過失犯，以行為人對於結果之發生，應注意並能注意而不注意為成立要件，是被告應否論以過失犯，當以其有無違反注意之義務及對於危險行為之發生有無預見之可能而疏於注意致發生危險之結果為斷（最高法院91年台上字4857號判決意旨參照）。次按，事業主或事業之經營負責人，依勞工安全衛生法第2條第2項規定，固為同法所稱之雇主；惟依同法第16條規定「事業單位以其事業招人承攬時，其承攬人就承攬部分負本法所定雇主之責任；原事業單位就職業災害補償仍與承攬人負連帶責任。再承攬者亦同。」是依勞工安全衛生法第16條規定，在事業單位以其事業招人承攬時，應負同法所定雇主責任者，係指承攬人；再承攬者，則指再承攬人而言（最高法院91年度台上字第2383號判決要旨、87年台非字第103號判決要旨參照）。從而，於事業主、事業單位將其事業之部分招人承攬時，就已招人承攬部分，該事業主、事業單位即非勞工安全衛生法所稱之「雇主」，僅於職業災害補償時與承攬人負連帶賠償責任，此於承攬人將所承攬部分再招人承攬時，承攬人就再承攬部分所處地位亦同。2.依前揭卷附之工程合約書2份所示，被告張銀行之百邑營造公司確係先向鋐基建設公司承攬該新建工程後，再將板模工程、突出物女兒牆工程等部分，轉由被告許水益之高益工程行承攬施作。則參照前揭說明，被告張銀行之百邑營造公司就其上述已招人承攬之板模工程等部分，已非前述勞工安全衛生法所稱之「雇主」，僅於職業災害補償時與承攬人負連帶賠償責任。3.又證人褚文煌、褚蔡雪玉於本院為證時，均證述告訴人係聽從被告許水益之指示而工作，且亦係向被告許水益領取薪資等語。則不論從人格上之從屬性抑或經濟上之從屬性加以觀察，被告許水益應係告訴人之雇主無誤；反倒是被告張銀行與告訴人之間，顯不存在任何勞務供給契約。4.案經徵諸以上調查所得之結果，可知因被告張銀行不論就勞工安全衛生法之規定，或依一般民事關係加以檢驗後，均非告訴人之雇主，即難建構其對告訴人之工作環境應負有何等注意之義務。5.從而，原判決以被告張銀行之部分，不能證明其犯罪，而予無罪之判決，應無不妥。檢察官再執前詞，就被告張銀行之部分提起上訴，尚無理由，應予駁回。據上論斷，應依刑事訴訟法第368條、第369條第1項前段、第364條、第299條第1項前段、第300條，刑法第284條第2項後段、第41條第1項前段，刑法施行法第1條之1第1項、第2項前段，判決如主文。本案經檢察官許睦坪到庭執行職務。中華民國100年1月27日刑事第九庭審判長法官江德千法官陳宏卿法官莊深淵以上正本證明與原本無異。不得上訴。書記官陳振海中華民國100年1月28日",
  "characters": {
    "judges": [
      "江德千",
      "陳宏卿",
      "莊深淵"
    ],
    "prosecutors": [
      "許睦坪"
    ],
    "lawyers": [

    ],
    "clerks": [
      "陳振海"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "許水益"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-01-27",
  "created_at": "2016-02-13 05:01:29",
  "updated_at": "2016-02-13 05:01:29"
}