{
  "identify": "TPS-100-台上-572-20110127",
  "court": {
    "name": "最高法院",
    "code": "TPS"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 100,
  "word": "台上",
  "number": "572",
  "jcheck": "",
  "reason": "違反毒品危害防制條例",
  "content": "最高法院刑事判決              一○○年度台上字第五七二號\n上  訴  人  台灣高等法院檢察署檢察官\n被      告  吳志祥\n上列上訴人因被告違反毒品危害防制條例案件，不服台灣高等法\n院中華民國九十九年九月二十三日第二審更審判決（九十九年度\n上更(一)字第二九五號，起訴案號：台灣板橋地方法院檢察署九十\n六年度偵字第二三三二號），提起上訴，本院判決如下：\n    主  文\n上訴駁回。\n    理  由\n按刑事訴訟法第三百七十七條規定：上訴於第三審法院，非以判\n決違背法令為理由，不得為之。是提起第三審上訴，應以原判決\n違背法令為理由，係屬法定要件，如果上訴理由書狀並未依據卷\n內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，\n或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之\n違法情形，不相適合時，均應認其上訴為違背法律上之程式，予\n以駁回。本件原審經審理結果，認為被告吳志祥向姓名年籍不詳\n綽號「阿欽」之成年男子購買第一級毒品海洛因二包後，意圖供\n己施用而非法持有之犯行，罪證明確，因而撤銷第一審之科刑判\n決，改判論被告以持有第一級毒品罪，處有期徒刑六月，減為有\n期徒刑三月；並為易科罰金之折算標準及相關從刑諭知。另以公\n訴意旨依被告於警詢、偵查中之自白，認被告於民國九十六年一\n月九日下午八時許，在新北市三重區（改制前為台北縣三重市○\n○○路靠中山一路之某處，受綽號「阿欽」成年男子之託，基於\n運輸第一級毒品之犯意聯絡，由被告將上揭查扣之二包海洛因，\n持往三重區○○○路中國信託銀行附近，擬交付予姓名年籍不詳\n綽號「阿雄」之成年男子，而為警查獲，係涉犯毒品危害防制條\n例第四條第一項之運輸第一級毒品罪嫌云云。惟經審理結果，以\n不能證明被告有運輸第一級毒品之犯行，但因與上開有罪部分有\n審判不可分之關係，而不另諭知無罪。已詳敘調查、取捨證據之\n結果及憑以認定犯罪事實之心證理由。從形式上觀察，原判決並\n無足以影響判決結果之違背法令之情形存在。上訴意旨略稱：(一)\n、被告於警詢、偵查中之自白係出於自由意志，此事項為法院職\n務上所已知，檢察官無庸舉證，原判決卻謂檢察官就被告於偵查\n中之自白，係出於自由意志，未指出證明方法云云，自屬違背法\n令。(二)、原判決對被告於警詢及偵查中之自白符合之部分，未予\n審究，亦未對被告改變陳述部分說明何以可採，自有判決理由不\n備之違法。(三)、被告於警詢及偵查中所為運輸海洛因之自白為真\n實，復經查獲海洛因二小包，就此扣案之毒品海洛因二小包，當\n屬被告自白之補強證據，雖非可直接證明運輸之行為，然該證據\n與被告之自白綜合各項判斷，以該自白為基礎證據，即足以認定\n被告有運輸毒品行為，縱扣案之海洛因二小包，驗餘計重０．八\n八公克，係屬一般施用毒品者隨身攜帶之用量，然被告所稱之「\n阿雄」亦係施用毒品之人，該二小包海洛因，依被告原於警詢及\n三次偵查中所為係為「阿欽」運輸海洛因予「阿雄」之自白，果\n被告未經警查獲，順利將之交付「阿雄」，即為施用毒品者「阿\n雄」隨身攜帶之用量，原判決以扣案之海洛因二小包為一般施用\n毒品者隨身攜帶之用量，認扣案之海洛因不足為證明被告自白為\n「阿欽」運輸毒品予「阿雄」之事實，顯然有違經驗法則。又原\n判決復未說明何以被告經警查扣海洛因之初，未自白其有施用海\n洛因行為，嗣於第二次偵查中陳述林文欽曾請伊吸幾口海洛因，\n已涉施用海洛因行為時，仍未自白扣案之海洛因為其所有，尚稱\n係為林文欽運輸海洛因予「阿雄」等，有無與經驗法則等常情不\n符之理由，卻將屬於一般施用毒品者隨身之用量，逕認扣案之海\n洛因二包係屬被告所有，不足為補強證據，亦有判決理由不備之\n違法云云。然按：(一)、被告或共犯之自白，不得作為有罪判決之\n唯一證據，仍應調查其他必要之證據，以察其是否與事實相符，\n此為刑事訴訟法第一百五十六條第二項所明定，其立法意旨乃在\n以補強證據擔保被告或共犯自白之真實性。故被告或共犯雖經自\n白，然若無其他補強證據足以擔保其自白確與事實相符，該自白\n仍非認定被告犯罪事實之證據，不得單憑此而為被告不利之認定\n。原判決已就被告雖於警詢中供稱：伊到新北市三重區○○○路\n六十八號前，因要幫綽號「阿欽」之男子送毒品給綽號「阿雄」\n之男子云云，及於偵查中供承：海洛因係伊幫綽號「阿欽」之林\n文欽，送到正義北路給「阿雄」，當天去送就被警方查獲，因伊\n跟「阿欽」買安非他命，所以順路幫「阿欽」送海洛因，送一次\n「阿欽」會給伊安非他命一小包約０．一公克，伊有時候缺錢就\n會跟「阿欽」拿新台幣三百元等語，惟被告上述多次自白，均屬\n其個人之自白，縱使相符，亦不得互為補強證據，自難以被告警\n詢、偵訊中多次所供，就運輸扣案海洛因之委託人及擬送達之對\n象、起運地點及目的地等之陳述均相一致，即資以認定有運輸毒\n品之犯行。再被告固於偵查中指稱：命其運輸毒品之「阿欽」，\n即真實姓名為林文欽之男子云云，惟被告於第一審審理中已否認\n「阿欽」為林文欽，而證人林文欽於第一審審理時亦結證稱：伊\n未叫被告將毒品交予「阿雄」之人等語。至扣案海洛因僅二包，\n驗餘合計淨重０．八八公克，核屬一般施用者隨身攜帶之用量，\n固足為被告為供自己施用而持有該毒品之憑據，惟尚難資以證明\n被告自白係為「阿欽」運輸毒品予「阿雄」等事實之補強證據。\n按諸上揭刑事訴訟法第一百五十六條第二項之規定，既無足夠之\n補強證據，得與被告曾為之自白相互利用，而使被告被訴運輸毒\n品之犯罪事實獲得確信，因認此部分不足形成被告有罪之心證。\n其論斷於採證法則尚無違背，不容任意指為違法。(二)、證據之取\n捨及其證明力之判斷，屬於事實審法院之職權，苟其所為之判斷\n，並不違背經驗法則及論理法則，即不能任意指為違背法令，而\n執為合法之第三審上訴理由。又刑事訴訟採證據裁判原則，認定\n事實所憑之證據，須於通常一般之人均不致於有所懷疑，達到確\n信其為真實之程度者，始足當之；倘其證明之程度，尚有合理之\n懷疑存在時，即不能據為被告有罪之認定。而檢察官就被告犯罪\n事實，應負舉證責任，並指出證明之方法，被告並無自證之義務\n；至刑事訴訟法第一百六十一條之一規定，被告得就被訴事實指\n出有利之證明方法，係賦予被告主動實施防禦之權利，以貫徹當\n事人對等原則，並非將檢察官應負之舉證責任轉換予被告；倘檢\n察官所提出之證據，不足為被告犯罪之積極證明，或其闡明之證\n明方法，無從說服法院形成被告犯罪之心證，即應為被告有利之\n認定。原判決就檢察官所舉被告涉犯運輸第一級毒品罪嫌之證據\n，已逐一剖析，參互審酌，認仍無從獲得被告犯該罪之心證，已\n如前述，因而僅論被告持有第一級毒品罪責，於法即無違誤。經\n核上訴意旨，均係就原審取捨證據職權之適法行使，或與判決本\n旨無關之枝節問題及原判決已明白論斷之事項，憑持己見任意指\n摘，均非合法之第三審上訴理由。其上訴違背法律上之程式，應\n予駁回。\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。\n中    華    民    國  一○○  年    一    月  二十七  日\n                      最高法院刑事第七庭\n                          審判長法官  邵  燕  玲  \n                                法官  李  伯  道  \n                                法官  孫  增  同  \n                                法官  李  嘉  興  \n                                法官  徐  昌  錦  \n本件正本證明與原本無異\n                                      書  記  官  \n中    華    民    國  一○○  年    二    月    一    日\n                                                      K",
  "structure": {
    "main": "上訴駁回。",
    "reason": "按刑事訴訟法第三百七十七條規定：上訴於第三審法院，非以判\n決違背法令為理由，不得為之。是提起第三審上訴，應以原判決\n違背法令為理由，係屬法定要件，如果上訴理由書狀並未依據卷\n內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，\n或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之\n違法情形，不相適合時，均應認其上訴為違背法律上之程式，予\n以駁回。本件原審經審理結果，認為被告吳志祥向姓名年籍不詳\n綽號「阿欽」之成年男子購買第一級毒品海洛因二包後，意圖供\n己施用而非法持有之犯行，罪證明確，因而撤銷第一審之科刑判\n決，改判論被告以持有第一級毒品罪，處有期徒刑六月，減為有\n期徒刑三月；並為易科罰金之折算標準及相關從刑諭知。另以公\n訴意旨依被告於警詢、偵查中之自白，認被告於民國九十六年一\n月九日下午八時許，在新北市三重區（改制前為台北縣三重市○\n○○路靠中山一路之某處，受綽號「阿欽」成年男子之託，基於\n運輸第一級毒品之犯意聯絡，由被告將上揭查扣之二包海洛因，\n持往三重區○○○路中國信託銀行附近，擬交付予姓名年籍不詳\n綽號「阿雄」之成年男子，而為警查獲，係涉犯毒品危害防制條\n例第四條第一項之運輸第一級毒品罪嫌云云。惟經審理結果，以\n不能證明被告有運輸第一級毒品之犯行，但因與上開有罪部分有\n審判不可分之關係，而不另諭知無罪。已詳敘調查、取捨證據之\n結果及憑以認定犯罪事實之心證理由。從形式上觀察，原判決並\n無足以影響判決結果之違背法令之情形存在。上訴意旨略稱：(一)\n、被告於警詢、偵查中之自白係出於自由意志，此事項為法院職\n務上所已知，檢察官無庸舉證，原判決卻謂檢察官就被告於偵查\n中之自白，係出於自由意志，未指出證明方法云云，自屬違背法\n令。(二)、原判決對被告於警詢及偵查中之自白符合之部分，未予\n審究，亦未對被告改變陳述部分說明何以可採，自有判決理由不\n備之違法。(三)、被告於警詢及偵查中所為運輸海洛因之自白為真\n實，復經查獲海洛因二小包，就此扣案之毒品海洛因二小包，當\n屬被告自白之補強證據，雖非可直接證明運輸之行為，然該證據\n與被告之自白綜合各項判斷，以該自白為基礎證據，即足以認定\n被告有運輸毒品行為，縱扣案之海洛因二小包，驗餘計重０．八\n八公克，係屬一般施用毒品者隨身攜帶之用量，然被告所稱之「\n阿雄」亦係施用毒品之人，該二小包海洛因，依被告原於警詢及\n三次偵查中所為係為「阿欽」運輸海洛因予「阿雄」之自白，果\n被告未經警查獲，順利將之交付「阿雄」，即為施用毒品者「阿\n雄」隨身攜帶之用量，原判決以扣案之海洛因二小包為一般施用\n毒品者隨身攜帶之用量，認扣案之海洛因不足為證明被告自白為\n「阿欽」運輸毒品予「阿雄」之事實，顯然有違經驗法則。又原\n判決復未說明何以被告經警查扣海洛因之初，未自白其有施用海\n洛因行為，嗣於第二次偵查中陳述林文欽曾請伊吸幾口海洛因，\n已涉施用海洛因行為時，仍未自白扣案之海洛因為其所有，尚稱\n係為林文欽運輸海洛因予「阿雄」等，有無與經驗法則等常情不\n符之理由，卻將屬於一般施用毒品者隨身之用量，逕認扣案之海\n洛因二包係屬被告所有，不足為補強證據，亦有判決理由不備之\n違法云云。然按：(一)、被告或共犯之自白，不得作為有罪判決之\n唯一證據，仍應調查其他必要之證據，以察其是否與事實相符，\n此為刑事訴訟法第一百五十六條第二項所明定，其立法意旨乃在\n以補強證據擔保被告或共犯自白之真實性。故被告或共犯雖經自\n白，然若無其他補強證據足以擔保其自白確與事實相符，該自白\n仍非認定被告犯罪事實之證據，不得單憑此而為被告不利之認定\n。原判決已就被告雖於警詢中供稱：伊到新北市三重區○○○路\n六十八號前，因要幫綽號「阿欽」之男子送毒品給綽號「阿雄」\n之男子云云，及於偵查中供承：海洛因係伊幫綽號「阿欽」之林\n文欽，送到正義北路給「阿雄」，當天去送就被警方查獲，因伊\n跟「阿欽」買安非他命，所以順路幫「阿欽」送海洛因，送一次\n「阿欽」會給伊安非他命一小包約０．一公克，伊有時候缺錢就\n會跟「阿欽」拿新台幣三百元等語，惟被告上述多次自白，均屬\n其個人之自白，縱使相符，亦不得互為補強證據，自難以被告警\n詢、偵訊中多次所供，就運輸扣案海洛因之委託人及擬送達之對\n象、起運地點及目的地等之陳述均相一致，即資以認定有運輸毒\n品之犯行。再被告固於偵查中指稱：命其運輸毒品之「阿欽」，\n即真實姓名為林文欽之男子云云，惟被告於第一審審理中已否認\n「阿欽」為林文欽，而證人林文欽於第一審審理時亦結證稱：伊\n未叫被告將毒品交予「阿雄」之人等語。至扣案海洛因僅二包，\n驗餘合計淨重０．八八公克，核屬一般施用者隨身攜帶之用量，\n固足為被告為供自己施用而持有該毒品之憑據，惟尚難資以證明\n被告自白係為「阿欽」運輸毒品予「阿雄」等事實之補強證據。\n按諸上揭刑事訴訟法第一百五十六條第二項之規定，既無足夠之\n補強證據，得與被告曾為之自白相互利用，而使被告被訴運輸毒\n品之犯罪事實獲得確信，因認此部分不足形成被告有罪之心證。\n其論斷於採證法則尚無違背，不容任意指為違法。(二)、證據之取\n捨及其證明力之判斷，屬於事實審法院之職權，苟其所為之判斷\n，並不違背經驗法則及論理法則，即不能任意指為違背法令，而\n執為合法之第三審上訴理由。又刑事訴訟採證據裁判原則，認定\n事實所憑之證據，須於通常一般之人均不致於有所懷疑，達到確\n信其為真實之程度者，始足當之；倘其證明之程度，尚有合理之\n懷疑存在時，即不能據為被告有罪之認定。而檢察官就被告犯罪\n事實，應負舉證責任，並指出證明之方法，被告並無自證之義務\n；至刑事訴訟法第一百六十一條之一規定，被告得就被訴事實指\n出有利之證明方法，係賦予被告主動實施防禦之權利，以貫徹當\n事人對等原則，並非將檢察官應負之舉證責任轉換予被告；倘檢\n察官所提出之證據，不足為被告犯罪之積極證明，或其闡明之證\n明方法，無從說服法院形成被告犯罪之心證，即應為被告有利之\n認定。原判決就檢察官所舉被告涉犯運輸第一級毒品罪嫌之證據\n，已逐一剖析，參互審酌，認仍無從獲得被告犯該罪之心證，已\n如前述，因而僅論被告持有第一級毒品罪責，於法即無違誤。經\n核上訴意旨，均係就原審取捨證據職權之適法行使，或與判決本\n旨無關之枝節問題及原判決已明白論斷之事項，憑持己見任意指\n摘，均非合法之第三審上訴理由。其上訴違背法律上之程式，應\n予駁回。\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。"
  },
  "search": "最高法院刑事判決一○○年度台上字第五七二號上訴人台灣高等法院檢察署檢察官被告吳志祥上列上訴人因被告違反毒品危害防制條例案件，不服台灣高等法院中華民國九十九年九月二十三日第二審更審判決（九十九年度上更(一)字第二九五號，起訴案號：台灣板橋地方法院檢察署九十六年度偵字第二三三二號），提起上訴，本院判決如下：主文上訴駁回。理由按刑事訴訟法第三百七十七條規定：上訴於第三審法院，非以判決違背法令為理由，不得為之。是提起第三審上訴，應以原判決違背法令為理由，係屬法定要件，如果上訴理由書狀並未依據卷內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之違法情形，不相適合時，均應認其上訴為違背法律上之程式，予以駁回。本件原審經審理結果，認為被告吳志祥向姓名年籍不詳綽號「阿欽」之成年男子購買第一級毒品海洛因二包後，意圖供己施用而非法持有之犯行，罪證明確，因而撤銷第一審之科刑判決，改判論被告以持有第一級毒品罪，處有期徒刑六月，減為有期徒刑三月；並為易科罰金之折算標準及相關從刑諭知。另以公訴意旨依被告於警詢、偵查中之自白，認被告於民國九十六年一月九日下午八時許，在新北市三重區（改制前為台北縣三重市○○○路靠中山一路之某處，受綽號「阿欽」成年男子之託，基於運輸第一級毒品之犯意聯絡，由被告將上揭查扣之二包海洛因，持往三重區○○○路中國信託銀行附近，擬交付予姓名年籍不詳綽號「阿雄」之成年男子，而為警查獲，係涉犯毒品危害防制條例第四條第一項之運輸第一級毒品罪嫌云云。惟經審理結果，以不能證明被告有運輸第一級毒品之犯行，但因與上開有罪部分有審判不可分之關係，而不另諭知無罪。已詳敘調查、取捨證據之結果及憑以認定犯罪事實之心證理由。從形式上觀察，原判決並無足以影響判決結果之違背法令之情形存在。上訴意旨略稱：(一)、被告於警詢、偵查中之自白係出於自由意志，此事項為法院職務上所已知，檢察官無庸舉證，原判決卻謂檢察官就被告於偵查中之自白，係出於自由意志，未指出證明方法云云，自屬違背法令。(二)、原判決對被告於警詢及偵查中之自白符合之部分，未予審究，亦未對被告改變陳述部分說明何以可採，自有判決理由不備之違法。(三)、被告於警詢及偵查中所為運輸海洛因之自白為真實，復經查獲海洛因二小包，就此扣案之毒品海洛因二小包，當屬被告自白之補強證據，雖非可直接證明運輸之行為，然該證據與被告之自白綜合各項判斷，以該自白為基礎證據，即足以認定被告有運輸毒品行為，縱扣案之海洛因二小包，驗餘計重０．八八公克，係屬一般施用毒品者隨身攜帶之用量，然被告所稱之「阿雄」亦係施用毒品之人，該二小包海洛因，依被告原於警詢及三次偵查中所為係為「阿欽」運輸海洛因予「阿雄」之自白，果被告未經警查獲，順利將之交付「阿雄」，即為施用毒品者「阿雄」隨身攜帶之用量，原判決以扣案之海洛因二小包為一般施用毒品者隨身攜帶之用量，認扣案之海洛因不足為證明被告自白為「阿欽」運輸毒品予「阿雄」之事實，顯然有違經驗法則。又原判決復未說明何以被告經警查扣海洛因之初，未自白其有施用海洛因行為，嗣於第二次偵查中陳述林文欽曾請伊吸幾口海洛因，已涉施用海洛因行為時，仍未自白扣案之海洛因為其所有，尚稱係為林文欽運輸海洛因予「阿雄」等，有無與經驗法則等常情不符之理由，卻將屬於一般施用毒品者隨身之用量，逕認扣案之海洛因二包係屬被告所有，不足為補強證據，亦有判決理由不備之違法云云。然按：(一)、被告或共犯之自白，不得作為有罪判決之唯一證據，仍應調查其他必要之證據，以察其是否與事實相符，此為刑事訴訟法第一百五十六條第二項所明定，其立法意旨乃在以補強證據擔保被告或共犯自白之真實性。故被告或共犯雖經自白，然若無其他補強證據足以擔保其自白確與事實相符，該自白仍非認定被告犯罪事實之證據，不得單憑此而為被告不利之認定。原判決已就被告雖於警詢中供稱：伊到新北市三重區○○○路六十八號前，因要幫綽號「阿欽」之男子送毒品給綽號「阿雄」之男子云云，及於偵查中供承：海洛因係伊幫綽號「阿欽」之林文欽，送到正義北路給「阿雄」，當天去送就被警方查獲，因伊跟「阿欽」買安非他命，所以順路幫「阿欽」送海洛因，送一次「阿欽」會給伊安非他命一小包約０．一公克，伊有時候缺錢就會跟「阿欽」拿新台幣三百元等語，惟被告上述多次自白，均屬其個人之自白，縱使相符，亦不得互為補強證據，自難以被告警詢、偵訊中多次所供，就運輸扣案海洛因之委託人及擬送達之對象、起運地點及目的地等之陳述均相一致，即資以認定有運輸毒品之犯行。再被告固於偵查中指稱：命其運輸毒品之「阿欽」，即真實姓名為林文欽之男子云云，惟被告於第一審審理中已否認「阿欽」為林文欽，而證人林文欽於第一審審理時亦結證稱：伊未叫被告將毒品交予「阿雄」之人等語。至扣案海洛因僅二包，驗餘合計淨重０．八八公克，核屬一般施用者隨身攜帶之用量，固足為被告為供自己施用而持有該毒品之憑據，惟尚難資以證明被告自白係為「阿欽」運輸毒品予「阿雄」等事實之補強證據。按諸上揭刑事訴訟法第一百五十六條第二項之規定，既無足夠之補強證據，得與被告曾為之自白相互利用，而使被告被訴運輸毒品之犯罪事實獲得確信，因認此部分不足形成被告有罪之心證。其論斷於採證法則尚無違背，不容任意指為違法。(二)、證據之取捨及其證明力之判斷，屬於事實審法院之職權，苟其所為之判斷，並不違背經驗法則及論理法則，即不能任意指為違背法令，而執為合法之第三審上訴理由。又刑事訴訟採證據裁判原則，認定事實所憑之證據，須於通常一般之人均不致於有所懷疑，達到確信其為真實之程度者，始足當之；倘其證明之程度，尚有合理之懷疑存在時，即不能據為被告有罪之認定。而檢察官就被告犯罪事實，應負舉證責任，並指出證明之方法，被告並無自證之義務；至刑事訴訟法第一百六十一條之一規定，被告得就被訴事實指出有利之證明方法，係賦予被告主動實施防禦之權利，以貫徹當事人對等原則，並非將檢察官應負之舉證責任轉換予被告；倘檢察官所提出之證據，不足為被告犯罪之積極證明，或其闡明之證明方法，無從說服法院形成被告犯罪之心證，即應為被告有利之認定。原判決就檢察官所舉被告涉犯運輸第一級毒品罪嫌之證據，已逐一剖析，參互審酌，認仍無從獲得被告犯該罪之心證，已如前述，因而僅論被告持有第一級毒品罪責，於法即無違誤。經核上訴意旨，均係就原審取捨證據職權之適法行使，或與判決本旨無關之枝節問題及原判決已明白論斷之事項，憑持己見任意指摘，均非合法之第三審上訴理由。其上訴違背法律上之程式，應予駁回。據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。中華民國一○○年一月二十七日最高法院刑事第七庭審判長法官邵燕玲法官李伯道法官孫增同法官李嘉興法官徐昌錦本件正本證明與原本無異書記官中華民國一○○年二月一日K",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [
      "吳志祥"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-01-27",
  "created_at": "2016-02-13 05:01:49",
  "updated_at": "2016-02-13 05:01:49"
}