{
  "identify": "TPS-100-台上-582-20110127",
  "court": {
    "name": "最高法院",
    "code": "TPS"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 100,
  "word": "台上",
  "number": "582",
  "jcheck": "",
  "reason": "妨害性自主",
  "content": "最高法院刑事判決              一○○年度台上字第五八二號\n上  訴  人  賀家光\n選任辯護人  謝清福律師\n            謝志嘉律師\n上列上訴人因妨害性自主案件，不服台灣高等法院中華民國九十\n八年八月三十一日第二審判決（九十七年度上訴字第二八四八號\n，起訴案號：台灣板橋地方法院檢察署九十五年度偵字第二四九\n五八號），提起上訴，本院判決如下：\n    主  文\n上訴駁回。\n    理  由\n按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判\n決違背法令為理由，不得為之。是提起第三審上訴，應以原判決\n違背法令為理由，係屬法定要件。如果上訴理由書狀並未依據卷\n內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，\n或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之\n違法情形，不相適合時，均應認其上訴為違背法律上之程式，予\n以駁回。本件原審經審理結果，認為上訴人賀家光妨害性自主之\n犯行，罪證明確，第一審論處上訴人犯強制猥褻罪刑之判決，為\n無不合，予以維持，駁回上訴人之第二審上訴，已詳敘其調查、\n取捨證據之結果及憑以認定犯罪事實之心證理由，並就上訴人否\n認之供詞及所辯各語，認非可採，予以論述，就形式上觀察，原\n判決要無採證認事違背經驗法則、論理法則或理由不備等違背法\n令之情形。證人即本件案發時（民國九十五年九月七日晚間八時\n二十分許）台灣鐵路管理局第二十四次北上○○號列車列車長羅\n金成、該車接班列車長徐金旺及當時在行李車廂工作之宋鴻平於\n案發時雖均不在上訴人與被害人Ａ女（已成年，其真實姓名、出\n生年月日等均詳卷）所在該列車之第八節車廂，並未目擊本件案\n發情形，渠等於偵查及第一審審理時之供證，就轉述Ａ女關於如\n何遭上訴人強制猥褻之情節，固屬傳聞之證言，然渠等就案發後\nＡ女於第一時間曾向其等為申告，及渠等於獲悉後如何將之作成\n紀錄，並為通報處理各情，所為供證，則分屬其等各自親身經歷\n事項，自無傳聞可言，要不能認對其等此所供無證據能力。又原\n判決於理由內係依憑Ａ女於偵查、第一審勘驗及審理時之供證、\n羅金成、徐金旺、宋鴻平與最初至上訴人摔傷地點處理之警員蔡\n輝雄分別於偵、審中結證之供詞、上訴人於警詢、偵查中就其何\n以摔出上開列車外跌傷之情，先後所供不一，Ａ女在另案涉嫌殺\n人未遂案（上訴人提出告訴，已經不起訴處分確定）中，經內政\n部警政署刑事警察局為測謊鑑定結果及財團法人○○○醫院（下\n稱○○○醫院）就上訴人受傷出具之診斷證明書暨國立台灣○○\n醫學院就上訴人所受傷勢所為鑑定諮詢回覆書等，乃綜合判斷，\n認Ａ女所為案發時遭上訴人強制猥褻之指訴情節非虛，可以採信\n，而為不利上訴人之認定，並就所持否認犯行之辯詞，詳予指駁\n。此足見原審非僅以Ａ女之指訴為本件科刑判決之唯一依據，自\n無採證違法可言。Ａ女於警詢及偵、審中之歷次供述對案發當時\n上訴人如何為撫摸其大腿之強制猥褻行為，而上訴人於經其強拉\n欲前往找列車長處理時，又如何趁隙掙脫跳出車外及渠旋向該列\n車人員申告報案之主要過程、情節，先後所供並無重大出入。至\n上訴人對Ａ女究竟是「碰」或「摸」、先後撫摸之次數、時間為\n何，Ａ女係以那一隻手抓上訴人摸伊之左手、渠係以那隻手抓上\n訴人之「領帶」，或係抓「領子」？以及案發後有無一身著藍色\n上衣男客向列車長告訴有人跳車等各節，或為案發過程之枝節事\n項，或與上訴人犯罪構成事實之認定無關，以Ａ女突遭性侵，難\n免一時心緒惶恐慌亂，對其間若干細節未能記憶清晰，致所供出\n入，衡情亦所難免，要不能因之即否認Ａ女指訴之真實性。而依\nＡ女警詢筆錄雖載稱伊抓住上訴人的手，另一隻手抓其領子，要\n帶其至車長室，上訴人將「襯衫」脫下來等語，然渠嗣於第一審\n審理時對此則稱當時警察係問伊對方所穿襯衫之顏色，伊表示係\n穿什麼顏色襯衫，脫掉的係領帶等語，以Ａ女指訴案發當時情境\n，上訴人似無可能有脫下襯衫之舉，此觀諸案發後上訴人經警發\n現倒臥鐵路旁所拍照片顯示，其上身仍穿著襯衫，而所打之領帶\n已經解下，置於身旁，亦足證Ａ女於第一審上開所供，應屬非虛\n，則上開警詢筆錄所載上訴人脫下其「襯衫」之語，或為負責詢\n問或製作筆錄之警員誤解其意所致，尚不能因之即認Ａ女所供不\n實。又原審針對上訴人所稱案發當時渠係在火車上遭Ａ女推落車\n外之辯詞，已將全部卷證連同上訴人案發後至○○○醫院急診住\n院之相關資料及該院出具之診斷證明書，兩度函請國立○○大學\n醫學院鑑定，並經原判決於理由內參酌其鑑定意見，予以說明指\n駁甚詳。再者，依原判決認定之事實，上訴人係於案發當時掙脫\nＡ女後，自行駛之火車上跳出車外等情，則其因之跌落著地後難\n免有翻滾情形，其背部因此或有擦碰傷痕，本屬可能，要不能僅\n以其一，即否認原判決上開認定之事實。職是，上訴人於原審雖\n提出○○○醫院醫師李俊明以個人名義書立之證明書影本，謂上\n開○○○醫院就上訴人傷勢出具之診斷證明書上所載「左後胸壁\n」即為左後背，亦不足憑此即認係對上訴人有利之證據。原審對\n此未再傳訊該醫師為無益之調查，要無證據調查職責未盡之違法\n。是上訴意旨以上情指原判決違背法令，核與法律規定得為第三\n審上訴理由之違法情形不相適合。而其餘上訴意旨，則係就屬原\n審採證認事職權之行使及原判決已說明事項，徒憑己見，任意指\n摘，或仍為單純事實之爭執，均不能認係適法之第三審上訴理由\n。依上開說明，本件上訴顯屬違背法律上之程式，應予駁回。\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。\n中    華    民    國  一○○  年    一    月  二十七  日\n                      最高法院刑事第十庭\n                          審判長法官  黃  一  鑫  \n                                法官  張  春  福  \n                                法官  林  勤  純  \n                                法官  陳  國  文  \n                                法官  宋  明  中  \n本件正本證明與原本無異\n                                      書  記  官  \n中    華    民    國  一○○  年    二    月   十七   日\n                                                      Ｅ",
  "structure": {
    "main": "上訴駁回。",
    "reason": "按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判\n決違背法令為理由，不得為之。是提起第三審上訴，應以原判決\n違背法令為理由，係屬法定要件。如果上訴理由書狀並未依據卷\n內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，\n或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之\n違法情形，不相適合時，均應認其上訴為違背法律上之程式，予\n以駁回。本件原審經審理結果，認為上訴人賀家光妨害性自主之\n犯行，罪證明確，第一審論處上訴人犯強制猥褻罪刑之判決，為\n無不合，予以維持，駁回上訴人之第二審上訴，已詳敘其調查、\n取捨證據之結果及憑以認定犯罪事實之心證理由，並就上訴人否\n認之供詞及所辯各語，認非可採，予以論述，就形式上觀察，原\n判決要無採證認事違背經驗法則、論理法則或理由不備等違背法\n令之情形。證人即本件案發時（民國九十五年九月七日晚間八時\n二十分許）台灣鐵路管理局第二十四次北上○○號列車列車長羅\n金成、該車接班列車長徐金旺及當時在行李車廂工作之宋鴻平於\n案發時雖均不在上訴人與被害人Ａ女（已成年，其真實姓名、出\n生年月日等均詳卷）所在該列車之第八節車廂，並未目擊本件案\n發情形，渠等於偵查及第一審審理時之供證，就轉述Ａ女關於如\n何遭上訴人強制猥褻之情節，固屬傳聞之證言，然渠等就案發後\nＡ女於第一時間曾向其等為申告，及渠等於獲悉後如何將之作成\n紀錄，並為通報處理各情，所為供證，則分屬其等各自親身經歷\n事項，自無傳聞可言，要不能認對其等此所供無證據能力。又原\n判決於理由內係依憑Ａ女於偵查、第一審勘驗及審理時之供證、\n羅金成、徐金旺、宋鴻平與最初至上訴人摔傷地點處理之警員蔡\n輝雄分別於偵、審中結證之供詞、上訴人於警詢、偵查中就其何\n以摔出上開列車外跌傷之情，先後所供不一，Ａ女在另案涉嫌殺\n人未遂案（上訴人提出告訴，已經不起訴處分確定）中，經內政\n部警政署刑事警察局為測謊鑑定結果及財團法人○○○醫院（下\n稱○○○醫院）就上訴人受傷出具之診斷證明書暨國立台灣○○\n醫學院就上訴人所受傷勢所為鑑定諮詢回覆書等，乃綜合判斷，\n認Ａ女所為案發時遭上訴人強制猥褻之指訴情節非虛，可以採信\n，而為不利上訴人之認定，並就所持否認犯行之辯詞，詳予指駁\n。此足見原審非僅以Ａ女之指訴為本件科刑判決之唯一依據，自\n無採證違法可言。Ａ女於警詢及偵、審中之歷次供述對案發當時\n上訴人如何為撫摸其大腿之強制猥褻行為，而上訴人於經其強拉\n欲前往找列車長處理時，又如何趁隙掙脫跳出車外及渠旋向該列\n車人員申告報案之主要過程、情節，先後所供並無重大出入。至\n上訴人對Ａ女究竟是「碰」或「摸」、先後撫摸之次數、時間為\n何，Ａ女係以那一隻手抓上訴人摸伊之左手、渠係以那隻手抓上\n訴人之「領帶」，或係抓「領子」？以及案發後有無一身著藍色\n上衣男客向列車長告訴有人跳車等各節，或為案發過程之枝節事\n項，或與上訴人犯罪構成事實之認定無關，以Ａ女突遭性侵，難\n免一時心緒惶恐慌亂，對其間若干細節未能記憶清晰，致所供出\n入，衡情亦所難免，要不能因之即否認Ａ女指訴之真實性。而依\nＡ女警詢筆錄雖載稱伊抓住上訴人的手，另一隻手抓其領子，要\n帶其至車長室，上訴人將「襯衫」脫下來等語，然渠嗣於第一審\n審理時對此則稱當時警察係問伊對方所穿襯衫之顏色，伊表示係\n穿什麼顏色襯衫，脫掉的係領帶等語，以Ａ女指訴案發當時情境\n，上訴人似無可能有脫下襯衫之舉，此觀諸案發後上訴人經警發\n現倒臥鐵路旁所拍照片顯示，其上身仍穿著襯衫，而所打之領帶\n已經解下，置於身旁，亦足證Ａ女於第一審上開所供，應屬非虛\n，則上開警詢筆錄所載上訴人脫下其「襯衫」之語，或為負責詢\n問或製作筆錄之警員誤解其意所致，尚不能因之即認Ａ女所供不\n實。又原審針對上訴人所稱案發當時渠係在火車上遭Ａ女推落車\n外之辯詞，已將全部卷證連同上訴人案發後至○○○醫院急診住\n院之相關資料及該院出具之診斷證明書，兩度函請國立○○大學\n醫學院鑑定，並經原判決於理由內參酌其鑑定意見，予以說明指\n駁甚詳。再者，依原判決認定之事實，上訴人係於案發當時掙脫\nＡ女後，自行駛之火車上跳出車外等情，則其因之跌落著地後難\n免有翻滾情形，其背部因此或有擦碰傷痕，本屬可能，要不能僅\n以其一，即否認原判決上開認定之事實。職是，上訴人於原審雖\n提出○○○醫院醫師李俊明以個人名義書立之證明書影本，謂上\n開○○○醫院就上訴人傷勢出具之診斷證明書上所載「左後胸壁\n」即為左後背，亦不足憑此即認係對上訴人有利之證據。原審對\n此未再傳訊該醫師為無益之調查，要無證據調查職責未盡之違法\n。是上訴意旨以上情指原判決違背法令，核與法律規定得為第三\n審上訴理由之違法情形不相適合。而其餘上訴意旨，則係就屬原\n審採證認事職權之行使及原判決已說明事項，徒憑己見，任意指\n摘，或仍為單純事實之爭執，均不能認係適法之第三審上訴理由\n。依上開說明，本件上訴顯屬違背法律上之程式，應予駁回。\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。"
  },
  "search": "最高法院刑事判決一○○年度台上字第五八二號上訴人賀家光選任辯護人謝清福律師謝志嘉律師上列上訴人因妨害性自主案件，不服台灣高等法院中華民國九十八年八月三十一日第二審判決（九十七年度上訴字第二八四八號，起訴案號：台灣板橋地方法院檢察署九十五年度偵字第二四九五八號），提起上訴，本院判決如下：主文上訴駁回。理由按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判決違背法令為理由，不得為之。是提起第三審上訴，應以原判決違背法令為理由，係屬法定要件。如果上訴理由書狀並未依據卷內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之違法情形，不相適合時，均應認其上訴為違背法律上之程式，予以駁回。本件原審經審理結果，認為上訴人賀家光妨害性自主之犯行，罪證明確，第一審論處上訴人犯強制猥褻罪刑之判決，為無不合，予以維持，駁回上訴人之第二審上訴，已詳敘其調查、取捨證據之結果及憑以認定犯罪事實之心證理由，並就上訴人否認之供詞及所辯各語，認非可採，予以論述，就形式上觀察，原判決要無採證認事違背經驗法則、論理法則或理由不備等違背法令之情形。證人即本件案發時（民國九十五年九月七日晚間八時二十分許）台灣鐵路管理局第二十四次北上○○號列車列車長羅金成、該車接班列車長徐金旺及當時在行李車廂工作之宋鴻平於案發時雖均不在上訴人與被害人Ａ女（已成年，其真實姓名、出生年月日等均詳卷）所在該列車之第八節車廂，並未目擊本件案發情形，渠等於偵查及第一審審理時之供證，就轉述Ａ女關於如何遭上訴人強制猥褻之情節，固屬傳聞之證言，然渠等就案發後Ａ女於第一時間曾向其等為申告，及渠等於獲悉後如何將之作成紀錄，並為通報處理各情，所為供證，則分屬其等各自親身經歷事項，自無傳聞可言，要不能認對其等此所供無證據能力。又原判決於理由內係依憑Ａ女於偵查、第一審勘驗及審理時之供證、羅金成、徐金旺、宋鴻平與最初至上訴人摔傷地點處理之警員蔡輝雄分別於偵、審中結證之供詞、上訴人於警詢、偵查中就其何以摔出上開列車外跌傷之情，先後所供不一，Ａ女在另案涉嫌殺人未遂案（上訴人提出告訴，已經不起訴處分確定）中，經內政部警政署刑事警察局為測謊鑑定結果及財團法人○○○醫院（下稱○○○醫院）就上訴人受傷出具之診斷證明書暨國立台灣○○醫學院就上訴人所受傷勢所為鑑定諮詢回覆書等，乃綜合判斷，認Ａ女所為案發時遭上訴人強制猥褻之指訴情節非虛，可以採信，而為不利上訴人之認定，並就所持否認犯行之辯詞，詳予指駁。此足見原審非僅以Ａ女之指訴為本件科刑判決之唯一依據，自無採證違法可言。Ａ女於警詢及偵、審中之歷次供述對案發當時上訴人如何為撫摸其大腿之強制猥褻行為，而上訴人於經其強拉欲前往找列車長處理時，又如何趁隙掙脫跳出車外及渠旋向該列車人員申告報案之主要過程、情節，先後所供並無重大出入。至上訴人對Ａ女究竟是「碰」或「摸」、先後撫摸之次數、時間為何，Ａ女係以那一隻手抓上訴人摸伊之左手、渠係以那隻手抓上訴人之「領帶」，或係抓「領子」？以及案發後有無一身著藍色上衣男客向列車長告訴有人跳車等各節，或為案發過程之枝節事項，或與上訴人犯罪構成事實之認定無關，以Ａ女突遭性侵，難免一時心緒惶恐慌亂，對其間若干細節未能記憶清晰，致所供出入，衡情亦所難免，要不能因之即否認Ａ女指訴之真實性。而依Ａ女警詢筆錄雖載稱伊抓住上訴人的手，另一隻手抓其領子，要帶其至車長室，上訴人將「襯衫」脫下來等語，然渠嗣於第一審審理時對此則稱當時警察係問伊對方所穿襯衫之顏色，伊表示係穿什麼顏色襯衫，脫掉的係領帶等語，以Ａ女指訴案發當時情境，上訴人似無可能有脫下襯衫之舉，此觀諸案發後上訴人經警發現倒臥鐵路旁所拍照片顯示，其上身仍穿著襯衫，而所打之領帶已經解下，置於身旁，亦足證Ａ女於第一審上開所供，應屬非虛，則上開警詢筆錄所載上訴人脫下其「襯衫」之語，或為負責詢問或製作筆錄之警員誤解其意所致，尚不能因之即認Ａ女所供不實。又原審針對上訴人所稱案發當時渠係在火車上遭Ａ女推落車外之辯詞，已將全部卷證連同上訴人案發後至○○○醫院急診住院之相關資料及該院出具之診斷證明書，兩度函請國立○○大學醫學院鑑定，並經原判決於理由內參酌其鑑定意見，予以說明指駁甚詳。再者，依原判決認定之事實，上訴人係於案發當時掙脫Ａ女後，自行駛之火車上跳出車外等情，則其因之跌落著地後難免有翻滾情形，其背部因此或有擦碰傷痕，本屬可能，要不能僅以其一，即否認原判決上開認定之事實。職是，上訴人於原審雖提出○○○醫院醫師李俊明以個人名義書立之證明書影本，謂上開○○○醫院就上訴人傷勢出具之診斷證明書上所載「左後胸壁」即為左後背，亦不足憑此即認係對上訴人有利之證據。原審對此未再傳訊該醫師為無益之調查，要無證據調查職責未盡之違法。是上訴意旨以上情指原判決違背法令，核與法律規定得為第三審上訴理由之違法情形不相適合。而其餘上訴意旨，則係就屬原審採證認事職權之行使及原判決已說明事項，徒憑己見，任意指摘，或仍為單純事實之爭執，均不能認係適法之第三審上訴理由。依上開說明，本件上訴顯屬違背法律上之程式，應予駁回。據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。中華民國一○○年一月二十七日最高法院刑事第十庭審判長法官黃一鑫法官張春福法官林勤純法官陳國文法官宋明中本件正本證明與原本無異書記官中華民國一○○年二月十七日Ｅ",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [
      "謝清福",
      "謝志嘉"
    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-01-27",
  "created_at": "2016-02-13 04:51:34",
  "updated_at": "2016-02-13 04:51:34"
}