{
  "identify": "TPS-100-台非-18-20110127",
  "court": {
    "name": "最高法院",
    "code": "TPS"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 100,
  "word": "台非",
  "number": "18",
  "jcheck": "",
  "reason": "違反毒品危害防制條例",
  "content": "最高法院刑事判決                一○○年度台非字第一八號\n上  訴  人  最高法院檢察署檢察總長\n被      告  潘嘉君\n上列上訴人因被告違反毒品危害防制條例案件，對於台灣高雄地\n方法院中華民國九十九年二月十二日第一審確定判決（九十九年\n度審訴字第二五八號，起訴案號：台灣高雄地方法院檢察署九十\n八年度毒偵字第七三三七號），認為部分違法，提起非常上訴，\n本院判決如下：\n    主  文\n原判決撤銷。\n潘嘉君施用第一級毒品，處有期徒刑拾月。扣案注射針筒肆支均\n沒收。又施用第二級毒品，處有期徒刑伍月。應執行有期徒刑壹\n年貳月。扣案注射針筒肆支均沒收。\n    理  由\n非常上訴理由稱：「按判決不適用法則或適用不當者，為違背法\n令；又受徒刑之執行完畢，或一部之執行而赦免後，五年以內故\n意再犯有期徒刑以上之罪者，為累犯，刑事訴訟法第三百七十八\n條及刑法第四十七條第一項分別定有明文。再被告有應併合處罰\n之數罪，經法院分別判處有期徒刑確定，其中一罪或數罪之有期\n徒刑先執行期滿後，法院依檢察官聲請以裁定定其全部數罪之應\n執行刑確定後，其在未裁定前已先執行之有期徒刑徒刑之罪，因\n嗣後合併他罪定其應執行刑結果，檢察官所換發之執行指揮書，\n係執行應執行之刑，其先前已執行之有期徒刑部分，僅應予扣除\n而不能認為已執行完畢。本件被告潘嘉君前因施用毒品案件，經\n台灣台南地方法院以九十六年度簡字第三九五九號判處有期徒刑\n三月確定，形式上於九十七年六月十日縮刑期滿執行完畢，惟被\n告於該罪判決確定前，另犯販賣第一級毒品及販賣第二級毒品罪\n，經台灣台南地方法院以九十八年度訴緝字第二三號分別判處有\n期徒刑八年及有期徒刑二年確定，又因發現其所犯上開三罪合於\n刑法第五十一條第五款所定合併定其應執行刑之規定，而由台灣\n台南地方法院九十八年十二月三十一日，以九十八年度聲字第二\n三○五號裁定，合併定其應執行之刑為有期徒刑九年一月確定，\n該合併執行刑尚未執行完畢，有卷附台灣高等法院被告前科紀錄\n表（見原審卷第八頁、第九頁、第七十五頁反面、第七十六頁）\n可稽。揆之前揭說明，被告先前所犯施用毒品罪之有期徒刑三月\n，於被告在九十八年十一月間，再犯本件施用毒品罪時，應尚未\n執行完畢，原判決誤認被告該施用毒品罪已於九十七年六月十日\n執行完畢，而論被告以累犯，即有適用法則不當之違法。案經確\n定，且於被告不利，爰依刑事訴訟法第四百四十一條、第四百四\n十三條提起非常上訴，依資糾正」等語。\n本院按判決不適用法則或適用不當者，為違背法令，刑事訴訟法\n第三百七十八條定定有明文。又依刑法第四十七條規定，累犯之\n成立，必須曾受徒刑之執行完畢，或一部之執行而赦免後，五年\n以內故意再犯有期徒刑以上之罪者，始足當之。又裁判確定前犯\n數罪者，併合處罰之；數罪併罰，宣告多數有期徒刑者，於各刑\n中之最長期以上，各刑合併之刑期以下，定其刑期，同法第五十\n條、第五十一條第五款前段分別定有明文。故刑法第四十七條所\n謂之執行完畢，就數罪併罰案件，係指所定之執行刑執行完畢而\n言。如於定執行刑之前，有部分犯罪先行確定，而先予執行，仍\n應於數罪之裁判均確定後，依刑法規定，定其應執行之刑，俟檢\n察官指揮執行其應執行之刑時，再就形式上已執行部分，予以折\n抵扣除，不能謂先前確定之罪，已經執行完畢。經查原確定判決\n（台灣高雄地方法院九十九年度審訴字第二五八號）係以被告潘\n嘉君前因施用毒品案件，經台灣台南地方法院以九十六年度簡字\n第三九五九號判決，判處有期徒刑三月確定，並於民國九十七年\n六月十日縮刑期滿執行完畢，復基於施用第一級毒品海洛因及施\n用第二級毒品甲基安非他命犯意，於九十八年十一月二十六日十\n三時三十分許，在高雄縣茄萣鄉○○路○段五六巷一七號住處，\n以針筒注射方式施用海洛因一次；另於同日十五時四十五分許警\n方採尿前回溯九十六小時內之某時，在某不詳地點，以玻璃球燒\n烤後吸其煙氣方式，施用甲基安非他命一次。嗣於同日十五時許\n，在同上路段二九五巷口，經警查獲，扣得被告所有供施用海洛\n因所用之注射針筒肆支等情。因而論以被告施用第一級毒品及施\n用第二級毒品二罪刑（均為累犯）。而被告於九十六年間所犯毒\n品案件，經台灣台南地方法院以九十六年度簡字第三九五九號判\n決，論以施用第二級毒品罪，處有期徒刑三月，如易科罰金，以\n新台幣一仟元折算一日確定，該罪形式上雖已於九十七年六月十\n日執行完畢。然被告另犯販賣第一級毒品及販賣第二級毒品二罪\n，經台灣台南地方法院於九十八年八月三十一日，以九十八年度\n訴緝字第二三號判決，分別判處有期徒刑八年、二年，定應執行\n刑有期徒刑九年確定。被告先後所犯上開三罪，嗣並經同院以其\n合於數罪併罰規定，乃依檢檢官聲請，於九十八年十二月三十一\n日，以九十八年度聲字第二三○五號裁定，定其應執行刑有期徒\n刑九年一月。此有台灣高等法院被告前案紀錄表及上開刑事判決\n、裁定（均影本）可稽。揆之首揭說明，被告於九十六年間因犯\n該施用第二級毒品罪，其所處之刑有期徒刑三月，形式上雖已於\n九十七年六月十日縮刑期滿執行完畢，然其既與另犯上開販賣第\n一、二級毒品二罪，因合於數罪併罰規定，而經法院裁定定其應\n執行刑有期徒刑九年一月，則該施用第二級毒品罪，所處有期徒\n刑三月，實際上僅應於檢察官執行該九年一月之執行刑時，將之\n扣除折抵而已，尚不能認已經執行完畢。原確定判決事實以被告\n本件所犯施用第一、二級毒品二罪，係在其前犯施用第二級毒品\n罪所處有期徒刑三月，於九十七年六月十日執行完畢五年內所為\n，乃依刑法第四十七條規定，論以累犯，並加重其刑，自有判決\n適用法則不當之違法。案經確定，非常上訴意旨，執以指摘，洵\n有理由，應由本院將原判決撤銷，另行判決如主文第二項所示，\n以資救濟。\n據上論結，應依刑事訴訟法第四百四十七條第一項第一款但書，\n毒品危害防制條例第十條第一項、第二項、刑法第十一條前段、\n第三十八條第一項第二款、第五十一條第五款，判決如主文。\n中    華    民    國  一○○  年    一    月  二十七  日\n                      最高法院刑事第十庭\n                          審判長法官  黃  一  鑫  \n                                法官  張  春  福  \n                                法官  林  勤  純  \n                                法官  陳  國  文  \n                                法官  宋  明  中  \n本件正本證明與原本無異\n                                      書  記  官  \n中    華    民    國  一○○  年    二    月   十七   日\n                                                      ｖ\n\n\n\n\n\n\n\n\n\n\n\n\n附錄論罪科刑法條：\n毒品危害防制條例第十條第一項、第二項；\n施用第一級毒品者，處六月以上五年以下有期徒刑。\n施用第二級毒品者，處三年以下有期徒刑。",
  "structure": {
    "main": "原判決撤銷。\n潘嘉君施用第一級毒品，處有期徒刑拾月。扣案注射針筒肆支均\n沒收。又施用第二級毒品，處有期徒刑伍月。應執行有期徒刑壹\n年貳月。扣案注射針筒肆支均沒收。",
    "reason": "非常上訴理由稱：「按判決不適用法則或適用不當者，為違背法\n令；又受徒刑之執行完畢，或一部之執行而赦免後，五年以內故\n意再犯有期徒刑以上之罪者，為累犯，刑事訴訟法第三百七十八\n條及刑法第四十七條第一項分別定有明文。再被告有應併合處罰\n之數罪，經法院分別判處有期徒刑確定，其中一罪或數罪之有期\n徒刑先執行期滿後，法院依檢察官聲請以裁定定其全部數罪之應\n執行刑確定後，其在未裁定前已先執行之有期徒刑徒刑之罪，因\n嗣後合併他罪定其應執行刑結果，檢察官所換發之執行指揮書，\n係執行應執行之刑，其先前已執行之有期徒刑部分，僅應予扣除\n而不能認為已執行完畢。本件被告潘嘉君前因施用毒品案件，經\n台灣台南地方法院以九十六年度簡字第三九五九號判處有期徒刑\n三月確定，形式上於九十七年六月十日縮刑期滿執行完畢，惟被\n告於該罪判決確定前，另犯販賣第一級毒品及販賣第二級毒品罪\n，經台灣台南地方法院以九十八年度訴緝字第二三號分別判處有\n期徒刑八年及有期徒刑二年確定，又因發現其所犯上開三罪合於\n刑法第五十一條第五款所定合併定其應執行刑之規定，而由台灣\n台南地方法院九十八年十二月三十一日，以九十八年度聲字第二\n三○五號裁定，合併定其應執行之刑為有期徒刑九年一月確定，\n該合併執行刑尚未執行完畢，有卷附台灣高等法院被告前科紀錄\n表（見原審卷第八頁、第九頁、第七十五頁反面、第七十六頁）\n可稽。揆之前揭說明，被告先前所犯施用毒品罪之有期徒刑三月\n，於被告在九十八年十一月間，再犯本件施用毒品罪時，應尚未\n執行完畢，原判決誤認被告該施用毒品罪已於九十七年六月十日\n執行完畢，而論被告以累犯，即有適用法則不當之違法。案經確\n定，且於被告不利，爰依刑事訴訟法第四百四十一條、第四百四\n十三條提起非常上訴，依資糾正」等語。\n本院按判決不適用法則或適用不當者，為違背法令，刑事訴訟法\n第三百七十八條定定有明文。又依刑法第四十七條規定，累犯之\n成立，必須曾受徒刑之執行完畢，或一部之執行而赦免後，五年\n以內故意再犯有期徒刑以上之罪者，始足當之。又裁判確定前犯\n數罪者，併合處罰之；數罪併罰，宣告多數有期徒刑者，於各刑\n中之最長期以上，各刑合併之刑期以下，定其刑期，同法第五十\n條、第五十一條第五款前段分別定有明文。故刑法第四十七條所\n謂之執行完畢，就數罪併罰案件，係指所定之執行刑執行完畢而\n言。如於定執行刑之前，有部分犯罪先行確定，而先予執行，仍\n應於數罪之裁判均確定後，依刑法規定，定其應執行之刑，俟檢\n察官指揮執行其應執行之刑時，再就形式上已執行部分，予以折\n抵扣除，不能謂先前確定之罪，已經執行完畢。經查原確定判決\n（台灣高雄地方法院九十九年度審訴字第二五八號）係以被告潘\n嘉君前因施用毒品案件，經台灣台南地方法院以九十六年度簡字\n第三九五九號判決，判處有期徒刑三月確定，並於民國九十七年\n六月十日縮刑期滿執行完畢，復基於施用第一級毒品海洛因及施\n用第二級毒品甲基安非他命犯意，於九十八年十一月二十六日十\n三時三十分許，在高雄縣茄萣鄉○○路○段五六巷一七號住處，\n以針筒注射方式施用海洛因一次；另於同日十五時四十五分許警\n方採尿前回溯九十六小時內之某時，在某不詳地點，以玻璃球燒\n烤後吸其煙氣方式，施用甲基安非他命一次。嗣於同日十五時許\n，在同上路段二九五巷口，經警查獲，扣得被告所有供施用海洛\n因所用之注射針筒肆支等情。因而論以被告施用第一級毒品及施\n用第二級毒品二罪刑（均為累犯）。而被告於九十六年間所犯毒\n品案件，經台灣台南地方法院以九十六年度簡字第三九五九號判\n決，論以施用第二級毒品罪，處有期徒刑三月，如易科罰金，以\n新台幣一仟元折算一日確定，該罪形式上雖已於九十七年六月十\n日執行完畢。然被告另犯販賣第一級毒品及販賣第二級毒品二罪\n，經台灣台南地方法院於九十八年八月三十一日，以九十八年度\n訴緝字第二三號判決，分別判處有期徒刑八年、二年，定應執行\n刑有期徒刑九年確定。被告先後所犯上開三罪，嗣並經同院以其\n合於數罪併罰規定，乃依檢檢官聲請，於九十八年十二月三十一\n日，以九十八年度聲字第二三○五號裁定，定其應執行刑有期徒\n刑九年一月。此有台灣高等法院被告前案紀錄表及上開刑事判決\n、裁定（均影本）可稽。揆之首揭說明，被告於九十六年間因犯\n該施用第二級毒品罪，其所處之刑有期徒刑三月，形式上雖已於\n九十七年六月十日縮刑期滿執行完畢，然其既與另犯上開販賣第\n一、二級毒品二罪，因合於數罪併罰規定，而經法院裁定定其應\n執行刑有期徒刑九年一月，則該施用第二級毒品罪，所處有期徒\n刑三月，實際上僅應於檢察官執行該九年一月之執行刑時，將之\n扣除折抵而已，尚不能認已經執行完畢。原確定判決事實以被告\n本件所犯施用第一、二級毒品二罪，係在其前犯施用第二級毒品\n罪所處有期徒刑三月，於九十七年六月十日執行完畢五年內所為\n，乃依刑法第四十七條規定，論以累犯，並加重其刑，自有判決\n適用法則不當之違法。案經確定，非常上訴意旨，執以指摘，洵\n有理由，應由本院將原判決撤銷，另行判決如主文第二項所示，\n以資救濟。\n據上論結，應依刑事訴訟法第四百四十七條第一項第一款但書，\n毒品危害防制條例第十條第一項、第二項、刑法第十一條前段、\n第三十八條第一項第二款、第五十一條第五款，判決如主文。"
  },
  "search": "最高法院刑事判決一○○年度台非字第一八號上訴人最高法院檢察署檢察總長被告潘嘉君上列上訴人因被告違反毒品危害防制條例案件，對於台灣高雄地方法院中華民國九十九年二月十二日第一審確定判決（九十九年度審訴字第二五八號，起訴案號：台灣高雄地方法院檢察署九十八年度毒偵字第七三三七號），認為部分違法，提起非常上訴，本院判決如下：主文原判決撤銷。潘嘉君施用第一級毒品，處有期徒刑拾月。扣案注射針筒肆支均沒收。又施用第二級毒品，處有期徒刑伍月。應執行有期徒刑壹年貳月。扣案注射針筒肆支均沒收。理由非常上訴理由稱：「按判決不適用法則或適用不當者，為違背法令；又受徒刑之執行完畢，或一部之執行而赦免後，五年以內故意再犯有期徒刑以上之罪者，為累犯，刑事訴訟法第三百七十八條及刑法第四十七條第一項分別定有明文。再被告有應併合處罰之數罪，經法院分別判處有期徒刑確定，其中一罪或數罪之有期徒刑先執行期滿後，法院依檢察官聲請以裁定定其全部數罪之應執行刑確定後，其在未裁定前已先執行之有期徒刑徒刑之罪，因嗣後合併他罪定其應執行刑結果，檢察官所換發之執行指揮書，係執行應執行之刑，其先前已執行之有期徒刑部分，僅應予扣除而不能認為已執行完畢。本件被告潘嘉君前因施用毒品案件，經台灣台南地方法院以九十六年度簡字第三九五九號判處有期徒刑三月確定，形式上於九十七年六月十日縮刑期滿執行完畢，惟被告於該罪判決確定前，另犯販賣第一級毒品及販賣第二級毒品罪，經台灣台南地方法院以九十八年度訴緝字第二三號分別判處有期徒刑八年及有期徒刑二年確定，又因發現其所犯上開三罪合於刑法第五十一條第五款所定合併定其應執行刑之規定，而由台灣台南地方法院九十八年十二月三十一日，以九十八年度聲字第二三○五號裁定，合併定其應執行之刑為有期徒刑九年一月確定，該合併執行刑尚未執行完畢，有卷附台灣高等法院被告前科紀錄表（見原審卷第八頁、第九頁、第七十五頁反面、第七十六頁）可稽。揆之前揭說明，被告先前所犯施用毒品罪之有期徒刑三月，於被告在九十八年十一月間，再犯本件施用毒品罪時，應尚未執行完畢，原判決誤認被告該施用毒品罪已於九十七年六月十日執行完畢，而論被告以累犯，即有適用法則不當之違法。案經確定，且於被告不利，爰依刑事訴訟法第四百四十一條、第四百四十三條提起非常上訴，依資糾正」等語。本院按判決不適用法則或適用不當者，為違背法令，刑事訴訟法第三百七十八條定定有明文。又依刑法第四十七條規定，累犯之成立，必須曾受徒刑之執行完畢，或一部之執行而赦免後，五年以內故意再犯有期徒刑以上之罪者，始足當之。又裁判確定前犯數罪者，併合處罰之；數罪併罰，宣告多數有期徒刑者，於各刑中之最長期以上，各刑合併之刑期以下，定其刑期，同法第五十條、第五十一條第五款前段分別定有明文。故刑法第四十七條所謂之執行完畢，就數罪併罰案件，係指所定之執行刑執行完畢而言。如於定執行刑之前，有部分犯罪先行確定，而先予執行，仍應於數罪之裁判均確定後，依刑法規定，定其應執行之刑，俟檢察官指揮執行其應執行之刑時，再就形式上已執行部分，予以折抵扣除，不能謂先前確定之罪，已經執行完畢。經查原確定判決（台灣高雄地方法院九十九年度審訴字第二五八號）係以被告潘嘉君前因施用毒品案件，經台灣台南地方法院以九十六年度簡字第三九五九號判決，判處有期徒刑三月確定，並於民國九十七年六月十日縮刑期滿執行完畢，復基於施用第一級毒品海洛因及施用第二級毒品甲基安非他命犯意，於九十八年十一月二十六日十三時三十分許，在高雄縣茄萣鄉○○路○段五六巷一七號住處，以針筒注射方式施用海洛因一次；另於同日十五時四十五分許警方採尿前回溯九十六小時內之某時，在某不詳地點，以玻璃球燒烤後吸其煙氣方式，施用甲基安非他命一次。嗣於同日十五時許，在同上路段二九五巷口，經警查獲，扣得被告所有供施用海洛因所用之注射針筒肆支等情。因而論以被告施用第一級毒品及施用第二級毒品二罪刑（均為累犯）。而被告於九十六年間所犯毒品案件，經台灣台南地方法院以九十六年度簡字第三九五九號判決，論以施用第二級毒品罪，處有期徒刑三月，如易科罰金，以新台幣一仟元折算一日確定，該罪形式上雖已於九十七年六月十日執行完畢。然被告另犯販賣第一級毒品及販賣第二級毒品二罪，經台灣台南地方法院於九十八年八月三十一日，以九十八年度訴緝字第二三號判決，分別判處有期徒刑八年、二年，定應執行刑有期徒刑九年確定。被告先後所犯上開三罪，嗣並經同院以其合於數罪併罰規定，乃依檢檢官聲請，於九十八年十二月三十一日，以九十八年度聲字第二三○五號裁定，定其應執行刑有期徒刑九年一月。此有台灣高等法院被告前案紀錄表及上開刑事判決、裁定（均影本）可稽。揆之首揭說明，被告於九十六年間因犯該施用第二級毒品罪，其所處之刑有期徒刑三月，形式上雖已於九十七年六月十日縮刑期滿執行完畢，然其既與另犯上開販賣第一、二級毒品二罪，因合於數罪併罰規定，而經法院裁定定其應執行刑有期徒刑九年一月，則該施用第二級毒品罪，所處有期徒刑三月，實際上僅應於檢察官執行該九年一月之執行刑時，將之扣除折抵而已，尚不能認已經執行完畢。原確定判決事實以被告本件所犯施用第一、二級毒品二罪，係在其前犯施用第二級毒品罪所處有期徒刑三月，於九十七年六月十日執行完畢五年內所為，乃依刑法第四十七條規定，論以累犯，並加重其刑，自有判決適用法則不當之違法。案經確定，非常上訴意旨，執以指摘，洵有理由，應由本院將原判決撤銷，另行判決如主文第二項所示，以資救濟。據上論結，應依刑事訴訟法第四百四十七條第一項第一款但書，毒品危害防制條例第十條第一項、第二項、刑法第十一條前段、第三十八條第一項第二款、第五十一條第五款，判決如主文。中華民國一○○年一月二十七日最高法院刑事第十庭審判長法官黃一鑫法官張春福法官林勤純法官陳國文法官宋明中本件正本證明與原本無異書記官中華民國一○○年二月十七日ｖ附錄論罪科刑法條：毒品危害防制條例第十條第一項、第二項；施用第一級毒品者，處六月以上五年以下有期徒刑。施用第二級毒品者，處三年以下有期徒刑。",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [
      "潘嘉君"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-01-27",
  "created_at": "2016-02-13 05:03:01",
  "updated_at": "2016-02-13 05:03:01"
}