{
  "identify": "TYD-100-交聲-50-20110127-1",
  "court": {
    "name": "臺灣桃園地方法院",
    "code": "TYD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 100,
  "word": "交聲",
  "number": "50",
  "jcheck": "1",
  "reason": "違反道路交通管理處罰條例聲明異議",
  "content": "臺灣桃園地方法院交通事件裁定         100年度交聲字第50號\n原處分機關  交通部公路總局新竹區監理所桃園監理站\n異  議  人\n即受處分人  黃中享\n上列異議人即受處分人因違反道路交通管理處罰條例案件，不服\n交通部公路總局新竹區監理所桃園監理站中華民國99年12月14日\n桃監裁字第裁52-DB0000000號違反道路交通管理事件裁決書所為\n之處分（原舉發案號：桃園縣政府警察局99年10月5 日桃警局交\n字第DB0000000 號），聲明異議，本院裁定如下：\n    主  文\n原處分撤銷。\n黃中享汽車駕駛人，駕駛汽車肇事致人受傷而逃逸，吊銷駕駛執\n照，壹年內不得考領。\n    理  由\n一、原處分意旨略以：異議人即受處分人（下稱異議人）黃中享\n    於民國99年10月5 日晚間22時30分許，駕駛車牌號碼LH－58\n    46號自用一般小客車行經桃園縣桃園市○○路與大興西路路\n    口，欲左轉桃園市○○路時，不慎分別撞擊張鼎暉所駕駛之\n    3309-DZ 號自用小客車、林昭如所駕駛9N-5559 號自用小客\n    車，致林昭如受有兩眼球挫傷併右眼結膜下出血、左眼瞼外\n    傷之傷害，詎黃中享明知已駕車逃逸，竟另行起意，未留在\n    現場處理，駕車逃逸，因認異議人有「肇事致人受傷逃逸」\n    之違規事由，為桃園縣政府警察局交通隊填製舉發違反道路\n    交通管理事件通知單對受處分人舉發前述違反行政法上義務\n    之行為，並移送交通部公路總局新竹區監理所桃園監理站（\n    下稱原處分機關）處理，嗣原處分機關以受處分人有「汽車\n    駕駛人駕駛汽車肇事致人受傷而逃逸者」之違規事實，於99\n    年12月14日依道路交通管理處罰條例第62條第4 項及違反道\n    路交通管理事件統一裁罰基準及處理細則第41、43、44、67\n    條規定，以桃監裁字第裁52－DB0000000 號違反道路交通管\n    理事件裁決書，裁處罰鍰新臺幣（下同）6,000 元，並吊銷\n    駕駛執照，一年內禁考之處分在案。\n二、本件聲明異議意旨略以：異議人固有於99年10月5 日晚間10\n    時20分許，固有駕駛車號8262-TQ 號自用小客車途經桃園縣\n    桃園市○○路與大興西路路口，欲左轉桃園市○○路時，不\n    慎分別撞擊張鼎暉所駕駛之3309-DZ 號自用小客車、林昭如\n    所駕駛9N-5559 號自用小客車，致林昭如受有兩眼球挫傷併\n    右眼結膜下出血、左眼瞼外傷之傷害，詎黃中享明知已駕車\n    逃逸，竟另行起意，未留在現場處理，駕車逃逸，涉有肇事\n    逃逸罪嫌，業經臺灣桃園地方法院檢察署以支付5 萬元予國\n    庫之方式為緩起訴處分，基於一罪不二罰之原則，桃園監理\n    所之罰緩處分即有不當，為此聲明異議，請求撤銷原處分。\n三、按汽車駕駛人駕駛汽車肇事致人受傷或死亡者，應即採取救\n    護措施及依規定處置，並通知警察機關處理，不得任意移動\n    肇事汽車及現場痕跡證據，違反者處3,000 元以上9,000 元\n    以下罰鍰；前項駕駛人肇事致人受傷而逃逸者，吊銷其駕駛\n    執照。又汽車駕駛人，曾依本條例其他各條規定吊銷駕駛執\n    照者，1 年內不得考領駕駛執照，道路交通管理處罰條例第\n    62條第3 項前段、第4 項前段、第67條第3 項分別定有明文\n    。\n四、經查：\n  （一）異議人黃享中於民國99年10月5 日晚間10時20分許，固\n        有駕駛車號8262-TQ 號自用小客車途經桃園縣桃園市○\n        ○路與大興西路路口，欲左轉桃園市○○路時，不慎分\n        別撞擊張鼎暉所駕駛之3309-DZ 號自用小客車、林昭如\n        所駕駛9N-5559 號自用小客車，致林昭如受有兩眼球挫\n        傷併右眼結膜下出血、左眼瞼外傷之傷害，詎黃中享明\n        知已駕車逃逸，竟另行起意，未留在現場處理，駕車逃\n        逸之事實，有桃園縣政府警察局舉發違反道路交通管理\n        事件通知單、和解書、臺灣桃園地方法院檢察署99年度\n        偵字第26100 號緩起訴處分書各1 份在卷可稽，且為異\n        議人於聲明異議狀內所不爭執，是異議人本件違規行為\n        事證明確，先堪認定。\n  （二）按一行為同時觸犯刑事法律及違反行政法上義務規定者\n        ，依刑事法律處罰之。但其行為應處以其他種類行政罰\n        或得沒入之物而未經法院宣告沒收者，亦得裁處之。前\n        項行為如經不起訴處分或為無罪、免訴、不受理、不付\n        審理之裁判確定者，得依違反行政法上義務規定裁處之\n        ，行政罰法第26條定有明文，所謂一事不二罰原則，究\n        其立法理由，一行為同時觸犯刑事法律及違反行政法上\n        義務規定時，由於刑罰與行政罰同屬對不法行為之制裁\n        ，而刑罰之懲罰作用較強，故在處罰目的相同且處罰方\n        式相同時，若依刑事法律處罰，即足資警惕時，實無一\n        事二罰再處行政罰之必要；且刑事法律處罰，由法院依\n        法定程序為之，較符合正當法律秩序，應予優先適用，\n        故同時觸犯刑事法律及違反行政法上義務規定之行為，\n        行政機關得否科以與刑罰相類之行政罰處罰，端視該行\n        為之刑事訴追或審判程序終局結果而定，在刑事訴追、\n        審判程序尚未終局確定前，行政機關自不得逕予裁罰；\n        至於罰鍰以外之沒入或其他種類行政罰，因兼具維護公\n        共秩序之作用，為達行政目的，行政機關仍得併予裁處\n        。故汽車駕駛人肇事致人受傷而逃逸，同時觸犯刑法第\n        185 條之4 之肇事逃逸罪者，道路交通主管機關除依上\n        開行政罰法第26條第1 項但書規定，處以其他種類行政\n        罰外，關於行政罰鍰部分，即應依行政罰法第26條、道\n        路交通管理處罰條例第10條等規定移送地方法院檢察署\n        處理，其後非有行政罰法第26條第2 項所定不起訴等事\n        由，不得再依道路交通管理處罰條例第62條第3項 規定\n        ，裁處行為人罰鍰。\n  （三）次按檢察官之緩起訴處分於緩起訴期間內，有下列情形\n        之一者，檢察官得依職權或依告訴人之聲請撤銷原處分\n        ，繼續偵查或起訴：1.於期間內故意更犯有期徒刑以上\n        刑之罪，經檢察官提起公訴者。2.緩起訴前，因故意犯\n        他罪，而在緩起訴期間內受有期徒刑以上刑之宣告者。\n        3.違背第25 3條之2第1項各款之應遵守或履行事項者，\n        刑事訴訟法第253 條之3 第1 項定有明文。據此可徵經\n        檢察官為「緩起訴」處分者，於「緩起訴」之猶豫期間\n        內，最終是否會被檢察官提起公訴，猶懸而未定，亦即\n        「緩起訴」處分於猶豫期間內尚未具有實質之確定力，\n        檢察官仍得根據上開規定依職權或依告訴人之聲請，將\n        被告「緩起訴」處分撤銷。而行政罰法第26 條 明定一\n        事不二罰原則，且應受行政罰之行為如經不起訴處分或\n        為無罪、免訴、不受理、不付審理之裁判「確定」者，\n        始得依違反行政法上義務規定裁處之，並未包括「緩起\n        訴」處分在內，雖「緩起訴」處分之最終使被告免於刑\n        事訴追之效果與「不起訴」處分之效果相同，惟依行政\n        罰法第26條第2 項之立法意旨，亦必須待緩起訴處分實\n        質確定時，被告才最終地確定免於受刑事訴追，原處分\n        機關始得為行政裁罰，亦即在緩起訴期間內即猶豫期間\n        期滿前，該緩起訴處分仍有被撤銷之可能，此時原處分\n        機關若依法為行政裁決，將使受處分人有同時遭受行政\n        處罰及刑事訴追之危險，顯與行政罰法第26條規定之立\n        法意旨相違背。準此，自行政罰法第26條規定立法意旨\n        為有利於行為人之解釋，應認應受行政裁罰之行為，關\n        於罰鍰部分，同一事實如經緩起訴處分確定者，亦有行\n        政罰法第26條明定一事不二罰原則之適用。\n  （四）查異議人本次肇事致人受傷而逃逸之行為，因同時觸犯\n        刑法第185 條之4 之肇事逃逸罪，業經臺灣桃園地方法\n        院檢察署檢察官於99年11月30日以99年度偵字第29262\n        號為緩起訴處分，緩起訴期間為1 年，異議人並應於緩\n        起訴處分確定後5 個月內向國庫支付新臺幣5 萬元。嗣\n        依職權送請再議，亦經臺灣高等法院檢察署檢察官駁回\n        再議在案，其緩起訴期間（即自99年12月17日起至101\n        年12月16日止）尚未屆滿等情，有上開緩起訴處分書、\n        臺灣高等法院被告全國前案紀錄表各1 份在卷可稽，則\n        揆諸前揭說明，原處分機關在異議人尚未經終局確定無\n        庸受刑事處罰前，逕於99年12月14日裁處罰鍰6,000 元\n        部分，即難謂適法。\n四、綜上，異議人黃中享確有在上開時、地，因駕駛自用一般小\n    客車肇事致人受傷而逃逸之違規行為，原處分機關依道路交\n    通管理處罰條例第62條第4 項之規定，裁處異議人吊銷駕駛\n    執照，一年內禁考之部分，核無違誤；惟原處分機關在緩起\n    訴處分尚未實質確定前，逕依道路交通管理處罰條例第62條\n    第3 項規定裁罰異議人罰鍰6,000 元部分，違反行政罰法第\n    26 條 第1 、2 項之「一事不二罰」之規定，難認允當，原\n    處分既有上開違法不當之處，本院即無從維持，並就吊銷駕\n    駛執照部分一併補充更正如主文第2 項所示。從而，異議人\n    提出之異議雖無理由，然本件為同一交通違規行為，吊銷駕\n    駛執照、罰鍰之各處分無從區分，自應由本院將原處分撤銷\n    ，另依道路交通管理處罰條例第62條第4 項之規定，自為裁\n    罰如主文第2 項所示，以資適法。至罰緩部分應由原處分機\n    關俟上開緩起訴期間屆滿後，依異議人日後是否經撤銷緩起\n    訴並受刑事追訴處罰之情形，參酌道路交通管理處罰條例第\n    35 條 第8 項所定「經裁判確定處以之罰金低於本條例第92\n    條第3 項所訂最低罰鍰基準規定者，應依本條例裁決繳納不\n    足最低罰鍰」及臺灣高等法院暨所屬法院97年法律座談會刑\n    事類提案第39號研討結果之意旨，另為適法之處理。\n五、據上論斷，應依道路交通管理處罰條例第87條第2 項，道路\n    交通案件處理辦法第20條前段，裁定如主文。\n中    華    民    國   100    年    1     月    27    日\n                    交通法庭  法  官  王秀慧\n以上正本證明與原本無異。\n如不服本裁定，應於裁定送達後5 日內向本院提出抗告狀。\n                              書記官  張懿昀\n中    華    民    國   100    年    1     月    27    日",
  "structure": {
    "main": "原處分撤銷。\n黃中享汽車駕駛人，駕駛汽車肇事致人受傷而逃逸，吊銷駕駛執\n照，壹年內不得考領。",
    "reason": "一、原處分意旨略以：異議人即受處分人（下稱異議人）黃中享\n    於民國99年10月5 日晚間22時30分許，駕駛車牌號碼LH－58\n    46號自用一般小客車行經桃園縣桃園市○○路與大興西路路\n    口，欲左轉桃園市○○路時，不慎分別撞擊張鼎暉所駕駛之\n    3309-DZ 號自用小客車、林昭如所駕駛9N-5559 號自用小客\n    車，致林昭如受有兩眼球挫傷併右眼結膜下出血、左眼瞼外\n    傷之傷害，詎黃中享明知已駕車逃逸，竟另行起意，未留在\n    現場處理，駕車逃逸，因認異議人有「肇事致人受傷逃逸」\n    之違規事由，為桃園縣政府警察局交通隊填製舉發違反道路\n    交通管理事件通知單對受處分人舉發前述違反行政法上義務\n    之行為，並移送交通部公路總局新竹區監理所桃園監理站（\n    下稱原處分機關）處理，嗣原處分機關以受處分人有「汽車\n    駕駛人駕駛汽車肇事致人受傷而逃逸者」之違規事實，於99\n    年12月14日依道路交通管理處罰條例第62條第4 項及違反道\n    路交通管理事件統一裁罰基準及處理細則第41、43、44、67\n    條規定，以桃監裁字第裁52－DB0000000 號違反道路交通管\n    理事件裁決書，裁處罰鍰新臺幣（下同）6,000 元，並吊銷\n    駕駛執照，一年內禁考之處分在案。\n二、本件聲明異議意旨略以：異議人固有於99年10月5 日晚間10\n    時20分許，固有駕駛車號8262-TQ 號自用小客車途經桃園縣\n    桃園市○○路與大興西路路口，欲左轉桃園市○○路時，不\n    慎分別撞擊張鼎暉所駕駛之3309-DZ 號自用小客車、林昭如\n    所駕駛9N-5559 號自用小客車，致林昭如受有兩眼球挫傷併\n    右眼結膜下出血、左眼瞼外傷之傷害，詎黃中享明知已駕車\n    逃逸，竟另行起意，未留在現場處理，駕車逃逸，涉有肇事\n    逃逸罪嫌，業經臺灣桃園地方法院檢察署以支付5 萬元予國\n    庫之方式為緩起訴處分，基於一罪不二罰之原則，桃園監理\n    所之罰緩處分即有不當，為此聲明異議，請求撤銷原處分。\n三、按汽車駕駛人駕駛汽車肇事致人受傷或死亡者，應即採取救\n    護措施及依規定處置，並通知警察機關處理，不得任意移動\n    肇事汽車及現場痕跡證據，違反者處3,000 元以上9,000 元\n    以下罰鍰；前項駕駛人肇事致人受傷而逃逸者，吊銷其駕駛\n    執照。又汽車駕駛人，曾依本條例其他各條規定吊銷駕駛執\n    照者，1 年內不得考領駕駛執照，道路交通管理處罰條例第\n    62條第3 項前段、第4 項前段、第67條第3 項分別定有明文\n    。\n四、經查：\n  （一）異議人黃享中於民國99年10月5 日晚間10時20分許，固\n        有駕駛車號8262-TQ 號自用小客車途經桃園縣桃園市○\n        ○路與大興西路路口，欲左轉桃園市○○路時，不慎分\n        別撞擊張鼎暉所駕駛之3309-DZ 號自用小客車、林昭如\n        所駕駛9N-5559 號自用小客車，致林昭如受有兩眼球挫\n        傷併右眼結膜下出血、左眼瞼外傷之傷害，詎黃中享明\n        知已駕車逃逸，竟另行起意，未留在現場處理，駕車逃\n        逸之事實，有桃園縣政府警察局舉發違反道路交通管理\n        事件通知單、和解書、臺灣桃園地方法院檢察署99年度\n        偵字第26100 號緩起訴處分書各1 份在卷可稽，且為異\n        議人於聲明異議狀內所不爭執，是異議人本件違規行為\n        事證明確，先堪認定。\n  （二）按一行為同時觸犯刑事法律及違反行政法上義務規定者\n        ，依刑事法律處罰之。但其行為應處以其他種類行政罰\n        或得沒入之物而未經法院宣告沒收者，亦得裁處之。前\n        項行為如經不起訴處分或為無罪、免訴、不受理、不付\n        審理之裁判確定者，得依違反行政法上義務規定裁處之\n        ，行政罰法第26條定有明文，所謂一事不二罰原則，究\n        其立法理由，一行為同時觸犯刑事法律及違反行政法上\n        義務規定時，由於刑罰與行政罰同屬對不法行為之制裁\n        ，而刑罰之懲罰作用較強，故在處罰目的相同且處罰方\n        式相同時，若依刑事法律處罰，即足資警惕時，實無一\n        事二罰再處行政罰之必要；且刑事法律處罰，由法院依\n        法定程序為之，較符合正當法律秩序，應予優先適用，\n        故同時觸犯刑事法律及違反行政法上義務規定之行為，\n        行政機關得否科以與刑罰相類之行政罰處罰，端視該行\n        為之刑事訴追或審判程序終局結果而定，在刑事訴追、\n        審判程序尚未終局確定前，行政機關自不得逕予裁罰；\n        至於罰鍰以外之沒入或其他種類行政罰，因兼具維護公\n        共秩序之作用，為達行政目的，行政機關仍得併予裁處\n        。故汽車駕駛人肇事致人受傷而逃逸，同時觸犯刑法第\n        185 條之4 之肇事逃逸罪者，道路交通主管機關除依上\n        開行政罰法第26條第1 項但書規定，處以其他種類行政\n        罰外，關於行政罰鍰部分，即應依行政罰法第26條、道\n        路交通管理處罰條例第10條等規定移送地方法院檢察署\n        處理，其後非有行政罰法第26條第2 項所定不起訴等事\n        由，不得再依道路交通管理處罰條例第62條第3項 規定\n        ，裁處行為人罰鍰。\n  （三）次按檢察官之緩起訴處分於緩起訴期間內，有下列情形\n        之一者，檢察官得依職權或依告訴人之聲請撤銷原處分\n        ，繼續偵查或起訴：1.於期間內故意更犯有期徒刑以上\n        刑之罪，經檢察官提起公訴者。2.緩起訴前，因故意犯\n        他罪，而在緩起訴期間內受有期徒刑以上刑之宣告者。\n        3.違背第25 3條之2第1項各款之應遵守或履行事項者，\n        刑事訴訟法第253 條之3 第1 項定有明文。據此可徵經\n        檢察官為「緩起訴」處分者，於「緩起訴」之猶豫期間\n        內，最終是否會被檢察官提起公訴，猶懸而未定，亦即\n        「緩起訴」處分於猶豫期間內尚未具有實質之確定力，\n        檢察官仍得根據上開規定依職權或依告訴人之聲請，將\n        被告「緩起訴」處分撤銷。而行政罰法第26 條 明定一\n        事不二罰原則，且應受行政罰之行為如經不起訴處分或\n        為無罪、免訴、不受理、不付審理之裁判「確定」者，\n        始得依違反行政法上義務規定裁處之，並未包括「緩起\n        訴」處分在內，雖「緩起訴」處分之最終使被告免於刑\n        事訴追之效果與「不起訴」處分之效果相同，惟依行政\n        罰法第26條第2 項之立法意旨，亦必須待緩起訴處分實\n        質確定時，被告才最終地確定免於受刑事訴追，原處分\n        機關始得為行政裁罰，亦即在緩起訴期間內即猶豫期間\n        期滿前，該緩起訴處分仍有被撤銷之可能，此時原處分\n        機關若依法為行政裁決，將使受處分人有同時遭受行政\n        處罰及刑事訴追之危險，顯與行政罰法第26條規定之立\n        法意旨相違背。準此，自行政罰法第26條規定立法意旨\n        為有利於行為人之解釋，應認應受行政裁罰之行為，關\n        於罰鍰部分，同一事實如經緩起訴處分確定者，亦有行\n        政罰法第26條明定一事不二罰原則之適用。\n  （四）查異議人本次肇事致人受傷而逃逸之行為，因同時觸犯\n        刑法第185 條之4 之肇事逃逸罪，業經臺灣桃園地方法\n        院檢察署檢察官於99年11月30日以99年度偵字第29262\n        號為緩起訴處分，緩起訴期間為1 年，異議人並應於緩\n        起訴處分確定後5 個月內向國庫支付新臺幣5 萬元。嗣\n        依職權送請再議，亦經臺灣高等法院檢察署檢察官駁回\n        再議在案，其緩起訴期間（即自99年12月17日起至101\n        年12月16日止）尚未屆滿等情，有上開緩起訴處分書、\n        臺灣高等法院被告全國前案紀錄表各1 份在卷可稽，則\n        揆諸前揭說明，原處分機關在異議人尚未經終局確定無\n        庸受刑事處罰前，逕於99年12月14日裁處罰鍰6,000 元\n        部分，即難謂適法。\n四、綜上，異議人黃中享確有在上開時、地，因駕駛自用一般小\n    客車肇事致人受傷而逃逸之違規行為，原處分機關依道路交\n    通管理處罰條例第62條第4 項之規定，裁處異議人吊銷駕駛\n    執照，一年內禁考之部分，核無違誤；惟原處分機關在緩起\n    訴處分尚未實質確定前，逕依道路交通管理處罰條例第62條\n    第3 項規定裁罰異議人罰鍰6,000 元部分，違反行政罰法第\n    26 條 第1 、2 項之「一事不二罰」之規定，難認允當，原\n    處分既有上開違法不當之處，本院即無從維持，並就吊銷駕\n    駛執照部分一併補充更正如主文第2 項所示。從而，異議人\n    提出之異議雖無理由，然本件為同一交通違規行為，吊銷駕\n    駛執照、罰鍰之各處分無從區分，自應由本院將原處分撤銷\n    ，另依道路交通管理處罰條例第62條第4 項之規定，自為裁\n    罰如主文第2 項所示，以資適法。至罰緩部分應由原處分機\n    關俟上開緩起訴期間屆滿後，依異議人日後是否經撤銷緩起\n    訴並受刑事追訴處罰之情形，參酌道路交通管理處罰條例第\n    35 條 第8 項所定「經裁判確定處以之罰金低於本條例第92\n    條第3 項所訂最低罰鍰基準規定者，應依本條例裁決繳納不\n    足最低罰鍰」及臺灣高等法院暨所屬法院97年法律座談會刑\n    事類提案第39號研討結果之意旨，另為適法之處理。\n五、據上論斷，應依道路交通管理處罰條例第87條第2 項，道路\n    交通案件處理辦法第20條前段，裁定如主文。"
  },
  "search": "臺灣桃園地方法院交通事件裁定100年度交聲字第50號原處分機關交通部公路總局新竹區監理所桃園監理站異議人即受處分人黃中享上列異議人即受處分人因違反道路交通管理處罰條例案件，不服交通部公路總局新竹區監理所桃園監理站中華民國99年12月14日桃監裁字第裁52-DB0000000號違反道路交通管理事件裁決書所為之處分（原舉發案號：桃園縣政府警察局99年10月5日桃警局交字第DB0000000號），聲明異議，本院裁定如下：主文原處分撤銷。黃中享汽車駕駛人，駕駛汽車肇事致人受傷而逃逸，吊銷駕駛執照，壹年內不得考領。理由一、原處分意旨略以：異議人即受處分人（下稱異議人）黃中享於民國99年10月5日晚間22時30分許，駕駛車牌號碼LH－5846號自用一般小客車行經桃園縣桃園市○○路與大興西路路口，欲左轉桃園市○○路時，不慎分別撞擊張鼎暉所駕駛之3309-DZ號自用小客車、林昭如所駕駛9N-5559號自用小客車，致林昭如受有兩眼球挫傷併右眼結膜下出血、左眼瞼外傷之傷害，詎黃中享明知已駕車逃逸，竟另行起意，未留在現場處理，駕車逃逸，因認異議人有「肇事致人受傷逃逸」之違規事由，為桃園縣政府警察局交通隊填製舉發違反道路交通管理事件通知單對受處分人舉發前述違反行政法上義務之行為，並移送交通部公路總局新竹區監理所桃園監理站（下稱原處分機關）處理，嗣原處分機關以受處分人有「汽車駕駛人駕駛汽車肇事致人受傷而逃逸者」之違規事實，於99年12月14日依道路交通管理處罰條例第62條第4項及違反道路交通管理事件統一裁罰基準及處理細則第41、43、44、67條規定，以桃監裁字第裁52－DB0000000號違反道路交通管理事件裁決書，裁處罰鍰新臺幣（下同）6,000元，並吊銷駕駛執照，一年內禁考之處分在案。二、本件聲明異議意旨略以：異議人固有於99年10月5日晚間10時20分許，固有駕駛車號8262-TQ號自用小客車途經桃園縣桃園市○○路與大興西路路口，欲左轉桃園市○○路時，不慎分別撞擊張鼎暉所駕駛之3309-DZ號自用小客車、林昭如所駕駛9N-5559號自用小客車，致林昭如受有兩眼球挫傷併右眼結膜下出血、左眼瞼外傷之傷害，詎黃中享明知已駕車逃逸，竟另行起意，未留在現場處理，駕車逃逸，涉有肇事逃逸罪嫌，業經臺灣桃園地方法院檢察署以支付5萬元予國庫之方式為緩起訴處分，基於一罪不二罰之原則，桃園監理所之罰緩處分即有不當，為此聲明異議，請求撤銷原處分。三、按汽車駕駛人駕駛汽車肇事致人受傷或死亡者，應即採取救護措施及依規定處置，並通知警察機關處理，不得任意移動肇事汽車及現場痕跡證據，違反者處3,000元以上9,000元以下罰鍰；前項駕駛人肇事致人受傷而逃逸者，吊銷其駕駛執照。又汽車駕駛人，曾依本條例其他各條規定吊銷駕駛執照者，1年內不得考領駕駛執照，道路交通管理處罰條例第62條第3項前段、第4項前段、第67條第3項分別定有明文。四、經查：（一）異議人黃享中於民國99年10月5日晚間10時20分許，固有駕駛車號8262-TQ號自用小客車途經桃園縣桃園市○○路與大興西路路口，欲左轉桃園市○○路時，不慎分別撞擊張鼎暉所駕駛之3309-DZ號自用小客車、林昭如所駕駛9N-5559號自用小客車，致林昭如受有兩眼球挫傷併右眼結膜下出血、左眼瞼外傷之傷害，詎黃中享明知已駕車逃逸，竟另行起意，未留在現場處理，駕車逃逸之事實，有桃園縣政府警察局舉發違反道路交通管理事件通知單、和解書、臺灣桃園地方法院檢察署99年度偵字第26100號緩起訴處分書各1份在卷可稽，且為異議人於聲明異議狀內所不爭執，是異議人本件違規行為事證明確，先堪認定。（二）按一行為同時觸犯刑事法律及違反行政法上義務規定者，依刑事法律處罰之。但其行為應處以其他種類行政罰或得沒入之物而未經法院宣告沒收者，亦得裁處之。前項行為如經不起訴處分或為無罪、免訴、不受理、不付審理之裁判確定者，得依違反行政法上義務規定裁處之，行政罰法第26條定有明文，所謂一事不二罰原則，究其立法理由，一行為同時觸犯刑事法律及違反行政法上義務規定時，由於刑罰與行政罰同屬對不法行為之制裁，而刑罰之懲罰作用較強，故在處罰目的相同且處罰方式相同時，若依刑事法律處罰，即足資警惕時，實無一事二罰再處行政罰之必要；且刑事法律處罰，由法院依法定程序為之，較符合正當法律秩序，應予優先適用，故同時觸犯刑事法律及違反行政法上義務規定之行為，行政機關得否科以與刑罰相類之行政罰處罰，端視該行為之刑事訴追或審判程序終局結果而定，在刑事訴追、審判程序尚未終局確定前，行政機關自不得逕予裁罰；至於罰鍰以外之沒入或其他種類行政罰，因兼具維護公共秩序之作用，為達行政目的，行政機關仍得併予裁處。故汽車駕駛人肇事致人受傷而逃逸，同時觸犯刑法第185條之4之肇事逃逸罪者，道路交通主管機關除依上開行政罰法第26條第1項但書規定，處以其他種類行政罰外，關於行政罰鍰部分，即應依行政罰法第26條、道路交通管理處罰條例第10條等規定移送地方法院檢察署處理，其後非有行政罰法第26條第2項所定不起訴等事由，不得再依道路交通管理處罰條例第62條第3項規定，裁處行為人罰鍰。（三）次按檢察官之緩起訴處分於緩起訴期間內，有下列情形之一者，檢察官得依職權或依告訴人之聲請撤銷原處分，繼續偵查或起訴：1.於期間內故意更犯有期徒刑以上刑之罪，經檢察官提起公訴者。2.緩起訴前，因故意犯他罪，而在緩起訴期間內受有期徒刑以上刑之宣告者。3.違背第253條之2第1項各款之應遵守或履行事項者，刑事訴訟法第253條之3第1項定有明文。據此可徵經檢察官為「緩起訴」處分者，於「緩起訴」之猶豫期間內，最終是否會被檢察官提起公訴，猶懸而未定，亦即「緩起訴」處分於猶豫期間內尚未具有實質之確定力，檢察官仍得根據上開規定依職權或依告訴人之聲請，將被告「緩起訴」處分撤銷。而行政罰法第26條明定一事不二罰原則，且應受行政罰之行為如經不起訴處分或為無罪、免訴、不受理、不付審理之裁判「確定」者，始得依違反行政法上義務規定裁處之，並未包括「緩起訴」處分在內，雖「緩起訴」處分之最終使被告免於刑事訴追之效果與「不起訴」處分之效果相同，惟依行政罰法第26條第2項之立法意旨，亦必須待緩起訴處分實質確定時，被告才最終地確定免於受刑事訴追，原處分機關始得為行政裁罰，亦即在緩起訴期間內即猶豫期間期滿前，該緩起訴處分仍有被撤銷之可能，此時原處分機關若依法為行政裁決，將使受處分人有同時遭受行政處罰及刑事訴追之危險，顯與行政罰法第26條規定之立法意旨相違背。準此，自行政罰法第26條規定立法意旨為有利於行為人之解釋，應認應受行政裁罰之行為，關於罰鍰部分，同一事實如經緩起訴處分確定者，亦有行政罰法第26條明定一事不二罰原則之適用。（四）查異議人本次肇事致人受傷而逃逸之行為，因同時觸犯刑法第185條之4之肇事逃逸罪，業經臺灣桃園地方法院檢察署檢察官於99年11月30日以99年度偵字第29262號為緩起訴處分，緩起訴期間為1年，異議人並應於緩起訴處分確定後5個月內向國庫支付新臺幣5萬元。嗣依職權送請再議，亦經臺灣高等法院檢察署檢察官駁回再議在案，其緩起訴期間（即自99年12月17日起至101年12月16日止）尚未屆滿等情，有上開緩起訴處分書、臺灣高等法院被告全國前案紀錄表各1份在卷可稽，則揆諸前揭說明，原處分機關在異議人尚未經終局確定無庸受刑事處罰前，逕於99年12月14日裁處罰鍰6,000元部分，即難謂適法。四、綜上，異議人黃中享確有在上開時、地，因駕駛自用一般小客車肇事致人受傷而逃逸之違規行為，原處分機關依道路交通管理處罰條例第62條第4項之規定，裁處異議人吊銷駕駛執照，一年內禁考之部分，核無違誤；惟原處分機關在緩起訴處分尚未實質確定前，逕依道路交通管理處罰條例第62條第3項規定裁罰異議人罰鍰6,000元部分，違反行政罰法第26條第1、2項之「一事不二罰」之規定，難認允當，原處分既有上開違法不當之處，本院即無從維持，並就吊銷駕駛執照部分一併補充更正如主文第2項所示。從而，異議人提出之異議雖無理由，然本件為同一交通違規行為，吊銷駕駛執照、罰鍰之各處分無從區分，自應由本院將原處分撤銷，另依道路交通管理處罰條例第62條第4項之規定，自為裁罰如主文第2項所示，以資適法。至罰緩部分應由原處分機關俟上開緩起訴期間屆滿後，依異議人日後是否經撤銷緩起訴並受刑事追訴處罰之情形，參酌道路交通管理處罰條例第35條第8項所定「經裁判確定處以之罰金低於本條例第92條第3項所訂最低罰鍰基準規定者，應依本條例裁決繳納不足最低罰鍰」及臺灣高等法院暨所屬法院97年法律座談會刑事類提案第39號研討結果之意旨，另為適法之處理。五、據上論斷，應依道路交通管理處罰條例第87條第2項，道路交通案件處理辦法第20條前段，裁定如主文。中華民國100年1月27日交通法庭法官王秀慧以上正本證明與原本無異。如不服本裁定，應於裁定送達後5日內向本院提出抗告狀。書記官張懿昀中華民國100年1月27日",
  "characters": {
    "judges": [
      "王秀慧"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "張懿昀"
    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-01-27",
  "created_at": "2016-02-13 04:50:34",
  "updated_at": "2016-02-13 04:50:34"
}