{
  "identify": "IPC-99-刑智上訴-79-20110113-1",
  "court": {
    "name": "智慧財產法院",
    "code": "IPC"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 99,
  "word": "刑智上訴",
  "number": "79",
  "jcheck": "1",
  "reason": "違反藥事法等",
  "content": "智慧財產法院刑事判決\n                                  99年度刑智上訴字第79號\n上  訴  人  詹麗蓉\n即  被  告\n上列上訴人因違反藥事法等案件，不服臺灣士林地方法院中華民\n國99年7 月14日99年度智訴字第1 號第一審判決（起訴案號：臺\n灣士林地方法院檢察署99年度偵字第170 號），提起上訴，本院\n判決如下：\n    主  文\n原判決撤銷。\n詹麗蓉犯藥事法第八十三條第一項之販賣偽藥罪，處有期徒刑肆\n月，扣案附表四所示之物均沒收。又犯藥事法第八十三條第一項\n之販賣偽藥罪，處有期徒刑肆月，扣案附表四編號1 至4 、6 (2)\n、(3)所示之物均沒收。應執行有期徒刑陸月，扣案附表四所示之\n物均沒收。\n    事  實\n一、詹麗蓉係「立明西藥房」（設臺北市○○區○○街179 號1\n    樓，於民國75年11月4 日設立）之負責人，明知下列情事：\n  (一)製造、輸入藥品，應將其成分、規格、性能、製法之要旨，\n    檢驗規格與方法及有關資料或證件，連同原文和中文標籤、\n    原文和中文仿單及樣品，並繳納費用，申請中央衛生主管機\n    關查驗登記，經核准發給藥品許可證後，始得製造或輸入。\n    而未經核准，擅自製造之藥品，即屬偽藥，不得販賣，且不\n    得擅用或冒用他人藥物之名稱、仿單或標籤，亦不得明知為\n    擅用或冒用他人藥物之名稱、仿單或標籤之藥物而販賣。\n  (二)「威而鋼膜衣錠100 公絲」（Viragra Film-Coated Tablet\n    s 100mg ）之藥品（下稱威而鋼），其製造廠為Pfizer Pty\n    Limited ，指定使用於成年男性勃起功能障礙之適應症，業\n    經行政院衛生署（下稱衛生署）於88年1 月30日核准藥商輝\n    瑞大藥廠股份有限公司（下稱臺灣輝瑞大藥廠）輸入、販賣\n    ，並發給藥品許可證（衛署藥輸字第022383號，有效日期：\n    103 年1 月30日）。\n  (三)「犀利士膜衣錠20公絲」（Cialis Film-Coated Tablets 2\n    0 mg）之藥品（下稱犀利士），其製造廠為Lilly Del Cari\n    be Inc. ，指定使用於治療勃起功能障礙之適應症，業經衛\n    生署於92年7 月9 日核准藥商臺灣禮來股份有限公司（下稱\n    臺灣禮來公司）輸入、販賣，並發給藥品許可證（衛署藥輸\n    字第023774 號，有效日期：102年7 月9 日）。\n  (四)如附表一所示之商標圖樣，係各商標權人先後向經濟部中央\n    標準局、智慧財產局（嗣於88年1 月26日正式改制）取得商\n    標權（其註冊號數、指定使用之商品、專用期間，均如附表\n    一所示。商標法於92年11月28日修正施行，業將「商標專用\n    權」一詞修正為「商標權」，惟起訴書、原判決誤載為「商\n    標專用權」）。不得明知為未得商標權人同意，於同一「西\n    藥」商品，使用相同或近似註冊商標之商品（下稱仿冒商標\n    商品）而販賣。\n  (五)詹麗蓉於96年3 月9 日（原判決誤載為94年12月）以後某不\n    詳時間，向姓名及基本年籍資料不詳之成年人「林先生」，\n    以威而鋼每瓶（30錠裝）新臺幣（下同）6,000 元、犀利士\n    每盒（4 錠裝）1,200 元之價格所購得之附表四所示之「威\n    而鋼」、「犀利士」藥品（其塑膠瓶標籤、包裝盒、仿單、\n    瓶口鋁箔、包裝鋁箔、藥錠等數量、外觀及內容如附表四所\n    示）。其中：\n    1.「威而鋼」藥品並非為Pfizer Pty Limited所製造，亦非\n      臺灣輝瑞大藥廠所輸入、販賣，「犀利士」藥品並非Lill\n      y Del Caribe Inc. 所製造，亦非臺灣禮來公司所輸入、\n      販賣，而係由姓名及基本年籍資料不詳之成年人未經核准\n      擅自製造之偽藥。\n    2.附表四編號1 、2 、6 (1)、(2)所示之威而鋼偽藥、塑膠瓶\n      標籤、仿單、瓶口鋁箔上有未得商標權人美商輝瑞產品公\n      司同意，於同一「西藥」商品，使用相同於附表一編號1\n      至3 所示之註冊商標。附表四編號3 、4 、6 (3)所示之犀\n      利士之包裝盒、仿單、包裝鋁箔上有未得商標權人美商美\n      國禮來大藥廠同意，於同一「西藥」商品，使用「Cialis\n      」英文字樣而近似於附表一編號4 所示之註冊商標（起訴\n      書、原判決均誤載為「相同」商標圖樣），及相同於附表\n      一編號5 所示之註冊商標。\n    3.附表四編號1 、2 、6 (1)、(2)所示之威而鋼塑膠瓶標籤上\n      標示「Viagra 100mg」之冒用他人藥物名稱，並標示偽造\n      之製造廠商及地址、製造處所之私文書，及偽造之商品條\n      碼、批號、有效日期之準私文書，上開文字（即藥品資訊\n      ）及符號（即商品條碼）係用以表示為美國Pfizer Inc.\n      製造之威而鋼藥品，而屬偽造之私文書及準私文書；仿單\n      上記載藥品內容說明，為偽造原製造廠所製作之私文書，\n      及偽造之商品條碼之準私文書，上開文字（即藥品資訊）\n      及符號（即商品條碼）係用以表示為美國Pfizer Inc. 製\n      造之威而鋼藥品，而屬偽造之私文書及準私文書（詳如附\n      表四編號1 、2 、6 (1)、(2)所示）。\n    4.附表四編號3 、4 、6 (3)所示之犀利士包裝盒上標示「Ci\n      alis 20mg 」之冒用他人藥物名稱，並標示偽造之製造廠\n      商、地址、電話、商品條碼、批號、製造日期、有效日期\n      之準私文書，上開文字（即藥品資訊）及符號（即商品條\n      碼）係用以表示為英國Eli Lilly and Company Limited\n      製造之犀利士藥品，而屬偽造之準私文書；仿單上記載藥\n      品內容說明，為偽造原製造廠所製作之私文書，及偽造之\n      商品條碼之準私文書，上開文字（即藥品資訊）及符號（\n      即商品條碼）係用以表示為英國Eli Lilly and Company\n      Limited 製造之犀利士藥品，而屬偽造之私文書及準私文\n      書；包裝鋁箔上有偽造之批號、有效日期之準私文書，用\n      以表示為合法製造之藥品，而屬偽造之準私文書（詳如附\n      表四編號3 、4 、6 (3)所示）。\n    5.以上之藥品及其塑膠瓶標籤、包裝盒、仿單、瓶口鋁箔、\n      包裝鋁箔均為偽藥、冒用他人藥物之名稱、仿單、標籤之\n      藥物、及仿冒商標商品，其上並有偽造之私文書及準私文\n      書。\n二、詎詹麗蓉基於販賣偽藥、販賣冒用他人藥物之名稱、仿單、\n    標籤之藥物、擅自販賣仿冒商標商品、及行使偽造私文書、\n    準私文書之犯意，先於96年3 月9 日（原判決誤載為94年12\n    月間）以後某不詳時間，向姓名及基本年籍資料不詳之成年\n    人「林先生」，以威而鋼每瓶（30錠裝）6,000 元、犀利士\n    每盒（4 錠裝）1,200 元之價格所購得之附表四所示之威而\n    鋼、犀利士偽藥（含塑膠瓶標籤、包裝盒、仿單、瓶口鋁箔\n    、包裝鋁箔，其上有前述之冒用他人藥物之名稱、仿單、標\n    籤、仿冒商標圖樣及偽造之私文書及準私文書）後，即置於\n    「立明西藥房」內。復於97年12月5 日，美商輝瑞產品公司\n    委託調查人員鄒錦駿前往「立明西藥房」，表明購買威而鋼\n    ，詹麗蓉即自「立明西藥房」後方房間內取出附表四編號6\n    (1)（即附表二編號1 ）所示之威而鋼偽藥（共30錠，含塑膠\n    瓶標籤、瓶口鋁箔、仿單），以每顆300 元、總價9,000 元\n    之價格，出售予鄒錦駿，而擅自販賣偽藥、冒用他人藥物之\n    名稱、仿單、標籤之藥物、以及於同一商品上擅自使用相同\n    於附表一編號1 至3 所示之註冊商標之藥品商品，並擅自行\n    使該塑膠瓶標籤、仿單、瓶口鋁箔上偽造之私文書（藥品資\n    訊）及準私文書（藥品資訊、商品條碼），以冒充為原廠製\n    造之威而鋼，影響藥政管理之正確性、用藥大眾之健康安全\n    ，及原製造藥廠之商品品質管理與商業上信譽，足以生損害\n    於公眾及原製造藥廠。\n三、鄒錦駿復於98年4 月10日，前往「立明西藥房」，表明購買\n    威而鋼及犀利士，詹麗蓉即自「立明西藥房」後方房間內取\n    出附表四編號6 (2)、(3)（即附表二編號2 ）所示之威而鋼偽\n    藥8 錠（含塑膠瓶標籤、仿單、瓶口鋁箔）、犀利士偽藥4\n    錠（含包裝盒、仿單、包裝鋁箔），以威而鋼偽藥每顆300\n    元、總價2,400 元、犀利士偽藥1 盒（4 錠裝）1,500 元之\n    價格，出售予鄒錦駿，而擅自販賣偽藥、冒用他人藥物之名\n    稱、仿單、標籤之藥物、以及於同一商品上擅自使用相同於\n    附表一編號1 至3 、5 所示之註冊商標、近似同於附表一編\n    號4 所示之註冊商標之藥品商品，並擅自行使該塑膠瓶標籤\n    、包裝盒、仿單、瓶口鋁箔、包裝鋁箔上偽造之私文書（藥\n    品資訊）及準私文書（藥品資訊、商品條碼），以冒充為原\n    廠製造之威而鋼、犀利士，影響藥政管理之正確性、用藥大\n    眾之健康安全，及原製造藥廠之商品品質管理與商業上信譽\n    ，足以生損害於公眾及原製造藥廠。\n四、嗣經鄒錦駿將97年12月5 日、98年4 月10日所購得之附表四\n    編號6 (1)、(2)（即附表二編號1 ）所示之威而鋼偽藥、附表\n    四編號6 (3)（即附表二編號2 ）所示之犀利士偽藥，移交美\n    商輝瑞產品公司與美商美國禮來大藥廠鑑定後，即由該二公\n    司向法務部調查局提出告訴。經法務部調查局臺北市調查處\n    （下稱臺北市調處）於同年7 月14日上午8 時許，持臺灣臺\n    北地方法院核發之搜索票前往「立明西藥房」執行搜索，當\n    場扣得附表四編號1 至4 （即附表三）所示之物，始悉全情\n    。\n五、案經美商輝瑞產品公司及美商美國禮來大藥廠訴由法務部調\n    查局臺北市調查處移送臺灣臺北地方法院檢察署呈請臺灣高\n    等法院檢察署檢察長令轉臺灣士林地方法院檢察署檢察官偵\n    查起訴。\n    理  由\n一、有關證據之證據能力部分：\n  (一)查檢察官、被告對於本案認定被告犯罪事實所憑之供述證據\n    （下稱相關供述證據）之證據能力，均表示無意見（本院卷\n    第46至51頁之準備程序筆錄、第138 至144 頁之審判筆錄。\n    本案卷宗冊數如附表五所示），故依刑事訴訟法第159 條之\n    5 第2 項規定，應視為檢察官、被告已同意相關供述證據均\n    可作為證據。經斟酌相關供述證據，其任意性並無欠缺，亦\n    非違法取得，且無證明力明顯過低之情形，且經原審及本院\n    於審判期日依法進行證據之調查、辯論，被告於訴訟上之程\n    序權，已受保障，故均得採為證據。\n  (二)鄒錦駿於98年4 月10日至立明西藥房購藥之蒐證光碟（見偵\n    查卷第2 冊第90頁）：\n    1.按誘捕偵查類型中之「犯意誘發型」或「犯意創造型」，\n      因係偵查或輔助偵查人員或所吸收之線民，對原無犯罪意\n      思或傾向之人，以引誘、教唆犯罪之不正當手段，或對僅\n      有潛在犯意者，逾越比例原則，提供高於一般正常情形之\n      過度誘因，使因而萌生犯意進而實行犯罪行為，實務上稱\n      之為「陷害教唆」，此種偵查作為，嚴重違反刑罰預防目\n      的及正當法律程序原則，應認屬於違法之誘捕偵查，其因\n      此所取得之證據不具正當性，對於公共利益之維護並無意\n      義，應予絕對排除，以強化被誘捕人基本權利之保護密度\n      。另為因應不同犯罪類型之「機會提供型」誘捕偵查，乃\n      行為人原已具有犯罪之意思或傾向，僅因偵查或輔助偵查\n      人員或其線民提供機會，以設計方式，佯與之為對合行為\n      ，使其暴露犯罪事證，俟著手於犯罪行為之實行時，予以\n      逮捕偵辦，實務上稱之為「釣魚偵查」，歸類為偵查技巧\n      之一環，因而被評價為合法之誘捕偵查。而刑事法以不處\n      罰單純犯意為原則，行為人之所以著手實行犯罪行為，係\n      因偵查或輔助偵查人員或其線民之加工介入，自仍應就國\n      家機關之蒐證作為，檢驗其取證過程是否符合法定程序。\n      至於國家機關誘捕偵查作為是否合於正當法律程序，其審\n      查基準，應考量有無法律依據或事前監督、事後審查機制\n      案件類型有無直接被害人，被告是否原即存有犯罪意思或\n      犯罪傾向，誘捕行為究僅止於類如被動紀錄或被動承諾之\n      被動性抑或具有主動接觸、鼓勵或說服之主動性，誘捕之\n      方式、手段及程度是否合於相當性原則等項，綜合權衡而\n      為判斷（最高法院99年度臺上字第6730號刑事判決參照）\n      。\n    2.被告辯稱98年4 月10日前來購藥之男子是在「釣魚」，誘\n      導其犯罪，該蒐證光碟無證據能力云云。惟查被告於99年\n      1 月15日檢察官訊問時供稱：其實那些藥物是林姓男子不\n      定期的過來跟我推銷，當時我以犀利士每盒4 顆裝1200元\n      進貨，至於威而鋼進價價，我印象中好像是6000元，....\n      ..（問：你賣價多少？）威而鋼每顆300 元，犀利士1 盒\n      1500元。（問：賣給你的林姓男子是否提供你這些藥物合\n      法來源證明？）我不知道，他拿給我時我也覺得好像是假\n      藥物等語（見偵查卷第3 冊第4 至5 頁）。足見被告本係\n      基於販賣營利之主觀意圖而向林姓男子販入扣案之犀利士\n      、威而鋼偽藥，並非原不具犯罪之故意，純因他人之設計\n      教唆始萌生犯意。又調查人員鄒錦駿至「立明西藥房」2\n      次購藥行為，係受美商輝瑞產品公司委託從事專利、商標\n      市場調查，而有購買之真意，業據證人鄒錦駿於原審審理\n      時證述明確（見原審卷第67頁），是以鄒錦駿並非偵查或\n      輔助偵查人員或所吸收之線民。且本案雖由鄒錦駿本於蒐\n      證之目的而向被告主動表示購買威而鋼、犀利士，惟觀諸\n      蒐證光碟之內容（見原審卷第2 冊第28至36頁之99年5 月\n      28日勘驗筆錄），鄒錦駿詢問被告有無販賣威而鋼及犀利\n      士、每錠藥品之單價、購買數量等諸多問題，被告一一回\n      應對答，自鄒錦駿於98年4 月10日晚上9 時50分進入立明\n      西藥房起至同日晚上10時購藥完畢止，與被告前後接觸與\n      交談約10分鐘，亦有議價的情形，如同一般消費者前往藥\n      局購買藥品之通常交易過程，並無被告所辯：「那位來買\n      的先生就一直說要買，我不要賣他，他就說他要買，沒有\n      對我施以強暴脅迫，但是他說他要買」等情，是以被告原\n      已具有販賣偽藥之犯罪故意，而應允鄒錦駿之要約，自非\n      遭鄒錦駿設計構陷而販賣偽藥。因此，鄒錦駿之採證過程\n      既非「釣魚」，亦無「陷害教唆」，僅屬私人之蒐證行為\n      ，其程序亦無何強暴脅迫等不法情事，難謂為違法。故此\n      蒐證光碟自有證據能力，且鄒錦駿因此所取得之證據，亦\n      有證據能力，並無被告所指之違法。\n二、訊據被告於原審審理時坦承經營立明西藥房、於97年12月5\n    日有以9,000 元價格販賣威而鋼1 瓶（30錠裝）給某一男子\n    ，瓶上有「Pfizer」、「VIAGRA」商標圖樣，另第2 次有以\n    2,400 元價格賣威而鋼8 錠、1,500 元賣犀利士4 錠給鄒錦\n    駿等情（見原審卷第14頁反面、16頁）；於本院審理時坦承\n    鄒錦駿於98年4 月10日至立明西藥房購買威而鋼8 錠、犀利\n    士4 錠、嗣於同年7 月10日為警搜索扣得附表三所示之偽藥\n    等情不諱（見本院卷第51至52頁），惟矢口否認有何違反藥\n    事法、商標法、著作權法、行使偽造文書、行使偽造準私文\n    書等犯行，辯稱：扣案之藥物係伊先生遺留的，伊並不知為\n    偽藥；97年12月5 日前來購買威而鋼的男子並非鄒錦駿；伊\n    原本不想賣，但客人一定要買，想說給客人方便才賣云云。\n三、偽藥、冒用他人藥物之名稱、仿單、標籤之藥物、仿冒商標\n    商品，及偽造私文書與準私文書部分：\n  (一)按所稱偽藥，係指藥品經稽查或檢驗有未經核准，擅自製造\n    之情形者，藥事法第20條第1 款定有明文。又所謂「製造」\n    之藥品，係指原料藥經加工調製，製成一定劑型及劑量而供\n    醫生處方或指示治療疾病之藥品而言（最高法院96年度臺上\n    字第2947號刑事判決參照）。而所謂「偽藥」，必須屬於「\n    藥品」，且經稽查或檢驗有藥事法第20條4 款情形之一者，\n    始克相當。參以同法第6 條、第8 條第1 項所定之「藥品」\n    及「藥劑」定義，若不屬於同法第6 條所列各款情形之一之\n    原料藥或製劑，即不屬「藥品」範圍；若不屬於「藥品」範\n    圍，縱未經核准，擅自製造，亦不屬於同法第20條第1 款所\n    稱之「偽藥」（最高法院99年度臺上字第341 號刑事判決參\n    照）。\n  (二)查威而鋼藥品之製造廠為Pfizer Pty Limited，指定使用於\n    成年男性勃起功能障礙之適應症，業經衛生署於88年1 月30\n    日核准藥商輝瑞大藥廠輸入、販賣，並發給藥品許可證（衛\n    署藥輸字第022383號，有效日期：103 年1 月30日）；犀利\n    士藥品之製造廠為Lilly Del Caribe Inc. ，指定使用於治\n    療勃起功能障礙之適應症，業經衛生署於92年7 月9 日核准\n    藥商臺灣禮來公司輸入、販賣，並發給藥品許可證（衛署藥\n    輸字第023774號號，有效日期：102 年7 月9 日）。此有行\n    政院衛生署藥品許可證（威而鋼）、行政院衛生署網頁資料\n    （犀利士）附卷可稽（見偵查卷第1 冊第27至28頁，本院卷\n    第126 頁）。\n  (三)如附表一所示之商標圖樣，係各商標權人先後向經濟部中央\n    標準局、智慧財產局（嗣於88年1 月26日正式改制）取得商\n    標權，其註冊號數、指定使用之商品、專用期間，均如附表\n    一所示，此有商標註冊資料附卷可稽（見偵查卷第2 冊第39\n    至42頁，本院卷第127 至128 頁）。又商標法於92年5 月28\n    日修正公布全文94條，並自公布日起6 個月後施行，原第21\n    條第1 項、第24條第1 項規定合併修正，移列為第27條第1\n    項規定：「商標自註冊公告當日起，由權利人取得商標權，\n    商標權期間為10年。」業將「商標專用權」一詞修正為「商\n    標權」，惟起訴書、原判決均誤載為「商標專用權」，附此\n    敘明。\n  (四)附表四所示之物之性質：\n    1.各該鑑定結果如下：\n      (1)附表四編號1 、2 （即附表三編號1 、2 ）所示之威而\n        鋼，經臺北市政府衛生局囑託輝瑞大藥廠（原判決第11\n        頁第項誤載為「禮來公司」），再委託華友科技顧問\n        股份有限公司（下稱華友公司）藥物及工業衛生認證實\n        驗室，以FT/IR （穿透式）比對，該檢體與威而鋼真品\n        之圖譜類似，但透過完整分析圖譜與放大分析圖譜之波\n        形比對後，二者成分組成不同，判定該檢體與真品為不\n        同產品，而屬偽藥，有臺北市政府衛生局98年7 月16日\n        北市衛藥食字第09836821200 號函、輝瑞大藥廠同年10\n        月7 日輝西藥（98）法字第L024-09 號函、華友公司同\n        年9 月25日編號98D0000-000-00號檢驗報告附卷可稽（\n        見偵查卷第2 冊第13、23至24頁）。\n      (2)附表四編號3 、4 （即附表三編號3 、4 ）所示之犀利\n        士（原判決第11頁第項誤載為「（原判決）附表三編\n        號一之威而鋼」），經臺北市政府衛生局囑託臺灣禮來\n        公司以該公司在臺販賣之犀利士真品之鋁箔片變色油墨\n        防偽圖案顏色變化、印刷外盒防偽圖案之有無、及包裝\n        之中英文標示相互比對，認係為非Eli Lilly and Comp\n        any 、臺灣禮來公司之真品包裝而屬偽藥，有臺北市政\n        府衛生局98年7 月16日北市衛藥食字第09836821201 號\n        函、臺灣禮來公司同年月27日北台理字第10385 號函暨\n        鑑定報告附卷可參（見偵查卷第2 冊第14至16頁）。\n      (3)附表四編號6 (1)（即附表二編號1 ）所示之威而鋼，經\n        臺灣輝瑞大藥廠以該藥廠在臺販賣之威而鋼真品之外盒\n        包裝及鋁箔包裝相互比對，鑑定非該藥廠在臺販賣之產\n        品，為未經核准擅自製造或輸入之偽禁藥，有臺灣輝瑞\n        大藥廠98年3 月20日鑑定聲明書附卷可按（見偵查卷第\n        1 冊第33頁）。\n      (4)附表四編號6 (2)（即附表二編號2 ）所示之威而鋼，經\n        臺灣檢驗科技股份有限公司超微量工業安全實驗室以紅\n        外線顯微光譜分析儀（FT IR ），以紅外線光譜分析比\n        對，該檢體與威而鋼真品圖譜不相似，透過完整分析圖\n        譜與放大分析圖譜之波形比對之後，二者成分組成不相\n        似，判定該檢體與真品為不同產品，有臺灣檢驗科技股\n        份有限公司98年5 月19日檢驗報告（編號UB/2009/5013\n        4A-01 ）附卷可憑（見偵查卷第1 冊第34至35頁）。\n      (5)附表四編號6 (3)（即附表二編號2 ）所示之犀利士，經\n        臺灣禮來公司以該公司在臺販賣之犀利士真品之鋁箔片\n        變色油墨防偽圖案顏色變化、印刷外盒防偽圖案之有無\n        、及包裝之中英文標示相互比對，認係為非Eli Lilly\n        and Company 、臺灣禮來公司之真品包裝而屬偽藥，有\n        臺灣禮來公司98年5 月18日鑑定報告在卷可參（見偵查\n        卷第1 冊第36頁）。\n    2.原審審理時，勘驗告訴代理人劉騰遠律師於同年月21日庭\n      提之威而鋼、犀利士原廠真品、及附表二、三所示之物（\n      即附表四所示），並製有勘驗筆錄可稽（見原審卷第2冊\n      第38至41頁）。本院亦於99年11月19日準備程序勘驗扣案\n      物及其塑膠瓶標籤、包裝盒、仿單、瓶口鋁箔、包裝鋁箔\n      、藥錠等數量、外觀及內容如附表二至四所示，並拍照附\n      卷（見本院卷第53、59至109 頁）。依原審及本院勘驗結\n      果，附表四編號1 、2 、6 (1)、(2)所示之威而鋼，分別在\n      外包裝盒材質形式、有無反光貼紙、中英文標示、中文標\n      示面有無凹版防偽標籤、凹版印刷上有無防偽菱形及橢圓\n      行標章及折光可變色（黃、藍）標籤、凹版印刷橫條上有\n      無反藍小字體、有無標示建議售價、有無標示衛署藥輸字\n      、英文標示面有無橢圓防偽標籤及折光變色（藍、紫）標\n      籤、是否為全中文仿單、是否以鋁箔片包裝、鋁箔片上有\n      無橢圓形標籤及折光可變色（藍、紫）標籤，均與原廠威\n      而鋼藥品大為不同；附表四編號3 、4 、6 (3)所示之犀利\n      士，就紙盒彌封處有無標示防偽序號之彌封貼紙、兩側封\n      口有無犀利士彩色LOGO貼紙、外觀中英文標示、有無盲人\n      點字標示、有無立體視覺標籤及綠色弧形立體圖樣浮動3D\n      視覺效果、有無中文標示建議售價、仿單之中英文標示、\n      包裝盒內鋁箔片之折色視覺效果所呈現之顏色，均與原廠\n      犀利士藥品大為不同。\n    3.綜上，附表二至四所示之威而鋼、犀利士與原廠真品有上\n      述多項特徵或成分不符之情事，並非原廠Pfizer Pty Lim\n      ited、Lilly Del Caribe Inc. 製造之威而鋼、犀利士，\n      均屬來路不明之藥物，而非經合法許可製造之藥品。\n  (五)綜上，\n    1.附表四編號1 、2 、6 (1)、(2)所示之威而鋼，非由原廠所\n      製造之威而鋼藥物真品，附表四編號3 、4 、6 (3)所示之\n      犀利士，非由原廠所製造之犀利士藥物真品，均合於藥事\n      法第20條第1 款情形，而屬偽藥。至其塑膠瓶標籤、包裝\n      盒雖無衛生署核准輸入之文號，且本案亦無證據證明係未\n      經許可自國外輸入，故此既非由經核准製造之藥廠所製造\n      而為擅自製造者，其性質即屬偽藥，而非禁藥（最高法院\n      75年度臺上字第1575號、77年度臺上字第1539號刑事判決\n      參照）。而起訴書雖記載「偽藥、禁藥」，業經檢察官於\n      本院準備程序當庭敘明「是偽藥、而非禁藥」等語（見本\n      院卷第46頁）。\n    2.附表四編號1 、2 、6 (1)、(2)所示之威而鋼偽藥、塑膠瓶\n      標籤、仿單、瓶口鋁箔上有相同於附表一編號1 至3 所示\n      之商標圖樣，係未得商標權人美商輝瑞產品公司同意，於\n      同一「西藥」商品，使用相同註冊商標之仿冒商標商品。\n      附表四編號3 、4 、6 (3)所示之犀利士包裝盒、仿單、包\n      裝鋁箔上有「Cialis」英文字樣而近似於附表一編號4所\n      示之商標圖樣，及相同於附表一編號5 所示之商標圖樣，\n      係未得商標權人美商美國禮來大藥廠同意，於同一「西藥\n      」商品，使用近似、相同註冊商標之仿冒商標商品。\n    3.附表四編號1 、2 、6 (1)、(2)所示之威而鋼偽藥塑膠瓶標\n      籤上標示「Viagra 100mg」，係冒用他人藥物名稱，其上\n      製造廠商及地址、製造處所係偽造之私文書，商品條碼、\n      批號、有效日期係偽造之準私文書；仿單上藥品內容說明\n      係偽造之私文書，商品條碼係偽造之準私文書（如附表四\n      編號1 、2 、6 (1)、(2)所示）。上開文字（即藥品資訊）\n      及符號（即商品條碼）係用以表示為美國Pfizer Inc. 製\n      造之威而鋼藥品，而屬偽造之私文書及準私文書。\n    4.附表四編號3 、4 、6 (3)所示之犀利士包裝盒上標示「Ci\n      alis 20mg 」，係冒用他人藥物名稱，其上製造廠商、地\n      址、電話、商品條碼、批號、製造日期、有效日期係偽造\n      之準文書；仿單上藥品內容說明係偽造之私文書，商品條\n      碼係偽造之準私文書；包裝鋁箔上批號、有效日期係偽造\n      之準文書（如附表四編號3 、4 、6 (3)所示）。上開文字\n      （即藥品資訊）及符號（即商品條碼）係用以表示為英國\n      Eli Lilly and Company Limited 製造之犀利士藥品，而\n      屬偽造之私文書及準私文書。\n四、被告確有故意販賣威而鋼、犀利士偽藥之行為：\n  (一)立明西藥房於75年11月4 日設立，被告為負責人，此有行政\n    院衛生署醫事管理系統網頁、商工資料公示查詢系統網頁、\n    財政部稅務入口網營業登記資料公示查詢網頁附卷可稽（見\n    偵查卷第1 冊第4 至5 、29頁）。\n  (二)被告基於營利之意圖而販入附表四所示之物：\n    1.關於附表四所示藥物之來源，被告雖前後供述不一（於98\n      年7 月14日調查、同年11月16日訊問、原審99年3 月31日\n      、5 月21日準備程序、同年5 月28日勘驗程序、同年6 月\n      23日審判筆錄、本院99年12月16日審判程序供稱：為其配\n      偶所留云云《見偵查卷第2 冊第4 、62頁，原審卷第1 冊\n      第13頁，原審卷第2 冊第15、36、39至40、2 至73、79至\n      82、86頁本院卷第140 、145 、146 頁》。於99年1 月15\n      日訊問時坦承由其販入等語《見偵查卷第3 冊第4 至5 頁\n      》。於本院99年11月9 日準備程序改稱：係一陳姓藥品外\n      務員陳姓男子所寄賣云云《本院卷第51、52至53頁》）。\n    2.惟被告於99年1 月15日檢察官訊問時已坦承：其實那些藥\n      物是林姓男子不定期的過來跟我推銷，當時我以犀利士每\n      盒4 顆裝1200元進貨，至於威而鋼進貨價，我印象中好像\n      是6000塊，......（問：你賣價多少？）威而鋼每顆300\n      元，犀利士1 盒1500元。（問：賣給你的林姓男子是否提\n      供你這些藥物合法來源證明？）我不知道，他拿給我時我\n      也覺得好像是假藥物等語甚明（見偵查卷第3 冊第4 至5\n      頁）。而附表四所示之藥品、塑膠瓶標籤、包裝盒、仿單\n      、瓶口鋁箔、包裝鋁箔，均為偽藥、冒用他人藥物之名稱\n      、仿單、標籤之藥物、及仿冒商標商品，其上並有偽造之\n      私文書及準私文書，已於前述。況威而鋼原廠真品4 錠盒\n      裝市價為1,600 元，犀利士原廠真品4 錠盒裝市價約為1,\n      700 至1,800 元，此經證人鄒錦駿於原審審理時證述屬實\n      （見原審卷第2 冊第61、65頁）。是以被告以低於市價之\n      價格販入而非自原廠取得附表四所示之威而鋼、犀利士，\n      當時其主觀上即已知悉係非真品，仍加以販入，其後再於\n      97年12月5 日以每顆300 元售出威而鋼，於98年4 月10日\n      分別以每顆300 元、每盒（4 錠裝）1,500 元售出威而鋼\n      、犀利士，足見被告係基於營利之意圖而販入附表四所示\n      之威而鋼、犀利士偽藥甚明，堪認足認被告前開自白與事\n      實相符。\n    3.至被告辯稱扣案之威而鋼、犀利士係其配偶蔡齡芳生前留\n      下來的云云。然查：被告之配偶蔡齡芳係於91年7 月31日\n      死亡，業據被告於調查局詢問時供述在卷（見偵查卷第2\n      冊第3 頁反面）。又藥品本有一定之保存期間，而威而鋼\n      、犀利士藥品之保存期間各為5 年、3 年，業據證人劉騰\n      遠於原審審理時證述明確（見原審卷第2 冊第74頁）。復\n      觀諸本院99年11月19日準備程序勘驗附表四所示威而鋼、\n      犀利士所標示之保存期限（見本院卷第53、59至65頁之勘\n      驗筆錄），編號1 之威而鋼可分別保存至西元2011年12月\n      12日、2012年3 月8 日（「EXP 12 DEC 11 」、「EXP 8\n      MAR 12」），編號2 之威而鋼可保存至2011年12月1 日（\n      「EXP 1 DEC 11」），編號3 之犀利士可保存至2009年1\n      月（「01 2009 」、「EXP 01 2009 」），編號4 之犀利\n      士可保存至2009年4 月（「EXP 04 2009 」），編號6 (1)\n      之威而鋼可保存至2012年3 月8 日（「EXP 8 MAR 12」）\n      ，編號6 (2)之威而鋼可保存至2011年12月1 日（「EXP 1\n      DEC 11」），編號6 (3)之犀利士可保存至2009年4 月（「\n      04 2009 」）。依上開標示之保存期間回推其製造日期，\n      編號1 之威而鋼製造日期為2006年12月12日（原判決第14\n      頁第(五)項倒數第6 行誤載為「2005年12月12日」）、2007\n      年3 月8 日，編號2 之威而鋼製造日期為2006年12月1 日\n      （原判決第14頁第(五)項倒數第6 行誤載為「2005年12月1\n      日」），編號3 之犀利士製造日期為2006年1 月，編號4\n      之犀利士製造日期為2006年4 月，編號6 (1)之威而鋼製造\n      日期為2007年3 月8 日，編號6 (2)之威而鋼製造日期為20\n      06年12月1 日，編號6 (3)之犀利士製造日期為2006年4 月\n      。而被告係同時販入附表四所示之威而鋼、犀利士，前揭\n      回推最後製造日期為2007年3 月8 日（即附表四編號6 (1)\n      之威而鋼），是以可合理推論被告係於民國96年3 月9 日\n      以後取得該等藥品，故被告辯稱係其先夫生前遺留下來之\n      詞，洵無足採。\n    4.被告於本院準備程序復辯稱扣案物係一陳姓藥品外務員陳\n      姓男子所寄賣云云（見本院卷第52至53頁）。惟被告無法\n      說明此陳姓外務員之姓名、基本年籍資料及所屬藥廠，嗣\n      於本院審理程序又改稱：因緊張講錯話云云（見本院卷第\n      14 5頁），顯屬被告臨訟卸責之詞，不足採信。\n  (三)被告分別於97年12月5 日、98年4 月10日出售附表四編號6\n    所示之物予鄒錦駿：\n    1.鄒錦駿為係受美商輝瑞產品公司委託從事專利、商標市場\n      調查之調查人員，先後於97年12月5 日、98年4 月10日，\n      至「立明西藥房」購得附表四編號6 (1)、(2)（即附表二編\n      號1 ）所示之威而鋼偽藥、附表四編號6 (3)（即附表二編\n      號2 ）所示之犀利士偽藥，移交美商輝瑞產品公司與美商\n      美國禮來大藥廠送請鑑定後，再由告訴代理人劉騰遠律師\n      分別於98年6 月9 日、同年7 月14日將附表四編號6 驗餘\n      之藥品交予臺北市調處查扣，業據證人鄒錦駿於偵查中檢\n      察官訊問及原審審理時、證人劉騰遠於原審審理時證述明\n      確（見偵查卷第2 冊第59至60頁，原審卷第2 冊第59至74\n      頁）。是附表四編號6 （即附表二）所示之威而鋼、犀利\n      士與鄒錦駿於97年12月5 日、98年4 月10日在立明西藥房\n      購得之藥品，其同一性並無疑義。\n    2.證人鄒錦駿於原審審理時證述於98年4 月10日向被告購買\n      附表四編號6 (2)、(3)所示之威而鋼、犀利士偽藥之經過，\n      核與原審於99年5 月28日勘驗鄒錦駿98年4 月10日至立明\n      西藥房購買威而鋼及犀利士藥品之現場蒐證光碟（見偵查\n      卷第2 冊第90頁）的勘驗結果（見原審卷第2 冊第28至36\n      頁）、及就上開畫面擷取翻拍之照片16張（見偵查卷第2\n      冊第71頁反面至74頁）相符。此外，被告於鄒錦駿98年4\n      月10日購藥時親自書寫字條1 紙（見偵查卷第1 冊第31頁\n      反面），其上所載內容之電話號碼及「C1500 ，威2400，\n      3900」，經核與上述原審勘驗現場光碟中被告與鄒錦駿之\n      應答對話內容相符（見原審卷第2 冊第28至34頁），且與\n      該次鄒錦駿向被告購買之威而鋼、犀利士的名稱、單價及\n      總價一致。因此，被告確於97年12月5 日、98年4 月10日\n      在「立明西藥房」出售附表四編號6 所示之威而鋼、犀利\n      士偽藥予鄒錦駿。\n    3.至被告辯稱：前來立明西藥房購買藥物者並非鄒錦駿云云\n      。惟查：鄒錦駿就其97年12月5 日、98年4 月10日至立明\n      西藥房2 次購藥之情節，迭於偵查中、原審審理時結證綦\n      詳，且前後一致（見偵查卷第2 冊第59至60頁，原審卷第\n      2 冊第59至71頁）。復經原審於99年5 月28日、6 月23日\n      審理時當庭勘驗98年4 月10日之蒐證光碟（見原審卷第2\n      冊第28至36、69至70頁），經證人鄒錦駿於99年6 月23日\n      當庭確認其為光碟播放畫面中該購藥男子無誤（見原審卷\n      第2 冊第69至70頁），堪認本案蒐證光碟內購藥之男子確\n      係鄒錦駿。而鄒錦駿係受美商輝瑞產品公司委託之市場調\n      查人員，具備相當之專業能力，與被告素無怨隙，且依其\n      於97年12月5 日所購得附表四編號6 (1)所示之威而鋼偽藥\n      30錠，本即得供告訴人美商輝瑞產品公司對被告提起告訴\n      ，斷無再捏造於98年4 月10日之第2 次購買附表四編號6\n      (2)、(3)所示之威而鋼、犀利士偽藥之理，況其證言均經具\n      結擔保正確，自足採信。故被告辯稱向其購藥者並非鄒錦\n      駿云云，委無可採。\n  (四)被告辯稱不知所販售為偽藥云云，然查被告於99年1 月15日\n    訊問時已坦承：其實那些藥物是林姓男子不定期的過來跟我\n    推銷，當時我以犀利士每盒4 顆裝1200元進貨，至於威而鋼\n    進價價，我印象中好像是6000元，.... .. （問：你賣價多\n    少？）威而鋼每顆300 元，犀利士2 盒1500元。（問：賣給\n    你的林姓男子是否提供你這些藥物合法來源證明？）我不知\n    道，他拿給我時我也覺得好像是假藥物等語甚明（見偵查卷\n    第3 冊第4 至5 頁）。被告既自陳先前於多家醫院擔任護士\n    ，與第1 任丈夫連和悅於二十多年前離婚時即開始經營「立\n    明西藥房」，已擔任「立明西藥房」負責人長達十餘年（見\n    偵查卷第2 冊第3 頁反面、60頁），則其對於藥品之製造、\n    輸入應經衛生署查驗登記並核發藥品許可證等程序，知之甚\n    詳，並對於所販入之相關藥品是否屬偽藥乙情，當具有專業\n    之認知，亦負有較一般消費者為高之注意義務，以被告多年\n    擔任護士及經營藥房之經驗與專業知識，自可判斷附表四所\n    示之威而鋼、犀利士非原廠所製造之藥品。參以威而鋼、犀\n    利士在臺有臺灣輝瑞大藥廠、臺灣禮來公司專責輸入、販賣\n    ，被告並非絕無求證之管道，被告卻捨此不為，仍執意於無\n    相關來源證明且毫未求證之情況下，即向非屬原廠代理商之\n    「林先生」以低於市價之價格購入附表四所示之藥品，再2\n    次出售予鄒錦駿。況被告於立明西藥房公開陳列之藥櫃內並\n    未擺放上開販入之威而鋼、犀利士，而係應鄒錦駿之要求後\n    始另行入內拿取，此據證人鄒錦駿於原審審理時證述屬實（\n    見原審卷第2 冊第61、64、68至69頁），復有原審勘驗98年\n    4 月10日蒐證光碟之勘驗筆錄可佐（見原審卷第2 冊第31頁\n    ），被告顯然明知其所販入之威而鋼、犀利士非屬合法。故\n    被告所辯，顯係事後卸責之詞，不足採信。\n  (五)附表四所示之威而鋼、犀利士偽藥及塑膠瓶標籤、包裝盒、\n    仿單、瓶口鋁箔、包裝鋁箔等上有冒用他人藥物之名稱、相\n    同、近似於附表一所示之註冊商標圖樣、偽造之藥品資訊、\n    商品條碼等私文書、準私文書，以冒充為原廠製造之威而鋼\n    、犀利士，影響藥政管理之正確性、用藥大眾之健康安全，\n    及原製造藥廠之商品品質管理與商業上信譽，足以生損害於\n    公眾及原製造藥廠。\n  (六)綜上所述，被告所辯，無非卸責之詞，不足採信。故本件事\n    證明確，被告犯行洵堪認定，應依法論科。\n五、論罪科刑：\n  (一)藥事法第82條、第83條、第106 條於95年5 月30日修正公布\n    ，並自同年7 月1 日施行，而本案被告係於96年3 月9 日以\n    後某日始意圖營利自「林先生」處購入附表四所示之偽藥，\n    自無修正前藥事法第83條之適用。又被告行為後，商標法於\n    99年8 月25日修正公布第4 條、第94條，自同年9 月12日施\n    行，然本案所涉法條均未修正，自無須為新舊法之比較適用\n    ，合先敘明。\n  (二)附表四編號1 之塑膠瓶標籤、編號2 之塑膠瓶標籤、編號3\n    之包裝盒及包裝鋁箔、編號4 之包裝盒及包裝鋁箔、編號6\n    (1)之塑膠瓶標籤、編號6 (2)之塑膠瓶標籤、編號6 (3)之包裝\n    盒及包裝鋁箔所示之藥品資訊，係屬偽造之私文書及準私文\n    書（如附表四所示）。另附表四編號1 之塑膠瓶標籤、編號\n    2 之塑膠瓶標籤、編號3 之包裝盒、編號4 之包裝盒、編號\n    6 (1)之塑膠瓶標籤、編號6 (2)之塑膠瓶標籤、編號6 (3)之包\n    裝盒上有商品條碼，係販賣者為方便商品之管理，依商品特\n    性及使用關聯性分類，以編碼使之系統化，係屬偽造之準私\n    文書（最高法院98年度臺上字第7970號、99年度臺上字第17\n    5 號刑事判決參照）。又附表四編號1 、2 、6 (1)、(2)之威\n    而鋼仿單係屬冒用他人藥物之仿單，其上藥品內容說明、商\n    品條碼及相同於附表一編號3 所示之註冊商標，均為仿冒；\n    附表四編號3 、4 、6 (3)之犀利士仿單係屬冒用他人藥物之\n    仿單，其上藥品內容說明、商品條碼及近似於附表一編號4\n    所示之註冊商標，均為仿冒；就各該仿單上藥品內容說明、\n    商品條碼，係屬偽造之私文書及準私文書。本案被告於96年\n    3 月9 日以後某不詳時間，向「林先生」販入附表四所示之\n    威而鋼、犀利士偽藥（含塑膠瓶標籤、包裝盒、仿單、瓶口\n    鋁箔、包裝鋁箔），於97年12月5 日，出售附表四編號6 (1)\n    （即附表二編號1 ）所示之威而鋼偽藥（共30錠，含塑膠瓶\n    標籤、仿單、瓶口鋁箔）予鄒錦駿，行使其塑膠瓶、仿單上\n    偽造之藥品資訊及商品條碼之私文書及準私文書，以對外表\n    示該威而鋼為原廠所製造者。是被告此部分所為，係犯藥事\n    法第83條第1 項之販賣偽藥罪、第86條第2 項之販賣冒用藥\n    物名稱、仿單、標籤之藥物罪、商標法第82條之販賣仿冒商\n    標商品罪、刑法第216 條、第210 條之行使偽造私文書罪、\n    及第216 條、第210 條、第220 條第1 項之行使偽造準私文\n    書罪。至仿單上相同於附表一編號3 所示之註冊商標，及近\n    似於附表一編號4 所示之註冊商標（即仿冒商標圖樣），因\n    販賣冒用他人藥物之名稱、仿單或標籤者，藥事法第86條第\n    2 項已定有處罰明文，依特別法優於普通法之原則，當然排\n    除刑法第254 條及商標法第82條之適用（最高法院99年度臺\n    上字第5558號刑事判決參照）。\n  (三)被告另於98年4 月10日，出售附表四編號6 (2)、(3)（即附表\n    二編號2 ）所示之威而鋼偽藥8 錠（含塑膠瓶標籤、仿單、\n    瓶口鋁箔）、犀利士偽藥4 錠（含包裝盒、仿單、包裝鋁箔\n    ）予鄒錦駿，行使其塑膠瓶、包裝盒、仿單、包裝鋁箔上偽\n    造之藥品資訊及商品條碼之私文書及準私文書，以對外表示\n    該威而鋼、犀利士為原廠所製造者。是被告此部分所為，係\n    犯藥事法第83條第1 項之販賣偽藥罪、第86條第2 項之販賣\n    冒用藥物名稱、仿單、標籤之藥物罪、商標法第82條之販賣\n    仿冒商標商品罪、刑法第216 條、第210 條之行使偽造私文\n    書罪、及第216 條、第210 條、第220 條第1 項之行使偽造\n    準私文書罪。至仿單上相同於附表一編號3 所示之註冊商標\n    ，及近似於附表一編號4 所示之註冊商標（即仿冒商標圖樣\n    ），藥事法第86條第2 項之特別規定，排除刑法第254 條及\n    商標法第82條之適用，如前所述。\n  (四)被告僅於97年12月5 日、98年4 月10日出售偽藥予鄒錦駿時\n    ，始有行使附表四編號6 之偽造私文書及偽造準私文書。至\n    同年7 月14日搜索扣得之附表四編號1 至4 所示之物上偽造\n    私文書及準私文書，因被告係放置於「立明西藥房」後方房\n    間內，並未對外提出而對其內容有所主張，自未構成行使偽\n    造私文書或準私文書罪，附此敘明。\n  (五)核被告所為，係犯藥事法第83條第1 項之販賣偽藥罪、第86\n    條第2 項之販賣冒用藥物名稱、仿單、標籤之藥物罪、商標\n    法第82條之販賣仿冒商標商品罪、刑法第216 條、第210 條\n    之行使偽造私文書罪、及第216 條、第210 條、第220 條第\n    1 項之行使偽造準私文書罪。\n  (六)查鄒錦駿至「立明西藥房」2 次購藥行為，係受美商輝瑞產\n    品公司委託從事專利、商標市場調查，而有購買之真意，業\n    據證人鄒錦駿於原審審理時證述明確（見原審卷第67頁）。\n    是以鄒錦駿係為取得犯罪證據之動機、目的而買受附表四編\n    號6 所示之威而鋼、犀利士偽藥，並不影響買賣之成立，其\n    確具買受之真意，此與警察機關為便於破獲販賣偽藥之人，\n    而授意原無購買偽藥意思之人，向販賣偽藥之人購買偽藥，\n    因購買之人自始無買受之真意，不能完成交易，而僅能論販\n    賣之人犯明知為偽藥而販賣未遂罪之情形，並不相同。是以\n    此2 行為仍應論以藥事法第83條第1 項之販賣偽藥罪，而非\n    同條第4 項之販賣偽藥未遂罪（最高法院98年度臺上字第64\n    77號刑事判決參照）。檢察官認被告於98年4 月10日出售偽\n    藥予鄒錦駿之行為僅構成販賣偽藥未遂罪（見起訴書「犯罪\n    事實」欄第2 頁第一(二)項、「證據並所犯法條」欄第4 頁第\n    (一)2.項），容有誤會，此部分犯罪事實業經起訴，爰依法變\n    更法條，而此部分犯罪嫌疑及所犯罪名，本院業已當庭告知\n    被告（見本院卷第45頁之準備程序筆錄、第138 頁之審判筆\n    錄），復經檢察官於本院審理程序當庭敘明被告係涉犯藥事\n    法第83條第1 項販賣偽藥既遂罪嫌（見本院卷第146 頁）。\n  (七)關於被告販入並於97年12月5 日售出部分（即事實欄第二項\n    之犯罪事實），所犯上開數罪，係以一行為同時觸犯上開各\n    罪名，且侵害數個商標權財產法益，為想像競合犯，應從一\n    重之販賣偽藥罪論處。關於被告於98年4 月10日售出部分分\n    （即事實欄第三項之犯罪事實），其所犯上開數罪，亦係以\n    一行為同時觸犯上開各罪名，且侵害數個商標權財產法益，\n    為想像競合犯，應從一重之販賣偽藥罪論處。\n  (八)按刑法修正廢止連續犯之規定後，除具有複次行為外觀之接\n    續犯、集合犯仍為一罪評價外，各複次行為當本於一行為一\n    罪一罰之原則予以論處。查被告基於營利之犯意，先於96年\n    3 月9 日以後某不詳時間，以1 個販入行為，同時向林姓男\n    子購得附表四所示之威而鋼、犀利士偽藥，再於97年4 月10\n    日接續出售所販入之威而鋼偽藥予鄒錦駿1 次，僅成立1 個\n    販賣既遂罪；繼於98年4 月10日再出售威而鋼、犀利士偽藥\n    予鄒錦駿1 次，另成立1 個販賣既遂罪（最高法院99年度臺\n    上字第7181號刑事判決參照）。此2 次犯行前後時間長達4\n    個月，在時間差距上，可以分開，且被告於原審審理時自承\n    要給客人方便，就拿去賣他等語（見原審卷第2 冊第14頁）\n    ，足見被告係基於各別之犯意為之，屬數行為，而非接續單\n    一犯意、單一行為之數舉動，在刑法評價上，各具獨立性，\n    即不符接續犯、集合犯之要件，而應予分論併罰。\n  (九)就附表一編號5 所示之註冊商標部分；就事實欄第二項之犯\n    罪事實所涉之藥事法第86條第2 項、刑法第216 條、第210\n    條、及第216 條、第210 條、第220 條第1 項之罪；以及就\n    事實欄第三項之犯罪事實所涉之藥事法第86條第2 項、商標\n    法第82條、刑法第216 條、第210 條、及第216 條、第210\n    條、第220 條第1 項之罪部分，雖均未經起訴，惟此部分與\n    前開有罪部分有想像競合犯之裁判上一罪關係，而為起訴效\n    力之所及，業經本院當庭告知被告（見本院卷第45頁之準備\n    程序筆錄、第137 至138 頁之審判筆錄），檢察官復於本院\n    審理程序補充敘明被告所犯罪名（見本院卷第146 頁），本\n    院即得審究。\n  (十)檢察官原認定被告販入、售出者為偽藥、禁藥，惟如前所述\n    ，附表四所示之物非原廠製造而屬偽藥，並無積極證據證明\n    上開藥品係未經許可自國外輸入之禁藥。是以起訴書誤載「\n    禁藥」，業經檢察官於本院準備程序當庭敘明「是偽藥、而\n    非禁藥」（見本院卷第46頁）。而公訴意旨認被告另涉販賣\n    禁藥、販賣禁藥未遂罪嫌部分，就此部分不另為無罪之諭知\n    。\n  (十一)被告提起上訴，係以鄒錦駿為陷害教唆，原判決無補強證據\n    ，遽認扣案偽藥係來自「林先生」，並持續販賣予不特定之\n    人，且量刑過重云云，而指摘原判決不當，經核有關陷害教\n    唆、向「林先生」販入偽藥之抗辯並無理由，惟被告除出售\n    偽藥予鄒錦駿外，並無何證據證明有出售予其他人之行為，\n    此部分上訴有理由，且原判決既有下開可議之處，自應由本\n    院予以撤銷改判：\n    1.附表四編號3 、4 、6 (3)所示之犀利士偽藥上「Cialis」\n      字樣係近似於附表一編號4 所示之註冊商標圖樣，原判決\n      誤認為「相同商標圖樣」（見原判決第1 頁最後1 行）。\n    2.附表四編號3 、4 、6 (3)所示之犀利士偽藥上一併侵害附\n      表一編號5 所示之註冊商標，原判決漏未認定。\n    3.原判決「事實」欄第一項固記載被告「......基於販賣偽\n      藥、販賣仿冒商標商品、『販賣冒用他人藥物名稱之藥物\n      』、行使偽造私文書及準私文書之犯意，......」（見原\n      判決第2 頁第5 至8 行），於「論罪科刑」欄則漏論藥事\n      法第86條第2 項之販賣冒用藥物名稱、仿單、標籤之藥物\n      罪（見原判決第15至18頁）。且附表四所示之物，除冒用\n      他人藥物之名稱外，另有冒用他人藥物之仿單、標籤之情\n      事，而販賣冒用藥物名稱、仿單、標籤之藥物，應依藥事\n      法第86條第2 項之罪論處外，另就藥品內容說明及商品條\n      碼部分，另犯行使偽造私文書、行使偽造準私文書罪。至\n      仿單上仿冒商標圖樣，則依特別法優於普通法之原則，應\n      適用藥事法第86條第2 項處罰，排除刑法第254 條及商標\n      法第82條之適用（最高法院98年度臺上字第7970號、99年\n      度臺上字第175 、5558號刑事判決參照）。原判決卻認就\n      仿單（藥品說明書）部分，僅成立行使偽造私文書罪（見\n      原判決第16頁第3 至6 行），即有未洽。\n    4.另按商標雖具刑法第220 條準文書之性質，但商標法就偽\n      造、仿造商標行為，既有處罰之特別規定，自無從適用刑\n      法第220 條、第210 條加以處罰（最高法院90年度臺上字\n      第7106號、91年度臺上字第4088號刑事判決意旨參照）。\n      且商標之使用，係指以行銷之目的，將商標用於商品、服\n      務等物件，或利用平面圖像等其他媒介物足以使相關消費\n      者認識其為商標之舉。本案附表四所示之物有仿冒如附表\n      一所示之商標圖樣，雖表彰其商品來源之用意證明，具有\n      準文書之性質。惟商標法就偽造、仿造商標及販賣仿冒商\n      標商品行為，已有處罰之特別規定，自無從適用行使偽造\n      準私文書罪之規定加以處罰。原判決認定被告販售之仿冒\n      犀利士藥品之包裝盒，其上標示商標名稱、圖樣，係屬偽\n      造之準私文書（見原判決第16頁第9 至14行），自有違誤\n      。\n    5.本案之證據僅能證明被告有事實欄第二、三項之犯罪事實\n      ，且所為構成二罪，應分論併罰（如前第五(八)項所述）。\n      原審卻認被告自販入附表四所示之偽藥後，除97年12月5\n      日、98年4 月10日出售予鄒錦駿外，尚出售予其他不特定\n      人士（見原判決第2 頁第8 至10行），並成立集合犯（見\n      原判決第17頁），惟原判決「理由」欄並未記載其據以認\n      定此部分犯罪事實之證據，自有未洽。\n    6.原審誤認扣案附表四所示之物的數量（如附表三所示），\n      至認定事實及宣告沒收之數量有誤。\n  (十二)爰審酌被告不思自正常管道取得藥品，竟為圖不法私利，販\n    賣偽藥、冒用藥物名稱、仿單、標籤之藥物及仿冒商標商品\n    ，並行使偽造私文書及準私文書，不僅侵害藥商之合法權利\n    ，且所為對相關社會消費大眾身體健康危害甚鉅，對商標權\n    人潛在市場利益造成侵害非輕，有礙公平交易秩序，並間接\n    影響我國保護智慧財產權之國際聲譽，並考量查獲偽藥、仿\n    冒商標商品之數量，被告犯後飾詞否認犯罪，並未能與告訴\n    人達成和解（見本院卷第146 頁）等一切情狀，量處如主文\n    所示之刑，並定其應執行之刑，以資懲儆。\n  (十三)沒收之宣告：\n    1.按商標法第83條規定屬義務沒收之性質，優先於採職權沒\n      收主義之刑法第38條第1 項而適用（最高法院79年臺上字\n      第5137號刑事判例、98年度臺上字第5238號刑事判決參照\n      ）。\n    2.次按違禁物係指依法令禁止製造、運輸、販賣、持有及行\n      使之物而言。藥事法對偽藥及禁藥，並無禁止持有規定，\n      則除其他法令另有禁止製造、運輸、販賣、持有及行使規\n      定外（如安非他命，麻醉藥品管理條例第13條規定，不得\n      非法輸入、製造、運輸、販賣、持有、施打或吸用，屬違\n      禁物），偽藥及禁藥，並非均屬違禁物（最高法院85年度\n      臺上字第4545號刑事判決參照）。\n    3.再按藥事法第79條第1 項規定「查獲之偽藥或禁藥，沒入\n      銷燬之」，上開沒入銷燬規定，係列於藥事法第8 章「稽\n      查及取締」內，而非列於第9 章之「罰則」，其性質應屬\n      行政秩序罰，屬行政機關行政程序科罰之權限，法院自不\n      得越權於判決內諭知沒入銷燬（最高法院92年度臺上字第\n      2718號刑事判決參照）。\n    4.鄒錦駿於98年4 月10日向被告買受威而鋼偽藥8 錠，經鑑\n      定驗餘6 錠，該鑑定用之2 錠已滅失而不存在，無從諭知\n      沒收，其餘如附表四所示之物，均屬犯商標法第82條所販\n      賣之仿冒商標商品而為法院應義務沒收之物，且上開威而\n      鋼、犀利士偽藥，尚未經行政機關沒入銷燬，不論是否屬\n      於被告所有，均應依同法第83條規定宣告沒收。\n    5.被告販入附表四所示之物後，於97年12月5 日出售其中編\n      號6 (1)所示之威而鋼偽藥予鄒錦駿，故附表四所示之物與\n      事實欄第二項之犯罪事實相關；被告再於98年4 月10日出\n      售事實欄第6 (2)、(3)所示之威而鋼、犀利士偽藥予鄒錦駿\n      ，故編號1 至4 、6 (2)、(3)所示之物與事實欄第三項之犯\n      罪事實相關。因沒收為從刑之一種，原則上係從屬於主刑\n      而存在，爰依主從不可分之原則，各自附隨於各項主刑而\n      一併宣告沒收之（最高法院98年度臺上字第2651號刑事判\n      決參照），且上開各應沒收之物並依刑法第51條第9 款規\n      定併執行之。\n    6.至其餘扣案物即筆記本1 本（見偵查卷第2 冊第53頁之臺\n      灣臺北地方法院檢察署收受贓證物品清單《98年度藍保字\n      第1426號》），無證據證明與本件犯行有涉，無從諭知沒\n      收，附此敘明。\n據上論斷，應依刑事訴訟法第369 條第1 項前段、第364 條、第\n299 條第1 項前段，藥事法第83條第1 項、第86條第2 項，商標\n法第82條、第83條，刑法第2 條第1 項前段、第11條前段、第55\n條前段、第216 條、第210 條、第220 條第1 項、第51條第5 款\n、第9 款，判決如主文。\n本案經檢察官毛有增到庭執行職務。\n中    華    民    國    100   年    1     月    13    日\n                    智慧財產法院第二庭\n                          審判長法  官  陳忠行\n                                法  官  曾啟謀\n                                法  官  蔡惠如\n以上正本係照原本作成。\n如不服本判決，應於收受送達後10日內向本院提出上訴書狀，其\n未敘述上訴之理由者並得於提起上訴後10日內向本院補提理由書\n（均須按他造當事人之人數附繕本）。\n中    華    民    國    100   年    1     月    13    日\n                                書記官  林佳蘋\n附錄本案論罪科刑法條：\n藥事法第83條\n明知為偽藥或禁藥，而販賣、供應、調劑、運送、寄藏、牙保、\n轉讓或意圖販賣而陳列者，處7 年以下有期徒刑，得併科新臺幣\n5 百萬元以下罰金。\n犯前項之罪，因而致人於死者，處7 年以上有期徒刑，致重傷者\n，處3 年以上12年以下有期徒刑。\n因過失犯第1 項之罪者，處2 年以下有期徒刑、拘役或科新臺幣\n30萬元以下罰金。\n第1 項之未遂犯罰之。\n藥事法第86條\n擅用或冒用他人藥物之名稱、仿單或標籤者，處1 年以下有期徒\n刑、拘役或科或併科新台幣5 萬元以下罰金。\n明知為前項之藥物而輸入、販賣、供應、調劑、運送、寄藏、牙\n保、轉讓或意圖販賣而陳列者，處6 月以下有期徒刑、拘役或科\n或併科新台幣3 萬元以下罰金。\n商標法第82條\n明知為前條商品而販賣、意圖販賣而陳列、輸出或輸入者，處1\n年以下有期徒刑、拘役或科或併科新臺幣5 萬元以下罰金。\n商標法第83條\n犯前2 條之罪所製造、販賣、陳列、輸出或輸入之商品，或所提\n供於服務使用之物品或文書，不問屬於犯人與否，沒收之。\n中華民國刑法第210 條（偽造變造私文書罪）\n偽造、變造私文書，足以生損害於公眾或他人者，處5 年以下有\n期徒刑。\n中華民國刑法第216 條（行使偽造變造或登載不實之文書罪）\n行使第210 條至第215 條之文書者，依偽造、變造文書或登載不\n實事項或使登載不實事項之規定處斷。\n中華民國刑法第220 條（準文書）\n在紙上或物品上之文字、符號、圖畫、照像，依習慣或特約，足\n以為表示其用意之證明者，關於本章及本章以外各罪，以文書論\n。\n錄音、錄影或電磁紀錄，藉機器或電腦之處理所顯示之聲音、影\n像或符號，足以為表示其用意之證明者，亦同。\n",
  "structure": {
    "main": "原判決撤銷。\n詹麗蓉犯藥事法第八十三條第一項之販賣偽藥罪，處有期徒刑肆\n月，扣案附表四所示之物均沒收。又犯藥事法第八十三條第一項\n之販賣偽藥罪，處有期徒刑肆月，扣案附表四編號1 至4 、6 (2)\n、(3)所示之物均沒收。應執行有期徒刑陸月，扣案附表四所示之\n物均沒收。",
    "fact": "一、詹麗蓉係「立明西藥房」（設臺北市○○區○○街179 號1\n    樓，於民國75年11月4 日設立）之負責人，明知下列情事：\n  (一)製造、輸入藥品，應將其成分、規格、性能、製法之要旨，\n    檢驗規格與方法及有關資料或證件，連同原文和中文標籤、\n    原文和中文仿單及樣品，並繳納費用，申請中央衛生主管機\n    關查驗登記，經核准發給藥品許可證後，始得製造或輸入。\n    而未經核准，擅自製造之藥品，即屬偽藥，不得販賣，且不\n    得擅用或冒用他人藥物之名稱、仿單或標籤，亦不得明知為\n    擅用或冒用他人藥物之名稱、仿單或標籤之藥物而販賣。\n  (二)「威而鋼膜衣錠100 公絲」（Viragra Film-Coated Tablet\n    s 100mg ）之藥品（下稱威而鋼），其製造廠為Pfizer Pty\n    Limited ，指定使用於成年男性勃起功能障礙之適應症，業\n    經行政院衛生署（下稱衛生署）於88年1 月30日核准藥商輝\n    瑞大藥廠股份有限公司（下稱臺灣輝瑞大藥廠）輸入、販賣\n    ，並發給藥品許可證（衛署藥輸字第022383號，有效日期：\n    103 年1 月30日）。\n  (三)「犀利士膜衣錠20公絲」（Cialis Film-Coated Tablets 2\n    0 mg）之藥品（下稱犀利士），其製造廠為Lilly Del Cari\n    be Inc. ，指定使用於治療勃起功能障礙之適應症，業經衛\n    生署於92年7 月9 日核准藥商臺灣禮來股份有限公司（下稱\n    臺灣禮來公司）輸入、販賣，並發給藥品許可證（衛署藥輸\n    字第023774 號，有效日期：102年7 月9 日）。\n  (四)如附表一所示之商標圖樣，係各商標權人先後向經濟部中央\n    標準局、智慧財產局（嗣於88年1 月26日正式改制）取得商\n    標權（其註冊號數、指定使用之商品、專用期間，均如附表\n    一所示。商標法於92年11月28日修正施行，業將「商標專用\n    權」一詞修正為「商標權」，惟起訴書、原判決誤載為「商\n    標專用權」）。不得明知為未得商標權人同意，於同一「西\n    藥」商品，使用相同或近似註冊商標之商品（下稱仿冒商標\n    商品）而販賣。\n  (五)詹麗蓉於96年3 月9 日（原判決誤載為94年12月）以後某不\n    詳時間，向姓名及基本年籍資料不詳之成年人「林先生」，\n    以威而鋼每瓶（30錠裝）新臺幣（下同）6,000 元、犀利士\n    每盒（4 錠裝）1,200 元之價格所購得之附表四所示之「威\n    而鋼」、「犀利士」藥品（其塑膠瓶標籤、包裝盒、仿單、\n    瓶口鋁箔、包裝鋁箔、藥錠等數量、外觀及內容如附表四所\n    示）。其中：\n    1.「威而鋼」藥品並非為Pfizer Pty Limited所製造，亦非\n      臺灣輝瑞大藥廠所輸入、販賣，「犀利士」藥品並非Lill\n      y Del Caribe Inc. 所製造，亦非臺灣禮來公司所輸入、\n      販賣，而係由姓名及基本年籍資料不詳之成年人未經核准\n      擅自製造之偽藥。\n    2.附表四編號1 、2 、6 (1)、(2)所示之威而鋼偽藥、塑膠瓶\n      標籤、仿單、瓶口鋁箔上有未得商標權人美商輝瑞產品公\n      司同意，於同一「西藥」商品，使用相同於附表一編號1\n      至3 所示之註冊商標。附表四編號3 、4 、6 (3)所示之犀\n      利士之包裝盒、仿單、包裝鋁箔上有未得商標權人美商美\n      國禮來大藥廠同意，於同一「西藥」商品，使用「Cialis\n      」英文字樣而近似於附表一編號4 所示之註冊商標（起訴\n      書、原判決均誤載為「相同」商標圖樣），及相同於附表\n      一編號5 所示之註冊商標。\n    3.附表四編號1 、2 、6 (1)、(2)所示之威而鋼塑膠瓶標籤上\n      標示「Viagra 100mg」之冒用他人藥物名稱，並標示偽造\n      之製造廠商及地址、製造處所之私文書，及偽造之商品條\n      碼、批號、有效日期之準私文書，上開文字（即藥品資訊\n      ）及符號（即商品條碼）係用以表示為美國Pfizer Inc.\n      製造之威而鋼藥品，而屬偽造之私文書及準私文書；仿單\n      上記載藥品內容說明，為偽造原製造廠所製作之私文書，\n      及偽造之商品條碼之準私文書，上開文字（即藥品資訊）\n      及符號（即商品條碼）係用以表示為美國Pfizer Inc. 製\n      造之威而鋼藥品，而屬偽造之私文書及準私文書（詳如附\n      表四編號1 、2 、6 (1)、(2)所示）。\n    4.附表四編號3 、4 、6 (3)所示之犀利士包裝盒上標示「Ci\n      alis 20mg 」之冒用他人藥物名稱，並標示偽造之製造廠\n      商、地址、電話、商品條碼、批號、製造日期、有效日期\n      之準私文書，上開文字（即藥品資訊）及符號（即商品條\n      碼）係用以表示為英國Eli Lilly and Company Limited\n      製造之犀利士藥品，而屬偽造之準私文書；仿單上記載藥\n      品內容說明，為偽造原製造廠所製作之私文書，及偽造之\n      商品條碼之準私文書，上開文字（即藥品資訊）及符號（\n      即商品條碼）係用以表示為英國Eli Lilly and Company\n      Limited 製造之犀利士藥品，而屬偽造之私文書及準私文\n      書；包裝鋁箔上有偽造之批號、有效日期之準私文書，用\n      以表示為合法製造之藥品，而屬偽造之準私文書（詳如附\n      表四編號3 、4 、6 (3)所示）。\n    5.以上之藥品及其塑膠瓶標籤、包裝盒、仿單、瓶口鋁箔、\n      包裝鋁箔均為偽藥、冒用他人藥物之名稱、仿單、標籤之\n      藥物、及仿冒商標商品，其上並有偽造之私文書及準私文\n      書。\n二、詎詹麗蓉基於販賣偽藥、販賣冒用他人藥物之名稱、仿單、\n    標籤之藥物、擅自販賣仿冒商標商品、及行使偽造私文書、\n    準私文書之犯意，先於96年3 月9 日（原判決誤載為94年12\n    月間）以後某不詳時間，向姓名及基本年籍資料不詳之成年\n    人「林先生」，以威而鋼每瓶（30錠裝）6,000 元、犀利士\n    每盒（4 錠裝）1,200 元之價格所購得之附表四所示之威而\n    鋼、犀利士偽藥（含塑膠瓶標籤、包裝盒、仿單、瓶口鋁箔\n    、包裝鋁箔，其上有前述之冒用他人藥物之名稱、仿單、標\n    籤、仿冒商標圖樣及偽造之私文書及準私文書）後，即置於\n    「立明西藥房」內。復於97年12月5 日，美商輝瑞產品公司\n    委託調查人員鄒錦駿前往「立明西藥房」，表明購買威而鋼\n    ，詹麗蓉即自「立明西藥房」後方房間內取出附表四編號6\n    (1)（即附表二編號1 ）所示之威而鋼偽藥（共30錠，含塑膠\n    瓶標籤、瓶口鋁箔、仿單），以每顆300 元、總價9,000 元\n    之價格，出售予鄒錦駿，而擅自販賣偽藥、冒用他人藥物之\n    名稱、仿單、標籤之藥物、以及於同一商品上擅自使用相同\n    於附表一編號1 至3 所示之註冊商標之藥品商品，並擅自行\n    使該塑膠瓶標籤、仿單、瓶口鋁箔上偽造之私文書（藥品資\n    訊）及準私文書（藥品資訊、商品條碼），以冒充為原廠製\n    造之威而鋼，影響藥政管理之正確性、用藥大眾之健康安全\n    ，及原製造藥廠之商品品質管理與商業上信譽，足以生損害\n    於公眾及原製造藥廠。\n三、鄒錦駿復於98年4 月10日，前往「立明西藥房」，表明購買\n    威而鋼及犀利士，詹麗蓉即自「立明西藥房」後方房間內取\n    出附表四編號6 (2)、(3)（即附表二編號2 ）所示之威而鋼偽\n    藥8 錠（含塑膠瓶標籤、仿單、瓶口鋁箔）、犀利士偽藥4\n    錠（含包裝盒、仿單、包裝鋁箔），以威而鋼偽藥每顆300\n    元、總價2,400 元、犀利士偽藥1 盒（4 錠裝）1,500 元之\n    價格，出售予鄒錦駿，而擅自販賣偽藥、冒用他人藥物之名\n    稱、仿單、標籤之藥物、以及於同一商品上擅自使用相同於\n    附表一編號1 至3 、5 所示之註冊商標、近似同於附表一編\n    號4 所示之註冊商標之藥品商品，並擅自行使該塑膠瓶標籤\n    、包裝盒、仿單、瓶口鋁箔、包裝鋁箔上偽造之私文書（藥\n    品資訊）及準私文書（藥品資訊、商品條碼），以冒充為原\n    廠製造之威而鋼、犀利士，影響藥政管理之正確性、用藥大\n    眾之健康安全，及原製造藥廠之商品品質管理與商業上信譽\n    ，足以生損害於公眾及原製造藥廠。\n四、嗣經鄒錦駿將97年12月5 日、98年4 月10日所購得之附表四\n    編號6 (1)、(2)（即附表二編號1 ）所示之威而鋼偽藥、附表\n    四編號6 (3)（即附表二編號2 ）所示之犀利士偽藥，移交美\n    商輝瑞產品公司與美商美國禮來大藥廠鑑定後，即由該二公\n    司向法務部調查局提出告訴。經法務部調查局臺北市調查處\n    （下稱臺北市調處）於同年7 月14日上午8 時許，持臺灣臺\n    北地方法院核發之搜索票前往「立明西藥房」執行搜索，當\n    場扣得附表四編號1 至4 （即附表三）所示之物，始悉全情\n    。\n五、案經美商輝瑞產品公司及美商美國禮來大藥廠訴由法務部調\n    查局臺北市調查處移送臺灣臺北地方法院檢察署呈請臺灣高\n    等法院檢察署檢察長令轉臺灣士林地方法院檢察署檢察官偵\n    查起訴。",
    "reason": "一、有關證據之證據能力部分：\n  (一)查檢察官、被告對於本案認定被告犯罪事實所憑之供述證據\n    （下稱相關供述證據）之證據能力，均表示無意見（本院卷\n    第46至51頁之準備程序筆錄、第138 至144 頁之審判筆錄。\n    本案卷宗冊數如附表五所示），故依刑事訴訟法第159 條之\n    5 第2 項規定，應視為檢察官、被告已同意相關供述證據均\n    可作為證據。經斟酌相關供述證據，其任意性並無欠缺，亦\n    非違法取得，且無證明力明顯過低之情形，且經原審及本院\n    於審判期日依法進行證據之調查、辯論，被告於訴訟上之程\n    序權，已受保障，故均得採為證據。\n  (二)鄒錦駿於98年4 月10日至立明西藥房購藥之蒐證光碟（見偵\n    查卷第2 冊第90頁）：\n    1.按誘捕偵查類型中之「犯意誘發型」或「犯意創造型」，\n      因係偵查或輔助偵查人員或所吸收之線民，對原無犯罪意\n      思或傾向之人，以引誘、教唆犯罪之不正當手段，或對僅\n      有潛在犯意者，逾越比例原則，提供高於一般正常情形之\n      過度誘因，使因而萌生犯意進而實行犯罪行為，實務上稱\n      之為「陷害教唆」，此種偵查作為，嚴重違反刑罰預防目\n      的及正當法律程序原則，應認屬於違法之誘捕偵查，其因\n      此所取得之證據不具正當性，對於公共利益之維護並無意\n      義，應予絕對排除，以強化被誘捕人基本權利之保護密度\n      。另為因應不同犯罪類型之「機會提供型」誘捕偵查，乃\n      行為人原已具有犯罪之意思或傾向，僅因偵查或輔助偵查\n      人員或其線民提供機會，以設計方式，佯與之為對合行為\n      ，使其暴露犯罪事證，俟著手於犯罪行為之實行時，予以\n      逮捕偵辦，實務上稱之為「釣魚偵查」，歸類為偵查技巧\n      之一環，因而被評價為合法之誘捕偵查。而刑事法以不處\n      罰單純犯意為原則，行為人之所以著手實行犯罪行為，係\n      因偵查或輔助偵查人員或其線民之加工介入，自仍應就國\n      家機關之蒐證作為，檢驗其取證過程是否符合法定程序。\n      至於國家機關誘捕偵查作為是否合於正當法律程序，其審\n      查基準，應考量有無法律依據或事前監督、事後審查機制\n      案件類型有無直接被害人，被告是否原即存有犯罪意思或\n      犯罪傾向，誘捕行為究僅止於類如被動紀錄或被動承諾之\n      被動性抑或具有主動接觸、鼓勵或說服之主動性，誘捕之\n      方式、手段及程度是否合於相當性原則等項，綜合權衡而\n      為判斷（最高法院99年度臺上字第6730號刑事判決參照）\n      。\n    2.被告辯稱98年4 月10日前來購藥之男子是在「釣魚」，誘\n      導其犯罪，該蒐證光碟無證據能力云云。惟查被告於99年\n      1 月15日檢察官訊問時供稱：其實那些藥物是林姓男子不\n      定期的過來跟我推銷，當時我以犀利士每盒4 顆裝1200元\n      進貨，至於威而鋼進價價，我印象中好像是6000元，....\n      ..（問：你賣價多少？）威而鋼每顆300 元，犀利士1 盒\n      1500元。（問：賣給你的林姓男子是否提供你這些藥物合\n      法來源證明？）我不知道，他拿給我時我也覺得好像是假\n      藥物等語（見偵查卷第3 冊第4 至5 頁）。足見被告本係\n      基於販賣營利之主觀意圖而向林姓男子販入扣案之犀利士\n      、威而鋼偽藥，並非原不具犯罪之故意，純因他人之設計\n      教唆始萌生犯意。又調查人員鄒錦駿至「立明西藥房」2\n      次購藥行為，係受美商輝瑞產品公司委託從事專利、商標\n      市場調查，而有購買之真意，業據證人鄒錦駿於原審審理\n      時證述明確（見原審卷第67頁），是以鄒錦駿並非偵查或\n      輔助偵查人員或所吸收之線民。且本案雖由鄒錦駿本於蒐\n      證之目的而向被告主動表示購買威而鋼、犀利士，惟觀諸\n      蒐證光碟之內容（見原審卷第2 冊第28至36頁之99年5 月\n      28日勘驗筆錄），鄒錦駿詢問被告有無販賣威而鋼及犀利\n      士、每錠藥品之單價、購買數量等諸多問題，被告一一回\n      應對答，自鄒錦駿於98年4 月10日晚上9 時50分進入立明\n      西藥房起至同日晚上10時購藥完畢止，與被告前後接觸與\n      交談約10分鐘，亦有議價的情形，如同一般消費者前往藥\n      局購買藥品之通常交易過程，並無被告所辯：「那位來買\n      的先生就一直說要買，我不要賣他，他就說他要買，沒有\n      對我施以強暴脅迫，但是他說他要買」等情，是以被告原\n      已具有販賣偽藥之犯罪故意，而應允鄒錦駿之要約，自非\n      遭鄒錦駿設計構陷而販賣偽藥。因此，鄒錦駿之採證過程\n      既非「釣魚」，亦無「陷害教唆」，僅屬私人之蒐證行為\n      ，其程序亦無何強暴脅迫等不法情事，難謂為違法。故此\n      蒐證光碟自有證據能力，且鄒錦駿因此所取得之證據，亦\n      有證據能力，並無被告所指之違法。\n二、訊據被告於原審審理時坦承經營立明西藥房、於97年12月5\n    日有以9,000 元價格販賣威而鋼1 瓶（30錠裝）給某一男子\n    ，瓶上有「Pfizer」、「VIAGRA」商標圖樣，另第2 次有以\n    2,400 元價格賣威而鋼8 錠、1,500 元賣犀利士4 錠給鄒錦\n    駿等情（見原審卷第14頁反面、16頁）；於本院審理時坦承\n    鄒錦駿於98年4 月10日至立明西藥房購買威而鋼8 錠、犀利\n    士4 錠、嗣於同年7 月10日為警搜索扣得附表三所示之偽藥\n    等情不諱（見本院卷第51至52頁），惟矢口否認有何違反藥\n    事法、商標法、著作權法、行使偽造文書、行使偽造準私文\n    書等犯行，辯稱：扣案之藥物係伊先生遺留的，伊並不知為\n    偽藥；97年12月5 日前來購買威而鋼的男子並非鄒錦駿；伊\n    原本不想賣，但客人一定要買，想說給客人方便才賣云云。\n三、偽藥、冒用他人藥物之名稱、仿單、標籤之藥物、仿冒商標\n    商品，及偽造私文書與準私文書部分：\n  (一)按所稱偽藥，係指藥品經稽查或檢驗有未經核准，擅自製造\n    之情形者，藥事法第20條第1 款定有明文。又所謂「製造」\n    之藥品，係指原料藥經加工調製，製成一定劑型及劑量而供\n    醫生處方或指示治療疾病之藥品而言（最高法院96年度臺上\n    字第2947號刑事判決參照）。而所謂「偽藥」，必須屬於「\n    藥品」，且經稽查或檢驗有藥事法第20條4 款情形之一者，\n    始克相當。參以同法第6 條、第8 條第1 項所定之「藥品」\n    及「藥劑」定義，若不屬於同法第6 條所列各款情形之一之\n    原料藥或製劑，即不屬「藥品」範圍；若不屬於「藥品」範\n    圍，縱未經核准，擅自製造，亦不屬於同法第20條第1 款所\n    稱之「偽藥」（最高法院99年度臺上字第341 號刑事判決參\n    照）。\n  (二)查威而鋼藥品之製造廠為Pfizer Pty Limited，指定使用於\n    成年男性勃起功能障礙之適應症，業經衛生署於88年1 月30\n    日核准藥商輝瑞大藥廠輸入、販賣，並發給藥品許可證（衛\n    署藥輸字第022383號，有效日期：103 年1 月30日）；犀利\n    士藥品之製造廠為Lilly Del Caribe Inc. ，指定使用於治\n    療勃起功能障礙之適應症，業經衛生署於92年7 月9 日核准\n    藥商臺灣禮來公司輸入、販賣，並發給藥品許可證（衛署藥\n    輸字第023774號號，有效日期：102 年7 月9 日）。此有行\n    政院衛生署藥品許可證（威而鋼）、行政院衛生署網頁資料\n    （犀利士）附卷可稽（見偵查卷第1 冊第27至28頁，本院卷\n    第126 頁）。\n  (三)如附表一所示之商標圖樣，係各商標權人先後向經濟部中央\n    標準局、智慧財產局（嗣於88年1 月26日正式改制）取得商\n    標權，其註冊號數、指定使用之商品、專用期間，均如附表\n    一所示，此有商標註冊資料附卷可稽（見偵查卷第2 冊第39\n    至42頁，本院卷第127 至128 頁）。又商標法於92年5 月28\n    日修正公布全文94條，並自公布日起6 個月後施行，原第21\n    條第1 項、第24條第1 項規定合併修正，移列為第27條第1\n    項規定：「商標自註冊公告當日起，由權利人取得商標權，\n    商標權期間為10年。」業將「商標專用權」一詞修正為「商\n    標權」，惟起訴書、原判決均誤載為「商標專用權」，附此\n    敘明。\n  (四)附表四所示之物之性質：\n    1.各該鑑定結果如下：\n      (1)附表四編號1 、2 （即附表三編號1 、2 ）所示之威而\n        鋼，經臺北市政府衛生局囑託輝瑞大藥廠（原判決第11\n        頁第項誤載為「禮來公司」），再委託華友科技顧問\n        股份有限公司（下稱華友公司）藥物及工業衛生認證實\n        驗室，以FT/IR （穿透式）比對，該檢體與威而鋼真品\n        之圖譜類似，但透過完整分析圖譜與放大分析圖譜之波\n        形比對後，二者成分組成不同，判定該檢體與真品為不\n        同產品，而屬偽藥，有臺北市政府衛生局98年7 月16日\n        北市衛藥食字第09836821200 號函、輝瑞大藥廠同年10\n        月7 日輝西藥（98）法字第L024-09 號函、華友公司同\n        年9 月25日編號98D0000-000-00號檢驗報告附卷可稽（\n        見偵查卷第2 冊第13、23至24頁）。\n      (2)附表四編號3 、4 （即附表三編號3 、4 ）所示之犀利\n        士（原判決第11頁第項誤載為「（原判決）附表三編\n        號一之威而鋼」），經臺北市政府衛生局囑託臺灣禮來\n        公司以該公司在臺販賣之犀利士真品之鋁箔片變色油墨\n        防偽圖案顏色變化、印刷外盒防偽圖案之有無、及包裝\n        之中英文標示相互比對，認係為非Eli Lilly and Comp\n        any 、臺灣禮來公司之真品包裝而屬偽藥，有臺北市政\n        府衛生局98年7 月16日北市衛藥食字第09836821201 號\n        函、臺灣禮來公司同年月27日北台理字第10385 號函暨\n        鑑定報告附卷可參（見偵查卷第2 冊第14至16頁）。\n      (3)附表四編號6 (1)（即附表二編號1 ）所示之威而鋼，經\n        臺灣輝瑞大藥廠以該藥廠在臺販賣之威而鋼真品之外盒\n        包裝及鋁箔包裝相互比對，鑑定非該藥廠在臺販賣之產\n        品，為未經核准擅自製造或輸入之偽禁藥，有臺灣輝瑞\n        大藥廠98年3 月20日鑑定聲明書附卷可按（見偵查卷第\n        1 冊第33頁）。\n      (4)附表四編號6 (2)（即附表二編號2 ）所示之威而鋼，經\n        臺灣檢驗科技股份有限公司超微量工業安全實驗室以紅\n        外線顯微光譜分析儀（FT IR ），以紅外線光譜分析比\n        對，該檢體與威而鋼真品圖譜不相似，透過完整分析圖\n        譜與放大分析圖譜之波形比對之後，二者成分組成不相\n        似，判定該檢體與真品為不同產品，有臺灣檢驗科技股\n        份有限公司98年5 月19日檢驗報告（編號UB/2009/5013\n        4A-01 ）附卷可憑（見偵查卷第1 冊第34至35頁）。\n      (5)附表四編號6 (3)（即附表二編號2 ）所示之犀利士，經\n        臺灣禮來公司以該公司在臺販賣之犀利士真品之鋁箔片\n        變色油墨防偽圖案顏色變化、印刷外盒防偽圖案之有無\n        、及包裝之中英文標示相互比對，認係為非Eli Lilly\n        and Company 、臺灣禮來公司之真品包裝而屬偽藥，有\n        臺灣禮來公司98年5 月18日鑑定報告在卷可參（見偵查\n        卷第1 冊第36頁）。\n    2.原審審理時，勘驗告訴代理人劉騰遠律師於同年月21日庭\n      提之威而鋼、犀利士原廠真品、及附表二、三所示之物（\n      即附表四所示），並製有勘驗筆錄可稽（見原審卷第2冊\n      第38至41頁）。本院亦於99年11月19日準備程序勘驗扣案\n      物及其塑膠瓶標籤、包裝盒、仿單、瓶口鋁箔、包裝鋁箔\n      、藥錠等數量、外觀及內容如附表二至四所示，並拍照附\n      卷（見本院卷第53、59至109 頁）。依原審及本院勘驗結\n      果，附表四編號1 、2 、6 (1)、(2)所示之威而鋼，分別在\n      外包裝盒材質形式、有無反光貼紙、中英文標示、中文標\n      示面有無凹版防偽標籤、凹版印刷上有無防偽菱形及橢圓\n      行標章及折光可變色（黃、藍）標籤、凹版印刷橫條上有\n      無反藍小字體、有無標示建議售價、有無標示衛署藥輸字\n      、英文標示面有無橢圓防偽標籤及折光變色（藍、紫）標\n      籤、是否為全中文仿單、是否以鋁箔片包裝、鋁箔片上有\n      無橢圓形標籤及折光可變色（藍、紫）標籤，均與原廠威\n      而鋼藥品大為不同；附表四編號3 、4 、6 (3)所示之犀利\n      士，就紙盒彌封處有無標示防偽序號之彌封貼紙、兩側封\n      口有無犀利士彩色LOGO貼紙、外觀中英文標示、有無盲人\n      點字標示、有無立體視覺標籤及綠色弧形立體圖樣浮動3D\n      視覺效果、有無中文標示建議售價、仿單之中英文標示、\n      包裝盒內鋁箔片之折色視覺效果所呈現之顏色，均與原廠\n      犀利士藥品大為不同。\n    3.綜上，附表二至四所示之威而鋼、犀利士與原廠真品有上\n      述多項特徵或成分不符之情事，並非原廠Pfizer Pty Lim\n      ited、Lilly Del Caribe Inc. 製造之威而鋼、犀利士，\n      均屬來路不明之藥物，而非經合法許可製造之藥品。\n  (五)綜上，\n    1.附表四編號1 、2 、6 (1)、(2)所示之威而鋼，非由原廠所\n      製造之威而鋼藥物真品，附表四編號3 、4 、6 (3)所示之\n      犀利士，非由原廠所製造之犀利士藥物真品，均合於藥事\n      法第20條第1 款情形，而屬偽藥。至其塑膠瓶標籤、包裝\n      盒雖無衛生署核准輸入之文號，且本案亦無證據證明係未\n      經許可自國外輸入，故此既非由經核准製造之藥廠所製造\n      而為擅自製造者，其性質即屬偽藥，而非禁藥（最高法院\n      75年度臺上字第1575號、77年度臺上字第1539號刑事判決\n      參照）。而起訴書雖記載「偽藥、禁藥」，業經檢察官於\n      本院準備程序當庭敘明「是偽藥、而非禁藥」等語（見本\n      院卷第46頁）。\n    2.附表四編號1 、2 、6 (1)、(2)所示之威而鋼偽藥、塑膠瓶\n      標籤、仿單、瓶口鋁箔上有相同於附表一編號1 至3 所示\n      之商標圖樣，係未得商標權人美商輝瑞產品公司同意，於\n      同一「西藥」商品，使用相同註冊商標之仿冒商標商品。\n      附表四編號3 、4 、6 (3)所示之犀利士包裝盒、仿單、包\n      裝鋁箔上有「Cialis」英文字樣而近似於附表一編號4所\n      示之商標圖樣，及相同於附表一編號5 所示之商標圖樣，\n      係未得商標權人美商美國禮來大藥廠同意，於同一「西藥\n      」商品，使用近似、相同註冊商標之仿冒商標商品。\n    3.附表四編號1 、2 、6 (1)、(2)所示之威而鋼偽藥塑膠瓶標\n      籤上標示「Viagra 100mg」，係冒用他人藥物名稱，其上\n      製造廠商及地址、製造處所係偽造之私文書，商品條碼、\n      批號、有效日期係偽造之準私文書；仿單上藥品內容說明\n      係偽造之私文書，商品條碼係偽造之準私文書（如附表四\n      編號1 、2 、6 (1)、(2)所示）。上開文字（即藥品資訊）\n      及符號（即商品條碼）係用以表示為美國Pfizer Inc. 製\n      造之威而鋼藥品，而屬偽造之私文書及準私文書。\n    4.附表四編號3 、4 、6 (3)所示之犀利士包裝盒上標示「Ci\n      alis 20mg 」，係冒用他人藥物名稱，其上製造廠商、地\n      址、電話、商品條碼、批號、製造日期、有效日期係偽造\n      之準文書；仿單上藥品內容說明係偽造之私文書，商品條\n      碼係偽造之準私文書；包裝鋁箔上批號、有效日期係偽造\n      之準文書（如附表四編號3 、4 、6 (3)所示）。上開文字\n      （即藥品資訊）及符號（即商品條碼）係用以表示為英國\n      Eli Lilly and Company Limited 製造之犀利士藥品，而\n      屬偽造之私文書及準私文書。\n四、被告確有故意販賣威而鋼、犀利士偽藥之行為：\n  (一)立明西藥房於75年11月4 日設立，被告為負責人，此有行政\n    院衛生署醫事管理系統網頁、商工資料公示查詢系統網頁、\n    財政部稅務入口網營業登記資料公示查詢網頁附卷可稽（見\n    偵查卷第1 冊第4 至5 、29頁）。\n  (二)被告基於營利之意圖而販入附表四所示之物：\n    1.關於附表四所示藥物之來源，被告雖前後供述不一（於98\n      年7 月14日調查、同年11月16日訊問、原審99年3 月31日\n      、5 月21日準備程序、同年5 月28日勘驗程序、同年6 月\n      23日審判筆錄、本院99年12月16日審判程序供稱：為其配\n      偶所留云云《見偵查卷第2 冊第4 、62頁，原審卷第1 冊\n      第13頁，原審卷第2 冊第15、36、39至40、2 至73、79至\n      82、86頁本院卷第140 、145 、146 頁》。於99年1 月15\n      日訊問時坦承由其販入等語《見偵查卷第3 冊第4 至5 頁\n      》。於本院99年11月9 日準備程序改稱：係一陳姓藥品外\n      務員陳姓男子所寄賣云云《本院卷第51、52至53頁》）。\n    2.惟被告於99年1 月15日檢察官訊問時已坦承：其實那些藥\n      物是林姓男子不定期的過來跟我推銷，當時我以犀利士每\n      盒4 顆裝1200元進貨，至於威而鋼進貨價，我印象中好像\n      是6000塊，......（問：你賣價多少？）威而鋼每顆300\n      元，犀利士1 盒1500元。（問：賣給你的林姓男子是否提\n      供你這些藥物合法來源證明？）我不知道，他拿給我時我\n      也覺得好像是假藥物等語甚明（見偵查卷第3 冊第4 至5\n      頁）。而附表四所示之藥品、塑膠瓶標籤、包裝盒、仿單\n      、瓶口鋁箔、包裝鋁箔，均為偽藥、冒用他人藥物之名稱\n      、仿單、標籤之藥物、及仿冒商標商品，其上並有偽造之\n      私文書及準私文書，已於前述。況威而鋼原廠真品4 錠盒\n      裝市價為1,600 元，犀利士原廠真品4 錠盒裝市價約為1,\n      700 至1,800 元，此經證人鄒錦駿於原審審理時證述屬實\n      （見原審卷第2 冊第61、65頁）。是以被告以低於市價之\n      價格販入而非自原廠取得附表四所示之威而鋼、犀利士，\n      當時其主觀上即已知悉係非真品，仍加以販入，其後再於\n      97年12月5 日以每顆300 元售出威而鋼，於98年4 月10日\n      分別以每顆300 元、每盒（4 錠裝）1,500 元售出威而鋼\n      、犀利士，足見被告係基於營利之意圖而販入附表四所示\n      之威而鋼、犀利士偽藥甚明，堪認足認被告前開自白與事\n      實相符。\n    3.至被告辯稱扣案之威而鋼、犀利士係其配偶蔡齡芳生前留\n      下來的云云。然查：被告之配偶蔡齡芳係於91年7 月31日\n      死亡，業據被告於調查局詢問時供述在卷（見偵查卷第2\n      冊第3 頁反面）。又藥品本有一定之保存期間，而威而鋼\n      、犀利士藥品之保存期間各為5 年、3 年，業據證人劉騰\n      遠於原審審理時證述明確（見原審卷第2 冊第74頁）。復\n      觀諸本院99年11月19日準備程序勘驗附表四所示威而鋼、\n      犀利士所標示之保存期限（見本院卷第53、59至65頁之勘\n      驗筆錄），編號1 之威而鋼可分別保存至西元2011年12月\n      12日、2012年3 月8 日（「EXP 12 DEC 11 」、「EXP 8\n      MAR 12」），編號2 之威而鋼可保存至2011年12月1 日（\n      「EXP 1 DEC 11」），編號3 之犀利士可保存至2009年1\n      月（「01 2009 」、「EXP 01 2009 」），編號4 之犀利\n      士可保存至2009年4 月（「EXP 04 2009 」），編號6 (1)\n      之威而鋼可保存至2012年3 月8 日（「EXP 8 MAR 12」）\n      ，編號6 (2)之威而鋼可保存至2011年12月1 日（「EXP 1\n      DEC 11」），編號6 (3)之犀利士可保存至2009年4 月（「\n      04 2009 」）。依上開標示之保存期間回推其製造日期，\n      編號1 之威而鋼製造日期為2006年12月12日（原判決第14\n      頁第(五)項倒數第6 行誤載為「2005年12月12日」）、2007\n      年3 月8 日，編號2 之威而鋼製造日期為2006年12月1 日\n      （原判決第14頁第(五)項倒數第6 行誤載為「2005年12月1\n      日」），編號3 之犀利士製造日期為2006年1 月，編號4\n      之犀利士製造日期為2006年4 月，編號6 (1)之威而鋼製造\n      日期為2007年3 月8 日，編號6 (2)之威而鋼製造日期為20\n      06年12月1 日，編號6 (3)之犀利士製造日期為2006年4 月\n      。而被告係同時販入附表四所示之威而鋼、犀利士，前揭\n      回推最後製造日期為2007年3 月8 日（即附表四編號6 (1)\n      之威而鋼），是以可合理推論被告係於民國96年3 月9 日\n      以後取得該等藥品，故被告辯稱係其先夫生前遺留下來之\n      詞，洵無足採。\n    4.被告於本院準備程序復辯稱扣案物係一陳姓藥品外務員陳\n      姓男子所寄賣云云（見本院卷第52至53頁）。惟被告無法\n      說明此陳姓外務員之姓名、基本年籍資料及所屬藥廠，嗣\n      於本院審理程序又改稱：因緊張講錯話云云（見本院卷第\n      14 5頁），顯屬被告臨訟卸責之詞，不足採信。\n  (三)被告分別於97年12月5 日、98年4 月10日出售附表四編號6\n    所示之物予鄒錦駿：\n    1.鄒錦駿為係受美商輝瑞產品公司委託從事專利、商標市場\n      調查之調查人員，先後於97年12月5 日、98年4 月10日，\n      至「立明西藥房」購得附表四編號6 (1)、(2)（即附表二編\n      號1 ）所示之威而鋼偽藥、附表四編號6 (3)（即附表二編\n      號2 ）所示之犀利士偽藥，移交美商輝瑞產品公司與美商\n      美國禮來大藥廠送請鑑定後，再由告訴代理人劉騰遠律師\n      分別於98年6 月9 日、同年7 月14日將附表四編號6 驗餘\n      之藥品交予臺北市調處查扣，業據證人鄒錦駿於偵查中檢\n      察官訊問及原審審理時、證人劉騰遠於原審審理時證述明\n      確（見偵查卷第2 冊第59至60頁，原審卷第2 冊第59至74\n      頁）。是附表四編號6 （即附表二）所示之威而鋼、犀利\n      士與鄒錦駿於97年12月5 日、98年4 月10日在立明西藥房\n      購得之藥品，其同一性並無疑義。\n    2.證人鄒錦駿於原審審理時證述於98年4 月10日向被告購買\n      附表四編號6 (2)、(3)所示之威而鋼、犀利士偽藥之經過，\n      核與原審於99年5 月28日勘驗鄒錦駿98年4 月10日至立明\n      西藥房購買威而鋼及犀利士藥品之現場蒐證光碟（見偵查\n      卷第2 冊第90頁）的勘驗結果（見原審卷第2 冊第28至36\n      頁）、及就上開畫面擷取翻拍之照片16張（見偵查卷第2\n      冊第71頁反面至74頁）相符。此外，被告於鄒錦駿98年4\n      月10日購藥時親自書寫字條1 紙（見偵查卷第1 冊第31頁\n      反面），其上所載內容之電話號碼及「C1500 ，威2400，\n      3900」，經核與上述原審勘驗現場光碟中被告與鄒錦駿之\n      應答對話內容相符（見原審卷第2 冊第28至34頁），且與\n      該次鄒錦駿向被告購買之威而鋼、犀利士的名稱、單價及\n      總價一致。因此，被告確於97年12月5 日、98年4 月10日\n      在「立明西藥房」出售附表四編號6 所示之威而鋼、犀利\n      士偽藥予鄒錦駿。\n    3.至被告辯稱：前來立明西藥房購買藥物者並非鄒錦駿云云\n      。惟查：鄒錦駿就其97年12月5 日、98年4 月10日至立明\n      西藥房2 次購藥之情節，迭於偵查中、原審審理時結證綦\n      詳，且前後一致（見偵查卷第2 冊第59至60頁，原審卷第\n      2 冊第59至71頁）。復經原審於99年5 月28日、6 月23日\n      審理時當庭勘驗98年4 月10日之蒐證光碟（見原審卷第2\n      冊第28至36、69至70頁），經證人鄒錦駿於99年6 月23日\n      當庭確認其為光碟播放畫面中該購藥男子無誤（見原審卷\n      第2 冊第69至70頁），堪認本案蒐證光碟內購藥之男子確\n      係鄒錦駿。而鄒錦駿係受美商輝瑞產品公司委託之市場調\n      查人員，具備相當之專業能力，與被告素無怨隙，且依其\n      於97年12月5 日所購得附表四編號6 (1)所示之威而鋼偽藥\n      30錠，本即得供告訴人美商輝瑞產品公司對被告提起告訴\n      ，斷無再捏造於98年4 月10日之第2 次購買附表四編號6\n      (2)、(3)所示之威而鋼、犀利士偽藥之理，況其證言均經具\n      結擔保正確，自足採信。故被告辯稱向其購藥者並非鄒錦\n      駿云云，委無可採。\n  (四)被告辯稱不知所販售為偽藥云云，然查被告於99年1 月15日\n    訊問時已坦承：其實那些藥物是林姓男子不定期的過來跟我\n    推銷，當時我以犀利士每盒4 顆裝1200元進貨，至於威而鋼\n    進價價，我印象中好像是6000元，.... .. （問：你賣價多\n    少？）威而鋼每顆300 元，犀利士2 盒1500元。（問：賣給\n    你的林姓男子是否提供你這些藥物合法來源證明？）我不知\n    道，他拿給我時我也覺得好像是假藥物等語甚明（見偵查卷\n    第3 冊第4 至5 頁）。被告既自陳先前於多家醫院擔任護士\n    ，與第1 任丈夫連和悅於二十多年前離婚時即開始經營「立\n    明西藥房」，已擔任「立明西藥房」負責人長達十餘年（見\n    偵查卷第2 冊第3 頁反面、60頁），則其對於藥品之製造、\n    輸入應經衛生署查驗登記並核發藥品許可證等程序，知之甚\n    詳，並對於所販入之相關藥品是否屬偽藥乙情，當具有專業\n    之認知，亦負有較一般消費者為高之注意義務，以被告多年\n    擔任護士及經營藥房之經驗與專業知識，自可判斷附表四所\n    示之威而鋼、犀利士非原廠所製造之藥品。參以威而鋼、犀\n    利士在臺有臺灣輝瑞大藥廠、臺灣禮來公司專責輸入、販賣\n    ，被告並非絕無求證之管道，被告卻捨此不為，仍執意於無\n    相關來源證明且毫未求證之情況下，即向非屬原廠代理商之\n    「林先生」以低於市價之價格購入附表四所示之藥品，再2\n    次出售予鄒錦駿。況被告於立明西藥房公開陳列之藥櫃內並\n    未擺放上開販入之威而鋼、犀利士，而係應鄒錦駿之要求後\n    始另行入內拿取，此據證人鄒錦駿於原審審理時證述屬實（\n    見原審卷第2 冊第61、64、68至69頁），復有原審勘驗98年\n    4 月10日蒐證光碟之勘驗筆錄可佐（見原審卷第2 冊第31頁\n    ），被告顯然明知其所販入之威而鋼、犀利士非屬合法。故\n    被告所辯，顯係事後卸責之詞，不足採信。\n  (五)附表四所示之威而鋼、犀利士偽藥及塑膠瓶標籤、包裝盒、\n    仿單、瓶口鋁箔、包裝鋁箔等上有冒用他人藥物之名稱、相\n    同、近似於附表一所示之註冊商標圖樣、偽造之藥品資訊、\n    商品條碼等私文書、準私文書，以冒充為原廠製造之威而鋼\n    、犀利士，影響藥政管理之正確性、用藥大眾之健康安全，\n    及原製造藥廠之商品品質管理與商業上信譽，足以生損害於\n    公眾及原製造藥廠。\n  (六)綜上所述，被告所辯，無非卸責之詞，不足採信。故本件事\n    證明確，被告犯行洵堪認定，應依法論科。\n五、論罪科刑：\n  (一)藥事法第82條、第83條、第106 條於95年5 月30日修正公布\n    ，並自同年7 月1 日施行，而本案被告係於96年3 月9 日以\n    後某日始意圖營利自「林先生」處購入附表四所示之偽藥，\n    自無修正前藥事法第83條之適用。又被告行為後，商標法於\n    99年8 月25日修正公布第4 條、第94條，自同年9 月12日施\n    行，然本案所涉法條均未修正，自無須為新舊法之比較適用\n    ，合先敘明。\n  (二)附表四編號1 之塑膠瓶標籤、編號2 之塑膠瓶標籤、編號3\n    之包裝盒及包裝鋁箔、編號4 之包裝盒及包裝鋁箔、編號6\n    (1)之塑膠瓶標籤、編號6 (2)之塑膠瓶標籤、編號6 (3)之包裝\n    盒及包裝鋁箔所示之藥品資訊，係屬偽造之私文書及準私文\n    書（如附表四所示）。另附表四編號1 之塑膠瓶標籤、編號\n    2 之塑膠瓶標籤、編號3 之包裝盒、編號4 之包裝盒、編號\n    6 (1)之塑膠瓶標籤、編號6 (2)之塑膠瓶標籤、編號6 (3)之包\n    裝盒上有商品條碼，係販賣者為方便商品之管理，依商品特\n    性及使用關聯性分類，以編碼使之系統化，係屬偽造之準私\n    文書（最高法院98年度臺上字第7970號、99年度臺上字第17\n    5 號刑事判決參照）。又附表四編號1 、2 、6 (1)、(2)之威\n    而鋼仿單係屬冒用他人藥物之仿單，其上藥品內容說明、商\n    品條碼及相同於附表一編號3 所示之註冊商標，均為仿冒；\n    附表四編號3 、4 、6 (3)之犀利士仿單係屬冒用他人藥物之\n    仿單，其上藥品內容說明、商品條碼及近似於附表一編號4\n    所示之註冊商標，均為仿冒；就各該仿單上藥品內容說明、\n    商品條碼，係屬偽造之私文書及準私文書。本案被告於96年\n    3 月9 日以後某不詳時間，向「林先生」販入附表四所示之\n    威而鋼、犀利士偽藥（含塑膠瓶標籤、包裝盒、仿單、瓶口\n    鋁箔、包裝鋁箔），於97年12月5 日，出售附表四編號6 (1)\n    （即附表二編號1 ）所示之威而鋼偽藥（共30錠，含塑膠瓶\n    標籤、仿單、瓶口鋁箔）予鄒錦駿，行使其塑膠瓶、仿單上\n    偽造之藥品資訊及商品條碼之私文書及準私文書，以對外表\n    示該威而鋼為原廠所製造者。是被告此部分所為，係犯藥事\n    法第83條第1 項之販賣偽藥罪、第86條第2 項之販賣冒用藥\n    物名稱、仿單、標籤之藥物罪、商標法第82條之販賣仿冒商\n    標商品罪、刑法第216 條、第210 條之行使偽造私文書罪、\n    及第216 條、第210 條、第220 條第1 項之行使偽造準私文\n    書罪。至仿單上相同於附表一編號3 所示之註冊商標，及近\n    似於附表一編號4 所示之註冊商標（即仿冒商標圖樣），因\n    販賣冒用他人藥物之名稱、仿單或標籤者，藥事法第86條第\n    2 項已定有處罰明文，依特別法優於普通法之原則，當然排\n    除刑法第254 條及商標法第82條之適用（最高法院99年度臺\n    上字第5558號刑事判決參照）。\n  (三)被告另於98年4 月10日，出售附表四編號6 (2)、(3)（即附表\n    二編號2 ）所示之威而鋼偽藥8 錠（含塑膠瓶標籤、仿單、\n    瓶口鋁箔）、犀利士偽藥4 錠（含包裝盒、仿單、包裝鋁箔\n    ）予鄒錦駿，行使其塑膠瓶、包裝盒、仿單、包裝鋁箔上偽\n    造之藥品資訊及商品條碼之私文書及準私文書，以對外表示\n    該威而鋼、犀利士為原廠所製造者。是被告此部分所為，係\n    犯藥事法第83條第1 項之販賣偽藥罪、第86條第2 項之販賣\n    冒用藥物名稱、仿單、標籤之藥物罪、商標法第82條之販賣\n    仿冒商標商品罪、刑法第216 條、第210 條之行使偽造私文\n    書罪、及第216 條、第210 條、第220 條第1 項之行使偽造\n    準私文書罪。至仿單上相同於附表一編號3 所示之註冊商標\n    ，及近似於附表一編號4 所示之註冊商標（即仿冒商標圖樣\n    ），藥事法第86條第2 項之特別規定，排除刑法第254 條及\n    商標法第82條之適用，如前所述。\n  (四)被告僅於97年12月5 日、98年4 月10日出售偽藥予鄒錦駿時\n    ，始有行使附表四編號6 之偽造私文書及偽造準私文書。至\n    同年7 月14日搜索扣得之附表四編號1 至4 所示之物上偽造\n    私文書及準私文書，因被告係放置於「立明西藥房」後方房\n    間內，並未對外提出而對其內容有所主張，自未構成行使偽\n    造私文書或準私文書罪，附此敘明。\n  (五)核被告所為，係犯藥事法第83條第1 項之販賣偽藥罪、第86\n    條第2 項之販賣冒用藥物名稱、仿單、標籤之藥物罪、商標\n    法第82條之販賣仿冒商標商品罪、刑法第216 條、第210 條\n    之行使偽造私文書罪、及第216 條、第210 條、第220 條第\n    1 項之行使偽造準私文書罪。\n  (六)查鄒錦駿至「立明西藥房」2 次購藥行為，係受美商輝瑞產\n    品公司委託從事專利、商標市場調查，而有購買之真意，業\n    據證人鄒錦駿於原審審理時證述明確（見原審卷第67頁）。\n    是以鄒錦駿係為取得犯罪證據之動機、目的而買受附表四編\n    號6 所示之威而鋼、犀利士偽藥，並不影響買賣之成立，其\n    確具買受之真意，此與警察機關為便於破獲販賣偽藥之人，\n    而授意原無購買偽藥意思之人，向販賣偽藥之人購買偽藥，\n    因購買之人自始無買受之真意，不能完成交易，而僅能論販\n    賣之人犯明知為偽藥而販賣未遂罪之情形，並不相同。是以\n    此2 行為仍應論以藥事法第83條第1 項之販賣偽藥罪，而非\n    同條第4 項之販賣偽藥未遂罪（最高法院98年度臺上字第64\n    77號刑事判決參照）。檢察官認被告於98年4 月10日出售偽\n    藥予鄒錦駿之行為僅構成販賣偽藥未遂罪（見起訴書「犯罪\n    事實」欄第2 頁第一(二)項、「證據並所犯法條」欄第4 頁第\n    (一)2.項），容有誤會，此部分犯罪事實業經起訴，爰依法變\n    更法條，而此部分犯罪嫌疑及所犯罪名，本院業已當庭告知\n    被告（見本院卷第45頁之準備程序筆錄、第138 頁之審判筆\n    錄），復經檢察官於本院審理程序當庭敘明被告係涉犯藥事\n    法第83條第1 項販賣偽藥既遂罪嫌（見本院卷第146 頁）。\n  (七)關於被告販入並於97年12月5 日售出部分（即事實欄第二項\n    之犯罪事實），所犯上開數罪，係以一行為同時觸犯上開各\n    罪名，且侵害數個商標權財產法益，為想像競合犯，應從一\n    重之販賣偽藥罪論處。關於被告於98年4 月10日售出部分分\n    （即事實欄第三項之犯罪事實），其所犯上開數罪，亦係以\n    一行為同時觸犯上開各罪名，且侵害數個商標權財產法益，\n    為想像競合犯，應從一重之販賣偽藥罪論處。\n  (八)按刑法修正廢止連續犯之規定後，除具有複次行為外觀之接\n    續犯、集合犯仍為一罪評價外，各複次行為當本於一行為一\n    罪一罰之原則予以論處。查被告基於營利之犯意，先於96年\n    3 月9 日以後某不詳時間，以1 個販入行為，同時向林姓男\n    子購得附表四所示之威而鋼、犀利士偽藥，再於97年4 月10\n    日接續出售所販入之威而鋼偽藥予鄒錦駿1 次，僅成立1 個\n    販賣既遂罪；繼於98年4 月10日再出售威而鋼、犀利士偽藥\n    予鄒錦駿1 次，另成立1 個販賣既遂罪（最高法院99年度臺\n    上字第7181號刑事判決參照）。此2 次犯行前後時間長達4\n    個月，在時間差距上，可以分開，且被告於原審審理時自承\n    要給客人方便，就拿去賣他等語（見原審卷第2 冊第14頁）\n    ，足見被告係基於各別之犯意為之，屬數行為，而非接續單\n    一犯意、單一行為之數舉動，在刑法評價上，各具獨立性，\n    即不符接續犯、集合犯之要件，而應予分論併罰。\n  (九)就附表一編號5 所示之註冊商標部分；就事實欄第二項之犯\n    罪事實所涉之藥事法第86條第2 項、刑法第216 條、第210\n    條、及第216 條、第210 條、第220 條第1 項之罪；以及就\n    事實欄第三項之犯罪事實所涉之藥事法第86條第2 項、商標\n    法第82條、刑法第216 條、第210 條、及第216 條、第210\n    條、第220 條第1 項之罪部分，雖均未經起訴，惟此部分與\n    前開有罪部分有想像競合犯之裁判上一罪關係，而為起訴效\n    力之所及，業經本院當庭告知被告（見本院卷第45頁之準備\n    程序筆錄、第137 至138 頁之審判筆錄），檢察官復於本院\n    審理程序補充敘明被告所犯罪名（見本院卷第146 頁），本\n    院即得審究。\n  (十)檢察官原認定被告販入、售出者為偽藥、禁藥，惟如前所述\n    ，附表四所示之物非原廠製造而屬偽藥，並無積極證據證明\n    上開藥品係未經許可自國外輸入之禁藥。是以起訴書誤載「\n    禁藥」，業經檢察官於本院準備程序當庭敘明「是偽藥、而\n    非禁藥」（見本院卷第46頁）。而公訴意旨認被告另涉販賣\n    禁藥、販賣禁藥未遂罪嫌部分，就此部分不另為無罪之諭知\n    。\n  (十一)被告提起上訴，係以鄒錦駿為陷害教唆，原判決無補強證據\n    ，遽認扣案偽藥係來自「林先生」，並持續販賣予不特定之\n    人，且量刑過重云云，而指摘原判決不當，經核有關陷害教\n    唆、向「林先生」販入偽藥之抗辯並無理由，惟被告除出售\n    偽藥予鄒錦駿外，並無何證據證明有出售予其他人之行為，\n    此部分上訴有理由，且原判決既有下開可議之處，自應由本\n    院予以撤銷改判：\n    1.附表四編號3 、4 、6 (3)所示之犀利士偽藥上「Cialis」\n      字樣係近似於附表一編號4 所示之註冊商標圖樣，原判決\n      誤認為「相同商標圖樣」（見原判決第1 頁最後1 行）。\n    2.附表四編號3 、4 、6 (3)所示之犀利士偽藥上一併侵害附\n      表一編號5 所示之註冊商標，原判決漏未認定。\n    3.原判決「事實」欄第一項固記載被告「......基於販賣偽\n      藥、販賣仿冒商標商品、『販賣冒用他人藥物名稱之藥物\n      』、行使偽造私文書及準私文書之犯意，......」（見原\n      判決第2 頁第5 至8 行），於「論罪科刑」欄則漏論藥事\n      法第86條第2 項之販賣冒用藥物名稱、仿單、標籤之藥物\n      罪（見原判決第15至18頁）。且附表四所示之物，除冒用\n      他人藥物之名稱外，另有冒用他人藥物之仿單、標籤之情\n      事，而販賣冒用藥物名稱、仿單、標籤之藥物，應依藥事\n      法第86條第2 項之罪論處外，另就藥品內容說明及商品條\n      碼部分，另犯行使偽造私文書、行使偽造準私文書罪。至\n      仿單上仿冒商標圖樣，則依特別法優於普通法之原則，應\n      適用藥事法第86條第2 項處罰，排除刑法第254 條及商標\n      法第82條之適用（最高法院98年度臺上字第7970號、99年\n      度臺上字第175 、5558號刑事判決參照）。原判決卻認就\n      仿單（藥品說明書）部分，僅成立行使偽造私文書罪（見\n      原判決第16頁第3 至6 行），即有未洽。\n    4.另按商標雖具刑法第220 條準文書之性質，但商標法就偽\n      造、仿造商標行為，既有處罰之特別規定，自無從適用刑\n      法第220 條、第210 條加以處罰（最高法院90年度臺上字\n      第7106號、91年度臺上字第4088號刑事判決意旨參照）。\n      且商標之使用，係指以行銷之目的，將商標用於商品、服\n      務等物件，或利用平面圖像等其他媒介物足以使相關消費\n      者認識其為商標之舉。本案附表四所示之物有仿冒如附表\n      一所示之商標圖樣，雖表彰其商品來源之用意證明，具有\n      準文書之性質。惟商標法就偽造、仿造商標及販賣仿冒商\n      標商品行為，已有處罰之特別規定，自無從適用行使偽造\n      準私文書罪之規定加以處罰。原判決認定被告販售之仿冒\n      犀利士藥品之包裝盒，其上標示商標名稱、圖樣，係屬偽\n      造之準私文書（見原判決第16頁第9 至14行），自有違誤\n      。\n    5.本案之證據僅能證明被告有事實欄第二、三項之犯罪事實\n      ，且所為構成二罪，應分論併罰（如前第五(八)項所述）。\n      原審卻認被告自販入附表四所示之偽藥後，除97年12月5\n      日、98年4 月10日出售予鄒錦駿外，尚出售予其他不特定\n      人士（見原判決第2 頁第8 至10行），並成立集合犯（見\n      原判決第17頁），惟原判決「理由」欄並未記載其據以認\n      定此部分犯罪事實之證據，自有未洽。\n    6.原審誤認扣案附表四所示之物的數量（如附表三所示），\n      至認定事實及宣告沒收之數量有誤。\n  (十二)爰審酌被告不思自正常管道取得藥品，竟為圖不法私利，販\n    賣偽藥、冒用藥物名稱、仿單、標籤之藥物及仿冒商標商品\n    ，並行使偽造私文書及準私文書，不僅侵害藥商之合法權利\n    ，且所為對相關社會消費大眾身體健康危害甚鉅，對商標權\n    人潛在市場利益造成侵害非輕，有礙公平交易秩序，並間接\n    影響我國保護智慧財產權之國際聲譽，並考量查獲偽藥、仿\n    冒商標商品之數量，被告犯後飾詞否認犯罪，並未能與告訴\n    人達成和解（見本院卷第146 頁）等一切情狀，量處如主文\n    所示之刑，並定其應執行之刑，以資懲儆。\n  (十三)沒收之宣告：\n    1.按商標法第83條規定屬義務沒收之性質，優先於採職權沒\n      收主義之刑法第38條第1 項而適用（最高法院79年臺上字\n      第5137號刑事判例、98年度臺上字第5238號刑事判決參照\n      ）。\n    2.次按違禁物係指依法令禁止製造、運輸、販賣、持有及行\n      使之物而言。藥事法對偽藥及禁藥，並無禁止持有規定，\n      則除其他法令另有禁止製造、運輸、販賣、持有及行使規\n      定外（如安非他命，麻醉藥品管理條例第13條規定，不得\n      非法輸入、製造、運輸、販賣、持有、施打或吸用，屬違\n      禁物），偽藥及禁藥，並非均屬違禁物（最高法院85年度\n      臺上字第4545號刑事判決參照）。\n    3.再按藥事法第79條第1 項規定「查獲之偽藥或禁藥，沒入\n      銷燬之」，上開沒入銷燬規定，係列於藥事法第8 章「稽\n      查及取締」內，而非列於第9 章之「罰則」，其性質應屬\n      行政秩序罰，屬行政機關行政程序科罰之權限，法院自不\n      得越權於判決內諭知沒入銷燬（最高法院92年度臺上字第\n      2718號刑事判決參照）。\n    4.鄒錦駿於98年4 月10日向被告買受威而鋼偽藥8 錠，經鑑\n      定驗餘6 錠，該鑑定用之2 錠已滅失而不存在，無從諭知\n      沒收，其餘如附表四所示之物，均屬犯商標法第82條所販\n      賣之仿冒商標商品而為法院應義務沒收之物，且上開威而\n      鋼、犀利士偽藥，尚未經行政機關沒入銷燬，不論是否屬\n      於被告所有，均應依同法第83條規定宣告沒收。\n    5.被告販入附表四所示之物後，於97年12月5 日出售其中編\n      號6 (1)所示之威而鋼偽藥予鄒錦駿，故附表四所示之物與\n      事實欄第二項之犯罪事實相關；被告再於98年4 月10日出\n      售事實欄第6 (2)、(3)所示之威而鋼、犀利士偽藥予鄒錦駿\n      ，故編號1 至4 、6 (2)、(3)所示之物與事實欄第三項之犯\n      罪事實相關。因沒收為從刑之一種，原則上係從屬於主刑\n      而存在，爰依主從不可分之原則，各自附隨於各項主刑而\n      一併宣告沒收之（最高法院98年度臺上字第2651號刑事判\n      決參照），且上開各應沒收之物並依刑法第51條第9 款規\n      定併執行之。\n    6.至其餘扣案物即筆記本1 本（見偵查卷第2 冊第53頁之臺\n      灣臺北地方法院檢察署收受贓證物品清單《98年度藍保字\n      第1426號》），無證據證明與本件犯行有涉，無從諭知沒\n      收，附此敘明。\n據上論斷，應依刑事訴訟法第369 條第1 項前段、第364 條、第\n299 條第1 項前段，藥事法第83條第1 項、第86條第2 項，商標\n法第82條、第83條，刑法第2 條第1 項前段、第11條前段、第55\n條前段、第216 條、第210 條、第220 條第1 項、第51條第5 款\n、第9 款，判決如主文。\n本案經檢察官毛有增到庭執行職務。\n中    華    民    國    100   年    1     月    13    日\n                    智慧財產法院第二庭\n                          審判長法  官  陳忠行\n                                法  官  曾啟謀\n                                法  官  蔡惠如\n以上正本係照原本作成。\n如不服本判決，應於收受送達後10日內向本院提出上訴書狀，其\n未敘述上訴之理由者並得於提起上訴後10日內向本院補提理由書\n（均須按他造當事人之人數附繕本）。"
  },
  "search": "智慧財產法院刑事判決99年度刑智上訴字第79號上訴人詹麗蓉即被告上列上訴人因違反藥事法等案件，不服臺灣士林地方法院中華民國99年7月14日99年度智訴字第1號第一審判決（起訴案號：臺灣士林地方法院檢察署99年度偵字第170號），提起上訴，本院判決如下：主文原判決撤銷。詹麗蓉犯藥事法第八十三條第一項之販賣偽藥罪，處有期徒刑肆月，扣案附表四所示之物均沒收。又犯藥事法第八十三條第一項之販賣偽藥罪，處有期徒刑肆月，扣案附表四編號1至4、6(2)、(3)所示之物均沒收。應執行有期徒刑陸月，扣案附表四所示之物均沒收。事實一、詹麗蓉係「立明西藥房」（設臺北市○○區○○街179號1樓，於民國75年11月4日設立）之負責人，明知下列情事：(一)製造、輸入藥品，應將其成分、規格、性能、製法之要旨，檢驗規格與方法及有關資料或證件，連同原文和中文標籤、原文和中文仿單及樣品，並繳納費用，申請中央衛生主管機關查驗登記，經核准發給藥品許可證後，始得製造或輸入。而未經核准，擅自製造之藥品，即屬偽藥，不得販賣，且不得擅用或冒用他人藥物之名稱、仿單或標籤，亦不得明知為擅用或冒用他人藥物之名稱、仿單或標籤之藥物而販賣。(二)「威而鋼膜衣錠100公絲」（ViragraFilm-CoatedTablets100mg）之藥品（下稱威而鋼），其製造廠為PfizerPtyLimited，指定使用於成年男性勃起功能障礙之適應症，業經行政院衛生署（下稱衛生署）於88年1月30日核准藥商輝瑞大藥廠股份有限公司（下稱臺灣輝瑞大藥廠）輸入、販賣，並發給藥品許可證（衛署藥輸字第022383號，有效日期：103年1月30日）。(三)「犀利士膜衣錠20公絲」（CialisFilm-CoatedTablets20mg）之藥品（下稱犀利士），其製造廠為LillyDelCaribeInc.，指定使用於治療勃起功能障礙之適應症，業經衛生署於92年7月9日核准藥商臺灣禮來股份有限公司（下稱臺灣禮來公司）輸入、販賣，並發給藥品許可證（衛署藥輸字第023774號，有效日期：102年7月9日）。(四)如附表一所示之商標圖樣，係各商標權人先後向經濟部中央標準局、智慧財產局（嗣於88年1月26日正式改制）取得商標權（其註冊號數、指定使用之商品、專用期間，均如附表一所示。商標法於92年11月28日修正施行，業將「商標專用權」一詞修正為「商標權」，惟起訴書、原判決誤載為「商標專用權」）。不得明知為未得商標權人同意，於同一「西藥」商品，使用相同或近似註冊商標之商品（下稱仿冒商標商品）而販賣。(五)詹麗蓉於96年3月9日（原判決誤載為94年12月）以後某不詳時間，向姓名及基本年籍資料不詳之成年人「林先生」，以威而鋼每瓶（30錠裝）新臺幣（下同）6,000元、犀利士每盒（4錠裝）1,200元之價格所購得之附表四所示之「威而鋼」、「犀利士」藥品（其塑膠瓶標籤、包裝盒、仿單、瓶口鋁箔、包裝鋁箔、藥錠等數量、外觀及內容如附表四所示）。其中：1.「威而鋼」藥品並非為PfizerPtyLimited所製造，亦非臺灣輝瑞大藥廠所輸入、販賣，「犀利士」藥品並非LillyDelCaribeInc.所製造，亦非臺灣禮來公司所輸入、販賣，而係由姓名及基本年籍資料不詳之成年人未經核准擅自製造之偽藥。2.附表四編號1、2、6(1)、(2)所示之威而鋼偽藥、塑膠瓶標籤、仿單、瓶口鋁箔上有未得商標權人美商輝瑞產品公司同意，於同一「西藥」商品，使用相同於附表一編號1至3所示之註冊商標。附表四編號3、4、6(3)所示之犀利士之包裝盒、仿單、包裝鋁箔上有未得商標權人美商美國禮來大藥廠同意，於同一「西藥」商品，使用「Cialis」英文字樣而近似於附表一編號4所示之註冊商標（起訴書、原判決均誤載為「相同」商標圖樣），及相同於附表一編號5所示之註冊商標。3.附表四編號1、2、6(1)、(2)所示之威而鋼塑膠瓶標籤上標示「Viagra100mg」之冒用他人藥物名稱，並標示偽造之製造廠商及地址、製造處所之私文書，及偽造之商品條碼、批號、有效日期之準私文書，上開文字（即藥品資訊）及符號（即商品條碼）係用以表示為美國PfizerInc.製造之威而鋼藥品，而屬偽造之私文書及準私文書；仿單上記載藥品內容說明，為偽造原製造廠所製作之私文書，及偽造之商品條碼之準私文書，上開文字（即藥品資訊）及符號（即商品條碼）係用以表示為美國PfizerInc.製造之威而鋼藥品，而屬偽造之私文書及準私文書（詳如附表四編號1、2、6(1)、(2)所示）。4.附表四編號3、4、6(3)所示之犀利士包裝盒上標示「Cialis20mg」之冒用他人藥物名稱，並標示偽造之製造廠商、地址、電話、商品條碼、批號、製造日期、有效日期之準私文書，上開文字（即藥品資訊）及符號（即商品條碼）係用以表示為英國EliLillyandCompanyLimited製造之犀利士藥品，而屬偽造之準私文書；仿單上記載藥品內容說明，為偽造原製造廠所製作之私文書，及偽造之商品條碼之準私文書，上開文字（即藥品資訊）及符號（即商品條碼）係用以表示為英國EliLillyandCompanyLimited製造之犀利士藥品，而屬偽造之私文書及準私文書；包裝鋁箔上有偽造之批號、有效日期之準私文書，用以表示為合法製造之藥品，而屬偽造之準私文書（詳如附表四編號3、4、6(3)所示）。5.以上之藥品及其塑膠瓶標籤、包裝盒、仿單、瓶口鋁箔、包裝鋁箔均為偽藥、冒用他人藥物之名稱、仿單、標籤之藥物、及仿冒商標商品，其上並有偽造之私文書及準私文書。二、詎詹麗蓉基於販賣偽藥、販賣冒用他人藥物之名稱、仿單、標籤之藥物、擅自販賣仿冒商標商品、及行使偽造私文書、準私文書之犯意，先於96年3月9日（原判決誤載為94年12月間）以後某不詳時間，向姓名及基本年籍資料不詳之成年人「林先生」，以威而鋼每瓶（30錠裝）6,000元、犀利士每盒（4錠裝）1,200元之價格所購得之附表四所示之威而鋼、犀利士偽藥（含塑膠瓶標籤、包裝盒、仿單、瓶口鋁箔、包裝鋁箔，其上有前述之冒用他人藥物之名稱、仿單、標籤、仿冒商標圖樣及偽造之私文書及準私文書）後，即置於「立明西藥房」內。復於97年12月5日，美商輝瑞產品公司委託調查人員鄒錦駿前往「立明西藥房」，表明購買威而鋼，詹麗蓉即自「立明西藥房」後方房間內取出附表四編號6(1)（即附表二編號1）所示之威而鋼偽藥（共30錠，含塑膠瓶標籤、瓶口鋁箔、仿單），以每顆300元、總價9,000元之價格，出售予鄒錦駿，而擅自販賣偽藥、冒用他人藥物之名稱、仿單、標籤之藥物、以及於同一商品上擅自使用相同於附表一編號1至3所示之註冊商標之藥品商品，並擅自行使該塑膠瓶標籤、仿單、瓶口鋁箔上偽造之私文書（藥品資訊）及準私文書（藥品資訊、商品條碼），以冒充為原廠製造之威而鋼，影響藥政管理之正確性、用藥大眾之健康安全，及原製造藥廠之商品品質管理與商業上信譽，足以生損害於公眾及原製造藥廠。三、鄒錦駿復於98年4月10日，前往「立明西藥房」，表明購買威而鋼及犀利士，詹麗蓉即自「立明西藥房」後方房間內取出附表四編號6(2)、(3)（即附表二編號2）所示之威而鋼偽藥8錠（含塑膠瓶標籤、仿單、瓶口鋁箔）、犀利士偽藥4錠（含包裝盒、仿單、包裝鋁箔），以威而鋼偽藥每顆300元、總價2,400元、犀利士偽藥1盒（4錠裝）1,500元之價格，出售予鄒錦駿，而擅自販賣偽藥、冒用他人藥物之名稱、仿單、標籤之藥物、以及於同一商品上擅自使用相同於附表一編號1至3、5所示之註冊商標、近似同於附表一編號4所示之註冊商標之藥品商品，並擅自行使該塑膠瓶標籤、包裝盒、仿單、瓶口鋁箔、包裝鋁箔上偽造之私文書（藥品資訊）及準私文書（藥品資訊、商品條碼），以冒充為原廠製造之威而鋼、犀利士，影響藥政管理之正確性、用藥大眾之健康安全，及原製造藥廠之商品品質管理與商業上信譽，足以生損害於公眾及原製造藥廠。四、嗣經鄒錦駿將97年12月5日、98年4月10日所購得之附表四編號6(1)、(2)（即附表二編號1）所示之威而鋼偽藥、附表四編號6(3)（即附表二編號2）所示之犀利士偽藥，移交美商輝瑞產品公司與美商美國禮來大藥廠鑑定後，即由該二公司向法務部調查局提出告訴。經法務部調查局臺北市調查處（下稱臺北市調處）於同年7月14日上午8時許，持臺灣臺北地方法院核發之搜索票前往「立明西藥房」執行搜索，當場扣得附表四編號1至4（即附表三）所示之物，始悉全情。五、案經美商輝瑞產品公司及美商美國禮來大藥廠訴由法務部調查局臺北市調查處移送臺灣臺北地方法院檢察署呈請臺灣高等法院檢察署檢察長令轉臺灣士林地方法院檢察署檢察官偵查起訴。理由一、有關證據之證據能力部分：(一)查檢察官、被告對於本案認定被告犯罪事實所憑之供述證據（下稱相關供述證據）之證據能力，均表示無意見（本院卷第46至51頁之準備程序筆錄、第138至144頁之審判筆錄。本案卷宗冊數如附表五所示），故依刑事訴訟法第159條之5第2項規定，應視為檢察官、被告已同意相關供述證據均可作為證據。經斟酌相關供述證據，其任意性並無欠缺，亦非違法取得，且無證明力明顯過低之情形，且經原審及本院於審判期日依法進行證據之調查、辯論，被告於訴訟上之程序權，已受保障，故均得採為證據。(二)鄒錦駿於98年4月10日至立明西藥房購藥之蒐證光碟（見偵查卷第2冊第90頁）：1.按誘捕偵查類型中之「犯意誘發型」或「犯意創造型」，因係偵查或輔助偵查人員或所吸收之線民，對原無犯罪意思或傾向之人，以引誘、教唆犯罪之不正當手段，或對僅有潛在犯意者，逾越比例原則，提供高於一般正常情形之過度誘因，使因而萌生犯意進而實行犯罪行為，實務上稱之為「陷害教唆」，此種偵查作為，嚴重違反刑罰預防目的及正當法律程序原則，應認屬於違法之誘捕偵查，其因此所取得之證據不具正當性，對於公共利益之維護並無意義，應予絕對排除，以強化被誘捕人基本權利之保護密度。另為因應不同犯罪類型之「機會提供型」誘捕偵查，乃行為人原已具有犯罪之意思或傾向，僅因偵查或輔助偵查人員或其線民提供機會，以設計方式，佯與之為對合行為，使其暴露犯罪事證，俟著手於犯罪行為之實行時，予以逮捕偵辦，實務上稱之為「釣魚偵查」，歸類為偵查技巧之一環，因而被評價為合法之誘捕偵查。而刑事法以不處罰單純犯意為原則，行為人之所以著手實行犯罪行為，係因偵查或輔助偵查人員或其線民之加工介入，自仍應就國家機關之蒐證作為，檢驗其取證過程是否符合法定程序。至於國家機關誘捕偵查作為是否合於正當法律程序，其審查基準，應考量有無法律依據或事前監督、事後審查機制案件類型有無直接被害人，被告是否原即存有犯罪意思或犯罪傾向，誘捕行為究僅止於類如被動紀錄或被動承諾之被動性抑或具有主動接觸、鼓勵或說服之主動性，誘捕之方式、手段及程度是否合於相當性原則等項，綜合權衡而為判斷（最高法院99年度臺上字第6730號刑事判決參照）。2.被告辯稱98年4月10日前來購藥之男子是在「釣魚」，誘導其犯罪，該蒐證光碟無證據能力云云。惟查被告於99年1月15日檢察官訊問時供稱：其實那些藥物是林姓男子不定期的過來跟我推銷，當時我以犀利士每盒4顆裝1200元進貨，至於威而鋼進價價，我印象中好像是6000元，......（問：你賣價多少？）威而鋼每顆300元，犀利士1盒1500元。（問：賣給你的林姓男子是否提供你這些藥物合法來源證明？）我不知道，他拿給我時我也覺得好像是假藥物等語（見偵查卷第3冊第4至5頁）。足見被告本係基於販賣營利之主觀意圖而向林姓男子販入扣案之犀利士、威而鋼偽藥，並非原不具犯罪之故意，純因他人之設計教唆始萌生犯意。又調查人員鄒錦駿至「立明西藥房」2次購藥行為，係受美商輝瑞產品公司委託從事專利、商標市場調查，而有購買之真意，業據證人鄒錦駿於原審審理時證述明確（見原審卷第67頁），是以鄒錦駿並非偵查或輔助偵查人員或所吸收之線民。且本案雖由鄒錦駿本於蒐證之目的而向被告主動表示購買威而鋼、犀利士，惟觀諸蒐證光碟之內容（見原審卷第2冊第28至36頁之99年5月28日勘驗筆錄），鄒錦駿詢問被告有無販賣威而鋼及犀利士、每錠藥品之單價、購買數量等諸多問題，被告一一回應對答，自鄒錦駿於98年4月10日晚上9時50分進入立明西藥房起至同日晚上10時購藥完畢止，與被告前後接觸與交談約10分鐘，亦有議價的情形，如同一般消費者前往藥局購買藥品之通常交易過程，並無被告所辯：「那位來買的先生就一直說要買，我不要賣他，他就說他要買，沒有對我施以強暴脅迫，但是他說他要買」等情，是以被告原已具有販賣偽藥之犯罪故意，而應允鄒錦駿之要約，自非遭鄒錦駿設計構陷而販賣偽藥。因此，鄒錦駿之採證過程既非「釣魚」，亦無「陷害教唆」，僅屬私人之蒐證行為，其程序亦無何強暴脅迫等不法情事，難謂為違法。故此蒐證光碟自有證據能力，且鄒錦駿因此所取得之證據，亦有證據能力，並無被告所指之違法。二、訊據被告於原審審理時坦承經營立明西藥房、於97年12月5日有以9,000元價格販賣威而鋼1瓶（30錠裝）給某一男子，瓶上有「Pfizer」、「VIAGRA」商標圖樣，另第2次有以2,400元價格賣威而鋼8錠、1,500元賣犀利士4錠給鄒錦駿等情（見原審卷第14頁反面、16頁）；於本院審理時坦承鄒錦駿於98年4月10日至立明西藥房購買威而鋼8錠、犀利士4錠、嗣於同年7月10日為警搜索扣得附表三所示之偽藥等情不諱（見本院卷第51至52頁），惟矢口否認有何違反藥事法、商標法、著作權法、行使偽造文書、行使偽造準私文書等犯行，辯稱：扣案之藥物係伊先生遺留的，伊並不知為偽藥；97年12月5日前來購買威而鋼的男子並非鄒錦駿；伊原本不想賣，但客人一定要買，想說給客人方便才賣云云。三、偽藥、冒用他人藥物之名稱、仿單、標籤之藥物、仿冒商標商品，及偽造私文書與準私文書部分：(一)按所稱偽藥，係指藥品經稽查或檢驗有未經核准，擅自製造之情形者，藥事法第20條第1款定有明文。又所謂「製造」之藥品，係指原料藥經加工調製，製成一定劑型及劑量而供醫生處方或指示治療疾病之藥品而言（最高法院96年度臺上字第2947號刑事判決參照）。而所謂「偽藥」，必須屬於「藥品」，且經稽查或檢驗有藥事法第20條4款情形之一者，始克相當。參以同法第6條、第8條第1項所定之「藥品」及「藥劑」定義，若不屬於同法第6條所列各款情形之一之原料藥或製劑，即不屬「藥品」範圍；若不屬於「藥品」範圍，縱未經核准，擅自製造，亦不屬於同法第20條第1款所稱之「偽藥」（最高法院99年度臺上字第341號刑事判決參照）。(二)查威而鋼藥品之製造廠為PfizerPtyLimited，指定使用於成年男性勃起功能障礙之適應症，業經衛生署於88年1月30日核准藥商輝瑞大藥廠輸入、販賣，並發給藥品許可證（衛署藥輸字第022383號，有效日期：103年1月30日）；犀利士藥品之製造廠為LillyDelCaribeInc.，指定使用於治療勃起功能障礙之適應症，業經衛生署於92年7月9日核准藥商臺灣禮來公司輸入、販賣，並發給藥品許可證（衛署藥輸字第023774號號，有效日期：102年7月9日）。此有行政院衛生署藥品許可證（威而鋼）、行政院衛生署網頁資料（犀利士）附卷可稽（見偵查卷第1冊第27至28頁，本院卷第126頁）。(三)如附表一所示之商標圖樣，係各商標權人先後向經濟部中央標準局、智慧財產局（嗣於88年1月26日正式改制）取得商標權，其註冊號數、指定使用之商品、專用期間，均如附表一所示，此有商標註冊資料附卷可稽（見偵查卷第2冊第39至42頁，本院卷第127至128頁）。又商標法於92年5月28日修正公布全文94條，並自公布日起6個月後施行，原第21條第1項、第24條第1項規定合併修正，移列為第27條第1項規定：「商標自註冊公告當日起，由權利人取得商標權，商標權期間為10年。」業將「商標專用權」一詞修正為「商標權」，惟起訴書、原判決均誤載為「商標專用權」，附此敘明。(四)附表四所示之物之性質：1.各該鑑定結果如下：(1)附表四編號1、2（即附表三編號1、2）所示之威而鋼，經臺北市政府衛生局囑託輝瑞大藥廠（原判決第11頁第項誤載為「禮來公司」），再委託華友科技顧問股份有限公司（下稱華友公司）藥物及工業衛生認證實驗室，以FT/IR（穿透式）比對，該檢體與威而鋼真品之圖譜類似，但透過完整分析圖譜與放大分析圖譜之波形比對後，二者成分組成不同，判定該檢體與真品為不同產品，而屬偽藥，有臺北市政府衛生局98年7月16日北市衛藥食字第09836821200號函、輝瑞大藥廠同年10月7日輝西藥（98）法字第L024-09號函、華友公司同年9月25日編號98D0000-000-00號檢驗報告附卷可稽（見偵查卷第2冊第13、23至24頁）。(2)附表四編號3、4（即附表三編號3、4）所示之犀利士（原判決第11頁第項誤載為「（原判決）附表三編號一之威而鋼」），經臺北市政府衛生局囑託臺灣禮來公司以該公司在臺販賣之犀利士真品之鋁箔片變色油墨防偽圖案顏色變化、印刷外盒防偽圖案之有無、及包裝之中英文標示相互比對，認係為非EliLillyandCompany、臺灣禮來公司之真品包裝而屬偽藥，有臺北市政府衛生局98年7月16日北市衛藥食字第09836821201號函、臺灣禮來公司同年月27日北台理字第10385號函暨鑑定報告附卷可參（見偵查卷第2冊第14至16頁）。(3)附表四編號6(1)（即附表二編號1）所示之威而鋼，經臺灣輝瑞大藥廠以該藥廠在臺販賣之威而鋼真品之外盒包裝及鋁箔包裝相互比對，鑑定非該藥廠在臺販賣之產品，為未經核准擅自製造或輸入之偽禁藥，有臺灣輝瑞大藥廠98年3月20日鑑定聲明書附卷可按（見偵查卷第1冊第33頁）。(4)附表四編號6(2)（即附表二編號2）所示之威而鋼，經臺灣檢驗科技股份有限公司超微量工業安全實驗室以紅外線顯微光譜分析儀（FTIR），以紅外線光譜分析比對，該檢體與威而鋼真品圖譜不相似，透過完整分析圖譜與放大分析圖譜之波形比對之後，二者成分組成不相似，判定該檢體與真品為不同產品，有臺灣檢驗科技股份有限公司98年5月19日檢驗報告（編號UB/2009/50134A-01）附卷可憑（見偵查卷第1冊第34至35頁）。(5)附表四編號6(3)（即附表二編號2）所示之犀利士，經臺灣禮來公司以該公司在臺販賣之犀利士真品之鋁箔片變色油墨防偽圖案顏色變化、印刷外盒防偽圖案之有無、及包裝之中英文標示相互比對，認係為非EliLillyandCompany、臺灣禮來公司之真品包裝而屬偽藥，有臺灣禮來公司98年5月18日鑑定報告在卷可參（見偵查卷第1冊第36頁）。2.原審審理時，勘驗告訴代理人劉騰遠律師於同年月21日庭提之威而鋼、犀利士原廠真品、及附表二、三所示之物（即附表四所示），並製有勘驗筆錄可稽（見原審卷第2冊第38至41頁）。本院亦於99年11月19日準備程序勘驗扣案物及其塑膠瓶標籤、包裝盒、仿單、瓶口鋁箔、包裝鋁箔、藥錠等數量、外觀及內容如附表二至四所示，並拍照附卷（見本院卷第53、59至109頁）。依原審及本院勘驗結果，附表四編號1、2、6(1)、(2)所示之威而鋼，分別在外包裝盒材質形式、有無反光貼紙、中英文標示、中文標示面有無凹版防偽標籤、凹版印刷上有無防偽菱形及橢圓行標章及折光可變色（黃、藍）標籤、凹版印刷橫條上有無反藍小字體、有無標示建議售價、有無標示衛署藥輸字、英文標示面有無橢圓防偽標籤及折光變色（藍、紫）標籤、是否為全中文仿單、是否以鋁箔片包裝、鋁箔片上有無橢圓形標籤及折光可變色（藍、紫）標籤，均與原廠威而鋼藥品大為不同；附表四編號3、4、6(3)所示之犀利士，就紙盒彌封處有無標示防偽序號之彌封貼紙、兩側封口有無犀利士彩色LOGO貼紙、外觀中英文標示、有無盲人點字標示、有無立體視覺標籤及綠色弧形立體圖樣浮動3D視覺效果、有無中文標示建議售價、仿單之中英文標示、包裝盒內鋁箔片之折色視覺效果所呈現之顏色，均與原廠犀利士藥品大為不同。3.綜上，附表二至四所示之威而鋼、犀利士與原廠真品有上述多項特徵或成分不符之情事，並非原廠PfizerPtyLimited、LillyDelCaribeInc.製造之威而鋼、犀利士，均屬來路不明之藥物，而非經合法許可製造之藥品。(五)綜上，1.附表四編號1、2、6(1)、(2)所示之威而鋼，非由原廠所製造之威而鋼藥物真品，附表四編號3、4、6(3)所示之犀利士，非由原廠所製造之犀利士藥物真品，均合於藥事法第20條第1款情形，而屬偽藥。至其塑膠瓶標籤、包裝盒雖無衛生署核准輸入之文號，且本案亦無證據證明係未經許可自國外輸入，故此既非由經核准製造之藥廠所製造而為擅自製造者，其性質即屬偽藥，而非禁藥（最高法院75年度臺上字第1575號、77年度臺上字第1539號刑事判決參照）。而起訴書雖記載「偽藥、禁藥」，業經檢察官於本院準備程序當庭敘明「是偽藥、而非禁藥」等語（見本院卷第46頁）。2.附表四編號1、2、6(1)、(2)所示之威而鋼偽藥、塑膠瓶標籤、仿單、瓶口鋁箔上有相同於附表一編號1至3所示之商標圖樣，係未得商標權人美商輝瑞產品公司同意，於同一「西藥」商品，使用相同註冊商標之仿冒商標商品。附表四編號3、4、6(3)所示之犀利士包裝盒、仿單、包裝鋁箔上有「Cialis」英文字樣而近似於附表一編號4所示之商標圖樣，及相同於附表一編號5所示之商標圖樣，係未得商標權人美商美國禮來大藥廠同意，於同一「西藥」商品，使用近似、相同註冊商標之仿冒商標商品。3.附表四編號1、2、6(1)、(2)所示之威而鋼偽藥塑膠瓶標籤上標示「Viagra100mg」，係冒用他人藥物名稱，其上製造廠商及地址、製造處所係偽造之私文書，商品條碼、批號、有效日期係偽造之準私文書；仿單上藥品內容說明係偽造之私文書，商品條碼係偽造之準私文書（如附表四編號1、2、6(1)、(2)所示）。上開文字（即藥品資訊）及符號（即商品條碼）係用以表示為美國PfizerInc.製造之威而鋼藥品，而屬偽造之私文書及準私文書。4.附表四編號3、4、6(3)所示之犀利士包裝盒上標示「Cialis20mg」，係冒用他人藥物名稱，其上製造廠商、地址、電話、商品條碼、批號、製造日期、有效日期係偽造之準文書；仿單上藥品內容說明係偽造之私文書，商品條碼係偽造之準私文書；包裝鋁箔上批號、有效日期係偽造之準文書（如附表四編號3、4、6(3)所示）。上開文字（即藥品資訊）及符號（即商品條碼）係用以表示為英國EliLillyandCompanyLimited製造之犀利士藥品，而屬偽造之私文書及準私文書。四、被告確有故意販賣威而鋼、犀利士偽藥之行為：(一)立明西藥房於75年11月4日設立，被告為負責人，此有行政院衛生署醫事管理系統網頁、商工資料公示查詢系統網頁、財政部稅務入口網營業登記資料公示查詢網頁附卷可稽（見偵查卷第1冊第4至5、29頁）。(二)被告基於營利之意圖而販入附表四所示之物：1.關於附表四所示藥物之來源，被告雖前後供述不一（於98年7月14日調查、同年11月16日訊問、原審99年3月31日、5月21日準備程序、同年5月28日勘驗程序、同年6月23日審判筆錄、本院99年12月16日審判程序供稱：為其配偶所留云云《見偵查卷第2冊第4、62頁，原審卷第1冊第13頁，原審卷第2冊第15、36、39至40、2至73、79至82、86頁本院卷第140、145、146頁》。於99年1月15日訊問時坦承由其販入等語《見偵查卷第3冊第4至5頁》。於本院99年11月9日準備程序改稱：係一陳姓藥品外務員陳姓男子所寄賣云云《本院卷第51、52至53頁》）。2.惟被告於99年1月15日檢察官訊問時已坦承：其實那些藥物是林姓男子不定期的過來跟我推銷，當時我以犀利士每盒4顆裝1200元進貨，至於威而鋼進貨價，我印象中好像是6000塊，......（問：你賣價多少？）威而鋼每顆300元，犀利士1盒1500元。（問：賣給你的林姓男子是否提供你這些藥物合法來源證明？）我不知道，他拿給我時我也覺得好像是假藥物等語甚明（見偵查卷第3冊第4至5頁）。而附表四所示之藥品、塑膠瓶標籤、包裝盒、仿單、瓶口鋁箔、包裝鋁箔，均為偽藥、冒用他人藥物之名稱、仿單、標籤之藥物、及仿冒商標商品，其上並有偽造之私文書及準私文書，已於前述。況威而鋼原廠真品4錠盒裝市價為1,600元，犀利士原廠真品4錠盒裝市價約為1,700至1,800元，此經證人鄒錦駿於原審審理時證述屬實（見原審卷第2冊第61、65頁）。是以被告以低於市價之價格販入而非自原廠取得附表四所示之威而鋼、犀利士，當時其主觀上即已知悉係非真品，仍加以販入，其後再於97年12月5日以每顆300元售出威而鋼，於98年4月10日分別以每顆300元、每盒（4錠裝）1,500元售出威而鋼、犀利士，足見被告係基於營利之意圖而販入附表四所示之威而鋼、犀利士偽藥甚明，堪認足認被告前開自白與事實相符。3.至被告辯稱扣案之威而鋼、犀利士係其配偶蔡齡芳生前留下來的云云。然查：被告之配偶蔡齡芳係於91年7月31日死亡，業據被告於調查局詢問時供述在卷（見偵查卷第2冊第3頁反面）。又藥品本有一定之保存期間，而威而鋼、犀利士藥品之保存期間各為5年、3年，業據證人劉騰遠於原審審理時證述明確（見原審卷第2冊第74頁）。復觀諸本院99年11月19日準備程序勘驗附表四所示威而鋼、犀利士所標示之保存期限（見本院卷第53、59至65頁之勘驗筆錄），編號1之威而鋼可分別保存至西元2011年12月12日、2012年3月8日（「EXP12DEC11」、「EXP8MAR12」），編號2之威而鋼可保存至2011年12月1日（「EXP1DEC11」），編號3之犀利士可保存至2009年1月（「012009」、「EXP012009」），編號4之犀利士可保存至2009年4月（「EXP042009」），編號6(1)之威而鋼可保存至2012年3月8日（「EXP8MAR12」），編號6(2)之威而鋼可保存至2011年12月1日（「EXP1DEC11」），編號6(3)之犀利士可保存至2009年4月（「042009」）。依上開標示之保存期間回推其製造日期，編號1之威而鋼製造日期為2006年12月12日（原判決第14頁第(五)項倒數第6行誤載為「2005年12月12日」）、2007年3月8日，編號2之威而鋼製造日期為2006年12月1日（原判決第14頁第(五)項倒數第6行誤載為「2005年12月1日」），編號3之犀利士製造日期為2006年1月，編號4之犀利士製造日期為2006年4月，編號6(1)之威而鋼製造日期為2007年3月8日，編號6(2)之威而鋼製造日期為2006年12月1日，編號6(3)之犀利士製造日期為2006年4月。而被告係同時販入附表四所示之威而鋼、犀利士，前揭回推最後製造日期為2007年3月8日（即附表四編號6(1)之威而鋼），是以可合理推論被告係於民國96年3月9日以後取得該等藥品，故被告辯稱係其先夫生前遺留下來之詞，洵無足採。4.被告於本院準備程序復辯稱扣案物係一陳姓藥品外務員陳姓男子所寄賣云云（見本院卷第52至53頁）。惟被告無法說明此陳姓外務員之姓名、基本年籍資料及所屬藥廠，嗣於本院審理程序又改稱：因緊張講錯話云云（見本院卷第145頁），顯屬被告臨訟卸責之詞，不足採信。(三)被告分別於97年12月5日、98年4月10日出售附表四編號6所示之物予鄒錦駿：1.鄒錦駿為係受美商輝瑞產品公司委託從事專利、商標市場調查之調查人員，先後於97年12月5日、98年4月10日，至「立明西藥房」購得附表四編號6(1)、(2)（即附表二編號1）所示之威而鋼偽藥、附表四編號6(3)（即附表二編號2）所示之犀利士偽藥，移交美商輝瑞產品公司與美商美國禮來大藥廠送請鑑定後，再由告訴代理人劉騰遠律師分別於98年6月9日、同年7月14日將附表四編號6驗餘之藥品交予臺北市調處查扣，業據證人鄒錦駿於偵查中檢察官訊問及原審審理時、證人劉騰遠於原審審理時證述明確（見偵查卷第2冊第59至60頁，原審卷第2冊第59至74頁）。是附表四編號6（即附表二）所示之威而鋼、犀利士與鄒錦駿於97年12月5日、98年4月10日在立明西藥房購得之藥品，其同一性並無疑義。2.證人鄒錦駿於原審審理時證述於98年4月10日向被告購買附表四編號6(2)、(3)所示之威而鋼、犀利士偽藥之經過，核與原審於99年5月28日勘驗鄒錦駿98年4月10日至立明西藥房購買威而鋼及犀利士藥品之現場蒐證光碟（見偵查卷第2冊第90頁）的勘驗結果（見原審卷第2冊第28至36頁）、及就上開畫面擷取翻拍之照片16張（見偵查卷第2冊第71頁反面至74頁）相符。此外，被告於鄒錦駿98年4月10日購藥時親自書寫字條1紙（見偵查卷第1冊第31頁反面），其上所載內容之電話號碼及「C1500，威2400，3900」，經核與上述原審勘驗現場光碟中被告與鄒錦駿之應答對話內容相符（見原審卷第2冊第28至34頁），且與該次鄒錦駿向被告購買之威而鋼、犀利士的名稱、單價及總價一致。因此，被告確於97年12月5日、98年4月10日在「立明西藥房」出售附表四編號6所示之威而鋼、犀利士偽藥予鄒錦駿。3.至被告辯稱：前來立明西藥房購買藥物者並非鄒錦駿云云。惟查：鄒錦駿就其97年12月5日、98年4月10日至立明西藥房2次購藥之情節，迭於偵查中、原審審理時結證綦詳，且前後一致（見偵查卷第2冊第59至60頁，原審卷第2冊第59至71頁）。復經原審於99年5月28日、6月23日審理時當庭勘驗98年4月10日之蒐證光碟（見原審卷第2冊第28至36、69至70頁），經證人鄒錦駿於99年6月23日當庭確認其為光碟播放畫面中該購藥男子無誤（見原審卷第2冊第69至70頁），堪認本案蒐證光碟內購藥之男子確係鄒錦駿。而鄒錦駿係受美商輝瑞產品公司委託之市場調查人員，具備相當之專業能力，與被告素無怨隙，且依其於97年12月5日所購得附表四編號6(1)所示之威而鋼偽藥30錠，本即得供告訴人美商輝瑞產品公司對被告提起告訴，斷無再捏造於98年4月10日之第2次購買附表四編號6(2)、(3)所示之威而鋼、犀利士偽藥之理，況其證言均經具結擔保正確，自足採信。故被告辯稱向其購藥者並非鄒錦駿云云，委無可採。(四)被告辯稱不知所販售為偽藥云云，然查被告於99年1月15日訊問時已坦承：其實那些藥物是林姓男子不定期的過來跟我推銷，當時我以犀利士每盒4顆裝1200元進貨，至於威而鋼進價價，我印象中好像是6000元，......（問：你賣價多少？）威而鋼每顆300元，犀利士2盒1500元。（問：賣給你的林姓男子是否提供你這些藥物合法來源證明？）我不知道，他拿給我時我也覺得好像是假藥物等語甚明（見偵查卷第3冊第4至5頁）。被告既自陳先前於多家醫院擔任護士，與第1任丈夫連和悅於二十多年前離婚時即開始經營「立明西藥房」，已擔任「立明西藥房」負責人長達十餘年（見偵查卷第2冊第3頁反面、60頁），則其對於藥品之製造、輸入應經衛生署查驗登記並核發藥品許可證等程序，知之甚詳，並對於所販入之相關藥品是否屬偽藥乙情，當具有專業之認知，亦負有較一般消費者為高之注意義務，以被告多年擔任護士及經營藥房之經驗與專業知識，自可判斷附表四所示之威而鋼、犀利士非原廠所製造之藥品。參以威而鋼、犀利士在臺有臺灣輝瑞大藥廠、臺灣禮來公司專責輸入、販賣，被告並非絕無求證之管道，被告卻捨此不為，仍執意於無相關來源證明且毫未求證之情況下，即向非屬原廠代理商之「林先生」以低於市價之價格購入附表四所示之藥品，再2次出售予鄒錦駿。況被告於立明西藥房公開陳列之藥櫃內並未擺放上開販入之威而鋼、犀利士，而係應鄒錦駿之要求後始另行入內拿取，此據證人鄒錦駿於原審審理時證述屬實（見原審卷第2冊第61、64、68至69頁），復有原審勘驗98年4月10日蒐證光碟之勘驗筆錄可佐（見原審卷第2冊第31頁），被告顯然明知其所販入之威而鋼、犀利士非屬合法。故被告所辯，顯係事後卸責之詞，不足採信。(五)附表四所示之威而鋼、犀利士偽藥及塑膠瓶標籤、包裝盒、仿單、瓶口鋁箔、包裝鋁箔等上有冒用他人藥物之名稱、相同、近似於附表一所示之註冊商標圖樣、偽造之藥品資訊、商品條碼等私文書、準私文書，以冒充為原廠製造之威而鋼、犀利士，影響藥政管理之正確性、用藥大眾之健康安全，及原製造藥廠之商品品質管理與商業上信譽，足以生損害於公眾及原製造藥廠。(六)綜上所述，被告所辯，無非卸責之詞，不足採信。故本件事證明確，被告犯行洵堪認定，應依法論科。五、論罪科刑：(一)藥事法第82條、第83條、第106條於95年5月30日修正公布，並自同年7月1日施行，而本案被告係於96年3月9日以後某日始意圖營利自「林先生」處購入附表四所示之偽藥，自無修正前藥事法第83條之適用。又被告行為後，商標法於99年8月25日修正公布第4條、第94條，自同年9月12日施行，然本案所涉法條均未修正，自無須為新舊法之比較適用，合先敘明。(二)附表四編號1之塑膠瓶標籤、編號2之塑膠瓶標籤、編號3之包裝盒及包裝鋁箔、編號4之包裝盒及包裝鋁箔、編號6(1)之塑膠瓶標籤、編號6(2)之塑膠瓶標籤、編號6(3)之包裝盒及包裝鋁箔所示之藥品資訊，係屬偽造之私文書及準私文書（如附表四所示）。另附表四編號1之塑膠瓶標籤、編號2之塑膠瓶標籤、編號3之包裝盒、編號4之包裝盒、編號6(1)之塑膠瓶標籤、編號6(2)之塑膠瓶標籤、編號6(3)之包裝盒上有商品條碼，係販賣者為方便商品之管理，依商品特性及使用關聯性分類，以編碼使之系統化，係屬偽造之準私文書（最高法院98年度臺上字第7970號、99年度臺上字第175號刑事判決參照）。又附表四編號1、2、6(1)、(2)之威而鋼仿單係屬冒用他人藥物之仿單，其上藥品內容說明、商品條碼及相同於附表一編號3所示之註冊商標，均為仿冒；附表四編號3、4、6(3)之犀利士仿單係屬冒用他人藥物之仿單，其上藥品內容說明、商品條碼及近似於附表一編號4所示之註冊商標，均為仿冒；就各該仿單上藥品內容說明、商品條碼，係屬偽造之私文書及準私文書。本案被告於96年3月9日以後某不詳時間，向「林先生」販入附表四所示之威而鋼、犀利士偽藥（含塑膠瓶標籤、包裝盒、仿單、瓶口鋁箔、包裝鋁箔），於97年12月5日，出售附表四編號6(1)（即附表二編號1）所示之威而鋼偽藥（共30錠，含塑膠瓶標籤、仿單、瓶口鋁箔）予鄒錦駿，行使其塑膠瓶、仿單上偽造之藥品資訊及商品條碼之私文書及準私文書，以對外表示該威而鋼為原廠所製造者。是被告此部分所為，係犯藥事法第83條第1項之販賣偽藥罪、第86條第2項之販賣冒用藥物名稱、仿單、標籤之藥物罪、商標法第82條之販賣仿冒商標商品罪、刑法第216條、第210條之行使偽造私文書罪、及第216條、第210條、第220條第1項之行使偽造準私文書罪。至仿單上相同於附表一編號3所示之註冊商標，及近似於附表一編號4所示之註冊商標（即仿冒商標圖樣），因販賣冒用他人藥物之名稱、仿單或標籤者，藥事法第86條第2項已定有處罰明文，依特別法優於普通法之原則，當然排除刑法第254條及商標法第82條之適用（最高法院99年度臺上字第5558號刑事判決參照）。(三)被告另於98年4月10日，出售附表四編號6(2)、(3)（即附表二編號2）所示之威而鋼偽藥8錠（含塑膠瓶標籤、仿單、瓶口鋁箔）、犀利士偽藥4錠（含包裝盒、仿單、包裝鋁箔）予鄒錦駿，行使其塑膠瓶、包裝盒、仿單、包裝鋁箔上偽造之藥品資訊及商品條碼之私文書及準私文書，以對外表示該威而鋼、犀利士為原廠所製造者。是被告此部分所為，係犯藥事法第83條第1項之販賣偽藥罪、第86條第2項之販賣冒用藥物名稱、仿單、標籤之藥物罪、商標法第82條之販賣仿冒商標商品罪、刑法第216條、第210條之行使偽造私文書罪、及第216條、第210條、第220條第1項之行使偽造準私文書罪。至仿單上相同於附表一編號3所示之註冊商標，及近似於附表一編號4所示之註冊商標（即仿冒商標圖樣），藥事法第86條第2項之特別規定，排除刑法第254條及商標法第82條之適用，如前所述。(四)被告僅於97年12月5日、98年4月10日出售偽藥予鄒錦駿時，始有行使附表四編號6之偽造私文書及偽造準私文書。至同年7月14日搜索扣得之附表四編號1至4所示之物上偽造私文書及準私文書，因被告係放置於「立明西藥房」後方房間內，並未對外提出而對其內容有所主張，自未構成行使偽造私文書或準私文書罪，附此敘明。(五)核被告所為，係犯藥事法第83條第1項之販賣偽藥罪、第86條第2項之販賣冒用藥物名稱、仿單、標籤之藥物罪、商標法第82條之販賣仿冒商標商品罪、刑法第216條、第210條之行使偽造私文書罪、及第216條、第210條、第220條第1項之行使偽造準私文書罪。(六)查鄒錦駿至「立明西藥房」2次購藥行為，係受美商輝瑞產品公司委託從事專利、商標市場調查，而有購買之真意，業據證人鄒錦駿於原審審理時證述明確（見原審卷第67頁）。是以鄒錦駿係為取得犯罪證據之動機、目的而買受附表四編號6所示之威而鋼、犀利士偽藥，並不影響買賣之成立，其確具買受之真意，此與警察機關為便於破獲販賣偽藥之人，而授意原無購買偽藥意思之人，向販賣偽藥之人購買偽藥，因購買之人自始無買受之真意，不能完成交易，而僅能論販賣之人犯明知為偽藥而販賣未遂罪之情形，並不相同。是以此2行為仍應論以藥事法第83條第1項之販賣偽藥罪，而非同條第4項之販賣偽藥未遂罪（最高法院98年度臺上字第6477號刑事判決參照）。檢察官認被告於98年4月10日出售偽藥予鄒錦駿之行為僅構成販賣偽藥未遂罪（見起訴書「犯罪事實」欄第2頁第一(二)項、「證據並所犯法條」欄第4頁第(一)2.項），容有誤會，此部分犯罪事實業經起訴，爰依法變更法條，而此部分犯罪嫌疑及所犯罪名，本院業已當庭告知被告（見本院卷第45頁之準備程序筆錄、第138頁之審判筆錄），復經檢察官於本院審理程序當庭敘明被告係涉犯藥事法第83條第1項販賣偽藥既遂罪嫌（見本院卷第146頁）。(七)關於被告販入並於97年12月5日售出部分（即事實欄第二項之犯罪事實），所犯上開數罪，係以一行為同時觸犯上開各罪名，且侵害數個商標權財產法益，為想像競合犯，應從一重之販賣偽藥罪論處。關於被告於98年4月10日售出部分分（即事實欄第三項之犯罪事實），其所犯上開數罪，亦係以一行為同時觸犯上開各罪名，且侵害數個商標權財產法益，為想像競合犯，應從一重之販賣偽藥罪論處。(八)按刑法修正廢止連續犯之規定後，除具有複次行為外觀之接續犯、集合犯仍為一罪評價外，各複次行為當本於一行為一罪一罰之原則予以論處。查被告基於營利之犯意，先於96年3月9日以後某不詳時間，以1個販入行為，同時向林姓男子購得附表四所示之威而鋼、犀利士偽藥，再於97年4月10日接續出售所販入之威而鋼偽藥予鄒錦駿1次，僅成立1個販賣既遂罪；繼於98年4月10日再出售威而鋼、犀利士偽藥予鄒錦駿1次，另成立1個販賣既遂罪（最高法院99年度臺上字第7181號刑事判決參照）。此2次犯行前後時間長達4個月，在時間差距上，可以分開，且被告於原審審理時自承要給客人方便，就拿去賣他等語（見原審卷第2冊第14頁），足見被告係基於各別之犯意為之，屬數行為，而非接續單一犯意、單一行為之數舉動，在刑法評價上，各具獨立性，即不符接續犯、集合犯之要件，而應予分論併罰。(九)就附表一編號5所示之註冊商標部分；就事實欄第二項之犯罪事實所涉之藥事法第86條第2項、刑法第216條、第210條、及第216條、第210條、第220條第1項之罪；以及就事實欄第三項之犯罪事實所涉之藥事法第86條第2項、商標法第82條、刑法第216條、第210條、及第216條、第210條、第220條第1項之罪部分，雖均未經起訴，惟此部分與前開有罪部分有想像競合犯之裁判上一罪關係，而為起訴效力之所及，業經本院當庭告知被告（見本院卷第45頁之準備程序筆錄、第137至138頁之審判筆錄），檢察官復於本院審理程序補充敘明被告所犯罪名（見本院卷第146頁），本院即得審究。(十)檢察官原認定被告販入、售出者為偽藥、禁藥，惟如前所述，附表四所示之物非原廠製造而屬偽藥，並無積極證據證明上開藥品係未經許可自國外輸入之禁藥。是以起訴書誤載「禁藥」，業經檢察官於本院準備程序當庭敘明「是偽藥、而非禁藥」（見本院卷第46頁）。而公訴意旨認被告另涉販賣禁藥、販賣禁藥未遂罪嫌部分，就此部分不另為無罪之諭知。(十一)被告提起上訴，係以鄒錦駿為陷害教唆，原判決無補強證據，遽認扣案偽藥係來自「林先生」，並持續販賣予不特定之人，且量刑過重云云，而指摘原判決不當，經核有關陷害教唆、向「林先生」販入偽藥之抗辯並無理由，惟被告除出售偽藥予鄒錦駿外，並無何證據證明有出售予其他人之行為，此部分上訴有理由，且原判決既有下開可議之處，自應由本院予以撤銷改判：1.附表四編號3、4、6(3)所示之犀利士偽藥上「Cialis」字樣係近似於附表一編號4所示之註冊商標圖樣，原判決誤認為「相同商標圖樣」（見原判決第1頁最後1行）。2.附表四編號3、4、6(3)所示之犀利士偽藥上一併侵害附表一編號5所示之註冊商標，原判決漏未認定。3.原判決「事實」欄第一項固記載被告「......基於販賣偽藥、販賣仿冒商標商品、『販賣冒用他人藥物名稱之藥物』、行使偽造私文書及準私文書之犯意，......」（見原判決第2頁第5至8行），於「論罪科刑」欄則漏論藥事法第86條第2項之販賣冒用藥物名稱、仿單、標籤之藥物罪（見原判決第15至18頁）。且附表四所示之物，除冒用他人藥物之名稱外，另有冒用他人藥物之仿單、標籤之情事，而販賣冒用藥物名稱、仿單、標籤之藥物，應依藥事法第86條第2項之罪論處外，另就藥品內容說明及商品條碼部分，另犯行使偽造私文書、行使偽造準私文書罪。至仿單上仿冒商標圖樣，則依特別法優於普通法之原則，應適用藥事法第86條第2項處罰，排除刑法第254條及商標法第82條之適用（最高法院98年度臺上字第7970號、99年度臺上字第175、5558號刑事判決參照）。原判決卻認就仿單（藥品說明書）部分，僅成立行使偽造私文書罪（見原判決第16頁第3至6行），即有未洽。4.另按商標雖具刑法第220條準文書之性質，但商標法就偽造、仿造商標行為，既有處罰之特別規定，自無從適用刑法第220條、第210條加以處罰（最高法院90年度臺上字第7106號、91年度臺上字第4088號刑事判決意旨參照）。且商標之使用，係指以行銷之目的，將商標用於商品、服務等物件，或利用平面圖像等其他媒介物足以使相關消費者認識其為商標之舉。本案附表四所示之物有仿冒如附表一所示之商標圖樣，雖表彰其商品來源之用意證明，具有準文書之性質。惟商標法就偽造、仿造商標及販賣仿冒商標商品行為，已有處罰之特別規定，自無從適用行使偽造準私文書罪之規定加以處罰。原判決認定被告販售之仿冒犀利士藥品之包裝盒，其上標示商標名稱、圖樣，係屬偽造之準私文書（見原判決第16頁第9至14行），自有違誤。5.本案之證據僅能證明被告有事實欄第二、三項之犯罪事實，且所為構成二罪，應分論併罰（如前第五(八)項所述）。原審卻認被告自販入附表四所示之偽藥後，除97年12月5日、98年4月10日出售予鄒錦駿外，尚出售予其他不特定人士（見原判決第2頁第8至10行），並成立集合犯（見原判決第17頁），惟原判決「理由」欄並未記載其據以認定此部分犯罪事實之證據，自有未洽。6.原審誤認扣案附表四所示之物的數量（如附表三所示），至認定事實及宣告沒收之數量有誤。(十二)爰審酌被告不思自正常管道取得藥品，竟為圖不法私利，販賣偽藥、冒用藥物名稱、仿單、標籤之藥物及仿冒商標商品，並行使偽造私文書及準私文書，不僅侵害藥商之合法權利，且所為對相關社會消費大眾身體健康危害甚鉅，對商標權人潛在市場利益造成侵害非輕，有礙公平交易秩序，並間接影響我國保護智慧財產權之國際聲譽，並考量查獲偽藥、仿冒商標商品之數量，被告犯後飾詞否認犯罪，並未能與告訴人達成和解（見本院卷第146頁）等一切情狀，量處如主文所示之刑，並定其應執行之刑，以資懲儆。(十三)沒收之宣告：1.按商標法第83條規定屬義務沒收之性質，優先於採職權沒收主義之刑法第38條第1項而適用（最高法院79年臺上字第5137號刑事判例、98年度臺上字第5238號刑事判決參照）。2.次按違禁物係指依法令禁止製造、運輸、販賣、持有及行使之物而言。藥事法對偽藥及禁藥，並無禁止持有規定，則除其他法令另有禁止製造、運輸、販賣、持有及行使規定外（如安非他命，麻醉藥品管理條例第13條規定，不得非法輸入、製造、運輸、販賣、持有、施打或吸用，屬違禁物），偽藥及禁藥，並非均屬違禁物（最高法院85年度臺上字第4545號刑事判決參照）。3.再按藥事法第79條第1項規定「查獲之偽藥或禁藥，沒入銷燬之」，上開沒入銷燬規定，係列於藥事法第8章「稽查及取締」內，而非列於第9章之「罰則」，其性質應屬行政秩序罰，屬行政機關行政程序科罰之權限，法院自不得越權於判決內諭知沒入銷燬（最高法院92年度臺上字第2718號刑事判決參照）。4.鄒錦駿於98年4月10日向被告買受威而鋼偽藥8錠，經鑑定驗餘6錠，該鑑定用之2錠已滅失而不存在，無從諭知沒收，其餘如附表四所示之物，均屬犯商標法第82條所販賣之仿冒商標商品而為法院應義務沒收之物，且上開威而鋼、犀利士偽藥，尚未經行政機關沒入銷燬，不論是否屬於被告所有，均應依同法第83條規定宣告沒收。5.被告販入附表四所示之物後，於97年12月5日出售其中編號6(1)所示之威而鋼偽藥予鄒錦駿，故附表四所示之物與事實欄第二項之犯罪事實相關；被告再於98年4月10日出售事實欄第6(2)、(3)所示之威而鋼、犀利士偽藥予鄒錦駿，故編號1至4、6(2)、(3)所示之物與事實欄第三項之犯罪事實相關。因沒收為從刑之一種，原則上係從屬於主刑而存在，爰依主從不可分之原則，各自附隨於各項主刑而一併宣告沒收之（最高法院98年度臺上字第2651號刑事判決參照），且上開各應沒收之物並依刑法第51條第9款規定併執行之。6.至其餘扣案物即筆記本1本（見偵查卷第2冊第53頁之臺灣臺北地方法院檢察署收受贓證物品清單《98年度藍保字第1426號》），無證據證明與本件犯行有涉，無從諭知沒收，附此敘明。據上論斷，應依刑事訴訟法第369條第1項前段、第364條、第299條第1項前段，藥事法第83條第1項、第86條第2項，商標法第82條、第83條，刑法第2條第1項前段、第11條前段、第55條前段、第216條、第210條、第220條第1項、第51條第5款、第9款，判決如主文。本案經檢察官毛有增到庭執行職務。中華民國100年1月13日智慧財產法院第二庭審判長法官陳忠行法官曾啟謀法官蔡惠如以上正本係照原本作成。如不服本判決，應於收受送達後10日內向本院提出上訴書狀，其未敘述上訴之理由者並得於提起上訴後10日內向本院補提理由書（均須按他造當事人之人數附繕本）。中華民國100年1月13日書記官林佳蘋附錄本案論罪科刑法條：藥事法第83條明知為偽藥或禁藥，而販賣、供應、調劑、運送、寄藏、牙保、轉讓或意圖販賣而陳列者，處7年以下有期徒刑，得併科新臺幣5百萬元以下罰金。犯前項之罪，因而致人於死者，處7年以上有期徒刑，致重傷者，處3年以上12年以下有期徒刑。因過失犯第1項之罪者，處2年以下有期徒刑、拘役或科新臺幣30萬元以下罰金。第1項之未遂犯罰之。藥事法第86條擅用或冒用他人藥物之名稱、仿單或標籤者，處1年以下有期徒刑、拘役或科或併科新台幣5萬元以下罰金。明知為前項之藥物而輸入、販賣、供應、調劑、運送、寄藏、牙保、轉讓或意圖販賣而陳列者，處6月以下有期徒刑、拘役或科或併科新台幣3萬元以下罰金。商標法第82條明知為前條商品而販賣、意圖販賣而陳列、輸出或輸入者，處1年以下有期徒刑、拘役或科或併科新臺幣5萬元以下罰金。商標法第83條犯前2條之罪所製造、販賣、陳列、輸出或輸入之商品，或所提供於服務使用之物品或文書，不問屬於犯人與否，沒收之。中華民國刑法第210條（偽造變造私文書罪）偽造、變造私文書，足以生損害於公眾或他人者，處5年以下有期徒刑。中華民國刑法第216條（行使偽造變造或登載不實之文書罪）行使第210條至第215條之文書者，依偽造、變造文書或登載不實事項或使登載不實事項之規定處斷。中華民國刑法第220條（準文書）在紙上或物品上之文字、符號、圖畫、照像，依習慣或特約，足以為表示其用意之證明者，關於本章及本章以外各罪，以文書論。錄音、錄影或電磁紀錄，藉機器或電腦之處理所顯示之聲音、影像或符號，足以為表示其用意之證明者，亦同。",
  "characters": {
    "judges": [
      "陳忠行",
      "曾啟謀",
      "蔡惠如"
    ],
    "prosecutors": [
      "毛有增"
    ],
    "lawyers": [

    ],
    "clerks": [
      "林佳蘋"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "上列上訴人因違反藥事法等案件"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-01-13",
  "created_at": "2016-02-13 02:29:20",
  "updated_at": "2016-02-13 02:29:20"
}