{
  "identify": "KSD-99-家事聲-19-20110114-1",
  "court": {
    "name": "臺灣高雄地方法院",
    "code": "KSD"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 99,
  "word": "家事聲",
  "number": "19",
  "jcheck": "1",
  "reason": "聲明異議",
  "content": "臺灣高雄地方法院民事裁定            99年度家事聲字第19號\n聲明異議人  王電力\n            王其美\n上聲明異議人因確定訴訟費用額聲明異議事件，聲明異議人對於\n本院司法事務官民國99年7 月27日所為之99年度司家他字第38號\n裁定聲明異議，本院裁定如下：\n    主    文\n原裁定廢棄。\n    理    由\n一、異議意旨略以：本件係由高雄地方法院檢察署檢察官為聲請\n    監護宣告之聲請人，理應由其負擔訴訟費用；又聲明異議人\n    王電力、王其美本身為身障與低收入戶之貧民，確實無經濟\n    能力負擔訴訟費用新臺幣24,000元及其利息，故提出請求法\n    院補助其訴訟費用等語。\n二、按法院為終局判決時，應依職權為訴訟費用之裁判。上級法\n    院廢棄下級法院之判決，而就該事件為裁判或變更下級法院\n    之判決者，應為訴訟總費用之裁判；受發回或發交之法院為\n    終局之判決者亦同。民事訴訟法第87條定有明文；又法院未\n    於訴訟費用之裁判確定其費用額者，第一審受訴法院於該裁\n    判有執行力後，應依聲請以裁定確定之。聲請確定訴訟費用\n    額者，應提出費用計算書、交付他造之計算書繕本或影本及\n    釋明費用額之證書。依第1 項確定之訴訟費用額，應於裁定\n    送達之翌日起，加給按法定利率計算之利息。民事訴訟法第\n    91條對於聲請確定訴訟費用額之要件及程序亦有明文規定。\n三、經查：\n  (一)本件係由高雄地方法院檢察署檢察官為聲請人，對聲明異議\n    人王電力、王其美聲請監護宣告事件，經本院98年度禁字第\n    351 號民事裁定，以聲請人迄未繳納鑑定費用，亦未陳報其\n    他可供訊問鑑定之醫療機構或醫師資料，致無從進行訊問鑑\n    定人程序，亦無法判斷王電力及王其美是否符合監護宣告之\n    要件為由，而駁回聲請在案。詎聲請人高雄地方法院檢察署\n    檢察官不服提起抗告，嗣經臺灣高等法院高雄分院99年度家\n    抗字第1 號廢棄原裁定發回臺灣高雄地方法院，再經本院依\n    上開廢棄意旨，由國庫（即臺灣高雄地方法院）於99年4 月\n    12日墊付本件監護宣告事件之鑑定費用計新臺幣24,000元後\n    經過鑑定，而以本院99年度監宣更(一)字第1 號民事裁定宣告\n    王電力及王其美為受輔助宣告之人，選任王福全為王電力及\n    王其美之輔助人，並諭知聲請費用新臺幣壹仟元由受輔助宣\n    告之人王電力、王其美負擔。該事件並於99年6 月18日確定\n    在案。\n  (二)查本院99年度司家他字第38號（下稱原裁定）係「依職權」\n    以裁定確定訴訟費用額，其裁定主文諭知「應輔助宣告人王\n    電力、王其美應向本院繳納之訴訟費用額確定為新臺幣貳萬\n    肆仟元，及自本裁定送達翌日起至清償日止，按週年利率百\n    分之五計算之利息」等語，惟揆諸上開法條規定，本件確定\n    訴訟費用額應「依聲請」以裁定確定之，尚無「依職權」確\n    定訴訟費用額之法源，原裁定逕依職權為之，似無依據；再\n    者，本件並無訴訟救助之情形，原裁定理由三記載：「依民\n    事訴訟法第114 條第1 項前段，裁定如主文」等語，亦於法\n    不符；又本院99年度監宣更(一)字第1 號裁定之主文第三項已\n    有諭知：「聲請費用新臺幣壹仟元…」等語，足認該裁定認\n    為該宣告禁治產事件之訴訟費用確定為「壹仟元」，並依職\n    權為訴訟費用之裁判，非有「未於訴訟費用之裁判確定其費\n    用額者」之情形，而得為確定訴訟費用之情況發生，原裁定\n    未查及此，逕依職權確定其訴訟費用額，亦有未洽。從而，\n    聲明異議意旨指摘原裁定不當，求予廢棄，雖與本裁定前揭\n    理由不同，惟原裁定既有上開難以維持之理由存在，自應予\n    以廢棄。\n四、依民事訴訟法第240 條之4第3 項前段，裁定如主文。\n中    華    民    國    100   年    1     月    14    日\n                     家事法庭 法  官   劉建利\n正本係照原本作成。\n本裁定不得抗告。\n中    華    民    國    100   年    1     月    14    日\n                              書記官   張金蘭",
  "structure": {
    "main": "原裁定廢棄。",
    "reason": "一、異議意旨略以：本件係由高雄地方法院檢察署檢察官為聲請\n    監護宣告之聲請人，理應由其負擔訴訟費用；又聲明異議人\n    王電力、王其美本身為身障與低收入戶之貧民，確實無經濟\n    能力負擔訴訟費用新臺幣24,000元及其利息，故提出請求法\n    院補助其訴訟費用等語。\n二、按法院為終局判決時，應依職權為訴訟費用之裁判。上級法\n    院廢棄下級法院之判決，而就該事件為裁判或變更下級法院\n    之判決者，應為訴訟總費用之裁判；受發回或發交之法院為\n    終局之判決者亦同。民事訴訟法第87條定有明文；又法院未\n    於訴訟費用之裁判確定其費用額者，第一審受訴法院於該裁\n    判有執行力後，應依聲請以裁定確定之。聲請確定訴訟費用\n    額者，應提出費用計算書、交付他造之計算書繕本或影本及\n    釋明費用額之證書。依第1 項確定之訴訟費用額，應於裁定\n    送達之翌日起，加給按法定利率計算之利息。民事訴訟法第\n    91條對於聲請確定訴訟費用額之要件及程序亦有明文規定。\n三、經查：\n  (一)本件係由高雄地方法院檢察署檢察官為聲請人，對聲明異議\n    人王電力、王其美聲請監護宣告事件，經本院98年度禁字第\n    351 號民事裁定，以聲請人迄未繳納鑑定費用，亦未陳報其\n    他可供訊問鑑定之醫療機構或醫師資料，致無從進行訊問鑑\n    定人程序，亦無法判斷王電力及王其美是否符合監護宣告之\n    要件為由，而駁回聲請在案。詎聲請人高雄地方法院檢察署\n    檢察官不服提起抗告，嗣經臺灣高等法院高雄分院99年度家\n    抗字第1 號廢棄原裁定發回臺灣高雄地方法院，再經本院依\n    上開廢棄意旨，由國庫（即臺灣高雄地方法院）於99年4 月\n    12日墊付本件監護宣告事件之鑑定費用計新臺幣24,000元後\n    經過鑑定，而以本院99年度監宣更(一)字第1 號民事裁定宣告\n    王電力及王其美為受輔助宣告之人，選任王福全為王電力及\n    王其美之輔助人，並諭知聲請費用新臺幣壹仟元由受輔助宣\n    告之人王電力、王其美負擔。該事件並於99年6 月18日確定\n    在案。\n  (二)查本院99年度司家他字第38號（下稱原裁定）係「依職權」\n    以裁定確定訴訟費用額，其裁定主文諭知「應輔助宣告人王\n    電力、王其美應向本院繳納之訴訟費用額確定為新臺幣貳萬\n    肆仟元，及自本裁定送達翌日起至清償日止，按週年利率百\n    分之五計算之利息」等語，惟揆諸上開法條規定，本件確定\n    訴訟費用額應「依聲請」以裁定確定之，尚無「依職權」確\n    定訴訟費用額之法源，原裁定逕依職權為之，似無依據；再\n    者，本件並無訴訟救助之情形，原裁定理由三記載：「依民\n    事訴訟法第114 條第1 項前段，裁定如主文」等語，亦於法\n    不符；又本院99年度監宣更(一)字第1 號裁定之主文第三項已\n    有諭知：「聲請費用新臺幣壹仟元…」等語，足認該裁定認\n    為該宣告禁治產事件之訴訟費用確定為「壹仟元」，並依職\n    權為訴訟費用之裁判，非有「未於訴訟費用之裁判確定其費\n    用額者」之情形，而得為確定訴訟費用之情況發生，原裁定\n    未查及此，逕依職權確定其訴訟費用額，亦有未洽。從而，\n    聲明異議意旨指摘原裁定不當，求予廢棄，雖與本裁定前揭\n    理由不同，惟原裁定既有上開難以維持之理由存在，自應予\n    以廢棄。\n四、依民事訴訟法第240 條之4第3 項前段，裁定如主文。"
  },
  "search": "臺灣高雄地方法院民事裁定99年度家事聲字第19號聲明異議人王電力王其美上聲明異議人因確定訴訟費用額聲明異議事件，聲明異議人對於本院司法事務官民國99年7月27日所為之99年度司家他字第38號裁定聲明異議，本院裁定如下：主文原裁定廢棄。理由一、異議意旨略以：本件係由高雄地方法院檢察署檢察官為聲請監護宣告之聲請人，理應由其負擔訴訟費用；又聲明異議人王電力、王其美本身為身障與低收入戶之貧民，確實無經濟能力負擔訴訟費用新臺幣24,000元及其利息，故提出請求法院補助其訴訟費用等語。二、按法院為終局判決時，應依職權為訴訟費用之裁判。上級法院廢棄下級法院之判決，而就該事件為裁判或變更下級法院之判決者，應為訴訟總費用之裁判；受發回或發交之法院為終局之判決者亦同。民事訴訟法第87條定有明文；又法院未於訴訟費用之裁判確定其費用額者，第一審受訴法院於該裁判有執行力後，應依聲請以裁定確定之。聲請確定訴訟費用額者，應提出費用計算書、交付他造之計算書繕本或影本及釋明費用額之證書。依第1項確定之訴訟費用額，應於裁定送達之翌日起，加給按法定利率計算之利息。民事訴訟法第91條對於聲請確定訴訟費用額之要件及程序亦有明文規定。三、經查：(一)本件係由高雄地方法院檢察署檢察官為聲請人，對聲明異議人王電力、王其美聲請監護宣告事件，經本院98年度禁字第351號民事裁定，以聲請人迄未繳納鑑定費用，亦未陳報其他可供訊問鑑定之醫療機構或醫師資料，致無從進行訊問鑑定人程序，亦無法判斷王電力及王其美是否符合監護宣告之要件為由，而駁回聲請在案。詎聲請人高雄地方法院檢察署檢察官不服提起抗告，嗣經臺灣高等法院高雄分院99年度家抗字第1號廢棄原裁定發回臺灣高雄地方法院，再經本院依上開廢棄意旨，由國庫（即臺灣高雄地方法院）於99年4月12日墊付本件監護宣告事件之鑑定費用計新臺幣24,000元後經過鑑定，而以本院99年度監宣更(一)字第1號民事裁定宣告王電力及王其美為受輔助宣告之人，選任王福全為王電力及王其美之輔助人，並諭知聲請費用新臺幣壹仟元由受輔助宣告之人王電力、王其美負擔。該事件並於99年6月18日確定在案。(二)查本院99年度司家他字第38號（下稱原裁定）係「依職權」以裁定確定訴訟費用額，其裁定主文諭知「應輔助宣告人王電力、王其美應向本院繳納之訴訟費用額確定為新臺幣貳萬肆仟元，及自本裁定送達翌日起至清償日止，按週年利率百分之五計算之利息」等語，惟揆諸上開法條規定，本件確定訴訟費用額應「依聲請」以裁定確定之，尚無「依職權」確定訴訟費用額之法源，原裁定逕依職權為之，似無依據；再者，本件並無訴訟救助之情形，原裁定理由三記載：「依民事訴訟法第114條第1項前段，裁定如主文」等語，亦於法不符；又本院99年度監宣更(一)字第1號裁定之主文第三項已有諭知：「聲請費用新臺幣壹仟元…」等語，足認該裁定認為該宣告禁治產事件之訴訟費用確定為「壹仟元」，並依職權為訴訟費用之裁判，非有「未於訴訟費用之裁判確定其費用額者」之情形，而得為確定訴訟費用之情況發生，原裁定未查及此，逕依職權確定其訴訟費用額，亦有未洽。從而，聲明異議意旨指摘原裁定不當，求予廢棄，雖與本裁定前揭理由不同，惟原裁定既有上開難以維持之理由存在，自應予以廢棄。四、依民事訴訟法第240條之4第3項前段，裁定如主文。中華民國100年1月14日家事法庭法官劉建利正本係照原本作成。本裁定不得抗告。中華民國100年1月14日書記官張金蘭",
  "characters": {
    "judges": [
      "劉建利"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-01-14",
  "created_at": "2016-02-13 02:30:51",
  "updated_at": "2016-02-13 02:30:51"
}