{
  "identify": "SLD-99-審訴-935-20110114-1",
  "court": {
    "name": "臺灣士林地方法院",
    "code": "SLD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 99,
  "word": "審訴",
  "number": "935",
  "jcheck": "1",
  "reason": "偽造文書等",
  "content": "臺灣士林地方法院刑事判決             99年度審訴字第935號\n公  訴  人  臺灣士林地方法院檢察署檢察官\n被      告  陳明祥\n上列被告因偽造文書等案件，經檢察官提起公訴（99年度偵字第\n12379 號），被告於本院準備程序中就被訴事實為有罪陳述，經\n本院合議庭裁定由受命法官獨任行簡式程序審理，並判決如下：\n    主  文\n陳明祥共同犯行使偽造公文書罪，處有期徒刑壹年肆月。扣案偽\n造之「檢察執行處鑒」印文壹枚沒收。\n    事  實\n一、陳明祥因缺錢花用，於民國99年3 月18日某時許，為某真實\n    姓名、年籍不詳，綽號「綠茶」之成年男子吸收而加入由「\n    綠茶」與另名真實姓名、年籍不詳，綽號「小風」之成年男\n    子及某大陸地區之成年男子等人所組成之犯罪集團，嗣陳明\n    祥即與該犯罪集團成員共同基於行使偽造公文書、意圖為自\n    己不法所有及僭行公務員職權之犯意聯絡，先由該犯罪集團\n    數名成員撥打電話予蔡惠美，分別佯稱為臺大醫院醫護人員\n    、刑事警察局「鄭小隊長」及臺灣臺北地方法院檢察署賴正\n    聲檢察官等人，並向蔡惠美佯稱因其全民健康保險卡遭詐騙\n    集團冒用而涉及洗錢案件，經法院傳喚2 次未出庭，帳戶需\n    受監管調查云云，致蔡惠美陷於錯誤，於電話中告知其所申\n    設之中華郵政股份有限公司北投致遠郵局（下稱北投郵局）\n    帳號為0000000-0000000 號之帳戶及合作金庫商業銀行帳號\n    為000000 0000000號之等帳戶後，再依該犯罪集團成員指示\n    ，於99年3 月19日下午3 時30分許，前往位於臺北市北投區\n    ○○○路80號之臺北市北投區石牌國民小學門口前，準備將\n    上開帳戶之存摺、提款卡及私章等物交付予該詐騙集團成員\n    。而陳明祥於接獲該綽號為「綠茶」之人之指示後，隨即與\n    「小風」搭乘由該犯罪集團另名成員所駕駛之車輛，自桃園\n    縣中壢市○○路之快速道路，前往上開地點，陳明祥並在車\n    內換穿白色衣物，嗣於抵達後，下車向在該處等候之蔡惠美\n    僭稱為書記官萬成達，並將該詐欺集團成員事先蓋有偽造「\n    檢察執行處鑒」印文1 枚之已偽造完成之「臺灣臺北地方法\n    院檢察總署偵查卷宗」公文書1 紙交予蔡惠美以行使，足以\n    生損害於臺北地方法院檢察署對於公文書管理之正確性，並\n    使蔡惠美續陷錯誤，將上開帳戶之存摺、提款卡及私章等物\n    交予陳明祥。陳明祥取得前開存摺、提款卡及私章等資料後\n    ，隨即搭計程車至約定地點與「小風」及該詐欺集團另名成\n    員會合，並分別於99年3 月19日下午5 時15分許、同日5時\n    30分許及99年3 月20日某時許，在設於桃園縣龜山鄉不詳地\n    點之提款機，以上開提款卡先後提領共計新臺幣（下同）40\n    萬元之款項，陳明祥因此獲得約3 、4 千元之酬勞。嗣蔡惠\n    美因發覺有異，經報警處理並提供陳明祥所交付之偽造「臺\n    灣臺北地方法院檢察總署偵查卷宗」之公文書1 紙，嗣警採\n    集該公文書上之指紋，經比對後與陳明祥右手拇指、左手中\n    指指紋相符，始循線查悉上情。\n二、案經臺北市政府警察局北投分局報請臺灣士林地方法院檢察\n    署檢察官偵查起訴。\n    理  由\n一、前揭犯罪事實，業據被告陳明祥於偵查中、本院準備程序及\n    審理時坦承不諱（分見偵卷第80頁，本院卷第10頁背面、第\n    12頁背面、第13頁），核與被害人蔡惠美於警詢時及偵查中\n    指述遭人以上法詐騙財物之被害情節相符（見偵卷第11至14\n    頁、第15至16頁、第17至18頁、第69至71頁）；又員警據被\n    害人報案前往上開犯罪現場調查，並於偽造「臺灣臺北地方\n    法院檢察總署偵查卷宗」之公文書上採得可疑指紋3 枚，經\n    送鑑驗後，證實分別與被告右手拇指、左手中指指紋相符乙\n    節，有內政部警政署刑事警察局99年4 月13日刑紋字第0990\n    046941號鑑定書、臺北市政府警察局北投分局刑案現場勘察\n    報告影本各1 份在卷可稽（分見偵卷第43至48頁、第49至58\n    頁）；此外，並有北投郵局帳號00000000000000號帳戶及合\n    作金庫銀行帳號0000000000000 號帳戶之交易明細表、偽造\n    之「臺灣臺北地方法院檢察總署偵查卷宗」影本各1 份、路\n    口監視器及自動提款機翻拍照片影本6 張附卷可查（分見偵\n    卷第24至26頁、第39頁、第72至73頁）。足認被告前開自白\n    與事實相符，可以採信，本案事證明確，被告犯行堪以認定\n    ，應依法論科。\n二、按刑法上偽造文書罪，係著重於保護公共信用之法益，即使\n    該偽造文書所載名義制作人實無其人，而社會上一般人仍有\n    誤信其為真正文書之危險，仍難阻卻犯罪之成立。又按刑法\n    所謂公印，係指公署或公務員職務上所使用之印信而言，刑\n    法上所謂公印或公印文，係專指表示公署或公務員資格之印\n    信而言，即俗稱大印與小官章及其印文（最高法院54年臺上\n    第1404號、22年上字第1904號、69年臺上第693 號等判例意\n    旨參照）。又公印形式凡符合印信條例規定之要件而製頒，\n    無論為印、關防、職章、圖記，如足以表示其為公務主體之\n    同一性者，均屬之。而不符印信條例規定或不足以表示公署\n    或公務員資格之印文，即不得謂之公印；與我國公務機關名\n    銜不符之印文，難認為公印文（最高法院89年度臺上字第31\n    55號、99年度臺上字第2798號等判決意旨參照）。查，本案\n    被告持以行使之「臺灣臺北地方法院檢察總署偵查卷宗」之\n    公文書上明確記載案號、案由、承辦檢察官、檢察事務官、\n    書記官及被告「蔡惠美」姓名，並蓋有「檢察執行處鑒」印\n    文1 枚，此有該公文書1 紙扣案可佐，雖因現行各級檢察或\n    司法機關中，從無關於該「檢察執行處鑒」之編制，亦未曾\n    有過設置該機關之紀錄，政府自無可能依據印信條例製發該\n    只公印，故該「檢察執行處鑒」之印文無從認定為依印信條\n    例所規定製頒之印信，與公印之要件不符，惟仍足認有表示\n    被告「蔡惠美」之涉犯洗錢防治條例案件正由檢察官分案受\n    理偵辦之用意，縱上開名稱「臺灣臺北地方法院檢察總署」\n    與我國公務機關組織名稱有別，然其內容與犯罪偵查事項有\n    關，核與檢察署之業務相當，且一般人苟非熟知檢察組織，\n    尚不足以分辨該單位是否實際存在，仍有誤信該文書為公務\n    員職務上所製作之真正文書之危險，揆諸上開說明，應為偽\n    造之公文書。是核被告陳明祥所為，係犯刑法第216 條、第\n    211 條行使偽造公文書、同法第339 條第1 項詐欺取財罪及\n    同法第158 條第1 項之僭行公務員職權罪。被告與綽號為「\n    綠茶」、「小風」及渠等所屬詐欺集團成員間，就上開犯行\n    有犯意聯絡及行為分擔，為共同正犯。又被告係以僭行公務\n    員職權及行使偽造公文書作為詐術之實行，係一行為同時觸\n    犯前揭3 罪名，為想像競合犯，應從重之行使偽造公文書處\n    斷。爰審酌被告正值青壯，不思循正當途徑牟取財物，竟與\n    他人共同以僭行公務員之職權、偽造公文書為詐術，使被害\n    人陷於錯誤而交付財物，危害國家司法權行使，並致被害人\n    受有財產損害，且影響社會公安，犯罪所生危害非輕，並考\n    量其於偵審中坦承犯行，惟迄未與被害人達成民事和解及賠\n    償損害之態度，暨其生活狀況、智識程度等一切情狀，量處\n    如主文所示之刑，以示懲儆。至偽造「臺灣臺北地方法院檢\n    察總署偵查卷宗」之公文書，業經被告行使而交付被害人收\n    執，即非被告或其共犯所有之物，然其上「檢察執行處鑒」\n    之印文1 枚，係偽造之印文，不論屬於犯人與否，應依刑法\n    第219 條之規定宣告沒收，附此敘明。\n據上論斷，應依刑事訴訟法第273 條之1 第1 項、第299 條第1\n項前段，刑法第28條、第216 條、第211 條、第339 條第1 項、\n第158 條第1 項、第55條、第219 條，刑法施行法第1 條之1 ，\n判決如主文。\n本案經檢察官黃育仁到庭執行職務。\n中    華    民    國    100   年    1     月    14    日\n                  刑事第一庭法  官  莊明達\n以上正本證明與原本無異。\n如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\n內向本院補提理由書。\n                            書記官  丁梅芬\n中    華    民    國    100   年    1     月    14    日\n附錄本件論罪科刑依據法條全文：\n刑法第158條：\n冒充公務員而行使其職權者，處3 年以下有期徒刑、拘役或5 百\n元以下罰金。\n冒充外國公務員而行使其職權者，亦同。\n刑法第211條：\n偽造、變造公文書，足以生損害於公眾或他人者，處1 年以上7\n年以下有期徒刑。\n刑法第216條：\n行使第二百十條至第二百十五條之文書者，依偽造、變造文書或\n登載不實事項或使登載不實事項之規定處斷。\n刑法第339條：\n意圖為自己或第三人不法之所有，以詐術使人將本人或第三人之\n物交付者，處5 年以下有期徒刑、拘役或科或併科1 千元以下罰\n金。\n以前項方法得財產上不法之利益或使第三人得之者，亦同。\n前二項之未遂犯罰之。",
  "structure": {
    "main": "陳明祥共同犯行使偽造公文書罪，處有期徒刑壹年肆月。扣案偽\n造之「檢察執行處鑒」印文壹枚沒收。",
    "fact": "一、陳明祥因缺錢花用，於民國99年3 月18日某時許，為某真實\n    姓名、年籍不詳，綽號「綠茶」之成年男子吸收而加入由「\n    綠茶」與另名真實姓名、年籍不詳，綽號「小風」之成年男\n    子及某大陸地區之成年男子等人所組成之犯罪集團，嗣陳明\n    祥即與該犯罪集團成員共同基於行使偽造公文書、意圖為自\n    己不法所有及僭行公務員職權之犯意聯絡，先由該犯罪集團\n    數名成員撥打電話予蔡惠美，分別佯稱為臺大醫院醫護人員\n    、刑事警察局「鄭小隊長」及臺灣臺北地方法院檢察署賴正\n    聲檢察官等人，並向蔡惠美佯稱因其全民健康保險卡遭詐騙\n    集團冒用而涉及洗錢案件，經法院傳喚2 次未出庭，帳戶需\n    受監管調查云云，致蔡惠美陷於錯誤，於電話中告知其所申\n    設之中華郵政股份有限公司北投致遠郵局（下稱北投郵局）\n    帳號為0000000-0000000 號之帳戶及合作金庫商業銀行帳號\n    為000000 0000000號之等帳戶後，再依該犯罪集團成員指示\n    ，於99年3 月19日下午3 時30分許，前往位於臺北市北投區\n    ○○○路80號之臺北市北投區石牌國民小學門口前，準備將\n    上開帳戶之存摺、提款卡及私章等物交付予該詐騙集團成員\n    。而陳明祥於接獲該綽號為「綠茶」之人之指示後，隨即與\n    「小風」搭乘由該犯罪集團另名成員所駕駛之車輛，自桃園\n    縣中壢市○○路之快速道路，前往上開地點，陳明祥並在車\n    內換穿白色衣物，嗣於抵達後，下車向在該處等候之蔡惠美\n    僭稱為書記官萬成達，並將該詐欺集團成員事先蓋有偽造「\n    檢察執行處鑒」印文1 枚之已偽造完成之「臺灣臺北地方法\n    院檢察總署偵查卷宗」公文書1 紙交予蔡惠美以行使，足以\n    生損害於臺北地方法院檢察署對於公文書管理之正確性，並\n    使蔡惠美續陷錯誤，將上開帳戶之存摺、提款卡及私章等物\n    交予陳明祥。陳明祥取得前開存摺、提款卡及私章等資料後\n    ，隨即搭計程車至約定地點與「小風」及該詐欺集團另名成\n    員會合，並分別於99年3 月19日下午5 時15分許、同日5時\n    30分許及99年3 月20日某時許，在設於桃園縣龜山鄉不詳地\n    點之提款機，以上開提款卡先後提領共計新臺幣（下同）40\n    萬元之款項，陳明祥因此獲得約3 、4 千元之酬勞。嗣蔡惠\n    美因發覺有異，經報警處理並提供陳明祥所交付之偽造「臺\n    灣臺北地方法院檢察總署偵查卷宗」之公文書1 紙，嗣警採\n    集該公文書上之指紋，經比對後與陳明祥右手拇指、左手中\n    指指紋相符，始循線查悉上情。\n二、案經臺北市政府警察局北投分局報請臺灣士林地方法院檢察\n    署檢察官偵查起訴。",
    "reason": "一、前揭犯罪事實，業據被告陳明祥於偵查中、本院準備程序及\n    審理時坦承不諱（分見偵卷第80頁，本院卷第10頁背面、第\n    12頁背面、第13頁），核與被害人蔡惠美於警詢時及偵查中\n    指述遭人以上法詐騙財物之被害情節相符（見偵卷第11至14\n    頁、第15至16頁、第17至18頁、第69至71頁）；又員警據被\n    害人報案前往上開犯罪現場調查，並於偽造「臺灣臺北地方\n    法院檢察總署偵查卷宗」之公文書上採得可疑指紋3 枚，經\n    送鑑驗後，證實分別與被告右手拇指、左手中指指紋相符乙\n    節，有內政部警政署刑事警察局99年4 月13日刑紋字第0990\n    046941號鑑定書、臺北市政府警察局北投分局刑案現場勘察\n    報告影本各1 份在卷可稽（分見偵卷第43至48頁、第49至58\n    頁）；此外，並有北投郵局帳號00000000000000號帳戶及合\n    作金庫銀行帳號0000000000000 號帳戶之交易明細表、偽造\n    之「臺灣臺北地方法院檢察總署偵查卷宗」影本各1 份、路\n    口監視器及自動提款機翻拍照片影本6 張附卷可查（分見偵\n    卷第24至26頁、第39頁、第72至73頁）。足認被告前開自白\n    與事實相符，可以採信，本案事證明確，被告犯行堪以認定\n    ，應依法論科。\n二、按刑法上偽造文書罪，係著重於保護公共信用之法益，即使\n    該偽造文書所載名義制作人實無其人，而社會上一般人仍有\n    誤信其為真正文書之危險，仍難阻卻犯罪之成立。又按刑法\n    所謂公印，係指公署或公務員職務上所使用之印信而言，刑\n    法上所謂公印或公印文，係專指表示公署或公務員資格之印\n    信而言，即俗稱大印與小官章及其印文（最高法院54年臺上\n    第1404號、22年上字第1904號、69年臺上第693 號等判例意\n    旨參照）。又公印形式凡符合印信條例規定之要件而製頒，\n    無論為印、關防、職章、圖記，如足以表示其為公務主體之\n    同一性者，均屬之。而不符印信條例規定或不足以表示公署\n    或公務員資格之印文，即不得謂之公印；與我國公務機關名\n    銜不符之印文，難認為公印文（最高法院89年度臺上字第31\n    55號、99年度臺上字第2798號等判決意旨參照）。查，本案\n    被告持以行使之「臺灣臺北地方法院檢察總署偵查卷宗」之\n    公文書上明確記載案號、案由、承辦檢察官、檢察事務官、\n    書記官及被告「蔡惠美」姓名，並蓋有「檢察執行處鑒」印\n    文1 枚，此有該公文書1 紙扣案可佐，雖因現行各級檢察或\n    司法機關中，從無關於該「檢察執行處鑒」之編制，亦未曾\n    有過設置該機關之紀錄，政府自無可能依據印信條例製發該\n    只公印，故該「檢察執行處鑒」之印文無從認定為依印信條\n    例所規定製頒之印信，與公印之要件不符，惟仍足認有表示\n    被告「蔡惠美」之涉犯洗錢防治條例案件正由檢察官分案受\n    理偵辦之用意，縱上開名稱「臺灣臺北地方法院檢察總署」\n    與我國公務機關組織名稱有別，然其內容與犯罪偵查事項有\n    關，核與檢察署之業務相當，且一般人苟非熟知檢察組織，\n    尚不足以分辨該單位是否實際存在，仍有誤信該文書為公務\n    員職務上所製作之真正文書之危險，揆諸上開說明，應為偽\n    造之公文書。是核被告陳明祥所為，係犯刑法第216 條、第\n    211 條行使偽造公文書、同法第339 條第1 項詐欺取財罪及\n    同法第158 條第1 項之僭行公務員職權罪。被告與綽號為「\n    綠茶」、「小風」及渠等所屬詐欺集團成員間，就上開犯行\n    有犯意聯絡及行為分擔，為共同正犯。又被告係以僭行公務\n    員職權及行使偽造公文書作為詐術之實行，係一行為同時觸\n    犯前揭3 罪名，為想像競合犯，應從重之行使偽造公文書處\n    斷。爰審酌被告正值青壯，不思循正當途徑牟取財物，竟與\n    他人共同以僭行公務員之職權、偽造公文書為詐術，使被害\n    人陷於錯誤而交付財物，危害國家司法權行使，並致被害人\n    受有財產損害，且影響社會公安，犯罪所生危害非輕，並考\n    量其於偵審中坦承犯行，惟迄未與被害人達成民事和解及賠\n    償損害之態度，暨其生活狀況、智識程度等一切情狀，量處\n    如主文所示之刑，以示懲儆。至偽造「臺灣臺北地方法院檢\n    察總署偵查卷宗」之公文書，業經被告行使而交付被害人收\n    執，即非被告或其共犯所有之物，然其上「檢察執行處鑒」\n    之印文1 枚，係偽造之印文，不論屬於犯人與否，應依刑法\n    第219 條之規定宣告沒收，附此敘明。\n據上論斷，應依刑事訴訟法第273 條之1 第1 項、第299 條第1\n項前段，刑法第28條、第216 條、第211 條、第339 條第1 項、\n第158 條第1 項、第55條、第219 條，刑法施行法第1 條之1 ，\n判決如主文。\n本案經檢察官黃育仁到庭執行職務。\n中    華    民    國    100   年    1     月    14    日\n                  刑事第一庭法  官  莊明達\n以上正本證明與原本無異。\n如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\n內向本院補提理由書。\n                            書記官  丁梅芬"
  },
  "search": "臺灣士林地方法院刑事判決99年度審訴字第935號公訴人臺灣士林地方法院檢察署檢察官被告陳明祥上列被告因偽造文書等案件，經檢察官提起公訴（99年度偵字第12379號），被告於本院準備程序中就被訴事實為有罪陳述，經本院合議庭裁定由受命法官獨任行簡式程序審理，並判決如下：主文陳明祥共同犯行使偽造公文書罪，處有期徒刑壹年肆月。扣案偽造之「檢察執行處鑒」印文壹枚沒收。事實一、陳明祥因缺錢花用，於民國99年3月18日某時許，為某真實姓名、年籍不詳，綽號「綠茶」之成年男子吸收而加入由「綠茶」與另名真實姓名、年籍不詳，綽號「小風」之成年男子及某大陸地區之成年男子等人所組成之犯罪集團，嗣陳明祥即與該犯罪集團成員共同基於行使偽造公文書、意圖為自己不法所有及僭行公務員職權之犯意聯絡，先由該犯罪集團數名成員撥打電話予蔡惠美，分別佯稱為臺大醫院醫護人員、刑事警察局「鄭小隊長」及臺灣臺北地方法院檢察署賴正聲檢察官等人，並向蔡惠美佯稱因其全民健康保險卡遭詐騙集團冒用而涉及洗錢案件，經法院傳喚2次未出庭，帳戶需受監管調查云云，致蔡惠美陷於錯誤，於電話中告知其所申設之中華郵政股份有限公司北投致遠郵局（下稱北投郵局）帳號為0000000-0000000號之帳戶及合作金庫商業銀行帳號為0000000000000號之等帳戶後，再依該犯罪集團成員指示，於99年3月19日下午3時30分許，前往位於臺北市北投區○○○路80號之臺北市北投區石牌國民小學門口前，準備將上開帳戶之存摺、提款卡及私章等物交付予該詐騙集團成員。而陳明祥於接獲該綽號為「綠茶」之人之指示後，隨即與「小風」搭乘由該犯罪集團另名成員所駕駛之車輛，自桃園縣中壢市○○路之快速道路，前往上開地點，陳明祥並在車內換穿白色衣物，嗣於抵達後，下車向在該處等候之蔡惠美僭稱為書記官萬成達，並將該詐欺集團成員事先蓋有偽造「檢察執行處鑒」印文1枚之已偽造完成之「臺灣臺北地方法院檢察總署偵查卷宗」公文書1紙交予蔡惠美以行使，足以生損害於臺北地方法院檢察署對於公文書管理之正確性，並使蔡惠美續陷錯誤，將上開帳戶之存摺、提款卡及私章等物交予陳明祥。陳明祥取得前開存摺、提款卡及私章等資料後，隨即搭計程車至約定地點與「小風」及該詐欺集團另名成員會合，並分別於99年3月19日下午5時15分許、同日5時30分許及99年3月20日某時許，在設於桃園縣龜山鄉不詳地點之提款機，以上開提款卡先後提領共計新臺幣（下同）40萬元之款項，陳明祥因此獲得約3、4千元之酬勞。嗣蔡惠美因發覺有異，經報警處理並提供陳明祥所交付之偽造「臺灣臺北地方法院檢察總署偵查卷宗」之公文書1紙，嗣警採集該公文書上之指紋，經比對後與陳明祥右手拇指、左手中指指紋相符，始循線查悉上情。二、案經臺北市政府警察局北投分局報請臺灣士林地方法院檢察署檢察官偵查起訴。理由一、前揭犯罪事實，業據被告陳明祥於偵查中、本院準備程序及審理時坦承不諱（分見偵卷第80頁，本院卷第10頁背面、第12頁背面、第13頁），核與被害人蔡惠美於警詢時及偵查中指述遭人以上法詐騙財物之被害情節相符（見偵卷第11至14頁、第15至16頁、第17至18頁、第69至71頁）；又員警據被害人報案前往上開犯罪現場調查，並於偽造「臺灣臺北地方法院檢察總署偵查卷宗」之公文書上採得可疑指紋3枚，經送鑑驗後，證實分別與被告右手拇指、左手中指指紋相符乙節，有內政部警政署刑事警察局99年4月13日刑紋字第0990046941號鑑定書、臺北市政府警察局北投分局刑案現場勘察報告影本各1份在卷可稽（分見偵卷第43至48頁、第49至58頁）；此外，並有北投郵局帳號00000000000000號帳戶及合作金庫銀行帳號0000000000000號帳戶之交易明細表、偽造之「臺灣臺北地方法院檢察總署偵查卷宗」影本各1份、路口監視器及自動提款機翻拍照片影本6張附卷可查（分見偵卷第24至26頁、第39頁、第72至73頁）。足認被告前開自白與事實相符，可以採信，本案事證明確，被告犯行堪以認定，應依法論科。二、按刑法上偽造文書罪，係著重於保護公共信用之法益，即使該偽造文書所載名義制作人實無其人，而社會上一般人仍有誤信其為真正文書之危險，仍難阻卻犯罪之成立。又按刑法所謂公印，係指公署或公務員職務上所使用之印信而言，刑法上所謂公印或公印文，係專指表示公署或公務員資格之印信而言，即俗稱大印與小官章及其印文（最高法院54年臺上第1404號、22年上字第1904號、69年臺上第693號等判例意旨參照）。又公印形式凡符合印信條例規定之要件而製頒，無論為印、關防、職章、圖記，如足以表示其為公務主體之同一性者，均屬之。而不符印信條例規定或不足以表示公署或公務員資格之印文，即不得謂之公印；與我國公務機關名銜不符之印文，難認為公印文（最高法院89年度臺上字第3155號、99年度臺上字第2798號等判決意旨參照）。查，本案被告持以行使之「臺灣臺北地方法院檢察總署偵查卷宗」之公文書上明確記載案號、案由、承辦檢察官、檢察事務官、書記官及被告「蔡惠美」姓名，並蓋有「檢察執行處鑒」印文1枚，此有該公文書1紙扣案可佐，雖因現行各級檢察或司法機關中，從無關於該「檢察執行處鑒」之編制，亦未曾有過設置該機關之紀錄，政府自無可能依據印信條例製發該只公印，故該「檢察執行處鑒」之印文無從認定為依印信條例所規定製頒之印信，與公印之要件不符，惟仍足認有表示被告「蔡惠美」之涉犯洗錢防治條例案件正由檢察官分案受理偵辦之用意，縱上開名稱「臺灣臺北地方法院檢察總署」與我國公務機關組織名稱有別，然其內容與犯罪偵查事項有關，核與檢察署之業務相當，且一般人苟非熟知檢察組織，尚不足以分辨該單位是否實際存在，仍有誤信該文書為公務員職務上所製作之真正文書之危險，揆諸上開說明，應為偽造之公文書。是核被告陳明祥所為，係犯刑法第216條、第211條行使偽造公文書、同法第339條第1項詐欺取財罪及同法第158條第1項之僭行公務員職權罪。被告與綽號為「綠茶」、「小風」及渠等所屬詐欺集團成員間，就上開犯行有犯意聯絡及行為分擔，為共同正犯。又被告係以僭行公務員職權及行使偽造公文書作為詐術之實行，係一行為同時觸犯前揭3罪名，為想像競合犯，應從重之行使偽造公文書處斷。爰審酌被告正值青壯，不思循正當途徑牟取財物，竟與他人共同以僭行公務員之職權、偽造公文書為詐術，使被害人陷於錯誤而交付財物，危害國家司法權行使，並致被害人受有財產損害，且影響社會公安，犯罪所生危害非輕，並考量其於偵審中坦承犯行，惟迄未與被害人達成民事和解及賠償損害之態度，暨其生活狀況、智識程度等一切情狀，量處如主文所示之刑，以示懲儆。至偽造「臺灣臺北地方法院檢察總署偵查卷宗」之公文書，業經被告行使而交付被害人收執，即非被告或其共犯所有之物，然其上「檢察執行處鑒」之印文1枚，係偽造之印文，不論屬於犯人與否，應依刑法第219條之規定宣告沒收，附此敘明。據上論斷，應依刑事訴訟法第273條之1第1項、第299條第1項前段，刑法第28條、第216條、第211條、第339條第1項、第158條第1項、第55條、第219條，刑法施行法第1條之1，判決如主文。本案經檢察官黃育仁到庭執行職務。中華民國100年1月14日刑事第一庭法官莊明達以上正本證明與原本無異。如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日內向本院補提理由書。書記官丁梅芬中華民國100年1月14日附錄本件論罪科刑依據法條全文：刑法第158條：冒充公務員而行使其職權者，處3年以下有期徒刑、拘役或5百元以下罰金。冒充外國公務員而行使其職權者，亦同。刑法第211條：偽造、變造公文書，足以生損害於公眾或他人者，處1年以上7年以下有期徒刑。刑法第216條：行使第二百十條至第二百十五條之文書者，依偽造、變造文書或登載不實事項或使登載不實事項之規定處斷。刑法第339條：意圖為自己或第三人不法之所有，以詐術使人將本人或第三人之物交付者，處5年以下有期徒刑、拘役或科或併科1千元以下罰金。以前項方法得財產上不法之利益或使第三人得之者，亦同。前二項之未遂犯罰之。",
  "characters": {
    "judges": [
      "莊明達"
    ],
    "prosecutors": [
      "黃育仁"
    ],
    "lawyers": [

    ],
    "clerks": [
      "丁梅芬"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "陳明祥"
    ],
    "prosecutor_office": [
      "臺灣士林地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-01-14",
  "created_at": "2016-02-13 02:44:50",
  "updated_at": "2016-02-13 02:44:50"
}