{
  "identify": "TPS-100-台上-233-20110113",
  "court": {
    "name": "最高法院",
    "code": "TPS"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 100,
  "word": "台上",
  "number": "233",
  "jcheck": "",
  "reason": "傷害致人於死",
  "content": "最高法院刑事判決              一○○年度台上字第二三三號\n上  訴  人  徐春良\n選任辯護人  蔡將葳律師\n上列上訴人因傷害致人於死案件，不服台灣高等法院高雄分院中\n華民國九十九年十一月十六日第二審更審判決（九十九年度重上\n更(二)字第九五號，起訴案號：台灣屏東地方法院檢察署九十四年\n度偵字第一二二八、二五三○號），提起上訴，本院判決如下：\n    主  文\n上訴駁回。\n    理  由\n按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判\n決違背法令為理由，不得為之。是提起第三審上訴，應以原判決\n違背法令為理由，係屬法定要件，如果上訴理由書狀並未依據卷\n內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，\n或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之\n違法情形，不相適合時，均應認其上訴為不合法律上之程式，予\n以駁回。本件原判決撤銷第一審關於上訴人徐春良部分之科刑判\n決，比較行為時與裁判時法律，改判仍論上訴人以共同傷害人之\n身體因而致人於死之罪，處有期徒刑七年三月，併為相關從刑之\n諭知，已詳敘其所憑之證據及其得心證之理由。從形式上觀察，\n原判決並無足以影響判決結果之違法情形存在。上訴意旨略以：\n(一)原判決認定上訴人於張博淵、張水龍向鄭明安查證之前，並不\n相信王明德與其妻陳秀美有染，案發時除未參與毆打王明德，並\n勸阻張博淵、張水龍等情，則上訴人當無與張博淵、張水龍共同\n謀議或計劃教訓王明德之可能，亦無與張博淵、張水龍共同傷害\n王明德之行為。再張博淵於第一審羈押訊問時所稱「我們去載徐\n春良的時候，他就知道我們要去毆打明德」云云，查係其個人主\n觀意見或推測之詞；又上訴人與張博淵、張水龍、王明德同乘一\n車前往屏東縣東港鎮嘉蓮里某魚塭旁產業道路處所，途中彼此之\n間並無任何對談，至現場下車後，始行質問進而發生衝突，益證\n張水龍於民國九十四年三月六日偵查時陳稱其與上訴人及張博淵\n曾決議徒手教訓王明德等語，顯非真實，亦與事後所為供述不合\n，自具重大瑕疵。(二)原判決未究明上訴人何時以明示或默示之方\n法，與張博淵、張水龍產生共同傷害王明德之犯意聯絡，遽行認\n定上訴人於九十四年三月五日晚間八時許，與張博淵、張水龍共\n同謀議，向王明德質問，如王明德確有與上訴人之妻發生姦情，\n將給王明德教訓等情，自有理由不備或理由矛盾之違法云云。按\n事實之認定、證據之取捨與證據之證明力如何，均屬事實審法院\n得裁量、判斷之職權，苟其此項裁量、判斷，並不悖乎通常一般\n人日常生活經驗之定則或理則上當然存在之法則，又已於判決內\n論敘其何以作此判斷之心證理由者，即不得任意指為違法，而資\n為第三審上訴之適法理由。經查，原判決依憑證人張水龍、張博\n淵、鄭明安、莊喬斌、王明壽分別於警詢、偵查、第一審之證言\n，及上訴人自承於九十四年三月五日晚間八時許，在張博淵、張\n水龍查證其妻陳秀美與王明德姦情相關事宜後，與張博淵、張水\n龍及王明德前往屏東縣東港鎮嘉興里大鵬灣某魚塭，經向王明德\n質問與陳秀美有無姦情後，因王明德否認其事，乃命張水龍駕車\n返回其住處搭載陳秀美前往對質，期間張博淵與王明德發生口角\n，乃獨自並與其後返回現場之張水龍共同毆打王明德等情，暨台\n灣屏東地方法院檢察署鑑定驗斷書、相驗屍體證明書、法務部法\n醫研究所（九四）醫鑑字第○四三六號鑑定書、扣案斷裂之木製\n球棒柄等證據，資以認定上訴人有原判決所記載之犯罪事實。對\n於上訴人在原審矢口否認有任何傷害致人於死之犯行，所辯：伊\n與張博淵、張水龍未謀議共同傷害王明德，亦未出手參與毆打，\n且曾試圖勸架要求張博淵、張水龍停手，王明德受傷及傷重死亡\n之結果與伊無關等語。如何無非卸責之詞，不足採信，並已依憑\n卷內證據，逐一指駁論述。且敘明：張博淵於偵查中所稱球棒原\n已置於現場，不知何人所有云云，何以應無足採信；張博淵、張\n水龍事後改稱與上訴人之間無共同傷害之謀議，如何為臨訟維護\n上訴人之詞，均難憑採等旨。核原判決就證據取捨與證據證明力\n之判斷，俱未悖於通常一般之人日常生活經驗之定則或論理法則\n，所為論述及說明，亦無當然違法情形存在，自不得任意指摘其\n為違法。再原審本於事實審法院職權，綜合前揭各項證據資料，\n於事實欄明確認定上訴人得知其妻陳秀美與王明德之間有姦情，\n因而心生不滿及疑懼，乃與張博淵、張水龍共同謀議向王明德質\n問，若確有其事，將予王明德教訓，嗣由張博淵、張水龍本於與\n上訴人間共同傷害之犯意聯絡，相繼單獨、共同傷害王明德，直\n至王明德倒地不起後，上訴人始命張博淵、張水龍停止，而有共\n同傷害王明德之身體因而致人於死之犯行；理由欄內併說明上訴\n人經張博淵轉述知悉其妻陳秀美與王明德之間有姦情後，向王明\n德求證並討回公道，合於經驗法則，再本於張水龍於偵查中所為\n其與上訴人、張博淵打算如果傳言屬實，即要教訓王明德之證詞\n，及張博淵在第一審所為上訴人先開口質問王明德之證言，暨上\n訴人與張水龍、張博淵同車，張博淵下車時攜帶球棒等事實，析\n論上訴人如何自始即與張水龍、張博淵具有共同傷害王明德之謀\n議（原判決理由乙、二(四)），所為事實之認定及理由之說明，要\n無理由不備或理由矛盾等違法情形存在。上揭上訴意旨置原判決\n所為之明白論斷於不顧，猶執已為原審指駁之陳詞爭辯，及對原\n審取捨證據與判斷證據證明力之職權行使，重為事實上之爭執並\n指摘原判決違法，難認係適法之第三審上訴理由。至其餘上訴意\n旨，或係就原審採證認事職權之適法行使，徒憑己見，任意指摘\n為違法，或執枝節之事項，重為事實之爭執，均難謂為合法之第\n三審上訴理由。衡以上述之說明，應認其上訴違背法律上之程式\n，予以駁回。\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。\n中    華    民    國  一○○  年    一    月   十三   日\n                      最高法院刑事第十庭\n                          審判長法官  黃  一  鑫  \n                                法官  張  春  福  \n                                法官  林  勤  純  \n                                法官  陳  國  文  \n                                法官  宋  明  中  \n本件正本證明與原本無異\n                                      書  記  官  \n中    華    民    國  一○○  年    一    月   十八   日\n                                                      v",
  "structure": {
    "main": "上訴駁回。",
    "reason": "按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判\n決違背法令為理由，不得為之。是提起第三審上訴，應以原判決\n違背法令為理由，係屬法定要件，如果上訴理由書狀並未依據卷\n內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，\n或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之\n違法情形，不相適合時，均應認其上訴為不合法律上之程式，予\n以駁回。本件原判決撤銷第一審關於上訴人徐春良部分之科刑判\n決，比較行為時與裁判時法律，改判仍論上訴人以共同傷害人之\n身體因而致人於死之罪，處有期徒刑七年三月，併為相關從刑之\n諭知，已詳敘其所憑之證據及其得心證之理由。從形式上觀察，\n原判決並無足以影響判決結果之違法情形存在。上訴意旨略以：\n(一)原判決認定上訴人於張博淵、張水龍向鄭明安查證之前，並不\n相信王明德與其妻陳秀美有染，案發時除未參與毆打王明德，並\n勸阻張博淵、張水龍等情，則上訴人當無與張博淵、張水龍共同\n謀議或計劃教訓王明德之可能，亦無與張博淵、張水龍共同傷害\n王明德之行為。再張博淵於第一審羈押訊問時所稱「我們去載徐\n春良的時候，他就知道我們要去毆打明德」云云，查係其個人主\n觀意見或推測之詞；又上訴人與張博淵、張水龍、王明德同乘一\n車前往屏東縣東港鎮嘉蓮里某魚塭旁產業道路處所，途中彼此之\n間並無任何對談，至現場下車後，始行質問進而發生衝突，益證\n張水龍於民國九十四年三月六日偵查時陳稱其與上訴人及張博淵\n曾決議徒手教訓王明德等語，顯非真實，亦與事後所為供述不合\n，自具重大瑕疵。(二)原判決未究明上訴人何時以明示或默示之方\n法，與張博淵、張水龍產生共同傷害王明德之犯意聯絡，遽行認\n定上訴人於九十四年三月五日晚間八時許，與張博淵、張水龍共\n同謀議，向王明德質問，如王明德確有與上訴人之妻發生姦情，\n將給王明德教訓等情，自有理由不備或理由矛盾之違法云云。按\n事實之認定、證據之取捨與證據之證明力如何，均屬事實審法院\n得裁量、判斷之職權，苟其此項裁量、判斷，並不悖乎通常一般\n人日常生活經驗之定則或理則上當然存在之法則，又已於判決內\n論敘其何以作此判斷之心證理由者，即不得任意指為違法，而資\n為第三審上訴之適法理由。經查，原判決依憑證人張水龍、張博\n淵、鄭明安、莊喬斌、王明壽分別於警詢、偵查、第一審之證言\n，及上訴人自承於九十四年三月五日晚間八時許，在張博淵、張\n水龍查證其妻陳秀美與王明德姦情相關事宜後，與張博淵、張水\n龍及王明德前往屏東縣東港鎮嘉興里大鵬灣某魚塭，經向王明德\n質問與陳秀美有無姦情後，因王明德否認其事，乃命張水龍駕車\n返回其住處搭載陳秀美前往對質，期間張博淵與王明德發生口角\n，乃獨自並與其後返回現場之張水龍共同毆打王明德等情，暨台\n灣屏東地方法院檢察署鑑定驗斷書、相驗屍體證明書、法務部法\n醫研究所（九四）醫鑑字第○四三六號鑑定書、扣案斷裂之木製\n球棒柄等證據，資以認定上訴人有原判決所記載之犯罪事實。對\n於上訴人在原審矢口否認有任何傷害致人於死之犯行，所辯：伊\n與張博淵、張水龍未謀議共同傷害王明德，亦未出手參與毆打，\n且曾試圖勸架要求張博淵、張水龍停手，王明德受傷及傷重死亡\n之結果與伊無關等語。如何無非卸責之詞，不足採信，並已依憑\n卷內證據，逐一指駁論述。且敘明：張博淵於偵查中所稱球棒原\n已置於現場，不知何人所有云云，何以應無足採信；張博淵、張\n水龍事後改稱與上訴人之間無共同傷害之謀議，如何為臨訟維護\n上訴人之詞，均難憑採等旨。核原判決就證據取捨與證據證明力\n之判斷，俱未悖於通常一般之人日常生活經驗之定則或論理法則\n，所為論述及說明，亦無當然違法情形存在，自不得任意指摘其\n為違法。再原審本於事實審法院職權，綜合前揭各項證據資料，\n於事實欄明確認定上訴人得知其妻陳秀美與王明德之間有姦情，\n因而心生不滿及疑懼，乃與張博淵、張水龍共同謀議向王明德質\n問，若確有其事，將予王明德教訓，嗣由張博淵、張水龍本於與\n上訴人間共同傷害之犯意聯絡，相繼單獨、共同傷害王明德，直\n至王明德倒地不起後，上訴人始命張博淵、張水龍停止，而有共\n同傷害王明德之身體因而致人於死之犯行；理由欄內併說明上訴\n人經張博淵轉述知悉其妻陳秀美與王明德之間有姦情後，向王明\n德求證並討回公道，合於經驗法則，再本於張水龍於偵查中所為\n其與上訴人、張博淵打算如果傳言屬實，即要教訓王明德之證詞\n，及張博淵在第一審所為上訴人先開口質問王明德之證言，暨上\n訴人與張水龍、張博淵同車，張博淵下車時攜帶球棒等事實，析\n論上訴人如何自始即與張水龍、張博淵具有共同傷害王明德之謀\n議（原判決理由乙、二(四)），所為事實之認定及理由之說明，要\n無理由不備或理由矛盾等違法情形存在。上揭上訴意旨置原判決\n所為之明白論斷於不顧，猶執已為原審指駁之陳詞爭辯，及對原\n審取捨證據與判斷證據證明力之職權行使，重為事實上之爭執並\n指摘原判決違法，難認係適法之第三審上訴理由。至其餘上訴意\n旨，或係就原審採證認事職權之適法行使，徒憑己見，任意指摘\n為違法，或執枝節之事項，重為事實之爭執，均難謂為合法之第\n三審上訴理由。衡以上述之說明，應認其上訴違背法律上之程式\n，予以駁回。\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。"
  },
  "search": "最高法院刑事判決一○○年度台上字第二三三號上訴人徐春良選任辯護人蔡將葳律師上列上訴人因傷害致人於死案件，不服台灣高等法院高雄分院中華民國九十九年十一月十六日第二審更審判決（九十九年度重上更(二)字第九五號，起訴案號：台灣屏東地方法院檢察署九十四年度偵字第一二二八、二五三○號），提起上訴，本院判決如下：主文上訴駁回。理由按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判決違背法令為理由，不得為之。是提起第三審上訴，應以原判決違背法令為理由，係屬法定要件，如果上訴理由書狀並未依據卷內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之違法情形，不相適合時，均應認其上訴為不合法律上之程式，予以駁回。本件原判決撤銷第一審關於上訴人徐春良部分之科刑判決，比較行為時與裁判時法律，改判仍論上訴人以共同傷害人之身體因而致人於死之罪，處有期徒刑七年三月，併為相關從刑之諭知，已詳敘其所憑之證據及其得心證之理由。從形式上觀察，原判決並無足以影響判決結果之違法情形存在。上訴意旨略以：(一)原判決認定上訴人於張博淵、張水龍向鄭明安查證之前，並不相信王明德與其妻陳秀美有染，案發時除未參與毆打王明德，並勸阻張博淵、張水龍等情，則上訴人當無與張博淵、張水龍共同謀議或計劃教訓王明德之可能，亦無與張博淵、張水龍共同傷害王明德之行為。再張博淵於第一審羈押訊問時所稱「我們去載徐春良的時候，他就知道我們要去毆打明德」云云，查係其個人主觀意見或推測之詞；又上訴人與張博淵、張水龍、王明德同乘一車前往屏東縣東港鎮嘉蓮里某魚塭旁產業道路處所，途中彼此之間並無任何對談，至現場下車後，始行質問進而發生衝突，益證張水龍於民國九十四年三月六日偵查時陳稱其與上訴人及張博淵曾決議徒手教訓王明德等語，顯非真實，亦與事後所為供述不合，自具重大瑕疵。(二)原判決未究明上訴人何時以明示或默示之方法，與張博淵、張水龍產生共同傷害王明德之犯意聯絡，遽行認定上訴人於九十四年三月五日晚間八時許，與張博淵、張水龍共同謀議，向王明德質問，如王明德確有與上訴人之妻發生姦情，將給王明德教訓等情，自有理由不備或理由矛盾之違法云云。按事實之認定、證據之取捨與證據之證明力如何，均屬事實審法院得裁量、判斷之職權，苟其此項裁量、判斷，並不悖乎通常一般人日常生活經驗之定則或理則上當然存在之法則，又已於判決內論敘其何以作此判斷之心證理由者，即不得任意指為違法，而資為第三審上訴之適法理由。經查，原判決依憑證人張水龍、張博淵、鄭明安、莊喬斌、王明壽分別於警詢、偵查、第一審之證言，及上訴人自承於九十四年三月五日晚間八時許，在張博淵、張水龍查證其妻陳秀美與王明德姦情相關事宜後，與張博淵、張水龍及王明德前往屏東縣東港鎮嘉興里大鵬灣某魚塭，經向王明德質問與陳秀美有無姦情後，因王明德否認其事，乃命張水龍駕車返回其住處搭載陳秀美前往對質，期間張博淵與王明德發生口角，乃獨自並與其後返回現場之張水龍共同毆打王明德等情，暨台灣屏東地方法院檢察署鑑定驗斷書、相驗屍體證明書、法務部法醫研究所（九四）醫鑑字第○四三六號鑑定書、扣案斷裂之木製球棒柄等證據，資以認定上訴人有原判決所記載之犯罪事實。對於上訴人在原審矢口否認有任何傷害致人於死之犯行，所辯：伊與張博淵、張水龍未謀議共同傷害王明德，亦未出手參與毆打，且曾試圖勸架要求張博淵、張水龍停手，王明德受傷及傷重死亡之結果與伊無關等語。如何無非卸責之詞，不足採信，並已依憑卷內證據，逐一指駁論述。且敘明：張博淵於偵查中所稱球棒原已置於現場，不知何人所有云云，何以應無足採信；張博淵、張水龍事後改稱與上訴人之間無共同傷害之謀議，如何為臨訟維護上訴人之詞，均難憑採等旨。核原判決就證據取捨與證據證明力之判斷，俱未悖於通常一般之人日常生活經驗之定則或論理法則，所為論述及說明，亦無當然違法情形存在，自不得任意指摘其為違法。再原審本於事實審法院職權，綜合前揭各項證據資料，於事實欄明確認定上訴人得知其妻陳秀美與王明德之間有姦情，因而心生不滿及疑懼，乃與張博淵、張水龍共同謀議向王明德質問，若確有其事，將予王明德教訓，嗣由張博淵、張水龍本於與上訴人間共同傷害之犯意聯絡，相繼單獨、共同傷害王明德，直至王明德倒地不起後，上訴人始命張博淵、張水龍停止，而有共同傷害王明德之身體因而致人於死之犯行；理由欄內併說明上訴人經張博淵轉述知悉其妻陳秀美與王明德之間有姦情後，向王明德求證並討回公道，合於經驗法則，再本於張水龍於偵查中所為其與上訴人、張博淵打算如果傳言屬實，即要教訓王明德之證詞，及張博淵在第一審所為上訴人先開口質問王明德之證言，暨上訴人與張水龍、張博淵同車，張博淵下車時攜帶球棒等事實，析論上訴人如何自始即與張水龍、張博淵具有共同傷害王明德之謀議（原判決理由乙、二(四)），所為事實之認定及理由之說明，要無理由不備或理由矛盾等違法情形存在。上揭上訴意旨置原判決所為之明白論斷於不顧，猶執已為原審指駁之陳詞爭辯，及對原審取捨證據與判斷證據證明力之職權行使，重為事實上之爭執並指摘原判決違法，難認係適法之第三審上訴理由。至其餘上訴意旨，或係就原審採證認事職權之適法行使，徒憑己見，任意指摘為違法，或執枝節之事項，重為事實之爭執，均難謂為合法之第三審上訴理由。衡以上述之說明，應認其上訴違背法律上之程式，予以駁回。據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。中華民國一○○年一月十三日最高法院刑事第十庭審判長法官黃一鑫法官張春福法官林勤純法官陳國文法官宋明中本件正本證明與原本無異書記官中華民國一○○年一月十八日v",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [
      "蔡將葳"
    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-01-13",
  "created_at": "2016-02-13 02:44:08",
  "updated_at": "2016-02-13 02:44:08"
}