{
  "identify": "TPS-88-台上-6064-19991028",
  "court": {
    "name": "最高法院",
    "code": "TPS"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 88,
  "word": "台上",
  "number": "6064",
  "jcheck": "",
  "reason": "違反水土保持法",
  "content": "最高法院刑事判決                              八十八年度台上字第六○六四號\n    上  訴  人  甲○○\n    選任辯護人  張孝詳律師\n                趙國生律師\n右上訴人因違反水土保持法案件，不服台灣高等法院中華民國八十六年五月二十九日\n第二審判決（八十六年度上訴字第一○四二號，起訴案號：台灣桃園地方法院檢察署\n八十五年度偵字第四六七號），提起上訴，本院判決如左：\n    主  文\n原判決撤銷，發回台灣高等法院。\n    理  由\n本件原判決認定上訴人甲○○為在經行政院核定公告為山坡地保育區之桃園縣龜山鄉\n兔子坑大湖頂小段如原判決附表所示之分屬其自有及他人所有之二十六筆地號（其中\n該附表編號五起訴書誤載為同所六四－四地號，且將該地號所有人李亨元誤載為李亨\n貞）土地上開發建築用地興建自用房舍，僅徵得如該附表編號七至編號二十一所示土\n地所有人林慶陽、陳優良及曾進興等三人同意，並未經如該附表編號一至編號六所示\n之土地所有權人鄭文弘、陳林香末、李亨貞、李亨元、鄭文隆等人及原判決附圖所示\n溝、道等未登錄公有土地之管理機關之同意，且未先擬具水土保持計畫送請主管機關\n核定，即自民國八十四年十一月初某日起（公訴人誤載為十二月二十日），駕駛其所\n有之挖土機一台，擅自在前開地號及如該附圖所示溝、道土地上大肆開挖整地，並自\n八十四年十一月二十日起，僱用具有共同犯意聯絡之賴文全，駕駛賴某所有之挖土機\n一台，共同開挖山坡地。迄同年十二月二十三日止，二人共同將前開山坡地剷平開挖\n出如該附圖所示ＡＢＣＤ等四部分面積合計八千二百六十三平方公尺之平台狀建築用\n地，開挖時因未設置任何水土保持、坡面保護措施，致因表土裸露，土石鬆動滑落附\n著無力，且將山頭剷平，嚴重變更原有地形地貌，破壞水源涵養及坡地吸滲雨水功能\n，遇雨沖刷易使雨水直接沖蝕裸露之坡地表土，令雨水夾雜土石崩塌滑落而致生水土\n流失，迄八十四年十二月二十三日上午十一時四十五分許，經警據報後派員當場查獲\n，並扣得上開挖土機二台等情，因而維持第一審依想像競合犯關係，從一重論處上訴\n人共同在公有及私人山坡地內未經同意從事開發建築用地，致生水土流失罪刑之判決\n，駁回上訴人在第二審之上訴，固非無見。\n惟查：(一)按科刑之判決書，須將認定之犯罪事實詳記於事實欄，然後於理由內逐一說\n明其憑以認定之證據，使事實與理由兩相一致，方為合法，倘事實欄已有及，而理\n由內未加說明者，即為理由不備。查原判決事實認定上訴人未經得原判決附表編號六\n土地所有權人鄭文隆之同意，即在該附表編號六之山坡地上開挖云云，惟理由內並未\n說明上訴人並未徵得鄭文隆之同意即開挖上開山坡地之論據，難謂無理由不備及應於\n審判期日調查之證據未予調查之違誤。(二)卷附桃園縣政府八十六年四月十日八六府農\n保字第○六五三五八號函固記載「本件經本府於本年四月二日上午再會同相關單位\n前往現場勘驗結果：(一)緊臨產業道路有興建駁崁，沿駁崁邊植栽垂榕數拾株。(二)裸露\n地有約○‧三公頃植栽林木植草及混種地瓜數行。(三)另有約○‧一公頃裸露地上埋有\n鋼製基樁拾多座（用途不明）周邊堆放模板、角材及角鋼等雜物。(四)其餘一‧五公頃\n仍土石裸露仍有妨礙公共安全之虞。」（見原審卷第四六、四七頁），惟該鋼製基樁\n十餘座係何人所埋設？如係上訴人所埋設，則究係上訴人事後依桃園縣政府之指示所\n作之水土保持安全措施？抑或係其興建房舍之用？原審未予究明，遽以上開桃園縣政\n府函及照片所示現場埋有鋼製基座十餘座，作為上訴人目的係興建房舍之判決基礎，\n其採證亦嫌率斷。上訴意旨，執以指摘原判決違法，非無理由，應認原判決有撤銷發\n回更審之原因。\n據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判決如主文。\n中      華      民      國    八十八    年      十      月    二十八    日\n                              最高法院刑事第十庭\n                                  審判長法官  莊  登  照\n                                        法官  洪  明  輝\n                                        法官  蔡  清  遊\n                                        法官  黃  一  鑫\n                                        法官  林  秀  夫\n      右正本證明與原本無異\n                                              書  記  官\n中      華      民      國    八十八    年     十一     月      三      日\n",
  "structure": {
    "main": "原判決撤銷，發回台灣高等法院。",
    "reason": "本件原判決認定上訴人甲○○為在經行政院核定公告為山坡地保育區之桃園縣龜山鄉\n兔子坑大湖頂小段如原判決附表所示之分屬其自有及他人所有之二十六筆地號（其中\n該附表編號五起訴書誤載為同所六四－四地號，且將該地號所有人李亨元誤載為李亨\n貞）土地上開發建築用地興建自用房舍，僅徵得如該附表編號七至編號二十一所示土\n地所有人林慶陽、陳優良及曾進興等三人同意，並未經如該附表編號一至編號六所示\n之土地所有權人鄭文弘、陳林香末、李亨貞、李亨元、鄭文隆等人及原判決附圖所示\n溝、道等未登錄公有土地之管理機關之同意，且未先擬具水土保持計畫送請主管機關\n核定，即自民國八十四年十一月初某日起（公訴人誤載為十二月二十日），駕駛其所\n有之挖土機一台，擅自在前開地號及如該附圖所示溝、道土地上大肆開挖整地，並自\n八十四年十一月二十日起，僱用具有共同犯意聯絡之賴文全，駕駛賴某所有之挖土機\n一台，共同開挖山坡地。迄同年十二月二十三日止，二人共同將前開山坡地剷平開挖\n出如該附圖所示ＡＢＣＤ等四部分面積合計八千二百六十三平方公尺之平台狀建築用\n地，開挖時因未設置任何水土保持、坡面保護措施，致因表土裸露，土石鬆動滑落附\n著無力，且將山頭剷平，嚴重變更原有地形地貌，破壞水源涵養及坡地吸滲雨水功能\n，遇雨沖刷易使雨水直接沖蝕裸露之坡地表土，令雨水夾雜土石崩塌滑落而致生水土\n流失，迄八十四年十二月二十三日上午十一時四十五分許，經警據報後派員當場查獲\n，並扣得上開挖土機二台等情，因而維持第一審依想像競合犯關係，從一重論處上訴\n人共同在公有及私人山坡地內未經同意從事開發建築用地，致生水土流失罪刑之判決\n，駁回上訴人在第二審之上訴，固非無見。\n惟查：(一)按科刑之判決書，須將認定之犯罪事實詳記於事實欄，然後於理由內逐一說\n明其憑以認定之證據，使事實與理由兩相一致，方為合法，倘事實欄已有及，而理\n由內未加說明者，即為理由不備。查原判決事實認定上訴人未經得原判決附表編號六\n土地所有權人鄭文隆之同意，即在該附表編號六之山坡地上開挖云云，惟理由內並未\n說明上訴人並未徵得鄭文隆之同意即開挖上開山坡地之論據，難謂無理由不備及應於\n審判期日調查之證據未予調查之違誤。(二)卷附桃園縣政府八十六年四月十日八六府農\n保字第○六五三五八號函固記載「本件經本府於本年四月二日上午再會同相關單位\n前往現場勘驗結果：(一)緊臨產業道路有興建駁崁，沿駁崁邊植栽垂榕數拾株。(二)裸露\n地有約○‧三公頃植栽林木植草及混種地瓜數行。(三)另有約○‧一公頃裸露地上埋有\n鋼製基樁拾多座（用途不明）周邊堆放模板、角材及角鋼等雜物。(四)其餘一‧五公頃\n仍土石裸露仍有妨礙公共安全之虞。」（見原審卷第四六、四七頁），惟該鋼製基樁\n十餘座係何人所埋設？如係上訴人所埋設，則究係上訴人事後依桃園縣政府之指示所\n作之水土保持安全措施？抑或係其興建房舍之用？原審未予究明，遽以上開桃園縣政\n府函及照片所示現場埋有鋼製基座十餘座，作為上訴人目的係興建房舍之判決基礎，\n其採證亦嫌率斷。上訴意旨，執以指摘原判決違法，非無理由，應認原判決有撤銷發\n回更審之原因。\n據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判決如主文。"
  },
  "search": "最高法院刑事判決八十八年度台上字第六○六四號上訴人甲○○選任辯護人張孝詳律師趙國生律師右上訴人因違反水土保持法案件，不服台灣高等法院中華民國八十六年五月二十九日第二審判決（八十六年度上訴字第一○四二號，起訴案號：台灣桃園地方法院檢察署八十五年度偵字第四六七號），提起上訴，本院判決如左：主文原判決撤銷，發回台灣高等法院。理由本件原判決認定上訴人甲○○為在經行政院核定公告為山坡地保育區之桃園縣龜山鄉兔子坑大湖頂小段如原判決附表所示之分屬其自有及他人所有之二十六筆地號（其中該附表編號五起訴書誤載為同所六四－四地號，且將該地號所有人李亨元誤載為李亨貞）土地上開發建築用地興建自用房舍，僅徵得如該附表編號七至編號二十一所示土地所有人林慶陽、陳優良及曾進興等三人同意，並未經如該附表編號一至編號六所示之土地所有權人鄭文弘、陳林香末、李亨貞、李亨元、鄭文隆等人及原判決附圖所示溝、道等未登錄公有土地之管理機關之同意，且未先擬具水土保持計畫送請主管機關核定，即自民國八十四年十一月初某日起（公訴人誤載為十二月二十日），駕駛其所有之挖土機一台，擅自在前開地號及如該附圖所示溝、道土地上大肆開挖整地，並自八十四年十一月二十日起，僱用具有共同犯意聯絡之賴文全，駕駛賴某所有之挖土機一台，共同開挖山坡地。迄同年十二月二十三日止，二人共同將前開山坡地剷平開挖出如該附圖所示ＡＢＣＤ等四部分面積合計八千二百六十三平方公尺之平台狀建築用地，開挖時因未設置任何水土保持、坡面保護措施，致因表土裸露，土石鬆動滑落附著無力，且將山頭剷平，嚴重變更原有地形地貌，破壞水源涵養及坡地吸滲雨水功能，遇雨沖刷易使雨水直接沖蝕裸露之坡地表土，令雨水夾雜土石崩塌滑落而致生水土流失，迄八十四年十二月二十三日上午十一時四十五分許，經警據報後派員當場查獲，並扣得上開挖土機二台等情，因而維持第一審依想像競合犯關係，從一重論處上訴人共同在公有及私人山坡地內未經同意從事開發建築用地，致生水土流失罪刑之判決，駁回上訴人在第二審之上訴，固非無見。惟查：(一)按科刑之判決書，須將認定之犯罪事實詳記於事實欄，然後於理由內逐一說明其憑以認定之證據，使事實與理由兩相一致，方為合法，倘事實欄已有及，而理由內未加說明者，即為理由不備。查原判決事實認定上訴人未經得原判決附表編號六土地所有權人鄭文隆之同意，即在該附表編號六之山坡地上開挖云云，惟理由內並未說明上訴人並未徵得鄭文隆之同意即開挖上開山坡地之論據，難謂無理由不備及應於審判期日調查之證據未予調查之違誤。(二)卷附桃園縣政府八十六年四月十日八六府農保字第○六五三五八號函固記載「本件經本府於本年四月二日上午再會同相關單位前往現場勘驗結果：(一)緊臨產業道路有興建駁崁，沿駁崁邊植栽垂榕數拾株。(二)裸露地有約○‧三公頃植栽林木植草及混種地瓜數行。(三)另有約○‧一公頃裸露地上埋有鋼製基樁拾多座（用途不明）周邊堆放模板、角材及角鋼等雜物。(四)其餘一‧五公頃仍土石裸露仍有妨礙公共安全之虞。」（見原審卷第四六、四七頁），惟該鋼製基樁十餘座係何人所埋設？如係上訴人所埋設，則究係上訴人事後依桃園縣政府之指示所作之水土保持安全措施？抑或係其興建房舍之用？原審未予究明，遽以上開桃園縣政府函及照片所示現場埋有鋼製基座十餘座，作為上訴人目的係興建房舍之判決基礎，其採證亦嫌率斷。上訴意旨，執以指摘原判決違法，非無理由，應認原判決有撤銷發回更審之原因。據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判決如主文。中華民國八十八年十月二十八日最高法院刑事第十庭審判長法官莊登照法官洪明輝法官蔡清遊法官黃一鑫法官林秀夫右正本證明與原本無異書記官中華民國八十八年十一月三日",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [
      "張孝詳",
      "趙國生"
    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "1999-10-28",
  "created_at": "2016-02-04 12:42:16",
  "updated_at": "2016-02-04 12:42:16"
}