{
  "identify": "PTD-93-易-294-20040924-1",
  "court": {
    "name": "臺灣屏東地方法院",
    "code": "PTD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 93,
  "word": "易",
  "number": "294",
  "jcheck": "1",
  "reason": "違反毒品危害防制條例",
  "content": "臺灣屏東地方法院刑事判決                          九十三年度易字第二九四號\n    公  訴  人  臺灣屏東地方法院檢察署檢察官\n    被      告  甲○○\n右列被告因違反毒品危害防制條例案件，經檢察官提起公訴（九十三年度毒偵字第七\n二九號），本院合議庭裁定改依簡式審判程序由受命法官獨任審理，判決如左：\n     主  文\n甲○○施用第二級毒品，累犯，處有期徒刑捌月。\n     事  實\n一、甲○○前因違反麻醉藥品管理條例案件，經本院於民國八十三年八月一日判處有\n    期徒刑三月，同年月二十三日確定；經臺灣高等法院高雄分院於八十四年十二月\n    三十日判處有期徒刑六月確定；經本院於八十六年十二月十七日判處有期徒刑六\n    月，八十七年二月二日確定，此部分有期徒刑於八十九年九月一日入監執行，九\n    十年三月一日縮刑期滿執行完畢；其又因違反毒品危害防制條例，於八十九年十\n    月十一日經本院判處有期徒刑七月，同年十一月六日確定，於九十二年十一月三\n    十日執行完畢。甲○○因施用毒品，經本院八十八年度毒聲字第二一七一號裁定\n    送觀察、勒戒後，認有繼續施用之傾向，經本院八十九年毒聲字第五六○號裁定\n    送強制戒治，八十九年三月十五日開始執行戒治，同年九月一日停止戒治出所，\n    至九十年三月十四日未經撤銷停止戒治，視為戒治期滿。其竟仍不知悔改，於戒\n    治期滿五年內，復基於施用第二級毒品安非他命之故意，於九十三年四月十日凌\n    晨零時許，在屏東縣長治鄉新進巷十二號施用安非他命一次，嗣於同年月十一日\n    十二時五十分許，在同縣屏東市○○路與公勤路口之市場內為警查獲，並於同日\n    十六時採尿送驗，檢出安非他命陽性反應。\n二、案經屏東縣警察局屏東分局報請台灣屏東地方法院檢察署檢察官偵查起訴。\n    理  由\n一、訊之被告甲○○對右揭犯行坦承不諱，其經採尿送驗結果有安非他命陽性反應，\n    並有屏東縣衛生局九十三年四月二十六日屏縣衛檢六字第九三○一四四號檢驗結\n    果通知書一份在卷可稽。被告施用第二級毒品安非他命之犯行堪可認定。被告前\n    因施用毒品，經本院八十八年度毒聲字第二一七一號裁定送觀察、勒戒後，認有\n    繼續施用之傾向，經本院八十九年毒聲字第五六○號裁定送強制戒治，八十九年\n    三月十五日開始執行戒治，同年九月一日停止戒治出所，至九十年三月十四日未\n    經撤銷停止戒治，視為戒治期滿之事實，有臺灣屏東地方法院檢察署刑案資料查\n    註紀錄表、臺灣高等法院被告全國前案紀錄表各一份在卷足憑，其於強制戒治期\n    滿後五年內再施用第二級毒品安非他命，罪證明確，應可認定。\n二、查安非他命為毒品危害防制條例第二條第二項第二款規定之毒品，是被告所為，\n    係犯同條例第十條第二項之施用第二級毒品罪。被告持有第二級毒品進而施用，\n    其持有之低度行為，應為施用之高度行為所吸收，不另論罪。被告前因違反麻醉\n    藥品管理條例，經本院於八十六年十二月十七日判處有期徒刑六月，八十七年二\n    月二日確定，此部分有期徒刑於八十九年九月一日入監執行，九十年三月一日縮\n    刑期滿執行完畢；又因違反毒品危害防制條例，於八十九年十月十一日經本院判\n    處有期徒刑七月，同年十一月六日確定，於九十二年十一月三十日執行完畢。五\n    年內再犯本件有期徒刑以上之刑，應依累犯之規定加重其刑。爰審酌被告前已有\n    多次施用毒品前科，且曾經執行觀察勒戒、強制戒治，此有上開臺灣屏東地方法\n    院檢察署刑案資料查刑案紀錄表及臺灣高等法院被告全國前案紀錄表各一份在卷\n    可查，其未能戒除毒癮，再為本件施用毒品犯行，足見其毒癮已深，不易戒除及\n    其施用毒品雖害及個人健康，惟尚未對他人造成侵害，且僅施用一次，犯後坦承\n    犯行，態度尚佳等一切情狀，量處如主文所示之刑。公訴人求處有期徒刑十月稍\n    嫌過重。扣案小皮包一只，內有安非他命一包（毛重○．五公克）及空夾鏈袋七\n    只，係於查獲當時由被告丟於查獲處之內衣攤架上，此固有查獲之警員鄭俊俍制\n    作之調查報告一份在卷可按。惟被告於警訊及本院審訊中均堅詞否認為其所有，\n    其於偵查中雖一度供稱：該等扣案物為其所有云云。然旋又否認，改稱：該等扣\n    案物為其子乙○○所有，其因恐乙○○被關始稱係其所有等語。乙○○則於警訊\n    中陳稱：本件扣案物其於被查獲之時、地，甫交付其母甲○○，即遭警盤查，甲\n    ○○即將之丟棄於賣內衣之攤架上等語，並於本院審理中證稱：扣案小皮包一只\n    ，內有安非他命一包（毛重○．五公克）及空夾鏈袋七只均為其所有，由其本人\n    丟棄於該內衣攤架云云。衡諸常情，被告既已坦承施用安非他命之犯行，扣案之\n    安非他命又僅毛重○．五公克，數量極微，於其論罪科刑並無影響，如扣案之物\n    確為其所有，其應無虛詞否認之必要，故本件扣案物非被告所有應堪認為真實。\n    參酌警員係於同處先查獲乙○○口袋內有兩只安非他命吸食器，欲將乙○○帶離\n    現場時，始發現被告將扣案物丟棄於內衣攤架等情，有上開調查報告可憑，扣案\n    小皮包一只，內有安非他命一包（毛重○．五公克）及空夾鏈袋七只應係乙○○\n    所有，乙○○見警欲對其盤查，情急而將該等物品交其母即被告丟棄於內衣攤架\n    以掩飾犯行。從而本件扣案物品與被告施用毒品犯行尚無關係，自無庸為沒收之\n    宣告，附此敘明。\n據上論斷，應依刑事訴訟法第二百七十三條之一第一項、第二百九十九條第一項前段\n，毒品危害防制條例第十條第二項，刑法第十一條前段、第四十七條，判決如主文。\n本案經檢察官何克昌到庭執行職務。\n中      華      民      國      九十三      年    九    月    二十四    日\n                                      臺灣屏東地方法院刑事第三庭\n                                          法  官  蔡國卿\n右正本證明與原本無異。\n如不服本判決應於收受本判決送達後十日內向本院提出上訴書狀，其未敘述上訴理由\n者，並得於提起上訴後十日內向本院補提理由書狀（均須按他造當事人之人數附繕本\n ）「切勿逕送上級法院」\n                                          書記官   曾文玲\n中      華      民      國      九十三      年    九    月    二十四    日\n附錄論罪法條\n毒品危害防制條例第十條\n施用第一級毒品者，處六月以上五年以下有期徒刑。\n施用第二級毒品者，處三年以下有期徒刑。\n",
  "structure": {
    "main": "甲○○施用第二級毒品，累犯，處有期徒刑捌月。",
    "fact": "一、甲○○前因違反麻醉藥品管理條例案件，經本院於民國八十三年八月一日判處有\n    期徒刑三月，同年月二十三日確定；經臺灣高等法院高雄分院於八十四年十二月\n    三十日判處有期徒刑六月確定；經本院於八十六年十二月十七日判處有期徒刑六\n    月，八十七年二月二日確定，此部分有期徒刑於八十九年九月一日入監執行，九\n    十年三月一日縮刑期滿執行完畢；其又因違反毒品危害防制條例，於八十九年十\n    月十一日經本院判處有期徒刑七月，同年十一月六日確定，於九十二年十一月三\n    十日執行完畢。甲○○因施用毒品，經本院八十八年度毒聲字第二一七一號裁定\n    送觀察、勒戒後，認有繼續施用之傾向，經本院八十九年毒聲字第五六○號裁定\n    送強制戒治，八十九年三月十五日開始執行戒治，同年九月一日停止戒治出所，\n    至九十年三月十四日未經撤銷停止戒治，視為戒治期滿。其竟仍不知悔改，於戒\n    治期滿五年內，復基於施用第二級毒品安非他命之故意，於九十三年四月十日凌\n    晨零時許，在屏東縣長治鄉新進巷十二號施用安非他命一次，嗣於同年月十一日\n    十二時五十分許，在同縣屏東市○○路與公勤路口之市場內為警查獲，並於同日\n    十六時採尿送驗，檢出安非他命陽性反應。\n二、案經屏東縣警察局屏東分局報請台灣屏東地方法院檢察署檢察官偵查起訴。",
    "reason": "一、訊之被告甲○○對右揭犯行坦承不諱，其經採尿送驗結果有安非他命陽性反應，\n    並有屏東縣衛生局九十三年四月二十六日屏縣衛檢六字第九三○一四四號檢驗結\n    果通知書一份在卷可稽。被告施用第二級毒品安非他命之犯行堪可認定。被告前\n    因施用毒品，經本院八十八年度毒聲字第二一七一號裁定送觀察、勒戒後，認有\n    繼續施用之傾向，經本院八十九年毒聲字第五六○號裁定送強制戒治，八十九年\n    三月十五日開始執行戒治，同年九月一日停止戒治出所，至九十年三月十四日未\n    經撤銷停止戒治，視為戒治期滿之事實，有臺灣屏東地方法院檢察署刑案資料查\n    註紀錄表、臺灣高等法院被告全國前案紀錄表各一份在卷足憑，其於強制戒治期\n    滿後五年內再施用第二級毒品安非他命，罪證明確，應可認定。\n二、查安非他命為毒品危害防制條例第二條第二項第二款規定之毒品，是被告所為，\n    係犯同條例第十條第二項之施用第二級毒品罪。被告持有第二級毒品進而施用，\n    其持有之低度行為，應為施用之高度行為所吸收，不另論罪。被告前因違反麻醉\n    藥品管理條例，經本院於八十六年十二月十七日判處有期徒刑六月，八十七年二\n    月二日確定，此部分有期徒刑於八十九年九月一日入監執行，九十年三月一日縮\n    刑期滿執行完畢；又因違反毒品危害防制條例，於八十九年十月十一日經本院判\n    處有期徒刑七月，同年十一月六日確定，於九十二年十一月三十日執行完畢。五\n    年內再犯本件有期徒刑以上之刑，應依累犯之規定加重其刑。爰審酌被告前已有\n    多次施用毒品前科，且曾經執行觀察勒戒、強制戒治，此有上開臺灣屏東地方法\n    院檢察署刑案資料查刑案紀錄表及臺灣高等法院被告全國前案紀錄表各一份在卷\n    可查，其未能戒除毒癮，再為本件施用毒品犯行，足見其毒癮已深，不易戒除及\n    其施用毒品雖害及個人健康，惟尚未對他人造成侵害，且僅施用一次，犯後坦承\n    犯行，態度尚佳等一切情狀，量處如主文所示之刑。公訴人求處有期徒刑十月稍\n    嫌過重。扣案小皮包一只，內有安非他命一包（毛重○．五公克）及空夾鏈袋七\n    只，係於查獲當時由被告丟於查獲處之內衣攤架上，此固有查獲之警員鄭俊俍制\n    作之調查報告一份在卷可按。惟被告於警訊及本院審訊中均堅詞否認為其所有，\n    其於偵查中雖一度供稱：該等扣案物為其所有云云。然旋又否認，改稱：該等扣\n    案物為其子乙○○所有，其因恐乙○○被關始稱係其所有等語。乙○○則於警訊\n    中陳稱：本件扣案物其於被查獲之時、地，甫交付其母甲○○，即遭警盤查，甲\n    ○○即將之丟棄於賣內衣之攤架上等語，並於本院審理中證稱：扣案小皮包一只\n    ，內有安非他命一包（毛重○．五公克）及空夾鏈袋七只均為其所有，由其本人\n    丟棄於該內衣攤架云云。衡諸常情，被告既已坦承施用安非他命之犯行，扣案之\n    安非他命又僅毛重○．五公克，數量極微，於其論罪科刑並無影響，如扣案之物\n    確為其所有，其應無虛詞否認之必要，故本件扣案物非被告所有應堪認為真實。\n    參酌警員係於同處先查獲乙○○口袋內有兩只安非他命吸食器，欲將乙○○帶離\n    現場時，始發現被告將扣案物丟棄於內衣攤架等情，有上開調查報告可憑，扣案\n    小皮包一只，內有安非他命一包（毛重○．五公克）及空夾鏈袋七只應係乙○○\n    所有，乙○○見警欲對其盤查，情急而將該等物品交其母即被告丟棄於內衣攤架\n    以掩飾犯行。從而本件扣案物品與被告施用毒品犯行尚無關係，自無庸為沒收之\n    宣告，附此敘明。\n據上論斷，應依刑事訴訟法第二百七十三條之一第一項、第二百九十九條第一項前段\n，毒品危害防制條例第十條第二項，刑法第十一條前段、第四十七條，判決如主文。\n本案經檢察官何克昌到庭執行職務。\n中      華      民      國      九十三      年    九    月    二十四    日\n                                      臺灣屏東地方法院刑事第三庭\n                                          法  官  蔡國卿\n右正本證明與原本無異。\n如不服本判決應於收受本判決送達後十日內向本院提出上訴書狀，其未敘述上訴理由\n者，並得於提起上訴後十日內向本院補提理由書狀（均須按他造當事人之人數附繕本\n ）「切勿逕送上級法院」\n                                          書記官   曾文玲"
  },
  "search": "臺灣屏東地方法院刑事判決九十三年度易字第二九四號公訴人臺灣屏東地方法院檢察署檢察官被告甲○○右列被告因違反毒品危害防制條例案件，經檢察官提起公訴（九十三年度毒偵字第七二九號），本院合議庭裁定改依簡式審判程序由受命法官獨任審理，判決如左：主文甲○○施用第二級毒品，累犯，處有期徒刑捌月。事實一、甲○○前因違反麻醉藥品管理條例案件，經本院於民國八十三年八月一日判處有期徒刑三月，同年月二十三日確定；經臺灣高等法院高雄分院於八十四年十二月三十日判處有期徒刑六月確定；經本院於八十六年十二月十七日判處有期徒刑六月，八十七年二月二日確定，此部分有期徒刑於八十九年九月一日入監執行，九十年三月一日縮刑期滿執行完畢；其又因違反毒品危害防制條例，於八十九年十月十一日經本院判處有期徒刑七月，同年十一月六日確定，於九十二年十一月三十日執行完畢。甲○○因施用毒品，經本院八十八年度毒聲字第二一七一號裁定送觀察、勒戒後，認有繼續施用之傾向，經本院八十九年毒聲字第五六○號裁定送強制戒治，八十九年三月十五日開始執行戒治，同年九月一日停止戒治出所，至九十年三月十四日未經撤銷停止戒治，視為戒治期滿。其竟仍不知悔改，於戒治期滿五年內，復基於施用第二級毒品安非他命之故意，於九十三年四月十日凌晨零時許，在屏東縣長治鄉新進巷十二號施用安非他命一次，嗣於同年月十一日十二時五十分許，在同縣屏東市○○路與公勤路口之市場內為警查獲，並於同日十六時採尿送驗，檢出安非他命陽性反應。二、案經屏東縣警察局屏東分局報請台灣屏東地方法院檢察署檢察官偵查起訴。理由一、訊之被告甲○○對右揭犯行坦承不諱，其經採尿送驗結果有安非他命陽性反應，並有屏東縣衛生局九十三年四月二十六日屏縣衛檢六字第九三○一四四號檢驗結果通知書一份在卷可稽。被告施用第二級毒品安非他命之犯行堪可認定。被告前因施用毒品，經本院八十八年度毒聲字第二一七一號裁定送觀察、勒戒後，認有繼續施用之傾向，經本院八十九年毒聲字第五六○號裁定送強制戒治，八十九年三月十五日開始執行戒治，同年九月一日停止戒治出所，至九十年三月十四日未經撤銷停止戒治，視為戒治期滿之事實，有臺灣屏東地方法院檢察署刑案資料查註紀錄表、臺灣高等法院被告全國前案紀錄表各一份在卷足憑，其於強制戒治期滿後五年內再施用第二級毒品安非他命，罪證明確，應可認定。二、查安非他命為毒品危害防制條例第二條第二項第二款規定之毒品，是被告所為，係犯同條例第十條第二項之施用第二級毒品罪。被告持有第二級毒品進而施用，其持有之低度行為，應為施用之高度行為所吸收，不另論罪。被告前因違反麻醉藥品管理條例，經本院於八十六年十二月十七日判處有期徒刑六月，八十七年二月二日確定，此部分有期徒刑於八十九年九月一日入監執行，九十年三月一日縮刑期滿執行完畢；又因違反毒品危害防制條例，於八十九年十月十一日經本院判處有期徒刑七月，同年十一月六日確定，於九十二年十一月三十日執行完畢。五年內再犯本件有期徒刑以上之刑，應依累犯之規定加重其刑。爰審酌被告前已有多次施用毒品前科，且曾經執行觀察勒戒、強制戒治，此有上開臺灣屏東地方法院檢察署刑案資料查刑案紀錄表及臺灣高等法院被告全國前案紀錄表各一份在卷可查，其未能戒除毒癮，再為本件施用毒品犯行，足見其毒癮已深，不易戒除及其施用毒品雖害及個人健康，惟尚未對他人造成侵害，且僅施用一次，犯後坦承犯行，態度尚佳等一切情狀，量處如主文所示之刑。公訴人求處有期徒刑十月稍嫌過重。扣案小皮包一只，內有安非他命一包（毛重○．五公克）及空夾鏈袋七只，係於查獲當時由被告丟於查獲處之內衣攤架上，此固有查獲之警員鄭俊俍制作之調查報告一份在卷可按。惟被告於警訊及本院審訊中均堅詞否認為其所有，其於偵查中雖一度供稱：該等扣案物為其所有云云。然旋又否認，改稱：該等扣案物為其子乙○○所有，其因恐乙○○被關始稱係其所有等語。乙○○則於警訊中陳稱：本件扣案物其於被查獲之時、地，甫交付其母甲○○，即遭警盤查，甲○○即將之丟棄於賣內衣之攤架上等語，並於本院審理中證稱：扣案小皮包一只，內有安非他命一包（毛重○．五公克）及空夾鏈袋七只均為其所有，由其本人丟棄於該內衣攤架云云。衡諸常情，被告既已坦承施用安非他命之犯行，扣案之安非他命又僅毛重○．五公克，數量極微，於其論罪科刑並無影響，如扣案之物確為其所有，其應無虛詞否認之必要，故本件扣案物非被告所有應堪認為真實。參酌警員係於同處先查獲乙○○口袋內有兩只安非他命吸食器，欲將乙○○帶離現場時，始發現被告將扣案物丟棄於內衣攤架等情，有上開調查報告可憑，扣案小皮包一只，內有安非他命一包（毛重○．五公克）及空夾鏈袋七只應係乙○○所有，乙○○見警欲對其盤查，情急而將該等物品交其母即被告丟棄於內衣攤架以掩飾犯行。從而本件扣案物品與被告施用毒品犯行尚無關係，自無庸為沒收之宣告，附此敘明。據上論斷，應依刑事訴訟法第二百七十三條之一第一項、第二百九十九條第一項前段，毒品危害防制條例第十條第二項，刑法第十一條前段、第四十七條，判決如主文。本案經檢察官何克昌到庭執行職務。中華民國九十三年九月二十四日臺灣屏東地方法院刑事第三庭法官蔡國卿右正本證明與原本無異。如不服本判決應於收受本判決送達後十日內向本院提出上訴書狀，其未敘述上訴理由者，並得於提起上訴後十日內向本院補提理由書狀（均須按他造當事人之人數附繕本）「切勿逕送上級法院」書記官曾文玲中華民國九十三年九月二十四日附錄論罪法條毒品危害防制條例第十條施用第一級毒品者，處六月以上五年以下有期徒刑。施用第二級毒品者，處三年以下有期徒刑。",
  "characters": {
    "judges": [
      "蔡國卿"
    ],
    "prosecutors": [
      "何克昌"
    ],
    "lawyers": [

    ],
    "clerks": [
      "曾文玲"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "甲○○",
      "右列被告因違反毒品危害防制條例案件，經檢察官提起公訴（九十三年度毒偵字第七",
      "二九號），本院合議庭裁定改依簡式審判程序由受命法官獨任審理，判決如左："
    ],
    "prosecutor_office": [
      "臺灣屏東地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-09-24",
  "created_at": "2016-02-06 01:36:31",
  "updated_at": "2016-02-06 01:36:31"
}