{
  "identify": "TPB-93-簡-597-20040923-1",
  "court": {
    "name": "臺北高等行政法院",
    "code": "TPB"
  },
  "division": {
    "name": "行政",
    "code": "A"
  },
  "year": 93,
  "word": "簡",
  "number": "597",
  "jcheck": "1",
  "reason": "就業服務法",
  "content": "臺北高等行政法院判決                              九十三年度簡字第五九七號\n    原      告  甲○○\n    被      告  桃園縣政府\n    代  表  人  乙○○縣長）.\n右當事人間因就業服務法事件，原告不服行政院勞工委員會中華民國九十三年二月二\n十日勞訴字第○九二○○六三九○三號訴願決定，提起行政訴訟，本院判決如左：\n    主  文\n原告之訴駁回。\n訴訟費用由原告負擔。\n    事  實\n一、事實概要：\n    原告聘僱印尼籍外國人SRI MULYANTI，經核准於原告住所從事家庭監護工工作，\n    照顧原告婆婆羅葉閑妹，聘僱許可期間自民國九十一年七月二十日至九十二年七\n    月二十日止。詎自九十二年七月二十日聘僱許可失效後，原告仍聘僱SRI MULYAN\n    TI從事家庭監護工工作。案經桃園縣警察局八德分局於九十二年十月八日查獲，\n    該分局乃於九十二年十月十六日以德警分外字第○九二三○二二六八○號函移被\n    告依法核處。嗣經被告審查，認原告違反就業服務法第五十七條第一款及第六十\n    三條第一項規定，以九十二年十月二十一日府勞外字第○九二○二三九四九六號\n    處分書，處原告罰鍰新台幣（下同）十五萬元整。原告不服，提起訴願，經遭決\n    定駁回，遂向本院提起行政訴訟。\n二、兩造聲明：\n  (一)原告聲明：\n    訴願決定及原處分均撤銷。\n  (二)被告聲明：\n    1.駁回原告之訴。\n    2.訴訟費用由原告負擔。\n三、兩造之爭點：原告是否聘僱許可失效之外國人，而違反就業服務法之規定而應處\n    以罰鍰？\n  (一)原告主張之理由：\n    1.按雇主聘僱外國人不得有聘僱未經許可、許可失效或他人所申請聘僱之外國人\n      ，就業服務法第五十七條第一款定有明文。另人民違反法律上之義務應受行政\n      罰之行為，法律無特別規定時，雖不以出於故意為必要，仍須以過失為其責任\n      條件，有司法院釋字第二七五號解釋可參。查就業服務法雖未就過失之態樣為\n      規定，惟按「本法未規定者，適用其他法律之規定」，就業服務法第一條後段\n      定有明文可稽，依刑法第十五條第一項但書之規定，過失行為係指按其情節應\n      注意，並能注意，而未注意者而言，本件原告就SRI MULYANTI聘僱許可失效一\n      節，既無故意，亦無過失可言。原告自聘僱SRI MULYANTI始，接續聘僱、聘僱\n      許可之核發、展延聘僱之許可等與本件有關之處分文件，訴願決定機關從未送\n      達與原告，均逕行寄送至桃園市縣○路二六八之二號三樓黃憶湄之營業地址，\n      而黃憶湄即為原告所委任之仲介公司員工，然原告從未向訴願決定機關陳明該\n      址為原告收受送達之地址。\n    2.查依法聘僱外國人，法律強制規定應透過外國人力仲介公司辦理相關事宜，行\n      政機關亦強制聘僱外國人時雇主必須提出仲介公司出具之薪資及相關證明等資\n      料，且實際上一般人民亦無能力獨力處理有關聘僱外國人事宜，自得正當合理\n      的信賴法律之規定及仲介公司所提出之相關服務以及保證，倘原告係依法委託\n      合法之仲介公司辦理本件SRI MULYANTI續聘展延事宜，即係已盡相當之注意義\n      務，而無所謂應注意，並能注意，而未注意之情形。SRI MULYANTI聘僱事宜原\n      告係委託人力仲介有限公司辦理，此有該公司員工黃憶湄於九十二年六月間，\n      SRI MULYANTI聘僱許可行將到期前所親書之字條可證，原告亦立即依其指示提\n      供資料供該公司辦理外籍監護工續聘事宜，至九十二年七月二十日聘僱許可到\n      期日前，原告並未獲仲介公司通知無法續聘，亦未收受訴願決定機關就原告之\n      申請是否予以准駁之處分，故以為續聘手續當已完竣，即依往例繼續支付薪資\n      ，使SRI MULYANTI從事家庭監護工之工作，原告實對SRI MULYANTI聘僱許可失\n      效乙節毫不知情，亦無任何過失可言。\n    3.另被告以原告於警訊中坦稱知悉SRI MULYANTI已逾許可期限，卻仍繼續雇用，\n      SRI MULYANTI亦於筆錄中坦承其居留期限已到期，認原告不得免除行政罰等等\n      。然查，行政罰責之成立，仍以行為人具故意過失為原則，SRI MULYANTI是否\n      知悉自己居留期已到期，殊與原告責任之成立與否無涉，且所謂警訊筆錄中坦\n      承明知上情乙節，實係筆錄製作人之疏失所致之錯誤，查於製作筆錄當日，製\n      作警員訊問原告是否知悉護照內寫的期限逾期，並提示SRI MULYANTI護照內居\n      留證，惟該護照所附之居留證所載到期日為西元二○○二年八月，提示後原告\n      當然回答知悉，蓋其所提示者係舊的居留證，該證原告自然早已知悉逾期，且\n      以為其辦理續聘獲准，惟不料此部分筆錄內容卻被用來證明原告明知SRI MULY\n      ANTI之雇用許可已經失效之事實，被告處分顯有未洽。\n    4.末按「行政機關應依職權調查證據，不受當事人主張之拘束，對當事人有利不\n      利事項一律注意。」「當事人於行政程序中，除得自行提出證據外，亦得向行\n      政機關聲請調查事實及證據，但行政機關認為無調查之必要者，得不為調查，\n      並於第四十三條之理由中敘明之。」「行政機關為處分或其他行政行為，應斟\n      酌全部陳述與調查事實及證據之結果，依論理及經驗法則判斷事實之真偽，並\n      將其決定及理由告知當事人。」行政程序法第三十六條、第三十七條、第四十\n      三條分別訂有明文。本件被告為處分前，並未給予原告任何陳述意見之機會，\n      亦未調查對原告有利之證據，原告亦於訴願程序中，就對其有利之證據提出說\n      明，並請求調查，但卻仍遭拒絕，被告及訴願決定機關均未於處分理由中說明\n      不予調查或不予採納之理由，而被告認定原告明知雇用許可失效等重要事實，\n      所採用之證據卻係為與待證事實無關之原告明知舊的居留證逾期，其認定事實\n      適用法律亦有違採證法則，被告所為之行政處分顯然違法。\n  (二)被告主張之理由：\n    1.按「雇主聘僱外國人不得有下列情事：一、聘僱未經許可、許可失效或他人所\n      申請聘僱之外國人。」「違反．．．第五十七條第一款．．．規定者，處新台\n      幣十五萬元以上七十五萬元以下罰鍰」分別為就業服務法第五十七條第一款及\n      第六十三條第一項所明定。\n    2.原告聘僱許可失效印尼籍家庭監護工SRI MULYANTI從事看護之工作，案經桃園\n      縣政府警察局八德分局於九十二年十月八日當場查獲，原告及該名外勞均坦承\n      不諱。核其行為違反就業服務法第五十七條第一款，爰依同法第六十三條第一\n      項規定處十五萬元罰鍰，核與首揭法條之規定洵無不合。查原告於警訊供稱：\n      「（問）你何時申請外勞SRI MULYANTI入境？申請人是誰？申請工作項目？申\n      請事由為何？（答）因外勞SRI MULYANTI八十九年七月二十日是由我先生羅勝\n      松申請看護工作入境，負責照顧我公公羅柏林是癌症病患，至九十一年四月雇\n      主更換為我。目前申請人雇主人是我。看護工作。（問）外勞居留期限為九十\n      一年七月二十日至今已逾期你是否知悉？是否繼續雇用她作看護工作？（答）\n      知悉。因為婆婆缺人照顧才將她留在中壢市○○○路七號繼續擔任看護工作至\n      今。」另該印尼籍外勞SRl MULYANTI於警訊中亦稱：「（問）你何時入境？由\n      何處入境？持何國護照入境？來台事由為何？申請人是誰？居留期限至何時？\n      （答）八十九年七月二十日入境。桃園中正機場。持印尼護照入境。入境從事\n      看護工作。申請人為甲○○、住桃園縣中壢市○○○路七號。我於九十一年七\n      月二十日居留期限到期。」按司法院釋字第二七五號解釋：「人民違反法律上\n      之義務而應受行政罰之行為，法律無特別規定時，雖不以出於故意為必要，仍\n      須以過失為其責任條件。但應受行政罰之行為，僅須違反禁止規定或作為義務\n      ，而不以發生損害或危險為其要件者，推定為有過失，於行為人不能舉證證明\n      自己無過失時，即應受處罰。」另最高行政法院三十六年判字第十六號判例：\n      「當事人主張事實須負舉證責任，倘其所提之證據不足為主張事實之證明，自\n      不能認其主張之事實為真實」。復查訴願決定闡明：「‥‥三、‥‥雖訴願人\n      訴願書中一再陳稱係受仲介公司矇騙云云，惟本件訴願人就明知S君聘僱許可\n      期間將屆而委請仲介公司代辦相關事宜，詎於仲介公司未辦妥相關手續前仍繼\n      續聘僱S君從事工作，此一違法事實，其縱非出於故意，亦難卸過失之責。且\n      縱使本件訴願人之違法情事，是因受任之仲介公司業務疏失所致，亦屬該仲介\n      公司依法應另負就業服務法上之行政責任，及其未善盡善良管理人之注意義務\n      ，違反與雇主間之委任契約，須對訴願人負損害賠償之民事責任而已，並不影\n      響本件訴願人應負之行政責任。‥‥」。準此，原告尚非可逕免罰責。\n    理  由\n一、按「雇主聘僱外國人不得有下列情事：一、聘僱未經許可、許可失效或他人所申\n    請聘僱之外國人。、、、、」「違反、、、第五十七條第一款、、、、規定者，\n    處新臺幣十五萬元以上七十五萬元以下罰鍰。」分別為就業服務法第五十七條第\n    一款及第六十三條第一項所明定。\n二、查原告所聘僱之印尼籍外國人SRI MULYANTI許可效期為自九十一年七月二十日至\n    九十二年七月二十日，有外勞居留資料查詢─明細內容顯示畫面在卷可憑。原告\n    於許可效期經過後而失效後，仍聘僱SRI MULYANTI從事家庭監護工工作，案經桃\n    園縣警察局八德分局於九十二年十月八日查獲，此有外國人SRI MULYANTI及原告\n    於警訊之偵訊筆錄附卷可稽。原告雖主張自聘僱始，接續聘僱、聘僱許可之核發\n    、展延聘僱之許可等與本件有關之處分文件，訴願決定機關從未送達與原告，均\n    逕行寄送至桃園市縣○路二六八之二號三樓黃憶湄之營業地址，黃憶湄即為原告\n    所委任之仲介公司員工，然原告從未向訴願決定機關陳明該址為原告收受送達之\n    地址。依法聘僱外國人，法律強制規定應透過外國人力仲介公司辦理相關事宜，\n    一般人民亦無能力獨力處理有關聘僱外國人事宜，自得正當合理信賴仲介公司，\n    有黃憶湄於九十二年六月間SRI MULYANTI聘僱許可行將到期前所親書之字條可證\n    ，原告亦立即依其指示提供資料，至九十二年七月二十日聘僱許可前，未獲仲介\n    公司通知無法續聘，亦未收受訴願決定機關就原告之申請是否予以准駁之處分，\n    依例繼續支付薪資，聘僱許可失效乙節毫不知情，亦無任何過失等語。\n三、惟查，原處分及訴願決定有關原告之地址均記載與起訴狀相同之地址，訴願決定\n    亦送達桃園縣中壢市○○○路七號，並經原告收受，有送達證明附卷足據，原告\n    所指訴願決定未送達與原告，係逕行寄送至桃園市縣○路二六八之二號三樓黃憶\n    湄之營業地址，尚非可採。又原告對原處分已於九十一年十一月十二日合法期間\n    內表明不服而提起訴願，足見原告已知悉原處分，始能據以提出訴願，因此原處\n    分亦無未經合法送達之問題，合先明。次查，原告所聘僱之印尼籍外國人SRI\n    MULYANTI許可效期為自九十一年七月二十日至九十二年七月二十日，已如前述。\n    該印尼籍外國人SRI MULYANTI於警訊中陳明於九十二年（誤植為九十一年）七月\n    二十日居留期限到期，逾期居留期間，於原告家中擔任看護工，原告有繼續支付\n    薪水，每個月一七、○七九元。而原告於警訊時亦供明（外勞居留期限為九十二\n    年（誤植為九十一年）七月二十日至今已逾期你是否知悉？是否繼續僱用他作看\n    護工作？外勞逾期居留期間你僱用他從事看護工作是否支付薪資？）知悉該外國\n    人已逾居留期限，因其婆婆羅葉閑妹缺人照顧才將該外國人留在桃園縣中壢市○\n    ○里○○○路七號繼續擔任看護工作至九十二年十月八日，且有支付薪資，每月\n    一萬七千零七十九元等語。原告於九十一年七月二十日至九十二年七月二十日聘\n    僱SRI MULYANTI，業經行政院勞工委員會於九十一年七月二十四日以勞職外字第\n    ０九一０六二八一七七號函核發原告聘僱許可，其聘僱許可期間亦載明於其聘僱\n    外國人名冊。原告既為雇主，就其僱用之印尼籍外國人SRI MULYANTI核准工作之\n    期限，自不能諉為不知。原告亦稱其於九十二年六月間已委託仲介公司申請展延\n    聘僱外國人期限，原告已明知應於延展續聘手續辦理完畢後，始可繼續僱用SRI\n    MULYANTI。惟原告於九十二年七月二十日該外國人聘僱許可效期屆滿而失效後，\n    未接獲行政院勞工委員會核發之展延許可，即仍繼續聘僱SRI MULYANTI至九十二\n    年十月八日被警查獲為止，則原告就其違反就業服務法而聘僱該許可失效之外國\n    人自難辭其過失之責。尚不能以已提供資料供仲介公司辦理外籍監護工續聘事宜\n    ，至九十二年七月二十日聘僱許可到期日前，未接獲仲介公司通知無法續聘，或\n    行政院勞工委員會准駁之處分，即得主張以為續聘手續當已完竣，依往例繼續支\n    付薪資，使SRI MULYANTI從事家庭監護工之工作，對聘僱許可失效之SRI\n    MULYANTI無任何過失之可言。\n四、另依行政程序法第一百零二條但書、第一百零三條第五款規定，行政處分所根據\n    之事實，客觀上明白足以確認者，行政機關得不給予陳述意見之機會。本件原告\n    於警訊已陳明知悉外勞居留逾期，已如前述。而SRI MULYANTI於警訊時並已陳明\n    逾期居留在原告家中擔任看護工工作，被告以事證已臻明確，未給予原告陳述意\n    見之機會而裁處罰鍰，依上開法條規定，尚不能執此指被告違法。\n五、按就業服務法第五十七條第一款明文禁止非法聘僱未經許可、許可失效或他人所\n    申請聘僱之外國人，原告違反上述規定，未經許可，僱用原有聘僱許可效期屆滿\n    而失效之印尼籍外國人，被告依同法第六十三條第一項規定，處原告最低罰鍰十\n    五萬元，經核於法並無不合。訴願決定維持原處分，亦屬妥適。原告主張前詞，\n    請求撤銷訴願決定及原處分，為無理由，應予駁回。\n六、本件訴訟標的金額未逾二十萬元，為適用簡易程序事件，本判決爰不經言詞辯論\n    為之，併此敘明。\n據上論結，本件原告之訴為無理由，爰依行政訴訟法第二百三十三條、第九十八條第\n三項前段，判決如主文。\n中      華      民      國    九十三    年      九      月    二十三    日\n                           臺 北 高 等 行 政 法 院  第二庭\n                                                    法  官  陳國成\n右為正本係照原本作成。\n本件以訴訟事件所涉及之法律見解具有原則性者為限，始得於本判決送達後二十日內\n向本院提出上訴狀並表明上訴理由，如已於本判決宣示後送達前提起上訴者，應於判\n決送達後二十日內補具上訴理由（均按他造人數附繕本），且經最高行政法院許可後\n方得上訴。\n中      華      民      國    九十三    年      九      月    二十四    日\n                                                    書記官  王英傑\n",
  "structure": {
    "main": "原告之訴駁回。\n訴訟費用由原告負擔。",
    "fact": "一、事實概要：\n    原告聘僱印尼籍外國人SRI MULYANTI，經核准於原告住所從事家庭監護工工作，\n    照顧原告婆婆羅葉閑妹，聘僱許可期間自民國九十一年七月二十日至九十二年七\n    月二十日止。詎自九十二年七月二十日聘僱許可失效後，原告仍聘僱SRI MULYAN\n    TI從事家庭監護工工作。案經桃園縣警察局八德分局於九十二年十月八日查獲，\n    該分局乃於九十二年十月十六日以德警分外字第○九二三○二二六八○號函移被\n    告依法核處。嗣經被告審查，認原告違反就業服務法第五十七條第一款及第六十\n    三條第一項規定，以九十二年十月二十一日府勞外字第○九二○二三九四九六號\n    處分書，處原告罰鍰新台幣（下同）十五萬元整。原告不服，提起訴願，經遭決\n    定駁回，遂向本院提起行政訴訟。\n二、兩造聲明：\n  (一)原告聲明：\n    訴願決定及原處分均撤銷。\n  (二)被告聲明：\n    1.駁回原告之訴。\n    2.訴訟費用由原告負擔。\n三、兩造之爭點：原告是否聘僱許可失效之外國人，而違反就業服務法之規定而應處\n    以罰鍰？\n  (一)原告主張之理由：\n    1.按雇主聘僱外國人不得有聘僱未經許可、許可失效或他人所申請聘僱之外國人\n      ，就業服務法第五十七條第一款定有明文。另人民違反法律上之義務應受行政\n      罰之行為，法律無特別規定時，雖不以出於故意為必要，仍須以過失為其責任\n      條件，有司法院釋字第二七五號解釋可參。查就業服務法雖未就過失之態樣為\n      規定，惟按「本法未規定者，適用其他法律之規定」，就業服務法第一條後段\n      定有明文可稽，依刑法第十五條第一項但書之規定，過失行為係指按其情節應\n      注意，並能注意，而未注意者而言，本件原告就SRI MULYANTI聘僱許可失效一\n      節，既無故意，亦無過失可言。原告自聘僱SRI MULYANTI始，接續聘僱、聘僱\n      許可之核發、展延聘僱之許可等與本件有關之處分文件，訴願決定機關從未送\n      達與原告，均逕行寄送至桃園市縣○路二六八之二號三樓黃憶湄之營業地址，\n      而黃憶湄即為原告所委任之仲介公司員工，然原告從未向訴願決定機關陳明該\n      址為原告收受送達之地址。\n    2.查依法聘僱外國人，法律強制規定應透過外國人力仲介公司辦理相關事宜，行\n      政機關亦強制聘僱外國人時雇主必須提出仲介公司出具之薪資及相關證明等資\n      料，且實際上一般人民亦無能力獨力處理有關聘僱外國人事宜，自得正當合理\n      的信賴法律之規定及仲介公司所提出之相關服務以及保證，倘原告係依法委託\n      合法之仲介公司辦理本件SRI MULYANTI續聘展延事宜，即係已盡相當之注意義\n      務，而無所謂應注意，並能注意，而未注意之情形。SRI MULYANTI聘僱事宜原\n      告係委託人力仲介有限公司辦理，此有該公司員工黃憶湄於九十二年六月間，\n      SRI MULYANTI聘僱許可行將到期前所親書之字條可證，原告亦立即依其指示提\n      供資料供該公司辦理外籍監護工續聘事宜，至九十二年七月二十日聘僱許可到\n      期日前，原告並未獲仲介公司通知無法續聘，亦未收受訴願決定機關就原告之\n      申請是否予以准駁之處分，故以為續聘手續當已完竣，即依往例繼續支付薪資\n      ，使SRI MULYANTI從事家庭監護工之工作，原告實對SRI MULYANTI聘僱許可失\n      效乙節毫不知情，亦無任何過失可言。\n    3.另被告以原告於警訊中坦稱知悉SRI MULYANTI已逾許可期限，卻仍繼續雇用，\n      SRI MULYANTI亦於筆錄中坦承其居留期限已到期，認原告不得免除行政罰等等\n      。然查，行政罰責之成立，仍以行為人具故意過失為原則，SRI MULYANTI是否\n      知悉自己居留期已到期，殊與原告責任之成立與否無涉，且所謂警訊筆錄中坦\n      承明知上情乙節，實係筆錄製作人之疏失所致之錯誤，查於製作筆錄當日，製\n      作警員訊問原告是否知悉護照內寫的期限逾期，並提示SRI MULYANTI護照內居\n      留證，惟該護照所附之居留證所載到期日為西元二○○二年八月，提示後原告\n      當然回答知悉，蓋其所提示者係舊的居留證，該證原告自然早已知悉逾期，且\n      以為其辦理續聘獲准，惟不料此部分筆錄內容卻被用來證明原告明知SRI MULY\n      ANTI之雇用許可已經失效之事實，被告處分顯有未洽。\n    4.末按「行政機關應依職權調查證據，不受當事人主張之拘束，對當事人有利不\n      利事項一律注意。」「當事人於行政程序中，除得自行提出證據外，亦得向行\n      政機關聲請調查事實及證據，但行政機關認為無調查之必要者，得不為調查，\n      並於第四十三條之理由中敘明之。」「行政機關為處分或其他行政行為，應斟\n      酌全部陳述與調查事實及證據之結果，依論理及經驗法則判斷事實之真偽，並\n      將其決定及理由告知當事人。」行政程序法第三十六條、第三十七條、第四十\n      三條分別訂有明文。本件被告為處分前，並未給予原告任何陳述意見之機會，\n      亦未調查對原告有利之證據，原告亦於訴願程序中，就對其有利之證據提出說\n      明，並請求調查，但卻仍遭拒絕，被告及訴願決定機關均未於處分理由中說明\n      不予調查或不予採納之理由，而被告認定原告明知雇用許可失效等重要事實，\n      所採用之證據卻係為與待證事實無關之原告明知舊的居留證逾期，其認定事實\n      適用法律亦有違採證法則，被告所為之行政處分顯然違法。\n  (二)被告主張之理由：\n    1.按「雇主聘僱外國人不得有下列情事：一、聘僱未經許可、許可失效或他人所\n      申請聘僱之外國人。」「違反．．．第五十七條第一款．．．規定者，處新台\n      幣十五萬元以上七十五萬元以下罰鍰」分別為就業服務法第五十七條第一款及\n      第六十三條第一項所明定。\n    2.原告聘僱許可失效印尼籍家庭監護工SRI MULYANTI從事看護之工作，案經桃園\n      縣政府警察局八德分局於九十二年十月八日當場查獲，原告及該名外勞均坦承\n      不諱。核其行為違反就業服務法第五十七條第一款，爰依同法第六十三條第一\n      項規定處十五萬元罰鍰，核與首揭法條之規定洵無不合。查原告於警訊供稱：\n      「（問）你何時申請外勞SRI MULYANTI入境？申請人是誰？申請工作項目？申\n      請事由為何？（答）因外勞SRI MULYANTI八十九年七月二十日是由我先生羅勝\n      松申請看護工作入境，負責照顧我公公羅柏林是癌症病患，至九十一年四月雇\n      主更換為我。目前申請人雇主人是我。看護工作。（問）外勞居留期限為九十\n      一年七月二十日至今已逾期你是否知悉？是否繼續雇用她作看護工作？（答）\n      知悉。因為婆婆缺人照顧才將她留在中壢市○○○路七號繼續擔任看護工作至\n      今。」另該印尼籍外勞SRl MULYANTI於警訊中亦稱：「（問）你何時入境？由\n      何處入境？持何國護照入境？來台事由為何？申請人是誰？居留期限至何時？\n      （答）八十九年七月二十日入境。桃園中正機場。持印尼護照入境。入境從事\n      看護工作。申請人為甲○○、住桃園縣中壢市○○○路七號。我於九十一年七\n      月二十日居留期限到期。」按司法院釋字第二七五號解釋：「人民違反法律上\n      之義務而應受行政罰之行為，法律無特別規定時，雖不以出於故意為必要，仍\n      須以過失為其責任條件。但應受行政罰之行為，僅須違反禁止規定或作為義務\n      ，而不以發生損害或危險為其要件者，推定為有過失，於行為人不能舉證證明\n      自己無過失時，即應受處罰。」另最高行政法院三十六年判字第十六號判例：\n      「當事人主張事實須負舉證責任，倘其所提之證據不足為主張事實之證明，自\n      不能認其主張之事實為真實」。復查訴願決定闡明：「‥‥三、‥‥雖訴願人\n      訴願書中一再陳稱係受仲介公司矇騙云云，惟本件訴願人就明知S君聘僱許可\n      期間將屆而委請仲介公司代辦相關事宜，詎於仲介公司未辦妥相關手續前仍繼\n      續聘僱S君從事工作，此一違法事實，其縱非出於故意，亦難卸過失之責。且\n      縱使本件訴願人之違法情事，是因受任之仲介公司業務疏失所致，亦屬該仲介\n      公司依法應另負就業服務法上之行政責任，及其未善盡善良管理人之注意義務\n      ，違反與雇主間之委任契約，須對訴願人負損害賠償之民事責任而已，並不影\n      響本件訴願人應負之行政責任。‥‥」。準此，原告尚非可逕免罰責。",
    "reason": "一、按「雇主聘僱外國人不得有下列情事：一、聘僱未經許可、許可失效或他人所申\n    請聘僱之外國人。、、、、」「違反、、、第五十七條第一款、、、、規定者，\n    處新臺幣十五萬元以上七十五萬元以下罰鍰。」分別為就業服務法第五十七條第\n    一款及第六十三條第一項所明定。\n二、查原告所聘僱之印尼籍外國人SRI MULYANTI許可效期為自九十一年七月二十日至\n    九十二年七月二十日，有外勞居留資料查詢─明細內容顯示畫面在卷可憑。原告\n    於許可效期經過後而失效後，仍聘僱SRI MULYANTI從事家庭監護工工作，案經桃\n    園縣警察局八德分局於九十二年十月八日查獲，此有外國人SRI MULYANTI及原告\n    於警訊之偵訊筆錄附卷可稽。原告雖主張自聘僱始，接續聘僱、聘僱許可之核發\n    、展延聘僱之許可等與本件有關之處分文件，訴願決定機關從未送達與原告，均\n    逕行寄送至桃園市縣○路二六八之二號三樓黃憶湄之營業地址，黃憶湄即為原告\n    所委任之仲介公司員工，然原告從未向訴願決定機關陳明該址為原告收受送達之\n    地址。依法聘僱外國人，法律強制規定應透過外國人力仲介公司辦理相關事宜，\n    一般人民亦無能力獨力處理有關聘僱外國人事宜，自得正當合理信賴仲介公司，\n    有黃憶湄於九十二年六月間SRI MULYANTI聘僱許可行將到期前所親書之字條可證\n    ，原告亦立即依其指示提供資料，至九十二年七月二十日聘僱許可前，未獲仲介\n    公司通知無法續聘，亦未收受訴願決定機關就原告之申請是否予以准駁之處分，\n    依例繼續支付薪資，聘僱許可失效乙節毫不知情，亦無任何過失等語。\n三、惟查，原處分及訴願決定有關原告之地址均記載與起訴狀相同之地址，訴願決定\n    亦送達桃園縣中壢市○○○路七號，並經原告收受，有送達證明附卷足據，原告\n    所指訴願決定未送達與原告，係逕行寄送至桃園市縣○路二六八之二號三樓黃憶\n    湄之營業地址，尚非可採。又原告對原處分已於九十一年十一月十二日合法期間\n    內表明不服而提起訴願，足見原告已知悉原處分，始能據以提出訴願，因此原處\n    分亦無未經合法送達之問題，合先明。次查，原告所聘僱之印尼籍外國人SRI\n    MULYANTI許可效期為自九十一年七月二十日至九十二年七月二十日，已如前述。\n    該印尼籍外國人SRI MULYANTI於警訊中陳明於九十二年（誤植為九十一年）七月\n    二十日居留期限到期，逾期居留期間，於原告家中擔任看護工，原告有繼續支付\n    薪水，每個月一七、○七九元。而原告於警訊時亦供明（外勞居留期限為九十二\n    年（誤植為九十一年）七月二十日至今已逾期你是否知悉？是否繼續僱用他作看\n    護工作？外勞逾期居留期間你僱用他從事看護工作是否支付薪資？）知悉該外國\n    人已逾居留期限，因其婆婆羅葉閑妹缺人照顧才將該外國人留在桃園縣中壢市○\n    ○里○○○路七號繼續擔任看護工作至九十二年十月八日，且有支付薪資，每月\n    一萬七千零七十九元等語。原告於九十一年七月二十日至九十二年七月二十日聘\n    僱SRI MULYANTI，業經行政院勞工委員會於九十一年七月二十四日以勞職外字第\n    ０九一０六二八一七七號函核發原告聘僱許可，其聘僱許可期間亦載明於其聘僱\n    外國人名冊。原告既為雇主，就其僱用之印尼籍外國人SRI MULYANTI核准工作之\n    期限，自不能諉為不知。原告亦稱其於九十二年六月間已委託仲介公司申請展延\n    聘僱外國人期限，原告已明知應於延展續聘手續辦理完畢後，始可繼續僱用SRI\n    MULYANTI。惟原告於九十二年七月二十日該外國人聘僱許可效期屆滿而失效後，\n    未接獲行政院勞工委員會核發之展延許可，即仍繼續聘僱SRI MULYANTI至九十二\n    年十月八日被警查獲為止，則原告就其違反就業服務法而聘僱該許可失效之外國\n    人自難辭其過失之責。尚不能以已提供資料供仲介公司辦理外籍監護工續聘事宜\n    ，至九十二年七月二十日聘僱許可到期日前，未接獲仲介公司通知無法續聘，或\n    行政院勞工委員會准駁之處分，即得主張以為續聘手續當已完竣，依往例繼續支\n    付薪資，使SRI MULYANTI從事家庭監護工之工作，對聘僱許可失效之SRI\n    MULYANTI無任何過失之可言。\n四、另依行政程序法第一百零二條但書、第一百零三條第五款規定，行政處分所根據\n    之事實，客觀上明白足以確認者，行政機關得不給予陳述意見之機會。本件原告\n    於警訊已陳明知悉外勞居留逾期，已如前述。而SRI MULYANTI於警訊時並已陳明\n    逾期居留在原告家中擔任看護工工作，被告以事證已臻明確，未給予原告陳述意\n    見之機會而裁處罰鍰，依上開法條規定，尚不能執此指被告違法。\n五、按就業服務法第五十七條第一款明文禁止非法聘僱未經許可、許可失效或他人所\n    申請聘僱之外國人，原告違反上述規定，未經許可，僱用原有聘僱許可效期屆滿\n    而失效之印尼籍外國人，被告依同法第六十三條第一項規定，處原告最低罰鍰十\n    五萬元，經核於法並無不合。訴願決定維持原處分，亦屬妥適。原告主張前詞，\n    請求撤銷訴願決定及原處分，為無理由，應予駁回。\n六、本件訴訟標的金額未逾二十萬元，為適用簡易程序事件，本判決爰不經言詞辯論\n    為之，併此敘明。\n據上論結，本件原告之訴為無理由，爰依行政訴訟法第二百三十三條、第九十八條第\n三項前段，判決如主文。\n中      華      民      國    九十三    年      九      月    二十三    日\n                           臺 北 高 等 行 政 法 院  第二庭\n                                                    法  官  陳國成\n右為正本係照原本作成。\n本件以訴訟事件所涉及之法律見解具有原則性者為限，始得於本判決送達後二十日內\n向本院提出上訴狀並表明上訴理由，如已於本判決宣示後送達前提起上訴者，應於判\n決送達後二十日內補具上訴理由（均按他造人數附繕本），且經最高行政法院許可後\n方得上訴。"
  },
  "search": "臺北高等行政法院判決九十三年度簡字第五九七號原告甲○○被告桃園縣政府代表人乙○○縣長）.右當事人間因就業服務法事件，原告不服行政院勞工委員會中華民國九十三年二月二十日勞訴字第○九二○○六三九○三號訴願決定，提起行政訴訟，本院判決如左：主文原告之訴駁回。訴訟費用由原告負擔。事實一、事實概要：原告聘僱印尼籍外國人SRIMULYANTI，經核准於原告住所從事家庭監護工工作，照顧原告婆婆羅葉閑妹，聘僱許可期間自民國九十一年七月二十日至九十二年七月二十日止。詎自九十二年七月二十日聘僱許可失效後，原告仍聘僱SRIMULYANTI從事家庭監護工工作。案經桃園縣警察局八德分局於九十二年十月八日查獲，該分局乃於九十二年十月十六日以德警分外字第○九二三○二二六八○號函移被告依法核處。嗣經被告審查，認原告違反就業服務法第五十七條第一款及第六十三條第一項規定，以九十二年十月二十一日府勞外字第○九二○二三九四九六號處分書，處原告罰鍰新台幣（下同）十五萬元整。原告不服，提起訴願，經遭決定駁回，遂向本院提起行政訴訟。二、兩造聲明：(一)原告聲明：訴願決定及原處分均撤銷。(二)被告聲明：1.駁回原告之訴。2.訴訟費用由原告負擔。三、兩造之爭點：原告是否聘僱許可失效之外國人，而違反就業服務法之規定而應處以罰鍰？(一)原告主張之理由：1.按雇主聘僱外國人不得有聘僱未經許可、許可失效或他人所申請聘僱之外國人，就業服務法第五十七條第一款定有明文。另人民違反法律上之義務應受行政罰之行為，法律無特別規定時，雖不以出於故意為必要，仍須以過失為其責任條件，有司法院釋字第二七五號解釋可參。查就業服務法雖未就過失之態樣為規定，惟按「本法未規定者，適用其他法律之規定」，就業服務法第一條後段定有明文可稽，依刑法第十五條第一項但書之規定，過失行為係指按其情節應注意，並能注意，而未注意者而言，本件原告就SRIMULYANTI聘僱許可失效一節，既無故意，亦無過失可言。原告自聘僱SRIMULYANTI始，接續聘僱、聘僱許可之核發、展延聘僱之許可等與本件有關之處分文件，訴願決定機關從未送達與原告，均逕行寄送至桃園市縣○路二六八之二號三樓黃憶湄之營業地址，而黃憶湄即為原告所委任之仲介公司員工，然原告從未向訴願決定機關陳明該址為原告收受送達之地址。2.查依法聘僱外國人，法律強制規定應透過外國人力仲介公司辦理相關事宜，行政機關亦強制聘僱外國人時雇主必須提出仲介公司出具之薪資及相關證明等資料，且實際上一般人民亦無能力獨力處理有關聘僱外國人事宜，自得正當合理的信賴法律之規定及仲介公司所提出之相關服務以及保證，倘原告係依法委託合法之仲介公司辦理本件SRIMULYANTI續聘展延事宜，即係已盡相當之注意義務，而無所謂應注意，並能注意，而未注意之情形。SRIMULYANTI聘僱事宜原告係委託人力仲介有限公司辦理，此有該公司員工黃憶湄於九十二年六月間，SRIMULYANTI聘僱許可行將到期前所親書之字條可證，原告亦立即依其指示提供資料供該公司辦理外籍監護工續聘事宜，至九十二年七月二十日聘僱許可到期日前，原告並未獲仲介公司通知無法續聘，亦未收受訴願決定機關就原告之申請是否予以准駁之處分，故以為續聘手續當已完竣，即依往例繼續支付薪資，使SRIMULYANTI從事家庭監護工之工作，原告實對SRIMULYANTI聘僱許可失效乙節毫不知情，亦無任何過失可言。3.另被告以原告於警訊中坦稱知悉SRIMULYANTI已逾許可期限，卻仍繼續雇用，SRIMULYANTI亦於筆錄中坦承其居留期限已到期，認原告不得免除行政罰等等。然查，行政罰責之成立，仍以行為人具故意過失為原則，SRIMULYANTI是否知悉自己居留期已到期，殊與原告責任之成立與否無涉，且所謂警訊筆錄中坦承明知上情乙節，實係筆錄製作人之疏失所致之錯誤，查於製作筆錄當日，製作警員訊問原告是否知悉護照內寫的期限逾期，並提示SRIMULYANTI護照內居留證，惟該護照所附之居留證所載到期日為西元二○○二年八月，提示後原告當然回答知悉，蓋其所提示者係舊的居留證，該證原告自然早已知悉逾期，且以為其辦理續聘獲准，惟不料此部分筆錄內容卻被用來證明原告明知SRIMULYANTI之雇用許可已經失效之事實，被告處分顯有未洽。4.末按「行政機關應依職權調查證據，不受當事人主張之拘束，對當事人有利不利事項一律注意。」「當事人於行政程序中，除得自行提出證據外，亦得向行政機關聲請調查事實及證據，但行政機關認為無調查之必要者，得不為調查，並於第四十三條之理由中敘明之。」「行政機關為處分或其他行政行為，應斟酌全部陳述與調查事實及證據之結果，依論理及經驗法則判斷事實之真偽，並將其決定及理由告知當事人。」行政程序法第三十六條、第三十七條、第四十三條分別訂有明文。本件被告為處分前，並未給予原告任何陳述意見之機會，亦未調查對原告有利之證據，原告亦於訴願程序中，就對其有利之證據提出說明，並請求調查，但卻仍遭拒絕，被告及訴願決定機關均未於處分理由中說明不予調查或不予採納之理由，而被告認定原告明知雇用許可失效等重要事實，所採用之證據卻係為與待證事實無關之原告明知舊的居留證逾期，其認定事實適用法律亦有違採證法則，被告所為之行政處分顯然違法。(二)被告主張之理由：1.按「雇主聘僱外國人不得有下列情事：一、聘僱未經許可、許可失效或他人所申請聘僱之外國人。」「違反．．．第五十七條第一款．．．規定者，處新台幣十五萬元以上七十五萬元以下罰鍰」分別為就業服務法第五十七條第一款及第六十三條第一項所明定。2.原告聘僱許可失效印尼籍家庭監護工SRIMULYANTI從事看護之工作，案經桃園縣政府警察局八德分局於九十二年十月八日當場查獲，原告及該名外勞均坦承不諱。核其行為違反就業服務法第五十七條第一款，爰依同法第六十三條第一項規定處十五萬元罰鍰，核與首揭法條之規定洵無不合。查原告於警訊供稱：「（問）你何時申請外勞SRIMULYANTI入境？申請人是誰？申請工作項目？申請事由為何？（答）因外勞SRIMULYANTI八十九年七月二十日是由我先生羅勝松申請看護工作入境，負責照顧我公公羅柏林是癌症病患，至九十一年四月雇主更換為我。目前申請人雇主人是我。看護工作。（問）外勞居留期限為九十一年七月二十日至今已逾期你是否知悉？是否繼續雇用她作看護工作？（答）知悉。因為婆婆缺人照顧才將她留在中壢市○○○路七號繼續擔任看護工作至今。」另該印尼籍外勞SRlMULYANTI於警訊中亦稱：「（問）你何時入境？由何處入境？持何國護照入境？來台事由為何？申請人是誰？居留期限至何時？（答）八十九年七月二十日入境。桃園中正機場。持印尼護照入境。入境從事看護工作。申請人為甲○○、住桃園縣中壢市○○○路七號。我於九十一年七月二十日居留期限到期。」按司法院釋字第二七五號解釋：「人民違反法律上之義務而應受行政罰之行為，法律無特別規定時，雖不以出於故意為必要，仍須以過失為其責任條件。但應受行政罰之行為，僅須違反禁止規定或作為義務，而不以發生損害或危險為其要件者，推定為有過失，於行為人不能舉證證明自己無過失時，即應受處罰。」另最高行政法院三十六年判字第十六號判例：「當事人主張事實須負舉證責任，倘其所提之證據不足為主張事實之證明，自不能認其主張之事實為真實」。復查訴願決定闡明：「‥‥三、‥‥雖訴願人訴願書中一再陳稱係受仲介公司矇騙云云，惟本件訴願人就明知S君聘僱許可期間將屆而委請仲介公司代辦相關事宜，詎於仲介公司未辦妥相關手續前仍繼續聘僱S君從事工作，此一違法事實，其縱非出於故意，亦難卸過失之責。且縱使本件訴願人之違法情事，是因受任之仲介公司業務疏失所致，亦屬該仲介公司依法應另負就業服務法上之行政責任，及其未善盡善良管理人之注意義務，違反與雇主間之委任契約，須對訴願人負損害賠償之民事責任而已，並不影響本件訴願人應負之行政責任。‥‥」。準此，原告尚非可逕免罰責。理由一、按「雇主聘僱外國人不得有下列情事：一、聘僱未經許可、許可失效或他人所申請聘僱之外國人。、、、、」「違反、、、第五十七條第一款、、、、規定者，處新臺幣十五萬元以上七十五萬元以下罰鍰。」分別為就業服務法第五十七條第一款及第六十三條第一項所明定。二、查原告所聘僱之印尼籍外國人SRIMULYANTI許可效期為自九十一年七月二十日至九十二年七月二十日，有外勞居留資料查詢─明細內容顯示畫面在卷可憑。原告於許可效期經過後而失效後，仍聘僱SRIMULYANTI從事家庭監護工工作，案經桃園縣警察局八德分局於九十二年十月八日查獲，此有外國人SRIMULYANTI及原告於警訊之偵訊筆錄附卷可稽。原告雖主張自聘僱始，接續聘僱、聘僱許可之核發、展延聘僱之許可等與本件有關之處分文件，訴願決定機關從未送達與原告，均逕行寄送至桃園市縣○路二六八之二號三樓黃憶湄之營業地址，黃憶湄即為原告所委任之仲介公司員工，然原告從未向訴願決定機關陳明該址為原告收受送達之地址。依法聘僱外國人，法律強制規定應透過外國人力仲介公司辦理相關事宜，一般人民亦無能力獨力處理有關聘僱外國人事宜，自得正當合理信賴仲介公司，有黃憶湄於九十二年六月間SRIMULYANTI聘僱許可行將到期前所親書之字條可證，原告亦立即依其指示提供資料，至九十二年七月二十日聘僱許可前，未獲仲介公司通知無法續聘，亦未收受訴願決定機關就原告之申請是否予以准駁之處分，依例繼續支付薪資，聘僱許可失效乙節毫不知情，亦無任何過失等語。三、惟查，原處分及訴願決定有關原告之地址均記載與起訴狀相同之地址，訴願決定亦送達桃園縣中壢市○○○路七號，並經原告收受，有送達證明附卷足據，原告所指訴願決定未送達與原告，係逕行寄送至桃園市縣○路二六八之二號三樓黃憶湄之營業地址，尚非可採。又原告對原處分已於九十一年十一月十二日合法期間內表明不服而提起訴願，足見原告已知悉原處分，始能據以提出訴願，因此原處分亦無未經合法送達之問題，合先明。次查，原告所聘僱之印尼籍外國人SRIMULYANTI許可效期為自九十一年七月二十日至九十二年七月二十日，已如前述。該印尼籍外國人SRIMULYANTI於警訊中陳明於九十二年（誤植為九十一年）七月二十日居留期限到期，逾期居留期間，於原告家中擔任看護工，原告有繼續支付薪水，每個月一七、○七九元。而原告於警訊時亦供明（外勞居留期限為九十二年（誤植為九十一年）七月二十日至今已逾期你是否知悉？是否繼續僱用他作看護工作？外勞逾期居留期間你僱用他從事看護工作是否支付薪資？）知悉該外國人已逾居留期限，因其婆婆羅葉閑妹缺人照顧才將該外國人留在桃園縣中壢市○○里○○○路七號繼續擔任看護工作至九十二年十月八日，且有支付薪資，每月一萬七千零七十九元等語。原告於九十一年七月二十日至九十二年七月二十日聘僱SRIMULYANTI，業經行政院勞工委員會於九十一年七月二十四日以勞職外字第０九一０六二八一七七號函核發原告聘僱許可，其聘僱許可期間亦載明於其聘僱外國人名冊。原告既為雇主，就其僱用之印尼籍外國人SRIMULYANTI核准工作之期限，自不能諉為不知。原告亦稱其於九十二年六月間已委託仲介公司申請展延聘僱外國人期限，原告已明知應於延展續聘手續辦理完畢後，始可繼續僱用SRIMULYANTI。惟原告於九十二年七月二十日該外國人聘僱許可效期屆滿而失效後，未接獲行政院勞工委員會核發之展延許可，即仍繼續聘僱SRIMULYANTI至九十二年十月八日被警查獲為止，則原告就其違反就業服務法而聘僱該許可失效之外國人自難辭其過失之責。尚不能以已提供資料供仲介公司辦理外籍監護工續聘事宜，至九十二年七月二十日聘僱許可到期日前，未接獲仲介公司通知無法續聘，或行政院勞工委員會准駁之處分，即得主張以為續聘手續當已完竣，依往例繼續支付薪資，使SRIMULYANTI從事家庭監護工之工作，對聘僱許可失效之SRIMULYANTI無任何過失之可言。四、另依行政程序法第一百零二條但書、第一百零三條第五款規定，行政處分所根據之事實，客觀上明白足以確認者，行政機關得不給予陳述意見之機會。本件原告於警訊已陳明知悉外勞居留逾期，已如前述。而SRIMULYANTI於警訊時並已陳明逾期居留在原告家中擔任看護工工作，被告以事證已臻明確，未給予原告陳述意見之機會而裁處罰鍰，依上開法條規定，尚不能執此指被告違法。五、按就業服務法第五十七條第一款明文禁止非法聘僱未經許可、許可失效或他人所申請聘僱之外國人，原告違反上述規定，未經許可，僱用原有聘僱許可效期屆滿而失效之印尼籍外國人，被告依同法第六十三條第一項規定，處原告最低罰鍰十五萬元，經核於法並無不合。訴願決定維持原處分，亦屬妥適。原告主張前詞，請求撤銷訴願決定及原處分，為無理由，應予駁回。六、本件訴訟標的金額未逾二十萬元，為適用簡易程序事件，本判決爰不經言詞辯論為之，併此敘明。據上論結，本件原告之訴為無理由，爰依行政訴訟法第二百三十三條、第九十八條第三項前段，判決如主文。中華民國九十三年九月二十三日臺北高等行政法院第二庭法官陳國成右為正本係照原本作成。本件以訴訟事件所涉及之法律見解具有原則性者為限，始得於本判決送達後二十日內向本院提出上訴狀並表明上訴理由，如已於本判決宣示後送達前提起上訴者，應於判決送達後二十日內補具上訴理由（均按他造人數附繕本），且經最高行政法院許可後方得上訴。中華民國九十三年九月二十四日書記官王英傑",
  "characters": {
    "judges": [
      "陳國成"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "王英傑"
    ],
    "plaintiffs": [
      "甲"
    ],
    "defendants": [
      "桃園縣政府"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-09-23",
  "created_at": "2016-02-06 01:34:17",
  "updated_at": "2016-02-06 01:34:17"
}