{
  "identify": "TPD-93-交聲-916-20040924-1",
  "court": {
    "name": "臺灣臺北地方法院",
    "code": "TPD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 93,
  "word": "交聲",
  "number": "916",
  "jcheck": "1",
  "reason": "違反道路交通管理處罰條例聲明異議",
  "content": "臺灣臺北地方法院交通事件裁定                  九十三年度交聲字第九一六號\n    異議人即\n    受處分人    甲○○\n右列受處分人因違反道路交通管理處罰條例案件，對於交通部公路總局台北區監理所\n中華民國九十三年九月二日所為之處分（原處分案號：北市裁三字第裁二二－Ａ六Ｋ\n五○二八○三號），聲明異議，本院裁定如左：\n    主      文\n異議駁回。\n    理      由\n一、按汽車行駛於道路上，其汽車駕駛人或前座乘客未繫安全帶者，處汽車駕駛人新\n    台幣（下同）一千五百元罰鍰，道路交通管理處罰條例第三十一條第一項定有明\n    文。\n二、本件受處分人即異議人甲○○，於民國九十三年八月十五日十四時九分左右，駕\n    駛所有車號ＣＫ－０一九０號之自用小客車，途經台北市○○○路與成都路口，\n    因其前座乘客初月娥未繫安全帶，為台北市政府警察局交通警察大隊員警葉忠潔\n    所發現攔停，並以受處分人有違反道路交通管理處罰條例第三十一條第一項之行\n    為當場掣單舉發，受處分人簽收員警開立之舉發違反道路交通管理事件通知單，\n    並依限自行到案提出申訴，原處分機關函請舉發機關調查結果，仍認受處分人有\n    上開違規行為，乃依道路交通管理處罰條例第三十一條第一項之規定從輕裁處受\n    處分人罰鍰一千五百元。\n三、本件異議人對右揭時地駕駛前開車輛經過一情並無異詞，惟矢口否認有何未繫安\n    全帶之行為，辯稱略以：當時係正在拉安全帶、當天身體不舒服、車況堵塞、心\n    情煩悶、頭昏眼花云云。經查：受處分人之前座乘客行車未繫安全帶，業據台北\n    市政府警察局萬華分局函覆稱「經查本案係員警現場攔停舉發案，於九十三年八\n    月十五日十四時九分，發現ＣＫ－０一九０號自小客車駕駛人於西寧南路與成都\n    路口前，駕駛座旁乘客未繫安全帶，員警發現違規事實，以手勢配合哨音指示停\n    車受檢」等情，有該局九十三年八月三十日北市警萬分交字第０九三六三五二二\n    三００號書函在卷可稽，而交通警員掣單舉發違反道路交通管理處罰條例所列之\n    違規事實，本質上為行政處分，係公務員基於職務上權力，依法就特定之具體事\n    件所為具有公法上效果之單方行政行為，基於公務員為公法上行為具有公信力之\n    原則，該行政處分當可被推定為真正。又本條立法意旨在強制繫用安全帶用以保\n    護前座駕駛乘客，只要車輛未完全熄火靜止而於道路上行進，前座乘客即應拉起\n    安全帶，不能以正在拉上解免此強制義務，更不能以身體不適或其他無端理由搪\n    塞，是受處分人以前開情詞為辯，尚難可採。\n四、綜上所述，本件受處分人所駕車輛前座乘客確實有自小客車行駛於道路而未繫安\n    全帶之違規行為。原處分機關依道路交通管理處罰條例第三十一條第一項規定裁\n    處罰鍰一千五百元，核無違誤，本件受處分人之異議為無理由，應將其異議駁回\n據上論斷，應依道路交通案件處理辦法第十九條，裁定如主文。\n中      華      民      國    九十三    年      九      月    二十四    日\n                                      臺灣臺北地方法院交通法庭\n                                          法  官    吳定亞\n右正本證明與原本無異。\n如不服本裁定，應於送達後五日內，向本院提出抗告狀。\n                                          書記官    張漪蕙\n中      華      民      國    九十三    年      九      月    二十四    日\n",
  "structure": {
    "main": "異議駁回。",
    "reason": "一、按汽車行駛於道路上，其汽車駕駛人或前座乘客未繫安全帶者，處汽車駕駛人新\n    台幣（下同）一千五百元罰鍰，道路交通管理處罰條例第三十一條第一項定有明\n    文。\n二、本件受處分人即異議人甲○○，於民國九十三年八月十五日十四時九分左右，駕\n    駛所有車號ＣＫ－０一九０號之自用小客車，途經台北市○○○路與成都路口，\n    因其前座乘客初月娥未繫安全帶，為台北市政府警察局交通警察大隊員警葉忠潔\n    所發現攔停，並以受處分人有違反道路交通管理處罰條例第三十一條第一項之行\n    為當場掣單舉發，受處分人簽收員警開立之舉發違反道路交通管理事件通知單，\n    並依限自行到案提出申訴，原處分機關函請舉發機關調查結果，仍認受處分人有\n    上開違規行為，乃依道路交通管理處罰條例第三十一條第一項之規定從輕裁處受\n    處分人罰鍰一千五百元。\n三、本件異議人對右揭時地駕駛前開車輛經過一情並無異詞，惟矢口否認有何未繫安\n    全帶之行為，辯稱略以：當時係正在拉安全帶、當天身體不舒服、車況堵塞、心\n    情煩悶、頭昏眼花云云。經查：受處分人之前座乘客行車未繫安全帶，業據台北\n    市政府警察局萬華分局函覆稱「經查本案係員警現場攔停舉發案，於九十三年八\n    月十五日十四時九分，發現ＣＫ－０一九０號自小客車駕駛人於西寧南路與成都\n    路口前，駕駛座旁乘客未繫安全帶，員警發現違規事實，以手勢配合哨音指示停\n    車受檢」等情，有該局九十三年八月三十日北市警萬分交字第０九三六三五二二\n    三００號書函在卷可稽，而交通警員掣單舉發違反道路交通管理處罰條例所列之\n    違規事實，本質上為行政處分，係公務員基於職務上權力，依法就特定之具體事\n    件所為具有公法上效果之單方行政行為，基於公務員為公法上行為具有公信力之\n    原則，該行政處分當可被推定為真正。又本條立法意旨在強制繫用安全帶用以保\n    護前座駕駛乘客，只要車輛未完全熄火靜止而於道路上行進，前座乘客即應拉起\n    安全帶，不能以正在拉上解免此強制義務，更不能以身體不適或其他無端理由搪\n    塞，是受處分人以前開情詞為辯，尚難可採。\n四、綜上所述，本件受處分人所駕車輛前座乘客確實有自小客車行駛於道路而未繫安\n    全帶之違規行為。原處分機關依道路交通管理處罰條例第三十一條第一項規定裁\n    處罰鍰一千五百元，核無違誤，本件受處分人之異議為無理由，應將其異議駁回\n據上論斷，應依道路交通案件處理辦法第十九條，裁定如主文。"
  },
  "search": "臺灣臺北地方法院交通事件裁定九十三年度交聲字第九一六號異議人即受處分人甲○○右列受處分人因違反道路交通管理處罰條例案件，對於交通部公路總局台北區監理所中華民國九十三年九月二日所為之處分（原處分案號：北市裁三字第裁二二－Ａ六Ｋ五○二八○三號），聲明異議，本院裁定如左：主文異議駁回。理由一、按汽車行駛於道路上，其汽車駕駛人或前座乘客未繫安全帶者，處汽車駕駛人新台幣（下同）一千五百元罰鍰，道路交通管理處罰條例第三十一條第一項定有明文。二、本件受處分人即異議人甲○○，於民國九十三年八月十五日十四時九分左右，駕駛所有車號ＣＫ－０一九０號之自用小客車，途經台北市○○○路與成都路口，因其前座乘客初月娥未繫安全帶，為台北市政府警察局交通警察大隊員警葉忠潔所發現攔停，並以受處分人有違反道路交通管理處罰條例第三十一條第一項之行為當場掣單舉發，受處分人簽收員警開立之舉發違反道路交通管理事件通知單，並依限自行到案提出申訴，原處分機關函請舉發機關調查結果，仍認受處分人有上開違規行為，乃依道路交通管理處罰條例第三十一條第一項之規定從輕裁處受處分人罰鍰一千五百元。三、本件異議人對右揭時地駕駛前開車輛經過一情並無異詞，惟矢口否認有何未繫安全帶之行為，辯稱略以：當時係正在拉安全帶、當天身體不舒服、車況堵塞、心情煩悶、頭昏眼花云云。經查：受處分人之前座乘客行車未繫安全帶，業據台北市政府警察局萬華分局函覆稱「經查本案係員警現場攔停舉發案，於九十三年八月十五日十四時九分，發現ＣＫ－０一九０號自小客車駕駛人於西寧南路與成都路口前，駕駛座旁乘客未繫安全帶，員警發現違規事實，以手勢配合哨音指示停車受檢」等情，有該局九十三年八月三十日北市警萬分交字第０九三六三五二二三００號書函在卷可稽，而交通警員掣單舉發違反道路交通管理處罰條例所列之違規事實，本質上為行政處分，係公務員基於職務上權力，依法就特定之具體事件所為具有公法上效果之單方行政行為，基於公務員為公法上行為具有公信力之原則，該行政處分當可被推定為真正。又本條立法意旨在強制繫用安全帶用以保護前座駕駛乘客，只要車輛未完全熄火靜止而於道路上行進，前座乘客即應拉起安全帶，不能以正在拉上解免此強制義務，更不能以身體不適或其他無端理由搪塞，是受處分人以前開情詞為辯，尚難可採。四、綜上所述，本件受處分人所駕車輛前座乘客確實有自小客車行駛於道路而未繫安全帶之違規行為。原處分機關依道路交通管理處罰條例第三十一條第一項規定裁處罰鍰一千五百元，核無違誤，本件受處分人之異議為無理由，應將其異議駁回據上論斷，應依道路交通案件處理辦法第十九條，裁定如主文。中華民國九十三年九月二十四日臺灣臺北地方法院交通法庭法官吳定亞右正本證明與原本無異。如不服本裁定，應於送達後五日內，向本院提出抗告狀。書記官張漪蕙中華民國九十三年九月二十四日",
  "characters": {
    "judges": [
      "吳定亞"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "張漪蕙"
    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-09-24",
  "created_at": "2016-02-06 01:34:13",
  "updated_at": "2016-02-06 01:34:13"
}