{
  "identify": "TPS-93-台非-219-20040923",
  "court": {
    "name": "最高法院",
    "code": "TPS"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 93,
  "word": "台非",
  "number": "219",
  "jcheck": "",
  "reason": "違反槍砲彈藥刀械管制條例",
  "content": "最高法院刑事判決                                九十三年度台非字第二一九號\n    上 訴 人  最高法院檢察署檢察總長\n    被    告  甲○○\n                      （現在台灣新竹監獄執行）\n右上訴人因被告違反槍砲彈藥刀械管制條例案件，對於台灣高等法院台南分院中華民\n國九十年二月二十一日第二審確定判決（八十九年度上訴字第一五○三號，起訴案號\n：台灣台南地方法院檢察署八十九年度偵字第九三三號），認為部分違法，提起非常\n上訴，本院判決如左：\n    主  文\n原判決關於主刑諭知累犯部分撤銷。\n甲○○連續未經許可製造其他可發射子彈具有殺傷力之槍枝，處有期徒刑伍年陸月，\n併科罰金新台幣拾捌萬元；罰金部分如易服勞役，以罰金總額與陸個月之日數比例折\n算。\n    理  由\n非常上訴理由稱：「一、按判決不適用法則或適用不當者，為違背法令。又受有期徒\n刑之執行完畢，或受無期徒刑或受有期徒刑一部之執行而赦免後，五年以內再犯有期\n徒刑以上之罪者，始為累犯。刑事訴訟法第三百七十八條、刑法第四十七條定有明文\n。次查刑法第七十九條之一第一項規定：『二以上徒刑併執行者，第七十七條所定最\n低應執行之期間，合併計算之。』同條第三項規定：『依第一項規定合併計算執行期\n間而假釋者，前條第一項規定之期間，亦合併計算之』。則在併合執行之情形，經許\n其假釋出獄者，其報請許可假釋所須最低應執行之期間，既合併計算，且假釋期間（\n即殘刑期間），亦合併計算之，其期間即無從區分。從而，不論假釋出獄前所執行之\n期間是否已逾其中任一罪之刑期，亦不論嗣後其假釋有無被撤銷，在假釋期間內，均\n應認為尚未執行完畢。其於執行逾其中任一罪之刑期後五年內之假釋期間，再犯有期\n徒刑以上之罪者，不應論以累犯（八十八年七月二十日最高法院刑事庭第四次決議參\n照）。本件被告甲○○自民國八十二年十二月三日入監執行至八十六年八月八日縮短\n刑期假釋出獄，在上開期間共犯有：(一)八十二年間因吸用麻醉藥品經台灣新竹地方法\n院以八十二年度訴字第八三一號判決判處有期徒刑五月。(二)於八十二年間因製造具有\n殺傷力槍枝未遂，經台灣新竹地方法院以八十二年度訴字第八三一號判決判處有期徒\n刑十月。(三)於八十二年一月至七月十五日間，因違反藥事法（轉讓禁藥罪）經台灣新\n竹地方法院以八十二年度訴字第一一○五號判決判處有期徒刑一年。(四)犯詐欺罪經台\n灣新竹地方法院以七十九年度易字第一六一○號判決判處有期徒刑五月，嗣經同法院\n以八十三年度聲減字第二號裁定減刑為有期徒刑二月十五日。(五)又因違反槍砲彈藥刀\n械管制條例案件，於八十三年三月三十一日，為前開法院以八十三年度訴字第二六號\n刑事判決判處有期徒刑五月。(六)於八十二年二月至七月間販賣麻醉藥品，經台灣高等\n法院以八十四年度上更(一)字第二八九號判處有期徒刑五年六月。但因台灣高等法院檢\n察署檢察官認：(一)吸用麻醉藥品罪。(二)製造具有殺傷力槍枝未遂罪。(三)違反藥事法之\n轉讓禁藥罪。(六)販賣麻醉藥品罪等四罪，係屬數罪併罰案件，聲請台灣高等法院以八\n十五年度聲字第五九九號裁定被告應執行有期徒刑六年六月。檢察官乃以八十五年執\n更則字第六一八號指揮書命令執行，刑期自八十五年七月四日起算，預定至八十九年\n十二月二十三日執行期滿。惟至八十六年八月八日因縮短刑期假釋出獄，有法務部八\n十六年七月二十三日法八十六矯字第○二三一一五號函，台灣新竹地方法院八十六年\n度聲字第八九九號裁定及同院（檢察署）檢察官所發八十五年執更則字第六一八號指\n揮書附卷可稽。尚在假釋期間內，被告竟於八十九年一月間某日起至同年二月十八日\n止，又犯違反槍砲彈藥刀械管制條例案件之罪。依首開說明，在假釋期間內，均應認\n為尚未執行完畢，不應論以累犯。詎原判決竟認被告所犯詐欺及（違反）槍砲彈藥刀\n械管制條例二罪，甫於八十五年七月三日執行完畢，五年之內再犯違反槍砲彈藥刀械\n管制條例案件，應成立累犯，而依累犯規定加重其刑，顯有判決適用法則不當之違法\n。二、案經確定，爰依刑事訴訟法第四百四十一條、第四百四十三條提起非常上訴，\n以資糾正」等語。\n本院按判決不適用法則或適用不當者，為違背法令。又受有期徒刑之執行完畢，或受\n無期徒刑或受有期徒刑一部之執行而赦免後，五年以內再犯有期徒刑以上之罪者，始\n為累犯，刑事訴訟法第三百七十八條、刑法第四十七條定有明文。次查刑法第七十九\n條之一第一項規定：二以上徒刑併執行者，第七十七條所定最低應執行之期間，合併\n計算之。同條第三項規定：依第一項規定合併計算執行期間而假釋者，前條第一項規\n定之期間，亦合併計算之。則在併合執行之情形，經許其假釋出獄者，其報請許可假\n釋所須最低應執行之期間，既合併計算，且假釋期間，亦合併計算之，其期間即無從\n區分。從而，不論假釋出獄前所執行之期間是否已逾其中任一罪之刑期，亦不論嗣後\n其假釋有無被撤銷，在假釋期間內，均應認為尚未執行完畢。其於執行逾其中任一罪\n之刑期後五年內之假釋期間，再犯有期徒刑以上之罪者，不應論以累犯。本件被告甲\n○○自八十二年十二月三日入監執行至八十六年八月八日縮短刑期假釋出獄，在上開\n期間共犯有：(一)八十二年間因吸用麻醉藥品，經台灣新竹地方法院判處有期徒刑五月\n。(二)八十二年間因製造具有殺傷力槍枝，經同院判處有期徒刑十月。(三)八十二年間因\n轉讓禁藥罪，經同院判處有期徒刑一年。(四)七十九年間因犯詐欺罪，經同院判處有期\n徒刑五月，嗣減刑為有期徒刑二月十五日。(五)八十三年間因違反槍砲彈藥刀械管制條\n例案件，為同院判處有期徒刑五月。(六)八十二年間因販賣麻醉藥品罪，經台灣高等法\n院判處有期徒刑五年六月。嗣經台灣高等法院檢察署檢察官以被告所犯(一)吸用麻醉藥\n品罪、(二)製造具有殺傷力槍枝罪、(三)轉讓禁藥罪、(六)販賣麻醉藥品罪係屬數罪併罰案\n件，聲請台灣高等法院裁定應執行有期徒刑六年六月。檢察官發布執行指揮書，刑期\n自八十五年七月四日起至八十九年十二月二十三日執行期滿。惟於八十六年八月八日\n因縮短刑期假釋出獄，有法務部八十六年七月二十三日法八十六矯字第○二三一一五\n號函，台灣新竹地方法院八十六年度聲字第八九九號裁定及台灣新竹地方院檢察署檢\n察官八十五年執更則字第六一八號指揮書暨被告刑案資料查註紀錄表附卷可稽。詎被\n告在假釋期間內，於八十九年一月間某日起至二月十八日止，又未經許可製造其他可\n發射子彈具有殺傷力之槍枝。依首開說明，其在假釋期間內犯罪，不應論以累犯。原\n判決逕以七十九、八十三年間所犯詐欺及違反槍砲彈藥刀械管制條例案件二罪，已於\n八十五年七月三日執行完畢，五年之內再犯本件違反槍砲彈藥刀械管制條例案件，依\n累犯論科而加重其刑，顯有判決適用法則不當之違法。案經確定，非常上訴意旨執以\n指摘，洵有理由。因原判決不利於被告，應由本院將原判決關於主刑諭知被告累犯之\n部分撤銷改判，酌情量處如主文第二項所示之刑，以資救濟。\n據上論結，應依刑事訴訟法第四百四十七條第一項第一款，槍砲彈藥刀械管制條例十\n一條第一項、第十二條第一項，刑法第十一條、第五十五條、第四十二條第三項，判\n決如主文。\n中      華      民      國    九十三    年      九      月    二十三    日\n                              最高法院刑事第四庭\n                                  審判長法官  紀  俊  乾\n                                        法官  黃  正  興\n                                        法官  劉  介  民\n                                        法官  陳  東  誥\n                                        法官  魏  新  和\n      右正本證明與原本無異\n                                              書  記  官\n中      華      民      國    九十三    年      九      月    二十九    日\n                                                                        Ｋ\n附錄本案論罪科刑法條全文\n  修正後槍砲彈藥刀械管制條例第十一條第一項：「未經許可，製造、販賣或運輸第\n  四條第一項第一款所稱其他可發射金屬或子彈具有殺傷力之各式槍砲者，處五年以\n  上有期徒刑，併科新壹幣一千萬元以下罰金。」\n  第十二條第二項：「未經許可，製造、販賣或運輸子彈者，處一年以上七年以下有\n  期徒刑，併科新壹幣五百萬元以下罰金。」\n",
  "structure": {
    "main": "原判決關於主刑諭知累犯部分撤銷。\n甲○○連續未經許可製造其他可發射子彈具有殺傷力之槍枝，處有期徒刑伍年陸月，\n併科罰金新台幣拾捌萬元；罰金部分如易服勞役，以罰金總額與陸個月之日數比例折\n算。",
    "reason": "非常上訴理由稱：「一、按判決不適用法則或適用不當者，為違背法令。又受有期徒\n刑之執行完畢，或受無期徒刑或受有期徒刑一部之執行而赦免後，五年以內再犯有期\n徒刑以上之罪者，始為累犯。刑事訴訟法第三百七十八條、刑法第四十七條定有明文\n。次查刑法第七十九條之一第一項規定：『二以上徒刑併執行者，第七十七條所定最\n低應執行之期間，合併計算之。』同條第三項規定：『依第一項規定合併計算執行期\n間而假釋者，前條第一項規定之期間，亦合併計算之』。則在併合執行之情形，經許\n其假釋出獄者，其報請許可假釋所須最低應執行之期間，既合併計算，且假釋期間（\n即殘刑期間），亦合併計算之，其期間即無從區分。從而，不論假釋出獄前所執行之\n期間是否已逾其中任一罪之刑期，亦不論嗣後其假釋有無被撤銷，在假釋期間內，均\n應認為尚未執行完畢。其於執行逾其中任一罪之刑期後五年內之假釋期間，再犯有期\n徒刑以上之罪者，不應論以累犯（八十八年七月二十日最高法院刑事庭第四次決議參\n照）。本件被告甲○○自民國八十二年十二月三日入監執行至八十六年八月八日縮短\n刑期假釋出獄，在上開期間共犯有：(一)八十二年間因吸用麻醉藥品經台灣新竹地方法\n院以八十二年度訴字第八三一號判決判處有期徒刑五月。(二)於八十二年間因製造具有\n殺傷力槍枝未遂，經台灣新竹地方法院以八十二年度訴字第八三一號判決判處有期徒\n刑十月。(三)於八十二年一月至七月十五日間，因違反藥事法（轉讓禁藥罪）經台灣新\n竹地方法院以八十二年度訴字第一一○五號判決判處有期徒刑一年。(四)犯詐欺罪經台\n灣新竹地方法院以七十九年度易字第一六一○號判決判處有期徒刑五月，嗣經同法院\n以八十三年度聲減字第二號裁定減刑為有期徒刑二月十五日。(五)又因違反槍砲彈藥刀\n械管制條例案件，於八十三年三月三十一日，為前開法院以八十三年度訴字第二六號\n刑事判決判處有期徒刑五月。(六)於八十二年二月至七月間販賣麻醉藥品，經台灣高等\n法院以八十四年度上更(一)字第二八九號判處有期徒刑五年六月。但因台灣高等法院檢\n察署檢察官認：(一)吸用麻醉藥品罪。(二)製造具有殺傷力槍枝未遂罪。(三)違反藥事法之\n轉讓禁藥罪。(六)販賣麻醉藥品罪等四罪，係屬數罪併罰案件，聲請台灣高等法院以八\n十五年度聲字第五九九號裁定被告應執行有期徒刑六年六月。檢察官乃以八十五年執\n更則字第六一八號指揮書命令執行，刑期自八十五年七月四日起算，預定至八十九年\n十二月二十三日執行期滿。惟至八十六年八月八日因縮短刑期假釋出獄，有法務部八\n十六年七月二十三日法八十六矯字第○二三一一五號函，台灣新竹地方法院八十六年\n度聲字第八九九號裁定及同院（檢察署）檢察官所發八十五年執更則字第六一八號指\n揮書附卷可稽。尚在假釋期間內，被告竟於八十九年一月間某日起至同年二月十八日\n止，又犯違反槍砲彈藥刀械管制條例案件之罪。依首開說明，在假釋期間內，均應認\n為尚未執行完畢，不應論以累犯。詎原判決竟認被告所犯詐欺及（違反）槍砲彈藥刀\n械管制條例二罪，甫於八十五年七月三日執行完畢，五年之內再犯違反槍砲彈藥刀械\n管制條例案件，應成立累犯，而依累犯規定加重其刑，顯有判決適用法則不當之違法\n。二、案經確定，爰依刑事訴訟法第四百四十一條、第四百四十三條提起非常上訴，\n以資糾正」等語。\n本院按判決不適用法則或適用不當者，為違背法令。又受有期徒刑之執行完畢，或受\n無期徒刑或受有期徒刑一部之執行而赦免後，五年以內再犯有期徒刑以上之罪者，始\n為累犯，刑事訴訟法第三百七十八條、刑法第四十七條定有明文。次查刑法第七十九\n條之一第一項規定：二以上徒刑併執行者，第七十七條所定最低應執行之期間，合併\n計算之。同條第三項規定：依第一項規定合併計算執行期間而假釋者，前條第一項規\n定之期間，亦合併計算之。則在併合執行之情形，經許其假釋出獄者，其報請許可假\n釋所須最低應執行之期間，既合併計算，且假釋期間，亦合併計算之，其期間即無從\n區分。從而，不論假釋出獄前所執行之期間是否已逾其中任一罪之刑期，亦不論嗣後\n其假釋有無被撤銷，在假釋期間內，均應認為尚未執行完畢。其於執行逾其中任一罪\n之刑期後五年內之假釋期間，再犯有期徒刑以上之罪者，不應論以累犯。本件被告甲\n○○自八十二年十二月三日入監執行至八十六年八月八日縮短刑期假釋出獄，在上開\n期間共犯有：(一)八十二年間因吸用麻醉藥品，經台灣新竹地方法院判處有期徒刑五月\n。(二)八十二年間因製造具有殺傷力槍枝，經同院判處有期徒刑十月。(三)八十二年間因\n轉讓禁藥罪，經同院判處有期徒刑一年。(四)七十九年間因犯詐欺罪，經同院判處有期\n徒刑五月，嗣減刑為有期徒刑二月十五日。(五)八十三年間因違反槍砲彈藥刀械管制條\n例案件，為同院判處有期徒刑五月。(六)八十二年間因販賣麻醉藥品罪，經台灣高等法\n院判處有期徒刑五年六月。嗣經台灣高等法院檢察署檢察官以被告所犯(一)吸用麻醉藥\n品罪、(二)製造具有殺傷力槍枝罪、(三)轉讓禁藥罪、(六)販賣麻醉藥品罪係屬數罪併罰案\n件，聲請台灣高等法院裁定應執行有期徒刑六年六月。檢察官發布執行指揮書，刑期\n自八十五年七月四日起至八十九年十二月二十三日執行期滿。惟於八十六年八月八日\n因縮短刑期假釋出獄，有法務部八十六年七月二十三日法八十六矯字第○二三一一五\n號函，台灣新竹地方法院八十六年度聲字第八九九號裁定及台灣新竹地方院檢察署檢\n察官八十五年執更則字第六一八號指揮書暨被告刑案資料查註紀錄表附卷可稽。詎被\n告在假釋期間內，於八十九年一月間某日起至二月十八日止，又未經許可製造其他可\n發射子彈具有殺傷力之槍枝。依首開說明，其在假釋期間內犯罪，不應論以累犯。原\n判決逕以七十九、八十三年間所犯詐欺及違反槍砲彈藥刀械管制條例案件二罪，已於\n八十五年七月三日執行完畢，五年之內再犯本件違反槍砲彈藥刀械管制條例案件，依\n累犯論科而加重其刑，顯有判決適用法則不當之違法。案經確定，非常上訴意旨執以\n指摘，洵有理由。因原判決不利於被告，應由本院將原判決關於主刑諭知被告累犯之\n部分撤銷改判，酌情量處如主文第二項所示之刑，以資救濟。\n據上論結，應依刑事訴訟法第四百四十七條第一項第一款，槍砲彈藥刀械管制條例十\n一條第一項、第十二條第一項，刑法第十一條、第五十五條、第四十二條第三項，判\n決如主文。"
  },
  "search": "最高法院刑事判決九十三年度台非字第二一九號上訴人最高法院檢察署檢察總長被告甲○○（現在台灣新竹監獄執行）右上訴人因被告違反槍砲彈藥刀械管制條例案件，對於台灣高等法院台南分院中華民國九十年二月二十一日第二審確定判決（八十九年度上訴字第一五○三號，起訴案號：台灣台南地方法院檢察署八十九年度偵字第九三三號），認為部分違法，提起非常上訴，本院判決如左：主文原判決關於主刑諭知累犯部分撤銷。甲○○連續未經許可製造其他可發射子彈具有殺傷力之槍枝，處有期徒刑伍年陸月，併科罰金新台幣拾捌萬元；罰金部分如易服勞役，以罰金總額與陸個月之日數比例折算。理由非常上訴理由稱：「一、按判決不適用法則或適用不當者，為違背法令。又受有期徒刑之執行完畢，或受無期徒刑或受有期徒刑一部之執行而赦免後，五年以內再犯有期徒刑以上之罪者，始為累犯。刑事訴訟法第三百七十八條、刑法第四十七條定有明文。次查刑法第七十九條之一第一項規定：『二以上徒刑併執行者，第七十七條所定最低應執行之期間，合併計算之。』同條第三項規定：『依第一項規定合併計算執行期間而假釋者，前條第一項規定之期間，亦合併計算之』。則在併合執行之情形，經許其假釋出獄者，其報請許可假釋所須最低應執行之期間，既合併計算，且假釋期間（即殘刑期間），亦合併計算之，其期間即無從區分。從而，不論假釋出獄前所執行之期間是否已逾其中任一罪之刑期，亦不論嗣後其假釋有無被撤銷，在假釋期間內，均應認為尚未執行完畢。其於執行逾其中任一罪之刑期後五年內之假釋期間，再犯有期徒刑以上之罪者，不應論以累犯（八十八年七月二十日最高法院刑事庭第四次決議參照）。本件被告甲○○自民國八十二年十二月三日入監執行至八十六年八月八日縮短刑期假釋出獄，在上開期間共犯有：(一)八十二年間因吸用麻醉藥品經台灣新竹地方法院以八十二年度訴字第八三一號判決判處有期徒刑五月。(二)於八十二年間因製造具有殺傷力槍枝未遂，經台灣新竹地方法院以八十二年度訴字第八三一號判決判處有期徒刑十月。(三)於八十二年一月至七月十五日間，因違反藥事法（轉讓禁藥罪）經台灣新竹地方法院以八十二年度訴字第一一○五號判決判處有期徒刑一年。(四)犯詐欺罪經台灣新竹地方法院以七十九年度易字第一六一○號判決判處有期徒刑五月，嗣經同法院以八十三年度聲減字第二號裁定減刑為有期徒刑二月十五日。(五)又因違反槍砲彈藥刀械管制條例案件，於八十三年三月三十一日，為前開法院以八十三年度訴字第二六號刑事判決判處有期徒刑五月。(六)於八十二年二月至七月間販賣麻醉藥品，經台灣高等法院以八十四年度上更(一)字第二八九號判處有期徒刑五年六月。但因台灣高等法院檢察署檢察官認：(一)吸用麻醉藥品罪。(二)製造具有殺傷力槍枝未遂罪。(三)違反藥事法之轉讓禁藥罪。(六)販賣麻醉藥品罪等四罪，係屬數罪併罰案件，聲請台灣高等法院以八十五年度聲字第五九九號裁定被告應執行有期徒刑六年六月。檢察官乃以八十五年執更則字第六一八號指揮書命令執行，刑期自八十五年七月四日起算，預定至八十九年十二月二十三日執行期滿。惟至八十六年八月八日因縮短刑期假釋出獄，有法務部八十六年七月二十三日法八十六矯字第○二三一一五號函，台灣新竹地方法院八十六年度聲字第八九九號裁定及同院（檢察署）檢察官所發八十五年執更則字第六一八號指揮書附卷可稽。尚在假釋期間內，被告竟於八十九年一月間某日起至同年二月十八日止，又犯違反槍砲彈藥刀械管制條例案件之罪。依首開說明，在假釋期間內，均應認為尚未執行完畢，不應論以累犯。詎原判決竟認被告所犯詐欺及（違反）槍砲彈藥刀械管制條例二罪，甫於八十五年七月三日執行完畢，五年之內再犯違反槍砲彈藥刀械管制條例案件，應成立累犯，而依累犯規定加重其刑，顯有判決適用法則不當之違法。二、案經確定，爰依刑事訴訟法第四百四十一條、第四百四十三條提起非常上訴，以資糾正」等語。本院按判決不適用法則或適用不當者，為違背法令。又受有期徒刑之執行完畢，或受無期徒刑或受有期徒刑一部之執行而赦免後，五年以內再犯有期徒刑以上之罪者，始為累犯，刑事訴訟法第三百七十八條、刑法第四十七條定有明文。次查刑法第七十九條之一第一項規定：二以上徒刑併執行者，第七十七條所定最低應執行之期間，合併計算之。同條第三項規定：依第一項規定合併計算執行期間而假釋者，前條第一項規定之期間，亦合併計算之。則在併合執行之情形，經許其假釋出獄者，其報請許可假釋所須最低應執行之期間，既合併計算，且假釋期間，亦合併計算之，其期間即無從區分。從而，不論假釋出獄前所執行之期間是否已逾其中任一罪之刑期，亦不論嗣後其假釋有無被撤銷，在假釋期間內，均應認為尚未執行完畢。其於執行逾其中任一罪之刑期後五年內之假釋期間，再犯有期徒刑以上之罪者，不應論以累犯。本件被告甲○○自八十二年十二月三日入監執行至八十六年八月八日縮短刑期假釋出獄，在上開期間共犯有：(一)八十二年間因吸用麻醉藥品，經台灣新竹地方法院判處有期徒刑五月。(二)八十二年間因製造具有殺傷力槍枝，經同院判處有期徒刑十月。(三)八十二年間因轉讓禁藥罪，經同院判處有期徒刑一年。(四)七十九年間因犯詐欺罪，經同院判處有期徒刑五月，嗣減刑為有期徒刑二月十五日。(五)八十三年間因違反槍砲彈藥刀械管制條例案件，為同院判處有期徒刑五月。(六)八十二年間因販賣麻醉藥品罪，經台灣高等法院判處有期徒刑五年六月。嗣經台灣高等法院檢察署檢察官以被告所犯(一)吸用麻醉藥品罪、(二)製造具有殺傷力槍枝罪、(三)轉讓禁藥罪、(六)販賣麻醉藥品罪係屬數罪併罰案件，聲請台灣高等法院裁定應執行有期徒刑六年六月。檢察官發布執行指揮書，刑期自八十五年七月四日起至八十九年十二月二十三日執行期滿。惟於八十六年八月八日因縮短刑期假釋出獄，有法務部八十六年七月二十三日法八十六矯字第○二三一一五號函，台灣新竹地方法院八十六年度聲字第八九九號裁定及台灣新竹地方院檢察署檢察官八十五年執更則字第六一八號指揮書暨被告刑案資料查註紀錄表附卷可稽。詎被告在假釋期間內，於八十九年一月間某日起至二月十八日止，又未經許可製造其他可發射子彈具有殺傷力之槍枝。依首開說明，其在假釋期間內犯罪，不應論以累犯。原判決逕以七十九、八十三年間所犯詐欺及違反槍砲彈藥刀械管制條例案件二罪，已於八十五年七月三日執行完畢，五年之內再犯本件違反槍砲彈藥刀械管制條例案件，依累犯論科而加重其刑，顯有判決適用法則不當之違法。案經確定，非常上訴意旨執以指摘，洵有理由。因原判決不利於被告，應由本院將原判決關於主刑諭知被告累犯之部分撤銷改判，酌情量處如主文第二項所示之刑，以資救濟。據上論結，應依刑事訴訟法第四百四十七條第一項第一款，槍砲彈藥刀械管制條例十一條第一項、第十二條第一項，刑法第十一條、第五十五條、第四十二條第三項，判決如主文。中華民國九十三年九月二十三日最高法院刑事第四庭審判長法官紀俊乾法官黃正興法官劉介民法官陳東誥法官魏新和右正本證明與原本無異書記官中華民國九十三年九月二十九日Ｋ附錄本案論罪科刑法條全文修正後槍砲彈藥刀械管制條例第十一條第一項：「未經許可，製造、販賣或運輸第四條第一項第一款所稱其他可發射金屬或子彈具有殺傷力之各式槍砲者，處五年以上有期徒刑，併科新壹幣一千萬元以下罰金。」第十二條第二項：「未經許可，製造、販賣或運輸子彈者，處一年以上七年以下有期徒刑，併科新壹幣五百萬元以下罰金。」",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [
      "甲○○"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-09-23",
  "created_at": "2016-02-06 01:39:30",
  "updated_at": "2016-02-06 01:39:30"
}