{
  "identify": "TPS-93-台上-1956-20040923",
  "court": {
    "name": "最高法院",
    "code": "TPS"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 93,
  "word": "台上",
  "number": "1956",
  "jcheck": "",
  "reason": "損害賠償",
  "content": "最高法院民事判決                              九十三年度台上字第一九五六號\n    上  訴  人  國泰世華商業銀行股份有限公司\n    法定代理人  汪國華\n    訴訟代理人  李平義律師\n                陳彥希律師\n                王韋傑律師\n    被 上訴 人  中興商業銀行股份有限公司\n    法定代理人  王南華\n    訴訟代理人  李嘉典律師\n右當事人間請求損害賠償事件，上訴人對於中華民國九十三年五月二十六日台灣高等\n法院第二審更審判決（九十二年度重上更(一)字第二三號），提起上訴，本院判決如下\n：\n    主  文\n原判決廢棄，發回台灣高等法院。\n    理  由\n本件上訴人主張：伊與公元證券投資信託股份有限公司（下稱公元投信公司，現已更\n名為寶來證券投資信託股份有限公司）於民國八十四年五月十六日簽訂「公元得利證\n券投資信託基金證券投資信託契約」（下稱系爭投信契約），設立「公元得利基金專\n戶」，成為該基金之保管機構。嗣公元投信公司於八十五年八月八日經由傳真方式，\n指示伊將該專戶中之六億元，以定期存款方式存入被上訴人銀行台中分行，以獲取利\n息。伊乃以受款人為「中興商業銀行」、面額新台幣（下同）六億元、發票日八十五\n年八月八日、票號ＢＥ0000000、付款人為台灣銀行之劃平行線禁止背書轉讓\n支票一紙（俗稱「台支」支票），交予自稱係被上訴人台中分行職員「鄭俊彰」之蘇\n忠峰，換取由蘇忠峰所交付面額各二億元之被上訴人名義定期存單三紙。旋蘇忠峰即\n持該六億元支票委託被上訴人台北分行取款並存入被上訴人台中分行之劉紀承帳戶內\n，再予提領一空。至八十五年九月十六日因公元投信公司調取該六億元定期存款相關\n資料，經查證後始悉該三紙定期存單係蘇忠峰等所偽造。是系爭六億元定期存款既因\n被上訴人台中分行職員之疏失，致遭詐領，被上訴人自應負連帶賠償責任。又該六億\n元支票已指名被上訴人為受款人，並禁止背書轉讓，縱被上訴人職員於受託兌領後轉\n匯入劉紀承帳戶而予提領一空，被上訴人仍屬無法律上之原因而受有利益致伊受有損\n害等情。爰依民法侵權行為及不當得利之法律關係，求為命被上訴人給付伊六億元及\n自八十五年八月九日起，加付法定遲延利息之判決（第一審駁回上訴人之訴，上訴人\n於原審更審減縮請求金額為五億八千七百九十萬一千一百四十七元本息）。\n被上訴人則以：上訴人並非系爭六億元之被害人，提起本件訴訟欠缺權利保護要件。\n系爭六億元遭蘇忠峰等人詐取，純係公元投信公司之基金管理人張慶楠貪圖佣金違法\n失職，及上訴人辦理定期存款手續未向伊台中分行查證所致，伊或伊之受僱人並無負\n任何過失責任可言。縱認伊有過失，上訴人亦與有過失，應適用過失相抵之規定；且\n上訴人之侵權行為損害賠償請求權已罹於二年時效而消滅。伊依銀行實務，將系爭六\n億元支票為「取款」背書，存入伊台北分行設於臺灣銀行營業部之同業存款往來帳戶\n，完成兌領程序。再依客戶蘇忠峰指示匯入伊台中分行之劉紀承帳戶內，並無「惡意\n」或獲有不當得利等語，資為抗辯。\n原審維持第一審所為上訴人敗訴之判決，駁回上訴人之上訴（上訴人於原審更審已減\n縮聲明請求五億八千七百九十萬一千一百四十七元本息），無非以：按觀之系爭投信\n契約第十四條第一項、第二十條、第二十一條等約定，足知其兼具信託消費寄託及委\n任等法律性質，以資規範基金經理公司（公元投信公司）、保管機構（上訴人）與受\n益人三者間之關係，是應探究契約當事人就各項事務之目的，再適用（或類推適用）\n民法既有之相同規定，以定其法律效果。就上訴人受公元投信公司之委託，於上訴人\n處設立「公元投信基金專戶」，受託保管「公元得利基金」，因此寄託物為金錢，並\n無特定，則上訴人僅有返還同一數額金錢而無返還原物予公元投信公司之義務甚明。\n當公元投信公司將該筆基金款項交付上訴人保管時，此筆基金款項（寄託物）之利益\n及危險即移轉於上訴人。故該筆基金若遭第三人冒領，上訴人自受有損害，參照修正\n前民法第六百零三條第一項、第二項規定及最高法院五十七年台上字第二九六五號判\n例意旨可明。是上訴人主張系爭六億元之寄託物遭人詐領，伊為被害人，有其依據。\n次查本件被上訴人為法人，理論上法人本身無法為侵權行為，必其負責人或受僱人行\n使職權或執行職務時為侵權行為，法人就其負責人或受僱人之侵權行為負損害賠償責\n任，故邏輯上並無令被上訴人自負民法第一百八十四條第一項前段本身侵權行為損害\n賠償責任之可能。從而，上訴人依民法第一百八十四條第一項前段規定訴請被上訴人\n就自身之侵權行為負損害賠償責任，洵非正當。就六億元定存關係成立前，蘇忠峰得\n以使用被上訴人銀行台中分行電話及自由進出銀行部分，上訴人並未具體舉證係該分\n行何一受僱人之過失行為所致，參以該院另案八十九年度上更(一)字第二二０號刑事判\n決認定事實，並經最高法院九十一年度台上字第五一七六號判決駁回上訴確定在案，\n有該刑事判決足憑，審酌銀行與一般人民金錢事務息息相關，為公眾進出之場所，則\n蘇忠峰經常進出被上訴人台中分行營業廳，並未違反常理。又被上訴人台中分行之電\n話分機\"５７\"既可供一般客戶使用，詎該分機竟遭蘇忠峰利用，尚難以此逕認被上訴\n人之受僱人有任何職務上之過失行為。至於鄭俊彰交付名片予蘇忠峰之行為，為銀行\n業務員招攬客戶推展銀行業務行為，尤屬情理之常，亦難僅以鄭俊彰交付名片即謂為\n不法行為。另考量上訴人就此種大額「定存」存款項事務尤應謹慎核對被上訴人台中\n分行有關鄭俊彰之人別資料等方式，以資確認前來辦理交割事務者是否確為被上訴人\n台中分行行員鄭俊彰，上訴人未如此為之，且未查核蘇忠峰交付假存單等情，實係上\n訴人之受僱人過失所致。故上訴人上開指摘被上訴人之受僱人有故意或過失之不法行\n為，委無可取。另關於六億元定存關係之成立與定存單之交付部分，查中華民國銀行\n商業同業公會全國聯合會（下稱銀行全聯會）八十八年九月八日全一字第○八九二號\n、八十九年三月二十九日全一字第○一三七號函可知：當受款銀行就票面上載明自己\n為受款人之禁止背書轉讓之「台支」支票，倘由第三人持以兌領，受款銀行確認與發\n票銀行間無原因或對價關係，且係該第三人向發票銀行申請簽發（或由執票人出示申\n請存根，或由受款銀行向發票銀行查詢），則受款銀行依執票人指示將該「台支」支\n票兌現後，匯入執票人指定之受款銀行帳戶內，雖與票據法第一百四十四條準用第三\n十條第二項規定有所相左，惟因應社會交易慣例上將「台支」支票視同現金，面額一\n百萬元以上「台支」支票於發票日提示，如透過於台灣銀行營業部設有同業往來存款\n帳戶之各銀行或其轄下分行交換，當日即可兌領並起算利息，亦可達到防止「台支」\n支票遺失之效果。由上開社會交易因應形成銀行實務上之慣例，銀行全聯會業已函覆\n明確，不容上訴人否認。惟第三人蘇忠峰持系爭「台支」支票向被上訴人台北分行兌\n領，被上訴人有無盡到上開查詢系爭「台支」支票是否由蘇忠峰向上訴人申請簽發，\n或逕向上訴人查詢之義務？就此，被上訴人並未舉證證明其承辦人員有查詢系爭「台\n支」支票確係蘇忠峰向上訴人申請簽發之事實，即逕行依執票人蘇忠峰指示將兌現金\n額匯入被上訴人台中分行之劉紀承帳戶，與銀行實務之處理上尚有違誤。但支票為無\n因及流通證券，被上訴人台北分行之受僱人見及系爭「台支」支票上載明被上訴人為\n受款人，因而於系爭「台支」支票背面背書取款，有系爭「台支」支票之正反面可憑\n，並無違反上訴人於系爭「台支」支票上所為禁止背書轉讓之記載可言。易言之，被\n上訴人兌領系爭「台支」支票票款之行為，乃基於上訴人簽發之系爭「台支」支票記\n載之受款人地位兌現票款，屬合法權利之行使，要非侵權行為可言；被上訴人於兌領\n票款後，取得該票款，事後再將自己帳戶內之票款依客戶蘇忠峰之指示轉入第三人劉\n紀承帳戶，核係被上訴人處分自己金錢之行為，亦難謂被上訴人台北分行人員於收受\n系爭「台支」支票未查核是否為蘇忠峰向上訴人申請簽發之行為，與上訴人所受系爭\n票款之損害間有因果關係存在。系爭「台支」支票於八十五年八月八日即經被上訴人\n台北分行兌領取款，並依蘇忠峰指示匯入被上訴人台中分行劉紀承帳戶，旋遭提領，\n則鄭俊彰縱於八十五年八月二十六日謊稱收到印鑑卡、將定存單交付蘇忠峰之不當行\n為，因該時蘇忠峰等人之詐騙取款之犯罪行為業已完成，對於上訴人六億元之損失早\n已造成，則鄭俊彰事後之不法行為，亦無從認為與上訴人之損害結果間有因果關係。\n依上所陳，上訴人指摘被上訴人之人員有故意或過失行為，致伊受有系爭六億元之損\n害云云，尚非可採。復查，連帶債務人中之每一人無分擔部分可言，惟對外關係上仍\n應對債權人負連帶責任，若內部關係上應負擔全部債務之債務人之消滅時效已完成者\n，無應分擔部分之債務人即得依民法第二百七十六條第二項規定主張時效利益，而免\n負全部連帶債務。本件上訴人至遲於八十五年九月十六日知悉被上訴人將系爭「台支\n」支票兌現款項，並依蘇忠峰指示匯入劉紀承帳戶內時，即知悉損害之發生，上訴人\n於八十七年一月六日提起本訴請求被上訴人本身負侵權行為之損害賠償責任，固未逾\n二年時效期間。而上訴人最遲至八十五年十二月六日檢察官提起公訴時，已知悉蘇忠\n峰詐騙集團之犯罪手法，而得知被上訴人之受僱人陳義助、鄭俊彰或其他相關歷程之\n承辦人員為其主張被上訴人受僱人侵權行為部分之損害賠償義務人。惟上訴人迄今並\n未對陳義助、鄭俊彰或被上訴人之其他受僱人請求負侵權行為損害賠償責任，顯逾二\n年請求權時效期間。則本件縱認上訴人得對被上訴人主張僱用人之連帶損害賠償請求\n權，亦因上訴人對於實際為侵權行為之被上訴人受僱人陳義助、鄭俊彰或其他受僱人\n之請求權已罹於二年時效，則本件被上訴人援用受僱人之時效利益，因而拒絕給付本\n件全部連帶債務之抗辯，自屬有據。從而，上訴人依民法第一百八十四條第一項前段\n及第一百八十八條等規定，主張被上訴人應負本身侵權行為及僱用人之連帶損害賠償\n責任，因而請求被上訴人給付（減縮聲明）五億八千七百九十萬一千一百四十七元本\n息，為無理由，不應准許。末查被上訴人台北分行之行員不知系爭「台支」支票乃公\n元投信公司欲向被上訴人台中分行為定存交易而簽發，遂依客戶即執票人蘇忠峰之指\n示存入被上訴人台北分行，並無成立定期存款之消費寄託契約之意思合致。則上訴人\n給付系爭「台支」支票款與被上訴人間自始欠缺給付目的，屬無法律上原因；被上訴\n人台北分行於台灣銀行營業部之同業往來帳戶因該筆票款兌現而增加資金三億五千萬\n元，即屬受有利益，應認被上訴人無法律上原因而受有上開利益。而民法第一百八十\n二條所謂「不知無法律上之原因」，並不以無過失者為限，即因過失而不知，仍有上\n開規定之適用。查被上訴人台北分行因兌現系爭「台支」支票款而受有財產總額增加\n三億五千萬元之利益，惟對於前開無法律上原因而受有財產增加一節，並不知情，無\n論其不知有無過失，均屬民法第一百八十二條規定中之「不知」，且該筆票款已於兌\n現後同日立即匯入劉紀承帳戶，並遭蘇忠峰自八十五年八月十六日至二十八日分次前\n往提領一空，業據蘇忠峰於刑案中陳明，可見於上訴人在八十七年一月六日提起本訴\n請求返還時，被上訴人所受利益已不存在，揆諸上開說明，被上訴人免負返還或償還\n價額之責任。從而，上訴人基於不當得利之法律關係，請求被上訴人返還所受利益五\n億八千七百九十萬一千一百四十七元本息，亦為無理由，不應准許。綜上所述，上訴\n人依民法第一百八十四條第一項前段、第一百八十八條侵權行為損害賠償請求權及民\n法第一百七十九條不當得利等法律關係，請求被上訴人給付五億八千七百九十萬一千\n一百四十七元本息，於法無據等詞，為其判斷之基礎。\n按法人之一切事務，對外均由其代表人代表為之，故代表人代表法人所為之行為，即\n屬法人之行為，其因此所加於他人之損害，該行為人尚須與法人負連帶賠償之責任，\n此觀民法第二十七條、第二十八條自明，是應認法人有侵權行為之能力。原審認法人\n無侵權行為能力，所持法律見解，已有可議。且原審既已認定被上訴人之受僱人員並\n無侵權行為，即無所謂上訴人所主張應負侵權行為之賠償義務人；復謂上訴人至遲於\n八十五年十二月六日，已知悉被上訴人之受僱人陳義助、鄭俊彰等為其所主張侵權行\n為之損害賠償義務人，而未對之請求，顯逾二年請求權時效期間，自不得再對其僱用\n人即被上訴人請求，前後持論亦有矛盾。上訴人又主張：被上訴人職員鄭俊彰已於八\n十五年九月十七日警訊筆錄承認：「我們公司電話為（○四）0000000轉五七\n號分機即可傳到我辦公桌上」、「該分機五七號是我專用無誤」，而上訴人等打電話\n確認定期存款事宜，該分機皆由「鄭俊彰」（即蘇忠峰）接聽，此據證人何英蘭等於\n刑事案件偵審中指證無誤。又鄭俊彰於八十五年九月十八日警訊筆錄亦承認：「我有\n告訴蘇忠峰，請他幫忙介紹客戶存款，他說順利的話，在八月底以前可招到十億元進\n來」、「蘇忠峰幫銀行招攬客戶」，可見被上訴人已允許蘇忠峰在外招攬客戶，且提\n供辦公室之公務電話與蘇某，以職務上機會與處所有密切關係之行為，蘇某客觀上係\n執行職務行為等語（見原審更(一)卷第一宗第二三一頁至第二三二頁），為其重要攻擊\n防禦方法，原審未予詳查，僅以上開分機係供一般民眾使用，不能認被上訴人之受僱\n人有何職務上過失，而為不利於上訴人之判斷，亦欠允洽。再者，系爭「台支」支票\n受款人為被上訴人，且載明禁止背書轉讓復劃有平行線（見一審卷第一宗第五一頁）\n，依票據法第一百四十四條準用第三十條之規定，不得背書轉讓。原審僅以銀行實務\n上慣例為由，否定上開票據法之規定，亦屬可議。復原審認定系爭「台支」支票已存\n入被上訴人台北分行設於台灣銀行營業部之同業往來帳戶，則該支票面額為六億元，\n何以被上訴人上開帳戶僅增加三億五千萬元，其所憑依據何在，未見原審說明其形成\n心證之理由，益屬未洽。末查民法第一百八十二條第一項所謂「所受之利益已不存在\n」，非指所受利益之原形不存在者而言，原形雖不存在，而實際上受領人所獲財產總\n額之增加現尚存在，不得謂利益不存在。如不當得利之受領人所受利益為金錢時，因\n金錢具有高度可代替性及普遍使用性，祗須移入受領人之財產中，即難以識別，是原\n則上無法判斷其存在與否。除非受領人能明確證明確以該金錢贈與他人，始可主張該\n利益不存在。查本件被上訴人已兌現上開「台支」支票，且為金錢給付，不能謂無受\n有利益。至該款項嗣被轉出，是否確為該項金錢，且與受轉讓者間之法律關係為何，\n原審均未查明，即謂被上訴人所受利益已不存在，亦嫌速斷。上訴論旨，指摘原判決\n違背法令，求予廢棄，非無理由。\n據上論結，本件上訴為有理由。依民事訴訟法第四百七十七條第一項、第四百七十八\n條第二項，判決如主文。\n中      華      民      國    九十三    年      九      月    二十三    日\n                              最高法院民事第四庭\n                                  審判長法官  朱  錦  娟\n                                        法官  顏  南  全\n                                        法官  許  澍  林\n                                        法官  葉  勝  利\n                                        法官  劉  福  來\n      右正本證明與原本無異\n                                               書  記  官\n中      華      民      國    九十三    年      十      月      七      日\n                                                                        Ｌ\n",
  "structure": {
    "main": "原判決廢棄，發回台灣高等法院。",
    "reason": "本件上訴人主張：伊與公元證券投資信託股份有限公司（下稱公元投信公司，現已更\n名為寶來證券投資信託股份有限公司）於民國八十四年五月十六日簽訂「公元得利證\n券投資信託基金證券投資信託契約」（下稱系爭投信契約），設立「公元得利基金專\n戶」，成為該基金之保管機構。嗣公元投信公司於八十五年八月八日經由傳真方式，\n指示伊將該專戶中之六億元，以定期存款方式存入被上訴人銀行台中分行，以獲取利\n息。伊乃以受款人為「中興商業銀行」、面額新台幣（下同）六億元、發票日八十五\n年八月八日、票號ＢＥ0000000、付款人為台灣銀行之劃平行線禁止背書轉讓\n支票一紙（俗稱「台支」支票），交予自稱係被上訴人台中分行職員「鄭俊彰」之蘇\n忠峰，換取由蘇忠峰所交付面額各二億元之被上訴人名義定期存單三紙。旋蘇忠峰即\n持該六億元支票委託被上訴人台北分行取款並存入被上訴人台中分行之劉紀承帳戶內\n，再予提領一空。至八十五年九月十六日因公元投信公司調取該六億元定期存款相關\n資料，經查證後始悉該三紙定期存單係蘇忠峰等所偽造。是系爭六億元定期存款既因\n被上訴人台中分行職員之疏失，致遭詐領，被上訴人自應負連帶賠償責任。又該六億\n元支票已指名被上訴人為受款人，並禁止背書轉讓，縱被上訴人職員於受託兌領後轉\n匯入劉紀承帳戶而予提領一空，被上訴人仍屬無法律上之原因而受有利益致伊受有損\n害等情。爰依民法侵權行為及不當得利之法律關係，求為命被上訴人給付伊六億元及\n自八十五年八月九日起，加付法定遲延利息之判決（第一審駁回上訴人之訴，上訴人\n於原審更審減縮請求金額為五億八千七百九十萬一千一百四十七元本息）。\n被上訴人則以：上訴人並非系爭六億元之被害人，提起本件訴訟欠缺權利保護要件。\n系爭六億元遭蘇忠峰等人詐取，純係公元投信公司之基金管理人張慶楠貪圖佣金違法\n失職，及上訴人辦理定期存款手續未向伊台中分行查證所致，伊或伊之受僱人並無負\n任何過失責任可言。縱認伊有過失，上訴人亦與有過失，應適用過失相抵之規定；且\n上訴人之侵權行為損害賠償請求權已罹於二年時效而消滅。伊依銀行實務，將系爭六\n億元支票為「取款」背書，存入伊台北分行設於臺灣銀行營業部之同業存款往來帳戶\n，完成兌領程序。再依客戶蘇忠峰指示匯入伊台中分行之劉紀承帳戶內，並無「惡意\n」或獲有不當得利等語，資為抗辯。\n原審維持第一審所為上訴人敗訴之判決，駁回上訴人之上訴（上訴人於原審更審已減\n縮聲明請求五億八千七百九十萬一千一百四十七元本息），無非以：按觀之系爭投信\n契約第十四條第一項、第二十條、第二十一條等約定，足知其兼具信託消費寄託及委\n任等法律性質，以資規範基金經理公司（公元投信公司）、保管機構（上訴人）與受\n益人三者間之關係，是應探究契約當事人就各項事務之目的，再適用（或類推適用）\n民法既有之相同規定，以定其法律效果。就上訴人受公元投信公司之委託，於上訴人\n處設立「公元投信基金專戶」，受託保管「公元得利基金」，因此寄託物為金錢，並\n無特定，則上訴人僅有返還同一數額金錢而無返還原物予公元投信公司之義務甚明。\n當公元投信公司將該筆基金款項交付上訴人保管時，此筆基金款項（寄託物）之利益\n及危險即移轉於上訴人。故該筆基金若遭第三人冒領，上訴人自受有損害，參照修正\n前民法第六百零三條第一項、第二項規定及最高法院五十七年台上字第二九六五號判\n例意旨可明。是上訴人主張系爭六億元之寄託物遭人詐領，伊為被害人，有其依據。\n次查本件被上訴人為法人，理論上法人本身無法為侵權行為，必其負責人或受僱人行\n使職權或執行職務時為侵權行為，法人就其負責人或受僱人之侵權行為負損害賠償責\n任，故邏輯上並無令被上訴人自負民法第一百八十四條第一項前段本身侵權行為損害\n賠償責任之可能。從而，上訴人依民法第一百八十四條第一項前段規定訴請被上訴人\n就自身之侵權行為負損害賠償責任，洵非正當。就六億元定存關係成立前，蘇忠峰得\n以使用被上訴人銀行台中分行電話及自由進出銀行部分，上訴人並未具體舉證係該分\n行何一受僱人之過失行為所致，參以該院另案八十九年度上更(一)字第二二０號刑事判\n決認定事實，並經最高法院九十一年度台上字第五一七六號判決駁回上訴確定在案，\n有該刑事判決足憑，審酌銀行與一般人民金錢事務息息相關，為公眾進出之場所，則\n蘇忠峰經常進出被上訴人台中分行營業廳，並未違反常理。又被上訴人台中分行之電\n話分機\"５７\"既可供一般客戶使用，詎該分機竟遭蘇忠峰利用，尚難以此逕認被上訴\n人之受僱人有任何職務上之過失行為。至於鄭俊彰交付名片予蘇忠峰之行為，為銀行\n業務員招攬客戶推展銀行業務行為，尤屬情理之常，亦難僅以鄭俊彰交付名片即謂為\n不法行為。另考量上訴人就此種大額「定存」存款項事務尤應謹慎核對被上訴人台中\n分行有關鄭俊彰之人別資料等方式，以資確認前來辦理交割事務者是否確為被上訴人\n台中分行行員鄭俊彰，上訴人未如此為之，且未查核蘇忠峰交付假存單等情，實係上\n訴人之受僱人過失所致。故上訴人上開指摘被上訴人之受僱人有故意或過失之不法行\n為，委無可取。另關於六億元定存關係之成立與定存單之交付部分，查中華民國銀行\n商業同業公會全國聯合會（下稱銀行全聯會）八十八年九月八日全一字第○八九二號\n、八十九年三月二十九日全一字第○一三七號函可知：當受款銀行就票面上載明自己\n為受款人之禁止背書轉讓之「台支」支票，倘由第三人持以兌領，受款銀行確認與發\n票銀行間無原因或對價關係，且係該第三人向發票銀行申請簽發（或由執票人出示申\n請存根，或由受款銀行向發票銀行查詢），則受款銀行依執票人指示將該「台支」支\n票兌現後，匯入執票人指定之受款銀行帳戶內，雖與票據法第一百四十四條準用第三\n十條第二項規定有所相左，惟因應社會交易慣例上將「台支」支票視同現金，面額一\n百萬元以上「台支」支票於發票日提示，如透過於台灣銀行營業部設有同業往來存款\n帳戶之各銀行或其轄下分行交換，當日即可兌領並起算利息，亦可達到防止「台支」\n支票遺失之效果。由上開社會交易因應形成銀行實務上之慣例，銀行全聯會業已函覆\n明確，不容上訴人否認。惟第三人蘇忠峰持系爭「台支」支票向被上訴人台北分行兌\n領，被上訴人有無盡到上開查詢系爭「台支」支票是否由蘇忠峰向上訴人申請簽發，\n或逕向上訴人查詢之義務？就此，被上訴人並未舉證證明其承辦人員有查詢系爭「台\n支」支票確係蘇忠峰向上訴人申請簽發之事實，即逕行依執票人蘇忠峰指示將兌現金\n額匯入被上訴人台中分行之劉紀承帳戶，與銀行實務之處理上尚有違誤。但支票為無\n因及流通證券，被上訴人台北分行之受僱人見及系爭「台支」支票上載明被上訴人為\n受款人，因而於系爭「台支」支票背面背書取款，有系爭「台支」支票之正反面可憑\n，並無違反上訴人於系爭「台支」支票上所為禁止背書轉讓之記載可言。易言之，被\n上訴人兌領系爭「台支」支票票款之行為，乃基於上訴人簽發之系爭「台支」支票記\n載之受款人地位兌現票款，屬合法權利之行使，要非侵權行為可言；被上訴人於兌領\n票款後，取得該票款，事後再將自己帳戶內之票款依客戶蘇忠峰之指示轉入第三人劉\n紀承帳戶，核係被上訴人處分自己金錢之行為，亦難謂被上訴人台北分行人員於收受\n系爭「台支」支票未查核是否為蘇忠峰向上訴人申請簽發之行為，與上訴人所受系爭\n票款之損害間有因果關係存在。系爭「台支」支票於八十五年八月八日即經被上訴人\n台北分行兌領取款，並依蘇忠峰指示匯入被上訴人台中分行劉紀承帳戶，旋遭提領，\n則鄭俊彰縱於八十五年八月二十六日謊稱收到印鑑卡、將定存單交付蘇忠峰之不當行\n為，因該時蘇忠峰等人之詐騙取款之犯罪行為業已完成，對於上訴人六億元之損失早\n已造成，則鄭俊彰事後之不法行為，亦無從認為與上訴人之損害結果間有因果關係。\n依上所陳，上訴人指摘被上訴人之人員有故意或過失行為，致伊受有系爭六億元之損\n害云云，尚非可採。復查，連帶債務人中之每一人無分擔部分可言，惟對外關係上仍\n應對債權人負連帶責任，若內部關係上應負擔全部債務之債務人之消滅時效已完成者\n，無應分擔部分之債務人即得依民法第二百七十六條第二項規定主張時效利益，而免\n負全部連帶債務。本件上訴人至遲於八十五年九月十六日知悉被上訴人將系爭「台支\n」支票兌現款項，並依蘇忠峰指示匯入劉紀承帳戶內時，即知悉損害之發生，上訴人\n於八十七年一月六日提起本訴請求被上訴人本身負侵權行為之損害賠償責任，固未逾\n二年時效期間。而上訴人最遲至八十五年十二月六日檢察官提起公訴時，已知悉蘇忠\n峰詐騙集團之犯罪手法，而得知被上訴人之受僱人陳義助、鄭俊彰或其他相關歷程之\n承辦人員為其主張被上訴人受僱人侵權行為部分之損害賠償義務人。惟上訴人迄今並\n未對陳義助、鄭俊彰或被上訴人之其他受僱人請求負侵權行為損害賠償責任，顯逾二\n年請求權時效期間。則本件縱認上訴人得對被上訴人主張僱用人之連帶損害賠償請求\n權，亦因上訴人對於實際為侵權行為之被上訴人受僱人陳義助、鄭俊彰或其他受僱人\n之請求權已罹於二年時效，則本件被上訴人援用受僱人之時效利益，因而拒絕給付本\n件全部連帶債務之抗辯，自屬有據。從而，上訴人依民法第一百八十四條第一項前段\n及第一百八十八條等規定，主張被上訴人應負本身侵權行為及僱用人之連帶損害賠償\n責任，因而請求被上訴人給付（減縮聲明）五億八千七百九十萬一千一百四十七元本\n息，為無理由，不應准許。末查被上訴人台北分行之行員不知系爭「台支」支票乃公\n元投信公司欲向被上訴人台中分行為定存交易而簽發，遂依客戶即執票人蘇忠峰之指\n示存入被上訴人台北分行，並無成立定期存款之消費寄託契約之意思合致。則上訴人\n給付系爭「台支」支票款與被上訴人間自始欠缺給付目的，屬無法律上原因；被上訴\n人台北分行於台灣銀行營業部之同業往來帳戶因該筆票款兌現而增加資金三億五千萬\n元，即屬受有利益，應認被上訴人無法律上原因而受有上開利益。而民法第一百八十\n二條所謂「不知無法律上之原因」，並不以無過失者為限，即因過失而不知，仍有上\n開規定之適用。查被上訴人台北分行因兌現系爭「台支」支票款而受有財產總額增加\n三億五千萬元之利益，惟對於前開無法律上原因而受有財產增加一節，並不知情，無\n論其不知有無過失，均屬民法第一百八十二條規定中之「不知」，且該筆票款已於兌\n現後同日立即匯入劉紀承帳戶，並遭蘇忠峰自八十五年八月十六日至二十八日分次前\n往提領一空，業據蘇忠峰於刑案中陳明，可見於上訴人在八十七年一月六日提起本訴\n請求返還時，被上訴人所受利益已不存在，揆諸上開說明，被上訴人免負返還或償還\n價額之責任。從而，上訴人基於不當得利之法律關係，請求被上訴人返還所受利益五\n億八千七百九十萬一千一百四十七元本息，亦為無理由，不應准許。綜上所述，上訴\n人依民法第一百八十四條第一項前段、第一百八十八條侵權行為損害賠償請求權及民\n法第一百七十九條不當得利等法律關係，請求被上訴人給付五億八千七百九十萬一千\n一百四十七元本息，於法無據等詞，為其判斷之基礎。\n按法人之一切事務，對外均由其代表人代表為之，故代表人代表法人所為之行為，即\n屬法人之行為，其因此所加於他人之損害，該行為人尚須與法人負連帶賠償之責任，\n此觀民法第二十七條、第二十八條自明，是應認法人有侵權行為之能力。原審認法人\n無侵權行為能力，所持法律見解，已有可議。且原審既已認定被上訴人之受僱人員並\n無侵權行為，即無所謂上訴人所主張應負侵權行為之賠償義務人；復謂上訴人至遲於\n八十五年十二月六日，已知悉被上訴人之受僱人陳義助、鄭俊彰等為其所主張侵權行\n為之損害賠償義務人，而未對之請求，顯逾二年請求權時效期間，自不得再對其僱用\n人即被上訴人請求，前後持論亦有矛盾。上訴人又主張：被上訴人職員鄭俊彰已於八\n十五年九月十七日警訊筆錄承認：「我們公司電話為（○四）0000000轉五七\n號分機即可傳到我辦公桌上」、「該分機五七號是我專用無誤」，而上訴人等打電話\n確認定期存款事宜，該分機皆由「鄭俊彰」（即蘇忠峰）接聽，此據證人何英蘭等於\n刑事案件偵審中指證無誤。又鄭俊彰於八十五年九月十八日警訊筆錄亦承認：「我有\n告訴蘇忠峰，請他幫忙介紹客戶存款，他說順利的話，在八月底以前可招到十億元進\n來」、「蘇忠峰幫銀行招攬客戶」，可見被上訴人已允許蘇忠峰在外招攬客戶，且提\n供辦公室之公務電話與蘇某，以職務上機會與處所有密切關係之行為，蘇某客觀上係\n執行職務行為等語（見原審更(一)卷第一宗第二三一頁至第二三二頁），為其重要攻擊\n防禦方法，原審未予詳查，僅以上開分機係供一般民眾使用，不能認被上訴人之受僱\n人有何職務上過失，而為不利於上訴人之判斷，亦欠允洽。再者，系爭「台支」支票\n受款人為被上訴人，且載明禁止背書轉讓復劃有平行線（見一審卷第一宗第五一頁）\n，依票據法第一百四十四條準用第三十條之規定，不得背書轉讓。原審僅以銀行實務\n上慣例為由，否定上開票據法之規定，亦屬可議。復原審認定系爭「台支」支票已存\n入被上訴人台北分行設於台灣銀行營業部之同業往來帳戶，則該支票面額為六億元，\n何以被上訴人上開帳戶僅增加三億五千萬元，其所憑依據何在，未見原審說明其形成\n心證之理由，益屬未洽。末查民法第一百八十二條第一項所謂「所受之利益已不存在\n」，非指所受利益之原形不存在者而言，原形雖不存在，而實際上受領人所獲財產總\n額之增加現尚存在，不得謂利益不存在。如不當得利之受領人所受利益為金錢時，因\n金錢具有高度可代替性及普遍使用性，祗須移入受領人之財產中，即難以識別，是原\n則上無法判斷其存在與否。除非受領人能明確證明確以該金錢贈與他人，始可主張該\n利益不存在。查本件被上訴人已兌現上開「台支」支票，且為金錢給付，不能謂無受\n有利益。至該款項嗣被轉出，是否確為該項金錢，且與受轉讓者間之法律關係為何，\n原審均未查明，即謂被上訴人所受利益已不存在，亦嫌速斷。上訴論旨，指摘原判決\n違背法令，求予廢棄，非無理由。\n據上論結，本件上訴為有理由。依民事訴訟法第四百七十七條第一項、第四百七十八\n條第二項，判決如主文。"
  },
  "search": "最高法院民事判決九十三年度台上字第一九五六號上訴人國泰世華商業銀行股份有限公司法定代理人汪國華訴訟代理人李平義律師陳彥希律師王韋傑律師被上訴人中興商業銀行股份有限公司法定代理人王南華訴訟代理人李嘉典律師右當事人間請求損害賠償事件，上訴人對於中華民國九十三年五月二十六日台灣高等法院第二審更審判決（九十二年度重上更(一)字第二三號），提起上訴，本院判決如下：主文原判決廢棄，發回台灣高等法院。理由本件上訴人主張：伊與公元證券投資信託股份有限公司（下稱公元投信公司，現已更名為寶來證券投資信託股份有限公司）於民國八十四年五月十六日簽訂「公元得利證券投資信託基金證券投資信託契約」（下稱系爭投信契約），設立「公元得利基金專戶」，成為該基金之保管機構。嗣公元投信公司於八十五年八月八日經由傳真方式，指示伊將該專戶中之六億元，以定期存款方式存入被上訴人銀行台中分行，以獲取利息。伊乃以受款人為「中興商業銀行」、面額新台幣（下同）六億元、發票日八十五年八月八日、票號ＢＥ0000000、付款人為台灣銀行之劃平行線禁止背書轉讓支票一紙（俗稱「台支」支票），交予自稱係被上訴人台中分行職員「鄭俊彰」之蘇忠峰，換取由蘇忠峰所交付面額各二億元之被上訴人名義定期存單三紙。旋蘇忠峰即持該六億元支票委託被上訴人台北分行取款並存入被上訴人台中分行之劉紀承帳戶內，再予提領一空。至八十五年九月十六日因公元投信公司調取該六億元定期存款相關資料，經查證後始悉該三紙定期存單係蘇忠峰等所偽造。是系爭六億元定期存款既因被上訴人台中分行職員之疏失，致遭詐領，被上訴人自應負連帶賠償責任。又該六億元支票已指名被上訴人為受款人，並禁止背書轉讓，縱被上訴人職員於受託兌領後轉匯入劉紀承帳戶而予提領一空，被上訴人仍屬無法律上之原因而受有利益致伊受有損害等情。爰依民法侵權行為及不當得利之法律關係，求為命被上訴人給付伊六億元及自八十五年八月九日起，加付法定遲延利息之判決（第一審駁回上訴人之訴，上訴人於原審更審減縮請求金額為五億八千七百九十萬一千一百四十七元本息）。被上訴人則以：上訴人並非系爭六億元之被害人，提起本件訴訟欠缺權利保護要件。系爭六億元遭蘇忠峰等人詐取，純係公元投信公司之基金管理人張慶楠貪圖佣金違法失職，及上訴人辦理定期存款手續未向伊台中分行查證所致，伊或伊之受僱人並無負任何過失責任可言。縱認伊有過失，上訴人亦與有過失，應適用過失相抵之規定；且上訴人之侵權行為損害賠償請求權已罹於二年時效而消滅。伊依銀行實務，將系爭六億元支票為「取款」背書，存入伊台北分行設於臺灣銀行營業部之同業存款往來帳戶，完成兌領程序。再依客戶蘇忠峰指示匯入伊台中分行之劉紀承帳戶內，並無「惡意」或獲有不當得利等語，資為抗辯。原審維持第一審所為上訴人敗訴之判決，駁回上訴人之上訴（上訴人於原審更審已減縮聲明請求五億八千七百九十萬一千一百四十七元本息），無非以：按觀之系爭投信契約第十四條第一項、第二十條、第二十一條等約定，足知其兼具信託消費寄託及委任等法律性質，以資規範基金經理公司（公元投信公司）、保管機構（上訴人）與受益人三者間之關係，是應探究契約當事人就各項事務之目的，再適用（或類推適用）民法既有之相同規定，以定其法律效果。就上訴人受公元投信公司之委託，於上訴人處設立「公元投信基金專戶」，受託保管「公元得利基金」，因此寄託物為金錢，並無特定，則上訴人僅有返還同一數額金錢而無返還原物予公元投信公司之義務甚明。當公元投信公司將該筆基金款項交付上訴人保管時，此筆基金款項（寄託物）之利益及危險即移轉於上訴人。故該筆基金若遭第三人冒領，上訴人自受有損害，參照修正前民法第六百零三條第一項、第二項規定及最高法院五十七年台上字第二九六五號判例意旨可明。是上訴人主張系爭六億元之寄託物遭人詐領，伊為被害人，有其依據。次查本件被上訴人為法人，理論上法人本身無法為侵權行為，必其負責人或受僱人行使職權或執行職務時為侵權行為，法人就其負責人或受僱人之侵權行為負損害賠償責任，故邏輯上並無令被上訴人自負民法第一百八十四條第一項前段本身侵權行為損害賠償責任之可能。從而，上訴人依民法第一百八十四條第一項前段規定訴請被上訴人就自身之侵權行為負損害賠償責任，洵非正當。就六億元定存關係成立前，蘇忠峰得以使用被上訴人銀行台中分行電話及自由進出銀行部分，上訴人並未具體舉證係該分行何一受僱人之過失行為所致，參以該院另案八十九年度上更(一)字第二二０號刑事判決認定事實，並經最高法院九十一年度台上字第五一七六號判決駁回上訴確定在案，有該刑事判決足憑，審酌銀行與一般人民金錢事務息息相關，為公眾進出之場所，則蘇忠峰經常進出被上訴人台中分行營業廳，並未違反常理。又被上訴人台中分行之電話分機\"５７\"既可供一般客戶使用，詎該分機竟遭蘇忠峰利用，尚難以此逕認被上訴人之受僱人有任何職務上之過失行為。至於鄭俊彰交付名片予蘇忠峰之行為，為銀行業務員招攬客戶推展銀行業務行為，尤屬情理之常，亦難僅以鄭俊彰交付名片即謂為不法行為。另考量上訴人就此種大額「定存」存款項事務尤應謹慎核對被上訴人台中分行有關鄭俊彰之人別資料等方式，以資確認前來辦理交割事務者是否確為被上訴人台中分行行員鄭俊彰，上訴人未如此為之，且未查核蘇忠峰交付假存單等情，實係上訴人之受僱人過失所致。故上訴人上開指摘被上訴人之受僱人有故意或過失之不法行為，委無可取。另關於六億元定存關係之成立與定存單之交付部分，查中華民國銀行商業同業公會全國聯合會（下稱銀行全聯會）八十八年九月八日全一字第○八九二號、八十九年三月二十九日全一字第○一三七號函可知：當受款銀行就票面上載明自己為受款人之禁止背書轉讓之「台支」支票，倘由第三人持以兌領，受款銀行確認與發票銀行間無原因或對價關係，且係該第三人向發票銀行申請簽發（或由執票人出示申請存根，或由受款銀行向發票銀行查詢），則受款銀行依執票人指示將該「台支」支票兌現後，匯入執票人指定之受款銀行帳戶內，雖與票據法第一百四十四條準用第三十條第二項規定有所相左，惟因應社會交易慣例上將「台支」支票視同現金，面額一百萬元以上「台支」支票於發票日提示，如透過於台灣銀行營業部設有同業往來存款帳戶之各銀行或其轄下分行交換，當日即可兌領並起算利息，亦可達到防止「台支」支票遺失之效果。由上開社會交易因應形成銀行實務上之慣例，銀行全聯會業已函覆明確，不容上訴人否認。惟第三人蘇忠峰持系爭「台支」支票向被上訴人台北分行兌領，被上訴人有無盡到上開查詢系爭「台支」支票是否由蘇忠峰向上訴人申請簽發，或逕向上訴人查詢之義務？就此，被上訴人並未舉證證明其承辦人員有查詢系爭「台支」支票確係蘇忠峰向上訴人申請簽發之事實，即逕行依執票人蘇忠峰指示將兌現金額匯入被上訴人台中分行之劉紀承帳戶，與銀行實務之處理上尚有違誤。但支票為無因及流通證券，被上訴人台北分行之受僱人見及系爭「台支」支票上載明被上訴人為受款人，因而於系爭「台支」支票背面背書取款，有系爭「台支」支票之正反面可憑，並無違反上訴人於系爭「台支」支票上所為禁止背書轉讓之記載可言。易言之，被上訴人兌領系爭「台支」支票票款之行為，乃基於上訴人簽發之系爭「台支」支票記載之受款人地位兌現票款，屬合法權利之行使，要非侵權行為可言；被上訴人於兌領票款後，取得該票款，事後再將自己帳戶內之票款依客戶蘇忠峰之指示轉入第三人劉紀承帳戶，核係被上訴人處分自己金錢之行為，亦難謂被上訴人台北分行人員於收受系爭「台支」支票未查核是否為蘇忠峰向上訴人申請簽發之行為，與上訴人所受系爭票款之損害間有因果關係存在。系爭「台支」支票於八十五年八月八日即經被上訴人台北分行兌領取款，並依蘇忠峰指示匯入被上訴人台中分行劉紀承帳戶，旋遭提領，則鄭俊彰縱於八十五年八月二十六日謊稱收到印鑑卡、將定存單交付蘇忠峰之不當行為，因該時蘇忠峰等人之詐騙取款之犯罪行為業已完成，對於上訴人六億元之損失早已造成，則鄭俊彰事後之不法行為，亦無從認為與上訴人之損害結果間有因果關係。依上所陳，上訴人指摘被上訴人之人員有故意或過失行為，致伊受有系爭六億元之損害云云，尚非可採。復查，連帶債務人中之每一人無分擔部分可言，惟對外關係上仍應對債權人負連帶責任，若內部關係上應負擔全部債務之債務人之消滅時效已完成者，無應分擔部分之債務人即得依民法第二百七十六條第二項規定主張時效利益，而免負全部連帶債務。本件上訴人至遲於八十五年九月十六日知悉被上訴人將系爭「台支」支票兌現款項，並依蘇忠峰指示匯入劉紀承帳戶內時，即知悉損害之發生，上訴人於八十七年一月六日提起本訴請求被上訴人本身負侵權行為之損害賠償責任，固未逾二年時效期間。而上訴人最遲至八十五年十二月六日檢察官提起公訴時，已知悉蘇忠峰詐騙集團之犯罪手法，而得知被上訴人之受僱人陳義助、鄭俊彰或其他相關歷程之承辦人員為其主張被上訴人受僱人侵權行為部分之損害賠償義務人。惟上訴人迄今並未對陳義助、鄭俊彰或被上訴人之其他受僱人請求負侵權行為損害賠償責任，顯逾二年請求權時效期間。則本件縱認上訴人得對被上訴人主張僱用人之連帶損害賠償請求權，亦因上訴人對於實際為侵權行為之被上訴人受僱人陳義助、鄭俊彰或其他受僱人之請求權已罹於二年時效，則本件被上訴人援用受僱人之時效利益，因而拒絕給付本件全部連帶債務之抗辯，自屬有據。從而，上訴人依民法第一百八十四條第一項前段及第一百八十八條等規定，主張被上訴人應負本身侵權行為及僱用人之連帶損害賠償責任，因而請求被上訴人給付（減縮聲明）五億八千七百九十萬一千一百四十七元本息，為無理由，不應准許。末查被上訴人台北分行之行員不知系爭「台支」支票乃公元投信公司欲向被上訴人台中分行為定存交易而簽發，遂依客戶即執票人蘇忠峰之指示存入被上訴人台北分行，並無成立定期存款之消費寄託契約之意思合致。則上訴人給付系爭「台支」支票款與被上訴人間自始欠缺給付目的，屬無法律上原因；被上訴人台北分行於台灣銀行營業部之同業往來帳戶因該筆票款兌現而增加資金三億五千萬元，即屬受有利益，應認被上訴人無法律上原因而受有上開利益。而民法第一百八十二條所謂「不知無法律上之原因」，並不以無過失者為限，即因過失而不知，仍有上開規定之適用。查被上訴人台北分行因兌現系爭「台支」支票款而受有財產總額增加三億五千萬元之利益，惟對於前開無法律上原因而受有財產增加一節，並不知情，無論其不知有無過失，均屬民法第一百八十二條規定中之「不知」，且該筆票款已於兌現後同日立即匯入劉紀承帳戶，並遭蘇忠峰自八十五年八月十六日至二十八日分次前往提領一空，業據蘇忠峰於刑案中陳明，可見於上訴人在八十七年一月六日提起本訴請求返還時，被上訴人所受利益已不存在，揆諸上開說明，被上訴人免負返還或償還價額之責任。從而，上訴人基於不當得利之法律關係，請求被上訴人返還所受利益五億八千七百九十萬一千一百四十七元本息，亦為無理由，不應准許。綜上所述，上訴人依民法第一百八十四條第一項前段、第一百八十八條侵權行為損害賠償請求權及民法第一百七十九條不當得利等法律關係，請求被上訴人給付五億八千七百九十萬一千一百四十七元本息，於法無據等詞，為其判斷之基礎。按法人之一切事務，對外均由其代表人代表為之，故代表人代表法人所為之行為，即屬法人之行為，其因此所加於他人之損害，該行為人尚須與法人負連帶賠償之責任，此觀民法第二十七條、第二十八條自明，是應認法人有侵權行為之能力。原審認法人無侵權行為能力，所持法律見解，已有可議。且原審既已認定被上訴人之受僱人員並無侵權行為，即無所謂上訴人所主張應負侵權行為之賠償義務人；復謂上訴人至遲於八十五年十二月六日，已知悉被上訴人之受僱人陳義助、鄭俊彰等為其所主張侵權行為之損害賠償義務人，而未對之請求，顯逾二年請求權時效期間，自不得再對其僱用人即被上訴人請求，前後持論亦有矛盾。上訴人又主張：被上訴人職員鄭俊彰已於八十五年九月十七日警訊筆錄承認：「我們公司電話為（○四）0000000轉五七號分機即可傳到我辦公桌上」、「該分機五七號是我專用無誤」，而上訴人等打電話確認定期存款事宜，該分機皆由「鄭俊彰」（即蘇忠峰）接聽，此據證人何英蘭等於刑事案件偵審中指證無誤。又鄭俊彰於八十五年九月十八日警訊筆錄亦承認：「我有告訴蘇忠峰，請他幫忙介紹客戶存款，他說順利的話，在八月底以前可招到十億元進來」、「蘇忠峰幫銀行招攬客戶」，可見被上訴人已允許蘇忠峰在外招攬客戶，且提供辦公室之公務電話與蘇某，以職務上機會與處所有密切關係之行為，蘇某客觀上係執行職務行為等語（見原審更(一)卷第一宗第二三一頁至第二三二頁），為其重要攻擊防禦方法，原審未予詳查，僅以上開分機係供一般民眾使用，不能認被上訴人之受僱人有何職務上過失，而為不利於上訴人之判斷，亦欠允洽。再者，系爭「台支」支票受款人為被上訴人，且載明禁止背書轉讓復劃有平行線（見一審卷第一宗第五一頁），依票據法第一百四十四條準用第三十條之規定，不得背書轉讓。原審僅以銀行實務上慣例為由，否定上開票據法之規定，亦屬可議。復原審認定系爭「台支」支票已存入被上訴人台北分行設於台灣銀行營業部之同業往來帳戶，則該支票面額為六億元，何以被上訴人上開帳戶僅增加三億五千萬元，其所憑依據何在，未見原審說明其形成心證之理由，益屬未洽。末查民法第一百八十二條第一項所謂「所受之利益已不存在」，非指所受利益之原形不存在者而言，原形雖不存在，而實際上受領人所獲財產總額之增加現尚存在，不得謂利益不存在。如不當得利之受領人所受利益為金錢時，因金錢具有高度可代替性及普遍使用性，祗須移入受領人之財產中，即難以識別，是原則上無法判斷其存在與否。除非受領人能明確證明確以該金錢贈與他人，始可主張該利益不存在。查本件被上訴人已兌現上開「台支」支票，且為金錢給付，不能謂無受有利益。至該款項嗣被轉出，是否確為該項金錢，且與受轉讓者間之法律關係為何，原審均未查明，即謂被上訴人所受利益已不存在，亦嫌速斷。上訴論旨，指摘原判決違背法令，求予廢棄，非無理由。據上論結，本件上訴為有理由。依民事訴訟法第四百七十七條第一項、第四百七十八條第二項，判決如主文。中華民國九十三年九月二十三日最高法院民事第四庭審判長法官朱錦娟法官顏南全法官許澍林法官葉勝利法官劉福來右正本證明與原本無異書記官中華民國九十三年十月七日Ｌ",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [
      "李平義",
      "陳彥希",
      "王韋傑",
      "李嘉典"
    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-09-23",
  "created_at": "2016-02-06 01:31:57",
  "updated_at": "2016-02-06 01:31:57"
}