{
  "identify": "TPA-87-判-669-19980416-1",
  "court": {
    "name": "最高行政法院",
    "code": "TPA"
  },
  "division": {
    "name": "行政",
    "code": "A"
  },
  "year": 87,
  "word": "判",
  "number": "669",
  "jcheck": "1",
  "reason": "有關二二八事件處理及補償條例",
  "content": "行  政  法  院  判  決                            八十七年度判字第六六九號\n    原      告  甲○○\n    被      告  財團法人二二八事件紀念基金會\n右當事人間因有關二二八事件處理及補償條例事件，原告不服行政院中華民國八十六\n年十月九日台八十六訴字第三八九○六號再訴願決定，提起行政訴訟。本院判決如左\n︰\n    主  文\n原告之訴駁回。\n    事  實\n緣原告於民國（以下同）八十五年五月二十四日以其兄吳家驊因二二八事件期間，在\n嘉義車站附近遇害，兇嫌可能有站務人員或警察等公務員云云，向被告申請受難者補\n償金。經被告調查結果以八十六年六月十一日二二八政字第○○七一四號書函復原\n告，略以本件受難事實並非肇因於公權力之加害，不符合二二八事件處理及補償條例\n第二條第第一項之規定，不在政府授權該會補償之範內，無法給予補償等語。原告不\n服，一再訴願，均遭決定駁回，遂提起本件行政訴訟。茲摘兩造訴辯意旨如次：\n原告起訴意旨略謂︰一、本件被告對於二二八事件期間，在嘉義車站發生動亂，吳家\n驊因而遇害，並且兇嫌可能有站務人員或警察等公務員，此項事實經過，原處分以及\n原再訴願決定均未予否認，僅因未有吳家驊之傷亡記載，而未獲准予申請受難者補償\n金，合先說明。二、決定書理由第二行開章謂：本件依訴願人於申請時所提南靖國民\n學校校長於三十六年九月八日致訴願人之父吳立潘之信函記載，吳家驊之受難事實係\n發生於三十六年二月二十八日至三月一日之間，惟當時嘉義市政府呈送警備總司令部\n之嘉義市民眾傷亡調查中並無吳家驊之記載云云，對此認定原告不服，就此提出下列\n幾點理由：(1)嘉義市政府呈送警備總司令部之調查表，並無列出吳家驊之記載乙節，\n全屬子虛烏有，係片面之詞。(2)嘉義市政府並非屬警備司令部管轄指揮。(3)嘉義市政\n府之調查表有否會商嘉義市警察局或嘉義市政府民政科等有關機關，查明有無無名死\n體等。(4)當時所發生動亂、傷亡情形由何機關通盤負責處理，其經過情形如何﹖在在\n事實經過，尚待明瞭，在未詳查之前，何能僅憑當時嘉義市政府之簡單內容之公文乙\n紙，予以認定動亂之發生結果﹖顯屬未盡調查能事之違法。三、決定書續謂：「．．\n．又提南靖國民學校校長三十七年三月十六日證明書上之簽名為「鐘杏城」與先前南\n靖國民學校校長三十六年九月八日信函上之簽名「鍾杏城」不符，該證明書是否確為\n該校校長於當時親筆書寫，已不無疑」等語，明白表示原決定機關，均未作詳細之調\n查。其尚待調查之事項，即有下列幾點：(1)有無南靖國民學校三十六年及三十七年之\n該校校長為誰﹖仍有無該校校長之批示公文紙等，俾能作比對，是否當時親筆書寫﹖\n(2)南靖糖廠在三十六年初，有無吳家驊職員﹖(3)蔡月娥為廠長女佣，能否傳訊，問及\n究竟﹖實情如何，均待證之中。原決定之認定，忽略了上開所列幾個疑點，均可在職\n權範圍內，依法應予調查，而未予調查，造成所說明之理由，前後矛盾，不能自圓其\n說，而致違反法則及證據法則。四、綜上所陳，原告之兄吳家驊確係二二八事件期間\n遭公務員及公權力之侵害致死，其事實證明一切，就因為本案原處分及訴願、再訴願\n決定均未查明事實，顯有違誤，自難令人甘服，敬祈鈞院詳予審核，賜依法判決，將\n再訴願決定、訴願決定及原處分均撤銷，用保原告之合法權益，實為德便等語。\n被告答辯意旨略謂︰一、原告指稱吳家驊遇害，兇嫌可能有站務人員或警察等公務員\n。此部分只是「可能」，在無充分證據加以證實以前，尚難認定為事實。即使有公務\n人員在場，如其行為並非其公務員身分應有之態樣，亦難認為符合二二八事件處理及\n補償條例第二條所稱之「公務員」。二、三十六年四月，嘉義市政府代電，呈送警備\n總司令部之軍民傷亡調查表，為前警備總部留存之二二八事件檔案，刊於中央研究院\n近代史研究所編，《二二八事件資料選輯(四)》五二七頁以下。其中的「嘉義市民眾傷\n亡調查表」係嘉義市警察局所製作，記載死亡、失蹤、輕重傷名冊甚為詳盡（有兩百\n多人），如果吳家驊係死於嘉義火車站附近，且身上有文件可證明其身分，何以未在\n名冊之中﹖時值戒嚴，且臺灣省警備總司令為臺灣省行政長官陳儀所兼任，嘉義市政\n府自屬台灣省警備總司令部管轄。原告指為子虛烏有、片面之詞，顯係不瞭解當時之\n歷史背景。三、鐘（或鍾）校長民國三十七年九月八日之證明書，與民國三十六年九\n月八日的信函有相當大的出入，故其可信性頗有疑義。何況鐘（或鍾）校長僅一傳聞\n證人，在未能舉出消息來源，亦無法再對校長本人查證之情況下，此一書證顯係欠缺\n證據能力。故並無必要查證此一證明書是否真實。四、原告要求查證南靖糖廠是否有\n吳家驊職員，及傳訊廠長女佣。此部分並非本案之待證事項，依法並無調查之必要。\n五、綜上所述，原告並未能舉出原處分有何違法之處，敬請駁回原告之訴等語。\n    理  由\n按「本條例所稱受難者，係指人民因本事件生命、身體、自由或財產遭受公務員或公\n權力侵害者。」「行政院為處理受難者之認定及申請補償事宜，得設『財團法人二二\n八事件紀念基金會』（以下簡稱紀念基金會），由學者專家、社會公正人士、政府及\n受難者家屬代表組成之。」「補償金之申請、認定程序及發放事宜，由紀念基金委員\n會定之。」為二二八事件處理及補償條例第二條第一項、第三條第一項第七條第三項\n所規定。本件原告以其兄吳家驊於二二八事件期間，在嘉義車站附近遇害，兇嫌可能\n有站務人員或警察等公務員，向被告申請受難補償金，經被告調查結果，以本件受難\n事實並非肇因公權力之加害，不符政府授權被告補償之範圍，無法給予補償而否准原\n告之申請，於法尚無不合。原告主張其兄吳家驊罹難原因係刑警李水煙濫用職權，假\n借名義盤查被害人，因引發糾紛，乃唆使民眾施暴，其中多人具公務員身分，有當時\n嘉義市水上區南靖代用國民學校校長鐘杏城所書立之證明書可證云云。然查：(一)、原\n告於申請時所提南靖國民學校校長於三十六年九月八日致原告之父吳立潘之信函記載\n，吳家驊之受難事實發生於三十六年二月二十八日至三月一日之間，死亡原因係「遭\n暴民歐打致死」。然原告所提南靖國民學校校長三十七年三月十六日證明書則載明茲\n據目擊證人陳述，吳家驊於三月一日清晨在嘉義火車站廣場前被便衣刑警李火煙厲聲\n叫罵並唆使圍觀群眾加以歐打，其中有當地之蕭姓里長及多名車站員工等公務人員等\n語，該信函與該證明書所載吳家驊罹難原因不盡相符，而且該校長並非親眼目睹吳家\n驊罹難之人，該證明書所述情節係引據所謂「目擊證人」之陳述，並未列出陳述者之\n姓名。查當時嘉義市政府三十六年四月代電呈送警備總司令部之嘉義市民眾傷亡調查\n表中並無吳家驊傷亡之記載，有嘉義市民眾傷亡調查表乙份在可證，該證明書所稱\n吳家驊遭刑警李火煙厲聲叫罵並唆使圍觀群眾加以歐打致死乙節，因無從查證，又無\n其他具體資料足供佐證，實難採信。(二)、原告僅指稱兇嫌可能有站務人員或警察等公\n務員，然此僅係揣測之詞，尚無確切證據足以證明所指稱為真正，縱令當時有公務人\n員在場，如其行為並非執行公權力，亦不符合被告補償之範圍。(三)、三十六年四月嘉\n義市政府代電呈送警備總司令部之軍民傷亡調查表，為前警備總部留存之二二八事件\n檔案，其中的「嘉義市民眾傷亡調查表」係嘉義市警察局所製作，記載死亡、失蹤、\n輕重傷名冊甚為詳盡（有二百多人），如果吳家驊係死亡嘉義火車站附近，且身上有\n文件可證明其身分，實無未在名冊中之理﹖原告請求查證此證明書是否真實及南靖糖\n廠有無吳家驊及廠長女佣蔡月娥，因與待證事實無相當關係，本院認無必要。(四)、當\n時台灣警備總司令為臺灣省行政長官陳儀所兼任，嘉義市警察局受臺灣省警備總司令\n部管轄，該嘉義市民眾傷亡調查表為官方檔案，實無虛假之必要。(五)、原告就無法提\n出確實之證據以證明吳家驊確係於二二八事件期間遭公務員或公權力之侵害致死，被\n告以其申請不符合二二八事件處理及補償條例第二條第一項之規定而否准其申請，於\n法尚無不合。再訴願決定遞予維持原處分亦無違誤，原告起訴意旨經查無理由，應予\n駁回。\n據上論結，本件原告之訴為無理由，爰依行政訴訟法第二十六條後段判決如主文。\n中    華    民    國     八十七      年      四      月      十六       日\n                    行 政 法 院 第 二 庭\n                                審 判 長 評  事      黃  綠  星\n                                         評  事      廖  政  雄\n                                         評  事      徐  樹  海\n                                         評  事      彭  鳳  至\n                                         評  事      黃  合  文\n右  正  本  證  明  與  原  本  無  異\n                                         法院書記官  蘇  金  全\n中    華    民    國     八十七      年      四      月      十七       日\n",
  "structure": {
    "main": "原告之訴駁回。",
    "fact": "緣原告於民國（以下同）八十五年五月二十四日以其兄吳家驊因二二八事件期間，在\n嘉義車站附近遇害，兇嫌可能有站務人員或警察等公務員云云，向被告申請受難者補\n償金。經被告調查結果以八十六年六月十一日二二八政字第○○七一四號書函復原\n告，略以本件受難事實並非肇因於公權力之加害，不符合二二八事件處理及補償條例\n第二條第第一項之規定，不在政府授權該會補償之範內，無法給予補償等語。原告不\n服，一再訴願，均遭決定駁回，遂提起本件行政訴訟。茲摘兩造訴辯意旨如次：\n原告起訴意旨略謂︰一、本件被告對於二二八事件期間，在嘉義車站發生動亂，吳家\n驊因而遇害，並且兇嫌可能有站務人員或警察等公務員，此項事實經過，原處分以及\n原再訴願決定均未予否認，僅因未有吳家驊之傷亡記載，而未獲准予申請受難者補償\n金，合先說明。二、決定書理由第二行開章謂：本件依訴願人於申請時所提南靖國民\n學校校長於三十六年九月八日致訴願人之父吳立潘之信函記載，吳家驊之受難事實係\n發生於三十六年二月二十八日至三月一日之間，惟當時嘉義市政府呈送警備總司令部\n之嘉義市民眾傷亡調查中並無吳家驊之記載云云，對此認定原告不服，就此提出下列\n幾點理由：(1)嘉義市政府呈送警備總司令部之調查表，並無列出吳家驊之記載乙節，\n全屬子虛烏有，係片面之詞。(2)嘉義市政府並非屬警備司令部管轄指揮。(3)嘉義市政\n府之調查表有否會商嘉義市警察局或嘉義市政府民政科等有關機關，查明有無無名死\n體等。(4)當時所發生動亂、傷亡情形由何機關通盤負責處理，其經過情形如何﹖在在\n事實經過，尚待明瞭，在未詳查之前，何能僅憑當時嘉義市政府之簡單內容之公文乙\n紙，予以認定動亂之發生結果﹖顯屬未盡調查能事之違法。三、決定書續謂：「．．\n．又提南靖國民學校校長三十七年三月十六日證明書上之簽名為「鐘杏城」與先前南\n靖國民學校校長三十六年九月八日信函上之簽名「鍾杏城」不符，該證明書是否確為\n該校校長於當時親筆書寫，已不無疑」等語，明白表示原決定機關，均未作詳細之調\n查。其尚待調查之事項，即有下列幾點：(1)有無南靖國民學校三十六年及三十七年之\n該校校長為誰﹖仍有無該校校長之批示公文紙等，俾能作比對，是否當時親筆書寫﹖\n(2)南靖糖廠在三十六年初，有無吳家驊職員﹖(3)蔡月娥為廠長女佣，能否傳訊，問及\n究竟﹖實情如何，均待證之中。原決定之認定，忽略了上開所列幾個疑點，均可在職\n權範圍內，依法應予調查，而未予調查，造成所說明之理由，前後矛盾，不能自圓其\n說，而致違反法則及證據法則。四、綜上所陳，原告之兄吳家驊確係二二八事件期間\n遭公務員及公權力之侵害致死，其事實證明一切，就因為本案原處分及訴願、再訴願\n決定均未查明事實，顯有違誤，自難令人甘服，敬祈鈞院詳予審核，賜依法判決，將\n再訴願決定、訴願決定及原處分均撤銷，用保原告之合法權益，實為德便等語。\n被告答辯意旨略謂︰一、原告指稱吳家驊遇害，兇嫌可能有站務人員或警察等公務員\n。此部分只是「可能」，在無充分證據加以證實以前，尚難認定為事實。即使有公務\n人員在場，如其行為並非其公務員身分應有之態樣，亦難認為符合二二八事件處理及\n補償條例第二條所稱之「公務員」。二、三十六年四月，嘉義市政府代電，呈送警備\n總司令部之軍民傷亡調查表，為前警備總部留存之二二八事件檔案，刊於中央研究院\n近代史研究所編，《二二八事件資料選輯(四)》五二七頁以下。其中的「嘉義市民眾傷\n亡調查表」係嘉義市警察局所製作，記載死亡、失蹤、輕重傷名冊甚為詳盡（有兩百\n多人），如果吳家驊係死於嘉義火車站附近，且身上有文件可證明其身分，何以未在\n名冊之中﹖時值戒嚴，且臺灣省警備總司令為臺灣省行政長官陳儀所兼任，嘉義市政\n府自屬台灣省警備總司令部管轄。原告指為子虛烏有、片面之詞，顯係不瞭解當時之\n歷史背景。三、鐘（或鍾）校長民國三十七年九月八日之證明書，與民國三十六年九\n月八日的信函有相當大的出入，故其可信性頗有疑義。何況鐘（或鍾）校長僅一傳聞\n證人，在未能舉出消息來源，亦無法再對校長本人查證之情況下，此一書證顯係欠缺\n證據能力。故並無必要查證此一證明書是否真實。四、原告要求查證南靖糖廠是否有\n吳家驊職員，及傳訊廠長女佣。此部分並非本案之待證事項，依法並無調查之必要。\n五、綜上所述，原告並未能舉出原處分有何違法之處，敬請駁回原告之訴等語。",
    "reason": "按「本條例所稱受難者，係指人民因本事件生命、身體、自由或財產遭受公務員或公\n權力侵害者。」「行政院為處理受難者之認定及申請補償事宜，得設『財團法人二二\n八事件紀念基金會』（以下簡稱紀念基金會），由學者專家、社會公正人士、政府及\n受難者家屬代表組成之。」「補償金之申請、認定程序及發放事宜，由紀念基金委員\n會定之。」為二二八事件處理及補償條例第二條第一項、第三條第一項第七條第三項\n所規定。本件原告以其兄吳家驊於二二八事件期間，在嘉義車站附近遇害，兇嫌可能\n有站務人員或警察等公務員，向被告申請受難補償金，經被告調查結果，以本件受難\n事實並非肇因公權力之加害，不符政府授權被告補償之範圍，無法給予補償而否准原\n告之申請，於法尚無不合。原告主張其兄吳家驊罹難原因係刑警李水煙濫用職權，假\n借名義盤查被害人，因引發糾紛，乃唆使民眾施暴，其中多人具公務員身分，有當時\n嘉義市水上區南靖代用國民學校校長鐘杏城所書立之證明書可證云云。然查：(一)、原\n告於申請時所提南靖國民學校校長於三十六年九月八日致原告之父吳立潘之信函記載\n，吳家驊之受難事實發生於三十六年二月二十八日至三月一日之間，死亡原因係「遭\n暴民歐打致死」。然原告所提南靖國民學校校長三十七年三月十六日證明書則載明茲\n據目擊證人陳述，吳家驊於三月一日清晨在嘉義火車站廣場前被便衣刑警李火煙厲聲\n叫罵並唆使圍觀群眾加以歐打，其中有當地之蕭姓里長及多名車站員工等公務人員等\n語，該信函與該證明書所載吳家驊罹難原因不盡相符，而且該校長並非親眼目睹吳家\n驊罹難之人，該證明書所述情節係引據所謂「目擊證人」之陳述，並未列出陳述者之\n姓名。查當時嘉義市政府三十六年四月代電呈送警備總司令部之嘉義市民眾傷亡調查\n表中並無吳家驊傷亡之記載，有嘉義市民眾傷亡調查表乙份在可證，該證明書所稱\n吳家驊遭刑警李火煙厲聲叫罵並唆使圍觀群眾加以歐打致死乙節，因無從查證，又無\n其他具體資料足供佐證，實難採信。(二)、原告僅指稱兇嫌可能有站務人員或警察等公\n務員，然此僅係揣測之詞，尚無確切證據足以證明所指稱為真正，縱令當時有公務人\n員在場，如其行為並非執行公權力，亦不符合被告補償之範圍。(三)、三十六年四月嘉\n義市政府代電呈送警備總司令部之軍民傷亡調查表，為前警備總部留存之二二八事件\n檔案，其中的「嘉義市民眾傷亡調查表」係嘉義市警察局所製作，記載死亡、失蹤、\n輕重傷名冊甚為詳盡（有二百多人），如果吳家驊係死亡嘉義火車站附近，且身上有\n文件可證明其身分，實無未在名冊中之理﹖原告請求查證此證明書是否真實及南靖糖\n廠有無吳家驊及廠長女佣蔡月娥，因與待證事實無相當關係，本院認無必要。(四)、當\n時台灣警備總司令為臺灣省行政長官陳儀所兼任，嘉義市警察局受臺灣省警備總司令\n部管轄，該嘉義市民眾傷亡調查表為官方檔案，實無虛假之必要。(五)、原告就無法提\n出確實之證據以證明吳家驊確係於二二八事件期間遭公務員或公權力之侵害致死，被\n告以其申請不符合二二八事件處理及補償條例第二條第一項之規定而否准其申請，於\n法尚無不合。再訴願決定遞予維持原處分亦無違誤，原告起訴意旨經查無理由，應予\n駁回。\n據上論結，本件原告之訴為無理由，爰依行政訴訟法第二十六條後段判決如主文。\n中    華    民    國     八十七      年      四      月      十六       日\n                    行 政 法 院 第 二 庭\n                                審 判 長 評  事      黃  綠  星\n                                         評  事      廖  政  雄\n                                         評  事      徐  樹  海\n                                         評  事      彭  鳳  至\n                                         評  事      黃  合  文\n右  正  本  證  明  與  原  本  無  異\n                                         法院書記官  蘇  金  全"
  },
  "search": "行政法院判決八十七年度判字第六六九號原告甲○○被告財團法人二二八事件紀念基金會右當事人間因有關二二八事件處理及補償條例事件，原告不服行政院中華民國八十六年十月九日台八十六訴字第三八九○六號再訴願決定，提起行政訴訟。本院判決如左︰主文原告之訴駁回。事實緣原告於民國（以下同）八十五年五月二十四日以其兄吳家驊因二二八事件期間，在嘉義車站附近遇害，兇嫌可能有站務人員或警察等公務員云云，向被告申請受難者補償金。經被告調查結果以八十六年六月十一日二二八政字第○○七一四號書函復原告，略以本件受難事實並非肇因於公權力之加害，不符合二二八事件處理及補償條例第二條第第一項之規定，不在政府授權該會補償之範內，無法給予補償等語。原告不服，一再訴願，均遭決定駁回，遂提起本件行政訴訟。茲摘兩造訴辯意旨如次：原告起訴意旨略謂︰一、本件被告對於二二八事件期間，在嘉義車站發生動亂，吳家驊因而遇害，並且兇嫌可能有站務人員或警察等公務員，此項事實經過，原處分以及原再訴願決定均未予否認，僅因未有吳家驊之傷亡記載，而未獲准予申請受難者補償金，合先說明。二、決定書理由第二行開章謂：本件依訴願人於申請時所提南靖國民學校校長於三十六年九月八日致訴願人之父吳立潘之信函記載，吳家驊之受難事實係發生於三十六年二月二十八日至三月一日之間，惟當時嘉義市政府呈送警備總司令部之嘉義市民眾傷亡調查中並無吳家驊之記載云云，對此認定原告不服，就此提出下列幾點理由：(1)嘉義市政府呈送警備總司令部之調查表，並無列出吳家驊之記載乙節，全屬子虛烏有，係片面之詞。(2)嘉義市政府並非屬警備司令部管轄指揮。(3)嘉義市政府之調查表有否會商嘉義市警察局或嘉義市政府民政科等有關機關，查明有無無名死體等。(4)當時所發生動亂、傷亡情形由何機關通盤負責處理，其經過情形如何﹖在在事實經過，尚待明瞭，在未詳查之前，何能僅憑當時嘉義市政府之簡單內容之公文乙紙，予以認定動亂之發生結果﹖顯屬未盡調查能事之違法。三、決定書續謂：「．．．又提南靖國民學校校長三十七年三月十六日證明書上之簽名為「鐘杏城」與先前南靖國民學校校長三十六年九月八日信函上之簽名「鍾杏城」不符，該證明書是否確為該校校長於當時親筆書寫，已不無疑」等語，明白表示原決定機關，均未作詳細之調查。其尚待調查之事項，即有下列幾點：(1)有無南靖國民學校三十六年及三十七年之該校校長為誰﹖仍有無該校校長之批示公文紙等，俾能作比對，是否當時親筆書寫﹖(2)南靖糖廠在三十六年初，有無吳家驊職員﹖(3)蔡月娥為廠長女佣，能否傳訊，問及究竟﹖實情如何，均待證之中。原決定之認定，忽略了上開所列幾個疑點，均可在職權範圍內，依法應予調查，而未予調查，造成所說明之理由，前後矛盾，不能自圓其說，而致違反法則及證據法則。四、綜上所陳，原告之兄吳家驊確係二二八事件期間遭公務員及公權力之侵害致死，其事實證明一切，就因為本案原處分及訴願、再訴願決定均未查明事實，顯有違誤，自難令人甘服，敬祈鈞院詳予審核，賜依法判決，將再訴願決定、訴願決定及原處分均撤銷，用保原告之合法權益，實為德便等語。被告答辯意旨略謂︰一、原告指稱吳家驊遇害，兇嫌可能有站務人員或警察等公務員。此部分只是「可能」，在無充分證據加以證實以前，尚難認定為事實。即使有公務人員在場，如其行為並非其公務員身分應有之態樣，亦難認為符合二二八事件處理及補償條例第二條所稱之「公務員」。二、三十六年四月，嘉義市政府代電，呈送警備總司令部之軍民傷亡調查表，為前警備總部留存之二二八事件檔案，刊於中央研究院近代史研究所編，《二二八事件資料選輯(四)》五二七頁以下。其中的「嘉義市民眾傷亡調查表」係嘉義市警察局所製作，記載死亡、失蹤、輕重傷名冊甚為詳盡（有兩百多人），如果吳家驊係死於嘉義火車站附近，且身上有文件可證明其身分，何以未在名冊之中﹖時值戒嚴，且臺灣省警備總司令為臺灣省行政長官陳儀所兼任，嘉義市政府自屬台灣省警備總司令部管轄。原告指為子虛烏有、片面之詞，顯係不瞭解當時之歷史背景。三、鐘（或鍾）校長民國三十七年九月八日之證明書，與民國三十六年九月八日的信函有相當大的出入，故其可信性頗有疑義。何況鐘（或鍾）校長僅一傳聞證人，在未能舉出消息來源，亦無法再對校長本人查證之情況下，此一書證顯係欠缺證據能力。故並無必要查證此一證明書是否真實。四、原告要求查證南靖糖廠是否有吳家驊職員，及傳訊廠長女佣。此部分並非本案之待證事項，依法並無調查之必要。五、綜上所述，原告並未能舉出原處分有何違法之處，敬請駁回原告之訴等語。理由按「本條例所稱受難者，係指人民因本事件生命、身體、自由或財產遭受公務員或公權力侵害者。」「行政院為處理受難者之認定及申請補償事宜，得設『財團法人二二八事件紀念基金會』（以下簡稱紀念基金會），由學者專家、社會公正人士、政府及受難者家屬代表組成之。」「補償金之申請、認定程序及發放事宜，由紀念基金委員會定之。」為二二八事件處理及補償條例第二條第一項、第三條第一項第七條第三項所規定。本件原告以其兄吳家驊於二二八事件期間，在嘉義車站附近遇害，兇嫌可能有站務人員或警察等公務員，向被告申請受難補償金，經被告調查結果，以本件受難事實並非肇因公權力之加害，不符政府授權被告補償之範圍，無法給予補償而否准原告之申請，於法尚無不合。原告主張其兄吳家驊罹難原因係刑警李水煙濫用職權，假借名義盤查被害人，因引發糾紛，乃唆使民眾施暴，其中多人具公務員身分，有當時嘉義市水上區南靖代用國民學校校長鐘杏城所書立之證明書可證云云。然查：(一)、原告於申請時所提南靖國民學校校長於三十六年九月八日致原告之父吳立潘之信函記載，吳家驊之受難事實發生於三十六年二月二十八日至三月一日之間，死亡原因係「遭暴民歐打致死」。然原告所提南靖國民學校校長三十七年三月十六日證明書則載明茲據目擊證人陳述，吳家驊於三月一日清晨在嘉義火車站廣場前被便衣刑警李火煙厲聲叫罵並唆使圍觀群眾加以歐打，其中有當地之蕭姓里長及多名車站員工等公務人員等語，該信函與該證明書所載吳家驊罹難原因不盡相符，而且該校長並非親眼目睹吳家驊罹難之人，該證明書所述情節係引據所謂「目擊證人」之陳述，並未列出陳述者之姓名。查當時嘉義市政府三十六年四月代電呈送警備總司令部之嘉義市民眾傷亡調查表中並無吳家驊傷亡之記載，有嘉義市民眾傷亡調查表乙份在可證，該證明書所稱吳家驊遭刑警李火煙厲聲叫罵並唆使圍觀群眾加以歐打致死乙節，因無從查證，又無其他具體資料足供佐證，實難採信。(二)、原告僅指稱兇嫌可能有站務人員或警察等公務員，然此僅係揣測之詞，尚無確切證據足以證明所指稱為真正，縱令當時有公務人員在場，如其行為並非執行公權力，亦不符合被告補償之範圍。(三)、三十六年四月嘉義市政府代電呈送警備總司令部之軍民傷亡調查表，為前警備總部留存之二二八事件檔案，其中的「嘉義市民眾傷亡調查表」係嘉義市警察局所製作，記載死亡、失蹤、輕重傷名冊甚為詳盡（有二百多人），如果吳家驊係死亡嘉義火車站附近，且身上有文件可證明其身分，實無未在名冊中之理﹖原告請求查證此證明書是否真實及南靖糖廠有無吳家驊及廠長女佣蔡月娥，因與待證事實無相當關係，本院認無必要。(四)、當時台灣警備總司令為臺灣省行政長官陳儀所兼任，嘉義市警察局受臺灣省警備總司令部管轄，該嘉義市民眾傷亡調查表為官方檔案，實無虛假之必要。(五)、原告就無法提出確實之證據以證明吳家驊確係於二二八事件期間遭公務員或公權力之侵害致死，被告以其申請不符合二二八事件處理及補償條例第二條第一項之規定而否准其申請，於法尚無不合。再訴願決定遞予維持原處分亦無違誤，原告起訴意旨經查無理由，應予駁回。據上論結，本件原告之訴為無理由，爰依行政訴訟法第二十六條後段判決如主文。中華民國八十七年四月十六日行政法院第二庭審判長評事黃綠星評事廖政雄評事徐樹海評事彭鳳至評事黃合文右正本證明與原本無異法院書記官蘇金全中華民國八十七年四月十七日",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "法院"
    ],
    "plaintiffs": [
      "甲"
    ],
    "defendants": [
      "財團法人二二八事件紀念基金會",
      "右當事人間因有關二二八事件處理及補償條例事件，原告不服行政院中華民國八十六",
      "年十月九日台八十六訴字第三八九○六號再訴願決定，提起行政訴訟。本院判決如左",
      "︰"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "1998-04-16",
  "created_at": "2016-02-03 22:03:17",
  "updated_at": "2016-02-03 22:03:17"
}