{
  "identify": "TPS-87-台上-1430-19980416",
  "court": {
    "name": "最高法院",
    "code": "TPS"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 87,
  "word": "台上",
  "number": "1430",
  "jcheck": "",
  "reason": "違反麻醉藥品管理條例",
  "content": "最高法院刑事判決                              八十七年度台上字第一四三○號\n    上  訴  人  甲○○\n右上訴人因違反麻醉藥品管理條例案件，不服台灣高等法院中華民國八十六年十二月\n十七日第二審判決（八十六年度上訴字第四二八八號，起訴案號：台灣基隆地方法院\n檢察署八十六年度偵字第一○○五、一一○二號），提起上訴，本院判決如左：\n    主  文\n上訴駁回。\n    理  由\n一非法販賣部分：\n按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判決違背法令為理由，\n不得為之。是提起第三審上訴，應以原判決違背法令為理由，係屬法定要件。如果上\n訴理由狀並未依據卷內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，\n或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之違法情形，不相適合\n時，均應認其上訴為違背法律上之程式，予以駁回。本件原判決認定上訴人甲○○基\n於販賣安非他命之概括犯意，明知綽號「文彰」之人擬以二小包安非他命新台幣（下\n同）五千元賣予陳星光，竟與「文彰」基於共同販賣安非他命之犯意，於八十六年二\n月十七日晚上九時四十分許，為「文彰」攜帶安非他命十四小包（其中二小包欲賣予\n陳星光），前往基隆市○○路四號前交易，為事先埋伏之警察逮捕而未得手。又於八\n十六年二月十九日下午六時許，在基隆市○○區○○街東十號碼頭謝正良所駕駛之車\n內，將帶在身上之安非他命一包交予謝正良查驗，謝某以品質不佳，尚未決定購買之\n際，為警當場查獲，而買賣不成等情。係依據證人陳星光、黃志燦、謝正良等人於警\n訊時供證甚詳，核與警員梁勝雄、楊盛隆二人於第一審到庭供證情節相符。而扣案之\n安非他命十四包，上訴人亦坦承為「文彰」者男子所交付。該扣案之安非他命十五包\n經送法務部調查局檢驗結果，均係甲基安非他命，有該局檢驗通知書在卷可按，上訴\n人犯行明確。核其所為應成立麻醉藥品管理條例第十三條之一第二項第一款、第三項\n之罪。因而撤銷第一審關於此部分之判決，改判諭知上訴人共同連續非法販賣化學合\n成麻醉藥品未遂罪刑，已詳述其所憑之證據及認定之理由。並以上訴人所辯並不知「\n文彰」暫放在其身上之安非他命是要出賣，且八十六年二月十九日被查獲之安非他命\n，係與謝正良等人合資購買云云，為不足採取，於理由內詳予指駁說明。從形式上觀\n察，所為論敘均與卷內證據資料相符，並無認定事實不依證據或有何採證違背證據法\n則等違法情形存在。上訴意旨略以原判決並無其他足以認定上訴人有非法販賣安非他\n命之補強證據，僅憑其他共同被告意圖受減輕其刑之判決，而供出麻醉藥品來源之不\n可靠自白，而論處上訴人罪刑之證據，自屬於法有違。原判決未審酌上訴人是否具有\n營利之意圖，或營利之結果，遽依販賣罪定其罪刑，難認適法等語。惟查原判決論處\n上訴人罪刑，已敘明依共同被告等人之供述，互核相符，且係當場在上訴人身上查扣\n安非他命，並經送檢驗結果，確係甲基安非他命等情，為其論處上訴人罪刑之證據，\n所為論斷並無違背證據法則。而原判決認定於「文彰」販入安非他命之初，即具有販\n賣營利之意圖，雖不能證明上訴人有參與販入之行為，但其有出售之行為而於販賣行\n為尚未完成即被查獲，因而論處上訴人連續販賣安非他命未遂罪刑，並無適用法則違\n誤之違法情形存在。上訴意旨並未依據卷內資料具體指摘，徒憑己見，仍執陳詞，就\n原判決明白論斷之事項，及原審認事採證職權之行使，任意指摘，泛言原判決有適用\n法則不當之違法，自非適法之第三審上訴理由。其上訴違背法律上之程式，應予駁回\n。二非法吸用部分：\n按刑事訴訟法第三百七十六條所列各罪之案件，經第二審判決者，不得上訴於第三審\n法院，法有明文。本件上訴人因違反麻醉藥品管理條例案件，原審係依麻醉藥品管理\n條例第十三條之一第二項第四款論處罪刑，核屬刑事訴訟法第三百七十六條第一款之\n案件，依首開說明，既經第二審判決，自不得上訴於第三審法院，上訴人竟復提起上\n訴，顯為法所不許，應併予駁回。\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。\n中      華      民      國    八十七    年      四      月     十六     日\n                              最高法院刑事第十庭\n                                  審判長法官  吳  雄  銘\n                                        法官  池  啟  明\n                                        法官  陳  宗  鎮\n                                        法官  石  木  欽\n                                        法官  吳  火  川\n      右正本證明與原本無異\n                                              書  記  官\n中      華      民      國    八十七    年      四      月    二十一    日\n",
  "structure": {
    "main": "上訴駁回。",
    "reason": "一非法販賣部分：\n按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判決違背法令為理由，\n不得為之。是提起第三審上訴，應以原判決違背法令為理由，係屬法定要件。如果上\n訴理由狀並未依據卷內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，\n或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之違法情形，不相適合\n時，均應認其上訴為違背法律上之程式，予以駁回。本件原判決認定上訴人甲○○基\n於販賣安非他命之概括犯意，明知綽號「文彰」之人擬以二小包安非他命新台幣（下\n同）五千元賣予陳星光，竟與「文彰」基於共同販賣安非他命之犯意，於八十六年二\n月十七日晚上九時四十分許，為「文彰」攜帶安非他命十四小包（其中二小包欲賣予\n陳星光），前往基隆市○○路四號前交易，為事先埋伏之警察逮捕而未得手。又於八\n十六年二月十九日下午六時許，在基隆市○○區○○街東十號碼頭謝正良所駕駛之車\n內，將帶在身上之安非他命一包交予謝正良查驗，謝某以品質不佳，尚未決定購買之\n際，為警當場查獲，而買賣不成等情。係依據證人陳星光、黃志燦、謝正良等人於警\n訊時供證甚詳，核與警員梁勝雄、楊盛隆二人於第一審到庭供證情節相符。而扣案之\n安非他命十四包，上訴人亦坦承為「文彰」者男子所交付。該扣案之安非他命十五包\n經送法務部調查局檢驗結果，均係甲基安非他命，有該局檢驗通知書在卷可按，上訴\n人犯行明確。核其所為應成立麻醉藥品管理條例第十三條之一第二項第一款、第三項\n之罪。因而撤銷第一審關於此部分之判決，改判諭知上訴人共同連續非法販賣化學合\n成麻醉藥品未遂罪刑，已詳述其所憑之證據及認定之理由。並以上訴人所辯並不知「\n文彰」暫放在其身上之安非他命是要出賣，且八十六年二月十九日被查獲之安非他命\n，係與謝正良等人合資購買云云，為不足採取，於理由內詳予指駁說明。從形式上觀\n察，所為論敘均與卷內證據資料相符，並無認定事實不依證據或有何採證違背證據法\n則等違法情形存在。上訴意旨略以原判決並無其他足以認定上訴人有非法販賣安非他\n命之補強證據，僅憑其他共同被告意圖受減輕其刑之判決，而供出麻醉藥品來源之不\n可靠自白，而論處上訴人罪刑之證據，自屬於法有違。原判決未審酌上訴人是否具有\n營利之意圖，或營利之結果，遽依販賣罪定其罪刑，難認適法等語。惟查原判決論處\n上訴人罪刑，已敘明依共同被告等人之供述，互核相符，且係當場在上訴人身上查扣\n安非他命，並經送檢驗結果，確係甲基安非他命等情，為其論處上訴人罪刑之證據，\n所為論斷並無違背證據法則。而原判決認定於「文彰」販入安非他命之初，即具有販\n賣營利之意圖，雖不能證明上訴人有參與販入之行為，但其有出售之行為而於販賣行\n為尚未完成即被查獲，因而論處上訴人連續販賣安非他命未遂罪刑，並無適用法則違\n誤之違法情形存在。上訴意旨並未依據卷內資料具體指摘，徒憑己見，仍執陳詞，就\n原判決明白論斷之事項，及原審認事採證職權之行使，任意指摘，泛言原判決有適用\n法則不當之違法，自非適法之第三審上訴理由。其上訴違背法律上之程式，應予駁回\n。二非法吸用部分：\n按刑事訴訟法第三百七十六條所列各罪之案件，經第二審判決者，不得上訴於第三審\n法院，法有明文。本件上訴人因違反麻醉藥品管理條例案件，原審係依麻醉藥品管理\n條例第十三條之一第二項第四款論處罪刑，核屬刑事訴訟法第三百七十六條第一款之\n案件，依首開說明，既經第二審判決，自不得上訴於第三審法院，上訴人竟復提起上\n訴，顯為法所不許，應併予駁回。\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。"
  },
  "search": "最高法院刑事判決八十七年度台上字第一四三○號上訴人甲○○右上訴人因違反麻醉藥品管理條例案件，不服台灣高等法院中華民國八十六年十二月十七日第二審判決（八十六年度上訴字第四二八八號，起訴案號：台灣基隆地方法院檢察署八十六年度偵字第一○○五、一一○二號），提起上訴，本院判決如左：主文上訴駁回。理由一非法販賣部分：按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判決違背法令為理由，不得為之。是提起第三審上訴，應以原判決違背法令為理由，係屬法定要件。如果上訴理由狀並未依據卷內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之違法情形，不相適合時，均應認其上訴為違背法律上之程式，予以駁回。本件原判決認定上訴人甲○○基於販賣安非他命之概括犯意，明知綽號「文彰」之人擬以二小包安非他命新台幣（下同）五千元賣予陳星光，竟與「文彰」基於共同販賣安非他命之犯意，於八十六年二月十七日晚上九時四十分許，為「文彰」攜帶安非他命十四小包（其中二小包欲賣予陳星光），前往基隆市○○路四號前交易，為事先埋伏之警察逮捕而未得手。又於八十六年二月十九日下午六時許，在基隆市○○區○○街東十號碼頭謝正良所駕駛之車內，將帶在身上之安非他命一包交予謝正良查驗，謝某以品質不佳，尚未決定購買之際，為警當場查獲，而買賣不成等情。係依據證人陳星光、黃志燦、謝正良等人於警訊時供證甚詳，核與警員梁勝雄、楊盛隆二人於第一審到庭供證情節相符。而扣案之安非他命十四包，上訴人亦坦承為「文彰」者男子所交付。該扣案之安非他命十五包經送法務部調查局檢驗結果，均係甲基安非他命，有該局檢驗通知書在卷可按，上訴人犯行明確。核其所為應成立麻醉藥品管理條例第十三條之一第二項第一款、第三項之罪。因而撤銷第一審關於此部分之判決，改判諭知上訴人共同連續非法販賣化學合成麻醉藥品未遂罪刑，已詳述其所憑之證據及認定之理由。並以上訴人所辯並不知「文彰」暫放在其身上之安非他命是要出賣，且八十六年二月十九日被查獲之安非他命，係與謝正良等人合資購買云云，為不足採取，於理由內詳予指駁說明。從形式上觀察，所為論敘均與卷內證據資料相符，並無認定事實不依證據或有何採證違背證據法則等違法情形存在。上訴意旨略以原判決並無其他足以認定上訴人有非法販賣安非他命之補強證據，僅憑其他共同被告意圖受減輕其刑之判決，而供出麻醉藥品來源之不可靠自白，而論處上訴人罪刑之證據，自屬於法有違。原判決未審酌上訴人是否具有營利之意圖，或營利之結果，遽依販賣罪定其罪刑，難認適法等語。惟查原判決論處上訴人罪刑，已敘明依共同被告等人之供述，互核相符，且係當場在上訴人身上查扣安非他命，並經送檢驗結果，確係甲基安非他命等情，為其論處上訴人罪刑之證據，所為論斷並無違背證據法則。而原判決認定於「文彰」販入安非他命之初，即具有販賣營利之意圖，雖不能證明上訴人有參與販入之行為，但其有出售之行為而於販賣行為尚未完成即被查獲，因而論處上訴人連續販賣安非他命未遂罪刑，並無適用法則違誤之違法情形存在。上訴意旨並未依據卷內資料具體指摘，徒憑己見，仍執陳詞，就原判決明白論斷之事項，及原審認事採證職權之行使，任意指摘，泛言原判決有適用法則不當之違法，自非適法之第三審上訴理由。其上訴違背法律上之程式，應予駁回。二非法吸用部分：按刑事訴訟法第三百七十六條所列各罪之案件，經第二審判決者，不得上訴於第三審法院，法有明文。本件上訴人因違反麻醉藥品管理條例案件，原審係依麻醉藥品管理條例第十三條之一第二項第四款論處罪刑，核屬刑事訴訟法第三百七十六條第一款之案件，依首開說明，既經第二審判決，自不得上訴於第三審法院，上訴人竟復提起上訴，顯為法所不許，應併予駁回。據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。中華民國八十七年四月十六日最高法院刑事第十庭審判長法官吳雄銘法官池啟明法官陳宗鎮法官石木欽法官吳火川右正本證明與原本無異書記官中華民國八十七年四月二十一日",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "1998-04-16",
  "created_at": "2016-02-03 22:02:13",
  "updated_at": "2016-02-03 22:02:13"
}