{
  "identify": "TPS-86-台上-5471-19970912",
  "court": {
    "name": "最高法院",
    "code": "TPS"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 86,
  "word": "台上",
  "number": "5471",
  "jcheck": "",
  "reason": "貪污",
  "content": "最高法院刑事判決                              八十六年度台上字第五四七一號\n    上  訴  人  甲○○\n    選任辯護人  楊昌禧律師\n右上訴人因貪污案件，不服台灣高等法院台南分院中華民國八十六年一月二十九日第\n二審判決（八十五年度上訴字第一五三○號，起訴案號：台灣嘉義地方法院檢察署八\n十四年度偵字第三七二五號），提起上訴，本院判決如左：\n    主  文\n原判決撤銷，發回台灣高等法院台南分院。\n    理  由\n本件原判決認定上訴人甲○○於民國八十三年四月間，任職嘉義市政府工務局建管課\n五職等技士，主管建造執照及使用執照核發之審查事務，係依據法令從事公務之人員\n。緣許文仁所經營之嘉品建設股份有限公司（下稱嘉品公司），曾於八十二年間依法\n向嘉義市政府申請取得（八二）嘉市工局建執字第四九三、四九四、四九五、四九六\n號等四份建造執照，隨即於同年七月七日在嘉義市○○○段七一八、七一八之六、七\n一八之七、七一八之八地號上開工興建「滿築家別墅」二十七戶透天別墅房屋。至八\n十三年四月五日竣工後，復向嘉義市政府申請使用執照兼設計變更（包括地號變更及\nＢ１至Ｂ、Ｆ１至Ｆ總樓地板面積及工程造價減少）；並由嘉義市政府於八十三\n年四月九日以嘉市工局建字第一八五二九號分案後，分由上訴人負責前開房屋使用執\n照核發兼設計變更之審查事務。詎上訴人前往上開房屋現場勘驗後，明知嘉品公司並\n未依上述建造執照施工建築，亦即：所竣工之房屋其建築線距離既有巷道中心線明顯\n不足三公尺之寬度，且各住戶間之地下儲藏室亦未以每戶為獨立單位按圖施工；於地\n下儲藏室之施工期間已將整個地下樓層全部打通，且自超挖並闢建自小客車車道及\n出入口，使該地下儲藏室之設計變更為車庫使用，顯與建築執照之核准圖樣不符。上\n訴人為圖利嘉品公司，竟於八十三年四月二十八日，明知為不實之事項，而於渠職務\n上所掌之公文書即建造執照變更設計審查表上「類別二、都市計畫項內之２設計圖建\n築線與指定建築線是否相符、４留設法定騎樓或退縮建築是否符合規定」欄內之審查\n結果，分別記載「依原建照」、或打勾，且在使用執照審查表，審查項目五、竣工建\n築物與核准圖樣相符之審查結果欄內打勾，並於綜合審查：符合規定擬准發照欄內蓋\n上其職務章，認與原核准圖樣相符，而為不實之登載。再呈由不知情之建管課課長許\n世緝核章後發給嘉品公司上開建物之使用執照，使嘉品公司取得上開建物使用執照據\n以販售上開二十七棟建屋之利益，並多得約四十坪之土地建屋出售，依當時當地之市\n價每坪為新台幣（下同）十五萬元計算，上訴人圖利嘉品公司至少達六百萬元以上等\n情。因而撤銷第一審之不當判決，改判仍論處上訴人依據法令從事公務之人員，對於\n主管之事務，直接圖利罪刑。固非無見。惟查：(一)當事人聲請調查之證據，如與本案\n之待證事實無重要關係者，事實審法院固得以裁定駁回之，毋庸為無益之調查；若於\n證明事實確有重要關係而又非不易調查或不能調查者，則為明瞭案情起見，自應盡職\n權能事，踐行調查之程序，否則即有應於審判期日調查證據未予調查之違背法令。上\n訴人於原審曾具狀聲請傳喚證人謝子龍、黃志堅證明嘉品公司於八十二年間在嘉義市\n興建「滿築家別墅」時，雖將地下室全部挖空，惟於聲請使用執照前，即於八十三年\n三月二十三日僱請包工黃志堅將各戶之地下室予以隔間，且將出入口封閉，致上訴人\n前往勘驗時，無從發覺，遂發給使用執照，待嘉品公司於取得使用執照後，嘉品公司\n再於同年五月五日僱請黃志堅將各戶地下室隔間拆除，恢復出入口，作為地下停車場\n使用等情。而刑法第二百十三條規定所稱之明知又指直接故意而言。上訴人之上揭主\n張之真實性，與其於前往現場勘驗時，是否知悉系爭房屋地下室之施工與建照執照之\n核准圖樣不符，故為反於事實之登載，該當上開罪名﹖即饒有研求之餘地。又，證人\n陳福川係該建築案建造執照審查人員，並於竣工前之八十三年三月二十一日前往現場\n查看，已查悉建築施工情形，與圖樣不符，並挖空地下室等情事，終致予以退件情形\n。則其所查悉之上開情形，有無載明於卷內相關處所，俾供他日承辦審核使用執照等\n證照公務人員之參處﹖與判斷上訴人成立相當罪名，均有關涉，而有調查必要性。原\n審未予調查，復未於判決內說明不予調查之理由，已有職權調查能事未盡之違誤。(二)\n建築法第七十條第一項規定：建築工程完竣後，應由起造人會同承造人及監造人申請\n使用執照，主管建築機關應自接到申請之日起，十日內派員查驗完竣，其主要構造、\n室內隔間及建物主要設備與設計圖樣相符者，發給使用執照。是使用執照之審核是否\n僅限於主要構造、室內隔間及建物主要設備三項，而不包括建築線距離既有巷道中心\n線之寬度﹖如果屬實，上訴人於使用執照審查表審查項目５：竣工建築物與核准圖樣\n相符之審查結果欄內打勾，並於綜合審查欄註記：符合規定擬准發照。（見偵卷第六\n三頁）是否有登載不實或圖利他人之犯行，亦殊堪探究。原審未查明建築線距離既有\n巷道中心線之寬度是否為上訴人核發使用執照應審查之項目，遽以建築線距離既有巷\n道中心線不足三公尺，即為不利於上訴人之判斷，亦嫌速斷。(三)上訴人於原審言詞辯\n論期日提出嘉義縣政府七十年六月十三日七○府建管字第四一五三一號函稱：既成巷\n道寬度之計算，應以實際供公眾通行之部分為準，排水溝自建築基地通至鄰近都市○\n○路段如係已整條加蓋，且事實上已久供公眾通行而非臨時加蓋者，自可計入既成道\n路之寬度等語，及高雄市建築管理規則第十二條規定：現有巷道之計算標準如左：一\n以水溝內緣或斷崖邊緣為準，水溝內緣不包括水溝寬度，但水溝加蓋後可人車通行者\n得依照第二款規定辦理。二無排水溝者以兩旁建築物之外圍牆間之最小淨距離為準（\n見原審卷第五三、五四頁）。並請求傳訊嘉義市政府工務局職員吳泰豐證明嘉義縣政\n府實務上亦如此辦理等情。為其有利之主張。而檢察官及第一審法院法官勘驗現場時\n，有無依上述規定丈量建築線與既成巷道中心線之距離（見偵卷第一七七頁、第一審\n卷第六四－六七頁），並未據原審於判決內說明其理由，且未傳喚證人吳泰豐訊明真\n相，逕以檢察官及第一審法院之勘驗筆錄為判斷之資料，致有理由不備及調查未盡之\n可議。上訴意旨指摘原判決不當，尚非全無理由。應認原判決有撤銷發回更審之原因\n。\n據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判決如主文。\n中      華      民      國    八十六    年      九      月      十二    日\n                              最高法院刑事第八庭\n                                  審判長法官  紀  俊  乾\n                                        法官  楊  商  江\n                                        法官  黃  正  興\n                                        法官  楊  文  翰\n                                        法官  賴  忠  星\n      右正本證明與原本無異\n                                              書  記  官\n中      華      民      國    八十六    年      九      月      十九    日\n",
  "structure": {
    "main": "原判決撤銷，發回台灣高等法院台南分院。",
    "reason": "本件原判決認定上訴人甲○○於民國八十三年四月間，任職嘉義市政府工務局建管課\n五職等技士，主管建造執照及使用執照核發之審查事務，係依據法令從事公務之人員\n。緣許文仁所經營之嘉品建設股份有限公司（下稱嘉品公司），曾於八十二年間依法\n向嘉義市政府申請取得（八二）嘉市工局建執字第四九三、四九四、四九五、四九六\n號等四份建造執照，隨即於同年七月七日在嘉義市○○○段七一八、七一八之六、七\n一八之七、七一八之八地號上開工興建「滿築家別墅」二十七戶透天別墅房屋。至八\n十三年四月五日竣工後，復向嘉義市政府申請使用執照兼設計變更（包括地號變更及\nＢ１至Ｂ、Ｆ１至Ｆ總樓地板面積及工程造價減少）；並由嘉義市政府於八十三\n年四月九日以嘉市工局建字第一八五二九號分案後，分由上訴人負責前開房屋使用執\n照核發兼設計變更之審查事務。詎上訴人前往上開房屋現場勘驗後，明知嘉品公司並\n未依上述建造執照施工建築，亦即：所竣工之房屋其建築線距離既有巷道中心線明顯\n不足三公尺之寬度，且各住戶間之地下儲藏室亦未以每戶為獨立單位按圖施工；於地\n下儲藏室之施工期間已將整個地下樓層全部打通，且自超挖並闢建自小客車車道及\n出入口，使該地下儲藏室之設計變更為車庫使用，顯與建築執照之核准圖樣不符。上\n訴人為圖利嘉品公司，竟於八十三年四月二十八日，明知為不實之事項，而於渠職務\n上所掌之公文書即建造執照變更設計審查表上「類別二、都市計畫項內之２設計圖建\n築線與指定建築線是否相符、４留設法定騎樓或退縮建築是否符合規定」欄內之審查\n結果，分別記載「依原建照」、或打勾，且在使用執照審查表，審查項目五、竣工建\n築物與核准圖樣相符之審查結果欄內打勾，並於綜合審查：符合規定擬准發照欄內蓋\n上其職務章，認與原核准圖樣相符，而為不實之登載。再呈由不知情之建管課課長許\n世緝核章後發給嘉品公司上開建物之使用執照，使嘉品公司取得上開建物使用執照據\n以販售上開二十七棟建屋之利益，並多得約四十坪之土地建屋出售，依當時當地之市\n價每坪為新台幣（下同）十五萬元計算，上訴人圖利嘉品公司至少達六百萬元以上等\n情。因而撤銷第一審之不當判決，改判仍論處上訴人依據法令從事公務之人員，對於\n主管之事務，直接圖利罪刑。固非無見。惟查：(一)當事人聲請調查之證據，如與本案\n之待證事實無重要關係者，事實審法院固得以裁定駁回之，毋庸為無益之調查；若於\n證明事實確有重要關係而又非不易調查或不能調查者，則為明瞭案情起見，自應盡職\n權能事，踐行調查之程序，否則即有應於審判期日調查證據未予調查之違背法令。上\n訴人於原審曾具狀聲請傳喚證人謝子龍、黃志堅證明嘉品公司於八十二年間在嘉義市\n興建「滿築家別墅」時，雖將地下室全部挖空，惟於聲請使用執照前，即於八十三年\n三月二十三日僱請包工黃志堅將各戶之地下室予以隔間，且將出入口封閉，致上訴人\n前往勘驗時，無從發覺，遂發給使用執照，待嘉品公司於取得使用執照後，嘉品公司\n再於同年五月五日僱請黃志堅將各戶地下室隔間拆除，恢復出入口，作為地下停車場\n使用等情。而刑法第二百十三條規定所稱之明知又指直接故意而言。上訴人之上揭主\n張之真實性，與其於前往現場勘驗時，是否知悉系爭房屋地下室之施工與建照執照之\n核准圖樣不符，故為反於事實之登載，該當上開罪名﹖即饒有研求之餘地。又，證人\n陳福川係該建築案建造執照審查人員，並於竣工前之八十三年三月二十一日前往現場\n查看，已查悉建築施工情形，與圖樣不符，並挖空地下室等情事，終致予以退件情形\n。則其所查悉之上開情形，有無載明於卷內相關處所，俾供他日承辦審核使用執照等\n證照公務人員之參處﹖與判斷上訴人成立相當罪名，均有關涉，而有調查必要性。原\n審未予調查，復未於判決內說明不予調查之理由，已有職權調查能事未盡之違誤。(二)\n建築法第七十條第一項規定：建築工程完竣後，應由起造人會同承造人及監造人申請\n使用執照，主管建築機關應自接到申請之日起，十日內派員查驗完竣，其主要構造、\n室內隔間及建物主要設備與設計圖樣相符者，發給使用執照。是使用執照之審核是否\n僅限於主要構造、室內隔間及建物主要設備三項，而不包括建築線距離既有巷道中心\n線之寬度﹖如果屬實，上訴人於使用執照審查表審查項目５：竣工建築物與核准圖樣\n相符之審查結果欄內打勾，並於綜合審查欄註記：符合規定擬准發照。（見偵卷第六\n三頁）是否有登載不實或圖利他人之犯行，亦殊堪探究。原審未查明建築線距離既有\n巷道中心線之寬度是否為上訴人核發使用執照應審查之項目，遽以建築線距離既有巷\n道中心線不足三公尺，即為不利於上訴人之判斷，亦嫌速斷。(三)上訴人於原審言詞辯\n論期日提出嘉義縣政府七十年六月十三日七○府建管字第四一五三一號函稱：既成巷\n道寬度之計算，應以實際供公眾通行之部分為準，排水溝自建築基地通至鄰近都市○\n○路段如係已整條加蓋，且事實上已久供公眾通行而非臨時加蓋者，自可計入既成道\n路之寬度等語，及高雄市建築管理規則第十二條規定：現有巷道之計算標準如左：一\n以水溝內緣或斷崖邊緣為準，水溝內緣不包括水溝寬度，但水溝加蓋後可人車通行者\n得依照第二款規定辦理。二無排水溝者以兩旁建築物之外圍牆間之最小淨距離為準（\n見原審卷第五三、五四頁）。並請求傳訊嘉義市政府工務局職員吳泰豐證明嘉義縣政\n府實務上亦如此辦理等情。為其有利之主張。而檢察官及第一審法院法官勘驗現場時\n，有無依上述規定丈量建築線與既成巷道中心線之距離（見偵卷第一七七頁、第一審\n卷第六四－六七頁），並未據原審於判決內說明其理由，且未傳喚證人吳泰豐訊明真\n相，逕以檢察官及第一審法院之勘驗筆錄為判斷之資料，致有理由不備及調查未盡之\n可議。上訴意旨指摘原判決不當，尚非全無理由。應認原判決有撤銷發回更審之原因\n。\n據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判決如主文。"
  },
  "search": "最高法院刑事判決八十六年度台上字第五四七一號上訴人甲○○選任辯護人楊昌禧律師右上訴人因貪污案件，不服台灣高等法院台南分院中華民國八十六年一月二十九日第二審判決（八十五年度上訴字第一五三○號，起訴案號：台灣嘉義地方法院檢察署八十四年度偵字第三七二五號），提起上訴，本院判決如左：主文原判決撤銷，發回台灣高等法院台南分院。理由本件原判決認定上訴人甲○○於民國八十三年四月間，任職嘉義市政府工務局建管課五職等技士，主管建造執照及使用執照核發之審查事務，係依據法令從事公務之人員。緣許文仁所經營之嘉品建設股份有限公司（下稱嘉品公司），曾於八十二年間依法向嘉義市政府申請取得（八二）嘉市工局建執字第四九三、四九四、四九五、四九六號等四份建造執照，隨即於同年七月七日在嘉義市○○○段七一八、七一八之六、七一八之七、七一八之八地號上開工興建「滿築家別墅」二十七戶透天別墅房屋。至八十三年四月五日竣工後，復向嘉義市政府申請使用執照兼設計變更（包括地號變更及Ｂ１至Ｂ、Ｆ１至Ｆ總樓地板面積及工程造價減少）；並由嘉義市政府於八十三年四月九日以嘉市工局建字第一八五二九號分案後，分由上訴人負責前開房屋使用執照核發兼設計變更之審查事務。詎上訴人前往上開房屋現場勘驗後，明知嘉品公司並未依上述建造執照施工建築，亦即：所竣工之房屋其建築線距離既有巷道中心線明顯不足三公尺之寬度，且各住戶間之地下儲藏室亦未以每戶為獨立單位按圖施工；於地下儲藏室之施工期間已將整個地下樓層全部打通，且自超挖並闢建自小客車車道及出入口，使該地下儲藏室之設計變更為車庫使用，顯與建築執照之核准圖樣不符。上訴人為圖利嘉品公司，竟於八十三年四月二十八日，明知為不實之事項，而於渠職務上所掌之公文書即建造執照變更設計審查表上「類別二、都市計畫項內之２設計圖建築線與指定建築線是否相符、４留設法定騎樓或退縮建築是否符合規定」欄內之審查結果，分別記載「依原建照」、或打勾，且在使用執照審查表，審查項目五、竣工建築物與核准圖樣相符之審查結果欄內打勾，並於綜合審查：符合規定擬准發照欄內蓋上其職務章，認與原核准圖樣相符，而為不實之登載。再呈由不知情之建管課課長許世緝核章後發給嘉品公司上開建物之使用執照，使嘉品公司取得上開建物使用執照據以販售上開二十七棟建屋之利益，並多得約四十坪之土地建屋出售，依當時當地之市價每坪為新台幣（下同）十五萬元計算，上訴人圖利嘉品公司至少達六百萬元以上等情。因而撤銷第一審之不當判決，改判仍論處上訴人依據法令從事公務之人員，對於主管之事務，直接圖利罪刑。固非無見。惟查：(一)當事人聲請調查之證據，如與本案之待證事實無重要關係者，事實審法院固得以裁定駁回之，毋庸為無益之調查；若於證明事實確有重要關係而又非不易調查或不能調查者，則為明瞭案情起見，自應盡職權能事，踐行調查之程序，否則即有應於審判期日調查證據未予調查之違背法令。上訴人於原審曾具狀聲請傳喚證人謝子龍、黃志堅證明嘉品公司於八十二年間在嘉義市興建「滿築家別墅」時，雖將地下室全部挖空，惟於聲請使用執照前，即於八十三年三月二十三日僱請包工黃志堅將各戶之地下室予以隔間，且將出入口封閉，致上訴人前往勘驗時，無從發覺，遂發給使用執照，待嘉品公司於取得使用執照後，嘉品公司再於同年五月五日僱請黃志堅將各戶地下室隔間拆除，恢復出入口，作為地下停車場使用等情。而刑法第二百十三條規定所稱之明知又指直接故意而言。上訴人之上揭主張之真實性，與其於前往現場勘驗時，是否知悉系爭房屋地下室之施工與建照執照之核准圖樣不符，故為反於事實之登載，該當上開罪名﹖即饒有研求之餘地。又，證人陳福川係該建築案建造執照審查人員，並於竣工前之八十三年三月二十一日前往現場查看，已查悉建築施工情形，與圖樣不符，並挖空地下室等情事，終致予以退件情形。則其所查悉之上開情形，有無載明於卷內相關處所，俾供他日承辦審核使用執照等證照公務人員之參處﹖與判斷上訴人成立相當罪名，均有關涉，而有調查必要性。原審未予調查，復未於判決內說明不予調查之理由，已有職權調查能事未盡之違誤。(二)建築法第七十條第一項規定：建築工程完竣後，應由起造人會同承造人及監造人申請使用執照，主管建築機關應自接到申請之日起，十日內派員查驗完竣，其主要構造、室內隔間及建物主要設備與設計圖樣相符者，發給使用執照。是使用執照之審核是否僅限於主要構造、室內隔間及建物主要設備三項，而不包括建築線距離既有巷道中心線之寬度﹖如果屬實，上訴人於使用執照審查表審查項目５：竣工建築物與核准圖樣相符之審查結果欄內打勾，並於綜合審查欄註記：符合規定擬准發照。（見偵卷第六三頁）是否有登載不實或圖利他人之犯行，亦殊堪探究。原審未查明建築線距離既有巷道中心線之寬度是否為上訴人核發使用執照應審查之項目，遽以建築線距離既有巷道中心線不足三公尺，即為不利於上訴人之判斷，亦嫌速斷。(三)上訴人於原審言詞辯論期日提出嘉義縣政府七十年六月十三日七○府建管字第四一五三一號函稱：既成巷道寬度之計算，應以實際供公眾通行之部分為準，排水溝自建築基地通至鄰近都市○○路段如係已整條加蓋，且事實上已久供公眾通行而非臨時加蓋者，自可計入既成道路之寬度等語，及高雄市建築管理規則第十二條規定：現有巷道之計算標準如左：一以水溝內緣或斷崖邊緣為準，水溝內緣不包括水溝寬度，但水溝加蓋後可人車通行者得依照第二款規定辦理。二無排水溝者以兩旁建築物之外圍牆間之最小淨距離為準（見原審卷第五三、五四頁）。並請求傳訊嘉義市政府工務局職員吳泰豐證明嘉義縣政府實務上亦如此辦理等情。為其有利之主張。而檢察官及第一審法院法官勘驗現場時，有無依上述規定丈量建築線與既成巷道中心線之距離（見偵卷第一七七頁、第一審卷第六四－六七頁），並未據原審於判決內說明其理由，且未傳喚證人吳泰豐訊明真相，逕以檢察官及第一審法院之勘驗筆錄為判斷之資料，致有理由不備及調查未盡之可議。上訴意旨指摘原判決不當，尚非全無理由。應認原判決有撤銷發回更審之原因。據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判決如主文。中華民國八十六年九月十二日最高法院刑事第八庭審判長法官紀俊乾法官楊商江法官黃正興法官楊文翰法官賴忠星右正本證明與原本無異書記官中華民國八十六年九月十九日",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [
      "楊昌禧"
    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "1997-09-12",
  "created_at": "2016-02-03 14:43:45",
  "updated_at": "2016-02-03 14:43:45"
}