{
  "identify": "HLD-92-重訴-5-20040129-1",
  "court": {
    "name": "臺灣花蓮地方法院",
    "code": "HLD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 92,
  "word": "重訴",
  "number": "5",
  "jcheck": "1",
  "reason": "殺人",
  "content": "臺灣花蓮地方法院刑事判決                            九十二年度重訴字第五號\n    公  訴  人  臺灣花蓮地方法院檢察署檢察官\n    被      告  乙○○\n    選任辯護人  黃健弘律師\n右列被告因殺人案件，經檢察官提起公訴（九十二年度偵字第九五九號），本院判決\n如左：\n    主  文\n乙○○傷害人之身體因而致人於死，處有期徒刑柒年貳月。\n    事  實\n一、乙○○平日與夫鍾成光一家人以及婆婆林金花同住於花蓮縣吉安鄉○○村○村○\n    街一一二號，平日相處不睦，屢生口角。民國九十二年四月八日上午乙○○與夫\n    鍾成光、姐丙○○、母親吳榮宗以及哥哥鄭中山等人駕駛車號ＪＢ－３１５０號\n    自用小客車先行前往花蓮縣壽豐鄉公所辦理事宜之後，幾人轉往工寮以及卡拉Ｏ\n    Ｋ店內飲酒作樂，至當天下午五時許，由乙○○、鄭中山、鍾成光等人輪流駕車\n    欲返住處，途中行經鄭中山住處，鄭中山先行下車之後，在車輛行近乙○○位於\n    舊村四街一一二號住處時，由乙○○駕車，乙○○駕車進入該住處廣場，時值五\n    時三十分許，天色昏暗之際，乙○○駕車由舊村四街減速左轉進入住處前廣場後\n    ，正欲將車輛停放門口前之際，見到林金花手拿塑膠座椅從房屋門口走出欲至略\n    高於廣場地面約十四公分之前廊休息納涼，乙○○竟然興起傷害之故意，在車輛\n    緩速進入門前時，突然腳踩油門，加速朝林金花行走之方向衝撞，車輛撞擊林金\n    花之後，隨即停於該處，林金花則受有左前臂下部橈骨尺股俱骨折（開放性）、\n    左大腿上部淤血腫下部股骨骨折、右上臂內面下部裂傷、有大腿上部約六公分乘\n    二十公分裂傷、右股骨大轉子及股骨頭裂碎骨折、右下腿前面擦傷，後面剝皮裂\n    傷，左膝蓋外側剝皮裂傷等傷害，經丙○○通知戊○○以電話呼叫救護車後送醫\n    後，林金花仍因心臟休克於當晚七時十分許死亡。\n二、案經花蓮縣警察局吉安分局報請臺灣花蓮地方法院檢察署檢察官偵查起訴。\n    理  由\n一、訊據被告對於駕車肇事導致被害人林金花死亡之事實固不否認，但否認有何傷害\n    之犯行，辯稱當時因為飲酒後，神智不清，沒有看見被害人在門前，因此在停車\n    時，不慎撞傷林金花，並非故意撞傷林金花等語。經查：\n    （一）被告確實在前揭時地駕車撞傷被害人林金花，除據被告自白在卷之外，並\n          據證人即當時也在車上的丙○○於本院審理中證述明確（本院審理筆錄第\n          七頁），並有刑案現場測繪圖、現場圖、公共危險罪案件不能安全駕駛簡\n          易測試紀錄表、酒精測試表、觀察紀錄表，測試值附卷可參（相驗卷第四\n          頁以下）。而被害人林金花確實因為本件事故，受有左前臂下部橈骨尺股\n          俱骨折（開放性）、左大腿上部淤血腫下部股骨骨折、右上臂內面下部裂\n          傷、有大腿上部約六公分乘二十公分裂傷、右股骨大轉子及股骨頭裂碎骨\n          折、右下腿前面擦傷，後面剝皮裂傷，左膝蓋外側剝皮裂傷等傷害，有驗\n          斷書以及照片附卷可參（相驗卷第六十七頁以下），被害人林金花並因此\n          而導致心臟休克死亡，有檢察官勘驗筆錄、現場照片二十六張、被害人林\n          金花相驗屍體證明書、驗斷書附卷可參（相驗卷第六十五頁以下）。足證\n          被告確實有駕車撞傷被害人林金花，並且導致林金花死亡之事實。\n    （二）被告乙○○於第一次警訊中否認故意駕車撞死被害人（相驗卷第十四頁）\n          ，但於第二次警訊中即對於犯罪行為自白不諱，稱當時係駕駛ＪＢ３１５\n          ０號自用小客車直接撞擊被害人，撞擊當時確實有看見被害人站在住處大\n          門前騎樓下（相驗卷第十九頁），並且陳稱當時有踩剎車（相驗卷第二十\n          頁），卻又稱當時沒有減速（相驗卷第二十一頁倒數第一行），再加油加\n          速衝撞，距離僅約二、三公尺（相驗卷第二十四頁倒數第六行以下），對\n          於事故發生之經過自白明確，更且陳稱確實有見到被害人，並且還加速向\n          被害人衝撞，被告嗣後於偵查中也自白確實有駕車衝撞被害人之行為（相\n          驗卷第六十二頁背面）。而經本院履勘現場，被告確實與被害人林金花同\n          住於前揭處所，該屋與舊村四街一一０號以及一一六號緊鄰，前有廣場，\n          由舊村四街進入廣場後，視野遼闊，可以清楚地看見屋前之人物動向，而\n          被告所居住房屋前之前廊高於廣場地面有約十四公分，前廊兩旁分別堆放\n          雜物，僅有三點三七公尺的寬度可供被告與家人進入大門，有本院勘驗筆\n          錄以及照片附卷可參（本院卷第五十三頁以下），則以被告住所前廊尚且\n          高於廣場地面約十四公分，而非僅僅三、四公分之高度，而且被告住屋大\n          門兩旁分別堆放大量雜物，衡諸常情，被告駕車返家之後，車輛應當停放\n          於廣場即可，殊無必要停於狹窄並且有礙通行又高於廣場地面約十四公分\n          之前廊之理。尤其，被告於肇事後尚且另行在廣場上搭建遮雨棚，以供停\n          放車輛之用，顯見被告平日之駕車習慣係將車輛停放於門前廣場，而非停\n          放於前廊中，證人即被告之女戊○○在本院審理中陳稱被告平日停車均停\n          於前廊，顯與常情有違，應屬事後迴護之詞，未可採信（本院審理筆錄第\n          十八頁）。更且被告於本院審理中也陳稱當時因為要將車輛開上高約十四\n          公分之前廊，確實有加速之行為（本院審理筆錄第二十四頁）。足證被告\n          當時確實有將車輛加速後駛上門前走廊之行為。另據證人丙○○於本院審\n          理中證稱當車輛轉正時，就看到被害人拿了一張椅子要過去疊起來，我坐\n          在後座中間，有仔細觀看被告開車的情形（本院審理筆錄第六頁），以證\n          人坐在後座尚且可以看到被害人之動靜，則被告身為駕駛人，當車輛轉進\n          入視野遼闊之廣場前，被告自不可能沒有看到被害人之動靜，此亦可證明\n          被告當時確實有見到被害人。凡此，足見被告於第二次警詢以及偵查中所\n          為之自白核與本案現存之證據相符。\n    （三）辯護人雖為被告辯護稱被告之自白係因疲勞訊問，而且在被告自白之前，\n          警員並沒有進行全程錄影，因此被告之自白無證據能力。然經檢察官舉出\n          證明方法，而經分別傳訊當時承辦之警員甲○○、己○○均證稱案發之初\n          ，派出所警員係以一般交通事故處理，但是在隔日上午到現場觀看之後，\n          發現現場留有不正常之轉彎擦地痕，因此懷疑不是一般交通事故，當時因\n          為被告已經到派出所接受詢問，因此在被告被送到分局接受複訊時，乃就\n          相關疑點質問被告，被告一開始仍然不願承認有故意衝撞被害人之行為，\n          在中午休息之後，被告在警員一再詢問下就坦承確實有故意駕車衝撞被害\n          人之行為（見本院卷第九十八頁以下），證人均證稱被告並未受有任何脅\n          迫或者是被疲勞詢問等非出於任意性自白的情形。而查依照警詢筆錄之記\n          載，被告確實在九十二年四月九日上午七時許接受詢問第二次詢問，但被\n          告一直否認故意駕車衝撞被害人，而辯稱係因一時酒醉所致，該次詢問結\n          束之時間，依照筆錄之記載係在上午八時。另外被告又在同日中午十二時\n          四十五分許接受詢問，在該次筆錄中，被告自白駕車衝撞被害人，該次筆\n          錄記載接受詢問之時間為九十二年四月九日十五時五十五分，有各該筆錄\n          附卷可參（相驗卷第十三頁）。被告隨即接受檢察官之訊問，訊問之時間\n          記載為四月九日下午六時十五分，亦有該筆錄附卷可參（相驗卷第六十二\n          頁）。雖然被告從上午七時許到下午三時許分別接受警員以及檢察官之偵\n          訊，但被告在中午尚且有休息，而且是在不同的地點分別接受警員以及檢\n          察官之詢問，尚難謂已達疲勞訊問之程度。更且經本院勘驗警詢當時之錄\n          影帶，經警員己○○當場利用攝影機在錄影帶上找出被告自白之段落後發\n          現畫面上出現「警員問被告與婆婆感情如何，被告稱不錯，但會有些口角\n          爭執，被告有喝開水。警員問妯娌之間感情如何，被告稱會有來往。被告\n          向警員要香煙，警員拿香煙給被告抽後，被告開始哭泣，被告說『被害人\n          都是罵我及我先生』，兩位警員都在旁邊用電腦打筆錄。被告開始抽香煙\n          ，第一捲錄影帶結束更換第二捲。第二捲開始時被告在抽菸，一位警員在\n          電腦旁製作筆錄，另一位在畫面右下方，又坐回電腦桌旁，．．．」俱見\n          被告並無任何疲累之情，身體行動也沒有受到任何之拘束，而尚且可以抽\n          菸走動，足見被告並無任何受強暴脅迫之情。接著錄影帶顯示「警員問被\n          告有無喝酒，被告答有喝，警員問當時是否一時衝動，被告答是的，警員\n          問當時有無看到被害人，被告答有，警員問說是否有看到被害人還是開車\n          撞過去，被告答是的，被告仍坐在座位上，兩位警員均在電腦桌旁製作筆\n          錄，被告不時低下頭及移動椅子，警員問被告有無其他證據要調查，被告\n          答稱很後悔，．．．」已顯見被告確實在警詢中針對前揭犯罪事實有加以\n          自白，而且並非非任意性的自白。尤其在錄影帶中「警員示意請被告至電\n          腦桌旁閱覽其筆錄，被告起立站於螢幕旁看筆錄，警員嘴巴有在動，說話\n          內容不清楚。」，顯示警員尚將警詢筆錄交由被告閱覽，益證被告之自白\n          並無任何出於非任意性之情形。辯護人辯稱被告警詢自白無證據能力，自\n          無可採信。\n    （四）被告雖然一再辯稱當時是過失，但是如前所述，被告既然是在看到被害人\n        在門前走動的情形之下，仍然將車輛由廣場上加速後衝上被害人所在之前\n          廊，其行為顯然足以造成被害人受傷，以被告尚且能駕駛車輛之情形，當\n          無不知之理，而以被告在警詢中稱想要嚇嚇被害人，也足以證明肇致被害\n          人受傷之事實，並未違反被告之本意。而且以被害人當時所受傷害係左前\n          臂下部橈骨尺股俱骨折（開放性）、左大腿上部淤血腫下部股骨骨折、右\n          上臂內面下部裂傷、有大腿上部約六公分乘二十公分裂傷、右股骨大轉子\n          及股骨頭裂碎骨折、右下腿前面擦傷，後面剝皮裂傷，左膝蓋外側剝皮裂\n          傷等傷害，有前揭驗斷書以及照片附卷可參，可見被害人所受傷並非僅僅\n          係輕微擦撞而已，而係右側半身有嚴重之裂傷，其裂傷甚至長達二十公分\n          ，左側半身則有嚴重之骨折，足證當時衝撞力之大。再徵諸肇事當時之照\n          片所示（相驗卷第四十七頁），被害人所坐之塑膠椅子，已經被撞成碎片\n          ，椅面與椅背完全分離，椅背遺留現場，但椅面已經不知去向，而且血跡\n          大面積的噴灑留在被告所駕駛車輛之前方，被害人所著拖鞋則掉落在車輛\n          底盤。以被告當時駕車衝撞被害人所造成現場之狀況觀之，益可得證被告\n          當時確實係故意駕車衝撞被害人。而且被告於本院審理中也陳稱確實有聽\n          到被害人指責被告等人不孝（本院審理筆錄第二十五頁），亦足證被告確\n          實有對被害人施加傷害犯行之行為。被告辯稱僅係出於過失，亦未可採信\n          。\n    綜據上述，被告前揭故意駕車衝撞被害人，並且導致被害人死亡之事實，非但經\n    被告自白在卷，而且與證人以及經調查之證據相符，被告於本院審理中所為之否\n    認未可採信，本案事證明確，被告犯行洵堪認定，應予依法論科。\n二、核被告所為，係犯刑法第二百七十七條第二項前段之傷害致人於死罪。被告駕車\n    以加速度朝年已八十五歲之被害人衝撞，依照一般人之智識當可預見其行為將遭\n    致被害人死亡之結果，而由被告身體多處受傷之情形觀之，被告之傷害犯行將造\n    成被害人死亡之結果，亦應為被告所能預見，依刑法第十七條之規定，被告自應\n    負加重結果犯之罪責。又按我國刑法第十三條對於犯罪故意之立法定義，無論是\n    第一項之直接故意或是第二項之間接故意，均係採取所謂的希望主義或是意欲主\n    義，亦即必須犯罪行為之完成為行為人所意欲，在結果犯之情形，必須犯罪結果\n    之產生為行為人所意欲者，方屬故意，在區別傷害與殺人故意時，尤其需要以死\n    亡結果之產生是否為行為人之意欲以區別行為人究竟亦基於殺人或是傷害之故意\n    而進行犯罪行為，而區別犯意之具體標準，最高法院也一再揭示除受傷處所是否\n    致命部位，及傷痕之多寡，輕重如何等等因素之外，也必須再考慮行為人為犯罪\n    行為時之其他因素（最高法院十八年上字第一三○號判例、八十四年度台上字第\n    五六五一號判決），本案被告雖然駕車衝撞被害人，但是就現存證據來看，依照\n    案發當時警員所拍攝之照片（相驗卷第四十七頁以下）以及所繪製之現場圖（相\n    驗卷第四頁），被告所駕車輛於肇事後係斜停於大門前，與門柱尚有一小段距離\n    ，足證被告於撞擊被害人之後，車輛即行停住，則雖然在肇事現場留有大面積的\n    血跡，應係被害人兩肢遭撞擊之後大量流血所致，並非肇因於被告所駕車輛有強\n    大到立即致被害人於死亡之撞擊力，而再徵諸被告與被害人係婆媳關係，二人與\n    家人同住一屋，雖偶有口角，但並無深仇大恨，尤其被告尚有子女同住，平日亦\n    仰賴被害人照顧，衡情被告當無致被害人於死之必要，足證被告當時駕車衝撞被\n    害人，確實如被告於警詢中之自白僅係欲嚇嚇被害人，讓被害人受到些許身體精\n    神上之痛苦，至於產生被害人死亡之結果並非被告之所欲，顯見被告本次犯行係\n    基於傷害之故意，而非基於殺人之故意。起訴書認被告所犯係刑法第二百七十一\n    條第一項之殺人罪，尚有誤會，起訴法條應予變更。又被告於犯罪時雖然有飲酒\n    ，而被告於肇事當時，其酒精濃度測定值為零點三四，有測定值一紙附卷可參（\n    相驗卷第九頁），而當時在車上之被告先生鐘成光於警詢中陳稱當時因為已經酒\n    醉，所以不知道事情發生之經過（相驗卷第三十五頁以下）、警員劉祥進於四月\n    八日晚間七時十九分對於被告精神狀態進行測試，而記載為被告有語無論次、含\n    糊不清、意識模糊、精神無法集中之情形，有測試觀察紀錄表附卷可參（相驗卷\n    第八頁），均足以證明被告確實有酒後駕車之情形，但是並無證據足以證明被告\n    當時已經有陷於精神耗弱之情形，而被告與檢察官就被告是否有精神耗弱之情事\n    ，亦均未提出證據調查之聲請，就卷內資料，被告在肇事後一個小時內即四月八\n    日晚間七時十九分所畫之同心圓觀之，被告並沒有將同心圓的線畫出範圍外，有\n    簡易測試紀錄表附卷可參（相驗卷第七頁），更足以證明被告尚未達到精神耗弱\n    之情形。至於被告是否另犯有公共危險罪，因被告本案犯行係臨時起意駕車撞擊\n    被害人，其所涉嫌公共危險罪之犯行與本案並無裁判上之一罪關係，復未經檢察\n    官起訴，本院自不得一併審理，併此敘明。另外被告於肇事後，依據證人丙○○\n    所述，係由證人要求被告之女兒戊○○通知救護車（本院審理筆錄第十二頁），\n    而且被告於警詢中僅就過失犯罪加以承認，就傷害致死罪之部分，則係在警員到\n    現場觀察後懷疑被告涉嫌，並加以偵訊之後，被告方於警訊中自白，則就傷害致\n    死部分，被告並無自首之可言。爰審酌被告與被害人為婆媳關係，被告竟然因為\n    一時對於婆婆不滿，即駕車衝撞被害人，犯罪動機顯有可議，然被告於犯後深表\n    悔意，並已取得先生以及被害人子女之諒解，被告平日與被害人同住，照顧被害\n    人之生活起居，被告目前尚有家庭子女需要照顧以及其他被告犯罪之目的、手段\n    ，犯罪時所受之刺激及其品性、生活狀況、智識程度、犯罪所生之損害，及犯罪\n    後態度等一切情狀量處如主文所示之刑。\n三、據上論結，應依刑事訴訟法第二百九十九條第一項前段、第三百條、刑法第二百\n    七十七條第二項判決如主文。\n本案經檢察官丁○○到庭執行職務\n中      華      民      國    九十三    年      一      月    二十九    日\n                              臺灣花蓮地方法院刑事第一庭\n                                  審判長法官  賴  淳  良\n                                        法官  李  豫  雙\n                                        法官  余  明  賢\n右正本證明與原本無異。\n如對本判決不服，應於送達後十日內，向本院提出上訴狀。（應抄附繕本）告訴人或\n被害人如對於本判決不服者，應具備理由請求檢察官上訴，其上訴期間之計算係以檢\n察官收受判決正本之日期為準。\n                                  法院書記官\n中      華      民      國    九十三    年      一      月     三十     日\n附錄本判決論罪之法律條文：\n刑法第二百七十七條第二項：\n犯前項之罪，因而致人於死者，處無期徒刑或七年以上有期徒刑，致重傷者，處三年\n以上、十年以下有期徒刑。\n",
  "structure": {
    "main": "乙○○傷害人之身體因而致人於死，處有期徒刑柒年貳月。",
    "fact": "一、乙○○平日與夫鍾成光一家人以及婆婆林金花同住於花蓮縣吉安鄉○○村○村○\n    街一一二號，平日相處不睦，屢生口角。民國九十二年四月八日上午乙○○與夫\n    鍾成光、姐丙○○、母親吳榮宗以及哥哥鄭中山等人駕駛車號ＪＢ－３１５０號\n    自用小客車先行前往花蓮縣壽豐鄉公所辦理事宜之後，幾人轉往工寮以及卡拉Ｏ\n    Ｋ店內飲酒作樂，至當天下午五時許，由乙○○、鄭中山、鍾成光等人輪流駕車\n    欲返住處，途中行經鄭中山住處，鄭中山先行下車之後，在車輛行近乙○○位於\n    舊村四街一一二號住處時，由乙○○駕車，乙○○駕車進入該住處廣場，時值五\n    時三十分許，天色昏暗之際，乙○○駕車由舊村四街減速左轉進入住處前廣場後\n    ，正欲將車輛停放門口前之際，見到林金花手拿塑膠座椅從房屋門口走出欲至略\n    高於廣場地面約十四公分之前廊休息納涼，乙○○竟然興起傷害之故意，在車輛\n    緩速進入門前時，突然腳踩油門，加速朝林金花行走之方向衝撞，車輛撞擊林金\n    花之後，隨即停於該處，林金花則受有左前臂下部橈骨尺股俱骨折（開放性）、\n    左大腿上部淤血腫下部股骨骨折、右上臂內面下部裂傷、有大腿上部約六公分乘\n    二十公分裂傷、右股骨大轉子及股骨頭裂碎骨折、右下腿前面擦傷，後面剝皮裂\n    傷，左膝蓋外側剝皮裂傷等傷害，經丙○○通知戊○○以電話呼叫救護車後送醫\n    後，林金花仍因心臟休克於當晚七時十分許死亡。\n二、案經花蓮縣警察局吉安分局報請臺灣花蓮地方法院檢察署檢察官偵查起訴。",
    "reason": "一、訊據被告對於駕車肇事導致被害人林金花死亡之事實固不否認，但否認有何傷害\n    之犯行，辯稱當時因為飲酒後，神智不清，沒有看見被害人在門前，因此在停車\n    時，不慎撞傷林金花，並非故意撞傷林金花等語。經查：\n    （一）被告確實在前揭時地駕車撞傷被害人林金花，除據被告自白在卷之外，並\n          據證人即當時也在車上的丙○○於本院審理中證述明確（本院審理筆錄第\n          七頁），並有刑案現場測繪圖、現場圖、公共危險罪案件不能安全駕駛簡\n          易測試紀錄表、酒精測試表、觀察紀錄表，測試值附卷可參（相驗卷第四\n          頁以下）。而被害人林金花確實因為本件事故，受有左前臂下部橈骨尺股\n          俱骨折（開放性）、左大腿上部淤血腫下部股骨骨折、右上臂內面下部裂\n          傷、有大腿上部約六公分乘二十公分裂傷、右股骨大轉子及股骨頭裂碎骨\n          折、右下腿前面擦傷，後面剝皮裂傷，左膝蓋外側剝皮裂傷等傷害，有驗\n          斷書以及照片附卷可參（相驗卷第六十七頁以下），被害人林金花並因此\n          而導致心臟休克死亡，有檢察官勘驗筆錄、現場照片二十六張、被害人林\n          金花相驗屍體證明書、驗斷書附卷可參（相驗卷第六十五頁以下）。足證\n          被告確實有駕車撞傷被害人林金花，並且導致林金花死亡之事實。\n    （二）被告乙○○於第一次警訊中否認故意駕車撞死被害人（相驗卷第十四頁）\n          ，但於第二次警訊中即對於犯罪行為自白不諱，稱當時係駕駛ＪＢ３１５\n          ０號自用小客車直接撞擊被害人，撞擊當時確實有看見被害人站在住處大\n          門前騎樓下（相驗卷第十九頁），並且陳稱當時有踩剎車（相驗卷第二十\n          頁），卻又稱當時沒有減速（相驗卷第二十一頁倒數第一行），再加油加\n          速衝撞，距離僅約二、三公尺（相驗卷第二十四頁倒數第六行以下），對\n          於事故發生之經過自白明確，更且陳稱確實有見到被害人，並且還加速向\n          被害人衝撞，被告嗣後於偵查中也自白確實有駕車衝撞被害人之行為（相\n          驗卷第六十二頁背面）。而經本院履勘現場，被告確實與被害人林金花同\n          住於前揭處所，該屋與舊村四街一一０號以及一一六號緊鄰，前有廣場，\n          由舊村四街進入廣場後，視野遼闊，可以清楚地看見屋前之人物動向，而\n          被告所居住房屋前之前廊高於廣場地面有約十四公分，前廊兩旁分別堆放\n          雜物，僅有三點三七公尺的寬度可供被告與家人進入大門，有本院勘驗筆\n          錄以及照片附卷可參（本院卷第五十三頁以下），則以被告住所前廊尚且\n          高於廣場地面約十四公分，而非僅僅三、四公分之高度，而且被告住屋大\n          門兩旁分別堆放大量雜物，衡諸常情，被告駕車返家之後，車輛應當停放\n          於廣場即可，殊無必要停於狹窄並且有礙通行又高於廣場地面約十四公分\n          之前廊之理。尤其，被告於肇事後尚且另行在廣場上搭建遮雨棚，以供停\n          放車輛之用，顯見被告平日之駕車習慣係將車輛停放於門前廣場，而非停\n          放於前廊中，證人即被告之女戊○○在本院審理中陳稱被告平日停車均停\n          於前廊，顯與常情有違，應屬事後迴護之詞，未可採信（本院審理筆錄第\n          十八頁）。更且被告於本院審理中也陳稱當時因為要將車輛開上高約十四\n          公分之前廊，確實有加速之行為（本院審理筆錄第二十四頁）。足證被告\n          當時確實有將車輛加速後駛上門前走廊之行為。另據證人丙○○於本院審\n          理中證稱當車輛轉正時，就看到被害人拿了一張椅子要過去疊起來，我坐\n          在後座中間，有仔細觀看被告開車的情形（本院審理筆錄第六頁），以證\n          人坐在後座尚且可以看到被害人之動靜，則被告身為駕駛人，當車輛轉進\n          入視野遼闊之廣場前，被告自不可能沒有看到被害人之動靜，此亦可證明\n          被告當時確實有見到被害人。凡此，足見被告於第二次警詢以及偵查中所\n          為之自白核與本案現存之證據相符。\n    （三）辯護人雖為被告辯護稱被告之自白係因疲勞訊問，而且在被告自白之前，\n          警員並沒有進行全程錄影，因此被告之自白無證據能力。然經檢察官舉出\n          證明方法，而經分別傳訊當時承辦之警員甲○○、己○○均證稱案發之初\n          ，派出所警員係以一般交通事故處理，但是在隔日上午到現場觀看之後，\n          發現現場留有不正常之轉彎擦地痕，因此懷疑不是一般交通事故，當時因\n          為被告已經到派出所接受詢問，因此在被告被送到分局接受複訊時，乃就\n          相關疑點質問被告，被告一開始仍然不願承認有故意衝撞被害人之行為，\n          在中午休息之後，被告在警員一再詢問下就坦承確實有故意駕車衝撞被害\n          人之行為（見本院卷第九十八頁以下），證人均證稱被告並未受有任何脅\n          迫或者是被疲勞詢問等非出於任意性自白的情形。而查依照警詢筆錄之記\n          載，被告確實在九十二年四月九日上午七時許接受詢問第二次詢問，但被\n          告一直否認故意駕車衝撞被害人，而辯稱係因一時酒醉所致，該次詢問結\n          束之時間，依照筆錄之記載係在上午八時。另外被告又在同日中午十二時\n          四十五分許接受詢問，在該次筆錄中，被告自白駕車衝撞被害人，該次筆\n          錄記載接受詢問之時間為九十二年四月九日十五時五十五分，有各該筆錄\n          附卷可參（相驗卷第十三頁）。被告隨即接受檢察官之訊問，訊問之時間\n          記載為四月九日下午六時十五分，亦有該筆錄附卷可參（相驗卷第六十二\n          頁）。雖然被告從上午七時許到下午三時許分別接受警員以及檢察官之偵\n          訊，但被告在中午尚且有休息，而且是在不同的地點分別接受警員以及檢\n          察官之詢問，尚難謂已達疲勞訊問之程度。更且經本院勘驗警詢當時之錄\n          影帶，經警員己○○當場利用攝影機在錄影帶上找出被告自白之段落後發\n          現畫面上出現「警員問被告與婆婆感情如何，被告稱不錯，但會有些口角\n          爭執，被告有喝開水。警員問妯娌之間感情如何，被告稱會有來往。被告\n          向警員要香煙，警員拿香煙給被告抽後，被告開始哭泣，被告說『被害人\n          都是罵我及我先生』，兩位警員都在旁邊用電腦打筆錄。被告開始抽香煙\n          ，第一捲錄影帶結束更換第二捲。第二捲開始時被告在抽菸，一位警員在\n          電腦旁製作筆錄，另一位在畫面右下方，又坐回電腦桌旁，．．．」俱見\n          被告並無任何疲累之情，身體行動也沒有受到任何之拘束，而尚且可以抽\n          菸走動，足見被告並無任何受強暴脅迫之情。接著錄影帶顯示「警員問被\n          告有無喝酒，被告答有喝，警員問當時是否一時衝動，被告答是的，警員\n          問當時有無看到被害人，被告答有，警員問說是否有看到被害人還是開車\n          撞過去，被告答是的，被告仍坐在座位上，兩位警員均在電腦桌旁製作筆\n          錄，被告不時低下頭及移動椅子，警員問被告有無其他證據要調查，被告\n          答稱很後悔，．．．」已顯見被告確實在警詢中針對前揭犯罪事實有加以\n          自白，而且並非非任意性的自白。尤其在錄影帶中「警員示意請被告至電\n          腦桌旁閱覽其筆錄，被告起立站於螢幕旁看筆錄，警員嘴巴有在動，說話\n          內容不清楚。」，顯示警員尚將警詢筆錄交由被告閱覽，益證被告之自白\n          並無任何出於非任意性之情形。辯護人辯稱被告警詢自白無證據能力，自\n          無可採信。\n    （四）被告雖然一再辯稱當時是過失，但是如前所述，被告既然是在看到被害人\n        在門前走動的情形之下，仍然將車輛由廣場上加速後衝上被害人所在之前\n          廊，其行為顯然足以造成被害人受傷，以被告尚且能駕駛車輛之情形，當\n          無不知之理，而以被告在警詢中稱想要嚇嚇被害人，也足以證明肇致被害\n          人受傷之事實，並未違反被告之本意。而且以被害人當時所受傷害係左前\n          臂下部橈骨尺股俱骨折（開放性）、左大腿上部淤血腫下部股骨骨折、右\n          上臂內面下部裂傷、有大腿上部約六公分乘二十公分裂傷、右股骨大轉子\n          及股骨頭裂碎骨折、右下腿前面擦傷，後面剝皮裂傷，左膝蓋外側剝皮裂\n          傷等傷害，有前揭驗斷書以及照片附卷可參，可見被害人所受傷並非僅僅\n          係輕微擦撞而已，而係右側半身有嚴重之裂傷，其裂傷甚至長達二十公分\n          ，左側半身則有嚴重之骨折，足證當時衝撞力之大。再徵諸肇事當時之照\n          片所示（相驗卷第四十七頁），被害人所坐之塑膠椅子，已經被撞成碎片\n          ，椅面與椅背完全分離，椅背遺留現場，但椅面已經不知去向，而且血跡\n          大面積的噴灑留在被告所駕駛車輛之前方，被害人所著拖鞋則掉落在車輛\n          底盤。以被告當時駕車衝撞被害人所造成現場之狀況觀之，益可得證被告\n          當時確實係故意駕車衝撞被害人。而且被告於本院審理中也陳稱確實有聽\n          到被害人指責被告等人不孝（本院審理筆錄第二十五頁），亦足證被告確\n          實有對被害人施加傷害犯行之行為。被告辯稱僅係出於過失，亦未可採信\n          。\n    綜據上述，被告前揭故意駕車衝撞被害人，並且導致被害人死亡之事實，非但經\n    被告自白在卷，而且與證人以及經調查之證據相符，被告於本院審理中所為之否\n    認未可採信，本案事證明確，被告犯行洵堪認定，應予依法論科。\n二、核被告所為，係犯刑法第二百七十七條第二項前段之傷害致人於死罪。被告駕車\n    以加速度朝年已八十五歲之被害人衝撞，依照一般人之智識當可預見其行為將遭\n    致被害人死亡之結果，而由被告身體多處受傷之情形觀之，被告之傷害犯行將造\n    成被害人死亡之結果，亦應為被告所能預見，依刑法第十七條之規定，被告自應\n    負加重結果犯之罪責。又按我國刑法第十三條對於犯罪故意之立法定義，無論是\n    第一項之直接故意或是第二項之間接故意，均係採取所謂的希望主義或是意欲主\n    義，亦即必須犯罪行為之完成為行為人所意欲，在結果犯之情形，必須犯罪結果\n    之產生為行為人所意欲者，方屬故意，在區別傷害與殺人故意時，尤其需要以死\n    亡結果之產生是否為行為人之意欲以區別行為人究竟亦基於殺人或是傷害之故意\n    而進行犯罪行為，而區別犯意之具體標準，最高法院也一再揭示除受傷處所是否\n    致命部位，及傷痕之多寡，輕重如何等等因素之外，也必須再考慮行為人為犯罪\n    行為時之其他因素（最高法院十八年上字第一三○號判例、八十四年度台上字第\n    五六五一號判決），本案被告雖然駕車衝撞被害人，但是就現存證據來看，依照\n    案發當時警員所拍攝之照片（相驗卷第四十七頁以下）以及所繪製之現場圖（相\n    驗卷第四頁），被告所駕車輛於肇事後係斜停於大門前，與門柱尚有一小段距離\n    ，足證被告於撞擊被害人之後，車輛即行停住，則雖然在肇事現場留有大面積的\n    血跡，應係被害人兩肢遭撞擊之後大量流血所致，並非肇因於被告所駕車輛有強\n    大到立即致被害人於死亡之撞擊力，而再徵諸被告與被害人係婆媳關係，二人與\n    家人同住一屋，雖偶有口角，但並無深仇大恨，尤其被告尚有子女同住，平日亦\n    仰賴被害人照顧，衡情被告當無致被害人於死之必要，足證被告當時駕車衝撞被\n    害人，確實如被告於警詢中之自白僅係欲嚇嚇被害人，讓被害人受到些許身體精\n    神上之痛苦，至於產生被害人死亡之結果並非被告之所欲，顯見被告本次犯行係\n    基於傷害之故意，而非基於殺人之故意。起訴書認被告所犯係刑法第二百七十一\n    條第一項之殺人罪，尚有誤會，起訴法條應予變更。又被告於犯罪時雖然有飲酒\n    ，而被告於肇事當時，其酒精濃度測定值為零點三四，有測定值一紙附卷可參（\n    相驗卷第九頁），而當時在車上之被告先生鐘成光於警詢中陳稱當時因為已經酒\n    醉，所以不知道事情發生之經過（相驗卷第三十五頁以下）、警員劉祥進於四月\n    八日晚間七時十九分對於被告精神狀態進行測試，而記載為被告有語無論次、含\n    糊不清、意識模糊、精神無法集中之情形，有測試觀察紀錄表附卷可參（相驗卷\n    第八頁），均足以證明被告確實有酒後駕車之情形，但是並無證據足以證明被告\n    當時已經有陷於精神耗弱之情形，而被告與檢察官就被告是否有精神耗弱之情事\n    ，亦均未提出證據調查之聲請，就卷內資料，被告在肇事後一個小時內即四月八\n    日晚間七時十九分所畫之同心圓觀之，被告並沒有將同心圓的線畫出範圍外，有\n    簡易測試紀錄表附卷可參（相驗卷第七頁），更足以證明被告尚未達到精神耗弱\n    之情形。至於被告是否另犯有公共危險罪，因被告本案犯行係臨時起意駕車撞擊\n    被害人，其所涉嫌公共危險罪之犯行與本案並無裁判上之一罪關係，復未經檢察\n    官起訴，本院自不得一併審理，併此敘明。另外被告於肇事後，依據證人丙○○\n    所述，係由證人要求被告之女兒戊○○通知救護車（本院審理筆錄第十二頁），\n    而且被告於警詢中僅就過失犯罪加以承認，就傷害致死罪之部分，則係在警員到\n    現場觀察後懷疑被告涉嫌，並加以偵訊之後，被告方於警訊中自白，則就傷害致\n    死部分，被告並無自首之可言。爰審酌被告與被害人為婆媳關係，被告竟然因為\n    一時對於婆婆不滿，即駕車衝撞被害人，犯罪動機顯有可議，然被告於犯後深表\n    悔意，並已取得先生以及被害人子女之諒解，被告平日與被害人同住，照顧被害\n    人之生活起居，被告目前尚有家庭子女需要照顧以及其他被告犯罪之目的、手段\n    ，犯罪時所受之刺激及其品性、生活狀況、智識程度、犯罪所生之損害，及犯罪\n    後態度等一切情狀量處如主文所示之刑。\n三、據上論結，應依刑事訴訟法第二百九十九條第一項前段、第三百條、刑法第二百\n    七十七條第二項判決如主文。\n本案經檢察官丁○○到庭執行職務\n中      華      民      國    九十三    年      一      月    二十九    日\n                              臺灣花蓮地方法院刑事第一庭\n                                  審判長法官  賴  淳  良\n                                        法官  李  豫  雙\n                                        法官  余  明  賢\n右正本證明與原本無異。\n如對本判決不服，應於送達後十日內，向本院提出上訴狀。（應抄附繕本）告訴人或\n被害人如對於本判決不服者，應具備理由請求檢察官上訴，其上訴期間之計算係以檢\n察官收受判決正本之日期為準。\n                                  法院書記官"
  },
  "search": "臺灣花蓮地方法院刑事判決九十二年度重訴字第五號公訴人臺灣花蓮地方法院檢察署檢察官被告乙○○選任辯護人黃健弘律師右列被告因殺人案件，經檢察官提起公訴（九十二年度偵字第九五九號），本院判決如左：主文乙○○傷害人之身體因而致人於死，處有期徒刑柒年貳月。事實一、乙○○平日與夫鍾成光一家人以及婆婆林金花同住於花蓮縣吉安鄉○○村○村○街一一二號，平日相處不睦，屢生口角。民國九十二年四月八日上午乙○○與夫鍾成光、姐丙○○、母親吳榮宗以及哥哥鄭中山等人駕駛車號ＪＢ－３１５０號自用小客車先行前往花蓮縣壽豐鄉公所辦理事宜之後，幾人轉往工寮以及卡拉ＯＫ店內飲酒作樂，至當天下午五時許，由乙○○、鄭中山、鍾成光等人輪流駕車欲返住處，途中行經鄭中山住處，鄭中山先行下車之後，在車輛行近乙○○位於舊村四街一一二號住處時，由乙○○駕車，乙○○駕車進入該住處廣場，時值五時三十分許，天色昏暗之際，乙○○駕車由舊村四街減速左轉進入住處前廣場後，正欲將車輛停放門口前之際，見到林金花手拿塑膠座椅從房屋門口走出欲至略高於廣場地面約十四公分之前廊休息納涼，乙○○竟然興起傷害之故意，在車輛緩速進入門前時，突然腳踩油門，加速朝林金花行走之方向衝撞，車輛撞擊林金花之後，隨即停於該處，林金花則受有左前臂下部橈骨尺股俱骨折（開放性）、左大腿上部淤血腫下部股骨骨折、右上臂內面下部裂傷、有大腿上部約六公分乘二十公分裂傷、右股骨大轉子及股骨頭裂碎骨折、右下腿前面擦傷，後面剝皮裂傷，左膝蓋外側剝皮裂傷等傷害，經丙○○通知戊○○以電話呼叫救護車後送醫後，林金花仍因心臟休克於當晚七時十分許死亡。二、案經花蓮縣警察局吉安分局報請臺灣花蓮地方法院檢察署檢察官偵查起訴。理由一、訊據被告對於駕車肇事導致被害人林金花死亡之事實固不否認，但否認有何傷害之犯行，辯稱當時因為飲酒後，神智不清，沒有看見被害人在門前，因此在停車時，不慎撞傷林金花，並非故意撞傷林金花等語。經查：（一）被告確實在前揭時地駕車撞傷被害人林金花，除據被告自白在卷之外，並據證人即當時也在車上的丙○○於本院審理中證述明確（本院審理筆錄第七頁），並有刑案現場測繪圖、現場圖、公共危險罪案件不能安全駕駛簡易測試紀錄表、酒精測試表、觀察紀錄表，測試值附卷可參（相驗卷第四頁以下）。而被害人林金花確實因為本件事故，受有左前臂下部橈骨尺股俱骨折（開放性）、左大腿上部淤血腫下部股骨骨折、右上臂內面下部裂傷、有大腿上部約六公分乘二十公分裂傷、右股骨大轉子及股骨頭裂碎骨折、右下腿前面擦傷，後面剝皮裂傷，左膝蓋外側剝皮裂傷等傷害，有驗斷書以及照片附卷可參（相驗卷第六十七頁以下），被害人林金花並因此而導致心臟休克死亡，有檢察官勘驗筆錄、現場照片二十六張、被害人林金花相驗屍體證明書、驗斷書附卷可參（相驗卷第六十五頁以下）。足證被告確實有駕車撞傷被害人林金花，並且導致林金花死亡之事實。（二）被告乙○○於第一次警訊中否認故意駕車撞死被害人（相驗卷第十四頁），但於第二次警訊中即對於犯罪行為自白不諱，稱當時係駕駛ＪＢ３１５０號自用小客車直接撞擊被害人，撞擊當時確實有看見被害人站在住處大門前騎樓下（相驗卷第十九頁），並且陳稱當時有踩剎車（相驗卷第二十頁），卻又稱當時沒有減速（相驗卷第二十一頁倒數第一行），再加油加速衝撞，距離僅約二、三公尺（相驗卷第二十四頁倒數第六行以下），對於事故發生之經過自白明確，更且陳稱確實有見到被害人，並且還加速向被害人衝撞，被告嗣後於偵查中也自白確實有駕車衝撞被害人之行為（相驗卷第六十二頁背面）。而經本院履勘現場，被告確實與被害人林金花同住於前揭處所，該屋與舊村四街一一０號以及一一六號緊鄰，前有廣場，由舊村四街進入廣場後，視野遼闊，可以清楚地看見屋前之人物動向，而被告所居住房屋前之前廊高於廣場地面有約十四公分，前廊兩旁分別堆放雜物，僅有三點三七公尺的寬度可供被告與家人進入大門，有本院勘驗筆錄以及照片附卷可參（本院卷第五十三頁以下），則以被告住所前廊尚且高於廣場地面約十四公分，而非僅僅三、四公分之高度，而且被告住屋大門兩旁分別堆放大量雜物，衡諸常情，被告駕車返家之後，車輛應當停放於廣場即可，殊無必要停於狹窄並且有礙通行又高於廣場地面約十四公分之前廊之理。尤其，被告於肇事後尚且另行在廣場上搭建遮雨棚，以供停放車輛之用，顯見被告平日之駕車習慣係將車輛停放於門前廣場，而非停放於前廊中，證人即被告之女戊○○在本院審理中陳稱被告平日停車均停於前廊，顯與常情有違，應屬事後迴護之詞，未可採信（本院審理筆錄第十八頁）。更且被告於本院審理中也陳稱當時因為要將車輛開上高約十四公分之前廊，確實有加速之行為（本院審理筆錄第二十四頁）。足證被告當時確實有將車輛加速後駛上門前走廊之行為。另據證人丙○○於本院審理中證稱當車輛轉正時，就看到被害人拿了一張椅子要過去疊起來，我坐在後座中間，有仔細觀看被告開車的情形（本院審理筆錄第六頁），以證人坐在後座尚且可以看到被害人之動靜，則被告身為駕駛人，當車輛轉進入視野遼闊之廣場前，被告自不可能沒有看到被害人之動靜，此亦可證明被告當時確實有見到被害人。凡此，足見被告於第二次警詢以及偵查中所為之自白核與本案現存之證據相符。（三）辯護人雖為被告辯護稱被告之自白係因疲勞訊問，而且在被告自白之前，警員並沒有進行全程錄影，因此被告之自白無證據能力。然經檢察官舉出證明方法，而經分別傳訊當時承辦之警員甲○○、己○○均證稱案發之初，派出所警員係以一般交通事故處理，但是在隔日上午到現場觀看之後，發現現場留有不正常之轉彎擦地痕，因此懷疑不是一般交通事故，當時因為被告已經到派出所接受詢問，因此在被告被送到分局接受複訊時，乃就相關疑點質問被告，被告一開始仍然不願承認有故意衝撞被害人之行為，在中午休息之後，被告在警員一再詢問下就坦承確實有故意駕車衝撞被害人之行為（見本院卷第九十八頁以下），證人均證稱被告並未受有任何脅迫或者是被疲勞詢問等非出於任意性自白的情形。而查依照警詢筆錄之記載，被告確實在九十二年四月九日上午七時許接受詢問第二次詢問，但被告一直否認故意駕車衝撞被害人，而辯稱係因一時酒醉所致，該次詢問結束之時間，依照筆錄之記載係在上午八時。另外被告又在同日中午十二時四十五分許接受詢問，在該次筆錄中，被告自白駕車衝撞被害人，該次筆錄記載接受詢問之時間為九十二年四月九日十五時五十五分，有各該筆錄附卷可參（相驗卷第十三頁）。被告隨即接受檢察官之訊問，訊問之時間記載為四月九日下午六時十五分，亦有該筆錄附卷可參（相驗卷第六十二頁）。雖然被告從上午七時許到下午三時許分別接受警員以及檢察官之偵訊，但被告在中午尚且有休息，而且是在不同的地點分別接受警員以及檢察官之詢問，尚難謂已達疲勞訊問之程度。更且經本院勘驗警詢當時之錄影帶，經警員己○○當場利用攝影機在錄影帶上找出被告自白之段落後發現畫面上出現「警員問被告與婆婆感情如何，被告稱不錯，但會有些口角爭執，被告有喝開水。警員問妯娌之間感情如何，被告稱會有來往。被告向警員要香煙，警員拿香煙給被告抽後，被告開始哭泣，被告說『被害人都是罵我及我先生』，兩位警員都在旁邊用電腦打筆錄。被告開始抽香煙，第一捲錄影帶結束更換第二捲。第二捲開始時被告在抽菸，一位警員在電腦旁製作筆錄，另一位在畫面右下方，又坐回電腦桌旁，．．．」俱見被告並無任何疲累之情，身體行動也沒有受到任何之拘束，而尚且可以抽菸走動，足見被告並無任何受強暴脅迫之情。接著錄影帶顯示「警員問被告有無喝酒，被告答有喝，警員問當時是否一時衝動，被告答是的，警員問當時有無看到被害人，被告答有，警員問說是否有看到被害人還是開車撞過去，被告答是的，被告仍坐在座位上，兩位警員均在電腦桌旁製作筆錄，被告不時低下頭及移動椅子，警員問被告有無其他證據要調查，被告答稱很後悔，．．．」已顯見被告確實在警詢中針對前揭犯罪事實有加以自白，而且並非非任意性的自白。尤其在錄影帶中「警員示意請被告至電腦桌旁閱覽其筆錄，被告起立站於螢幕旁看筆錄，警員嘴巴有在動，說話內容不清楚。」，顯示警員尚將警詢筆錄交由被告閱覽，益證被告之自白並無任何出於非任意性之情形。辯護人辯稱被告警詢自白無證據能力，自無可採信。（四）被告雖然一再辯稱當時是過失，但是如前所述，被告既然是在看到被害人在門前走動的情形之下，仍然將車輛由廣場上加速後衝上被害人所在之前廊，其行為顯然足以造成被害人受傷，以被告尚且能駕駛車輛之情形，當無不知之理，而以被告在警詢中稱想要嚇嚇被害人，也足以證明肇致被害人受傷之事實，並未違反被告之本意。而且以被害人當時所受傷害係左前臂下部橈骨尺股俱骨折（開放性）、左大腿上部淤血腫下部股骨骨折、右上臂內面下部裂傷、有大腿上部約六公分乘二十公分裂傷、右股骨大轉子及股骨頭裂碎骨折、右下腿前面擦傷，後面剝皮裂傷，左膝蓋外側剝皮裂傷等傷害，有前揭驗斷書以及照片附卷可參，可見被害人所受傷並非僅僅係輕微擦撞而已，而係右側半身有嚴重之裂傷，其裂傷甚至長達二十公分，左側半身則有嚴重之骨折，足證當時衝撞力之大。再徵諸肇事當時之照片所示（相驗卷第四十七頁），被害人所坐之塑膠椅子，已經被撞成碎片，椅面與椅背完全分離，椅背遺留現場，但椅面已經不知去向，而且血跡大面積的噴灑留在被告所駕駛車輛之前方，被害人所著拖鞋則掉落在車輛底盤。以被告當時駕車衝撞被害人所造成現場之狀況觀之，益可得證被告當時確實係故意駕車衝撞被害人。而且被告於本院審理中也陳稱確實有聽到被害人指責被告等人不孝（本院審理筆錄第二十五頁），亦足證被告確實有對被害人施加傷害犯行之行為。被告辯稱僅係出於過失，亦未可採信。綜據上述，被告前揭故意駕車衝撞被害人，並且導致被害人死亡之事實，非但經被告自白在卷，而且與證人以及經調查之證據相符，被告於本院審理中所為之否認未可採信，本案事證明確，被告犯行洵堪認定，應予依法論科。二、核被告所為，係犯刑法第二百七十七條第二項前段之傷害致人於死罪。被告駕車以加速度朝年已八十五歲之被害人衝撞，依照一般人之智識當可預見其行為將遭致被害人死亡之結果，而由被告身體多處受傷之情形觀之，被告之傷害犯行將造成被害人死亡之結果，亦應為被告所能預見，依刑法第十七條之規定，被告自應負加重結果犯之罪責。又按我國刑法第十三條對於犯罪故意之立法定義，無論是第一項之直接故意或是第二項之間接故意，均係採取所謂的希望主義或是意欲主義，亦即必須犯罪行為之完成為行為人所意欲，在結果犯之情形，必須犯罪結果之產生為行為人所意欲者，方屬故意，在區別傷害與殺人故意時，尤其需要以死亡結果之產生是否為行為人之意欲以區別行為人究竟亦基於殺人或是傷害之故意而進行犯罪行為，而區別犯意之具體標準，最高法院也一再揭示除受傷處所是否致命部位，及傷痕之多寡，輕重如何等等因素之外，也必須再考慮行為人為犯罪行為時之其他因素（最高法院十八年上字第一三○號判例、八十四年度台上字第五六五一號判決），本案被告雖然駕車衝撞被害人，但是就現存證據來看，依照案發當時警員所拍攝之照片（相驗卷第四十七頁以下）以及所繪製之現場圖（相驗卷第四頁），被告所駕車輛於肇事後係斜停於大門前，與門柱尚有一小段距離，足證被告於撞擊被害人之後，車輛即行停住，則雖然在肇事現場留有大面積的血跡，應係被害人兩肢遭撞擊之後大量流血所致，並非肇因於被告所駕車輛有強大到立即致被害人於死亡之撞擊力，而再徵諸被告與被害人係婆媳關係，二人與家人同住一屋，雖偶有口角，但並無深仇大恨，尤其被告尚有子女同住，平日亦仰賴被害人照顧，衡情被告當無致被害人於死之必要，足證被告當時駕車衝撞被害人，確實如被告於警詢中之自白僅係欲嚇嚇被害人，讓被害人受到些許身體精神上之痛苦，至於產生被害人死亡之結果並非被告之所欲，顯見被告本次犯行係基於傷害之故意，而非基於殺人之故意。起訴書認被告所犯係刑法第二百七十一條第一項之殺人罪，尚有誤會，起訴法條應予變更。又被告於犯罪時雖然有飲酒，而被告於肇事當時，其酒精濃度測定值為零點三四，有測定值一紙附卷可參（相驗卷第九頁），而當時在車上之被告先生鐘成光於警詢中陳稱當時因為已經酒醉，所以不知道事情發生之經過（相驗卷第三十五頁以下）、警員劉祥進於四月八日晚間七時十九分對於被告精神狀態進行測試，而記載為被告有語無論次、含糊不清、意識模糊、精神無法集中之情形，有測試觀察紀錄表附卷可參（相驗卷第八頁），均足以證明被告確實有酒後駕車之情形，但是並無證據足以證明被告當時已經有陷於精神耗弱之情形，而被告與檢察官就被告是否有精神耗弱之情事，亦均未提出證據調查之聲請，就卷內資料，被告在肇事後一個小時內即四月八日晚間七時十九分所畫之同心圓觀之，被告並沒有將同心圓的線畫出範圍外，有簡易測試紀錄表附卷可參（相驗卷第七頁），更足以證明被告尚未達到精神耗弱之情形。至於被告是否另犯有公共危險罪，因被告本案犯行係臨時起意駕車撞擊被害人，其所涉嫌公共危險罪之犯行與本案並無裁判上之一罪關係，復未經檢察官起訴，本院自不得一併審理，併此敘明。另外被告於肇事後，依據證人丙○○所述，係由證人要求被告之女兒戊○○通知救護車（本院審理筆錄第十二頁），而且被告於警詢中僅就過失犯罪加以承認，就傷害致死罪之部分，則係在警員到現場觀察後懷疑被告涉嫌，並加以偵訊之後，被告方於警訊中自白，則就傷害致死部分，被告並無自首之可言。爰審酌被告與被害人為婆媳關係，被告竟然因為一時對於婆婆不滿，即駕車衝撞被害人，犯罪動機顯有可議，然被告於犯後深表悔意，並已取得先生以及被害人子女之諒解，被告平日與被害人同住，照顧被害人之生活起居，被告目前尚有家庭子女需要照顧以及其他被告犯罪之目的、手段，犯罪時所受之刺激及其品性、生活狀況、智識程度、犯罪所生之損害，及犯罪後態度等一切情狀量處如主文所示之刑。三、據上論結，應依刑事訴訟法第二百九十九條第一項前段、第三百條、刑法第二百七十七條第二項判決如主文。本案經檢察官丁○○到庭執行職務中華民國九十三年一月二十九日臺灣花蓮地方法院刑事第一庭審判長法官賴淳良法官李豫雙法官余明賢右正本證明與原本無異。如對本判決不服，應於送達後十日內，向本院提出上訴狀。（應抄附繕本）告訴人或被害人如對於本判決不服者，應具備理由請求檢察官上訴，其上訴期間之計算係以檢察官收受判決正本之日期為準。法院書記官中華民國九十三年一月三十日附錄本判決論罪之法律條文：刑法第二百七十七條第二項：犯前項之罪，因而致人於死者，處無期徒刑或七年以上有期徒刑，致重傷者，處三年以上、十年以下有期徒刑。",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [
      "黃健弘"
    ],
    "clerks": [
      "法院"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "乙○○"
    ],
    "prosecutor_office": [
      "臺灣花蓮地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-01-29",
  "created_at": "2016-02-06 06:06:56",
  "updated_at": "2016-02-06 06:06:56"
}