{
  "identify": "TPA-93-判-67-20040130-1",
  "court": {
    "name": "最高行政法院",
    "code": "TPA"
  },
  "division": {
    "name": "行政",
    "code": "A"
  },
  "year": 93,
  "word": "判",
  "number": "67",
  "jcheck": "1",
  "reason": "有關稅捐事務",
  "content": "最  高  行  政  法  院  判  決                      九十三年度判字第六七號\n    再 審原 告  松陽營造有限公司\n    代  表  人  甲○○\n    訴訟代理人  乙○○會計師\n    再 審被 告  財政部臺灣省南區國稅局\n    代  表  人  朱正雄\n右當事人間因有關稅捐事務事件，再審原告對於中華民國九十年十一月二十九日本院\n九十年度判字第二一九四號判決，提起再審之訴，本院判決如左：\n    主  文\n再審之訴駁回。\n再審訴訟費用由再審原告負擔。\n    理  由\n一、再審原告起訴意旨略謂：再審原告松陽營造有限公司八十四年度營利事業所得稅\n    結算申報，虛報薪工資費用新臺幣七、三九○、○○○元，虛增同額營業成本，\n    裁罰新臺幣一、八四七、五○○元案件，係接獲再審被告八十六年一月三日南區\n    稅審三字第八五○九七九三七號函請提示帳冊及相關資料前，再審原告即於民國\n    八十五年十二月二十六日已自行減除前開人工成本補繳營所稅並函請更正在案為\n    兩造所不爭之事實。本件以再審被告所屬嘉義市分局雖已於八十五年十二月三日\n    進行調查，再審原告補繳稅款日期為八十五年十二月二十六日，係在進行調查日\n    之後，不符稅捐稽徵法第四十八條之一第一項免罰之要件乙節，顯係引用法令錯\n    誤。按財政部八十、八、二十二台財稅第八○一二五三五九八號函訂定之「稅捐\n    稽徵法第四十八條之一，進行調查作業步驟及基準日之認定原則」，其中營利事\n    業所得稅調查基準日之認定為：經審查發現異常之案件，應於當日發函通知營利\n    事業限期提供帳簿憑證等相關資料接受調查，以確認異常事項，並以函查日（即\n    發文日）為調查基準日。本案再審被告誤引用財政部八十、八、二十二台財稅第\n    八○一二五三五九八號函訂之「稅捐稽徵法第四十八條之一，進行調查作業步驟\n    及基準日之認定原則」，稅目：各稅：稅捐機關內部著手進行調查日作為調查基\n    準日，本案系爭營利事業所得稅，並非營利事業所得稅除外之各稅，因此，再審\n    被告法令引用顯然錯誤，是以再審被告未及注意，據以處罰均有未洽等語，請廢\n    棄原判決並撤銷復查及訴願決定。\n二、再審被告答辯意旨略謂：本件係因再審被告所屬嘉義市分局八十五年十一月間處\n    理八十四年度綜合所得稅大批開徵查核作業時，發現納稅義務人鄭順中君身分證\n    資料異常（其身分證字號於中區國稅局虎尾稽徵所亦有結算申報資料），即於八\n    十五年十二月三日以名信片通知鄭君檢附戶口名簿影本供核，同時向虎尾稽徵所\n    查明鄭君是否有真假重複情形，結果鄭君係設籍在虎尾鎮，於再審被告所屬嘉義\n    市分局之申報係重複申報，另經查對其戶口名簿，所申報之配偶及子女等五人之\n    姓名、身分證字號均不符，顯有以偽造之證明文件虛報免稅額之情形。且清查財\n    稅資料中心於大批開徵時交下之浮報子女異常清單時，發現納稅義務人謝安賢君\n    等二十六人（後增為二十九人）八十四年度綜合所得稅結算申報書上之納稅義務\n    人、配偶、受扶養親屬之身分證字號暨戶籍地址，涉嫌偽造，且謝君等五十二人\n    （後增為五十六人，包括納稅義務人暨配偶）薪資所得之扣繳單位均為再審原告\n    ，涉嫌虛報薪資支出一三、八七○、○○○元，乃於八十五年十二月二十三日移\n    再審被告辦理，經函請再審原告到局說明，稱其於八十五、八十六年間曾陸續更\n    正註銷八十四年度所列報薪資費用，其餘十八人之薪資費用計四、五一○、○○\n    ○元因再審原告無法提出僱用及支付薪資之具體事證供核，同意再審被告依法補\n    稅裁罰。是認定再審被告嘉義市分局八十五年十二月三日調查鄭君戶籍資料為本\n    案進行調查日，再審原告八十五年二月二十六日更正申報，自行剔除蔡美妙等三\n    十人薪資費用七、三九○、○○○元係於再審被告進行調查後所為，不適用首揭\n    稅捐稽徵法第四十八條之一補稅免罰之適用，核定漏稅額一、八四七、五○○元\n    ，乃依首揭法條規定，處以所漏稅額一倍之罰鍰即一、八四七、五○○元。再審\n    原告主張按財政部八十年八月十六日台財稅第八○一二五三五九八號函訂定之「\n    稅捐稽徵法第四十八條之一所稱進行調查之作業步驟及基準日之認定原則」，其\n    中營利事業所得稅調查基準日之認定為：「經審查發現有異常之案件，應於當日\n    發函通知營利事業限期提供帳簿憑證等相關資料接受調查，以確認異常事項，並\n    以函查日（發文日）為調查基準日」，再審被告誤引用各稅之調查基準日認定，\n    以稅捐機關內部著手進行調查日作為調查基準日，引用法令顯然錯誤。查稅捐稽\n    徵法第四十八條之一第一項所謂「凡屬未經稽徵機關或財政部指定之調查人員進\n    行調查之案件」，係指未經稽徵機關或財政部指定之調查人員函查、調卷、調閱\n    相關資料或其他調查作為而言，如前所述本件再審被告所屬嘉義市分局已於八十\n    五年十二月三日進行調查相關涉案人鄭順中君身分證資料異常情事，並發現納稅\n    義務人謝安賢君等五十六人均有同樣申報子女資料錯誤情形，且申報薪資所得之\n    扣繳單位均為再審原告，乃於八十五年十二月二十三日移再審被告辦理，而再審\n    原告補繳稅款日期為八十五年十二月二十六日，係在再審被告進行調查日之後，\n    自不符稅捐稽徵法第四十八條之一第一項免罰要件。又本件係因再審被告所屬嘉\n    義市分局八十五年十一月間處理八十四年度綜合所得稅大批開徵查核作業時，發\n    現納稅義務人鄭順中君身分證資料異常而進行調查，應屬個案調查案件（各稅）\n    ，其調查之基準日自應以經稽徵機關或財政部指定之調查人員函查、調卷、調閱\n    相關資料或其他調查作為為準等語，請駁回再審之訴。\n三、經查：(一)按「納稅義務人已依本法規定辦理結算申報，但對依本法規定應申報課\n    稅之所得額有漏報或短報情事者，處以所漏稅額兩倍以下之罰鍰。」為行為時所\n    得稅法第一百十條第一項所明定。納稅義務人自動向稅捐稽徵機關補報並補繳所\n    漏稅款者，凡屬未經檢舉及未經稽徵機關或財政部指定之調查人員進行調查之案\n    件，依同法第四十一條至第四十五條之處罰及各稅法所定關於逃漏稅之處罰一律\n    免除；其涉及刑事責任者，並得免除其刑，為稅捐稽徵法第四十八條之一第一項\n    所明定。(二)、本件係因再審被告所屬嘉義市分局八十五年十一月間處理八十四年\n    度綜合所得稅大批開徵查核作業時，發現納稅義務人鄭順中身分證資料異常（其\n    身分證字號於中區國稅局虎尾稽徵所亦有結算申報資料），即於八十五年十二月\n    三日以名信片通知鄭順中檢附戶口名簿影本供核，同時向虎尾稽徵所查明鄭順中\n    是否有真假重複情形，結果鄭順中係設籍在虎尾鎮，於再審被告所屬嘉義市分局\n    之申報係重複申報；另經查對其戶口名簿，所申報之配偶及子女等五人之姓名、\n    身分證字號均不符，顯有以偽造之證明文件虛報免稅額之情形，且清查財稅資料\n    中心於大批開徵時交下之浮報子女異常清單時，發現納稅義務人謝安賢等二十六\n    人（後增為二十九人）八十四年度綜合所得稅結算申報書上之納稅義務人、配偶\n    、受扶養親屬之身分證字號暨戶籍地址，涉嫌偽造，且謝安賢等五十二人（後增\n    為五十六人，包括納稅義務人暨配偶）薪資所得之扣繳單位均為再審原告，涉嫌\n    虛報薪資支出一三、八七○、○○○元，乃於八十五年十二月二十三日移再審被\n    告辦理，經函請再審原告到局說明，稱其於八十五、八十六年間曾陸續更正註銷\n    八十四年度所列報薪資費用，經彙整其申請註銷情形：1.八十五年四月三十日申\n    請註銷孫玉貞等十四人薪資費用，其中范賢達、范汪美榕、黃道勇、鐘秀緞、黃\n    啟明、陳秀萍等六人係本案案關人頭，金額一、五四○、○○○元。2.八十五年\n    十二月二十四日經再審被告所屬臺南縣分局查核扣繳憑單資料時發現劉茂鴻、郭\n    麗萍二人之資料有誤，無法歸戶，由再審原告同意剔除該二人薪資費用四三○、\n    ○○○元並予裁罰。3.八十五年十二月二十六日更正申報剔除蔡美妙等三十三人\n    薪費用八、一七○、○○○元，其中蔡美妙等三十人係本案涉案人頭，金額七、\n    三九○、○○○元（蕭淑芳、葉木春、林進發三人非本案涉案人頭）。其餘十八\n    人之薪資費用計四、五一○、○○○元因再審原告無法提出僱用及支付薪資之具\n    體事證供核，同意再審被告依法補稅裁罰。是認定再審被告所屬嘉義市分局八十\n    五年十二月三日調查鄭順中戶籍資料為本案進行調查日，再審原告八十五年十二\n    月二十六日更正申報，自行剔除蔡美妙等三十人薪資費用七、三九○、○○○元\n    、係於再審被告進行調查後所為，不適用首揭稅捐稽徵法第四十八條之一補稅免\n    罰之適用，核定漏稅額一、八四七、五○○元，乃依首揭法條規定，處以所漏稅\n    額一倍之罰鍰即一、八四七、五○○元。(三)、再審原告主張按財政部八十年八月\n    二十二日台財稅第八○一二五三五九八號函訂定之「稅捐稽徵法第四十八條之一\n    所稱進行調查之作業步驟及基準日之認定原則」，其中營利事業所得稅調查基準\n    日之認定為：「經審查發現有異常之案件，應於當日發函通知營利事業限期提供\n    帳簿憑證等相關資料接受調查，以確認異常事項，並以函查日（發文日）為調查\n    基準日」，再審被告誤引用各稅之調查基準日認定，以稅捐機關內部著手進行調\n    查日作為調查基準日，引用法令顯然錯誤，指摘原判決。惟查稅捐稽徵法第四十\n    八條之一第一項所謂「凡屬未經稽徵機關或財政部指定之調查人員進行調查之案\n    件」，係指未經稽徵機關或財政部指定之調查人員函查、調卷、調閱相關資料或\n    其他調查作為而言，如前所述本件再審被告所屬嘉義市分局已於八十五年十二月\n    三日進行調查相關涉案人鄭順中身分證資料異常情事，並發現納稅義務人謝安賢\n    等五十六人均有同樣申報子女資料錯誤情形，且申報薪資所得之扣繳單位均為再\n    審原告，乃於八十五年十二月二十三日移再審被告辦理，而再審原告補繳稅款日\n    期為八十五年十二月二十六日，係在再審被告進行調查日之後，自不符稅捐稽徵\n    法第四十八條之一第一項免罰要件。又本件係因再審被告所屬嘉義市分局八十五\n    年十一月間處理八十四年度綜合所得稅大批開徵查核作業時，發現納稅義務人鄭\n    順中身分證資料異常而進行調查，應屬個案調查案件（各稅），其調查之基準日\n    自應以經稽徵機關或財政部指定之調查人員函查、調卷、調閱相關資料或其他調\n    查作為為準。再審原告所稱應以函查日即以八十六年一月三日函請再審原告提示\n    資料為調查基準日之詞，並不足採。(四)、綜上所述，原判決所適用之法規與該案\n    應適用之現行法規、解釋、判例並無相違背或牴觸之情形，再審原告再審起訴意\n    旨指摘原判決適用法規顯有錯誤之詞，尚不足採，故本件再審之訴，經核為顯無\n    再審理由，應予駁回。\n四、據上論結，本件再審之訴為無理由，爰依行政訴訟法第二百七十八條第二項、第\n    二百八十一條、第九十八條第三項前段，判決如主文。\n中    華    民    國    九十三      年      一        月      三十      日\n                    最 高 行 政 法 院  第 二 庭\n                                審 判 長 法  官      陳  石  獅\n                                         法  官      劉  鑫  楨\n                                         法  官      吳  明  鴻\n                                         法  官      高  啟  燦\n                                         法  官      黃  合  文\n右  正  本  證  明  與  原  本  無  異\n                                         法院書記官  蘇  金  全\n中    華    民    國    九十三      年      二        月      五        日\n",
  "structure": {
    "main": "再審之訴駁回。\n再審訴訟費用由再審原告負擔。",
    "reason": "一、再審原告起訴意旨略謂：再審原告松陽營造有限公司八十四年度營利事業所得稅\n    結算申報，虛報薪工資費用新臺幣七、三九○、○○○元，虛增同額營業成本，\n    裁罰新臺幣一、八四七、五○○元案件，係接獲再審被告八十六年一月三日南區\n    稅審三字第八五○九七九三七號函請提示帳冊及相關資料前，再審原告即於民國\n    八十五年十二月二十六日已自行減除前開人工成本補繳營所稅並函請更正在案為\n    兩造所不爭之事實。本件以再審被告所屬嘉義市分局雖已於八十五年十二月三日\n    進行調查，再審原告補繳稅款日期為八十五年十二月二十六日，係在進行調查日\n    之後，不符稅捐稽徵法第四十八條之一第一項免罰之要件乙節，顯係引用法令錯\n    誤。按財政部八十、八、二十二台財稅第八○一二五三五九八號函訂定之「稅捐\n    稽徵法第四十八條之一，進行調查作業步驟及基準日之認定原則」，其中營利事\n    業所得稅調查基準日之認定為：經審查發現異常之案件，應於當日發函通知營利\n    事業限期提供帳簿憑證等相關資料接受調查，以確認異常事項，並以函查日（即\n    發文日）為調查基準日。本案再審被告誤引用財政部八十、八、二十二台財稅第\n    八○一二五三五九八號函訂之「稅捐稽徵法第四十八條之一，進行調查作業步驟\n    及基準日之認定原則」，稅目：各稅：稅捐機關內部著手進行調查日作為調查基\n    準日，本案系爭營利事業所得稅，並非營利事業所得稅除外之各稅，因此，再審\n    被告法令引用顯然錯誤，是以再審被告未及注意，據以處罰均有未洽等語，請廢\n    棄原判決並撤銷復查及訴願決定。\n二、再審被告答辯意旨略謂：本件係因再審被告所屬嘉義市分局八十五年十一月間處\n    理八十四年度綜合所得稅大批開徵查核作業時，發現納稅義務人鄭順中君身分證\n    資料異常（其身分證字號於中區國稅局虎尾稽徵所亦有結算申報資料），即於八\n    十五年十二月三日以名信片通知鄭君檢附戶口名簿影本供核，同時向虎尾稽徵所\n    查明鄭君是否有真假重複情形，結果鄭君係設籍在虎尾鎮，於再審被告所屬嘉義\n    市分局之申報係重複申報，另經查對其戶口名簿，所申報之配偶及子女等五人之\n    姓名、身分證字號均不符，顯有以偽造之證明文件虛報免稅額之情形。且清查財\n    稅資料中心於大批開徵時交下之浮報子女異常清單時，發現納稅義務人謝安賢君\n    等二十六人（後增為二十九人）八十四年度綜合所得稅結算申報書上之納稅義務\n    人、配偶、受扶養親屬之身分證字號暨戶籍地址，涉嫌偽造，且謝君等五十二人\n    （後增為五十六人，包括納稅義務人暨配偶）薪資所得之扣繳單位均為再審原告\n    ，涉嫌虛報薪資支出一三、八七○、○○○元，乃於八十五年十二月二十三日移\n    再審被告辦理，經函請再審原告到局說明，稱其於八十五、八十六年間曾陸續更\n    正註銷八十四年度所列報薪資費用，其餘十八人之薪資費用計四、五一○、○○\n    ○元因再審原告無法提出僱用及支付薪資之具體事證供核，同意再審被告依法補\n    稅裁罰。是認定再審被告嘉義市分局八十五年十二月三日調查鄭君戶籍資料為本\n    案進行調查日，再審原告八十五年二月二十六日更正申報，自行剔除蔡美妙等三\n    十人薪資費用七、三九○、○○○元係於再審被告進行調查後所為，不適用首揭\n    稅捐稽徵法第四十八條之一補稅免罰之適用，核定漏稅額一、八四七、五○○元\n    ，乃依首揭法條規定，處以所漏稅額一倍之罰鍰即一、八四七、五○○元。再審\n    原告主張按財政部八十年八月十六日台財稅第八○一二五三五九八號函訂定之「\n    稅捐稽徵法第四十八條之一所稱進行調查之作業步驟及基準日之認定原則」，其\n    中營利事業所得稅調查基準日之認定為：「經審查發現有異常之案件，應於當日\n    發函通知營利事業限期提供帳簿憑證等相關資料接受調查，以確認異常事項，並\n    以函查日（發文日）為調查基準日」，再審被告誤引用各稅之調查基準日認定，\n    以稅捐機關內部著手進行調查日作為調查基準日，引用法令顯然錯誤。查稅捐稽\n    徵法第四十八條之一第一項所謂「凡屬未經稽徵機關或財政部指定之調查人員進\n    行調查之案件」，係指未經稽徵機關或財政部指定之調查人員函查、調卷、調閱\n    相關資料或其他調查作為而言，如前所述本件再審被告所屬嘉義市分局已於八十\n    五年十二月三日進行調查相關涉案人鄭順中君身分證資料異常情事，並發現納稅\n    義務人謝安賢君等五十六人均有同樣申報子女資料錯誤情形，且申報薪資所得之\n    扣繳單位均為再審原告，乃於八十五年十二月二十三日移再審被告辦理，而再審\n    原告補繳稅款日期為八十五年十二月二十六日，係在再審被告進行調查日之後，\n    自不符稅捐稽徵法第四十八條之一第一項免罰要件。又本件係因再審被告所屬嘉\n    義市分局八十五年十一月間處理八十四年度綜合所得稅大批開徵查核作業時，發\n    現納稅義務人鄭順中君身分證資料異常而進行調查，應屬個案調查案件（各稅）\n    ，其調查之基準日自應以經稽徵機關或財政部指定之調查人員函查、調卷、調閱\n    相關資料或其他調查作為為準等語，請駁回再審之訴。\n三、經查：(一)按「納稅義務人已依本法規定辦理結算申報，但對依本法規定應申報課\n    稅之所得額有漏報或短報情事者，處以所漏稅額兩倍以下之罰鍰。」為行為時所\n    得稅法第一百十條第一項所明定。納稅義務人自動向稅捐稽徵機關補報並補繳所\n    漏稅款者，凡屬未經檢舉及未經稽徵機關或財政部指定之調查人員進行調查之案\n    件，依同法第四十一條至第四十五條之處罰及各稅法所定關於逃漏稅之處罰一律\n    免除；其涉及刑事責任者，並得免除其刑，為稅捐稽徵法第四十八條之一第一項\n    所明定。(二)、本件係因再審被告所屬嘉義市分局八十五年十一月間處理八十四年\n    度綜合所得稅大批開徵查核作業時，發現納稅義務人鄭順中身分證資料異常（其\n    身分證字號於中區國稅局虎尾稽徵所亦有結算申報資料），即於八十五年十二月\n    三日以名信片通知鄭順中檢附戶口名簿影本供核，同時向虎尾稽徵所查明鄭順中\n    是否有真假重複情形，結果鄭順中係設籍在虎尾鎮，於再審被告所屬嘉義市分局\n    之申報係重複申報；另經查對其戶口名簿，所申報之配偶及子女等五人之姓名、\n    身分證字號均不符，顯有以偽造之證明文件虛報免稅額之情形，且清查財稅資料\n    中心於大批開徵時交下之浮報子女異常清單時，發現納稅義務人謝安賢等二十六\n    人（後增為二十九人）八十四年度綜合所得稅結算申報書上之納稅義務人、配偶\n    、受扶養親屬之身分證字號暨戶籍地址，涉嫌偽造，且謝安賢等五十二人（後增\n    為五十六人，包括納稅義務人暨配偶）薪資所得之扣繳單位均為再審原告，涉嫌\n    虛報薪資支出一三、八七○、○○○元，乃於八十五年十二月二十三日移再審被\n    告辦理，經函請再審原告到局說明，稱其於八十五、八十六年間曾陸續更正註銷\n    八十四年度所列報薪資費用，經彙整其申請註銷情形：1.八十五年四月三十日申\n    請註銷孫玉貞等十四人薪資費用，其中范賢達、范汪美榕、黃道勇、鐘秀緞、黃\n    啟明、陳秀萍等六人係本案案關人頭，金額一、五四○、○○○元。2.八十五年\n    十二月二十四日經再審被告所屬臺南縣分局查核扣繳憑單資料時發現劉茂鴻、郭\n    麗萍二人之資料有誤，無法歸戶，由再審原告同意剔除該二人薪資費用四三○、\n    ○○○元並予裁罰。3.八十五年十二月二十六日更正申報剔除蔡美妙等三十三人\n    薪費用八、一七○、○○○元，其中蔡美妙等三十人係本案涉案人頭，金額七、\n    三九○、○○○元（蕭淑芳、葉木春、林進發三人非本案涉案人頭）。其餘十八\n    人之薪資費用計四、五一○、○○○元因再審原告無法提出僱用及支付薪資之具\n    體事證供核，同意再審被告依法補稅裁罰。是認定再審被告所屬嘉義市分局八十\n    五年十二月三日調查鄭順中戶籍資料為本案進行調查日，再審原告八十五年十二\n    月二十六日更正申報，自行剔除蔡美妙等三十人薪資費用七、三九○、○○○元\n    、係於再審被告進行調查後所為，不適用首揭稅捐稽徵法第四十八條之一補稅免\n    罰之適用，核定漏稅額一、八四七、五○○元，乃依首揭法條規定，處以所漏稅\n    額一倍之罰鍰即一、八四七、五○○元。(三)、再審原告主張按財政部八十年八月\n    二十二日台財稅第八○一二五三五九八號函訂定之「稅捐稽徵法第四十八條之一\n    所稱進行調查之作業步驟及基準日之認定原則」，其中營利事業所得稅調查基準\n    日之認定為：「經審查發現有異常之案件，應於當日發函通知營利事業限期提供\n    帳簿憑證等相關資料接受調查，以確認異常事項，並以函查日（發文日）為調查\n    基準日」，再審被告誤引用各稅之調查基準日認定，以稅捐機關內部著手進行調\n    查日作為調查基準日，引用法令顯然錯誤，指摘原判決。惟查稅捐稽徵法第四十\n    八條之一第一項所謂「凡屬未經稽徵機關或財政部指定之調查人員進行調查之案\n    件」，係指未經稽徵機關或財政部指定之調查人員函查、調卷、調閱相關資料或\n    其他調查作為而言，如前所述本件再審被告所屬嘉義市分局已於八十五年十二月\n    三日進行調查相關涉案人鄭順中身分證資料異常情事，並發現納稅義務人謝安賢\n    等五十六人均有同樣申報子女資料錯誤情形，且申報薪資所得之扣繳單位均為再\n    審原告，乃於八十五年十二月二十三日移再審被告辦理，而再審原告補繳稅款日\n    期為八十五年十二月二十六日，係在再審被告進行調查日之後，自不符稅捐稽徵\n    法第四十八條之一第一項免罰要件。又本件係因再審被告所屬嘉義市分局八十五\n    年十一月間處理八十四年度綜合所得稅大批開徵查核作業時，發現納稅義務人鄭\n    順中身分證資料異常而進行調查，應屬個案調查案件（各稅），其調查之基準日\n    自應以經稽徵機關或財政部指定之調查人員函查、調卷、調閱相關資料或其他調\n    查作為為準。再審原告所稱應以函查日即以八十六年一月三日函請再審原告提示\n    資料為調查基準日之詞，並不足採。(四)、綜上所述，原判決所適用之法規與該案\n    應適用之現行法規、解釋、判例並無相違背或牴觸之情形，再審原告再審起訴意\n    旨指摘原判決適用法規顯有錯誤之詞，尚不足採，故本件再審之訴，經核為顯無\n    再審理由，應予駁回。\n四、據上論結，本件再審之訴為無理由，爰依行政訴訟法第二百七十八條第二項、第\n    二百八十一條、第九十八條第三項前段，判決如主文。"
  },
  "search": "最高行政法院判決九十三年度判字第六七號再審原告松陽營造有限公司代表人甲○○訴訟代理人乙○○會計師再審被告財政部臺灣省南區國稅局代表人朱正雄右當事人間因有關稅捐事務事件，再審原告對於中華民國九十年十一月二十九日本院九十年度判字第二一九四號判決，提起再審之訴，本院判決如左：主文再審之訴駁回。再審訴訟費用由再審原告負擔。理由一、再審原告起訴意旨略謂：再審原告松陽營造有限公司八十四年度營利事業所得稅結算申報，虛報薪工資費用新臺幣七、三九○、○○○元，虛增同額營業成本，裁罰新臺幣一、八四七、五○○元案件，係接獲再審被告八十六年一月三日南區稅審三字第八五○九七九三七號函請提示帳冊及相關資料前，再審原告即於民國八十五年十二月二十六日已自行減除前開人工成本補繳營所稅並函請更正在案為兩造所不爭之事實。本件以再審被告所屬嘉義市分局雖已於八十五年十二月三日進行調查，再審原告補繳稅款日期為八十五年十二月二十六日，係在進行調查日之後，不符稅捐稽徵法第四十八條之一第一項免罰之要件乙節，顯係引用法令錯誤。按財政部八十、八、二十二台財稅第八○一二五三五九八號函訂定之「稅捐稽徵法第四十八條之一，進行調查作業步驟及基準日之認定原則」，其中營利事業所得稅調查基準日之認定為：經審查發現異常之案件，應於當日發函通知營利事業限期提供帳簿憑證等相關資料接受調查，以確認異常事項，並以函查日（即發文日）為調查基準日。本案再審被告誤引用財政部八十、八、二十二台財稅第八○一二五三五九八號函訂之「稅捐稽徵法第四十八條之一，進行調查作業步驟及基準日之認定原則」，稅目：各稅：稅捐機關內部著手進行調查日作為調查基準日，本案系爭營利事業所得稅，並非營利事業所得稅除外之各稅，因此，再審被告法令引用顯然錯誤，是以再審被告未及注意，據以處罰均有未洽等語，請廢棄原判決並撤銷復查及訴願決定。二、再審被告答辯意旨略謂：本件係因再審被告所屬嘉義市分局八十五年十一月間處理八十四年度綜合所得稅大批開徵查核作業時，發現納稅義務人鄭順中君身分證資料異常（其身分證字號於中區國稅局虎尾稽徵所亦有結算申報資料），即於八十五年十二月三日以名信片通知鄭君檢附戶口名簿影本供核，同時向虎尾稽徵所查明鄭君是否有真假重複情形，結果鄭君係設籍在虎尾鎮，於再審被告所屬嘉義市分局之申報係重複申報，另經查對其戶口名簿，所申報之配偶及子女等五人之姓名、身分證字號均不符，顯有以偽造之證明文件虛報免稅額之情形。且清查財稅資料中心於大批開徵時交下之浮報子女異常清單時，發現納稅義務人謝安賢君等二十六人（後增為二十九人）八十四年度綜合所得稅結算申報書上之納稅義務人、配偶、受扶養親屬之身分證字號暨戶籍地址，涉嫌偽造，且謝君等五十二人（後增為五十六人，包括納稅義務人暨配偶）薪資所得之扣繳單位均為再審原告，涉嫌虛報薪資支出一三、八七○、○○○元，乃於八十五年十二月二十三日移再審被告辦理，經函請再審原告到局說明，稱其於八十五、八十六年間曾陸續更正註銷八十四年度所列報薪資費用，其餘十八人之薪資費用計四、五一○、○○○元因再審原告無法提出僱用及支付薪資之具體事證供核，同意再審被告依法補稅裁罰。是認定再審被告嘉義市分局八十五年十二月三日調查鄭君戶籍資料為本案進行調查日，再審原告八十五年二月二十六日更正申報，自行剔除蔡美妙等三十人薪資費用七、三九○、○○○元係於再審被告進行調查後所為，不適用首揭稅捐稽徵法第四十八條之一補稅免罰之適用，核定漏稅額一、八四七、五○○元，乃依首揭法條規定，處以所漏稅額一倍之罰鍰即一、八四七、五○○元。再審原告主張按財政部八十年八月十六日台財稅第八○一二五三五九八號函訂定之「稅捐稽徵法第四十八條之一所稱進行調查之作業步驟及基準日之認定原則」，其中營利事業所得稅調查基準日之認定為：「經審查發現有異常之案件，應於當日發函通知營利事業限期提供帳簿憑證等相關資料接受調查，以確認異常事項，並以函查日（發文日）為調查基準日」，再審被告誤引用各稅之調查基準日認定，以稅捐機關內部著手進行調查日作為調查基準日，引用法令顯然錯誤。查稅捐稽徵法第四十八條之一第一項所謂「凡屬未經稽徵機關或財政部指定之調查人員進行調查之案件」，係指未經稽徵機關或財政部指定之調查人員函查、調卷、調閱相關資料或其他調查作為而言，如前所述本件再審被告所屬嘉義市分局已於八十五年十二月三日進行調查相關涉案人鄭順中君身分證資料異常情事，並發現納稅義務人謝安賢君等五十六人均有同樣申報子女資料錯誤情形，且申報薪資所得之扣繳單位均為再審原告，乃於八十五年十二月二十三日移再審被告辦理，而再審原告補繳稅款日期為八十五年十二月二十六日，係在再審被告進行調查日之後，自不符稅捐稽徵法第四十八條之一第一項免罰要件。又本件係因再審被告所屬嘉義市分局八十五年十一月間處理八十四年度綜合所得稅大批開徵查核作業時，發現納稅義務人鄭順中君身分證資料異常而進行調查，應屬個案調查案件（各稅），其調查之基準日自應以經稽徵機關或財政部指定之調查人員函查、調卷、調閱相關資料或其他調查作為為準等語，請駁回再審之訴。三、經查：(一)按「納稅義務人已依本法規定辦理結算申報，但對依本法規定應申報課稅之所得額有漏報或短報情事者，處以所漏稅額兩倍以下之罰鍰。」為行為時所得稅法第一百十條第一項所明定。納稅義務人自動向稅捐稽徵機關補報並補繳所漏稅款者，凡屬未經檢舉及未經稽徵機關或財政部指定之調查人員進行調查之案件，依同法第四十一條至第四十五條之處罰及各稅法所定關於逃漏稅之處罰一律免除；其涉及刑事責任者，並得免除其刑，為稅捐稽徵法第四十八條之一第一項所明定。(二)、本件係因再審被告所屬嘉義市分局八十五年十一月間處理八十四年度綜合所得稅大批開徵查核作業時，發現納稅義務人鄭順中身分證資料異常（其身分證字號於中區國稅局虎尾稽徵所亦有結算申報資料），即於八十五年十二月三日以名信片通知鄭順中檢附戶口名簿影本供核，同時向虎尾稽徵所查明鄭順中是否有真假重複情形，結果鄭順中係設籍在虎尾鎮，於再審被告所屬嘉義市分局之申報係重複申報；另經查對其戶口名簿，所申報之配偶及子女等五人之姓名、身分證字號均不符，顯有以偽造之證明文件虛報免稅額之情形，且清查財稅資料中心於大批開徵時交下之浮報子女異常清單時，發現納稅義務人謝安賢等二十六人（後增為二十九人）八十四年度綜合所得稅結算申報書上之納稅義務人、配偶、受扶養親屬之身分證字號暨戶籍地址，涉嫌偽造，且謝安賢等五十二人（後增為五十六人，包括納稅義務人暨配偶）薪資所得之扣繳單位均為再審原告，涉嫌虛報薪資支出一三、八七○、○○○元，乃於八十五年十二月二十三日移再審被告辦理，經函請再審原告到局說明，稱其於八十五、八十六年間曾陸續更正註銷八十四年度所列報薪資費用，經彙整其申請註銷情形：1.八十五年四月三十日申請註銷孫玉貞等十四人薪資費用，其中范賢達、范汪美榕、黃道勇、鐘秀緞、黃啟明、陳秀萍等六人係本案案關人頭，金額一、五四○、○○○元。2.八十五年十二月二十四日經再審被告所屬臺南縣分局查核扣繳憑單資料時發現劉茂鴻、郭麗萍二人之資料有誤，無法歸戶，由再審原告同意剔除該二人薪資費用四三○、○○○元並予裁罰。3.八十五年十二月二十六日更正申報剔除蔡美妙等三十三人薪費用八、一七○、○○○元，其中蔡美妙等三十人係本案涉案人頭，金額七、三九○、○○○元（蕭淑芳、葉木春、林進發三人非本案涉案人頭）。其餘十八人之薪資費用計四、五一○、○○○元因再審原告無法提出僱用及支付薪資之具體事證供核，同意再審被告依法補稅裁罰。是認定再審被告所屬嘉義市分局八十五年十二月三日調查鄭順中戶籍資料為本案進行調查日，再審原告八十五年十二月二十六日更正申報，自行剔除蔡美妙等三十人薪資費用七、三九○、○○○元、係於再審被告進行調查後所為，不適用首揭稅捐稽徵法第四十八條之一補稅免罰之適用，核定漏稅額一、八四七、五○○元，乃依首揭法條規定，處以所漏稅額一倍之罰鍰即一、八四七、五○○元。(三)、再審原告主張按財政部八十年八月二十二日台財稅第八○一二五三五九八號函訂定之「稅捐稽徵法第四十八條之一所稱進行調查之作業步驟及基準日之認定原則」，其中營利事業所得稅調查基準日之認定為：「經審查發現有異常之案件，應於當日發函通知營利事業限期提供帳簿憑證等相關資料接受調查，以確認異常事項，並以函查日（發文日）為調查基準日」，再審被告誤引用各稅之調查基準日認定，以稅捐機關內部著手進行調查日作為調查基準日，引用法令顯然錯誤，指摘原判決。惟查稅捐稽徵法第四十八條之一第一項所謂「凡屬未經稽徵機關或財政部指定之調查人員進行調查之案件」，係指未經稽徵機關或財政部指定之調查人員函查、調卷、調閱相關資料或其他調查作為而言，如前所述本件再審被告所屬嘉義市分局已於八十五年十二月三日進行調查相關涉案人鄭順中身分證資料異常情事，並發現納稅義務人謝安賢等五十六人均有同樣申報子女資料錯誤情形，且申報薪資所得之扣繳單位均為再審原告，乃於八十五年十二月二十三日移再審被告辦理，而再審原告補繳稅款日期為八十五年十二月二十六日，係在再審被告進行調查日之後，自不符稅捐稽徵法第四十八條之一第一項免罰要件。又本件係因再審被告所屬嘉義市分局八十五年十一月間處理八十四年度綜合所得稅大批開徵查核作業時，發現納稅義務人鄭順中身分證資料異常而進行調查，應屬個案調查案件（各稅），其調查之基準日自應以經稽徵機關或財政部指定之調查人員函查、調卷、調閱相關資料或其他調查作為為準。再審原告所稱應以函查日即以八十六年一月三日函請再審原告提示資料為調查基準日之詞，並不足採。(四)、綜上所述，原判決所適用之法規與該案應適用之現行法規、解釋、判例並無相違背或牴觸之情形，再審原告再審起訴意旨指摘原判決適用法規顯有錯誤之詞，尚不足採，故本件再審之訴，經核為顯無再審理由，應予駁回。四、據上論結，本件再審之訴為無理由，爰依行政訴訟法第二百七十八條第二項、第二百八十一條、第九十八條第三項前段，判決如主文。中華民國九十三年一月三十日最高行政法院第二庭審判長法官陳石獅法官劉鑫楨法官吳明鴻法官高啟燦法官黃合文右正本證明與原本無異法院書記官蘇金全中華民國九十三年二月五日",
  "characters": {
    "judges": [
      "陳石獅",
      "劉鑫楨",
      "吳明鴻",
      "高啟燦",
      "黃合文"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "法院"
    ],
    "plaintiffs": [
      "松陽營造有限公司"
    ],
    "defendants": [
      "財政部臺灣省南區國稅局"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-01-30",
  "created_at": "2016-02-06 05:51:35",
  "updated_at": "2016-02-06 05:51:35"
}