{
  "identify": "TPD-92-聲判-174-20040129-1",
  "court": {
    "name": "臺灣臺北地方法院",
    "code": "TPD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 92,
  "word": "聲判",
  "number": "174",
  "jcheck": "1",
  "reason": "聲請交付審判",
  "content": "臺灣臺北地方法院刑事裁定                        九十二年度聲判字第一七四號\n    聲  請  人  甲○○\n    代  理  人  朱昭勳律師\n    被      告  乙○○  男  四.\n右列聲請人因告訴被告乙○○詐欺等聲請交付審判案件，不服臺灣高等法院檢察署檢\n察長駁回再議之處分（九十二年度上聲議字第三二七八），聲請交付審判，本院裁定\n如左：\n    主  文\n聲請駁回。\n    理  由\n一、按告訴人不服上級法院檢察署檢察長或檢察總長認再議為無理由而駁回之處分者\n    ，得於接受處分書後十日內委任律師提出理由狀，向該管第一審法院聲請交付審\n    判；法院認為交付審判之聲請不合法或無理由者，應駁回之。刑事訴訟法第二百\n    五十八條之一、第二百五十八條之三第二項前段分別定有明文。又按刑事訴訟法\n    第二百五十八條之一規定告訴人得向法院聲請交付審判，係對於「檢察官不起訴\n    或緩起訴裁量權」制衡之一種外部監督機制，法院僅就檢察官所為不起訴或緩起\n    訴之處分是否正確加以審查，以防止檢察機關濫權，依此立法精神，同法第二百\n    五十八條第三項規定法院審查聲請交付審判案件時「得為必要之調查」，其調查\n    證據之範圍，自應以偵查中曾顯現之證據為限；而同法第二百六十條對於不起訴\n    處分已確定或緩起訴處分期滿未經撤銷者得再行起訴之規定，其立法理由說明該\n    條所謂不起訴處分已確定者，包括「聲請法院交付審判復經駁回者」之情形在內\n    ，是前述「得為必要之調查」，其調查證據範圍，更應以偵查中曾顯現之證據為\n    限，不得就告訴人新提出之證據再為調查，亦不得蒐集偵查卷以外之證據，否則\n    ，將與刑事訴訟法第二百六十條之再行起訴規定，混淆不清，亦將使法院僭越檢\n    察官之職權，而有回復「糾問制度」之虞；且法院裁定交付審判，即如同檢察官\n    提起公訴使案件進入審判程序，是法院裁定交付審判之前提，必須偵查卷內所存\n    證據已符合刑事訴訟法第二百五十一條第一項規定「足認被告有犯罪嫌疑」而檢\n    察官應提起公訴之情形，亦即該案件已經跨越起訴門檻，否則，縱或法院對於檢\n    察官所認定之基礎事實有不同之判斷，但如該案件仍須另行蒐證偵查始能判斷應\n    否交付審判者，因交付審判審查制度並無如同再議救濟制度得為發回原檢察官續\n    行偵查之設計，法院仍應依同法第二百五十八條之三第二項前段之規定，以聲請\n    無理由而裁定駁回。\n二、本件聲請人甲○○以被告乙○○為英屬開曼群島商金果資訊股份有限公司（下稱\n    金果公司）負責人，明知金果公司資本額美金二百萬元未經認足，且該公司未實\n    際營運，竟意圖為自己不法之所有，於民國八十九年間，向聲請人甲○○佯稱金\n    果公司將辦理九十年度現金增資，整合基金產業知識與資訊科技，前景及獲利可\n    期，聲請人因此陷於錯誤而交付美金十萬元投資，被告僅交新股認購證明書，卻\n    未曾交付股票予聲請人，復就聲請人之請求置之不理，因認被告涉犯詐欺罪嫌，\n    向臺灣臺北地方法院檢察署檢察官提出告訴，經該署檢察官於九十二年六月二十\n    三日以九十二年度偵字第三四二三為不起訴處分後，聲請人不服，聲請再議，亦\n    經臺灣高等法院檢察署檢察長於九十二年八月四日以九十二年度上聲議字第三二\n    七八號認再議為無理由而駁回再議。\n三、聲請交付審判意旨詳如聲請交付審判狀影本（如附件）所載。\n四、經查：\n（一）聲請人聲請交付審判理由中，以「被告經營金果公司未認足資本額卻進一步招\n      募新股，涉有詐欺罪嫌」部分，聲請人前開告訴意旨固有指稱被告未收足所經\n      營金果公司資本額美金二百萬元卻對外招募新股，認被告所為係犯詐欺取財罪\n      嫌，然而，聲請人甲○○於偵查中確曾陳稱：伊於八十九、九十年間經陳昱達\n      之介紹，知悉金果公司經營金融網路，認為該公司前景不錯，因想獲利才投資\n      該公司，且因金果公司股款未認足，伊係交現金增資股款但被告未交付伊股票\n      ，金果公司認許事項變更表係雙方民事訴訟時，朱昭勳律師才看到的，之前伊\n      未見過此表等語；再與聲請人之代理人朱昭勳律師亦陳稱：被告之代理人於民\n      事庭表示美金二百萬元未認足，告證六金果公司股東名簿之股數為一二、九五\n      四、一二九股，顯見被告都以此股東名簿表示其有收足股款等語參照，已可見\n      聲請人係認金果公司獲利可期才交付被告增資股款，當初金果公司二百萬美金\n      資本未認足一事或該公司認許表之內容，既係聲請人與被告進行民事訴訟時才\n      獲知，自難認被告於聲請人入股金果公司時，有以該公司資本是否已收足一事\n      告知聲請人，甚至以此為詐術致使聲請人誤信而交付前開增資股款；加以，聲\n      請人於九十年三月十日曾以股東身分與其妻翁麗華出席股東會，會中承認八十\n      九年資產負債表及損益表，並修改公司章程部分條文，有股東會議事錄及股東\n      簽到簿影本等件在卷為憑，聲請人係在出席此股東會議後，於同年三月二十九\n      日始繳足美金十萬元之新股認購款，亦有卷附新股認購證明書影本一份可資參\n      照，益見被告在參加股東會而知悉金果公司相關狀況，並已評估投資風險等事\n      宜後，始交付前開股款，亦難認被告有對聲請人施用詐術之行為，是前述處分\n      書據此認被告之辯解不虛，洵屬有據。\n（二）聲請人聲請交付審判理由又以「被告未認足股款卻提供章程於關係人申請公司\n      認許時，在公司認許表載明已收資本額美金二百萬元，並進一步虛偽編列股東\n      名冊更涉嫌偽造文書之部分」，證人即眾信聯合會計師事務所職員林美莉於偵\n      查中已證稱：金果公司臺灣分公司之認許登記係由伊向經濟部申請，斯時被告\n      所提之資料係經中華民國駐格瑞那達大使館認證，被告並未告知金果公司已繳\n      金額有美金二百萬元，金果公司認許表內「本公司資本總額」及「本公司已繳\n      金額」，由伊依此資料填寫申請，一般外商公司之資本額及已繳金額，伊皆依\n      該公司之章程資料金額申報等語；佐以經濟部核准金果公司設立登記卷影本，\n      足徵金果公司認許表內之「本公司已繳金額」美金二百萬元一事，係證人林美\n      莉依金果公司之章程資料自行填報，並非被告蓄意誤導而為之，聲請人雖以被\n      告所提供前開章程係虛偽記載，並進而推論被告有令證人林美莉登載前開已收\n      公司股款為美金二百萬元之不實事項於金果公司認許表內云云，姑不論觀諸該\n      章程僅記載公司資本額為美金二百萬元，並無任何實際已收股款之記載，且依\n      證人林美莉前開證述情節，確亦難認被告有基於將不實事項登載於業務上文書\n      之犯意而利用證人林美莉為何偽造文書行為，聲請人此部分指摘，實無可採。\n      至於臺灣高等法院檢察署處分書第六頁第五行所指金果公司資本額是否收足、\n      股東名冊所載是否屬實等情，與本案被告有無施用詐術並使聲請人陷於錯誤之\n      詐欺行為並無直接關聯一事，係說明被告有無此偽造文書行為與聲請人所指被\n      告對其詐欺之行為，如前述，既非斯時聲請人決定交付增資股款與被告時所得\n      與聞，自難認此係被告所施用詐術，其論理說明並無違誤，聲請人另謂此見解\n      有偏云云，亦無理由。\n（三）聲請人另以偵「查中未盡調查開曼群島法律，及未令被告說明各該股東繳款記\n      錄」之部分，前者無非以前開臺灣臺北地方法院檢察署檢察官之不起訴處分書\n      第二頁第四行所載「即使公司資本額未認足，並無限制現金增資，更何況開曼\n      島法律規定公司可隨時增資... 」，認應就此法律規定內容為何予以調查，姑\n      不論觀諸不起訴處分書此段僅係記載被告辯稱之內容，並非據之為不起訴處分\n      之理由，而後者部分，觀諸該處分書之認定已詳敘依證人梁永煌、陳昱達、劉\n      吉人等證述堪認金果公司確有辦理九十年度現金增資，及依金果公司前後催告\n      聲請人提供辦理增資股權登記所需文件之存證信函二份，認此係聲請人不願提\n      供登記所需文件，聲請人才未能取得股票，並進而認此屬民事債務不履行之問\n      題，被告詐欺取財罪嫌不足，則金果公司股東實際繳款之憑證是否存在既與被\n      告有無對聲請人施用詐術者無涉，自無調查之必要，更無從僅憑聲請人無端臆\n      測該股東名冊所載股數係被告故意為不實登載，即有令被告提出各該股東繳款\n      憑證等資料之必要，處分書所憑理由及論斷已甚明確，聲請人此二部分指摘，\n      均難認有據。\n五、綜前所述，聲請人指訴被告涉犯詐欺取財等罪嫌，經臺灣臺北地方法院檢察署檢\n    察官認罪嫌不足而為不起訴處分，嗣經臺灣高等法院檢察署檢察長認再議無理由\n    而駁回再議，核無不合，聲請人仍執陳詞，向本院聲請交付審判，為無理由，應\n    予駁回。\n據上論斷，應依刑事訴訟法第二百五十八條之三第二項前段，裁定如主文。\n中      華      民      國    九十三    年      一      月    二十九    日\n                                  臺灣臺北地方法院刑事第十六庭\n                                      審判長法  官  劉嶽承\n                                            法  官  王幸華\n                                            法  官  林麗真\n右正本證明與原本無異。\n不得抗告。\n                                            書記官  張汝琪\n中      華      民      國    九十三    年      一      月    三十      日\n",
  "structure": {
    "main": "聲請駁回。",
    "reason": "一、按告訴人不服上級法院檢察署檢察長或檢察總長認再議為無理由而駁回之處分者\n    ，得於接受處分書後十日內委任律師提出理由狀，向該管第一審法院聲請交付審\n    判；法院認為交付審判之聲請不合法或無理由者，應駁回之。刑事訴訟法第二百\n    五十八條之一、第二百五十八條之三第二項前段分別定有明文。又按刑事訴訟法\n    第二百五十八條之一規定告訴人得向法院聲請交付審判，係對於「檢察官不起訴\n    或緩起訴裁量權」制衡之一種外部監督機制，法院僅就檢察官所為不起訴或緩起\n    訴之處分是否正確加以審查，以防止檢察機關濫權，依此立法精神，同法第二百\n    五十八條第三項規定法院審查聲請交付審判案件時「得為必要之調查」，其調查\n    證據之範圍，自應以偵查中曾顯現之證據為限；而同法第二百六十條對於不起訴\n    處分已確定或緩起訴處分期滿未經撤銷者得再行起訴之規定，其立法理由說明該\n    條所謂不起訴處分已確定者，包括「聲請法院交付審判復經駁回者」之情形在內\n    ，是前述「得為必要之調查」，其調查證據範圍，更應以偵查中曾顯現之證據為\n    限，不得就告訴人新提出之證據再為調查，亦不得蒐集偵查卷以外之證據，否則\n    ，將與刑事訴訟法第二百六十條之再行起訴規定，混淆不清，亦將使法院僭越檢\n    察官之職權，而有回復「糾問制度」之虞；且法院裁定交付審判，即如同檢察官\n    提起公訴使案件進入審判程序，是法院裁定交付審判之前提，必須偵查卷內所存\n    證據已符合刑事訴訟法第二百五十一條第一項規定「足認被告有犯罪嫌疑」而檢\n    察官應提起公訴之情形，亦即該案件已經跨越起訴門檻，否則，縱或法院對於檢\n    察官所認定之基礎事實有不同之判斷，但如該案件仍須另行蒐證偵查始能判斷應\n    否交付審判者，因交付審判審查制度並無如同再議救濟制度得為發回原檢察官續\n    行偵查之設計，法院仍應依同法第二百五十八條之三第二項前段之規定，以聲請\n    無理由而裁定駁回。\n二、本件聲請人甲○○以被告乙○○為英屬開曼群島商金果資訊股份有限公司（下稱\n    金果公司）負責人，明知金果公司資本額美金二百萬元未經認足，且該公司未實\n    際營運，竟意圖為自己不法之所有，於民國八十九年間，向聲請人甲○○佯稱金\n    果公司將辦理九十年度現金增資，整合基金產業知識與資訊科技，前景及獲利可\n    期，聲請人因此陷於錯誤而交付美金十萬元投資，被告僅交新股認購證明書，卻\n    未曾交付股票予聲請人，復就聲請人之請求置之不理，因認被告涉犯詐欺罪嫌，\n    向臺灣臺北地方法院檢察署檢察官提出告訴，經該署檢察官於九十二年六月二十\n    三日以九十二年度偵字第三四二三為不起訴處分後，聲請人不服，聲請再議，亦\n    經臺灣高等法院檢察署檢察長於九十二年八月四日以九十二年度上聲議字第三二\n    七八號認再議為無理由而駁回再議。\n三、聲請交付審判意旨詳如聲請交付審判狀影本（如附件）所載。\n四、經查：\n（一）聲請人聲請交付審判理由中，以「被告經營金果公司未認足資本額卻進一步招\n      募新股，涉有詐欺罪嫌」部分，聲請人前開告訴意旨固有指稱被告未收足所經\n      營金果公司資本額美金二百萬元卻對外招募新股，認被告所為係犯詐欺取財罪\n      嫌，然而，聲請人甲○○於偵查中確曾陳稱：伊於八十九、九十年間經陳昱達\n      之介紹，知悉金果公司經營金融網路，認為該公司前景不錯，因想獲利才投資\n      該公司，且因金果公司股款未認足，伊係交現金增資股款但被告未交付伊股票\n      ，金果公司認許事項變更表係雙方民事訴訟時，朱昭勳律師才看到的，之前伊\n      未見過此表等語；再與聲請人之代理人朱昭勳律師亦陳稱：被告之代理人於民\n      事庭表示美金二百萬元未認足，告證六金果公司股東名簿之股數為一二、九五\n      四、一二九股，顯見被告都以此股東名簿表示其有收足股款等語參照，已可見\n      聲請人係認金果公司獲利可期才交付被告增資股款，當初金果公司二百萬美金\n      資本未認足一事或該公司認許表之內容，既係聲請人與被告進行民事訴訟時才\n      獲知，自難認被告於聲請人入股金果公司時，有以該公司資本是否已收足一事\n      告知聲請人，甚至以此為詐術致使聲請人誤信而交付前開增資股款；加以，聲\n      請人於九十年三月十日曾以股東身分與其妻翁麗華出席股東會，會中承認八十\n      九年資產負債表及損益表，並修改公司章程部分條文，有股東會議事錄及股東\n      簽到簿影本等件在卷為憑，聲請人係在出席此股東會議後，於同年三月二十九\n      日始繳足美金十萬元之新股認購款，亦有卷附新股認購證明書影本一份可資參\n      照，益見被告在參加股東會而知悉金果公司相關狀況，並已評估投資風險等事\n      宜後，始交付前開股款，亦難認被告有對聲請人施用詐術之行為，是前述處分\n      書據此認被告之辯解不虛，洵屬有據。\n（二）聲請人聲請交付審判理由又以「被告未認足股款卻提供章程於關係人申請公司\n      認許時，在公司認許表載明已收資本額美金二百萬元，並進一步虛偽編列股東\n      名冊更涉嫌偽造文書之部分」，證人即眾信聯合會計師事務所職員林美莉於偵\n      查中已證稱：金果公司臺灣分公司之認許登記係由伊向經濟部申請，斯時被告\n      所提之資料係經中華民國駐格瑞那達大使館認證，被告並未告知金果公司已繳\n      金額有美金二百萬元，金果公司認許表內「本公司資本總額」及「本公司已繳\n      金額」，由伊依此資料填寫申請，一般外商公司之資本額及已繳金額，伊皆依\n      該公司之章程資料金額申報等語；佐以經濟部核准金果公司設立登記卷影本，\n      足徵金果公司認許表內之「本公司已繳金額」美金二百萬元一事，係證人林美\n      莉依金果公司之章程資料自行填報，並非被告蓄意誤導而為之，聲請人雖以被\n      告所提供前開章程係虛偽記載，並進而推論被告有令證人林美莉登載前開已收\n      公司股款為美金二百萬元之不實事項於金果公司認許表內云云，姑不論觀諸該\n      章程僅記載公司資本額為美金二百萬元，並無任何實際已收股款之記載，且依\n      證人林美莉前開證述情節，確亦難認被告有基於將不實事項登載於業務上文書\n      之犯意而利用證人林美莉為何偽造文書行為，聲請人此部分指摘，實無可採。\n      至於臺灣高等法院檢察署處分書第六頁第五行所指金果公司資本額是否收足、\n      股東名冊所載是否屬實等情，與本案被告有無施用詐術並使聲請人陷於錯誤之\n      詐欺行為並無直接關聯一事，係說明被告有無此偽造文書行為與聲請人所指被\n      告對其詐欺之行為，如前述，既非斯時聲請人決定交付增資股款與被告時所得\n      與聞，自難認此係被告所施用詐術，其論理說明並無違誤，聲請人另謂此見解\n      有偏云云，亦無理由。\n（三）聲請人另以偵「查中未盡調查開曼群島法律，及未令被告說明各該股東繳款記\n      錄」之部分，前者無非以前開臺灣臺北地方法院檢察署檢察官之不起訴處分書\n      第二頁第四行所載「即使公司資本額未認足，並無限制現金增資，更何況開曼\n      島法律規定公司可隨時增資... 」，認應就此法律規定內容為何予以調查，姑\n      不論觀諸不起訴處分書此段僅係記載被告辯稱之內容，並非據之為不起訴處分\n      之理由，而後者部分，觀諸該處分書之認定已詳敘依證人梁永煌、陳昱達、劉\n      吉人等證述堪認金果公司確有辦理九十年度現金增資，及依金果公司前後催告\n      聲請人提供辦理增資股權登記所需文件之存證信函二份，認此係聲請人不願提\n      供登記所需文件，聲請人才未能取得股票，並進而認此屬民事債務不履行之問\n      題，被告詐欺取財罪嫌不足，則金果公司股東實際繳款之憑證是否存在既與被\n      告有無對聲請人施用詐術者無涉，自無調查之必要，更無從僅憑聲請人無端臆\n      測該股東名冊所載股數係被告故意為不實登載，即有令被告提出各該股東繳款\n      憑證等資料之必要，處分書所憑理由及論斷已甚明確，聲請人此二部分指摘，\n      均難認有據。\n五、綜前所述，聲請人指訴被告涉犯詐欺取財等罪嫌，經臺灣臺北地方法院檢察署檢\n    察官認罪嫌不足而為不起訴處分，嗣經臺灣高等法院檢察署檢察長認再議無理由\n    而駁回再議，核無不合，聲請人仍執陳詞，向本院聲請交付審判，為無理由，應\n    予駁回。\n據上論斷，應依刑事訴訟法第二百五十八條之三第二項前段，裁定如主文。"
  },
  "search": "臺灣臺北地方法院刑事裁定九十二年度聲判字第一七四號聲請人甲○○代理人朱昭勳律師被告乙○○男四.右列聲請人因告訴被告乙○○詐欺等聲請交付審判案件，不服臺灣高等法院檢察署檢察長駁回再議之處分（九十二年度上聲議字第三二七八），聲請交付審判，本院裁定如左：主文聲請駁回。理由一、按告訴人不服上級法院檢察署檢察長或檢察總長認再議為無理由而駁回之處分者，得於接受處分書後十日內委任律師提出理由狀，向該管第一審法院聲請交付審判；法院認為交付審判之聲請不合法或無理由者，應駁回之。刑事訴訟法第二百五十八條之一、第二百五十八條之三第二項前段分別定有明文。又按刑事訴訟法第二百五十八條之一規定告訴人得向法院聲請交付審判，係對於「檢察官不起訴或緩起訴裁量權」制衡之一種外部監督機制，法院僅就檢察官所為不起訴或緩起訴之處分是否正確加以審查，以防止檢察機關濫權，依此立法精神，同法第二百五十八條第三項規定法院審查聲請交付審判案件時「得為必要之調查」，其調查證據之範圍，自應以偵查中曾顯現之證據為限；而同法第二百六十條對於不起訴處分已確定或緩起訴處分期滿未經撤銷者得再行起訴之規定，其立法理由說明該條所謂不起訴處分已確定者，包括「聲請法院交付審判復經駁回者」之情形在內，是前述「得為必要之調查」，其調查證據範圍，更應以偵查中曾顯現之證據為限，不得就告訴人新提出之證據再為調查，亦不得蒐集偵查卷以外之證據，否則，將與刑事訴訟法第二百六十條之再行起訴規定，混淆不清，亦將使法院僭越檢察官之職權，而有回復「糾問制度」之虞；且法院裁定交付審判，即如同檢察官提起公訴使案件進入審判程序，是法院裁定交付審判之前提，必須偵查卷內所存證據已符合刑事訴訟法第二百五十一條第一項規定「足認被告有犯罪嫌疑」而檢察官應提起公訴之情形，亦即該案件已經跨越起訴門檻，否則，縱或法院對於檢察官所認定之基礎事實有不同之判斷，但如該案件仍須另行蒐證偵查始能判斷應否交付審判者，因交付審判審查制度並無如同再議救濟制度得為發回原檢察官續行偵查之設計，法院仍應依同法第二百五十八條之三第二項前段之規定，以聲請無理由而裁定駁回。二、本件聲請人甲○○以被告乙○○為英屬開曼群島商金果資訊股份有限公司（下稱金果公司）負責人，明知金果公司資本額美金二百萬元未經認足，且該公司未實際營運，竟意圖為自己不法之所有，於民國八十九年間，向聲請人甲○○佯稱金果公司將辦理九十年度現金增資，整合基金產業知識與資訊科技，前景及獲利可期，聲請人因此陷於錯誤而交付美金十萬元投資，被告僅交新股認購證明書，卻未曾交付股票予聲請人，復就聲請人之請求置之不理，因認被告涉犯詐欺罪嫌，向臺灣臺北地方法院檢察署檢察官提出告訴，經該署檢察官於九十二年六月二十三日以九十二年度偵字第三四二三為不起訴處分後，聲請人不服，聲請再議，亦經臺灣高等法院檢察署檢察長於九十二年八月四日以九十二年度上聲議字第三二七八號認再議為無理由而駁回再議。三、聲請交付審判意旨詳如聲請交付審判狀影本（如附件）所載。四、經查：（一）聲請人聲請交付審判理由中，以「被告經營金果公司未認足資本額卻進一步招募新股，涉有詐欺罪嫌」部分，聲請人前開告訴意旨固有指稱被告未收足所經營金果公司資本額美金二百萬元卻對外招募新股，認被告所為係犯詐欺取財罪嫌，然而，聲請人甲○○於偵查中確曾陳稱：伊於八十九、九十年間經陳昱達之介紹，知悉金果公司經營金融網路，認為該公司前景不錯，因想獲利才投資該公司，且因金果公司股款未認足，伊係交現金增資股款但被告未交付伊股票，金果公司認許事項變更表係雙方民事訴訟時，朱昭勳律師才看到的，之前伊未見過此表等語；再與聲請人之代理人朱昭勳律師亦陳稱：被告之代理人於民事庭表示美金二百萬元未認足，告證六金果公司股東名簿之股數為一二、九五四、一二九股，顯見被告都以此股東名簿表示其有收足股款等語參照，已可見聲請人係認金果公司獲利可期才交付被告增資股款，當初金果公司二百萬美金資本未認足一事或該公司認許表之內容，既係聲請人與被告進行民事訴訟時才獲知，自難認被告於聲請人入股金果公司時，有以該公司資本是否已收足一事告知聲請人，甚至以此為詐術致使聲請人誤信而交付前開增資股款；加以，聲請人於九十年三月十日曾以股東身分與其妻翁麗華出席股東會，會中承認八十九年資產負債表及損益表，並修改公司章程部分條文，有股東會議事錄及股東簽到簿影本等件在卷為憑，聲請人係在出席此股東會議後，於同年三月二十九日始繳足美金十萬元之新股認購款，亦有卷附新股認購證明書影本一份可資參照，益見被告在參加股東會而知悉金果公司相關狀況，並已評估投資風險等事宜後，始交付前開股款，亦難認被告有對聲請人施用詐術之行為，是前述處分書據此認被告之辯解不虛，洵屬有據。（二）聲請人聲請交付審判理由又以「被告未認足股款卻提供章程於關係人申請公司認許時，在公司認許表載明已收資本額美金二百萬元，並進一步虛偽編列股東名冊更涉嫌偽造文書之部分」，證人即眾信聯合會計師事務所職員林美莉於偵查中已證稱：金果公司臺灣分公司之認許登記係由伊向經濟部申請，斯時被告所提之資料係經中華民國駐格瑞那達大使館認證，被告並未告知金果公司已繳金額有美金二百萬元，金果公司認許表內「本公司資本總額」及「本公司已繳金額」，由伊依此資料填寫申請，一般外商公司之資本額及已繳金額，伊皆依該公司之章程資料金額申報等語；佐以經濟部核准金果公司設立登記卷影本，足徵金果公司認許表內之「本公司已繳金額」美金二百萬元一事，係證人林美莉依金果公司之章程資料自行填報，並非被告蓄意誤導而為之，聲請人雖以被告所提供前開章程係虛偽記載，並進而推論被告有令證人林美莉登載前開已收公司股款為美金二百萬元之不實事項於金果公司認許表內云云，姑不論觀諸該章程僅記載公司資本額為美金二百萬元，並無任何實際已收股款之記載，且依證人林美莉前開證述情節，確亦難認被告有基於將不實事項登載於業務上文書之犯意而利用證人林美莉為何偽造文書行為，聲請人此部分指摘，實無可採。至於臺灣高等法院檢察署處分書第六頁第五行所指金果公司資本額是否收足、股東名冊所載是否屬實等情，與本案被告有無施用詐術並使聲請人陷於錯誤之詐欺行為並無直接關聯一事，係說明被告有無此偽造文書行為與聲請人所指被告對其詐欺之行為，如前述，既非斯時聲請人決定交付增資股款與被告時所得與聞，自難認此係被告所施用詐術，其論理說明並無違誤，聲請人另謂此見解有偏云云，亦無理由。（三）聲請人另以偵「查中未盡調查開曼群島法律，及未令被告說明各該股東繳款記錄」之部分，前者無非以前開臺灣臺北地方法院檢察署檢察官之不起訴處分書第二頁第四行所載「即使公司資本額未認足，並無限制現金增資，更何況開曼島法律規定公司可隨時增資...」，認應就此法律規定內容為何予以調查，姑不論觀諸不起訴處分書此段僅係記載被告辯稱之內容，並非據之為不起訴處分之理由，而後者部分，觀諸該處分書之認定已詳敘依證人梁永煌、陳昱達、劉吉人等證述堪認金果公司確有辦理九十年度現金增資，及依金果公司前後催告聲請人提供辦理增資股權登記所需文件之存證信函二份，認此係聲請人不願提供登記所需文件，聲請人才未能取得股票，並進而認此屬民事債務不履行之問題，被告詐欺取財罪嫌不足，則金果公司股東實際繳款之憑證是否存在既與被告有無對聲請人施用詐術者無涉，自無調查之必要，更無從僅憑聲請人無端臆測該股東名冊所載股數係被告故意為不實登載，即有令被告提出各該股東繳款憑證等資料之必要，處分書所憑理由及論斷已甚明確，聲請人此二部分指摘，均難認有據。五、綜前所述，聲請人指訴被告涉犯詐欺取財等罪嫌，經臺灣臺北地方法院檢察署檢察官認罪嫌不足而為不起訴處分，嗣經臺灣高等法院檢察署檢察長認再議無理由而駁回再議，核無不合，聲請人仍執陳詞，向本院聲請交付審判，為無理由，應予駁回。據上論斷，應依刑事訴訟法第二百五十八條之三第二項前段，裁定如主文。中華民國九十三年一月二十九日臺灣臺北地方法院刑事第十六庭審判長法官劉嶽承法官王幸華法官林麗真右正本證明與原本無異。不得抗告。書記官張汝琪中華民國九十三年一月三十日",
  "characters": {
    "judges": [
      "劉嶽承",
      "王幸華",
      "林麗真"
    ],
    "prosecutors": [

    ],
    "lawyers": [
      "朱昭勳"
    ],
    "clerks": [
      "張汝琪"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "乙○○  男  四.",
      "右列聲請人因告訴被告乙○○詐欺等聲請交付審判案件，不服臺灣高等法院檢察署檢",
      "察長駁回再議之處分（九十二年度上聲議字第三二七八），聲請交付審判，本院裁定",
      "如左："
    ],
    "prosecutor_office": [
      "甲"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-01-29",
  "created_at": "2016-02-06 06:04:11",
  "updated_at": "2016-02-06 06:04:11"
}