{
  "identify": "TPD-92-建-68-20040130-1",
  "court": {
    "name": "臺灣臺北地方法院",
    "code": "TPD"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 92,
  "word": "建",
  "number": "68",
  "jcheck": "1",
  "reason": "給付工程款",
  "content": "臺灣臺北地方法院民事判決                            九十二年度建字第六八號\n    原      告  鴻育國際有限公司\n    法定代理人  丙○○\n    訴訟代理人  甲○○\n    被      告  國祥冷凍機械股份有限公司\n    法定代理人  乙○○\n    訴訟代理人  侯俊安律師\n右當事人間請求給付工程款事件，本院於中華民國九十三年一月八日言詞辯論終結，\n判決如左：\n    主      文\n原告之訴及其假執行之聲請均駁回。\n訴訟費用由原告負擔。\n    事      實\n甲、原告方面：\n一、聲明：\n（一）被告應給付原告新台幣（下同）七十九萬三千零十一元，及自起訴狀繕本送達\n      翌日起至清償日止，按年息百分之五計算之利息。\n（二）願供擔保，請准宣告假執行。\n二、陳述：\n（一）被告於民國九十二年八月間，與原告簽訂工程合約書，約定萬板隧道通風風管\n      Ｐ一七及Ｐ一八通風坑口工程（下稱系爭工程）交由原告承攬施作，工程款為\n      七十九萬三千零一十一元。嗣原告依約完成系爭工程，並經被告驗收，被告竟\n      拒不付款，屢經原告催索，仍置之不理，被告依民法第五百零五條、第二百二\n      十七條第一項規定，應負擔給付之責任。爰依上開規定，請求如原告聲明所示\n      。\n（二）對被告抗辯所為之陳述：本件工程合約書雖由訴外人鴻育工業股份有限公司（\n      下稱鴻育工業公司）與被告簽訂，但因訴外人鴻育工業公司業已結束營業，將\n      系爭工程交由原告承作，原告自得向被告請領工程款。\n三、證據：提出工程合約書、發票、銷貨單各一份為證。\n乙、被告方面：\n一、聲明：原告之訴駁回；如受不利之判決，願預供擔保，請准宣告免為假執行。\n二、陳述：被告就系爭工程係與訴外人鴻育工業公司簽訂工程合約書，原告並非契約\n    之當事人。按訴訟事件之原告或被告，須為正當當事人，始符合當事人適格要件\n    ，本件原告所主張工程款給付請求權，原告並非其權利人，當事人並不適格，故\n    原告欠缺訴訟上之權利保護要件，其主張顯無理由。\n三、證據：提出工程合約書一份為證。\n丙、本院依職權調閱原告公司及訴外人鴻育工業公司之公司基本資料附卷。\n    理      由\n一、原告起訴主張：被告於九十二年八月間，與原告簽訂工程合約書，約定系爭工程\n    交由原告承攬施作，工程款為七十九萬三千零一十一元。嗣原告依約完成系爭工\n    程，並經被告驗收，被告竟拒不付款，屢經原告催索，仍置之不理，被告依民法\n    第五百零五條、第二百二十七條第一項規定，應負擔給付之責任。爰依上開規定\n    ，請求如原告聲明所示云云。被告則以：被告就系爭工程係與訴外人鴻育工業公\n    司簽訂工程合約書，原告並非契約之當事人。按訴訟事件之原告或被告，須為正\n    當當事人，始符合當事人適格要件，本件原告所主張工程款給付請求權，原告並\n    非其權利人，當事人並不適格，故原告欠缺訴訟上之權利保護要件，其主張顯無\n    理由等語，資為抗辯。\n二、兩造不爭執之事實：\n    原告主張系爭工程業已完工驗收之事實，為被告所不爭執，自堪信為真實。\n三、兩造爭執之爭點：\n    至原告另主張系爭工程完工驗收後，被告應依民法第五百零五條、第二百二十七\n    條第一項規定，給付工程款予原告之部分；則為被告所否認，並抗辯：原告並非\n    系爭工程合約之當事人，自不得向被告請求工程款等語。是本件依兩造之書狀往\n    來，以及於言詞辯論期日所為之整理協議簡化爭點，確認兩造爭執之爭點，即在\n    於：原告是否得向被告請求系爭工程款？\n四、關於本件之爭點，分述如下：\n    按，稱承攬者，謂當事人約定，一方為他方完成一定之工作，他方俟工作完成，\n    給付報酬之契約。且報酬應於工作交付時給付之，無須交付者，應於工作完成時\n    給付之。民法第四百九十條、第五百零五條第一項分別定有明文。是依此規定，\n    承攬契約之定作人，得請求承攬人完成承攬工作，承攬人則得請求定作人給付承\n    攬報酬。次按，因可歸責於債務人之事由，致為不完全給付者，債權人得依關於\n    給付遲延或給付不能之規定行使其權利。因不完全給付而生前項以外之損害者，\n    債權人並得請求賠償。民法第二百二十七條復定有明文。則承攬人施作之工作物\n    ，若因有可歸責承攬人之事由，致工作物具有瑕疵，使定作人受有損害，而構成\n    不完全給付之情事，定作人自得向承攬人依上開規定，請求損害賠償。經查，本\n    件與被告簽訂工程合約書之相對人，為訴外人鴻育工業公司，公司統一編號為0\n    0000000號，此有工程合約書、訴外人鴻育工業公司之公司基本資料在卷\n    ，亦為兩造所不爭執。而原告之公司名稱為「鴻育國際有限公司」，公司統一編\n    號為00000000號，此亦有原告之公司基本資料在卷，復為兩造所不爭執\n    。則被告抗辯稱原告並非上開工程合約書之當事人，自屬可取。故原告就系爭工\n    程，主張依民法第五百零五條、第二百二十七條第一項規定，被告應給付工程款\n    予原告，顯屬無據。\n五、綜上所述，原告並非上開工程合約書之當事人，對被告而言，自非系爭工程之承\n    攬人。則原告依民法第五百零五條、第二百二十七條第一項規定，請求被告給付\n    七十九萬三千零十一元，及自起訴狀繕本送達翌日起至清償日止，按年息百分之\n    五計算之利息，即屬無據，不應准許。\n六、又原告之訴既經駁回，其假執行之聲請，因訴之駁回而失所附麗，不應准許。\n七、本件事證已臻明確，兩造其餘主張、陳述及所提證據，經審酌與本院前揭判斷不\n    生影響，毋庸再予審酌，併此敘明。\n八、據上論結，原告之訴為無理由，依民事訴訟法第七十八條，判決如主文。\n中      華      民      國    九十三    年      一      月     三十     日\n                                 民事第六庭法      官  姜悌文\n右為正本係照原本作成\n如對本判決上訴，須於判決送達後廿日內向本院提出上訴狀，並依上訴利益繳納上訴\n費。\n中      華      民      國    九十三    年      一      月     三十     日\n                                           法院書記官  陳鳳瀴\n",
  "structure": {
    "main": "原告之訴及其假執行之聲請均駁回。\n訴訟費用由原告負擔。",
    "fact": "甲、原告方面：\n一、聲明：\n（一）被告應給付原告新台幣（下同）七十九萬三千零十一元，及自起訴狀繕本送達\n      翌日起至清償日止，按年息百分之五計算之利息。\n（二）願供擔保，請准宣告假執行。\n二、陳述：\n（一）被告於民國九十二年八月間，與原告簽訂工程合約書，約定萬板隧道通風風管\n      Ｐ一七及Ｐ一八通風坑口工程（下稱系爭工程）交由原告承攬施作，工程款為\n      七十九萬三千零一十一元。嗣原告依約完成系爭工程，並經被告驗收，被告竟\n      拒不付款，屢經原告催索，仍置之不理，被告依民法第五百零五條、第二百二\n      十七條第一項規定，應負擔給付之責任。爰依上開規定，請求如原告聲明所示\n      。\n（二）對被告抗辯所為之陳述：本件工程合約書雖由訴外人鴻育工業股份有限公司（\n      下稱鴻育工業公司）與被告簽訂，但因訴外人鴻育工業公司業已結束營業，將\n      系爭工程交由原告承作，原告自得向被告請領工程款。\n三、證據：提出工程合約書、發票、銷貨單各一份為證。\n乙、被告方面：\n一、聲明：原告之訴駁回；如受不利之判決，願預供擔保，請准宣告免為假執行。\n二、陳述：被告就系爭工程係與訴外人鴻育工業公司簽訂工程合約書，原告並非契約\n    之當事人。按訴訟事件之原告或被告，須為正當當事人，始符合當事人適格要件\n    ，本件原告所主張工程款給付請求權，原告並非其權利人，當事人並不適格，故\n    原告欠缺訴訟上之權利保護要件，其主張顯無理由。\n三、證據：提出工程合約書一份為證。\n丙、本院依職權調閱原告公司及訴外人鴻育工業公司之公司基本資料附卷。",
    "reason": "一、原告起訴主張：被告於九十二年八月間，與原告簽訂工程合約書，約定系爭工程\n    交由原告承攬施作，工程款為七十九萬三千零一十一元。嗣原告依約完成系爭工\n    程，並經被告驗收，被告竟拒不付款，屢經原告催索，仍置之不理，被告依民法\n    第五百零五條、第二百二十七條第一項規定，應負擔給付之責任。爰依上開規定\n    ，請求如原告聲明所示云云。被告則以：被告就系爭工程係與訴外人鴻育工業公\n    司簽訂工程合約書，原告並非契約之當事人。按訴訟事件之原告或被告，須為正\n    當當事人，始符合當事人適格要件，本件原告所主張工程款給付請求權，原告並\n    非其權利人，當事人並不適格，故原告欠缺訴訟上之權利保護要件，其主張顯無\n    理由等語，資為抗辯。\n二、兩造不爭執之事實：\n    原告主張系爭工程業已完工驗收之事實，為被告所不爭執，自堪信為真實。\n三、兩造爭執之爭點：\n    至原告另主張系爭工程完工驗收後，被告應依民法第五百零五條、第二百二十七\n    條第一項規定，給付工程款予原告之部分；則為被告所否認，並抗辯：原告並非\n    系爭工程合約之當事人，自不得向被告請求工程款等語。是本件依兩造之書狀往\n    來，以及於言詞辯論期日所為之整理協議簡化爭點，確認兩造爭執之爭點，即在\n    於：原告是否得向被告請求系爭工程款？\n四、關於本件之爭點，分述如下：\n    按，稱承攬者，謂當事人約定，一方為他方完成一定之工作，他方俟工作完成，\n    給付報酬之契約。且報酬應於工作交付時給付之，無須交付者，應於工作完成時\n    給付之。民法第四百九十條、第五百零五條第一項分別定有明文。是依此規定，\n    承攬契約之定作人，得請求承攬人完成承攬工作，承攬人則得請求定作人給付承\n    攬報酬。次按，因可歸責於債務人之事由，致為不完全給付者，債權人得依關於\n    給付遲延或給付不能之規定行使其權利。因不完全給付而生前項以外之損害者，\n    債權人並得請求賠償。民法第二百二十七條復定有明文。則承攬人施作之工作物\n    ，若因有可歸責承攬人之事由，致工作物具有瑕疵，使定作人受有損害，而構成\n    不完全給付之情事，定作人自得向承攬人依上開規定，請求損害賠償。經查，本\n    件與被告簽訂工程合約書之相對人，為訴外人鴻育工業公司，公司統一編號為0\n    0000000號，此有工程合約書、訴外人鴻育工業公司之公司基本資料在卷\n    ，亦為兩造所不爭執。而原告之公司名稱為「鴻育國際有限公司」，公司統一編\n    號為00000000號，此亦有原告之公司基本資料在卷，復為兩造所不爭執\n    。則被告抗辯稱原告並非上開工程合約書之當事人，自屬可取。故原告就系爭工\n    程，主張依民法第五百零五條、第二百二十七條第一項規定，被告應給付工程款\n    予原告，顯屬無據。\n五、綜上所述，原告並非上開工程合約書之當事人，對被告而言，自非系爭工程之承\n    攬人。則原告依民法第五百零五條、第二百二十七條第一項規定，請求被告給付\n    七十九萬三千零十一元，及自起訴狀繕本送達翌日起至清償日止，按年息百分之\n    五計算之利息，即屬無據，不應准許。\n六、又原告之訴既經駁回，其假執行之聲請，因訴之駁回而失所附麗，不應准許。\n七、本件事證已臻明確，兩造其餘主張、陳述及所提證據，經審酌與本院前揭判斷不\n    生影響，毋庸再予審酌，併此敘明。\n八、據上論結，原告之訴為無理由，依民事訴訟法第七十八條，判決如主文。\n中      華      民      國    九十三    年      一      月     三十     日\n                                 民事第六庭法      官  姜悌文\n右為正本係照原本作成\n如對本判決上訴，須於判決送達後廿日內向本院提出上訴狀，並依上訴利益繳納上訴\n費。"
  },
  "search": "臺灣臺北地方法院民事判決九十二年度建字第六八號原告鴻育國際有限公司法定代理人丙○○訴訟代理人甲○○被告國祥冷凍機械股份有限公司法定代理人乙○○訴訟代理人侯俊安律師右當事人間請求給付工程款事件，本院於中華民國九十三年一月八日言詞辯論終結，判決如左：主文原告之訴及其假執行之聲請均駁回。訴訟費用由原告負擔。事實甲、原告方面：一、聲明：（一）被告應給付原告新台幣（下同）七十九萬三千零十一元，及自起訴狀繕本送達翌日起至清償日止，按年息百分之五計算之利息。（二）願供擔保，請准宣告假執行。二、陳述：（一）被告於民國九十二年八月間，與原告簽訂工程合約書，約定萬板隧道通風風管Ｐ一七及Ｐ一八通風坑口工程（下稱系爭工程）交由原告承攬施作，工程款為七十九萬三千零一十一元。嗣原告依約完成系爭工程，並經被告驗收，被告竟拒不付款，屢經原告催索，仍置之不理，被告依民法第五百零五條、第二百二十七條第一項規定，應負擔給付之責任。爰依上開規定，請求如原告聲明所示。（二）對被告抗辯所為之陳述：本件工程合約書雖由訴外人鴻育工業股份有限公司（下稱鴻育工業公司）與被告簽訂，但因訴外人鴻育工業公司業已結束營業，將系爭工程交由原告承作，原告自得向被告請領工程款。三、證據：提出工程合約書、發票、銷貨單各一份為證。乙、被告方面：一、聲明：原告之訴駁回；如受不利之判決，願預供擔保，請准宣告免為假執行。二、陳述：被告就系爭工程係與訴外人鴻育工業公司簽訂工程合約書，原告並非契約之當事人。按訴訟事件之原告或被告，須為正當當事人，始符合當事人適格要件，本件原告所主張工程款給付請求權，原告並非其權利人，當事人並不適格，故原告欠缺訴訟上之權利保護要件，其主張顯無理由。三、證據：提出工程合約書一份為證。丙、本院依職權調閱原告公司及訴外人鴻育工業公司之公司基本資料附卷。理由一、原告起訴主張：被告於九十二年八月間，與原告簽訂工程合約書，約定系爭工程交由原告承攬施作，工程款為七十九萬三千零一十一元。嗣原告依約完成系爭工程，並經被告驗收，被告竟拒不付款，屢經原告催索，仍置之不理，被告依民法第五百零五條、第二百二十七條第一項規定，應負擔給付之責任。爰依上開規定，請求如原告聲明所示云云。被告則以：被告就系爭工程係與訴外人鴻育工業公司簽訂工程合約書，原告並非契約之當事人。按訴訟事件之原告或被告，須為正當當事人，始符合當事人適格要件，本件原告所主張工程款給付請求權，原告並非其權利人，當事人並不適格，故原告欠缺訴訟上之權利保護要件，其主張顯無理由等語，資為抗辯。二、兩造不爭執之事實：原告主張系爭工程業已完工驗收之事實，為被告所不爭執，自堪信為真實。三、兩造爭執之爭點：至原告另主張系爭工程完工驗收後，被告應依民法第五百零五條、第二百二十七條第一項規定，給付工程款予原告之部分；則為被告所否認，並抗辯：原告並非系爭工程合約之當事人，自不得向被告請求工程款等語。是本件依兩造之書狀往來，以及於言詞辯論期日所為之整理協議簡化爭點，確認兩造爭執之爭點，即在於：原告是否得向被告請求系爭工程款？四、關於本件之爭點，分述如下：按，稱承攬者，謂當事人約定，一方為他方完成一定之工作，他方俟工作完成，給付報酬之契約。且報酬應於工作交付時給付之，無須交付者，應於工作完成時給付之。民法第四百九十條、第五百零五條第一項分別定有明文。是依此規定，承攬契約之定作人，得請求承攬人完成承攬工作，承攬人則得請求定作人給付承攬報酬。次按，因可歸責於債務人之事由，致為不完全給付者，債權人得依關於給付遲延或給付不能之規定行使其權利。因不完全給付而生前項以外之損害者，債權人並得請求賠償。民法第二百二十七條復定有明文。則承攬人施作之工作物，若因有可歸責承攬人之事由，致工作物具有瑕疵，使定作人受有損害，而構成不完全給付之情事，定作人自得向承攬人依上開規定，請求損害賠償。經查，本件與被告簽訂工程合約書之相對人，為訴外人鴻育工業公司，公司統一編號為00000000號，此有工程合約書、訴外人鴻育工業公司之公司基本資料在卷，亦為兩造所不爭執。而原告之公司名稱為「鴻育國際有限公司」，公司統一編號為00000000號，此亦有原告之公司基本資料在卷，復為兩造所不爭執。則被告抗辯稱原告並非上開工程合約書之當事人，自屬可取。故原告就系爭工程，主張依民法第五百零五條、第二百二十七條第一項規定，被告應給付工程款予原告，顯屬無據。五、綜上所述，原告並非上開工程合約書之當事人，對被告而言，自非系爭工程之承攬人。則原告依民法第五百零五條、第二百二十七條第一項規定，請求被告給付七十九萬三千零十一元，及自起訴狀繕本送達翌日起至清償日止，按年息百分之五計算之利息，即屬無據，不應准許。六、又原告之訴既經駁回，其假執行之聲請，因訴之駁回而失所附麗，不應准許。七、本件事證已臻明確，兩造其餘主張、陳述及所提證據，經審酌與本院前揭判斷不生影響，毋庸再予審酌，併此敘明。八、據上論結，原告之訴為無理由，依民事訴訟法第七十八條，判決如主文。中華民國九十三年一月三十日民事第六庭法官姜悌文右為正本係照原本作成如對本判決上訴，須於判決送達後廿日內向本院提出上訴狀，並依上訴利益繳納上訴費。中華民國九十三年一月三十日法院書記官陳鳳瀴",
  "characters": {
    "judges": [
      "姜悌文"
    ],
    "prosecutors": [

    ],
    "lawyers": [
      "侯俊安"
    ],
    "clerks": [
      "法院"
    ],
    "plaintiffs": [
      "鴻育國際有限公司"
    ],
    "defendants": [
      "國祥冷凍機械股份有限公司"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-01-30",
  "created_at": "2016-02-06 06:06:20",
  "updated_at": "2016-02-06 06:06:20"
}