{
  "identify": "TYD-91-簡上-134-20040129-1",
  "court": {
    "name": "臺灣桃園地方法院",
    "code": "TYD"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 91,
  "word": "簡上",
  "number": "134",
  "jcheck": "1",
  "reason": "排除侵害",
  "content": "臺灣桃園地方法院民事判決  九十一年度簡上字第一三四號\n    上  訴  人  乙○○○\n    訴訟代理人  陳建昌律師\n    複  代理人  甲○○\n    被  上訴人  丙○○\n    訴訟代理人  丁○○\n右當事人間請求排除侵害事件，上訴人對於中華民國九十一年六月十九日本院桃園簡\n易庭九十年度桃簡字第一二一０號第一審判決提起上訴，本院於民國九十三年一月八\n日辯論終結，判決如左：\n    主      文\n上訴駁回。\n第二審訴訟費用由上訴人負擔。\n    事      實\n甲、上訴人方面：\n壹、聲明：\n一、原判決廢棄。\n二、駁回被上訴人在第一審簡易之訴。\n貳、陳述：\n一、原審命上訴人拆除坐落桃園縣龜山鄉○○段二四四地號土地（下稱系爭土地），\n    如附圖所示Ａ部分（面積三點九八九平方公尺）之一層鐵架、石綿瓦造地上物及\n    圍牆，及Ｂ部分（面積八點三二九平方公尺）之圍牆拆除，則上訴人勢必要將系\n    爭土地如附圖所示Ａ部分及Ｂ部分，土地底下設置之化糞池拆除，而該化糞池係\n    上訴人所有建物之整體構成部分，拆除該化糞池必損及上訴人所有建物之整體，\n    故本件仍有民法第七百九十六條越界建築規定之適用。\n二、被上訴人之前手即訴外人中美建設有限公司（下稱中美建設公司）在興建房屋之\n    初，應已實地丈量而知上訴人有越界之情事，訴外人中美建設公司如有要上訴人\n    拆屋還地應會在興建防護牆時即向上訴人建物外緣之滴水線內移，而非沿著越界\n    部分之外緣興建防護牆，可見訴外人中美建設公司不欲行使權利，上訴人信賴訴\n    外人不行使權利係屬正當信賴。\n參、證據：援用第一審所提證據。\n乙、被上訴人方面：\n壹、聲明：求為判決如主文所示。\n貳、陳述：除與原判決記載相同者，茲引用之外，補稱：\n    被上訴人並未請求上訴人拆除系爭土地如附圖所示Ａ、Ｂ部分地下設置之化糞池\n    。另訴外人中美建設公司並未同意上訴人占有使用系爭土地如附圖所示Ａ、Ｂ部\n    分，其搭建防護牆亦非有不欲行使權利之意思。\n參、證據：援用第一審所提證據，並提出估價單二紙為證。\n    理      由\n壹、本件被上訴人起訴主張：系爭土地為被上訴人與他人所共有，而上訴人為相鄰土\n    地上建物（即門牌桃園縣龜山鄉山頂村十四之五號三層鋼筋混凝土建物）之所有\n    人，並於該建物屋後搭建供洗衣及堆放雜物一層鐵架石綿瓦造地上物及圍牆占用\n    系爭土地，上訴人無正當權源，占用系爭土地，被上訴人爰依民法第七百六十七\n    條之規定，訴請上訴人應將系爭土地上如附圖所示Ａ部分（面積三點九八九平方\n    公尺）之一層鐵架石綿瓦造地上物、圍牆及Ｂ部分（面積八點三二九平方公尺）\n    之圍牆拆除，並將基地返還原告及其他共有人全體等語。上訴人則以：原告之前\n    手即訴外人中美建設公司在系爭土地上建屋時，應有實地丈量過系爭土地，應已\n    知上訴人有越界之情事，然訴外人中美建設公司未即時提出異議，原告應繼承前\n    手權利瑕疵，不得請求拆屋，且上訴人如須拆除系爭土地上如附圖所示Ａ、Ｂ部\n    分之地上物及圍牆，勢必要將該部分地下設置之化糞池拆除，將損及上訴人所有\n    建物之整體，故本件應有民法第第七百九十六條規定之適用；且訴外人中美建設\n    公司既知被告所有建物越界而未向上訴人提出拆除地上物並歸還土地之請求，尚\n    在相鄰之地興建防護牆，上訴人應係正當信賴權利人不欲行使其權利，被上訴人\n    提起本訴，實有背誠信原則；又倘拆除系爭土地附圖所示Ａ、Ｂ部分之地上物將\n    導致上訴人之建物有坍塌之危險，故上訴人所受損害極大而被上訴人獲利甚微，\n    被上訴人應有權利濫用之情等語，資為抗辯。\n貳、本件被上訴人主張系爭土地為伊與他人共有，而上訴人於系爭土地如附圖所示Ａ\n    、Ｂ部分搭建一層鐵架石綿瓦造地上物及圍牆占用系爭土地等情，為上訴人所不\n    爭執，並據被上訴人提出土地登記謄本一紙為證，復經原審勘驗現場無誤，有勘\n    驗筆錄及桃園縣桃園地政事務所土地複丈成果圖各一紙附於原審卷宗中可稽，故\n    被上訴人此部分之主張，應堪信為真實。按所有人對於無權占有或侵奪其所有物\n    者，得請求返還之，民法第七百六十七條前段定有明文，本件系爭土地為被上訴\n    人所有一事為兩造所不爭執，而上訴人係以其占有系爭土地具上開正當原因為抗\n    辯，是以本件應審酌之爭點應為：（一）本件是否有民法第七百九十六條越界建\n    築規定之適用？（二）被上訴人訴請上訴人拆除系爭土地如附圖所示Ａ、Ｂ部分\n    地上物有無違背誠實信用原則？（三）被上訴人訴請上訴人拆除系爭土地如附圖\n    所示Ａ、Ｂ部分地上物是否為權利濫用？茲論述如下：\n一、按土地所有人建築房屋逾越疆界者，鄰地所有人如知其越界而不即提出異議，不\n    得請求移去或變更其建築物，民法第七百九十六條前段固有明文規定；惟民法第\n    七百九十六條所謂越界建築，係為土地所有人所建房屋之整體，有一部分逾越疆\n    界，若予拆除，勢將損及全部建築物之經濟價值而設，倘土地所有人所建房屋整\n    體之外，越界加建房屋或非房屋構成部分之牆垣、豬欄、狗舍或簡陋廚廁，則鄰\n    地所有人請求拆除，原無礙於所建房屋之整體，即無該條規定之適用（最高法院\n    五十九年台上字第一七九九號、六十二年台上字第一一一二號及六十七年台上字\n    第八００號判例意旨參照）。經查，本件上訴人係於其所有建物即門牌桃園縣龜\n    山鄉山頂村十四之五號三層鋼筋混凝土建物構成部分外，在系爭土地如附圖所示\n    Ａ、Ｂ部分另搭建供洗衣及堆放雜物一層鐵架石綿瓦造地上物及圍牆，此經原審\n    至現場勘驗屬實，有勘驗筆錄附於原審卷宗中可稽。從而，本件上訴人在系爭土\n    地如附圖所示Ａ、Ｂ部分，所搭建供洗衣及堆放雜物一層鐵架石綿瓦造地上物及\n    圍牆，即非其建物之構成部分逾越疆界，揆諸上開判例意旨，右開上訴人所搭建\n    之鐵架石綿瓦造地上物及圍牆縱予拆除，仍無礙於上訴人建物之整體，本件即無\n    民法第七百九十六條規定之適用，上訴人抗辯稱：右開鐵架、石綿瓦造地上物及\n    圍牆越界建築而被上訴人之前手即訴外人中美建設公司未即時提出異議，原告應\n    繼承前手權利瑕疵，不得請求拆除云云，即非可採。至於上訴人另抗辯稱：如拆\n    除系爭土地如附圖所示Ａ、Ｂ部分之地上物，則勢必要將該土地底下設置之化糞\n    池拆除，而該化糞池係上訴人所有建物之整體構成部分，拆除該化糞池則會損及\n    上訴人所有建物之整體云云，因被上訴人並未訴請上訴人拆除系爭土地如附圖所\n    示Ａ、Ｂ部分土地底下設置之化糞池，原審判決亦未命上訴人拆除該化糞池，且\n    拆除土地上設置之鐵架、石綿瓦造地上物及圍牆，亦與拆除地下設置之化糞池無\n    涉，上訴人此部分之抗辯顯無理由。\n二、又按權利原得自由行使，義務本應履行，依誠實信用原則而衍生之權利失效原則\n    係特殊例外之救濟方法，除須具備權利人在相當期間內不行使其權利之事實外，\n    尚須有足使義務人正當信賴權利人已不欲行使權利之特殊情況，致權利之再行使\n    有違誠實信用原則時方有適用。經查，本件上訴人所稱：被上訴人之前手即訴外\n    人中美建設公司在系爭土地上興建房屋時，在上訴人越界處外緣興建防護牆一事\n    ，為被上訴人所不爭執，並經原審至勘驗現場屬實，故此部分之事實固可信為真\n    實。然查，被上訴人之前手即訴外人中美建設公司在系爭土地落差約二公尺處，\n    依地形於坡地內以水泥灌漿設置防護牆，應係用於建築房屋時維護工地安全及防\n    止造成相鄰建物之損害，難認有何不欲行使權利之意思，亦難認上訴人就訴外人\n    中美建設公司興建該防護牆之行為有何權利人不欲行使其權利之正當信賴。況且\n    ，被上訴人雖於該防護牆興建後數年始訴請上訴人拆除地上物並返還土地，上訴\n    人除延緩其履行返還土地之義務外，並未因該防護牆之興建致受更為不利益之情\n    事。是以，上訴人抗辯稱：被上訴人訴請其拆除系爭土地如附圖所示Ａ、Ｂ部分\n    之地上物有違誠信原則云云，亦屬無據。\n三、另按就一般權利濫用應受禁止之原則而言，於其適用時，亦非漫無限制，除須注\n    意民法第一百四十八條所定，權利人行使權利時，在主觀上有無以損害他人為主\n    要目的外，尚須在客觀上綜合權利人因權利行使，所能取得之利益與其權利之行\n    使，對他人及整個社會國家可能予以之損失，加以比較衡量（最高法院五十五年\n    度台上字第三二三五號判決意旨參照）。本件系爭土地如附圖所示Ａ、Ｂ部分之\n    地上物並非上訴人所有建物之構成部分，而係上訴人於建物外另搭建供洗衣及堆\n    放雜物一層鐵架石綿瓦造地上物及圍牆，已如前述，縱然拆除系爭土地如附圖所\n    示Ａ、Ｂ部分之地上物亦不致造成上訴人所有建物整體結構有何損害之虞，且拆\n    除該地上物之費用約為新臺幣（下同）一萬八千元至二萬元間，有被上訴人提出\n    上訴人不爭執真正之估價單二紙附卷足憑，足見拆除該地上物之工程非屬浩繁。\n    衡諸被上訴人提起本件訴訟之目的係在回復其所有物，而其對上訴人無權占用系\n    爭土地亦無容忍之義務，被上訴人行使權利主觀上非以損害他人為目的，且客觀\n    上被上訴人行使本件權利之結果，其將取得系爭土地Ａ、Ｂ部分使用收益之利益\n    ，而上訴人拆除該地上物亦未因此致其建物結構受損，拆除之工程亦非浩繁，揆\n    諸前開說明，被上訴人訴請上訴人拆除該地上物應係正當行使權利，並無權利濫\n    用之情形，故上訴人此部分之抗辯亦非可採。\n參、綜上所述，本件被上訴人為系爭土地之共有人之一，而上訴人無正當權利占有系\n    爭土地如附圖所示Ａ、Ｂ部分搭建鐵架、石綿瓦造地上物及圍牆，被上訴人爰依\n    民法第七百六十七條之規定，請求上訴人應將系爭土地上如附圖所示Ａ部分（面\n    積三點九八九平方公尺）之一層鐵架石綿瓦造地上物、圍牆及Ｂ部分（面積八點\n    三二九平方公尺）之圍牆拆除，並將土地返還被上訴人及其他共有人全體，為有\n    理由，應予准許。原審判命上訴人拆除該地上物、返還土地，並依兩造之聲請，\n    分別酌定相當之擔保金額為准免假執行之宣告，於法並無不合。上訴意旨指摘原\n    判決不當，求予廢棄改判，為無理由，應予駁回。\n肆、據上論結，本件上訴為無理由，依民事訴訟法第四百三十六條之一第三項、第四\n    百四十九條第一項、第七十八條，判決如主文。\n中      華      民      國    九十三    年      一      月    二十九    日\n                              臺灣桃園地方法院民事第二庭\n~B審判長法官  邱瑞祥\n~B法      官  劉佩宜\n~B法      官  張明儀\n右正本係照原本作成\n本判決不得上訴。\n中      華      民      國    九十三    年      一      月    三十      日\n~B法院書記官  黃文琪\n",
  "structure": {
    "main": "上訴駁回。\n第二審訴訟費用由上訴人負擔。",
    "fact": "甲、上訴人方面：\n壹、聲明：\n一、原判決廢棄。\n二、駁回被上訴人在第一審簡易之訴。\n貳、陳述：\n一、原審命上訴人拆除坐落桃園縣龜山鄉○○段二四四地號土地（下稱系爭土地），\n    如附圖所示Ａ部分（面積三點九八九平方公尺）之一層鐵架、石綿瓦造地上物及\n    圍牆，及Ｂ部分（面積八點三二九平方公尺）之圍牆拆除，則上訴人勢必要將系\n    爭土地如附圖所示Ａ部分及Ｂ部分，土地底下設置之化糞池拆除，而該化糞池係\n    上訴人所有建物之整體構成部分，拆除該化糞池必損及上訴人所有建物之整體，\n    故本件仍有民法第七百九十六條越界建築規定之適用。\n二、被上訴人之前手即訴外人中美建設有限公司（下稱中美建設公司）在興建房屋之\n    初，應已實地丈量而知上訴人有越界之情事，訴外人中美建設公司如有要上訴人\n    拆屋還地應會在興建防護牆時即向上訴人建物外緣之滴水線內移，而非沿著越界\n    部分之外緣興建防護牆，可見訴外人中美建設公司不欲行使權利，上訴人信賴訴\n    外人不行使權利係屬正當信賴。\n參、證據：援用第一審所提證據。\n乙、被上訴人方面：\n壹、聲明：求為判決如主文所示。\n貳、陳述：除與原判決記載相同者，茲引用之外，補稱：\n    被上訴人並未請求上訴人拆除系爭土地如附圖所示Ａ、Ｂ部分地下設置之化糞池\n    。另訴外人中美建設公司並未同意上訴人占有使用系爭土地如附圖所示Ａ、Ｂ部\n    分，其搭建防護牆亦非有不欲行使權利之意思。\n參、證據：援用第一審所提證據，並提出估價單二紙為證。",
    "reason": "壹、本件被上訴人起訴主張：系爭土地為被上訴人與他人所共有，而上訴人為相鄰土\n    地上建物（即門牌桃園縣龜山鄉山頂村十四之五號三層鋼筋混凝土建物）之所有\n    人，並於該建物屋後搭建供洗衣及堆放雜物一層鐵架石綿瓦造地上物及圍牆占用\n    系爭土地，上訴人無正當權源，占用系爭土地，被上訴人爰依民法第七百六十七\n    條之規定，訴請上訴人應將系爭土地上如附圖所示Ａ部分（面積三點九八九平方\n    公尺）之一層鐵架石綿瓦造地上物、圍牆及Ｂ部分（面積八點三二九平方公尺）\n    之圍牆拆除，並將基地返還原告及其他共有人全體等語。上訴人則以：原告之前\n    手即訴外人中美建設公司在系爭土地上建屋時，應有實地丈量過系爭土地，應已\n    知上訴人有越界之情事，然訴外人中美建設公司未即時提出異議，原告應繼承前\n    手權利瑕疵，不得請求拆屋，且上訴人如須拆除系爭土地上如附圖所示Ａ、Ｂ部\n    分之地上物及圍牆，勢必要將該部分地下設置之化糞池拆除，將損及上訴人所有\n    建物之整體，故本件應有民法第第七百九十六條規定之適用；且訴外人中美建設\n    公司既知被告所有建物越界而未向上訴人提出拆除地上物並歸還土地之請求，尚\n    在相鄰之地興建防護牆，上訴人應係正當信賴權利人不欲行使其權利，被上訴人\n    提起本訴，實有背誠信原則；又倘拆除系爭土地附圖所示Ａ、Ｂ部分之地上物將\n    導致上訴人之建物有坍塌之危險，故上訴人所受損害極大而被上訴人獲利甚微，\n    被上訴人應有權利濫用之情等語，資為抗辯。\n貳、本件被上訴人主張系爭土地為伊與他人共有，而上訴人於系爭土地如附圖所示Ａ\n    、Ｂ部分搭建一層鐵架石綿瓦造地上物及圍牆占用系爭土地等情，為上訴人所不\n    爭執，並據被上訴人提出土地登記謄本一紙為證，復經原審勘驗現場無誤，有勘\n    驗筆錄及桃園縣桃園地政事務所土地複丈成果圖各一紙附於原審卷宗中可稽，故\n    被上訴人此部分之主張，應堪信為真實。按所有人對於無權占有或侵奪其所有物\n    者，得請求返還之，民法第七百六十七條前段定有明文，本件系爭土地為被上訴\n    人所有一事為兩造所不爭執，而上訴人係以其占有系爭土地具上開正當原因為抗\n    辯，是以本件應審酌之爭點應為：（一）本件是否有民法第七百九十六條越界建\n    築規定之適用？（二）被上訴人訴請上訴人拆除系爭土地如附圖所示Ａ、Ｂ部分\n    地上物有無違背誠實信用原則？（三）被上訴人訴請上訴人拆除系爭土地如附圖\n    所示Ａ、Ｂ部分地上物是否為權利濫用？茲論述如下：\n一、按土地所有人建築房屋逾越疆界者，鄰地所有人如知其越界而不即提出異議，不\n    得請求移去或變更其建築物，民法第七百九十六條前段固有明文規定；惟民法第\n    七百九十六條所謂越界建築，係為土地所有人所建房屋之整體，有一部分逾越疆\n    界，若予拆除，勢將損及全部建築物之經濟價值而設，倘土地所有人所建房屋整\n    體之外，越界加建房屋或非房屋構成部分之牆垣、豬欄、狗舍或簡陋廚廁，則鄰\n    地所有人請求拆除，原無礙於所建房屋之整體，即無該條規定之適用（最高法院\n    五十九年台上字第一七九九號、六十二年台上字第一一一二號及六十七年台上字\n    第八００號判例意旨參照）。經查，本件上訴人係於其所有建物即門牌桃園縣龜\n    山鄉山頂村十四之五號三層鋼筋混凝土建物構成部分外，在系爭土地如附圖所示\n    Ａ、Ｂ部分另搭建供洗衣及堆放雜物一層鐵架石綿瓦造地上物及圍牆，此經原審\n    至現場勘驗屬實，有勘驗筆錄附於原審卷宗中可稽。從而，本件上訴人在系爭土\n    地如附圖所示Ａ、Ｂ部分，所搭建供洗衣及堆放雜物一層鐵架石綿瓦造地上物及\n    圍牆，即非其建物之構成部分逾越疆界，揆諸上開判例意旨，右開上訴人所搭建\n    之鐵架石綿瓦造地上物及圍牆縱予拆除，仍無礙於上訴人建物之整體，本件即無\n    民法第七百九十六條規定之適用，上訴人抗辯稱：右開鐵架、石綿瓦造地上物及\n    圍牆越界建築而被上訴人之前手即訴外人中美建設公司未即時提出異議，原告應\n    繼承前手權利瑕疵，不得請求拆除云云，即非可採。至於上訴人另抗辯稱：如拆\n    除系爭土地如附圖所示Ａ、Ｂ部分之地上物，則勢必要將該土地底下設置之化糞\n    池拆除，而該化糞池係上訴人所有建物之整體構成部分，拆除該化糞池則會損及\n    上訴人所有建物之整體云云，因被上訴人並未訴請上訴人拆除系爭土地如附圖所\n    示Ａ、Ｂ部分土地底下設置之化糞池，原審判決亦未命上訴人拆除該化糞池，且\n    拆除土地上設置之鐵架、石綿瓦造地上物及圍牆，亦與拆除地下設置之化糞池無\n    涉，上訴人此部分之抗辯顯無理由。\n二、又按權利原得自由行使，義務本應履行，依誠實信用原則而衍生之權利失效原則\n    係特殊例外之救濟方法，除須具備權利人在相當期間內不行使其權利之事實外，\n    尚須有足使義務人正當信賴權利人已不欲行使權利之特殊情況，致權利之再行使\n    有違誠實信用原則時方有適用。經查，本件上訴人所稱：被上訴人之前手即訴外\n    人中美建設公司在系爭土地上興建房屋時，在上訴人越界處外緣興建防護牆一事\n    ，為被上訴人所不爭執，並經原審至勘驗現場屬實，故此部分之事實固可信為真\n    實。然查，被上訴人之前手即訴外人中美建設公司在系爭土地落差約二公尺處，\n    依地形於坡地內以水泥灌漿設置防護牆，應係用於建築房屋時維護工地安全及防\n    止造成相鄰建物之損害，難認有何不欲行使權利之意思，亦難認上訴人就訴外人\n    中美建設公司興建該防護牆之行為有何權利人不欲行使其權利之正當信賴。況且\n    ，被上訴人雖於該防護牆興建後數年始訴請上訴人拆除地上物並返還土地，上訴\n    人除延緩其履行返還土地之義務外，並未因該防護牆之興建致受更為不利益之情\n    事。是以，上訴人抗辯稱：被上訴人訴請其拆除系爭土地如附圖所示Ａ、Ｂ部分\n    之地上物有違誠信原則云云，亦屬無據。\n三、另按就一般權利濫用應受禁止之原則而言，於其適用時，亦非漫無限制，除須注\n    意民法第一百四十八條所定，權利人行使權利時，在主觀上有無以損害他人為主\n    要目的外，尚須在客觀上綜合權利人因權利行使，所能取得之利益與其權利之行\n    使，對他人及整個社會國家可能予以之損失，加以比較衡量（最高法院五十五年\n    度台上字第三二三五號判決意旨參照）。本件系爭土地如附圖所示Ａ、Ｂ部分之\n    地上物並非上訴人所有建物之構成部分，而係上訴人於建物外另搭建供洗衣及堆\n    放雜物一層鐵架石綿瓦造地上物及圍牆，已如前述，縱然拆除系爭土地如附圖所\n    示Ａ、Ｂ部分之地上物亦不致造成上訴人所有建物整體結構有何損害之虞，且拆\n    除該地上物之費用約為新臺幣（下同）一萬八千元至二萬元間，有被上訴人提出\n    上訴人不爭執真正之估價單二紙附卷足憑，足見拆除該地上物之工程非屬浩繁。\n    衡諸被上訴人提起本件訴訟之目的係在回復其所有物，而其對上訴人無權占用系\n    爭土地亦無容忍之義務，被上訴人行使權利主觀上非以損害他人為目的，且客觀\n    上被上訴人行使本件權利之結果，其將取得系爭土地Ａ、Ｂ部分使用收益之利益\n    ，而上訴人拆除該地上物亦未因此致其建物結構受損，拆除之工程亦非浩繁，揆\n    諸前開說明，被上訴人訴請上訴人拆除該地上物應係正當行使權利，並無權利濫\n    用之情形，故上訴人此部分之抗辯亦非可採。\n參、綜上所述，本件被上訴人為系爭土地之共有人之一，而上訴人無正當權利占有系\n    爭土地如附圖所示Ａ、Ｂ部分搭建鐵架、石綿瓦造地上物及圍牆，被上訴人爰依\n    民法第七百六十七條之規定，請求上訴人應將系爭土地上如附圖所示Ａ部分（面\n    積三點九八九平方公尺）之一層鐵架石綿瓦造地上物、圍牆及Ｂ部分（面積八點\n    三二九平方公尺）之圍牆拆除，並將土地返還被上訴人及其他共有人全體，為有\n    理由，應予准許。原審判命上訴人拆除該地上物、返還土地，並依兩造之聲請，\n    分別酌定相當之擔保金額為准免假執行之宣告，於法並無不合。上訴意旨指摘原\n    判決不當，求予廢棄改判，為無理由，應予駁回。\n肆、據上論結，本件上訴為無理由，依民事訴訟法第四百三十六條之一第三項、第四\n    百四十九條第一項、第七十八條，判決如主文。\n中      華      民      國    九十三    年      一      月    二十九    日\n                              臺灣桃園地方法院民事第二庭\n~B審判長法官  邱瑞祥\n~B法      官  劉佩宜\n~B法      官  張明儀\n右正本係照原本作成\n本判決不得上訴。"
  },
  "search": "臺灣桃園地方法院民事判決九十一年度簡上字第一三四號上訴人乙○○○訴訟代理人陳建昌律師複代理人甲○○被上訴人丙○○訴訟代理人丁○○右當事人間請求排除侵害事件，上訴人對於中華民國九十一年六月十九日本院桃園簡易庭九十年度桃簡字第一二一０號第一審判決提起上訴，本院於民國九十三年一月八日辯論終結，判決如左：主文上訴駁回。第二審訴訟費用由上訴人負擔。事實甲、上訴人方面：壹、聲明：一、原判決廢棄。二、駁回被上訴人在第一審簡易之訴。貳、陳述：一、原審命上訴人拆除坐落桃園縣龜山鄉○○段二四四地號土地（下稱系爭土地），如附圖所示Ａ部分（面積三點九八九平方公尺）之一層鐵架、石綿瓦造地上物及圍牆，及Ｂ部分（面積八點三二九平方公尺）之圍牆拆除，則上訴人勢必要將系爭土地如附圖所示Ａ部分及Ｂ部分，土地底下設置之化糞池拆除，而該化糞池係上訴人所有建物之整體構成部分，拆除該化糞池必損及上訴人所有建物之整體，故本件仍有民法第七百九十六條越界建築規定之適用。二、被上訴人之前手即訴外人中美建設有限公司（下稱中美建設公司）在興建房屋之初，應已實地丈量而知上訴人有越界之情事，訴外人中美建設公司如有要上訴人拆屋還地應會在興建防護牆時即向上訴人建物外緣之滴水線內移，而非沿著越界部分之外緣興建防護牆，可見訴外人中美建設公司不欲行使權利，上訴人信賴訴外人不行使權利係屬正當信賴。參、證據：援用第一審所提證據。乙、被上訴人方面：壹、聲明：求為判決如主文所示。貳、陳述：除與原判決記載相同者，茲引用之外，補稱：被上訴人並未請求上訴人拆除系爭土地如附圖所示Ａ、Ｂ部分地下設置之化糞池。另訴外人中美建設公司並未同意上訴人占有使用系爭土地如附圖所示Ａ、Ｂ部分，其搭建防護牆亦非有不欲行使權利之意思。參、證據：援用第一審所提證據，並提出估價單二紙為證。理由壹、本件被上訴人起訴主張：系爭土地為被上訴人與他人所共有，而上訴人為相鄰土地上建物（即門牌桃園縣龜山鄉山頂村十四之五號三層鋼筋混凝土建物）之所有人，並於該建物屋後搭建供洗衣及堆放雜物一層鐵架石綿瓦造地上物及圍牆占用系爭土地，上訴人無正當權源，占用系爭土地，被上訴人爰依民法第七百六十七條之規定，訴請上訴人應將系爭土地上如附圖所示Ａ部分（面積三點九八九平方公尺）之一層鐵架石綿瓦造地上物、圍牆及Ｂ部分（面積八點三二九平方公尺）之圍牆拆除，並將基地返還原告及其他共有人全體等語。上訴人則以：原告之前手即訴外人中美建設公司在系爭土地上建屋時，應有實地丈量過系爭土地，應已知上訴人有越界之情事，然訴外人中美建設公司未即時提出異議，原告應繼承前手權利瑕疵，不得請求拆屋，且上訴人如須拆除系爭土地上如附圖所示Ａ、Ｂ部分之地上物及圍牆，勢必要將該部分地下設置之化糞池拆除，將損及上訴人所有建物之整體，故本件應有民法第第七百九十六條規定之適用；且訴外人中美建設公司既知被告所有建物越界而未向上訴人提出拆除地上物並歸還土地之請求，尚在相鄰之地興建防護牆，上訴人應係正當信賴權利人不欲行使其權利，被上訴人提起本訴，實有背誠信原則；又倘拆除系爭土地附圖所示Ａ、Ｂ部分之地上物將導致上訴人之建物有坍塌之危險，故上訴人所受損害極大而被上訴人獲利甚微，被上訴人應有權利濫用之情等語，資為抗辯。貳、本件被上訴人主張系爭土地為伊與他人共有，而上訴人於系爭土地如附圖所示Ａ、Ｂ部分搭建一層鐵架石綿瓦造地上物及圍牆占用系爭土地等情，為上訴人所不爭執，並據被上訴人提出土地登記謄本一紙為證，復經原審勘驗現場無誤，有勘驗筆錄及桃園縣桃園地政事務所土地複丈成果圖各一紙附於原審卷宗中可稽，故被上訴人此部分之主張，應堪信為真實。按所有人對於無權占有或侵奪其所有物者，得請求返還之，民法第七百六十七條前段定有明文，本件系爭土地為被上訴人所有一事為兩造所不爭執，而上訴人係以其占有系爭土地具上開正當原因為抗辯，是以本件應審酌之爭點應為：（一）本件是否有民法第七百九十六條越界建築規定之適用？（二）被上訴人訴請上訴人拆除系爭土地如附圖所示Ａ、Ｂ部分地上物有無違背誠實信用原則？（三）被上訴人訴請上訴人拆除系爭土地如附圖所示Ａ、Ｂ部分地上物是否為權利濫用？茲論述如下：一、按土地所有人建築房屋逾越疆界者，鄰地所有人如知其越界而不即提出異議，不得請求移去或變更其建築物，民法第七百九十六條前段固有明文規定；惟民法第七百九十六條所謂越界建築，係為土地所有人所建房屋之整體，有一部分逾越疆界，若予拆除，勢將損及全部建築物之經濟價值而設，倘土地所有人所建房屋整體之外，越界加建房屋或非房屋構成部分之牆垣、豬欄、狗舍或簡陋廚廁，則鄰地所有人請求拆除，原無礙於所建房屋之整體，即無該條規定之適用（最高法院五十九年台上字第一七九九號、六十二年台上字第一一一二號及六十七年台上字第八００號判例意旨參照）。經查，本件上訴人係於其所有建物即門牌桃園縣龜山鄉山頂村十四之五號三層鋼筋混凝土建物構成部分外，在系爭土地如附圖所示Ａ、Ｂ部分另搭建供洗衣及堆放雜物一層鐵架石綿瓦造地上物及圍牆，此經原審至現場勘驗屬實，有勘驗筆錄附於原審卷宗中可稽。從而，本件上訴人在系爭土地如附圖所示Ａ、Ｂ部分，所搭建供洗衣及堆放雜物一層鐵架石綿瓦造地上物及圍牆，即非其建物之構成部分逾越疆界，揆諸上開判例意旨，右開上訴人所搭建之鐵架石綿瓦造地上物及圍牆縱予拆除，仍無礙於上訴人建物之整體，本件即無民法第七百九十六條規定之適用，上訴人抗辯稱：右開鐵架、石綿瓦造地上物及圍牆越界建築而被上訴人之前手即訴外人中美建設公司未即時提出異議，原告應繼承前手權利瑕疵，不得請求拆除云云，即非可採。至於上訴人另抗辯稱：如拆除系爭土地如附圖所示Ａ、Ｂ部分之地上物，則勢必要將該土地底下設置之化糞池拆除，而該化糞池係上訴人所有建物之整體構成部分，拆除該化糞池則會損及上訴人所有建物之整體云云，因被上訴人並未訴請上訴人拆除系爭土地如附圖所示Ａ、Ｂ部分土地底下設置之化糞池，原審判決亦未命上訴人拆除該化糞池，且拆除土地上設置之鐵架、石綿瓦造地上物及圍牆，亦與拆除地下設置之化糞池無涉，上訴人此部分之抗辯顯無理由。二、又按權利原得自由行使，義務本應履行，依誠實信用原則而衍生之權利失效原則係特殊例外之救濟方法，除須具備權利人在相當期間內不行使其權利之事實外，尚須有足使義務人正當信賴權利人已不欲行使權利之特殊情況，致權利之再行使有違誠實信用原則時方有適用。經查，本件上訴人所稱：被上訴人之前手即訴外人中美建設公司在系爭土地上興建房屋時，在上訴人越界處外緣興建防護牆一事，為被上訴人所不爭執，並經原審至勘驗現場屬實，故此部分之事實固可信為真實。然查，被上訴人之前手即訴外人中美建設公司在系爭土地落差約二公尺處，依地形於坡地內以水泥灌漿設置防護牆，應係用於建築房屋時維護工地安全及防止造成相鄰建物之損害，難認有何不欲行使權利之意思，亦難認上訴人就訴外人中美建設公司興建該防護牆之行為有何權利人不欲行使其權利之正當信賴。況且，被上訴人雖於該防護牆興建後數年始訴請上訴人拆除地上物並返還土地，上訴人除延緩其履行返還土地之義務外，並未因該防護牆之興建致受更為不利益之情事。是以，上訴人抗辯稱：被上訴人訴請其拆除系爭土地如附圖所示Ａ、Ｂ部分之地上物有違誠信原則云云，亦屬無據。三、另按就一般權利濫用應受禁止之原則而言，於其適用時，亦非漫無限制，除須注意民法第一百四十八條所定，權利人行使權利時，在主觀上有無以損害他人為主要目的外，尚須在客觀上綜合權利人因權利行使，所能取得之利益與其權利之行使，對他人及整個社會國家可能予以之損失，加以比較衡量（最高法院五十五年度台上字第三二三五號判決意旨參照）。本件系爭土地如附圖所示Ａ、Ｂ部分之地上物並非上訴人所有建物之構成部分，而係上訴人於建物外另搭建供洗衣及堆放雜物一層鐵架石綿瓦造地上物及圍牆，已如前述，縱然拆除系爭土地如附圖所示Ａ、Ｂ部分之地上物亦不致造成上訴人所有建物整體結構有何損害之虞，且拆除該地上物之費用約為新臺幣（下同）一萬八千元至二萬元間，有被上訴人提出上訴人不爭執真正之估價單二紙附卷足憑，足見拆除該地上物之工程非屬浩繁。衡諸被上訴人提起本件訴訟之目的係在回復其所有物，而其對上訴人無權占用系爭土地亦無容忍之義務，被上訴人行使權利主觀上非以損害他人為目的，且客觀上被上訴人行使本件權利之結果，其將取得系爭土地Ａ、Ｂ部分使用收益之利益，而上訴人拆除該地上物亦未因此致其建物結構受損，拆除之工程亦非浩繁，揆諸前開說明，被上訴人訴請上訴人拆除該地上物應係正當行使權利，並無權利濫用之情形，故上訴人此部分之抗辯亦非可採。參、綜上所述，本件被上訴人為系爭土地之共有人之一，而上訴人無正當權利占有系爭土地如附圖所示Ａ、Ｂ部分搭建鐵架、石綿瓦造地上物及圍牆，被上訴人爰依民法第七百六十七條之規定，請求上訴人應將系爭土地上如附圖所示Ａ部分（面積三點九八九平方公尺）之一層鐵架石綿瓦造地上物、圍牆及Ｂ部分（面積八點三二九平方公尺）之圍牆拆除，並將土地返還被上訴人及其他共有人全體，為有理由，應予准許。原審判命上訴人拆除該地上物、返還土地，並依兩造之聲請，分別酌定相當之擔保金額為准免假執行之宣告，於法並無不合。上訴意旨指摘原判決不當，求予廢棄改判，為無理由，應予駁回。肆、據上論結，本件上訴為無理由，依民事訴訟法第四百三十六條之一第三項、第四百四十九條第一項、第七十八條，判決如主文。中華民國九十三年一月二十九日臺灣桃園地方法院民事第二庭~B審判長法官邱瑞祥~B法官劉佩宜~B法官張明儀右正本係照原本作成本判決不得上訴。中華民國九十三年一月三十日~B法院書記官黃文琪",
  "characters": {
    "judges": [
      "劉佩宜",
      "張明儀"
    ],
    "prosecutors": [

    ],
    "lawyers": [
      "陳建昌"
    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-01-29",
  "created_at": "2016-02-06 06:04:37",
  "updated_at": "2016-02-06 06:04:37"
}