{
  "identify": "TYD-92-訴-2140-20040130-1",
  "court": {
    "name": "臺灣桃園地方法院",
    "code": "TYD"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 92,
  "word": "訴",
  "number": "2140",
  "jcheck": "1",
  "reason": "損害賠償",
  "content": "臺灣桃園地方法院民事判決  九十二年度訴字第二一四○號\n    原      告  丙○○\n    被      告  甲○○\n                乙○○\n右當事人間請求損害賠償事件，經本院於民國九十三年一月十六日言詞辯論終結，判\n決如左：\n    主    文\n原告之訴及假執行之聲請均駁回。\n訴訟費用由原告負擔。\n    事    實\n甲、原告方面：\n一、聲明：\n  (一)被告應連帶給付原告新台幣（下同）一百萬元，及自起訴狀繕本送達翌日起至清\n    償日止，按年息百分之五計算之利息。\n  (二)原告願供擔保，請准宣告假執行。\n二、陳述：\n  (一)被告二人基於意圖使原告受刑事處罰之犯意，於民國（下同）九十二年十月十二\n    日下午四時四十五分許，在桃園縣桃園市○○○路六九巷內，僅因停車事件，竟\n    虛構原告手持玩具手槍，上前以槍口朝向其等，藉以恐嚇使其心生畏懼等事實，\n    向桃園縣警察局桃園分局中路派出所提出恐嚇之告訴，使原告蒙受不白之冤，飽\n    受警訊程序之折磨。\n  (二)被告所為已侵害原告之名譽權，又原告為逢甲大學工業工程系畢業，現於日月欣\n    半導體公司上班，月薪四萬九千一百二十三元，爰依民法第一百八十四條第一項\n    、第一百八十五條第一項、第一百九十五條第一項之規定，訴請被告連帶賠償原\n    告精神慰撫金一百萬元。\n三、證據：提出台灣桃園地方法院檢察署九十二年度偵字第一六五四二號不起訴處分\n    書、畢業證書、在職證明書、薪資證明書（以上均為影本）各一件為證。\n乙、被告方面：\n一、聲明：原告之訴駁回。\n二、陳述：原告確實有持槍朝向其等二人，其等因心生畏懼，乃報警處理，且其等於\n    警訊中之陳述均為自身見聞之事實，並無虛構誣陷原告之意。\n丙、本院依職權調閱台灣桃園地方法院檢察署九十二年度偵字第一六五四二號偵查卷\n    宗。\n    理    由\n一、原告主張被告於九十二年十月十二日下午，以原告持槍恐嚇其等二人，使其心生\n    畏懼等節，對原告提出恐嚇之告訴，嗣經台灣桃園地方法院檢察署檢察官以九十\n    二年度偵字第一六五四二號不起訴處分書，對原告為不起訴處分等事實，業據其\n    提出前開不起訴處分書一件為證，並為被告二人所不爭執，應堪信為真實。\n二、茲本件應審究者厥為：被告對原告所為之上開告訴行為，是否構成侵權行為，並\n    致原告在社會上之評價遭到貶損？經查：\n  (一)按誣告罪之成立，以告訴人所訴被訴人之事實必須完全出於虛構為要件，若有出\n    於誤會或懷疑有此事實而為申告，以致不能證明其所訴之事實為真實，縱被訴人\n    不負刑責，而告訴人本缺乏誣告之故意，亦難成立誣告罪名；又告訴人所訴事實\n    ，不能證明其係實在，對於被訴人為不起訴處分確定者，是否構成誣告罪，尚應\n    就其有無虛構誣告之故意以為斷，並非當然可以誣告罪相繩，最高法院四十四年\n    台上字第八九二號、五十九年台上字第五八一號判例均足供參照。查原告確於九\n    十二年十二月十六日因停車乙事與被告發生口角，嗣被告乙○○駕車離去時，原\n    告持槍口無紅漆或其他足以辨識係屬無殺傷力玩具手槍之槍枝以同一方向在後跑\n    步乙節，為原告所自承，並經本院依職權調閱前開偵查卷宗核閱屬實，堪信為真\n    。參酌被告與原告因停車糾紛致生口角，當被告見原告持真假難辨之手槍追趕在\n    後，心中因而懷疑原告涉嫌恐嚇，並報警處理，尚無違反情理之處，且原告於警\n    訊及偵查中亦表明：因其持槍小跑步，於跑步晃動過程中槍有指向被告駕駛車輛\n    ，可能造成對方誤會與恐懼，願意道歉等語（見前開偵查卷第十一頁、第三十頁\n    ），則原告既有持足以使人誤認為真槍之玩具槍跟隨於被告駕駛之自小客車後方\n    ，且槍口正對該自小客車之事實，顯見原告並未虛構上開事實，至原告是否該當\n    於被告指訴之恐嚇罪名，要屬檢察官偵查之事項，應認被告報警之目的在保障自\n    身之安全，非在詆毀原告在社會上之評價，自難謂被告有誣告之故意。\n  (二)再按人民有訴訟之權，為憲法第十六條所明定，是犯罪之被害人得提起告訴，即\n    告訴為刑事訴訟法設計以資貫徹被害人訴訟權之制度。本件被告既未虛構原告持\n    槍跟隨在後之事實，雖經檢察官偵查後以：被告因雙方曾略與齟齬，且原告手持\n    玩具槍把玩之情況下，誤認原告之意，非無可想像，且無證據證明原告有故意持\n    槍恐嚇之情事為由，而對原告為不起訴處分，然被告因原告持槍跟隨在後，心生\n    恐懼，而對原告提出恐嚇告訴，核係正當行使憲法保障之訴訟權，尚難認為被告\n    有侵害原告名譽權之故意。\n三、綜上所述，被告對被原告提出恐嚇告訴之行為，尚難認為係侵權行為，則原告基\n    於侵權行為之法律關係，訴請被告給付精神慰撫金一百萬元及自起訴狀繕本送達\n    翌日起算之法定遲延利息，為無理由，應予駁回。原告之訴既經駁回，其假執行\n    之聲請亦失附麗，應併予駁回。\n四、據上論結，本件原告之訴為無理由，依民事訴訟法第七十八條，判決如主文。\n中      華      民      國    九十三    年      一      月     三十     日\n                                        臺灣桃園地方法院民事第二庭\n~B法  官  劉佩宜\n右為正本係照原本作成\n如對本判決上訴須於判決送達後廿日內向本院提出上訴狀\n中      華      民      國    九十三    年      一      月    三十      日\n~B書  記  官  吳仁心\n",
  "structure": {
    "main": "原告之訴及假執行之聲請均駁回。\n訴訟費用由原告負擔。",
    "fact": "甲、原告方面：\n一、聲明：\n  (一)被告應連帶給付原告新台幣（下同）一百萬元，及自起訴狀繕本送達翌日起至清\n    償日止，按年息百分之五計算之利息。\n  (二)原告願供擔保，請准宣告假執行。\n二、陳述：\n  (一)被告二人基於意圖使原告受刑事處罰之犯意，於民國（下同）九十二年十月十二\n    日下午四時四十五分許，在桃園縣桃園市○○○路六九巷內，僅因停車事件，竟\n    虛構原告手持玩具手槍，上前以槍口朝向其等，藉以恐嚇使其心生畏懼等事實，\n    向桃園縣警察局桃園分局中路派出所提出恐嚇之告訴，使原告蒙受不白之冤，飽\n    受警訊程序之折磨。\n  (二)被告所為已侵害原告之名譽權，又原告為逢甲大學工業工程系畢業，現於日月欣\n    半導體公司上班，月薪四萬九千一百二十三元，爰依民法第一百八十四條第一項\n    、第一百八十五條第一項、第一百九十五條第一項之規定，訴請被告連帶賠償原\n    告精神慰撫金一百萬元。\n三、證據：提出台灣桃園地方法院檢察署九十二年度偵字第一六五四二號不起訴處分\n    書、畢業證書、在職證明書、薪資證明書（以上均為影本）各一件為證。\n乙、被告方面：\n一、聲明：原告之訴駁回。\n二、陳述：原告確實有持槍朝向其等二人，其等因心生畏懼，乃報警處理，且其等於\n    警訊中之陳述均為自身見聞之事實，並無虛構誣陷原告之意。\n丙、本院依職權調閱台灣桃園地方法院檢察署九十二年度偵字第一六五四二號偵查卷\n    宗。",
    "reason": "一、原告主張被告於九十二年十月十二日下午，以原告持槍恐嚇其等二人，使其心生\n    畏懼等節，對原告提出恐嚇之告訴，嗣經台灣桃園地方法院檢察署檢察官以九十\n    二年度偵字第一六五四二號不起訴處分書，對原告為不起訴處分等事實，業據其\n    提出前開不起訴處分書一件為證，並為被告二人所不爭執，應堪信為真實。\n二、茲本件應審究者厥為：被告對原告所為之上開告訴行為，是否構成侵權行為，並\n    致原告在社會上之評價遭到貶損？經查：\n  (一)按誣告罪之成立，以告訴人所訴被訴人之事實必須完全出於虛構為要件，若有出\n    於誤會或懷疑有此事實而為申告，以致不能證明其所訴之事實為真實，縱被訴人\n    不負刑責，而告訴人本缺乏誣告之故意，亦難成立誣告罪名；又告訴人所訴事實\n    ，不能證明其係實在，對於被訴人為不起訴處分確定者，是否構成誣告罪，尚應\n    就其有無虛構誣告之故意以為斷，並非當然可以誣告罪相繩，最高法院四十四年\n    台上字第八九二號、五十九年台上字第五八一號判例均足供參照。查原告確於九\n    十二年十二月十六日因停車乙事與被告發生口角，嗣被告乙○○駕車離去時，原\n    告持槍口無紅漆或其他足以辨識係屬無殺傷力玩具手槍之槍枝以同一方向在後跑\n    步乙節，為原告所自承，並經本院依職權調閱前開偵查卷宗核閱屬實，堪信為真\n    。參酌被告與原告因停車糾紛致生口角，當被告見原告持真假難辨之手槍追趕在\n    後，心中因而懷疑原告涉嫌恐嚇，並報警處理，尚無違反情理之處，且原告於警\n    訊及偵查中亦表明：因其持槍小跑步，於跑步晃動過程中槍有指向被告駕駛車輛\n    ，可能造成對方誤會與恐懼，願意道歉等語（見前開偵查卷第十一頁、第三十頁\n    ），則原告既有持足以使人誤認為真槍之玩具槍跟隨於被告駕駛之自小客車後方\n    ，且槍口正對該自小客車之事實，顯見原告並未虛構上開事實，至原告是否該當\n    於被告指訴之恐嚇罪名，要屬檢察官偵查之事項，應認被告報警之目的在保障自\n    身之安全，非在詆毀原告在社會上之評價，自難謂被告有誣告之故意。\n  (二)再按人民有訴訟之權，為憲法第十六條所明定，是犯罪之被害人得提起告訴，即\n    告訴為刑事訴訟法設計以資貫徹被害人訴訟權之制度。本件被告既未虛構原告持\n    槍跟隨在後之事實，雖經檢察官偵查後以：被告因雙方曾略與齟齬，且原告手持\n    玩具槍把玩之情況下，誤認原告之意，非無可想像，且無證據證明原告有故意持\n    槍恐嚇之情事為由，而對原告為不起訴處分，然被告因原告持槍跟隨在後，心生\n    恐懼，而對原告提出恐嚇告訴，核係正當行使憲法保障之訴訟權，尚難認為被告\n    有侵害原告名譽權之故意。\n三、綜上所述，被告對被原告提出恐嚇告訴之行為，尚難認為係侵權行為，則原告基\n    於侵權行為之法律關係，訴請被告給付精神慰撫金一百萬元及自起訴狀繕本送達\n    翌日起算之法定遲延利息，為無理由，應予駁回。原告之訴既經駁回，其假執行\n    之聲請亦失附麗，應併予駁回。\n四、據上論結，本件原告之訴為無理由，依民事訴訟法第七十八條，判決如主文。\n中      華      民      國    九十三    年      一      月     三十     日\n                                        臺灣桃園地方法院民事第二庭\n~B法  官  劉佩宜\n右為正本係照原本作成\n如對本判決上訴須於判決送達後廿日內向本院提出上訴狀"
  },
  "search": "臺灣桃園地方法院民事判決九十二年度訴字第二一四○號原告丙○○被告甲○○乙○○右當事人間請求損害賠償事件，經本院於民國九十三年一月十六日言詞辯論終結，判決如左：主文原告之訴及假執行之聲請均駁回。訴訟費用由原告負擔。事實甲、原告方面：一、聲明：(一)被告應連帶給付原告新台幣（下同）一百萬元，及自起訴狀繕本送達翌日起至清償日止，按年息百分之五計算之利息。(二)原告願供擔保，請准宣告假執行。二、陳述：(一)被告二人基於意圖使原告受刑事處罰之犯意，於民國（下同）九十二年十月十二日下午四時四十五分許，在桃園縣桃園市○○○路六九巷內，僅因停車事件，竟虛構原告手持玩具手槍，上前以槍口朝向其等，藉以恐嚇使其心生畏懼等事實，向桃園縣警察局桃園分局中路派出所提出恐嚇之告訴，使原告蒙受不白之冤，飽受警訊程序之折磨。(二)被告所為已侵害原告之名譽權，又原告為逢甲大學工業工程系畢業，現於日月欣半導體公司上班，月薪四萬九千一百二十三元，爰依民法第一百八十四條第一項、第一百八十五條第一項、第一百九十五條第一項之規定，訴請被告連帶賠償原告精神慰撫金一百萬元。三、證據：提出台灣桃園地方法院檢察署九十二年度偵字第一六五四二號不起訴處分書、畢業證書、在職證明書、薪資證明書（以上均為影本）各一件為證。乙、被告方面：一、聲明：原告之訴駁回。二、陳述：原告確實有持槍朝向其等二人，其等因心生畏懼，乃報警處理，且其等於警訊中之陳述均為自身見聞之事實，並無虛構誣陷原告之意。丙、本院依職權調閱台灣桃園地方法院檢察署九十二年度偵字第一六五四二號偵查卷宗。理由一、原告主張被告於九十二年十月十二日下午，以原告持槍恐嚇其等二人，使其心生畏懼等節，對原告提出恐嚇之告訴，嗣經台灣桃園地方法院檢察署檢察官以九十二年度偵字第一六五四二號不起訴處分書，對原告為不起訴處分等事實，業據其提出前開不起訴處分書一件為證，並為被告二人所不爭執，應堪信為真實。二、茲本件應審究者厥為：被告對原告所為之上開告訴行為，是否構成侵權行為，並致原告在社會上之評價遭到貶損？經查：(一)按誣告罪之成立，以告訴人所訴被訴人之事實必須完全出於虛構為要件，若有出於誤會或懷疑有此事實而為申告，以致不能證明其所訴之事實為真實，縱被訴人不負刑責，而告訴人本缺乏誣告之故意，亦難成立誣告罪名；又告訴人所訴事實，不能證明其係實在，對於被訴人為不起訴處分確定者，是否構成誣告罪，尚應就其有無虛構誣告之故意以為斷，並非當然可以誣告罪相繩，最高法院四十四年台上字第八九二號、五十九年台上字第五八一號判例均足供參照。查原告確於九十二年十二月十六日因停車乙事與被告發生口角，嗣被告乙○○駕車離去時，原告持槍口無紅漆或其他足以辨識係屬無殺傷力玩具手槍之槍枝以同一方向在後跑步乙節，為原告所自承，並經本院依職權調閱前開偵查卷宗核閱屬實，堪信為真。參酌被告與原告因停車糾紛致生口角，當被告見原告持真假難辨之手槍追趕在後，心中因而懷疑原告涉嫌恐嚇，並報警處理，尚無違反情理之處，且原告於警訊及偵查中亦表明：因其持槍小跑步，於跑步晃動過程中槍有指向被告駕駛車輛，可能造成對方誤會與恐懼，願意道歉等語（見前開偵查卷第十一頁、第三十頁），則原告既有持足以使人誤認為真槍之玩具槍跟隨於被告駕駛之自小客車後方，且槍口正對該自小客車之事實，顯見原告並未虛構上開事實，至原告是否該當於被告指訴之恐嚇罪名，要屬檢察官偵查之事項，應認被告報警之目的在保障自身之安全，非在詆毀原告在社會上之評價，自難謂被告有誣告之故意。(二)再按人民有訴訟之權，為憲法第十六條所明定，是犯罪之被害人得提起告訴，即告訴為刑事訴訟法設計以資貫徹被害人訴訟權之制度。本件被告既未虛構原告持槍跟隨在後之事實，雖經檢察官偵查後以：被告因雙方曾略與齟齬，且原告手持玩具槍把玩之情況下，誤認原告之意，非無可想像，且無證據證明原告有故意持槍恐嚇之情事為由，而對原告為不起訴處分，然被告因原告持槍跟隨在後，心生恐懼，而對原告提出恐嚇告訴，核係正當行使憲法保障之訴訟權，尚難認為被告有侵害原告名譽權之故意。三、綜上所述，被告對被原告提出恐嚇告訴之行為，尚難認為係侵權行為，則原告基於侵權行為之法律關係，訴請被告給付精神慰撫金一百萬元及自起訴狀繕本送達翌日起算之法定遲延利息，為無理由，應予駁回。原告之訴既經駁回，其假執行之聲請亦失附麗，應併予駁回。四、據上論結，本件原告之訴為無理由，依民事訴訟法第七十八條，判決如主文。中華民國九十三年一月三十日臺灣桃園地方法院民事第二庭~B法官劉佩宜右為正本係照原本作成如對本判決上訴須於判決送達後廿日內向本院提出上訴狀中華民國九十三年一月三十日~B書記官吳仁心",
  "characters": {
    "judges": [
      "劉佩宜"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [
      "丙"
    ],
    "defendants": [
      "甲○○"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-01-30",
  "created_at": "2016-02-06 05:51:22",
  "updated_at": "2016-02-06 05:51:22"
}