{
  "identify": "TPS-88-台上-5037-19990909",
  "court": {
    "name": "最高法院",
    "code": "TPS"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 88,
  "word": "台上",
  "number": "5037",
  "jcheck": "",
  "reason": "重利",
  "content": "最高法院刑事判決                              八十八年度台上字第五○三七號\n    上  訴  人  甲○○\n右上訴人因重利案件，不服台灣高等法院台南分院中華民國八十六年八月五日第二審\n判決（八十六年度上訴字第四八七號，起訴案號：台灣台南地方法院檢察署八十五年\n度偵字第六九六四號），提起上訴，本院判決如左：\n    主  文\n上訴駁回。\n    理  由\n按刑事訴訟法第三百七十七條規定：上訴於第三審法院，非以判決違背法令為理由，\n不得為之。是提起第三審上訴，應以原判決違背法令為理由，係屬法定要件。且必須\n依據卷內資料為具體之指摘，並足據以辨認原判決已具備違背法令之形式，始屬相當\n。本件原判決維持第一審論處上訴人甲○○共同以乘他人急迫貸以金錢，而取得與原\n本顯不相當之重利為常業罪刑之判決，駁回上訴人在第二審之上訴。係依憑上訴人於\n警訊及檢察官偵查中之自白，證人林水生、李德進、李榮珍等人之證述，卷附搜索扣\n押證明筆錄及扣案如原判決附表所示之身分證、空白切結書、空白通知書、帳簿、戶\n籍謄本、報表、借據、身分證影本、廣告、新台幣（下同）三千元、本票等證據資料\n，而為論斷，已敘述其所憑之證據及認定之理由。並說明刑法上之常業罪，只須有賴\n某種犯罪為業之意思，而有事實之表現為已足，不以藉該犯罪為唯一生存者為必要，\n縱令尚有其他職業，亦無礙於常業罪成立。依上訴人與其同居人吳定明張貼廣告，公\n開誘使不特定急迫需款之人向其借貸，牟取與原本顯不相當之重利（每萬元每十日利\n息一千元，約年息百分之三百六十）等情觀之，上訴人係以經營借貸金錢獲息為業，\n委無疑義。而以上訴人否認犯罪之辯解，認係卸責之詞，不足採信，詳敘理由予以指\n駁。從形式上觀察，原判決並無違背法令之情形存在。上訴意旨略以：原判決未說明\n認定借款人急迫借款之證據，且證人李榮珍表示不認識上訴人，未向上訴人借錢，也\n未去「統信企業行」，借錢的時間是很久以前之事，原判決予以採證，均於法有違等\n語。惟原判決係認定上訴人與其同居人吳定明以「統信企業行」名義，共同經營地下\n錢莊，而依卷內筆錄所示，證人李榮珍已證述：「（問：戶口名簿為何在她處？）曾\n去錢莊借過錢，但甲○○我不認識她」、「（問：戶籍謄本是你提出的？）對的，是\n要證明我的身分」、「（問：利息如何算？）很重，每萬元每十日利息一千元」、「\n（是否向甲○○借的？）不是，是向男的借的」等情甚詳（見原審卷第七五頁），上\n訴人亦於警訊及檢察官偵查中自白犯行明確，並稱：「（現場查獲之身分證及戶籍謄\n本等資料）是客人向我借款存放我那裡的資料」云云（見警卷第二頁第八行），原判\n決認定李榮珍曾向上訴人與吳定明所經營之地下錢莊借錢，核與證據法則並無違背。\n又明知社會上有因急迫而舉債濟急，及因輕率或無經驗而從事舉債之情形，預定苛刻\n條件，一俟他人告貸，藉以博取重利為常業者，雖非對於特定人乘機利用，仍成立常\n業重利罪。原判決已說明上訴人與吳定明張貼廣告，公開誘使不特定急迫需款之人向\n其借貸，牟取與原本顯不相當之重利，應論以常業重利罪，並無理由不備之情形。上\n訴意旨，徒憑己見，對原審採證認事之職權行使，及原判決已詳加說明之事項，任意\n指摘，難認係適法之第三審上訴理由，其上訴違背法律上之程式，應予駁回。又本件\n既因上訴不合法，而從程序上駁回，上訴人請求諭知緩刑，本院無從審酌，附此敘明\n。\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。\n中      華      民      國    八十八    年      九      月      九      日\n                              最高法院刑事第四庭\n                                  審判長法官  黃  劍  青\n                                        法官  劉  敬  一\n                                        法官  林  增  福\n                                        法官  邵  燕  玲\n                                        法官  張  清  埤\n      右正本證明與原本無異\n                                              書  記  官\n中      華      民      國    八十八    年      九      月     十五     日\n",
  "structure": {
    "main": "上訴駁回。",
    "reason": "按刑事訴訟法第三百七十七條規定：上訴於第三審法院，非以判決違背法令為理由，\n不得為之。是提起第三審上訴，應以原判決違背法令為理由，係屬法定要件。且必須\n依據卷內資料為具體之指摘，並足據以辨認原判決已具備違背法令之形式，始屬相當\n。本件原判決維持第一審論處上訴人甲○○共同以乘他人急迫貸以金錢，而取得與原\n本顯不相當之重利為常業罪刑之判決，駁回上訴人在第二審之上訴。係依憑上訴人於\n警訊及檢察官偵查中之自白，證人林水生、李德進、李榮珍等人之證述，卷附搜索扣\n押證明筆錄及扣案如原判決附表所示之身分證、空白切結書、空白通知書、帳簿、戶\n籍謄本、報表、借據、身分證影本、廣告、新台幣（下同）三千元、本票等證據資料\n，而為論斷，已敘述其所憑之證據及認定之理由。並說明刑法上之常業罪，只須有賴\n某種犯罪為業之意思，而有事實之表現為已足，不以藉該犯罪為唯一生存者為必要，\n縱令尚有其他職業，亦無礙於常業罪成立。依上訴人與其同居人吳定明張貼廣告，公\n開誘使不特定急迫需款之人向其借貸，牟取與原本顯不相當之重利（每萬元每十日利\n息一千元，約年息百分之三百六十）等情觀之，上訴人係以經營借貸金錢獲息為業，\n委無疑義。而以上訴人否認犯罪之辯解，認係卸責之詞，不足採信，詳敘理由予以指\n駁。從形式上觀察，原判決並無違背法令之情形存在。上訴意旨略以：原判決未說明\n認定借款人急迫借款之證據，且證人李榮珍表示不認識上訴人，未向上訴人借錢，也\n未去「統信企業行」，借錢的時間是很久以前之事，原判決予以採證，均於法有違等\n語。惟原判決係認定上訴人與其同居人吳定明以「統信企業行」名義，共同經營地下\n錢莊，而依卷內筆錄所示，證人李榮珍已證述：「（問：戶口名簿為何在她處？）曾\n去錢莊借過錢，但甲○○我不認識她」、「（問：戶籍謄本是你提出的？）對的，是\n要證明我的身分」、「（問：利息如何算？）很重，每萬元每十日利息一千元」、「\n（是否向甲○○借的？）不是，是向男的借的」等情甚詳（見原審卷第七五頁），上\n訴人亦於警訊及檢察官偵查中自白犯行明確，並稱：「（現場查獲之身分證及戶籍謄\n本等資料）是客人向我借款存放我那裡的資料」云云（見警卷第二頁第八行），原判\n決認定李榮珍曾向上訴人與吳定明所經營之地下錢莊借錢，核與證據法則並無違背。\n又明知社會上有因急迫而舉債濟急，及因輕率或無經驗而從事舉債之情形，預定苛刻\n條件，一俟他人告貸，藉以博取重利為常業者，雖非對於特定人乘機利用，仍成立常\n業重利罪。原判決已說明上訴人與吳定明張貼廣告，公開誘使不特定急迫需款之人向\n其借貸，牟取與原本顯不相當之重利，應論以常業重利罪，並無理由不備之情形。上\n訴意旨，徒憑己見，對原審採證認事之職權行使，及原判決已詳加說明之事項，任意\n指摘，難認係適法之第三審上訴理由，其上訴違背法律上之程式，應予駁回。又本件\n既因上訴不合法，而從程序上駁回，上訴人請求諭知緩刑，本院無從審酌，附此敘明\n。\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。"
  },
  "search": "最高法院刑事判決八十八年度台上字第五○三七號上訴人甲○○右上訴人因重利案件，不服台灣高等法院台南分院中華民國八十六年八月五日第二審判決（八十六年度上訴字第四八七號，起訴案號：台灣台南地方法院檢察署八十五年度偵字第六九六四號），提起上訴，本院判決如左：主文上訴駁回。理由按刑事訴訟法第三百七十七條規定：上訴於第三審法院，非以判決違背法令為理由，不得為之。是提起第三審上訴，應以原判決違背法令為理由，係屬法定要件。且必須依據卷內資料為具體之指摘，並足據以辨認原判決已具備違背法令之形式，始屬相當。本件原判決維持第一審論處上訴人甲○○共同以乘他人急迫貸以金錢，而取得與原本顯不相當之重利為常業罪刑之判決，駁回上訴人在第二審之上訴。係依憑上訴人於警訊及檢察官偵查中之自白，證人林水生、李德進、李榮珍等人之證述，卷附搜索扣押證明筆錄及扣案如原判決附表所示之身分證、空白切結書、空白通知書、帳簿、戶籍謄本、報表、借據、身分證影本、廣告、新台幣（下同）三千元、本票等證據資料，而為論斷，已敘述其所憑之證據及認定之理由。並說明刑法上之常業罪，只須有賴某種犯罪為業之意思，而有事實之表現為已足，不以藉該犯罪為唯一生存者為必要，縱令尚有其他職業，亦無礙於常業罪成立。依上訴人與其同居人吳定明張貼廣告，公開誘使不特定急迫需款之人向其借貸，牟取與原本顯不相當之重利（每萬元每十日利息一千元，約年息百分之三百六十）等情觀之，上訴人係以經營借貸金錢獲息為業，委無疑義。而以上訴人否認犯罪之辯解，認係卸責之詞，不足採信，詳敘理由予以指駁。從形式上觀察，原判決並無違背法令之情形存在。上訴意旨略以：原判決未說明認定借款人急迫借款之證據，且證人李榮珍表示不認識上訴人，未向上訴人借錢，也未去「統信企業行」，借錢的時間是很久以前之事，原判決予以採證，均於法有違等語。惟原判決係認定上訴人與其同居人吳定明以「統信企業行」名義，共同經營地下錢莊，而依卷內筆錄所示，證人李榮珍已證述：「（問：戶口名簿為何在她處？）曾去錢莊借過錢，但甲○○我不認識她」、「（問：戶籍謄本是你提出的？）對的，是要證明我的身分」、「（問：利息如何算？）很重，每萬元每十日利息一千元」、「（是否向甲○○借的？）不是，是向男的借的」等情甚詳（見原審卷第七五頁），上訴人亦於警訊及檢察官偵查中自白犯行明確，並稱：「（現場查獲之身分證及戶籍謄本等資料）是客人向我借款存放我那裡的資料」云云（見警卷第二頁第八行），原判決認定李榮珍曾向上訴人與吳定明所經營之地下錢莊借錢，核與證據法則並無違背。又明知社會上有因急迫而舉債濟急，及因輕率或無經驗而從事舉債之情形，預定苛刻條件，一俟他人告貸，藉以博取重利為常業者，雖非對於特定人乘機利用，仍成立常業重利罪。原判決已說明上訴人與吳定明張貼廣告，公開誘使不特定急迫需款之人向其借貸，牟取與原本顯不相當之重利，應論以常業重利罪，並無理由不備之情形。上訴意旨，徒憑己見，對原審採證認事之職權行使，及原判決已詳加說明之事項，任意指摘，難認係適法之第三審上訴理由，其上訴違背法律上之程式，應予駁回。又本件既因上訴不合法，而從程序上駁回，上訴人請求諭知緩刑，本院無從審酌，附此敘明。據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。中華民國八十八年九月九日最高法院刑事第四庭審判長法官黃劍青法官劉敬一法官林增福法官邵燕玲法官張清埤右正本證明與原本無異書記官中華民國八十八年九月十五日",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "1999-09-09",
  "created_at": "2016-02-04 11:54:23",
  "updated_at": "2016-02-04 11:54:23"
}