{
  "identify": "KLD-100-事聲-44-20110711-1",
  "court": {
    "name": "臺灣基隆地方法院",
    "code": "KLD"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 100,
  "word": "事聲",
  "number": "44",
  "jcheck": "1",
  "reason": "聲明異議",
  "content": "臺灣基隆地方法院民事裁定             100年度事聲字第44號\n異  議  人  陳勇志\n相  對  人  聯邦商業銀行股份有限公司\n法定代理人  李憲章\n上列當事人間強制執行事件，異議人就本院民事執行處司法事務\n官於民國100年5月20日所為99年度司執字第20507 號駁回異議人\n聲請停止強制執行之裁定提出異議，本院裁定如下：\n    主  文\n異議駁回。\n程序費用由異議人負擔。\n    理  由\n一、按強制執行事件，由法官或司法事務官命書記官督同執達員\n    辦理之。本法所規定由法官辦理之事項，除拘提、管收外，\n    均得由司法事務官辦理之，強制執行法第3 條及法院組織法\n    第17條之2第1項第2 款分別定有明文。又當事人或利害關係\n    人，對於執行法院強制執行之命令，或對於執行法官、書記\n    官、執達員實施強制執行之方法，強制執行時應遵守之程序\n    ，或其他侵害利益之情事，得於強制執行程序終結前，為聲\n    請或聲明異議；前項聲請或聲明異議，由執行法院裁定之，\n    亦為強制執行法第12條第1項、第2項所明定。故司法事務官\n    於強制執行程序中就當事人或利害關係人依第12條所為之聲\n    請或聲明異議，自得立於執行法院之地位先為准駁之裁定（\n    處分）。次按司法事務官處理事件所為之處分，與法院所為\n    者有同一之效力。當事人對於司法事務官處理事件所為之終\n    局處分，得於處分送達後10日之不變期間內，以書狀向司法\n    事務官提出異議。司法事務官認前項異議有理由時，應另為\n    適當之處分；認異議為無理由者，應送請法院裁定之。法院\n    認第一項之異議為有理由時，應為適當之裁定；認異議為無\n    理由者，應以裁定駁回之。民事訴訟法第240之3條及第240\n    之4 條亦分別定有明文。本件異議人係對於本院民事執行處\n    司法事務官所為駁回其停止強制執行之聲請聲明異議，異議\n    人對該裁定不服而提出異議，司法事務官認其異議無理由而\n    送請本院為裁定，核與上開條文規定及意旨相符，先予敘明\n    。\n二、本件聲明異議意旨略以：異議人前於民國100年5月31日依消\n    費者債務清理條例與異議人之無擔保債務最大債權銀行遠東\n    國際商業銀行股份有限公司成立「95年度銀行公會債務協商\n    毀諾後個別協商」，惟異議人所有坐落基隆市○○區○○段\n    230、231、232、233地號土地及其上2378建號即門牌號碼基\n    隆市安樂區○○○路112巷110弄16之5號9樓建物（下稱系爭\n    不動產），經本院民事執行處以100年度司執字第20507號強\n    制執行第三次拍賣中，並核定第三次拍賣底價為新臺幣（下\n    同）188萬2,000元，然系爭不動產尚設定抵押債權170萬5,0\n    00元，故拍賣金額扣除抵押債權後雖尚有餘款，仍不足償還\n    異議人之無擔保債務，顯與消費者債務清理條例之確保無擔\n    保債權公平受償之立法目的相違，故聲請本院撤回上開強制\n    執行案件等語。\n三、次按強制執行程序開始後，除法律另有規定外，不停止執行\n    。強制執行法第18條前段定有明文。又法院裁定開始更生程\n    序後，對於債務人不得開始或繼續訴訟及強制執行程序。但\n    有擔保或有優先權之債權，不在此限。消費者債務清理條例\n    第48條第2 項亦定有明文。是強制執行程序開始後，必有法\n    定事由之發生始得聲請停止之，而無擔保或優先權債務之債\n    務人依消費者債務清理條例經法院裁定開始更生程序後，始\n    得聲請停止強制執行程序。經查，異議人所有系爭不動產，\n    經本院民事執行處以100年度司執字第20507號強制執行中等\n    情，經本院依職權調取本院民事執行處上開卷宗核閱無誤。\n    本件異議人雖以其於100年5月31日與異議人之無擔保債務最\n    大債權銀行遠東國際商業銀行股份有限公司成立「95年度銀\n    行公會債務協商毀諾後個別協商」為由，聲請停止上開強制\n    執行程序云云，然成立「95年度銀行公會債務協商毀諾後個\n    別協商」並非消費者債務清理條例所定之程序，且異議人尚\n    未經法院裁定開始更生程序，況異議人尚有170萬5,000元之\n    抵押債務存在，揆諸上開說明，本件異議人自無得聲請停止\n    強制執行程序，則本院民事執行處駁回其停止強制執行之聲\n    請，即無不合，異議人本件異議無理由，應予駁回。\n四、據上論結，本件異議為無理由，依強制執行法第30條之1、\n    民事訴訟法第240條之4第3項後段，裁定如主文。\n中    華    民    國  100    年    7     月    11     日\n                  民事庭法  官  林淑鳳\n以上正本證明與原本無異。\n如不服本裁定應於送達後10日內向本院提出抗告狀，並應繳納抗\n告費新台幣1,000 元。\n中    華    民    國    100    年    7   月    11     日\n                        書記官  王鵬勝",
  "structure": {
    "main": "異議駁回。\n程序費用由異議人負擔。",
    "reason": "一、按強制執行事件，由法官或司法事務官命書記官督同執達員\n    辦理之。本法所規定由法官辦理之事項，除拘提、管收外，\n    均得由司法事務官辦理之，強制執行法第3 條及法院組織法\n    第17條之2第1項第2 款分別定有明文。又當事人或利害關係\n    人，對於執行法院強制執行之命令，或對於執行法官、書記\n    官、執達員實施強制執行之方法，強制執行時應遵守之程序\n    ，或其他侵害利益之情事，得於強制執行程序終結前，為聲\n    請或聲明異議；前項聲請或聲明異議，由執行法院裁定之，\n    亦為強制執行法第12條第1項、第2項所明定。故司法事務官\n    於強制執行程序中就當事人或利害關係人依第12條所為之聲\n    請或聲明異議，自得立於執行法院之地位先為准駁之裁定（\n    處分）。次按司法事務官處理事件所為之處分，與法院所為\n    者有同一之效力。當事人對於司法事務官處理事件所為之終\n    局處分，得於處分送達後10日之不變期間內，以書狀向司法\n    事務官提出異議。司法事務官認前項異議有理由時，應另為\n    適當之處分；認異議為無理由者，應送請法院裁定之。法院\n    認第一項之異議為有理由時，應為適當之裁定；認異議為無\n    理由者，應以裁定駁回之。民事訴訟法第240之3條及第240\n    之4 條亦分別定有明文。本件異議人係對於本院民事執行處\n    司法事務官所為駁回其停止強制執行之聲請聲明異議，異議\n    人對該裁定不服而提出異議，司法事務官認其異議無理由而\n    送請本院為裁定，核與上開條文規定及意旨相符，先予敘明\n    。\n二、本件聲明異議意旨略以：異議人前於民國100年5月31日依消\n    費者債務清理條例與異議人之無擔保債務最大債權銀行遠東\n    國際商業銀行股份有限公司成立「95年度銀行公會債務協商\n    毀諾後個別協商」，惟異議人所有坐落基隆市○○區○○段\n    230、231、232、233地號土地及其上2378建號即門牌號碼基\n    隆市安樂區○○○路112巷110弄16之5號9樓建物（下稱系爭\n    不動產），經本院民事執行處以100年度司執字第20507號強\n    制執行第三次拍賣中，並核定第三次拍賣底價為新臺幣（下\n    同）188萬2,000元，然系爭不動產尚設定抵押債權170萬5,0\n    00元，故拍賣金額扣除抵押債權後雖尚有餘款，仍不足償還\n    異議人之無擔保債務，顯與消費者債務清理條例之確保無擔\n    保債權公平受償之立法目的相違，故聲請本院撤回上開強制\n    執行案件等語。\n三、次按強制執行程序開始後，除法律另有規定外，不停止執行\n    。強制執行法第18條前段定有明文。又法院裁定開始更生程\n    序後，對於債務人不得開始或繼續訴訟及強制執行程序。但\n    有擔保或有優先權之債權，不在此限。消費者債務清理條例\n    第48條第2 項亦定有明文。是強制執行程序開始後，必有法\n    定事由之發生始得聲請停止之，而無擔保或優先權債務之債\n    務人依消費者債務清理條例經法院裁定開始更生程序後，始\n    得聲請停止強制執行程序。經查，異議人所有系爭不動產，\n    經本院民事執行處以100年度司執字第20507號強制執行中等\n    情，經本院依職權調取本院民事執行處上開卷宗核閱無誤。\n    本件異議人雖以其於100年5月31日與異議人之無擔保債務最\n    大債權銀行遠東國際商業銀行股份有限公司成立「95年度銀\n    行公會債務協商毀諾後個別協商」為由，聲請停止上開強制\n    執行程序云云，然成立「95年度銀行公會債務協商毀諾後個\n    別協商」並非消費者債務清理條例所定之程序，且異議人尚\n    未經法院裁定開始更生程序，況異議人尚有170萬5,000元之\n    抵押債務存在，揆諸上開說明，本件異議人自無得聲請停止\n    強制執行程序，則本院民事執行處駁回其停止強制執行之聲\n    請，即無不合，異議人本件異議無理由，應予駁回。\n四、據上論結，本件異議為無理由，依強制執行法第30條之1、\n    民事訴訟法第240條之4第3項後段，裁定如主文。"
  },
  "search": "臺灣基隆地方法院民事裁定100年度事聲字第44號異議人陳勇志相對人聯邦商業銀行股份有限公司法定代理人李憲章上列當事人間強制執行事件，異議人就本院民事執行處司法事務官於民國100年5月20日所為99年度司執字第20507號駁回異議人聲請停止強制執行之裁定提出異議，本院裁定如下：主文異議駁回。程序費用由異議人負擔。理由一、按強制執行事件，由法官或司法事務官命書記官督同執達員辦理之。本法所規定由法官辦理之事項，除拘提、管收外，均得由司法事務官辦理之，強制執行法第3條及法院組織法第17條之2第1項第2款分別定有明文。又當事人或利害關係人，對於執行法院強制執行之命令，或對於執行法官、書記官、執達員實施強制執行之方法，強制執行時應遵守之程序，或其他侵害利益之情事，得於強制執行程序終結前，為聲請或聲明異議；前項聲請或聲明異議，由執行法院裁定之，亦為強制執行法第12條第1項、第2項所明定。故司法事務官於強制執行程序中就當事人或利害關係人依第12條所為之聲請或聲明異議，自得立於執行法院之地位先為准駁之裁定（處分）。次按司法事務官處理事件所為之處分，與法院所為者有同一之效力。當事人對於司法事務官處理事件所為之終局處分，得於處分送達後10日之不變期間內，以書狀向司法事務官提出異議。司法事務官認前項異議有理由時，應另為適當之處分；認異議為無理由者，應送請法院裁定之。法院認第一項之異議為有理由時，應為適當之裁定；認異議為無理由者，應以裁定駁回之。民事訴訟法第240之3條及第240之4條亦分別定有明文。本件異議人係對於本院民事執行處司法事務官所為駁回其停止強制執行之聲請聲明異議，異議人對該裁定不服而提出異議，司法事務官認其異議無理由而送請本院為裁定，核與上開條文規定及意旨相符，先予敘明。二、本件聲明異議意旨略以：異議人前於民國100年5月31日依消費者債務清理條例與異議人之無擔保債務最大債權銀行遠東國際商業銀行股份有限公司成立「95年度銀行公會債務協商毀諾後個別協商」，惟異議人所有坐落基隆市○○區○○段230、231、232、233地號土地及其上2378建號即門牌號碼基隆市安樂區○○○路112巷110弄16之5號9樓建物（下稱系爭不動產），經本院民事執行處以100年度司執字第20507號強制執行第三次拍賣中，並核定第三次拍賣底價為新臺幣（下同）188萬2,000元，然系爭不動產尚設定抵押債權170萬5,000元，故拍賣金額扣除抵押債權後雖尚有餘款，仍不足償還異議人之無擔保債務，顯與消費者債務清理條例之確保無擔保債權公平受償之立法目的相違，故聲請本院撤回上開強制執行案件等語。三、次按強制執行程序開始後，除法律另有規定外，不停止執行。強制執行法第18條前段定有明文。又法院裁定開始更生程序後，對於債務人不得開始或繼續訴訟及強制執行程序。但有擔保或有優先權之債權，不在此限。消費者債務清理條例第48條第2項亦定有明文。是強制執行程序開始後，必有法定事由之發生始得聲請停止之，而無擔保或優先權債務之債務人依消費者債務清理條例經法院裁定開始更生程序後，始得聲請停止強制執行程序。經查，異議人所有系爭不動產，經本院民事執行處以100年度司執字第20507號強制執行中等情，經本院依職權調取本院民事執行處上開卷宗核閱無誤。本件異議人雖以其於100年5月31日與異議人之無擔保債務最大債權銀行遠東國際商業銀行股份有限公司成立「95年度銀行公會債務協商毀諾後個別協商」為由，聲請停止上開強制執行程序云云，然成立「95年度銀行公會債務協商毀諾後個別協商」並非消費者債務清理條例所定之程序，且異議人尚未經法院裁定開始更生程序，況異議人尚有170萬5,000元之抵押債務存在，揆諸上開說明，本件異議人自無得聲請停止強制執行程序，則本院民事執行處駁回其停止強制執行之聲請，即無不合，異議人本件異議無理由，應予駁回。四、據上論結，本件異議為無理由，依強制執行法第30條之1、民事訴訟法第240條之4第3項後段，裁定如主文。中華民國100年7月11日民事庭法官林淑鳳以上正本證明與原本無異。如不服本裁定應於送達後10日內向本院提出抗告狀，並應繳納抗告費新台幣1,000元。中華民國100年7月11日書記官王鵬勝",
  "characters": {
    "judges": [
      "林淑鳳"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [
      "故"
    ]
  },
  "adjudged_at": "2011-07-11",
  "created_at": "2016-02-14 04:00:05",
  "updated_at": "2016-02-14 04:00:05"
}