{
  "identify": "KSB-93-訴更-20-20040730-1",
  "court": {
    "name": "高雄高等行政法院",
    "code": "KSB"
  },
  "division": {
    "name": "行政",
    "code": "A"
  },
  "year": 93,
  "word": "訴更",
  "number": "20",
  "jcheck": "1",
  "reason": "拆遷補償",
  "content": "高雄高等行政法院判決                              九十三年度訴更字第二○號\n                              .\n    原      告  臺灣糖業股份有限公司旗山糖廠\n    代  表  人  甲○○廠長\n    訴訟代理人  啟夫律師\n    被      告  高雄縣政府\n    代  表  人  乙○○○○\n    訴訟代理人  丙○○\n右當事人間因拆遷補償事件，原告不服行政院環境保護署中華民國九十一年二月二十\n七日環署訴字第０九０００七九四四五號訴願決定，提起行政訴訟，經本院判決（九\n十一年度訴字第三二五號）後，原告不服，提起上訴，嗣經最高行政法院發回更審。\n本院判決如左：\n    主  文\n訴願決定及原處分均撤銷。\n被告對於原告中華民國九十年七月十八日申請補辦養豬場拆除補償費事件，應依本判\n決之法律見解對原告另為適法之處分。\n原告其餘之訴駁回。\n訴訟費用（含更審前訴訟費用）由被告負擔。\n    事  實\n甲、事實概要：\n    緣原告於民國（下同）九十年七月十八日函請被告補辦水源保護區養豬場拆除補\n    償，案經被告認定其所屬旗山畜殖場，並非行政院農業委員會八十五年十一月及\n    八十七年十一月「台灣地區養豬頭數調查」紀錄有案之養豬場，且依據行政院環\n    境保護署（下稱環保署）訂定「飲用水水源水質保護綱要計畫—高屏溪、淡水河\n    、頭前溪、大甲溪及曾文溪部分水源保護區養豬戶（場）依法拆除補償基準」（\n    下稱補償基準）相關規定，原告應於八十九年十二月三十一日前自行向鎮公所提\n    出申辦補償，惟原告逾期始提出申辦，乃以逾期不予受理為由，否准原告之申請\n    ；原告不服，提起訴願，遭決定駁回；遂提起行政訴訟，經本院九十一年度訴字\n    第三二五號判決駁回；原告不服，提起上訴，嗣經最高行政法院以九十三年度判\n    字第三七五號判決將原判決廢棄，發回本院更為審理。\n乙、兩造聲明：\n一、原告聲明求為判決：\n（一）訴願決定及原處分均撤銷。\n（二）被告應作成補償原告新台幣八千零二萬五千零二十二元及自九十一年五月一日\n      起至清償日止按年息百分之五計算利息之處分。\n（三）訴訟費用由被告負擔。\n二、被告聲明求為判決：\n（一）原告之訴駁回。\n（二）訴訟費用由原告負擔。\n丙、兩造主張之理由：\n一、原告起訴意旨略以：\n（一）查本件被告以原告補辦水源保護區養豬場拆除補償費之申請逾越環保署八十九\n      年八月二十九日（八九）環署水字第００四九六三七號公告之補償基準及「飲\n      用水水源水質保護綱要計畫－高屏溪、淡水河、頭前溪、大甲溪及曾文溪部分\n      水源保護區養豬戶（場）依法拆除辦理補償注意事項」（下稱注意事項）之申\n      辦期限，而於九十年八月二日以九０府環三字第一二四六八四號函，駁回原告\n      九十年七月十八日申請函補償之請求。惟查上開補償基準及注意事項乃係依據\n      自來水法第十一條、第十二條及飲用水管理條例第五條而訂定，觀乎前揭法條\n      ，乃在賦予人民就所受損失，有請求補償之權利，且未明文授權該補償注意事\n      項得就人民之補償請求權作行使期間之限制，惟上開注意事項四（二）及八規\n      定之內容，竟限制人民補償請求權之行使期間，顯然增加法律所無之限制，有\n      違憲法保障人民權利之意旨，其違反法律保留甚明，且該行使權利之期間，自\n      補償基準及注意事項公告日起（即八十九年八月二十九日）至同年十二月三十\n      一日止，僅有短短四個月，顯然過於嚴苛，且不合理，此無異變相剝奪人民之\n      請求權，且已超乎其母法之授權範圍，依法律保留原則及司法院釋字第二七四\n      號解釋之意旨，該補償基準及注意事項之申辦期限及逾期不受理之規定，應屬\n      無效，是原告自仍得依上開補償基準及注意事項請求如訴之聲明所示之金額。\n（二）上開補償基準及注意事項依自來水法及飲用水管理條例規定係採強制離牧及禁\n      養：\n    (1)按「自來水事業對其水源之保護，除依水利法之規定向水利主管機關申請辦理\n      外，得視事實需要，申請主管機關會商有關機關，劃定公布水質水量保護區，\n      依本法或相關法律規定，禁止或限制左列貽害水質與水量之行為：．．．。七\n      、在環境保護主管機關指定公告之重要取水口以上集水區養豬；其他以營利為\n      目的，飼養家禽、家畜。」「前條水質水量保護區域內，原有建築物及土地使\n      用，經主管機關會商有關機關認為有貽害水質水量者，得通知所有權人或使用\n      人於一定期間內拆除、改善或改變使用。其所受之損失，由自來水事業補償之\n      。前項補償金額，如雙方不能達成協議時，由主管機關核定之。」「本法第十\n      一條所稱貽害水質與水量之行為如左：．．．七、飼養家畜、家禽。」分別為\n      自來水法第十一條、第十二條及自來水法台灣省施行細則第九條規定。又「在\n      飲用水水源水質保護區或飲用水取水口一定距離內之地區，不得有污染水源水\n      質之行為。」「前項污染水源水質之行為係指︰．．．十二、其他經中央主管\n      機關公告禁止之行為。」「第一項飲用水水源水質保護區之範圍及飲用水取水\n      口之一定距離，由直轄市、縣（市）主管機關擬訂，報請中央主管機關核定後\n      公告之。其涉及二直轄市、縣（市）以上者，由中央主管機關訂定公告之。」\n      「飲用水水源水質保護區及飲用水取水口一定距離內之地區，於公告後原有建\n      築物及土地使用，經主管機關會商有關機關認為有污染水源水質者，得通知所\n      有權人或使用人於一定期間內拆除、改善或改變使用。其所受之損失，由自來\n      水事業或相關事業補償之。」亦為飲用水管理條例第五條第一項、第二項第十\n      二款、第四項及第五項分別規定。由上開規定觀之，於主管機關劃定水源保護\n      區範圍內，凡有害水質、水源之行為依法均強制禁止。\n    (2)查由上開補償基準第一點觀之，明示該補償基準係依據飲用水管理條例第五條\n      、自來水法第十一條及第十二條規定所訂定，而其注意事項第二點則明示依飲\n      用水管理條例第五條、自來水法第十一條及第十二條規定，劃定高屏溪攔河堰\n      以上集水區為水源保護區，於該範圍內養豬為貽害水質與水量之行為，故上開\n      補償基準及注意事項對高屏溪攔河堰以上集水區範圍內，係採強制禁養豬隻方\n      式。\n    (3)次查該補償基準之制訂及公告機關環保署就本件訴願所為之決定書明示：「．\n      ．．復查主管機關依據飲用水管理條例第五條、自來水法第十一條及第十二條\n      等規定，認定以營利為目的之飼養家畜、家禽為貽害水質與水量之行為，依法\n      禁止在該區域內飼養豬隻，自屬有據。．．．５、行政院自八十七年十二月一\n      日核定『飲用水水源水質保護綱要計畫－高屏溪、淡水河、頭前溪、大甲溪及\n      曾文溪部分』起迄今，不斷強調『高屏溪等五條流域水源保護區內依法不得養\n      豬』，行政院於九十年十二月二十一日對於高屏溪自來水水質水量保護區再次\n      表達『禁止養豬』政策，絕無政策轉彎情事。」，故上開補償基準及注意事項\n      之制訂及公告機關環保署亦認定補償基準及注意事項係採強制禁養政策，並非\n      如被告所言係採自動鼓勵離牧方式。\n    (4)末查環保署於九十年八月二日以（九０）環署水字第００四八三八四號函文要\n      求經濟部督導原告自九十一年一月一日起停止養豬，以保護水源水質，該函文\n      說明第一點並載明請求依據除飲用水管理條例第五條、自來水法第十一條及第\n      十二條等規定外，尚包括「飲用水水源水質保護綱要計畫－高屏溪、淡水河、\n      頭前溪、大甲溪及曾文溪部分」，而函文說明第四點則載明要求自九十一年一\n      月一日起停止養豬行為之理由係因環保署八十九年八月二十九日（八九）環署\n      水字第００四九六三七號公告拆除補償之辦理期程至九十年十二月三十一日止\n      完成拆除補償，亦即環保署認為既已給予補償之機會，縱原告及其他養豬戶未\n      於期限內申辦補償，於九十年十二月三十一日止完成拆除補償後，即應強制停\n      養，以符法令；亦見上開補償基準及注意事項依自來水法及飲用水管理條例規\n      定係採強制離牧及禁養方式灼然明甚。\n（三）本件被告主張未於上開補償基準及注意事項申辦期限內申辦補償，即不得再行\n      申辦，有違反徵收補償法理、誠信原則與信賴保護原則等之違法：\n    (1)查上開補償基準及注意事項係政府為執行飲用水管理條例第五條、自來水法第\n      十一條及第十二條規定之損失補償所訂定，其理由如下：１、依環保署於九十\n      年八月二日（九０）環署水字第００四八三八四號函文說明第四點內容觀之，\n      足見補償基準公告機關環保署認為辦理拆除補償目的在於強制禁養豬隻，故於\n      公告之完成拆除補償期程即九十年十二月三十一日後，即透過經濟部要求原告\n      公司依法停養豬隻，是上開補償基準及注意事項顯係國家針對為公益而遭受特\n      別犧牲之養豬戶編列預算，為執行飲用水管理條例第五條、自來水法第十一條\n      及第十二條規定所為補償計畫。２、另環保署九十一年八月二十二日環署水字\n      第０九一００五二八一四號函文說明第二點內容載明：「查本署為確實改善高\n      屏溪、淡水河、頭前溪、大甲溪及曾文溪部分水源保護區水質污染現況，依據\n      飲用水管理條例第五條及自來水法第十一條、十二條規定，協調農委會、經濟\n      部、內政部及相關縣市政府編列預算，辦理『飲用水水源水質保護綱要計畫』\n      ，並公告『飲用水水源水質保護綱要計畫－高屏溪、淡水河、頭前溪、大甲溪\n      及曾文溪部分水源保護區養豬戶（場）依法拆除辦理補償注意事項』」，亦見\n      上開補償基準及注意事項係政府為執行飲用水管理條例第五條、自來水法第十\n      一條及第十二條規定之損失補償所訂定。\n    (2)次查環保署基於保護高屏溪等水源之水質，保障人民飲用水之安全及健康，而\n      禁止原告及其他養豬戶畜養豬隻，致使原告等養豬戶受到損失，原告及其他養\n      豬戶顯係因為公益而遭受到特別犧牲，則國家即應就為公益而遭受特別犧牲者\n      編列預算予以補償始符合徵收補償法理，然環保署制訂上開補償基準將高屏溪\n      劃入水源水質水量保護區，禁止養豬，並編列預算就養豬戶之損失予以補償，\n      立意雖佳，然不應設定申辦補償期限，如同政府在辦理土地徵收補償一般，若\n      人民遲未提出補償之申請時，政府即應將補償費為人民而提存。職是環保署所\n      公告之補償基準，設定申辦期限，且逾期即不予補償，因違反徵收補償法理並\n      無理由。\n    (3)復查上開補償基準及注意事項係採強制禁養方式，然該補償基準及注意事項之\n      執行機關即被告高雄縣政府於申辦期限內卻係對原告及其他養豬戶宣稱僅係鼓\n      勵離牧，並非強制禁養，直至鈞院前審審理時，被告猶如此主張。另被告因原\n      告養豬場豬廢水排放符合水污染防治法之規定，而分別於八十七年一月十四日\n      核發廢（污）水排放許可證及九十年五月十七日核發廢（污）水土壤許可證，\n      而行政院農業委員會更於八十九年十一月，上開拆除補償基準申辦期限內核發\n      畜牧場登記證書，致使原告相信只要做好豬廢水排放工作即可繼續飼養，因而\n      於衡量及評估禁養之利弊得失後（例如為避免前因政府核准原告飼養豬隻所投\n      入之大量人力、物力之損失與顧及員工生活等），決定繼續飼養，並做好污水\n      排放處理，因而未於申辦期限內辦理補償申請。故上開被告對原告及其他養豬\n      戶有關補償基準及注意事項非採強制禁養之告知及相關行政機關所核發予原告\n      之廢（污）水排放許可證、廢（污）水土壤許可證及畜牧場登記證書等即為鈞\n      院前審判決所稱國家行為即「信賴基礎」，而原告基於該等信賴基礎而未於補\n      償基準申辦期限內申辦補償，並投入之大量人力、物力繼續飼養豬隻，即係「\n      信賴表現」，此外信賴基礎之發生，並非係原告等以不正當方法或提供不正確\n      資料所致，職是基於信賴保護原則，原告對於繼續飼養豬隻顯有「值得保護之\n      信賴利益」，故而若行政機關顧及高屏地區廣大百姓飲用水健康、安全，而認\n      此等公益應優先於上開原告及其他養豬戶等之信賴利益而為保護，則對於權益\n      遭受「特別犧牲」之原告及其他養豬戶等，自應予以補償，職是環保署於制訂\n      上開補償基準及注意事項，明訂高屏溪攔河堰以上集水區為水源保護區，於該\n      範圍內養豬為貽害水質與水量之行為，強制禁止原告及其他養豬戶畜養豬隻，\n      同時並編列預算就養豬戶之損失予以補償固屬可採，然依據徵收補償原理，本\n      即不應設定申辦期限。另縱鈞院審理結果，認上開補償基準設定申辦期限並無\n      不妥，然因於補償基準申辦期限內，被告竟對外告知原告及其他養豬戶，上開\n      補償基準及注意事項係採取鼓勵離牧方式，而非強制禁養，致使原告基於被告\n      之該項「信賴基礎」行為，因而未於申辦期限內配合政府禁養政策，停養豬隻\n      並申辦補償，而繼續投入人力、物力飼養豬隻，以致於申辦期限過後，一方面\n      受到政府禁養政策之影響，被迫停養，一方面又無從申辦補償，則基於信賴保\n      護原則，應認為上開補償基準三個多月之申辦期限尚未起算或原告補償之申請\n      未逾期。\n    (4)末按「行政行為應以誠實信用之方法為之，並應保護人民正當合理之信賴」行\n      政程序法第八條定有明文，職是因被告於補償基準申辦期限內錯誤告知補償基\n      準係採鼓勵離牧方式，未採強制禁養，以致原告逾期申辦補償，嗣又遭被告以\n      逾期為由，駁回申請，故被告行為顯然違反上開行政程序法第八條之誠信原則\n      ，且如前所述亦違反信賴保護原則，被告以逾申辦期限為由駁回原告補償之申\n      請顯於法有違，委無足採。\n（四）依據最高行政法院判決發回意旨，縱認上開補償基準及注意事項為主管機關依\n      職權所定命令，亦不影響原告拆除補償之申請：\n      查如前所述，原告認為補償基準及注意事項為政府為執行飲用水管理條例第五\n      條、自來水法第十一條及第十二條規定之損失補償所訂定之授權命令，然鈞院\n      前審判決則似認係主管機關職權命令。然縱認如此，依據本件最高行政法院發\n      回判決意旨「法條雖未明示授權訂定有關補償之法規命令，然而主管機關為執\n      行法條所定損失補償之規定，基於其職權訂定如何補償之基準及注意事項，如\n      符合各該法條之意旨，足資適用。」亦不影響原告拆除補償之申請。\n（五）關於環保署九十三年五月二十五日環署水字第０九三００三四三一二號函之意\n      見：\n    (1)查如前所述，依據環保署九十一年八月二十二日環署水字第０九一００五二八\n      一四號函文內容可知，該署認為補償基準及注意事項係政府為執行飲用水管理\n      條例第五條、自來水法第十一條及第十二條規定之損失補償所訂定。另依卷附\n      該補償基準之制訂及公告機關環保署就本件訴願所為之決定書第十一頁內容及\n      環保署於九十年八月二日以（九０）環署水字第００四八三八四號函文要求經\n      濟部督導原告公司自九十一年一月一日起停止養豬之內容觀之，足見環保署亦\n      認定補償基準及注意事項係採強制禁養政策，並非如被告所言係採自動鼓勵離\n      牧方式。\n    (2)次查環保署九十三年五月二十五日環署水字第０九三００三四三一二號函說明\n      第二點提到「『飲用水水源水質保護綱要計畫－高屏溪、淡水河、頭前溪、大\n      甲溪及曾文溪部分水源保護區養豬戶（場）依法拆除工作』係屬政府為達特定\n      目的之施政計畫，對於自來水水源水質水量保護區設立前即已合法設置完成之\n      養豬戶（場），給予【信賴利益保護之補償】．．．。」故補償基準及注意事\n      項確係採強制禁養政策，否則何來信賴利益保護之補償可言？\n    (3)末查環保署為本件訴願決定機關，為利害關係人之一，故針對鈞院九十三年五\n      月十三日函文主旨所詢問補償基準之法律依據為何，該署九十三年五月二十五\n      日環署水字第０九三００三四三一二號回函予以迴避未答，而就鈞院函文所未\n      詢問事項，於說明第三點主動表示補償基準及注意事項非屬強制性質，除與該\n      署前此所為之意見相違外，亦與該署回函說明第二點「信賴利益保護之補償」\n      之意旨相矛盾，要無足採。\n（六）末查，環保署等相關主管機關未明確宣示高屏溪水源水質水量保護區是否全面\n      實施禁養，更甚者，誤導原告相信得繼續飼養豬隻，前經監察院糾正，且高雄\n      縣旗山鎮公所亦未依注意事項八之規定，以雙掛號通知原告提出申辦，故原告\n      未依限申辦實非可歸責原告。而依注意事項及補償基準相關規定，原告得請求\n      之補償費為八千零二萬五千零二十二元。\n二、被告答辯意旨略以：\n（一）依據注意事項四（二）規定，養豬戶（場）申辦期限自本注意事項公告日起至\n      八十九年十二月三十一日止，逾期則不予受理。查台灣地區養豬頭數調查報告\n      係屬秘密類統計文件，非經所在地政府主計機關同意，不得提供（統計法第二\n      十六條及同法施行細則第五十九條參照），然行政院農業委員會礙於統計法規\n      定並未提供原告所屬養豬場養豬頭數，故被告始無以雙掛號通知原告。然依環\n      保署規定為確保養豬戶（場）知悉補償相關規定，地方機關對列入名冊者以郵\n      局雙掛號、村里幹事通知、辦理說明會等方式通知其申辦，未列入名冊之養豬\n      場部分，鑒於無法確認特定對象進行通知，則藉由傳播媒體及辦理說明會等管\n      道加強宣導，俾該類養豬場能及早知曉而提出申辦，查原告所屬養豬場其規模\n      屬於大型養豬場，曾二次電詢該署相關申辦事宜（此有原告保健組八十九年十\n      一月四日簽呈可稽），且原告於八十九年十一月三日曾派黃進仁參加說明會，\n      並派員前往被告於高雄縣旗山鎮舉辦之填表說明會會場詢問申辦相關事宜，顯\n      見原告對於申辦期限至八十九年十二月三十一日止，事前業已知悉，其與雙掛\n      號通知之效力應無二致。\n（二）又環保署及被告於多次說明會中迭次表示，本計畫係依法辦理，並規定未於申\n      辦期限內提出申辦者，逾期不受理。區內養豬戶（場）應先行申辦拆除補償事\n      宜，以免因超過申辦期限而未申辦，無法依法領取補償救濟金，亦無法飼養。\n      原告不應以自認「只要符合放流水標準，仍可繼續飼養」之理由，作為免除未\n      依法令規定之依據。另依自來水法第十一條及自來水法台灣省施行細則第九條\n      之規定，於自來水水源保護區之養豬行為為貽害水質與水量之行為，為違反自\n      來水法之行為，因此雖係於自來水水源水質水量保護區設立前即已合法設置完\n      成之養豬戶（場），因法律修正而予以拆除，即屬信賴利益保護之補償。本件\n      該區域既已公告進行補償工作，故雖屬自來水水源水質水量保護區公告前已設\n      置完成之合法養豬戶（場）依法亦不得繼續飼養。\n    理  由\n壹、程序方面：\n    本件原告代表人原為陳國彥，嗣於起訴後業已變更為甲○○，原告以新任代表人\n    甲○○聲明承受訴訟，核無不合，應予准許。\n貳、實體方面：\n一、本件原告於九十年七月十八日函請被告准予補辦水源保護區養豬場拆除補償費事\n    宜，被告則以依據環保署訂定之補償基準相關規定，認原告逾期未於八十九年十\n    二月三十一日前自行向鎮公所提出申辦補償，乃以原告逾期申請為由予以否准等\n    情，固有原告九十年七月十八日（90）旗畜字第九０三七一０一０一四號函、被\n    告九十年八月二日九十府環三字第一二四六八四號函附於原處分卷可稽，並分經\n    兩造陳明在卷，自堪認定。惟查：\n（一）按「自來水事業對其水源之保護，除依水利法之規定向水利主管機關申請辦理\n      外，得視事實需要，申請主管機關會商有關機關，劃定公布水質水量保護區域\n      ，禁止在該區域內一切貽害水質與水量之行為。」「前條水質水量保護區域內\n      ，原有建築物及土地使用，經主管機關會商有關機關認為有貽害水質水量者，\n      得通知所有權人或使用人於一定期間內拆除、改善或改變使用。其所受之損失\n      ，由自來水事業補償之。前項補償金額，如雙方不能達成協議時，由主管機關\n      核定之。」「在飲用水水源水質保護區或飲用水取水口一定距離內之地區，不\n      得有污染水源水質之行為。前項污染水源水質之行為係指︰．．．五、以營利\n      為目的之飼養家畜家禽。前項第一款至第九款及第十二款之行為，為居民生活\n      所必要，且經主管機關核准者，不在此限。第一項飲用水水源水質保護區之範\n      圍及飲用水取水口之一定距離，由直轄市、縣（市）主管機關擬訂，報請中央\n      主管機關核定後公告之。其涉及二直轄市、縣（市）以上者，由中央主管機關\n      訂定公告之。飲用水水源水質保護區及飲用水取水口一定距離內之地區，於公\n      告後原有建築物及土地使用，經主管機關會商有關機關認為有污染水源水質者\n      ，得通知所有權人或使用人於一定期間內拆除、改善或改變使用。其所受之損\n      失，由自來水事業或相關事業補償之。」「本法第十一條所稱貽害水質與水量\n      之行為如左：．．．七、飼養家畜、家禽。」分別為行為時自來水法第十一條\n      、第十二條、飲用水管理條例第五條及自來水法臺灣省施行細則第九條規定。\n      由上開規定觀之，於主管機關劃定水源保護區範圍內，基於保護飲用水質、水\n      源合於安全飲用之標準，凡有害水質、水源之行為依法均應強制禁止。又環保\n      署乃飲用水管理條例第二條所稱之中央主管機關，且為自來水事業之有關機關\n      ，已於八十九年八月二十九日以（八九）環署水字第００四九六三七號公告劃\n      定高屏溪、淡水河、頭前溪、大甲溪及曾文溪部分水源保護區範圍，並訂定補\n      償基準及注意事項，據以補償水源保護區內養豬戶（場）依法拆除之損失，有\n      該公告在卷可佐。依該補償注意事項第二點規定：「依飲用水管理條例第五條\n      與自來水法第十一條、第十二條規定，認定於下列水源保護區內，養豬為貽害\n      水質與水量之行為，．．．」以觀，在水源保護區內養豬，乃法令所禁止或不\n      得有之行為。另前開補償基準第一點規定：「依據飲用水管理條例第五條及自\n      來水法第十一條、第十二條規定辦理『飲用水水源水質保護綱要計畫－高屏溪\n      、淡水河、頭前溪、大甲溪及曾文溪部分』水源保護區養豬戶（場）依法拆除\n      補償工作，針對養豬戶（場）拆除補償事宜，訂定補償基準。」亦明示其依據\n      為上開飲用水管理條例第五條及自來水法第十一條、第十二條規定；則前開補\n      償基準及注意事項實為執行各該法條所定之損失補償而訂定，是該補償基準及\n      注意事項既係為執行上引法條所定之損失補償而訂定，依法條意旨，只要個人\n      私益有法條規定之損失，即應予以補償。被告主張上述補償基準及注意事項，\n      乃係行政機關為執行政策所為之措施，並非以自來水法第十一條、第十二條及\n      飲用水管理條例第五條作為授權依據而發布之法規命令云云，並不足採。\n（二）次查上開補償基準既係依據飲用水管理條例第五條、自來水法第十一條及第十\n      二條規定辦理「飲用水水源保護綱要計畫─高屏溪、淡水河、頭前溪、大甲溪\n      及曾文溪部分」水源保護區養豬戶（場）依法拆除補償工作，針對養豬戶（場\n      ）拆除補償事宜而訂定；另注意事項第二點亦表明依飲用水管理條例第五條、\n      自來水法第十一條及第十二條規定，劃定高屏溪攔河堰以上集水區為水源保護\n      區，認定於該範圍內養豬為貽害水質與水量之行為，則上開補償基準及注意事\n      項顯係對高屏溪攔河堰以上集水區範圍內，採強制禁養豬隻方式予以管制，已\n      臻明確。此自環保署九十年八月二日（90）環署水字第００四八三八四號函經\n      濟部內容略以：「說明：一、依據自來水法第十一條、第十二條、飲用水管理\n      條例第五條、飲用水水源水質保護綱要計畫─高屏溪、淡水河、大甲溪及曾文\n      溪（簡稱綱要計畫）、行政院秘書長九十年二月二日台八十九環字第三七一三\n      二號函，及本署八十九年八月二十九日（89）環署水字第００四九六三七號公\n      告綱要計畫水源保護區養豬戶（場）依法拆除補償相關作業規定與公告事項辦\n      理。二、依貴部主管之自來水法第十一條規定，自來水水源水量保護區內，禁\n      止一切貽害水質與水量之行為，另依同法台灣省施行細則第九條第一項第七款\n      規定，『飼養家畜、家禽』為貽害水質與水量之行為。三、行政院秘書長九十\n      年二月二日台八十九環字第三七一三二號函說明二（二）略以．．．故自來水\n      水源水質水量保護區公告前已設置完成之合法養豬戶（場）依法不得繼續飼養\n      ，並無疑義。（四）查台灣糖業股份有限公司旗山糖廠旗山畜殖廠，位於綱要\n      計畫水源保護區養豬戶（場）依法拆除補償高屏溪適用範圍內，且為適用對象\n      ，．．．於屆期後（九十一年一月一日起）依法停止養豬行為，以符合法令。\n      」等語亦明。又環保署於本件訴願決定書亦表示：「．．．復查主管機關依據\n      飲用水管理條例第五條、自來水法第十一條及第十二條等規定，認定以營利為\n      目的之飼養家畜、家禽為貽害水質與水量之行為，依法禁止在該區域內飼養豬\n      隻，自屬有據。．．．５、行政院自八十七年十二月一日核定『飲用水水源水\n      質保護綱要計畫－高屏溪、淡水河、頭前溪、大甲溪及曾文溪部分』起迄今，\n      不斷強調『高屏溪等五條流域水源保護區內依法不得養豬』，行政院於九十年\n      十二月二十一日對於高屏溪自來水水質水量保護區再次表達『禁止養豬』政策\n      ，絕無政策轉彎情事。」足見環保署亦認定補償基準及注意事項係採強制禁養\n      、強制拆遷政策，並非如被告所言係採自動鼓勵養豬戶（場）自動停養之規定\n      ，是被告主張本件僅係採自動鼓勵養豬戶自動停養，並非強制拆遷云云，並不\n      可採。於上開水源保護區內之養豬戶既採強制禁養強制拆遷政策，則對於強制\n      禁養區內原有建築物及土地所有權人給予損失補償，乃因其所有或使用之建築\n      物或土地，原得為合法之使用、收益，基於公眾飲用水水質、水量之保護需要\n      ，被適法之公權力行為命為拆除、改善或改變使用，個人利益受有特別犧牲，\n      使公眾因而受益，乃予以相當之補償，符合憲法保障人民財產權規定之旨意。\n（三）第按所謂法規命令，係指行政機關基於法律授權，對多數不特定人民就一般事\n      項所作抽象之對外發生法律效果之規定（行政程序法第一百五十條第一項參照\n      ）。故法規命令應有法律之明確授權，而法規命令之內容亦應明列其法律授權\n      之依據，並不得逾越法律授權之範圍與立法精神。本件原告係依據上述注意事\n      項及補償基準之規定，請求被告為本件之補償，業經原告陳明在卷（詳本院九\n      十一年度訴字第三二五號卷附九十一年七月二十五日準備程序筆錄）；而原告\n      援為請求依據之注意事項第二點亦明示規定，係依據飲用水管理條例第五條及\n      自來水法第十一條、第十二條規定，雖該法條未明示授權訂定有關補償之法規\n      命令，然而主管機關為執行法條所定損失補償之規定，基於其職權訂定如何補\n      償之基準及注意事項，如符合各該法條之意旨，即足資適用。是則前揭注意事\n      項及補償基準既實為執行各該法條所定之損失補償而訂定，且係法律為求公益\n      維持，而強制私人禁養豬隻、並強制拆遷，業如前述，則個人私益只要有前開\n      法條規定之損害，即應給予補償，不生個人應自行申請，若逾期申請即不予補\n      償之問題。是則該補償基準四（二）「養豬場申辦期限：自本注意事項公告日\n      起至八十九年十二月三十一日止」之規定，應僅屬促請養豬戶（場）注意而已\n      ，並非具失權效果之期限規定。本件原告之養豬場在上開公告之水源保護區，\n      為兩造所不爭，是依上開說明，於公告後不得繼續為養豬行為。原告未依限申\n      辦拆除補償，除有不合補償基準及注意事項規定為獎勵而核發之自動拆除獎勵\n      金之情形外，依上引法條規定應給予之損失補償，仍應發給。被告以原告逾期\n      申請為由，予以否准，即有不合。\n二、綜上所述，原告於九十年七月十八日函請被告准予補辦水源保護區養豬場拆除補\n    償費事宜，被告認原告逾期未於八十九年十二月三十一日前自行向鎮公所提出申\n    辦補償為由，予以不受理，自有未合；訴願決定就此部分未予糾正，亦有未洽；\n    故原告就訴願決定及原處分求為撤銷，為有理由；至原告請求被告應作成補償原\n    告八千零二萬五千零二十二元及自九十一年五月一日起至清償日止按年息百分之\n    五計算利息之行政處分部分，因關於此等拆遷補償費用，尚應由被告依前開補償\n    基準規定委由相關專業機關實地調查、審認始能作成補償處分，尚非本院得逕行\n    認定，故原告就此部分聲明，應命被告應依本判決之法律見解對於原告作成決定\n    ，其餘之請求，應予駁回。\n三、據上論結，本件原告之訴為一部有理由，一部無理由，爰依行政訴訟法第二百條\n    第四款、第一百零四條，民事訴訟法第七十九條，判決如主文。\n中      華      民      國    九十三    年      七      月      三十    日\n                              高雄高等行政法院第三庭\n                                          審判長法官   江幸垠\n                                          法      官   邱政強\n                                          法      官   戴見草\n右為正本係照原本作成。\n如不服本判決，應於判決送達後二十日內向本院提出上訴書狀，其未表明上訴理由者\n，應於提起上訴後二十日內向本院提出上訴理由書（須按對造人數附繕本）；如於本\n判決宣示或公告後送達前提起上訴者，應於判決送達後二十日內補提上訴理由書（須\n附繕本）。未表明上訴理由者，逕以裁定駁回。\n提起上訴應預繳送達用雙掛號郵票七份（每份三十四元）。\n中      華      民      國    九十三    年      七      月      三十    日\n                                          法院書記官   嚴寶明\n",
  "structure": {
    "main": "訴願決定及原處分均撤銷。\n被告對於原告中華民國九十年七月十八日申請補辦養豬場拆除補償費事件，應依本判\n決之法律見解對原告另為適法之處分。\n原告其餘之訴駁回。\n訴訟費用（含更審前訴訟費用）由被告負擔。",
    "fact": "甲、事實概要：\n    緣原告於民國（下同）九十年七月十八日函請被告補辦水源保護區養豬場拆除補\n    償，案經被告認定其所屬旗山畜殖場，並非行政院農業委員會八十五年十一月及\n    八十七年十一月「台灣地區養豬頭數調查」紀錄有案之養豬場，且依據行政院環\n    境保護署（下稱環保署）訂定「飲用水水源水質保護綱要計畫—高屏溪、淡水河\n    、頭前溪、大甲溪及曾文溪部分水源保護區養豬戶（場）依法拆除補償基準」（\n    下稱補償基準）相關規定，原告應於八十九年十二月三十一日前自行向鎮公所提\n    出申辦補償，惟原告逾期始提出申辦，乃以逾期不予受理為由，否准原告之申請\n    ；原告不服，提起訴願，遭決定駁回；遂提起行政訴訟，經本院九十一年度訴字\n    第三二五號判決駁回；原告不服，提起上訴，嗣經最高行政法院以九十三年度判\n    字第三七五號判決將原判決廢棄，發回本院更為審理。\n乙、兩造聲明：\n一、原告聲明求為判決：\n（一）訴願決定及原處分均撤銷。\n（二）被告應作成補償原告新台幣八千零二萬五千零二十二元及自九十一年五月一日\n      起至清償日止按年息百分之五計算利息之處分。\n（三）訴訟費用由被告負擔。\n二、被告聲明求為判決：\n（一）原告之訴駁回。\n（二）訴訟費用由原告負擔。\n丙、兩造主張之理由：\n一、原告起訴意旨略以：\n（一）查本件被告以原告補辦水源保護區養豬場拆除補償費之申請逾越環保署八十九\n      年八月二十九日（八九）環署水字第００四九六三七號公告之補償基準及「飲\n      用水水源水質保護綱要計畫－高屏溪、淡水河、頭前溪、大甲溪及曾文溪部分\n      水源保護區養豬戶（場）依法拆除辦理補償注意事項」（下稱注意事項）之申\n      辦期限，而於九十年八月二日以九０府環三字第一二四六八四號函，駁回原告\n      九十年七月十八日申請函補償之請求。惟查上開補償基準及注意事項乃係依據\n      自來水法第十一條、第十二條及飲用水管理條例第五條而訂定，觀乎前揭法條\n      ，乃在賦予人民就所受損失，有請求補償之權利，且未明文授權該補償注意事\n      項得就人民之補償請求權作行使期間之限制，惟上開注意事項四（二）及八規\n      定之內容，竟限制人民補償請求權之行使期間，顯然增加法律所無之限制，有\n      違憲法保障人民權利之意旨，其違反法律保留甚明，且該行使權利之期間，自\n      補償基準及注意事項公告日起（即八十九年八月二十九日）至同年十二月三十\n      一日止，僅有短短四個月，顯然過於嚴苛，且不合理，此無異變相剝奪人民之\n      請求權，且已超乎其母法之授權範圍，依法律保留原則及司法院釋字第二七四\n      號解釋之意旨，該補償基準及注意事項之申辦期限及逾期不受理之規定，應屬\n      無效，是原告自仍得依上開補償基準及注意事項請求如訴之聲明所示之金額。\n（二）上開補償基準及注意事項依自來水法及飲用水管理條例規定係採強制離牧及禁\n      養：\n    (1)按「自來水事業對其水源之保護，除依水利法之規定向水利主管機關申請辦理\n      外，得視事實需要，申請主管機關會商有關機關，劃定公布水質水量保護區，\n      依本法或相關法律規定，禁止或限制左列貽害水質與水量之行為：．．．。七\n      、在環境保護主管機關指定公告之重要取水口以上集水區養豬；其他以營利為\n      目的，飼養家禽、家畜。」「前條水質水量保護區域內，原有建築物及土地使\n      用，經主管機關會商有關機關認為有貽害水質水量者，得通知所有權人或使用\n      人於一定期間內拆除、改善或改變使用。其所受之損失，由自來水事業補償之\n      。前項補償金額，如雙方不能達成協議時，由主管機關核定之。」「本法第十\n      一條所稱貽害水質與水量之行為如左：．．．七、飼養家畜、家禽。」分別為\n      自來水法第十一條、第十二條及自來水法台灣省施行細則第九條規定。又「在\n      飲用水水源水質保護區或飲用水取水口一定距離內之地區，不得有污染水源水\n      質之行為。」「前項污染水源水質之行為係指︰．．．十二、其他經中央主管\n      機關公告禁止之行為。」「第一項飲用水水源水質保護區之範圍及飲用水取水\n      口之一定距離，由直轄市、縣（市）主管機關擬訂，報請中央主管機關核定後\n      公告之。其涉及二直轄市、縣（市）以上者，由中央主管機關訂定公告之。」\n      「飲用水水源水質保護區及飲用水取水口一定距離內之地區，於公告後原有建\n      築物及土地使用，經主管機關會商有關機關認為有污染水源水質者，得通知所\n      有權人或使用人於一定期間內拆除、改善或改變使用。其所受之損失，由自來\n      水事業或相關事業補償之。」亦為飲用水管理條例第五條第一項、第二項第十\n      二款、第四項及第五項分別規定。由上開規定觀之，於主管機關劃定水源保護\n      區範圍內，凡有害水質、水源之行為依法均強制禁止。\n    (2)查由上開補償基準第一點觀之，明示該補償基準係依據飲用水管理條例第五條\n      、自來水法第十一條及第十二條規定所訂定，而其注意事項第二點則明示依飲\n      用水管理條例第五條、自來水法第十一條及第十二條規定，劃定高屏溪攔河堰\n      以上集水區為水源保護區，於該範圍內養豬為貽害水質與水量之行為，故上開\n      補償基準及注意事項對高屏溪攔河堰以上集水區範圍內，係採強制禁養豬隻方\n      式。\n    (3)次查該補償基準之制訂及公告機關環保署就本件訴願所為之決定書明示：「．\n      ．．復查主管機關依據飲用水管理條例第五條、自來水法第十一條及第十二條\n      等規定，認定以營利為目的之飼養家畜、家禽為貽害水質與水量之行為，依法\n      禁止在該區域內飼養豬隻，自屬有據。．．．５、行政院自八十七年十二月一\n      日核定『飲用水水源水質保護綱要計畫－高屏溪、淡水河、頭前溪、大甲溪及\n      曾文溪部分』起迄今，不斷強調『高屏溪等五條流域水源保護區內依法不得養\n      豬』，行政院於九十年十二月二十一日對於高屏溪自來水水質水量保護區再次\n      表達『禁止養豬』政策，絕無政策轉彎情事。」，故上開補償基準及注意事項\n      之制訂及公告機關環保署亦認定補償基準及注意事項係採強制禁養政策，並非\n      如被告所言係採自動鼓勵離牧方式。\n    (4)末查環保署於九十年八月二日以（九０）環署水字第００四八三八四號函文要\n      求經濟部督導原告自九十一年一月一日起停止養豬，以保護水源水質，該函文\n      說明第一點並載明請求依據除飲用水管理條例第五條、自來水法第十一條及第\n      十二條等規定外，尚包括「飲用水水源水質保護綱要計畫－高屏溪、淡水河、\n      頭前溪、大甲溪及曾文溪部分」，而函文說明第四點則載明要求自九十一年一\n      月一日起停止養豬行為之理由係因環保署八十九年八月二十九日（八九）環署\n      水字第００四九六三七號公告拆除補償之辦理期程至九十年十二月三十一日止\n      完成拆除補償，亦即環保署認為既已給予補償之機會，縱原告及其他養豬戶未\n      於期限內申辦補償，於九十年十二月三十一日止完成拆除補償後，即應強制停\n      養，以符法令；亦見上開補償基準及注意事項依自來水法及飲用水管理條例規\n      定係採強制離牧及禁養方式灼然明甚。\n（三）本件被告主張未於上開補償基準及注意事項申辦期限內申辦補償，即不得再行\n      申辦，有違反徵收補償法理、誠信原則與信賴保護原則等之違法：\n    (1)查上開補償基準及注意事項係政府為執行飲用水管理條例第五條、自來水法第\n      十一條及第十二條規定之損失補償所訂定，其理由如下：１、依環保署於九十\n      年八月二日（九０）環署水字第００四八三八四號函文說明第四點內容觀之，\n      足見補償基準公告機關環保署認為辦理拆除補償目的在於強制禁養豬隻，故於\n      公告之完成拆除補償期程即九十年十二月三十一日後，即透過經濟部要求原告\n      公司依法停養豬隻，是上開補償基準及注意事項顯係國家針對為公益而遭受特\n      別犧牲之養豬戶編列預算，為執行飲用水管理條例第五條、自來水法第十一條\n      及第十二條規定所為補償計畫。２、另環保署九十一年八月二十二日環署水字\n      第０九一００五二八一四號函文說明第二點內容載明：「查本署為確實改善高\n      屏溪、淡水河、頭前溪、大甲溪及曾文溪部分水源保護區水質污染現況，依據\n      飲用水管理條例第五條及自來水法第十一條、十二條規定，協調農委會、經濟\n      部、內政部及相關縣市政府編列預算，辦理『飲用水水源水質保護綱要計畫』\n      ，並公告『飲用水水源水質保護綱要計畫－高屏溪、淡水河、頭前溪、大甲溪\n      及曾文溪部分水源保護區養豬戶（場）依法拆除辦理補償注意事項』」，亦見\n      上開補償基準及注意事項係政府為執行飲用水管理條例第五條、自來水法第十\n      一條及第十二條規定之損失補償所訂定。\n    (2)次查環保署基於保護高屏溪等水源之水質，保障人民飲用水之安全及健康，而\n      禁止原告及其他養豬戶畜養豬隻，致使原告等養豬戶受到損失，原告及其他養\n      豬戶顯係因為公益而遭受到特別犧牲，則國家即應就為公益而遭受特別犧牲者\n      編列預算予以補償始符合徵收補償法理，然環保署制訂上開補償基準將高屏溪\n      劃入水源水質水量保護區，禁止養豬，並編列預算就養豬戶之損失予以補償，\n      立意雖佳，然不應設定申辦補償期限，如同政府在辦理土地徵收補償一般，若\n      人民遲未提出補償之申請時，政府即應將補償費為人民而提存。職是環保署所\n      公告之補償基準，設定申辦期限，且逾期即不予補償，因違反徵收補償法理並\n      無理由。\n    (3)復查上開補償基準及注意事項係採強制禁養方式，然該補償基準及注意事項之\n      執行機關即被告高雄縣政府於申辦期限內卻係對原告及其他養豬戶宣稱僅係鼓\n      勵離牧，並非強制禁養，直至鈞院前審審理時，被告猶如此主張。另被告因原\n      告養豬場豬廢水排放符合水污染防治法之規定，而分別於八十七年一月十四日\n      核發廢（污）水排放許可證及九十年五月十七日核發廢（污）水土壤許可證，\n      而行政院農業委員會更於八十九年十一月，上開拆除補償基準申辦期限內核發\n      畜牧場登記證書，致使原告相信只要做好豬廢水排放工作即可繼續飼養，因而\n      於衡量及評估禁養之利弊得失後（例如為避免前因政府核准原告飼養豬隻所投\n      入之大量人力、物力之損失與顧及員工生活等），決定繼續飼養，並做好污水\n      排放處理，因而未於申辦期限內辦理補償申請。故上開被告對原告及其他養豬\n      戶有關補償基準及注意事項非採強制禁養之告知及相關行政機關所核發予原告\n      之廢（污）水排放許可證、廢（污）水土壤許可證及畜牧場登記證書等即為鈞\n      院前審判決所稱國家行為即「信賴基礎」，而原告基於該等信賴基礎而未於補\n      償基準申辦期限內申辦補償，並投入之大量人力、物力繼續飼養豬隻，即係「\n      信賴表現」，此外信賴基礎之發生，並非係原告等以不正當方法或提供不正確\n      資料所致，職是基於信賴保護原則，原告對於繼續飼養豬隻顯有「值得保護之\n      信賴利益」，故而若行政機關顧及高屏地區廣大百姓飲用水健康、安全，而認\n      此等公益應優先於上開原告及其他養豬戶等之信賴利益而為保護，則對於權益\n      遭受「特別犧牲」之原告及其他養豬戶等，自應予以補償，職是環保署於制訂\n      上開補償基準及注意事項，明訂高屏溪攔河堰以上集水區為水源保護區，於該\n      範圍內養豬為貽害水質與水量之行為，強制禁止原告及其他養豬戶畜養豬隻，\n      同時並編列預算就養豬戶之損失予以補償固屬可採，然依據徵收補償原理，本\n      即不應設定申辦期限。另縱鈞院審理結果，認上開補償基準設定申辦期限並無\n      不妥，然因於補償基準申辦期限內，被告竟對外告知原告及其他養豬戶，上開\n      補償基準及注意事項係採取鼓勵離牧方式，而非強制禁養，致使原告基於被告\n      之該項「信賴基礎」行為，因而未於申辦期限內配合政府禁養政策，停養豬隻\n      並申辦補償，而繼續投入人力、物力飼養豬隻，以致於申辦期限過後，一方面\n      受到政府禁養政策之影響，被迫停養，一方面又無從申辦補償，則基於信賴保\n      護原則，應認為上開補償基準三個多月之申辦期限尚未起算或原告補償之申請\n      未逾期。\n    (4)末按「行政行為應以誠實信用之方法為之，並應保護人民正當合理之信賴」行\n      政程序法第八條定有明文，職是因被告於補償基準申辦期限內錯誤告知補償基\n      準係採鼓勵離牧方式，未採強制禁養，以致原告逾期申辦補償，嗣又遭被告以\n      逾期為由，駁回申請，故被告行為顯然違反上開行政程序法第八條之誠信原則\n      ，且如前所述亦違反信賴保護原則，被告以逾申辦期限為由駁回原告補償之申\n      請顯於法有違，委無足採。\n（四）依據最高行政法院判決發回意旨，縱認上開補償基準及注意事項為主管機關依\n      職權所定命令，亦不影響原告拆除補償之申請：\n      查如前所述，原告認為補償基準及注意事項為政府為執行飲用水管理條例第五\n      條、自來水法第十一條及第十二條規定之損失補償所訂定之授權命令，然鈞院\n      前審判決則似認係主管機關職權命令。然縱認如此，依據本件最高行政法院發\n      回判決意旨「法條雖未明示授權訂定有關補償之法規命令，然而主管機關為執\n      行法條所定損失補償之規定，基於其職權訂定如何補償之基準及注意事項，如\n      符合各該法條之意旨，足資適用。」亦不影響原告拆除補償之申請。\n（五）關於環保署九十三年五月二十五日環署水字第０九三００三四三一二號函之意\n      見：\n    (1)查如前所述，依據環保署九十一年八月二十二日環署水字第０九一００五二八\n      一四號函文內容可知，該署認為補償基準及注意事項係政府為執行飲用水管理\n      條例第五條、自來水法第十一條及第十二條規定之損失補償所訂定。另依卷附\n      該補償基準之制訂及公告機關環保署就本件訴願所為之決定書第十一頁內容及\n      環保署於九十年八月二日以（九０）環署水字第００四八三八四號函文要求經\n      濟部督導原告公司自九十一年一月一日起停止養豬之內容觀之，足見環保署亦\n      認定補償基準及注意事項係採強制禁養政策，並非如被告所言係採自動鼓勵離\n      牧方式。\n    (2)次查環保署九十三年五月二十五日環署水字第０九三００三四三一二號函說明\n      第二點提到「『飲用水水源水質保護綱要計畫－高屏溪、淡水河、頭前溪、大\n      甲溪及曾文溪部分水源保護區養豬戶（場）依法拆除工作』係屬政府為達特定\n      目的之施政計畫，對於自來水水源水質水量保護區設立前即已合法設置完成之\n      養豬戶（場），給予【信賴利益保護之補償】．．．。」故補償基準及注意事\n      項確係採強制禁養政策，否則何來信賴利益保護之補償可言？\n    (3)末查環保署為本件訴願決定機關，為利害關係人之一，故針對鈞院九十三年五\n      月十三日函文主旨所詢問補償基準之法律依據為何，該署九十三年五月二十五\n      日環署水字第０九三００三四三一二號回函予以迴避未答，而就鈞院函文所未\n      詢問事項，於說明第三點主動表示補償基準及注意事項非屬強制性質，除與該\n      署前此所為之意見相違外，亦與該署回函說明第二點「信賴利益保護之補償」\n      之意旨相矛盾，要無足採。\n（六）末查，環保署等相關主管機關未明確宣示高屏溪水源水質水量保護區是否全面\n      實施禁養，更甚者，誤導原告相信得繼續飼養豬隻，前經監察院糾正，且高雄\n      縣旗山鎮公所亦未依注意事項八之規定，以雙掛號通知原告提出申辦，故原告\n      未依限申辦實非可歸責原告。而依注意事項及補償基準相關規定，原告得請求\n      之補償費為八千零二萬五千零二十二元。\n二、被告答辯意旨略以：\n（一）依據注意事項四（二）規定，養豬戶（場）申辦期限自本注意事項公告日起至\n      八十九年十二月三十一日止，逾期則不予受理。查台灣地區養豬頭數調查報告\n      係屬秘密類統計文件，非經所在地政府主計機關同意，不得提供（統計法第二\n      十六條及同法施行細則第五十九條參照），然行政院農業委員會礙於統計法規\n      定並未提供原告所屬養豬場養豬頭數，故被告始無以雙掛號通知原告。然依環\n      保署規定為確保養豬戶（場）知悉補償相關規定，地方機關對列入名冊者以郵\n      局雙掛號、村里幹事通知、辦理說明會等方式通知其申辦，未列入名冊之養豬\n      場部分，鑒於無法確認特定對象進行通知，則藉由傳播媒體及辦理說明會等管\n      道加強宣導，俾該類養豬場能及早知曉而提出申辦，查原告所屬養豬場其規模\n      屬於大型養豬場，曾二次電詢該署相關申辦事宜（此有原告保健組八十九年十\n      一月四日簽呈可稽），且原告於八十九年十一月三日曾派黃進仁參加說明會，\n      並派員前往被告於高雄縣旗山鎮舉辦之填表說明會會場詢問申辦相關事宜，顯\n      見原告對於申辦期限至八十九年十二月三十一日止，事前業已知悉，其與雙掛\n      號通知之效力應無二致。\n（二）又環保署及被告於多次說明會中迭次表示，本計畫係依法辦理，並規定未於申\n      辦期限內提出申辦者，逾期不受理。區內養豬戶（場）應先行申辦拆除補償事\n      宜，以免因超過申辦期限而未申辦，無法依法領取補償救濟金，亦無法飼養。\n      原告不應以自認「只要符合放流水標準，仍可繼續飼養」之理由，作為免除未\n      依法令規定之依據。另依自來水法第十一條及自來水法台灣省施行細則第九條\n      之規定，於自來水水源保護區之養豬行為為貽害水質與水量之行為，為違反自\n      來水法之行為，因此雖係於自來水水源水質水量保護區設立前即已合法設置完\n      成之養豬戶（場），因法律修正而予以拆除，即屬信賴利益保護之補償。本件\n      該區域既已公告進行補償工作，故雖屬自來水水源水質水量保護區公告前已設\n      置完成之合法養豬戶（場）依法亦不得繼續飼養。",
    "reason": "壹、程序方面：\n    本件原告代表人原為陳國彥，嗣於起訴後業已變更為甲○○，原告以新任代表人\n    甲○○聲明承受訴訟，核無不合，應予准許。\n貳、實體方面：\n一、本件原告於九十年七月十八日函請被告准予補辦水源保護區養豬場拆除補償費事\n    宜，被告則以依據環保署訂定之補償基準相關規定，認原告逾期未於八十九年十\n    二月三十一日前自行向鎮公所提出申辦補償，乃以原告逾期申請為由予以否准等\n    情，固有原告九十年七月十八日（90）旗畜字第九０三七一０一０一四號函、被\n    告九十年八月二日九十府環三字第一二四六八四號函附於原處分卷可稽，並分經\n    兩造陳明在卷，自堪認定。惟查：\n（一）按「自來水事業對其水源之保護，除依水利法之規定向水利主管機關申請辦理\n      外，得視事實需要，申請主管機關會商有關機關，劃定公布水質水量保護區域\n      ，禁止在該區域內一切貽害水質與水量之行為。」「前條水質水量保護區域內\n      ，原有建築物及土地使用，經主管機關會商有關機關認為有貽害水質水量者，\n      得通知所有權人或使用人於一定期間內拆除、改善或改變使用。其所受之損失\n      ，由自來水事業補償之。前項補償金額，如雙方不能達成協議時，由主管機關\n      核定之。」「在飲用水水源水質保護區或飲用水取水口一定距離內之地區，不\n      得有污染水源水質之行為。前項污染水源水質之行為係指︰．．．五、以營利\n      為目的之飼養家畜家禽。前項第一款至第九款及第十二款之行為，為居民生活\n      所必要，且經主管機關核准者，不在此限。第一項飲用水水源水質保護區之範\n      圍及飲用水取水口之一定距離，由直轄市、縣（市）主管機關擬訂，報請中央\n      主管機關核定後公告之。其涉及二直轄市、縣（市）以上者，由中央主管機關\n      訂定公告之。飲用水水源水質保護區及飲用水取水口一定距離內之地區，於公\n      告後原有建築物及土地使用，經主管機關會商有關機關認為有污染水源水質者\n      ，得通知所有權人或使用人於一定期間內拆除、改善或改變使用。其所受之損\n      失，由自來水事業或相關事業補償之。」「本法第十一條所稱貽害水質與水量\n      之行為如左：．．．七、飼養家畜、家禽。」分別為行為時自來水法第十一條\n      、第十二條、飲用水管理條例第五條及自來水法臺灣省施行細則第九條規定。\n      由上開規定觀之，於主管機關劃定水源保護區範圍內，基於保護飲用水質、水\n      源合於安全飲用之標準，凡有害水質、水源之行為依法均應強制禁止。又環保\n      署乃飲用水管理條例第二條所稱之中央主管機關，且為自來水事業之有關機關\n      ，已於八十九年八月二十九日以（八九）環署水字第００四九六三七號公告劃\n      定高屏溪、淡水河、頭前溪、大甲溪及曾文溪部分水源保護區範圍，並訂定補\n      償基準及注意事項，據以補償水源保護區內養豬戶（場）依法拆除之損失，有\n      該公告在卷可佐。依該補償注意事項第二點規定：「依飲用水管理條例第五條\n      與自來水法第十一條、第十二條規定，認定於下列水源保護區內，養豬為貽害\n      水質與水量之行為，．．．」以觀，在水源保護區內養豬，乃法令所禁止或不\n      得有之行為。另前開補償基準第一點規定：「依據飲用水管理條例第五條及自\n      來水法第十一條、第十二條規定辦理『飲用水水源水質保護綱要計畫－高屏溪\n      、淡水河、頭前溪、大甲溪及曾文溪部分』水源保護區養豬戶（場）依法拆除\n      補償工作，針對養豬戶（場）拆除補償事宜，訂定補償基準。」亦明示其依據\n      為上開飲用水管理條例第五條及自來水法第十一條、第十二條規定；則前開補\n      償基準及注意事項實為執行各該法條所定之損失補償而訂定，是該補償基準及\n      注意事項既係為執行上引法條所定之損失補償而訂定，依法條意旨，只要個人\n      私益有法條規定之損失，即應予以補償。被告主張上述補償基準及注意事項，\n      乃係行政機關為執行政策所為之措施，並非以自來水法第十一條、第十二條及\n      飲用水管理條例第五條作為授權依據而發布之法規命令云云，並不足採。\n（二）次查上開補償基準既係依據飲用水管理條例第五條、自來水法第十一條及第十\n      二條規定辦理「飲用水水源保護綱要計畫─高屏溪、淡水河、頭前溪、大甲溪\n      及曾文溪部分」水源保護區養豬戶（場）依法拆除補償工作，針對養豬戶（場\n      ）拆除補償事宜而訂定；另注意事項第二點亦表明依飲用水管理條例第五條、\n      自來水法第十一條及第十二條規定，劃定高屏溪攔河堰以上集水區為水源保護\n      區，認定於該範圍內養豬為貽害水質與水量之行為，則上開補償基準及注意事\n      項顯係對高屏溪攔河堰以上集水區範圍內，採強制禁養豬隻方式予以管制，已\n      臻明確。此自環保署九十年八月二日（90）環署水字第００四八三八四號函經\n      濟部內容略以：「說明：一、依據自來水法第十一條、第十二條、飲用水管理\n      條例第五條、飲用水水源水質保護綱要計畫─高屏溪、淡水河、大甲溪及曾文\n      溪（簡稱綱要計畫）、行政院秘書長九十年二月二日台八十九環字第三七一三\n      二號函，及本署八十九年八月二十九日（89）環署水字第００四九六三七號公\n      告綱要計畫水源保護區養豬戶（場）依法拆除補償相關作業規定與公告事項辦\n      理。二、依貴部主管之自來水法第十一條規定，自來水水源水量保護區內，禁\n      止一切貽害水質與水量之行為，另依同法台灣省施行細則第九條第一項第七款\n      規定，『飼養家畜、家禽』為貽害水質與水量之行為。三、行政院秘書長九十\n      年二月二日台八十九環字第三七一三二號函說明二（二）略以．．．故自來水\n      水源水質水量保護區公告前已設置完成之合法養豬戶（場）依法不得繼續飼養\n      ，並無疑義。（四）查台灣糖業股份有限公司旗山糖廠旗山畜殖廠，位於綱要\n      計畫水源保護區養豬戶（場）依法拆除補償高屏溪適用範圍內，且為適用對象\n      ，．．．於屆期後（九十一年一月一日起）依法停止養豬行為，以符合法令。\n      」等語亦明。又環保署於本件訴願決定書亦表示：「．．．復查主管機關依據\n      飲用水管理條例第五條、自來水法第十一條及第十二條等規定，認定以營利為\n      目的之飼養家畜、家禽為貽害水質與水量之行為，依法禁止在該區域內飼養豬\n      隻，自屬有據。．．．５、行政院自八十七年十二月一日核定『飲用水水源水\n      質保護綱要計畫－高屏溪、淡水河、頭前溪、大甲溪及曾文溪部分』起迄今，\n      不斷強調『高屏溪等五條流域水源保護區內依法不得養豬』，行政院於九十年\n      十二月二十一日對於高屏溪自來水水質水量保護區再次表達『禁止養豬』政策\n      ，絕無政策轉彎情事。」足見環保署亦認定補償基準及注意事項係採強制禁養\n      、強制拆遷政策，並非如被告所言係採自動鼓勵養豬戶（場）自動停養之規定\n      ，是被告主張本件僅係採自動鼓勵養豬戶自動停養，並非強制拆遷云云，並不\n      可採。於上開水源保護區內之養豬戶既採強制禁養強制拆遷政策，則對於強制\n      禁養區內原有建築物及土地所有權人給予損失補償，乃因其所有或使用之建築\n      物或土地，原得為合法之使用、收益，基於公眾飲用水水質、水量之保護需要\n      ，被適法之公權力行為命為拆除、改善或改變使用，個人利益受有特別犧牲，\n      使公眾因而受益，乃予以相當之補償，符合憲法保障人民財產權規定之旨意。\n（三）第按所謂法規命令，係指行政機關基於法律授權，對多數不特定人民就一般事\n      項所作抽象之對外發生法律效果之規定（行政程序法第一百五十條第一項參照\n      ）。故法規命令應有法律之明確授權，而法規命令之內容亦應明列其法律授權\n      之依據，並不得逾越法律授權之範圍與立法精神。本件原告係依據上述注意事\n      項及補償基準之規定，請求被告為本件之補償，業經原告陳明在卷（詳本院九\n      十一年度訴字第三二五號卷附九十一年七月二十五日準備程序筆錄）；而原告\n      援為請求依據之注意事項第二點亦明示規定，係依據飲用水管理條例第五條及\n      自來水法第十一條、第十二條規定，雖該法條未明示授權訂定有關補償之法規\n      命令，然而主管機關為執行法條所定損失補償之規定，基於其職權訂定如何補\n      償之基準及注意事項，如符合各該法條之意旨，即足資適用。是則前揭注意事\n      項及補償基準既實為執行各該法條所定之損失補償而訂定，且係法律為求公益\n      維持，而強制私人禁養豬隻、並強制拆遷，業如前述，則個人私益只要有前開\n      法條規定之損害，即應給予補償，不生個人應自行申請，若逾期申請即不予補\n      償之問題。是則該補償基準四（二）「養豬場申辦期限：自本注意事項公告日\n      起至八十九年十二月三十一日止」之規定，應僅屬促請養豬戶（場）注意而已\n      ，並非具失權效果之期限規定。本件原告之養豬場在上開公告之水源保護區，\n      為兩造所不爭，是依上開說明，於公告後不得繼續為養豬行為。原告未依限申\n      辦拆除補償，除有不合補償基準及注意事項規定為獎勵而核發之自動拆除獎勵\n      金之情形外，依上引法條規定應給予之損失補償，仍應發給。被告以原告逾期\n      申請為由，予以否准，即有不合。\n二、綜上所述，原告於九十年七月十八日函請被告准予補辦水源保護區養豬場拆除補\n    償費事宜，被告認原告逾期未於八十九年十二月三十一日前自行向鎮公所提出申\n    辦補償為由，予以不受理，自有未合；訴願決定就此部分未予糾正，亦有未洽；\n    故原告就訴願決定及原處分求為撤銷，為有理由；至原告請求被告應作成補償原\n    告八千零二萬五千零二十二元及自九十一年五月一日起至清償日止按年息百分之\n    五計算利息之行政處分部分，因關於此等拆遷補償費用，尚應由被告依前開補償\n    基準規定委由相關專業機關實地調查、審認始能作成補償處分，尚非本院得逕行\n    認定，故原告就此部分聲明，應命被告應依本判決之法律見解對於原告作成決定\n    ，其餘之請求，應予駁回。\n三、據上論結，本件原告之訴為一部有理由，一部無理由，爰依行政訴訟法第二百條\n    第四款、第一百零四條，民事訴訟法第七十九條，判決如主文。\n中      華      民      國    九十三    年      七      月      三十    日\n                              高雄高等行政法院第三庭\n                                          審判長法官   江幸垠\n                                          法      官   邱政強\n                                          法      官   戴見草\n右為正本係照原本作成。\n如不服本判決，應於判決送達後二十日內向本院提出上訴書狀，其未表明上訴理由者\n，應於提起上訴後二十日內向本院提出上訴理由書（須按對造人數附繕本）；如於本\n判決宣示或公告後送達前提起上訴者，應於判決送達後二十日內補提上訴理由書（須\n附繕本）。未表明上訴理由者，逕以裁定駁回。\n提起上訴應預繳送達用雙掛號郵票七份（每份三十四元）。"
  },
  "search": "高雄高等行政法院判決九十三年度訴更字第二○號.原告臺灣糖業股份有限公司旗山糖廠代表人甲○○廠長訴訟代理人啟夫律師被告高雄縣政府代表人乙○○○○訴訟代理人丙○○右當事人間因拆遷補償事件，原告不服行政院環境保護署中華民國九十一年二月二十七日環署訴字第０九０００七九四四五號訴願決定，提起行政訴訟，經本院判決（九十一年度訴字第三二五號）後，原告不服，提起上訴，嗣經最高行政法院發回更審。本院判決如左：主文訴願決定及原處分均撤銷。被告對於原告中華民國九十年七月十八日申請補辦養豬場拆除補償費事件，應依本判決之法律見解對原告另為適法之處分。原告其餘之訴駁回。訴訟費用（含更審前訴訟費用）由被告負擔。事實甲、事實概要：緣原告於民國（下同）九十年七月十八日函請被告補辦水源保護區養豬場拆除補償，案經被告認定其所屬旗山畜殖場，並非行政院農業委員會八十五年十一月及八十七年十一月「台灣地區養豬頭數調查」紀錄有案之養豬場，且依據行政院環境保護署（下稱環保署）訂定「飲用水水源水質保護綱要計畫—高屏溪、淡水河、頭前溪、大甲溪及曾文溪部分水源保護區養豬戶（場）依法拆除補償基準」（下稱補償基準）相關規定，原告應於八十九年十二月三十一日前自行向鎮公所提出申辦補償，惟原告逾期始提出申辦，乃以逾期不予受理為由，否准原告之申請；原告不服，提起訴願，遭決定駁回；遂提起行政訴訟，經本院九十一年度訴字第三二五號判決駁回；原告不服，提起上訴，嗣經最高行政法院以九十三年度判字第三七五號判決將原判決廢棄，發回本院更為審理。乙、兩造聲明：一、原告聲明求為判決：（一）訴願決定及原處分均撤銷。（二）被告應作成補償原告新台幣八千零二萬五千零二十二元及自九十一年五月一日起至清償日止按年息百分之五計算利息之處分。（三）訴訟費用由被告負擔。二、被告聲明求為判決：（一）原告之訴駁回。（二）訴訟費用由原告負擔。丙、兩造主張之理由：一、原告起訴意旨略以：（一）查本件被告以原告補辦水源保護區養豬場拆除補償費之申請逾越環保署八十九年八月二十九日（八九）環署水字第００四九六三七號公告之補償基準及「飲用水水源水質保護綱要計畫－高屏溪、淡水河、頭前溪、大甲溪及曾文溪部分水源保護區養豬戶（場）依法拆除辦理補償注意事項」（下稱注意事項）之申辦期限，而於九十年八月二日以九０府環三字第一二四六八四號函，駁回原告九十年七月十八日申請函補償之請求。惟查上開補償基準及注意事項乃係依據自來水法第十一條、第十二條及飲用水管理條例第五條而訂定，觀乎前揭法條，乃在賦予人民就所受損失，有請求補償之權利，且未明文授權該補償注意事項得就人民之補償請求權作行使期間之限制，惟上開注意事項四（二）及八規定之內容，竟限制人民補償請求權之行使期間，顯然增加法律所無之限制，有違憲法保障人民權利之意旨，其違反法律保留甚明，且該行使權利之期間，自補償基準及注意事項公告日起（即八十九年八月二十九日）至同年十二月三十一日止，僅有短短四個月，顯然過於嚴苛，且不合理，此無異變相剝奪人民之請求權，且已超乎其母法之授權範圍，依法律保留原則及司法院釋字第二七四號解釋之意旨，該補償基準及注意事項之申辦期限及逾期不受理之規定，應屬無效，是原告自仍得依上開補償基準及注意事項請求如訴之聲明所示之金額。（二）上開補償基準及注意事項依自來水法及飲用水管理條例規定係採強制離牧及禁養：(1)按「自來水事業對其水源之保護，除依水利法之規定向水利主管機關申請辦理外，得視事實需要，申請主管機關會商有關機關，劃定公布水質水量保護區，依本法或相關法律規定，禁止或限制左列貽害水質與水量之行為：．．．。七、在環境保護主管機關指定公告之重要取水口以上集水區養豬；其他以營利為目的，飼養家禽、家畜。」「前條水質水量保護區域內，原有建築物及土地使用，經主管機關會商有關機關認為有貽害水質水量者，得通知所有權人或使用人於一定期間內拆除、改善或改變使用。其所受之損失，由自來水事業補償之。前項補償金額，如雙方不能達成協議時，由主管機關核定之。」「本法第十一條所稱貽害水質與水量之行為如左：．．．七、飼養家畜、家禽。」分別為自來水法第十一條、第十二條及自來水法台灣省施行細則第九條規定。又「在飲用水水源水質保護區或飲用水取水口一定距離內之地區，不得有污染水源水質之行為。」「前項污染水源水質之行為係指︰．．．十二、其他經中央主管機關公告禁止之行為。」「第一項飲用水水源水質保護區之範圍及飲用水取水口之一定距離，由直轄市、縣（市）主管機關擬訂，報請中央主管機關核定後公告之。其涉及二直轄市、縣（市）以上者，由中央主管機關訂定公告之。」「飲用水水源水質保護區及飲用水取水口一定距離內之地區，於公告後原有建築物及土地使用，經主管機關會商有關機關認為有污染水源水質者，得通知所有權人或使用人於一定期間內拆除、改善或改變使用。其所受之損失，由自來水事業或相關事業補償之。」亦為飲用水管理條例第五條第一項、第二項第十二款、第四項及第五項分別規定。由上開規定觀之，於主管機關劃定水源保護區範圍內，凡有害水質、水源之行為依法均強制禁止。(2)查由上開補償基準第一點觀之，明示該補償基準係依據飲用水管理條例第五條、自來水法第十一條及第十二條規定所訂定，而其注意事項第二點則明示依飲用水管理條例第五條、自來水法第十一條及第十二條規定，劃定高屏溪攔河堰以上集水區為水源保護區，於該範圍內養豬為貽害水質與水量之行為，故上開補償基準及注意事項對高屏溪攔河堰以上集水區範圍內，係採強制禁養豬隻方式。(3)次查該補償基準之制訂及公告機關環保署就本件訴願所為之決定書明示：「．．．復查主管機關依據飲用水管理條例第五條、自來水法第十一條及第十二條等規定，認定以營利為目的之飼養家畜、家禽為貽害水質與水量之行為，依法禁止在該區域內飼養豬隻，自屬有據。．．．５、行政院自八十七年十二月一日核定『飲用水水源水質保護綱要計畫－高屏溪、淡水河、頭前溪、大甲溪及曾文溪部分』起迄今，不斷強調『高屏溪等五條流域水源保護區內依法不得養豬』，行政院於九十年十二月二十一日對於高屏溪自來水水質水量保護區再次表達『禁止養豬』政策，絕無政策轉彎情事。」，故上開補償基準及注意事項之制訂及公告機關環保署亦認定補償基準及注意事項係採強制禁養政策，並非如被告所言係採自動鼓勵離牧方式。(4)末查環保署於九十年八月二日以（九０）環署水字第００四八三八四號函文要求經濟部督導原告自九十一年一月一日起停止養豬，以保護水源水質，該函文說明第一點並載明請求依據除飲用水管理條例第五條、自來水法第十一條及第十二條等規定外，尚包括「飲用水水源水質保護綱要計畫－高屏溪、淡水河、頭前溪、大甲溪及曾文溪部分」，而函文說明第四點則載明要求自九十一年一月一日起停止養豬行為之理由係因環保署八十九年八月二十九日（八九）環署水字第００四九六三七號公告拆除補償之辦理期程至九十年十二月三十一日止完成拆除補償，亦即環保署認為既已給予補償之機會，縱原告及其他養豬戶未於期限內申辦補償，於九十年十二月三十一日止完成拆除補償後，即應強制停養，以符法令；亦見上開補償基準及注意事項依自來水法及飲用水管理條例規定係採強制離牧及禁養方式灼然明甚。（三）本件被告主張未於上開補償基準及注意事項申辦期限內申辦補償，即不得再行申辦，有違反徵收補償法理、誠信原則與信賴保護原則等之違法：(1)查上開補償基準及注意事項係政府為執行飲用水管理條例第五條、自來水法第十一條及第十二條規定之損失補償所訂定，其理由如下：１、依環保署於九十年八月二日（九０）環署水字第００四八三八四號函文說明第四點內容觀之，足見補償基準公告機關環保署認為辦理拆除補償目的在於強制禁養豬隻，故於公告之完成拆除補償期程即九十年十二月三十一日後，即透過經濟部要求原告公司依法停養豬隻，是上開補償基準及注意事項顯係國家針對為公益而遭受特別犧牲之養豬戶編列預算，為執行飲用水管理條例第五條、自來水法第十一條及第十二條規定所為補償計畫。２、另環保署九十一年八月二十二日環署水字第０九一００五二八一四號函文說明第二點內容載明：「查本署為確實改善高屏溪、淡水河、頭前溪、大甲溪及曾文溪部分水源保護區水質污染現況，依據飲用水管理條例第五條及自來水法第十一條、十二條規定，協調農委會、經濟部、內政部及相關縣市政府編列預算，辦理『飲用水水源水質保護綱要計畫』，並公告『飲用水水源水質保護綱要計畫－高屏溪、淡水河、頭前溪、大甲溪及曾文溪部分水源保護區養豬戶（場）依法拆除辦理補償注意事項』」，亦見上開補償基準及注意事項係政府為執行飲用水管理條例第五條、自來水法第十一條及第十二條規定之損失補償所訂定。(2)次查環保署基於保護高屏溪等水源之水質，保障人民飲用水之安全及健康，而禁止原告及其他養豬戶畜養豬隻，致使原告等養豬戶受到損失，原告及其他養豬戶顯係因為公益而遭受到特別犧牲，則國家即應就為公益而遭受特別犧牲者編列預算予以補償始符合徵收補償法理，然環保署制訂上開補償基準將高屏溪劃入水源水質水量保護區，禁止養豬，並編列預算就養豬戶之損失予以補償，立意雖佳，然不應設定申辦補償期限，如同政府在辦理土地徵收補償一般，若人民遲未提出補償之申請時，政府即應將補償費為人民而提存。職是環保署所公告之補償基準，設定申辦期限，且逾期即不予補償，因違反徵收補償法理並無理由。(3)復查上開補償基準及注意事項係採強制禁養方式，然該補償基準及注意事項之執行機關即被告高雄縣政府於申辦期限內卻係對原告及其他養豬戶宣稱僅係鼓勵離牧，並非強制禁養，直至鈞院前審審理時，被告猶如此主張。另被告因原告養豬場豬廢水排放符合水污染防治法之規定，而分別於八十七年一月十四日核發廢（污）水排放許可證及九十年五月十七日核發廢（污）水土壤許可證，而行政院農業委員會更於八十九年十一月，上開拆除補償基準申辦期限內核發畜牧場登記證書，致使原告相信只要做好豬廢水排放工作即可繼續飼養，因而於衡量及評估禁養之利弊得失後（例如為避免前因政府核准原告飼養豬隻所投入之大量人力、物力之損失與顧及員工生活等），決定繼續飼養，並做好污水排放處理，因而未於申辦期限內辦理補償申請。故上開被告對原告及其他養豬戶有關補償基準及注意事項非採強制禁養之告知及相關行政機關所核發予原告之廢（污）水排放許可證、廢（污）水土壤許可證及畜牧場登記證書等即為鈞院前審判決所稱國家行為即「信賴基礎」，而原告基於該等信賴基礎而未於補償基準申辦期限內申辦補償，並投入之大量人力、物力繼續飼養豬隻，即係「信賴表現」，此外信賴基礎之發生，並非係原告等以不正當方法或提供不正確資料所致，職是基於信賴保護原則，原告對於繼續飼養豬隻顯有「值得保護之信賴利益」，故而若行政機關顧及高屏地區廣大百姓飲用水健康、安全，而認此等公益應優先於上開原告及其他養豬戶等之信賴利益而為保護，則對於權益遭受「特別犧牲」之原告及其他養豬戶等，自應予以補償，職是環保署於制訂上開補償基準及注意事項，明訂高屏溪攔河堰以上集水區為水源保護區，於該範圍內養豬為貽害水質與水量之行為，強制禁止原告及其他養豬戶畜養豬隻，同時並編列預算就養豬戶之損失予以補償固屬可採，然依據徵收補償原理，本即不應設定申辦期限。另縱鈞院審理結果，認上開補償基準設定申辦期限並無不妥，然因於補償基準申辦期限內，被告竟對外告知原告及其他養豬戶，上開補償基準及注意事項係採取鼓勵離牧方式，而非強制禁養，致使原告基於被告之該項「信賴基礎」行為，因而未於申辦期限內配合政府禁養政策，停養豬隻並申辦補償，而繼續投入人力、物力飼養豬隻，以致於申辦期限過後，一方面受到政府禁養政策之影響，被迫停養，一方面又無從申辦補償，則基於信賴保護原則，應認為上開補償基準三個多月之申辦期限尚未起算或原告補償之申請未逾期。(4)末按「行政行為應以誠實信用之方法為之，並應保護人民正當合理之信賴」行政程序法第八條定有明文，職是因被告於補償基準申辦期限內錯誤告知補償基準係採鼓勵離牧方式，未採強制禁養，以致原告逾期申辦補償，嗣又遭被告以逾期為由，駁回申請，故被告行為顯然違反上開行政程序法第八條之誠信原則，且如前所述亦違反信賴保護原則，被告以逾申辦期限為由駁回原告補償之申請顯於法有違，委無足採。（四）依據最高行政法院判決發回意旨，縱認上開補償基準及注意事項為主管機關依職權所定命令，亦不影響原告拆除補償之申請：查如前所述，原告認為補償基準及注意事項為政府為執行飲用水管理條例第五條、自來水法第十一條及第十二條規定之損失補償所訂定之授權命令，然鈞院前審判決則似認係主管機關職權命令。然縱認如此，依據本件最高行政法院發回判決意旨「法條雖未明示授權訂定有關補償之法規命令，然而主管機關為執行法條所定損失補償之規定，基於其職權訂定如何補償之基準及注意事項，如符合各該法條之意旨，足資適用。」亦不影響原告拆除補償之申請。（五）關於環保署九十三年五月二十五日環署水字第０九三００三四三一二號函之意見：(1)查如前所述，依據環保署九十一年八月二十二日環署水字第０九一００五二八一四號函文內容可知，該署認為補償基準及注意事項係政府為執行飲用水管理條例第五條、自來水法第十一條及第十二條規定之損失補償所訂定。另依卷附該補償基準之制訂及公告機關環保署就本件訴願所為之決定書第十一頁內容及環保署於九十年八月二日以（九０）環署水字第００四八三八四號函文要求經濟部督導原告公司自九十一年一月一日起停止養豬之內容觀之，足見環保署亦認定補償基準及注意事項係採強制禁養政策，並非如被告所言係採自動鼓勵離牧方式。(2)次查環保署九十三年五月二十五日環署水字第０九三００三四三一二號函說明第二點提到「『飲用水水源水質保護綱要計畫－高屏溪、淡水河、頭前溪、大甲溪及曾文溪部分水源保護區養豬戶（場）依法拆除工作』係屬政府為達特定目的之施政計畫，對於自來水水源水質水量保護區設立前即已合法設置完成之養豬戶（場），給予【信賴利益保護之補償】．．．。」故補償基準及注意事項確係採強制禁養政策，否則何來信賴利益保護之補償可言？(3)末查環保署為本件訴願決定機關，為利害關係人之一，故針對鈞院九十三年五月十三日函文主旨所詢問補償基準之法律依據為何，該署九十三年五月二十五日環署水字第０九三００三四三一二號回函予以迴避未答，而就鈞院函文所未詢問事項，於說明第三點主動表示補償基準及注意事項非屬強制性質，除與該署前此所為之意見相違外，亦與該署回函說明第二點「信賴利益保護之補償」之意旨相矛盾，要無足採。（六）末查，環保署等相關主管機關未明確宣示高屏溪水源水質水量保護區是否全面實施禁養，更甚者，誤導原告相信得繼續飼養豬隻，前經監察院糾正，且高雄縣旗山鎮公所亦未依注意事項八之規定，以雙掛號通知原告提出申辦，故原告未依限申辦實非可歸責原告。而依注意事項及補償基準相關規定，原告得請求之補償費為八千零二萬五千零二十二元。二、被告答辯意旨略以：（一）依據注意事項四（二）規定，養豬戶（場）申辦期限自本注意事項公告日起至八十九年十二月三十一日止，逾期則不予受理。查台灣地區養豬頭數調查報告係屬秘密類統計文件，非經所在地政府主計機關同意，不得提供（統計法第二十六條及同法施行細則第五十九條參照），然行政院農業委員會礙於統計法規定並未提供原告所屬養豬場養豬頭數，故被告始無以雙掛號通知原告。然依環保署規定為確保養豬戶（場）知悉補償相關規定，地方機關對列入名冊者以郵局雙掛號、村里幹事通知、辦理說明會等方式通知其申辦，未列入名冊之養豬場部分，鑒於無法確認特定對象進行通知，則藉由傳播媒體及辦理說明會等管道加強宣導，俾該類養豬場能及早知曉而提出申辦，查原告所屬養豬場其規模屬於大型養豬場，曾二次電詢該署相關申辦事宜（此有原告保健組八十九年十一月四日簽呈可稽），且原告於八十九年十一月三日曾派黃進仁參加說明會，並派員前往被告於高雄縣旗山鎮舉辦之填表說明會會場詢問申辦相關事宜，顯見原告對於申辦期限至八十九年十二月三十一日止，事前業已知悉，其與雙掛號通知之效力應無二致。（二）又環保署及被告於多次說明會中迭次表示，本計畫係依法辦理，並規定未於申辦期限內提出申辦者，逾期不受理。區內養豬戶（場）應先行申辦拆除補償事宜，以免因超過申辦期限而未申辦，無法依法領取補償救濟金，亦無法飼養。原告不應以自認「只要符合放流水標準，仍可繼續飼養」之理由，作為免除未依法令規定之依據。另依自來水法第十一條及自來水法台灣省施行細則第九條之規定，於自來水水源保護區之養豬行為為貽害水質與水量之行為，為違反自來水法之行為，因此雖係於自來水水源水質水量保護區設立前即已合法設置完成之養豬戶（場），因法律修正而予以拆除，即屬信賴利益保護之補償。本件該區域既已公告進行補償工作，故雖屬自來水水源水質水量保護區公告前已設置完成之合法養豬戶（場）依法亦不得繼續飼養。理由壹、程序方面：本件原告代表人原為陳國彥，嗣於起訴後業已變更為甲○○，原告以新任代表人甲○○聲明承受訴訟，核無不合，應予准許。貳、實體方面：一、本件原告於九十年七月十八日函請被告准予補辦水源保護區養豬場拆除補償費事宜，被告則以依據環保署訂定之補償基準相關規定，認原告逾期未於八十九年十二月三十一日前自行向鎮公所提出申辦補償，乃以原告逾期申請為由予以否准等情，固有原告九十年七月十八日（90）旗畜字第九０三七一０一０一四號函、被告九十年八月二日九十府環三字第一二四六八四號函附於原處分卷可稽，並分經兩造陳明在卷，自堪認定。惟查：（一）按「自來水事業對其水源之保護，除依水利法之規定向水利主管機關申請辦理外，得視事實需要，申請主管機關會商有關機關，劃定公布水質水量保護區域，禁止在該區域內一切貽害水質與水量之行為。」「前條水質水量保護區域內，原有建築物及土地使用，經主管機關會商有關機關認為有貽害水質水量者，得通知所有權人或使用人於一定期間內拆除、改善或改變使用。其所受之損失，由自來水事業補償之。前項補償金額，如雙方不能達成協議時，由主管機關核定之。」「在飲用水水源水質保護區或飲用水取水口一定距離內之地區，不得有污染水源水質之行為。前項污染水源水質之行為係指︰．．．五、以營利為目的之飼養家畜家禽。前項第一款至第九款及第十二款之行為，為居民生活所必要，且經主管機關核准者，不在此限。第一項飲用水水源水質保護區之範圍及飲用水取水口之一定距離，由直轄市、縣（市）主管機關擬訂，報請中央主管機關核定後公告之。其涉及二直轄市、縣（市）以上者，由中央主管機關訂定公告之。飲用水水源水質保護區及飲用水取水口一定距離內之地區，於公告後原有建築物及土地使用，經主管機關會商有關機關認為有污染水源水質者，得通知所有權人或使用人於一定期間內拆除、改善或改變使用。其所受之損失，由自來水事業或相關事業補償之。」「本法第十一條所稱貽害水質與水量之行為如左：．．．七、飼養家畜、家禽。」分別為行為時自來水法第十一條、第十二條、飲用水管理條例第五條及自來水法臺灣省施行細則第九條規定。由上開規定觀之，於主管機關劃定水源保護區範圍內，基於保護飲用水質、水源合於安全飲用之標準，凡有害水質、水源之行為依法均應強制禁止。又環保署乃飲用水管理條例第二條所稱之中央主管機關，且為自來水事業之有關機關，已於八十九年八月二十九日以（八九）環署水字第００四九六三七號公告劃定高屏溪、淡水河、頭前溪、大甲溪及曾文溪部分水源保護區範圍，並訂定補償基準及注意事項，據以補償水源保護區內養豬戶（場）依法拆除之損失，有該公告在卷可佐。依該補償注意事項第二點規定：「依飲用水管理條例第五條與自來水法第十一條、第十二條規定，認定於下列水源保護區內，養豬為貽害水質與水量之行為，．．．」以觀，在水源保護區內養豬，乃法令所禁止或不得有之行為。另前開補償基準第一點規定：「依據飲用水管理條例第五條及自來水法第十一條、第十二條規定辦理『飲用水水源水質保護綱要計畫－高屏溪、淡水河、頭前溪、大甲溪及曾文溪部分』水源保護區養豬戶（場）依法拆除補償工作，針對養豬戶（場）拆除補償事宜，訂定補償基準。」亦明示其依據為上開飲用水管理條例第五條及自來水法第十一條、第十二條規定；則前開補償基準及注意事項實為執行各該法條所定之損失補償而訂定，是該補償基準及注意事項既係為執行上引法條所定之損失補償而訂定，依法條意旨，只要個人私益有法條規定之損失，即應予以補償。被告主張上述補償基準及注意事項，乃係行政機關為執行政策所為之措施，並非以自來水法第十一條、第十二條及飲用水管理條例第五條作為授權依據而發布之法規命令云云，並不足採。（二）次查上開補償基準既係依據飲用水管理條例第五條、自來水法第十一條及第十二條規定辦理「飲用水水源保護綱要計畫─高屏溪、淡水河、頭前溪、大甲溪及曾文溪部分」水源保護區養豬戶（場）依法拆除補償工作，針對養豬戶（場）拆除補償事宜而訂定；另注意事項第二點亦表明依飲用水管理條例第五條、自來水法第十一條及第十二條規定，劃定高屏溪攔河堰以上集水區為水源保護區，認定於該範圍內養豬為貽害水質與水量之行為，則上開補償基準及注意事項顯係對高屏溪攔河堰以上集水區範圍內，採強制禁養豬隻方式予以管制，已臻明確。此自環保署九十年八月二日（90）環署水字第００四八三八四號函經濟部內容略以：「說明：一、依據自來水法第十一條、第十二條、飲用水管理條例第五條、飲用水水源水質保護綱要計畫─高屏溪、淡水河、大甲溪及曾文溪（簡稱綱要計畫）、行政院秘書長九十年二月二日台八十九環字第三七一三二號函，及本署八十九年八月二十九日（89）環署水字第００四九六三七號公告綱要計畫水源保護區養豬戶（場）依法拆除補償相關作業規定與公告事項辦理。二、依貴部主管之自來水法第十一條規定，自來水水源水量保護區內，禁止一切貽害水質與水量之行為，另依同法台灣省施行細則第九條第一項第七款規定，『飼養家畜、家禽』為貽害水質與水量之行為。三、行政院秘書長九十年二月二日台八十九環字第三七一三二號函說明二（二）略以．．．故自來水水源水質水量保護區公告前已設置完成之合法養豬戶（場）依法不得繼續飼養，並無疑義。（四）查台灣糖業股份有限公司旗山糖廠旗山畜殖廠，位於綱要計畫水源保護區養豬戶（場）依法拆除補償高屏溪適用範圍內，且為適用對象，．．．於屆期後（九十一年一月一日起）依法停止養豬行為，以符合法令。」等語亦明。又環保署於本件訴願決定書亦表示：「．．．復查主管機關依據飲用水管理條例第五條、自來水法第十一條及第十二條等規定，認定以營利為目的之飼養家畜、家禽為貽害水質與水量之行為，依法禁止在該區域內飼養豬隻，自屬有據。．．．５、行政院自八十七年十二月一日核定『飲用水水源水質保護綱要計畫－高屏溪、淡水河、頭前溪、大甲溪及曾文溪部分』起迄今，不斷強調『高屏溪等五條流域水源保護區內依法不得養豬』，行政院於九十年十二月二十一日對於高屏溪自來水水質水量保護區再次表達『禁止養豬』政策，絕無政策轉彎情事。」足見環保署亦認定補償基準及注意事項係採強制禁養、強制拆遷政策，並非如被告所言係採自動鼓勵養豬戶（場）自動停養之規定，是被告主張本件僅係採自動鼓勵養豬戶自動停養，並非強制拆遷云云，並不可採。於上開水源保護區內之養豬戶既採強制禁養強制拆遷政策，則對於強制禁養區內原有建築物及土地所有權人給予損失補償，乃因其所有或使用之建築物或土地，原得為合法之使用、收益，基於公眾飲用水水質、水量之保護需要，被適法之公權力行為命為拆除、改善或改變使用，個人利益受有特別犧牲，使公眾因而受益，乃予以相當之補償，符合憲法保障人民財產權規定之旨意。（三）第按所謂法規命令，係指行政機關基於法律授權，對多數不特定人民就一般事項所作抽象之對外發生法律效果之規定（行政程序法第一百五十條第一項參照）。故法規命令應有法律之明確授權，而法規命令之內容亦應明列其法律授權之依據，並不得逾越法律授權之範圍與立法精神。本件原告係依據上述注意事項及補償基準之規定，請求被告為本件之補償，業經原告陳明在卷（詳本院九十一年度訴字第三二五號卷附九十一年七月二十五日準備程序筆錄）；而原告援為請求依據之注意事項第二點亦明示規定，係依據飲用水管理條例第五條及自來水法第十一條、第十二條規定，雖該法條未明示授權訂定有關補償之法規命令，然而主管機關為執行法條所定損失補償之規定，基於其職權訂定如何補償之基準及注意事項，如符合各該法條之意旨，即足資適用。是則前揭注意事項及補償基準既實為執行各該法條所定之損失補償而訂定，且係法律為求公益維持，而強制私人禁養豬隻、並強制拆遷，業如前述，則個人私益只要有前開法條規定之損害，即應給予補償，不生個人應自行申請，若逾期申請即不予補償之問題。是則該補償基準四（二）「養豬場申辦期限：自本注意事項公告日起至八十九年十二月三十一日止」之規定，應僅屬促請養豬戶（場）注意而已，並非具失權效果之期限規定。本件原告之養豬場在上開公告之水源保護區，為兩造所不爭，是依上開說明，於公告後不得繼續為養豬行為。原告未依限申辦拆除補償，除有不合補償基準及注意事項規定為獎勵而核發之自動拆除獎勵金之情形外，依上引法條規定應給予之損失補償，仍應發給。被告以原告逾期申請為由，予以否准，即有不合。二、綜上所述，原告於九十年七月十八日函請被告准予補辦水源保護區養豬場拆除補償費事宜，被告認原告逾期未於八十九年十二月三十一日前自行向鎮公所提出申辦補償為由，予以不受理，自有未合；訴願決定就此部分未予糾正，亦有未洽；故原告就訴願決定及原處分求為撤銷，為有理由；至原告請求被告應作成補償原告八千零二萬五千零二十二元及自九十一年五月一日起至清償日止按年息百分之五計算利息之行政處分部分，因關於此等拆遷補償費用，尚應由被告依前開補償基準規定委由相關專業機關實地調查、審認始能作成補償處分，尚非本院得逕行認定，故原告就此部分聲明，應命被告應依本判決之法律見解對於原告作成決定，其餘之請求，應予駁回。三、據上論結，本件原告之訴為一部有理由，一部無理由，爰依行政訴訟法第二百條第四款、第一百零四條，民事訴訟法第七十九條，判決如主文。中華民國九十三年七月三十日高雄高等行政法院第三庭審判長法官江幸垠法官邱政強法官戴見草右為正本係照原本作成。如不服本判決，應於判決送達後二十日內向本院提出上訴書狀，其未表明上訴理由者，應於提起上訴後二十日內向本院提出上訴理由書（須按對造人數附繕本）；如於本判決宣示或公告後送達前提起上訴者，應於判決送達後二十日內補提上訴理由書（須附繕本）。未表明上訴理由者，逕以裁定駁回。提起上訴應預繳送達用雙掛號郵票七份（每份三十四元）。中華民國九十三年七月三十日法院書記官嚴寶明",
  "characters": {
    "judges": [
      "邱政強",
      "戴見草"
    ],
    "prosecutors": [

    ],
    "lawyers": [
      "啟夫"
    ],
    "clerks": [
      "法院"
    ],
    "plaintiffs": [
      "臺灣糖業股份有限公司旗山糖廠"
    ],
    "defendants": [
      "高雄縣政府"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-07-30",
  "created_at": "2016-02-06 12:50:35",
  "updated_at": "2016-02-06 12:50:35"
}