{
  "identify": "KSD-93-訴-1318-20040730-1",
  "court": {
    "name": "臺灣高雄地方法院",
    "code": "KSD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 93,
  "word": "訴",
  "number": "1318",
  "jcheck": "1",
  "reason": "毒品危害防制條例",
  "content": "臺灣高雄地方法院刑事判決              九十三年度訴字第一三一八號\n    公  訴  人  臺灣高雄地方法院檢察署檢察官\n    被      告  甲○○\n右列被告因違反毒品危害防制條例案件，經檢察官提起公訴（九十三年度毒偵字第九\n七四號），本院依簡式審判程序審理判決如左：\n    主  文\n甲○○施用第一級毒品，處有期徒刑陸月，如易科罰金，以佰元折算壹日；又施用\n第二級毒品，處有期徒刑肆月，如易科罰金，以佰元折算壹日；應執行有期徒刑拾\n月，如易科罰金，以佰元折算壹日。\n    事  實\n一、甲○○曾於民國八十九年間因共公危險案件，經法院判處有期徒刑六月，如易科\n    罰金，以三百元折算一日，緩刑二年確定（不構成累犯）。又曾於九十二年間因\n    施用毒品案件，經法院裁定送觀察、勒戒（臺灣臺中地方法院九十二年度毒聲字\n    第三三五號）後，認無繼續施用毒品之傾向，業於九十二年十一月十九日觀察、\n    勒戒執行完畢釋放，並經臺灣臺中地方法院檢察署檢察官於九十二年十一月十九\n    日以九十二年度毒偵字第二○九五號為不起訴處分確定；再於九十三年間因持有\n    第二級毒品案件，經法院判處拘役四十日，如易科罰金，以三百元折算一日確定\n    。詎甲○○前於九十二年十一月十九日觀察、勒戒執行完畢釋放後五年內猶不知\n    悔改，復於九十三年二月十八日二十三時三十分許往前回溯二十四小時內之某時\n    許，在某不詳地點，以將第一級毒品海洛因粉末摻入香煙內點燃後吸食其煙霧之\n    方式，施用第一級毒品海洛因，及將第二級毒品安非他命置放於吸食燈炮上，下\n    用火燒烤加熱後再吸食其霧化氣體之方式，施用第二級毒品安非他命各一次。嗣\n    經警於九十三年二月十八日二十三時三十分許，在高雄市○○○路三十號龍成飯\n    店七三一號房間內查獲，並當場於該飯店七三一號房間內扣得其友人尤勝偉持有\n    之第一級毒品海洛因三包（驗前毛重五．六公克）、第二級毒品安非他命三包（\n    驗前毛重三．四公克）、酒精燈一組、夾鏈袋一百八十三個、第二級毒品吸食器\n    二組，並採尿送驗後始悉上情。\n二、案經高雄市政府警察局新興分局報告臺灣高雄地方法院檢察署檢察官偵查起訴。\n    理  由\n一、本案被告所犯違反毒品危害防制條例第十條第一項之施用第一級毒品罪，及同條\n    例第十條第二項之施用第二級毒品罪，其法定刑為死刑、無期徒刑、最輕本刑為\n    三年以上有期徒刑以外之罪，於準備程序進行中，被告就被訴事實為有罪之陳述\n    ，經受命法官告知簡式審判程序之要旨及經被告同意適用簡式審判程序後，本院\n    合議庭裁定本案由受命法官獨任進行簡式審判程序審理在卷，合先敘明。\n二、訊據被告甲○○對右揭分別施用第一級毒品海洛因及第二級毒品安非他命之犯罪\n    事實供認不諱，而被告於右揭時、地遭警查獲時所採尿液送驗結果，確呈嗎啡、\n    安非他命陽性反應之事實，有高雄市立凱旋醫院高市凱醫檢字第○一六六六號煙\n    毒尿液檢驗成績書一紙附卷可稽（詳九十三年度毒偵字第九七四號偵卷內第十五\n    頁），足認被告之自白核與事實相符。又被告前曾於九十二年間因施用毒品案件\n    ，經法院裁定送觀察、勒戒（臺灣臺中地方法院九十二年度毒聲字三三五號）後\n    ，認無繼續施用毒品之傾向，業於九十二年十一月十九日觀察、勒戒執行完畢釋\n    放，並經臺灣臺中地方法院檢察署檢察官於九十二年十一月十九日以九十二年度\n    毒偵字第二○九五號為不起訴處分確定；其於前受觀察、勒戒執行完畢釋放後五\n    年以內，猶不知悔改再犯本案施用毒品之行為，為五年以內再犯毒品危害防制條\n    例第十條第一項、第二項之施用毒品罪行，亦有臺灣高等法院被告全國前案紀錄\n    表一份附卷足憑。事證明確，被告右揭分別施用第一級毒品海洛因及第二級毒品\n    安非他命之犯罪事實洵堪認定，應予依法論科。\n三、查海洛因、安非他命係毒品危害防制條例第二條第二項第一款、第二款所定之第\n    一級、第二級毒品，不得非法持有、施用，被告竟持以施用，故核被告甲○○所\n    為，係犯毒品危害防制條例第十條第一項之施用第一級毒品罪，及同條例第十條\n    第二項之施用第二級毒品罪。被告施用第一級毒品海洛因及第二級毒品安非他命\n    前，同時持有第一級毒品海洛因及第二級毒品安非他命，其持有之低度行為，已\n    為施用之高度行為所吸收，不另論以持有第一級毒品及第二級毒品罪。又被告所\n    犯上開二罪，其犯意各別，手法亦異，觸犯構成要件不同之罪名，顯係基於各別\n    之犯意而為之，應予分別論罪併合處罰。茲審酌被告曾於九十二年間因施用毒品\n    案件，經法院裁定送觀察、勒戒（臺灣臺中地方法院九十二年度毒聲字第三三五\n    號）後，認無繼續施用毒品之傾向，業於九十二年十一月十九日觀察、勒戒執行\n    完畢釋放，並經臺灣臺中地方法院檢察署檢察官於九十二年十一月十九日以九十\n    二年度毒偵字第二○九五號為不起訴處分確定；再於九十三年間因持有第二毒品\n    案件，經法院判處拘役四十日，如易科罰金，以三百元折算一日確定。其於九十\n    二年十一月十九日觀察、勒戒執行完畢釋放後五年內猶不知悔改再犯本案施用毒\n    品之相同罪行，顯見意志不堅，並對施用毒品之行為不知悛悔，惟其犯罪係戕害\n    自身，尚未害及他人，及犯後已坦承犯行，態度尚佳等一切情狀，爰酌情各量處\n    如主文所示之刑，及諭知易科罰金折算之標準，並定其應執行之刑，以示儆懲。\n    扣案被告友人尤勝偉持有之第一級毒品海洛因三包（驗前毛重五．六公克）、第\n    二級毒品安非他命三包（驗前毛重三．四公克）、酒精燈一組、夾鏈袋一百八十\n    三個、第二級毒品吸食器二組等物，為案外人尤勝偉所有之物，有扣押物品目錄\n    表上尤勝偉簽名可據，應於案外人尤勝偉施用毒品案件內依法處理，俾免該案件\n    證據之滅失，爰不於本案予以宣告沒收銷燬之，附此敘明。\n據上論斷，應依刑事訴訟法第二百七十三條之一第一項、第二百八十四條之一、第二\n百九十九條第一項前段，毒品危害防制條例第三十五條第一項第三款、第十條第一項\n、第二項，刑法第十一條前段、第五十一條第五款、第四十一條第一項前段，罰金罰\n鍰提高標準條例第二條，判決如主文。\n本案經檢察官乙○○到庭執行職務。\n中      華      民      國      九十三      年      七    月    三十    日\n                                    臺灣高雄地方法院刑事第六庭\n                                      法  官  柯  盛  益\n右正本證明與原本無異。\n如不服本判決，應於判決送達後十日內，向本院提出上訴狀。\n                                      書記官  陳  昱  良\n中      華      民      國      九十三      年      七    月    三十    日\n附錄本案判決論罪科刑法條全文\n毒品危害防制條例第十條：\n施用第一級毒品者，處六月以上五年以下有期徒刑。\n施用第二級毒品者，處三年以下有期徒刑。\n",
  "structure": {
    "main": "甲○○施用第一級毒品，處有期徒刑陸月，如易科罰金，以佰元折算壹日；又施用\n第二級毒品，處有期徒刑肆月，如易科罰金，以佰元折算壹日；應執行有期徒刑拾\n月，如易科罰金，以佰元折算壹日。",
    "fact": "一、甲○○曾於民國八十九年間因共公危險案件，經法院判處有期徒刑六月，如易科\n    罰金，以三百元折算一日，緩刑二年確定（不構成累犯）。又曾於九十二年間因\n    施用毒品案件，經法院裁定送觀察、勒戒（臺灣臺中地方法院九十二年度毒聲字\n    第三三五號）後，認無繼續施用毒品之傾向，業於九十二年十一月十九日觀察、\n    勒戒執行完畢釋放，並經臺灣臺中地方法院檢察署檢察官於九十二年十一月十九\n    日以九十二年度毒偵字第二○九五號為不起訴處分確定；再於九十三年間因持有\n    第二級毒品案件，經法院判處拘役四十日，如易科罰金，以三百元折算一日確定\n    。詎甲○○前於九十二年十一月十九日觀察、勒戒執行完畢釋放後五年內猶不知\n    悔改，復於九十三年二月十八日二十三時三十分許往前回溯二十四小時內之某時\n    許，在某不詳地點，以將第一級毒品海洛因粉末摻入香煙內點燃後吸食其煙霧之\n    方式，施用第一級毒品海洛因，及將第二級毒品安非他命置放於吸食燈炮上，下\n    用火燒烤加熱後再吸食其霧化氣體之方式，施用第二級毒品安非他命各一次。嗣\n    經警於九十三年二月十八日二十三時三十分許，在高雄市○○○路三十號龍成飯\n    店七三一號房間內查獲，並當場於該飯店七三一號房間內扣得其友人尤勝偉持有\n    之第一級毒品海洛因三包（驗前毛重五．六公克）、第二級毒品安非他命三包（\n    驗前毛重三．四公克）、酒精燈一組、夾鏈袋一百八十三個、第二級毒品吸食器\n    二組，並採尿送驗後始悉上情。\n二、案經高雄市政府警察局新興分局報告臺灣高雄地方法院檢察署檢察官偵查起訴。",
    "reason": "一、本案被告所犯違反毒品危害防制條例第十條第一項之施用第一級毒品罪，及同條\n    例第十條第二項之施用第二級毒品罪，其法定刑為死刑、無期徒刑、最輕本刑為\n    三年以上有期徒刑以外之罪，於準備程序進行中，被告就被訴事實為有罪之陳述\n    ，經受命法官告知簡式審判程序之要旨及經被告同意適用簡式審判程序後，本院\n    合議庭裁定本案由受命法官獨任進行簡式審判程序審理在卷，合先敘明。\n二、訊據被告甲○○對右揭分別施用第一級毒品海洛因及第二級毒品安非他命之犯罪\n    事實供認不諱，而被告於右揭時、地遭警查獲時所採尿液送驗結果，確呈嗎啡、\n    安非他命陽性反應之事實，有高雄市立凱旋醫院高市凱醫檢字第○一六六六號煙\n    毒尿液檢驗成績書一紙附卷可稽（詳九十三年度毒偵字第九七四號偵卷內第十五\n    頁），足認被告之自白核與事實相符。又被告前曾於九十二年間因施用毒品案件\n    ，經法院裁定送觀察、勒戒（臺灣臺中地方法院九十二年度毒聲字三三五號）後\n    ，認無繼續施用毒品之傾向，業於九十二年十一月十九日觀察、勒戒執行完畢釋\n    放，並經臺灣臺中地方法院檢察署檢察官於九十二年十一月十九日以九十二年度\n    毒偵字第二○九五號為不起訴處分確定；其於前受觀察、勒戒執行完畢釋放後五\n    年以內，猶不知悔改再犯本案施用毒品之行為，為五年以內再犯毒品危害防制條\n    例第十條第一項、第二項之施用毒品罪行，亦有臺灣高等法院被告全國前案紀錄\n    表一份附卷足憑。事證明確，被告右揭分別施用第一級毒品海洛因及第二級毒品\n    安非他命之犯罪事實洵堪認定，應予依法論科。\n三、查海洛因、安非他命係毒品危害防制條例第二條第二項第一款、第二款所定之第\n    一級、第二級毒品，不得非法持有、施用，被告竟持以施用，故核被告甲○○所\n    為，係犯毒品危害防制條例第十條第一項之施用第一級毒品罪，及同條例第十條\n    第二項之施用第二級毒品罪。被告施用第一級毒品海洛因及第二級毒品安非他命\n    前，同時持有第一級毒品海洛因及第二級毒品安非他命，其持有之低度行為，已\n    為施用之高度行為所吸收，不另論以持有第一級毒品及第二級毒品罪。又被告所\n    犯上開二罪，其犯意各別，手法亦異，觸犯構成要件不同之罪名，顯係基於各別\n    之犯意而為之，應予分別論罪併合處罰。茲審酌被告曾於九十二年間因施用毒品\n    案件，經法院裁定送觀察、勒戒（臺灣臺中地方法院九十二年度毒聲字第三三五\n    號）後，認無繼續施用毒品之傾向，業於九十二年十一月十九日觀察、勒戒執行\n    完畢釋放，並經臺灣臺中地方法院檢察署檢察官於九十二年十一月十九日以九十\n    二年度毒偵字第二○九五號為不起訴處分確定；再於九十三年間因持有第二毒品\n    案件，經法院判處拘役四十日，如易科罰金，以三百元折算一日確定。其於九十\n    二年十一月十九日觀察、勒戒執行完畢釋放後五年內猶不知悔改再犯本案施用毒\n    品之相同罪行，顯見意志不堅，並對施用毒品之行為不知悛悔，惟其犯罪係戕害\n    自身，尚未害及他人，及犯後已坦承犯行，態度尚佳等一切情狀，爰酌情各量處\n    如主文所示之刑，及諭知易科罰金折算之標準，並定其應執行之刑，以示儆懲。\n    扣案被告友人尤勝偉持有之第一級毒品海洛因三包（驗前毛重五．六公克）、第\n    二級毒品安非他命三包（驗前毛重三．四公克）、酒精燈一組、夾鏈袋一百八十\n    三個、第二級毒品吸食器二組等物，為案外人尤勝偉所有之物，有扣押物品目錄\n    表上尤勝偉簽名可據，應於案外人尤勝偉施用毒品案件內依法處理，俾免該案件\n    證據之滅失，爰不於本案予以宣告沒收銷燬之，附此敘明。\n據上論斷，應依刑事訴訟法第二百七十三條之一第一項、第二百八十四條之一、第二\n百九十九條第一項前段，毒品危害防制條例第三十五條第一項第三款、第十條第一項\n、第二項，刑法第十一條前段、第五十一條第五款、第四十一條第一項前段，罰金罰\n鍰提高標準條例第二條，判決如主文。\n本案經檢察官乙○○到庭執行職務。\n中      華      民      國      九十三      年      七    月    三十    日\n                                    臺灣高雄地方法院刑事第六庭\n                                      法  官  柯  盛  益\n右正本證明與原本無異。\n如不服本判決，應於判決送達後十日內，向本院提出上訴狀。\n                                      書記官  陳  昱  良"
  },
  "search": "臺灣高雄地方法院刑事判決九十三年度訴字第一三一八號公訴人臺灣高雄地方法院檢察署檢察官被告甲○○右列被告因違反毒品危害防制條例案件，經檢察官提起公訴（九十三年度毒偵字第九七四號），本院依簡式審判程序審理判決如左：主文甲○○施用第一級毒品，處有期徒刑陸月，如易科罰金，以佰元折算壹日；又施用第二級毒品，處有期徒刑肆月，如易科罰金，以佰元折算壹日；應執行有期徒刑拾月，如易科罰金，以佰元折算壹日。事實一、甲○○曾於民國八十九年間因共公危險案件，經法院判處有期徒刑六月，如易科罰金，以三百元折算一日，緩刑二年確定（不構成累犯）。又曾於九十二年間因施用毒品案件，經法院裁定送觀察、勒戒（臺灣臺中地方法院九十二年度毒聲字第三三五號）後，認無繼續施用毒品之傾向，業於九十二年十一月十九日觀察、勒戒執行完畢釋放，並經臺灣臺中地方法院檢察署檢察官於九十二年十一月十九日以九十二年度毒偵字第二○九五號為不起訴處分確定；再於九十三年間因持有第二級毒品案件，經法院判處拘役四十日，如易科罰金，以三百元折算一日確定。詎甲○○前於九十二年十一月十九日觀察、勒戒執行完畢釋放後五年內猶不知悔改，復於九十三年二月十八日二十三時三十分許往前回溯二十四小時內之某時許，在某不詳地點，以將第一級毒品海洛因粉末摻入香煙內點燃後吸食其煙霧之方式，施用第一級毒品海洛因，及將第二級毒品安非他命置放於吸食燈炮上，下用火燒烤加熱後再吸食其霧化氣體之方式，施用第二級毒品安非他命各一次。嗣經警於九十三年二月十八日二十三時三十分許，在高雄市○○○路三十號龍成飯店七三一號房間內查獲，並當場於該飯店七三一號房間內扣得其友人尤勝偉持有之第一級毒品海洛因三包（驗前毛重五．六公克）、第二級毒品安非他命三包（驗前毛重三．四公克）、酒精燈一組、夾鏈袋一百八十三個、第二級毒品吸食器二組，並採尿送驗後始悉上情。二、案經高雄市政府警察局新興分局報告臺灣高雄地方法院檢察署檢察官偵查起訴。理由一、本案被告所犯違反毒品危害防制條例第十條第一項之施用第一級毒品罪，及同條例第十條第二項之施用第二級毒品罪，其法定刑為死刑、無期徒刑、最輕本刑為三年以上有期徒刑以外之罪，於準備程序進行中，被告就被訴事實為有罪之陳述，經受命法官告知簡式審判程序之要旨及經被告同意適用簡式審判程序後，本院合議庭裁定本案由受命法官獨任進行簡式審判程序審理在卷，合先敘明。二、訊據被告甲○○對右揭分別施用第一級毒品海洛因及第二級毒品安非他命之犯罪事實供認不諱，而被告於右揭時、地遭警查獲時所採尿液送驗結果，確呈嗎啡、安非他命陽性反應之事實，有高雄市立凱旋醫院高市凱醫檢字第○一六六六號煙毒尿液檢驗成績書一紙附卷可稽（詳九十三年度毒偵字第九七四號偵卷內第十五頁），足認被告之自白核與事實相符。又被告前曾於九十二年間因施用毒品案件，經法院裁定送觀察、勒戒（臺灣臺中地方法院九十二年度毒聲字三三五號）後，認無繼續施用毒品之傾向，業於九十二年十一月十九日觀察、勒戒執行完畢釋放，並經臺灣臺中地方法院檢察署檢察官於九十二年十一月十九日以九十二年度毒偵字第二○九五號為不起訴處分確定；其於前受觀察、勒戒執行完畢釋放後五年以內，猶不知悔改再犯本案施用毒品之行為，為五年以內再犯毒品危害防制條例第十條第一項、第二項之施用毒品罪行，亦有臺灣高等法院被告全國前案紀錄表一份附卷足憑。事證明確，被告右揭分別施用第一級毒品海洛因及第二級毒品安非他命之犯罪事實洵堪認定，應予依法論科。三、查海洛因、安非他命係毒品危害防制條例第二條第二項第一款、第二款所定之第一級、第二級毒品，不得非法持有、施用，被告竟持以施用，故核被告甲○○所為，係犯毒品危害防制條例第十條第一項之施用第一級毒品罪，及同條例第十條第二項之施用第二級毒品罪。被告施用第一級毒品海洛因及第二級毒品安非他命前，同時持有第一級毒品海洛因及第二級毒品安非他命，其持有之低度行為，已為施用之高度行為所吸收，不另論以持有第一級毒品及第二級毒品罪。又被告所犯上開二罪，其犯意各別，手法亦異，觸犯構成要件不同之罪名，顯係基於各別之犯意而為之，應予分別論罪併合處罰。茲審酌被告曾於九十二年間因施用毒品案件，經法院裁定送觀察、勒戒（臺灣臺中地方法院九十二年度毒聲字第三三五號）後，認無繼續施用毒品之傾向，業於九十二年十一月十九日觀察、勒戒執行完畢釋放，並經臺灣臺中地方法院檢察署檢察官於九十二年十一月十九日以九十二年度毒偵字第二○九五號為不起訴處分確定；再於九十三年間因持有第二毒品案件，經法院判處拘役四十日，如易科罰金，以三百元折算一日確定。其於九十二年十一月十九日觀察、勒戒執行完畢釋放後五年內猶不知悔改再犯本案施用毒品之相同罪行，顯見意志不堅，並對施用毒品之行為不知悛悔，惟其犯罪係戕害自身，尚未害及他人，及犯後已坦承犯行，態度尚佳等一切情狀，爰酌情各量處如主文所示之刑，及諭知易科罰金折算之標準，並定其應執行之刑，以示儆懲。扣案被告友人尤勝偉持有之第一級毒品海洛因三包（驗前毛重五．六公克）、第二級毒品安非他命三包（驗前毛重三．四公克）、酒精燈一組、夾鏈袋一百八十三個、第二級毒品吸食器二組等物，為案外人尤勝偉所有之物，有扣押物品目錄表上尤勝偉簽名可據，應於案外人尤勝偉施用毒品案件內依法處理，俾免該案件證據之滅失，爰不於本案予以宣告沒收銷燬之，附此敘明。據上論斷，應依刑事訴訟法第二百七十三條之一第一項、第二百八十四條之一、第二百九十九條第一項前段，毒品危害防制條例第三十五條第一項第三款、第十條第一項、第二項，刑法第十一條前段、第五十一條第五款、第四十一條第一項前段，罰金罰鍰提高標準條例第二條，判決如主文。本案經檢察官乙○○到庭執行職務。中華民國九十三年七月三十日臺灣高雄地方法院刑事第六庭法官柯盛益右正本證明與原本無異。如不服本判決，應於判決送達後十日內，向本院提出上訴狀。書記官陳昱良中華民國九十三年七月三十日附錄本案判決論罪科刑法條全文毒品危害防制條例第十條：施用第一級毒品者，處六月以上五年以下有期徒刑。施用第二級毒品者，處三年以下有期徒刑。",
  "characters": {
    "judges": [
      "柯盛益"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "陳昱良"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "甲○○",
      "右列被告因違反毒品危害防制條例案件，經檢察官提起公訴（九十三年度毒偵字第九",
      "七四號），本院依簡式審判程序審理判決如左："
    ],
    "prosecutor_office": [
      "臺灣高雄地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-07-30",
  "created_at": "2016-02-06 12:35:12",
  "updated_at": "2016-02-06 12:35:12"
}