{
  "identify": "KSD-93-聲判-42-20040730-1",
  "court": {
    "name": "臺灣高雄地方法院",
    "code": "KSD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 93,
  "word": "聲判",
  "number": "42",
  "jcheck": "1",
  "reason": "聲請交付審判",
  "content": "臺灣高雄地方法院刑事裁定                          九十三年度聲判字第四二號\n    聲  請  人  甲○○\n    即告 訴 人\n    告訴代理人  周崇賢律師\n    被      告  乙○○\n右列聲請人因告訴被告恐嚇取財等案件，不服台灣高等法院高雄分院檢察署檢察長駁\n回再議之處分（九十三年度上聲議字第三七八號），聲請交付審判，本院裁定如左：\n    主  文\n聲請駁回。\n    理  由\n一、本件聲請意旨略以：被告乙○○與不詳姓名、年籍之成年男子，三人共同意圖為\n    被告不法之所有，於民國九十一年六月二十一日，在高雄港務局前某住處內，對\n    告訴人即聲請人甲○○恫稱：「有錢時是紳士，沒錢時是土匪」等語，並於屋內\n    桌上置有六、七十公分圓弧尖刀一把，且有二名不詳姓名、年籍之成年男子守住\n    門內外，共同拘束聲請人之自由，被告並對聲請人施強暴脅迫，命聲請人簽發本\n    票三張，面額分別為新台幣（下同）六萬、四十萬及四十五萬元，合計共九十一\n    萬元，以作為抵償先前由被告所提供聲請人之六萬元，另八十五萬則作為其法院\n    訴訟時之開銷損失。詎被告竟另意圖使聲請人受刑事處分，明知聲請人並無收受\n    賄賂之事，於九十一年間，在法務部調查局高雄市調查處訊問時誣告聲請人收受\n    賄賂等事，因認被告涉犯有恐嚇取財及誣告等罪嫌，經聲請人向台灣高雄地方法\n    院檢察署提出告訴，檢察官以九十二年度偵字第二五Ｏ三四號為不起訴處分後，\n    聲請人不服聲請再議，經台灣高等法院高雄分院檢察署以九十三年度上聲議字第\n    三七八號駁回再議確定，茲不服該駁回之處分，聲請將本案交付審判等語。\n二、按告訴人不服上級法院檢察署檢察長或檢察總長認再議為無理由而駁回之處分者\n    ，得於接受處分書後十日內委任律師提出理由狀，向該管第一審法院聲請交付審\n    判；法院認為交付審判之聲請不合法或無理由者，應駁回之，刑事訴訟法第二百\n    五十八條之一及第二百五十八條之三第二項前段分別定有明文。次按刑事訴訟法\n    第二百五十八條之一規定告訴人得向法院聲請交付審判，係對於檢察官不起訴或\n    緩起訴裁量權制衡之一種外部監督機制，此時，法院僅在就檢察官所為不起訴或\n    緩起訴之處分是否正確加以審查，以防止檢察機關濫權，依此立法精神，法院就\n    聲請交付審判案件之審查，所謂「得為必要之調查」（刑事訴訟法第二百五十八\n    條之三第三項參照），其調查證據之範圍，自應以偵查中曾顯現之證據為限，不\n    可就告訴人新提出之證據再為調查，亦不可蒐集偵查卷以外之證據，且依刑事訴\n    訟法第二百六十條對於不起訴處分已確定或緩起訴處分期滿未經撤銷者得再行起\n    訴之規定，其立法理由說明，本條所謂不起訴處分已確定，係包括「聲請法院交\n    付審判復經駁回者」之情形在內，則法院就聲請交付審判案件之審查，所謂「得\n    為必要之調查」，其調查證據範圍，自更應以偵查中曾顯現之證據為限，不得就\n    告訴人新提出之證據再為調查，亦不可蒐集偵查卷以外之證據，否則，將與刑事\n    訴訟法第二百六十條之再行起訴規定，混淆不清。復按法院於審查交付審判之聲\n    請有無理由時，除認為告訴人所指摘不利被告之事證未經檢察機關詳為調查或斟\n    酌，或不起訴處分書所載理由違背經驗法則、論理法則或其他證據法則，否則，\n    不宜率予交付審判，法院辦理刑事訴訟案件應行注意事項第一百一十八項可資參\n    酌。\n三、經查，本件聲請人以被告涉犯恐嚇取財等罪嫌，向台灣高雄地方法院檢察署檢察\n    官提出告訴，經檢察官以被告堅決否認有聲請人所指上揭犯行，並辯稱：聲請人\n    係高雄市政府建設局第三科技士，主管柴山地區建築業務，明知伊欲在柴山地區\n    建築建物，需要聲請人之協助，便利用此種關係，於八十七年十一月起至八十八\n    年二、三月止，分別向伊借款六萬元、四十萬元及四十五萬元，合計九十一萬元\n    ，並於上開時間簽發三張本票分別為六萬元、四十萬元及四十五萬元給伊，作為\n    清償債務之用等語。且經查：（一）聲請人於本署九十一年度偵字第二一七七一\n    號偵查中到庭陳稱：「八十八年的夏天約在三月至五月間，有一天中午十二點左\n    右，被告打電話到辦公室，說要拿對他有利的文件給我，他要馬上走，叫我到辦\n    公室苓雅路的後門與他見面，我下去後，他叫我上車談，他拿五包牛皮紙袋裝的\n    東西給我，我拿了就回辦公室，後來發現袋內有錢是六萬元。」等語，此核與被\n    告於上開案件偵查中證稱：聲請人表示願在法院陳述對伊有利之說辭，但要伊借\n    六萬元等語，及證人蔡登文證稱：聲請人向其表示，被告為了方便不法開墾，拿\n    六萬元紅包給聲請人等語，大致相符，足認被告有交付六萬元給聲請人之事實。\n    （二）證人顏重和於偵查中證稱：「我為了買船，向被告借四十萬元，歸還時是\n    以牛皮紙袋包裝四十萬元。」等語，另證人即被告前妻吳盈磁（原名吳麗華）證\n    稱：「約四、五年前，詳細時間不記得，被告說聲請人要來拿一筆錢共四十五萬\n    元，當天我有去提領七十萬元，三十萬元部分我拿去付工資及支票款，只剩四十\n    萬元，而被告說他有五萬元，共四十五萬元。傍晚我在家時，被告進廚房來跟我\n    拿四十萬，因為聲請人要來拿錢，我便進房內抽屜拿四十萬元給被告，當天我沒\n    有當面看到被告把錢交給聲請人，但我有看到聲請人在我住家附近等情。」，又\n    證人麥文章證述：九十一年夏天，聲請人約我並問我說與被告熟不熟，我答不熟\n    ，我便請楊忠賢聯絡，約在柴山山海廟協調借貸關係，協調時我有在場，我建議\n    折衷，聲請人願意付四十六萬元等情，是足認被告有交付四十萬元及四十五萬元\n    給予聲請人之事實，又衡之常情，若聲請人受被告之脅迫而簽發本票，大多會被\n    要求其所簽發金額是一個完整之數目，且簽發本票之數目越少越好，然本件被告\n    竟會要求聲請人簽發三張面額六萬、四十萬元及四十五萬元之本票，並且數目均\n    非完整，顯與常情有違。（三）證人吳盈磁於偵查中證稱：被告有說要拿四十五\n    萬元給聲請人等語，且觀之聲請人於告訴狀所載其簽發給予被告之本票三張中，\n    其中一張亦同為面額四十五萬元等情，是被告辯稱其有分別交付上開三筆金錢給\n    予告訴人之事實，應可採信。既然被告對於告訴人有請求權，尚難認其主觀上有\n    不法所有之意圖，況亦不能僅依告訴人之指訴，即認被告有上揭恐嚇取財之情事\n    。（四）另訊據被告亦堅決否認有何誣告聲請人之犯行，並辯稱：伊不知道為何\n    甲○○要告伊等語。經查，聲請人於偵查中陳稱：「我因受恐嚇，向政風室報告\n    ，其中六萬元部分政風室有移送調查站，所以才有九十一年度偵字第二一七七一\n    號案件，伊懷疑被告在調查站做不實之證詞，當時調查員有對伊提示筆錄。」等\n    語，足認被告係因調查員之訊問而為不利於聲請人之陳述，尚無積極誣告之行為\n    ，亦無申告他人使受刑事或懲戒處分之故意。因認被告犯罪嫌疑不足，而為不起\n    訴處分。經聲請人不服提起再議後，台灣高等法院高雄分院檢察署亦以原檢察官\n    所為不起訴處分之理由，並無不合，且以聲請人所指訴被告有脅迫其開立三張六\n    萬元、四十萬元、四十五萬元本票等情事，僅有聲請人片面之指訴，並無其他佐\n    證，自不得僅以聲請人單一之指訴即遽信為真。又原不起訴處分書，已認定聲請\n    人確有積欠被告上開款項，三張本票，乃聲請人自願簽發，並未有脅迫之情事，\n    經核並無不當。是聲請人聲請再議意旨指摘原處分不當，尚不足採，而予聲請再\n    議駁回之事實，分別有台灣高雄地方法院檢察署檢察官九十二年度偵字第二五Ｏ\n    三四號不起訴處分書及台灣高等法院高雄分院檢察署九十三年度上聲議字第三七\n    八號處分書各一份在卷可憑，並經本院調閱台灣高雄地方法院檢察署九十二年度\n    偵字第二五Ｏ三四號卷宗核閱屬實。\n四、聲請人雖仍以：（一）聲請人於恐嚇事件發生後，因情節重大主動向機關首長呈\n    報，致當年考績列為丙等，且聲請人遭移送調查單位偵辦有無貪污情事，聲請人\n    如非遭到恐嚇，心生畏懼，何須自陷於己不利之境。（二）被告對於六萬元之本\n    票債權陳述前後不一；證人顏重和之證詞違反證據法則；證人吳盈磁上揭證詞與\n    被告所述不符，且證人未親見被告有將款項交付聲請人，其證詞不足採信；證人\n    麥文章之證詞閃爍不足採信。又被告所供稱三筆債務發生之時間，與本票之簽發\n    日期不符，亦不合理，檢察官未予詳查，容有未當，爰聲請本件應交付審判等語\n    。惟查，依上揭檢察官之不起訴處分及駁回再議聲請所載之理由，均已就告訴人\n    之指訴、相關證人之證詞及其於偵查中所提出之證據為論斷，並針對告訴人所指\n    訴內容為何不可採之理由，已為法律上之判斷，且其論斷理由亦未違反論理法則\n    或經驗法則，是聲請人仍以檢察官已為論斷之事項，再事爭執，自無理由。綜上\n    所述，本件聲請人聲請交付審判，為無理由，應予駁回。\n五、依刑事訴訟法第二百五十八條之三第二項前段，裁定如主文。\n中        華        民        國     九十三    年    七    月    三十   日\n                                        台灣高雄地方法院刑事第十四庭\n                                                審判長  法  官    李淑惠\n                                                        法  官    黃呈熹\n                                                        法  官    呂憲雄\n右正本證明與原本無異。\n不得抗告。\n                                                        書記官    吳良美\n中        華        民        國     九十三    年    七    月    三十   日\n",
  "structure": {
    "main": "聲請駁回。",
    "reason": "一、本件聲請意旨略以：被告乙○○與不詳姓名、年籍之成年男子，三人共同意圖為\n    被告不法之所有，於民國九十一年六月二十一日，在高雄港務局前某住處內，對\n    告訴人即聲請人甲○○恫稱：「有錢時是紳士，沒錢時是土匪」等語，並於屋內\n    桌上置有六、七十公分圓弧尖刀一把，且有二名不詳姓名、年籍之成年男子守住\n    門內外，共同拘束聲請人之自由，被告並對聲請人施強暴脅迫，命聲請人簽發本\n    票三張，面額分別為新台幣（下同）六萬、四十萬及四十五萬元，合計共九十一\n    萬元，以作為抵償先前由被告所提供聲請人之六萬元，另八十五萬則作為其法院\n    訴訟時之開銷損失。詎被告竟另意圖使聲請人受刑事處分，明知聲請人並無收受\n    賄賂之事，於九十一年間，在法務部調查局高雄市調查處訊問時誣告聲請人收受\n    賄賂等事，因認被告涉犯有恐嚇取財及誣告等罪嫌，經聲請人向台灣高雄地方法\n    院檢察署提出告訴，檢察官以九十二年度偵字第二五Ｏ三四號為不起訴處分後，\n    聲請人不服聲請再議，經台灣高等法院高雄分院檢察署以九十三年度上聲議字第\n    三七八號駁回再議確定，茲不服該駁回之處分，聲請將本案交付審判等語。\n二、按告訴人不服上級法院檢察署檢察長或檢察總長認再議為無理由而駁回之處分者\n    ，得於接受處分書後十日內委任律師提出理由狀，向該管第一審法院聲請交付審\n    判；法院認為交付審判之聲請不合法或無理由者，應駁回之，刑事訴訟法第二百\n    五十八條之一及第二百五十八條之三第二項前段分別定有明文。次按刑事訴訟法\n    第二百五十八條之一規定告訴人得向法院聲請交付審判，係對於檢察官不起訴或\n    緩起訴裁量權制衡之一種外部監督機制，此時，法院僅在就檢察官所為不起訴或\n    緩起訴之處分是否正確加以審查，以防止檢察機關濫權，依此立法精神，法院就\n    聲請交付審判案件之審查，所謂「得為必要之調查」（刑事訴訟法第二百五十八\n    條之三第三項參照），其調查證據之範圍，自應以偵查中曾顯現之證據為限，不\n    可就告訴人新提出之證據再為調查，亦不可蒐集偵查卷以外之證據，且依刑事訴\n    訟法第二百六十條對於不起訴處分已確定或緩起訴處分期滿未經撤銷者得再行起\n    訴之規定，其立法理由說明，本條所謂不起訴處分已確定，係包括「聲請法院交\n    付審判復經駁回者」之情形在內，則法院就聲請交付審判案件之審查，所謂「得\n    為必要之調查」，其調查證據範圍，自更應以偵查中曾顯現之證據為限，不得就\n    告訴人新提出之證據再為調查，亦不可蒐集偵查卷以外之證據，否則，將與刑事\n    訴訟法第二百六十條之再行起訴規定，混淆不清。復按法院於審查交付審判之聲\n    請有無理由時，除認為告訴人所指摘不利被告之事證未經檢察機關詳為調查或斟\n    酌，或不起訴處分書所載理由違背經驗法則、論理法則或其他證據法則，否則，\n    不宜率予交付審判，法院辦理刑事訴訟案件應行注意事項第一百一十八項可資參\n    酌。\n三、經查，本件聲請人以被告涉犯恐嚇取財等罪嫌，向台灣高雄地方法院檢察署檢察\n    官提出告訴，經檢察官以被告堅決否認有聲請人所指上揭犯行，並辯稱：聲請人\n    係高雄市政府建設局第三科技士，主管柴山地區建築業務，明知伊欲在柴山地區\n    建築建物，需要聲請人之協助，便利用此種關係，於八十七年十一月起至八十八\n    年二、三月止，分別向伊借款六萬元、四十萬元及四十五萬元，合計九十一萬元\n    ，並於上開時間簽發三張本票分別為六萬元、四十萬元及四十五萬元給伊，作為\n    清償債務之用等語。且經查：（一）聲請人於本署九十一年度偵字第二一七七一\n    號偵查中到庭陳稱：「八十八年的夏天約在三月至五月間，有一天中午十二點左\n    右，被告打電話到辦公室，說要拿對他有利的文件給我，他要馬上走，叫我到辦\n    公室苓雅路的後門與他見面，我下去後，他叫我上車談，他拿五包牛皮紙袋裝的\n    東西給我，我拿了就回辦公室，後來發現袋內有錢是六萬元。」等語，此核與被\n    告於上開案件偵查中證稱：聲請人表示願在法院陳述對伊有利之說辭，但要伊借\n    六萬元等語，及證人蔡登文證稱：聲請人向其表示，被告為了方便不法開墾，拿\n    六萬元紅包給聲請人等語，大致相符，足認被告有交付六萬元給聲請人之事實。\n    （二）證人顏重和於偵查中證稱：「我為了買船，向被告借四十萬元，歸還時是\n    以牛皮紙袋包裝四十萬元。」等語，另證人即被告前妻吳盈磁（原名吳麗華）證\n    稱：「約四、五年前，詳細時間不記得，被告說聲請人要來拿一筆錢共四十五萬\n    元，當天我有去提領七十萬元，三十萬元部分我拿去付工資及支票款，只剩四十\n    萬元，而被告說他有五萬元，共四十五萬元。傍晚我在家時，被告進廚房來跟我\n    拿四十萬，因為聲請人要來拿錢，我便進房內抽屜拿四十萬元給被告，當天我沒\n    有當面看到被告把錢交給聲請人，但我有看到聲請人在我住家附近等情。」，又\n    證人麥文章證述：九十一年夏天，聲請人約我並問我說與被告熟不熟，我答不熟\n    ，我便請楊忠賢聯絡，約在柴山山海廟協調借貸關係，協調時我有在場，我建議\n    折衷，聲請人願意付四十六萬元等情，是足認被告有交付四十萬元及四十五萬元\n    給予聲請人之事實，又衡之常情，若聲請人受被告之脅迫而簽發本票，大多會被\n    要求其所簽發金額是一個完整之數目，且簽發本票之數目越少越好，然本件被告\n    竟會要求聲請人簽發三張面額六萬、四十萬元及四十五萬元之本票，並且數目均\n    非完整，顯與常情有違。（三）證人吳盈磁於偵查中證稱：被告有說要拿四十五\n    萬元給聲請人等語，且觀之聲請人於告訴狀所載其簽發給予被告之本票三張中，\n    其中一張亦同為面額四十五萬元等情，是被告辯稱其有分別交付上開三筆金錢給\n    予告訴人之事實，應可採信。既然被告對於告訴人有請求權，尚難認其主觀上有\n    不法所有之意圖，況亦不能僅依告訴人之指訴，即認被告有上揭恐嚇取財之情事\n    。（四）另訊據被告亦堅決否認有何誣告聲請人之犯行，並辯稱：伊不知道為何\n    甲○○要告伊等語。經查，聲請人於偵查中陳稱：「我因受恐嚇，向政風室報告\n    ，其中六萬元部分政風室有移送調查站，所以才有九十一年度偵字第二一七七一\n    號案件，伊懷疑被告在調查站做不實之證詞，當時調查員有對伊提示筆錄。」等\n    語，足認被告係因調查員之訊問而為不利於聲請人之陳述，尚無積極誣告之行為\n    ，亦無申告他人使受刑事或懲戒處分之故意。因認被告犯罪嫌疑不足，而為不起\n    訴處分。經聲請人不服提起再議後，台灣高等法院高雄分院檢察署亦以原檢察官\n    所為不起訴處分之理由，並無不合，且以聲請人所指訴被告有脅迫其開立三張六\n    萬元、四十萬元、四十五萬元本票等情事，僅有聲請人片面之指訴，並無其他佐\n    證，自不得僅以聲請人單一之指訴即遽信為真。又原不起訴處分書，已認定聲請\n    人確有積欠被告上開款項，三張本票，乃聲請人自願簽發，並未有脅迫之情事，\n    經核並無不當。是聲請人聲請再議意旨指摘原處分不當，尚不足採，而予聲請再\n    議駁回之事實，分別有台灣高雄地方法院檢察署檢察官九十二年度偵字第二五Ｏ\n    三四號不起訴處分書及台灣高等法院高雄分院檢察署九十三年度上聲議字第三七\n    八號處分書各一份在卷可憑，並經本院調閱台灣高雄地方法院檢察署九十二年度\n    偵字第二五Ｏ三四號卷宗核閱屬實。\n四、聲請人雖仍以：（一）聲請人於恐嚇事件發生後，因情節重大主動向機關首長呈\n    報，致當年考績列為丙等，且聲請人遭移送調查單位偵辦有無貪污情事，聲請人\n    如非遭到恐嚇，心生畏懼，何須自陷於己不利之境。（二）被告對於六萬元之本\n    票債權陳述前後不一；證人顏重和之證詞違反證據法則；證人吳盈磁上揭證詞與\n    被告所述不符，且證人未親見被告有將款項交付聲請人，其證詞不足採信；證人\n    麥文章之證詞閃爍不足採信。又被告所供稱三筆債務發生之時間，與本票之簽發\n    日期不符，亦不合理，檢察官未予詳查，容有未當，爰聲請本件應交付審判等語\n    。惟查，依上揭檢察官之不起訴處分及駁回再議聲請所載之理由，均已就告訴人\n    之指訴、相關證人之證詞及其於偵查中所提出之證據為論斷，並針對告訴人所指\n    訴內容為何不可採之理由，已為法律上之判斷，且其論斷理由亦未違反論理法則\n    或經驗法則，是聲請人仍以檢察官已為論斷之事項，再事爭執，自無理由。綜上\n    所述，本件聲請人聲請交付審判，為無理由，應予駁回。\n五、依刑事訴訟法第二百五十八條之三第二項前段，裁定如主文。"
  },
  "search": "臺灣高雄地方法院刑事裁定九十三年度聲判字第四二號聲請人甲○○即告訴人告訴代理人周崇賢律師被告乙○○右列聲請人因告訴被告恐嚇取財等案件，不服台灣高等法院高雄分院檢察署檢察長駁回再議之處分（九十三年度上聲議字第三七八號），聲請交付審判，本院裁定如左：主文聲請駁回。理由一、本件聲請意旨略以：被告乙○○與不詳姓名、年籍之成年男子，三人共同意圖為被告不法之所有，於民國九十一年六月二十一日，在高雄港務局前某住處內，對告訴人即聲請人甲○○恫稱：「有錢時是紳士，沒錢時是土匪」等語，並於屋內桌上置有六、七十公分圓弧尖刀一把，且有二名不詳姓名、年籍之成年男子守住門內外，共同拘束聲請人之自由，被告並對聲請人施強暴脅迫，命聲請人簽發本票三張，面額分別為新台幣（下同）六萬、四十萬及四十五萬元，合計共九十一萬元，以作為抵償先前由被告所提供聲請人之六萬元，另八十五萬則作為其法院訴訟時之開銷損失。詎被告竟另意圖使聲請人受刑事處分，明知聲請人並無收受賄賂之事，於九十一年間，在法務部調查局高雄市調查處訊問時誣告聲請人收受賄賂等事，因認被告涉犯有恐嚇取財及誣告等罪嫌，經聲請人向台灣高雄地方法院檢察署提出告訴，檢察官以九十二年度偵字第二五Ｏ三四號為不起訴處分後，聲請人不服聲請再議，經台灣高等法院高雄分院檢察署以九十三年度上聲議字第三七八號駁回再議確定，茲不服該駁回之處分，聲請將本案交付審判等語。二、按告訴人不服上級法院檢察署檢察長或檢察總長認再議為無理由而駁回之處分者，得於接受處分書後十日內委任律師提出理由狀，向該管第一審法院聲請交付審判；法院認為交付審判之聲請不合法或無理由者，應駁回之，刑事訴訟法第二百五十八條之一及第二百五十八條之三第二項前段分別定有明文。次按刑事訴訟法第二百五十八條之一規定告訴人得向法院聲請交付審判，係對於檢察官不起訴或緩起訴裁量權制衡之一種外部監督機制，此時，法院僅在就檢察官所為不起訴或緩起訴之處分是否正確加以審查，以防止檢察機關濫權，依此立法精神，法院就聲請交付審判案件之審查，所謂「得為必要之調查」（刑事訴訟法第二百五十八條之三第三項參照），其調查證據之範圍，自應以偵查中曾顯現之證據為限，不可就告訴人新提出之證據再為調查，亦不可蒐集偵查卷以外之證據，且依刑事訴訟法第二百六十條對於不起訴處分已確定或緩起訴處分期滿未經撤銷者得再行起訴之規定，其立法理由說明，本條所謂不起訴處分已確定，係包括「聲請法院交付審判復經駁回者」之情形在內，則法院就聲請交付審判案件之審查，所謂「得為必要之調查」，其調查證據範圍，自更應以偵查中曾顯現之證據為限，不得就告訴人新提出之證據再為調查，亦不可蒐集偵查卷以外之證據，否則，將與刑事訴訟法第二百六十條之再行起訴規定，混淆不清。復按法院於審查交付審判之聲請有無理由時，除認為告訴人所指摘不利被告之事證未經檢察機關詳為調查或斟酌，或不起訴處分書所載理由違背經驗法則、論理法則或其他證據法則，否則，不宜率予交付審判，法院辦理刑事訴訟案件應行注意事項第一百一十八項可資參酌。三、經查，本件聲請人以被告涉犯恐嚇取財等罪嫌，向台灣高雄地方法院檢察署檢察官提出告訴，經檢察官以被告堅決否認有聲請人所指上揭犯行，並辯稱：聲請人係高雄市政府建設局第三科技士，主管柴山地區建築業務，明知伊欲在柴山地區建築建物，需要聲請人之協助，便利用此種關係，於八十七年十一月起至八十八年二、三月止，分別向伊借款六萬元、四十萬元及四十五萬元，合計九十一萬元，並於上開時間簽發三張本票分別為六萬元、四十萬元及四十五萬元給伊，作為清償債務之用等語。且經查：（一）聲請人於本署九十一年度偵字第二一七七一號偵查中到庭陳稱：「八十八年的夏天約在三月至五月間，有一天中午十二點左右，被告打電話到辦公室，說要拿對他有利的文件給我，他要馬上走，叫我到辦公室苓雅路的後門與他見面，我下去後，他叫我上車談，他拿五包牛皮紙袋裝的東西給我，我拿了就回辦公室，後來發現袋內有錢是六萬元。」等語，此核與被告於上開案件偵查中證稱：聲請人表示願在法院陳述對伊有利之說辭，但要伊借六萬元等語，及證人蔡登文證稱：聲請人向其表示，被告為了方便不法開墾，拿六萬元紅包給聲請人等語，大致相符，足認被告有交付六萬元給聲請人之事實。（二）證人顏重和於偵查中證稱：「我為了買船，向被告借四十萬元，歸還時是以牛皮紙袋包裝四十萬元。」等語，另證人即被告前妻吳盈磁（原名吳麗華）證稱：「約四、五年前，詳細時間不記得，被告說聲請人要來拿一筆錢共四十五萬元，當天我有去提領七十萬元，三十萬元部分我拿去付工資及支票款，只剩四十萬元，而被告說他有五萬元，共四十五萬元。傍晚我在家時，被告進廚房來跟我拿四十萬，因為聲請人要來拿錢，我便進房內抽屜拿四十萬元給被告，當天我沒有當面看到被告把錢交給聲請人，但我有看到聲請人在我住家附近等情。」，又證人麥文章證述：九十一年夏天，聲請人約我並問我說與被告熟不熟，我答不熟，我便請楊忠賢聯絡，約在柴山山海廟協調借貸關係，協調時我有在場，我建議折衷，聲請人願意付四十六萬元等情，是足認被告有交付四十萬元及四十五萬元給予聲請人之事實，又衡之常情，若聲請人受被告之脅迫而簽發本票，大多會被要求其所簽發金額是一個完整之數目，且簽發本票之數目越少越好，然本件被告竟會要求聲請人簽發三張面額六萬、四十萬元及四十五萬元之本票，並且數目均非完整，顯與常情有違。（三）證人吳盈磁於偵查中證稱：被告有說要拿四十五萬元給聲請人等語，且觀之聲請人於告訴狀所載其簽發給予被告之本票三張中，其中一張亦同為面額四十五萬元等情，是被告辯稱其有分別交付上開三筆金錢給予告訴人之事實，應可採信。既然被告對於告訴人有請求權，尚難認其主觀上有不法所有之意圖，況亦不能僅依告訴人之指訴，即認被告有上揭恐嚇取財之情事。（四）另訊據被告亦堅決否認有何誣告聲請人之犯行，並辯稱：伊不知道為何甲○○要告伊等語。經查，聲請人於偵查中陳稱：「我因受恐嚇，向政風室報告，其中六萬元部分政風室有移送調查站，所以才有九十一年度偵字第二一七七一號案件，伊懷疑被告在調查站做不實之證詞，當時調查員有對伊提示筆錄。」等語，足認被告係因調查員之訊問而為不利於聲請人之陳述，尚無積極誣告之行為，亦無申告他人使受刑事或懲戒處分之故意。因認被告犯罪嫌疑不足，而為不起訴處分。經聲請人不服提起再議後，台灣高等法院高雄分院檢察署亦以原檢察官所為不起訴處分之理由，並無不合，且以聲請人所指訴被告有脅迫其開立三張六萬元、四十萬元、四十五萬元本票等情事，僅有聲請人片面之指訴，並無其他佐證，自不得僅以聲請人單一之指訴即遽信為真。又原不起訴處分書，已認定聲請人確有積欠被告上開款項，三張本票，乃聲請人自願簽發，並未有脅迫之情事，經核並無不當。是聲請人聲請再議意旨指摘原處分不當，尚不足採，而予聲請再議駁回之事實，分別有台灣高雄地方法院檢察署檢察官九十二年度偵字第二五Ｏ三四號不起訴處分書及台灣高等法院高雄分院檢察署九十三年度上聲議字第三七八號處分書各一份在卷可憑，並經本院調閱台灣高雄地方法院檢察署九十二年度偵字第二五Ｏ三四號卷宗核閱屬實。四、聲請人雖仍以：（一）聲請人於恐嚇事件發生後，因情節重大主動向機關首長呈報，致當年考績列為丙等，且聲請人遭移送調查單位偵辦有無貪污情事，聲請人如非遭到恐嚇，心生畏懼，何須自陷於己不利之境。（二）被告對於六萬元之本票債權陳述前後不一；證人顏重和之證詞違反證據法則；證人吳盈磁上揭證詞與被告所述不符，且證人未親見被告有將款項交付聲請人，其證詞不足採信；證人麥文章之證詞閃爍不足採信。又被告所供稱三筆債務發生之時間，與本票之簽發日期不符，亦不合理，檢察官未予詳查，容有未當，爰聲請本件應交付審判等語。惟查，依上揭檢察官之不起訴處分及駁回再議聲請所載之理由，均已就告訴人之指訴、相關證人之證詞及其於偵查中所提出之證據為論斷，並針對告訴人所指訴內容為何不可採之理由，已為法律上之判斷，且其論斷理由亦未違反論理法則或經驗法則，是聲請人仍以檢察官已為論斷之事項，再事爭執，自無理由。綜上所述，本件聲請人聲請交付審判，為無理由，應予駁回。五、依刑事訴訟法第二百五十八條之三第二項前段，裁定如主文。中華民國九十三年七月三十日台灣高雄地方法院刑事第十四庭審判長法官李淑惠法官黃呈熹法官呂憲雄右正本證明與原本無異。不得抗告。書記官吳良美中華民國九十三年七月三十日",
  "characters": {
    "judges": [
      "李淑惠",
      "黃呈熹",
      "呂憲雄"
    ],
    "prosecutors": [

    ],
    "lawyers": [
      "周崇賢"
    ],
    "clerks": [
      "吳良美"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "乙○○",
      "右列聲請人因告訴被告恐嚇取財等案件，不服台灣高等法院高雄分院檢察署檢察長駁",
      "回再議之處分（九十三年度上聲議字第三七八號），聲請交付審判，本院裁定如左："
    ],
    "prosecutor_office": [
      "甲"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-07-30",
  "created_at": "2016-02-06 12:50:25",
  "updated_at": "2016-02-06 12:50:25"
}