{
  "identify": "KSD-93-訴-1865-20040730-1",
  "court": {
    "name": "臺灣高雄地方法院",
    "code": "KSD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 93,
  "word": "訴",
  "number": "1865",
  "jcheck": "1",
  "reason": "毒品危害防制條例",
  "content": "臺灣高雄地方法院刑事判決                        九十三年度訴字第一八六五號\n    公  訴  人  臺灣高雄地方法院檢察署檢察官\n    被      告  甲○○\n右列被告因違反毒品危害防制條例案件，經檢察官提起公訴（九十三年度毒偵字第一\n六五一號），本院判決如左：\n    主  文\n本件公訴不受理。\n    理  由\n一、公訴意旨以：被告甲○○前因施用毒品案件，經強制戒治期滿後，由臺灣臺東地\n    方法院檢察署檢察官於民國九十年九月十一日以九十年度戒毒偵字第七八號為不\n    起訴處分確定。詎被告仍不知悔改，竟基於施用第一、二級毒品海洛因、安非他\n    命之犯意，於九十三年三月十五日，在高雄縣大社鄉○○路二一八號住處，分別\n    施用第一、二級毒品海洛因、安非他命。嗣為警查獲，因認被告涉犯毒品危害防\n    制條例第十條第一項、第二項之施用第一、二級毒品罪嫌等語。\n二、按同一案件繫屬於有管轄權之數法院者，由繫屬在先之法院審判之，刑事訴訟法\n    第八條前段定有明文；依第八條之規定不得為審判者，應諭知不受理之判決，並\n    得不經言詞辯論為之，刑事訴訟法第三百零三條第七款、第三百零七條分別定有\n    明文。又連續犯係裁判上一罪，檢察官就其一部起訴者，依刑事訴訟法第二百六\n    十七條規定，其起訴之效力及於連續犯犯罪事實之全部，對於未經起訴之部分，\n    檢察官如重行起訴，法院自應諭知不受理之判決，合先敘明。\n三、經查：\n  (一)被告甲○○前因基於施用第一、二級毒品海洛因、安非他命之概括犯意，自九十\n    二年五月某時起至九十三年五月二十二某時止，在屏東縣市不詳處所，連續（平\n    均二、三日施用一次）施用第一、二級毒品海洛因、安非他命多次，因而被訴違\n    反毒品危害防制條例第十條第一、二項罪嫌之行為，業經臺灣屏東地方法院檢察\n    署檢察官於九十三年二月二十六日以九十二年度毒偵字第一六一一號、第一九八\n    四號、第二００三號提起公訴及以九十三年度毒偵字第一０一五號移送併辦，並\n    已於九十三年三月五日以九十三年度訴字第一二四號繫屬於臺灣屏東地方法院，\n    該案為繫屬在先之案件，且於九十三年七月九日以九十三年度訴字第一二四號刑\n    事判決判處有期徒刑一年、六月，應執行有期徒刑一年五月，現仍未確定之事實\n    ，此有臺灣屏東地方法院檢察署九十二年度毒偵字第一六一一號、第一九八四號\n    、第二００三號起訴書、臺灣屏東地方法院九十三年度訴字第一二四號刑事判決\n    書各一份、送達證書影本二紙、臺灣高等法院被告全國前案紀錄表、本院被告院\n    內索引卡紀錄表、臺灣高雄地方法院檢察署刑案資料查註紀錄表、本院刑事公務\n    電話記錄各一份在卷可查。\n  (二)審諸被告所涉前案之連續施用第一、二級毒品罪嫌與本件施用第一、二級毒品罪\n    嫌，犯罪時間緊接，所犯構成要件相同，顯係基於概括犯意為之，應係連續犯，\n    屬裁判上一罪，故前案與本件當屬同一案件無疑。又此同一案件於九十三年三月\n    五日既已先繫屬於有管轄權之臺灣屏東地方法院，自應均由該法院審判之。\n  (三)從而，本件公訴人於九十三年七月七日另以九十二年度毒偵字第一六五一號案提\n    起本件公訴，而於同年七月二十三日繫屬於本院，此有臺灣高雄地方法院檢察署\n    九十三年七月二十二日雄檢楠張九二毒偵一六五一字第一九八六九號函之本院刑\n    事科收案戳記可資為憑，故本件公訴人乃係就與上開犯罪事實為同一之案件，向\n    本院重行起訴，本院為該同一案件繫屬在後之法院，而有管轄競合之情形，揆諸\n    前揭說明，本件爰不經言詞辯論，逕為諭知不受理之判決。\n據上論斷，應依刑事訴訟法第三百零三條第七款、第三百零七條，判決如主文。\n中      華      民      國    九十三    年      七      月    三十      日\n                                    臺灣高雄地方法院刑事庭\n                                        審判長法  官  張桂美\n                                              法  官  莊珮君\n                                              法  官  唐中興\n右正本證明與原本無異。\n如不服本判決，應於判決送達後十日內，向本院提出上訴狀。\n                                              書記官  陳掌珠\n中      華      民      國    九十三    年      七      月     三十     日\n",
  "structure": {
    "main": "本件公訴不受理。",
    "reason": "一、公訴意旨以：被告甲○○前因施用毒品案件，經強制戒治期滿後，由臺灣臺東地\n    方法院檢察署檢察官於民國九十年九月十一日以九十年度戒毒偵字第七八號為不\n    起訴處分確定。詎被告仍不知悔改，竟基於施用第一、二級毒品海洛因、安非他\n    命之犯意，於九十三年三月十五日，在高雄縣大社鄉○○路二一八號住處，分別\n    施用第一、二級毒品海洛因、安非他命。嗣為警查獲，因認被告涉犯毒品危害防\n    制條例第十條第一項、第二項之施用第一、二級毒品罪嫌等語。\n二、按同一案件繫屬於有管轄權之數法院者，由繫屬在先之法院審判之，刑事訴訟法\n    第八條前段定有明文；依第八條之規定不得為審判者，應諭知不受理之判決，並\n    得不經言詞辯論為之，刑事訴訟法第三百零三條第七款、第三百零七條分別定有\n    明文。又連續犯係裁判上一罪，檢察官就其一部起訴者，依刑事訴訟法第二百六\n    十七條規定，其起訴之效力及於連續犯犯罪事實之全部，對於未經起訴之部分，\n    檢察官如重行起訴，法院自應諭知不受理之判決，合先敘明。\n三、經查：\n  (一)被告甲○○前因基於施用第一、二級毒品海洛因、安非他命之概括犯意，自九十\n    二年五月某時起至九十三年五月二十二某時止，在屏東縣市不詳處所，連續（平\n    均二、三日施用一次）施用第一、二級毒品海洛因、安非他命多次，因而被訴違\n    反毒品危害防制條例第十條第一、二項罪嫌之行為，業經臺灣屏東地方法院檢察\n    署檢察官於九十三年二月二十六日以九十二年度毒偵字第一六一一號、第一九八\n    四號、第二００三號提起公訴及以九十三年度毒偵字第一０一五號移送併辦，並\n    已於九十三年三月五日以九十三年度訴字第一二四號繫屬於臺灣屏東地方法院，\n    該案為繫屬在先之案件，且於九十三年七月九日以九十三年度訴字第一二四號刑\n    事判決判處有期徒刑一年、六月，應執行有期徒刑一年五月，現仍未確定之事實\n    ，此有臺灣屏東地方法院檢察署九十二年度毒偵字第一六一一號、第一九八四號\n    、第二００三號起訴書、臺灣屏東地方法院九十三年度訴字第一二四號刑事判決\n    書各一份、送達證書影本二紙、臺灣高等法院被告全國前案紀錄表、本院被告院\n    內索引卡紀錄表、臺灣高雄地方法院檢察署刑案資料查註紀錄表、本院刑事公務\n    電話記錄各一份在卷可查。\n  (二)審諸被告所涉前案之連續施用第一、二級毒品罪嫌與本件施用第一、二級毒品罪\n    嫌，犯罪時間緊接，所犯構成要件相同，顯係基於概括犯意為之，應係連續犯，\n    屬裁判上一罪，故前案與本件當屬同一案件無疑。又此同一案件於九十三年三月\n    五日既已先繫屬於有管轄權之臺灣屏東地方法院，自應均由該法院審判之。\n  (三)從而，本件公訴人於九十三年七月七日另以九十二年度毒偵字第一六五一號案提\n    起本件公訴，而於同年七月二十三日繫屬於本院，此有臺灣高雄地方法院檢察署\n    九十三年七月二十二日雄檢楠張九二毒偵一六五一字第一九八六九號函之本院刑\n    事科收案戳記可資為憑，故本件公訴人乃係就與上開犯罪事實為同一之案件，向\n    本院重行起訴，本院為該同一案件繫屬在後之法院，而有管轄競合之情形，揆諸\n    前揭說明，本件爰不經言詞辯論，逕為諭知不受理之判決。\n據上論斷，應依刑事訴訟法第三百零三條第七款、第三百零七條，判決如主文。"
  },
  "search": "臺灣高雄地方法院刑事判決九十三年度訴字第一八六五號公訴人臺灣高雄地方法院檢察署檢察官被告甲○○右列被告因違反毒品危害防制條例案件，經檢察官提起公訴（九十三年度毒偵字第一六五一號），本院判決如左：主文本件公訴不受理。理由一、公訴意旨以：被告甲○○前因施用毒品案件，經強制戒治期滿後，由臺灣臺東地方法院檢察署檢察官於民國九十年九月十一日以九十年度戒毒偵字第七八號為不起訴處分確定。詎被告仍不知悔改，竟基於施用第一、二級毒品海洛因、安非他命之犯意，於九十三年三月十五日，在高雄縣大社鄉○○路二一八號住處，分別施用第一、二級毒品海洛因、安非他命。嗣為警查獲，因認被告涉犯毒品危害防制條例第十條第一項、第二項之施用第一、二級毒品罪嫌等語。二、按同一案件繫屬於有管轄權之數法院者，由繫屬在先之法院審判之，刑事訴訟法第八條前段定有明文；依第八條之規定不得為審判者，應諭知不受理之判決，並得不經言詞辯論為之，刑事訴訟法第三百零三條第七款、第三百零七條分別定有明文。又連續犯係裁判上一罪，檢察官就其一部起訴者，依刑事訴訟法第二百六十七條規定，其起訴之效力及於連續犯犯罪事實之全部，對於未經起訴之部分，檢察官如重行起訴，法院自應諭知不受理之判決，合先敘明。三、經查：(一)被告甲○○前因基於施用第一、二級毒品海洛因、安非他命之概括犯意，自九十二年五月某時起至九十三年五月二十二某時止，在屏東縣市不詳處所，連續（平均二、三日施用一次）施用第一、二級毒品海洛因、安非他命多次，因而被訴違反毒品危害防制條例第十條第一、二項罪嫌之行為，業經臺灣屏東地方法院檢察署檢察官於九十三年二月二十六日以九十二年度毒偵字第一六一一號、第一九八四號、第二００三號提起公訴及以九十三年度毒偵字第一０一五號移送併辦，並已於九十三年三月五日以九十三年度訴字第一二四號繫屬於臺灣屏東地方法院，該案為繫屬在先之案件，且於九十三年七月九日以九十三年度訴字第一二四號刑事判決判處有期徒刑一年、六月，應執行有期徒刑一年五月，現仍未確定之事實，此有臺灣屏東地方法院檢察署九十二年度毒偵字第一六一一號、第一九八四號、第二００三號起訴書、臺灣屏東地方法院九十三年度訴字第一二四號刑事判決書各一份、送達證書影本二紙、臺灣高等法院被告全國前案紀錄表、本院被告院內索引卡紀錄表、臺灣高雄地方法院檢察署刑案資料查註紀錄表、本院刑事公務電話記錄各一份在卷可查。(二)審諸被告所涉前案之連續施用第一、二級毒品罪嫌與本件施用第一、二級毒品罪嫌，犯罪時間緊接，所犯構成要件相同，顯係基於概括犯意為之，應係連續犯，屬裁判上一罪，故前案與本件當屬同一案件無疑。又此同一案件於九十三年三月五日既已先繫屬於有管轄權之臺灣屏東地方法院，自應均由該法院審判之。(三)從而，本件公訴人於九十三年七月七日另以九十二年度毒偵字第一六五一號案提起本件公訴，而於同年七月二十三日繫屬於本院，此有臺灣高雄地方法院檢察署九十三年七月二十二日雄檢楠張九二毒偵一六五一字第一九八六九號函之本院刑事科收案戳記可資為憑，故本件公訴人乃係就與上開犯罪事實為同一之案件，向本院重行起訴，本院為該同一案件繫屬在後之法院，而有管轄競合之情形，揆諸前揭說明，本件爰不經言詞辯論，逕為諭知不受理之判決。據上論斷，應依刑事訴訟法第三百零三條第七款、第三百零七條，判決如主文。中華民國九十三年七月三十日臺灣高雄地方法院刑事庭審判長法官張桂美法官莊珮君法官唐中興右正本證明與原本無異。如不服本判決，應於判決送達後十日內，向本院提出上訴狀。書記官陳掌珠中華民國九十三年七月三十日",
  "characters": {
    "judges": [
      "張桂美",
      "莊珮君",
      "唐中興"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "陳掌珠"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "甲○○",
      "右列被告因違反毒品危害防制條例案件，經檢察官提起公訴（九十三年度毒偵字第一",
      "六五一號），本院判決如左："
    ],
    "prosecutor_office": [
      "臺灣高雄地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-07-30",
  "created_at": "2016-02-06 12:43:31",
  "updated_at": "2016-02-06 12:43:31"
}