{
  "identify": "PCD-92-重訴-600-20040729-1",
  "court": {
    "name": "臺灣新北地方法院",
    "code": "PCD"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 92,
  "word": "重訴",
  "number": "600",
  "jcheck": "1",
  "reason": "拆屋還地等",
  "content": "臺灣板橋地方法院民事判決                        九十二年度重訴字第六００號\n    原      告  亥○○○\n    原      告  丙○○\n    原      告  戊○○\n    原      告  丁○○\n    原      告  癸○○\n    原      告  寅○○\n    原      告  戌○○\n    原      告  辰○○\n    原      告  丑○○\n    原      告  子○○\n    原      告  午○○\n                            二.\n    原      告  辛○○\n                            二.\n    原      告  巳○○\n    原      告  卯○○\n    原      告  壬○○\n    原      告  申○○\n                            二.\n    原      告  己○○\n    原      告  未○○\n    原      告  酉○○\n    原      告  庚○\n    右二十人共同\n    訴訟代理人  簡文玉律師\n    被      告  甲○○\n    被      告  乙○○\n    共      同\n    訴訟代理人  許文彬律師\n    複代理人    周欣穎律師\n右當事人間請求拆屋還地等事件，於九十三年七月十五日言詞辯論終結，本院判決如\n左：\n    主    文\n被告甲○○、乙○○應將如附圖一斜線部分所示坐落臺北縣土城市○○段貨饒小段二\n一四地號土地上面積一二八平方公尺、二一四之二地號土地上面積四四五平方公尺、\n二一四之三地號土地上面積五一平方公尺及二一四之六地號土地上面積一三三平方公\n尺及附圖二Ｃ部分所示面積十一平方公尺之地上物拆除，將基地及附圖二Ｂ部分所示\n面積二九平方公尺之空地返還原告。\n被告甲○○、乙○○應各給付原告新臺幣肆拾肆萬零參佰玖拾壹元。\n被告甲○○、乙○○應自民國九十三年七月十六日起至返還土地之日止，各按月給付\n原告肆仟柒佰玖拾柒元。\n原告其餘之訴駁回。\n訴訟費用由被告連帶負擔十分之九，餘由原告負擔。\n本判決第一項於原告以新臺幣參佰玖拾肆萬元供擔保後，得為假執行；如被告以新臺\n幣壹仟壹佰捌拾參萬貳仟肆佰元供擔保後，免為假執行。\n本判決第二項於原告分別以新臺幣壹拾肆萬柒仟元依序為被告甲○○、乙○○供擔保\n後，各得為假執行；如被告各以新臺幣肆拾肆萬零參佰玖拾壹元供擔保後，免為假執\n行。\n本判決第三項於各該給付期屆至時，原告依各期給付提供新臺幣壹仟伍佰元供擔保後\n，得為假執行；如被告各以各期新臺幣肆仟柒佰玖拾柒元供擔保後，免為假執行。\n原告其餘假執行之聲請駁回。\n    事    實\n甲、原告方面：\n一、聲明：\n  １如主文第一項所示。\n  ２被告應各自民國八十七年七月十五日起至返還上開土地之日止，按月給付原告新\n    台幣（下同）六萬元。\n  ３願供擔保，請准予宣告假執行。\n二、陳述：\n  １坐落台北縣土城市○○段貨饒小段二一四之三、二一四、二一四之六、二一四之\n    二等四筆土地，為原告等分別共有。被告二人並無任何權源，竟在原告共有上開\n    土地興建四間鐵皮廠房，門牌號碼為台北縣土城市○○街三九、三九之一、三九\n    之二及三九之三號，並均出租予第三人使用。\n  ２按「所有人對於無權占有或侵奪其所有物者，得請求返還之。對於妨害其所有權\n    者，得請求除去之。有妨害其所有權之虞者，得請求防止之」，民法第七百六十\n    七條定有明文。本件被告二人無權占有原告共有之系爭四筆土地建築鐵皮屋，原\n    告即得依上開規定，請求被告拆除地上物，將土地返還原告。\n  ３被告二人在系爭四筆土地建築鐵皮屋出租第三人使用，租金所得每月約十二萬元\n    ，原告依據不當得利之規定，請求被告二人返還無權占有上開土地所受相當於租\n    金之不當利益，原告庚○曾於九十二年七月十一日寄發存證信函予被告二人，請\n    求償還被佔用土地最近十餘年之地租，被告甲○○於九十二年七月十二日收受該\n    函，被告江春涵於九十二年七月十四日收受該函，故原告請求被告自八十七年七\n    月十五日起至返還上開土地之日止，各按月給付原告六萬元。\n乙、被告方面：\n一、聲明：\n  １原告之訴及其假執行之聲請均駁回。\n  ２如受不利之判決，被告願提供擔保請准宣告免為假執行。\n二、陳述：\n  １民事起訴狀中僅以原告亥○○○名義提起，餘十九名共有人均以蓋章方式委任訴\n    訟代理人提出「民事追加原告狀」，被告認原告當事人適格尚有欠缺，應從程序\n    上駁回。\n  ２按「土地所有權人建築房屋逾越疆界者，鄰地所有人如知其越界而不即提出異議\n    ，不得請求移去或變更其建築物」，為民法第七百九十六條前段所明定。訴外人\n    江春茂即被告乙○○之父親於七十六年十一月間向樺一興業股份有限公司及劉籐\n    吉買受土城市○○段貨饒小段二一三、二一三之一、二一三之二、二一三之三、\n    二一五地號土地所有權全部、二一七之二地號土地所有權持分二分之一及廠房，\n    購買當時並不知道有越界建築之情事，江春茂去世後，即將廠房交由被告共同使\n    用，被告各有權利二分之一，被告使用系爭土地上之廠房已有數年，原告都沒有\n    就越界占用土地表示異議，依民法第七百九十六條規定及參照最高法院八十五年\n    度臺上字第一一九號判決意旨，原告不得主張拆屋還地。\n  ３本件縱認被告無權占有，然原告計算不當得利之基準亦有不當，本件應按土地之\n    利用情形加以認定，而非按被告收取租金之數額為準。況且，原告土地上之被告\n    廠房，其面積僅占整棟廠房之一小部分，原告竟依照全部廠房之租金為請求，自\n    有未合。\n    理    由\n一、按訴狀送達後，原告不得將原訴變更或追加他訴，但不甚礙被告之防禦及訴訟之\n    終結者，不在此限，民事訴訟法第二百五十五條第一項第七款定有明文。本件初\n    由原告亥○○○起訴，嗣於第一次言詞辯論期日後，追加其他共有人全體為原告\n    ，因不甚礙被告之防禦及訴訟之終結，爰予准許原告為訴之追加。被告爭執追加\n    之原告均以蓋章方式委任訴訟代理人，而懷疑委任狀之真正，惟按蓋章與簽名之\n    效力相同，此觀諸民法第三條第二項規定自明，原告以蓋章之方式委任訴訟代理\n    人，核無不合，被告此部分之爭執，為不可採，先予說明。\n二、本件原告主張：系爭四筆土地，為原告等分別共有，被告之鐵皮屋占用二一四地\n    號面積一二八平方公尺、二一四之二地號面積四四五平方公尺、二一四之三地號\n    面積五一平方公尺及二一四之六地號面積一三三平方公尺（如附圖一），另在二\n    一四之二地號上使用如附圖二Ｂ部分所示土地公廟一間，及如附圖二Ｃ部分所示\n    土地公廟前之空地之事實，業據原告提出土地登記謄本為證，並經本院會同臺北\n    縣板橋地政事務所人員勘驗現場屬實，有勘驗筆錄、現場照片、土地複丈成果圖\n    足憑，且為被告所不爭執，原告此部分之主張，堪信為真實。\n三、被告抗辯：被告使用系爭土地上之廠房已有數年，原告都沒有就越界占用土地表\n    示異議，依民法第七百九十六條規定及參照最高法院八十五年度臺上字第一一九\n    號判決意旨，原告不得主張拆屋還地等語。按土地所有人建築房屋逾越疆界者，\n    鄰地所有人如知其越界而不即提出異議，不得請求移去或變更建築物，民法第七\n    百九十六條第一項固定有明文，然該條文在調和相鄰土地之利用關係，是須逾越\n    疆界者，僅為房屋之一部分，鄰地所有人始有容忍之義務，若房子有一半占用鄰\n    地，已與越界建築之情形不符，難謂有該條文之適用，且主張鄰地所有人知其越\n    界而不即提出異議者，應就此項事實負舉證責任。查本件被告之前手即訴外人江\n    春茂於七十五年間買受廠房為貨饒小段七四九、七五○建號（見卷附第一三七頁\n    之買賣契約書），面積分別為六六‧五平方公尺、四二三‧○八平方公尺，總面\n    積四八九‧五八平方公尺，為磚造，基地均坐落員林段貨饒小段二一五地號土地\n    上（見卷附第一三九、一四三頁之建物謄本），然經勘驗現場結果，占用原告系\n    爭土地之廠房，為鐵皮屋之構造，應為購買廠房後另行興建，基地坐落除員林段\n    貨饒小段二一五地號外，另有同段二○八之八（複丈成果圖誤載為二○八之三）\n    、二一三、二一三之一、二一三之三、二一三之四、二一四、二一四之二、二一\n    四之三、二一四之五、二一四之六、二一四之七、二一六、二一六之一、二一九\n    之六、二一九之十三、二一九之十五、二一九之十六地號，面積為一八六四平方\n    公尺，占用原告系爭土地面積有七五七平方公尺，顯非房屋之一部分，已與越界\n    建築之情形不符，又查被告之廠房外觀陳舊，有照片可稽，應已搭蓋多年，而原\n    告係於九十年十二月四日辦妥所有權登記，被告主張原告知其越界而不即提出異\n    議，應由被告負舉證責任，被告未為舉證，亦難認有民法第七百九十六條之適用\n    。是被告此部分之辯解，為不可採。\n四、被告未能舉證其占有系爭土地有何正當權源，自屬無權占有，原告本於所有物返\n    還請求權，請求被告拆除如附圖一所示之鐵皮廠房及附圖二Ｂ部分之土地公廟，\n    將基地及附圖二Ｃ部分之空地返還原告，洵屬有據，應予准許。\n五、按無法律上之原因而受利益，致他人受損害者，應返還其利益，民法第一百七十\n    九條定有明文。本件被告無正當權源，在原告土地上搭建鐵皮屋使用，其消極地\n    減免應支付使用土地之代價而受有利益，致原告受有相當於租金之損害，自已構\n    成不當得利。然被告所受之利益，係消極地減免其應支付使用土地之代價，至於\n    被告收取鐵皮屋之租金，係其就鐵皮屋享有所有權所為之收益，並非無法律上之\n    原因，原告主張以被告收取鐵皮屋之租金，作為其計算被告使用土地代價之標準\n    ，自無可取。又按城市地方土地之租金以不超過其申報地價年息百分之十為限，\n    為土地法第一百零五條、第九十七條第一項所明定。查系爭土地地目為田，並未\n    臨接道路，附近多為工廠，並非繁榮地區，有土地登記謄本及勘驗筆錄可稽，被\n    告在系爭土地上搭建廠房出租他人使用，本院斟酌基地之位置、工商繁榮程度、\n    利用基地之經濟價值及所得利益等情狀，認不當得利之數額以申報地價年息百分\n    之六計算為宜。次查原告庚○曾於九十二年七月十一日寄發存證信函予被告二人\n    ，請求償還被佔用土地最近十餘年之地租，被告甲○○於九十二年七月十二日收\n    受該函，被告江春涵於九十二年七月十四日收受該函，有回執可稽，故原告於九\n    十二年十一月十一日（見本院收文戳）起訴請求被告自八十七年七月十五日起算\n    返還不當得利，洵屬有據。查八十六年七月之申報地價（以下均為每平方公尺）\n    ，系爭二一四、二一四之二及二一四之六地號均為二千五百六十元，二一四之三\n    地號為六千六百四十元。八十九年七月之申報地價，系爭二一四、二一四之二、\n    及二一四之六地號均為三千零四十元，二一四之三地號為七千二百元。九十三年\n    一月之申報地價，二一四、二一四之二及二一四之六地號均為二千零八十元，二\n    一四之三地號為七千二百元，此有地價謄本及土地謄本足參。原告請求自八十七\n    年七月十五日起至八十九年六月三十日止（共七一六日）之不當得利，四筆土地\n    合計為二十六萬四千六百三十三元\n    2560X(128+485+133)x0.06X716/365+6640X51X0.06X716/365=264633\n    自八十九年七月一日起至九十二年十二月三十一日止（共一二七九日）之不當得\n    利，四筆土地合計為五十五萬四千零九元\n    3040X(128+485+133)x0.06X1279/365+7200X51X0.06X1279/365=554009\n    自九十三年一月一日起至言詞辯論終結日九十三年七月十五日止（共一九七日）\n    之不當得利，四筆土地合計為六萬二千一百四十元\n    2080X(128+485+133)x0.06X197/365+7200X51X0.06X197/365=62140\n    以上總計為八十八萬零七百八十二元264633+554009+62140=880782，依被告自承\n    其二人就系爭廠房各有權利二分之一，是被告各應給付四十四萬零三百九十一元\n    ，又被告自占用迄今仍無拆除之意，顯有繼續占用之虞，為此原告依民事訴訟法\n    第二百四十六條之規定，提起將來給付之訴，請求被告按月給付至拆除日止之不\n    當得利，自屬有據。是被告各應自九十三年七月十六日起至拆除日止按月給付原\n    告四千七百九十七元2080X(128+485+133)x0.06/12+7200X51X0.06/12=9594，\n    9594/2=4797。原告於上開數額之請求，為有理由，應予准許，逾此範圍之請求\n    ，為無理由，應予駁回。\n六、本件原告勝訴部份，兩造分別陳明願供擔保請准宣告假執行或免為假執行，核無\n    不合，爰分別酌定相當之擔保金額准許之。至原告敗訴部份，其假執行之聲請失\n    所附麗，應予駁回。\n七、結論：本件原告之訴一部為有理由，一部為無理由，依民事訴訟法第七十九條、\n    第八十五條第二項、第三百九十條第二項、第三百九十二條，判決如主文。\n中      華      民      國    九十三    年      七      月    二十九    日\n                                臺灣板橋地方法院民事第三庭\n                                    法  官  陳映如\n右為正本係照原本作成\n如對本判決上訴，須於判決送達後廿日內向本院提出上訴狀\n中      華      民      國    九十三    年      七      月    二十九    日\n                                    書記官  高玉彬\n",
  "structure": {
    "main": "被告甲○○、乙○○應將如附圖一斜線部分所示坐落臺北縣土城市○○段貨饒小段二\n一四地號土地上面積一二八平方公尺、二一四之二地號土地上面積四四五平方公尺、\n二一四之三地號土地上面積五一平方公尺及二一四之六地號土地上面積一三三平方公\n尺及附圖二Ｃ部分所示面積十一平方公尺之地上物拆除，將基地及附圖二Ｂ部分所示\n面積二九平方公尺之空地返還原告。\n被告甲○○、乙○○應各給付原告新臺幣肆拾肆萬零參佰玖拾壹元。\n被告甲○○、乙○○應自民國九十三年七月十六日起至返還土地之日止，各按月給付\n原告肆仟柒佰玖拾柒元。\n原告其餘之訴駁回。\n訴訟費用由被告連帶負擔十分之九，餘由原告負擔。\n本判決第一項於原告以新臺幣參佰玖拾肆萬元供擔保後，得為假執行；如被告以新臺\n幣壹仟壹佰捌拾參萬貳仟肆佰元供擔保後，免為假執行。\n本判決第二項於原告分別以新臺幣壹拾肆萬柒仟元依序為被告甲○○、乙○○供擔保\n後，各得為假執行；如被告各以新臺幣肆拾肆萬零參佰玖拾壹元供擔保後，免為假執\n行。\n本判決第三項於各該給付期屆至時，原告依各期給付提供新臺幣壹仟伍佰元供擔保後\n，得為假執行；如被告各以各期新臺幣肆仟柒佰玖拾柒元供擔保後，免為假執行。\n原告其餘假執行之聲請駁回。",
    "fact": "甲、原告方面：\n一、聲明：\n  １如主文第一項所示。\n  ２被告應各自民國八十七年七月十五日起至返還上開土地之日止，按月給付原告新\n    台幣（下同）六萬元。\n  ３願供擔保，請准予宣告假執行。\n二、陳述：\n  １坐落台北縣土城市○○段貨饒小段二一四之三、二一四、二一四之六、二一四之\n    二等四筆土地，為原告等分別共有。被告二人並無任何權源，竟在原告共有上開\n    土地興建四間鐵皮廠房，門牌號碼為台北縣土城市○○街三九、三九之一、三九\n    之二及三九之三號，並均出租予第三人使用。\n  ２按「所有人對於無權占有或侵奪其所有物者，得請求返還之。對於妨害其所有權\n    者，得請求除去之。有妨害其所有權之虞者，得請求防止之」，民法第七百六十\n    七條定有明文。本件被告二人無權占有原告共有之系爭四筆土地建築鐵皮屋，原\n    告即得依上開規定，請求被告拆除地上物，將土地返還原告。\n  ３被告二人在系爭四筆土地建築鐵皮屋出租第三人使用，租金所得每月約十二萬元\n    ，原告依據不當得利之規定，請求被告二人返還無權占有上開土地所受相當於租\n    金之不當利益，原告庚○曾於九十二年七月十一日寄發存證信函予被告二人，請\n    求償還被佔用土地最近十餘年之地租，被告甲○○於九十二年七月十二日收受該\n    函，被告江春涵於九十二年七月十四日收受該函，故原告請求被告自八十七年七\n    月十五日起至返還上開土地之日止，各按月給付原告六萬元。\n乙、被告方面：\n一、聲明：\n  １原告之訴及其假執行之聲請均駁回。\n  ２如受不利之判決，被告願提供擔保請准宣告免為假執行。\n二、陳述：\n  １民事起訴狀中僅以原告亥○○○名義提起，餘十九名共有人均以蓋章方式委任訴\n    訟代理人提出「民事追加原告狀」，被告認原告當事人適格尚有欠缺，應從程序\n    上駁回。\n  ２按「土地所有權人建築房屋逾越疆界者，鄰地所有人如知其越界而不即提出異議\n    ，不得請求移去或變更其建築物」，為民法第七百九十六條前段所明定。訴外人\n    江春茂即被告乙○○之父親於七十六年十一月間向樺一興業股份有限公司及劉籐\n    吉買受土城市○○段貨饒小段二一三、二一三之一、二一三之二、二一三之三、\n    二一五地號土地所有權全部、二一七之二地號土地所有權持分二分之一及廠房，\n    購買當時並不知道有越界建築之情事，江春茂去世後，即將廠房交由被告共同使\n    用，被告各有權利二分之一，被告使用系爭土地上之廠房已有數年，原告都沒有\n    就越界占用土地表示異議，依民法第七百九十六條規定及參照最高法院八十五年\n    度臺上字第一一九號判決意旨，原告不得主張拆屋還地。\n  ３本件縱認被告無權占有，然原告計算不當得利之基準亦有不當，本件應按土地之\n    利用情形加以認定，而非按被告收取租金之數額為準。況且，原告土地上之被告\n    廠房，其面積僅占整棟廠房之一小部分，原告竟依照全部廠房之租金為請求，自\n    有未合。",
    "reason": "一、按訴狀送達後，原告不得將原訴變更或追加他訴，但不甚礙被告之防禦及訴訟之\n    終結者，不在此限，民事訴訟法第二百五十五條第一項第七款定有明文。本件初\n    由原告亥○○○起訴，嗣於第一次言詞辯論期日後，追加其他共有人全體為原告\n    ，因不甚礙被告之防禦及訴訟之終結，爰予准許原告為訴之追加。被告爭執追加\n    之原告均以蓋章方式委任訴訟代理人，而懷疑委任狀之真正，惟按蓋章與簽名之\n    效力相同，此觀諸民法第三條第二項規定自明，原告以蓋章之方式委任訴訟代理\n    人，核無不合，被告此部分之爭執，為不可採，先予說明。\n二、本件原告主張：系爭四筆土地，為原告等分別共有，被告之鐵皮屋占用二一四地\n    號面積一二八平方公尺、二一四之二地號面積四四五平方公尺、二一四之三地號\n    面積五一平方公尺及二一四之六地號面積一三三平方公尺（如附圖一），另在二\n    一四之二地號上使用如附圖二Ｂ部分所示土地公廟一間，及如附圖二Ｃ部分所示\n    土地公廟前之空地之事實，業據原告提出土地登記謄本為證，並經本院會同臺北\n    縣板橋地政事務所人員勘驗現場屬實，有勘驗筆錄、現場照片、土地複丈成果圖\n    足憑，且為被告所不爭執，原告此部分之主張，堪信為真實。\n三、被告抗辯：被告使用系爭土地上之廠房已有數年，原告都沒有就越界占用土地表\n    示異議，依民法第七百九十六條規定及參照最高法院八十五年度臺上字第一一九\n    號判決意旨，原告不得主張拆屋還地等語。按土地所有人建築房屋逾越疆界者，\n    鄰地所有人如知其越界而不即提出異議，不得請求移去或變更建築物，民法第七\n    百九十六條第一項固定有明文，然該條文在調和相鄰土地之利用關係，是須逾越\n    疆界者，僅為房屋之一部分，鄰地所有人始有容忍之義務，若房子有一半占用鄰\n    地，已與越界建築之情形不符，難謂有該條文之適用，且主張鄰地所有人知其越\n    界而不即提出異議者，應就此項事實負舉證責任。查本件被告之前手即訴外人江\n    春茂於七十五年間買受廠房為貨饒小段七四九、七五○建號（見卷附第一三七頁\n    之買賣契約書），面積分別為六六‧五平方公尺、四二三‧○八平方公尺，總面\n    積四八九‧五八平方公尺，為磚造，基地均坐落員林段貨饒小段二一五地號土地\n    上（見卷附第一三九、一四三頁之建物謄本），然經勘驗現場結果，占用原告系\n    爭土地之廠房，為鐵皮屋之構造，應為購買廠房後另行興建，基地坐落除員林段\n    貨饒小段二一五地號外，另有同段二○八之八（複丈成果圖誤載為二○八之三）\n    、二一三、二一三之一、二一三之三、二一三之四、二一四、二一四之二、二一\n    四之三、二一四之五、二一四之六、二一四之七、二一六、二一六之一、二一九\n    之六、二一九之十三、二一九之十五、二一九之十六地號，面積為一八六四平方\n    公尺，占用原告系爭土地面積有七五七平方公尺，顯非房屋之一部分，已與越界\n    建築之情形不符，又查被告之廠房外觀陳舊，有照片可稽，應已搭蓋多年，而原\n    告係於九十年十二月四日辦妥所有權登記，被告主張原告知其越界而不即提出異\n    議，應由被告負舉證責任，被告未為舉證，亦難認有民法第七百九十六條之適用\n    。是被告此部分之辯解，為不可採。\n四、被告未能舉證其占有系爭土地有何正當權源，自屬無權占有，原告本於所有物返\n    還請求權，請求被告拆除如附圖一所示之鐵皮廠房及附圖二Ｂ部分之土地公廟，\n    將基地及附圖二Ｃ部分之空地返還原告，洵屬有據，應予准許。\n五、按無法律上之原因而受利益，致他人受損害者，應返還其利益，民法第一百七十\n    九條定有明文。本件被告無正當權源，在原告土地上搭建鐵皮屋使用，其消極地\n    減免應支付使用土地之代價而受有利益，致原告受有相當於租金之損害，自已構\n    成不當得利。然被告所受之利益，係消極地減免其應支付使用土地之代價，至於\n    被告收取鐵皮屋之租金，係其就鐵皮屋享有所有權所為之收益，並非無法律上之\n    原因，原告主張以被告收取鐵皮屋之租金，作為其計算被告使用土地代價之標準\n    ，自無可取。又按城市地方土地之租金以不超過其申報地價年息百分之十為限，\n    為土地法第一百零五條、第九十七條第一項所明定。查系爭土地地目為田，並未\n    臨接道路，附近多為工廠，並非繁榮地區，有土地登記謄本及勘驗筆錄可稽，被\n    告在系爭土地上搭建廠房出租他人使用，本院斟酌基地之位置、工商繁榮程度、\n    利用基地之經濟價值及所得利益等情狀，認不當得利之數額以申報地價年息百分\n    之六計算為宜。次查原告庚○曾於九十二年七月十一日寄發存證信函予被告二人\n    ，請求償還被佔用土地最近十餘年之地租，被告甲○○於九十二年七月十二日收\n    受該函，被告江春涵於九十二年七月十四日收受該函，有回執可稽，故原告於九\n    十二年十一月十一日（見本院收文戳）起訴請求被告自八十七年七月十五日起算\n    返還不當得利，洵屬有據。查八十六年七月之申報地價（以下均為每平方公尺）\n    ，系爭二一四、二一四之二及二一四之六地號均為二千五百六十元，二一四之三\n    地號為六千六百四十元。八十九年七月之申報地價，系爭二一四、二一四之二、\n    及二一四之六地號均為三千零四十元，二一四之三地號為七千二百元。九十三年\n    一月之申報地價，二一四、二一四之二及二一四之六地號均為二千零八十元，二\n    一四之三地號為七千二百元，此有地價謄本及土地謄本足參。原告請求自八十七\n    年七月十五日起至八十九年六月三十日止（共七一六日）之不當得利，四筆土地\n    合計為二十六萬四千六百三十三元\n    2560X(128+485+133)x0.06X716/365+6640X51X0.06X716/365=264633\n    自八十九年七月一日起至九十二年十二月三十一日止（共一二七九日）之不當得\n    利，四筆土地合計為五十五萬四千零九元\n    3040X(128+485+133)x0.06X1279/365+7200X51X0.06X1279/365=554009\n    自九十三年一月一日起至言詞辯論終結日九十三年七月十五日止（共一九七日）\n    之不當得利，四筆土地合計為六萬二千一百四十元\n    2080X(128+485+133)x0.06X197/365+7200X51X0.06X197/365=62140\n    以上總計為八十八萬零七百八十二元264633+554009+62140=880782，依被告自承\n    其二人就系爭廠房各有權利二分之一，是被告各應給付四十四萬零三百九十一元\n    ，又被告自占用迄今仍無拆除之意，顯有繼續占用之虞，為此原告依民事訴訟法\n    第二百四十六條之規定，提起將來給付之訴，請求被告按月給付至拆除日止之不\n    當得利，自屬有據。是被告各應自九十三年七月十六日起至拆除日止按月給付原\n    告四千七百九十七元2080X(128+485+133)x0.06/12+7200X51X0.06/12=9594，\n    9594/2=4797。原告於上開數額之請求，為有理由，應予准許，逾此範圍之請求\n    ，為無理由，應予駁回。\n六、本件原告勝訴部份，兩造分別陳明願供擔保請准宣告假執行或免為假執行，核無\n    不合，爰分別酌定相當之擔保金額准許之。至原告敗訴部份，其假執行之聲請失\n    所附麗，應予駁回。\n七、結論：本件原告之訴一部為有理由，一部為無理由，依民事訴訟法第七十九條、\n    第八十五條第二項、第三百九十條第二項、第三百九十二條，判決如主文。\n中      華      民      國    九十三    年      七      月    二十九    日\n                                臺灣板橋地方法院民事第三庭\n                                    法  官  陳映如\n右為正本係照原本作成\n如對本判決上訴，須於判決送達後廿日內向本院提出上訴狀"
  },
  "search": "臺灣板橋地方法院民事判決九十二年度重訴字第六００號原告亥○○○原告丙○○原告戊○○原告丁○○原告癸○○原告寅○○原告戌○○原告辰○○原告丑○○原告子○○原告午○○二.原告辛○○二.原告巳○○原告卯○○原告壬○○原告申○○二.原告己○○原告未○○原告酉○○原告庚○右二十人共同訴訟代理人簡文玉律師被告甲○○被告乙○○共同訴訟代理人許文彬律師複代理人周欣穎律師右當事人間請求拆屋還地等事件，於九十三年七月十五日言詞辯論終結，本院判決如左：主文被告甲○○、乙○○應將如附圖一斜線部分所示坐落臺北縣土城市○○段貨饒小段二一四地號土地上面積一二八平方公尺、二一四之二地號土地上面積四四五平方公尺、二一四之三地號土地上面積五一平方公尺及二一四之六地號土地上面積一三三平方公尺及附圖二Ｃ部分所示面積十一平方公尺之地上物拆除，將基地及附圖二Ｂ部分所示面積二九平方公尺之空地返還原告。被告甲○○、乙○○應各給付原告新臺幣肆拾肆萬零參佰玖拾壹元。被告甲○○、乙○○應自民國九十三年七月十六日起至返還土地之日止，各按月給付原告肆仟柒佰玖拾柒元。原告其餘之訴駁回。訴訟費用由被告連帶負擔十分之九，餘由原告負擔。本判決第一項於原告以新臺幣參佰玖拾肆萬元供擔保後，得為假執行；如被告以新臺幣壹仟壹佰捌拾參萬貳仟肆佰元供擔保後，免為假執行。本判決第二項於原告分別以新臺幣壹拾肆萬柒仟元依序為被告甲○○、乙○○供擔保後，各得為假執行；如被告各以新臺幣肆拾肆萬零參佰玖拾壹元供擔保後，免為假執行。本判決第三項於各該給付期屆至時，原告依各期給付提供新臺幣壹仟伍佰元供擔保後，得為假執行；如被告各以各期新臺幣肆仟柒佰玖拾柒元供擔保後，免為假執行。原告其餘假執行之聲請駁回。事實甲、原告方面：一、聲明：１如主文第一項所示。２被告應各自民國八十七年七月十五日起至返還上開土地之日止，按月給付原告新台幣（下同）六萬元。３願供擔保，請准予宣告假執行。二、陳述：１坐落台北縣土城市○○段貨饒小段二一四之三、二一四、二一四之六、二一四之二等四筆土地，為原告等分別共有。被告二人並無任何權源，竟在原告共有上開土地興建四間鐵皮廠房，門牌號碼為台北縣土城市○○街三九、三九之一、三九之二及三九之三號，並均出租予第三人使用。２按「所有人對於無權占有或侵奪其所有物者，得請求返還之。對於妨害其所有權者，得請求除去之。有妨害其所有權之虞者，得請求防止之」，民法第七百六十七條定有明文。本件被告二人無權占有原告共有之系爭四筆土地建築鐵皮屋，原告即得依上開規定，請求被告拆除地上物，將土地返還原告。３被告二人在系爭四筆土地建築鐵皮屋出租第三人使用，租金所得每月約十二萬元，原告依據不當得利之規定，請求被告二人返還無權占有上開土地所受相當於租金之不當利益，原告庚○曾於九十二年七月十一日寄發存證信函予被告二人，請求償還被佔用土地最近十餘年之地租，被告甲○○於九十二年七月十二日收受該函，被告江春涵於九十二年七月十四日收受該函，故原告請求被告自八十七年七月十五日起至返還上開土地之日止，各按月給付原告六萬元。乙、被告方面：一、聲明：１原告之訴及其假執行之聲請均駁回。２如受不利之判決，被告願提供擔保請准宣告免為假執行。二、陳述：１民事起訴狀中僅以原告亥○○○名義提起，餘十九名共有人均以蓋章方式委任訴訟代理人提出「民事追加原告狀」，被告認原告當事人適格尚有欠缺，應從程序上駁回。２按「土地所有權人建築房屋逾越疆界者，鄰地所有人如知其越界而不即提出異議，不得請求移去或變更其建築物」，為民法第七百九十六條前段所明定。訴外人江春茂即被告乙○○之父親於七十六年十一月間向樺一興業股份有限公司及劉籐吉買受土城市○○段貨饒小段二一三、二一三之一、二一三之二、二一三之三、二一五地號土地所有權全部、二一七之二地號土地所有權持分二分之一及廠房，購買當時並不知道有越界建築之情事，江春茂去世後，即將廠房交由被告共同使用，被告各有權利二分之一，被告使用系爭土地上之廠房已有數年，原告都沒有就越界占用土地表示異議，依民法第七百九十六條規定及參照最高法院八十五年度臺上字第一一九號判決意旨，原告不得主張拆屋還地。３本件縱認被告無權占有，然原告計算不當得利之基準亦有不當，本件應按土地之利用情形加以認定，而非按被告收取租金之數額為準。況且，原告土地上之被告廠房，其面積僅占整棟廠房之一小部分，原告竟依照全部廠房之租金為請求，自有未合。理由一、按訴狀送達後，原告不得將原訴變更或追加他訴，但不甚礙被告之防禦及訴訟之終結者，不在此限，民事訴訟法第二百五十五條第一項第七款定有明文。本件初由原告亥○○○起訴，嗣於第一次言詞辯論期日後，追加其他共有人全體為原告，因不甚礙被告之防禦及訴訟之終結，爰予准許原告為訴之追加。被告爭執追加之原告均以蓋章方式委任訴訟代理人，而懷疑委任狀之真正，惟按蓋章與簽名之效力相同，此觀諸民法第三條第二項規定自明，原告以蓋章之方式委任訴訟代理人，核無不合，被告此部分之爭執，為不可採，先予說明。二、本件原告主張：系爭四筆土地，為原告等分別共有，被告之鐵皮屋占用二一四地號面積一二八平方公尺、二一四之二地號面積四四五平方公尺、二一四之三地號面積五一平方公尺及二一四之六地號面積一三三平方公尺（如附圖一），另在二一四之二地號上使用如附圖二Ｂ部分所示土地公廟一間，及如附圖二Ｃ部分所示土地公廟前之空地之事實，業據原告提出土地登記謄本為證，並經本院會同臺北縣板橋地政事務所人員勘驗現場屬實，有勘驗筆錄、現場照片、土地複丈成果圖足憑，且為被告所不爭執，原告此部分之主張，堪信為真實。三、被告抗辯：被告使用系爭土地上之廠房已有數年，原告都沒有就越界占用土地表示異議，依民法第七百九十六條規定及參照最高法院八十五年度臺上字第一一九號判決意旨，原告不得主張拆屋還地等語。按土地所有人建築房屋逾越疆界者，鄰地所有人如知其越界而不即提出異議，不得請求移去或變更建築物，民法第七百九十六條第一項固定有明文，然該條文在調和相鄰土地之利用關係，是須逾越疆界者，僅為房屋之一部分，鄰地所有人始有容忍之義務，若房子有一半占用鄰地，已與越界建築之情形不符，難謂有該條文之適用，且主張鄰地所有人知其越界而不即提出異議者，應就此項事實負舉證責任。查本件被告之前手即訴外人江春茂於七十五年間買受廠房為貨饒小段七四九、七五○建號（見卷附第一三七頁之買賣契約書），面積分別為六六‧五平方公尺、四二三‧○八平方公尺，總面積四八九‧五八平方公尺，為磚造，基地均坐落員林段貨饒小段二一五地號土地上（見卷附第一三九、一四三頁之建物謄本），然經勘驗現場結果，占用原告系爭土地之廠房，為鐵皮屋之構造，應為購買廠房後另行興建，基地坐落除員林段貨饒小段二一五地號外，另有同段二○八之八（複丈成果圖誤載為二○八之三）、二一三、二一三之一、二一三之三、二一三之四、二一四、二一四之二、二一四之三、二一四之五、二一四之六、二一四之七、二一六、二一六之一、二一九之六、二一九之十三、二一九之十五、二一九之十六地號，面積為一八六四平方公尺，占用原告系爭土地面積有七五七平方公尺，顯非房屋之一部分，已與越界建築之情形不符，又查被告之廠房外觀陳舊，有照片可稽，應已搭蓋多年，而原告係於九十年十二月四日辦妥所有權登記，被告主張原告知其越界而不即提出異議，應由被告負舉證責任，被告未為舉證，亦難認有民法第七百九十六條之適用。是被告此部分之辯解，為不可採。四、被告未能舉證其占有系爭土地有何正當權源，自屬無權占有，原告本於所有物返還請求權，請求被告拆除如附圖一所示之鐵皮廠房及附圖二Ｂ部分之土地公廟，將基地及附圖二Ｃ部分之空地返還原告，洵屬有據，應予准許。五、按無法律上之原因而受利益，致他人受損害者，應返還其利益，民法第一百七十九條定有明文。本件被告無正當權源，在原告土地上搭建鐵皮屋使用，其消極地減免應支付使用土地之代價而受有利益，致原告受有相當於租金之損害，自已構成不當得利。然被告所受之利益，係消極地減免其應支付使用土地之代價，至於被告收取鐵皮屋之租金，係其就鐵皮屋享有所有權所為之收益，並非無法律上之原因，原告主張以被告收取鐵皮屋之租金，作為其計算被告使用土地代價之標準，自無可取。又按城市地方土地之租金以不超過其申報地價年息百分之十為限，為土地法第一百零五條、第九十七條第一項所明定。查系爭土地地目為田，並未臨接道路，附近多為工廠，並非繁榮地區，有土地登記謄本及勘驗筆錄可稽，被告在系爭土地上搭建廠房出租他人使用，本院斟酌基地之位置、工商繁榮程度、利用基地之經濟價值及所得利益等情狀，認不當得利之數額以申報地價年息百分之六計算為宜。次查原告庚○曾於九十二年七月十一日寄發存證信函予被告二人，請求償還被佔用土地最近十餘年之地租，被告甲○○於九十二年七月十二日收受該函，被告江春涵於九十二年七月十四日收受該函，有回執可稽，故原告於九十二年十一月十一日（見本院收文戳）起訴請求被告自八十七年七月十五日起算返還不當得利，洵屬有據。查八十六年七月之申報地價（以下均為每平方公尺），系爭二一四、二一四之二及二一四之六地號均為二千五百六十元，二一四之三地號為六千六百四十元。八十九年七月之申報地價，系爭二一四、二一四之二、及二一四之六地號均為三千零四十元，二一四之三地號為七千二百元。九十三年一月之申報地價，二一四、二一四之二及二一四之六地號均為二千零八十元，二一四之三地號為七千二百元，此有地價謄本及土地謄本足參。原告請求自八十七年七月十五日起至八十九年六月三十日止（共七一六日）之不當得利，四筆土地合計為二十六萬四千六百三十三元2560X(128+485+133)x0.06X716/365+6640X51X0.06X716/365=264633自八十九年七月一日起至九十二年十二月三十一日止（共一二七九日）之不當得利，四筆土地合計為五十五萬四千零九元3040X(128+485+133)x0.06X1279/365+7200X51X0.06X1279/365=554009自九十三年一月一日起至言詞辯論終結日九十三年七月十五日止（共一九七日）之不當得利，四筆土地合計為六萬二千一百四十元2080X(128+485+133)x0.06X197/365+7200X51X0.06X197/365=62140以上總計為八十八萬零七百八十二元264633+554009+62140=880782，依被告自承其二人就系爭廠房各有權利二分之一，是被告各應給付四十四萬零三百九十一元，又被告自占用迄今仍無拆除之意，顯有繼續占用之虞，為此原告依民事訴訟法第二百四十六條之規定，提起將來給付之訴，請求被告按月給付至拆除日止之不當得利，自屬有據。是被告各應自九十三年七月十六日起至拆除日止按月給付原告四千七百九十七元2080X(128+485+133)x0.06/12+7200X51X0.06/12=9594，9594/2=4797。原告於上開數額之請求，為有理由，應予准許，逾此範圍之請求，為無理由，應予駁回。六、本件原告勝訴部份，兩造分別陳明願供擔保請准宣告假執行或免為假執行，核無不合，爰分別酌定相當之擔保金額准許之。至原告敗訴部份，其假執行之聲請失所附麗，應予駁回。七、結論：本件原告之訴一部為有理由，一部為無理由，依民事訴訟法第七十九條、第八十五條第二項、第三百九十條第二項、第三百九十二條，判決如主文。中華民國九十三年七月二十九日臺灣板橋地方法院民事第三庭法官陳映如右為正本係照原本作成如對本判決上訴，須於判決送達後廿日內向本院提出上訴狀中華民國九十三年七月二十九日書記官高玉彬",
  "characters": {
    "judges": [
      "陳映如"
    ],
    "prosecutors": [

    ],
    "lawyers": [
      "簡文玉",
      "許文彬",
      "周欣穎"
    ],
    "clerks": [
      "高玉彬"
    ],
    "plaintiffs": [
      "亥",
      "丙",
      "戊",
      "丁",
      "癸",
      "寅",
      "戌",
      "辰",
      "丑",
      "子",
      "午",
      "辛",
      "巳",
      "卯",
      "壬",
      "申",
      "己",
      "未",
      "酉",
      "庚"
    ],
    "defendants": [
      "甲○○"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-07-29",
  "created_at": "2016-02-06 12:37:59",
  "updated_at": "2016-02-06 12:37:59"
}