{
  "identify": "PCD-92-簡-2751-20040729-1",
  "court": {
    "name": "臺灣新北地方法院",
    "code": "PCD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 92,
  "word": "簡",
  "number": "2751",
  "jcheck": "1",
  "reason": "商業會計法等",
  "content": "臺灣板橋地方法院刑事簡易判決                    九十二年度簡字第二七五一號\n    聲  請  人  臺灣板橋地方法院檢察署檢察官\n    被      告  甲○○\n右列被告因違反商業會計法等案件，經檢察官聲請以簡易判決處刑（九十二年度偵字\n第一七一九七號），本院判決如左：\n    主  文\n甲○○幫助納稅義務人以不正當方法逃漏稅捐，處有期徒刑伍月，如易科罰金，以參\n佰元折算壹日；又行使偽造私文書，足以生損害於公眾及他人，處有期徒刑陸月，如\n易科罰金，以參佰元折算壹日，切結書上立書人欄偽造之「乙○○」之簽名、指印各\n壹枚，均沒收；應執行有期徒刑拾月，如易科罰金，以參佰元折算壹日，緩刑肆年。\n切結書上立書人欄偽造之「乙○○」簽名、指印各壹枚，均沒收。\n    事  實  及  理  由\n一、犯罪事實：甲○○係設於臺北縣蘆洲市○○街二十二號二樓「進洲實業有限公司\n    」（下簡稱進洲公司）之股東兼會計，基於為納稅義務人進洲公司以不正當方法\n    逃漏稅捐及行使業務上登載不實文書之犯意，明知乙○○未於民國八十八年間在\n    進洲公司工作及支領薪資，而於八十九年五月前之不詳時間，於不詳地點，在其\n    業務上所掌管製作之扣繳憑單上，虛偽登載乙○○於八十八年度已領取新臺幣（\n    下同）十六萬八千元薪資，而完成乙○○之該年度所得扣繳暨免扣繳憑單一紙，\n    嗣後並據以將上開不實之薪資金額列為該公司之薪資成本，並以乙○○各類所得\n    扣繳暨免扣繳憑單申報聯為附件之一部分，於八十九年五月間申報八十八年度營\n    利事業所得稅時，持以向財政部臺灣省北區國稅局三重稽徵所申報營利事業所得\n    稅而行使，使營業成本增加，營利所得減少，以此方法逃漏營利事業所得稅共計\n    四萬二千元，足以生損害於乙○○及稅捐稽徵機關對於稅捐稽徵之正確性，嗣因\n    乙○○接獲八十八年度綜合所得稅核定通知書，並向稅捐稽徵機關提出檢舉後，\n    甲○○為規避責任，竟另基於偽造、行使偽造私文書之故意，於九十一年一月二\n    日在不詳地點偽造「乙○○」簽名及指印各一枚於切結書上，而偽造完成乙○○\n    名義，用以表示係因遺忘曾於八十八年度在進洲公司服務之事實始提出檢舉之私\n    文書，旋持以交付國稅局答辯而行使之，嗣因乙○○再次向國稅局查詢時，經國\n    稅局以前揭切結書函覆，始查知上情。\n二、右揭犯罪事實，有：(1)被告甲○○於偵查中之自白、(2)被害人乙○○之指述、(3)\n    財政部臺灣省北區國稅局瑞芳稽徵所覆函所附財政部臺灣省北區國稅局八十八年\n    度綜合所得稅核定稅額繳款書一份三聯、綜合所得稅核定通知書一份、財政部臺\n    灣省北區國稅局三重稽徵所八十八年度綜合所得稅各類所得資料更正通知書一張\n    （扣繳單位名稱：進洲實業有限公司）、偽造切結書影本一份、和解書影本一份\n    、郵局劃撥儲金存款收據影本一份、財政部臺灣省北區國稅局新莊稽徵所九十三\n    年六月四日北區國稅新莊一字第Ｚ000000000號覆函所附徵銷明細檔案\n    （已繳納）影本二筆、違章編號Ｚ0000000000000財政部北區國稅\n    局（臺北縣）營利事業所得稅八十八年度違章案件移送表影本一份、承諾書影本\n    一份附卷可稽。本件事證明確，被告犯行已堪認定，自應依法論科。\n三、核被告甲○○前揭犯行，係犯刑法第二百十六條、第二百十五條之行使業務上登\n    載不實文書罪、稅捐稽徵法第四十三條第一項之幫助納稅義務人以不正當方法逃\n    漏稅捐罪、刑法第二百十六條、第二百十條之行使偽造私文書罪。被告偽造署押\n    為偽造私文書之階段行為；登載不實業務文書、偽造私文書後各持以行使，其登\n    載不實、偽造私文書之低度行為，各為行使之高度行為所吸收，均不另論罪，公\n    訴人認被告另犯刑法第二百十七條之偽造署押罪嫌，即有未洽，附此指明。被告\n    所犯行使業務上登載不實文書及幫助納稅義務人以不正當方法逃漏稅捐二罪間，\n    有方法結果之牽連關係，依刑法第五十五條之規定，應從較重之幫助納稅義務人\n    以不正當方法逃漏稅捐罪處斷。又被告所犯前揭幫助逃漏稅捐罪及行使偽造私文\n    書罪間，犯意各別、行為互殊，應予分論併罰。爰審酌營利事業所得稅為國家從\n    事各項建設、提供公共服務之重要財政來源之一，被告甲○○擔任股東兼會計，\n    為營求私利而幫助公司逃漏稅捐，經被害人察覺後，竟不思悔改，反又偽造切結\n    書藉以脫免罰則，法紀觀念淡薄，兼復心存僥倖，不容輕縱，惟衡諸被告犯罪動\n    機、目的、手段、逃漏之稅額、所生之危害，及已就逃漏稅捐部分補繳本稅、並\n    繳納捐稽徵機關之裁罰款項、與被害人達成和解並代為繳付多負擔之稅金，應具\n    悔意等一切情狀，分別量處如主文所示之刑，並各諭知易科罰金之折算標準（被\n    告幫助納稅義務人以不正當方法逃漏稅捐後，刑法第四十一條於九十年一月十日\n    修正公布施行，於同年一月十二日生效，依修正後之第四十一條第一項前段規定\n    ，得易科罰金之範圍由犯最重本刑為三年以下有期徒刑之罪，擴大為犯最重本刑\n    為五年以下有期徒刑之罪，修正後之法律對被告並無不利，依刑法第二條第一項\n    前段規定，應適用裁判時之修正後刑法第四十一條第一項前段規定；至被告九十\n    一年一月二日之行使偽造私文書行為，乃於修正後所為，則無比較新舊法之問題\n    ，是對被告之宣告刑及應執行刑均應適用裁判時之修正後刑法第四十一條第一項\n    前段規定），並定其應執行刑，且諭知易科罰金之折算標準，以示懲儆。末查，\n    被告前未曾受有期徒刑以上刑之宣告，有臺灣高等法院被告全國前案紀錄表在卷\n    可稽，或因一時貪念、圖邀僥倖而罹刑典，經此刑之宣告後，當知警惕而無再犯\n    之虞，本院因認前開對其宣告之刑，以暫不執行為適當，爰併宣告緩刑四年，以\n    啟自新，並觀後效。切結書雖已屬國稅局所有，然其上立書人欄偽造「乙○○」\n    簽名、指印各一枚，依刑法第二百十九條規定，不問屬於被人與否，應宣告沒收\n    之。末查員工薪資扣繳暨免扣繳憑單，係證明全年度支付員工薪資及代為扣繳綜\n    合所得稅之情形，為徵、繳雙方課徵與申報綜合所得稅之依據，其既非造具記帳\n    憑證所根據之憑證，亦非證明處理會計事項人員之責任而為記帳所根據之憑證，\n    自難認屬商業會計法第十五條第一款所規定之商業會計憑證，最高法院九十一年\n    度臺上字第一八二八號判決可資參照。然查卷內查無積極證據足資認定被告甲○\n    ○在其業務上製作之薪資表會計原始憑證上為不實之登載，是檢察官認為被告另\n    構成商業會計法第七十一條第一款之填製不實憑證罪，亦有誤解，則被告被訴之\n    前揭違反商業會計法犯行尚屬不能證明，本應為無罪之諭知，惟公訴意旨似認此\n    部分與前揭論罪科刑部分，有牽連犯之裁判上一罪關係，爰不另為無罪之諭知，\n    附此敘明。\n四、依刑事訴訟法第四百四十九條第一項前段、第三項、第四百五十四條第一項、第\n    四百五十條第一項，稅捐稽徵法第四十三條第一項，刑法第二條第一項前段、第\n    十一條前段、第二百十六條、第二百十五條、第二百十條、第五十五條、第五十\n    一條第五款、第四十一條第一項前段、第二項、第七十四條第一款，罰金罰鍰提\n    高標準條例第一條前段、第二條，逕以簡易判決如主文。\n五、如不服本判決，應於收受送達後十日內向本院提出上訴狀，上訴於本院第二審合\n    議庭。\n中      華      民      國    九十三    年      七      月    二十九    日\n                                臺灣板橋地方法院刑事第十五庭\n                                          法  官  王  偉  光\n右正本證明與原本無異。\n                                          書記官  陳  怡  君\n中      華      民      國    九十三    年      八      月      五      日\n附錄本案論罪科刑法條全文：\n稅捐稽徵法第四十三條 （教唆或幫助逃漏稅捐等之處罰)\n教唆或幫助犯第四十一條或第四十二條之罪者，處三年以下有期徒刑、拘役或科新臺\n幣六萬元以下罰金。\n稅務人員、執行業務之律師、會計師或其他合法代理人犯前項之罪者，加重其刑至二\n分之一。\n稅務稽徵人員違反第三十三條規定者，除觸犯刑法者移送法辦外，處一萬元以上五萬\n元以下罰鍰。\n中華民國刑法第二百十條：\n偽造、變造私文書，足以生損害於公眾或他人者，處五年以下有期徒刑。\n中華民國刑法第二百一十六條\n(行使偽造變造或登載不實之文書罪)\n行使第二百十條至第二百十五條之文書者，依偽造、變造文書或登載不實\n事項或使登載不實事項之規定處斷。\n中華民國刑法第二百一十五條\n (業務上文書登載不實罪)\n從事業務之人，明知為不實之事項，而登載於其業務上作成之文書，足以\n生損害於公眾或他人者，處三年以下有期徒刑、拘役或五百元以下罰金。\n",
  "structure": {
    "fact": "一、犯罪事實：甲○○係設於臺北縣蘆洲市○○街二十二號二樓「進洲實業有限公司\n    」（下簡稱進洲公司）之股東兼會計，基於為納稅義務人進洲公司以不正當方法\n    逃漏稅捐及行使業務上登載不實文書之犯意，明知乙○○未於民國八十八年間在\n    進洲公司工作及支領薪資，而於八十九年五月前之不詳時間，於不詳地點，在其\n    業務上所掌管製作之扣繳憑單上，虛偽登載乙○○於八十八年度已領取新臺幣（\n    下同）十六萬八千元薪資，而完成乙○○之該年度所得扣繳暨免扣繳憑單一紙，\n    嗣後並據以將上開不實之薪資金額列為該公司之薪資成本，並以乙○○各類所得\n    扣繳暨免扣繳憑單申報聯為附件之一部分，於八十九年五月間申報八十八年度營\n    利事業所得稅時，持以向財政部臺灣省北區國稅局三重稽徵所申報營利事業所得\n    稅而行使，使營業成本增加，營利所得減少，以此方法逃漏營利事業所得稅共計\n    四萬二千元，足以生損害於乙○○及稅捐稽徵機關對於稅捐稽徵之正確性，嗣因\n    乙○○接獲八十八年度綜合所得稅核定通知書，並向稅捐稽徵機關提出檢舉後，\n    甲○○為規避責任，竟另基於偽造、行使偽造私文書之故意，於九十一年一月二\n    日在不詳地點偽造「乙○○」簽名及指印各一枚於切結書上，而偽造完成乙○○\n    名義，用以表示係因遺忘曾於八十八年度在進洲公司服務之事實始提出檢舉之私\n    文書，旋持以交付國稅局答辯而行使之，嗣因乙○○再次向國稅局查詢時，經國\n    稅局以前揭切結書函覆，始查知上情。\n二、右揭犯罪事實，有：(1)被告甲○○於偵查中之自白、(2)被害人乙○○之指述、(3)\n    財政部臺灣省北區國稅局瑞芳稽徵所覆函所附財政部臺灣省北區國稅局八十八年\n    度綜合所得稅核定稅額繳款書一份三聯、綜合所得稅核定通知書一份、財政部臺\n    灣省北區國稅局三重稽徵所八十八年度綜合所得稅各類所得資料更正通知書一張\n    （扣繳單位名稱：進洲實業有限公司）、偽造切結書影本一份、和解書影本一份\n    、郵局劃撥儲金存款收據影本一份、財政部臺灣省北區國稅局新莊稽徵所九十三\n    年六月四日北區國稅新莊一字第Ｚ000000000號覆函所附徵銷明細檔案\n    （已繳納）影本二筆、違章編號Ｚ0000000000000財政部北區國稅\n    局（臺北縣）營利事業所得稅八十八年度違章案件移送表影本一份、承諾書影本\n    一份附卷可稽。本件事證明確，被告犯行已堪認定，自應依法論科。\n三、核被告甲○○前揭犯行，係犯刑法第二百十六條、第二百十五條之行使業務上登\n    載不實文書罪、稅捐稽徵法第四十三條第一項之幫助納稅義務人以不正當方法逃\n    漏稅捐罪、刑法第二百十六條、第二百十條之行使偽造私文書罪。被告偽造署押\n    為偽造私文書之階段行為；登載不實業務文書、偽造私文書後各持以行使，其登\n    載不實、偽造私文書之低度行為，各為行使之高度行為所吸收，均不另論罪，公\n    訴人認被告另犯刑法第二百十七條之偽造署押罪嫌，即有未洽，附此指明。被告\n    所犯行使業務上登載不實文書及幫助納稅義務人以不正當方法逃漏稅捐二罪間，\n    有方法結果之牽連關係，依刑法第五十五條之規定，應從較重之幫助納稅義務人\n    以不正當方法逃漏稅捐罪處斷。又被告所犯前揭幫助逃漏稅捐罪及行使偽造私文\n    書罪間，犯意各別、行為互殊，應予分論併罰。爰審酌營利事業所得稅為國家從\n    事各項建設、提供公共服務之重要財政來源之一，被告甲○○擔任股東兼會計，\n    為營求私利而幫助公司逃漏稅捐，經被害人察覺後，竟不思悔改，反又偽造切結\n    書藉以脫免罰則，法紀觀念淡薄，兼復心存僥倖，不容輕縱，惟衡諸被告犯罪動\n    機、目的、手段、逃漏之稅額、所生之危害，及已就逃漏稅捐部分補繳本稅、並\n    繳納捐稽徵機關之裁罰款項、與被害人達成和解並代為繳付多負擔之稅金，應具\n    悔意等一切情狀，分別量處如主文所示之刑，並各諭知易科罰金之折算標準（被\n    告幫助納稅義務人以不正當方法逃漏稅捐後，刑法第四十一條於九十年一月十日\n    修正公布施行，於同年一月十二日生效，依修正後之第四十一條第一項前段規定\n    ，得易科罰金之範圍由犯最重本刑為三年以下有期徒刑之罪，擴大為犯最重本刑\n    為五年以下有期徒刑之罪，修正後之法律對被告並無不利，依刑法第二條第一項\n    前段規定，應適用裁判時之修正後刑法第四十一條第一項前段規定；至被告九十\n    一年一月二日之行使偽造私文書行為，乃於修正後所為，則無比較新舊法之問題\n    ，是對被告之宣告刑及應執行刑均應適用裁判時之修正後刑法第四十一條第一項\n    前段規定），並定其應執行刑，且諭知易科罰金之折算標準，以示懲儆。末查，\n    被告前未曾受有期徒刑以上刑之宣告，有臺灣高等法院被告全國前案紀錄表在卷\n    可稽，或因一時貪念、圖邀僥倖而罹刑典，經此刑之宣告後，當知警惕而無再犯\n    之虞，本院因認前開對其宣告之刑，以暫不執行為適當，爰併宣告緩刑四年，以\n    啟自新，並觀後效。切結書雖已屬國稅局所有，然其上立書人欄偽造「乙○○」\n    簽名、指印各一枚，依刑法第二百十九條規定，不問屬於被人與否，應宣告沒收\n    之。末查員工薪資扣繳暨免扣繳憑單，係證明全年度支付員工薪資及代為扣繳綜\n    合所得稅之情形，為徵、繳雙方課徵與申報綜合所得稅之依據，其既非造具記帳\n    憑證所根據之憑證，亦非證明處理會計事項人員之責任而為記帳所根據之憑證，\n    自難認屬商業會計法第十五條第一款所規定之商業會計憑證，最高法院九十一年\n    度臺上字第一八二八號判決可資參照。然查卷內查無積極證據足資認定被告甲○\n    ○在其業務上製作之薪資表會計原始憑證上為不實之登載，是檢察官認為被告另\n    構成商業會計法第七十一條第一款之填製不實憑證罪，亦有誤解，則被告被訴之\n    前揭違反商業會計法犯行尚屬不能證明，本應為無罪之諭知，惟公訴意旨似認此\n    部分與前揭論罪科刑部分，有牽連犯之裁判上一罪關係，爰不另為無罪之諭知，\n    附此敘明。\n四、依刑事訴訟法第四百四十九條第一項前段、第三項、第四百五十四條第一項、第\n    四百五十條第一項，稅捐稽徵法第四十三條第一項，刑法第二條第一項前段、第\n    十一條前段、第二百十六條、第二百十五條、第二百十條、第五十五條、第五十\n    一條第五款、第四十一條第一項前段、第二項、第七十四條第一款，罰金罰鍰提\n    高標準條例第一條前段、第二條，逕以簡易判決如主文。\n五、如不服本判決，應於收受送達後十日內向本院提出上訴狀，上訴於本院第二審合\n    議庭。"
  },
  "search": "臺灣板橋地方法院刑事簡易判決九十二年度簡字第二七五一號聲請人臺灣板橋地方法院檢察署檢察官被告甲○○右列被告因違反商業會計法等案件，經檢察官聲請以簡易判決處刑（九十二年度偵字第一七一九七號），本院判決如左：主文甲○○幫助納稅義務人以不正當方法逃漏稅捐，處有期徒刑伍月，如易科罰金，以參佰元折算壹日；又行使偽造私文書，足以生損害於公眾及他人，處有期徒刑陸月，如易科罰金，以參佰元折算壹日，切結書上立書人欄偽造之「乙○○」之簽名、指印各壹枚，均沒收；應執行有期徒刑拾月，如易科罰金，以參佰元折算壹日，緩刑肆年。切結書上立書人欄偽造之「乙○○」簽名、指印各壹枚，均沒收。事實及理由一、犯罪事實：甲○○係設於臺北縣蘆洲市○○街二十二號二樓「進洲實業有限公司」（下簡稱進洲公司）之股東兼會計，基於為納稅義務人進洲公司以不正當方法逃漏稅捐及行使業務上登載不實文書之犯意，明知乙○○未於民國八十八年間在進洲公司工作及支領薪資，而於八十九年五月前之不詳時間，於不詳地點，在其業務上所掌管製作之扣繳憑單上，虛偽登載乙○○於八十八年度已領取新臺幣（下同）十六萬八千元薪資，而完成乙○○之該年度所得扣繳暨免扣繳憑單一紙，嗣後並據以將上開不實之薪資金額列為該公司之薪資成本，並以乙○○各類所得扣繳暨免扣繳憑單申報聯為附件之一部分，於八十九年五月間申報八十八年度營利事業所得稅時，持以向財政部臺灣省北區國稅局三重稽徵所申報營利事業所得稅而行使，使營業成本增加，營利所得減少，以此方法逃漏營利事業所得稅共計四萬二千元，足以生損害於乙○○及稅捐稽徵機關對於稅捐稽徵之正確性，嗣因乙○○接獲八十八年度綜合所得稅核定通知書，並向稅捐稽徵機關提出檢舉後，甲○○為規避責任，竟另基於偽造、行使偽造私文書之故意，於九十一年一月二日在不詳地點偽造「乙○○」簽名及指印各一枚於切結書上，而偽造完成乙○○名義，用以表示係因遺忘曾於八十八年度在進洲公司服務之事實始提出檢舉之私文書，旋持以交付國稅局答辯而行使之，嗣因乙○○再次向國稅局查詢時，經國稅局以前揭切結書函覆，始查知上情。二、右揭犯罪事實，有：(1)被告甲○○於偵查中之自白、(2)被害人乙○○之指述、(3)財政部臺灣省北區國稅局瑞芳稽徵所覆函所附財政部臺灣省北區國稅局八十八年度綜合所得稅核定稅額繳款書一份三聯、綜合所得稅核定通知書一份、財政部臺灣省北區國稅局三重稽徵所八十八年度綜合所得稅各類所得資料更正通知書一張（扣繳單位名稱：進洲實業有限公司）、偽造切結書影本一份、和解書影本一份、郵局劃撥儲金存款收據影本一份、財政部臺灣省北區國稅局新莊稽徵所九十三年六月四日北區國稅新莊一字第Ｚ000000000號覆函所附徵銷明細檔案（已繳納）影本二筆、違章編號Ｚ0000000000000財政部北區國稅局（臺北縣）營利事業所得稅八十八年度違章案件移送表影本一份、承諾書影本一份附卷可稽。本件事證明確，被告犯行已堪認定，自應依法論科。三、核被告甲○○前揭犯行，係犯刑法第二百十六條、第二百十五條之行使業務上登載不實文書罪、稅捐稽徵法第四十三條第一項之幫助納稅義務人以不正當方法逃漏稅捐罪、刑法第二百十六條、第二百十條之行使偽造私文書罪。被告偽造署押為偽造私文書之階段行為；登載不實業務文書、偽造私文書後各持以行使，其登載不實、偽造私文書之低度行為，各為行使之高度行為所吸收，均不另論罪，公訴人認被告另犯刑法第二百十七條之偽造署押罪嫌，即有未洽，附此指明。被告所犯行使業務上登載不實文書及幫助納稅義務人以不正當方法逃漏稅捐二罪間，有方法結果之牽連關係，依刑法第五十五條之規定，應從較重之幫助納稅義務人以不正當方法逃漏稅捐罪處斷。又被告所犯前揭幫助逃漏稅捐罪及行使偽造私文書罪間，犯意各別、行為互殊，應予分論併罰。爰審酌營利事業所得稅為國家從事各項建設、提供公共服務之重要財政來源之一，被告甲○○擔任股東兼會計，為營求私利而幫助公司逃漏稅捐，經被害人察覺後，竟不思悔改，反又偽造切結書藉以脫免罰則，法紀觀念淡薄，兼復心存僥倖，不容輕縱，惟衡諸被告犯罪動機、目的、手段、逃漏之稅額、所生之危害，及已就逃漏稅捐部分補繳本稅、並繳納捐稽徵機關之裁罰款項、與被害人達成和解並代為繳付多負擔之稅金，應具悔意等一切情狀，分別量處如主文所示之刑，並各諭知易科罰金之折算標準（被告幫助納稅義務人以不正當方法逃漏稅捐後，刑法第四十一條於九十年一月十日修正公布施行，於同年一月十二日生效，依修正後之第四十一條第一項前段規定，得易科罰金之範圍由犯最重本刑為三年以下有期徒刑之罪，擴大為犯最重本刑為五年以下有期徒刑之罪，修正後之法律對被告並無不利，依刑法第二條第一項前段規定，應適用裁判時之修正後刑法第四十一條第一項前段規定；至被告九十一年一月二日之行使偽造私文書行為，乃於修正後所為，則無比較新舊法之問題，是對被告之宣告刑及應執行刑均應適用裁判時之修正後刑法第四十一條第一項前段規定），並定其應執行刑，且諭知易科罰金之折算標準，以示懲儆。末查，被告前未曾受有期徒刑以上刑之宣告，有臺灣高等法院被告全國前案紀錄表在卷可稽，或因一時貪念、圖邀僥倖而罹刑典，經此刑之宣告後，當知警惕而無再犯之虞，本院因認前開對其宣告之刑，以暫不執行為適當，爰併宣告緩刑四年，以啟自新，並觀後效。切結書雖已屬國稅局所有，然其上立書人欄偽造「乙○○」簽名、指印各一枚，依刑法第二百十九條規定，不問屬於被人與否，應宣告沒收之。末查員工薪資扣繳暨免扣繳憑單，係證明全年度支付員工薪資及代為扣繳綜合所得稅之情形，為徵、繳雙方課徵與申報綜合所得稅之依據，其既非造具記帳憑證所根據之憑證，亦非證明處理會計事項人員之責任而為記帳所根據之憑證，自難認屬商業會計法第十五條第一款所規定之商業會計憑證，最高法院九十一年度臺上字第一八二八號判決可資參照。然查卷內查無積極證據足資認定被告甲○○在其業務上製作之薪資表會計原始憑證上為不實之登載，是檢察官認為被告另構成商業會計法第七十一條第一款之填製不實憑證罪，亦有誤解，則被告被訴之前揭違反商業會計法犯行尚屬不能證明，本應為無罪之諭知，惟公訴意旨似認此部分與前揭論罪科刑部分，有牽連犯之裁判上一罪關係，爰不另為無罪之諭知，附此敘明。四、依刑事訴訟法第四百四十九條第一項前段、第三項、第四百五十四條第一項、第四百五十條第一項，稅捐稽徵法第四十三條第一項，刑法第二條第一項前段、第十一條前段、第二百十六條、第二百十五條、第二百十條、第五十五條、第五十一條第五款、第四十一條第一項前段、第二項、第七十四條第一款，罰金罰鍰提高標準條例第一條前段、第二條，逕以簡易判決如主文。五、如不服本判決，應於收受送達後十日內向本院提出上訴狀，上訴於本院第二審合議庭。中華民國九十三年七月二十九日臺灣板橋地方法院刑事第十五庭法官王偉光右正本證明與原本無異。書記官陳怡君中華民國九十三年八月五日附錄本案論罪科刑法條全文：稅捐稽徵法第四十三條（教唆或幫助逃漏稅捐等之處罰)教唆或幫助犯第四十一條或第四十二條之罪者，處三年以下有期徒刑、拘役或科新臺幣六萬元以下罰金。稅務人員、執行業務之律師、會計師或其他合法代理人犯前項之罪者，加重其刑至二分之一。稅務稽徵人員違反第三十三條規定者，除觸犯刑法者移送法辦外，處一萬元以上五萬元以下罰鍰。中華民國刑法第二百十條：偽造、變造私文書，足以生損害於公眾或他人者，處五年以下有期徒刑。中華民國刑法第二百一十六條(行使偽造變造或登載不實之文書罪)行使第二百十條至第二百十五條之文書者，依偽造、變造文書或登載不實事項或使登載不實事項之規定處斷。中華民國刑法第二百一十五條(業務上文書登載不實罪)從事業務之人，明知為不實之事項，而登載於其業務上作成之文書，足以生損害於公眾或他人者，處三年以下有期徒刑、拘役或五百元以下罰金。",
  "characters": {
    "judges": [
      "王偉光"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "陳怡君"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "甲○○",
      "右列被告因違反商業會計法等案件，經檢察官聲請以簡易判決處刑（九十二年度偵字",
      "第一七一九七號），本院判決如左："
    ],
    "prosecutor_office": [
      "臺灣板橋地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-07-29",
  "created_at": "2016-02-06 12:33:46",
  "updated_at": "2016-02-06 12:33:46"
}