{
  "identify": "PTD-93-訴-455-20040730-2",
  "court": {
    "name": "臺灣屏東地方法院",
    "code": "PTD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 93,
  "word": "訴",
  "number": "455",
  "jcheck": "2",
  "reason": "違反毒品危害防制條例",
  "content": "臺灣屏東地方法院刑事判決                          九十三年度訴字第四五五號\n    公  訴  人  臺灣屏東地方法院檢察署檢察官\n    被      告  甲○○\n右列被告因違反毒品危害防制條例案件，經檢察官提起公訴（九十三年度毒偵字第八\n二號），本院裁定改以簡式審判程序審理，茲判決如左：\n    主  文\n甲○○施用第一級毒品，累犯，處有期徒刑捌月。\n    事  實\n一、甲○○前因施用毒品案件，經送觀察勒戒、強制戒治後，由台灣屏東地方法院檢\n    察署檢察官於民國八十九年九月二十五日，以八十九年度戒毒偵字第三九三號為\n    不起訴處分確定。且其前於九十年間，因犯贓物案件，經法院判處有期徒刑四月\n    確定，於九十一年三月十五日易科罰金執行完畢。詎甲○○猶不知悔改，復基於\n    施用第一級毒品海洛因之犯意，於九十二年十二月四日某時許，在屏東縣高樹鄉\n    ○○村○○路一一四號之住處，施用第一級毒品海洛因一次，為警於同年十二月\n    七日在屏東縣高樹鄉○○村○○路、沿山路口查獲，並經採尿送驗，始知上情。\n二、案經屏東縣警察局里港分局報請台灣屏東地方法院檢察署檢察官偵查起訴。\n    理  由\n一、上述事實，業據被告坦承不諱，且被告於九十二年十二月七日經警採尿送驗結果\n    ，發現確有嗎啡陽性反應（即海洛因水解後之反應），此有屏東縣衛生局煙毒及\n    麻醉藥品類委託檢驗結果通知書一紙、長榮大學確認報告一紙等附卷可稽，此為\n    檢驗機關本於專業知識及科學儀器方法所得之結論，自可憑信，足見被告自白與\n    事實相符，堪以採信。且被告前因施用毒品案件，經送觀察勒戒、強制戒治後，\n    由台灣屏東地方法院檢察署檢察官於民國八十九年九月二十五日，以八十九年度\n    戒毒偵字第三九三號為不起訴處分確定，其於強制戒治執行完畢後五年內再犯毒\n    品危害防制條例第十條之罪，有臺灣屏東地方法院檢察署刑案資料查註紀錄表、\n    臺灣高等法院被告全國前案紀錄表等在卷足憑，本件事證已明，被告犯行應可認\n    定。\n二、查海洛因係毒品危害防制條例第二條第二項第一款所稱之第一級毒品，被告持以\n    施用，核其所為，係犯同條例第十條第一項之施用第一級毒品罪。被告持有第一\n    級毒品，並進而施用之，其持有之低度行為為施用之高度行為吸收，不另論罪。\n    被告前於九十年間，因犯贓物案件，經法院判處有期徒刑四月確定，於九十一年\n    三月十五日易科罰金執行完畢，有臺灣屏東地方法院檢察署刑案資料查註紀錄表\n    在卷可憑，其於執行完畢後五年以內再犯有期徒刑以上之本罪，為累犯，應依刑\n    法第四十七條之規定，加重其刑。爰審酌被告之素行（見前科表），施用毒品之\n    時間、次數，無視政府戒毒法令之宣導，屢經查獲，仍一再施用，足見其陷溺已\n    深，惟其犯後坦承犯行，態度尚稱良好等一切情狀，量處如主文所示之刑。\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段、第二百七十三條之一第一項\n，毒品危害防制條例第十條第一項，刑法第十一條、第四十七條，判決如主文。\n本案經檢察官黃莉琄到庭執行職務。\n中      華      民      國     九十三     年     七     月     三十     日\n                                      臺灣屏東地方法院刑事第二庭\n                                          法  官  翁世容\n右正本證明與原本無異。\n如不服本判決應於收受本判決後送達後十日內向本院提出上訴書狀，其未敘述上訴理\n由者，並得於提起上訴後十日內向本院補提理由書狀（均須按他造當事人之人數附繕\n本 ）「切勿逕送上級法院」\n                                          書記官   王秋淑\n中      華      民      國      九十三      年      七      月  三十    日\n附錄：\n毒品危害防制條例第十條第一項\n施用第一級毒品者，處六月以上五年以下有期徒刑。\n",
  "structure": {
    "main": "甲○○施用第一級毒品，累犯，處有期徒刑捌月。",
    "fact": "一、甲○○前因施用毒品案件，經送觀察勒戒、強制戒治後，由台灣屏東地方法院檢\n    察署檢察官於民國八十九年九月二十五日，以八十九年度戒毒偵字第三九三號為\n    不起訴處分確定。且其前於九十年間，因犯贓物案件，經法院判處有期徒刑四月\n    確定，於九十一年三月十五日易科罰金執行完畢。詎甲○○猶不知悔改，復基於\n    施用第一級毒品海洛因之犯意，於九十二年十二月四日某時許，在屏東縣高樹鄉\n    ○○村○○路一一四號之住處，施用第一級毒品海洛因一次，為警於同年十二月\n    七日在屏東縣高樹鄉○○村○○路、沿山路口查獲，並經採尿送驗，始知上情。\n二、案經屏東縣警察局里港分局報請台灣屏東地方法院檢察署檢察官偵查起訴。",
    "reason": "一、上述事實，業據被告坦承不諱，且被告於九十二年十二月七日經警採尿送驗結果\n    ，發現確有嗎啡陽性反應（即海洛因水解後之反應），此有屏東縣衛生局煙毒及\n    麻醉藥品類委託檢驗結果通知書一紙、長榮大學確認報告一紙等附卷可稽，此為\n    檢驗機關本於專業知識及科學儀器方法所得之結論，自可憑信，足見被告自白與\n    事實相符，堪以採信。且被告前因施用毒品案件，經送觀察勒戒、強制戒治後，\n    由台灣屏東地方法院檢察署檢察官於民國八十九年九月二十五日，以八十九年度\n    戒毒偵字第三九三號為不起訴處分確定，其於強制戒治執行完畢後五年內再犯毒\n    品危害防制條例第十條之罪，有臺灣屏東地方法院檢察署刑案資料查註紀錄表、\n    臺灣高等法院被告全國前案紀錄表等在卷足憑，本件事證已明，被告犯行應可認\n    定。\n二、查海洛因係毒品危害防制條例第二條第二項第一款所稱之第一級毒品，被告持以\n    施用，核其所為，係犯同條例第十條第一項之施用第一級毒品罪。被告持有第一\n    級毒品，並進而施用之，其持有之低度行為為施用之高度行為吸收，不另論罪。\n    被告前於九十年間，因犯贓物案件，經法院判處有期徒刑四月確定，於九十一年\n    三月十五日易科罰金執行完畢，有臺灣屏東地方法院檢察署刑案資料查註紀錄表\n    在卷可憑，其於執行完畢後五年以內再犯有期徒刑以上之本罪，為累犯，應依刑\n    法第四十七條之規定，加重其刑。爰審酌被告之素行（見前科表），施用毒品之\n    時間、次數，無視政府戒毒法令之宣導，屢經查獲，仍一再施用，足見其陷溺已\n    深，惟其犯後坦承犯行，態度尚稱良好等一切情狀，量處如主文所示之刑。\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段、第二百七十三條之一第一項\n，毒品危害防制條例第十條第一項，刑法第十一條、第四十七條，判決如主文。\n本案經檢察官黃莉琄到庭執行職務。\n中      華      民      國     九十三     年     七     月     三十     日\n                                      臺灣屏東地方法院刑事第二庭\n                                          法  官  翁世容\n右正本證明與原本無異。\n如不服本判決應於收受本判決後送達後十日內向本院提出上訴書狀，其未敘述上訴理\n由者，並得於提起上訴後十日內向本院補提理由書狀（均須按他造當事人之人數附繕\n本 ）「切勿逕送上級法院」\n                                          書記官   王秋淑"
  },
  "search": "臺灣屏東地方法院刑事判決九十三年度訴字第四五五號公訴人臺灣屏東地方法院檢察署檢察官被告甲○○右列被告因違反毒品危害防制條例案件，經檢察官提起公訴（九十三年度毒偵字第八二號），本院裁定改以簡式審判程序審理，茲判決如左：主文甲○○施用第一級毒品，累犯，處有期徒刑捌月。事實一、甲○○前因施用毒品案件，經送觀察勒戒、強制戒治後，由台灣屏東地方法院檢察署檢察官於民國八十九年九月二十五日，以八十九年度戒毒偵字第三九三號為不起訴處分確定。且其前於九十年間，因犯贓物案件，經法院判處有期徒刑四月確定，於九十一年三月十五日易科罰金執行完畢。詎甲○○猶不知悔改，復基於施用第一級毒品海洛因之犯意，於九十二年十二月四日某時許，在屏東縣高樹鄉○○村○○路一一四號之住處，施用第一級毒品海洛因一次，為警於同年十二月七日在屏東縣高樹鄉○○村○○路、沿山路口查獲，並經採尿送驗，始知上情。二、案經屏東縣警察局里港分局報請台灣屏東地方法院檢察署檢察官偵查起訴。理由一、上述事實，業據被告坦承不諱，且被告於九十二年十二月七日經警採尿送驗結果，發現確有嗎啡陽性反應（即海洛因水解後之反應），此有屏東縣衛生局煙毒及麻醉藥品類委託檢驗結果通知書一紙、長榮大學確認報告一紙等附卷可稽，此為檢驗機關本於專業知識及科學儀器方法所得之結論，自可憑信，足見被告自白與事實相符，堪以採信。且被告前因施用毒品案件，經送觀察勒戒、強制戒治後，由台灣屏東地方法院檢察署檢察官於民國八十九年九月二十五日，以八十九年度戒毒偵字第三九三號為不起訴處分確定，其於強制戒治執行完畢後五年內再犯毒品危害防制條例第十條之罪，有臺灣屏東地方法院檢察署刑案資料查註紀錄表、臺灣高等法院被告全國前案紀錄表等在卷足憑，本件事證已明，被告犯行應可認定。二、查海洛因係毒品危害防制條例第二條第二項第一款所稱之第一級毒品，被告持以施用，核其所為，係犯同條例第十條第一項之施用第一級毒品罪。被告持有第一級毒品，並進而施用之，其持有之低度行為為施用之高度行為吸收，不另論罪。被告前於九十年間，因犯贓物案件，經法院判處有期徒刑四月確定，於九十一年三月十五日易科罰金執行完畢，有臺灣屏東地方法院檢察署刑案資料查註紀錄表在卷可憑，其於執行完畢後五年以內再犯有期徒刑以上之本罪，為累犯，應依刑法第四十七條之規定，加重其刑。爰審酌被告之素行（見前科表），施用毒品之時間、次數，無視政府戒毒法令之宣導，屢經查獲，仍一再施用，足見其陷溺已深，惟其犯後坦承犯行，態度尚稱良好等一切情狀，量處如主文所示之刑。據上論斷，應依刑事訴訟法第二百九十九條第一項前段、第二百七十三條之一第一項，毒品危害防制條例第十條第一項，刑法第十一條、第四十七條，判決如主文。本案經檢察官黃莉琄到庭執行職務。中華民國九十三年七月三十日臺灣屏東地方法院刑事第二庭法官翁世容右正本證明與原本無異。如不服本判決應於收受本判決後送達後十日內向本院提出上訴書狀，其未敘述上訴理由者，並得於提起上訴後十日內向本院補提理由書狀（均須按他造當事人之人數附繕本）「切勿逕送上級法院」書記官王秋淑中華民國九十三年七月三十日附錄：毒品危害防制條例第十條第一項施用第一級毒品者，處六月以上五年以下有期徒刑。",
  "characters": {
    "judges": [
      "翁世容"
    ],
    "prosecutors": [
      "黃莉琄"
    ],
    "lawyers": [

    ],
    "clerks": [
      "王秋淑"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "甲○○",
      "右列被告因違反毒品危害防制條例案件，經檢察官提起公訴（九十三年度毒偵字第八",
      "二號），本院裁定改以簡式審判程序審理，茲判決如左："
    ],
    "prosecutor_office": [
      "臺灣屏東地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-07-30",
  "created_at": "2016-02-06 12:40:31",
  "updated_at": "2016-02-06 12:40:31"
}