{
  "identify": "SCD-93-再易-13-20040730-1",
  "court": {
    "name": "臺灣新竹地方法院",
    "code": "SCD"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 93,
  "word": "再易",
  "number": "13",
  "jcheck": "1",
  "reason": "再審之訴",
  "content": "臺灣新竹地方法院民事判決                          九十三年度再易字第一三號\n    再審原告    乙○○\n    再審被告    龍庭大樓公寓大廈管理委員會\n    法定代理人  甲○○\n右當事人間給付管理費事件，再審原告對於本院於九十三年四月三十日所為九十一年\n度再易字第七號確定判決，提起再審之訴，本院判決如左：\n    主      文\n再審之訴駁回。\n再審訴訟費用由再審原告負擔。\n    事      實\n甲、再審原告方面：\n一、聲明：求為判決（一）本院九十年度簡上字第四八號確定判決廢棄；（二）再審\n    被告之訴駁回；（三）訴訟費用由再審被告負擔。\n二、陳述：依中央法規標準法第十六條規定：「法規對其他法規所規定之同一事項而\n    為特別之規定者，應優先適用之。其他法規修正後，仍應優先適用。」，因此本\n    案係有「公寓大廈管理條例」、「建築法」等相關法規為特別規定，原審及再審\n    法院皆不察，有違反及不加以適用之情形，茲詳述如後：\n（一）公寓大廈管理條例第二十六條第二項規定：「前項起造人為數人時，應互推一\n      人為之。」，而系爭建築物起造人有數人，非僅建國建設公司一人；同法第二\n      十五條第三項亦明定：「．．．由區分所有權人互推一人為召集人．．．」，\n      皆須由區分所有權人互推一人為召集人，因此同法施行細則第十四條規定：「\n      ．．．互推召集人一人召開第一次區分所有權人會議訂定規約．．．」，並未\n      逾越母法規定，因此再審法院認為「該施行細則為依公寓大廈管理條例第五十\n      一條制定之子法，能否增加母法所無之限制，容有疑義」、「已符合公寓大廈\n      管理條例第二十六條之規定」等判決理由，實屬誤解，因此經由建國建設公司\n      召開第一次區分所有權人會議實屬違法在先，原審及再審法院皆以為合法，實\n      屬違法。\n（二）公寓大廈管理條例第三十二條第二項規定：「前項會議紀錄，應與出席區分所\n      有權人之簽名簿及代理出席之委託書一併保存。」，惟迄今再審被告所提出之\n      會議紀錄、簽名簿暨向新竹市東區區公所報備之檔案，皆僅有會議紀錄，獨缺\n      代理出席委託書之保存，已屬違法甚明，因此再審被告之當事人資格應屬無效\n      ，尤其傅黃美惠委託傅政敏出席，就是無委託書才會有傅政敏冒簽傅黃美惠之\n      事實（從筆跡及兩人自承），即縱有委託之意思，但如未將應出具之委託書與\n      會議紀錄及簽名簿一併保存，即不符公寓大廈管理條例之規定而無當事人之資\n      格甚明。\n（三）再審被告所稱第一次區分所有權人會議，有諸多因素而未依公寓大管理條例第\n      二十六條之規定向地方主管機關報備，直至超過一年後才由第二屆主任委員擅\n      取第一屆之會議資料加以增補，卻仍無依法應必備之委託書資料，持向新竹市\n      東區區公所報備；嗣再審被告於本院提起給付管理費之訴，經再審原告調閱資\n      料，方知上述明顯違法之情事，則應無原審及再審法院認為「類推適用民法第\n      五十六條」之適用，且無論其決議是否合乎何種法令，惟非合乎公寓大廈管理\n      條例關於委託書須備存之規定，而非法取得當事人能力，是應無舉發時效之限\n      制。\n（四）依刑事訴訟法第一百六十條規定，個人意見不得作為證據；同法第一百五十五\n      條第二項明定證據未經合法調查，不得作為判斷之依據。原審及再審法院皆不\n      察，彭建明未出席之事實竟然以所謂證人所稱「有簽名，應有出席」之非表示\n      親眼所見之意見論述作為證據，且令雙方對質應屬方便查明之方式，原審及再\n      審法院未圖此，實屬未經合法調查之證據。\n（五）依消防法施行細則第六條規定，建物管理權人每年需檢修消防設備並向消防局\n      申報。未料再審被告竟未予理會，直至消防局派員實地抽檢證實早已全部損壞\n      ，根本無法運作，而早在八十五年間倪建築師受第一屆管理委員會之委託，現\n      場查勘時即已發覺消防設備失效，再審被告多年來均不理會，亦不依法向消防\n      局查報，危害公眾安全致使再審原告不敢進住。\n（六）依建築物公共安全檢查簽證及申報規定，再審被告每二年需檢查申報一次，未\n      料再審被告未予理會，已屬違法，且直通樓梯、安全梯、走廊寬度，皆為安檢\n      必備項目，其最窄處之寬度僅有一○二公分淨寬左右，遠低於法定一二○公分\n      以上之寬度，更小於原核准圖之一二一公分之淨寬，已違反建物安全基本法定\n      規範，亦經倪建築師於八十五年間提出，再審被告全不理會此安全規定而成不\n      符安全規定之建物，使再審原告不願進住而造成損失。\n（七）按屋頂突出物上負擔龍庭大樓最重的負荷上百噸之水箱，及反後動力之電梯，\n      竟然漏作一支鋼梁，僅留斷梁及缺一角之樓版，除不符圖設外，更違建築常規\n      產生安全問題，九二一大地震新竹僅二級震度，下部分樓層即已產生集中應力\n      破壞，而級數間之震力係以十倍數增加，若有大地震嚴重的安全問題，實不堪\n      ，聽任違反建築常規，再審被告實有違基本責任。\n（八）地下停車場問題，因房屋稅問題，經新竹市稅捐稽徵處派員二次現場查勘，皆\n      發覺無停車情形，而原審法院所依據的彭建明之可小型車使用之證言，實不可\n      採。按彭建明係不當驗收之當事人，為掩飾其不當驗收，證言自非事實，按住\n      戶亦有小型車，但試過後皆不敢再停，整個停車場空蕩蕩，非常可惜，亦早經\n      倪建築師勘查後，以不適用、安全有顧慮為由，請再審被告向中華民國立體停\n      車場協會申請進一步之安全鑑定，再作進一步改善計劃。未料再審被告置之不\n      理，還要求維護清潔費，使再審原告之損失進一步擴大，迄今仍不瞭解再審被\n      告及相關所有權人要如此不理性平白耗費，因此只得向本院申訴，且因地下停\n      車場設備係供公眾使用，再審原告無法逕行處理，而由於再審被告非理性、不\n      合法理的任意荒置處理，再審原告因有三個車位，停車費以每小時三十元計，\n      每月損失新台幣六千餘元，亦超過系爭管理費。\n（九）再審被告未依法管理維護系爭建物安全，已如前述，使再審原告不敢進住使用\n      ，損失遠超過系爭管理費。按建物是否安全，係以國家之安全規範、建築常規\n      ，或專家、學術研究機構鑑定予以認定，不能以使用人數多寡來認定，此為不\n      爭之理，因此原審法院以多人已使用、無不可使用，及不能以瑕疵而拒繳管理\n      費，縱有瑕疵，或為原建商，或為原驗收人之責任。惟此等皆屬不合法理事實\n      ，再審法院未察而竟予維持。\n    綜上所述，本院前開判決，專業法規之適用多所錯誤及未予斟酌，證據之採頡亦\n    有所偏差，而使事實無法彰顯，爰依民事訴訟法第四百九十六條第一項第一款、\n    第十三款、第四百三十六條之七規定、司法院大法官會議第一七七號解釋提起再\n    審。\n乙、再審被告方面：\n    本件未經言詞辯論，再審被告未提出任何書狀作何聲明或陳述。\n丙、本院依職權調閱本院八十九年度竹簡字第九六號、九十年度簡上字第四八號、九\n    十一年度再易字第七號卷宗。\n    理      由\n一、按再審之訴，法院認無再審理由，判決駁回後，不得以同一事由，對於原確定判\n    決或駁回再審之訴之確定判決，更行提起再審之訴，民事訴訟法第四百九十八條\n    之一定有明文。核再審之目的，原在匡正確定終局判決之不當，以保障當事人權\n    益；惟為避免當事人以同一事由對於原確定判決或駁回再審之訴之確定判決，一\n    再提起再審之訴，致浪費司法資源，自應予以限制，此於該新增法條之立法理由\n    闡述甚詳，足資參照。\n二、本件再審原告就本院九十年度簡上字第四八號確定判決，曾於九十一年間以上開\n    確定判決有民事訴訟法第四百九十六條第一款適用法顯有錯誤、第十三款當事人\n    發現未經斟酌之證物或得使用該證物、同法第四百九十七條經第二審確定之判決\n    ，如就足影響於判決之重要證物，漏未斟酌之再審事由及司法院大法官會議第一\n    七七號解釋等事由，提起再審之訴，經本院認無再審理由，而以九十一年度再易\n    字第七號判決駁回在案，有各該卷宗及判決附卷可憑。茲再審原告於九十三年六\n    月十五日再以上揭同一事由，就本院九十一年度再易字第七號駁回其再審之訴之\n    確定判決更行提起再審之訴，揆諸前揭民事訴訟法第四百九十八條之一規定說明\n    ，自不應准許。\n三、從而，再審原告提起本件再審之訴顯無理由，爰不經言詞辯論，逕以判決駁回之\n    。\n四、結論：本件再審之訴為顯無理由，依民事訴訟法第五百零二條第二項、第七十八\n    條，判決如主文。\n中      華      民      國    九十三    年      七      月     三十     日\n                                  臺灣新竹地方法院民事第二庭\n                                      審判長法官  吳上晃\n                                      法      官  楊明箴\n                                      法      官  滕治平\n右為正本，係照原本作成。\n本判決不得上訴。亦不得再以同一事由，對於原確定判決或駁回再審之訴之確定判決\n，更行提起再審之訴。\n                                      法院書記官  劉宗源\n中      華      民      國    九十三    年      七      月     三十     日\n",
  "structure": {
    "main": "再審之訴駁回。\n再審訴訟費用由再審原告負擔。",
    "fact": "甲、再審原告方面：\n一、聲明：求為判決（一）本院九十年度簡上字第四八號確定判決廢棄；（二）再審\n    被告之訴駁回；（三）訴訟費用由再審被告負擔。\n二、陳述：依中央法規標準法第十六條規定：「法規對其他法規所規定之同一事項而\n    為特別之規定者，應優先適用之。其他法規修正後，仍應優先適用。」，因此本\n    案係有「公寓大廈管理條例」、「建築法」等相關法規為特別規定，原審及再審\n    法院皆不察，有違反及不加以適用之情形，茲詳述如後：\n（一）公寓大廈管理條例第二十六條第二項規定：「前項起造人為數人時，應互推一\n      人為之。」，而系爭建築物起造人有數人，非僅建國建設公司一人；同法第二\n      十五條第三項亦明定：「．．．由區分所有權人互推一人為召集人．．．」，\n      皆須由區分所有權人互推一人為召集人，因此同法施行細則第十四條規定：「\n      ．．．互推召集人一人召開第一次區分所有權人會議訂定規約．．．」，並未\n      逾越母法規定，因此再審法院認為「該施行細則為依公寓大廈管理條例第五十\n      一條制定之子法，能否增加母法所無之限制，容有疑義」、「已符合公寓大廈\n      管理條例第二十六條之規定」等判決理由，實屬誤解，因此經由建國建設公司\n      召開第一次區分所有權人會議實屬違法在先，原審及再審法院皆以為合法，實\n      屬違法。\n（二）公寓大廈管理條例第三十二條第二項規定：「前項會議紀錄，應與出席區分所\n      有權人之簽名簿及代理出席之委託書一併保存。」，惟迄今再審被告所提出之\n      會議紀錄、簽名簿暨向新竹市東區區公所報備之檔案，皆僅有會議紀錄，獨缺\n      代理出席委託書之保存，已屬違法甚明，因此再審被告之當事人資格應屬無效\n      ，尤其傅黃美惠委託傅政敏出席，就是無委託書才會有傅政敏冒簽傅黃美惠之\n      事實（從筆跡及兩人自承），即縱有委託之意思，但如未將應出具之委託書與\n      會議紀錄及簽名簿一併保存，即不符公寓大廈管理條例之規定而無當事人之資\n      格甚明。\n（三）再審被告所稱第一次區分所有權人會議，有諸多因素而未依公寓大管理條例第\n      二十六條之規定向地方主管機關報備，直至超過一年後才由第二屆主任委員擅\n      取第一屆之會議資料加以增補，卻仍無依法應必備之委託書資料，持向新竹市\n      東區區公所報備；嗣再審被告於本院提起給付管理費之訴，經再審原告調閱資\n      料，方知上述明顯違法之情事，則應無原審及再審法院認為「類推適用民法第\n      五十六條」之適用，且無論其決議是否合乎何種法令，惟非合乎公寓大廈管理\n      條例關於委託書須備存之規定，而非法取得當事人能力，是應無舉發時效之限\n      制。\n（四）依刑事訴訟法第一百六十條規定，個人意見不得作為證據；同法第一百五十五\n      條第二項明定證據未經合法調查，不得作為判斷之依據。原審及再審法院皆不\n      察，彭建明未出席之事實竟然以所謂證人所稱「有簽名，應有出席」之非表示\n      親眼所見之意見論述作為證據，且令雙方對質應屬方便查明之方式，原審及再\n      審法院未圖此，實屬未經合法調查之證據。\n（五）依消防法施行細則第六條規定，建物管理權人每年需檢修消防設備並向消防局\n      申報。未料再審被告竟未予理會，直至消防局派員實地抽檢證實早已全部損壞\n      ，根本無法運作，而早在八十五年間倪建築師受第一屆管理委員會之委託，現\n      場查勘時即已發覺消防設備失效，再審被告多年來均不理會，亦不依法向消防\n      局查報，危害公眾安全致使再審原告不敢進住。\n（六）依建築物公共安全檢查簽證及申報規定，再審被告每二年需檢查申報一次，未\n      料再審被告未予理會，已屬違法，且直通樓梯、安全梯、走廊寬度，皆為安檢\n      必備項目，其最窄處之寬度僅有一○二公分淨寬左右，遠低於法定一二○公分\n      以上之寬度，更小於原核准圖之一二一公分之淨寬，已違反建物安全基本法定\n      規範，亦經倪建築師於八十五年間提出，再審被告全不理會此安全規定而成不\n      符安全規定之建物，使再審原告不願進住而造成損失。\n（七）按屋頂突出物上負擔龍庭大樓最重的負荷上百噸之水箱，及反後動力之電梯，\n      竟然漏作一支鋼梁，僅留斷梁及缺一角之樓版，除不符圖設外，更違建築常規\n      產生安全問題，九二一大地震新竹僅二級震度，下部分樓層即已產生集中應力\n      破壞，而級數間之震力係以十倍數增加，若有大地震嚴重的安全問題，實不堪\n      ，聽任違反建築常規，再審被告實有違基本責任。\n（八）地下停車場問題，因房屋稅問題，經新竹市稅捐稽徵處派員二次現場查勘，皆\n      發覺無停車情形，而原審法院所依據的彭建明之可小型車使用之證言，實不可\n      採。按彭建明係不當驗收之當事人，為掩飾其不當驗收，證言自非事實，按住\n      戶亦有小型車，但試過後皆不敢再停，整個停車場空蕩蕩，非常可惜，亦早經\n      倪建築師勘查後，以不適用、安全有顧慮為由，請再審被告向中華民國立體停\n      車場協會申請進一步之安全鑑定，再作進一步改善計劃。未料再審被告置之不\n      理，還要求維護清潔費，使再審原告之損失進一步擴大，迄今仍不瞭解再審被\n      告及相關所有權人要如此不理性平白耗費，因此只得向本院申訴，且因地下停\n      車場設備係供公眾使用，再審原告無法逕行處理，而由於再審被告非理性、不\n      合法理的任意荒置處理，再審原告因有三個車位，停車費以每小時三十元計，\n      每月損失新台幣六千餘元，亦超過系爭管理費。\n（九）再審被告未依法管理維護系爭建物安全，已如前述，使再審原告不敢進住使用\n      ，損失遠超過系爭管理費。按建物是否安全，係以國家之安全規範、建築常規\n      ，或專家、學術研究機構鑑定予以認定，不能以使用人數多寡來認定，此為不\n      爭之理，因此原審法院以多人已使用、無不可使用，及不能以瑕疵而拒繳管理\n      費，縱有瑕疵，或為原建商，或為原驗收人之責任。惟此等皆屬不合法理事實\n      ，再審法院未察而竟予維持。\n    綜上所述，本院前開判決，專業法規之適用多所錯誤及未予斟酌，證據之採頡亦\n    有所偏差，而使事實無法彰顯，爰依民事訴訟法第四百九十六條第一項第一款、\n    第十三款、第四百三十六條之七規定、司法院大法官會議第一七七號解釋提起再\n    審。\n乙、再審被告方面：\n    本件未經言詞辯論，再審被告未提出任何書狀作何聲明或陳述。\n丙、本院依職權調閱本院八十九年度竹簡字第九六號、九十年度簡上字第四八號、九\n    十一年度再易字第七號卷宗。",
    "reason": "一、按再審之訴，法院認無再審理由，判決駁回後，不得以同一事由，對於原確定判\n    決或駁回再審之訴之確定判決，更行提起再審之訴，民事訴訟法第四百九十八條\n    之一定有明文。核再審之目的，原在匡正確定終局判決之不當，以保障當事人權\n    益；惟為避免當事人以同一事由對於原確定判決或駁回再審之訴之確定判決，一\n    再提起再審之訴，致浪費司法資源，自應予以限制，此於該新增法條之立法理由\n    闡述甚詳，足資參照。\n二、本件再審原告就本院九十年度簡上字第四八號確定判決，曾於九十一年間以上開\n    確定判決有民事訴訟法第四百九十六條第一款適用法顯有錯誤、第十三款當事人\n    發現未經斟酌之證物或得使用該證物、同法第四百九十七條經第二審確定之判決\n    ，如就足影響於判決之重要證物，漏未斟酌之再審事由及司法院大法官會議第一\n    七七號解釋等事由，提起再審之訴，經本院認無再審理由，而以九十一年度再易\n    字第七號判決駁回在案，有各該卷宗及判決附卷可憑。茲再審原告於九十三年六\n    月十五日再以上揭同一事由，就本院九十一年度再易字第七號駁回其再審之訴之\n    確定判決更行提起再審之訴，揆諸前揭民事訴訟法第四百九十八條之一規定說明\n    ，自不應准許。\n三、從而，再審原告提起本件再審之訴顯無理由，爰不經言詞辯論，逕以判決駁回之\n    。\n四、結論：本件再審之訴為顯無理由，依民事訴訟法第五百零二條第二項、第七十八\n    條，判決如主文。\n中      華      民      國    九十三    年      七      月     三十     日\n                                  臺灣新竹地方法院民事第二庭\n                                      審判長法官  吳上晃\n                                      法      官  楊明箴\n                                      法      官  滕治平\n右為正本，係照原本作成。\n本判決不得上訴。亦不得再以同一事由，對於原確定判決或駁回再審之訴之確定判決\n，更行提起再審之訴。\n                                      法院書記官  劉宗源"
  },
  "search": "臺灣新竹地方法院民事判決九十三年度再易字第一三號再審原告乙○○再審被告龍庭大樓公寓大廈管理委員會法定代理人甲○○右當事人間給付管理費事件，再審原告對於本院於九十三年四月三十日所為九十一年度再易字第七號確定判決，提起再審之訴，本院判決如左：主文再審之訴駁回。再審訴訟費用由再審原告負擔。事實甲、再審原告方面：一、聲明：求為判決（一）本院九十年度簡上字第四八號確定判決廢棄；（二）再審被告之訴駁回；（三）訴訟費用由再審被告負擔。二、陳述：依中央法規標準法第十六條規定：「法規對其他法規所規定之同一事項而為特別之規定者，應優先適用之。其他法規修正後，仍應優先適用。」，因此本案係有「公寓大廈管理條例」、「建築法」等相關法規為特別規定，原審及再審法院皆不察，有違反及不加以適用之情形，茲詳述如後：（一）公寓大廈管理條例第二十六條第二項規定：「前項起造人為數人時，應互推一人為之。」，而系爭建築物起造人有數人，非僅建國建設公司一人；同法第二十五條第三項亦明定：「．．．由區分所有權人互推一人為召集人．．．」，皆須由區分所有權人互推一人為召集人，因此同法施行細則第十四條規定：「．．．互推召集人一人召開第一次區分所有權人會議訂定規約．．．」，並未逾越母法規定，因此再審法院認為「該施行細則為依公寓大廈管理條例第五十一條制定之子法，能否增加母法所無之限制，容有疑義」、「已符合公寓大廈管理條例第二十六條之規定」等判決理由，實屬誤解，因此經由建國建設公司召開第一次區分所有權人會議實屬違法在先，原審及再審法院皆以為合法，實屬違法。（二）公寓大廈管理條例第三十二條第二項規定：「前項會議紀錄，應與出席區分所有權人之簽名簿及代理出席之委託書一併保存。」，惟迄今再審被告所提出之會議紀錄、簽名簿暨向新竹市東區區公所報備之檔案，皆僅有會議紀錄，獨缺代理出席委託書之保存，已屬違法甚明，因此再審被告之當事人資格應屬無效，尤其傅黃美惠委託傅政敏出席，就是無委託書才會有傅政敏冒簽傅黃美惠之事實（從筆跡及兩人自承），即縱有委託之意思，但如未將應出具之委託書與會議紀錄及簽名簿一併保存，即不符公寓大廈管理條例之規定而無當事人之資格甚明。（三）再審被告所稱第一次區分所有權人會議，有諸多因素而未依公寓大管理條例第二十六條之規定向地方主管機關報備，直至超過一年後才由第二屆主任委員擅取第一屆之會議資料加以增補，卻仍無依法應必備之委託書資料，持向新竹市東區區公所報備；嗣再審被告於本院提起給付管理費之訴，經再審原告調閱資料，方知上述明顯違法之情事，則應無原審及再審法院認為「類推適用民法第五十六條」之適用，且無論其決議是否合乎何種法令，惟非合乎公寓大廈管理條例關於委託書須備存之規定，而非法取得當事人能力，是應無舉發時效之限制。（四）依刑事訴訟法第一百六十條規定，個人意見不得作為證據；同法第一百五十五條第二項明定證據未經合法調查，不得作為判斷之依據。原審及再審法院皆不察，彭建明未出席之事實竟然以所謂證人所稱「有簽名，應有出席」之非表示親眼所見之意見論述作為證據，且令雙方對質應屬方便查明之方式，原審及再審法院未圖此，實屬未經合法調查之證據。（五）依消防法施行細則第六條規定，建物管理權人每年需檢修消防設備並向消防局申報。未料再審被告竟未予理會，直至消防局派員實地抽檢證實早已全部損壞，根本無法運作，而早在八十五年間倪建築師受第一屆管理委員會之委託，現場查勘時即已發覺消防設備失效，再審被告多年來均不理會，亦不依法向消防局查報，危害公眾安全致使再審原告不敢進住。（六）依建築物公共安全檢查簽證及申報規定，再審被告每二年需檢查申報一次，未料再審被告未予理會，已屬違法，且直通樓梯、安全梯、走廊寬度，皆為安檢必備項目，其最窄處之寬度僅有一○二公分淨寬左右，遠低於法定一二○公分以上之寬度，更小於原核准圖之一二一公分之淨寬，已違反建物安全基本法定規範，亦經倪建築師於八十五年間提出，再審被告全不理會此安全規定而成不符安全規定之建物，使再審原告不願進住而造成損失。（七）按屋頂突出物上負擔龍庭大樓最重的負荷上百噸之水箱，及反後動力之電梯，竟然漏作一支鋼梁，僅留斷梁及缺一角之樓版，除不符圖設外，更違建築常規產生安全問題，九二一大地震新竹僅二級震度，下部分樓層即已產生集中應力破壞，而級數間之震力係以十倍數增加，若有大地震嚴重的安全問題，實不堪，聽任違反建築常規，再審被告實有違基本責任。（八）地下停車場問題，因房屋稅問題，經新竹市稅捐稽徵處派員二次現場查勘，皆發覺無停車情形，而原審法院所依據的彭建明之可小型車使用之證言，實不可採。按彭建明係不當驗收之當事人，為掩飾其不當驗收，證言自非事實，按住戶亦有小型車，但試過後皆不敢再停，整個停車場空蕩蕩，非常可惜，亦早經倪建築師勘查後，以不適用、安全有顧慮為由，請再審被告向中華民國立體停車場協會申請進一步之安全鑑定，再作進一步改善計劃。未料再審被告置之不理，還要求維護清潔費，使再審原告之損失進一步擴大，迄今仍不瞭解再審被告及相關所有權人要如此不理性平白耗費，因此只得向本院申訴，且因地下停車場設備係供公眾使用，再審原告無法逕行處理，而由於再審被告非理性、不合法理的任意荒置處理，再審原告因有三個車位，停車費以每小時三十元計，每月損失新台幣六千餘元，亦超過系爭管理費。（九）再審被告未依法管理維護系爭建物安全，已如前述，使再審原告不敢進住使用，損失遠超過系爭管理費。按建物是否安全，係以國家之安全規範、建築常規，或專家、學術研究機構鑑定予以認定，不能以使用人數多寡來認定，此為不爭之理，因此原審法院以多人已使用、無不可使用，及不能以瑕疵而拒繳管理費，縱有瑕疵，或為原建商，或為原驗收人之責任。惟此等皆屬不合法理事實，再審法院未察而竟予維持。綜上所述，本院前開判決，專業法規之適用多所錯誤及未予斟酌，證據之採頡亦有所偏差，而使事實無法彰顯，爰依民事訴訟法第四百九十六條第一項第一款、第十三款、第四百三十六條之七規定、司法院大法官會議第一七七號解釋提起再審。乙、再審被告方面：本件未經言詞辯論，再審被告未提出任何書狀作何聲明或陳述。丙、本院依職權調閱本院八十九年度竹簡字第九六號、九十年度簡上字第四八號、九十一年度再易字第七號卷宗。理由一、按再審之訴，法院認無再審理由，判決駁回後，不得以同一事由，對於原確定判決或駁回再審之訴之確定判決，更行提起再審之訴，民事訴訟法第四百九十八條之一定有明文。核再審之目的，原在匡正確定終局判決之不當，以保障當事人權益；惟為避免當事人以同一事由對於原確定判決或駁回再審之訴之確定判決，一再提起再審之訴，致浪費司法資源，自應予以限制，此於該新增法條之立法理由闡述甚詳，足資參照。二、本件再審原告就本院九十年度簡上字第四八號確定判決，曾於九十一年間以上開確定判決有民事訴訟法第四百九十六條第一款適用法顯有錯誤、第十三款當事人發現未經斟酌之證物或得使用該證物、同法第四百九十七條經第二審確定之判決，如就足影響於判決之重要證物，漏未斟酌之再審事由及司法院大法官會議第一七七號解釋等事由，提起再審之訴，經本院認無再審理由，而以九十一年度再易字第七號判決駁回在案，有各該卷宗及判決附卷可憑。茲再審原告於九十三年六月十五日再以上揭同一事由，就本院九十一年度再易字第七號駁回其再審之訴之確定判決更行提起再審之訴，揆諸前揭民事訴訟法第四百九十八條之一規定說明，自不應准許。三、從而，再審原告提起本件再審之訴顯無理由，爰不經言詞辯論，逕以判決駁回之。四、結論：本件再審之訴為顯無理由，依民事訴訟法第五百零二條第二項、第七十八條，判決如主文。中華民國九十三年七月三十日臺灣新竹地方法院民事第二庭審判長法官吳上晃法官楊明箴法官滕治平右為正本，係照原本作成。本判決不得上訴。亦不得再以同一事由，對於原確定判決或駁回再審之訴之確定判決，更行提起再審之訴。法院書記官劉宗源中華民國九十三年七月三十日",
  "characters": {
    "judges": [
      "楊明箴",
      "滕治平"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "法院"
    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-07-30",
  "created_at": "2016-02-06 12:35:16",
  "updated_at": "2016-02-06 12:35:16"
}