{
  "identify": "TNH-93-聲再-103-20040729-1",
  "court": {
    "name": "臺灣高等法院",
    "code": "TNH"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 93,
  "word": "聲再",
  "number": "103",
  "jcheck": "1",
  "reason": "偽造文書",
  "content": "臺灣高等法院臺南分院刑事裁定              九十三年度聲再字第一○三號   Ｃ\n      再審聲請人\n      即告訴人    甲  ○  ○\n      被      告  乙      ○\n右列再審聲請人因被告偽造文書案件，對於本院七十八年度上訴字第三七一六號，中\n華民國七十八年十月三十日第二審確定判決（起訴案號：臺灣臺南地方法院檢察署七\n十七度偵續【一】字第二三號），聲請再審，本院裁定如左：\n      主      文\n再審之聲請駁回。\n      理      由\n一、本件聲請意旨略以：\n（一）聲請人即告訴人於原審民國（下同）七十八年五月十七日庭訊時庭呈陳述意見\n      書，第四項即載明「被告已登記溪埔瘦狗砂土地，騙得告訴人之印鑑，冒名盜\n      申請補登所有權狀」是告訴人已明顯指出無意移轉登記三筆土地予被告，被告\n      之所以能為移轉登記係以偽造文書之手段，冒名申請補發所有權狀始能得逞，\n      而指證明登記溪埔瘦狗砂之事有足資證明被告有偽造文書犯行之證據，竟漏未\n      調查發現。原確定判決對登記溪埔瘦狗砂土地是否確有其事、與待證事實相關\n      移轉登記文件，申請補發土地權狀相關文件等重要證據漏未予調查，竟漏未訊\n      問證人謝太炤、林文榮，亦未向地政機關調閱所有文件，而未查出被告夥同代\n      書偽造文書之犯行。且聲請人向嘉南農田水利會調取有關溪埔瘦狗砂土地徵收\n      補償移轉及補償相關證據等發現新事實，足證明被告未經聲請人或聲請人之母\n      同意，即為系爭土地之移轉登記。\n（二）被告自承聲請人未向其借錢，是聲請人並未欠被告任何款項，何以聲請人之母\n      須以系爭三筆土地作價抵償？\n（三）被告未經聲請人同意擅將聲請人所有一二八三號土地賣予謝水鐵之妻謝顏伴，\n      所以被告應交予告訴人之價金現金二萬伍仟元，當然係對被告擅自出賣聲請人\n      前開一二八三號土地之補償，僅因聲請人尚向被告借款二萬伍仟元未還，兩筆\n      款項相抵，借款已全額清償。\n（四）民國五十六年物價，現金三萬元（或二萬五千元）僅能買受一二八三之一號土\n      地共有權七十二分之一五共五百八十四平方公尺（非六○二平方公尺），此有\n      （七十六年偵字二四六一號偵查卷第五十九頁卷附）土地買賣契約書可按。據\n      此一五十六年物價，現金三萬元（或二萬五千元）亦無法買受系爭土地面積達\n      九百平方公尺之三筆土地，是聲請人之母，不可能於七十二年物價飛漲後復願\n      以高價土地抵償三萬元債務。\n（五）本案系爭三筆土地原載土地持分權利人為聲請人並非聲請人之母，且所製作文\n      書其名義為聲請人亦非聲請人之母，是有制作系爭文書權限者，並非聲請人之\n      母，亦非被告。如系爭土地移轉未經聲請人同意，則無論制作之人為聲請人之\n      母、被告，均應論以偽造文書之罪。況證人林文榮另案【八十九年上更重（一\n      ）字第八一號】亦證稱前審卷（三十四頁至五十六頁）這些是我的筆跡、三十\n      七之一頁的反面、三十八頁、四十五頁、四十七頁，不是我的，其餘都是我的\n      筆跡，是更確切能予證明聲請人指訴事實移轉係代書被告共同偽造，原確定判\n      決卻漏未調查。為此依據刑事訴訟法第四百二十條第一項第一、二、四、五款\n      、同法第四百二十二條第一款、第二款、第三款等規定聲請再審。\n二、按為受判決人之不利益聲請再審者，以有刑事訴訟法第四百二十二條第一款、第\n    二款、第三款規定之情形為限。同法第四百二十二條第一款係指有同法第四百二\n    十條第一項第一、二、四、五款之情形者，即具有：「原判決所憑之證物已證明\n    其為偽造或變造者」、「原判決所憑之證言、鑑定或通譯，已證明其為虛偽」、\n    「原判決所憑之通常法院或特別法院之裁判，已經確定裁判變更者」、「參與原\n    判決或判決前所行調查之法官，或參與偵查或起訴之檢察官，因該案犯職務上之\n    罪已經證明者，或因該案件違法失職已受懲戒處分，足以影響原判決者」為要件\n    。又刑事訴訟法第四百二十條第二項規定，前項第一款至第三款及第五款情形之\n    證明，以經判決確定或其刑事訴訟不能開始或續行非因證據不足者為限。又按刑\n    事訴訟法第四百二十二條第二款、第三款所謂「發見確實之新證據」為理由聲請\n    再審者，係指該證據存在於判決以前，發見於判決以後，就其本身形式上觀察，\n    不須經調查程序顯然可認為足以動搖原確定之判決者而言。（最高法院四十五年\n    度台抗字第十三號判決參照）\n三、經查：聲請人所陳聲請再審理由(一)主張：原確定判決就被告未經授權同意冒名申\n    請補發所有權狀，未依職權調查相關證物並漏未向相關證人訊問，然如聲請人所\n    持聲請再審理由，則其聲請理由係就原確定判決依刑事訴訟法應於審判期日調查\n    之證據而未與調查之判決違背法令，屬於非常上訴所審查之範圍，而非再審法院\n    所得審究之部分。另聲請人所持聲請再審理由(二)、(三)、(四)，均係就原確定判決所\n    認定之事實及證據之取捨，重複為爭執，是本件聲請意旨所稱，與刑事訴訟法第\n    四百二十條第一項第一、二、四、五款、同法第四百二十二條第一款、第二款、\n    第三款等規定之再審要件，明顯不符。又聲請人所持聲請再審理由(五)系爭三筆土\n    地原載土地持分權利人為聲請人並非聲請人之母，如系爭土地移轉未經聲請人同\n    意，應論以偽造文書之罪，惟被告係經聲請人之母同意又自聲請人處取得印鑑證\n    明書，以之委託代書辦理移轉登記，雖聲請人稱證件係被告以要登記溪埔瘦狗砂\n    土地騙取，但既為登記溪埔瘦狗砂土地，何以提出本案之三筆土地持分權狀，並\n    交與三份印鑑證明，顯與事實未符。且聲請再審理由所述證人林文榮另案【八十\n    九年上更重（一）字第八一號】證稱前審卷（三十四頁至五十六頁）這些是我的\n    筆跡、三十七之一頁的反面、三十八頁、四十五頁、四十七頁，不是我的，其餘\n    都是我的筆跡等語。經查，揆諸本件聲請意旨所稱內容，聲請人所執以聲請再審\n    之事由，須經調查程序顯然可認為足以動搖原確定之判決者。另查亦無「於訴訟\n    上或訴訟外自白」或「訴訟上或訴訟外自述」，足認受判決人並無不受理或應受\n    有罪判決之原因者，本件聲請即與刑事訴訟法第四百二十二條第二款、第三款規\n    定之要件並不相符。\n四、綜觀以上說明，得知本件之再審聲請之請求，於法不合，皆應予駁回。\n五、據上論斷，應依刑事訴訟法第四百三十三條、第四百三十四條第一項，裁定如主\n    文。\n中    華    民    國      九十三      年      七      月      二十九    日\n                                  臺灣高等法院臺南分院刑事第三庭\n                                      審判長法官  陳    義    仲\n                                            法官  楊    子    莊\n                                            法官  宋    明    蒼\n右正本證明與原本無異。\n如不服本裁定應於送達後五日內向本院提出抗告狀。\n                                      法院書記官  陳    嘉    琍\n中    華    民    國      九十三      年      七      月      二十九    日\n",
  "structure": {
    "main": "再審之聲請駁回。",
    "reason": "一、本件聲請意旨略以：\n（一）聲請人即告訴人於原審民國（下同）七十八年五月十七日庭訊時庭呈陳述意見\n      書，第四項即載明「被告已登記溪埔瘦狗砂土地，騙得告訴人之印鑑，冒名盜\n      申請補登所有權狀」是告訴人已明顯指出無意移轉登記三筆土地予被告，被告\n      之所以能為移轉登記係以偽造文書之手段，冒名申請補發所有權狀始能得逞，\n      而指證明登記溪埔瘦狗砂之事有足資證明被告有偽造文書犯行之證據，竟漏未\n      調查發現。原確定判決對登記溪埔瘦狗砂土地是否確有其事、與待證事實相關\n      移轉登記文件，申請補發土地權狀相關文件等重要證據漏未予調查，竟漏未訊\n      問證人謝太炤、林文榮，亦未向地政機關調閱所有文件，而未查出被告夥同代\n      書偽造文書之犯行。且聲請人向嘉南農田水利會調取有關溪埔瘦狗砂土地徵收\n      補償移轉及補償相關證據等發現新事實，足證明被告未經聲請人或聲請人之母\n      同意，即為系爭土地之移轉登記。\n（二）被告自承聲請人未向其借錢，是聲請人並未欠被告任何款項，何以聲請人之母\n      須以系爭三筆土地作價抵償？\n（三）被告未經聲請人同意擅將聲請人所有一二八三號土地賣予謝水鐵之妻謝顏伴，\n      所以被告應交予告訴人之價金現金二萬伍仟元，當然係對被告擅自出賣聲請人\n      前開一二八三號土地之補償，僅因聲請人尚向被告借款二萬伍仟元未還，兩筆\n      款項相抵，借款已全額清償。\n（四）民國五十六年物價，現金三萬元（或二萬五千元）僅能買受一二八三之一號土\n      地共有權七十二分之一五共五百八十四平方公尺（非六○二平方公尺），此有\n      （七十六年偵字二四六一號偵查卷第五十九頁卷附）土地買賣契約書可按。據\n      此一五十六年物價，現金三萬元（或二萬五千元）亦無法買受系爭土地面積達\n      九百平方公尺之三筆土地，是聲請人之母，不可能於七十二年物價飛漲後復願\n      以高價土地抵償三萬元債務。\n（五）本案系爭三筆土地原載土地持分權利人為聲請人並非聲請人之母，且所製作文\n      書其名義為聲請人亦非聲請人之母，是有制作系爭文書權限者，並非聲請人之\n      母，亦非被告。如系爭土地移轉未經聲請人同意，則無論制作之人為聲請人之\n      母、被告，均應論以偽造文書之罪。況證人林文榮另案【八十九年上更重（一\n      ）字第八一號】亦證稱前審卷（三十四頁至五十六頁）這些是我的筆跡、三十\n      七之一頁的反面、三十八頁、四十五頁、四十七頁，不是我的，其餘都是我的\n      筆跡，是更確切能予證明聲請人指訴事實移轉係代書被告共同偽造，原確定判\n      決卻漏未調查。為此依據刑事訴訟法第四百二十條第一項第一、二、四、五款\n      、同法第四百二十二條第一款、第二款、第三款等規定聲請再審。\n二、按為受判決人之不利益聲請再審者，以有刑事訴訟法第四百二十二條第一款、第\n    二款、第三款規定之情形為限。同法第四百二十二條第一款係指有同法第四百二\n    十條第一項第一、二、四、五款之情形者，即具有：「原判決所憑之證物已證明\n    其為偽造或變造者」、「原判決所憑之證言、鑑定或通譯，已證明其為虛偽」、\n    「原判決所憑之通常法院或特別法院之裁判，已經確定裁判變更者」、「參與原\n    判決或判決前所行調查之法官，或參與偵查或起訴之檢察官，因該案犯職務上之\n    罪已經證明者，或因該案件違法失職已受懲戒處分，足以影響原判決者」為要件\n    。又刑事訴訟法第四百二十條第二項規定，前項第一款至第三款及第五款情形之\n    證明，以經判決確定或其刑事訴訟不能開始或續行非因證據不足者為限。又按刑\n    事訴訟法第四百二十二條第二款、第三款所謂「發見確實之新證據」為理由聲請\n    再審者，係指該證據存在於判決以前，發見於判決以後，就其本身形式上觀察，\n    不須經調查程序顯然可認為足以動搖原確定之判決者而言。（最高法院四十五年\n    度台抗字第十三號判決參照）\n三、經查：聲請人所陳聲請再審理由(一)主張：原確定判決就被告未經授權同意冒名申\n    請補發所有權狀，未依職權調查相關證物並漏未向相關證人訊問，然如聲請人所\n    持聲請再審理由，則其聲請理由係就原確定判決依刑事訴訟法應於審判期日調查\n    之證據而未與調查之判決違背法令，屬於非常上訴所審查之範圍，而非再審法院\n    所得審究之部分。另聲請人所持聲請再審理由(二)、(三)、(四)，均係就原確定判決所\n    認定之事實及證據之取捨，重複為爭執，是本件聲請意旨所稱，與刑事訴訟法第\n    四百二十條第一項第一、二、四、五款、同法第四百二十二條第一款、第二款、\n    第三款等規定之再審要件，明顯不符。又聲請人所持聲請再審理由(五)系爭三筆土\n    地原載土地持分權利人為聲請人並非聲請人之母，如系爭土地移轉未經聲請人同\n    意，應論以偽造文書之罪，惟被告係經聲請人之母同意又自聲請人處取得印鑑證\n    明書，以之委託代書辦理移轉登記，雖聲請人稱證件係被告以要登記溪埔瘦狗砂\n    土地騙取，但既為登記溪埔瘦狗砂土地，何以提出本案之三筆土地持分權狀，並\n    交與三份印鑑證明，顯與事實未符。且聲請再審理由所述證人林文榮另案【八十\n    九年上更重（一）字第八一號】證稱前審卷（三十四頁至五十六頁）這些是我的\n    筆跡、三十七之一頁的反面、三十八頁、四十五頁、四十七頁，不是我的，其餘\n    都是我的筆跡等語。經查，揆諸本件聲請意旨所稱內容，聲請人所執以聲請再審\n    之事由，須經調查程序顯然可認為足以動搖原確定之判決者。另查亦無「於訴訟\n    上或訴訟外自白」或「訴訟上或訴訟外自述」，足認受判決人並無不受理或應受\n    有罪判決之原因者，本件聲請即與刑事訴訟法第四百二十二條第二款、第三款規\n    定之要件並不相符。\n四、綜觀以上說明，得知本件之再審聲請之請求，於法不合，皆應予駁回。\n五、據上論斷，應依刑事訴訟法第四百三十三條、第四百三十四條第一項，裁定如主\n    文。"
  },
  "search": "臺灣高等法院臺南分院刑事裁定九十三年度聲再字第一○三號Ｃ再審聲請人即告訴人甲○○被告乙○右列再審聲請人因被告偽造文書案件，對於本院七十八年度上訴字第三七一六號，中華民國七十八年十月三十日第二審確定判決（起訴案號：臺灣臺南地方法院檢察署七十七度偵續【一】字第二三號），聲請再審，本院裁定如左：主文再審之聲請駁回。理由一、本件聲請意旨略以：（一）聲請人即告訴人於原審民國（下同）七十八年五月十七日庭訊時庭呈陳述意見書，第四項即載明「被告已登記溪埔瘦狗砂土地，騙得告訴人之印鑑，冒名盜申請補登所有權狀」是告訴人已明顯指出無意移轉登記三筆土地予被告，被告之所以能為移轉登記係以偽造文書之手段，冒名申請補發所有權狀始能得逞，而指證明登記溪埔瘦狗砂之事有足資證明被告有偽造文書犯行之證據，竟漏未調查發現。原確定判決對登記溪埔瘦狗砂土地是否確有其事、與待證事實相關移轉登記文件，申請補發土地權狀相關文件等重要證據漏未予調查，竟漏未訊問證人謝太炤、林文榮，亦未向地政機關調閱所有文件，而未查出被告夥同代書偽造文書之犯行。且聲請人向嘉南農田水利會調取有關溪埔瘦狗砂土地徵收補償移轉及補償相關證據等發現新事實，足證明被告未經聲請人或聲請人之母同意，即為系爭土地之移轉登記。（二）被告自承聲請人未向其借錢，是聲請人並未欠被告任何款項，何以聲請人之母須以系爭三筆土地作價抵償？（三）被告未經聲請人同意擅將聲請人所有一二八三號土地賣予謝水鐵之妻謝顏伴，所以被告應交予告訴人之價金現金二萬伍仟元，當然係對被告擅自出賣聲請人前開一二八三號土地之補償，僅因聲請人尚向被告借款二萬伍仟元未還，兩筆款項相抵，借款已全額清償。（四）民國五十六年物價，現金三萬元（或二萬五千元）僅能買受一二八三之一號土地共有權七十二分之一五共五百八十四平方公尺（非六○二平方公尺），此有（七十六年偵字二四六一號偵查卷第五十九頁卷附）土地買賣契約書可按。據此一五十六年物價，現金三萬元（或二萬五千元）亦無法買受系爭土地面積達九百平方公尺之三筆土地，是聲請人之母，不可能於七十二年物價飛漲後復願以高價土地抵償三萬元債務。（五）本案系爭三筆土地原載土地持分權利人為聲請人並非聲請人之母，且所製作文書其名義為聲請人亦非聲請人之母，是有制作系爭文書權限者，並非聲請人之母，亦非被告。如系爭土地移轉未經聲請人同意，則無論制作之人為聲請人之母、被告，均應論以偽造文書之罪。況證人林文榮另案【八十九年上更重（一）字第八一號】亦證稱前審卷（三十四頁至五十六頁）這些是我的筆跡、三十七之一頁的反面、三十八頁、四十五頁、四十七頁，不是我的，其餘都是我的筆跡，是更確切能予證明聲請人指訴事實移轉係代書被告共同偽造，原確定判決卻漏未調查。為此依據刑事訴訟法第四百二十條第一項第一、二、四、五款、同法第四百二十二條第一款、第二款、第三款等規定聲請再審。二、按為受判決人之不利益聲請再審者，以有刑事訴訟法第四百二十二條第一款、第二款、第三款規定之情形為限。同法第四百二十二條第一款係指有同法第四百二十條第一項第一、二、四、五款之情形者，即具有：「原判決所憑之證物已證明其為偽造或變造者」、「原判決所憑之證言、鑑定或通譯，已證明其為虛偽」、「原判決所憑之通常法院或特別法院之裁判，已經確定裁判變更者」、「參與原判決或判決前所行調查之法官，或參與偵查或起訴之檢察官，因該案犯職務上之罪已經證明者，或因該案件違法失職已受懲戒處分，足以影響原判決者」為要件。又刑事訴訟法第四百二十條第二項規定，前項第一款至第三款及第五款情形之證明，以經判決確定或其刑事訴訟不能開始或續行非因證據不足者為限。又按刑事訴訟法第四百二十二條第二款、第三款所謂「發見確實之新證據」為理由聲請再審者，係指該證據存在於判決以前，發見於判決以後，就其本身形式上觀察，不須經調查程序顯然可認為足以動搖原確定之判決者而言。（最高法院四十五年度台抗字第十三號判決參照）三、經查：聲請人所陳聲請再審理由(一)主張：原確定判決就被告未經授權同意冒名申請補發所有權狀，未依職權調查相關證物並漏未向相關證人訊問，然如聲請人所持聲請再審理由，則其聲請理由係就原確定判決依刑事訴訟法應於審判期日調查之證據而未與調查之判決違背法令，屬於非常上訴所審查之範圍，而非再審法院所得審究之部分。另聲請人所持聲請再審理由(二)、(三)、(四)，均係就原確定判決所認定之事實及證據之取捨，重複為爭執，是本件聲請意旨所稱，與刑事訴訟法第四百二十條第一項第一、二、四、五款、同法第四百二十二條第一款、第二款、第三款等規定之再審要件，明顯不符。又聲請人所持聲請再審理由(五)系爭三筆土地原載土地持分權利人為聲請人並非聲請人之母，如系爭土地移轉未經聲請人同意，應論以偽造文書之罪，惟被告係經聲請人之母同意又自聲請人處取得印鑑證明書，以之委託代書辦理移轉登記，雖聲請人稱證件係被告以要登記溪埔瘦狗砂土地騙取，但既為登記溪埔瘦狗砂土地，何以提出本案之三筆土地持分權狀，並交與三份印鑑證明，顯與事實未符。且聲請再審理由所述證人林文榮另案【八十九年上更重（一）字第八一號】證稱前審卷（三十四頁至五十六頁）這些是我的筆跡、三十七之一頁的反面、三十八頁、四十五頁、四十七頁，不是我的，其餘都是我的筆跡等語。經查，揆諸本件聲請意旨所稱內容，聲請人所執以聲請再審之事由，須經調查程序顯然可認為足以動搖原確定之判決者。另查亦無「於訴訟上或訴訟外自白」或「訴訟上或訴訟外自述」，足認受判決人並無不受理或應受有罪判決之原因者，本件聲請即與刑事訴訟法第四百二十二條第二款、第三款規定之要件並不相符。四、綜觀以上說明，得知本件之再審聲請之請求，於法不合，皆應予駁回。五、據上論斷，應依刑事訴訟法第四百三十三條、第四百三十四條第一項，裁定如主文。中華民國九十三年七月二十九日臺灣高等法院臺南分院刑事第三庭審判長法官陳義仲法官楊子莊法官宋明蒼右正本證明與原本無異。如不服本裁定應於送達後五日內向本院提出抗告狀。法院書記官陳嘉琍中華民國九十三年七月二十九日",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "法院"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "乙      ○",
      "右列再審聲請人因被告偽造文書案件，對於本院七十八年度上訴字第三七一六號，中",
      "華民國七十八年十月三十日第二審確定判決（起訴案號：臺灣臺南地方法院檢察署七",
      "十七度偵續【一】字第二三號），聲請再審，本院裁定如左："
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-07-29",
  "created_at": "2016-02-06 12:37:01",
  "updated_at": "2016-02-06 12:37:01"
}