{
  "identify": "TPA-93-判-963-20040729-1",
  "court": {
    "name": "最高行政法院",
    "code": "TPA"
  },
  "division": {
    "name": "行政",
    "code": "A"
  },
  "year": 93,
  "word": "判",
  "number": "963",
  "jcheck": "1",
  "reason": "技師法",
  "content": "最  高  行  政  法  院  判  決                    九十三年度判字第九六三號\n    上  訴  人  乙○○\n    被 上訴 人  行政院公共工程委員會\n    代  表  人  甲○○\n右當事人間因技師法事件，上訴人對於中華民國九十二年四月三十日臺北高等行政法\n院九十一年度訴字第一一八六號判決，提起上訴，本院判決如左：\n    主  文\n上訴駁回。\n上訴審訴訟費用由上訴人負擔。\n    理  由\n本件上訴人起訴主張：上訴人於民國六十一年經由考試院土木科考試及格，領有經濟\n部核發之技師登記證書、臺北市政府發給之臺北市工業技師開業執照、臺北市技師執\n業執照。上訴人於六十四年四月至七十五年十二月服務於吉興工程顧問股份有限公司\n（下稱吉興公司），具有三十六公尺以上高度建築物結構設計經驗，符合土木工程科\n執業範圍備註規定，經向被上訴人申請適用上開備註之規定，遭被上訴人九十年八月\n八日（九十）工程企字第九○○二四二四一號函否准等情，爰請判決將訴願決定及原\n處分均撤銷；被上訴人應准上訴人從事建築物結構設計不受建築物結構高度三十六公\n尺之限制。\n被上訴人則以：上訴人六十九年三月七日始領得臺北市工業技師開業執照設立建國事\n務所執行技師業務，迄七十七年二月四日另申請執照受聘營造業，亦即六十九年三月\n七日起至七十七年二月三日止以技師事務所承辦業務。惟其出具六十四年四月至七十\n五年十二月之工作經歷，其中六十四年四月至六十九年三月六日止其尚未領得執照，\n不具有執業技師資格之經驗，自不應予採認。六十九年三月七日至七十五年十二月止\n受聘於吉興公司之工作經歷，亦非合於上訴人技師執業執照登記之執業方式，不符合\n技師法之執行業務經驗，此段工作經歷也不得採認。是被上訴人否准上訴人申請適用\n土木工程科備註之規定當無違誤等語，作為抗辯。\n原審斟酌全辯論意旨及調查證據之結果，以上訴人於六十一年經由考試院土木科考試\n及格，六十二年一月十九日領有經濟部台工登字第三四八四號技師登記證書，六十九\n年三月七日取得臺北市政府建設局北市建二技登字第○八一○之一號臺北市工業技師\n開業執照，七十二年九月三十日取得臺北市政府建設局北市建二技登字第○八一○之\n一號臺北市工業技師開業執照，領有臺北市政府發給八十一年一月二十一日北市建技\n自字第一七五五號及八十六年十一月十七日北市建技自字第一七五五─一號臺北市技\n師執業執照，登記事項：「．．．五技師科別：土木工程科；六業務範圍：（同土木\n工程科執業範圍）」，為兩造所不爭，且有上開考試及格證書、技師登記證書、工業\n技師開業執照、技師執業執照等影本附卷可稽，為可確認之事實。經查，經濟部會同\n內政部、交通部、行政院農業委員會、行政院勞工委員會、行政院衛生署、行政院環\n境保護署於八十年四月十九日發布之土木工程科執業範圍備註迄今未變更，而土木工\n程科備註並未違法，業經司法院釋字第四一一號解釋：「．．．『各科技師執業範圍\n』，就中對於土木工程科技師之執業範圍，限制『建築物結構之規劃、設計、研究、\n分析業務限於高度三十六公尺以下部分』，係技師之中央主管機關及目的事業主管機\n關為劃分土木工程科技師與結構工程科技師之執業範圍，依技師法第十二條第二項規\n定所訂，與憲法對人民工作權之保障，尚無牴觸。．．．」在案，故技師執行業務，\n應符合技師法規定，乃技師法立法目的之所在。經濟部工業局八十三年七月八日研商\n土木科技師申請適用土木工程科技師執業範圍備註欄之規定有關事宜會議結論，所稱\n有關土木科技師申請適用土木工程科技師執業範圍備註規定之案件，「尚需符合當時\n技師法令相關之規定」云云，乃法令執行之當然結果，既不違反法律明確性原則，與\n法律亦無牴觸，尤無逾越法律保留原則之可言。而被上訴人發布土木工程科執業範圍\n備註，僅係因主管機關變更承受相關業務所為，未另有新之法規變更，是被上訴人仍\n以前述經濟部工業局所訂應符合要件審查上訴人所提出之相關證明文件，與法無違。\n依上開經濟部工業局研商土木工程科技師申請適用土木工程科技師執業範圍備註之規\n定有關事宜會議結論，土木工程科技師申請適用土木工程科技師執業範圍備註規定，\n當事人須符合下列三項要件：(1)須於六十七年九月十八日以前取得土木技師資格；(2)\n並於七十六年十月二日以前具有三十六公尺以上高度建築物之結構設計經驗；(3)除須\n檢附經濟部八十二年二月九日經（八二）工字第○八一一六二號函會議紀錄會商結論\n載明之書件外，尚須符合當時技師法令相關之規定。上訴人既於六十九年三月七日始\n領得臺北市工業技師開業執照設立土木事務所執行技師業務，七十七年二月間另申請\n執照受聘營造業，亦即六十九年三月七日後上訴人始得執行技師業務。而上訴人所提\n出之六十四年四月至七十五年十二月之工作經歷，其中六十四年四月至六十九年三月\n六日止尚未領得執照，該段經歷為不具有執業技師資格之經驗，自不應予採認。至於\n六十九年三月七日至七十五年十二月止係受聘於吉興公司之工作經歷，其是否具承辦\n建築法第九十八條特種建築物結構設計經驗，經被上訴人以九十年五月十七日（九十\n）工程企字第九○○一五五三一號函請上訴人出具相關文件俾供審查，惟上訴人並未\n提供，被上訴人乃否准上訴人申請核備其符合被上訴人等發布土木工程科執業範圍備\n註之規定，並無違誤。上訴人另主張土木工程科備註規定所稱「三十六公尺以上建築\n物結構設計經驗」，並非僅限技師執業經驗，其依技師法施行細則第五條出具之經驗\n證明被上訴人應予採認。按技師法施行細則第五條所稱「服務年資」係技師法第七條\n第一項申請技師執業執照之要件，與申請適用土木工程科備註規定之要件並不相同，\n上訴人未能提出執行技師業務之經驗，而依技師法施行細則第五條規定之「服務年資\n」申請適用土木工程科備註規定，亦不可採。又有關上訴人主張「垂直分工」，即超\n高層建築物之設計應由資深技師擔任乙節，此屬技師執業制度之檢討，與被上訴人駁\n回上訴人申請無涉。有關土木工程科技師與結構工程科技師關於建築物結構設計業務\n之分工，依據「各科技師執業範圍」之規定，土木工程科技師得辦理之部分，為建築\n物高度三十六公尺以下者，建築物高度代表所需技術層次之差別，故已有「垂直分工\n」之精神云云，因現行執業技師並無分級制度，此「垂直分工」部分主張，與本件爭\n議無涉。綜上所述，土木工程科執業執照加註土木工程科備註或申請主管機關應准從\n事建築物結構設計不受建築物結構高度三十六公尺之限制，自應限執業技師辦理結構\n設計之經驗，而該經驗必需符合行為時技師法令相關規定始得採認，此與憲法對人民\n工作權之保障，尚無牴觸，亦無中央法規標準法第十八條從新從優原則之適用，上訴\n人所訴各節，均無可採，原處分認事用法，並無違誤，訴願決定遞予維持，亦無不合\n。上訴人訴請撤銷原處分及訴願決定，及被上訴人應准上訴人從事建築物結構設計不\n受建築物結構高度三十六公尺之限制，為無理由，因將上訴人之訴駁回。\n上訴意旨除執前詞外，並以原判決未審酌上訴人於「結構分科與八十年各科技師執業\n範圍」公布前，業經建築主管機關核准執業範圍含建築物結構不受高度限制，與結構\n技師並無不同。被上訴人之原處分，不採認上訴人有三十年實務經驗，致上訴人回到\n無經驗的土木技師，確與法規規定之事實不符。原審對於上訴人主張被上訴人未依相\n關技師之管理有關法規辦理進行辯論，未予理會；另依照司法院釋字第四一一號解釋\n文：「六十七年九月十九日以後取得土木技師資格者，仍應受執業範圍規定之限制，\n要屬當然」，而上訴人係於六十七年九月十九日前取得技師資格，當然與案例不同。\n原判決與被上訴人均以基於平等原則為由，採用八十三年工業局會議記錄，而不採用\n行政院科技顧問組八十七年三月三日之政策指示，被上訴人之思維方式有如「應繼續\n執行戒嚴法、二二八事件與白色恐怖，否則就是未基於平等原則」。又原判決未審酌\n考選部為健全技師制度建議簡化技師分科類別、未依據「司法院專家參予審判諮詢」\n試行要點的精神，充分審酌相關專家意見與行政院之決策；未審酌被上訴人等主管機\n關於八十年四月十九日前，並未依技師法與建築法等相關法律落實「相關技師管理」\n制度，因行政官僚掩蓋高科技技術經驗，明確違背政府行政、技術分立原則云云。\n本院查：上訴人雖係申請核備其符合八十九年一月二十九日修正發布之土木工程科備\n註規定，惟因土木工程科備註規定與經濟部等七部會於八十年四月十九日發布之內容\n相同，原判決以被上訴人依經濟部工業局研商土木工程科技師申請適用土木工程科技\n師執業範圍備註之規定有關事宜會議結論之要件，審查上訴人所提出之相關證明文件\n，以依行為時技師法之規定，如以設立事務所執行業務，應以其技師事務所接受委託\n承辦技師業務，始符合規定；如僅領有技師證書而未領執照，自不得執行技師業務。\n又土木工程科備註係對於六十七年九月增設結構工程技師類科前已取得土木技師資格\n者，而於其得執行建築物結構設計業務期間，復具有三十六公尺以上高度建築物結構\n設計經驗者，在保障其既得權下所作之例外規定。依建築法第十三條第一項規定及六\n十七年九月「技師分科類別執業範圍說明」結構工程科備註規定，自應限執業技師辦\n理結構設計之經驗，且該經驗必需符合當時技師法令相關規定始得採認。乃以上訴人\n六十九年三月七日始領得臺北市工業技師開業執照設立建國事務所，迄七十七年二月\n四日另申請執照受聘營造業。其出具六十四年四月至七十五年十二月之工作經歷，其\n中六十四年四月至六十九年三月六日止尚未領得執照，不具有執業技師資格之經驗；\n六十九年三月七日至七十五年十二月止受聘於吉興公司之工作經歷，亦非合於技師執\n業執照登記之執業方式，不符合技師法之執行業務經驗，此段工作經歷也不得採認，\n經核於法洵無不合。上訴論旨，無非對原判決所持法律上之見解有所爭執，並就與本\n件爭議尚無直接關連之事項，指原判決未審酌上訴人於結構分科與八十年各科技師執\n業範圍公布前，業經建築主管機關核准執業範圍含建築物結構不受高度限制，與結構\n技師並無不同；未依相關技師之管理有關法規辦理進行辯論；不採用行政院科技顧問\n組八十七年三月三日之政策指示；未審酌被上訴人等主管機關於八十年四月十九日前\n，並未依技師法與建築法等相關法律落實「相關技師管理」制度等云，指摘原判決有\n違背法令情事，求予廢棄，核其上訴，難認有理由，應予駁回。\n據上論結，本件上訴為無理由，爰依行政訴訟法第二百五十五條第一項、第九十八條\n第三項前段，判決如主文。\n中    華    民    國    九十三      年      七        月    二十九      日\n                    最 高 行 政 法 院  第 三 庭\n                                審 判 長 法  官      廖  政  雄\n                                         法  官      林  茂  權\n                                         法  官      林  清  祥\n                                         法  官      鍾  耀  光\n                                         法  官      姜  仁  脩\n右  正  本  證  明  與  原  本  無  異\n                                         法院書記官  蘇  金  全\n中    華    民    國    九十三      年      七        月    二十九      日\n",
  "structure": {
    "main": "上訴駁回。\n上訴審訴訟費用由上訴人負擔。",
    "reason": "本件上訴人起訴主張：上訴人於民國六十一年經由考試院土木科考試及格，領有經濟\n部核發之技師登記證書、臺北市政府發給之臺北市工業技師開業執照、臺北市技師執\n業執照。上訴人於六十四年四月至七十五年十二月服務於吉興工程顧問股份有限公司\n（下稱吉興公司），具有三十六公尺以上高度建築物結構設計經驗，符合土木工程科\n執業範圍備註規定，經向被上訴人申請適用上開備註之規定，遭被上訴人九十年八月\n八日（九十）工程企字第九○○二四二四一號函否准等情，爰請判決將訴願決定及原\n處分均撤銷；被上訴人應准上訴人從事建築物結構設計不受建築物結構高度三十六公\n尺之限制。\n被上訴人則以：上訴人六十九年三月七日始領得臺北市工業技師開業執照設立建國事\n務所執行技師業務，迄七十七年二月四日另申請執照受聘營造業，亦即六十九年三月\n七日起至七十七年二月三日止以技師事務所承辦業務。惟其出具六十四年四月至七十\n五年十二月之工作經歷，其中六十四年四月至六十九年三月六日止其尚未領得執照，\n不具有執業技師資格之經驗，自不應予採認。六十九年三月七日至七十五年十二月止\n受聘於吉興公司之工作經歷，亦非合於上訴人技師執業執照登記之執業方式，不符合\n技師法之執行業務經驗，此段工作經歷也不得採認。是被上訴人否准上訴人申請適用\n土木工程科備註之規定當無違誤等語，作為抗辯。\n原審斟酌全辯論意旨及調查證據之結果，以上訴人於六十一年經由考試院土木科考試\n及格，六十二年一月十九日領有經濟部台工登字第三四八四號技師登記證書，六十九\n年三月七日取得臺北市政府建設局北市建二技登字第○八一○之一號臺北市工業技師\n開業執照，七十二年九月三十日取得臺北市政府建設局北市建二技登字第○八一○之\n一號臺北市工業技師開業執照，領有臺北市政府發給八十一年一月二十一日北市建技\n自字第一七五五號及八十六年十一月十七日北市建技自字第一七五五─一號臺北市技\n師執業執照，登記事項：「．．．五技師科別：土木工程科；六業務範圍：（同土木\n工程科執業範圍）」，為兩造所不爭，且有上開考試及格證書、技師登記證書、工業\n技師開業執照、技師執業執照等影本附卷可稽，為可確認之事實。經查，經濟部會同\n內政部、交通部、行政院農業委員會、行政院勞工委員會、行政院衛生署、行政院環\n境保護署於八十年四月十九日發布之土木工程科執業範圍備註迄今未變更，而土木工\n程科備註並未違法，業經司法院釋字第四一一號解釋：「．．．『各科技師執業範圍\n』，就中對於土木工程科技師之執業範圍，限制『建築物結構之規劃、設計、研究、\n分析業務限於高度三十六公尺以下部分』，係技師之中央主管機關及目的事業主管機\n關為劃分土木工程科技師與結構工程科技師之執業範圍，依技師法第十二條第二項規\n定所訂，與憲法對人民工作權之保障，尚無牴觸。．．．」在案，故技師執行業務，\n應符合技師法規定，乃技師法立法目的之所在。經濟部工業局八十三年七月八日研商\n土木科技師申請適用土木工程科技師執業範圍備註欄之規定有關事宜會議結論，所稱\n有關土木科技師申請適用土木工程科技師執業範圍備註規定之案件，「尚需符合當時\n技師法令相關之規定」云云，乃法令執行之當然結果，既不違反法律明確性原則，與\n法律亦無牴觸，尤無逾越法律保留原則之可言。而被上訴人發布土木工程科執業範圍\n備註，僅係因主管機關變更承受相關業務所為，未另有新之法規變更，是被上訴人仍\n以前述經濟部工業局所訂應符合要件審查上訴人所提出之相關證明文件，與法無違。\n依上開經濟部工業局研商土木工程科技師申請適用土木工程科技師執業範圍備註之規\n定有關事宜會議結論，土木工程科技師申請適用土木工程科技師執業範圍備註規定，\n當事人須符合下列三項要件：(1)須於六十七年九月十八日以前取得土木技師資格；(2)\n並於七十六年十月二日以前具有三十六公尺以上高度建築物之結構設計經驗；(3)除須\n檢附經濟部八十二年二月九日經（八二）工字第○八一一六二號函會議紀錄會商結論\n載明之書件外，尚須符合當時技師法令相關之規定。上訴人既於六十九年三月七日始\n領得臺北市工業技師開業執照設立土木事務所執行技師業務，七十七年二月間另申請\n執照受聘營造業，亦即六十九年三月七日後上訴人始得執行技師業務。而上訴人所提\n出之六十四年四月至七十五年十二月之工作經歷，其中六十四年四月至六十九年三月\n六日止尚未領得執照，該段經歷為不具有執業技師資格之經驗，自不應予採認。至於\n六十九年三月七日至七十五年十二月止係受聘於吉興公司之工作經歷，其是否具承辦\n建築法第九十八條特種建築物結構設計經驗，經被上訴人以九十年五月十七日（九十\n）工程企字第九○○一五五三一號函請上訴人出具相關文件俾供審查，惟上訴人並未\n提供，被上訴人乃否准上訴人申請核備其符合被上訴人等發布土木工程科執業範圍備\n註之規定，並無違誤。上訴人另主張土木工程科備註規定所稱「三十六公尺以上建築\n物結構設計經驗」，並非僅限技師執業經驗，其依技師法施行細則第五條出具之經驗\n證明被上訴人應予採認。按技師法施行細則第五條所稱「服務年資」係技師法第七條\n第一項申請技師執業執照之要件，與申請適用土木工程科備註規定之要件並不相同，\n上訴人未能提出執行技師業務之經驗，而依技師法施行細則第五條規定之「服務年資\n」申請適用土木工程科備註規定，亦不可採。又有關上訴人主張「垂直分工」，即超\n高層建築物之設計應由資深技師擔任乙節，此屬技師執業制度之檢討，與被上訴人駁\n回上訴人申請無涉。有關土木工程科技師與結構工程科技師關於建築物結構設計業務\n之分工，依據「各科技師執業範圍」之規定，土木工程科技師得辦理之部分，為建築\n物高度三十六公尺以下者，建築物高度代表所需技術層次之差別，故已有「垂直分工\n」之精神云云，因現行執業技師並無分級制度，此「垂直分工」部分主張，與本件爭\n議無涉。綜上所述，土木工程科執業執照加註土木工程科備註或申請主管機關應准從\n事建築物結構設計不受建築物結構高度三十六公尺之限制，自應限執業技師辦理結構\n設計之經驗，而該經驗必需符合行為時技師法令相關規定始得採認，此與憲法對人民\n工作權之保障，尚無牴觸，亦無中央法規標準法第十八條從新從優原則之適用，上訴\n人所訴各節，均無可採，原處分認事用法，並無違誤，訴願決定遞予維持，亦無不合\n。上訴人訴請撤銷原處分及訴願決定，及被上訴人應准上訴人從事建築物結構設計不\n受建築物結構高度三十六公尺之限制，為無理由，因將上訴人之訴駁回。\n上訴意旨除執前詞外，並以原判決未審酌上訴人於「結構分科與八十年各科技師執業\n範圍」公布前，業經建築主管機關核准執業範圍含建築物結構不受高度限制，與結構\n技師並無不同。被上訴人之原處分，不採認上訴人有三十年實務經驗，致上訴人回到\n無經驗的土木技師，確與法規規定之事實不符。原審對於上訴人主張被上訴人未依相\n關技師之管理有關法規辦理進行辯論，未予理會；另依照司法院釋字第四一一號解釋\n文：「六十七年九月十九日以後取得土木技師資格者，仍應受執業範圍規定之限制，\n要屬當然」，而上訴人係於六十七年九月十九日前取得技師資格，當然與案例不同。\n原判決與被上訴人均以基於平等原則為由，採用八十三年工業局會議記錄，而不採用\n行政院科技顧問組八十七年三月三日之政策指示，被上訴人之思維方式有如「應繼續\n執行戒嚴法、二二八事件與白色恐怖，否則就是未基於平等原則」。又原判決未審酌\n考選部為健全技師制度建議簡化技師分科類別、未依據「司法院專家參予審判諮詢」\n試行要點的精神，充分審酌相關專家意見與行政院之決策；未審酌被上訴人等主管機\n關於八十年四月十九日前，並未依技師法與建築法等相關法律落實「相關技師管理」\n制度，因行政官僚掩蓋高科技技術經驗，明確違背政府行政、技術分立原則云云。\n本院查：上訴人雖係申請核備其符合八十九年一月二十九日修正發布之土木工程科備\n註規定，惟因土木工程科備註規定與經濟部等七部會於八十年四月十九日發布之內容\n相同，原判決以被上訴人依經濟部工業局研商土木工程科技師申請適用土木工程科技\n師執業範圍備註之規定有關事宜會議結論之要件，審查上訴人所提出之相關證明文件\n，以依行為時技師法之規定，如以設立事務所執行業務，應以其技師事務所接受委託\n承辦技師業務，始符合規定；如僅領有技師證書而未領執照，自不得執行技師業務。\n又土木工程科備註係對於六十七年九月增設結構工程技師類科前已取得土木技師資格\n者，而於其得執行建築物結構設計業務期間，復具有三十六公尺以上高度建築物結構\n設計經驗者，在保障其既得權下所作之例外規定。依建築法第十三條第一項規定及六\n十七年九月「技師分科類別執業範圍說明」結構工程科備註規定，自應限執業技師辦\n理結構設計之經驗，且該經驗必需符合當時技師法令相關規定始得採認。乃以上訴人\n六十九年三月七日始領得臺北市工業技師開業執照設立建國事務所，迄七十七年二月\n四日另申請執照受聘營造業。其出具六十四年四月至七十五年十二月之工作經歷，其\n中六十四年四月至六十九年三月六日止尚未領得執照，不具有執業技師資格之經驗；\n六十九年三月七日至七十五年十二月止受聘於吉興公司之工作經歷，亦非合於技師執\n業執照登記之執業方式，不符合技師法之執行業務經驗，此段工作經歷也不得採認，\n經核於法洵無不合。上訴論旨，無非對原判決所持法律上之見解有所爭執，並就與本\n件爭議尚無直接關連之事項，指原判決未審酌上訴人於結構分科與八十年各科技師執\n業範圍公布前，業經建築主管機關核准執業範圍含建築物結構不受高度限制，與結構\n技師並無不同；未依相關技師之管理有關法規辦理進行辯論；不採用行政院科技顧問\n組八十七年三月三日之政策指示；未審酌被上訴人等主管機關於八十年四月十九日前\n，並未依技師法與建築法等相關法律落實「相關技師管理」制度等云，指摘原判決有\n違背法令情事，求予廢棄，核其上訴，難認有理由，應予駁回。\n據上論結，本件上訴為無理由，爰依行政訴訟法第二百五十五條第一項、第九十八條\n第三項前段，判決如主文。"
  },
  "search": "最高行政法院判決九十三年度判字第九六三號上訴人乙○○被上訴人行政院公共工程委員會代表人甲○○右當事人間因技師法事件，上訴人對於中華民國九十二年四月三十日臺北高等行政法院九十一年度訴字第一一八六號判決，提起上訴，本院判決如左：主文上訴駁回。上訴審訴訟費用由上訴人負擔。理由本件上訴人起訴主張：上訴人於民國六十一年經由考試院土木科考試及格，領有經濟部核發之技師登記證書、臺北市政府發給之臺北市工業技師開業執照、臺北市技師執業執照。上訴人於六十四年四月至七十五年十二月服務於吉興工程顧問股份有限公司（下稱吉興公司），具有三十六公尺以上高度建築物結構設計經驗，符合土木工程科執業範圍備註規定，經向被上訴人申請適用上開備註之規定，遭被上訴人九十年八月八日（九十）工程企字第九○○二四二四一號函否准等情，爰請判決將訴願決定及原處分均撤銷；被上訴人應准上訴人從事建築物結構設計不受建築物結構高度三十六公尺之限制。被上訴人則以：上訴人六十九年三月七日始領得臺北市工業技師開業執照設立建國事務所執行技師業務，迄七十七年二月四日另申請執照受聘營造業，亦即六十九年三月七日起至七十七年二月三日止以技師事務所承辦業務。惟其出具六十四年四月至七十五年十二月之工作經歷，其中六十四年四月至六十九年三月六日止其尚未領得執照，不具有執業技師資格之經驗，自不應予採認。六十九年三月七日至七十五年十二月止受聘於吉興公司之工作經歷，亦非合於上訴人技師執業執照登記之執業方式，不符合技師法之執行業務經驗，此段工作經歷也不得採認。是被上訴人否准上訴人申請適用土木工程科備註之規定當無違誤等語，作為抗辯。原審斟酌全辯論意旨及調查證據之結果，以上訴人於六十一年經由考試院土木科考試及格，六十二年一月十九日領有經濟部台工登字第三四八四號技師登記證書，六十九年三月七日取得臺北市政府建設局北市建二技登字第○八一○之一號臺北市工業技師開業執照，七十二年九月三十日取得臺北市政府建設局北市建二技登字第○八一○之一號臺北市工業技師開業執照，領有臺北市政府發給八十一年一月二十一日北市建技自字第一七五五號及八十六年十一月十七日北市建技自字第一七五五─一號臺北市技師執業執照，登記事項：「．．．五技師科別：土木工程科；六業務範圍：（同土木工程科執業範圍）」，為兩造所不爭，且有上開考試及格證書、技師登記證書、工業技師開業執照、技師執業執照等影本附卷可稽，為可確認之事實。經查，經濟部會同內政部、交通部、行政院農業委員會、行政院勞工委員會、行政院衛生署、行政院環境保護署於八十年四月十九日發布之土木工程科執業範圍備註迄今未變更，而土木工程科備註並未違法，業經司法院釋字第四一一號解釋：「．．．『各科技師執業範圍』，就中對於土木工程科技師之執業範圍，限制『建築物結構之規劃、設計、研究、分析業務限於高度三十六公尺以下部分』，係技師之中央主管機關及目的事業主管機關為劃分土木工程科技師與結構工程科技師之執業範圍，依技師法第十二條第二項規定所訂，與憲法對人民工作權之保障，尚無牴觸。．．．」在案，故技師執行業務，應符合技師法規定，乃技師法立法目的之所在。經濟部工業局八十三年七月八日研商土木科技師申請適用土木工程科技師執業範圍備註欄之規定有關事宜會議結論，所稱有關土木科技師申請適用土木工程科技師執業範圍備註規定之案件，「尚需符合當時技師法令相關之規定」云云，乃法令執行之當然結果，既不違反法律明確性原則，與法律亦無牴觸，尤無逾越法律保留原則之可言。而被上訴人發布土木工程科執業範圍備註，僅係因主管機關變更承受相關業務所為，未另有新之法規變更，是被上訴人仍以前述經濟部工業局所訂應符合要件審查上訴人所提出之相關證明文件，與法無違。依上開經濟部工業局研商土木工程科技師申請適用土木工程科技師執業範圍備註之規定有關事宜會議結論，土木工程科技師申請適用土木工程科技師執業範圍備註規定，當事人須符合下列三項要件：(1)須於六十七年九月十八日以前取得土木技師資格；(2)並於七十六年十月二日以前具有三十六公尺以上高度建築物之結構設計經驗；(3)除須檢附經濟部八十二年二月九日經（八二）工字第○八一一六二號函會議紀錄會商結論載明之書件外，尚須符合當時技師法令相關之規定。上訴人既於六十九年三月七日始領得臺北市工業技師開業執照設立土木事務所執行技師業務，七十七年二月間另申請執照受聘營造業，亦即六十九年三月七日後上訴人始得執行技師業務。而上訴人所提出之六十四年四月至七十五年十二月之工作經歷，其中六十四年四月至六十九年三月六日止尚未領得執照，該段經歷為不具有執業技師資格之經驗，自不應予採認。至於六十九年三月七日至七十五年十二月止係受聘於吉興公司之工作經歷，其是否具承辦建築法第九十八條特種建築物結構設計經驗，經被上訴人以九十年五月十七日（九十）工程企字第九○○一五五三一號函請上訴人出具相關文件俾供審查，惟上訴人並未提供，被上訴人乃否准上訴人申請核備其符合被上訴人等發布土木工程科執業範圍備註之規定，並無違誤。上訴人另主張土木工程科備註規定所稱「三十六公尺以上建築物結構設計經驗」，並非僅限技師執業經驗，其依技師法施行細則第五條出具之經驗證明被上訴人應予採認。按技師法施行細則第五條所稱「服務年資」係技師法第七條第一項申請技師執業執照之要件，與申請適用土木工程科備註規定之要件並不相同，上訴人未能提出執行技師業務之經驗，而依技師法施行細則第五條規定之「服務年資」申請適用土木工程科備註規定，亦不可採。又有關上訴人主張「垂直分工」，即超高層建築物之設計應由資深技師擔任乙節，此屬技師執業制度之檢討，與被上訴人駁回上訴人申請無涉。有關土木工程科技師與結構工程科技師關於建築物結構設計業務之分工，依據「各科技師執業範圍」之規定，土木工程科技師得辦理之部分，為建築物高度三十六公尺以下者，建築物高度代表所需技術層次之差別，故已有「垂直分工」之精神云云，因現行執業技師並無分級制度，此「垂直分工」部分主張，與本件爭議無涉。綜上所述，土木工程科執業執照加註土木工程科備註或申請主管機關應准從事建築物結構設計不受建築物結構高度三十六公尺之限制，自應限執業技師辦理結構設計之經驗，而該經驗必需符合行為時技師法令相關規定始得採認，此與憲法對人民工作權之保障，尚無牴觸，亦無中央法規標準法第十八條從新從優原則之適用，上訴人所訴各節，均無可採，原處分認事用法，並無違誤，訴願決定遞予維持，亦無不合。上訴人訴請撤銷原處分及訴願決定，及被上訴人應准上訴人從事建築物結構設計不受建築物結構高度三十六公尺之限制，為無理由，因將上訴人之訴駁回。上訴意旨除執前詞外，並以原判決未審酌上訴人於「結構分科與八十年各科技師執業範圍」公布前，業經建築主管機關核准執業範圍含建築物結構不受高度限制，與結構技師並無不同。被上訴人之原處分，不採認上訴人有三十年實務經驗，致上訴人回到無經驗的土木技師，確與法規規定之事實不符。原審對於上訴人主張被上訴人未依相關技師之管理有關法規辦理進行辯論，未予理會；另依照司法院釋字第四一一號解釋文：「六十七年九月十九日以後取得土木技師資格者，仍應受執業範圍規定之限制，要屬當然」，而上訴人係於六十七年九月十九日前取得技師資格，當然與案例不同。原判決與被上訴人均以基於平等原則為由，採用八十三年工業局會議記錄，而不採用行政院科技顧問組八十七年三月三日之政策指示，被上訴人之思維方式有如「應繼續執行戒嚴法、二二八事件與白色恐怖，否則就是未基於平等原則」。又原判決未審酌考選部為健全技師制度建議簡化技師分科類別、未依據「司法院專家參予審判諮詢」試行要點的精神，充分審酌相關專家意見與行政院之決策；未審酌被上訴人等主管機關於八十年四月十九日前，並未依技師法與建築法等相關法律落實「相關技師管理」制度，因行政官僚掩蓋高科技技術經驗，明確違背政府行政、技術分立原則云云。本院查：上訴人雖係申請核備其符合八十九年一月二十九日修正發布之土木工程科備註規定，惟因土木工程科備註規定與經濟部等七部會於八十年四月十九日發布之內容相同，原判決以被上訴人依經濟部工業局研商土木工程科技師申請適用土木工程科技師執業範圍備註之規定有關事宜會議結論之要件，審查上訴人所提出之相關證明文件，以依行為時技師法之規定，如以設立事務所執行業務，應以其技師事務所接受委託承辦技師業務，始符合規定；如僅領有技師證書而未領執照，自不得執行技師業務。又土木工程科備註係對於六十七年九月增設結構工程技師類科前已取得土木技師資格者，而於其得執行建築物結構設計業務期間，復具有三十六公尺以上高度建築物結構設計經驗者，在保障其既得權下所作之例外規定。依建築法第十三條第一項規定及六十七年九月「技師分科類別執業範圍說明」結構工程科備註規定，自應限執業技師辦理結構設計之經驗，且該經驗必需符合當時技師法令相關規定始得採認。乃以上訴人六十九年三月七日始領得臺北市工業技師開業執照設立建國事務所，迄七十七年二月四日另申請執照受聘營造業。其出具六十四年四月至七十五年十二月之工作經歷，其中六十四年四月至六十九年三月六日止尚未領得執照，不具有執業技師資格之經驗；六十九年三月七日至七十五年十二月止受聘於吉興公司之工作經歷，亦非合於技師執業執照登記之執業方式，不符合技師法之執行業務經驗，此段工作經歷也不得採認，經核於法洵無不合。上訴論旨，無非對原判決所持法律上之見解有所爭執，並就與本件爭議尚無直接關連之事項，指原判決未審酌上訴人於結構分科與八十年各科技師執業範圍公布前，業經建築主管機關核准執業範圍含建築物結構不受高度限制，與結構技師並無不同；未依相關技師之管理有關法規辦理進行辯論；不採用行政院科技顧問組八十七年三月三日之政策指示；未審酌被上訴人等主管機關於八十年四月十九日前，並未依技師法與建築法等相關法律落實「相關技師管理」制度等云，指摘原判決有違背法令情事，求予廢棄，核其上訴，難認有理由，應予駁回。據上論結，本件上訴為無理由，爰依行政訴訟法第二百五十五條第一項、第九十八條第三項前段，判決如主文。中華民國九十三年七月二十九日最高行政法院第三庭審判長法官廖政雄法官林茂權法官林清祥法官鍾耀光法官姜仁脩右正本證明與原本無異法院書記官蘇金全中華民國九十三年七月二十九日",
  "characters": {
    "judges": [
      "廖政雄",
      "林茂權",
      "林清祥",
      "鍾耀光",
      "姜仁脩"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "法院"
    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-07-29",
  "created_at": "2016-02-06 12:41:38",
  "updated_at": "2016-02-06 12:41:38"
}