{
  "identify": "TPA-93-判-989-20040730-1",
  "court": {
    "name": "最高行政法院",
    "code": "TPA"
  },
  "division": {
    "name": "行政",
    "code": "A"
  },
  "year": 93,
  "word": "判",
  "number": "989",
  "jcheck": "1",
  "reason": "營業稅",
  "content": "最  高  行  政  法  院  判  決                    九十三年度判字第九八九號\n    上  訴  人  信祥建設\n    代  表  人  乙○○\n    訴訟代理人  羅翠慧律師\n    被 上訴 人  財政部臺灣省中區國稅局（承受臺中縣稅捐稽徵處業務）\n    代  表  人   甲○○\n右當事人間因營業稅事件，上訴人不服中華民國九十一年五月十七日臺中高等行政法\n院九十年度訴字第一五九七號判決，提起上訴。本院判決如左：\n    主  文\n上訴駁回。\n上訴審訴訟費用由上訴人負擔\n    理  由\n一、本件上訴人於民國八十二年七月至十二月間因興建臺中縣梧棲鎮○○段九二一之\n    十三等地號之房屋，涉嫌未依規定取得實際交易對象開立之憑證，而以出借牌照\n    之「保證責任臺北市第六營造勞動合作社」（下稱第六營造合作社）開立之ＳＰ\n    00000000號等發票五紙，銷售額共計新台幣（下同）一四、五三二、五\n    七二元（未含稅），營業稅額計七二六、六二八元，充作進項憑證，分別列入八\n    十二年七至十二月份銷售額與稅額申報書申報扣抵銷項稅額。為法務部調查局北\n    部地區機動工作組（下稱北機組）查獲，經臺北市稅捐稽徵處轉知被上訴人據以\n    追繳上訴人所漏稅款七二六、六二八元外（已於八十八年一月十一日繳納），並\n    按所漏稅額核處五倍之罰鍰計三、六三三、一○○元（計至百元）。上訴人不服\n    ，申經復查結果，改按所漏稅額裁處三倍之罰鍰計二、一七九、八○○元，補徵\n    本稅部分仍予維持。上訴人復循序提起行政訴訟。\n二、上訴人於原審主張：上訴人係合夥組織，乃以自然人名義申請建照執照及使用執\n    照，就納稅立場則以信祥建設名義報繳營業稅及所得稅。上訴人確有營建事實，\n    因礙於法令規定借用營造廠牌照，依財政部八十四年五月二十三日台財稅第八四\n    一六二四九四七號函及八十六年七月十一日台財稅第八六一九○六五五八號函釋\n    ，僅須依稅捐稽徵法第四十四條處以行為罰，不應處以（行為時，下同）營業稅\n    法第五十一條漏稅罰。又上訴人八十二年七月至十月取得出借牌照營造廠開立之\n    統一發票銷售額七、五四八、九○六元；稅額三七七、四四五元，至八十七年十\n    一月十五日已逾五年核課期間，應予退還。為此訴請將復查決定及訴願決定關於\n    依行為時營業稅法第五十一條裁處之罰鍰二、一七九、八○○元撤銷。被上訴人\n    應退還八十二年七月至十月逾核課期間補繳之營業稅三七七、四四五元。\n三、被上訴人則以：本件上訴人雖有進貨事實，然無法據實指明實際銷貨之營業人，\n    其未依規定取具實際交易對象之憑證，卻以虛設行號所開立之發票充作進項憑證\n    申報扣抵銷項稅額，顯有虛報進項稅額構成逃漏稅之事實，依財政部八十三年七\n    月九日台財稅第000000000號函釋，應按營業稅法第五十一條第五款規\n    定補稅處罰。上訴人復查決定改處所漏稅額三倍之罰鍰，補徵本稅部分維持原核\n    ，並無違誤。又上訴人明知而取得非實際交易對象第六營造合作社開立之統一發\n    票，申報扣抵銷項稅，顯係故意以不正當之方法逃漏稅捐，被上訴人按稅捐稽徵\n    法第二十一條第一項第三款，於七年之核課期間內補稅裁罰，亦無不合等語，資\n    為抗辯。\n四、原審斟酌全辯論意旨及調查證據結果，以：按「營業人左列進項稅額，不得扣抵\n    銷項稅額：一、購進之貨物或勞務未依規定取得並保存第三十三條所列之憑證者\n    。」「納稅義務人，有左列情形之一者，除追繳稅款外，按所漏稅額處一倍至十\n    倍罰鍰，並得停止其營業：一、．．．五、虛報進項稅額者。」又「稅捐之核課\n    期間，依左列規定：．．．三、未於規定期間內申報，或故意以詐欺或其他不正\n    當方法逃漏稅捐者，其核課期間為七年。」分別為行為時營業稅法第十九條第一\n    項第一款、第五十一條第五款及稅捐稽徵法第二十一條第一項第三款所規定。又\n    「為符合司法院大法官會議釋字第三三七號解釋意旨，對於營業人取得非實際交\n    易對象所開立之統一發票作為進項憑證申報扣抵銷項稅額之案件，應視情節，分\n    別依左列原則處理：(一)取得虛設行號發票申報扣抵案件：．．．2.有進貨事實者\n    ：．．．(2)因虛設行號係專以出售統一發票牟取不法利益為業，並無銷貨事實，\n    故取得虛設行號發票之營業人，自亦無向虛設行號進貨並支付進項稅額之事實，\n    除該營業人能證明確有支付進項稅額予實際銷貨之營業人，並經稽徵機關查明該\n    稅額已依法報繳者，應依營業稅法第十九條第一項第一款規定，就其取得不得扣\n    抵憑證扣抵銷項稅額部分，追繳稅款，不再處漏稅罰外，其虛報進項稅額，已構\n    成逃漏稅，應依營業稅法第五十一條第五款規定補稅並處罰。」亦經財政部八十\n    三年七月九日台財稅第000000000號函釋在案。本件上訴人於八十二年\n    七月至十二月間取得第六營造合作社所開立之ＳＰ00000000號等發票五\n    紙充當進項憑證，價款共計一四、五三二、五七二元（未含稅），營業稅額計七\n    二六、六二八元，分別列入八十二年七至十二月份銷售額與稅額申報書申報扣抵\n    銷項稅額，經北機組查獲，有專案申請調檔統一發票查核清單、第六營造合作社\n    之代表人乙○○、合夥人楊培洲、會計人員何鶯等之談話筆錄及台灣台北地方法\n    院檢察署八十六年度偵字第二三七三三號起訴書、臺灣臺北地方法院（下稱臺北\n    地院）八十七年度訴字第八八九號刑事判決書、第六營造合作社負責人盧文斌之\n    全國前案紀錄表及盧文斌違反商業會計法等案件之歷審判決可稽，上訴人之違章\n    事實洵堪認定。查第六營造合作社並無實際承攬工程施作之營業行為，無進貨及\n    銷貨事實，自八十一年起，對外招攬欲興建工程而無營造牌照之業者，將牌照出\n    借，依合約總工程款百分之二至百分之三向借牌者收取借牌費，並虛開發票予借\n    牌之業者充作交易憑證等情，業經其負責人盧文斌、會計人員何鶯於調查局調查\n    及偵查中供承不諱，且經臺北地院八十七年度訴字第八八九號判決盧文斌及何鶯\n    違反稅捐稽徵法第四十一、四十三條及商業會計法第七十一條之罪，從一重依商\n    業會計法第七十一條第一款之罪分別判處有期徒刑在案。何鶯部分另宣告緩刑三\n    年，業已確定，盧文斌部分則因其於臺灣高等法院更審中死亡，經判決公訴不受\n    理。依上開確定判決認定之事實，足認第六營造合作社係屬虛設行號無疑。且據\n    上訴人之合夥人楊培洲八十九年四月十二日被上訴人之談話筆錄中表示：該批工\n    程是由信祥建設自行監工建造，各細項工程之「小包」（即承攬細項工程之包工\n    業者），均自行找來，支付各項材料款及「小包」工程款，取得之發票均以台北\n    市第六營造勞動合作社為抬頭，交由該營造廠作為進項扣抵，同時由第六營造合\n    作社開立同金額之發票交給信祥建設等語，是第六營造合作社顯無承包申請人之\n    新建住宅工程，其所開立之ＳＰ00000000號等五紙發票，金額共計一四\n    、五三二、五七二元（未含稅），營業稅額七二六、六二八元，均屬不實之發票\n    ，依行為時營業稅法第十九條第一項第一款之規定，不得扣抵銷項稅額。被上訴\n    人核定追繳上訴人所漏稅款七二六、六二八元，並無不合。又上訴人主張其興建\n    臺中縣梧棲鎮○○段九二一之十三等地號之房屋，確有進貨之事實，業據提出房\n    屋使用執照、土地登記簿謄本及其代表人乙○○與地主之合建契約書等之影本，\n    並有其合夥人楊涪洲之付款支票照片等附原處分卷可稽，與前開楊涪洲之談話筆\n    錄所述相符，堪信上訴人此部分主張為真實。至財政部八十四年五月廿三日台財\n    稅第000000000號函釋所引財政部賦稅署八十四年五月五日召開「研商\n    營業人取得出借牌照營造廠開立之不實發票違章案件查核及執行相關事宜」會議\n    紀錄，關於「建築業之營業人如有建築房屋之事實，而因礙於建築法令之規定，\n    取得出借牌照營造廠商開立之發票充作進項憑證，且該營造廠商已依法報繳營業\n    稅者，應依本部7.9.台財稅第000000000號函說明二(二)２規定辦理，\n    即除應依營業稅法第十九條第一項第一款規定追補稅款及依稅捐稽徵法第四十四\n    條規定處行為罰外，得免依營業稅法第五十一條第五款規定處漏稅罰。」須出借\n    牌照之營造廠非虛設行號，此由該函所引財政部八十三年七月九日台財稅第八三\n    一六○一三七一號函「說明二(二)」係「取得虛設行號以外其他非實際交易對象開\n    立之憑證申報扣抵案件」可知。本件上訴人所取得發票之第六營造合作社係屬虛\n    設行號，自不可引用上開函釋主張免罰。依同一函釋意旨，取得虛設行號發票申\n    報扣抵之案件，應「依本部7.9.台財稅第000000000函說明二(一)２規\n    定及本部3.台財稅第八四一六一四○三八號函規定辦理。即除應依稅捐稽徵\n    法第四十四條規定處行為罰外，如該營業人能證明確有支付進項稅額予實際銷貨\n    之營業人，並經稽徵機關查明開立發票之營造廠商已依規定按期申報進、銷項資\n    料，並按其申報之應納稅額繳納者，得依營業稅法第十九條第一項第一款規定追\n    補稅款，免依營業稅法第五十一條第五款規定處漏稅罰，否則，應依營業稅法第\n    五十一條第五款規定補稅並處罰。」是以本件上訴人主張免罰自應舉證證明確有\n    支付進項稅額予實際銷貨之營業人（即各細項工程之「小包」），並經稽徵機關\n    查明開立發票之營造廠商已依規定按期申報進、銷項資料，並已按期申報繳納應\n    納稅額。蓋依營業稅第十五條第一項規定，營業人每月應納或溢付之營業稅額為\n    當月分銷項稅額扣減進項稅額後之餘額，是以必須上訴人確有支付進項稅額予「\n    小包」，且該「小包」業已開立發票，上訴人持該發票交付出借牌照之營造廠商\n    ，該營造廠商以「小包」開立之發票作為進項憑證申報扣抵繳納，則本件之營業\n    稅始能謂無逃漏。否則，「小包」未開立發票，已逃漏營業稅，出借牌照之虛設\n    行號營造廠商因無進貨事實，再以不實之發票充作進項憑以扣減，則雖形式上已\n    申報繳納，惟因申報不實，仍有逃漏應納之營業稅，自不符合「已依規定按期申\n    報進、銷項資料，並按其申報之應納稅額繳納」之要件，仍不能免予處罰。上訴\n    人雖主張被上訴人曾向臺北市稅捐稽徵處（應為其信義分處）查詢得知第六營造\n    合作社業已對系爭五紙發票申報繳納營業稅，被上訴人如認該合作社申報不實應\n    由被上訴人舉證云云。經查臺北市稅捐稽徵處信義分處12.10.北市稽信義甲字第\n    八七○三一八二六○○號函答復被上訴人沙鹿分處詢問第六營造合作社對系爭發\n    票有無申報銷售額及繳納營業稅，僅函送該合作社八十二年七─八、九─十、十\n    一─十二期營業稅申報書、繳款書及發票明細表影本而已，並未檢送進項憑證，\n    亦未就其申報之進銷項憑證是否合法予以調查答復。依上開申報書及發票明細表\n    所載，系爭五紙支票確已如數申報，惟其所申報之進項憑證是否如上訴人所述係\n    其交付之「小包」開立之發票，則未能從上開函文得知。必須證明此部分事實始\n    能證明第六營造合作社依法申報繳納營業稅。此部分之舉證責任，依舉證分配原\n    則中之「範圍理論」，因發票係由上訴人取得，此部分待證事實與上訴人最為接\n    近，而上訴人亦最易掌握，上訴人對之具有可管領之關係，自應由其負舉證責任\n    。上訴人主張應由被上訴人負舉證責任乙節不足採取。上訴人不能舉證證明第六\n    營造合作社係以其所提供之「小包」開立之發票，作為進項憑證，其主張第六營\n    造合作社已依法報繳營業稅乙節，顯非可採。再按「租稅稽徵程序，稅捐稽徵機\n    關雖依職權調查原則而進行，惟有關課稅要件事實，多發生於納稅義務人所得支\n    配之範圍，稅捐稽徵機關掌握困難，為貫徹公平合法課稅之目的，因而課納稅義\n    務人申報協力義務」，司法院釋字第五三七號解釋甚明，此即所謂納稅義務人對\n    於課稅要件事實之協力義務。第六營造合作社申報之進項憑證依前開申報書所載\n    ，每期均多達數百份，金額遠超過上訴人主張其支付「小包」之金額，究竟其中\n    有無上訴人提出之「小包」開立之發票，均待上訴人盡其協力之義務。又上訴人\n    既自陳其係進項發票之提供者，其對開立發票之「小包」之名稱地址應無不知之\n    理。被上訴人於處分前曾以八十九年五月二十九日八九中縣稅法字第八九○一一\n    九六一號函，請上訴人提供實際承包人（小包）之商號名稱、負責人姓名及營業\n    地址，詎上訴人迄未提示，上訴人對此未盡其協力之義務，則其所主張第六營造\n    合作社已依法報繳營業稅，無漏稅情事，自無足採取。準此，本件並無財政部八\n    十四年五月廿三日台財稅第000000000號及八十六年七月十一日台財稅\n    第八六一九○六五五八號函釋免罰規定及司法院釋字第三三七號解釋之適用。從\n    而，被上訴人以上訴人未依規定取具實際交易對象之憑證，卻以虛設行號所開立\n    之發票，充當進項憑證申報扣抵銷項稅額，顯有虛報進項稅額構成逃漏稅之事實\n    ，依首揭財政部000000000號函釋，處以行為時營業稅法第五十一條第\n    五款規定之漏稅罰，經核並無違誤，上訴人請求撤銷訴願決定及原處分關於罰鍰\n    部分，非可採取。本件上訴人明知無交易事實，卻故意取得虛設行號第六營造合\n    作社開立之發票，以之申報扣抵銷項稅額。該銷項憑證因不合法不得扣抵，仍應\n    追繳所「漏」營業稅，已非無逃漏營業稅，況依前揭說明，第六營造合作社為虛\n    設行號，上訴人未能證明確有支付進項稅額予實際銷貨之營業人，仍應認定其逃\n    漏營業稅。是原告所為係故意以詐欺或其他不正當方法逃漏稅捐，其核課期間依\n    稅捐稽徵法第二十一條第一項第三款規定應為七年。上訴人主張五年核無足採。\n    本件被上訴人於七年之核課期間內，補徵稅款及裁處罰鍰，均無不當。原處分及\n    訴願決定均無違誤，上訴人訴請撤銷並請求其所補繳逾核課期間之營業稅三七七\n    、四四五元，均無理由為其判決之基礎，而駁回上訴人之訴。\n五、原判決經核無違誤。上訴人主張原判決課上訴人對「第六營造合作主所申報之進\n    項憑證係上訴人交付之小包所開立之發票」一事之舉證責任，違反舉證責任分配\n    原則云云。按行政訴訟法第一百三十三條前段固規定：「行政法院於撤銷訴訟，\n    應依職權調查證據。」惟此非免除當事人之舉證責任。依同法第一百三十六條準\n    用民事訴訟法第二百七十七條之規定，當事人主張有利於己之事實者，就其事實\n    有舉證之責任。依財政部前開000000000號函釋，取得虛設行號開立之\n    統一發票申報扣抵銷項稅額者，須該營業人能證明確有支付進項稅額予實際銷貨\n    之營業人，並經稽徵機關查明開立發票之營造廠商已依規定按期申報進、銷項資\n    料，且按其申報之應納稅額繳納者，始得免處漏稅罰。上訴人主張其已支付進項\n    稅款予實際銷貨之營業人（即小包），由小包開立發票與第六營造合作社，作為\n    該社之進項憑證，再由第六營造合作社報繳營業稅，自應就此主張之事實負舉證\n    責任。原判決以其未盡上開舉證，認尚不合前開八三一○一三七一號函釋免處漏\n    稅罰要件，難謂違反舉證責任分配原則。又原判決係根據房屋使用執照、土地登\n    記簿謄本、合建契約書、楊涪洲之付款支票照片及談話筆錄等認定上訴人確有建\n    屋進貨事實，並非依據第六營造合作之有申報進項憑證為認定依據，尚無判決理\n    由矛盾情形。至財政部000000000號係針對取得出借牌照營造廠商開立\n    之統一發票充作憑證情形之函釋，此所謂出借牌照之廠商，與財政部八三一六○\n    一三七一號函釋所指虛設行號不同，如取得虛設行號之發票，自應適用八三一六\n    ○一三七一號函釋，而無000000000號函釋之適用，原判決業已敘明。\n    而財政部八十六年七月十一日台財稅第八六一九○六五五八號函釋僅重申八四一\n    六二四九四七號函釋意旨，於本件自亦無適用餘地。上訴人執此指摘原判決違背\n    法令，聲明廢棄，為無理由，應予駁回。\n六、依行政訴訟法第二百五十五條第一項、第九十八條第三項前段，判決如主文。\n中    華    民    國    九十三      年      七        月      三十      日\n                    最 高 行 政 法 院  第 一 庭\n                                審 判 長 法  官      黃  綠  星\n                                         法  官      鍾  耀  光\n                                         法  官      蔡  進  田\n                                         法  官      黃  璽  君\n                                         法  官      廖  宏  明\n右  正  本  證  明  與  原  本  無  異\n                                         法院書記官  邱  彰  德\n中    華    民    國    九十三      年      七        月      三十      日\n",
  "structure": {
    "main": "上訴駁回。\n上訴審訴訟費用由上訴人負擔",
    "reason": "一、本件上訴人於民國八十二年七月至十二月間因興建臺中縣梧棲鎮○○段九二一之\n    十三等地號之房屋，涉嫌未依規定取得實際交易對象開立之憑證，而以出借牌照\n    之「保證責任臺北市第六營造勞動合作社」（下稱第六營造合作社）開立之ＳＰ\n    00000000號等發票五紙，銷售額共計新台幣（下同）一四、五三二、五\n    七二元（未含稅），營業稅額計七二六、六二八元，充作進項憑證，分別列入八\n    十二年七至十二月份銷售額與稅額申報書申報扣抵銷項稅額。為法務部調查局北\n    部地區機動工作組（下稱北機組）查獲，經臺北市稅捐稽徵處轉知被上訴人據以\n    追繳上訴人所漏稅款七二六、六二八元外（已於八十八年一月十一日繳納），並\n    按所漏稅額核處五倍之罰鍰計三、六三三、一○○元（計至百元）。上訴人不服\n    ，申經復查結果，改按所漏稅額裁處三倍之罰鍰計二、一七九、八○○元，補徵\n    本稅部分仍予維持。上訴人復循序提起行政訴訟。\n二、上訴人於原審主張：上訴人係合夥組織，乃以自然人名義申請建照執照及使用執\n    照，就納稅立場則以信祥建設名義報繳營業稅及所得稅。上訴人確有營建事實，\n    因礙於法令規定借用營造廠牌照，依財政部八十四年五月二十三日台財稅第八四\n    一六二四九四七號函及八十六年七月十一日台財稅第八六一九○六五五八號函釋\n    ，僅須依稅捐稽徵法第四十四條處以行為罰，不應處以（行為時，下同）營業稅\n    法第五十一條漏稅罰。又上訴人八十二年七月至十月取得出借牌照營造廠開立之\n    統一發票銷售額七、五四八、九○六元；稅額三七七、四四五元，至八十七年十\n    一月十五日已逾五年核課期間，應予退還。為此訴請將復查決定及訴願決定關於\n    依行為時營業稅法第五十一條裁處之罰鍰二、一七九、八○○元撤銷。被上訴人\n    應退還八十二年七月至十月逾核課期間補繳之營業稅三七七、四四五元。\n三、被上訴人則以：本件上訴人雖有進貨事實，然無法據實指明實際銷貨之營業人，\n    其未依規定取具實際交易對象之憑證，卻以虛設行號所開立之發票充作進項憑證\n    申報扣抵銷項稅額，顯有虛報進項稅額構成逃漏稅之事實，依財政部八十三年七\n    月九日台財稅第000000000號函釋，應按營業稅法第五十一條第五款規\n    定補稅處罰。上訴人復查決定改處所漏稅額三倍之罰鍰，補徵本稅部分維持原核\n    ，並無違誤。又上訴人明知而取得非實際交易對象第六營造合作社開立之統一發\n    票，申報扣抵銷項稅，顯係故意以不正當之方法逃漏稅捐，被上訴人按稅捐稽徵\n    法第二十一條第一項第三款，於七年之核課期間內補稅裁罰，亦無不合等語，資\n    為抗辯。\n四、原審斟酌全辯論意旨及調查證據結果，以：按「營業人左列進項稅額，不得扣抵\n    銷項稅額：一、購進之貨物或勞務未依規定取得並保存第三十三條所列之憑證者\n    。」「納稅義務人，有左列情形之一者，除追繳稅款外，按所漏稅額處一倍至十\n    倍罰鍰，並得停止其營業：一、．．．五、虛報進項稅額者。」又「稅捐之核課\n    期間，依左列規定：．．．三、未於規定期間內申報，或故意以詐欺或其他不正\n    當方法逃漏稅捐者，其核課期間為七年。」分別為行為時營業稅法第十九條第一\n    項第一款、第五十一條第五款及稅捐稽徵法第二十一條第一項第三款所規定。又\n    「為符合司法院大法官會議釋字第三三七號解釋意旨，對於營業人取得非實際交\n    易對象所開立之統一發票作為進項憑證申報扣抵銷項稅額之案件，應視情節，分\n    別依左列原則處理：(一)取得虛設行號發票申報扣抵案件：．．．2.有進貨事實者\n    ：．．．(2)因虛設行號係專以出售統一發票牟取不法利益為業，並無銷貨事實，\n    故取得虛設行號發票之營業人，自亦無向虛設行號進貨並支付進項稅額之事實，\n    除該營業人能證明確有支付進項稅額予實際銷貨之營業人，並經稽徵機關查明該\n    稅額已依法報繳者，應依營業稅法第十九條第一項第一款規定，就其取得不得扣\n    抵憑證扣抵銷項稅額部分，追繳稅款，不再處漏稅罰外，其虛報進項稅額，已構\n    成逃漏稅，應依營業稅法第五十一條第五款規定補稅並處罰。」亦經財政部八十\n    三年七月九日台財稅第000000000號函釋在案。本件上訴人於八十二年\n    七月至十二月間取得第六營造合作社所開立之ＳＰ00000000號等發票五\n    紙充當進項憑證，價款共計一四、五三二、五七二元（未含稅），營業稅額計七\n    二六、六二八元，分別列入八十二年七至十二月份銷售額與稅額申報書申報扣抵\n    銷項稅額，經北機組查獲，有專案申請調檔統一發票查核清單、第六營造合作社\n    之代表人乙○○、合夥人楊培洲、會計人員何鶯等之談話筆錄及台灣台北地方法\n    院檢察署八十六年度偵字第二三七三三號起訴書、臺灣臺北地方法院（下稱臺北\n    地院）八十七年度訴字第八八九號刑事判決書、第六營造合作社負責人盧文斌之\n    全國前案紀錄表及盧文斌違反商業會計法等案件之歷審判決可稽，上訴人之違章\n    事實洵堪認定。查第六營造合作社並無實際承攬工程施作之營業行為，無進貨及\n    銷貨事實，自八十一年起，對外招攬欲興建工程而無營造牌照之業者，將牌照出\n    借，依合約總工程款百分之二至百分之三向借牌者收取借牌費，並虛開發票予借\n    牌之業者充作交易憑證等情，業經其負責人盧文斌、會計人員何鶯於調查局調查\n    及偵查中供承不諱，且經臺北地院八十七年度訴字第八八九號判決盧文斌及何鶯\n    違反稅捐稽徵法第四十一、四十三條及商業會計法第七十一條之罪，從一重依商\n    業會計法第七十一條第一款之罪分別判處有期徒刑在案。何鶯部分另宣告緩刑三\n    年，業已確定，盧文斌部分則因其於臺灣高等法院更審中死亡，經判決公訴不受\n    理。依上開確定判決認定之事實，足認第六營造合作社係屬虛設行號無疑。且據\n    上訴人之合夥人楊培洲八十九年四月十二日被上訴人之談話筆錄中表示：該批工\n    程是由信祥建設自行監工建造，各細項工程之「小包」（即承攬細項工程之包工\n    業者），均自行找來，支付各項材料款及「小包」工程款，取得之發票均以台北\n    市第六營造勞動合作社為抬頭，交由該營造廠作為進項扣抵，同時由第六營造合\n    作社開立同金額之發票交給信祥建設等語，是第六營造合作社顯無承包申請人之\n    新建住宅工程，其所開立之ＳＰ00000000號等五紙發票，金額共計一四\n    、五三二、五七二元（未含稅），營業稅額七二六、六二八元，均屬不實之發票\n    ，依行為時營業稅法第十九條第一項第一款之規定，不得扣抵銷項稅額。被上訴\n    人核定追繳上訴人所漏稅款七二六、六二八元，並無不合。又上訴人主張其興建\n    臺中縣梧棲鎮○○段九二一之十三等地號之房屋，確有進貨之事實，業據提出房\n    屋使用執照、土地登記簿謄本及其代表人乙○○與地主之合建契約書等之影本，\n    並有其合夥人楊涪洲之付款支票照片等附原處分卷可稽，與前開楊涪洲之談話筆\n    錄所述相符，堪信上訴人此部分主張為真實。至財政部八十四年五月廿三日台財\n    稅第000000000號函釋所引財政部賦稅署八十四年五月五日召開「研商\n    營業人取得出借牌照營造廠開立之不實發票違章案件查核及執行相關事宜」會議\n    紀錄，關於「建築業之營業人如有建築房屋之事實，而因礙於建築法令之規定，\n    取得出借牌照營造廠商開立之發票充作進項憑證，且該營造廠商已依法報繳營業\n    稅者，應依本部7.9.台財稅第000000000號函說明二(二)２規定辦理，\n    即除應依營業稅法第十九條第一項第一款規定追補稅款及依稅捐稽徵法第四十四\n    條規定處行為罰外，得免依營業稅法第五十一條第五款規定處漏稅罰。」須出借\n    牌照之營造廠非虛設行號，此由該函所引財政部八十三年七月九日台財稅第八三\n    一六○一三七一號函「說明二(二)」係「取得虛設行號以外其他非實際交易對象開\n    立之憑證申報扣抵案件」可知。本件上訴人所取得發票之第六營造合作社係屬虛\n    設行號，自不可引用上開函釋主張免罰。依同一函釋意旨，取得虛設行號發票申\n    報扣抵之案件，應「依本部7.9.台財稅第000000000函說明二(一)２規\n    定及本部3.台財稅第八四一六一四○三八號函規定辦理。即除應依稅捐稽徵\n    法第四十四條規定處行為罰外，如該營業人能證明確有支付進項稅額予實際銷貨\n    之營業人，並經稽徵機關查明開立發票之營造廠商已依規定按期申報進、銷項資\n    料，並按其申報之應納稅額繳納者，得依營業稅法第十九條第一項第一款規定追\n    補稅款，免依營業稅法第五十一條第五款規定處漏稅罰，否則，應依營業稅法第\n    五十一條第五款規定補稅並處罰。」是以本件上訴人主張免罰自應舉證證明確有\n    支付進項稅額予實際銷貨之營業人（即各細項工程之「小包」），並經稽徵機關\n    查明開立發票之營造廠商已依規定按期申報進、銷項資料，並已按期申報繳納應\n    納稅額。蓋依營業稅第十五條第一項規定，營業人每月應納或溢付之營業稅額為\n    當月分銷項稅額扣減進項稅額後之餘額，是以必須上訴人確有支付進項稅額予「\n    小包」，且該「小包」業已開立發票，上訴人持該發票交付出借牌照之營造廠商\n    ，該營造廠商以「小包」開立之發票作為進項憑證申報扣抵繳納，則本件之營業\n    稅始能謂無逃漏。否則，「小包」未開立發票，已逃漏營業稅，出借牌照之虛設\n    行號營造廠商因無進貨事實，再以不實之發票充作進項憑以扣減，則雖形式上已\n    申報繳納，惟因申報不實，仍有逃漏應納之營業稅，自不符合「已依規定按期申\n    報進、銷項資料，並按其申報之應納稅額繳納」之要件，仍不能免予處罰。上訴\n    人雖主張被上訴人曾向臺北市稅捐稽徵處（應為其信義分處）查詢得知第六營造\n    合作社業已對系爭五紙發票申報繳納營業稅，被上訴人如認該合作社申報不實應\n    由被上訴人舉證云云。經查臺北市稅捐稽徵處信義分處12.10.北市稽信義甲字第\n    八七○三一八二六○○號函答復被上訴人沙鹿分處詢問第六營造合作社對系爭發\n    票有無申報銷售額及繳納營業稅，僅函送該合作社八十二年七─八、九─十、十\n    一─十二期營業稅申報書、繳款書及發票明細表影本而已，並未檢送進項憑證，\n    亦未就其申報之進銷項憑證是否合法予以調查答復。依上開申報書及發票明細表\n    所載，系爭五紙支票確已如數申報，惟其所申報之進項憑證是否如上訴人所述係\n    其交付之「小包」開立之發票，則未能從上開函文得知。必須證明此部分事實始\n    能證明第六營造合作社依法申報繳納營業稅。此部分之舉證責任，依舉證分配原\n    則中之「範圍理論」，因發票係由上訴人取得，此部分待證事實與上訴人最為接\n    近，而上訴人亦最易掌握，上訴人對之具有可管領之關係，自應由其負舉證責任\n    。上訴人主張應由被上訴人負舉證責任乙節不足採取。上訴人不能舉證證明第六\n    營造合作社係以其所提供之「小包」開立之發票，作為進項憑證，其主張第六營\n    造合作社已依法報繳營業稅乙節，顯非可採。再按「租稅稽徵程序，稅捐稽徵機\n    關雖依職權調查原則而進行，惟有關課稅要件事實，多發生於納稅義務人所得支\n    配之範圍，稅捐稽徵機關掌握困難，為貫徹公平合法課稅之目的，因而課納稅義\n    務人申報協力義務」，司法院釋字第五三七號解釋甚明，此即所謂納稅義務人對\n    於課稅要件事實之協力義務。第六營造合作社申報之進項憑證依前開申報書所載\n    ，每期均多達數百份，金額遠超過上訴人主張其支付「小包」之金額，究竟其中\n    有無上訴人提出之「小包」開立之發票，均待上訴人盡其協力之義務。又上訴人\n    既自陳其係進項發票之提供者，其對開立發票之「小包」之名稱地址應無不知之\n    理。被上訴人於處分前曾以八十九年五月二十九日八九中縣稅法字第八九○一一\n    九六一號函，請上訴人提供實際承包人（小包）之商號名稱、負責人姓名及營業\n    地址，詎上訴人迄未提示，上訴人對此未盡其協力之義務，則其所主張第六營造\n    合作社已依法報繳營業稅，無漏稅情事，自無足採取。準此，本件並無財政部八\n    十四年五月廿三日台財稅第000000000號及八十六年七月十一日台財稅\n    第八六一九○六五五八號函釋免罰規定及司法院釋字第三三七號解釋之適用。從\n    而，被上訴人以上訴人未依規定取具實際交易對象之憑證，卻以虛設行號所開立\n    之發票，充當進項憑證申報扣抵銷項稅額，顯有虛報進項稅額構成逃漏稅之事實\n    ，依首揭財政部000000000號函釋，處以行為時營業稅法第五十一條第\n    五款規定之漏稅罰，經核並無違誤，上訴人請求撤銷訴願決定及原處分關於罰鍰\n    部分，非可採取。本件上訴人明知無交易事實，卻故意取得虛設行號第六營造合\n    作社開立之發票，以之申報扣抵銷項稅額。該銷項憑證因不合法不得扣抵，仍應\n    追繳所「漏」營業稅，已非無逃漏營業稅，況依前揭說明，第六營造合作社為虛\n    設行號，上訴人未能證明確有支付進項稅額予實際銷貨之營業人，仍應認定其逃\n    漏營業稅。是原告所為係故意以詐欺或其他不正當方法逃漏稅捐，其核課期間依\n    稅捐稽徵法第二十一條第一項第三款規定應為七年。上訴人主張五年核無足採。\n    本件被上訴人於七年之核課期間內，補徵稅款及裁處罰鍰，均無不當。原處分及\n    訴願決定均無違誤，上訴人訴請撤銷並請求其所補繳逾核課期間之營業稅三七七\n    、四四五元，均無理由為其判決之基礎，而駁回上訴人之訴。\n五、原判決經核無違誤。上訴人主張原判決課上訴人對「第六營造合作主所申報之進\n    項憑證係上訴人交付之小包所開立之發票」一事之舉證責任，違反舉證責任分配\n    原則云云。按行政訴訟法第一百三十三條前段固規定：「行政法院於撤銷訴訟，\n    應依職權調查證據。」惟此非免除當事人之舉證責任。依同法第一百三十六條準\n    用民事訴訟法第二百七十七條之規定，當事人主張有利於己之事實者，就其事實\n    有舉證之責任。依財政部前開000000000號函釋，取得虛設行號開立之\n    統一發票申報扣抵銷項稅額者，須該營業人能證明確有支付進項稅額予實際銷貨\n    之營業人，並經稽徵機關查明開立發票之營造廠商已依規定按期申報進、銷項資\n    料，且按其申報之應納稅額繳納者，始得免處漏稅罰。上訴人主張其已支付進項\n    稅款予實際銷貨之營業人（即小包），由小包開立發票與第六營造合作社，作為\n    該社之進項憑證，再由第六營造合作社報繳營業稅，自應就此主張之事實負舉證\n    責任。原判決以其未盡上開舉證，認尚不合前開八三一○一三七一號函釋免處漏\n    稅罰要件，難謂違反舉證責任分配原則。又原判決係根據房屋使用執照、土地登\n    記簿謄本、合建契約書、楊涪洲之付款支票照片及談話筆錄等認定上訴人確有建\n    屋進貨事實，並非依據第六營造合作之有申報進項憑證為認定依據，尚無判決理\n    由矛盾情形。至財政部000000000號係針對取得出借牌照營造廠商開立\n    之統一發票充作憑證情形之函釋，此所謂出借牌照之廠商，與財政部八三一六○\n    一三七一號函釋所指虛設行號不同，如取得虛設行號之發票，自應適用八三一六\n    ○一三七一號函釋，而無000000000號函釋之適用，原判決業已敘明。\n    而財政部八十六年七月十一日台財稅第八六一九○六五五八號函釋僅重申八四一\n    六二四九四七號函釋意旨，於本件自亦無適用餘地。上訴人執此指摘原判決違背\n    法令，聲明廢棄，為無理由，應予駁回。\n六、依行政訴訟法第二百五十五條第一項、第九十八條第三項前段，判決如主文。"
  },
  "search": "最高行政法院判決九十三年度判字第九八九號上訴人信祥建設代表人乙○○訴訟代理人羅翠慧律師被上訴人財政部臺灣省中區國稅局（承受臺中縣稅捐稽徵處業務）代表人甲○○右當事人間因營業稅事件，上訴人不服中華民國九十一年五月十七日臺中高等行政法院九十年度訴字第一五九七號判決，提起上訴。本院判決如左：主文上訴駁回。上訴審訴訟費用由上訴人負擔理由一、本件上訴人於民國八十二年七月至十二月間因興建臺中縣梧棲鎮○○段九二一之十三等地號之房屋，涉嫌未依規定取得實際交易對象開立之憑證，而以出借牌照之「保證責任臺北市第六營造勞動合作社」（下稱第六營造合作社）開立之ＳＰ00000000號等發票五紙，銷售額共計新台幣（下同）一四、五三二、五七二元（未含稅），營業稅額計七二六、六二八元，充作進項憑證，分別列入八十二年七至十二月份銷售額與稅額申報書申報扣抵銷項稅額。為法務部調查局北部地區機動工作組（下稱北機組）查獲，經臺北市稅捐稽徵處轉知被上訴人據以追繳上訴人所漏稅款七二六、六二八元外（已於八十八年一月十一日繳納），並按所漏稅額核處五倍之罰鍰計三、六三三、一○○元（計至百元）。上訴人不服，申經復查結果，改按所漏稅額裁處三倍之罰鍰計二、一七九、八○○元，補徵本稅部分仍予維持。上訴人復循序提起行政訴訟。二、上訴人於原審主張：上訴人係合夥組織，乃以自然人名義申請建照執照及使用執照，就納稅立場則以信祥建設名義報繳營業稅及所得稅。上訴人確有營建事實，因礙於法令規定借用營造廠牌照，依財政部八十四年五月二十三日台財稅第八四一六二四九四七號函及八十六年七月十一日台財稅第八六一九○六五五八號函釋，僅須依稅捐稽徵法第四十四條處以行為罰，不應處以（行為時，下同）營業稅法第五十一條漏稅罰。又上訴人八十二年七月至十月取得出借牌照營造廠開立之統一發票銷售額七、五四八、九○六元；稅額三七七、四四五元，至八十七年十一月十五日已逾五年核課期間，應予退還。為此訴請將復查決定及訴願決定關於依行為時營業稅法第五十一條裁處之罰鍰二、一七九、八○○元撤銷。被上訴人應退還八十二年七月至十月逾核課期間補繳之營業稅三七七、四四五元。三、被上訴人則以：本件上訴人雖有進貨事實，然無法據實指明實際銷貨之營業人，其未依規定取具實際交易對象之憑證，卻以虛設行號所開立之發票充作進項憑證申報扣抵銷項稅額，顯有虛報進項稅額構成逃漏稅之事實，依財政部八十三年七月九日台財稅第000000000號函釋，應按營業稅法第五十一條第五款規定補稅處罰。上訴人復查決定改處所漏稅額三倍之罰鍰，補徵本稅部分維持原核，並無違誤。又上訴人明知而取得非實際交易對象第六營造合作社開立之統一發票，申報扣抵銷項稅，顯係故意以不正當之方法逃漏稅捐，被上訴人按稅捐稽徵法第二十一條第一項第三款，於七年之核課期間內補稅裁罰，亦無不合等語，資為抗辯。四、原審斟酌全辯論意旨及調查證據結果，以：按「營業人左列進項稅額，不得扣抵銷項稅額：一、購進之貨物或勞務未依規定取得並保存第三十三條所列之憑證者。」「納稅義務人，有左列情形之一者，除追繳稅款外，按所漏稅額處一倍至十倍罰鍰，並得停止其營業：一、．．．五、虛報進項稅額者。」又「稅捐之核課期間，依左列規定：．．．三、未於規定期間內申報，或故意以詐欺或其他不正當方法逃漏稅捐者，其核課期間為七年。」分別為行為時營業稅法第十九條第一項第一款、第五十一條第五款及稅捐稽徵法第二十一條第一項第三款所規定。又「為符合司法院大法官會議釋字第三三七號解釋意旨，對於營業人取得非實際交易對象所開立之統一發票作為進項憑證申報扣抵銷項稅額之案件，應視情節，分別依左列原則處理：(一)取得虛設行號發票申報扣抵案件：．．．2.有進貨事實者：．．．(2)因虛設行號係專以出售統一發票牟取不法利益為業，並無銷貨事實，故取得虛設行號發票之營業人，自亦無向虛設行號進貨並支付進項稅額之事實，除該營業人能證明確有支付進項稅額予實際銷貨之營業人，並經稽徵機關查明該稅額已依法報繳者，應依營業稅法第十九條第一項第一款規定，就其取得不得扣抵憑證扣抵銷項稅額部分，追繳稅款，不再處漏稅罰外，其虛報進項稅額，已構成逃漏稅，應依營業稅法第五十一條第五款規定補稅並處罰。」亦經財政部八十三年七月九日台財稅第000000000號函釋在案。本件上訴人於八十二年七月至十二月間取得第六營造合作社所開立之ＳＰ00000000號等發票五紙充當進項憑證，價款共計一四、五三二、五七二元（未含稅），營業稅額計七二六、六二八元，分別列入八十二年七至十二月份銷售額與稅額申報書申報扣抵銷項稅額，經北機組查獲，有專案申請調檔統一發票查核清單、第六營造合作社之代表人乙○○、合夥人楊培洲、會計人員何鶯等之談話筆錄及台灣台北地方法院檢察署八十六年度偵字第二三七三三號起訴書、臺灣臺北地方法院（下稱臺北地院）八十七年度訴字第八八九號刑事判決書、第六營造合作社負責人盧文斌之全國前案紀錄表及盧文斌違反商業會計法等案件之歷審判決可稽，上訴人之違章事實洵堪認定。查第六營造合作社並無實際承攬工程施作之營業行為，無進貨及銷貨事實，自八十一年起，對外招攬欲興建工程而無營造牌照之業者，將牌照出借，依合約總工程款百分之二至百分之三向借牌者收取借牌費，並虛開發票予借牌之業者充作交易憑證等情，業經其負責人盧文斌、會計人員何鶯於調查局調查及偵查中供承不諱，且經臺北地院八十七年度訴字第八八九號判決盧文斌及何鶯違反稅捐稽徵法第四十一、四十三條及商業會計法第七十一條之罪，從一重依商業會計法第七十一條第一款之罪分別判處有期徒刑在案。何鶯部分另宣告緩刑三年，業已確定，盧文斌部分則因其於臺灣高等法院更審中死亡，經判決公訴不受理。依上開確定判決認定之事實，足認第六營造合作社係屬虛設行號無疑。且據上訴人之合夥人楊培洲八十九年四月十二日被上訴人之談話筆錄中表示：該批工程是由信祥建設自行監工建造，各細項工程之「小包」（即承攬細項工程之包工業者），均自行找來，支付各項材料款及「小包」工程款，取得之發票均以台北市第六營造勞動合作社為抬頭，交由該營造廠作為進項扣抵，同時由第六營造合作社開立同金額之發票交給信祥建設等語，是第六營造合作社顯無承包申請人之新建住宅工程，其所開立之ＳＰ00000000號等五紙發票，金額共計一四、五三二、五七二元（未含稅），營業稅額七二六、六二八元，均屬不實之發票，依行為時營業稅法第十九條第一項第一款之規定，不得扣抵銷項稅額。被上訴人核定追繳上訴人所漏稅款七二六、六二八元，並無不合。又上訴人主張其興建臺中縣梧棲鎮○○段九二一之十三等地號之房屋，確有進貨之事實，業據提出房屋使用執照、土地登記簿謄本及其代表人乙○○與地主之合建契約書等之影本，並有其合夥人楊涪洲之付款支票照片等附原處分卷可稽，與前開楊涪洲之談話筆錄所述相符，堪信上訴人此部分主張為真實。至財政部八十四年五月廿三日台財稅第000000000號函釋所引財政部賦稅署八十四年五月五日召開「研商營業人取得出借牌照營造廠開立之不實發票違章案件查核及執行相關事宜」會議紀錄，關於「建築業之營業人如有建築房屋之事實，而因礙於建築法令之規定，取得出借牌照營造廠商開立之發票充作進項憑證，且該營造廠商已依法報繳營業稅者，應依本部7.9.台財稅第000000000號函說明二(二)２規定辦理，即除應依營業稅法第十九條第一項第一款規定追補稅款及依稅捐稽徵法第四十四條規定處行為罰外，得免依營業稅法第五十一條第五款規定處漏稅罰。」須出借牌照之營造廠非虛設行號，此由該函所引財政部八十三年七月九日台財稅第八三一六○一三七一號函「說明二(二)」係「取得虛設行號以外其他非實際交易對象開立之憑證申報扣抵案件」可知。本件上訴人所取得發票之第六營造合作社係屬虛設行號，自不可引用上開函釋主張免罰。依同一函釋意旨，取得虛設行號發票申報扣抵之案件，應「依本部7.9.台財稅第000000000函說明二(一)２規定及本部3.台財稅第八四一六一四○三八號函規定辦理。即除應依稅捐稽徵法第四十四條規定處行為罰外，如該營業人能證明確有支付進項稅額予實際銷貨之營業人，並經稽徵機關查明開立發票之營造廠商已依規定按期申報進、銷項資料，並按其申報之應納稅額繳納者，得依營業稅法第十九條第一項第一款規定追補稅款，免依營業稅法第五十一條第五款規定處漏稅罰，否則，應依營業稅法第五十一條第五款規定補稅並處罰。」是以本件上訴人主張免罰自應舉證證明確有支付進項稅額予實際銷貨之營業人（即各細項工程之「小包」），並經稽徵機關查明開立發票之營造廠商已依規定按期申報進、銷項資料，並已按期申報繳納應納稅額。蓋依營業稅第十五條第一項規定，營業人每月應納或溢付之營業稅額為當月分銷項稅額扣減進項稅額後之餘額，是以必須上訴人確有支付進項稅額予「小包」，且該「小包」業已開立發票，上訴人持該發票交付出借牌照之營造廠商，該營造廠商以「小包」開立之發票作為進項憑證申報扣抵繳納，則本件之營業稅始能謂無逃漏。否則，「小包」未開立發票，已逃漏營業稅，出借牌照之虛設行號營造廠商因無進貨事實，再以不實之發票充作進項憑以扣減，則雖形式上已申報繳納，惟因申報不實，仍有逃漏應納之營業稅，自不符合「已依規定按期申報進、銷項資料，並按其申報之應納稅額繳納」之要件，仍不能免予處罰。上訴人雖主張被上訴人曾向臺北市稅捐稽徵處（應為其信義分處）查詢得知第六營造合作社業已對系爭五紙發票申報繳納營業稅，被上訴人如認該合作社申報不實應由被上訴人舉證云云。經查臺北市稅捐稽徵處信義分處12.10.北市稽信義甲字第八七○三一八二六○○號函答復被上訴人沙鹿分處詢問第六營造合作社對系爭發票有無申報銷售額及繳納營業稅，僅函送該合作社八十二年七─八、九─十、十一─十二期營業稅申報書、繳款書及發票明細表影本而已，並未檢送進項憑證，亦未就其申報之進銷項憑證是否合法予以調查答復。依上開申報書及發票明細表所載，系爭五紙支票確已如數申報，惟其所申報之進項憑證是否如上訴人所述係其交付之「小包」開立之發票，則未能從上開函文得知。必須證明此部分事實始能證明第六營造合作社依法申報繳納營業稅。此部分之舉證責任，依舉證分配原則中之「範圍理論」，因發票係由上訴人取得，此部分待證事實與上訴人最為接近，而上訴人亦最易掌握，上訴人對之具有可管領之關係，自應由其負舉證責任。上訴人主張應由被上訴人負舉證責任乙節不足採取。上訴人不能舉證證明第六營造合作社係以其所提供之「小包」開立之發票，作為進項憑證，其主張第六營造合作社已依法報繳營業稅乙節，顯非可採。再按「租稅稽徵程序，稅捐稽徵機關雖依職權調查原則而進行，惟有關課稅要件事實，多發生於納稅義務人所得支配之範圍，稅捐稽徵機關掌握困難，為貫徹公平合法課稅之目的，因而課納稅義務人申報協力義務」，司法院釋字第五三七號解釋甚明，此即所謂納稅義務人對於課稅要件事實之協力義務。第六營造合作社申報之進項憑證依前開申報書所載，每期均多達數百份，金額遠超過上訴人主張其支付「小包」之金額，究竟其中有無上訴人提出之「小包」開立之發票，均待上訴人盡其協力之義務。又上訴人既自陳其係進項發票之提供者，其對開立發票之「小包」之名稱地址應無不知之理。被上訴人於處分前曾以八十九年五月二十九日八九中縣稅法字第八九○一一九六一號函，請上訴人提供實際承包人（小包）之商號名稱、負責人姓名及營業地址，詎上訴人迄未提示，上訴人對此未盡其協力之義務，則其所主張第六營造合作社已依法報繳營業稅，無漏稅情事，自無足採取。準此，本件並無財政部八十四年五月廿三日台財稅第000000000號及八十六年七月十一日台財稅第八六一九○六五五八號函釋免罰規定及司法院釋字第三三七號解釋之適用。從而，被上訴人以上訴人未依規定取具實際交易對象之憑證，卻以虛設行號所開立之發票，充當進項憑證申報扣抵銷項稅額，顯有虛報進項稅額構成逃漏稅之事實，依首揭財政部000000000號函釋，處以行為時營業稅法第五十一條第五款規定之漏稅罰，經核並無違誤，上訴人請求撤銷訴願決定及原處分關於罰鍰部分，非可採取。本件上訴人明知無交易事實，卻故意取得虛設行號第六營造合作社開立之發票，以之申報扣抵銷項稅額。該銷項憑證因不合法不得扣抵，仍應追繳所「漏」營業稅，已非無逃漏營業稅，況依前揭說明，第六營造合作社為虛設行號，上訴人未能證明確有支付進項稅額予實際銷貨之營業人，仍應認定其逃漏營業稅。是原告所為係故意以詐欺或其他不正當方法逃漏稅捐，其核課期間依稅捐稽徵法第二十一條第一項第三款規定應為七年。上訴人主張五年核無足採。本件被上訴人於七年之核課期間內，補徵稅款及裁處罰鍰，均無不當。原處分及訴願決定均無違誤，上訴人訴請撤銷並請求其所補繳逾核課期間之營業稅三七七、四四五元，均無理由為其判決之基礎，而駁回上訴人之訴。五、原判決經核無違誤。上訴人主張原判決課上訴人對「第六營造合作主所申報之進項憑證係上訴人交付之小包所開立之發票」一事之舉證責任，違反舉證責任分配原則云云。按行政訴訟法第一百三十三條前段固規定：「行政法院於撤銷訴訟，應依職權調查證據。」惟此非免除當事人之舉證責任。依同法第一百三十六條準用民事訴訟法第二百七十七條之規定，當事人主張有利於己之事實者，就其事實有舉證之責任。依財政部前開000000000號函釋，取得虛設行號開立之統一發票申報扣抵銷項稅額者，須該營業人能證明確有支付進項稅額予實際銷貨之營業人，並經稽徵機關查明開立發票之營造廠商已依規定按期申報進、銷項資料，且按其申報之應納稅額繳納者，始得免處漏稅罰。上訴人主張其已支付進項稅款予實際銷貨之營業人（即小包），由小包開立發票與第六營造合作社，作為該社之進項憑證，再由第六營造合作社報繳營業稅，自應就此主張之事實負舉證責任。原判決以其未盡上開舉證，認尚不合前開八三一○一三七一號函釋免處漏稅罰要件，難謂違反舉證責任分配原則。又原判決係根據房屋使用執照、土地登記簿謄本、合建契約書、楊涪洲之付款支票照片及談話筆錄等認定上訴人確有建屋進貨事實，並非依據第六營造合作之有申報進項憑證為認定依據，尚無判決理由矛盾情形。至財政部000000000號係針對取得出借牌照營造廠商開立之統一發票充作憑證情形之函釋，此所謂出借牌照之廠商，與財政部八三一六○一三七一號函釋所指虛設行號不同，如取得虛設行號之發票，自應適用八三一六○一三七一號函釋，而無000000000號函釋之適用，原判決業已敘明。而財政部八十六年七月十一日台財稅第八六一九○六五五八號函釋僅重申八四一六二四九四七號函釋意旨，於本件自亦無適用餘地。上訴人執此指摘原判決違背法令，聲明廢棄，為無理由，應予駁回。六、依行政訴訟法第二百五十五條第一項、第九十八條第三項前段，判決如主文。中華民國九十三年七月三十日最高行政法院第一庭審判長法官黃綠星法官鍾耀光法官蔡進田法官黃璽君法官廖宏明右正本證明與原本無異法院書記官邱彰德中華民國九十三年七月三十日",
  "characters": {
    "judges": [
      "黃綠星",
      "鍾耀光",
      "蔡進田",
      "黃璽君",
      "廖宏明"
    ],
    "prosecutors": [

    ],
    "lawyers": [
      "羅翠慧"
    ],
    "clerks": [
      "法院"
    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-07-30",
  "created_at": "2016-02-06 12:49:03",
  "updated_at": "2016-02-06 12:49:03"
}