{
  "identify": "TPD-92-重訴-1948-20040730-1",
  "court": {
    "name": "臺灣臺北地方法院",
    "code": "TPD"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 92,
  "word": "重訴",
  "number": "1948",
  "jcheck": "1",
  "reason": "解除契約等",
  "content": "臺灣臺北地方法院民事判決                      九十二年度重訴字第一九四八號\n    原      告  行政院海岸巡防署海岸巡防總局\n    法定代理人  乙○○\n    訴訟代理人  盧立仁律師\n                徐景星律師\n                郭瑋萍律師\n    被      告  全可國際科技系統股份有限公司\n    法定代理人  丙○○\n    訴訟代理人  陳政峰律師\n                甲○○\n右當事人間解除契約等事件，本院於民國九十三年七月八日言詞辯論終結，判決如左\n：\n    主    文\n被告應給付原告新臺幣貳仟貳佰貳拾貳萬玖仟肆佰零柒元，及自民國九十二年十二月\n九日起至清償日止，按年息百分之五計算之利息。\n原告其餘之訴駁回。\n訴訟費用由被告負擔。\n本判決第一項於原告以新臺幣柒佰陸拾萬元為被告供擔保後，得假執行，但被告如以\n新臺幣貳仟貳佰貳拾貳萬玖仟肆佰零柒元預供擔保，得免為假執行。\n原告其餘假執行之聲請駁回。\n    事實及理由\n壹、原告起訴主張：\n一、緣原告行政院海岸巡防署海岸巡防總局為加強臺灣地區海岸巡防之安全，打擊偷\n    渡、走私等犯罪行為，擬定夜視攝影機採購計畫，依政府採購法規定公開招標採\n    購夜視攝影機六十六套，並於公佈之採購計畫清單內詳列得標廠商應提供之夜視\n    攝影機之功能需求及型式規格需求，以此作為得標廠商交付、驗收、保固之依據\n    ，其重要內容包括：「清單一、(三)：有線／無線遙控器均可遠距離控制攝影機組\n    做日、夜攝影模式切換、自動調焦／手動調焦、電動伸縮鏡頭；清單二、(一)：日\n    、夜二用攝影機可辨識距離三百公尺以上之車牌號碼。清單一、(三)：有線遙控器\n    附有三公尺及三十公尺遙控線二種。清單一、(四)：日夜二用攝影機組，全機防塵\n    、防水保護等級需達IP－67以上。清單二、(三)３、無線遙控器可於空曠地區半徑\n    一千公尺控制。清單二、(五)：設備總重量不超過二十公斤。清單二、(五)：附件：\n    可支撐上述器材之鋁合金腳架。清單二、(六)：手提箱式接收攝影機組：觀測之畫\n    面為五吋以上液晶螢幕，與錄影機一體成型。清單二、(七)偽裝式攝影鏡頭之影音\n    無線發射器於空曠地區傳送距離可達四百公尺以上。清單附記：５、驗收時應檢\n    附‧‧‧、出廠儀器檢測報告（含防塵、防水保護等級達IP－67以上之證明文件\n    ）‧‧‧供機關審查，若未附，則視同驗收不合格。」。原告於民國九十一年三\n    月二十八日公開招標，被告全可國際科技系統股份有限公司以最低價新臺幣（下\n    同）二千二百八十二萬二千八百元得標，兩造旋即於九十一年四月四日簽訂採購\n    契約（下稱系爭契約），約定被告應提供符合系爭計畫清單所列功能及型式規格\n    之夜視攝影機六十六套，及性能測試、教育訓練等。兩造並於九十一年九月十二\n    日會同「目視」檢測，以目視方式檢視攝影機之外觀有無符合系爭計畫清單之規\n    範，並抽取四具「光放管」連同一具「日、夜兩用攝影機」，委請國防部中山科\n    學研究院實施儀器檢測（檢測項目：光放管之白光靈敏度、解析度、雜訊比、亮\n    度增益），雖系爭契約並未明定就其餘功能項目進行實測，惟被告仍應提供符合\n    採購計畫清單所列功能及型式規格之夜視攝影機，並負擔保之責，有系爭契約第\n    十二條第(三)項規定：「廠商不得因機關辦理查驗、測試或檢驗，而免除其依契約\n    所應履行或承擔之責任及費用之負擔。」足證。嗣原告發現被告提供之攝影機組\n    之規格與招標文件竟有下列數處不符，具有瑕疵甚明，被告顯未依債之本旨交付\n    ：\n  (一)夜視攝影機不具備系爭契約規定之自動調焦／手動調焦功能，且經實測無法辨識\n    三百公尺以上之車牌號碼，不符採購計畫清單一、(三)及清單二、(一)之規定。\n  (二)三十公尺有線遙控訊號衰減影像模糊，不符採購計畫清單一、(三)之規定。\n  (三)日間攝影機防護罩未檢附防水等級檢測報告，不符採購計畫清單一、(四)及清單附\n    記５之規定。\n  (四)無線遙控器無法於半徑一千公尺控制攝影機組，不符採購計畫清單二、(三)之規定\n    。\n  (五)設備整體重量大於二十公斤，不符採購計畫清單清單二、(五)之規定。\n  (六)三腳架應為鋁合金腳架，惟經實測後，腳架中間支柱及連接三腳架之鐵片非鋁合\n    金材質，而係鐵質，不符採購計畫清單二、(五)之規定。\n  (七)手提箱式接收攝影機組未檢附品質、價格、效益、原廠型錄或使用操作說明書等\n    證明文件；且手提箱式接收攝影機組一體成型之畫面未達合約要求五吋以上，不\n    符採購計畫清單清單二、(六)之規定。\n  (八)偽裝式攝影鏡頭之影音無線發射器傳送距離未達四百公尺，不符清單二、(七)之規\n    定。\n  (九)偽裝式攝影機之測試報告不具公信力，不符清單附記５之規定。\n二、被告本應審慎履約，以維護原告之契約權利及臺灣海岸巡防之安全，臺灣海防安\n    全端賴夜視攝影機之可辨識距離為重，惟被告所交付之夜視攝影機無法辨識三百\n    公尺以上之車牌號碼，僅能辨識三公尺左右之距離，系爭契約目的無法達成，嚴\n    重影響臺灣海防安全及系爭契約約定之使用需求。原告曾去函要求被告於九十二\n    年五月十五日前改善上述重大瑕疵，兩造並於九十二年五月十五日進行功能實測\n    ，惟實測後，被告仍未改善上述影響系爭契約目的之重大瑕疵，仍然無法辨識三\n    百公尺以上之車牌號碼。原告並於九十二年六月三十日對被告發律師函，要求解\n    決違約事宜，惟被告仍拒絕改善上述瑕疵，爰依系爭契約第十二條第(六)項、民法\n    第三百五十九條、第二百五十九條等規定，起訴請求如先位聲明所示。\n三、對被告抗辯所為之陳述：\n  (一)被告於缺失答辯表第一頁中已自認夜視攝影機無法辨識距離三百公尺以上之車牌\n    號碼，雖被告又辯稱系爭契約僅要求日間攝影機可辨識距離三百公尺以上之車牌\n    號碼，並未要求夜間攝影機亦有此功能等語，惟依系爭契約所採購之品名即為「\n    夜視攝影機」，於採購計畫清單第一頁「二、型式及規格」需求項下即載明：「\n    日、夜二用攝影機：可辨識距離三百公尺以上之車牌號碼」，並非僅指日間攝影\n    機而已，而係日間及夜間攝影機均具備此功能。原告採公開招標之方式，將原告\n    所需之功能及規格公開於採購計畫清單，被告早已明知「夜間攝影機須達成可辨\n    識距離三百公尺以上之車牌號碼」之功能，詎知被告根本無專業能力完成原告之\n    採購計畫，又來低價搶標，於初驗之時，竟欺瞞原告於日間為初驗，避免於夜間\n    初驗以致發現被告所交付之物根本未依債之本旨給付，原告發現夜間攝影機之瑕\n    疵後，被告拒絕改善（被告亦無力改善），事後又於訴訟中將系爭契約解釋為「\n    僅需日間攝影機可辨識距離三百公尺以上之車牌號碼，夜間攝影機無需有此功能\n    」等語，顯無理由。\n  (二)被告前於九十二年四月八日致原告之書函所附之「夜視攝影機檢測缺失檢討及改\n    正辦理情形預期行程對照表」中，自認夜視攝影機無法辨識三百公尺之車牌，而\n    辯稱「鏡頭尺寸約一百公分以上」、「單鏡頭造價每具超出百萬元以上」等藉詞\n    ，另自認設備整體重量大於系爭契約要求之二十公斤，並稱五月二十日前提出結\n    果等等。另被告九十二年四月十五日致原告之書函所附之「第二次報告預期行程\n    對照表」中，則稱：「有關鏡頭方面本公司已多方面詢問樣品以符合規範」，由\n    此可知，被告所提供之鏡頭，根本不符合系爭契約規範，即不具備辨識距離三百\n    公尺以上之車牌號碼此一最重要之功能。是被告未依債之本旨給付，顯可歸責，\n    原告依法解除契約誠有理由。\n  (三)查原告起訴被告所交付之夜視攝影機組不具備採購計畫清單之「辨識距離三百公\n    尺以上之車牌號碼」之功能，且被告已自認其提供之夜視攝影機無法辨識距離三\n    百公尺以上之車牌號碼，唯抗辯「日間攝影機可辨識距離三百公尺以上之車牌號\n    碼即可，而夜間攝影機無須具備此項功能」且稱世界上沒有任何鏡頭可達成此一\n    功能，又稱原告有抽取光放管四具及日夜二用攝影機乙具送中山科學研究院檢測\n    合格云云，惟原告僅委託中山科學研究院檢測「光放管」此一零件，抽取日夜二\n    用攝影機乙具僅是為了供中山科學研究院檢測四具光放管之用，並未就夜視攝影\n    機能否辨識距離三百公尺以上之車牌號碼之功能為檢測，此一事實可由中山科學\n    研究院光放管檢測報告得知（原證十號）。雖然「光放管」此一零件功能無誤，\n    但是夜視攝影機整體仍無法達成辨識距離三百公尺以上之車牌號碼之功能，其原\n    因並非光放管之問題，而是在於被告所提供「鏡頭」之問題，（好比汽車輪胎雖\n    完好無缺，但引擎有問題，汽車仍然無法行駛），故被告稱中山科學研究院檢測\n    夜視攝影機合格一語，與事實不符。\n四、備位之訴之陳述：被告提供之標的不符合系爭契約之要求，構成債務不履行之損\n    害賠償責任，並嚴重影響臺灣海防安全，原告及臺灣安全之損失難以估計。原告\n    以應重新購置更換之裝備計算原告所受之損害，包括高倍率電動變焦鏡頭、室外\n    型充氮式安全防護罩、三十公尺控制纜線等，每套七萬六千五百元，應重新購置\n    六十六套方能達成採購契約所欲達成之效益，總計五百零四萬九千元，爰依民法\n    第三百六十條第一項規定，起訴請求如備位聲明所示。\n五、爰此聲明：\n  (一)先位之訴方面：\n  １、被告應給付原告二千二百八十二萬二千八百元，及自起訴狀繕本送達之翌日（\n      即九十二年十二月九日）起至清償日止，按年息百分之五計算之利息。\n  ２、願供擔保，請准宣告假執行。\n  (二)備位之訴方面：\n  １、被告應給付原告五百零四萬九千元，及自起訴狀繕本送達之翌日起（即民國九\n      十二年十二月九日）至清償日止，按年利率百分之五計算之利息。\n  ２、願供擔保，請准宣告假執行。\n貳、被告抗辯：\n一、原告為採購日夜視攝影機六十六套，乃依政府採購法於九十一年三月中旬公告於\n    政府採購公告，於九十一年三月二十八日上午十時公開開標，參加投標標者有：\n    俊安科技股份有限公司，報價二千三百七十一萬四千四百六十元、福統貿易股份\n    有限公司，報價二千六百三十二萬六百六十元，以及被告報價二千二百八十二萬\n    二千二百八十元，由被告以上述報價得標，兩造並於九十一年四月四日簽訂系爭\n    契約書。依系爭契約要求，被告應於簽約後一百二十天內完成交貨，亦即應於九\n    十一年八月二日交貨完成。嗣美國發生九一一事件後，將光放管列為管制，被告\n    因案內光放管國外供應商無法立即取得出口許可之情況下，延誤出口期日，導致\n    被告遲延二十六天始行交貨，亦即被告於九十一年八月二十八日完成交貨。嗣於\n    九十一年九月十二日，經原告會同各相關單位代表，「逐項清點、目視檢查外觀\n    良好，隨機抽樣實際組裝測試結果良好，運作正常，核對廠商提供光放管之輸出\n    許可證明、海關進口報單、攝影機、檢驗測證報告，防護罩外殼防塵，防水等級\n    達ＩＰ六八測試報告及出廠證明文件無訛，主驗人裁定目視驗收合格」；初驗完\n    成後，依約抽取四具光放管產品（即序號八八○三八、八八○一八、八八○一九\n    及八八○二三）及日夜攝影機組一套，送請中山科學研究院實施儀器檢驗，有當\n    日之初驗紀錄可證，復據經中山科學研究院檢驗合格並出具證明（合格證明存於\n    該局採購組及情報組），而整體購案驗收手續在驗收合格後，被告依約運交付器\n    材給原告北、中、南、東區巡防局，並依約施予四小時操作維修課程（教育訓練\n    照片存於該局），被告在完成全部驗收事項後，即呈報原告各層主管簽結，經原\n    告扣除遲延二十六日之違約款五十九萬三千三百九十三元後，將餘款二千二百二\n    十二萬九千四百零七元一次匯入被告之帳戶，原告並於九十一年十一月十二日將\n    一百二十萬元之押標金退還被告，均足以證明本件採購案已完善結案。\n二、兩造於九十一年九月十二日完成初驗，且由原告抽取四具光放管及日夜攝影機組\n    ，送請中山科學研究院檢驗合格核發證明，被告復依約完成維修課程教育訓練後\n    ，原告業已支付貨品尾款（扣除遲延之違約款）及退回押標金，詎於九十二年二\n    月初，原告單位之人員向被告聲稱：「有人向很多相關單位檢舉被告公司所交日\n    夜攝影機六十六套室內器材之光放管係以紅外線攝影機冒充貨，並指出光放管依\n    實際造價每具為一十五萬元以下，而紅外線攝影機造價為五萬餘元整，其差價可\n    觀，故向有關單位檢舉」云云。由於被告所交付之貨品，確係貨真價實且超越採\n    購合約之規格，並絕無偷工減料情形，尤其光放管一項，須經中山科學研究院檢\n    驗合格並核發合格證明書始能結案。於九十一年九月十二日進行初驗時，係在眾\n    目睽睽之下進行，被告豈可能濫竽充數？故被告對於上開檢舉黑函，未作任何處\n    理；詎原告事後竟罔顧本件採購案已經結案之事實，誣指被告所運交之六十六部\n    「日夜攝影機」有十二項缺失，嗣又指稱有九項缺失，均為不實之指控。被告亦\n    曾於九十二年五月七日發函予原告，表明被告所交付之裝備器材均符合系爭契約\n    所定之規格，並促請原告勇於除害，正式將不肖之檢舉者公告於政府採購公報，\n    以懲處此一惡劣公司，以免日後危害原告及其他單位」，然原告對此函並未有任\n    何回應。\n三、原告曾於九十二年五月七日致函被告，要求被告於九十二年五月十五日將九十一\n    年度夜視攝影機缺失改正樣品送原告處實測後，被告不僅多次以口頭向原告說明\n    ，並數次以書面向原告提出說明，爰就原告所指九項缺失，逐項提出說明如下：\n  (一)被告已交貨之遙控器具有可做日夜兩用攝影，攝影模式亦可控制自動調整／手動\n    調整／電動伸縮鏡頭等功能。又日間攝影機之合約規格為（採購契約規格第二項\n    之第一小項已清楚說明規格）「攝影系統：ＣＣＤ攝影元素、畫素及解析：依畫\n    素為四十一萬以上，解析可達四百七十條以上、具有自動快門：可於六十分之一\n    秒至一萬分之一秒依環境亮度自動改變，視角三度至三十度以上，可辨識距離三\n    百公尺以上之車牌號碼、未啟動夜視攝影機及鏡頭最低照度為1Lux ／F1.4以內\n    」，夜視攝影機之合約規格則為：「啟動夜視攝影機後亮度增益可達35000FL／\n    FC，並有全彩攝影：雜訊比（S／N ratio）：20以上、解析度：55LP／mm以上、\n    白光靈敏度（2856°K）可達600μA/Lm以上」。依原告所述，已明顯證明可辨識\n    三百公尺以上車牌號碼者，為日間攝影機規格，被告所交貨器材已完全符合上述\n    合約規格。第二小項所列規格為夜視攝影機及光放管規格，規格要求已由中山科\n    學研究院檢驗並出具證明在案，並無任何不符，否則原告如何通過驗收。\n  (二)被告所交器材均附有三公尺及三十公尺延長線。原告指陳影像不清，係不實指控\n    ，被告交貨驗收時均已經原告當場測試合格，如有影像不清楚，應係使用過程中\n    ，操作人員使用不當，導致接觸不良，並非延長線有問題。\n  (三)關於日夜兩用攝影機組全機防塵防水保護等級需達IP－67以上部分，被告業已檢\n    附有關防塵、防水功能等級IP－67以上之證明副本予原告。如無上開證明，怎可\n    能符合驗收付款之條件。\n  (四)關於無線遙控可於空曠地區半徑一千公尺控制部分，亦為不實指控，被告所交付\n    之器材均通過儀器測試，確認功能合格無訛後，方讓廠方交付該等器材，並在驗\n    收時已實品實測通過，應係原告測試人員不會使用所致。\n  (五)關於設備重量總重不超過二十公斤部分，被告已改善完成（不含支架等設備）不\n    超過二十公斤。原有裝備超重之原因，係被告為考慮基層操作者「使用簡便，快\n    速組合」，故將電源組及發射機控制兩項分離器材併為一箱，且使用外箱材質較\n    堅固及使用載量大之迴轉臺所致。\n  (六)關於鋁合金腳架部分，被告所交付之三角架為鋁合金材質，並可載重七十至八十\n    公斤之重量，已超越採購契約規定之二十公斤，被告並已檢附原廠證明，復經原\n    告驗收合格。又市面上並無生產整支全鋁合金之支架，任何鋁合金或其他材質之\n    支架，需有一防滑整片（製品）支撐架（鐵式不銹銅製品，周邊器等‧‧‧），\n    原告亦明知市面上並無生產任何一支全鋁合金製造之支架，即使是全支鋁合金製\n    造也無法使用。\n  (七)關於手提箱接收機組觀測畫面為五吋以上液晶螢幕與錄影機一體部分，被告所交\n    付之手提箱接收機組之觀測畫面，有四吋及五點五吋液晶觀測螢幕各一組，均與\n    錄放影機一體，優於採購契約規格所定之單一觀測畫面（五吋），且被告所交付\n    之手提箱接收機之觀測螢幕，可做箱內箱外使用，而系爭契約僅約定為單一箱內\n    使用，是被告所交付之手提箱接收機組完全符合系爭契約規格，亦經原告實品驗\n    收檢驗合格在案。\n  (八)關於偽裝式攝影機之影音無線發射器於空曠地區傳送距離可達四百公尺以上部分\n    ，該發射器於出廠前，被告已就儀器校正通過後才出廠，且原告驗收時已實測通\n    過。\n  (九)關於原告主張驗收時應附出廠儀器檢測報告（含防水、防塵、保護等級IP－67\n    以上之證明文件）供原告審核；若未附者，則視同驗收不合格等語，蓋系爭契約\n    規定出產儀器檢測證明及IP－67以上防水、防塵證明，被告均已在驗收完成前送\n    交。\n四、原告於起訴狀中，指陳所謂九項缺失，然原告為政府執行公權力之機構，復於起\n    訴狀中自稱：「為加強臺灣地區海岸巡防之安全，打擊偷渡、走私等犯罪行為」\n    ，而有採購夜視攝影機之計劃；苟原告確係一心為求國安海防之安全，斷無以所\n    謂「瑕疵品」在大眾媒體之前侈言：「海巡署加強緝私器材及派遣空偵直升機等\n    ，藉此遏止東部海域的走私行為」；然查，自由時報於九十二年十二月八日第十\n    九頁登載：「海巡署為因應春節前夕的走私高峰期，目前加強包括東部海域等新\n    興的私梟走私重點路線，全面加強夜視器材訓練‧‧‧各據點也加強夜視器材的\n    操作，嚴防私梟趁夜搶灘登陸」，由此足證原告所言虛偽不實；蓋被告所運交之\n    六十交套日夜視攝影機如為不具備系爭契約所定規格，原告豈可在大眾媒體之前\n    ，以被告所運交之日夜視攝影機作為宣傳器材，並聲稱全面加強夜視器材訓練？\n五、依原告九十一年度採購計劃清單之「品名規格」欄二「‧‧‧型式及規格需求‧\n    ‧‧」項下載明：日夜二用攝影機：攝影系統：ＣＣＤ攝影元素。圖素及解析：\n    總畫素值為四十一萬以上。解析可達四七○條以上。具有自動電子快門，可於１\n    ／６０SEC至１／１０００SEC依環境亮度自動改變，視角三度至三十度以上，可\n    辨視距離三百公尺以上車牌號碼。未啟動夜視攝影機及鏡頭最低照度為ILUX/F1.\n    4以內。啟動夜視攝影機後亮度增益可達35000FL/FIC以上。並有亮度保護裝置，\n    如亮度過高，可自動切回全彩攝影。雜訊比（S/N RATIO）：20以上。解析度：\n  55LP/MM以上。白光靈敏度（2856K）可達600UA/LM以上。是由上揭「型式及規格\n    需求以觀，顯見原告採購者為「日、夜二用攝影機」，亦即是二套之攝影機，一\n    套使用於日間，另一套則係使用於夜間。而日、夜間攝影機之功能為何？於上開\n    採購清單中亦記載甚明，詳言之，該採購清單中「品名規格」項下包括日間及夜\n    視之攝影機。其中日間攝影機須具備下列性能：(一)ＣＣＤ攝影元素（按，此即彩\n    色攝影元素，於日間使用之攝影機，始具有此種彩色之攝影功能）。(二)總畫素值\n    需達四十一萬以上。(三)解度可達四七○條以上。(四)電子快門：於１／６０秒至１\n    ／１０００秒可依環境亮度自動改變。(五)視角３度至３０度以上。(六)辨視距離三\n    百公尺以上車牌號碼。(七)未啟動夜視攝影機及鏡頭最低照度為ILUX／F1.4以內。\n    足見日間攝影機始要求辨視距離須達三百公尺以上，但對於夜視攝影機，則未附\n    此種「辨視距離三百公尺以上車牌號碼」之條件，蓋於前揭「品名規格」欄中，\n    係將「可辨視距離三百公尺以上車牌號碼」之條件，附於「日間攝影機」項目中\n    ；而反觀夜視攝影機，則僅就「啟動夜視攝影機亮度增益」、「雜訊比」、「解\n    析度」、「白光靈敏度」等性能作詳細之規定，而未在「夜視攝影機」欄之末另\n    行加註「可辨視距離三百公尺以上車牌號碼」等語。由此種語法，當可瞭解「辨\n    視距離三百公尺以上車牌號碼」，係就日用攝影機而言，就夜視攝影機而言，僅\n    需具備前揭「啟動夜視攝影機後亮度增益可達35000FL／FIC以上，並有亮度保護\n    裝置，如亮度過高，可自動切回全彩攝影。雜訊比（S／N RATIO）：20以上。解\n    析度55LP/MM以上。白光靈敏度（2856K）可達600UA/LM以上」等性能即可，而不\n    包括「可辨識距離三百公尺以上車牌號碼」之條件，其理甚明。\n六、原告於九十一年十二月一日將押標金退還被告後，兩造間採購案業已順利結案；\n    其中相關部分之規格、性能均優於採購清單所載，故原告乃有全部驗收合格並退\n    還押標金之舉。嗣因未得標廠商，以黑函向主管機關檢舉被告所交付之貨品不符\n    採購清單所載之規格，原告承辦部門遭此黑函之壓力，乃要求被告更改規格，被\n    告是基於與人為善之立場，才同意依原告之要求更改規格，而被告就其中一部更\n    改規格後，方以專函要求原告確認，以利其餘貨品規格之更改，殊不知原告反而\n    以此指稱被告業已承認該等瑕疵，實顛果為因，殊不足採。\n七、對原告備位之訴之陳述：原告於備位之訴主張依民法第三百六十條之規定，請求\n    被告給付不履行之損害賠償五百零四萬九千元，姑不論原告無解除契約或請求減\n    少價金之權，且被告業已依約履行，原告何能請求不履行之損害賠償？退萬步言\n    ，原告所列高倍率電動／變焦／對焦鏡頭、室外型充氣式安全防護罩、三十公尺\n    控制纜線等三項之單價更屬無稽。依被告所知之專業，上開三項之單價，確非原\n    告所言，其間更可發現原告在專業領域常識之欠缺。\n八、爰此聲明：\n    原告先、備位之訴均駁回。如受不利判決，願供擔保請准宣告免為假執行\n參、兩造不爭執事項：\n一、兩造於九十一年四月四日簽訂系爭契約書，由原告向被告訂購夜視攝影機六十六\n    套（下稱系爭夜視攝影機），約定總價款二千二百八十二萬二千八百元，交貨期\n    限為九十一年八月二日。嗣被告交付系爭夜視攝影機後，因有遲延交貨情事，由\n    原告扣除遲延二十六日之違約款五十九萬三千三百九十三元，將餘款二千二百二\n    十二萬九千四百零七元一次匯入被告之帳戶，原告並於九十一年十一月十二日將\n    一百二十萬元之押標金退還被告。\n二、被告就原告九十一年度籌補「夜視攝影機」改正樣品功（性）能實測會議記錄（\n    即原證四，本院卷第三五頁）及九十二年四月八日被告致原告函（即原證八，本\n    院卷第一四一頁）之形式上真正不爭執（本院卷第一五三頁）。\n三、原告曾抽取四具「光放管」連同一具「日、夜兩用攝影機」，委請國防部中山科\n    學研究院實施儀器檢測（本院卷第一七五頁）。\n四、被告交付之夜視攝影機，於日間能辨識距離三百公尺以外車輛之車牌號碼，但於\n    夜間無法辨識距離三百公尺以外車輛車牌號碼。\n肆、得心證之理由：\n一、本件爭點：被告所交付之夜視攝影機，是否具有系爭契約預定之效用？\n二、按「物之出賣人對於買受人，應擔保其物依第三百七十三條之規定危險移轉於買\n    受人時無滅失或減少其價值之瑕疵，亦無滅失或減少其通常效用或契約預定效用\n    之瑕疵。」、「買賣因物有瑕疵，而出賣人依前五條之規定，應負擔保之責者，\n    買受人得解除其契約。」民法第三百五十四條第一項前段、第三百五十九條前段\n    分別定有明文。查「契約文件及效力（一）契約包括下列文件：１、招標文件及\n    其變更或補充。」、「招標標的之功能、效益、規格、標準、數量．．．詳如招\n    標文件」、「全份招標文件包括（１）採購計劃清單；（２）投標須知；．．．\n    （５）契約條款；．．．」、「一、功能需求：日、夜二用攝影機組，具備有室\n    內、戶外、日、夜、均可全天候使用之功能。系統包括有日、夜二用攝影機．．\n    ．」、「二、型式及規格需求：（一）日、夜二用攝影機：．．．可辨識距離３\n    ００公尺以上車牌號碼。．．．」等契約預定效用，系爭契約第一條、行政院海\n    岸巡防署海岸巡防總局投標須知第五十四條、第六十五條、行政院海岸巡防署海\n    岸巡防總局（九十一）年度採購計劃清單品名規格欄第一、二點已約定明確（本\n    院卷第一八、五○、五二、一二頁參照）。被告應交付之系爭夜視攝影機自應具\n    備「夜間能辨識距離三百公尺以外車輛車牌號碼」之功能。而被告交付之夜視攝\n    影機，僅於日間能辨識距離三百公尺以外車輛之車牌號碼，但於夜間無法辨識距\n    離三百公尺以外車輛車牌號碼等情，為被告所不爭執，被告交付之系爭夜視攝影\n    機，即屬有不具契約預定效用之瑕疵，被告應負瑕疵擔保責任。被告固辯稱：原\n    告採購者為「日、夜二用攝影機」，亦即是二套之攝影機，一套使用於日間，另\n    一套則係使用於夜間。依契約文義解釋，日間攝影機始要求辨視距離須達三百公\n    尺以上，但對於夜視攝影機，則未附此種「辨視距離三百公尺以上車牌號碼」之\n    條件等語。惟查，通觀系爭契約全部文件內容、原告購買系爭夜視攝影機之目的\n    、用途、與行政院海岸巡防署海岸巡防總局（九十一）年度採購計劃清單第一、\n    二點之前後語詞，依一般社會通念理解，原告招標時所要求之系爭夜視攝影機規\n    格功能，乃無論日間夜間，均應能辨識三百公尺以外車輛牌照號碼，而不至得出\n    被告上開解釋之結論；被告所辯，顯不足採。又以原告之任務需求而言，所購系\n    爭夜視攝影機具備夜間辨識三百公尺以外車輛牌照號碼功能，實為重要之效用，\n    然被告交付之系爭夜視攝影機不具該功能，該瑕疵已達重要之程度，原告主張解\n    除契約，核無不洽。\n三、次查「廠商不得因機關辦理查驗、測試或檢驗，而免除其依契約所應履行或承擔\n    之責任及費用之負擔。」為系爭契約第十二條第三款約定，被告辯稱原告業經驗\n    收程序，且已結案退還押標金等語縱為屬實，亦不能表示原告已於結案時拋棄對\n    被告之瑕疵擔保請求權。至於原告如何在大眾媒體上宣傳乙節，僅為原告行政行\n    為是否有當之問題，仍不能解免被告應負之瑕疵擔保責任。\n四、再查原告曾抽測系爭夜視攝影機零件中四具「光放管」送國防部中山科學研究院\n    檢測合格乙節，雖為原告所不爭執，然其僅能證明系爭夜視攝影機某部分零件合\n    格，不代表系爭夜視攝影機整組符合契約預定之效用，被告所辯，並不足採。\n五、又查原告本件採購案標的所需要之功能規格均已載明於招標文件中，若如被告所\n    言原告所定規格不合理，以現行科技決無法達到原告要求等語。被告大可不為投\n    標，任其流標以待原告更改規格。尚不得於投標、得標之後，再行爭執是否可能\n    提供此種規格功能之物品，更不得據此抗辯不負瑕疵擔保之責任。\n六、末按契約解除時，當事人雙方負回復原狀之義務，民法第二百五十九條定有明文\n    。系爭契約價金固為二千二百八十二萬二千八百元，然因被告有給付遲延情事，\n    原告係扣除遲延二十六日之違約款五十九萬三千三百九十三元，而僅支付被告二\n    千二百二十二萬九千四百零七元，是以系爭契約解除後，被告需返還原告之金額\n    應為二千二百二十二萬九千四百零七元，原告請求被告返還系爭契約總價金二千\n    二百八十二萬二千八百元，即有未洽，逾前開範圍，不應允許。\n七、綜上所述，被告提供之系爭夜視攝影機不具系爭契約預定之效用，且該瑕疵重要\n    ，原告依據系爭契約第十二條第六項約定、民法第三百五十九條、第二百五十九\n    條規定，起訴請求被告應給付原告二千二百二十二萬九千四百零七元，及自訴狀\n    繕本送達之翌日（九十二年十二月九日）起至清償日止，按年息百分之五計算之\n    法定遲延利息（原告未依民法第二百五十九條第二款請求），自有理由，應予准\n    許。逾此範圍，為無理由，應予駁回。\n八、原告勝訴部分，兩造分別陳明願供擔保請准宣告假執行或免為假執行，均核無不\n    合，茲酌定相當之擔保金予以准許。原告敗訴部分，假執行之聲請失其附麗，應\n    併予駁回。\n九、原告先位之訴既已一部有理由，則本院業已認定系爭契約合法解除，自無審酌備\n    位聲明之必要，併此敘明。\n伍、訴訟費用負擔之依據：民事訴訟法第七十九條。\n中      華      民      國    九十三    年      七      月    三十      日\n                                民事第六庭審判長法  官    林惠瑜\n                                                法  官    郭美杏\n                                                法  官    姚念慈\n右為正本係照原本作成。\n如不服本判決，應於送達後二十日內依對造人數檢具繕本向本院提出上訴狀上訴於臺\n灣高等法院。\n中      華      民      國    九十三    年      八      月      二      日\n                                                書記官    朱俶伶\n",
  "structure": {
    "main": "被告應給付原告新臺幣貳仟貳佰貳拾貳萬玖仟肆佰零柒元，及自民國九十二年十二月\n九日起至清償日止，按年息百分之五計算之利息。\n原告其餘之訴駁回。\n訴訟費用由被告負擔。\n本判決第一項於原告以新臺幣柒佰陸拾萬元為被告供擔保後，得假執行，但被告如以\n新臺幣貳仟貳佰貳拾貳萬玖仟肆佰零柒元預供擔保，得免為假執行。\n原告其餘假執行之聲請駁回。",
    "fact": "壹、原告起訴主張：\n一、緣原告行政院海岸巡防署海岸巡防總局為加強臺灣地區海岸巡防之安全，打擊偷\n    渡、走私等犯罪行為，擬定夜視攝影機採購計畫，依政府採購法規定公開招標採\n    購夜視攝影機六十六套，並於公佈之採購計畫清單內詳列得標廠商應提供之夜視\n    攝影機之功能需求及型式規格需求，以此作為得標廠商交付、驗收、保固之依據\n    ，其重要內容包括：「清單一、(三)：有線／無線遙控器均可遠距離控制攝影機組\n    做日、夜攝影模式切換、自動調焦／手動調焦、電動伸縮鏡頭；清單二、(一)：日\n    、夜二用攝影機可辨識距離三百公尺以上之車牌號碼。清單一、(三)：有線遙控器\n    附有三公尺及三十公尺遙控線二種。清單一、(四)：日夜二用攝影機組，全機防塵\n    、防水保護等級需達IP－67以上。清單二、(三)３、無線遙控器可於空曠地區半徑\n    一千公尺控制。清單二、(五)：設備總重量不超過二十公斤。清單二、(五)：附件：\n    可支撐上述器材之鋁合金腳架。清單二、(六)：手提箱式接收攝影機組：觀測之畫\n    面為五吋以上液晶螢幕，與錄影機一體成型。清單二、(七)偽裝式攝影鏡頭之影音\n    無線發射器於空曠地區傳送距離可達四百公尺以上。清單附記：５、驗收時應檢\n    附‧‧‧、出廠儀器檢測報告（含防塵、防水保護等級達IP－67以上之證明文件\n    ）‧‧‧供機關審查，若未附，則視同驗收不合格。」。原告於民國九十一年三\n    月二十八日公開招標，被告全可國際科技系統股份有限公司以最低價新臺幣（下\n    同）二千二百八十二萬二千八百元得標，兩造旋即於九十一年四月四日簽訂採購\n    契約（下稱系爭契約），約定被告應提供符合系爭計畫清單所列功能及型式規格\n    之夜視攝影機六十六套，及性能測試、教育訓練等。兩造並於九十一年九月十二\n    日會同「目視」檢測，以目視方式檢視攝影機之外觀有無符合系爭計畫清單之規\n    範，並抽取四具「光放管」連同一具「日、夜兩用攝影機」，委請國防部中山科\n    學研究院實施儀器檢測（檢測項目：光放管之白光靈敏度、解析度、雜訊比、亮\n    度增益），雖系爭契約並未明定就其餘功能項目進行實測，惟被告仍應提供符合\n    採購計畫清單所列功能及型式規格之夜視攝影機，並負擔保之責，有系爭契約第\n    十二條第(三)項規定：「廠商不得因機關辦理查驗、測試或檢驗，而免除其依契約\n    所應履行或承擔之責任及費用之負擔。」足證。嗣原告發現被告提供之攝影機組\n    之規格與招標文件竟有下列數處不符，具有瑕疵甚明，被告顯未依債之本旨交付\n    ：\n  (一)夜視攝影機不具備系爭契約規定之自動調焦／手動調焦功能，且經實測無法辨識\n    三百公尺以上之車牌號碼，不符採購計畫清單一、(三)及清單二、(一)之規定。\n  (二)三十公尺有線遙控訊號衰減影像模糊，不符採購計畫清單一、(三)之規定。\n  (三)日間攝影機防護罩未檢附防水等級檢測報告，不符採購計畫清單一、(四)及清單附\n    記５之規定。\n  (四)無線遙控器無法於半徑一千公尺控制攝影機組，不符採購計畫清單二、(三)之規定\n    。\n  (五)設備整體重量大於二十公斤，不符採購計畫清單清單二、(五)之規定。\n  (六)三腳架應為鋁合金腳架，惟經實測後，腳架中間支柱及連接三腳架之鐵片非鋁合\n    金材質，而係鐵質，不符採購計畫清單二、(五)之規定。\n  (七)手提箱式接收攝影機組未檢附品質、價格、效益、原廠型錄或使用操作說明書等\n    證明文件；且手提箱式接收攝影機組一體成型之畫面未達合約要求五吋以上，不\n    符採購計畫清單清單二、(六)之規定。\n  (八)偽裝式攝影鏡頭之影音無線發射器傳送距離未達四百公尺，不符清單二、(七)之規\n    定。\n  (九)偽裝式攝影機之測試報告不具公信力，不符清單附記５之規定。\n二、被告本應審慎履約，以維護原告之契約權利及臺灣海岸巡防之安全，臺灣海防安\n    全端賴夜視攝影機之可辨識距離為重，惟被告所交付之夜視攝影機無法辨識三百\n    公尺以上之車牌號碼，僅能辨識三公尺左右之距離，系爭契約目的無法達成，嚴\n    重影響臺灣海防安全及系爭契約約定之使用需求。原告曾去函要求被告於九十二\n    年五月十五日前改善上述重大瑕疵，兩造並於九十二年五月十五日進行功能實測\n    ，惟實測後，被告仍未改善上述影響系爭契約目的之重大瑕疵，仍然無法辨識三\n    百公尺以上之車牌號碼。原告並於九十二年六月三十日對被告發律師函，要求解\n    決違約事宜，惟被告仍拒絕改善上述瑕疵，爰依系爭契約第十二條第(六)項、民法\n    第三百五十九條、第二百五十九條等規定，起訴請求如先位聲明所示。\n三、對被告抗辯所為之陳述：\n  (一)被告於缺失答辯表第一頁中已自認夜視攝影機無法辨識距離三百公尺以上之車牌\n    號碼，雖被告又辯稱系爭契約僅要求日間攝影機可辨識距離三百公尺以上之車牌\n    號碼，並未要求夜間攝影機亦有此功能等語，惟依系爭契約所採購之品名即為「\n    夜視攝影機」，於採購計畫清單第一頁「二、型式及規格」需求項下即載明：「\n    日、夜二用攝影機：可辨識距離三百公尺以上之車牌號碼」，並非僅指日間攝影\n    機而已，而係日間及夜間攝影機均具備此功能。原告採公開招標之方式，將原告\n    所需之功能及規格公開於採購計畫清單，被告早已明知「夜間攝影機須達成可辨\n    識距離三百公尺以上之車牌號碼」之功能，詎知被告根本無專業能力完成原告之\n    採購計畫，又來低價搶標，於初驗之時，竟欺瞞原告於日間為初驗，避免於夜間\n    初驗以致發現被告所交付之物根本未依債之本旨給付，原告發現夜間攝影機之瑕\n    疵後，被告拒絕改善（被告亦無力改善），事後又於訴訟中將系爭契約解釋為「\n    僅需日間攝影機可辨識距離三百公尺以上之車牌號碼，夜間攝影機無需有此功能\n    」等語，顯無理由。\n  (二)被告前於九十二年四月八日致原告之書函所附之「夜視攝影機檢測缺失檢討及改\n    正辦理情形預期行程對照表」中，自認夜視攝影機無法辨識三百公尺之車牌，而\n    辯稱「鏡頭尺寸約一百公分以上」、「單鏡頭造價每具超出百萬元以上」等藉詞\n    ，另自認設備整體重量大於系爭契約要求之二十公斤，並稱五月二十日前提出結\n    果等等。另被告九十二年四月十五日致原告之書函所附之「第二次報告預期行程\n    對照表」中，則稱：「有關鏡頭方面本公司已多方面詢問樣品以符合規範」，由\n    此可知，被告所提供之鏡頭，根本不符合系爭契約規範，即不具備辨識距離三百\n    公尺以上之車牌號碼此一最重要之功能。是被告未依債之本旨給付，顯可歸責，\n    原告依法解除契約誠有理由。\n  (三)查原告起訴被告所交付之夜視攝影機組不具備採購計畫清單之「辨識距離三百公\n    尺以上之車牌號碼」之功能，且被告已自認其提供之夜視攝影機無法辨識距離三\n    百公尺以上之車牌號碼，唯抗辯「日間攝影機可辨識距離三百公尺以上之車牌號\n    碼即可，而夜間攝影機無須具備此項功能」且稱世界上沒有任何鏡頭可達成此一\n    功能，又稱原告有抽取光放管四具及日夜二用攝影機乙具送中山科學研究院檢測\n    合格云云，惟原告僅委託中山科學研究院檢測「光放管」此一零件，抽取日夜二\n    用攝影機乙具僅是為了供中山科學研究院檢測四具光放管之用，並未就夜視攝影\n    機能否辨識距離三百公尺以上之車牌號碼之功能為檢測，此一事實可由中山科學\n    研究院光放管檢測報告得知（原證十號）。雖然「光放管」此一零件功能無誤，\n    但是夜視攝影機整體仍無法達成辨識距離三百公尺以上之車牌號碼之功能，其原\n    因並非光放管之問題，而是在於被告所提供「鏡頭」之問題，（好比汽車輪胎雖\n    完好無缺，但引擎有問題，汽車仍然無法行駛），故被告稱中山科學研究院檢測\n    夜視攝影機合格一語，與事實不符。\n四、備位之訴之陳述：被告提供之標的不符合系爭契約之要求，構成債務不履行之損\n    害賠償責任，並嚴重影響臺灣海防安全，原告及臺灣安全之損失難以估計。原告\n    以應重新購置更換之裝備計算原告所受之損害，包括高倍率電動變焦鏡頭、室外\n    型充氮式安全防護罩、三十公尺控制纜線等，每套七萬六千五百元，應重新購置\n    六十六套方能達成採購契約所欲達成之效益，總計五百零四萬九千元，爰依民法\n    第三百六十條第一項規定，起訴請求如備位聲明所示。\n五、爰此聲明：\n  (一)先位之訴方面：\n  １、被告應給付原告二千二百八十二萬二千八百元，及自起訴狀繕本送達之翌日（\n      即九十二年十二月九日）起至清償日止，按年息百分之五計算之利息。\n  ２、願供擔保，請准宣告假執行。\n  (二)備位之訴方面：\n  １、被告應給付原告五百零四萬九千元，及自起訴狀繕本送達之翌日起（即民國九\n      十二年十二月九日）至清償日止，按年利率百分之五計算之利息。\n  ２、願供擔保，請准宣告假執行。\n貳、被告抗辯：\n一、原告為採購日夜視攝影機六十六套，乃依政府採購法於九十一年三月中旬公告於\n    政府採購公告，於九十一年三月二十八日上午十時公開開標，參加投標標者有：\n    俊安科技股份有限公司，報價二千三百七十一萬四千四百六十元、福統貿易股份\n    有限公司，報價二千六百三十二萬六百六十元，以及被告報價二千二百八十二萬\n    二千二百八十元，由被告以上述報價得標，兩造並於九十一年四月四日簽訂系爭\n    契約書。依系爭契約要求，被告應於簽約後一百二十天內完成交貨，亦即應於九\n    十一年八月二日交貨完成。嗣美國發生九一一事件後，將光放管列為管制，被告\n    因案內光放管國外供應商無法立即取得出口許可之情況下，延誤出口期日，導致\n    被告遲延二十六天始行交貨，亦即被告於九十一年八月二十八日完成交貨。嗣於\n    九十一年九月十二日，經原告會同各相關單位代表，「逐項清點、目視檢查外觀\n    良好，隨機抽樣實際組裝測試結果良好，運作正常，核對廠商提供光放管之輸出\n    許可證明、海關進口報單、攝影機、檢驗測證報告，防護罩外殼防塵，防水等級\n    達ＩＰ六八測試報告及出廠證明文件無訛，主驗人裁定目視驗收合格」；初驗完\n    成後，依約抽取四具光放管產品（即序號八八○三八、八八○一八、八八○一九\n    及八八○二三）及日夜攝影機組一套，送請中山科學研究院實施儀器檢驗，有當\n    日之初驗紀錄可證，復據經中山科學研究院檢驗合格並出具證明（合格證明存於\n    該局採購組及情報組），而整體購案驗收手續在驗收合格後，被告依約運交付器\n    材給原告北、中、南、東區巡防局，並依約施予四小時操作維修課程（教育訓練\n    照片存於該局），被告在完成全部驗收事項後，即呈報原告各層主管簽結，經原\n    告扣除遲延二十六日之違約款五十九萬三千三百九十三元後，將餘款二千二百二\n    十二萬九千四百零七元一次匯入被告之帳戶，原告並於九十一年十一月十二日將\n    一百二十萬元之押標金退還被告，均足以證明本件採購案已完善結案。\n二、兩造於九十一年九月十二日完成初驗，且由原告抽取四具光放管及日夜攝影機組\n    ，送請中山科學研究院檢驗合格核發證明，被告復依約完成維修課程教育訓練後\n    ，原告業已支付貨品尾款（扣除遲延之違約款）及退回押標金，詎於九十二年二\n    月初，原告單位之人員向被告聲稱：「有人向很多相關單位檢舉被告公司所交日\n    夜攝影機六十六套室內器材之光放管係以紅外線攝影機冒充貨，並指出光放管依\n    實際造價每具為一十五萬元以下，而紅外線攝影機造價為五萬餘元整，其差價可\n    觀，故向有關單位檢舉」云云。由於被告所交付之貨品，確係貨真價實且超越採\n    購合約之規格，並絕無偷工減料情形，尤其光放管一項，須經中山科學研究院檢\n    驗合格並核發合格證明書始能結案。於九十一年九月十二日進行初驗時，係在眾\n    目睽睽之下進行，被告豈可能濫竽充數？故被告對於上開檢舉黑函，未作任何處\n    理；詎原告事後竟罔顧本件採購案已經結案之事實，誣指被告所運交之六十六部\n    「日夜攝影機」有十二項缺失，嗣又指稱有九項缺失，均為不實之指控。被告亦\n    曾於九十二年五月七日發函予原告，表明被告所交付之裝備器材均符合系爭契約\n    所定之規格，並促請原告勇於除害，正式將不肖之檢舉者公告於政府採購公報，\n    以懲處此一惡劣公司，以免日後危害原告及其他單位」，然原告對此函並未有任\n    何回應。\n三、原告曾於九十二年五月七日致函被告，要求被告於九十二年五月十五日將九十一\n    年度夜視攝影機缺失改正樣品送原告處實測後，被告不僅多次以口頭向原告說明\n    ，並數次以書面向原告提出說明，爰就原告所指九項缺失，逐項提出說明如下：\n  (一)被告已交貨之遙控器具有可做日夜兩用攝影，攝影模式亦可控制自動調整／手動\n    調整／電動伸縮鏡頭等功能。又日間攝影機之合約規格為（採購契約規格第二項\n    之第一小項已清楚說明規格）「攝影系統：ＣＣＤ攝影元素、畫素及解析：依畫\n    素為四十一萬以上，解析可達四百七十條以上、具有自動快門：可於六十分之一\n    秒至一萬分之一秒依環境亮度自動改變，視角三度至三十度以上，可辨識距離三\n    百公尺以上之車牌號碼、未啟動夜視攝影機及鏡頭最低照度為1Lux ／F1.4以內\n    」，夜視攝影機之合約規格則為：「啟動夜視攝影機後亮度增益可達35000FL／\n    FC，並有全彩攝影：雜訊比（S／N ratio）：20以上、解析度：55LP／mm以上、\n    白光靈敏度（2856°K）可達600μA/Lm以上」。依原告所述，已明顯證明可辨識\n    三百公尺以上車牌號碼者，為日間攝影機規格，被告所交貨器材已完全符合上述\n    合約規格。第二小項所列規格為夜視攝影機及光放管規格，規格要求已由中山科\n    學研究院檢驗並出具證明在案，並無任何不符，否則原告如何通過驗收。\n  (二)被告所交器材均附有三公尺及三十公尺延長線。原告指陳影像不清，係不實指控\n    ，被告交貨驗收時均已經原告當場測試合格，如有影像不清楚，應係使用過程中\n    ，操作人員使用不當，導致接觸不良，並非延長線有問題。\n  (三)關於日夜兩用攝影機組全機防塵防水保護等級需達IP－67以上部分，被告業已檢\n    附有關防塵、防水功能等級IP－67以上之證明副本予原告。如無上開證明，怎可\n    能符合驗收付款之條件。\n  (四)關於無線遙控可於空曠地區半徑一千公尺控制部分，亦為不實指控，被告所交付\n    之器材均通過儀器測試，確認功能合格無訛後，方讓廠方交付該等器材，並在驗\n    收時已實品實測通過，應係原告測試人員不會使用所致。\n  (五)關於設備重量總重不超過二十公斤部分，被告已改善完成（不含支架等設備）不\n    超過二十公斤。原有裝備超重之原因，係被告為考慮基層操作者「使用簡便，快\n    速組合」，故將電源組及發射機控制兩項分離器材併為一箱，且使用外箱材質較\n    堅固及使用載量大之迴轉臺所致。\n  (六)關於鋁合金腳架部分，被告所交付之三角架為鋁合金材質，並可載重七十至八十\n    公斤之重量，已超越採購契約規定之二十公斤，被告並已檢附原廠證明，復經原\n    告驗收合格。又市面上並無生產整支全鋁合金之支架，任何鋁合金或其他材質之\n    支架，需有一防滑整片（製品）支撐架（鐵式不銹銅製品，周邊器等‧‧‧），\n    原告亦明知市面上並無生產任何一支全鋁合金製造之支架，即使是全支鋁合金製\n    造也無法使用。\n  (七)關於手提箱接收機組觀測畫面為五吋以上液晶螢幕與錄影機一體部分，被告所交\n    付之手提箱接收機組之觀測畫面，有四吋及五點五吋液晶觀測螢幕各一組，均與\n    錄放影機一體，優於採購契約規格所定之單一觀測畫面（五吋），且被告所交付\n    之手提箱接收機之觀測螢幕，可做箱內箱外使用，而系爭契約僅約定為單一箱內\n    使用，是被告所交付之手提箱接收機組完全符合系爭契約規格，亦經原告實品驗\n    收檢驗合格在案。\n  (八)關於偽裝式攝影機之影音無線發射器於空曠地區傳送距離可達四百公尺以上部分\n    ，該發射器於出廠前，被告已就儀器校正通過後才出廠，且原告驗收時已實測通\n    過。\n  (九)關於原告主張驗收時應附出廠儀器檢測報告（含防水、防塵、保護等級IP－67\n    以上之證明文件）供原告審核；若未附者，則視同驗收不合格等語，蓋系爭契約\n    規定出產儀器檢測證明及IP－67以上防水、防塵證明，被告均已在驗收完成前送\n    交。\n四、原告於起訴狀中，指陳所謂九項缺失，然原告為政府執行公權力之機構，復於起\n    訴狀中自稱：「為加強臺灣地區海岸巡防之安全，打擊偷渡、走私等犯罪行為」\n    ，而有採購夜視攝影機之計劃；苟原告確係一心為求國安海防之安全，斷無以所\n    謂「瑕疵品」在大眾媒體之前侈言：「海巡署加強緝私器材及派遣空偵直升機等\n    ，藉此遏止東部海域的走私行為」；然查，自由時報於九十二年十二月八日第十\n    九頁登載：「海巡署為因應春節前夕的走私高峰期，目前加強包括東部海域等新\n    興的私梟走私重點路線，全面加強夜視器材訓練‧‧‧各據點也加強夜視器材的\n    操作，嚴防私梟趁夜搶灘登陸」，由此足證原告所言虛偽不實；蓋被告所運交之\n    六十交套日夜視攝影機如為不具備系爭契約所定規格，原告豈可在大眾媒體之前\n    ，以被告所運交之日夜視攝影機作為宣傳器材，並聲稱全面加強夜視器材訓練？\n五、依原告九十一年度採購計劃清單之「品名規格」欄二「‧‧‧型式及規格需求‧\n    ‧‧」項下載明：日夜二用攝影機：攝影系統：ＣＣＤ攝影元素。圖素及解析：\n    總畫素值為四十一萬以上。解析可達四七○條以上。具有自動電子快門，可於１\n    ／６０SEC至１／１０００SEC依環境亮度自動改變，視角三度至三十度以上，可\n    辨視距離三百公尺以上車牌號碼。未啟動夜視攝影機及鏡頭最低照度為ILUX/F1.\n    4以內。啟動夜視攝影機後亮度增益可達35000FL/FIC以上。並有亮度保護裝置，\n    如亮度過高，可自動切回全彩攝影。雜訊比（S/N RATIO）：20以上。解析度：\n  55LP/MM以上。白光靈敏度（2856K）可達600UA/LM以上。是由上揭「型式及規格\n    需求以觀，顯見原告採購者為「日、夜二用攝影機」，亦即是二套之攝影機，一\n    套使用於日間，另一套則係使用於夜間。而日、夜間攝影機之功能為何？於上開\n    採購清單中亦記載甚明，詳言之，該採購清單中「品名規格」項下包括日間及夜\n    視之攝影機。其中日間攝影機須具備下列性能：(一)ＣＣＤ攝影元素（按，此即彩\n    色攝影元素，於日間使用之攝影機，始具有此種彩色之攝影功能）。(二)總畫素值\n    需達四十一萬以上。(三)解度可達四七○條以上。(四)電子快門：於１／６０秒至１\n    ／１０００秒可依環境亮度自動改變。(五)視角３度至３０度以上。(六)辨視距離三\n    百公尺以上車牌號碼。(七)未啟動夜視攝影機及鏡頭最低照度為ILUX／F1.4以內。\n    足見日間攝影機始要求辨視距離須達三百公尺以上，但對於夜視攝影機，則未附\n    此種「辨視距離三百公尺以上車牌號碼」之條件，蓋於前揭「品名規格」欄中，\n    係將「可辨視距離三百公尺以上車牌號碼」之條件，附於「日間攝影機」項目中\n    ；而反觀夜視攝影機，則僅就「啟動夜視攝影機亮度增益」、「雜訊比」、「解\n    析度」、「白光靈敏度」等性能作詳細之規定，而未在「夜視攝影機」欄之末另\n    行加註「可辨視距離三百公尺以上車牌號碼」等語。由此種語法，當可瞭解「辨\n    視距離三百公尺以上車牌號碼」，係就日用攝影機而言，就夜視攝影機而言，僅\n    需具備前揭「啟動夜視攝影機後亮度增益可達35000FL／FIC以上，並有亮度保護\n    裝置，如亮度過高，可自動切回全彩攝影。雜訊比（S／N RATIO）：20以上。解\n    析度55LP/MM以上。白光靈敏度（2856K）可達600UA/LM以上」等性能即可，而不\n    包括「可辨識距離三百公尺以上車牌號碼」之條件，其理甚明。\n六、原告於九十一年十二月一日將押標金退還被告後，兩造間採購案業已順利結案；\n    其中相關部分之規格、性能均優於採購清單所載，故原告乃有全部驗收合格並退\n    還押標金之舉。嗣因未得標廠商，以黑函向主管機關檢舉被告所交付之貨品不符\n    採購清單所載之規格，原告承辦部門遭此黑函之壓力，乃要求被告更改規格，被\n    告是基於與人為善之立場，才同意依原告之要求更改規格，而被告就其中一部更\n    改規格後，方以專函要求原告確認，以利其餘貨品規格之更改，殊不知原告反而\n    以此指稱被告業已承認該等瑕疵，實顛果為因，殊不足採。\n七、對原告備位之訴之陳述：原告於備位之訴主張依民法第三百六十條之規定，請求\n    被告給付不履行之損害賠償五百零四萬九千元，姑不論原告無解除契約或請求減\n    少價金之權，且被告業已依約履行，原告何能請求不履行之損害賠償？退萬步言\n    ，原告所列高倍率電動／變焦／對焦鏡頭、室外型充氣式安全防護罩、三十公尺\n    控制纜線等三項之單價更屬無稽。依被告所知之專業，上開三項之單價，確非原\n    告所言，其間更可發現原告在專業領域常識之欠缺。\n八、爰此聲明：\n    原告先、備位之訴均駁回。如受不利判決，願供擔保請准宣告免為假執行\n參、兩造不爭執事項：\n一、兩造於九十一年四月四日簽訂系爭契約書，由原告向被告訂購夜視攝影機六十六\n    套（下稱系爭夜視攝影機），約定總價款二千二百八十二萬二千八百元，交貨期\n    限為九十一年八月二日。嗣被告交付系爭夜視攝影機後，因有遲延交貨情事，由\n    原告扣除遲延二十六日之違約款五十九萬三千三百九十三元，將餘款二千二百二\n    十二萬九千四百零七元一次匯入被告之帳戶，原告並於九十一年十一月十二日將\n    一百二十萬元之押標金退還被告。\n二、被告就原告九十一年度籌補「夜視攝影機」改正樣品功（性）能實測會議記錄（\n    即原證四，本院卷第三五頁）及九十二年四月八日被告致原告函（即原證八，本\n    院卷第一四一頁）之形式上真正不爭執（本院卷第一五三頁）。\n三、原告曾抽取四具「光放管」連同一具「日、夜兩用攝影機」，委請國防部中山科\n    學研究院實施儀器檢測（本院卷第一七五頁）。\n四、被告交付之夜視攝影機，於日間能辨識距離三百公尺以外車輛之車牌號碼，但於\n    夜間無法辨識距離三百公尺以外車輛車牌號碼。\n肆、得心證之理由：\n一、本件爭點：被告所交付之夜視攝影機，是否具有系爭契約預定之效用？\n二、按「物之出賣人對於買受人，應擔保其物依第三百七十三條之規定危險移轉於買\n    受人時無滅失或減少其價值之瑕疵，亦無滅失或減少其通常效用或契約預定效用\n    之瑕疵。」、「買賣因物有瑕疵，而出賣人依前五條之規定，應負擔保之責者，\n    買受人得解除其契約。」民法第三百五十四條第一項前段、第三百五十九條前段\n    分別定有明文。查「契約文件及效力（一）契約包括下列文件：１、招標文件及\n    其變更或補充。」、「招標標的之功能、效益、規格、標準、數量．．．詳如招\n    標文件」、「全份招標文件包括（１）採購計劃清單；（２）投標須知；．．．\n    （５）契約條款；．．．」、「一、功能需求：日、夜二用攝影機組，具備有室\n    內、戶外、日、夜、均可全天候使用之功能。系統包括有日、夜二用攝影機．．\n    ．」、「二、型式及規格需求：（一）日、夜二用攝影機：．．．可辨識距離３\n    ００公尺以上車牌號碼。．．．」等契約預定效用，系爭契約第一條、行政院海\n    岸巡防署海岸巡防總局投標須知第五十四條、第六十五條、行政院海岸巡防署海\n    岸巡防總局（九十一）年度採購計劃清單品名規格欄第一、二點已約定明確（本\n    院卷第一八、五○、五二、一二頁參照）。被告應交付之系爭夜視攝影機自應具\n    備「夜間能辨識距離三百公尺以外車輛車牌號碼」之功能。而被告交付之夜視攝\n    影機，僅於日間能辨識距離三百公尺以外車輛之車牌號碼，但於夜間無法辨識距\n    離三百公尺以外車輛車牌號碼等情，為被告所不爭執，被告交付之系爭夜視攝影\n    機，即屬有不具契約預定效用之瑕疵，被告應負瑕疵擔保責任。被告固辯稱：原\n    告採購者為「日、夜二用攝影機」，亦即是二套之攝影機，一套使用於日間，另\n    一套則係使用於夜間。依契約文義解釋，日間攝影機始要求辨視距離須達三百公\n    尺以上，但對於夜視攝影機，則未附此種「辨視距離三百公尺以上車牌號碼」之\n    條件等語。惟查，通觀系爭契約全部文件內容、原告購買系爭夜視攝影機之目的\n    、用途、與行政院海岸巡防署海岸巡防總局（九十一）年度採購計劃清單第一、\n    二點之前後語詞，依一般社會通念理解，原告招標時所要求之系爭夜視攝影機規\n    格功能，乃無論日間夜間，均應能辨識三百公尺以外車輛牌照號碼，而不至得出\n    被告上開解釋之結論；被告所辯，顯不足採。又以原告之任務需求而言，所購系\n    爭夜視攝影機具備夜間辨識三百公尺以外車輛牌照號碼功能，實為重要之效用，\n    然被告交付之系爭夜視攝影機不具該功能，該瑕疵已達重要之程度，原告主張解\n    除契約，核無不洽。\n三、次查「廠商不得因機關辦理查驗、測試或檢驗，而免除其依契約所應履行或承擔\n    之責任及費用之負擔。」為系爭契約第十二條第三款約定，被告辯稱原告業經驗\n    收程序，且已結案退還押標金等語縱為屬實，亦不能表示原告已於結案時拋棄對\n    被告之瑕疵擔保請求權。至於原告如何在大眾媒體上宣傳乙節，僅為原告行政行\n    為是否有當之問題，仍不能解免被告應負之瑕疵擔保責任。\n四、再查原告曾抽測系爭夜視攝影機零件中四具「光放管」送國防部中山科學研究院\n    檢測合格乙節，雖為原告所不爭執，然其僅能證明系爭夜視攝影機某部分零件合\n    格，不代表系爭夜視攝影機整組符合契約預定之效用，被告所辯，並不足採。\n五、又查原告本件採購案標的所需要之功能規格均已載明於招標文件中，若如被告所\n    言原告所定規格不合理，以現行科技決無法達到原告要求等語。被告大可不為投\n    標，任其流標以待原告更改規格。尚不得於投標、得標之後，再行爭執是否可能\n    提供此種規格功能之物品，更不得據此抗辯不負瑕疵擔保之責任。\n六、末按契約解除時，當事人雙方負回復原狀之義務，民法第二百五十九條定有明文\n    。系爭契約價金固為二千二百八十二萬二千八百元，然因被告有給付遲延情事，\n    原告係扣除遲延二十六日之違約款五十九萬三千三百九十三元，而僅支付被告二\n    千二百二十二萬九千四百零七元，是以系爭契約解除後，被告需返還原告之金額\n    應為二千二百二十二萬九千四百零七元，原告請求被告返還系爭契約總價金二千\n    二百八十二萬二千八百元，即有未洽，逾前開範圍，不應允許。\n七、綜上所述，被告提供之系爭夜視攝影機不具系爭契約預定之效用，且該瑕疵重要\n    ，原告依據系爭契約第十二條第六項約定、民法第三百五十九條、第二百五十九\n    條規定，起訴請求被告應給付原告二千二百二十二萬九千四百零七元，及自訴狀\n    繕本送達之翌日（九十二年十二月九日）起至清償日止，按年息百分之五計算之\n    法定遲延利息（原告未依民法第二百五十九條第二款請求），自有理由，應予准\n    許。逾此範圍，為無理由，應予駁回。\n八、原告勝訴部分，兩造分別陳明願供擔保請准宣告假執行或免為假執行，均核無不\n    合，茲酌定相當之擔保金予以准許。原告敗訴部分，假執行之聲請失其附麗，應\n    併予駁回。\n九、原告先位之訴既已一部有理由，則本院業已認定系爭契約合法解除，自無審酌備\n    位聲明之必要，併此敘明。\n伍、訴訟費用負擔之依據：民事訴訟法第七十九條。",
    "reason": "壹、原告起訴主張：\n一、緣原告行政院海岸巡防署海岸巡防總局為加強臺灣地區海岸巡防之安全，打擊偷\n    渡、走私等犯罪行為，擬定夜視攝影機採購計畫，依政府採購法規定公開招標採\n    購夜視攝影機六十六套，並於公佈之採購計畫清單內詳列得標廠商應提供之夜視\n    攝影機之功能需求及型式規格需求，以此作為得標廠商交付、驗收、保固之依據\n    ，其重要內容包括：「清單一、(三)：有線／無線遙控器均可遠距離控制攝影機組\n    做日、夜攝影模式切換、自動調焦／手動調焦、電動伸縮鏡頭；清單二、(一)：日\n    、夜二用攝影機可辨識距離三百公尺以上之車牌號碼。清單一、(三)：有線遙控器\n    附有三公尺及三十公尺遙控線二種。清單一、(四)：日夜二用攝影機組，全機防塵\n    、防水保護等級需達IP－67以上。清單二、(三)３、無線遙控器可於空曠地區半徑\n    一千公尺控制。清單二、(五)：設備總重量不超過二十公斤。清單二、(五)：附件：\n    可支撐上述器材之鋁合金腳架。清單二、(六)：手提箱式接收攝影機組：觀測之畫\n    面為五吋以上液晶螢幕，與錄影機一體成型。清單二、(七)偽裝式攝影鏡頭之影音\n    無線發射器於空曠地區傳送距離可達四百公尺以上。清單附記：５、驗收時應檢\n    附‧‧‧、出廠儀器檢測報告（含防塵、防水保護等級達IP－67以上之證明文件\n    ）‧‧‧供機關審查，若未附，則視同驗收不合格。」。原告於民國九十一年三\n    月二十八日公開招標，被告全可國際科技系統股份有限公司以最低價新臺幣（下\n    同）二千二百八十二萬二千八百元得標，兩造旋即於九十一年四月四日簽訂採購\n    契約（下稱系爭契約），約定被告應提供符合系爭計畫清單所列功能及型式規格\n    之夜視攝影機六十六套，及性能測試、教育訓練等。兩造並於九十一年九月十二\n    日會同「目視」檢測，以目視方式檢視攝影機之外觀有無符合系爭計畫清單之規\n    範，並抽取四具「光放管」連同一具「日、夜兩用攝影機」，委請國防部中山科\n    學研究院實施儀器檢測（檢測項目：光放管之白光靈敏度、解析度、雜訊比、亮\n    度增益），雖系爭契約並未明定就其餘功能項目進行實測，惟被告仍應提供符合\n    採購計畫清單所列功能及型式規格之夜視攝影機，並負擔保之責，有系爭契約第\n    十二條第(三)項規定：「廠商不得因機關辦理查驗、測試或檢驗，而免除其依契約\n    所應履行或承擔之責任及費用之負擔。」足證。嗣原告發現被告提供之攝影機組\n    之規格與招標文件竟有下列數處不符，具有瑕疵甚明，被告顯未依債之本旨交付\n    ：\n  (一)夜視攝影機不具備系爭契約規定之自動調焦／手動調焦功能，且經實測無法辨識\n    三百公尺以上之車牌號碼，不符採購計畫清單一、(三)及清單二、(一)之規定。\n  (二)三十公尺有線遙控訊號衰減影像模糊，不符採購計畫清單一、(三)之規定。\n  (三)日間攝影機防護罩未檢附防水等級檢測報告，不符採購計畫清單一、(四)及清單附\n    記５之規定。\n  (四)無線遙控器無法於半徑一千公尺控制攝影機組，不符採購計畫清單二、(三)之規定\n    。\n  (五)設備整體重量大於二十公斤，不符採購計畫清單清單二、(五)之規定。\n  (六)三腳架應為鋁合金腳架，惟經實測後，腳架中間支柱及連接三腳架之鐵片非鋁合\n    金材質，而係鐵質，不符採購計畫清單二、(五)之規定。\n  (七)手提箱式接收攝影機組未檢附品質、價格、效益、原廠型錄或使用操作說明書等\n    證明文件；且手提箱式接收攝影機組一體成型之畫面未達合約要求五吋以上，不\n    符採購計畫清單清單二、(六)之規定。\n  (八)偽裝式攝影鏡頭之影音無線發射器傳送距離未達四百公尺，不符清單二、(七)之規\n    定。\n  (九)偽裝式攝影機之測試報告不具公信力，不符清單附記５之規定。\n二、被告本應審慎履約，以維護原告之契約權利及臺灣海岸巡防之安全，臺灣海防安\n    全端賴夜視攝影機之可辨識距離為重，惟被告所交付之夜視攝影機無法辨識三百\n    公尺以上之車牌號碼，僅能辨識三公尺左右之距離，系爭契約目的無法達成，嚴\n    重影響臺灣海防安全及系爭契約約定之使用需求。原告曾去函要求被告於九十二\n    年五月十五日前改善上述重大瑕疵，兩造並於九十二年五月十五日進行功能實測\n    ，惟實測後，被告仍未改善上述影響系爭契約目的之重大瑕疵，仍然無法辨識三\n    百公尺以上之車牌號碼。原告並於九十二年六月三十日對被告發律師函，要求解\n    決違約事宜，惟被告仍拒絕改善上述瑕疵，爰依系爭契約第十二條第(六)項、民法\n    第三百五十九條、第二百五十九條等規定，起訴請求如先位聲明所示。\n三、對被告抗辯所為之陳述：\n  (一)被告於缺失答辯表第一頁中已自認夜視攝影機無法辨識距離三百公尺以上之車牌\n    號碼，雖被告又辯稱系爭契約僅要求日間攝影機可辨識距離三百公尺以上之車牌\n    號碼，並未要求夜間攝影機亦有此功能等語，惟依系爭契約所採購之品名即為「\n    夜視攝影機」，於採購計畫清單第一頁「二、型式及規格」需求項下即載明：「\n    日、夜二用攝影機：可辨識距離三百公尺以上之車牌號碼」，並非僅指日間攝影\n    機而已，而係日間及夜間攝影機均具備此功能。原告採公開招標之方式，將原告\n    所需之功能及規格公開於採購計畫清單，被告早已明知「夜間攝影機須達成可辨\n    識距離三百公尺以上之車牌號碼」之功能，詎知被告根本無專業能力完成原告之\n    採購計畫，又來低價搶標，於初驗之時，竟欺瞞原告於日間為初驗，避免於夜間\n    初驗以致發現被告所交付之物根本未依債之本旨給付，原告發現夜間攝影機之瑕\n    疵後，被告拒絕改善（被告亦無力改善），事後又於訴訟中將系爭契約解釋為「\n    僅需日間攝影機可辨識距離三百公尺以上之車牌號碼，夜間攝影機無需有此功能\n    」等語，顯無理由。\n  (二)被告前於九十二年四月八日致原告之書函所附之「夜視攝影機檢測缺失檢討及改\n    正辦理情形預期行程對照表」中，自認夜視攝影機無法辨識三百公尺之車牌，而\n    辯稱「鏡頭尺寸約一百公分以上」、「單鏡頭造價每具超出百萬元以上」等藉詞\n    ，另自認設備整體重量大於系爭契約要求之二十公斤，並稱五月二十日前提出結\n    果等等。另被告九十二年四月十五日致原告之書函所附之「第二次報告預期行程\n    對照表」中，則稱：「有關鏡頭方面本公司已多方面詢問樣品以符合規範」，由\n    此可知，被告所提供之鏡頭，根本不符合系爭契約規範，即不具備辨識距離三百\n    公尺以上之車牌號碼此一最重要之功能。是被告未依債之本旨給付，顯可歸責，\n    原告依法解除契約誠有理由。\n  (三)查原告起訴被告所交付之夜視攝影機組不具備採購計畫清單之「辨識距離三百公\n    尺以上之車牌號碼」之功能，且被告已自認其提供之夜視攝影機無法辨識距離三\n    百公尺以上之車牌號碼，唯抗辯「日間攝影機可辨識距離三百公尺以上之車牌號\n    碼即可，而夜間攝影機無須具備此項功能」且稱世界上沒有任何鏡頭可達成此一\n    功能，又稱原告有抽取光放管四具及日夜二用攝影機乙具送中山科學研究院檢測\n    合格云云，惟原告僅委託中山科學研究院檢測「光放管」此一零件，抽取日夜二\n    用攝影機乙具僅是為了供中山科學研究院檢測四具光放管之用，並未就夜視攝影\n    機能否辨識距離三百公尺以上之車牌號碼之功能為檢測，此一事實可由中山科學\n    研究院光放管檢測報告得知（原證十號）。雖然「光放管」此一零件功能無誤，\n    但是夜視攝影機整體仍無法達成辨識距離三百公尺以上之車牌號碼之功能，其原\n    因並非光放管之問題，而是在於被告所提供「鏡頭」之問題，（好比汽車輪胎雖\n    完好無缺，但引擎有問題，汽車仍然無法行駛），故被告稱中山科學研究院檢測\n    夜視攝影機合格一語，與事實不符。\n四、備位之訴之陳述：被告提供之標的不符合系爭契約之要求，構成債務不履行之損\n    害賠償責任，並嚴重影響臺灣海防安全，原告及臺灣安全之損失難以估計。原告\n    以應重新購置更換之裝備計算原告所受之損害，包括高倍率電動變焦鏡頭、室外\n    型充氮式安全防護罩、三十公尺控制纜線等，每套七萬六千五百元，應重新購置\n    六十六套方能達成採購契約所欲達成之效益，總計五百零四萬九千元，爰依民法\n    第三百六十條第一項規定，起訴請求如備位聲明所示。\n五、爰此聲明：\n  (一)先位之訴方面：\n  １、被告應給付原告二千二百八十二萬二千八百元，及自起訴狀繕本送達之翌日（\n      即九十二年十二月九日）起至清償日止，按年息百分之五計算之利息。\n  ２、願供擔保，請准宣告假執行。\n  (二)備位之訴方面：\n  １、被告應給付原告五百零四萬九千元，及自起訴狀繕本送達之翌日起（即民國九\n      十二年十二月九日）至清償日止，按年利率百分之五計算之利息。\n  ２、願供擔保，請准宣告假執行。\n貳、被告抗辯：\n一、原告為採購日夜視攝影機六十六套，乃依政府採購法於九十一年三月中旬公告於\n    政府採購公告，於九十一年三月二十八日上午十時公開開標，參加投標標者有：\n    俊安科技股份有限公司，報價二千三百七十一萬四千四百六十元、福統貿易股份\n    有限公司，報價二千六百三十二萬六百六十元，以及被告報價二千二百八十二萬\n    二千二百八十元，由被告以上述報價得標，兩造並於九十一年四月四日簽訂系爭\n    契約書。依系爭契約要求，被告應於簽約後一百二十天內完成交貨，亦即應於九\n    十一年八月二日交貨完成。嗣美國發生九一一事件後，將光放管列為管制，被告\n    因案內光放管國外供應商無法立即取得出口許可之情況下，延誤出口期日，導致\n    被告遲延二十六天始行交貨，亦即被告於九十一年八月二十八日完成交貨。嗣於\n    九十一年九月十二日，經原告會同各相關單位代表，「逐項清點、目視檢查外觀\n    良好，隨機抽樣實際組裝測試結果良好，運作正常，核對廠商提供光放管之輸出\n    許可證明、海關進口報單、攝影機、檢驗測證報告，防護罩外殼防塵，防水等級\n    達ＩＰ六八測試報告及出廠證明文件無訛，主驗人裁定目視驗收合格」；初驗完\n    成後，依約抽取四具光放管產品（即序號八八○三八、八八○一八、八八○一九\n    及八八○二三）及日夜攝影機組一套，送請中山科學研究院實施儀器檢驗，有當\n    日之初驗紀錄可證，復據經中山科學研究院檢驗合格並出具證明（合格證明存於\n    該局採購組及情報組），而整體購案驗收手續在驗收合格後，被告依約運交付器\n    材給原告北、中、南、東區巡防局，並依約施予四小時操作維修課程（教育訓練\n    照片存於該局），被告在完成全部驗收事項後，即呈報原告各層主管簽結，經原\n    告扣除遲延二十六日之違約款五十九萬三千三百九十三元後，將餘款二千二百二\n    十二萬九千四百零七元一次匯入被告之帳戶，原告並於九十一年十一月十二日將\n    一百二十萬元之押標金退還被告，均足以證明本件採購案已完善結案。\n二、兩造於九十一年九月十二日完成初驗，且由原告抽取四具光放管及日夜攝影機組\n    ，送請中山科學研究院檢驗合格核發證明，被告復依約完成維修課程教育訓練後\n    ，原告業已支付貨品尾款（扣除遲延之違約款）及退回押標金，詎於九十二年二\n    月初，原告單位之人員向被告聲稱：「有人向很多相關單位檢舉被告公司所交日\n    夜攝影機六十六套室內器材之光放管係以紅外線攝影機冒充貨，並指出光放管依\n    實際造價每具為一十五萬元以下，而紅外線攝影機造價為五萬餘元整，其差價可\n    觀，故向有關單位檢舉」云云。由於被告所交付之貨品，確係貨真價實且超越採\n    購合約之規格，並絕無偷工減料情形，尤其光放管一項，須經中山科學研究院檢\n    驗合格並核發合格證明書始能結案。於九十一年九月十二日進行初驗時，係在眾\n    目睽睽之下進行，被告豈可能濫竽充數？故被告對於上開檢舉黑函，未作任何處\n    理；詎原告事後竟罔顧本件採購案已經結案之事實，誣指被告所運交之六十六部\n    「日夜攝影機」有十二項缺失，嗣又指稱有九項缺失，均為不實之指控。被告亦\n    曾於九十二年五月七日發函予原告，表明被告所交付之裝備器材均符合系爭契約\n    所定之規格，並促請原告勇於除害，正式將不肖之檢舉者公告於政府採購公報，\n    以懲處此一惡劣公司，以免日後危害原告及其他單位」，然原告對此函並未有任\n    何回應。\n三、原告曾於九十二年五月七日致函被告，要求被告於九十二年五月十五日將九十一\n    年度夜視攝影機缺失改正樣品送原告處實測後，被告不僅多次以口頭向原告說明\n    ，並數次以書面向原告提出說明，爰就原告所指九項缺失，逐項提出說明如下：\n  (一)被告已交貨之遙控器具有可做日夜兩用攝影，攝影模式亦可控制自動調整／手動\n    調整／電動伸縮鏡頭等功能。又日間攝影機之合約規格為（採購契約規格第二項\n    之第一小項已清楚說明規格）「攝影系統：ＣＣＤ攝影元素、畫素及解析：依畫\n    素為四十一萬以上，解析可達四百七十條以上、具有自動快門：可於六十分之一\n    秒至一萬分之一秒依環境亮度自動改變，視角三度至三十度以上，可辨識距離三\n    百公尺以上之車牌號碼、未啟動夜視攝影機及鏡頭最低照度為1Lux ／F1.4以內\n    」，夜視攝影機之合約規格則為：「啟動夜視攝影機後亮度增益可達35000FL／\n    FC，並有全彩攝影：雜訊比（S／N ratio）：20以上、解析度：55LP／mm以上、\n    白光靈敏度（2856°K）可達600μA/Lm以上」。依原告所述，已明顯證明可辨識\n    三百公尺以上車牌號碼者，為日間攝影機規格，被告所交貨器材已完全符合上述\n    合約規格。第二小項所列規格為夜視攝影機及光放管規格，規格要求已由中山科\n    學研究院檢驗並出具證明在案，並無任何不符，否則原告如何通過驗收。\n  (二)被告所交器材均附有三公尺及三十公尺延長線。原告指陳影像不清，係不實指控\n    ，被告交貨驗收時均已經原告當場測試合格，如有影像不清楚，應係使用過程中\n    ，操作人員使用不當，導致接觸不良，並非延長線有問題。\n  (三)關於日夜兩用攝影機組全機防塵防水保護等級需達IP－67以上部分，被告業已檢\n    附有關防塵、防水功能等級IP－67以上之證明副本予原告。如無上開證明，怎可\n    能符合驗收付款之條件。\n  (四)關於無線遙控可於空曠地區半徑一千公尺控制部分，亦為不實指控，被告所交付\n    之器材均通過儀器測試，確認功能合格無訛後，方讓廠方交付該等器材，並在驗\n    收時已實品實測通過，應係原告測試人員不會使用所致。\n  (五)關於設備重量總重不超過二十公斤部分，被告已改善完成（不含支架等設備）不\n    超過二十公斤。原有裝備超重之原因，係被告為考慮基層操作者「使用簡便，快\n    速組合」，故將電源組及發射機控制兩項分離器材併為一箱，且使用外箱材質較\n    堅固及使用載量大之迴轉臺所致。\n  (六)關於鋁合金腳架部分，被告所交付之三角架為鋁合金材質，並可載重七十至八十\n    公斤之重量，已超越採購契約規定之二十公斤，被告並已檢附原廠證明，復經原\n    告驗收合格。又市面上並無生產整支全鋁合金之支架，任何鋁合金或其他材質之\n    支架，需有一防滑整片（製品）支撐架（鐵式不銹銅製品，周邊器等‧‧‧），\n    原告亦明知市面上並無生產任何一支全鋁合金製造之支架，即使是全支鋁合金製\n    造也無法使用。\n  (七)關於手提箱接收機組觀測畫面為五吋以上液晶螢幕與錄影機一體部分，被告所交\n    付之手提箱接收機組之觀測畫面，有四吋及五點五吋液晶觀測螢幕各一組，均與\n    錄放影機一體，優於採購契約規格所定之單一觀測畫面（五吋），且被告所交付\n    之手提箱接收機之觀測螢幕，可做箱內箱外使用，而系爭契約僅約定為單一箱內\n    使用，是被告所交付之手提箱接收機組完全符合系爭契約規格，亦經原告實品驗\n    收檢驗合格在案。\n  (八)關於偽裝式攝影機之影音無線發射器於空曠地區傳送距離可達四百公尺以上部分\n    ，該發射器於出廠前，被告已就儀器校正通過後才出廠，且原告驗收時已實測通\n    過。\n  (九)關於原告主張驗收時應附出廠儀器檢測報告（含防水、防塵、保護等級IP－67\n    以上之證明文件）供原告審核；若未附者，則視同驗收不合格等語，蓋系爭契約\n    規定出產儀器檢測證明及IP－67以上防水、防塵證明，被告均已在驗收完成前送\n    交。\n四、原告於起訴狀中，指陳所謂九項缺失，然原告為政府執行公權力之機構，復於起\n    訴狀中自稱：「為加強臺灣地區海岸巡防之安全，打擊偷渡、走私等犯罪行為」\n    ，而有採購夜視攝影機之計劃；苟原告確係一心為求國安海防之安全，斷無以所\n    謂「瑕疵品」在大眾媒體之前侈言：「海巡署加強緝私器材及派遣空偵直升機等\n    ，藉此遏止東部海域的走私行為」；然查，自由時報於九十二年十二月八日第十\n    九頁登載：「海巡署為因應春節前夕的走私高峰期，目前加強包括東部海域等新\n    興的私梟走私重點路線，全面加強夜視器材訓練‧‧‧各據點也加強夜視器材的\n    操作，嚴防私梟趁夜搶灘登陸」，由此足證原告所言虛偽不實；蓋被告所運交之\n    六十交套日夜視攝影機如為不具備系爭契約所定規格，原告豈可在大眾媒體之前\n    ，以被告所運交之日夜視攝影機作為宣傳器材，並聲稱全面加強夜視器材訓練？\n五、依原告九十一年度採購計劃清單之「品名規格」欄二「‧‧‧型式及規格需求‧\n    ‧‧」項下載明：日夜二用攝影機：攝影系統：ＣＣＤ攝影元素。圖素及解析：\n    總畫素值為四十一萬以上。解析可達四七○條以上。具有自動電子快門，可於１\n    ／６０SEC至１／１０００SEC依環境亮度自動改變，視角三度至三十度以上，可\n    辨視距離三百公尺以上車牌號碼。未啟動夜視攝影機及鏡頭最低照度為ILUX/F1.\n    4以內。啟動夜視攝影機後亮度增益可達35000FL/FIC以上。並有亮度保護裝置，\n    如亮度過高，可自動切回全彩攝影。雜訊比（S/N RATIO）：20以上。解析度：\n  55LP/MM以上。白光靈敏度（2856K）可達600UA/LM以上。是由上揭「型式及規格\n    需求以觀，顯見原告採購者為「日、夜二用攝影機」，亦即是二套之攝影機，一\n    套使用於日間，另一套則係使用於夜間。而日、夜間攝影機之功能為何？於上開\n    採購清單中亦記載甚明，詳言之，該採購清單中「品名規格」項下包括日間及夜\n    視之攝影機。其中日間攝影機須具備下列性能：(一)ＣＣＤ攝影元素（按，此即彩\n    色攝影元素，於日間使用之攝影機，始具有此種彩色之攝影功能）。(二)總畫素值\n    需達四十一萬以上。(三)解度可達四七○條以上。(四)電子快門：於１／６０秒至１\n    ／１０００秒可依環境亮度自動改變。(五)視角３度至３０度以上。(六)辨視距離三\n    百公尺以上車牌號碼。(七)未啟動夜視攝影機及鏡頭最低照度為ILUX／F1.4以內。\n    足見日間攝影機始要求辨視距離須達三百公尺以上，但對於夜視攝影機，則未附\n    此種「辨視距離三百公尺以上車牌號碼」之條件，蓋於前揭「品名規格」欄中，\n    係將「可辨視距離三百公尺以上車牌號碼」之條件，附於「日間攝影機」項目中\n    ；而反觀夜視攝影機，則僅就「啟動夜視攝影機亮度增益」、「雜訊比」、「解\n    析度」、「白光靈敏度」等性能作詳細之規定，而未在「夜視攝影機」欄之末另\n    行加註「可辨視距離三百公尺以上車牌號碼」等語。由此種語法，當可瞭解「辨\n    視距離三百公尺以上車牌號碼」，係就日用攝影機而言，就夜視攝影機而言，僅\n    需具備前揭「啟動夜視攝影機後亮度增益可達35000FL／FIC以上，並有亮度保護\n    裝置，如亮度過高，可自動切回全彩攝影。雜訊比（S／N RATIO）：20以上。解\n    析度55LP/MM以上。白光靈敏度（2856K）可達600UA/LM以上」等性能即可，而不\n    包括「可辨識距離三百公尺以上車牌號碼」之條件，其理甚明。\n六、原告於九十一年十二月一日將押標金退還被告後，兩造間採購案業已順利結案；\n    其中相關部分之規格、性能均優於採購清單所載，故原告乃有全部驗收合格並退\n    還押標金之舉。嗣因未得標廠商，以黑函向主管機關檢舉被告所交付之貨品不符\n    採購清單所載之規格，原告承辦部門遭此黑函之壓力，乃要求被告更改規格，被\n    告是基於與人為善之立場，才同意依原告之要求更改規格，而被告就其中一部更\n    改規格後，方以專函要求原告確認，以利其餘貨品規格之更改，殊不知原告反而\n    以此指稱被告業已承認該等瑕疵，實顛果為因，殊不足採。\n七、對原告備位之訴之陳述：原告於備位之訴主張依民法第三百六十條之規定，請求\n    被告給付不履行之損害賠償五百零四萬九千元，姑不論原告無解除契約或請求減\n    少價金之權，且被告業已依約履行，原告何能請求不履行之損害賠償？退萬步言\n    ，原告所列高倍率電動／變焦／對焦鏡頭、室外型充氣式安全防護罩、三十公尺\n    控制纜線等三項之單價更屬無稽。依被告所知之專業，上開三項之單價，確非原\n    告所言，其間更可發現原告在專業領域常識之欠缺。\n八、爰此聲明：\n    原告先、備位之訴均駁回。如受不利判決，願供擔保請准宣告免為假執行\n參、兩造不爭執事項：\n一、兩造於九十一年四月四日簽訂系爭契約書，由原告向被告訂購夜視攝影機六十六\n    套（下稱系爭夜視攝影機），約定總價款二千二百八十二萬二千八百元，交貨期\n    限為九十一年八月二日。嗣被告交付系爭夜視攝影機後，因有遲延交貨情事，由\n    原告扣除遲延二十六日之違約款五十九萬三千三百九十三元，將餘款二千二百二\n    十二萬九千四百零七元一次匯入被告之帳戶，原告並於九十一年十一月十二日將\n    一百二十萬元之押標金退還被告。\n二、被告就原告九十一年度籌補「夜視攝影機」改正樣品功（性）能實測會議記錄（\n    即原證四，本院卷第三五頁）及九十二年四月八日被告致原告函（即原證八，本\n    院卷第一四一頁）之形式上真正不爭執（本院卷第一五三頁）。\n三、原告曾抽取四具「光放管」連同一具「日、夜兩用攝影機」，委請國防部中山科\n    學研究院實施儀器檢測（本院卷第一七五頁）。\n四、被告交付之夜視攝影機，於日間能辨識距離三百公尺以外車輛之車牌號碼，但於\n    夜間無法辨識距離三百公尺以外車輛車牌號碼。\n肆、得心證之理由：\n一、本件爭點：被告所交付之夜視攝影機，是否具有系爭契約預定之效用？\n二、按「物之出賣人對於買受人，應擔保其物依第三百七十三條之規定危險移轉於買\n    受人時無滅失或減少其價值之瑕疵，亦無滅失或減少其通常效用或契約預定效用\n    之瑕疵。」、「買賣因物有瑕疵，而出賣人依前五條之規定，應負擔保之責者，\n    買受人得解除其契約。」民法第三百五十四條第一項前段、第三百五十九條前段\n    分別定有明文。查「契約文件及效力（一）契約包括下列文件：１、招標文件及\n    其變更或補充。」、「招標標的之功能、效益、規格、標準、數量．．．詳如招\n    標文件」、「全份招標文件包括（１）採購計劃清單；（２）投標須知；．．．\n    （５）契約條款；．．．」、「一、功能需求：日、夜二用攝影機組，具備有室\n    內、戶外、日、夜、均可全天候使用之功能。系統包括有日、夜二用攝影機．．\n    ．」、「二、型式及規格需求：（一）日、夜二用攝影機：．．．可辨識距離３\n    ００公尺以上車牌號碼。．．．」等契約預定效用，系爭契約第一條、行政院海\n    岸巡防署海岸巡防總局投標須知第五十四條、第六十五條、行政院海岸巡防署海\n    岸巡防總局（九十一）年度採購計劃清單品名規格欄第一、二點已約定明確（本\n    院卷第一八、五○、五二、一二頁參照）。被告應交付之系爭夜視攝影機自應具\n    備「夜間能辨識距離三百公尺以外車輛車牌號碼」之功能。而被告交付之夜視攝\n    影機，僅於日間能辨識距離三百公尺以外車輛之車牌號碼，但於夜間無法辨識距\n    離三百公尺以外車輛車牌號碼等情，為被告所不爭執，被告交付之系爭夜視攝影\n    機，即屬有不具契約預定效用之瑕疵，被告應負瑕疵擔保責任。被告固辯稱：原\n    告採購者為「日、夜二用攝影機」，亦即是二套之攝影機，一套使用於日間，另\n    一套則係使用於夜間。依契約文義解釋，日間攝影機始要求辨視距離須達三百公\n    尺以上，但對於夜視攝影機，則未附此種「辨視距離三百公尺以上車牌號碼」之\n    條件等語。惟查，通觀系爭契約全部文件內容、原告購買系爭夜視攝影機之目的\n    、用途、與行政院海岸巡防署海岸巡防總局（九十一）年度採購計劃清單第一、\n    二點之前後語詞，依一般社會通念理解，原告招標時所要求之系爭夜視攝影機規\n    格功能，乃無論日間夜間，均應能辨識三百公尺以外車輛牌照號碼，而不至得出\n    被告上開解釋之結論；被告所辯，顯不足採。又以原告之任務需求而言，所購系\n    爭夜視攝影機具備夜間辨識三百公尺以外車輛牌照號碼功能，實為重要之效用，\n    然被告交付之系爭夜視攝影機不具該功能，該瑕疵已達重要之程度，原告主張解\n    除契約，核無不洽。\n三、次查「廠商不得因機關辦理查驗、測試或檢驗，而免除其依契約所應履行或承擔\n    之責任及費用之負擔。」為系爭契約第十二條第三款約定，被告辯稱原告業經驗\n    收程序，且已結案退還押標金等語縱為屬實，亦不能表示原告已於結案時拋棄對\n    被告之瑕疵擔保請求權。至於原告如何在大眾媒體上宣傳乙節，僅為原告行政行\n    為是否有當之問題，仍不能解免被告應負之瑕疵擔保責任。\n四、再查原告曾抽測系爭夜視攝影機零件中四具「光放管」送國防部中山科學研究院\n    檢測合格乙節，雖為原告所不爭執，然其僅能證明系爭夜視攝影機某部分零件合\n    格，不代表系爭夜視攝影機整組符合契約預定之效用，被告所辯，並不足採。\n五、又查原告本件採購案標的所需要之功能規格均已載明於招標文件中，若如被告所\n    言原告所定規格不合理，以現行科技決無法達到原告要求等語。被告大可不為投\n    標，任其流標以待原告更改規格。尚不得於投標、得標之後，再行爭執是否可能\n    提供此種規格功能之物品，更不得據此抗辯不負瑕疵擔保之責任。\n六、末按契約解除時，當事人雙方負回復原狀之義務，民法第二百五十九條定有明文\n    。系爭契約價金固為二千二百八十二萬二千八百元，然因被告有給付遲延情事，\n    原告係扣除遲延二十六日之違約款五十九萬三千三百九十三元，而僅支付被告二\n    千二百二十二萬九千四百零七元，是以系爭契約解除後，被告需返還原告之金額\n    應為二千二百二十二萬九千四百零七元，原告請求被告返還系爭契約總價金二千\n    二百八十二萬二千八百元，即有未洽，逾前開範圍，不應允許。\n七、綜上所述，被告提供之系爭夜視攝影機不具系爭契約預定之效用，且該瑕疵重要\n    ，原告依據系爭契約第十二條第六項約定、民法第三百五十九條、第二百五十九\n    條規定，起訴請求被告應給付原告二千二百二十二萬九千四百零七元，及自訴狀\n    繕本送達之翌日（九十二年十二月九日）起至清償日止，按年息百分之五計算之\n    法定遲延利息（原告未依民法第二百五十九條第二款請求），自有理由，應予准\n    許。逾此範圍，為無理由，應予駁回。\n八、原告勝訴部分，兩造分別陳明願供擔保請准宣告假執行或免為假執行，均核無不\n    合，茲酌定相當之擔保金予以准許。原告敗訴部分，假執行之聲請失其附麗，應\n    併予駁回。\n九、原告先位之訴既已一部有理由，則本院業已認定系爭契約合法解除，自無審酌備\n    位聲明之必要，併此敘明。\n伍、訴訟費用負擔之依據：民事訴訟法第七十九條。"
  },
  "search": "臺灣臺北地方法院民事判決九十二年度重訴字第一九四八號原告行政院海岸巡防署海岸巡防總局法定代理人乙○○訴訟代理人盧立仁律師徐景星律師郭瑋萍律師被告全可國際科技系統股份有限公司法定代理人丙○○訴訟代理人陳政峰律師甲○○右當事人間解除契約等事件，本院於民國九十三年七月八日言詞辯論終結，判決如左：主文被告應給付原告新臺幣貳仟貳佰貳拾貳萬玖仟肆佰零柒元，及自民國九十二年十二月九日起至清償日止，按年息百分之五計算之利息。原告其餘之訴駁回。訴訟費用由被告負擔。本判決第一項於原告以新臺幣柒佰陸拾萬元為被告供擔保後，得假執行，但被告如以新臺幣貳仟貳佰貳拾貳萬玖仟肆佰零柒元預供擔保，得免為假執行。原告其餘假執行之聲請駁回。事實及理由壹、原告起訴主張：一、緣原告行政院海岸巡防署海岸巡防總局為加強臺灣地區海岸巡防之安全，打擊偷渡、走私等犯罪行為，擬定夜視攝影機採購計畫，依政府採購法規定公開招標採購夜視攝影機六十六套，並於公佈之採購計畫清單內詳列得標廠商應提供之夜視攝影機之功能需求及型式規格需求，以此作為得標廠商交付、驗收、保固之依據，其重要內容包括：「清單一、(三)：有線／無線遙控器均可遠距離控制攝影機組做日、夜攝影模式切換、自動調焦／手動調焦、電動伸縮鏡頭；清單二、(一)：日、夜二用攝影機可辨識距離三百公尺以上之車牌號碼。清單一、(三)：有線遙控器附有三公尺及三十公尺遙控線二種。清單一、(四)：日夜二用攝影機組，全機防塵、防水保護等級需達IP－67以上。清單二、(三)３、無線遙控器可於空曠地區半徑一千公尺控制。清單二、(五)：設備總重量不超過二十公斤。清單二、(五)：附件：可支撐上述器材之鋁合金腳架。清單二、(六)：手提箱式接收攝影機組：觀測之畫面為五吋以上液晶螢幕，與錄影機一體成型。清單二、(七)偽裝式攝影鏡頭之影音無線發射器於空曠地區傳送距離可達四百公尺以上。清單附記：５、驗收時應檢附‧‧‧、出廠儀器檢測報告（含防塵、防水保護等級達IP－67以上之證明文件）‧‧‧供機關審查，若未附，則視同驗收不合格。」。原告於民國九十一年三月二十八日公開招標，被告全可國際科技系統股份有限公司以最低價新臺幣（下同）二千二百八十二萬二千八百元得標，兩造旋即於九十一年四月四日簽訂採購契約（下稱系爭契約），約定被告應提供符合系爭計畫清單所列功能及型式規格之夜視攝影機六十六套，及性能測試、教育訓練等。兩造並於九十一年九月十二日會同「目視」檢測，以目視方式檢視攝影機之外觀有無符合系爭計畫清單之規範，並抽取四具「光放管」連同一具「日、夜兩用攝影機」，委請國防部中山科學研究院實施儀器檢測（檢測項目：光放管之白光靈敏度、解析度、雜訊比、亮度增益），雖系爭契約並未明定就其餘功能項目進行實測，惟被告仍應提供符合採購計畫清單所列功能及型式規格之夜視攝影機，並負擔保之責，有系爭契約第十二條第(三)項規定：「廠商不得因機關辦理查驗、測試或檢驗，而免除其依契約所應履行或承擔之責任及費用之負擔。」足證。嗣原告發現被告提供之攝影機組之規格與招標文件竟有下列數處不符，具有瑕疵甚明，被告顯未依債之本旨交付：(一)夜視攝影機不具備系爭契約規定之自動調焦／手動調焦功能，且經實測無法辨識三百公尺以上之車牌號碼，不符採購計畫清單一、(三)及清單二、(一)之規定。(二)三十公尺有線遙控訊號衰減影像模糊，不符採購計畫清單一、(三)之規定。(三)日間攝影機防護罩未檢附防水等級檢測報告，不符採購計畫清單一、(四)及清單附記５之規定。(四)無線遙控器無法於半徑一千公尺控制攝影機組，不符採購計畫清單二、(三)之規定。(五)設備整體重量大於二十公斤，不符採購計畫清單清單二、(五)之規定。(六)三腳架應為鋁合金腳架，惟經實測後，腳架中間支柱及連接三腳架之鐵片非鋁合金材質，而係鐵質，不符採購計畫清單二、(五)之規定。(七)手提箱式接收攝影機組未檢附品質、價格、效益、原廠型錄或使用操作說明書等證明文件；且手提箱式接收攝影機組一體成型之畫面未達合約要求五吋以上，不符採購計畫清單清單二、(六)之規定。(八)偽裝式攝影鏡頭之影音無線發射器傳送距離未達四百公尺，不符清單二、(七)之規定。(九)偽裝式攝影機之測試報告不具公信力，不符清單附記５之規定。二、被告本應審慎履約，以維護原告之契約權利及臺灣海岸巡防之安全，臺灣海防安全端賴夜視攝影機之可辨識距離為重，惟被告所交付之夜視攝影機無法辨識三百公尺以上之車牌號碼，僅能辨識三公尺左右之距離，系爭契約目的無法達成，嚴重影響臺灣海防安全及系爭契約約定之使用需求。原告曾去函要求被告於九十二年五月十五日前改善上述重大瑕疵，兩造並於九十二年五月十五日進行功能實測，惟實測後，被告仍未改善上述影響系爭契約目的之重大瑕疵，仍然無法辨識三百公尺以上之車牌號碼。原告並於九十二年六月三十日對被告發律師函，要求解決違約事宜，惟被告仍拒絕改善上述瑕疵，爰依系爭契約第十二條第(六)項、民法第三百五十九條、第二百五十九條等規定，起訴請求如先位聲明所示。三、對被告抗辯所為之陳述：(一)被告於缺失答辯表第一頁中已自認夜視攝影機無法辨識距離三百公尺以上之車牌號碼，雖被告又辯稱系爭契約僅要求日間攝影機可辨識距離三百公尺以上之車牌號碼，並未要求夜間攝影機亦有此功能等語，惟依系爭契約所採購之品名即為「夜視攝影機」，於採購計畫清單第一頁「二、型式及規格」需求項下即載明：「日、夜二用攝影機：可辨識距離三百公尺以上之車牌號碼」，並非僅指日間攝影機而已，而係日間及夜間攝影機均具備此功能。原告採公開招標之方式，將原告所需之功能及規格公開於採購計畫清單，被告早已明知「夜間攝影機須達成可辨識距離三百公尺以上之車牌號碼」之功能，詎知被告根本無專業能力完成原告之採購計畫，又來低價搶標，於初驗之時，竟欺瞞原告於日間為初驗，避免於夜間初驗以致發現被告所交付之物根本未依債之本旨給付，原告發現夜間攝影機之瑕疵後，被告拒絕改善（被告亦無力改善），事後又於訴訟中將系爭契約解釋為「僅需日間攝影機可辨識距離三百公尺以上之車牌號碼，夜間攝影機無需有此功能」等語，顯無理由。(二)被告前於九十二年四月八日致原告之書函所附之「夜視攝影機檢測缺失檢討及改正辦理情形預期行程對照表」中，自認夜視攝影機無法辨識三百公尺之車牌，而辯稱「鏡頭尺寸約一百公分以上」、「單鏡頭造價每具超出百萬元以上」等藉詞，另自認設備整體重量大於系爭契約要求之二十公斤，並稱五月二十日前提出結果等等。另被告九十二年四月十五日致原告之書函所附之「第二次報告預期行程對照表」中，則稱：「有關鏡頭方面本公司已多方面詢問樣品以符合規範」，由此可知，被告所提供之鏡頭，根本不符合系爭契約規範，即不具備辨識距離三百公尺以上之車牌號碼此一最重要之功能。是被告未依債之本旨給付，顯可歸責，原告依法解除契約誠有理由。(三)查原告起訴被告所交付之夜視攝影機組不具備採購計畫清單之「辨識距離三百公尺以上之車牌號碼」之功能，且被告已自認其提供之夜視攝影機無法辨識距離三百公尺以上之車牌號碼，唯抗辯「日間攝影機可辨識距離三百公尺以上之車牌號碼即可，而夜間攝影機無須具備此項功能」且稱世界上沒有任何鏡頭可達成此一功能，又稱原告有抽取光放管四具及日夜二用攝影機乙具送中山科學研究院檢測合格云云，惟原告僅委託中山科學研究院檢測「光放管」此一零件，抽取日夜二用攝影機乙具僅是為了供中山科學研究院檢測四具光放管之用，並未就夜視攝影機能否辨識距離三百公尺以上之車牌號碼之功能為檢測，此一事實可由中山科學研究院光放管檢測報告得知（原證十號）。雖然「光放管」此一零件功能無誤，但是夜視攝影機整體仍無法達成辨識距離三百公尺以上之車牌號碼之功能，其原因並非光放管之問題，而是在於被告所提供「鏡頭」之問題，（好比汽車輪胎雖完好無缺，但引擎有問題，汽車仍然無法行駛），故被告稱中山科學研究院檢測夜視攝影機合格一語，與事實不符。四、備位之訴之陳述：被告提供之標的不符合系爭契約之要求，構成債務不履行之損害賠償責任，並嚴重影響臺灣海防安全，原告及臺灣安全之損失難以估計。原告以應重新購置更換之裝備計算原告所受之損害，包括高倍率電動變焦鏡頭、室外型充氮式安全防護罩、三十公尺控制纜線等，每套七萬六千五百元，應重新購置六十六套方能達成採購契約所欲達成之效益，總計五百零四萬九千元，爰依民法第三百六十條第一項規定，起訴請求如備位聲明所示。五、爰此聲明：(一)先位之訴方面：１、被告應給付原告二千二百八十二萬二千八百元，及自起訴狀繕本送達之翌日（即九十二年十二月九日）起至清償日止，按年息百分之五計算之利息。２、願供擔保，請准宣告假執行。(二)備位之訴方面：１、被告應給付原告五百零四萬九千元，及自起訴狀繕本送達之翌日起（即民國九十二年十二月九日）至清償日止，按年利率百分之五計算之利息。２、願供擔保，請准宣告假執行。貳、被告抗辯：一、原告為採購日夜視攝影機六十六套，乃依政府採購法於九十一年三月中旬公告於政府採購公告，於九十一年三月二十八日上午十時公開開標，參加投標標者有：俊安科技股份有限公司，報價二千三百七十一萬四千四百六十元、福統貿易股份有限公司，報價二千六百三十二萬六百六十元，以及被告報價二千二百八十二萬二千二百八十元，由被告以上述報價得標，兩造並於九十一年四月四日簽訂系爭契約書。依系爭契約要求，被告應於簽約後一百二十天內完成交貨，亦即應於九十一年八月二日交貨完成。嗣美國發生九一一事件後，將光放管列為管制，被告因案內光放管國外供應商無法立即取得出口許可之情況下，延誤出口期日，導致被告遲延二十六天始行交貨，亦即被告於九十一年八月二十八日完成交貨。嗣於九十一年九月十二日，經原告會同各相關單位代表，「逐項清點、目視檢查外觀良好，隨機抽樣實際組裝測試結果良好，運作正常，核對廠商提供光放管之輸出許可證明、海關進口報單、攝影機、檢驗測證報告，防護罩外殼防塵，防水等級達ＩＰ六八測試報告及出廠證明文件無訛，主驗人裁定目視驗收合格」；初驗完成後，依約抽取四具光放管產品（即序號八八○三八、八八○一八、八八○一九及八八○二三）及日夜攝影機組一套，送請中山科學研究院實施儀器檢驗，有當日之初驗紀錄可證，復據經中山科學研究院檢驗合格並出具證明（合格證明存於該局採購組及情報組），而整體購案驗收手續在驗收合格後，被告依約運交付器材給原告北、中、南、東區巡防局，並依約施予四小時操作維修課程（教育訓練照片存於該局），被告在完成全部驗收事項後，即呈報原告各層主管簽結，經原告扣除遲延二十六日之違約款五十九萬三千三百九十三元後，將餘款二千二百二十二萬九千四百零七元一次匯入被告之帳戶，原告並於九十一年十一月十二日將一百二十萬元之押標金退還被告，均足以證明本件採購案已完善結案。二、兩造於九十一年九月十二日完成初驗，且由原告抽取四具光放管及日夜攝影機組，送請中山科學研究院檢驗合格核發證明，被告復依約完成維修課程教育訓練後，原告業已支付貨品尾款（扣除遲延之違約款）及退回押標金，詎於九十二年二月初，原告單位之人員向被告聲稱：「有人向很多相關單位檢舉被告公司所交日夜攝影機六十六套室內器材之光放管係以紅外線攝影機冒充貨，並指出光放管依實際造價每具為一十五萬元以下，而紅外線攝影機造價為五萬餘元整，其差價可觀，故向有關單位檢舉」云云。由於被告所交付之貨品，確係貨真價實且超越採購合約之規格，並絕無偷工減料情形，尤其光放管一項，須經中山科學研究院檢驗合格並核發合格證明書始能結案。於九十一年九月十二日進行初驗時，係在眾目睽睽之下進行，被告豈可能濫竽充數？故被告對於上開檢舉黑函，未作任何處理；詎原告事後竟罔顧本件採購案已經結案之事實，誣指被告所運交之六十六部「日夜攝影機」有十二項缺失，嗣又指稱有九項缺失，均為不實之指控。被告亦曾於九十二年五月七日發函予原告，表明被告所交付之裝備器材均符合系爭契約所定之規格，並促請原告勇於除害，正式將不肖之檢舉者公告於政府採購公報，以懲處此一惡劣公司，以免日後危害原告及其他單位」，然原告對此函並未有任何回應。三、原告曾於九十二年五月七日致函被告，要求被告於九十二年五月十五日將九十一年度夜視攝影機缺失改正樣品送原告處實測後，被告不僅多次以口頭向原告說明，並數次以書面向原告提出說明，爰就原告所指九項缺失，逐項提出說明如下：(一)被告已交貨之遙控器具有可做日夜兩用攝影，攝影模式亦可控制自動調整／手動調整／電動伸縮鏡頭等功能。又日間攝影機之合約規格為（採購契約規格第二項之第一小項已清楚說明規格）「攝影系統：ＣＣＤ攝影元素、畫素及解析：依畫素為四十一萬以上，解析可達四百七十條以上、具有自動快門：可於六十分之一秒至一萬分之一秒依環境亮度自動改變，視角三度至三十度以上，可辨識距離三百公尺以上之車牌號碼、未啟動夜視攝影機及鏡頭最低照度為1Lux／F1.4以內」，夜視攝影機之合約規格則為：「啟動夜視攝影機後亮度增益可達35000FL／FC，並有全彩攝影：雜訊比（S／Nratio）：20以上、解析度：55LP／mm以上、白光靈敏度（2856°K）可達600μA/Lm以上」。依原告所述，已明顯證明可辨識三百公尺以上車牌號碼者，為日間攝影機規格，被告所交貨器材已完全符合上述合約規格。第二小項所列規格為夜視攝影機及光放管規格，規格要求已由中山科學研究院檢驗並出具證明在案，並無任何不符，否則原告如何通過驗收。(二)被告所交器材均附有三公尺及三十公尺延長線。原告指陳影像不清，係不實指控，被告交貨驗收時均已經原告當場測試合格，如有影像不清楚，應係使用過程中，操作人員使用不當，導致接觸不良，並非延長線有問題。(三)關於日夜兩用攝影機組全機防塵防水保護等級需達IP－67以上部分，被告業已檢附有關防塵、防水功能等級IP－67以上之證明副本予原告。如無上開證明，怎可能符合驗收付款之條件。(四)關於無線遙控可於空曠地區半徑一千公尺控制部分，亦為不實指控，被告所交付之器材均通過儀器測試，確認功能合格無訛後，方讓廠方交付該等器材，並在驗收時已實品實測通過，應係原告測試人員不會使用所致。(五)關於設備重量總重不超過二十公斤部分，被告已改善完成（不含支架等設備）不超過二十公斤。原有裝備超重之原因，係被告為考慮基層操作者「使用簡便，快速組合」，故將電源組及發射機控制兩項分離器材併為一箱，且使用外箱材質較堅固及使用載量大之迴轉臺所致。(六)關於鋁合金腳架部分，被告所交付之三角架為鋁合金材質，並可載重七十至八十公斤之重量，已超越採購契約規定之二十公斤，被告並已檢附原廠證明，復經原告驗收合格。又市面上並無生產整支全鋁合金之支架，任何鋁合金或其他材質之支架，需有一防滑整片（製品）支撐架（鐵式不銹銅製品，周邊器等‧‧‧），原告亦明知市面上並無生產任何一支全鋁合金製造之支架，即使是全支鋁合金製造也無法使用。(七)關於手提箱接收機組觀測畫面為五吋以上液晶螢幕與錄影機一體部分，被告所交付之手提箱接收機組之觀測畫面，有四吋及五點五吋液晶觀測螢幕各一組，均與錄放影機一體，優於採購契約規格所定之單一觀測畫面（五吋），且被告所交付之手提箱接收機之觀測螢幕，可做箱內箱外使用，而系爭契約僅約定為單一箱內使用，是被告所交付之手提箱接收機組完全符合系爭契約規格，亦經原告實品驗收檢驗合格在案。(八)關於偽裝式攝影機之影音無線發射器於空曠地區傳送距離可達四百公尺以上部分，該發射器於出廠前，被告已就儀器校正通過後才出廠，且原告驗收時已實測通過。(九)關於原告主張驗收時應附出廠儀器檢測報告（含防水、防塵、保護等級IP－67以上之證明文件）供原告審核；若未附者，則視同驗收不合格等語，蓋系爭契約規定出產儀器檢測證明及IP－67以上防水、防塵證明，被告均已在驗收完成前送交。四、原告於起訴狀中，指陳所謂九項缺失，然原告為政府執行公權力之機構，復於起訴狀中自稱：「為加強臺灣地區海岸巡防之安全，打擊偷渡、走私等犯罪行為」，而有採購夜視攝影機之計劃；苟原告確係一心為求國安海防之安全，斷無以所謂「瑕疵品」在大眾媒體之前侈言：「海巡署加強緝私器材及派遣空偵直升機等，藉此遏止東部海域的走私行為」；然查，自由時報於九十二年十二月八日第十九頁登載：「海巡署為因應春節前夕的走私高峰期，目前加強包括東部海域等新興的私梟走私重點路線，全面加強夜視器材訓練‧‧‧各據點也加強夜視器材的操作，嚴防私梟趁夜搶灘登陸」，由此足證原告所言虛偽不實；蓋被告所運交之六十交套日夜視攝影機如為不具備系爭契約所定規格，原告豈可在大眾媒體之前，以被告所運交之日夜視攝影機作為宣傳器材，並聲稱全面加強夜視器材訓練？五、依原告九十一年度採購計劃清單之「品名規格」欄二「‧‧‧型式及規格需求‧‧‧」項下載明：日夜二用攝影機：攝影系統：ＣＣＤ攝影元素。圖素及解析：總畫素值為四十一萬以上。解析可達四七○條以上。具有自動電子快門，可於１／６０SEC至１／１０００SEC依環境亮度自動改變，視角三度至三十度以上，可辨視距離三百公尺以上車牌號碼。未啟動夜視攝影機及鏡頭最低照度為ILUX/F1.4以內。啟動夜視攝影機後亮度增益可達35000FL/FIC以上。並有亮度保護裝置，如亮度過高，可自動切回全彩攝影。雜訊比（S/NRATIO）：20以上。解析度：55LP/MM以上。白光靈敏度（2856K）可達600UA/LM以上。是由上揭「型式及規格需求以觀，顯見原告採購者為「日、夜二用攝影機」，亦即是二套之攝影機，一套使用於日間，另一套則係使用於夜間。而日、夜間攝影機之功能為何？於上開採購清單中亦記載甚明，詳言之，該採購清單中「品名規格」項下包括日間及夜視之攝影機。其中日間攝影機須具備下列性能：(一)ＣＣＤ攝影元素（按，此即彩色攝影元素，於日間使用之攝影機，始具有此種彩色之攝影功能）。(二)總畫素值需達四十一萬以上。(三)解度可達四七○條以上。(四)電子快門：於１／６０秒至１／１０００秒可依環境亮度自動改變。(五)視角３度至３０度以上。(六)辨視距離三百公尺以上車牌號碼。(七)未啟動夜視攝影機及鏡頭最低照度為ILUX／F1.4以內。足見日間攝影機始要求辨視距離須達三百公尺以上，但對於夜視攝影機，則未附此種「辨視距離三百公尺以上車牌號碼」之條件，蓋於前揭「品名規格」欄中，係將「可辨視距離三百公尺以上車牌號碼」之條件，附於「日間攝影機」項目中；而反觀夜視攝影機，則僅就「啟動夜視攝影機亮度增益」、「雜訊比」、「解析度」、「白光靈敏度」等性能作詳細之規定，而未在「夜視攝影機」欄之末另行加註「可辨視距離三百公尺以上車牌號碼」等語。由此種語法，當可瞭解「辨視距離三百公尺以上車牌號碼」，係就日用攝影機而言，就夜視攝影機而言，僅需具備前揭「啟動夜視攝影機後亮度增益可達35000FL／FIC以上，並有亮度保護裝置，如亮度過高，可自動切回全彩攝影。雜訊比（S／NRATIO）：20以上。解析度55LP/MM以上。白光靈敏度（2856K）可達600UA/LM以上」等性能即可，而不包括「可辨識距離三百公尺以上車牌號碼」之條件，其理甚明。六、原告於九十一年十二月一日將押標金退還被告後，兩造間採購案業已順利結案；其中相關部分之規格、性能均優於採購清單所載，故原告乃有全部驗收合格並退還押標金之舉。嗣因未得標廠商，以黑函向主管機關檢舉被告所交付之貨品不符採購清單所載之規格，原告承辦部門遭此黑函之壓力，乃要求被告更改規格，被告是基於與人為善之立場，才同意依原告之要求更改規格，而被告就其中一部更改規格後，方以專函要求原告確認，以利其餘貨品規格之更改，殊不知原告反而以此指稱被告業已承認該等瑕疵，實顛果為因，殊不足採。七、對原告備位之訴之陳述：原告於備位之訴主張依民法第三百六十條之規定，請求被告給付不履行之損害賠償五百零四萬九千元，姑不論原告無解除契約或請求減少價金之權，且被告業已依約履行，原告何能請求不履行之損害賠償？退萬步言，原告所列高倍率電動／變焦／對焦鏡頭、室外型充氣式安全防護罩、三十公尺控制纜線等三項之單價更屬無稽。依被告所知之專業，上開三項之單價，確非原告所言，其間更可發現原告在專業領域常識之欠缺。八、爰此聲明：原告先、備位之訴均駁回。如受不利判決，願供擔保請准宣告免為假執行參、兩造不爭執事項：一、兩造於九十一年四月四日簽訂系爭契約書，由原告向被告訂購夜視攝影機六十六套（下稱系爭夜視攝影機），約定總價款二千二百八十二萬二千八百元，交貨期限為九十一年八月二日。嗣被告交付系爭夜視攝影機後，因有遲延交貨情事，由原告扣除遲延二十六日之違約款五十九萬三千三百九十三元，將餘款二千二百二十二萬九千四百零七元一次匯入被告之帳戶，原告並於九十一年十一月十二日將一百二十萬元之押標金退還被告。二、被告就原告九十一年度籌補「夜視攝影機」改正樣品功（性）能實測會議記錄（即原證四，本院卷第三五頁）及九十二年四月八日被告致原告函（即原證八，本院卷第一四一頁）之形式上真正不爭執（本院卷第一五三頁）。三、原告曾抽取四具「光放管」連同一具「日、夜兩用攝影機」，委請國防部中山科學研究院實施儀器檢測（本院卷第一七五頁）。四、被告交付之夜視攝影機，於日間能辨識距離三百公尺以外車輛之車牌號碼，但於夜間無法辨識距離三百公尺以外車輛車牌號碼。肆、得心證之理由：一、本件爭點：被告所交付之夜視攝影機，是否具有系爭契約預定之效用？二、按「物之出賣人對於買受人，應擔保其物依第三百七十三條之規定危險移轉於買受人時無滅失或減少其價值之瑕疵，亦無滅失或減少其通常效用或契約預定效用之瑕疵。」、「買賣因物有瑕疵，而出賣人依前五條之規定，應負擔保之責者，買受人得解除其契約。」民法第三百五十四條第一項前段、第三百五十九條前段分別定有明文。查「契約文件及效力（一）契約包括下列文件：１、招標文件及其變更或補充。」、「招標標的之功能、效益、規格、標準、數量．．．詳如招標文件」、「全份招標文件包括（１）採購計劃清單；（２）投標須知；．．．（５）契約條款；．．．」、「一、功能需求：日、夜二用攝影機組，具備有室內、戶外、日、夜、均可全天候使用之功能。系統包括有日、夜二用攝影機．．．」、「二、型式及規格需求：（一）日、夜二用攝影機：．．．可辨識距離３００公尺以上車牌號碼。．．．」等契約預定效用，系爭契約第一條、行政院海岸巡防署海岸巡防總局投標須知第五十四條、第六十五條、行政院海岸巡防署海岸巡防總局（九十一）年度採購計劃清單品名規格欄第一、二點已約定明確（本院卷第一八、五○、五二、一二頁參照）。被告應交付之系爭夜視攝影機自應具備「夜間能辨識距離三百公尺以外車輛車牌號碼」之功能。而被告交付之夜視攝影機，僅於日間能辨識距離三百公尺以外車輛之車牌號碼，但於夜間無法辨識距離三百公尺以外車輛車牌號碼等情，為被告所不爭執，被告交付之系爭夜視攝影機，即屬有不具契約預定效用之瑕疵，被告應負瑕疵擔保責任。被告固辯稱：原告採購者為「日、夜二用攝影機」，亦即是二套之攝影機，一套使用於日間，另一套則係使用於夜間。依契約文義解釋，日間攝影機始要求辨視距離須達三百公尺以上，但對於夜視攝影機，則未附此種「辨視距離三百公尺以上車牌號碼」之條件等語。惟查，通觀系爭契約全部文件內容、原告購買系爭夜視攝影機之目的、用途、與行政院海岸巡防署海岸巡防總局（九十一）年度採購計劃清單第一、二點之前後語詞，依一般社會通念理解，原告招標時所要求之系爭夜視攝影機規格功能，乃無論日間夜間，均應能辨識三百公尺以外車輛牌照號碼，而不至得出被告上開解釋之結論；被告所辯，顯不足採。又以原告之任務需求而言，所購系爭夜視攝影機具備夜間辨識三百公尺以外車輛牌照號碼功能，實為重要之效用，然被告交付之系爭夜視攝影機不具該功能，該瑕疵已達重要之程度，原告主張解除契約，核無不洽。三、次查「廠商不得因機關辦理查驗、測試或檢驗，而免除其依契約所應履行或承擔之責任及費用之負擔。」為系爭契約第十二條第三款約定，被告辯稱原告業經驗收程序，且已結案退還押標金等語縱為屬實，亦不能表示原告已於結案時拋棄對被告之瑕疵擔保請求權。至於原告如何在大眾媒體上宣傳乙節，僅為原告行政行為是否有當之問題，仍不能解免被告應負之瑕疵擔保責任。四、再查原告曾抽測系爭夜視攝影機零件中四具「光放管」送國防部中山科學研究院檢測合格乙節，雖為原告所不爭執，然其僅能證明系爭夜視攝影機某部分零件合格，不代表系爭夜視攝影機整組符合契約預定之效用，被告所辯，並不足採。五、又查原告本件採購案標的所需要之功能規格均已載明於招標文件中，若如被告所言原告所定規格不合理，以現行科技決無法達到原告要求等語。被告大可不為投標，任其流標以待原告更改規格。尚不得於投標、得標之後，再行爭執是否可能提供此種規格功能之物品，更不得據此抗辯不負瑕疵擔保之責任。六、末按契約解除時，當事人雙方負回復原狀之義務，民法第二百五十九條定有明文。系爭契約價金固為二千二百八十二萬二千八百元，然因被告有給付遲延情事，原告係扣除遲延二十六日之違約款五十九萬三千三百九十三元，而僅支付被告二千二百二十二萬九千四百零七元，是以系爭契約解除後，被告需返還原告之金額應為二千二百二十二萬九千四百零七元，原告請求被告返還系爭契約總價金二千二百八十二萬二千八百元，即有未洽，逾前開範圍，不應允許。七、綜上所述，被告提供之系爭夜視攝影機不具系爭契約預定之效用，且該瑕疵重要，原告依據系爭契約第十二條第六項約定、民法第三百五十九條、第二百五十九條規定，起訴請求被告應給付原告二千二百二十二萬九千四百零七元，及自訴狀繕本送達之翌日（九十二年十二月九日）起至清償日止，按年息百分之五計算之法定遲延利息（原告未依民法第二百五十九條第二款請求），自有理由，應予准許。逾此範圍，為無理由，應予駁回。八、原告勝訴部分，兩造分別陳明願供擔保請准宣告假執行或免為假執行，均核無不合，茲酌定相當之擔保金予以准許。原告敗訴部分，假執行之聲請失其附麗，應併予駁回。九、原告先位之訴既已一部有理由，則本院業已認定系爭契約合法解除，自無審酌備位聲明之必要，併此敘明。伍、訴訟費用負擔之依據：民事訴訟法第七十九條。中華民國九十三年七月三十日民事第六庭審判長法官林惠瑜法官郭美杏法官姚念慈右為正本係照原本作成。如不服本判決，應於送達後二十日內依對造人數檢具繕本向本院提出上訴狀上訴於臺灣高等法院。中華民國九十三年八月二日書記官朱俶伶",
  "characters": {
    "judges": [
      "林惠瑜",
      "郭美杏",
      "姚念慈"
    ],
    "prosecutors": [

    ],
    "lawyers": [
      "盧立仁",
      "徐景星",
      "郭瑋萍",
      "陳政峰"
    ],
    "clerks": [
      "朱俶伶"
    ],
    "plaintiffs": [
      "行政院海岸巡防署海岸巡防總局"
    ],
    "defendants": [
      "全可國際科技系統股份有限公司"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-07-30",
  "created_at": "2016-02-06 12:48:30",
  "updated_at": "2016-02-06 12:48:30"
}