{
  "identify": "TPH-86-重上更(一)-108-20040730-1",
  "court": {
    "name": "臺灣高等法院",
    "code": "TPH"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 86,
  "word": "重上更(一)",
  "number": "108",
  "jcheck": "1",
  "reason": "損害賠償",
  "content": "臺灣高等法院民事判決                        八十六年度重上更(一)字第一０八號\n    上  訴  人  丙○○\n    訴訟代理人  謝錫福律師\n    上  訴  人  乙○○\n    被 上訴 人  甲○○\n    訴訟代理人  梁裕勝律師\n右當事人間請求損害賠償事件，上訴人對於中華民國八十三年四月十三日臺灣桃園地\n方法院八十一年度訴字第三五七號第一審判決提起上訴，經最高法院第一次發回更審\n，本院於九十三年七月十二日言詞辯論終結，茲判決如下：\n    主      文\n上訴人丙○○與乙○○之上訴均駁回。\n第二審及發回前第三審訴訟費用由上訴人各自負擔。\n    事      實\n甲、上訴人丙○○方面：\n一、聲明：\n  (一)原判決關於駁回上訴人在第一審新台幣（下同）一千二百萬元及其法定利息部分\n    之訴及該部分假執行之聲請，暨命負擔訴訟費用之裁判均廢棄。\n  (二)右廢棄部分，對造上訴人及被上訴人甲○○應再連帶給付上訴人一千二百萬元及\n    自民國八十一年一月二十四日起至清償日止按年息百分之五計算之利息。\n  (三)上訴人願供擔保請准宣告假執行。\n二、陳述：除與原判決及本院更審前判決記載相同者外，補稱略以：雖對造上訴人與\n    被上訴人所觸犯之罪究為擄人勒贖抑或妨害自由，容或有不同之認定，然該筆款\n    項遭被上訴人等所侵吞或朋分花用掉，足見被上訴人等自始乃基於共同意圖為自\n    己不法之所有之犯意聯絡，以不法手段取得該款項，殊不因所犯罪名為擄人勒贖\n    或妨害自由而有所不同，上訴人對於遭對造上訴人與被上訴人共同侵權行為所生\n    之一千二百萬元損害，自得依法對伊等請求。\n三、證據：援用第一審及本院前審所提立證方法。\n乙、上訴人乙○○方面：\n一、聲明：\n  (一)原判決不利於上訴人部分廢棄。\n  (二)右廢棄部分，對造上訴人在第一審之訴及假執行之聲請均駁回。\n  (三)對造上訴人之上訴駁回。\n  (四)如受不利判決，上訴人願供擔保請准免為假執行。\n二、陳述：除與原判決及本院更審前判決記載相同者外，補稱：\n  (一)本件刑案雖經本院九十一年六月十三日九十年度重上更(五)字第二十一號，判決被\n    上訴人共同私行拘禁罪，然上訴人並無是項犯行，經被上訴人於九十一年七月二\n    十五日提起上訴，然因被上訴人自案發後十餘年間，受盡冤屈，情緒甚為痛苦，\n    糖尿病日趨嚴重，雙眼幾已成盲，身體多次併發症非常嚴重，為準備開刀療養，\n    不得不撤回上訴而告確定。然本件刑案雖以妨害自由判刑確定，然被上訴人並無\n    共同私行拘禁行為。\n  (二)原判決以證人鄭國棟於刑案偵查中之結證認定被上訴人犯行，然查上訴人絕無透\n    過朋友找鄭國棟到辦公室託伊找丙○○出面說明，鄭國棟亦未到被上訴人辦公室\n    找被上訴人，則究竟為那位朋友，應有調查之必要；若鄭國棟確有至被上訴人辦\n    公室，桃園縣警局應有會客登記，而且要到上訴人之辦公室必經過兩位副隊長辦\n    公室，當時之副隊長為蘇漢霖及羅招堂，上訴人在歷次刑庭更審，均請求調查，\n    但仍未調查，原審亦疏未查證，亦有不當。\n  (三)同案被告郭建成、顏有達、朱耀鵬等人於案發時並未供述上訴人指示或參與，此\n    由同案被告之筆錄可證，顯見在案發時之警訊筆錄，除了甲○○筆錄外，其餘被\n    告均不知有上訴人參與，亦即在八十年七月二十九日作成警訊筆錄以前，同案被\n    告均不知甲○○為主謀外，尚有「乙○○參與」，如若上訴人參與擄人勒贖行為\n    ，甲○○必然早已告知其他被告有刑警隊長乙○○參與，依案重初供之法則，顯\n    見上訴人並無指示甲○○以非法方法擄走對造上訴人。\n  (四)甲○○起先供述早在七十八年十月間即自上訴人之妻得知丙○○騙證券公司共一\n    ‧二億元，但後來卻修正在七十九年二月底與郭建成見面時只知溫騙證券公司三\n    、四千萬元，前後明顯不符，其目的不外乎因七十九年二月上旬至中旬魏耀南有\n    出國證明，足以證明在七十九年二月間不可能在富貴人家一起見面，故而主張於\n    七十九年三月初才與上訴人與魏耀南見面，而非在七十九年二月上旬與魏耀南及\n    上訴人在富貴人家餐廳見面。\n  (五)原審依偵查中鄭毅、章斐霞、邱昭明等人之供述，認為上訴人與甲○○熟稔並認\n    為上訴人指示甲○○涉妨害自由。然鄭毅並未供述上訴人與甲○○熟稔，只是判\n    斷應該有認識，若上訴人與甲○○熟稔，何庸於七十九年四月初蕭順水檢察長在\n    其辦公室召開專案會議時，當場以檢察長辦公室電話打給鄭毅請其協助找甲○○\n    出面。而由章翡霞之供述，只是判斷呂應該與上訴人認識，若呂及其妻與上訴人\n    熟稔，怎可能供述「應該認識」，以上訴人當時之職務，可能有些人想認識，但\n    不一定有來往，上訴人基於職務關係或與各種階層都有認識，但不見得熟識。另\n    依邱昭明之供述，可能上訴人之妻與呂夫婦較熟，但原審認為甲○○與上訴人熟\n    稔，顯有不當，何況邱昭明為甲○○之好友，其供述可信度本有疑義。原審依鄭\n    毅等人於偵查中所言，認定甲○○與上訴人熟稔與事實不符。\n  (六)甲○○於七十九年四月十九日自郭建成處拿取六百萬元贓款，其中五百多萬元現\n    金於一週內存入其妻莊麗花之第一商銀桃園分行帳戶內，上開莊麗花於第一銀行\n    桃園分行第000－00－000000帳號，於同年月二十日存入 168,000元\n    ；於同年月二十一日存入300,000元；於同年月二十四日存入5,300,000元；三筆\n    存款合計5,768,000元，與贓款六百萬元僅差232,000元，且此三筆存款均在甲○\n    ○於七十九年四月十九日分得贓款六百萬元後之一週內存入，二者時間吻合，已\n    明確證明存入之5,768,000元為贓款無疑。甲○○對此關鍵點顯作不實之供述。\n  (七)依民法第一百八十五條第一項規定，共同侵權行為，應連帶負損害賠償責任，惟\n    所謂共同侵權行為，需共同行為人皆已具備侵權行為之要件，始能成立。若其中\n    一人無故意或過失，則其人非侵權行為人，不負與其他具備侵權行為要件之連帶\n    賠償損害之責，最高法院二十二年上字第三四三七號著有判決例。本件傷害行為\n    ，係在場之郭建成等人獨立臨時起意，應由該等人自行負擔，上訴人就伊等之加\n    害行為所造成對造上訴人之傷害，並無故意或過失可言。又八十三年十月十七日\n    原審訊問甲○○：「乙○○有無叫你砍丙○○手指？」，呂答：「這事我不知。\n    」，更足證上訴人未共同傷害丙○○。\n三、證據：除援用第一審及本院前審所提立證方法外，補提筆錄節本影本五份、書狀\n    節本影本二份、台北馬偕醫院診斷證明書為證，並聲請命丙○○提出其支票票根\n    及銀行帳戶，以供查證是否有無倒大欣證券公司帳；調取太昱投資公司股東名冊\n    及帳簿，用以調查其妻陳江雪玉有無從事丙種墊款；依八十年七月二日甲○○筆\n    錄及八十年七月十五日郭建成於警訊筆錄所供線，再為勘驗；及調閱八十年六月\n    二十九日刑事警察局郭建成、甲○○筆錄，以證明伊無法自甲○○取款四百萬元\n    。\n丙、被上訴人甲○○方面：\n一、聲明：上訴駁回。\n二、陳述：除與原判決及本院更審前判決記載相同者外，補稱略以：被上訴人向上訴\n    人丙○○索取一千二百萬元，並無擄人勒贖或其他不法所有之意圖，此部分行為\n    並不構成犯罪，此業經台灣高等法院九十年度上更(六)字第二一號刑事判決確定，\n    則丙○○交付被上訴人一千二百萬元，尚難認係因本件犯罪所生損害，上訴人本\n    於提起附帶民事訴訟，依民法第一百八十四條、第一百八十五條之規定，請求被\n    上訴人連帶給付一千二百萬元，於法尚有未合。\n三、證據：援用第一審及本院前審所提立證方法。\n丁、本院依職權向台灣桃園地方法院檢察署調閱九十一年度執字第四三五八號乙○○\n    等妨害自由等案卷全卷。\n    理      由\n一、上訴人丙○○於第一審刑事庭提起附帶民事訴訟主張：訴外人大欣證券股份有限\n    公司（下稱大欣證券公司）與鴻福股份有限公司（下稱鴻福公司），於民國七十\n    八年十一月間同遭另訴外人許仁癸以空頭支票購入股票，復出售換得該公司支票\n    兌現得款後逃逸，致大欣證券公司損失一千三百八十七萬二千三百零七元，鴻福\n    公司損失一千六百九十八萬一千五百十三元。大欣證券公司副董事長魏耀南懷疑\n    伊與許仁癸同謀，遂於唆使另訴外人吳宏泰恫嚇伊交回詐款不成後，轉找對造上\n    訴人即當時擔任桃園縣警察局刑警隊隊長乙○○謀議取回詐款。乙○○二次邀約\n    伊見面未遇，即與被上訴人甲○○共同謀議綁架伊以勒取贖金。經甲○○出面設\n    計邀約伊於七十九年三月十日晚間，在桃園市○○路通商大樓誠信股份有限公司\n    內打麻將，至翌日凌晨一時許牌局結束，伊下樓欲駕車離去時，甲○○所邀集之\n    訴外人郭建成、顏有達、陳柄宏等一夥人，即將伊挾持押至台北市○○區○○路\n    二段三四三巷八弄五號，訴外人朱耀鵬住所後山木造倉庫內予以拘禁達四十日，\n    並於同年四月十二日剁斷伊右手食指，向伊家屬勒索贖金一千二百萬元。經伊家\n    屬於同年月十九日凌晨一時在高速公路重慶北路南下交流道口交付贖金後，甲○\n    ○至同日下午三時許始將伊棄置於桃園縣大園鄉○○街空屋內。伊因長期被拘禁\n    、毒打、砍傷，受有頭部多處外傷及裂傷，鼻上部兩眉毛部皮膚壞死，兩耳外傷\n    並軟骨炎，及右手食指遭剁斷併指骨壞死之傷害。查，伊因乙○○、甲○○共同\n    主導擄人勒贖，為此依民法第一百八十四條、第一百八十五條規定，請求被上訴\n    人連帶給付一千七百二十四萬一千八百七十九元（即贖金一千二百萬元、醫藥費\n    八萬零二百七十九元、被取走身上現金五萬元、金項鍊二兩，價值二萬四千八百\n    元）、金手鍊七兩，價值八萬六千八百元各乙條、精神上之損害賠償五百萬元）\n    及利息等語（第一審法院判命乙○○與被上訴人應連帶給付上訴人一百二十八萬\n    零二百七十九元，及自八十一年一月二十四日起至清償日止按年息百分之五計算\n    之利息。丙○○僅就其中一千二百萬元部分聲明上訴，乙○○就原判決不利部分\n    ，以基於其個人之關係聲明上訴，甲○○則就所受不利判決部分，未據聲請不服\n    ，是上訴人於第一審聲明請求之金額，於三百九十六萬一千六百元範圍內（0000\n    0000-00000000-000027 9=0000000），因丙○○未聲明不服而告確定）。\n二、被上訴人甲○○辯稱：伊就丙○○所主張妨害自由部分之犯罪事實均自認，但伊\n    向丙○○索取一千二百萬元，並無擄人勒贖或其他不法所有之意圖，此部分行為\n    既不構成意圖不法所有之犯罪，則丙○○交付一千二百萬元，尚難認係因犯罪所\n    生損害，故丙○○提起附帶民事訴訟，依民法第一百八十四條、第一百八十五條\n    之規定，請求伊連帶給付一千二百萬元，於法不合等語。至上訴人乙○○則以：\n    對造上訴人固有遭妨害自由之事實，但並非伊所為，伊始終未參與其事，刑事判\n    決雖以伊妨害自由而判刑確定，然有諸多矛盾不合及未盡調證據能事之處，對造\n    上訴人僅憑甲○○誣陷之詞，請求伊負共同侵權行為損害賠償之責，殊有未合。\n    且本件丙○○所受傷害，係刑事共同被告郭建成等人獨立而臨時起意之行為，伊\n    就郭建成等之加害行為所造成對造上訴人之傷害，並無故意或過失可言等語，資\n    為抗辯。\n三、查丙○○提起附帶民事訴訟，主張大欣證券有限公司與鴻福公司於七十八年十一\n    月間同遭訴外人許仁癸以空頭支票購入股票，復出售換得該公司支票兌現得款後\n    逃逸，致大欣證券公司損失一千三百八十七萬二千三百零七元，鴻福公司損失一\n    千六百九十八萬一千五百十三元。大欣證券公司副董事長魏耀南懷疑丙○○與許\n    仁癸同謀，遂於唆使另訴外人吳宏泰於七十八年十一月二十三日恫嚇丙○○交回\n    詐款不成。及甲○○設計邀約丙○○於七十九年三月十日晚間在桃園市○○路通\n    商大樓誠信股份有限公司內打麻將，至翌日凌晨一時許牌局結束，丙○○下樓欲\n    駕車離去時，遭甲○○所邀同之另訴外人郭建成、顏有達、陳柄宏等一夥人，將\n    丙○○挾持押至台北市○○區○○路二段三四三巷八弄五號，另訴外人朱耀鵬住\n    所後山木造倉庫內予以拘禁達四十日。其間七十九年四月十二日，剁斷丙○○右\n    手食指，並用以向丙○○家屬勒索贖金一千二百萬元，經丙○○家屬於同年月十\n    九日凌晨於高速公路重慶北路南下交流道口交付贖金後，丙○○始遭棄置於桃園\n    縣大園鄉○○街空屋內釋放。丙○○因長期被拘禁、毒打、砍傷，致頭部受有多\n    處外傷及裂傷，鼻上部兩眉毛皮膚壞死，兩耳外傷並軟骨炎，右手食指剁斷併指\n    骨壞死，左手腕肌腱斷裂，電解質不平衡之事實，業據提出收據、診斷書各二紙\n    （見附民卷第四頁至第七頁），並有本院八十一年度上重訴字第三五號、九十年\n    度重上更(五)字第二一號刑事判決為證（見第一審卷第一宗第六頁、本院卷(二)第二\n    項），復為甲○○所自認，可信實在。丙○○又主張乙○○與甲○○係共同謀議\n    ，意圖不法所有而擄人勒贖，並經不法得款一千二百萬元等情，則為乙○○、甲\n    ○○所否認，甲○○辯稱僅係剝奪上訴人之行動之自由以代魏耀南為索討債款，\n    並無擄人勒贖或其他不法所有之意圖；乙○○則辯稱未與甲○○等人共謀及未參\n    與妨害自由之行為等語。經查：\n  (一)經本院向台灣桃園地方法院檢察署調閱九十一年度執字第四三五八號乙○○等妨\n    害自由等案卷全卷。訴外人魏耀南因商請吳宏泰為其討債無著，遂轉與時任桃園\n    縣警察局刑警隊隊長乙○○商議，並委由乙○○出面向丙○○討債，乙○○則因\n    曾魏某介紹其妻陳江雪玉投資大欣證券公司擔任股東，及其妻因經營丙種融資亦\n    遭丙○○詐款五、六百萬元，屢經其妻促請處理，遂同意魏耀南之請，並自七十\n    八年十一月下旬起，多次委由丙○○之友鄭國棟、甲○○出面代邀溫某見面，然\n    丙○○均藉故未前往處理。乙○○乃轉囑甲○○有關證券公司及金主等被丙○○\n    詐財全部由其出面處理，事後並有酬謝等語，務必邀集人手覓得丙○○，討回丙\n    ○○詐得之約一億多元。甲○○則以其前有多次前科，且曾多次委任乙○○代為\n    出面處理友人何金雄、陳浴坤等人之事，衡之既有酬金，且能為刑警隊長處理事\n    務，事後必能得到乙○○之照顧利益，遂允所請。乙○○遂邀同魏耀南、甲○○\n    ，於七十九年二月底、三月初某日上午，在桃園縣桃園市縣○路富貴人家西餐廳\n    見面。席間魏耀南表示：「丙○○很可惡，用人頭坑我們公司錢，錢不能白白被\n    坑，要狠狠教訓丙○○一頓，若拿不回來，要他斷手斷腳，錢拿回來後，你們拿\n    一半去，最少有一個五百萬元的大紅包」，乙○○則稱：「把丙○○綁出來解決\n    問題」，「這種人綁出來就有錢了，我查得很清楚」，三人乃基於犯意之聯絡並\n    推由甲○○以非法方法剝奪丙○○之自由，並以傷害之方法，迫使溫某返還詐得\n    之款項，魏耀南並為促使甲○○儘速行動，取出內置千元券二十萬元之大欣證券\n    公司信封袋乙只，交給乙○○再轉交予甲○○預做行動，此有魏耀南於偵查中供\n    稱：「太昱公司在我們（大欣）公司樓下六樓，他們這些人在六樓投資借貸，我\n    們證券公司的電視牆也轉延伸到六樓，那有陳義和、邱董在做私人借貸」（見偵\n    字第四四九五號卷（陸）第廿七頁背面），與丙○○所稱：「太昱公司做丙種買\n    賣，有的是大欣證券的股東投資的」、「我在做股票時，陳義和、邱元景在做丙\n    種金主，我向他們借錢付息，股票押在他們那裡，用我自己的帳戶做」（見偵字\n    第四四九五號卷（肆）第一二四頁正面、卷（陸）第六十一頁背面）相符。再參\n    酌檢察官扣得之魏耀南與太昱公司往來帳目，於短短二個月間即高達千萬餘元，\n    而魏耀南之妻魏林阿美為太昱公司股東，有該公司股票名簿可憑（見偵字第四九\n    九六號卷第廿三頁），及從魏某於羈押中所藏匿遭看守所查獲扣案之字條（見偵\n    字第四四九五號卷（陸）第六十六頁），其上載有：「登記簿被扣押不知個人或\n    公司，˙˙˙沒被扣的支票簿頭，有發現太昱的字眼一定改掉，支票簿最好換新\n    」等情，足認太昱公司做丙種買賣及魏耀南有以妻名義從事丙種墊款業務無疑。\n    而另依甲○○陳稱：「‧‧‧因為乙○○知道我與丙○○很好，即拜託我說，因\n    丙○○與許仁癸二人詐騙了鴻福、大欣證券與另二家作丙種的公司給騙了共約一\n    億二千萬元（是乙○○說查清楚告訴我的），因他太太在丙種的部分有與朋友共\n    同投資八仟多萬元，要我向丙○○要回來‧‧‧」（見偵字第四四九五號卷第壹\n    宗第十八頁），亦足認乙○○之妻莊麗花有與朋友共同投資作丙種交易。而甲○\n    ○亦迭於偵審中，供稱魏耀南確有託其找丙○○索取款項，並告以：「丙○○很\n    可惡，倒了他們公司很多錢，錢沒要回來沒關係，但一定要教訓丙○○」，及丙\n    ○○不出來解決這件事要剁他一隻腳等語。訴外人魏耀南於偵查中，亦承認確曾\n    於七十九年二、三月間在富貴人家西餐廳與甲○○、乙○○見面（見偵字第四四\n    九五號卷（）第一一一頁正面及背面、第一三三頁正面及背面，偵字第四四九\n    五號卷（肆）第一五四頁背面），且其與甲○○所指當時其三人所坐位置均相符\n    合，復經檢察官現場勘驗屬實，制有八十年七月十五日勘驗筆錄及相片七幀附卷\n    可參（見偵字第四四九五號卷（）第一０七至一０九頁、第二一頁正面及背面\n    ）。魏耀南亦不否認曾拿出二十萬元，並稱：「是慰問金，伊拿給乙○○，不知\n    乙○○如何處理」云云（見偵字第四四九五號卷（肆）第一四三頁及一一三頁背\n    面），甲○○亦陳稱：「然後他（魏耀南）拿一信封給乙○○說要給我們零用，\n    乙○○就轉交給我。」等語（見偵字第四四九五號卷（）第六十七頁正面）。\n    而甲○○收受該二十萬元後曾陸續轉交訴外人郭建成供作費用之事實，亦據甲○\n    ○、郭建成供明在卷，郭建成稱：「甲○○分三、四次給了我十幾萬元，他說這\n    筆錢是證券公司拿出來的」（見偵字第四四九五號卷（）第一二六頁）。另訴\n    外人朱耀鵬、顏有達二人自丙○○家屬處取得一千二百萬元後，由郭建成將其中\n    六百萬元於七十九年四月十九日清晨交與甲○○處理，其餘六百萬元郭建成得二\n    百萬元、顏有達分得一百五十萬元、朱耀鵬一百萬元、陳柄宏分得八十五萬元，\n    綽號「無鹼」分得四十萬元、吳宏人（「雞蛋」）分得二十五萬元，再由郭建成\n    給郭隆雄提供車牌代價一萬元；甲○○於七十九年四月十九日晨六時許，搭乘計\n    程車至台北市○○路重陽橋引道橋下，取得郭建成交付之六百萬元後，將款置於\n    桃園縣蘆竹鄉○○路○段一○三號其所經營之桃園縣桃園貨物裝卸勞動合作社貯\n    藏室內，而後騎機車至「新隆染整股份有限公司」、「伯馬企業有限公司」督促\n    工人工作，當日中午乙○○駕駛五六八─二七二六號自用小客車至桃園縣蘆竹鄉\n    ○○路旁長榮貨櫃停車場，自甲○○處取得四百萬元。此有證人游進明於偵查中\n    指證乙○○於七十九年四月十九日上午確曾至甲○○貨物裝卸勞動合作社找甲○\n    ○，證稱：「伊在甲○○公司隔壁聯保車行排班，當日上十時許在甲○○公司看\n    報，乙○○進來用台語問甲○○在不在，伊說不在，乙○○走後，會計回來，伊\n    有跟會計講乙○○找甲○○」，並當庭指認當天確係乙○○找甲○○，並指認乙\n    ○○當天開紅色祥瑞車子（見偵字第四四九五號卷（伍）第六十八、六十九頁）\n    ，甲○○並指證當日中午交款四百萬元予乙○○，經檢察官勘驗甲○○所稱自郭\n    建成處取款至交乙○○之路線時間大致相符，有勘驗筆錄及沿途所拍照片在卷可\n    稽（見偵字第四四九五號卷（肆）第四至廿七頁）。再參酌甲○○於本院一再陳\n    稱乙○○經由伊找丙○○出面返款，並共同商議將丙○○綁出等情（見本院卷(二)\n    第一五五頁至第一五七頁，第一七一頁）足認魏耀南確與乙○○、甲○○在富貴\n    人家西餐廳見面，乙○○、甲○○確有犯意聯絡。而在富貴人家西餐廳之謀議中\n    ，魏耀南又有「教訓」丙○○後給五百萬元紅包之指示，所謂教訓包括妨害自由\n    、傷害，故妨害自由、及砍傷丙○○手腕、剁丙○○手指等之傷害犯行，故至甲\n    ○○雖稱沒人說要剁指頭，是因為丙○○被綁後吵鬧，小弟為了要嚇唬他砍桌子\n    ，不小心剁到他的一點點手指等語（見本院卷(二)第一七一頁），惟其時甲○○既\n    不在現場，且依前揭診斷證明書，丙○○係右食指之中指位處指骨遭截肢以觀，\n    顯非為了要嚇唬而不小心剁到所致，甲○○此部分所辯，並不可採。\n  (二)乙○○雖辯稱並無透過朋友找鄭國棟到辦公室託伊找丙○○出面說明，鄭國棟亦\n    未到辦公室找丙○○，若鄭國棟確有至乙○○辦公室，桃園縣警察局應有會客登\n    記，且要到乙○○之辦公室必須經過兩位副隊長辦公室等語。然查，據證人鄭國\n    棟於偵查中結證：乙○○確曾透過朋友找伊到刑警隊長辦公室，託伊找丙○○出\n    面，去找他說明倒證券公司款項之事云云（見偵字第四四九五號卷（貳）第一０\n    四頁背面、同案卷（）第七十一頁背面），且於本院刑事審理時更明確指證：\n    「（既不認識乙○○，為何在偵審中證稱他找你去找丙○○？）他在外打聽過，\n    溫常找我。」、「我是做中古車買賣的，丙○○在匯豐，常至我公司坐；乙○○\n    要伊去找丙○○，說丙○○在外倒證券公司，連丙種共一億多元，要丙○○出面\n    說明；桃園做股票的都知道丙○○倒人一億多元」等語（見本院上重更(一)第二卷\n    第五二三、五二四頁、五二六頁、八十二年七月廿一日筆錄）。而另證人章翡霞\n    與當時擔任刑警隊副隊長之蘇漢霖及羅招堂雖證稱未見過鄭國棟，且至乙○○辦\n    公室確須經過兩位副隊長辦公室等語（見本院上重更(二)第二卷第二一０頁、本院\n    上重更(四)卷第一一一頁），然章翡霞同時亦證稱：「（外人找刑警隊之人要不要\n    會客登記？）不從大門口進來就不必」（見本院上更(一)第二卷第二一０頁），蘇\n    漢霖、羅招堂則亦證稱原則上進出須經會客登記，但有時有認識的來找，會通融\n    准予進入；自副隊長辦公室可以看到進出乙○○辦公室的人，但如因公務或勤務\n    ，不可能注意所有進出的人等語（見本院上重更(四)卷第一一一頁）。故尚難以章\n    翡霞、蘇漢霖、羅招堂證稱未見過鄭國棟出入乙○○辦公室，即認乙○○未找鄭\n    國棟至其辦公室託伊找丙○○出面說明。\n  (三)乙○○雖又辯稱刑事同案被告郭建成、顏有達、朱耀鵬等人於案發時並未供述伊\n    指示或有參與，並均稱主謀為甲○○與莊麗花，如伊確有參與擄人勒贖行為，甲\n    ○○必然早已告知其他同案被告有刑警隊長乙○○參與等語。然此僅為乙○○主\n    觀之推論，且據郭建成陳稱：「案發前約半個月（七十九年二月底）甲○○主動\n    打電話給我，說有事要我辦，並約在台北市中正區咖啡聽見面詳談。甲○○單獨\n    向我說桃園市有一個人欠證券公司三、四千萬元，叫我找人設法討回‧‧‧」（\n    見偵字第四四九五號卷第壹宗八十年六月二十九日筆錄）、「在作案期間到了一\n    半的時候，甲○○有告訴我說在桃園方面有位警察作後盾，不用擔心‧‧‧甲○\n    ○告訴我那位警察是做刑事的，叫陳ＸＸ，詳細姓名因為時間久，我記不得了」\n    （見偵字第四四九五號卷第貳宗第十九頁），則同案被告郭建成等人係甲○○所\n    邀集，又不知其姓名及涉案程度，郭建成、顏有達、朱耀鵬等人於案發時僅陳述\n    甲○○為主謀，與常情尚屬無違。\n  (四)乙○○另又辯稱甲○○於八十年六月二十九日警訊中，供稱乙○○告以丙○○與\n    許仁癸二人騙了約一億二千萬元，且於七十八年十月左右即已知丙○○詐騙一億\n    二千萬元等語。然查於刑事案件審理中，法官訊及：「為何告訴郭建成三、四千\n    萬元？」，甲○○則答稱：「那時只知證券公司，沒有丙種」、「與魏耀南及隊\n    長見面時才決定」，其前後明顯不符，目的不外乎因七十九年二月上旬至中旬魏\n    耀南有出國證明，不可能與與甲○○見面，故而主張於七十九年三月初才與乙○\n    ○、魏耀南見面，而非在七十九年二月上旬與魏耀南及乙○○在富貴人家餐廳見\n    面。然魏耀南與甲○○、乙○○三人在富貴人家會面時間係在七十九年二月底、\n    三月初，除據甲○○於偵查中供明在卷外（見偵字第四四九五號卷（）第一二\n    六頁倒數第二、三行），且於刑事第一審中陳稱係在與郭建成見面後再與魏某見\n    面，而據郭建成於原審中供陳「甲○○告之有人詐騙證券公司四千萬元之時間在\n    七十九年二月底」乙節，準此，自不能以甲○○於刑事第一審中一時記憶不清稱\n    係七十九年二月初或二月上旬見面（見刑事第一審卷第一一七頁正面），適時魏\n    耀南人不在國內（見刑事本院上重更(一)第一卷第二四三頁），而據以認定甲○○\n    所言不實。至證人即富貴人家西餐廳負責人游明智證稱：「沒有印象見到魏耀南\n    、甲○○、乙○○於七十九年二、三月間到餐廳聚會見面，也沒印象乙○○曾到\n    富貴人家」等語（見刑事本院上重更(一)卷一第二○八頁，八十二年四月一日筆錄\n    ），惟與魏耀南、甲○○於偵查中所供承情節不符，其顯屬事後迴護之詞，並不\n    可採。乙○○又辯稱伊並未於七十九年二月底或三月初某日與魏耀南及甲○○相\n    約於桃園市縣○路富貴人家西餐廳見面，並聲請訊問該餐廳之經理游明智。惟游\n    明智於刑案審理中已出庭，其陳述不足為有利於乙○○之認定，既如前述，本院\n    認無再次訊問之必要，應予說明。\n  (五)乙○○於雖聲請訊問證人周玉，要以證明其妻陳江雪玉所有之000－0000\n    自小客車於七十九年四月十九日上午係由陳江雪玉駕駛至陽明山中國文化大學，\n    為其子攜去因參加期中考試而無暇返家拿取之報考各研究所之資料，該校周玉教\n    授曾目睹陳江雪玉駕車前去，以證明乙○○並無甲○○所稱於該日駕駛前開自小\n    客車前去取款四百萬元之事實。經查證人周玉已於本件刑案審理中到庭為如上情\n    之證述（見本院刑事八十二年度重上更(一)第一一號判決），已無再為訊問之必要\n    。而查若前揭自小客車確於七十九年四月十九日，由乙○○之妻陳江雪玉駕駛至\n    文化大學，且乙○○於當日十一時三十分與基隆來訪之友人陳永詰、陳永昌、林\n    文欽、陳永源等人至桃園市○○路聚福樓餐廳用餐至下午一時三十分，則乙○○\n    於檢察官就其七十九年四月十九日之行蹤為偵訊時，以其職業上之專業經驗，應\n    不可能僅空泛辯稱：「因甲○○懷恨而誣陷，有人藉其名義拿錢黑吃黑」、「我\n    要求找蘇漢琳、牙勝德‧‧‧請他們幫我查明誰冒我的名義去拿錢」、「（四月\n    十九日做何事？）記不起來」、「無任何跡象可回憶當天做何事」等語，而不即\n    為提出此等有力之證據，是周玉前揭所陳，尚難遽信。至陳永昌、陳永詰、陳永\n    源、林文欽證人固亦已於刑案審中到庭證稱，於七十九年四月十九日中午與乙○\n    ○在聚福樓餐廳吃飯，即聚福樓餐廳負責人陳文重亦到庭為相同之證述，然彼等\n    五人在刑案中就乙○○當天究竟係如何前往聚福樓乙節，彼此供述歧異不一，並\n    為本院九十年度重上更(五)字第二一號刑事判決所是認，是亦難遽為乙○○有利之\n    認定。乙○○復辯稱伊於案發四年前僱請鴻瑞汽車公司莊文和，依其妻一四五公\n    分之身高體型，為其妻所有之000－0000自小客車駕駛座向前移至隻腳能\n    踩到油門及煞車之位置焊接固定至今，以乙○○一七三公分之身高體型，根本無\n    法駕駛該車前往取款等語，並聲請訊問莊文和。經查莊文和業於刑案中為相同證\n    述，自無再訊問之必要。而縱認莊文和得以證實對前揭自小客車曾有改變油門及\n    煞車之位置之情形，然乙○○於偵查中亦自承偶而會駕駛該車，顯然並非全然無\n    法駕駛該車輛，是莊文和於刑事審理中之證言，亦不足為乙○○有利之認定。\n  (六)乙○○又辯稱伊於七十九年四月十九日上午八時十五分起，參加桃園縣警察局勤\n    務指揮中心晨報，至十時許召集副隊長羅據堂等人開會至十一時三十分，並提出\n    桃園縣警察局勤務中心晨報指示事項分辦表記錄，以證明其不能前往長榮貨櫃大\n    門前取款等語。然甲○○供稱乙○○前往取款之時間為當日中午，而桃園縣警察\n    局與長榮貨櫃廠間車程至多半小時，縱乙○○開會至十一時三十分，亦非不能於\n    當日中午時分趕至前開取款地點，故前開分辦表記錄亦不足為乙○○有利之認定\n    。至甲○○有無打電話給乙○○，並不影響乙○○至前開地點取款之認定，並無\n    向電信局函查當日電話通話紀錄之必要。另乙○○又提出犯罪偵防月報、季報、\n    半年報等，以證明其多次於會議中提示要求積極佈線偵辦丙○○被害案件。然乙\n    ○○如何指示偵辦該案，與其涉案與否並無關連，故不足為乙○○有利之認定。\n    乙○○又辯稱甲○○於八十三年二月十六日刑事庭第一審庭訊時，指稱贓款係由\n    乙○○之妻拿走，此與甲○○於刑案中另指稱係伊駕駛妻子之自小客車取款有所\n    不同，可認甲○○所供，不足為據。然查，證人游進明於偵查中明確指證乙○○\n    於七十九年四月十九日上午，確曾至甲○○貨物裝卸勞動合作社找甲○○，甲○\n    ○不在，乙○○離開後，會計回來，伊告知乙○○前來找甲○○，並當庭指認確\n    係乙○○找甲○○，及指認乙○○當天所駕駛之前揭紅色祥瑞自小客車（見偵查\n    卷第四四九五號卷(五)第六八、六九頁）。即證人甲○○所經營貨物裝卸勞動合作\n    社會計陳麗美亦於偵查中證稱：當天早上十點開始工作，有一工人駕堆高機去「\n    伯馬」（指伯馬企業有限公司），老闆（甲○○）跟著就去，我就去新隆公司再\n    調兩名工人去「伯馬」幫忙，我回公司就碰見「阿明」（指游進明）在公司內，\n    他告訴我剛剛有一位警察叫隊長找我老闆，我問他隊長什麼時候走的，他答剛走\n    。並稱：甲○○與丙○○合作六合彩，共輸二百萬元，又稱：甲○○曾為其先生\n    陳浴坤之朋友何金雄之事，找乙○○幫忙過（見偵字第四四九五號卷（伍）第一\n    一一頁背面至第一一四頁），核與游進明所證情節相符。而甲○○並指證當日中\n    午交款乙○○四百萬元之過程，其路徑復經檢察官實地履勘，核與甲○○路線大\n    致相符，亦有勘驗筆錄及沿途拍攝照片可參（見偵字卷第四四九五號卷(四)第四至\n    二七頁），自難以甲○○於刑事偵審中或有不同之供述，即認不實。\n  (七)乙○○雖又聲請命丙○○提出支票票根及銀行帳號，以供查證支票使用情形及退\n    票記錄，並聲請查明太昱投資公司股東名冊，及帳簿有無陳江雪玉經營丙種墊款\n    之記錄，要以證明其妻陳江雪玉無從事經營股票丙種墊款業務，亦無遭丙○○詐\n    騙五、六百萬元情事，故伊並無擄人之動機等語。然查從事丙種墊款業務，依當\n    時證券交易法第六十條第一項、第一百七十五條規定，有所明文處罰，係屬違法\n    行為，單從支票進出及帳冊記載情形，已難見端倪。況乙○○之妻亦係與朋友共\n    同投資，故是否登記為太昱公司股東，要不影響其投資作丙種墊款業務之認定，\n    故本院認無調取股東名簿及相關帳冊之必要。另丙○○詐取證券公司及投資公司\n    財務，既為魏耀南、甲○○所是認，自亦無再命丙○○提出支票存根及銀行帳號\n    之必要。\n  (八)乙○○雖又抗辯丙○○係於七十九年四月十九日被釋放，然甲○○於八十年六月\n    二十九日受訊問時，供稱係在丙○○被釋放的第二天打電話約乙○○在長榮貨櫃\n    大門前見面交付四百萬元，顯見甲○○係於四月二十日約乙○○取款而非四月十\n    九日，且乙○○於四月二十日上午七時即由住處出發到刑事局參加上午九時起之\n    全國刑事會報，有刑事警察局會議紀錄簽到表可稽，故無法於四月二十日中午至\n    桃園市長榮貨櫃停車場取款等語。然依八十年七月一日偵查筆錄記載（見偵字第\n    四四九五號卷第貳宗第九八頁），郭建成稱於十九日早上七點左右在伊家附近橋\n    下將錢交給甲○○（見同上卷第一０二頁），溫裕旺則證稱十八日那晚和甲○○\n    去送錢後，住在新格賓館，第二天早上約六點多，甲○○說他公司有事，並向其\n    借車出去，到了中午十二點多才回來（見同上卷第一０三頁及背面），甲○○稱\n    拿到錢之後就把錢放在公司裡，之後約在早上八點以前就去找乙○○（見同上卷\n    第一０三頁），並於訊問中稱：「（十九日下午溫某才放出來，為何你十九日上\n    午就去向郭建成拿錢？）因為乙○○說怕被黑吃黑掉。」等語（見偵字第四四九\n    五號卷第貳宗第一九０頁背面）。則甲○○係於四月十九日上午向郭建成取錢，\n    當日中午時分將四百萬交給乙○○，自堪認定。\n  (九)乙○○再抗辯甲○○於八十年七月二日供稱七十九年四月十九日六時多在桃園市\n    新格賓館和丙○○睡同一房間，起床下樓後發現下大雨，所以又回去向溫裕旺拿\n    車子鑰匙出來開車。然檢察官現場勘驗時，於六時整即自新格賓館出發，其時間\n    即有不合。而郭建成於八十七年七月五日陳稱甲○○當日清晨六、七時為了索取\n    分配贓款六百萬元，及安排釋放丙○○事宜至朱耀鵬家，再到士林區○○路重陽\n    橋引導橋下郭建成租屋處所附近拿六百萬現金贓款，而檢察官勘驗當日並無自重\n    陽橋至朱耀鵬住處之路線，又朱耀鵬住處係在台北市○○區○○路二段，距士林\n    區○○路重陽橋仍有很遠距離，來回路程加計商量安排釋放丙○○，需時一小時\n    以上，甲○○不可能於七時二十五分或八點以前返回桃園並將贓款藏妥再到丙○\n    ○住處，八十年七月十七日檢察官押同甲○○勘驗之路線，與實際情形尚有出入\n    ，為此並聲請本院重為路線之勘驗等語。然依勘驗筆錄所載（見偵字第四四九五\n    號卷第肆宗第四頁），八十年七月十七日上午六時許自新格賓館大門出發，於六\n    點五分至長榮貨櫃場及甲○○公司，依甲○○所稱七十九年四月十九日在貨櫃場\n    停留十分鐘叫計程車，故於六點十五分自貨櫃場出發，至士林區○○路郭建成住\n    處時約六點四十分，於七點零五分回到甲○○公司住處，七點十五分離開甲○○\n    公司，七點二十五分到達乙○○宅。故縱當時下雨且甲○○尚至朱耀鵬住處，然\n    依早晨六、七點時之路況與行車速度，自桃園至台北市士林區僅須二十餘分鐘，\n    則甲○○供稱約在早晨八點之前去找乙○○，尚無顯不合理之處。乙○○辯稱自\n    郭建成住處至朱耀鵬住處及安排釋放丙○○需時一個小時以上，僅為個人之猜測\n    ，尚不能為乙○○有利之認定，其聲請再為路線之勘驗，亦核無必要。\n  (十)乙○○另抗辯自七十九年四月十九日起至同年月二十四日止，甲○○之妻莊麗花\n    在第一銀行桃園分行第000－00－000000帳號戶頭內先後轉近三筆金\n    額總計五百七十多萬元，足見所得款均由甲○○取走，並無轉交伊四百萬元情事\n    。然經檢察官調閱前開帳戶（見偵字第四四九五號卷第伍宗第一四二頁），該帳\n    戶於七十九年四月二十日固存入十六萬八千元，同年月二十四日存入五百三十萬\n    元，與乙○○所稱相符，但同年月二十一日共有三筆存款紀錄，一筆三百二十萬\n    元，一筆一百六十萬元，一筆二十五萬元，則與乙○○所稱不同，並於同年月二\n    十三日提領七百九十萬元，至同年月二十四日再存入乙○○所稱之五百三十萬元\n    ，及另一筆七十五萬元。是前開存款記錄內容與乙○○所稱並不相同，其擷取部\n    分記錄辯稱甲○○未將四百萬元交付予伊，而存入甲○○之妻莊麗花之前開帳戶\n    云云，尚屬不可採。\n  (十一)綜上所述，再參酌甲○○、乙○○因共同私行拘禁，均經刑事判決有確定等情，\n    乙○○所辯伊未參與謀議本件妨害自由犯行，且就丙○○所受傷害，無故意或過\n    失可言，並不可採。\n四、按故意或過失不法侵害他人權利者，負損害賠償責任；又數人共同不法侵害他人\n    之權利者，連帶負損害賠償責任，民法第一百八十四條第一項前段，同法第一百\n    八十五條第一項前段分別定有明文。本件乙○○、甲○○共同私行拘禁丙○○，\n    並於拘禁期間傷害、虐待丙○○，乙○○、甲○○雖辯稱傷害虐待丙○○係郭建\n    成等人所為，伊並無授意郭建成等人傷害、虐待丙○○。然查，依訴外人魏耀南\n    於偵查中，承認確曾於七十九年二、三月間在富貴人家西餐廳與甲○○、乙○○\n    見面（見偵字第四四九五號卷（）第一一一頁正面及背面、第一三三頁正面及\n    背面，偵字第四四九五號卷（肆）第一五四頁背面），甲○○迭於偵審中，供稱\n    魏耀南確有託其找丙○○索取款項，並告以：「丙○○很可惡，倒了他們公司很\n    多錢，錢沒要回來沒關係，但一定要教訓丙○○」，及丙○○不出來解決這件事\n    要剁他一隻腳等語，郭建成亦稱：「‧‧‧我們還與甲○○商議不採取激烈強硬\n    手段不行，最後我們提議剁丙○○手指頭，甲○○同意，並告訴我們要將手指頭\n    第四四九五號卷第壹宗第二二頁），故郭建成等人傷害丙○○之行為係魏耀南所\n    示意，且為甲○○、乙○○所明知且不反對，甲○○並進而於郭建成等人提議剁\n    丙○○手指時為指示。故甲○○、乙○○與郭建成等人共同私行拘禁，並傷害丙\n    ○○，足堪認定。惟丙○○請求乙○○連帶賠償之損害（按原審判命甲○○給付\n    部分，甲○○未上訴；否准丙○○對乙○○與甲○○三百九十六萬一千六百元請\n    求部分，丙○○未聲明不服，本院均未再予審酌）應否准許，則分述如下：\n  (一)醫療費部分：\n    丙○○請求賠償八萬零二百七十九元，業據提出收據二件為憑（見附民卷第六、\n    七頁），經核其支出均屬醫療之所必要，且為乙○○所不爭執真正，丙○○此部\n    分請求，核屬正當，應予准許。\n  (二)精神慰藉金部分：\n    丙○○主張其因右手食指遭剁斷，以致身體殘缺，且遭拘禁長達四十日，又遭酷\n    刑，身體多處受傷，精神上甚為恐懼，而請求五百萬元之精神上損害賠償，本院\n    審酌本件犯罪手法、丙○○所受傷害，並參酌兩造身份、地位、家庭、經濟狀況\n    、損害等一切情狀，認此部分之請求為一百二十萬元為當，應予准許。\n  (三)贖金一千二百萬元部分：\n    按因犯罪而受損害之人，於刑事訴訟程序固得附帶提起民事訴訟，對於被告請求\n    回復其損害，但其請求回復之損害，以被訴犯罪事實所生之損害為限，否則縱令\n    得依其他事由，提起民事訴訟，亦不得於刑事訴訟程序附帶為此請求，最高法院\n    六十年台上字第六三三號著有判例，可資參照。本件乙○○、甲○○係為追討丙\n    ○○所詐得款項而私行拘禁丙○○，業經本院九十年度重上更(五)字第二一號刑事\n    確定判決所認，丙○○主張係私行拘禁之不法手段遂行擄人勒贖目的，並非可採\n    。又按，刑法第三百零二條第一項之罪，編於刑法第二篇第二十六章妨害自由罪\n    ，係以「私行拘禁或其他非法方法，剝奪人之行動自由」為要件，其中「私行拘\n    禁」屬例示性、狹義性之規定，「以其他非法方法剝奪人之行動自由」，則屬於\n    補充性、廣義性之規定，須有以各種非法之方法，剝奪人之行動自由為成立要件\n    。是本罪係屬於對人行動自由非法剝奪之處罰，與對財產權之不法侵奪無關。乙\n    ○○、甲○○私行拘禁丙○○之目的，既係在於取回遭丙○○所詐得之款項，縱\n    因此取回一千二百萬元，而使丙○○受害，惟該一千二百萬元之交付，核與乙○\n    ○、甲○○因犯系爭妨害自由罪無關，參照前揭判例意旨，即認丙○○得依其他\n    事由，提起民事訴訟，亦不得刑事訴訟程序附帶為此請求，故其請求乙○○、甲\n    ○○連帶賠償所交付款項，於法未合，不應准許。丙○○所稱乙○○、甲○○係\n    以妨害自由之不法手段，取得一千二百萬元，亦得以附帶民事訴訟請求回復損害\n    ，並不可採。\n五、綜上所述，丙○○提起附帶民事訴訟，請求乙○○與已判決確定之被上訴人連帶\n    給付醫療費八萬零二百七十九元，精神慰藉金一百二十萬元，合計於一百二十八\n    萬零二百七十九元，及自八十一年一月二十四日起至清償日止，按年息百分之五\n    計算之利息範圍內，為有理由，應予准許。原審就此範圍判命乙○○連帶給付，\n    並依兩造聲請酌定相當之擔保金額，分別為假執行或免為假執行之宣告，核無不\n    合。乙○○上訴意旨指摘原判決此部分不當，求予廢棄改判，為無理由，應予駁\n    回。至丙○○再請求乙○○、甲○○連帶賠償一千二百萬元及利息，則有未合，\n    不應准許。原審否准丙○○此部分之請求及假執行之聲請，並無不合。丙○○上\n    訴意旨指為不當，求予廢棄改判，為無理由，應予駁回。又兩造其餘攻擊防禦方\n    法，經核與勝負判斷無關，故未予一一審酌論列，應予說明。\n六、據上論結，本件兩造之上訴，均為無理由，依民事訴訟法第四百四十九條第一項\n    、第七十八條，判決如主文。\n中      華      民      國    九十三    年      七      月    三十      日\n                                民事第二庭\n                                    審判長法  官  張  耀  彩\n                                          法  官  黃  嘉  烈\n                                          法  官  王  仁  貴\n正本係照原本作成。\n丙○○如不服本判決，應於收受送達後二十日內向本院提出上訴書狀，其未表明上訴\n理由者，應於提出上訴後二十日內向本院補提理由書狀（均須按他造當事人之人數附\n繕本）上訴時應提出委任律師或具有律師資格之人之委任狀；委任有律師資格者，另\n應附具律師資格證書及釋明委任人與受任人有民事訴訟法第四百六十六條之一第一項\n但書或第二項（詳附註）所定關係之釋明文書影本。\n其餘當事人不得上訴。\n中      華      民      國    九十三    年      八      月      二      日\n                                          書記官  鄭  兆  璋\n附註：\n民事訴訟法第四百六十六條之一（第一項、第二項）：\n對於第二審判決上訴，上訴人應委任律師為訴訟代理人。但上訴人或其他法定代理人\n具有律師資格者，不在此限。\n上訴人之配偶、三親等內之血親、二親等內之姻親，或上訴人為法人、中央或地方機\n關時，其所屬專任人員具有律師資格並經法院認為適當者，亦得為第三審訴訟代理人\n。\n",
  "structure": {
    "main": "上訴人丙○○與乙○○之上訴均駁回。\n第二審及發回前第三審訴訟費用由上訴人各自負擔。",
    "fact": "甲、上訴人丙○○方面：\n一、聲明：\n  (一)原判決關於駁回上訴人在第一審新台幣（下同）一千二百萬元及其法定利息部分\n    之訴及該部分假執行之聲請，暨命負擔訴訟費用之裁判均廢棄。\n  (二)右廢棄部分，對造上訴人及被上訴人甲○○應再連帶給付上訴人一千二百萬元及\n    自民國八十一年一月二十四日起至清償日止按年息百分之五計算之利息。\n  (三)上訴人願供擔保請准宣告假執行。\n二、陳述：除與原判決及本院更審前判決記載相同者外，補稱略以：雖對造上訴人與\n    被上訴人所觸犯之罪究為擄人勒贖抑或妨害自由，容或有不同之認定，然該筆款\n    項遭被上訴人等所侵吞或朋分花用掉，足見被上訴人等自始乃基於共同意圖為自\n    己不法之所有之犯意聯絡，以不法手段取得該款項，殊不因所犯罪名為擄人勒贖\n    或妨害自由而有所不同，上訴人對於遭對造上訴人與被上訴人共同侵權行為所生\n    之一千二百萬元損害，自得依法對伊等請求。\n三、證據：援用第一審及本院前審所提立證方法。\n乙、上訴人乙○○方面：\n一、聲明：\n  (一)原判決不利於上訴人部分廢棄。\n  (二)右廢棄部分，對造上訴人在第一審之訴及假執行之聲請均駁回。\n  (三)對造上訴人之上訴駁回。\n  (四)如受不利判決，上訴人願供擔保請准免為假執行。\n二、陳述：除與原判決及本院更審前判決記載相同者外，補稱：\n  (一)本件刑案雖經本院九十一年六月十三日九十年度重上更(五)字第二十一號，判決被\n    上訴人共同私行拘禁罪，然上訴人並無是項犯行，經被上訴人於九十一年七月二\n    十五日提起上訴，然因被上訴人自案發後十餘年間，受盡冤屈，情緒甚為痛苦，\n    糖尿病日趨嚴重，雙眼幾已成盲，身體多次併發症非常嚴重，為準備開刀療養，\n    不得不撤回上訴而告確定。然本件刑案雖以妨害自由判刑確定，然被上訴人並無\n    共同私行拘禁行為。\n  (二)原判決以證人鄭國棟於刑案偵查中之結證認定被上訴人犯行，然查上訴人絕無透\n    過朋友找鄭國棟到辦公室託伊找丙○○出面說明，鄭國棟亦未到被上訴人辦公室\n    找被上訴人，則究竟為那位朋友，應有調查之必要；若鄭國棟確有至被上訴人辦\n    公室，桃園縣警局應有會客登記，而且要到上訴人之辦公室必經過兩位副隊長辦\n    公室，當時之副隊長為蘇漢霖及羅招堂，上訴人在歷次刑庭更審，均請求調查，\n    但仍未調查，原審亦疏未查證，亦有不當。\n  (三)同案被告郭建成、顏有達、朱耀鵬等人於案發時並未供述上訴人指示或參與，此\n    由同案被告之筆錄可證，顯見在案發時之警訊筆錄，除了甲○○筆錄外，其餘被\n    告均不知有上訴人參與，亦即在八十年七月二十九日作成警訊筆錄以前，同案被\n    告均不知甲○○為主謀外，尚有「乙○○參與」，如若上訴人參與擄人勒贖行為\n    ，甲○○必然早已告知其他被告有刑警隊長乙○○參與，依案重初供之法則，顯\n    見上訴人並無指示甲○○以非法方法擄走對造上訴人。\n  (四)甲○○起先供述早在七十八年十月間即自上訴人之妻得知丙○○騙證券公司共一\n    ‧二億元，但後來卻修正在七十九年二月底與郭建成見面時只知溫騙證券公司三\n    、四千萬元，前後明顯不符，其目的不外乎因七十九年二月上旬至中旬魏耀南有\n    出國證明，足以證明在七十九年二月間不可能在富貴人家一起見面，故而主張於\n    七十九年三月初才與上訴人與魏耀南見面，而非在七十九年二月上旬與魏耀南及\n    上訴人在富貴人家餐廳見面。\n  (五)原審依偵查中鄭毅、章斐霞、邱昭明等人之供述，認為上訴人與甲○○熟稔並認\n    為上訴人指示甲○○涉妨害自由。然鄭毅並未供述上訴人與甲○○熟稔，只是判\n    斷應該有認識，若上訴人與甲○○熟稔，何庸於七十九年四月初蕭順水檢察長在\n    其辦公室召開專案會議時，當場以檢察長辦公室電話打給鄭毅請其協助找甲○○\n    出面。而由章翡霞之供述，只是判斷呂應該與上訴人認識，若呂及其妻與上訴人\n    熟稔，怎可能供述「應該認識」，以上訴人當時之職務，可能有些人想認識，但\n    不一定有來往，上訴人基於職務關係或與各種階層都有認識，但不見得熟識。另\n    依邱昭明之供述，可能上訴人之妻與呂夫婦較熟，但原審認為甲○○與上訴人熟\n    稔，顯有不當，何況邱昭明為甲○○之好友，其供述可信度本有疑義。原審依鄭\n    毅等人於偵查中所言，認定甲○○與上訴人熟稔與事實不符。\n  (六)甲○○於七十九年四月十九日自郭建成處拿取六百萬元贓款，其中五百多萬元現\n    金於一週內存入其妻莊麗花之第一商銀桃園分行帳戶內，上開莊麗花於第一銀行\n    桃園分行第000－00－000000帳號，於同年月二十日存入 168,000元\n    ；於同年月二十一日存入300,000元；於同年月二十四日存入5,300,000元；三筆\n    存款合計5,768,000元，與贓款六百萬元僅差232,000元，且此三筆存款均在甲○\n    ○於七十九年四月十九日分得贓款六百萬元後之一週內存入，二者時間吻合，已\n    明確證明存入之5,768,000元為贓款無疑。甲○○對此關鍵點顯作不實之供述。\n  (七)依民法第一百八十五條第一項規定，共同侵權行為，應連帶負損害賠償責任，惟\n    所謂共同侵權行為，需共同行為人皆已具備侵權行為之要件，始能成立。若其中\n    一人無故意或過失，則其人非侵權行為人，不負與其他具備侵權行為要件之連帶\n    賠償損害之責，最高法院二十二年上字第三四三七號著有判決例。本件傷害行為\n    ，係在場之郭建成等人獨立臨時起意，應由該等人自行負擔，上訴人就伊等之加\n    害行為所造成對造上訴人之傷害，並無故意或過失可言。又八十三年十月十七日\n    原審訊問甲○○：「乙○○有無叫你砍丙○○手指？」，呂答：「這事我不知。\n    」，更足證上訴人未共同傷害丙○○。\n三、證據：除援用第一審及本院前審所提立證方法外，補提筆錄節本影本五份、書狀\n    節本影本二份、台北馬偕醫院診斷證明書為證，並聲請命丙○○提出其支票票根\n    及銀行帳戶，以供查證是否有無倒大欣證券公司帳；調取太昱投資公司股東名冊\n    及帳簿，用以調查其妻陳江雪玉有無從事丙種墊款；依八十年七月二日甲○○筆\n    錄及八十年七月十五日郭建成於警訊筆錄所供線，再為勘驗；及調閱八十年六月\n    二十九日刑事警察局郭建成、甲○○筆錄，以證明伊無法自甲○○取款四百萬元\n    。\n丙、被上訴人甲○○方面：\n一、聲明：上訴駁回。\n二、陳述：除與原判決及本院更審前判決記載相同者外，補稱略以：被上訴人向上訴\n    人丙○○索取一千二百萬元，並無擄人勒贖或其他不法所有之意圖，此部分行為\n    並不構成犯罪，此業經台灣高等法院九十年度上更(六)字第二一號刑事判決確定，\n    則丙○○交付被上訴人一千二百萬元，尚難認係因本件犯罪所生損害，上訴人本\n    於提起附帶民事訴訟，依民法第一百八十四條、第一百八十五條之規定，請求被\n    上訴人連帶給付一千二百萬元，於法尚有未合。\n三、證據：援用第一審及本院前審所提立證方法。\n丁、本院依職權向台灣桃園地方法院檢察署調閱九十一年度執字第四三五八號乙○○\n    等妨害自由等案卷全卷。",
    "reason": "一、上訴人丙○○於第一審刑事庭提起附帶民事訴訟主張：訴外人大欣證券股份有限\n    公司（下稱大欣證券公司）與鴻福股份有限公司（下稱鴻福公司），於民國七十\n    八年十一月間同遭另訴外人許仁癸以空頭支票購入股票，復出售換得該公司支票\n    兌現得款後逃逸，致大欣證券公司損失一千三百八十七萬二千三百零七元，鴻福\n    公司損失一千六百九十八萬一千五百十三元。大欣證券公司副董事長魏耀南懷疑\n    伊與許仁癸同謀，遂於唆使另訴外人吳宏泰恫嚇伊交回詐款不成後，轉找對造上\n    訴人即當時擔任桃園縣警察局刑警隊隊長乙○○謀議取回詐款。乙○○二次邀約\n    伊見面未遇，即與被上訴人甲○○共同謀議綁架伊以勒取贖金。經甲○○出面設\n    計邀約伊於七十九年三月十日晚間，在桃園市○○路通商大樓誠信股份有限公司\n    內打麻將，至翌日凌晨一時許牌局結束，伊下樓欲駕車離去時，甲○○所邀集之\n    訴外人郭建成、顏有達、陳柄宏等一夥人，即將伊挾持押至台北市○○區○○路\n    二段三四三巷八弄五號，訴外人朱耀鵬住所後山木造倉庫內予以拘禁達四十日，\n    並於同年四月十二日剁斷伊右手食指，向伊家屬勒索贖金一千二百萬元。經伊家\n    屬於同年月十九日凌晨一時在高速公路重慶北路南下交流道口交付贖金後，甲○\n    ○至同日下午三時許始將伊棄置於桃園縣大園鄉○○街空屋內。伊因長期被拘禁\n    、毒打、砍傷，受有頭部多處外傷及裂傷，鼻上部兩眉毛部皮膚壞死，兩耳外傷\n    並軟骨炎，及右手食指遭剁斷併指骨壞死之傷害。查，伊因乙○○、甲○○共同\n    主導擄人勒贖，為此依民法第一百八十四條、第一百八十五條規定，請求被上訴\n    人連帶給付一千七百二十四萬一千八百七十九元（即贖金一千二百萬元、醫藥費\n    八萬零二百七十九元、被取走身上現金五萬元、金項鍊二兩，價值二萬四千八百\n    元）、金手鍊七兩，價值八萬六千八百元各乙條、精神上之損害賠償五百萬元）\n    及利息等語（第一審法院判命乙○○與被上訴人應連帶給付上訴人一百二十八萬\n    零二百七十九元，及自八十一年一月二十四日起至清償日止按年息百分之五計算\n    之利息。丙○○僅就其中一千二百萬元部分聲明上訴，乙○○就原判決不利部分\n    ，以基於其個人之關係聲明上訴，甲○○則就所受不利判決部分，未據聲請不服\n    ，是上訴人於第一審聲明請求之金額，於三百九十六萬一千六百元範圍內（0000\n    0000-00000000-000027 9=0000000），因丙○○未聲明不服而告確定）。\n二、被上訴人甲○○辯稱：伊就丙○○所主張妨害自由部分之犯罪事實均自認，但伊\n    向丙○○索取一千二百萬元，並無擄人勒贖或其他不法所有之意圖，此部分行為\n    既不構成意圖不法所有之犯罪，則丙○○交付一千二百萬元，尚難認係因犯罪所\n    生損害，故丙○○提起附帶民事訴訟，依民法第一百八十四條、第一百八十五條\n    之規定，請求伊連帶給付一千二百萬元，於法不合等語。至上訴人乙○○則以：\n    對造上訴人固有遭妨害自由之事實，但並非伊所為，伊始終未參與其事，刑事判\n    決雖以伊妨害自由而判刑確定，然有諸多矛盾不合及未盡調證據能事之處，對造\n    上訴人僅憑甲○○誣陷之詞，請求伊負共同侵權行為損害賠償之責，殊有未合。\n    且本件丙○○所受傷害，係刑事共同被告郭建成等人獨立而臨時起意之行為，伊\n    就郭建成等之加害行為所造成對造上訴人之傷害，並無故意或過失可言等語，資\n    為抗辯。\n三、查丙○○提起附帶民事訴訟，主張大欣證券有限公司與鴻福公司於七十八年十一\n    月間同遭訴外人許仁癸以空頭支票購入股票，復出售換得該公司支票兌現得款後\n    逃逸，致大欣證券公司損失一千三百八十七萬二千三百零七元，鴻福公司損失一\n    千六百九十八萬一千五百十三元。大欣證券公司副董事長魏耀南懷疑丙○○與許\n    仁癸同謀，遂於唆使另訴外人吳宏泰於七十八年十一月二十三日恫嚇丙○○交回\n    詐款不成。及甲○○設計邀約丙○○於七十九年三月十日晚間在桃園市○○路通\n    商大樓誠信股份有限公司內打麻將，至翌日凌晨一時許牌局結束，丙○○下樓欲\n    駕車離去時，遭甲○○所邀同之另訴外人郭建成、顏有達、陳柄宏等一夥人，將\n    丙○○挾持押至台北市○○區○○路二段三四三巷八弄五號，另訴外人朱耀鵬住\n    所後山木造倉庫內予以拘禁達四十日。其間七十九年四月十二日，剁斷丙○○右\n    手食指，並用以向丙○○家屬勒索贖金一千二百萬元，經丙○○家屬於同年月十\n    九日凌晨於高速公路重慶北路南下交流道口交付贖金後，丙○○始遭棄置於桃園\n    縣大園鄉○○街空屋內釋放。丙○○因長期被拘禁、毒打、砍傷，致頭部受有多\n    處外傷及裂傷，鼻上部兩眉毛皮膚壞死，兩耳外傷並軟骨炎，右手食指剁斷併指\n    骨壞死，左手腕肌腱斷裂，電解質不平衡之事實，業據提出收據、診斷書各二紙\n    （見附民卷第四頁至第七頁），並有本院八十一年度上重訴字第三五號、九十年\n    度重上更(五)字第二一號刑事判決為證（見第一審卷第一宗第六頁、本院卷(二)第二\n    項），復為甲○○所自認，可信實在。丙○○又主張乙○○與甲○○係共同謀議\n    ，意圖不法所有而擄人勒贖，並經不法得款一千二百萬元等情，則為乙○○、甲\n    ○○所否認，甲○○辯稱僅係剝奪上訴人之行動之自由以代魏耀南為索討債款，\n    並無擄人勒贖或其他不法所有之意圖；乙○○則辯稱未與甲○○等人共謀及未參\n    與妨害自由之行為等語。經查：\n  (一)經本院向台灣桃園地方法院檢察署調閱九十一年度執字第四三五八號乙○○等妨\n    害自由等案卷全卷。訴外人魏耀南因商請吳宏泰為其討債無著，遂轉與時任桃園\n    縣警察局刑警隊隊長乙○○商議，並委由乙○○出面向丙○○討債，乙○○則因\n    曾魏某介紹其妻陳江雪玉投資大欣證券公司擔任股東，及其妻因經營丙種融資亦\n    遭丙○○詐款五、六百萬元，屢經其妻促請處理，遂同意魏耀南之請，並自七十\n    八年十一月下旬起，多次委由丙○○之友鄭國棟、甲○○出面代邀溫某見面，然\n    丙○○均藉故未前往處理。乙○○乃轉囑甲○○有關證券公司及金主等被丙○○\n    詐財全部由其出面處理，事後並有酬謝等語，務必邀集人手覓得丙○○，討回丙\n    ○○詐得之約一億多元。甲○○則以其前有多次前科，且曾多次委任乙○○代為\n    出面處理友人何金雄、陳浴坤等人之事，衡之既有酬金，且能為刑警隊長處理事\n    務，事後必能得到乙○○之照顧利益，遂允所請。乙○○遂邀同魏耀南、甲○○\n    ，於七十九年二月底、三月初某日上午，在桃園縣桃園市縣○路富貴人家西餐廳\n    見面。席間魏耀南表示：「丙○○很可惡，用人頭坑我們公司錢，錢不能白白被\n    坑，要狠狠教訓丙○○一頓，若拿不回來，要他斷手斷腳，錢拿回來後，你們拿\n    一半去，最少有一個五百萬元的大紅包」，乙○○則稱：「把丙○○綁出來解決\n    問題」，「這種人綁出來就有錢了，我查得很清楚」，三人乃基於犯意之聯絡並\n    推由甲○○以非法方法剝奪丙○○之自由，並以傷害之方法，迫使溫某返還詐得\n    之款項，魏耀南並為促使甲○○儘速行動，取出內置千元券二十萬元之大欣證券\n    公司信封袋乙只，交給乙○○再轉交予甲○○預做行動，此有魏耀南於偵查中供\n    稱：「太昱公司在我們（大欣）公司樓下六樓，他們這些人在六樓投資借貸，我\n    們證券公司的電視牆也轉延伸到六樓，那有陳義和、邱董在做私人借貸」（見偵\n    字第四四九五號卷（陸）第廿七頁背面），與丙○○所稱：「太昱公司做丙種買\n    賣，有的是大欣證券的股東投資的」、「我在做股票時，陳義和、邱元景在做丙\n    種金主，我向他們借錢付息，股票押在他們那裡，用我自己的帳戶做」（見偵字\n    第四四九五號卷（肆）第一二四頁正面、卷（陸）第六十一頁背面）相符。再參\n    酌檢察官扣得之魏耀南與太昱公司往來帳目，於短短二個月間即高達千萬餘元，\n    而魏耀南之妻魏林阿美為太昱公司股東，有該公司股票名簿可憑（見偵字第四九\n    九六號卷第廿三頁），及從魏某於羈押中所藏匿遭看守所查獲扣案之字條（見偵\n    字第四四九五號卷（陸）第六十六頁），其上載有：「登記簿被扣押不知個人或\n    公司，˙˙˙沒被扣的支票簿頭，有發現太昱的字眼一定改掉，支票簿最好換新\n    」等情，足認太昱公司做丙種買賣及魏耀南有以妻名義從事丙種墊款業務無疑。\n    而另依甲○○陳稱：「‧‧‧因為乙○○知道我與丙○○很好，即拜託我說，因\n    丙○○與許仁癸二人詐騙了鴻福、大欣證券與另二家作丙種的公司給騙了共約一\n    億二千萬元（是乙○○說查清楚告訴我的），因他太太在丙種的部分有與朋友共\n    同投資八仟多萬元，要我向丙○○要回來‧‧‧」（見偵字第四四九五號卷第壹\n    宗第十八頁），亦足認乙○○之妻莊麗花有與朋友共同投資作丙種交易。而甲○\n    ○亦迭於偵審中，供稱魏耀南確有託其找丙○○索取款項，並告以：「丙○○很\n    可惡，倒了他們公司很多錢，錢沒要回來沒關係，但一定要教訓丙○○」，及丙\n    ○○不出來解決這件事要剁他一隻腳等語。訴外人魏耀南於偵查中，亦承認確曾\n    於七十九年二、三月間在富貴人家西餐廳與甲○○、乙○○見面（見偵字第四四\n    九五號卷（）第一一一頁正面及背面、第一三三頁正面及背面，偵字第四四九\n    五號卷（肆）第一五四頁背面），且其與甲○○所指當時其三人所坐位置均相符\n    合，復經檢察官現場勘驗屬實，制有八十年七月十五日勘驗筆錄及相片七幀附卷\n    可參（見偵字第四四九五號卷（）第一０七至一０九頁、第二一頁正面及背面\n    ）。魏耀南亦不否認曾拿出二十萬元，並稱：「是慰問金，伊拿給乙○○，不知\n    乙○○如何處理」云云（見偵字第四四九五號卷（肆）第一四三頁及一一三頁背\n    面），甲○○亦陳稱：「然後他（魏耀南）拿一信封給乙○○說要給我們零用，\n    乙○○就轉交給我。」等語（見偵字第四四九五號卷（）第六十七頁正面）。\n    而甲○○收受該二十萬元後曾陸續轉交訴外人郭建成供作費用之事實，亦據甲○\n    ○、郭建成供明在卷，郭建成稱：「甲○○分三、四次給了我十幾萬元，他說這\n    筆錢是證券公司拿出來的」（見偵字第四四九五號卷（）第一二六頁）。另訴\n    外人朱耀鵬、顏有達二人自丙○○家屬處取得一千二百萬元後，由郭建成將其中\n    六百萬元於七十九年四月十九日清晨交與甲○○處理，其餘六百萬元郭建成得二\n    百萬元、顏有達分得一百五十萬元、朱耀鵬一百萬元、陳柄宏分得八十五萬元，\n    綽號「無鹼」分得四十萬元、吳宏人（「雞蛋」）分得二十五萬元，再由郭建成\n    給郭隆雄提供車牌代價一萬元；甲○○於七十九年四月十九日晨六時許，搭乘計\n    程車至台北市○○路重陽橋引道橋下，取得郭建成交付之六百萬元後，將款置於\n    桃園縣蘆竹鄉○○路○段一○三號其所經營之桃園縣桃園貨物裝卸勞動合作社貯\n    藏室內，而後騎機車至「新隆染整股份有限公司」、「伯馬企業有限公司」督促\n    工人工作，當日中午乙○○駕駛五六八─二七二六號自用小客車至桃園縣蘆竹鄉\n    ○○路旁長榮貨櫃停車場，自甲○○處取得四百萬元。此有證人游進明於偵查中\n    指證乙○○於七十九年四月十九日上午確曾至甲○○貨物裝卸勞動合作社找甲○\n    ○，證稱：「伊在甲○○公司隔壁聯保車行排班，當日上十時許在甲○○公司看\n    報，乙○○進來用台語問甲○○在不在，伊說不在，乙○○走後，會計回來，伊\n    有跟會計講乙○○找甲○○」，並當庭指認當天確係乙○○找甲○○，並指認乙\n    ○○當天開紅色祥瑞車子（見偵字第四四九五號卷（伍）第六十八、六十九頁）\n    ，甲○○並指證當日中午交款四百萬元予乙○○，經檢察官勘驗甲○○所稱自郭\n    建成處取款至交乙○○之路線時間大致相符，有勘驗筆錄及沿途所拍照片在卷可\n    稽（見偵字第四四九五號卷（肆）第四至廿七頁）。再參酌甲○○於本院一再陳\n    稱乙○○經由伊找丙○○出面返款，並共同商議將丙○○綁出等情（見本院卷(二)\n    第一五五頁至第一五七頁，第一七一頁）足認魏耀南確與乙○○、甲○○在富貴\n    人家西餐廳見面，乙○○、甲○○確有犯意聯絡。而在富貴人家西餐廳之謀議中\n    ，魏耀南又有「教訓」丙○○後給五百萬元紅包之指示，所謂教訓包括妨害自由\n    、傷害，故妨害自由、及砍傷丙○○手腕、剁丙○○手指等之傷害犯行，故至甲\n    ○○雖稱沒人說要剁指頭，是因為丙○○被綁後吵鬧，小弟為了要嚇唬他砍桌子\n    ，不小心剁到他的一點點手指等語（見本院卷(二)第一七一頁），惟其時甲○○既\n    不在現場，且依前揭診斷證明書，丙○○係右食指之中指位處指骨遭截肢以觀，\n    顯非為了要嚇唬而不小心剁到所致，甲○○此部分所辯，並不可採。\n  (二)乙○○雖辯稱並無透過朋友找鄭國棟到辦公室託伊找丙○○出面說明，鄭國棟亦\n    未到辦公室找丙○○，若鄭國棟確有至乙○○辦公室，桃園縣警察局應有會客登\n    記，且要到乙○○之辦公室必須經過兩位副隊長辦公室等語。然查，據證人鄭國\n    棟於偵查中結證：乙○○確曾透過朋友找伊到刑警隊長辦公室，託伊找丙○○出\n    面，去找他說明倒證券公司款項之事云云（見偵字第四四九五號卷（貳）第一０\n    四頁背面、同案卷（）第七十一頁背面），且於本院刑事審理時更明確指證：\n    「（既不認識乙○○，為何在偵審中證稱他找你去找丙○○？）他在外打聽過，\n    溫常找我。」、「我是做中古車買賣的，丙○○在匯豐，常至我公司坐；乙○○\n    要伊去找丙○○，說丙○○在外倒證券公司，連丙種共一億多元，要丙○○出面\n    說明；桃園做股票的都知道丙○○倒人一億多元」等語（見本院上重更(一)第二卷\n    第五二三、五二四頁、五二六頁、八十二年七月廿一日筆錄）。而另證人章翡霞\n    與當時擔任刑警隊副隊長之蘇漢霖及羅招堂雖證稱未見過鄭國棟，且至乙○○辦\n    公室確須經過兩位副隊長辦公室等語（見本院上重更(二)第二卷第二一０頁、本院\n    上重更(四)卷第一一一頁），然章翡霞同時亦證稱：「（外人找刑警隊之人要不要\n    會客登記？）不從大門口進來就不必」（見本院上更(一)第二卷第二一０頁），蘇\n    漢霖、羅招堂則亦證稱原則上進出須經會客登記，但有時有認識的來找，會通融\n    准予進入；自副隊長辦公室可以看到進出乙○○辦公室的人，但如因公務或勤務\n    ，不可能注意所有進出的人等語（見本院上重更(四)卷第一一一頁）。故尚難以章\n    翡霞、蘇漢霖、羅招堂證稱未見過鄭國棟出入乙○○辦公室，即認乙○○未找鄭\n    國棟至其辦公室託伊找丙○○出面說明。\n  (三)乙○○雖又辯稱刑事同案被告郭建成、顏有達、朱耀鵬等人於案發時並未供述伊\n    指示或有參與，並均稱主謀為甲○○與莊麗花，如伊確有參與擄人勒贖行為，甲\n    ○○必然早已告知其他同案被告有刑警隊長乙○○參與等語。然此僅為乙○○主\n    觀之推論，且據郭建成陳稱：「案發前約半個月（七十九年二月底）甲○○主動\n    打電話給我，說有事要我辦，並約在台北市中正區咖啡聽見面詳談。甲○○單獨\n    向我說桃園市有一個人欠證券公司三、四千萬元，叫我找人設法討回‧‧‧」（\n    見偵字第四四九五號卷第壹宗八十年六月二十九日筆錄）、「在作案期間到了一\n    半的時候，甲○○有告訴我說在桃園方面有位警察作後盾，不用擔心‧‧‧甲○\n    ○告訴我那位警察是做刑事的，叫陳ＸＸ，詳細姓名因為時間久，我記不得了」\n    （見偵字第四四九五號卷第貳宗第十九頁），則同案被告郭建成等人係甲○○所\n    邀集，又不知其姓名及涉案程度，郭建成、顏有達、朱耀鵬等人於案發時僅陳述\n    甲○○為主謀，與常情尚屬無違。\n  (四)乙○○另又辯稱甲○○於八十年六月二十九日警訊中，供稱乙○○告以丙○○與\n    許仁癸二人騙了約一億二千萬元，且於七十八年十月左右即已知丙○○詐騙一億\n    二千萬元等語。然查於刑事案件審理中，法官訊及：「為何告訴郭建成三、四千\n    萬元？」，甲○○則答稱：「那時只知證券公司，沒有丙種」、「與魏耀南及隊\n    長見面時才決定」，其前後明顯不符，目的不外乎因七十九年二月上旬至中旬魏\n    耀南有出國證明，不可能與與甲○○見面，故而主張於七十九年三月初才與乙○\n    ○、魏耀南見面，而非在七十九年二月上旬與魏耀南及乙○○在富貴人家餐廳見\n    面。然魏耀南與甲○○、乙○○三人在富貴人家會面時間係在七十九年二月底、\n    三月初，除據甲○○於偵查中供明在卷外（見偵字第四四九五號卷（）第一二\n    六頁倒數第二、三行），且於刑事第一審中陳稱係在與郭建成見面後再與魏某見\n    面，而據郭建成於原審中供陳「甲○○告之有人詐騙證券公司四千萬元之時間在\n    七十九年二月底」乙節，準此，自不能以甲○○於刑事第一審中一時記憶不清稱\n    係七十九年二月初或二月上旬見面（見刑事第一審卷第一一七頁正面），適時魏\n    耀南人不在國內（見刑事本院上重更(一)第一卷第二四三頁），而據以認定甲○○\n    所言不實。至證人即富貴人家西餐廳負責人游明智證稱：「沒有印象見到魏耀南\n    、甲○○、乙○○於七十九年二、三月間到餐廳聚會見面，也沒印象乙○○曾到\n    富貴人家」等語（見刑事本院上重更(一)卷一第二○八頁，八十二年四月一日筆錄\n    ），惟與魏耀南、甲○○於偵查中所供承情節不符，其顯屬事後迴護之詞，並不\n    可採。乙○○又辯稱伊並未於七十九年二月底或三月初某日與魏耀南及甲○○相\n    約於桃園市縣○路富貴人家西餐廳見面，並聲請訊問該餐廳之經理游明智。惟游\n    明智於刑案審理中已出庭，其陳述不足為有利於乙○○之認定，既如前述，本院\n    認無再次訊問之必要，應予說明。\n  (五)乙○○於雖聲請訊問證人周玉，要以證明其妻陳江雪玉所有之000－0000\n    自小客車於七十九年四月十九日上午係由陳江雪玉駕駛至陽明山中國文化大學，\n    為其子攜去因參加期中考試而無暇返家拿取之報考各研究所之資料，該校周玉教\n    授曾目睹陳江雪玉駕車前去，以證明乙○○並無甲○○所稱於該日駕駛前開自小\n    客車前去取款四百萬元之事實。經查證人周玉已於本件刑案審理中到庭為如上情\n    之證述（見本院刑事八十二年度重上更(一)第一一號判決），已無再為訊問之必要\n    。而查若前揭自小客車確於七十九年四月十九日，由乙○○之妻陳江雪玉駕駛至\n    文化大學，且乙○○於當日十一時三十分與基隆來訪之友人陳永詰、陳永昌、林\n    文欽、陳永源等人至桃園市○○路聚福樓餐廳用餐至下午一時三十分，則乙○○\n    於檢察官就其七十九年四月十九日之行蹤為偵訊時，以其職業上之專業經驗，應\n    不可能僅空泛辯稱：「因甲○○懷恨而誣陷，有人藉其名義拿錢黑吃黑」、「我\n    要求找蘇漢琳、牙勝德‧‧‧請他們幫我查明誰冒我的名義去拿錢」、「（四月\n    十九日做何事？）記不起來」、「無任何跡象可回憶當天做何事」等語，而不即\n    為提出此等有力之證據，是周玉前揭所陳，尚難遽信。至陳永昌、陳永詰、陳永\n    源、林文欽證人固亦已於刑案審中到庭證稱，於七十九年四月十九日中午與乙○\n    ○在聚福樓餐廳吃飯，即聚福樓餐廳負責人陳文重亦到庭為相同之證述，然彼等\n    五人在刑案中就乙○○當天究竟係如何前往聚福樓乙節，彼此供述歧異不一，並\n    為本院九十年度重上更(五)字第二一號刑事判決所是認，是亦難遽為乙○○有利之\n    認定。乙○○復辯稱伊於案發四年前僱請鴻瑞汽車公司莊文和，依其妻一四五公\n    分之身高體型，為其妻所有之000－0000自小客車駕駛座向前移至隻腳能\n    踩到油門及煞車之位置焊接固定至今，以乙○○一七三公分之身高體型，根本無\n    法駕駛該車前往取款等語，並聲請訊問莊文和。經查莊文和業於刑案中為相同證\n    述，自無再訊問之必要。而縱認莊文和得以證實對前揭自小客車曾有改變油門及\n    煞車之位置之情形，然乙○○於偵查中亦自承偶而會駕駛該車，顯然並非全然無\n    法駕駛該車輛，是莊文和於刑事審理中之證言，亦不足為乙○○有利之認定。\n  (六)乙○○又辯稱伊於七十九年四月十九日上午八時十五分起，參加桃園縣警察局勤\n    務指揮中心晨報，至十時許召集副隊長羅據堂等人開會至十一時三十分，並提出\n    桃園縣警察局勤務中心晨報指示事項分辦表記錄，以證明其不能前往長榮貨櫃大\n    門前取款等語。然甲○○供稱乙○○前往取款之時間為當日中午，而桃園縣警察\n    局與長榮貨櫃廠間車程至多半小時，縱乙○○開會至十一時三十分，亦非不能於\n    當日中午時分趕至前開取款地點，故前開分辦表記錄亦不足為乙○○有利之認定\n    。至甲○○有無打電話給乙○○，並不影響乙○○至前開地點取款之認定，並無\n    向電信局函查當日電話通話紀錄之必要。另乙○○又提出犯罪偵防月報、季報、\n    半年報等，以證明其多次於會議中提示要求積極佈線偵辦丙○○被害案件。然乙\n    ○○如何指示偵辦該案，與其涉案與否並無關連，故不足為乙○○有利之認定。\n    乙○○又辯稱甲○○於八十三年二月十六日刑事庭第一審庭訊時，指稱贓款係由\n    乙○○之妻拿走，此與甲○○於刑案中另指稱係伊駕駛妻子之自小客車取款有所\n    不同，可認甲○○所供，不足為據。然查，證人游進明於偵查中明確指證乙○○\n    於七十九年四月十九日上午，確曾至甲○○貨物裝卸勞動合作社找甲○○，甲○\n    ○不在，乙○○離開後，會計回來，伊告知乙○○前來找甲○○，並當庭指認確\n    係乙○○找甲○○，及指認乙○○當天所駕駛之前揭紅色祥瑞自小客車（見偵查\n    卷第四四九五號卷(五)第六八、六九頁）。即證人甲○○所經營貨物裝卸勞動合作\n    社會計陳麗美亦於偵查中證稱：當天早上十點開始工作，有一工人駕堆高機去「\n    伯馬」（指伯馬企業有限公司），老闆（甲○○）跟著就去，我就去新隆公司再\n    調兩名工人去「伯馬」幫忙，我回公司就碰見「阿明」（指游進明）在公司內，\n    他告訴我剛剛有一位警察叫隊長找我老闆，我問他隊長什麼時候走的，他答剛走\n    。並稱：甲○○與丙○○合作六合彩，共輸二百萬元，又稱：甲○○曾為其先生\n    陳浴坤之朋友何金雄之事，找乙○○幫忙過（見偵字第四四九五號卷（伍）第一\n    一一頁背面至第一一四頁），核與游進明所證情節相符。而甲○○並指證當日中\n    午交款乙○○四百萬元之過程，其路徑復經檢察官實地履勘，核與甲○○路線大\n    致相符，亦有勘驗筆錄及沿途拍攝照片可參（見偵字卷第四四九五號卷(四)第四至\n    二七頁），自難以甲○○於刑事偵審中或有不同之供述，即認不實。\n  (七)乙○○雖又聲請命丙○○提出支票票根及銀行帳號，以供查證支票使用情形及退\n    票記錄，並聲請查明太昱投資公司股東名冊，及帳簿有無陳江雪玉經營丙種墊款\n    之記錄，要以證明其妻陳江雪玉無從事經營股票丙種墊款業務，亦無遭丙○○詐\n    騙五、六百萬元情事，故伊並無擄人之動機等語。然查從事丙種墊款業務，依當\n    時證券交易法第六十條第一項、第一百七十五條規定，有所明文處罰，係屬違法\n    行為，單從支票進出及帳冊記載情形，已難見端倪。況乙○○之妻亦係與朋友共\n    同投資，故是否登記為太昱公司股東，要不影響其投資作丙種墊款業務之認定，\n    故本院認無調取股東名簿及相關帳冊之必要。另丙○○詐取證券公司及投資公司\n    財務，既為魏耀南、甲○○所是認，自亦無再命丙○○提出支票存根及銀行帳號\n    之必要。\n  (八)乙○○雖又抗辯丙○○係於七十九年四月十九日被釋放，然甲○○於八十年六月\n    二十九日受訊問時，供稱係在丙○○被釋放的第二天打電話約乙○○在長榮貨櫃\n    大門前見面交付四百萬元，顯見甲○○係於四月二十日約乙○○取款而非四月十\n    九日，且乙○○於四月二十日上午七時即由住處出發到刑事局參加上午九時起之\n    全國刑事會報，有刑事警察局會議紀錄簽到表可稽，故無法於四月二十日中午至\n    桃園市長榮貨櫃停車場取款等語。然依八十年七月一日偵查筆錄記載（見偵字第\n    四四九五號卷第貳宗第九八頁），郭建成稱於十九日早上七點左右在伊家附近橋\n    下將錢交給甲○○（見同上卷第一０二頁），溫裕旺則證稱十八日那晚和甲○○\n    去送錢後，住在新格賓館，第二天早上約六點多，甲○○說他公司有事，並向其\n    借車出去，到了中午十二點多才回來（見同上卷第一０三頁及背面），甲○○稱\n    拿到錢之後就把錢放在公司裡，之後約在早上八點以前就去找乙○○（見同上卷\n    第一０三頁），並於訊問中稱：「（十九日下午溫某才放出來，為何你十九日上\n    午就去向郭建成拿錢？）因為乙○○說怕被黑吃黑掉。」等語（見偵字第四四九\n    五號卷第貳宗第一九０頁背面）。則甲○○係於四月十九日上午向郭建成取錢，\n    當日中午時分將四百萬交給乙○○，自堪認定。\n  (九)乙○○再抗辯甲○○於八十年七月二日供稱七十九年四月十九日六時多在桃園市\n    新格賓館和丙○○睡同一房間，起床下樓後發現下大雨，所以又回去向溫裕旺拿\n    車子鑰匙出來開車。然檢察官現場勘驗時，於六時整即自新格賓館出發，其時間\n    即有不合。而郭建成於八十七年七月五日陳稱甲○○當日清晨六、七時為了索取\n    分配贓款六百萬元，及安排釋放丙○○事宜至朱耀鵬家，再到士林區○○路重陽\n    橋引導橋下郭建成租屋處所附近拿六百萬現金贓款，而檢察官勘驗當日並無自重\n    陽橋至朱耀鵬住處之路線，又朱耀鵬住處係在台北市○○區○○路二段，距士林\n    區○○路重陽橋仍有很遠距離，來回路程加計商量安排釋放丙○○，需時一小時\n    以上，甲○○不可能於七時二十五分或八點以前返回桃園並將贓款藏妥再到丙○\n    ○住處，八十年七月十七日檢察官押同甲○○勘驗之路線，與實際情形尚有出入\n    ，為此並聲請本院重為路線之勘驗等語。然依勘驗筆錄所載（見偵字第四四九五\n    號卷第肆宗第四頁），八十年七月十七日上午六時許自新格賓館大門出發，於六\n    點五分至長榮貨櫃場及甲○○公司，依甲○○所稱七十九年四月十九日在貨櫃場\n    停留十分鐘叫計程車，故於六點十五分自貨櫃場出發，至士林區○○路郭建成住\n    處時約六點四十分，於七點零五分回到甲○○公司住處，七點十五分離開甲○○\n    公司，七點二十五分到達乙○○宅。故縱當時下雨且甲○○尚至朱耀鵬住處，然\n    依早晨六、七點時之路況與行車速度，自桃園至台北市士林區僅須二十餘分鐘，\n    則甲○○供稱約在早晨八點之前去找乙○○，尚無顯不合理之處。乙○○辯稱自\n    郭建成住處至朱耀鵬住處及安排釋放丙○○需時一個小時以上，僅為個人之猜測\n    ，尚不能為乙○○有利之認定，其聲請再為路線之勘驗，亦核無必要。\n  (十)乙○○另抗辯自七十九年四月十九日起至同年月二十四日止，甲○○之妻莊麗花\n    在第一銀行桃園分行第000－00－000000帳號戶頭內先後轉近三筆金\n    額總計五百七十多萬元，足見所得款均由甲○○取走，並無轉交伊四百萬元情事\n    。然經檢察官調閱前開帳戶（見偵字第四四九五號卷第伍宗第一四二頁），該帳\n    戶於七十九年四月二十日固存入十六萬八千元，同年月二十四日存入五百三十萬\n    元，與乙○○所稱相符，但同年月二十一日共有三筆存款紀錄，一筆三百二十萬\n    元，一筆一百六十萬元，一筆二十五萬元，則與乙○○所稱不同，並於同年月二\n    十三日提領七百九十萬元，至同年月二十四日再存入乙○○所稱之五百三十萬元\n    ，及另一筆七十五萬元。是前開存款記錄內容與乙○○所稱並不相同，其擷取部\n    分記錄辯稱甲○○未將四百萬元交付予伊，而存入甲○○之妻莊麗花之前開帳戶\n    云云，尚屬不可採。\n  (十一)綜上所述，再參酌甲○○、乙○○因共同私行拘禁，均經刑事判決有確定等情，\n    乙○○所辯伊未參與謀議本件妨害自由犯行，且就丙○○所受傷害，無故意或過\n    失可言，並不可採。\n四、按故意或過失不法侵害他人權利者，負損害賠償責任；又數人共同不法侵害他人\n    之權利者，連帶負損害賠償責任，民法第一百八十四條第一項前段，同法第一百\n    八十五條第一項前段分別定有明文。本件乙○○、甲○○共同私行拘禁丙○○，\n    並於拘禁期間傷害、虐待丙○○，乙○○、甲○○雖辯稱傷害虐待丙○○係郭建\n    成等人所為，伊並無授意郭建成等人傷害、虐待丙○○。然查，依訴外人魏耀南\n    於偵查中，承認確曾於七十九年二、三月間在富貴人家西餐廳與甲○○、乙○○\n    見面（見偵字第四四九五號卷（）第一一一頁正面及背面、第一三三頁正面及\n    背面，偵字第四四九五號卷（肆）第一五四頁背面），甲○○迭於偵審中，供稱\n    魏耀南確有託其找丙○○索取款項，並告以：「丙○○很可惡，倒了他們公司很\n    多錢，錢沒要回來沒關係，但一定要教訓丙○○」，及丙○○不出來解決這件事\n    要剁他一隻腳等語，郭建成亦稱：「‧‧‧我們還與甲○○商議不採取激烈強硬\n    手段不行，最後我們提議剁丙○○手指頭，甲○○同意，並告訴我們要將手指頭\n    第四四九五號卷第壹宗第二二頁），故郭建成等人傷害丙○○之行為係魏耀南所\n    示意，且為甲○○、乙○○所明知且不反對，甲○○並進而於郭建成等人提議剁\n    丙○○手指時為指示。故甲○○、乙○○與郭建成等人共同私行拘禁，並傷害丙\n    ○○，足堪認定。惟丙○○請求乙○○連帶賠償之損害（按原審判命甲○○給付\n    部分，甲○○未上訴；否准丙○○對乙○○與甲○○三百九十六萬一千六百元請\n    求部分，丙○○未聲明不服，本院均未再予審酌）應否准許，則分述如下：\n  (一)醫療費部分：\n    丙○○請求賠償八萬零二百七十九元，業據提出收據二件為憑（見附民卷第六、\n    七頁），經核其支出均屬醫療之所必要，且為乙○○所不爭執真正，丙○○此部\n    分請求，核屬正當，應予准許。\n  (二)精神慰藉金部分：\n    丙○○主張其因右手食指遭剁斷，以致身體殘缺，且遭拘禁長達四十日，又遭酷\n    刑，身體多處受傷，精神上甚為恐懼，而請求五百萬元之精神上損害賠償，本院\n    審酌本件犯罪手法、丙○○所受傷害，並參酌兩造身份、地位、家庭、經濟狀況\n    、損害等一切情狀，認此部分之請求為一百二十萬元為當，應予准許。\n  (三)贖金一千二百萬元部分：\n    按因犯罪而受損害之人，於刑事訴訟程序固得附帶提起民事訴訟，對於被告請求\n    回復其損害，但其請求回復之損害，以被訴犯罪事實所生之損害為限，否則縱令\n    得依其他事由，提起民事訴訟，亦不得於刑事訴訟程序附帶為此請求，最高法院\n    六十年台上字第六三三號著有判例，可資參照。本件乙○○、甲○○係為追討丙\n    ○○所詐得款項而私行拘禁丙○○，業經本院九十年度重上更(五)字第二一號刑事\n    確定判決所認，丙○○主張係私行拘禁之不法手段遂行擄人勒贖目的，並非可採\n    。又按，刑法第三百零二條第一項之罪，編於刑法第二篇第二十六章妨害自由罪\n    ，係以「私行拘禁或其他非法方法，剝奪人之行動自由」為要件，其中「私行拘\n    禁」屬例示性、狹義性之規定，「以其他非法方法剝奪人之行動自由」，則屬於\n    補充性、廣義性之規定，須有以各種非法之方法，剝奪人之行動自由為成立要件\n    。是本罪係屬於對人行動自由非法剝奪之處罰，與對財產權之不法侵奪無關。乙\n    ○○、甲○○私行拘禁丙○○之目的，既係在於取回遭丙○○所詐得之款項，縱\n    因此取回一千二百萬元，而使丙○○受害，惟該一千二百萬元之交付，核與乙○\n    ○、甲○○因犯系爭妨害自由罪無關，參照前揭判例意旨，即認丙○○得依其他\n    事由，提起民事訴訟，亦不得刑事訴訟程序附帶為此請求，故其請求乙○○、甲\n    ○○連帶賠償所交付款項，於法未合，不應准許。丙○○所稱乙○○、甲○○係\n    以妨害自由之不法手段，取得一千二百萬元，亦得以附帶民事訴訟請求回復損害\n    ，並不可採。\n五、綜上所述，丙○○提起附帶民事訴訟，請求乙○○與已判決確定之被上訴人連帶\n    給付醫療費八萬零二百七十九元，精神慰藉金一百二十萬元，合計於一百二十八\n    萬零二百七十九元，及自八十一年一月二十四日起至清償日止，按年息百分之五\n    計算之利息範圍內，為有理由，應予准許。原審就此範圍判命乙○○連帶給付，\n    並依兩造聲請酌定相當之擔保金額，分別為假執行或免為假執行之宣告，核無不\n    合。乙○○上訴意旨指摘原判決此部分不當，求予廢棄改判，為無理由，應予駁\n    回。至丙○○再請求乙○○、甲○○連帶賠償一千二百萬元及利息，則有未合，\n    不應准許。原審否准丙○○此部分之請求及假執行之聲請，並無不合。丙○○上\n    訴意旨指為不當，求予廢棄改判，為無理由，應予駁回。又兩造其餘攻擊防禦方\n    法，經核與勝負判斷無關，故未予一一審酌論列，應予說明。\n六、據上論結，本件兩造之上訴，均為無理由，依民事訴訟法第四百四十九條第一項\n    、第七十八條，判決如主文。\n中      華      民      國    九十三    年      七      月    三十      日\n                                民事第二庭\n                                    審判長法  官  張  耀  彩\n                                          法  官  黃  嘉  烈\n                                          法  官  王  仁  貴\n正本係照原本作成。\n丙○○如不服本判決，應於收受送達後二十日內向本院提出上訴書狀，其未表明上訴\n理由者，應於提出上訴後二十日內向本院補提理由書狀（均須按他造當事人之人數附\n繕本）上訴時應提出委任律師或具有律師資格之人之委任狀；委任有律師資格者，另\n應附具律師資格證書及釋明委任人與受任人有民事訴訟法第四百六十六條之一第一項\n但書或第二項（詳附註）所定關係之釋明文書影本。\n其餘當事人不得上訴。"
  },
  "search": "臺灣高等法院民事判決八十六年度重上更(一)字第一０八號上訴人丙○○訴訟代理人謝錫福律師上訴人乙○○被上訴人甲○○訴訟代理人梁裕勝律師右當事人間請求損害賠償事件，上訴人對於中華民國八十三年四月十三日臺灣桃園地方法院八十一年度訴字第三五七號第一審判決提起上訴，經最高法院第一次發回更審，本院於九十三年七月十二日言詞辯論終結，茲判決如下：主文上訴人丙○○與乙○○之上訴均駁回。第二審及發回前第三審訴訟費用由上訴人各自負擔。事實甲、上訴人丙○○方面：一、聲明：(一)原判決關於駁回上訴人在第一審新台幣（下同）一千二百萬元及其法定利息部分之訴及該部分假執行之聲請，暨命負擔訴訟費用之裁判均廢棄。(二)右廢棄部分，對造上訴人及被上訴人甲○○應再連帶給付上訴人一千二百萬元及自民國八十一年一月二十四日起至清償日止按年息百分之五計算之利息。(三)上訴人願供擔保請准宣告假執行。二、陳述：除與原判決及本院更審前判決記載相同者外，補稱略以：雖對造上訴人與被上訴人所觸犯之罪究為擄人勒贖抑或妨害自由，容或有不同之認定，然該筆款項遭被上訴人等所侵吞或朋分花用掉，足見被上訴人等自始乃基於共同意圖為自己不法之所有之犯意聯絡，以不法手段取得該款項，殊不因所犯罪名為擄人勒贖或妨害自由而有所不同，上訴人對於遭對造上訴人與被上訴人共同侵權行為所生之一千二百萬元損害，自得依法對伊等請求。三、證據：援用第一審及本院前審所提立證方法。乙、上訴人乙○○方面：一、聲明：(一)原判決不利於上訴人部分廢棄。(二)右廢棄部分，對造上訴人在第一審之訴及假執行之聲請均駁回。(三)對造上訴人之上訴駁回。(四)如受不利判決，上訴人願供擔保請准免為假執行。二、陳述：除與原判決及本院更審前判決記載相同者外，補稱：(一)本件刑案雖經本院九十一年六月十三日九十年度重上更(五)字第二十一號，判決被上訴人共同私行拘禁罪，然上訴人並無是項犯行，經被上訴人於九十一年七月二十五日提起上訴，然因被上訴人自案發後十餘年間，受盡冤屈，情緒甚為痛苦，糖尿病日趨嚴重，雙眼幾已成盲，身體多次併發症非常嚴重，為準備開刀療養，不得不撤回上訴而告確定。然本件刑案雖以妨害自由判刑確定，然被上訴人並無共同私行拘禁行為。(二)原判決以證人鄭國棟於刑案偵查中之結證認定被上訴人犯行，然查上訴人絕無透過朋友找鄭國棟到辦公室託伊找丙○○出面說明，鄭國棟亦未到被上訴人辦公室找被上訴人，則究竟為那位朋友，應有調查之必要；若鄭國棟確有至被上訴人辦公室，桃園縣警局應有會客登記，而且要到上訴人之辦公室必經過兩位副隊長辦公室，當時之副隊長為蘇漢霖及羅招堂，上訴人在歷次刑庭更審，均請求調查，但仍未調查，原審亦疏未查證，亦有不當。(三)同案被告郭建成、顏有達、朱耀鵬等人於案發時並未供述上訴人指示或參與，此由同案被告之筆錄可證，顯見在案發時之警訊筆錄，除了甲○○筆錄外，其餘被告均不知有上訴人參與，亦即在八十年七月二十九日作成警訊筆錄以前，同案被告均不知甲○○為主謀外，尚有「乙○○參與」，如若上訴人參與擄人勒贖行為，甲○○必然早已告知其他被告有刑警隊長乙○○參與，依案重初供之法則，顯見上訴人並無指示甲○○以非法方法擄走對造上訴人。(四)甲○○起先供述早在七十八年十月間即自上訴人之妻得知丙○○騙證券公司共一‧二億元，但後來卻修正在七十九年二月底與郭建成見面時只知溫騙證券公司三、四千萬元，前後明顯不符，其目的不外乎因七十九年二月上旬至中旬魏耀南有出國證明，足以證明在七十九年二月間不可能在富貴人家一起見面，故而主張於七十九年三月初才與上訴人與魏耀南見面，而非在七十九年二月上旬與魏耀南及上訴人在富貴人家餐廳見面。(五)原審依偵查中鄭毅、章斐霞、邱昭明等人之供述，認為上訴人與甲○○熟稔並認為上訴人指示甲○○涉妨害自由。然鄭毅並未供述上訴人與甲○○熟稔，只是判斷應該有認識，若上訴人與甲○○熟稔，何庸於七十九年四月初蕭順水檢察長在其辦公室召開專案會議時，當場以檢察長辦公室電話打給鄭毅請其協助找甲○○出面。而由章翡霞之供述，只是判斷呂應該與上訴人認識，若呂及其妻與上訴人熟稔，怎可能供述「應該認識」，以上訴人當時之職務，可能有些人想認識，但不一定有來往，上訴人基於職務關係或與各種階層都有認識，但不見得熟識。另依邱昭明之供述，可能上訴人之妻與呂夫婦較熟，但原審認為甲○○與上訴人熟稔，顯有不當，何況邱昭明為甲○○之好友，其供述可信度本有疑義。原審依鄭毅等人於偵查中所言，認定甲○○與上訴人熟稔與事實不符。(六)甲○○於七十九年四月十九日自郭建成處拿取六百萬元贓款，其中五百多萬元現金於一週內存入其妻莊麗花之第一商銀桃園分行帳戶內，上開莊麗花於第一銀行桃園分行第000－00－000000帳號，於同年月二十日存入168,000元；於同年月二十一日存入300,000元；於同年月二十四日存入5,300,000元；三筆存款合計5,768,000元，與贓款六百萬元僅差232,000元，且此三筆存款均在甲○○於七十九年四月十九日分得贓款六百萬元後之一週內存入，二者時間吻合，已明確證明存入之5,768,000元為贓款無疑。甲○○對此關鍵點顯作不實之供述。(七)依民法第一百八十五條第一項規定，共同侵權行為，應連帶負損害賠償責任，惟所謂共同侵權行為，需共同行為人皆已具備侵權行為之要件，始能成立。若其中一人無故意或過失，則其人非侵權行為人，不負與其他具備侵權行為要件之連帶賠償損害之責，最高法院二十二年上字第三四三七號著有判決例。本件傷害行為，係在場之郭建成等人獨立臨時起意，應由該等人自行負擔，上訴人就伊等之加害行為所造成對造上訴人之傷害，並無故意或過失可言。又八十三年十月十七日原審訊問甲○○：「乙○○有無叫你砍丙○○手指？」，呂答：「這事我不知。」，更足證上訴人未共同傷害丙○○。三、證據：除援用第一審及本院前審所提立證方法外，補提筆錄節本影本五份、書狀節本影本二份、台北馬偕醫院診斷證明書為證，並聲請命丙○○提出其支票票根及銀行帳戶，以供查證是否有無倒大欣證券公司帳；調取太昱投資公司股東名冊及帳簿，用以調查其妻陳江雪玉有無從事丙種墊款；依八十年七月二日甲○○筆錄及八十年七月十五日郭建成於警訊筆錄所供線，再為勘驗；及調閱八十年六月二十九日刑事警察局郭建成、甲○○筆錄，以證明伊無法自甲○○取款四百萬元。丙、被上訴人甲○○方面：一、聲明：上訴駁回。二、陳述：除與原判決及本院更審前判決記載相同者外，補稱略以：被上訴人向上訴人丙○○索取一千二百萬元，並無擄人勒贖或其他不法所有之意圖，此部分行為並不構成犯罪，此業經台灣高等法院九十年度上更(六)字第二一號刑事判決確定，則丙○○交付被上訴人一千二百萬元，尚難認係因本件犯罪所生損害，上訴人本於提起附帶民事訴訟，依民法第一百八十四條、第一百八十五條之規定，請求被上訴人連帶給付一千二百萬元，於法尚有未合。三、證據：援用第一審及本院前審所提立證方法。丁、本院依職權向台灣桃園地方法院檢察署調閱九十一年度執字第四三五八號乙○○等妨害自由等案卷全卷。理由一、上訴人丙○○於第一審刑事庭提起附帶民事訴訟主張：訴外人大欣證券股份有限公司（下稱大欣證券公司）與鴻福股份有限公司（下稱鴻福公司），於民國七十八年十一月間同遭另訴外人許仁癸以空頭支票購入股票，復出售換得該公司支票兌現得款後逃逸，致大欣證券公司損失一千三百八十七萬二千三百零七元，鴻福公司損失一千六百九十八萬一千五百十三元。大欣證券公司副董事長魏耀南懷疑伊與許仁癸同謀，遂於唆使另訴外人吳宏泰恫嚇伊交回詐款不成後，轉找對造上訴人即當時擔任桃園縣警察局刑警隊隊長乙○○謀議取回詐款。乙○○二次邀約伊見面未遇，即與被上訴人甲○○共同謀議綁架伊以勒取贖金。經甲○○出面設計邀約伊於七十九年三月十日晚間，在桃園市○○路通商大樓誠信股份有限公司內打麻將，至翌日凌晨一時許牌局結束，伊下樓欲駕車離去時，甲○○所邀集之訴外人郭建成、顏有達、陳柄宏等一夥人，即將伊挾持押至台北市○○區○○路二段三四三巷八弄五號，訴外人朱耀鵬住所後山木造倉庫內予以拘禁達四十日，並於同年四月十二日剁斷伊右手食指，向伊家屬勒索贖金一千二百萬元。經伊家屬於同年月十九日凌晨一時在高速公路重慶北路南下交流道口交付贖金後，甲○○至同日下午三時許始將伊棄置於桃園縣大園鄉○○街空屋內。伊因長期被拘禁、毒打、砍傷，受有頭部多處外傷及裂傷，鼻上部兩眉毛部皮膚壞死，兩耳外傷並軟骨炎，及右手食指遭剁斷併指骨壞死之傷害。查，伊因乙○○、甲○○共同主導擄人勒贖，為此依民法第一百八十四條、第一百八十五條規定，請求被上訴人連帶給付一千七百二十四萬一千八百七十九元（即贖金一千二百萬元、醫藥費八萬零二百七十九元、被取走身上現金五萬元、金項鍊二兩，價值二萬四千八百元）、金手鍊七兩，價值八萬六千八百元各乙條、精神上之損害賠償五百萬元）及利息等語（第一審法院判命乙○○與被上訴人應連帶給付上訴人一百二十八萬零二百七十九元，及自八十一年一月二十四日起至清償日止按年息百分之五計算之利息。丙○○僅就其中一千二百萬元部分聲明上訴，乙○○就原判決不利部分，以基於其個人之關係聲明上訴，甲○○則就所受不利判決部分，未據聲請不服，是上訴人於第一審聲明請求之金額，於三百九十六萬一千六百元範圍內（00000000-00000000-0000279=0000000），因丙○○未聲明不服而告確定）。二、被上訴人甲○○辯稱：伊就丙○○所主張妨害自由部分之犯罪事實均自認，但伊向丙○○索取一千二百萬元，並無擄人勒贖或其他不法所有之意圖，此部分行為既不構成意圖不法所有之犯罪，則丙○○交付一千二百萬元，尚難認係因犯罪所生損害，故丙○○提起附帶民事訴訟，依民法第一百八十四條、第一百八十五條之規定，請求伊連帶給付一千二百萬元，於法不合等語。至上訴人乙○○則以：對造上訴人固有遭妨害自由之事實，但並非伊所為，伊始終未參與其事，刑事判決雖以伊妨害自由而判刑確定，然有諸多矛盾不合及未盡調證據能事之處，對造上訴人僅憑甲○○誣陷之詞，請求伊負共同侵權行為損害賠償之責，殊有未合。且本件丙○○所受傷害，係刑事共同被告郭建成等人獨立而臨時起意之行為，伊就郭建成等之加害行為所造成對造上訴人之傷害，並無故意或過失可言等語，資為抗辯。三、查丙○○提起附帶民事訴訟，主張大欣證券有限公司與鴻福公司於七十八年十一月間同遭訴外人許仁癸以空頭支票購入股票，復出售換得該公司支票兌現得款後逃逸，致大欣證券公司損失一千三百八十七萬二千三百零七元，鴻福公司損失一千六百九十八萬一千五百十三元。大欣證券公司副董事長魏耀南懷疑丙○○與許仁癸同謀，遂於唆使另訴外人吳宏泰於七十八年十一月二十三日恫嚇丙○○交回詐款不成。及甲○○設計邀約丙○○於七十九年三月十日晚間在桃園市○○路通商大樓誠信股份有限公司內打麻將，至翌日凌晨一時許牌局結束，丙○○下樓欲駕車離去時，遭甲○○所邀同之另訴外人郭建成、顏有達、陳柄宏等一夥人，將丙○○挾持押至台北市○○區○○路二段三四三巷八弄五號，另訴外人朱耀鵬住所後山木造倉庫內予以拘禁達四十日。其間七十九年四月十二日，剁斷丙○○右手食指，並用以向丙○○家屬勒索贖金一千二百萬元，經丙○○家屬於同年月十九日凌晨於高速公路重慶北路南下交流道口交付贖金後，丙○○始遭棄置於桃園縣大園鄉○○街空屋內釋放。丙○○因長期被拘禁、毒打、砍傷，致頭部受有多處外傷及裂傷，鼻上部兩眉毛皮膚壞死，兩耳外傷並軟骨炎，右手食指剁斷併指骨壞死，左手腕肌腱斷裂，電解質不平衡之事實，業據提出收據、診斷書各二紙（見附民卷第四頁至第七頁），並有本院八十一年度上重訴字第三五號、九十年度重上更(五)字第二一號刑事判決為證（見第一審卷第一宗第六頁、本院卷(二)第二項），復為甲○○所自認，可信實在。丙○○又主張乙○○與甲○○係共同謀議，意圖不法所有而擄人勒贖，並經不法得款一千二百萬元等情，則為乙○○、甲○○所否認，甲○○辯稱僅係剝奪上訴人之行動之自由以代魏耀南為索討債款，並無擄人勒贖或其他不法所有之意圖；乙○○則辯稱未與甲○○等人共謀及未參與妨害自由之行為等語。經查：(一)經本院向台灣桃園地方法院檢察署調閱九十一年度執字第四三五八號乙○○等妨害自由等案卷全卷。訴外人魏耀南因商請吳宏泰為其討債無著，遂轉與時任桃園縣警察局刑警隊隊長乙○○商議，並委由乙○○出面向丙○○討債，乙○○則因曾魏某介紹其妻陳江雪玉投資大欣證券公司擔任股東，及其妻因經營丙種融資亦遭丙○○詐款五、六百萬元，屢經其妻促請處理，遂同意魏耀南之請，並自七十八年十一月下旬起，多次委由丙○○之友鄭國棟、甲○○出面代邀溫某見面，然丙○○均藉故未前往處理。乙○○乃轉囑甲○○有關證券公司及金主等被丙○○詐財全部由其出面處理，事後並有酬謝等語，務必邀集人手覓得丙○○，討回丙○○詐得之約一億多元。甲○○則以其前有多次前科，且曾多次委任乙○○代為出面處理友人何金雄、陳浴坤等人之事，衡之既有酬金，且能為刑警隊長處理事務，事後必能得到乙○○之照顧利益，遂允所請。乙○○遂邀同魏耀南、甲○○，於七十九年二月底、三月初某日上午，在桃園縣桃園市縣○路富貴人家西餐廳見面。席間魏耀南表示：「丙○○很可惡，用人頭坑我們公司錢，錢不能白白被坑，要狠狠教訓丙○○一頓，若拿不回來，要他斷手斷腳，錢拿回來後，你們拿一半去，最少有一個五百萬元的大紅包」，乙○○則稱：「把丙○○綁出來解決問題」，「這種人綁出來就有錢了，我查得很清楚」，三人乃基於犯意之聯絡並推由甲○○以非法方法剝奪丙○○之自由，並以傷害之方法，迫使溫某返還詐得之款項，魏耀南並為促使甲○○儘速行動，取出內置千元券二十萬元之大欣證券公司信封袋乙只，交給乙○○再轉交予甲○○預做行動，此有魏耀南於偵查中供稱：「太昱公司在我們（大欣）公司樓下六樓，他們這些人在六樓投資借貸，我們證券公司的電視牆也轉延伸到六樓，那有陳義和、邱董在做私人借貸」（見偵字第四四九五號卷（陸）第廿七頁背面），與丙○○所稱：「太昱公司做丙種買賣，有的是大欣證券的股東投資的」、「我在做股票時，陳義和、邱元景在做丙種金主，我向他們借錢付息，股票押在他們那裡，用我自己的帳戶做」（見偵字第四四九五號卷（肆）第一二四頁正面、卷（陸）第六十一頁背面）相符。再參酌檢察官扣得之魏耀南與太昱公司往來帳目，於短短二個月間即高達千萬餘元，而魏耀南之妻魏林阿美為太昱公司股東，有該公司股票名簿可憑（見偵字第四九九六號卷第廿三頁），及從魏某於羈押中所藏匿遭看守所查獲扣案之字條（見偵字第四四九五號卷（陸）第六十六頁），其上載有：「登記簿被扣押不知個人或公司，˙˙˙沒被扣的支票簿頭，有發現太昱的字眼一定改掉，支票簿最好換新」等情，足認太昱公司做丙種買賣及魏耀南有以妻名義從事丙種墊款業務無疑。而另依甲○○陳稱：「‧‧‧因為乙○○知道我與丙○○很好，即拜託我說，因丙○○與許仁癸二人詐騙了鴻福、大欣證券與另二家作丙種的公司給騙了共約一億二千萬元（是乙○○說查清楚告訴我的），因他太太在丙種的部分有與朋友共同投資八仟多萬元，要我向丙○○要回來‧‧‧」（見偵字第四四九五號卷第壹宗第十八頁），亦足認乙○○之妻莊麗花有與朋友共同投資作丙種交易。而甲○○亦迭於偵審中，供稱魏耀南確有託其找丙○○索取款項，並告以：「丙○○很可惡，倒了他們公司很多錢，錢沒要回來沒關係，但一定要教訓丙○○」，及丙○○不出來解決這件事要剁他一隻腳等語。訴外人魏耀南於偵查中，亦承認確曾於七十九年二、三月間在富貴人家西餐廳與甲○○、乙○○見面（見偵字第四四九五號卷（）第一一一頁正面及背面、第一三三頁正面及背面，偵字第四四九五號卷（肆）第一五四頁背面），且其與甲○○所指當時其三人所坐位置均相符合，復經檢察官現場勘驗屬實，制有八十年七月十五日勘驗筆錄及相片七幀附卷可參（見偵字第四四九五號卷（）第一０七至一０九頁、第二一頁正面及背面）。魏耀南亦不否認曾拿出二十萬元，並稱：「是慰問金，伊拿給乙○○，不知乙○○如何處理」云云（見偵字第四四九五號卷（肆）第一四三頁及一一三頁背面），甲○○亦陳稱：「然後他（魏耀南）拿一信封給乙○○說要給我們零用，乙○○就轉交給我。」等語（見偵字第四四九五號卷（）第六十七頁正面）。而甲○○收受該二十萬元後曾陸續轉交訴外人郭建成供作費用之事實，亦據甲○○、郭建成供明在卷，郭建成稱：「甲○○分三、四次給了我十幾萬元，他說這筆錢是證券公司拿出來的」（見偵字第四四九五號卷（）第一二六頁）。另訴外人朱耀鵬、顏有達二人自丙○○家屬處取得一千二百萬元後，由郭建成將其中六百萬元於七十九年四月十九日清晨交與甲○○處理，其餘六百萬元郭建成得二百萬元、顏有達分得一百五十萬元、朱耀鵬一百萬元、陳柄宏分得八十五萬元，綽號「無鹼」分得四十萬元、吳宏人（「雞蛋」）分得二十五萬元，再由郭建成給郭隆雄提供車牌代價一萬元；甲○○於七十九年四月十九日晨六時許，搭乘計程車至台北市○○路重陽橋引道橋下，取得郭建成交付之六百萬元後，將款置於桃園縣蘆竹鄉○○路○段一○三號其所經營之桃園縣桃園貨物裝卸勞動合作社貯藏室內，而後騎機車至「新隆染整股份有限公司」、「伯馬企業有限公司」督促工人工作，當日中午乙○○駕駛五六八─二七二六號自用小客車至桃園縣蘆竹鄉○○路旁長榮貨櫃停車場，自甲○○處取得四百萬元。此有證人游進明於偵查中指證乙○○於七十九年四月十九日上午確曾至甲○○貨物裝卸勞動合作社找甲○○，證稱：「伊在甲○○公司隔壁聯保車行排班，當日上十時許在甲○○公司看報，乙○○進來用台語問甲○○在不在，伊說不在，乙○○走後，會計回來，伊有跟會計講乙○○找甲○○」，並當庭指認當天確係乙○○找甲○○，並指認乙○○當天開紅色祥瑞車子（見偵字第四四九五號卷（伍）第六十八、六十九頁），甲○○並指證當日中午交款四百萬元予乙○○，經檢察官勘驗甲○○所稱自郭建成處取款至交乙○○之路線時間大致相符，有勘驗筆錄及沿途所拍照片在卷可稽（見偵字第四四九五號卷（肆）第四至廿七頁）。再參酌甲○○於本院一再陳稱乙○○經由伊找丙○○出面返款，並共同商議將丙○○綁出等情（見本院卷(二)第一五五頁至第一五七頁，第一七一頁）足認魏耀南確與乙○○、甲○○在富貴人家西餐廳見面，乙○○、甲○○確有犯意聯絡。而在富貴人家西餐廳之謀議中，魏耀南又有「教訓」丙○○後給五百萬元紅包之指示，所謂教訓包括妨害自由、傷害，故妨害自由、及砍傷丙○○手腕、剁丙○○手指等之傷害犯行，故至甲○○雖稱沒人說要剁指頭，是因為丙○○被綁後吵鬧，小弟為了要嚇唬他砍桌子，不小心剁到他的一點點手指等語（見本院卷(二)第一七一頁），惟其時甲○○既不在現場，且依前揭診斷證明書，丙○○係右食指之中指位處指骨遭截肢以觀，顯非為了要嚇唬而不小心剁到所致，甲○○此部分所辯，並不可採。(二)乙○○雖辯稱並無透過朋友找鄭國棟到辦公室託伊找丙○○出面說明，鄭國棟亦未到辦公室找丙○○，若鄭國棟確有至乙○○辦公室，桃園縣警察局應有會客登記，且要到乙○○之辦公室必須經過兩位副隊長辦公室等語。然查，據證人鄭國棟於偵查中結證：乙○○確曾透過朋友找伊到刑警隊長辦公室，託伊找丙○○出面，去找他說明倒證券公司款項之事云云（見偵字第四四九五號卷（貳）第一０四頁背面、同案卷（）第七十一頁背面），且於本院刑事審理時更明確指證：「（既不認識乙○○，為何在偵審中證稱他找你去找丙○○？）他在外打聽過，溫常找我。」、「我是做中古車買賣的，丙○○在匯豐，常至我公司坐；乙○○要伊去找丙○○，說丙○○在外倒證券公司，連丙種共一億多元，要丙○○出面說明；桃園做股票的都知道丙○○倒人一億多元」等語（見本院上重更(一)第二卷第五二三、五二四頁、五二六頁、八十二年七月廿一日筆錄）。而另證人章翡霞與當時擔任刑警隊副隊長之蘇漢霖及羅招堂雖證稱未見過鄭國棟，且至乙○○辦公室確須經過兩位副隊長辦公室等語（見本院上重更(二)第二卷第二一０頁、本院上重更(四)卷第一一一頁），然章翡霞同時亦證稱：「（外人找刑警隊之人要不要會客登記？）不從大門口進來就不必」（見本院上更(一)第二卷第二一０頁），蘇漢霖、羅招堂則亦證稱原則上進出須經會客登記，但有時有認識的來找，會通融准予進入；自副隊長辦公室可以看到進出乙○○辦公室的人，但如因公務或勤務，不可能注意所有進出的人等語（見本院上重更(四)卷第一一一頁）。故尚難以章翡霞、蘇漢霖、羅招堂證稱未見過鄭國棟出入乙○○辦公室，即認乙○○未找鄭國棟至其辦公室託伊找丙○○出面說明。(三)乙○○雖又辯稱刑事同案被告郭建成、顏有達、朱耀鵬等人於案發時並未供述伊指示或有參與，並均稱主謀為甲○○與莊麗花，如伊確有參與擄人勒贖行為，甲○○必然早已告知其他同案被告有刑警隊長乙○○參與等語。然此僅為乙○○主觀之推論，且據郭建成陳稱：「案發前約半個月（七十九年二月底）甲○○主動打電話給我，說有事要我辦，並約在台北市中正區咖啡聽見面詳談。甲○○單獨向我說桃園市有一個人欠證券公司三、四千萬元，叫我找人設法討回‧‧‧」（見偵字第四四九五號卷第壹宗八十年六月二十九日筆錄）、「在作案期間到了一半的時候，甲○○有告訴我說在桃園方面有位警察作後盾，不用擔心‧‧‧甲○○告訴我那位警察是做刑事的，叫陳ＸＸ，詳細姓名因為時間久，我記不得了」（見偵字第四四九五號卷第貳宗第十九頁），則同案被告郭建成等人係甲○○所邀集，又不知其姓名及涉案程度，郭建成、顏有達、朱耀鵬等人於案發時僅陳述甲○○為主謀，與常情尚屬無違。(四)乙○○另又辯稱甲○○於八十年六月二十九日警訊中，供稱乙○○告以丙○○與許仁癸二人騙了約一億二千萬元，且於七十八年十月左右即已知丙○○詐騙一億二千萬元等語。然查於刑事案件審理中，法官訊及：「為何告訴郭建成三、四千萬元？」，甲○○則答稱：「那時只知證券公司，沒有丙種」、「與魏耀南及隊長見面時才決定」，其前後明顯不符，目的不外乎因七十九年二月上旬至中旬魏耀南有出國證明，不可能與與甲○○見面，故而主張於七十九年三月初才與乙○○、魏耀南見面，而非在七十九年二月上旬與魏耀南及乙○○在富貴人家餐廳見面。然魏耀南與甲○○、乙○○三人在富貴人家會面時間係在七十九年二月底、三月初，除據甲○○於偵查中供明在卷外（見偵字第四四九五號卷（）第一二六頁倒數第二、三行），且於刑事第一審中陳稱係在與郭建成見面後再與魏某見面，而據郭建成於原審中供陳「甲○○告之有人詐騙證券公司四千萬元之時間在七十九年二月底」乙節，準此，自不能以甲○○於刑事第一審中一時記憶不清稱係七十九年二月初或二月上旬見面（見刑事第一審卷第一一七頁正面），適時魏耀南人不在國內（見刑事本院上重更(一)第一卷第二四三頁），而據以認定甲○○所言不實。至證人即富貴人家西餐廳負責人游明智證稱：「沒有印象見到魏耀南、甲○○、乙○○於七十九年二、三月間到餐廳聚會見面，也沒印象乙○○曾到富貴人家」等語（見刑事本院上重更(一)卷一第二○八頁，八十二年四月一日筆錄），惟與魏耀南、甲○○於偵查中所供承情節不符，其顯屬事後迴護之詞，並不可採。乙○○又辯稱伊並未於七十九年二月底或三月初某日與魏耀南及甲○○相約於桃園市縣○路富貴人家西餐廳見面，並聲請訊問該餐廳之經理游明智。惟游明智於刑案審理中已出庭，其陳述不足為有利於乙○○之認定，既如前述，本院認無再次訊問之必要，應予說明。(五)乙○○於雖聲請訊問證人周玉，要以證明其妻陳江雪玉所有之000－0000自小客車於七十九年四月十九日上午係由陳江雪玉駕駛至陽明山中國文化大學，為其子攜去因參加期中考試而無暇返家拿取之報考各研究所之資料，該校周玉教授曾目睹陳江雪玉駕車前去，以證明乙○○並無甲○○所稱於該日駕駛前開自小客車前去取款四百萬元之事實。經查證人周玉已於本件刑案審理中到庭為如上情之證述（見本院刑事八十二年度重上更(一)第一一號判決），已無再為訊問之必要。而查若前揭自小客車確於七十九年四月十九日，由乙○○之妻陳江雪玉駕駛至文化大學，且乙○○於當日十一時三十分與基隆來訪之友人陳永詰、陳永昌、林文欽、陳永源等人至桃園市○○路聚福樓餐廳用餐至下午一時三十分，則乙○○於檢察官就其七十九年四月十九日之行蹤為偵訊時，以其職業上之專業經驗，應不可能僅空泛辯稱：「因甲○○懷恨而誣陷，有人藉其名義拿錢黑吃黑」、「我要求找蘇漢琳、牙勝德‧‧‧請他們幫我查明誰冒我的名義去拿錢」、「（四月十九日做何事？）記不起來」、「無任何跡象可回憶當天做何事」等語，而不即為提出此等有力之證據，是周玉前揭所陳，尚難遽信。至陳永昌、陳永詰、陳永源、林文欽證人固亦已於刑案審中到庭證稱，於七十九年四月十九日中午與乙○○在聚福樓餐廳吃飯，即聚福樓餐廳負責人陳文重亦到庭為相同之證述，然彼等五人在刑案中就乙○○當天究竟係如何前往聚福樓乙節，彼此供述歧異不一，並為本院九十年度重上更(五)字第二一號刑事判決所是認，是亦難遽為乙○○有利之認定。乙○○復辯稱伊於案發四年前僱請鴻瑞汽車公司莊文和，依其妻一四五公分之身高體型，為其妻所有之000－0000自小客車駕駛座向前移至隻腳能踩到油門及煞車之位置焊接固定至今，以乙○○一七三公分之身高體型，根本無法駕駛該車前往取款等語，並聲請訊問莊文和。經查莊文和業於刑案中為相同證述，自無再訊問之必要。而縱認莊文和得以證實對前揭自小客車曾有改變油門及煞車之位置之情形，然乙○○於偵查中亦自承偶而會駕駛該車，顯然並非全然無法駕駛該車輛，是莊文和於刑事審理中之證言，亦不足為乙○○有利之認定。(六)乙○○又辯稱伊於七十九年四月十九日上午八時十五分起，參加桃園縣警察局勤務指揮中心晨報，至十時許召集副隊長羅據堂等人開會至十一時三十分，並提出桃園縣警察局勤務中心晨報指示事項分辦表記錄，以證明其不能前往長榮貨櫃大門前取款等語。然甲○○供稱乙○○前往取款之時間為當日中午，而桃園縣警察局與長榮貨櫃廠間車程至多半小時，縱乙○○開會至十一時三十分，亦非不能於當日中午時分趕至前開取款地點，故前開分辦表記錄亦不足為乙○○有利之認定。至甲○○有無打電話給乙○○，並不影響乙○○至前開地點取款之認定，並無向電信局函查當日電話通話紀錄之必要。另乙○○又提出犯罪偵防月報、季報、半年報等，以證明其多次於會議中提示要求積極佈線偵辦丙○○被害案件。然乙○○如何指示偵辦該案，與其涉案與否並無關連，故不足為乙○○有利之認定。乙○○又辯稱甲○○於八十三年二月十六日刑事庭第一審庭訊時，指稱贓款係由乙○○之妻拿走，此與甲○○於刑案中另指稱係伊駕駛妻子之自小客車取款有所不同，可認甲○○所供，不足為據。然查，證人游進明於偵查中明確指證乙○○於七十九年四月十九日上午，確曾至甲○○貨物裝卸勞動合作社找甲○○，甲○○不在，乙○○離開後，會計回來，伊告知乙○○前來找甲○○，並當庭指認確係乙○○找甲○○，及指認乙○○當天所駕駛之前揭紅色祥瑞自小客車（見偵查卷第四四九五號卷(五)第六八、六九頁）。即證人甲○○所經營貨物裝卸勞動合作社會計陳麗美亦於偵查中證稱：當天早上十點開始工作，有一工人駕堆高機去「伯馬」（指伯馬企業有限公司），老闆（甲○○）跟著就去，我就去新隆公司再調兩名工人去「伯馬」幫忙，我回公司就碰見「阿明」（指游進明）在公司內，他告訴我剛剛有一位警察叫隊長找我老闆，我問他隊長什麼時候走的，他答剛走。並稱：甲○○與丙○○合作六合彩，共輸二百萬元，又稱：甲○○曾為其先生陳浴坤之朋友何金雄之事，找乙○○幫忙過（見偵字第四四九五號卷（伍）第一一一頁背面至第一一四頁），核與游進明所證情節相符。而甲○○並指證當日中午交款乙○○四百萬元之過程，其路徑復經檢察官實地履勘，核與甲○○路線大致相符，亦有勘驗筆錄及沿途拍攝照片可參（見偵字卷第四四九五號卷(四)第四至二七頁），自難以甲○○於刑事偵審中或有不同之供述，即認不實。(七)乙○○雖又聲請命丙○○提出支票票根及銀行帳號，以供查證支票使用情形及退票記錄，並聲請查明太昱投資公司股東名冊，及帳簿有無陳江雪玉經營丙種墊款之記錄，要以證明其妻陳江雪玉無從事經營股票丙種墊款業務，亦無遭丙○○詐騙五、六百萬元情事，故伊並無擄人之動機等語。然查從事丙種墊款業務，依當時證券交易法第六十條第一項、第一百七十五條規定，有所明文處罰，係屬違法行為，單從支票進出及帳冊記載情形，已難見端倪。況乙○○之妻亦係與朋友共同投資，故是否登記為太昱公司股東，要不影響其投資作丙種墊款業務之認定，故本院認無調取股東名簿及相關帳冊之必要。另丙○○詐取證券公司及投資公司財務，既為魏耀南、甲○○所是認，自亦無再命丙○○提出支票存根及銀行帳號之必要。(八)乙○○雖又抗辯丙○○係於七十九年四月十九日被釋放，然甲○○於八十年六月二十九日受訊問時，供稱係在丙○○被釋放的第二天打電話約乙○○在長榮貨櫃大門前見面交付四百萬元，顯見甲○○係於四月二十日約乙○○取款而非四月十九日，且乙○○於四月二十日上午七時即由住處出發到刑事局參加上午九時起之全國刑事會報，有刑事警察局會議紀錄簽到表可稽，故無法於四月二十日中午至桃園市長榮貨櫃停車場取款等語。然依八十年七月一日偵查筆錄記載（見偵字第四四九五號卷第貳宗第九八頁），郭建成稱於十九日早上七點左右在伊家附近橋下將錢交給甲○○（見同上卷第一０二頁），溫裕旺則證稱十八日那晚和甲○○去送錢後，住在新格賓館，第二天早上約六點多，甲○○說他公司有事，並向其借車出去，到了中午十二點多才回來（見同上卷第一０三頁及背面），甲○○稱拿到錢之後就把錢放在公司裡，之後約在早上八點以前就去找乙○○（見同上卷第一０三頁），並於訊問中稱：「（十九日下午溫某才放出來，為何你十九日上午就去向郭建成拿錢？）因為乙○○說怕被黑吃黑掉。」等語（見偵字第四四九五號卷第貳宗第一九０頁背面）。則甲○○係於四月十九日上午向郭建成取錢，當日中午時分將四百萬交給乙○○，自堪認定。(九)乙○○再抗辯甲○○於八十年七月二日供稱七十九年四月十九日六時多在桃園市新格賓館和丙○○睡同一房間，起床下樓後發現下大雨，所以又回去向溫裕旺拿車子鑰匙出來開車。然檢察官現場勘驗時，於六時整即自新格賓館出發，其時間即有不合。而郭建成於八十七年七月五日陳稱甲○○當日清晨六、七時為了索取分配贓款六百萬元，及安排釋放丙○○事宜至朱耀鵬家，再到士林區○○路重陽橋引導橋下郭建成租屋處所附近拿六百萬現金贓款，而檢察官勘驗當日並無自重陽橋至朱耀鵬住處之路線，又朱耀鵬住處係在台北市○○區○○路二段，距士林區○○路重陽橋仍有很遠距離，來回路程加計商量安排釋放丙○○，需時一小時以上，甲○○不可能於七時二十五分或八點以前返回桃園並將贓款藏妥再到丙○○住處，八十年七月十七日檢察官押同甲○○勘驗之路線，與實際情形尚有出入，為此並聲請本院重為路線之勘驗等語。然依勘驗筆錄所載（見偵字第四四九五號卷第肆宗第四頁），八十年七月十七日上午六時許自新格賓館大門出發，於六點五分至長榮貨櫃場及甲○○公司，依甲○○所稱七十九年四月十九日在貨櫃場停留十分鐘叫計程車，故於六點十五分自貨櫃場出發，至士林區○○路郭建成住處時約六點四十分，於七點零五分回到甲○○公司住處，七點十五分離開甲○○公司，七點二十五分到達乙○○宅。故縱當時下雨且甲○○尚至朱耀鵬住處，然依早晨六、七點時之路況與行車速度，自桃園至台北市士林區僅須二十餘分鐘，則甲○○供稱約在早晨八點之前去找乙○○，尚無顯不合理之處。乙○○辯稱自郭建成住處至朱耀鵬住處及安排釋放丙○○需時一個小時以上，僅為個人之猜測，尚不能為乙○○有利之認定，其聲請再為路線之勘驗，亦核無必要。(十)乙○○另抗辯自七十九年四月十九日起至同年月二十四日止，甲○○之妻莊麗花在第一銀行桃園分行第000－00－000000帳號戶頭內先後轉近三筆金額總計五百七十多萬元，足見所得款均由甲○○取走，並無轉交伊四百萬元情事。然經檢察官調閱前開帳戶（見偵字第四四九五號卷第伍宗第一四二頁），該帳戶於七十九年四月二十日固存入十六萬八千元，同年月二十四日存入五百三十萬元，與乙○○所稱相符，但同年月二十一日共有三筆存款紀錄，一筆三百二十萬元，一筆一百六十萬元，一筆二十五萬元，則與乙○○所稱不同，並於同年月二十三日提領七百九十萬元，至同年月二十四日再存入乙○○所稱之五百三十萬元，及另一筆七十五萬元。是前開存款記錄內容與乙○○所稱並不相同，其擷取部分記錄辯稱甲○○未將四百萬元交付予伊，而存入甲○○之妻莊麗花之前開帳戶云云，尚屬不可採。(十一)綜上所述，再參酌甲○○、乙○○因共同私行拘禁，均經刑事判決有確定等情，乙○○所辯伊未參與謀議本件妨害自由犯行，且就丙○○所受傷害，無故意或過失可言，並不可採。四、按故意或過失不法侵害他人權利者，負損害賠償責任；又數人共同不法侵害他人之權利者，連帶負損害賠償責任，民法第一百八十四條第一項前段，同法第一百八十五條第一項前段分別定有明文。本件乙○○、甲○○共同私行拘禁丙○○，並於拘禁期間傷害、虐待丙○○，乙○○、甲○○雖辯稱傷害虐待丙○○係郭建成等人所為，伊並無授意郭建成等人傷害、虐待丙○○。然查，依訴外人魏耀南於偵查中，承認確曾於七十九年二、三月間在富貴人家西餐廳與甲○○、乙○○見面（見偵字第四四九五號卷（）第一一一頁正面及背面、第一三三頁正面及背面，偵字第四四九五號卷（肆）第一五四頁背面），甲○○迭於偵審中，供稱魏耀南確有託其找丙○○索取款項，並告以：「丙○○很可惡，倒了他們公司很多錢，錢沒要回來沒關係，但一定要教訓丙○○」，及丙○○不出來解決這件事要剁他一隻腳等語，郭建成亦稱：「‧‧‧我們還與甲○○商議不採取激烈強硬手段不行，最後我們提議剁丙○○手指頭，甲○○同意，並告訴我們要將手指頭第四四九五號卷第壹宗第二二頁），故郭建成等人傷害丙○○之行為係魏耀南所示意，且為甲○○、乙○○所明知且不反對，甲○○並進而於郭建成等人提議剁丙○○手指時為指示。故甲○○、乙○○與郭建成等人共同私行拘禁，並傷害丙○○，足堪認定。惟丙○○請求乙○○連帶賠償之損害（按原審判命甲○○給付部分，甲○○未上訴；否准丙○○對乙○○與甲○○三百九十六萬一千六百元請求部分，丙○○未聲明不服，本院均未再予審酌）應否准許，則分述如下：(一)醫療費部分：丙○○請求賠償八萬零二百七十九元，業據提出收據二件為憑（見附民卷第六、七頁），經核其支出均屬醫療之所必要，且為乙○○所不爭執真正，丙○○此部分請求，核屬正當，應予准許。(二)精神慰藉金部分：丙○○主張其因右手食指遭剁斷，以致身體殘缺，且遭拘禁長達四十日，又遭酷刑，身體多處受傷，精神上甚為恐懼，而請求五百萬元之精神上損害賠償，本院審酌本件犯罪手法、丙○○所受傷害，並參酌兩造身份、地位、家庭、經濟狀況、損害等一切情狀，認此部分之請求為一百二十萬元為當，應予准許。(三)贖金一千二百萬元部分：按因犯罪而受損害之人，於刑事訴訟程序固得附帶提起民事訴訟，對於被告請求回復其損害，但其請求回復之損害，以被訴犯罪事實所生之損害為限，否則縱令得依其他事由，提起民事訴訟，亦不得於刑事訴訟程序附帶為此請求，最高法院六十年台上字第六三三號著有判例，可資參照。本件乙○○、甲○○係為追討丙○○所詐得款項而私行拘禁丙○○，業經本院九十年度重上更(五)字第二一號刑事確定判決所認，丙○○主張係私行拘禁之不法手段遂行擄人勒贖目的，並非可採。又按，刑法第三百零二條第一項之罪，編於刑法第二篇第二十六章妨害自由罪，係以「私行拘禁或其他非法方法，剝奪人之行動自由」為要件，其中「私行拘禁」屬例示性、狹義性之規定，「以其他非法方法剝奪人之行動自由」，則屬於補充性、廣義性之規定，須有以各種非法之方法，剝奪人之行動自由為成立要件。是本罪係屬於對人行動自由非法剝奪之處罰，與對財產權之不法侵奪無關。乙○○、甲○○私行拘禁丙○○之目的，既係在於取回遭丙○○所詐得之款項，縱因此取回一千二百萬元，而使丙○○受害，惟該一千二百萬元之交付，核與乙○○、甲○○因犯系爭妨害自由罪無關，參照前揭判例意旨，即認丙○○得依其他事由，提起民事訴訟，亦不得刑事訴訟程序附帶為此請求，故其請求乙○○、甲○○連帶賠償所交付款項，於法未合，不應准許。丙○○所稱乙○○、甲○○係以妨害自由之不法手段，取得一千二百萬元，亦得以附帶民事訴訟請求回復損害，並不可採。五、綜上所述，丙○○提起附帶民事訴訟，請求乙○○與已判決確定之被上訴人連帶給付醫療費八萬零二百七十九元，精神慰藉金一百二十萬元，合計於一百二十八萬零二百七十九元，及自八十一年一月二十四日起至清償日止，按年息百分之五計算之利息範圍內，為有理由，應予准許。原審就此範圍判命乙○○連帶給付，並依兩造聲請酌定相當之擔保金額，分別為假執行或免為假執行之宣告，核無不合。乙○○上訴意旨指摘原判決此部分不當，求予廢棄改判，為無理由，應予駁回。至丙○○再請求乙○○、甲○○連帶賠償一千二百萬元及利息，則有未合，不應准許。原審否准丙○○此部分之請求及假執行之聲請，並無不合。丙○○上訴意旨指為不當，求予廢棄改判，為無理由，應予駁回。又兩造其餘攻擊防禦方法，經核與勝負判斷無關，故未予一一審酌論列，應予說明。六、據上論結，本件兩造之上訴，均為無理由，依民事訴訟法第四百四十九條第一項、第七十八條，判決如主文。中華民國九十三年七月三十日民事第二庭審判長法官張耀彩法官黃嘉烈法官王仁貴正本係照原本作成。丙○○如不服本判決，應於收受送達後二十日內向本院提出上訴書狀，其未表明上訴理由者，應於提出上訴後二十日內向本院補提理由書狀（均須按他造當事人之人數附繕本）上訴時應提出委任律師或具有律師資格之人之委任狀；委任有律師資格者，另應附具律師資格證書及釋明委任人與受任人有民事訴訟法第四百六十六條之一第一項但書或第二項（詳附註）所定關係之釋明文書影本。其餘當事人不得上訴。中華民國九十三年八月二日書記官鄭兆璋附註：民事訴訟法第四百六十六條之一（第一項、第二項）：對於第二審判決上訴，上訴人應委任律師為訴訟代理人。但上訴人或其他法定代理人具有律師資格者，不在此限。上訴人之配偶、三親等內之血親、二親等內之姻親，或上訴人為法人、中央或地方機關時，其所屬專任人員具有律師資格並經法院認為適當者，亦得為第三審訴訟代理人。",
  "characters": {
    "judges": [
      "張耀彩",
      "黃嘉烈",
      "王仁貴"
    ],
    "prosecutors": [

    ],
    "lawyers": [
      "謝錫福",
      "梁裕勝",
      "應附具",
      "具有"
    ],
    "clerks": [
      "鄭兆璋"
    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-07-30",
  "created_at": "2016-02-06 12:36:53",
  "updated_at": "2016-02-06 12:36:53"
}