{
  "identify": "TPH-93-上更(一)-307-20040730-1",
  "court": {
    "name": "臺灣高等法院",
    "code": "TPH"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 93,
  "word": "上更(一)",
  "number": "307",
  "jcheck": "1",
  "reason": "誣告等",
  "content": "臺灣高等法院刑事判決                        九十三年度上更(一)字第三０七號\n    上  訴  人\n    即 自訴 人  乙○○\n    代  理  人  甲○○\n    被      告  丙○○\n    選任辯護人  王惠然律師\n右上訴人因被告誣告等案件，不服臺灣臺北地方法院八十九年度自字第六九九號，中\n華民國九十年四月二十七日第一審判決，提起上訴，判決後，經最高法院發回更審，\n本院判決如左：\n    主  文\n上訴駁回。\n    理  由\n一、自訴意旨以（原文照錄）：(一)自訴人前經被告丙○○君自訴妨害名譽案件，於七\n    十七年八月五日經貴院七十七年度自字第三三二一號「刑事判決」（證物一）自\n    訴人無罪。被告不服上訴台灣高等法院，並於七十七年十月十二日於台灣高等法\n    院刑六庭中供稱：「庭呈丙○○各體書法專集六冊、被告提的書本我們在印時發\n    現錯誤，就重新再印，出另種版本。」（證物二）；緣此項供詞與「重新再印之\n    各種版本」之證物；導致原審法院認為自訴人於「時代生活雜誌」撰文論評被告\n    所著「丙○○書法專集」有「破壞中國書法─中華電視台為首」乙文內容及事後\n    自訴人指明被告係書法界敗類應予剷除（於七十六年十二月十九日中國書法學會\n    第十屆第一次會員大會提案，被告並經該大會決議凍結被告會員資格），事涉「\n    足使被告之名譽人格遭致貶損，書法作品之評價遭致減低」而認係犯刑法第三百\n    十條第二項之罪，於七十九年三月十五日七十七年度上易字第四○八二號「刑事\n    判決」，處自訴人「有期徒刑陸月，如易科罰金以參拾元折算壹日，減為有期徒\n    刑參月，如易科罰金，以參拾元折算壹日」之判決（證物三）。(二)八十八年自訴\n    人擔任理事長之「中國書學研究發展學會」會員在坊間小書齋書店購買被告上述\n    著作書籍，經自訴人翻閱，發現內容仍係臨摹錯誤之版本。為保障消費者權益，\n    即由自訴人擔任理事長之學會依「消費者保護法」相關規定，具函政府主管機關\n    （證物四），要求代為通知被告更換前被告於七十七年十月十二日於台灣高等法\n    院刑六庭所提呈之「重新再印版本」之證物書籍版本。(三)惟事後據台北市政府新\n    聞處八十八年十二月二十一日八十八年十二月二十一日北市新一字第八八二一○\n    七一三○○號函（證物五），在其說明三中轉述被告所稱：「當時該集出版後，\n    本人即發現有製版被磨掉筆畫之字，仍將須修訂之字挑出，交由出版社印出『勘\n    誤表』附於書後，再行發售。」之聲明。查此被告所稱顯與七十七年十月十二日\n    被告於台灣高等法院刑六庭之供詞及提呈之證物完全不符（一為「重新再印另種\n    版本」，一為「印出勘誤表附於書後」；一則為「印時發現錯誤」，一則為「有\n    製版被磨掉筆畫之字。」(四)八十九年四月十四日台北市政府法規委員會以市法保\n    字第八九二○○三九九○○號函（證物六），轉來被告丙○○書法專集中「草韻\n    自然」、「篆素歷練」、「行雲流水」等書之文字「勘誤表」各二份。此足證被\n    告於七十七年十月十二日在台灣高等法院刑六庭中所提呈之證物顯係變造之證據\n    已事證確鑿。(五)核被告所出版之書法著作依其出版情形，據自訴人換算約誤導三\n    十六萬民眾學習錯誤書法（證物七）。而被告基於維護其不當之利益，非但未善\n    盡著作人義務去更正錯誤之書文內容；反以不實變造證據佐以不實證詞，誤導台\n    灣高等法院認為被告無自訴人撰文所評論之事實，而判處自訴人妨害名譽之有期\n    徒刑及民事附帶賠償壹拾萬元正之賠償（證物八）等語。\n二、按案件因追訴權時效已完成者，應諭知免訴之判決，刑事訴訟法第三百零二條第\n    二款定有明文。而此規定，依同法第三百四十三條，並適用於自訴程序，首予\n    明。\n三、經查，本件自訴人乙○○及其代理人全天放於自訴狀及原審庭訊中指訴之犯罪事\n    實，係以被告丙○○明知其所著各體書法文集六冊有錯誤並未更正重新印製，竟\n    對於自訴人指出其中錯誤，竟圖使自訴人受刑事處分，先偽造更正各體書法文集\n    六本，再於本院七十七年十月十二日審理七十七年度上易字第四０八二號被告丙\n    ○○自訴自訴人乙○○妨害名譽案件時，向法官表示其印製時發現錯誤已更正重\n    印云云，致使法官誤信偽造之證據，而判決自訴人妨害名譽罪，處有期徒刑六月\n    ，如易科罰金以三十元折算一日，減為有期徒刑三月，如易科罰金以三十元折算\n    一日確定，因認被告有犯刑法第一百六十九條第二項準誣告罪及第二百十六條、\n    第二百十條行使偽造私文書罪嫌。\n四、惟查，自訴人前開指訴被告誣告及偽造私文書之犯罪時間，係七十七年十月十二\n    日；而指訴被告所犯之罪，係刑法第一百六十九條第二項之準誣告罪及第二百十\n    六條、第二百十條之行使偽造私文書罪，其法定刑分別為七年以下有期徒刑及五\n    年以下有期徒刑。按之刑法第八十條第二款規定，兩罪之追訴權均為十年，則從\n    所指被告七十七年十月十二日犯罪時起，迨至八十七年十月十一日，追訴權時效\n    即已完成，故自訴人遲至八十九年七月卅一日向原審提起本件自訴，顯己逾追訴\n    權時效，揆諸首開法條規定，自應諭知免訴之判決。\n五、再查，自訴人於八十九年七月卅一日在原審所提自訴狀，固載有並引用台北市政\n    府新聞處八十八年十二月廿一日及台北市政府法規委員會八十九年四月十四日函\n    ，同時陳明「查此被告所稱顯與七十七年十月十二日被告於臺灣高等法院刑六庭\n    之供詞及提呈之證物完全不符」、「此足證被告於七十七年十月十二日在臺灣高\n    等法院刑六庭中所提呈之證物顯係變造之證據已事證確鑿」，核其意旨，應依提\n    出上開證物以證明被告於在本院之供詞及證物為變造，尚難認自訴人旨在追訴另\n    犯罪事實，故不能逕認自訴犯罪事實猶包括被告以不實事項使台北市政府承辦公\n    務之人員登載於上開兩份公文書之犯罪行為。而自訴人在原審所提刑事補充理由\n    狀(一)至(六)之情形，亦然。因而此部分事實，即不屬於本件審判之範圍，併予明\n    。況按自訴事實之範圍，以最初自訴狀下載之事實為準，本件最初之自訴犯罪事\n    實，如前所述，既已逾追訴權時效，在程序上應諭知免訴之判決，則此部分使公\n    務員不實登載於公文書之事實，縱屬成立，亦無所附麗，本院不得對之審判。\n六、原審諭知本件免訴之判決，並無違誤，自訴人上訴意旨略以：(一)按告訴期間應自\n    知悉犯人之時起算，非自犯罪之時起算，二十四年上字第五四八三號著有判例，\n    而追訴權之時效，本於同一法理，亦應自自訴人知悉被告犯罪之時起算，乃原審\n    逕自以犯罪時起算而認追訴權時效已完成，自有違誤；(二)次按自訴狀未記載被告\n    所犯法條者，法院於不妨害事實同一之範圍內，得自由認定事實，適用法律，不\n    能僅就自訴狀記載之罪名審理，四十六年台上字第四０六號著有判例。本件自訴\n    人在原審自訴狀雖未記載被告犯使公務員登載不實之犯罪罪名，但於嗣後之補充\n    訴狀及法庭指訴中，一再對之指陳，依該判例意旨，被告所犯刑法第二百十四條\n    使公務員登載不實之犯罪，自應屬審判之範圍。原審漏未審究，亦有違誤云云，\n    指摘原判決不當。惟查二十四年上字第五四三八號判例，係針對刑事訴訟法第二\n    百三十七條告訴乃論罪之告訴期間所作之解釋，與刑法第八十條追訴權時效，截\n    然兩事。蓋告訴乃論罪之告訴，乃追訴之條件，而犯罪之追訴，無論告訴乃論之\n    罪抑或非告訴乃論之罪，均有追訴權時效之適用，故自訴人知悉被告犯罪距提起\n    自訴之時，縱未逾六個月之告訴期間，但自被告犯罪至提起自訴時，其追訴權時\n    效已完成，仍應諭知免訴之判決。次查四十六年台上字第四０六號判例係指自訴\n    狀有載犯罪事實而未載所犯罪名者，不能僅因未載罪名而不予審理，但若對於犯\n    罪事實根本未記載，法院即不得憑空揣摩而予以審理。本件自訴狀之犯罪事實，\n    形式上可解讀之意義，並未包括被告使公務員登載不實之犯罪，自訴人所提台北\n    市政府兩公函，僅在證明被告犯準誣告罪，已如前述，揆之前開解釋，關於被告\n    有無犯使公務員登載不實之犯罪，則非本院所得審判，從而，自訴人之上訴，為\n    無理由，應予駁回。\n據上論斷，應依刑事訴訟法第三百六十八條，判決如主文。\n中      華      民      國    九十三    年      七      月     三十     日\n                              臺灣高等法院刑事第八庭\n                                  審判長法  官  陳  祐  治\n                                        法  官  王  炳  梁\n                                        法  官  陳  晴  教\n右正本證明與原本無異。\n如不服本判決，應於收受送達後十日內向本院提出上訴書狀，其未敘述上訴之理由者\n並得於提起上訴後十日內向本院補提理由書（均須按他造當事人之人數附繕本）。\n                                        書記官  詹  麗  珠\n中      華      民      國    九十三    年      八      月      四      日\n",
  "structure": {
    "main": "上訴駁回。\n    理  由\n一、自訴意旨以（原文照錄）：(一)自訴人前經被告丙○○君自訴妨害名譽案件，於七\n    十七年八月五日經貴院七十七年度自字第三三二一號「刑事判決」（證物一）自\n    訴人無罪。被告不服上訴台灣高等法院，並於七十七年十月十二日於台灣高等法\n    院刑六庭中供稱：「庭呈丙○○各體書法專集六冊、被告提的書本我們在印時發\n    現錯誤，就重新再印，出另種版本。」（證物二）；緣此項供詞與「重新再印之\n    各種版本」之證物；導致原審法院認為自訴人於「時代生活雜誌」撰文論評被告\n    所著「丙○○書法專集」有「破壞中國書法─中華電視台為首」乙文內容及事後\n    自訴人指明被告係書法界敗類應予剷除（於七十六年十二月十九日中國書法學會\n    第十屆第一次會員大會提案，被告並經該大會決議凍結被告會員資格），事涉「\n    足使被告之名譽人格遭致貶損，書法作品之評價遭致減低」而認係犯刑法第三百\n    十條第二項之罪，於七十九年三月十五日七十七年度上易字第四○八二號「刑事\n    判決」，處自訴人「有期徒刑陸月，如易科罰金以參拾元折算壹日，減為有期徒\n    刑參月，如易科罰金，以參拾元折算壹日」之判決（證物三）。(二)八十八年自訴\n    人擔任理事長之「中國書學研究發展學會」會員在坊間小書齋書店購買被告上述\n    著作書籍，經自訴人翻閱，發現內容仍係臨摹錯誤之版本。為保障消費者權益，\n    即由自訴人擔任理事長之學會依「消費者保護法」相關規定，具函政府主管機關\n    （證物四），要求代為通知被告更換前被告於七十七年十月十二日於台灣高等法\n    院刑六庭所提呈之「重新再印版本」之證物書籍版本。(三)惟事後據台北市政府新\n    聞處八十八年十二月二十一日八十八年十二月二十一日北市新一字第八八二一○\n    七一三○○號函（證物五），在其說明三中轉述被告所稱：「當時該集出版後，\n    本人即發現有製版被磨掉筆畫之字，仍將須修訂之字挑出，交由出版社印出『勘\n    誤表』附於書後，再行發售。」之聲明。查此被告所稱顯與七十七年十月十二日\n    被告於台灣高等法院刑六庭之供詞及提呈之證物完全不符（一為「重新再印另種\n    版本」，一為「印出勘誤表附於書後」；一則為「印時發現錯誤」，一則為「有\n    製版被磨掉筆畫之字。」(四)八十九年四月十四日台北市政府法規委員會以市法保\n    字第八九二○○三九九○○號函（證物六），轉來被告丙○○書法專集中「草韻\n    自然」、「篆素歷練」、「行雲流水」等書之文字「勘誤表」各二份。此足證被\n    告於七十七年十月十二日在台灣高等法院刑六庭中所提呈之證物顯係變造之證據\n    已事證確鑿。(五)核被告所出版之書法著作依其出版情形，據自訴人換算約誤導三\n    十六萬民眾學習錯誤書法（證物七）。而被告基於維護其不當之利益，非但未善\n    盡著作人義務去更正錯誤之書文內容；反以不實變造證據佐以不實證詞，誤導台\n    灣高等法院認為被告無自訴人撰文所評論之事實，而判處自訴人妨害名譽之有期\n    徒刑及民事附帶賠償壹拾萬元正之賠償（證物八）等語。\n二、按案件因追訴權時效已完成者，應諭知免訴之判決，刑事訴訟法第三百零二條第\n    二款定有明文。而此規定，依同法第三百四十三條，並適用於自訴程序，首予\n    明。\n三、經查，本件自訴人乙○○及其代理人全天放於自訴狀及原審庭訊中指訴之犯罪事\n    實，係以被告丙○○明知其所著各體書法文集六冊有錯誤並未更正重新印製，竟\n    對於自訴人指出其中錯誤，竟圖使自訴人受刑事處分，先偽造更正各體書法文集\n    六本，再於本院七十七年十月十二日審理七十七年度上易字第四０八二號被告丙\n    ○○自訴自訴人乙○○妨害名譽案件時，向法官表示其印製時發現錯誤已更正重\n    印云云，致使法官誤信偽造之證據，而判決自訴人妨害名譽罪，處有期徒刑六月\n    ，如易科罰金以三十元折算一日，減為有期徒刑三月，如易科罰金以三十元折算\n    一日確定，因認被告有犯刑法第一百六十九條第二項準誣告罪及第二百十六條、\n    第二百十條行使偽造私文書罪嫌。\n四、惟查，自訴人前開指訴被告誣告及偽造私文書之犯罪時間，係七十七年十月十二\n    日；而指訴被告所犯之罪，係刑法第一百六十九條第二項之準誣告罪及第二百十\n    六條、第二百十條之行使偽造私文書罪，其法定刑分別為七年以下有期徒刑及五\n    年以下有期徒刑。按之刑法第八十條第二款規定，兩罪之追訴權均為十年，則從\n    所指被告七十七年十月十二日犯罪時起，迨至八十七年十月十一日，追訴權時效\n    即已完成，故自訴人遲至八十九年七月卅一日向原審提起本件自訴，顯己逾追訴\n    權時效，揆諸首開法條規定，自應諭知免訴之判決。\n五、再查，自訴人於八十九年七月卅一日在原審所提自訴狀，固載有並引用台北市政\n    府新聞處八十八年十二月廿一日及台北市政府法規委員會八十九年四月十四日函\n    ，同時陳明「查此被告所稱顯與七十七年十月十二日被告於臺灣高等法院刑六庭\n    之供詞及提呈之證物完全不符」、「此足證被告於七十七年十月十二日在臺灣高\n    等法院刑六庭中所提呈之證物顯係變造之證據已事證確鑿」，核其意旨，應依提\n    出上開證物以證明被告於在本院之供詞及證物為變造，尚難認自訴人旨在追訴另",
    "fact": "務之人員登載於上開兩份公文書之犯罪行為。而自訴人在原審所提刑事補充理由\n    狀(一)至(六)之情形，亦然。因而此部分事實，即不屬於本件審判之範圍，併予明\n    。況按自訴事實之範圍，以最初自訴狀下載之事實為準，本件最初之自訴犯罪事\n    實，如前所述，既已逾追訴權時效，在程序上應諭知免訴之判決，則此部分使公\n    務員不實登載於公文書之事實，縱屬成立，亦無所附麗，本院不得對之審判。\n六、原審諭知本件免訴之判決，並無違誤，自訴人上訴意旨略以：(一)按告訴期間應自\n    知悉犯人之時起算，非自犯罪之時起算，二十四年上字第五四八三號著有判例，\n    而追訴權之時效，本於同一法理，亦應自自訴人知悉被告犯罪之時起算，乃原審\n    逕自以犯罪時起算而認追訴權時效已完成，自有違誤；(二)次按自訴狀未記載被告\n    所犯法條者，法院於不妨害事實同一之範圍內，得自由認定事實，適用法律，不\n    能僅就自訴狀記載之罪名審理，四十六年台上字第四０六號著有判例。本件自訴\n    人在原審自訴狀雖未記載被告犯使公務員登載不實之犯罪罪名，但於嗣後之補充\n    訴狀及法庭指訴中，一再對之指陳，依該判例意旨，被告所犯刑法第二百十四條\n    使公務員登載不實之犯罪，自應屬審判之範圍。原審漏未審究，亦有違誤云云，\n    指摘原判決不當。惟查二十四年上字第五四三八號判例，係針對刑事訴訟法第二\n    百三十七條告訴乃論罪之告訴期間所作之解釋，與刑法第八十條追訴權時效，截\n    然兩事。蓋告訴乃論罪之告訴，乃追訴之條件，而犯罪之追訴，無論告訴乃論之\n    罪抑或非告訴乃論之罪，均有追訴權時效之適用，故自訴人知悉被告犯罪距提起\n    自訴之時，縱未逾六個月之告訴期間，但自被告犯罪至提起自訴時，其追訴權時\n    效已完成，仍應諭知免訴之判決。次查四十六年台上字第四０六號判例係指自訴\n    狀有載犯罪事實而未載所犯罪名者，不能僅因未載罪名而不予審理，但若對於犯\n    罪事實根本未記載，法院即不得憑空揣摩而予以審理。本件自訴狀之犯罪事實，\n    形式上可解讀之意義，並未包括被告使公務員登載不實之犯罪，自訴人所提台北\n    市政府兩公函，僅在證明被告犯準誣告罪，已如前述，揆之前開解釋，關於被告\n    有無犯使公務員登載不實之犯罪，則非本院所得審判，從而，自訴人之上訴，為\n    無理由，應予駁回。\n據上論斷，應依刑事訴訟法第三百六十八條，判決如主文。"
  },
  "search": "臺灣高等法院刑事判決九十三年度上更(一)字第三０七號上訴人即自訴人乙○○代理人甲○○被告丙○○選任辯護人王惠然律師右上訴人因被告誣告等案件，不服臺灣臺北地方法院八十九年度自字第六九九號，中華民國九十年四月二十七日第一審判決，提起上訴，判決後，經最高法院發回更審，本院判決如左：主文上訴駁回。理由一、自訴意旨以（原文照錄）：(一)自訴人前經被告丙○○君自訴妨害名譽案件，於七十七年八月五日經貴院七十七年度自字第三三二一號「刑事判決」（證物一）自訴人無罪。被告不服上訴台灣高等法院，並於七十七年十月十二日於台灣高等法院刑六庭中供稱：「庭呈丙○○各體書法專集六冊、被告提的書本我們在印時發現錯誤，就重新再印，出另種版本。」（證物二）；緣此項供詞與「重新再印之各種版本」之證物；導致原審法院認為自訴人於「時代生活雜誌」撰文論評被告所著「丙○○書法專集」有「破壞中國書法─中華電視台為首」乙文內容及事後自訴人指明被告係書法界敗類應予剷除（於七十六年十二月十九日中國書法學會第十屆第一次會員大會提案，被告並經該大會決議凍結被告會員資格），事涉「足使被告之名譽人格遭致貶損，書法作品之評價遭致減低」而認係犯刑法第三百十條第二項之罪，於七十九年三月十五日七十七年度上易字第四○八二號「刑事判決」，處自訴人「有期徒刑陸月，如易科罰金以參拾元折算壹日，減為有期徒刑參月，如易科罰金，以參拾元折算壹日」之判決（證物三）。(二)八十八年自訴人擔任理事長之「中國書學研究發展學會」會員在坊間小書齋書店購買被告上述著作書籍，經自訴人翻閱，發現內容仍係臨摹錯誤之版本。為保障消費者權益，即由自訴人擔任理事長之學會依「消費者保護法」相關規定，具函政府主管機關（證物四），要求代為通知被告更換前被告於七十七年十月十二日於台灣高等法院刑六庭所提呈之「重新再印版本」之證物書籍版本。(三)惟事後據台北市政府新聞處八十八年十二月二十一日八十八年十二月二十一日北市新一字第八八二一○七一三○○號函（證物五），在其說明三中轉述被告所稱：「當時該集出版後，本人即發現有製版被磨掉筆畫之字，仍將須修訂之字挑出，交由出版社印出『勘誤表』附於書後，再行發售。」之聲明。查此被告所稱顯與七十七年十月十二日被告於台灣高等法院刑六庭之供詞及提呈之證物完全不符（一為「重新再印另種版本」，一為「印出勘誤表附於書後」；一則為「印時發現錯誤」，一則為「有製版被磨掉筆畫之字。」(四)八十九年四月十四日台北市政府法規委員會以市法保字第八九二○○三九九○○號函（證物六），轉來被告丙○○書法專集中「草韻自然」、「篆素歷練」、「行雲流水」等書之文字「勘誤表」各二份。此足證被告於七十七年十月十二日在台灣高等法院刑六庭中所提呈之證物顯係變造之證據已事證確鑿。(五)核被告所出版之書法著作依其出版情形，據自訴人換算約誤導三十六萬民眾學習錯誤書法（證物七）。而被告基於維護其不當之利益，非但未善盡著作人義務去更正錯誤之書文內容；反以不實變造證據佐以不實證詞，誤導台灣高等法院認為被告無自訴人撰文所評論之事實，而判處自訴人妨害名譽之有期徒刑及民事附帶賠償壹拾萬元正之賠償（證物八）等語。二、按案件因追訴權時效已完成者，應諭知免訴之判決，刑事訴訟法第三百零二條第二款定有明文。而此規定，依同法第三百四十三條，並適用於自訴程序，首予明。三、經查，本件自訴人乙○○及其代理人全天放於自訴狀及原審庭訊中指訴之犯罪事實，係以被告丙○○明知其所著各體書法文集六冊有錯誤並未更正重新印製，竟對於自訴人指出其中錯誤，竟圖使自訴人受刑事處分，先偽造更正各體書法文集六本，再於本院七十七年十月十二日審理七十七年度上易字第四０八二號被告丙○○自訴自訴人乙○○妨害名譽案件時，向法官表示其印製時發現錯誤已更正重印云云，致使法官誤信偽造之證據，而判決自訴人妨害名譽罪，處有期徒刑六月，如易科罰金以三十元折算一日，減為有期徒刑三月，如易科罰金以三十元折算一日確定，因認被告有犯刑法第一百六十九條第二項準誣告罪及第二百十六條、第二百十條行使偽造私文書罪嫌。四、惟查，自訴人前開指訴被告誣告及偽造私文書之犯罪時間，係七十七年十月十二日；而指訴被告所犯之罪，係刑法第一百六十九條第二項之準誣告罪及第二百十六條、第二百十條之行使偽造私文書罪，其法定刑分別為七年以下有期徒刑及五年以下有期徒刑。按之刑法第八十條第二款規定，兩罪之追訴權均為十年，則從所指被告七十七年十月十二日犯罪時起，迨至八十七年十月十一日，追訴權時效即已完成，故自訴人遲至八十九年七月卅一日向原審提起本件自訴，顯己逾追訴權時效，揆諸首開法條規定，自應諭知免訴之判決。五、再查，自訴人於八十九年七月卅一日在原審所提自訴狀，固載有並引用台北市政府新聞處八十八年十二月廿一日及台北市政府法規委員會八十九年四月十四日函，同時陳明「查此被告所稱顯與七十七年十月十二日被告於臺灣高等法院刑六庭之供詞及提呈之證物完全不符」、「此足證被告於七十七年十月十二日在臺灣高等法院刑六庭中所提呈之證物顯係變造之證據已事證確鑿」，核其意旨，應依提出上開證物以證明被告於在本院之供詞及證物為變造，尚難認自訴人旨在追訴另犯罪事實，故不能逕認自訴犯罪事實猶包括被告以不實事項使台北市政府承辦公務之人員登載於上開兩份公文書之犯罪行為。而自訴人在原審所提刑事補充理由狀(一)至(六)之情形，亦然。因而此部分事實，即不屬於本件審判之範圍，併予明。況按自訴事實之範圍，以最初自訴狀下載之事實為準，本件最初之自訴犯罪事實，如前所述，既已逾追訴權時效，在程序上應諭知免訴之判決，則此部分使公務員不實登載於公文書之事實，縱屬成立，亦無所附麗，本院不得對之審判。六、原審諭知本件免訴之判決，並無違誤，自訴人上訴意旨略以：(一)按告訴期間應自知悉犯人之時起算，非自犯罪之時起算，二十四年上字第五四八三號著有判例，而追訴權之時效，本於同一法理，亦應自自訴人知悉被告犯罪之時起算，乃原審逕自以犯罪時起算而認追訴權時效已完成，自有違誤；(二)次按自訴狀未記載被告所犯法條者，法院於不妨害事實同一之範圍內，得自由認定事實，適用法律，不能僅就自訴狀記載之罪名審理，四十六年台上字第四０六號著有判例。本件自訴人在原審自訴狀雖未記載被告犯使公務員登載不實之犯罪罪名，但於嗣後之補充訴狀及法庭指訴中，一再對之指陳，依該判例意旨，被告所犯刑法第二百十四條使公務員登載不實之犯罪，自應屬審判之範圍。原審漏未審究，亦有違誤云云，指摘原判決不當。惟查二十四年上字第五四三八號判例，係針對刑事訴訟法第二百三十七條告訴乃論罪之告訴期間所作之解釋，與刑法第八十條追訴權時效，截然兩事。蓋告訴乃論罪之告訴，乃追訴之條件，而犯罪之追訴，無論告訴乃論之罪抑或非告訴乃論之罪，均有追訴權時效之適用，故自訴人知悉被告犯罪距提起自訴之時，縱未逾六個月之告訴期間，但自被告犯罪至提起自訴時，其追訴權時效已完成，仍應諭知免訴之判決。次查四十六年台上字第四０六號判例係指自訴狀有載犯罪事實而未載所犯罪名者，不能僅因未載罪名而不予審理，但若對於犯罪事實根本未記載，法院即不得憑空揣摩而予以審理。本件自訴狀之犯罪事實，形式上可解讀之意義，並未包括被告使公務員登載不實之犯罪，自訴人所提台北市政府兩公函，僅在證明被告犯準誣告罪，已如前述，揆之前開解釋，關於被告有無犯使公務員登載不實之犯罪，則非本院所得審判，從而，自訴人之上訴，為無理由，應予駁回。據上論斷，應依刑事訴訟法第三百六十八條，判決如主文。中華民國九十三年七月三十日臺灣高等法院刑事第八庭審判長法官陳祐治法官王炳梁法官陳晴教右正本證明與原本無異。如不服本判決，應於收受送達後十日內向本院提出上訴書狀，其未敘述上訴之理由者並得於提起上訴後十日內向本院補提理由書（均須按他造當事人之人數附繕本）。書記官詹麗珠中華民國九十三年八月四日",
  "characters": {
    "judges": [
      "陳祐治",
      "王炳梁",
      "陳晴教"
    ],
    "prosecutors": [

    ],
    "lawyers": [
      "王惠然"
    ],
    "clerks": [
      "詹麗珠"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "丙○○"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-07-30",
  "created_at": "2016-02-06 12:50:00",
  "updated_at": "2016-02-06 12:50:00"
}