{
  "identify": "TPS-93-台上-3945-20040729",
  "court": {
    "name": "最高法院",
    "code": "TPS"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 93,
  "word": "台上",
  "number": "3945",
  "jcheck": "",
  "reason": "偽造貨幣",
  "content": "最高法院刑事判決                              九十三年度台上字第三九四五號\n    上  訴  人  甲○○\n                        （另案在台灣桃園女子監獄執行中）\n右上訴人因偽造貨幣案件，不服台灣高等法院中華民國九十三年五月七日第二審更審\n判決（九十二年度上更(一)字第八六八號，起訴案號：台灣士林地方法院檢察署九十一\n年度偵緝字第三七九號），提起上訴，本院判決如左：\n    主  文\n原判決撤銷，發回台灣高等法院。\n    理  由\n本件原判決認定：上訴人甲○○於民國八十五年間，因違反麻醉藥品管理條例經台灣\n台北地方法院判處有期徒刑三月，八十六年八月十九日執行完畢。又於九十年十月九\n日晚上七時三十分許，在台北市○○區○○街一三○號一樓林永正診所內，知情而行\n使其所持有身分不詳者所偽造之新台幣五百元通用紙幣一張，意圖搪付掛號費用。經\n該診所人員費宇馨發覺不予收受並報警逮捕，致未達行使之目的等情。因而維持第一\n審論處上訴人行使偽造之通用紙幣，未遂（累犯）罪刑之判決，駁回上訴人在第二審\n之上訴，固非無見。\n惟查：(一)、刑法第一百九十六條第一項之行使偽造紙幣罪，以明知係偽造之紙幣，故\n意收受後冒充真幣行使為構成要件，如其收受之初並不知係偽造，嗣後發覺因不甘受\n損失而仍行使者，則其情節較輕，同條第二項另設有專科罰金之規定，與第一項之行\n使偽幣罪有別（本院二十七年上字第四二九號判例參照）。原判決事實雖記載，上訴\n人「知情而行使其所持有身分不詳者所偽造之新台幣五百元通用紙幣一張」，但上訴\n人究係明知其為偽造之紙幣，故意收受後冒充真幣行使；抑或於收受時不知為偽造，\n嗣於發覺後，因不甘受損失而行使？並未明白認定，則上訴人應負何刑責，即屬無憑\n判斷。(二)、上訴人始終辯稱，扣案之紙幣係於購物時，賣方找回之差額，不知是偽造\n之紙幣。原判決雖以：經勘驗結果，該紙幣與真鈔明顯不同，一望即知其為偽造，客\n觀上並無不能於收受時立辨真偽之情形（見原判決第三面第一至四行），如果無訛。\n則上訴人於此情形，何以仍願意收受賣方找回之偽造紙幣？即有研求餘地。又倘上訴\n人之上開辯解均不可採，該紙幣係循非法管道，明知其為偽造，而仍故意收受後冒充\n真幣行使。於此情形，是否併觸犯「意圖供行使之用而收集偽造紙幣」罪名（本院二\n十四年上字第一二八一號(2)判例參照），而為起訴效力所及？原審未予究明，即遽行\n判決，亦有未合。(三)、上訴人始終辯稱，伊有精神疾病，曾在忠孝醫院就醫，且長期\n在林永正診所看病（見偵字第一○二一三號卷第二十九頁，偵緝字第三七九號卷第二\n十頁背面、第二十八頁背面、第六十二頁，第一審卷第二十四頁、第二十六頁，原審\n上訴卷第四十七頁、第四十八頁，原審更(一)卷第七十六頁）；林永正診所提出之病歷\n資料亦記載為「精神官能症」（見偵緝字第三七九號卷第三十九頁），上訴人且請求\n向忠孝醫院調閱其精神疾病之病歷（見第一審卷第三十三頁）。上開辯解是否屬實？\n上訴人之精神狀態是否健全？原審未予調查審認，理由亦毫無說明，亦有疏漏。以上\n或為上訴意旨指摘所及，或為本院得依職權調查之事項，應認原判決仍有撤銷發回更\n審之原因。\n據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判決如主文。\n中      華      民      國    九十三    年      七      月    二十九    日\n                              最高法院刑事第八庭\n                                  審判長法官  陳  炳  煌\n                                        法官  陳  世  雄\n                                        法官  韓  金  秀\n                                        法官  吳  信  銘\n                                        法官  徐  文  亮\n      右正本證明與原本無異\n                                              書  記  官\n中      華      民      國    九十三    年      八      月      四      日\n                                                                       Ｒ\n",
  "structure": {
    "main": "原判決撤銷，發回台灣高等法院。",
    "reason": "本件原判決認定：上訴人甲○○於民國八十五年間，因違反麻醉藥品管理條例經台灣\n台北地方法院判處有期徒刑三月，八十六年八月十九日執行完畢。又於九十年十月九\n日晚上七時三十分許，在台北市○○區○○街一三○號一樓林永正診所內，知情而行\n使其所持有身分不詳者所偽造之新台幣五百元通用紙幣一張，意圖搪付掛號費用。經\n該診所人員費宇馨發覺不予收受並報警逮捕，致未達行使之目的等情。因而維持第一\n審論處上訴人行使偽造之通用紙幣，未遂（累犯）罪刑之判決，駁回上訴人在第二審\n之上訴，固非無見。\n惟查：(一)、刑法第一百九十六條第一項之行使偽造紙幣罪，以明知係偽造之紙幣，故\n意收受後冒充真幣行使為構成要件，如其收受之初並不知係偽造，嗣後發覺因不甘受\n損失而仍行使者，則其情節較輕，同條第二項另設有專科罰金之規定，與第一項之行\n使偽幣罪有別（本院二十七年上字第四二九號判例參照）。原判決事實雖記載，上訴\n人「知情而行使其所持有身分不詳者所偽造之新台幣五百元通用紙幣一張」，但上訴\n人究係明知其為偽造之紙幣，故意收受後冒充真幣行使；抑或於收受時不知為偽造，\n嗣於發覺後，因不甘受損失而行使？並未明白認定，則上訴人應負何刑責，即屬無憑\n判斷。(二)、上訴人始終辯稱，扣案之紙幣係於購物時，賣方找回之差額，不知是偽造\n之紙幣。原判決雖以：經勘驗結果，該紙幣與真鈔明顯不同，一望即知其為偽造，客\n觀上並無不能於收受時立辨真偽之情形（見原判決第三面第一至四行），如果無訛。\n則上訴人於此情形，何以仍願意收受賣方找回之偽造紙幣？即有研求餘地。又倘上訴\n人之上開辯解均不可採，該紙幣係循非法管道，明知其為偽造，而仍故意收受後冒充\n真幣行使。於此情形，是否併觸犯「意圖供行使之用而收集偽造紙幣」罪名（本院二\n十四年上字第一二八一號(2)判例參照），而為起訴效力所及？原審未予究明，即遽行\n判決，亦有未合。(三)、上訴人始終辯稱，伊有精神疾病，曾在忠孝醫院就醫，且長期\n在林永正診所看病（見偵字第一○二一三號卷第二十九頁，偵緝字第三七九號卷第二\n十頁背面、第二十八頁背面、第六十二頁，第一審卷第二十四頁、第二十六頁，原審\n上訴卷第四十七頁、第四十八頁，原審更(一)卷第七十六頁）；林永正診所提出之病歷\n資料亦記載為「精神官能症」（見偵緝字第三七九號卷第三十九頁），上訴人且請求\n向忠孝醫院調閱其精神疾病之病歷（見第一審卷第三十三頁）。上開辯解是否屬實？\n上訴人之精神狀態是否健全？原審未予調查審認，理由亦毫無說明，亦有疏漏。以上\n或為上訴意旨指摘所及，或為本院得依職權調查之事項，應認原判決仍有撤銷發回更\n審之原因。\n據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判決如主文。"
  },
  "search": "最高法院刑事判決九十三年度台上字第三九四五號上訴人甲○○（另案在台灣桃園女子監獄執行中）右上訴人因偽造貨幣案件，不服台灣高等法院中華民國九十三年五月七日第二審更審判決（九十二年度上更(一)字第八六八號，起訴案號：台灣士林地方法院檢察署九十一年度偵緝字第三七九號），提起上訴，本院判決如左：主文原判決撤銷，發回台灣高等法院。理由本件原判決認定：上訴人甲○○於民國八十五年間，因違反麻醉藥品管理條例經台灣台北地方法院判處有期徒刑三月，八十六年八月十九日執行完畢。又於九十年十月九日晚上七時三十分許，在台北市○○區○○街一三○號一樓林永正診所內，知情而行使其所持有身分不詳者所偽造之新台幣五百元通用紙幣一張，意圖搪付掛號費用。經該診所人員費宇馨發覺不予收受並報警逮捕，致未達行使之目的等情。因而維持第一審論處上訴人行使偽造之通用紙幣，未遂（累犯）罪刑之判決，駁回上訴人在第二審之上訴，固非無見。惟查：(一)、刑法第一百九十六條第一項之行使偽造紙幣罪，以明知係偽造之紙幣，故意收受後冒充真幣行使為構成要件，如其收受之初並不知係偽造，嗣後發覺因不甘受損失而仍行使者，則其情節較輕，同條第二項另設有專科罰金之規定，與第一項之行使偽幣罪有別（本院二十七年上字第四二九號判例參照）。原判決事實雖記載，上訴人「知情而行使其所持有身分不詳者所偽造之新台幣五百元通用紙幣一張」，但上訴人究係明知其為偽造之紙幣，故意收受後冒充真幣行使；抑或於收受時不知為偽造，嗣於發覺後，因不甘受損失而行使？並未明白認定，則上訴人應負何刑責，即屬無憑判斷。(二)、上訴人始終辯稱，扣案之紙幣係於購物時，賣方找回之差額，不知是偽造之紙幣。原判決雖以：經勘驗結果，該紙幣與真鈔明顯不同，一望即知其為偽造，客觀上並無不能於收受時立辨真偽之情形（見原判決第三面第一至四行），如果無訛。則上訴人於此情形，何以仍願意收受賣方找回之偽造紙幣？即有研求餘地。又倘上訴人之上開辯解均不可採，該紙幣係循非法管道，明知其為偽造，而仍故意收受後冒充真幣行使。於此情形，是否併觸犯「意圖供行使之用而收集偽造紙幣」罪名（本院二十四年上字第一二八一號(2)判例參照），而為起訴效力所及？原審未予究明，即遽行判決，亦有未合。(三)、上訴人始終辯稱，伊有精神疾病，曾在忠孝醫院就醫，且長期在林永正診所看病（見偵字第一○二一三號卷第二十九頁，偵緝字第三七九號卷第二十頁背面、第二十八頁背面、第六十二頁，第一審卷第二十四頁、第二十六頁，原審上訴卷第四十七頁、第四十八頁，原審更(一)卷第七十六頁）；林永正診所提出之病歷資料亦記載為「精神官能症」（見偵緝字第三七九號卷第三十九頁），上訴人且請求向忠孝醫院調閱其精神疾病之病歷（見第一審卷第三十三頁）。上開辯解是否屬實？上訴人之精神狀態是否健全？原審未予調查審認，理由亦毫無說明，亦有疏漏。以上或為上訴意旨指摘所及，或為本院得依職權調查之事項，應認原判決仍有撤銷發回更審之原因。據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判決如主文。中華民國九十三年七月二十九日最高法院刑事第八庭審判長法官陳炳煌法官陳世雄法官韓金秀法官吳信銘法官徐文亮右正本證明與原本無異書記官中華民國九十三年八月四日Ｒ",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-07-29",
  "created_at": "2016-02-06 12:48:19",
  "updated_at": "2016-02-06 12:48:19"
}