{
  "identify": "TPS-93-台上-3874-20040729",
  "court": {
    "name": "最高法院",
    "code": "TPS"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 93,
  "word": "台上",
  "number": "3874",
  "jcheck": "",
  "reason": "擄人勒贖",
  "content": "最高法院刑事判決                              九十三年度台上字第三八七四號\n    上  訴  人  甲○○\n右上訴人因擄人勒贖案件，不服台灣高等法院中華民國九十三年四月二十六日第二審\n判決（九十二年度上訴字第六四三號，起訴案號：台灣台北地方法院檢察署九十一年\n度偵字第二一九五六號），提起上訴，本院判決如左：\n    主  文\n上訴駁回。\n    理  由\n按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判決違背法令為理由，\n不得為之。是提起第三審上訴，應以原判決違背法令為理由，係屬法定要件。如果上\n訴理由狀並未依據卷內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，\n或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之違法情形，不相適合\n時，均應認其上訴為違背法律上之程式，予以駁回。本件原判決認定上訴人甲○○於\n民國九十一年十月間，因積欠賭債急於償還，乃與劉正彬（已判刑確定）基於意圖勒\n贖而擄人之犯意聯絡，擬強擄當時擔任台北縣議會議長之許再恩，向其家屬勒贖新台\n幣五百萬元。謀議既定，即勘察地形，並以劉正彬原持有之具殺傷力制式貝瑞塔九０\n半自動手槍一支（槍枝管制編號0000000000號）、制式九０子彈十發，及\n上訴人所有之摺疊小刀（非管制類刀械）一支為作案工具，共同未經許可，而持有該\n槍、彈。同月三十日上午九時四十分許，上訴人及劉正彬在台北縣新店市○○路七十\n二號前，利用許再恩外出上車之機會，分別自左、右後車門進入車內，由劉正彬持前\n開手槍抵住許再恩腹部，旋經許再恩抓住手槍，並與座車司機張亞孫奮力抵抗，奪下\n手槍，上訴人、劉正彬見狀即行逃逸，致未得逞等情。爰維持第一審論處上訴人共同\n意圖勒贖而擄人未遂（累犯）罪刑部分之判決，駁回其於第二審之上訴，已綜合全部\n卷證資料，敘明其所憑之證據及認定之理由。而以上訴人否認犯罪所持之辯解為不足\n採，予以指駁綦詳。所為論敘，俱有卷存之證據資料可資覆按，從形式上觀察，並無\n判決違背法令之情形存在。按刑法第三百四十七條之擄人勒贖罪，以意圖勒贖而開始\n實行擄人之行為為著手，並以被害人置於其實力支配之下為既遂。依原判決合法認定\n之上開事實，上訴人與劉正彬於侵入許再恩車內，持槍抵住其腹部，即屬著手於擄人\n行為之實行，旋因許再恩奪下手槍，上訴人、劉正彬始行逃逸，致未得逞，原判決因\n論以刑法第三百四十七條第二項、第一項意圖勒贖而擄人未遂罪，殊無判決適用法則\n不當之違誤。又原判決採憑上訴人、劉正彬在警訊、偵查及第一審法院之供述，許再\n恩、張亞孫等人之證言，互核相符，並參酌內政部警政署刑事警察局鑑定書，扣案之\n槍、彈及摺疊刀等證據資料，綜合研析判斷，據為不利於上訴人之認定，已詳敘其斟\n酌取捨而得心證之理由，並非僅憑上訴人之自白為唯一之證據，尤無上訴意旨所稱原\n判決認定事實不依證據、判決不載理由或所載理由矛盾等之違法情形。上訴人在警詢\n中所為之自白，係出於其自由意思，判決內併已詳加調查論敘（見原判決第三面第十\n一行至第十四行）；而上訴人及劉正彬於第一審法院羈押訊問時，亦迭稱警詢中之自\n白係出於自由意思，警方並無恐嚇、脅迫或詐欺等非法取供之情事（見第一審九十一\n年度聲羈第三三四號刑事卷第六頁、第十二頁）；即除去其警詢中之自白，原判決仍\n應為相同之事實認定，不得以此再事抗辯，執為第三審上訴之合法理由。至上訴人及\n劉正彬侵入許再恩車內著手擄人時，有無告知其勒取贖款之意圖？許再恩甫於案發時\n，是否知悉此項意圖？均無從解免上訴人應負之罪責。上訴人犯罪之真正動機為何？\n如何勘察地形？並非擄人勒贖罪之法定犯罪構成事實，且不影響於原判決依憑證據所\n為之事實認定，原判決未予調查，不生違背法令之問題。上訴意旨另否認與劉正彬有\n犯意之聯絡及勒贖之意圖，徒為單純事實上之爭執，亦難謂符合第三審上訴之法定要\n件。上訴意旨指摘之各節，均與法律規定得為第三審上訴理由之違法情形，不相適合\n，其上訴為違背法律上之程式，應予駁回。\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。\n中      華      民      國    九十三    年      七      月    二十九    日\n                              最高法院刑事第四庭\n                                  審判長法官  紀  俊  乾\n                                        法官  黃  正  興\n                                        法官  劉  介  民\n                                        法官  陳  東  誥\n                                        法官  洪  明  輝\n      右正本證明與原本無異\n                                              書  記  官\n中      華      民      國    九十三    年      八      月      二      日\n                                                                        Ｌ\n",
  "structure": {
    "main": "上訴駁回。",
    "reason": "按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判決違背法令為理由，\n不得為之。是提起第三審上訴，應以原判決違背法令為理由，係屬法定要件。如果上\n訴理由狀並未依據卷內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，\n或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之違法情形，不相適合\n時，均應認其上訴為違背法律上之程式，予以駁回。本件原判決認定上訴人甲○○於\n民國九十一年十月間，因積欠賭債急於償還，乃與劉正彬（已判刑確定）基於意圖勒\n贖而擄人之犯意聯絡，擬強擄當時擔任台北縣議會議長之許再恩，向其家屬勒贖新台\n幣五百萬元。謀議既定，即勘察地形，並以劉正彬原持有之具殺傷力制式貝瑞塔九０\n半自動手槍一支（槍枝管制編號0000000000號）、制式九０子彈十發，及\n上訴人所有之摺疊小刀（非管制類刀械）一支為作案工具，共同未經許可，而持有該\n槍、彈。同月三十日上午九時四十分許，上訴人及劉正彬在台北縣新店市○○路七十\n二號前，利用許再恩外出上車之機會，分別自左、右後車門進入車內，由劉正彬持前\n開手槍抵住許再恩腹部，旋經許再恩抓住手槍，並與座車司機張亞孫奮力抵抗，奪下\n手槍，上訴人、劉正彬見狀即行逃逸，致未得逞等情。爰維持第一審論處上訴人共同\n意圖勒贖而擄人未遂（累犯）罪刑部分之判決，駁回其於第二審之上訴，已綜合全部\n卷證資料，敘明其所憑之證據及認定之理由。而以上訴人否認犯罪所持之辯解為不足\n採，予以指駁綦詳。所為論敘，俱有卷存之證據資料可資覆按，從形式上觀察，並無\n判決違背法令之情形存在。按刑法第三百四十七條之擄人勒贖罪，以意圖勒贖而開始\n實行擄人之行為為著手，並以被害人置於其實力支配之下為既遂。依原判決合法認定\n之上開事實，上訴人與劉正彬於侵入許再恩車內，持槍抵住其腹部，即屬著手於擄人\n行為之實行，旋因許再恩奪下手槍，上訴人、劉正彬始行逃逸，致未得逞，原判決因\n論以刑法第三百四十七條第二項、第一項意圖勒贖而擄人未遂罪，殊無判決適用法則\n不當之違誤。又原判決採憑上訴人、劉正彬在警訊、偵查及第一審法院之供述，許再\n恩、張亞孫等人之證言，互核相符，並參酌內政部警政署刑事警察局鑑定書，扣案之\n槍、彈及摺疊刀等證據資料，綜合研析判斷，據為不利於上訴人之認定，已詳敘其斟\n酌取捨而得心證之理由，並非僅憑上訴人之自白為唯一之證據，尤無上訴意旨所稱原\n判決認定事實不依證據、判決不載理由或所載理由矛盾等之違法情形。上訴人在警詢\n中所為之自白，係出於其自由意思，判決內併已詳加調查論敘（見原判決第三面第十\n一行至第十四行）；而上訴人及劉正彬於第一審法院羈押訊問時，亦迭稱警詢中之自\n白係出於自由意思，警方並無恐嚇、脅迫或詐欺等非法取供之情事（見第一審九十一\n年度聲羈第三三四號刑事卷第六頁、第十二頁）；即除去其警詢中之自白，原判決仍\n應為相同之事實認定，不得以此再事抗辯，執為第三審上訴之合法理由。至上訴人及\n劉正彬侵入許再恩車內著手擄人時，有無告知其勒取贖款之意圖？許再恩甫於案發時\n，是否知悉此項意圖？均無從解免上訴人應負之罪責。上訴人犯罪之真正動機為何？\n如何勘察地形？並非擄人勒贖罪之法定犯罪構成事實，且不影響於原判決依憑證據所\n為之事實認定，原判決未予調查，不生違背法令之問題。上訴意旨另否認與劉正彬有\n犯意之聯絡及勒贖之意圖，徒為單純事實上之爭執，亦難謂符合第三審上訴之法定要\n件。上訴意旨指摘之各節，均與法律規定得為第三審上訴理由之違法情形，不相適合\n，其上訴為違背法律上之程式，應予駁回。\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。"
  },
  "search": "最高法院刑事判決九十三年度台上字第三八七四號上訴人甲○○右上訴人因擄人勒贖案件，不服台灣高等法院中華民國九十三年四月二十六日第二審判決（九十二年度上訴字第六四三號，起訴案號：台灣台北地方法院檢察署九十一年度偵字第二一九五六號），提起上訴，本院判決如左：主文上訴駁回。理由按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判決違背法令為理由，不得為之。是提起第三審上訴，應以原判決違背法令為理由，係屬法定要件。如果上訴理由狀並未依據卷內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之違法情形，不相適合時，均應認其上訴為違背法律上之程式，予以駁回。本件原判決認定上訴人甲○○於民國九十一年十月間，因積欠賭債急於償還，乃與劉正彬（已判刑確定）基於意圖勒贖而擄人之犯意聯絡，擬強擄當時擔任台北縣議會議長之許再恩，向其家屬勒贖新台幣五百萬元。謀議既定，即勘察地形，並以劉正彬原持有之具殺傷力制式貝瑞塔九０半自動手槍一支（槍枝管制編號0000000000號）、制式九０子彈十發，及上訴人所有之摺疊小刀（非管制類刀械）一支為作案工具，共同未經許可，而持有該槍、彈。同月三十日上午九時四十分許，上訴人及劉正彬在台北縣新店市○○路七十二號前，利用許再恩外出上車之機會，分別自左、右後車門進入車內，由劉正彬持前開手槍抵住許再恩腹部，旋經許再恩抓住手槍，並與座車司機張亞孫奮力抵抗，奪下手槍，上訴人、劉正彬見狀即行逃逸，致未得逞等情。爰維持第一審論處上訴人共同意圖勒贖而擄人未遂（累犯）罪刑部分之判決，駁回其於第二審之上訴，已綜合全部卷證資料，敘明其所憑之證據及認定之理由。而以上訴人否認犯罪所持之辯解為不足採，予以指駁綦詳。所為論敘，俱有卷存之證據資料可資覆按，從形式上觀察，並無判決違背法令之情形存在。按刑法第三百四十七條之擄人勒贖罪，以意圖勒贖而開始實行擄人之行為為著手，並以被害人置於其實力支配之下為既遂。依原判決合法認定之上開事實，上訴人與劉正彬於侵入許再恩車內，持槍抵住其腹部，即屬著手於擄人行為之實行，旋因許再恩奪下手槍，上訴人、劉正彬始行逃逸，致未得逞，原判決因論以刑法第三百四十七條第二項、第一項意圖勒贖而擄人未遂罪，殊無判決適用法則不當之違誤。又原判決採憑上訴人、劉正彬在警訊、偵查及第一審法院之供述，許再恩、張亞孫等人之證言，互核相符，並參酌內政部警政署刑事警察局鑑定書，扣案之槍、彈及摺疊刀等證據資料，綜合研析判斷，據為不利於上訴人之認定，已詳敘其斟酌取捨而得心證之理由，並非僅憑上訴人之自白為唯一之證據，尤無上訴意旨所稱原判決認定事實不依證據、判決不載理由或所載理由矛盾等之違法情形。上訴人在警詢中所為之自白，係出於其自由意思，判決內併已詳加調查論敘（見原判決第三面第十一行至第十四行）；而上訴人及劉正彬於第一審法院羈押訊問時，亦迭稱警詢中之自白係出於自由意思，警方並無恐嚇、脅迫或詐欺等非法取供之情事（見第一審九十一年度聲羈第三三四號刑事卷第六頁、第十二頁）；即除去其警詢中之自白，原判決仍應為相同之事實認定，不得以此再事抗辯，執為第三審上訴之合法理由。至上訴人及劉正彬侵入許再恩車內著手擄人時，有無告知其勒取贖款之意圖？許再恩甫於案發時，是否知悉此項意圖？均無從解免上訴人應負之罪責。上訴人犯罪之真正動機為何？如何勘察地形？並非擄人勒贖罪之法定犯罪構成事實，且不影響於原判決依憑證據所為之事實認定，原判決未予調查，不生違背法令之問題。上訴意旨另否認與劉正彬有犯意之聯絡及勒贖之意圖，徒為單純事實上之爭執，亦難謂符合第三審上訴之法定要件。上訴意旨指摘之各節，均與法律規定得為第三審上訴理由之違法情形，不相適合，其上訴為違背法律上之程式，應予駁回。據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。中華民國九十三年七月二十九日最高法院刑事第四庭審判長法官紀俊乾法官黃正興法官劉介民法官陳東誥法官洪明輝右正本證明與原本無異書記官中華民國九十三年八月二日Ｌ",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-07-29",
  "created_at": "2016-02-06 12:41:20",
  "updated_at": "2016-02-06 12:41:20"
}