{
  "identify": "ULD-93-聲-281-20040730-1",
  "court": {
    "name": "臺灣雲林地方法院",
    "code": "ULD"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 93,
  "word": "聲",
  "number": "281",
  "jcheck": "1",
  "reason": "",
  "content": "臺灣雲林地方法院民事裁定  九十三年度聲字第二八一號\n    聲  請  人  甲○○\n    相  對  人  乙○○\n右當事人間請求分割共有物事件，聲請人聲請確定訴訟費用額，本院裁定如左：\n    主      文\n聲請駁回。\n    理      由\n一、聲請意旨略以：聲請人與相對人間請求分割共有物事件，業經鈞院以九十二年訴\n    字第五七九號判決確定，訴訟費用應由相對人負擔，聲請人所支出之訴訟費用合\n    計為新台幣二萬六千九百九十七元，亟待一併請求強制執行，惟未經貴院於裁判\n    內確定數額。為此依民事訴訟法第九十一條第一項、第二項規定，提出費用計算\n    書及釋明費用額的單據一張，聲請鈞院裁定確定之等語。\n二、惟按法院未於訴訟費用之裁判確定其費用額者，第一審受訴法院於該裁判有執行\n    力後，應依聲請以裁定確定之。聲請確定訴訟費用額者，應提出費用計算書、交\n    付他造之計算書繕本或影本及釋明費用額之證書。依第一項確定之訴訟費用額，\n    應於裁定送達之翌日起，加給按法定利率計算之利息；當事人分擔訴訟費用者，\n    法院應於裁判前命他造於一定期間內，提出費用計算書、交付聲請人之計算書繕\n    本或影本及釋明費用額之證書。他造遲誤前項期間者，法院得僅就聲請人一造之\n    費用裁判之。但他造嗣後仍得聲請確定其訴訟費用額；當事人分擔訴訟費用者，\n    法院為確定費用額之裁判時，除前條第二項情形外，應視為各當事人應負擔之費\n    用，已就相等之額抵銷，而確定其一造應賠償他造之差額，民事訴訟法第九十一\n    、九十二、九十三條定有明文。依上開法條之文義觀之，可推認得聲請確定訴訟\n    費用之人應為本案判決既判力所及之當事人及第三人。然查，本院九十二年訴字\n    第五七九號分割共有物事件之原告為鄭博魁，被告為乙○○、陳金全，本件聲請\n    人甲○○雖為該訴訟調解時之聲請人，惟嗣後因鄭博魁承當訴訟，聲請人即於該\n    時起脫離該訴訟，而非該案判決既判力所及之當事人或第三人甚明，依法自不得\n    請求確定訴訟費用。另實際支出訴訟費用之人是否為訴訟當事人，亦與得聲請確\n    認訴訟費用之主體無關，是本件聲請人縱為實際支出訴訟費用之人，然此僅涉及\n    聲請人得否向原應支出該筆訴訟費用之當事人求償之問題，不因此即成為得聲請\n    確定訴訟費用之人。綜上所述，本件之聲請於法不合，尚難准許，應予駁回。\n中      華      民      國    九十三    年      七      月     三十     日\n                                  臺灣雲林地方法院民事第二庭\n~B法      官  趙思芸\n右為正本係照原本作成。\n如對本裁定抗告，應於裁定送達後十日內向本院提起抗告狀。\n中      華      民      國    九十三    年      七      月     三十     日\n~B法院書記官  朱克文\n",
  "structure": {
    "main": "聲請駁回。",
    "reason": "一、聲請意旨略以：聲請人與相對人間請求分割共有物事件，業經鈞院以九十二年訴\n    字第五七九號判決確定，訴訟費用應由相對人負擔，聲請人所支出之訴訟費用合\n    計為新台幣二萬六千九百九十七元，亟待一併請求強制執行，惟未經貴院於裁判\n    內確定數額。為此依民事訴訟法第九十一條第一項、第二項規定，提出費用計算\n    書及釋明費用額的單據一張，聲請鈞院裁定確定之等語。\n二、惟按法院未於訴訟費用之裁判確定其費用額者，第一審受訴法院於該裁判有執行\n    力後，應依聲請以裁定確定之。聲請確定訴訟費用額者，應提出費用計算書、交\n    付他造之計算書繕本或影本及釋明費用額之證書。依第一項確定之訴訟費用額，\n    應於裁定送達之翌日起，加給按法定利率計算之利息；當事人分擔訴訟費用者，\n    法院應於裁判前命他造於一定期間內，提出費用計算書、交付聲請人之計算書繕\n    本或影本及釋明費用額之證書。他造遲誤前項期間者，法院得僅就聲請人一造之\n    費用裁判之。但他造嗣後仍得聲請確定其訴訟費用額；當事人分擔訴訟費用者，\n    法院為確定費用額之裁判時，除前條第二項情形外，應視為各當事人應負擔之費\n    用，已就相等之額抵銷，而確定其一造應賠償他造之差額，民事訴訟法第九十一\n    、九十二、九十三條定有明文。依上開法條之文義觀之，可推認得聲請確定訴訟\n    費用之人應為本案判決既判力所及之當事人及第三人。然查，本院九十二年訴字\n    第五七九號分割共有物事件之原告為鄭博魁，被告為乙○○、陳金全，本件聲請\n    人甲○○雖為該訴訟調解時之聲請人，惟嗣後因鄭博魁承當訴訟，聲請人即於該\n    時起脫離該訴訟，而非該案判決既判力所及之當事人或第三人甚明，依法自不得\n    請求確定訴訟費用。另實際支出訴訟費用之人是否為訴訟當事人，亦與得聲請確\n    認訴訟費用之主體無關，是本件聲請人縱為實際支出訴訟費用之人，然此僅涉及\n    聲請人得否向原應支出該筆訴訟費用之當事人求償之問題，不因此即成為得聲請\n    確定訴訟費用之人。綜上所述，本件之聲請於法不合，尚難准許，應予駁回。"
  },
  "search": "臺灣雲林地方法院民事裁定九十三年度聲字第二八一號聲請人甲○○相對人乙○○右當事人間請求分割共有物事件，聲請人聲請確定訴訟費用額，本院裁定如左：主文聲請駁回。理由一、聲請意旨略以：聲請人與相對人間請求分割共有物事件，業經鈞院以九十二年訴字第五七九號判決確定，訴訟費用應由相對人負擔，聲請人所支出之訴訟費用合計為新台幣二萬六千九百九十七元，亟待一併請求強制執行，惟未經貴院於裁判內確定數額。為此依民事訴訟法第九十一條第一項、第二項規定，提出費用計算書及釋明費用額的單據一張，聲請鈞院裁定確定之等語。二、惟按法院未於訴訟費用之裁判確定其費用額者，第一審受訴法院於該裁判有執行力後，應依聲請以裁定確定之。聲請確定訴訟費用額者，應提出費用計算書、交付他造之計算書繕本或影本及釋明費用額之證書。依第一項確定之訴訟費用額，應於裁定送達之翌日起，加給按法定利率計算之利息；當事人分擔訴訟費用者，法院應於裁判前命他造於一定期間內，提出費用計算書、交付聲請人之計算書繕本或影本及釋明費用額之證書。他造遲誤前項期間者，法院得僅就聲請人一造之費用裁判之。但他造嗣後仍得聲請確定其訴訟費用額；當事人分擔訴訟費用者，法院為確定費用額之裁判時，除前條第二項情形外，應視為各當事人應負擔之費用，已就相等之額抵銷，而確定其一造應賠償他造之差額，民事訴訟法第九十一、九十二、九十三條定有明文。依上開法條之文義觀之，可推認得聲請確定訴訟費用之人應為本案判決既判力所及之當事人及第三人。然查，本院九十二年訴字第五七九號分割共有物事件之原告為鄭博魁，被告為乙○○、陳金全，本件聲請人甲○○雖為該訴訟調解時之聲請人，惟嗣後因鄭博魁承當訴訟，聲請人即於該時起脫離該訴訟，而非該案判決既判力所及之當事人或第三人甚明，依法自不得請求確定訴訟費用。另實際支出訴訟費用之人是否為訴訟當事人，亦與得聲請確認訴訟費用之主體無關，是本件聲請人縱為實際支出訴訟費用之人，然此僅涉及聲請人得否向原應支出該筆訴訟費用之當事人求償之問題，不因此即成為得聲請確定訴訟費用之人。綜上所述，本件之聲請於法不合，尚難准許，應予駁回。中華民國九十三年七月三十日臺灣雲林地方法院民事第二庭~B法官趙思芸右為正本係照原本作成。如對本裁定抗告，應於裁定送達後十日內向本院提起抗告狀。中華民國九十三年七月三十日~B法院書記官朱克文",
  "characters": {
    "judges": [
      "趙思芸"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [
      "甲"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-07-30",
  "created_at": "2016-02-06 12:51:19",
  "updated_at": "2016-02-06 12:51:19"
}