{
  "identify": "CHD-91-易-130-20020514-1",
  "court": {
    "name": "臺灣彰化地方法院",
    "code": "CHD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 91,
  "word": "易",
  "number": "130",
  "jcheck": "1",
  "reason": "傷害等",
  "content": "臺灣彰化地方法院刑事判決                          九十一年度易字第一三號\n    公  訴  人  臺灣彰化地方法院檢察署檢察官\n    被      告  丁○○\n    被      告  乙○○\n    選任辯護人  黃錦郎律師\n右列被告等因傷害等案件，經檢察官提起公訴（九十年度偵字第二五四一號、第四七\n四七號），本院判決如左：\n    主  文\n丁○○共同傷害人之身體，處有期徒刑肆月，如易科罰金以參佰元折算壹日；又共同\n連續損壞他人之住宅窗戶玻璃及自小客車玻璃，足以生損害於他人，處拘役伍拾日，\n如易科罰金以參佰元折算壹日；又共同以強暴使人行無義務之事，處拘役參拾日，如\n易科罰金以參佰元折算壹日；又共同以加害生命之事，恐嚇他人致生危害於安全，處\n拘役參拾日，如易科罰金以參佰元折算壹日；應執行有期徒刑肆月，拘役壹佰日，如\n易科罰金均以參佰元折算壹日。\n乙○○共同傷害人之身體，累犯，處有期徒刑肆月，如易科罰金以參佰元折算壹日；\n又共同連續損壞他人之住宅窗戶玻璃及自小客車玻璃，足以生損害於他人，累犯，處\n拘役伍拾日，如易科罰金以參佰元折算壹日；又共同以強暴使人行無義務之事，累犯\n，處拘役參拾日，如易科罰金以參佰元折算壹日；又共同以加害生命之事，恐嚇他人\n，致生危害於安全，累犯，處拘役參拾日，如易科罰金以參佰元折算壹日；應執行有\n期徒刑肆月，拘役壹佰日，如易科罰金均以參佰元折算壹日。\n扣案之木棍一支沒收。\n       事  實\n一、乙○○曾因違反肅清煙毒條例、麻醉藥品管制條例等案，分別經本院判處有期徒\n    刑三年四月及六月確定，又因犯詐欺案件，經台灣嘉義地方法院判處有期徒刑六\n    月確定，嗣經台灣嘉義地方法院裁定應執行有期徒刑四年，送監執行後，於八十\n    四年六月二十七日假釋出獄，迄八十六年十月五日假釋期滿未經撤銷其假釋而以\n    已執行完畢論。詎其仍不知悔改，緣其友人丁○○之表弟郭坤章遭人持棍棒至其\n    所經營之世界光燈飾店內毀損財物，丁○○懷疑係甲○○向郭坤章借貸未果，而\n    唆使他人為之，丁○○因而心生不滿，遂夥同乙○○與二位姓名年籍不詳之成年\n    男子，於民國（下午）九十年三月二十六日二十二時二十五分許，駕駛車牌號碼\n    ＱＳ—八０七七號自小客車至甲○○位於彰化縣伸港鄉○○路五十之五號之住處\n    ，將車停放於該住宅圍牆外，未經屋主甲○○之同意，即無故侵入該住宅旁圍牆\n    內廣場，並基於毀損之犯意聯絡，分持木棍損壞該住宅之窗戶玻璃，足以生損害\n    於甲○○，嗣駕駛上開自小客車離去。甲○○則因接獲家人通知，隨即駕駛其所\n    有之車牌號碼ＱＵ—二九八八號自小客車，搭載妻子丙○○自外返家，旋於距離\n    上址約五百公尺之汴頭路，與正欲離去之丁○○等人相遇，雙方又因言語不合發\n    生爭執，丁○○與乙○○等人遂基於普通傷害之犯意聯絡，分持木棒、鋁棒，毆\n    打甲○○，致其受有頭部外傷、臉部挫傷、兩側多處上肢及下肢開放性傷口、胸\n    部挫傷之傷害，渠等復賡續前揭毀損之故意，持上開木棒、鋁棒，砸毀甲○○所\n    有之上開自小客車之玻璃，致失原來完整之效用，足以生損害於甲○○，嗣甲○\n    ○及妻子丙○○欲以行動電話報警時，丁○○則先強行取走甲○○所持有，申請\n    人為丙○○之0000000000號行動電話，復將丙○○所有之Ｖ八０八八\n    型號之行動電話強行取走並折斷，致其喪失原來完整之效用，足以生損害於丙○\n    ○，丙○○又上車欲啟動車子離開，乙○○見狀遂上前以不法之腕力阻止丙○○\n    啟動車子，二人拉扯間將上開車子鑰匙折斷，丁○○與乙○○共同以上開強暴方\n    法，妨害甲○○、丙○○行使權利，再於離去前，共同基於恐嚇危害安全之犯意\n    聯絡，由丁○○以加害生命之言語向甲○○恫嚇稱：「如果報警，要你們一家人\n    死得很難看」等語，致甲○○、丙○○心生畏懼，並生危害於安全。嗣經甲○○\n    報警處理，並將丁○○等人遺留於現場之木棒交由台灣彰化地方法院檢察署扣案\n    。\n二、案經被害人甲○○訴由台灣彰化地方法院檢察署檢察官偵查起訴。\n        理由\n一、訊據被告丁○○固坦承於右揭時地侵入告訴人甲○○之住宅圍牆內廣場、毀損告\n    訴人前開住宅窗戶之玻璃及上開自小客車玻璃與毆打告訴人等情不諱，惟矢口否\n    認有何毀損告訴人、丙○○之行動電話、妨害告訴人與丙○○行使權利及恐嚇告\n    訴人之犯行，辯稱：因甲○○被渠等打蹲在地上，丙○○上來維護時，渠等就離\n    開了云云；被告乙○○則坦承有與謝同強共同侵入告訴人之住圍牆內廣場及毀損\n    告訴人前開住宅窗戶之玻璃等情，惟矢口否認有何毆打告訴人及妨害告訴人與丙\n    ○○行使權利之犯行，辯稱：當天是伊開車，遇到甲○○時，伊並沒有下車云云\n    。然查：右揭犯罪事實，經本院就渠等當日相遇之情形為隔離訊問，告訴人甲○\n    ○於本院調查時指稱：「（當日與丁○○相遇情形如何？）當日我接到我兒子的\n    電話，說有人去我家砸玻璃，我母親有告訴我有一輛八○七七的車去，我就趕著\n    回去，在途中就遇到該車將我攔下，當時是丁○○開車的，四個人一起下車，有\n    一人拿木棍在我背部打一下，在我頭部打二下，後來就一陣亂打，我就拿我的手\n    機按重播鍵打電話求救，後來知道是撥0000000電話，因為我隔二天去我\n    朋友他問我當日晚上到底發生何事，為何有聽到我太太在喊救命，我打電話求救\n    並沒有說到話，手機就被丁○○搶走，當時我們在現場找不到我的手機，隔天早\n    上我太太就去辦理停話，當時我太太要拿他的手機報警，丁○○就把我太太的手\n    機搶走並折斷，乙○○見我太太要開車離去，阻止我太太離去，才會將汽車鑰匙\n    折斷，後來我太太的行動電話及鑰匙在現場找到，但我的手機並沒有找到，我的\n    手機是以我或我太太的名義申請的，他們要離去時，也有說恐嚇我們的話。」等\n    語；核與證人丙○○到庭所證稱：「（甲○○與丁○○相遇之情形如何？）我們\n    遇到丁○○他們四人，丁○○及乙○○及其他二人都有下車，他們都沒有說話就\n    一直打，甲○○要報警，丁○○就將行動電話搶走，不知是丟掉還是拿走，但後\n    來我們回去找就找不到，我們是於九十年三月二十七日早上辦停話（手機號碼0\n    000000000），這支手機是以甲○○或以我的名義申請，後來我要拿我\n    的Ｖ八○八八電話報警，丁○○就來將我的手機搶走，我就要發動車子離開去報\n    警，但乙○○就來阻止我發動車子，在爭執過程中鑰匙就斷掉，他們打完要走時\n    ，就說：如果報警，就要我們一家人死得很難看」等語，情節相符，另證人即將\n    丙○○所有之Ｖ八０八八行動電話送修之人柯智元到庭結證稱：伊於九十年三月\n    二十日早上，有將丙○○所有之Ｖ八○八八手機送修，當時手機上蓋及下蓋已從\n    中間折斷，是丙○○請伊送修的，她說叔叔（即甲○○）被打，手機被折斷等語\n    ；證人柯形春亦於本院調查時結證稱：當日甲○○受傷去伊家借電話報警，他說\n    他被人打等語，並有丙○○所有之Ｖ八○八八手機送修單據及告訴人所有車輛之\n    鑰匙遭折斷之照片等件附卷可按，衡情告訴人若尚持有手機，或手機未遭損壞，\n    理當不會刻意負傷至他人住處借用電話報警，且以告訴人當時受傷情況非輕，亦\n    當無暇思以如何刻意毀損其所有之行動電話及汽車鑰匙，而有捏造證據誣陷被告\n    之虞，是堪認告訴人之指述信而有徵，並非虛構，應堪採信。再查被告等以加害\n    告訴人家人生命之事恫嚇告訴人，客觀上已足以使被恐嚇人之生活狀態陷於危險\n    不安之境，且告訴人亦已具狀表示當時其已心生畏懼，尚難以其事後仍報警處理\n    ，而遽推論告訴人未有心生畏懼之情事。此外，復有診斷證明書一紙、0000\n    000000號行動電話業務申請書一份、照片二十二張、監視錄影帶一卷附卷\n    及木棒一支扣案可資佐證，被告等前揭所辯，顯係卸責之詞，委無足採，本件事\n    證明確，被告等犯行堪以認定。\n二、按刑法第三百零六條所謂無故侵入他人住宅，係指無正當理由擅入他人住宅或附\n    連圍繞之土地而言，最高法院二十二年上字第八九一號判例可資參照，被告等未\n    經允許，且無正當理由擅入附連於告訴人住宅之土地，自該當於該罪，先予敘明\n    。是核被告二人所為均係犯刑法第二百七十七條第一項之普通傷害罪、第三百零\n    六條侵入他人附連圍繞之土地罪、第三百五十四條毀損罪、第三百零四條強制罪\n    及第三百零五條恐嚇危害安全罪，渠等有犯意之聯絡及行為之分擔，應依共同正\n    犯論處。被告等所犯侵入他人附連圍繞之土地罪、毀損告訴人住宅窗戶之玻璃二\n    罪間及毀損丙○○所有之上開行動電話與強制罪間，均有方法結果之牽連關係，\n    應依刑法第五十五條之規定，分別從一較重之毀損罪及強制罪處斷。又渠等先後\n    多次毀損之犯行，時間緊接，所犯係構成要件相同之罪，顯係基於概括犯意為之\n    ，應依連續犯之規定，論以一罪，並加重其刑。再被告等所犯傷害、毀損、強制\n    、恐嚇數罪間，犯意各別，罪名不同，應分論並罰之。另被告乙○○曾因違反肅\n    清煙毒條例、麻醉藥品管制條例等案，分別經本院判處有期徒刑三年四月及六月\n    確定，又因犯詐欺案件，經台灣嘉義地方法院判處有期徒刑六月確定，嗣經台灣\n    嘉義地方法院裁定應執行有期徒刑四年，送監執行後，於八十四年六月二十七日\n    假釋出獄，迄八十六年十月五日假釋期滿未經撤銷其假釋而以已執行完畢論等情\n    ，有台灣彰化地方法院檢察署刑案資料查註記錄表、台灣高等法院被告全國前案\n    紀錄表在卷可按，被告乙○○於受有期徒刑之執行完畢後，五年以內再犯有期徒\n    刑以上之罪，為累犯，傷害、強制及恐嚇犯行部分應加重其刑，連續毀損部分則\n    應遞加重其刑。爰審酌被告等之素行，犯罪之動機、手段、致生危害之程度，及\n    犯後坦承部分犯行，並多次表達亟欲與告訴人和解之態度等一切情狀，分別量處\n    如主文所示之刑。並定應執行刑及諭知易科罰金之折算標準。另扣案之木棍一支\n    係供被告等毀損、傷害等犯罪所用之物，且為被告丁○○所有，業據其陳明在卷\n    ，爰依刑法第三十八條第一項第二款宣告沒收。\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段，刑法第二十八條、第五十六\n條、第二百七十七條第一項、第三百零四條第一項、第三百零五條、第三百零六條第\n一項、第三百五十四條、第四十七條、第四十一條第一項、第五十一條第六款、第三\n十八條第一項第二款，罰金罰鍰提高標準條例第一條前段、第二條，判決如主文。本\n案經檢察官孫源志到庭執行職務。\n中    華    民    國      九十一      年       五      月     十四      日\n                          臺灣彰化地方法院刑事第一庭\n                                審判長法      官  葉  榮  郎\n                                      法      官  吳  俊  螢\n                                   法      官  簡  璽  容\n右正本證明與原本無異。\n如不服本判決，應於判決送達後十日內向本院提出上訴狀( 須附繕本 )。\n告訴人或被害人對於判決如有不服具備理由請求檢察官上訴者，其上訴期間之計算係\n以檢察官收受判決正本之日期為準。\n                                      法院書記官  王  惠  嬌\n中    華    民    國      九十一      年       五      月     十五      日\n刑法第二百七十七條：\n傷害人之身體或健康者，處三年以下有期徒刑，拘役或一千元以下罰金。\n犯前項之罪，因而致人於死者，處無期徒刑或七年以上有期徒刑，致重傷者，處三年\n以上，十年以下有期徒刑。\n刑法第三百零四條：\n以強暴、脅迫使人行無義務之事或妨害人行使權利者，處三年以下有期徒刑、拘役或\n三百元以下罰金。\n前項之未遂犯罰之。\n刑法第三百零五條：\n以加害生命、身體、自由、名譽、財產之事恐嚇他人，致生危害於安全者，處二年以\n下有期徒刑、拘役或三百元以下罰金。\n刑法第三百零六條：\n無故侵入他人宅、建築物或附連圍繞之土地或船艦者，處一年以下有期徒刑、拘役或\n三百元以下罰金。\n無故藏匿其內或受退去之要求而仍留滯者亦同。\n刑法第三百五十四條：\n毀棄、損壞前二條以外之他人之物或致令不堪用，足以生損害於公眾或他人者，處二\n年以下有期徒刑、拘役或五百元以下罰金。\n",
  "structure": {
    "main": "丁○○共同傷害人之身體，處有期徒刑肆月，如易科罰金以參佰元折算壹日；又共同\n連續損壞他人之住宅窗戶玻璃及自小客車玻璃，足以生損害於他人，處拘役伍拾日，\n如易科罰金以參佰元折算壹日；又共同以強暴使人行無義務之事，處拘役參拾日，如\n易科罰金以參佰元折算壹日；又共同以加害生命之事，恐嚇他人致生危害於安全，處\n拘役參拾日，如易科罰金以參佰元折算壹日；應執行有期徒刑肆月，拘役壹佰日，如\n易科罰金均以參佰元折算壹日。\n乙○○共同傷害人之身體，累犯，處有期徒刑肆月，如易科罰金以參佰元折算壹日；\n又共同連續損壞他人之住宅窗戶玻璃及自小客車玻璃，足以生損害於他人，累犯，處\n拘役伍拾日，如易科罰金以參佰元折算壹日；又共同以強暴使人行無義務之事，累犯\n，處拘役參拾日，如易科罰金以參佰元折算壹日；又共同以加害生命之事，恐嚇他人\n，致生危害於安全，累犯，處拘役參拾日，如易科罰金以參佰元折算壹日；應執行有\n期徒刑肆月，拘役壹佰日，如易科罰金均以參佰元折算壹日。\n扣案之木棍一支沒收。",
    "fact": "一、乙○○曾因違反肅清煙毒條例、麻醉藥品管制條例等案，分別經本院判處有期徒\n    刑三年四月及六月確定，又因犯詐欺案件，經台灣嘉義地方法院判處有期徒刑六\n    月確定，嗣經台灣嘉義地方法院裁定應執行有期徒刑四年，送監執行後，於八十\n    四年六月二十七日假釋出獄，迄八十六年十月五日假釋期滿未經撤銷其假釋而以\n    已執行完畢論。詎其仍不知悔改，緣其友人丁○○之表弟郭坤章遭人持棍棒至其\n    所經營之世界光燈飾店內毀損財物，丁○○懷疑係甲○○向郭坤章借貸未果，而\n    唆使他人為之，丁○○因而心生不滿，遂夥同乙○○與二位姓名年籍不詳之成年\n    男子，於民國（下午）九十年三月二十六日二十二時二十五分許，駕駛車牌號碼\n    ＱＳ—八０七七號自小客車至甲○○位於彰化縣伸港鄉○○路五十之五號之住處\n    ，將車停放於該住宅圍牆外，未經屋主甲○○之同意，即無故侵入該住宅旁圍牆\n    內廣場，並基於毀損之犯意聯絡，分持木棍損壞該住宅之窗戶玻璃，足以生損害\n    於甲○○，嗣駕駛上開自小客車離去。甲○○則因接獲家人通知，隨即駕駛其所\n    有之車牌號碼ＱＵ—二九八八號自小客車，搭載妻子丙○○自外返家，旋於距離\n    上址約五百公尺之汴頭路，與正欲離去之丁○○等人相遇，雙方又因言語不合發\n    生爭執，丁○○與乙○○等人遂基於普通傷害之犯意聯絡，分持木棒、鋁棒，毆\n    打甲○○，致其受有頭部外傷、臉部挫傷、兩側多處上肢及下肢開放性傷口、胸\n    部挫傷之傷害，渠等復賡續前揭毀損之故意，持上開木棒、鋁棒，砸毀甲○○所\n    有之上開自小客車之玻璃，致失原來完整之效用，足以生損害於甲○○，嗣甲○\n    ○及妻子丙○○欲以行動電話報警時，丁○○則先強行取走甲○○所持有，申請\n    人為丙○○之0000000000號行動電話，復將丙○○所有之Ｖ八０八八\n    型號之行動電話強行取走並折斷，致其喪失原來完整之效用，足以生損害於丙○\n    ○，丙○○又上車欲啟動車子離開，乙○○見狀遂上前以不法之腕力阻止丙○○\n    啟動車子，二人拉扯間將上開車子鑰匙折斷，丁○○與乙○○共同以上開強暴方\n    法，妨害甲○○、丙○○行使權利，再於離去前，共同基於恐嚇危害安全之犯意\n    聯絡，由丁○○以加害生命之言語向甲○○恫嚇稱：「如果報警，要你們一家人\n    死得很難看」等語，致甲○○、丙○○心生畏懼，並生危害於安全。嗣經甲○○\n    報警處理，並將丁○○等人遺留於現場之木棒交由台灣彰化地方法院檢察署扣案\n    。\n二、案經被害人甲○○訴由台灣彰化地方法院檢察署檢察官偵查起訴。\n        理由\n一、訊據被告丁○○固坦承於右揭時地侵入告訴人甲○○之住宅圍牆內廣場、毀損告\n    訴人前開住宅窗戶之玻璃及上開自小客車玻璃與毆打告訴人等情不諱，惟矢口否\n    認有何毀損告訴人、丙○○之行動電話、妨害告訴人與丙○○行使權利及恐嚇告\n    訴人之犯行，辯稱：因甲○○被渠等打蹲在地上，丙○○上來維護時，渠等就離\n    開了云云；被告乙○○則坦承有與謝同強共同侵入告訴人之住圍牆內廣場及毀損\n    告訴人前開住宅窗戶之玻璃等情，惟矢口否認有何毆打告訴人及妨害告訴人與丙\n    ○○行使權利之犯行，辯稱：當天是伊開車，遇到甲○○時，伊並沒有下車云云\n    。然查：右揭犯罪事實，經本院就渠等當日相遇之情形為隔離訊問，告訴人甲○\n    ○於本院調查時指稱：「（當日與丁○○相遇情形如何？）當日我接到我兒子的\n    電話，說有人去我家砸玻璃，我母親有告訴我有一輛八○七七的車去，我就趕著\n    回去，在途中就遇到該車將我攔下，當時是丁○○開車的，四個人一起下車，有\n    一人拿木棍在我背部打一下，在我頭部打二下，後來就一陣亂打，我就拿我的手\n    機按重播鍵打電話求救，後來知道是撥0000000電話，因為我隔二天去我\n    朋友他問我當日晚上到底發生何事，為何有聽到我太太在喊救命，我打電話求救\n    並沒有說到話，手機就被丁○○搶走，當時我們在現場找不到我的手機，隔天早\n    上我太太就去辦理停話，當時我太太要拿他的手機報警，丁○○就把我太太的手\n    機搶走並折斷，乙○○見我太太要開車離去，阻止我太太離去，才會將汽車鑰匙\n    折斷，後來我太太的行動電話及鑰匙在現場找到，但我的手機並沒有找到，我的\n    手機是以我或我太太的名義申請的，他們要離去時，也有說恐嚇我們的話。」等\n    語；核與證人丙○○到庭所證稱：「（甲○○與丁○○相遇之情形如何？）我們\n    遇到丁○○他們四人，丁○○及乙○○及其他二人都有下車，他們都沒有說話就\n    一直打，甲○○要報警，丁○○就將行動電話搶走，不知是丟掉還是拿走，但後\n    來我們回去找就找不到，我們是於九十年三月二十七日早上辦停話（手機號碼0\n    000000000），這支手機是以甲○○或以我的名義申請，後來我要拿我\n    的Ｖ八○八八電話報警，丁○○就來將我的手機搶走，我就要發動車子離開去報\n    警，但乙○○就來阻止我發動車子，在爭執過程中鑰匙就斷掉，他們打完要走時\n    ，就說：如果報警，就要我們一家人死得很難看」等語，情節相符，另證人即將\n    丙○○所有之Ｖ八０八八行動電話送修之人柯智元到庭結證稱：伊於九十年三月\n    二十日早上，有將丙○○所有之Ｖ八○八八手機送修，當時手機上蓋及下蓋已從\n    中間折斷，是丙○○請伊送修的，她說叔叔（即甲○○）被打，手機被折斷等語\n    ；證人柯形春亦於本院調查時結證稱：當日甲○○受傷去伊家借電話報警，他說\n    他被人打等語，並有丙○○所有之Ｖ八○八八手機送修單據及告訴人所有車輛之\n    鑰匙遭折斷之照片等件附卷可按，衡情告訴人若尚持有手機，或手機未遭損壞，\n    理當不會刻意負傷至他人住處借用電話報警，且以告訴人當時受傷情況非輕，亦\n    當無暇思以如何刻意毀損其所有之行動電話及汽車鑰匙，而有捏造證據誣陷被告\n    之虞，是堪認告訴人之指述信而有徵，並非虛構，應堪採信。再查被告等以加害\n    告訴人家人生命之事恫嚇告訴人，客觀上已足以使被恐嚇人之生活狀態陷於危險\n    不安之境，且告訴人亦已具狀表示當時其已心生畏懼，尚難以其事後仍報警處理\n    ，而遽推論告訴人未有心生畏懼之情事。此外，復有診斷證明書一紙、0000\n    000000號行動電話業務申請書一份、照片二十二張、監視錄影帶一卷附卷\n    及木棒一支扣案可資佐證，被告等前揭所辯，顯係卸責之詞，委無足採，本件事\n    證明確，被告等犯行堪以認定。\n二、按刑法第三百零六條所謂無故侵入他人住宅，係指無正當理由擅入他人住宅或附\n    連圍繞之土地而言，最高法院二十二年上字第八九一號判例可資參照，被告等未\n    經允許，且無正當理由擅入附連於告訴人住宅之土地，自該當於該罪，先予敘明\n    。是核被告二人所為均係犯刑法第二百七十七條第一項之普通傷害罪、第三百零\n    六條侵入他人附連圍繞之土地罪、第三百五十四條毀損罪、第三百零四條強制罪\n    及第三百零五條恐嚇危害安全罪，渠等有犯意之聯絡及行為之分擔，應依共同正\n    犯論處。被告等所犯侵入他人附連圍繞之土地罪、毀損告訴人住宅窗戶之玻璃二\n    罪間及毀損丙○○所有之上開行動電話與強制罪間，均有方法結果之牽連關係，\n    應依刑法第五十五條之規定，分別從一較重之毀損罪及強制罪處斷。又渠等先後\n    多次毀損之犯行，時間緊接，所犯係構成要件相同之罪，顯係基於概括犯意為之\n    ，應依連續犯之規定，論以一罪，並加重其刑。再被告等所犯傷害、毀損、強制\n    、恐嚇數罪間，犯意各別，罪名不同，應分論並罰之。另被告乙○○曾因違反肅\n    清煙毒條例、麻醉藥品管制條例等案，分別經本院判處有期徒刑三年四月及六月\n    確定，又因犯詐欺案件，經台灣嘉義地方法院判處有期徒刑六月確定，嗣經台灣\n    嘉義地方法院裁定應執行有期徒刑四年，送監執行後，於八十四年六月二十七日\n    假釋出獄，迄八十六年十月五日假釋期滿未經撤銷其假釋而以已執行完畢論等情\n    ，有台灣彰化地方法院檢察署刑案資料查註記錄表、台灣高等法院被告全國前案\n    紀錄表在卷可按，被告乙○○於受有期徒刑之執行完畢後，五年以內再犯有期徒\n    刑以上之罪，為累犯，傷害、強制及恐嚇犯行部分應加重其刑，連續毀損部分則\n    應遞加重其刑。爰審酌被告等之素行，犯罪之動機、手段、致生危害之程度，及\n    犯後坦承部分犯行，並多次表達亟欲與告訴人和解之態度等一切情狀，分別量處\n    如主文所示之刑。並定應執行刑及諭知易科罰金之折算標準。另扣案之木棍一支\n    係供被告等毀損、傷害等犯罪所用之物，且為被告丁○○所有，業據其陳明在卷\n    ，爰依刑法第三十八條第一項第二款宣告沒收。\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段，刑法第二十八條、第五十六\n條、第二百七十七條第一項、第三百零四條第一項、第三百零五條、第三百零六條第\n一項、第三百五十四條、第四十七條、第四十一條第一項、第五十一條第六款、第三\n十八條第一項第二款，罰金罰鍰提高標準條例第一條前段、第二條，判決如主文。本\n案經檢察官孫源志到庭執行職務。"
  },
  "search": "臺灣彰化地方法院刑事判決九十一年度易字第一三號公訴人臺灣彰化地方法院檢察署檢察官被告丁○○被告乙○○選任辯護人黃錦郎律師右列被告等因傷害等案件，經檢察官提起公訴（九十年度偵字第二五四一號、第四七四七號），本院判決如左：主文丁○○共同傷害人之身體，處有期徒刑肆月，如易科罰金以參佰元折算壹日；又共同連續損壞他人之住宅窗戶玻璃及自小客車玻璃，足以生損害於他人，處拘役伍拾日，如易科罰金以參佰元折算壹日；又共同以強暴使人行無義務之事，處拘役參拾日，如易科罰金以參佰元折算壹日；又共同以加害生命之事，恐嚇他人致生危害於安全，處拘役參拾日，如易科罰金以參佰元折算壹日；應執行有期徒刑肆月，拘役壹佰日，如易科罰金均以參佰元折算壹日。乙○○共同傷害人之身體，累犯，處有期徒刑肆月，如易科罰金以參佰元折算壹日；又共同連續損壞他人之住宅窗戶玻璃及自小客車玻璃，足以生損害於他人，累犯，處拘役伍拾日，如易科罰金以參佰元折算壹日；又共同以強暴使人行無義務之事，累犯，處拘役參拾日，如易科罰金以參佰元折算壹日；又共同以加害生命之事，恐嚇他人，致生危害於安全，累犯，處拘役參拾日，如易科罰金以參佰元折算壹日；應執行有期徒刑肆月，拘役壹佰日，如易科罰金均以參佰元折算壹日。扣案之木棍一支沒收。事實一、乙○○曾因違反肅清煙毒條例、麻醉藥品管制條例等案，分別經本院判處有期徒刑三年四月及六月確定，又因犯詐欺案件，經台灣嘉義地方法院判處有期徒刑六月確定，嗣經台灣嘉義地方法院裁定應執行有期徒刑四年，送監執行後，於八十四年六月二十七日假釋出獄，迄八十六年十月五日假釋期滿未經撤銷其假釋而以已執行完畢論。詎其仍不知悔改，緣其友人丁○○之表弟郭坤章遭人持棍棒至其所經營之世界光燈飾店內毀損財物，丁○○懷疑係甲○○向郭坤章借貸未果，而唆使他人為之，丁○○因而心生不滿，遂夥同乙○○與二位姓名年籍不詳之成年男子，於民國（下午）九十年三月二十六日二十二時二十五分許，駕駛車牌號碼ＱＳ—八０七七號自小客車至甲○○位於彰化縣伸港鄉○○路五十之五號之住處，將車停放於該住宅圍牆外，未經屋主甲○○之同意，即無故侵入該住宅旁圍牆內廣場，並基於毀損之犯意聯絡，分持木棍損壞該住宅之窗戶玻璃，足以生損害於甲○○，嗣駕駛上開自小客車離去。甲○○則因接獲家人通知，隨即駕駛其所有之車牌號碼ＱＵ—二九八八號自小客車，搭載妻子丙○○自外返家，旋於距離上址約五百公尺之汴頭路，與正欲離去之丁○○等人相遇，雙方又因言語不合發生爭執，丁○○與乙○○等人遂基於普通傷害之犯意聯絡，分持木棒、鋁棒，毆打甲○○，致其受有頭部外傷、臉部挫傷、兩側多處上肢及下肢開放性傷口、胸部挫傷之傷害，渠等復賡續前揭毀損之故意，持上開木棒、鋁棒，砸毀甲○○所有之上開自小客車之玻璃，致失原來完整之效用，足以生損害於甲○○，嗣甲○○及妻子丙○○欲以行動電話報警時，丁○○則先強行取走甲○○所持有，申請人為丙○○之0000000000號行動電話，復將丙○○所有之Ｖ八０八八型號之行動電話強行取走並折斷，致其喪失原來完整之效用，足以生損害於丙○○，丙○○又上車欲啟動車子離開，乙○○見狀遂上前以不法之腕力阻止丙○○啟動車子，二人拉扯間將上開車子鑰匙折斷，丁○○與乙○○共同以上開強暴方法，妨害甲○○、丙○○行使權利，再於離去前，共同基於恐嚇危害安全之犯意聯絡，由丁○○以加害生命之言語向甲○○恫嚇稱：「如果報警，要你們一家人死得很難看」等語，致甲○○、丙○○心生畏懼，並生危害於安全。嗣經甲○○報警處理，並將丁○○等人遺留於現場之木棒交由台灣彰化地方法院檢察署扣案。二、案經被害人甲○○訴由台灣彰化地方法院檢察署檢察官偵查起訴。理由一、訊據被告丁○○固坦承於右揭時地侵入告訴人甲○○之住宅圍牆內廣場、毀損告訴人前開住宅窗戶之玻璃及上開自小客車玻璃與毆打告訴人等情不諱，惟矢口否認有何毀損告訴人、丙○○之行動電話、妨害告訴人與丙○○行使權利及恐嚇告訴人之犯行，辯稱：因甲○○被渠等打蹲在地上，丙○○上來維護時，渠等就離開了云云；被告乙○○則坦承有與謝同強共同侵入告訴人之住圍牆內廣場及毀損告訴人前開住宅窗戶之玻璃等情，惟矢口否認有何毆打告訴人及妨害告訴人與丙○○行使權利之犯行，辯稱：當天是伊開車，遇到甲○○時，伊並沒有下車云云。然查：右揭犯罪事實，經本院就渠等當日相遇之情形為隔離訊問，告訴人甲○○於本院調查時指稱：「（當日與丁○○相遇情形如何？）當日我接到我兒子的電話，說有人去我家砸玻璃，我母親有告訴我有一輛八○七七的車去，我就趕著回去，在途中就遇到該車將我攔下，當時是丁○○開車的，四個人一起下車，有一人拿木棍在我背部打一下，在我頭部打二下，後來就一陣亂打，我就拿我的手機按重播鍵打電話求救，後來知道是撥0000000電話，因為我隔二天去我朋友他問我當日晚上到底發生何事，為何有聽到我太太在喊救命，我打電話求救並沒有說到話，手機就被丁○○搶走，當時我們在現場找不到我的手機，隔天早上我太太就去辦理停話，當時我太太要拿他的手機報警，丁○○就把我太太的手機搶走並折斷，乙○○見我太太要開車離去，阻止我太太離去，才會將汽車鑰匙折斷，後來我太太的行動電話及鑰匙在現場找到，但我的手機並沒有找到，我的手機是以我或我太太的名義申請的，他們要離去時，也有說恐嚇我們的話。」等語；核與證人丙○○到庭所證稱：「（甲○○與丁○○相遇之情形如何？）我們遇到丁○○他們四人，丁○○及乙○○及其他二人都有下車，他們都沒有說話就一直打，甲○○要報警，丁○○就將行動電話搶走，不知是丟掉還是拿走，但後來我們回去找就找不到，我們是於九十年三月二十七日早上辦停話（手機號碼0000000000），這支手機是以甲○○或以我的名義申請，後來我要拿我的Ｖ八○八八電話報警，丁○○就來將我的手機搶走，我就要發動車子離開去報警，但乙○○就來阻止我發動車子，在爭執過程中鑰匙就斷掉，他們打完要走時，就說：如果報警，就要我們一家人死得很難看」等語，情節相符，另證人即將丙○○所有之Ｖ八０八八行動電話送修之人柯智元到庭結證稱：伊於九十年三月二十日早上，有將丙○○所有之Ｖ八○八八手機送修，當時手機上蓋及下蓋已從中間折斷，是丙○○請伊送修的，她說叔叔（即甲○○）被打，手機被折斷等語；證人柯形春亦於本院調查時結證稱：當日甲○○受傷去伊家借電話報警，他說他被人打等語，並有丙○○所有之Ｖ八○八八手機送修單據及告訴人所有車輛之鑰匙遭折斷之照片等件附卷可按，衡情告訴人若尚持有手機，或手機未遭損壞，理當不會刻意負傷至他人住處借用電話報警，且以告訴人當時受傷情況非輕，亦當無暇思以如何刻意毀損其所有之行動電話及汽車鑰匙，而有捏造證據誣陷被告之虞，是堪認告訴人之指述信而有徵，並非虛構，應堪採信。再查被告等以加害告訴人家人生命之事恫嚇告訴人，客觀上已足以使被恐嚇人之生活狀態陷於危險不安之境，且告訴人亦已具狀表示當時其已心生畏懼，尚難以其事後仍報警處理，而遽推論告訴人未有心生畏懼之情事。此外，復有診斷證明書一紙、0000000000號行動電話業務申請書一份、照片二十二張、監視錄影帶一卷附卷及木棒一支扣案可資佐證，被告等前揭所辯，顯係卸責之詞，委無足採，本件事證明確，被告等犯行堪以認定。二、按刑法第三百零六條所謂無故侵入他人住宅，係指無正當理由擅入他人住宅或附連圍繞之土地而言，最高法院二十二年上字第八九一號判例可資參照，被告等未經允許，且無正當理由擅入附連於告訴人住宅之土地，自該當於該罪，先予敘明。是核被告二人所為均係犯刑法第二百七十七條第一項之普通傷害罪、第三百零六條侵入他人附連圍繞之土地罪、第三百五十四條毀損罪、第三百零四條強制罪及第三百零五條恐嚇危害安全罪，渠等有犯意之聯絡及行為之分擔，應依共同正犯論處。被告等所犯侵入他人附連圍繞之土地罪、毀損告訴人住宅窗戶之玻璃二罪間及毀損丙○○所有之上開行動電話與強制罪間，均有方法結果之牽連關係，應依刑法第五十五條之規定，分別從一較重之毀損罪及強制罪處斷。又渠等先後多次毀損之犯行，時間緊接，所犯係構成要件相同之罪，顯係基於概括犯意為之，應依連續犯之規定，論以一罪，並加重其刑。再被告等所犯傷害、毀損、強制、恐嚇數罪間，犯意各別，罪名不同，應分論並罰之。另被告乙○○曾因違反肅清煙毒條例、麻醉藥品管制條例等案，分別經本院判處有期徒刑三年四月及六月確定，又因犯詐欺案件，經台灣嘉義地方法院判處有期徒刑六月確定，嗣經台灣嘉義地方法院裁定應執行有期徒刑四年，送監執行後，於八十四年六月二十七日假釋出獄，迄八十六年十月五日假釋期滿未經撤銷其假釋而以已執行完畢論等情，有台灣彰化地方法院檢察署刑案資料查註記錄表、台灣高等法院被告全國前案紀錄表在卷可按，被告乙○○於受有期徒刑之執行完畢後，五年以內再犯有期徒刑以上之罪，為累犯，傷害、強制及恐嚇犯行部分應加重其刑，連續毀損部分則應遞加重其刑。爰審酌被告等之素行，犯罪之動機、手段、致生危害之程度，及犯後坦承部分犯行，並多次表達亟欲與告訴人和解之態度等一切情狀，分別量處如主文所示之刑。並定應執行刑及諭知易科罰金之折算標準。另扣案之木棍一支係供被告等毀損、傷害等犯罪所用之物，且為被告丁○○所有，業據其陳明在卷，爰依刑法第三十八條第一項第二款宣告沒收。據上論斷，應依刑事訴訟法第二百九十九條第一項前段，刑法第二十八條、第五十六條、第二百七十七條第一項、第三百零四條第一項、第三百零五條、第三百零六條第一項、第三百五十四條、第四十七條、第四十一條第一項、第五十一條第六款、第三十八條第一項第二款，罰金罰鍰提高標準條例第一條前段、第二條，判決如主文。本案經檢察官孫源志到庭執行職務。中華民國九十一年五月十四日臺灣彰化地方法院刑事第一庭審判長法官葉榮郎法官吳俊螢法官簡璽容右正本證明與原本無異。如不服本判決，應於判決送達後十日內向本院提出上訴狀(須附繕本)。告訴人或被害人對於判決如有不服具備理由請求檢察官上訴者，其上訴期間之計算係以檢察官收受判決正本之日期為準。法院書記官王惠嬌中華民國九十一年五月十五日刑法第二百七十七條：傷害人之身體或健康者，處三年以下有期徒刑，拘役或一千元以下罰金。犯前項之罪，因而致人於死者，處無期徒刑或七年以上有期徒刑，致重傷者，處三年以上，十年以下有期徒刑。刑法第三百零四條：以強暴、脅迫使人行無義務之事或妨害人行使權利者，處三年以下有期徒刑、拘役或三百元以下罰金。前項之未遂犯罰之。刑法第三百零五條：以加害生命、身體、自由、名譽、財產之事恐嚇他人，致生危害於安全者，處二年以下有期徒刑、拘役或三百元以下罰金。刑法第三百零六條：無故侵入他人宅、建築物或附連圍繞之土地或船艦者，處一年以下有期徒刑、拘役或三百元以下罰金。無故藏匿其內或受退去之要求而仍留滯者亦同。刑法第三百五十四條：毀棄、損壞前二條以外之他人之物或致令不堪用，足以生損害於公眾或他人者，處二年以下有期徒刑、拘役或五百元以下罰金。",
  "characters": {
    "judges": [
      "葉榮郎",
      "吳俊螢",
      "簡璽容"
    ],
    "prosecutors": [
      "孫源志"
    ],
    "lawyers": [
      "黃錦郎"
    ],
    "clerks": [
      "法院"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "丁○○"
    ],
    "prosecutor_office": [
      "臺灣彰化地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-05-14",
  "created_at": "2016-02-04 12:49:17",
  "updated_at": "2016-02-04 12:49:17"
}