{
  "identify": "KSH-91-上更(一)-104-20020514-1",
  "court": {
    "name": "臺灣高等法院",
    "code": "KSH"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 91,
  "word": "上更(一)",
  "number": "104",
  "jcheck": "1",
  "reason": "偽造文書等",
  "content": "臺灣高等法院高雄分院刑事判決                九十一年度上更(一)字第一四號\n    上  訴  人  台灣高雄地方法院檢察署檢察官\n    被      告  乙○○\n右上訴人因被告偽造文書等案件，不服臺灣高雄地方法院八十七年度訴字第二五０三\n號中華民國八十七年十二月十八日第一審判決（起訴案號：臺灣高雄地方法院檢察署\n八十七年度偵字第一一四四號），提起上訴，本院判決如左：\n      主  文\n原判決撤銷。\n乙○○共同行使偽造私文書，足以生損害於他人，處有期徒刑月，如易科罰金，以\n參佰元折算壹日。\n偽造丙○○印章壹個、切結書上偽造之「丙○○」署押、「丙○○」印文各貳枚沒收\n。\n      事  實\n一、乙○○於民國（下同）八十二年間，向允先發企業有限甲司（下稱允先發甲司，\n    設高雄縣林園鄉林內村二六五號，負責人廖進元）轉承包高雄縣林園鄉苦苓角工\n    地部分築模板工程，並領有工資款，為納稅義務人。惟乙○○為逃漏稅捐，明知\n    未僱用丙○○（起訴書誤載為張明文）在該工地工作，丙○○亦未領取工資，竟\n    基於逃漏稅捐之故意，並與不詳姓名之「阿慧」成年女子及邵安忠（另案判決確\n    定），共同基於行使偽造私文書之犯意聯絡，於八十二年間某日，在不詳處所，\n    由不詳姓名之「阿慧」成年女子令邵安忠於空白切結書工頭代表人上簽名、捺指\n    印後，該不詳姓名之「阿慧」成年女子再偽填丙○○於八十二年間向邵安忠領取\n    工資新台幣（下同）二十萬元之切結書內容，及偽造丙○○之署押，復令不知情\n    之成年刻印者刻製丙○○之印章一個，蓋用丙○○之印文於切結書上，而偽造私\n    文書完成，足以生損害於丙○○，而後該不詳姓名之「阿慧」成年女子即將偽造\n    之切結書及丙○○身分證影本各一張交付乙○○。乙○○又於八十二年年底某日\n    ，在上開工地，將偽造切結書及丙○○身分證影本各一張交付不知情之廖進元，\n    而行使偽造私文書。廖進元即據以記載丙○○薪資所得二十萬元之八十二年度各\n    類所得扣繳暨免扣繳憑單（下稱扣繳憑單），繼而將該扣繳憑單寄送予丙○○及\n    稅捐機關，乙○○以此詐術逃漏所得稅四萬元。嗣經丙○○向財政部台灣省南區\n    國稅局高雄縣分局舉發，而循線得知上情。\n二、案由財政部台灣省南區國稅局高雄縣分局移送台灣高雄地方法院檢察署檢察官偵\n    查起訴。\n      理  由\n一、訊據被告乙○○固坦承交付丙○○身分證影本及丙○○領取薪資二十萬元切結書\n    予廖進元之事實，惟辯稱其先前介紹某不知名臨時工至廖進元處工作，其後再受\n    該臨時工請託轉交丙○○身分證影本及丙○○領取薪資二十萬元切結書予廖進元\n    ，其並不知丙○○切結書係偽造，亦無以詐術逃漏稅捐等語。經查：\n    (一)被告乙○○於八十二年間，向允先發甲司轉承包上開工地之部分模板工程，並\n      領取工資款之事實，已據證人即允先發甲司負責人廖進元於偵查及本院前審中\n      證述明確（見八十六年度偵字第六三二七號偵查卷第十七頁、上訴卷第二十二\n      頁、七十八頁反面），且經證人即允先發甲司之工人蘇士紳及陳村城於偵查中\n      結證屬實（見偵查卷第三十五～三十六頁）。至證人廖進元於原審雖改稱被告\n      僅介紹某不知名臨時工至上開工地工作，並未轉承包工程等語；然證人廖進元\n      於偵查中為不利被告之陳述，苟係為脫免自己罪責，則證人廖進元其後已經檢\n      察官不起訴處分，而證人廖進元復於原審證稱被告未轉承包工程，衡諸常情，\n      證人廖進元實無於本院前審再證稱被告有轉承包工程，況被告倘無轉承包工程\n      之事，證人廖進元要無憑空堅稱被告轉承包工程之理，且被告就該臨時工復未\n      能舉證以供查證。足認證人廖進元於原審所述，無非迴護被告之詞，被告所辯\n      亦卸責之詞，均不足採信。\n    (二)丙○○於八十二年間，未在上開工地工作及領取工資之情，亦經證人丙○○證\n      述在卷（見八十六年度偵字第六三二七號偵查卷第十九頁、原審卷第二十二頁\n      反面～二十三頁）並有虛報薪資檢舉書、多禮股份有限甲司在職證明書委託書\n      各一紙附卷可稽（見八十六年度偵字第六三二七號偵查卷第三、五、六頁）。\n    (三)丙○○之切結書係由不詳姓名之「阿慧」成年女子令邵安忠於空白切結書工頭\n      代表人上簽名、捺指印後，該不詳姓名之「阿慧」成年女子再偽填丙○○於八\n      十二年間向邵安忠領取工資二十萬元之切結書內容，及偽造丙○○之署押，復\n      令不知情之刻印者刻製丙○○之印章一個，蓋用丙○○之印文於切結書上等情\n      ，業據證人邵安忠於本院前審調查中證述明確（見上訴卷第一００頁反面），\n      並有切結書一紙在卷可按（見八十六年度偵字第六三二七號偵查卷第二十六頁\n      ）；且證人邵安忠另因與本件相同犯行，經本院八十六年度上訴字第四八號刑\n      事判決判處偽造文書罪刑確定在案，有該判決附卷可稽（見上訴卷第八十三～\n      八十八頁），是該切結書係偽造，亦甚明確。\n    (四)被告已供承丙○○切結書及身分證影本係一不詳姓名女子所交付（見八十七年\n      度偵字第一一四四號偵查卷第八頁反面），是被告為逃漏稅捐，與不詳姓名之\n      「阿慧」成年女子及邵安忠共同偽造切結書後，再持以交付廖進元，灼然可見\n      。另被告藉此逃漏稅捐四萬元，亦有財政部台灣省南區國稅局高雄縣分局函在\n      卷足憑（見八十六年度偵字第六三二七號偵查卷第一頁反面）。\n    綜上所述，被告所辯，顯係卸責之詞，殊無足採，其犯行洵堪認定。\n二、核被告所為，係犯刑法第二百十六條、第二百十條之行使偽造私文書罪及稅捐稽\n    徵法第四十一條之逃漏稅捐罪。被告所犯二罪間，有方法結果之牽連關係，應從\n    一重之行使偽造私文書罪處斷。被告與不詳姓名之「阿慧」成年女子及邵安忠間\n    ，就行使偽造私文書上開犯行，有犯意聯絡及行為分擔，均為共同正犯。又被告\n    令不知情之刻印者偽刻丙○○印章，為間接正犯，而偽造印章、偽造簽名及蓋用\n    該偽刻之印章偽造印文，均為偽造私文書之階段行為，再偽造私文書罪屬低度行\n    為，為行使偽造私文書之高度行為所吸收，故均不另論罪。甲訴人之起訴書雖未\n    引用刑法第二百十六條、第二百十條之行使偽造私文書之法條，但其犯罪事實已\n    明，且與逃漏稅捐罪間，有裁判上一罪關係，自應併予審理。\n三、原審不察，遽予無罪之諭知，自有未洽，檢察官上訴意旨，指摘原判決不當，非\n    無理由，自應予撤銷改判。爰審酌被告為逃漏稅捐，而偽造之私文書及行使，危\n    害他人，犯後未坦承犯行，惟念其前未曾犯罪，有台灣高等法院被告全國前案紀\n    錄表在卷足憑，且逃漏之稅捐非鉅等一切情狀，量處如主文所示之刑，並諭知易\n    科罰金之折算標準。偽造之切結書已非被告所有，無從宣告沒收，但切結書上偽\n    造之「丙○○」署押及印文各二枚，仍應宣告沒收。偽造之「丙○○」印章一顆\n    ，亦應依法宣告沒收。\n四、刑法第四十一條已於九十年一月十日修正甲布：「犯最重本刑為五年以下有期徒\n    刑以下之刑之罪，而受六個月以下有期徒刑或拘役之宣告，因身體、教育、職業\n    、家庭之關係或其他正當事由，執行顯有困難者，得以一元以上三元以下折算一\n    日，易科罰金。但確因不執行所宣告之刑，難收矯正之效，或難以維持法秩序者\n    ，不在此限。併合處罰之數罪，均有前項情形，其應執行之刑逾六月者，亦同。\n    」；又刑法規定其中事關執行如易服勞役、易科罰金、易以訓誡、數罪併罰之定\n    執行刑及緩刑等，不應適用舊法，無依刑法第二條第一項規定之適用，最高法院\n    二十九年上字第五二五號判例可資參照。被告所犯行使偽造私文書罪，為最重本\n    刑為五年以下有期徒刑，並受三個月有期徒刑之宣告，乃依法宣告易科罰金之折\n    算標準。\n據上論斷，應依刑事訴訟法第三百六十九條第一項前段、第三百六十四條、第二百九\n十九條第一項前段、稅捐稽徵法第四十一條，刑法第十一條前段、第二十八條、第二\n百十六條、第二百十條、第五十五條、第四十一條第一項、第二百十九條，判決如主\n文。\n本案經檢察官彭南雄到庭執行職務。\n中    華    民    國        九十一      年      五      月     十四     日\n                              臺灣高等法院高雄分院刑事第二庭\n                                  審判長法官  曾永宗\n                                        法官  邱永貴\n                                        法官  郭玫利\n右正本證明與原本無異。\n如不服本判決應於收受本判決後十日內向本院提出上訴書狀，其未述上訴理由者，\n並得於提起上訴後十日內向本院補提理由書狀（均須按他造當事人之人數附繕本)「\n切勿逕送上級法院」。\n                                      書記官  高惠珠\n中    華    民    國        九十一      年      五      月     十六     日\n附錄本判決論罪科刑法條\n刑法第二百十條：\n偽造、變造私文書，足以生損害於甲眾或他人者，處五年以下有期徒刑。\n刑法第二百十六條：\n行使第二百十條至第二百十五條之文書者，依偽造、變造文書或登載不實事項或使登\n載不實事項之規定處斷。\n稅捐稽徵法第四十一條：\n納稅義務人以詐術或其他不正當方法逃漏稅捐者，處五年以下有期徒刑、拘役或科或\n併科新臺幣六萬元以下罰金。\n                                                                      Ｈ\n",
  "structure": {
    "main": "原判決撤銷。\n乙○○共同行使偽造私文書，足以生損害於他人，處有期徒刑月，如易科罰金，以\n參佰元折算壹日。\n偽造丙○○印章壹個、切結書上偽造之「丙○○」署押、「丙○○」印文各貳枚沒收\n。",
    "fact": "一、乙○○於民國（下同）八十二年間，向允先發企業有限甲司（下稱允先發甲司，\n    設高雄縣林園鄉林內村二六五號，負責人廖進元）轉承包高雄縣林園鄉苦苓角工\n    地部分築模板工程，並領有工資款，為納稅義務人。惟乙○○為逃漏稅捐，明知\n    未僱用丙○○（起訴書誤載為張明文）在該工地工作，丙○○亦未領取工資，竟\n    基於逃漏稅捐之故意，並與不詳姓名之「阿慧」成年女子及邵安忠（另案判決確\n    定），共同基於行使偽造私文書之犯意聯絡，於八十二年間某日，在不詳處所，\n    由不詳姓名之「阿慧」成年女子令邵安忠於空白切結書工頭代表人上簽名、捺指\n    印後，該不詳姓名之「阿慧」成年女子再偽填丙○○於八十二年間向邵安忠領取\n    工資新台幣（下同）二十萬元之切結書內容，及偽造丙○○之署押，復令不知情\n    之成年刻印者刻製丙○○之印章一個，蓋用丙○○之印文於切結書上，而偽造私\n    文書完成，足以生損害於丙○○，而後該不詳姓名之「阿慧」成年女子即將偽造\n    之切結書及丙○○身分證影本各一張交付乙○○。乙○○又於八十二年年底某日\n    ，在上開工地，將偽造切結書及丙○○身分證影本各一張交付不知情之廖進元，\n    而行使偽造私文書。廖進元即據以記載丙○○薪資所得二十萬元之八十二年度各\n    類所得扣繳暨免扣繳憑單（下稱扣繳憑單），繼而將該扣繳憑單寄送予丙○○及\n    稅捐機關，乙○○以此詐術逃漏所得稅四萬元。嗣經丙○○向財政部台灣省南區\n    國稅局高雄縣分局舉發，而循線得知上情。\n二、案由財政部台灣省南區國稅局高雄縣分局移送台灣高雄地方法院檢察署檢察官偵\n    查起訴。",
    "reason": "一、訊據被告乙○○固坦承交付丙○○身分證影本及丙○○領取薪資二十萬元切結書\n    予廖進元之事實，惟辯稱其先前介紹某不知名臨時工至廖進元處工作，其後再受\n    該臨時工請託轉交丙○○身分證影本及丙○○領取薪資二十萬元切結書予廖進元\n    ，其並不知丙○○切結書係偽造，亦無以詐術逃漏稅捐等語。經查：\n    (一)被告乙○○於八十二年間，向允先發甲司轉承包上開工地之部分模板工程，並\n      領取工資款之事實，已據證人即允先發甲司負責人廖進元於偵查及本院前審中\n      證述明確（見八十六年度偵字第六三二七號偵查卷第十七頁、上訴卷第二十二\n      頁、七十八頁反面），且經證人即允先發甲司之工人蘇士紳及陳村城於偵查中\n      結證屬實（見偵查卷第三十五～三十六頁）。至證人廖進元於原審雖改稱被告\n      僅介紹某不知名臨時工至上開工地工作，並未轉承包工程等語；然證人廖進元\n      於偵查中為不利被告之陳述，苟係為脫免自己罪責，則證人廖進元其後已經檢\n      察官不起訴處分，而證人廖進元復於原審證稱被告未轉承包工程，衡諸常情，\n      證人廖進元實無於本院前審再證稱被告有轉承包工程，況被告倘無轉承包工程\n      之事，證人廖進元要無憑空堅稱被告轉承包工程之理，且被告就該臨時工復未\n      能舉證以供查證。足認證人廖進元於原審所述，無非迴護被告之詞，被告所辯\n      亦卸責之詞，均不足採信。\n    (二)丙○○於八十二年間，未在上開工地工作及領取工資之情，亦經證人丙○○證\n      述在卷（見八十六年度偵字第六三二七號偵查卷第十九頁、原審卷第二十二頁\n      反面～二十三頁）並有虛報薪資檢舉書、多禮股份有限甲司在職證明書委託書\n      各一紙附卷可稽（見八十六年度偵字第六三二七號偵查卷第三、五、六頁）。\n    (三)丙○○之切結書係由不詳姓名之「阿慧」成年女子令邵安忠於空白切結書工頭\n      代表人上簽名、捺指印後，該不詳姓名之「阿慧」成年女子再偽填丙○○於八\n      十二年間向邵安忠領取工資二十萬元之切結書內容，及偽造丙○○之署押，復\n      令不知情之刻印者刻製丙○○之印章一個，蓋用丙○○之印文於切結書上等情\n      ，業據證人邵安忠於本院前審調查中證述明確（見上訴卷第一００頁反面），\n      並有切結書一紙在卷可按（見八十六年度偵字第六三二七號偵查卷第二十六頁\n      ）；且證人邵安忠另因與本件相同犯行，經本院八十六年度上訴字第四八號刑\n      事判決判處偽造文書罪刑確定在案，有該判決附卷可稽（見上訴卷第八十三～\n      八十八頁），是該切結書係偽造，亦甚明確。\n    (四)被告已供承丙○○切結書及身分證影本係一不詳姓名女子所交付（見八十七年\n      度偵字第一一四四號偵查卷第八頁反面），是被告為逃漏稅捐，與不詳姓名之\n      「阿慧」成年女子及邵安忠共同偽造切結書後，再持以交付廖進元，灼然可見\n      。另被告藉此逃漏稅捐四萬元，亦有財政部台灣省南區國稅局高雄縣分局函在\n      卷足憑（見八十六年度偵字第六三二七號偵查卷第一頁反面）。\n    綜上所述，被告所辯，顯係卸責之詞，殊無足採，其犯行洵堪認定。\n二、核被告所為，係犯刑法第二百十六條、第二百十條之行使偽造私文書罪及稅捐稽\n    徵法第四十一條之逃漏稅捐罪。被告所犯二罪間，有方法結果之牽連關係，應從\n    一重之行使偽造私文書罪處斷。被告與不詳姓名之「阿慧」成年女子及邵安忠間\n    ，就行使偽造私文書上開犯行，有犯意聯絡及行為分擔，均為共同正犯。又被告\n    令不知情之刻印者偽刻丙○○印章，為間接正犯，而偽造印章、偽造簽名及蓋用\n    該偽刻之印章偽造印文，均為偽造私文書之階段行為，再偽造私文書罪屬低度行\n    為，為行使偽造私文書之高度行為所吸收，故均不另論罪。甲訴人之起訴書雖未\n    引用刑法第二百十六條、第二百十條之行使偽造私文書之法條，但其犯罪事實已\n    明，且與逃漏稅捐罪間，有裁判上一罪關係，自應併予審理。\n三、原審不察，遽予無罪之諭知，自有未洽，檢察官上訴意旨，指摘原判決不當，非\n    無理由，自應予撤銷改判。爰審酌被告為逃漏稅捐，而偽造之私文書及行使，危\n    害他人，犯後未坦承犯行，惟念其前未曾犯罪，有台灣高等法院被告全國前案紀\n    錄表在卷足憑，且逃漏之稅捐非鉅等一切情狀，量處如主文所示之刑，並諭知易\n    科罰金之折算標準。偽造之切結書已非被告所有，無從宣告沒收，但切結書上偽\n    造之「丙○○」署押及印文各二枚，仍應宣告沒收。偽造之「丙○○」印章一顆\n    ，亦應依法宣告沒收。\n四、刑法第四十一條已於九十年一月十日修正甲布：「犯最重本刑為五年以下有期徒\n    刑以下之刑之罪，而受六個月以下有期徒刑或拘役之宣告，因身體、教育、職業\n    、家庭之關係或其他正當事由，執行顯有困難者，得以一元以上三元以下折算一\n    日，易科罰金。但確因不執行所宣告之刑，難收矯正之效，或難以維持法秩序者\n    ，不在此限。併合處罰之數罪，均有前項情形，其應執行之刑逾六月者，亦同。\n    」；又刑法規定其中事關執行如易服勞役、易科罰金、易以訓誡、數罪併罰之定\n    執行刑及緩刑等，不應適用舊法，無依刑法第二條第一項規定之適用，最高法院\n    二十九年上字第五二五號判例可資參照。被告所犯行使偽造私文書罪，為最重本\n    刑為五年以下有期徒刑，並受三個月有期徒刑之宣告，乃依法宣告易科罰金之折\n    算標準。\n據上論斷，應依刑事訴訟法第三百六十九條第一項前段、第三百六十四條、第二百九\n十九條第一項前段、稅捐稽徵法第四十一條，刑法第十一條前段、第二十八條、第二\n百十六條、第二百十條、第五十五條、第四十一條第一項、第二百十九條，判決如主\n文。\n本案經檢察官彭南雄到庭執行職務。\n中    華    民    國        九十一      年      五      月     十四     日\n                              臺灣高等法院高雄分院刑事第二庭\n                                  審判長法官  曾永宗\n                                        法官  邱永貴\n                                        法官  郭玫利\n右正本證明與原本無異。\n如不服本判決應於收受本判決後十日內向本院提出上訴書狀，其未述上訴理由者，\n並得於提起上訴後十日內向本院補提理由書狀（均須按他造當事人之人數附繕本)「\n切勿逕送上級法院」。\n                                      書記官  高惠珠"
  },
  "search": "臺灣高等法院高雄分院刑事判決九十一年度上更(一)字第一四號上訴人台灣高雄地方法院檢察署檢察官被告乙○○右上訴人因被告偽造文書等案件，不服臺灣高雄地方法院八十七年度訴字第二五０三號中華民國八十七年十二月十八日第一審判決（起訴案號：臺灣高雄地方法院檢察署八十七年度偵字第一一四四號），提起上訴，本院判決如左：主文原判決撤銷。乙○○共同行使偽造私文書，足以生損害於他人，處有期徒刑月，如易科罰金，以參佰元折算壹日。偽造丙○○印章壹個、切結書上偽造之「丙○○」署押、「丙○○」印文各貳枚沒收。事實一、乙○○於民國（下同）八十二年間，向允先發企業有限甲司（下稱允先發甲司，設高雄縣林園鄉林內村二六五號，負責人廖進元）轉承包高雄縣林園鄉苦苓角工地部分築模板工程，並領有工資款，為納稅義務人。惟乙○○為逃漏稅捐，明知未僱用丙○○（起訴書誤載為張明文）在該工地工作，丙○○亦未領取工資，竟基於逃漏稅捐之故意，並與不詳姓名之「阿慧」成年女子及邵安忠（另案判決確定），共同基於行使偽造私文書之犯意聯絡，於八十二年間某日，在不詳處所，由不詳姓名之「阿慧」成年女子令邵安忠於空白切結書工頭代表人上簽名、捺指印後，該不詳姓名之「阿慧」成年女子再偽填丙○○於八十二年間向邵安忠領取工資新台幣（下同）二十萬元之切結書內容，及偽造丙○○之署押，復令不知情之成年刻印者刻製丙○○之印章一個，蓋用丙○○之印文於切結書上，而偽造私文書完成，足以生損害於丙○○，而後該不詳姓名之「阿慧」成年女子即將偽造之切結書及丙○○身分證影本各一張交付乙○○。乙○○又於八十二年年底某日，在上開工地，將偽造切結書及丙○○身分證影本各一張交付不知情之廖進元，而行使偽造私文書。廖進元即據以記載丙○○薪資所得二十萬元之八十二年度各類所得扣繳暨免扣繳憑單（下稱扣繳憑單），繼而將該扣繳憑單寄送予丙○○及稅捐機關，乙○○以此詐術逃漏所得稅四萬元。嗣經丙○○向財政部台灣省南區國稅局高雄縣分局舉發，而循線得知上情。二、案由財政部台灣省南區國稅局高雄縣分局移送台灣高雄地方法院檢察署檢察官偵查起訴。理由一、訊據被告乙○○固坦承交付丙○○身分證影本及丙○○領取薪資二十萬元切結書予廖進元之事實，惟辯稱其先前介紹某不知名臨時工至廖進元處工作，其後再受該臨時工請託轉交丙○○身分證影本及丙○○領取薪資二十萬元切結書予廖進元，其並不知丙○○切結書係偽造，亦無以詐術逃漏稅捐等語。經查：(一)被告乙○○於八十二年間，向允先發甲司轉承包上開工地之部分模板工程，並領取工資款之事實，已據證人即允先發甲司負責人廖進元於偵查及本院前審中證述明確（見八十六年度偵字第六三二七號偵查卷第十七頁、上訴卷第二十二頁、七十八頁反面），且經證人即允先發甲司之工人蘇士紳及陳村城於偵查中結證屬實（見偵查卷第三十五～三十六頁）。至證人廖進元於原審雖改稱被告僅介紹某不知名臨時工至上開工地工作，並未轉承包工程等語；然證人廖進元於偵查中為不利被告之陳述，苟係為脫免自己罪責，則證人廖進元其後已經檢察官不起訴處分，而證人廖進元復於原審證稱被告未轉承包工程，衡諸常情，證人廖進元實無於本院前審再證稱被告有轉承包工程，況被告倘無轉承包工程之事，證人廖進元要無憑空堅稱被告轉承包工程之理，且被告就該臨時工復未能舉證以供查證。足認證人廖進元於原審所述，無非迴護被告之詞，被告所辯亦卸責之詞，均不足採信。(二)丙○○於八十二年間，未在上開工地工作及領取工資之情，亦經證人丙○○證述在卷（見八十六年度偵字第六三二七號偵查卷第十九頁、原審卷第二十二頁反面～二十三頁）並有虛報薪資檢舉書、多禮股份有限甲司在職證明書委託書各一紙附卷可稽（見八十六年度偵字第六三二七號偵查卷第三、五、六頁）。(三)丙○○之切結書係由不詳姓名之「阿慧」成年女子令邵安忠於空白切結書工頭代表人上簽名、捺指印後，該不詳姓名之「阿慧」成年女子再偽填丙○○於八十二年間向邵安忠領取工資二十萬元之切結書內容，及偽造丙○○之署押，復令不知情之刻印者刻製丙○○之印章一個，蓋用丙○○之印文於切結書上等情，業據證人邵安忠於本院前審調查中證述明確（見上訴卷第一００頁反面），並有切結書一紙在卷可按（見八十六年度偵字第六三二七號偵查卷第二十六頁）；且證人邵安忠另因與本件相同犯行，經本院八十六年度上訴字第四八號刑事判決判處偽造文書罪刑確定在案，有該判決附卷可稽（見上訴卷第八十三～八十八頁），是該切結書係偽造，亦甚明確。(四)被告已供承丙○○切結書及身分證影本係一不詳姓名女子所交付（見八十七年度偵字第一一四四號偵查卷第八頁反面），是被告為逃漏稅捐，與不詳姓名之「阿慧」成年女子及邵安忠共同偽造切結書後，再持以交付廖進元，灼然可見。另被告藉此逃漏稅捐四萬元，亦有財政部台灣省南區國稅局高雄縣分局函在卷足憑（見八十六年度偵字第六三二七號偵查卷第一頁反面）。綜上所述，被告所辯，顯係卸責之詞，殊無足採，其犯行洵堪認定。二、核被告所為，係犯刑法第二百十六條、第二百十條之行使偽造私文書罪及稅捐稽徵法第四十一條之逃漏稅捐罪。被告所犯二罪間，有方法結果之牽連關係，應從一重之行使偽造私文書罪處斷。被告與不詳姓名之「阿慧」成年女子及邵安忠間，就行使偽造私文書上開犯行，有犯意聯絡及行為分擔，均為共同正犯。又被告令不知情之刻印者偽刻丙○○印章，為間接正犯，而偽造印章、偽造簽名及蓋用該偽刻之印章偽造印文，均為偽造私文書之階段行為，再偽造私文書罪屬低度行為，為行使偽造私文書之高度行為所吸收，故均不另論罪。甲訴人之起訴書雖未引用刑法第二百十六條、第二百十條之行使偽造私文書之法條，但其犯罪事實已明，且與逃漏稅捐罪間，有裁判上一罪關係，自應併予審理。三、原審不察，遽予無罪之諭知，自有未洽，檢察官上訴意旨，指摘原判決不當，非無理由，自應予撤銷改判。爰審酌被告為逃漏稅捐，而偽造之私文書及行使，危害他人，犯後未坦承犯行，惟念其前未曾犯罪，有台灣高等法院被告全國前案紀錄表在卷足憑，且逃漏之稅捐非鉅等一切情狀，量處如主文所示之刑，並諭知易科罰金之折算標準。偽造之切結書已非被告所有，無從宣告沒收，但切結書上偽造之「丙○○」署押及印文各二枚，仍應宣告沒收。偽造之「丙○○」印章一顆，亦應依法宣告沒收。四、刑法第四十一條已於九十年一月十日修正甲布：「犯最重本刑為五年以下有期徒刑以下之刑之罪，而受六個月以下有期徒刑或拘役之宣告，因身體、教育、職業、家庭之關係或其他正當事由，執行顯有困難者，得以一元以上三元以下折算一日，易科罰金。但確因不執行所宣告之刑，難收矯正之效，或難以維持法秩序者，不在此限。併合處罰之數罪，均有前項情形，其應執行之刑逾六月者，亦同。」；又刑法規定其中事關執行如易服勞役、易科罰金、易以訓誡、數罪併罰之定執行刑及緩刑等，不應適用舊法，無依刑法第二條第一項規定之適用，最高法院二十九年上字第五二五號判例可資參照。被告所犯行使偽造私文書罪，為最重本刑為五年以下有期徒刑，並受三個月有期徒刑之宣告，乃依法宣告易科罰金之折算標準。據上論斷，應依刑事訴訟法第三百六十九條第一項前段、第三百六十四條、第二百九十九條第一項前段、稅捐稽徵法第四十一條，刑法第十一條前段、第二十八條、第二百十六條、第二百十條、第五十五條、第四十一條第一項、第二百十九條，判決如主文。本案經檢察官彭南雄到庭執行職務。中華民國九十一年五月十四日臺灣高等法院高雄分院刑事第二庭審判長法官曾永宗法官邱永貴法官郭玫利右正本證明與原本無異。如不服本判決應於收受本判決後十日內向本院提出上訴書狀，其未述上訴理由者，並得於提起上訴後十日內向本院補提理由書狀（均須按他造當事人之人數附繕本)「切勿逕送上級法院」。書記官高惠珠中華民國九十一年五月十六日附錄本判決論罪科刑法條刑法第二百十條：偽造、變造私文書，足以生損害於甲眾或他人者，處五年以下有期徒刑。刑法第二百十六條：行使第二百十條至第二百十五條之文書者，依偽造、變造文書或登載不實事項或使登載不實事項之規定處斷。稅捐稽徵法第四十一條：納稅義務人以詐術或其他不正當方法逃漏稅捐者，處五年以下有期徒刑、拘役或科或併科新臺幣六萬元以下罰金。Ｈ",
  "characters": {
    "judges": [

    ],
    "prosecutors": [
      "彭南雄"
    ],
    "lawyers": [

    ],
    "clerks": [
      "高惠珠"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "乙○○",
      "右上訴人因被告偽造文書等案件，不服臺灣高雄地方法院八十七年度訴字第二五０三",
      "號中華民國八十七年十二月十八日第一審判決（起訴案號：臺灣高雄地方法院檢察署",
      "八十七年度偵字第一一四四號），提起上訴，本院判決如左："
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-05-14",
  "created_at": "2016-02-04 12:46:33",
  "updated_at": "2016-02-04 12:46:33"
}