{
  "identify": "TCH-91-上訴-490-20020514-1",
  "court": {
    "name": "臺灣高等法院",
    "code": "TCH"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 91,
  "word": "上訴",
  "number": "490",
  "jcheck": "1",
  "reason": "公共危險",
  "content": "臺灣高等法院臺中分院刑事判決                    九十一年度上訴字第四九號\n    上  訴  人\n    即  被  告  丙○○\n      指定辯護人  本院公設辯護人甲○○\n右上訴人因公共危險案件，不服臺灣南投地方法院九十年度訴更（一）字第○一號中\n華民國九十一年二月廿一日第一審判決（起訴案號：臺灣南投地方法院檢察署八十九\n年度偵字第三九五八號），提起上訴，本院判決如左：\n    主      文\n上訴駁回。\n    事      實\n一、丙○○有輕度智能不足，其對外界知覺、理會、判斷之能力，較常人之程度明顯\n    減弱，為精神耗弱之人，且曾有妨害秩序、公共危險等多次前科，於民國（下同\n    ）八十五年間因公共危險案件，經台灣高等法院以八十五年度上訴字第四一八九\n    號判處有期徒刑四年，於八十五年十二月五日判決確定，於假釋期間，竟猶不知\n    悔改，於八十九年五月二十三日二十三時二十五分許，在南投縣草屯鎮○○街一\n    九一號南投客運草屯站，明知流浪漢林茂松在南投客運所有、車牌號碼ＦＰ∣四\n    七二號之公共汽車上睡覺，竟向不知情之林茂松借用打火機，以該打火機點燃其\n    自駕駛座取得之毛巾，並將著火之毛巾丟在汽車內座椅上使之燃燒，企圖放火燒\n    毀該輛公車，隨即自行通知南投縣草屯站之站務員後逃逸，幸經南投縣警察局草\n    屯分局草屯派出所警員前往處理迅速滅火後，僅燒毀前開公共汽車內右前段第三\n    排之座椅。嗣丙○○於八十九年五月二十五日十三時三十分因另案為警逮捕，始\n    循線查獲上情。\n二、案經南投縣警察局草屯分局報請臺灣南投地方法院檢察署檢察官偵查起訴。\n    理      由\n一、上開犯罪事實，業據被告丙○○於警訊、原審及本院審理中均坦承不諱，核與被\n    害人即南投客運草屯站務員簡美玲指述之情節大致相符，且南投客運公司所有前\n    開公車之失火原因，經過南投縣消防局調查結果，認為火災原因以人為縱火之可\n    能性最大，亦有該局製作之火災原因調查報告書在卷足憑，均足徵被告之自白與\n    事實相符。復查：\n（一）被告於原審法院審理時自承：「我當時也知道裡面有一個人，打火機就是跟他\n      借的，我點火以後就下車，那個人是被警察拉下車，沒有跟我一起下車。」（\n      參原審法院九十一年二月七日審判筆錄）。\n（二）證人林茂松於警訊時亦證稱：「（ＦＰ∣四七二號公車第三排座椅著火時，你\n      是否還在最後一排座位上睡覺？）是的，我是在警方將火撲滅後，檢視公車上\n      有沒有人的時候被叫醒的。（參八十九年度偵字第二五二四號卷第三十頁）。\n（三）證人黃哲隆於偵查中亦證稱：「（當時）是另外同事洪寬燦上車滅火，我擔心\n      車上煙霧過多就走到客運車後門，將門跩開，我聽到車後有人在呻吟，我就叫\n      那人下車，我問火是不是他放的，他說他不曉得，他在客運車最後一排的椅子\n      上睡覺，他聽到我跩門的聲音，他才清醒。」（參八十九年度偵字第三九五八\n      號卷第二一頁）。\n（四）綜右事證足證被告於放火時即明知車牌號碼ＦＰ∣四七號公車上有林茂松在其\n      內。本件罪證已臻明確，被告犯行，堪予認定，應依法論科。\n二、核被告所為係犯刑法第一百七十三條第三項、第一項之放火燒毀現有人所在供公\n    眾運輸之車輛未遂罪。按被告曾經原審法院於八十九年度訴字二三三號案件審理\n    時送請行政院衛生署草屯療養院對被告實施精神鑑定，該院綜合被告之個人史及\n    病史、身體及神經學檢查、實驗室檢查、腦電波檢查、心理測驗、精神狀態檢查\n    等，認定被告之臨床診斷為輕度智能不足，其對於外界事務之知覺、理會與判斷\n    能力，已較普通人之平均程度顯然減弱，精神狀態已達精神耗弱程度，有該院八\n    十九年十月十七日（八九）草療精字第五四二三號函附之精神鑑定報告書附於原\n    審法院八十九年度訴字二三三號卷可稽，是被告行為時之精神狀態，應已達於精\n    神耗弱之程度，爰依刑法第十九條第二項減輕其刑，未遂犯遞減。原審持同一見\n    解，適用刑法第一百七十三條第三項、第一項、第十九條第二項、第二十六條前\n    段、第八十七條第二項、第三項，並審酌被告前有多次公共危險、妨害秩序等犯\n    罪前科（參見台灣高等法院被告全國前案紀錄表），仍不知謹慎自持之素行，僅\n    因細故即放火燒毀他人之物，藉以報復之犯罪動機及目的、犯罪之手段、品行、\n    智識程度、放火行為危害公眾安全甚鉅、犯罪後坦承犯行之態度等一切情狀量處\n    被告有期徒刑伍年，另依上開精神鑑定報告書所載，被告丙○○之臨床診斷為輕\n    度智能不足，並建議針對其有習慣性縱火部分之危險行為作適當處置，因認應依\n    刑法第八十七條第二項之規定，併予宣告其於刑之執行完畢或赦免後，令入相當\n    處所施以監護三年。認事用法，核無不合，量刑亦稱妥適。被告上訴意旨，以量\n    刑過重，指摘原判決不當，為無理由，應予駁回。\n據上論結，應依刑事訴訟法第三百六十八條，判決如主文。\n本案經檢察官乙○○到庭執行職務。\n中      華      民      國      九十一  年      五      月      十四    日\n                                臺灣高等法院臺中分院刑事第一庭\n                                      審判長法  官  陳  紀  綱\n                                            法  官  陳  登  源\n                                            法  官  蕭  錦  鍾\n右正本證明與原本無異。\n如不服本判決應於收受送達後十日內向本院提出上訴書狀，其未敘述上訴之理由者並\n得於提起上訴後十日內向本院補提理由書（均須按他造當事人之人數附繕本）。\n                                            書記官  蘇  昭  文\n中      華      民      國      九十一  年      五      月      十五    日\n附錄法條：\n刑法第一百七十三條第一項、第三項：\n放火燒燬現供人使用之住宅或現有人所在之建築物、礦坑、火車、電車或其他供水、\n陸、空公眾運輸之舟、車、航空機者，處無期徒刑或七年以上有期徒刑。\n失火燒燬前項之物者，處一年以下有期徒刑、拘役、或五百元以下罰金。\n第一項之未遂犯罰之。\n                                                                        Ａ\n",
  "structure": {
    "main": "上訴駁回。",
    "fact": "一、丙○○有輕度智能不足，其對外界知覺、理會、判斷之能力，較常人之程度明顯\n    減弱，為精神耗弱之人，且曾有妨害秩序、公共危險等多次前科，於民國（下同\n    ）八十五年間因公共危險案件，經台灣高等法院以八十五年度上訴字第四一八九\n    號判處有期徒刑四年，於八十五年十二月五日判決確定，於假釋期間，竟猶不知\n    悔改，於八十九年五月二十三日二十三時二十五分許，在南投縣草屯鎮○○街一\n    九一號南投客運草屯站，明知流浪漢林茂松在南投客運所有、車牌號碼ＦＰ∣四\n    七二號之公共汽車上睡覺，竟向不知情之林茂松借用打火機，以該打火機點燃其\n    自駕駛座取得之毛巾，並將著火之毛巾丟在汽車內座椅上使之燃燒，企圖放火燒\n    毀該輛公車，隨即自行通知南投縣草屯站之站務員後逃逸，幸經南投縣警察局草\n    屯分局草屯派出所警員前往處理迅速滅火後，僅燒毀前開公共汽車內右前段第三\n    排之座椅。嗣丙○○於八十九年五月二十五日十三時三十分因另案為警逮捕，始\n    循線查獲上情。\n二、案經南投縣警察局草屯分局報請臺灣南投地方法院檢察署檢察官偵查起訴。",
    "reason": "一、上開犯罪事實，業據被告丙○○於警訊、原審及本院審理中均坦承不諱，核與被\n    害人即南投客運草屯站務員簡美玲指述之情節大致相符，且南投客運公司所有前\n    開公車之失火原因，經過南投縣消防局調查結果，認為火災原因以人為縱火之可\n    能性最大，亦有該局製作之火災原因調查報告書在卷足憑，均足徵被告之自白與\n    事實相符。復查：\n（一）被告於原審法院審理時自承：「我當時也知道裡面有一個人，打火機就是跟他\n      借的，我點火以後就下車，那個人是被警察拉下車，沒有跟我一起下車。」（\n      參原審法院九十一年二月七日審判筆錄）。\n（二）證人林茂松於警訊時亦證稱：「（ＦＰ∣四七二號公車第三排座椅著火時，你\n      是否還在最後一排座位上睡覺？）是的，我是在警方將火撲滅後，檢視公車上\n      有沒有人的時候被叫醒的。（參八十九年度偵字第二五二四號卷第三十頁）。\n（三）證人黃哲隆於偵查中亦證稱：「（當時）是另外同事洪寬燦上車滅火，我擔心\n      車上煙霧過多就走到客運車後門，將門跩開，我聽到車後有人在呻吟，我就叫\n      那人下車，我問火是不是他放的，他說他不曉得，他在客運車最後一排的椅子\n      上睡覺，他聽到我跩門的聲音，他才清醒。」（參八十九年度偵字第三九五八\n      號卷第二一頁）。\n（四）綜右事證足證被告於放火時即明知車牌號碼ＦＰ∣四七號公車上有林茂松在其\n      內。本件罪證已臻明確，被告犯行，堪予認定，應依法論科。\n二、核被告所為係犯刑法第一百七十三條第三項、第一項之放火燒毀現有人所在供公\n    眾運輸之車輛未遂罪。按被告曾經原審法院於八十九年度訴字二三三號案件審理\n    時送請行政院衛生署草屯療養院對被告實施精神鑑定，該院綜合被告之個人史及\n    病史、身體及神經學檢查、實驗室檢查、腦電波檢查、心理測驗、精神狀態檢查\n    等，認定被告之臨床診斷為輕度智能不足，其對於外界事務之知覺、理會與判斷\n    能力，已較普通人之平均程度顯然減弱，精神狀態已達精神耗弱程度，有該院八\n    十九年十月十七日（八九）草療精字第五四二三號函附之精神鑑定報告書附於原\n    審法院八十九年度訴字二三三號卷可稽，是被告行為時之精神狀態，應已達於精\n    神耗弱之程度，爰依刑法第十九條第二項減輕其刑，未遂犯遞減。原審持同一見\n    解，適用刑法第一百七十三條第三項、第一項、第十九條第二項、第二十六條前\n    段、第八十七條第二項、第三項，並審酌被告前有多次公共危險、妨害秩序等犯\n    罪前科（參見台灣高等法院被告全國前案紀錄表），仍不知謹慎自持之素行，僅\n    因細故即放火燒毀他人之物，藉以報復之犯罪動機及目的、犯罪之手段、品行、\n    智識程度、放火行為危害公眾安全甚鉅、犯罪後坦承犯行之態度等一切情狀量處\n    被告有期徒刑伍年，另依上開精神鑑定報告書所載，被告丙○○之臨床診斷為輕\n    度智能不足，並建議針對其有習慣性縱火部分之危險行為作適當處置，因認應依\n    刑法第八十七條第二項之規定，併予宣告其於刑之執行完畢或赦免後，令入相當\n    處所施以監護三年。認事用法，核無不合，量刑亦稱妥適。被告上訴意旨，以量\n    刑過重，指摘原判決不當，為無理由，應予駁回。\n據上論結，應依刑事訴訟法第三百六十八條，判決如主文。\n本案經檢察官乙○○到庭執行職務。\n中      華      民      國      九十一  年      五      月      十四    日\n                                臺灣高等法院臺中分院刑事第一庭\n                                      審判長法  官  陳  紀  綱\n                                            法  官  陳  登  源\n                                            法  官  蕭  錦  鍾\n右正本證明與原本無異。\n如不服本判決應於收受送達後十日內向本院提出上訴書狀，其未敘述上訴之理由者並\n得於提起上訴後十日內向本院補提理由書（均須按他造當事人之人數附繕本）。\n                                            書記官  蘇  昭  文"
  },
  "search": "臺灣高等法院臺中分院刑事判決九十一年度上訴字第四九號上訴人即被告丙○○指定辯護人本院公設辯護人甲○○右上訴人因公共危險案件，不服臺灣南投地方法院九十年度訴更（一）字第○一號中華民國九十一年二月廿一日第一審判決（起訴案號：臺灣南投地方法院檢察署八十九年度偵字第三九五八號），提起上訴，本院判決如左：主文上訴駁回。事實一、丙○○有輕度智能不足，其對外界知覺、理會、判斷之能力，較常人之程度明顯減弱，為精神耗弱之人，且曾有妨害秩序、公共危險等多次前科，於民國（下同）八十五年間因公共危險案件，經台灣高等法院以八十五年度上訴字第四一八九號判處有期徒刑四年，於八十五年十二月五日判決確定，於假釋期間，竟猶不知悔改，於八十九年五月二十三日二十三時二十五分許，在南投縣草屯鎮○○街一九一號南投客運草屯站，明知流浪漢林茂松在南投客運所有、車牌號碼ＦＰ∣四七二號之公共汽車上睡覺，竟向不知情之林茂松借用打火機，以該打火機點燃其自駕駛座取得之毛巾，並將著火之毛巾丟在汽車內座椅上使之燃燒，企圖放火燒毀該輛公車，隨即自行通知南投縣草屯站之站務員後逃逸，幸經南投縣警察局草屯分局草屯派出所警員前往處理迅速滅火後，僅燒毀前開公共汽車內右前段第三排之座椅。嗣丙○○於八十九年五月二十五日十三時三十分因另案為警逮捕，始循線查獲上情。二、案經南投縣警察局草屯分局報請臺灣南投地方法院檢察署檢察官偵查起訴。理由一、上開犯罪事實，業據被告丙○○於警訊、原審及本院審理中均坦承不諱，核與被害人即南投客運草屯站務員簡美玲指述之情節大致相符，且南投客運公司所有前開公車之失火原因，經過南投縣消防局調查結果，認為火災原因以人為縱火之可能性最大，亦有該局製作之火災原因調查報告書在卷足憑，均足徵被告之自白與事實相符。復查：（一）被告於原審法院審理時自承：「我當時也知道裡面有一個人，打火機就是跟他借的，我點火以後就下車，那個人是被警察拉下車，沒有跟我一起下車。」（參原審法院九十一年二月七日審判筆錄）。（二）證人林茂松於警訊時亦證稱：「（ＦＰ∣四七二號公車第三排座椅著火時，你是否還在最後一排座位上睡覺？）是的，我是在警方將火撲滅後，檢視公車上有沒有人的時候被叫醒的。（參八十九年度偵字第二五二四號卷第三十頁）。（三）證人黃哲隆於偵查中亦證稱：「（當時）是另外同事洪寬燦上車滅火，我擔心車上煙霧過多就走到客運車後門，將門跩開，我聽到車後有人在呻吟，我就叫那人下車，我問火是不是他放的，他說他不曉得，他在客運車最後一排的椅子上睡覺，他聽到我跩門的聲音，他才清醒。」（參八十九年度偵字第三九五八號卷第二一頁）。（四）綜右事證足證被告於放火時即明知車牌號碼ＦＰ∣四七號公車上有林茂松在其內。本件罪證已臻明確，被告犯行，堪予認定，應依法論科。二、核被告所為係犯刑法第一百七十三條第三項、第一項之放火燒毀現有人所在供公眾運輸之車輛未遂罪。按被告曾經原審法院於八十九年度訴字二三三號案件審理時送請行政院衛生署草屯療養院對被告實施精神鑑定，該院綜合被告之個人史及病史、身體及神經學檢查、實驗室檢查、腦電波檢查、心理測驗、精神狀態檢查等，認定被告之臨床診斷為輕度智能不足，其對於外界事務之知覺、理會與判斷能力，已較普通人之平均程度顯然減弱，精神狀態已達精神耗弱程度，有該院八十九年十月十七日（八九）草療精字第五四二三號函附之精神鑑定報告書附於原審法院八十九年度訴字二三三號卷可稽，是被告行為時之精神狀態，應已達於精神耗弱之程度，爰依刑法第十九條第二項減輕其刑，未遂犯遞減。原審持同一見解，適用刑法第一百七十三條第三項、第一項、第十九條第二項、第二十六條前段、第八十七條第二項、第三項，並審酌被告前有多次公共危險、妨害秩序等犯罪前科（參見台灣高等法院被告全國前案紀錄表），仍不知謹慎自持之素行，僅因細故即放火燒毀他人之物，藉以報復之犯罪動機及目的、犯罪之手段、品行、智識程度、放火行為危害公眾安全甚鉅、犯罪後坦承犯行之態度等一切情狀量處被告有期徒刑伍年，另依上開精神鑑定報告書所載，被告丙○○之臨床診斷為輕度智能不足，並建議針對其有習慣性縱火部分之危險行為作適當處置，因認應依刑法第八十七條第二項之規定，併予宣告其於刑之執行完畢或赦免後，令入相當處所施以監護三年。認事用法，核無不合，量刑亦稱妥適。被告上訴意旨，以量刑過重，指摘原判決不當，為無理由，應予駁回。據上論結，應依刑事訴訟法第三百六十八條，判決如主文。本案經檢察官乙○○到庭執行職務。中華民國九十一年五月十四日臺灣高等法院臺中分院刑事第一庭審判長法官陳紀綱法官陳登源法官蕭錦鍾右正本證明與原本無異。如不服本判決應於收受送達後十日內向本院提出上訴書狀，其未敘述上訴之理由者並得於提起上訴後十日內向本院補提理由書（均須按他造當事人之人數附繕本）。書記官蘇昭文中華民國九十一年五月十五日附錄法條：刑法第一百七十三條第一項、第三項：放火燒燬現供人使用之住宅或現有人所在之建築物、礦坑、火車、電車或其他供水、陸、空公眾運輸之舟、車、航空機者，處無期徒刑或七年以上有期徒刑。失火燒燬前項之物者，處一年以下有期徒刑、拘役、或五百元以下罰金。第一項之未遂犯罰之。Ａ",
  "characters": {
    "judges": [
      "陳紀綱",
      "陳登源",
      "蕭錦鍾"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "蘇昭文"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "丙"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-05-14",
  "created_at": "2016-02-04 12:45:44",
  "updated_at": "2016-02-04 12:45:44"
}