{
  "identify": "TND-91-聲-422-20020513-1",
  "court": {
    "name": "臺灣南投地方法院",
    "code": "TND"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 91,
  "word": "聲",
  "number": "422",
  "jcheck": "1",
  "reason": "",
  "content": "臺灣臺南地方法院民事裁定  九十一年度聲字第四二二號\n    聲  請  人  彰化商業銀行股份有限公司西台南分行\n    法定代理人  乙○○\n    相  對  人  甲○○\n右當事人間聲請返還擔保金事件，本院裁定如左：\n    主      文\n聲請駁回。\n聲請程序費用由聲請人負擔。\n    理      由\n一、本件聲請意旨略以：聲請人與相對人間請求給付票款事件，聲請人前遵本院九十\n    年度裁全字第五六七九號裁定為擔保假扣押，曾提供中央政府重大交通建設公債\n    八十五年度甲類第八期債票乙張（票號：八五Ｉ００四六六Ｅ號），面額共計新\n    台幣五百萬元為擔保金，並以本院九十年度存字第三一六四號提存事件提存後，\n    聲請本院以九十年度執全字第二九八三號假扣押執行相對人所有財產在案。茲因\n    兩造間假扣押之本案訴訟業經和解而訴訟終結在案，而聲請人亦已定二十日以上\n    期間催告受擔保利益人即相對人行使權利而未行使，提出提存書影本一件、存證\n    信函暨掛號郵件收件回執影本一件等為證，爰聲請本院裁定返還上開擔保物等語\n    。\n二、按應供擔保之原因消滅者或訴訟終結後，供擔保人證明已定二十日以上之期間，\n    催告受擔保利益人行使權利而未行使者，法院應依其聲請，以裁定命返還提存物\n    或保證書，民事訴訟法第一百零四條第一項第一款、第二款定有明文。又此謂訴\n    訟終結後，在假扣押之情形，因假扣押所供之擔保，係為擔保受擔保利益人因不\n    當假扣押所受損害而設，倘執行法院已依聲請或依職權依假扣押裁定實施假扣押\n    之執行，則在執行法院撤銷其執行程序前，受擔保利益人所受損害仍可能繼續發\n    生，損害額既未確定，自無強令其行使權利之理。故在假扣押所供之擔保，供擔\n    保人依民事訴訟法第一百零六條準用同法第一百零四條第一項第二款規定，聲請\n    以裁定命返還其擔保金之場合，必待假扣押之執行程序已撤銷，始得謂與民事訴\n    訟法第一百零四條第一項第二款所定之訴訟終結相當（最高法院八十六年度台抗\n    字第五一一號判例參照）。查本件聲請人前經本院八十九年度裁全字第二三二七\n    號民事裁定，准以十六萬六千六百六十六元為相對人供擔保後，對相對人之財產\n    在五十萬元之範圍內予以假扣押，嗣兩造間假扣押之本案訴訟即本院九十年度簡\n    上字第四號給付票據事件，業經判決聲請人敗訴確定在案。惟聲請人前遵本院九\n    十年度裁全字第五六七九號裁定，提供中央政府重大交通建設公債八十五年度甲\n    類第八期債票乙張（票號：八五Ｉ００四六六Ｅ號），面額共計新台幣五百萬元\n    為擔保金，經本院以九十年度執全字第二九八三號假扣押查封相對人春億電線工\n    業股份有限公司、兼法定代理人甲○○所有之不動產在案，迄今尚未撤回上開假\n    扣押所為之執行行為，此經本院依職權調九十年度執全字第二九八三號保全程序\n    執行卷宗核閱屬實，則相對人所受之損害額尚未確定，依前揭判例意旨，自難謂\n    與民事訴訟法第一百零四條第一項第二款所定之「訴訟終結」情形相合。從而聲\n    請人依上開條款規定聲請裁定命返還擔保金，即有未洽，自不能准許。\n三、本件聲請不合法，並依民事訴訟法第九十五條、第七十八條裁定如主文。\n中      華      民      國    九十一    年      五      月     十三     日\n                                     臺灣臺南地方法院民事第二庭\n~B審判長法官  蔡  美  美\n~B法      官  李  銘  洲\n~B法      官  王  慧  娟\n右為正本係照原本作成\n如對本裁定抗告須於裁定送達後十日內向本院提出抗告狀（應附繕本），並應繳納抗\n告裁判費新台幣四十五元。\n~B法院書記官  黃  玉  真\n中      華      民      國    九十一    年      五      月     十三     日\n",
  "structure": {
    "main": "聲請駁回。\n聲請程序費用由聲請人負擔。",
    "reason": "一、本件聲請意旨略以：聲請人與相對人間請求給付票款事件，聲請人前遵本院九十\n    年度裁全字第五六七九號裁定為擔保假扣押，曾提供中央政府重大交通建設公債\n    八十五年度甲類第八期債票乙張（票號：八五Ｉ００四六六Ｅ號），面額共計新\n    台幣五百萬元為擔保金，並以本院九十年度存字第三一六四號提存事件提存後，\n    聲請本院以九十年度執全字第二九八三號假扣押執行相對人所有財產在案。茲因\n    兩造間假扣押之本案訴訟業經和解而訴訟終結在案，而聲請人亦已定二十日以上\n    期間催告受擔保利益人即相對人行使權利而未行使，提出提存書影本一件、存證\n    信函暨掛號郵件收件回執影本一件等為證，爰聲請本院裁定返還上開擔保物等語\n    。\n二、按應供擔保之原因消滅者或訴訟終結後，供擔保人證明已定二十日以上之期間，\n    催告受擔保利益人行使權利而未行使者，法院應依其聲請，以裁定命返還提存物\n    或保證書，民事訴訟法第一百零四條第一項第一款、第二款定有明文。又此謂訴\n    訟終結後，在假扣押之情形，因假扣押所供之擔保，係為擔保受擔保利益人因不\n    當假扣押所受損害而設，倘執行法院已依聲請或依職權依假扣押裁定實施假扣押\n    之執行，則在執行法院撤銷其執行程序前，受擔保利益人所受損害仍可能繼續發\n    生，損害額既未確定，自無強令其行使權利之理。故在假扣押所供之擔保，供擔\n    保人依民事訴訟法第一百零六條準用同法第一百零四條第一項第二款規定，聲請\n    以裁定命返還其擔保金之場合，必待假扣押之執行程序已撤銷，始得謂與民事訴\n    訟法第一百零四條第一項第二款所定之訴訟終結相當（最高法院八十六年度台抗\n    字第五一一號判例參照）。查本件聲請人前經本院八十九年度裁全字第二三二七\n    號民事裁定，准以十六萬六千六百六十六元為相對人供擔保後，對相對人之財產\n    在五十萬元之範圍內予以假扣押，嗣兩造間假扣押之本案訴訟即本院九十年度簡\n    上字第四號給付票據事件，業經判決聲請人敗訴確定在案。惟聲請人前遵本院九\n    十年度裁全字第五六七九號裁定，提供中央政府重大交通建設公債八十五年度甲\n    類第八期債票乙張（票號：八五Ｉ００四六六Ｅ號），面額共計新台幣五百萬元\n    為擔保金，經本院以九十年度執全字第二九八三號假扣押查封相對人春億電線工\n    業股份有限公司、兼法定代理人甲○○所有之不動產在案，迄今尚未撤回上開假\n    扣押所為之執行行為，此經本院依職權調九十年度執全字第二九八三號保全程序\n    執行卷宗核閱屬實，則相對人所受之損害額尚未確定，依前揭判例意旨，自難謂\n    與民事訴訟法第一百零四條第一項第二款所定之「訴訟終結」情形相合。從而聲\n    請人依上開條款規定聲請裁定命返還擔保金，即有未洽，自不能准許。\n三、本件聲請不合法，並依民事訴訟法第九十五條、第七十八條裁定如主文。"
  },
  "search": "臺灣臺南地方法院民事裁定九十一年度聲字第四二二號聲請人彰化商業銀行股份有限公司西台南分行法定代理人乙○○相對人甲○○右當事人間聲請返還擔保金事件，本院裁定如左：主文聲請駁回。聲請程序費用由聲請人負擔。理由一、本件聲請意旨略以：聲請人與相對人間請求給付票款事件，聲請人前遵本院九十年度裁全字第五六七九號裁定為擔保假扣押，曾提供中央政府重大交通建設公債八十五年度甲類第八期債票乙張（票號：八五Ｉ００四六六Ｅ號），面額共計新台幣五百萬元為擔保金，並以本院九十年度存字第三一六四號提存事件提存後，聲請本院以九十年度執全字第二九八三號假扣押執行相對人所有財產在案。茲因兩造間假扣押之本案訴訟業經和解而訴訟終結在案，而聲請人亦已定二十日以上期間催告受擔保利益人即相對人行使權利而未行使，提出提存書影本一件、存證信函暨掛號郵件收件回執影本一件等為證，爰聲請本院裁定返還上開擔保物等語。二、按應供擔保之原因消滅者或訴訟終結後，供擔保人證明已定二十日以上之期間，催告受擔保利益人行使權利而未行使者，法院應依其聲請，以裁定命返還提存物或保證書，民事訴訟法第一百零四條第一項第一款、第二款定有明文。又此謂訴訟終結後，在假扣押之情形，因假扣押所供之擔保，係為擔保受擔保利益人因不當假扣押所受損害而設，倘執行法院已依聲請或依職權依假扣押裁定實施假扣押之執行，則在執行法院撤銷其執行程序前，受擔保利益人所受損害仍可能繼續發生，損害額既未確定，自無強令其行使權利之理。故在假扣押所供之擔保，供擔保人依民事訴訟法第一百零六條準用同法第一百零四條第一項第二款規定，聲請以裁定命返還其擔保金之場合，必待假扣押之執行程序已撤銷，始得謂與民事訴訟法第一百零四條第一項第二款所定之訴訟終結相當（最高法院八十六年度台抗字第五一一號判例參照）。查本件聲請人前經本院八十九年度裁全字第二三二七號民事裁定，准以十六萬六千六百六十六元為相對人供擔保後，對相對人之財產在五十萬元之範圍內予以假扣押，嗣兩造間假扣押之本案訴訟即本院九十年度簡上字第四號給付票據事件，業經判決聲請人敗訴確定在案。惟聲請人前遵本院九十年度裁全字第五六七九號裁定，提供中央政府重大交通建設公債八十五年度甲類第八期債票乙張（票號：八五Ｉ００四六六Ｅ號），面額共計新台幣五百萬元為擔保金，經本院以九十年度執全字第二九八三號假扣押查封相對人春億電線工業股份有限公司、兼法定代理人甲○○所有之不動產在案，迄今尚未撤回上開假扣押所為之執行行為，此經本院依職權調九十年度執全字第二九八三號保全程序執行卷宗核閱屬實，則相對人所受之損害額尚未確定，依前揭判例意旨，自難謂與民事訴訟法第一百零四條第一項第二款所定之「訴訟終結」情形相合。從而聲請人依上開條款規定聲請裁定命返還擔保金，即有未洽，自不能准許。三、本件聲請不合法，並依民事訴訟法第九十五條、第七十八條裁定如主文。中華民國九十一年五月十三日臺灣臺南地方法院民事第二庭~B審判長法官蔡美美~B法官李銘洲~B法官王慧娟右為正本係照原本作成如對本裁定抗告須於裁定送達後十日內向本院提出抗告狀（應附繕本），並應繳納抗告裁判費新台幣四十五元。~B法院書記官黃玉真中華民國九十一年五月十三日",
  "characters": {
    "judges": [
      "李銘洲",
      "王慧娟"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [
      "彰化商業銀行股份有限公司西台南分行"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-05-13",
  "created_at": "2016-02-04 12:46:30",
  "updated_at": "2016-02-04 12:46:30"
}