{
  "identify": "TYD-90-訴-1210-20020514-2",
  "court": {
    "name": "臺灣桃園地方法院",
    "code": "TYD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 90,
  "word": "訴",
  "number": "1210",
  "jcheck": "2",
  "reason": "偽造文書",
  "content": "臺灣桃園地方法院刑事判決                          九十年度訴字第一二一號\n    公  訴  人  臺灣桃園地方法院檢察署檢察官\n    被      告  乙○○\n右列被告因偽造文書案件，經檢察官提起公訴（九十年度偵字第四八六一號），本院\n判決如左：\n    主  文\n乙○○收受贓物，處有期徒刑參月，如易科罰金，以參佰元折算壹日。扣案之甲○○\n所有汽車駕駛執照上變造換貼之乙○○照片壹枚沒收。\n    事  實\n一、乙○○於民國九十年二月間，因違反麻醉藥品管理條例案件執行中遭通緝，為避\n    免為警查獲，竟與不詳年籍姓名綽號「大頭」之成年男子，基於變造屬特許證之\n    重型機車駕駛執照之犯意聯絡，於九十年二月二十五日晚上八時許，在臺北縣新\n    莊市○○○路某不知名之保齡球館前，由乙○○交付其本人照片一張及新台幣（\n    下同）五千元予「大頭」，並由「大頭」另覓管道，於九十年二月二十五日至九\n    十年二月二十七日晚上十時間某時，在臺灣地區某地，將乙○○前所交付之照片\n    ，黏貼在林汶清於九十年二月二十七日前某日，在台灣地區某不詳處所遺失之駕\n    駛執照上，以此方式共同變造完成甲○○之駕駛執照一枚，再由「大頭」於九十\n    年二月二十七日晚上約十時許，在前開保齡球館前，將前已變造完成之駕駛執照\n    交付予乙○○，乙○○明知「大頭」所交付之駕駛執照係將相片部分換貼變造之\n    他人駕駛執照，為他人所遺失來路不明之贓物，仍加以收受，足生損害於汽車監\n    理機關對於汽車駕駛人管理之正確性及甲○○。乙○○於取得上開變造汽車駕駛\n    執照後，未及使用，嗣於九十年三月十五日因另案略誘案件遭警逮捕後，警方要\n    求出示證件，其即向警方陳稱身分證件均放於其姐位於臺北縣新莊市○○○路三\n    二七巷四弄七號住處，為警循線在右址屋內發覺乙○○皮夾，並識破置放於皮夾\n    內之上開駕照係經變造，而查知上情，並扣得右開經變造之駕駛執照一枚。\n二、案經桃園縣警察局桃園分局報告臺灣桃園地方法院檢察署檢察官偵查起訴。\n    理  由\n一、訊據被告乙○○對於右揭犯罪事實，均坦承不諱。而證人甲○○所有，有效日期\n    至九十五年三月九日止之重型機車駕駛執照，確曾於九十年二月二十七日前某時\n    遺失一節，亦據證人甲○○於本院九十年十二月二十四日調查時證稱屬實（本院\n    該日訊問筆錄參照），堪認被告所收受前揭經變造之駕駛執照原係他人侵害財產\n    法益犯罪所得之物無疑。此外，尚有前開經換貼被告照片之甲○○駕駛執照一枚\n    扣案足資佐證（黏貼於九十年度偵字第四八六一號卷第五十八頁），該扣案之駕\n    駛執照，其上之年籍記載、車主住址等，均與證人甲○○所有之駕駛執照相符，\n    且經證人甲○○於本院調查時當庭確認係其所遺失駕照無訛，而該駕駛執照復僅\n    係照片遭換貼，當足認該駕照係經變造無誤。按駕駛執照，屬公務機關核發具有\n    駕駛資格之證明文件，於有效日期內，當係屬可有效使用之特種文書，原持有人\n    應無己意拋棄之可能，是被告於收受前開甲○○名義之駕駛執照際，當已明知上\n    開駕駛執照係屬甲○○遺失之物品，是被告主觀上有贓物之認識亦屬無疑。是被\n    告之自白，顯與事實相符，本件事證明確，被告犯行足堪認定，應予依法論科。\n三、按駕駛執照為公路監理機關所發，駕駛人需檢驗合格後始得取得，自屬特許證之\n    一種，核被告所為，係犯刑法第二百十二條之變造特許證罪及同法第三百四十九\n    條第一項之收受贓物罪。次被告變造特許證之犯行，係與成年男子「大頭」間具\n    犯意聯絡與行為分擔，應論以共同正犯。又公訴人起訴事實雖未敘及被告收受贓\n    物之犯行，然該部分事實與公訴人起訴之事實既具有牽連犯之裁判上一罪關係，\n    應為起訴效力所及，本院自應併予審究，均附此敘明。再被告所犯上開變造特許\n    證罪、收受贓物罪二罪間有方法、結果之牽連關係，應從一重之收受贓物罪論處\n    。爰審酌被告係因通緝中為免遭查緝，一時失慮致犯本罪，惟其尚未曾使用，所\n    侵害之利益較輕微，犯後復坦承犯行等一切情狀，核情量處如主文所示之刑，並\n    諭知易科罰金之折算標準。\n四、扣案之甲○○駕駛執照上之變造部分即其上所貼被告之相片一枚，為被告所有且\n    係供犯罪所用之物，業據被告供承在卷，爰依刑法第三十八條第一項第二款之規\n    定宣告沒收。\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段，刑法第二十八條、第二百十\n二條、第三百四十九條第一項、第五十五條、第四十一條第一項前段、第三十八條第\n一項第二款，罰金罰鍰提高標準條例第一條前段、第二條，判決如主文。\n本案經檢察官黃俊華到庭執行職務\n中      華      民      國    九十一    年      五      月     十四     日\n                              臺灣桃園地方法院刑事第六庭\n                                  審判長法  官  周 政 達\n                                        法  官  林 曉 芳\n                                        法  官  簡 婉 倫\n右正本證明與原本無異。\n如不服本判決，應於送達後十日內，向本院提出上訴狀。\n                                        書記官  王 泰 元\n中      華      民      國    九十一    年      五      月     十四     日\n附錄本案論罪科刑法條：\n刑法第三百四十九條\n收受贓物者，處三年以下有期徒刑、拘役或五百元以下罰金。\n搬運、寄藏、故買贓物或為擔保者，處五年以下有期徒刑、拘役或科或併\n科一千元以下罰金。\n因贓物變得之財物，以贓物論。\n刑法第二百一十二條\n偽造、變造護照、旅券、免許證、特許證及關於品行、能力服務或其他相\n類之證書、介紹書，足以生損害於公眾或他人者，處一年以下有期徒刑、\n拘役或三百元以下罰金。\n",
  "structure": {
    "main": "乙○○收受贓物，處有期徒刑參月，如易科罰金，以參佰元折算壹日。扣案之甲○○\n所有汽車駕駛執照上變造換貼之乙○○照片壹枚沒收。",
    "fact": "一、乙○○於民國九十年二月間，因違反麻醉藥品管理條例案件執行中遭通緝，為避\n    免為警查獲，竟與不詳年籍姓名綽號「大頭」之成年男子，基於變造屬特許證之\n    重型機車駕駛執照之犯意聯絡，於九十年二月二十五日晚上八時許，在臺北縣新\n    莊市○○○路某不知名之保齡球館前，由乙○○交付其本人照片一張及新台幣（\n    下同）五千元予「大頭」，並由「大頭」另覓管道，於九十年二月二十五日至九\n    十年二月二十七日晚上十時間某時，在臺灣地區某地，將乙○○前所交付之照片\n    ，黏貼在林汶清於九十年二月二十七日前某日，在台灣地區某不詳處所遺失之駕\n    駛執照上，以此方式共同變造完成甲○○之駕駛執照一枚，再由「大頭」於九十\n    年二月二十七日晚上約十時許，在前開保齡球館前，將前已變造完成之駕駛執照\n    交付予乙○○，乙○○明知「大頭」所交付之駕駛執照係將相片部分換貼變造之\n    他人駕駛執照，為他人所遺失來路不明之贓物，仍加以收受，足生損害於汽車監\n    理機關對於汽車駕駛人管理之正確性及甲○○。乙○○於取得上開變造汽車駕駛\n    執照後，未及使用，嗣於九十年三月十五日因另案略誘案件遭警逮捕後，警方要\n    求出示證件，其即向警方陳稱身分證件均放於其姐位於臺北縣新莊市○○○路三\n    二七巷四弄七號住處，為警循線在右址屋內發覺乙○○皮夾，並識破置放於皮夾\n    內之上開駕照係經變造，而查知上情，並扣得右開經變造之駕駛執照一枚。\n二、案經桃園縣警察局桃園分局報告臺灣桃園地方法院檢察署檢察官偵查起訴。",
    "reason": "一、訊據被告乙○○對於右揭犯罪事實，均坦承不諱。而證人甲○○所有，有效日期\n    至九十五年三月九日止之重型機車駕駛執照，確曾於九十年二月二十七日前某時\n    遺失一節，亦據證人甲○○於本院九十年十二月二十四日調查時證稱屬實（本院\n    該日訊問筆錄參照），堪認被告所收受前揭經變造之駕駛執照原係他人侵害財產\n    法益犯罪所得之物無疑。此外，尚有前開經換貼被告照片之甲○○駕駛執照一枚\n    扣案足資佐證（黏貼於九十年度偵字第四八六一號卷第五十八頁），該扣案之駕\n    駛執照，其上之年籍記載、車主住址等，均與證人甲○○所有之駕駛執照相符，\n    且經證人甲○○於本院調查時當庭確認係其所遺失駕照無訛，而該駕駛執照復僅\n    係照片遭換貼，當足認該駕照係經變造無誤。按駕駛執照，屬公務機關核發具有\n    駕駛資格之證明文件，於有效日期內，當係屬可有效使用之特種文書，原持有人\n    應無己意拋棄之可能，是被告於收受前開甲○○名義之駕駛執照際，當已明知上\n    開駕駛執照係屬甲○○遺失之物品，是被告主觀上有贓物之認識亦屬無疑。是被\n    告之自白，顯與事實相符，本件事證明確，被告犯行足堪認定，應予依法論科。\n三、按駕駛執照為公路監理機關所發，駕駛人需檢驗合格後始得取得，自屬特許證之\n    一種，核被告所為，係犯刑法第二百十二條之變造特許證罪及同法第三百四十九\n    條第一項之收受贓物罪。次被告變造特許證之犯行，係與成年男子「大頭」間具\n    犯意聯絡與行為分擔，應論以共同正犯。又公訴人起訴事實雖未敘及被告收受贓\n    物之犯行，然該部分事實與公訴人起訴之事實既具有牽連犯之裁判上一罪關係，\n    應為起訴效力所及，本院自應併予審究，均附此敘明。再被告所犯上開變造特許\n    證罪、收受贓物罪二罪間有方法、結果之牽連關係，應從一重之收受贓物罪論處\n    。爰審酌被告係因通緝中為免遭查緝，一時失慮致犯本罪，惟其尚未曾使用，所\n    侵害之利益較輕微，犯後復坦承犯行等一切情狀，核情量處如主文所示之刑，並\n    諭知易科罰金之折算標準。\n四、扣案之甲○○駕駛執照上之變造部分即其上所貼被告之相片一枚，為被告所有且\n    係供犯罪所用之物，業據被告供承在卷，爰依刑法第三十八條第一項第二款之規\n    定宣告沒收。\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段，刑法第二十八條、第二百十\n二條、第三百四十九條第一項、第五十五條、第四十一條第一項前段、第三十八條第\n一項第二款，罰金罰鍰提高標準條例第一條前段、第二條，判決如主文。\n本案經檢察官黃俊華到庭執行職務\n中      華      民      國    九十一    年      五      月     十四     日\n                              臺灣桃園地方法院刑事第六庭\n                                  審判長法  官  周 政 達\n                                        法  官  林 曉 芳\n                                        法  官  簡 婉 倫\n右正本證明與原本無異。\n如不服本判決，應於送達後十日內，向本院提出上訴狀。\n                                        書記官  王 泰 元"
  },
  "search": "臺灣桃園地方法院刑事判決九十年度訴字第一二一號公訴人臺灣桃園地方法院檢察署檢察官被告乙○○右列被告因偽造文書案件，經檢察官提起公訴（九十年度偵字第四八六一號），本院判決如左：主文乙○○收受贓物，處有期徒刑參月，如易科罰金，以參佰元折算壹日。扣案之甲○○所有汽車駕駛執照上變造換貼之乙○○照片壹枚沒收。事實一、乙○○於民國九十年二月間，因違反麻醉藥品管理條例案件執行中遭通緝，為避免為警查獲，竟與不詳年籍姓名綽號「大頭」之成年男子，基於變造屬特許證之重型機車駕駛執照之犯意聯絡，於九十年二月二十五日晚上八時許，在臺北縣新莊市○○○路某不知名之保齡球館前，由乙○○交付其本人照片一張及新台幣（下同）五千元予「大頭」，並由「大頭」另覓管道，於九十年二月二十五日至九十年二月二十七日晚上十時間某時，在臺灣地區某地，將乙○○前所交付之照片，黏貼在林汶清於九十年二月二十七日前某日，在台灣地區某不詳處所遺失之駕駛執照上，以此方式共同變造完成甲○○之駕駛執照一枚，再由「大頭」於九十年二月二十七日晚上約十時許，在前開保齡球館前，將前已變造完成之駕駛執照交付予乙○○，乙○○明知「大頭」所交付之駕駛執照係將相片部分換貼變造之他人駕駛執照，為他人所遺失來路不明之贓物，仍加以收受，足生損害於汽車監理機關對於汽車駕駛人管理之正確性及甲○○。乙○○於取得上開變造汽車駕駛執照後，未及使用，嗣於九十年三月十五日因另案略誘案件遭警逮捕後，警方要求出示證件，其即向警方陳稱身分證件均放於其姐位於臺北縣新莊市○○○路三二七巷四弄七號住處，為警循線在右址屋內發覺乙○○皮夾，並識破置放於皮夾內之上開駕照係經變造，而查知上情，並扣得右開經變造之駕駛執照一枚。二、案經桃園縣警察局桃園分局報告臺灣桃園地方法院檢察署檢察官偵查起訴。理由一、訊據被告乙○○對於右揭犯罪事實，均坦承不諱。而證人甲○○所有，有效日期至九十五年三月九日止之重型機車駕駛執照，確曾於九十年二月二十七日前某時遺失一節，亦據證人甲○○於本院九十年十二月二十四日調查時證稱屬實（本院該日訊問筆錄參照），堪認被告所收受前揭經變造之駕駛執照原係他人侵害財產法益犯罪所得之物無疑。此外，尚有前開經換貼被告照片之甲○○駕駛執照一枚扣案足資佐證（黏貼於九十年度偵字第四八六一號卷第五十八頁），該扣案之駕駛執照，其上之年籍記載、車主住址等，均與證人甲○○所有之駕駛執照相符，且經證人甲○○於本院調查時當庭確認係其所遺失駕照無訛，而該駕駛執照復僅係照片遭換貼，當足認該駕照係經變造無誤。按駕駛執照，屬公務機關核發具有駕駛資格之證明文件，於有效日期內，當係屬可有效使用之特種文書，原持有人應無己意拋棄之可能，是被告於收受前開甲○○名義之駕駛執照際，當已明知上開駕駛執照係屬甲○○遺失之物品，是被告主觀上有贓物之認識亦屬無疑。是被告之自白，顯與事實相符，本件事證明確，被告犯行足堪認定，應予依法論科。三、按駕駛執照為公路監理機關所發，駕駛人需檢驗合格後始得取得，自屬特許證之一種，核被告所為，係犯刑法第二百十二條之變造特許證罪及同法第三百四十九條第一項之收受贓物罪。次被告變造特許證之犯行，係與成年男子「大頭」間具犯意聯絡與行為分擔，應論以共同正犯。又公訴人起訴事實雖未敘及被告收受贓物之犯行，然該部分事實與公訴人起訴之事實既具有牽連犯之裁判上一罪關係，應為起訴效力所及，本院自應併予審究，均附此敘明。再被告所犯上開變造特許證罪、收受贓物罪二罪間有方法、結果之牽連關係，應從一重之收受贓物罪論處。爰審酌被告係因通緝中為免遭查緝，一時失慮致犯本罪，惟其尚未曾使用，所侵害之利益較輕微，犯後復坦承犯行等一切情狀，核情量處如主文所示之刑，並諭知易科罰金之折算標準。四、扣案之甲○○駕駛執照上之變造部分即其上所貼被告之相片一枚，為被告所有且係供犯罪所用之物，業據被告供承在卷，爰依刑法第三十八條第一項第二款之規定宣告沒收。據上論斷，應依刑事訴訟法第二百九十九條第一項前段，刑法第二十八條、第二百十二條、第三百四十九條第一項、第五十五條、第四十一條第一項前段、第三十八條第一項第二款，罰金罰鍰提高標準條例第一條前段、第二條，判決如主文。本案經檢察官黃俊華到庭執行職務中華民國九十一年五月十四日臺灣桃園地方法院刑事第六庭審判長法官周政達法官林曉芳法官簡婉倫右正本證明與原本無異。如不服本判決，應於送達後十日內，向本院提出上訴狀。書記官王泰元中華民國九十一年五月十四日附錄本案論罪科刑法條：刑法第三百四十九條收受贓物者，處三年以下有期徒刑、拘役或五百元以下罰金。搬運、寄藏、故買贓物或為擔保者，處五年以下有期徒刑、拘役或科或併科一千元以下罰金。因贓物變得之財物，以贓物論。刑法第二百一十二條偽造、變造護照、旅券、免許證、特許證及關於品行、能力服務或其他相類之證書、介紹書，足以生損害於公眾或他人者，處一年以下有期徒刑、拘役或三百元以下罰金。",
  "characters": {
    "judges": [
      "周政達",
      "林曉芳",
      "簡婉倫"
    ],
    "prosecutors": [
      "黃俊華"
    ],
    "lawyers": [

    ],
    "clerks": [
      "王泰元"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "乙○○",
      "右列被告因偽造文書案件，經檢察官提起公訴（九十年度偵字第四八六一號），本院",
      "判決如左："
    ],
    "prosecutor_office": [
      "臺灣桃園地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-05-14",
  "created_at": "2016-02-04 12:49:51",
  "updated_at": "2016-02-04 12:49:51"
}