{
  "identify": "PCD-91-聲再-8-20020603-1",
  "court": {
    "name": "臺灣新北地方法院",
    "code": "PCD"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 91,
  "word": "聲再",
  "number": "8",
  "jcheck": "1",
  "reason": "",
  "content": "臺灣板橋地方法院民事裁定  九十一年度聲再字第八號\n    再審聲請人  中華廣播股份有限公司\n    法定代理人  甲○○\n                乙○\n    再審相對人  丙○○\n右當事人間請求選派清算人事件，再審聲請人對於本院中華民國九十年二月八日所為\n之八十九年度司字第二六四號確定裁定聲請再審，本院裁定如左：\n    主      文\n聲請駁回。\n聲請程序費用由聲請人負擔。\n    理      由\n一、再審聲請意旨略以：按為判決基礎之民事、刑事判決及其他裁判或行政處分，依\n    其後之確定裁判或行政處分已變更者，及當事人發見未經斟酌之證物或得使用該\n    證物，且經斟酌後可受較有利益之裁判者，得提起再審之訴，民事訴訟法四百九\n    十六條第一項第十一款、第十三款分別定有明文，又此項規定依同法第五百零七\n    條之規定於裁定亦準用之。經查本件聲請人中華廣播股份有限公司前因廣播執照\n    經目的事業主管機關行政院新聞局駁回其換照之申請，及飭令中華廣播電台停播\n    ，而經主管機關經濟部撤銷公司登記，本院並因相對人丙○○之聲請，以系爭八\n    十九年度司字第二六四號裁定選派賴國旺會計師、陳錦章會計師、陳良律師為\n    聲請人公司之清算人。惟前揭經濟部撤銷公司登記之處分，業因聲請人提起訴願\n    而經行政院於民國九十年七月三十一日撤銷，經濟部並於九十年八月十日函准聲\n    請人公司回復至八十年間核准登記之狀態。按聲請人公司既已回復為原有登記狀\n    態，即無由法院選任清算人進行清算之必要，原選派清算人確定裁定即有民事訴\n    訟法第四百九十六條第一項第十一款之再審事由。又原確定裁定係以聲請人公司\n    原有董事無法執行清算人職務為由，而由法院選派清算人。然查聲請人公司於八\n    十八年一月間所舉行之臨時股東會中，曾選舉黃路加、黃雅各及甲○○為董事，\n    嗣於八十八年六月一日及同年七月十九日之臨時股東會中，雖決議解除甲○○董\n    事之職務而改推相對人丙○○為董事，惟前揭八十八年六月一日及七月十九日之\n    決議因召集程序有瑕疵，業經本院於八十九年五月間分別以八十八年度訴字第一\n    ○五○號及八十八年度訴字第一四一五號判決撤銷在案；另黃路加、黃雅各及相\n    對人丙○○之股權亦因於八十九年十一月二十四日遭拍賣，僅丙○○剩餘三百二\n    十八股，依公司法第一百九十七條之規定，渠等董事身分即當然解任。聲請人公\n    司乃於八十九年十二月十五日召開股東臨時會，選任劉曉蓉、劉曉珮、甲○○、\n    林為鈞及劉廣生為公司董事，是以聲請人公司並無全部董事皆不能行使職權之情\n    事，即無由法院選派清算人之必要。按如當時能提出前揭聲請人公司之股東會議\n    事錄、臺灣板橋地方法院民事判決書及權利移轉證書等證物，必能受較有利於聲\n    請人公司之裁定，然因聲請人公司並未接獲開庭之通知，致聲請人公司無法提出\n    ，自有前揭民事訴訟法第四百九十六條第一項第十三款之再審理由等語。並提出\n    送達證書、開庭通知書、閱卷聲請書、聲請人公司變更登記事項卡、廣播執照、\n    聲請人公司八十八年一月二十日及八十九年十二月十五日股東臨時會議事錄暨董\n    事會議事錄、聲請人公司九十年度董事會議事錄、九十一年度臨時股東會議事錄\n    、訴願書節本、行政訴訟起訴狀暨書狀收據影本、行政院決定書、經濟部函文、\n    權利移轉證書、行政訴訟聲明狀影本各乙份及民事判決書影本二份為證。\n二、按法院依公司法之規定選派清算人或解除其職務，係屬非訟事件，而非訟事件法\n    並無再審及準用民事訴訟法關於再審之規定。本件本院八十九年度司字第二六四\n    號民事裁定，係關於選派公司清算人之裁定，聲請人對上開非訟事件裁定聲請再\n    審，揆諸前揭說明，自非合法，應予駁回。\n三、據上論結，本件再審之聲請為無理由，依非訟事件法第八條第二項、民事訴訟法\n    第七十八條，裁定如主文。\n中      華      民      國    九十一    年      六      月      三      日\n                                  臺灣板橋地方法院民事第四庭\n~B審判長法  官  陳財旺\n~B      法  官  黃信滿\n~B      法  官  張紹省\n右為正本係照原本作成。\n如對本裁定抗告須於裁定送達後十日內向本院提出抗告狀。\n中      華      民      國    九十一    年      六      月      四      日\n~B      書記官  黃美雲\n",
  "structure": {
    "main": "聲請駁回。\n聲請程序費用由聲請人負擔。",
    "reason": "一、再審聲請意旨略以：按為判決基礎之民事、刑事判決及其他裁判或行政處分，依\n    其後之確定裁判或行政處分已變更者，及當事人發見未經斟酌之證物或得使用該\n    證物，且經斟酌後可受較有利益之裁判者，得提起再審之訴，民事訴訟法四百九\n    十六條第一項第十一款、第十三款分別定有明文，又此項規定依同法第五百零七\n    條之規定於裁定亦準用之。經查本件聲請人中華廣播股份有限公司前因廣播執照\n    經目的事業主管機關行政院新聞局駁回其換照之申請，及飭令中華廣播電台停播\n    ，而經主管機關經濟部撤銷公司登記，本院並因相對人丙○○之聲請，以系爭八\n    十九年度司字第二六四號裁定選派賴國旺會計師、陳錦章會計師、陳良律師為\n    聲請人公司之清算人。惟前揭經濟部撤銷公司登記之處分，業因聲請人提起訴願\n    而經行政院於民國九十年七月三十一日撤銷，經濟部並於九十年八月十日函准聲\n    請人公司回復至八十年間核准登記之狀態。按聲請人公司既已回復為原有登記狀\n    態，即無由法院選任清算人進行清算之必要，原選派清算人確定裁定即有民事訴\n    訟法第四百九十六條第一項第十一款之再審事由。又原確定裁定係以聲請人公司\n    原有董事無法執行清算人職務為由，而由法院選派清算人。然查聲請人公司於八\n    十八年一月間所舉行之臨時股東會中，曾選舉黃路加、黃雅各及甲○○為董事，\n    嗣於八十八年六月一日及同年七月十九日之臨時股東會中，雖決議解除甲○○董\n    事之職務而改推相對人丙○○為董事，惟前揭八十八年六月一日及七月十九日之\n    決議因召集程序有瑕疵，業經本院於八十九年五月間分別以八十八年度訴字第一\n    ○五○號及八十八年度訴字第一四一五號判決撤銷在案；另黃路加、黃雅各及相\n    對人丙○○之股權亦因於八十九年十一月二十四日遭拍賣，僅丙○○剩餘三百二\n    十八股，依公司法第一百九十七條之規定，渠等董事身分即當然解任。聲請人公\n    司乃於八十九年十二月十五日召開股東臨時會，選任劉曉蓉、劉曉珮、甲○○、\n    林為鈞及劉廣生為公司董事，是以聲請人公司並無全部董事皆不能行使職權之情\n    事，即無由法院選派清算人之必要。按如當時能提出前揭聲請人公司之股東會議\n    事錄、臺灣板橋地方法院民事判決書及權利移轉證書等證物，必能受較有利於聲\n    請人公司之裁定，然因聲請人公司並未接獲開庭之通知，致聲請人公司無法提出\n    ，自有前揭民事訴訟法第四百九十六條第一項第十三款之再審理由等語。並提出\n    送達證書、開庭通知書、閱卷聲請書、聲請人公司變更登記事項卡、廣播執照、\n    聲請人公司八十八年一月二十日及八十九年十二月十五日股東臨時會議事錄暨董\n    事會議事錄、聲請人公司九十年度董事會議事錄、九十一年度臨時股東會議事錄\n    、訴願書節本、行政訴訟起訴狀暨書狀收據影本、行政院決定書、經濟部函文、\n    權利移轉證書、行政訴訟聲明狀影本各乙份及民事判決書影本二份為證。\n二、按法院依公司法之規定選派清算人或解除其職務，係屬非訟事件，而非訟事件法\n    並無再審及準用民事訴訟法關於再審之規定。本件本院八十九年度司字第二六四\n    號民事裁定，係關於選派公司清算人之裁定，聲請人對上開非訟事件裁定聲請再\n    審，揆諸前揭說明，自非合法，應予駁回。\n三、據上論結，本件再審之聲請為無理由，依非訟事件法第八條第二項、民事訴訟法\n    第七十八條，裁定如主文。"
  },
  "search": "臺灣板橋地方法院民事裁定九十一年度聲再字第八號再審聲請人中華廣播股份有限公司法定代理人甲○○乙○再審相對人丙○○右當事人間請求選派清算人事件，再審聲請人對於本院中華民國九十年二月八日所為之八十九年度司字第二六四號確定裁定聲請再審，本院裁定如左：主文聲請駁回。聲請程序費用由聲請人負擔。理由一、再審聲請意旨略以：按為判決基礎之民事、刑事判決及其他裁判或行政處分，依其後之確定裁判或行政處分已變更者，及當事人發見未經斟酌之證物或得使用該證物，且經斟酌後可受較有利益之裁判者，得提起再審之訴，民事訴訟法四百九十六條第一項第十一款、第十三款分別定有明文，又此項規定依同法第五百零七條之規定於裁定亦準用之。經查本件聲請人中華廣播股份有限公司前因廣播執照經目的事業主管機關行政院新聞局駁回其換照之申請，及飭令中華廣播電台停播，而經主管機關經濟部撤銷公司登記，本院並因相對人丙○○之聲請，以系爭八十九年度司字第二六四號裁定選派賴國旺會計師、陳錦章會計師、陳良律師為聲請人公司之清算人。惟前揭經濟部撤銷公司登記之處分，業因聲請人提起訴願而經行政院於民國九十年七月三十一日撤銷，經濟部並於九十年八月十日函准聲請人公司回復至八十年間核准登記之狀態。按聲請人公司既已回復為原有登記狀態，即無由法院選任清算人進行清算之必要，原選派清算人確定裁定即有民事訴訟法第四百九十六條第一項第十一款之再審事由。又原確定裁定係以聲請人公司原有董事無法執行清算人職務為由，而由法院選派清算人。然查聲請人公司於八十八年一月間所舉行之臨時股東會中，曾選舉黃路加、黃雅各及甲○○為董事，嗣於八十八年六月一日及同年七月十九日之臨時股東會中，雖決議解除甲○○董事之職務而改推相對人丙○○為董事，惟前揭八十八年六月一日及七月十九日之決議因召集程序有瑕疵，業經本院於八十九年五月間分別以八十八年度訴字第一○五○號及八十八年度訴字第一四一五號判決撤銷在案；另黃路加、黃雅各及相對人丙○○之股權亦因於八十九年十一月二十四日遭拍賣，僅丙○○剩餘三百二十八股，依公司法第一百九十七條之規定，渠等董事身分即當然解任。聲請人公司乃於八十九年十二月十五日召開股東臨時會，選任劉曉蓉、劉曉珮、甲○○、林為鈞及劉廣生為公司董事，是以聲請人公司並無全部董事皆不能行使職權之情事，即無由法院選派清算人之必要。按如當時能提出前揭聲請人公司之股東會議事錄、臺灣板橋地方法院民事判決書及權利移轉證書等證物，必能受較有利於聲請人公司之裁定，然因聲請人公司並未接獲開庭之通知，致聲請人公司無法提出，自有前揭民事訴訟法第四百九十六條第一項第十三款之再審理由等語。並提出送達證書、開庭通知書、閱卷聲請書、聲請人公司變更登記事項卡、廣播執照、聲請人公司八十八年一月二十日及八十九年十二月十五日股東臨時會議事錄暨董事會議事錄、聲請人公司九十年度董事會議事錄、九十一年度臨時股東會議事錄、訴願書節本、行政訴訟起訴狀暨書狀收據影本、行政院決定書、經濟部函文、權利移轉證書、行政訴訟聲明狀影本各乙份及民事判決書影本二份為證。二、按法院依公司法之規定選派清算人或解除其職務，係屬非訟事件，而非訟事件法並無再審及準用民事訴訟法關於再審之規定。本件本院八十九年度司字第二六四號民事裁定，係關於選派公司清算人之裁定，聲請人對上開非訟事件裁定聲請再審，揆諸前揭說明，自非合法，應予駁回。三、據上論結，本件再審之聲請為無理由，依非訟事件法第八條第二項、民事訴訟法第七十八條，裁定如主文。中華民國九十一年六月三日臺灣板橋地方法院民事第四庭~B審判長法官陳財旺~B法官黃信滿~B法官張紹省右為正本係照原本作成。如對本裁定抗告須於裁定送達後十日內向本院提出抗告狀。中華民國九十一年六月四日~B書記官黃美雲",
  "characters": {
    "judges": [
      "陳財旺",
      "黃信滿",
      "張紹省"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-06-03",
  "created_at": "2016-02-05 15:16:03",
  "updated_at": "2016-02-05 15:16:03"
}