{
  "identify": "TPS-86-台上-6874-19971126",
  "court": {
    "name": "最高法院",
    "code": "TPS"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 86,
  "word": "台上",
  "number": "6874",
  "jcheck": "",
  "reason": "貪污",
  "content": "最高法院刑事判決                              八十六年度台上字第六八七四號\n    上  訴  人  甲○○  男\n    選任辯護人  徐揆智律師\n                李淑妃律師\n右上訴人因貪污案件，不服台灣高等法院中華民國八十五年七月二日第二審更審判決\n（八十五年度上更(一)字第二五七號，起訴案號：台灣宜蘭地方法院檢察署八十三年度\n偵字第一四○八、一四二四號），提起上訴，本院判決如左：\n    主  文\n原判決撤銷，發回台灣高等法院。\n    理  由\n本件原判決認定上訴人甲○○係宜蘭縣政府地政科科員，負責該縣政府公有地及代管\n公有地之管理業務，乃依據法令從事公務之人員，於民國八十二年十一月間，奉宜蘭\n縣長游錫之命，承辦調查宜蘭縣五結鄉鄉民張長成、張雲田涉嫌竊佔國有土地闢建\n養蝦池牟利案件時，查知張長成、張雲田二人除分別竊佔宜蘭縣五結鄉○○○段清水\n小段二五五、二四六地號全部公有地外，另亦涉嫌竊佔公有轉租地同前小段二四七、\n二四八、二四九、二五○、二五一地號之部分土地，經呈報後奉游錫縣長指示，即\n於八十二年十一月二十四日發函張長成、張雲田二人，限彼等二人於文到二十日內，\n將所竊佔之上開養蝦池自動拆除，並恢復原狀，逾期則以竊佔公地罪嫌移送法辦；詎\n上訴人於同年月下旬，見宜蘭縣議員羅素貞及張長成至己任職之縣府地政科之辦公室\n前來請託說項，乃同意可延期至同年十二月三十日止回復原狀，且允祇需就上揭養蝦\n池一部分進行填土，其他工寮、混凝土隔牆則毋庸拆除、填平，再由上訴人就填土之\n部分拍照存檔，俾為結案；嗣張長成、張雲田二人即僱工以挖土機就上開養蝦池之一\n部分，進行象徵性填土，迄同年十二月二十八日，上訴人應張長成之邀赴現場勘查時\n，明知張長成、張雲田在上開竊佔公有地之地上物工寮、蝦池內之混凝土隔牆等設施\n，並未完全拆除，池底亦有積水，亦未填平回復原狀；上訴人竟基於圖利張長成、張\n雲田免花費回復原狀之費用之犯意，將前揭有填土跡象之部分土地作局部拍照，並於\n八十三年一月十五日，在縣政府地政科辦公室內，在其職務上所掌公文書之宜蘭縣政\n府公文簽辦單上為「五結鄉○○○段清水小段二四六、二五五號兩筆土地上養蝦池業\n已自行拆除，擬免移送法辦，並請計劃室結案，……養蝦池業已自行拆除，案經本科\n派員實地勘查屬實」等不實之記載，並將之逐級呈核，藉為行使，足生損害於宜蘭縣\n政府察查竊佔公有地之正確性，復以此方法使張長成、張雲田直接圖得免支付該蝦池\n相關設施拆除、回復原狀費用計新台幣（下同）九萬零二百三十二元七角四分之不法\n利益，嗣經縣長游錫實地勘查，發覺上情等情。因而撤銷第一審判決，改判仍論處\n上訴人依據法令從事公務之人員對於主管之事務直接圖利罪刑，固非無見。\n惟查：(一)、公務員對於主管或監督之事務直接或間接圖利之罪，必須有藉由執行或監\n督公務而為自己或他人謀取不法利益之意圖，始足當之，而其有無此種意圖，並須依\n憑確實之證據予以認定，不能憑空臆斷。本件上訴人執行公務所依據之宜蘭縣政府八\n十二年十一月二十四日府地權字第一二七二七四號函主旨所稱「台端等（指張雲田、\n張長成）未經申請核准，自在五結鄉○○○段清水小段二四六、二五五號國有土地\n上闢建養蝦池，限文到二十日內自動拆除，恢復原狀，逾期以竊佔公地罪移送法辦」\n之「自動拆除」，應拆除至何程度﹖「恢復原狀」應恢復至何時何種原狀﹖其具體標\n準各如何﹖依卷內資科，該函係縣長就地方建設指示應辦事項所發之職權命令，旨在\n防止上開養蝦池破壞冬山河之防風林，似非重在取締闢建養蝦池者之不法牟利，而該\n函係由該縣政府建設局地政科科長張伯信決行，則張伯信及其屬下即地政科股長吳福\n二於偵審中證稱「自動拆除是請他們（指張雲田、張長成）自行拆除養蝦池到不堪使\n用之程度，恢復原狀是把養蝦池整平，儘量推平，恢復原來樣子」及「是要把養蝦池\n拆除到不堪使用，就現況推平……不能自做養蝦池使用」，是否即為或何以不得資為\n上訴人執行該職權命令公務之標準﹖張長成及縣議員羅素貞向上訴人「請託、說項」\n之內容如何﹖有無提及或要求僅填平部分池地以減少費用之支出﹖上訴人有無答應﹖\n原判決事實欄認定上訴人「允許（張雲田、張長成）祗需就上揭養蝦池一部分進行填\n土，由上訴人拍照存檔，俾為結案」，憑何證據予以證明﹖該等蝦池尚未全部填平，\n上訴人即簽報擬予結案，動機何在﹖凡此俱與認定上訴人之行為究係僅屬行政失當或\n主觀上有為私人謀取不法利益之意圖而應負圖利罪責，至有關係，原審未深入調查及\n詳細說明，即遽行判決，不無查證未盡及判決理由不備之違法。(二)、上訴人於原法院\n前審提出「宜蘭縣五結鄉○○○段清水小段二四六、二五五號土地西邊靠河道土堤可\n否拆除（推平）及拆除後會有何結果實地會勘紀錄」所載結論「冬山河五結防潮閘門\n以下河段尚待規劃治理，在治理工程未完工前，五結鄉上開地號土地兩邊靠河道土堤\n不宜輕言拆除（推平），以免漲潮或颱風時海水倒灌，釀成災害」（上訴字卷頁九十\n一），於上訴人有利，本院前次判決發回已指示應予調查審酌，原審仍未置理，仍有\n查證未盡及理由不備之違法。(三)、關於張雲田、張長成應拆除及恢復原狀之範圍，原\n判決事實欄既載為上開「養蝦池」（該欄第七行），又載為「工寮、蝦池」（同欄第\n十三行）及「該蝦池相關設施」（同欄第二十一行），既不一致，又欠明確；而其事\n實欄既認定張雲田及張長成各竊佔上開地段二四六號全部暨二五五號全部、二四七、\n二四八、二四九、二五○、二五一號之部分土地闢建養蝦池，乃其理由欄據以計算上\n訴人對該二人所圖得之免支出費用新台幣九萬零二百三十二元七角九分所憑之宜蘭縣\n商業會八十三年十一月十八日商杰字第一四二五號函及所附鑑價明細表，其鑑價範圍\n並未含張長成養蝦池所佔上開二四七至二五一號土地部分（見一審卷頁七十二至七十\n四、調查站卷及地檢署他字卷頁三十八、四十一、實測圖）；又上訴人登載其公文簽\n辦單之時間為八十三年一月五日（見他字卷末該簽辦單影本），乃原判決認定為同年\n月「十五」日，俱不無證據上理由矛盾之違誤。以上諸端，或為上訴意旨所指摘，或\n為本院得依職權調查之事項，應認原判決仍有撤銷發回之原因。又貪污治罪條例已於\n八十五年十月二十三日修正公布，更審時應注意新舊法之比較適用，併予明。\n據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判決如主文。\n中      華      民      國    八十六    年     十一     月    二十六    日\n                              最高法院刑事第四庭\n                                  審判長法官  莊  來  成\n                                        法官  曾  有  田\n                                        法官  王  德  雲\n                                        法官  謝  俊  雄\n                                        法官  林  永  茂\n      右正本證明與原本無異\n                                              書  記  官\n中      華      民      國    八十六    年     十二     月      二      日\n                                                                       Ａ\n",
  "structure": {
    "main": "原判決撤銷，發回台灣高等法院。",
    "reason": "本件原判決認定上訴人甲○○係宜蘭縣政府地政科科員，負責該縣政府公有地及代管\n公有地之管理業務，乃依據法令從事公務之人員，於民國八十二年十一月間，奉宜蘭\n縣長游錫之命，承辦調查宜蘭縣五結鄉鄉民張長成、張雲田涉嫌竊佔國有土地闢建\n養蝦池牟利案件時，查知張長成、張雲田二人除分別竊佔宜蘭縣五結鄉○○○段清水\n小段二五五、二四六地號全部公有地外，另亦涉嫌竊佔公有轉租地同前小段二四七、\n二四八、二四九、二五○、二五一地號之部分土地，經呈報後奉游錫縣長指示，即\n於八十二年十一月二十四日發函張長成、張雲田二人，限彼等二人於文到二十日內，\n將所竊佔之上開養蝦池自動拆除，並恢復原狀，逾期則以竊佔公地罪嫌移送法辦；詎\n上訴人於同年月下旬，見宜蘭縣議員羅素貞及張長成至己任職之縣府地政科之辦公室\n前來請託說項，乃同意可延期至同年十二月三十日止回復原狀，且允祇需就上揭養蝦\n池一部分進行填土，其他工寮、混凝土隔牆則毋庸拆除、填平，再由上訴人就填土之\n部分拍照存檔，俾為結案；嗣張長成、張雲田二人即僱工以挖土機就上開養蝦池之一\n部分，進行象徵性填土，迄同年十二月二十八日，上訴人應張長成之邀赴現場勘查時\n，明知張長成、張雲田在上開竊佔公有地之地上物工寮、蝦池內之混凝土隔牆等設施\n，並未完全拆除，池底亦有積水，亦未填平回復原狀；上訴人竟基於圖利張長成、張\n雲田免花費回復原狀之費用之犯意，將前揭有填土跡象之部分土地作局部拍照，並於\n八十三年一月十五日，在縣政府地政科辦公室內，在其職務上所掌公文書之宜蘭縣政\n府公文簽辦單上為「五結鄉○○○段清水小段二四六、二五五號兩筆土地上養蝦池業\n已自行拆除，擬免移送法辦，並請計劃室結案，……養蝦池業已自行拆除，案經本科\n派員實地勘查屬實」等不實之記載，並將之逐級呈核，藉為行使，足生損害於宜蘭縣\n政府察查竊佔公有地之正確性，復以此方法使張長成、張雲田直接圖得免支付該蝦池\n相關設施拆除、回復原狀費用計新台幣（下同）九萬零二百三十二元七角四分之不法\n利益，嗣經縣長游錫實地勘查，發覺上情等情。因而撤銷第一審判決，改判仍論處\n上訴人依據法令從事公務之人員對於主管之事務直接圖利罪刑，固非無見。\n惟查：(一)、公務員對於主管或監督之事務直接或間接圖利之罪，必須有藉由執行或監\n督公務而為自己或他人謀取不法利益之意圖，始足當之，而其有無此種意圖，並須依\n憑確實之證據予以認定，不能憑空臆斷。本件上訴人執行公務所依據之宜蘭縣政府八\n十二年十一月二十四日府地權字第一二七二七四號函主旨所稱「台端等（指張雲田、\n張長成）未經申請核准，自在五結鄉○○○段清水小段二四六、二五五號國有土地\n上闢建養蝦池，限文到二十日內自動拆除，恢復原狀，逾期以竊佔公地罪移送法辦」\n之「自動拆除」，應拆除至何程度﹖「恢復原狀」應恢復至何時何種原狀﹖其具體標\n準各如何﹖依卷內資科，該函係縣長就地方建設指示應辦事項所發之職權命令，旨在\n防止上開養蝦池破壞冬山河之防風林，似非重在取締闢建養蝦池者之不法牟利，而該\n函係由該縣政府建設局地政科科長張伯信決行，則張伯信及其屬下即地政科股長吳福\n二於偵審中證稱「自動拆除是請他們（指張雲田、張長成）自行拆除養蝦池到不堪使\n用之程度，恢復原狀是把養蝦池整平，儘量推平，恢復原來樣子」及「是要把養蝦池\n拆除到不堪使用，就現況推平……不能自做養蝦池使用」，是否即為或何以不得資為\n上訴人執行該職權命令公務之標準﹖張長成及縣議員羅素貞向上訴人「請託、說項」\n之內容如何﹖有無提及或要求僅填平部分池地以減少費用之支出﹖上訴人有無答應﹖\n原判決事實欄認定上訴人「允許（張雲田、張長成）祗需就上揭養蝦池一部分進行填\n土，由上訴人拍照存檔，俾為結案」，憑何證據予以證明﹖該等蝦池尚未全部填平，\n上訴人即簽報擬予結案，動機何在﹖凡此俱與認定上訴人之行為究係僅屬行政失當或\n主觀上有為私人謀取不法利益之意圖而應負圖利罪責，至有關係，原審未深入調查及\n詳細說明，即遽行判決，不無查證未盡及判決理由不備之違法。(二)、上訴人於原法院\n前審提出「宜蘭縣五結鄉○○○段清水小段二四六、二五五號土地西邊靠河道土堤可\n否拆除（推平）及拆除後會有何結果實地會勘紀錄」所載結論「冬山河五結防潮閘門\n以下河段尚待規劃治理，在治理工程未完工前，五結鄉上開地號土地兩邊靠河道土堤\n不宜輕言拆除（推平），以免漲潮或颱風時海水倒灌，釀成災害」（上訴字卷頁九十\n一），於上訴人有利，本院前次判決發回已指示應予調查審酌，原審仍未置理，仍有\n查證未盡及理由不備之違法。(三)、關於張雲田、張長成應拆除及恢復原狀之範圍，原\n判決事實欄既載為上開「養蝦池」（該欄第七行），又載為「工寮、蝦池」（同欄第\n十三行）及「該蝦池相關設施」（同欄第二十一行），既不一致，又欠明確；而其事\n實欄既認定張雲田及張長成各竊佔上開地段二四六號全部暨二五五號全部、二四七、\n二四八、二四九、二五○、二五一號之部分土地闢建養蝦池，乃其理由欄據以計算上\n訴人對該二人所圖得之免支出費用新台幣九萬零二百三十二元七角九分所憑之宜蘭縣\n商業會八十三年十一月十八日商杰字第一四二五號函及所附鑑價明細表，其鑑價範圍\n並未含張長成養蝦池所佔上開二四七至二五一號土地部分（見一審卷頁七十二至七十\n四、調查站卷及地檢署他字卷頁三十八、四十一、實測圖）；又上訴人登載其公文簽\n辦單之時間為八十三年一月五日（見他字卷末該簽辦單影本），乃原判決認定為同年\n月「十五」日，俱不無證據上理由矛盾之違誤。以上諸端，或為上訴意旨所指摘，或\n為本院得依職權調查之事項，應認原判決仍有撤銷發回之原因。又貪污治罪條例已於\n八十五年十月二十三日修正公布，更審時應注意新舊法之比較適用，併予明。\n據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判決如主文。"
  },
  "search": "最高法院刑事判決八十六年度台上字第六八七四號上訴人甲○○男選任辯護人徐揆智律師李淑妃律師右上訴人因貪污案件，不服台灣高等法院中華民國八十五年七月二日第二審更審判決（八十五年度上更(一)字第二五七號，起訴案號：台灣宜蘭地方法院檢察署八十三年度偵字第一四○八、一四二四號），提起上訴，本院判決如左：主文原判決撤銷，發回台灣高等法院。理由本件原判決認定上訴人甲○○係宜蘭縣政府地政科科員，負責該縣政府公有地及代管公有地之管理業務，乃依據法令從事公務之人員，於民國八十二年十一月間，奉宜蘭縣長游錫之命，承辦調查宜蘭縣五結鄉鄉民張長成、張雲田涉嫌竊佔國有土地闢建養蝦池牟利案件時，查知張長成、張雲田二人除分別竊佔宜蘭縣五結鄉○○○段清水小段二五五、二四六地號全部公有地外，另亦涉嫌竊佔公有轉租地同前小段二四七、二四八、二四九、二五○、二五一地號之部分土地，經呈報後奉游錫縣長指示，即於八十二年十一月二十四日發函張長成、張雲田二人，限彼等二人於文到二十日內，將所竊佔之上開養蝦池自動拆除，並恢復原狀，逾期則以竊佔公地罪嫌移送法辦；詎上訴人於同年月下旬，見宜蘭縣議員羅素貞及張長成至己任職之縣府地政科之辦公室前來請託說項，乃同意可延期至同年十二月三十日止回復原狀，且允祇需就上揭養蝦池一部分進行填土，其他工寮、混凝土隔牆則毋庸拆除、填平，再由上訴人就填土之部分拍照存檔，俾為結案；嗣張長成、張雲田二人即僱工以挖土機就上開養蝦池之一部分，進行象徵性填土，迄同年十二月二十八日，上訴人應張長成之邀赴現場勘查時，明知張長成、張雲田在上開竊佔公有地之地上物工寮、蝦池內之混凝土隔牆等設施，並未完全拆除，池底亦有積水，亦未填平回復原狀；上訴人竟基於圖利張長成、張雲田免花費回復原狀之費用之犯意，將前揭有填土跡象之部分土地作局部拍照，並於八十三年一月十五日，在縣政府地政科辦公室內，在其職務上所掌公文書之宜蘭縣政府公文簽辦單上為「五結鄉○○○段清水小段二四六、二五五號兩筆土地上養蝦池業已自行拆除，擬免移送法辦，並請計劃室結案，……養蝦池業已自行拆除，案經本科派員實地勘查屬實」等不實之記載，並將之逐級呈核，藉為行使，足生損害於宜蘭縣政府察查竊佔公有地之正確性，復以此方法使張長成、張雲田直接圖得免支付該蝦池相關設施拆除、回復原狀費用計新台幣（下同）九萬零二百三十二元七角四分之不法利益，嗣經縣長游錫實地勘查，發覺上情等情。因而撤銷第一審判決，改判仍論處上訴人依據法令從事公務之人員對於主管之事務直接圖利罪刑，固非無見。惟查：(一)、公務員對於主管或監督之事務直接或間接圖利之罪，必須有藉由執行或監督公務而為自己或他人謀取不法利益之意圖，始足當之，而其有無此種意圖，並須依憑確實之證據予以認定，不能憑空臆斷。本件上訴人執行公務所依據之宜蘭縣政府八十二年十一月二十四日府地權字第一二七二七四號函主旨所稱「台端等（指張雲田、張長成）未經申請核准，自在五結鄉○○○段清水小段二四六、二五五號國有土地上闢建養蝦池，限文到二十日內自動拆除，恢復原狀，逾期以竊佔公地罪移送法辦」之「自動拆除」，應拆除至何程度﹖「恢復原狀」應恢復至何時何種原狀﹖其具體標準各如何﹖依卷內資科，該函係縣長就地方建設指示應辦事項所發之職權命令，旨在防止上開養蝦池破壞冬山河之防風林，似非重在取締闢建養蝦池者之不法牟利，而該函係由該縣政府建設局地政科科長張伯信決行，則張伯信及其屬下即地政科股長吳福二於偵審中證稱「自動拆除是請他們（指張雲田、張長成）自行拆除養蝦池到不堪使用之程度，恢復原狀是把養蝦池整平，儘量推平，恢復原來樣子」及「是要把養蝦池拆除到不堪使用，就現況推平……不能自做養蝦池使用」，是否即為或何以不得資為上訴人執行該職權命令公務之標準﹖張長成及縣議員羅素貞向上訴人「請託、說項」之內容如何﹖有無提及或要求僅填平部分池地以減少費用之支出﹖上訴人有無答應﹖原判決事實欄認定上訴人「允許（張雲田、張長成）祗需就上揭養蝦池一部分進行填土，由上訴人拍照存檔，俾為結案」，憑何證據予以證明﹖該等蝦池尚未全部填平，上訴人即簽報擬予結案，動機何在﹖凡此俱與認定上訴人之行為究係僅屬行政失當或主觀上有為私人謀取不法利益之意圖而應負圖利罪責，至有關係，原審未深入調查及詳細說明，即遽行判決，不無查證未盡及判決理由不備之違法。(二)、上訴人於原法院前審提出「宜蘭縣五結鄉○○○段清水小段二四六、二五五號土地西邊靠河道土堤可否拆除（推平）及拆除後會有何結果實地會勘紀錄」所載結論「冬山河五結防潮閘門以下河段尚待規劃治理，在治理工程未完工前，五結鄉上開地號土地兩邊靠河道土堤不宜輕言拆除（推平），以免漲潮或颱風時海水倒灌，釀成災害」（上訴字卷頁九十一），於上訴人有利，本院前次判決發回已指示應予調查審酌，原審仍未置理，仍有查證未盡及理由不備之違法。(三)、關於張雲田、張長成應拆除及恢復原狀之範圍，原判決事實欄既載為上開「養蝦池」（該欄第七行），又載為「工寮、蝦池」（同欄第十三行）及「該蝦池相關設施」（同欄第二十一行），既不一致，又欠明確；而其事實欄既認定張雲田及張長成各竊佔上開地段二四六號全部暨二五五號全部、二四七、二四八、二四九、二五○、二五一號之部分土地闢建養蝦池，乃其理由欄據以計算上訴人對該二人所圖得之免支出費用新台幣九萬零二百三十二元七角九分所憑之宜蘭縣商業會八十三年十一月十八日商杰字第一四二五號函及所附鑑價明細表，其鑑價範圍並未含張長成養蝦池所佔上開二四七至二五一號土地部分（見一審卷頁七十二至七十四、調查站卷及地檢署他字卷頁三十八、四十一、實測圖）；又上訴人登載其公文簽辦單之時間為八十三年一月五日（見他字卷末該簽辦單影本），乃原判決認定為同年月「十五」日，俱不無證據上理由矛盾之違誤。以上諸端，或為上訴意旨所指摘，或為本院得依職權調查之事項，應認原判決仍有撤銷發回之原因。又貪污治罪條例已於八十五年十月二十三日修正公布，更審時應注意新舊法之比較適用，併予明。據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判決如主文。中華民國八十六年十一月二十六日最高法院刑事第四庭審判長法官莊來成法官曾有田法官王德雲法官謝俊雄法官林永茂右正本證明與原本無異書記官中華民國八十六年十二月二日Ａ",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [
      "徐揆智",
      "李淑妃"
    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "1997-11-26",
  "created_at": "2016-02-03 15:03:59",
  "updated_at": "2016-02-03 15:03:59"
}