{
  "identify": "TPA-94-裁-1683-20050830-1",
  "court": {
    "name": "最高行政法院",
    "code": "TPA"
  },
  "division": {
    "name": "行政",
    "code": "A"
  },
  "year": 94,
  "word": "裁",
  "number": "1683",
  "jcheck": "1",
  "reason": "營業稅",
  "content": "最  高  行  政  法  院  裁  定\n                          94年度裁字第01683號\n抗  告  人  李國川即唐川土木包工業\n上列抗告人因與相對人財政部臺灣省南區國稅局間營業稅事件，\n對於中華民國93年6月30日高雄高等行政法院93年度訴字第221號\n裁定提起抗告，本院裁定如下︰\n    主  文\n抗告駁回。\n抗告訴訟費用由抗告人負擔。\n    理  由\n一、按抗告法院認抗告為不合法或無理由者，應為駁回抗告之裁\n    定。次按「訴願之提起，應自行政處分達到或公告期滿之次\n    日起三十日內為之。」「訴願事件有左列各款情形之一者，\n    應為不受理之決定：．．．二、提起訴願逾法定期間或未於\n    第五十七條但書所定期間內補送訴願書者。」分別為訴願法\n    第14條第1項及第77條第2款所明定。又提起撤銷訴訟以已經\n    合法訴願為前提，否則為起訴不備其他要件，行政法院應以\n    裁定駁回之，此觀行政訴訟法第4條第1項及第107條第1項第\n    10款規定自明。\n二、本件原審以抗告人對於相對人92年9月10日南區國稅法一字\n    第0920099735號復查決定，提起訴願，遭決定不受理，乃提\n    起本件行政訴訟，聲明求為判決訴願決定及原處分均撤銷。\n    惟查，該重核復查決定書係於92年9月18日送達於抗告人，\n    此有抗告人蓋章收受之相對人復查決定書郵件收件回執附於\n    原處分卷可稽。又抗告人設址於高雄縣，而訴願機關財政部\n    設於臺北市，應扣除在途期間6日，核計其提起訴願之30日\n    不變期間，自92年9月19日起算，應於92年10月24日（星期\n    五）已屆滿。然抗告人遲至92年11月3日始向財政部提起訴\n    願，有訴願書加蓋財政部收文日期戳附於訴願卷可按，故抗\n    告人提起訴願已逾上開法定不變期間，揆諸首開說明，其訴\n    願為不合法。訴願決定以其訴願已逾法定不變期間而為不受\n    理之決定，依法洵無不合。本件既未經合法訴願前置程序，\n    抗告人復對之提起撤銷訴訟，即非合法，應予駁回。至抗告\n    人主張已於92年10月14日已對本案表示不服乙節，經查，此\n    係抗告人不服相對人另案之92年8月25日南區國稅法一字第\n    0920101055號復查決定所提起之訴願，其課稅及處罰之標的\n    均與本件不同，故相對人係分別以二個不同之處分及復查決\n    定為之，此為抗告人所不爭執，並有各該訴願書及訴願補充\n    說明書附卷可稽，因此，自難以二個案件均係關於原告82年\n    度之營業稅云云，而將二者混為一談，是抗告人主張其已對\n    相對人另案之92年8月25日南區國稅法一字第0920101055號\n    復查決定提起訴願，且該訴願亦是對原告82年度之營業稅表\n    示不服，故可援引為係對本件一併不服之表示云云，並不可\n    採，因而駁回原告之訴。\n三、本件抗告意旨仍執前詞，謂已於92年10月14日就同事件之92\n    年8月25日南區國稅法一字第0920101055號復查決定所提起\n    之訴願案內，表示對82年度營業稅事件之不服，本件係82年\n    度營業稅違章案件之一部分，自有其不服表示之適用云云。\n    惟查抗告人於原審審理時已自承相關案件共有18件，92年10\n    月14日表示不服，不是針對本案，則抗告人之主張並無可採\n    ，原裁定於法並無不合，其抗告難認有理由，應予駁回。\n四、依行政訴訟法第104條、民事訴訟法第95條、第78條，裁定\n    如主文。\n中    華    民    國    94    年    8     月   30     日\n                  第六庭審判長法  官  張  登  科\n                              法  官  簡  朝  振\n                              法  官  葉  百  修\n                              法  官  高  秀  真\n                              法  官  藍  獻  林\n以  上  正  本  證  明  與  原  本  無  異\n中    華    民    國    94    年    8    月    30     日\n                              書記官  伍  榮  陞\n",
  "structure": {
    "main": "抗告駁回。\n抗告訴訟費用由抗告人負擔。",
    "reason": "一、按抗告法院認抗告為不合法或無理由者，應為駁回抗告之裁\n    定。次按「訴願之提起，應自行政處分達到或公告期滿之次\n    日起三十日內為之。」「訴願事件有左列各款情形之一者，\n    應為不受理之決定：．．．二、提起訴願逾法定期間或未於\n    第五十七條但書所定期間內補送訴願書者。」分別為訴願法\n    第14條第1項及第77條第2款所明定。又提起撤銷訴訟以已經\n    合法訴願為前提，否則為起訴不備其他要件，行政法院應以\n    裁定駁回之，此觀行政訴訟法第4條第1項及第107條第1項第\n    10款規定自明。\n二、本件原審以抗告人對於相對人92年9月10日南區國稅法一字\n    第0920099735號復查決定，提起訴願，遭決定不受理，乃提\n    起本件行政訴訟，聲明求為判決訴願決定及原處分均撤銷。\n    惟查，該重核復查決定書係於92年9月18日送達於抗告人，\n    此有抗告人蓋章收受之相對人復查決定書郵件收件回執附於\n    原處分卷可稽。又抗告人設址於高雄縣，而訴願機關財政部\n    設於臺北市，應扣除在途期間6日，核計其提起訴願之30日\n    不變期間，自92年9月19日起算，應於92年10月24日（星期\n    五）已屆滿。然抗告人遲至92年11月3日始向財政部提起訴\n    願，有訴願書加蓋財政部收文日期戳附於訴願卷可按，故抗\n    告人提起訴願已逾上開法定不變期間，揆諸首開說明，其訴\n    願為不合法。訴願決定以其訴願已逾法定不變期間而為不受\n    理之決定，依法洵無不合。本件既未經合法訴願前置程序，\n    抗告人復對之提起撤銷訴訟，即非合法，應予駁回。至抗告\n    人主張已於92年10月14日已對本案表示不服乙節，經查，此\n    係抗告人不服相對人另案之92年8月25日南區國稅法一字第\n    0920101055號復查決定所提起之訴願，其課稅及處罰之標的\n    均與本件不同，故相對人係分別以二個不同之處分及復查決\n    定為之，此為抗告人所不爭執，並有各該訴願書及訴願補充\n    說明書附卷可稽，因此，自難以二個案件均係關於原告82年\n    度之營業稅云云，而將二者混為一談，是抗告人主張其已對\n    相對人另案之92年8月25日南區國稅法一字第0920101055號\n    復查決定提起訴願，且該訴願亦是對原告82年度之營業稅表\n    示不服，故可援引為係對本件一併不服之表示云云，並不可\n    採，因而駁回原告之訴。\n三、本件抗告意旨仍執前詞，謂已於92年10月14日就同事件之92\n    年8月25日南區國稅法一字第0920101055號復查決定所提起\n    之訴願案內，表示對82年度營業稅事件之不服，本件係82年\n    度營業稅違章案件之一部分，自有其不服表示之適用云云。\n    惟查抗告人於原審審理時已自承相關案件共有18件，92年10\n    月14日表示不服，不是針對本案，則抗告人之主張並無可採\n    ，原裁定於法並無不合，其抗告難認有理由，應予駁回。\n四、依行政訴訟法第104條、民事訴訟法第95條、第78條，裁定\n    如主文。"
  },
  "search": "最高行政法院裁定94年度裁字第01683號抗告人李國川即唐川土木包工業上列抗告人因與相對人財政部臺灣省南區國稅局間營業稅事件，對於中華民國93年6月30日高雄高等行政法院93年度訴字第221號裁定提起抗告，本院裁定如下︰主文抗告駁回。抗告訴訟費用由抗告人負擔。理由一、按抗告法院認抗告為不合法或無理由者，應為駁回抗告之裁定。次按「訴願之提起，應自行政處分達到或公告期滿之次日起三十日內為之。」「訴願事件有左列各款情形之一者，應為不受理之決定：．．．二、提起訴願逾法定期間或未於第五十七條但書所定期間內補送訴願書者。」分別為訴願法第14條第1項及第77條第2款所明定。又提起撤銷訴訟以已經合法訴願為前提，否則為起訴不備其他要件，行政法院應以裁定駁回之，此觀行政訴訟法第4條第1項及第107條第1項第10款規定自明。二、本件原審以抗告人對於相對人92年9月10日南區國稅法一字第0920099735號復查決定，提起訴願，遭決定不受理，乃提起本件行政訴訟，聲明求為判決訴願決定及原處分均撤銷。惟查，該重核復查決定書係於92年9月18日送達於抗告人，此有抗告人蓋章收受之相對人復查決定書郵件收件回執附於原處分卷可稽。又抗告人設址於高雄縣，而訴願機關財政部設於臺北市，應扣除在途期間6日，核計其提起訴願之30日不變期間，自92年9月19日起算，應於92年10月24日（星期五）已屆滿。然抗告人遲至92年11月3日始向財政部提起訴願，有訴願書加蓋財政部收文日期戳附於訴願卷可按，故抗告人提起訴願已逾上開法定不變期間，揆諸首開說明，其訴願為不合法。訴願決定以其訴願已逾法定不變期間而為不受理之決定，依法洵無不合。本件既未經合法訴願前置程序，抗告人復對之提起撤銷訴訟，即非合法，應予駁回。至抗告人主張已於92年10月14日已對本案表示不服乙節，經查，此係抗告人不服相對人另案之92年8月25日南區國稅法一字第0920101055號復查決定所提起之訴願，其課稅及處罰之標的均與本件不同，故相對人係分別以二個不同之處分及復查決定為之，此為抗告人所不爭執，並有各該訴願書及訴願補充說明書附卷可稽，因此，自難以二個案件均係關於原告82年度之營業稅云云，而將二者混為一談，是抗告人主張其已對相對人另案之92年8月25日南區國稅法一字第0920101055號復查決定提起訴願，且該訴願亦是對原告82年度之營業稅表示不服，故可援引為係對本件一併不服之表示云云，並不可採，因而駁回原告之訴。三、本件抗告意旨仍執前詞，謂已於92年10月14日就同事件之92年8月25日南區國稅法一字第0920101055號復查決定所提起之訴願案內，表示對82年度營業稅事件之不服，本件係82年度營業稅違章案件之一部分，自有其不服表示之適用云云。惟查抗告人於原審審理時已自承相關案件共有18件，92年10月14日表示不服，不是針對本案，則抗告人之主張並無可採，原裁定於法並無不合，其抗告難認有理由，應予駁回。四、依行政訴訟法第104條、民事訴訟法第95條、第78條，裁定如主文。中華民國94年8月30日第六庭審判長法官張登科法官簡朝振法官葉百修法官高秀真法官藍獻林以上正本證明與原本無異中華民國94年8月30日書記官伍榮陞",
  "characters": {
    "judges": [
      "張登科",
      "簡朝振",
      "葉百修",
      "高秀真",
      "藍獻林"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "伍榮陞"
    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2005-08-30",
  "created_at": "2016-02-06 22:43:17",
  "updated_at": "2016-02-06 22:43:17"
}