{
  "identify": "TPC-94-台覆-232-20050830",
  "court": {
    "name": "司法院－刑事補償",
    "code": "TPC"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 94,
  "word": "台覆",
  "number": "232",
  "jcheck": "",
  "reason": "叛亂",
  "content": "司法院冤獄賠償覆議委員會決定書  九十四年度台覆字第二三二號\n    聲請覆議人  甲○○  男  民.\n                        號1樓.\n上列聲請覆議人因叛亂案件，聲請冤獄賠償，不服台灣台北地方\n法院中華民國九十四年三月十六日決定（九十四年度賠字第一號\n），聲請覆議，本會決定如下：\n    主  文\n原決定關於駁回聲請部分應予維持。\n    理  由\n本件聲請覆議人即賠償聲請人甲○○（下稱聲請人）聲請意旨略\n以：聲請人於民國七十三年十二月四日由前台灣警備總司令部（\n以下簡稱警備總部）保安處羈押，於七十四年二月十一日經該部\n軍事檢察官認聲請人叛亂罪嫌不足，以七十四年警檢處字第０五\n八號為不起訴處分後，並未開釋，仍遭該部以業經司法院大法官\n會議釋字第一六六號解釋為違憲之違警罰法、台灣省戒嚴時期取\n締流氓辦法（聲請書誤為戒嚴時期台灣省流氓取締辦法）之行政\n命令，未經任何審理、判決程序，將聲請人押送綠島地區警備指\n揮部續行矯正處分，非法限制人民行動自由。至七十六年十二月\n一日該指揮部所屬綠島新生訓導總隊發生暴動，造成八名隊員死\n亡後，警備總部於七十七年一月十三日方藉蔣故總統經國先生去\n世為由，於百日內擬定開釋方案，於七十七年四月十七日始將聲\n請人釋放。聲請人人身自由共受拘束長達一千二百三十日，為此\n依憲法第八條、戒嚴時期人民受損權利回復條例第六條第一項第\n二款及司法院大法官會議釋字第五六七號解釋，請求以新台幣（\n下同）三千元以上五千元以下折算一日，聲請冤獄賠償云云。原\n決定意旨以：聲請人主張其因涉嫌叛亂案件，遭警備總部自七十\n三年十二月四日起至七十四年二月十一日止羈押，嗣因嫌疑不足\n而為不起訴處分後，再被移送綠島地區警備指揮部執行矯正處分\n等情，有國防部後備司令部九十三年十二月一日律宣字第０九三\n０００二七三０號書函、七十七年四月四日綠島地區警備指揮部\n隊員結訓證明書七七善信釋字第０六六號在卷可稽，復經調閱警\n備總部職業訓導處聲請人案卷詳閱無訛，足認聲請人於戒嚴時期\n，因叛亂案件受不起訴處分確定前受羈押共計七十日，洵屬真實\n，此部分之請求為有理由，應審酌聲請人所受精神之痛苦等一切\n情狀，以三千元折算一日，共准予賠償二十一萬元（關於准予賠\n償部分，最高法院檢察署未聲請覆議，已確定）。至聲請人主張\n自七十四年二月十二日起遭押送綠島地區警備指揮部執行矯正處\n分部分，聲請人係因流氓案件，依當時有效之台灣省戒嚴時期取\n締流氓辦法第六條之規定，施以矯正處分，並非因「犯叛亂罪嫌\n」而交付感化教育或感訓處分，或於不起訴處分確定後未依法釋\n放，不合於戒嚴時期人民受損權利回復條例第六條之規定，原決\n定駁回聲請人此部分賠償之請求，經核於法並無不合。聲請覆議\n意旨以本件原決定機關僅以三千元折算一日計算賠償，顯屬過低\n；另聲請人執行流氓案件管訓矯正處分之期間，實係接續叛亂罪\n嫌之後續待遇，且本件亦符合戒嚴時期人民受損權利回復條例第\n六條第一項第四款之規定云云，任意指摘原決定關於駁回其餘聲\n請部分不當，非有理由，應予駁回，爰決定如主文。\n中    華    民    國  九十四  年    八    月   三十   日\n                      司法院冤獄賠償覆議委員會\n                          主席委員  吳  啟  賓\n                              委員  蕭  亨  國\n                              委員  林  增  福\n                              委員  朱  建  男\n                              委員  李  伯  道\n                              委員  陳  碧  玉\n                              委員  陳  世  雄\n                              委員  張  祺  祥\n                              委員  吳  信  銘\n      本件正本證明與原本無異\n                                    書  記  官\n中    華    民    國  九十四  年    九    月   十二   日\n                                                      Ｃ\n",
  "structure": {
    "main": "原決定關於駁回聲請部分應予維持。",
    "reason": "本件聲請覆議人即賠償聲請人甲○○（下稱聲請人）聲請意旨略\n以：聲請人於民國七十三年十二月四日由前台灣警備總司令部（\n以下簡稱警備總部）保安處羈押，於七十四年二月十一日經該部\n軍事檢察官認聲請人叛亂罪嫌不足，以七十四年警檢處字第０五\n八號為不起訴處分後，並未開釋，仍遭該部以業經司法院大法官\n會議釋字第一六六號解釋為違憲之違警罰法、台灣省戒嚴時期取\n締流氓辦法（聲請書誤為戒嚴時期台灣省流氓取締辦法）之行政\n命令，未經任何審理、判決程序，將聲請人押送綠島地區警備指\n揮部續行矯正處分，非法限制人民行動自由。至七十六年十二月\n一日該指揮部所屬綠島新生訓導總隊發生暴動，造成八名隊員死\n亡後，警備總部於七十七年一月十三日方藉蔣故總統經國先生去\n世為由，於百日內擬定開釋方案，於七十七年四月十七日始將聲\n請人釋放。聲請人人身自由共受拘束長達一千二百三十日，為此\n依憲法第八條、戒嚴時期人民受損權利回復條例第六條第一項第\n二款及司法院大法官會議釋字第五六七號解釋，請求以新台幣（\n下同）三千元以上五千元以下折算一日，聲請冤獄賠償云云。原\n決定意旨以：聲請人主張其因涉嫌叛亂案件，遭警備總部自七十\n三年十二月四日起至七十四年二月十一日止羈押，嗣因嫌疑不足\n而為不起訴處分後，再被移送綠島地區警備指揮部執行矯正處分\n等情，有國防部後備司令部九十三年十二月一日律宣字第０九三\n０００二七三０號書函、七十七年四月四日綠島地區警備指揮部\n隊員結訓證明書七七善信釋字第０六六號在卷可稽，復經調閱警\n備總部職業訓導處聲請人案卷詳閱無訛，足認聲請人於戒嚴時期\n，因叛亂案件受不起訴處分確定前受羈押共計七十日，洵屬真實\n，此部分之請求為有理由，應審酌聲請人所受精神之痛苦等一切\n情狀，以三千元折算一日，共准予賠償二十一萬元（關於准予賠\n償部分，最高法院檢察署未聲請覆議，已確定）。至聲請人主張\n自七十四年二月十二日起遭押送綠島地區警備指揮部執行矯正處\n分部分，聲請人係因流氓案件，依當時有效之台灣省戒嚴時期取\n締流氓辦法第六條之規定，施以矯正處分，並非因「犯叛亂罪嫌\n」而交付感化教育或感訓處分，或於不起訴處分確定後未依法釋\n放，不合於戒嚴時期人民受損權利回復條例第六條之規定，原決\n定駁回聲請人此部分賠償之請求，經核於法並無不合。聲請覆議\n意旨以本件原決定機關僅以三千元折算一日計算賠償，顯屬過低\n；另聲請人執行流氓案件管訓矯正處分之期間，實係接續叛亂罪\n嫌之後續待遇，且本件亦符合戒嚴時期人民受損權利回復條例第\n六條第一項第四款之規定云云，任意指摘原決定關於駁回其餘聲\n請部分不當，非有理由，應予駁回，爰決定如主文。"
  },
  "search": "司法院冤獄賠償覆議委員會決定書九十四年度台覆字第二三二號聲請覆議人甲○○男民.號1樓.上列聲請覆議人因叛亂案件，聲請冤獄賠償，不服台灣台北地方法院中華民國九十四年三月十六日決定（九十四年度賠字第一號），聲請覆議，本會決定如下：主文原決定關於駁回聲請部分應予維持。理由本件聲請覆議人即賠償聲請人甲○○（下稱聲請人）聲請意旨略以：聲請人於民國七十三年十二月四日由前台灣警備總司令部（以下簡稱警備總部）保安處羈押，於七十四年二月十一日經該部軍事檢察官認聲請人叛亂罪嫌不足，以七十四年警檢處字第０五八號為不起訴處分後，並未開釋，仍遭該部以業經司法院大法官會議釋字第一六六號解釋為違憲之違警罰法、台灣省戒嚴時期取締流氓辦法（聲請書誤為戒嚴時期台灣省流氓取締辦法）之行政命令，未經任何審理、判決程序，將聲請人押送綠島地區警備指揮部續行矯正處分，非法限制人民行動自由。至七十六年十二月一日該指揮部所屬綠島新生訓導總隊發生暴動，造成八名隊員死亡後，警備總部於七十七年一月十三日方藉蔣故總統經國先生去世為由，於百日內擬定開釋方案，於七十七年四月十七日始將聲請人釋放。聲請人人身自由共受拘束長達一千二百三十日，為此依憲法第八條、戒嚴時期人民受損權利回復條例第六條第一項第二款及司法院大法官會議釋字第五六七號解釋，請求以新台幣（下同）三千元以上五千元以下折算一日，聲請冤獄賠償云云。原決定意旨以：聲請人主張其因涉嫌叛亂案件，遭警備總部自七十三年十二月四日起至七十四年二月十一日止羈押，嗣因嫌疑不足而為不起訴處分後，再被移送綠島地區警備指揮部執行矯正處分等情，有國防部後備司令部九十三年十二月一日律宣字第０九三０００二七三０號書函、七十七年四月四日綠島地區警備指揮部隊員結訓證明書七七善信釋字第０六六號在卷可稽，復經調閱警備總部職業訓導處聲請人案卷詳閱無訛，足認聲請人於戒嚴時期，因叛亂案件受不起訴處分確定前受羈押共計七十日，洵屬真實，此部分之請求為有理由，應審酌聲請人所受精神之痛苦等一切情狀，以三千元折算一日，共准予賠償二十一萬元（關於准予賠償部分，最高法院檢察署未聲請覆議，已確定）。至聲請人主張自七十四年二月十二日起遭押送綠島地區警備指揮部執行矯正處分部分，聲請人係因流氓案件，依當時有效之台灣省戒嚴時期取締流氓辦法第六條之規定，施以矯正處分，並非因「犯叛亂罪嫌」而交付感化教育或感訓處分，或於不起訴處分確定後未依法釋放，不合於戒嚴時期人民受損權利回復條例第六條之規定，原決定駁回聲請人此部分賠償之請求，經核於法並無不合。聲請覆議意旨以本件原決定機關僅以三千元折算一日計算賠償，顯屬過低；另聲請人執行流氓案件管訓矯正處分之期間，實係接續叛亂罪嫌之後續待遇，且本件亦符合戒嚴時期人民受損權利回復條例第六條第一項第四款之規定云云，任意指摘原決定關於駁回其餘聲請部分不當，非有理由，應予駁回，爰決定如主文。中華民國九十四年八月三十日司法院冤獄賠償覆議委員會主席委員吳啟賓委員蕭亨國委員林增福委員朱建男委員李伯道委員陳碧玉委員陳世雄委員張祺祥委員吳信銘本件正本證明與原本無異書記官中華民國九十四年九月十二日Ｃ",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2005-08-30",
  "created_at": "2016-02-06 22:38:00",
  "updated_at": "2016-02-06 22:38:00"
}