{
  "identify": "TPC-94-台覆-221-20050830",
  "court": {
    "name": "司法院－刑事補償",
    "code": "TPC"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 94,
  "word": "台覆",
  "number": "221",
  "jcheck": "",
  "reason": "叛亂",
  "content": "司法院冤獄賠償覆議委員會決定書  九十四年度台覆字第二二一號\n    聲請覆議人  最高法院檢察署\n    賠償聲請人  甲○○  男  民.\n                        號6樓.\n上列賠償聲請人因叛亂案件，聲請冤獄賠償，聲請覆議人不服台\n灣台北地方法院中華民國九十三年十月十四日決定（九十三年度\n賠字第六六號），聲請覆議，本會決定如下：\n    主  文\n原決定關於准予賠償部分撤銷。\n上開撤銷部分，甲○○之聲請駁回。\n    理  由\n本件賠償聲請人甲○○（下稱聲請人）聲請意旨略以：聲請人原\n服役於海軍崑崙艦，於民國三十八年五月三十一日，突遭海軍情\n治人員以聲請人涉嫌叛亂之罪加以逮捕，隨即自三十八年五月三\n十一日起至三十九年十月一日止，被羈押監管於海軍陸戰隊第二\n師，隨後並移送前「海軍反共先鋒訓練營」繼續管訓，其被羈押\n在海軍陸戰隊第二師之期間長達四百八十九日，爰依戒嚴時期人\n民受損權利回復條例第六條第一項第一款準用冤獄賠償法之相關\n規定聲請冤獄賠償，請求准以新台幣（下同）五千元折算一日，\n共計二百四十四萬五千元等語。原決定略以：聲請人自三十八年\n五月三十一日起至三十九年十月一日止即戒嚴時期，曾被調派至\n海軍陸戰隊第二師任職之事實，有國防部海軍總司令部九十三年\n八月二日海擘字第０九三０００四四二０號、九十三年九月二十\n一日海擘字第０九三０００五五四三號函及所附聲請人兵籍資料\n等附卷可稽。再查海軍陸戰隊第二師於三十八、三十九年間成立\n之性質與目的，業據國防部海軍總司令部函覆稱：「『反共先鋒\n訓練營』及『各集（管）訓隊（海軍陸戰隊第二師）』均屬偵訊\n涉嫌叛亂匪嫌人員，並受拘禁限制人身自由之場所」等語，此並\n有前揭該司令部九十三年九月二十一日海擘字第０九三０００五\n五四三號函在卷可憑，揆諸前開國防部函示及戒嚴時期人民受損\n權利回復條例第六條第一項第一款「經治安機關逮捕而以罪嫌不\n足逕行釋放前，人身自由受拘束者」之規定，聲請人所稱在戒嚴\n時期經海軍陸戰隊第二師以涉嫌叛亂或匪諜等罪違法羈押共計四\n百八十九日之事實，尚非無據。從而，聲請人依前揭戒嚴時期人\n民受損權利回復條例第六條規定，聲請賠償其受羈押之損害，為\n有理由。爰以三千元折算一日，准予賠償一百四十六萬七千元，\n並駁回其餘聲請（駁回部分，聲請人未聲請覆議，而告確定）。\n惟按前揭函及聲請人之兵籍資料紀錄僅登載聲請人原服役於前海\n軍崑崙艦，擔任少尉航海員，自三十八年五月三十一日起調訓至\n海軍陸戰隊第二師，級職仍為少尉等情，並未登載係因何故調訓\n至海軍陸戰隊第二師受訓。再依國防部海軍總司令部編印有關「\n海軍反共先鋒訓練營」、「各集（管）訓隊（『海軍陸戰隊第二\n師』）」事件發生原因查證概要一文，可知「各集（管）訓隊（\n『海軍陸戰隊第二師』）」之性質屬集訓性質，係軍事機關對內\n部軍事人員之思想或有不貞或不堅之虞者，施以思想教育，其中\n雖有拘禁限制人身自由之情形，然聲請人既係於服役期間，以現\n役軍人之身分，依軍事機關上級長官之命令調至上揭單位受訓，\n自與治安機關逮捕一般人民並進而限制人身自由者，有所不同。\n且稽之聲請人兵籍資料，亦無何受偵查或審判之記載。聲請人並\n非因不起訴處分或無罪判決前後受羈押或違法拘禁，亦非因有罪\n判決、交付感化教育或感訓處分執行完畢後再受違法拘禁，同時\n亦不屬遭治安機關逮捕而認罪嫌不足逕行釋放前之人身自由受拘\n束之情形，自不得請求國家賠償。原決定疏未詳酌，遽准予賠償\n，於法尚有未合。聲請覆議意旨執以指摘原決定關於准予賠償部\n分不當，為有理由，應予撤銷，並駁回聲請人此部分賠償之請求\n。至於聲請人所提出之台灣高雄地方法院九十二年度賠字第一一\n四號王鳳培獲賠事件，乃下級機關之個案見解，本會不受其拘束\n。\n據上論結，應依冤獄賠償法第十三條第二項後段，決定如主文。\n中    華    民    國  九十四  年    八    月   三十   日\n                      司法院冤獄賠償覆議委員會\n                          主席委員  吳  啟  賓\n                              委員  蕭  亨  國\n                              委員  林  增  福\n                              委員  朱  建  男\n                              委員  李  伯  道\n                              委員  陳  碧  玉\n                              委員  陳  世  雄\n                              委員  張  祺  祥\n                              委員  吳  信  銘\n      本件正本證明與原本無異\n                                    書  記  官\n中    華    民    國  九十四  年    九    月   十二   日\n                                                    V\n",
  "structure": {
    "main": "原決定關於准予賠償部分撤銷。\n上開撤銷部分，甲○○之聲請駁回。",
    "reason": "本件賠償聲請人甲○○（下稱聲請人）聲請意旨略以：聲請人原\n服役於海軍崑崙艦，於民國三十八年五月三十一日，突遭海軍情\n治人員以聲請人涉嫌叛亂之罪加以逮捕，隨即自三十八年五月三\n十一日起至三十九年十月一日止，被羈押監管於海軍陸戰隊第二\n師，隨後並移送前「海軍反共先鋒訓練營」繼續管訓，其被羈押\n在海軍陸戰隊第二師之期間長達四百八十九日，爰依戒嚴時期人\n民受損權利回復條例第六條第一項第一款準用冤獄賠償法之相關\n規定聲請冤獄賠償，請求准以新台幣（下同）五千元折算一日，\n共計二百四十四萬五千元等語。原決定略以：聲請人自三十八年\n五月三十一日起至三十九年十月一日止即戒嚴時期，曾被調派至\n海軍陸戰隊第二師任職之事實，有國防部海軍總司令部九十三年\n八月二日海擘字第０九三０００四四二０號、九十三年九月二十\n一日海擘字第０九三０００五五四三號函及所附聲請人兵籍資料\n等附卷可稽。再查海軍陸戰隊第二師於三十八、三十九年間成立\n之性質與目的，業據國防部海軍總司令部函覆稱：「『反共先鋒\n訓練營』及『各集（管）訓隊（海軍陸戰隊第二師）』均屬偵訊\n涉嫌叛亂匪嫌人員，並受拘禁限制人身自由之場所」等語，此並\n有前揭該司令部九十三年九月二十一日海擘字第０九三０００五\n五四三號函在卷可憑，揆諸前開國防部函示及戒嚴時期人民受損\n權利回復條例第六條第一項第一款「經治安機關逮捕而以罪嫌不\n足逕行釋放前，人身自由受拘束者」之規定，聲請人所稱在戒嚴\n時期經海軍陸戰隊第二師以涉嫌叛亂或匪諜等罪違法羈押共計四\n百八十九日之事實，尚非無據。從而，聲請人依前揭戒嚴時期人\n民受損權利回復條例第六條規定，聲請賠償其受羈押之損害，為\n有理由。爰以三千元折算一日，准予賠償一百四十六萬七千元，\n並駁回其餘聲請（駁回部分，聲請人未聲請覆議，而告確定）。\n惟按前揭函及聲請人之兵籍資料紀錄僅登載聲請人原服役於前海\n軍崑崙艦，擔任少尉航海員，自三十八年五月三十一日起調訓至\n海軍陸戰隊第二師，級職仍為少尉等情，並未登載係因何故調訓\n至海軍陸戰隊第二師受訓。再依國防部海軍總司令部編印有關「\n海軍反共先鋒訓練營」、「各集（管）訓隊（『海軍陸戰隊第二\n師』）」事件發生原因查證概要一文，可知「各集（管）訓隊（\n『海軍陸戰隊第二師』）」之性質屬集訓性質，係軍事機關對內\n部軍事人員之思想或有不貞或不堅之虞者，施以思想教育，其中\n雖有拘禁限制人身自由之情形，然聲請人既係於服役期間，以現\n役軍人之身分，依軍事機關上級長官之命令調至上揭單位受訓，\n自與治安機關逮捕一般人民並進而限制人身自由者，有所不同。\n且稽之聲請人兵籍資料，亦無何受偵查或審判之記載。聲請人並\n非因不起訴處分或無罪判決前後受羈押或違法拘禁，亦非因有罪\n判決、交付感化教育或感訓處分執行完畢後再受違法拘禁，同時\n亦不屬遭治安機關逮捕而認罪嫌不足逕行釋放前之人身自由受拘\n束之情形，自不得請求國家賠償。原決定疏未詳酌，遽准予賠償\n，於法尚有未合。聲請覆議意旨執以指摘原決定關於准予賠償部\n分不當，為有理由，應予撤銷，並駁回聲請人此部分賠償之請求\n。至於聲請人所提出之台灣高雄地方法院九十二年度賠字第一一\n四號王鳳培獲賠事件，乃下級機關之個案見解，本會不受其拘束\n。\n據上論結，應依冤獄賠償法第十三條第二項後段，決定如主文。"
  },
  "search": "司法院冤獄賠償覆議委員會決定書九十四年度台覆字第二二一號聲請覆議人最高法院檢察署賠償聲請人甲○○男民.號6樓.上列賠償聲請人因叛亂案件，聲請冤獄賠償，聲請覆議人不服台灣台北地方法院中華民國九十三年十月十四日決定（九十三年度賠字第六六號），聲請覆議，本會決定如下：主文原決定關於准予賠償部分撤銷。上開撤銷部分，甲○○之聲請駁回。理由本件賠償聲請人甲○○（下稱聲請人）聲請意旨略以：聲請人原服役於海軍崑崙艦，於民國三十八年五月三十一日，突遭海軍情治人員以聲請人涉嫌叛亂之罪加以逮捕，隨即自三十八年五月三十一日起至三十九年十月一日止，被羈押監管於海軍陸戰隊第二師，隨後並移送前「海軍反共先鋒訓練營」繼續管訓，其被羈押在海軍陸戰隊第二師之期間長達四百八十九日，爰依戒嚴時期人民受損權利回復條例第六條第一項第一款準用冤獄賠償法之相關規定聲請冤獄賠償，請求准以新台幣（下同）五千元折算一日，共計二百四十四萬五千元等語。原決定略以：聲請人自三十八年五月三十一日起至三十九年十月一日止即戒嚴時期，曾被調派至海軍陸戰隊第二師任職之事實，有國防部海軍總司令部九十三年八月二日海擘字第０九三０００四四二０號、九十三年九月二十一日海擘字第０九三０００五五四三號函及所附聲請人兵籍資料等附卷可稽。再查海軍陸戰隊第二師於三十八、三十九年間成立之性質與目的，業據國防部海軍總司令部函覆稱：「『反共先鋒訓練營』及『各集（管）訓隊（海軍陸戰隊第二師）』均屬偵訊涉嫌叛亂匪嫌人員，並受拘禁限制人身自由之場所」等語，此並有前揭該司令部九十三年九月二十一日海擘字第０九三０００五五四三號函在卷可憑，揆諸前開國防部函示及戒嚴時期人民受損權利回復條例第六條第一項第一款「經治安機關逮捕而以罪嫌不足逕行釋放前，人身自由受拘束者」之規定，聲請人所稱在戒嚴時期經海軍陸戰隊第二師以涉嫌叛亂或匪諜等罪違法羈押共計四百八十九日之事實，尚非無據。從而，聲請人依前揭戒嚴時期人民受損權利回復條例第六條規定，聲請賠償其受羈押之損害，為有理由。爰以三千元折算一日，准予賠償一百四十六萬七千元，並駁回其餘聲請（駁回部分，聲請人未聲請覆議，而告確定）。惟按前揭函及聲請人之兵籍資料紀錄僅登載聲請人原服役於前海軍崑崙艦，擔任少尉航海員，自三十八年五月三十一日起調訓至海軍陸戰隊第二師，級職仍為少尉等情，並未登載係因何故調訓至海軍陸戰隊第二師受訓。再依國防部海軍總司令部編印有關「海軍反共先鋒訓練營」、「各集（管）訓隊（『海軍陸戰隊第二師』）」事件發生原因查證概要一文，可知「各集（管）訓隊（『海軍陸戰隊第二師』）」之性質屬集訓性質，係軍事機關對內部軍事人員之思想或有不貞或不堅之虞者，施以思想教育，其中雖有拘禁限制人身自由之情形，然聲請人既係於服役期間，以現役軍人之身分，依軍事機關上級長官之命令調至上揭單位受訓，自與治安機關逮捕一般人民並進而限制人身自由者，有所不同。且稽之聲請人兵籍資料，亦無何受偵查或審判之記載。聲請人並非因不起訴處分或無罪判決前後受羈押或違法拘禁，亦非因有罪判決、交付感化教育或感訓處分執行完畢後再受違法拘禁，同時亦不屬遭治安機關逮捕而認罪嫌不足逕行釋放前之人身自由受拘束之情形，自不得請求國家賠償。原決定疏未詳酌，遽准予賠償，於法尚有未合。聲請覆議意旨執以指摘原決定關於准予賠償部分不當，為有理由，應予撤銷，並駁回聲請人此部分賠償之請求。至於聲請人所提出之台灣高雄地方法院九十二年度賠字第一一四號王鳳培獲賠事件，乃下級機關之個案見解，本會不受其拘束。據上論結，應依冤獄賠償法第十三條第二項後段，決定如主文。中華民國九十四年八月三十日司法院冤獄賠償覆議委員會主席委員吳啟賓委員蕭亨國委員林增福委員朱建男委員李伯道委員陳碧玉委員陳世雄委員張祺祥委員吳信銘本件正本證明與原本無異書記官中華民國九十四年九月十二日V",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2005-08-30",
  "created_at": "2016-02-06 22:34:31",
  "updated_at": "2016-02-06 22:34:31"
}