{
  "identify": "SCD-91-婚-59-20020308-1",
  "court": {
    "name": "臺灣新竹地方法院",
    "code": "SCD"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 91,
  "word": "婚",
  "number": "59",
  "jcheck": "1",
  "reason": "請求離婚",
  "content": "臺灣新竹地方法院民事判決  九十一年婚字第五九號\n    原      告  乙○\n    被      告  甲○○\n右當事人間離婚事件，本院判決如左：\n    主      文\n准原告與被告離婚。\n訴訟費用由被告負擔。\n    事      實\n甲、原告方面：\n一、聲明：求為判決如主文第一項所示。\n二、陳述：\n      原告乙○與被告莊國慶為夫妻。被告於八十五年六月二十三日毆打原告，致原\n      告受有在雙眼、前胸、雙膝、右前臂及左前臂多處瘀傷、上脣及下唇挫傷、頭\n      部多處瘀傷及血腫之傷害。致原告極為恐懼不敢再返家居住，而走避他鄉，自\n      覓工作為生。嗣為被告得知其工作之地點，被告則向公司恐嚇，以致原告遭解\n      雇，使原告在精神上與身體上受有重大之傷害，爰依民法第一千零五十二條第\n      一項第三款之規定，請求離婚。\n三、證據：提出診斷證明書、離婚協議書、悔過書、警告逃妻分類廣告各乙紙，並請\n    求傳訊證人莊新發、莊新保。\n乙、被告方面：\n一、聲明：駁回原告之訴\n二、陳述：因原告開車與異性出遊，原告稱只開車載該人至三灣土地公廟，因此，伊\n    要原告載伊至該地證實這件事，後來原告拿刀子要殺伊，伊才打原告。原告離家\n    後，因次子莊新保結婚，所以有去公司找原告，次子結婚後的二個星期，伊再到\n    公司找原告，公司的人騙說原告不在，伊不相信，便要進去找，公司就說有搜索\n    票才能進去，伊就跟公司說原告是失蹤人口，伊並提出警告逃妻的廣告給原告公\n    司的人看，並沒有騷擾原告任職的公司。\n三、證據：未提出任何證據。\n    理      由\n一、本件原告主張兩造間有婚姻關係現仍存續中，其於民國八十五年六月二十三日遭\n    被告毆打後，即因恐懼而無法與被告共同生活，且其在外期間，被告亦曾到其就\n    職的公司，造成原告困擾之事實，除否認造成原告之困擾外，其餘部分為被告所\n    不爭執，核與二造之子莊新保、莊新發於本院證述之內容相符，並有診斷證明書\n    乙紙在卷可證，自堪信原告此部分之主張為真實。被告雖另辯稱：其毆打原告係\n    因原告拿刀欲刺伊，及其因曾報案原告為失蹤人口，而至原告任職公司找原告並\n    非騷擾原告云云。然查：\n（一）被告辯稱原告曾拿刀子欲傷被告之事實，為原告所否認，且被告亦未提出任何\n      證據可資佐證。縱原告有拿刀欲傷被告之事實，被告如僅欲奪下刀子，斷無造\n      成原告傷重住院之理。況而證人莊新發於本院訊問時證稱，母親遭父親毆打，\n      嚴重至因傷住院，當時父親還追到醫院要打母親，母親離家期間曾有想過回來\n      同住，但因父親脾氣不好，母親仍然感到害怕等語（參本院九十一年二月二十\n      一日證人訊問筆錄）。原告已因傷送醫就診，無力反抗，被告卻仍追至醫院欲\n      毆打原告，顯見，被告傷害原告並非出於自保，其辯稱，毆打原告係因原告拿\n      刀欲傷伊云云，顯不足採。\n（二）雙方對於原告離家期間，曾於次子結婚時返家，共同主持婚禮之事實不爭執。\n      而被告坦承其係在次子結婚後二個星期至原告任職公司尋找原告。此時，被告\n      已知原告平安在外工作，並非失蹤人口。原告遭被告毆打後，心生恐懼而不敢\n      回家，自屬人之常情。然被告卻因原告不願與其相見，欲闖入公司內遭拒，而\n      以原告為失蹤人口為藉口，並提出警告逃妻之分類廣告，使原告任職之公司認\n      為聘用原告會有麻煩。證人莊新保、莊新發於本院亦證稱，母親離家期間，母\n      親與其等聯絡時，均有提到遭父親騷擾等語（參本院九十一年二月二十一日證\n      人訊問筆錄）。是被告上開行為已造成原告無法正常工作、生活，此難謂非對\n      原告之騷擾。被告辯稱並未至原告任職之公司騷擾云云，亦不足採。\n二、按夫妻之一方受他方不堪同居之虐待者，他方得向法院請求離婚，民法第一千零\n    五十二條第一項第三款定有明文。而所謂「不堪同居之虐待」，應就具體事件，\n    衡量夫妻之一方受他方虐待所受侵害之嚴重性，斟酌當事人之教育程度、社會地\n    位及其他情事，是否已危及婚姻關係之維繫以為斷；若受他方虐待已逾越夫妻通\n    常所能忍受之程度而有侵害人格尊嚴與人身安全者，即不得謂非受不堪同居之虐\n    待（司法院大法官會議釋字第三七二號解釋參照）。又此夫妻間不堪同居之虐待\n    ，包括身體上及精神上不堪同居之虐待究竟有無此種虐待，須從夫妻之一方對待\n    他方，是否處於誠摯基礎而為觀察；此誠摯基礎若未動搖，則偶有勃谿，固難謂\n    為不堪同居之虐待，若已動搖，則不能以毆打次數不多之故，即謂非不堪同居之\n    虐待；又婚姻係以夫妻之共同生活為目的，配偶間應互相協力保持其共同生活之\n    圓滿、安全及幸福，因而夫妻應互相尊重以增進情感之和諧，防止家庭暴力之發\n    生，此為維繫婚姻所必要；故夫妻一方之行為，凡有礙於他方配偶之人格尊嚴與\n    人身安全（含肉體與精神上之痛若），致夫妻無法繼續共同生活者，均應認符合\n    民法第一千零五十二條第一項第三款規定「受他方不虐同居之虐待」（最高法院\n    七十年度台上字第一一二三號、八十五年度台上字第五五一號判決意旨參照）。\n三、本件依據前述，被告於八十五年六月二十三日毆打原告至傷重住院，造成原告處\n    於暴力之陰影下，久久不敢回家與被告共同生活，顯已危及兩造間婚姻關係之維\n    繫。且被告非但未向原告就其暴力行為表示悔過，以消除原告心理上之恐懼，反\n    至原告任職之公司，以原告為失蹤人口、逃妻等藉口，騷擾公司，使原告無法正\n    常工作及生活，實未能體會婚姻之本質在於互信、互諒，其所為實已侵害原告之\n    人格尊嚴及人身安全。是被告之所為，顯然已達使原告受有不堪同居之身體及精\n    神上虐待之程度。從而，原告執此訴請准兩造離婚，核屬有據，應予准許。\n四、據上論結，本件原告之訴為有理由，並依民事訴訟法第七十八條，判決如主文。\n中      華      民      國    九十一    年      三      月      八      日\n                                  臺灣新竹地法院民事第一庭\n~B法      官  黃珮禎\n右為正本，係照原本作成。\n如對本判決上訴，須於判決送達後廿日內向本院提出上訴狀。\n~B法院書記官  彭連喜\n中      華      民      國    九十一    年      三      月      八      日\n",
  "structure": {
    "main": "准原告與被告離婚。\n訴訟費用由被告負擔。",
    "fact": "甲、原告方面：\n一、聲明：求為判決如主文第一項所示。\n二、陳述：\n      原告乙○與被告莊國慶為夫妻。被告於八十五年六月二十三日毆打原告，致原\n      告受有在雙眼、前胸、雙膝、右前臂及左前臂多處瘀傷、上脣及下唇挫傷、頭\n      部多處瘀傷及血腫之傷害。致原告極為恐懼不敢再返家居住，而走避他鄉，自\n      覓工作為生。嗣為被告得知其工作之地點，被告則向公司恐嚇，以致原告遭解\n      雇，使原告在精神上與身體上受有重大之傷害，爰依民法第一千零五十二條第\n      一項第三款之規定，請求離婚。\n三、證據：提出診斷證明書、離婚協議書、悔過書、警告逃妻分類廣告各乙紙，並請\n    求傳訊證人莊新發、莊新保。\n乙、被告方面：\n一、聲明：駁回原告之訴\n二、陳述：因原告開車與異性出遊，原告稱只開車載該人至三灣土地公廟，因此，伊\n    要原告載伊至該地證實這件事，後來原告拿刀子要殺伊，伊才打原告。原告離家\n    後，因次子莊新保結婚，所以有去公司找原告，次子結婚後的二個星期，伊再到\n    公司找原告，公司的人騙說原告不在，伊不相信，便要進去找，公司就說有搜索\n    票才能進去，伊就跟公司說原告是失蹤人口，伊並提出警告逃妻的廣告給原告公\n    司的人看，並沒有騷擾原告任職的公司。\n三、證據：未提出任何證據。",
    "reason": "一、本件原告主張兩造間有婚姻關係現仍存續中，其於民國八十五年六月二十三日遭\n    被告毆打後，即因恐懼而無法與被告共同生活，且其在外期間，被告亦曾到其就\n    職的公司，造成原告困擾之事實，除否認造成原告之困擾外，其餘部分為被告所\n    不爭執，核與二造之子莊新保、莊新發於本院證述之內容相符，並有診斷證明書\n    乙紙在卷可證，自堪信原告此部分之主張為真實。被告雖另辯稱：其毆打原告係\n    因原告拿刀欲刺伊，及其因曾報案原告為失蹤人口，而至原告任職公司找原告並\n    非騷擾原告云云。然查：\n（一）被告辯稱原告曾拿刀子欲傷被告之事實，為原告所否認，且被告亦未提出任何\n      證據可資佐證。縱原告有拿刀欲傷被告之事實，被告如僅欲奪下刀子，斷無造\n      成原告傷重住院之理。況而證人莊新發於本院訊問時證稱，母親遭父親毆打，\n      嚴重至因傷住院，當時父親還追到醫院要打母親，母親離家期間曾有想過回來\n      同住，但因父親脾氣不好，母親仍然感到害怕等語（參本院九十一年二月二十\n      一日證人訊問筆錄）。原告已因傷送醫就診，無力反抗，被告卻仍追至醫院欲\n      毆打原告，顯見，被告傷害原告並非出於自保，其辯稱，毆打原告係因原告拿\n      刀欲傷伊云云，顯不足採。\n（二）雙方對於原告離家期間，曾於次子結婚時返家，共同主持婚禮之事實不爭執。\n      而被告坦承其係在次子結婚後二個星期至原告任職公司尋找原告。此時，被告\n      已知原告平安在外工作，並非失蹤人口。原告遭被告毆打後，心生恐懼而不敢\n      回家，自屬人之常情。然被告卻因原告不願與其相見，欲闖入公司內遭拒，而\n      以原告為失蹤人口為藉口，並提出警告逃妻之分類廣告，使原告任職之公司認\n      為聘用原告會有麻煩。證人莊新保、莊新發於本院亦證稱，母親離家期間，母\n      親與其等聯絡時，均有提到遭父親騷擾等語（參本院九十一年二月二十一日證\n      人訊問筆錄）。是被告上開行為已造成原告無法正常工作、生活，此難謂非對\n      原告之騷擾。被告辯稱並未至原告任職之公司騷擾云云，亦不足採。\n二、按夫妻之一方受他方不堪同居之虐待者，他方得向法院請求離婚，民法第一千零\n    五十二條第一項第三款定有明文。而所謂「不堪同居之虐待」，應就具體事件，\n    衡量夫妻之一方受他方虐待所受侵害之嚴重性，斟酌當事人之教育程度、社會地\n    位及其他情事，是否已危及婚姻關係之維繫以為斷；若受他方虐待已逾越夫妻通\n    常所能忍受之程度而有侵害人格尊嚴與人身安全者，即不得謂非受不堪同居之虐\n    待（司法院大法官會議釋字第三七二號解釋參照）。又此夫妻間不堪同居之虐待\n    ，包括身體上及精神上不堪同居之虐待究竟有無此種虐待，須從夫妻之一方對待\n    他方，是否處於誠摯基礎而為觀察；此誠摯基礎若未動搖，則偶有勃谿，固難謂\n    為不堪同居之虐待，若已動搖，則不能以毆打次數不多之故，即謂非不堪同居之\n    虐待；又婚姻係以夫妻之共同生活為目的，配偶間應互相協力保持其共同生活之\n    圓滿、安全及幸福，因而夫妻應互相尊重以增進情感之和諧，防止家庭暴力之發\n    生，此為維繫婚姻所必要；故夫妻一方之行為，凡有礙於他方配偶之人格尊嚴與\n    人身安全（含肉體與精神上之痛若），致夫妻無法繼續共同生活者，均應認符合\n    民法第一千零五十二條第一項第三款規定「受他方不虐同居之虐待」（最高法院\n    七十年度台上字第一一二三號、八十五年度台上字第五五一號判決意旨參照）。\n三、本件依據前述，被告於八十五年六月二十三日毆打原告至傷重住院，造成原告處\n    於暴力之陰影下，久久不敢回家與被告共同生活，顯已危及兩造間婚姻關係之維\n    繫。且被告非但未向原告就其暴力行為表示悔過，以消除原告心理上之恐懼，反\n    至原告任職之公司，以原告為失蹤人口、逃妻等藉口，騷擾公司，使原告無法正\n    常工作及生活，實未能體會婚姻之本質在於互信、互諒，其所為實已侵害原告之\n    人格尊嚴及人身安全。是被告之所為，顯然已達使原告受有不堪同居之身體及精\n    神上虐待之程度。從而，原告執此訴請准兩造離婚，核屬有據，應予准許。\n四、據上論結，本件原告之訴為有理由，並依民事訴訟法第七十八條，判決如主文。\n中      華      民      國    九十一    年      三      月      八      日\n                                  臺灣新竹地法院民事第一庭\n~B法      官  黃珮禎\n右為正本，係照原本作成。\n如對本判決上訴，須於判決送達後廿日內向本院提出上訴狀。\n~B法院書記官  彭連喜"
  },
  "search": "臺灣新竹地方法院民事判決九十一年婚字第五九號原告乙○被告甲○○右當事人間離婚事件，本院判決如左：主文准原告與被告離婚。訴訟費用由被告負擔。事實甲、原告方面：一、聲明：求為判決如主文第一項所示。二、陳述：原告乙○與被告莊國慶為夫妻。被告於八十五年六月二十三日毆打原告，致原告受有在雙眼、前胸、雙膝、右前臂及左前臂多處瘀傷、上脣及下唇挫傷、頭部多處瘀傷及血腫之傷害。致原告極為恐懼不敢再返家居住，而走避他鄉，自覓工作為生。嗣為被告得知其工作之地點，被告則向公司恐嚇，以致原告遭解雇，使原告在精神上與身體上受有重大之傷害，爰依民法第一千零五十二條第一項第三款之規定，請求離婚。三、證據：提出診斷證明書、離婚協議書、悔過書、警告逃妻分類廣告各乙紙，並請求傳訊證人莊新發、莊新保。乙、被告方面：一、聲明：駁回原告之訴二、陳述：因原告開車與異性出遊，原告稱只開車載該人至三灣土地公廟，因此，伊要原告載伊至該地證實這件事，後來原告拿刀子要殺伊，伊才打原告。原告離家後，因次子莊新保結婚，所以有去公司找原告，次子結婚後的二個星期，伊再到公司找原告，公司的人騙說原告不在，伊不相信，便要進去找，公司就說有搜索票才能進去，伊就跟公司說原告是失蹤人口，伊並提出警告逃妻的廣告給原告公司的人看，並沒有騷擾原告任職的公司。三、證據：未提出任何證據。理由一、本件原告主張兩造間有婚姻關係現仍存續中，其於民國八十五年六月二十三日遭被告毆打後，即因恐懼而無法與被告共同生活，且其在外期間，被告亦曾到其就職的公司，造成原告困擾之事實，除否認造成原告之困擾外，其餘部分為被告所不爭執，核與二造之子莊新保、莊新發於本院證述之內容相符，並有診斷證明書乙紙在卷可證，自堪信原告此部分之主張為真實。被告雖另辯稱：其毆打原告係因原告拿刀欲刺伊，及其因曾報案原告為失蹤人口，而至原告任職公司找原告並非騷擾原告云云。然查：（一）被告辯稱原告曾拿刀子欲傷被告之事實，為原告所否認，且被告亦未提出任何證據可資佐證。縱原告有拿刀欲傷被告之事實，被告如僅欲奪下刀子，斷無造成原告傷重住院之理。況而證人莊新發於本院訊問時證稱，母親遭父親毆打，嚴重至因傷住院，當時父親還追到醫院要打母親，母親離家期間曾有想過回來同住，但因父親脾氣不好，母親仍然感到害怕等語（參本院九十一年二月二十一日證人訊問筆錄）。原告已因傷送醫就診，無力反抗，被告卻仍追至醫院欲毆打原告，顯見，被告傷害原告並非出於自保，其辯稱，毆打原告係因原告拿刀欲傷伊云云，顯不足採。（二）雙方對於原告離家期間，曾於次子結婚時返家，共同主持婚禮之事實不爭執。而被告坦承其係在次子結婚後二個星期至原告任職公司尋找原告。此時，被告已知原告平安在外工作，並非失蹤人口。原告遭被告毆打後，心生恐懼而不敢回家，自屬人之常情。然被告卻因原告不願與其相見，欲闖入公司內遭拒，而以原告為失蹤人口為藉口，並提出警告逃妻之分類廣告，使原告任職之公司認為聘用原告會有麻煩。證人莊新保、莊新發於本院亦證稱，母親離家期間，母親與其等聯絡時，均有提到遭父親騷擾等語（參本院九十一年二月二十一日證人訊問筆錄）。是被告上開行為已造成原告無法正常工作、生活，此難謂非對原告之騷擾。被告辯稱並未至原告任職之公司騷擾云云，亦不足採。二、按夫妻之一方受他方不堪同居之虐待者，他方得向法院請求離婚，民法第一千零五十二條第一項第三款定有明文。而所謂「不堪同居之虐待」，應就具體事件，衡量夫妻之一方受他方虐待所受侵害之嚴重性，斟酌當事人之教育程度、社會地位及其他情事，是否已危及婚姻關係之維繫以為斷；若受他方虐待已逾越夫妻通常所能忍受之程度而有侵害人格尊嚴與人身安全者，即不得謂非受不堪同居之虐待（司法院大法官會議釋字第三七二號解釋參照）。又此夫妻間不堪同居之虐待，包括身體上及精神上不堪同居之虐待究竟有無此種虐待，須從夫妻之一方對待他方，是否處於誠摯基礎而為觀察；此誠摯基礎若未動搖，則偶有勃谿，固難謂為不堪同居之虐待，若已動搖，則不能以毆打次數不多之故，即謂非不堪同居之虐待；又婚姻係以夫妻之共同生活為目的，配偶間應互相協力保持其共同生活之圓滿、安全及幸福，因而夫妻應互相尊重以增進情感之和諧，防止家庭暴力之發生，此為維繫婚姻所必要；故夫妻一方之行為，凡有礙於他方配偶之人格尊嚴與人身安全（含肉體與精神上之痛若），致夫妻無法繼續共同生活者，均應認符合民法第一千零五十二條第一項第三款規定「受他方不虐同居之虐待」（最高法院七十年度台上字第一一二三號、八十五年度台上字第五五一號判決意旨參照）。三、本件依據前述，被告於八十五年六月二十三日毆打原告至傷重住院，造成原告處於暴力之陰影下，久久不敢回家與被告共同生活，顯已危及兩造間婚姻關係之維繫。且被告非但未向原告就其暴力行為表示悔過，以消除原告心理上之恐懼，反至原告任職之公司，以原告為失蹤人口、逃妻等藉口，騷擾公司，使原告無法正常工作及生活，實未能體會婚姻之本質在於互信、互諒，其所為實已侵害原告之人格尊嚴及人身安全。是被告之所為，顯然已達使原告受有不堪同居之身體及精神上虐待之程度。從而，原告執此訴請准兩造離婚，核屬有據，應予准許。四、據上論結，本件原告之訴為有理由，並依民事訴訟法第七十八條，判決如主文。中華民國九十一年三月八日臺灣新竹地法院民事第一庭~B法官黃珮禎右為正本，係照原本作成。如對本判決上訴，須於判決送達後廿日內向本院提出上訴狀。~B法院書記官彭連喜中華民國九十一年三月八日",
  "characters": {
    "judges": [
      "黃珮禎"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [
      "乙"
    ],
    "defendants": [
      "甲○○",
      "右當事人間離婚事件，本院判決如左："
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-03-08",
  "created_at": "2016-02-05 08:30:34",
  "updated_at": "2016-02-05 08:30:34"
}