{
  "identify": "HLH-93-上易-51-20050105-1",
  "court": {
    "name": "臺灣高等法院",
    "code": "HLH"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 93,
  "word": "上易",
  "number": "51",
  "jcheck": "1",
  "reason": "塗銷所有權移轉登記",
  "content": "臺灣高等法院花蓮分院民事判決                     九十三年度上易字第五一號\n      上    訴  人  甲○○\n      被 上  訴 人  丙○○\n      被 上 訴  人\n      兼訴訟代理人  乙○○\n右當事人間請求塗銷所有權移轉登記事件，上訴人對於臺灣臺東地方法院中華民國九\n十三年八月二十五日九十三年度訴字第八○號第一審判決，提起上訴，本院於九十三\n年十二月二十一日言詞辯論終結，判決如左：\n    主    文\n上訴駁回。\n第二審訴訟費用由上訴人負擔。\n    事 實 及 理 由\n一、本件上訴人起訴主張：坐落臺東縣太麻里鄉○○段二五八地號土地，為原住民保\n    留地，面積七二二○平方公尺，原係被上訴人之母即訴外人張滿江所墾植使用之\n    未登錄地，民國（下同）五十三年三月二十四日，張滿江將系爭土地之耕作權讓\n    渡予訴外人林啟宗，林啟宗又讓渡予訴外人楊德音，楊德音又於六十一年三月二\n    日讓渡予上訴人，上訴人輾轉買受系爭土地之耕作權後，即在系爭土地上耕作使\n    用至今，原住民保留地開發管理辦法自不得溯及既往地適用本件買賣。然訴外人\n    張滿江明知系爭土地之耕作權已讓渡他人，竟矇騙太麻里鄉公所而呈報為現耕作\n    人，鄉公所復未依原住民保留地開發管理辦法第八條第一項及第十七條之規定，\n    查明張滿江是否為現耕作人，而讓其辦理所有權移轉登記，致生侵害上訴人耕作\n    權之完滿。張滿江身故後，系爭土地所有權由被上訴人繼承，爰依讓渡契約之法\n    律關係，請求被上訴人應將系爭土地於八十四年一月五日所為之所有權登記塗銷\n    等語。\n二、被上訴人則以：上訴人所為陳述不實，所提出之讓渡書亦非真正，且如有上開情\n    事，渠等母親張滿江應會告知伊等兄弟才是，上訴人並無權請求塗銷系爭土地所\n    有權登記等語，資為抗辯。\n三、本件經本院審理後，認第一審法院以系爭土地為原住民保留地，上訴人亦自承其\n    與林啟宗、楊德音等三人皆非原住民，而上訴人等三人既非張滿江之繼承人或張\n    滿江戶內之原住民或旁系三親等血親或旁系二親等姻親，依三十七年七月十五日\n    公布之臺灣省山地保留地管理辦法第八條第一項規定，自無法取得系爭土地之耕\n    作權。上訴人所提之讓渡書縱係真實，惟該讓渡契約標的均為法律所規定不能之\n    給付，自屬無效。則上訴人本於讓渡契約之法律關係，請求被上訴人塗銷被上訴\n    人因繼承而取得之系爭土地所有權登記，為無理由，因而駁回上訴人之訴，認事\n    用法並無不合。爰引用第一審判決書所記載之理由。\n四、上訴人聲明不服，主張張滿江將系爭土地之耕作權讓渡予林啟宗，該讓渡書是當\n    時服務於國民黨太麻里服務站黃文日所寫，此可經由黃文日之子女指認其筆跡，\n    或參閱比對黃文日生前任職於台東縣彰化同鄉會總幹事時遺留之筆跡如證物一所\n    示，即可推定該讓渡書為真實，亦可推定被上訴人均知系爭土地其母業已出賣他\n    人，否則焉能容忍上訴人於系爭土地上耕作三十餘年。又依行政院九十年十二月\n    十二日台九十內字第○七一五七○號函修正發布實施原住民保留地開發管理辦法\n    第十七條前段，依本辦法取得之耕作權或地上權登記後繼續自行經營或自用滿五\n    年，經查明屬實者，由行政院原住民委員會會同耕作人或地上權人，向當地登記\n    機關申請辦理所有權登記。張滿江所取得系爭土地所有權登記，完全違反此規定\n    ，上訴人自可請求塗銷該所有權登記。再者被上訴人就系爭土地申請農業災害救\n    助金一事，由於系爭土地上之耕作物係由上訴人所種植，因而涉及詐欺，已遭臺\n    灣臺東地方法院檢察署檢察官聲請簡易判決處刑等語。惟上訴人所提之讓渡書縱\n    係真實，該讓渡契約係以法律所規定之不能給付為標的，自屬無效。又張滿江所\n    取得系爭土地所有權之登記，縱使違反規定，亦與本件之法律關係無涉。而被上\n    訴人是否詐領系爭土地之農業災害救助金，亦與本件無關。從而上訴人指摘原判\n    決不當，求予廢棄改判如其聲明，為無理由。\n五、據上論結，本件上訴為無理由，依民事訴訟法第四百四十九條第一項、第七十八\n    條，判決如主文。\n中    華    民    國      九十四      年    一      月        五        日\n                                  審判長法官  吳  鴻  章\n                                        法官  蔡  勝  雄\n                                        法官  林  慶  煙\n右正本係照原本作成。\n本件不得上訴。\n                                  法院書記官  陳  萬  山\n中    華    民    國      九十四      年    一      月        五        日\n",
  "structure": {
    "fact": "一、本件上訴人起訴主張：坐落臺東縣太麻里鄉○○段二五八地號土地，為原住民保\n    留地，面積七二二○平方公尺，原係被上訴人之母即訴外人張滿江所墾植使用之\n    未登錄地，民國（下同）五十三年三月二十四日，張滿江將系爭土地之耕作權讓\n    渡予訴外人林啟宗，林啟宗又讓渡予訴外人楊德音，楊德音又於六十一年三月二\n    日讓渡予上訴人，上訴人輾轉買受系爭土地之耕作權後，即在系爭土地上耕作使\n    用至今，原住民保留地開發管理辦法自不得溯及既往地適用本件買賣。然訴外人\n    張滿江明知系爭土地之耕作權已讓渡他人，竟矇騙太麻里鄉公所而呈報為現耕作\n    人，鄉公所復未依原住民保留地開發管理辦法第八條第一項及第十七條之規定，\n    查明張滿江是否為現耕作人，而讓其辦理所有權移轉登記，致生侵害上訴人耕作\n    權之完滿。張滿江身故後，系爭土地所有權由被上訴人繼承，爰依讓渡契約之法\n    律關係，請求被上訴人應將系爭土地於八十四年一月五日所為之所有權登記塗銷\n    等語。\n二、被上訴人則以：上訴人所為陳述不實，所提出之讓渡書亦非真正，且如有上開情\n    事，渠等母親張滿江應會告知伊等兄弟才是，上訴人並無權請求塗銷系爭土地所\n    有權登記等語，資為抗辯。\n三、本件經本院審理後，認第一審法院以系爭土地為原住民保留地，上訴人亦自承其\n    與林啟宗、楊德音等三人皆非原住民，而上訴人等三人既非張滿江之繼承人或張\n    滿江戶內之原住民或旁系三親等血親或旁系二親等姻親，依三十七年七月十五日\n    公布之臺灣省山地保留地管理辦法第八條第一項規定，自無法取得系爭土地之耕\n    作權。上訴人所提之讓渡書縱係真實，惟該讓渡契約標的均為法律所規定不能之\n    給付，自屬無效。則上訴人本於讓渡契約之法律關係，請求被上訴人塗銷被上訴\n    人因繼承而取得之系爭土地所有權登記，為無理由，因而駁回上訴人之訴，認事\n    用法並無不合。爰引用第一審判決書所記載之理由。\n四、上訴人聲明不服，主張張滿江將系爭土地之耕作權讓渡予林啟宗，該讓渡書是當\n    時服務於國民黨太麻里服務站黃文日所寫，此可經由黃文日之子女指認其筆跡，\n    或參閱比對黃文日生前任職於台東縣彰化同鄉會總幹事時遺留之筆跡如證物一所\n    示，即可推定該讓渡書為真實，亦可推定被上訴人均知系爭土地其母業已出賣他\n    人，否則焉能容忍上訴人於系爭土地上耕作三十餘年。又依行政院九十年十二月\n    十二日台九十內字第○七一五七○號函修正發布實施原住民保留地開發管理辦法\n    第十七條前段，依本辦法取得之耕作權或地上權登記後繼續自行經營或自用滿五\n    年，經查明屬實者，由行政院原住民委員會會同耕作人或地上權人，向當地登記\n    機關申請辦理所有權登記。張滿江所取得系爭土地所有權登記，完全違反此規定\n    ，上訴人自可請求塗銷該所有權登記。再者被上訴人就系爭土地申請農業災害救\n    助金一事，由於系爭土地上之耕作物係由上訴人所種植，因而涉及詐欺，已遭臺\n    灣臺東地方法院檢察署檢察官聲請簡易判決處刑等語。惟上訴人所提之讓渡書縱\n    係真實，該讓渡契約係以法律所規定之不能給付為標的，自屬無效。又張滿江所\n    取得系爭土地所有權之登記，縱使違反規定，亦與本件之法律關係無涉。而被上\n    訴人是否詐領系爭土地之農業災害救助金，亦與本件無關。從而上訴人指摘原判\n    決不當，求予廢棄改判如其聲明，為無理由。\n五、據上論結，本件上訴為無理由，依民事訴訟法第四百四十九條第一項、第七十八\n    條，判決如主文。"
  },
  "search": "臺灣高等法院花蓮分院民事判決九十三年度上易字第五一號上訴人甲○○被上訴人丙○○被上訴人兼訴訟代理人乙○○右當事人間請求塗銷所有權移轉登記事件，上訴人對於臺灣臺東地方法院中華民國九十三年八月二十五日九十三年度訴字第八○號第一審判決，提起上訴，本院於九十三年十二月二十一日言詞辯論終結，判決如左：主文上訴駁回。第二審訴訟費用由上訴人負擔。事實及理由一、本件上訴人起訴主張：坐落臺東縣太麻里鄉○○段二五八地號土地，為原住民保留地，面積七二二○平方公尺，原係被上訴人之母即訴外人張滿江所墾植使用之未登錄地，民國（下同）五十三年三月二十四日，張滿江將系爭土地之耕作權讓渡予訴外人林啟宗，林啟宗又讓渡予訴外人楊德音，楊德音又於六十一年三月二日讓渡予上訴人，上訴人輾轉買受系爭土地之耕作權後，即在系爭土地上耕作使用至今，原住民保留地開發管理辦法自不得溯及既往地適用本件買賣。然訴外人張滿江明知系爭土地之耕作權已讓渡他人，竟矇騙太麻里鄉公所而呈報為現耕作人，鄉公所復未依原住民保留地開發管理辦法第八條第一項及第十七條之規定，查明張滿江是否為現耕作人，而讓其辦理所有權移轉登記，致生侵害上訴人耕作權之完滿。張滿江身故後，系爭土地所有權由被上訴人繼承，爰依讓渡契約之法律關係，請求被上訴人應將系爭土地於八十四年一月五日所為之所有權登記塗銷等語。二、被上訴人則以：上訴人所為陳述不實，所提出之讓渡書亦非真正，且如有上開情事，渠等母親張滿江應會告知伊等兄弟才是，上訴人並無權請求塗銷系爭土地所有權登記等語，資為抗辯。三、本件經本院審理後，認第一審法院以系爭土地為原住民保留地，上訴人亦自承其與林啟宗、楊德音等三人皆非原住民，而上訴人等三人既非張滿江之繼承人或張滿江戶內之原住民或旁系三親等血親或旁系二親等姻親，依三十七年七月十五日公布之臺灣省山地保留地管理辦法第八條第一項規定，自無法取得系爭土地之耕作權。上訴人所提之讓渡書縱係真實，惟該讓渡契約標的均為法律所規定不能之給付，自屬無效。則上訴人本於讓渡契約之法律關係，請求被上訴人塗銷被上訴人因繼承而取得之系爭土地所有權登記，為無理由，因而駁回上訴人之訴，認事用法並無不合。爰引用第一審判決書所記載之理由。四、上訴人聲明不服，主張張滿江將系爭土地之耕作權讓渡予林啟宗，該讓渡書是當時服務於國民黨太麻里服務站黃文日所寫，此可經由黃文日之子女指認其筆跡，或參閱比對黃文日生前任職於台東縣彰化同鄉會總幹事時遺留之筆跡如證物一所示，即可推定該讓渡書為真實，亦可推定被上訴人均知系爭土地其母業已出賣他人，否則焉能容忍上訴人於系爭土地上耕作三十餘年。又依行政院九十年十二月十二日台九十內字第○七一五七○號函修正發布實施原住民保留地開發管理辦法第十七條前段，依本辦法取得之耕作權或地上權登記後繼續自行經營或自用滿五年，經查明屬實者，由行政院原住民委員會會同耕作人或地上權人，向當地登記機關申請辦理所有權登記。張滿江所取得系爭土地所有權登記，完全違反此規定，上訴人自可請求塗銷該所有權登記。再者被上訴人就系爭土地申請農業災害救助金一事，由於系爭土地上之耕作物係由上訴人所種植，因而涉及詐欺，已遭臺灣臺東地方法院檢察署檢察官聲請簡易判決處刑等語。惟上訴人所提之讓渡書縱係真實，該讓渡契約係以法律所規定之不能給付為標的，自屬無效。又張滿江所取得系爭土地所有權之登記，縱使違反規定，亦與本件之法律關係無涉。而被上訴人是否詐領系爭土地之農業災害救助金，亦與本件無關。從而上訴人指摘原判決不當，求予廢棄改判如其聲明，為無理由。五、據上論結，本件上訴為無理由，依民事訴訟法第四百四十九條第一項、第七十八條，判決如主文。中華民國九十四年一月五日審判長法官吳鴻章法官蔡勝雄法官林慶煙右正本係照原本作成。本件不得上訴。法院書記官陳萬山中華民國九十四年一月五日",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "法院"
    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2005-01-05",
  "created_at": "2016-02-07 01:29:29",
  "updated_at": "2016-02-07 01:29:29"
}