{
  "identify": "TPH-93-上易-195-20050105-4",
  "court": {
    "name": "臺灣高等法院",
    "code": "TPH"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 93,
  "word": "上易",
  "number": "195",
  "jcheck": "4",
  "reason": "給付違約金等",
  "content": "臺灣高等法院民事裁定                 93年度上易字第195號\n上訴人即附\n帶被上訴人  英慈科技股份有限公司\n法定代理人  黃德發\n訴訟代理人  曹國光\n被上訴人即\n附帶上訴人  宙峰國際企業有限公司\n法定代理人  林惠卿\n上列當事人間給付違約金等事件，上訴人對於中華民國九十二年\n十一月二十一日臺灣臺北地方法院九十二年度訴字第一九八一號\n第一審判決提起上訴，被上訴人於本院為訴之追加，本院裁定如\n下：\n    主      文\n追加之訴駁回。\n追加之訴訟費用由被上訴人負擔。\n    理      由\n一、被上訴人於原審起訴主張：兩造於民國（下同）九十一年九\n    月三十日簽訂「委託加工協議書」，由被上訴人提供新型第\n    一七九五六九號簡便型沖泡器（產品規格ＳＭ—Ｂ２）委託\n    上訴人加工、製造、組合及生產，簽約後上訴人竟違反該協\n    議書第三條之約定，擅自以該模具生產超過八萬組之沖泡器\n    並將該產品銷售予他人，被上訴人除依該協議書第三條之約\n    定，請求上訴人返還該ＳＭ—Ｂ２簡便型沖泡器主體茶杯、\n    蓋子模具外，並得請求上訴人賠償可預期利潤損失新台幣（\n    下同）四十五萬六千元及該沖泡器之小杯、濾網部分開模費\n    用共計十八萬五千元，又被上訴人就該沖泡器之主體茶杯、\n    杯子部分亦受有開模費二十八萬五千元之損失，被上訴人就\n    該部分之損失與上訴人得請求之二十八萬五千元之開模費用\n    主張抵銷，為此請求上訴人應返還該沖泡器之主體茶杯及小\n    蓋部分模具，並賠償被上訴人六十四萬一千元及法定遲延利\n    息。原審判決上訴人應將專利號碼：新型第一七九五六九號\n    簡便型沖泡器（產品規格ＳＭ—Ｂ２）之主體茶杯、蓋子模\n    具返還予被上訴人。並將被上訴人其餘之訴駁回。上訴人提\n    起上訴，被上訴人除於本院就預期利潤損失四十五萬六千元\n    部分提起附帶上訴外，又另於九十三年十一月八日準備程序\n    時追加侵害專利權請求上訴人賠償被上訴人三百萬元之專利\n    權侵害法律關係等情。\n二、按「訴之變更或追加，非經他造同意，不得為之。但第二百\n    五十五條第一項第二款至第六款情形，不在此限」，民事訴\n    訟法第四百四十六條第一項定有明文。又請求之基礎事實同\n    一者，於訴狀送達後，原告得將原訴變更或追加他訴，同法\n    第二百五十五條第一項第二款規定甚明。按所謂請求之基礎\n    事實同一，係指變更或追加之訴與原訴之主要爭點有其共同\n    性，各請求利益之主張在社會生活上可認為同一或關連，而\n    就原請求之訴訟及證據資料，於審理繼續進行在相當程度範\n    圍內具有同一性或一體性，得期待於後請求之審理予以利用\n    ，俾先後兩請求在同一程序得加以解決，避免重複審理，進\n    而為統一解決紛爭者，即屬之（最高法院九十年度臺上字第\n    一六號判決參照）。\n三、經查被上訴人係基於兩造間委託加工契約書第三條約定之法\n    律關係，上訴人違約而受有損害，對上訴人請求返還系爭\n    ＳＭ—Ｂ２簡便型沖泡器主體茶杯、蓋子模具及損害賠償等\n    。而被上訴人追加之訴，係以專利權受侵害為由請求損害賠\n    償，與原所起訴請求之訴訟標的不同，基礎事實亦不同，主\n    要爭點並無共同性，各請求利益之主張在社會生活上無從認\n    為同一或關連，而就原請求之訴訟及證據資料，於審理繼續\n    進行在相當程度範圍內不具有同一性或一體性，揆諸首開說\n    明，原訴訟與追加之訴難認有請求之基礎事實同一。又本件\n    亦無同法第二百五十五條第一項第三款至第六款情形，上訴\n    人亦明示不同意訴之追加，故被上訴人所提追加之訴即不合\n    法，應予駁回，爰裁定如主文。\n中    華    民    國    94    年    1     月    5     日\n                  民事第二庭審判長法  官  吳  謙  仁\n                                  法  官  蘇  瑞  華\n                                  法  官  魏  大  喨\n正本係照原本作成。\n本裁定除以適用法規顯有錯誤為理由，並經本院許可外，不得再\n抗告。如提起再抗告，應於收受後十日內委任律師為訴訟代理人\n向本院提出再抗告狀。並繳納再抗告費新台幣一千元。\n中    華    民    國    94    年    1     月    7     日\n                                  書記官  李  華  安\n",
  "structure": {
    "main": "追加之訴駁回。\n追加之訴訟費用由被上訴人負擔。",
    "reason": "一、被上訴人於原審起訴主張：兩造於民國（下同）九十一年九\n    月三十日簽訂「委託加工協議書」，由被上訴人提供新型第\n    一七九五六九號簡便型沖泡器（產品規格ＳＭ—Ｂ２）委託\n    上訴人加工、製造、組合及生產，簽約後上訴人竟違反該協\n    議書第三條之約定，擅自以該模具生產超過八萬組之沖泡器\n    並將該產品銷售予他人，被上訴人除依該協議書第三條之約\n    定，請求上訴人返還該ＳＭ—Ｂ２簡便型沖泡器主體茶杯、\n    蓋子模具外，並得請求上訴人賠償可預期利潤損失新台幣（\n    下同）四十五萬六千元及該沖泡器之小杯、濾網部分開模費\n    用共計十八萬五千元，又被上訴人就該沖泡器之主體茶杯、\n    杯子部分亦受有開模費二十八萬五千元之損失，被上訴人就\n    該部分之損失與上訴人得請求之二十八萬五千元之開模費用\n    主張抵銷，為此請求上訴人應返還該沖泡器之主體茶杯及小\n    蓋部分模具，並賠償被上訴人六十四萬一千元及法定遲延利\n    息。原審判決上訴人應將專利號碼：新型第一七九五六九號\n    簡便型沖泡器（產品規格ＳＭ—Ｂ２）之主體茶杯、蓋子模\n    具返還予被上訴人。並將被上訴人其餘之訴駁回。上訴人提\n    起上訴，被上訴人除於本院就預期利潤損失四十五萬六千元\n    部分提起附帶上訴外，又另於九十三年十一月八日準備程序\n    時追加侵害專利權請求上訴人賠償被上訴人三百萬元之專利\n    權侵害法律關係等情。\n二、按「訴之變更或追加，非經他造同意，不得為之。但第二百\n    五十五條第一項第二款至第六款情形，不在此限」，民事訴\n    訟法第四百四十六條第一項定有明文。又請求之基礎事實同\n    一者，於訴狀送達後，原告得將原訴變更或追加他訴，同法\n    第二百五十五條第一項第二款規定甚明。按所謂請求之基礎\n    事實同一，係指變更或追加之訴與原訴之主要爭點有其共同\n    性，各請求利益之主張在社會生活上可認為同一或關連，而\n    就原請求之訴訟及證據資料，於審理繼續進行在相當程度範\n    圍內具有同一性或一體性，得期待於後請求之審理予以利用\n    ，俾先後兩請求在同一程序得加以解決，避免重複審理，進\n    而為統一解決紛爭者，即屬之（最高法院九十年度臺上字第\n    一六號判決參照）。\n三、經查被上訴人係基於兩造間委託加工契約書第三條約定之法\n    律關係，上訴人違約而受有損害，對上訴人請求返還系爭\n    ＳＭ—Ｂ２簡便型沖泡器主體茶杯、蓋子模具及損害賠償等\n    。而被上訴人追加之訴，係以專利權受侵害為由請求損害賠\n    償，與原所起訴請求之訴訟標的不同，基礎事實亦不同，主\n    要爭點並無共同性，各請求利益之主張在社會生活上無從認\n    為同一或關連，而就原請求之訴訟及證據資料，於審理繼續\n    進行在相當程度範圍內不具有同一性或一體性，揆諸首開說\n    明，原訴訟與追加之訴難認有請求之基礎事實同一。又本件\n    亦無同法第二百五十五條第一項第三款至第六款情形，上訴\n    人亦明示不同意訴之追加，故被上訴人所提追加之訴即不合\n    法，應予駁回，爰裁定如主文。"
  },
  "search": "臺灣高等法院民事裁定93年度上易字第195號上訴人即附帶被上訴人英慈科技股份有限公司法定代理人黃德發訴訟代理人曹國光被上訴人即附帶上訴人宙峰國際企業有限公司法定代理人林惠卿上列當事人間給付違約金等事件，上訴人對於中華民國九十二年十一月二十一日臺灣臺北地方法院九十二年度訴字第一九八一號第一審判決提起上訴，被上訴人於本院為訴之追加，本院裁定如下：主文追加之訴駁回。追加之訴訟費用由被上訴人負擔。理由一、被上訴人於原審起訴主張：兩造於民國（下同）九十一年九月三十日簽訂「委託加工協議書」，由被上訴人提供新型第一七九五六九號簡便型沖泡器（產品規格ＳＭ—Ｂ２）委託上訴人加工、製造、組合及生產，簽約後上訴人竟違反該協議書第三條之約定，擅自以該模具生產超過八萬組之沖泡器並將該產品銷售予他人，被上訴人除依該協議書第三條之約定，請求上訴人返還該ＳＭ—Ｂ２簡便型沖泡器主體茶杯、蓋子模具外，並得請求上訴人賠償可預期利潤損失新台幣（下同）四十五萬六千元及該沖泡器之小杯、濾網部分開模費用共計十八萬五千元，又被上訴人就該沖泡器之主體茶杯、杯子部分亦受有開模費二十八萬五千元之損失，被上訴人就該部分之損失與上訴人得請求之二十八萬五千元之開模費用主張抵銷，為此請求上訴人應返還該沖泡器之主體茶杯及小蓋部分模具，並賠償被上訴人六十四萬一千元及法定遲延利息。原審判決上訴人應將專利號碼：新型第一七九五六九號簡便型沖泡器（產品規格ＳＭ—Ｂ２）之主體茶杯、蓋子模具返還予被上訴人。並將被上訴人其餘之訴駁回。上訴人提起上訴，被上訴人除於本院就預期利潤損失四十五萬六千元部分提起附帶上訴外，又另於九十三年十一月八日準備程序時追加侵害專利權請求上訴人賠償被上訴人三百萬元之專利權侵害法律關係等情。二、按「訴之變更或追加，非經他造同意，不得為之。但第二百五十五條第一項第二款至第六款情形，不在此限」，民事訴訟法第四百四十六條第一項定有明文。又請求之基礎事實同一者，於訴狀送達後，原告得將原訴變更或追加他訴，同法第二百五十五條第一項第二款規定甚明。按所謂請求之基礎事實同一，係指變更或追加之訴與原訴之主要爭點有其共同性，各請求利益之主張在社會生活上可認為同一或關連，而就原請求之訴訟及證據資料，於審理繼續進行在相當程度範圍內具有同一性或一體性，得期待於後請求之審理予以利用，俾先後兩請求在同一程序得加以解決，避免重複審理，進而為統一解決紛爭者，即屬之（最高法院九十年度臺上字第一六號判決參照）。三、經查被上訴人係基於兩造間委託加工契約書第三條約定之法律關係，上訴人違約而受有損害，對上訴人請求返還系爭ＳＭ—Ｂ２簡便型沖泡器主體茶杯、蓋子模具及損害賠償等。而被上訴人追加之訴，係以專利權受侵害為由請求損害賠償，與原所起訴請求之訴訟標的不同，基礎事實亦不同，主要爭點並無共同性，各請求利益之主張在社會生活上無從認為同一或關連，而就原請求之訴訟及證據資料，於審理繼續進行在相當程度範圍內不具有同一性或一體性，揆諸首開說明，原訴訟與追加之訴難認有請求之基礎事實同一。又本件亦無同法第二百五十五條第一項第三款至第六款情形，上訴人亦明示不同意訴之追加，故被上訴人所提追加之訴即不合法，應予駁回，爰裁定如主文。中華民國94年1月5日民事第二庭審判長法官吳謙仁法官蘇瑞華法官魏大喨正本係照原本作成。本裁定除以適用法規顯有錯誤為理由，並經本院許可外，不得再抗告。如提起再抗告，應於收受後十日內委任律師為訴訟代理人向本院提出再抗告狀。並繳納再抗告費新台幣一千元。中華民國94年1月7日書記官李華安",
  "characters": {
    "judges": [
      "吳謙仁",
      "蘇瑞華",
      "魏大喨"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "李華安"
    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2005-01-05",
  "created_at": "2016-02-07 01:31:13",
  "updated_at": "2016-02-07 01:31:13"
}