{
  "identify": "TPS-94-台抗-8-20050106",
  "court": {
    "name": "最高法院",
    "code": "TPS"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 94,
  "word": "台抗",
  "number": "8",
  "jcheck": "",
  "reason": "違反毒品危害防制條例對檢察官執行之指揮聲明異議",
  "content": "最高法院刑事裁定                  九十四年度台抗字第八號\n    抗  告  人  甲○○  民國4.\n                        1 弄.\n                        送達代收人：魏辰州律師\n上列抗告人因違反毒品危害防制條例案件，對於檢察官執行之指\n揮聲明異議，不服台灣高等法院花蓮分院中華民國九十三年十月\n十一日駁回之裁定（九十三年度聲字第五九號），提起抗告，本\n院裁定如下：\n    主  文\n原裁定撤銷，應由台灣高等法院花蓮分院更為裁定。\n    理  由\n本件抗告人甲○○對於檢察官執行殘行之指揮聲明異議略以：抗\n告人前因案入獄服刑，民國八十九年假釋出獄並交付保護管束，\n三年來均依規定向台灣花蓮地方法院檢察署所屬觀護人報到及遵\n守保護管束命令，從未有違規情事。抗告人於九十一年間集資設\n立霖昇營造有限公司，並賴承攬工程所獲報酬營生，係有正當職\n業之人。抗告人於九十二年十月十四日至從事營造業之李文漧住\n處聊天，對於其個人之隱私與其住處藏有毒品均無所悉。觀護人\n以台灣花蓮地方法院檢察署九十二年度偵字第二四七一號起訴書\n所載事實認抗告人違反保安處分執行法第七十四條之二第一、二\n款之規定，未保持良行，與素行不良之人往還，違反保護管束期\n間應遵守事項且情節重大，簽請檢察官准由原執行監獄報請法務\n部以法矯字第０九三００二二四二六號處分書撤銷受保護管束人\n之假釋，然所憑之起訴事實與實情有間，且除同案被告李文漧前\n後不一之瑕疵供述外並無證據，適法性已非無疑，設若抗告人因\n罪證不足而受無罪之諭知，則所執行撤銷假釋後之殘刑，將難以\n回復。\n原裁定以，抗告人前因違反肅清煙毒條例、槍砲彈藥刀械管制條\n例案件，分經台灣花蓮地方法院與原法院判處罪刑確定，二罪並\n於八十七年十二月十五日經台灣花蓮地方法院檢察署檢察官以八\n十八年度執更字第三四號聲請合併執行，經原法院以八十七年聲\n字第一四九號裁定應執行刑為有期徒刑五年六月暨刑後強制工作\n三年，抗告人經（八十八年度執更字第三四號）執行後於八十九\n年六月二十八日假釋（縮刑期滿日期為九十四年八月十五日）。\n嗣於九十二年十月間經公訴人以九十二年度偵字第二四七一號起\n訴強盜等罪，並經第一審法院以九十三年度重訴字第一號判處無\n期徒刑，抗告人於上開案件偵查中，經觀護人採尿送驗，呈第一\n級毒品陽性反應，觀護人以抗告人未保持良行，與素行不良之人\n往還，違反保護管束期間應遵守事項且情節重大（違反保安處分\n執行法第七十四條之二第一、二款之規定），簽請檢察官依刑法\n（誤載為刑事訴訟法）第九十三條第三款之規定核准函由原執行\n監所報請法務部撤銷假釋；嗣經法務部於九十三年六月十七日以\n法矯字第０九三００二二四二六號處分書（誤載為函）撤銷假釋\n，檢察官據以執行撤銷假釋之殘刑，於法即無不合，乃駁回抗告\n人之聲明異議。固非無見。\n惟查：保安處分係對受處分人將來之危險性所為拘束其身體、自\n由之處置，以達教化與治療之目的，為刑罰之補充制度。假釋出\n獄者，假釋中付保護管束，屬於保安處分之一種，其目的在監督\n受刑人釋放後之行狀與輔導其適應社會生活，期能繼續保持善行\n。依保安處分執行法第六十四條第二項之規定，法務部得於地方\n法院檢察署置觀護人，專司由檢察官指揮執行之保護管束業務，\n因此受刑人假釋中是否遵守保護管束之規則自由檢察官指揮執行\n。受保護管束人違反保護管束規則，情節重大，撤銷假釋執行殘\n刑仍屬刑事裁判執行之一環，為廣義之司法行政處分，受保護管\n束人對於檢察官所指揮執行撤銷假釋之原因事實，如有不服，非\n不得依刑事訴訟法第四百八十四條之規定，即俟檢察官指揮執行\n該假釋撤銷後之殘刑時，由受刑人或其法定代理人或配偶向當初\n諭知該刑事裁判之法院，聲明異議以求救濟。刑事訴訟法第四百\n八十六條規定，此項異議由法院裁定，又未限制法院裁定之內容\n，法院自得就受保護管束人是否遵守保護管束之規則，如有違反\n，情節是否重大加以審查，以決定是否維持或撤銷、變更其處分\n，以達救濟之目的。依卷內法務部撤銷假釋處分書所載，抗告人\n與李文漧、趙啟全意圖販賣而共同持有第一級毒品海洛因，在李\n文漧住處遭賴樵榕等人強押在車上為警員查獲；並未記載抗告人\n於該案件偵查中施用第一級毒品海洛因，亦非因抗告人於假釋中\n受有期徒刑以上刑之宣告而撤銷假釋，原法院未就抗告人是否違\n反保安處分執行法第七十四條之二第一款前段、第二款加以審查\n，逕以抗告人經觀護人採尿送驗，呈第一級毒品陽性反應認其未\n保持良行，與素行不良之人往還，已有未合。況該次採尿經過複\n驗，認係可能遭到外加嗎啡，始呈嗎啡陽性反應，原法院已將檢\n察官聲請之觀察勒戒予以駁回（見本院卷附原法院九十三年度毒\n抗字第一九號裁定影本）。又抗告人在李文漧住處遭賴樵榕等人\n強押，抗告人如有與李文漧交往，李文漧之素行如何？有無犯罪\n前科？均與是否違反保安處分執行法第七十四條之二第一款前段\n之認定至有關係；抗告人是否違反檢察官或執行保護管束之觀護\n人之命令，非不得調取執行保護管束之卷宗予以調查，原法院未\n就上開部分予以釐清審認，逕駁回抗告人之聲明異議，自有未當\n，抗告人之指摘非無理由，應將原裁定撤銷，由原法院確實查明\n後，更為適法之裁定，期臻明確。\n據上論結，應依刑事訴訟法第四百十三條，裁定如主文。\n中    華    民    國  九十四  年    一    月    六    日\n                      最高法院刑事第八庭\n                          審判長法官  陳  炳  煌\n                                法官  陳  世  雄\n                                法官  韓  金  秀\n                                法官  吳  信  銘\n                                法官  徐  文  亮\n      本件正本證明與原本無異\n                                      書  記  官\n中    華    民    國  九十四  年    一    月   十一   日\n                                                      Ｖ\n",
  "structure": {
    "main": "原裁定撤銷，應由台灣高等法院花蓮分院更為裁定。",
    "reason": "本件抗告人甲○○對於檢察官執行殘行之指揮聲明異議略以：抗\n告人前因案入獄服刑，民國八十九年假釋出獄並交付保護管束，\n三年來均依規定向台灣花蓮地方法院檢察署所屬觀護人報到及遵\n守保護管束命令，從未有違規情事。抗告人於九十一年間集資設\n立霖昇營造有限公司，並賴承攬工程所獲報酬營生，係有正當職\n業之人。抗告人於九十二年十月十四日至從事營造業之李文漧住\n處聊天，對於其個人之隱私與其住處藏有毒品均無所悉。觀護人\n以台灣花蓮地方法院檢察署九十二年度偵字第二四七一號起訴書\n所載事實認抗告人違反保安處分執行法第七十四條之二第一、二\n款之規定，未保持良行，與素行不良之人往還，違反保護管束期\n間應遵守事項且情節重大，簽請檢察官准由原執行監獄報請法務\n部以法矯字第０九三００二二四二六號處分書撤銷受保護管束人\n之假釋，然所憑之起訴事實與實情有間，且除同案被告李文漧前\n後不一之瑕疵供述外並無證據，適法性已非無疑，設若抗告人因\n罪證不足而受無罪之諭知，則所執行撤銷假釋後之殘刑，將難以\n回復。\n原裁定以，抗告人前因違反肅清煙毒條例、槍砲彈藥刀械管制條\n例案件，分經台灣花蓮地方法院與原法院判處罪刑確定，二罪並\n於八十七年十二月十五日經台灣花蓮地方法院檢察署檢察官以八\n十八年度執更字第三四號聲請合併執行，經原法院以八十七年聲\n字第一四九號裁定應執行刑為有期徒刑五年六月暨刑後強制工作\n三年，抗告人經（八十八年度執更字第三四號）執行後於八十九\n年六月二十八日假釋（縮刑期滿日期為九十四年八月十五日）。\n嗣於九十二年十月間經公訴人以九十二年度偵字第二四七一號起\n訴強盜等罪，並經第一審法院以九十三年度重訴字第一號判處無\n期徒刑，抗告人於上開案件偵查中，經觀護人採尿送驗，呈第一\n級毒品陽性反應，觀護人以抗告人未保持良行，與素行不良之人\n往還，違反保護管束期間應遵守事項且情節重大（違反保安處分\n執行法第七十四條之二第一、二款之規定），簽請檢察官依刑法\n（誤載為刑事訴訟法）第九十三條第三款之規定核准函由原執行\n監所報請法務部撤銷假釋；嗣經法務部於九十三年六月十七日以\n法矯字第０九三００二二四二六號處分書（誤載為函）撤銷假釋\n，檢察官據以執行撤銷假釋之殘刑，於法即無不合，乃駁回抗告\n人之聲明異議。固非無見。\n惟查：保安處分係對受處分人將來之危險性所為拘束其身體、自\n由之處置，以達教化與治療之目的，為刑罰之補充制度。假釋出\n獄者，假釋中付保護管束，屬於保安處分之一種，其目的在監督\n受刑人釋放後之行狀與輔導其適應社會生活，期能繼續保持善行\n。依保安處分執行法第六十四條第二項之規定，法務部得於地方\n法院檢察署置觀護人，專司由檢察官指揮執行之保護管束業務，\n因此受刑人假釋中是否遵守保護管束之規則自由檢察官指揮執行\n。受保護管束人違反保護管束規則，情節重大，撤銷假釋執行殘\n刑仍屬刑事裁判執行之一環，為廣義之司法行政處分，受保護管\n束人對於檢察官所指揮執行撤銷假釋之原因事實，如有不服，非\n不得依刑事訴訟法第四百八十四條之規定，即俟檢察官指揮執行\n該假釋撤銷後之殘刑時，由受刑人或其法定代理人或配偶向當初\n諭知該刑事裁判之法院，聲明異議以求救濟。刑事訴訟法第四百\n八十六條規定，此項異議由法院裁定，又未限制法院裁定之內容\n，法院自得就受保護管束人是否遵守保護管束之規則，如有違反\n，情節是否重大加以審查，以決定是否維持或撤銷、變更其處分\n，以達救濟之目的。依卷內法務部撤銷假釋處分書所載，抗告人\n與李文漧、趙啟全意圖販賣而共同持有第一級毒品海洛因，在李\n文漧住處遭賴樵榕等人強押在車上為警員查獲；並未記載抗告人\n於該案件偵查中施用第一級毒品海洛因，亦非因抗告人於假釋中\n受有期徒刑以上刑之宣告而撤銷假釋，原法院未就抗告人是否違\n反保安處分執行法第七十四條之二第一款前段、第二款加以審查\n，逕以抗告人經觀護人採尿送驗，呈第一級毒品陽性反應認其未\n保持良行，與素行不良之人往還，已有未合。況該次採尿經過複\n驗，認係可能遭到外加嗎啡，始呈嗎啡陽性反應，原法院已將檢\n察官聲請之觀察勒戒予以駁回（見本院卷附原法院九十三年度毒\n抗字第一九號裁定影本）。又抗告人在李文漧住處遭賴樵榕等人\n強押，抗告人如有與李文漧交往，李文漧之素行如何？有無犯罪\n前科？均與是否違反保安處分執行法第七十四條之二第一款前段\n之認定至有關係；抗告人是否違反檢察官或執行保護管束之觀護\n人之命令，非不得調取執行保護管束之卷宗予以調查，原法院未\n就上開部分予以釐清審認，逕駁回抗告人之聲明異議，自有未當\n，抗告人之指摘非無理由，應將原裁定撤銷，由原法院確實查明\n後，更為適法之裁定，期臻明確。\n據上論結，應依刑事訴訟法第四百十三條，裁定如主文。"
  },
  "search": "最高法院刑事裁定九十四年度台抗字第八號抗告人甲○○民國4.1弄.送達代收人：魏辰州律師上列抗告人因違反毒品危害防制條例案件，對於檢察官執行之指揮聲明異議，不服台灣高等法院花蓮分院中華民國九十三年十月十一日駁回之裁定（九十三年度聲字第五九號），提起抗告，本院裁定如下：主文原裁定撤銷，應由台灣高等法院花蓮分院更為裁定。理由本件抗告人甲○○對於檢察官執行殘行之指揮聲明異議略以：抗告人前因案入獄服刑，民國八十九年假釋出獄並交付保護管束，三年來均依規定向台灣花蓮地方法院檢察署所屬觀護人報到及遵守保護管束命令，從未有違規情事。抗告人於九十一年間集資設立霖昇營造有限公司，並賴承攬工程所獲報酬營生，係有正當職業之人。抗告人於九十二年十月十四日至從事營造業之李文漧住處聊天，對於其個人之隱私與其住處藏有毒品均無所悉。觀護人以台灣花蓮地方法院檢察署九十二年度偵字第二四七一號起訴書所載事實認抗告人違反保安處分執行法第七十四條之二第一、二款之規定，未保持良行，與素行不良之人往還，違反保護管束期間應遵守事項且情節重大，簽請檢察官准由原執行監獄報請法務部以法矯字第０九三００二二四二六號處分書撤銷受保護管束人之假釋，然所憑之起訴事實與實情有間，且除同案被告李文漧前後不一之瑕疵供述外並無證據，適法性已非無疑，設若抗告人因罪證不足而受無罪之諭知，則所執行撤銷假釋後之殘刑，將難以回復。原裁定以，抗告人前因違反肅清煙毒條例、槍砲彈藥刀械管制條例案件，分經台灣花蓮地方法院與原法院判處罪刑確定，二罪並於八十七年十二月十五日經台灣花蓮地方法院檢察署檢察官以八十八年度執更字第三四號聲請合併執行，經原法院以八十七年聲字第一四九號裁定應執行刑為有期徒刑五年六月暨刑後強制工作三年，抗告人經（八十八年度執更字第三四號）執行後於八十九年六月二十八日假釋（縮刑期滿日期為九十四年八月十五日）。嗣於九十二年十月間經公訴人以九十二年度偵字第二四七一號起訴強盜等罪，並經第一審法院以九十三年度重訴字第一號判處無期徒刑，抗告人於上開案件偵查中，經觀護人採尿送驗，呈第一級毒品陽性反應，觀護人以抗告人未保持良行，與素行不良之人往還，違反保護管束期間應遵守事項且情節重大（違反保安處分執行法第七十四條之二第一、二款之規定），簽請檢察官依刑法（誤載為刑事訴訟法）第九十三條第三款之規定核准函由原執行監所報請法務部撤銷假釋；嗣經法務部於九十三年六月十七日以法矯字第０九三００二二四二六號處分書（誤載為函）撤銷假釋，檢察官據以執行撤銷假釋之殘刑，於法即無不合，乃駁回抗告人之聲明異議。固非無見。惟查：保安處分係對受處分人將來之危險性所為拘束其身體、自由之處置，以達教化與治療之目的，為刑罰之補充制度。假釋出獄者，假釋中付保護管束，屬於保安處分之一種，其目的在監督受刑人釋放後之行狀與輔導其適應社會生活，期能繼續保持善行。依保安處分執行法第六十四條第二項之規定，法務部得於地方法院檢察署置觀護人，專司由檢察官指揮執行之保護管束業務，因此受刑人假釋中是否遵守保護管束之規則自由檢察官指揮執行。受保護管束人違反保護管束規則，情節重大，撤銷假釋執行殘刑仍屬刑事裁判執行之一環，為廣義之司法行政處分，受保護管束人對於檢察官所指揮執行撤銷假釋之原因事實，如有不服，非不得依刑事訴訟法第四百八十四條之規定，即俟檢察官指揮執行該假釋撤銷後之殘刑時，由受刑人或其法定代理人或配偶向當初諭知該刑事裁判之法院，聲明異議以求救濟。刑事訴訟法第四百八十六條規定，此項異議由法院裁定，又未限制法院裁定之內容，法院自得就受保護管束人是否遵守保護管束之規則，如有違反，情節是否重大加以審查，以決定是否維持或撤銷、變更其處分，以達救濟之目的。依卷內法務部撤銷假釋處分書所載，抗告人與李文漧、趙啟全意圖販賣而共同持有第一級毒品海洛因，在李文漧住處遭賴樵榕等人強押在車上為警員查獲；並未記載抗告人於該案件偵查中施用第一級毒品海洛因，亦非因抗告人於假釋中受有期徒刑以上刑之宣告而撤銷假釋，原法院未就抗告人是否違反保安處分執行法第七十四條之二第一款前段、第二款加以審查，逕以抗告人經觀護人採尿送驗，呈第一級毒品陽性反應認其未保持良行，與素行不良之人往還，已有未合。況該次採尿經過複驗，認係可能遭到外加嗎啡，始呈嗎啡陽性反應，原法院已將檢察官聲請之觀察勒戒予以駁回（見本院卷附原法院九十三年度毒抗字第一九號裁定影本）。又抗告人在李文漧住處遭賴樵榕等人強押，抗告人如有與李文漧交往，李文漧之素行如何？有無犯罪前科？均與是否違反保安處分執行法第七十四條之二第一款前段之認定至有關係；抗告人是否違反檢察官或執行保護管束之觀護人之命令，非不得調取執行保護管束之卷宗予以調查，原法院未就上開部分予以釐清審認，逕駁回抗告人之聲明異議，自有未當，抗告人之指摘非無理由，應將原裁定撤銷，由原法院確實查明後，更為適法之裁定，期臻明確。據上論結，應依刑事訴訟法第四百十三條，裁定如主文。中華民國九十四年一月六日最高法院刑事第八庭審判長法官陳炳煌法官陳世雄法官韓金秀法官吳信銘法官徐文亮本件正本證明與原本無異書記官中華民國九十四年一月十一日Ｖ",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2005-01-06",
  "created_at": "2016-02-07 01:32:29",
  "updated_at": "2016-02-07 01:32:29"
}