{
  "identify": "TCD-93-沙簡上-56-20040514-1",
  "court": {
    "name": "臺灣臺中地方法院",
    "code": "TCD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 93,
  "word": "沙簡上",
  "number": "56",
  "jcheck": "1",
  "reason": "毒品危害防制條例",
  "content": "臺灣臺中地方法院刑事判決                        九十三年度沙簡上字第五六號\n    上  訴  人\n    即  被  告  甲○○\n右列被告因違反毒品危害防制條例案件，不服本院沙鹿簡易庭以於九十二年十月二十\n二日以九十二年度沙簡字第五八○號所為第一審簡易判決，提起上訴，本院合議庭判\n決如左：\n    主  文\n原判決撤銷。\n甲○○持有第一級毒品，處有期徒刑陸月，如易科罰金，以參佰元折算壹日；扣案之\n第一級毒品海洛因壹袋（淨重零點壹陸公克，包裝重零點貳參公克）沒收銷燬之。\n    事  實\n一、甲○○曾因違反麻醉藥品管理條例、違反肅清煙毒條例及多項違反槍砲彈藥刀械\n    管制條例之犯罪（包含未經許可持有具有殺傷力之槍枝、未經許可製造子彈、未\n    經許可持有刀械及未經許可寄藏手槍等罪），分別經本院及臺灣高等法院臺中分\n    院以八十五年度訴字第一九六四號、八十六年度上訴字第二一三○號、八十七年\n    度上易字第三四二六號判處罪刑或駁回上訴確定後，經臺灣高等法院臺中分院以\n    八十八年度聲字第五二九號定應執行刑為有期徒刑六年八月，並自民國八十六年\n    十二月二十六日起即在監執行，後於九十年十月二十六日假釋中付保護管束出監\n    （未構成累犯）。詎其明知海洛因係毒品危害防制條例所稱之第一級毒品，不得\n    持有，仍於假釋出監後之不詳時、地，向姓名年籍不詳之人買受海洛因一袋（淨\n    重○‧一六公克，包裝重○‧二三公克）後，即持有之。嗣於九十一年七月三日\n    上午十一時許，為警在臺中縣沙鹿鎮○○路與福德路口當場查獲，並扣得前開海\n    洛因一袋。\n二、案經臺中縣警察局清水分局報告臺灣臺中地方法院檢察署檢察官偵查後，聲請以\n    簡易判決處刑。\n    理  由\n一、訊據上訴人即被告甲○○（下稱被告）固不否認有於前開時、地買受毒品海洛因\n    後，持有之，嗣於九十一年七月三日為警查獲之事實，惟否認其應受持有毒品罪\n    刑之宣告。辯稱：其自九十一年起，即有陸續施用毒品海洛因之行為，於本案經\n    查獲時，因擔心假釋遭撤銷，需執行所餘殘刑，為求交保，乃於檢察官訊問時辯\n    稱沒有施用毒品之行為，然其確有持續施用毒品之行為，上開經查獲扣案之毒品\n    ，亦係為供施用所持有，而其已於其後之九十二年九月七日，因另件施用毒品案\n    經查獲後，經依本院以裁定送觀察、勒戒後，仍認有施用毒品之傾向，再經本院\n    以裁定令入戒治處所施以強制戒治，現仍執行強制戒治中。而本案與另案之施用\n    毒品罪，既具有連續犯之裁判上一罪，即應併案戒治，不應另論以其持有毒品罪\n    等語。\n二、惟查：\n  (一)被告於其另件施用毒品案（臺灣臺中地方法院檢察署九十二年度毒偵字第二七二\n    二號、九十二年度戒執一字第二三九號）九十二年年九月七日經警查獲時，原即\n    供稱：「我大約於九十二年四月初開始施用海洛因及安非他命，大都在我自己家\n    中或朋友家中施用，最近乙次於九十二年九月七日十六時在柯進安家中施用為警\n    查獲」（詳見該案臺中市警察局第三分局刑案偵查卷宗被告警詢筆錄），被告並\n    於本院準備程序中稱：上述警詢內容均實在，均係出於自由意志所言（見本院卷\n    第三十一頁準備程序筆錄）；嗣經再加指明，始改稱：「我本來講的時間不是那\n    個時間，警員問我一句，我回答一句，筆錄沒有照我的意思記載，我從九十一年\n    開始施用，幾月開始我忘了，時間太久」（見本院卷第三十一頁至第三十二頁準\n    備程序筆錄），於審理期日，則另稱：「我當時是希望能夠交保，所以講的內容\n    不實在」等語（見本院卷審判筆錄第六頁）。被告既稱警詢筆錄內容實在，復經\n    提示後，察覺筆錄記載之內容與其執為本件上訴理由所陳述之事實不一致，而改\n    口稱筆錄之內容並未真實，而其所述並非真實之原因前後不一，此其一；而衡情\n    ，被告如所供施用毒品之起始時點在前者，員警豈有記之在後之理？況被告既已\n    於該案中供承有施用毒品之事實，何時開始施用又與能否交保有何相干？且未見\n    被告於該案嗣後有何爭執該警詢內容為不真實之處，足見該警詢筆錄之內容，確\n    係出於被告之自由意志所為之陳述，而得用以檢視其於本案供述之可信性。\n  (二)且認定犯罪事實，本須依憑積極證據，無證據不得認定犯罪事實；又被告之自白\n    不得作為有罪判決之唯一證據；此參刑事訴訟法第一百五十四條第二項、第一百\n    五十六條之規定意旨自明。本件被告既自九十一年七月三日檢察官訊問時起，即\n    迭為否認有何施用毒品之犯行，復經本院法官於觀察勒戒裁定程序中，將被告為\n    警採集之尿液送驗後，確認呈安非他命類藥物及嗎啡陰性反應之情，亦有內政部\n    警政署九十二年三月四日刑鑑字第○九○一三三五○八三號鑑驗通知書在卷可稽\n    （附於本院九十一年度毒聲字第三二五六號聲請觀察勒戒卷第二十一頁），縱被\n    告有自白有施用毒品之行為，亦因其自白難信屬實，且與事實不符，自無從認定\n    被告確有施用毒品之犯行。\n  (三)被告已於本院準備程序及審理中，坦承其持有海洛因之事實，核與證人即員警劉\n    欽舜於檢察官訊問中，到庭證述查獲之經過情形相符；此外，復有扣押筆錄、扣\n    押物品目錄表各一份、經鑑定該扣案之物品確屬第一級毒品海洛因之法務部調查\n    局九十一年八月十九日調科壹字第一二○○一一八七五號鑑定通知書一份（本件\n    附於臺灣臺中地方法院檢察署九十一年度毒偵字第一九三二號卷第三十九頁）及\n    該海洛因一袋（淨重○‧一六公克，包裝重○‧二三公克）分別附卷或扣案可稽\n    。本件事證明確，被告犯行堪以認定。\n三、核被告甲○○所為，係犯毒品危害防制條例第十一條第一項之持有第一級毒品罪\n    。原審依檢察官之聲請及卷內現存之證據，適用前開法條之規定，對於被告逕以\n    簡易判決處刑，固非無據。惟按，「沒收為從刑之一種，且與主刑有其從屬關係\n    。如行為後，法律有所變更，但主刑之法定最高度及最低度刑，與修正前之舊法\n    完全相同，或僅沒收之從刑規定有所更易，主刑未修正時，則沒收部分，固不生\n    比較問題。依從新之原則，皆應適用修正後之法律」，最高法院八十八年度第一\n    次刑事庭會議作有決議可資參照。本件被告行為後，毒品危害防制條例之修正條\n    文已自九十三年一月九日開始施行，對照修正前後條文觀之，屬於主刑部分之毒\n    品危害防制條例十一條第一項內容雖未經修正，惟屬於從刑部分之毒品危害防制\n    條例第十八條第一項前段文字仍有所更易，依上開最高法院決議意旨，仍應依從\n    新之原則，均適用修正後之規定加以處斷。被告提起本件上訴，雖無理由，惟原\n    判決既未及適用修正後之規定對於被告加以處斷，仍屬無可維持，應由本院加以\n    撤銷改判。爰審酌被告之素行不佳（有如事實欄所載多項前科，參卷附臺灣高等\n    法院被告全國前案紀錄表）、持有毒品所生對於自身或他人健康與公共安全之潛\n    在危害、持有之數量、犯罪後未能坦承犯行、並無悔意等一切情狀，予以量處如\n    主文所示之刑，並諭知易科罰金之折算標準，以示懲儆。\n四、扣案之海洛因一袋（淨重○‧一六公克，包裝重○‧二三公克），為查獲之第一\n    級毒品，應依修正後毒品危害防制條例第十八條第一項之規定，宣告沒收銷燬之\n    ，併此敘明。\n據上論斷，應依刑事訴訟法第四百五十五條之一第三項、第三百六十九條第一項前段\n、第三百六十四條、第二百九十九條第一項前段，修正後毒品危害防制條例第十一條\n第一項、第十八條第一項前段，刑法第二條第一項前段、第十一條、第四十一條第一\n項前段，罰金罰鍰提高標準條例第二條，判決如主文。\n本案經檢察官乙○○到庭執行職務。\n中      華      民      國    九十三    年      五      月     十四     日\n                          臺灣臺中地方法院刑事第六庭\n                              審判長法  官  夏一\n                                    法  官  簡源希\n                                    法  官  鄧敏雄\n右正本證明與原本無異。\n不得上訴。\n                                    書記官\n中    華    民    國      九十三      年       五      月  十四    日\n附錄本案論罪科刑法條全文：\n毒品危害防制條例第十一條第一項\n持有第一級毒品者，處三年以下有期徒刑、拘役或新臺幣五萬元以下罰金。\n",
  "structure": {
    "main": "原判決撤銷。\n甲○○持有第一級毒品，處有期徒刑陸月，如易科罰金，以參佰元折算壹日；扣案之\n第一級毒品海洛因壹袋（淨重零點壹陸公克，包裝重零點貳參公克）沒收銷燬之。",
    "fact": "一、甲○○曾因違反麻醉藥品管理條例、違反肅清煙毒條例及多項違反槍砲彈藥刀械\n    管制條例之犯罪（包含未經許可持有具有殺傷力之槍枝、未經許可製造子彈、未\n    經許可持有刀械及未經許可寄藏手槍等罪），分別經本院及臺灣高等法院臺中分\n    院以八十五年度訴字第一九六四號、八十六年度上訴字第二一三○號、八十七年\n    度上易字第三四二六號判處罪刑或駁回上訴確定後，經臺灣高等法院臺中分院以\n    八十八年度聲字第五二九號定應執行刑為有期徒刑六年八月，並自民國八十六年\n    十二月二十六日起即在監執行，後於九十年十月二十六日假釋中付保護管束出監\n    （未構成累犯）。詎其明知海洛因係毒品危害防制條例所稱之第一級毒品，不得\n    持有，仍於假釋出監後之不詳時、地，向姓名年籍不詳之人買受海洛因一袋（淨\n    重○‧一六公克，包裝重○‧二三公克）後，即持有之。嗣於九十一年七月三日\n    上午十一時許，為警在臺中縣沙鹿鎮○○路與福德路口當場查獲，並扣得前開海\n    洛因一袋。\n二、案經臺中縣警察局清水分局報告臺灣臺中地方法院檢察署檢察官偵查後，聲請以\n    簡易判決處刑。",
    "reason": "一、訊據上訴人即被告甲○○（下稱被告）固不否認有於前開時、地買受毒品海洛因\n    後，持有之，嗣於九十一年七月三日為警查獲之事實，惟否認其應受持有毒品罪\n    刑之宣告。辯稱：其自九十一年起，即有陸續施用毒品海洛因之行為，於本案經\n    查獲時，因擔心假釋遭撤銷，需執行所餘殘刑，為求交保，乃於檢察官訊問時辯\n    稱沒有施用毒品之行為，然其確有持續施用毒品之行為，上開經查獲扣案之毒品\n    ，亦係為供施用所持有，而其已於其後之九十二年九月七日，因另件施用毒品案\n    經查獲後，經依本院以裁定送觀察、勒戒後，仍認有施用毒品之傾向，再經本院\n    以裁定令入戒治處所施以強制戒治，現仍執行強制戒治中。而本案與另案之施用\n    毒品罪，既具有連續犯之裁判上一罪，即應併案戒治，不應另論以其持有毒品罪\n    等語。\n二、惟查：\n  (一)被告於其另件施用毒品案（臺灣臺中地方法院檢察署九十二年度毒偵字第二七二\n    二號、九十二年度戒執一字第二三九號）九十二年年九月七日經警查獲時，原即\n    供稱：「我大約於九十二年四月初開始施用海洛因及安非他命，大都在我自己家\n    中或朋友家中施用，最近乙次於九十二年九月七日十六時在柯進安家中施用為警\n    查獲」（詳見該案臺中市警察局第三分局刑案偵查卷宗被告警詢筆錄），被告並\n    於本院準備程序中稱：上述警詢內容均實在，均係出於自由意志所言（見本院卷\n    第三十一頁準備程序筆錄）；嗣經再加指明，始改稱：「我本來講的時間不是那\n    個時間，警員問我一句，我回答一句，筆錄沒有照我的意思記載，我從九十一年\n    開始施用，幾月開始我忘了，時間太久」（見本院卷第三十一頁至第三十二頁準\n    備程序筆錄），於審理期日，則另稱：「我當時是希望能夠交保，所以講的內容\n    不實在」等語（見本院卷審判筆錄第六頁）。被告既稱警詢筆錄內容實在，復經\n    提示後，察覺筆錄記載之內容與其執為本件上訴理由所陳述之事實不一致，而改\n    口稱筆錄之內容並未真實，而其所述並非真實之原因前後不一，此其一；而衡情\n    ，被告如所供施用毒品之起始時點在前者，員警豈有記之在後之理？況被告既已\n    於該案中供承有施用毒品之事實，何時開始施用又與能否交保有何相干？且未見\n    被告於該案嗣後有何爭執該警詢內容為不真實之處，足見該警詢筆錄之內容，確\n    係出於被告之自由意志所為之陳述，而得用以檢視其於本案供述之可信性。\n  (二)且認定犯罪事實，本須依憑積極證據，無證據不得認定犯罪事實；又被告之自白\n    不得作為有罪判決之唯一證據；此參刑事訴訟法第一百五十四條第二項、第一百\n    五十六條之規定意旨自明。本件被告既自九十一年七月三日檢察官訊問時起，即\n    迭為否認有何施用毒品之犯行，復經本院法官於觀察勒戒裁定程序中，將被告為\n    警採集之尿液送驗後，確認呈安非他命類藥物及嗎啡陰性反應之情，亦有內政部\n    警政署九十二年三月四日刑鑑字第○九○一三三五○八三號鑑驗通知書在卷可稽\n    （附於本院九十一年度毒聲字第三二五六號聲請觀察勒戒卷第二十一頁），縱被\n    告有自白有施用毒品之行為，亦因其自白難信屬實，且與事實不符，自無從認定\n    被告確有施用毒品之犯行。\n  (三)被告已於本院準備程序及審理中，坦承其持有海洛因之事實，核與證人即員警劉\n    欽舜於檢察官訊問中，到庭證述查獲之經過情形相符；此外，復有扣押筆錄、扣\n    押物品目錄表各一份、經鑑定該扣案之物品確屬第一級毒品海洛因之法務部調查\n    局九十一年八月十九日調科壹字第一二○○一一八七五號鑑定通知書一份（本件\n    附於臺灣臺中地方法院檢察署九十一年度毒偵字第一九三二號卷第三十九頁）及\n    該海洛因一袋（淨重○‧一六公克，包裝重○‧二三公克）分別附卷或扣案可稽\n    。本件事證明確，被告犯行堪以認定。\n三、核被告甲○○所為，係犯毒品危害防制條例第十一條第一項之持有第一級毒品罪\n    。原審依檢察官之聲請及卷內現存之證據，適用前開法條之規定，對於被告逕以\n    簡易判決處刑，固非無據。惟按，「沒收為從刑之一種，且與主刑有其從屬關係\n    。如行為後，法律有所變更，但主刑之法定最高度及最低度刑，與修正前之舊法\n    完全相同，或僅沒收之從刑規定有所更易，主刑未修正時，則沒收部分，固不生\n    比較問題。依從新之原則，皆應適用修正後之法律」，最高法院八十八年度第一\n    次刑事庭會議作有決議可資參照。本件被告行為後，毒品危害防制條例之修正條\n    文已自九十三年一月九日開始施行，對照修正前後條文觀之，屬於主刑部分之毒\n    品危害防制條例十一條第一項內容雖未經修正，惟屬於從刑部分之毒品危害防制\n    條例第十八條第一項前段文字仍有所更易，依上開最高法院決議意旨，仍應依從\n    新之原則，均適用修正後之規定加以處斷。被告提起本件上訴，雖無理由，惟原\n    判決既未及適用修正後之規定對於被告加以處斷，仍屬無可維持，應由本院加以\n    撤銷改判。爰審酌被告之素行不佳（有如事實欄所載多項前科，參卷附臺灣高等\n    法院被告全國前案紀錄表）、持有毒品所生對於自身或他人健康與公共安全之潛\n    在危害、持有之數量、犯罪後未能坦承犯行、並無悔意等一切情狀，予以量處如\n    主文所示之刑，並諭知易科罰金之折算標準，以示懲儆。\n四、扣案之海洛因一袋（淨重○‧一六公克，包裝重○‧二三公克），為查獲之第一\n    級毒品，應依修正後毒品危害防制條例第十八條第一項之規定，宣告沒收銷燬之\n    ，併此敘明。\n據上論斷，應依刑事訴訟法第四百五十五條之一第三項、第三百六十九條第一項前段\n、第三百六十四條、第二百九十九條第一項前段，修正後毒品危害防制條例第十一條\n第一項、第十八條第一項前段，刑法第二條第一項前段、第十一條、第四十一條第一\n項前段，罰金罰鍰提高標準條例第二條，判決如主文。\n本案經檢察官乙○○到庭執行職務。\n中      華      民      國    九十三    年      五      月     十四     日\n                          臺灣臺中地方法院刑事第六庭\n                              審判長法  官  夏一\n                                    法  官  簡源希\n                                    法  官  鄧敏雄\n右正本證明與原本無異。\n不得上訴。\n                                    書記官"
  },
  "search": "臺灣臺中地方法院刑事判決九十三年度沙簡上字第五六號上訴人即被告甲○○右列被告因違反毒品危害防制條例案件，不服本院沙鹿簡易庭以於九十二年十月二十二日以九十二年度沙簡字第五八○號所為第一審簡易判決，提起上訴，本院合議庭判決如左：主文原判決撤銷。甲○○持有第一級毒品，處有期徒刑陸月，如易科罰金，以參佰元折算壹日；扣案之第一級毒品海洛因壹袋（淨重零點壹陸公克，包裝重零點貳參公克）沒收銷燬之。事實一、甲○○曾因違反麻醉藥品管理條例、違反肅清煙毒條例及多項違反槍砲彈藥刀械管制條例之犯罪（包含未經許可持有具有殺傷力之槍枝、未經許可製造子彈、未經許可持有刀械及未經許可寄藏手槍等罪），分別經本院及臺灣高等法院臺中分院以八十五年度訴字第一九六四號、八十六年度上訴字第二一三○號、八十七年度上易字第三四二六號判處罪刑或駁回上訴確定後，經臺灣高等法院臺中分院以八十八年度聲字第五二九號定應執行刑為有期徒刑六年八月，並自民國八十六年十二月二十六日起即在監執行，後於九十年十月二十六日假釋中付保護管束出監（未構成累犯）。詎其明知海洛因係毒品危害防制條例所稱之第一級毒品，不得持有，仍於假釋出監後之不詳時、地，向姓名年籍不詳之人買受海洛因一袋（淨重○‧一六公克，包裝重○‧二三公克）後，即持有之。嗣於九十一年七月三日上午十一時許，為警在臺中縣沙鹿鎮○○路與福德路口當場查獲，並扣得前開海洛因一袋。二、案經臺中縣警察局清水分局報告臺灣臺中地方法院檢察署檢察官偵查後，聲請以簡易判決處刑。理由一、訊據上訴人即被告甲○○（下稱被告）固不否認有於前開時、地買受毒品海洛因後，持有之，嗣於九十一年七月三日為警查獲之事實，惟否認其應受持有毒品罪刑之宣告。辯稱：其自九十一年起，即有陸續施用毒品海洛因之行為，於本案經查獲時，因擔心假釋遭撤銷，需執行所餘殘刑，為求交保，乃於檢察官訊問時辯稱沒有施用毒品之行為，然其確有持續施用毒品之行為，上開經查獲扣案之毒品，亦係為供施用所持有，而其已於其後之九十二年九月七日，因另件施用毒品案經查獲後，經依本院以裁定送觀察、勒戒後，仍認有施用毒品之傾向，再經本院以裁定令入戒治處所施以強制戒治，現仍執行強制戒治中。而本案與另案之施用毒品罪，既具有連續犯之裁判上一罪，即應併案戒治，不應另論以其持有毒品罪等語。二、惟查：(一)被告於其另件施用毒品案（臺灣臺中地方法院檢察署九十二年度毒偵字第二七二二號、九十二年度戒執一字第二三九號）九十二年年九月七日經警查獲時，原即供稱：「我大約於九十二年四月初開始施用海洛因及安非他命，大都在我自己家中或朋友家中施用，最近乙次於九十二年九月七日十六時在柯進安家中施用為警查獲」（詳見該案臺中市警察局第三分局刑案偵查卷宗被告警詢筆錄），被告並於本院準備程序中稱：上述警詢內容均實在，均係出於自由意志所言（見本院卷第三十一頁準備程序筆錄）；嗣經再加指明，始改稱：「我本來講的時間不是那個時間，警員問我一句，我回答一句，筆錄沒有照我的意思記載，我從九十一年開始施用，幾月開始我忘了，時間太久」（見本院卷第三十一頁至第三十二頁準備程序筆錄），於審理期日，則另稱：「我當時是希望能夠交保，所以講的內容不實在」等語（見本院卷審判筆錄第六頁）。被告既稱警詢筆錄內容實在，復經提示後，察覺筆錄記載之內容與其執為本件上訴理由所陳述之事實不一致，而改口稱筆錄之內容並未真實，而其所述並非真實之原因前後不一，此其一；而衡情，被告如所供施用毒品之起始時點在前者，員警豈有記之在後之理？況被告既已於該案中供承有施用毒品之事實，何時開始施用又與能否交保有何相干？且未見被告於該案嗣後有何爭執該警詢內容為不真實之處，足見該警詢筆錄之內容，確係出於被告之自由意志所為之陳述，而得用以檢視其於本案供述之可信性。(二)且認定犯罪事實，本須依憑積極證據，無證據不得認定犯罪事實；又被告之自白不得作為有罪判決之唯一證據；此參刑事訴訟法第一百五十四條第二項、第一百五十六條之規定意旨自明。本件被告既自九十一年七月三日檢察官訊問時起，即迭為否認有何施用毒品之犯行，復經本院法官於觀察勒戒裁定程序中，將被告為警採集之尿液送驗後，確認呈安非他命類藥物及嗎啡陰性反應之情，亦有內政部警政署九十二年三月四日刑鑑字第○九○一三三五○八三號鑑驗通知書在卷可稽（附於本院九十一年度毒聲字第三二五六號聲請觀察勒戒卷第二十一頁），縱被告有自白有施用毒品之行為，亦因其自白難信屬實，且與事實不符，自無從認定被告確有施用毒品之犯行。(三)被告已於本院準備程序及審理中，坦承其持有海洛因之事實，核與證人即員警劉欽舜於檢察官訊問中，到庭證述查獲之經過情形相符；此外，復有扣押筆錄、扣押物品目錄表各一份、經鑑定該扣案之物品確屬第一級毒品海洛因之法務部調查局九十一年八月十九日調科壹字第一二○○一一八七五號鑑定通知書一份（本件附於臺灣臺中地方法院檢察署九十一年度毒偵字第一九三二號卷第三十九頁）及該海洛因一袋（淨重○‧一六公克，包裝重○‧二三公克）分別附卷或扣案可稽。本件事證明確，被告犯行堪以認定。三、核被告甲○○所為，係犯毒品危害防制條例第十一條第一項之持有第一級毒品罪。原審依檢察官之聲請及卷內現存之證據，適用前開法條之規定，對於被告逕以簡易判決處刑，固非無據。惟按，「沒收為從刑之一種，且與主刑有其從屬關係。如行為後，法律有所變更，但主刑之法定最高度及最低度刑，與修正前之舊法完全相同，或僅沒收之從刑規定有所更易，主刑未修正時，則沒收部分，固不生比較問題。依從新之原則，皆應適用修正後之法律」，最高法院八十八年度第一次刑事庭會議作有決議可資參照。本件被告行為後，毒品危害防制條例之修正條文已自九十三年一月九日開始施行，對照修正前後條文觀之，屬於主刑部分之毒品危害防制條例十一條第一項內容雖未經修正，惟屬於從刑部分之毒品危害防制條例第十八條第一項前段文字仍有所更易，依上開最高法院決議意旨，仍應依從新之原則，均適用修正後之規定加以處斷。被告提起本件上訴，雖無理由，惟原判決既未及適用修正後之規定對於被告加以處斷，仍屬無可維持，應由本院加以撤銷改判。爰審酌被告之素行不佳（有如事實欄所載多項前科，參卷附臺灣高等法院被告全國前案紀錄表）、持有毒品所生對於自身或他人健康與公共安全之潛在危害、持有之數量、犯罪後未能坦承犯行、並無悔意等一切情狀，予以量處如主文所示之刑，並諭知易科罰金之折算標準，以示懲儆。四、扣案之海洛因一袋（淨重○‧一六公克，包裝重○‧二三公克），為查獲之第一級毒品，應依修正後毒品危害防制條例第十八條第一項之規定，宣告沒收銷燬之，併此敘明。據上論斷，應依刑事訴訟法第四百五十五條之一第三項、第三百六十九條第一項前段、第三百六十四條、第二百九十九條第一項前段，修正後毒品危害防制條例第十一條第一項、第十八條第一項前段，刑法第二條第一項前段、第十一條、第四十一條第一項前段，罰金罰鍰提高標準條例第二條，判決如主文。本案經檢察官乙○○到庭執行職務。中華民國九十三年五月十四日臺灣臺中地方法院刑事第六庭審判長法官夏一法官簡源希法官鄧敏雄右正本證明與原本無異。不得上訴。書記官中華民國九十三年五月十四日附錄本案論罪科刑法條全文：毒品危害防制條例第十一條第一項持有第一級毒品者，處三年以下有期徒刑、拘役或新臺幣五萬元以下罰金。",
  "characters": {
    "judges": [
      "夏一",
      "簡源希",
      "鄧敏雄"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "中華民國九十三年五月十四日"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "甲"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-05-14",
  "created_at": "2016-02-05 19:42:56",
  "updated_at": "2016-02-05 19:42:56"
}