{
  "identify": "KSH-93-聲-272-20040722-1",
  "court": {
    "name": "臺灣高等法院",
    "code": "KSH"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 93,
  "word": "聲",
  "number": "272",
  "jcheck": "1",
  "reason": "聲請移轉管轄",
  "content": "臺灣高等法院高雄分院刑事裁定          九十三年度聲字第二七二號\n    聲  請  人\n    即  被  告  甲○○\n                乙○○\n右列被告因違反公司法等案件，聲請移轉管轄，本院裁定如左：\n      主      文\n聲請駁回。\n      理      由\n一、本件聲請意旨略以：被告等因違反公司法等案件於九十三年五月卅一日，經臺灣\n    高雄地方法院檢察署以九十三年度偵字第四四八五、四四八六號，向臺灣高雄地\n    方法院提起公訴在案，茲被告金伯翰及乙○○均住於台北縣新店市，台北地方法\n    院對本案有管轄權。且被告金伯翰患有嚴重之腦中風，不宜長途跋涉舟車往返，\n    而被告乙○○因需照顧金伯翰及公婆，無法抽身南下等原因，請求將本案移轉至\n    台北地方法院。\n二、按移轉管轄，必須有管轄權之法院因法律或事實不能行使審判權，或因特別情形\n    由有管轄權之法院審判，恐影響公安或難期公平時，始得為之，刑事訴訟法第十\n    條第一項規定。又有管轄權之法院，審判如有不公平之虞，依刑事訴訟法第十條\n  第二款，固得聲請移轉管轄，惟所謂審判有不公平之虞，係指有具體事實，足認\n    該法院之審判不得保持公平者而言，如僅空言指摘，即難據以推定（最高法院四\n    十九年台聲字第三號判例意旨參照）。又法院因事實上不能行使審判權得以聲請\n    移轉管轄之情形，乃指有管轄權之法院，因事實上之障礙，不能行使審判權，其\n    他法院尚可行使者而言。（最高法院二十年聲字第一八號判例意旨參照）。\n三、經查案件由犯罪地或被告之住所、居所或所在地之法院管轄，刑事訴訟法第五條\n    第一項定有明文。而犯罪地包括行為地及犯罪結果地。本件檢察官起訴被告蕭存\n    永、金伯翰及乙○○違反公司法罪嫌之犯罪事實，指被告三人所籌組成立之易網\n    資訊股份有限公司係設立於高雄市，且其行使偽造私文書罪嫌之行為地亦在高雄\n    市，有臺灣高雄地方法院檢察署九十三年度偵字第四四八五號、四四八六號起訴\n    書一份在卷可考，則臺灣高雄地方法院自屬有管轄權之法院。聲請人上開聲請意\n    旨並未釋明臺灣高雄地方法院審理該案件有法律或事實不能行使審判權之情事，\n    或有何特別情形由該法院審判恐影響公安或難期公平之情形。與刑事訴訟法第十\n    條第一項所規定之要件不符。至於聲請人金伯翰雖提出三軍總醫院診斷證明書以\n    證明其身體狀況，惟此乃關於刑事訴訟法第二百九十四條，是否合於被告因疾病\n    不能到庭而停止審判之問題，聲請人聲請意旨所列事由，與刑事訴訟法第十條第\n    一項規定不符，顯無理由。\n四、據上論斷，應依刑事訴訟法第二百二十條，裁定如主文。\n中    華    民    國     九十三     年       七       月      二十二    日\n                              臺灣高等法院高雄分院刑事第三庭\n                                  審判長法官  周賢銳\n                                        法官  黃建榮\n                                        法官  謝宏宗\n右正本證明與原本無異。\n不得抗告。\n                                      書記官  賴梅琴\n中    華    民    國     九十三     年       七       月     二十六     日\n                                                                        Ｋ\n",
  "structure": {
    "main": "聲請駁回。",
    "reason": "一、本件聲請意旨略以：被告等因違反公司法等案件於九十三年五月卅一日，經臺灣\n    高雄地方法院檢察署以九十三年度偵字第四四八五、四四八六號，向臺灣高雄地\n    方法院提起公訴在案，茲被告金伯翰及乙○○均住於台北縣新店市，台北地方法\n    院對本案有管轄權。且被告金伯翰患有嚴重之腦中風，不宜長途跋涉舟車往返，\n    而被告乙○○因需照顧金伯翰及公婆，無法抽身南下等原因，請求將本案移轉至\n    台北地方法院。\n二、按移轉管轄，必須有管轄權之法院因法律或事實不能行使審判權，或因特別情形\n    由有管轄權之法院審判，恐影響公安或難期公平時，始得為之，刑事訴訟法第十\n    條第一項規定。又有管轄權之法院，審判如有不公平之虞，依刑事訴訟法第十條\n  第二款，固得聲請移轉管轄，惟所謂審判有不公平之虞，係指有具體事實，足認\n    該法院之審判不得保持公平者而言，如僅空言指摘，即難據以推定（最高法院四\n    十九年台聲字第三號判例意旨參照）。又法院因事實上不能行使審判權得以聲請\n    移轉管轄之情形，乃指有管轄權之法院，因事實上之障礙，不能行使審判權，其\n    他法院尚可行使者而言。（最高法院二十年聲字第一八號判例意旨參照）。\n三、經查案件由犯罪地或被告之住所、居所或所在地之法院管轄，刑事訴訟法第五條\n    第一項定有明文。而犯罪地包括行為地及犯罪結果地。本件檢察官起訴被告蕭存\n    永、金伯翰及乙○○違反公司法罪嫌之犯罪事實，指被告三人所籌組成立之易網\n    資訊股份有限公司係設立於高雄市，且其行使偽造私文書罪嫌之行為地亦在高雄\n    市，有臺灣高雄地方法院檢察署九十三年度偵字第四四八五號、四四八六號起訴\n    書一份在卷可考，則臺灣高雄地方法院自屬有管轄權之法院。聲請人上開聲請意\n    旨並未釋明臺灣高雄地方法院審理該案件有法律或事實不能行使審判權之情事，\n    或有何特別情形由該法院審判恐影響公安或難期公平之情形。與刑事訴訟法第十\n    條第一項所規定之要件不符。至於聲請人金伯翰雖提出三軍總醫院診斷證明書以\n    證明其身體狀況，惟此乃關於刑事訴訟法第二百九十四條，是否合於被告因疾病\n    不能到庭而停止審判之問題，聲請人聲請意旨所列事由，與刑事訴訟法第十條第\n    一項規定不符，顯無理由。\n四、據上論斷，應依刑事訴訟法第二百二十條，裁定如主文。"
  },
  "search": "臺灣高等法院高雄分院刑事裁定九十三年度聲字第二七二號聲請人即被告甲○○乙○○右列被告因違反公司法等案件，聲請移轉管轄，本院裁定如左：主文聲請駁回。理由一、本件聲請意旨略以：被告等因違反公司法等案件於九十三年五月卅一日，經臺灣高雄地方法院檢察署以九十三年度偵字第四四八五、四四八六號，向臺灣高雄地方法院提起公訴在案，茲被告金伯翰及乙○○均住於台北縣新店市，台北地方法院對本案有管轄權。且被告金伯翰患有嚴重之腦中風，不宜長途跋涉舟車往返，而被告乙○○因需照顧金伯翰及公婆，無法抽身南下等原因，請求將本案移轉至台北地方法院。二、按移轉管轄，必須有管轄權之法院因法律或事實不能行使審判權，或因特別情形由有管轄權之法院審判，恐影響公安或難期公平時，始得為之，刑事訴訟法第十條第一項規定。又有管轄權之法院，審判如有不公平之虞，依刑事訴訟法第十條第二款，固得聲請移轉管轄，惟所謂審判有不公平之虞，係指有具體事實，足認該法院之審判不得保持公平者而言，如僅空言指摘，即難據以推定（最高法院四十九年台聲字第三號判例意旨參照）。又法院因事實上不能行使審判權得以聲請移轉管轄之情形，乃指有管轄權之法院，因事實上之障礙，不能行使審判權，其他法院尚可行使者而言。（最高法院二十年聲字第一八號判例意旨參照）。三、經查案件由犯罪地或被告之住所、居所或所在地之法院管轄，刑事訴訟法第五條第一項定有明文。而犯罪地包括行為地及犯罪結果地。本件檢察官起訴被告蕭存永、金伯翰及乙○○違反公司法罪嫌之犯罪事實，指被告三人所籌組成立之易網資訊股份有限公司係設立於高雄市，且其行使偽造私文書罪嫌之行為地亦在高雄市，有臺灣高雄地方法院檢察署九十三年度偵字第四四八五號、四四八六號起訴書一份在卷可考，則臺灣高雄地方法院自屬有管轄權之法院。聲請人上開聲請意旨並未釋明臺灣高雄地方法院審理該案件有法律或事實不能行使審判權之情事，或有何特別情形由該法院審判恐影響公安或難期公平之情形。與刑事訴訟法第十條第一項所規定之要件不符。至於聲請人金伯翰雖提出三軍總醫院診斷證明書以證明其身體狀況，惟此乃關於刑事訴訟法第二百九十四條，是否合於被告因疾病不能到庭而停止審判之問題，聲請人聲請意旨所列事由，與刑事訴訟法第十條第一項規定不符，顯無理由。四、據上論斷，應依刑事訴訟法第二百二十條，裁定如主文。中華民國九十三年七月二十二日臺灣高等法院高雄分院刑事第三庭審判長法官周賢銳法官黃建榮法官謝宏宗右正本證明與原本無異。不得抗告。書記官賴梅琴中華民國九十三年七月二十六日Ｋ",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "賴梅琴"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "甲"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-07-22",
  "created_at": "2016-02-06 11:48:09",
  "updated_at": "2016-02-06 11:48:09"
}