{
  "identify": "TNH-93-上更(一)-270-20040721-1",
  "court": {
    "name": "臺灣高等法院",
    "code": "TNH"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 93,
  "word": "上更(一)",
  "number": "270",
  "jcheck": "1",
  "reason": "違反稅捐稽徵法",
  "content": "臺灣高等法院臺南分院刑事判決            九十三年度上更(一)字第二七號  Ａ\n      上  訴  人\n      即  被  告  乙  ○  ○\n      選任辯護人  王  奕  棋\n右上訴人因違反稅捐稽徵法案件，不服臺灣臺南地方法院九十年度訴字第二九號中華\n民國九十年六月七日第一審判決（起訴案號：臺灣臺南地方法院檢察署八十九年度偵\n字第七五八八號），提起上訴，判決後由最高法院第一次發回更審，本院判決如左：\n      主      文\n原判決關於乙○○部分撤銷。\n乙○○納稅義務人，連續以不正當方法逃漏稅捐，處有期徒刑壹年捌月。\n      事      實\n一、乙○○係台南市○○○路三一０號冠天下理髮院（以下稱冠天下）登記之實際負\n    責人，及以不知情之甲○○為台南市○○路○段三五號路易十三理髮院（下稱路\n    易十三）之掛名負責人，實際上乙○○亦為該路易十三之負責人，乙○○係依法\n    應納稅之義務人，竟基於意圖為分散冠天下及路易十三之營業額之概括犯意，連\n    續於民國（下同）八十五年十一月起至八十八年八月間止，在徵得侯占國、施冠\n    丞、陳文榮、邱垂玉、洪金循、曾朝陽（以上係冠天下之員工）及蔡建榮（係路\n    易十三員工）之同意後，分別以侯占國名義虛設吉利行，以施冠丞名義虛設金吉\n    行，以陳文榮名義虛設亞成行、以邱垂玉名義虛設新南都商行、以洪金循名義虛\n    設乙成行、以曾朝陽名義虛設首成商行、以蔡建榮名義虛設佳成小吃店，另以乙\n    ○○名義申請一成行，依前開名義向稅捐稽徵處申請營業設立登記後，以上開商\n    號名義向花旗銀行、財團法人聯合信用卡處理中心及上海商業儲蓄銀行申請設立\n    信用卡特約商店，再將上開虛設之商號信用卡刷卡機裝設於冠天下及路易十三之\n    營業櫃檯，供至冠天下及路易十三消費之顧客刷卡使用，使冠天下及路易十三之\n    營業收入分散，並漏開統一發票，俟冠天下及路易十三之消費者大量刷卡消費後\n    ，即申請註銷上開虛設之商號，以此不正之方法達到逃漏冠天下及路易十三營業\n    上應繳納之營業稅（按侯占國、施冠丞、陳文榮、邱垂玉、曾朝陽、蔡建榮幫助\n    納稅義務人，連續以不正當方法逃漏稅捐，業經原審判處有期徒刑肆月，如易科\n    罰金以參佰元折算壹日，均緩刑貳年。洪金循則判處有期徒刑伍月，如易科罰金\n    ，以參佰元折算壹日），其中吉利行、金吉行、亞成行、新南都商行、一成行之\n    刷卡機係提供冠天下使用，八十五年十一月至八十八年八月刷卡之營業額計新台\n    幣（下同）四億五千三百二十二萬三千七百零九元，乙成行、佳成小吃店、首成\n    商行之刷卡機係提供路易十三使用，八十六年四月至八十八年三月刷卡請款之營\n    業額計二億五千七百十八萬一千零八十五元，合計七億一千零四十萬四千七百九\n    十四元之營業金額，均未開立統一發票，足生損害於國家之稅收及稅捐機關對於\n    稅捐稽徵之正確性。嗣於八十九四月六日經法務部調查局台南市調查站調查員查\n    獲。其應補繳交之營業稅及違章罰鍰，經財政部台灣省南區國稅局台南市分局核\n    計，共達為一億二千四百五十六萬八千一百零九元。\n二、案經法務部調查局臺南市調查站移送臺灣臺南地方法院檢察署檢察官偵查起訴。\n      理      由\n一、訊據上訴人即被告乙○○及同案被告侯占國、施冠丞、陳文榮、邱垂玉、洪金循\n    、曾朝陽、蔡建榮等人（除被告乙○○外，餘均判刑確定）於調查站及偵審中供\n    承不諱，復有如冠天下交接清單十二冊、會計憑證九冊、路易十三、冠天下損益\n    表、資產負債表一冊、冠天下薪資表一冊、路易十三交接清單一冊、冠天下工資\n    表一冊、冠天下、路易十三等商號印戳一袋、首成商行、亞成行信用卡簽帳單、\n    請款單一箱、冠天下、佳成小吃店信用卡簽帳單、請款單一箱、路易十三信用卡\n    簽帳單、請款單一箱、大富豪、金吉行、吉利行信用卡簽帳單、請款單一箱、一\n    成行、乙成行、新南都商行信用卡簽帳單、請款單一箱，並有財政部台灣省南區\n    國稅台南市分局九十年四月二十六日南區國稅局南市徵字第90014434號函文在卷\n    足參。雖被告乙○○於本院準備程序中辯稱「路易十三我有投資，實際上經營者\n    是甲○○」云云，惟查：\n  (一)路易十三亦係被告乙○○獨資經營之事實，業據被告乙○○於調查站詢問中供承\n    「冠天下及路易十三均為我獨資經營，並無其他人參與投資經營」（見八十九年\n    六月九日調查筆錄），於偵查中供承「（問：你是路易十三及冠天下負責人？）\n    答：從成立開始我就是實際負責人，之前都是以員工名義為負責人，八十五年開\n    始冠天下才用我名義為負責人，直到停業」（見偵字第七五八八號偵查卷第二九\n    頁），於原審審理中亦供承「乙成行，佳成行，首成行，係提供路易十三使用」\n    （見原審卷第三四頁），本院上訴審審理中亦供承伊是冠天下及路易十三真正負\n    責人等語（見本院上訴審第三六頁、第三七頁）。\n  (二)再據證人甲○○於調查站詢問中證稱「八十五年十月間，乙○○向我表示，以升\n    職及調薪為由，要我擔任路易十三之負責人，路易十三營業項目為經營ＫＴＶ，\n    我擔任組長一職，係受雇於乙○○，另八十五年十月間我應乙○○之請擔任負責\n    人，亦僅係掛名負責人，實際上路易十三仍由乙○○經營」（見調查站八十九年\n    五月三十一日詢問筆錄）。本院九十三年七月十四日審理中傳訊證人甲○○亦證\n    述如下：\n    問：路易十三理髮院為何登記你名下？\n    答：我不曉得，八十九年五月份時我在調查站我講很明確我只是在現場擔任幹部\n        ，其餘的我不知道。\n    問：為何路易十三理髮院登記你為負責人？\n    答：我不曉得我當負責人。\n    問：當時你在路易十三理髮院一個月薪水是多少錢？\n    答：大約一個月新台幣二、三萬元。\n    問：請問你於八十九年五月三十一日在台南調查站所講是否實在？\n    答：實在。那時我在冠天下理髮院上班，是乙○○要我到路易十三理髮院現場招\n        待客人。\n    問：你在路易十三理髮院有無投資或是單純領薪水？\n    答：我沒有投資只是單純領薪水。\n    則依證人甲○○於本院審理中之證述，甲○○僅係路易十三之掛名負責人而已，\n    而非實際負責人，【本院九十三年七月十四日於審理中再問被告乙○○時】，被\n    告乙○○亦坦承：「（問：路易十三理髮院是不是你實際經營的？）答：是的」\n    等語甚詳在卷足稽。\n  (三)因而依被告乙○○於調查站、偵查、原審及本院審理中所供路易十三為其實際經\n    營者，核與證人甲○○於調查站及本院審理中之證述相符，顯見路易十三確係被\n    告乙○○實際之經營者，而以其員工甲○○為掛名之負責人，是本院認路易十三\n    雖名義上登記為甲○○之負責人，惟實際上係由被告乙○○為實際經營者。\n二、綜上所述，本件事證明確，被告乙○○犯行洵堪認定。\n三、核被告乙○○所為，係犯稅捐稽徵法第四十一條之逃漏稅捐罪。被告多次逃漏稅\n    捐犯行，時間緊接，犯罪基本構成要件相同，顯係基於概括之犯意反覆為之，應\n    依連續犯之規定論以一罪並加重其刑。又被告乙○○就路易十三部分，以不知情\n    之員工甲○○為掛名負責人逃漏稅捐，此部分屬間接正犯。\n四、原審予以論罪科刑，並量處有期徒刑一年八月，固非無見。惟查：路易十三係由\n    不知情之甲○○為掛名負責人，實際負責人為被告乙○○，此部分被告乙○○為\n    間接正犯，原審就此部分未在事實欄內載明，亦未於理由欄內說明，即有未洽。\n    被告上訴意旨認原審量刑過重云云，雖不足採，惟原判決既有可議，自應由本院\n    將原判決撤銷改判。爰審酌被告之素行、犯罪之動機、手段、目的、所生危害及\n    犯罪後態度，且有繳納部分稅款，此有稅單附卷等一切情狀，量處如主文第二項\n    所示之刑。另扣案之帳冊雖係被告乙○○所有，惟並非專供犯罪所用之物，不另\n    為沒收之諭知。\n據上論斷，應依刑事訴訟法第三百六十九條第一項前段、第三百六十四條、第二百九\n十九條第一項前段，稅捐稽徵法第四十一條，刑法第十一條前段、第五十六條，罰金\n罰鍰提高標準條例第一條前段，判決如主文。\n本案經檢察官李傳來到庭執行職務。\n中    華    民    國      九十三      年      七      月      二十一    日\n                                  臺灣高等法院臺南分院刑事第五庭\n                                      審判長法官  楊    明  章\n                                            法官  戴    勝    利\n                                            法官  顏    基    典\n右正本證明與原本無異。\n如不服本判決，應於判決送達後十日內向本院提出上訴狀，其未敘述理由者並應於提\n出上訴狀後十日內向本院補提理由書（應附繕本)。\n                                      法院書記官  呂    嘉    文\n中    華    民    國      九十三      年      七      月      二十二    日\n附錄法條：\n稅捐稽徵法第四十一條：\n納稅義務人以詐術或其他不正當方法逃漏稅者，處五年以下有期徒刑、拘或科或併科\n一千元以下罰金。\n",
  "structure": {
    "main": "原判決關於乙○○部分撤銷。\n乙○○納稅義務人，連續以不正當方法逃漏稅捐，處有期徒刑壹年捌月。",
    "fact": "一、乙○○係台南市○○○路三一０號冠天下理髮院（以下稱冠天下）登記之實際負\n    責人，及以不知情之甲○○為台南市○○路○段三五號路易十三理髮院（下稱路\n    易十三）之掛名負責人，實際上乙○○亦為該路易十三之負責人，乙○○係依法\n    應納稅之義務人，竟基於意圖為分散冠天下及路易十三之營業額之概括犯意，連\n    續於民國（下同）八十五年十一月起至八十八年八月間止，在徵得侯占國、施冠\n    丞、陳文榮、邱垂玉、洪金循、曾朝陽（以上係冠天下之員工）及蔡建榮（係路\n    易十三員工）之同意後，分別以侯占國名義虛設吉利行，以施冠丞名義虛設金吉\n    行，以陳文榮名義虛設亞成行、以邱垂玉名義虛設新南都商行、以洪金循名義虛\n    設乙成行、以曾朝陽名義虛設首成商行、以蔡建榮名義虛設佳成小吃店，另以乙\n    ○○名義申請一成行，依前開名義向稅捐稽徵處申請營業設立登記後，以上開商\n    號名義向花旗銀行、財團法人聯合信用卡處理中心及上海商業儲蓄銀行申請設立\n    信用卡特約商店，再將上開虛設之商號信用卡刷卡機裝設於冠天下及路易十三之\n    營業櫃檯，供至冠天下及路易十三消費之顧客刷卡使用，使冠天下及路易十三之\n    營業收入分散，並漏開統一發票，俟冠天下及路易十三之消費者大量刷卡消費後\n    ，即申請註銷上開虛設之商號，以此不正之方法達到逃漏冠天下及路易十三營業\n    上應繳納之營業稅（按侯占國、施冠丞、陳文榮、邱垂玉、曾朝陽、蔡建榮幫助\n    納稅義務人，連續以不正當方法逃漏稅捐，業經原審判處有期徒刑肆月，如易科\n    罰金以參佰元折算壹日，均緩刑貳年。洪金循則判處有期徒刑伍月，如易科罰金\n    ，以參佰元折算壹日），其中吉利行、金吉行、亞成行、新南都商行、一成行之\n    刷卡機係提供冠天下使用，八十五年十一月至八十八年八月刷卡之營業額計新台\n    幣（下同）四億五千三百二十二萬三千七百零九元，乙成行、佳成小吃店、首成\n    商行之刷卡機係提供路易十三使用，八十六年四月至八十八年三月刷卡請款之營\n    業額計二億五千七百十八萬一千零八十五元，合計七億一千零四十萬四千七百九\n    十四元之營業金額，均未開立統一發票，足生損害於國家之稅收及稅捐機關對於\n    稅捐稽徵之正確性。嗣於八十九四月六日經法務部調查局台南市調查站調查員查\n    獲。其應補繳交之營業稅及違章罰鍰，經財政部台灣省南區國稅局台南市分局核\n    計，共達為一億二千四百五十六萬八千一百零九元。\n二、案經法務部調查局臺南市調查站移送臺灣臺南地方法院檢察署檢察官偵查起訴。",
    "reason": "一、訊據上訴人即被告乙○○及同案被告侯占國、施冠丞、陳文榮、邱垂玉、洪金循\n    、曾朝陽、蔡建榮等人（除被告乙○○外，餘均判刑確定）於調查站及偵審中供\n    承不諱，復有如冠天下交接清單十二冊、會計憑證九冊、路易十三、冠天下損益\n    表、資產負債表一冊、冠天下薪資表一冊、路易十三交接清單一冊、冠天下工資\n    表一冊、冠天下、路易十三等商號印戳一袋、首成商行、亞成行信用卡簽帳單、\n    請款單一箱、冠天下、佳成小吃店信用卡簽帳單、請款單一箱、路易十三信用卡\n    簽帳單、請款單一箱、大富豪、金吉行、吉利行信用卡簽帳單、請款單一箱、一\n    成行、乙成行、新南都商行信用卡簽帳單、請款單一箱，並有財政部台灣省南區\n    國稅台南市分局九十年四月二十六日南區國稅局南市徵字第90014434號函文在卷\n    足參。雖被告乙○○於本院準備程序中辯稱「路易十三我有投資，實際上經營者\n    是甲○○」云云，惟查：\n  (一)路易十三亦係被告乙○○獨資經營之事實，業據被告乙○○於調查站詢問中供承\n    「冠天下及路易十三均為我獨資經營，並無其他人參與投資經營」（見八十九年\n    六月九日調查筆錄），於偵查中供承「（問：你是路易十三及冠天下負責人？）\n    答：從成立開始我就是實際負責人，之前都是以員工名義為負責人，八十五年開\n    始冠天下才用我名義為負責人，直到停業」（見偵字第七五八八號偵查卷第二九\n    頁），於原審審理中亦供承「乙成行，佳成行，首成行，係提供路易十三使用」\n    （見原審卷第三四頁），本院上訴審審理中亦供承伊是冠天下及路易十三真正負\n    責人等語（見本院上訴審第三六頁、第三七頁）。\n  (二)再據證人甲○○於調查站詢問中證稱「八十五年十月間，乙○○向我表示，以升\n    職及調薪為由，要我擔任路易十三之負責人，路易十三營業項目為經營ＫＴＶ，\n    我擔任組長一職，係受雇於乙○○，另八十五年十月間我應乙○○之請擔任負責\n    人，亦僅係掛名負責人，實際上路易十三仍由乙○○經營」（見調查站八十九年\n    五月三十一日詢問筆錄）。本院九十三年七月十四日審理中傳訊證人甲○○亦證\n    述如下：\n    問：路易十三理髮院為何登記你名下？\n    答：我不曉得，八十九年五月份時我在調查站我講很明確我只是在現場擔任幹部\n        ，其餘的我不知道。\n    問：為何路易十三理髮院登記你為負責人？\n    答：我不曉得我當負責人。\n    問：當時你在路易十三理髮院一個月薪水是多少錢？\n    答：大約一個月新台幣二、三萬元。\n    問：請問你於八十九年五月三十一日在台南調查站所講是否實在？\n    答：實在。那時我在冠天下理髮院上班，是乙○○要我到路易十三理髮院現場招\n        待客人。\n    問：你在路易十三理髮院有無投資或是單純領薪水？\n    答：我沒有投資只是單純領薪水。\n    則依證人甲○○於本院審理中之證述，甲○○僅係路易十三之掛名負責人而已，\n    而非實際負責人，【本院九十三年七月十四日於審理中再問被告乙○○時】，被\n    告乙○○亦坦承：「（問：路易十三理髮院是不是你實際經營的？）答：是的」\n    等語甚詳在卷足稽。\n  (三)因而依被告乙○○於調查站、偵查、原審及本院審理中所供路易十三為其實際經\n    營者，核與證人甲○○於調查站及本院審理中之證述相符，顯見路易十三確係被\n    告乙○○實際之經營者，而以其員工甲○○為掛名之負責人，是本院認路易十三\n    雖名義上登記為甲○○之負責人，惟實際上係由被告乙○○為實際經營者。\n二、綜上所述，本件事證明確，被告乙○○犯行洵堪認定。\n三、核被告乙○○所為，係犯稅捐稽徵法第四十一條之逃漏稅捐罪。被告多次逃漏稅\n    捐犯行，時間緊接，犯罪基本構成要件相同，顯係基於概括之犯意反覆為之，應\n    依連續犯之規定論以一罪並加重其刑。又被告乙○○就路易十三部分，以不知情\n    之員工甲○○為掛名負責人逃漏稅捐，此部分屬間接正犯。\n四、原審予以論罪科刑，並量處有期徒刑一年八月，固非無見。惟查：路易十三係由\n    不知情之甲○○為掛名負責人，實際負責人為被告乙○○，此部分被告乙○○為\n    間接正犯，原審就此部分未在事實欄內載明，亦未於理由欄內說明，即有未洽。\n    被告上訴意旨認原審量刑過重云云，雖不足採，惟原判決既有可議，自應由本院\n    將原判決撤銷改判。爰審酌被告之素行、犯罪之動機、手段、目的、所生危害及\n    犯罪後態度，且有繳納部分稅款，此有稅單附卷等一切情狀，量處如主文第二項\n    所示之刑。另扣案之帳冊雖係被告乙○○所有，惟並非專供犯罪所用之物，不另\n    為沒收之諭知。\n據上論斷，應依刑事訴訟法第三百六十九條第一項前段、第三百六十四條、第二百九\n十九條第一項前段，稅捐稽徵法第四十一條，刑法第十一條前段、第五十六條，罰金\n罰鍰提高標準條例第一條前段，判決如主文。\n本案經檢察官李傳來到庭執行職務。\n中    華    民    國      九十三      年      七      月      二十一    日\n                                  臺灣高等法院臺南分院刑事第五庭\n                                      審判長法官  楊    明  章\n                                            法官  戴    勝    利\n                                            法官  顏    基    典\n右正本證明與原本無異。\n如不服本判決，應於判決送達後十日內向本院提出上訴狀，其未敘述理由者並應於提\n出上訴狀後十日內向本院補提理由書（應附繕本)。\n                                      法院書記官  呂    嘉    文"
  },
  "search": "臺灣高等法院臺南分院刑事判決九十三年度上更(一)字第二七號Ａ上訴人即被告乙○○選任辯護人王奕棋右上訴人因違反稅捐稽徵法案件，不服臺灣臺南地方法院九十年度訴字第二九號中華民國九十年六月七日第一審判決（起訴案號：臺灣臺南地方法院檢察署八十九年度偵字第七五八八號），提起上訴，判決後由最高法院第一次發回更審，本院判決如左：主文原判決關於乙○○部分撤銷。乙○○納稅義務人，連續以不正當方法逃漏稅捐，處有期徒刑壹年捌月。事實一、乙○○係台南市○○○路三一０號冠天下理髮院（以下稱冠天下）登記之實際負責人，及以不知情之甲○○為台南市○○路○段三五號路易十三理髮院（下稱路易十三）之掛名負責人，實際上乙○○亦為該路易十三之負責人，乙○○係依法應納稅之義務人，竟基於意圖為分散冠天下及路易十三之營業額之概括犯意，連續於民國（下同）八十五年十一月起至八十八年八月間止，在徵得侯占國、施冠丞、陳文榮、邱垂玉、洪金循、曾朝陽（以上係冠天下之員工）及蔡建榮（係路易十三員工）之同意後，分別以侯占國名義虛設吉利行，以施冠丞名義虛設金吉行，以陳文榮名義虛設亞成行、以邱垂玉名義虛設新南都商行、以洪金循名義虛設乙成行、以曾朝陽名義虛設首成商行、以蔡建榮名義虛設佳成小吃店，另以乙○○名義申請一成行，依前開名義向稅捐稽徵處申請營業設立登記後，以上開商號名義向花旗銀行、財團法人聯合信用卡處理中心及上海商業儲蓄銀行申請設立信用卡特約商店，再將上開虛設之商號信用卡刷卡機裝設於冠天下及路易十三之營業櫃檯，供至冠天下及路易十三消費之顧客刷卡使用，使冠天下及路易十三之營業收入分散，並漏開統一發票，俟冠天下及路易十三之消費者大量刷卡消費後，即申請註銷上開虛設之商號，以此不正之方法達到逃漏冠天下及路易十三營業上應繳納之營業稅（按侯占國、施冠丞、陳文榮、邱垂玉、曾朝陽、蔡建榮幫助納稅義務人，連續以不正當方法逃漏稅捐，業經原審判處有期徒刑肆月，如易科罰金以參佰元折算壹日，均緩刑貳年。洪金循則判處有期徒刑伍月，如易科罰金，以參佰元折算壹日），其中吉利行、金吉行、亞成行、新南都商行、一成行之刷卡機係提供冠天下使用，八十五年十一月至八十八年八月刷卡之營業額計新台幣（下同）四億五千三百二十二萬三千七百零九元，乙成行、佳成小吃店、首成商行之刷卡機係提供路易十三使用，八十六年四月至八十八年三月刷卡請款之營業額計二億五千七百十八萬一千零八十五元，合計七億一千零四十萬四千七百九十四元之營業金額，均未開立統一發票，足生損害於國家之稅收及稅捐機關對於稅捐稽徵之正確性。嗣於八十九四月六日經法務部調查局台南市調查站調查員查獲。其應補繳交之營業稅及違章罰鍰，經財政部台灣省南區國稅局台南市分局核計，共達為一億二千四百五十六萬八千一百零九元。二、案經法務部調查局臺南市調查站移送臺灣臺南地方法院檢察署檢察官偵查起訴。理由一、訊據上訴人即被告乙○○及同案被告侯占國、施冠丞、陳文榮、邱垂玉、洪金循、曾朝陽、蔡建榮等人（除被告乙○○外，餘均判刑確定）於調查站及偵審中供承不諱，復有如冠天下交接清單十二冊、會計憑證九冊、路易十三、冠天下損益表、資產負債表一冊、冠天下薪資表一冊、路易十三交接清單一冊、冠天下工資表一冊、冠天下、路易十三等商號印戳一袋、首成商行、亞成行信用卡簽帳單、請款單一箱、冠天下、佳成小吃店信用卡簽帳單、請款單一箱、路易十三信用卡簽帳單、請款單一箱、大富豪、金吉行、吉利行信用卡簽帳單、請款單一箱、一成行、乙成行、新南都商行信用卡簽帳單、請款單一箱，並有財政部台灣省南區國稅台南市分局九十年四月二十六日南區國稅局南市徵字第90014434號函文在卷足參。雖被告乙○○於本院準備程序中辯稱「路易十三我有投資，實際上經營者是甲○○」云云，惟查：(一)路易十三亦係被告乙○○獨資經營之事實，業據被告乙○○於調查站詢問中供承「冠天下及路易十三均為我獨資經營，並無其他人參與投資經營」（見八十九年六月九日調查筆錄），於偵查中供承「（問：你是路易十三及冠天下負責人？）答：從成立開始我就是實際負責人，之前都是以員工名義為負責人，八十五年開始冠天下才用我名義為負責人，直到停業」（見偵字第七五八八號偵查卷第二九頁），於原審審理中亦供承「乙成行，佳成行，首成行，係提供路易十三使用」（見原審卷第三四頁），本院上訴審審理中亦供承伊是冠天下及路易十三真正負責人等語（見本院上訴審第三六頁、第三七頁）。(二)再據證人甲○○於調查站詢問中證稱「八十五年十月間，乙○○向我表示，以升職及調薪為由，要我擔任路易十三之負責人，路易十三營業項目為經營ＫＴＶ，我擔任組長一職，係受雇於乙○○，另八十五年十月間我應乙○○之請擔任負責人，亦僅係掛名負責人，實際上路易十三仍由乙○○經營」（見調查站八十九年五月三十一日詢問筆錄）。本院九十三年七月十四日審理中傳訊證人甲○○亦證述如下：問：路易十三理髮院為何登記你名下？答：我不曉得，八十九年五月份時我在調查站我講很明確我只是在現場擔任幹部，其餘的我不知道。問：為何路易十三理髮院登記你為負責人？答：我不曉得我當負責人。問：當時你在路易十三理髮院一個月薪水是多少錢？答：大約一個月新台幣二、三萬元。問：請問你於八十九年五月三十一日在台南調查站所講是否實在？答：實在。那時我在冠天下理髮院上班，是乙○○要我到路易十三理髮院現場招待客人。問：你在路易十三理髮院有無投資或是單純領薪水？答：我沒有投資只是單純領薪水。則依證人甲○○於本院審理中之證述，甲○○僅係路易十三之掛名負責人而已，而非實際負責人，【本院九十三年七月十四日於審理中再問被告乙○○時】，被告乙○○亦坦承：「（問：路易十三理髮院是不是你實際經營的？）答：是的」等語甚詳在卷足稽。(三)因而依被告乙○○於調查站、偵查、原審及本院審理中所供路易十三為其實際經營者，核與證人甲○○於調查站及本院審理中之證述相符，顯見路易十三確係被告乙○○實際之經營者，而以其員工甲○○為掛名之負責人，是本院認路易十三雖名義上登記為甲○○之負責人，惟實際上係由被告乙○○為實際經營者。二、綜上所述，本件事證明確，被告乙○○犯行洵堪認定。三、核被告乙○○所為，係犯稅捐稽徵法第四十一條之逃漏稅捐罪。被告多次逃漏稅捐犯行，時間緊接，犯罪基本構成要件相同，顯係基於概括之犯意反覆為之，應依連續犯之規定論以一罪並加重其刑。又被告乙○○就路易十三部分，以不知情之員工甲○○為掛名負責人逃漏稅捐，此部分屬間接正犯。四、原審予以論罪科刑，並量處有期徒刑一年八月，固非無見。惟查：路易十三係由不知情之甲○○為掛名負責人，實際負責人為被告乙○○，此部分被告乙○○為間接正犯，原審就此部分未在事實欄內載明，亦未於理由欄內說明，即有未洽。被告上訴意旨認原審量刑過重云云，雖不足採，惟原判決既有可議，自應由本院將原判決撤銷改判。爰審酌被告之素行、犯罪之動機、手段、目的、所生危害及犯罪後態度，且有繳納部分稅款，此有稅單附卷等一切情狀，量處如主文第二項所示之刑。另扣案之帳冊雖係被告乙○○所有，惟並非專供犯罪所用之物，不另為沒收之諭知。據上論斷，應依刑事訴訟法第三百六十九條第一項前段、第三百六十四條、第二百九十九條第一項前段，稅捐稽徵法第四十一條，刑法第十一條前段、第五十六條，罰金罰鍰提高標準條例第一條前段，判決如主文。本案經檢察官李傳來到庭執行職務。中華民國九十三年七月二十一日臺灣高等法院臺南分院刑事第五庭審判長法官楊明章法官戴勝利法官顏基典右正本證明與原本無異。如不服本判決，應於判決送達後十日內向本院提出上訴狀，其未敘述理由者並應於提出上訴狀後十日內向本院補提理由書（應附繕本)。法院書記官呂嘉文中華民國九十三年七月二十二日附錄法條：稅捐稽徵法第四十一條：納稅義務人以詐術或其他不正當方法逃漏稅者，處五年以下有期徒刑、拘或科或併科一千元以下罰金。",
  "characters": {
    "judges": [

    ],
    "prosecutors": [
      "李傳來"
    ],
    "lawyers": [

    ],
    "clerks": [
      "法院"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "乙"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-07-21",
  "created_at": "2016-02-06 11:52:37",
  "updated_at": "2016-02-06 11:52:37"
}