{
  "identify": "TPH-93-上易-1005-20040721-1",
  "court": {
    "name": "臺灣高等法院",
    "code": "TPH"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 93,
  "word": "上易",
  "number": "1005",
  "jcheck": "1",
  "reason": "違反保護令等",
  "content": "臺灣高等法院刑事判決                          九十三年度上易字第一００五號\n    上  訴  人\n    即  被  告  乙○○\n右上訴人因違反保護令等案件，不服臺灣新竹地方法院九十三年度易字第七二號，中\n華民國九十三年五月十八日第一審判決（起訴案號：臺灣新竹地方法院檢察署九十二\n年度偵字第六二０九號），提起上訴，本院判決如左：\n    主  文\n上訴駁回。\n乙○○緩刑參年，緩刑期內付保護管束。\n    事  實\n一、乙○○係甲○○之配偶，二人間具有家庭暴力防治法第三條第一款所定之家庭成\n    員關係。因乙○○曾於民國九十一年七月十三日、九十二年一月二十五日，在新\n    竹縣新埔鎮，徒手毆打甲○○而使之身體受有傷害，經甲○○向臺灣新竹地方法\n    院民事庭聲請核發民事通常保護令，臺灣新竹地方法院於九十二年四月十四日核\n    發九十二年度家護字第八０號民事通常保護令予甲○○，裁定令乙○○不得對甲\n    ○○實施身體或精神上不法侵害之行為。詎乙○○於九十二年四月二十二日收受\n    上開保護令後，因認甲○○有外遇且持續不斷，遂基於普通傷害及違反保護令之\n    概括犯意，連續四次於如附表編號一至四號所示時間，在其二人位於新竹縣新埔\n    鎮上寮里四鄰上枋寮一四三號之十九住處，徒手毆打甲○○，致甲○○分別受有\n    如附表編號一至四號所示普通傷害，而連續四次違反前開民事通常保護令。\n二、案經甲○○訴由新竹縣警察局新埔分局報告臺灣新竹地方法院檢察署檢察官偵查\n    起訴。\n    理  由\n一、上訴人即被告乙○○於本院審理時對於其確於附表編號一至四號所示之時間，在\n    其新竹縣新埔鎮上枋寮一四三號之十九住處，徒手毆打告訴人甲○○，致甲○○\n    受有如附表編號一至四號所示之普通傷害之情固不諱言，惟矢口否認有何違反保\n    護令犯行，辯稱：我並未收受法院之上開保護令，該保護令之送達回證非由我本\n    人簽收，我係原審法院開庭之時，始知道法院核發上開保護令云云，惟查：右開\n    犯罪事實，業據被告於偵查、原審審理時坦承不諱，核與告訴人甲○○於偵查及\n    原審審理時到庭指訴之被害情節相符，而告訴人確實分別受有如附表編號一至四\n    號所示之普通傷害，分別有東元綜合醫院及行政院衛生署新竹醫院所出具之診斷\n    證明書各二張附卷可稽，復有臺灣新竹地方法院九十二年度家護字第八０號通常\n    保護令暨被告收受該通常保護令之送達證書影本各一件份在卷足參；又被告於偵\n    查時已明確供承其已收受上開保護令等語（見偵查卷第二十七頁），且觀諸上開\n    保護令送達證書（見偵查卷第十八頁）上之「乙○○」簽名與被告於警詢、偵查\n    、原審筆錄及原審簡式審理裁定送達證書之「乙○○」簽名（見偵查卷第四、二\n    十七頁、原審卷第二十三、二十七頁），其運筆特徵完全相同，尤其是「再」字\n    第一筆之「一」，其左邊起筆時均有微微上揚之情形，相對地，由他人代為簽收\n    之原審傳票送達證書（見原審卷第七、十六頁）上之「乙○○」簽名，其中「再\n    」字第一筆之「一」，完全平直，而無左側上揚之情形，足徵上開保護令確係由\n    被告親自收受，被告確實知道有上開保護令，仍於收受保護令後，故意違反保護\n    令的內容而毆打告訴人之事實，堪以認定；被告所辯其不知有該保護令，該保護\n    令非其本人收受云云，顯然昧於事實，無非被告事後避就之詞，不足採信。綜上\n    所述，本件事證已臻明確，被告之犯行洵堪認定，應予依法論科。\n二、核被告所為，係犯刑法第二百七十七條第一項之傷害罪，及違反法院依家庭暴力\n    防治法第十三條第二項第一款所為禁止實施家庭暴力行為之裁定，而犯有同法第\n    五十條第一款之違反保護令罪。被告所犯上開二罪之四次犯行，時間緊接，手段\n    雷同，又均係觸犯犯罪構成要件相同之罪名，顯係基於概括犯意反覆實施，均應\n    依連續犯之規定以一罪論，並均依法加重其刑。被告以一行為同時觸犯上開二罪\n    名，為想像競合犯，應從較重之連續違反保護令罪處斷。\n三、原審認被告罪證明確，適用家庭暴力防治法第五十條第一款，刑法第十一條前段\n    、第五十六條、第二百七十七條第一項、第五十五條、第四十一條第一項前段（\n    原審判決漏引第一項，應予補充），罰金罰鍰提高標準條例第一條前段、第二條\n    之規定，並審酌被告曾於九十年間毆傷告訴人（經臺灣新竹地方法院判處拘役二\n    十日，有九十年度竹北簡字第一七四號判決書一份在卷可佐），其明知有通常保\n    護令，竟又因故再度連續動手毆打告訴人及其品行、生活狀況、智識程度、犯罪\n    所生之損害與犯罪後之態度等一切犯罪情狀，量處有期徒刑四月，並諭知易科罰\n    金之折算標準。核原審認事用法及量刑均無不合，被告上訴意旨否認收受通常保\n    護令，非有理由，應予駁回。末查被告前未曾受有期徒刑以上刑之宣告，有台灣\n    高等法院被告全國前案紀錄表一件在卷可憑，其因懷疑告訴人在外與多位男子通\n    姦，一時氣憤，而徒手毆打告訴人，其經本案之偵、審程序，當知所惕勉，信無\n    再犯之虞，且蒞庭檢察官亦當庭為被告求情，因認前開刑之宣告，已足策其自新\n    ，故所宣告之刑，以暫不執行為適當，併諭知緩刑三年，以啟自新；又告訴人與\n    被告係夫妻，依家庭暴力防治法第三條第一款規定，為被告之家庭成員，被告對\n    其家庭成員即告訴人，以徒手毆打之方式，故意實施身體上不法侵害之家庭暴力\n    行為而成立刑法之傷害罪，被告所為，核屬家庭暴力防治法第二條第二項之家庭\n    暴力罪，及違反保護令罪，依家庭暴力防治法第三十條第一項之規定，犯家庭暴\n    力罪或違反保護令罪而受緩刑之宣告者，在緩刑期內應付保護管束，爰依前開規\n    定，併諭知被告於緩刑期間內應付保護管束。\n據上論斷，應依刑事訴訟法第三百六十八條，家庭暴力防治法第三十條第一項，刑法\n第七十四條第一款，判決如主文。\n本案經檢察官賴俊雄到庭執行職務。\n中      華      民      國    九十三    年      七      月    二十一    日\n                              臺灣高等法院刑事第二十四庭\n                                  審判長法  官  陳  貽  男\n                                        法  官  陳  憲  裕\n                                        法  官  徐  世  禎\n右正本證明與原本無異。\n不得上訴。\n                                        書記官  陳  玲 憶\n中      華      民      國    九十三    年      七      月    二十一    日\n附表：\n一、九十二年十月十六日；受有後頸部、背部鈍傷等傷害。\n二、九十二年十月二十日；受有前胸抓傷、挫傷，後背上部抓傷、挫傷等傷害。\n三、九十二年十月二十一日；受有胸部瘀傷、擦傷，後頸瘀傷，左肩、左膝瘀傷等傷\n    害。\n四、九十二年十二月二十日；受有右臉挫傷之傷害。\n附錄本案論罪科刑法條\n家庭暴力防治法第五十條第一款\n違反法院依第十三條、第十五條所為之下列裁定者，為本法所稱之違反保\n護令罪，處三年以下有期徒刑、拘役或科或併科新台幣十萬元以下罰金︰\n一  禁止實施家庭暴力行為。\n二  禁止直接或間接騷擾、接觸、通話或其他連絡行為。\n三  命遷出住居所。\n四  遠離住居所、工作場所、學校或其他特定場所。\n五  命完成加害人處遇計畫：戒癮治療、精神治療、心理輔導或其他治療\n    、輔導。\n",
  "structure": {
    "main": "上訴駁回。\n乙○○緩刑參年，緩刑期內付保護管束。",
    "fact": "一、乙○○係甲○○之配偶，二人間具有家庭暴力防治法第三條第一款所定之家庭成\n    員關係。因乙○○曾於民國九十一年七月十三日、九十二年一月二十五日，在新\n    竹縣新埔鎮，徒手毆打甲○○而使之身體受有傷害，經甲○○向臺灣新竹地方法\n    院民事庭聲請核發民事通常保護令，臺灣新竹地方法院於九十二年四月十四日核\n    發九十二年度家護字第八０號民事通常保護令予甲○○，裁定令乙○○不得對甲\n    ○○實施身體或精神上不法侵害之行為。詎乙○○於九十二年四月二十二日收受\n    上開保護令後，因認甲○○有外遇且持續不斷，遂基於普通傷害及違反保護令之\n    概括犯意，連續四次於如附表編號一至四號所示時間，在其二人位於新竹縣新埔\n    鎮上寮里四鄰上枋寮一四三號之十九住處，徒手毆打甲○○，致甲○○分別受有\n    如附表編號一至四號所示普通傷害，而連續四次違反前開民事通常保護令。\n二、案經甲○○訴由新竹縣警察局新埔分局報告臺灣新竹地方法院檢察署檢察官偵查\n    起訴。",
    "reason": "一、上訴人即被告乙○○於本院審理時對於其確於附表編號一至四號所示之時間，在\n    其新竹縣新埔鎮上枋寮一四三號之十九住處，徒手毆打告訴人甲○○，致甲○○\n    受有如附表編號一至四號所示之普通傷害之情固不諱言，惟矢口否認有何違反保\n    護令犯行，辯稱：我並未收受法院之上開保護令，該保護令之送達回證非由我本\n    人簽收，我係原審法院開庭之時，始知道法院核發上開保護令云云，惟查：右開\n    犯罪事實，業據被告於偵查、原審審理時坦承不諱，核與告訴人甲○○於偵查及\n    原審審理時到庭指訴之被害情節相符，而告訴人確實分別受有如附表編號一至四\n    號所示之普通傷害，分別有東元綜合醫院及行政院衛生署新竹醫院所出具之診斷\n    證明書各二張附卷可稽，復有臺灣新竹地方法院九十二年度家護字第八０號通常\n    保護令暨被告收受該通常保護令之送達證書影本各一件份在卷足參；又被告於偵\n    查時已明確供承其已收受上開保護令等語（見偵查卷第二十七頁），且觀諸上開\n    保護令送達證書（見偵查卷第十八頁）上之「乙○○」簽名與被告於警詢、偵查\n    、原審筆錄及原審簡式審理裁定送達證書之「乙○○」簽名（見偵查卷第四、二\n    十七頁、原審卷第二十三、二十七頁），其運筆特徵完全相同，尤其是「再」字\n    第一筆之「一」，其左邊起筆時均有微微上揚之情形，相對地，由他人代為簽收\n    之原審傳票送達證書（見原審卷第七、十六頁）上之「乙○○」簽名，其中「再\n    」字第一筆之「一」，完全平直，而無左側上揚之情形，足徵上開保護令確係由\n    被告親自收受，被告確實知道有上開保護令，仍於收受保護令後，故意違反保護\n    令的內容而毆打告訴人之事實，堪以認定；被告所辯其不知有該保護令，該保護\n    令非其本人收受云云，顯然昧於事實，無非被告事後避就之詞，不足採信。綜上\n    所述，本件事證已臻明確，被告之犯行洵堪認定，應予依法論科。\n二、核被告所為，係犯刑法第二百七十七條第一項之傷害罪，及違反法院依家庭暴力\n    防治法第十三條第二項第一款所為禁止實施家庭暴力行為之裁定，而犯有同法第\n    五十條第一款之違反保護令罪。被告所犯上開二罪之四次犯行，時間緊接，手段\n    雷同，又均係觸犯犯罪構成要件相同之罪名，顯係基於概括犯意反覆實施，均應\n    依連續犯之規定以一罪論，並均依法加重其刑。被告以一行為同時觸犯上開二罪\n    名，為想像競合犯，應從較重之連續違反保護令罪處斷。\n三、原審認被告罪證明確，適用家庭暴力防治法第五十條第一款，刑法第十一條前段\n    、第五十六條、第二百七十七條第一項、第五十五條、第四十一條第一項前段（\n    原審判決漏引第一項，應予補充），罰金罰鍰提高標準條例第一條前段、第二條\n    之規定，並審酌被告曾於九十年間毆傷告訴人（經臺灣新竹地方法院判處拘役二\n    十日，有九十年度竹北簡字第一七四號判決書一份在卷可佐），其明知有通常保\n    護令，竟又因故再度連續動手毆打告訴人及其品行、生活狀況、智識程度、犯罪\n    所生之損害與犯罪後之態度等一切犯罪情狀，量處有期徒刑四月，並諭知易科罰\n    金之折算標準。核原審認事用法及量刑均無不合，被告上訴意旨否認收受通常保\n    護令，非有理由，應予駁回。末查被告前未曾受有期徒刑以上刑之宣告，有台灣\n    高等法院被告全國前案紀錄表一件在卷可憑，其因懷疑告訴人在外與多位男子通\n    姦，一時氣憤，而徒手毆打告訴人，其經本案之偵、審程序，當知所惕勉，信無\n    再犯之虞，且蒞庭檢察官亦當庭為被告求情，因認前開刑之宣告，已足策其自新\n    ，故所宣告之刑，以暫不執行為適當，併諭知緩刑三年，以啟自新；又告訴人與\n    被告係夫妻，依家庭暴力防治法第三條第一款規定，為被告之家庭成員，被告對\n    其家庭成員即告訴人，以徒手毆打之方式，故意實施身體上不法侵害之家庭暴力\n    行為而成立刑法之傷害罪，被告所為，核屬家庭暴力防治法第二條第二項之家庭\n    暴力罪，及違反保護令罪，依家庭暴力防治法第三十條第一項之規定，犯家庭暴\n    力罪或違反保護令罪而受緩刑之宣告者，在緩刑期內應付保護管束，爰依前開規\n    定，併諭知被告於緩刑期間內應付保護管束。\n據上論斷，應依刑事訴訟法第三百六十八條，家庭暴力防治法第三十條第一項，刑法\n第七十四條第一款，判決如主文。\n本案經檢察官賴俊雄到庭執行職務。\n中      華      民      國    九十三    年      七      月    二十一    日\n                              臺灣高等法院刑事第二十四庭\n                                  審判長法  官  陳  貽  男\n                                        法  官  陳  憲  裕\n                                        法  官  徐  世  禎\n右正本證明與原本無異。\n不得上訴。\n                                        書記官  陳  玲 憶"
  },
  "search": "臺灣高等法院刑事判決九十三年度上易字第一００五號上訴人即被告乙○○右上訴人因違反保護令等案件，不服臺灣新竹地方法院九十三年度易字第七二號，中華民國九十三年五月十八日第一審判決（起訴案號：臺灣新竹地方法院檢察署九十二年度偵字第六二０九號），提起上訴，本院判決如左：主文上訴駁回。乙○○緩刑參年，緩刑期內付保護管束。事實一、乙○○係甲○○之配偶，二人間具有家庭暴力防治法第三條第一款所定之家庭成員關係。因乙○○曾於民國九十一年七月十三日、九十二年一月二十五日，在新竹縣新埔鎮，徒手毆打甲○○而使之身體受有傷害，經甲○○向臺灣新竹地方法院民事庭聲請核發民事通常保護令，臺灣新竹地方法院於九十二年四月十四日核發九十二年度家護字第八０號民事通常保護令予甲○○，裁定令乙○○不得對甲○○實施身體或精神上不法侵害之行為。詎乙○○於九十二年四月二十二日收受上開保護令後，因認甲○○有外遇且持續不斷，遂基於普通傷害及違反保護令之概括犯意，連續四次於如附表編號一至四號所示時間，在其二人位於新竹縣新埔鎮上寮里四鄰上枋寮一四三號之十九住處，徒手毆打甲○○，致甲○○分別受有如附表編號一至四號所示普通傷害，而連續四次違反前開民事通常保護令。二、案經甲○○訴由新竹縣警察局新埔分局報告臺灣新竹地方法院檢察署檢察官偵查起訴。理由一、上訴人即被告乙○○於本院審理時對於其確於附表編號一至四號所示之時間，在其新竹縣新埔鎮上枋寮一四三號之十九住處，徒手毆打告訴人甲○○，致甲○○受有如附表編號一至四號所示之普通傷害之情固不諱言，惟矢口否認有何違反保護令犯行，辯稱：我並未收受法院之上開保護令，該保護令之送達回證非由我本人簽收，我係原審法院開庭之時，始知道法院核發上開保護令云云，惟查：右開犯罪事實，業據被告於偵查、原審審理時坦承不諱，核與告訴人甲○○於偵查及原審審理時到庭指訴之被害情節相符，而告訴人確實分別受有如附表編號一至四號所示之普通傷害，分別有東元綜合醫院及行政院衛生署新竹醫院所出具之診斷證明書各二張附卷可稽，復有臺灣新竹地方法院九十二年度家護字第八０號通常保護令暨被告收受該通常保護令之送達證書影本各一件份在卷足參；又被告於偵查時已明確供承其已收受上開保護令等語（見偵查卷第二十七頁），且觀諸上開保護令送達證書（見偵查卷第十八頁）上之「乙○○」簽名與被告於警詢、偵查、原審筆錄及原審簡式審理裁定送達證書之「乙○○」簽名（見偵查卷第四、二十七頁、原審卷第二十三、二十七頁），其運筆特徵完全相同，尤其是「再」字第一筆之「一」，其左邊起筆時均有微微上揚之情形，相對地，由他人代為簽收之原審傳票送達證書（見原審卷第七、十六頁）上之「乙○○」簽名，其中「再」字第一筆之「一」，完全平直，而無左側上揚之情形，足徵上開保護令確係由被告親自收受，被告確實知道有上開保護令，仍於收受保護令後，故意違反保護令的內容而毆打告訴人之事實，堪以認定；被告所辯其不知有該保護令，該保護令非其本人收受云云，顯然昧於事實，無非被告事後避就之詞，不足採信。綜上所述，本件事證已臻明確，被告之犯行洵堪認定，應予依法論科。二、核被告所為，係犯刑法第二百七十七條第一項之傷害罪，及違反法院依家庭暴力防治法第十三條第二項第一款所為禁止實施家庭暴力行為之裁定，而犯有同法第五十條第一款之違反保護令罪。被告所犯上開二罪之四次犯行，時間緊接，手段雷同，又均係觸犯犯罪構成要件相同之罪名，顯係基於概括犯意反覆實施，均應依連續犯之規定以一罪論，並均依法加重其刑。被告以一行為同時觸犯上開二罪名，為想像競合犯，應從較重之連續違反保護令罪處斷。三、原審認被告罪證明確，適用家庭暴力防治法第五十條第一款，刑法第十一條前段、第五十六條、第二百七十七條第一項、第五十五條、第四十一條第一項前段（原審判決漏引第一項，應予補充），罰金罰鍰提高標準條例第一條前段、第二條之規定，並審酌被告曾於九十年間毆傷告訴人（經臺灣新竹地方法院判處拘役二十日，有九十年度竹北簡字第一七四號判決書一份在卷可佐），其明知有通常保護令，竟又因故再度連續動手毆打告訴人及其品行、生活狀況、智識程度、犯罪所生之損害與犯罪後之態度等一切犯罪情狀，量處有期徒刑四月，並諭知易科罰金之折算標準。核原審認事用法及量刑均無不合，被告上訴意旨否認收受通常保護令，非有理由，應予駁回。末查被告前未曾受有期徒刑以上刑之宣告，有台灣高等法院被告全國前案紀錄表一件在卷可憑，其因懷疑告訴人在外與多位男子通姦，一時氣憤，而徒手毆打告訴人，其經本案之偵、審程序，當知所惕勉，信無再犯之虞，且蒞庭檢察官亦當庭為被告求情，因認前開刑之宣告，已足策其自新，故所宣告之刑，以暫不執行為適當，併諭知緩刑三年，以啟自新；又告訴人與被告係夫妻，依家庭暴力防治法第三條第一款規定，為被告之家庭成員，被告對其家庭成員即告訴人，以徒手毆打之方式，故意實施身體上不法侵害之家庭暴力行為而成立刑法之傷害罪，被告所為，核屬家庭暴力防治法第二條第二項之家庭暴力罪，及違反保護令罪，依家庭暴力防治法第三十條第一項之規定，犯家庭暴力罪或違反保護令罪而受緩刑之宣告者，在緩刑期內應付保護管束，爰依前開規定，併諭知被告於緩刑期間內應付保護管束。據上論斷，應依刑事訴訟法第三百六十八條，家庭暴力防治法第三十條第一項，刑法第七十四條第一款，判決如主文。本案經檢察官賴俊雄到庭執行職務。中華民國九十三年七月二十一日臺灣高等法院刑事第二十四庭審判長法官陳貽男法官陳憲裕法官徐世禎右正本證明與原本無異。不得上訴。書記官陳玲憶中華民國九十三年七月二十一日附表：一、九十二年十月十六日；受有後頸部、背部鈍傷等傷害。二、九十二年十月二十日；受有前胸抓傷、挫傷，後背上部抓傷、挫傷等傷害。三、九十二年十月二十一日；受有胸部瘀傷、擦傷，後頸瘀傷，左肩、左膝瘀傷等傷害。四、九十二年十二月二十日；受有右臉挫傷之傷害。附錄本案論罪科刑法條家庭暴力防治法第五十條第一款違反法院依第十三條、第十五條所為之下列裁定者，為本法所稱之違反保護令罪，處三年以下有期徒刑、拘役或科或併科新台幣十萬元以下罰金︰一禁止實施家庭暴力行為。二禁止直接或間接騷擾、接觸、通話或其他連絡行為。三命遷出住居所。四遠離住居所、工作場所、學校或其他特定場所。五命完成加害人處遇計畫：戒癮治療、精神治療、心理輔導或其他治療、輔導。",
  "characters": {
    "judges": [
      "陳貽男",
      "陳憲裕",
      "徐世禎"
    ],
    "prosecutors": [
      "賴俊雄"
    ],
    "lawyers": [

    ],
    "clerks": [
      "陳玲憶"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "乙"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-07-21",
  "created_at": "2016-02-06 11:51:53",
  "updated_at": "2016-02-06 11:51:53"
}