{
  "identify": "CYD-100-嘉簡-344-20110309-1",
  "court": {
    "name": "臺灣嘉義地方法院",
    "code": "CYD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 100,
  "word": "嘉簡",
  "number": "344",
  "jcheck": "1",
  "reason": "賭博",
  "content": "臺灣嘉義地方法院刑事簡易判決        100年度嘉簡字第344號\n聲  請  人  臺灣嘉義地方法院檢察署檢察官\n被      告  高秀戒\n上列被告因賭博案件，經檢察官聲請以簡易判決處刑（99年度偵\n字第7764號），本院判決如下：\n    主  文\n高秀戒犯圖利聚眾賭博罪，處有期徒刑參月，如易科罰金，以新\n臺幣壹仟元折算壹日。扣案六合彩簽單柒拾壹張、傳真機伍臺、\n電子計算機伍臺均沒收。\n    犯 罪 事 實 及 理 由\n一、本件犯罪事實及證據均引用附件檢察官聲請簡易判決處刑書\n    之記載外，聲請簡易判決處刑書犯罪事實欄第2至3行「在其\n    位於嘉義市○區○○里○○鄰○○路188號住處內」更正為「\n    在其位於嘉義市○區○○里○○鄰○○路188號5樓房間租屋處\n    內」。\n二、按刑法第268條之意圖營利供給賭博場所及聚眾賭博罪，須\n    行為人主觀上具有營利之不法意圖，惟此營利之不法意圖，\n    不應侷限於所謂之「抽頭」意圖而已，舉凡供給賭博場所與\n    聚眾賭博者，其意在於營利，且有利可圖，即與該條之構成\n    要件相符。核被告高秀戒所為，係犯刑法第268條圖利供給\n    賭博場所及聚眾賭博罪、同法第266條第1項前段在公眾得出\n    入之場所賭博罪。另刑事法若干犯罪行為態樣，本質上原具\n    有反覆、延續實行之特徵，立法時既予特別歸類，定為犯罪\n    構成要件之行為要素，則行為人基於概括之犯意，在密切接\n    近之一定時、地持續實行之複次行為，倘依社會通念，於客\n    觀上認為符合一個反覆、延續性之行為觀念者，於刑法評價\n    上，即應僅成立一罪；學理上所稱「集合犯」之職業性、營\n    業性或收集性等具有重複特質之犯罪均屬之，例如經營、從\n    事業務、收集、販賣、製造、散布等行為概念者（最高法96\n    年度臺上字第172號、96年度臺上字第1500號判決意旨參照\n    ）；被告提供其嘉義市○區○○里○○鄰○○路188號5樓房間\n    租屋處之公眾得出入之場所，聚集不特定賭客簽賭，主持多\n    次賭博行為，藉此牟利，本質上具有反覆性，於刑法評價上\n    ，應認係集合犯，均僅成立一罪。又按組頭於每期開獎前，\n    供給賭博場所，聚集多數人同時或分次簽賭，而以抽取賭金\n    固定成數或與賭徒對賭之方式為之，其所有各個舉動，無非\n    欲達最終開獎獲利之目的，其主觀上係追求同一營利目的，\n    社會價值上亦僅賦予單一賭博之評價，則當期開獎前，組頭\n    之各個舉動（含供給場所、聚眾賭博及對賭或抽頭），不過\n    為其一犯罪行為之接續，殊難強予分割為數行為，應屬法律\n    概念之一行為，為接續犯；是被告係以一行為觸犯數罪名，\n    為想像競合犯，其等所犯上開3罪，應依刑法第55條之規定\n    ，從一情節較重之意圖營利聚眾賭博罪處斷。爰審酌被告之\n    犯罪動機、目的、手段、品性、智識程度、涉案情節輕重，\n    以及其等經營六合彩簽賭，獲取不法利益，助長社會僥倖心\n    理，惟犯後坦承犯行，態度尚佳等一切情狀，量處如主文所\n    示之刑，並諭知易科罰金之折算標準。\n三、扣案之六合彩簽單71張，乃當場賭博之器具，依同法第266\n    條第2項規定，不問屬於犯人與否，沒收之，係採義務沒收\n    主義，自應優先於採職權主義之同法第38條第1項第2款而為\n    適用（最高法院87年度臺非字第207號判決參照）。至傳真\n    機5臺、電子計算機5臺，均為被告所有，供犯本件犯罪所用\n    之物，業據被告於警偵訊時供述明確（見警卷第2頁、偵卷\n    第6頁），應依刑法第38條第1項第2款規定宣告沒收。\n四、爰依刑事訴訟法第449條第1項前段、第450條第1項、第454\n    條第2項，刑法第268條、第266條第1項前段、第2項、第55\n    條、第41條第1項前段、第38條第1項第2款、第3項，刑法施\n    行法第1條之1第1項、第2項前段，逕以簡易判決處刑如主文\n    。\n五、如對本判決不服，須於判決送達後10日內向本院提出上訴。\n    （應附繕本）\n中    華    民    國  100    年    3    月    9    日\n                  嘉義簡易庭    法  官  葉淑儀\n上列正本證明與原本無異。\n如不服本判決，應於判決送達後10日內向本院提出上訴狀（應附\n繕本）。\n中    華    民    國  100    年    3    月    9    日\n                                書記官  劉美娟\n附錄法條:\n中華民國刑法第268條（圖利供給賭場或聚眾賭博罪）\n意圖營利，供給賭博場所或聚眾賭博者，處3年以下有期徒刑，\n得併科3千元以下罰金。\n中華民國刑法第266條（普通賭博罪與沒收物）\n在公共場所或公眾得出入之場所賭博財物者，處1千元以下罰金\n。但以供人暫時娛樂之物為賭者，不在此限。\n當場賭博之器具與在賭檯或兌換籌碼處之財物，不問屬於犯人與\n否，沒收之。\n附件：99年度偵字第7764號簡易判決處刑書",
  "structure": {
  },
  "search": "臺灣嘉義地方法院刑事簡易判決100年度嘉簡字第344號聲請人臺灣嘉義地方法院檢察署檢察官被告高秀戒上列被告因賭博案件，經檢察官聲請以簡易判決處刑（99年度偵字第7764號），本院判決如下：主文高秀戒犯圖利聚眾賭博罪，處有期徒刑參月，如易科罰金，以新臺幣壹仟元折算壹日。扣案六合彩簽單柒拾壹張、傳真機伍臺、電子計算機伍臺均沒收。犯罪事實及理由一、本件犯罪事實及證據均引用附件檢察官聲請簡易判決處刑書之記載外，聲請簡易判決處刑書犯罪事實欄第2至3行「在其位於嘉義市○區○○里○○鄰○○路188號住處內」更正為「在其位於嘉義市○區○○里○○鄰○○路188號5樓房間租屋處內」。二、按刑法第268條之意圖營利供給賭博場所及聚眾賭博罪，須行為人主觀上具有營利之不法意圖，惟此營利之不法意圖，不應侷限於所謂之「抽頭」意圖而已，舉凡供給賭博場所與聚眾賭博者，其意在於營利，且有利可圖，即與該條之構成要件相符。核被告高秀戒所為，係犯刑法第268條圖利供給賭博場所及聚眾賭博罪、同法第266條第1項前段在公眾得出入之場所賭博罪。另刑事法若干犯罪行為態樣，本質上原具有反覆、延續實行之特徵，立法時既予特別歸類，定為犯罪構成要件之行為要素，則行為人基於概括之犯意，在密切接近之一定時、地持續實行之複次行為，倘依社會通念，於客觀上認為符合一個反覆、延續性之行為觀念者，於刑法評價上，即應僅成立一罪；學理上所稱「集合犯」之職業性、營業性或收集性等具有重複特質之犯罪均屬之，例如經營、從事業務、收集、販賣、製造、散布等行為概念者（最高法96年度臺上字第172號、96年度臺上字第1500號判決意旨參照）；被告提供其嘉義市○區○○里○○鄰○○路188號5樓房間租屋處之公眾得出入之場所，聚集不特定賭客簽賭，主持多次賭博行為，藉此牟利，本質上具有反覆性，於刑法評價上，應認係集合犯，均僅成立一罪。又按組頭於每期開獎前，供給賭博場所，聚集多數人同時或分次簽賭，而以抽取賭金固定成數或與賭徒對賭之方式為之，其所有各個舉動，無非欲達最終開獎獲利之目的，其主觀上係追求同一營利目的，社會價值上亦僅賦予單一賭博之評價，則當期開獎前，組頭之各個舉動（含供給場所、聚眾賭博及對賭或抽頭），不過為其一犯罪行為之接續，殊難強予分割為數行為，應屬法律概念之一行為，為接續犯；是被告係以一行為觸犯數罪名，為想像競合犯，其等所犯上開3罪，應依刑法第55條之規定，從一情節較重之意圖營利聚眾賭博罪處斷。爰審酌被告之犯罪動機、目的、手段、品性、智識程度、涉案情節輕重，以及其等經營六合彩簽賭，獲取不法利益，助長社會僥倖心理，惟犯後坦承犯行，態度尚佳等一切情狀，量處如主文所示之刑，並諭知易科罰金之折算標準。三、扣案之六合彩簽單71張，乃當場賭博之器具，依同法第266條第2項規定，不問屬於犯人與否，沒收之，係採義務沒收主義，自應優先於採職權主義之同法第38條第1項第2款而為適用（最高法院87年度臺非字第207號判決參照）。至傳真機5臺、電子計算機5臺，均為被告所有，供犯本件犯罪所用之物，業據被告於警偵訊時供述明確（見警卷第2頁、偵卷第6頁），應依刑法第38條第1項第2款規定宣告沒收。四、爰依刑事訴訟法第449條第1項前段、第450條第1項、第454條第2項，刑法第268條、第266條第1項前段、第2項、第55條、第41條第1項前段、第38條第1項第2款、第3項，刑法施行法第1條之1第1項、第2項前段，逕以簡易判決處刑如主文。五、如對本判決不服，須於判決送達後10日內向本院提出上訴。（應附繕本）中華民國100年3月9日嘉義簡易庭法官葉淑儀上列正本證明與原本無異。如不服本判決，應於判決送達後10日內向本院提出上訴狀（應附繕本）。中華民國100年3月9日書記官劉美娟附錄法條:中華民國刑法第268條（圖利供給賭場或聚眾賭博罪）意圖營利，供給賭博場所或聚眾賭博者，處3年以下有期徒刑，得併科3千元以下罰金。中華民國刑法第266條（普通賭博罪與沒收物）在公共場所或公眾得出入之場所賭博財物者，處1千元以下罰金。但以供人暫時娛樂之物為賭者，不在此限。當場賭博之器具與在賭檯或兌換籌碼處之財物，不問屬於犯人與否，沒收之。附件：99年度偵字第7764號簡易判決處刑書",
  "characters": {
    "judges": [
      "葉淑儀"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "劉美娟"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "高秀戒"
    ],
    "prosecutor_office": [
      "臺灣嘉義地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-03-09",
  "created_at": "2016-02-13 20:25:57",
  "updated_at": "2016-02-13 20:25:57"
}