{
  "identify": "SLD-100-交聲-58-20110309-1",
  "court": {
    "name": "臺灣士林地方法院",
    "code": "SLD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 100,
  "word": "交聲",
  "number": "58",
  "jcheck": "1",
  "reason": "違反道路交通管理處罰條例聲明異議",
  "content": "臺灣士林地方法院交通事件裁定         100年度交聲字第58號\n原處分機關  交通部公路總局臺北區監理所蘆洲監理站\n異  議  人\n即受處分人  李永欽\n上列異議人即受處分人因違反道路交通管理處罰條例案件，對於\n交通部公路總局臺北區監理所蘆洲監理站於民國100 年1 月5 日\n所為之處分（原處分案號：北監蘆字第裁46-C00000000號）聲明\n異議，本院裁定如下：\n    主  文\n原處分撤銷。\n李永欽不罰。\n    理  由\n一、異議意旨略以：本件裁決書所舉發之違規事實非異議人李永\n    欽所為，係因遭他人冒名所致，此有卷附臺灣臺北地方法院\n    刑事判決書份可供查照，異議人並未持有重型機車駕照，僅\n    有小型汽車駕駛執照，且名下也無重型機車，求為撤銷原處\n    分，改諭知異議人不罰等語。\n二、原處分意旨略以：異議人即受處分人李永欽於民國99年3 月\n    27日12時47分許，騎乘車號NT8-95 8號重型機車，行經新北\n    市○○區○○路、綠堤街口，經警舉發有「駕車行經有燈光\n    號誌管制之交岔路口闖紅燈」之違規，爰依道路交通管理處\n    罰條例第53條第1 項之規定，處罰鍰新臺幣（下同）2,700\n    元，並依同條例第63條第1 項第3 款（裁決書漏第3 款）之\n    規定，記違規點數3 點等語。\n三、按道路交通管理處罰條例第8 條所定公路主管機關所為之裁\n    決，其性質為行政處分。依道路交通案件處理辦法第20條前\n    段規定，交通法庭認為聲明異議有理由或聲明異議雖無理由\n    而原處分不當或違法者，應以裁定將原處分經聲明異議部分\n    撤銷，並自為裁定。又法院受理交通事件，準用刑事訴訟法\n    之規定，道路交通管理處罰條例第89條前段定有明文，參諸\n    最高法院76年臺上字第4986號判例意旨所示：「認定犯罪事\n    實所憑之證據，雖不以直接證據為限，間接證據亦包括在內\n    ，然而無論直接證據或間接證據，其為訴訟上之證明，須於\n    通常一般之人均不致有所懷疑，而得確信其為真實之程度者\n    ，始得據為有罪之認定，倘其證明尚未達到此一程度，而有\n    合理之懷疑存在而無從使事實審法院得有罪之確信時，即應\n    由法院為諭知被告無罪之判決」，法院於審理行為人違反道\n    路交通管理處罰條例案件，當踐行完畢調查證據之程序後，\n    為事實之認定時，如就原處分機關所認定之行為人違規之事\n    實仍有合理之訴訟上懷疑，而無法確信行為人確有該當於道\n    路交通管理處罰條例各該處罰條文之構成要件事實者，即應\n    依訴訟上之待證事實「倘有懷疑，則從被告之利益作解釋」\n    之證據法則，為有利於受處分人之認定。\n四、經查：原處分機關為上開裁罰，無非係以臺北縣政府警察局\n    舉發違反道路交通管理事件通知單上之「收受通知聯者簽章\n    」簽有「李永欽」而據以裁罰異議人李永欽。查異議人李永\n    欽於本院訊問時，堅決否認並陳稱：伊並沒有這台NT8-958\n    號機車，上開機車並非伊所使用，伊之前曾被友人邱鴻金冒\n    名應訊過等語明確（本院卷第21至22頁參照）。另證人邱鴻\n    金到庭具結證稱：伊與李永欽原本就認識，99年6 月13日伊\n    曾冒李永欽之名到台北地檢署應訊，本這件99年3 月27日闖\n    紅燈的舉發違規通知單，亦是伊冒名偽簽「李永欽」之署名\n    並收受罰單，因當時伊未帶證件，就直接背李永欽的年籍資\n    料，上開機車是某位同事的，因為那天在上班，幫公司送貨\n    ，伊也不知道這台機車是誰的等語明確（同上卷第22至23頁\n    參照）。另證人即本件舉發員警黃洺杰到庭具結證稱：本件\n    舉發通知單是伊開的，當時的違規人並非在庭的異議人李永\n    欽本人，伊當初是在綠堤街那邊看到有一台機車闖紅燈，當\n    時違規人沒有帶證件，伊聽到違規人當時說其係「李永欣」\n    ，因此舉發通知單上伊依駕駛人所述在駕駛人欄記載「李永\n    欣」以及其他年籍資料，後來違規人在收執罰單時於收受通\n    知聯者簽章欄處係簽署「李永欽」，伊才將駕駛人欄更正為\n    「李永欽」，伊當時有先以掌電查詢該姓名年籍資料等，確\n    定違規人並無其他前科，上開機車亦無失竊或是車牌遺失之\n    紀錄，伊製發罰單交付違規人後即放行令其離去等語明確（\n    同上卷第23至24頁參照）。綜合上揭事證，堪以認定本件係\n    證人邱鴻金有上開違規事由，冒用李永欽名義偽簽其署名於\n    舉發通知單上至明，本件違規行為人既非異議人李永欽所為\n    ，依上述說明，本件異議為有理由，應由本院將原處分撤銷\n    改諭知異議人不罰。至邱鴻金違反道路交通管理處罰條例部\n    分，應由移送之監理機關另行依法處理；至其所涉偽造文書\n    罪嫌部分，犯罪地係在新北市○○區○○路、綠堤街口，本\n    院另依職權函送有管轄權之臺灣板橋地方法院檢察署檢察官\n    依法偵辦，附此敘明。\n中    華    民    國    100   年    3     月    9     日\n                  交通法庭法  官    吳維雅\n以上正本證明與原本無異。\n如不服本裁定應於送達後5 日內向本院提出抗告狀。\n                          書記官    劉育君\n中    華    民    國    100   年    3     月    9     日",
  "structure": {
    "main": "原處分撤銷。\n李永欽不罰。",
    "reason": "一、異議意旨略以：本件裁決書所舉發之違規事實非異議人李永\n    欽所為，係因遭他人冒名所致，此有卷附臺灣臺北地方法院\n    刑事判決書份可供查照，異議人並未持有重型機車駕照，僅\n    有小型汽車駕駛執照，且名下也無重型機車，求為撤銷原處\n    分，改諭知異議人不罰等語。\n二、原處分意旨略以：異議人即受處分人李永欽於民國99年3 月\n    27日12時47分許，騎乘車號NT8-95 8號重型機車，行經新北\n    市○○區○○路、綠堤街口，經警舉發有「駕車行經有燈光\n    號誌管制之交岔路口闖紅燈」之違規，爰依道路交通管理處\n    罰條例第53條第1 項之規定，處罰鍰新臺幣（下同）2,700\n    元，並依同條例第63條第1 項第3 款（裁決書漏第3 款）之\n    規定，記違規點數3 點等語。\n三、按道路交通管理處罰條例第8 條所定公路主管機關所為之裁\n    決，其性質為行政處分。依道路交通案件處理辦法第20條前\n    段規定，交通法庭認為聲明異議有理由或聲明異議雖無理由\n    而原處分不當或違法者，應以裁定將原處分經聲明異議部分\n    撤銷，並自為裁定。又法院受理交通事件，準用刑事訴訟法\n    之規定，道路交通管理處罰條例第89條前段定有明文，參諸\n    最高法院76年臺上字第4986號判例意旨所示：「認定犯罪事\n    實所憑之證據，雖不以直接證據為限，間接證據亦包括在內\n    ，然而無論直接證據或間接證據，其為訴訟上之證明，須於\n    通常一般之人均不致有所懷疑，而得確信其為真實之程度者\n    ，始得據為有罪之認定，倘其證明尚未達到此一程度，而有\n    合理之懷疑存在而無從使事實審法院得有罪之確信時，即應\n    由法院為諭知被告無罪之判決」，法院於審理行為人違反道\n    路交通管理處罰條例案件，當踐行完畢調查證據之程序後，\n    為事實之認定時，如就原處分機關所認定之行為人違規之事\n    實仍有合理之訴訟上懷疑，而無法確信行為人確有該當於道\n    路交通管理處罰條例各該處罰條文之構成要件事實者，即應\n    依訴訟上之待證事實「倘有懷疑，則從被告之利益作解釋」\n    之證據法則，為有利於受處分人之認定。\n四、經查：原處分機關為上開裁罰，無非係以臺北縣政府警察局\n    舉發違反道路交通管理事件通知單上之「收受通知聯者簽章\n    」簽有「李永欽」而據以裁罰異議人李永欽。查異議人李永\n    欽於本院訊問時，堅決否認並陳稱：伊並沒有這台NT8-958\n    號機車，上開機車並非伊所使用，伊之前曾被友人邱鴻金冒\n    名應訊過等語明確（本院卷第21至22頁參照）。另證人邱鴻\n    金到庭具結證稱：伊與李永欽原本就認識，99年6 月13日伊\n    曾冒李永欽之名到台北地檢署應訊，本這件99年3 月27日闖\n    紅燈的舉發違規通知單，亦是伊冒名偽簽「李永欽」之署名\n    並收受罰單，因當時伊未帶證件，就直接背李永欽的年籍資\n    料，上開機車是某位同事的，因為那天在上班，幫公司送貨\n    ，伊也不知道這台機車是誰的等語明確（同上卷第22至23頁\n    參照）。另證人即本件舉發員警黃洺杰到庭具結證稱：本件\n    舉發通知單是伊開的，當時的違規人並非在庭的異議人李永\n    欽本人，伊當初是在綠堤街那邊看到有一台機車闖紅燈，當\n    時違規人沒有帶證件，伊聽到違規人當時說其係「李永欣」\n    ，因此舉發通知單上伊依駕駛人所述在駕駛人欄記載「李永\n    欣」以及其他年籍資料，後來違規人在收執罰單時於收受通\n    知聯者簽章欄處係簽署「李永欽」，伊才將駕駛人欄更正為\n    「李永欽」，伊當時有先以掌電查詢該姓名年籍資料等，確\n    定違規人並無其他前科，上開機車亦無失竊或是車牌遺失之\n    紀錄，伊製發罰單交付違規人後即放行令其離去等語明確（\n    同上卷第23至24頁參照）。綜合上揭事證，堪以認定本件係\n    證人邱鴻金有上開違規事由，冒用李永欽名義偽簽其署名於\n    舉發通知單上至明，本件違規行為人既非異議人李永欽所為\n    ，依上述說明，本件異議為有理由，應由本院將原處分撤銷\n    改諭知異議人不罰。至邱鴻金違反道路交通管理處罰條例部\n    分，應由移送之監理機關另行依法處理；至其所涉偽造文書\n    罪嫌部分，犯罪地係在新北市○○區○○路、綠堤街口，本\n    院另依職權函送有管轄權之臺灣板橋地方法院檢察署檢察官\n    依法偵辦，附此敘明。"
  },
  "search": "臺灣士林地方法院交通事件裁定100年度交聲字第58號原處分機關交通部公路總局臺北區監理所蘆洲監理站異議人即受處分人李永欽上列異議人即受處分人因違反道路交通管理處罰條例案件，對於交通部公路總局臺北區監理所蘆洲監理站於民國100年1月5日所為之處分（原處分案號：北監蘆字第裁46-C00000000號）聲明異議，本院裁定如下：主文原處分撤銷。李永欽不罰。理由一、異議意旨略以：本件裁決書所舉發之違規事實非異議人李永欽所為，係因遭他人冒名所致，此有卷附臺灣臺北地方法院刑事判決書份可供查照，異議人並未持有重型機車駕照，僅有小型汽車駕駛執照，且名下也無重型機車，求為撤銷原處分，改諭知異議人不罰等語。二、原處分意旨略以：異議人即受處分人李永欽於民國99年3月27日12時47分許，騎乘車號NT8-958號重型機車，行經新北市○○區○○路、綠堤街口，經警舉發有「駕車行經有燈光號誌管制之交岔路口闖紅燈」之違規，爰依道路交通管理處罰條例第53條第1項之規定，處罰鍰新臺幣（下同）2,700元，並依同條例第63條第1項第3款（裁決書漏第3款）之規定，記違規點數3點等語。三、按道路交通管理處罰條例第8條所定公路主管機關所為之裁決，其性質為行政處分。依道路交通案件處理辦法第20條前段規定，交通法庭認為聲明異議有理由或聲明異議雖無理由而原處分不當或違法者，應以裁定將原處分經聲明異議部分撤銷，並自為裁定。又法院受理交通事件，準用刑事訴訟法之規定，道路交通管理處罰條例第89條前段定有明文，參諸最高法院76年臺上字第4986號判例意旨所示：「認定犯罪事實所憑之證據，雖不以直接證據為限，間接證據亦包括在內，然而無論直接證據或間接證據，其為訴訟上之證明，須於通常一般之人均不致有所懷疑，而得確信其為真實之程度者，始得據為有罪之認定，倘其證明尚未達到此一程度，而有合理之懷疑存在而無從使事實審法院得有罪之確信時，即應由法院為諭知被告無罪之判決」，法院於審理行為人違反道路交通管理處罰條例案件，當踐行完畢調查證據之程序後，為事實之認定時，如就原處分機關所認定之行為人違規之事實仍有合理之訴訟上懷疑，而無法確信行為人確有該當於道路交通管理處罰條例各該處罰條文之構成要件事實者，即應依訴訟上之待證事實「倘有懷疑，則從被告之利益作解釋」之證據法則，為有利於受處分人之認定。四、經查：原處分機關為上開裁罰，無非係以臺北縣政府警察局舉發違反道路交通管理事件通知單上之「收受通知聯者簽章」簽有「李永欽」而據以裁罰異議人李永欽。查異議人李永欽於本院訊問時，堅決否認並陳稱：伊並沒有這台NT8-958號機車，上開機車並非伊所使用，伊之前曾被友人邱鴻金冒名應訊過等語明確（本院卷第21至22頁參照）。另證人邱鴻金到庭具結證稱：伊與李永欽原本就認識，99年6月13日伊曾冒李永欽之名到台北地檢署應訊，本這件99年3月27日闖紅燈的舉發違規通知單，亦是伊冒名偽簽「李永欽」之署名並收受罰單，因當時伊未帶證件，就直接背李永欽的年籍資料，上開機車是某位同事的，因為那天在上班，幫公司送貨，伊也不知道這台機車是誰的等語明確（同上卷第22至23頁參照）。另證人即本件舉發員警黃洺杰到庭具結證稱：本件舉發通知單是伊開的，當時的違規人並非在庭的異議人李永欽本人，伊當初是在綠堤街那邊看到有一台機車闖紅燈，當時違規人沒有帶證件，伊聽到違規人當時說其係「李永欣」，因此舉發通知單上伊依駕駛人所述在駕駛人欄記載「李永欣」以及其他年籍資料，後來違規人在收執罰單時於收受通知聯者簽章欄處係簽署「李永欽」，伊才將駕駛人欄更正為「李永欽」，伊當時有先以掌電查詢該姓名年籍資料等，確定違規人並無其他前科，上開機車亦無失竊或是車牌遺失之紀錄，伊製發罰單交付違規人後即放行令其離去等語明確（同上卷第23至24頁參照）。綜合上揭事證，堪以認定本件係證人邱鴻金有上開違規事由，冒用李永欽名義偽簽其署名於舉發通知單上至明，本件違規行為人既非異議人李永欽所為，依上述說明，本件異議為有理由，應由本院將原處分撤銷改諭知異議人不罰。至邱鴻金違反道路交通管理處罰條例部分，應由移送之監理機關另行依法處理；至其所涉偽造文書罪嫌部分，犯罪地係在新北市○○區○○路、綠堤街口，本院另依職權函送有管轄權之臺灣板橋地方法院檢察署檢察官依法偵辦，附此敘明。中華民國100年3月9日交通法庭法官吳維雅以上正本證明與原本無異。如不服本裁定應於送達後5日內向本院提出抗告狀。書記官劉育君中華民國100年3月9日",
  "characters": {
    "judges": [
      "吳維雅"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "劉育君"
    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-03-09",
  "created_at": "2016-02-13 20:28:16",
  "updated_at": "2016-02-13 20:28:16"
}