{
  "identify": "TCH-99-選上更(一)-253-20110308-1",
  "court": {
    "name": "臺灣高等法院",
    "code": "TCH"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 99,
  "word": "選上更(一)",
  "number": "253",
  "jcheck": "1",
  "reason": "違反公職人員選舉罷免法",
  "content": "臺灣高等法院臺中分院刑事判決   99年度選上更(一)字第253號\n上  訴  人  臺灣彰化地方法院檢察署檢察官\n上  訴  人\n即  被  告  張良振\n選任辯護人  張慶宗律師\n            楊錫楨律師\n            謝尚修律師\n上列上訴人因被告等違反公職人員選舉罷免法案件，不服臺灣彰\n化地方法院98年度選訴字第8號中華民國99年3月16日第一審判決\n（起訴案號：臺灣彰化地方法院檢察署98年度選偵字第65、 146\n號；移送併辦案號：98年度選偵字第 207號），提起上訴，經判\n決後，由最高法院發回更審，本院判決如下：\n    主  文\n原判決關於張良振部分撤銷。\n張良振共同對於有投票權之人，交付賄賂，而約其投票權為一定\n之行使，累犯，處有期徒刑參年拾月，褫奪公權伍年。未扣案用\n以交付賄賂之現金新臺幣陸仟陸佰元與陳建一、廖志明連帶沒收\n。\n    犯罪事實\n一、張良振前於民國93年間因偽造文書案件，經本院以90年度上\n    訴字第1782號判決判處有期徒刑 6月確定，於93年11月26日\n    易科罰金執行完畢。詎仍不知悔改，為求98年12月 5日舉行\n    之98年彰化縣第17屆縣議員選舉第 4選區候選人黃正盛能夠\n    順利當選，欲尋求具有投票權之彰化縣員林鎮溝皂里居民之\n    支持，透過舊識廖志明（因共同對於有投票權之人，交付賄\n    賂，而約其投票權為一定之行使罪，經原審法院判決有罪，\n    不服上訴，經本院前審駁回上訴後，未再上訴而確定）牽線\n    ，而於98年10月8日下午2時許，至廖志明之胞兄即溝皂里16\n    鄰鄰長陳建一（因共同對於有投票權之人，交付賄賂，而約\n    其投票權為一定之行使罪，業經原審法院判決有罪確定）位\n    於彰化縣員林鎮田中央巷46號之 5住處拜訪勸說，張良振、\n    陳建一、廖志明即基於接續對於有投票權之人，交付賄賂，\n    而約其投票權為一定之行使之單一犯意聯絡，由張良振當場\n    將現金新臺幣（下同）1萬2000元交給陳建一，委請陳建一\n    以每票300元之代價為黃正盛買票，陳建一允諾並收下後，\n    因故再轉交委由廖志明代為發放，廖志明即接續於如附表所\n    示之時間、地點，交付如附表所示之現金予如附表所示之設\n    籍在第4選區即彰化縣員林鎮內有投票權之人，以每票300元\n    之代價，約定於98年彰化縣第17屆縣議員選舉投票時，如附\n    表所示之人同戶籍內之有選舉權人應圈選登記候選人黃正盛\n    ，而為投票權一定之行使（如附表所示之人所涉投票受賄罪\n    部分，均另經檢察官為緩起訴處分）。嗣於98年11月29日上\n    午9時許，經臺灣彰化地方法院檢察署檢察官指揮法務部調\n    查局彰化縣調查站、彰化縣警察局員林分局追查後，查獲上\n    情，並於廖志明位於彰化縣員林鎮田中央巷46號住處扣得黃\n    正盛宣傳名片105張、宣傳原子筆28支、宣傳便條紙27本、\n    宣傳打火機25顆、員林鎮溝皂里里民電話簿1本，及於張良\n    振位於彰化縣員林鎮○○路91巷2號居所扣得其所有而無法\n    證明與本案犯罪有關之員林鎮惠來里各鄰戶數統計資料1張\n    、記有黃上揚等人之電話聯絡單1張、記有萬年里等里別之\n    選舉公民數表18張、記有人名綽號及數字之便條紙11張、咖\n    啡色筆記簿1本、第17屆彰化縣議員第4選區候選人登記號碼\n    及姓名條1張、員林鎮第18屆里長及里幹事電話一覽表1張、\n    彰化縣員林鎮農會支票1張，並循線扣得如附表所示收賄者\n    所收賄款現金5400元。\n二、案經臺灣彰化地方法院檢察署檢察官指揮法務部調查局彰化\n    縣調查站、彰化縣警察局員林分局偵查起訴及移送併辦。\n    理    由\n一、證據能力部分：\n  (一)按被告以外之人於審判外之陳述，並非全然無證據能力，如\n    符合刑事訴訟法第159條之1至第159條之3等規定者，即被告\n    以外之人於審判外向法官所為之陳述，或於偵查中向檢察官\n    所為之陳述除顯有不可信之情況者外，或於檢察事務官、司\n    法警察官或司法警察調查中所為之陳述，與審判中不符時，\n    其先前之陳述具有較可信之特別情況，且為證明犯罪事實存\n    否所必要者，均仍得為證據。又按共犯不利於己之陳述，倘\n    予相當調查，足證有其情事者，仍得資為被告犯罪之證據，\n    此由刑事訴訟法第156條第2項規定之意旨自明。是以就共犯\n    於另案所為之不利於被告之陳述，該共犯就被告而言，固屬\n    證人之地位，然僅須於本案審判中給予被告對該等共犯之詰\n    問權、對質權等等攻防機會，以保障其訴訟上之權益，即與\n    大法官會議釋字第582號解釋意旨無悖，倘經調查而與事實\n    相符，該共犯不利於被告之供述，仍得援為本案審判上之證\n    據。又被告以外之人於偵查中向檢察官所為陳述，除顯有不\n    可信之情況者外，得為證據，此為刑事訴訟法第159條之1第\n    2項所明定。雖偵查中對被告以外之人（包括證人、鑑定人\n    、告訴人、被害人及共同被告等）所為之偵查筆錄，或被告\n    以外之人向檢察官所提之書面陳述，性質上均屬傳聞證據；\n    惟現階段刑事訴訟法規定檢察官代表國家偵查犯罪、實施公\n    訴，依法其有訊問被告、證人及鑑定人之權，證人、鑑定人\n    且須具結，而實務運作時，檢察官偵查中向被告以外之人所\n    取得之陳述，原則上均能遵守法律規定，不致違法取供，其\n    可信度極高，故被告以外之人前於偵查中已具結而為證述，\n    除反對該項供述得具有證據能力之一方，已釋明顯有不可信\n    之情況外，不宜以該證人未於偵查中接受他造之反對詰問為\n    由，即遽指該證人於偵查中之陳述不具證據能力。查，證人\n    即原審共同被告陳建一於偵訊中陳述時，業經檢察官諭令具\n    結，其證詞之憑信性已獲擔保，且被告張良振及其辯護人亦\n    於原審審理中對證人陳建一行使反對詰問權，本院審酌證人\n    陳建一於偵查中之言詞陳述作成時之情況，均能自由陳述，\n    是依前開說明，認證人陳建一上開於偵查中具結後之證言應\n    具有證據能力。另證人即共同被告陳建一、廖志明於原審既\n    均經以證人身分接受交互詰問作證，則其等所供不利於己（\n    即賄賂投票行為）之陳述，經法院為相當調查而足證有其情\n    事（詳如下述），自得資為被告張良振犯罪之證據。\n  (二)另按被告以外之人於審判外之陳述，雖不符前4條之規定，\n    而經當事人於審判程序同意作為證據，法院審酌該言詞陳述\n    或書面陳述作成時之情況，認為適當者，亦得為證據；當事\n    人、代理人或辯護人於法院調查證據時，知有第159條第1項\n    不得為證據之情形，而未於言詞辯論終結前聲明異議者，視\n    為有前項之同意，刑事訴訟法第159條之5定有明文。本案下\n    列其餘引為證據之證人陳述及書證，檢察官、被告張良振及\n    其選任辯護人均不爭執其證據能力，並同意作為本案之證據\n    方法（參本院卷第36頁正、背面），又於法院調查證據時，\n    亦未於言詞辯論終結前聲明異議，茲審酌該等陳述及書證作\n    成時之情況，並無不法取得而不宜作為證據之情事，依刑事\n    訴訟法第159條之5之規定，自得作為證據。\n二、訊據上訴人即被告張良振（下稱被告張良振）矢口否認有何\n    起訴意旨所指犯行，辯稱：伊與被告陳建一毫不相識，亦從\n    未委託任何人行賄云云。\n三、經查：\n  (一)共同被告廖志明自共同被告陳建一處取得供交付賄賂之現金\n    後，接續於如附表所示之時間、地點，交付如附表所示之現\n    金予如附表所示之設籍在第4選區即彰化縣員林鎮內有投票\n    權之人，以每票300元之代價，約定於98年彰化縣第17屆縣\n    議員選舉投票時，如附表所示之人同戶籍內之有選舉權人應\n    圈選登記候選人黃正盛，而為投票權一定之行使等情，業據\n    共同被告廖志明坦承不諱，並以證人身分於原審審理中證述\n    明確（參原審卷第171頁反面），核與證人李登發、賴仁、\n    莊秀絨、張世忠、張勝雄前開證述相符（參如附表所示卷證\n    ），並有搜索票、搜索扣押筆錄、扣押物品目錄表、扣押物\n    品收據及扣案賄款5400元可資為憑，堪以認定。\n  (二)前開賄款係被告張良振透過共同被告廖志明居中牽線，委託\n    共同被告陳建一為候選人黃正盛買票，並當場交付款項後，\n    共同被告陳建一再轉交予共同被告廖志明等情，亦據證人即\n    共同被告陳建一於原審審理中結證稱：伊與被告廖志明是親\n    兄弟關係，住處相鄰，走路不到一分鐘時間。本件被告張良\n    振到伊住處的日子，伊已經記不起來，經比對通聯紀錄，很\n    有可能是98年10月8日那天。當天下午被告廖志明先到伊住\n    處表示，下午3點時被告張良振要來拜訪伊，伊回稱待會要\n    出門，就看到被告廖志明打電話要被告張良振早點過來，被\n    告張良振隨即在當天下午1、2點多到伊住處，從口袋拿現金\n    1萬2000元要伊幫忙買票，講完之後錢點清就離開，不到2、\n    3分鐘，錢算一算就走了；張良振確實有到過伊住處，如果\n    需要人證，伊兩位師傅可以作證；後來隔天伊就將錢交給被\n    告廖志明去發放，伊不知道被告張良振有無另外拜託被告廖\n    志明做什麼事，伊認為被告張良振會找上伊主要是因為伊在\n    當地擔任鄰長，可能與鄰里間較為熟識，又自98年11月29日\n    中午12時該次接受檢察官訊問起，伊都是依據當時記憶如實\n    陳述，每次陳述有點不太一樣是因為伊年紀大，遇到這種事\n    又很緊張，有一些事情會忘記，需要慢慢再回想，所以後來\n    於偵查中陳述後，回想起部分情形，才會再跟伊的辯護人講\n    等語明確（參原審卷第164至169、179至180頁）；參酌：(1)\n    證人即共同被告廖志明於原審審理時證稱：「（你們三人有\n    無在10月8日在陳建一的辦公室〈兼住處〉見過面？）因為\n    我在照顧幼兒，我去時，張良振有在那裡，但是我馬上就走\n    了，因為我要顧小孩」「（你打給張良振這通做什麼？10月\n    8日2點17分你打給陳建一後，馬上打給張良振，你打給他做\n    什麼？兩人說話說了28秒，說了什麼？）當初事實我確實忘\n    了」「（你是不記得什麼？記得什麼？張良振那天有無去陳\n    建一的辦公室？）有」「（那你怎麼之前跟律師和法官都說\n    沒有？）我不記得了，我不是說沒有」「（為什麼現在想起\n    來，看到這個才想起來嗎？）對」等語；(2)經原審及檢察官\n    分別調閱被告張良振持用門號0000000000號、共同被告陳建\n    一持用門號0000000000號、共同被告廖志明持用門號000000\n    0000號之雙向通聯紀錄及基地台所在位置，其中共同被告廖\n    志明於98年10月8日下午2時16分許曾撥打前開持用門號予被\n    告張良振，當時共同被告廖志明手機所接收訊號之基地台位\n    置在「彰化縣埔心鄉○○路319號5樓機房」，被告張良振手\n    機所接收訊號之基地台位置在「彰化縣員林鎮○○○街18巷\n    36號6樓」；其後被告張良振於同日下午2時32分許，接聽持\n    用門號0000000000號之人所撥打之電話，此時被告張良振手\n    機所接收訊號之基地台位置在「彰化縣埔心鄉○○路319號5\n    樓機房」，而若手機發受話地點位於彰化縣員林鎮田中央巷\n    46之5號即共同被告陳建一前開住處，接收訊號可能涵蓋之\n    基地台位置即包括「彰化縣埔心鄉○○路319號5樓機房」「\n    彰化縣員林鎮中央里田中央巷18之9號1樓頂」2處等情，有\n    前開門號雙向通聯紀錄、中華電信股份有限公司99年2月26\n    日行維三字第0990000101號函及後附基地台位置資料等件在\n    卷可稽（參原審卷第110、184至195頁），就被告張良振於\n    該時間所在位置亦無扞格之處；且被告張良振、共同被告廖\n    志明與共同被告陳建一間彼此無恩怨嫌隙，陳建一又係廖志\n    明之胞兄，而被告張良振原與共同被告陳建一互不相識，並\n    無交誼，亦據被告張良振等人一致供明在卷，則證人即共同\n    被告陳建一並無誣攀被告張良振、共同被告廖志明之動機，\n    是陳建一證述被告張良振確曾透過共同被告廖志明牽線，至\n    其住處交付賄款要其為黃正盛買票等情，得認與事實相符，\n    應堪採信。共同被告廖志明於本院前審前所辯不知賄款資金\n    來源云云，應係迴護被告張良振之詞，難以採信。\n  (三)證人汪奇岳於本院前審審理時雖證稱：「（2009年10月8日\n    下午14時32分28秒，0000-000000與0000-000000間的通話，\n    是否你打的？）這通電話是我打的。我打給張良振」「（你\n    打這通電話是要做何事？）因為當初八八水災圳岸崩塌，有\n    淹水，鎮長有答應我們要維修，後來動工時，施工有出現問\n    題，我打電話給張良振，請他來看現場，去跟公所爭取處理\n    這個問題」「（電話打完後，張良振有馬上去現場看嗎？）\n    有的。他先到現場，我才到，現場是員林鎮○○路659巷的\n    附近」「他與那個地主講了大約有1、20分鐘的時間」等語\n    。然查：依上開證詞，僅足以證明被告張良振至多在98年10\n    月8日下午2時32分後，有前往崩塌地點，而本件共同被告廖\n    志明與張良振通話時間為同日下午2時16分許，有前開通聯\n    紀錄可查，參以98年10月8日共同被告廖志明撥話的基地台\n    為「埔心鄉○○路319號5樓機房」，而被告張良振接聽的基\n    地台在「員林鎮○○○街18巷36號6樓」，二基地台位置，\n    依選任辯護人於99年6月4日提出之證據調查狀及所附地圖，\n    車行里程不過「1.29公里」，即使以市區時速30公里之緩速\n    車行，其時間亦不過數分鐘而已，況一如辯護人為被告所辯\n    護稱員林鎮區域不大，而員林鎮大饒巷659巷與陳建一住處\n    之田中央巷46號，又係處於鄰近，此亦為不待舉證即明之既\n    存事實（按本院另列印google地圖附卷以供對照，參本院卷\n    第107頁），且依前揭證人陳建一於原審審理之證述，被告\n    張良振到達後停留不到2、3分鐘，錢算一算就走了等語，是\n    上開證人汪奇岳證述內容即令屬實，亦無解於被告張良振在\n    98年10月8日下午2時16分至32分間交付賄款資金之事實。被\n    告張良振之選任辯護人於本院雖為被告辯護稱：本院前審前\n    開認定被告張良振係於98年10月8日下午2時16分至32分間交\n    付賄選之賄款資金之事實，並未憑證據及理由不備云云，惟\n    查被告張良振確有交付賄選賄款之事實，業經共同被告廖志\n    明、陳建一供述並結證明確，已如前述；雖共同被告陳建一\n    對於被告張良振究係於何時前來其住處交付賄款，曾因事後\n    記憶能力問題而無法精確陳明，但於閱覽電話通聯紀錄後，\n    已能指明，並有該電話通聯紀錄及原審函查行動電話基地位\n    置涵蓋範圍等相關書證可佐，均已如前述，從而本院憑上開\n    證據而認定被告張良振係於98年10月8日下午2時16分至32\n    分間交付賄款，已就證據之取捨詳為說明，並非無憑。\n  (四)另被告張良振先於原審羈押前訊問時辯稱，伊不認識陳建一\n    ，也不知道陳建一是否為員林人，不知道為何陳建一要咬伊\n    等語（參原審98年度聲羈字第407號卷第4至7頁）；後於原\n    審審理中改以證人身份證述時，先係證稱：伊不知道被告廖\n    志明手機號碼，也沒有打電話給被告廖志明過，伊的手機號\n    碼因為大家都知道，無法確認何人曾於何時撥打電話給伊，\n    伊現在只記得被告廖志明確曾打過電話給伊，但都沒說過什\n    麼等語（參原審卷第175頁反面至176頁）；惟經檢察官提示\n    通聯紀錄後，改稱：被告廖志明會打這麼多通電話是有事要\n    拜託伊，伊只是在作選民服務，不記得98年10月8日被告廖\n    志明到底有沒有打電話給伊，以及當時伊所在位置，但通常\n    手機伊都會帶在身邊等語（參原審卷第177頁）；再經檢察\n    官提示通聯紀錄及基地台位置，復改稱：伊絕對沒有在陳建\n    一住處打電話，可能是騎機車時接到電話，不知道當時在哪\n    裡等語（參原審卷第178頁）；後經原審告以證人陳建一、\n    廖志明證詞之要旨，又改稱：伊沒有去陳建一住處，而是去\n    被告廖志明住處等語（參原審卷第152頁反面）；並於原審\n    審理時辯稱：「我不認識陳建一，認識廖志明，與廖志明平\n    常就認識了，因為我選舉去他家拜票，交情普通，認識約10\n    多年了。平常沒有往來，選舉時才會碰面，我選舉的時候才\n    會去拜票，平常不會往來」「（本屆98年12月5日舉行之第\n    17屆彰化縣議員選舉，有選代表嗎？）沒有，那次只有選縣\n    議員及縣長。代表是95年選的，再來就要99年8月1日才要再\n    選」「（經審判長同時訊問廖志明、張良振：既然你〈被告\n    廖志明〉跟張良振平常沒有往來，只有選舉的時候會因為拜\n    票而交往，那為何在今天公訴人提示的通聯紀錄裡面你們2\n    人在98年10月8日、98年10月15日到17日有那麼多通的通聯\n    ？時，張良振答稱）他有時候打電話要到我家拿酒喝。」云\n    云（參原審卷第156頁反面至158頁）。核其前開供述，前後\n    不一而矛盾，且均係於辯解遭質疑時，隨即依當時提示之卷\n    證資料更改其辯解，自難將其不一之供述推諉於記憶之誤植\n    ，故被告張良振此部分辯解，顯屬卸責之詞，殊不足取。\n  (五)被告張良振之選任辯護人雖另為其辯稱，證人即共同被告陳\n    建一對於行賄款項來源為何人？於何時、何地取得？在場情\n    形為何？取得後多久於何處交予共同被告廖志明等節均前後\n    證述不一，無從採信云云。惟查，證人即共同被告陳建一於\n    偵查及原審審理中所為之證述與事實相符，已如前述，而其\n    係於98年11月29日為檢察官傳喚到案，原於警詢中供稱，行\n    賄款項係由伊所提供，隨即改稱資金由他人提供，是有人打\n    電話向伊表示現金已放在辦公桌抽屜內等語（參員警分偵字\n    第0980029142號卷第2至3頁），然於第1次偵訊中復改稱數\n    月前有不認識之人將現金拿到伊住處，隨即改稱有人騎機車\n    來找伊幫忙，並表示錢已經放置在抽屜內等語（參98年度選\n    偵字第65號偵查卷第61至62頁）。核其此部分供述，顯係為\n    掩飾真正資金來源，而有意託藉於無法查證之不明人士，此\n    與其於供出資金來源為被告張良振後，雖歷次證述對於交付\n    過程仍有前開辯護人所指細節不一致之處，然僅屬記憶空白\n    之填補或受限於年齡、身體狀況，尚難以此遽認其證述不可\n    採。且證人陳建一年事已高，前無刑案紀錄，初次因涉此等\n    重罪遭檢警傳喚、偵訊，心理壓力非輕，雖經突破心防願意\n    供出共犯，然尚難期待其於該次證述即能詳細完整，其因對\n    於細節之陳述掛一漏萬，直至隨著審判程序進行，與其辯護\n    人討論案情過程中，逐漸回復相關記憶，始由辯護人具狀向\n    法院陳明賄款交付過程並聲請調閱陳建一、廖志明所有前開\n    門號通聯紀錄，再由檢察官據此調閱被告張良振所有前開門\n    號通聯紀錄，並函詢電信公司業者以特定出可能基地台位置\n    所在與其證述交叉比對，是此等相關書證及證述呈現過程合\n    理而無悖常情，更適足以補強證人陳建一證述之憑信性。且\n    前開證人陳建一不利被告張良振之證述，並有證人即共同被\n    告廖志明之證述及相關通聯紀錄可為補強，是被告張良振之\n    辯護人此部分辯解要為足採。此外，被告張良振雖與共同被\n    告廖志明素有交誼，而與共同被告陳建一互不相識，惟陳建\n    一本身為彰化縣員林鎮溝皂里16鄰鄰長，為鄰里間較具聲望\n    之人，而於此等地方選舉中，政黨傾向並非一般選民首要之\n    關注，反係候選人或助選員等人於地方上之風評、聲望，或\n    與選民關係之親疏遠近更為候選人能否獲得支持之關鍵，若\n    由陳建一出面或掛名請求鄰里內選民之支持，顯較不具此等\n    身分之共同被告廖志明能孚眾望，而可達預期之效果，是被\n    告張良振先行委請身為該鄰鄰長之共同被告陳建一為此背書\n    ，再由共同被告廖志明實際發放等情，與被告間之親疏遠近\n    、政黨傾向並無矛盾或有何違背常情之處，自無從據此認定\n    證人陳建一前開證述不可採。辯護人前開辯解，尚難對被告\n    張良振作何有利之認定。\n  (六)被告張良振之選任辯護人復為其辯護稱：依本院所調取之本\n    院民事庭99年度選上字第10號當選無效民事案卷顯示，該判\n    決認定第17屆彰化縣縣議員選舉活動期間，候選人黃正盛競\n    選團隊或助選人員張良振、廖志明、陳建一、黃朝欽、賴火\n    煙、余玉美、劉惠貞、楊仁安、賴烜、賴存定、楊儒欽等人\n    均因替黃正盛買票賄選而遭查獲，並遭提起公訴及判決有罪\n    ，而依該案所認定賄選時間：楊仁安係98年11月20日16時許\n    、賴烜、賴存定係98年11月16日下午某時、楊儒欽係98年11\n    月13日或14日上午6、7時許、劉惠貞係98年11月21日下午某\n    時、黃朝欽、賴火煙係98年11月16日或17日下午４時許、余\n    玉美係98年11月20日左右某日下午5、6時許，均係接近98年\n    12月5日投票時間，絕無可能僅被告張良振於98年10月8日（\n    詎選舉時間約2個月）即交付賄款為黃正盛買票！對照被告\n    張良振所提與汪奇岳於98年10月8日通話及見面之不在場證\n    據及該當選無效民事確定判決所認定黃正盛其餘競選團隊或\n    助選人員賄選時間均係98年11月中旬，可證明被告張良振絕\n    無可能於98年10月8日下午2時或2時16分至32分之間交付賄\n    款1萬2000元予陳建一云云。惟查，本案固無證據足以證明\n    被告張良振與縣議員候選人黃正盛之競選團隊有共同為本案\n    賄選買票之事實，然依上開黃正盛當選無效之訴民事案件調\n    查之結果，適足以確認縣議員候選人黃正盛競選團隊或助選\n    人員確實有為黃正盛之競選為賄選買票之事實。且我國之選\n    舉文化，買票賄選滅之不絕，候選人競選團隊或其助選人員\n    為規避查賄，賄選之手法層出不窮，賄選之時間亦非集中於\n    一時，於競選活動開跑前，甚或於初表態競選之時，即佈樁\n    買票賄選者，時有所聞，已非新聞，競選團隊或助選人員，\n    於不同時間，分別透過不同媒介（中間人）向不同對象（投\n    票權人）進行賄選買票，並非特異之事，本案縱使縣議員候\n    選人黃正盛競選團隊或其他助選人員之賄選買時間係集中於\n    接近98年12月5日投票日前之98年11月13日至21日間，但並\n    不代表在此之前，被告張良振即絕無可能為黃正盛賄選買票\n    ，是本院民事庭99年度選上字第10號當選無效民事案件之認\n    定，並不足為有利於被告張良振之佐證，反而適足為被告張\n    良振有為黃正盛賄選買票之情況證據。\n  (七)綜上所述，本件事證明確，被告張良振之犯行，洵堪認定，\n    應依法論科。\n四、論罪科刑：\n  (一)按投票行賄罪之處罰分別規定於刑法第144條及公職人員選\n    舉罷免法第99條第1項，而公職人員選舉罷免法第99條第1項\n    為刑法第144條之特別法，依特別法優於普通法之規定，應\n    優先適用公職人員選舉罷免法。另按（修正前）公職人員選\n    舉罷免法第90條之1第1項之賄選罪係以對於有投票權之人，\n    行求期約或交付賄賂或其他不正利益，而約其不行使投票權\n    或為一定之行使為構成要件。亦即須視行為人主觀上是否具\n    有行賄之犯意，而約使有投票權人為投票權一定之行使或不\n    行使；客觀上行為人所行求期約或交付之賄賂或不正利益是\n    否可認係約使投票權人為投票權之一定行使或不行使之對價\n    ；以及所行求、期約、交付之對象是否為有投票權人而定。\n    上開對價關係，在於行賄者之一方，係認知其所行求、期約\n    或交付之意思表示，乃為約使有投票權人為投票權一定之行\n    使或不行使；在受賄者之一方，亦應認知行賄者對其所行求\n    、期約或交付之意思表示，乃為約使其為投票權一定之行使\n    或不行使。且對有投票權人交付之財物或不正利益，並不以\n    金錢之多寡為絕對標準，而應綜合社會價值觀念、授受雙方\n    之認知及其他客觀情事而為判斷（最高法院92年臺上字第89\n    3號判例要旨參照）。再按（修正前）公職人員選舉罷免法\n    第90條之1第1項之投票行賄罪，以對於有投票權之人，行求\n    、期約或交付賄賂或其他不正利益，而約其不行使投票權或\n    為一定之行使者為構成要件。其行求、期約、交付行為，係\n    屬階段行為，其行求賄選階段，屬行賄者單方意思表示行為\n    ，不以相對人允諾為必要；而交付賄選階段，除行賄者有實\n    施交付賄賂行為外，因對收受賄賂者，刑法第143條有投票\n    受賄罪之處罰規定，二者乃必要共犯中之對向犯，以2個以\n    上之行為者，彼此相互對立之意思經合致而成立犯罪，雖不\n    以收受者確已承諾，或進而為一定投票權之行使為必要，仍\n    須於行賄人交付賄賂或其他不正利益時，受交付之相對人對\n    其交付之目的已然認識而予收受，其交付賄賂或其他不正利\n    益之犯行始克成立，行賄者始成立交付賄賂罪，否則尚屬期\n    約或行求之階段（最高法院93年度臺上字第2672號判決要旨\n    參照）。查，被告張良振與共同被告廖志明、陳建一基於使\n    黃正盛當選之賄選目的，而共同向如附表所示之人交付賄賂\n    ，約其投票權為一定之行使，核被告張良振所為，係犯公職\n    人員選舉罷免法第99條第1項之對於有投票權人交付賄賂，\n    而約其為一定之行使罪。至其期約賄賂之前階段行為為交付\n    賄賂之後行為所吸收，不另成立期約賄賂罪。\n  (二)而被告張良振與共同被告廖志明、陳建一間，就前開犯行，\n    有犯意之聯絡及行為之分擔，均應論以共同正犯。\n  (三)刑法於94年2月2日修正公布（95年7月1日施行）刪除連續犯\n    規定之同時，對於合乎接續犯或包括的一罪之情形，為避免\n    刑罰之過度評價，已於立法理由說明委由實務以補充解釋之\n    方式，發展接續犯之概念，以限縮數罪併罰之範圍。又按公\n    職人員選舉罷免法第99條第1項對於有投票權之人交付賄賂\n    罪，就該罪規定之本來意涵而論，係在藉以防制賄選，以維\n    護純淨之選風，而保障選舉之公正、公平與正確。從其犯罪\n    構成要件觀察，係以對於有投票權之人交付賄賂（即所謂「\n    買票」），而約其不行使投票權或為一定之行使為其內涵。\n    而賄選買票，依通常社會經驗，恆需分別對多數有投票權人\n    同時或先後進行多次接續為同種類之賄選買票行為，始有可\n    能獲得足以影響投票結果之票數。否則若僅對單一有投票權\n    之人實行一次賄選行為，顯然無從達到其犯罪之目的。故多\n    次投票行賄行為，在刑法刪除連續犯規定之前，通說係論以\n    連續犯。然鑑於公職人員選舉，其前、後屆及不同公職之間\n    ，均相區隔，選舉區亦已特定，以候選人實行賄選為例，通\n    常係以該次選舉當選為目的。是於刪除連續犯規定後，苟行\n    為人主觀上基於單一之犯意，以數個舉動接續進行，而侵害\n    同一法益，在時間、空間上有密切關係，依一般社會健全觀\n    念，難以強行分開，在刑法評價上，以視為數個舉動之接續\n    實行，合為包括之一行為予以評價，較為合理，於此情形，\n    即得依接續犯論以包括之一罪。否則，如係分別起意，則仍\n    依數罪併合處罰，方符立法本旨（最高法院99年6月29日第5\n    次刑事庭會議決議(一)參照）。查被告張良振與共同被告廖志\n    明、陳建一先後分別交付賄賂予他人，乃係基於單一之犯意\n    ，在特定單一之選區，為使特定單一之候選人（黃正盛）當\n    選之目的，而由共同被告廖志明接續在相近之時間，以相同\n    之模式向同選舉區上開有投票權之受賄者行賄，且侵害同一\n    法益，依上說明，被告張良振與共同被告廖志明、陳建一之\n    共同接續數次交付賄賂之行為，刑法評價上應均僅成立接續\n    犯一罪，公訴意旨認係被告張良振等人所為應成立集合犯一\n    罪，容有誤認。\n  (四)檢察官於原審移送併辦部分與起訴並有罪部分為同一事實，\n    本院自應併予審理，附此敘明。\n  (五)被告張良振前於93年間因偽造文書案件，經本院以90年度上\n    訴字第1782號判決判處有期徒刑6月確定，於93年11月26日\n    易科罰金執行完畢，有臺灣高等法院被告前案紀錄表1份在\n    卷可稽，被告張良振於受有期徒刑執行完畢後5年內，故意\n    再犯本件有期徒刑以上之罪，為累犯，應依刑法第47條第1\n    項規定加重其刑。\n  (六)原審以被告張良振之罪證明確，予以論罪科刑，固非無見，\n    惟本案被告張良振所犯對於有投票權人交付賄賂，而約其為\n    一定之行使罪，係屬接續犯之一罪，已如前述，乃原判決認\n    應成立集合犯之一罪，尚有未洽。被告張良振上訴仍否認犯\n    罪，要無理由，已論述如上。至檢察官對被告張良振部分之\n    上訴意旨以：選舉乃民主政治最重要之表徵，其攸關一國政\n    治良窳甚鉅，須由選民評斷候選人之才德、品行、學識、操\n    守、政見而選賢與能，賄選為嚴重破壞民主機制之正常運作\n    及選舉公平性之主要根源，而被告張良振身為鎮民代表，當\n    負有端正選風之責，竟不知守法維護乾淨選舉之公正性，明\n    知賄選對民主政治最珍貴之選舉制度所造成嚴重破壞性，竟\n    輕忽法紀，為支持特定候選人，未循正常方式，而對於有投\n    票權人交付賄賂而為賄選之行為，嚴重妨害選舉之公正性，\n    使真正民主政治無以建立，且依原審審認結果，被告張良振\n    為本案賄選之主謀，並為資金提供者，犯罪情節及惡性均重\n    大，另被告張良振犯後否認犯行，態度不佳，迄今毫無悔意\n    等情，是原審判決顯然量刑過輕，實毫無警惕之效等情。惟\n    按刑之量定，為求個案裁判之妥當性，法律固賦予法院裁量\n    權，但此項裁量權之行使，除應依刑法第57條規定，審酌行\n    為人及其行為等一切情狀，為整體之評價，並應顧及比例原\n    則與平等原則，使罪刑均衡，輕重得宜，以契合社會之法律\n    感情。查，被告張良振為候選人黃正盛能夠順利贏得98年彰\n    化縣第17屆縣議員選舉勝利，而以交付1萬2000元交給共同\n    被告陳建一，委請共同被告陳建一以每票300元之代價為黃\n    正盛買票，並由共同被告廖志明實際執行，依其所犯本罪之\n    法定刑，最低本刑即為有期徒刑3年以上，不可謂為不重，\n    且依被告張良振賄選之金額、人數尚屬非鉅，原審依累犯規\n    定加重其刑後，主刑部分量處有期徒刑3年6 月，難謂過輕\n    ，是檢察官就被告張良振部分之上訴意旨，亦難有理由。惟\n    因原判決既有上開可議之處，即屬無可維持，自應由本院就\n    被告張良振部分予以撤銷改判。\n  (七)爰審酌選舉乃民主政治最重要之表徵，其攸關一國政治良窳\n    甚鉅，須由選民評斷候選人之才德、品行、學識、操守、政\n    見而選賢與能，賄選為嚴重破壞民主機制之正常運作及選舉\n    公平性之主要根源，被告張良振身為鎮民代表，當負有端正\n    選風之責，竟與共同被告廖志明、陳建一不知守法維護乾淨\n    選舉之公正性，明知賄選對民主政治最珍貴之選舉制度所造\n    成嚴重破壞性，竟輕忽法紀，為支持特定候選人，未循正常\n    方式，而對於有投票權人交付賄賂而為賄選之行為，嚴重妨\n    害選舉之公正性，使真正民主政治無以建立，被告張良振始\n    終否認犯行，並斟酌被告被告張良振等交付賄賂之次數、金\n    額及犯罪之手段、素行、智識程度、生活狀況等一切情狀，\n    而量處如主文第2項所示之刑。又本院斟酌全情，認處以主\n    文所示之刑已罪刑相當，檢察官於原審當庭對被告張良振求\n    處有期徒刑5年、併科罰金20萬元稍嫌過重，附此敘明。\n  (八)又按犯本章之罪或刑法分則第6章之妨害投票罪，宣告有期\n    徒刑以上之刑者，並宣告褫奪公權，此於公職人員選舉罷免\n    法第113條第3項定有明文。被告3人既因犯公職人員選舉罷\n    免法第99條第1項之罪而被論罪科處有期徒刑，自均應依據\n    公職人員選舉罷免法第113條第3項之規定及刑法第37條第2\n    項規定，分別宣告褫奪公權如主文所示。\n  (九)另按（修正前）公職人員選舉罷免法第90條之1第3項固規定\n    預備或用以行求期約或交付之賄賂，不問屬於犯人與否，沒\n    收之。但如其賄賂已交付與有投票權之人收受，因收受者係\n    犯刑法第143條第1項之投票受賄罪，其所收受之賄賂應依同\n    法條第2項之規定沒收之，如全部或一部不能沒收時，追徵\n    其價額。故犯投票行賄罪者，其已交付之賄賂自應依刑法第\n    143條第2項之規定於其對向共犯所犯投票受賄罪之從刑宣告\n    追徵、沒收，不得再依上開公職人員選舉罷免法之規定沒收\n    。（最高法院95年度臺上字第4995號、2407號、93年度臺上\n    字第5728號、92年度臺上字第4933號判決要旨參照）。復按\n    （修正前）公職人員選舉罷免法第90條之1第3項及刑法第14\n    3條第2項之規定，均係刑法第38條第3項但書所謂之特別規\n    定，採義務沒收主義，倘該應沒收之賄賂物係屬金錢時，因\n    金錢為代替物，重在兌換價值，而不在原物，自難拘泥於一\n    般沒收原物之理論，故不以當場搜獲扣押或仍由犯人持有、\n    管理、支配原物為限，苟經確認其為上開預備或用以行求、\n    期約或交付之金錢賄款時，均應適用上揭規定宣告沒收。（\n    最高法院87年臺上字第4210號、85年臺上字第5635號、86\n    年度臺上字第502號判決意旨參照）。經查，被告張良振犯\n    投票行賄罪所用之賄賂1萬2千元部分，其中如附表所示已交\n    付之5400元，應於其對向共犯即如附表所示之人所犯投票受\n    賄罪部分宣告沒收或追徵，不得依公職人員選舉罷免法第99\n    條第3項規定諭知沒收，起訴意旨容有誤會，附此敘明。至\n    扣除前開部分後，尚有未發放用以行賄用之賄賂6600元，雖\n    未扣案，仍應依公職人員選舉罷免法第99條第3項規定宣告\n    連帶沒收。此外，扣案之黃正盛宣傳名片105張、宣傳原子\n    筆28支、宣傳便條紙27本、宣傳打火機25顆、員林鎮溝皂里\n    里民電話簿1本、員林鎮惠來里各鄰戶數統計資料1張、記有\n    黃上揚等人之電話聯絡單1張、記有萬年里等里別之選舉公\n    民數表18張、記有人名綽號及數字之便條紙11張、咖啡色筆\n    記簿1本、第17屆彰化縣議員第4選區候選人登記號碼及姓名\n    條1張、員林鎮第18屆里長及里幹事電話一覽表1張、彰化縣\n    員林鎮農會支票1張等物，被告張良振已於本院明確否認係\n    供本案犯罪所用之物（參本院卷第36頁背面、第104頁），\n    且亦查無其他積極證據足認與本案犯罪相關，爰均不予宣告\n    沒收。\n據上論斷，應依刑事訴訟法第369條第1項前段、第364條、第299\n條第1項前段，公職人員選舉罷免法第99條第1項、第3項、第113\n條第3項，刑法第11條、第28條、第47條第1項、第37條第2項，\n判決如主文。\n本案經檢察官謝岳錦到庭執行職務。\n中    華    民    國   100    年    3     月    8     日\n            刑事第五庭  審判長法  官  趙  春  碧\n                              法  官  林  宜  民\n                              法  官  賴  恭  利\n上列正本證明與原本無異。\n如不服本判決應於收受送達後10日內，向本院提出上訴書狀，其\n未敘述上訴理由者，並得於提起上訴後10日內向本院補提理由書\n(均須按他造當事人之人數附繕本)「切勿逕送上級法院」。\n                              書記官  林  育  萱\n中    華    民    國   100    年    3     月    8     日\n附表：\n┌─┬────┬───────┬────────┬──────────┬──────────┐\n│編│收賄者  │     時間     │      地點      │        金額        │        證據        │\n│號│        │              │                │                    │                    │\n├─┼────┼───────┼────────┼──────────┼──────────┤\n│1 │張世忠  │98年11月19日下│張世忠位於彰化縣│收受賄款900元，同戶 │證人張世忠於警詢及偵│\n│  │        │午6時許       │員林鎮田中央巷44│籍內共3位有投票權之 │查中之證述（參98年度│\n│  │        │              │之5號住處       │人。                │選偵字第65號偵查卷第│\n│  │        │              │                │                    │14至15、7頁）       │\n├─┼────┼───────┼────────┼──────────┼──────────┤\n│2 │莊秀絨  │98年11月22日上│莊秀絨位於彰化縣│收受賄款1200元，同戶│證人莊秀絨於警詢及偵│\n│  │        │午9時許       │員林鎮田中央巷44│籍內共4位有投票權之 │查中之證述（參同上偵│\n│  │        │              │之3號住處       │人，惟並未將所收賄款│查卷第25至26、32至35│\n│  │        │              │                │轉交予其戶內其他具有│頁）                │\n│  │        │              │                │投票權之人。        │                    │\n├─┼────┼───────┼────────┼──────────┼──────────┤\n│3 │李登發  │98年11月22日下│李登發位於彰化縣│收受賄款900元，同戶 │證人李登發於警詢及偵│\n│  │        │午5時許       │員林鎮田中央巷38│籍內共3位有投票權之 │查中之證述（參同上偵│\n│  │        │              │之60號住處      │人（含未於同戶籍之前│查卷第38至39、45至48│\n│  │        │              │                │妻）。              │頁）                │\n├─┼────┼───────┼────────┼──────────┼──────────┤\n│4 │張勝雄  │98年11月25日晚│張勝雄位於彰化縣│收受賄款1200元，同戶│證人張勝雄於警詢及偵│\n│  │        │間7時30分許   │員林鎮田中央巷38│籍內共4位有投票權之 │查中之證述（參同上警│\n│  │        │              │之66號住處      │人。                │卷第49至50頁、同上偵│\n│  │        │              │                │                    │查卷第11頁）        │\n├─┼────┼───────┼────────┼──────────┼──────────┤\n│5 │賴仁    │98年11月下旬某│賴仁位於彰化縣員│收受賄款1200元，同戶│證人賴仁於警詢及偵查│\n│  │        │日下午5時許   │林鎮田中央巷44之│籍內共4位有投票權之 │中之證述（參同上警卷│\n│  │        │              │4號住處         │人，惟並未將所收賄款│第33至34頁、同上偵查│\n│  │        │              │                │轉交予其戶內其他具有│卷第23頁）          │\n│  │        │              │                │投票權之人。        │                    │\n└─┴────┴───────┴────────┴──────────┴──────────┘\n附錄本案論罪科刑法條\n公職人員選舉罷免法第99條\n對於有投票權之人，行求期約或交付賄賂或其他不正利益，而約\n其不行使投票權或為一定之行使者，處3年以上10年以下有期徒\n刑，得併科新臺幣1百萬元以上1千萬元以下罰金。\n預備犯前項之罪者，處1年以下有期徒刑。\n預備或用以行求期約或交付之賄賂，不問屬於犯人與否，沒收之\n。\n犯第1項或第2項之罪，於犯罪後六個月內自首者，減輕或免除其\n刑；因而查獲候選人為正犯或共犯者，免除其刑。\n犯第1項或第2項之罪，在偵查中自白者，減輕其刑；因而查獲候\n選人為正犯或共犯者，減輕或免除其刑。",
  "structure": {
    "main": "原判決關於張良振部分撤銷。\n張良振共同對於有投票權之人，交付賄賂，而約其投票權為一定\n之行使，累犯，處有期徒刑參年拾月，褫奪公權伍年。未扣案用\n以交付賄賂之現金新臺幣陸仟陸佰元與陳建一、廖志明連帶沒收\n。",
    "fact": "一、張良振前於民國93年間因偽造文書案件，經本院以90年度上\n    訴字第1782號判決判處有期徒刑 6月確定，於93年11月26日\n    易科罰金執行完畢。詎仍不知悔改，為求98年12月 5日舉行\n    之98年彰化縣第17屆縣議員選舉第 4選區候選人黃正盛能夠\n    順利當選，欲尋求具有投票權之彰化縣員林鎮溝皂里居民之\n    支持，透過舊識廖志明（因共同對於有投票權之人，交付賄\n    賂，而約其投票權為一定之行使罪，經原審法院判決有罪，\n    不服上訴，經本院前審駁回上訴後，未再上訴而確定）牽線\n    ，而於98年10月8日下午2時許，至廖志明之胞兄即溝皂里16\n    鄰鄰長陳建一（因共同對於有投票權之人，交付賄賂，而約\n    其投票權為一定之行使罪，業經原審法院判決有罪確定）位\n    於彰化縣員林鎮田中央巷46號之 5住處拜訪勸說，張良振、\n    陳建一、廖志明即基於接續對於有投票權之人，交付賄賂，\n    而約其投票權為一定之行使之單一犯意聯絡，由張良振當場\n    將現金新臺幣（下同）1萬2000元交給陳建一，委請陳建一\n    以每票300元之代價為黃正盛買票，陳建一允諾並收下後，\n    因故再轉交委由廖志明代為發放，廖志明即接續於如附表所\n    示之時間、地點，交付如附表所示之現金予如附表所示之設\n    籍在第4選區即彰化縣員林鎮內有投票權之人，以每票300元\n    之代價，約定於98年彰化縣第17屆縣議員選舉投票時，如附\n    表所示之人同戶籍內之有選舉權人應圈選登記候選人黃正盛\n    ，而為投票權一定之行使（如附表所示之人所涉投票受賄罪\n    部分，均另經檢察官為緩起訴處分）。嗣於98年11月29日上\n    午9時許，經臺灣彰化地方法院檢察署檢察官指揮法務部調\n    查局彰化縣調查站、彰化縣警察局員林分局追查後，查獲上\n    情，並於廖志明位於彰化縣員林鎮田中央巷46號住處扣得黃\n    正盛宣傳名片105張、宣傳原子筆28支、宣傳便條紙27本、\n    宣傳打火機25顆、員林鎮溝皂里里民電話簿1本，及於張良\n    振位於彰化縣員林鎮○○路91巷2號居所扣得其所有而無法\n    證明與本案犯罪有關之員林鎮惠來里各鄰戶數統計資料1張\n    、記有黃上揚等人之電話聯絡單1張、記有萬年里等里別之\n    選舉公民數表18張、記有人名綽號及數字之便條紙11張、咖\n    啡色筆記簿1本、第17屆彰化縣議員第4選區候選人登記號碼\n    及姓名條1張、員林鎮第18屆里長及里幹事電話一覽表1張、\n    彰化縣員林鎮農會支票1張，並循線扣得如附表所示收賄者\n    所收賄款現金5400元。\n二、案經臺灣彰化地方法院檢察署檢察官指揮法務部調查局彰化\n    縣調查站、彰化縣警察局員林分局偵查起訴及移送併辦。\n    理    由\n一、證據能力部分：\n  (一)按被告以外之人於審判外之陳述，並非全然無證據能力，如\n    符合刑事訴訟法第159條之1至第159條之3等規定者，即被告\n    以外之人於審判外向法官所為之陳述，或於偵查中向檢察官\n    所為之陳述除顯有不可信之情況者外，或於檢察事務官、司\n    法警察官或司法警察調查中所為之陳述，與審判中不符時，\n    其先前之陳述具有較可信之特別情況，且為證明犯罪事實存\n    否所必要者，均仍得為證據。又按共犯不利於己之陳述，倘\n    予相當調查，足證有其情事者，仍得資為被告犯罪之證據，\n    此由刑事訴訟法第156條第2項規定之意旨自明。是以就共犯\n    於另案所為之不利於被告之陳述，該共犯就被告而言，固屬\n    證人之地位，然僅須於本案審判中給予被告對該等共犯之詰\n    問權、對質權等等攻防機會，以保障其訴訟上之權益，即與\n    大法官會議釋字第582號解釋意旨無悖，倘經調查而與事實\n    相符，該共犯不利於被告之供述，仍得援為本案審判上之證\n    據。又被告以外之人於偵查中向檢察官所為陳述，除顯有不\n    可信之情況者外，得為證據，此為刑事訴訟法第159條之1第\n    2項所明定。雖偵查中對被告以外之人（包括證人、鑑定人\n    、告訴人、被害人及共同被告等）所為之偵查筆錄，或被告\n    以外之人向檢察官所提之書面陳述，性質上均屬傳聞證據；\n    惟現階段刑事訴訟法規定檢察官代表國家偵查犯罪、實施公\n    訴，依法其有訊問被告、證人及鑑定人之權，證人、鑑定人\n    且須具結，而實務運作時，檢察官偵查中向被告以外之人所\n    取得之陳述，原則上均能遵守法律規定，不致違法取供，其\n    可信度極高，故被告以外之人前於偵查中已具結而為證述，\n    除反對該項供述得具有證據能力之一方，已釋明顯有不可信\n    之情況外，不宜以該證人未於偵查中接受他造之反對詰問為\n    由，即遽指該證人於偵查中之陳述不具證據能力。查，證人\n    即原審共同被告陳建一於偵訊中陳述時，業經檢察官諭令具\n    結，其證詞之憑信性已獲擔保，且被告張良振及其辯護人亦\n    於原審審理中對證人陳建一行使反對詰問權，本院審酌證人\n    陳建一於偵查中之言詞陳述作成時之情況，均能自由陳述，\n    是依前開說明，認證人陳建一上開於偵查中具結後之證言應\n    具有證據能力。另證人即共同被告陳建一、廖志明於原審既\n    均經以證人身分接受交互詰問作證，則其等所供不利於己（\n    即賄賂投票行為）之陳述，經法院為相當調查而足證有其情\n    事（詳如下述），自得資為被告張良振犯罪之證據。\n  (二)另按被告以外之人於審判外之陳述，雖不符前4條之規定，\n    而經當事人於審判程序同意作為證據，法院審酌該言詞陳述\n    或書面陳述作成時之情況，認為適當者，亦得為證據；當事\n    人、代理人或辯護人於法院調查證據時，知有第159條第1項\n    不得為證據之情形，而未於言詞辯論終結前聲明異議者，視\n    為有前項之同意，刑事訴訟法第159條之5定有明文。本案下\n    列其餘引為證據之證人陳述及書證，檢察官、被告張良振及\n    其選任辯護人均不爭執其證據能力，並同意作為本案之證據\n    方法（參本院卷第36頁正、背面），又於法院調查證據時，\n    亦未於言詞辯論終結前聲明異議，茲審酌該等陳述及書證作\n    成時之情況，並無不法取得而不宜作為證據之情事，依刑事\n    訴訟法第159條之5之規定，自得作為證據。\n二、訊據上訴人即被告張良振（下稱被告張良振）矢口否認有何\n    起訴意旨所指犯行，辯稱：伊與被告陳建一毫不相識，亦從\n    未委託任何人行賄云云。\n三、經查：\n  (一)共同被告廖志明自共同被告陳建一處取得供交付賄賂之現金\n    後，接續於如附表所示之時間、地點，交付如附表所示之現\n    金予如附表所示之設籍在第4選區即彰化縣員林鎮內有投票\n    權之人，以每票300元之代價，約定於98年彰化縣第17屆縣\n    議員選舉投票時，如附表所示之人同戶籍內之有選舉權人應\n    圈選登記候選人黃正盛，而為投票權一定之行使等情，業據\n    共同被告廖志明坦承不諱，並以證人身分於原審審理中證述\n    明確（參原審卷第171頁反面），核與證人李登發、賴仁、\n    莊秀絨、張世忠、張勝雄前開證述相符（參如附表所示卷證\n    ），並有搜索票、搜索扣押筆錄、扣押物品目錄表、扣押物\n    品收據及扣案賄款5400元可資為憑，堪以認定。\n  (二)前開賄款係被告張良振透過共同被告廖志明居中牽線，委託\n    共同被告陳建一為候選人黃正盛買票，並當場交付款項後，\n    共同被告陳建一再轉交予共同被告廖志明等情，亦據證人即\n    共同被告陳建一於原審審理中結證稱：伊與被告廖志明是親\n    兄弟關係，住處相鄰，走路不到一分鐘時間。本件被告張良\n    振到伊住處的日子，伊已經記不起來，經比對通聯紀錄，很\n    有可能是98年10月8日那天。當天下午被告廖志明先到伊住\n    處表示，下午3點時被告張良振要來拜訪伊，伊回稱待會要\n    出門，就看到被告廖志明打電話要被告張良振早點過來，被\n    告張良振隨即在當天下午1、2點多到伊住處，從口袋拿現金\n    1萬2000元要伊幫忙買票，講完之後錢點清就離開，不到2、\n    3分鐘，錢算一算就走了；張良振確實有到過伊住處，如果\n    需要人證，伊兩位師傅可以作證；後來隔天伊就將錢交給被\n    告廖志明去發放，伊不知道被告張良振有無另外拜託被告廖\n    志明做什麼事，伊認為被告張良振會找上伊主要是因為伊在\n    當地擔任鄰長，可能與鄰里間較為熟識，又自98年11月29日\n    中午12時該次接受檢察官訊問起，伊都是依據當時記憶如實\n    陳述，每次陳述有點不太一樣是因為伊年紀大，遇到這種事\n    又很緊張，有一些事情會忘記，需要慢慢再回想，所以後來\n    於偵查中陳述後，回想起部分情形，才會再跟伊的辯護人講\n    等語明確（參原審卷第164至169、179至180頁）；參酌：(1)\n    證人即共同被告廖志明於原審審理時證稱：「（你們三人有\n    無在10月8日在陳建一的辦公室〈兼住處〉見過面？）因為\n    我在照顧幼兒，我去時，張良振有在那裡，但是我馬上就走\n    了，因為我要顧小孩」「（你打給張良振這通做什麼？10月\n    8日2點17分你打給陳建一後，馬上打給張良振，你打給他做\n    什麼？兩人說話說了28秒，說了什麼？）當初事實我確實忘\n    了」「（你是不記得什麼？記得什麼？張良振那天有無去陳\n    建一的辦公室？）有」「（那你怎麼之前跟律師和法官都說\n    沒有？）我不記得了，我不是說沒有」「（為什麼現在想起\n    來，看到這個才想起來嗎？）對」等語；(2)經原審及檢察官\n    分別調閱被告張良振持用門號0000000000號、共同被告陳建\n    一持用門號0000000000號、共同被告廖志明持用門號000000\n    0000號之雙向通聯紀錄及基地台所在位置，其中共同被告廖\n    志明於98年10月8日下午2時16分許曾撥打前開持用門號予被\n    告張良振，當時共同被告廖志明手機所接收訊號之基地台位\n    置在「彰化縣埔心鄉○○路319號5樓機房」，被告張良振手\n    機所接收訊號之基地台位置在「彰化縣員林鎮○○○街18巷\n    36號6樓」；其後被告張良振於同日下午2時32分許，接聽持\n    用門號0000000000號之人所撥打之電話，此時被告張良振手\n    機所接收訊號之基地台位置在「彰化縣埔心鄉○○路319號5\n    樓機房」，而若手機發受話地點位於彰化縣員林鎮田中央巷\n    46之5號即共同被告陳建一前開住處，接收訊號可能涵蓋之\n    基地台位置即包括「彰化縣埔心鄉○○路319號5樓機房」「\n    彰化縣員林鎮中央里田中央巷18之9號1樓頂」2處等情，有\n    前開門號雙向通聯紀錄、中華電信股份有限公司99年2月26\n    日行維三字第0990000101號函及後附基地台位置資料等件在\n    卷可稽（參原審卷第110、184至195頁），就被告張良振於\n    該時間所在位置亦無扞格之處；且被告張良振、共同被告廖\n    志明與共同被告陳建一間彼此無恩怨嫌隙，陳建一又係廖志\n    明之胞兄，而被告張良振原與共同被告陳建一互不相識，並\n    無交誼，亦據被告張良振等人一致供明在卷，則證人即共同\n    被告陳建一並無誣攀被告張良振、共同被告廖志明之動機，\n    是陳建一證述被告張良振確曾透過共同被告廖志明牽線，至\n    其住處交付賄款要其為黃正盛買票等情，得認與事實相符，\n    應堪採信。共同被告廖志明於本院前審前所辯不知賄款資金\n    來源云云，應係迴護被告張良振之詞，難以採信。\n  (三)證人汪奇岳於本院前審審理時雖證稱：「（2009年10月8日\n    下午14時32分28秒，0000-000000與0000-000000間的通話，\n    是否你打的？）這通電話是我打的。我打給張良振」「（你\n    打這通電話是要做何事？）因為當初八八水災圳岸崩塌，有\n    淹水，鎮長有答應我們要維修，後來動工時，施工有出現問\n    題，我打電話給張良振，請他來看現場，去跟公所爭取處理\n    這個問題」「（電話打完後，張良振有馬上去現場看嗎？）\n    有的。他先到現場，我才到，現場是員林鎮○○路659巷的\n    附近」「他與那個地主講了大約有1、20分鐘的時間」等語\n    。然查：依上開證詞，僅足以證明被告張良振至多在98年10\n    月8日下午2時32分後，有前往崩塌地點，而本件共同被告廖\n    志明與張良振通話時間為同日下午2時16分許，有前開通聯\n    紀錄可查，參以98年10月8日共同被告廖志明撥話的基地台\n    為「埔心鄉○○路319號5樓機房」，而被告張良振接聽的基\n    地台在「員林鎮○○○街18巷36號6樓」，二基地台位置，\n    依選任辯護人於99年6月4日提出之證據調查狀及所附地圖，\n    車行里程不過「1.29公里」，即使以市區時速30公里之緩速\n    車行，其時間亦不過數分鐘而已，況一如辯護人為被告所辯\n    護稱員林鎮區域不大，而員林鎮大饒巷659巷與陳建一住處\n    之田中央巷46號，又係處於鄰近，此亦為不待舉證即明之既\n    存事實（按本院另列印google地圖附卷以供對照，參本院卷\n    第107頁），且依前揭證人陳建一於原審審理之證述，被告\n    張良振到達後停留不到2、3分鐘，錢算一算就走了等語，是\n    上開證人汪奇岳證述內容即令屬實，亦無解於被告張良振在\n    98年10月8日下午2時16分至32分間交付賄款資金之事實。被\n    告張良振之選任辯護人於本院雖為被告辯護稱：本院前審前\n    開認定被告張良振係於98年10月8日下午2時16分至32分間交\n    付賄選之賄款資金之事實，並未憑證據及理由不備云云，惟\n    查被告張良振確有交付賄選賄款之事實，業經共同被告廖志\n    明、陳建一供述並結證明確，已如前述；雖共同被告陳建一\n    對於被告張良振究係於何時前來其住處交付賄款，曾因事後\n    記憶能力問題而無法精確陳明，但於閱覽電話通聯紀錄後，\n    已能指明，並有該電話通聯紀錄及原審函查行動電話基地位\n    置涵蓋範圍等相關書證可佐，均已如前述，從而本院憑上開\n    證據而認定被告張良振係於98年10月8日下午2時16分至32\n    分間交付賄款，已就證據之取捨詳為說明，並非無憑。\n  (四)另被告張良振先於原審羈押前訊問時辯稱，伊不認識陳建一\n    ，也不知道陳建一是否為員林人，不知道為何陳建一要咬伊\n    等語（參原審98年度聲羈字第407號卷第4至7頁）；後於原\n    審審理中改以證人身份證述時，先係證稱：伊不知道被告廖\n    志明手機號碼，也沒有打電話給被告廖志明過，伊的手機號\n    碼因為大家都知道，無法確認何人曾於何時撥打電話給伊，\n    伊現在只記得被告廖志明確曾打過電話給伊，但都沒說過什\n    麼等語（參原審卷第175頁反面至176頁）；惟經檢察官提示\n    通聯紀錄後，改稱：被告廖志明會打這麼多通電話是有事要\n    拜託伊，伊只是在作選民服務，不記得98年10月8日被告廖\n    志明到底有沒有打電話給伊，以及當時伊所在位置，但通常\n    手機伊都會帶在身邊等語（參原審卷第177頁）；再經檢察\n    官提示通聯紀錄及基地台位置，復改稱：伊絕對沒有在陳建\n    一住處打電話，可能是騎機車時接到電話，不知道當時在哪\n    裡等語（參原審卷第178頁）；後經原審告以證人陳建一、\n    廖志明證詞之要旨，又改稱：伊沒有去陳建一住處，而是去\n    被告廖志明住處等語（參原審卷第152頁反面）；並於原審\n    審理時辯稱：「我不認識陳建一，認識廖志明，與廖志明平\n    常就認識了，因為我選舉去他家拜票，交情普通，認識約10\n    多年了。平常沒有往來，選舉時才會碰面，我選舉的時候才\n    會去拜票，平常不會往來」「（本屆98年12月5日舉行之第\n    17屆彰化縣議員選舉，有選代表嗎？）沒有，那次只有選縣\n    議員及縣長。代表是95年選的，再來就要99年8月1日才要再\n    選」「（經審判長同時訊問廖志明、張良振：既然你〈被告\n    廖志明〉跟張良振平常沒有往來，只有選舉的時候會因為拜\n    票而交往，那為何在今天公訴人提示的通聯紀錄裡面你們2\n    人在98年10月8日、98年10月15日到17日有那麼多通的通聯\n    ？時，張良振答稱）他有時候打電話要到我家拿酒喝。」云\n    云（參原審卷第156頁反面至158頁）。核其前開供述，前後\n    不一而矛盾，且均係於辯解遭質疑時，隨即依當時提示之卷\n    證資料更改其辯解，自難將其不一之供述推諉於記憶之誤植\n    ，故被告張良振此部分辯解，顯屬卸責之詞，殊不足取。\n  (五)被告張良振之選任辯護人雖另為其辯稱，證人即共同被告陳\n    建一對於行賄款項來源為何人？於何時、何地取得？在場情\n    形為何？取得後多久於何處交予共同被告廖志明等節均前後\n    證述不一，無從採信云云。惟查，證人即共同被告陳建一於\n    偵查及原審審理中所為之證述與事實相符，已如前述，而其\n    係於98年11月29日為檢察官傳喚到案，原於警詢中供稱，行\n    賄款項係由伊所提供，隨即改稱資金由他人提供，是有人打\n    電話向伊表示現金已放在辦公桌抽屜內等語（參員警分偵字\n    第0980029142號卷第2至3頁），然於第1次偵訊中復改稱數\n    月前有不認識之人將現金拿到伊住處，隨即改稱有人騎機車\n    來找伊幫忙，並表示錢已經放置在抽屜內等語（參98年度選\n    偵字第65號偵查卷第61至62頁）。核其此部分供述，顯係為\n    掩飾真正資金來源，而有意託藉於無法查證之不明人士，此\n    與其於供出資金來源為被告張良振後，雖歷次證述對於交付\n    過程仍有前開辯護人所指細節不一致之處，然僅屬記憶空白\n    之填補或受限於年齡、身體狀況，尚難以此遽認其證述不可\n    採。且證人陳建一年事已高，前無刑案紀錄，初次因涉此等\n    重罪遭檢警傳喚、偵訊，心理壓力非輕，雖經突破心防願意\n    供出共犯，然尚難期待其於該次證述即能詳細完整，其因對\n    於細節之陳述掛一漏萬，直至隨著審判程序進行，與其辯護\n    人討論案情過程中，逐漸回復相關記憶，始由辯護人具狀向\n    法院陳明賄款交付過程並聲請調閱陳建一、廖志明所有前開\n    門號通聯紀錄，再由檢察官據此調閱被告張良振所有前開門\n    號通聯紀錄，並函詢電信公司業者以特定出可能基地台位置\n    所在與其證述交叉比對，是此等相關書證及證述呈現過程合\n    理而無悖常情，更適足以補強證人陳建一證述之憑信性。且\n    前開證人陳建一不利被告張良振之證述，並有證人即共同被\n    告廖志明之證述及相關通聯紀錄可為補強，是被告張良振之\n    辯護人此部分辯解要為足採。此外，被告張良振雖與共同被\n    告廖志明素有交誼，而與共同被告陳建一互不相識，惟陳建\n    一本身為彰化縣員林鎮溝皂里16鄰鄰長，為鄰里間較具聲望\n    之人，而於此等地方選舉中，政黨傾向並非一般選民首要之\n    關注，反係候選人或助選員等人於地方上之風評、聲望，或\n    與選民關係之親疏遠近更為候選人能否獲得支持之關鍵，若\n    由陳建一出面或掛名請求鄰里內選民之支持，顯較不具此等\n    身分之共同被告廖志明能孚眾望，而可達預期之效果，是被\n    告張良振先行委請身為該鄰鄰長之共同被告陳建一為此背書\n    ，再由共同被告廖志明實際發放等情，與被告間之親疏遠近\n    、政黨傾向並無矛盾或有何違背常情之處，自無從據此認定\n    證人陳建一前開證述不可採。辯護人前開辯解，尚難對被告\n    張良振作何有利之認定。\n  (六)被告張良振之選任辯護人復為其辯護稱：依本院所調取之本\n    院民事庭99年度選上字第10號當選無效民事案卷顯示，該判\n    決認定第17屆彰化縣縣議員選舉活動期間，候選人黃正盛競\n    選團隊或助選人員張良振、廖志明、陳建一、黃朝欽、賴火\n    煙、余玉美、劉惠貞、楊仁安、賴烜、賴存定、楊儒欽等人\n    均因替黃正盛買票賄選而遭查獲，並遭提起公訴及判決有罪\n    ，而依該案所認定賄選時間：楊仁安係98年11月20日16時許\n    、賴烜、賴存定係98年11月16日下午某時、楊儒欽係98年11\n    月13日或14日上午6、7時許、劉惠貞係98年11月21日下午某\n    時、黃朝欽、賴火煙係98年11月16日或17日下午４時許、余\n    玉美係98年11月20日左右某日下午5、6時許，均係接近98年\n    12月5日投票時間，絕無可能僅被告張良振於98年10月8日（\n    詎選舉時間約2個月）即交付賄款為黃正盛買票！對照被告\n    張良振所提與汪奇岳於98年10月8日通話及見面之不在場證\n    據及該當選無效民事確定判決所認定黃正盛其餘競選團隊或\n    助選人員賄選時間均係98年11月中旬，可證明被告張良振絕\n    無可能於98年10月8日下午2時或2時16分至32分之間交付賄\n    款1萬2000元予陳建一云云。惟查，本案固無證據足以證明\n    被告張良振與縣議員候選人黃正盛之競選團隊有共同為本案\n    賄選買票之事實，然依上開黃正盛當選無效之訴民事案件調\n    查之結果，適足以確認縣議員候選人黃正盛競選團隊或助選\n    人員確實有為黃正盛之競選為賄選買票之事實。且我國之選\n    舉文化，買票賄選滅之不絕，候選人競選團隊或其助選人員\n    為規避查賄，賄選之手法層出不窮，賄選之時間亦非集中於\n    一時，於競選活動開跑前，甚或於初表態競選之時，即佈樁\n    買票賄選者，時有所聞，已非新聞，競選團隊或助選人員，\n    於不同時間，分別透過不同媒介（中間人）向不同對象（投\n    票權人）進行賄選買票，並非特異之事，本案縱使縣議員候\n    選人黃正盛競選團隊或其他助選人員之賄選買時間係集中於\n    接近98年12月5日投票日前之98年11月13日至21日間，但並\n    不代表在此之前，被告張良振即絕無可能為黃正盛賄選買票\n    ，是本院民事庭99年度選上字第10號當選無效民事案件之認\n    定，並不足為有利於被告張良振之佐證，反而適足為被告張\n    良振有為黃正盛賄選買票之情況證據。\n  (七)綜上所述，本件事證明確，被告張良振之犯行，洵堪認定，\n    應依法論科。\n四、論罪科刑：\n  (一)按投票行賄罪之處罰分別規定於刑法第144條及公職人員選\n    舉罷免法第99條第1項，而公職人員選舉罷免法第99條第1項\n    為刑法第144條之特別法，依特別法優於普通法之規定，應\n    優先適用公職人員選舉罷免法。另按（修正前）公職人員選\n    舉罷免法第90條之1第1項之賄選罪係以對於有投票權之人，\n    行求期約或交付賄賂或其他不正利益，而約其不行使投票權\n    或為一定之行使為構成要件。亦即須視行為人主觀上是否具\n    有行賄之犯意，而約使有投票權人為投票權一定之行使或不\n    行使；客觀上行為人所行求期約或交付之賄賂或不正利益是\n    否可認係約使投票權人為投票權之一定行使或不行使之對價\n    ；以及所行求、期約、交付之對象是否為有投票權人而定。\n    上開對價關係，在於行賄者之一方，係認知其所行求、期約\n    或交付之意思表示，乃為約使有投票權人為投票權一定之行\n    使或不行使；在受賄者之一方，亦應認知行賄者對其所行求\n    、期約或交付之意思表示，乃為約使其為投票權一定之行使\n    或不行使。且對有投票權人交付之財物或不正利益，並不以\n    金錢之多寡為絕對標準，而應綜合社會價值觀念、授受雙方\n    之認知及其他客觀情事而為判斷（最高法院92年臺上字第89\n    3號判例要旨參照）。再按（修正前）公職人員選舉罷免法\n    第90條之1第1項之投票行賄罪，以對於有投票權之人，行求\n    、期約或交付賄賂或其他不正利益，而約其不行使投票權或\n    為一定之行使者為構成要件。其行求、期約、交付行為，係\n    屬階段行為，其行求賄選階段，屬行賄者單方意思表示行為\n    ，不以相對人允諾為必要；而交付賄選階段，除行賄者有實\n    施交付賄賂行為外，因對收受賄賂者，刑法第143條有投票\n    受賄罪之處罰規定，二者乃必要共犯中之對向犯，以2個以\n    上之行為者，彼此相互對立之意思經合致而成立犯罪，雖不\n    以收受者確已承諾，或進而為一定投票權之行使為必要，仍\n    須於行賄人交付賄賂或其他不正利益時，受交付之相對人對\n    其交付之目的已然認識而予收受，其交付賄賂或其他不正利\n    益之犯行始克成立，行賄者始成立交付賄賂罪，否則尚屬期\n    約或行求之階段（最高法院93年度臺上字第2672號判決要旨\n    參照）。查，被告張良振與共同被告廖志明、陳建一基於使\n    黃正盛當選之賄選目的，而共同向如附表所示之人交付賄賂\n    ，約其投票權為一定之行使，核被告張良振所為，係犯公職\n    人員選舉罷免法第99條第1項之對於有投票權人交付賄賂，\n    而約其為一定之行使罪。至其期約賄賂之前階段行為為交付\n    賄賂之後行為所吸收，不另成立期約賄賂罪。\n  (二)而被告張良振與共同被告廖志明、陳建一間，就前開犯行，\n    有犯意之聯絡及行為之分擔，均應論以共同正犯。\n  (三)刑法於94年2月2日修正公布（95年7月1日施行）刪除連續犯\n    規定之同時，對於合乎接續犯或包括的一罪之情形，為避免\n    刑罰之過度評價，已於立法理由說明委由實務以補充解釋之\n    方式，發展接續犯之概念，以限縮數罪併罰之範圍。又按公\n    職人員選舉罷免法第99條第1項對於有投票權之人交付賄賂\n    罪，就該罪規定之本來意涵而論，係在藉以防制賄選，以維\n    護純淨之選風，而保障選舉之公正、公平與正確。從其犯罪\n    構成要件觀察，係以對於有投票權之人交付賄賂（即所謂「\n    買票」），而約其不行使投票權或為一定之行使為其內涵。\n    而賄選買票，依通常社會經驗，恆需分別對多數有投票權人\n    同時或先後進行多次接續為同種類之賄選買票行為，始有可\n    能獲得足以影響投票結果之票數。否則若僅對單一有投票權\n    之人實行一次賄選行為，顯然無從達到其犯罪之目的。故多\n    次投票行賄行為，在刑法刪除連續犯規定之前，通說係論以\n    連續犯。然鑑於公職人員選舉，其前、後屆及不同公職之間\n    ，均相區隔，選舉區亦已特定，以候選人實行賄選為例，通\n    常係以該次選舉當選為目的。是於刪除連續犯規定後，苟行\n    為人主觀上基於單一之犯意，以數個舉動接續進行，而侵害\n    同一法益，在時間、空間上有密切關係，依一般社會健全觀\n    念，難以強行分開，在刑法評價上，以視為數個舉動之接續\n    實行，合為包括之一行為予以評價，較為合理，於此情形，\n    即得依接續犯論以包括之一罪。否則，如係分別起意，則仍\n    依數罪併合處罰，方符立法本旨（最高法院99年6月29日第5\n    次刑事庭會議決議(一)參照）。查被告張良振與共同被告廖志\n    明、陳建一先後分別交付賄賂予他人，乃係基於單一之犯意\n    ，在特定單一之選區，為使特定單一之候選人（黃正盛）當\n    選之目的，而由共同被告廖志明接續在相近之時間，以相同\n    之模式向同選舉區上開有投票權之受賄者行賄，且侵害同一\n    法益，依上說明，被告張良振與共同被告廖志明、陳建一之\n    共同接續數次交付賄賂之行為，刑法評價上應均僅成立接續\n    犯一罪，公訴意旨認係被告張良振等人所為應成立集合犯一\n    罪，容有誤認。\n  (四)檢察官於原審移送併辦部分與起訴並有罪部分為同一事實，\n    本院自應併予審理，附此敘明。\n  (五)被告張良振前於93年間因偽造文書案件，經本院以90年度上\n    訴字第1782號判決判處有期徒刑6月確定，於93年11月26日\n    易科罰金執行完畢，有臺灣高等法院被告前案紀錄表1份在\n    卷可稽，被告張良振於受有期徒刑執行完畢後5年內，故意\n    再犯本件有期徒刑以上之罪，為累犯，應依刑法第47條第1\n    項規定加重其刑。\n  (六)原審以被告張良振之罪證明確，予以論罪科刑，固非無見，\n    惟本案被告張良振所犯對於有投票權人交付賄賂，而約其為\n    一定之行使罪，係屬接續犯之一罪，已如前述，乃原判決認\n    應成立集合犯之一罪，尚有未洽。被告張良振上訴仍否認犯\n    罪，要無理由，已論述如上。至檢察官對被告張良振部分之\n    上訴意旨以：選舉乃民主政治最重要之表徵，其攸關一國政\n    治良窳甚鉅，須由選民評斷候選人之才德、品行、學識、操\n    守、政見而選賢與能，賄選為嚴重破壞民主機制之正常運作\n    及選舉公平性之主要根源，而被告張良振身為鎮民代表，當\n    負有端正選風之責，竟不知守法維護乾淨選舉之公正性，明\n    知賄選對民主政治最珍貴之選舉制度所造成嚴重破壞性，竟\n    輕忽法紀，為支持特定候選人，未循正常方式，而對於有投\n    票權人交付賄賂而為賄選之行為，嚴重妨害選舉之公正性，\n    使真正民主政治無以建立，且依原審審認結果，被告張良振\n    為本案賄選之主謀，並為資金提供者，犯罪情節及惡性均重\n    大，另被告張良振犯後否認犯行，態度不佳，迄今毫無悔意\n    等情，是原審判決顯然量刑過輕，實毫無警惕之效等情。惟\n    按刑之量定，為求個案裁判之妥當性，法律固賦予法院裁量\n    權，但此項裁量權之行使，除應依刑法第57條規定，審酌行\n    為人及其行為等一切情狀，為整體之評價，並應顧及比例原\n    則與平等原則，使罪刑均衡，輕重得宜，以契合社會之法律\n    感情。查，被告張良振為候選人黃正盛能夠順利贏得98年彰\n    化縣第17屆縣議員選舉勝利，而以交付1萬2000元交給共同\n    被告陳建一，委請共同被告陳建一以每票300元之代價為黃\n    正盛買票，並由共同被告廖志明實際執行，依其所犯本罪之\n    法定刑，最低本刑即為有期徒刑3年以上，不可謂為不重，\n    且依被告張良振賄選之金額、人數尚屬非鉅，原審依累犯規\n    定加重其刑後，主刑部分量處有期徒刑3年6 月，難謂過輕\n    ，是檢察官就被告張良振部分之上訴意旨，亦難有理由。惟\n    因原判決既有上開可議之處，即屬無可維持，自應由本院就\n    被告張良振部分予以撤銷改判。\n  (七)爰審酌選舉乃民主政治最重要之表徵，其攸關一國政治良窳\n    甚鉅，須由選民評斷候選人之才德、品行、學識、操守、政\n    見而選賢與能，賄選為嚴重破壞民主機制之正常運作及選舉\n    公平性之主要根源，被告張良振身為鎮民代表，當負有端正\n    選風之責，竟與共同被告廖志明、陳建一不知守法維護乾淨\n    選舉之公正性，明知賄選對民主政治最珍貴之選舉制度所造\n    成嚴重破壞性，竟輕忽法紀，為支持特定候選人，未循正常\n    方式，而對於有投票權人交付賄賂而為賄選之行為，嚴重妨\n    害選舉之公正性，使真正民主政治無以建立，被告張良振始\n    終否認犯行，並斟酌被告被告張良振等交付賄賂之次數、金\n    額及犯罪之手段、素行、智識程度、生活狀況等一切情狀，\n    而量處如主文第2項所示之刑。又本院斟酌全情，認處以主\n    文所示之刑已罪刑相當，檢察官於原審當庭對被告張良振求\n    處有期徒刑5年、併科罰金20萬元稍嫌過重，附此敘明。\n  (八)又按犯本章之罪或刑法分則第6章之妨害投票罪，宣告有期\n    徒刑以上之刑者，並宣告褫奪公權，此於公職人員選舉罷免\n    法第113條第3項定有明文。被告3人既因犯公職人員選舉罷\n    免法第99條第1項之罪而被論罪科處有期徒刑，自均應依據\n    公職人員選舉罷免法第113條第3項之規定及刑法第37條第2\n    項規定，分別宣告褫奪公權如主文所示。\n  (九)另按（修正前）公職人員選舉罷免法第90條之1第3項固規定\n    預備或用以行求期約或交付之賄賂，不問屬於犯人與否，沒\n    收之。但如其賄賂已交付與有投票權之人收受，因收受者係\n    犯刑法第143條第1項之投票受賄罪，其所收受之賄賂應依同\n    法條第2項之規定沒收之，如全部或一部不能沒收時，追徵\n    其價額。故犯投票行賄罪者，其已交付之賄賂自應依刑法第\n    143條第2項之規定於其對向共犯所犯投票受賄罪之從刑宣告\n    追徵、沒收，不得再依上開公職人員選舉罷免法之規定沒收\n    。（最高法院95年度臺上字第4995號、2407號、93年度臺上\n    字第5728號、92年度臺上字第4933號判決要旨參照）。復按\n    （修正前）公職人員選舉罷免法第90條之1第3項及刑法第14\n    3條第2項之規定，均係刑法第38條第3項但書所謂之特別規\n    定，採義務沒收主義，倘該應沒收之賄賂物係屬金錢時，因\n    金錢為代替物，重在兌換價值，而不在原物，自難拘泥於一\n    般沒收原物之理論，故不以當場搜獲扣押或仍由犯人持有、\n    管理、支配原物為限，苟經確認其為上開預備或用以行求、\n    期約或交付之金錢賄款時，均應適用上揭規定宣告沒收。（\n    最高法院87年臺上字第4210號、85年臺上字第5635號、86\n    年度臺上字第502號判決意旨參照）。經查，被告張良振犯\n    投票行賄罪所用之賄賂1萬2千元部分，其中如附表所示已交\n    付之5400元，應於其對向共犯即如附表所示之人所犯投票受\n    賄罪部分宣告沒收或追徵，不得依公職人員選舉罷免法第99\n    條第3項規定諭知沒收，起訴意旨容有誤會，附此敘明。至\n    扣除前開部分後，尚有未發放用以行賄用之賄賂6600元，雖\n    未扣案，仍應依公職人員選舉罷免法第99條第3項規定宣告\n    連帶沒收。此外，扣案之黃正盛宣傳名片105張、宣傳原子\n    筆28支、宣傳便條紙27本、宣傳打火機25顆、員林鎮溝皂里\n    里民電話簿1本、員林鎮惠來里各鄰戶數統計資料1張、記有\n    黃上揚等人之電話聯絡單1張、記有萬年里等里別之選舉公\n    民數表18張、記有人名綽號及數字之便條紙11張、咖啡色筆\n    記簿1本、第17屆彰化縣議員第4選區候選人登記號碼及姓名\n    條1張、員林鎮第18屆里長及里幹事電話一覽表1張、彰化縣\n    員林鎮農會支票1張等物，被告張良振已於本院明確否認係\n    供本案犯罪所用之物（參本院卷第36頁背面、第104頁），\n    且亦查無其他積極證據足認與本案犯罪相關，爰均不予宣告\n    沒收。\n據上論斷，應依刑事訴訟法第369條第1項前段、第364條、第299\n條第1項前段，公職人員選舉罷免法第99條第1項、第3項、第113\n條第3項，刑法第11條、第28條、第47條第1項、第37條第2項，\n判決如主文。\n本案經檢察官謝岳錦到庭執行職務。"
  },
  "search": "臺灣高等法院臺中分院刑事判決99年度選上更(一)字第253號上訴人臺灣彰化地方法院檢察署檢察官上訴人即被告張良振選任辯護人張慶宗律師楊錫楨律師謝尚修律師上列上訴人因被告等違反公職人員選舉罷免法案件，不服臺灣彰化地方法院98年度選訴字第8號中華民國99年3月16日第一審判決（起訴案號：臺灣彰化地方法院檢察署98年度選偵字第65、146號；移送併辦案號：98年度選偵字第207號），提起上訴，經判決後，由最高法院發回更審，本院判決如下：主文原判決關於張良振部分撤銷。張良振共同對於有投票權之人，交付賄賂，而約其投票權為一定之行使，累犯，處有期徒刑參年拾月，褫奪公權伍年。未扣案用以交付賄賂之現金新臺幣陸仟陸佰元與陳建一、廖志明連帶沒收。犯罪事實一、張良振前於民國93年間因偽造文書案件，經本院以90年度上訴字第1782號判決判處有期徒刑6月確定，於93年11月26日易科罰金執行完畢。詎仍不知悔改，為求98年12月5日舉行之98年彰化縣第17屆縣議員選舉第4選區候選人黃正盛能夠順利當選，欲尋求具有投票權之彰化縣員林鎮溝皂里居民之支持，透過舊識廖志明（因共同對於有投票權之人，交付賄賂，而約其投票權為一定之行使罪，經原審法院判決有罪，不服上訴，經本院前審駁回上訴後，未再上訴而確定）牽線，而於98年10月8日下午2時許，至廖志明之胞兄即溝皂里16鄰鄰長陳建一（因共同對於有投票權之人，交付賄賂，而約其投票權為一定之行使罪，業經原審法院判決有罪確定）位於彰化縣員林鎮田中央巷46號之5住處拜訪勸說，張良振、陳建一、廖志明即基於接續對於有投票權之人，交付賄賂，而約其投票權為一定之行使之單一犯意聯絡，由張良振當場將現金新臺幣（下同）1萬2000元交給陳建一，委請陳建一以每票300元之代價為黃正盛買票，陳建一允諾並收下後，因故再轉交委由廖志明代為發放，廖志明即接續於如附表所示之時間、地點，交付如附表所示之現金予如附表所示之設籍在第4選區即彰化縣員林鎮內有投票權之人，以每票300元之代價，約定於98年彰化縣第17屆縣議員選舉投票時，如附表所示之人同戶籍內之有選舉權人應圈選登記候選人黃正盛，而為投票權一定之行使（如附表所示之人所涉投票受賄罪部分，均另經檢察官為緩起訴處分）。嗣於98年11月29日上午9時許，經臺灣彰化地方法院檢察署檢察官指揮法務部調查局彰化縣調查站、彰化縣警察局員林分局追查後，查獲上情，並於廖志明位於彰化縣員林鎮田中央巷46號住處扣得黃正盛宣傳名片105張、宣傳原子筆28支、宣傳便條紙27本、宣傳打火機25顆、員林鎮溝皂里里民電話簿1本，及於張良振位於彰化縣員林鎮○○路91巷2號居所扣得其所有而無法證明與本案犯罪有關之員林鎮惠來里各鄰戶數統計資料1張、記有黃上揚等人之電話聯絡單1張、記有萬年里等里別之選舉公民數表18張、記有人名綽號及數字之便條紙11張、咖啡色筆記簿1本、第17屆彰化縣議員第4選區候選人登記號碼及姓名條1張、員林鎮第18屆里長及里幹事電話一覽表1張、彰化縣員林鎮農會支票1張，並循線扣得如附表所示收賄者所收賄款現金5400元。二、案經臺灣彰化地方法院檢察署檢察官指揮法務部調查局彰化縣調查站、彰化縣警察局員林分局偵查起訴及移送併辦。理由一、證據能力部分：(一)按被告以外之人於審判外之陳述，並非全然無證據能力，如符合刑事訴訟法第159條之1至第159條之3等規定者，即被告以外之人於審判外向法官所為之陳述，或於偵查中向檢察官所為之陳述除顯有不可信之情況者外，或於檢察事務官、司法警察官或司法警察調查中所為之陳述，與審判中不符時，其先前之陳述具有較可信之特別情況，且為證明犯罪事實存否所必要者，均仍得為證據。又按共犯不利於己之陳述，倘予相當調查，足證有其情事者，仍得資為被告犯罪之證據，此由刑事訴訟法第156條第2項規定之意旨自明。是以就共犯於另案所為之不利於被告之陳述，該共犯就被告而言，固屬證人之地位，然僅須於本案審判中給予被告對該等共犯之詰問權、對質權等等攻防機會，以保障其訴訟上之權益，即與大法官會議釋字第582號解釋意旨無悖，倘經調查而與事實相符，該共犯不利於被告之供述，仍得援為本案審判上之證據。又被告以外之人於偵查中向檢察官所為陳述，除顯有不可信之情況者外，得為證據，此為刑事訴訟法第159條之1第2項所明定。雖偵查中對被告以外之人（包括證人、鑑定人、告訴人、被害人及共同被告等）所為之偵查筆錄，或被告以外之人向檢察官所提之書面陳述，性質上均屬傳聞證據；惟現階段刑事訴訟法規定檢察官代表國家偵查犯罪、實施公訴，依法其有訊問被告、證人及鑑定人之權，證人、鑑定人且須具結，而實務運作時，檢察官偵查中向被告以外之人所取得之陳述，原則上均能遵守法律規定，不致違法取供，其可信度極高，故被告以外之人前於偵查中已具結而為證述，除反對該項供述得具有證據能力之一方，已釋明顯有不可信之情況外，不宜以該證人未於偵查中接受他造之反對詰問為由，即遽指該證人於偵查中之陳述不具證據能力。查，證人即原審共同被告陳建一於偵訊中陳述時，業經檢察官諭令具結，其證詞之憑信性已獲擔保，且被告張良振及其辯護人亦於原審審理中對證人陳建一行使反對詰問權，本院審酌證人陳建一於偵查中之言詞陳述作成時之情況，均能自由陳述，是依前開說明，認證人陳建一上開於偵查中具結後之證言應具有證據能力。另證人即共同被告陳建一、廖志明於原審既均經以證人身分接受交互詰問作證，則其等所供不利於己（即賄賂投票行為）之陳述，經法院為相當調查而足證有其情事（詳如下述），自得資為被告張良振犯罪之證據。(二)另按被告以外之人於審判外之陳述，雖不符前4條之規定，而經當事人於審判程序同意作為證據，法院審酌該言詞陳述或書面陳述作成時之情況，認為適當者，亦得為證據；當事人、代理人或辯護人於法院調查證據時，知有第159條第1項不得為證據之情形，而未於言詞辯論終結前聲明異議者，視為有前項之同意，刑事訴訟法第159條之5定有明文。本案下列其餘引為證據之證人陳述及書證，檢察官、被告張良振及其選任辯護人均不爭執其證據能力，並同意作為本案之證據方法（參本院卷第36頁正、背面），又於法院調查證據時，亦未於言詞辯論終結前聲明異議，茲審酌該等陳述及書證作成時之情況，並無不法取得而不宜作為證據之情事，依刑事訴訟法第159條之5之規定，自得作為證據。二、訊據上訴人即被告張良振（下稱被告張良振）矢口否認有何起訴意旨所指犯行，辯稱：伊與被告陳建一毫不相識，亦從未委託任何人行賄云云。三、經查：(一)共同被告廖志明自共同被告陳建一處取得供交付賄賂之現金後，接續於如附表所示之時間、地點，交付如附表所示之現金予如附表所示之設籍在第4選區即彰化縣員林鎮內有投票權之人，以每票300元之代價，約定於98年彰化縣第17屆縣議員選舉投票時，如附表所示之人同戶籍內之有選舉權人應圈選登記候選人黃正盛，而為投票權一定之行使等情，業據共同被告廖志明坦承不諱，並以證人身分於原審審理中證述明確（參原審卷第171頁反面），核與證人李登發、賴仁、莊秀絨、張世忠、張勝雄前開證述相符（參如附表所示卷證），並有搜索票、搜索扣押筆錄、扣押物品目錄表、扣押物品收據及扣案賄款5400元可資為憑，堪以認定。(二)前開賄款係被告張良振透過共同被告廖志明居中牽線，委託共同被告陳建一為候選人黃正盛買票，並當場交付款項後，共同被告陳建一再轉交予共同被告廖志明等情，亦據證人即共同被告陳建一於原審審理中結證稱：伊與被告廖志明是親兄弟關係，住處相鄰，走路不到一分鐘時間。本件被告張良振到伊住處的日子，伊已經記不起來，經比對通聯紀錄，很有可能是98年10月8日那天。當天下午被告廖志明先到伊住處表示，下午3點時被告張良振要來拜訪伊，伊回稱待會要出門，就看到被告廖志明打電話要被告張良振早點過來，被告張良振隨即在當天下午1、2點多到伊住處，從口袋拿現金1萬2000元要伊幫忙買票，講完之後錢點清就離開，不到2、3分鐘，錢算一算就走了；張良振確實有到過伊住處，如果需要人證，伊兩位師傅可以作證；後來隔天伊就將錢交給被告廖志明去發放，伊不知道被告張良振有無另外拜託被告廖志明做什麼事，伊認為被告張良振會找上伊主要是因為伊在當地擔任鄰長，可能與鄰里間較為熟識，又自98年11月29日中午12時該次接受檢察官訊問起，伊都是依據當時記憶如實陳述，每次陳述有點不太一樣是因為伊年紀大，遇到這種事又很緊張，有一些事情會忘記，需要慢慢再回想，所以後來於偵查中陳述後，回想起部分情形，才會再跟伊的辯護人講等語明確（參原審卷第164至169、179至180頁）；參酌：(1)證人即共同被告廖志明於原審審理時證稱：「（你們三人有無在10月8日在陳建一的辦公室〈兼住處〉見過面？）因為我在照顧幼兒，我去時，張良振有在那裡，但是我馬上就走了，因為我要顧小孩」「（你打給張良振這通做什麼？10月8日2點17分你打給陳建一後，馬上打給張良振，你打給他做什麼？兩人說話說了28秒，說了什麼？）當初事實我確實忘了」「（你是不記得什麼？記得什麼？張良振那天有無去陳建一的辦公室？）有」「（那你怎麼之前跟律師和法官都說沒有？）我不記得了，我不是說沒有」「（為什麼現在想起來，看到這個才想起來嗎？）對」等語；(2)經原審及檢察官分別調閱被告張良振持用門號0000000000號、共同被告陳建一持用門號0000000000號、共同被告廖志明持用門號0000000000號之雙向通聯紀錄及基地台所在位置，其中共同被告廖志明於98年10月8日下午2時16分許曾撥打前開持用門號予被告張良振，當時共同被告廖志明手機所接收訊號之基地台位置在「彰化縣埔心鄉○○路319號5樓機房」，被告張良振手機所接收訊號之基地台位置在「彰化縣員林鎮○○○街18巷36號6樓」；其後被告張良振於同日下午2時32分許，接聽持用門號0000000000號之人所撥打之電話，此時被告張良振手機所接收訊號之基地台位置在「彰化縣埔心鄉○○路319號5樓機房」，而若手機發受話地點位於彰化縣員林鎮田中央巷46之5號即共同被告陳建一前開住處，接收訊號可能涵蓋之基地台位置即包括「彰化縣埔心鄉○○路319號5樓機房」「彰化縣員林鎮中央里田中央巷18之9號1樓頂」2處等情，有前開門號雙向通聯紀錄、中華電信股份有限公司99年2月26日行維三字第0990000101號函及後附基地台位置資料等件在卷可稽（參原審卷第110、184至195頁），就被告張良振於該時間所在位置亦無扞格之處；且被告張良振、共同被告廖志明與共同被告陳建一間彼此無恩怨嫌隙，陳建一又係廖志明之胞兄，而被告張良振原與共同被告陳建一互不相識，並無交誼，亦據被告張良振等人一致供明在卷，則證人即共同被告陳建一並無誣攀被告張良振、共同被告廖志明之動機，是陳建一證述被告張良振確曾透過共同被告廖志明牽線，至其住處交付賄款要其為黃正盛買票等情，得認與事實相符，應堪採信。共同被告廖志明於本院前審前所辯不知賄款資金來源云云，應係迴護被告張良振之詞，難以採信。(三)證人汪奇岳於本院前審審理時雖證稱：「（2009年10月8日下午14時32分28秒，0000-000000與0000-000000間的通話，是否你打的？）這通電話是我打的。我打給張良振」「（你打這通電話是要做何事？）因為當初八八水災圳岸崩塌，有淹水，鎮長有答應我們要維修，後來動工時，施工有出現問題，我打電話給張良振，請他來看現場，去跟公所爭取處理這個問題」「（電話打完後，張良振有馬上去現場看嗎？）有的。他先到現場，我才到，現場是員林鎮○○路659巷的附近」「他與那個地主講了大約有1、20分鐘的時間」等語。然查：依上開證詞，僅足以證明被告張良振至多在98年10月8日下午2時32分後，有前往崩塌地點，而本件共同被告廖志明與張良振通話時間為同日下午2時16分許，有前開通聯紀錄可查，參以98年10月8日共同被告廖志明撥話的基地台為「埔心鄉○○路319號5樓機房」，而被告張良振接聽的基地台在「員林鎮○○○街18巷36號6樓」，二基地台位置，依選任辯護人於99年6月4日提出之證據調查狀及所附地圖，車行里程不過「1.29公里」，即使以市區時速30公里之緩速車行，其時間亦不過數分鐘而已，況一如辯護人為被告所辯護稱員林鎮區域不大，而員林鎮大饒巷659巷與陳建一住處之田中央巷46號，又係處於鄰近，此亦為不待舉證即明之既存事實（按本院另列印google地圖附卷以供對照，參本院卷第107頁），且依前揭證人陳建一於原審審理之證述，被告張良振到達後停留不到2、3分鐘，錢算一算就走了等語，是上開證人汪奇岳證述內容即令屬實，亦無解於被告張良振在98年10月8日下午2時16分至32分間交付賄款資金之事實。被告張良振之選任辯護人於本院雖為被告辯護稱：本院前審前開認定被告張良振係於98年10月8日下午2時16分至32分間交付賄選之賄款資金之事實，並未憑證據及理由不備云云，惟查被告張良振確有交付賄選賄款之事實，業經共同被告廖志明、陳建一供述並結證明確，已如前述；雖共同被告陳建一對於被告張良振究係於何時前來其住處交付賄款，曾因事後記憶能力問題而無法精確陳明，但於閱覽電話通聯紀錄後，已能指明，並有該電話通聯紀錄及原審函查行動電話基地位置涵蓋範圍等相關書證可佐，均已如前述，從而本院憑上開證據而認定被告張良振係於98年10月8日下午2時16分至32分間交付賄款，已就證據之取捨詳為說明，並非無憑。(四)另被告張良振先於原審羈押前訊問時辯稱，伊不認識陳建一，也不知道陳建一是否為員林人，不知道為何陳建一要咬伊等語（參原審98年度聲羈字第407號卷第4至7頁）；後於原審審理中改以證人身份證述時，先係證稱：伊不知道被告廖志明手機號碼，也沒有打電話給被告廖志明過，伊的手機號碼因為大家都知道，無法確認何人曾於何時撥打電話給伊，伊現在只記得被告廖志明確曾打過電話給伊，但都沒說過什麼等語（參原審卷第175頁反面至176頁）；惟經檢察官提示通聯紀錄後，改稱：被告廖志明會打這麼多通電話是有事要拜託伊，伊只是在作選民服務，不記得98年10月8日被告廖志明到底有沒有打電話給伊，以及當時伊所在位置，但通常手機伊都會帶在身邊等語（參原審卷第177頁）；再經檢察官提示通聯紀錄及基地台位置，復改稱：伊絕對沒有在陳建一住處打電話，可能是騎機車時接到電話，不知道當時在哪裡等語（參原審卷第178頁）；後經原審告以證人陳建一、廖志明證詞之要旨，又改稱：伊沒有去陳建一住處，而是去被告廖志明住處等語（參原審卷第152頁反面）；並於原審審理時辯稱：「我不認識陳建一，認識廖志明，與廖志明平常就認識了，因為我選舉去他家拜票，交情普通，認識約10多年了。平常沒有往來，選舉時才會碰面，我選舉的時候才會去拜票，平常不會往來」「（本屆98年12月5日舉行之第17屆彰化縣議員選舉，有選代表嗎？）沒有，那次只有選縣議員及縣長。代表是95年選的，再來就要99年8月1日才要再選」「（經審判長同時訊問廖志明、張良振：既然你〈被告廖志明〉跟張良振平常沒有往來，只有選舉的時候會因為拜票而交往，那為何在今天公訴人提示的通聯紀錄裡面你們2人在98年10月8日、98年10月15日到17日有那麼多通的通聯？時，張良振答稱）他有時候打電話要到我家拿酒喝。」云云（參原審卷第156頁反面至158頁）。核其前開供述，前後不一而矛盾，且均係於辯解遭質疑時，隨即依當時提示之卷證資料更改其辯解，自難將其不一之供述推諉於記憶之誤植，故被告張良振此部分辯解，顯屬卸責之詞，殊不足取。(五)被告張良振之選任辯護人雖另為其辯稱，證人即共同被告陳建一對於行賄款項來源為何人？於何時、何地取得？在場情形為何？取得後多久於何處交予共同被告廖志明等節均前後證述不一，無從採信云云。惟查，證人即共同被告陳建一於偵查及原審審理中所為之證述與事實相符，已如前述，而其係於98年11月29日為檢察官傳喚到案，原於警詢中供稱，行賄款項係由伊所提供，隨即改稱資金由他人提供，是有人打電話向伊表示現金已放在辦公桌抽屜內等語（參員警分偵字第0980029142號卷第2至3頁），然於第1次偵訊中復改稱數月前有不認識之人將現金拿到伊住處，隨即改稱有人騎機車來找伊幫忙，並表示錢已經放置在抽屜內等語（參98年度選偵字第65號偵查卷第61至62頁）。核其此部分供述，顯係為掩飾真正資金來源，而有意託藉於無法查證之不明人士，此與其於供出資金來源為被告張良振後，雖歷次證述對於交付過程仍有前開辯護人所指細節不一致之處，然僅屬記憶空白之填補或受限於年齡、身體狀況，尚難以此遽認其證述不可採。且證人陳建一年事已高，前無刑案紀錄，初次因涉此等重罪遭檢警傳喚、偵訊，心理壓力非輕，雖經突破心防願意供出共犯，然尚難期待其於該次證述即能詳細完整，其因對於細節之陳述掛一漏萬，直至隨著審判程序進行，與其辯護人討論案情過程中，逐漸回復相關記憶，始由辯護人具狀向法院陳明賄款交付過程並聲請調閱陳建一、廖志明所有前開門號通聯紀錄，再由檢察官據此調閱被告張良振所有前開門號通聯紀錄，並函詢電信公司業者以特定出可能基地台位置所在與其證述交叉比對，是此等相關書證及證述呈現過程合理而無悖常情，更適足以補強證人陳建一證述之憑信性。且前開證人陳建一不利被告張良振之證述，並有證人即共同被告廖志明之證述及相關通聯紀錄可為補強，是被告張良振之辯護人此部分辯解要為足採。此外，被告張良振雖與共同被告廖志明素有交誼，而與共同被告陳建一互不相識，惟陳建一本身為彰化縣員林鎮溝皂里16鄰鄰長，為鄰里間較具聲望之人，而於此等地方選舉中，政黨傾向並非一般選民首要之關注，反係候選人或助選員等人於地方上之風評、聲望，或與選民關係之親疏遠近更為候選人能否獲得支持之關鍵，若由陳建一出面或掛名請求鄰里內選民之支持，顯較不具此等身分之共同被告廖志明能孚眾望，而可達預期之效果，是被告張良振先行委請身為該鄰鄰長之共同被告陳建一為此背書，再由共同被告廖志明實際發放等情，與被告間之親疏遠近、政黨傾向並無矛盾或有何違背常情之處，自無從據此認定證人陳建一前開證述不可採。辯護人前開辯解，尚難對被告張良振作何有利之認定。(六)被告張良振之選任辯護人復為其辯護稱：依本院所調取之本院民事庭99年度選上字第10號當選無效民事案卷顯示，該判決認定第17屆彰化縣縣議員選舉活動期間，候選人黃正盛競選團隊或助選人員張良振、廖志明、陳建一、黃朝欽、賴火煙、余玉美、劉惠貞、楊仁安、賴烜、賴存定、楊儒欽等人均因替黃正盛買票賄選而遭查獲，並遭提起公訴及判決有罪，而依該案所認定賄選時間：楊仁安係98年11月20日16時許、賴烜、賴存定係98年11月16日下午某時、楊儒欽係98年11月13日或14日上午6、7時許、劉惠貞係98年11月21日下午某時、黃朝欽、賴火煙係98年11月16日或17日下午４時許、余玉美係98年11月20日左右某日下午5、6時許，均係接近98年12月5日投票時間，絕無可能僅被告張良振於98年10月8日（詎選舉時間約2個月）即交付賄款為黃正盛買票！對照被告張良振所提與汪奇岳於98年10月8日通話及見面之不在場證據及該當選無效民事確定判決所認定黃正盛其餘競選團隊或助選人員賄選時間均係98年11月中旬，可證明被告張良振絕無可能於98年10月8日下午2時或2時16分至32分之間交付賄款1萬2000元予陳建一云云。惟查，本案固無證據足以證明被告張良振與縣議員候選人黃正盛之競選團隊有共同為本案賄選買票之事實，然依上開黃正盛當選無效之訴民事案件調查之結果，適足以確認縣議員候選人黃正盛競選團隊或助選人員確實有為黃正盛之競選為賄選買票之事實。且我國之選舉文化，買票賄選滅之不絕，候選人競選團隊或其助選人員為規避查賄，賄選之手法層出不窮，賄選之時間亦非集中於一時，於競選活動開跑前，甚或於初表態競選之時，即佈樁買票賄選者，時有所聞，已非新聞，競選團隊或助選人員，於不同時間，分別透過不同媒介（中間人）向不同對象（投票權人）進行賄選買票，並非特異之事，本案縱使縣議員候選人黃正盛競選團隊或其他助選人員之賄選買時間係集中於接近98年12月5日投票日前之98年11月13日至21日間，但並不代表在此之前，被告張良振即絕無可能為黃正盛賄選買票，是本院民事庭99年度選上字第10號當選無效民事案件之認定，並不足為有利於被告張良振之佐證，反而適足為被告張良振有為黃正盛賄選買票之情況證據。(七)綜上所述，本件事證明確，被告張良振之犯行，洵堪認定，應依法論科。四、論罪科刑：(一)按投票行賄罪之處罰分別規定於刑法第144條及公職人員選舉罷免法第99條第1項，而公職人員選舉罷免法第99條第1項為刑法第144條之特別法，依特別法優於普通法之規定，應優先適用公職人員選舉罷免法。另按（修正前）公職人員選舉罷免法第90條之1第1項之賄選罪係以對於有投票權之人，行求期約或交付賄賂或其他不正利益，而約其不行使投票權或為一定之行使為構成要件。亦即須視行為人主觀上是否具有行賄之犯意，而約使有投票權人為投票權一定之行使或不行使；客觀上行為人所行求期約或交付之賄賂或不正利益是否可認係約使投票權人為投票權之一定行使或不行使之對價；以及所行求、期約、交付之對象是否為有投票權人而定。上開對價關係，在於行賄者之一方，係認知其所行求、期約或交付之意思表示，乃為約使有投票權人為投票權一定之行使或不行使；在受賄者之一方，亦應認知行賄者對其所行求、期約或交付之意思表示，乃為約使其為投票權一定之行使或不行使。且對有投票權人交付之財物或不正利益，並不以金錢之多寡為絕對標準，而應綜合社會價值觀念、授受雙方之認知及其他客觀情事而為判斷（最高法院92年臺上字第893號判例要旨參照）。再按（修正前）公職人員選舉罷免法第90條之1第1項之投票行賄罪，以對於有投票權之人，行求、期約或交付賄賂或其他不正利益，而約其不行使投票權或為一定之行使者為構成要件。其行求、期約、交付行為，係屬階段行為，其行求賄選階段，屬行賄者單方意思表示行為，不以相對人允諾為必要；而交付賄選階段，除行賄者有實施交付賄賂行為外，因對收受賄賂者，刑法第143條有投票受賄罪之處罰規定，二者乃必要共犯中之對向犯，以2個以上之行為者，彼此相互對立之意思經合致而成立犯罪，雖不以收受者確已承諾，或進而為一定投票權之行使為必要，仍須於行賄人交付賄賂或其他不正利益時，受交付之相對人對其交付之目的已然認識而予收受，其交付賄賂或其他不正利益之犯行始克成立，行賄者始成立交付賄賂罪，否則尚屬期約或行求之階段（最高法院93年度臺上字第2672號判決要旨參照）。查，被告張良振與共同被告廖志明、陳建一基於使黃正盛當選之賄選目的，而共同向如附表所示之人交付賄賂，約其投票權為一定之行使，核被告張良振所為，係犯公職人員選舉罷免法第99條第1項之對於有投票權人交付賄賂，而約其為一定之行使罪。至其期約賄賂之前階段行為為交付賄賂之後行為所吸收，不另成立期約賄賂罪。(二)而被告張良振與共同被告廖志明、陳建一間，就前開犯行，有犯意之聯絡及行為之分擔，均應論以共同正犯。(三)刑法於94年2月2日修正公布（95年7月1日施行）刪除連續犯規定之同時，對於合乎接續犯或包括的一罪之情形，為避免刑罰之過度評價，已於立法理由說明委由實務以補充解釋之方式，發展接續犯之概念，以限縮數罪併罰之範圍。又按公職人員選舉罷免法第99條第1項對於有投票權之人交付賄賂罪，就該罪規定之本來意涵而論，係在藉以防制賄選，以維護純淨之選風，而保障選舉之公正、公平與正確。從其犯罪構成要件觀察，係以對於有投票權之人交付賄賂（即所謂「買票」），而約其不行使投票權或為一定之行使為其內涵。而賄選買票，依通常社會經驗，恆需分別對多數有投票權人同時或先後進行多次接續為同種類之賄選買票行為，始有可能獲得足以影響投票結果之票數。否則若僅對單一有投票權之人實行一次賄選行為，顯然無從達到其犯罪之目的。故多次投票行賄行為，在刑法刪除連續犯規定之前，通說係論以連續犯。然鑑於公職人員選舉，其前、後屆及不同公職之間，均相區隔，選舉區亦已特定，以候選人實行賄選為例，通常係以該次選舉當選為目的。是於刪除連續犯規定後，苟行為人主觀上基於單一之犯意，以數個舉動接續進行，而侵害同一法益，在時間、空間上有密切關係，依一般社會健全觀念，難以強行分開，在刑法評價上，以視為數個舉動之接續實行，合為包括之一行為予以評價，較為合理，於此情形，即得依接續犯論以包括之一罪。否則，如係分別起意，則仍依數罪併合處罰，方符立法本旨（最高法院99年6月29日第5次刑事庭會議決議(一)參照）。查被告張良振與共同被告廖志明、陳建一先後分別交付賄賂予他人，乃係基於單一之犯意，在特定單一之選區，為使特定單一之候選人（黃正盛）當選之目的，而由共同被告廖志明接續在相近之時間，以相同之模式向同選舉區上開有投票權之受賄者行賄，且侵害同一法益，依上說明，被告張良振與共同被告廖志明、陳建一之共同接續數次交付賄賂之行為，刑法評價上應均僅成立接續犯一罪，公訴意旨認係被告張良振等人所為應成立集合犯一罪，容有誤認。(四)檢察官於原審移送併辦部分與起訴並有罪部分為同一事實，本院自應併予審理，附此敘明。(五)被告張良振前於93年間因偽造文書案件，經本院以90年度上訴字第1782號判決判處有期徒刑6月確定，於93年11月26日易科罰金執行完畢，有臺灣高等法院被告前案紀錄表1份在卷可稽，被告張良振於受有期徒刑執行完畢後5年內，故意再犯本件有期徒刑以上之罪，為累犯，應依刑法第47條第1項規定加重其刑。(六)原審以被告張良振之罪證明確，予以論罪科刑，固非無見，惟本案被告張良振所犯對於有投票權人交付賄賂，而約其為一定之行使罪，係屬接續犯之一罪，已如前述，乃原判決認應成立集合犯之一罪，尚有未洽。被告張良振上訴仍否認犯罪，要無理由，已論述如上。至檢察官對被告張良振部分之上訴意旨以：選舉乃民主政治最重要之表徵，其攸關一國政治良窳甚鉅，須由選民評斷候選人之才德、品行、學識、操守、政見而選賢與能，賄選為嚴重破壞民主機制之正常運作及選舉公平性之主要根源，而被告張良振身為鎮民代表，當負有端正選風之責，竟不知守法維護乾淨選舉之公正性，明知賄選對民主政治最珍貴之選舉制度所造成嚴重破壞性，竟輕忽法紀，為支持特定候選人，未循正常方式，而對於有投票權人交付賄賂而為賄選之行為，嚴重妨害選舉之公正性，使真正民主政治無以建立，且依原審審認結果，被告張良振為本案賄選之主謀，並為資金提供者，犯罪情節及惡性均重大，另被告張良振犯後否認犯行，態度不佳，迄今毫無悔意等情，是原審判決顯然量刑過輕，實毫無警惕之效等情。惟按刑之量定，為求個案裁判之妥當性，法律固賦予法院裁量權，但此項裁量權之行使，除應依刑法第57條規定，審酌行為人及其行為等一切情狀，為整體之評價，並應顧及比例原則與平等原則，使罪刑均衡，輕重得宜，以契合社會之法律感情。查，被告張良振為候選人黃正盛能夠順利贏得98年彰化縣第17屆縣議員選舉勝利，而以交付1萬2000元交給共同被告陳建一，委請共同被告陳建一以每票300元之代價為黃正盛買票，並由共同被告廖志明實際執行，依其所犯本罪之法定刑，最低本刑即為有期徒刑3年以上，不可謂為不重，且依被告張良振賄選之金額、人數尚屬非鉅，原審依累犯規定加重其刑後，主刑部分量處有期徒刑3年6月，難謂過輕，是檢察官就被告張良振部分之上訴意旨，亦難有理由。惟因原判決既有上開可議之處，即屬無可維持，自應由本院就被告張良振部分予以撤銷改判。(七)爰審酌選舉乃民主政治最重要之表徵，其攸關一國政治良窳甚鉅，須由選民評斷候選人之才德、品行、學識、操守、政見而選賢與能，賄選為嚴重破壞民主機制之正常運作及選舉公平性之主要根源，被告張良振身為鎮民代表，當負有端正選風之責，竟與共同被告廖志明、陳建一不知守法維護乾淨選舉之公正性，明知賄選對民主政治最珍貴之選舉制度所造成嚴重破壞性，竟輕忽法紀，為支持特定候選人，未循正常方式，而對於有投票權人交付賄賂而為賄選之行為，嚴重妨害選舉之公正性，使真正民主政治無以建立，被告張良振始終否認犯行，並斟酌被告被告張良振等交付賄賂之次數、金額及犯罪之手段、素行、智識程度、生活狀況等一切情狀，而量處如主文第2項所示之刑。又本院斟酌全情，認處以主文所示之刑已罪刑相當，檢察官於原審當庭對被告張良振求處有期徒刑5年、併科罰金20萬元稍嫌過重，附此敘明。(八)又按犯本章之罪或刑法分則第6章之妨害投票罪，宣告有期徒刑以上之刑者，並宣告褫奪公權，此於公職人員選舉罷免法第113條第3項定有明文。被告3人既因犯公職人員選舉罷免法第99條第1項之罪而被論罪科處有期徒刑，自均應依據公職人員選舉罷免法第113條第3項之規定及刑法第37條第2項規定，分別宣告褫奪公權如主文所示。(九)另按（修正前）公職人員選舉罷免法第90條之1第3項固規定預備或用以行求期約或交付之賄賂，不問屬於犯人與否，沒收之。但如其賄賂已交付與有投票權之人收受，因收受者係犯刑法第143條第1項之投票受賄罪，其所收受之賄賂應依同法條第2項之規定沒收之，如全部或一部不能沒收時，追徵其價額。故犯投票行賄罪者，其已交付之賄賂自應依刑法第143條第2項之規定於其對向共犯所犯投票受賄罪之從刑宣告追徵、沒收，不得再依上開公職人員選舉罷免法之規定沒收。（最高法院95年度臺上字第4995號、2407號、93年度臺上字第5728號、92年度臺上字第4933號判決要旨參照）。復按（修正前）公職人員選舉罷免法第90條之1第3項及刑法第143條第2項之規定，均係刑法第38條第3項但書所謂之特別規定，採義務沒收主義，倘該應沒收之賄賂物係屬金錢時，因金錢為代替物，重在兌換價值，而不在原物，自難拘泥於一般沒收原物之理論，故不以當場搜獲扣押或仍由犯人持有、管理、支配原物為限，苟經確認其為上開預備或用以行求、期約或交付之金錢賄款時，均應適用上揭規定宣告沒收。（最高法院87年臺上字第4210號、85年臺上字第5635號、86年度臺上字第502號判決意旨參照）。經查，被告張良振犯投票行賄罪所用之賄賂1萬2千元部分，其中如附表所示已交付之5400元，應於其對向共犯即如附表所示之人所犯投票受賄罪部分宣告沒收或追徵，不得依公職人員選舉罷免法第99條第3項規定諭知沒收，起訴意旨容有誤會，附此敘明。至扣除前開部分後，尚有未發放用以行賄用之賄賂6600元，雖未扣案，仍應依公職人員選舉罷免法第99條第3項規定宣告連帶沒收。此外，扣案之黃正盛宣傳名片105張、宣傳原子筆28支、宣傳便條紙27本、宣傳打火機25顆、員林鎮溝皂里里民電話簿1本、員林鎮惠來里各鄰戶數統計資料1張、記有黃上揚等人之電話聯絡單1張、記有萬年里等里別之選舉公民數表18張、記有人名綽號及數字之便條紙11張、咖啡色筆記簿1本、第17屆彰化縣議員第4選區候選人登記號碼及姓名條1張、員林鎮第18屆里長及里幹事電話一覽表1張、彰化縣員林鎮農會支票1張等物，被告張良振已於本院明確否認係供本案犯罪所用之物（參本院卷第36頁背面、第104頁），且亦查無其他積極證據足認與本案犯罪相關，爰均不予宣告沒收。據上論斷，應依刑事訴訟法第369條第1項前段、第364條、第299條第1項前段，公職人員選舉罷免法第99條第1項、第3項、第113條第3項，刑法第11條、第28條、第47條第1項、第37條第2項，判決如主文。本案經檢察官謝岳錦到庭執行職務。中華民國100年3月8日刑事第五庭審判長法官趙春碧法官林宜民法官賴恭利上列正本證明與原本無異。如不服本判決應於收受送達後10日內，向本院提出上訴書狀，其未敘述上訴理由者，並得於提起上訴後10日內向本院補提理由書(均須按他造當事人之人數附繕本)「切勿逕送上級法院」。書記官林育萱中華民國100年3月8日附表：┌─┬────┬───────┬────────┬──────────┬──────────┐│編│收賄者│時間│地點│金額│證據││號││││││├─┼────┼───────┼────────┼──────────┼──────────┤│1│張世忠│98年11月19日下│張世忠位於彰化縣│收受賄款900元，同戶│證人張世忠於警詢及偵││││午6時許│員林鎮田中央巷44│籍內共3位有投票權之│查中之證述（參98年度│││││之5號住處│人。│選偵字第65號偵查卷第│││││││14至15、7頁）│├─┼────┼───────┼────────┼──────────┼──────────┤│2│莊秀絨│98年11月22日上│莊秀絨位於彰化縣│收受賄款1200元，同戶│證人莊秀絨於警詢及偵││││午9時許│員林鎮田中央巷44│籍內共4位有投票權之│查中之證述（參同上偵│││││之3號住處│人，惟並未將所收賄款│查卷第25至26、32至35││││││轉交予其戶內其他具有│頁）││││││投票權之人。││├─┼────┼───────┼────────┼──────────┼──────────┤│3│李登發│98年11月22日下│李登發位於彰化縣│收受賄款900元，同戶│證人李登發於警詢及偵││││午5時許│員林鎮田中央巷38│籍內共3位有投票權之│查中之證述（參同上偵│││││之60號住處│人（含未於同戶籍之前│查卷第38至39、45至48││││││妻）。│頁）│├─┼────┼───────┼────────┼──────────┼──────────┤│4│張勝雄│98年11月25日晚│張勝雄位於彰化縣│收受賄款1200元，同戶│證人張勝雄於警詢及偵││││間7時30分許│員林鎮田中央巷38│籍內共4位有投票權之│查中之證述（參同上警│││││之66號住處│人。│卷第49至50頁、同上偵│││││││查卷第11頁）│├─┼────┼───────┼────────┼──────────┼──────────┤│5│賴仁│98年11月下旬某│賴仁位於彰化縣員│收受賄款1200元，同戶│證人賴仁於警詢及偵查││││日下午5時許│林鎮田中央巷44之│籍內共4位有投票權之│中之證述（參同上警卷│││││4號住處│人，惟並未將所收賄款│第33至34頁、同上偵查││││││轉交予其戶內其他具有│卷第23頁）││││││投票權之人。││└─┴────┴───────┴────────┴──────────┴──────────┘附錄本案論罪科刑法條公職人員選舉罷免法第99條對於有投票權之人，行求期約或交付賄賂或其他不正利益，而約其不行使投票權或為一定之行使者，處3年以上10年以下有期徒刑，得併科新臺幣1百萬元以上1千萬元以下罰金。預備犯前項之罪者，處1年以下有期徒刑。預備或用以行求期約或交付之賄賂，不問屬於犯人與否，沒收之。犯第1項或第2項之罪，於犯罪後六個月內自首者，減輕或免除其刑；因而查獲候選人為正犯或共犯者，免除其刑。犯第1項或第2項之罪，在偵查中自白者，減輕其刑；因而查獲候選人為正犯或共犯者，減輕或免除其刑。",
  "characters": {
    "judges": [
      "趙春碧",
      "林宜民",
      "賴恭利"
    ],
    "prosecutors": [
      "謝岳錦"
    ],
    "lawyers": [
      "張慶宗",
      "楊錫楨",
      "謝尚修"
    ],
    "clerks": [
      "林育萱"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "張良振"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-03-08",
  "created_at": "2016-02-13 20:24:49",
  "updated_at": "2016-02-13 20:24:49"
}