{
  "identify": "TPD-97-重家訴-2-20110308-2",
  "court": {
    "name": "臺灣臺北地方法院",
    "code": "TPD"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 97,
  "word": "重家訴",
  "number": "2",
  "jcheck": "2",
  "reason": "分割遺產",
  "content": "臺灣臺北地方法院民事判決             97年度重家訴字第2號\n原      告  周家儀\n訴訟代理人  蕭介生律師\n被      告  周信雄\n            周安雄\n前列二人共同\n訴訟代理人  陳志誠律師\n複 代理 人  陳豪杉律師\n被      告  周信義\n訴訟代理人  陳慶尚律師\n複 代理 人  葉又華律師\n            沈孟賢律師\n            詹素芬律師\n            林書玉\n被      告  周雪子\n法定代理人  陳美貞\n被      告  周錦霞\n            梁周秀子\n            劉周錦雲\n            周錦美\n            周銀鶴\n前六被告共同\n訴訟代理人  連銀山律師\n上列當事人間請求分割遺產事件，本院於民國一百年二月八日言\n詞辯論終結，判決如下：\n    主  文\n兩造對於被繼承人周陳玉樹如附件一、附件二所示之遺產准予分\n割，分割方法如附件三、附件四所示。\n訴訟費用由被告負擔十分之九，餘由原告負擔。\n    事  實\n甲、原告方面：\n一、聲明：兩造就被繼承人周陳玉樹所有如附表一所示不動產、\n    附表二所示股票於辦理繼承後，請准變價分割，其價金分配\n    方法依歸扣計算法第九項所示比例分配之。\n二、陳述略稱：\n  (一)按繼承人得隨時請求分割遺產，民法第一千一百六十四條定\n    有明文。本件公同共有物無不能分割之特約或其使用目的不\n    能分割情形，復無法達成協議分割情事，法院因共有人之聲\n    請得命為分割分配於各共有人，或變賣共有物，以價金分配\n    於各共有人之分配方法，民法第八百二十三條第一項，第八\n    百二十四條第一項、第二項定有明文。經查：\n    (1)附表所示之財產，以原物分配有實際上使用困難，惟長久\n      無法使用對於全體共有人無任何經濟上效用，就目前共有\n      物之性質及經濟效用，以變價分割比例分配價金與各共有\n      人較為公允，為此原告請求准予將共有物變賣，所得價金\n      按比例予以分配，俾發揮共有物最大經濟效用，有繼承系\n      統表為憑。\n    (2)又繼承人中有在繼承開始前因結婚分居，或營業，已從被\n      繼承人受有財產之贈與者，應將該贈與價額加入繼承開始\n      時被繼承人所有財產中，為應繼承遺產，前項贈與價額應\n      於遺產中扣除，民法第一千一百七十三條規定甚明。本件\n      附表三、四、五所示之財產，係繼承開始前因結婚、分居\n      或營業已從被繼承人受有財產贈與，故應將贈與價額加入\n      繼承開始時被繼承人所有財產，於遺產分割時，由該繼承\n      人應繼分中扣除。是扣除權性質上屬物權形成權，原告於\n      本件分割遺產時，由該扣除義務人即被告應繼分中扣除，\n      倘扣除之結果，扣除義務人即被告所受贈與價額超過其應\n      繼分時，即不得再受遺產分配，最高法院九十年度台上字\n      第二四六○號判例可資參照，依此被告應扣除事項業經原\n      告於民國九十五年四月二十六日致函予被告周信雄、周安\n      雄、周信義說明應列入遺產繼承法律上之意見，經被告收\n      受，有該存證信函及回執為憑。\n  (二)兩造被繼承人周陳玉樹於八十五年十月十六日即陷於失智無\n    事理判斷能力，已無法處理事務狀態，被告所提出之代筆遺\n    囑不足為據，原告有十分之一應繼分：\n    (1)兩造被繼承人周陳玉樹於八十五年十月十六日因神經梅毒\n      併發水腦及失智症，直至逝世仍然因神經梅毒，全身性抽\n      搐，癲癇，失智症無法治療。自此其身體精神陷入失智狀\n      況，此從醫師囑言第三項記載病人於治療期間常出現四肢\n      無力，行動困難，意識不清須專人照顧等情，有財團法人\n      振興醫院診斷證明書為憑，足證先父確實陷於失智無事理\n      判斷能力，已無法處理事務狀態，證據灼然甚明。\n    (2)依民法第一千一百九十四條及第一千一百九十八條第四款\n      代筆遺囑，由遺囑人指定三人以上為見證人，由遺囑人口\n      述遺囑意旨，使見證人中之一人筆記，宣讀，講解，經遺\n      囑人認可後，記明年月日，及代筆人之姓名，由見證人全\n      體及遺囑人同行簽名，遺囑人不能簽名者應按指代之，準\n      此，被繼承人因神經梅毒、失智、水腦，無法口述遺囑意\n      旨，則代筆人黃東熊律師有何通天本領超越醫師能力，使\n      神經梅毒意識不清癲癇之人立刻指定代筆人又口述遺囑意\n      旨，明顯與診斷證明書所載不符，況且遺囑係打字而非筆\n      記，遺囑人陷入意識不清失智豈能和正常人簽出「周陳玉\n      樹」四字，虛偽誇大不盡情理莫此為甚，該私文書明顯虛\n      假毫無證據能力。\n    (3)再查被繼承人自八十五年十月十六日罹神經性梅毒全身抽\n      搐，癲癇四肢無力，行動困難，上開診斷證明書記載甚明\n      ，既無法口述遺囑更無法簽名，今被告提出周陳玉樹遺囑\n      係打字已非口述而筆記，違反民法第七十三條規定不依法\n      定方式為無效法律行為，尤以該「周陳玉樹」之簽名其筆\n      跡態勢強勁有力，依經驗法則判斷顯非臥病抽搐顫抖之病\n      人周陳玉樹所為，事理甚明。被告周信雄、周安雄雖以檢\n      察官不起訴處分書主張遺囑真正，非但與上開法律規定不\n      合，且台灣台北地方法院檢察署（下稱台北地檢署）檢察\n      官不起訴處分無拘束民事訴訟之效力，刑事判決所為事實\n      之認定，於獨立民事訴訟裁判時，本不受拘束，為此原告\n      已聲請將被告偵查及審理中所提出八十六年九月十八日與\n      八十八年八月三日兩件周陳玉樹所簽筆跡配合原告保管之\n      國聲電影事業股份有限公司臨時股東會議記錄三件送請鑑\n      定比對周陳玉樹簽名之真偽，將可澄清事實真相，確實證\n      明被告所主張八十八年八月三日其遺囑全然虛偽。\n    (4)被告周信義以上開私文書主張原告不得繼承十分之一，惟\n      查該遺囑依刑事訴訟法第一百五十九條第一項規定無證據\n      能力。況且遺囑人未對原告之繼承權有排除之約定，該遺\n      囑係針對八十八年八月三日戶籍登記名單所為平均繼承之\n      概括約定，其製作當時原告尚未列入戶籍記載，迨原告確\n      認親子關係於九十年五月二十四日最高法院判決原告勝訴\n      確定，依法列入為被繼承人周陳玉樹之子女時當然為繼承\n      人，此觀該遺囑並未排除原告繼承之例外規定自明，該遺\n      囑無拘束原告之效力，被告周信義空言否認原告十分之一\n      繼承權，非但與附卷之土地及建物謄本記載原告為公同共\n      有人不合，被告片面之詞明顯與事實不符。\n  (三)被告周信義抗辯原告提起確認親子關係認祖歸宗造成周陳玉\n    樹精神莫大痛苦，而喪失繼承權云云，其主張非但與法不合\n    ，猶悖離情理。按訴訟為人民基本權利，憲法第十六條定有\n    明文。再查認祖歸宗為人情之常，因原告自幼受周陳玉樹撫\n    育，依民法第一千零六十五條第一項規定視為認領，若不認\n    祖歸宗豈不違背人倫之常，故被告之抗辯於情、於法難謂正\n    當。況且遺囑亦無對此確認之訴有何著墨，被告臆測之詞悖\n    離經驗法則毫無憑信力。另被告周信雄等抗辯分割方式，不\n    宜以變價方式為之，惟並未提出公平合理分割方法，查共有\n    物之分割，係共有人協議之方法，分割之方法，不能協議決\n    定者，法院因任何共有人之聲請，命為以原物分配於各共有\n    人，或變賣共有物，以價金分配於各共有人，民法第八百二\n    十四條規定甚明。分割共有物，以消滅共有關係為目的，以\n    利融通與增進經濟效力，惟分割方法應注重公平合理。本件\n    共有物分割方法只有變賣共有物，分配價金，才是最為公平\n    合理之方法。\n  (四)被告主張原告只能繼承周陳玉樹遺產二十分之一，並以黃東\n    熊律師見證之代筆遺囑或檢察官不起訴處分書作為證據方法\n    ，查其主張違背情理於法不合：\n    (1)關於代筆遺囑以電腦打字作成，是否符合民法第一千一百\n      九十四條規定疑義，法務部（九○）法律決定第○二○六\n      二六號函認係違反民法第七十三條不依法定方式者，無效\n      ，列述之「主旨：關於代筆遺囑以電腦打字作成，是否符\n      合民法第一千一百九十四條規定疑義乙案，本部意見如說\n      明二，請查照參考。說明：一、復  貴部九十年五月二十\n      二日台（九十）內中地字第九○○七七五七號函。二﹑按\n      「法律行為，不依法定方式者，無效。但法律另有規定者\n      ，不在此限。」，民法第七十三條定有明文。民法第一千\n      一百九十四條明定「代筆遺囑，由遺囑人指定三人以上見\n      證人，由遺囑人口述遺囑意旨，使見證人中之一人筆錄、\n      宣讀、講解．．．．。」，所謂「筆記」係指親自執筆，\n      不能使他人為之，如遺囑全文以打字方式為之，而非由代\n      筆人親自執筆即違反法定方式，依民法第七十三條規定，\n      應為無效，前經本部七十五年十一月二十五日法七五律字\n      第一四三四二號、八十五年八月三十一日法八五律字第二\n      二三七四號及八十七年七月六日法八七律字第○二三○二\n      二號函釋在案。於民法相關規定未經修正前，本部上開函\n      釋並無變更。惟具體個案如有爭訟時，仍應以法院之認定\n      為準，併此敘明。（九十年七月三日）（法務部（九○）\n      法律決字第○二○六二六號函）（法務部公報第二五九期\n      ）」。故遺囑非由代筆人親自執筆，不依法定方式無效。\n    (2)被繼承人自八十五年十月間即罹患神經梅毒併發水腦、四\n      肢無力、行動困難、抽搐、無法口述遺囑、意識不清，業\n      經原告提出財團法人振興醫院診斷證明書附卷為憑，毫無\n      能力口述遺囑，抽搐更無法簽名，該遺囑出於偽造，因原\n      告持有周陳玉樹親簽筆跡，聲請送鑑定即可查明真相，確\n      認該遺囑偽造情事。至於八十八年一月七日本院至被繼承\n      人周陳玉樹養病處所訊問時，其身體仍然與上開診斷書所\n      載情節相同，當時法官訊問只有肢體反應，由被告周信雄\n      從中代為推測轉譯，周陳玉樹並無親口道出隻字片語，故\n      筆錄無周陳玉樹簽名可證。\n    (3)所謂八十八年八月三日簽立遺囑專以戶籍登載家屬姓名為\n      樣本，因原告當時確認親子關係係正在訴訟中未入籍，從\n      該遺囑迄未排除原告繼承字樣可證，原告於九十年五月二\n      十四日親子關係判決確定登載於戶籍謄本，繼承權一律平\n      等，毫無被告主張二十分之一情事。\n    (4)又原告事後查證繼承人因本件被告女生為防範日夜照顧被\n      繼承人周陳玉樹起居生活之李明慧，恐以其接近被繼承人\n      之機會暗中制作不實遺囑，侵吞周家財產，促使子女喪失\n      或減少繼承遺產，因而找到其友人黃東熊律師濫竽充數，\n      偽作所謂遺囑，特於第二項「記載關於周陳玉樹之囑遺，\n      以本遺囑為準，在本遺囑之前遺囑，與本遺囑抵觸部分均\n      撤回之」等語，適足以佐證確實為防範該第三人李明慧假\n      藉日夜照顧周陳玉樹趁機偽造不實遺囑之用。故本件被告\n      男生毫無任何人知有此周陳玉樹遺囑存在，迨原告提出告\n      訴時被告周信雄等人才在法庭供稱是最近才知道，如真有\n      遺囑指定被告周錦雲為遺囑執行人，何以周陳玉樹往生之\n      後將近一年之久，未出面主張擔任執行人之理，足證該遺\n      囑虛假甚明。\n    (5)再從偵查中傳訊各證人之證言亦可佐證被告主張周陳玉樹\n      八十八年八月三日之遺囑背離情理與事實不符，請求予以\n      鑑定：\n      證人黃林琴於偵查中結證，遺囑內容是大女兒周銀鶴講\n        給黃東熊律師寫下來，惟查該遺囑非當場筆記係打字，\n        又該遺囑簽名是否為周陳玉樹所簽，黃林琴供稱忘了云\n        云，核與其夫黃東熊律師於偵查中檢察官問遺囑內容是\n        周陳玉樹親自口述的嗎？答：周陳玉樹的女兒先告訴我\n        大致的內容我寫好之後，當場唸給周陳玉樹聽，他認為\n        可以後在上面簽名，足證遺囑非周陳玉樹口述，不生遺\n        囑效力。周陳玉樹因抽搐根本無法簽名，該遺囑「周陳\n        玉樹」四字係偽造，比對被告偵查中所提出周陳玉樹八\n        十六年九月十八日之遺囑，其簽名周陳玉樹四字，核與\n        現今被告提出八十八年八月三日遺囑兩者筆跡全然不同\n        ，根本不像生病人所簽，肉眼即可看出偽造。為此聲請\n        令被告提出該私文書鑑定該簽名即可澄清真相，確認被\n        告偽造文書及行使偽造文書，對於原告不生效力。\n      從主治醫師偵查中證述，可佐證周陳玉樹確有意識不清\n        、智能欠缺情事，不可能製作系爭遺囑。檢察官問證人\n        賴達昌問：（提示病歷）是否記得周陳玉樹這位病人？\n        答：八十幾年間是我的病人，八十五年間因智能退化住\n        院，當時的主治醫師是宋文鑫，八十六年五月又入院一\n        次，由我主治，當時的記憶力、認知比較差，不是很好\n        ，並發現患有梅毒。八十八年又因抽筋、癲癇來找我，\n        可以發現智能有逐漸退化中。住院都是斷斷續續。問：\n        八十八年開立診斷證明書時，周陳玉樹之病情是否已退\n        化至無法理解外界言語及知覺？答：雖然記憶力與認知\n        有比較差，智能退化的程度約中重度，中重度的定義即\n        是對於外界的言語及表達可以理解部分，反應也比較慢\n        ，但未達全然無法接受外界訊息之程度，但以現在來說\n        ，我無法在事後判斷周陳玉樹可否理解契約贈與之法律\n        上定義。問：九十四年開立診斷證明書上有提及意識不\n        清，是何意？答：八十幾年間，周陳玉樹有陸續門診，\n        意識不清是提及當時之狀況，有時和他說話，他會回應\n        ，但有無聽懂我的話，無法確認。另證人宋文鑫：問：\n        （提示振興醫院病歷）周陳玉樹何時動手術？是否為主\n        治醫師？答：八十六年一月廿一日為周陳玉樹動手術，\n        當時他行動不便、小便失禁，我觀察病人，問他問題，\n        他可以回答，但問比較精確的問題，他就無法回答，對\n        於人、事、物的定向感有誤判。例如問他這是哪裡，他\n        有時答對，有時就答錯。問：開刀之原因？答：裝腦部\n        的引流管，因為他有水腦的跡象，所以必需裝引流管，\n        我只負責開刀部分，之後都是去看賴達昌醫師的門診。\n        問：（提示振興醫院九十五年九月二十五日回函）這是\n        何人製作？賴答：是我製作。周陳玉樹在八十六年住院\n        期間，意識時好時壞，有時昏迷，有時清醒，但智能部\n        分有點問題。\n      被告所謂八十八年八月三日遺囑為真正令人置疑，至於\n        黃東熊律師見證後，當然將錯就錯，其證言明顯不符經\n        驗法則，從其妻黃林琴證稱：遺囑內容是他大女兒周銀\n        鶴先講給渠先生聽，再由渠先生寫下來，當場唸給周陳\n        玉樹聽云云。準此，該遺囑非周陳玉樹口述遺囑意旨，\n        亦非黃東熊律師所寫而是打字，且周陳玉樹已無法坐立\n        臥病在床，有何能力簽名在八十八年八月三日遺囑，尤\n        以簽名準確顯與情理不合，遺囑偽造毋庸置疑。\n      再從遺囑內容第二項關於周陳玉樹之遺囑以本遺囑為準\n        ，在本遺囑之前之遺囑與本遺囑抵觸部分，均撤回之。\n        於未訴訟前被告聲稱立囑目的係防其長期看護李明慧奪\n        產，從被告偵查中提出八十六年九月十八日周陳玉樹之\n        遺囑可看出略以：擬將台北市○○區○○段三小段土地\n        及其地上建物台北市○○路一樓於去世後由李明慧繼承\n        等字樣，因筆跡混淆無法詳細記載，其簽名完全與八十\n        八年八月三日筆跡不同，足證附卷八十六年九月十八日\n        遺囑係周陳玉樹真跡。\n      從被告自認事實亦足以佐證上開遺囑毫無證據力，以其\n        與情理不合就附表一、二所示之遺產於繳納遺產稅後登\n        記兩造十人公同共有，依土地法第四十三條登記有絕對\n        效力。另被告於訴訟繫屬中強行出售附表一第一項土地\n        即坐落台北市○○段○○段六五三地號，面積一四八二\n        平方公尺，應有部分十萬分之一萬六千七百七十三予第\n        三人錢宏企業股份有限公司等，得款亦以十等份分配，\n        將原告十分之一款項計新台幣（下同）一千八百九十一\n        萬八千四百四十八元提存於本院九十八年度存字第一七\n        七三號，有提存通知書及領取提存物影本為憑。被告就\n        上開自認原告十分之一事實足以反證其臨訟抗辯遺囑違\n        背情理與事實不符，當無憑信力。\n    (6)被告自認系爭遺產為公同共有外，另被告於申報周陳玉樹\n      之遺產時列出兩造公同為遺產繼承人，更於系爭遺產繼承\n      登記時列名兩造為公同共有人，有附卷之財政部台北市國\n      稅局遺產稅繳清證明書，及土地登記簿為憑。按當事人在\n      另案曾為合法之自認者，非別有確切可信反證，法院自可\n      採為本案認定事實之根據，最高法院二十年上字第七二四\n      號判例可資參照。從而可證被告不論在本件訴訟中，或遺\n      產稅申報時或土地登記中均載明原告為公同共有人，毫無\n      應繼分二十分之一之記載，附卷公文書之真正為被告所不\n      爭執，從而可證被告之抗辯原告為二十分之一繼承於法不\n      合。況且原告認為各該遺囑周陳玉樹之簽名虛假，已有異\n      議，請將附卷三紙遺囑送相關單位鑑定予以查明，當可瞭\n      然周陳玉樹之簽名完全不同，被告之抗辯與情理不合。\n  (五)按繼承人中有於繼承開始前因結婚、分居或營業，已從被繼\n    承人受有財產之贈與者應將贈與額加入繼承開始時被繼承人\n    所有財產中，為應繼遺產。前項贈與價額，應於遺產分割時\n    ，由該繼承人於應繼分中扣除，民法第一千一百七十三條定\n    有明文。被繼承人在繼承開始前，因繼承人之結婚﹑分居或\n    營業，而為財產之贈與，通常無使受贈人特別受利益之意思\n    ，不過因遇此等事由，就其日後終應繼承之財產預行撥給而\n    已，故除被繼承人於贈與時有反對之意思表示外，應將該贈\n    與價額加入繼承開始時，被繼承人所有財產中，為應繼財產\n    ，最高法院二十七年上字第三二七號判例可資參照。本件附\n    表三、四、五不論被告如何主張，均屬歸扣範圍：\n    (1)附表三所示財產被告周信雄、周安雄、周信義主張贈與云\n      云，均為營業之行為，應予歸扣，查該土地之地上建物即\n      台北市○○街○段八五號，為營業處所，即國聲電影事業\n      股份有限公司，新生影業股份有限公司，樂聲大戲院股份\n      有限公司之營業處所，此有各該公司事項卡可稽，地上建\n      物台北市○○街○段八五號，房地產權屬國聲電影事業股\n      份有限公司所有，董事長為被繼承人周陳玉樹原創辦人，\n      擁有股權五七五股，詎被告周信雄、周安雄、周信義將之\n      瓜分，變成二二股，仍然為被告周信雄、周安雄、周信義\n      於上開房屋及土地上經營戲院相關業務中。再查國聲電影\n      事業股份有限公司擁有國聲戲院、樂聲戲院，業主均為被\n      繼承人周陳玉樹，此有國聲電影事業股份有限公司八十年\n      一月二十三日臨時股東會議紀錄可稽，證明整個電影事業\n      王國，乃周陳玉樹一生辛勞所締造，晚年將電影事業出租\n      予被告周信雄、周安雄、周信義三人經營新聲戲院，麗聲\n      戲院，國聲戲院，樂聲戲院，該被告所經營新聲、麗聲、\n      國聲、樂聲等戲院均為被繼承人原始建造房屋，公司股權\n      亦為被繼承人所有，租予被告，此有被告周信雄簽立支票\n      給付被繼承人提兌之支票為憑。\n    (2)附表三所示土地為被繼承人周陳玉樹與國聲電影公司分別\n      共有，係國聲電影事業股份有限公司及樂聲大戲院股份有\n      限公司其辦公室所在地，即台北市○○街八五號，有台北\n      市政府函復公司登記事項卡附卷為憑。被告周信義主張保\n      持共有不要分割，理由即為供作營業場所之用，因被繼承\n      人周陳玉樹一生喜愛電影事業，已將國聲、樂聲兩戲院出\n      租予被告周信雄、周安雄、周信義使用，該國聲公司董事\n      長為被繼承人周陳玉樹，董事為周信雄、周安雄，監察人\n      周信義，另樂聲戲院董事長周信雄只由周信雄申請變更，\n      董事周陳玉樹、周雪子、周安雄，監察人周信義，梁周秀\n      子，台北市政府函覆在案，俱見公司所在建物及其基地均\n      為營業使用必須保有產權，換言之，被告周信雄、周安雄\n      、周信義所受贈與即係保護上開兩家公司營業之用，依民\n      法第一千一百七十三條之規定，被告兄弟所獲贈與為營業\n      用，依法在歸扣範圍，其金額如歸扣計算法所示。\n    (3)被告等取得坐落台北市○○○路○段七五號房屋及其基地\n      即附表四、五所示之土地建物，係因結婚或分居贈與，因\n      此男生每人各二戶房屋，因重視祖先之祀奉，男子孫各負\n      此義務，故多一份財產，女生每人只分一戶房屋，出於被\n      繼承人生前贈與，因習俗重男輕女，故贈與男生較女生多\n      ，係台灣民間習俗所致。抑且函台北市國稅局查無被告在\n      受領贈與當時無納稅資料。俱見當時被告無出資承購該房\n      地產之能力，尤以被告女生已陳明移民美國，若非受領贈\n      與以其僑居國外顯無返台購買房地產之必要性，若係被告\n      自己承購更不可能兄弟妹妹購買同一地點而有相同比例房\n      地產權，苟被告主張為自己出資興建原始取得，必有資金\n      自國外匯入之來源可資佐證，今無任何資金支付，適足以\n      反證出於被繼承人生前因結婚或分居由被繼承人周陳玉樹\n      所為贈與應無異議。至於被告所謂係其母遺產云云，惟民\n      法第一千零零五條規定夫妻未以契約訂立夫妻財產制者，\n      除本法另有規定外，以法定財產制為其夫妻財產制，然查\n      被告以該項土地為被繼承人周陳玉樹夫妻法定財產於被繼\n      承人婚姻關係存續中所取得之財產，修正前民法第一千零\n      十六條及第一千零十七條第二項規定為聯合財產，故均屬\n      被繼承人周陳玉樹所有，無所謂繼承其母所有情事，法律\n      規定至明，被告抗辯於法不合。查事實有常態與變態之分\n      ，其主張常態事實無庸負舉證責任。反之變態事實者，則\n      須就變態之事實負舉證責任，最高法院八十六年度台上字\n      第七一七號判決意旨參照。\n    (4)被告等就附表所示已取得之被繼承人贈與之財產，完全出\n      自被繼承周陳玉樹之贈與，因被告到目前為止無法舉證證\n      明其本身有何創業獲得資金，足夠購得系爭財產之證據，\n      尤其每位男生每位女生所取得相同地點及相同財產價值，\n      使每位子女在台北市皆有住居所，即是因分居取得，各該\n      財產均源自被繼承人周陳玉樹所有為被告所不爭執之事實\n      ，足證被告在被繼承人生前，已從被繼承人那邊拿到系爭\n      財產，依照傳統習慣如果被告要結婚，搬家出去（分居）\n      或經營事業（營業），這就是子孫分家產，自己要開始獨\n      立，所以民法第一千一百七十三條規定繼承開始前，因為\n      結婚分居，營業，而從被繼承人那裡拿到一部分財產，除\n      非被繼承人說這不是提前分家產，否則就是當作這個繼承\n      人在被繼承人死亡之前提前分家產，也就是提前分配被繼\n      承人的遺產，應該把因結婚、分居、營業而已經分到的家\n      產，先算到被繼承人的遺產來計算被繼承人遺產，然後扣\n      除提前分到家產予以分配，始符上開法律之規定。原告就\n      被告先前自被繼承人周陳玉樹取得之財產之常態已盡舉證\n      之責，苟被告否認，即應對變態部分負舉證責任，如無反\n      證即應就原告主張之分割方法予以分配遺產始為正當。\n    (5)再從被告自承附表三所列財產，雖為被繼承人周陳玉樹贈\n      與被告周信雄、周安雄、周信義等三人，但民法第一千一\n      百七十三條規定意旨，係因遇繼承人有營業之事由，故被\n      繼承人而就日後終應繼承之遺產預行撥給．．．等語。足\n      證即係因營業贈與被告三人所取得該土地，其地上建物為\n      台北市○○街○段八五號，為周陳玉樹創業國聲電影事業\n      股份有限公司，新生影業股份有限公司，樂聲大戲院股份\n      有限公司之營業處所，有附卷之公司登記事項卡可稽。被\n      告受領贈與即係營業贈與，完全符合民法第一千一百七十\n      三條規定因營業取得，在歸扣範圍毋庸置疑。\n  (六)被繼承人周陳玉樹之遺產如表一、二共計二億八千一百七十\n    五萬六千二百二十元。惟被告九人於被繼承人生前所獲之贈\n    與如附表三、四、五所示所取得金額共計三億八千三百七十\n    二萬二千五百十一元，連同遺產即附表一、二所示合計被繼\n    承人所有之財產共為六億六千五百四十七萬八千三百七十一\n    元，以繼承人十人計算，每人可分得之財產為六千六百五十\n    四萬七千八百七十三元。因被告周信義、周安雄二人均已超\n    過每人取得被繼承人之財產詳如歸扣算法所示，依民法第一\n    千一百七十三條第二項所謂扣除權行使，係將扣除義務人在\n    繼承開始前因結婚、分居或營業，已從被繼承人受有之贈與\n    財產，算入被繼承人之遺產總額中，於分割遺產時，由該扣\n    除義務人之應繼分中扣除，倘扣除之結果，扣除義務人所受\n    贈與價額超過其應繼分額時，固不得再受遺產之分配，但亦\n    無庸返還其超過部分之價額。最高法院九十年台上字第二四\n    六○號判例旨揭示甚明，被告周信雄、周信義、周安雄依法\n    不得再參與分配遺產。另依歸扣算法所示，被告九人均已分\n    別取得部分被繼承人之財產，只有原告尚未取得，故附表一\n    、二所示之財產於拍賣時原告應分配六千三百三十六萬八千\n    八百四十二元，其餘變價遺產所得價額除被告周信雄、周信\n    義、周安雄三人因已超額取得被繼承人周陳玉樹之財產，依\n    法不得再參與分配，由其餘之被告與原告依歸扣計算法第九\n    項所示比例取得變價後遺產金額，如有殘餘價額亦由此七名\n    按比例平分之。又依歸扣計算表所示被告周信雄、周信義、\n    周安雄三人因所受贈超過每人應繼分，不得再參與遺產分配\n    ，至於被告非法處分附表一第一項遺產即坐落台北市○○段\n    ○○段六五三地號土地一四八二平方公尺，應有部分十萬分\n    之一萬六千七百七十三，所得金額已經分配每人一千八百九\n    十一萬八千四百四十八元。惟被告周信義、周安雄已超額取\n    得贈與，故該部應予繳回，供被告周雪子、周秀子、周錦雲\n    、周錦美、周錦霞、周銀鶴及原告按歸扣算法第九項予以分\n    配始為適當。\n  (七)雖被告周信義抗辯附表一台北市○○段○○段六五三地號於\n    訴訟中出售予他人，原告應撤回，另有四筆公共設施保留地\n    ，四筆設有地上權，萬華區○○段○○段之土地現有地上權\n    ，樂聲戲院存在屬共有關係，附表二股票零股變價分割難以\n    發揮經濟效用云云。惟查其抗辯違背法令，當無足採：\n    (1)各共有人得隨時請求分割共有物，為民法第八百二十三條\n      第一項前段所明定，此項規定，旨在消滅物之共有狀態，\n      以利融通與增進經濟效益。被告主張保留共有土地房屋不\n      同意分割，非但與上開法律規定抵觸，抑且共有關係存在\n      不利融通，無法達成經濟效用與共有物分割立法本旨不符\n      ，其抗辯即失依據。\n    (2)被告等於訴訟繫屬中非法處分系爭中正區○○段○○段六\n      五三地號土地，其處分違背法律應屬無效，應負恢復原狀\n      之義務。按遺產之分割，乃以消滅遺產公同共有關係為目\n      的，須共同繼承人全體始得為之。又遺產分割既以消滅遺\n      產公同共有關係為目的，故除被繼承人以遺囑禁止繼承人\n      分割之遺產及共同繼承人以契約約定禁止分割之遺產外，\n      應以全部遺產整體為分割，不能以遺產中之個個財產分割\n      ，最高法院八十四年台上字第二四一○號、八十六年台上\n      字第一四三六號、八十八年台上字第二八三七號判決意旨\n      揭示甚明。被告未經原告及全體共有人同意擅自出售上公\n      同共有土地與上開判例抵觸，自應恢復原狀供分配。\n    (3)準此，被告上開抗辯於法不合，自應將訴訟繫屬中原告不\n      同意出售，就出售不合法之土地價金恢復歸本件分割遺產\n      之訴予以分配始為正當，從而可證被告周信義所主張剔除\n      該項非法出售部分，其另為歸扣計算方法因與前揭法律及\n      判例所示之規定不合，仍請以原告主張歸扣計算方法予以\n      變價分割遺產，分配價金以維法制。\n    (4)被告雖辯稱其片面處分坐落台北市○○區○○段二小段六\n      五三號土地，合於土地法第三十四條之一之規定云云。查\n      被告自認該系爭財產為被繼承人周陳玉樹之遺產。依民法\n      第一千一百五十一條規定，繼承人有數人時，在分割遺產\n      前，各繼承人對於遺產全部為公同共有，被告自不得在分\n      割遺產前，主張遺產中特定部分由個人承受，最高法院三\n      十年上字第二○二號判例揭示甚明。依此概念，遺產分割\n      事件正在訴訟繫屬中，被告明知全部遺產未分割，豈能單\n      獨主張上開一筆遺產獨分割出售，置其餘遺產不予辦理，\n      與其承認之土地全部公同共有物之立法意旨不合。再查繼\n      承人共同出賣公同共有之遺產，其取得之價金債權，仍為\n      公同共有，並非連帶債權。公同共有人受領公同共有債權\n      之清償，應共同為之，除得全體公同共有人之同意外，無\n      由其中一人或數人單獨受領之權，為最高法院七十四年台\n      上字第七四八號判例所闡明。本件原告自始不同意處分上\n      開土地，更未同意分配該價金，揆諸上開判例該出售價金\n      仍為公同共有，應繳回列入本件公同共有物分割始為正當\n      ，被告之抗辯於法不合。\n三、證據：聲請向台北市萬華區第一戶政事務所調閱周陳玉樹八\n    十七年間申請印鑑證明之申請書資料，向台北市建成地政事\n    務所調閱不動產贈與案卷，聲請鑑定附表四建物之價值及周\n    陳玉樹遺囑真實性，聲請向台灣集中保管結算所股份有限公\n    司、國聲電影事業股份有限公司、樂聲戲院股份有限公司、\n    台北市政府、台北市國稅局函查，並提出被告戶籍謄本、陳\n    情書影本一件、李明慧函影本一件、同意書影本一件、媒體\n    報導影本數件、不動產謄本數件、房屋稅繳納證明書影本一\n    件、周陳玉樹新舊戶籍謄本各一件及下列證據為證：\n證物一：遺產稅核定通知書影本一件。\n證物二：繼承系統表一件。\n證物三：法律上意見函影本一件及回執影本三件。\n證物四：振興復健醫學中心診斷證明書影本一件。\n證物五：振興復健醫學中心診斷證明書影本一件。\n證物六：最高法院民事判決影本一件。\n證物七：建物登記謄本影本一件。\n證物八：建物登記謄本影本一件。\n證物九：國外投資營業贈與譯文。\n證物十：國聲電影事業股份有限公司事項卡影本一件。\n證物十一：樂聲大戲院股份有限公司事項卡影本一件。\n證物十二：新生影業股份有限公司事項卡影本一件。\n證物十三：國聲電影事業股份有限公司八十年一月二十三日臨時\n          股東會會議紀錄影本一件。\n證物十四：加州房屋建築公聽會通知影本及譯本影本各一件。\n證物十五：西門町電影史影本一件。\n證物十六：法務部函釋影本一件。\n證物十七：黃東熊筆錄影本一件。\n證物十八：周陳玉樹遺囑影本一件。\n證物十九：賴達昌、宋文鑫偵查筆錄影本一件。\n證物二十：歸扣計算法。\n證物二一：提存通知書及領取提存物請求書影本一件。\n證物二二：被告周信雄簽立租金支票影本二件。\n乙、被告方面：\n壹、被告周信雄、周安雄方面：\n一、聲明：原告之訴駁回。\n二、陳述略稱：\n  (一)原告主張將其遺產予以變賣分割，惟被告認為分割方式不宜\n    以變價方式為之：\n    (1)按「共有物分割之方法，須先就原物分配，原物分配有困\n      難時，則予變賣，以價金分配於各共有人。而就原物分配\n      時，如發現共有人中有不能按其應有部分受分配者，亦得\n      以金錢補償之，並非定出於變賣之一途」，最高法院五十\n      一年台上字第二七一號判例著有明文。\n    (2)經查，原告主張將其附表一、二所示遺產僅適宜以變價分\n      割云云，要非可採，蓋附表一當中台北市○○區○○段二\n      小段之數筆土地現有地上物樂聲戲院存在，且其中有數筆\n      土地為公共設施保留地或設有地上權，且面積甚小，倘准\n      予變價分割，因拍定人無法收回使用土地，勢必無人應買\n      ，縱使變價分割亦難以發揮其經濟效用，故應以原物分割\n      為宜。\n  (二)原告主張附表三至五所列財產應依民法第一千一百七十三條\n    規定計算歸扣云云，原告未盡舉證責任且計算有誤：\n    (1)按主張有利於己之事實者，應就該事實負舉證之責，此觀\n      民事訴訟法第二百七十七條規定自明。且被繼承人生前因\n      繼承人結婚、分居或營業，對其所為之特種贈與，為求共\n      同繼承人間遺產分割之公平，民法對被繼承人生前自由處\n      分為限制，而命將該特種贈與歸入繼承開始之遺產中，為\n      應繼財產，由共同繼承人繼承之。又因結婚、分居或營業\n      之特種贈與係列舉，並非例示之規定，於因其他事由所為\n      之生前贈與，即無民法第一千一百七十三條第一項之適用\n      ，故不宜任意擴大解釋，以保障被繼承人生前得自由處分\n      其財產之權利。\n    (2)附表三所列財產雖為被繼承人周陳玉樹贈與被告周信雄、\n      周安雄、周信義等三人，但民法第一千一百七十三條規定\n      意旨係因遇繼承人有營業之事由，故被繼承人而就日後終\n      應繼承之遺產預行撥給，而附表三土地於八十七年間辦理\n      贈與時，被繼承人並無意識不清之情形，其當時之精神狀\n      況，迭經台北地檢署以九十五年度偵字第二一六三一號、\n      九十六年度偵續字第二三號、九十六年度偵續一字第七三\n      號等案件進行偵查，傳喚黃東熊律師等多名證人，證明周\n      陳玉樹截至八十八年八月三日仍意識清楚，有上開各案件\n      之不起訴處分書可稽，則以八十七年間被告三人均已成家\n      立業，故原告此部分主張與民法第一千一百七十三條之立\n      法意旨不符。至於原告另主張附表三之財產係為營業之理\n      由而贈與，並附帶引述被繼承人周陳玉樹創立電影公司及\n      戲院等事業之經過，查皆與其主張並無關係，故此部分依\n      法仍應由原告負舉證責任。\n    (3)附表四之房屋乃被告周信雄等人原始取得，自建物登記謄\n      本即可知悉該房屋從未為被繼承人周陳玉樹所有，且被告\n      等均係於該筆建物辦理第一次登記時即已取得所有權，故\n      原告應先舉證證明被繼承人周陳玉樹與被告等之間有贈與\n      之事實存在，而非僅以被告等未提出反證證明興建建物之\n      資金來源，即泛指為周陳玉樹所贈與。且系爭建物係於七\n      十二年三月十九日完工，被告等人在此之前均已各自成家\n      立業，且有人已移居美國，系爭建物顯與分居與否無關。\n      且附表四所列財產是否為被繼承人購買後再贈與繼承人周\n      信雄等人？又縱有贈與關係存在，贈與之原因是否為原告\n      所主張之營業？原告均未舉證以實其說，被告茲否認之。\n    (4)附表五之土地係被告等人之生母周闕尾於四十八年八月以\n      買賣為原因取得，嗣後於八十六年間始由被告等人辦理分\n      割繼承，故該筆土地與被繼承人周陳玉樹根本無關，原告\n      應先舉證證明土地由周陳玉樹贈與之事實。退萬步言，縱\n      如原告主張附表五土地應認屬周陳玉樹所有，但被告等人\n      係在八十六年間始依分割繼承取得附表五土地所有權，亦\n      顯非為分居而贈與至明。上開附表四、五之不動產贈與原\n      因既均顯與分居無關，則不論實際上是否屬於周陳玉樹出\n      資或所有，均不能列為歸扣計算之標的，彰彰明甚。\n    (5)就原告提出之「歸扣算法」之意見：退步言之，縱認定原\n      告主張之歸扣事由存在，依民法第一千一百七十三條第三\n      項規定，贈與價額依贈與時之價值計算，故就附表四及附\n      表五之不動產價值，自應由原告主張之「贈與」時價值計\n      算，而原告主張依鑑定報告所列之「現值」計算附表四之\n      贈與房屋價額，顯非合法，又迄未說明附表五所列土地價\n      額係依何時之公告現值，其計算亦非合法。\n  (三)原告就周玉樹之遺產得請求分配者僅有特留分二十分之一：\n    (1)被告先前已提出被繼承人周陳玉樹於八十八年八月三日所\n      訂立之代筆遺囑，該遺囑業已排除原告之繼承權，故原告\n      僅得依民法第一千二百二十三條規定主張就遺產之二十分\n      之一之特留分。\n    (2)然被告等於辦理遺產之繼承登記時，因原告之應繼分或特\n      留分尚未經法院判決認定，地政機關僅依形式審查，倘不\n      在期限內辦理完畢又有遭罰鍰之可能，故無奈將原告登記\n      為公同共有人之一，而就坐落台北市○○段○○段六五三\n      地號，應有部分十萬分之一萬六千七百七十三之土地，係\n      因被告等依土地法第三十四條之一第五項準用前四項規定\n      出售，依同條第三項需於辦理權利移轉登記時提出他共有\n      人已為受領或為其提存之證明，而地政機關要求仍先以十\n      分之一計算提存之金額，惟上開事項僅為辦理行政事項之\n      便，被告等仍可在本案確認原告之應繼分或特留分比例後\n      另為追償，並非明示或默示承認原告具有十分之一之應繼\n      分。\n  (四)附表一當中台北市○○區○○段二小段六五三地號土地業經\n    共有人等依土地法第三十四條之一合法處分：\n    (1)查坐落台北市○○區○○段二小段六五三地號之土地業經\n      辦妥繼承登記而為原、被告等人共有，因其上有屬於錢櫃\n      公司及其他第三人所有之地上物存在，且錢櫃公司亦為該\n      筆土地之共有人之一，故若予以變價分割，實難以合理之\n      售價賣出，故被告於本件訴訟進行中依土地法第三十四條\n      之一第五項準用前四項之規定，將該筆土地出售予錢櫃公\n      司，並通知原告行使優先承買權未獲原告應買，被告等乃\n      於錢櫃公司給付之價金中提存十分之一於提存所，且經原\n      告領取，為原告所不爭執。該筆土地既已由繼承人等共同\n      依土地法第三十四條之一規定出售，自不應再列為遺產另\n      為裁判分割。\n    (2)按司法院大法官會議釋字第五六二號解釋謂：「土地法第\n      三十四條之一第一項規定：『共有土地或建築改良物，其\n      處分、變更及設定地上權、永佃權、地役權或典權，應以\n      共有人過半數及其應有部分合計過半數之同意行之。但其\n      應有部分合計逾三分之二者，其人數不予計算。』同條第\n      五項規定：『前四項規定，於公同共有準用之。』其立法\n      意旨在於兼顧共有人權益之範圍內，促進共有物之有效利\n      用，以增進公共利益。同條第一項所稱共有土地或建築改\n      良物之處分，如為讓與該共有物，即係讓與所有權；而共\n      有物之應有部分，係指共有人對共有物所有權之比例，性\n      質上與所有權並無不同。是不動產之應有部分如屬公同共\n      有者，其讓與自得依土地法第三十四條之一第五項準用第\n      一項之規定。內政部七十七年八月十八日臺（七七）內地\n      字第六二一七六七號函頒修正之土地法第三十四條之一執\n      行要點第十二點規定：『分別共有土地或建物之應有部分\n      為數人所公同共有，公同共有人就該應有部分為處分、變\n      更或設定負擔，無本法條第一項之適用』，於上開範圍內\n      ，就公同共有人公同共有不動產所有權之行使增加土地法\n      上揭規定所無之限制，應不予適用。」，是該筆土地已依\n      土地法第三十四條之一規定出售，並無原告所稱該處分不\n      合法之情形。\n三、證據：提出下列證據為證：\n被證一：建屋登記謄本影本數件。\n被證二：不起訴處分書影本三件。\n被證三：土地異動索引影本一件。\n貳、被告周信義方面：\n一、聲明：原告之訴駁回。\n二、陳述略稱：\n  (一)有關附表一與二之遺產，被告答辯如下：\n    (1)附表一台北市○○區○○段二小段六五三地號土地於訴訟\n      中已出售予錢櫃公司，賣出價金十分之一（即一千八百九\n      十一萬八千四百四十八元）亦已提存至法院，且原告於訴\n      訟中亦自陳上開金額業已取回，故此部分原告應撤回。\n    (2)附表一當中台北市○○區○○段二小段六五三地號土地業\n      經共有人等依土地法第三十四條之一合法處分：\n      查附表一坐落台北市○○區○○段二小段六五三地號之\n        土地業經辦妥繼承登記而為原、被告等人共有，因其上\n        有屬於錢櫃公司及其他第三人所有之地上物存在，且錢\n        櫃公司亦為該筆土地之共有人之一，故若予以變價分割\n        ，實難以合理之售價賣出，故被告於本件訴訟進行中依\n        土地法第三十四條之一第五項準用前四項之規定，將該\n        筆土地出售予錢櫃公司，並通知原告行使優先承買權未\n        獲原告應買，被告等乃於錢櫃公司給付之價金中提存十\n        分之一於提存所，且經原告領取，為原告所不爭執。\n      按司法院大法官會議釋字第五六二號解釋謂：「土地法\n        第三十四條之一第一項規定：『共有土地或建築改良物\n        ，其處分、變更及設定地上權、永佃權、地役權或典權\n        ，應以共有人過半數及其應有部分合計過半數之同意行\n        之。但其應有部分合計逾三分之二者，其人數不予計算\n        。』同條第五項規定：『前四項規定，於公同共有準用\n        之。』其立法意旨在於兼顧共有人權益之範圍內，促進\n        共有物之有效利用，以增進公共利益。同條第一項所稱\n        共有土地或建築改良物之處分，如為讓與該共有物，即\n        係讓與所有權；而共有物之應有部分，係指共有人對共\n        有物所有權之比例，性質上與所有權並無不同。是不動\n        產之應有部分如屬公同共有者，其讓與自得依土地法第\n        三十四條之一第五項準用第一項之規定。內政部七十七\n        年八月十八日臺（七七）內地字第六二一七六七號函頒\n        修正之土地法第三十四條之一執行要點第十二點規定：\n        『分別共有土地或建物之應有部分為數人所公同共有，\n        公同共有人就該應有部分為處分、變更或設定負擔，無\n        本法條第一項之適用』，於上開範圍內，就公同共有人\n        公同共有不動產所有權之行使增加土地法上揭規定所無\n        之限制，應不予適用。」，是該筆土地已依土地法第三\n        十四條之一規定出售第三人，並無原告所稱該處分不合\n        法之情形。\n    (3)附表一除台北市○○區○○段二小段六五三地號土地外，\n      其他不動產被告認遺產分割方式不宜以變價方式為之：附\n      表一不動產除台北市○○區○○段二小段六五三地號土地\n      外，合計另有四筆公共設施保留地，另有四筆設有地上權\n      ，而萬華區○○段○○段之土地現有地上物樂聲戲院存在\n      且又有共有關係。故上開遺產分割方式以變價方式為之勢\n      必無人應買，且變價分割亦難以發揮其經濟效用。\n    (4)附表二遺產為股票，被告認分割方式不宜以變價方式為之\n      ：附表二所示股票均為畸零股，遺產分割方式以變價方式\n      為之勢必無人應買，變價分割亦難以發揮其經濟效用。\n  (二)有關附表三、四、五財產，被告答辯如下：\n    (1)原告就附表三、四、五財產具有歸扣之事實負有舉證責任\n      ，說明如下：\n      民法第一千一百七十三條規定：「繼承人中有在繼承開\n        始前因結婚、分居或營業，已從被繼承人受有財產之贈\n        與者，應將該贈與價額加入繼承開始時被繼承人所有之\n        財產中，為應繼遺產。但被繼承人於贈與時有反對之意\n        思表示者，不在此限」。依最高法院二十七年上字第三\n        二七一號判例意旨：「被繼承人在繼承開始前，因繼承\n        人之結婚、分居或營業，而為財產之贈與，通常無使受\n        贈人特受利益之意思，不過因遇此等事由，就其日後終\n        應繼承之財產預行撥給而已，故除被繼承人於贈與時有\n        各對之意思表示外，應將該贈與價額加入繼承開始時，\n        被繼承人所有之財產中，為應繼財產，若因其他事由，\n        贈與財產於繼承人，則應認其有使受贈人特受利益之意\n        思，不能與因結婚、分居或營業而為贈與者相提並論，\n        民法第一千一百七十三條第一項列舉贈與之事由，係限\n        定其適用之範圍，並非例示之規定，於因其他事由所為\n        之贈與，自屬不能適用。」。準此以解，原告主張周陳\n        玉樹贈與被告之財產與「結婚、分居或營業」有關，自\n        應就此「結婚、分居或營業」等特定原因之贈與事實負\n        舉證責任，自不待言。\n      按當事人主張有利於己之事實者，就其事實有舉證之責\n        任，民事訴訟法第二百七十七條定有明文；依經驗及論\n        理法則，父親對子女之財產贈與，通常皆係源於親情關\n        係，此等贈與行為一般均不會附有任何代價與條件，此\n        乃人之常情，為一般常態事實；若贈與行為係附有負擔\n        、條件、特別原因之贈與，則屬特別要件、變態之事實\n        ，依舉證責任分配法則，此等特別原因事實，即應由主\n        張有該等事實者負舉證責任。準此，原告主張附表三、\n        四、五所示財產為周陳玉樹居於「營業、分居」原因所\n        為之特別贈與，依前述所舉判例及舉證責任分配法則，\n        自應由原告就此「營業、分居」之積極、變態、特別要\n        件事實負舉證責任，洵屬當然。\n      再者，依舉證責任分配法則，應負舉證責任之一方，其\n        對「待證事實」所應提出之證據謂之「本證」，此一本\n        證應使法院對待證事實達到「確信」之程度，始可認為\n        已盡舉證責任。本案原告徒以附表三、四、五等所示財\n        產或屬營業處所、或謂係居於分居所為之贈與云云，惟\n        該等贈與財產何以與「營業、分居」有關，均未見原告\n        提出積極證據以證明該等「待證事實」，徒以個人主觀\n        、臆斷、推測之說詞，暨提出坊間有關周陳玉樹如何成\n        就其電影王國之發跡故事等情節，即謂已就民法第一千\n        一百七十三條之特別贈與事實負盡舉證責任云云，於法\n        自無可採。\n    (2)附表三財產非基於營業而贈與，與民法第一千一百七十三\n      條歸扣要件不符：\n      依時間順序觀之，被告是先經營新生影業股份有限公司\n        、新生戲院及麗聲戲院，而後被繼承人周陳玉樹才贈與\n        附表三財產，就此觀之，與民法第一千一百七十三條歸\n        扣權「營業贈與」從無到有之精神相違背，故附表三財\n        產非歸扣權之標的。\n      又退步言之，經營新生影業股份有限公司、新生戲院及\n        麗聲戲院與取得附表三財產並無必然之因果關係，原告\n        如何能推論因為經營所以取得附表三財產就是營業贈與\n        ？原告此部分之論述恐有違誤。\n      另原告主張附表三財產屬基於營業而贈與，並主張原證\n        十三內容是被繼承人收回經營與他人合夥經營，原告稱\n        實際上周陳玉樹因病未與他人合夥經營，雖提診斷證明\n        書為證，但該診斷證明記載係八十五年間周陳玉樹有失\n        智症與水腦症，然原證十三為八十年間之會議紀錄，退\n        步言之，即便上開診斷證明為真（被告否認，且事實上\n        九十五年度偵字第二一六三一號及九十六年度偵續一字\n        第七三號與偵續二字第六號不起訴處分均已認定被繼承\n        人截至八十八年八月三日仍意識清楚），邏輯上原告亦\n        無法以八十五年之診斷證明認定被繼承人於八十年就有\n        失智之現象，從而原告無法證明附表三財產乃基於營業\n        而贈與。\n      又原告亦主張附表三財產係被告在八十七年間趁被繼承\n        人周陳玉樹意識不清之際私自辦理贈與，亦應歸扣云云\n        。然原告亦以相同之理由，對被告提出刑事告訴，業經\n        台北地檢署詳查，並連續作出不起訴處分。又原告不服\n        提出再議，後經台灣高等法院檢察署九十八年度上聲議\n        字第三九七八號處分書駁回確定，且原告亦未聲請交付\n        審判，刑事部分已告確定無誤。顯見原告之主張並無實\n        據，不足採信。再者，八十八年一月七日本院訊問筆錄\n        及八十八年八月三日周陳玉樹之代筆遺囑之內容觀察，\n        被繼承人周陳玉樹在八十八年一月七日尚可接受本院法\n        官之訊問，一一明確回答法官游婷麟之問題，且可憑自\n        由意志作成遺囑，應足認在此日期之前周陳玉樹之意識\n        狀態仍屬良好，根本無原告所稱周陳玉樹在八十七年間\n        意識不清之情形。又查，原告在游婷麟法官於八十八年\n        一月七日訊問周陳玉樹前，曾於八十七年十二月十七日\n        親筆寫信予訴外人李明慧略以：「‧‧‧再次懇求阿姨\n        務必幫助我，我知道只有阿姨能安撫父親（即周陳玉樹\n        ）之情緒。我的案件是受重視的，否則法官不會為我到\n        您們家中問審，元月初將到家中與父親面對，希望阿姨\n        事先開導父親，到時希望不要讓我失望，再度受到傷害\n        ，‧‧‧希望阿姨告訴父親願他慈祥的接受我，讓我認\n        祖歸宗，不要造成遺憾‧‧‧。」，由上開信件內容可\n        知，原告提起確認親子關係訴訟不獲周陳玉樹之諒解，\n        希望由訴外人李明慧代為向周陳玉樹求情，如果周陳玉\n        樹當時意識不清，又何來求情之必要？\n      況且，按當事人主張有利於己之事實者，就其事實有舉\n        證之責任，民事訴訟法第二百七十七條定有明文，此乃\n        舉證責任之分配。原告須就附表三財產具有民法第一千\n        一百七十三條贈與之歸扣負有舉證責任，然原告至今仍\n        無法舉證證明。\n    (3)附表四、五非結婚或分居贈與之財產：\n      有關分居贈與部分，依舉證責任之分配法則，應由原告\n        提出證據證明被繼承人周陳玉樹係因分居始贈與附表四\n        建物。然，綜觀原告所有書狀，無任何證據資料顯示附\n        表四建物係分居贈與。至多僅有原告本人之陳述，然被\n        繼承人已仙逝，在此情況下，又如何能認定原告陳述為\n        真？退步言之，果若原告所述為真（被告否認，此僅假\n        設語氣），則被繼承人周陳玉樹是直到原告提出確認親\n        子關係之訴時才將附表五土地過戶在被告名下，此確認\n        親子關係之訴約十二年前提出，然十二年前被告早已成\n        家立業，甚至被告中有人已有孫子，就此觀之，更加可\n        以認定附表四建物非分居而贈與。\n      更何況，事實的真相是附表四建物乃被告等自行出資興\n        建，此有地政事務所相關資料可資為證。\n      至於原告主張「抑且函台北市國稅局查無被告在受領贈\n        與當時無納稅資料。俱見當時被告無出資承購該房地產\n        之能力‧‧‧」云云。然查，財政部台北市國稅局九十\n        九年二月二十四日回函表示「因資料已逾保管年限，無\n        法提供」，並非如原告所述無納稅資料，足可見原告為\n        獲取勝訴判決而弄虛作假，足不可採。\n      至於，台北市建成地政事務所九十七年十一月二十一日\n        函之內容，被告認為不足以證明本案具有歸扣之事實；\n        又台北市萬華區第一戶政事務所九十七年十一月二十四\n        日函，已明確回應原告聲請調查之八十七年一月十四日\n        申請印鑑證明之文件已依規定銷毀，故無法證明任何事\n        項、而八十七年五月二十日申請印鑑證明之相關文件，\n        亦完全符合相關法律之規定申請，無任何可疑之處。對\n        於台北市建築師公會對於本案附表四建物所作之鑑定報\n        告書，被告對於鑑定結果沒有意見。\n    (4)退步言：本案即便有歸扣事宜，原告計算方式亦有違誤\n      ，歸扣金額合計應為三億九千一百零三萬零九百九十二元\n      ；另原告雖主張現有遺產總值為二億八千一百七十五萬\n      六千二百二十元，然因附表一之系爭六五三地號土地價值\n      一億四千六百六十一萬九千九百八十五元業已出售，且原\n      告亦自認，故不得重複計算應扣除；基上，現有遺產價\n      值僅一億五千二百六十八萬六千四百零三元，加計歸扣後\n      遺產總額應為五億四千三百七十一萬七千三百九十五元；\n      因若認定必須歸扣，繼承人周信義、周信雄、周安雄已\n      超拿遺產，而其他七名繼承人未拿部分合計為二億一千五\n      百四十二萬三千零一元，已超過現有遺產價值，故現有遺\n      產價值應等比例分配於七人，即周雪子、周秀子、周錦雲\n      、周錦美、周錦霞、周銀鶴、周家儀，每人取得二千一百\n      八十一萬二千三百四十三元。\n    (5)退萬步言之，縱認定原告主張之歸扣事由存在，依民法第\n      一千一百七十三條第三項規定，贈與價額依贈與時之價值\n      計算，故就附表四及附表五之不動產價值，自應由原告主\n      張之「贈與」時價值計算，而原告主張依鑑定報告所列之\n      「現值」計算附表四之贈與房屋價額，顯非合法，又迄未\n      說明附表五所列土地價額係依何時之公告現值，其計算亦\n      非合法。\n  (三)因被繼承人於八十八年八月三日立有遺囑，故原告繼承遺產\n    部分，依法僅有特留分，原告僅能繼承被繼承人周陳玉樹遺\n    產二十分之一，說明如下：\n    (1)查被繼承人周陳玉樹於八十八年八月三日曾前往黃東熊律\n      師事務所，於黃東熊律師等人見證之下訂立代筆遺囑，該\n      代筆遺囑業已明確排除原告之繼承權利，依民法第一千一\n      百二十三條規定，原告只能就被繼承人周陳玉樹遺產主張\n      特留分，從而，原告只能就被繼承人周陳玉樹遺產繼承其\n      應繼分十分之一之二分之一（即遺產二十分之一）。\n    (2)有關原告否認八十八年八月三日被繼承人周陳玉樹代筆遺\n      囑之效力，被告反駁如下：\n      原告辯稱「遺囑非當場筆記係打字」，該遺囑應屬無效\n        云云。惟查，最高法院八十六年度台上字第四三二號裁\n        判：「民法第一千一百九十四條規定，代筆遺囑應『使\n        見證人中之一人筆記』，並未規定其筆記之方式，只需\n        將遺囑意旨以文字表明，即無不可，是由代筆見證人親\n        自書寫固屬之，如本件，由代筆見證人起稿而後送打字\n        者，亦無不合。」，是徵系爭遺囑由見證人黃東熊律師\n        代筆起稿復再送打字完成，其法律效力不容置疑。\n      又原告屢屢攻擊黃東熊律師見證及代筆之遺囑效力，然\n        黃東熊律師為前台北大學校長，無論是法學素養或聲望\n        ，均是法界之佼佼者；因之倘被繼承人周陳玉樹於立遺\n        囑時已無意識能力，揆諸常情，黃東熊律師自不可能無\n        視其崇隆聲望，虛偽製作系爭代筆遺囑，其理甚明；準\n        此以言，原告辯稱被繼承人周陳玉樹於訂立系爭代筆遺\n        囑時，已無意識云云，殊不可採。依黃東熊律師之聲望\n        ，又如何會基於見證與代筆之蠅頭小利而棄自己畢生法\n        學威望與名聲不顧，昧著良心做出違法情事。\n      復據台北地檢署九十六年度偵續一字第七三號不起訴處\n        分書所載：「‧‧‧周陳玉樹於八十八年八月三日，仍\n        可在黃東熊律師之代筆及見證下作成代筆遺囑，並親自\n        簽名蓋指印一情，經傳喚證人即黃東熊律師到庭證稱，\n        伊係應周陳玉樹之女周銀鶴所請，周陳玉樹於作成遺囑\n        時，精神狀況尚佳、意識清楚，幾個女兒都在場見證等\n        語，亦有周陳玉樹遺囑影本在卷可稽，據此足證論周陳\n        玉樹直至八十八年八月三日，仍具有意識及神智能力，\n        且與被告三人之辯詞相符。」及台北地檢署九十七年度\n        偵續二字第六號不起訴處分書頁五第五行以下：「再者\n        ，周陳玉樹於八十八年八月三日，仍可在黃東熊律師之\n        代筆及見證下作成代筆遺囑，並親自簽名蓋指印一情，\n        經傳喚證人即黃東熊律師到庭證稱，伊係應周陳玉樹之\n        女周銀鶴所請，周陳玉樹於作成遺囑時，精神狀況尚佳\n        、意識清楚，幾個女兒都在場見證等語，遺囑見證人黃\n        林琴亦證稱：因為周陳玉樹大女兒是渠朋友，她說她爸\n        爸生病躺在床上，但沒有立遺囑，就叫渠先生、渠及另\n        一位見證人去看周陳玉樹，遺囑內容是她大女兒周銀鶴\n        先講給渠先生聽，再由渠先生寫下來，當場唸給周陳玉\n        樹聽，當時周陳玉樹就一直點頭，當時周陳玉樹狀況很\n        正常，看到渠等還很高興，還叫他女兒幫忙墊高床墊，\n        他要坐起來，渠先生問他還好嗎，他還點點頭，並且還\n        有跟渠等聊天，遺囑唸完給周陳玉樹聽，他就一直點頭\n        ，唸完後渠記得他有親自蓋手印，簽名是否為他簽的，\n        渠已經忘記了，當時他三、四個女兒也都在場等語，復\n        有周陳玉樹遺囑影本在卷可稽，據此足證周陳玉樹直至\n        八十八年八月三日，仍具有意識及神智能力，且與被告\n        三人之辯詞相符。」，上開不起訴處分書內容足以證明\n        被繼承人周陳玉樹於八十八年八月三日作成系爭代筆遺\n        囑時，仍「精神狀況尚佳、意識清楚」。\n      原告提出原證十九賴達昌與宋文鑫筆錄，欲佐證周陳玉\n        樹確有意識不清、智能欠缺情事，不可能製作系爭遺囑\n        云云。然台北地檢署九十七年度偵續二字第六號不起訴\n        處分書認定：「醫學上就個人對於外界認知及反應，分\n        有「意識」（consciousness）及「神智」（mentality\n        ）二部分，意識是指對於環境之警覺；神智則指日常生\n        活所需要之智能、認知及定向之能力，包括記憶力、定\n        向力、認知力及計算能力等。前揭三份診斷證明書雖可\n        證周陳玉樹於八十五年後，因罹患神經梅毒併水腦症及\n        失智症等病症，記憶力與認知力較常人為差，有四肢無\n        力、行動困難及意識不清、需專人照料生活等情形。然\n        四肢無力、行動困難及意識不清、需專人照料生活等部\n        分，係屬於意識之醫療描述，與周陳玉樹有無民事上之\n        行為能力無涉；記憶力與認知力較常人為差，方為周陳\n        玉樹神智部分之判斷，周陳玉樹此部分能力依診斷證明\n        書之記載，雖較常人為差，但並非完全喪失。且周陳玉\n        樹未經專業完整之失智鑑定過程，自無法據以上開診斷\n        證明書，判定被告於八十五年後至死亡前之確實神智情\n        況。振興醫院於九十五年九月二十五日亦以九五振醫字\n        第○○○○○○一一六○號函復周陳玉樹之診療情形，\n        其中意識部分記載：意識覺醒，昏迷指數為十三至十四\n        分；神智部分則判定：智能較差、定向力差，無法判定\n        精神情形等語。益徵周陳玉樹自八十五年後，意識時而\n        清醒，時而昏睡；智能部分則較一般人為差，但未達完\n        全喪失之程度，而單以病歷或診斷證明書，無法遽以判\n        斷確實的神智情形一節，亦據證人賴達昌、宋文鑫二人\n        到庭證述詳實。」，足徵周陳玉樹八十八年八月三日之\n        遺囑有效。\n      本案刑事部分，業已取得台北地檢署九十五年度偵字第\n        二一六三一號不起訴處分、九十六年偵續一字第七三號\n        不起訴處分書及九十七年度偵續二字第六號不起訴處分\n        ，原告不服提出再議，後經台灣高等法院檢察署九十八\n        年度上聲議字第三九七八號處分書駁回，且原告亦未聲\n        請交付審判，刑事部分已告確定無誤。據此，有關被繼\n        承人周陳玉樹八十八年八月三日遺囑效力問題，業經三\n        次台北地檢署謹慎嚴謹之偵查，原告至今仍繼續爭執，\n        恐有浪費司法資源之虞。\n      由以上事證，已足可證明被繼承人周陳玉樹八十八年八\n        月三日所立之代筆遺囑確實有效，至為灼然。\n    (3)原告又稱「囑遺人未對原告之繼承權有排除之約定，該遺\n      囑係針對八十八年八月三日戶籍登記名單所為平均繼承之\n      概括約定，其製作當時原告尚未列入戶籍記載，迨原告確\n      認親子關係於九十年五月二十四日最高法院判決原告勝確\n      定，依法列入為被繼承人周陳玉樹之子女時當然為繼承人\n      ，此觀該遺囑並未排除原告繼承之例外約定自明，該遺囑\n      無拘束原告之效力，被告周信義空言否認原告十分之一繼\n      承權，非但與土地及建物謄本記載原告為公同共有人不合\n      ，其片面之詞明顯與事實不符。」云云，尤屬無稽。被告\n      反駁如下：\n      系爭遺囑訂立於八十八年八月三日，此時正是本院審理\n        原告所提親子確認之訴之期間，若非被繼承人周陳玉樹\n        有意「排除原告之繼承權」，則周陳玉樹根本就無須預\n        立系爭代筆遺囑，其理甚明。\n      按「遺囑，自遺囑人死亡時，發生效力」（民法第一千\n        一百九十九條），只要遺囑有效成立，任何繼承人即應\n        受此遺囑效力之拘束，並不因原告確認親子關係訴訟於\n        九十年五月二十四日始判決確定而有不同；此徵原告於\n        本案復一再主張親子關係訴訟判決確定前，周陳玉樹生\n        前贈與之財產亦應予歸扣一節即明。是徵，系爭代筆遺\n        囑對全體合法繼承人均有拘束力，至為灼然。\n      又雖台北市國稅局申報遺產將土地與建物登記十人公同\n        共有，然此份資料不足以作為認定原告具有與他繼承人\n        等同之繼承資格。如被證三之台北地檢署九十五年偵字\n        第二一六三一號不起訴處分書記載：「遺囑是周信雄於\n        父親往生八個月後才拿給我看的」，換言之，向國稅局\n        申報遺產或辦理土地登記時，還不知道被繼承人遺囑內\n        容，所以才有此登記；也有可能，被告九人對於原告是\n        否有繼承權或是否與其他繼承人等同之繼承權未達成共\n        識，但為申報權宜之便，先行登記。原告倒因為果，據\n        此主張原告具有等同他繼承人之繼承權，實不足採。\n      再者，被繼承人周陳玉樹如果願意將原告與被告九人等\n        同視之，何以還要讓原告提出確認親子關係訴訟？何以\n        拒絕接受血型鑑定？甚至積極在確認親子關係訴訟進行\n        中，尋求專業律師之協助預定遺囑分配遺產？此等表露\n        於外之行為，足可認定被繼承人周陳玉樹將原告與被告\n        九人區別視之。然，並非被繼承人周陳玉樹刻意區別，\n        實乃人性所致，被告九人自幼到大，均朝夕與被繼承人\n        周陳玉樹相處，被繼承人周陳玉樹從壯年到老年身體若\n        干不適，被告九人亦日夜輪番照顧。事實上，親情之濃\n        厚並非僅止於血緣關係，更重要的是日常生活中互相扶\n        持之點點滴滴。\n    (4)原告聲請鑑定被繼承人周陳玉樹之簽名，被告認為毫無必\n      要，且事實上不可行：\n      有關被證二之八十八年八月三日周陳玉樹遺囑，業經由\n        三次不起訴處分書與台灣高等法院檢察署駁回處分認定\n        無疑。原告請求鑑定上開遺囑周陳玉樹簽名之真偽實無\n        意義，亦有浪費司法資源之嫌。\n      被繼承人周陳玉樹已仙逝滿五年（九十四年十一月十四\n        日死亡），依目前實務進行筆跡鑑定，需有大量被鑑定\n        人筆跡始能做鑑定。然被繼承人周陳玉樹已不在人間，\n        而過往被繼承人周陳玉樹多半使用印章便宜行事，再加\n        上被告等人年歲亦有，對於被繼承人周陳玉樹手寫文書\n        亦不知存放何處，如僅以原告所述兩份遺囑進行鑑定，\n        鑑定單位實在是難以鑑定。\n三、證據：提出下列證據為證：\n被證一：本院八十七年親字第一二二號訊問筆錄影本一件。\n被證二：遺囑影本一件。\n被證三：不起訴處分書影本一件。\n被證四：不起訴處分書影本一件。\n被證五：原告八十七年十二月致李明慧函文影本一件。\n被證七：不起訴處分書影本一件。\n被證八：台灣高等法院檢察署處分書影本一件。\n、被告周雪子等方面：\n一、聲明：原告之訴駁回。\n二、陳述略稱：\n  (一)被告對兩造均為已故周陳玉樹繼承人之事實並不爭執，被告\n    同意兩造分割周陳玉樹之遺產，惟兩造之被繼承人周陳玉樹\n    生前立有代筆遺囑指定其死後所遺產（包括不動產、動產、\n    及現金股票），由其九名子女周銀鶴、周雪子、周秀子、周\n    信雄、周安雄、周錦雲、周信義、周錦美、周錦霞等平分繼\n    承，有其遺囑在卷可稽，故原告之應繼分，只有法定特留分\n    二十分之一。\n  (二)原告所主張附表四應歸扣之財產，係主張依民法第一千一百\n    七十三條第一項因分居而贈與者，自應由原告就其主張上開\n    房屋，係被繼承人生前「贈與」被告，及係「因分居」而贈\n    與兩項事實，負舉證責任。但原告已自承伊就上開兩項事實\n    ，無法舉證，要求法院依「經驗法則」而為判斷。被告否認\n    上開附表四之房屋，係被繼承人生前因分居而贈與被告之事\n    實，茲原告就此事實又無法舉證，自難認原告此一主張為真\n    實。更進一步言，被告周雪子、周錦霞、周秀子、劉周錦雲\n    、周錦美、周銀鶴等六人，均早年移民外國，與被繼承人分\n    居長達三十餘年，而上開房屋係被告於七十三年九月十二日\n    取得第一次登記者，有建物登記簿謄本在卷可稽，即被告周\n    雪子等六人於七十三年九月二十二日取得上開房子所有權之\n    前，早與被繼承人分居而去國多年，是上開房子，不可能是\n    被繼承人因分居而贈與被告周雪子等六人者，原告主張歸扣\n    ，實不足採，從而原告就上開房屋，依民法第一千一百七十\n    三條第一項主張歸扣，即無理由。\n  (三)被繼承人在繼承開始前，因繼承人之結婚、分居或營業，而\n    為財產之贈與，通常無使受贈人特受利益之意思，不過因遇\n    此等事由，就其日後終應繼承之財產預行撥給而已，故除被\n    繼承人於贈與時有反對之意思表示外，應將該贈與價額加入\n    繼承開始時，被繼承人所有之財產中，為應繼財產，若因其\n    他事由，贈與財產於繼承人，則應認其有使受贈人特受利益\n    之意思，不能與因結婚、分居或營業而為贈與者相提並論，\n    民法第一千一百七十三條第一項列舉贈與之事由，係限定其\n    適用之範圍，並非例示之規定，於因其他事由所為之贈與，\n    自屬不能適用（最高法院二十七年上字第三二七一號判例參\n    照）。準此，主張依民法第一千一百七十三條贈與之歸扣者\n    ，除應證明其他繼承人在繼承開始前，有受被繼承人財產之\n    贈與外，尚須證明其係因結婚、分居或營業，並非因其他原\n    因而為財產之贈與者始可。本件原告至今非但未證明其主張\n    應歸扣之財產，係被繼承人在繼承開始前「贈與」被告之事\n    實，遑論證明係因結婚、分居或營業而為贈與，其歸扣之主\n    張，自無可採。且贈與之歸扣，贈與價額，依贈與時之價值\n    計算，民法第一千一百七十三條第三項定有明文。本件原告\n    主張「依據八十七年度公告現值計算贈與歸扣之價額」，非\n    依贈與時之價值計算，與法不合，應不可採。\n三、證據：無。\n丙、本院依職權調閱本院九十七年度禁字第九○號、九十七年度\n    監字第一四七號民事裁定影本，並調閱台北地檢署九十七年\n    度偵續二字第六號全卷卷宗。\n    理  由\n甲、程序方面：\n    按訴狀送達後，原告不得將原訴變更或追加他訴，但「請求\n    之基礎事實同一者」、「擴張或減縮應受判決事項之聲明者\n    」、「不甚礙被告之防禦及訴訟之終結者」，不在此限，民\n    事訴訟法第二百五十五條第一項第二、三、七款定有明文。\n    經查：(一)原告起訴之初主張被繼承人周陳玉樹有國外投資營\n    業之特種贈與應予歸扣，但其後減縮不主張此部分之歸扣（\n    參見本院九十八年一月六日言詞辯論筆錄），符合前揭民事\n    訴訟法第二百五十五條第一項第二、三、七款之規定，程序\n    並無不合，應予准許；(二)原告起訴之初並未主張被繼承人周\n    陳玉樹有附表五不動產之特種贈與應予歸扣，但其後擴張主\n    張此部分之歸扣，符合前揭民事訴訟法第二百五十五條第一\n    項第二、三、七款之規定，程序亦無不合，應予准許。\n乙、得心證之理由：\n一、原告主張意旨略以：(一)兩造之被繼承人周陳玉樹於九十四年\n    十一月十四日死亡，留下如附表一之不動產與附表二之股份\n    為遺產，因被告就附表三至附表五之財產受有結婚、分居或\n    營業之贈與，依法應予歸扣，故依民法第一千一百六十四條\n    規定訴請分割遺產，分割方法為變價分割，其價金分配方法\n    依歸扣計算法第九項所示比例分配；(二)被告雖提出八十八年\n    八月三日之周陳玉樹遺囑辯稱原告就遺產僅能分配二十分之\n    一之特留分，然該遺囑依法無效，不影響原告十分之一的應\n    繼分，又附表一內台北市○○段○○段六五三地號之土地應\n    有部分雖已出售移轉予第三人，原告亦領取提存款，然該處\n    分未經全體公同共有人同意於法不合，應恢復計算入遺產予\n    以分配方屬正當等語。\n二、被告答辯意旨略以：(一)附表一內台北市○○段○○段六五三\n    地號之土地業已合法處分出售移轉予錢櫃公司，原告亦領取\n    提存款，不應於本件再列入遺產為分配；(二)原告就被告於附\n    表三至附表五之財產受有結婚、分居或營業之特種贈與，並\n    未充分舉證以實其說，且歸扣標的價額計算亦有疑問；(三)原\n    告所主張變價分割之分割方法，不符合變賣困難之土地現狀\n    （樂聲戲院用地、公共設施保留地或設有地上權、面積狹小\n    等等）；(四)八十八年八月三日之周陳玉樹遺囑依法有效，原\n    告只能主張特留分二十分之一等語。\n三、兩造對於周陳玉樹之繼承人為兩造共十人，扣繳遺產稅後遺\n    產為附表一不動產、附表二股票，除了台北市○○段○○段\n    六五三地號土地應有部分出售予第三人，原告已領取提存款\n    項外，其他都還是全體繼承人公同共有之狀態並無爭執。兩\n    造爭執重點在於：(一)八十八年八月三日之周陳玉樹遺囑，是\n    否依法有效？原告得主張應繼分十分之一，或僅能主張特留\n    分二十分之一？(二)被告就附表三至附表五之財產是否受有結\n    婚、分居或營業之贈與而應予歸扣？若是，歸扣數額為多少\n    ？(三)本件應列入遺產分割之遺產範圍如何？是否應包括業已\n    處分之台北市○○段○○段六五三地號土地應有部分？(四)遺\n    產分割方法以變價分割、原物分割或其他分割方式為適當？\n    爰就上揭爭點說明如后。\n四、八十八年八月三日之周陳玉樹遺囑，欠缺法定方式依法無效\n    ，原告之應繼分為十分之一：\n  (一)按法律行為，不依法定方式者，無效，民法第七十三條前段\n    定有明文。又代筆遺囑，由遺囑人指定三人以上之見證人，\n    由遺囑人口述遺囑意旨，使見證人中之一人筆記、宣讀、講\n    解，經遺囑人認可後，記明年、月、日，及代筆人之姓名，\n    由見證人全體及遺囑人同行簽名，遺囑人不能簽名者，應按\n    指印代之，民法第一千一百九十四條定有明文。代筆遺囑未\n    依前揭法定方式製作者，自屬無效（最高法院八十一年度台\n    上字第四八四號裁判意旨參照）。經查：(1)兩造針對八十八\n    年八月三日之周陳玉樹遺囑，周陳玉樹於當時是否有意思能\n    力為遺囑有重大爭執，並於台北地檢署纏訟數年，業經本院\n    依職權調閱台北地檢署九十七年度偵續二字第六號全卷卷宗\n    核閱無訛；(2)然姑不論被繼承人周陳玉樹於八十八年八月三\n    日之意思能力如何，前揭遺囑代筆人即證人黃東熊律師於九\n    十六年十月二日證稱：「（問：遺囑內容是周陳玉樹親自口\n    述的嗎？）周陳玉樹的女兒先告訴我大致的內容，我寫好之\n    後，當場念給周陳玉樹聽，他認為可以後，在上面簽名。他\n    當時意識狀態很清楚，能完全理解遺囑的內容。」（參見台\n    北地檢署九十六年度偵續一字第七三號卷第二十三頁），足\n    見八十八年八月三日之周陳玉樹遺囑，並非由周陳玉樹口述\n    遺囑意旨，依前揭民法第七十三條前段、第一千一百九十四\n    條規定意旨及最高法院見解，此份遺囑依法無效；(3)系爭遺\n    囑既屬無效，原告聲請鑑定周陳玉樹之字跡即無必要。\n  (二)次按民法第一千一百三十八條規定：「遺產繼承人，除配偶\n    外，依左列順序定之：一、直系血親卑親屬。二、父母。三\n    、兄弟姊妹。四、祖父母。」。經查，兩造對於周陳玉樹之\n    繼承人為兩造共十人並無爭執，而前揭記載周陳玉樹遺產由\n    其九名子女（未含原告）平均繼承之遺囑依法無效，依前揭\n    民法第一千一百三十八條規定，繼承人即兩造共十人，每人\n    應繼分即為十分之一，被告辯稱原告僅享有二十分之一的特\n    留分自不足採信，原告應繼分為十分之一。\n五、原告未能證明被告就附表三至五不動產所受有之利益，係出\n    於周陳玉樹因結婚、分居或營業所為之贈與，歸扣之主張並\n    無理由：\n  (一)按「繼承人中有在繼承開始前因結婚、分居或營業，已從被\n    繼承人受有財產之贈與者，應將該贈與價額加入繼承開始時\n    被繼承人所有之財產中，為應繼遺產。但被繼承人於贈與時\n    有反對之意思表示者，不在此限。前項贈與價額，應於遺產\n    分割時，由該繼承人之應繼分中扣除。贈與價額，依贈與時\n    之價值計算。」，民法第一千一百七十三條定有明文。本件\n    原告依前揭法律規定，主張附表三不動產乃被告周信雄、周\n    安雄、周信義三人私自辦理贈與，且縱非如此，亦屬因營業\n    贈與而取得之土地，附表四及附表五則為被告因結婚或分居\n    而取得之不動產云云。\n  (二)經查：(1)原告雖主張被告周信雄、周安雄、周信義三人私自\n    辦理附表三不動產之贈與，並提出周陳玉樹於八十五年十月\n    十六日因神經梅毒併發水腦及失智症之財團法人振興醫院診\n    斷證明書為證，然開立診斷證明書之醫師賴達昌及手術醫師\n    宋文鑫作證時均答：「周陳玉樹未經專業失智鑑定，絕對無\n    法判斷周陳玉樹當時作任何決定時之神智情形。」（台北地\n    檢署九十六年度偵續字第二三號九十六年二月八日訊問筆錄\n    第八十一頁），從而上揭診斷證明書尚不足認定八十七年間\n    附表三土地由周陳玉樹贈與被告周信雄、周安雄、周信義三\n    人，係遭私自辦理贈與；(2)更進一步言，原告因對周陳玉樹\n    提出確認親子關係訴訟，擔憂因此惹怒周陳玉樹，還於八十\n    七年十二月十七日寫求情信，有被告周信義提出之原告求情\n    信為證，原告亦自承確有撰寫該信函（參見本院九十八年十\n    二月十八日言詞辯論筆錄），顯見原告當時並不認為周陳玉\n    樹有欠缺意思能力之情形，自不能以事後得知上揭診斷證明\n    書，即不顧開立診斷證明書之醫師賴達昌及手術醫師宋文鑫\n    之證詞，主張附表三不動產係遭被告周信雄、周安雄、周信\n    義三人私自辦理贈與，台北地檢署最終亦認定被告周信雄、\n    周安雄、周信義三人私自辦理贈與之犯罪行為並不能證明而\n    全案不起訴確定；(3)原告雖另主張附表三不動產縱為真實贈\n    與，亦屬被告周信雄、周安雄、周信義因營業而受有財產之\n    贈與，然依原告自行提出之（原證十五）西門町電影史內容\n    ，附表三財產甚早即為被繼承人周陳玉樹營業使用，自難認\n    定係因被告周信雄、周安雄、周信義營業而為贈與，又原告\n    所提出（原證十三）會議紀錄，僅記載附表三財產由被繼承\n    人收回經營與他人合夥經營，亦不足以證明附表三財產係因\n    被告周信雄、周安雄、周信義營業而為贈與，從而原告主張\n    附表三財產應予歸扣一節，不足採信；(4)關於附表四建物及\n    附表五之土地，原告雖主張係因被告結婚或分居而為贈與，\n    而被告就附表四建物當初蓋建之資金來源亦因時隔久遠而難\n    以舉證，然縱使附表四、附表五之財產均認定出於被繼承人\n    周陳玉樹之贈與（假設語氣），但此等贈與與被告結婚或分\n    居有何關連，原告並無法舉證，原告就附件四財產部分甚至\n    自承「若要舉證真的很困難，只能用經驗法則來判斷」（參\n    見本院九十九年二月二日言詞辯論筆錄），本院認為並不存\n    在贈與必然出於分居或營業之經驗法則，原告就附表四、附\n    表五所為之歸扣主張並無理由。\n  (三)綜上小結，原告既未能證明被告就附表三至五不動產所受有\n    之利益，係出於周陳玉樹因結婚、分居或營業所為之贈與，\n    歸扣之主張並無理由。\n六、本件應列入遺產分割之遺產範圍，詳如附件一不動產與附件\n    二股份所示，不包括業已處分之台北市○○段○○段六五三\n    地號土地應有部分：\n  (一)按土地登記規則第一百二十條第一項規定：「繼承人為二人\n    以上，部分繼承人因故不能會同其他繼承人共同申請繼承登\n    記時，得由其中一人或數人為全體繼承人之利益，就被繼承\n    人之土地，申請為公同共有之登記。其經繼承人全體同意者\n    ，得申請為分別共有之登記。」，又「繼承人請求分割遺產\n    ，除經全體繼承人同意，得就其中一部先為分割外，應就遺\n    產之全部為之，此由民法第一千一百五十一條及土地登記規\n    則第三十一條第一項（按：即前揭現行土地登記規則第一百\n    二十條第一項）規定意旨推之即明。」（最高法院八十五年\n    度台上字第二八一號裁判意旨參照）、「遺產之處分依民法\n    第八百二十八條第二項（按：即現行民法第八百二十八條第\n    三項）規定，固應得繼承人全體之同意，但該『同意』者除\n    由繼承人授與處分遺產之代理權與其他繼承人之行為外，自\n    應將繼承人事後承認處分該遺產之情形亦涵攝在內。」（最\n    高法院八十八年度台上字第一一八二號裁判意旨參照）。經\n    查：(1)兩造對於台北市○○段○○段六五三地號土地應有部\n    分十分萬之一萬六千七百七十三本屬被繼承人周陳玉樹之遺\n    產，被告出售予第三人，原告已領取提存款項之事實並無爭\n    執，惟原告主張被告依土地法第三十四條之一規定處分前揭\n    土地應有部分並不合法，主張仍應恢復列入本件遺產範圍內\n    計算並分割云云；(2)然原告既已領取提存款項，即應評價為\n    事後默示承認處分此部分遺產，參酌前揭最高法院見解，應\n    認業經全體繼承人同意就此部分遺產一部先為分割，更何況\n    誠如被告所引用司法院大法官會議釋字第五六二號解釋意旨\n    ，被告依土地法第三十四條之一規定處分前揭土地應有部分\n    ，並無不法處分可言，從而本件應列入遺產分割之遺產範圍\n    ，並不包括業已處分之台北市○○段○○段六五三地號土地\n    應有部分。\n  (二)關於本件應列入遺產分割之遺產範圍，兩造對於被繼承人周\n    陳玉樹之遺產於扣抵遺產稅後，留有原告所提出附表一不動\n    產、附表二股票之遺產並無爭議，而台北市○○段○○段六\n    五三地號土地應有部分業經一部先行分割，亦已如前述，從\n    而本件應列入遺產分割之遺產範圍，詳如附件一不動產與附\n    件二股份所示，不包括業已處分之台北市○○段○○段六五\n    三地號土地應有部分十分萬之一萬六千七百七十三。\n七、本件遺產分割方法，附件一不動產以原物分配依應繼分比例\n    分別共有為適當，詳如附件三所示，附件二股份以變價分割\n    依應繼分比例分配為適當，詳如附件四所示：\n  (一)按繼承人得隨時請求分割遺產，民法第一千一百六十四條前\n    段定有明文。又共有人因共有物分割之方法不能協議解決，\n    而提起請求分割共有物之訴，應由法院依民法第八百二十四\n    條命為適當之分配，不受任何共有人主張之拘束，及不得以\n    原告所主張分割之方法不當，遽為駁回分割共有物之訴之判\n    決（最高法院八十四年度台上字第九七一號裁判意旨）。\n  (二)經查：(1)兩造既無法協議分割被繼承人周陳玉樹之遺產，原\n    告依民法第一千一百六十四條前段之規定訴請分割遺產為有\n    理由，應予准許，至於遺產分割之方法，如前揭最高法院見\n    解所示，本院並不受原告所主張分割方法之拘束，但亦不能\n    以原告所主張分割之方法不當，遽為駁回分割共有物之訴之\n    判決；(2)經審酌附件一不動產確有被告周信雄、周安雄所質\n    疑土地上存有地上物、土地性質為公共設施保留地或設定地\n    上權等問題，不易變價分割，故採原物分割方式，由兩造每\n    人依應繼分比例分別共有，其分割方法如附件三所示；(3)另\n    審酌附件二股份本屬較易變現之資產，除原告主張變價分割\n    外，被告周雪子等六人之訴訟代理人亦表示「拍賣股票，可\n    以請執行處依據法院判決去拍賣股票，由繼承人分現金。且\n    原告起訴也主張要變賣股票，我們也同意變賣股票。‧‧‧\n    」（參本院九十九年二月二日辯論筆錄），故尊重多數共有\n    人意見，就公司股份採變價分割方式，就變賣所得款項由兩\n    造每人依應繼分比例分配現金，其分割方法如附件四所示。\n八、綜上所述，原告本於分割遺產之法律關係，依民法第一千一\n    百六十四條前段之規定，請求對被繼承人周陳玉樹之遺產准\n    予分割，其請求為有理由，應予准許，遺產範圍如附件一、\n    二所示，分割方法則如附件三、四所示。\n九、本件事證已明，兩造之其他攻擊防禦方法，對於本件判決結\n    果無影響，爰不一一論述，併此敘明。\n十、據上論結，本件原告之訴為有理由，並依民事訴訟法第八十\n    條之一、第八十五條第一項前段，判決如主文。\n中    華    民    國   100    年    3     月    8     日\n                      家事法庭法  官  文衍正\n以上正本係照原本作成。\n如對本判決上訴，須於判決送達後20日內向本院提出上訴狀。如\n委任律師提起上訴者，應一併繳納上訴審裁判費。\n中    華    民    國   100    年    3     月    8     日\n                              書記官  蔡沛圻\n附件一：\n一、坐落台北市○○區○○段二小段五七二之三地號，地目：建\n    ，面積五平方公尺，應有部分四分之一之土地。\n二、坐落台北市○○區○○段二小段五八五之一地號，地目：建\n    ，面積六平方公尺，應有部分四分之一之土地。\n三、坐落台北市○○區○○段二小段五八五之四地號，地目：建\n    ，面積六三平方公尺，應有部分五分之一之土地。\n四、坐落台北市○○區○○段二小段六五三之二地號，地目：道\n    ，面積一六三平方公尺，應有部分一萬分之九八五之土地。\n五、坐落台北市○○區○○段二小段六五三之三地號，地目：道\n    ，面積九一平方公尺，權利範圍全部之土地。\n六、坐落台北市○○區○○段二小段六五三之四地號，地目：道\n    ，面積三十平方公尺，應有部分一萬分之四四八二之土地。\n七、坐落台北市○○區○○段二小段六五三之六地號，地目：道\n    ，面積三平方公尺，權利範圍全部之土地。\n八、坐落台北市○○區○○段二小段六五四地號，地目：道，面\n    積三十平方公尺，應有部分一萬分之五十之土地。\n九、坐落台北市○○區○○段二小段六五四之一地號，地目：道\n    ，面積二平方公尺，應有部分一萬分之五十之土地。\n十、坐落台北市○○區○○段二小段六五六地號，地目：建，面\n    積九八平方公尺，應有部分一萬分之九九八九之土地。\n十一、坐落台北市○○區○○段二小段六五六之一地號，地目：\n      建，面積五平方公尺，應有部分三千分之八六五之土地。\n十二、坐落台北市○○區○○段二小段六五八地號，地目：建，\n      面積五四平方公尺，應有部分三千分之九九四之土地。\n十三、坐落台北市○○區○○段二小段六七三地號，地目：建，\n      面積七十平方公尺，應有部分一萬分之九九八九之土地。\n十四、坐落台北市○○區○○段二小段四一○地號，地目：道，\n      面積五三平方公尺，權利範圍全部之土地。\n十五、坐落台北市○○區○○段三小段三一九地號，地目：林，\n      面積七一九點零五平方公尺，權利範圍全部之土地。\n十六、坐落台北市○○區○○段三小段三五○地號，地目：林，\n      面積一四七三點八五平方公尺，權利範圍全部之土地。\n十七、坐落台北市○○區○○段三小段三五三地號，地目：林，\n      面積二四八二點七七平方公尺，權利範圍全部之土地。\n十八、坐落台北市○○區○○段三小段四六九地號，地目：林，\n      面積十五點二四平方公尺，權利範圍全部之土地。\n十九、坐落台北市○○區○○段二小段一一一六建號，商業用，\n      鋼筋混凝土造，層數五，層次一，門牌號碼：台北市○○\n      街○段八三之十二號，面積八十三點三九平方公尺，附屬\n      建物平台面積五點三九平方公尺，權利範圍全部之建物。\n附件二：\n一、國聲電影事業股份有限公司二十二股之股票。\n二、新生影業股份有限公司二百股之股票。\n三、樂聲大戲院股份有限公司二百四十股之股票。\n四、臺灣塑膠工業股份有限公司四千六百二十五股之股票。\n五、國聲電影事業股份有限公司三十股之股票。\n六、新生影業股份有限公司五十股之股票。\n附件三：\n一、坐落台北市○○區○○段二小段五七二之三地號，地目：建\n    ，面積五平方公尺，應有部分四分之一之土地：由兩造每人\n    各分得十分之一之分別共有權。\n二、坐落台北市○○區○○段二小段五八五之一地號，地目：建\n    ，面積六平方公尺，應有部分四分之一之土地：由兩造每人\n    各分得十分之一之分別共有權。\n三、坐落台北市○○區○○段二小段五八五之四地號，地目：建\n    ，面積六三平方公尺，應有部分五分之一之土地：由兩造每\n    人各分得十分之一之分別共有權。\n四、坐落台北市○○區○○段二小段六五三之二地號，地目：道\n    ，面積一六三平方公尺，應有部分一萬分之九八五之土地：\n    由兩造每人各分得十分之一之分別共有權。\n五、坐落台北市○○區○○段二小段六五三之三地號，地目：道\n    ，面積九一平方公尺，權利範圍全部之土地：由兩造每人各\n    分得十分之一之分別共有權。\n六、坐落台北市○○區○○段二小段六五三之四地號，地目：道\n    ，面積三十平方公尺，應有部分一萬分之四四八二之土地：\n    由兩造每人各分得十分之一之分別共有權。\n七、坐落台北市○○區○○段二小段六五三之六地號，地目：道\n    ，面積三平方公尺，權利範圍全部之土地：由兩造每人各分\n    得十分之一之分別共有權。\n八、坐落台北市○○區○○段二小段六五四地號，地目：道，面\n    積三十平方公尺，應有部分一萬分之五十之土地：由兩造每\n    人各分得十分之一之分別共有權。\n九、坐落台北市○○區○○段二小段六五四之一地號，地目：道\n    ，面積二平方公尺，應有部分一萬分之五十之土地：由兩造\n    每人各分得十分之一之分別共有權。\n十、坐落台北市○○區○○段二小段六五六地號，地目：建，面\n    積九八平方公尺，應有部分一萬分之九九八九之土地：由兩\n    造每人各分得十分之一之分別共有權。\n十一、坐落台北市○○區○○段二小段六五六之一地號，地目：\n      建，面積五平方公尺，應有部分三千分之八六五之土地：\n      由兩造每人各分得十分之一之分別共有權。\n十二、坐落台北市○○區○○段二小段六五八地號，地目：建，\n      面積五四平方公尺，應有部分三千分之九九四之土地：由\n      兩造每人各分得十分之一之分別共有權。\n十三、坐落台北市○○區○○段二小段六七三地號，地目：建，\n      面積七十平方公尺，應有部分一萬分之九九八九之土地：\n      由兩造每人各分得十分之一之分別共有權。\n十四、坐落台北市○○區○○段二小段四一○地號，地目：道，\n      面積五三平方公尺，權利範圍全部之土地：由兩造每人各\n      分得十分之一之分別共有權。\n十五、坐落台北市○○區○○段三小段三一九地號，地目：林，\n      面積七一九點零五平方公尺，權利範圍全部之土地：由兩\n      造每人各分得十分之一之分別共有權。\n十六、坐落台北市○○區○○段三小段三五○地號，地目：林，\n      面積一四七三點八五平方公尺，權利範圍全部之土地：由\n      兩造每人各分得十分之一之分別共有權。\n十七、坐落台北市○○區○○段三小段三五三地號，地目：林，\n      面積二四八二點七七平方公尺，權利範圍全部之土地：由\n      兩造每人各分得十分之一之分別共有權。\n十八、坐落台北市○○區○○段三小段四六九地號，地目：林，\n      面積十五點二四平方公尺，權利範圍全部之土地：由兩造\n      每人各分得十分之一之分別共有權。\n十九、坐落台北市○○區○○段二小段一一一六建號，商業用，\n      鋼筋混凝土造，層數五，層次一，門牌號碼：台北市○○\n      街○段八三之十二號，面積八十三點三九平方公尺，附屬\n      建物平台面積五點三九平方公尺，權利範圍全部之建物：\n      由兩造每人各分得十分之一之分別共有權。\n附件四：就附件二之股票予以變賣，變賣所得款項由兩造每人各\n        分得十分之一。",
  "structure": {
    "main": "兩造對於被繼承人周陳玉樹如附件一、附件二所示之遺產准予分\n割，分割方法如附件三、附件四所示。\n訴訟費用由被告負擔十分之九，餘由原告負擔。",
    "fact": "甲、原告方面：\n一、聲明：兩造就被繼承人周陳玉樹所有如附表一所示不動產、\n    附表二所示股票於辦理繼承後，請准變價分割，其價金分配\n    方法依歸扣計算法第九項所示比例分配之。\n二、陳述略稱：\n  (一)按繼承人得隨時請求分割遺產，民法第一千一百六十四條定\n    有明文。本件公同共有物無不能分割之特約或其使用目的不\n    能分割情形，復無法達成協議分割情事，法院因共有人之聲\n    請得命為分割分配於各共有人，或變賣共有物，以價金分配\n    於各共有人之分配方法，民法第八百二十三條第一項，第八\n    百二十四條第一項、第二項定有明文。經查：\n    (1)附表所示之財產，以原物分配有實際上使用困難，惟長久\n      無法使用對於全體共有人無任何經濟上效用，就目前共有\n      物之性質及經濟效用，以變價分割比例分配價金與各共有\n      人較為公允，為此原告請求准予將共有物變賣，所得價金\n      按比例予以分配，俾發揮共有物最大經濟效用，有繼承系\n      統表為憑。\n    (2)又繼承人中有在繼承開始前因結婚分居，或營業，已從被\n      繼承人受有財產之贈與者，應將該贈與價額加入繼承開始\n      時被繼承人所有財產中，為應繼承遺產，前項贈與價額應\n      於遺產中扣除，民法第一千一百七十三條規定甚明。本件\n      附表三、四、五所示之財產，係繼承開始前因結婚、分居\n      或營業已從被繼承人受有財產贈與，故應將贈與價額加入\n      繼承開始時被繼承人所有財產，於遺產分割時，由該繼承\n      人應繼分中扣除。是扣除權性質上屬物權形成權，原告於\n      本件分割遺產時，由該扣除義務人即被告應繼分中扣除，\n      倘扣除之結果，扣除義務人即被告所受贈與價額超過其應\n      繼分時，即不得再受遺產分配，最高法院九十年度台上字\n      第二四六○號判例可資參照，依此被告應扣除事項業經原\n      告於民國九十五年四月二十六日致函予被告周信雄、周安\n      雄、周信義說明應列入遺產繼承法律上之意見，經被告收\n      受，有該存證信函及回執為憑。\n  (二)兩造被繼承人周陳玉樹於八十五年十月十六日即陷於失智無\n    事理判斷能力，已無法處理事務狀態，被告所提出之代筆遺\n    囑不足為據，原告有十分之一應繼分：\n    (1)兩造被繼承人周陳玉樹於八十五年十月十六日因神經梅毒\n      併發水腦及失智症，直至逝世仍然因神經梅毒，全身性抽\n      搐，癲癇，失智症無法治療。自此其身體精神陷入失智狀\n      況，此從醫師囑言第三項記載病人於治療期間常出現四肢\n      無力，行動困難，意識不清須專人照顧等情，有財團法人\n      振興醫院診斷證明書為憑，足證先父確實陷於失智無事理\n      判斷能力，已無法處理事務狀態，證據灼然甚明。\n    (2)依民法第一千一百九十四條及第一千一百九十八條第四款\n      代筆遺囑，由遺囑人指定三人以上為見證人，由遺囑人口\n      述遺囑意旨，使見證人中之一人筆記，宣讀，講解，經遺\n      囑人認可後，記明年月日，及代筆人之姓名，由見證人全\n      體及遺囑人同行簽名，遺囑人不能簽名者應按指代之，準\n      此，被繼承人因神經梅毒、失智、水腦，無法口述遺囑意\n      旨，則代筆人黃東熊律師有何通天本領超越醫師能力，使\n      神經梅毒意識不清癲癇之人立刻指定代筆人又口述遺囑意\n      旨，明顯與診斷證明書所載不符，況且遺囑係打字而非筆\n      記，遺囑人陷入意識不清失智豈能和正常人簽出「周陳玉\n      樹」四字，虛偽誇大不盡情理莫此為甚，該私文書明顯虛\n      假毫無證據能力。\n    (3)再查被繼承人自八十五年十月十六日罹神經性梅毒全身抽\n      搐，癲癇四肢無力，行動困難，上開診斷證明書記載甚明\n      ，既無法口述遺囑更無法簽名，今被告提出周陳玉樹遺囑\n      係打字已非口述而筆記，違反民法第七十三條規定不依法\n      定方式為無效法律行為，尤以該「周陳玉樹」之簽名其筆\n      跡態勢強勁有力，依經驗法則判斷顯非臥病抽搐顫抖之病\n      人周陳玉樹所為，事理甚明。被告周信雄、周安雄雖以檢\n      察官不起訴處分書主張遺囑真正，非但與上開法律規定不\n      合，且台灣台北地方法院檢察署（下稱台北地檢署）檢察\n      官不起訴處分無拘束民事訴訟之效力，刑事判決所為事實\n      之認定，於獨立民事訴訟裁判時，本不受拘束，為此原告\n      已聲請將被告偵查及審理中所提出八十六年九月十八日與\n      八十八年八月三日兩件周陳玉樹所簽筆跡配合原告保管之\n      國聲電影事業股份有限公司臨時股東會議記錄三件送請鑑\n      定比對周陳玉樹簽名之真偽，將可澄清事實真相，確實證\n      明被告所主張八十八年八月三日其遺囑全然虛偽。\n    (4)被告周信義以上開私文書主張原告不得繼承十分之一，惟\n      查該遺囑依刑事訴訟法第一百五十九條第一項規定無證據\n      能力。況且遺囑人未對原告之繼承權有排除之約定，該遺\n      囑係針對八十八年八月三日戶籍登記名單所為平均繼承之\n      概括約定，其製作當時原告尚未列入戶籍記載，迨原告確\n      認親子關係於九十年五月二十四日最高法院判決原告勝訴\n      確定，依法列入為被繼承人周陳玉樹之子女時當然為繼承\n      人，此觀該遺囑並未排除原告繼承之例外規定自明，該遺\n      囑無拘束原告之效力，被告周信義空言否認原告十分之一\n      繼承權，非但與附卷之土地及建物謄本記載原告為公同共\n      有人不合，被告片面之詞明顯與事實不符。\n  (三)被告周信義抗辯原告提起確認親子關係認祖歸宗造成周陳玉\n    樹精神莫大痛苦，而喪失繼承權云云，其主張非但與法不合\n    ，猶悖離情理。按訴訟為人民基本權利，憲法第十六條定有\n    明文。再查認祖歸宗為人情之常，因原告自幼受周陳玉樹撫\n    育，依民法第一千零六十五條第一項規定視為認領，若不認\n    祖歸宗豈不違背人倫之常，故被告之抗辯於情、於法難謂正\n    當。況且遺囑亦無對此確認之訴有何著墨，被告臆測之詞悖\n    離經驗法則毫無憑信力。另被告周信雄等抗辯分割方式，不\n    宜以變價方式為之，惟並未提出公平合理分割方法，查共有\n    物之分割，係共有人協議之方法，分割之方法，不能協議決\n    定者，法院因任何共有人之聲請，命為以原物分配於各共有\n    人，或變賣共有物，以價金分配於各共有人，民法第八百二\n    十四條規定甚明。分割共有物，以消滅共有關係為目的，以\n    利融通與增進經濟效力，惟分割方法應注重公平合理。本件\n    共有物分割方法只有變賣共有物，分配價金，才是最為公平\n    合理之方法。\n  (四)被告主張原告只能繼承周陳玉樹遺產二十分之一，並以黃東\n    熊律師見證之代筆遺囑或檢察官不起訴處分書作為證據方法\n    ，查其主張違背情理於法不合：\n    (1)關於代筆遺囑以電腦打字作成，是否符合民法第一千一百\n      九十四條規定疑義，法務部（九○）法律決定第○二○六\n      二六號函認係違反民法第七十三條不依法定方式者，無效\n      ，列述之「主旨：關於代筆遺囑以電腦打字作成，是否符\n      合民法第一千一百九十四條規定疑義乙案，本部意見如說\n      明二，請查照參考。說明：一、復  貴部九十年五月二十\n      二日台（九十）內中地字第九○○七七五七號函。二﹑按\n      「法律行為，不依法定方式者，無效。但法律另有規定者\n      ，不在此限。」，民法第七十三條定有明文。民法第一千\n      一百九十四條明定「代筆遺囑，由遺囑人指定三人以上見\n      證人，由遺囑人口述遺囑意旨，使見證人中之一人筆錄、\n      宣讀、講解．．．．。」，所謂「筆記」係指親自執筆，\n      不能使他人為之，如遺囑全文以打字方式為之，而非由代\n      筆人親自執筆即違反法定方式，依民法第七十三條規定，\n      應為無效，前經本部七十五年十一月二十五日法七五律字\n      第一四三四二號、八十五年八月三十一日法八五律字第二\n      二三七四號及八十七年七月六日法八七律字第○二三○二\n      二號函釋在案。於民法相關規定未經修正前，本部上開函\n      釋並無變更。惟具體個案如有爭訟時，仍應以法院之認定\n      為準，併此敘明。（九十年七月三日）（法務部（九○）\n      法律決字第○二○六二六號函）（法務部公報第二五九期\n      ）」。故遺囑非由代筆人親自執筆，不依法定方式無效。\n    (2)被繼承人自八十五年十月間即罹患神經梅毒併發水腦、四\n      肢無力、行動困難、抽搐、無法口述遺囑、意識不清，業\n      經原告提出財團法人振興醫院診斷證明書附卷為憑，毫無\n      能力口述遺囑，抽搐更無法簽名，該遺囑出於偽造，因原\n      告持有周陳玉樹親簽筆跡，聲請送鑑定即可查明真相，確\n      認該遺囑偽造情事。至於八十八年一月七日本院至被繼承\n      人周陳玉樹養病處所訊問時，其身體仍然與上開診斷書所\n      載情節相同，當時法官訊問只有肢體反應，由被告周信雄\n      從中代為推測轉譯，周陳玉樹並無親口道出隻字片語，故\n      筆錄無周陳玉樹簽名可證。\n    (3)所謂八十八年八月三日簽立遺囑專以戶籍登載家屬姓名為\n      樣本，因原告當時確認親子關係係正在訴訟中未入籍，從\n      該遺囑迄未排除原告繼承字樣可證，原告於九十年五月二\n      十四日親子關係判決確定登載於戶籍謄本，繼承權一律平\n      等，毫無被告主張二十分之一情事。\n    (4)又原告事後查證繼承人因本件被告女生為防範日夜照顧被\n      繼承人周陳玉樹起居生活之李明慧，恐以其接近被繼承人\n      之機會暗中制作不實遺囑，侵吞周家財產，促使子女喪失\n      或減少繼承遺產，因而找到其友人黃東熊律師濫竽充數，\n      偽作所謂遺囑，特於第二項「記載關於周陳玉樹之囑遺，\n      以本遺囑為準，在本遺囑之前遺囑，與本遺囑抵觸部分均\n      撤回之」等語，適足以佐證確實為防範該第三人李明慧假\n      藉日夜照顧周陳玉樹趁機偽造不實遺囑之用。故本件被告\n      男生毫無任何人知有此周陳玉樹遺囑存在，迨原告提出告\n      訴時被告周信雄等人才在法庭供稱是最近才知道，如真有\n      遺囑指定被告周錦雲為遺囑執行人，何以周陳玉樹往生之\n      後將近一年之久，未出面主張擔任執行人之理，足證該遺\n      囑虛假甚明。\n    (5)再從偵查中傳訊各證人之證言亦可佐證被告主張周陳玉樹\n      八十八年八月三日之遺囑背離情理與事實不符，請求予以\n      鑑定：\n      證人黃林琴於偵查中結證，遺囑內容是大女兒周銀鶴講\n        給黃東熊律師寫下來，惟查該遺囑非當場筆記係打字，\n        又該遺囑簽名是否為周陳玉樹所簽，黃林琴供稱忘了云\n        云，核與其夫黃東熊律師於偵查中檢察官問遺囑內容是\n        周陳玉樹親自口述的嗎？答：周陳玉樹的女兒先告訴我\n        大致的內容我寫好之後，當場唸給周陳玉樹聽，他認為\n        可以後在上面簽名，足證遺囑非周陳玉樹口述，不生遺\n        囑效力。周陳玉樹因抽搐根本無法簽名，該遺囑「周陳\n        玉樹」四字係偽造，比對被告偵查中所提出周陳玉樹八\n        十六年九月十八日之遺囑，其簽名周陳玉樹四字，核與\n        現今被告提出八十八年八月三日遺囑兩者筆跡全然不同\n        ，根本不像生病人所簽，肉眼即可看出偽造。為此聲請\n        令被告提出該私文書鑑定該簽名即可澄清真相，確認被\n        告偽造文書及行使偽造文書，對於原告不生效力。\n      從主治醫師偵查中證述，可佐證周陳玉樹確有意識不清\n        、智能欠缺情事，不可能製作系爭遺囑。檢察官問證人\n        賴達昌問：（提示病歷）是否記得周陳玉樹這位病人？\n        答：八十幾年間是我的病人，八十五年間因智能退化住\n        院，當時的主治醫師是宋文鑫，八十六年五月又入院一\n        次，由我主治，當時的記憶力、認知比較差，不是很好\n        ，並發現患有梅毒。八十八年又因抽筋、癲癇來找我，\n        可以發現智能有逐漸退化中。住院都是斷斷續續。問：\n        八十八年開立診斷證明書時，周陳玉樹之病情是否已退\n        化至無法理解外界言語及知覺？答：雖然記憶力與認知\n        有比較差，智能退化的程度約中重度，中重度的定義即\n        是對於外界的言語及表達可以理解部分，反應也比較慢\n        ，但未達全然無法接受外界訊息之程度，但以現在來說\n        ，我無法在事後判斷周陳玉樹可否理解契約贈與之法律\n        上定義。問：九十四年開立診斷證明書上有提及意識不\n        清，是何意？答：八十幾年間，周陳玉樹有陸續門診，\n        意識不清是提及當時之狀況，有時和他說話，他會回應\n        ，但有無聽懂我的話，無法確認。另證人宋文鑫：問：\n        （提示振興醫院病歷）周陳玉樹何時動手術？是否為主\n        治醫師？答：八十六年一月廿一日為周陳玉樹動手術，\n        當時他行動不便、小便失禁，我觀察病人，問他問題，\n        他可以回答，但問比較精確的問題，他就無法回答，對\n        於人、事、物的定向感有誤判。例如問他這是哪裡，他\n        有時答對，有時就答錯。問：開刀之原因？答：裝腦部\n        的引流管，因為他有水腦的跡象，所以必需裝引流管，\n        我只負責開刀部分，之後都是去看賴達昌醫師的門診。\n        問：（提示振興醫院九十五年九月二十五日回函）這是\n        何人製作？賴答：是我製作。周陳玉樹在八十六年住院\n        期間，意識時好時壞，有時昏迷，有時清醒，但智能部\n        分有點問題。\n      被告所謂八十八年八月三日遺囑為真正令人置疑，至於\n        黃東熊律師見證後，當然將錯就錯，其證言明顯不符經\n        驗法則，從其妻黃林琴證稱：遺囑內容是他大女兒周銀\n        鶴先講給渠先生聽，再由渠先生寫下來，當場唸給周陳\n        玉樹聽云云。準此，該遺囑非周陳玉樹口述遺囑意旨，\n        亦非黃東熊律師所寫而是打字，且周陳玉樹已無法坐立\n        臥病在床，有何能力簽名在八十八年八月三日遺囑，尤\n        以簽名準確顯與情理不合，遺囑偽造毋庸置疑。\n      再從遺囑內容第二項關於周陳玉樹之遺囑以本遺囑為準\n        ，在本遺囑之前之遺囑與本遺囑抵觸部分，均撤回之。\n        於未訴訟前被告聲稱立囑目的係防其長期看護李明慧奪\n        產，從被告偵查中提出八十六年九月十八日周陳玉樹之\n        遺囑可看出略以：擬將台北市○○區○○段三小段土地\n        及其地上建物台北市○○路一樓於去世後由李明慧繼承\n        等字樣，因筆跡混淆無法詳細記載，其簽名完全與八十\n        八年八月三日筆跡不同，足證附卷八十六年九月十八日\n        遺囑係周陳玉樹真跡。\n      從被告自認事實亦足以佐證上開遺囑毫無證據力，以其\n        與情理不合就附表一、二所示之遺產於繳納遺產稅後登\n        記兩造十人公同共有，依土地法第四十三條登記有絕對\n        效力。另被告於訴訟繫屬中強行出售附表一第一項土地\n        即坐落台北市○○段○○段六五三地號，面積一四八二\n        平方公尺，應有部分十萬分之一萬六千七百七十三予第\n        三人錢宏企業股份有限公司等，得款亦以十等份分配，\n        將原告十分之一款項計新台幣（下同）一千八百九十一\n        萬八千四百四十八元提存於本院九十八年度存字第一七\n        七三號，有提存通知書及領取提存物影本為憑。被告就\n        上開自認原告十分之一事實足以反證其臨訟抗辯遺囑違\n        背情理與事實不符，當無憑信力。\n    (6)被告自認系爭遺產為公同共有外，另被告於申報周陳玉樹\n      之遺產時列出兩造公同為遺產繼承人，更於系爭遺產繼承\n      登記時列名兩造為公同共有人，有附卷之財政部台北市國\n      稅局遺產稅繳清證明書，及土地登記簿為憑。按當事人在\n      另案曾為合法之自認者，非別有確切可信反證，法院自可\n      採為本案認定事實之根據，最高法院二十年上字第七二四\n      號判例可資參照。從而可證被告不論在本件訴訟中，或遺\n      產稅申報時或土地登記中均載明原告為公同共有人，毫無\n      應繼分二十分之一之記載，附卷公文書之真正為被告所不\n      爭執，從而可證被告之抗辯原告為二十分之一繼承於法不\n      合。況且原告認為各該遺囑周陳玉樹之簽名虛假，已有異\n      議，請將附卷三紙遺囑送相關單位鑑定予以查明，當可瞭\n      然周陳玉樹之簽名完全不同，被告之抗辯與情理不合。\n  (五)按繼承人中有於繼承開始前因結婚、分居或營業，已從被繼\n    承人受有財產之贈與者應將贈與額加入繼承開始時被繼承人\n    所有財產中，為應繼遺產。前項贈與價額，應於遺產分割時\n    ，由該繼承人於應繼分中扣除，民法第一千一百七十三條定\n    有明文。被繼承人在繼承開始前，因繼承人之結婚﹑分居或\n    營業，而為財產之贈與，通常無使受贈人特別受利益之意思\n    ，不過因遇此等事由，就其日後終應繼承之財產預行撥給而\n    已，故除被繼承人於贈與時有反對之意思表示外，應將該贈\n    與價額加入繼承開始時，被繼承人所有財產中，為應繼財產\n    ，最高法院二十七年上字第三二七號判例可資參照。本件附\n    表三、四、五不論被告如何主張，均屬歸扣範圍：\n    (1)附表三所示財產被告周信雄、周安雄、周信義主張贈與云\n      云，均為營業之行為，應予歸扣，查該土地之地上建物即\n      台北市○○街○段八五號，為營業處所，即國聲電影事業\n      股份有限公司，新生影業股份有限公司，樂聲大戲院股份\n      有限公司之營業處所，此有各該公司事項卡可稽，地上建\n      物台北市○○街○段八五號，房地產權屬國聲電影事業股\n      份有限公司所有，董事長為被繼承人周陳玉樹原創辦人，\n      擁有股權五七五股，詎被告周信雄、周安雄、周信義將之\n      瓜分，變成二二股，仍然為被告周信雄、周安雄、周信義\n      於上開房屋及土地上經營戲院相關業務中。再查國聲電影\n      事業股份有限公司擁有國聲戲院、樂聲戲院，業主均為被\n      繼承人周陳玉樹，此有國聲電影事業股份有限公司八十年\n      一月二十三日臨時股東會議紀錄可稽，證明整個電影事業\n      王國，乃周陳玉樹一生辛勞所締造，晚年將電影事業出租\n      予被告周信雄、周安雄、周信義三人經營新聲戲院，麗聲\n      戲院，國聲戲院，樂聲戲院，該被告所經營新聲、麗聲、\n      國聲、樂聲等戲院均為被繼承人原始建造房屋，公司股權\n      亦為被繼承人所有，租予被告，此有被告周信雄簽立支票\n      給付被繼承人提兌之支票為憑。\n    (2)附表三所示土地為被繼承人周陳玉樹與國聲電影公司分別\n      共有，係國聲電影事業股份有限公司及樂聲大戲院股份有\n      限公司其辦公室所在地，即台北市○○街八五號，有台北\n      市政府函復公司登記事項卡附卷為憑。被告周信義主張保\n      持共有不要分割，理由即為供作營業場所之用，因被繼承\n      人周陳玉樹一生喜愛電影事業，已將國聲、樂聲兩戲院出\n      租予被告周信雄、周安雄、周信義使用，該國聲公司董事\n      長為被繼承人周陳玉樹，董事為周信雄、周安雄，監察人\n      周信義，另樂聲戲院董事長周信雄只由周信雄申請變更，\n      董事周陳玉樹、周雪子、周安雄，監察人周信義，梁周秀\n      子，台北市政府函覆在案，俱見公司所在建物及其基地均\n      為營業使用必須保有產權，換言之，被告周信雄、周安雄\n      、周信義所受贈與即係保護上開兩家公司營業之用，依民\n      法第一千一百七十三條之規定，被告兄弟所獲贈與為營業\n      用，依法在歸扣範圍，其金額如歸扣計算法所示。\n    (3)被告等取得坐落台北市○○○路○段七五號房屋及其基地\n      即附表四、五所示之土地建物，係因結婚或分居贈與，因\n      此男生每人各二戶房屋，因重視祖先之祀奉，男子孫各負\n      此義務，故多一份財產，女生每人只分一戶房屋，出於被\n      繼承人生前贈與，因習俗重男輕女，故贈與男生較女生多\n      ，係台灣民間習俗所致。抑且函台北市國稅局查無被告在\n      受領贈與當時無納稅資料。俱見當時被告無出資承購該房\n      地產之能力，尤以被告女生已陳明移民美國，若非受領贈\n      與以其僑居國外顯無返台購買房地產之必要性，若係被告\n      自己承購更不可能兄弟妹妹購買同一地點而有相同比例房\n      地產權，苟被告主張為自己出資興建原始取得，必有資金\n      自國外匯入之來源可資佐證，今無任何資金支付，適足以\n      反證出於被繼承人生前因結婚或分居由被繼承人周陳玉樹\n      所為贈與應無異議。至於被告所謂係其母遺產云云，惟民\n      法第一千零零五條規定夫妻未以契約訂立夫妻財產制者，\n      除本法另有規定外，以法定財產制為其夫妻財產制，然查\n      被告以該項土地為被繼承人周陳玉樹夫妻法定財產於被繼\n      承人婚姻關係存續中所取得之財產，修正前民法第一千零\n      十六條及第一千零十七條第二項規定為聯合財產，故均屬\n      被繼承人周陳玉樹所有，無所謂繼承其母所有情事，法律\n      規定至明，被告抗辯於法不合。查事實有常態與變態之分\n      ，其主張常態事實無庸負舉證責任。反之變態事實者，則\n      須就變態之事實負舉證責任，最高法院八十六年度台上字\n      第七一七號判決意旨參照。\n    (4)被告等就附表所示已取得之被繼承人贈與之財產，完全出\n      自被繼承周陳玉樹之贈與，因被告到目前為止無法舉證證\n      明其本身有何創業獲得資金，足夠購得系爭財產之證據，\n      尤其每位男生每位女生所取得相同地點及相同財產價值，\n      使每位子女在台北市皆有住居所，即是因分居取得，各該\n      財產均源自被繼承人周陳玉樹所有為被告所不爭執之事實\n      ，足證被告在被繼承人生前，已從被繼承人那邊拿到系爭\n      財產，依照傳統習慣如果被告要結婚，搬家出去（分居）\n      或經營事業（營業），這就是子孫分家產，自己要開始獨\n      立，所以民法第一千一百七十三條規定繼承開始前，因為\n      結婚分居，營業，而從被繼承人那裡拿到一部分財產，除\n      非被繼承人說這不是提前分家產，否則就是當作這個繼承\n      人在被繼承人死亡之前提前分家產，也就是提前分配被繼\n      承人的遺產，應該把因結婚、分居、營業而已經分到的家\n      產，先算到被繼承人的遺產來計算被繼承人遺產，然後扣\n      除提前分到家產予以分配，始符上開法律之規定。原告就\n      被告先前自被繼承人周陳玉樹取得之財產之常態已盡舉證\n      之責，苟被告否認，即應對變態部分負舉證責任，如無反\n      證即應就原告主張之分割方法予以分配遺產始為正當。\n    (5)再從被告自承附表三所列財產，雖為被繼承人周陳玉樹贈\n      與被告周信雄、周安雄、周信義等三人，但民法第一千一\n      百七十三條規定意旨，係因遇繼承人有營業之事由，故被\n      繼承人而就日後終應繼承之遺產預行撥給．．．等語。足\n      證即係因營業贈與被告三人所取得該土地，其地上建物為\n      台北市○○街○段八五號，為周陳玉樹創業國聲電影事業\n      股份有限公司，新生影業股份有限公司，樂聲大戲院股份\n      有限公司之營業處所，有附卷之公司登記事項卡可稽。被\n      告受領贈與即係營業贈與，完全符合民法第一千一百七十\n      三條規定因營業取得，在歸扣範圍毋庸置疑。\n  (六)被繼承人周陳玉樹之遺產如表一、二共計二億八千一百七十\n    五萬六千二百二十元。惟被告九人於被繼承人生前所獲之贈\n    與如附表三、四、五所示所取得金額共計三億八千三百七十\n    二萬二千五百十一元，連同遺產即附表一、二所示合計被繼\n    承人所有之財產共為六億六千五百四十七萬八千三百七十一\n    元，以繼承人十人計算，每人可分得之財產為六千六百五十\n    四萬七千八百七十三元。因被告周信義、周安雄二人均已超\n    過每人取得被繼承人之財產詳如歸扣算法所示，依民法第一\n    千一百七十三條第二項所謂扣除權行使，係將扣除義務人在\n    繼承開始前因結婚、分居或營業，已從被繼承人受有之贈與\n    財產，算入被繼承人之遺產總額中，於分割遺產時，由該扣\n    除義務人之應繼分中扣除，倘扣除之結果，扣除義務人所受\n    贈與價額超過其應繼分額時，固不得再受遺產之分配，但亦\n    無庸返還其超過部分之價額。最高法院九十年台上字第二四\n    六○號判例旨揭示甚明，被告周信雄、周信義、周安雄依法\n    不得再參與分配遺產。另依歸扣算法所示，被告九人均已分\n    別取得部分被繼承人之財產，只有原告尚未取得，故附表一\n    、二所示之財產於拍賣時原告應分配六千三百三十六萬八千\n    八百四十二元，其餘變價遺產所得價額除被告周信雄、周信\n    義、周安雄三人因已超額取得被繼承人周陳玉樹之財產，依\n    法不得再參與分配，由其餘之被告與原告依歸扣計算法第九\n    項所示比例取得變價後遺產金額，如有殘餘價額亦由此七名\n    按比例平分之。又依歸扣計算表所示被告周信雄、周信義、\n    周安雄三人因所受贈超過每人應繼分，不得再參與遺產分配\n    ，至於被告非法處分附表一第一項遺產即坐落台北市○○段\n    ○○段六五三地號土地一四八二平方公尺，應有部分十萬分\n    之一萬六千七百七十三，所得金額已經分配每人一千八百九\n    十一萬八千四百四十八元。惟被告周信義、周安雄已超額取\n    得贈與，故該部應予繳回，供被告周雪子、周秀子、周錦雲\n    、周錦美、周錦霞、周銀鶴及原告按歸扣算法第九項予以分\n    配始為適當。\n  (七)雖被告周信義抗辯附表一台北市○○段○○段六五三地號於\n    訴訟中出售予他人，原告應撤回，另有四筆公共設施保留地\n    ，四筆設有地上權，萬華區○○段○○段之土地現有地上權\n    ，樂聲戲院存在屬共有關係，附表二股票零股變價分割難以\n    發揮經濟效用云云。惟查其抗辯違背法令，當無足採：\n    (1)各共有人得隨時請求分割共有物，為民法第八百二十三條\n      第一項前段所明定，此項規定，旨在消滅物之共有狀態，\n      以利融通與增進經濟效益。被告主張保留共有土地房屋不\n      同意分割，非但與上開法律規定抵觸，抑且共有關係存在\n      不利融通，無法達成經濟效用與共有物分割立法本旨不符\n      ，其抗辯即失依據。\n    (2)被告等於訴訟繫屬中非法處分系爭中正區○○段○○段六\n      五三地號土地，其處分違背法律應屬無效，應負恢復原狀\n      之義務。按遺產之分割，乃以消滅遺產公同共有關係為目\n      的，須共同繼承人全體始得為之。又遺產分割既以消滅遺\n      產公同共有關係為目的，故除被繼承人以遺囑禁止繼承人\n      分割之遺產及共同繼承人以契約約定禁止分割之遺產外，\n      應以全部遺產整體為分割，不能以遺產中之個個財產分割\n      ，最高法院八十四年台上字第二四一○號、八十六年台上\n      字第一四三六號、八十八年台上字第二八三七號判決意旨\n      揭示甚明。被告未經原告及全體共有人同意擅自出售上公\n      同共有土地與上開判例抵觸，自應恢復原狀供分配。\n    (3)準此，被告上開抗辯於法不合，自應將訴訟繫屬中原告不\n      同意出售，就出售不合法之土地價金恢復歸本件分割遺產\n      之訴予以分配始為正當，從而可證被告周信義所主張剔除\n      該項非法出售部分，其另為歸扣計算方法因與前揭法律及\n      判例所示之規定不合，仍請以原告主張歸扣計算方法予以\n      變價分割遺產，分配價金以維法制。\n    (4)被告雖辯稱其片面處分坐落台北市○○區○○段二小段六\n      五三號土地，合於土地法第三十四條之一之規定云云。查\n      被告自認該系爭財產為被繼承人周陳玉樹之遺產。依民法\n      第一千一百五十一條規定，繼承人有數人時，在分割遺產\n      前，各繼承人對於遺產全部為公同共有，被告自不得在分\n      割遺產前，主張遺產中特定部分由個人承受，最高法院三\n      十年上字第二○二號判例揭示甚明。依此概念，遺產分割\n      事件正在訴訟繫屬中，被告明知全部遺產未分割，豈能單\n      獨主張上開一筆遺產獨分割出售，置其餘遺產不予辦理，\n      與其承認之土地全部公同共有物之立法意旨不合。再查繼\n      承人共同出賣公同共有之遺產，其取得之價金債權，仍為\n      公同共有，並非連帶債權。公同共有人受領公同共有債權\n      之清償，應共同為之，除得全體公同共有人之同意外，無\n      由其中一人或數人單獨受領之權，為最高法院七十四年台\n      上字第七四八號判例所闡明。本件原告自始不同意處分上\n      開土地，更未同意分配該價金，揆諸上開判例該出售價金\n      仍為公同共有，應繳回列入本件公同共有物分割始為正當\n      ，被告之抗辯於法不合。\n三、證據：聲請向台北市萬華區第一戶政事務所調閱周陳玉樹八\n    十七年間申請印鑑證明之申請書資料，向台北市建成地政事\n    務所調閱不動產贈與案卷，聲請鑑定附表四建物之價值及周\n    陳玉樹遺囑真實性，聲請向台灣集中保管結算所股份有限公\n    司、國聲電影事業股份有限公司、樂聲戲院股份有限公司、\n    台北市政府、台北市國稅局函查，並提出被告戶籍謄本、陳\n    情書影本一件、李明慧函影本一件、同意書影本一件、媒體\n    報導影本數件、不動產謄本數件、房屋稅繳納證明書影本一\n    件、周陳玉樹新舊戶籍謄本各一件及下列證據為證：\n證物一：遺產稅核定通知書影本一件。\n證物二：繼承系統表一件。\n證物三：法律上意見函影本一件及回執影本三件。\n證物四：振興復健醫學中心診斷證明書影本一件。\n證物五：振興復健醫學中心診斷證明書影本一件。\n證物六：最高法院民事判決影本一件。\n證物七：建物登記謄本影本一件。\n證物八：建物登記謄本影本一件。\n證物九：國外投資營業贈與譯文。\n證物十：國聲電影事業股份有限公司事項卡影本一件。\n證物十一：樂聲大戲院股份有限公司事項卡影本一件。\n證物十二：新生影業股份有限公司事項卡影本一件。\n證物十三：國聲電影事業股份有限公司八十年一月二十三日臨時\n          股東會會議紀錄影本一件。\n證物十四：加州房屋建築公聽會通知影本及譯本影本各一件。\n證物十五：西門町電影史影本一件。\n證物十六：法務部函釋影本一件。\n證物十七：黃東熊筆錄影本一件。\n證物十八：周陳玉樹遺囑影本一件。\n證物十九：賴達昌、宋文鑫偵查筆錄影本一件。\n證物二十：歸扣計算法。\n證物二一：提存通知書及領取提存物請求書影本一件。\n證物二二：被告周信雄簽立租金支票影本二件。\n乙、被告方面：\n壹、被告周信雄、周安雄方面：\n一、聲明：原告之訴駁回。\n二、陳述略稱：\n  (一)原告主張將其遺產予以變賣分割，惟被告認為分割方式不宜\n    以變價方式為之：\n    (1)按「共有物分割之方法，須先就原物分配，原物分配有困\n      難時，則予變賣，以價金分配於各共有人。而就原物分配\n      時，如發現共有人中有不能按其應有部分受分配者，亦得\n      以金錢補償之，並非定出於變賣之一途」，最高法院五十\n      一年台上字第二七一號判例著有明文。\n    (2)經查，原告主張將其附表一、二所示遺產僅適宜以變價分\n      割云云，要非可採，蓋附表一當中台北市○○區○○段二\n      小段之數筆土地現有地上物樂聲戲院存在，且其中有數筆\n      土地為公共設施保留地或設有地上權，且面積甚小，倘准\n      予變價分割，因拍定人無法收回使用土地，勢必無人應買\n      ，縱使變價分割亦難以發揮其經濟效用，故應以原物分割\n      為宜。\n  (二)原告主張附表三至五所列財產應依民法第一千一百七十三條\n    規定計算歸扣云云，原告未盡舉證責任且計算有誤：\n    (1)按主張有利於己之事實者，應就該事實負舉證之責，此觀\n      民事訴訟法第二百七十七條規定自明。且被繼承人生前因\n      繼承人結婚、分居或營業，對其所為之特種贈與，為求共\n      同繼承人間遺產分割之公平，民法對被繼承人生前自由處\n      分為限制，而命將該特種贈與歸入繼承開始之遺產中，為\n      應繼財產，由共同繼承人繼承之。又因結婚、分居或營業\n      之特種贈與係列舉，並非例示之規定，於因其他事由所為\n      之生前贈與，即無民法第一千一百七十三條第一項之適用\n      ，故不宜任意擴大解釋，以保障被繼承人生前得自由處分\n      其財產之權利。\n    (2)附表三所列財產雖為被繼承人周陳玉樹贈與被告周信雄、\n      周安雄、周信義等三人，但民法第一千一百七十三條規定\n      意旨係因遇繼承人有營業之事由，故被繼承人而就日後終\n      應繼承之遺產預行撥給，而附表三土地於八十七年間辦理\n      贈與時，被繼承人並無意識不清之情形，其當時之精神狀\n      況，迭經台北地檢署以九十五年度偵字第二一六三一號、\n      九十六年度偵續字第二三號、九十六年度偵續一字第七三\n      號等案件進行偵查，傳喚黃東熊律師等多名證人，證明周\n      陳玉樹截至八十八年八月三日仍意識清楚，有上開各案件\n      之不起訴處分書可稽，則以八十七年間被告三人均已成家\n      立業，故原告此部分主張與民法第一千一百七十三條之立\n      法意旨不符。至於原告另主張附表三之財產係為營業之理\n      由而贈與，並附帶引述被繼承人周陳玉樹創立電影公司及\n      戲院等事業之經過，查皆與其主張並無關係，故此部分依\n      法仍應由原告負舉證責任。\n    (3)附表四之房屋乃被告周信雄等人原始取得，自建物登記謄\n      本即可知悉該房屋從未為被繼承人周陳玉樹所有，且被告\n      等均係於該筆建物辦理第一次登記時即已取得所有權，故\n      原告應先舉證證明被繼承人周陳玉樹與被告等之間有贈與\n      之事實存在，而非僅以被告等未提出反證證明興建建物之\n      資金來源，即泛指為周陳玉樹所贈與。且系爭建物係於七\n      十二年三月十九日完工，被告等人在此之前均已各自成家\n      立業，且有人已移居美國，系爭建物顯與分居與否無關。\n      且附表四所列財產是否為被繼承人購買後再贈與繼承人周\n      信雄等人？又縱有贈與關係存在，贈與之原因是否為原告\n      所主張之營業？原告均未舉證以實其說，被告茲否認之。\n    (4)附表五之土地係被告等人之生母周闕尾於四十八年八月以\n      買賣為原因取得，嗣後於八十六年間始由被告等人辦理分\n      割繼承，故該筆土地與被繼承人周陳玉樹根本無關，原告\n      應先舉證證明土地由周陳玉樹贈與之事實。退萬步言，縱\n      如原告主張附表五土地應認屬周陳玉樹所有，但被告等人\n      係在八十六年間始依分割繼承取得附表五土地所有權，亦\n      顯非為分居而贈與至明。上開附表四、五之不動產贈與原\n      因既均顯與分居無關，則不論實際上是否屬於周陳玉樹出\n      資或所有，均不能列為歸扣計算之標的，彰彰明甚。\n    (5)就原告提出之「歸扣算法」之意見：退步言之，縱認定原\n      告主張之歸扣事由存在，依民法第一千一百七十三條第三\n      項規定，贈與價額依贈與時之價值計算，故就附表四及附\n      表五之不動產價值，自應由原告主張之「贈與」時價值計\n      算，而原告主張依鑑定報告所列之「現值」計算附表四之\n      贈與房屋價額，顯非合法，又迄未說明附表五所列土地價\n      額係依何時之公告現值，其計算亦非合法。\n  (三)原告就周玉樹之遺產得請求分配者僅有特留分二十分之一：\n    (1)被告先前已提出被繼承人周陳玉樹於八十八年八月三日所\n      訂立之代筆遺囑，該遺囑業已排除原告之繼承權，故原告\n      僅得依民法第一千二百二十三條規定主張就遺產之二十分\n      之一之特留分。\n    (2)然被告等於辦理遺產之繼承登記時，因原告之應繼分或特\n      留分尚未經法院判決認定，地政機關僅依形式審查，倘不\n      在期限內辦理完畢又有遭罰鍰之可能，故無奈將原告登記\n      為公同共有人之一，而就坐落台北市○○段○○段六五三\n      地號，應有部分十萬分之一萬六千七百七十三之土地，係\n      因被告等依土地法第三十四條之一第五項準用前四項規定\n      出售，依同條第三項需於辦理權利移轉登記時提出他共有\n      人已為受領或為其提存之證明，而地政機關要求仍先以十\n      分之一計算提存之金額，惟上開事項僅為辦理行政事項之\n      便，被告等仍可在本案確認原告之應繼分或特留分比例後\n      另為追償，並非明示或默示承認原告具有十分之一之應繼\n      分。\n  (四)附表一當中台北市○○區○○段二小段六五三地號土地業經\n    共有人等依土地法第三十四條之一合法處分：\n    (1)查坐落台北市○○區○○段二小段六五三地號之土地業經\n      辦妥繼承登記而為原、被告等人共有，因其上有屬於錢櫃\n      公司及其他第三人所有之地上物存在，且錢櫃公司亦為該\n      筆土地之共有人之一，故若予以變價分割，實難以合理之\n      售價賣出，故被告於本件訴訟進行中依土地法第三十四條\n      之一第五項準用前四項之規定，將該筆土地出售予錢櫃公\n      司，並通知原告行使優先承買權未獲原告應買，被告等乃\n      於錢櫃公司給付之價金中提存十分之一於提存所，且經原\n      告領取，為原告所不爭執。該筆土地既已由繼承人等共同\n      依土地法第三十四條之一規定出售，自不應再列為遺產另\n      為裁判分割。\n    (2)按司法院大法官會議釋字第五六二號解釋謂：「土地法第\n      三十四條之一第一項規定：『共有土地或建築改良物，其\n      處分、變更及設定地上權、永佃權、地役權或典權，應以\n      共有人過半數及其應有部分合計過半數之同意行之。但其\n      應有部分合計逾三分之二者，其人數不予計算。』同條第\n      五項規定：『前四項規定，於公同共有準用之。』其立法\n      意旨在於兼顧共有人權益之範圍內，促進共有物之有效利\n      用，以增進公共利益。同條第一項所稱共有土地或建築改\n      良物之處分，如為讓與該共有物，即係讓與所有權；而共\n      有物之應有部分，係指共有人對共有物所有權之比例，性\n      質上與所有權並無不同。是不動產之應有部分如屬公同共\n      有者，其讓與自得依土地法第三十四條之一第五項準用第\n      一項之規定。內政部七十七年八月十八日臺（七七）內地\n      字第六二一七六七號函頒修正之土地法第三十四條之一執\n      行要點第十二點規定：『分別共有土地或建物之應有部分\n      為數人所公同共有，公同共有人就該應有部分為處分、變\n      更或設定負擔，無本法條第一項之適用』，於上開範圍內\n      ，就公同共有人公同共有不動產所有權之行使增加土地法\n      上揭規定所無之限制，應不予適用。」，是該筆土地已依\n      土地法第三十四條之一規定出售，並無原告所稱該處分不\n      合法之情形。\n三、證據：提出下列證據為證：\n被證一：建屋登記謄本影本數件。\n被證二：不起訴處分書影本三件。\n被證三：土地異動索引影本一件。\n貳、被告周信義方面：\n一、聲明：原告之訴駁回。\n二、陳述略稱：\n  (一)有關附表一與二之遺產，被告答辯如下：\n    (1)附表一台北市○○區○○段二小段六五三地號土地於訴訟\n      中已出售予錢櫃公司，賣出價金十分之一（即一千八百九\n      十一萬八千四百四十八元）亦已提存至法院，且原告於訴\n      訟中亦自陳上開金額業已取回，故此部分原告應撤回。\n    (2)附表一當中台北市○○區○○段二小段六五三地號土地業\n      經共有人等依土地法第三十四條之一合法處分：\n      查附表一坐落台北市○○區○○段二小段六五三地號之\n        土地業經辦妥繼承登記而為原、被告等人共有，因其上\n        有屬於錢櫃公司及其他第三人所有之地上物存在，且錢\n        櫃公司亦為該筆土地之共有人之一，故若予以變價分割\n        ，實難以合理之售價賣出，故被告於本件訴訟進行中依\n        土地法第三十四條之一第五項準用前四項之規定，將該\n        筆土地出售予錢櫃公司，並通知原告行使優先承買權未\n        獲原告應買，被告等乃於錢櫃公司給付之價金中提存十\n        分之一於提存所，且經原告領取，為原告所不爭執。\n      按司法院大法官會議釋字第五六二號解釋謂：「土地法\n        第三十四條之一第一項規定：『共有土地或建築改良物\n        ，其處分、變更及設定地上權、永佃權、地役權或典權\n        ，應以共有人過半數及其應有部分合計過半數之同意行\n        之。但其應有部分合計逾三分之二者，其人數不予計算\n        。』同條第五項規定：『前四項規定，於公同共有準用\n        之。』其立法意旨在於兼顧共有人權益之範圍內，促進\n        共有物之有效利用，以增進公共利益。同條第一項所稱\n        共有土地或建築改良物之處分，如為讓與該共有物，即\n        係讓與所有權；而共有物之應有部分，係指共有人對共\n        有物所有權之比例，性質上與所有權並無不同。是不動\n        產之應有部分如屬公同共有者，其讓與自得依土地法第\n        三十四條之一第五項準用第一項之規定。內政部七十七\n        年八月十八日臺（七七）內地字第六二一七六七號函頒\n        修正之土地法第三十四條之一執行要點第十二點規定：\n        『分別共有土地或建物之應有部分為數人所公同共有，\n        公同共有人就該應有部分為處分、變更或設定負擔，無\n        本法條第一項之適用』，於上開範圍內，就公同共有人\n        公同共有不動產所有權之行使增加土地法上揭規定所無\n        之限制，應不予適用。」，是該筆土地已依土地法第三\n        十四條之一規定出售第三人，並無原告所稱該處分不合\n        法之情形。\n    (3)附表一除台北市○○區○○段二小段六五三地號土地外，\n      其他不動產被告認遺產分割方式不宜以變價方式為之：附\n      表一不動產除台北市○○區○○段二小段六五三地號土地\n      外，合計另有四筆公共設施保留地，另有四筆設有地上權\n      ，而萬華區○○段○○段之土地現有地上物樂聲戲院存在\n      且又有共有關係。故上開遺產分割方式以變價方式為之勢\n      必無人應買，且變價分割亦難以發揮其經濟效用。\n    (4)附表二遺產為股票，被告認分割方式不宜以變價方式為之\n      ：附表二所示股票均為畸零股，遺產分割方式以變價方式\n      為之勢必無人應買，變價分割亦難以發揮其經濟效用。\n  (二)有關附表三、四、五財產，被告答辯如下：\n    (1)原告就附表三、四、五財產具有歸扣之事實負有舉證責任\n      ，說明如下：\n      民法第一千一百七十三條規定：「繼承人中有在繼承開\n        始前因結婚、分居或營業，已從被繼承人受有財產之贈\n        與者，應將該贈與價額加入繼承開始時被繼承人所有之\n        財產中，為應繼遺產。但被繼承人於贈與時有反對之意\n        思表示者，不在此限」。依最高法院二十七年上字第三\n        二七一號判例意旨：「被繼承人在繼承開始前，因繼承\n        人之結婚、分居或營業，而為財產之贈與，通常無使受\n        贈人特受利益之意思，不過因遇此等事由，就其日後終\n        應繼承之財產預行撥給而已，故除被繼承人於贈與時有\n        各對之意思表示外，應將該贈與價額加入繼承開始時，\n        被繼承人所有之財產中，為應繼財產，若因其他事由，\n        贈與財產於繼承人，則應認其有使受贈人特受利益之意\n        思，不能與因結婚、分居或營業而為贈與者相提並論，\n        民法第一千一百七十三條第一項列舉贈與之事由，係限\n        定其適用之範圍，並非例示之規定，於因其他事由所為\n        之贈與，自屬不能適用。」。準此以解，原告主張周陳\n        玉樹贈與被告之財產與「結婚、分居或營業」有關，自\n        應就此「結婚、分居或營業」等特定原因之贈與事實負\n        舉證責任，自不待言。\n      按當事人主張有利於己之事實者，就其事實有舉證之責\n        任，民事訴訟法第二百七十七條定有明文；依經驗及論\n        理法則，父親對子女之財產贈與，通常皆係源於親情關\n        係，此等贈與行為一般均不會附有任何代價與條件，此\n        乃人之常情，為一般常態事實；若贈與行為係附有負擔\n        、條件、特別原因之贈與，則屬特別要件、變態之事實\n        ，依舉證責任分配法則，此等特別原因事實，即應由主\n        張有該等事實者負舉證責任。準此，原告主張附表三、\n        四、五所示財產為周陳玉樹居於「營業、分居」原因所\n        為之特別贈與，依前述所舉判例及舉證責任分配法則，\n        自應由原告就此「營業、分居」之積極、變態、特別要\n        件事實負舉證責任，洵屬當然。\n      再者，依舉證責任分配法則，應負舉證責任之一方，其\n        對「待證事實」所應提出之證據謂之「本證」，此一本\n        證應使法院對待證事實達到「確信」之程度，始可認為\n        已盡舉證責任。本案原告徒以附表三、四、五等所示財\n        產或屬營業處所、或謂係居於分居所為之贈與云云，惟\n        該等贈與財產何以與「營業、分居」有關，均未見原告\n        提出積極證據以證明該等「待證事實」，徒以個人主觀\n        、臆斷、推測之說詞，暨提出坊間有關周陳玉樹如何成\n        就其電影王國之發跡故事等情節，即謂已就民法第一千\n        一百七十三條之特別贈與事實負盡舉證責任云云，於法\n        自無可採。\n    (2)附表三財產非基於營業而贈與，與民法第一千一百七十三\n      條歸扣要件不符：\n      依時間順序觀之，被告是先經營新生影業股份有限公司\n        、新生戲院及麗聲戲院，而後被繼承人周陳玉樹才贈與\n        附表三財產，就此觀之，與民法第一千一百七十三條歸\n        扣權「營業贈與」從無到有之精神相違背，故附表三財\n        產非歸扣權之標的。\n      又退步言之，經營新生影業股份有限公司、新生戲院及\n        麗聲戲院與取得附表三財產並無必然之因果關係，原告\n        如何能推論因為經營所以取得附表三財產就是營業贈與\n        ？原告此部分之論述恐有違誤。\n      另原告主張附表三財產屬基於營業而贈與，並主張原證\n        十三內容是被繼承人收回經營與他人合夥經營，原告稱\n        實際上周陳玉樹因病未與他人合夥經營，雖提診斷證明\n        書為證，但該診斷證明記載係八十五年間周陳玉樹有失\n        智症與水腦症，然原證十三為八十年間之會議紀錄，退\n        步言之，即便上開診斷證明為真（被告否認，且事實上\n        九十五年度偵字第二一六三一號及九十六年度偵續一字\n        第七三號與偵續二字第六號不起訴處分均已認定被繼承\n        人截至八十八年八月三日仍意識清楚），邏輯上原告亦\n        無法以八十五年之診斷證明認定被繼承人於八十年就有\n        失智之現象，從而原告無法證明附表三財產乃基於營業\n        而贈與。\n      又原告亦主張附表三財產係被告在八十七年間趁被繼承\n        人周陳玉樹意識不清之際私自辦理贈與，亦應歸扣云云\n        。然原告亦以相同之理由，對被告提出刑事告訴，業經\n        台北地檢署詳查，並連續作出不起訴處分。又原告不服\n        提出再議，後經台灣高等法院檢察署九十八年度上聲議\n        字第三九七八號處分書駁回確定，且原告亦未聲請交付\n        審判，刑事部分已告確定無誤。顯見原告之主張並無實\n        據，不足採信。再者，八十八年一月七日本院訊問筆錄\n        及八十八年八月三日周陳玉樹之代筆遺囑之內容觀察，\n        被繼承人周陳玉樹在八十八年一月七日尚可接受本院法\n        官之訊問，一一明確回答法官游婷麟之問題，且可憑自\n        由意志作成遺囑，應足認在此日期之前周陳玉樹之意識\n        狀態仍屬良好，根本無原告所稱周陳玉樹在八十七年間\n        意識不清之情形。又查，原告在游婷麟法官於八十八年\n        一月七日訊問周陳玉樹前，曾於八十七年十二月十七日\n        親筆寫信予訴外人李明慧略以：「‧‧‧再次懇求阿姨\n        務必幫助我，我知道只有阿姨能安撫父親（即周陳玉樹\n        ）之情緒。我的案件是受重視的，否則法官不會為我到\n        您們家中問審，元月初將到家中與父親面對，希望阿姨\n        事先開導父親，到時希望不要讓我失望，再度受到傷害\n        ，‧‧‧希望阿姨告訴父親願他慈祥的接受我，讓我認\n        祖歸宗，不要造成遺憾‧‧‧。」，由上開信件內容可\n        知，原告提起確認親子關係訴訟不獲周陳玉樹之諒解，\n        希望由訴外人李明慧代為向周陳玉樹求情，如果周陳玉\n        樹當時意識不清，又何來求情之必要？\n      況且，按當事人主張有利於己之事實者，就其事實有舉\n        證之責任，民事訴訟法第二百七十七條定有明文，此乃\n        舉證責任之分配。原告須就附表三財產具有民法第一千\n        一百七十三條贈與之歸扣負有舉證責任，然原告至今仍\n        無法舉證證明。\n    (3)附表四、五非結婚或分居贈與之財產：\n      有關分居贈與部分，依舉證責任之分配法則，應由原告\n        提出證據證明被繼承人周陳玉樹係因分居始贈與附表四\n        建物。然，綜觀原告所有書狀，無任何證據資料顯示附\n        表四建物係分居贈與。至多僅有原告本人之陳述，然被\n        繼承人已仙逝，在此情況下，又如何能認定原告陳述為\n        真？退步言之，果若原告所述為真（被告否認，此僅假\n        設語氣），則被繼承人周陳玉樹是直到原告提出確認親\n        子關係之訴時才將附表五土地過戶在被告名下，此確認\n        親子關係之訴約十二年前提出，然十二年前被告早已成\n        家立業，甚至被告中有人已有孫子，就此觀之，更加可\n        以認定附表四建物非分居而贈與。\n      更何況，事實的真相是附表四建物乃被告等自行出資興\n        建，此有地政事務所相關資料可資為證。\n      至於原告主張「抑且函台北市國稅局查無被告在受領贈\n        與當時無納稅資料。俱見當時被告無出資承購該房地產\n        之能力‧‧‧」云云。然查，財政部台北市國稅局九十\n        九年二月二十四日回函表示「因資料已逾保管年限，無\n        法提供」，並非如原告所述無納稅資料，足可見原告為\n        獲取勝訴判決而弄虛作假，足不可採。\n      至於，台北市建成地政事務所九十七年十一月二十一日\n        函之內容，被告認為不足以證明本案具有歸扣之事實；\n        又台北市萬華區第一戶政事務所九十七年十一月二十四\n        日函，已明確回應原告聲請調查之八十七年一月十四日\n        申請印鑑證明之文件已依規定銷毀，故無法證明任何事\n        項、而八十七年五月二十日申請印鑑證明之相關文件，\n        亦完全符合相關法律之規定申請，無任何可疑之處。對\n        於台北市建築師公會對於本案附表四建物所作之鑑定報\n        告書，被告對於鑑定結果沒有意見。\n    (4)退步言：本案即便有歸扣事宜，原告計算方式亦有違誤\n      ，歸扣金額合計應為三億九千一百零三萬零九百九十二元\n      ；另原告雖主張現有遺產總值為二億八千一百七十五萬\n      六千二百二十元，然因附表一之系爭六五三地號土地價值\n      一億四千六百六十一萬九千九百八十五元業已出售，且原\n      告亦自認，故不得重複計算應扣除；基上，現有遺產價\n      值僅一億五千二百六十八萬六千四百零三元，加計歸扣後\n      遺產總額應為五億四千三百七十一萬七千三百九十五元；\n      因若認定必須歸扣，繼承人周信義、周信雄、周安雄已\n      超拿遺產，而其他七名繼承人未拿部分合計為二億一千五\n      百四十二萬三千零一元，已超過現有遺產價值，故現有遺\n      產價值應等比例分配於七人，即周雪子、周秀子、周錦雲\n      、周錦美、周錦霞、周銀鶴、周家儀，每人取得二千一百\n      八十一萬二千三百四十三元。\n    (5)退萬步言之，縱認定原告主張之歸扣事由存在，依民法第\n      一千一百七十三條第三項規定，贈與價額依贈與時之價值\n      計算，故就附表四及附表五之不動產價值，自應由原告主\n      張之「贈與」時價值計算，而原告主張依鑑定報告所列之\n      「現值」計算附表四之贈與房屋價額，顯非合法，又迄未\n      說明附表五所列土地價額係依何時之公告現值，其計算亦\n      非合法。\n  (三)因被繼承人於八十八年八月三日立有遺囑，故原告繼承遺產\n    部分，依法僅有特留分，原告僅能繼承被繼承人周陳玉樹遺\n    產二十分之一，說明如下：\n    (1)查被繼承人周陳玉樹於八十八年八月三日曾前往黃東熊律\n      師事務所，於黃東熊律師等人見證之下訂立代筆遺囑，該\n      代筆遺囑業已明確排除原告之繼承權利，依民法第一千一\n      百二十三條規定，原告只能就被繼承人周陳玉樹遺產主張\n      特留分，從而，原告只能就被繼承人周陳玉樹遺產繼承其\n      應繼分十分之一之二分之一（即遺產二十分之一）。\n    (2)有關原告否認八十八年八月三日被繼承人周陳玉樹代筆遺\n      囑之效力，被告反駁如下：\n      原告辯稱「遺囑非當場筆記係打字」，該遺囑應屬無效\n        云云。惟查，最高法院八十六年度台上字第四三二號裁\n        判：「民法第一千一百九十四條規定，代筆遺囑應『使\n        見證人中之一人筆記』，並未規定其筆記之方式，只需\n        將遺囑意旨以文字表明，即無不可，是由代筆見證人親\n        自書寫固屬之，如本件，由代筆見證人起稿而後送打字\n        者，亦無不合。」，是徵系爭遺囑由見證人黃東熊律師\n        代筆起稿復再送打字完成，其法律效力不容置疑。\n      又原告屢屢攻擊黃東熊律師見證及代筆之遺囑效力，然\n        黃東熊律師為前台北大學校長，無論是法學素養或聲望\n        ，均是法界之佼佼者；因之倘被繼承人周陳玉樹於立遺\n        囑時已無意識能力，揆諸常情，黃東熊律師自不可能無\n        視其崇隆聲望，虛偽製作系爭代筆遺囑，其理甚明；準\n        此以言，原告辯稱被繼承人周陳玉樹於訂立系爭代筆遺\n        囑時，已無意識云云，殊不可採。依黃東熊律師之聲望\n        ，又如何會基於見證與代筆之蠅頭小利而棄自己畢生法\n        學威望與名聲不顧，昧著良心做出違法情事。\n      復據台北地檢署九十六年度偵續一字第七三號不起訴處\n        分書所載：「‧‧‧周陳玉樹於八十八年八月三日，仍\n        可在黃東熊律師之代筆及見證下作成代筆遺囑，並親自\n        簽名蓋指印一情，經傳喚證人即黃東熊律師到庭證稱，\n        伊係應周陳玉樹之女周銀鶴所請，周陳玉樹於作成遺囑\n        時，精神狀況尚佳、意識清楚，幾個女兒都在場見證等\n        語，亦有周陳玉樹遺囑影本在卷可稽，據此足證論周陳\n        玉樹直至八十八年八月三日，仍具有意識及神智能力，\n        且與被告三人之辯詞相符。」及台北地檢署九十七年度\n        偵續二字第六號不起訴處分書頁五第五行以下：「再者\n        ，周陳玉樹於八十八年八月三日，仍可在黃東熊律師之\n        代筆及見證下作成代筆遺囑，並親自簽名蓋指印一情，\n        經傳喚證人即黃東熊律師到庭證稱，伊係應周陳玉樹之\n        女周銀鶴所請，周陳玉樹於作成遺囑時，精神狀況尚佳\n        、意識清楚，幾個女兒都在場見證等語，遺囑見證人黃\n        林琴亦證稱：因為周陳玉樹大女兒是渠朋友，她說她爸\n        爸生病躺在床上，但沒有立遺囑，就叫渠先生、渠及另\n        一位見證人去看周陳玉樹，遺囑內容是她大女兒周銀鶴\n        先講給渠先生聽，再由渠先生寫下來，當場唸給周陳玉\n        樹聽，當時周陳玉樹就一直點頭，當時周陳玉樹狀況很\n        正常，看到渠等還很高興，還叫他女兒幫忙墊高床墊，\n        他要坐起來，渠先生問他還好嗎，他還點點頭，並且還\n        有跟渠等聊天，遺囑唸完給周陳玉樹聽，他就一直點頭\n        ，唸完後渠記得他有親自蓋手印，簽名是否為他簽的，\n        渠已經忘記了，當時他三、四個女兒也都在場等語，復\n        有周陳玉樹遺囑影本在卷可稽，據此足證周陳玉樹直至\n        八十八年八月三日，仍具有意識及神智能力，且與被告\n        三人之辯詞相符。」，上開不起訴處分書內容足以證明\n        被繼承人周陳玉樹於八十八年八月三日作成系爭代筆遺\n        囑時，仍「精神狀況尚佳、意識清楚」。\n      原告提出原證十九賴達昌與宋文鑫筆錄，欲佐證周陳玉\n        樹確有意識不清、智能欠缺情事，不可能製作系爭遺囑\n        云云。然台北地檢署九十七年度偵續二字第六號不起訴\n        處分書認定：「醫學上就個人對於外界認知及反應，分\n        有「意識」（consciousness）及「神智」（mentality\n        ）二部分，意識是指對於環境之警覺；神智則指日常生\n        活所需要之智能、認知及定向之能力，包括記憶力、定\n        向力、認知力及計算能力等。前揭三份診斷證明書雖可\n        證周陳玉樹於八十五年後，因罹患神經梅毒併水腦症及\n        失智症等病症，記憶力與認知力較常人為差，有四肢無\n        力、行動困難及意識不清、需專人照料生活等情形。然\n        四肢無力、行動困難及意識不清、需專人照料生活等部\n        分，係屬於意識之醫療描述，與周陳玉樹有無民事上之\n        行為能力無涉；記憶力與認知力較常人為差，方為周陳\n        玉樹神智部分之判斷，周陳玉樹此部分能力依診斷證明\n        書之記載，雖較常人為差，但並非完全喪失。且周陳玉\n        樹未經專業完整之失智鑑定過程，自無法據以上開診斷\n        證明書，判定被告於八十五年後至死亡前之確實神智情\n        況。振興醫院於九十五年九月二十五日亦以九五振醫字\n        第○○○○○○一一六○號函復周陳玉樹之診療情形，\n        其中意識部分記載：意識覺醒，昏迷指數為十三至十四\n        分；神智部分則判定：智能較差、定向力差，無法判定\n        精神情形等語。益徵周陳玉樹自八十五年後，意識時而\n        清醒，時而昏睡；智能部分則較一般人為差，但未達完\n        全喪失之程度，而單以病歷或診斷證明書，無法遽以判\n        斷確實的神智情形一節，亦據證人賴達昌、宋文鑫二人\n        到庭證述詳實。」，足徵周陳玉樹八十八年八月三日之\n        遺囑有效。\n      本案刑事部分，業已取得台北地檢署九十五年度偵字第\n        二一六三一號不起訴處分、九十六年偵續一字第七三號\n        不起訴處分書及九十七年度偵續二字第六號不起訴處分\n        ，原告不服提出再議，後經台灣高等法院檢察署九十八\n        年度上聲議字第三九七八號處分書駁回，且原告亦未聲\n        請交付審判，刑事部分已告確定無誤。據此，有關被繼\n        承人周陳玉樹八十八年八月三日遺囑效力問題，業經三\n        次台北地檢署謹慎嚴謹之偵查，原告至今仍繼續爭執，\n        恐有浪費司法資源之虞。\n      由以上事證，已足可證明被繼承人周陳玉樹八十八年八\n        月三日所立之代筆遺囑確實有效，至為灼然。\n    (3)原告又稱「囑遺人未對原告之繼承權有排除之約定，該遺\n      囑係針對八十八年八月三日戶籍登記名單所為平均繼承之\n      概括約定，其製作當時原告尚未列入戶籍記載，迨原告確\n      認親子關係於九十年五月二十四日最高法院判決原告勝確\n      定，依法列入為被繼承人周陳玉樹之子女時當然為繼承人\n      ，此觀該遺囑並未排除原告繼承之例外約定自明，該遺囑\n      無拘束原告之效力，被告周信義空言否認原告十分之一繼\n      承權，非但與土地及建物謄本記載原告為公同共有人不合\n      ，其片面之詞明顯與事實不符。」云云，尤屬無稽。被告\n      反駁如下：\n      系爭遺囑訂立於八十八年八月三日，此時正是本院審理\n        原告所提親子確認之訴之期間，若非被繼承人周陳玉樹\n        有意「排除原告之繼承權」，則周陳玉樹根本就無須預\n        立系爭代筆遺囑，其理甚明。\n      按「遺囑，自遺囑人死亡時，發生效力」（民法第一千\n        一百九十九條），只要遺囑有效成立，任何繼承人即應\n        受此遺囑效力之拘束，並不因原告確認親子關係訴訟於\n        九十年五月二十四日始判決確定而有不同；此徵原告於\n        本案復一再主張親子關係訴訟判決確定前，周陳玉樹生\n        前贈與之財產亦應予歸扣一節即明。是徵，系爭代筆遺\n        囑對全體合法繼承人均有拘束力，至為灼然。\n      又雖台北市國稅局申報遺產將土地與建物登記十人公同\n        共有，然此份資料不足以作為認定原告具有與他繼承人\n        等同之繼承資格。如被證三之台北地檢署九十五年偵字\n        第二一六三一號不起訴處分書記載：「遺囑是周信雄於\n        父親往生八個月後才拿給我看的」，換言之，向國稅局\n        申報遺產或辦理土地登記時，還不知道被繼承人遺囑內\n        容，所以才有此登記；也有可能，被告九人對於原告是\n        否有繼承權或是否與其他繼承人等同之繼承權未達成共\n        識，但為申報權宜之便，先行登記。原告倒因為果，據\n        此主張原告具有等同他繼承人之繼承權，實不足採。\n      再者，被繼承人周陳玉樹如果願意將原告與被告九人等\n        同視之，何以還要讓原告提出確認親子關係訴訟？何以\n        拒絕接受血型鑑定？甚至積極在確認親子關係訴訟進行\n        中，尋求專業律師之協助預定遺囑分配遺產？此等表露\n        於外之行為，足可認定被繼承人周陳玉樹將原告與被告\n        九人區別視之。然，並非被繼承人周陳玉樹刻意區別，\n        實乃人性所致，被告九人自幼到大，均朝夕與被繼承人\n        周陳玉樹相處，被繼承人周陳玉樹從壯年到老年身體若\n        干不適，被告九人亦日夜輪番照顧。事實上，親情之濃\n        厚並非僅止於血緣關係，更重要的是日常生活中互相扶\n        持之點點滴滴。\n    (4)原告聲請鑑定被繼承人周陳玉樹之簽名，被告認為毫無必\n      要，且事實上不可行：\n      有關被證二之八十八年八月三日周陳玉樹遺囑，業經由\n        三次不起訴處分書與台灣高等法院檢察署駁回處分認定\n        無疑。原告請求鑑定上開遺囑周陳玉樹簽名之真偽實無\n        意義，亦有浪費司法資源之嫌。\n      被繼承人周陳玉樹已仙逝滿五年（九十四年十一月十四\n        日死亡），依目前實務進行筆跡鑑定，需有大量被鑑定\n        人筆跡始能做鑑定。然被繼承人周陳玉樹已不在人間，\n        而過往被繼承人周陳玉樹多半使用印章便宜行事，再加\n        上被告等人年歲亦有，對於被繼承人周陳玉樹手寫文書\n        亦不知存放何處，如僅以原告所述兩份遺囑進行鑑定，\n        鑑定單位實在是難以鑑定。\n三、證據：提出下列證據為證：\n被證一：本院八十七年親字第一二二號訊問筆錄影本一件。\n被證二：遺囑影本一件。\n被證三：不起訴處分書影本一件。\n被證四：不起訴處分書影本一件。\n被證五：原告八十七年十二月致李明慧函文影本一件。\n被證七：不起訴處分書影本一件。\n被證八：台灣高等法院檢察署處分書影本一件。\n、被告周雪子等方面：\n一、聲明：原告之訴駁回。\n二、陳述略稱：\n  (一)被告對兩造均為已故周陳玉樹繼承人之事實並不爭執，被告\n    同意兩造分割周陳玉樹之遺產，惟兩造之被繼承人周陳玉樹\n    生前立有代筆遺囑指定其死後所遺產（包括不動產、動產、\n    及現金股票），由其九名子女周銀鶴、周雪子、周秀子、周\n    信雄、周安雄、周錦雲、周信義、周錦美、周錦霞等平分繼\n    承，有其遺囑在卷可稽，故原告之應繼分，只有法定特留分\n    二十分之一。\n  (二)原告所主張附表四應歸扣之財產，係主張依民法第一千一百\n    七十三條第一項因分居而贈與者，自應由原告就其主張上開\n    房屋，係被繼承人生前「贈與」被告，及係「因分居」而贈\n    與兩項事實，負舉證責任。但原告已自承伊就上開兩項事實\n    ，無法舉證，要求法院依「經驗法則」而為判斷。被告否認\n    上開附表四之房屋，係被繼承人生前因分居而贈與被告之事\n    實，茲原告就此事實又無法舉證，自難認原告此一主張為真\n    實。更進一步言，被告周雪子、周錦霞、周秀子、劉周錦雲\n    、周錦美、周銀鶴等六人，均早年移民外國，與被繼承人分\n    居長達三十餘年，而上開房屋係被告於七十三年九月十二日\n    取得第一次登記者，有建物登記簿謄本在卷可稽，即被告周\n    雪子等六人於七十三年九月二十二日取得上開房子所有權之\n    前，早與被繼承人分居而去國多年，是上開房子，不可能是\n    被繼承人因分居而贈與被告周雪子等六人者，原告主張歸扣\n    ，實不足採，從而原告就上開房屋，依民法第一千一百七十\n    三條第一項主張歸扣，即無理由。\n  (三)被繼承人在繼承開始前，因繼承人之結婚、分居或營業，而\n    為財產之贈與，通常無使受贈人特受利益之意思，不過因遇\n    此等事由，就其日後終應繼承之財產預行撥給而已，故除被\n    繼承人於贈與時有反對之意思表示外，應將該贈與價額加入\n    繼承開始時，被繼承人所有之財產中，為應繼財產，若因其\n    他事由，贈與財產於繼承人，則應認其有使受贈人特受利益\n    之意思，不能與因結婚、分居或營業而為贈與者相提並論，\n    民法第一千一百七十三條第一項列舉贈與之事由，係限定其\n    適用之範圍，並非例示之規定，於因其他事由所為之贈與，\n    自屬不能適用（最高法院二十七年上字第三二七一號判例參\n    照）。準此，主張依民法第一千一百七十三條贈與之歸扣者\n    ，除應證明其他繼承人在繼承開始前，有受被繼承人財產之\n    贈與外，尚須證明其係因結婚、分居或營業，並非因其他原\n    因而為財產之贈與者始可。本件原告至今非但未證明其主張\n    應歸扣之財產，係被繼承人在繼承開始前「贈與」被告之事\n    實，遑論證明係因結婚、分居或營業而為贈與，其歸扣之主\n    張，自無可採。且贈與之歸扣，贈與價額，依贈與時之價值\n    計算，民法第一千一百七十三條第三項定有明文。本件原告\n    主張「依據八十七年度公告現值計算贈與歸扣之價額」，非\n    依贈與時之價值計算，與法不合，應不可採。\n三、證據：無。\n丙、本院依職權調閱本院九十七年度禁字第九○號、九十七年度\n    監字第一四七號民事裁定影本，並調閱台北地檢署九十七年\n    度偵續二字第六號全卷卷宗。",
    "reason": "甲、程序方面：\n    按訴狀送達後，原告不得將原訴變更或追加他訴，但「請求\n    之基礎事實同一者」、「擴張或減縮應受判決事項之聲明者\n    」、「不甚礙被告之防禦及訴訟之終結者」，不在此限，民\n    事訴訟法第二百五十五條第一項第二、三、七款定有明文。\n    經查：(一)原告起訴之初主張被繼承人周陳玉樹有國外投資營\n    業之特種贈與應予歸扣，但其後減縮不主張此部分之歸扣（\n    參見本院九十八年一月六日言詞辯論筆錄），符合前揭民事\n    訴訟法第二百五十五條第一項第二、三、七款之規定，程序\n    並無不合，應予准許；(二)原告起訴之初並未主張被繼承人周\n    陳玉樹有附表五不動產之特種贈與應予歸扣，但其後擴張主\n    張此部分之歸扣，符合前揭民事訴訟法第二百五十五條第一\n    項第二、三、七款之規定，程序亦無不合，應予准許。\n乙、得心證之理由：\n一、原告主張意旨略以：(一)兩造之被繼承人周陳玉樹於九十四年\n    十一月十四日死亡，留下如附表一之不動產與附表二之股份\n    為遺產，因被告就附表三至附表五之財產受有結婚、分居或\n    營業之贈與，依法應予歸扣，故依民法第一千一百六十四條\n    規定訴請分割遺產，分割方法為變價分割，其價金分配方法\n    依歸扣計算法第九項所示比例分配；(二)被告雖提出八十八年\n    八月三日之周陳玉樹遺囑辯稱原告就遺產僅能分配二十分之\n    一之特留分，然該遺囑依法無效，不影響原告十分之一的應\n    繼分，又附表一內台北市○○段○○段六五三地號之土地應\n    有部分雖已出售移轉予第三人，原告亦領取提存款，然該處\n    分未經全體公同共有人同意於法不合，應恢復計算入遺產予\n    以分配方屬正當等語。\n二、被告答辯意旨略以：(一)附表一內台北市○○段○○段六五三\n    地號之土地業已合法處分出售移轉予錢櫃公司，原告亦領取\n    提存款，不應於本件再列入遺產為分配；(二)原告就被告於附\n    表三至附表五之財產受有結婚、分居或營業之特種贈與，並\n    未充分舉證以實其說，且歸扣標的價額計算亦有疑問；(三)原\n    告所主張變價分割之分割方法，不符合變賣困難之土地現狀\n    （樂聲戲院用地、公共設施保留地或設有地上權、面積狹小\n    等等）；(四)八十八年八月三日之周陳玉樹遺囑依法有效，原\n    告只能主張特留分二十分之一等語。\n三、兩造對於周陳玉樹之繼承人為兩造共十人，扣繳遺產稅後遺\n    產為附表一不動產、附表二股票，除了台北市○○段○○段\n    六五三地號土地應有部分出售予第三人，原告已領取提存款\n    項外，其他都還是全體繼承人公同共有之狀態並無爭執。兩\n    造爭執重點在於：(一)八十八年八月三日之周陳玉樹遺囑，是\n    否依法有效？原告得主張應繼分十分之一，或僅能主張特留\n    分二十分之一？(二)被告就附表三至附表五之財產是否受有結\n    婚、分居或營業之贈與而應予歸扣？若是，歸扣數額為多少\n    ？(三)本件應列入遺產分割之遺產範圍如何？是否應包括業已\n    處分之台北市○○段○○段六五三地號土地應有部分？(四)遺\n    產分割方法以變價分割、原物分割或其他分割方式為適當？\n    爰就上揭爭點說明如后。\n四、八十八年八月三日之周陳玉樹遺囑，欠缺法定方式依法無效\n    ，原告之應繼分為十分之一：\n  (一)按法律行為，不依法定方式者，無效，民法第七十三條前段\n    定有明文。又代筆遺囑，由遺囑人指定三人以上之見證人，\n    由遺囑人口述遺囑意旨，使見證人中之一人筆記、宣讀、講\n    解，經遺囑人認可後，記明年、月、日，及代筆人之姓名，\n    由見證人全體及遺囑人同行簽名，遺囑人不能簽名者，應按\n    指印代之，民法第一千一百九十四條定有明文。代筆遺囑未\n    依前揭法定方式製作者，自屬無效（最高法院八十一年度台\n    上字第四八四號裁判意旨參照）。經查：(1)兩造針對八十八\n    年八月三日之周陳玉樹遺囑，周陳玉樹於當時是否有意思能\n    力為遺囑有重大爭執，並於台北地檢署纏訟數年，業經本院\n    依職權調閱台北地檢署九十七年度偵續二字第六號全卷卷宗\n    核閱無訛；(2)然姑不論被繼承人周陳玉樹於八十八年八月三\n    日之意思能力如何，前揭遺囑代筆人即證人黃東熊律師於九\n    十六年十月二日證稱：「（問：遺囑內容是周陳玉樹親自口\n    述的嗎？）周陳玉樹的女兒先告訴我大致的內容，我寫好之\n    後，當場念給周陳玉樹聽，他認為可以後，在上面簽名。他\n    當時意識狀態很清楚，能完全理解遺囑的內容。」（參見台\n    北地檢署九十六年度偵續一字第七三號卷第二十三頁），足\n    見八十八年八月三日之周陳玉樹遺囑，並非由周陳玉樹口述\n    遺囑意旨，依前揭民法第七十三條前段、第一千一百九十四\n    條規定意旨及最高法院見解，此份遺囑依法無效；(3)系爭遺\n    囑既屬無效，原告聲請鑑定周陳玉樹之字跡即無必要。\n  (二)次按民法第一千一百三十八條規定：「遺產繼承人，除配偶\n    外，依左列順序定之：一、直系血親卑親屬。二、父母。三\n    、兄弟姊妹。四、祖父母。」。經查，兩造對於周陳玉樹之\n    繼承人為兩造共十人並無爭執，而前揭記載周陳玉樹遺產由\n    其九名子女（未含原告）平均繼承之遺囑依法無效，依前揭\n    民法第一千一百三十八條規定，繼承人即兩造共十人，每人\n    應繼分即為十分之一，被告辯稱原告僅享有二十分之一的特\n    留分自不足採信，原告應繼分為十分之一。\n五、原告未能證明被告就附表三至五不動產所受有之利益，係出\n    於周陳玉樹因結婚、分居或營業所為之贈與，歸扣之主張並\n    無理由：\n  (一)按「繼承人中有在繼承開始前因結婚、分居或營業，已從被\n    繼承人受有財產之贈與者，應將該贈與價額加入繼承開始時\n    被繼承人所有之財產中，為應繼遺產。但被繼承人於贈與時\n    有反對之意思表示者，不在此限。前項贈與價額，應於遺產\n    分割時，由該繼承人之應繼分中扣除。贈與價額，依贈與時\n    之價值計算。」，民法第一千一百七十三條定有明文。本件\n    原告依前揭法律規定，主張附表三不動產乃被告周信雄、周\n    安雄、周信義三人私自辦理贈與，且縱非如此，亦屬因營業\n    贈與而取得之土地，附表四及附表五則為被告因結婚或分居\n    而取得之不動產云云。\n  (二)經查：(1)原告雖主張被告周信雄、周安雄、周信義三人私自\n    辦理附表三不動產之贈與，並提出周陳玉樹於八十五年十月\n    十六日因神經梅毒併發水腦及失智症之財團法人振興醫院診\n    斷證明書為證，然開立診斷證明書之醫師賴達昌及手術醫師\n    宋文鑫作證時均答：「周陳玉樹未經專業失智鑑定，絕對無\n    法判斷周陳玉樹當時作任何決定時之神智情形。」（台北地\n    檢署九十六年度偵續字第二三號九十六年二月八日訊問筆錄\n    第八十一頁），從而上揭診斷證明書尚不足認定八十七年間\n    附表三土地由周陳玉樹贈與被告周信雄、周安雄、周信義三\n    人，係遭私自辦理贈與；(2)更進一步言，原告因對周陳玉樹\n    提出確認親子關係訴訟，擔憂因此惹怒周陳玉樹，還於八十\n    七年十二月十七日寫求情信，有被告周信義提出之原告求情\n    信為證，原告亦自承確有撰寫該信函（參見本院九十八年十\n    二月十八日言詞辯論筆錄），顯見原告當時並不認為周陳玉\n    樹有欠缺意思能力之情形，自不能以事後得知上揭診斷證明\n    書，即不顧開立診斷證明書之醫師賴達昌及手術醫師宋文鑫\n    之證詞，主張附表三不動產係遭被告周信雄、周安雄、周信\n    義三人私自辦理贈與，台北地檢署最終亦認定被告周信雄、\n    周安雄、周信義三人私自辦理贈與之犯罪行為並不能證明而\n    全案不起訴確定；(3)原告雖另主張附表三不動產縱為真實贈\n    與，亦屬被告周信雄、周安雄、周信義因營業而受有財產之\n    贈與，然依原告自行提出之（原證十五）西門町電影史內容\n    ，附表三財產甚早即為被繼承人周陳玉樹營業使用，自難認\n    定係因被告周信雄、周安雄、周信義營業而為贈與，又原告\n    所提出（原證十三）會議紀錄，僅記載附表三財產由被繼承\n    人收回經營與他人合夥經營，亦不足以證明附表三財產係因\n    被告周信雄、周安雄、周信義營業而為贈與，從而原告主張\n    附表三財產應予歸扣一節，不足採信；(4)關於附表四建物及\n    附表五之土地，原告雖主張係因被告結婚或分居而為贈與，\n    而被告就附表四建物當初蓋建之資金來源亦因時隔久遠而難\n    以舉證，然縱使附表四、附表五之財產均認定出於被繼承人\n    周陳玉樹之贈與（假設語氣），但此等贈與與被告結婚或分\n    居有何關連，原告並無法舉證，原告就附件四財產部分甚至\n    自承「若要舉證真的很困難，只能用經驗法則來判斷」（參\n    見本院九十九年二月二日言詞辯論筆錄），本院認為並不存\n    在贈與必然出於分居或營業之經驗法則，原告就附表四、附\n    表五所為之歸扣主張並無理由。\n  (三)綜上小結，原告既未能證明被告就附表三至五不動產所受有\n    之利益，係出於周陳玉樹因結婚、分居或營業所為之贈與，\n    歸扣之主張並無理由。\n六、本件應列入遺產分割之遺產範圍，詳如附件一不動產與附件\n    二股份所示，不包括業已處分之台北市○○段○○段六五三\n    地號土地應有部分：\n  (一)按土地登記規則第一百二十條第一項規定：「繼承人為二人\n    以上，部分繼承人因故不能會同其他繼承人共同申請繼承登\n    記時，得由其中一人或數人為全體繼承人之利益，就被繼承\n    人之土地，申請為公同共有之登記。其經繼承人全體同意者\n    ，得申請為分別共有之登記。」，又「繼承人請求分割遺產\n    ，除經全體繼承人同意，得就其中一部先為分割外，應就遺\n    產之全部為之，此由民法第一千一百五十一條及土地登記規\n    則第三十一條第一項（按：即前揭現行土地登記規則第一百\n    二十條第一項）規定意旨推之即明。」（最高法院八十五年\n    度台上字第二八一號裁判意旨參照）、「遺產之處分依民法\n    第八百二十八條第二項（按：即現行民法第八百二十八條第\n    三項）規定，固應得繼承人全體之同意，但該『同意』者除\n    由繼承人授與處分遺產之代理權與其他繼承人之行為外，自\n    應將繼承人事後承認處分該遺產之情形亦涵攝在內。」（最\n    高法院八十八年度台上字第一一八二號裁判意旨參照）。經\n    查：(1)兩造對於台北市○○段○○段六五三地號土地應有部\n    分十分萬之一萬六千七百七十三本屬被繼承人周陳玉樹之遺\n    產，被告出售予第三人，原告已領取提存款項之事實並無爭\n    執，惟原告主張被告依土地法第三十四條之一規定處分前揭\n    土地應有部分並不合法，主張仍應恢復列入本件遺產範圍內\n    計算並分割云云；(2)然原告既已領取提存款項，即應評價為\n    事後默示承認處分此部分遺產，參酌前揭最高法院見解，應\n    認業經全體繼承人同意就此部分遺產一部先為分割，更何況\n    誠如被告所引用司法院大法官會議釋字第五六二號解釋意旨\n    ，被告依土地法第三十四條之一規定處分前揭土地應有部分\n    ，並無不法處分可言，從而本件應列入遺產分割之遺產範圍\n    ，並不包括業已處分之台北市○○段○○段六五三地號土地\n    應有部分。\n  (二)關於本件應列入遺產分割之遺產範圍，兩造對於被繼承人周\n    陳玉樹之遺產於扣抵遺產稅後，留有原告所提出附表一不動\n    產、附表二股票之遺產並無爭議，而台北市○○段○○段六\n    五三地號土地應有部分業經一部先行分割，亦已如前述，從\n    而本件應列入遺產分割之遺產範圍，詳如附件一不動產與附\n    件二股份所示，不包括業已處分之台北市○○段○○段六五\n    三地號土地應有部分十分萬之一萬六千七百七十三。\n七、本件遺產分割方法，附件一不動產以原物分配依應繼分比例\n    分別共有為適當，詳如附件三所示，附件二股份以變價分割\n    依應繼分比例分配為適當，詳如附件四所示：\n  (一)按繼承人得隨時請求分割遺產，民法第一千一百六十四條前\n    段定有明文。又共有人因共有物分割之方法不能協議解決，\n    而提起請求分割共有物之訴，應由法院依民法第八百二十四\n    條命為適當之分配，不受任何共有人主張之拘束，及不得以\n    原告所主張分割之方法不當，遽為駁回分割共有物之訴之判\n    決（最高法院八十四年度台上字第九七一號裁判意旨）。\n  (二)經查：(1)兩造既無法協議分割被繼承人周陳玉樹之遺產，原\n    告依民法第一千一百六十四條前段之規定訴請分割遺產為有\n    理由，應予准許，至於遺產分割之方法，如前揭最高法院見\n    解所示，本院並不受原告所主張分割方法之拘束，但亦不能\n    以原告所主張分割之方法不當，遽為駁回分割共有物之訴之\n    判決；(2)經審酌附件一不動產確有被告周信雄、周安雄所質\n    疑土地上存有地上物、土地性質為公共設施保留地或設定地\n    上權等問題，不易變價分割，故採原物分割方式，由兩造每\n    人依應繼分比例分別共有，其分割方法如附件三所示；(3)另\n    審酌附件二股份本屬較易變現之資產，除原告主張變價分割\n    外，被告周雪子等六人之訴訟代理人亦表示「拍賣股票，可\n    以請執行處依據法院判決去拍賣股票，由繼承人分現金。且\n    原告起訴也主張要變賣股票，我們也同意變賣股票。‧‧‧\n    」（參本院九十九年二月二日辯論筆錄），故尊重多數共有\n    人意見，就公司股份採變價分割方式，就變賣所得款項由兩\n    造每人依應繼分比例分配現金，其分割方法如附件四所示。\n八、綜上所述，原告本於分割遺產之法律關係，依民法第一千一\n    百六十四條前段之規定，請求對被繼承人周陳玉樹之遺產准\n    予分割，其請求為有理由，應予准許，遺產範圍如附件一、\n    二所示，分割方法則如附件三、四所示。\n九、本件事證已明，兩造之其他攻擊防禦方法，對於本件判決結\n    果無影響，爰不一一論述，併此敘明。\n十、據上論結，本件原告之訴為有理由，並依民事訴訟法第八十\n    條之一、第八十五條第一項前段，判決如主文。\n中    華    民    國   100    年    3     月    8     日\n                      家事法庭法  官  文衍正\n以上正本係照原本作成。\n如對本判決上訴，須於判決送達後20日內向本院提出上訴狀。如\n委任律師提起上訴者，應一併繳納上訴審裁判費。"
  },
  "search": "臺灣臺北地方法院民事判決97年度重家訴字第2號原告周家儀訴訟代理人蕭介生律師被告周信雄周安雄前列二人共同訴訟代理人陳志誠律師複代理人陳豪杉律師被告周信義訴訟代理人陳慶尚律師複代理人葉又華律師沈孟賢律師詹素芬律師林書玉被告周雪子法定代理人陳美貞被告周錦霞梁周秀子劉周錦雲周錦美周銀鶴前六被告共同訴訟代理人連銀山律師上列當事人間請求分割遺產事件，本院於民國一百年二月八日言詞辯論終結，判決如下：主文兩造對於被繼承人周陳玉樹如附件一、附件二所示之遺產准予分割，分割方法如附件三、附件四所示。訴訟費用由被告負擔十分之九，餘由原告負擔。事實甲、原告方面：一、聲明：兩造就被繼承人周陳玉樹所有如附表一所示不動產、附表二所示股票於辦理繼承後，請准變價分割，其價金分配方法依歸扣計算法第九項所示比例分配之。二、陳述略稱：(一)按繼承人得隨時請求分割遺產，民法第一千一百六十四條定有明文。本件公同共有物無不能分割之特約或其使用目的不能分割情形，復無法達成協議分割情事，法院因共有人之聲請得命為分割分配於各共有人，或變賣共有物，以價金分配於各共有人之分配方法，民法第八百二十三條第一項，第八百二十四條第一項、第二項定有明文。經查：(1)附表所示之財產，以原物分配有實際上使用困難，惟長久無法使用對於全體共有人無任何經濟上效用，就目前共有物之性質及經濟效用，以變價分割比例分配價金與各共有人較為公允，為此原告請求准予將共有物變賣，所得價金按比例予以分配，俾發揮共有物最大經濟效用，有繼承系統表為憑。(2)又繼承人中有在繼承開始前因結婚分居，或營業，已從被繼承人受有財產之贈與者，應將該贈與價額加入繼承開始時被繼承人所有財產中，為應繼承遺產，前項贈與價額應於遺產中扣除，民法第一千一百七十三條規定甚明。本件附表三、四、五所示之財產，係繼承開始前因結婚、分居或營業已從被繼承人受有財產贈與，故應將贈與價額加入繼承開始時被繼承人所有財產，於遺產分割時，由該繼承人應繼分中扣除。是扣除權性質上屬物權形成權，原告於本件分割遺產時，由該扣除義務人即被告應繼分中扣除，倘扣除之結果，扣除義務人即被告所受贈與價額超過其應繼分時，即不得再受遺產分配，最高法院九十年度台上字第二四六○號判例可資參照，依此被告應扣除事項業經原告於民國九十五年四月二十六日致函予被告周信雄、周安雄、周信義說明應列入遺產繼承法律上之意見，經被告收受，有該存證信函及回執為憑。(二)兩造被繼承人周陳玉樹於八十五年十月十六日即陷於失智無事理判斷能力，已無法處理事務狀態，被告所提出之代筆遺囑不足為據，原告有十分之一應繼分：(1)兩造被繼承人周陳玉樹於八十五年十月十六日因神經梅毒併發水腦及失智症，直至逝世仍然因神經梅毒，全身性抽搐，癲癇，失智症無法治療。自此其身體精神陷入失智狀況，此從醫師囑言第三項記載病人於治療期間常出現四肢無力，行動困難，意識不清須專人照顧等情，有財團法人振興醫院診斷證明書為憑，足證先父確實陷於失智無事理判斷能力，已無法處理事務狀態，證據灼然甚明。(2)依民法第一千一百九十四條及第一千一百九十八條第四款代筆遺囑，由遺囑人指定三人以上為見證人，由遺囑人口述遺囑意旨，使見證人中之一人筆記，宣讀，講解，經遺囑人認可後，記明年月日，及代筆人之姓名，由見證人全體及遺囑人同行簽名，遺囑人不能簽名者應按指代之，準此，被繼承人因神經梅毒、失智、水腦，無法口述遺囑意旨，則代筆人黃東熊律師有何通天本領超越醫師能力，使神經梅毒意識不清癲癇之人立刻指定代筆人又口述遺囑意旨，明顯與診斷證明書所載不符，況且遺囑係打字而非筆記，遺囑人陷入意識不清失智豈能和正常人簽出「周陳玉樹」四字，虛偽誇大不盡情理莫此為甚，該私文書明顯虛假毫無證據能力。(3)再查被繼承人自八十五年十月十六日罹神經性梅毒全身抽搐，癲癇四肢無力，行動困難，上開診斷證明書記載甚明，既無法口述遺囑更無法簽名，今被告提出周陳玉樹遺囑係打字已非口述而筆記，違反民法第七十三條規定不依法定方式為無效法律行為，尤以該「周陳玉樹」之簽名其筆跡態勢強勁有力，依經驗法則判斷顯非臥病抽搐顫抖之病人周陳玉樹所為，事理甚明。被告周信雄、周安雄雖以檢察官不起訴處分書主張遺囑真正，非但與上開法律規定不合，且台灣台北地方法院檢察署（下稱台北地檢署）檢察官不起訴處分無拘束民事訴訟之效力，刑事判決所為事實之認定，於獨立民事訴訟裁判時，本不受拘束，為此原告已聲請將被告偵查及審理中所提出八十六年九月十八日與八十八年八月三日兩件周陳玉樹所簽筆跡配合原告保管之國聲電影事業股份有限公司臨時股東會議記錄三件送請鑑定比對周陳玉樹簽名之真偽，將可澄清事實真相，確實證明被告所主張八十八年八月三日其遺囑全然虛偽。(4)被告周信義以上開私文書主張原告不得繼承十分之一，惟查該遺囑依刑事訴訟法第一百五十九條第一項規定無證據能力。況且遺囑人未對原告之繼承權有排除之約定，該遺囑係針對八十八年八月三日戶籍登記名單所為平均繼承之概括約定，其製作當時原告尚未列入戶籍記載，迨原告確認親子關係於九十年五月二十四日最高法院判決原告勝訴確定，依法列入為被繼承人周陳玉樹之子女時當然為繼承人，此觀該遺囑並未排除原告繼承之例外規定自明，該遺囑無拘束原告之效力，被告周信義空言否認原告十分之一繼承權，非但與附卷之土地及建物謄本記載原告為公同共有人不合，被告片面之詞明顯與事實不符。(三)被告周信義抗辯原告提起確認親子關係認祖歸宗造成周陳玉樹精神莫大痛苦，而喪失繼承權云云，其主張非但與法不合，猶悖離情理。按訴訟為人民基本權利，憲法第十六條定有明文。再查認祖歸宗為人情之常，因原告自幼受周陳玉樹撫育，依民法第一千零六十五條第一項規定視為認領，若不認祖歸宗豈不違背人倫之常，故被告之抗辯於情、於法難謂正當。況且遺囑亦無對此確認之訴有何著墨，被告臆測之詞悖離經驗法則毫無憑信力。另被告周信雄等抗辯分割方式，不宜以變價方式為之，惟並未提出公平合理分割方法，查共有物之分割，係共有人協議之方法，分割之方法，不能協議決定者，法院因任何共有人之聲請，命為以原物分配於各共有人，或變賣共有物，以價金分配於各共有人，民法第八百二十四條規定甚明。分割共有物，以消滅共有關係為目的，以利融通與增進經濟效力，惟分割方法應注重公平合理。本件共有物分割方法只有變賣共有物，分配價金，才是最為公平合理之方法。(四)被告主張原告只能繼承周陳玉樹遺產二十分之一，並以黃東熊律師見證之代筆遺囑或檢察官不起訴處分書作為證據方法，查其主張違背情理於法不合：(1)關於代筆遺囑以電腦打字作成，是否符合民法第一千一百九十四條規定疑義，法務部（九○）法律決定第○二○六二六號函認係違反民法第七十三條不依法定方式者，無效，列述之「主旨：關於代筆遺囑以電腦打字作成，是否符合民法第一千一百九十四條規定疑義乙案，本部意見如說明二，請查照參考。說明：一、復貴部九十年五月二十二日台（九十）內中地字第九○○七七五七號函。二﹑按「法律行為，不依法定方式者，無效。但法律另有規定者，不在此限。」，民法第七十三條定有明文。民法第一千一百九十四條明定「代筆遺囑，由遺囑人指定三人以上見證人，由遺囑人口述遺囑意旨，使見證人中之一人筆錄、宣讀、講解．．．．。」，所謂「筆記」係指親自執筆，不能使他人為之，如遺囑全文以打字方式為之，而非由代筆人親自執筆即違反法定方式，依民法第七十三條規定，應為無效，前經本部七十五年十一月二十五日法七五律字第一四三四二號、八十五年八月三十一日法八五律字第二二三七四號及八十七年七月六日法八七律字第○二三○二二號函釋在案。於民法相關規定未經修正前，本部上開函釋並無變更。惟具體個案如有爭訟時，仍應以法院之認定為準，併此敘明。（九十年七月三日）（法務部（九○）法律決字第○二○六二六號函）（法務部公報第二五九期）」。故遺囑非由代筆人親自執筆，不依法定方式無效。(2)被繼承人自八十五年十月間即罹患神經梅毒併發水腦、四肢無力、行動困難、抽搐、無法口述遺囑、意識不清，業經原告提出財團法人振興醫院診斷證明書附卷為憑，毫無能力口述遺囑，抽搐更無法簽名，該遺囑出於偽造，因原告持有周陳玉樹親簽筆跡，聲請送鑑定即可查明真相，確認該遺囑偽造情事。至於八十八年一月七日本院至被繼承人周陳玉樹養病處所訊問時，其身體仍然與上開診斷書所載情節相同，當時法官訊問只有肢體反應，由被告周信雄從中代為推測轉譯，周陳玉樹並無親口道出隻字片語，故筆錄無周陳玉樹簽名可證。(3)所謂八十八年八月三日簽立遺囑專以戶籍登載家屬姓名為樣本，因原告當時確認親子關係係正在訴訟中未入籍，從該遺囑迄未排除原告繼承字樣可證，原告於九十年五月二十四日親子關係判決確定登載於戶籍謄本，繼承權一律平等，毫無被告主張二十分之一情事。(4)又原告事後查證繼承人因本件被告女生為防範日夜照顧被繼承人周陳玉樹起居生活之李明慧，恐以其接近被繼承人之機會暗中制作不實遺囑，侵吞周家財產，促使子女喪失或減少繼承遺產，因而找到其友人黃東熊律師濫竽充數，偽作所謂遺囑，特於第二項「記載關於周陳玉樹之囑遺，以本遺囑為準，在本遺囑之前遺囑，與本遺囑抵觸部分均撤回之」等語，適足以佐證確實為防範該第三人李明慧假藉日夜照顧周陳玉樹趁機偽造不實遺囑之用。故本件被告男生毫無任何人知有此周陳玉樹遺囑存在，迨原告提出告訴時被告周信雄等人才在法庭供稱是最近才知道，如真有遺囑指定被告周錦雲為遺囑執行人，何以周陳玉樹往生之後將近一年之久，未出面主張擔任執行人之理，足證該遺囑虛假甚明。(5)再從偵查中傳訊各證人之證言亦可佐證被告主張周陳玉樹八十八年八月三日之遺囑背離情理與事實不符，請求予以鑑定：證人黃林琴於偵查中結證，遺囑內容是大女兒周銀鶴講給黃東熊律師寫下來，惟查該遺囑非當場筆記係打字，又該遺囑簽名是否為周陳玉樹所簽，黃林琴供稱忘了云云，核與其夫黃東熊律師於偵查中檢察官問遺囑內容是周陳玉樹親自口述的嗎？答：周陳玉樹的女兒先告訴我大致的內容我寫好之後，當場唸給周陳玉樹聽，他認為可以後在上面簽名，足證遺囑非周陳玉樹口述，不生遺囑效力。周陳玉樹因抽搐根本無法簽名，該遺囑「周陳玉樹」四字係偽造，比對被告偵查中所提出周陳玉樹八十六年九月十八日之遺囑，其簽名周陳玉樹四字，核與現今被告提出八十八年八月三日遺囑兩者筆跡全然不同，根本不像生病人所簽，肉眼即可看出偽造。為此聲請令被告提出該私文書鑑定該簽名即可澄清真相，確認被告偽造文書及行使偽造文書，對於原告不生效力。從主治醫師偵查中證述，可佐證周陳玉樹確有意識不清、智能欠缺情事，不可能製作系爭遺囑。檢察官問證人賴達昌問：（提示病歷）是否記得周陳玉樹這位病人？答：八十幾年間是我的病人，八十五年間因智能退化住院，當時的主治醫師是宋文鑫，八十六年五月又入院一次，由我主治，當時的記憶力、認知比較差，不是很好，並發現患有梅毒。八十八年又因抽筋、癲癇來找我，可以發現智能有逐漸退化中。住院都是斷斷續續。問：八十八年開立診斷證明書時，周陳玉樹之病情是否已退化至無法理解外界言語及知覺？答：雖然記憶力與認知有比較差，智能退化的程度約中重度，中重度的定義即是對於外界的言語及表達可以理解部分，反應也比較慢，但未達全然無法接受外界訊息之程度，但以現在來說，我無法在事後判斷周陳玉樹可否理解契約贈與之法律上定義。問：九十四年開立診斷證明書上有提及意識不清，是何意？答：八十幾年間，周陳玉樹有陸續門診，意識不清是提及當時之狀況，有時和他說話，他會回應，但有無聽懂我的話，無法確認。另證人宋文鑫：問：（提示振興醫院病歷）周陳玉樹何時動手術？是否為主治醫師？答：八十六年一月廿一日為周陳玉樹動手術，當時他行動不便、小便失禁，我觀察病人，問他問題，他可以回答，但問比較精確的問題，他就無法回答，對於人、事、物的定向感有誤判。例如問他這是哪裡，他有時答對，有時就答錯。問：開刀之原因？答：裝腦部的引流管，因為他有水腦的跡象，所以必需裝引流管，我只負責開刀部分，之後都是去看賴達昌醫師的門診。問：（提示振興醫院九十五年九月二十五日回函）這是何人製作？賴答：是我製作。周陳玉樹在八十六年住院期間，意識時好時壞，有時昏迷，有時清醒，但智能部分有點問題。被告所謂八十八年八月三日遺囑為真正令人置疑，至於黃東熊律師見證後，當然將錯就錯，其證言明顯不符經驗法則，從其妻黃林琴證稱：遺囑內容是他大女兒周銀鶴先講給渠先生聽，再由渠先生寫下來，當場唸給周陳玉樹聽云云。準此，該遺囑非周陳玉樹口述遺囑意旨，亦非黃東熊律師所寫而是打字，且周陳玉樹已無法坐立臥病在床，有何能力簽名在八十八年八月三日遺囑，尤以簽名準確顯與情理不合，遺囑偽造毋庸置疑。再從遺囑內容第二項關於周陳玉樹之遺囑以本遺囑為準，在本遺囑之前之遺囑與本遺囑抵觸部分，均撤回之。於未訴訟前被告聲稱立囑目的係防其長期看護李明慧奪產，從被告偵查中提出八十六年九月十八日周陳玉樹之遺囑可看出略以：擬將台北市○○區○○段三小段土地及其地上建物台北市○○路一樓於去世後由李明慧繼承等字樣，因筆跡混淆無法詳細記載，其簽名完全與八十八年八月三日筆跡不同，足證附卷八十六年九月十八日遺囑係周陳玉樹真跡。從被告自認事實亦足以佐證上開遺囑毫無證據力，以其與情理不合就附表一、二所示之遺產於繳納遺產稅後登記兩造十人公同共有，依土地法第四十三條登記有絕對效力。另被告於訴訟繫屬中強行出售附表一第一項土地即坐落台北市○○段○○段六五三地號，面積一四八二平方公尺，應有部分十萬分之一萬六千七百七十三予第三人錢宏企業股份有限公司等，得款亦以十等份分配，將原告十分之一款項計新台幣（下同）一千八百九十一萬八千四百四十八元提存於本院九十八年度存字第一七七三號，有提存通知書及領取提存物影本為憑。被告就上開自認原告十分之一事實足以反證其臨訟抗辯遺囑違背情理與事實不符，當無憑信力。(6)被告自認系爭遺產為公同共有外，另被告於申報周陳玉樹之遺產時列出兩造公同為遺產繼承人，更於系爭遺產繼承登記時列名兩造為公同共有人，有附卷之財政部台北市國稅局遺產稅繳清證明書，及土地登記簿為憑。按當事人在另案曾為合法之自認者，非別有確切可信反證，法院自可採為本案認定事實之根據，最高法院二十年上字第七二四號判例可資參照。從而可證被告不論在本件訴訟中，或遺產稅申報時或土地登記中均載明原告為公同共有人，毫無應繼分二十分之一之記載，附卷公文書之真正為被告所不爭執，從而可證被告之抗辯原告為二十分之一繼承於法不合。況且原告認為各該遺囑周陳玉樹之簽名虛假，已有異議，請將附卷三紙遺囑送相關單位鑑定予以查明，當可瞭然周陳玉樹之簽名完全不同，被告之抗辯與情理不合。(五)按繼承人中有於繼承開始前因結婚、分居或營業，已從被繼承人受有財產之贈與者應將贈與額加入繼承開始時被繼承人所有財產中，為應繼遺產。前項贈與價額，應於遺產分割時，由該繼承人於應繼分中扣除，民法第一千一百七十三條定有明文。被繼承人在繼承開始前，因繼承人之結婚﹑分居或營業，而為財產之贈與，通常無使受贈人特別受利益之意思，不過因遇此等事由，就其日後終應繼承之財產預行撥給而已，故除被繼承人於贈與時有反對之意思表示外，應將該贈與價額加入繼承開始時，被繼承人所有財產中，為應繼財產，最高法院二十七年上字第三二七號判例可資參照。本件附表三、四、五不論被告如何主張，均屬歸扣範圍：(1)附表三所示財產被告周信雄、周安雄、周信義主張贈與云云，均為營業之行為，應予歸扣，查該土地之地上建物即台北市○○街○段八五號，為營業處所，即國聲電影事業股份有限公司，新生影業股份有限公司，樂聲大戲院股份有限公司之營業處所，此有各該公司事項卡可稽，地上建物台北市○○街○段八五號，房地產權屬國聲電影事業股份有限公司所有，董事長為被繼承人周陳玉樹原創辦人，擁有股權五七五股，詎被告周信雄、周安雄、周信義將之瓜分，變成二二股，仍然為被告周信雄、周安雄、周信義於上開房屋及土地上經營戲院相關業務中。再查國聲電影事業股份有限公司擁有國聲戲院、樂聲戲院，業主均為被繼承人周陳玉樹，此有國聲電影事業股份有限公司八十年一月二十三日臨時股東會議紀錄可稽，證明整個電影事業王國，乃周陳玉樹一生辛勞所締造，晚年將電影事業出租予被告周信雄、周安雄、周信義三人經營新聲戲院，麗聲戲院，國聲戲院，樂聲戲院，該被告所經營新聲、麗聲、國聲、樂聲等戲院均為被繼承人原始建造房屋，公司股權亦為被繼承人所有，租予被告，此有被告周信雄簽立支票給付被繼承人提兌之支票為憑。(2)附表三所示土地為被繼承人周陳玉樹與國聲電影公司分別共有，係國聲電影事業股份有限公司及樂聲大戲院股份有限公司其辦公室所在地，即台北市○○街八五號，有台北市政府函復公司登記事項卡附卷為憑。被告周信義主張保持共有不要分割，理由即為供作營業場所之用，因被繼承人周陳玉樹一生喜愛電影事業，已將國聲、樂聲兩戲院出租予被告周信雄、周安雄、周信義使用，該國聲公司董事長為被繼承人周陳玉樹，董事為周信雄、周安雄，監察人周信義，另樂聲戲院董事長周信雄只由周信雄申請變更，董事周陳玉樹、周雪子、周安雄，監察人周信義，梁周秀子，台北市政府函覆在案，俱見公司所在建物及其基地均為營業使用必須保有產權，換言之，被告周信雄、周安雄、周信義所受贈與即係保護上開兩家公司營業之用，依民法第一千一百七十三條之規定，被告兄弟所獲贈與為營業用，依法在歸扣範圍，其金額如歸扣計算法所示。(3)被告等取得坐落台北市○○○路○段七五號房屋及其基地即附表四、五所示之土地建物，係因結婚或分居贈與，因此男生每人各二戶房屋，因重視祖先之祀奉，男子孫各負此義務，故多一份財產，女生每人只分一戶房屋，出於被繼承人生前贈與，因習俗重男輕女，故贈與男生較女生多，係台灣民間習俗所致。抑且函台北市國稅局查無被告在受領贈與當時無納稅資料。俱見當時被告無出資承購該房地產之能力，尤以被告女生已陳明移民美國，若非受領贈與以其僑居國外顯無返台購買房地產之必要性，若係被告自己承購更不可能兄弟妹妹購買同一地點而有相同比例房地產權，苟被告主張為自己出資興建原始取得，必有資金自國外匯入之來源可資佐證，今無任何資金支付，適足以反證出於被繼承人生前因結婚或分居由被繼承人周陳玉樹所為贈與應無異議。至於被告所謂係其母遺產云云，惟民法第一千零零五條規定夫妻未以契約訂立夫妻財產制者，除本法另有規定外，以法定財產制為其夫妻財產制，然查被告以該項土地為被繼承人周陳玉樹夫妻法定財產於被繼承人婚姻關係存續中所取得之財產，修正前民法第一千零十六條及第一千零十七條第二項規定為聯合財產，故均屬被繼承人周陳玉樹所有，無所謂繼承其母所有情事，法律規定至明，被告抗辯於法不合。查事實有常態與變態之分，其主張常態事實無庸負舉證責任。反之變態事實者，則須就變態之事實負舉證責任，最高法院八十六年度台上字第七一七號判決意旨參照。(4)被告等就附表所示已取得之被繼承人贈與之財產，完全出自被繼承周陳玉樹之贈與，因被告到目前為止無法舉證證明其本身有何創業獲得資金，足夠購得系爭財產之證據，尤其每位男生每位女生所取得相同地點及相同財產價值，使每位子女在台北市皆有住居所，即是因分居取得，各該財產均源自被繼承人周陳玉樹所有為被告所不爭執之事實，足證被告在被繼承人生前，已從被繼承人那邊拿到系爭財產，依照傳統習慣如果被告要結婚，搬家出去（分居）或經營事業（營業），這就是子孫分家產，自己要開始獨立，所以民法第一千一百七十三條規定繼承開始前，因為結婚分居，營業，而從被繼承人那裡拿到一部分財產，除非被繼承人說這不是提前分家產，否則就是當作這個繼承人在被繼承人死亡之前提前分家產，也就是提前分配被繼承人的遺產，應該把因結婚、分居、營業而已經分到的家產，先算到被繼承人的遺產來計算被繼承人遺產，然後扣除提前分到家產予以分配，始符上開法律之規定。原告就被告先前自被繼承人周陳玉樹取得之財產之常態已盡舉證之責，苟被告否認，即應對變態部分負舉證責任，如無反證即應就原告主張之分割方法予以分配遺產始為正當。(5)再從被告自承附表三所列財產，雖為被繼承人周陳玉樹贈與被告周信雄、周安雄、周信義等三人，但民法第一千一百七十三條規定意旨，係因遇繼承人有營業之事由，故被繼承人而就日後終應繼承之遺產預行撥給．．．等語。足證即係因營業贈與被告三人所取得該土地，其地上建物為台北市○○街○段八五號，為周陳玉樹創業國聲電影事業股份有限公司，新生影業股份有限公司，樂聲大戲院股份有限公司之營業處所，有附卷之公司登記事項卡可稽。被告受領贈與即係營業贈與，完全符合民法第一千一百七十三條規定因營業取得，在歸扣範圍毋庸置疑。(六)被繼承人周陳玉樹之遺產如表一、二共計二億八千一百七十五萬六千二百二十元。惟被告九人於被繼承人生前所獲之贈與如附表三、四、五所示所取得金額共計三億八千三百七十二萬二千五百十一元，連同遺產即附表一、二所示合計被繼承人所有之財產共為六億六千五百四十七萬八千三百七十一元，以繼承人十人計算，每人可分得之財產為六千六百五十四萬七千八百七十三元。因被告周信義、周安雄二人均已超過每人取得被繼承人之財產詳如歸扣算法所示，依民法第一千一百七十三條第二項所謂扣除權行使，係將扣除義務人在繼承開始前因結婚、分居或營業，已從被繼承人受有之贈與財產，算入被繼承人之遺產總額中，於分割遺產時，由該扣除義務人之應繼分中扣除，倘扣除之結果，扣除義務人所受贈與價額超過其應繼分額時，固不得再受遺產之分配，但亦無庸返還其超過部分之價額。最高法院九十年台上字第二四六○號判例旨揭示甚明，被告周信雄、周信義、周安雄依法不得再參與分配遺產。另依歸扣算法所示，被告九人均已分別取得部分被繼承人之財產，只有原告尚未取得，故附表一、二所示之財產於拍賣時原告應分配六千三百三十六萬八千八百四十二元，其餘變價遺產所得價額除被告周信雄、周信義、周安雄三人因已超額取得被繼承人周陳玉樹之財產，依法不得再參與分配，由其餘之被告與原告依歸扣計算法第九項所示比例取得變價後遺產金額，如有殘餘價額亦由此七名按比例平分之。又依歸扣計算表所示被告周信雄、周信義、周安雄三人因所受贈超過每人應繼分，不得再參與遺產分配，至於被告非法處分附表一第一項遺產即坐落台北市○○段○○段六五三地號土地一四八二平方公尺，應有部分十萬分之一萬六千七百七十三，所得金額已經分配每人一千八百九十一萬八千四百四十八元。惟被告周信義、周安雄已超額取得贈與，故該部應予繳回，供被告周雪子、周秀子、周錦雲、周錦美、周錦霞、周銀鶴及原告按歸扣算法第九項予以分配始為適當。(七)雖被告周信義抗辯附表一台北市○○段○○段六五三地號於訴訟中出售予他人，原告應撤回，另有四筆公共設施保留地，四筆設有地上權，萬華區○○段○○段之土地現有地上權，樂聲戲院存在屬共有關係，附表二股票零股變價分割難以發揮經濟效用云云。惟查其抗辯違背法令，當無足採：(1)各共有人得隨時請求分割共有物，為民法第八百二十三條第一項前段所明定，此項規定，旨在消滅物之共有狀態，以利融通與增進經濟效益。被告主張保留共有土地房屋不同意分割，非但與上開法律規定抵觸，抑且共有關係存在不利融通，無法達成經濟效用與共有物分割立法本旨不符，其抗辯即失依據。(2)被告等於訴訟繫屬中非法處分系爭中正區○○段○○段六五三地號土地，其處分違背法律應屬無效，應負恢復原狀之義務。按遺產之分割，乃以消滅遺產公同共有關係為目的，須共同繼承人全體始得為之。又遺產分割既以消滅遺產公同共有關係為目的，故除被繼承人以遺囑禁止繼承人分割之遺產及共同繼承人以契約約定禁止分割之遺產外，應以全部遺產整體為分割，不能以遺產中之個個財產分割，最高法院八十四年台上字第二四一○號、八十六年台上字第一四三六號、八十八年台上字第二八三七號判決意旨揭示甚明。被告未經原告及全體共有人同意擅自出售上公同共有土地與上開判例抵觸，自應恢復原狀供分配。(3)準此，被告上開抗辯於法不合，自應將訴訟繫屬中原告不同意出售，就出售不合法之土地價金恢復歸本件分割遺產之訴予以分配始為正當，從而可證被告周信義所主張剔除該項非法出售部分，其另為歸扣計算方法因與前揭法律及判例所示之規定不合，仍請以原告主張歸扣計算方法予以變價分割遺產，分配價金以維法制。(4)被告雖辯稱其片面處分坐落台北市○○區○○段二小段六五三號土地，合於土地法第三十四條之一之規定云云。查被告自認該系爭財產為被繼承人周陳玉樹之遺產。依民法第一千一百五十一條規定，繼承人有數人時，在分割遺產前，各繼承人對於遺產全部為公同共有，被告自不得在分割遺產前，主張遺產中特定部分由個人承受，最高法院三十年上字第二○二號判例揭示甚明。依此概念，遺產分割事件正在訴訟繫屬中，被告明知全部遺產未分割，豈能單獨主張上開一筆遺產獨分割出售，置其餘遺產不予辦理，與其承認之土地全部公同共有物之立法意旨不合。再查繼承人共同出賣公同共有之遺產，其取得之價金債權，仍為公同共有，並非連帶債權。公同共有人受領公同共有債權之清償，應共同為之，除得全體公同共有人之同意外，無由其中一人或數人單獨受領之權，為最高法院七十四年台上字第七四八號判例所闡明。本件原告自始不同意處分上開土地，更未同意分配該價金，揆諸上開判例該出售價金仍為公同共有，應繳回列入本件公同共有物分割始為正當，被告之抗辯於法不合。三、證據：聲請向台北市萬華區第一戶政事務所調閱周陳玉樹八十七年間申請印鑑證明之申請書資料，向台北市建成地政事務所調閱不動產贈與案卷，聲請鑑定附表四建物之價值及周陳玉樹遺囑真實性，聲請向台灣集中保管結算所股份有限公司、國聲電影事業股份有限公司、樂聲戲院股份有限公司、台北市政府、台北市國稅局函查，並提出被告戶籍謄本、陳情書影本一件、李明慧函影本一件、同意書影本一件、媒體報導影本數件、不動產謄本數件、房屋稅繳納證明書影本一件、周陳玉樹新舊戶籍謄本各一件及下列證據為證：證物一：遺產稅核定通知書影本一件。證物二：繼承系統表一件。證物三：法律上意見函影本一件及回執影本三件。證物四：振興復健醫學中心診斷證明書影本一件。證物五：振興復健醫學中心診斷證明書影本一件。證物六：最高法院民事判決影本一件。證物七：建物登記謄本影本一件。證物八：建物登記謄本影本一件。證物九：國外投資營業贈與譯文。證物十：國聲電影事業股份有限公司事項卡影本一件。證物十一：樂聲大戲院股份有限公司事項卡影本一件。證物十二：新生影業股份有限公司事項卡影本一件。證物十三：國聲電影事業股份有限公司八十年一月二十三日臨時股東會會議紀錄影本一件。證物十四：加州房屋建築公聽會通知影本及譯本影本各一件。證物十五：西門町電影史影本一件。證物十六：法務部函釋影本一件。證物十七：黃東熊筆錄影本一件。證物十八：周陳玉樹遺囑影本一件。證物十九：賴達昌、宋文鑫偵查筆錄影本一件。證物二十：歸扣計算法。證物二一：提存通知書及領取提存物請求書影本一件。證物二二：被告周信雄簽立租金支票影本二件。乙、被告方面：壹、被告周信雄、周安雄方面：一、聲明：原告之訴駁回。二、陳述略稱：(一)原告主張將其遺產予以變賣分割，惟被告認為分割方式不宜以變價方式為之：(1)按「共有物分割之方法，須先就原物分配，原物分配有困難時，則予變賣，以價金分配於各共有人。而就原物分配時，如發現共有人中有不能按其應有部分受分配者，亦得以金錢補償之，並非定出於變賣之一途」，最高法院五十一年台上字第二七一號判例著有明文。(2)經查，原告主張將其附表一、二所示遺產僅適宜以變價分割云云，要非可採，蓋附表一當中台北市○○區○○段二小段之數筆土地現有地上物樂聲戲院存在，且其中有數筆土地為公共設施保留地或設有地上權，且面積甚小，倘准予變價分割，因拍定人無法收回使用土地，勢必無人應買，縱使變價分割亦難以發揮其經濟效用，故應以原物分割為宜。(二)原告主張附表三至五所列財產應依民法第一千一百七十三條規定計算歸扣云云，原告未盡舉證責任且計算有誤：(1)按主張有利於己之事實者，應就該事實負舉證之責，此觀民事訴訟法第二百七十七條規定自明。且被繼承人生前因繼承人結婚、分居或營業，對其所為之特種贈與，為求共同繼承人間遺產分割之公平，民法對被繼承人生前自由處分為限制，而命將該特種贈與歸入繼承開始之遺產中，為應繼財產，由共同繼承人繼承之。又因結婚、分居或營業之特種贈與係列舉，並非例示之規定，於因其他事由所為之生前贈與，即無民法第一千一百七十三條第一項之適用，故不宜任意擴大解釋，以保障被繼承人生前得自由處分其財產之權利。(2)附表三所列財產雖為被繼承人周陳玉樹贈與被告周信雄、周安雄、周信義等三人，但民法第一千一百七十三條規定意旨係因遇繼承人有營業之事由，故被繼承人而就日後終應繼承之遺產預行撥給，而附表三土地於八十七年間辦理贈與時，被繼承人並無意識不清之情形，其當時之精神狀況，迭經台北地檢署以九十五年度偵字第二一六三一號、九十六年度偵續字第二三號、九十六年度偵續一字第七三號等案件進行偵查，傳喚黃東熊律師等多名證人，證明周陳玉樹截至八十八年八月三日仍意識清楚，有上開各案件之不起訴處分書可稽，則以八十七年間被告三人均已成家立業，故原告此部分主張與民法第一千一百七十三條之立法意旨不符。至於原告另主張附表三之財產係為營業之理由而贈與，並附帶引述被繼承人周陳玉樹創立電影公司及戲院等事業之經過，查皆與其主張並無關係，故此部分依法仍應由原告負舉證責任。(3)附表四之房屋乃被告周信雄等人原始取得，自建物登記謄本即可知悉該房屋從未為被繼承人周陳玉樹所有，且被告等均係於該筆建物辦理第一次登記時即已取得所有權，故原告應先舉證證明被繼承人周陳玉樹與被告等之間有贈與之事實存在，而非僅以被告等未提出反證證明興建建物之資金來源，即泛指為周陳玉樹所贈與。且系爭建物係於七十二年三月十九日完工，被告等人在此之前均已各自成家立業，且有人已移居美國，系爭建物顯與分居與否無關。且附表四所列財產是否為被繼承人購買後再贈與繼承人周信雄等人？又縱有贈與關係存在，贈與之原因是否為原告所主張之營業？原告均未舉證以實其說，被告茲否認之。(4)附表五之土地係被告等人之生母周闕尾於四十八年八月以買賣為原因取得，嗣後於八十六年間始由被告等人辦理分割繼承，故該筆土地與被繼承人周陳玉樹根本無關，原告應先舉證證明土地由周陳玉樹贈與之事實。退萬步言，縱如原告主張附表五土地應認屬周陳玉樹所有，但被告等人係在八十六年間始依分割繼承取得附表五土地所有權，亦顯非為分居而贈與至明。上開附表四、五之不動產贈與原因既均顯與分居無關，則不論實際上是否屬於周陳玉樹出資或所有，均不能列為歸扣計算之標的，彰彰明甚。(5)就原告提出之「歸扣算法」之意見：退步言之，縱認定原告主張之歸扣事由存在，依民法第一千一百七十三條第三項規定，贈與價額依贈與時之價值計算，故就附表四及附表五之不動產價值，自應由原告主張之「贈與」時價值計算，而原告主張依鑑定報告所列之「現值」計算附表四之贈與房屋價額，顯非合法，又迄未說明附表五所列土地價額係依何時之公告現值，其計算亦非合法。(三)原告就周玉樹之遺產得請求分配者僅有特留分二十分之一：(1)被告先前已提出被繼承人周陳玉樹於八十八年八月三日所訂立之代筆遺囑，該遺囑業已排除原告之繼承權，故原告僅得依民法第一千二百二十三條規定主張就遺產之二十分之一之特留分。(2)然被告等於辦理遺產之繼承登記時，因原告之應繼分或特留分尚未經法院判決認定，地政機關僅依形式審查，倘不在期限內辦理完畢又有遭罰鍰之可能，故無奈將原告登記為公同共有人之一，而就坐落台北市○○段○○段六五三地號，應有部分十萬分之一萬六千七百七十三之土地，係因被告等依土地法第三十四條之一第五項準用前四項規定出售，依同條第三項需於辦理權利移轉登記時提出他共有人已為受領或為其提存之證明，而地政機關要求仍先以十分之一計算提存之金額，惟上開事項僅為辦理行政事項之便，被告等仍可在本案確認原告之應繼分或特留分比例後另為追償，並非明示或默示承認原告具有十分之一之應繼分。(四)附表一當中台北市○○區○○段二小段六五三地號土地業經共有人等依土地法第三十四條之一合法處分：(1)查坐落台北市○○區○○段二小段六五三地號之土地業經辦妥繼承登記而為原、被告等人共有，因其上有屬於錢櫃公司及其他第三人所有之地上物存在，且錢櫃公司亦為該筆土地之共有人之一，故若予以變價分割，實難以合理之售價賣出，故被告於本件訴訟進行中依土地法第三十四條之一第五項準用前四項之規定，將該筆土地出售予錢櫃公司，並通知原告行使優先承買權未獲原告應買，被告等乃於錢櫃公司給付之價金中提存十分之一於提存所，且經原告領取，為原告所不爭執。該筆土地既已由繼承人等共同依土地法第三十四條之一規定出售，自不應再列為遺產另為裁判分割。(2)按司法院大法官會議釋字第五六二號解釋謂：「土地法第三十四條之一第一項規定：『共有土地或建築改良物，其處分、變更及設定地上權、永佃權、地役權或典權，應以共有人過半數及其應有部分合計過半數之同意行之。但其應有部分合計逾三分之二者，其人數不予計算。』同條第五項規定：『前四項規定，於公同共有準用之。』其立法意旨在於兼顧共有人權益之範圍內，促進共有物之有效利用，以增進公共利益。同條第一項所稱共有土地或建築改良物之處分，如為讓與該共有物，即係讓與所有權；而共有物之應有部分，係指共有人對共有物所有權之比例，性質上與所有權並無不同。是不動產之應有部分如屬公同共有者，其讓與自得依土地法第三十四條之一第五項準用第一項之規定。內政部七十七年八月十八日臺（七七）內地字第六二一七六七號函頒修正之土地法第三十四條之一執行要點第十二點規定：『分別共有土地或建物之應有部分為數人所公同共有，公同共有人就該應有部分為處分、變更或設定負擔，無本法條第一項之適用』，於上開範圍內，就公同共有人公同共有不動產所有權之行使增加土地法上揭規定所無之限制，應不予適用。」，是該筆土地已依土地法第三十四條之一規定出售，並無原告所稱該處分不合法之情形。三、證據：提出下列證據為證：被證一：建屋登記謄本影本數件。被證二：不起訴處分書影本三件。被證三：土地異動索引影本一件。貳、被告周信義方面：一、聲明：原告之訴駁回。二、陳述略稱：(一)有關附表一與二之遺產，被告答辯如下：(1)附表一台北市○○區○○段二小段六五三地號土地於訴訟中已出售予錢櫃公司，賣出價金十分之一（即一千八百九十一萬八千四百四十八元）亦已提存至法院，且原告於訴訟中亦自陳上開金額業已取回，故此部分原告應撤回。(2)附表一當中台北市○○區○○段二小段六五三地號土地業經共有人等依土地法第三十四條之一合法處分：查附表一坐落台北市○○區○○段二小段六五三地號之土地業經辦妥繼承登記而為原、被告等人共有，因其上有屬於錢櫃公司及其他第三人所有之地上物存在，且錢櫃公司亦為該筆土地之共有人之一，故若予以變價分割，實難以合理之售價賣出，故被告於本件訴訟進行中依土地法第三十四條之一第五項準用前四項之規定，將該筆土地出售予錢櫃公司，並通知原告行使優先承買權未獲原告應買，被告等乃於錢櫃公司給付之價金中提存十分之一於提存所，且經原告領取，為原告所不爭執。按司法院大法官會議釋字第五六二號解釋謂：「土地法第三十四條之一第一項規定：『共有土地或建築改良物，其處分、變更及設定地上權、永佃權、地役權或典權，應以共有人過半數及其應有部分合計過半數之同意行之。但其應有部分合計逾三分之二者，其人數不予計算。』同條第五項規定：『前四項規定，於公同共有準用之。』其立法意旨在於兼顧共有人權益之範圍內，促進共有物之有效利用，以增進公共利益。同條第一項所稱共有土地或建築改良物之處分，如為讓與該共有物，即係讓與所有權；而共有物之應有部分，係指共有人對共有物所有權之比例，性質上與所有權並無不同。是不動產之應有部分如屬公同共有者，其讓與自得依土地法第三十四條之一第五項準用第一項之規定。內政部七十七年八月十八日臺（七七）內地字第六二一七六七號函頒修正之土地法第三十四條之一執行要點第十二點規定：『分別共有土地或建物之應有部分為數人所公同共有，公同共有人就該應有部分為處分、變更或設定負擔，無本法條第一項之適用』，於上開範圍內，就公同共有人公同共有不動產所有權之行使增加土地法上揭規定所無之限制，應不予適用。」，是該筆土地已依土地法第三十四條之一規定出售第三人，並無原告所稱該處分不合法之情形。(3)附表一除台北市○○區○○段二小段六五三地號土地外，其他不動產被告認遺產分割方式不宜以變價方式為之：附表一不動產除台北市○○區○○段二小段六五三地號土地外，合計另有四筆公共設施保留地，另有四筆設有地上權，而萬華區○○段○○段之土地現有地上物樂聲戲院存在且又有共有關係。故上開遺產分割方式以變價方式為之勢必無人應買，且變價分割亦難以發揮其經濟效用。(4)附表二遺產為股票，被告認分割方式不宜以變價方式為之：附表二所示股票均為畸零股，遺產分割方式以變價方式為之勢必無人應買，變價分割亦難以發揮其經濟效用。(二)有關附表三、四、五財產，被告答辯如下：(1)原告就附表三、四、五財產具有歸扣之事實負有舉證責任，說明如下：民法第一千一百七十三條規定：「繼承人中有在繼承開始前因結婚、分居或營業，已從被繼承人受有財產之贈與者，應將該贈與價額加入繼承開始時被繼承人所有之財產中，為應繼遺產。但被繼承人於贈與時有反對之意思表示者，不在此限」。依最高法院二十七年上字第三二七一號判例意旨：「被繼承人在繼承開始前，因繼承人之結婚、分居或營業，而為財產之贈與，通常無使受贈人特受利益之意思，不過因遇此等事由，就其日後終應繼承之財產預行撥給而已，故除被繼承人於贈與時有各對之意思表示外，應將該贈與價額加入繼承開始時，被繼承人所有之財產中，為應繼財產，若因其他事由，贈與財產於繼承人，則應認其有使受贈人特受利益之意思，不能與因結婚、分居或營業而為贈與者相提並論，民法第一千一百七十三條第一項列舉贈與之事由，係限定其適用之範圍，並非例示之規定，於因其他事由所為之贈與，自屬不能適用。」。準此以解，原告主張周陳玉樹贈與被告之財產與「結婚、分居或營業」有關，自應就此「結婚、分居或營業」等特定原因之贈與事實負舉證責任，自不待言。按當事人主張有利於己之事實者，就其事實有舉證之責任，民事訴訟法第二百七十七條定有明文；依經驗及論理法則，父親對子女之財產贈與，通常皆係源於親情關係，此等贈與行為一般均不會附有任何代價與條件，此乃人之常情，為一般常態事實；若贈與行為係附有負擔、條件、特別原因之贈與，則屬特別要件、變態之事實，依舉證責任分配法則，此等特別原因事實，即應由主張有該等事實者負舉證責任。準此，原告主張附表三、四、五所示財產為周陳玉樹居於「營業、分居」原因所為之特別贈與，依前述所舉判例及舉證責任分配法則，自應由原告就此「營業、分居」之積極、變態、特別要件事實負舉證責任，洵屬當然。再者，依舉證責任分配法則，應負舉證責任之一方，其對「待證事實」所應提出之證據謂之「本證」，此一本證應使法院對待證事實達到「確信」之程度，始可認為已盡舉證責任。本案原告徒以附表三、四、五等所示財產或屬營業處所、或謂係居於分居所為之贈與云云，惟該等贈與財產何以與「營業、分居」有關，均未見原告提出積極證據以證明該等「待證事實」，徒以個人主觀、臆斷、推測之說詞，暨提出坊間有關周陳玉樹如何成就其電影王國之發跡故事等情節，即謂已就民法第一千一百七十三條之特別贈與事實負盡舉證責任云云，於法自無可採。(2)附表三財產非基於營業而贈與，與民法第一千一百七十三條歸扣要件不符：依時間順序觀之，被告是先經營新生影業股份有限公司、新生戲院及麗聲戲院，而後被繼承人周陳玉樹才贈與附表三財產，就此觀之，與民法第一千一百七十三條歸扣權「營業贈與」從無到有之精神相違背，故附表三財產非歸扣權之標的。又退步言之，經營新生影業股份有限公司、新生戲院及麗聲戲院與取得附表三財產並無必然之因果關係，原告如何能推論因為經營所以取得附表三財產就是營業贈與？原告此部分之論述恐有違誤。另原告主張附表三財產屬基於營業而贈與，並主張原證十三內容是被繼承人收回經營與他人合夥經營，原告稱實際上周陳玉樹因病未與他人合夥經營，雖提診斷證明書為證，但該診斷證明記載係八十五年間周陳玉樹有失智症與水腦症，然原證十三為八十年間之會議紀錄，退步言之，即便上開診斷證明為真（被告否認，且事實上九十五年度偵字第二一六三一號及九十六年度偵續一字第七三號與偵續二字第六號不起訴處分均已認定被繼承人截至八十八年八月三日仍意識清楚），邏輯上原告亦無法以八十五年之診斷證明認定被繼承人於八十年就有失智之現象，從而原告無法證明附表三財產乃基於營業而贈與。又原告亦主張附表三財產係被告在八十七年間趁被繼承人周陳玉樹意識不清之際私自辦理贈與，亦應歸扣云云。然原告亦以相同之理由，對被告提出刑事告訴，業經台北地檢署詳查，並連續作出不起訴處分。又原告不服提出再議，後經台灣高等法院檢察署九十八年度上聲議字第三九七八號處分書駁回確定，且原告亦未聲請交付審判，刑事部分已告確定無誤。顯見原告之主張並無實據，不足採信。再者，八十八年一月七日本院訊問筆錄及八十八年八月三日周陳玉樹之代筆遺囑之內容觀察，被繼承人周陳玉樹在八十八年一月七日尚可接受本院法官之訊問，一一明確回答法官游婷麟之問題，且可憑自由意志作成遺囑，應足認在此日期之前周陳玉樹之意識狀態仍屬良好，根本無原告所稱周陳玉樹在八十七年間意識不清之情形。又查，原告在游婷麟法官於八十八年一月七日訊問周陳玉樹前，曾於八十七年十二月十七日親筆寫信予訴外人李明慧略以：「‧‧‧再次懇求阿姨務必幫助我，我知道只有阿姨能安撫父親（即周陳玉樹）之情緒。我的案件是受重視的，否則法官不會為我到您們家中問審，元月初將到家中與父親面對，希望阿姨事先開導父親，到時希望不要讓我失望，再度受到傷害，‧‧‧希望阿姨告訴父親願他慈祥的接受我，讓我認祖歸宗，不要造成遺憾‧‧‧。」，由上開信件內容可知，原告提起確認親子關係訴訟不獲周陳玉樹之諒解，希望由訴外人李明慧代為向周陳玉樹求情，如果周陳玉樹當時意識不清，又何來求情之必要？況且，按當事人主張有利於己之事實者，就其事實有舉證之責任，民事訴訟法第二百七十七條定有明文，此乃舉證責任之分配。原告須就附表三財產具有民法第一千一百七十三條贈與之歸扣負有舉證責任，然原告至今仍無法舉證證明。(3)附表四、五非結婚或分居贈與之財產：有關分居贈與部分，依舉證責任之分配法則，應由原告提出證據證明被繼承人周陳玉樹係因分居始贈與附表四建物。然，綜觀原告所有書狀，無任何證據資料顯示附表四建物係分居贈與。至多僅有原告本人之陳述，然被繼承人已仙逝，在此情況下，又如何能認定原告陳述為真？退步言之，果若原告所述為真（被告否認，此僅假設語氣），則被繼承人周陳玉樹是直到原告提出確認親子關係之訴時才將附表五土地過戶在被告名下，此確認親子關係之訴約十二年前提出，然十二年前被告早已成家立業，甚至被告中有人已有孫子，就此觀之，更加可以認定附表四建物非分居而贈與。更何況，事實的真相是附表四建物乃被告等自行出資興建，此有地政事務所相關資料可資為證。至於原告主張「抑且函台北市國稅局查無被告在受領贈與當時無納稅資料。俱見當時被告無出資承購該房地產之能力‧‧‧」云云。然查，財政部台北市國稅局九十九年二月二十四日回函表示「因資料已逾保管年限，無法提供」，並非如原告所述無納稅資料，足可見原告為獲取勝訴判決而弄虛作假，足不可採。至於，台北市建成地政事務所九十七年十一月二十一日函之內容，被告認為不足以證明本案具有歸扣之事實；又台北市萬華區第一戶政事務所九十七年十一月二十四日函，已明確回應原告聲請調查之八十七年一月十四日申請印鑑證明之文件已依規定銷毀，故無法證明任何事項、而八十七年五月二十日申請印鑑證明之相關文件，亦完全符合相關法律之規定申請，無任何可疑之處。對於台北市建築師公會對於本案附表四建物所作之鑑定報告書，被告對於鑑定結果沒有意見。(4)退步言：本案即便有歸扣事宜，原告計算方式亦有違誤，歸扣金額合計應為三億九千一百零三萬零九百九十二元；另原告雖主張現有遺產總值為二億八千一百七十五萬六千二百二十元，然因附表一之系爭六五三地號土地價值一億四千六百六十一萬九千九百八十五元業已出售，且原告亦自認，故不得重複計算應扣除；基上，現有遺產價值僅一億五千二百六十八萬六千四百零三元，加計歸扣後遺產總額應為五億四千三百七十一萬七千三百九十五元；因若認定必須歸扣，繼承人周信義、周信雄、周安雄已超拿遺產，而其他七名繼承人未拿部分合計為二億一千五百四十二萬三千零一元，已超過現有遺產價值，故現有遺產價值應等比例分配於七人，即周雪子、周秀子、周錦雲、周錦美、周錦霞、周銀鶴、周家儀，每人取得二千一百八十一萬二千三百四十三元。(5)退萬步言之，縱認定原告主張之歸扣事由存在，依民法第一千一百七十三條第三項規定，贈與價額依贈與時之價值計算，故就附表四及附表五之不動產價值，自應由原告主張之「贈與」時價值計算，而原告主張依鑑定報告所列之「現值」計算附表四之贈與房屋價額，顯非合法，又迄未說明附表五所列土地價額係依何時之公告現值，其計算亦非合法。(三)因被繼承人於八十八年八月三日立有遺囑，故原告繼承遺產部分，依法僅有特留分，原告僅能繼承被繼承人周陳玉樹遺產二十分之一，說明如下：(1)查被繼承人周陳玉樹於八十八年八月三日曾前往黃東熊律師事務所，於黃東熊律師等人見證之下訂立代筆遺囑，該代筆遺囑業已明確排除原告之繼承權利，依民法第一千一百二十三條規定，原告只能就被繼承人周陳玉樹遺產主張特留分，從而，原告只能就被繼承人周陳玉樹遺產繼承其應繼分十分之一之二分之一（即遺產二十分之一）。(2)有關原告否認八十八年八月三日被繼承人周陳玉樹代筆遺囑之效力，被告反駁如下：原告辯稱「遺囑非當場筆記係打字」，該遺囑應屬無效云云。惟查，最高法院八十六年度台上字第四三二號裁判：「民法第一千一百九十四條規定，代筆遺囑應『使見證人中之一人筆記』，並未規定其筆記之方式，只需將遺囑意旨以文字表明，即無不可，是由代筆見證人親自書寫固屬之，如本件，由代筆見證人起稿而後送打字者，亦無不合。」，是徵系爭遺囑由見證人黃東熊律師代筆起稿復再送打字完成，其法律效力不容置疑。又原告屢屢攻擊黃東熊律師見證及代筆之遺囑效力，然黃東熊律師為前台北大學校長，無論是法學素養或聲望，均是法界之佼佼者；因之倘被繼承人周陳玉樹於立遺囑時已無意識能力，揆諸常情，黃東熊律師自不可能無視其崇隆聲望，虛偽製作系爭代筆遺囑，其理甚明；準此以言，原告辯稱被繼承人周陳玉樹於訂立系爭代筆遺囑時，已無意識云云，殊不可採。依黃東熊律師之聲望，又如何會基於見證與代筆之蠅頭小利而棄自己畢生法學威望與名聲不顧，昧著良心做出違法情事。復據台北地檢署九十六年度偵續一字第七三號不起訴處分書所載：「‧‧‧周陳玉樹於八十八年八月三日，仍可在黃東熊律師之代筆及見證下作成代筆遺囑，並親自簽名蓋指印一情，經傳喚證人即黃東熊律師到庭證稱，伊係應周陳玉樹之女周銀鶴所請，周陳玉樹於作成遺囑時，精神狀況尚佳、意識清楚，幾個女兒都在場見證等語，亦有周陳玉樹遺囑影本在卷可稽，據此足證論周陳玉樹直至八十八年八月三日，仍具有意識及神智能力，且與被告三人之辯詞相符。」及台北地檢署九十七年度偵續二字第六號不起訴處分書頁五第五行以下：「再者，周陳玉樹於八十八年八月三日，仍可在黃東熊律師之代筆及見證下作成代筆遺囑，並親自簽名蓋指印一情，經傳喚證人即黃東熊律師到庭證稱，伊係應周陳玉樹之女周銀鶴所請，周陳玉樹於作成遺囑時，精神狀況尚佳、意識清楚，幾個女兒都在場見證等語，遺囑見證人黃林琴亦證稱：因為周陳玉樹大女兒是渠朋友，她說她爸爸生病躺在床上，但沒有立遺囑，就叫渠先生、渠及另一位見證人去看周陳玉樹，遺囑內容是她大女兒周銀鶴先講給渠先生聽，再由渠先生寫下來，當場唸給周陳玉樹聽，當時周陳玉樹就一直點頭，當時周陳玉樹狀況很正常，看到渠等還很高興，還叫他女兒幫忙墊高床墊，他要坐起來，渠先生問他還好嗎，他還點點頭，並且還有跟渠等聊天，遺囑唸完給周陳玉樹聽，他就一直點頭，唸完後渠記得他有親自蓋手印，簽名是否為他簽的，渠已經忘記了，當時他三、四個女兒也都在場等語，復有周陳玉樹遺囑影本在卷可稽，據此足證周陳玉樹直至八十八年八月三日，仍具有意識及神智能力，且與被告三人之辯詞相符。」，上開不起訴處分書內容足以證明被繼承人周陳玉樹於八十八年八月三日作成系爭代筆遺囑時，仍「精神狀況尚佳、意識清楚」。原告提出原證十九賴達昌與宋文鑫筆錄，欲佐證周陳玉樹確有意識不清、智能欠缺情事，不可能製作系爭遺囑云云。然台北地檢署九十七年度偵續二字第六號不起訴處分書認定：「醫學上就個人對於外界認知及反應，分有「意識」（consciousness）及「神智」（mentality）二部分，意識是指對於環境之警覺；神智則指日常生活所需要之智能、認知及定向之能力，包括記憶力、定向力、認知力及計算能力等。前揭三份診斷證明書雖可證周陳玉樹於八十五年後，因罹患神經梅毒併水腦症及失智症等病症，記憶力與認知力較常人為差，有四肢無力、行動困難及意識不清、需專人照料生活等情形。然四肢無力、行動困難及意識不清、需專人照料生活等部分，係屬於意識之醫療描述，與周陳玉樹有無民事上之行為能力無涉；記憶力與認知力較常人為差，方為周陳玉樹神智部分之判斷，周陳玉樹此部分能力依診斷證明書之記載，雖較常人為差，但並非完全喪失。且周陳玉樹未經專業完整之失智鑑定過程，自無法據以上開診斷證明書，判定被告於八十五年後至死亡前之確實神智情況。振興醫院於九十五年九月二十五日亦以九五振醫字第○○○○○○一一六○號函復周陳玉樹之診療情形，其中意識部分記載：意識覺醒，昏迷指數為十三至十四分；神智部分則判定：智能較差、定向力差，無法判定精神情形等語。益徵周陳玉樹自八十五年後，意識時而清醒，時而昏睡；智能部分則較一般人為差，但未達完全喪失之程度，而單以病歷或診斷證明書，無法遽以判斷確實的神智情形一節，亦據證人賴達昌、宋文鑫二人到庭證述詳實。」，足徵周陳玉樹八十八年八月三日之遺囑有效。本案刑事部分，業已取得台北地檢署九十五年度偵字第二一六三一號不起訴處分、九十六年偵續一字第七三號不起訴處分書及九十七年度偵續二字第六號不起訴處分，原告不服提出再議，後經台灣高等法院檢察署九十八年度上聲議字第三九七八號處分書駁回，且原告亦未聲請交付審判，刑事部分已告確定無誤。據此，有關被繼承人周陳玉樹八十八年八月三日遺囑效力問題，業經三次台北地檢署謹慎嚴謹之偵查，原告至今仍繼續爭執，恐有浪費司法資源之虞。由以上事證，已足可證明被繼承人周陳玉樹八十八年八月三日所立之代筆遺囑確實有效，至為灼然。(3)原告又稱「囑遺人未對原告之繼承權有排除之約定，該遺囑係針對八十八年八月三日戶籍登記名單所為平均繼承之概括約定，其製作當時原告尚未列入戶籍記載，迨原告確認親子關係於九十年五月二十四日最高法院判決原告勝確定，依法列入為被繼承人周陳玉樹之子女時當然為繼承人，此觀該遺囑並未排除原告繼承之例外約定自明，該遺囑無拘束原告之效力，被告周信義空言否認原告十分之一繼承權，非但與土地及建物謄本記載原告為公同共有人不合，其片面之詞明顯與事實不符。」云云，尤屬無稽。被告反駁如下：系爭遺囑訂立於八十八年八月三日，此時正是本院審理原告所提親子確認之訴之期間，若非被繼承人周陳玉樹有意「排除原告之繼承權」，則周陳玉樹根本就無須預立系爭代筆遺囑，其理甚明。按「遺囑，自遺囑人死亡時，發生效力」（民法第一千一百九十九條），只要遺囑有效成立，任何繼承人即應受此遺囑效力之拘束，並不因原告確認親子關係訴訟於九十年五月二十四日始判決確定而有不同；此徵原告於本案復一再主張親子關係訴訟判決確定前，周陳玉樹生前贈與之財產亦應予歸扣一節即明。是徵，系爭代筆遺囑對全體合法繼承人均有拘束力，至為灼然。又雖台北市國稅局申報遺產將土地與建物登記十人公同共有，然此份資料不足以作為認定原告具有與他繼承人等同之繼承資格。如被證三之台北地檢署九十五年偵字第二一六三一號不起訴處分書記載：「遺囑是周信雄於父親往生八個月後才拿給我看的」，換言之，向國稅局申報遺產或辦理土地登記時，還不知道被繼承人遺囑內容，所以才有此登記；也有可能，被告九人對於原告是否有繼承權或是否與其他繼承人等同之繼承權未達成共識，但為申報權宜之便，先行登記。原告倒因為果，據此主張原告具有等同他繼承人之繼承權，實不足採。再者，被繼承人周陳玉樹如果願意將原告與被告九人等同視之，何以還要讓原告提出確認親子關係訴訟？何以拒絕接受血型鑑定？甚至積極在確認親子關係訴訟進行中，尋求專業律師之協助預定遺囑分配遺產？此等表露於外之行為，足可認定被繼承人周陳玉樹將原告與被告九人區別視之。然，並非被繼承人周陳玉樹刻意區別，實乃人性所致，被告九人自幼到大，均朝夕與被繼承人周陳玉樹相處，被繼承人周陳玉樹從壯年到老年身體若干不適，被告九人亦日夜輪番照顧。事實上，親情之濃厚並非僅止於血緣關係，更重要的是日常生活中互相扶持之點點滴滴。(4)原告聲請鑑定被繼承人周陳玉樹之簽名，被告認為毫無必要，且事實上不可行：有關被證二之八十八年八月三日周陳玉樹遺囑，業經由三次不起訴處分書與台灣高等法院檢察署駁回處分認定無疑。原告請求鑑定上開遺囑周陳玉樹簽名之真偽實無意義，亦有浪費司法資源之嫌。被繼承人周陳玉樹已仙逝滿五年（九十四年十一月十四日死亡），依目前實務進行筆跡鑑定，需有大量被鑑定人筆跡始能做鑑定。然被繼承人周陳玉樹已不在人間，而過往被繼承人周陳玉樹多半使用印章便宜行事，再加上被告等人年歲亦有，對於被繼承人周陳玉樹手寫文書亦不知存放何處，如僅以原告所述兩份遺囑進行鑑定，鑑定單位實在是難以鑑定。三、證據：提出下列證據為證：被證一：本院八十七年親字第一二二號訊問筆錄影本一件。被證二：遺囑影本一件。被證三：不起訴處分書影本一件。被證四：不起訴處分書影本一件。被證五：原告八十七年十二月致李明慧函文影本一件。被證七：不起訴處分書影本一件。被證八：台灣高等法院檢察署處分書影本一件。、被告周雪子等方面：一、聲明：原告之訴駁回。二、陳述略稱：(一)被告對兩造均為已故周陳玉樹繼承人之事實並不爭執，被告同意兩造分割周陳玉樹之遺產，惟兩造之被繼承人周陳玉樹生前立有代筆遺囑指定其死後所遺產（包括不動產、動產、及現金股票），由其九名子女周銀鶴、周雪子、周秀子、周信雄、周安雄、周錦雲、周信義、周錦美、周錦霞等平分繼承，有其遺囑在卷可稽，故原告之應繼分，只有法定特留分二十分之一。(二)原告所主張附表四應歸扣之財產，係主張依民法第一千一百七十三條第一項因分居而贈與者，自應由原告就其主張上開房屋，係被繼承人生前「贈與」被告，及係「因分居」而贈與兩項事實，負舉證責任。但原告已自承伊就上開兩項事實，無法舉證，要求法院依「經驗法則」而為判斷。被告否認上開附表四之房屋，係被繼承人生前因分居而贈與被告之事實，茲原告就此事實又無法舉證，自難認原告此一主張為真實。更進一步言，被告周雪子、周錦霞、周秀子、劉周錦雲、周錦美、周銀鶴等六人，均早年移民外國，與被繼承人分居長達三十餘年，而上開房屋係被告於七十三年九月十二日取得第一次登記者，有建物登記簿謄本在卷可稽，即被告周雪子等六人於七十三年九月二十二日取得上開房子所有權之前，早與被繼承人分居而去國多年，是上開房子，不可能是被繼承人因分居而贈與被告周雪子等六人者，原告主張歸扣，實不足採，從而原告就上開房屋，依民法第一千一百七十三條第一項主張歸扣，即無理由。(三)被繼承人在繼承開始前，因繼承人之結婚、分居或營業，而為財產之贈與，通常無使受贈人特受利益之意思，不過因遇此等事由，就其日後終應繼承之財產預行撥給而已，故除被繼承人於贈與時有反對之意思表示外，應將該贈與價額加入繼承開始時，被繼承人所有之財產中，為應繼財產，若因其他事由，贈與財產於繼承人，則應認其有使受贈人特受利益之意思，不能與因結婚、分居或營業而為贈與者相提並論，民法第一千一百七十三條第一項列舉贈與之事由，係限定其適用之範圍，並非例示之規定，於因其他事由所為之贈與，自屬不能適用（最高法院二十七年上字第三二七一號判例參照）。準此，主張依民法第一千一百七十三條贈與之歸扣者，除應證明其他繼承人在繼承開始前，有受被繼承人財產之贈與外，尚須證明其係因結婚、分居或營業，並非因其他原因而為財產之贈與者始可。本件原告至今非但未證明其主張應歸扣之財產，係被繼承人在繼承開始前「贈與」被告之事實，遑論證明係因結婚、分居或營業而為贈與，其歸扣之主張，自無可採。且贈與之歸扣，贈與價額，依贈與時之價值計算，民法第一千一百七十三條第三項定有明文。本件原告主張「依據八十七年度公告現值計算贈與歸扣之價額」，非依贈與時之價值計算，與法不合，應不可採。三、證據：無。丙、本院依職權調閱本院九十七年度禁字第九○號、九十七年度監字第一四七號民事裁定影本，並調閱台北地檢署九十七年度偵續二字第六號全卷卷宗。理由甲、程序方面：按訴狀送達後，原告不得將原訴變更或追加他訴，但「請求之基礎事實同一者」、「擴張或減縮應受判決事項之聲明者」、「不甚礙被告之防禦及訴訟之終結者」，不在此限，民事訴訟法第二百五十五條第一項第二、三、七款定有明文。經查：(一)原告起訴之初主張被繼承人周陳玉樹有國外投資營業之特種贈與應予歸扣，但其後減縮不主張此部分之歸扣（參見本院九十八年一月六日言詞辯論筆錄），符合前揭民事訴訟法第二百五十五條第一項第二、三、七款之規定，程序並無不合，應予准許；(二)原告起訴之初並未主張被繼承人周陳玉樹有附表五不動產之特種贈與應予歸扣，但其後擴張主張此部分之歸扣，符合前揭民事訴訟法第二百五十五條第一項第二、三、七款之規定，程序亦無不合，應予准許。乙、得心證之理由：一、原告主張意旨略以：(一)兩造之被繼承人周陳玉樹於九十四年十一月十四日死亡，留下如附表一之不動產與附表二之股份為遺產，因被告就附表三至附表五之財產受有結婚、分居或營業之贈與，依法應予歸扣，故依民法第一千一百六十四條規定訴請分割遺產，分割方法為變價分割，其價金分配方法依歸扣計算法第九項所示比例分配；(二)被告雖提出八十八年八月三日之周陳玉樹遺囑辯稱原告就遺產僅能分配二十分之一之特留分，然該遺囑依法無效，不影響原告十分之一的應繼分，又附表一內台北市○○段○○段六五三地號之土地應有部分雖已出售移轉予第三人，原告亦領取提存款，然該處分未經全體公同共有人同意於法不合，應恢復計算入遺產予以分配方屬正當等語。二、被告答辯意旨略以：(一)附表一內台北市○○段○○段六五三地號之土地業已合法處分出售移轉予錢櫃公司，原告亦領取提存款，不應於本件再列入遺產為分配；(二)原告就被告於附表三至附表五之財產受有結婚、分居或營業之特種贈與，並未充分舉證以實其說，且歸扣標的價額計算亦有疑問；(三)原告所主張變價分割之分割方法，不符合變賣困難之土地現狀（樂聲戲院用地、公共設施保留地或設有地上權、面積狹小等等）；(四)八十八年八月三日之周陳玉樹遺囑依法有效，原告只能主張特留分二十分之一等語。三、兩造對於周陳玉樹之繼承人為兩造共十人，扣繳遺產稅後遺產為附表一不動產、附表二股票，除了台北市○○段○○段六五三地號土地應有部分出售予第三人，原告已領取提存款項外，其他都還是全體繼承人公同共有之狀態並無爭執。兩造爭執重點在於：(一)八十八年八月三日之周陳玉樹遺囑，是否依法有效？原告得主張應繼分十分之一，或僅能主張特留分二十分之一？(二)被告就附表三至附表五之財產是否受有結婚、分居或營業之贈與而應予歸扣？若是，歸扣數額為多少？(三)本件應列入遺產分割之遺產範圍如何？是否應包括業已處分之台北市○○段○○段六五三地號土地應有部分？(四)遺產分割方法以變價分割、原物分割或其他分割方式為適當？爰就上揭爭點說明如后。四、八十八年八月三日之周陳玉樹遺囑，欠缺法定方式依法無效，原告之應繼分為十分之一：(一)按法律行為，不依法定方式者，無效，民法第七十三條前段定有明文。又代筆遺囑，由遺囑人指定三人以上之見證人，由遺囑人口述遺囑意旨，使見證人中之一人筆記、宣讀、講解，經遺囑人認可後，記明年、月、日，及代筆人之姓名，由見證人全體及遺囑人同行簽名，遺囑人不能簽名者，應按指印代之，民法第一千一百九十四條定有明文。代筆遺囑未依前揭法定方式製作者，自屬無效（最高法院八十一年度台上字第四八四號裁判意旨參照）。經查：(1)兩造針對八十八年八月三日之周陳玉樹遺囑，周陳玉樹於當時是否有意思能力為遺囑有重大爭執，並於台北地檢署纏訟數年，業經本院依職權調閱台北地檢署九十七年度偵續二字第六號全卷卷宗核閱無訛；(2)然姑不論被繼承人周陳玉樹於八十八年八月三日之意思能力如何，前揭遺囑代筆人即證人黃東熊律師於九十六年十月二日證稱：「（問：遺囑內容是周陳玉樹親自口述的嗎？）周陳玉樹的女兒先告訴我大致的內容，我寫好之後，當場念給周陳玉樹聽，他認為可以後，在上面簽名。他當時意識狀態很清楚，能完全理解遺囑的內容。」（參見台北地檢署九十六年度偵續一字第七三號卷第二十三頁），足見八十八年八月三日之周陳玉樹遺囑，並非由周陳玉樹口述遺囑意旨，依前揭民法第七十三條前段、第一千一百九十四條規定意旨及最高法院見解，此份遺囑依法無效；(3)系爭遺囑既屬無效，原告聲請鑑定周陳玉樹之字跡即無必要。(二)次按民法第一千一百三十八條規定：「遺產繼承人，除配偶外，依左列順序定之：一、直系血親卑親屬。二、父母。三、兄弟姊妹。四、祖父母。」。經查，兩造對於周陳玉樹之繼承人為兩造共十人並無爭執，而前揭記載周陳玉樹遺產由其九名子女（未含原告）平均繼承之遺囑依法無效，依前揭民法第一千一百三十八條規定，繼承人即兩造共十人，每人應繼分即為十分之一，被告辯稱原告僅享有二十分之一的特留分自不足採信，原告應繼分為十分之一。五、原告未能證明被告就附表三至五不動產所受有之利益，係出於周陳玉樹因結婚、分居或營業所為之贈與，歸扣之主張並無理由：(一)按「繼承人中有在繼承開始前因結婚、分居或營業，已從被繼承人受有財產之贈與者，應將該贈與價額加入繼承開始時被繼承人所有之財產中，為應繼遺產。但被繼承人於贈與時有反對之意思表示者，不在此限。前項贈與價額，應於遺產分割時，由該繼承人之應繼分中扣除。贈與價額，依贈與時之價值計算。」，民法第一千一百七十三條定有明文。本件原告依前揭法律規定，主張附表三不動產乃被告周信雄、周安雄、周信義三人私自辦理贈與，且縱非如此，亦屬因營業贈與而取得之土地，附表四及附表五則為被告因結婚或分居而取得之不動產云云。(二)經查：(1)原告雖主張被告周信雄、周安雄、周信義三人私自辦理附表三不動產之贈與，並提出周陳玉樹於八十五年十月十六日因神經梅毒併發水腦及失智症之財團法人振興醫院診斷證明書為證，然開立診斷證明書之醫師賴達昌及手術醫師宋文鑫作證時均答：「周陳玉樹未經專業失智鑑定，絕對無法判斷周陳玉樹當時作任何決定時之神智情形。」（台北地檢署九十六年度偵續字第二三號九十六年二月八日訊問筆錄第八十一頁），從而上揭診斷證明書尚不足認定八十七年間附表三土地由周陳玉樹贈與被告周信雄、周安雄、周信義三人，係遭私自辦理贈與；(2)更進一步言，原告因對周陳玉樹提出確認親子關係訴訟，擔憂因此惹怒周陳玉樹，還於八十七年十二月十七日寫求情信，有被告周信義提出之原告求情信為證，原告亦自承確有撰寫該信函（參見本院九十八年十二月十八日言詞辯論筆錄），顯見原告當時並不認為周陳玉樹有欠缺意思能力之情形，自不能以事後得知上揭診斷證明書，即不顧開立診斷證明書之醫師賴達昌及手術醫師宋文鑫之證詞，主張附表三不動產係遭被告周信雄、周安雄、周信義三人私自辦理贈與，台北地檢署最終亦認定被告周信雄、周安雄、周信義三人私自辦理贈與之犯罪行為並不能證明而全案不起訴確定；(3)原告雖另主張附表三不動產縱為真實贈與，亦屬被告周信雄、周安雄、周信義因營業而受有財產之贈與，然依原告自行提出之（原證十五）西門町電影史內容，附表三財產甚早即為被繼承人周陳玉樹營業使用，自難認定係因被告周信雄、周安雄、周信義營業而為贈與，又原告所提出（原證十三）會議紀錄，僅記載附表三財產由被繼承人收回經營與他人合夥經營，亦不足以證明附表三財產係因被告周信雄、周安雄、周信義營業而為贈與，從而原告主張附表三財產應予歸扣一節，不足採信；(4)關於附表四建物及附表五之土地，原告雖主張係因被告結婚或分居而為贈與，而被告就附表四建物當初蓋建之資金來源亦因時隔久遠而難以舉證，然縱使附表四、附表五之財產均認定出於被繼承人周陳玉樹之贈與（假設語氣），但此等贈與與被告結婚或分居有何關連，原告並無法舉證，原告就附件四財產部分甚至自承「若要舉證真的很困難，只能用經驗法則來判斷」（參見本院九十九年二月二日言詞辯論筆錄），本院認為並不存在贈與必然出於分居或營業之經驗法則，原告就附表四、附表五所為之歸扣主張並無理由。(三)綜上小結，原告既未能證明被告就附表三至五不動產所受有之利益，係出於周陳玉樹因結婚、分居或營業所為之贈與，歸扣之主張並無理由。六、本件應列入遺產分割之遺產範圍，詳如附件一不動產與附件二股份所示，不包括業已處分之台北市○○段○○段六五三地號土地應有部分：(一)按土地登記規則第一百二十條第一項規定：「繼承人為二人以上，部分繼承人因故不能會同其他繼承人共同申請繼承登記時，得由其中一人或數人為全體繼承人之利益，就被繼承人之土地，申請為公同共有之登記。其經繼承人全體同意者，得申請為分別共有之登記。」，又「繼承人請求分割遺產，除經全體繼承人同意，得就其中一部先為分割外，應就遺產之全部為之，此由民法第一千一百五十一條及土地登記規則第三十一條第一項（按：即前揭現行土地登記規則第一百二十條第一項）規定意旨推之即明。」（最高法院八十五年度台上字第二八一號裁判意旨參照）、「遺產之處分依民法第八百二十八條第二項（按：即現行民法第八百二十八條第三項）規定，固應得繼承人全體之同意，但該『同意』者除由繼承人授與處分遺產之代理權與其他繼承人之行為外，自應將繼承人事後承認處分該遺產之情形亦涵攝在內。」（最高法院八十八年度台上字第一一八二號裁判意旨參照）。經查：(1)兩造對於台北市○○段○○段六五三地號土地應有部分十分萬之一萬六千七百七十三本屬被繼承人周陳玉樹之遺產，被告出售予第三人，原告已領取提存款項之事實並無爭執，惟原告主張被告依土地法第三十四條之一規定處分前揭土地應有部分並不合法，主張仍應恢復列入本件遺產範圍內計算並分割云云；(2)然原告既已領取提存款項，即應評價為事後默示承認處分此部分遺產，參酌前揭最高法院見解，應認業經全體繼承人同意就此部分遺產一部先為分割，更何況誠如被告所引用司法院大法官會議釋字第五六二號解釋意旨，被告依土地法第三十四條之一規定處分前揭土地應有部分，並無不法處分可言，從而本件應列入遺產分割之遺產範圍，並不包括業已處分之台北市○○段○○段六五三地號土地應有部分。(二)關於本件應列入遺產分割之遺產範圍，兩造對於被繼承人周陳玉樹之遺產於扣抵遺產稅後，留有原告所提出附表一不動產、附表二股票之遺產並無爭議，而台北市○○段○○段六五三地號土地應有部分業經一部先行分割，亦已如前述，從而本件應列入遺產分割之遺產範圍，詳如附件一不動產與附件二股份所示，不包括業已處分之台北市○○段○○段六五三地號土地應有部分十分萬之一萬六千七百七十三。七、本件遺產分割方法，附件一不動產以原物分配依應繼分比例分別共有為適當，詳如附件三所示，附件二股份以變價分割依應繼分比例分配為適當，詳如附件四所示：(一)按繼承人得隨時請求分割遺產，民法第一千一百六十四條前段定有明文。又共有人因共有物分割之方法不能協議解決，而提起請求分割共有物之訴，應由法院依民法第八百二十四條命為適當之分配，不受任何共有人主張之拘束，及不得以原告所主張分割之方法不當，遽為駁回分割共有物之訴之判決（最高法院八十四年度台上字第九七一號裁判意旨）。(二)經查：(1)兩造既無法協議分割被繼承人周陳玉樹之遺產，原告依民法第一千一百六十四條前段之規定訴請分割遺產為有理由，應予准許，至於遺產分割之方法，如前揭最高法院見解所示，本院並不受原告所主張分割方法之拘束，但亦不能以原告所主張分割之方法不當，遽為駁回分割共有物之訴之判決；(2)經審酌附件一不動產確有被告周信雄、周安雄所質疑土地上存有地上物、土地性質為公共設施保留地或設定地上權等問題，不易變價分割，故採原物分割方式，由兩造每人依應繼分比例分別共有，其分割方法如附件三所示；(3)另審酌附件二股份本屬較易變現之資產，除原告主張變價分割外，被告周雪子等六人之訴訟代理人亦表示「拍賣股票，可以請執行處依據法院判決去拍賣股票，由繼承人分現金。且原告起訴也主張要變賣股票，我們也同意變賣股票。‧‧‧」（參本院九十九年二月二日辯論筆錄），故尊重多數共有人意見，就公司股份採變價分割方式，就變賣所得款項由兩造每人依應繼分比例分配現金，其分割方法如附件四所示。八、綜上所述，原告本於分割遺產之法律關係，依民法第一千一百六十四條前段之規定，請求對被繼承人周陳玉樹之遺產准予分割，其請求為有理由，應予准許，遺產範圍如附件一、二所示，分割方法則如附件三、四所示。九、本件事證已明，兩造之其他攻擊防禦方法，對於本件判決結果無影響，爰不一一論述，併此敘明。十、據上論結，本件原告之訴為有理由，並依民事訴訟法第八十條之一、第八十五條第一項前段，判決如主文。中華民國100年3月8日家事法庭法官文衍正以上正本係照原本作成。如對本判決上訴，須於判決送達後20日內向本院提出上訴狀。如委任律師提起上訴者，應一併繳納上訴審裁判費。中華民國100年3月8日書記官蔡沛圻附件一：一、坐落台北市○○區○○段二小段五七二之三地號，地目：建，面積五平方公尺，應有部分四分之一之土地。二、坐落台北市○○區○○段二小段五八五之一地號，地目：建，面積六平方公尺，應有部分四分之一之土地。三、坐落台北市○○區○○段二小段五八五之四地號，地目：建，面積六三平方公尺，應有部分五分之一之土地。四、坐落台北市○○區○○段二小段六五三之二地號，地目：道，面積一六三平方公尺，應有部分一萬分之九八五之土地。五、坐落台北市○○區○○段二小段六五三之三地號，地目：道，面積九一平方公尺，權利範圍全部之土地。六、坐落台北市○○區○○段二小段六五三之四地號，地目：道，面積三十平方公尺，應有部分一萬分之四四八二之土地。七、坐落台北市○○區○○段二小段六五三之六地號，地目：道，面積三平方公尺，權利範圍全部之土地。八、坐落台北市○○區○○段二小段六五四地號，地目：道，面積三十平方公尺，應有部分一萬分之五十之土地。九、坐落台北市○○區○○段二小段六五四之一地號，地目：道，面積二平方公尺，應有部分一萬分之五十之土地。十、坐落台北市○○區○○段二小段六五六地號，地目：建，面積九八平方公尺，應有部分一萬分之九九八九之土地。十一、坐落台北市○○區○○段二小段六五六之一地號，地目：建，面積五平方公尺，應有部分三千分之八六五之土地。十二、坐落台北市○○區○○段二小段六五八地號，地目：建，面積五四平方公尺，應有部分三千分之九九四之土地。十三、坐落台北市○○區○○段二小段六七三地號，地目：建，面積七十平方公尺，應有部分一萬分之九九八九之土地。十四、坐落台北市○○區○○段二小段四一○地號，地目：道，面積五三平方公尺，權利範圍全部之土地。十五、坐落台北市○○區○○段三小段三一九地號，地目：林，面積七一九點零五平方公尺，權利範圍全部之土地。十六、坐落台北市○○區○○段三小段三五○地號，地目：林，面積一四七三點八五平方公尺，權利範圍全部之土地。十七、坐落台北市○○區○○段三小段三五三地號，地目：林，面積二四八二點七七平方公尺，權利範圍全部之土地。十八、坐落台北市○○區○○段三小段四六九地號，地目：林，面積十五點二四平方公尺，權利範圍全部之土地。十九、坐落台北市○○區○○段二小段一一一六建號，商業用，鋼筋混凝土造，層數五，層次一，門牌號碼：台北市○○街○段八三之十二號，面積八十三點三九平方公尺，附屬建物平台面積五點三九平方公尺，權利範圍全部之建物。附件二：一、國聲電影事業股份有限公司二十二股之股票。二、新生影業股份有限公司二百股之股票。三、樂聲大戲院股份有限公司二百四十股之股票。四、臺灣塑膠工業股份有限公司四千六百二十五股之股票。五、國聲電影事業股份有限公司三十股之股票。六、新生影業股份有限公司五十股之股票。附件三：一、坐落台北市○○區○○段二小段五七二之三地號，地目：建，面積五平方公尺，應有部分四分之一之土地：由兩造每人各分得十分之一之分別共有權。二、坐落台北市○○區○○段二小段五八五之一地號，地目：建，面積六平方公尺，應有部分四分之一之土地：由兩造每人各分得十分之一之分別共有權。三、坐落台北市○○區○○段二小段五八五之四地號，地目：建，面積六三平方公尺，應有部分五分之一之土地：由兩造每人各分得十分之一之分別共有權。四、坐落台北市○○區○○段二小段六五三之二地號，地目：道，面積一六三平方公尺，應有部分一萬分之九八五之土地：由兩造每人各分得十分之一之分別共有權。五、坐落台北市○○區○○段二小段六五三之三地號，地目：道，面積九一平方公尺，權利範圍全部之土地：由兩造每人各分得十分之一之分別共有權。六、坐落台北市○○區○○段二小段六五三之四地號，地目：道，面積三十平方公尺，應有部分一萬分之四四八二之土地：由兩造每人各分得十分之一之分別共有權。七、坐落台北市○○區○○段二小段六五三之六地號，地目：道，面積三平方公尺，權利範圍全部之土地：由兩造每人各分得十分之一之分別共有權。八、坐落台北市○○區○○段二小段六五四地號，地目：道，面積三十平方公尺，應有部分一萬分之五十之土地：由兩造每人各分得十分之一之分別共有權。九、坐落台北市○○區○○段二小段六五四之一地號，地目：道，面積二平方公尺，應有部分一萬分之五十之土地：由兩造每人各分得十分之一之分別共有權。十、坐落台北市○○區○○段二小段六五六地號，地目：建，面積九八平方公尺，應有部分一萬分之九九八九之土地：由兩造每人各分得十分之一之分別共有權。十一、坐落台北市○○區○○段二小段六五六之一地號，地目：建，面積五平方公尺，應有部分三千分之八六五之土地：由兩造每人各分得十分之一之分別共有權。十二、坐落台北市○○區○○段二小段六五八地號，地目：建，面積五四平方公尺，應有部分三千分之九九四之土地：由兩造每人各分得十分之一之分別共有權。十三、坐落台北市○○區○○段二小段六七三地號，地目：建，面積七十平方公尺，應有部分一萬分之九九八九之土地：由兩造每人各分得十分之一之分別共有權。十四、坐落台北市○○區○○段二小段四一○地號，地目：道，面積五三平方公尺，權利範圍全部之土地：由兩造每人各分得十分之一之分別共有權。十五、坐落台北市○○區○○段三小段三一九地號，地目：林，面積七一九點零五平方公尺，權利範圍全部之土地：由兩造每人各分得十分之一之分別共有權。十六、坐落台北市○○區○○段三小段三五○地號，地目：林，面積一四七三點八五平方公尺，權利範圍全部之土地：由兩造每人各分得十分之一之分別共有權。十七、坐落台北市○○區○○段三小段三五三地號，地目：林，面積二四八二點七七平方公尺，權利範圍全部之土地：由兩造每人各分得十分之一之分別共有權。十八、坐落台北市○○區○○段三小段四六九地號，地目：林，面積十五點二四平方公尺，權利範圍全部之土地：由兩造每人各分得十分之一之分別共有權。十九、坐落台北市○○區○○段二小段一一一六建號，商業用，鋼筋混凝土造，層數五，層次一，門牌號碼：台北市○○街○段八三之十二號，面積八十三點三九平方公尺，附屬建物平台面積五點三九平方公尺，權利範圍全部之建物：由兩造每人各分得十分之一之分別共有權。附件四：就附件二之股票予以變賣，變賣所得款項由兩造每人各分得十分之一。",
  "characters": {
    "judges": [
      "文衍正"
    ],
    "prosecutors": [

    ],
    "lawyers": [
      "蕭介生",
      "陳志誠",
      "陳豪杉",
      "陳慶尚",
      "葉又華",
      "沈孟賢",
      "詹素芬",
      "連銀山",
      "熊",
      "給黃東熊",
      "黃東熊",
      "亦非黃東熊",
      "黃東熊",
      "可在黃東熊",
      "經傳喚證人即黃東熊",
      "委任"
    ],
    "clerks": [
      "蔡沛圻"
    ],
    "plaintiffs": [
      "周家儀"
    ],
    "defendants": [
      "周信雄",
      "周信義",
      "周雪子",
      "周錦霞"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-03-08",
  "created_at": "2016-02-13 20:26:36",
  "updated_at": "2016-02-13 20:26:36"
}