{
  "identify": "TPH-98-矚上重更(十一)-7-20110308-11",
  "court": {
    "name": "臺灣高等法院",
    "code": "TPH"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 98,
  "word": "矚上重更(十一)",
  "number": "7",
  "jcheck": "11",
  "reason": "強盜等",
  "content": "臺灣高等法院刑事裁定         98年度矚上重更(十一)字第7號\n上  訴  人\n即  被  告  邱和順\n選任辯護人  魏潮宗律師\n            顧立雄律師\n            尤伯祥律師\n上  訴  人\n即  被  告  林坤明\n選任辯護人  周漢威律師\n            宋一心律師\n            林俊宏律師\n上列被告等因強盜殺人等上訴案件，本院裁定如下：\n    主  文\n邱和順、林坤明羈押期間，自民國一百年三月十四日起，延長貳\n月。\n    理  由\n一、按法律規定羈押被告之要件，須基於維持刑事司法權之有效\n    行使之重大公益要求，並符合比例原則，方得為之。且無罪\n    推定原則除禁止對未經有罪判決確定之被告執行刑罰，亦禁\n    止僅憑犯罪嫌疑即施予被告類似刑罰之措施，倘以重大犯罪\n    嫌疑為羈押之唯一要件，即可能違背無罪推定原則。基於憲\n    法保障人民身體自由之意旨，被告犯刑事訴訟法第101條第1\n    項第3款所示之罪，嫌疑重大者，且有相當理由認其有逃亡\n    、湮滅、偽造、變造證據或勾串共犯或證人之虞，亦無不得\n    羈押之情形，法院斟酌能否以命該被告具保、責付或限制住\n    居等侵害較小之手段代替羈押後，仍認非予羈押，顯難進行\n    追訴、審判或執行者，方得羈押，始符合憲法第8條保障人\n    民身體自由及第16條保障人民訴訟權之意旨，司法院釋字第\n    665號解釋著有明文。又該號解釋所謂之「相當理由」，與\n    刑事訴訟法第101條第1項第1款、第2款明文之「有事實足認\n    有……之虞」有別，其條件當較寬鬆，蓋若謂「相當理由」\n    係指有事實足認被告有逃亡、湮滅、偽造、變造證據或勾串\n    共犯或證人之虞，因已得獨立依同條項第1款、第2款羈押，\n    殊無再依同條項第3款為羈押原因之必要，而將使同條項第3\n    款形同具文。此外，因重罪常伴有逃亡、滅證之高度可能，\n    該高度可能，乃趨吉避凶、脫免刑責、不甘受罰之基本人性\n    ，是若依一般正常人之合理判斷，可認為該犯重罪嫌疑重大\n    之人具有逃亡或滅證之相當或然率存在，即已該當「相當理\n    由」之認定標準，不以達到充分可信或確定程度為必要。又\n    上開釋字第665號解釋，已對刑事訴訟法第101條第1項第3款\n    為限縮解釋，應可認係對公民與政治權利公約第9條第3項規\n    定之具體落實，法院審酌應否羈押被告時，仍應以釋字第66\n    5號解釋為依歸，於依一般正常人合理判斷涉犯重罪之被告\n    有逃亡之相當或然率存在，即得依刑事訴訟法第101條第1項\n    第3款規定，羈押被告。\n二、上訴人即被告邱和順、林坤明前經本院認為犯強盜殺人等罪\n    嫌疑重大，有刑事訴訟法第101條第1項第3款情形，非予羈\n    押，顯難進行審判，於民國98年8月14日經實施訊問後，諭\n    知執行羈押在案。嗣於99年1月4日本院裁定自99年1月14日\n    起延長羈押2月，上訴人即被告邱和順、林坤明不服本院延\n    長羈押裁定，提起抗告，經最高法院於99年2月10日以99年\n    度台抗字第141號裁定駁回上訴人等之抗告。之後上訴人即\n    被告邱和順復不服本院99年3月2日所為之延長羈押裁定，提\n    起抗告，再經最高法院於99年4月8日以99年度台抗字第299\n    號裁定駁回上訴人之抗告在案。而上訴人即被告邱和順雖嗣\n    後再就本院陸續所為之2次延長羈押裁定提起抗告，然分別\n    經最高法院於99年8月12日、99年10月14日以99年度台抗字\n    第649號、99年度台抗字第848號裁定駁回抗告。本院另於99\n    年11月4日裁定被告邱和順、林坤明二人應自99年11月14日\n    起，延長羈押2月。再於100年元月5日裁定被告邱和順、林\n    坤明二人應自100年元月14日起，延長羈押2月在案。迄至10\n    0年3月13日，上訴人即被告邱和順、林坤明之2個月延長羈\n    押期間即將屆滿。\n三、茲本院以前項原因依然存在，而被告林坤明曾經通緝7年餘\n    始到案，被告邱和順經原審判決2個死刑，上述客觀情狀，\n    依一般正常人之合理判斷，可認該2被告均有相當理由足認\n    其等有逃亡之虞；且被告2人於現階段之訴訟程序中，尚難\n    有何羈押以外之方法可予代替，本院因認仍有繼續羈押之必\n    要，應自100年3月14日起，延長羈押2月。\n四、至上訴人即被告邱和順、林坤明陳明其等均已經羈押甚久一\n    節。本院本於發現真實兼及人權保障之本旨，將儘速調查並\n    審結本案，且業定100年3月10日為言詞辯論，併此敘明。\n五、依刑事訴訟法第108條第1項、第5項，裁定如主文。\n中    華    民    國   100    年    3     月    8     日\n                  刑事第二十庭      審判長法  官  周盈文\n                                          法  官  林海祥\n                                          法  官  詹駿鴻\n以上正本證明與原本無異。\n如不服本裁定，應於收受送達後五日內向本院提出抗告狀。\n                                          書記官  梁淑時\n中    華    民    國   100    年    3     月    9     日",
  "structure": {
    "main": "邱和順、林坤明羈押期間，自民國一百年三月十四日起，延長貳\n月。",
    "reason": "一、按法律規定羈押被告之要件，須基於維持刑事司法權之有效\n    行使之重大公益要求，並符合比例原則，方得為之。且無罪\n    推定原則除禁止對未經有罪判決確定之被告執行刑罰，亦禁\n    止僅憑犯罪嫌疑即施予被告類似刑罰之措施，倘以重大犯罪\n    嫌疑為羈押之唯一要件，即可能違背無罪推定原則。基於憲\n    法保障人民身體自由之意旨，被告犯刑事訴訟法第101條第1\n    項第3款所示之罪，嫌疑重大者，且有相當理由認其有逃亡\n    、湮滅、偽造、變造證據或勾串共犯或證人之虞，亦無不得\n    羈押之情形，法院斟酌能否以命該被告具保、責付或限制住\n    居等侵害較小之手段代替羈押後，仍認非予羈押，顯難進行\n    追訴、審判或執行者，方得羈押，始符合憲法第8條保障人\n    民身體自由及第16條保障人民訴訟權之意旨，司法院釋字第\n    665號解釋著有明文。又該號解釋所謂之「相當理由」，與\n    刑事訴訟法第101條第1項第1款、第2款明文之「有事實足認\n    有……之虞」有別，其條件當較寬鬆，蓋若謂「相當理由」\n    係指有事實足認被告有逃亡、湮滅、偽造、變造證據或勾串\n    共犯或證人之虞，因已得獨立依同條項第1款、第2款羈押，\n    殊無再依同條項第3款為羈押原因之必要，而將使同條項第3\n    款形同具文。此外，因重罪常伴有逃亡、滅證之高度可能，\n    該高度可能，乃趨吉避凶、脫免刑責、不甘受罰之基本人性\n    ，是若依一般正常人之合理判斷，可認為該犯重罪嫌疑重大\n    之人具有逃亡或滅證之相當或然率存在，即已該當「相當理\n    由」之認定標準，不以達到充分可信或確定程度為必要。又\n    上開釋字第665號解釋，已對刑事訴訟法第101條第1項第3款\n    為限縮解釋，應可認係對公民與政治權利公約第9條第3項規\n    定之具體落實，法院審酌應否羈押被告時，仍應以釋字第66\n    5號解釋為依歸，於依一般正常人合理判斷涉犯重罪之被告\n    有逃亡之相當或然率存在，即得依刑事訴訟法第101條第1項\n    第3款規定，羈押被告。\n二、上訴人即被告邱和順、林坤明前經本院認為犯強盜殺人等罪\n    嫌疑重大，有刑事訴訟法第101條第1項第3款情形，非予羈\n    押，顯難進行審判，於民國98年8月14日經實施訊問後，諭\n    知執行羈押在案。嗣於99年1月4日本院裁定自99年1月14日\n    起延長羈押2月，上訴人即被告邱和順、林坤明不服本院延\n    長羈押裁定，提起抗告，經最高法院於99年2月10日以99年\n    度台抗字第141號裁定駁回上訴人等之抗告。之後上訴人即\n    被告邱和順復不服本院99年3月2日所為之延長羈押裁定，提\n    起抗告，再經最高法院於99年4月8日以99年度台抗字第299\n    號裁定駁回上訴人之抗告在案。而上訴人即被告邱和順雖嗣\n    後再就本院陸續所為之2次延長羈押裁定提起抗告，然分別\n    經最高法院於99年8月12日、99年10月14日以99年度台抗字\n    第649號、99年度台抗字第848號裁定駁回抗告。本院另於99\n    年11月4日裁定被告邱和順、林坤明二人應自99年11月14日\n    起，延長羈押2月。再於100年元月5日裁定被告邱和順、林\n    坤明二人應自100年元月14日起，延長羈押2月在案。迄至10\n    0年3月13日，上訴人即被告邱和順、林坤明之2個月延長羈\n    押期間即將屆滿。\n三、茲本院以前項原因依然存在，而被告林坤明曾經通緝7年餘\n    始到案，被告邱和順經原審判決2個死刑，上述客觀情狀，\n    依一般正常人之合理判斷，可認該2被告均有相當理由足認\n    其等有逃亡之虞；且被告2人於現階段之訴訟程序中，尚難\n    有何羈押以外之方法可予代替，本院因認仍有繼續羈押之必\n    要，應自100年3月14日起，延長羈押2月。\n四、至上訴人即被告邱和順、林坤明陳明其等均已經羈押甚久一\n    節。本院本於發現真實兼及人權保障之本旨，將儘速調查並\n    審結本案，且業定100年3月10日為言詞辯論，併此敘明。\n五、依刑事訴訟法第108條第1項、第5項，裁定如主文。"
  },
  "search": "臺灣高等法院刑事裁定98年度矚上重更(十一)字第7號上訴人即被告邱和順選任辯護人魏潮宗律師顧立雄律師尤伯祥律師上訴人即被告林坤明選任辯護人周漢威律師宋一心律師林俊宏律師上列被告等因強盜殺人等上訴案件，本院裁定如下：主文邱和順、林坤明羈押期間，自民國一百年三月十四日起，延長貳月。理由一、按法律規定羈押被告之要件，須基於維持刑事司法權之有效行使之重大公益要求，並符合比例原則，方得為之。且無罪推定原則除禁止對未經有罪判決確定之被告執行刑罰，亦禁止僅憑犯罪嫌疑即施予被告類似刑罰之措施，倘以重大犯罪嫌疑為羈押之唯一要件，即可能違背無罪推定原則。基於憲法保障人民身體自由之意旨，被告犯刑事訴訟法第101條第1項第3款所示之罪，嫌疑重大者，且有相當理由認其有逃亡、湮滅、偽造、變造證據或勾串共犯或證人之虞，亦無不得羈押之情形，法院斟酌能否以命該被告具保、責付或限制住居等侵害較小之手段代替羈押後，仍認非予羈押，顯難進行追訴、審判或執行者，方得羈押，始符合憲法第8條保障人民身體自由及第16條保障人民訴訟權之意旨，司法院釋字第665號解釋著有明文。又該號解釋所謂之「相當理由」，與刑事訴訟法第101條第1項第1款、第2款明文之「有事實足認有……之虞」有別，其條件當較寬鬆，蓋若謂「相當理由」係指有事實足認被告有逃亡、湮滅、偽造、變造證據或勾串共犯或證人之虞，因已得獨立依同條項第1款、第2款羈押，殊無再依同條項第3款為羈押原因之必要，而將使同條項第3款形同具文。此外，因重罪常伴有逃亡、滅證之高度可能，該高度可能，乃趨吉避凶、脫免刑責、不甘受罰之基本人性，是若依一般正常人之合理判斷，可認為該犯重罪嫌疑重大之人具有逃亡或滅證之相當或然率存在，即已該當「相當理由」之認定標準，不以達到充分可信或確定程度為必要。又上開釋字第665號解釋，已對刑事訴訟法第101條第1項第3款為限縮解釋，應可認係對公民與政治權利公約第9條第3項規定之具體落實，法院審酌應否羈押被告時，仍應以釋字第665號解釋為依歸，於依一般正常人合理判斷涉犯重罪之被告有逃亡之相當或然率存在，即得依刑事訴訟法第101條第1項第3款規定，羈押被告。二、上訴人即被告邱和順、林坤明前經本院認為犯強盜殺人等罪嫌疑重大，有刑事訴訟法第101條第1項第3款情形，非予羈押，顯難進行審判，於民國98年8月14日經實施訊問後，諭知執行羈押在案。嗣於99年1月4日本院裁定自99年1月14日起延長羈押2月，上訴人即被告邱和順、林坤明不服本院延長羈押裁定，提起抗告，經最高法院於99年2月10日以99年度台抗字第141號裁定駁回上訴人等之抗告。之後上訴人即被告邱和順復不服本院99年3月2日所為之延長羈押裁定，提起抗告，再經最高法院於99年4月8日以99年度台抗字第299號裁定駁回上訴人之抗告在案。而上訴人即被告邱和順雖嗣後再就本院陸續所為之2次延長羈押裁定提起抗告，然分別經最高法院於99年8月12日、99年10月14日以99年度台抗字第649號、99年度台抗字第848號裁定駁回抗告。本院另於99年11月4日裁定被告邱和順、林坤明二人應自99年11月14日起，延長羈押2月。再於100年元月5日裁定被告邱和順、林坤明二人應自100年元月14日起，延長羈押2月在案。迄至100年3月13日，上訴人即被告邱和順、林坤明之2個月延長羈押期間即將屆滿。三、茲本院以前項原因依然存在，而被告林坤明曾經通緝7年餘始到案，被告邱和順經原審判決2個死刑，上述客觀情狀，依一般正常人之合理判斷，可認該2被告均有相當理由足認其等有逃亡之虞；且被告2人於現階段之訴訟程序中，尚難有何羈押以外之方法可予代替，本院因認仍有繼續羈押之必要，應自100年3月14日起，延長羈押2月。四、至上訴人即被告邱和順、林坤明陳明其等均已經羈押甚久一節。本院本於發現真實兼及人權保障之本旨，將儘速調查並審結本案，且業定100年3月10日為言詞辯論，併此敘明。五、依刑事訴訟法第108條第1項、第5項，裁定如主文。中華民國100年3月8日刑事第二十庭審判長法官周盈文法官林海祥法官詹駿鴻以上正本證明與原本無異。如不服本裁定，應於收受送達後五日內向本院提出抗告狀。書記官梁淑時中華民國100年3月9日",
  "characters": {
    "judges": [
      "周盈文",
      "林海祥",
      "詹駿鴻"
    ],
    "prosecutors": [

    ],
    "lawyers": [
      "魏潮宗",
      "顧立雄",
      "尤伯祥",
      "周漢威",
      "宋一心",
      "林俊宏"
    ],
    "clerks": [
      "梁淑時"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "邱和順",
      "林坤明"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-03-08",
  "created_at": "2016-02-13 20:13:05",
  "updated_at": "2016-02-13 20:13:05"
}