{
  "identify": "TPH-100-聲再-89-20110309-1",
  "court": {
    "name": "臺灣高等法院",
    "code": "TPH"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 100,
  "word": "聲再",
  "number": "89",
  "jcheck": "1",
  "reason": "偽造有價證券",
  "content": "臺灣高等法院刑事裁定                 100年度聲再字第89號\n再審聲請人\n即受判決人  林玉珍\n選任辯護人  趙建和律師\n上列聲請人因偽造有價證券案件，對於本院99年度上訴字第3005\n號，中華民國99年10月26日第二審確定判決（臺灣宜蘭地方法院\n99年度訴字第29號，起訴案號：臺灣宜蘭地方法院檢察署98年度\n偵字第2539、4307號），聲請再審，本院裁定如下：\n    主  文\n再審之聲請駁回。\n    理  由\n一、聲請意旨略稱：(一)依告訴人96年1 月提出之民事答辯狀三、\n    四所載、及聲請人於98年8 月21日偵查之供述，可知告訴人\n    於94年1 月25日見聲請人親筆簽發24張本票，並且一起到羅\n    東土銀領出50萬元，因此告訴人知悉聲請人當場蓋其父親林\n    阿清之印章。又依告訴人上開民事答辯狀四所載，可知告訴\n    人亦自承知悉聲請人用林阿清印鑑背書向他借款，而均用同\n    一顆印章。易言之，告訴人自始皆知聲請人父親並未同意聲\n    請人蓋用其印章於系爭本票上。聲請人本不願盜蓋父親林阿\n    清印章於系爭本票上，乃告訴人堅稱要聲請人多一位保證人\n    ，要求聲請人蓋用，並保證不會讓聲請人父親知道，始因告\n    訴人之教唆而生偽造有價證券之犯意。則聲請人在此情狀下\n    為借得款項，不得不屈從告訴人之要求，偽造系爭本票，應\n    有值堪憫恕之處。(二)原確定判決認定系爭本票為聲請人向告\n    訴人借款50萬元之擔保票據。然告訴人既僅借予聲請人新台\n    幣（下同）50萬元，聲請人何以需要簽發共785,800 元之系\n    爭本票予告訴人。又何須再交付三豐汽車電機行共517,500\n    元之支票？又依告訴人於99年6 月30日原審證稱：（〔提示\n    98偵2539號卷第10-13 頁6張支票〕這6張支票是誰交付給你\n    ？）是被告張新篆給我的。（這6 張支票是何人向你借款？\n    ）是張新篆跟我借的，我認為是張新篆跟我有債權債務關係\n    。（支票跳票後你找誰？）我先找張新篆，但是張新篆跑了\n    ，我就去找林玉珍，但是林玉珍說她不知道她的支票張新篆\n    拿去借錢。‧‧‧（起訴書附表一的本票部分林玉珍有無另\n    外向你借錢？）有跟我拿了50萬元，在94年1 月25日有提一\n    筆50萬元，她是支票跟本票跟我一起過來給我，所以用花蓮\n    企銀的支票、或是本票借50萬元，我也分不清是哪一筆等語\n    ，相互勾稽比對，聲請人於94年1 月25日確有以花蓮企銀的\n    支票向告訴人借款，而系爭24張本票確係為代張新篆還債方\n    開立供擔保之用。基上，原確定判決顯有未及注意當時已經\n    存在，且對於事實認定有關之證據，而該證據確已可證明原\n    審判決認定事實錯誤，致生影響法律之適用，爰依刑事訴訟\n    法第420條第1項第6款聲請再審云云。\n二、按刑事訴訟法第420條第1項第6 款所謂「發現確實之新證據\n    」，係指該證據於事實審法院判決前業已存在，為法院、當\n    事人所不知，不及調查斟酌，至其後始行發現，且就證據本\n    身形式觀察，固不以絕對不須經過調查程序為條件，但必須\n    顯然可認為足以動搖原有罪確定判決，而為受判決人無罪、\n    免訴、免刑或輕於原判決所認罪名之判決者為限。\n三、經查：\n  (一)聲請人所指告訴人於94年1 月25日見其親筆簽發24張本票，\n    並當場蓋其父親林阿清之印章，此縱屬實，亦無法據此證明\n    告訴人確有教唆偽造有價證券之行為。且參以二人以上共同\n    在本票之發票人欄簽名者，應連帶負發票人責任，倘其中部\n    分共同發票人係偽造，該遭冒名之發票人尚無庸負此票據責\n    任，告訴人自無教唆聲請人偽造其父親為共同發票人之必要\n    。另按法院於量刑時，是否適用刑法第59條、第60條酌量減\n    輕其刑，必須就行為人之犯罪，斟酌是否另有特殊之原因與\n    環境等因素，在客觀上足以引起一般同情，認為犯罪之情狀\n    確可憫恕，有無宣告法定最低度刑猶嫌過重，而決定之，乃\n    事實審法院刑罰裁量權行使當否之範疇，亦非得據以聲請再\n    審之事項。\n  (二)原確定判決已詳敘認定本件犯罪事實之依據及憑以認定之理\n    由。復已說明：聲請人係持其所偽造如原確定判決附表所列\n    24張本票向告訴人借款50萬元，聲請人爭執係代張新篆償債\n    ，才開立上開本票交予告訴人云云，不足採取之理由（見原\n    確定判決第1-2 頁），則聲請意旨(二)所指事項，顯係對原確\n    定判決證據取捨之結果再行爭執而已。況聲請人既自承有偽\n    造上開本票，持以行使交付告訴人，則其究竟係持以借款或\n    抵債，均於其偽造有價證券罪責之成立不生影響，亦難認符\n    合「足以動搖原有罪確定判決，而為受判決人無罪、免訴、\n    免刑或輕於原判決所認罪名之判決者」之要件。\n  (三)綜上，聲請人所舉上開聲請再審之理由，核與上引法條所定\n    無一相符，應認為無再審理由，應予駁回。\n四、據上論結，應依刑事訴訟法第434條第1項，裁定如主文。\n中    華    民    國   100    年    3     月    9     日\n                  刑事第二十二庭審判長法  官  郭雅美\n                                      法  官  李麗珠\n                                      法  官  洪于智\n以上正本證明與原本無異。\n如不服本裁定，應於收受送達後五日內向本院提出抗告狀。\n                                      書記官  強梅芳\n中    華    民    國   100    年    3     月    9     日",
  "structure": {
    "main": "再審之聲請駁回。",
    "reason": "一、聲請意旨略稱：(一)依告訴人96年1 月提出之民事答辯狀三、\n    四所載、及聲請人於98年8 月21日偵查之供述，可知告訴人\n    於94年1 月25日見聲請人親筆簽發24張本票，並且一起到羅\n    東土銀領出50萬元，因此告訴人知悉聲請人當場蓋其父親林\n    阿清之印章。又依告訴人上開民事答辯狀四所載，可知告訴\n    人亦自承知悉聲請人用林阿清印鑑背書向他借款，而均用同\n    一顆印章。易言之，告訴人自始皆知聲請人父親並未同意聲\n    請人蓋用其印章於系爭本票上。聲請人本不願盜蓋父親林阿\n    清印章於系爭本票上，乃告訴人堅稱要聲請人多一位保證人\n    ，要求聲請人蓋用，並保證不會讓聲請人父親知道，始因告\n    訴人之教唆而生偽造有價證券之犯意。則聲請人在此情狀下\n    為借得款項，不得不屈從告訴人之要求，偽造系爭本票，應\n    有值堪憫恕之處。(二)原確定判決認定系爭本票為聲請人向告\n    訴人借款50萬元之擔保票據。然告訴人既僅借予聲請人新台\n    幣（下同）50萬元，聲請人何以需要簽發共785,800 元之系\n    爭本票予告訴人。又何須再交付三豐汽車電機行共517,500\n    元之支票？又依告訴人於99年6 月30日原審證稱：（〔提示\n    98偵2539號卷第10-13 頁6張支票〕這6張支票是誰交付給你\n    ？）是被告張新篆給我的。（這6 張支票是何人向你借款？\n    ）是張新篆跟我借的，我認為是張新篆跟我有債權債務關係\n    。（支票跳票後你找誰？）我先找張新篆，但是張新篆跑了\n    ，我就去找林玉珍，但是林玉珍說她不知道她的支票張新篆\n    拿去借錢。‧‧‧（起訴書附表一的本票部分林玉珍有無另\n    外向你借錢？）有跟我拿了50萬元，在94年1 月25日有提一\n    筆50萬元，她是支票跟本票跟我一起過來給我，所以用花蓮\n    企銀的支票、或是本票借50萬元，我也分不清是哪一筆等語\n    ，相互勾稽比對，聲請人於94年1 月25日確有以花蓮企銀的\n    支票向告訴人借款，而系爭24張本票確係為代張新篆還債方\n    開立供擔保之用。基上，原確定判決顯有未及注意當時已經\n    存在，且對於事實認定有關之證據，而該證據確已可證明原\n    審判決認定事實錯誤，致生影響法律之適用，爰依刑事訴訟\n    法第420條第1項第6款聲請再審云云。\n二、按刑事訴訟法第420條第1項第6 款所謂「發現確實之新證據\n    」，係指該證據於事實審法院判決前業已存在，為法院、當\n    事人所不知，不及調查斟酌，至其後始行發現，且就證據本\n    身形式觀察，固不以絕對不須經過調查程序為條件，但必須\n    顯然可認為足以動搖原有罪確定判決，而為受判決人無罪、\n    免訴、免刑或輕於原判決所認罪名之判決者為限。\n三、經查：\n  (一)聲請人所指告訴人於94年1 月25日見其親筆簽發24張本票，\n    並當場蓋其父親林阿清之印章，此縱屬實，亦無法據此證明\n    告訴人確有教唆偽造有價證券之行為。且參以二人以上共同\n    在本票之發票人欄簽名者，應連帶負發票人責任，倘其中部\n    分共同發票人係偽造，該遭冒名之發票人尚無庸負此票據責\n    任，告訴人自無教唆聲請人偽造其父親為共同發票人之必要\n    。另按法院於量刑時，是否適用刑法第59條、第60條酌量減\n    輕其刑，必須就行為人之犯罪，斟酌是否另有特殊之原因與\n    環境等因素，在客觀上足以引起一般同情，認為犯罪之情狀\n    確可憫恕，有無宣告法定最低度刑猶嫌過重，而決定之，乃\n    事實審法院刑罰裁量權行使當否之範疇，亦非得據以聲請再\n    審之事項。\n  (二)原確定判決已詳敘認定本件犯罪事實之依據及憑以認定之理\n    由。復已說明：聲請人係持其所偽造如原確定判決附表所列\n    24張本票向告訴人借款50萬元，聲請人爭執係代張新篆償債\n    ，才開立上開本票交予告訴人云云，不足採取之理由（見原\n    確定判決第1-2 頁），則聲請意旨(二)所指事項，顯係對原確\n    定判決證據取捨之結果再行爭執而已。況聲請人既自承有偽\n    造上開本票，持以行使交付告訴人，則其究竟係持以借款或\n    抵債，均於其偽造有價證券罪責之成立不生影響，亦難認符\n    合「足以動搖原有罪確定判決，而為受判決人無罪、免訴、\n    免刑或輕於原判決所認罪名之判決者」之要件。\n  (三)綜上，聲請人所舉上開聲請再審之理由，核與上引法條所定\n    無一相符，應認為無再審理由，應予駁回。\n四、據上論結，應依刑事訴訟法第434條第1項，裁定如主文。"
  },
  "search": "臺灣高等法院刑事裁定100年度聲再字第89號再審聲請人即受判決人林玉珍選任辯護人趙建和律師上列聲請人因偽造有價證券案件，對於本院99年度上訴字第3005號，中華民國99年10月26日第二審確定判決（臺灣宜蘭地方法院99年度訴字第29號，起訴案號：臺灣宜蘭地方法院檢察署98年度偵字第2539、4307號），聲請再審，本院裁定如下：主文再審之聲請駁回。理由一、聲請意旨略稱：(一)依告訴人96年1月提出之民事答辯狀三、四所載、及聲請人於98年8月21日偵查之供述，可知告訴人於94年1月25日見聲請人親筆簽發24張本票，並且一起到羅東土銀領出50萬元，因此告訴人知悉聲請人當場蓋其父親林阿清之印章。又依告訴人上開民事答辯狀四所載，可知告訴人亦自承知悉聲請人用林阿清印鑑背書向他借款，而均用同一顆印章。易言之，告訴人自始皆知聲請人父親並未同意聲請人蓋用其印章於系爭本票上。聲請人本不願盜蓋父親林阿清印章於系爭本票上，乃告訴人堅稱要聲請人多一位保證人，要求聲請人蓋用，並保證不會讓聲請人父親知道，始因告訴人之教唆而生偽造有價證券之犯意。則聲請人在此情狀下為借得款項，不得不屈從告訴人之要求，偽造系爭本票，應有值堪憫恕之處。(二)原確定判決認定系爭本票為聲請人向告訴人借款50萬元之擔保票據。然告訴人既僅借予聲請人新台幣（下同）50萬元，聲請人何以需要簽發共785,800元之系爭本票予告訴人。又何須再交付三豐汽車電機行共517,500元之支票？又依告訴人於99年6月30日原審證稱：（〔提示98偵2539號卷第10-13頁6張支票〕這6張支票是誰交付給你？）是被告張新篆給我的。（這6張支票是何人向你借款？）是張新篆跟我借的，我認為是張新篆跟我有債權債務關係。（支票跳票後你找誰？）我先找張新篆，但是張新篆跑了，我就去找林玉珍，但是林玉珍說她不知道她的支票張新篆拿去借錢。‧‧‧（起訴書附表一的本票部分林玉珍有無另外向你借錢？）有跟我拿了50萬元，在94年1月25日有提一筆50萬元，她是支票跟本票跟我一起過來給我，所以用花蓮企銀的支票、或是本票借50萬元，我也分不清是哪一筆等語，相互勾稽比對，聲請人於94年1月25日確有以花蓮企銀的支票向告訴人借款，而系爭24張本票確係為代張新篆還債方開立供擔保之用。基上，原確定判決顯有未及注意當時已經存在，且對於事實認定有關之證據，而該證據確已可證明原審判決認定事實錯誤，致生影響法律之適用，爰依刑事訴訟法第420條第1項第6款聲請再審云云。二、按刑事訴訟法第420條第1項第6款所謂「發現確實之新證據」，係指該證據於事實審法院判決前業已存在，為法院、當事人所不知，不及調查斟酌，至其後始行發現，且就證據本身形式觀察，固不以絕對不須經過調查程序為條件，但必須顯然可認為足以動搖原有罪確定判決，而為受判決人無罪、免訴、免刑或輕於原判決所認罪名之判決者為限。三、經查：(一)聲請人所指告訴人於94年1月25日見其親筆簽發24張本票，並當場蓋其父親林阿清之印章，此縱屬實，亦無法據此證明告訴人確有教唆偽造有價證券之行為。且參以二人以上共同在本票之發票人欄簽名者，應連帶負發票人責任，倘其中部分共同發票人係偽造，該遭冒名之發票人尚無庸負此票據責任，告訴人自無教唆聲請人偽造其父親為共同發票人之必要。另按法院於量刑時，是否適用刑法第59條、第60條酌量減輕其刑，必須就行為人之犯罪，斟酌是否另有特殊之原因與環境等因素，在客觀上足以引起一般同情，認為犯罪之情狀確可憫恕，有無宣告法定最低度刑猶嫌過重，而決定之，乃事實審法院刑罰裁量權行使當否之範疇，亦非得據以聲請再審之事項。(二)原確定判決已詳敘認定本件犯罪事實之依據及憑以認定之理由。復已說明：聲請人係持其所偽造如原確定判決附表所列24張本票向告訴人借款50萬元，聲請人爭執係代張新篆償債，才開立上開本票交予告訴人云云，不足採取之理由（見原確定判決第1-2頁），則聲請意旨(二)所指事項，顯係對原確定判決證據取捨之結果再行爭執而已。況聲請人既自承有偽造上開本票，持以行使交付告訴人，則其究竟係持以借款或抵債，均於其偽造有價證券罪責之成立不生影響，亦難認符合「足以動搖原有罪確定判決，而為受判決人無罪、免訴、免刑或輕於原判決所認罪名之判決者」之要件。(三)綜上，聲請人所舉上開聲請再審之理由，核與上引法條所定無一相符，應認為無再審理由，應予駁回。四、據上論結，應依刑事訴訟法第434條第1項，裁定如主文。中華民國100年3月9日刑事第二十二庭審判長法官郭雅美法官李麗珠法官洪于智以上正本證明與原本無異。如不服本裁定，應於收受送達後五日內向本院提出抗告狀。書記官強梅芳中華民國100年3月9日",
  "characters": {
    "judges": [
      "郭雅美",
      "李麗珠",
      "洪于智"
    ],
    "prosecutors": [

    ],
    "lawyers": [
      "趙建和"
    ],
    "clerks": [
      "強梅芳"
    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-03-09",
  "created_at": "2016-02-13 20:26:21",
  "updated_at": "2016-02-13 20:26:21"
}