{
  "identify": "TYD-93-訴-1999-20050502-1",
  "court": {
    "name": "臺灣桃園地方法院",
    "code": "TYD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 93,
  "word": "訴",
  "number": "1999",
  "jcheck": "1",
  "reason": "毒品危害防制條例",
  "content": "臺灣桃園地方法院刑事判決              93年度訴字第1999號\n公  訴  人  臺灣桃園地方法院檢察署檢察官\n被      告  甲○○  男  45歲.\n                      一\n上被告因違反毒品危害防制條例案件，經檢察官提起公訴（起訴\n案號：93年毒偵字第2184、2614號），被告於準備程序中就被訴\n事實為有罪之陳述，經本院合議庭裁定由受命法官獨任行簡式審\n判程序，茲判決如下：\n    主  文\n甲○○連續施用第一級毒品，累犯，處有期徒刑柒月，扣案之第\n一級毒品海洛因驗餘淨重零點壹柒公克沒收銷燬，上開毒品空包\n裝袋壹個重零點陸壹公克、注射針筒伍支沒收；又連續施用第二\n級毒品，累犯，處有期徒刑伍月，扣案之第二級毒品甲基安非他\n命驗餘淨重零點陸零玖參公克沒收銷燬，上開毒品空包裝袋貳個\n、吸食器壹組沒收之。應執行有期徒刑拾月，扣案之第一級毒品\n海洛因驗餘淨重零點壹柒公克、第二級毒品甲基安非他命驗餘淨\n重零點陸零玖參公克沒收銷燬；空包裝袋壹個重零點陸壹公克、\n空包裝袋貳個、注射針筒伍支、吸食器壹組均沒收。\n    事  實\n一、甲○○前因違反肅清煙毒條例案件，為本院以81年訴字第\n    537 號判處有期徒刑3 年5 月確定，經入監服刑後，於民國\n    83年3 月5 日假釋交付保護管束，嗣因撤銷假釋，再於89年\n    2 月15日入監服刑，甫於91年10年26日執行完畢；又其前因\n    施用毒品案件，經本院於88年5 月12日以88年毒聲字2770號\n    裁定施以觀察、勒戒後，認有繼續施用毒品之傾向，經本院\n    於88年6 月3 日以88年毒聲字3226號裁定令入戒治處所施以\n    強制戒治1 年，嗣因戒治期間成效評定為合格，再由本院裁\n    定停止戒治付保護管束，嗣再經本院以89年毒聲字476 號．\n    裁定撤銷停止戒治，至89年12月6 日強制戒治期滿執行完畢\n    ，並由臺灣桃園地方法院檢察署檢察官於89年12月6 日以89\n    年度戒偵字第763 不起訴處分確定在案。詎甲○○猶不知悔\n    改，復基於施用毒品之概括犯意，分別於93年5 月22日為警\n    採尿前之26小時及96小時內某時及93年6 月16日21時30分許\n    為警採尿前之26小時及96小時內某時，分別在台灣地區不詳\n    處所，連續施用第一、二級毒品海洛因、甲基安非他命，嗣\n    經警分別於93年5 月22日13時30分許，在桃園縣桃園市○○\n    街與莒光街口及93年6 月16日20時許，在桃園縣桃園市○○\n    街83號3 樓6 室查獲，並分別扣得毒品海洛因1 小包淨重0\n    .17 公克、毒品甲基安非他命二小包毛重1.1 公克、注射針\n    筒5 支、吸食器1 組。\n二、案經桃園縣政府警察局移送請台灣桃園地方法院檢察署檢察\n    官偵查起訴。甲○○於準備程序中為有罪之陳述，經本院合\n    議庭裁定由受命法官獨任行簡式審判程序。\n    理  由\n一、上揭犯罪事實，業經被告甲○○於本院審理中坦承不諱。而\n    被告於前揭二次遭警查獲時，經警採其尿液送驗，結果均呈\n    嗎啡及安非他命類陽性反應，有桃園縣衛生局不法藥物檢定\n    書、昭信科技顧問股份有限公司濫用藥物陽性檢體檢驗報告\n    書各一紙附卷可稽，復有上開扣案海洛因、甲基安非他命毒\n    品及被告所有供施用海洛因、甲基安非他命所用等物扣案可\n    佐。顯見被告自白核與事實相符，洵堪採信。綜此，本案事\n    證明確，被告犯行洵堪認定，應予依法論科。\n二、核被告甲○○所為，係犯毒品危害防制條例第10條第1 項之\n    施用第一級毒品海洛因罪及同條第2 項之施用第二級毒品安\n    非他命罪。其各別持有第一級毒品及第二級毒品之低度行為\n    ，為其各別施用第一級毒品及第二級毒品之高度行為所吸收\n    ，均不另論罪。被告先後多次施用海洛因及先後多次施用安\n    非他命之犯行，各時間緊接，方法相同，觸犯構成要件相同\n    之罪名，顯係基於概括犯意為之，各為連續犯，各應依刑法\n    第56條規定論以一罪，並均加重其刑。被告因事實欄所載之\n    前科，其受有期徒刑之宣告，甫於91年10年26日執行完畢，\n    有臺灣桃園地方法院檢察署刑案資料查註紀錄表及臺灣高等\n    法院被告全國前案紀錄表各乙份在卷可稽，其於受有期徒刑\n    執行完畢後，5 年內再犯本案有期徒刑以上之罪者，為累犯\n    ，應依刑法第47條規定，加重其刑，並遞加重之。又被告所\n    犯上開二罪，犯意各別，罪名不同，應予分論併罰。爰審酌\n    被告犯罪之目的、動機、其用以施用毒品之手段係以注射針\n    筒施打海洛因及以吸食器燃燒安非他命後吸食之方式為之、\n    被告之前科、品行、智識程度、犯罪所生損害及被告犯罪後\n    坦承不諱之態度等一切情狀，量處如主文所示之刑，並定其\n    應執行之刑，以示懲儆。\n三、扣案之疑似毒品粉末，經送法務部調查局鑑驗，認確係毒品\n    危害防制條例第一級毒品海洛因，驗餘淨重共0.17公克，有\n    該局鑑定通知書在卷可稽；扣案之疑似毒品白色結晶，經送\n    國防部憲兵司令部刑事鑑識中心鑑驗後確認係第二級毒品甲\n    基安非他命，驗餘淨重共0.6093公克，有該中心鑑驗通知書\n    在卷可稽，均應依同條例第18條第1 項前段諭知沒收銷燬。\n    而上開毒品空包裝袋1 個重0.61公克、注射針筒5 支係供其\n    施用第一級毒品海洛因所用之物；其上開毒品空包裝袋2 個\n    、吸食器1 組，為供其施用第二級毒品甲基安非他命所用之\n    物；均據被告供承在卷，應依刑法第38條第1 項第2 款規定\n    宣告沒收之。\n四、按被告所犯為死刑、無期徒刑、最輕本刑3 年以上有期徒刑\n    之罪或高等法院管轄第一審案件以外之罪，經被告於準備程\n    序就被訴事實為有罪之陳述，經告知簡式審判程序之旨，並\n    聽取被告及檢察官之意見後，經本院合議庭依刑事訴訟法第\n    273 條之1 規定，裁定由受命法官獨任進行簡式審判程序審\n    理，併予敘明。\n五、移送併辦意旨雖以：被告甲○○涉於94年3 月26日上午10時\n    10分許為警採尿回溯前26及96小時前某時，在不詳處所施用\n    第一、二級毒品海洛因及安非他命之犯嫌，與本案有連續犯\n    之裁判上一罪關係，爰移送本院併辦審理。惟查：移送併辦\n    犯行時間係於94年3 月底，與前開本案論罪科刑之犯行時間\n    為93年5 月22日、6 月16日間，二者相詎已10月有餘，其時\n    間非謂緊接；且本院訊據被告自承：93年6 月17日於臺灣桃\n    園地方法院檢察署偵訊後，即不想再施用毒品，並且未再施\n    用毒品等語明確（詳本院審判筆錄），是被告亦未基於概括\n    犯意自本案犯罪時間起再施用毒品；故移送併辦意旨認上開\n    犯嫌與本案論罪科刑部份有連續犯之關係而屬裁判上一罪，\n    尚屬誤會，本院無從加以審究，應退由檢察官另行處理。\n據上論斷，應依刑事訴訟法第273 條之1 第1 項、第299 條第1\n項前段，毒品危害防制條例第10條第1 項、第2 項、第18條第1\n項前段，刑法第11條前段、第56條、第47條、第51條第5 款、第\n38條第1項 第2 款，判決如主文。\n本案經檢察官蔡孟利到庭執行職務。\n中    華    民    國    94    年    5     月    2     日\n                          刑事第一庭  法  官  楊晴翔\n以上正本證明與原本無異。\n如不服本判決，應於判決送達後十日內向本院提出上訴狀（應附\n繕本），上訴於臺灣高等法院。\n                                      書記官  劉晨輝\n中    華    民    國    94    年    5     月    2     日\n附論罪科刑依據之法條：\n毒品危害防制條例第十條第一項、第二項施用第一級毒品者，處\n六月以上五年以下有期徒刑。\n施用第二級毒品者，處三年以下有期徒刑。\n",
  "structure": {
    "main": "甲○○連續施用第一級毒品，累犯，處有期徒刑柒月，扣案之第\n一級毒品海洛因驗餘淨重零點壹柒公克沒收銷燬，上開毒品空包\n裝袋壹個重零點陸壹公克、注射針筒伍支沒收；又連續施用第二\n級毒品，累犯，處有期徒刑伍月，扣案之第二級毒品甲基安非他\n命驗餘淨重零點陸零玖參公克沒收銷燬，上開毒品空包裝袋貳個\n、吸食器壹組沒收之。應執行有期徒刑拾月，扣案之第一級毒品\n海洛因驗餘淨重零點壹柒公克、第二級毒品甲基安非他命驗餘淨\n重零點陸零玖參公克沒收銷燬；空包裝袋壹個重零點陸壹公克、\n空包裝袋貳個、注射針筒伍支、吸食器壹組均沒收。",
    "fact": "一、甲○○前因違反肅清煙毒條例案件，為本院以81年訴字第\n    537 號判處有期徒刑3 年5 月確定，經入監服刑後，於民國\n    83年3 月5 日假釋交付保護管束，嗣因撤銷假釋，再於89年\n    2 月15日入監服刑，甫於91年10年26日執行完畢；又其前因\n    施用毒品案件，經本院於88年5 月12日以88年毒聲字2770號\n    裁定施以觀察、勒戒後，認有繼續施用毒品之傾向，經本院\n    於88年6 月3 日以88年毒聲字3226號裁定令入戒治處所施以\n    強制戒治1 年，嗣因戒治期間成效評定為合格，再由本院裁\n    定停止戒治付保護管束，嗣再經本院以89年毒聲字476 號．\n    裁定撤銷停止戒治，至89年12月6 日強制戒治期滿執行完畢\n    ，並由臺灣桃園地方法院檢察署檢察官於89年12月6 日以89\n    年度戒偵字第763 不起訴處分確定在案。詎甲○○猶不知悔\n    改，復基於施用毒品之概括犯意，分別於93年5 月22日為警\n    採尿前之26小時及96小時內某時及93年6 月16日21時30分許\n    為警採尿前之26小時及96小時內某時，分別在台灣地區不詳\n    處所，連續施用第一、二級毒品海洛因、甲基安非他命，嗣\n    經警分別於93年5 月22日13時30分許，在桃園縣桃園市○○\n    街與莒光街口及93年6 月16日20時許，在桃園縣桃園市○○\n    街83號3 樓6 室查獲，並分別扣得毒品海洛因1 小包淨重0\n    .17 公克、毒品甲基安非他命二小包毛重1.1 公克、注射針\n    筒5 支、吸食器1 組。\n二、案經桃園縣政府警察局移送請台灣桃園地方法院檢察署檢察\n    官偵查起訴。甲○○於準備程序中為有罪之陳述，經本院合\n    議庭裁定由受命法官獨任行簡式審判程序。",
    "reason": "一、上揭犯罪事實，業經被告甲○○於本院審理中坦承不諱。而\n    被告於前揭二次遭警查獲時，經警採其尿液送驗，結果均呈\n    嗎啡及安非他命類陽性反應，有桃園縣衛生局不法藥物檢定\n    書、昭信科技顧問股份有限公司濫用藥物陽性檢體檢驗報告\n    書各一紙附卷可稽，復有上開扣案海洛因、甲基安非他命毒\n    品及被告所有供施用海洛因、甲基安非他命所用等物扣案可\n    佐。顯見被告自白核與事實相符，洵堪採信。綜此，本案事\n    證明確，被告犯行洵堪認定，應予依法論科。\n二、核被告甲○○所為，係犯毒品危害防制條例第10條第1 項之\n    施用第一級毒品海洛因罪及同條第2 項之施用第二級毒品安\n    非他命罪。其各別持有第一級毒品及第二級毒品之低度行為\n    ，為其各別施用第一級毒品及第二級毒品之高度行為所吸收\n    ，均不另論罪。被告先後多次施用海洛因及先後多次施用安\n    非他命之犯行，各時間緊接，方法相同，觸犯構成要件相同\n    之罪名，顯係基於概括犯意為之，各為連續犯，各應依刑法\n    第56條規定論以一罪，並均加重其刑。被告因事實欄所載之\n    前科，其受有期徒刑之宣告，甫於91年10年26日執行完畢，\n    有臺灣桃園地方法院檢察署刑案資料查註紀錄表及臺灣高等\n    法院被告全國前案紀錄表各乙份在卷可稽，其於受有期徒刑\n    執行完畢後，5 年內再犯本案有期徒刑以上之罪者，為累犯\n    ，應依刑法第47條規定，加重其刑，並遞加重之。又被告所\n    犯上開二罪，犯意各別，罪名不同，應予分論併罰。爰審酌\n    被告犯罪之目的、動機、其用以施用毒品之手段係以注射針\n    筒施打海洛因及以吸食器燃燒安非他命後吸食之方式為之、\n    被告之前科、品行、智識程度、犯罪所生損害及被告犯罪後\n    坦承不諱之態度等一切情狀，量處如主文所示之刑，並定其\n    應執行之刑，以示懲儆。\n三、扣案之疑似毒品粉末，經送法務部調查局鑑驗，認確係毒品\n    危害防制條例第一級毒品海洛因，驗餘淨重共0.17公克，有\n    該局鑑定通知書在卷可稽；扣案之疑似毒品白色結晶，經送\n    國防部憲兵司令部刑事鑑識中心鑑驗後確認係第二級毒品甲\n    基安非他命，驗餘淨重共0.6093公克，有該中心鑑驗通知書\n    在卷可稽，均應依同條例第18條第1 項前段諭知沒收銷燬。\n    而上開毒品空包裝袋1 個重0.61公克、注射針筒5 支係供其\n    施用第一級毒品海洛因所用之物；其上開毒品空包裝袋2 個\n    、吸食器1 組，為供其施用第二級毒品甲基安非他命所用之\n    物；均據被告供承在卷，應依刑法第38條第1 項第2 款規定\n    宣告沒收之。\n四、按被告所犯為死刑、無期徒刑、最輕本刑3 年以上有期徒刑\n    之罪或高等法院管轄第一審案件以外之罪，經被告於準備程\n    序就被訴事實為有罪之陳述，經告知簡式審判程序之旨，並\n    聽取被告及檢察官之意見後，經本院合議庭依刑事訴訟法第\n    273 條之1 規定，裁定由受命法官獨任進行簡式審判程序審\n    理，併予敘明。\n五、移送併辦意旨雖以：被告甲○○涉於94年3 月26日上午10時\n    10分許為警採尿回溯前26及96小時前某時，在不詳處所施用\n    第一、二級毒品海洛因及安非他命之犯嫌，與本案有連續犯\n    之裁判上一罪關係，爰移送本院併辦審理。惟查：移送併辦\n    犯行時間係於94年3 月底，與前開本案論罪科刑之犯行時間\n    為93年5 月22日、6 月16日間，二者相詎已10月有餘，其時\n    間非謂緊接；且本院訊據被告自承：93年6 月17日於臺灣桃\n    園地方法院檢察署偵訊後，即不想再施用毒品，並且未再施\n    用毒品等語明確（詳本院審判筆錄），是被告亦未基於概括\n    犯意自本案犯罪時間起再施用毒品；故移送併辦意旨認上開\n    犯嫌與本案論罪科刑部份有連續犯之關係而屬裁判上一罪，\n    尚屬誤會，本院無從加以審究，應退由檢察官另行處理。\n據上論斷，應依刑事訴訟法第273 條之1 第1 項、第299 條第1\n項前段，毒品危害防制條例第10條第1 項、第2 項、第18條第1\n項前段，刑法第11條前段、第56條、第47條、第51條第5 款、第\n38條第1項 第2 款，判決如主文。\n本案經檢察官蔡孟利到庭執行職務。\n中    華    民    國    94    年    5     月    2     日\n                          刑事第一庭  法  官  楊晴翔\n以上正本證明與原本無異。\n如不服本判決，應於判決送達後十日內向本院提出上訴狀（應附\n繕本），上訴於臺灣高等法院。\n                                      書記官  劉晨輝"
  },
  "search": "臺灣桃園地方法院刑事判決93年度訴字第1999號公訴人臺灣桃園地方法院檢察署檢察官被告甲○○男45歲.一上被告因違反毒品危害防制條例案件，經檢察官提起公訴（起訴案號：93年毒偵字第2184、2614號），被告於準備程序中就被訴事實為有罪之陳述，經本院合議庭裁定由受命法官獨任行簡式審判程序，茲判決如下：主文甲○○連續施用第一級毒品，累犯，處有期徒刑柒月，扣案之第一級毒品海洛因驗餘淨重零點壹柒公克沒收銷燬，上開毒品空包裝袋壹個重零點陸壹公克、注射針筒伍支沒收；又連續施用第二級毒品，累犯，處有期徒刑伍月，扣案之第二級毒品甲基安非他命驗餘淨重零點陸零玖參公克沒收銷燬，上開毒品空包裝袋貳個、吸食器壹組沒收之。應執行有期徒刑拾月，扣案之第一級毒品海洛因驗餘淨重零點壹柒公克、第二級毒品甲基安非他命驗餘淨重零點陸零玖參公克沒收銷燬；空包裝袋壹個重零點陸壹公克、空包裝袋貳個、注射針筒伍支、吸食器壹組均沒收。事實一、甲○○前因違反肅清煙毒條例案件，為本院以81年訴字第537號判處有期徒刑3年5月確定，經入監服刑後，於民國83年3月5日假釋交付保護管束，嗣因撤銷假釋，再於89年2月15日入監服刑，甫於91年10年26日執行完畢；又其前因施用毒品案件，經本院於88年5月12日以88年毒聲字2770號裁定施以觀察、勒戒後，認有繼續施用毒品之傾向，經本院於88年6月3日以88年毒聲字3226號裁定令入戒治處所施以強制戒治1年，嗣因戒治期間成效評定為合格，再由本院裁定停止戒治付保護管束，嗣再經本院以89年毒聲字476號．裁定撤銷停止戒治，至89年12月6日強制戒治期滿執行完畢，並由臺灣桃園地方法院檢察署檢察官於89年12月6日以89年度戒偵字第763不起訴處分確定在案。詎甲○○猶不知悔改，復基於施用毒品之概括犯意，分別於93年5月22日為警採尿前之26小時及96小時內某時及93年6月16日21時30分許為警採尿前之26小時及96小時內某時，分別在台灣地區不詳處所，連續施用第一、二級毒品海洛因、甲基安非他命，嗣經警分別於93年5月22日13時30分許，在桃園縣桃園市○○街與莒光街口及93年6月16日20時許，在桃園縣桃園市○○街83號3樓6室查獲，並分別扣得毒品海洛因1小包淨重0.17公克、毒品甲基安非他命二小包毛重1.1公克、注射針筒5支、吸食器1組。二、案經桃園縣政府警察局移送請台灣桃園地方法院檢察署檢察官偵查起訴。甲○○於準備程序中為有罪之陳述，經本院合議庭裁定由受命法官獨任行簡式審判程序。理由一、上揭犯罪事實，業經被告甲○○於本院審理中坦承不諱。而被告於前揭二次遭警查獲時，經警採其尿液送驗，結果均呈嗎啡及安非他命類陽性反應，有桃園縣衛生局不法藥物檢定書、昭信科技顧問股份有限公司濫用藥物陽性檢體檢驗報告書各一紙附卷可稽，復有上開扣案海洛因、甲基安非他命毒品及被告所有供施用海洛因、甲基安非他命所用等物扣案可佐。顯見被告自白核與事實相符，洵堪採信。綜此，本案事證明確，被告犯行洵堪認定，應予依法論科。二、核被告甲○○所為，係犯毒品危害防制條例第10條第1項之施用第一級毒品海洛因罪及同條第2項之施用第二級毒品安非他命罪。其各別持有第一級毒品及第二級毒品之低度行為，為其各別施用第一級毒品及第二級毒品之高度行為所吸收，均不另論罪。被告先後多次施用海洛因及先後多次施用安非他命之犯行，各時間緊接，方法相同，觸犯構成要件相同之罪名，顯係基於概括犯意為之，各為連續犯，各應依刑法第56條規定論以一罪，並均加重其刑。被告因事實欄所載之前科，其受有期徒刑之宣告，甫於91年10年26日執行完畢，有臺灣桃園地方法院檢察署刑案資料查註紀錄表及臺灣高等法院被告全國前案紀錄表各乙份在卷可稽，其於受有期徒刑執行完畢後，5年內再犯本案有期徒刑以上之罪者，為累犯，應依刑法第47條規定，加重其刑，並遞加重之。又被告所犯上開二罪，犯意各別，罪名不同，應予分論併罰。爰審酌被告犯罪之目的、動機、其用以施用毒品之手段係以注射針筒施打海洛因及以吸食器燃燒安非他命後吸食之方式為之、被告之前科、品行、智識程度、犯罪所生損害及被告犯罪後坦承不諱之態度等一切情狀，量處如主文所示之刑，並定其應執行之刑，以示懲儆。三、扣案之疑似毒品粉末，經送法務部調查局鑑驗，認確係毒品危害防制條例第一級毒品海洛因，驗餘淨重共0.17公克，有該局鑑定通知書在卷可稽；扣案之疑似毒品白色結晶，經送國防部憲兵司令部刑事鑑識中心鑑驗後確認係第二級毒品甲基安非他命，驗餘淨重共0.6093公克，有該中心鑑驗通知書在卷可稽，均應依同條例第18條第1項前段諭知沒收銷燬。而上開毒品空包裝袋1個重0.61公克、注射針筒5支係供其施用第一級毒品海洛因所用之物；其上開毒品空包裝袋2個、吸食器1組，為供其施用第二級毒品甲基安非他命所用之物；均據被告供承在卷，應依刑法第38條第1項第2款規定宣告沒收之。四、按被告所犯為死刑、無期徒刑、最輕本刑3年以上有期徒刑之罪或高等法院管轄第一審案件以外之罪，經被告於準備程序就被訴事實為有罪之陳述，經告知簡式審判程序之旨，並聽取被告及檢察官之意見後，經本院合議庭依刑事訴訟法第273條之1規定，裁定由受命法官獨任進行簡式審判程序審理，併予敘明。五、移送併辦意旨雖以：被告甲○○涉於94年3月26日上午10時10分許為警採尿回溯前26及96小時前某時，在不詳處所施用第一、二級毒品海洛因及安非他命之犯嫌，與本案有連續犯之裁判上一罪關係，爰移送本院併辦審理。惟查：移送併辦犯行時間係於94年3月底，與前開本案論罪科刑之犯行時間為93年5月22日、6月16日間，二者相詎已10月有餘，其時間非謂緊接；且本院訊據被告自承：93年6月17日於臺灣桃園地方法院檢察署偵訊後，即不想再施用毒品，並且未再施用毒品等語明確（詳本院審判筆錄），是被告亦未基於概括犯意自本案犯罪時間起再施用毒品；故移送併辦意旨認上開犯嫌與本案論罪科刑部份有連續犯之關係而屬裁判上一罪，尚屬誤會，本院無從加以審究，應退由檢察官另行處理。據上論斷，應依刑事訴訟法第273條之1第1項、第299條第1項前段，毒品危害防制條例第10條第1項、第2項、第18條第1項前段，刑法第11條前段、第56條、第47條、第51條第5款、第38條第1項第2款，判決如主文。本案經檢察官蔡孟利到庭執行職務。中華民國94年5月2日刑事第一庭法官楊晴翔以上正本證明與原本無異。如不服本判決，應於判決送達後十日內向本院提出上訴狀（應附繕本），上訴於臺灣高等法院。書記官劉晨輝中華民國94年5月2日附論罪科刑依據之法條：毒品危害防制條例第十條第一項、第二項施用第一級毒品者，處六月以上五年以下有期徒刑。施用第二級毒品者，處三年以下有期徒刑。",
  "characters": {
    "judges": [
      "楊晴翔"
    ],
    "prosecutors": [
      "蔡孟利"
    ],
    "lawyers": [

    ],
    "clerks": [
      "劉晨輝"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "甲○○  男  45歲."
    ],
    "prosecutor_office": [
      "臺灣桃園地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2005-05-02",
  "created_at": "2016-02-06 15:49:26",
  "updated_at": "2016-02-06 15:49:26"
}