{
  "identify": "CHD-99-訴-577-20110725-2",
  "court": {
    "name": "臺灣彰化地方法院",
    "code": "CHD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 99,
  "word": "訴",
  "number": "577",
  "jcheck": "2",
  "reason": "偽造文書等",
  "content": "臺灣彰化地方法院刑事判決               99年度訴字第577號\n公  訴  人  臺灣彰化地方法院檢察署檢察官\n被      告  陳宏政\n選任辯護人  劉淑華律師\n上列被告因偽造文書等案件，經檢察官提起公訴（98年度偵字第\n9677號）暨於審判期日當庭以言詞追加起訴，本院合併審理並判\n決如下：\n    主  文\n陳宏政犯如附表一所示之罪，各處如附表一主文欄所示之刑，主\n刑部分應執行有期徒刑壹年貳月，緩刑肆年，沒收部分併執行之\n，並應依附件一之本院九十九年度彰簡附民移調字第一三號調解\n程序筆錄、附件二之本院一百年度司彰小調字第一○九號調解程\n序筆錄、附件三之本院一百年彰小調字第一一一號調解程序筆錄\n所示內容履行賠償義務。\n    犯罪事實\n一、陳宏政與陳宏志係雙胞胎兄弟。陳宏政因經商失敗，信用不\n    佳，竟萌生冒用其兄陳宏志身分以申辦電信服務、信用卡以\n    消費、現金卡以借用現金與購買汽車等事務之意念，並基於\n    偽造私文書、行使偽造私文書、使公務員登載不實文書、行\n    使使公務員登載不實文書、詐欺取財、以不正方法由自動付\n    款設備取得他人財物之概括犯意，連續為下列犯行：\n  (一)先於附表二編號1 所示之時間前不久，委由位在彰化縣彰化\n    市之某刻印店之不知情人員【無證據證明係兒童或少年】偽\n    刻「陳宏志」印章1 枚（下稱一號印章）【未扣案】，再於\n    附表二編號1 所示時間、地點，冒陳宏志之名義，至彰化縣\n    彰化市戶政事務所申請陳宏志之身分證遺失補發，並在性質\n    屬私文書之「補領國民身分證申請書」申請人、領證核章與\n    捺按指紋欄，偽簽「陳宏志」簽名各1 枚（共3 枚），再持\n    上開偽刻之陳宏志印章蓋於申請人、領證核章欄內，各偽造\n    「陳宏志」印文1 枚（共2 枚），而偽造表示是陳宏志本人\n    申請辦理國民身分證補發之補領國民身分證申請書，再持之\n    交付予戶政事務所不知情之承辦人員以行使，使該承辦公務\n    員於形式審查後，將該不實申請補發國民身分證之事項登載\n    於掌管戶籍管理資料之公文書上，並據以核發記載有「90年\n    3 月5 日補發」內容之陳宏志國民身分證1 張，足以生損害\n    於陳宏志及彰化市戶政事務所對國民身分證管理之正確性。\n  (二)陳宏政取得上開「陳宏志」國民身分證後，即於附表二編號\n    2 所示之時間、地點，持該國民身分證，冒用陳宏志之名義\n    ，向中華電信股份有限公司彰化營運處（下稱中華電信彰化\n    營運處）承辦人員申請行動電話通信服務，並接續在性質屬\n    私文書之「中華電信股份有限公司營運處行動電話業務（租\n    用/ 異動）申請書」原用戶簽章欄及「中華電信彰化營運處\n    行動電話購機申請書兼同意書」立同意書人欄，接續偽簽「\n    陳宏志」簽名各1 枚及以偽刻之一號印章蓋印而接續偽造「\n    陳宏志」印文各1 枚（即兩份文件各有1 枚偽造簽名及1 枚\n    偽造印文），而偽造表明是陳宏志本人申請行動電話電信服\n    務與購買行動電話機具之中華電信股份有限公司營運處行動\n    電話業務（租用/ 異動）申請書、中華電信彰化營運處行動\n    電話購機申請書兼同意書各1 份，再連同上開「陳宏志」國\n    民身分證一起持之交付予中華電信彰化營運處承辦人員以行\n    使，足以生損害於陳宏志及中華電信對客戶管理之正確性【\n    電信相關費用均已繳清】。\n  (三)陳宏政為購買汽車代步，又冒陳宏志之名義，向賴嘉輝購買\n    車牌號碼QI-7666 號自小客車1 輛，且將上開「陳宏志」國\n    民身分證、偽造之一號印章交付予不知情之代辦業者，委託\n    該不知情之代辦業者於如附表二編號3 所示之時間、地點，\n    向交通部公路總局臺中區監理所彰化監理站（下稱彰化監理\n    站）辦理汽車過戶登記手續，並在性質上屬於私文書之「汽\n    （機）車過戶登記書」上原車主名稱（簽章）欄及「汽（機\n    ）車各項異動登記書」【起訴書誤載為「汽( 機) 車補發登\n    記書」】之車主名稱欄，接續偽造「陳宏志」簽名各1 枚，\n    並各蓋用上開偽造之一號印章而接續偽造「陳宏志」印文各\n    1 枚（即兩份文件各有1 枚偽造簽名及1 枚偽造印文），而\n    接續偽造表明係陳宏志本人同意辦理受汽車過戶登記之汽（\n    機）車過戶登記書及汽（機）車各項異動登記書各1 件，再\n    連同上開「陳宏志」國民身分證一起持之交付予彰化監理站\n    承辦人員以辦理過戶登記而行使，使該監理站承辦車輛過戶\n    登記之公務員於形式審查後在上開汽（機）車過戶登記書上\n    核章，並將此不實之過戶登記事項登載於職務上所掌之車籍\n    登記資料及車牌號碼QI-7666 號自小客車行車執照等公文書\n    上，並據以核發車牌號碼QI-7666 號自小客車之新行車執照\n    ，足以生損害於陳宏志及彰化監理站對車籍管理之正確性。\n  (四)陳宏政復於如附表二編號4 所示時間、地點，持上開「陳宏\n    志」國民身分證，冒陳宏志之名義，向中華電信彰化營運處\n    承辦人員申請市內電話，並在性質上屬於私文書之「中華電\n    信股份有限公司市內電話業務申請書」之新用戶簽章欄上，\n    偽簽「陳宏志」簽名1 枚【起訴書誤載為2 枚】，而偽造表\n    明係陳宏志本人申請市內電話業務之中華電信股份有限公司\n    市內電話業務申請書，再連同上開「陳宏志」國民身分證一\n    起持之交付予中華電信彰化營運所承辦人員以行使，足以生\n    損害於陳宏志及中華電信對客戶管理之正確性【電信相關費\n    用均已繳清】。\n  (五)於附表二編號5 所示之時間、地點，持上開「陳宏志」國民\n    身分證，冒陳宏志之名義，向大眾商業銀行股份有限公司（\n    下稱大眾銀行）申請MUCH現金卡，並在性質上屬於私文書之\n    「大眾Much現金卡申請書」繳款截止日約定欄與申請人簽名\n    欄，接續偽造「陳宏志」之簽名各1 、2 枚，並影印上開「\n    陳宏志」國民身分證正反面影本黏貼其上，而偽造表明係陳\n    宏志本人申辦現金卡之大眾Much現金卡申請書，再持之交付\n    予大眾銀行承辦人員申辦現金卡以行使，致大眾銀行承辦人\n    員誤信是陳宏志本人欲申請該行現金卡，合於該行現金卡核\n    發條件，而發給如附表二編號5 所示預借現金額度新臺幣（\n    下同）5 萬元之Much現金卡1 張【未扣案】，足生損害於陳\n    宏志及大眾銀行對現金卡管理審核之正確性。陳宏政取得上\n    開現金卡後，即於上開額度內，接續於附表三所示之時間，\n    以上揭現金卡插入金融機構自動櫃員機，並輸入銀行核發現\n    金卡時所提供之密碼的不正方法，使金融機構自動櫃員機誤\n    以為是現金卡合法持有人陳宏志進行預借現金，而給付如附\n    表三所示之金額，陳宏政因而取得共98,000元之款項。\n  (六)於附表二編號6 所示之時間、地點，持上開「陳宏志」國民\n    身分證，冒陳宏志之名義，向中國信託商業銀行股份有限公\n    司（下稱中國信託銀行）推廣人員申請Wish現金卡與信用卡\n    ，並在性質上屬於私文書之「中國信託Wish現金卡申請書」\n    立約人簽章欄、「中國信託信用卡申請書」（2 份）申請人\n    簽章欄、正卡申請人中文簽名欄上，接續偽造「陳宏志」之\n    簽名各1 枚，而接續偽造表明係陳宏志本人申辦現金卡與信\n    用卡之中國信託Wish現金卡申請書1 份、中國信託信用卡申\n    請書2 份，再連同上開「陳宏志」國民身分證正反面影本，\n    一起持之交付予中國信託銀行承辦人員申辦現金卡與信用卡\n    以行使，致中國信託銀行承辦人員誤信是陳宏志本人欲申請\n    該行現金卡與信用卡，合於該行現金卡與信用卡核發條件，\n    而發給如附表二編號6 所示預借現金額度5 萬元之Wish現金\n    卡1 張【未扣案】、Visa、Master信用卡各1 張【Master信\n    用卡已扣案、Visa信用卡未扣案】，足生損害於陳宏志及中\n    國信託銀行對現金卡與信用卡客戶審核之正確性；嗣陳宏政\n    因在彰化縣彰化市西勢莊73號4 樓住處接獲中國信託銀行主\n    動寄送之「現金卡額度調整同意書」，又於附表二編號8 所\n    示之時間、地點，在上開性質上屬於私文書之「現金卡額度\n    調整同意書」申請人欄，偽造「陳宏志」之簽名1 枚，而偽\n    造表明係陳宏志本人申請調高現金卡額度之現金卡額度調整\n    同意書，再將之以郵寄方式寄回中國信託銀行辦理現金卡額\n    度調高申請以行使，致中國信託銀行承辦人員誤信是陳宏志\n    本人欲申請調高現金卡額度，合於該行現金卡額度調高條件\n    而調高現金卡額度至7 萬元，足生損害於陳宏志及中國信託\n    銀行對現金卡調高額度審核之正確性。而陳宏政取得現金卡\n    後，即於上開額度內，接續於附表四所示之時間，以上揭現\n    金卡插入金融機構自動櫃員機，並輸入銀行核發現金卡時所\n    提供之密碼的不正方法，使金融機構自動櫃員機誤以為是現\n    金卡合法持有人陳宏志進行預借現金，而給付如附表四所示\n    之金額，陳宏政因而取得共109,000 元之款項。又陳宏政於\n    取得如附表二編號6 所示之信用卡後，即接續在各該信用卡\n    背面持卡人簽名欄內，偽造代表「陳宏志」簽名之「Hong」\n    簽名各1 枚，再連續於附表五編號1 、2 ，附表六編號1 至\n    23所示之時間、商店，於消費選定商品後，提示各該信用卡\n    予各該特約商店，且在簽帳單上偽簽代表「陳宏志」簽名之\n    「Hong」簽名【在各份簽帳單之客戶收執聯及商店留存聯上\n    經由複寫而各偽造「Hong」簽名1 枚】，再持之交付予各該\n    特約商店人員，以表示係陳宏志本人進行刷卡消費以行使【\n    商店留存聯由特約商店留存，俾轉由收單機構向發卡銀行請\n    款；客戶收執聯則交還由刷卡人收執】，使各該特約商店人\n    員陷於錯誤，誤信其係真正之信用卡持有人而分別交付其所\n    購買之商品，足以生損害於陳宏志與各該特約商店、中國信\n    託銀行對刷卡消費與支付帳款審核之正確性；另陳宏政並連\n    續於附表五編號3 至7 所示時間，以該信用卡插入金融機構\n    自動櫃員機，並輸入銀行核發信用卡時所提供之密碼的不正\n    方法，使金融機構自動櫃員機誤以為是信用卡合法持有人陳\n    宏志進行信用卡預借現金，而給付如附表五編號3 至7 所示\n    之金額，陳宏政因而取得共45,000元之款項。\n  (七)於附表二編號7 所示之時間、地點，持上開「陳宏志」國民\n    身分證，冒陳宏志之名義，向台新國際商業銀行股份有限公\n    司（下稱台新銀行）推廣人員申請現金卡與信用卡，並在性\n    質上屬於私文書之「台新銀行現金卡申請書」申請人簽章欄\n    、「台新銀行信用卡申請書」申請人簽章欄上，接續偽造「\n    陳宏志」之簽名各1 枚，而接續偽造表明係陳宏志本人申辦\n    現金卡與信用卡之台新銀行現金卡、信用卡申請書各1 份，\n    再連同上開「陳宏志」國民身分證正反面影本，一起持之交\n    付予台新銀行承辦人員申辦現金卡與信用卡以行使，致台新\n    銀行承辦人員誤信是陳宏志本人欲申請該行現金卡與信用卡\n    ，合於該行現金卡與信用卡核發條件，而發給如附表二編號\n    7 所示預借現金額度10萬元之現金卡1 張【未扣案】、Visa\n    信用卡1 張【已扣案】，足生損害於陳宏志及台新銀行對現\n    金卡與信用卡客戶審核之正確性。陳宏政取得現金卡後，即\n    於上開額度內，接續於附表七所示之時間，以上揭現金卡插\n    入金融機構自動櫃員機，並輸入銀行核發現金卡時所提供之\n    密碼的不正方法，使金融機構自動櫃員機誤以為是現金卡合\n    法持有人陳宏志進行預借現金，而給付如附表七所示之金額\n    ，陳宏政因而取得共255,700 元之款項。又陳宏政於取得如\n    附表二編號7 所示之信用卡後，即在該信用卡背面持卡人簽\n    名欄內，偽造代表「陳宏志」簽名之「Hong」簽名1 枚，再\n    於附表八編號1 所示之時間、商店，於選定商品後，提示該\n    信用卡予該特約商店，且在簽帳單上偽簽代表「陳宏志」簽\n    名之「Hong」簽名【在簽帳單之客戶收執聯及商店留存聯上\n    經由複寫而各偽造「Hong」簽名1 枚】，再持之交付予該特\n    約商店人員，以表示係陳宏志本人進行刷卡消費以行使【商\n    店留存聯由特約商店留存，俾轉由收單機構向發卡銀行請款\n    ；客戶收執聯則交還由刷卡人收執】，使該特約商店人員陷\n    於錯誤，誤信其係真正之信用卡持有人而交付其所購買之商\n    品，足以生損害於陳宏志與該特約商店、台新銀行對刷卡消\n    費與支付帳款審核之正確性；另陳宏政並於附表八編號2 所\n    示時間，以該信用卡插入金融機構自動櫃員機，並輸入銀行\n    核發信用卡時所提供之密碼的不正方法，使金融機構自動櫃\n    員機誤以為是信用卡合法持有人陳宏志進行信用卡預借現金\n    ，而給付如附表八編號2 所示金額20,000元之款項。\n  (八)嗣陳宏政因遺失上開90年3 月5 日補發之陳宏志國民身分證\n    與偽造之一號印章，乃承上開冒用陳宏志身分之概括犯意，\n    先於附表二編號9 所示之時間前不久，委由位在彰化縣彰化\n    市○○路之某刻印店之不知情人員【無證據證明係兒童或少\n    年】偽刻「陳宏志」印章1 枚（下稱二號印章）【未扣案】\n    ，再於附表二編號9 所示時間、地點，冒陳宏志之名義，至\n    彰化縣彰化市戶政事務所申請陳宏志之身分證遺失補發，並\n    在性質屬私文書之「補領國民身分證申請書」申請人、領證\n    核章與捺按指紋欄，偽簽「陳宏志」簽名各1 枚（共3 枚）\n    ，再持上開偽刻之陳宏志印章蓋於申請人、領證核章欄內，\n    各偽造「陳宏志」印文1 枚（共2 枚），而偽造表示是陳宏\n    志本人申請辦理國民身分證補發之補領國民身分證申請書，\n    再持之交付予戶政事務所不知情之承辦人員以行使，使該承\n    辦公務員於形式審查後，將該不實申請補發國民身分證之事\n    項登載於掌管戶籍管理資料之公文書上，並據以核發記載有\n    「94年10月4 日補發」內容之陳宏志國民身分證1 張，足以\n    生損害於陳宏志及彰化市戶政事務所對國民身分證管理之正\n    確性。\n  (九)陳宏政取得上開「陳宏志」國民身分證後，即於附表二編號\n    10所示之時間、地點，持該國民身分證與二號印章，向彰化\n    監理站辦理普通小型車駕駛執照遺失補發手續，並在性質上\n    屬於私文書之「汽車駕駛人異動登記書」簽章欄，偽造「陳\n    宏志」簽名1 枚，並各蓋用上開偽造之二號印章而偽造「陳\n    宏志」印文1 枚，而偽造表明係陳宏志本人申請辦理普通小\n    型車駕駛執照補發之汽車駕駛人異動登記書1 份，再連同上\n    開「陳宏志」國民身分證一起持之交付予彰化監理站承辦人\n    員以辦理普通小型車駕駛執照補發而行使，使該監理站承辦\n    車輛過戶登記之公務員於形式審查後在上開汽車駕駛人異動\n    登記書上核章，並將此不實之駕駛執照補發事項登載於職務\n    上所掌之公文書上，並據以核發「陳宏志」普通小型車之汽\n    車駕駛執照，足以生損害於陳宏志及彰化監理站對駕駛執照\n    管理之正確性。\n  (十)又於附表二編號11所示之時間、地點，持上開「陳宏志」國\n    民身分證，冒陳宏志之名義，向萬泰商業銀行股份有限公司\n    （下稱萬泰銀行）申請現金卡，並在性質上屬於私文書之「\n    小額循環信用貸款簡易申請書（自動貸款機專用）」之申請\n    人欄與利率約定條款申請人簽章欄、「小額循環信用貸款契\n    約暨卡約定書（自動貸款機專用）」之立約人欄、利率約定\n    條款立約人簽章欄與特約條款立約人簽章欄，接續偽造「陳\n    宏志」之簽名各1 枚（兩文件各有偽造之「陳宏志」簽名2\n    枚、3 枚），而接續偽造表明係陳宏志本人申辦現金卡之小\n    額循環信用貸款簡易申請書與契約暨卡約定書（均自動貸款\n    機專用）各1 份，再連同上開「陳宏志」國民身分證正反面\n    影本，一起持之交付予萬泰銀行承辦人員申辦現金卡以行使\n    ，致萬泰銀行承辦人員誤信是陳宏志本人欲申請該行現金卡\n    ，合於該行現金卡核發條件，而發給如附表二編號11所示預\n    借現金額度3 萬元之George & Mary 現金卡1 張【未扣案】\n    ，足生損害於陳宏志及萬泰銀行對現金卡管理審核之正確性\n    。陳宏政取得上開現金卡後，即於上開額度內，接續於附表\n    九所示之時間，以上揭現金卡插入金融機構自動櫃員機，並\n    輸入銀行核發現金卡時所提供之密碼的不正方法，使金融機\n    構自動櫃員機誤以為是現金卡合法持有人陳宏志進行預借現\n    金，而給付如附表九所示之金額，陳宏政因而取得共72,900\n    元之款項。\n  (十一)又於附表二編號12所示之時間、地點，持上開「陳宏志」國\n    民身分證，冒陳宏志之名義，向三信商業銀行股份有限公司\n    （下稱三信銀行）申請虛擬信用卡之信用卡「入袋為安」預\n    借現金專案，並接續在性質上屬於私文書之「三信商業銀行\n    信用卡申請書」之申請人簽章欄與信用卡約定條款申請人簽\n    章欄、「三信商業銀行信用卡『入袋為安』預借現金申請書\n    」之申請人簽章欄、預借現金約定條款申請人簽章欄，接續\n    偽造「陳宏志」之簽名各1 枚（兩文件各有偽造之「陳宏志\n    」簽名2 枚），而接續偽造表明係陳宏志本人申辦虛擬信用\n    卡之「入袋為安」預借現金專案之三信商業銀行信用卡申請\n    書及信用卡「入袋為安」預借現金申請書各1 份，再連同上\n    開「陳宏志」國民身分證正反面影本，一起以郵寄方式寄回\n    三信銀行申辦虛擬信用卡「入袋為安」預借現金專案以行使\n    ，致三信銀行承辦人員誤信是陳宏志本人欲申請該行虛擬信\n    用卡「入袋為安」預借現金專案，合於該行虛擬信用卡「入\n    袋為安」預借現金專案核准條件，而核准如附表二編號12所\n    示之虛擬信用卡並核貸撥付預借現金8 萬元之款項予陳宏政\n    ，足生損害於陳宏志及三信銀行對虛擬信用卡「入袋為安」\n    預借現金專案審核之正確性。\n  (十二)再於附表二編號13所示之時間、地點，持上開「陳宏志」國\n    民身分證，冒陳宏志之名義，向華南商業銀行股份有限公司\n    （下稱華南銀行）申請現金卡，並在性質上屬於私文書之「\n    華南銀行現金卡申請書」之申請人簽名欄，偽造「陳宏志」\n    之簽名1 枚，而偽造表明係陳宏志本人申辦現金卡之華南銀\n    行現金卡申請書，再連同上開「陳宏志」國民身分證與「陳\n    宏志」汽車駕駛執照正反面影本各1 份，一起持之交付予華\n    南銀行承辦人員申辦現金卡以行使，致華南銀行承辦人員誤\n    信是陳宏志本人欲申請該行現金卡，合於該行現金卡核發條\n    件，而發給如附表二編號13所示預借現金額度3 萬元之現金\n    卡1 張【未扣案】，足生損害於陳宏志及華南銀行對現金卡\n    管理審核之正確性。陳宏政取得上開現金卡後，即於上開額\n    度內，接續於附表十所示之時間，以上揭現金卡插入金融機\n    構自動櫃員機，並輸入銀行核發現金卡時所提供之密碼的不\n    正方法，使金融機構自動櫃員機誤以為是現金卡合法持有人\n    陳宏志進行預借現金，而給付如附表十所示之金額，陳宏政\n    因而取得共48,500元之款項。\n二、陳宏政於95年7 月1 日後，另基於行使偽造私文書與詐欺取\n    財之個別犯意，分別於附表六編號24至37所示之時間、商店\n    ，於選定商品後，提示中國信託銀行卡號為00000000000000\n    00號之Visa信用卡予各該特約商店，且分別在簽帳單上偽簽\n    代表「陳宏志」簽名之「Hong」簽名【在各份簽帳單之客戶\n    收執聯及商店留存聯上經由複寫而各偽造「Hong」簽名1 枚\n    】，再持之交付予各該特約商店人員，以表示係陳宏志本人\n    進行刷卡消費以行使【商店留存聯由特約商店留存，俾轉由\n    收單機構向發卡銀行請款；客戶收執聯則交還由刷卡人收執\n    】，使各該特約商店人員陷於錯誤，誤信其係真正之信用卡\n    持有人而分別交付其所購買之商品，均足以生損害於陳宏志\n    與各該特約商店、中國信託銀行對刷卡消費與支付帳款審核\n    之正確性。\n三、嗣因陳宏政未如期繳交上開車輛之牌照稅等稅款及以現金卡\n    所借得貸款，經法務部行政執行署彰化行政執行處核發執行\n    命令，及經華南銀行等通知催繳，陳宏志始發覺上情。\n四、案經陳宏志訴請臺灣彰化地方法院檢察署檢察官偵查起訴暨\n    檢察官主動追加起訴及追加起訴。\n    理  由\n壹、程序方面\n一、按於第一審辯論終結前，得就與本案相牽連之犯罪，追加起\n    訴，刑事訴訟法第265 條第1 項前段定有明文。公訴人於本\n    案99年度訴字第577 號言詞辯論終結前，就被告陳宏政另犯\n    如上開犯罪事實二、所示行使偽造私文書與詐欺取財案件，\n    於本院100 年1 月10日審判期日以言詞追加起訴（即本院10\n    0 年度訴字第115 號），經核係被告陳宏政1 人犯數罪之相\n    牽連案件，於法並無不合，應予准許。\n二、本件被告陳宏政所犯係死刑、無期徒刑、最輕本刑為3 年以\n    上有期徒刑以外之罪，其於準備程式就前揭被訴事實為有罪\n    之陳述，經受命法官告知簡式審判程式之旨，並聽取其與公\n    訴人之意見後，本院認無不得或不宜改依簡式審判程式進行\n    之處，爰依刑事訴訟法第273 條之1 第1 項、第284 條之1\n    ，裁定由受命法官獨任進行簡式審判程式，合先敘明。\n貳、實體方面\n一、上揭犯罪事實，業據被告陳宏政於偵查及本院審理中坦承不\n    諱，核與證人即告訴人陳宏志於偵查中、本院審理中結證之\n    主要情節相符（分別見98年度偵字9677號卷第99、100 頁，\n    本院卷第頁），並有彰化縣彰化市戶政事務所98年7 月2 日\n    彰市戶字第0980 004568 號函及隨函檢附之補領國民身分證\n    申請書影本（94年10月4 日申請）1 件；交通部公路總局臺\n    中區監理所彰化監理站98年7 月6 日中監彰字第0980016423\n    號函及隨函檢附之車牌號碼QI-7666 自用小客車之汽（機）\n    車過戶登記書、汽（機）車各項異動登記書影本及汽車車籍\n    資料查詢1 件；三信商業銀行股份有限公司98年7 月9 日三\n    信銀卡字第980270 4號函及隨函檢附之信用卡申請書、「入\n    袋為安」預借現金申請書、94年10月4 日核發之陳宏志國民\n    身分證、駕駛執照正反面及消費（分期繳款）明細表影本1\n    ；華南商業銀行總行98年8 月4 日個雄營字第09808872號函\n    及隨函檢附之現金卡申請書、94年10月4 日核發之陳宏志國\n    民身分證、駕駛執照及貸還款交易明細表影本1 件；本院96\n    年度促字第26456 號、96年度促字第20770 號、96年度促字\n    第8004號、98年度司促字第6699號支付命令各1 紙【以上均\n    附於98年度他字第934 號卷】、中華電信股份有限公司98年\n    12月8 日信客一（一）警密（98）字第595 號函復單及隨函\n    檢附之門號000000 0000 號行動電話之申登人資料、租用申\n    請書、購機申請書兼同意書及繳費紀錄1 件；中華電信股份\n    有限公司臺灣南區電信分公司彰化營運處98年12月16日彰服\n    字第98CG100787號函及隨函檢附之00-0000000號市內電話業\n    務申請書影本1 件；萬泰商業銀行小額循環信用貸款契約書\n    暨卡約定書、利息餘額查詢、交易紀錄影本各1 份；華南商\n    業銀行總行98年12月25日個管催字第09815068號函及隨函檢\n    附之現金卡貸款還款交易明細表1 件；萬泰商業銀行股份有\n    限公司99年1 月4 日泰中客字第09800012121 號函及隨函檢\n    附之現金卡申請書、現金卡明細對帳單影本1 件；大眾銀行\n    （99）眾消密發字第0329號函及隨函檢附之現金卡申請書、\n    帳號000000000000號及000000000000號帳戶交易明細及90年\n    3 月5 日核發之陳宏志國民身分證影本1 件；華南商業銀行\n    現金卡徵授信審核表影本1 紙；交通部公路總局臺中區監理\n    所彰化監理站99年2 月25日中監彰字第0990004727號函及隨\n    函檢附之汽車駕駛人螢幕列印資料1 件；彰化縣彰化市戶政\n    事務所99年2 月24日彰市戶字第0990000869號函（含陳宏志\n    戶籍謄本5 份）1 件；中國信託商業銀行99年3 月8 日陳報\n    狀及隨函檢附之中國信託商業銀行Wish現金卡申請書、現金\n    卡貸款契約書、現金卡額度調整同意書、放款帳戶還款交易\n    明細影本1 件；台新國際商業銀行股份有限公司99年3 月5\n    日台新總作服帳務字第09900003545 號函及隨函檢附之現金\n    卡申請書、90年3 月5 日核發之陳宏志國民身分證正反面、\n    交易紀錄影本1 件【以上附於98年度偵字第9677號卷】；彰\n    化縣彰化市戶政事務所99年6 月30日彰市戶字第0990003224\n    號函及隨函檢附之空白舊式國民身分證申請書1 件；交通部\n    公路總局臺中區監理所彰化監理站99年6 月30日中監彰字第\n    0990016957號函及隨函檢附之汽（機）車駕駛人異動登記書\n    影本1 件；中華電信股份有限公司臺灣南區電信分公司彰化\n    營運處99年6 月30日彰服字第99CG100429號函；萬泰商業銀\n    行股份有限公司99年7 月1 日泰客服字第09900005716 號函\n    及隨函檢附94年10月4 日核發之陳宏志國民身分證正反面影\n    本1 件；中國信託商業銀行股份有限公司99年7 月12日陳報\n    狀檢送90年3 月5 日補發之陳宏志國民身分證影本1 件；本\n    院99年7 月26日公務電話記錄單1 紙；台新國際商業銀行股\n    份有限公司99年9 月14日台新總作服帳務字第09900014725\n    號函及現金卡動撥明細；萬泰商業銀行股份有限公司99年9\n    月17日泰客服字第09900008148 號函及隨函檢附現金卡提領\n    明細；三信商業銀行股份有限公司99年9 月17日三信銀卡字\n    第09903445號函；華南商業銀行股份有限公司99年9 月20日\n    營清字第09911939號函；大眾商業銀行股份有限公司99年9\n    月20日（99）眾營帳管密發字第8954號函及隨函檢附之提領\n    明細；中國信託商業銀行股份有限公司99年10月6 日陳報狀\n    檢送之提領明細；大眾銀行100 年4 月7 日（100 ）眾風債\n    密發字第03119 號函及隨函檢附之提領明細；中國信託商業\n    銀行99年10月26日陳報狀檢送之信用卡申請書影本1 紙；中\n    國信託商業銀行99年12月9 日陳報狀檢送之信用卡申請書影\n    本2 紙、90年3 月5 日補發之陳宏志國民身分證影本1 紙、\n    客戶消費明細1 份；中國信託商業銀行100 年3 月18日陳報\n    狀；台新國際商業銀行股份有限公司100 年1 月20日台新總\n    作服帳務字第10000000542 號函及隨函檢附之信用卡申請書\n    影本1 紙、90年3 月5 日補發之陳宏志國民身分證影本、持\n    卡人交易明細1 紙；台新國際商業銀行股份有限公司100 年\n    3 月21日台新總作服帳務字第10000002281 號函；萬泰商業\n    銀行股份有限公司100 年3 月25日泰客服字第10000002599\n    號函及隨函檢附利息餘額查詢列印資料；三信商業銀行100\n    年3 月18日傳真之信用卡消費帳務查詢明細影本1 紙；華南\n    商業銀行總行100 年3月31日個管催字第10004529號函及隨\n    函檢附之代環款交易明細表【以上附於本院99年度訴字第57\n    7 號卷一】等附卷可稽；並有台新銀行VISA信用卡（卡號：\n    00000000000000號）、中國信託VISA信用卡（卡號：000000\n    0000000000號）各1 張扣案可佐【詳參附表二】，可徵被告\n    自白與事實相符，堪予採信。本案事證已臻明確，被告犯行\n    均堪認定，應依法論科。\n二、查被告為本件如犯罪事實一所示犯行後，刑法部分修正條文\n    ，業自95年7 月1 日起施行，其中：\n  (一)修正後刑法第2條第1項規定，已將新舊法律適用之「從新從\n    輕」原則，改採「從舊從輕」原則，而此規定僅係規範行為\n    後法律變更所生新舊法律比較適用之準據法，並非實體刑罰\n    法律，自不生行為後法律變更之比較適用之問題，應逕行適\n    用新法第2條第1項之規定，為「從舊從輕」之比較。又刑法\n    條文雖經修正，但若僅屬單純之文字修飾，或將實務見解或\n    法理明文化，而不涉及刑罰之輕重、構成要件之變更，或其\n    他有利、不利於行為人之情形者，即無庸依刑法第2條第1項\n    之規定比較新舊法，而應依一般法律適用原則，適用「裁判\n    時法」處斷（最高法院95年第21次刑事庭會議決議意旨參照\n    ）。\n  (二)修正前刑法第55條後段牽連犯之規定，業已修正刪除，此刪\n    除雖非犯罪構成要件之變更，但顯已影響行為人刑罰之法律\n    效果，自屬法律有變更，依刑法第2 條第1 項規定，比較新\n    、舊法結果，應適用最有利於行為人之法律（最高法院95年\n    第8 次刑事庭會議決議第5 點第3 項參照）。按牽連犯之特\n    色在於各行為所犯各罪間，有牽連關係存在，刪除後，原則\n    上原各自獨立之數個犯行，應回歸數罪併罰之規定處理，則\n    經比較新、舊法結果，應以被告行為時之法律即修正前第55\n    條後段規定論以牽連犯，最有利於被告。\n  (三)刑法第55條前段想像競合犯雖增列但書之規定，然此但書規\n    定係科刑之限制，僅為法理之明文化，非屬法律之變更，無\n    庸依刑法第2 條第1 項為新舊法有利之比較（最高法院95年\n    第8 次刑事庭會議決議第5 點第2 項參照）。\n  (四)修正前刑法第56條關於連續犯之規定，業已修正刪除，此刪\n    除雖非犯罪構成要件之變更，但顯已影響行為人刑罰之法律\n    效果，自屬法律有變更，依刑法第2 條第1 項規定，比較新\n    、舊法結果，應適用最有利於行為人之法律（最高法院95年\n    第8 次刑事庭會議決議第5 點第4 項第1 款參照）。按連續\n    犯之形成結構，本質上就是各自都得以獨立之犯罪，亦即是\n    數罪之性質，因具備連續關係，而以單一評價之模式來處理\n    ，因此，在連續犯廢除後，原各自獨立之數個犯行，應回歸\n    數罪併罰之規定處理，則經比較新、舊法結果，應以被告行\n    為時之法律即修正前第56條規定論以連續犯，最有利於被告\n    。\n  (五)刑法第216 條、第214 條行使使公務員登載不實罪，法定刑\n    為3 年以下有期徒刑、拘役或銀元5 百元以下罰金；第339\n    條第1 項之罪，法定刑得科或併科銀元1 千元以下罰金；刑\n    法第339 條之2 第1 項之罪，法定刑得科銀元1 萬元以下罰\n    金。依修正後刑法施行法增訂第1 條之1 ：「中華民國94年\n    1 月7 日刑法修正施行後，刑法分則編所定罰金之貨幣單位\n    為新臺幣。94年1 月7 日刑法修正時，刑法分則編未修正之\n    條文定有罰金者，自94年1 月7 日刑法修正施行後，就其所\n    定數額提高為30倍。但92年6 月26日至94年1 月7 日新增或\n    修正之條文，就其所定數額提高為3 倍。」及刑法第33條第\n    5 款修正為：「主刑之種類如下：五、罰金：新臺幣1 千元\n    以上，以百元計算之」等規定觀之，依修正後之法律，刑法\n    第216 條、第214 條之罪所得科處之罰金刑最高為新臺幣1\n    萬5 千元；刑法第339 條第1 項之罪所得科處之罰金刑最高\n    為新臺幣3 萬元，最低為新臺幣1 千元；刑法第339 條之2\n    第1 項之罪所得科處之罰金刑最高為新臺幣3 萬元、最低為\n    新臺幣1 千元。然依被告行為時之刑罰法律，即罰金罰鍰提\n    高標準條例第1 條前段規定之提高倍數10倍及修正前刑法第\n    33條第5 款規定之罰金最低額1 元計算，則被告所犯第216\n    條、第214 條之罪所得科處之罰金最高為銀元5 千元，最低\n    額為銀元10元，若換算為新臺幣，最高額雖與新法同為新臺\n    幣5 萬5 千元，然最低額僅為新臺幣30元；刑法第339 條第\n    1 項之罪所得科處之罰金最高為銀元1 萬元，最低額為銀元\n    10元，若換算為新臺幣，最高額雖與新法同為新臺幣3 萬元\n    ，然最低額僅為新臺幣30元；被告所犯刑法第339 條之2 第\n    1 項之罪得科處之罰金最高為銀元1 萬元，最低額為銀元1\n    元，若換算為新臺幣，最高額雖與新法同為新臺幣3 萬元，\n    然最低額僅為新臺幣3 元。因此，比較上述修正前、後之刑\n    罰法律，自以被告行為時關於科處罰金刑之法律較有利於被\n    告。\n  (六)又修正後刑法第51條第5款就數罪併罰定其應執行者規定：\n    「宣告多數有期徒刑者，於各刑中之最長期以上，各刑合併\n    之刑期以下，定其刑期。但不得逾30年。」，與舊法規定之\n    數罪併罰定其應執行者：「宣告多數有期徒刑者，於各刑中\n    之最長期以上，各刑合併之刑期以下，定其刑期。但不得逾\n    20年。」之規定有所不同，此為影響行為人刑罰之法律效果\n    ，是被告此部分行為後法律已有所變更，應依刑法第2條第1\n    項規定為新舊法比較。又裁判確定前犯數罪，其中1 罪在新\n    法施行前者，亦同（即應為新舊法比較，最高法院95年第8\n    次刑庭會議決議可資參照) 。本件經比較新舊法之結果，自\n    以舊法規定之定應執行刑之上限為20年對行為人較為有利。\n  (七)依刑法第2 條第1 項規定為新舊刑法比較時，應就罪刑有關\n    之共犯、未遂犯、連續犯、想像競合犯、牽連犯以及累犯加\n    重、自首減輕、暨其他法定加減原因（如身分加減）與加減\n    例等一切情形，綜其全部之結果，而為比較，再適用有利於\n    行為人之法律處斷，而不得一部割裂分別適用不同之新舊法\n    （最高法院24年上字第4634號判例意旨、95年第8 次刑事庭\n    會議決議第1 點第4 項參照）。綜上法律修正前、後之整體\n    比較，揆諸前揭最高法院決議及修正後刑法第2 條第1 項之\n    從舊從輕原則，自應適用修正前之相關規定。\n三、論罪科刑：\n  (一)按在信用卡背面簽名欄簽名，自形式上整體觀察，即足以知\n    悉係表示信用卡之簽名者於信用卡有效期限內有權使用該信\n    用卡之辨識及證明，並非依習慣或特約表示一定用意之證明\n    ，性質上係屬刑法第210 條之私文書，應成立刑法第210 條\n    之偽造私文書罪（最高法院93年第2 次刑事庭會議決議參照\n    ）。次按信用卡簽帳單，係持卡人向特約商店消費後，簽署\n    持卡人之姓名，由特約商店將第一聯交持卡人收執，第二聯\n    則由特約商店取回，再由特約商店將之交與收單機構存查，\n    資以向發卡銀行請款。該簽帳單由持卡人簽名，即表示持卡\n    人同意依據其與發卡銀行間之約定，對其所購物品或接受服\n    務，均應按簽帳單之消費金額，付款予發卡銀行。故持卡人\n    於簽帳單簽名，係對所簽金額負擔付款之義務，性質上屬消\n    費付款契約書，亦為私文書（最高法院90年度臺上字第6898\n    號判決要旨參照）。\n  (二)是核被告所為如犯罪事實一(一)所示犯行，係犯刑法第216 條\n    、第210 條行使偽造私文書罪、第214 條之明知為不實事項\n    而使公務員登載於職務上所掌之公文書罪；如犯罪事實一(二)\n    所示犯行，係犯刑法第216 條、第210 條行使偽造私文書罪\n    、同法第216 條、第214 條行使使公務員登載不實文書罪；\n    如犯罪事實一(三)所示犯行，係犯刑法第216 條、第210 條行\n    使偽造私文書罪、同法第216 條、第214 條行使使公務員登\n    載不實文書罪、同法第214 條之明知為不實事項而使公務員\n    登載於職務上所掌之公文書罪；如犯罪事實一(四)所示犯行，\n    係犯刑法第216 條、第210 條行使偽造私文書罪、同法第21\n    6 條、第214 條行使使公務員登載不實文書罪；如犯罪事實\n    一(五)所示犯行，係犯刑法第216 條、第210 條行使偽造私文\n    書罪、同法第216 條、第214 條行使使公務員登載不實文書\n    罪、同法第339 條之2 第1 項之不正利用自動付款設備取得\n    他人財物罪；如犯罪事實一(六)所示犯行，係犯刑法第216 條\n    、第210 條行使偽造私文書罪、同法第216 條、第214 條行\n    使使公務員登載不實文書罪、同法第339 條第1 項之詐欺取\n    財罪、同法第339 條之2 第1 項之不正利用自動付款設備取\n    得他人財物罪；如犯罪事實一(七)所示犯行，係犯刑法第216\n    條、第210 條行使偽造私文書罪、同法第216 條、第214 條\n    行使使公務員登載不實文書罪、同法第339 條第1 項之詐欺\n    取財罪、同法第339 條之2 第1 項之不正利用自動付款設備\n    取得他人財物罪；如犯罪事實一(八)所示犯行，係犯刑法第21\n    6 條、第210 條行使偽造私文書罪、第214 條之明知為不實\n    事項而使公務員登載於職務上所掌之公文書罪；如犯罪事實\n    一(九)所示犯行，係犯刑法第216 條、第210 條行使偽造私文\n    書罪、同法第216 條、第214 條行使使公務員登載不實文書\n    罪、同法第214 條之明知為不實事項而使公務員登載於職務\n    上所掌之公文書罪；如犯罪事實一(十)所示犯行，係犯刑法第\n    216 條、第210 條行使偽造私文書罪、同法第216 條、第21\n    4 條行使使公務員登載不實文書罪、同法第339 條之2 第1\n    項之不正利用自動付款設備取得他人財物罪；如犯罪事實一\n    (十一)所示犯行，係犯刑法第216 條、第210 條行使偽造私文書\n    罪、同法第216 條、第214 條行使使公務員登載不實文書罪\n    、同法第339 條第1 項之詐欺取財罪；如犯罪事實一(十二)所示\n    犯行，係犯刑法第216 條、第210 條行使偽造私文書罪、同\n    法第216 條、第214 條行使使公務員登載不實文書罪、同法\n    第339 條之2 第1 項之不正利用自動付款設備取得他人財物\n    罪；如犯罪事實二所示犯行（即附表六編號24至37），均係\n    犯刑法第216 條、第210 條之行使偽造私文書罪及同法第33\n    9 條第1 項之詐欺取財罪。\n  (三)被告二次利用不知情之某刻印店人員偽造陳宏志印章，及利\n    用不知情之汽車過戶登記代辦人在汽（機）車過戶登記書及\n    汽（機）車各項異動登記書上偽造陳宏志之署押與印文而偽\n    造汽（機）車過戶登記書、汽（機）車各項異動登記書後，\n    再持以向彰化監理站辦理過戶以行使，並使該承辦人員將不\n    實之過戶登記事項登載在公文書上，均為間接正犯。\n  (四)被告偽造陳宏志印章，及在90年3 月5 日偽造之補領國民身\n    分證申請書與附表十一所示文書上偽造陳宏志署押、印文之\n    行為，均為偽造各該私文書之階段行為，而其偽造私文書後\n    復持以行使，偽造之低度行為應為行使之高度行為所吸收，\n    均不另論罪。\n  (五)又按如數行為於同時同地或密切接近之時地實施，侵害同一\n    之法益，各行為之獨立性極為薄弱，依一般社會健全觀念，\n    在時間差距上，難以強行分開，在刑法評價上，以視為數個\n    舉動之接續施行，合為包括之一行為予以評價，較為合理，\n    則屬接續犯，而為包括之一罪（最高法院93年度臺上字第66\n    97號判決意旨參照）。是被告為申辦如犯罪事實一(一)至(十二)所\n    示各證件、現金卡、信用卡，而分別於申辦各該證件、現金\n    卡、信用卡時，各自接連在申請文件偽造「陳宏志」簽名、\n    印文而偽造各該文件之行為，外觀上雖各有數個偽造署押、\n    偽造文書之行為，但此於各次申請時所為之數行為，各係於\n    密接之時間、地點所實施，侵害同一之法益，各行為之獨立\n    性極為薄弱，依一般社會健全觀念，在時間差距上，難以強\n    行分開，應認各屬一個接續之犯行。另現金卡之使用，依客\n    戶申請與銀行核發之目的，本即在使持卡人得在核准額度內\n    反覆透過自動櫃員機動用借款，持卡人各次借款均在行使現\n    金卡本質作用，且各次借款之債權人均為發卡銀行，侵害同\n    一法益，依一般社會健全觀念，不需強行分開，且在刑法評\n    價上，以視為數個舉動之接續施行，合為包括之一行為予以\n    評價，亦較為合理，是附表三、四、七、九、十所示之個別\n    多次不正利用自動付款設備取得他人財物之行為（即多次以\n    現金卡預借現金之行為），亦應分別各屬一個接續犯行。\n  (六)被告各次行使偽造私文書之行為，分別同時侵害告訴人陳宏\n    志、如犯罪事實所示發卡銀行、彰化監理站、彰化市戶政事\n    務所、如附表五、六、八所示各該特約商店之法益，各為同\n    種想像競合犯，均應從一重處斷。\n  (七)公訴人認被告持如附表三、四、七、九、十所示現金卡從自\n    動櫃員機預借現金之行為，係成立刑法第339 條第1 項之詐\n    欺取財，起訴法條尚有未洽，惟起訴之基本事實相同，本院\n    自得依刑事訴訟法第300 條之規定，變更起訴法條為刑法第\n    339 條之2 第1 項之不正利用自動付款設備取得他人財物罪\n    。\n  (八)被告如犯罪事實一所示先後數次行使偽造私文書、數次行使\n    使公務員登載不實文書、數次詐欺取財及數次以不正方法，\n    由自動付款設備取得他人財物之犯行，均時間緊接、各方法\n    相同，分別觸犯構成要件相同之罪名，顯係分別基於概括犯\n    意反覆為之，均為連續犯，均依修正刪除前刑法第56條規定\n    ，以一罪論，並分別加重其刑。\n  (九)又被告上揭連續行使偽造私文書、行使使公務員登載不實文\n    書之目的，在於連續偽造私文書、連續詐欺取財、連續不正\n    利用自動付款設備取得他人財物，所犯上開各罪間，有方法\n    、目的之牽連關係，應依修正前刑法第55條後段之規定，從\n    一重之連續行使偽造私文書罪處斷。\n  (十)被告所犯如犯罪事實一(六)所示冒名申請中國信託商業銀行信\n    用卡及如附表五編號1 至23所示刷卡消費、如犯罪事實一(七)\n    所示冒名申請台新銀行信用卡及如附表八所示刷卡消費與預\n    借現金之犯行部分雖未據起訴，然該部分事實與已起訴經本\n    院認定有罪之犯罪事實既分別有連續犯、牽連犯裁判上一罪\n    之關係，均應為起訴效力所及，本院自應併予審究。\n  (十一)起訴書就被告於為犯罪事實一(五)、(六)、(七)、(九)、(十)、(十一)、(十二)\n    所示犯罪時所偽造之署押、文書，及附表三、四、七、九、\n    十所示各次以現金卡預借現金之行為，均未逐一詳列，但此\n    部分之事實既為檢察官起訴之對象，自應由本院查明補充之\n    。\n  (十二)被告所犯如犯罪事實二所示（即附表六編號24至37）各次行\n    使偽造私文書與詐欺取財罪間，實行行為客觀上已具局部重\n    合，且行為之重合時點，依社會一般通念，可認被告所為，\n    乃基於同一犯罪故意，而實行一個犯罪行為，核屬一行為觸\n    犯數罪名之想像競合犯，各應依刑法第55條規定，從一重之\n    行使偽造私文書罪處斷。\n  (十三)被告所犯上開連續行使偽造私文書罪、各次行使偽造私文書\n    （即附表六編號24至37，均95年7 月1 日後所犯），應予分\n    論併罰。\n  (十四)爰審酌被告冒用告訴人陳宏志名義申辦國民身分證補發、購\n    買汽車辦理過戶登記、申請汽車駕駛執照補發、申辦信用卡\n    、現金卡使用及申請電話服務，對陳宏志、如犯罪事實所示\n    發卡銀行、彰化監理站、彰化市戶政事務所、如附表五、六\n    、八所示各該特約商店之銀行造成之損害不輕，惟細核被告\n    刷卡消費及預借現金之情形，並無於核卡後短時間即大量消\n    費或預借現金，並即不繳款之情形，且不但消費名目皆屬日\n    常生活一般性消費，被告並多正常繳款，嗣係因工作不穩定\n    ，始未在正常繳款，迄本案審理時，所積欠刷卡或借款本金\n    ，除台新銀行現金卡本金仍達188,908 元（另有利息162,86\n    2 元）較高外【至信用卡欠款，雖台新銀行陳報金額逾4 萬\n    元，但因該行所提出卡號0000000000000000號信用卡消費明\n    細中，自94年2 月20日後之消費均係告訴人陳宏志之消費，\n    而非被告之消費，業據告訴人於本院審理時證述在卷，此部\n    分之欠款自不能視為被告之欠款】，其他如大眾銀行現金卡\n    僅48,074元（已含本金及利息）、中國信託銀行信用卡僅28\n    ,587元（另有利息22,393元）【惟因該行所提出卡號000000\n    0000000000號信用卡之消費明細中，僅如附表五所示交易為\n    被告所為，其他自94年2 月5 日後之消費均係告訴人陳宏志\n    所為，而非被告之消費，業據告訴人於本院審理時證述在卷\n    ，故此部分欠款中有一部分金額應非被告之欠款】、現金卡\n    僅50,000元（另有利息14,167元）、萬泰銀行現金卡僅29,0\n    76元（另有利息24,719元）、三信銀行貸款僅39,996元（另\n    有利息17,028元）、華南銀行現金卡僅14,409元（另有利息\n    7,050 元）【見本院卷附各該銀行函或陳報狀】，相較於被\n    告實際刷卡消費或預借現金金額及高額之利率約定，被告實\n    已繳付相當金額之本金與利息予銀行，銀行於此限度內已減\n    輕其受害程度；再參酌被告除於67年間有一傷害前科經判處\n    罰金外，即無其他前科，有臺灣高等法院被告前案紀錄表在\n    卷可按，且本案犯罪後尚知坦承犯行，雖未能與所有銀行達\n    成和解，然已與告訴人陳宏志、三信銀行、大眾銀行與華南\n    銀行達成和解，並均按期履行，華南銀行並已全部清償完畢\n    【見本院卷附本院調解程序筆錄4 份、匯款收據影本10紙】\n    之態度等一切情狀，各量處如主文所示之刑，以示懲儆。\n  (十五)又查，被告犯罪時間均在96年4 月24日以前，所犯合於中華\n    民國九十六年罪犯減刑條例第2 條第1 項第3 款規定之減刑\n    條件，應依法各減其宣告刑之2 分之1 ，並依修正前刑法第\n    51條第5 款定其應執行之刑。\n  (十六)末按，被告為如犯罪事實一所示行為後，刑法第74條關於緩\n    刑之規定，雖亦於95年7 月1 日修正施行，然犯罪在新法施\n    行前，新法施行後，緩刑之宣告，應適用新法第74條之規定\n    （最高法院95年第8 次刑事庭會議決議第7 點參照）。查被\n    告前未曾因故意犯罪受有期徒刑以上刑之宣告，且已與部分\n    被害人達成和解，已如上述，其因一時失慮致觸犯刑章，歷\n    經此偵、審程序及刑之宣告，應知所警愓，信無再犯之虞，\n    本院因認前揭對其所宣告之刑，以暫不執行為適當，並參酌\n    被告分期賠償之履行期間，爰依刑法第74條第1 項第1 款規\n    定，宣告緩刑4 年，以啟自新，併依同條第2 項第3 款規定\n    ，諭知被告應依如附件一之本院99年度彰簡附民移調字第13\n    號調解程序筆錄、附件二之本院10年度司彰小調字第109 號\n    調解程序筆錄、附件3 之本院100 年彰小調字第111 號調解\n    程序筆錄所示內容支付賠償（此部分依刑法第74條第4 項規\n    定得為民事強制執行名義，又依同法第75條之1 規定，受緩\n    刑之宣告而違反上開本院所定負擔情節重大，足認原宣告之\n    緩刑難收其預期效果，而有執行刑罰之必要者，得撤銷其緩\n    刑之宣告，併此敘明）。\n四、沒收\n  (一)按從刑，係附屬於主刑，不生比較輕重問題；又沒收為從刑\n    之一種，且與主刑有從屬關係，是倘行為後法律有變更，不\n    論係主刑、從刑均已修正，而修正前、後主刑之刑度相同；\n    或修正後之新法有利於行為人；或僅修正從刑未修正主刑時\n    ，因沒收部分不生比較新舊法問題，依從刑從屬於主刑原則\n    ，從刑自應依主刑適用之法律一體適用，不得就新舊法予以\n    割裂適用（最高法院24年上字第5292號判例、90年度臺上字\n    第1731號判決意旨參照）；而所謂主刑，應係指犯罪論罪科\n    刑部份（即應綜合比較、一體適用之部分）。則依從刑從屬\n    於主刑原則，本案有關被告所犯上開犯罪事實一所示罪刑，\n    既均適用修正前之刑法相關規定，則有關從刑之沒收規定，\n    自亦應從屬適用修正前刑法第38條之規定。\n  (二)次按刑罰法令關於沒收之規定，有採職權沒收主義與義務沒\n    收主義。職權沒收，指法院就屬於被告所有，並供犯罪所用\n    或因犯罪所得之物，仍得本於職權為斟酌沒收與否之宣告，\n    例如刑法第38條第1 項第2 款、第3 款、第3 項前段等屬之\n    。義務沒收，又可分為絕對義務沒收與相對義務沒收二者。\n    前者指凡法條規定「不問屬於犯人與否，沒收之」者屬之，\n    法院就此等之物，無審酌餘地，除已證明滅失者外，不問屬\n    於犯人與否或有無查扣，均應沒收之；後者指凡供犯罪所用\n    或因犯罪所得之物，均應予以沒收，但仍以屬於被告或共犯\n    所有者為限（最高法院93年度臺上字第2751號判決要旨參照\n    ）。又按上訴人用以詐欺取財之偽造、變造等書類，既已交\n    付於被害人收受，則該物非屬上訴人所有，除偽造書類上偽\n    造之印文、署押，應依刑法第219 條予以沒收外，依同法第\n    38條第3 項之規定，即不得再對各該書類諭知沒收（最高法\n    院43年臺上字第747 號判例要旨參照）。經查：\n  1.未扣案如犯罪事實一所示被告所偽造之「中華電信股份有限\n    公司營運處行動電話業務（租用/ 異動）申請書」、「中華\n    電信彰化營運處行動電話購機申請書兼同意書」、「汽（機\n    ）車過戶登記書」、「汽（機）車各項異動登記書」、「中\n    華電信股份有限公司市內電話業務申請書」、「大眾Much現\n    金卡申請書」、「中國信託Wish現金卡申請書」、「中國信\n    託信用卡申請書」、「現金卡額度調整同意書」、「台新銀\n    行現金卡申請書」、「台新銀行信用卡申請書」、94年10月\n    4 日偽造之「補領國民身分證申請書」、「汽車駕駛人異動\n    登記書」、「小額循環信用貸款簡易申請書（自動貸款機專\n    用）」、「小額循環信用貸款契約暨卡約定書（自動貸款機\n    專用）」、「三信商業銀行信用卡申請書」、「三信商業銀\n    行信用卡『入袋為安』預借現金申請書」、「華南銀行現金\n    卡申請書」、附表五編號1 、2 所示二次消費之各次簽帳單\n    商店留存聯、附表六所示三十七次消費之各次簽帳單商店留\n    存聯、附表八編號1 所示消費之簽帳單商店留存聯，被告均\n    已分別於行使時交付予中華電信彰化營運處、彰化監理站、\n    中國信託銀行、台新銀行、三信銀行、大眾銀行、萬泰銀行\n    、華南銀行與各該特約商店收執，已非屬被告陳宏政所有，\n    亦非違禁物，均不得併予宣告沒收。惟各該文件上被告偽造\n    之「陳宏志」與代表「陳宏志」之「Hong」署押（詳如附表\n    十一所示），因無證據證明已滅失，不問屬於被告與否，基\n    於從刑從屬主刑原則，均應依刑法第219 條規定，除附表六\n    編號24至37所示十四次消費之各次簽帳單商店留存聯上之「\n    Hong」署押各1 枚，應分別於附表1 編號2 至15所示罪刑項\n    下各別宣告沒收外，其餘均於附表一編號1 所示罪刑項下宣\n    告沒收。至附表五編號1 、2 所示二次消費之各次簽帳單商\n    店留存聯、附表六所示三十七次消費之各次簽帳單商店留存\n    聯、附表八編號1 所示消費之簽帳單商店留存聯，均因已逾\n    國際組織所訂之調閱期限致無法調取乙節，固據中國信託銀\n    行陳報在卷，並有本院與台新銀行之公務電話紀錄附卷可憑\n    ，然逾調越期限無法調取並不當然等同該等簽帳單業經銷燬\n    而不存在，是既無證據證明該等簽帳單已經銷毀，揆諸首揭\n    判決意旨，自仍應於本案併予宣告沒收。另上開文件當事人\n    資料欄位雖均填載有「陳宏志」之姓名，惟：按簽名雖為署\n    押之一種，而署押係指在物體上署名或簽押，用以證明一定\n    之意思表示，或一定之事實者而言，如僅書寫姓名以資識別\n    ，而非證明一定意思表示或一定事實，且亦非表示本人簽名\n    之意思者，則不生署押之問題；又刑法第217 條所稱之「偽\n    造署押」，係指行為人冒用本人名義在文件上簽名或為民法\n    第3 條第3 項所稱指印之類似簽名之行為者而言，如果僅在\n    空白文書之姓名欄，書寫他人之姓名，其作用係識別人稱之\n    用，而無簽名或類似與簽名有同一效力之行為者，即非該條\n    所稱之署押，既非署押，即不生同法第219 條不問屬於犯人\n    與否沒收之問題（最高法院85年度臺上字第1549號、92年度\n    臺上字第2648號、80年度臺非字第277 號判決意旨參照）。\n    是該部分之「陳宏志」姓名，性質上即非署押，自不屬被告\n    偽造署押之範圍，當無庸併予宣告沒收，附此敘明。\n  2.未扣案如附表五編號1 、2 所示二次消費之各次簽帳單客戶\n    收執聯、附表六所示三十七次消費之各次簽帳單客戶收執聯\n    、附表八編號1 所示消費之簽帳單客戶收執聯，均為被告偽\n    造，且係供其行使用以向特約商店詐取財物所用之偽造私文\n    書，並均經各該特約商店交還予被告等情，業據被告供承在\n    卷，顯均係被告所有，其偽造所得並分別供其為附表五編號\n    1 、2 、附表六、附表八編號1 所示行使偽造私文書與詐欺\n    取財犯罪所用之物，既無證據證明已滅失，基於從刑從屬主\n    刑原則，除附表六編號24至37所示十四次消費之各次簽帳單\n    客戶收執聯各1 張，分別依刑法第38條第1 項第2 、3 款規\n    定，於附表1 編號2 至15所示罪刑項下各別宣告沒收外，其\n    餘均依修正前刑法第38條第1 項第2 、3 款規定，於附表一\n    編號1 所示罪刑項下宣告沒收。至上開簽帳單客戶收執聯上\n    偽造代表「陳宏志」之「Hong」署押，因附合在各該簽帳單\n    客戶收執聯上，該等私文書既已整份宣告沒收，自無庸重複\n    宣告沒收。\n  3.未扣案之偽造「陳宏志」印章2 枚（一、二號印章），均為\n    被告所偽造，因無證據證明已滅失，不問屬於被告與否，基\n    於從刑從屬主刑原則，均應依刑法第219 條規定，於附表一\n    編號1 所示罪刑項下宣告沒收。\n  4.未扣案之中國信託銀行Visa信用卡（卡號0000000000000000\n    ），為被告冒名申請所得，為被告所有，並分別係供其犯附\n    表六所示各次犯罪所用之物，既無證據證明已滅失，基於從\n    刑從屬主刑原則，爰分別依修正前刑法第38條第1 項第2、3\n    款規定與修正後刑法第38條第1 項第2 、3 款規定，於附表\n    一編號1 與編號2 至15所示各項罪刑項下各宣告沒收之。至\n    該信用卡背面簽名欄偽造代表「陳宏志」之「Hong」署押，\n    因附合在該信用卡上，該信用卡既已整份宣告沒收，自無庸\n    重複宣告沒收。\n  5.扣案之中國信託銀行Master信用卡（卡號0000000000000000\n    ）、台新銀行Visa信用卡（卡號0000000000000000）各1 張\n    ，雖為被告冒名申請所得，並分別係供其犯附表五、八所示\n    各次犯罪所用之物，但因被告已於94年1 月12日至94年2 月\n    5 日間某日，將該2 張信用卡寄還予告訴人陳宏志，嗣告訴\n    人陳宏志並持之進行刷卡消費等情，業具證人陳宏志於本院\n    證述明確，且扣案之該2 張信用卡並係告訴人於作證時當庭\n    交付本院扣案，顯已非被告所有之物，自不得併予宣告沒收\n    。惟該2 張信用卡背面簽名欄由被告偽造代表「陳宏志」之\n    「Hong」署押各1 枚，不問屬於被告與否，基於從刑從屬主\n    刑原則，均應依刑法第219 條規定，於附表一編號1 所示罪\n    刑項下宣告沒收。\n  5.未扣案被告於90年3 月5 日申請陳宏志國民身分證補發之國\n    民身分證申請書，因已逾保存年限業已銷燬乙節，有彰化縣\n    彰化市戶政事務所99年6 月30日彰市戶字第0990003224號函\n    附卷可憑。該申請書既已因銷燬而不存在，其上被告偽造之\n    「陳宏志」署押當亦已銷燬而不存在，自無庸再予宣告沒收\n    。\n  6.未扣案記載有「90年3 月5 日補發」內容之陳宏志國民身分\n    證、記載有「94年10月4 日補發」內容之陳宏志國民身分證\n    、92年10月13日核發之車牌號碼QI-7666 號自用小客車行車\n    執照、94年10月7 日補發之陳宏志汽車駕駛執照各1 張，分\n    別係被告為本案犯罪事實一(一)、(八)、(三)、(九)所示犯罪所得，\n    為被告所有，且分別供其本案犯罪事實一犯罪所用之物，雖\n    未扣案，但無證據證明已滅失，以該等證件之性質，自不宜\n    任令在外流通，是基於從刑從屬主刑原則，爰均依修正前刑\n    法第38條第1 項第2 、3 款規定，於附表一編號1 所示罪刑\n    項下宣告沒收。\n  7.未扣案之大眾銀行、萬泰銀行、中國信託銀行、台新銀行與\n    華南銀行現金卡，雖分別係被告為本案犯罪事實一(五)、(六)、\n    (七)、(十)、(十二)所示犯罪所得，為被告所有，且分別供其為附表\n    三、四、七、九、十所示犯罪所用之物，但既未扣案，且該\n    等現金卡又均已經各該銀行停用，爰不併諭知宣告沒收。\n據上論斷，應依刑事訴訟法第273 條之1 第1 項、第299 條第1\n項前段、第300 條，刑法第2 條第1 項前段、第216 條、第210\n條、第214 條、第339 條第1 項、第339 條之2 第1 項、修正刪\n除前第56條、修正刪除前第55條後段、修正前第55條前段、第55\n條、修正前第51條第5 款、第219 條、修正前第38條第1 項第2\n、3 款、第38條第1 項第2 、3 款、第74條第1 項第1 款、第2\n項第3 款，中華民國九十六年罪犯減刑條例第2 條第1 項第3 款\n、第7 條、第10條，刑法施行法第1 條之1 ，判決如主文。\n本案經檢察官廖偉志到庭執行職務。\n中    華    民    國   100    年    7     月    25    日\n                  刑事第四庭    法  官  吳永梁\n以上正本證明與原本無異。\n如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\n內向本院補提理由書(均須按他造當事人之人數附繕本)「切勿逕\n送上級法院」。\n告訴人或被害人對於判決如有不服具備理由請求檢察官上訴者，\n其上訴期間之計算係以檢察官收受判決正本之日期為準。\n中    華    民    國   100    年    7     月    25    日\n                                書記官  許原嘉\n附表一\n┌──┬─────────┬───────────────────┐\n│編號│     犯罪事實     │        主            文              │\n├──┼─────────┼───────────────────┤\n│ 1  │如犯罪事實一所示犯│陳宏政連續行使偽造私文書，足生損害於公│\n│    │行                │眾及他人，處有期徒刑壹年陸月，減為有期│\n│    │                  │徒刑玖月，未扣案如附表十一編號1 至12、│\n│    │                  │14至21、23至34，及扣案如附表十一編號13│\n│    │                  │、22所示之物，均沒收之。              │\n├──┼─────────┼───────────────────┤\n│ 2  │如附表六編號24所示│陳宏政行使偽造私文書，足生損害於他人，│\n│    │犯行              │處有期徒刑貳月，減為有期徒刑壹月，未扣│\n│    │                  │案如附表十一編號14、35所示之物均沒收。│\n├──┼─────────┼───────────────────┤\n│ 3  │如附表六編號25所示│陳宏政行使偽造私文書，足生損害於他人，│\n│    │犯行              │處有期徒刑貳月，減為有期徒刑壹月，未扣│\n│    │                  │案如附表十一編號14、36所示之物均沒收。│\n├──┼─────────┼───────────────────┤\n│ 4  │如附表六編號26所示│陳宏政行使偽造私文書，足生損害於他人，│\n│    │犯行              │處有期徒刑貳月，減為有期徒刑壹月，未扣│\n│    │                  │案如附表十一編號14、37所示之物均沒收。│\n├──┼─────────┼───────────────────┤\n│ 5  │如附表六編號27所示│陳宏政行使偽造私文書，足生損害於他人，│\n│    │犯行              │處有期徒刑貳月，減為有期徒刑壹月，未扣│\n│    │                  │案如附表十一編號14、38所示之物均沒收。│\n├──┼─────────┼───────────────────┤\n│ 6  │如附表六編號28所示│陳宏政行使偽造私文書，足生損害於他人，│\n│    │犯行              │處有期徒刑貳月，減為有期徒刑壹月，未扣│\n│    │                  │案如附表十一編號14、39所示之物均沒收。│\n├──┼─────────┼───────────────────┤\n│ 7  │如附表六編號29所示│陳宏政行使偽造私文書，足生損害於他人，│\n│    │犯行              │處有期徒刑貳月，減為有期徒刑壹月，未扣│\n│    │                  │案如附表十一編號14、40所示之物均沒收。│\n├──┼─────────┼───────────────────┤\n│ 8  │如附表六編號30所示│陳宏政行使偽造私文書，足生損害於他人，│\n│    │犯行              │處有期徒刑貳月，減為有期徒刑壹月，未扣│\n│    │                  │案如附表十一編號14、41所示之物均沒收。│\n├──┼─────────┼───────────────────┤\n│ 9  │如附表六編號31所示│陳宏政行使偽造私文書，足生損害於他人，│\n│    │犯行              │處有期徒刑貳月，減為有期徒刑壹月，未扣│\n│    │                  │案如附表十一編號14、42所示之物均沒收。│\n├──┼─────────┼───────────────────┤\n│ 10 │如附表六編號32所示│陳宏政行使偽造私文書，足生損害於他人，│\n│    │犯行              │處有期徒刑貳月，減為有期徒刑壹月，未扣│\n│    │                  │案如附表十一編號14、43所示之物均沒收。│\n├──┼─────────┼───────────────────┤\n│ 11 │如附表六編號33所示│陳宏政行使偽造私文書，足生損害於他人，│\n│    │犯行              │處有期徒刑貳月，減為有期徒刑壹月，未扣│\n│    │                  │案如附表十一編號14、44所示之物均沒收。│\n├──┼─────────┼───────────────────┤\n│ 12 │如附表六編號34所示│陳宏政行使偽造私文書，足生損害於他人，│\n│    │犯行              │處有期徒刑貳月，減為有期徒刑壹月，未扣│\n│    │                  │案如附表十一編號14、45所示之物均沒收。│\n├──┼─────────┼───────────────────┤\n│ 13 │如附表六編號35所示│陳宏政行使偽造私文書，足生損害於他人，│\n│    │犯行              │處有期徒刑貳月，減為有期徒刑壹月，未扣│\n│    │                  │案如附表十一編號14、46所示之物均沒收。│\n├──┼─────────┼───────────────────┤\n│ 14 │如附表六編號36所示│陳宏政行使偽造私文書，足生損害於他人，│\n│    │犯行              │處有期徒刑貳月，減為有期徒刑壹月，未扣│\n│    │                  │案如附表十一編號14、47所示之物均沒收。│\n├──┼─────────┼───────────────────┤\n│ 15 │如附表六編號37所示│陳宏政行使偽造私文書，足生損害於他人，│\n│    │犯行              │處有期徒刑貳月，減為有期徒刑壹月，未扣│\n│    │                  │案如附表十一編號14、48所示之物均沒收。│\n└──┴─────────┴───────────────────┘\n附表二\n┌──┬────┬──────┬───────┬─────────────┐\n│編號│  時間  │  地   點   │   申辦事項   │       證       據        │\n├──┼────┼──────┼───────┼─────────────┤\n│1   │90年3 月│彰化縣彰化市│陳宏志之國民身│1.告訴人之陳述            │\n│    │5 日    │中興路100 號│分證補發。    │2.彰化縣彰化市戶政事務所年│\n│    │        │彰化市戶政事│              │  7 月2 日彰市戶字第090045│\n│    │        │務所        │              │  68號函及附件之補領民身分│\n│    │        │            │              │  證申請書                │\n│    │        │            │              │3.彰化縣彰化市戶政事務所99│\n│    │        │            │              │  年6月30日彰市戶字第09900│\n│    │        │            │              │  03224 號函              │\n│    │        │            │              │4.被告之自白              │\n├──┼────┼──────┼───────┼─────────────┤\n│2   │90年4 月│彰化縣彰化市│0000000000號行│1.中華電信股份有限公司客戶│\n│    │17日    │和平路52號中│動電話之使用。│  服務處第一客服中心（行動│\n│    │        │華電信彰化營│              │  ）98年12月8 日信客一（一│\n│    │        │運處        │              │  ）警密（98）字第595 號查│\n│    │        │            │              │  詢電信使用者資料函復單及│\n│    │        │            │              │  隨函檢附之件中華電信股份│\n│    │        │            │              │  有限公司營運處行動電話業│\n│    │        │            │              │  務（租用/ 異動）申請書、│\n│    │        │            │              │  中華電信彰化營運處行動電│\n│    │        │            │              │  話購機申請書兼同意書、繳│\n│    │        │            │              │  費記錄                  │\n│    │        │            │              │2.告訴人之陳述            │\n│    │        │            │              │3.中華電信股份有限公司臺灣│\n│    │        │            │              │  南區電信分公司彰化營運處│\n│    │        │            │              │  99年6 月30日彰服字第99CG│\n│    │        │            │              │  100429號函              │\n│    │        │            │              │4.被告之自白              │\n├──┼────┼──────┼───────┼─────────────┤\n│3   │92年10月│彰化縣花壇鄉│辦理車牌號碼QI│1.交通部公路總局臺中區監理│\n│    │13日    │南口村中山路│-7666 號自用小│  所彰化監理站98年7 月6 日│\n│    │        │2 段457 號彰│客車過戶登記及│  中監彰字第0980016423號函│\n│    │        │化監理站    │及行車執照換發│  及隨函檢附之汽（機）車過│\n│    │        │            │。            │  戶登記書、各項異動登記書│\n│    │        │            │              │  、汽車車籍查詢。        │\n│    │        │            │              │2.告訴人之陳述            │\n│    │        │            │              │3.被告之自白              │\n├──┼────┼──────┼───────┼─────────────┤\n│4   │93年4 月│彰化縣彰化市│00-0000000號市│1.中華電信股份有限公司臺灣│\n│    │19日    │和平路52號中│內電話之使用。│  南區電信分公司彰化營運處│\n│    │        │華電信彰化營│              │  98年12月16日彰服字第98CG│\n│    │        │運處        │              │  100787號函及附件中華電信│\n│    │        │            │              │  股份有限公司市內業務申請│\n│    │        │            │              │  書                      │\n│    │        │            │              │2.告訴人之陳述            │\n│    │        │            │              │3.被告之自白              │\n│    │        │            │              │4.中華電信股份有限公司臺灣│\n│    │        │            │              │  南區電信分公司彰化營運處│\n│    │        │            │              │  99年6 月30日彰服字第99CG│\n│    │        │            │              │  100429號函              │\n├──┼────┼──────┼───────┼─────────────┤\n│5   │93年7 月│大眾銀行位於│申請MUCH現金卡│1.大眾銀行99年1 月13日（99│\n│    │30日    │彰化縣彰化市│（現金卡帳號：│  ）眾消密發字第0329號函及│\n│    │（起訴書│中興路之分行│000000000000號│  隨函檢附之大眾MUCH 現金 │\n│    │誤載為93│            │），額度5 萬元│  卡申請書、交易明細      │\n│    │年8月2日│            │。            │2.大眾銀行99年9 月20日（99│\n│    │）      │            │              │  ）眾營帳管密發字第8954號│\n│    │        │            │              │  函及隨函檢附之提領明細  │\n│    │        │            │              │3.被告之自白              │\n│    │        │            │              │4.大眾銀行100 年4 月7 日（│\n│    │        │            │              │  100 ）眾風債密發字第0311│\n│    │        │            │              │  9 號函及隨函檢附之提領明│\n│    │        │            │              │  細                      │\n│    │        │            │              │4.告訴人之陳述            │\n├──┼────┼──────┼───────┼─────────────┤\n│6   │93年9 月│陳宏政位在彰│向中國信託商業│1.臺灣彰化地方法院96年度促│\n│    │7 日    │化縣彰化市公│銀行股份有限公│  字第20770 號裁判書      │\n│    │        │園路329 巷3 │司申辦：      │2.被告自白                │\n│    │        │號之上班處  │(1)WISH現金卡（│3.中國信託商業銀行99年3 月│\n│    │        │            │  現金卡帳號：│  8 日陳報狀及隨函檢附之中│\n│    │        │            │  000000000000│  國信託WISH現金卡申請書及│\n│    │        │            │  號），額度5 │  貸款約定書、現金卡額度調│\n│    │        │            │  萬元。      │  整同意書及放款帳戶還款交│\n│    │        │            │(2)VISA信用卡（│  易明細                  │\n│    │        │            │  卡號：456301│4.中國信託商業銀行99年7 月│\n│    │        │            │  0000000000號│  12日陳報狀檢送之90年3 月│\n│    │        │            │  ）          │  5 日補發之陳宏志國民身分│\n│    │        │            │(3)MASTER華納卡│  證影本                  │\n│    │        │            │  通信用卡（卡│5.中國信託商業銀行99年10月│\n│    │        │            │  號：00000000│  6 日陳報狀檢送之提領明細│\n│    │        │            │  00000000號）│6.中國信託商業銀行99年10月│\n│    │        │            │              │  26日陳報狀檢送之信用卡申│\n│    │        │            │【起訴書未敘及│  請書影本1 紙            │\n│    │        │            │申請信用卡部分│7.中國信託商業銀行99年12月│\n│    │        │            │】            │  9 日陳報狀檢送之信用卡申│\n│    │        │            │              │  請書影本2 紙、90年3 月5 │\n│    │        │            │              │  日補發之陳宏志國民身分證│\n│    │        │            │              │  影本1 紙、客戶消費明細1 │\n│    │        │            │              │  份                      │\n│    │        │            │              │8.中國信託商業銀行100 年3 │\n│    │        │            │              │  月18日陳報狀            │\n│    │        │            │              │9.證人即告訴人陳宏志於本院│\n│    │        │            │              │  審理時之證述            │\n│    │        │            │              │10.扣案VISA信用卡（卡號：4│\n│    │        │            │              │   000000000000000 號）1張│\n├──┼────┼──────┼───────┼─────────────┤\n│7   │93年11月│陳宏政位在彰│向台新國際商業│1.台新國際商業銀行股份有限│\n│    │18日    │化縣彰化市公│銀行股份有限公│  公司99年3 月5 日台新總作│\n│    │【起訴書│園路329 巷3 │司申辦：      │  服帳務字第09900003545 號│\n│    │誤將現金│號之上班處  │(1)現金卡（帳號│  函及隨函檢附之現金卡申請│\n│    │卡啟用日│            │  ：0000000000│  書影本、90年3 月5 日補發│\n│    │即93年11│            │  200103號），│  之陳宏志國民身分證影本、│\n│    │月26日記│            │  額度10萬元。│  現金卡交易紀錄          │\n│    │載為申請│            │(2)VISA信用卡  │2.被告自白                │\n│    │日】    │            │  （卡號：4050│3.台新國際商業銀行股份有限│\n│    │        │            │  0000000000號│  公司99年9 月14日台新總作│\n│    │        │            │  ）          │  服帳務字第09900014725 號│\n│    │        │            │              │  函                      │\n│    │        │            │【起訴書未敘及│4.台新國際商業銀行股份有限│\n│    │        │            │申請信用卡部分│  公司100 年1 月20日台新總│\n│    │        │            │】            │  作服帳務字第10000000542 │\n│    │        │            │              │  號函及隨函檢附之信用卡申│\n│    │        │            │              │  請書影本1 紙、90年3 月5 │\n│    │        │            │              │  日補發之陳宏志國民身分證│\n│    │        │            │              │  1 枚、持卡人交易明細1 紙│\n│    │        │            │              │5.證人即告訴人陳宏志於本院│\n│    │        │            │              │  審理時之證述            │\n│    │        │            │              │6.台新國際商業銀行股份有限│\n│    │        │            │              │  公司100 年3 月21日台新總│\n│    │        │            │              │  作服帳務字第10000002281 │\n│    │        │            │              │  號函。                  │\n│    │        │            │              │7.扣案VISA信用卡（卡號：40│\n│    │        │            │              │  000000000000號）1張。   │\n├──┼────┼──────┼───────┼─────────────┤\n│8   │94年7 月│於陳宏政位在│將原向中國信託│1.中國信託商業銀行99年3 月│\n│    │26日    │彰化縣彰化市│商業銀行股份有│  8 日陳報狀及隨函檢附之中│\n│    │        │西勢莊73號4 │限額度公司申辦│  國信託貸款約定書、現金卡│\n│    │        │樓之住處填寫│之WISH現金卡（│  額度調整同意書          │\n│    │        │現金卡額度調│帳號：00000000│2.本院99年7 月26日公務電話│\n│    │        │整同意書後，│6143號）額度從│  1 紙。                  │\n│    │        │以郵寄通訊之│5 萬元調高為7 │3.被告之自白              │\n│    │        │方式提出申請│萬元。        │                          │\n├──┼────┼──────┼───────┼─────────────┤\n│9   │94年10月│彰化縣彰化市│陳宏志之國民身│1.被告之自白              │\n│    │4日     │中興路100 號│分證補發      │2.臺灣彰化地方法院檢察署公│\n│    │        │彰化市戶政事│              │  務電話紀錄              │\n│    │        │務所        │              │3.彰化縣彰化市戶政事務所98│\n│    │        │            │              │  年7 月2 日彰市戶字第0980│\n│    │        │            │              │  004568號函及附件之補領國│\n│    │        │            │              │  民身分證申請書          │\n│    │        │            │              │4.彰化縣彰化市戶政事務所99│\n│    │        │            │              │  年2 月24日彰市戶字第0990│\n│    │        │            │              │  000869號函隨函檢附之戶籍│\n│    │        │            │              │  謄本                    │\n├──┼────┼──────┼───────┼─────────────┤\n│10  │94年10月│彰化縣花壇鄉│換發陳宏志之汽│1.交通部公路總局臺中區監理│\n│    │7日     │南口村中山路│車駕駛執照1 張│  所彰化監理站99年2 月25日│\n│    │        │2 段457 號彰│              │  中監彰字第0990004727號函│\n│    │        │化監理站    │              │  及隨函檢附之彰化監理站汽│\n│    │        │            │              │  車駕駛人異動歷史列印資料│\n│    │        │            │              │2.被告自白                │\n│    │        │            │              │3.交通部公路總局臺中區監理│\n│    │        │            │              │  所彰化監理站99年6 月30日│\n│    │        │            │              │  中監彰字第0990016957號函│\n│    │        │            │              │  及隨函檢附之汽（機）車駕│\n│    │        │            │              │  駛人異動登記書影本      │\n├──┼────┼──────┼───────┼─────────────┤\n│11  │94年10月│萬泰銀行位於│向萬泰商業銀行│1.萬泰商業銀行股份有限公司│\n│    │12日    │彰化縣彰化市│股份有限公司申│  99年1 月4 日泰中客字第09│\n│    │        │之分行      │請George&Mary │  800012121 號函及隨函檢附│\n│    │        │            │現金卡（卡號：│  之小額循環信用貸款簡易申│\n│    │        │            │0000000000000 │  請書、契約暨約定書（均自│\n│    │        │            │01），額度3 萬│  動貸款機專用）、現金卡明│\n│    │        │            │元            │  細對帳單、貸還款明細表。│\n│    │        │            │              │2.被告之自白              │\n│    │        │            │              │3.告訴人之陳述            │\n│    │        │            │              │4.萬泰商業銀行股份有限公司│\n│    │        │            │              │  99年7 月1日泰客服字第099│\n│    │        │            │              │  00005716 號函及隨函檢附9│\n│    │        │            │              │  4 年10月4 日補發之陳宏志│\n│    │        │            │              │  國民身分證正反面影本    │\n│    │        │            │              │5.萬泰商業銀行股份有限公司│\n│    │        │            │              │  99年9 月17日泰客服字第09│\n│    │        │            │              │  900008148 號函及隨函檢附│\n│    │        │            │              │  現金卡提領明細          │\n│    │        │            │              │6.萬泰商業銀行股份有限公司│\n│    │        │            │              │  100 年3 月25日泰客服字第│\n│    │        │            │              │  10000002599 號函及隨函檢│\n│    │        │            │              │  附利息餘額查詢列印資料  │\n├──┼────┼──────┼───────┼─────────────┤\n│12  │94年10月│在陳宏政位於│向三信商業銀行│1.三信商業銀行股份公司98年│\n│    │25日    │彰化縣彰化市│股份有限公司申│  7 月9 日三信第0000000 號│\n│    │        │華山路181 號│辦VISA虛擬信用│  函及隨函檢附之三信商業銀│\n│    │        │住處填寫申請│卡（卡號：4741│  行信用卡申請書、入袋為安│\n│    │        │書後，以郵寄│0000000000號）│  預借現金專案約定條款、入│\n│    │        │方式提出申請│之「入袋為安」│  袋為安預借現金申請書、信│\n│    │        │            │預借現金貸款專│  用卡用卡須知、94年10月4 │\n│    │        │            │案，嗣經核貸撥│  日補發之陳宏志國民身分證│\n│    │        │            │款8 萬元。    │  及94年10月7 日補發之陳宏│\n│    │        │            │              │  志汽車駕照影本、萬泰銀行│\n│    │        │            │              │  存摺封面影本及消費明細表│\n│    │        │            │              │2.告訴人之陳述            │\n│    │        │            │              │3.三信商業銀行股份公司99年│\n│    │        │            │              │  9 月17日三信銀卡字第0990│\n│    │        │            │              │  3445號函                │\n│    │        │            │              │4.三信商業銀行100 年3 月18│\n│    │        │            │              │  日傳真之信用卡消費帳務查│\n│    │        │            │              │  詢明細影本1紙。         │\n│    │        │            │              │5.被告之自白              │\n├──┼────┼──────┼───────┼─────────────┤\n│13  │94年11月│華南商業銀行│向華南商業銀行│1.華南商業銀行總行98年8 月│\n│    │10日    │彰化分行    │申辦現金卡（卡│  4 日個行營字第09808872號│\n│    │        │            │號：000-00-000│  函及隨函檢附之現金卡申請│\n│    │        │            │5583號）      │  書、94年10月4 日補發之陳│\n│    │        │            │              │  宏志國民身分證及94年10月│\n│    │        │            │              │  7 日補發之陳宏志汽車駕照│\n│    │        │            │              │  影本、貸還款交易明細表影│\n│    │        │            │              │  本                      │\n│    │        │            │              │2.告訴人之陳述            │\n│    │        │            │              │3.華南商業銀行總行99年9 月│\n│    │        │            │              │  20日營清字第09911939號函│\n│    │        │            │              │  及隨函檢附之現金卡提領明│\n│    │        │            │              │  細                      │\n│    │        │            │              │4.華南商業銀行總行100 年3 │\n│    │        │            │              │  月31日個管催字第10004529│\n│    │        │            │              │  號函及隨函檢附之代環款交│\n│    │        │            │              │  易明細表。              │\n│    │        │            │              │5.被告之自白              │\n└──┴────┴──────┴───────┴─────────────┘\n附表三：大眾銀行Much現金卡\n┌─┬──────┬─────┬─┬──────┬──────┐\n│編│ 交易日期   │   金額   │編│ 交易時間   │   金額     │\n│號│ （民國）   │（新臺幣）│號│ （民國）   │（新臺幣）  │\n├─┼──────┼─────┼─┼──────┼──────┤\n│1 │93年8月2日  │20,000    │2 │93年8月12日 │10,000      │\n├─┼──────┼─────┼─┼──────┼──────┤\n│3 │93年8月18日 │15,000    │4 │93年8月23日 │5,000       │\n├─┼──────┼─────┼─┼──────┼──────┤\n│5 │93年8月26日 │5,000     │6 │93年9月5日  │5,000       │\n├─┼──────┼─────┼─┼──────┼──────┤\n│7 │93年9月17日 │5,000     │8 │93年9月19日 │3,000       │\n├─┼──────┼─────┼─┼──────┼──────┤\n│9 │93年10月22日│5,000     │10│93年10月28日│3,000       │\n├─┼──────┼─────┼─┼──────┼──────┤\n│11│93年11月18日│7,000     │12│93年12月21日│3,000       │\n├─┼──────┼─────┼─┼──────┼──────┤\n│13│94年1月16日 │10,000    │14│94年3月15日 │2,000       │\n├─┴──────┴─────┴─┴──────┴──────┤\n│總金額：98,000元                                            │\n└──────────────────────────────┘\n附表四：中國信託銀行Wish現金卡\n┌─┬──────┬─────┬─┬──────┬──────┐\n│編│ 交易日期   │   金額   │編│ 交易時間   │   金額     │\n│號│ （民國）   │（新臺幣）│號│ （民國）   │（新臺幣）  │\n│  │            │          │  │            │            │\n├─┼──────┼─────┼─┼──────┼──────┤\n│1 │93年9月13日 │20,000    │2 │93年9月20日 │3,000       │\n├─┼──────┼─────┼─┼──────┼──────┤\n│3 │93年10月4日 │5,000     │4 │93年10月14日│10,000      │\n├─┼──────┼─────┼─┼──────┼──────┤\n│5 │93年10月22日│5,000     │6 │93年10月27日│5,000       │\n├─┼──────┼─────┼─┼──────┼──────┤\n│7 │93年11月1日 │5,000     │8 │93年11月26日│5,000       │\n├─┼──────┼─────┼─┼──────┼──────┤\n│9 │94年1月3日  │3,000     │10│94年1月6日  │2,000       │\n├─┼──────┼─────┼─┼──────┼──────┤\n│11│94年1月24日 │5,000     │12│94年2月4日  │5,000       │\n├─┼──────┼─────┼─┼──────┼──────┤\n│13│94年3月24日 │5,000     │14│94年4月1日  │3,000       │\n├─┼──────┼─────┼─┼──────┼──────┤\n│15│94年4月13日 │1,000     │16│94年5月3日  │1,000       │\n├─┼──────┼─────┼─┼──────┼──────┤\n│17│94年7月22日 │1,000     │18│94年8月1日  │1,000       │\n├─┼──────┼─────┼─┼──────┼──────┤\n│19│94年8月2日  │5,000     │20│94年8月3日  │2,000       │\n├─┼──────┼─────┼─┼──────┼──────┤\n│21│94年8月4日  │2,000     │22│94年8月8日  │4,000       │\n├─┼──────┼─────┼─┼──────┼──────┤\n│23│94年8月19日 │6,000     │24│94年9月14日 │1,000       │\n├─┼──────┼─────┼─┼──────┼──────┤\n│25│94年10月11日│2,000     │26│95年3月21日 │1,000       │\n├─┼──────┼─────┼─┴──────┴──────┤\n│27│95年7月14日 │1,000     │總金額：109,000元             │\n└─┴──────┴─────┴───────────────┘\n附表五：中國信託銀行Master信用卡（卡號0000000000000000）\n┌─┬───────┬─────┬─────┬─┬───────┬──────┬──────┐\n│編│  消費日期    │交易商店  │   金額   │編│ 消費日期     │  交易商店  │   金額     │\n│號│  （民國）    │          │（新臺幣）│號│ （民國）     │            │（新臺幣）  │\n├─┼───────┼─────┼─────┼─┼───────┼──────┼──────┤\n│1 │93年10月5日   │貴族世家  │780       │2 │93年10月10日  │旭益汽車百貨│439         │\n│  │              │彰化店    │          │  │              │            │            │\n├─┼───────┼─────┼─────┼─┼───────┼──────┼──────┤\n│3 │93年11月2日   │中信銀ATM │5,000     │4 │93年11月10日  │中信銀ATM   │10,000      │\n│  │              │統一新桃源│          │  │              │統一新桃源  │            │\n├─┼───────┼─────┼─────┼─┼───────┼──────┼──────┤\n│5 │93年11月14日  │中信銀ATM │5,000     │6 │93年12月9日   │中信銀ATM   │5,000       │\n│  │              │統一新桃源│          │  │              │統一新桃源  │            │\n├─┼───────┼─────┼─────┼─┼───────┼──────┼──────┤\n│7 │94年1月12日   │台新國際商│20,000    │  │              │            │            │\n│  │              │業銀行彰化│          │  │              │            │            │\n│  │              │分行      │          │  │              │            │            │\n└─┴───────┴─────┴─────┴─┴───────┴──────┴──────┘\n附表六：中國信託銀行Visa信用卡（卡號0000000000000000）\n┌─┬───────┬─────┬─────┬─┬───────┬─────┬──────┐\n│編│  消費日期    │交易商店  │   金額   │編│ 消費日期     │交易商店  │   金額     │\n│號│  （民國）    │          │（新臺幣）│號│ （民國）     │          │（新臺幣）  │\n├─┼───────┼─────┼─────┼─┼───────┼─────┼──────┤\n│1 │93年11月6日   │南屯交流道│500       │2 │93年11月15日  │永慶加油站│500         │\n│  │              │加油站    │          │  │              │股份有限公│            │\n│  │              │          │          │  │              │司        │            │\n├─┼───────┼─────┼─────┼─┼───────┼─────┼──────┤\n│3 │93年11月24日  │永慶加油站│500       │4 │93年12月17日  │永慶加油站│500         │\n│  │              │股份有限公│          │  │              │股份有限公│            │\n│  │              │司        │          │  │              │司        │            │\n├─┼───────┼─────┼─────┼─┼───────┼─────┼──────┤\n│5 │93年12月29日  │永慶加油站│500       │6 │94年1月1日    │中油      │500         │\n│  │              │股份有限公│          │  │              │          │            │\n│  │              │司        │          │  │              │          │            │\n├─┼───────┼─────┼─────┼─┼───────┼─────┼──────┤\n│7 │94年1月8日    │永慶加油站│500       │8 │94年1月12日   │永慶加油站│500         │\n│  │              │股份有限公│          │  │              │股份有限公│            │\n│  │              │司        │          │  │              │司        │            │\n├─┼───────┼─────┼─────┼─┼───────┼─────┼──────┤\n│9 │94年5月8日    │永慶加油站│500       │10│94年5月10日   │永慶加油站│500         │\n│  │              │股份有限公│          │  │              │股份有限公│            │\n│  │              │司        │          │  │              │司        │            │\n├─┼───────┼─────┼─────┼─┼───────┼─────┼──────┤\n│11│94年5月17日   │永慶加油站│500       │12│94年5月27日   │永慶加油站│1,000       │\n│  │              │股份有限公│          │  │              │股份有限公│            │\n│  │              │司        │          │  │              │司        │            │\n├─┼───────┼─────┼─────┼─┼───────┼─────┼──────┤\n│13│94年6月13日   │永慶加油站│1,000     │14│94年6月15日   │麻辣本部  │1,180       │\n│  │              │股份有限公│          │  │              │          │            │\n│  │              │司        │          │  │              │          │            │\n├─┼───────┼─────┼─────┼─┼───────┼─────┼──────┤\n│15│94年7月18日   │永慶加油站│1,000     │16│94年8月30日   │永慶加油站│1,000       │\n│  │              │股份有限公│          │  │              │股份有限公│            │\n│  │              │司        │          │  │              │司        │            │\n├─┼───────┼─────┼─────┼─┼───────┼─────┼──────┤\n│17│94年9月16日   │永慶加油站│1,000     │18│94年10月3日   │永慶加油站│1,000       │\n│  │              │股份有限公│          │  │              │股份有限公│            │\n│  │              │司        │          │  │              │司        │            │\n├─┼───────┼─────┼─────┼─┼───────┼─────┼──────┤\n│19│95年2月27日   │永慶加油站│1,000     │20│95年3月19日   │永慶加油站│1,000       │\n│  │              │股份有限公│          │  │              │股份有限公│            │\n│  │              │司        │          │  │              │司        │            │\n├─┼───────┼─────┼─────┼─┼───────┼─────┼──────┤\n│21│95年3月31日   │永慶加油站│1,000     │22│95年5月5日    │永慶加油站│1,000       │\n│  │              │股份有限公│          │  │              │股份有限公│            │\n│  │              │司        │          │  │              │司        │            │\n├─┼───────┼─────┼─────┼─┼───────┼─────┼──────┤\n│23│95年5月27日   │永慶加油站│1,000     │24│95年7月6日    │忠憲AUDI  │2,283       │\n│  │              │股份有限公│          │  │              │          │            │\n│  │              │司        │          │  │              │          │            │\n├─┼───────┼─────┼─────┼─┼───────┼─────┼──────┤\n│25│95年7月6日    │永慶加油站│1,000     │26│95年8月12日   │永慶加油站│1,000       │\n│  │              │股份有限公│          │  │              │股份有限公│            │\n│  │              │司        │          │  │              │司        │            │\n├─┼───────┼─────┼─────┼─┼───────┼─────┼──────┤\n│27│95年9月25日   │中油草溪路│1,000     │28│95年9月29日   │台大加油站│1,000       │\n│  │              │加油站    │          │  │              │南崗站    │            │\n├─┼───────┼─────┼─────┼─┼───────┼─────┼──────┤\n│29│95年10月16日  │永慶加油站│1,000     │30│95年10月17日  │彰化福倫藥│520         │\n│  │              │股份有限公│          │  │              │局        │            │\n│  │              │司        │          │  │              │          │            │\n├─┼───────┼─────┼─────┼─┼───────┼─────┼──────┤\n│31│95年10月27日  │永慶加油站│1,000     │32│95年11月1日   │忠憲AUDI  │5,000       │\n│  │              │股份有限公│          │  │              │          │            │\n│  │              │司        │          │  │              │          │            │\n├─┼───────┼─────┼─────┼─┼───────┼─────┼──────┤\n│33│95年11月8日   │永慶加油站│1,000     │34│95年11月15日  │永慶加油站│1,000       │\n│  │              │股份有限公│          │  │              │股份有限公│            │\n│  │              │司        │          │  │              │司        │            │\n├─┼───────┼─────┼─────┼─┼───────┼─────┼──────┤\n│35│95年11月23日  │永慶加油站│1,000     │36│95年11月28日  │永慶加油站│1,000       │\n│  │              │股份有限公│          │  │              │股份有限公│            │\n│  │              │司        │          │  │              │司        │            │\n├─┼───────┼─────┼─────┼─┼───────┼─────┼──────┤\n│37│95年12月7日   │永慶加油站│1,000     │  │              │          │            │\n│  │              │股份有限公│          │  │              │          │            │\n│  │              │司        │          │  │              │          │            │\n└─┴───────┴─────┴─────┴─┴───────┴─────┴──────┘\n附表七：台新銀行現金卡\n┌─┬──────┬─────┬─┬──────┬──────┐\n│編│ 交易日期   │   金額   │編│ 交易時間   │   金額     │\n│號│ （民國）   │（新臺幣）│號│ （民國）   │（新臺幣）  │\n├─┼──────┼─────┼─┼──────┼──────┤\n│1 │93年12月14日│10,000    │2 │93年12月15日│3,000       │\n├─┼──────┼─────┼─┼──────┼──────┤\n│3 │93年12月21日│10,000    │4 │93年12月28日│20,000      │\n├─┼──────┼─────┼─┼──────┼──────┤\n│5 │94年1月16日 │3,000     │6 │94年1月16日 │10,000      │\n├─┼──────┼─────┼─┼──────┼──────┤\n│7 │94年1月21日 │10,000    │8 │94年1月29日 │5,000       │\n├─┼──────┼─────┼─┼──────┼──────┤\n│9 │94年2月14日 │10,000    │10│94年2月17日 │20,000      │\n├─┼──────┼─────┼─┼──────┼──────┤\n│11│94年2月27日 │5,000     │12│94年3月14日 │5,000       │\n├─┼──────┼─────┼─┼──────┼──────┤\n│13│94年3月16日 │5,000     │14│94年3月19日 │3,000       │\n├─┼──────┼─────┼─┼──────┼──────┤\n│15│94年3月25日 │3,000     │16│94年3月29日 │5,000       │\n├─┼──────┼─────┼─┼──────┼──────┤\n│17│94年4月13日 │5,000     │18│94年4月21日 │3,000       │\n├─┼──────┼─────┼─┼──────┼──────┤\n│19│94年5月6日  │1,000     │20│94年5月12日 │10,000      │\n├─┼──────┼─────┼─┼──────┼──────┤\n│21│94年5月14日 │5,000     │22│94年5月15日 │20,000      │\n├─┼──────┼─────┼─┼──────┼──────┤\n│23│94年5月17日 │3,000     │24│94年5月18日 │10,000      │\n├─┼──────┼─────┼─┼──────┼──────┤\n│25│94年5月22日 │10,000    │26│94年5月27日 │3,000       │\n├─┼──────┼─────┼─┼──────┼──────┤\n│27│94年5月30日 │10,000    │28│94年6月2日  │3,000       │\n├─┼──────┼─────┼─┼──────┼──────┤\n│29│94年6月3日  │3,000     │30│94年6月13日 │3,000       │\n├─┼──────┼─────┼─┼──────┼──────┤\n│31│94年6月16日 │2,000     │32│94年6月17日 │3,000       │\n├─┼──────┼─────┼─┼──────┼──────┤\n│33│94年6月18日 │5,000     │34│94年6月26日 │2,000       │\n├─┼──────┼─────┼─┼──────┼──────┤\n│35│94年6月29日 │3,000     │36│94年7月28日 │1,000       │\n├─┼──────┼─────┼─┼──────┼──────┤\n│37│94年9月1日  │1,000     │38│94年10月11日│1,000       │\n├─┼──────┼─────┼─┼──────┼──────┤\n│39│94年11月25日│3,000     │40│94年11月30日│5,000       │\n├─┼──────┼─────┼─┼──────┼──────┤\n│41│94年12月20日│1,000     │42│95年1月25日 │2,000       │\n├─┼──────┼─────┼─┼──────┼──────┤\n│43│95年3月1日  │1,000     │44│95年3月27日 │1,000       │\n├─┼──────┼─────┼─┼──────┼──────┤\n│45│95年4月27日 │2,000     │46│95年5月24日 │1,000       │\n├─┼──────┼─────┼─┼──────┼──────┤\n│47│95年7月14日 │1,000     │48│95年9月17日 │1,000       │\n├─┼──────┼─────┼─┼──────┼──────┤\n│49│95年10月19日│2,000     │50│95年10月24日│1,000       │\n├─┼──────┼─────┼─┴──────┴──────┤\n│51│95年10月26日│700       │總金額：255,700元             │\n└─┴──────┴─────┴───────────────┘\n附表八：台新銀行Visa信用卡（卡號0000000000000000）\n┌─┬───────┬─────┬─────┬─┬───────┬─────┬──────┐\n│編│  消費日期    │交易商店  │   金額   │編│ 消費日期     │交易商店  │   金額     │\n│號│  （民國）    │          │（新臺幣）│號│   民國）     │          │（新臺幣）  │\n├─┼───────┼─────┼─────┼─┼───────┼─────┼──────┤\n│1 │93年12月6日   │麻辣本部  │2,055     │2 │94年1月24日   │台新銀行  │20,000      │\n│  │              │          │          │  │              │ATM 預借現│            │\n│  │              │          │          │  │              │金        │            │\n└─┴───────┴─────┴─────┴─┴───────┴─────┴──────┘\n附表九：萬泰銀行現金卡\n┌─┬──────┬─────┬─┬──────┬──────┐\n│編│ 交易日期   │   金額   │編│ 交易時間   │   金額     │\n│號│ （民國）   │（新臺幣）│號│ （民國）   │（新臺幣）  │\n├─┼──────┼─────┼─┼──────┼──────┤\n│1 │94年10月17日│20,000    │2 │94年10月20日│1,000       │\n├─┼──────┼─────┼─┼──────┼──────┤\n│3 │94年10月20日│2,000     │4 │94年10月26日│5,000       │\n├─┼──────┼─────┼─┼──────┼──────┤\n│5 │94年10月27日│1,000     │6 │94年11月23日│10,000      │\n├─┼──────┼─────┼─┼──────┼──────┤\n│7 │94年11月25日│3,000     │8 │94年11月27日│3,000       │\n├─┼──────┼─────┼─┼──────┼──────┤\n│9 │94年12月20日│3,000     │10│94年12月23日│4,000       │\n├─┼──────┼─────┼─┼──────┼──────┤\n│11│94年12月26日│7,000     │12│94年12月30日│3,000       │\n├─┼──────┼─────┼─┼──────┼──────┤\n│13│95年1月23日 │5,000     │14│95年2月19日 │2,000       │\n├─┼──────┼─────┼─┼──────┼──────┤\n│15│95年3月21日 │1,000     │16│95年5月24日 │1,000       │\n├─┼──────┼─────┼─┼──────┼──────┤\n│17│95年9月8日  │1,000     │18│95年10月23日│900         │\n├─┴──────┴─────┴─┴──────┴──────┤\n│總金額：72,900元                                            │\n└──────────────────────────────┘\n附表十：華南商業銀行現金卡\n┌─┬──────┬─────┬─┬──────┬──────┐\n│編│ 交易日期   │   金額   │編│ 交易時間   │   金額     │\n│號│ （民國）   │（新臺幣）│號│ （民國）   │（新臺幣）  │\n├─┼──────┼─────┼─┼──────┼──────┤\n│1 │94年11月20日│3,000     │2 │94年11月4日 │5,000       │\n├─┼──────┼─────┼─┼──────┼──────┤\n│3 │94年12月17日│3,000     │4 │94年12月22日│4,000       │\n├─┼──────┼─────┼─┼──────┼──────┤\n│5 │94年12月26日│5,000     │6 │94年12月28日│10,000      │\n├─┼──────┼─────┼─┼──────┼──────┤\n│7 │95年1月2日  │2,000     │8 │95年1月24日 │5,000       │\n├─┼──────┼─────┼─┼──────┼──────┤\n│9 │95年1月26日 │5,000     │10│95年2月13日 │2,000       │\n├─┼──────┼─────┼─┼──────┼──────┤\n│11│95年3月1日  │1,000     │12│95年5月24日 │1,000       │\n├─┼──────┼─────┼─┼──────┼──────┤\n│13│95年6月18日 │1,000     │14│95年10月9日 │1,000       │\n├─┼──────┼─────┼─┴──────┴──────┤\n│15│95年10月14日│500       │總金額：48,500元              │\n└─┴──────┴─────┴───────────────┘\n附表十一\n┌──┬──────────────────────────────────┐\n│編號│                             沒收之物                               │\n├──┼──────────────────────────────────┤\n│ 1  │偽造之「陳宏志」印章壹枚（一號印章）。                              │\n├──┼──────────────────────────────────┤\n│ 2  │記載有「90年3 月5 日補發」內容之陳宏志國民身分證壹張。              │\n├──┼──────────────────────────────────┤\n│ 3  │門號0000000000號之中華電信股份有限公司營運處行動電話業務（租用/ 異動│\n│    │）申請書上偽造之「陳宏志」署押貳枚（簽名、印文各壹枚）。            │\n├──┼──────────────────────────────────┤\n│ 4  │門號0000000000號之中華電信彰化營運處行動電話購機申請書兼同意書上偽造│\n│    │之「陳宏志」署押貳枚（簽名、印文各壹枚）。                          │\n├──┼──────────────────────────────────┤\n│ 5  │車牌號碼QI-7666 自用小客車之汽（機）車過戶登記書上偽造之「陳宏志」署│\n│    │押貳枚（簽名、印文各壹枚）。                                        │\n├──┼──────────────────────────────────┤\n│ 6  │車牌號碼QI-7666 自用小客車之汽（機）車各項異動登記書上偽造之「陳宏志│\n│    │」署押貳枚（簽名、印文各壹枚）。                                    │\n├──┼──────────────────────────────────┤\n│ 7  │車牌號碼QI-7666 號自用小客車行車執照壹件。                          │\n├──┼──────────────────────────────────┤\n│ 8  │00-0000000號之中華電信股份有限公司市內業務申請書上偽造之「陳宏志」署│\n│    │押壹枚。                                                            │\n├──┼──────────────────────────────────┤\n│ 9  │大眾MUCH現金卡申請書上偽造之「陳宏志」署押枚。                    │\n├──┼──────────────────────────────────┤\n│ 10 │中國信託銀行WISH現金卡申請書上偽造之「陳宏志」署押壹枚。            │\n├──┼──────────────────────────────────┤\n│ 11 │中國信託銀行信用卡申請書（中油卡、華納卡通卡）上偽造之「陳宏志」署押│\n│    │貳枚。                                                              │\n├──┼──────────────────────────────────┤\n│ 12 │中國信託銀行信用卡申請書（蓮花慈濟卡、棒球卡）上偽造之「陳宏志」署押│\n│    │貳枚。                                                              │\n├──┼──────────────────────────────────┤\n│ 13 │中國信託銀行Master信用卡（卡號0000000000000000）上偽造之「Hong」署押│\n│    │壹枚。                                                              │\n├──┼──────────────────────────────────┤\n│ 14 │中國信託銀行Visa信用卡（卡號0000000000000000）壹張。                │\n├──┼──────────────────────────────────┤\n│ 15 │中國信託銀行WISH現金卡額度調整同意書上偽造之「陳宏志」署押壹枚。    │\n├──┼──────────────────────────────────┤\n│ 16 │附表五編號1 、2 所示二次消費之各次簽帳單商店留存聯上偽造之「Hong」署│\n│    │押各壹枚。                                                          │\n├──┼──────────────────────────────────┤\n│ 17 │附表六編號1 至23所示二十三次消費之各次簽帳單商店留存聯上偽造之「Hong│\n│    │」署押各壹枚。                                                      │\n├──┼──────────────────────────────────┤\n│ 18 │附表五編號1 、2 所示二次消費之各次簽帳單客戶收執聯各壹張。          │\n├──┼──────────────────────────────────┤\n│ 19 │附表六編號1 至23所示二十三次消費之各次簽帳單客戶收執聯各壹張。      │\n├──┼──────────────────────────────────┤\n│ 20 │台新銀行現金卡申請書上偽造之「陳宏志」署押壹枚。                    │\n├──┼──────────────────────────────────┤\n│ 21 │台新銀行信用卡申請書上偽造之「陳宏志」署押壹枚。                    │\n├──┼──────────────────────────────────┤\n│ 22 │台新銀行Visa信用卡（卡號0000000000000000）上偽造之「Hong」署押壹枚。│\n├──┼──────────────────────────────────┤\n│ 23 │附表八編號1 所示消費之簽帳單商店留存聯上偽造之「Hong」署押壹枚。    │\n├──┼──────────────────────────────────┤\n│ 24 │附表八編號1 所示消費之簽帳單客戶收執聯壹張。                        │\n├──┼──────────────────────────────────┤\n│ 25 │偽造之「陳宏志」印章壹枚（二號印章）。                              │\n├──┼──────────────────────────────────┤\n│ 26 │94年10月4 日申請之補領國民身分證申請書上偽造之「陳宏志」署押伍枚（簽│\n│    │名枚、印文貳枚）。                                                │\n├──┼──────────────────────────────────┤\n│ 27 │記載有「94年10月4日補發」內容之陳宏志國民身分證壹張。               │\n├──┼──────────────────────────────────┤\n│ 28 │94年10月7 日換發陳宏志汽車駕駛執照之汽機車駕駛人異動登記書上偽造之「│\n│    │陳宏志」署押貳枚（簽名、印文各壹枚）。                              │\n├──┼──────────────────────────────────┤\n│ 29 │94年10月7日補發之陳宏志汽車駕駛執照壹張。                           │\n├──┼──────────────────────────────────┤\n│ 30 │萬泰商業銀行小額循環信用貸款簡易申請書（自動貸款機專用）上偽造之「陳│\n│    │宏志」署押貳枚。                                                    │\n├──┼──────────────────────────────────┤\n│ 31 │萬泰商業銀行小額循環信用貸款契約書暨卡約定書（自動貸款機專用）上偽造│\n│    │之「陳宏志」署押枚。                                              │\n├──┼──────────────────────────────────┤\n│ 32 │三信商業銀行信用卡申請書上（正反面）偽造之「陳宏志」署押貳枚。      │\n├──┼──────────────────────────────────┤\n│ 33 │三信商業銀行信用卡「入袋為安」預借現金申請書上（正反面）偽造之「陳宏│\n│    │志」署押貳枚。                                                      │\n├──┼──────────────────────────────────┤\n│ 34 │華南銀行現金卡申請書上偽造之「陳宏志」署押壹枚。                    │\n├──┼──────────────────────────────────┤\n│ 35 │附表六編號24所示消費之簽帳單商店留存聯上偽造之「Hong」署押壹枚、簽帳│\n│    │單客戶收執聯壹張。                                                  │\n├──┼──────────────────────────────────┤\n│ 36 │附表六編號25所示消費之簽帳單商店留存聯上偽造之「Hong」署押壹枚、簽帳│\n│    │單客戶收執聯壹張。                                                  │\n├──┼──────────────────────────────────┤\n│ 37 │附表六編號26所示消費之簽帳單商店留存聯上偽造之「Hong」署押壹枚、簽帳│\n│    │單客戶收執聯壹張。                                                  │\n├──┼──────────────────────────────────┤\n│ 38 │附表六編號27所示消費之簽帳單商店留存聯上偽造之「Hong」署押壹枚、簽帳│\n│    │單客戶收執聯壹張。                                                  │\n├──┼──────────────────────────────────┤\n│ 39 │附表六編號28所示消費之簽帳單商店留存聯上偽造之「Hong」署押壹枚、簽帳│\n│    │單客戶收執聯壹張。                                                  │\n├──┼──────────────────────────────────┤\n│ 40 │附表六編號29所示消費之簽帳單商店留存聯上偽造之「Hong」署押壹枚、簽帳│\n│    │單客戶收執聯壹張。                                                  │\n├──┼──────────────────────────────────┤\n│ 41 │附表六編號30所示消費之簽帳單商店留存聯上偽造之「Hong」署押壹枚、簽帳│\n│    │單客戶收執聯壹張。                                                  │\n├──┼──────────────────────────────────┤\n│ 42 │附表六編號31所示消費之簽帳單商店留存聯上偽造之「Hong」署押壹枚、簽帳│\n│    │單客戶收執聯壹張。                                                  │\n├──┼──────────────────────────────────┤\n│ 43 │附表六編號32所示消費之簽帳單商店留存聯上偽造之「Hong」署押壹枚、簽帳│\n│    │單客戶收執聯壹張。                                                  │\n├──┼──────────────────────────────────┤\n│ 44 │附表六編號33所示消費之簽帳單商店留存聯上偽造之「Hong」署押壹枚、簽帳│\n│    │單客戶收執聯壹張。                                                  │\n├──┼──────────────────────────────────┤\n│ 45 │附表六編號34所示消費之簽帳單商店留存聯上偽造之「Hong」署押壹枚、簽帳│\n│    │單客戶收執聯壹張。                                                  │\n├──┼──────────────────────────────────┤\n│ 46 │附表六編號35所示消費之簽帳單商店留存聯上偽造之「Hong」署押壹枚、簽帳│\n│    │單客戶收執聯壹張。                                                  │\n├──┼──────────────────────────────────┤\n│ 47 │附表六編號36所示消費之簽帳單商店留存聯上偽造之「Hong」署押壹枚、簽帳│\n│    │單客戶收執聯壹張。                                                  │\n├──┼──────────────────────────────────┤\n│ 48 │附表六編號37所示消費之簽帳單商店留存聯上偽造之「Hong」署押壹枚、簽帳│\n│    │單客戶收執聯壹張。                                                  │\n└──┴──────────────────────────────────┘\n【附錄本案判決論罪法條全文】：\n中華民國刑法第210條\n偽造、變造私文書，足以生損害於公眾或他人者，處 5 年以下有\n期徒刑。\n中華民國刑法第214條\n明知為不實之事項，而使公務員登載於職務上所掌之公文書，足\n以生損害於公眾或他人者，處 3 年以下有期徒刑、拘役或 5 百\n元以下罰金。\n中華民國刑法第216條\n行使第 210 條至第 215 條之文書者，依偽造、變造文書或登載\n不實事項或使登載不實事項之規定處斷。\n中華民國刑法第339條\n意圖為自己或第三人不法之所有，以詐術使人將本人或第三人之\n物交付者，處5 年以下有期徒刑、拘役或科或併科1 千元以下罰\n金。\n以前項方法得財產上不法之利益或使第三人得之者，亦同。\n前二項之未遂犯罰之。\n中華民國刑法第339條之2\n意圖為自己或第三人不法之所有，以不正方法由自動付款設備取\n得他人之物者，處3 年以下有期徒刑、拘役或1 萬元以下罰金。\n以前項方法得財產上不法之利益或使第三人得之者，亦同。",
  "structure": {
    "main": "陳宏政犯如附表一所示之罪，各處如附表一主文欄所示之刑，主\n刑部分應執行有期徒刑壹年貳月，緩刑肆年，沒收部分併執行之\n，並應依附件一之本院九十九年度彰簡附民移調字第一三號調解\n程序筆錄、附件二之本院一百年度司彰小調字第一○九號調解程\n序筆錄、附件三之本院一百年彰小調字第一一一號調解程序筆錄\n所示內容履行賠償義務。",
    "fact": "一、陳宏政與陳宏志係雙胞胎兄弟。陳宏政因經商失敗，信用不\n    佳，竟萌生冒用其兄陳宏志身分以申辦電信服務、信用卡以\n    消費、現金卡以借用現金與購買汽車等事務之意念，並基於\n    偽造私文書、行使偽造私文書、使公務員登載不實文書、行\n    使使公務員登載不實文書、詐欺取財、以不正方法由自動付\n    款設備取得他人財物之概括犯意，連續為下列犯行：\n  (一)先於附表二編號1 所示之時間前不久，委由位在彰化縣彰化\n    市之某刻印店之不知情人員【無證據證明係兒童或少年】偽\n    刻「陳宏志」印章1 枚（下稱一號印章）【未扣案】，再於\n    附表二編號1 所示時間、地點，冒陳宏志之名義，至彰化縣\n    彰化市戶政事務所申請陳宏志之身分證遺失補發，並在性質\n    屬私文書之「補領國民身分證申請書」申請人、領證核章與\n    捺按指紋欄，偽簽「陳宏志」簽名各1 枚（共3 枚），再持\n    上開偽刻之陳宏志印章蓋於申請人、領證核章欄內，各偽造\n    「陳宏志」印文1 枚（共2 枚），而偽造表示是陳宏志本人\n    申請辦理國民身分證補發之補領國民身分證申請書，再持之\n    交付予戶政事務所不知情之承辦人員以行使，使該承辦公務\n    員於形式審查後，將該不實申請補發國民身分證之事項登載\n    於掌管戶籍管理資料之公文書上，並據以核發記載有「90年\n    3 月5 日補發」內容之陳宏志國民身分證1 張，足以生損害\n    於陳宏志及彰化市戶政事務所對國民身分證管理之正確性。\n  (二)陳宏政取得上開「陳宏志」國民身分證後，即於附表二編號\n    2 所示之時間、地點，持該國民身分證，冒用陳宏志之名義\n    ，向中華電信股份有限公司彰化營運處（下稱中華電信彰化\n    營運處）承辦人員申請行動電話通信服務，並接續在性質屬\n    私文書之「中華電信股份有限公司營運處行動電話業務（租\n    用/ 異動）申請書」原用戶簽章欄及「中華電信彰化營運處\n    行動電話購機申請書兼同意書」立同意書人欄，接續偽簽「\n    陳宏志」簽名各1 枚及以偽刻之一號印章蓋印而接續偽造「\n    陳宏志」印文各1 枚（即兩份文件各有1 枚偽造簽名及1 枚\n    偽造印文），而偽造表明是陳宏志本人申請行動電話電信服\n    務與購買行動電話機具之中華電信股份有限公司營運處行動\n    電話業務（租用/ 異動）申請書、中華電信彰化營運處行動\n    電話購機申請書兼同意書各1 份，再連同上開「陳宏志」國\n    民身分證一起持之交付予中華電信彰化營運處承辦人員以行\n    使，足以生損害於陳宏志及中華電信對客戶管理之正確性【\n    電信相關費用均已繳清】。\n  (三)陳宏政為購買汽車代步，又冒陳宏志之名義，向賴嘉輝購買\n    車牌號碼QI-7666 號自小客車1 輛，且將上開「陳宏志」國\n    民身分證、偽造之一號印章交付予不知情之代辦業者，委託\n    該不知情之代辦業者於如附表二編號3 所示之時間、地點，\n    向交通部公路總局臺中區監理所彰化監理站（下稱彰化監理\n    站）辦理汽車過戶登記手續，並在性質上屬於私文書之「汽\n    （機）車過戶登記書」上原車主名稱（簽章）欄及「汽（機\n    ）車各項異動登記書」【起訴書誤載為「汽( 機) 車補發登\n    記書」】之車主名稱欄，接續偽造「陳宏志」簽名各1 枚，\n    並各蓋用上開偽造之一號印章而接續偽造「陳宏志」印文各\n    1 枚（即兩份文件各有1 枚偽造簽名及1 枚偽造印文），而\n    接續偽造表明係陳宏志本人同意辦理受汽車過戶登記之汽（\n    機）車過戶登記書及汽（機）車各項異動登記書各1 件，再\n    連同上開「陳宏志」國民身分證一起持之交付予彰化監理站\n    承辦人員以辦理過戶登記而行使，使該監理站承辦車輛過戶\n    登記之公務員於形式審查後在上開汽（機）車過戶登記書上\n    核章，並將此不實之過戶登記事項登載於職務上所掌之車籍\n    登記資料及車牌號碼QI-7666 號自小客車行車執照等公文書\n    上，並據以核發車牌號碼QI-7666 號自小客車之新行車執照\n    ，足以生損害於陳宏志及彰化監理站對車籍管理之正確性。\n  (四)陳宏政復於如附表二編號4 所示時間、地點，持上開「陳宏\n    志」國民身分證，冒陳宏志之名義，向中華電信彰化營運處\n    承辦人員申請市內電話，並在性質上屬於私文書之「中華電\n    信股份有限公司市內電話業務申請書」之新用戶簽章欄上，\n    偽簽「陳宏志」簽名1 枚【起訴書誤載為2 枚】，而偽造表\n    明係陳宏志本人申請市內電話業務之中華電信股份有限公司\n    市內電話業務申請書，再連同上開「陳宏志」國民身分證一\n    起持之交付予中華電信彰化營運所承辦人員以行使，足以生\n    損害於陳宏志及中華電信對客戶管理之正確性【電信相關費\n    用均已繳清】。\n  (五)於附表二編號5 所示之時間、地點，持上開「陳宏志」國民\n    身分證，冒陳宏志之名義，向大眾商業銀行股份有限公司（\n    下稱大眾銀行）申請MUCH現金卡，並在性質上屬於私文書之\n    「大眾Much現金卡申請書」繳款截止日約定欄與申請人簽名\n    欄，接續偽造「陳宏志」之簽名各1 、2 枚，並影印上開「\n    陳宏志」國民身分證正反面影本黏貼其上，而偽造表明係陳\n    宏志本人申辦現金卡之大眾Much現金卡申請書，再持之交付\n    予大眾銀行承辦人員申辦現金卡以行使，致大眾銀行承辦人\n    員誤信是陳宏志本人欲申請該行現金卡，合於該行現金卡核\n    發條件，而發給如附表二編號5 所示預借現金額度新臺幣（\n    下同）5 萬元之Much現金卡1 張【未扣案】，足生損害於陳\n    宏志及大眾銀行對現金卡管理審核之正確性。陳宏政取得上\n    開現金卡後，即於上開額度內，接續於附表三所示之時間，\n    以上揭現金卡插入金融機構自動櫃員機，並輸入銀行核發現\n    金卡時所提供之密碼的不正方法，使金融機構自動櫃員機誤\n    以為是現金卡合法持有人陳宏志進行預借現金，而給付如附\n    表三所示之金額，陳宏政因而取得共98,000元之款項。\n  (六)於附表二編號6 所示之時間、地點，持上開「陳宏志」國民\n    身分證，冒陳宏志之名義，向中國信託商業銀行股份有限公\n    司（下稱中國信託銀行）推廣人員申請Wish現金卡與信用卡\n    ，並在性質上屬於私文書之「中國信託Wish現金卡申請書」\n    立約人簽章欄、「中國信託信用卡申請書」（2 份）申請人\n    簽章欄、正卡申請人中文簽名欄上，接續偽造「陳宏志」之\n    簽名各1 枚，而接續偽造表明係陳宏志本人申辦現金卡與信\n    用卡之中國信託Wish現金卡申請書1 份、中國信託信用卡申\n    請書2 份，再連同上開「陳宏志」國民身分證正反面影本，\n    一起持之交付予中國信託銀行承辦人員申辦現金卡與信用卡\n    以行使，致中國信託銀行承辦人員誤信是陳宏志本人欲申請\n    該行現金卡與信用卡，合於該行現金卡與信用卡核發條件，\n    而發給如附表二編號6 所示預借現金額度5 萬元之Wish現金\n    卡1 張【未扣案】、Visa、Master信用卡各1 張【Master信\n    用卡已扣案、Visa信用卡未扣案】，足生損害於陳宏志及中\n    國信託銀行對現金卡與信用卡客戶審核之正確性；嗣陳宏政\n    因在彰化縣彰化市西勢莊73號4 樓住處接獲中國信託銀行主\n    動寄送之「現金卡額度調整同意書」，又於附表二編號8 所\n    示之時間、地點，在上開性質上屬於私文書之「現金卡額度\n    調整同意書」申請人欄，偽造「陳宏志」之簽名1 枚，而偽\n    造表明係陳宏志本人申請調高現金卡額度之現金卡額度調整\n    同意書，再將之以郵寄方式寄回中國信託銀行辦理現金卡額\n    度調高申請以行使，致中國信託銀行承辦人員誤信是陳宏志\n    本人欲申請調高現金卡額度，合於該行現金卡額度調高條件\n    而調高現金卡額度至7 萬元，足生損害於陳宏志及中國信託\n    銀行對現金卡調高額度審核之正確性。而陳宏政取得現金卡\n    後，即於上開額度內，接續於附表四所示之時間，以上揭現\n    金卡插入金融機構自動櫃員機，並輸入銀行核發現金卡時所\n    提供之密碼的不正方法，使金融機構自動櫃員機誤以為是現\n    金卡合法持有人陳宏志進行預借現金，而給付如附表四所示\n    之金額，陳宏政因而取得共109,000 元之款項。又陳宏政於\n    取得如附表二編號6 所示之信用卡後，即接續在各該信用卡\n    背面持卡人簽名欄內，偽造代表「陳宏志」簽名之「Hong」\n    簽名各1 枚，再連續於附表五編號1 、2 ，附表六編號1 至\n    23所示之時間、商店，於消費選定商品後，提示各該信用卡\n    予各該特約商店，且在簽帳單上偽簽代表「陳宏志」簽名之\n    「Hong」簽名【在各份簽帳單之客戶收執聯及商店留存聯上\n    經由複寫而各偽造「Hong」簽名1 枚】，再持之交付予各該\n    特約商店人員，以表示係陳宏志本人進行刷卡消費以行使【\n    商店留存聯由特約商店留存，俾轉由收單機構向發卡銀行請\n    款；客戶收執聯則交還由刷卡人收執】，使各該特約商店人\n    員陷於錯誤，誤信其係真正之信用卡持有人而分別交付其所\n    購買之商品，足以生損害於陳宏志與各該特約商店、中國信\n    託銀行對刷卡消費與支付帳款審核之正確性；另陳宏政並連\n    續於附表五編號3 至7 所示時間，以該信用卡插入金融機構\n    自動櫃員機，並輸入銀行核發信用卡時所提供之密碼的不正\n    方法，使金融機構自動櫃員機誤以為是信用卡合法持有人陳\n    宏志進行信用卡預借現金，而給付如附表五編號3 至7 所示\n    之金額，陳宏政因而取得共45,000元之款項。\n  (七)於附表二編號7 所示之時間、地點，持上開「陳宏志」國民\n    身分證，冒陳宏志之名義，向台新國際商業銀行股份有限公\n    司（下稱台新銀行）推廣人員申請現金卡與信用卡，並在性\n    質上屬於私文書之「台新銀行現金卡申請書」申請人簽章欄\n    、「台新銀行信用卡申請書」申請人簽章欄上，接續偽造「\n    陳宏志」之簽名各1 枚，而接續偽造表明係陳宏志本人申辦\n    現金卡與信用卡之台新銀行現金卡、信用卡申請書各1 份，\n    再連同上開「陳宏志」國民身分證正反面影本，一起持之交\n    付予台新銀行承辦人員申辦現金卡與信用卡以行使，致台新\n    銀行承辦人員誤信是陳宏志本人欲申請該行現金卡與信用卡\n    ，合於該行現金卡與信用卡核發條件，而發給如附表二編號\n    7 所示預借現金額度10萬元之現金卡1 張【未扣案】、Visa\n    信用卡1 張【已扣案】，足生損害於陳宏志及台新銀行對現\n    金卡與信用卡客戶審核之正確性。陳宏政取得現金卡後，即\n    於上開額度內，接續於附表七所示之時間，以上揭現金卡插\n    入金融機構自動櫃員機，並輸入銀行核發現金卡時所提供之\n    密碼的不正方法，使金融機構自動櫃員機誤以為是現金卡合\n    法持有人陳宏志進行預借現金，而給付如附表七所示之金額\n    ，陳宏政因而取得共255,700 元之款項。又陳宏政於取得如\n    附表二編號7 所示之信用卡後，即在該信用卡背面持卡人簽\n    名欄內，偽造代表「陳宏志」簽名之「Hong」簽名1 枚，再\n    於附表八編號1 所示之時間、商店，於選定商品後，提示該\n    信用卡予該特約商店，且在簽帳單上偽簽代表「陳宏志」簽\n    名之「Hong」簽名【在簽帳單之客戶收執聯及商店留存聯上\n    經由複寫而各偽造「Hong」簽名1 枚】，再持之交付予該特\n    約商店人員，以表示係陳宏志本人進行刷卡消費以行使【商\n    店留存聯由特約商店留存，俾轉由收單機構向發卡銀行請款\n    ；客戶收執聯則交還由刷卡人收執】，使該特約商店人員陷\n    於錯誤，誤信其係真正之信用卡持有人而交付其所購買之商\n    品，足以生損害於陳宏志與該特約商店、台新銀行對刷卡消\n    費與支付帳款審核之正確性；另陳宏政並於附表八編號2 所\n    示時間，以該信用卡插入金融機構自動櫃員機，並輸入銀行\n    核發信用卡時所提供之密碼的不正方法，使金融機構自動櫃\n    員機誤以為是信用卡合法持有人陳宏志進行信用卡預借現金\n    ，而給付如附表八編號2 所示金額20,000元之款項。\n  (八)嗣陳宏政因遺失上開90年3 月5 日補發之陳宏志國民身分證\n    與偽造之一號印章，乃承上開冒用陳宏志身分之概括犯意，\n    先於附表二編號9 所示之時間前不久，委由位在彰化縣彰化\n    市○○路之某刻印店之不知情人員【無證據證明係兒童或少\n    年】偽刻「陳宏志」印章1 枚（下稱二號印章）【未扣案】\n    ，再於附表二編號9 所示時間、地點，冒陳宏志之名義，至\n    彰化縣彰化市戶政事務所申請陳宏志之身分證遺失補發，並\n    在性質屬私文書之「補領國民身分證申請書」申請人、領證\n    核章與捺按指紋欄，偽簽「陳宏志」簽名各1 枚（共3 枚）\n    ，再持上開偽刻之陳宏志印章蓋於申請人、領證核章欄內，\n    各偽造「陳宏志」印文1 枚（共2 枚），而偽造表示是陳宏\n    志本人申請辦理國民身分證補發之補領國民身分證申請書，\n    再持之交付予戶政事務所不知情之承辦人員以行使，使該承\n    辦公務員於形式審查後，將該不實申請補發國民身分證之事\n    項登載於掌管戶籍管理資料之公文書上，並據以核發記載有\n    「94年10月4 日補發」內容之陳宏志國民身分證1 張，足以\n    生損害於陳宏志及彰化市戶政事務所對國民身分證管理之正\n    確性。\n  (九)陳宏政取得上開「陳宏志」國民身分證後，即於附表二編號\n    10所示之時間、地點，持該國民身分證與二號印章，向彰化\n    監理站辦理普通小型車駕駛執照遺失補發手續，並在性質上\n    屬於私文書之「汽車駕駛人異動登記書」簽章欄，偽造「陳\n    宏志」簽名1 枚，並各蓋用上開偽造之二號印章而偽造「陳\n    宏志」印文1 枚，而偽造表明係陳宏志本人申請辦理普通小\n    型車駕駛執照補發之汽車駕駛人異動登記書1 份，再連同上\n    開「陳宏志」國民身分證一起持之交付予彰化監理站承辦人\n    員以辦理普通小型車駕駛執照補發而行使，使該監理站承辦\n    車輛過戶登記之公務員於形式審查後在上開汽車駕駛人異動\n    登記書上核章，並將此不實之駕駛執照補發事項登載於職務\n    上所掌之公文書上，並據以核發「陳宏志」普通小型車之汽\n    車駕駛執照，足以生損害於陳宏志及彰化監理站對駕駛執照\n    管理之正確性。\n  (十)又於附表二編號11所示之時間、地點，持上開「陳宏志」國\n    民身分證，冒陳宏志之名義，向萬泰商業銀行股份有限公司\n    （下稱萬泰銀行）申請現金卡，並在性質上屬於私文書之「\n    小額循環信用貸款簡易申請書（自動貸款機專用）」之申請\n    人欄與利率約定條款申請人簽章欄、「小額循環信用貸款契\n    約暨卡約定書（自動貸款機專用）」之立約人欄、利率約定\n    條款立約人簽章欄與特約條款立約人簽章欄，接續偽造「陳\n    宏志」之簽名各1 枚（兩文件各有偽造之「陳宏志」簽名2\n    枚、3 枚），而接續偽造表明係陳宏志本人申辦現金卡之小\n    額循環信用貸款簡易申請書與契約暨卡約定書（均自動貸款\n    機專用）各1 份，再連同上開「陳宏志」國民身分證正反面\n    影本，一起持之交付予萬泰銀行承辦人員申辦現金卡以行使\n    ，致萬泰銀行承辦人員誤信是陳宏志本人欲申請該行現金卡\n    ，合於該行現金卡核發條件，而發給如附表二編號11所示預\n    借現金額度3 萬元之George & Mary 現金卡1 張【未扣案】\n    ，足生損害於陳宏志及萬泰銀行對現金卡管理審核之正確性\n    。陳宏政取得上開現金卡後，即於上開額度內，接續於附表\n    九所示之時間，以上揭現金卡插入金融機構自動櫃員機，並\n    輸入銀行核發現金卡時所提供之密碼的不正方法，使金融機\n    構自動櫃員機誤以為是現金卡合法持有人陳宏志進行預借現\n    金，而給付如附表九所示之金額，陳宏政因而取得共72,900\n    元之款項。\n  (十一)又於附表二編號12所示之時間、地點，持上開「陳宏志」國\n    民身分證，冒陳宏志之名義，向三信商業銀行股份有限公司\n    （下稱三信銀行）申請虛擬信用卡之信用卡「入袋為安」預\n    借現金專案，並接續在性質上屬於私文書之「三信商業銀行\n    信用卡申請書」之申請人簽章欄與信用卡約定條款申請人簽\n    章欄、「三信商業銀行信用卡『入袋為安』預借現金申請書\n    」之申請人簽章欄、預借現金約定條款申請人簽章欄，接續\n    偽造「陳宏志」之簽名各1 枚（兩文件各有偽造之「陳宏志\n    」簽名2 枚），而接續偽造表明係陳宏志本人申辦虛擬信用\n    卡之「入袋為安」預借現金專案之三信商業銀行信用卡申請\n    書及信用卡「入袋為安」預借現金申請書各1 份，再連同上\n    開「陳宏志」國民身分證正反面影本，一起以郵寄方式寄回\n    三信銀行申辦虛擬信用卡「入袋為安」預借現金專案以行使\n    ，致三信銀行承辦人員誤信是陳宏志本人欲申請該行虛擬信\n    用卡「入袋為安」預借現金專案，合於該行虛擬信用卡「入\n    袋為安」預借現金專案核准條件，而核准如附表二編號12所\n    示之虛擬信用卡並核貸撥付預借現金8 萬元之款項予陳宏政\n    ，足生損害於陳宏志及三信銀行對虛擬信用卡「入袋為安」\n    預借現金專案審核之正確性。\n  (十二)再於附表二編號13所示之時間、地點，持上開「陳宏志」國\n    民身分證，冒陳宏志之名義，向華南商業銀行股份有限公司\n    （下稱華南銀行）申請現金卡，並在性質上屬於私文書之「\n    華南銀行現金卡申請書」之申請人簽名欄，偽造「陳宏志」\n    之簽名1 枚，而偽造表明係陳宏志本人申辦現金卡之華南銀\n    行現金卡申請書，再連同上開「陳宏志」國民身分證與「陳\n    宏志」汽車駕駛執照正反面影本各1 份，一起持之交付予華\n    南銀行承辦人員申辦現金卡以行使，致華南銀行承辦人員誤\n    信是陳宏志本人欲申請該行現金卡，合於該行現金卡核發條\n    件，而發給如附表二編號13所示預借現金額度3 萬元之現金\n    卡1 張【未扣案】，足生損害於陳宏志及華南銀行對現金卡\n    管理審核之正確性。陳宏政取得上開現金卡後，即於上開額\n    度內，接續於附表十所示之時間，以上揭現金卡插入金融機\n    構自動櫃員機，並輸入銀行核發現金卡時所提供之密碼的不\n    正方法，使金融機構自動櫃員機誤以為是現金卡合法持有人\n    陳宏志進行預借現金，而給付如附表十所示之金額，陳宏政\n    因而取得共48,500元之款項。\n二、陳宏政於95年7 月1 日後，另基於行使偽造私文書與詐欺取\n    財之個別犯意，分別於附表六編號24至37所示之時間、商店\n    ，於選定商品後，提示中國信託銀行卡號為00000000000000\n    00號之Visa信用卡予各該特約商店，且分別在簽帳單上偽簽\n    代表「陳宏志」簽名之「Hong」簽名【在各份簽帳單之客戶\n    收執聯及商店留存聯上經由複寫而各偽造「Hong」簽名1 枚\n    】，再持之交付予各該特約商店人員，以表示係陳宏志本人\n    進行刷卡消費以行使【商店留存聯由特約商店留存，俾轉由\n    收單機構向發卡銀行請款；客戶收執聯則交還由刷卡人收執\n    】，使各該特約商店人員陷於錯誤，誤信其係真正之信用卡\n    持有人而分別交付其所購買之商品，均足以生損害於陳宏志\n    與各該特約商店、中國信託銀行對刷卡消費與支付帳款審核\n    之正確性。\n三、嗣因陳宏政未如期繳交上開車輛之牌照稅等稅款及以現金卡\n    所借得貸款，經法務部行政執行署彰化行政執行處核發執行\n    命令，及經華南銀行等通知催繳，陳宏志始發覺上情。\n四、案經陳宏志訴請臺灣彰化地方法院檢察署檢察官偵查起訴暨\n    檢察官主動追加起訴及追加起訴。\n    理  由\n壹、程序方面\n一、按於第一審辯論終結前，得就與本案相牽連之犯罪，追加起\n    訴，刑事訴訟法第265 條第1 項前段定有明文。公訴人於本\n    案99年度訴字第577 號言詞辯論終結前，就被告陳宏政另犯\n    如上開犯罪事實二、所示行使偽造私文書與詐欺取財案件，\n    於本院100 年1 月10日審判期日以言詞追加起訴（即本院10\n    0 年度訴字第115 號），經核係被告陳宏政1 人犯數罪之相\n    牽連案件，於法並無不合，應予准許。\n二、本件被告陳宏政所犯係死刑、無期徒刑、最輕本刑為3 年以\n    上有期徒刑以外之罪，其於準備程式就前揭被訴事實為有罪\n    之陳述，經受命法官告知簡式審判程式之旨，並聽取其與公\n    訴人之意見後，本院認無不得或不宜改依簡式審判程式進行\n    之處，爰依刑事訴訟法第273 條之1 第1 項、第284 條之1\n    ，裁定由受命法官獨任進行簡式審判程式，合先敘明。\n貳、實體方面\n一、上揭犯罪事實，業據被告陳宏政於偵查及本院審理中坦承不\n    諱，核與證人即告訴人陳宏志於偵查中、本院審理中結證之\n    主要情節相符（分別見98年度偵字9677號卷第99、100 頁，\n    本院卷第頁），並有彰化縣彰化市戶政事務所98年7 月2 日\n    彰市戶字第0980 004568 號函及隨函檢附之補領國民身分證\n    申請書影本（94年10月4 日申請）1 件；交通部公路總局臺\n    中區監理所彰化監理站98年7 月6 日中監彰字第0980016423\n    號函及隨函檢附之車牌號碼QI-7666 自用小客車之汽（機）\n    車過戶登記書、汽（機）車各項異動登記書影本及汽車車籍\n    資料查詢1 件；三信商業銀行股份有限公司98年7 月9 日三\n    信銀卡字第980270 4號函及隨函檢附之信用卡申請書、「入\n    袋為安」預借現金申請書、94年10月4 日核發之陳宏志國民\n    身分證、駕駛執照正反面及消費（分期繳款）明細表影本1\n    ；華南商業銀行總行98年8 月4 日個雄營字第09808872號函\n    及隨函檢附之現金卡申請書、94年10月4 日核發之陳宏志國\n    民身分證、駕駛執照及貸還款交易明細表影本1 件；本院96\n    年度促字第26456 號、96年度促字第20770 號、96年度促字\n    第8004號、98年度司促字第6699號支付命令各1 紙【以上均\n    附於98年度他字第934 號卷】、中華電信股份有限公司98年\n    12月8 日信客一（一）警密（98）字第595 號函復單及隨函\n    檢附之門號000000 0000 號行動電話之申登人資料、租用申\n    請書、購機申請書兼同意書及繳費紀錄1 件；中華電信股份\n    有限公司臺灣南區電信分公司彰化營運處98年12月16日彰服\n    字第98CG100787號函及隨函檢附之00-0000000號市內電話業\n    務申請書影本1 件；萬泰商業銀行小額循環信用貸款契約書\n    暨卡約定書、利息餘額查詢、交易紀錄影本各1 份；華南商\n    業銀行總行98年12月25日個管催字第09815068號函及隨函檢\n    附之現金卡貸款還款交易明細表1 件；萬泰商業銀行股份有\n    限公司99年1 月4 日泰中客字第09800012121 號函及隨函檢\n    附之現金卡申請書、現金卡明細對帳單影本1 件；大眾銀行\n    （99）眾消密發字第0329號函及隨函檢附之現金卡申請書、\n    帳號000000000000號及000000000000號帳戶交易明細及90年\n    3 月5 日核發之陳宏志國民身分證影本1 件；華南商業銀行\n    現金卡徵授信審核表影本1 紙；交通部公路總局臺中區監理\n    所彰化監理站99年2 月25日中監彰字第0990004727號函及隨\n    函檢附之汽車駕駛人螢幕列印資料1 件；彰化縣彰化市戶政\n    事務所99年2 月24日彰市戶字第0990000869號函（含陳宏志\n    戶籍謄本5 份）1 件；中國信託商業銀行99年3 月8 日陳報\n    狀及隨函檢附之中國信託商業銀行Wish現金卡申請書、現金\n    卡貸款契約書、現金卡額度調整同意書、放款帳戶還款交易\n    明細影本1 件；台新國際商業銀行股份有限公司99年3 月5\n    日台新總作服帳務字第09900003545 號函及隨函檢附之現金\n    卡申請書、90年3 月5 日核發之陳宏志國民身分證正反面、\n    交易紀錄影本1 件【以上附於98年度偵字第9677號卷】；彰\n    化縣彰化市戶政事務所99年6 月30日彰市戶字第0990003224\n    號函及隨函檢附之空白舊式國民身分證申請書1 件；交通部\n    公路總局臺中區監理所彰化監理站99年6 月30日中監彰字第\n    0990016957號函及隨函檢附之汽（機）車駕駛人異動登記書\n    影本1 件；中華電信股份有限公司臺灣南區電信分公司彰化\n    營運處99年6 月30日彰服字第99CG100429號函；萬泰商業銀\n    行股份有限公司99年7 月1 日泰客服字第09900005716 號函\n    及隨函檢附94年10月4 日核發之陳宏志國民身分證正反面影\n    本1 件；中國信託商業銀行股份有限公司99年7 月12日陳報\n    狀檢送90年3 月5 日補發之陳宏志國民身分證影本1 件；本\n    院99年7 月26日公務電話記錄單1 紙；台新國際商業銀行股\n    份有限公司99年9 月14日台新總作服帳務字第09900014725\n    號函及現金卡動撥明細；萬泰商業銀行股份有限公司99年9\n    月17日泰客服字第09900008148 號函及隨函檢附現金卡提領\n    明細；三信商業銀行股份有限公司99年9 月17日三信銀卡字\n    第09903445號函；華南商業銀行股份有限公司99年9 月20日\n    營清字第09911939號函；大眾商業銀行股份有限公司99年9\n    月20日（99）眾營帳管密發字第8954號函及隨函檢附之提領\n    明細；中國信託商業銀行股份有限公司99年10月6 日陳報狀\n    檢送之提領明細；大眾銀行100 年4 月7 日（100 ）眾風債\n    密發字第03119 號函及隨函檢附之提領明細；中國信託商業\n    銀行99年10月26日陳報狀檢送之信用卡申請書影本1 紙；中\n    國信託商業銀行99年12月9 日陳報狀檢送之信用卡申請書影\n    本2 紙、90年3 月5 日補發之陳宏志國民身分證影本1 紙、\n    客戶消費明細1 份；中國信託商業銀行100 年3 月18日陳報\n    狀；台新國際商業銀行股份有限公司100 年1 月20日台新總\n    作服帳務字第10000000542 號函及隨函檢附之信用卡申請書\n    影本1 紙、90年3 月5 日補發之陳宏志國民身分證影本、持\n    卡人交易明細1 紙；台新國際商業銀行股份有限公司100 年\n    3 月21日台新總作服帳務字第10000002281 號函；萬泰商業\n    銀行股份有限公司100 年3 月25日泰客服字第10000002599\n    號函及隨函檢附利息餘額查詢列印資料；三信商業銀行100\n    年3 月18日傳真之信用卡消費帳務查詢明細影本1 紙；華南\n    商業銀行總行100 年3月31日個管催字第10004529號函及隨\n    函檢附之代環款交易明細表【以上附於本院99年度訴字第57\n    7 號卷一】等附卷可稽；並有台新銀行VISA信用卡（卡號：\n    00000000000000號）、中國信託VISA信用卡（卡號：000000\n    0000000000號）各1 張扣案可佐【詳參附表二】，可徵被告\n    自白與事實相符，堪予採信。本案事證已臻明確，被告犯行\n    均堪認定，應依法論科。\n二、查被告為本件如犯罪事實一所示犯行後，刑法部分修正條文\n    ，業自95年7 月1 日起施行，其中：\n  (一)修正後刑法第2條第1項規定，已將新舊法律適用之「從新從\n    輕」原則，改採「從舊從輕」原則，而此規定僅係規範行為\n    後法律變更所生新舊法律比較適用之準據法，並非實體刑罰\n    法律，自不生行為後法律變更之比較適用之問題，應逕行適\n    用新法第2條第1項之規定，為「從舊從輕」之比較。又刑法\n    條文雖經修正，但若僅屬單純之文字修飾，或將實務見解或\n    法理明文化，而不涉及刑罰之輕重、構成要件之變更，或其\n    他有利、不利於行為人之情形者，即無庸依刑法第2條第1項\n    之規定比較新舊法，而應依一般法律適用原則，適用「裁判\n    時法」處斷（最高法院95年第21次刑事庭會議決議意旨參照\n    ）。\n  (二)修正前刑法第55條後段牽連犯之規定，業已修正刪除，此刪\n    除雖非犯罪構成要件之變更，但顯已影響行為人刑罰之法律\n    效果，自屬法律有變更，依刑法第2 條第1 項規定，比較新\n    、舊法結果，應適用最有利於行為人之法律（最高法院95年\n    第8 次刑事庭會議決議第5 點第3 項參照）。按牽連犯之特\n    色在於各行為所犯各罪間，有牽連關係存在，刪除後，原則\n    上原各自獨立之數個犯行，應回歸數罪併罰之規定處理，則\n    經比較新、舊法結果，應以被告行為時之法律即修正前第55\n    條後段規定論以牽連犯，最有利於被告。\n  (三)刑法第55條前段想像競合犯雖增列但書之規定，然此但書規\n    定係科刑之限制，僅為法理之明文化，非屬法律之變更，無\n    庸依刑法第2 條第1 項為新舊法有利之比較（最高法院95年\n    第8 次刑事庭會議決議第5 點第2 項參照）。\n  (四)修正前刑法第56條關於連續犯之規定，業已修正刪除，此刪\n    除雖非犯罪構成要件之變更，但顯已影響行為人刑罰之法律\n    效果，自屬法律有變更，依刑法第2 條第1 項規定，比較新\n    、舊法結果，應適用最有利於行為人之法律（最高法院95年\n    第8 次刑事庭會議決議第5 點第4 項第1 款參照）。按連續\n    犯之形成結構，本質上就是各自都得以獨立之犯罪，亦即是\n    數罪之性質，因具備連續關係，而以單一評價之模式來處理\n    ，因此，在連續犯廢除後，原各自獨立之數個犯行，應回歸\n    數罪併罰之規定處理，則經比較新、舊法結果，應以被告行\n    為時之法律即修正前第56條規定論以連續犯，最有利於被告\n    。\n  (五)刑法第216 條、第214 條行使使公務員登載不實罪，法定刑\n    為3 年以下有期徒刑、拘役或銀元5 百元以下罰金；第339\n    條第1 項之罪，法定刑得科或併科銀元1 千元以下罰金；刑\n    法第339 條之2 第1 項之罪，法定刑得科銀元1 萬元以下罰\n    金。依修正後刑法施行法增訂第1 條之1 ：「中華民國94年\n    1 月7 日刑法修正施行後，刑法分則編所定罰金之貨幣單位\n    為新臺幣。94年1 月7 日刑法修正時，刑法分則編未修正之\n    條文定有罰金者，自94年1 月7 日刑法修正施行後，就其所\n    定數額提高為30倍。但92年6 月26日至94年1 月7 日新增或\n    修正之條文，就其所定數額提高為3 倍。」及刑法第33條第\n    5 款修正為：「主刑之種類如下：五、罰金：新臺幣1 千元\n    以上，以百元計算之」等規定觀之，依修正後之法律，刑法\n    第216 條、第214 條之罪所得科處之罰金刑最高為新臺幣1\n    萬5 千元；刑法第339 條第1 項之罪所得科處之罰金刑最高\n    為新臺幣3 萬元，最低為新臺幣1 千元；刑法第339 條之2\n    第1 項之罪所得科處之罰金刑最高為新臺幣3 萬元、最低為\n    新臺幣1 千元。然依被告行為時之刑罰法律，即罰金罰鍰提\n    高標準條例第1 條前段規定之提高倍數10倍及修正前刑法第\n    33條第5 款規定之罰金最低額1 元計算，則被告所犯第216\n    條、第214 條之罪所得科處之罰金最高為銀元5 千元，最低\n    額為銀元10元，若換算為新臺幣，最高額雖與新法同為新臺\n    幣5 萬5 千元，然最低額僅為新臺幣30元；刑法第339 條第\n    1 項之罪所得科處之罰金最高為銀元1 萬元，最低額為銀元\n    10元，若換算為新臺幣，最高額雖與新法同為新臺幣3 萬元\n    ，然最低額僅為新臺幣30元；被告所犯刑法第339 條之2 第\n    1 項之罪得科處之罰金最高為銀元1 萬元，最低額為銀元1\n    元，若換算為新臺幣，最高額雖與新法同為新臺幣3 萬元，\n    然最低額僅為新臺幣3 元。因此，比較上述修正前、後之刑\n    罰法律，自以被告行為時關於科處罰金刑之法律較有利於被\n    告。\n  (六)又修正後刑法第51條第5款就數罪併罰定其應執行者規定：\n    「宣告多數有期徒刑者，於各刑中之最長期以上，各刑合併\n    之刑期以下，定其刑期。但不得逾30年。」，與舊法規定之\n    數罪併罰定其應執行者：「宣告多數有期徒刑者，於各刑中\n    之最長期以上，各刑合併之刑期以下，定其刑期。但不得逾\n    20年。」之規定有所不同，此為影響行為人刑罰之法律效果\n    ，是被告此部分行為後法律已有所變更，應依刑法第2條第1\n    項規定為新舊法比較。又裁判確定前犯數罪，其中1 罪在新\n    法施行前者，亦同（即應為新舊法比較，最高法院95年第8\n    次刑庭會議決議可資參照) 。本件經比較新舊法之結果，自\n    以舊法規定之定應執行刑之上限為20年對行為人較為有利。\n  (七)依刑法第2 條第1 項規定為新舊刑法比較時，應就罪刑有關\n    之共犯、未遂犯、連續犯、想像競合犯、牽連犯以及累犯加\n    重、自首減輕、暨其他法定加減原因（如身分加減）與加減\n    例等一切情形，綜其全部之結果，而為比較，再適用有利於\n    行為人之法律處斷，而不得一部割裂分別適用不同之新舊法\n    （最高法院24年上字第4634號判例意旨、95年第8 次刑事庭\n    會議決議第1 點第4 項參照）。綜上法律修正前、後之整體\n    比較，揆諸前揭最高法院決議及修正後刑法第2 條第1 項之\n    從舊從輕原則，自應適用修正前之相關規定。\n三、論罪科刑：\n  (一)按在信用卡背面簽名欄簽名，自形式上整體觀察，即足以知\n    悉係表示信用卡之簽名者於信用卡有效期限內有權使用該信\n    用卡之辨識及證明，並非依習慣或特約表示一定用意之證明\n    ，性質上係屬刑法第210 條之私文書，應成立刑法第210 條\n    之偽造私文書罪（最高法院93年第2 次刑事庭會議決議參照\n    ）。次按信用卡簽帳單，係持卡人向特約商店消費後，簽署\n    持卡人之姓名，由特約商店將第一聯交持卡人收執，第二聯\n    則由特約商店取回，再由特約商店將之交與收單機構存查，\n    資以向發卡銀行請款。該簽帳單由持卡人簽名，即表示持卡\n    人同意依據其與發卡銀行間之約定，對其所購物品或接受服\n    務，均應按簽帳單之消費金額，付款予發卡銀行。故持卡人\n    於簽帳單簽名，係對所簽金額負擔付款之義務，性質上屬消\n    費付款契約書，亦為私文書（最高法院90年度臺上字第6898\n    號判決要旨參照）。\n  (二)是核被告所為如犯罪事實一(一)所示犯行，係犯刑法第216 條\n    、第210 條行使偽造私文書罪、第214 條之明知為不實事項\n    而使公務員登載於職務上所掌之公文書罪；如犯罪事實一(二)\n    所示犯行，係犯刑法第216 條、第210 條行使偽造私文書罪\n    、同法第216 條、第214 條行使使公務員登載不實文書罪；\n    如犯罪事實一(三)所示犯行，係犯刑法第216 條、第210 條行\n    使偽造私文書罪、同法第216 條、第214 條行使使公務員登\n    載不實文書罪、同法第214 條之明知為不實事項而使公務員\n    登載於職務上所掌之公文書罪；如犯罪事實一(四)所示犯行，\n    係犯刑法第216 條、第210 條行使偽造私文書罪、同法第21\n    6 條、第214 條行使使公務員登載不實文書罪；如犯罪事實\n    一(五)所示犯行，係犯刑法第216 條、第210 條行使偽造私文\n    書罪、同法第216 條、第214 條行使使公務員登載不實文書\n    罪、同法第339 條之2 第1 項之不正利用自動付款設備取得\n    他人財物罪；如犯罪事實一(六)所示犯行，係犯刑法第216 條\n    、第210 條行使偽造私文書罪、同法第216 條、第214 條行\n    使使公務員登載不實文書罪、同法第339 條第1 項之詐欺取\n    財罪、同法第339 條之2 第1 項之不正利用自動付款設備取\n    得他人財物罪；如犯罪事實一(七)所示犯行，係犯刑法第216\n    條、第210 條行使偽造私文書罪、同法第216 條、第214 條\n    行使使公務員登載不實文書罪、同法第339 條第1 項之詐欺\n    取財罪、同法第339 條之2 第1 項之不正利用自動付款設備\n    取得他人財物罪；如犯罪事實一(八)所示犯行，係犯刑法第21\n    6 條、第210 條行使偽造私文書罪、第214 條之明知為不實\n    事項而使公務員登載於職務上所掌之公文書罪；如犯罪事實\n    一(九)所示犯行，係犯刑法第216 條、第210 條行使偽造私文\n    書罪、同法第216 條、第214 條行使使公務員登載不實文書\n    罪、同法第214 條之明知為不實事項而使公務員登載於職務\n    上所掌之公文書罪；如犯罪事實一(十)所示犯行，係犯刑法第\n    216 條、第210 條行使偽造私文書罪、同法第216 條、第21\n    4 條行使使公務員登載不實文書罪、同法第339 條之2 第1\n    項之不正利用自動付款設備取得他人財物罪；如犯罪事實一\n    (十一)所示犯行，係犯刑法第216 條、第210 條行使偽造私文書\n    罪、同法第216 條、第214 條行使使公務員登載不實文書罪\n    、同法第339 條第1 項之詐欺取財罪；如犯罪事實一(十二)所示\n    犯行，係犯刑法第216 條、第210 條行使偽造私文書罪、同\n    法第216 條、第214 條行使使公務員登載不實文書罪、同法\n    第339 條之2 第1 項之不正利用自動付款設備取得他人財物\n    罪；如犯罪事實二所示犯行（即附表六編號24至37），均係\n    犯刑法第216 條、第210 條之行使偽造私文書罪及同法第33\n    9 條第1 項之詐欺取財罪。\n  (三)被告二次利用不知情之某刻印店人員偽造陳宏志印章，及利\n    用不知情之汽車過戶登記代辦人在汽（機）車過戶登記書及\n    汽（機）車各項異動登記書上偽造陳宏志之署押與印文而偽\n    造汽（機）車過戶登記書、汽（機）車各項異動登記書後，\n    再持以向彰化監理站辦理過戶以行使，並使該承辦人員將不\n    實之過戶登記事項登載在公文書上，均為間接正犯。\n  (四)被告偽造陳宏志印章，及在90年3 月5 日偽造之補領國民身\n    分證申請書與附表十一所示文書上偽造陳宏志署押、印文之\n    行為，均為偽造各該私文書之階段行為，而其偽造私文書後\n    復持以行使，偽造之低度行為應為行使之高度行為所吸收，\n    均不另論罪。\n  (五)又按如數行為於同時同地或密切接近之時地實施，侵害同一\n    之法益，各行為之獨立性極為薄弱，依一般社會健全觀念，\n    在時間差距上，難以強行分開，在刑法評價上，以視為數個\n    舉動之接續施行，合為包括之一行為予以評價，較為合理，\n    則屬接續犯，而為包括之一罪（最高法院93年度臺上字第66\n    97號判決意旨參照）。是被告為申辦如犯罪事實一(一)至(十二)所\n    示各證件、現金卡、信用卡，而分別於申辦各該證件、現金\n    卡、信用卡時，各自接連在申請文件偽造「陳宏志」簽名、\n    印文而偽造各該文件之行為，外觀上雖各有數個偽造署押、\n    偽造文書之行為，但此於各次申請時所為之數行為，各係於\n    密接之時間、地點所實施，侵害同一之法益，各行為之獨立\n    性極為薄弱，依一般社會健全觀念，在時間差距上，難以強\n    行分開，應認各屬一個接續之犯行。另現金卡之使用，依客\n    戶申請與銀行核發之目的，本即在使持卡人得在核准額度內\n    反覆透過自動櫃員機動用借款，持卡人各次借款均在行使現\n    金卡本質作用，且各次借款之債權人均為發卡銀行，侵害同\n    一法益，依一般社會健全觀念，不需強行分開，且在刑法評\n    價上，以視為數個舉動之接續施行，合為包括之一行為予以\n    評價，亦較為合理，是附表三、四、七、九、十所示之個別\n    多次不正利用自動付款設備取得他人財物之行為（即多次以\n    現金卡預借現金之行為），亦應分別各屬一個接續犯行。\n  (六)被告各次行使偽造私文書之行為，分別同時侵害告訴人陳宏\n    志、如犯罪事實所示發卡銀行、彰化監理站、彰化市戶政事\n    務所、如附表五、六、八所示各該特約商店之法益，各為同\n    種想像競合犯，均應從一重處斷。\n  (七)公訴人認被告持如附表三、四、七、九、十所示現金卡從自\n    動櫃員機預借現金之行為，係成立刑法第339 條第1 項之詐\n    欺取財，起訴法條尚有未洽，惟起訴之基本事實相同，本院\n    自得依刑事訴訟法第300 條之規定，變更起訴法條為刑法第\n    339 條之2 第1 項之不正利用自動付款設備取得他人財物罪\n    。\n  (八)被告如犯罪事實一所示先後數次行使偽造私文書、數次行使\n    使公務員登載不實文書、數次詐欺取財及數次以不正方法，\n    由自動付款設備取得他人財物之犯行，均時間緊接、各方法\n    相同，分別觸犯構成要件相同之罪名，顯係分別基於概括犯\n    意反覆為之，均為連續犯，均依修正刪除前刑法第56條規定\n    ，以一罪論，並分別加重其刑。\n  (九)又被告上揭連續行使偽造私文書、行使使公務員登載不實文\n    書之目的，在於連續偽造私文書、連續詐欺取財、連續不正\n    利用自動付款設備取得他人財物，所犯上開各罪間，有方法\n    、目的之牽連關係，應依修正前刑法第55條後段之規定，從\n    一重之連續行使偽造私文書罪處斷。\n  (十)被告所犯如犯罪事實一(六)所示冒名申請中國信託商業銀行信\n    用卡及如附表五編號1 至23所示刷卡消費、如犯罪事實一(七)\n    所示冒名申請台新銀行信用卡及如附表八所示刷卡消費與預\n    借現金之犯行部分雖未據起訴，然該部分事實與已起訴經本\n    院認定有罪之犯罪事實既分別有連續犯、牽連犯裁判上一罪\n    之關係，均應為起訴效力所及，本院自應併予審究。\n  (十一)起訴書就被告於為犯罪事實一(五)、(六)、(七)、(九)、(十)、(十一)、(十二)\n    所示犯罪時所偽造之署押、文書，及附表三、四、七、九、\n    十所示各次以現金卡預借現金之行為，均未逐一詳列，但此\n    部分之事實既為檢察官起訴之對象，自應由本院查明補充之\n    。\n  (十二)被告所犯如犯罪事實二所示（即附表六編號24至37）各次行\n    使偽造私文書與詐欺取財罪間，實行行為客觀上已具局部重\n    合，且行為之重合時點，依社會一般通念，可認被告所為，\n    乃基於同一犯罪故意，而實行一個犯罪行為，核屬一行為觸\n    犯數罪名之想像競合犯，各應依刑法第55條規定，從一重之\n    行使偽造私文書罪處斷。\n  (十三)被告所犯上開連續行使偽造私文書罪、各次行使偽造私文書\n    （即附表六編號24至37，均95年7 月1 日後所犯），應予分\n    論併罰。\n  (十四)爰審酌被告冒用告訴人陳宏志名義申辦國民身分證補發、購\n    買汽車辦理過戶登記、申請汽車駕駛執照補發、申辦信用卡\n    、現金卡使用及申請電話服務，對陳宏志、如犯罪事實所示\n    發卡銀行、彰化監理站、彰化市戶政事務所、如附表五、六\n    、八所示各該特約商店之銀行造成之損害不輕，惟細核被告\n    刷卡消費及預借現金之情形，並無於核卡後短時間即大量消\n    費或預借現金，並即不繳款之情形，且不但消費名目皆屬日\n    常生活一般性消費，被告並多正常繳款，嗣係因工作不穩定\n    ，始未在正常繳款，迄本案審理時，所積欠刷卡或借款本金\n    ，除台新銀行現金卡本金仍達188,908 元（另有利息162,86\n    2 元）較高外【至信用卡欠款，雖台新銀行陳報金額逾4 萬\n    元，但因該行所提出卡號0000000000000000號信用卡消費明\n    細中，自94年2 月20日後之消費均係告訴人陳宏志之消費，\n    而非被告之消費，業據告訴人於本院審理時證述在卷，此部\n    分之欠款自不能視為被告之欠款】，其他如大眾銀行現金卡\n    僅48,074元（已含本金及利息）、中國信託銀行信用卡僅28\n    ,587元（另有利息22,393元）【惟因該行所提出卡號000000\n    0000000000號信用卡之消費明細中，僅如附表五所示交易為\n    被告所為，其他自94年2 月5 日後之消費均係告訴人陳宏志\n    所為，而非被告之消費，業據告訴人於本院審理時證述在卷\n    ，故此部分欠款中有一部分金額應非被告之欠款】、現金卡\n    僅50,000元（另有利息14,167元）、萬泰銀行現金卡僅29,0\n    76元（另有利息24,719元）、三信銀行貸款僅39,996元（另\n    有利息17,028元）、華南銀行現金卡僅14,409元（另有利息\n    7,050 元）【見本院卷附各該銀行函或陳報狀】，相較於被\n    告實際刷卡消費或預借現金金額及高額之利率約定，被告實\n    已繳付相當金額之本金與利息予銀行，銀行於此限度內已減\n    輕其受害程度；再參酌被告除於67年間有一傷害前科經判處\n    罰金外，即無其他前科，有臺灣高等法院被告前案紀錄表在\n    卷可按，且本案犯罪後尚知坦承犯行，雖未能與所有銀行達\n    成和解，然已與告訴人陳宏志、三信銀行、大眾銀行與華南\n    銀行達成和解，並均按期履行，華南銀行並已全部清償完畢\n    【見本院卷附本院調解程序筆錄4 份、匯款收據影本10紙】\n    之態度等一切情狀，各量處如主文所示之刑，以示懲儆。\n  (十五)又查，被告犯罪時間均在96年4 月24日以前，所犯合於中華\n    民國九十六年罪犯減刑條例第2 條第1 項第3 款規定之減刑\n    條件，應依法各減其宣告刑之2 分之1 ，並依修正前刑法第\n    51條第5 款定其應執行之刑。\n  (十六)末按，被告為如犯罪事實一所示行為後，刑法第74條關於緩\n    刑之規定，雖亦於95年7 月1 日修正施行，然犯罪在新法施\n    行前，新法施行後，緩刑之宣告，應適用新法第74條之規定\n    （最高法院95年第8 次刑事庭會議決議第7 點參照）。查被\n    告前未曾因故意犯罪受有期徒刑以上刑之宣告，且已與部分\n    被害人達成和解，已如上述，其因一時失慮致觸犯刑章，歷\n    經此偵、審程序及刑之宣告，應知所警愓，信無再犯之虞，\n    本院因認前揭對其所宣告之刑，以暫不執行為適當，並參酌\n    被告分期賠償之履行期間，爰依刑法第74條第1 項第1 款規\n    定，宣告緩刑4 年，以啟自新，併依同條第2 項第3 款規定\n    ，諭知被告應依如附件一之本院99年度彰簡附民移調字第13\n    號調解程序筆錄、附件二之本院10年度司彰小調字第109 號\n    調解程序筆錄、附件3 之本院100 年彰小調字第111 號調解\n    程序筆錄所示內容支付賠償（此部分依刑法第74條第4 項規\n    定得為民事強制執行名義，又依同法第75條之1 規定，受緩\n    刑之宣告而違反上開本院所定負擔情節重大，足認原宣告之\n    緩刑難收其預期效果，而有執行刑罰之必要者，得撤銷其緩\n    刑之宣告，併此敘明）。\n四、沒收\n  (一)按從刑，係附屬於主刑，不生比較輕重問題；又沒收為從刑\n    之一種，且與主刑有從屬關係，是倘行為後法律有變更，不\n    論係主刑、從刑均已修正，而修正前、後主刑之刑度相同；\n    或修正後之新法有利於行為人；或僅修正從刑未修正主刑時\n    ，因沒收部分不生比較新舊法問題，依從刑從屬於主刑原則\n    ，從刑自應依主刑適用之法律一體適用，不得就新舊法予以\n    割裂適用（最高法院24年上字第5292號判例、90年度臺上字\n    第1731號判決意旨參照）；而所謂主刑，應係指犯罪論罪科\n    刑部份（即應綜合比較、一體適用之部分）。則依從刑從屬\n    於主刑原則，本案有關被告所犯上開犯罪事實一所示罪刑，\n    既均適用修正前之刑法相關規定，則有關從刑之沒收規定，\n    自亦應從屬適用修正前刑法第38條之規定。\n  (二)次按刑罰法令關於沒收之規定，有採職權沒收主義與義務沒\n    收主義。職權沒收，指法院就屬於被告所有，並供犯罪所用\n    或因犯罪所得之物，仍得本於職權為斟酌沒收與否之宣告，\n    例如刑法第38條第1 項第2 款、第3 款、第3 項前段等屬之\n    。義務沒收，又可分為絕對義務沒收與相對義務沒收二者。\n    前者指凡法條規定「不問屬於犯人與否，沒收之」者屬之，\n    法院就此等之物，無審酌餘地，除已證明滅失者外，不問屬\n    於犯人與否或有無查扣，均應沒收之；後者指凡供犯罪所用\n    或因犯罪所得之物，均應予以沒收，但仍以屬於被告或共犯\n    所有者為限（最高法院93年度臺上字第2751號判決要旨參照\n    ）。又按上訴人用以詐欺取財之偽造、變造等書類，既已交\n    付於被害人收受，則該物非屬上訴人所有，除偽造書類上偽\n    造之印文、署押，應依刑法第219 條予以沒收外，依同法第\n    38條第3 項之規定，即不得再對各該書類諭知沒收（最高法\n    院43年臺上字第747 號判例要旨參照）。經查：\n  1.未扣案如犯罪事實一所示被告所偽造之「中華電信股份有限\n    公司營運處行動電話業務（租用/ 異動）申請書」、「中華\n    電信彰化營運處行動電話購機申請書兼同意書」、「汽（機\n    ）車過戶登記書」、「汽（機）車各項異動登記書」、「中\n    華電信股份有限公司市內電話業務申請書」、「大眾Much現\n    金卡申請書」、「中國信託Wish現金卡申請書」、「中國信\n    託信用卡申請書」、「現金卡額度調整同意書」、「台新銀\n    行現金卡申請書」、「台新銀行信用卡申請書」、94年10月\n    4 日偽造之「補領國民身分證申請書」、「汽車駕駛人異動\n    登記書」、「小額循環信用貸款簡易申請書（自動貸款機專\n    用）」、「小額循環信用貸款契約暨卡約定書（自動貸款機\n    專用）」、「三信商業銀行信用卡申請書」、「三信商業銀\n    行信用卡『入袋為安』預借現金申請書」、「華南銀行現金\n    卡申請書」、附表五編號1 、2 所示二次消費之各次簽帳單\n    商店留存聯、附表六所示三十七次消費之各次簽帳單商店留\n    存聯、附表八編號1 所示消費之簽帳單商店留存聯，被告均\n    已分別於行使時交付予中華電信彰化營運處、彰化監理站、\n    中國信託銀行、台新銀行、三信銀行、大眾銀行、萬泰銀行\n    、華南銀行與各該特約商店收執，已非屬被告陳宏政所有，\n    亦非違禁物，均不得併予宣告沒收。惟各該文件上被告偽造\n    之「陳宏志」與代表「陳宏志」之「Hong」署押（詳如附表\n    十一所示），因無證據證明已滅失，不問屬於被告與否，基\n    於從刑從屬主刑原則，均應依刑法第219 條規定，除附表六\n    編號24至37所示十四次消費之各次簽帳單商店留存聯上之「\n    Hong」署押各1 枚，應分別於附表1 編號2 至15所示罪刑項\n    下各別宣告沒收外，其餘均於附表一編號1 所示罪刑項下宣\n    告沒收。至附表五編號1 、2 所示二次消費之各次簽帳單商\n    店留存聯、附表六所示三十七次消費之各次簽帳單商店留存\n    聯、附表八編號1 所示消費之簽帳單商店留存聯，均因已逾\n    國際組織所訂之調閱期限致無法調取乙節，固據中國信託銀\n    行陳報在卷，並有本院與台新銀行之公務電話紀錄附卷可憑\n    ，然逾調越期限無法調取並不當然等同該等簽帳單業經銷燬\n    而不存在，是既無證據證明該等簽帳單已經銷毀，揆諸首揭\n    判決意旨，自仍應於本案併予宣告沒收。另上開文件當事人\n    資料欄位雖均填載有「陳宏志」之姓名，惟：按簽名雖為署\n    押之一種，而署押係指在物體上署名或簽押，用以證明一定\n    之意思表示，或一定之事實者而言，如僅書寫姓名以資識別\n    ，而非證明一定意思表示或一定事實，且亦非表示本人簽名\n    之意思者，則不生署押之問題；又刑法第217 條所稱之「偽\n    造署押」，係指行為人冒用本人名義在文件上簽名或為民法\n    第3 條第3 項所稱指印之類似簽名之行為者而言，如果僅在\n    空白文書之姓名欄，書寫他人之姓名，其作用係識別人稱之\n    用，而無簽名或類似與簽名有同一效力之行為者，即非該條\n    所稱之署押，既非署押，即不生同法第219 條不問屬於犯人\n    與否沒收之問題（最高法院85年度臺上字第1549號、92年度\n    臺上字第2648號、80年度臺非字第277 號判決意旨參照）。\n    是該部分之「陳宏志」姓名，性質上即非署押，自不屬被告\n    偽造署押之範圍，當無庸併予宣告沒收，附此敘明。\n  2.未扣案如附表五編號1 、2 所示二次消費之各次簽帳單客戶\n    收執聯、附表六所示三十七次消費之各次簽帳單客戶收執聯\n    、附表八編號1 所示消費之簽帳單客戶收執聯，均為被告偽\n    造，且係供其行使用以向特約商店詐取財物所用之偽造私文\n    書，並均經各該特約商店交還予被告等情，業據被告供承在\n    卷，顯均係被告所有，其偽造所得並分別供其為附表五編號\n    1 、2 、附表六、附表八編號1 所示行使偽造私文書與詐欺\n    取財犯罪所用之物，既無證據證明已滅失，基於從刑從屬主\n    刑原則，除附表六編號24至37所示十四次消費之各次簽帳單\n    客戶收執聯各1 張，分別依刑法第38條第1 項第2 、3 款規\n    定，於附表1 編號2 至15所示罪刑項下各別宣告沒收外，其\n    餘均依修正前刑法第38條第1 項第2 、3 款規定，於附表一\n    編號1 所示罪刑項下宣告沒收。至上開簽帳單客戶收執聯上\n    偽造代表「陳宏志」之「Hong」署押，因附合在各該簽帳單\n    客戶收執聯上，該等私文書既已整份宣告沒收，自無庸重複\n    宣告沒收。\n  3.未扣案之偽造「陳宏志」印章2 枚（一、二號印章），均為\n    被告所偽造，因無證據證明已滅失，不問屬於被告與否，基\n    於從刑從屬主刑原則，均應依刑法第219 條規定，於附表一\n    編號1 所示罪刑項下宣告沒收。\n  4.未扣案之中國信託銀行Visa信用卡（卡號0000000000000000\n    ），為被告冒名申請所得，為被告所有，並分別係供其犯附\n    表六所示各次犯罪所用之物，既無證據證明已滅失，基於從\n    刑從屬主刑原則，爰分別依修正前刑法第38條第1 項第2、3\n    款規定與修正後刑法第38條第1 項第2 、3 款規定，於附表\n    一編號1 與編號2 至15所示各項罪刑項下各宣告沒收之。至\n    該信用卡背面簽名欄偽造代表「陳宏志」之「Hong」署押，\n    因附合在該信用卡上，該信用卡既已整份宣告沒收，自無庸\n    重複宣告沒收。\n  5.扣案之中國信託銀行Master信用卡（卡號0000000000000000\n    ）、台新銀行Visa信用卡（卡號0000000000000000）各1 張\n    ，雖為被告冒名申請所得，並分別係供其犯附表五、八所示\n    各次犯罪所用之物，但因被告已於94年1 月12日至94年2 月\n    5 日間某日，將該2 張信用卡寄還予告訴人陳宏志，嗣告訴\n    人陳宏志並持之進行刷卡消費等情，業具證人陳宏志於本院\n    證述明確，且扣案之該2 張信用卡並係告訴人於作證時當庭\n    交付本院扣案，顯已非被告所有之物，自不得併予宣告沒收\n    。惟該2 張信用卡背面簽名欄由被告偽造代表「陳宏志」之\n    「Hong」署押各1 枚，不問屬於被告與否，基於從刑從屬主\n    刑原則，均應依刑法第219 條規定，於附表一編號1 所示罪\n    刑項下宣告沒收。\n  5.未扣案被告於90年3 月5 日申請陳宏志國民身分證補發之國\n    民身分證申請書，因已逾保存年限業已銷燬乙節，有彰化縣\n    彰化市戶政事務所99年6 月30日彰市戶字第0990003224號函\n    附卷可憑。該申請書既已因銷燬而不存在，其上被告偽造之\n    「陳宏志」署押當亦已銷燬而不存在，自無庸再予宣告沒收\n    。\n  6.未扣案記載有「90年3 月5 日補發」內容之陳宏志國民身分\n    證、記載有「94年10月4 日補發」內容之陳宏志國民身分證\n    、92年10月13日核發之車牌號碼QI-7666 號自用小客車行車\n    執照、94年10月7 日補發之陳宏志汽車駕駛執照各1 張，分\n    別係被告為本案犯罪事實一(一)、(八)、(三)、(九)所示犯罪所得，\n    為被告所有，且分別供其本案犯罪事實一犯罪所用之物，雖\n    未扣案，但無證據證明已滅失，以該等證件之性質，自不宜\n    任令在外流通，是基於從刑從屬主刑原則，爰均依修正前刑\n    法第38條第1 項第2 、3 款規定，於附表一編號1 所示罪刑\n    項下宣告沒收。\n  7.未扣案之大眾銀行、萬泰銀行、中國信託銀行、台新銀行與\n    華南銀行現金卡，雖分別係被告為本案犯罪事實一(五)、(六)、\n    (七)、(十)、(十二)所示犯罪所得，為被告所有，且分別供其為附表\n    三、四、七、九、十所示犯罪所用之物，但既未扣案，且該\n    等現金卡又均已經各該銀行停用，爰不併諭知宣告沒收。\n據上論斷，應依刑事訴訟法第273 條之1 第1 項、第299 條第1\n項前段、第300 條，刑法第2 條第1 項前段、第216 條、第210\n條、第214 條、第339 條第1 項、第339 條之2 第1 項、修正刪\n除前第56條、修正刪除前第55條後段、修正前第55條前段、第55\n條、修正前第51條第5 款、第219 條、修正前第38條第1 項第2\n、3 款、第38條第1 項第2 、3 款、第74條第1 項第1 款、第2\n項第3 款，中華民國九十六年罪犯減刑條例第2 條第1 項第3 款\n、第7 條、第10條，刑法施行法第1 條之1 ，判決如主文。\n本案經檢察官廖偉志到庭執行職務。"
  },
  "search": "臺灣彰化地方法院刑事判決99年度訴字第577號公訴人臺灣彰化地方法院檢察署檢察官被告陳宏政選任辯護人劉淑華律師上列被告因偽造文書等案件，經檢察官提起公訴（98年度偵字第9677號）暨於審判期日當庭以言詞追加起訴，本院合併審理並判決如下：主文陳宏政犯如附表一所示之罪，各處如附表一主文欄所示之刑，主刑部分應執行有期徒刑壹年貳月，緩刑肆年，沒收部分併執行之，並應依附件一之本院九十九年度彰簡附民移調字第一三號調解程序筆錄、附件二之本院一百年度司彰小調字第一○九號調解程序筆錄、附件三之本院一百年彰小調字第一一一號調解程序筆錄所示內容履行賠償義務。犯罪事實一、陳宏政與陳宏志係雙胞胎兄弟。陳宏政因經商失敗，信用不佳，竟萌生冒用其兄陳宏志身分以申辦電信服務、信用卡以消費、現金卡以借用現金與購買汽車等事務之意念，並基於偽造私文書、行使偽造私文書、使公務員登載不實文書、行使使公務員登載不實文書、詐欺取財、以不正方法由自動付款設備取得他人財物之概括犯意，連續為下列犯行：(一)先於附表二編號1所示之時間前不久，委由位在彰化縣彰化市之某刻印店之不知情人員【無證據證明係兒童或少年】偽刻「陳宏志」印章1枚（下稱一號印章）【未扣案】，再於附表二編號1所示時間、地點，冒陳宏志之名義，至彰化縣彰化市戶政事務所申請陳宏志之身分證遺失補發，並在性質屬私文書之「補領國民身分證申請書」申請人、領證核章與捺按指紋欄，偽簽「陳宏志」簽名各1枚（共3枚），再持上開偽刻之陳宏志印章蓋於申請人、領證核章欄內，各偽造「陳宏志」印文1枚（共2枚），而偽造表示是陳宏志本人申請辦理國民身分證補發之補領國民身分證申請書，再持之交付予戶政事務所不知情之承辦人員以行使，使該承辦公務員於形式審查後，將該不實申請補發國民身分證之事項登載於掌管戶籍管理資料之公文書上，並據以核發記載有「90年3月5日補發」內容之陳宏志國民身分證1張，足以生損害於陳宏志及彰化市戶政事務所對國民身分證管理之正確性。(二)陳宏政取得上開「陳宏志」國民身分證後，即於附表二編號2所示之時間、地點，持該國民身分證，冒用陳宏志之名義，向中華電信股份有限公司彰化營運處（下稱中華電信彰化營運處）承辦人員申請行動電話通信服務，並接續在性質屬私文書之「中華電信股份有限公司營運處行動電話業務（租用/異動）申請書」原用戶簽章欄及「中華電信彰化營運處行動電話購機申請書兼同意書」立同意書人欄，接續偽簽「陳宏志」簽名各1枚及以偽刻之一號印章蓋印而接續偽造「陳宏志」印文各1枚（即兩份文件各有1枚偽造簽名及1枚偽造印文），而偽造表明是陳宏志本人申請行動電話電信服務與購買行動電話機具之中華電信股份有限公司營運處行動電話業務（租用/異動）申請書、中華電信彰化營運處行動電話購機申請書兼同意書各1份，再連同上開「陳宏志」國民身分證一起持之交付予中華電信彰化營運處承辦人員以行使，足以生損害於陳宏志及中華電信對客戶管理之正確性【電信相關費用均已繳清】。(三)陳宏政為購買汽車代步，又冒陳宏志之名義，向賴嘉輝購買車牌號碼QI-7666號自小客車1輛，且將上開「陳宏志」國民身分證、偽造之一號印章交付予不知情之代辦業者，委託該不知情之代辦業者於如附表二編號3所示之時間、地點，向交通部公路總局臺中區監理所彰化監理站（下稱彰化監理站）辦理汽車過戶登記手續，並在性質上屬於私文書之「汽（機）車過戶登記書」上原車主名稱（簽章）欄及「汽（機）車各項異動登記書」【起訴書誤載為「汽(機)車補發登記書」】之車主名稱欄，接續偽造「陳宏志」簽名各1枚，並各蓋用上開偽造之一號印章而接續偽造「陳宏志」印文各1枚（即兩份文件各有1枚偽造簽名及1枚偽造印文），而接續偽造表明係陳宏志本人同意辦理受汽車過戶登記之汽（機）車過戶登記書及汽（機）車各項異動登記書各1件，再連同上開「陳宏志」國民身分證一起持之交付予彰化監理站承辦人員以辦理過戶登記而行使，使該監理站承辦車輛過戶登記之公務員於形式審查後在上開汽（機）車過戶登記書上核章，並將此不實之過戶登記事項登載於職務上所掌之車籍登記資料及車牌號碼QI-7666號自小客車行車執照等公文書上，並據以核發車牌號碼QI-7666號自小客車之新行車執照，足以生損害於陳宏志及彰化監理站對車籍管理之正確性。(四)陳宏政復於如附表二編號4所示時間、地點，持上開「陳宏志」國民身分證，冒陳宏志之名義，向中華電信彰化營運處承辦人員申請市內電話，並在性質上屬於私文書之「中華電信股份有限公司市內電話業務申請書」之新用戶簽章欄上，偽簽「陳宏志」簽名1枚【起訴書誤載為2枚】，而偽造表明係陳宏志本人申請市內電話業務之中華電信股份有限公司市內電話業務申請書，再連同上開「陳宏志」國民身分證一起持之交付予中華電信彰化營運所承辦人員以行使，足以生損害於陳宏志及中華電信對客戶管理之正確性【電信相關費用均已繳清】。(五)於附表二編號5所示之時間、地點，持上開「陳宏志」國民身分證，冒陳宏志之名義，向大眾商業銀行股份有限公司（下稱大眾銀行）申請MUCH現金卡，並在性質上屬於私文書之「大眾Much現金卡申請書」繳款截止日約定欄與申請人簽名欄，接續偽造「陳宏志」之簽名各1、2枚，並影印上開「陳宏志」國民身分證正反面影本黏貼其上，而偽造表明係陳宏志本人申辦現金卡之大眾Much現金卡申請書，再持之交付予大眾銀行承辦人員申辦現金卡以行使，致大眾銀行承辦人員誤信是陳宏志本人欲申請該行現金卡，合於該行現金卡核發條件，而發給如附表二編號5所示預借現金額度新臺幣（下同）5萬元之Much現金卡1張【未扣案】，足生損害於陳宏志及大眾銀行對現金卡管理審核之正確性。陳宏政取得上開現金卡後，即於上開額度內，接續於附表三所示之時間，以上揭現金卡插入金融機構自動櫃員機，並輸入銀行核發現金卡時所提供之密碼的不正方法，使金融機構自動櫃員機誤以為是現金卡合法持有人陳宏志進行預借現金，而給付如附表三所示之金額，陳宏政因而取得共98,000元之款項。(六)於附表二編號6所示之時間、地點，持上開「陳宏志」國民身分證，冒陳宏志之名義，向中國信託商業銀行股份有限公司（下稱中國信託銀行）推廣人員申請Wish現金卡與信用卡，並在性質上屬於私文書之「中國信託Wish現金卡申請書」立約人簽章欄、「中國信託信用卡申請書」（2份）申請人簽章欄、正卡申請人中文簽名欄上，接續偽造「陳宏志」之簽名各1枚，而接續偽造表明係陳宏志本人申辦現金卡與信用卡之中國信託Wish現金卡申請書1份、中國信託信用卡申請書2份，再連同上開「陳宏志」國民身分證正反面影本，一起持之交付予中國信託銀行承辦人員申辦現金卡與信用卡以行使，致中國信託銀行承辦人員誤信是陳宏志本人欲申請該行現金卡與信用卡，合於該行現金卡與信用卡核發條件，而發給如附表二編號6所示預借現金額度5萬元之Wish現金卡1張【未扣案】、Visa、Master信用卡各1張【Master信用卡已扣案、Visa信用卡未扣案】，足生損害於陳宏志及中國信託銀行對現金卡與信用卡客戶審核之正確性；嗣陳宏政因在彰化縣彰化市西勢莊73號4樓住處接獲中國信託銀行主動寄送之「現金卡額度調整同意書」，又於附表二編號8所示之時間、地點，在上開性質上屬於私文書之「現金卡額度調整同意書」申請人欄，偽造「陳宏志」之簽名1枚，而偽造表明係陳宏志本人申請調高現金卡額度之現金卡額度調整同意書，再將之以郵寄方式寄回中國信託銀行辦理現金卡額度調高申請以行使，致中國信託銀行承辦人員誤信是陳宏志本人欲申請調高現金卡額度，合於該行現金卡額度調高條件而調高現金卡額度至7萬元，足生損害於陳宏志及中國信託銀行對現金卡調高額度審核之正確性。而陳宏政取得現金卡後，即於上開額度內，接續於附表四所示之時間，以上揭現金卡插入金融機構自動櫃員機，並輸入銀行核發現金卡時所提供之密碼的不正方法，使金融機構自動櫃員機誤以為是現金卡合法持有人陳宏志進行預借現金，而給付如附表四所示之金額，陳宏政因而取得共109,000元之款項。又陳宏政於取得如附表二編號6所示之信用卡後，即接續在各該信用卡背面持卡人簽名欄內，偽造代表「陳宏志」簽名之「Hong」簽名各1枚，再連續於附表五編號1、2，附表六編號1至23所示之時間、商店，於消費選定商品後，提示各該信用卡予各該特約商店，且在簽帳單上偽簽代表「陳宏志」簽名之「Hong」簽名【在各份簽帳單之客戶收執聯及商店留存聯上經由複寫而各偽造「Hong」簽名1枚】，再持之交付予各該特約商店人員，以表示係陳宏志本人進行刷卡消費以行使【商店留存聯由特約商店留存，俾轉由收單機構向發卡銀行請款；客戶收執聯則交還由刷卡人收執】，使各該特約商店人員陷於錯誤，誤信其係真正之信用卡持有人而分別交付其所購買之商品，足以生損害於陳宏志與各該特約商店、中國信託銀行對刷卡消費與支付帳款審核之正確性；另陳宏政並連續於附表五編號3至7所示時間，以該信用卡插入金融機構自動櫃員機，並輸入銀行核發信用卡時所提供之密碼的不正方法，使金融機構自動櫃員機誤以為是信用卡合法持有人陳宏志進行信用卡預借現金，而給付如附表五編號3至7所示之金額，陳宏政因而取得共45,000元之款項。(七)於附表二編號7所示之時間、地點，持上開「陳宏志」國民身分證，冒陳宏志之名義，向台新國際商業銀行股份有限公司（下稱台新銀行）推廣人員申請現金卡與信用卡，並在性質上屬於私文書之「台新銀行現金卡申請書」申請人簽章欄、「台新銀行信用卡申請書」申請人簽章欄上，接續偽造「陳宏志」之簽名各1枚，而接續偽造表明係陳宏志本人申辦現金卡與信用卡之台新銀行現金卡、信用卡申請書各1份，再連同上開「陳宏志」國民身分證正反面影本，一起持之交付予台新銀行承辦人員申辦現金卡與信用卡以行使，致台新銀行承辦人員誤信是陳宏志本人欲申請該行現金卡與信用卡，合於該行現金卡與信用卡核發條件，而發給如附表二編號7所示預借現金額度10萬元之現金卡1張【未扣案】、Visa信用卡1張【已扣案】，足生損害於陳宏志及台新銀行對現金卡與信用卡客戶審核之正確性。陳宏政取得現金卡後，即於上開額度內，接續於附表七所示之時間，以上揭現金卡插入金融機構自動櫃員機，並輸入銀行核發現金卡時所提供之密碼的不正方法，使金融機構自動櫃員機誤以為是現金卡合法持有人陳宏志進行預借現金，而給付如附表七所示之金額，陳宏政因而取得共255,700元之款項。又陳宏政於取得如附表二編號7所示之信用卡後，即在該信用卡背面持卡人簽名欄內，偽造代表「陳宏志」簽名之「Hong」簽名1枚，再於附表八編號1所示之時間、商店，於選定商品後，提示該信用卡予該特約商店，且在簽帳單上偽簽代表「陳宏志」簽名之「Hong」簽名【在簽帳單之客戶收執聯及商店留存聯上經由複寫而各偽造「Hong」簽名1枚】，再持之交付予該特約商店人員，以表示係陳宏志本人進行刷卡消費以行使【商店留存聯由特約商店留存，俾轉由收單機構向發卡銀行請款；客戶收執聯則交還由刷卡人收執】，使該特約商店人員陷於錯誤，誤信其係真正之信用卡持有人而交付其所購買之商品，足以生損害於陳宏志與該特約商店、台新銀行對刷卡消費與支付帳款審核之正確性；另陳宏政並於附表八編號2所示時間，以該信用卡插入金融機構自動櫃員機，並輸入銀行核發信用卡時所提供之密碼的不正方法，使金融機構自動櫃員機誤以為是信用卡合法持有人陳宏志進行信用卡預借現金，而給付如附表八編號2所示金額20,000元之款項。(八)嗣陳宏政因遺失上開90年3月5日補發之陳宏志國民身分證與偽造之一號印章，乃承上開冒用陳宏志身分之概括犯意，先於附表二編號9所示之時間前不久，委由位在彰化縣彰化市○○路之某刻印店之不知情人員【無證據證明係兒童或少年】偽刻「陳宏志」印章1枚（下稱二號印章）【未扣案】，再於附表二編號9所示時間、地點，冒陳宏志之名義，至彰化縣彰化市戶政事務所申請陳宏志之身分證遺失補發，並在性質屬私文書之「補領國民身分證申請書」申請人、領證核章與捺按指紋欄，偽簽「陳宏志」簽名各1枚（共3枚），再持上開偽刻之陳宏志印章蓋於申請人、領證核章欄內，各偽造「陳宏志」印文1枚（共2枚），而偽造表示是陳宏志本人申請辦理國民身分證補發之補領國民身分證申請書，再持之交付予戶政事務所不知情之承辦人員以行使，使該承辦公務員於形式審查後，將該不實申請補發國民身分證之事項登載於掌管戶籍管理資料之公文書上，並據以核發記載有「94年10月4日補發」內容之陳宏志國民身分證1張，足以生損害於陳宏志及彰化市戶政事務所對國民身分證管理之正確性。(九)陳宏政取得上開「陳宏志」國民身分證後，即於附表二編號10所示之時間、地點，持該國民身分證與二號印章，向彰化監理站辦理普通小型車駕駛執照遺失補發手續，並在性質上屬於私文書之「汽車駕駛人異動登記書」簽章欄，偽造「陳宏志」簽名1枚，並各蓋用上開偽造之二號印章而偽造「陳宏志」印文1枚，而偽造表明係陳宏志本人申請辦理普通小型車駕駛執照補發之汽車駕駛人異動登記書1份，再連同上開「陳宏志」國民身分證一起持之交付予彰化監理站承辦人員以辦理普通小型車駕駛執照補發而行使，使該監理站承辦車輛過戶登記之公務員於形式審查後在上開汽車駕駛人異動登記書上核章，並將此不實之駕駛執照補發事項登載於職務上所掌之公文書上，並據以核發「陳宏志」普通小型車之汽車駕駛執照，足以生損害於陳宏志及彰化監理站對駕駛執照管理之正確性。(十)又於附表二編號11所示之時間、地點，持上開「陳宏志」國民身分證，冒陳宏志之名義，向萬泰商業銀行股份有限公司（下稱萬泰銀行）申請現金卡，並在性質上屬於私文書之「小額循環信用貸款簡易申請書（自動貸款機專用）」之申請人欄與利率約定條款申請人簽章欄、「小額循環信用貸款契約暨卡約定書（自動貸款機專用）」之立約人欄、利率約定條款立約人簽章欄與特約條款立約人簽章欄，接續偽造「陳宏志」之簽名各1枚（兩文件各有偽造之「陳宏志」簽名2枚、3枚），而接續偽造表明係陳宏志本人申辦現金卡之小額循環信用貸款簡易申請書與契約暨卡約定書（均自動貸款機專用）各1份，再連同上開「陳宏志」國民身分證正反面影本，一起持之交付予萬泰銀行承辦人員申辦現金卡以行使，致萬泰銀行承辦人員誤信是陳宏志本人欲申請該行現金卡，合於該行現金卡核發條件，而發給如附表二編號11所示預借現金額度3萬元之George&Mary現金卡1張【未扣案】，足生損害於陳宏志及萬泰銀行對現金卡管理審核之正確性。陳宏政取得上開現金卡後，即於上開額度內，接續於附表九所示之時間，以上揭現金卡插入金融機構自動櫃員機，並輸入銀行核發現金卡時所提供之密碼的不正方法，使金融機構自動櫃員機誤以為是現金卡合法持有人陳宏志進行預借現金，而給付如附表九所示之金額，陳宏政因而取得共72,900元之款項。(十一)又於附表二編號12所示之時間、地點，持上開「陳宏志」國民身分證，冒陳宏志之名義，向三信商業銀行股份有限公司（下稱三信銀行）申請虛擬信用卡之信用卡「入袋為安」預借現金專案，並接續在性質上屬於私文書之「三信商業銀行信用卡申請書」之申請人簽章欄與信用卡約定條款申請人簽章欄、「三信商業銀行信用卡『入袋為安』預借現金申請書」之申請人簽章欄、預借現金約定條款申請人簽章欄，接續偽造「陳宏志」之簽名各1枚（兩文件各有偽造之「陳宏志」簽名2枚），而接續偽造表明係陳宏志本人申辦虛擬信用卡之「入袋為安」預借現金專案之三信商業銀行信用卡申請書及信用卡「入袋為安」預借現金申請書各1份，再連同上開「陳宏志」國民身分證正反面影本，一起以郵寄方式寄回三信銀行申辦虛擬信用卡「入袋為安」預借現金專案以行使，致三信銀行承辦人員誤信是陳宏志本人欲申請該行虛擬信用卡「入袋為安」預借現金專案，合於該行虛擬信用卡「入袋為安」預借現金專案核准條件，而核准如附表二編號12所示之虛擬信用卡並核貸撥付預借現金8萬元之款項予陳宏政，足生損害於陳宏志及三信銀行對虛擬信用卡「入袋為安」預借現金專案審核之正確性。(十二)再於附表二編號13所示之時間、地點，持上開「陳宏志」國民身分證，冒陳宏志之名義，向華南商業銀行股份有限公司（下稱華南銀行）申請現金卡，並在性質上屬於私文書之「華南銀行現金卡申請書」之申請人簽名欄，偽造「陳宏志」之簽名1枚，而偽造表明係陳宏志本人申辦現金卡之華南銀行現金卡申請書，再連同上開「陳宏志」國民身分證與「陳宏志」汽車駕駛執照正反面影本各1份，一起持之交付予華南銀行承辦人員申辦現金卡以行使，致華南銀行承辦人員誤信是陳宏志本人欲申請該行現金卡，合於該行現金卡核發條件，而發給如附表二編號13所示預借現金額度3萬元之現金卡1張【未扣案】，足生損害於陳宏志及華南銀行對現金卡管理審核之正確性。陳宏政取得上開現金卡後，即於上開額度內，接續於附表十所示之時間，以上揭現金卡插入金融機構自動櫃員機，並輸入銀行核發現金卡時所提供之密碼的不正方法，使金融機構自動櫃員機誤以為是現金卡合法持有人陳宏志進行預借現金，而給付如附表十所示之金額，陳宏政因而取得共48,500元之款項。二、陳宏政於95年7月1日後，另基於行使偽造私文書與詐欺取財之個別犯意，分別於附表六編號24至37所示之時間、商店，於選定商品後，提示中國信託銀行卡號為0000000000000000號之Visa信用卡予各該特約商店，且分別在簽帳單上偽簽代表「陳宏志」簽名之「Hong」簽名【在各份簽帳單之客戶收執聯及商店留存聯上經由複寫而各偽造「Hong」簽名1枚】，再持之交付予各該特約商店人員，以表示係陳宏志本人進行刷卡消費以行使【商店留存聯由特約商店留存，俾轉由收單機構向發卡銀行請款；客戶收執聯則交還由刷卡人收執】，使各該特約商店人員陷於錯誤，誤信其係真正之信用卡持有人而分別交付其所購買之商品，均足以生損害於陳宏志與各該特約商店、中國信託銀行對刷卡消費與支付帳款審核之正確性。三、嗣因陳宏政未如期繳交上開車輛之牌照稅等稅款及以現金卡所借得貸款，經法務部行政執行署彰化行政執行處核發執行命令，及經華南銀行等通知催繳，陳宏志始發覺上情。四、案經陳宏志訴請臺灣彰化地方法院檢察署檢察官偵查起訴暨檢察官主動追加起訴及追加起訴。理由壹、程序方面一、按於第一審辯論終結前，得就與本案相牽連之犯罪，追加起訴，刑事訴訟法第265條第1項前段定有明文。公訴人於本案99年度訴字第577號言詞辯論終結前，就被告陳宏政另犯如上開犯罪事實二、所示行使偽造私文書與詐欺取財案件，於本院100年1月10日審判期日以言詞追加起訴（即本院100年度訴字第115號），經核係被告陳宏政1人犯數罪之相牽連案件，於法並無不合，應予准許。二、本件被告陳宏政所犯係死刑、無期徒刑、最輕本刑為3年以上有期徒刑以外之罪，其於準備程式就前揭被訴事實為有罪之陳述，經受命法官告知簡式審判程式之旨，並聽取其與公訴人之意見後，本院認無不得或不宜改依簡式審判程式進行之處，爰依刑事訴訟法第273條之1第1項、第284條之1，裁定由受命法官獨任進行簡式審判程式，合先敘明。貳、實體方面一、上揭犯罪事實，業據被告陳宏政於偵查及本院審理中坦承不諱，核與證人即告訴人陳宏志於偵查中、本院審理中結證之主要情節相符（分別見98年度偵字9677號卷第99、100頁，本院卷第頁），並有彰化縣彰化市戶政事務所98年7月2日彰市戶字第0980004568號函及隨函檢附之補領國民身分證申請書影本（94年10月4日申請）1件；交通部公路總局臺中區監理所彰化監理站98年7月6日中監彰字第0980016423號函及隨函檢附之車牌號碼QI-7666自用小客車之汽（機）車過戶登記書、汽（機）車各項異動登記書影本及汽車車籍資料查詢1件；三信商業銀行股份有限公司98年7月9日三信銀卡字第9802704號函及隨函檢附之信用卡申請書、「入袋為安」預借現金申請書、94年10月4日核發之陳宏志國民身分證、駕駛執照正反面及消費（分期繳款）明細表影本1；華南商業銀行總行98年8月4日個雄營字第09808872號函及隨函檢附之現金卡申請書、94年10月4日核發之陳宏志國民身分證、駕駛執照及貸還款交易明細表影本1件；本院96年度促字第26456號、96年度促字第20770號、96年度促字第8004號、98年度司促字第6699號支付命令各1紙【以上均附於98年度他字第934號卷】、中華電信股份有限公司98年12月8日信客一（一）警密（98）字第595號函復單及隨函檢附之門號0000000000號行動電話之申登人資料、租用申請書、購機申請書兼同意書及繳費紀錄1件；中華電信股份有限公司臺灣南區電信分公司彰化營運處98年12月16日彰服字第98CG100787號函及隨函檢附之00-0000000號市內電話業務申請書影本1件；萬泰商業銀行小額循環信用貸款契約書暨卡約定書、利息餘額查詢、交易紀錄影本各1份；華南商業銀行總行98年12月25日個管催字第09815068號函及隨函檢附之現金卡貸款還款交易明細表1件；萬泰商業銀行股份有限公司99年1月4日泰中客字第09800012121號函及隨函檢附之現金卡申請書、現金卡明細對帳單影本1件；大眾銀行（99）眾消密發字第0329號函及隨函檢附之現金卡申請書、帳號000000000000號及000000000000號帳戶交易明細及90年3月5日核發之陳宏志國民身分證影本1件；華南商業銀行現金卡徵授信審核表影本1紙；交通部公路總局臺中區監理所彰化監理站99年2月25日中監彰字第0990004727號函及隨函檢附之汽車駕駛人螢幕列印資料1件；彰化縣彰化市戶政事務所99年2月24日彰市戶字第0990000869號函（含陳宏志戶籍謄本5份）1件；中國信託商業銀行99年3月8日陳報狀及隨函檢附之中國信託商業銀行Wish現金卡申請書、現金卡貸款契約書、現金卡額度調整同意書、放款帳戶還款交易明細影本1件；台新國際商業銀行股份有限公司99年3月5日台新總作服帳務字第09900003545號函及隨函檢附之現金卡申請書、90年3月5日核發之陳宏志國民身分證正反面、交易紀錄影本1件【以上附於98年度偵字第9677號卷】；彰化縣彰化市戶政事務所99年6月30日彰市戶字第0990003224號函及隨函檢附之空白舊式國民身分證申請書1件；交通部公路總局臺中區監理所彰化監理站99年6月30日中監彰字第0990016957號函及隨函檢附之汽（機）車駕駛人異動登記書影本1件；中華電信股份有限公司臺灣南區電信分公司彰化營運處99年6月30日彰服字第99CG100429號函；萬泰商業銀行股份有限公司99年7月1日泰客服字第09900005716號函及隨函檢附94年10月4日核發之陳宏志國民身分證正反面影本1件；中國信託商業銀行股份有限公司99年7月12日陳報狀檢送90年3月5日補發之陳宏志國民身分證影本1件；本院99年7月26日公務電話記錄單1紙；台新國際商業銀行股份有限公司99年9月14日台新總作服帳務字第09900014725號函及現金卡動撥明細；萬泰商業銀行股份有限公司99年9月17日泰客服字第09900008148號函及隨函檢附現金卡提領明細；三信商業銀行股份有限公司99年9月17日三信銀卡字第09903445號函；華南商業銀行股份有限公司99年9月20日營清字第09911939號函；大眾商業銀行股份有限公司99年9月20日（99）眾營帳管密發字第8954號函及隨函檢附之提領明細；中國信託商業銀行股份有限公司99年10月6日陳報狀檢送之提領明細；大眾銀行100年4月7日（100）眾風債密發字第03119號函及隨函檢附之提領明細；中國信託商業銀行99年10月26日陳報狀檢送之信用卡申請書影本1紙；中國信託商業銀行99年12月9日陳報狀檢送之信用卡申請書影本2紙、90年3月5日補發之陳宏志國民身分證影本1紙、客戶消費明細1份；中國信託商業銀行100年3月18日陳報狀；台新國際商業銀行股份有限公司100年1月20日台新總作服帳務字第10000000542號函及隨函檢附之信用卡申請書影本1紙、90年3月5日補發之陳宏志國民身分證影本、持卡人交易明細1紙；台新國際商業銀行股份有限公司100年3月21日台新總作服帳務字第10000002281號函；萬泰商業銀行股份有限公司100年3月25日泰客服字第10000002599號函及隨函檢附利息餘額查詢列印資料；三信商業銀行100年3月18日傳真之信用卡消費帳務查詢明細影本1紙；華南商業銀行總行100年3月31日個管催字第10004529號函及隨函檢附之代環款交易明細表【以上附於本院99年度訴字第577號卷一】等附卷可稽；並有台新銀行VISA信用卡（卡號：00000000000000號）、中國信託VISA信用卡（卡號：0000000000000000號）各1張扣案可佐【詳參附表二】，可徵被告自白與事實相符，堪予採信。本案事證已臻明確，被告犯行均堪認定，應依法論科。二、查被告為本件如犯罪事實一所示犯行後，刑法部分修正條文，業自95年7月1日起施行，其中：(一)修正後刑法第2條第1項規定，已將新舊法律適用之「從新從輕」原則，改採「從舊從輕」原則，而此規定僅係規範行為後法律變更所生新舊法律比較適用之準據法，並非實體刑罰法律，自不生行為後法律變更之比較適用之問題，應逕行適用新法第2條第1項之規定，為「從舊從輕」之比較。又刑法條文雖經修正，但若僅屬單純之文字修飾，或將實務見解或法理明文化，而不涉及刑罰之輕重、構成要件之變更，或其他有利、不利於行為人之情形者，即無庸依刑法第2條第1項之規定比較新舊法，而應依一般法律適用原則，適用「裁判時法」處斷（最高法院95年第21次刑事庭會議決議意旨參照）。(二)修正前刑法第55條後段牽連犯之規定，業已修正刪除，此刪除雖非犯罪構成要件之變更，但顯已影響行為人刑罰之法律效果，自屬法律有變更，依刑法第2條第1項規定，比較新、舊法結果，應適用最有利於行為人之法律（最高法院95年第8次刑事庭會議決議第5點第3項參照）。按牽連犯之特色在於各行為所犯各罪間，有牽連關係存在，刪除後，原則上原各自獨立之數個犯行，應回歸數罪併罰之規定處理，則經比較新、舊法結果，應以被告行為時之法律即修正前第55條後段規定論以牽連犯，最有利於被告。(三)刑法第55條前段想像競合犯雖增列但書之規定，然此但書規定係科刑之限制，僅為法理之明文化，非屬法律之變更，無庸依刑法第2條第1項為新舊法有利之比較（最高法院95年第8次刑事庭會議決議第5點第2項參照）。(四)修正前刑法第56條關於連續犯之規定，業已修正刪除，此刪除雖非犯罪構成要件之變更，但顯已影響行為人刑罰之法律效果，自屬法律有變更，依刑法第2條第1項規定，比較新、舊法結果，應適用最有利於行為人之法律（最高法院95年第8次刑事庭會議決議第5點第4項第1款參照）。按連續犯之形成結構，本質上就是各自都得以獨立之犯罪，亦即是數罪之性質，因具備連續關係，而以單一評價之模式來處理，因此，在連續犯廢除後，原各自獨立之數個犯行，應回歸數罪併罰之規定處理，則經比較新、舊法結果，應以被告行為時之法律即修正前第56條規定論以連續犯，最有利於被告。(五)刑法第216條、第214條行使使公務員登載不實罪，法定刑為3年以下有期徒刑、拘役或銀元5百元以下罰金；第339條第1項之罪，法定刑得科或併科銀元1千元以下罰金；刑法第339條之2第1項之罪，法定刑得科銀元1萬元以下罰金。依修正後刑法施行法增訂第1條之1：「中華民國94年1月7日刑法修正施行後，刑法分則編所定罰金之貨幣單位為新臺幣。94年1月7日刑法修正時，刑法分則編未修正之條文定有罰金者，自94年1月7日刑法修正施行後，就其所定數額提高為30倍。但92年6月26日至94年1月7日新增或修正之條文，就其所定數額提高為3倍。」及刑法第33條第5款修正為：「主刑之種類如下：五、罰金：新臺幣1千元以上，以百元計算之」等規定觀之，依修正後之法律，刑法第216條、第214條之罪所得科處之罰金刑最高為新臺幣1萬5千元；刑法第339條第1項之罪所得科處之罰金刑最高為新臺幣3萬元，最低為新臺幣1千元；刑法第339條之2第1項之罪所得科處之罰金刑最高為新臺幣3萬元、最低為新臺幣1千元。然依被告行為時之刑罰法律，即罰金罰鍰提高標準條例第1條前段規定之提高倍數10倍及修正前刑法第33條第5款規定之罰金最低額1元計算，則被告所犯第216條、第214條之罪所得科處之罰金最高為銀元5千元，最低額為銀元10元，若換算為新臺幣，最高額雖與新法同為新臺幣5萬5千元，然最低額僅為新臺幣30元；刑法第339條第1項之罪所得科處之罰金最高為銀元1萬元，最低額為銀元10元，若換算為新臺幣，最高額雖與新法同為新臺幣3萬元，然最低額僅為新臺幣30元；被告所犯刑法第339條之2第1項之罪得科處之罰金最高為銀元1萬元，最低額為銀元1元，若換算為新臺幣，最高額雖與新法同為新臺幣3萬元，然最低額僅為新臺幣3元。因此，比較上述修正前、後之刑罰法律，自以被告行為時關於科處罰金刑之法律較有利於被告。(六)又修正後刑法第51條第5款就數罪併罰定其應執行者規定：「宣告多數有期徒刑者，於各刑中之最長期以上，各刑合併之刑期以下，定其刑期。但不得逾30年。」，與舊法規定之數罪併罰定其應執行者：「宣告多數有期徒刑者，於各刑中之最長期以上，各刑合併之刑期以下，定其刑期。但不得逾20年。」之規定有所不同，此為影響行為人刑罰之法律效果，是被告此部分行為後法律已有所變更，應依刑法第2條第1項規定為新舊法比較。又裁判確定前犯數罪，其中1罪在新法施行前者，亦同（即應為新舊法比較，最高法院95年第8次刑庭會議決議可資參照)。本件經比較新舊法之結果，自以舊法規定之定應執行刑之上限為20年對行為人較為有利。(七)依刑法第2條第1項規定為新舊刑法比較時，應就罪刑有關之共犯、未遂犯、連續犯、想像競合犯、牽連犯以及累犯加重、自首減輕、暨其他法定加減原因（如身分加減）與加減例等一切情形，綜其全部之結果，而為比較，再適用有利於行為人之法律處斷，而不得一部割裂分別適用不同之新舊法（最高法院24年上字第4634號判例意旨、95年第8次刑事庭會議決議第1點第4項參照）。綜上法律修正前、後之整體比較，揆諸前揭最高法院決議及修正後刑法第2條第1項之從舊從輕原則，自應適用修正前之相關規定。三、論罪科刑：(一)按在信用卡背面簽名欄簽名，自形式上整體觀察，即足以知悉係表示信用卡之簽名者於信用卡有效期限內有權使用該信用卡之辨識及證明，並非依習慣或特約表示一定用意之證明，性質上係屬刑法第210條之私文書，應成立刑法第210條之偽造私文書罪（最高法院93年第2次刑事庭會議決議參照）。次按信用卡簽帳單，係持卡人向特約商店消費後，簽署持卡人之姓名，由特約商店將第一聯交持卡人收執，第二聯則由特約商店取回，再由特約商店將之交與收單機構存查，資以向發卡銀行請款。該簽帳單由持卡人簽名，即表示持卡人同意依據其與發卡銀行間之約定，對其所購物品或接受服務，均應按簽帳單之消費金額，付款予發卡銀行。故持卡人於簽帳單簽名，係對所簽金額負擔付款之義務，性質上屬消費付款契約書，亦為私文書（最高法院90年度臺上字第6898號判決要旨參照）。(二)是核被告所為如犯罪事實一(一)所示犯行，係犯刑法第216條、第210條行使偽造私文書罪、第214條之明知為不實事項而使公務員登載於職務上所掌之公文書罪；如犯罪事實一(二)所示犯行，係犯刑法第216條、第210條行使偽造私文書罪、同法第216條、第214條行使使公務員登載不實文書罪；如犯罪事實一(三)所示犯行，係犯刑法第216條、第210條行使偽造私文書罪、同法第216條、第214條行使使公務員登載不實文書罪、同法第214條之明知為不實事項而使公務員登載於職務上所掌之公文書罪；如犯罪事實一(四)所示犯行，係犯刑法第216條、第210條行使偽造私文書罪、同法第216條、第214條行使使公務員登載不實文書罪；如犯罪事實一(五)所示犯行，係犯刑法第216條、第210條行使偽造私文書罪、同法第216條、第214條行使使公務員登載不實文書罪、同法第339條之2第1項之不正利用自動付款設備取得他人財物罪；如犯罪事實一(六)所示犯行，係犯刑法第216條、第210條行使偽造私文書罪、同法第216條、第214條行使使公務員登載不實文書罪、同法第339條第1項之詐欺取財罪、同法第339條之2第1項之不正利用自動付款設備取得他人財物罪；如犯罪事實一(七)所示犯行，係犯刑法第216條、第210條行使偽造私文書罪、同法第216條、第214條行使使公務員登載不實文書罪、同法第339條第1項之詐欺取財罪、同法第339條之2第1項之不正利用自動付款設備取得他人財物罪；如犯罪事實一(八)所示犯行，係犯刑法第216條、第210條行使偽造私文書罪、第214條之明知為不實事項而使公務員登載於職務上所掌之公文書罪；如犯罪事實一(九)所示犯行，係犯刑法第216條、第210條行使偽造私文書罪、同法第216條、第214條行使使公務員登載不實文書罪、同法第214條之明知為不實事項而使公務員登載於職務上所掌之公文書罪；如犯罪事實一(十)所示犯行，係犯刑法第216條、第210條行使偽造私文書罪、同法第216條、第214條行使使公務員登載不實文書罪、同法第339條之2第1項之不正利用自動付款設備取得他人財物罪；如犯罪事實一(十一)所示犯行，係犯刑法第216條、第210條行使偽造私文書罪、同法第216條、第214條行使使公務員登載不實文書罪、同法第339條第1項之詐欺取財罪；如犯罪事實一(十二)所示犯行，係犯刑法第216條、第210條行使偽造私文書罪、同法第216條、第214條行使使公務員登載不實文書罪、同法第339條之2第1項之不正利用自動付款設備取得他人財物罪；如犯罪事實二所示犯行（即附表六編號24至37），均係犯刑法第216條、第210條之行使偽造私文書罪及同法第339條第1項之詐欺取財罪。(三)被告二次利用不知情之某刻印店人員偽造陳宏志印章，及利用不知情之汽車過戶登記代辦人在汽（機）車過戶登記書及汽（機）車各項異動登記書上偽造陳宏志之署押與印文而偽造汽（機）車過戶登記書、汽（機）車各項異動登記書後，再持以向彰化監理站辦理過戶以行使，並使該承辦人員將不實之過戶登記事項登載在公文書上，均為間接正犯。(四)被告偽造陳宏志印章，及在90年3月5日偽造之補領國民身分證申請書與附表十一所示文書上偽造陳宏志署押、印文之行為，均為偽造各該私文書之階段行為，而其偽造私文書後復持以行使，偽造之低度行為應為行使之高度行為所吸收，均不另論罪。(五)又按如數行為於同時同地或密切接近之時地實施，侵害同一之法益，各行為之獨立性極為薄弱，依一般社會健全觀念，在時間差距上，難以強行分開，在刑法評價上，以視為數個舉動之接續施行，合為包括之一行為予以評價，較為合理，則屬接續犯，而為包括之一罪（最高法院93年度臺上字第6697號判決意旨參照）。是被告為申辦如犯罪事實一(一)至(十二)所示各證件、現金卡、信用卡，而分別於申辦各該證件、現金卡、信用卡時，各自接連在申請文件偽造「陳宏志」簽名、印文而偽造各該文件之行為，外觀上雖各有數個偽造署押、偽造文書之行為，但此於各次申請時所為之數行為，各係於密接之時間、地點所實施，侵害同一之法益，各行為之獨立性極為薄弱，依一般社會健全觀念，在時間差距上，難以強行分開，應認各屬一個接續之犯行。另現金卡之使用，依客戶申請與銀行核發之目的，本即在使持卡人得在核准額度內反覆透過自動櫃員機動用借款，持卡人各次借款均在行使現金卡本質作用，且各次借款之債權人均為發卡銀行，侵害同一法益，依一般社會健全觀念，不需強行分開，且在刑法評價上，以視為數個舉動之接續施行，合為包括之一行為予以評價，亦較為合理，是附表三、四、七、九、十所示之個別多次不正利用自動付款設備取得他人財物之行為（即多次以現金卡預借現金之行為），亦應分別各屬一個接續犯行。(六)被告各次行使偽造私文書之行為，分別同時侵害告訴人陳宏志、如犯罪事實所示發卡銀行、彰化監理站、彰化市戶政事務所、如附表五、六、八所示各該特約商店之法益，各為同種想像競合犯，均應從一重處斷。(七)公訴人認被告持如附表三、四、七、九、十所示現金卡從自動櫃員機預借現金之行為，係成立刑法第339條第1項之詐欺取財，起訴法條尚有未洽，惟起訴之基本事實相同，本院自得依刑事訴訟法第300條之規定，變更起訴法條為刑法第339條之2第1項之不正利用自動付款設備取得他人財物罪。(八)被告如犯罪事實一所示先後數次行使偽造私文書、數次行使使公務員登載不實文書、數次詐欺取財及數次以不正方法，由自動付款設備取得他人財物之犯行，均時間緊接、各方法相同，分別觸犯構成要件相同之罪名，顯係分別基於概括犯意反覆為之，均為連續犯，均依修正刪除前刑法第56條規定，以一罪論，並分別加重其刑。(九)又被告上揭連續行使偽造私文書、行使使公務員登載不實文書之目的，在於連續偽造私文書、連續詐欺取財、連續不正利用自動付款設備取得他人財物，所犯上開各罪間，有方法、目的之牽連關係，應依修正前刑法第55條後段之規定，從一重之連續行使偽造私文書罪處斷。(十)被告所犯如犯罪事實一(六)所示冒名申請中國信託商業銀行信用卡及如附表五編號1至23所示刷卡消費、如犯罪事實一(七)所示冒名申請台新銀行信用卡及如附表八所示刷卡消費與預借現金之犯行部分雖未據起訴，然該部分事實與已起訴經本院認定有罪之犯罪事實既分別有連續犯、牽連犯裁判上一罪之關係，均應為起訴效力所及，本院自應併予審究。(十一)起訴書就被告於為犯罪事實一(五)、(六)、(七)、(九)、(十)、(十一)、(十二)所示犯罪時所偽造之署押、文書，及附表三、四、七、九、十所示各次以現金卡預借現金之行為，均未逐一詳列，但此部分之事實既為檢察官起訴之對象，自應由本院查明補充之。(十二)被告所犯如犯罪事實二所示（即附表六編號24至37）各次行使偽造私文書與詐欺取財罪間，實行行為客觀上已具局部重合，且行為之重合時點，依社會一般通念，可認被告所為，乃基於同一犯罪故意，而實行一個犯罪行為，核屬一行為觸犯數罪名之想像競合犯，各應依刑法第55條規定，從一重之行使偽造私文書罪處斷。(十三)被告所犯上開連續行使偽造私文書罪、各次行使偽造私文書（即附表六編號24至37，均95年7月1日後所犯），應予分論併罰。(十四)爰審酌被告冒用告訴人陳宏志名義申辦國民身分證補發、購買汽車辦理過戶登記、申請汽車駕駛執照補發、申辦信用卡、現金卡使用及申請電話服務，對陳宏志、如犯罪事實所示發卡銀行、彰化監理站、彰化市戶政事務所、如附表五、六、八所示各該特約商店之銀行造成之損害不輕，惟細核被告刷卡消費及預借現金之情形，並無於核卡後短時間即大量消費或預借現金，並即不繳款之情形，且不但消費名目皆屬日常生活一般性消費，被告並多正常繳款，嗣係因工作不穩定，始未在正常繳款，迄本案審理時，所積欠刷卡或借款本金，除台新銀行現金卡本金仍達188,908元（另有利息162,862元）較高外【至信用卡欠款，雖台新銀行陳報金額逾4萬元，但因該行所提出卡號0000000000000000號信用卡消費明細中，自94年2月20日後之消費均係告訴人陳宏志之消費，而非被告之消費，業據告訴人於本院審理時證述在卷，此部分之欠款自不能視為被告之欠款】，其他如大眾銀行現金卡僅48,074元（已含本金及利息）、中國信託銀行信用卡僅28,587元（另有利息22,393元）【惟因該行所提出卡號0000000000000000號信用卡之消費明細中，僅如附表五所示交易為被告所為，其他自94年2月5日後之消費均係告訴人陳宏志所為，而非被告之消費，業據告訴人於本院審理時證述在卷，故此部分欠款中有一部分金額應非被告之欠款】、現金卡僅50,000元（另有利息14,167元）、萬泰銀行現金卡僅29,076元（另有利息24,719元）、三信銀行貸款僅39,996元（另有利息17,028元）、華南銀行現金卡僅14,409元（另有利息7,050元）【見本院卷附各該銀行函或陳報狀】，相較於被告實際刷卡消費或預借現金金額及高額之利率約定，被告實已繳付相當金額之本金與利息予銀行，銀行於此限度內已減輕其受害程度；再參酌被告除於67年間有一傷害前科經判處罰金外，即無其他前科，有臺灣高等法院被告前案紀錄表在卷可按，且本案犯罪後尚知坦承犯行，雖未能與所有銀行達成和解，然已與告訴人陳宏志、三信銀行、大眾銀行與華南銀行達成和解，並均按期履行，華南銀行並已全部清償完畢【見本院卷附本院調解程序筆錄4份、匯款收據影本10紙】之態度等一切情狀，各量處如主文所示之刑，以示懲儆。(十五)又查，被告犯罪時間均在96年4月24日以前，所犯合於中華民國九十六年罪犯減刑條例第2條第1項第3款規定之減刑條件，應依法各減其宣告刑之2分之1，並依修正前刑法第51條第5款定其應執行之刑。(十六)末按，被告為如犯罪事實一所示行為後，刑法第74條關於緩刑之規定，雖亦於95年7月1日修正施行，然犯罪在新法施行前，新法施行後，緩刑之宣告，應適用新法第74條之規定（最高法院95年第8次刑事庭會議決議第7點參照）。查被告前未曾因故意犯罪受有期徒刑以上刑之宣告，且已與部分被害人達成和解，已如上述，其因一時失慮致觸犯刑章，歷經此偵、審程序及刑之宣告，應知所警愓，信無再犯之虞，本院因認前揭對其所宣告之刑，以暫不執行為適當，並參酌被告分期賠償之履行期間，爰依刑法第74條第1項第1款規定，宣告緩刑4年，以啟自新，併依同條第2項第3款規定，諭知被告應依如附件一之本院99年度彰簡附民移調字第13號調解程序筆錄、附件二之本院10年度司彰小調字第109號調解程序筆錄、附件3之本院100年彰小調字第111號調解程序筆錄所示內容支付賠償（此部分依刑法第74條第4項規定得為民事強制執行名義，又依同法第75條之1規定，受緩刑之宣告而違反上開本院所定負擔情節重大，足認原宣告之緩刑難收其預期效果，而有執行刑罰之必要者，得撤銷其緩刑之宣告，併此敘明）。四、沒收(一)按從刑，係附屬於主刑，不生比較輕重問題；又沒收為從刑之一種，且與主刑有從屬關係，是倘行為後法律有變更，不論係主刑、從刑均已修正，而修正前、後主刑之刑度相同；或修正後之新法有利於行為人；或僅修正從刑未修正主刑時，因沒收部分不生比較新舊法問題，依從刑從屬於主刑原則，從刑自應依主刑適用之法律一體適用，不得就新舊法予以割裂適用（最高法院24年上字第5292號判例、90年度臺上字第1731號判決意旨參照）；而所謂主刑，應係指犯罪論罪科刑部份（即應綜合比較、一體適用之部分）。則依從刑從屬於主刑原則，本案有關被告所犯上開犯罪事實一所示罪刑，既均適用修正前之刑法相關規定，則有關從刑之沒收規定，自亦應從屬適用修正前刑法第38條之規定。(二)次按刑罰法令關於沒收之規定，有採職權沒收主義與義務沒收主義。職權沒收，指法院就屬於被告所有，並供犯罪所用或因犯罪所得之物，仍得本於職權為斟酌沒收與否之宣告，例如刑法第38條第1項第2款、第3款、第3項前段等屬之。義務沒收，又可分為絕對義務沒收與相對義務沒收二者。前者指凡法條規定「不問屬於犯人與否，沒收之」者屬之，法院就此等之物，無審酌餘地，除已證明滅失者外，不問屬於犯人與否或有無查扣，均應沒收之；後者指凡供犯罪所用或因犯罪所得之物，均應予以沒收，但仍以屬於被告或共犯所有者為限（最高法院93年度臺上字第2751號判決要旨參照）。又按上訴人用以詐欺取財之偽造、變造等書類，既已交付於被害人收受，則該物非屬上訴人所有，除偽造書類上偽造之印文、署押，應依刑法第219條予以沒收外，依同法第38條第3項之規定，即不得再對各該書類諭知沒收（最高法院43年臺上字第747號判例要旨參照）。經查：1.未扣案如犯罪事實一所示被告所偽造之「中華電信股份有限公司營運處行動電話業務（租用/異動）申請書」、「中華電信彰化營運處行動電話購機申請書兼同意書」、「汽（機）車過戶登記書」、「汽（機）車各項異動登記書」、「中華電信股份有限公司市內電話業務申請書」、「大眾Much現金卡申請書」、「中國信託Wish現金卡申請書」、「中國信託信用卡申請書」、「現金卡額度調整同意書」、「台新銀行現金卡申請書」、「台新銀行信用卡申請書」、94年10月4日偽造之「補領國民身分證申請書」、「汽車駕駛人異動登記書」、「小額循環信用貸款簡易申請書（自動貸款機專用）」、「小額循環信用貸款契約暨卡約定書（自動貸款機專用）」、「三信商業銀行信用卡申請書」、「三信商業銀行信用卡『入袋為安』預借現金申請書」、「華南銀行現金卡申請書」、附表五編號1、2所示二次消費之各次簽帳單商店留存聯、附表六所示三十七次消費之各次簽帳單商店留存聯、附表八編號1所示消費之簽帳單商店留存聯，被告均已分別於行使時交付予中華電信彰化營運處、彰化監理站、中國信託銀行、台新銀行、三信銀行、大眾銀行、萬泰銀行、華南銀行與各該特約商店收執，已非屬被告陳宏政所有，亦非違禁物，均不得併予宣告沒收。惟各該文件上被告偽造之「陳宏志」與代表「陳宏志」之「Hong」署押（詳如附表十一所示），因無證據證明已滅失，不問屬於被告與否，基於從刑從屬主刑原則，均應依刑法第219條規定，除附表六編號24至37所示十四次消費之各次簽帳單商店留存聯上之「Hong」署押各1枚，應分別於附表1編號2至15所示罪刑項下各別宣告沒收外，其餘均於附表一編號1所示罪刑項下宣告沒收。至附表五編號1、2所示二次消費之各次簽帳單商店留存聯、附表六所示三十七次消費之各次簽帳單商店留存聯、附表八編號1所示消費之簽帳單商店留存聯，均因已逾國際組織所訂之調閱期限致無法調取乙節，固據中國信託銀行陳報在卷，並有本院與台新銀行之公務電話紀錄附卷可憑，然逾調越期限無法調取並不當然等同該等簽帳單業經銷燬而不存在，是既無證據證明該等簽帳單已經銷毀，揆諸首揭判決意旨，自仍應於本案併予宣告沒收。另上開文件當事人資料欄位雖均填載有「陳宏志」之姓名，惟：按簽名雖為署押之一種，而署押係指在物體上署名或簽押，用以證明一定之意思表示，或一定之事實者而言，如僅書寫姓名以資識別，而非證明一定意思表示或一定事實，且亦非表示本人簽名之意思者，則不生署押之問題；又刑法第217條所稱之「偽造署押」，係指行為人冒用本人名義在文件上簽名或為民法第3條第3項所稱指印之類似簽名之行為者而言，如果僅在空白文書之姓名欄，書寫他人之姓名，其作用係識別人稱之用，而無簽名或類似與簽名有同一效力之行為者，即非該條所稱之署押，既非署押，即不生同法第219條不問屬於犯人與否沒收之問題（最高法院85年度臺上字第1549號、92年度臺上字第2648號、80年度臺非字第277號判決意旨參照）。是該部分之「陳宏志」姓名，性質上即非署押，自不屬被告偽造署押之範圍，當無庸併予宣告沒收，附此敘明。2.未扣案如附表五編號1、2所示二次消費之各次簽帳單客戶收執聯、附表六所示三十七次消費之各次簽帳單客戶收執聯、附表八編號1所示消費之簽帳單客戶收執聯，均為被告偽造，且係供其行使用以向特約商店詐取財物所用之偽造私文書，並均經各該特約商店交還予被告等情，業據被告供承在卷，顯均係被告所有，其偽造所得並分別供其為附表五編號1、2、附表六、附表八編號1所示行使偽造私文書與詐欺取財犯罪所用之物，既無證據證明已滅失，基於從刑從屬主刑原則，除附表六編號24至37所示十四次消費之各次簽帳單客戶收執聯各1張，分別依刑法第38條第1項第2、3款規定，於附表1編號2至15所示罪刑項下各別宣告沒收外，其餘均依修正前刑法第38條第1項第2、3款規定，於附表一編號1所示罪刑項下宣告沒收。至上開簽帳單客戶收執聯上偽造代表「陳宏志」之「Hong」署押，因附合在各該簽帳單客戶收執聯上，該等私文書既已整份宣告沒收，自無庸重複宣告沒收。3.未扣案之偽造「陳宏志」印章2枚（一、二號印章），均為被告所偽造，因無證據證明已滅失，不問屬於被告與否，基於從刑從屬主刑原則，均應依刑法第219條規定，於附表一編號1所示罪刑項下宣告沒收。4.未扣案之中國信託銀行Visa信用卡（卡號0000000000000000），為被告冒名申請所得，為被告所有，並分別係供其犯附表六所示各次犯罪所用之物，既無證據證明已滅失，基於從刑從屬主刑原則，爰分別依修正前刑法第38條第1項第2、3款規定與修正後刑法第38條第1項第2、3款規定，於附表一編號1與編號2至15所示各項罪刑項下各宣告沒收之。至該信用卡背面簽名欄偽造代表「陳宏志」之「Hong」署押，因附合在該信用卡上，該信用卡既已整份宣告沒收，自無庸重複宣告沒收。5.扣案之中國信託銀行Master信用卡（卡號0000000000000000）、台新銀行Visa信用卡（卡號0000000000000000）各1張，雖為被告冒名申請所得，並分別係供其犯附表五、八所示各次犯罪所用之物，但因被告已於94年1月12日至94年2月5日間某日，將該2張信用卡寄還予告訴人陳宏志，嗣告訴人陳宏志並持之進行刷卡消費等情，業具證人陳宏志於本院證述明確，且扣案之該2張信用卡並係告訴人於作證時當庭交付本院扣案，顯已非被告所有之物，自不得併予宣告沒收。惟該2張信用卡背面簽名欄由被告偽造代表「陳宏志」之「Hong」署押各1枚，不問屬於被告與否，基於從刑從屬主刑原則，均應依刑法第219條規定，於附表一編號1所示罪刑項下宣告沒收。5.未扣案被告於90年3月5日申請陳宏志國民身分證補發之國民身分證申請書，因已逾保存年限業已銷燬乙節，有彰化縣彰化市戶政事務所99年6月30日彰市戶字第0990003224號函附卷可憑。該申請書既已因銷燬而不存在，其上被告偽造之「陳宏志」署押當亦已銷燬而不存在，自無庸再予宣告沒收。6.未扣案記載有「90年3月5日補發」內容之陳宏志國民身分證、記載有「94年10月4日補發」內容之陳宏志國民身分證、92年10月13日核發之車牌號碼QI-7666號自用小客車行車執照、94年10月7日補發之陳宏志汽車駕駛執照各1張，分別係被告為本案犯罪事實一(一)、(八)、(三)、(九)所示犯罪所得，為被告所有，且分別供其本案犯罪事實一犯罪所用之物，雖未扣案，但無證據證明已滅失，以該等證件之性質，自不宜任令在外流通，是基於從刑從屬主刑原則，爰均依修正前刑法第38條第1項第2、3款規定，於附表一編號1所示罪刑項下宣告沒收。7.未扣案之大眾銀行、萬泰銀行、中國信託銀行、台新銀行與華南銀行現金卡，雖分別係被告為本案犯罪事實一(五)、(六)、(七)、(十)、(十二)所示犯罪所得，為被告所有，且分別供其為附表三、四、七、九、十所示犯罪所用之物，但既未扣案，且該等現金卡又均已經各該銀行停用，爰不併諭知宣告沒收。據上論斷，應依刑事訴訟法第273條之1第1項、第299條第1項前段、第300條，刑法第2條第1項前段、第216條、第210條、第214條、第339條第1項、第339條之2第1項、修正刪除前第56條、修正刪除前第55條後段、修正前第55條前段、第55條、修正前第51條第5款、第219條、修正前第38條第1項第2、3款、第38條第1項第2、3款、第74條第1項第1款、第2項第3款，中華民國九十六年罪犯減刑條例第2條第1項第3款、第7條、第10條，刑法施行法第1條之1，判決如主文。本案經檢察官廖偉志到庭執行職務。中華民國100年7月25日刑事第四庭法官吳永梁以上正本證明與原本無異。如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日內向本院補提理由書(均須按他造當事人之人數附繕本)「切勿逕送上級法院」。告訴人或被害人對於判決如有不服具備理由請求檢察官上訴者，其上訴期間之計算係以檢察官收受判決正本之日期為準。中華民國100年7月25日書記官許原嘉附表一┌──┬─────────┬───────────────────┐│編號│犯罪事實│主文│├──┼─────────┼───────────────────┤│1│如犯罪事實一所示犯│陳宏政連續行使偽造私文書，足生損害於公│││行│眾及他人，處有期徒刑壹年陸月，減為有期││││徒刑玖月，未扣案如附表十一編號1至12、││││14至21、23至34，及扣案如附表十一編號13││││、22所示之物，均沒收之。│├──┼─────────┼───────────────────┤│2│如附表六編號24所示│陳宏政行使偽造私文書，足生損害於他人，│││犯行│處有期徒刑貳月，減為有期徒刑壹月，未扣││││案如附表十一編號14、35所示之物均沒收。│├──┼─────────┼───────────────────┤│3│如附表六編號25所示│陳宏政行使偽造私文書，足生損害於他人，│││犯行│處有期徒刑貳月，減為有期徒刑壹月，未扣││││案如附表十一編號14、36所示之物均沒收。│├──┼─────────┼───────────────────┤│4│如附表六編號26所示│陳宏政行使偽造私文書，足生損害於他人，│││犯行│處有期徒刑貳月，減為有期徒刑壹月，未扣││││案如附表十一編號14、37所示之物均沒收。│├──┼─────────┼───────────────────┤│5│如附表六編號27所示│陳宏政行使偽造私文書，足生損害於他人，│││犯行│處有期徒刑貳月，減為有期徒刑壹月，未扣││││案如附表十一編號14、38所示之物均沒收。│├──┼─────────┼───────────────────┤│6│如附表六編號28所示│陳宏政行使偽造私文書，足生損害於他人，│││犯行│處有期徒刑貳月，減為有期徒刑壹月，未扣││││案如附表十一編號14、39所示之物均沒收。│├──┼─────────┼───────────────────┤│7│如附表六編號29所示│陳宏政行使偽造私文書，足生損害於他人，│││犯行│處有期徒刑貳月，減為有期徒刑壹月，未扣││││案如附表十一編號14、40所示之物均沒收。│├──┼─────────┼───────────────────┤│8│如附表六編號30所示│陳宏政行使偽造私文書，足生損害於他人，│││犯行│處有期徒刑貳月，減為有期徒刑壹月，未扣││││案如附表十一編號14、41所示之物均沒收。│├──┼─────────┼───────────────────┤│9│如附表六編號31所示│陳宏政行使偽造私文書，足生損害於他人，│││犯行│處有期徒刑貳月，減為有期徒刑壹月，未扣││││案如附表十一編號14、42所示之物均沒收。│├──┼─────────┼───────────────────┤│10│如附表六編號32所示│陳宏政行使偽造私文書，足生損害於他人，│││犯行│處有期徒刑貳月，減為有期徒刑壹月，未扣││││案如附表十一編號14、43所示之物均沒收。│├──┼─────────┼───────────────────┤│11│如附表六編號33所示│陳宏政行使偽造私文書，足生損害於他人，│││犯行│處有期徒刑貳月，減為有期徒刑壹月，未扣││││案如附表十一編號14、44所示之物均沒收。│├──┼─────────┼───────────────────┤│12│如附表六編號34所示│陳宏政行使偽造私文書，足生損害於他人，│││犯行│處有期徒刑貳月，減為有期徒刑壹月，未扣││││案如附表十一編號14、45所示之物均沒收。│├──┼─────────┼───────────────────┤│13│如附表六編號35所示│陳宏政行使偽造私文書，足生損害於他人，│││犯行│處有期徒刑貳月，減為有期徒刑壹月，未扣││││案如附表十一編號14、46所示之物均沒收。│├──┼─────────┼───────────────────┤│14│如附表六編號36所示│陳宏政行使偽造私文書，足生損害於他人，│││犯行│處有期徒刑貳月，減為有期徒刑壹月，未扣││││案如附表十一編號14、47所示之物均沒收。│├──┼─────────┼───────────────────┤│15│如附表六編號37所示│陳宏政行使偽造私文書，足生損害於他人，│││犯行│處有期徒刑貳月，減為有期徒刑壹月，未扣││││案如附表十一編號14、48所示之物均沒收。│└──┴─────────┴───────────────────┘附表二┌──┬────┬──────┬───────┬─────────────┐│編號│時間│地點│申辦事項│證據│├──┼────┼──────┼───────┼─────────────┤│1│90年3月│彰化縣彰化市│陳宏志之國民身│1.告訴人之陳述│││5日│中興路100號│分證補發。│2.彰化縣彰化市戶政事務所年││││彰化市戶政事││7月2日彰市戶字第090045││││務所││68號函及附件之補領民身分││││││證申請書││││││3.彰化縣彰化市戶政事務所99││││││年6月30日彰市戶字第09900││││││03224號函││││││4.被告之自白│├──┼────┼──────┼───────┼─────────────┤│2│90年4月│彰化縣彰化市│0000000000號行│1.中華電信股份有限公司客戶│││17日│和平路52號中│動電話之使用。│服務處第一客服中心（行動││││華電信彰化營││）98年12月8日信客一（一││││運處││）警密（98）字第595號查││││││詢電信使用者資料函復單及││││││隨函檢附之件中華電信股份││││││有限公司營運處行動電話業││││││務（租用/異動）申請書、││││││中華電信彰化營運處行動電││││││話購機申請書兼同意書、繳││││││費記錄││││││2.告訴人之陳述││││││3.中華電信股份有限公司臺灣││││││南區電信分公司彰化營運處││││││99年6月30日彰服字第99CG││││││100429號函││││││4.被告之自白│├──┼────┼──────┼───────┼─────────────┤│3│92年10月│彰化縣花壇鄉│辦理車牌號碼QI│1.交通部公路總局臺中區監理│││13日│南口村中山路│-7666號自用小│所彰化監理站98年7月6日││││2段457號彰│客車過戶登記及│中監彰字第0980016423號函││││化監理站│及行車執照換發│及隨函檢附之汽（機）車過│││││。│戶登記書、各項異動登記書││││││、汽車車籍查詢。││││││2.告訴人之陳述││││││3.被告之自白│├──┼────┼──────┼───────┼─────────────┤│4│93年4月│彰化縣彰化市│00-0000000號市│1.中華電信股份有限公司臺灣│││19日│和平路52號中│內電話之使用。│南區電信分公司彰化營運處││││華電信彰化營││98年12月16日彰服字第98CG││││運處││100787號函及附件中華電信││││││股份有限公司市內業務申請││││││書││││││2.告訴人之陳述││││││3.被告之自白││││││4.中華電信股份有限公司臺灣││││││南區電信分公司彰化營運處││││││99年6月30日彰服字第99CG││││││100429號函│├──┼────┼──────┼───────┼─────────────┤│5│93年7月│大眾銀行位於│申請MUCH現金卡│1.大眾銀行99年1月13日（99│││30日│彰化縣彰化市│（現金卡帳號：│）眾消密發字第0329號函及│││（起訴書│中興路之分行│000000000000號│隨函檢附之大眾MUCH現金│││誤載為93││），額度5萬元│卡申請書、交易明細│││年8月2日││。│2.大眾銀行99年9月20日（99│││）│││）眾營帳管密發字第8954號││││││函及隨函檢附之提領明細││││││3.被告之自白││││││4.大眾銀行100年4月7日（││││││100）眾風債密發字第0311││││││9號函及隨函檢附之提領明││││││細││││││4.告訴人之陳述│├──┼────┼──────┼───────┼─────────────┤│6│93年9月│陳宏政位在彰│向中國信託商業│1.臺灣彰化地方法院96年度促│││7日│化縣彰化市公│銀行股份有限公│字第20770號裁判書││││園路329巷3│司申辦：│2.被告自白││││號之上班處│(1)WISH現金卡（│3.中國信託商業銀行99年3月│││││現金卡帳號：│8日陳報狀及隨函檢附之中│││││000000000000│國信託WISH現金卡申請書及│││││號），額度5│貸款約定書、現金卡額度調│││││萬元。│整同意書及放款帳戶還款交│││││(2)VISA信用卡（│易明細│││││卡號：456301│4.中國信託商業銀行99年7月│││││0000000000號│12日陳報狀檢送之90年3月│││││）│5日補發之陳宏志國民身分│││││(3)MASTER華納卡│證影本│││││通信用卡（卡│5.中國信託商業銀行99年10月│││││號：00000000│6日陳報狀檢送之提領明細│││││00000000號）│6.中國信託商業銀行99年10月││││││26日陳報狀檢送之信用卡申│││││【起訴書未敘及│請書影本1紙│││││申請信用卡部分│7.中國信託商業銀行99年12月│││││】│9日陳報狀檢送之信用卡申││││││請書影本2紙、90年3月5││││││日補發之陳宏志國民身分證││││││影本1紙、客戶消費明細1││││││份││││││8.中國信託商業銀行100年3││││││月18日陳報狀││││││9.證人即告訴人陳宏志於本院││││││審理時之證述││││││10.扣案VISA信用卡（卡號：4││││││000000000000000號）1張│├──┼────┼──────┼───────┼─────────────┤│7│93年11月│陳宏政位在彰│向台新國際商業│1.台新國際商業銀行股份有限│││18日│化縣彰化市公│銀行股份有限公│公司99年3月5日台新總作│││【起訴書│園路329巷3│司申辦：│服帳務字第09900003545號│││誤將現金│號之上班處│(1)現金卡（帳號│函及隨函檢附之現金卡申請│││卡啟用日││：0000000000│書影本、90年3月5日補發│││即93年11││200103號），│之陳宏志國民身分證影本、│││月26日記││額度10萬元。│現金卡交易紀錄│││載為申請││(2)VISA信用卡│2.被告自白│││日】││（卡號：4050│3.台新國際商業銀行股份有限│││││0000000000號│公司99年9月14日台新總作│││││）│服帳務字第09900014725號││││││函│││││【起訴書未敘及│4.台新國際商業銀行股份有限│││││申請信用卡部分│公司100年1月20日台新總│││││】│作服帳務字第10000000542││││││號函及隨函檢附之信用卡申││││││請書影本1紙、90年3月5││││││日補發之陳宏志國民身分證││││││1枚、持卡人交易明細1紙││││││5.證人即告訴人陳宏志於本院││││││審理時之證述││││││6.台新國際商業銀行股份有限││││││公司100年3月21日台新總││││││作服帳務字第10000002281││││││號函。││││││7.扣案VISA信用卡（卡號：40││││││000000000000號）1張。│├──┼────┼──────┼───────┼─────────────┤│8│94年7月│於陳宏政位在│將原向中國信託│1.中國信託商業銀行99年3月│││26日│彰化縣彰化市│商業銀行股份有│8日陳報狀及隨函檢附之中││││西勢莊73號4│限額度公司申辦│國信託貸款約定書、現金卡││││樓之住處填寫│之WISH現金卡（│額度調整同意書││││現金卡額度調│帳號：00000000│2.本院99年7月26日公務電話││││整同意書後，│6143號）額度從│1紙。││││以郵寄通訊之│5萬元調高為7│3.被告之自白││││方式提出申請│萬元。││├──┼────┼──────┼───────┼─────────────┤│9│94年10月│彰化縣彰化市│陳宏志之國民身│1.被告之自白│││4日│中興路100號│分證補發│2.臺灣彰化地方法院檢察署公││││彰化市戶政事││務電話紀錄││││務所││3.彰化縣彰化市戶政事務所98││││││年7月2日彰市戶字第0980││││││004568號函及附件之補領國││││││民身分證申請書││││││4.彰化縣彰化市戶政事務所99││││││年2月24日彰市戶字第0990││││││000869號函隨函檢附之戶籍││││││謄本│├──┼────┼──────┼───────┼─────────────┤│10│94年10月│彰化縣花壇鄉│換發陳宏志之汽│1.交通部公路總局臺中區監理│││7日│南口村中山路│車駕駛執照1張│所彰化監理站99年2月25日││││2段457號彰││中監彰字第0990004727號函││││化監理站││及隨函檢附之彰化監理站汽││││││車駕駛人異動歷史列印資料││││││2.被告自白││││││3.交通部公路總局臺中區監理││││││所彰化監理站99年6月30日││││││中監彰字第0990016957號函││││││及隨函檢附之汽（機）車駕││││││駛人異動登記書影本│├──┼────┼──────┼───────┼─────────────┤│11│94年10月│萬泰銀行位於│向萬泰商業銀行│1.萬泰商業銀行股份有限公司│││12日│彰化縣彰化市│股份有限公司申│99年1月4日泰中客字第09││││之分行│請George&Mary│800012121號函及隨函檢附│││││現金卡（卡號：│之小額循環信用貸款簡易申│││││0000000000000│請書、契約暨約定書（均自│││││01），額度3萬│動貸款機專用）、現金卡明│││││元│細對帳單、貸還款明細表。││││││2.被告之自白││││││3.告訴人之陳述││││││4.萬泰商業銀行股份有限公司││││││99年7月1日泰客服字第099││││││00005716號函及隨函檢附9││││││4年10月4日補發之陳宏志││││││國民身分證正反面影本││││││5.萬泰商業銀行股份有限公司││││││99年9月17日泰客服字第09││││││900008148號函及隨函檢附││││││現金卡提領明細││││││6.萬泰商業銀行股份有限公司││││││100年3月25日泰客服字第││││││10000002599號函及隨函檢││││││附利息餘額查詢列印資料│├──┼────┼──────┼───────┼─────────────┤│12│94年10月│在陳宏政位於│向三信商業銀行│1.三信商業銀行股份公司98年│││25日│彰化縣彰化市│股份有限公司申│7月9日三信第0000000號││││華山路181號│辦VISA虛擬信用│函及隨函檢附之三信商業銀││││住處填寫申請│卡（卡號：4741│行信用卡申請書、入袋為安││││書後，以郵寄│0000000000號）│預借現金專案約定條款、入││││方式提出申請│之「入袋為安」│袋為安預借現金申請書、信│││││預借現金貸款專│用卡用卡須知、94年10月4│││││案，嗣經核貸撥│日補發之陳宏志國民身分證│││││款8萬元。│及94年10月7日補發之陳宏││││││志汽車駕照影本、萬泰銀行││││││存摺封面影本及消費明細表││││││2.告訴人之陳述││││││3.三信商業銀行股份公司99年││││││9月17日三信銀卡字第0990││││││3445號函││││││4.三信商業銀行100年3月18││││││日傳真之信用卡消費帳務查││││││詢明細影本1紙。││││││5.被告之自白│├──┼────┼──────┼───────┼─────────────┤│13│94年11月│華南商業銀行│向華南商業銀行│1.華南商業銀行總行98年8月│││10日│彰化分行│申辦現金卡（卡│4日個行營字第09808872號│││││號：000-00-000│函及隨函檢附之現金卡申請│││││5583號）│書、94年10月4日補發之陳││││││宏志國民身分證及94年10月││││││7日補發之陳宏志汽車駕照││││││影本、貸還款交易明細表影││││││本││││││2.告訴人之陳述││││││3.華南商業銀行總行99年9月││││││20日營清字第09911939號函││││││及隨函檢附之現金卡提領明││││││細││││││4.華南商業銀行總行100年3││││││月31日個管催字第10004529││││││號函及隨函檢附之代環款交││││││易明細表。││││││5.被告之自白│└──┴────┴──────┴───────┴─────────────┘附表三：大眾銀行Much現金卡┌─┬──────┬─────┬─┬──────┬──────┐│編│交易日期│金額│編│交易時間│金額││號│（民國）│（新臺幣）│號│（民國）│（新臺幣）│├─┼──────┼─────┼─┼──────┼──────┤│1│93年8月2日│20,000│2│93年8月12日│10,000│├─┼──────┼─────┼─┼──────┼──────┤│3│93年8月18日│15,000│4│93年8月23日│5,000│├─┼──────┼─────┼─┼──────┼──────┤│5│93年8月26日│5,000│6│93年9月5日│5,000│├─┼──────┼─────┼─┼──────┼──────┤│7│93年9月17日│5,000│8│93年9月19日│3,000│├─┼──────┼─────┼─┼──────┼──────┤│9│93年10月22日│5,000│10│93年10月28日│3,000│├─┼──────┼─────┼─┼──────┼──────┤│11│93年11月18日│7,000│12│93年12月21日│3,000│├─┼──────┼─────┼─┼──────┼──────┤│13│94年1月16日│10,000│14│94年3月15日│2,000│├─┴──────┴─────┴─┴──────┴──────┤│總金額：98,000元│└──────────────────────────────┘附表四：中國信託銀行Wish現金卡┌─┬──────┬─────┬─┬──────┬──────┐│編│交易日期│金額│編│交易時間│金額││號│（民國）│（新臺幣）│號│（民國）│（新臺幣）││││││││├─┼──────┼─────┼─┼──────┼──────┤│1│93年9月13日│20,000│2│93年9月20日│3,000│├─┼──────┼─────┼─┼──────┼──────┤│3│93年10月4日│5,000│4│93年10月14日│10,000│├─┼──────┼─────┼─┼──────┼──────┤│5│93年10月22日│5,000│6│93年10月27日│5,000│├─┼──────┼─────┼─┼──────┼──────┤│7│93年11月1日│5,000│8│93年11月26日│5,000│├─┼──────┼─────┼─┼──────┼──────┤│9│94年1月3日│3,000│10│94年1月6日│2,000│├─┼──────┼─────┼─┼──────┼──────┤│11│94年1月24日│5,000│12│94年2月4日│5,000│├─┼──────┼─────┼─┼──────┼──────┤│13│94年3月24日│5,000│14│94年4月1日│3,000│├─┼──────┼─────┼─┼──────┼──────┤│15│94年4月13日│1,000│16│94年5月3日│1,000│├─┼──────┼─────┼─┼──────┼──────┤│17│94年7月22日│1,000│18│94年8月1日│1,000│├─┼──────┼─────┼─┼──────┼──────┤│19│94年8月2日│5,000│20│94年8月3日│2,000│├─┼──────┼─────┼─┼──────┼──────┤│21│94年8月4日│2,000│22│94年8月8日│4,000│├─┼──────┼─────┼─┼──────┼──────┤│23│94年8月19日│6,000│24│94年9月14日│1,000│├─┼──────┼─────┼─┼──────┼──────┤│25│94年10月11日│2,000│26│95年3月21日│1,000│├─┼──────┼─────┼─┴──────┴──────┤│27│95年7月14日│1,000│總金額：109,000元│└─┴──────┴─────┴───────────────┘附表五：中國信託銀行Master信用卡（卡號0000000000000000）┌─┬───────┬─────┬─────┬─┬───────┬──────┬──────┐│編│消費日期│交易商店│金額│編│消費日期│交易商店│金額││號│（民國）││（新臺幣）│號│（民國）││（新臺幣）│├─┼───────┼─────┼─────┼─┼───────┼──────┼──────┤│1│93年10月5日│貴族世家│780│2│93年10月10日│旭益汽車百貨│439││││彰化店││││││├─┼───────┼─────┼─────┼─┼───────┼──────┼──────┤│3│93年11月2日│中信銀ATM│5,000│4│93年11月10日│中信銀ATM│10,000││││統一新桃源││││統一新桃源││├─┼───────┼─────┼─────┼─┼───────┼──────┼──────┤│5│93年11月14日│中信銀ATM│5,000│6│93年12月9日│中信銀ATM│5,000││││統一新桃源││││統一新桃源││├─┼───────┼─────┼─────┼─┼───────┼──────┼──────┤│7│94年1月12日│台新國際商│20,000││││││││業銀行彰化│││││││││分行││││││└─┴───────┴─────┴─────┴─┴───────┴──────┴──────┘附表六：中國信託銀行Visa信用卡（卡號0000000000000000）┌─┬───────┬─────┬─────┬─┬───────┬─────┬──────┐│編│消費日期│交易商店│金額│編│消費日期│交易商店│金額││號│（民國）││（新臺幣）│號│（民國）││（新臺幣）│├─┼───────┼─────┼─────┼─┼───────┼─────┼──────┤│1│93年11月6日│南屯交流道│500│2│93年11月15日│永慶加油站│500││││加油站││││股份有限公│││││││││司││├─┼───────┼─────┼─────┼─┼───────┼─────┼──────┤│3│93年11月24日│永慶加油站│500│4│93年12月17日│永慶加油站│500││││股份有限公││││股份有限公│││││司││││司││├─┼───────┼─────┼─────┼─┼───────┼─────┼──────┤│5│93年12月29日│永慶加油站│500│6│94年1月1日│中油│500││││股份有限公│││││││││司││││││├─┼───────┼─────┼─────┼─┼───────┼─────┼──────┤│7│94年1月8日│永慶加油站│500│8│94年1月12日│永慶加油站│500││││股份有限公││││股份有限公│││││司││││司││├─┼───────┼─────┼─────┼─┼───────┼─────┼──────┤│9│94年5月8日│永慶加油站│500│10│94年5月10日│永慶加油站│500││││股份有限公││││股份有限公│││││司││││司││├─┼───────┼─────┼─────┼─┼───────┼─────┼──────┤│11│94年5月17日│永慶加油站│500│12│94年5月27日│永慶加油站│1,000││││股份有限公││││股份有限公│││││司││││司││├─┼───────┼─────┼─────┼─┼───────┼─────┼──────┤│13│94年6月13日│永慶加油站│1,000│14│94年6月15日│麻辣本部│1,180││││股份有限公│││││││││司││││││├─┼───────┼─────┼─────┼─┼───────┼─────┼──────┤│15│94年7月18日│永慶加油站│1,000│16│94年8月30日│永慶加油站│1,000││││股份有限公││││股份有限公│││││司││││司││├─┼───────┼─────┼─────┼─┼───────┼─────┼──────┤│17│94年9月16日│永慶加油站│1,000│18│94年10月3日│永慶加油站│1,000││││股份有限公││││股份有限公│││││司││││司││├─┼───────┼─────┼─────┼─┼───────┼─────┼──────┤│19│95年2月27日│永慶加油站│1,000│20│95年3月19日│永慶加油站│1,000││││股份有限公││││股份有限公│││││司││││司││├─┼───────┼─────┼─────┼─┼───────┼─────┼──────┤│21│95年3月31日│永慶加油站│1,000│22│95年5月5日│永慶加油站│1,000││││股份有限公││││股份有限公│││││司││││司││├─┼───────┼─────┼─────┼─┼───────┼─────┼──────┤│23│95年5月27日│永慶加油站│1,000│24│95年7月6日│忠憲AUDI│2,283││││股份有限公│││││││││司││││││├─┼───────┼─────┼─────┼─┼───────┼─────┼──────┤│25│95年7月6日│永慶加油站│1,000│26│95年8月12日│永慶加油站│1,000││││股份有限公││││股份有限公│││││司││││司││├─┼───────┼─────┼─────┼─┼───────┼─────┼──────┤│27│95年9月25日│中油草溪路│1,000│28│95年9月29日│台大加油站│1,000││││加油站││││南崗站││├─┼───────┼─────┼─────┼─┼───────┼─────┼──────┤│29│95年10月16日│永慶加油站│1,000│30│95年10月17日│彰化福倫藥│520││││股份有限公││││局│││││司││││││├─┼───────┼─────┼─────┼─┼───────┼─────┼──────┤│31│95年10月27日│永慶加油站│1,000│32│95年11月1日│忠憲AUDI│5,000││││股份有限公│││││││││司││││││├─┼───────┼─────┼─────┼─┼───────┼─────┼──────┤│33│95年11月8日│永慶加油站│1,000│34│95年11月15日│永慶加油站│1,000││││股份有限公││││股份有限公│││││司││││司││├─┼───────┼─────┼─────┼─┼───────┼─────┼──────┤│35│95年11月23日│永慶加油站│1,000│36│95年11月28日│永慶加油站│1,000││││股份有限公││││股份有限公│││││司││││司││├─┼───────┼─────┼─────┼─┼───────┼─────┼──────┤│37│95年12月7日│永慶加油站│1,000││││││││股份有限公│││││││││司││││││└─┴───────┴─────┴─────┴─┴───────┴─────┴──────┘附表七：台新銀行現金卡┌─┬──────┬─────┬─┬──────┬──────┐│編│交易日期│金額│編│交易時間│金額││號│（民國）│（新臺幣）│號│（民國）│（新臺幣）│├─┼──────┼─────┼─┼──────┼──────┤│1│93年12月14日│10,000│2│93年12月15日│3,000│├─┼──────┼─────┼─┼──────┼──────┤│3│93年12月21日│10,000│4│93年12月28日│20,000│├─┼──────┼─────┼─┼──────┼──────┤│5│94年1月16日│3,000│6│94年1月16日│10,000│├─┼──────┼─────┼─┼──────┼──────┤│7│94年1月21日│10,000│8│94年1月29日│5,000│├─┼──────┼─────┼─┼──────┼──────┤│9│94年2月14日│10,000│10│94年2月17日│20,000│├─┼──────┼─────┼─┼──────┼──────┤│11│94年2月27日│5,000│12│94年3月14日│5,000│├─┼──────┼─────┼─┼──────┼──────┤│13│94年3月16日│5,000│14│94年3月19日│3,000│├─┼──────┼─────┼─┼──────┼──────┤│15│94年3月25日│3,000│16│94年3月29日│5,000│├─┼──────┼─────┼─┼──────┼──────┤│17│94年4月13日│5,000│18│94年4月21日│3,000│├─┼──────┼─────┼─┼──────┼──────┤│19│94年5月6日│1,000│20│94年5月12日│10,000│├─┼──────┼─────┼─┼──────┼──────┤│21│94年5月14日│5,000│22│94年5月15日│20,000│├─┼──────┼─────┼─┼──────┼──────┤│23│94年5月17日│3,000│24│94年5月18日│10,000│├─┼──────┼─────┼─┼──────┼──────┤│25│94年5月22日│10,000│26│94年5月27日│3,000│├─┼──────┼─────┼─┼──────┼──────┤│27│94年5月30日│10,000│28│94年6月2日│3,000│├─┼──────┼─────┼─┼──────┼──────┤│29│94年6月3日│3,000│30│94年6月13日│3,000│├─┼──────┼─────┼─┼──────┼──────┤│31│94年6月16日│2,000│32│94年6月17日│3,000│├─┼──────┼─────┼─┼──────┼──────┤│33│94年6月18日│5,000│34│94年6月26日│2,000│├─┼──────┼─────┼─┼──────┼──────┤│35│94年6月29日│3,000│36│94年7月28日│1,000│├─┼──────┼─────┼─┼──────┼──────┤│37│94年9月1日│1,000│38│94年10月11日│1,000│├─┼──────┼─────┼─┼──────┼──────┤│39│94年11月25日│3,000│40│94年11月30日│5,000│├─┼──────┼─────┼─┼──────┼──────┤│41│94年12月20日│1,000│42│95年1月25日│2,000│├─┼──────┼─────┼─┼──────┼──────┤│43│95年3月1日│1,000│44│95年3月27日│1,000│├─┼──────┼─────┼─┼──────┼──────┤│45│95年4月27日│2,000│46│95年5月24日│1,000│├─┼──────┼─────┼─┼──────┼──────┤│47│95年7月14日│1,000│48│95年9月17日│1,000│├─┼──────┼─────┼─┼──────┼──────┤│49│95年10月19日│2,000│50│95年10月24日│1,000│├─┼──────┼─────┼─┴──────┴──────┤│51│95年10月26日│700│總金額：255,700元│└─┴──────┴─────┴───────────────┘附表八：台新銀行Visa信用卡（卡號0000000000000000）┌─┬───────┬─────┬─────┬─┬───────┬─────┬──────┐│編│消費日期│交易商店│金額│編│消費日期│交易商店│金額││號│（民國）││（新臺幣）│號│民國）││（新臺幣）│├─┼───────┼─────┼─────┼─┼───────┼─────┼──────┤│1│93年12月6日│麻辣本部│2,055│2│94年1月24日│台新銀行│20,000││││││││ATM預借現│││││││││金││└─┴───────┴─────┴─────┴─┴───────┴─────┴──────┘附表九：萬泰銀行現金卡┌─┬──────┬─────┬─┬──────┬──────┐│編│交易日期│金額│編│交易時間│金額││號│（民國）│（新臺幣）│號│（民國）│（新臺幣）│├─┼──────┼─────┼─┼──────┼──────┤│1│94年10月17日│20,000│2│94年10月20日│1,000│├─┼──────┼─────┼─┼──────┼──────┤│3│94年10月20日│2,000│4│94年10月26日│5,000│├─┼──────┼─────┼─┼──────┼──────┤│5│94年10月27日│1,000│6│94年11月23日│10,000│├─┼──────┼─────┼─┼──────┼──────┤│7│94年11月25日│3,000│8│94年11月27日│3,000│├─┼──────┼─────┼─┼──────┼──────┤│9│94年12月20日│3,000│10│94年12月23日│4,000│├─┼──────┼─────┼─┼──────┼──────┤│11│94年12月26日│7,000│12│94年12月30日│3,000│├─┼──────┼─────┼─┼──────┼──────┤│13│95年1月23日│5,000│14│95年2月19日│2,000│├─┼──────┼─────┼─┼──────┼──────┤│15│95年3月21日│1,000│16│95年5月24日│1,000│├─┼──────┼─────┼─┼──────┼──────┤│17│95年9月8日│1,000│18│95年10月23日│900│├─┴──────┴─────┴─┴──────┴──────┤│總金額：72,900元│└──────────────────────────────┘附表十：華南商業銀行現金卡┌─┬──────┬─────┬─┬──────┬──────┐│編│交易日期│金額│編│交易時間│金額││號│（民國）│（新臺幣）│號│（民國）│（新臺幣）│├─┼──────┼─────┼─┼──────┼──────┤│1│94年11月20日│3,000│2│94年11月4日│5,000│├─┼──────┼─────┼─┼──────┼──────┤│3│94年12月17日│3,000│4│94年12月22日│4,000│├─┼──────┼─────┼─┼──────┼──────┤│5│94年12月26日│5,000│6│94年12月28日│10,000│├─┼──────┼─────┼─┼──────┼──────┤│7│95年1月2日│2,000│8│95年1月24日│5,000│├─┼──────┼─────┼─┼──────┼──────┤│9│95年1月26日│5,000│10│95年2月13日│2,000│├─┼──────┼─────┼─┼──────┼──────┤│11│95年3月1日│1,000│12│95年5月24日│1,000│├─┼──────┼─────┼─┼──────┼──────┤│13│95年6月18日│1,000│14│95年10月9日│1,000│├─┼──────┼─────┼─┴──────┴──────┤│15│95年10月14日│500│總金額：48,500元│└─┴──────┴─────┴───────────────┘附表十一┌──┬──────────────────────────────────┐│編號│沒收之物│├──┼──────────────────────────────────┤│1│偽造之「陳宏志」印章壹枚（一號印章）。│├──┼──────────────────────────────────┤│2│記載有「90年3月5日補發」內容之陳宏志國民身分證壹張。│├──┼──────────────────────────────────┤│3│門號0000000000號之中華電信股份有限公司營運處行動電話業務（租用/異動│││）申請書上偽造之「陳宏志」署押貳枚（簽名、印文各壹枚）。│├──┼──────────────────────────────────┤│4│門號0000000000號之中華電信彰化營運處行動電話購機申請書兼同意書上偽造│││之「陳宏志」署押貳枚（簽名、印文各壹枚）。│├──┼──────────────────────────────────┤│5│車牌號碼QI-7666自用小客車之汽（機）車過戶登記書上偽造之「陳宏志」署│││押貳枚（簽名、印文各壹枚）。│├──┼──────────────────────────────────┤│6│車牌號碼QI-7666自用小客車之汽（機）車各項異動登記書上偽造之「陳宏志│││」署押貳枚（簽名、印文各壹枚）。│├──┼──────────────────────────────────┤│7│車牌號碼QI-7666號自用小客車行車執照壹件。│├──┼──────────────────────────────────┤│8│00-0000000號之中華電信股份有限公司市內業務申請書上偽造之「陳宏志」署│││押壹枚。│├──┼──────────────────────────────────┤│9│大眾MUCH現金卡申請書上偽造之「陳宏志」署押枚。│├──┼──────────────────────────────────┤│10│中國信託銀行WISH現金卡申請書上偽造之「陳宏志」署押壹枚。│├──┼──────────────────────────────────┤│11│中國信託銀行信用卡申請書（中油卡、華納卡通卡）上偽造之「陳宏志」署押│││貳枚。│├──┼──────────────────────────────────┤│12│中國信託銀行信用卡申請書（蓮花慈濟卡、棒球卡）上偽造之「陳宏志」署押│││貳枚。│├──┼──────────────────────────────────┤│13│中國信託銀行Master信用卡（卡號0000000000000000）上偽造之「Hong」署押│││壹枚。│├──┼──────────────────────────────────┤│14│中國信託銀行Visa信用卡（卡號0000000000000000）壹張。│├──┼──────────────────────────────────┤│15│中國信託銀行WISH現金卡額度調整同意書上偽造之「陳宏志」署押壹枚。│├──┼──────────────────────────────────┤│16│附表五編號1、2所示二次消費之各次簽帳單商店留存聯上偽造之「Hong」署│││押各壹枚。│├──┼──────────────────────────────────┤│17│附表六編號1至23所示二十三次消費之各次簽帳單商店留存聯上偽造之「Hong│││」署押各壹枚。│├──┼──────────────────────────────────┤│18│附表五編號1、2所示二次消費之各次簽帳單客戶收執聯各壹張。│├──┼──────────────────────────────────┤│19│附表六編號1至23所示二十三次消費之各次簽帳單客戶收執聯各壹張。│├──┼──────────────────────────────────┤│20│台新銀行現金卡申請書上偽造之「陳宏志」署押壹枚。│├──┼──────────────────────────────────┤│21│台新銀行信用卡申請書上偽造之「陳宏志」署押壹枚。│├──┼──────────────────────────────────┤│22│台新銀行Visa信用卡（卡號0000000000000000）上偽造之「Hong」署押壹枚。│├──┼──────────────────────────────────┤│23│附表八編號1所示消費之簽帳單商店留存聯上偽造之「Hong」署押壹枚。│├──┼──────────────────────────────────┤│24│附表八編號1所示消費之簽帳單客戶收執聯壹張。│├──┼──────────────────────────────────┤│25│偽造之「陳宏志」印章壹枚（二號印章）。│├──┼──────────────────────────────────┤│26│94年10月4日申請之補領國民身分證申請書上偽造之「陳宏志」署押伍枚（簽│││名枚、印文貳枚）。│├──┼──────────────────────────────────┤│27│記載有「94年10月4日補發」內容之陳宏志國民身分證壹張。│├──┼──────────────────────────────────┤│28│94年10月7日換發陳宏志汽車駕駛執照之汽機車駕駛人異動登記書上偽造之「│││陳宏志」署押貳枚（簽名、印文各壹枚）。│├──┼──────────────────────────────────┤│29│94年10月7日補發之陳宏志汽車駕駛執照壹張。│├──┼──────────────────────────────────┤│30│萬泰商業銀行小額循環信用貸款簡易申請書（自動貸款機專用）上偽造之「陳│││宏志」署押貳枚。│├──┼──────────────────────────────────┤│31│萬泰商業銀行小額循環信用貸款契約書暨卡約定書（自動貸款機專用）上偽造│││之「陳宏志」署押枚。│├──┼──────────────────────────────────┤│32│三信商業銀行信用卡申請書上（正反面）偽造之「陳宏志」署押貳枚。│├──┼──────────────────────────────────┤│33│三信商業銀行信用卡「入袋為安」預借現金申請書上（正反面）偽造之「陳宏│││志」署押貳枚。│├──┼──────────────────────────────────┤│34│華南銀行現金卡申請書上偽造之「陳宏志」署押壹枚。│├──┼──────────────────────────────────┤│35│附表六編號24所示消費之簽帳單商店留存聯上偽造之「Hong」署押壹枚、簽帳│││單客戶收執聯壹張。│├──┼──────────────────────────────────┤│36│附表六編號25所示消費之簽帳單商店留存聯上偽造之「Hong」署押壹枚、簽帳│││單客戶收執聯壹張。│├──┼──────────────────────────────────┤│37│附表六編號26所示消費之簽帳單商店留存聯上偽造之「Hong」署押壹枚、簽帳│││單客戶收執聯壹張。│├──┼──────────────────────────────────┤│38│附表六編號27所示消費之簽帳單商店留存聯上偽造之「Hong」署押壹枚、簽帳│││單客戶收執聯壹張。│├──┼──────────────────────────────────┤│39│附表六編號28所示消費之簽帳單商店留存聯上偽造之「Hong」署押壹枚、簽帳│││單客戶收執聯壹張。│├──┼──────────────────────────────────┤│40│附表六編號29所示消費之簽帳單商店留存聯上偽造之「Hong」署押壹枚、簽帳│││單客戶收執聯壹張。│├──┼──────────────────────────────────┤│41│附表六編號30所示消費之簽帳單商店留存聯上偽造之「Hong」署押壹枚、簽帳│││單客戶收執聯壹張。│├──┼──────────────────────────────────┤│42│附表六編號31所示消費之簽帳單商店留存聯上偽造之「Hong」署押壹枚、簽帳│││單客戶收執聯壹張。│├──┼──────────────────────────────────┤│43│附表六編號32所示消費之簽帳單商店留存聯上偽造之「Hong」署押壹枚、簽帳│││單客戶收執聯壹張。│├──┼──────────────────────────────────┤│44│附表六編號33所示消費之簽帳單商店留存聯上偽造之「Hong」署押壹枚、簽帳│││單客戶收執聯壹張。│├──┼──────────────────────────────────┤│45│附表六編號34所示消費之簽帳單商店留存聯上偽造之「Hong」署押壹枚、簽帳│││單客戶收執聯壹張。│├──┼──────────────────────────────────┤│46│附表六編號35所示消費之簽帳單商店留存聯上偽造之「Hong」署押壹枚、簽帳│││單客戶收執聯壹張。│├──┼──────────────────────────────────┤│47│附表六編號36所示消費之簽帳單商店留存聯上偽造之「Hong」署押壹枚、簽帳│││單客戶收執聯壹張。│├──┼──────────────────────────────────┤│48│附表六編號37所示消費之簽帳單商店留存聯上偽造之「Hong」署押壹枚、簽帳│││單客戶收執聯壹張。│└──┴──────────────────────────────────┘【附錄本案判決論罪法條全文】：中華民國刑法第210條偽造、變造私文書，足以生損害於公眾或他人者，處5年以下有期徒刑。中華民國刑法第214條明知為不實之事項，而使公務員登載於職務上所掌之公文書，足以生損害於公眾或他人者，處3年以下有期徒刑、拘役或5百元以下罰金。中華民國刑法第216條行使第210條至第215條之文書者，依偽造、變造文書或登載不實事項或使登載不實事項之規定處斷。中華民國刑法第339條意圖為自己或第三人不法之所有，以詐術使人將本人或第三人之物交付者，處5年以下有期徒刑、拘役或科或併科1千元以下罰金。以前項方法得財產上不法之利益或使第三人得之者，亦同。前二項之未遂犯罰之。中華民國刑法第339條之2意圖為自己或第三人不法之所有，以不正方法由自動付款設備取得他人之物者，處3年以下有期徒刑、拘役或1萬元以下罰金。以前項方法得財產上不法之利益或使第三人得之者，亦同。",
  "characters": {
    "judges": [
      "吳永梁"
    ],
    "prosecutors": [
      "廖偉志"
    ],
    "lawyers": [
      "劉淑華"
    ],
    "clerks": [
      "許原嘉"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "陳宏政"
    ],
    "prosecutor_office": [
      "臺灣彰化地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-07-25",
  "created_at": "2016-02-14 02:30:08",
  "updated_at": "2016-02-14 02:30:08"
}