{
  "identify": "TPS-88-台上-2494-19991021",
  "court": {
    "name": "最高法院",
    "code": "TPS"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 88,
  "word": "台上",
  "number": "2494",
  "jcheck": "",
  "reason": "回復原狀",
  "content": "最高法院民事判決                              八十八年度台上字第二四九四號\n    上  訴  人  吉祥泰建\n    法定代理人  侯錦湧\n                        指定送.\n    被 上訴 人  甲○○\n右當事人間請求回復原狀事件，上訴人對於中華民國八十七年十月十四日台灣高等法\n院第二審判決（八十七年度重上字第一三九號），提起上訴，本院判決如左：\n    主  文\n原判決除假執行部分外廢棄，發回台灣高等法院。\n    理  由\n本件被上訴人主張：伊於民國（下同）八十三年一月二十九日向上訴人購買其興建之\n坐落台北縣三重市○○段第一一四○之二、一一四二、一一六二、一一六三、一一六\n五、一一四○之四及一一六一地號等土地上「阿利阿多」大樓第十一樓Ｃ１３、Ｃ１\n４房屋兩戶及其基地暨地下二樓第四號停車位，總價新台幣（下同）一千三百一十五\n萬元，於八十五年三月二十六日交屋後，發現上訴人擅自變更露台、停車場入口等設\n計，且第四號停車位過於窄小不能停放車輛，經兩造協議後，上訴人更換第三十七號\n停車位予伊，然因該第三十七號停車位占用通道，經臺北縣政府認定為非法使用，並\n命限期拆除。伊乃委請律師於八十五年八月間催請上訴人於五日內交付合法使用之停\n車位，否則逾期將以該催告函代解除系爭買賣契約之意思表示，上訴人置之不理，系\n爭買賣契約因此解除。又上訴人交付之第三十七號停車位亦有民法第二百二十六條給\n付不能及同法第三百五十四條物之瑕疵之情形，伊亦得依法解除買賣契約。兩造間買\n賣契約業經解除等情，爰依民法第二百五十九條規定，求為命上訴人返還已付價金一\n千三百一十五萬元及自訴狀繕本送達翌日起算之法定遲延利息之判決。（按：第一審\n判命上訴人應給付被上訴人一千二百四十五萬六千四百三十八元本息，上訴人就其不\n利部分全部聲明不服，被上訴人則僅就被駁回之其中二十一萬六千五百六十八元本息\n部分提起上訴，其餘受不利判決部分則未聲明不服）。\n上訴人則以：兩造合意將原預購之第四號停車位更改為第三十七號，伊亦已依約交付\n第三十七號停車位，並無給付不能之情事，被上訴人無權解除買賣契約，至第三十七\n號停車位雖因位於車道上，而遭臺北縣政府工務局函令拆除改善，惟此僅係主管機關\n之行政管理問題，不影響第三十七號停車位得為通常之使用，自無違反契約預定效用\n之瑕疵，被上訴人亦不得主張伊應負物之瑕疵擔保責任。況被上訴人將所購系爭房屋\n二戶變更為一戶，解約對伊顯失公平。又被上訴人係以給付不能主張解除契約，第一\n審竟以給付遲延為理由准被上訴人解除契約，顯屬訴外裁判云云，資為抗辯。\n原審將第一審所為駁回被上訴人請求上訴人給付二十一萬六千五百六十八元本息部分\n之判決予以廢棄，改判如被上訴人之所聲明暨維持第一審所為命上訴人給付一千二百\n四十五萬六千四百三十八元本息之判決，駁回上訴人之上訴，無非以：被上訴人於起\n訴時雖未明言上訴人給付遲延，惟於訴狀已檢附上開律師八十五年八月間之催告函影\n本為證，顯係以給付遲延為由主張解除契約，而給付遲延與給付不能並非不能同時主\n張，被上訴人雖一再主張給付不能，但同時亦主張給付遲延，上訴人辯稱被上訴人主\n張給付遲延，第一審為訴外裁判云云，即不可採。次查被上訴人原購買之第四號停車\n位因太小不能停放車輛，上訴人雖改以第三十七號停車位代替，然該第三十七號停車\n位係上訴人於車道上擅自增設，業遭臺北縣政府工務局函令拆除改善，則該停車位既\n屬非法設置之車位，隨時有遭拆除取締致不能停車之危險，應認上訴人未依債務之本\n旨履行，不生提出給付之效力。是以上訴人應自八十五年三月二十六日交屋日（包含\n交付停車位）起負遲延責任，被上訴人委任律師於八十五年八月間發函催告上訴人於\n文到五日內履行契約給付合法使用之停車位，否則逾期即解除契約，雖該催告函所定\n五日期限不相當，但上訴人自受催告後迄至第一審言詞辯論終結前，仍不履行給付義\n務，則上訴人顯已給付遲延，依民法第二百五十四條規定，被上訴人自得解除契約，\n不論被上訴人依該律師函或以第一審訴狀之陳述為解除契約之意思表示，均生解約之\n效力，系爭買賣契約業經被上訴人合法解除，被上訴人請求回復原狀，即無不合，應\n予准許等詞，為其判斷基礎。\n惟按給付無確定期限者，債務人於債權人得請求給付時，經其催告而未為給付者，自\n受催告時起，負遲延責任。又契約當事人之一方遲延給付者，他方當事人得定相當期\n限催告其履行，如於期限內不履行時，得解除契約，民法第二百二十九條第二項、第\n二百五十四條分著明文。查本件買賣契約原約定以地下二樓第四號停車位為買賣標的\n，於上訴人依約點交後，因該停車位甚小不能停放車輛，兩造再度協議，以第三十七\n號停車位取代，並辦理點交，其後第三十七號停車位經台北縣政府以其非法使用停車\n道而命強制拆除，被上訴人乃於八十五年八月間委任律師函催上訴人於五日內交付合\n法使用之停車位等情，為原審認定之事實，則上訴人應交付合法使用停車位予被上訴\n人，並非屬有確定期限之給付。依上開規定，上訴人縱未於函催期限內給付車位，亦\n僅負給付遲延責任，於被上訴人未再定期催告請求上訴人履行，上訴人於其期限內不\n為履行前，被上訴人並不當然取得契約解除權。原審以上開律師催告函所定五日期限\n雖不相當，但上訴人自受催告後迄至第一審言詞辯論終結前，仍不履行給付義務，上\n訴人顯已給付遲延，依民法第二百五十四條規定，被上訴人自得解除契約，不論被上\n訴人依該律師函或以第一審訴狀之陳述為解除契約之意思表示，均屬正當云云，而為\n上訴人不利之判決，已滋疑義。且按給付不能，係指債務人於應為給付時，不能依債\n務本旨為給付，與給付遲延係指債務人應為給付時，能給付而不為給付，迥不相同。\n查被上訴人於第一審台灣台北地方法院（下稱台北地院）審理時係主張因為停車位根\n本給付不能，被告（上訴人）無法交付合法車位，故解除契約（見第一審卷，第三七\n頁、第五六頁反面），嗣於台北地院以上訴人給付遲延為判斷基礎後，被上訴人於原\n審先則主張因係不合法停車位而解除契約，繼則改稱因上訴人給付遲延而解除契約各\n等語（見原審卷，第三一頁、五二頁反面），前後主張不一，則被上訴人究係基於給\n付不能或給付遲延之法律關係為系爭買賣契約之解除？亦有待進一步闡明詳查之必要\n。又系爭買賣契約之標的含括兩戶房屋、房屋坐落基地及停車位，契約總價金為一千\n三百一十五萬元，其中停車位之價金為一百零五萬元，上訴人於原審辯稱被上訴人解\n除本件買賣契約，顯失公平云云（見原審卷第三五頁、七九頁、一二六頁），自屬重\n要攻擊防禦方法，原審未於判決理由項下說明其取捨之意見，遽為不利於上訴人之判\n決，亦有判決不備理由之違法。上訴論旨指摘原判決不當，求予廢棄，不能謂為無理\n由。\n據上論結，本件上訴為有理由。依民事訴訟法第四百七十七條第一項、第四百七十八\n條第一項，判決如主文。\n中      華      民      國    八十八    年      十      月    二十一    日\n                              最高法院民事第六庭\n                                  審判長法官  朱  錦  娟\n                                        法官  蘇  茂  秋\n                                        法官  蘇  達  志\n                                        法官  顏  南  全\n                                        法官  陳  碧  玉\n      右正本證明與原本無異\n                                              書  記  官\n中      華      民      國    八十八    年     十一     月      二      日\n                                                                       Ｋ\n",
  "structure": {
    "main": "原判決除假執行部分外廢棄，發回台灣高等法院。",
    "reason": "本件被上訴人主張：伊於民國（下同）八十三年一月二十九日向上訴人購買其興建之\n坐落台北縣三重市○○段第一一四○之二、一一四二、一一六二、一一六三、一一六\n五、一一四○之四及一一六一地號等土地上「阿利阿多」大樓第十一樓Ｃ１３、Ｃ１\n４房屋兩戶及其基地暨地下二樓第四號停車位，總價新台幣（下同）一千三百一十五\n萬元，於八十五年三月二十六日交屋後，發現上訴人擅自變更露台、停車場入口等設\n計，且第四號停車位過於窄小不能停放車輛，經兩造協議後，上訴人更換第三十七號\n停車位予伊，然因該第三十七號停車位占用通道，經臺北縣政府認定為非法使用，並\n命限期拆除。伊乃委請律師於八十五年八月間催請上訴人於五日內交付合法使用之停\n車位，否則逾期將以該催告函代解除系爭買賣契約之意思表示，上訴人置之不理，系\n爭買賣契約因此解除。又上訴人交付之第三十七號停車位亦有民法第二百二十六條給\n付不能及同法第三百五十四條物之瑕疵之情形，伊亦得依法解除買賣契約。兩造間買\n賣契約業經解除等情，爰依民法第二百五十九條規定，求為命上訴人返還已付價金一\n千三百一十五萬元及自訴狀繕本送達翌日起算之法定遲延利息之判決。（按：第一審\n判命上訴人應給付被上訴人一千二百四十五萬六千四百三十八元本息，上訴人就其不\n利部分全部聲明不服，被上訴人則僅就被駁回之其中二十一萬六千五百六十八元本息\n部分提起上訴，其餘受不利判決部分則未聲明不服）。\n上訴人則以：兩造合意將原預購之第四號停車位更改為第三十七號，伊亦已依約交付\n第三十七號停車位，並無給付不能之情事，被上訴人無權解除買賣契約，至第三十七\n號停車位雖因位於車道上，而遭臺北縣政府工務局函令拆除改善，惟此僅係主管機關\n之行政管理問題，不影響第三十七號停車位得為通常之使用，自無違反契約預定效用\n之瑕疵，被上訴人亦不得主張伊應負物之瑕疵擔保責任。況被上訴人將所購系爭房屋\n二戶變更為一戶，解約對伊顯失公平。又被上訴人係以給付不能主張解除契約，第一\n審竟以給付遲延為理由准被上訴人解除契約，顯屬訴外裁判云云，資為抗辯。\n原審將第一審所為駁回被上訴人請求上訴人給付二十一萬六千五百六十八元本息部分\n之判決予以廢棄，改判如被上訴人之所聲明暨維持第一審所為命上訴人給付一千二百\n四十五萬六千四百三十八元本息之判決，駁回上訴人之上訴，無非以：被上訴人於起\n訴時雖未明言上訴人給付遲延，惟於訴狀已檢附上開律師八十五年八月間之催告函影\n本為證，顯係以給付遲延為由主張解除契約，而給付遲延與給付不能並非不能同時主\n張，被上訴人雖一再主張給付不能，但同時亦主張給付遲延，上訴人辯稱被上訴人主\n張給付遲延，第一審為訴外裁判云云，即不可採。次查被上訴人原購買之第四號停車\n位因太小不能停放車輛，上訴人雖改以第三十七號停車位代替，然該第三十七號停車\n位係上訴人於車道上擅自增設，業遭臺北縣政府工務局函令拆除改善，則該停車位既\n屬非法設置之車位，隨時有遭拆除取締致不能停車之危險，應認上訴人未依債務之本\n旨履行，不生提出給付之效力。是以上訴人應自八十五年三月二十六日交屋日（包含\n交付停車位）起負遲延責任，被上訴人委任律師於八十五年八月間發函催告上訴人於\n文到五日內履行契約給付合法使用之停車位，否則逾期即解除契約，雖該催告函所定\n五日期限不相當，但上訴人自受催告後迄至第一審言詞辯論終結前，仍不履行給付義\n務，則上訴人顯已給付遲延，依民法第二百五十四條規定，被上訴人自得解除契約，\n不論被上訴人依該律師函或以第一審訴狀之陳述為解除契約之意思表示，均生解約之\n效力，系爭買賣契約業經被上訴人合法解除，被上訴人請求回復原狀，即無不合，應\n予准許等詞，為其判斷基礎。\n惟按給付無確定期限者，債務人於債權人得請求給付時，經其催告而未為給付者，自\n受催告時起，負遲延責任。又契約當事人之一方遲延給付者，他方當事人得定相當期\n限催告其履行，如於期限內不履行時，得解除契約，民法第二百二十九條第二項、第\n二百五十四條分著明文。查本件買賣契約原約定以地下二樓第四號停車位為買賣標的\n，於上訴人依約點交後，因該停車位甚小不能停放車輛，兩造再度協議，以第三十七\n號停車位取代，並辦理點交，其後第三十七號停車位經台北縣政府以其非法使用停車\n道而命強制拆除，被上訴人乃於八十五年八月間委任律師函催上訴人於五日內交付合\n法使用之停車位等情，為原審認定之事實，則上訴人應交付合法使用停車位予被上訴\n人，並非屬有確定期限之給付。依上開規定，上訴人縱未於函催期限內給付車位，亦\n僅負給付遲延責任，於被上訴人未再定期催告請求上訴人履行，上訴人於其期限內不\n為履行前，被上訴人並不當然取得契約解除權。原審以上開律師催告函所定五日期限\n雖不相當，但上訴人自受催告後迄至第一審言詞辯論終結前，仍不履行給付義務，上\n訴人顯已給付遲延，依民法第二百五十四條規定，被上訴人自得解除契約，不論被上\n訴人依該律師函或以第一審訴狀之陳述為解除契約之意思表示，均屬正當云云，而為\n上訴人不利之判決，已滋疑義。且按給付不能，係指債務人於應為給付時，不能依債\n務本旨為給付，與給付遲延係指債務人應為給付時，能給付而不為給付，迥不相同。\n查被上訴人於第一審台灣台北地方法院（下稱台北地院）審理時係主張因為停車位根\n本給付不能，被告（上訴人）無法交付合法車位，故解除契約（見第一審卷，第三七\n頁、第五六頁反面），嗣於台北地院以上訴人給付遲延為判斷基礎後，被上訴人於原\n審先則主張因係不合法停車位而解除契約，繼則改稱因上訴人給付遲延而解除契約各\n等語（見原審卷，第三一頁、五二頁反面），前後主張不一，則被上訴人究係基於給\n付不能或給付遲延之法律關係為系爭買賣契約之解除？亦有待進一步闡明詳查之必要\n。又系爭買賣契約之標的含括兩戶房屋、房屋坐落基地及停車位，契約總價金為一千\n三百一十五萬元，其中停車位之價金為一百零五萬元，上訴人於原審辯稱被上訴人解\n除本件買賣契約，顯失公平云云（見原審卷第三五頁、七九頁、一二六頁），自屬重\n要攻擊防禦方法，原審未於判決理由項下說明其取捨之意見，遽為不利於上訴人之判\n決，亦有判決不備理由之違法。上訴論旨指摘原判決不當，求予廢棄，不能謂為無理\n由。\n據上論結，本件上訴為有理由。依民事訴訟法第四百七十七條第一項、第四百七十八\n條第一項，判決如主文。"
  },
  "search": "最高法院民事判決八十八年度台上字第二四九四號上訴人吉祥泰建法定代理人侯錦湧指定送.被上訴人甲○○右當事人間請求回復原狀事件，上訴人對於中華民國八十七年十月十四日台灣高等法院第二審判決（八十七年度重上字第一三九號），提起上訴，本院判決如左：主文原判決除假執行部分外廢棄，發回台灣高等法院。理由本件被上訴人主張：伊於民國（下同）八十三年一月二十九日向上訴人購買其興建之坐落台北縣三重市○○段第一一四○之二、一一四二、一一六二、一一六三、一一六五、一一四○之四及一一六一地號等土地上「阿利阿多」大樓第十一樓Ｃ１３、Ｃ１４房屋兩戶及其基地暨地下二樓第四號停車位，總價新台幣（下同）一千三百一十五萬元，於八十五年三月二十六日交屋後，發現上訴人擅自變更露台、停車場入口等設計，且第四號停車位過於窄小不能停放車輛，經兩造協議後，上訴人更換第三十七號停車位予伊，然因該第三十七號停車位占用通道，經臺北縣政府認定為非法使用，並命限期拆除。伊乃委請律師於八十五年八月間催請上訴人於五日內交付合法使用之停車位，否則逾期將以該催告函代解除系爭買賣契約之意思表示，上訴人置之不理，系爭買賣契約因此解除。又上訴人交付之第三十七號停車位亦有民法第二百二十六條給付不能及同法第三百五十四條物之瑕疵之情形，伊亦得依法解除買賣契約。兩造間買賣契約業經解除等情，爰依民法第二百五十九條規定，求為命上訴人返還已付價金一千三百一十五萬元及自訴狀繕本送達翌日起算之法定遲延利息之判決。（按：第一審判命上訴人應給付被上訴人一千二百四十五萬六千四百三十八元本息，上訴人就其不利部分全部聲明不服，被上訴人則僅就被駁回之其中二十一萬六千五百六十八元本息部分提起上訴，其餘受不利判決部分則未聲明不服）。上訴人則以：兩造合意將原預購之第四號停車位更改為第三十七號，伊亦已依約交付第三十七號停車位，並無給付不能之情事，被上訴人無權解除買賣契約，至第三十七號停車位雖因位於車道上，而遭臺北縣政府工務局函令拆除改善，惟此僅係主管機關之行政管理問題，不影響第三十七號停車位得為通常之使用，自無違反契約預定效用之瑕疵，被上訴人亦不得主張伊應負物之瑕疵擔保責任。況被上訴人將所購系爭房屋二戶變更為一戶，解約對伊顯失公平。又被上訴人係以給付不能主張解除契約，第一審竟以給付遲延為理由准被上訴人解除契約，顯屬訴外裁判云云，資為抗辯。原審將第一審所為駁回被上訴人請求上訴人給付二十一萬六千五百六十八元本息部分之判決予以廢棄，改判如被上訴人之所聲明暨維持第一審所為命上訴人給付一千二百四十五萬六千四百三十八元本息之判決，駁回上訴人之上訴，無非以：被上訴人於起訴時雖未明言上訴人給付遲延，惟於訴狀已檢附上開律師八十五年八月間之催告函影本為證，顯係以給付遲延為由主張解除契約，而給付遲延與給付不能並非不能同時主張，被上訴人雖一再主張給付不能，但同時亦主張給付遲延，上訴人辯稱被上訴人主張給付遲延，第一審為訴外裁判云云，即不可採。次查被上訴人原購買之第四號停車位因太小不能停放車輛，上訴人雖改以第三十七號停車位代替，然該第三十七號停車位係上訴人於車道上擅自增設，業遭臺北縣政府工務局函令拆除改善，則該停車位既屬非法設置之車位，隨時有遭拆除取締致不能停車之危險，應認上訴人未依債務之本旨履行，不生提出給付之效力。是以上訴人應自八十五年三月二十六日交屋日（包含交付停車位）起負遲延責任，被上訴人委任律師於八十五年八月間發函催告上訴人於文到五日內履行契約給付合法使用之停車位，否則逾期即解除契約，雖該催告函所定五日期限不相當，但上訴人自受催告後迄至第一審言詞辯論終結前，仍不履行給付義務，則上訴人顯已給付遲延，依民法第二百五十四條規定，被上訴人自得解除契約，不論被上訴人依該律師函或以第一審訴狀之陳述為解除契約之意思表示，均生解約之效力，系爭買賣契約業經被上訴人合法解除，被上訴人請求回復原狀，即無不合，應予准許等詞，為其判斷基礎。惟按給付無確定期限者，債務人於債權人得請求給付時，經其催告而未為給付者，自受催告時起，負遲延責任。又契約當事人之一方遲延給付者，他方當事人得定相當期限催告其履行，如於期限內不履行時，得解除契約，民法第二百二十九條第二項、第二百五十四條分著明文。查本件買賣契約原約定以地下二樓第四號停車位為買賣標的，於上訴人依約點交後，因該停車位甚小不能停放車輛，兩造再度協議，以第三十七號停車位取代，並辦理點交，其後第三十七號停車位經台北縣政府以其非法使用停車道而命強制拆除，被上訴人乃於八十五年八月間委任律師函催上訴人於五日內交付合法使用之停車位等情，為原審認定之事實，則上訴人應交付合法使用停車位予被上訴人，並非屬有確定期限之給付。依上開規定，上訴人縱未於函催期限內給付車位，亦僅負給付遲延責任，於被上訴人未再定期催告請求上訴人履行，上訴人於其期限內不為履行前，被上訴人並不當然取得契約解除權。原審以上開律師催告函所定五日期限雖不相當，但上訴人自受催告後迄至第一審言詞辯論終結前，仍不履行給付義務，上訴人顯已給付遲延，依民法第二百五十四條規定，被上訴人自得解除契約，不論被上訴人依該律師函或以第一審訴狀之陳述為解除契約之意思表示，均屬正當云云，而為上訴人不利之判決，已滋疑義。且按給付不能，係指債務人於應為給付時，不能依債務本旨為給付，與給付遲延係指債務人應為給付時，能給付而不為給付，迥不相同。查被上訴人於第一審台灣台北地方法院（下稱台北地院）審理時係主張因為停車位根本給付不能，被告（上訴人）無法交付合法車位，故解除契約（見第一審卷，第三七頁、第五六頁反面），嗣於台北地院以上訴人給付遲延為判斷基礎後，被上訴人於原審先則主張因係不合法停車位而解除契約，繼則改稱因上訴人給付遲延而解除契約各等語（見原審卷，第三一頁、五二頁反面），前後主張不一，則被上訴人究係基於給付不能或給付遲延之法律關係為系爭買賣契約之解除？亦有待進一步闡明詳查之必要。又系爭買賣契約之標的含括兩戶房屋、房屋坐落基地及停車位，契約總價金為一千三百一十五萬元，其中停車位之價金為一百零五萬元，上訴人於原審辯稱被上訴人解除本件買賣契約，顯失公平云云（見原審卷第三五頁、七九頁、一二六頁），自屬重要攻擊防禦方法，原審未於判決理由項下說明其取捨之意見，遽為不利於上訴人之判決，亦有判決不備理由之違法。上訴論旨指摘原判決不當，求予廢棄，不能謂為無理由。據上論結，本件上訴為有理由。依民事訴訟法第四百七十七條第一項、第四百七十八條第一項，判決如主文。中華民國八十八年十月二十一日最高法院民事第六庭審判長法官朱錦娟法官蘇茂秋法官蘇達志法官顏南全法官陳碧玉右正本證明與原本無異書記官中華民國八十八年十一月二日Ｋ",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [
      "不論被上訴人依該",
      "訴人依該"
    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "1999-10-21",
  "created_at": "2016-02-04 12:43:58",
  "updated_at": "2016-02-04 12:43:58"
}