{
  "identify": "TYD-90-訴-1803-20020913-1",
  "court": {
    "name": "臺灣桃園地方法院",
    "code": "TYD"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 90,
  "word": "訴",
  "number": "1803",
  "jcheck": "1",
  "reason": "返還代墊款",
  "content": "臺灣桃園地方法院民事判決  九十年度訴字第一八○三號\n    原      告  丙○○○○○○.\n    被      告  甲○○\n                乙○○○\n                丁○○\n右當事人間請求返還代墊款事件，本院判決如左：\n    主    文\n原告之訴及其假執行之聲請均駁回。\n訴訟費用由原告負擔。\n    事    實\n甲、原告方面：\n一、聲明：求為判決(1)被告應連帶給付原告新台幣（下同）五十八萬元，及自民國八\n    十八年七月八日起至清償日止，按年息百分之五計算之利息。(2)被告甲○○應給\n    付原告十二萬元，及自八十八年七月八日起至清償日止，按年息百分之五計算之\n    利息。(3)願供擔保，請准宣告假執行。\n二、陳述：\n  (一)被告甲○○前向原告丙○○○○○○承租其所有位於桃園縣平鎮市○○路一八八\n    號一樓之九房屋（下稱系爭房屋），與被告乙○○○、丁○○共同經營憶軒音樂\n    茶坊，由於被告等均未經依有關法令申請登記即先行營業，係屬非法營業，主管\n    機關桃園縣政府乃多次予以裁處罰鍰，罰款金額共計七十萬元，被告三人拒絕繳\n    納，遂遭斷水斷電之處罰致無法繼續經營，旋即遷出系爭房屋。\n  (二)原告為系爭房屋之所有權人，因被告之違規營業，致遭斷水斷電，影響房屋之正\n    常使用，為基於生活上之需要，故代被告分別於八十八年六月十日繳納罰鍰五十\n    四萬元及同年七月七日繳納罰鍰十六萬元，共七十萬元。茲因原告代被告繳納罰\n    鍰，係為本人盡公法上及公益上之義務，縱未徵得本人之同意，擅自代本人向主\n    管機關繳納罰鍰，旨在善意代理他人履行義務，係屬事務管理，應有民法無因管\n    理規定之適用，原告自得請求被告償還代繳納之費用及自支出時起之利息。又因\n    被告所經營之音樂茶坊，其組織型態為合夥，憶軒音樂茶坊之合夥人為被告三人\n    ，松亭音樂茶坊之合夥人有六、七人，被告甲○○為合夥人之一，而依法各合夥\n    人對於合夥所負之債務應連帶負責。為此，爰起訴請求判決如聲明所示。\n  (三)原告所有系爭房屋其用途為店舖住宅，即為住商兩用之房屋，被告一再辯稱原告\n    提出為住宅區之使用執照，導致其無法申請合法商業登記云云，顯與事實不符。\n  (四)另證人邱垂利、許建益證稱「房東說如有罰單，房東會負責。」云云，並不實在\n    。蓋被告甲○○係於八十四年間承租原告所有位於平鎮市○○路一八八號一樓之\n    九之房屋，而依被告甲○○所述「於營運之初即遭縣府拆除騎樓違建」，為繼續\n    營業而找來證人邱垂利、許建益來估價，然罰單是八十五年之後之事，八十四年\n    當時並無罰單，原告怎可能承諾罰單代繳之事？且上開證人對於與其業務有關之\n    估價時間並不記得，卻反而對於與其無關之事記憶明確，且內容一致，顯為事先\n    串供，不足採信。\n三、證據：提出存證信函二份、桃園縣政府違反商業登記法案件處分書五份、桃園縣\n    政府工務局函一份、罰鍰繳納單收據二紙、戶籍謄本三份、建築改良物所有權狀\n    一紙、使用執照一件、桃園縣政府函暨處分書共十一件為證。\n乙、被告方面：\n壹、被告甲○○、丁○○方面：\n    被告甲○○、丁○○未於最後言詞辯論期日到場，據其以前到場陳述及其所提出\n    之書狀陳稱：\n一、聲明：求為判決駁回原告之訴及假執行之聲請；如受不利判決，願供擔保請准宣\n    告免為假執行。\n二、陳述：\n  (一)不否認原告主張有代繳七十萬元之事實，但當初被告向原告承租系爭房屋是要做\n    商業用途，要開音樂茶坊，曾經問原告系爭房屋可不可以登記商業使用，原告說\n    沒有問題，但向原告索取使用執照，原告遲遲沒有交付，並說繼續裝潢沒關係，\n    後來裝潢好，原告才給使用執照是店舖登記，但去申請音樂茶坊不能申請，原告\n    表示沒有關係。後來原告房屋之騎樓有違建被拆除，造成被告裝潢受有損害，因\n    此不想再繼續經營，然原告表示其在縣政府上班，要被告繼續經營，並降低房租\n    ，且表示以後罰款他有辦法處理。\n  (二)剛開始營運時，縣政府就來拆騎樓違建，且執照一直下不來，所以我有告訴原告\n    執照一直下不來可能是違法的，我不想做，但原告主動降低房租，並告知如有罰\n    單或其他問題他會負責處理，後來原告來收房租時，我有告訴原告有罰單來了，\n    原告確實沒有說要負責繳納罰單，但我認為處理的範圍很大應包括繳納在內。事\n    後我想原告會處理，就沒有去管，也沒有問原告他如何處理。\n三、證據：提出台灣桃園地方法院八十八年度訴字第一九七六號民事判決一份為證，\n    並聲請訊問證人邱垂利、許建益。\n貳、被告乙○○○方面：\n    被告乙○○○未於言詞辯論期日到場，亦未提出書狀作何聲明或陳述。\n丙、本院依職權調閱本院八十八年度訴字第一九七六號返還不當得利事件卷全部。\n    理    由\n甲、程序方面：\n一、按訴狀送達後，原告不得將原訴變更或追加他訴。但擴張或減縮應受判決事項之\n    聲明者，不在此限，民事訴訟法第二百五十五條第一項第三款定有明文。本件原\n    告原起訴請求被告應連帶給付原告七十萬元及自八十八年七月八日起至清償日止\n    ，按年息百分之五計算之利息，嗣於本院審理中更正請求為(1)被告應連帶給付原\n    告五十八萬元及自八十八年七月八日起至清償日止，按年息百分之五計算之利息\n    (2)被告甲○○應給付原告十二萬元及自八十八年七月八日起至清償日止，按年息\n    百分之五計算之利息，此係減縮應受判決事項之聲明，揆諸前揭法條規定，自應\n    准許。\n二、被告甲○○、丁○○未於最後言詞辯論期日到場，被告乙○○○未於言詞辯論期\n    日到場，核均無民事訴訟法第三百八十六條各款所列情形，爰依原告聲請，由其\n    一造辯論而為判決。\n乙、得心證之理由：\n一、原告主張被告承租原告所有系爭房屋合夥經營音樂茶坊，因違法營業而遭桃園縣\n    政府連續處以罰鍰，並遭斷水斷電處分，嗣原告為免影響系爭房屋之正常使用，\n    已先代被告將所遭科處之罰鍰共計七十萬元予以繳納完畢，惟經原告轉向被告請\n    求償還時，被告均置之不理之事實，業經提出存證信函二份、桃園縣政府違反商\n    業登記法案件處分書五份、桃園縣政府工務局函一份、罰鍰繳納單收據二紙、桃\n    園縣政府函暨處分書共十一件為證，且為被告甲○○、丁○○到庭所不爭執，堪\n    信為真。\n二、至被告甲○○、丁○○雖仍以原告曾一再強調沒有關係，其會負責處理其他責任\n    與罰款問題云云置辯，然此為原告所否認，並辯稱從無表示會負責處理等語。按\n    當事人主張有利於己之事實者，就其事實有舉證之責任，民事訴訟法第二百七十\n    七條前段定有明文；又原告對於自己主張之事實已盡證明之責後，被告對其主張\n    ，如抗辯其不實並提出反對之主張者，則被告對其反對之主張，亦應負證明之責\n    ，此為舉證責任分擔之原則，最高法院十八年度上字第二八五五號亦著有判例意\n    旨可資參照。經查，被告甲○○、丁○○就其上開反對之主張，雖舉證人邱垂利\n    、許建益為證，且證人邱垂利、許建益亦均分別證稱「有去系爭房屋從事水電工\n    程，是被告（指甲○○）叫伊去做的，在幾年前，在施作期間有聽到被告與房東\n    （指原告）間之對話，房東請被告繼續營業，如有罰單之事，房東會負責，當時\n    伊人在旁邊做水電，故有聽到：：：」、「有去系爭房屋做裝潢，是被告（指甲\n    ○○）叫伊去做的，在幾年前，在施作期間有聽到被告與房東（指原告）間之對\n    話，房東說如有罰單之事，房東會負責，當時伊人在旁邊做裝潢估價，故有聽到\n    ：：：」等語綦詳（見九十一年一月十日言詞辯論筆錄），惟由上開證人所言，\n    縱令屬實，亦僅足資證明原告曾表示會負責處理而已，至於如何處理，其處理之\n    方法、內容、手段等則仍付之闕如，參以被告甲○○、丁○○於本院審理中亦自\n    承「原告確實沒有說他要負責繳納罰單，但我認為處理的範圍很大應包括繳納在\n    內」等語（見九十一年七月十二日言詞辯論筆錄），足徵縱令原告曾表示會負責\n    等語，然其負責之方式，是否即為自願代被告繳納上開罰款仍有疑義，更何況上\n    開罰款每筆金額均遠超過原告每月向被告收取之房租，則衡諸常情，原告焉有可\n    能自願替被告繳納上揭罰款？是尚難僅憑被告甲○○、丁○○所稱渠等認為處理\n    之範圍很大應包括繳納在內云云，即認原告有義務替渠等繳納該些罰款。\n三、次按，依民法第一百七十二條規定，所謂之無因管理行為，其成立要件有三即(1)\n    須管理他人事務(2)須無法律上義務(3)須有為他人管理之意思。又無因管理固須有\n    為他人管理之意思，惟為他人之意思與為自己之意思不妨併存，故為圖自己之利\n    益，若同時具有為他人利益之意思，仍不妨成立無因管理（最高法院八十六年度\n    台上字第一八六０號裁判意旨參照）。查本件原告之代繳上開罰鍰其目的雖係為\n    免影響系爭房屋之正常使用，然亦同時有為他人管理之意思甚明，且原告依法律\n    規定或依契約約定亦無負有管理事務即繳納上開罰鍰之義務，則依上開說明，原\n    告之行為自應構成所謂之「無因管理」行為。另無因管理之管理人，係為本人盡\n    公益上之義務，或為其履行法定扶養義務，其管理雖違反本人之意思，仍有民法\n    第一百七十六條第一項規定之費用償還、債務清償及損害賠償請求權，同法條第\n    二項亦有明文。從而，原告本於上開規定請求償還代墊之費用，固屬於法有據，\n    惟按合夥之債務應由合夥財產清償，於合夥財產不足清償時，各合夥人對於不足\n    之額，始負連帶清償之責任。故合夥之債權人請求合夥人清償合夥之債務者，應\n    就合夥財產不足清償合夥之債務，負舉證之責，最高法院二十九年度上字第一四\n    ００號、四十九年度台上字第一一八號亦有判例意旨參照。本件兩造對於上開因\n    違法營業而遭科處之罰鍰，其處罰之對象係以被告三人合夥之憶軒茶坊及被告甲\n    ○○與他人合夥之松亭茶坊為主之事實並不爭執，且有原告所提出之處分書載明\n    受處分人「憶軒茶坊丁○○」、「憶軒音樂茶坊乙○○○」等在卷可參，足見上\n    開罰鍰之繳納，依法應屬被告三人合夥之「憶軒茶坊」或被告甲○○與他人合夥\n    之「松亭茶坊」之義務，係屬合夥債務，揆諸前開說明，原告僅得於證明合夥財\n    產不足清償合夥之債務時，始得逕向各合夥人求償，然原告迄至本件訴訟終結，\n    均未就上開合夥財產不足清償合夥之債務之各合夥人連帶責任發生之要件之存在\n    ，負主張並舉證之責任，則原告逕向為合夥人之被告提起本件請求，依法即屬無\n    據，應予駁回。\n四、原告受敗訴判決，其假執行之聲請即失所依據，應併予駁回。\n五、因本案事證已臻明確，兩造其餘主張、陳述及所提之證據，均毋庸再予審酌，附\n    此敘明。\n六、結論：本件原告之訴為無理由，依民事訴訟法第三百八十五條第一項前段、第七\n    十八條，判決如主文。\n中      華      民      國    九十一    年      九      月     十三     日\n                                臺灣桃園地方法院民事第一庭\n~B法      官  黃若美\n右為正本係照原本作成\n如對本判決上訴，須於判決送達後廿日內向本院提出上訴狀\n中      華      民      國    九十一    年      九      月     十三     日\n~B法院書記官  劉德壽\n",
  "structure": {
    "main": "原告之訴及其假執行之聲請均駁回。\n訴訟費用由原告負擔。",
    "fact": "甲、原告方面：\n一、聲明：求為判決(1)被告應連帶給付原告新台幣（下同）五十八萬元，及自民國八\n    十八年七月八日起至清償日止，按年息百分之五計算之利息。(2)被告甲○○應給\n    付原告十二萬元，及自八十八年七月八日起至清償日止，按年息百分之五計算之\n    利息。(3)願供擔保，請准宣告假執行。\n二、陳述：\n  (一)被告甲○○前向原告丙○○○○○○承租其所有位於桃園縣平鎮市○○路一八八\n    號一樓之九房屋（下稱系爭房屋），與被告乙○○○、丁○○共同經營憶軒音樂\n    茶坊，由於被告等均未經依有關法令申請登記即先行營業，係屬非法營業，主管\n    機關桃園縣政府乃多次予以裁處罰鍰，罰款金額共計七十萬元，被告三人拒絕繳\n    納，遂遭斷水斷電之處罰致無法繼續經營，旋即遷出系爭房屋。\n  (二)原告為系爭房屋之所有權人，因被告之違規營業，致遭斷水斷電，影響房屋之正\n    常使用，為基於生活上之需要，故代被告分別於八十八年六月十日繳納罰鍰五十\n    四萬元及同年七月七日繳納罰鍰十六萬元，共七十萬元。茲因原告代被告繳納罰\n    鍰，係為本人盡公法上及公益上之義務，縱未徵得本人之同意，擅自代本人向主\n    管機關繳納罰鍰，旨在善意代理他人履行義務，係屬事務管理，應有民法無因管\n    理規定之適用，原告自得請求被告償還代繳納之費用及自支出時起之利息。又因\n    被告所經營之音樂茶坊，其組織型態為合夥，憶軒音樂茶坊之合夥人為被告三人\n    ，松亭音樂茶坊之合夥人有六、七人，被告甲○○為合夥人之一，而依法各合夥\n    人對於合夥所負之債務應連帶負責。為此，爰起訴請求判決如聲明所示。\n  (三)原告所有系爭房屋其用途為店舖住宅，即為住商兩用之房屋，被告一再辯稱原告\n    提出為住宅區之使用執照，導致其無法申請合法商業登記云云，顯與事實不符。\n  (四)另證人邱垂利、許建益證稱「房東說如有罰單，房東會負責。」云云，並不實在\n    。蓋被告甲○○係於八十四年間承租原告所有位於平鎮市○○路一八八號一樓之\n    九之房屋，而依被告甲○○所述「於營運之初即遭縣府拆除騎樓違建」，為繼續\n    營業而找來證人邱垂利、許建益來估價，然罰單是八十五年之後之事，八十四年\n    當時並無罰單，原告怎可能承諾罰單代繳之事？且上開證人對於與其業務有關之\n    估價時間並不記得，卻反而對於與其無關之事記憶明確，且內容一致，顯為事先\n    串供，不足採信。\n三、證據：提出存證信函二份、桃園縣政府違反商業登記法案件處分書五份、桃園縣\n    政府工務局函一份、罰鍰繳納單收據二紙、戶籍謄本三份、建築改良物所有權狀\n    一紙、使用執照一件、桃園縣政府函暨處分書共十一件為證。\n乙、被告方面：\n壹、被告甲○○、丁○○方面：\n    被告甲○○、丁○○未於最後言詞辯論期日到場，據其以前到場陳述及其所提出\n    之書狀陳稱：\n一、聲明：求為判決駁回原告之訴及假執行之聲請；如受不利判決，願供擔保請准宣\n    告免為假執行。\n二、陳述：\n  (一)不否認原告主張有代繳七十萬元之事實，但當初被告向原告承租系爭房屋是要做\n    商業用途，要開音樂茶坊，曾經問原告系爭房屋可不可以登記商業使用，原告說\n    沒有問題，但向原告索取使用執照，原告遲遲沒有交付，並說繼續裝潢沒關係，\n    後來裝潢好，原告才給使用執照是店舖登記，但去申請音樂茶坊不能申請，原告\n    表示沒有關係。後來原告房屋之騎樓有違建被拆除，造成被告裝潢受有損害，因\n    此不想再繼續經營，然原告表示其在縣政府上班，要被告繼續經營，並降低房租\n    ，且表示以後罰款他有辦法處理。\n  (二)剛開始營運時，縣政府就來拆騎樓違建，且執照一直下不來，所以我有告訴原告\n    執照一直下不來可能是違法的，我不想做，但原告主動降低房租，並告知如有罰\n    單或其他問題他會負責處理，後來原告來收房租時，我有告訴原告有罰單來了，\n    原告確實沒有說要負責繳納罰單，但我認為處理的範圍很大應包括繳納在內。事\n    後我想原告會處理，就沒有去管，也沒有問原告他如何處理。\n三、證據：提出台灣桃園地方法院八十八年度訴字第一九七六號民事判決一份為證，\n    並聲請訊問證人邱垂利、許建益。\n貳、被告乙○○○方面：\n    被告乙○○○未於言詞辯論期日到場，亦未提出書狀作何聲明或陳述。\n丙、本院依職權調閱本院八十八年度訴字第一九七六號返還不當得利事件卷全部。",
    "reason": "甲、程序方面：\n一、按訴狀送達後，原告不得將原訴變更或追加他訴。但擴張或減縮應受判決事項之\n    聲明者，不在此限，民事訴訟法第二百五十五條第一項第三款定有明文。本件原\n    告原起訴請求被告應連帶給付原告七十萬元及自八十八年七月八日起至清償日止\n    ，按年息百分之五計算之利息，嗣於本院審理中更正請求為(1)被告應連帶給付原\n    告五十八萬元及自八十八年七月八日起至清償日止，按年息百分之五計算之利息\n    (2)被告甲○○應給付原告十二萬元及自八十八年七月八日起至清償日止，按年息\n    百分之五計算之利息，此係減縮應受判決事項之聲明，揆諸前揭法條規定，自應\n    准許。\n二、被告甲○○、丁○○未於最後言詞辯論期日到場，被告乙○○○未於言詞辯論期\n    日到場，核均無民事訴訟法第三百八十六條各款所列情形，爰依原告聲請，由其\n    一造辯論而為判決。\n乙、得心證之理由：\n一、原告主張被告承租原告所有系爭房屋合夥經營音樂茶坊，因違法營業而遭桃園縣\n    政府連續處以罰鍰，並遭斷水斷電處分，嗣原告為免影響系爭房屋之正常使用，\n    已先代被告將所遭科處之罰鍰共計七十萬元予以繳納完畢，惟經原告轉向被告請\n    求償還時，被告均置之不理之事實，業經提出存證信函二份、桃園縣政府違反商\n    業登記法案件處分書五份、桃園縣政府工務局函一份、罰鍰繳納單收據二紙、桃\n    園縣政府函暨處分書共十一件為證，且為被告甲○○、丁○○到庭所不爭執，堪\n    信為真。\n二、至被告甲○○、丁○○雖仍以原告曾一再強調沒有關係，其會負責處理其他責任\n    與罰款問題云云置辯，然此為原告所否認，並辯稱從無表示會負責處理等語。按\n    當事人主張有利於己之事實者，就其事實有舉證之責任，民事訴訟法第二百七十\n    七條前段定有明文；又原告對於自己主張之事實已盡證明之責後，被告對其主張\n    ，如抗辯其不實並提出反對之主張者，則被告對其反對之主張，亦應負證明之責\n    ，此為舉證責任分擔之原則，最高法院十八年度上字第二八五五號亦著有判例意\n    旨可資參照。經查，被告甲○○、丁○○就其上開反對之主張，雖舉證人邱垂利\n    、許建益為證，且證人邱垂利、許建益亦均分別證稱「有去系爭房屋從事水電工\n    程，是被告（指甲○○）叫伊去做的，在幾年前，在施作期間有聽到被告與房東\n    （指原告）間之對話，房東請被告繼續營業，如有罰單之事，房東會負責，當時\n    伊人在旁邊做水電，故有聽到：：：」、「有去系爭房屋做裝潢，是被告（指甲\n    ○○）叫伊去做的，在幾年前，在施作期間有聽到被告與房東（指原告）間之對\n    話，房東說如有罰單之事，房東會負責，當時伊人在旁邊做裝潢估價，故有聽到\n    ：：：」等語綦詳（見九十一年一月十日言詞辯論筆錄），惟由上開證人所言，\n    縱令屬實，亦僅足資證明原告曾表示會負責處理而已，至於如何處理，其處理之\n    方法、內容、手段等則仍付之闕如，參以被告甲○○、丁○○於本院審理中亦自\n    承「原告確實沒有說他要負責繳納罰單，但我認為處理的範圍很大應包括繳納在\n    內」等語（見九十一年七月十二日言詞辯論筆錄），足徵縱令原告曾表示會負責\n    等語，然其負責之方式，是否即為自願代被告繳納上開罰款仍有疑義，更何況上\n    開罰款每筆金額均遠超過原告每月向被告收取之房租，則衡諸常情，原告焉有可\n    能自願替被告繳納上揭罰款？是尚難僅憑被告甲○○、丁○○所稱渠等認為處理\n    之範圍很大應包括繳納在內云云，即認原告有義務替渠等繳納該些罰款。\n三、次按，依民法第一百七十二條規定，所謂之無因管理行為，其成立要件有三即(1)\n    須管理他人事務(2)須無法律上義務(3)須有為他人管理之意思。又無因管理固須有\n    為他人管理之意思，惟為他人之意思與為自己之意思不妨併存，故為圖自己之利\n    益，若同時具有為他人利益之意思，仍不妨成立無因管理（最高法院八十六年度\n    台上字第一八六０號裁判意旨參照）。查本件原告之代繳上開罰鍰其目的雖係為\n    免影響系爭房屋之正常使用，然亦同時有為他人管理之意思甚明，且原告依法律\n    規定或依契約約定亦無負有管理事務即繳納上開罰鍰之義務，則依上開說明，原\n    告之行為自應構成所謂之「無因管理」行為。另無因管理之管理人，係為本人盡\n    公益上之義務，或為其履行法定扶養義務，其管理雖違反本人之意思，仍有民法\n    第一百七十六條第一項規定之費用償還、債務清償及損害賠償請求權，同法條第\n    二項亦有明文。從而，原告本於上開規定請求償還代墊之費用，固屬於法有據，\n    惟按合夥之債務應由合夥財產清償，於合夥財產不足清償時，各合夥人對於不足\n    之額，始負連帶清償之責任。故合夥之債權人請求合夥人清償合夥之債務者，應\n    就合夥財產不足清償合夥之債務，負舉證之責，最高法院二十九年度上字第一四\n    ００號、四十九年度台上字第一一八號亦有判例意旨參照。本件兩造對於上開因\n    違法營業而遭科處之罰鍰，其處罰之對象係以被告三人合夥之憶軒茶坊及被告甲\n    ○○與他人合夥之松亭茶坊為主之事實並不爭執，且有原告所提出之處分書載明\n    受處分人「憶軒茶坊丁○○」、「憶軒音樂茶坊乙○○○」等在卷可參，足見上\n    開罰鍰之繳納，依法應屬被告三人合夥之「憶軒茶坊」或被告甲○○與他人合夥\n    之「松亭茶坊」之義務，係屬合夥債務，揆諸前開說明，原告僅得於證明合夥財\n    產不足清償合夥之債務時，始得逕向各合夥人求償，然原告迄至本件訴訟終結，\n    均未就上開合夥財產不足清償合夥之債務之各合夥人連帶責任發生之要件之存在\n    ，負主張並舉證之責任，則原告逕向為合夥人之被告提起本件請求，依法即屬無\n    據，應予駁回。\n四、原告受敗訴判決，其假執行之聲請即失所依據，應併予駁回。\n五、因本案事證已臻明確，兩造其餘主張、陳述及所提之證據，均毋庸再予審酌，附\n    此敘明。\n六、結論：本件原告之訴為無理由，依民事訴訟法第三百八十五條第一項前段、第七\n    十八條，判決如主文。\n中      華      民      國    九十一    年      九      月     十三     日\n                                臺灣桃園地方法院民事第一庭\n~B法      官  黃若美\n右為正本係照原本作成\n如對本判決上訴，須於判決送達後廿日內向本院提出上訴狀"
  },
  "search": "臺灣桃園地方法院民事判決九十年度訴字第一八○三號原告丙○○○○○○.被告甲○○乙○○○丁○○右當事人間請求返還代墊款事件，本院判決如左：主文原告之訴及其假執行之聲請均駁回。訴訟費用由原告負擔。事實甲、原告方面：一、聲明：求為判決(1)被告應連帶給付原告新台幣（下同）五十八萬元，及自民國八十八年七月八日起至清償日止，按年息百分之五計算之利息。(2)被告甲○○應給付原告十二萬元，及自八十八年七月八日起至清償日止，按年息百分之五計算之利息。(3)願供擔保，請准宣告假執行。二、陳述：(一)被告甲○○前向原告丙○○○○○○承租其所有位於桃園縣平鎮市○○路一八八號一樓之九房屋（下稱系爭房屋），與被告乙○○○、丁○○共同經營憶軒音樂茶坊，由於被告等均未經依有關法令申請登記即先行營業，係屬非法營業，主管機關桃園縣政府乃多次予以裁處罰鍰，罰款金額共計七十萬元，被告三人拒絕繳納，遂遭斷水斷電之處罰致無法繼續經營，旋即遷出系爭房屋。(二)原告為系爭房屋之所有權人，因被告之違規營業，致遭斷水斷電，影響房屋之正常使用，為基於生活上之需要，故代被告分別於八十八年六月十日繳納罰鍰五十四萬元及同年七月七日繳納罰鍰十六萬元，共七十萬元。茲因原告代被告繳納罰鍰，係為本人盡公法上及公益上之義務，縱未徵得本人之同意，擅自代本人向主管機關繳納罰鍰，旨在善意代理他人履行義務，係屬事務管理，應有民法無因管理規定之適用，原告自得請求被告償還代繳納之費用及自支出時起之利息。又因被告所經營之音樂茶坊，其組織型態為合夥，憶軒音樂茶坊之合夥人為被告三人，松亭音樂茶坊之合夥人有六、七人，被告甲○○為合夥人之一，而依法各合夥人對於合夥所負之債務應連帶負責。為此，爰起訴請求判決如聲明所示。(三)原告所有系爭房屋其用途為店舖住宅，即為住商兩用之房屋，被告一再辯稱原告提出為住宅區之使用執照，導致其無法申請合法商業登記云云，顯與事實不符。(四)另證人邱垂利、許建益證稱「房東說如有罰單，房東會負責。」云云，並不實在。蓋被告甲○○係於八十四年間承租原告所有位於平鎮市○○路一八八號一樓之九之房屋，而依被告甲○○所述「於營運之初即遭縣府拆除騎樓違建」，為繼續營業而找來證人邱垂利、許建益來估價，然罰單是八十五年之後之事，八十四年當時並無罰單，原告怎可能承諾罰單代繳之事？且上開證人對於與其業務有關之估價時間並不記得，卻反而對於與其無關之事記憶明確，且內容一致，顯為事先串供，不足採信。三、證據：提出存證信函二份、桃園縣政府違反商業登記法案件處分書五份、桃園縣政府工務局函一份、罰鍰繳納單收據二紙、戶籍謄本三份、建築改良物所有權狀一紙、使用執照一件、桃園縣政府函暨處分書共十一件為證。乙、被告方面：壹、被告甲○○、丁○○方面：被告甲○○、丁○○未於最後言詞辯論期日到場，據其以前到場陳述及其所提出之書狀陳稱：一、聲明：求為判決駁回原告之訴及假執行之聲請；如受不利判決，願供擔保請准宣告免為假執行。二、陳述：(一)不否認原告主張有代繳七十萬元之事實，但當初被告向原告承租系爭房屋是要做商業用途，要開音樂茶坊，曾經問原告系爭房屋可不可以登記商業使用，原告說沒有問題，但向原告索取使用執照，原告遲遲沒有交付，並說繼續裝潢沒關係，後來裝潢好，原告才給使用執照是店舖登記，但去申請音樂茶坊不能申請，原告表示沒有關係。後來原告房屋之騎樓有違建被拆除，造成被告裝潢受有損害，因此不想再繼續經營，然原告表示其在縣政府上班，要被告繼續經營，並降低房租，且表示以後罰款他有辦法處理。(二)剛開始營運時，縣政府就來拆騎樓違建，且執照一直下不來，所以我有告訴原告執照一直下不來可能是違法的，我不想做，但原告主動降低房租，並告知如有罰單或其他問題他會負責處理，後來原告來收房租時，我有告訴原告有罰單來了，原告確實沒有說要負責繳納罰單，但我認為處理的範圍很大應包括繳納在內。事後我想原告會處理，就沒有去管，也沒有問原告他如何處理。三、證據：提出台灣桃園地方法院八十八年度訴字第一九七六號民事判決一份為證，並聲請訊問證人邱垂利、許建益。貳、被告乙○○○方面：被告乙○○○未於言詞辯論期日到場，亦未提出書狀作何聲明或陳述。丙、本院依職權調閱本院八十八年度訴字第一九七六號返還不當得利事件卷全部。理由甲、程序方面：一、按訴狀送達後，原告不得將原訴變更或追加他訴。但擴張或減縮應受判決事項之聲明者，不在此限，民事訴訟法第二百五十五條第一項第三款定有明文。本件原告原起訴請求被告應連帶給付原告七十萬元及自八十八年七月八日起至清償日止，按年息百分之五計算之利息，嗣於本院審理中更正請求為(1)被告應連帶給付原告五十八萬元及自八十八年七月八日起至清償日止，按年息百分之五計算之利息(2)被告甲○○應給付原告十二萬元及自八十八年七月八日起至清償日止，按年息百分之五計算之利息，此係減縮應受判決事項之聲明，揆諸前揭法條規定，自應准許。二、被告甲○○、丁○○未於最後言詞辯論期日到場，被告乙○○○未於言詞辯論期日到場，核均無民事訴訟法第三百八十六條各款所列情形，爰依原告聲請，由其一造辯論而為判決。乙、得心證之理由：一、原告主張被告承租原告所有系爭房屋合夥經營音樂茶坊，因違法營業而遭桃園縣政府連續處以罰鍰，並遭斷水斷電處分，嗣原告為免影響系爭房屋之正常使用，已先代被告將所遭科處之罰鍰共計七十萬元予以繳納完畢，惟經原告轉向被告請求償還時，被告均置之不理之事實，業經提出存證信函二份、桃園縣政府違反商業登記法案件處分書五份、桃園縣政府工務局函一份、罰鍰繳納單收據二紙、桃園縣政府函暨處分書共十一件為證，且為被告甲○○、丁○○到庭所不爭執，堪信為真。二、至被告甲○○、丁○○雖仍以原告曾一再強調沒有關係，其會負責處理其他責任與罰款問題云云置辯，然此為原告所否認，並辯稱從無表示會負責處理等語。按當事人主張有利於己之事實者，就其事實有舉證之責任，民事訴訟法第二百七十七條前段定有明文；又原告對於自己主張之事實已盡證明之責後，被告對其主張，如抗辯其不實並提出反對之主張者，則被告對其反對之主張，亦應負證明之責，此為舉證責任分擔之原則，最高法院十八年度上字第二八五五號亦著有判例意旨可資參照。經查，被告甲○○、丁○○就其上開反對之主張，雖舉證人邱垂利、許建益為證，且證人邱垂利、許建益亦均分別證稱「有去系爭房屋從事水電工程，是被告（指甲○○）叫伊去做的，在幾年前，在施作期間有聽到被告與房東（指原告）間之對話，房東請被告繼續營業，如有罰單之事，房東會負責，當時伊人在旁邊做水電，故有聽到：：：」、「有去系爭房屋做裝潢，是被告（指甲○○）叫伊去做的，在幾年前，在施作期間有聽到被告與房東（指原告）間之對話，房東說如有罰單之事，房東會負責，當時伊人在旁邊做裝潢估價，故有聽到：：：」等語綦詳（見九十一年一月十日言詞辯論筆錄），惟由上開證人所言，縱令屬實，亦僅足資證明原告曾表示會負責處理而已，至於如何處理，其處理之方法、內容、手段等則仍付之闕如，參以被告甲○○、丁○○於本院審理中亦自承「原告確實沒有說他要負責繳納罰單，但我認為處理的範圍很大應包括繳納在內」等語（見九十一年七月十二日言詞辯論筆錄），足徵縱令原告曾表示會負責等語，然其負責之方式，是否即為自願代被告繳納上開罰款仍有疑義，更何況上開罰款每筆金額均遠超過原告每月向被告收取之房租，則衡諸常情，原告焉有可能自願替被告繳納上揭罰款？是尚難僅憑被告甲○○、丁○○所稱渠等認為處理之範圍很大應包括繳納在內云云，即認原告有義務替渠等繳納該些罰款。三、次按，依民法第一百七十二條規定，所謂之無因管理行為，其成立要件有三即(1)須管理他人事務(2)須無法律上義務(3)須有為他人管理之意思。又無因管理固須有為他人管理之意思，惟為他人之意思與為自己之意思不妨併存，故為圖自己之利益，若同時具有為他人利益之意思，仍不妨成立無因管理（最高法院八十六年度台上字第一八六０號裁判意旨參照）。查本件原告之代繳上開罰鍰其目的雖係為免影響系爭房屋之正常使用，然亦同時有為他人管理之意思甚明，且原告依法律規定或依契約約定亦無負有管理事務即繳納上開罰鍰之義務，則依上開說明，原告之行為自應構成所謂之「無因管理」行為。另無因管理之管理人，係為本人盡公益上之義務，或為其履行法定扶養義務，其管理雖違反本人之意思，仍有民法第一百七十六條第一項規定之費用償還、債務清償及損害賠償請求權，同法條第二項亦有明文。從而，原告本於上開規定請求償還代墊之費用，固屬於法有據，惟按合夥之債務應由合夥財產清償，於合夥財產不足清償時，各合夥人對於不足之額，始負連帶清償之責任。故合夥之債權人請求合夥人清償合夥之債務者，應就合夥財產不足清償合夥之債務，負舉證之責，最高法院二十九年度上字第一四００號、四十九年度台上字第一一八號亦有判例意旨參照。本件兩造對於上開因違法營業而遭科處之罰鍰，其處罰之對象係以被告三人合夥之憶軒茶坊及被告甲○○與他人合夥之松亭茶坊為主之事實並不爭執，且有原告所提出之處分書載明受處分人「憶軒茶坊丁○○」、「憶軒音樂茶坊乙○○○」等在卷可參，足見上開罰鍰之繳納，依法應屬被告三人合夥之「憶軒茶坊」或被告甲○○與他人合夥之「松亭茶坊」之義務，係屬合夥債務，揆諸前開說明，原告僅得於證明合夥財產不足清償合夥之債務時，始得逕向各合夥人求償，然原告迄至本件訴訟終結，均未就上開合夥財產不足清償合夥之債務之各合夥人連帶責任發生之要件之存在，負主張並舉證之責任，則原告逕向為合夥人之被告提起本件請求，依法即屬無據，應予駁回。四、原告受敗訴判決，其假執行之聲請即失所依據，應併予駁回。五、因本案事證已臻明確，兩造其餘主張、陳述及所提之證據，均毋庸再予審酌，附此敘明。六、結論：本件原告之訴為無理由，依民事訴訟法第三百八十五條第一項前段、第七十八條，判決如主文。中華民國九十一年九月十三日臺灣桃園地方法院民事第一庭~B法官黃若美右為正本係照原本作成如對本判決上訴，須於判決送達後廿日內向本院提出上訴狀中華民國九十一年九月十三日~B法院書記官劉德壽",
  "characters": {
    "judges": [
      "黃若美"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [
      "丙"
    ],
    "defendants": [
      "甲○○"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-09-13",
  "created_at": "2016-02-04 17:45:07",
  "updated_at": "2016-02-04 17:45:07"
}