{
  "identify": "KSH-94-上訴-278-20050329-1",
  "court": {
    "name": "臺灣高等法院",
    "code": "KSH"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 94,
  "word": "上訴",
  "number": "278",
  "jcheck": "1",
  "reason": "強盜",
  "content": "臺灣高等法院高雄分院刑事判決         94年度上訴字第278號\n上  訴  人  臺灣屏東地方法院檢察署檢察官\n被      告  甲○○\n指定辯護人  本院公設辯護人   李佩娟\n上列上訴人因被告強盜案件，不服臺灣屏東地方法院93年度訴字\n第806 號中華民國94年1 月27日第一審判決（起訴案號：臺灣屏\n東地方法院檢察署93年度偵字第4614號），提起上訴，本院判決\n如下：\n     主  文\n上訴駁回。\n     事  實\n一、甲○○前於民國（下同）90年間因施用第二級毒品案件，經\n    台灣屏東地方法院以89年度潮簡字第627 號判處有期徒刑6\n    月確定，經與另案竊盜等案件所判處有期徒刑10月，定應執\n    行刑為1 年2 月後，於91年8 月9 日縮刑期滿執行完畢。惟\n    甲○○仍不知悔改，基於意圖為自己不法之所有，本於恐嚇\n    取財之犯意，於93年9 月11日23時許，駕駛向不知情之吳清\n    源承租之車牌號碼1011─ＧＱ號紅色三菱廠牌之自小客車，\n    並先將上開自小客車前後車牌處以紙張及雙面膠黏貼，且身\n    穿短袖暗紅色Ｔ恤及灰色牛仔褲，頭戴黑帽、口戴口罩，手\n    則持其所有長約40至50公分，客觀上足供作兇器使用之西瓜\n    刀1 把（口罩及西瓜刀均已丟棄而未扣案），進入乙○○所\n    經營位於屏東縣佳冬鄉○○村○○路31之1 號「億興超商」\n    內，因見該超商店內僅有乙○○1 人，認有機可乘，即從腰\n    部取出前述西瓜刀，並以上開西瓜刀敲打商店內櫃檯一下，\n    口出三字經辱罵、喝令恫嚇櫃檯內之乙○○稱：「把錢給我\n    拿出來」等語，以此加害他人生命之方法，欲使乙○○將其\n    財物交付，惟乙○○不為所懼，隨即持其置放櫃檯旁以防歹\n    徒搶之鐵管1 支反抗追打，甲○○見狀逃出欲駕駛上開自\n    小客車逃離之際，為乙○○追及並持鐵棒打毀其小客車駕駛\n    座旁之玻璃，然甲○○仍駕車逃離，且將上開西瓜刀、口罩\n    等作案器具丟棄於高屏大橋下。嗣於93年9 月14日14時45\n    分許，在高雄市三民區○○○路109 之15號6 樓之4 租屋處\n    ，為警循線查獲，並扣得甲○○所有而於為上開恐嚇取財行\n    為時所穿著暗紅色Ｔ恤、灰色牛仔褲及黑色帽子各1 件。\n二、案經屏東縣警察局枋寮分局報請臺灣屏東地方法院檢察署檢\n    察官偵查起訴。\n     理  由\n一、訊據被告甲○○對於上開恐嚇取財之事實坦承不諱，核與被\n    害人乙○○於原審審理時以證人身分指訴遭恐嚇取財之情節\n    相符；另證人吳清源於檢察官偵查時亦結證稱：被告有向伊\n    租用車牌號碼1011─GQ號之小客車，於93年9 月11日晚上11\n    時50分還車時，駕駛座玻璃破了，前後保險桿亦有一些受損\n    ，且車上確置放有1 把約30公分長之西瓜刀等情無訛（見偵\n    查卷第27頁），並有被告向吳清源租車之中華民國小客車租\n    賃定型化契約書及車籍作業系統查詢認可資料各1 紙、相片\n    9 幀附卷可稽；此外，復有扣得之暗紅色Ｔ恤、灰色牛仔褲\n    及黑色帽子各1 件在案可資佐證，足見被告之自白與事實相\n    符。本件事證明確，被告犯行堪予認定。\n二、按恐嚇行為不以將來之惡害通知為限，即以強暴脅迫為手段\n    ，而被害人未達於不能抗拒程度者，亦屬之（最高法院80年\n    度第4 次刑事庭會議決議參照），核被告甲○○持西瓜刀向\n    被害人乙○○恫嚇稱：「把錢給我拿出來」等語，欲使超商\n    老闆乙○○心生畏懼，而交付財物之行為，係犯刑法第34 6\n    條第3 項、第1 項之恐嚇取財未遂罪。被告既已持西瓜刀進\n    入上開超商內，向被害人乙○○喝令拿錢出來，惟乙○○未\n    交付財物前即持鐵棒反抗，被告已著手恐嚇取財行為之實施\n    ，未生不法取得他人財物之結果，為未遂犯，爰依刑法第26\n    條前段之規定，按既遂犯之刑度減輕其刑。又被告前於90年\n    間因施用第二級毒品案件，經原審法院以89年度潮簡字第\n    627 號判處有期徒刑6 月確定，經與另案竊盜等案件所判處\n    有期徒刑10月，定應執行刑為1 年2 月後，於91年8 月9 日\n    縮刑期滿執行完畢，此有臺灣屏東地方法院檢察署刑案資料\n    查註紀錄表及臺灣高等法院被告全國前案紀錄表各1 紙附卷\n    可佐，其於5 年內再犯本件有期徒刑以上之罪，為累犯，應\n    依刑法第47條規定論以連續犯並加重其刑，其同時有刑之加\n    重及減輕事由，應依法先加後減之。至公訴人雖認被告所為\n    係犯刑法第330 條第2 項、第1 項之加重強盜罪（起訴書誤\n    載為刑法第328 條第3 項、第1 項），惟按恐嚇行為不以將\n    來之惡意通知為限，即以強暴脅迫為手段，而被害人未達於\n    不能抗拒之程度者，亦屬之（最高法院80年度第4 次刑事庭\n    會議參照），因此恐嚇之手段並無限制，其以言語、文字為\n    之者固無論矣！即使出以強暴脅迫，倘被害人尚有相當之意\n    思自由，而在社會一般通念上，猶未達於不能抗拒之程度者\n    ，仍屬恐嚇之範疇，是以刑法上強盜罪與恐嚇取財罪之區別\n    ，應係以被告對被害人施用威嚇程度為準，如其程度尚不足\n    以壓抑被害人之意思自由，被害人並非不能抗拒，或未達於\n    不能抗拒之程度，其交付財物與否，儘有自由斟酌之餘地者\n    ，僅應成立恐嚇取財罪（最高法院79年度臺上字第5023號、\n    81年台上字第867 號判決參照）。又強盜罪之強暴、脅迫，\n    以所施用威嚇之程度，客觀上足以壓抑被害人之意思，至使\n    不能抗拒為已足，至施用之威嚇手段，客觀上是否足以壓抑\n    被害人之意思自由，應依一般人在同一情況下，其意思自由\n    是否因此受壓制為斷，不以被害人之主觀意思為準，亦有最\n    高法院87年度臺上字第3705號判決可資參照。而所謂「客觀\n    上是否足以壓抑被害人之意思」之標準，應區分其對象（男\n    距離等為判斷依據。經查：被告甲○○僅持西瓜刀立於超商\n    櫃臺外，並未以西瓜刀抵住被害人乙○○，且被告僅持西瓜\n    刀敲打櫃檯1 下後，並未有進一步之動作，而被告持刀敲打\n    櫃檯時與櫃檯尚有30公分之距離，被害人乙○○並未達被壓\n    制之狀態，尚有足夠之空間，當時其並不害怕等情，業據被\n    害人乙○○於原審審理時以證人身分到庭經交互詰問證述綦\n    詳，依其證述，係因有感於社會很亂，為防其經營之超商被\n    搶，平常即在櫃台座位旁放置鐵棒1 支，而參諸乙○○遇此\n    被告持西瓜刀恫嚇其交付財物之情況，竟能不假思索，即持\n    身旁之鐵棒反擊，並將被告追出店外，被告逃至車上後，乙\n    ○○猶以鐵棒打破駕駛座旁之車窗玻璃，使被告無法招架而\n    倉惶逃逸之情，足見乙○○於原審結證稱當時伊並不害怕云\n    云，應堪採信。從而乙○○於遭受被告恐嚇時顯仍有自由意\n    志，尚難認其已達不能抗拒之地步，且被告既僅以舉動恐嚇\n    ，主觀上應係恐嚇取財之意思，客觀上其行為又未讓他人達\n    於不能抗拒之程度，依上述說明，被告所為客觀上亦未致對\n    方達於不能抗拒之地步，其行為僅構成恐嚇取財罪而已，公\n    訴人認係構成加重強盜罪，起訴法條尚有未洽，惟基本社會\n    事實同一，應予變更起訴法條。\n三、原審因而變更起訴法條，適用刑法第346 條第3 項、第1 項\n    、第26條前段、第47條，罰金罰鍰提高標準條例第1 條前段\n    規定，審酌被告有毒品、竊盜等前科，素行非佳、犯罪動機\n    、目的、持刀恐嚇商家財物之手段惡劣，嚴重危害社會治安\n    ，及其犯後態度尚稱良好等一切情狀，量處有期徒刑1 年6\n    月。至被告所有供犯罪所用之口罩1 付並未扣案，警方亦曾\n    到被告住處搜查而無所獲，顯已為被告丟棄，而口罩為易腐\n    敗之物，遭被告丟棄達數月之久，客觀上堪認已經滅失，又\n    被告當時所穿著之Ｔ恤、牛仔褲及帽子，顯與犯罪無關，\n    明均不予宣告沒收。另被告犯罪所用之西瓜刀1 把並未扣押\n    在案，被告亦供明已將該刀丟棄於高屏大橋下，且無證據證\n    明現尚存在，亦明不併予宣告沒收。經核原審認事用法皆\n    無不合，檢察官上訴以被告之體格狀碩，又持兇器西瓜刀犯\n    案，一般人在此情況下，其意思自由應已因此而受壓制，被\n    害人乙○○在此狀況下仍奮而抵抗，實屬特例，故仍認被告\n    應負強盜未遂罪責，而指摘原判決依恐嚇取財未遂罪論處為\n    不當，揆諸本院前揭說明，其上訴非有理由，應予駁回。\n據上論斷，應依刑事訴訟法第368條，判決如主文。\n本案經檢察官朱文彬到庭執行職務。\n中    華    民    國    94    年    3     月    29    日\n                  刑事第四庭    審判長法  官  蕭權閔\n                                      法  官  李嘉興\n                                      法  官  陳吉雄\n以上正本證明與原本無異。\n檢察官如不服本判決應於收受本判決後10日內向本院提出上訴書\n狀，其未敘述上訴理由者，並得於提起上訴後10日內向本院補提\n理由書狀（均須按他造當事人之人數附繕本）「切勿逕送上級法\n院」。\n被告不得上訴。\n中    華    民    國    94    年    3     月    30    日\n                                      書記官  梁美姿\n附錄本判決論罪科刑法條：\n中華民國刑法第346條第1項、第3項\n(單純恐嚇罪)\n意圖為自己或第3 人不法之所有，以恐嚇使人將本人或第3 人之\n物交付者，處6 月以上5 年以下有期徒刑，得併科1 千元以下罰\n金。\n前二項之未遂犯罰之。\n                                                Ａ\n",
  "structure": {
    "main": "上訴駁回。",
    "fact": "一、甲○○前於民國（下同）90年間因施用第二級毒品案件，經\n    台灣屏東地方法院以89年度潮簡字第627 號判處有期徒刑6\n    月確定，經與另案竊盜等案件所判處有期徒刑10月，定應執\n    行刑為1 年2 月後，於91年8 月9 日縮刑期滿執行完畢。惟\n    甲○○仍不知悔改，基於意圖為自己不法之所有，本於恐嚇\n    取財之犯意，於93年9 月11日23時許，駕駛向不知情之吳清\n    源承租之車牌號碼1011─ＧＱ號紅色三菱廠牌之自小客車，\n    並先將上開自小客車前後車牌處以紙張及雙面膠黏貼，且身\n    穿短袖暗紅色Ｔ恤及灰色牛仔褲，頭戴黑帽、口戴口罩，手\n    則持其所有長約40至50公分，客觀上足供作兇器使用之西瓜\n    刀1 把（口罩及西瓜刀均已丟棄而未扣案），進入乙○○所\n    經營位於屏東縣佳冬鄉○○村○○路31之1 號「億興超商」\n    內，因見該超商店內僅有乙○○1 人，認有機可乘，即從腰\n    部取出前述西瓜刀，並以上開西瓜刀敲打商店內櫃檯一下，\n    口出三字經辱罵、喝令恫嚇櫃檯內之乙○○稱：「把錢給我\n    拿出來」等語，以此加害他人生命之方法，欲使乙○○將其\n    財物交付，惟乙○○不為所懼，隨即持其置放櫃檯旁以防歹\n    徒搶之鐵管1 支反抗追打，甲○○見狀逃出欲駕駛上開自\n    小客車逃離之際，為乙○○追及並持鐵棒打毀其小客車駕駛\n    座旁之玻璃，然甲○○仍駕車逃離，且將上開西瓜刀、口罩\n    等作案器具丟棄於高屏大橋下。嗣於93年9 月14日14時45\n    分許，在高雄市三民區○○○路109 之15號6 樓之4 租屋處\n    ，為警循線查獲，並扣得甲○○所有而於為上開恐嚇取財行\n    為時所穿著暗紅色Ｔ恤、灰色牛仔褲及黑色帽子各1 件。\n二、案經屏東縣警察局枋寮分局報請臺灣屏東地方法院檢察署檢\n    察官偵查起訴。",
    "reason": "一、訊據被告甲○○對於上開恐嚇取財之事實坦承不諱，核與被\n    害人乙○○於原審審理時以證人身分指訴遭恐嚇取財之情節\n    相符；另證人吳清源於檢察官偵查時亦結證稱：被告有向伊\n    租用車牌號碼1011─GQ號之小客車，於93年9 月11日晚上11\n    時50分還車時，駕駛座玻璃破了，前後保險桿亦有一些受損\n    ，且車上確置放有1 把約30公分長之西瓜刀等情無訛（見偵\n    查卷第27頁），並有被告向吳清源租車之中華民國小客車租\n    賃定型化契約書及車籍作業系統查詢認可資料各1 紙、相片\n    9 幀附卷可稽；此外，復有扣得之暗紅色Ｔ恤、灰色牛仔褲\n    及黑色帽子各1 件在案可資佐證，足見被告之自白與事實相\n    符。本件事證明確，被告犯行堪予認定。\n二、按恐嚇行為不以將來之惡害通知為限，即以強暴脅迫為手段\n    ，而被害人未達於不能抗拒程度者，亦屬之（最高法院80年\n    度第4 次刑事庭會議決議參照），核被告甲○○持西瓜刀向\n    被害人乙○○恫嚇稱：「把錢給我拿出來」等語，欲使超商\n    老闆乙○○心生畏懼，而交付財物之行為，係犯刑法第34 6\n    條第3 項、第1 項之恐嚇取財未遂罪。被告既已持西瓜刀進\n    入上開超商內，向被害人乙○○喝令拿錢出來，惟乙○○未\n    交付財物前即持鐵棒反抗，被告已著手恐嚇取財行為之實施\n    ，未生不法取得他人財物之結果，為未遂犯，爰依刑法第26\n    條前段之規定，按既遂犯之刑度減輕其刑。又被告前於90年\n    間因施用第二級毒品案件，經原審法院以89年度潮簡字第\n    627 號判處有期徒刑6 月確定，經與另案竊盜等案件所判處\n    有期徒刑10月，定應執行刑為1 年2 月後，於91年8 月9 日\n    縮刑期滿執行完畢，此有臺灣屏東地方法院檢察署刑案資料\n    查註紀錄表及臺灣高等法院被告全國前案紀錄表各1 紙附卷\n    可佐，其於5 年內再犯本件有期徒刑以上之罪，為累犯，應\n    依刑法第47條規定論以連續犯並加重其刑，其同時有刑之加\n    重及減輕事由，應依法先加後減之。至公訴人雖認被告所為\n    係犯刑法第330 條第2 項、第1 項之加重強盜罪（起訴書誤\n    載為刑法第328 條第3 項、第1 項），惟按恐嚇行為不以將\n    來之惡意通知為限，即以強暴脅迫為手段，而被害人未達於\n    不能抗拒之程度者，亦屬之（最高法院80年度第4 次刑事庭\n    會議參照），因此恐嚇之手段並無限制，其以言語、文字為\n    之者固無論矣！即使出以強暴脅迫，倘被害人尚有相當之意\n    思自由，而在社會一般通念上，猶未達於不能抗拒之程度者\n    ，仍屬恐嚇之範疇，是以刑法上強盜罪與恐嚇取財罪之區別\n    ，應係以被告對被害人施用威嚇程度為準，如其程度尚不足\n    以壓抑被害人之意思自由，被害人並非不能抗拒，或未達於\n    不能抗拒之程度，其交付財物與否，儘有自由斟酌之餘地者\n    ，僅應成立恐嚇取財罪（最高法院79年度臺上字第5023號、\n    81年台上字第867 號判決參照）。又強盜罪之強暴、脅迫，\n    以所施用威嚇之程度，客觀上足以壓抑被害人之意思，至使\n    不能抗拒為已足，至施用之威嚇手段，客觀上是否足以壓抑\n    被害人之意思自由，應依一般人在同一情況下，其意思自由\n    是否因此受壓制為斷，不以被害人之主觀意思為準，亦有最\n    高法院87年度臺上字第3705號判決可資參照。而所謂「客觀\n    上是否足以壓抑被害人之意思」之標準，應區分其對象（男\n    距離等為判斷依據。經查：被告甲○○僅持西瓜刀立於超商\n    櫃臺外，並未以西瓜刀抵住被害人乙○○，且被告僅持西瓜\n    刀敲打櫃檯1 下後，並未有進一步之動作，而被告持刀敲打\n    櫃檯時與櫃檯尚有30公分之距離，被害人乙○○並未達被壓\n    制之狀態，尚有足夠之空間，當時其並不害怕等情，業據被\n    害人乙○○於原審審理時以證人身分到庭經交互詰問證述綦\n    詳，依其證述，係因有感於社會很亂，為防其經營之超商被\n    搶，平常即在櫃台座位旁放置鐵棒1 支，而參諸乙○○遇此\n    被告持西瓜刀恫嚇其交付財物之情況，竟能不假思索，即持\n    身旁之鐵棒反擊，並將被告追出店外，被告逃至車上後，乙\n    ○○猶以鐵棒打破駕駛座旁之車窗玻璃，使被告無法招架而\n    倉惶逃逸之情，足見乙○○於原審結證稱當時伊並不害怕云\n    云，應堪採信。從而乙○○於遭受被告恐嚇時顯仍有自由意\n    志，尚難認其已達不能抗拒之地步，且被告既僅以舉動恐嚇\n    ，主觀上應係恐嚇取財之意思，客觀上其行為又未讓他人達\n    於不能抗拒之程度，依上述說明，被告所為客觀上亦未致對\n    方達於不能抗拒之地步，其行為僅構成恐嚇取財罪而已，公\n    訴人認係構成加重強盜罪，起訴法條尚有未洽，惟基本社會\n    事實同一，應予變更起訴法條。\n三、原審因而變更起訴法條，適用刑法第346 條第3 項、第1 項\n    、第26條前段、第47條，罰金罰鍰提高標準條例第1 條前段\n    規定，審酌被告有毒品、竊盜等前科，素行非佳、犯罪動機\n    、目的、持刀恐嚇商家財物之手段惡劣，嚴重危害社會治安\n    ，及其犯後態度尚稱良好等一切情狀，量處有期徒刑1 年6\n    月。至被告所有供犯罪所用之口罩1 付並未扣案，警方亦曾\n    到被告住處搜查而無所獲，顯已為被告丟棄，而口罩為易腐\n    敗之物，遭被告丟棄達數月之久，客觀上堪認已經滅失，又\n    被告當時所穿著之Ｔ恤、牛仔褲及帽子，顯與犯罪無關，\n    明均不予宣告沒收。另被告犯罪所用之西瓜刀1 把並未扣押\n    在案，被告亦供明已將該刀丟棄於高屏大橋下，且無證據證\n    明現尚存在，亦明不併予宣告沒收。經核原審認事用法皆\n    無不合，檢察官上訴以被告之體格狀碩，又持兇器西瓜刀犯\n    案，一般人在此情況下，其意思自由應已因此而受壓制，被\n    害人乙○○在此狀況下仍奮而抵抗，實屬特例，故仍認被告\n    應負強盜未遂罪責，而指摘原判決依恐嚇取財未遂罪論處為\n    不當，揆諸本院前揭說明，其上訴非有理由，應予駁回。\n據上論斷，應依刑事訴訟法第368條，判決如主文。\n本案經檢察官朱文彬到庭執行職務。\n中    華    民    國    94    年    3     月    29    日\n                  刑事第四庭    審判長法  官  蕭權閔\n                                      法  官  李嘉興\n                                      法  官  陳吉雄\n以上正本證明與原本無異。\n檢察官如不服本判決應於收受本判決後10日內向本院提出上訴書\n狀，其未敘述上訴理由者，並得於提起上訴後10日內向本院補提\n理由書狀（均須按他造當事人之人數附繕本）「切勿逕送上級法\n院」。\n被告不得上訴。"
  },
  "search": "臺灣高等法院高雄分院刑事判決94年度上訴字第278號上訴人臺灣屏東地方法院檢察署檢察官被告甲○○指定辯護人本院公設辯護人李佩娟上列上訴人因被告強盜案件，不服臺灣屏東地方法院93年度訴字第806號中華民國94年1月27日第一審判決（起訴案號：臺灣屏東地方法院檢察署93年度偵字第4614號），提起上訴，本院判決如下：主文上訴駁回。事實一、甲○○前於民國（下同）90年間因施用第二級毒品案件，經台灣屏東地方法院以89年度潮簡字第627號判處有期徒刑6月確定，經與另案竊盜等案件所判處有期徒刑10月，定應執行刑為1年2月後，於91年8月9日縮刑期滿執行完畢。惟甲○○仍不知悔改，基於意圖為自己不法之所有，本於恐嚇取財之犯意，於93年9月11日23時許，駕駛向不知情之吳清源承租之車牌號碼1011─ＧＱ號紅色三菱廠牌之自小客車，並先將上開自小客車前後車牌處以紙張及雙面膠黏貼，且身穿短袖暗紅色Ｔ恤及灰色牛仔褲，頭戴黑帽、口戴口罩，手則持其所有長約40至50公分，客觀上足供作兇器使用之西瓜刀1把（口罩及西瓜刀均已丟棄而未扣案），進入乙○○所經營位於屏東縣佳冬鄉○○村○○路31之1號「億興超商」內，因見該超商店內僅有乙○○1人，認有機可乘，即從腰部取出前述西瓜刀，並以上開西瓜刀敲打商店內櫃檯一下，口出三字經辱罵、喝令恫嚇櫃檯內之乙○○稱：「把錢給我拿出來」等語，以此加害他人生命之方法，欲使乙○○將其財物交付，惟乙○○不為所懼，隨即持其置放櫃檯旁以防歹徒搶之鐵管1支反抗追打，甲○○見狀逃出欲駕駛上開自小客車逃離之際，為乙○○追及並持鐵棒打毀其小客車駕駛座旁之玻璃，然甲○○仍駕車逃離，且將上開西瓜刀、口罩等作案器具丟棄於高屏大橋下。嗣於93年9月14日14時45分許，在高雄市三民區○○○路109之15號6樓之4租屋處，為警循線查獲，並扣得甲○○所有而於為上開恐嚇取財行為時所穿著暗紅色Ｔ恤、灰色牛仔褲及黑色帽子各1件。二、案經屏東縣警察局枋寮分局報請臺灣屏東地方法院檢察署檢察官偵查起訴。理由一、訊據被告甲○○對於上開恐嚇取財之事實坦承不諱，核與被害人乙○○於原審審理時以證人身分指訴遭恐嚇取財之情節相符；另證人吳清源於檢察官偵查時亦結證稱：被告有向伊租用車牌號碼1011─GQ號之小客車，於93年9月11日晚上11時50分還車時，駕駛座玻璃破了，前後保險桿亦有一些受損，且車上確置放有1把約30公分長之西瓜刀等情無訛（見偵查卷第27頁），並有被告向吳清源租車之中華民國小客車租賃定型化契約書及車籍作業系統查詢認可資料各1紙、相片9幀附卷可稽；此外，復有扣得之暗紅色Ｔ恤、灰色牛仔褲及黑色帽子各1件在案可資佐證，足見被告之自白與事實相符。本件事證明確，被告犯行堪予認定。二、按恐嚇行為不以將來之惡害通知為限，即以強暴脅迫為手段，而被害人未達於不能抗拒程度者，亦屬之（最高法院80年度第4次刑事庭會議決議參照），核被告甲○○持西瓜刀向被害人乙○○恫嚇稱：「把錢給我拿出來」等語，欲使超商老闆乙○○心生畏懼，而交付財物之行為，係犯刑法第346條第3項、第1項之恐嚇取財未遂罪。被告既已持西瓜刀進入上開超商內，向被害人乙○○喝令拿錢出來，惟乙○○未交付財物前即持鐵棒反抗，被告已著手恐嚇取財行為之實施，未生不法取得他人財物之結果，為未遂犯，爰依刑法第26條前段之規定，按既遂犯之刑度減輕其刑。又被告前於90年間因施用第二級毒品案件，經原審法院以89年度潮簡字第627號判處有期徒刑6月確定，經與另案竊盜等案件所判處有期徒刑10月，定應執行刑為1年2月後，於91年8月9日縮刑期滿執行完畢，此有臺灣屏東地方法院檢察署刑案資料查註紀錄表及臺灣高等法院被告全國前案紀錄表各1紙附卷可佐，其於5年內再犯本件有期徒刑以上之罪，為累犯，應依刑法第47條規定論以連續犯並加重其刑，其同時有刑之加重及減輕事由，應依法先加後減之。至公訴人雖認被告所為係犯刑法第330條第2項、第1項之加重強盜罪（起訴書誤載為刑法第328條第3項、第1項），惟按恐嚇行為不以將來之惡意通知為限，即以強暴脅迫為手段，而被害人未達於不能抗拒之程度者，亦屬之（最高法院80年度第4次刑事庭會議參照），因此恐嚇之手段並無限制，其以言語、文字為之者固無論矣！即使出以強暴脅迫，倘被害人尚有相當之意思自由，而在社會一般通念上，猶未達於不能抗拒之程度者，仍屬恐嚇之範疇，是以刑法上強盜罪與恐嚇取財罪之區別，應係以被告對被害人施用威嚇程度為準，如其程度尚不足以壓抑被害人之意思自由，被害人並非不能抗拒，或未達於不能抗拒之程度，其交付財物與否，儘有自由斟酌之餘地者，僅應成立恐嚇取財罪（最高法院79年度臺上字第5023號、81年台上字第867號判決參照）。又強盜罪之強暴、脅迫，以所施用威嚇之程度，客觀上足以壓抑被害人之意思，至使不能抗拒為已足，至施用之威嚇手段，客觀上是否足以壓抑被害人之意思自由，應依一般人在同一情況下，其意思自由是否因此受壓制為斷，不以被害人之主觀意思為準，亦有最高法院87年度臺上字第3705號判決可資參照。而所謂「客觀上是否足以壓抑被害人之意思」之標準，應區分其對象（男距離等為判斷依據。經查：被告甲○○僅持西瓜刀立於超商櫃臺外，並未以西瓜刀抵住被害人乙○○，且被告僅持西瓜刀敲打櫃檯1下後，並未有進一步之動作，而被告持刀敲打櫃檯時與櫃檯尚有30公分之距離，被害人乙○○並未達被壓制之狀態，尚有足夠之空間，當時其並不害怕等情，業據被害人乙○○於原審審理時以證人身分到庭經交互詰問證述綦詳，依其證述，係因有感於社會很亂，為防其經營之超商被搶，平常即在櫃台座位旁放置鐵棒1支，而參諸乙○○遇此被告持西瓜刀恫嚇其交付財物之情況，竟能不假思索，即持身旁之鐵棒反擊，並將被告追出店外，被告逃至車上後，乙○○猶以鐵棒打破駕駛座旁之車窗玻璃，使被告無法招架而倉惶逃逸之情，足見乙○○於原審結證稱當時伊並不害怕云云，應堪採信。從而乙○○於遭受被告恐嚇時顯仍有自由意志，尚難認其已達不能抗拒之地步，且被告既僅以舉動恐嚇，主觀上應係恐嚇取財之意思，客觀上其行為又未讓他人達於不能抗拒之程度，依上述說明，被告所為客觀上亦未致對方達於不能抗拒之地步，其行為僅構成恐嚇取財罪而已，公訴人認係構成加重強盜罪，起訴法條尚有未洽，惟基本社會事實同一，應予變更起訴法條。三、原審因而變更起訴法條，適用刑法第346條第3項、第1項、第26條前段、第47條，罰金罰鍰提高標準條例第1條前段規定，審酌被告有毒品、竊盜等前科，素行非佳、犯罪動機、目的、持刀恐嚇商家財物之手段惡劣，嚴重危害社會治安，及其犯後態度尚稱良好等一切情狀，量處有期徒刑1年6月。至被告所有供犯罪所用之口罩1付並未扣案，警方亦曾到被告住處搜查而無所獲，顯已為被告丟棄，而口罩為易腐敗之物，遭被告丟棄達數月之久，客觀上堪認已經滅失，又被告當時所穿著之Ｔ恤、牛仔褲及帽子，顯與犯罪無關，明均不予宣告沒收。另被告犯罪所用之西瓜刀1把並未扣押在案，被告亦供明已將該刀丟棄於高屏大橋下，且無證據證明現尚存在，亦明不併予宣告沒收。經核原審認事用法皆無不合，檢察官上訴以被告之體格狀碩，又持兇器西瓜刀犯案，一般人在此情況下，其意思自由應已因此而受壓制，被害人乙○○在此狀況下仍奮而抵抗，實屬特例，故仍認被告應負強盜未遂罪責，而指摘原判決依恐嚇取財未遂罪論處為不當，揆諸本院前揭說明，其上訴非有理由，應予駁回。據上論斷，應依刑事訴訟法第368條，判決如主文。本案經檢察官朱文彬到庭執行職務。中華民國94年3月29日刑事第四庭審判長法官蕭權閔法官李嘉興法官陳吉雄以上正本證明與原本無異。檢察官如不服本判決應於收受本判決後10日內向本院提出上訴書狀，其未敘述上訴理由者，並得於提起上訴後10日內向本院補提理由書狀（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。被告不得上訴。中華民國94年3月30日書記官梁美姿附錄本判決論罪科刑法條：中華民國刑法第346條第1項、第3項(單純恐嚇罪)意圖為自己或第3人不法之所有，以恐嚇使人將本人或第3人之物交付者，處6月以上5年以下有期徒刑，得併科1千元以下罰金。前二項之未遂犯罰之。Ａ",
  "characters": {
    "judges": [
      "蕭權閔",
      "李嘉興",
      "陳吉雄"
    ],
    "prosecutors": [
      "朱文彬"
    ],
    "lawyers": [

    ],
    "clerks": [
      "梁美姿"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "甲○○"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2005-03-29",
  "created_at": "2016-02-07 07:11:56",
  "updated_at": "2016-02-07 07:11:56"
}