{
  "identify": "PCD-94-婚-106-20050328-1",
  "court": {
    "name": "臺灣新北地方法院",
    "code": "PCD"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 94,
  "word": "婚",
  "number": "106",
  "jcheck": "1",
  "reason": "離婚",
  "content": "臺灣板橋地方法院民事判決               94年度婚字第106號\n原      告  甲○○\n                        號\n被      告  乙○○\n                        號\n上列當事人間請求離婚事件，於民國九十四年三月十一日經言詞\n辯論終結，本院判決如下：\n    主      文\n准原告與被告離婚。\n訴訟費用由被告負擔。\n    事      實\n甲、原告方面：\n一、聲明：如主文所示。\n二、陳述：\n（一）原告與被告於民國八十八年九月二十九日結婚，現為夫妻\n      關係，共同居住於台北縣新莊市○○路三十八巷二之三號\n      。嗣被告染上吸食毒品之惡習，屢經原告勸告仍不聽，旋\n      因吸食第二級毒品，遭法院裁定送觀察勒戒，而於九十一\n      年九月十六日送入台灣台北看守所附設勒戒所執行觀察勒\n      戒。\n（二）詎料被告於九十一年十月三日觀察勒戒完畢出所後，竟無\n      故未返家同居，未告知其行止，經原告多方查尋，仍無所\n      獲，迄今二年餘，被告從未返家與原告共同生活。\n（三）被告有吸毒行為，復行蹤不明，對家庭毫不負責，兩造間\n      顯有重大事由，難以維持婚姻，爰依民法第一千零五十二\n      條第二項有重大事由，難以維持婚姻之規定，請求判決兩\n      造離婚。\n三、證據：提出\n    本院九十一年度毒聲字第二０四六號刑事裁定一份為證，並\n    聲請訊問證人即原告之兄呂賜有。\n乙、被告方面：\n    被告經合法通知，未於言詞辯論期日到場，亦未提出任何書\n    狀否認或爭執原告之主張。\n丙、本院依職權調取台灣高等法院被告前案紀錄表、本院在監所\n    資料報表。\n    理      由\n一、被告經合法通知，未於言詞辯論期日到場，查無民事訴訟法\n    第三百八十六條各款所列情形，爰依原告之聲請，由其一造\n    辯論而為判決，合先敘明。\n二、兩造係夫妻，現婚姻關係仍存續中，有原告提出之\n    配偶欄及記事欄所載為證，堪信為真實。\n三、經查：\n（一）原告主張被告於婚姻存續期間染上吸食毒品之惡習，屢經\n      原告勸告仍不聽，旋因吸食第二級毒品，遭法院裁定送觀\n      察勒戒，而於九十一年九月十六日送入台灣台北看守所附\n      年度毒聲字第二０四六號刑事裁定一份為證，且經本院依\n      職權調取台灣高等法院被告前案紀錄表、本院在監所資料\n      報表查明結果，認定被告確因施用第二級毒品，經法院裁\n      定送觀察勒戒，而於九十一年九月十六日入勒戒處所施以\n      觀察勒戒屬實，此並有上開前案紀錄表及在監所資料在卷\n      可參。\n（二）原告主張被告於九十一年十月三日觀察勒戒完畢出所後，\n      竟無故未返回兩造設於台北縣新莊市○○路三十八巷二之\n      三號之住所同居，未告知其行止，經原告多方查尋，仍無\n      所獲，迄今二年餘，被告從未返家與原告共同生活之事實\n      ，業據原告提出\n      件為證，並經證人即原告之兄呂賜有到庭證述明確（參見\n      本院九十四年二月三日言詞辯論筆錄）。\n（三）綜上，原告所為上開主張與所舉證據及事實相符，而被告\n      經合法通知，既未於言詞辯論期日到場，復未提出書狀作\n      何聲明或陳述以供本院審酌，且衡諸證人呂賜有為原告之\n      兄，其與被告為姻親關係，要無羅織誣指被告之必要，其\n      證言自堪採信。是依上開事證，原告主張之事實，依本院\n      調查之結果，自應認為真實。\n四、按民法第一千零五十二條第二項前段規定：「有前項以外之\n    重大事由，難以維持婚姻者，夫妻之一方得請求離婚。」，\n    其目的在使夫妻請求裁判離婚之事由較富彈性。是夫妻間發\n    生足使婚姻難以維持之重大事由者，雖不符合該條第一項所\n    列各款情形，亦無不准依該法條第二項訴請離婚之理，最高\n    法院八十六年三月四日八十六年度第二次民事庭會議決議可\n    資參照。次按婚姻係以夫妻之共同生活為目的，配偶應互相\n    協力保持其共同生活之圓滿、安全及幸福，因而夫妻應相互\n    尊重以增進情感和諧及誠摯之相處，此為維持婚姻之基礎，\n    若此基礎不復存在，致夫妻無法共同生活，無復合可能者，\n    即應認有難以維持婚姻之重大事由存在。經查：\n（一）本件被告於婚姻關係存續中有吸食毒品之行為，除足以造\n      成原告精神上痛苦外，復因施用毒品，經法院裁定送觀察\n      勒戒，而於九十一年九月十六日入勒戒處所施以觀察勒戒\n      ，可見被告之行為失檢，確已造成原告心生痛苦，顯違原\n      告結婚之初衷。\n（二）告於九十一年十月三日觀察勒戒完畢出所後，無故未返回\n      間，雙方互不來往，形同陌路，雙方徒有夫妻之名，而無\n      夫妻之實，彼此感情已因長期分隔而淡漠，此與夫妻以共\n      同生活為目的之本質有違，婚姻關係誠摯相愛之基礎已蕩\n      然無存，婚姻所生之破綻已無回復希望。\n（三）另徵諸兩造於九十一年十月三日起之分居期間，被告明知\n      原告住處，卻未曾向原告表示悔意要求返家團圓或找人溝\n      通兩造之婚姻，顯見兩造間已無感情，亦對此段婚姻無何\n      維持之意願，任何人處於此一情況亦將喪失維持婚姻之意\n      欲。\n（四）綜上所述，兩造於客觀上維持婚姻之情感不復存在，在主\n      觀上亦已喪失維持婚姻之意欲，兩造間婚姻所生之破綻，\n      已無回復之希望，其情形已構成難以維持婚姻之重大事由\n      ，且此項重大事由，尚非可歸責原告。從而，原告依民法\n      第一千零五十二條第二項之規定，請求裁判離婚，洵屬有\n      據，應予准許。\n五、據上論結，本件原告之訴為有理由，爰依民事訴訟法第三百\n    八十五條第一項前段、第七十八條，判決如主文。\n中    華    民    國    94    年    3     月    28    日\n                          臺灣板橋地方法院家事法庭\n                              法  官  郭光興\n右正本證明與原本無異\n如不服本判決，應於判決送達後二十日內向本院提出上訴狀\n中    華    民    國    94    年    3     月    31    日\n                              書記官  翁子婷\n",
  "structure": {
    "main": "准原告與被告離婚。\n訴訟費用由被告負擔。",
    "fact": "甲、原告方面：\n一、聲明：如主文所示。\n二、陳述：\n（一）原告與被告於民國八十八年九月二十九日結婚，現為夫妻\n      關係，共同居住於台北縣新莊市○○路三十八巷二之三號\n      。嗣被告染上吸食毒品之惡習，屢經原告勸告仍不聽，旋\n      因吸食第二級毒品，遭法院裁定送觀察勒戒，而於九十一\n      年九月十六日送入台灣台北看守所附設勒戒所執行觀察勒\n      戒。\n（二）詎料被告於九十一年十月三日觀察勒戒完畢出所後，竟無\n      故未返家同居，未告知其行止，經原告多方查尋，仍無所\n      獲，迄今二年餘，被告從未返家與原告共同生活。\n（三）被告有吸毒行為，復行蹤不明，對家庭毫不負責，兩造間\n      顯有重大事由，難以維持婚姻，爰依民法第一千零五十二\n      條第二項有重大事由，難以維持婚姻之規定，請求判決兩\n      造離婚。\n三、證據：提出\n    本院九十一年度毒聲字第二０四六號刑事裁定一份為證，並\n    聲請訊問證人即原告之兄呂賜有。\n乙、被告方面：\n    被告經合法通知，未於言詞辯論期日到場，亦未提出任何書\n    狀否認或爭執原告之主張。\n丙、本院依職權調取台灣高等法院被告前案紀錄表、本院在監所\n    資料報表。",
    "reason": "一、被告經合法通知，未於言詞辯論期日到場，查無民事訴訟法\n    第三百八十六條各款所列情形，爰依原告之聲請，由其一造\n    辯論而為判決，合先敘明。\n二、兩造係夫妻，現婚姻關係仍存續中，有原告提出之\n    配偶欄及記事欄所載為證，堪信為真實。\n三、經查：\n（一）原告主張被告於婚姻存續期間染上吸食毒品之惡習，屢經\n      原告勸告仍不聽，旋因吸食第二級毒品，遭法院裁定送觀\n      察勒戒，而於九十一年九月十六日送入台灣台北看守所附\n      年度毒聲字第二０四六號刑事裁定一份為證，且經本院依\n      職權調取台灣高等法院被告前案紀錄表、本院在監所資料\n      報表查明結果，認定被告確因施用第二級毒品，經法院裁\n      定送觀察勒戒，而於九十一年九月十六日入勒戒處所施以\n      觀察勒戒屬實，此並有上開前案紀錄表及在監所資料在卷\n      可參。\n（二）原告主張被告於九十一年十月三日觀察勒戒完畢出所後，\n      竟無故未返回兩造設於台北縣新莊市○○路三十八巷二之\n      三號之住所同居，未告知其行止，經原告多方查尋，仍無\n      所獲，迄今二年餘，被告從未返家與原告共同生活之事實\n      ，業據原告提出\n      件為證，並經證人即原告之兄呂賜有到庭證述明確（參見\n      本院九十四年二月三日言詞辯論筆錄）。\n（三）綜上，原告所為上開主張與所舉證據及事實相符，而被告\n      經合法通知，既未於言詞辯論期日到場，復未提出書狀作\n      何聲明或陳述以供本院審酌，且衡諸證人呂賜有為原告之\n      兄，其與被告為姻親關係，要無羅織誣指被告之必要，其\n      證言自堪採信。是依上開事證，原告主張之事實，依本院\n      調查之結果，自應認為真實。\n四、按民法第一千零五十二條第二項前段規定：「有前項以外之\n    重大事由，難以維持婚姻者，夫妻之一方得請求離婚。」，\n    其目的在使夫妻請求裁判離婚之事由較富彈性。是夫妻間發\n    生足使婚姻難以維持之重大事由者，雖不符合該條第一項所\n    列各款情形，亦無不准依該法條第二項訴請離婚之理，最高\n    法院八十六年三月四日八十六年度第二次民事庭會議決議可\n    資參照。次按婚姻係以夫妻之共同生活為目的，配偶應互相\n    協力保持其共同生活之圓滿、安全及幸福，因而夫妻應相互\n    尊重以增進情感和諧及誠摯之相處，此為維持婚姻之基礎，\n    若此基礎不復存在，致夫妻無法共同生活，無復合可能者，\n    即應認有難以維持婚姻之重大事由存在。經查：\n（一）本件被告於婚姻關係存續中有吸食毒品之行為，除足以造\n      成原告精神上痛苦外，復因施用毒品，經法院裁定送觀察\n      勒戒，而於九十一年九月十六日入勒戒處所施以觀察勒戒\n      ，可見被告之行為失檢，確已造成原告心生痛苦，顯違原\n      告結婚之初衷。\n（二）告於九十一年十月三日觀察勒戒完畢出所後，無故未返回\n      間，雙方互不來往，形同陌路，雙方徒有夫妻之名，而無\n      夫妻之實，彼此感情已因長期分隔而淡漠，此與夫妻以共\n      同生活為目的之本質有違，婚姻關係誠摯相愛之基礎已蕩\n      然無存，婚姻所生之破綻已無回復希望。\n（三）另徵諸兩造於九十一年十月三日起之分居期間，被告明知\n      原告住處，卻未曾向原告表示悔意要求返家團圓或找人溝\n      通兩造之婚姻，顯見兩造間已無感情，亦對此段婚姻無何\n      維持之意願，任何人處於此一情況亦將喪失維持婚姻之意\n      欲。\n（四）綜上所述，兩造於客觀上維持婚姻之情感不復存在，在主\n      觀上亦已喪失維持婚姻之意欲，兩造間婚姻所生之破綻，\n      已無回復之希望，其情形已構成難以維持婚姻之重大事由\n      ，且此項重大事由，尚非可歸責原告。從而，原告依民法\n      第一千零五十二條第二項之規定，請求裁判離婚，洵屬有\n      據，應予准許。\n五、據上論結，本件原告之訴為有理由，爰依民事訴訟法第三百\n    八十五條第一項前段、第七十八條，判決如主文。\n中    華    民    國    94    年    3     月    28    日\n                          臺灣板橋地方法院家事法庭\n                              法  官  郭光興\n右正本證明與原本無異\n如不服本判決，應於判決送達後二十日內向本院提出上訴狀"
  },
  "search": "臺灣板橋地方法院民事判決94年度婚字第106號原告甲○○號被告乙○○號上列當事人間請求離婚事件，於民國九十四年三月十一日經言詞辯論終結，本院判決如下：主文准原告與被告離婚。訴訟費用由被告負擔。事實甲、原告方面：一、聲明：如主文所示。二、陳述：（一）原告與被告於民國八十八年九月二十九日結婚，現為夫妻關係，共同居住於台北縣新莊市○○路三十八巷二之三號。嗣被告染上吸食毒品之惡習，屢經原告勸告仍不聽，旋因吸食第二級毒品，遭法院裁定送觀察勒戒，而於九十一年九月十六日送入台灣台北看守所附設勒戒所執行觀察勒戒。（二）詎料被告於九十一年十月三日觀察勒戒完畢出所後，竟無故未返家同居，未告知其行止，經原告多方查尋，仍無所獲，迄今二年餘，被告從未返家與原告共同生活。（三）被告有吸毒行為，復行蹤不明，對家庭毫不負責，兩造間顯有重大事由，難以維持婚姻，爰依民法第一千零五十二條第二項有重大事由，難以維持婚姻之規定，請求判決兩造離婚。三、證據：提出本院九十一年度毒聲字第二０四六號刑事裁定一份為證，並聲請訊問證人即原告之兄呂賜有。乙、被告方面：被告經合法通知，未於言詞辯論期日到場，亦未提出任何書狀否認或爭執原告之主張。丙、本院依職權調取台灣高等法院被告前案紀錄表、本院在監所資料報表。理由一、被告經合法通知，未於言詞辯論期日到場，查無民事訴訟法第三百八十六條各款所列情形，爰依原告之聲請，由其一造辯論而為判決，合先敘明。二、兩造係夫妻，現婚姻關係仍存續中，有原告提出之配偶欄及記事欄所載為證，堪信為真實。三、經查：（一）原告主張被告於婚姻存續期間染上吸食毒品之惡習，屢經原告勸告仍不聽，旋因吸食第二級毒品，遭法院裁定送觀察勒戒，而於九十一年九月十六日送入台灣台北看守所附年度毒聲字第二０四六號刑事裁定一份為證，且經本院依職權調取台灣高等法院被告前案紀錄表、本院在監所資料報表查明結果，認定被告確因施用第二級毒品，經法院裁定送觀察勒戒，而於九十一年九月十六日入勒戒處所施以觀察勒戒屬實，此並有上開前案紀錄表及在監所資料在卷可參。（二）原告主張被告於九十一年十月三日觀察勒戒完畢出所後，竟無故未返回兩造設於台北縣新莊市○○路三十八巷二之三號之住所同居，未告知其行止，經原告多方查尋，仍無所獲，迄今二年餘，被告從未返家與原告共同生活之事實，業據原告提出件為證，並經證人即原告之兄呂賜有到庭證述明確（參見本院九十四年二月三日言詞辯論筆錄）。（三）綜上，原告所為上開主張與所舉證據及事實相符，而被告經合法通知，既未於言詞辯論期日到場，復未提出書狀作何聲明或陳述以供本院審酌，且衡諸證人呂賜有為原告之兄，其與被告為姻親關係，要無羅織誣指被告之必要，其證言自堪採信。是依上開事證，原告主張之事實，依本院調查之結果，自應認為真實。四、按民法第一千零五十二條第二項前段規定：「有前項以外之重大事由，難以維持婚姻者，夫妻之一方得請求離婚。」，其目的在使夫妻請求裁判離婚之事由較富彈性。是夫妻間發生足使婚姻難以維持之重大事由者，雖不符合該條第一項所列各款情形，亦無不准依該法條第二項訴請離婚之理，最高法院八十六年三月四日八十六年度第二次民事庭會議決議可資參照。次按婚姻係以夫妻之共同生活為目的，配偶應互相協力保持其共同生活之圓滿、安全及幸福，因而夫妻應相互尊重以增進情感和諧及誠摯之相處，此為維持婚姻之基礎，若此基礎不復存在，致夫妻無法共同生活，無復合可能者，即應認有難以維持婚姻之重大事由存在。經查：（一）本件被告於婚姻關係存續中有吸食毒品之行為，除足以造成原告精神上痛苦外，復因施用毒品，經法院裁定送觀察勒戒，而於九十一年九月十六日入勒戒處所施以觀察勒戒，可見被告之行為失檢，確已造成原告心生痛苦，顯違原告結婚之初衷。（二）告於九十一年十月三日觀察勒戒完畢出所後，無故未返回間，雙方互不來往，形同陌路，雙方徒有夫妻之名，而無夫妻之實，彼此感情已因長期分隔而淡漠，此與夫妻以共同生活為目的之本質有違，婚姻關係誠摯相愛之基礎已蕩然無存，婚姻所生之破綻已無回復希望。（三）另徵諸兩造於九十一年十月三日起之分居期間，被告明知原告住處，卻未曾向原告表示悔意要求返家團圓或找人溝通兩造之婚姻，顯見兩造間已無感情，亦對此段婚姻無何維持之意願，任何人處於此一情況亦將喪失維持婚姻之意欲。（四）綜上所述，兩造於客觀上維持婚姻之情感不復存在，在主觀上亦已喪失維持婚姻之意欲，兩造間婚姻所生之破綻，已無回復之希望，其情形已構成難以維持婚姻之重大事由，且此項重大事由，尚非可歸責原告。從而，原告依民法第一千零五十二條第二項之規定，請求裁判離婚，洵屬有據，應予准許。五、據上論結，本件原告之訴為有理由，爰依民事訴訟法第三百八十五條第一項前段、第七十八條，判決如主文。中華民國94年3月28日臺灣板橋地方法院家事法庭法官郭光興右正本證明與原本無異如不服本判決，應於判決送達後二十日內向本院提出上訴狀中華民國94年3月31日書記官翁子婷",
  "characters": {
    "judges": [
      "郭光興"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "翁子婷"
    ],
    "plaintiffs": [
      "甲"
    ],
    "defendants": [
      "乙○○"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2005-03-28",
  "created_at": "2016-02-07 07:15:04",
  "updated_at": "2016-02-07 07:15:04"
}