{
  "identify": "TPH-94-交抗-148-20050329-1",
  "court": {
    "name": "臺灣高等法院",
    "code": "TPH"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 94,
  "word": "交抗",
  "number": "148",
  "jcheck": "1",
  "reason": "違反道路交通管理處罰條例",
  "content": "臺灣高等法院交通事件裁定             94年度交抗字第148號\n    抗  告  人\n    即受處分人  甲○○\n上列抗告人因違反道路交通管理處罰條例案件，不服臺灣臺北地\n方法院93年度交聲字第1046號，中華民國94年 1月24日所為裁定\n（原處分案號：交通部公路總局臺北區監理所北監自裁字裁40─\nC00000000號），提起抗告，本院裁定如左：\n    主  文\n抗告駁回。\n    理  由\n一、原裁定意旨略以：抗告人即受處分人甲○○於民國93年9月2\n    1 日晚間11時40分許，駕駛車牌號碼HX─4406號自用小客車\n    ，行經臺北縣土城市○○路土城國小（往三峽方向）前，隨\n    即將汽車停靠於臺北縣政府警察局土城分局在金城路、千歲\n    路口所設交通稽查點前方50公尺處，經警上前盤查，發現受\n    處分人身上有濃厚酒氣，遂要求受處分人前往稽查點進行酒\n    精濃度測試，惟遭受處分人拒絕等情，有證人即警員吳信本\n    、管永裕於原審證述明確；而受處分人所提出之臺北縣路邊\n    停車繳費收據影本，固足證明受處分人於93年9 月21日「晚\n    間9 時30分起至10時30分」間，有將其自用小客車停放在「\n    臺北縣金城路」之路邊停車格，尚不能證明該車於同日晚間\n    10時30分以後至晚間11時40分之間，仍停置於原處，且該繳\n    費收據影本既未載明受處分人汽車所停放之位置，即無法證\n    明受處分人汽車有於該收據影本所示時間，停放於受處分人\n    遭警查獲之停車格，則原處分機關交通部公路總局臺北區○\n    ○○○○道路交通管理處罰條例第35條第3 項前段規定，裁\n    處罰鍰60,000元、吊銷受處分人駕駛執照、3 年內不得考領\n    駕駛執照，核均允當。\n二、抗告意旨略以：受處分人當日係停車於72號路邊停車格內休\n    息，有繳費憑證可稽；而警員管永裕與吳信本二人，對於當\n    日究係是吳信本將受處分人帶進酒測點，亦或吳信本呼叫管\n    永裕過來酒測點，所陳不一，足證受處分人所言屬實，當日\n    受處分人確無開車之情；況警員並未眼見受處分人有開車之\n    事實，徒以強押受處分人至定點施以酒測，欠缺合法性與正\n    當性云云。\n三、經查：\n  (一)當日即93年9 月21日22時至24時，臺北縣政府警察局土城分\n    局土城派出所，於臺北縣土城市○○路、千歲路口（往三峽\n    方向），執行分局規劃取締酒後駕車勤務，有證人即舉發員\n    警管永裕證述在卷，並有路檢地點照片可佐（見原審卷第56\n    頁、第60頁下圖）；而受處分人當日被查獲地點為土城市○\n    ○路上往三峽方向之路邊停車格，有證人管永裕庭呈照片可\n    稽（見原審卷第60頁上圖）。參諸土城派出所設置稽查地點\n    與受處分人遭查獲地點，均為金城路上往三峽方向之情觀之\n    ，稽查人員攔停同方向違規車輛，應屬常情，是警員吳信本\n    於原審陳稱：93年9 月21日晚間11時40分許，其擔任酒測勤\n    務中防止車輛發現有路檢點而掉頭之人員，其站立位置在金\n    城路1 段土城國小後門前方空地之圍牆邊，於上述時間看到\n    一輛自用小客車行經其站立位置前方，打右轉燈有轉一點，\n    疑似要轉入土城國小後門空地休息，但後來又直走停入金城\n    路上路邊停車格，當時其位置是在該車輛的右後方等語，堪\n    信為真實。\n  (二)受處分人所提出之人工計時繳費通知單，其上雖載明受處分\n    人自小客車當日係於21時30分後停放於72號停車格（見本院\n    卷第13頁），惟依卷附72號停車格照片（見於審卷第59頁、\n    本院卷第9 頁），該停車格是設置於金城路上往中和方向，\n    為派出所警員設置稽查點之對面方向，以金城路為六線雙向\n    道，中間尚有安全島之設置，衡情警員應無跑到對向車道，\n    敲打受處分人車窗，逕要求受處分人下車受測之理，受處分\n    人以自當日21時30分起，即將自小客車停在72號停車格，並\n    於車內睡覺置辯，明顯與常情不符，無法採信。況交通警察\n    掣單舉發違反道路交通管理處罰條例所列之違規事實，本質\n    上為行政處分，係公務員基於職務上之權力，依法就特定之\n    具體事件所為之具公法上效果之單方行政行為，基於公務員\n    為公法上行為具有公信力之原則，該行政行為當可被推定為\n    真正。\n  (三)證人吳信本既於原審證述其尾隨受處分人自小客車取締之經\n    過，則受處分人辯稱員警未親見其有開車之事實，應純屬其\n    個人臆測之詞；而舉發員警二人，關於對受處分人施以酒測\n    過程，陳述雖有稍異，然受處分人於原審亦自承有於當日停\n    車格之位置，走到受檢點之事實（見原審卷第71頁），核與\n    證人管永裕稱吳信本將駕駛人帶到酒測點等語相符（見原審\n    卷第57頁）；況受處分人以員警二人陳述相異置辯，亦與受\n    處分人確有拒絕酒測之事實無涉。\n  (四)綜上所述，受處分人於前揭時、地拒絕酒測之事實，應堪認\n    定。原處分機關以受處分人拒絕接受酒精濃度測試之檢定而\n    依道路交通管理處罰條第35條第3 項規定，裁處罰鍰60,000\n    元，並吊銷駕駛執照，並無不合。受處分人指摘原裁定不當\n    ，為無理由，應予駁回。\n據上論結，應依道路交通案件處理辦法第26條，刑事訴訟法第41\n2條，裁定如主文。\n中    華    民    國    94    年    3     月    29    日\n                  交通法庭審判長法  官  葉騰瑞\n                                法  官  劉壽嵩\n                                法  官  魏新國\n以上正本證明與原本無異。\n不得再抗告。\n                                書記官  陳秋雄\n中    華    民    國    94    年    3     月    31    日\n",
  "structure": {
    "main": "抗告駁回。",
    "reason": "一、原裁定意旨略以：抗告人即受處分人甲○○於民國93年9月2\n    1 日晚間11時40分許，駕駛車牌號碼HX─4406號自用小客車\n    ，行經臺北縣土城市○○路土城國小（往三峽方向）前，隨\n    即將汽車停靠於臺北縣政府警察局土城分局在金城路、千歲\n    路口所設交通稽查點前方50公尺處，經警上前盤查，發現受\n    處分人身上有濃厚酒氣，遂要求受處分人前往稽查點進行酒\n    精濃度測試，惟遭受處分人拒絕等情，有證人即警員吳信本\n    、管永裕於原審證述明確；而受處分人所提出之臺北縣路邊\n    停車繳費收據影本，固足證明受處分人於93年9 月21日「晚\n    間9 時30分起至10時30分」間，有將其自用小客車停放在「\n    臺北縣金城路」之路邊停車格，尚不能證明該車於同日晚間\n    10時30分以後至晚間11時40分之間，仍停置於原處，且該繳\n    費收據影本既未載明受處分人汽車所停放之位置，即無法證\n    明受處分人汽車有於該收據影本所示時間，停放於受處分人\n    遭警查獲之停車格，則原處分機關交通部公路總局臺北區○\n    ○○○○道路交通管理處罰條例第35條第3 項前段規定，裁\n    處罰鍰60,000元、吊銷受處分人駕駛執照、3 年內不得考領\n    駕駛執照，核均允當。\n二、抗告意旨略以：受處分人當日係停車於72號路邊停車格內休\n    息，有繳費憑證可稽；而警員管永裕與吳信本二人，對於當\n    日究係是吳信本將受處分人帶進酒測點，亦或吳信本呼叫管\n    永裕過來酒測點，所陳不一，足證受處分人所言屬實，當日\n    受處分人確無開車之情；況警員並未眼見受處分人有開車之\n    事實，徒以強押受處分人至定點施以酒測，欠缺合法性與正\n    當性云云。\n三、經查：\n  (一)當日即93年9 月21日22時至24時，臺北縣政府警察局土城分\n    局土城派出所，於臺北縣土城市○○路、千歲路口（往三峽\n    方向），執行分局規劃取締酒後駕車勤務，有證人即舉發員\n    警管永裕證述在卷，並有路檢地點照片可佐（見原審卷第56\n    頁、第60頁下圖）；而受處分人當日被查獲地點為土城市○\n    ○路上往三峽方向之路邊停車格，有證人管永裕庭呈照片可\n    稽（見原審卷第60頁上圖）。參諸土城派出所設置稽查地點\n    與受處分人遭查獲地點，均為金城路上往三峽方向之情觀之\n    ，稽查人員攔停同方向違規車輛，應屬常情，是警員吳信本\n    於原審陳稱：93年9 月21日晚間11時40分許，其擔任酒測勤\n    務中防止車輛發現有路檢點而掉頭之人員，其站立位置在金\n    城路1 段土城國小後門前方空地之圍牆邊，於上述時間看到\n    一輛自用小客車行經其站立位置前方，打右轉燈有轉一點，\n    疑似要轉入土城國小後門空地休息，但後來又直走停入金城\n    路上路邊停車格，當時其位置是在該車輛的右後方等語，堪\n    信為真實。\n  (二)受處分人所提出之人工計時繳費通知單，其上雖載明受處分\n    人自小客車當日係於21時30分後停放於72號停車格（見本院\n    卷第13頁），惟依卷附72號停車格照片（見於審卷第59頁、\n    本院卷第9 頁），該停車格是設置於金城路上往中和方向，\n    為派出所警員設置稽查點之對面方向，以金城路為六線雙向\n    道，中間尚有安全島之設置，衡情警員應無跑到對向車道，\n    敲打受處分人車窗，逕要求受處分人下車受測之理，受處分\n    人以自當日21時30分起，即將自小客車停在72號停車格，並\n    於車內睡覺置辯，明顯與常情不符，無法採信。況交通警察\n    掣單舉發違反道路交通管理處罰條例所列之違規事實，本質\n    上為行政處分，係公務員基於職務上之權力，依法就特定之\n    具體事件所為之具公法上效果之單方行政行為，基於公務員\n    為公法上行為具有公信力之原則，該行政行為當可被推定為\n    真正。\n  (三)證人吳信本既於原審證述其尾隨受處分人自小客車取締之經\n    過，則受處分人辯稱員警未親見其有開車之事實，應純屬其\n    個人臆測之詞；而舉發員警二人，關於對受處分人施以酒測\n    過程，陳述雖有稍異，然受處分人於原審亦自承有於當日停\n    車格之位置，走到受檢點之事實（見原審卷第71頁），核與\n    證人管永裕稱吳信本將駕駛人帶到酒測點等語相符（見原審\n    卷第57頁）；況受處分人以員警二人陳述相異置辯，亦與受\n    處分人確有拒絕酒測之事實無涉。\n  (四)綜上所述，受處分人於前揭時、地拒絕酒測之事實，應堪認\n    定。原處分機關以受處分人拒絕接受酒精濃度測試之檢定而\n    依道路交通管理處罰條第35條第3 項規定，裁處罰鍰60,000\n    元，並吊銷駕駛執照，並無不合。受處分人指摘原裁定不當\n    ，為無理由，應予駁回。\n據上論結，應依道路交通案件處理辦法第26條，刑事訴訟法第41\n2條，裁定如主文。"
  },
  "search": "臺灣高等法院交通事件裁定94年度交抗字第148號抗告人即受處分人甲○○上列抗告人因違反道路交通管理處罰條例案件，不服臺灣臺北地方法院93年度交聲字第1046號，中華民國94年1月24日所為裁定（原處分案號：交通部公路總局臺北區監理所北監自裁字裁40─C00000000號），提起抗告，本院裁定如左：主文抗告駁回。理由一、原裁定意旨略以：抗告人即受處分人甲○○於民國93年9月21日晚間11時40分許，駕駛車牌號碼HX─4406號自用小客車，行經臺北縣土城市○○路土城國小（往三峽方向）前，隨即將汽車停靠於臺北縣政府警察局土城分局在金城路、千歲路口所設交通稽查點前方50公尺處，經警上前盤查，發現受處分人身上有濃厚酒氣，遂要求受處分人前往稽查點進行酒精濃度測試，惟遭受處分人拒絕等情，有證人即警員吳信本、管永裕於原審證述明確；而受處分人所提出之臺北縣路邊停車繳費收據影本，固足證明受處分人於93年9月21日「晚間9時30分起至10時30分」間，有將其自用小客車停放在「臺北縣金城路」之路邊停車格，尚不能證明該車於同日晚間10時30分以後至晚間11時40分之間，仍停置於原處，且該繳費收據影本既未載明受處分人汽車所停放之位置，即無法證明受處分人汽車有於該收據影本所示時間，停放於受處分人遭警查獲之停車格，則原處分機關交通部公路總局臺北區○○○○○道路交通管理處罰條例第35條第3項前段規定，裁處罰鍰60,000元、吊銷受處分人駕駛執照、3年內不得考領駕駛執照，核均允當。二、抗告意旨略以：受處分人當日係停車於72號路邊停車格內休息，有繳費憑證可稽；而警員管永裕與吳信本二人，對於當日究係是吳信本將受處分人帶進酒測點，亦或吳信本呼叫管永裕過來酒測點，所陳不一，足證受處分人所言屬實，當日受處分人確無開車之情；況警員並未眼見受處分人有開車之事實，徒以強押受處分人至定點施以酒測，欠缺合法性與正當性云云。三、經查：(一)當日即93年9月21日22時至24時，臺北縣政府警察局土城分局土城派出所，於臺北縣土城市○○路、千歲路口（往三峽方向），執行分局規劃取締酒後駕車勤務，有證人即舉發員警管永裕證述在卷，並有路檢地點照片可佐（見原審卷第56頁、第60頁下圖）；而受處分人當日被查獲地點為土城市○○路上往三峽方向之路邊停車格，有證人管永裕庭呈照片可稽（見原審卷第60頁上圖）。參諸土城派出所設置稽查地點與受處分人遭查獲地點，均為金城路上往三峽方向之情觀之，稽查人員攔停同方向違規車輛，應屬常情，是警員吳信本於原審陳稱：93年9月21日晚間11時40分許，其擔任酒測勤務中防止車輛發現有路檢點而掉頭之人員，其站立位置在金城路1段土城國小後門前方空地之圍牆邊，於上述時間看到一輛自用小客車行經其站立位置前方，打右轉燈有轉一點，疑似要轉入土城國小後門空地休息，但後來又直走停入金城路上路邊停車格，當時其位置是在該車輛的右後方等語，堪信為真實。(二)受處分人所提出之人工計時繳費通知單，其上雖載明受處分人自小客車當日係於21時30分後停放於72號停車格（見本院卷第13頁），惟依卷附72號停車格照片（見於審卷第59頁、本院卷第9頁），該停車格是設置於金城路上往中和方向，為派出所警員設置稽查點之對面方向，以金城路為六線雙向道，中間尚有安全島之設置，衡情警員應無跑到對向車道，敲打受處分人車窗，逕要求受處分人下車受測之理，受處分人以自當日21時30分起，即將自小客車停在72號停車格，並於車內睡覺置辯，明顯與常情不符，無法採信。況交通警察掣單舉發違反道路交通管理處罰條例所列之違規事實，本質上為行政處分，係公務員基於職務上之權力，依法就特定之具體事件所為之具公法上效果之單方行政行為，基於公務員為公法上行為具有公信力之原則，該行政行為當可被推定為真正。(三)證人吳信本既於原審證述其尾隨受處分人自小客車取締之經過，則受處分人辯稱員警未親見其有開車之事實，應純屬其個人臆測之詞；而舉發員警二人，關於對受處分人施以酒測過程，陳述雖有稍異，然受處分人於原審亦自承有於當日停車格之位置，走到受檢點之事實（見原審卷第71頁），核與證人管永裕稱吳信本將駕駛人帶到酒測點等語相符（見原審卷第57頁）；況受處分人以員警二人陳述相異置辯，亦與受處分人確有拒絕酒測之事實無涉。(四)綜上所述，受處分人於前揭時、地拒絕酒測之事實，應堪認定。原處分機關以受處分人拒絕接受酒精濃度測試之檢定而依道路交通管理處罰條第35條第3項規定，裁處罰鍰60,000元，並吊銷駕駛執照，並無不合。受處分人指摘原裁定不當，為無理由，應予駁回。據上論結，應依道路交通案件處理辦法第26條，刑事訴訟法第412條，裁定如主文。中華民國94年3月29日交通法庭審判長法官葉騰瑞法官劉壽嵩法官魏新國以上正本證明與原本無異。不得再抗告。書記官陳秋雄中華民國94年3月31日",
  "characters": {
    "judges": [
      "葉騰瑞",
      "劉壽嵩",
      "魏新國"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "陳秋雄"
    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2005-03-29",
  "created_at": "2016-02-07 07:08:03",
  "updated_at": "2016-02-07 07:08:03"
}