{
  "identify": "CYD-93-交聲-16-20040326-1",
  "court": {
    "name": "臺灣嘉義地方法院",
    "code": "CYD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 93,
  "word": "交聲",
  "number": "16",
  "jcheck": "1",
  "reason": "聲明異議",
  "content": "臺灣嘉義地方法院交通事件裁定                      九十三年度交聲字第一六號\n    原處分機關  交通部公路總局嘉義區監理所\n    異  議  人  甲○○\n右列異議人因違反道路交通管理處罰條例案件，對於交通部公路局嘉義區監理所九十\n二年十二月五日嘉監裁字第70-L00000000號所為之處分聲明異議，本院裁定如左：\n    主  文\n異議駁回。\n    理  由\n一、異議意旨略以：異議人於民國九十二年九月二十日下午四時十七分許，駕駛車號\n    ＩＷ─○二三號營業大貨車，行經嘉義縣布袋鎮嘉十八線六．九公里與某產業道\n    路交岔路口處時，見車號ＴＬ─四一五二號自用小貨車接近該路口駛來未減速，\n    乃按鳴喇叭示警，惟該小貨車仍撞上其左後側護欄。嗣交通部公路總局嘉義區監\n    理所（下簡稱嘉義區監理所）以其駕車行駛道路至閃光號誌路口未減速慢行注意\n    車前狀態而肇事致人受傷，裁決吊扣駕駛執照三個月。然本件車禍主要係因小貨\n    車明顯不遵守交通規則所造成，異議人車行時速在三十公里以下，倘不算減速慢\n    行，則須減至如何之速度始可？其實係處在不可抗力之情況下發生車禍。又駕駛\n    該小貨車之鄭澤村僅遭舉發支線道車不讓幹線道車先行，卻無同樣是行駛至閃光\n    號誌路口未注意車前狀態肇致致人受傷之違規，難道大型車輛永遠都是錯的一方\n    ？如此處分顯不合理。此外，異議人已與鄭澤村達成和解，其賴駕駛車輛賺錢維\n    持生計，駕駛執照遭吊扣後，頓失經濟來源，請求法外開恩，准免予吊扣云云。\n二、按\n (一) 「汽車駕駛人，駕駛汽車違反道路交通安全規則，因而肇事致人受傷者，吊扣其\n    駕駛執照三個月至六個月。」道路交通管理處罰條例第六十一條第三項定有明文\n    。而依道路交通標誌標線號誌設置規則第一百九十四條第三款第四目、第二百十\n    一條第一項第一款及道路交通安全規則第一百零二條第一項第一款關於「設於交\n    岔路口單一鏡面之特種閃光號誌，係警告接近之車輛注意前方路況，應先暫停或\n    減速慢行，再視路況以定行止。」、「閃光黃燈表示『警告』，車輛應減速接近\n    ，注意安全，小心通過。」、「汽車行駛至交岔路口，其行進、轉彎，應遵守燈\n    光號誌之指示。」等規定，可知道路交通安全法規課予汽車駕駛人行經設有閃光\n    黃燈號誌交岔路口時，應減速慢行，視路況以定行止，注意安全，小心通過之注\n    意義務，且不得違反。\n (二) 關於駕駛汽車於何種情況下應「減速慢行」，依道路交通安全規則計有「行經彎\n    道、坡路、狹路、狹橋、隧道、泥濘或積水道路、無號誌之交岔路口、道路修理\n    地段或行近工廠、學校、醫院、車站、會堂、娛樂、展覽、競技等公共場所出、\n    入口及其他人車擁擠處所，或因雨霧致視線不清或道路發生臨時障礙時，均應減\n    速慢行，作隨時停車之準備。」、「汽車遇有特殊情況必須行駛左側道路時，除\n    應減速慢行外，並注意前方來車及行人。」、「汽車在未劃有分向標線之道路或\n    鐵路平交道或不良之道路交會時，應減速慢行。」及「汽車行近行人穿越道前，\n    應減速慢行。」等規定，分別散落規定於該規則第九十三條第一項第二款、第九\n    十五條第一項但書、第一百條第一款及第一百零三條。而「汽車駕駛人，駕駛汽\n    車，行近鐵路平交道，不將時速減至十五公里以下者；行近行人穿越道、彎道、\n    坡路、狹路、狹橋、隧道、無號誌之交岔路口、道路修理地段、工廠、學校、醫\n    院、車站、會堂、娛樂、展覽、競技等公共場所出入口，不減速慢行者；因雨霧\n    視線不清或道路上臨時發生障礙，不減速慢行者；在未劃有分向標線之道路或鐵\n    路平交道或不良之道路交會時，不減速慢行者；行經泥濘或積水道路，不減速慢\n    行，致污濕他人身體衣物者」、「汽車駕駛人爭道行駛，遇幼童專用車、校車不\n    依規定禮讓或減速慢行者。」、「汽車駕駛人在轉彎前未減速慢行者。」道路交\n    通管理處罰條例第四十四條、第四十五條第十四款及第四十八條第一款，則均設\n    有罰則，分別處以不等之罰鍰。從上開道路交通安全法規之內容以觀，為維護交\n    通秩序，確保行車安全之目的，課予汽車駕駛人應減速慢行之義務，其所要求具\n    體之行車速率，乃因不同之行車環境而異。至於如何之減速慢行，始足謂符合交\n    通安全法規之誡命，則應參照其立法意旨，以能確保行車安全，避免危險事故之\n    發生為要，因人因時因地而異，並無僵化固定之機械式數據標準。\n三、經查，本件車禍經過，訊據異議人於案發當日警訊時自陳「經過肇事地點時，看\n    見對方車輛行駛而來，無煞車跡象，我有按喇叭，但仍發生車禍」；嗣異議人於\n    嘉義區監理所時亦陳述「在判斷鄭先生ＴＬ─四一五二號車輛接近路口未減速時\n    ﹝本車已進入路口﹞，乃按鳴喇叭示警並減速，以防止造成傷害」等語綦詳（見\n違反道路交通管理事件陳述單）。可見異議人進入本件肇事交岔路口時，不唯疏\n    未顧視其左側橫向來車交會之狀況以定行止，反大意輕忽，逕貿然駛進交岔路口\n    ，迨發現案外人鄭澤村所駕車輛違規未禮讓並減速而迫近時，雖按鳴喇叭，然碰\n    撞之事故仍無法逆轉地發生。異議人行近該設置閃光黃燈號誌之交岔路口時，道\n    路交通安全法規誡命其應「減速慢行，再視路況以定行止」、「減速接近，注意\n    安全，小心通過」，以其合法考領適當駕駛執照之條件，不能諉為不知。詎異議\n    人知而未為，未降低車速達足供自身審視當時所處行車環境以為適切反應，避免\n    危險發生之程度，其違背上開注意義務，即屬肇致本件車禍因素之一，臺灣省嘉\n    雲區車輛行車事故鑑定委員會嘉鑑字第九二一三七七號鑑定意見亦同此認定。而\n    案外人鄭澤村既係因異議人參與其間所肇致之本件車禍而受傷，其間即有相當因\n    果關係，異議人違反相關道路交通安全法規之責任，不因主要肇事因素應歸咎於\n    案外人鄭澤村而得卸免。\n四、綜上論述，本件異議人駕駛汽車行經閃光號誌路口未注意減速慢行，視路況以定\n    行止，注意安全，小心通過而肇事致人受傷之違規事實明確，嘉義區○○○○○\n    道路交通管理處罰條例第六十一條第三項規定，裁決處法定最低度之吊扣駕駛執\n    照三個月之行政罰，揆諸異議人本件駕駛行為違反道路交通安全法規，就該車禍\n    之發生，僅屬次要之肇事因素，該項處罰核與其違規情節之輕重程度相稱，洵屬\n    合法且適當，本件異議為無理由，應予駁回。\n五、據上論斷，應依道路交通案件處理法第十九條，裁定如主文。\n中      華      民      國    九十三    年      三      月    二十六    日\n                                臺灣嘉義地方法院交通法庭\n                                      法  官  蔡  憲  德\n右正本證明與原本無異。\n如不服本裁定，應於裁定送達後五日內向本院提出抗告狀（應附繕本）。\n中      華      民      國    九十三    年      三     月     二十六    日\n                                      書記官  林  秀  敏\n",
  "structure": {
    "main": "異議駁回。",
    "reason": "一、異議意旨略以：異議人於民國九十二年九月二十日下午四時十七分許，駕駛車號\n    ＩＷ─○二三號營業大貨車，行經嘉義縣布袋鎮嘉十八線六．九公里與某產業道\n    路交岔路口處時，見車號ＴＬ─四一五二號自用小貨車接近該路口駛來未減速，\n    乃按鳴喇叭示警，惟該小貨車仍撞上其左後側護欄。嗣交通部公路總局嘉義區監\n    理所（下簡稱嘉義區監理所）以其駕車行駛道路至閃光號誌路口未減速慢行注意\n    車前狀態而肇事致人受傷，裁決吊扣駕駛執照三個月。然本件車禍主要係因小貨\n    車明顯不遵守交通規則所造成，異議人車行時速在三十公里以下，倘不算減速慢\n    行，則須減至如何之速度始可？其實係處在不可抗力之情況下發生車禍。又駕駛\n    該小貨車之鄭澤村僅遭舉發支線道車不讓幹線道車先行，卻無同樣是行駛至閃光\n    號誌路口未注意車前狀態肇致致人受傷之違規，難道大型車輛永遠都是錯的一方\n    ？如此處分顯不合理。此外，異議人已與鄭澤村達成和解，其賴駕駛車輛賺錢維\n    持生計，駕駛執照遭吊扣後，頓失經濟來源，請求法外開恩，准免予吊扣云云。\n二、按\n (一) 「汽車駕駛人，駕駛汽車違反道路交通安全規則，因而肇事致人受傷者，吊扣其\n    駕駛執照三個月至六個月。」道路交通管理處罰條例第六十一條第三項定有明文\n    。而依道路交通標誌標線號誌設置規則第一百九十四條第三款第四目、第二百十\n    一條第一項第一款及道路交通安全規則第一百零二條第一項第一款關於「設於交\n    岔路口單一鏡面之特種閃光號誌，係警告接近之車輛注意前方路況，應先暫停或\n    減速慢行，再視路況以定行止。」、「閃光黃燈表示『警告』，車輛應減速接近\n    ，注意安全，小心通過。」、「汽車行駛至交岔路口，其行進、轉彎，應遵守燈\n    光號誌之指示。」等規定，可知道路交通安全法規課予汽車駕駛人行經設有閃光\n    黃燈號誌交岔路口時，應減速慢行，視路況以定行止，注意安全，小心通過之注\n    意義務，且不得違反。\n (二) 關於駕駛汽車於何種情況下應「減速慢行」，依道路交通安全規則計有「行經彎\n    道、坡路、狹路、狹橋、隧道、泥濘或積水道路、無號誌之交岔路口、道路修理\n    地段或行近工廠、學校、醫院、車站、會堂、娛樂、展覽、競技等公共場所出、\n    入口及其他人車擁擠處所，或因雨霧致視線不清或道路發生臨時障礙時，均應減\n    速慢行，作隨時停車之準備。」、「汽車遇有特殊情況必須行駛左側道路時，除\n    應減速慢行外，並注意前方來車及行人。」、「汽車在未劃有分向標線之道路或\n    鐵路平交道或不良之道路交會時，應減速慢行。」及「汽車行近行人穿越道前，\n    應減速慢行。」等規定，分別散落規定於該規則第九十三條第一項第二款、第九\n    十五條第一項但書、第一百條第一款及第一百零三條。而「汽車駕駛人，駕駛汽\n    車，行近鐵路平交道，不將時速減至十五公里以下者；行近行人穿越道、彎道、\n    坡路、狹路、狹橋、隧道、無號誌之交岔路口、道路修理地段、工廠、學校、醫\n    院、車站、會堂、娛樂、展覽、競技等公共場所出入口，不減速慢行者；因雨霧\n    視線不清或道路上臨時發生障礙，不減速慢行者；在未劃有分向標線之道路或鐵\n    路平交道或不良之道路交會時，不減速慢行者；行經泥濘或積水道路，不減速慢\n    行，致污濕他人身體衣物者」、「汽車駕駛人爭道行駛，遇幼童專用車、校車不\n    依規定禮讓或減速慢行者。」、「汽車駕駛人在轉彎前未減速慢行者。」道路交\n    通管理處罰條例第四十四條、第四十五條第十四款及第四十八條第一款，則均設\n    有罰則，分別處以不等之罰鍰。從上開道路交通安全法規之內容以觀，為維護交\n    通秩序，確保行車安全之目的，課予汽車駕駛人應減速慢行之義務，其所要求具\n    體之行車速率，乃因不同之行車環境而異。至於如何之減速慢行，始足謂符合交\n    通安全法規之誡命，則應參照其立法意旨，以能確保行車安全，避免危險事故之\n    發生為要，因人因時因地而異，並無僵化固定之機械式數據標準。\n三、經查，本件車禍經過，訊據異議人於案發當日警訊時自陳「經過肇事地點時，看\n    見對方車輛行駛而來，無煞車跡象，我有按喇叭，但仍發生車禍」；嗣異議人於\n    嘉義區監理所時亦陳述「在判斷鄭先生ＴＬ─四一五二號車輛接近路口未減速時\n    ﹝本車已進入路口﹞，乃按鳴喇叭示警並減速，以防止造成傷害」等語綦詳（見\n違反道路交通管理事件陳述單）。可見異議人進入本件肇事交岔路口時，不唯疏\n    未顧視其左側橫向來車交會之狀況以定行止，反大意輕忽，逕貿然駛進交岔路口\n    ，迨發現案外人鄭澤村所駕車輛違規未禮讓並減速而迫近時，雖按鳴喇叭，然碰\n    撞之事故仍無法逆轉地發生。異議人行近該設置閃光黃燈號誌之交岔路口時，道\n    路交通安全法規誡命其應「減速慢行，再視路況以定行止」、「減速接近，注意\n    安全，小心通過」，以其合法考領適當駕駛執照之條件，不能諉為不知。詎異議\n    人知而未為，未降低車速達足供自身審視當時所處行車環境以為適切反應，避免\n    危險發生之程度，其違背上開注意義務，即屬肇致本件車禍因素之一，臺灣省嘉\n    雲區車輛行車事故鑑定委員會嘉鑑字第九二一三七七號鑑定意見亦同此認定。而\n    案外人鄭澤村既係因異議人參與其間所肇致之本件車禍而受傷，其間即有相當因\n    果關係，異議人違反相關道路交通安全法規之責任，不因主要肇事因素應歸咎於\n    案外人鄭澤村而得卸免。\n四、綜上論述，本件異議人駕駛汽車行經閃光號誌路口未注意減速慢行，視路況以定\n    行止，注意安全，小心通過而肇事致人受傷之違規事實明確，嘉義區○○○○○\n    道路交通管理處罰條例第六十一條第三項規定，裁決處法定最低度之吊扣駕駛執\n    照三個月之行政罰，揆諸異議人本件駕駛行為違反道路交通安全法規，就該車禍\n    之發生，僅屬次要之肇事因素，該項處罰核與其違規情節之輕重程度相稱，洵屬\n    合法且適當，本件異議為無理由，應予駁回。\n五、據上論斷，應依道路交通案件處理法第十九條，裁定如主文。"
  },
  "search": "臺灣嘉義地方法院交通事件裁定九十三年度交聲字第一六號原處分機關交通部公路總局嘉義區監理所異議人甲○○右列異議人因違反道路交通管理處罰條例案件，對於交通部公路局嘉義區監理所九十二年十二月五日嘉監裁字第70-L00000000號所為之處分聲明異議，本院裁定如左：主文異議駁回。理由一、異議意旨略以：異議人於民國九十二年九月二十日下午四時十七分許，駕駛車號ＩＷ─○二三號營業大貨車，行經嘉義縣布袋鎮嘉十八線六．九公里與某產業道路交岔路口處時，見車號ＴＬ─四一五二號自用小貨車接近該路口駛來未減速，乃按鳴喇叭示警，惟該小貨車仍撞上其左後側護欄。嗣交通部公路總局嘉義區監理所（下簡稱嘉義區監理所）以其駕車行駛道路至閃光號誌路口未減速慢行注意車前狀態而肇事致人受傷，裁決吊扣駕駛執照三個月。然本件車禍主要係因小貨車明顯不遵守交通規則所造成，異議人車行時速在三十公里以下，倘不算減速慢行，則須減至如何之速度始可？其實係處在不可抗力之情況下發生車禍。又駕駛該小貨車之鄭澤村僅遭舉發支線道車不讓幹線道車先行，卻無同樣是行駛至閃光號誌路口未注意車前狀態肇致致人受傷之違規，難道大型車輛永遠都是錯的一方？如此處分顯不合理。此外，異議人已與鄭澤村達成和解，其賴駕駛車輛賺錢維持生計，駕駛執照遭吊扣後，頓失經濟來源，請求法外開恩，准免予吊扣云云。二、按(一)「汽車駕駛人，駕駛汽車違反道路交通安全規則，因而肇事致人受傷者，吊扣其駕駛執照三個月至六個月。」道路交通管理處罰條例第六十一條第三項定有明文。而依道路交通標誌標線號誌設置規則第一百九十四條第三款第四目、第二百十一條第一項第一款及道路交通安全規則第一百零二條第一項第一款關於「設於交岔路口單一鏡面之特種閃光號誌，係警告接近之車輛注意前方路況，應先暫停或減速慢行，再視路況以定行止。」、「閃光黃燈表示『警告』，車輛應減速接近，注意安全，小心通過。」、「汽車行駛至交岔路口，其行進、轉彎，應遵守燈光號誌之指示。」等規定，可知道路交通安全法規課予汽車駕駛人行經設有閃光黃燈號誌交岔路口時，應減速慢行，視路況以定行止，注意安全，小心通過之注意義務，且不得違反。(二)關於駕駛汽車於何種情況下應「減速慢行」，依道路交通安全規則計有「行經彎道、坡路、狹路、狹橋、隧道、泥濘或積水道路、無號誌之交岔路口、道路修理地段或行近工廠、學校、醫院、車站、會堂、娛樂、展覽、競技等公共場所出、入口及其他人車擁擠處所，或因雨霧致視線不清或道路發生臨時障礙時，均應減速慢行，作隨時停車之準備。」、「汽車遇有特殊情況必須行駛左側道路時，除應減速慢行外，並注意前方來車及行人。」、「汽車在未劃有分向標線之道路或鐵路平交道或不良之道路交會時，應減速慢行。」及「汽車行近行人穿越道前，應減速慢行。」等規定，分別散落規定於該規則第九十三條第一項第二款、第九十五條第一項但書、第一百條第一款及第一百零三條。而「汽車駕駛人，駕駛汽車，行近鐵路平交道，不將時速減至十五公里以下者；行近行人穿越道、彎道、坡路、狹路、狹橋、隧道、無號誌之交岔路口、道路修理地段、工廠、學校、醫院、車站、會堂、娛樂、展覽、競技等公共場所出入口，不減速慢行者；因雨霧視線不清或道路上臨時發生障礙，不減速慢行者；在未劃有分向標線之道路或鐵路平交道或不良之道路交會時，不減速慢行者；行經泥濘或積水道路，不減速慢行，致污濕他人身體衣物者」、「汽車駕駛人爭道行駛，遇幼童專用車、校車不依規定禮讓或減速慢行者。」、「汽車駕駛人在轉彎前未減速慢行者。」道路交通管理處罰條例第四十四條、第四十五條第十四款及第四十八條第一款，則均設有罰則，分別處以不等之罰鍰。從上開道路交通安全法規之內容以觀，為維護交通秩序，確保行車安全之目的，課予汽車駕駛人應減速慢行之義務，其所要求具體之行車速率，乃因不同之行車環境而異。至於如何之減速慢行，始足謂符合交通安全法規之誡命，則應參照其立法意旨，以能確保行車安全，避免危險事故之發生為要，因人因時因地而異，並無僵化固定之機械式數據標準。三、經查，本件車禍經過，訊據異議人於案發當日警訊時自陳「經過肇事地點時，看見對方車輛行駛而來，無煞車跡象，我有按喇叭，但仍發生車禍」；嗣異議人於嘉義區監理所時亦陳述「在判斷鄭先生ＴＬ─四一五二號車輛接近路口未減速時﹝本車已進入路口﹞，乃按鳴喇叭示警並減速，以防止造成傷害」等語綦詳（見違反道路交通管理事件陳述單）。可見異議人進入本件肇事交岔路口時，不唯疏未顧視其左側橫向來車交會之狀況以定行止，反大意輕忽，逕貿然駛進交岔路口，迨發現案外人鄭澤村所駕車輛違規未禮讓並減速而迫近時，雖按鳴喇叭，然碰撞之事故仍無法逆轉地發生。異議人行近該設置閃光黃燈號誌之交岔路口時，道路交通安全法規誡命其應「減速慢行，再視路況以定行止」、「減速接近，注意安全，小心通過」，以其合法考領適當駕駛執照之條件，不能諉為不知。詎異議人知而未為，未降低車速達足供自身審視當時所處行車環境以為適切反應，避免危險發生之程度，其違背上開注意義務，即屬肇致本件車禍因素之一，臺灣省嘉雲區車輛行車事故鑑定委員會嘉鑑字第九二一三七七號鑑定意見亦同此認定。而案外人鄭澤村既係因異議人參與其間所肇致之本件車禍而受傷，其間即有相當因果關係，異議人違反相關道路交通安全法規之責任，不因主要肇事因素應歸咎於案外人鄭澤村而得卸免。四、綜上論述，本件異議人駕駛汽車行經閃光號誌路口未注意減速慢行，視路況以定行止，注意安全，小心通過而肇事致人受傷之違規事實明確，嘉義區○○○○○道路交通管理處罰條例第六十一條第三項規定，裁決處法定最低度之吊扣駕駛執照三個月之行政罰，揆諸異議人本件駕駛行為違反道路交通安全法規，就該車禍之發生，僅屬次要之肇事因素，該項處罰核與其違規情節之輕重程度相稱，洵屬合法且適當，本件異議為無理由，應予駁回。五、據上論斷，應依道路交通案件處理法第十九條，裁定如主文。中華民國九十三年三月二十六日臺灣嘉義地方法院交通法庭法官蔡憲德右正本證明與原本無異。如不服本裁定，應於裁定送達後五日內向本院提出抗告狀（應附繕本）。中華民國九十三年三月二十六日書記官林秀敏",
  "characters": {
    "judges": [
      "蔡憲德"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "林秀敏"
    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-03-26",
  "created_at": "2016-02-06 10:53:54",
  "updated_at": "2016-02-06 10:53:54"
}