{
  "identify": "TPH-91-交上易-15-20020220-1",
  "court": {
    "name": "臺灣高等法院",
    "code": "TPH"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 91,
  "word": "交上易",
  "number": "15",
  "jcheck": "1",
  "reason": "過失傷害",
  "content": "臺灣高等法院交通事件判決                        九十一年度交上易字第一五號\n    上  訴  人\n    即  被  告  乙○○\n右上訴人因過失傷害案件，不服臺灣桃園地方法院九十年度交易字第三一三號，中華\n民國九十年十一月十五日第一審判決（起訴案號：臺灣桃園地方法院檢察署八十九年\n度偵字第一六五五０號）提起上訴，本院判決如左：\n        主  文\n原判決撤銷。\n乙○○因過失傷害人，處拘役參拾日，如易科罰金，以參佰元折算壹日。\n        事  實\n一、乙○○於民國（下同）八十九年三月二十五日凌晨二時許，駕駛車牌號碼ＫＴ─\n    二二０五號自小客車，沿桃園縣平鎮市○○路，由東往西方向行駛，途經桃園縣\n    平鎮市○○路與中豐路號誌故障之交岔路口時，應注意行經無號誌交岔路口，應\n    減速慢行，作隨時停車之準備，且依當時情形，並無不能注意情事，竟疏於注意\n    ，貿然以時速四十公里以上之速度通過該路口，適甲○○騎乘車號ＩＵＺ─一五\n    三號重型機車，沿速限六十公里以下之平鎮市○○路由南往北方向行駛，亦疏未\n    遵守行車速限，及注意車前狀況，隨時採取必要安全措施，仍以時速七十公里之\n    速度疾駛，致煞車不及，撞及乙○○所駕駛之小客車左前車輪上方，甲○○因而\n    人車倒地，受有右股骨骨折之傷害。\n二、案經甲○○訴由桃園縣警察局平鎮分局報請台灣桃園地方法院檢察署檢察官偵查\n    起訴。\n        理  由\n一、被告乙○○於本院審理時未到庭，惟其於原審坦承經過前開號誌故障之交岔路口\n    時，未注意減速慢行，作隨時停車之準備，致肇成前開車禍等情不諱，核與被害\n    人甲○○指訴之情節相符，並有道路交通事故調查報告表及現場照片等在卷可稽\n    。被告行駛之桃園縣平鎮市○○路與中豐路交岔路口方向之號誌於當時係屬故障\n    等情，亦有桃園縣警察局平鎮分局八十九年十二月二十一日平警刑字第二四八七\n    一號函暨現場紅綠燈使用情形圖各一紙附卷，足認被告行駛方向應屬無號誌之交\n    岔路口。再被害人甲○○因本件車禍受有右股骨骨折之傷害，亦有壢新醫院診斷\n    證明書一紙存卷可按。另依桃園縣警察局平鎮○○○○○道路交通事故調查報告\n    表之現場圖所示，被告所駕車號ＫＴ─二二０五號自小客車，在地面分別留有左\n    前輪十．四公尺及右前輪九．六公尺之剎車刮地痕，依「一般公路汽車煞車距離\n    、行車速度對照表」換算，其當時速度在四十公里以上，足徵被告於行經無號誌\n    之交岔路口時，確未減速慢行，致閃避不及，與甲○○所駕之重型機車發生碰撞\n    無疑。\n二、按行車速度應依標誌之規定，無標誌者，行經無號誌之交岔路口，應減速慢行，\n    作隨時停車之準備；又汽車行駛時，駕駛人應注意車前狀況及兩車併行之間隔，\n    並隨時採取必要之安全措施，道路交通安全規則第九十三條第一項第四款、第九\n    十四條第三款分別定有明文。被告駕駛車輛行經前開地點，應注意遵守上開規定\n    ，且依肇事當時之天候及路況，均屬良好，有前開道路交通事故調查報告表在卷\n    為憑，並無不能注意情形，竟疏未注意，減速慢行，作隨時停車之準備，以及注\n    意車前狀況，隨時採取必要安全措施，因而肇事，致人受傷，應負過失之責甚明\n    雖被害人疏未注意應遵守行車速限，以及注意車前狀況，隨時採取必要安全措施\n    ，仍以時速七十公里之速度疾駛，致煞車不及，肇成車禍，亦有過失，但仍無法\n    解免被告過失行為之成立。告訴人確因本件車禍受傷，其傷害之結果與被告之過\n    失行為間有相當因果關係。本件事證明確，被告犯行堪以認定。\n三、核被告所為，係犯刑法第二百八十四條第一項前段之過失傷害罪。\n四、原審因予論罪科刑，固非無見。惟查：本件車禍固係被害人之機車撞及被告之自\n    小客車之左前車輪上方，然仍與被告未注意車前狀況之過失行為有關，公訴人亦\n    認被告有未注意車前狀況之過失，乃原判決遽認本件車禍並非被告撞及被害人，\n    因而認定被告並無未注意車前狀況之過失，尚有未洽。被告上訴意旨，未具上訴\n    理由，空言指摘原判決不當，雖無理由，但查原判決既有上開可議，應予撤銷改\n    判。爰審酌被告偶因一時疏虞，致罹刑章，惡性非重等一切情狀，量處如主文第\n    二項所示之刑，並諭知易科罰金之折算標準，以示懲儆。\n五、被告經合法傳喚無正當理由不到庭，爰不待其陳述逕行判決。\n據上論斷，應依刑事訴訟法第三百六十九條第一項前段、第二百九十九條第一項前段\n、第三百六十四條、第三百七十一條、刑法第二百八十四條第一項前段、修正後刑法\n第四十一條第一項、罰金罰鍰提高標準條例第一條前段、第二條，判決如主文。\n本案經檢察官曾忠己到庭執行職務。\n中      華      民      國     九十一   年    二        月   二十     日\n                          臺灣高等法院交通法庭\n                              審判長法  官  陳  春  秋\n                                    法  官  徐  培  元\n                                    法  官  高  明  哲\n右正本證明與原本無異。\n不得上訴。\n                                    書記官  李  垂  福\n中      華      民      國     九十一   年    二        月     二十     日\n附錄本案論罪科刑法條全文：\n刑法第二百八十四條\n因過失傷害人者，處六月以下有期徒刑、拘役或五百元以下罰金。致重傷者，處一年\n以下有期徒刑、拘役或五百元下罰金。\n從事業務之人，因業務上之過失傷害人者，處一年以下有期徒刑、拘役或一千元以下\n罰金。致重傷者，處三年以下有期徒刑、拘役或二千元以下罰金。\n",
  "structure": {
    "main": "原判決撤銷。\n乙○○因過失傷害人，處拘役參拾日，如易科罰金，以參佰元折算壹日。",
    "fact": "一、乙○○於民國（下同）八十九年三月二十五日凌晨二時許，駕駛車牌號碼ＫＴ─\n    二二０五號自小客車，沿桃園縣平鎮市○○路，由東往西方向行駛，途經桃園縣\n    平鎮市○○路與中豐路號誌故障之交岔路口時，應注意行經無號誌交岔路口，應\n    減速慢行，作隨時停車之準備，且依當時情形，並無不能注意情事，竟疏於注意\n    ，貿然以時速四十公里以上之速度通過該路口，適甲○○騎乘車號ＩＵＺ─一五\n    三號重型機車，沿速限六十公里以下之平鎮市○○路由南往北方向行駛，亦疏未\n    遵守行車速限，及注意車前狀況，隨時採取必要安全措施，仍以時速七十公里之\n    速度疾駛，致煞車不及，撞及乙○○所駕駛之小客車左前車輪上方，甲○○因而\n    人車倒地，受有右股骨骨折之傷害。\n二、案經甲○○訴由桃園縣警察局平鎮分局報請台灣桃園地方法院檢察署檢察官偵查\n    起訴。",
    "reason": "一、被告乙○○於本院審理時未到庭，惟其於原審坦承經過前開號誌故障之交岔路口\n    時，未注意減速慢行，作隨時停車之準備，致肇成前開車禍等情不諱，核與被害\n    人甲○○指訴之情節相符，並有道路交通事故調查報告表及現場照片等在卷可稽\n    。被告行駛之桃園縣平鎮市○○路與中豐路交岔路口方向之號誌於當時係屬故障\n    等情，亦有桃園縣警察局平鎮分局八十九年十二月二十一日平警刑字第二四八七\n    一號函暨現場紅綠燈使用情形圖各一紙附卷，足認被告行駛方向應屬無號誌之交\n    岔路口。再被害人甲○○因本件車禍受有右股骨骨折之傷害，亦有壢新醫院診斷\n    證明書一紙存卷可按。另依桃園縣警察局平鎮○○○○○道路交通事故調查報告\n    表之現場圖所示，被告所駕車號ＫＴ─二二０五號自小客車，在地面分別留有左\n    前輪十．四公尺及右前輪九．六公尺之剎車刮地痕，依「一般公路汽車煞車距離\n    、行車速度對照表」換算，其當時速度在四十公里以上，足徵被告於行經無號誌\n    之交岔路口時，確未減速慢行，致閃避不及，與甲○○所駕之重型機車發生碰撞\n    無疑。\n二、按行車速度應依標誌之規定，無標誌者，行經無號誌之交岔路口，應減速慢行，\n    作隨時停車之準備；又汽車行駛時，駕駛人應注意車前狀況及兩車併行之間隔，\n    並隨時採取必要之安全措施，道路交通安全規則第九十三條第一項第四款、第九\n    十四條第三款分別定有明文。被告駕駛車輛行經前開地點，應注意遵守上開規定\n    ，且依肇事當時之天候及路況，均屬良好，有前開道路交通事故調查報告表在卷\n    為憑，並無不能注意情形，竟疏未注意，減速慢行，作隨時停車之準備，以及注\n    意車前狀況，隨時採取必要安全措施，因而肇事，致人受傷，應負過失之責甚明\n    雖被害人疏未注意應遵守行車速限，以及注意車前狀況，隨時採取必要安全措施\n    ，仍以時速七十公里之速度疾駛，致煞車不及，肇成車禍，亦有過失，但仍無法\n    解免被告過失行為之成立。告訴人確因本件車禍受傷，其傷害之結果與被告之過\n    失行為間有相當因果關係。本件事證明確，被告犯行堪以認定。\n三、核被告所為，係犯刑法第二百八十四條第一項前段之過失傷害罪。\n四、原審因予論罪科刑，固非無見。惟查：本件車禍固係被害人之機車撞及被告之自\n    小客車之左前車輪上方，然仍與被告未注意車前狀況之過失行為有關，公訴人亦\n    認被告有未注意車前狀況之過失，乃原判決遽認本件車禍並非被告撞及被害人，\n    因而認定被告並無未注意車前狀況之過失，尚有未洽。被告上訴意旨，未具上訴\n    理由，空言指摘原判決不當，雖無理由，但查原判決既有上開可議，應予撤銷改\n    判。爰審酌被告偶因一時疏虞，致罹刑章，惡性非重等一切情狀，量處如主文第\n    二項所示之刑，並諭知易科罰金之折算標準，以示懲儆。\n五、被告經合法傳喚無正當理由不到庭，爰不待其陳述逕行判決。\n據上論斷，應依刑事訴訟法第三百六十九條第一項前段、第二百九十九條第一項前段\n、第三百六十四條、第三百七十一條、刑法第二百八十四條第一項前段、修正後刑法\n第四十一條第一項、罰金罰鍰提高標準條例第一條前段、第二條，判決如主文。\n本案經檢察官曾忠己到庭執行職務。\n中      華      民      國     九十一   年    二        月   二十     日\n                          臺灣高等法院交通法庭\n                              審判長法  官  陳  春  秋\n                                    法  官  徐  培  元\n                                    法  官  高  明  哲\n右正本證明與原本無異。\n不得上訴。\n                                    書記官  李  垂  福"
  },
  "search": "臺灣高等法院交通事件判決九十一年度交上易字第一五號上訴人即被告乙○○右上訴人因過失傷害案件，不服臺灣桃園地方法院九十年度交易字第三一三號，中華民國九十年十一月十五日第一審判決（起訴案號：臺灣桃園地方法院檢察署八十九年度偵字第一六五五０號）提起上訴，本院判決如左：主文原判決撤銷。乙○○因過失傷害人，處拘役參拾日，如易科罰金，以參佰元折算壹日。事實一、乙○○於民國（下同）八十九年三月二十五日凌晨二時許，駕駛車牌號碼ＫＴ─二二０五號自小客車，沿桃園縣平鎮市○○路，由東往西方向行駛，途經桃園縣平鎮市○○路與中豐路號誌故障之交岔路口時，應注意行經無號誌交岔路口，應減速慢行，作隨時停車之準備，且依當時情形，並無不能注意情事，竟疏於注意，貿然以時速四十公里以上之速度通過該路口，適甲○○騎乘車號ＩＵＺ─一五三號重型機車，沿速限六十公里以下之平鎮市○○路由南往北方向行駛，亦疏未遵守行車速限，及注意車前狀況，隨時採取必要安全措施，仍以時速七十公里之速度疾駛，致煞車不及，撞及乙○○所駕駛之小客車左前車輪上方，甲○○因而人車倒地，受有右股骨骨折之傷害。二、案經甲○○訴由桃園縣警察局平鎮分局報請台灣桃園地方法院檢察署檢察官偵查起訴。理由一、被告乙○○於本院審理時未到庭，惟其於原審坦承經過前開號誌故障之交岔路口時，未注意減速慢行，作隨時停車之準備，致肇成前開車禍等情不諱，核與被害人甲○○指訴之情節相符，並有道路交通事故調查報告表及現場照片等在卷可稽。被告行駛之桃園縣平鎮市○○路與中豐路交岔路口方向之號誌於當時係屬故障等情，亦有桃園縣警察局平鎮分局八十九年十二月二十一日平警刑字第二四八七一號函暨現場紅綠燈使用情形圖各一紙附卷，足認被告行駛方向應屬無號誌之交岔路口。再被害人甲○○因本件車禍受有右股骨骨折之傷害，亦有壢新醫院診斷證明書一紙存卷可按。另依桃園縣警察局平鎮○○○○○道路交通事故調查報告表之現場圖所示，被告所駕車號ＫＴ─二二０五號自小客車，在地面分別留有左前輪十．四公尺及右前輪九．六公尺之剎車刮地痕，依「一般公路汽車煞車距離、行車速度對照表」換算，其當時速度在四十公里以上，足徵被告於行經無號誌之交岔路口時，確未減速慢行，致閃避不及，與甲○○所駕之重型機車發生碰撞無疑。二、按行車速度應依標誌之規定，無標誌者，行經無號誌之交岔路口，應減速慢行，作隨時停車之準備；又汽車行駛時，駕駛人應注意車前狀況及兩車併行之間隔，並隨時採取必要之安全措施，道路交通安全規則第九十三條第一項第四款、第九十四條第三款分別定有明文。被告駕駛車輛行經前開地點，應注意遵守上開規定，且依肇事當時之天候及路況，均屬良好，有前開道路交通事故調查報告表在卷為憑，並無不能注意情形，竟疏未注意，減速慢行，作隨時停車之準備，以及注意車前狀況，隨時採取必要安全措施，因而肇事，致人受傷，應負過失之責甚明雖被害人疏未注意應遵守行車速限，以及注意車前狀況，隨時採取必要安全措施，仍以時速七十公里之速度疾駛，致煞車不及，肇成車禍，亦有過失，但仍無法解免被告過失行為之成立。告訴人確因本件車禍受傷，其傷害之結果與被告之過失行為間有相當因果關係。本件事證明確，被告犯行堪以認定。三、核被告所為，係犯刑法第二百八十四條第一項前段之過失傷害罪。四、原審因予論罪科刑，固非無見。惟查：本件車禍固係被害人之機車撞及被告之自小客車之左前車輪上方，然仍與被告未注意車前狀況之過失行為有關，公訴人亦認被告有未注意車前狀況之過失，乃原判決遽認本件車禍並非被告撞及被害人，因而認定被告並無未注意車前狀況之過失，尚有未洽。被告上訴意旨，未具上訴理由，空言指摘原判決不當，雖無理由，但查原判決既有上開可議，應予撤銷改判。爰審酌被告偶因一時疏虞，致罹刑章，惡性非重等一切情狀，量處如主文第二項所示之刑，並諭知易科罰金之折算標準，以示懲儆。五、被告經合法傳喚無正當理由不到庭，爰不待其陳述逕行判決。據上論斷，應依刑事訴訟法第三百六十九條第一項前段、第二百九十九條第一項前段、第三百六十四條、第三百七十一條、刑法第二百八十四條第一項前段、修正後刑法第四十一條第一項、罰金罰鍰提高標準條例第一條前段、第二條，判決如主文。本案經檢察官曾忠己到庭執行職務。中華民國九十一年二月二十日臺灣高等法院交通法庭審判長法官陳春秋法官徐培元法官高明哲右正本證明與原本無異。不得上訴。書記官李垂福中華民國九十一年二月二十日附錄本案論罪科刑法條全文：刑法第二百八十四條因過失傷害人者，處六月以下有期徒刑、拘役或五百元以下罰金。致重傷者，處一年以下有期徒刑、拘役或五百元下罰金。從事業務之人，因業務上之過失傷害人者，處一年以下有期徒刑、拘役或一千元以下罰金。致重傷者，處三年以下有期徒刑、拘役或二千元以下罰金。",
  "characters": {
    "judges": [
      "陳春秋",
      "徐培元",
      "高明哲"
    ],
    "prosecutors": [
      "曾忠己"
    ],
    "lawyers": [

    ],
    "clerks": [
      "李垂福"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "乙"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-02-20",
  "created_at": "2016-02-04 15:14:32",
  "updated_at": "2016-02-04 15:14:32"
}