{
  "identify": "TPH-90-上易-4301-20020221-1",
  "court": {
    "name": "臺灣高等法院",
    "code": "TPH"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 90,
  "word": "上易",
  "number": "4301",
  "jcheck": "1",
  "reason": "詐欺",
  "content": "臺灣高等法院刑事判決                            九十年度上易字第四三一號\n    上  訴  人\n    即  被  告  乙○○\n右上訴人因詐欺案件，不服臺灣臺北地方法院九十年度易字第三三二號，中華民國\n九十年十一月六日第一審判決（起訴案號：臺灣臺北地方法院檢察署八十九年度偵字\n第五七○三號）提起上訴，本院判決如左：\n    主  文\n原判決關於乙○○部分撤銷。\n乙○○以詐術得財產上不法之利益，處有期徒刑陸月，如易科罰金以參佰元折算壹日\n。\n    事  實\n一、乙○○前於八十五年間因偽造文書案件，經本院臺中分院判處有期徒刑四年六月\n    確定，於八十七年十一月間假釋出獄（八十九年十一月二十九日假釋期滿），仍\n    不知悔改。緣甲○○所有坐落臺北市○○○路五七五號十樓之一、五、六、七、\n    八、九、十、十一、十二、十三、十四、十五共十二戶房屋及土地（起訴書漏載\n    十樓之一）與坐落臺北市○○街九號二樓之房屋及土地（下統稱系爭房地）因銀\n    行及民間貸款，無法支付本息，已遭法院查封拍賣中。乙○○從其原向甲○○租\n    屋之女友林秀英處知悉上情，乃竟萌意圖為自己不法之利益，初以意欲購買法拍\n    屋及將購得之系爭房地登記在林秀英名下，經由不知情之林秀英（已據原審判決\n    無罪確定）之介紹認識甲○○，繼之以可以承接並償還前向誠泰銀行及民間之貸\n    款，向甲○○表示購買上開房地，並以從甲○○之債權人處取得甲○○所簽發償\n    還欠款之新台幣（下同）三十萬元支票一紙，交付給甲○○充作支付訂金十五萬\n    元之用，雙方於八十八年八月二十九日簽訂不動產買賣契約書，同年十月七日乙\n    ○○偕同林秀英前往誠泰銀行簽立預定買賣承諾書（下稱承諾書），約定由林秀\n    英承購系爭房地，乙○○為連帶保證人，代償甲○○借款五千四百萬元，由乙○\n    ○簽發以林秀英為發票人，誠泰銀行民生東路分行為付款人，八十八年十二月二\n    十五日期，面額八百三十七萬四千四百元之支票（票號為ＩＣ0000000號\n    ）交付誠泰銀行作為前開承諾書所約定之履約保證金，向甲○○虛稱已依約代償\n    貸款一千二百萬元，及簽發同前發票人八十九年一月三十日期，面額二百萬元支\n    票（票號為ＩＣ0000000號）交付甲○○作為支付部分買賣價款之用，使\n    甲○○對乙○○深信不疑。乙○○見計得逞，乃向甲○○誆稱銀行要求應有其與\n    系爭房地承租人新訂立之租約，方同意核准承接貸款為由，致甲○○陷於錯誤，\n    於八十八年十一月一日，在不詳地點與乙○○簽署權利轉讓協議書，同意將系爭\n    房地之租賃權利無條件轉讓，使乙○○取得得以向系爭房地原承租人林資成、黃\n    明桐另訂租約以取代甲○○出租人之地位，而詐得此收取租金之利益，進而依該\n    租賃契約分別於同年十月二十九日向黃明桐收取定金十萬元，同年十一月一日及\n    同年月三十日向林資成收取租金共六十七萬元。嗣乙○○簽發之上開支票相繼因\n    存款不足退票，甲○○始知受騙。\n二、案經被害人甲○○訴由臺灣臺北地方法院檢察署檢察官偵查起訴。\n    理  由\n一、上訴人即被告乙○○未據到庭，據其於原審就右開如何以欲購買系爭房地，經由\n    林秀英之居中介紹而認識告訴人甲○○，及擬將系爭房地登記於林秀英名下，而\n    與告訴人簽訂不動產買賣契約書、承諾書及權利轉讓協議書，持憑權利轉讓協議\n    書與原承租人黃明桐、林資成簽訂租賃契約，分別收取定金、租金，及先後簽發\n    前揭支票交付給告訴人、誠泰銀行均遭退票等事實，供承不諱，所供核與告訴人\n    之指訴、共同被告林秀英之供述（關於介紹上訴人認識告訴人、房地登記其名下\n    及申領支票簽發使用部分），及證人黃明桐、林資成所證稱簽立租約及給付定金\n    、租金之情節相符，並有不動產買賣契約書、承諾書、權利轉讓協議書、支票及\n    退票理由單、房屋租賃契約書（承租人係以陳麗姮之名義）、林資成之合作金庫\n    匯款回條聯等件可稽。惟矢口否認有何詐欺犯行，辯稱，因告訴人所有之系爭房\n    地除誠泰銀行貸款外，尚有二、三胎民間貸款，所以才無法承接所有貸款，而確\n    認租約是銀行的要求，因房子遭查封故無法過戶，且當時伊有一棟房子正在向中\n    央信託局申請貸款，伊有能力購買系爭房地，絕無詐騙之意云云。\n二、經查：\n（一）告訴人除以系爭房地向誠泰銀行申請四千七百萬元之抵押貸款外，其中農安街\n      部分之房地另設定最高限額一千四百萬元抵押權與李文忠、一千萬元抵押權與\n      王武道；林森北路部分之房地則另分別設定最高限額一千萬元抵押權與李文忠\n      、徐逢榮，且均於八十八年八月十二日即上訴人與告訴人約定購買系爭房地簽\n      訂不動產買賣契約書（同年月二十九日）之前，業經臺灣臺北地方法院以北院\n      義88民執宇字第15131、15132號函囑託辦理查封登記，有誠泰銀行八十九年八\n      月二十四日89誠泰銀（江）字第0046號函暨所附他項權利證明書、借據，及系\n      爭房地之建物登記謄本、土地登記謄本等附卷可憑。共同被告林秀英於原審供\n      稱，因為之前聽乙○○說要作法拍屋，所以出於替告訴人解決問題之好意告訴\n      乙○○有關告訴人房地之事，也有將告訴人貸款已多時未繳之情形告訴乙○○\n      等語。則上訴人在評估是否購買系爭房地時，即已明知前述貸款、查封之情形\n      ，況上訴人於原審自陳從事房地產工作已達二十餘年，對於系爭房地之價值是\n      否已超過設定抵押權之額度而仍有承購之價值，應有相當之認識。而購買不動\n      產之前先行調閱謄本、委請專業鑑價人員鑑定房地價格以做為決定價金之依據\n      ，以及考慮及未來之使用用途等等，更是一般常理。系爭房地高達數千萬元，\n      上訴人竟未為任何決定是否買受之鑑價及評估，甚至連最起碼之地籍資料亦未\n      洽索，即決定購買，凡此實違常情。是以上訴人於原審所辯，買賣當時並未查\n      閱謄本，而第二、三胎部分已經超過系爭不動產價值，所以必須先與各抵押權\n      人協調，之後因房子被查封所以才會無法過戶，其確係有意購買系爭房地云云\n      ，顯係事後卸責之詞，委無可採。\n（二）共同被告林秀英於案發當時自身之經濟狀況陷入困境，所使用之支票已無法兌\n      現，此為上訴人所稔知，乃竟以代林秀英處理債務為由，取得林秀英在誠泰銀\n      行所開立之支票（帳號為000000000000號），自八十八年十月十\n      二日起簽發使用，此等情節更為上訴人所不否認，林秀英亦供陳，八十八年九\n      月十七日後支票即全部不是伊在使用，開戶當時伊對外已有負債等語。觀之該\n      帳戶自上訴人使用後之餘額，均不曾逾越十萬元，有誠泰銀行九十年四月二日\n      誠泰銀債管字第四０二號函所附帳戶明細可參。上訴人於原審更稱，因為在八\n      十二、八十三年間伊已是拒絕往來戶，所以沒有辦法使用票據，才用林秀英之\n      支票。則上訴人明知自己已是拒絕往來戶，林秀英之經濟亦已陷入困境，其二\n      人均無資力支付票款，猶仍執以簽發交付告訴人、誠泰銀行用以支付買賣價金\n      ，參之上訴人除經由林秀英與誠泰銀行訂定承諾書外，未曾與誠泰銀行及其他\n      後順位之抵押權人有任何具體清償計劃之協商，及任何籌借財源之情形，則上\n      訴人實無承購系爭房地之意甚明。\n（三）雖上訴人於原審另辯稱，伊預估以朋友林洪美惠所有之不動產向中央信託局世\n      貿分局貸款，以支付應付給告訴人系爭房地之價金，並提出林洪美惠所有不動\n      產之鑑價報告一冊為憑。然查，該不動產經鑑價雖有一億零八百多萬元之淨值\n      ，但其上已設定八千六百八十萬元抵押權，有該鑑價報告可參，則以該不動產\n      之現況是否能貸得足夠之款項以支付系爭房地之貸款及價金，已有疑義，更遑\n      論該不動產並非上訴人所有得以自由支配處分，所謂其友人林洪美惠是否確如\n      上訴人所稱同意由其持以向銀行貸款，亦無證據證明，所言已難憑信。況且，\n      上訴人於短期間內購買此數棟高價之房屋，其用途為何？資金如何調度？利息\n      如何支付等？均未有所說明，是上訴人辯稱擬以該不動產申請之貸款以支付價\n      金之說詞，避不足採。\n（四）證人即當時代為處理告訴人與上訴人間承接貸款事宜之前誠泰銀行民生東路分\n      行經理高銘章證稱，依銀行一般習慣，類似之貸款承接需先知會銀行，租賃權\n      要排除，在貸款放款之前，要先簽立切結沒有租賃情形，且要提出原來的租約\n      及新的租賃契約，證明有租賃行為，銀行可以藉以核算租金收入是否足夠償還\n      本金利息等語。證人即任職誠泰銀行總行債權管理科且為上訴人與誠泰銀行洽\n      談承接貸款事之承辦人員黃河泉於原審則結證稱：「（當初有無向被告表示須\n      渠等拿到租賃權才予放貸？）此事我印象不深，契約中也沒有規定」。經核二\n      者前後證詞並有不同，究應以何者為可採，本院自得本於自由心證予以斟酌。\n      查告訴人一再指稱，其之所以相信上訴人之說詞，即是因為有誠泰銀行經理即\n      高銘章出面證實銀行已經收到上訴人所支付之一千二百萬元款項；但高銘章於\n      原審則數次強調，伊係根據總行之命令行事，協調分行處理此事，非但未向告\n      訴人確認上訴人已經還清貸款，且與上訴人亦無何深入之交情等情。則在告訴\n      人指訴下，證人高銘章之說詞於本案中對其本身即具利害關係，為維護其個人\n      之利益，其證詞之證據價值已有疑義，況原審提示證人黃河泉之證言請高銘章\n      表示意見時，復改稱應以黃河泉所述為準。本院審酌上情，並參考契約書中就\n      此亦無約定，認以證人黃河泉所證述者為可採信。從而，上訴人辯稱係銀行要\n      求應取得與承租戶間之新租賃契約書方同意承貸之情詞，亦不足採信。\n三、綜上所述，上訴人因從林秀英處知悉告訴人經濟狀況及系爭房地之現況，已明知\n    系爭房地遭法院查封拍賣，但為圖詐取得系爭房地之租賃權益，遂佯稱以承接告\n    訴人所有系爭房地之貸款並購買該不動產為由，使告訴人陷於錯誤而與之簽立權\n    利轉讓協議書，進而與系爭房地原承租人林資成、黃明桐簽訂租賃契約，詐得收\n    取租金之利益，以出租人身分取得租金收益之事證明確，犯行堪以認定。查林資\n    成、黃明桐分別給付上訴人租金、定金，係依其等與上訴人所訂立之租約履行契\n    約義務，且上訴人係持憑與告訴人所簽定之權利轉讓協議書，以告訴人已將房地\n    售賣給他為由，經該二人向告訴人求證確有此事，方簽定租約支付租金，此為告\n    訴人及上訴人所不否認，則林資成等二人既是依照租賃契約交付租金給契約上之\n    出租人即上訴人，所為僅為履行契約義務，並無何陷於錯誤可言；再者，其二人\n    確亦有承租該房屋，享有契約上之權利，並未因此而有何損失，是上訴人前述犯\n    行，應在於取得系爭房地依租賃契約之租賃權而得以收取租金之利益，該當刑法\n    第三百三十九條第二項之詐欺得利罪。至其依約收取租金、定金之行為，僅係遂\n    行其所詐得租賃權之收取租金利益之行為，尚不該當於詐欺取財罪責，此部分業\n    經原審蒞庭檢察官更正起訴法條，併此敘明。\n四、核上訴人所為，係犯刑法第三百三十九條第二項之詐欺得利罪，應依同條第一項\n    處刑。原審據以論科，雖非無見。然查，刑法第三百三十九條第二項，並無刑罰\n    之規定，而係以同條第一項所定之刑為科刑之依據，原判決就此漏未說明及併引\n    同條第一項條文，即有未洽。上訴意旨否認犯罪，固非可採。惟原判決關此部分\n    既有可議，即屬無可維持，應予撤銷。爰審酌上訴人前如事實欄所述犯罪科刑情\n    形，有台灣高等法院檢察署刑案紀錄簡覆表可稽，於假釋期間仍不知悔改，利用\n    告訴人識字不多，不甚瞭解銀行作業之情況施詐，實際取得之金額不多，事後已\n    以支票退還告訴人，有支票及郵局掛號執據影本可參，及其犯罪之動機、手段、\n    所生危害，犯後態度等一切情狀，量處有期徒刑六月。上訴人行為後，刑法第四\n    十一條易科罰金之規定，業於九十年一月十日經修正公布，同年月十二日生效，\n    比較新舊法，以修正後之規定對上訴人為有利，依修正後刑法第四十一條第一項\n    諭知易科罰金之折算標準。\n五、上訴人經合法傳喚，無正當理由不到庭，不待其陳述逕行判決。\n據上論斷，應依刑事訴訟法第三百六十九條第一項、第三百六十四條、第三百七十一\n條、刑法第三百三十九條第二項、第一項、第四十一條第一項、第二條第一項前段、\n罰金罰鍰提高標準條例第一條前段、第二項，判決如主文。\n本案經檢察官吳國南到庭執行職務。\n中      華      民      國    九十一    年      二      月    二十一    日\n                              臺灣高等法院刑事第二十三庭\n                                  審判長法  官  黃 瑞 華\n                                        法  官  宋    祺\n                                        法  官  吳    燦\n右正本證明與原本無異。\n不得上訴。\n                                        書記官  陳 靜 姿\n中      華      民      國    九十一    年      二      月    二十一    日\n附錄：本案論罪科行條文：\n刑法第三百三十九條\n意圖為自己或第三人不法之所有，以詐術使人將本人或第三人之物交付者，處五年以\n下有期徒刑、拘役或科或併科一千元以下罰金。\n以前項方法得財產上不法之利益或使第三人得之者亦同。\n前二項之未遂犯罰之。\n",
  "structure": {
    "main": "原判決關於乙○○部分撤銷。\n乙○○以詐術得財產上不法之利益，處有期徒刑陸月，如易科罰金以參佰元折算壹日\n。",
    "fact": "一、乙○○前於八十五年間因偽造文書案件，經本院臺中分院判處有期徒刑四年六月\n    確定，於八十七年十一月間假釋出獄（八十九年十一月二十九日假釋期滿），仍\n    不知悔改。緣甲○○所有坐落臺北市○○○路五七五號十樓之一、五、六、七、\n    八、九、十、十一、十二、十三、十四、十五共十二戶房屋及土地（起訴書漏載\n    十樓之一）與坐落臺北市○○街九號二樓之房屋及土地（下統稱系爭房地）因銀\n    行及民間貸款，無法支付本息，已遭法院查封拍賣中。乙○○從其原向甲○○租\n    屋之女友林秀英處知悉上情，乃竟萌意圖為自己不法之利益，初以意欲購買法拍\n    屋及將購得之系爭房地登記在林秀英名下，經由不知情之林秀英（已據原審判決\n    無罪確定）之介紹認識甲○○，繼之以可以承接並償還前向誠泰銀行及民間之貸\n    款，向甲○○表示購買上開房地，並以從甲○○之債權人處取得甲○○所簽發償\n    還欠款之新台幣（下同）三十萬元支票一紙，交付給甲○○充作支付訂金十五萬\n    元之用，雙方於八十八年八月二十九日簽訂不動產買賣契約書，同年十月七日乙\n    ○○偕同林秀英前往誠泰銀行簽立預定買賣承諾書（下稱承諾書），約定由林秀\n    英承購系爭房地，乙○○為連帶保證人，代償甲○○借款五千四百萬元，由乙○\n    ○簽發以林秀英為發票人，誠泰銀行民生東路分行為付款人，八十八年十二月二\n    十五日期，面額八百三十七萬四千四百元之支票（票號為ＩＣ0000000號\n    ）交付誠泰銀行作為前開承諾書所約定之履約保證金，向甲○○虛稱已依約代償\n    貸款一千二百萬元，及簽發同前發票人八十九年一月三十日期，面額二百萬元支\n    票（票號為ＩＣ0000000號）交付甲○○作為支付部分買賣價款之用，使\n    甲○○對乙○○深信不疑。乙○○見計得逞，乃向甲○○誆稱銀行要求應有其與\n    系爭房地承租人新訂立之租約，方同意核准承接貸款為由，致甲○○陷於錯誤，\n    於八十八年十一月一日，在不詳地點與乙○○簽署權利轉讓協議書，同意將系爭\n    房地之租賃權利無條件轉讓，使乙○○取得得以向系爭房地原承租人林資成、黃\n    明桐另訂租約以取代甲○○出租人之地位，而詐得此收取租金之利益，進而依該\n    租賃契約分別於同年十月二十九日向黃明桐收取定金十萬元，同年十一月一日及\n    同年月三十日向林資成收取租金共六十七萬元。嗣乙○○簽發之上開支票相繼因\n    存款不足退票，甲○○始知受騙。\n二、案經被害人甲○○訴由臺灣臺北地方法院檢察署檢察官偵查起訴。",
    "reason": "一、上訴人即被告乙○○未據到庭，據其於原審就右開如何以欲購買系爭房地，經由\n    林秀英之居中介紹而認識告訴人甲○○，及擬將系爭房地登記於林秀英名下，而\n    與告訴人簽訂不動產買賣契約書、承諾書及權利轉讓協議書，持憑權利轉讓協議\n    書與原承租人黃明桐、林資成簽訂租賃契約，分別收取定金、租金，及先後簽發\n    前揭支票交付給告訴人、誠泰銀行均遭退票等事實，供承不諱，所供核與告訴人\n    之指訴、共同被告林秀英之供述（關於介紹上訴人認識告訴人、房地登記其名下\n    及申領支票簽發使用部分），及證人黃明桐、林資成所證稱簽立租約及給付定金\n    、租金之情節相符，並有不動產買賣契約書、承諾書、權利轉讓協議書、支票及\n    退票理由單、房屋租賃契約書（承租人係以陳麗姮之名義）、林資成之合作金庫\n    匯款回條聯等件可稽。惟矢口否認有何詐欺犯行，辯稱，因告訴人所有之系爭房\n    地除誠泰銀行貸款外，尚有二、三胎民間貸款，所以才無法承接所有貸款，而確\n    認租約是銀行的要求，因房子遭查封故無法過戶，且當時伊有一棟房子正在向中\n    央信託局申請貸款，伊有能力購買系爭房地，絕無詐騙之意云云。\n二、經查：\n（一）告訴人除以系爭房地向誠泰銀行申請四千七百萬元之抵押貸款外，其中農安街\n      部分之房地另設定最高限額一千四百萬元抵押權與李文忠、一千萬元抵押權與\n      王武道；林森北路部分之房地則另分別設定最高限額一千萬元抵押權與李文忠\n      、徐逢榮，且均於八十八年八月十二日即上訴人與告訴人約定購買系爭房地簽\n      訂不動產買賣契約書（同年月二十九日）之前，業經臺灣臺北地方法院以北院\n      義88民執宇字第15131、15132號函囑託辦理查封登記，有誠泰銀行八十九年八\n      月二十四日89誠泰銀（江）字第0046號函暨所附他項權利證明書、借據，及系\n      爭房地之建物登記謄本、土地登記謄本等附卷可憑。共同被告林秀英於原審供\n      稱，因為之前聽乙○○說要作法拍屋，所以出於替告訴人解決問題之好意告訴\n      乙○○有關告訴人房地之事，也有將告訴人貸款已多時未繳之情形告訴乙○○\n      等語。則上訴人在評估是否購買系爭房地時，即已明知前述貸款、查封之情形\n      ，況上訴人於原審自陳從事房地產工作已達二十餘年，對於系爭房地之價值是\n      否已超過設定抵押權之額度而仍有承購之價值，應有相當之認識。而購買不動\n      產之前先行調閱謄本、委請專業鑑價人員鑑定房地價格以做為決定價金之依據\n      ，以及考慮及未來之使用用途等等，更是一般常理。系爭房地高達數千萬元，\n      上訴人竟未為任何決定是否買受之鑑價及評估，甚至連最起碼之地籍資料亦未\n      洽索，即決定購買，凡此實違常情。是以上訴人於原審所辯，買賣當時並未查\n      閱謄本，而第二、三胎部分已經超過系爭不動產價值，所以必須先與各抵押權\n      人協調，之後因房子被查封所以才會無法過戶，其確係有意購買系爭房地云云\n      ，顯係事後卸責之詞，委無可採。\n（二）共同被告林秀英於案發當時自身之經濟狀況陷入困境，所使用之支票已無法兌\n      現，此為上訴人所稔知，乃竟以代林秀英處理債務為由，取得林秀英在誠泰銀\n      行所開立之支票（帳號為000000000000號），自八十八年十月十\n      二日起簽發使用，此等情節更為上訴人所不否認，林秀英亦供陳，八十八年九\n      月十七日後支票即全部不是伊在使用，開戶當時伊對外已有負債等語。觀之該\n      帳戶自上訴人使用後之餘額，均不曾逾越十萬元，有誠泰銀行九十年四月二日\n      誠泰銀債管字第四０二號函所附帳戶明細可參。上訴人於原審更稱，因為在八\n      十二、八十三年間伊已是拒絕往來戶，所以沒有辦法使用票據，才用林秀英之\n      支票。則上訴人明知自己已是拒絕往來戶，林秀英之經濟亦已陷入困境，其二\n      人均無資力支付票款，猶仍執以簽發交付告訴人、誠泰銀行用以支付買賣價金\n      ，參之上訴人除經由林秀英與誠泰銀行訂定承諾書外，未曾與誠泰銀行及其他\n      後順位之抵押權人有任何具體清償計劃之協商，及任何籌借財源之情形，則上\n      訴人實無承購系爭房地之意甚明。\n（三）雖上訴人於原審另辯稱，伊預估以朋友林洪美惠所有之不動產向中央信託局世\n      貿分局貸款，以支付應付給告訴人系爭房地之價金，並提出林洪美惠所有不動\n      產之鑑價報告一冊為憑。然查，該不動產經鑑價雖有一億零八百多萬元之淨值\n      ，但其上已設定八千六百八十萬元抵押權，有該鑑價報告可參，則以該不動產\n      之現況是否能貸得足夠之款項以支付系爭房地之貸款及價金，已有疑義，更遑\n      論該不動產並非上訴人所有得以自由支配處分，所謂其友人林洪美惠是否確如\n      上訴人所稱同意由其持以向銀行貸款，亦無證據證明，所言已難憑信。況且，\n      上訴人於短期間內購買此數棟高價之房屋，其用途為何？資金如何調度？利息\n      如何支付等？均未有所說明，是上訴人辯稱擬以該不動產申請之貸款以支付價\n      金之說詞，避不足採。\n（四）證人即當時代為處理告訴人與上訴人間承接貸款事宜之前誠泰銀行民生東路分\n      行經理高銘章證稱，依銀行一般習慣，類似之貸款承接需先知會銀行，租賃權\n      要排除，在貸款放款之前，要先簽立切結沒有租賃情形，且要提出原來的租約\n      及新的租賃契約，證明有租賃行為，銀行可以藉以核算租金收入是否足夠償還\n      本金利息等語。證人即任職誠泰銀行總行債權管理科且為上訴人與誠泰銀行洽\n      談承接貸款事之承辦人員黃河泉於原審則結證稱：「（當初有無向被告表示須\n      渠等拿到租賃權才予放貸？）此事我印象不深，契約中也沒有規定」。經核二\n      者前後證詞並有不同，究應以何者為可採，本院自得本於自由心證予以斟酌。\n      查告訴人一再指稱，其之所以相信上訴人之說詞，即是因為有誠泰銀行經理即\n      高銘章出面證實銀行已經收到上訴人所支付之一千二百萬元款項；但高銘章於\n      原審則數次強調，伊係根據總行之命令行事，協調分行處理此事，非但未向告\n      訴人確認上訴人已經還清貸款，且與上訴人亦無何深入之交情等情。則在告訴\n      人指訴下，證人高銘章之說詞於本案中對其本身即具利害關係，為維護其個人\n      之利益，其證詞之證據價值已有疑義，況原審提示證人黃河泉之證言請高銘章\n      表示意見時，復改稱應以黃河泉所述為準。本院審酌上情，並參考契約書中就\n      此亦無約定，認以證人黃河泉所證述者為可採信。從而，上訴人辯稱係銀行要\n      求應取得與承租戶間之新租賃契約書方同意承貸之情詞，亦不足採信。\n三、綜上所述，上訴人因從林秀英處知悉告訴人經濟狀況及系爭房地之現況，已明知\n    系爭房地遭法院查封拍賣，但為圖詐取得系爭房地之租賃權益，遂佯稱以承接告\n    訴人所有系爭房地之貸款並購買該不動產為由，使告訴人陷於錯誤而與之簽立權\n    利轉讓協議書，進而與系爭房地原承租人林資成、黃明桐簽訂租賃契約，詐得收\n    取租金之利益，以出租人身分取得租金收益之事證明確，犯行堪以認定。查林資\n    成、黃明桐分別給付上訴人租金、定金，係依其等與上訴人所訂立之租約履行契\n    約義務，且上訴人係持憑與告訴人所簽定之權利轉讓協議書，以告訴人已將房地\n    售賣給他為由，經該二人向告訴人求證確有此事，方簽定租約支付租金，此為告\n    訴人及上訴人所不否認，則林資成等二人既是依照租賃契約交付租金給契約上之\n    出租人即上訴人，所為僅為履行契約義務，並無何陷於錯誤可言；再者，其二人\n    確亦有承租該房屋，享有契約上之權利，並未因此而有何損失，是上訴人前述犯\n    行，應在於取得系爭房地依租賃契約之租賃權而得以收取租金之利益，該當刑法\n    第三百三十九條第二項之詐欺得利罪。至其依約收取租金、定金之行為，僅係遂\n    行其所詐得租賃權之收取租金利益之行為，尚不該當於詐欺取財罪責，此部分業\n    經原審蒞庭檢察官更正起訴法條，併此敘明。\n四、核上訴人所為，係犯刑法第三百三十九條第二項之詐欺得利罪，應依同條第一項\n    處刑。原審據以論科，雖非無見。然查，刑法第三百三十九條第二項，並無刑罰\n    之規定，而係以同條第一項所定之刑為科刑之依據，原判決就此漏未說明及併引\n    同條第一項條文，即有未洽。上訴意旨否認犯罪，固非可採。惟原判決關此部分\n    既有可議，即屬無可維持，應予撤銷。爰審酌上訴人前如事實欄所述犯罪科刑情\n    形，有台灣高等法院檢察署刑案紀錄簡覆表可稽，於假釋期間仍不知悔改，利用\n    告訴人識字不多，不甚瞭解銀行作業之情況施詐，實際取得之金額不多，事後已\n    以支票退還告訴人，有支票及郵局掛號執據影本可參，及其犯罪之動機、手段、\n    所生危害，犯後態度等一切情狀，量處有期徒刑六月。上訴人行為後，刑法第四\n    十一條易科罰金之規定，業於九十年一月十日經修正公布，同年月十二日生效，\n    比較新舊法，以修正後之規定對上訴人為有利，依修正後刑法第四十一條第一項\n    諭知易科罰金之折算標準。\n五、上訴人經合法傳喚，無正當理由不到庭，不待其陳述逕行判決。\n據上論斷，應依刑事訴訟法第三百六十九條第一項、第三百六十四條、第三百七十一\n條、刑法第三百三十九條第二項、第一項、第四十一條第一項、第二條第一項前段、\n罰金罰鍰提高標準條例第一條前段、第二項，判決如主文。\n本案經檢察官吳國南到庭執行職務。\n中      華      民      國    九十一    年      二      月    二十一    日\n                              臺灣高等法院刑事第二十三庭\n                                  審判長法  官  黃 瑞 華\n                                        法  官  宋    祺\n                                        法  官  吳    燦\n右正本證明與原本無異。\n不得上訴。\n                                        書記官  陳 靜 姿"
  },
  "search": "臺灣高等法院刑事判決九十年度上易字第四三一號上訴人即被告乙○○右上訴人因詐欺案件，不服臺灣臺北地方法院九十年度易字第三三二號，中華民國九十年十一月六日第一審判決（起訴案號：臺灣臺北地方法院檢察署八十九年度偵字第五七○三號）提起上訴，本院判決如左：主文原判決關於乙○○部分撤銷。乙○○以詐術得財產上不法之利益，處有期徒刑陸月，如易科罰金以參佰元折算壹日。事實一、乙○○前於八十五年間因偽造文書案件，經本院臺中分院判處有期徒刑四年六月確定，於八十七年十一月間假釋出獄（八十九年十一月二十九日假釋期滿），仍不知悔改。緣甲○○所有坐落臺北市○○○路五七五號十樓之一、五、六、七、八、九、十、十一、十二、十三、十四、十五共十二戶房屋及土地（起訴書漏載十樓之一）與坐落臺北市○○街九號二樓之房屋及土地（下統稱系爭房地）因銀行及民間貸款，無法支付本息，已遭法院查封拍賣中。乙○○從其原向甲○○租屋之女友林秀英處知悉上情，乃竟萌意圖為自己不法之利益，初以意欲購買法拍屋及將購得之系爭房地登記在林秀英名下，經由不知情之林秀英（已據原審判決無罪確定）之介紹認識甲○○，繼之以可以承接並償還前向誠泰銀行及民間之貸款，向甲○○表示購買上開房地，並以從甲○○之債權人處取得甲○○所簽發償還欠款之新台幣（下同）三十萬元支票一紙，交付給甲○○充作支付訂金十五萬元之用，雙方於八十八年八月二十九日簽訂不動產買賣契約書，同年十月七日乙○○偕同林秀英前往誠泰銀行簽立預定買賣承諾書（下稱承諾書），約定由林秀英承購系爭房地，乙○○為連帶保證人，代償甲○○借款五千四百萬元，由乙○○簽發以林秀英為發票人，誠泰銀行民生東路分行為付款人，八十八年十二月二十五日期，面額八百三十七萬四千四百元之支票（票號為ＩＣ0000000號）交付誠泰銀行作為前開承諾書所約定之履約保證金，向甲○○虛稱已依約代償貸款一千二百萬元，及簽發同前發票人八十九年一月三十日期，面額二百萬元支票（票號為ＩＣ0000000號）交付甲○○作為支付部分買賣價款之用，使甲○○對乙○○深信不疑。乙○○見計得逞，乃向甲○○誆稱銀行要求應有其與系爭房地承租人新訂立之租約，方同意核准承接貸款為由，致甲○○陷於錯誤，於八十八年十一月一日，在不詳地點與乙○○簽署權利轉讓協議書，同意將系爭房地之租賃權利無條件轉讓，使乙○○取得得以向系爭房地原承租人林資成、黃明桐另訂租約以取代甲○○出租人之地位，而詐得此收取租金之利益，進而依該租賃契約分別於同年十月二十九日向黃明桐收取定金十萬元，同年十一月一日及同年月三十日向林資成收取租金共六十七萬元。嗣乙○○簽發之上開支票相繼因存款不足退票，甲○○始知受騙。二、案經被害人甲○○訴由臺灣臺北地方法院檢察署檢察官偵查起訴。理由一、上訴人即被告乙○○未據到庭，據其於原審就右開如何以欲購買系爭房地，經由林秀英之居中介紹而認識告訴人甲○○，及擬將系爭房地登記於林秀英名下，而與告訴人簽訂不動產買賣契約書、承諾書及權利轉讓協議書，持憑權利轉讓協議書與原承租人黃明桐、林資成簽訂租賃契約，分別收取定金、租金，及先後簽發前揭支票交付給告訴人、誠泰銀行均遭退票等事實，供承不諱，所供核與告訴人之指訴、共同被告林秀英之供述（關於介紹上訴人認識告訴人、房地登記其名下及申領支票簽發使用部分），及證人黃明桐、林資成所證稱簽立租約及給付定金、租金之情節相符，並有不動產買賣契約書、承諾書、權利轉讓協議書、支票及退票理由單、房屋租賃契約書（承租人係以陳麗姮之名義）、林資成之合作金庫匯款回條聯等件可稽。惟矢口否認有何詐欺犯行，辯稱，因告訴人所有之系爭房地除誠泰銀行貸款外，尚有二、三胎民間貸款，所以才無法承接所有貸款，而確認租約是銀行的要求，因房子遭查封故無法過戶，且當時伊有一棟房子正在向中央信託局申請貸款，伊有能力購買系爭房地，絕無詐騙之意云云。二、經查：（一）告訴人除以系爭房地向誠泰銀行申請四千七百萬元之抵押貸款外，其中農安街部分之房地另設定最高限額一千四百萬元抵押權與李文忠、一千萬元抵押權與王武道；林森北路部分之房地則另分別設定最高限額一千萬元抵押權與李文忠、徐逢榮，且均於八十八年八月十二日即上訴人與告訴人約定購買系爭房地簽訂不動產買賣契約書（同年月二十九日）之前，業經臺灣臺北地方法院以北院義88民執宇字第15131、15132號函囑託辦理查封登記，有誠泰銀行八十九年八月二十四日89誠泰銀（江）字第0046號函暨所附他項權利證明書、借據，及系爭房地之建物登記謄本、土地登記謄本等附卷可憑。共同被告林秀英於原審供稱，因為之前聽乙○○說要作法拍屋，所以出於替告訴人解決問題之好意告訴乙○○有關告訴人房地之事，也有將告訴人貸款已多時未繳之情形告訴乙○○等語。則上訴人在評估是否購買系爭房地時，即已明知前述貸款、查封之情形，況上訴人於原審自陳從事房地產工作已達二十餘年，對於系爭房地之價值是否已超過設定抵押權之額度而仍有承購之價值，應有相當之認識。而購買不動產之前先行調閱謄本、委請專業鑑價人員鑑定房地價格以做為決定價金之依據，以及考慮及未來之使用用途等等，更是一般常理。系爭房地高達數千萬元，上訴人竟未為任何決定是否買受之鑑價及評估，甚至連最起碼之地籍資料亦未洽索，即決定購買，凡此實違常情。是以上訴人於原審所辯，買賣當時並未查閱謄本，而第二、三胎部分已經超過系爭不動產價值，所以必須先與各抵押權人協調，之後因房子被查封所以才會無法過戶，其確係有意購買系爭房地云云，顯係事後卸責之詞，委無可採。（二）共同被告林秀英於案發當時自身之經濟狀況陷入困境，所使用之支票已無法兌現，此為上訴人所稔知，乃竟以代林秀英處理債務為由，取得林秀英在誠泰銀行所開立之支票（帳號為000000000000號），自八十八年十月十二日起簽發使用，此等情節更為上訴人所不否認，林秀英亦供陳，八十八年九月十七日後支票即全部不是伊在使用，開戶當時伊對外已有負債等語。觀之該帳戶自上訴人使用後之餘額，均不曾逾越十萬元，有誠泰銀行九十年四月二日誠泰銀債管字第四０二號函所附帳戶明細可參。上訴人於原審更稱，因為在八十二、八十三年間伊已是拒絕往來戶，所以沒有辦法使用票據，才用林秀英之支票。則上訴人明知自己已是拒絕往來戶，林秀英之經濟亦已陷入困境，其二人均無資力支付票款，猶仍執以簽發交付告訴人、誠泰銀行用以支付買賣價金，參之上訴人除經由林秀英與誠泰銀行訂定承諾書外，未曾與誠泰銀行及其他後順位之抵押權人有任何具體清償計劃之協商，及任何籌借財源之情形，則上訴人實無承購系爭房地之意甚明。（三）雖上訴人於原審另辯稱，伊預估以朋友林洪美惠所有之不動產向中央信託局世貿分局貸款，以支付應付給告訴人系爭房地之價金，並提出林洪美惠所有不動產之鑑價報告一冊為憑。然查，該不動產經鑑價雖有一億零八百多萬元之淨值，但其上已設定八千六百八十萬元抵押權，有該鑑價報告可參，則以該不動產之現況是否能貸得足夠之款項以支付系爭房地之貸款及價金，已有疑義，更遑論該不動產並非上訴人所有得以自由支配處分，所謂其友人林洪美惠是否確如上訴人所稱同意由其持以向銀行貸款，亦無證據證明，所言已難憑信。況且，上訴人於短期間內購買此數棟高價之房屋，其用途為何？資金如何調度？利息如何支付等？均未有所說明，是上訴人辯稱擬以該不動產申請之貸款以支付價金之說詞，避不足採。（四）證人即當時代為處理告訴人與上訴人間承接貸款事宜之前誠泰銀行民生東路分行經理高銘章證稱，依銀行一般習慣，類似之貸款承接需先知會銀行，租賃權要排除，在貸款放款之前，要先簽立切結沒有租賃情形，且要提出原來的租約及新的租賃契約，證明有租賃行為，銀行可以藉以核算租金收入是否足夠償還本金利息等語。證人即任職誠泰銀行總行債權管理科且為上訴人與誠泰銀行洽談承接貸款事之承辦人員黃河泉於原審則結證稱：「（當初有無向被告表示須渠等拿到租賃權才予放貸？）此事我印象不深，契約中也沒有規定」。經核二者前後證詞並有不同，究應以何者為可採，本院自得本於自由心證予以斟酌。查告訴人一再指稱，其之所以相信上訴人之說詞，即是因為有誠泰銀行經理即高銘章出面證實銀行已經收到上訴人所支付之一千二百萬元款項；但高銘章於原審則數次強調，伊係根據總行之命令行事，協調分行處理此事，非但未向告訴人確認上訴人已經還清貸款，且與上訴人亦無何深入之交情等情。則在告訴人指訴下，證人高銘章之說詞於本案中對其本身即具利害關係，為維護其個人之利益，其證詞之證據價值已有疑義，況原審提示證人黃河泉之證言請高銘章表示意見時，復改稱應以黃河泉所述為準。本院審酌上情，並參考契約書中就此亦無約定，認以證人黃河泉所證述者為可採信。從而，上訴人辯稱係銀行要求應取得與承租戶間之新租賃契約書方同意承貸之情詞，亦不足採信。三、綜上所述，上訴人因從林秀英處知悉告訴人經濟狀況及系爭房地之現況，已明知系爭房地遭法院查封拍賣，但為圖詐取得系爭房地之租賃權益，遂佯稱以承接告訴人所有系爭房地之貸款並購買該不動產為由，使告訴人陷於錯誤而與之簽立權利轉讓協議書，進而與系爭房地原承租人林資成、黃明桐簽訂租賃契約，詐得收取租金之利益，以出租人身分取得租金收益之事證明確，犯行堪以認定。查林資成、黃明桐分別給付上訴人租金、定金，係依其等與上訴人所訂立之租約履行契約義務，且上訴人係持憑與告訴人所簽定之權利轉讓協議書，以告訴人已將房地售賣給他為由，經該二人向告訴人求證確有此事，方簽定租約支付租金，此為告訴人及上訴人所不否認，則林資成等二人既是依照租賃契約交付租金給契約上之出租人即上訴人，所為僅為履行契約義務，並無何陷於錯誤可言；再者，其二人確亦有承租該房屋，享有契約上之權利，並未因此而有何損失，是上訴人前述犯行，應在於取得系爭房地依租賃契約之租賃權而得以收取租金之利益，該當刑法第三百三十九條第二項之詐欺得利罪。至其依約收取租金、定金之行為，僅係遂行其所詐得租賃權之收取租金利益之行為，尚不該當於詐欺取財罪責，此部分業經原審蒞庭檢察官更正起訴法條，併此敘明。四、核上訴人所為，係犯刑法第三百三十九條第二項之詐欺得利罪，應依同條第一項處刑。原審據以論科，雖非無見。然查，刑法第三百三十九條第二項，並無刑罰之規定，而係以同條第一項所定之刑為科刑之依據，原判決就此漏未說明及併引同條第一項條文，即有未洽。上訴意旨否認犯罪，固非可採。惟原判決關此部分既有可議，即屬無可維持，應予撤銷。爰審酌上訴人前如事實欄所述犯罪科刑情形，有台灣高等法院檢察署刑案紀錄簡覆表可稽，於假釋期間仍不知悔改，利用告訴人識字不多，不甚瞭解銀行作業之情況施詐，實際取得之金額不多，事後已以支票退還告訴人，有支票及郵局掛號執據影本可參，及其犯罪之動機、手段、所生危害，犯後態度等一切情狀，量處有期徒刑六月。上訴人行為後，刑法第四十一條易科罰金之規定，業於九十年一月十日經修正公布，同年月十二日生效，比較新舊法，以修正後之規定對上訴人為有利，依修正後刑法第四十一條第一項諭知易科罰金之折算標準。五、上訴人經合法傳喚，無正當理由不到庭，不待其陳述逕行判決。據上論斷，應依刑事訴訟法第三百六十九條第一項、第三百六十四條、第三百七十一條、刑法第三百三十九條第二項、第一項、第四十一條第一項、第二條第一項前段、罰金罰鍰提高標準條例第一條前段、第二項，判決如主文。本案經檢察官吳國南到庭執行職務。中華民國九十一年二月二十一日臺灣高等法院刑事第二十三庭審判長法官黃瑞華法官宋祺法官吳燦右正本證明與原本無異。不得上訴。書記官陳靜姿中華民國九十一年二月二十一日附錄：本案論罪科行條文：刑法第三百三十九條意圖為自己或第三人不法之所有，以詐術使人將本人或第三人之物交付者，處五年以下有期徒刑、拘役或科或併科一千元以下罰金。以前項方法得財產上不法之利益或使第三人得之者亦同。前二項之未遂犯罰之。",
  "characters": {
    "judges": [
      "黃瑞華",
      "宋祺",
      "吳燦"
    ],
    "prosecutors": [
      "吳國南"
    ],
    "lawyers": [

    ],
    "clerks": [
      "陳靜姿"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "乙"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-02-21",
  "created_at": "2016-02-04 15:19:48",
  "updated_at": "2016-02-04 15:19:48"
}