{
  "identify": "TPS-91-台上-913-20020221",
  "court": {
    "name": "最高法院",
    "code": "TPS"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 91,
  "word": "台上",
  "number": "913",
  "jcheck": "",
  "reason": "常業重利",
  "content": "最高法院刑事判決                                九十一年度台上字第九一三號\n    上  訴  人  甲○○\n右上訴人因常業重利案件，不服台灣高等法院中華民國八十八年十一月十日第二審判\n決（八十八年度上訴字第二八一二號，起訴案號：台灣板橋地方法院檢察署八十七年\n度偵字第一五五七九號），提起上訴，本院判決如左：\n    主  文\n原判決撤銷，發回台灣高等法院。\n    理  由\n本件原判決認定上訴人甲○○以新台幣（下同）三十餘萬元為資本，自民國八十五年\n三月二十五日起，在其承租之台北縣板橋市○○路八十一巷三十七號五樓，經營貸款\n業務而乘陳杉棋、王美玉、蘇德春等不特定民眾急迫需用現款，以每十日為一期，每\n借一萬元預扣一千元至二千元利息，借款人實取九千元或八千元，屆期若未還清本金\n應按預扣金額付息，且借款人除提供國民身分證、駕駛執照或行車執照等證件質押外\n，另需簽發借款金額一倍或同面額之本票為擔保，及書具借款同意書之方式貸予現款\n，而取得月息高達百分之三十至六十不等與原本顯不相當之重利（其詳細情形如原判\n決附表一所示），並賴以維生而以之為常業。其間上訴人承同一犯意，與吳建宏基於\n共同之犯意聯絡，自八十五年九、十月間起，以每月三萬餘元之代價僱請吳建宏共同\n經營前開業務。上訴人因另案需入監服刑而仍基於同一犯意，於八十六年二月間將前\n開貸款業務及客戶資料等，交予與其有共同犯意聯絡之王暉程、吳建宏二人，約定其\n二人每月需自利息收入中提撥四萬元交與其不知情之配偶許麗佳，及扣除房租一萬六\n千元及水電、電話費等後，餘款由王暉程、吳建宏二人平分，而由王暉程、吳建宏二\n人續為經營，王暉程、吳建宏先後乘陳花首、王冠富、羅煥富等不特定民眾急迫需用\n現款，依同前方式貸予現款而取得與原本顯不相當之重利（其詳細情形如原判決附表\n二所示），亦賴以維生而以之為常業。嗣於八十六年十月十五日晚上九時二十分許，\n在上址為警查獲並扣得吳建宏所有供貸款所用之帳簿一本、帳單一紙、空白本票一本\n，及貸款所得之本票二紙、借貸同意書、身分證保管條、王慧敏之身分證各一紙等物\n。因而撤銷第一審判決，改判論處上訴人共同以乘他人急迫貸以金錢而取得與原本顯\n不相當之重利為常業罪刑，固非無見。\n惟查：(一)、犯罪事實應依證據認定之，無證據不得推定其犯罪事實，刑事訴訟法第一\n百五十四條定有明文。且認定犯罪事實所憑之證據，須實際存在，就該案卷宗不難考\n見者，始克當之。倘判決書內所記載之證據，與卷宗內筆錄或文件之內容不相適合，\n則其判決之根據，實際上並不存在，自屬採證違法。上訴人否認與王暉程間有何犯意\n聯絡。而(1)、原判決認定原判決附表一編號三即被害人蘇德春部分，係上訴人或與上\n訴人有共同正犯關係之吳建宏所為，而王暉程則係於八十六年二月間，始與上訴人等\n基於共同之犯意而參與常業重利犯行等情，係依憑蘇德春之供述（原判決第五頁第十\n一至十三行）為其主要論據。然蘇德春於第一審證稱：伊於八十五年間向王暉程借款\n，是王暉程送錢過來及收利息，伊十天就將錢還與王暉程等語（第一審卷第一四三頁\n）。(2)、原判決認定上訴人等人先後貸款與王冠富二次，即原判決附表二編號十三、\n十四所示部分，係依憑王冠富之供述（原判決第五頁第十一至十三行）為其主要論據\n。然王冠富於警訊中證稱：伊僅於八十六年九月三十日，向王暉程借款二萬元一次（\n八十六年度偵字第二一四二五號卷第十二頁）。原判決認定上情所依憑蘇德春、王冠\n富於警訊及第一審中之供述，核與卷宗內蘇德春、王冠富警訊及第一審筆錄所載內容\n不盡相符，其認定事實所採之證據難謂於法無違，尚有未合。(二)、宣告沒收之物，除\n違禁物或法律另有特別規定外，係以犯人供犯罪所用或供犯罪預備或因犯罪所得之物\n，並以屬於犯人所有者為限，此觀刑法第三十八條第一項第二款、第三款及第三項之\n規定甚明。原判決說明本票二張係王暉程、吳建宏貸放重利所得之物，應依法予以宣\n告沒收等情（原判決第七頁最後一行至第八頁第一行）。然原判決事實欄認定上訴人\n等貸借款項之方式，需另由借款人簽發借款金額一倍或同面額之本票為擔保等情（原\n判決第二頁第六至七行、第十七至十八行），則借款人於向王暉程、吳建宏等清償本\n金時，王暉程、吳建宏等是否應將借款人供擔保之本票歸還借款人？苟王暉程、吳建\n宏等應將借款人供擔保之本票歸還借款人，如何得認本票二張係王暉程、吳建宏等因\n本件犯罪所得，屬王暉程、吳建宏所有而得併予宣告沒收？原判決未說明經由何項調\n查及有何證據，堪認前開二張本票確屬王暉程、吳建宏等因本件犯罪所得之物，遽併\n予宣告沒收，有欠允當。(三)、科刑判決書記載之犯罪事實，為論罪科刑適用法律之基\n礎，故凡於適用法令有關之事項，必須詳加認定明確記載，然後於理由內敘明認定犯\n罪事實所憑之證據及其認定之理由。使事實與理由互相一致，方為合法。而刑法第三\n百四十五條之常業重利罪，係同法第三百四十四條重利罪之加重規定，亦即常業重利\n罪之成立以犯有第三百四十四條所規定構成犯罪要件為必要。復按刑法第三百四十四\n條係規定以乘他人急迫輕率或無經驗貸以金錢或其他物品，而取得與原本顯不相當之\n重利者，為其構成要件，而所謂急迫，乃指需要金錢或其他物品，其情形至為緊急迫\n切之義。原判決僅於事實欄記載上訴人等乘各該借款人急迫需用現款，貸以款項，取\n得與原本顯不相當之重利，並以之為常業等情。然各該借款人如何有緊急迫切之情形\n？原判決事實欄未詳予記載，已有未合。又原審係經由何項調查及有何證據，堪認各\n該借款人確有緊急迫切之情形，於判決內復未加以論斷說明，遽為不利上訴人之認定\n，難昭折服。上訴意旨指摘原判決不當，尚非全無理由，應認有撤銷發回更審之原因\n。原判決不另為無罪諭知部分，基於審判不可分之原則，併予發回，附此敘明。\n據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判決如主文。\n中      華      民      國    九十一    年      二      月    二十一    日\n                              最高法院刑事第四庭\n                                  審判長法官  董  明  霈\n                                        法官  林  茂  雄\n                                        法官  王  居  財\n                                        法官  張  祺  祥\n                                        法官  呂  丹  玉\n      右正本證明與原本無異\n                                              書  記  官\n中      華      民      國    九十一    年      二      月    二十七    日\n",
  "structure": {
    "main": "原判決撤銷，發回台灣高等法院。",
    "reason": "本件原判決認定上訴人甲○○以新台幣（下同）三十餘萬元為資本，自民國八十五年\n三月二十五日起，在其承租之台北縣板橋市○○路八十一巷三十七號五樓，經營貸款\n業務而乘陳杉棋、王美玉、蘇德春等不特定民眾急迫需用現款，以每十日為一期，每\n借一萬元預扣一千元至二千元利息，借款人實取九千元或八千元，屆期若未還清本金\n應按預扣金額付息，且借款人除提供國民身分證、駕駛執照或行車執照等證件質押外\n，另需簽發借款金額一倍或同面額之本票為擔保，及書具借款同意書之方式貸予現款\n，而取得月息高達百分之三十至六十不等與原本顯不相當之重利（其詳細情形如原判\n決附表一所示），並賴以維生而以之為常業。其間上訴人承同一犯意，與吳建宏基於\n共同之犯意聯絡，自八十五年九、十月間起，以每月三萬餘元之代價僱請吳建宏共同\n經營前開業務。上訴人因另案需入監服刑而仍基於同一犯意，於八十六年二月間將前\n開貸款業務及客戶資料等，交予與其有共同犯意聯絡之王暉程、吳建宏二人，約定其\n二人每月需自利息收入中提撥四萬元交與其不知情之配偶許麗佳，及扣除房租一萬六\n千元及水電、電話費等後，餘款由王暉程、吳建宏二人平分，而由王暉程、吳建宏二\n人續為經營，王暉程、吳建宏先後乘陳花首、王冠富、羅煥富等不特定民眾急迫需用\n現款，依同前方式貸予現款而取得與原本顯不相當之重利（其詳細情形如原判決附表\n二所示），亦賴以維生而以之為常業。嗣於八十六年十月十五日晚上九時二十分許，\n在上址為警查獲並扣得吳建宏所有供貸款所用之帳簿一本、帳單一紙、空白本票一本\n，及貸款所得之本票二紙、借貸同意書、身分證保管條、王慧敏之身分證各一紙等物\n。因而撤銷第一審判決，改判論處上訴人共同以乘他人急迫貸以金錢而取得與原本顯\n不相當之重利為常業罪刑，固非無見。\n惟查：(一)、犯罪事實應依證據認定之，無證據不得推定其犯罪事實，刑事訴訟法第一\n百五十四條定有明文。且認定犯罪事實所憑之證據，須實際存在，就該案卷宗不難考\n見者，始克當之。倘判決書內所記載之證據，與卷宗內筆錄或文件之內容不相適合，\n則其判決之根據，實際上並不存在，自屬採證違法。上訴人否認與王暉程間有何犯意\n聯絡。而(1)、原判決認定原判決附表一編號三即被害人蘇德春部分，係上訴人或與上\n訴人有共同正犯關係之吳建宏所為，而王暉程則係於八十六年二月間，始與上訴人等\n基於共同之犯意而參與常業重利犯行等情，係依憑蘇德春之供述（原判決第五頁第十\n一至十三行）為其主要論據。然蘇德春於第一審證稱：伊於八十五年間向王暉程借款\n，是王暉程送錢過來及收利息，伊十天就將錢還與王暉程等語（第一審卷第一四三頁\n）。(2)、原判決認定上訴人等人先後貸款與王冠富二次，即原判決附表二編號十三、\n十四所示部分，係依憑王冠富之供述（原判決第五頁第十一至十三行）為其主要論據\n。然王冠富於警訊中證稱：伊僅於八十六年九月三十日，向王暉程借款二萬元一次（\n八十六年度偵字第二一四二五號卷第十二頁）。原判決認定上情所依憑蘇德春、王冠\n富於警訊及第一審中之供述，核與卷宗內蘇德春、王冠富警訊及第一審筆錄所載內容\n不盡相符，其認定事實所採之證據難謂於法無違，尚有未合。(二)、宣告沒收之物，除\n違禁物或法律另有特別規定外，係以犯人供犯罪所用或供犯罪預備或因犯罪所得之物\n，並以屬於犯人所有者為限，此觀刑法第三十八條第一項第二款、第三款及第三項之\n規定甚明。原判決說明本票二張係王暉程、吳建宏貸放重利所得之物，應依法予以宣\n告沒收等情（原判決第七頁最後一行至第八頁第一行）。然原判決事實欄認定上訴人\n等貸借款項之方式，需另由借款人簽發借款金額一倍或同面額之本票為擔保等情（原\n判決第二頁第六至七行、第十七至十八行），則借款人於向王暉程、吳建宏等清償本\n金時，王暉程、吳建宏等是否應將借款人供擔保之本票歸還借款人？苟王暉程、吳建\n宏等應將借款人供擔保之本票歸還借款人，如何得認本票二張係王暉程、吳建宏等因\n本件犯罪所得，屬王暉程、吳建宏所有而得併予宣告沒收？原判決未說明經由何項調\n查及有何證據，堪認前開二張本票確屬王暉程、吳建宏等因本件犯罪所得之物，遽併\n予宣告沒收，有欠允當。(三)、科刑判決書記載之犯罪事實，為論罪科刑適用法律之基\n礎，故凡於適用法令有關之事項，必須詳加認定明確記載，然後於理由內敘明認定犯\n罪事實所憑之證據及其認定之理由。使事實與理由互相一致，方為合法。而刑法第三\n百四十五條之常業重利罪，係同法第三百四十四條重利罪之加重規定，亦即常業重利\n罪之成立以犯有第三百四十四條所規定構成犯罪要件為必要。復按刑法第三百四十四\n條係規定以乘他人急迫輕率或無經驗貸以金錢或其他物品，而取得與原本顯不相當之\n重利者，為其構成要件，而所謂急迫，乃指需要金錢或其他物品，其情形至為緊急迫\n切之義。原判決僅於事實欄記載上訴人等乘各該借款人急迫需用現款，貸以款項，取\n得與原本顯不相當之重利，並以之為常業等情。然各該借款人如何有緊急迫切之情形\n？原判決事實欄未詳予記載，已有未合。又原審係經由何項調查及有何證據，堪認各\n該借款人確有緊急迫切之情形，於判決內復未加以論斷說明，遽為不利上訴人之認定\n，難昭折服。上訴意旨指摘原判決不當，尚非全無理由，應認有撤銷發回更審之原因\n。原判決不另為無罪諭知部分，基於審判不可分之原則，併予發回，附此敘明。\n據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判決如主文。"
  },
  "search": "最高法院刑事判決九十一年度台上字第九一三號上訴人甲○○右上訴人因常業重利案件，不服台灣高等法院中華民國八十八年十一月十日第二審判決（八十八年度上訴字第二八一二號，起訴案號：台灣板橋地方法院檢察署八十七年度偵字第一五五七九號），提起上訴，本院判決如左：主文原判決撤銷，發回台灣高等法院。理由本件原判決認定上訴人甲○○以新台幣（下同）三十餘萬元為資本，自民國八十五年三月二十五日起，在其承租之台北縣板橋市○○路八十一巷三十七號五樓，經營貸款業務而乘陳杉棋、王美玉、蘇德春等不特定民眾急迫需用現款，以每十日為一期，每借一萬元預扣一千元至二千元利息，借款人實取九千元或八千元，屆期若未還清本金應按預扣金額付息，且借款人除提供國民身分證、駕駛執照或行車執照等證件質押外，另需簽發借款金額一倍或同面額之本票為擔保，及書具借款同意書之方式貸予現款，而取得月息高達百分之三十至六十不等與原本顯不相當之重利（其詳細情形如原判決附表一所示），並賴以維生而以之為常業。其間上訴人承同一犯意，與吳建宏基於共同之犯意聯絡，自八十五年九、十月間起，以每月三萬餘元之代價僱請吳建宏共同經營前開業務。上訴人因另案需入監服刑而仍基於同一犯意，於八十六年二月間將前開貸款業務及客戶資料等，交予與其有共同犯意聯絡之王暉程、吳建宏二人，約定其二人每月需自利息收入中提撥四萬元交與其不知情之配偶許麗佳，及扣除房租一萬六千元及水電、電話費等後，餘款由王暉程、吳建宏二人平分，而由王暉程、吳建宏二人續為經營，王暉程、吳建宏先後乘陳花首、王冠富、羅煥富等不特定民眾急迫需用現款，依同前方式貸予現款而取得與原本顯不相當之重利（其詳細情形如原判決附表二所示），亦賴以維生而以之為常業。嗣於八十六年十月十五日晚上九時二十分許，在上址為警查獲並扣得吳建宏所有供貸款所用之帳簿一本、帳單一紙、空白本票一本，及貸款所得之本票二紙、借貸同意書、身分證保管條、王慧敏之身分證各一紙等物。因而撤銷第一審判決，改判論處上訴人共同以乘他人急迫貸以金錢而取得與原本顯不相當之重利為常業罪刑，固非無見。惟查：(一)、犯罪事實應依證據認定之，無證據不得推定其犯罪事實，刑事訴訟法第一百五十四條定有明文。且認定犯罪事實所憑之證據，須實際存在，就該案卷宗不難考見者，始克當之。倘判決書內所記載之證據，與卷宗內筆錄或文件之內容不相適合，則其判決之根據，實際上並不存在，自屬採證違法。上訴人否認與王暉程間有何犯意聯絡。而(1)、原判決認定原判決附表一編號三即被害人蘇德春部分，係上訴人或與上訴人有共同正犯關係之吳建宏所為，而王暉程則係於八十六年二月間，始與上訴人等基於共同之犯意而參與常業重利犯行等情，係依憑蘇德春之供述（原判決第五頁第十一至十三行）為其主要論據。然蘇德春於第一審證稱：伊於八十五年間向王暉程借款，是王暉程送錢過來及收利息，伊十天就將錢還與王暉程等語（第一審卷第一四三頁）。(2)、原判決認定上訴人等人先後貸款與王冠富二次，即原判決附表二編號十三、十四所示部分，係依憑王冠富之供述（原判決第五頁第十一至十三行）為其主要論據。然王冠富於警訊中證稱：伊僅於八十六年九月三十日，向王暉程借款二萬元一次（八十六年度偵字第二一四二五號卷第十二頁）。原判決認定上情所依憑蘇德春、王冠富於警訊及第一審中之供述，核與卷宗內蘇德春、王冠富警訊及第一審筆錄所載內容不盡相符，其認定事實所採之證據難謂於法無違，尚有未合。(二)、宣告沒收之物，除違禁物或法律另有特別規定外，係以犯人供犯罪所用或供犯罪預備或因犯罪所得之物，並以屬於犯人所有者為限，此觀刑法第三十八條第一項第二款、第三款及第三項之規定甚明。原判決說明本票二張係王暉程、吳建宏貸放重利所得之物，應依法予以宣告沒收等情（原判決第七頁最後一行至第八頁第一行）。然原判決事實欄認定上訴人等貸借款項之方式，需另由借款人簽發借款金額一倍或同面額之本票為擔保等情（原判決第二頁第六至七行、第十七至十八行），則借款人於向王暉程、吳建宏等清償本金時，王暉程、吳建宏等是否應將借款人供擔保之本票歸還借款人？苟王暉程、吳建宏等應將借款人供擔保之本票歸還借款人，如何得認本票二張係王暉程、吳建宏等因本件犯罪所得，屬王暉程、吳建宏所有而得併予宣告沒收？原判決未說明經由何項調查及有何證據，堪認前開二張本票確屬王暉程、吳建宏等因本件犯罪所得之物，遽併予宣告沒收，有欠允當。(三)、科刑判決書記載之犯罪事實，為論罪科刑適用法律之基礎，故凡於適用法令有關之事項，必須詳加認定明確記載，然後於理由內敘明認定犯罪事實所憑之證據及其認定之理由。使事實與理由互相一致，方為合法。而刑法第三百四十五條之常業重利罪，係同法第三百四十四條重利罪之加重規定，亦即常業重利罪之成立以犯有第三百四十四條所規定構成犯罪要件為必要。復按刑法第三百四十四條係規定以乘他人急迫輕率或無經驗貸以金錢或其他物品，而取得與原本顯不相當之重利者，為其構成要件，而所謂急迫，乃指需要金錢或其他物品，其情形至為緊急迫切之義。原判決僅於事實欄記載上訴人等乘各該借款人急迫需用現款，貸以款項，取得與原本顯不相當之重利，並以之為常業等情。然各該借款人如何有緊急迫切之情形？原判決事實欄未詳予記載，已有未合。又原審係經由何項調查及有何證據，堪認各該借款人確有緊急迫切之情形，於判決內復未加以論斷說明，遽為不利上訴人之認定，難昭折服。上訴意旨指摘原判決不當，尚非全無理由，應認有撤銷發回更審之原因。原判決不另為無罪諭知部分，基於審判不可分之原則，併予發回，附此敘明。據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判決如主文。中華民國九十一年二月二十一日最高法院刑事第四庭審判長法官董明霈法官林茂雄法官王居財法官張祺祥法官呂丹玉右正本證明與原本無異書記官中華民國九十一年二月二十七日",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-02-21",
  "created_at": "2016-02-04 15:17:20",
  "updated_at": "2016-02-04 15:17:20"
}