{
  "identify": "TPS-87-台上-3839-19981111",
  "court": {
    "name": "最高法院",
    "code": "TPS"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 87,
  "word": "台上",
  "number": "3839",
  "jcheck": "",
  "reason": "走私",
  "content": "最高法院刑事判決                              八十七年度台上字第三八三九號\n    上訴人  台灣高等法院高雄分院檢察署檢察官\n    被  告  甲○○\n右上訴人因被告走私案件，不服台灣高等法院高雄分院中華民國八十七年四月九日第\n二審判決（八十七年度上訴字第七九號，起訴案號：台灣高雄地方法院檢察署八十五\n年度偵字第二二二七三號），提起上訴，本院判決如左：\n    主  文\n原判決撤銷，發回台灣高等法院高雄分院。\n    理  由\n本件原判決以檢察官公訴意旨略稱，林正男係高雄市籍「永興發號」漁船船長，黃守\n文為輪機長，王寶同、鄭文田、楊金鐘（以上五人均經第一審判處罪刑確定）、顏善\n良、于增福為該船船員。於民國八十五年四月二十三日至二十四日某時，在印度洋漁\n區北緯二十度○分東經一一○度三十分，受高雄籍「金展號」漁船負責人即被告甲○\n○委託，私運大陸漁貨（漁貨包裝箱印有大陸文字「凍勝鰭刺腹、福建省糧油食品進\n口公司」字樣）逾一千公斤返台。於八十五年四月二十七日下午四時駛入高雄港時，\n為警查獲，並扣得上開大陸漁貨。案經高雄港務警察所移送偵辦，因認被告犯有走私\n罪嫌云云。惟經審理結果，認為不能證明被告犯罪，乃撤銷第一審論處被告走私罪刑\n之判決，改判諭知被告無罪。固非無見。\n惟查：(一)、證據之取捨，事實審法院本有自由判斷之職權，而共同被告之陳述前後歧\n異者，究竟何者可採，法院仍得本其自由心證予以斟酌，非謂一有不符或矛盾，即應\n認其全部均為不可採信。本件共同被告林正男、黃守文、顏善良、王寶同、于增福、\n鄭文田、楊金鐘等七人，於案發當日即八十五年七月二十七日警訊時，一致供述係受\n「金展號」漁船委託，私運前開走私物品返回高雄港等情；且該金展號漁船於該期間\n又確實離開高雄港出海作業，有漁船出港申請書（含船員名冊）在卷可稽（見警訊卷\n第八十頁），經核渠等所供情節相符，形式上似無瑕疵。至於林正男、黃守文、王寶\n同、鄭文田、楊金鐘等人於同年八月八日第二次或第三次警訊時，翻異前供，改稱不\n知情；或稱係根據船長林正男告知，才說是由金展號搬來走私物品，或稱走私物品係\n向金展號購買各詞，與初訊供詞有異。乃原審既未依上述名冊傳訊金展號漁船船長、\n船員及調閱航海日誌詳細查證其事，復未說明林正男等七人在警局之初訊有何瑕疵而\n不足採信之理由，徒以渠等前後供述不一，即全部予以捨棄（見原判決理由第四段之\n(三)），尚嫌未盡調查能事，亦與證據法則相違。(二)、原判決雖以被告並非金展號漁船\n之負責人，僅係該公司業務主任，且人在國內，亦未隨同金展號出海作業，焉有委託\n永興發號漁船走私漁貨之情等事由，資為認定被告無罪之依據。但卷查被告於八十五\n年七月十七日警訊中，直承其為金展海洋企業有限公司經理，為金展號漁船負責人等\n語（見警訊卷第三十五頁）。當時既已案發，若非事實，被告何以還直承係金展號之\n負責人？其身分證上記載職業為「業務主任」一事，係何時登記？是否事後已升任「\n經理」而綜理負責金展號業務？否則，為何自認係負責人？又依前述漁船出港申請書\n所載，該金展號係遠洋漁船，船上是否裝置有無線通訊設備？否則出海作業後，如何\n與公司聯繫業務？被告縱未隨該船出海，究竟有無可能以無線通訊指示該船實施走私\n犯行？凡此，均不能無疑。原審未詳細釐清真相，所為論斷又嫌與經驗法則不合，自\n屬可議。檢察官上訴意旨，指摘原判決不當，非無理由，應認有撤銷發回更審之原因\n。\n據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判決如主文。\n中      華      民      國    八十七    年     十一     月     十一     日\n                              最高法院刑事第九庭\n                                  審判長法官  吳  雄  銘\n                                        法官  池  啟  明\n                                        法官  石  木  欽\n                                        法官  王  憲  義\n                                        法官  陳  正  庸\n      右正本證明與原本無異\n                                              書  記  官\n中      華      民      國    八十七    年     十一     月     十七     日\n",
  "structure": {
    "main": "原判決撤銷，發回台灣高等法院高雄分院。",
    "reason": "本件原判決以檢察官公訴意旨略稱，林正男係高雄市籍「永興發號」漁船船長，黃守\n文為輪機長，王寶同、鄭文田、楊金鐘（以上五人均經第一審判處罪刑確定）、顏善\n良、于增福為該船船員。於民國八十五年四月二十三日至二十四日某時，在印度洋漁\n區北緯二十度○分東經一一○度三十分，受高雄籍「金展號」漁船負責人即被告甲○\n○委託，私運大陸漁貨（漁貨包裝箱印有大陸文字「凍勝鰭刺腹、福建省糧油食品進\n口公司」字樣）逾一千公斤返台。於八十五年四月二十七日下午四時駛入高雄港時，\n為警查獲，並扣得上開大陸漁貨。案經高雄港務警察所移送偵辦，因認被告犯有走私\n罪嫌云云。惟經審理結果，認為不能證明被告犯罪，乃撤銷第一審論處被告走私罪刑\n之判決，改判諭知被告無罪。固非無見。\n惟查：(一)、證據之取捨，事實審法院本有自由判斷之職權，而共同被告之陳述前後歧\n異者，究竟何者可採，法院仍得本其自由心證予以斟酌，非謂一有不符或矛盾，即應\n認其全部均為不可採信。本件共同被告林正男、黃守文、顏善良、王寶同、于增福、\n鄭文田、楊金鐘等七人，於案發當日即八十五年七月二十七日警訊時，一致供述係受\n「金展號」漁船委託，私運前開走私物品返回高雄港等情；且該金展號漁船於該期間\n又確實離開高雄港出海作業，有漁船出港申請書（含船員名冊）在卷可稽（見警訊卷\n第八十頁），經核渠等所供情節相符，形式上似無瑕疵。至於林正男、黃守文、王寶\n同、鄭文田、楊金鐘等人於同年八月八日第二次或第三次警訊時，翻異前供，改稱不\n知情；或稱係根據船長林正男告知，才說是由金展號搬來走私物品，或稱走私物品係\n向金展號購買各詞，與初訊供詞有異。乃原審既未依上述名冊傳訊金展號漁船船長、\n船員及調閱航海日誌詳細查證其事，復未說明林正男等七人在警局之初訊有何瑕疵而\n不足採信之理由，徒以渠等前後供述不一，即全部予以捨棄（見原判決理由第四段之\n(三)），尚嫌未盡調查能事，亦與證據法則相違。(二)、原判決雖以被告並非金展號漁船\n之負責人，僅係該公司業務主任，且人在國內，亦未隨同金展號出海作業，焉有委託\n永興發號漁船走私漁貨之情等事由，資為認定被告無罪之依據。但卷查被告於八十五\n年七月十七日警訊中，直承其為金展海洋企業有限公司經理，為金展號漁船負責人等\n語（見警訊卷第三十五頁）。當時既已案發，若非事實，被告何以還直承係金展號之\n負責人？其身分證上記載職業為「業務主任」一事，係何時登記？是否事後已升任「\n經理」而綜理負責金展號業務？否則，為何自認係負責人？又依前述漁船出港申請書\n所載，該金展號係遠洋漁船，船上是否裝置有無線通訊設備？否則出海作業後，如何\n與公司聯繫業務？被告縱未隨該船出海，究竟有無可能以無線通訊指示該船實施走私\n犯行？凡此，均不能無疑。原審未詳細釐清真相，所為論斷又嫌與經驗法則不合，自\n屬可議。檢察官上訴意旨，指摘原判決不當，非無理由，應認有撤銷發回更審之原因\n。\n據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判決如主文。"
  },
  "search": "最高法院刑事判決八十七年度台上字第三八三九號上訴人台灣高等法院高雄分院檢察署檢察官被告甲○○右上訴人因被告走私案件，不服台灣高等法院高雄分院中華民國八十七年四月九日第二審判決（八十七年度上訴字第七九號，起訴案號：台灣高雄地方法院檢察署八十五年度偵字第二二二七三號），提起上訴，本院判決如左：主文原判決撤銷，發回台灣高等法院高雄分院。理由本件原判決以檢察官公訴意旨略稱，林正男係高雄市籍「永興發號」漁船船長，黃守文為輪機長，王寶同、鄭文田、楊金鐘（以上五人均經第一審判處罪刑確定）、顏善良、于增福為該船船員。於民國八十五年四月二十三日至二十四日某時，在印度洋漁區北緯二十度○分東經一一○度三十分，受高雄籍「金展號」漁船負責人即被告甲○○委託，私運大陸漁貨（漁貨包裝箱印有大陸文字「凍勝鰭刺腹、福建省糧油食品進口公司」字樣）逾一千公斤返台。於八十五年四月二十七日下午四時駛入高雄港時，為警查獲，並扣得上開大陸漁貨。案經高雄港務警察所移送偵辦，因認被告犯有走私罪嫌云云。惟經審理結果，認為不能證明被告犯罪，乃撤銷第一審論處被告走私罪刑之判決，改判諭知被告無罪。固非無見。惟查：(一)、證據之取捨，事實審法院本有自由判斷之職權，而共同被告之陳述前後歧異者，究竟何者可採，法院仍得本其自由心證予以斟酌，非謂一有不符或矛盾，即應認其全部均為不可採信。本件共同被告林正男、黃守文、顏善良、王寶同、于增福、鄭文田、楊金鐘等七人，於案發當日即八十五年七月二十七日警訊時，一致供述係受「金展號」漁船委託，私運前開走私物品返回高雄港等情；且該金展號漁船於該期間又確實離開高雄港出海作業，有漁船出港申請書（含船員名冊）在卷可稽（見警訊卷第八十頁），經核渠等所供情節相符，形式上似無瑕疵。至於林正男、黃守文、王寶同、鄭文田、楊金鐘等人於同年八月八日第二次或第三次警訊時，翻異前供，改稱不知情；或稱係根據船長林正男告知，才說是由金展號搬來走私物品，或稱走私物品係向金展號購買各詞，與初訊供詞有異。乃原審既未依上述名冊傳訊金展號漁船船長、船員及調閱航海日誌詳細查證其事，復未說明林正男等七人在警局之初訊有何瑕疵而不足採信之理由，徒以渠等前後供述不一，即全部予以捨棄（見原判決理由第四段之(三)），尚嫌未盡調查能事，亦與證據法則相違。(二)、原判決雖以被告並非金展號漁船之負責人，僅係該公司業務主任，且人在國內，亦未隨同金展號出海作業，焉有委託永興發號漁船走私漁貨之情等事由，資為認定被告無罪之依據。但卷查被告於八十五年七月十七日警訊中，直承其為金展海洋企業有限公司經理，為金展號漁船負責人等語（見警訊卷第三十五頁）。當時既已案發，若非事實，被告何以還直承係金展號之負責人？其身分證上記載職業為「業務主任」一事，係何時登記？是否事後已升任「經理」而綜理負責金展號業務？否則，為何自認係負責人？又依前述漁船出港申請書所載，該金展號係遠洋漁船，船上是否裝置有無線通訊設備？否則出海作業後，如何與公司聯繫業務？被告縱未隨該船出海，究竟有無可能以無線通訊指示該船實施走私犯行？凡此，均不能無疑。原審未詳細釐清真相，所為論斷又嫌與經驗法則不合，自屬可議。檢察官上訴意旨，指摘原判決不當，非無理由，應認有撤銷發回更審之原因。據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判決如主文。中華民國八十七年十一月十一日最高法院刑事第九庭審判長法官吳雄銘法官池啟明法官石木欽法官王憲義法官陳正庸右正本證明與原本無異書記官中華民國八十七年十一月十七日",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [
      "甲○○",
      "右上訴人因被告走私案件，不服台灣高等法院高雄分院中華民國八十七年四月九日第",
      "二審判決（八十七年度上訴字第七九號，起訴案號：台灣高雄地方法院檢察署八十五",
      "年度偵字第二二二七三號），提起上訴，本院判決如左："
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "1998-11-11",
  "created_at": "2016-02-03 20:30:52",
  "updated_at": "2016-02-03 20:30:52"
}