{
  "identify": "TCD-92-重勞訴-10-20041111-1",
  "court": {
    "name": "臺灣臺中地方法院",
    "code": "TCD"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 92,
  "word": "重勞訴",
  "number": "10",
  "jcheck": "1",
  "reason": "職業災害補償",
  "content": "臺灣臺中地方法院民事判決  九十二年度重勞訴字第一○號\n    原      告  丙○○\n    訴訟代理人  陳昭全律師\n    被      告  瑞溪營造股份有限公司\n    法定代理人  甲○○\n    訴訟代理人  曾慶崇律師\n    複  代理人  王德凱律師\n    被      告  乙○○\n右當事人間請求職業災害補償等事件，本院於民國九十三年十月二十一日言詞辯論終\n結，判決如左：\n    主      文\n原告之訴及假執行之聲請均駁回。\n訴訟費用由原告負擔。\n    事實及理由\n壹、原告主張：一、原告自民國（下同）八十七年四月七日起受僱於被告瑞溪營造股\n    份有限公司（以下簡稱為瑞溪公司），擔任被告瑞溪公司所再承攬中華工程股份\n    有限公司（以下簡稱為中華公司）向台灣電力股份有限公司（以下簡稱為台電公\n    司）承攬之鯉魚潭發電廠工程之隧道打洞工；而被告乙○○亦受僱於被告瑞溪公\n    司，並於同一地點工作。被告瑞溪公司依法應於該工作地點設置抽風設備，以將\n    隧道內之天然氣抽出，使員工在安全環境中工作。詎被告瑞溪公司未依規定處理\n    ，致於八十八年一月二十一日，被告乙○○於前開隧道內電焊時，不慎引發天然\n    氣爆炸，原告因無法及時逃離而受氣爆灼傷昏迷多日，於國軍八０三醫院急救，\n    並住院治療至同年三月十六日出院，惟仍繼續門診追蹤治療及長期復健治療，至\n    九十年二月二十七日，始由國軍八０三總醫院終止治療，並鑑定原告因全身燒傷\n    百分之六十表面積，合併燒傷後疤痕攣縮，符合勞工保險條例之殘廢給付標準表\n    之第四等級殘廢，而於九十年三月二日向勞工保險局申請殘廢給付。二、被告瑞\n    溪公司依勞工安全衛生法第五條第一項第二、四、七款與同條第二項、同法第七\n    條第一項及勞工安全衛生法施行細則第十條第二款、勞工作業環境測定實施辦法\n    第六條第一項第二款第二目等規定，有設置安全設備及措施，以保護勞工工作安\n    全之義務。乃被告瑞溪公司未依規定於該工作地點設置抽風設備，以分散或抽離\n    坑內之天然氣，且被告瑞溪公司調派被告乙○○於前開隧道內施作電焊工作時，\n    未依規定測試隧道坑內天然氣之濃度，而逕行焊接作業，致引起前開氣爆事故，\n    使原告受有前開損害，爰依民法第一百八十四條第一項、第二項前段與第一百八\n    十五條第一項、第一百八十八條第一項、第一百九十三條、第一百九十五條第一\n    項前段等規定，請求被告連帶賠償（一）醫藥費：已支出醫療費用新台幣（下同\n    ）七萬二千三百九十七元。（二）喪失勞動能力之損害：二千四百四十二萬四千\n    六百八十五元。原告因前開傷害致減少勞動能力百分之九二點二八，且原告受傷\n    前六個月之平均工資為十四萬一千五百七十元，算至原告六十五歲為止，原告喪\n    失勞動能力之損害額為二千四百四十二萬四千六百八十五元（依霍夫曼式扣除中\n    間利息）。（三）慰撫金：三百五十八萬八千四百三十元。原告因本件事故而表\n    皮奇癢難耐及手部攣縮，為求復原回復工作，每日均自國姓山區住家跋涉至二十\n    公里外之埔里基督教醫院從事復健治療多達四百六十次，迄今已永無復原之可能\n    ，因遺留醜形，難以見人，痛苦莫名，請求三百五十八萬八千四百三十元之精神\n    慰撫金。故原告共得請求被告連帶賠償二千八百零八萬五千五百一十二元。三、\n    原告另得依勞動基準法第五十九條之規定，請求被告瑞溪公司依法補償（一）醫\n    療費用補償七萬二千三百九十七元。（二）工資補償：七百七十七萬零二百八十\n    八元。其中１、原領工資補償：二百一十萬七千四百八十八元。原告發生職業災\n    害前最近一個月之工資為八萬七千八百一十二元，依勞動基準法第五十九條第二\n    款與同法施行細則第三十一條第一項之規定，原告得請求原領工資補償二百一十\n    萬七千四百八十八元（計算方式為：87812Ⅹ24＝0000000元）。至原告自八十八\n    年一月二十一日至九十年一月二十日止，依法得向被告瑞溪公司請求原領工資補\n    償與勞保傷害補償差額部分，雖罹於二年之時效期間；但被告瑞溪公司迄未依勞\n    動基準法第五十九條但書之規定，補償原告四十個月之平均工資，故自九十年一\n    月二十七日起至九十二年一月二十六日止，被告瑞溪公司仍應依勞動基準法施行\n    細則第三十二條等規定給付原告前開原領工資補償二百一十萬七千四百八十八元\n    。２、終結工資補償：五百六十六萬二千八百元。原告職業災害前六個月之月平\n    均工資為十四萬一千五百七十元，依勞動基準法第五十九條第二款但書之規定，\n    被告瑞溪公司應給付原告四十個月之平均工資終結補償金共五百六十六萬二千八\n    百元。（三）殘廢補償：三百六十八萬四千零九十元。原告依勞動基準法第五十\n    九條第三款殘廢補償標準，準用勞工保險條例第五十四條殘廢給付標準一千一百\n    一十日，而原告月平均工資為十四萬一千五百七十元，即每日平均工資為四千七\n    百十九元，則原告得請求五百二十三萬八千零九十元。惟因原告於九十年三月二\n    日向勞保局請領殘廢給付共一百五十五萬四千元，可抵充前開殘廢補償，則扣除\n    後，原告仍得請求三百六十八萬四千零九十元。則原告共得請求被告瑞溪公司給\n    付職業災害補償總額為一千一百五十二萬六千七百七十五元。四、退休金部分：\n    一百四十一萬一千五百七十元。原告既經認定為殘廢而不堪勝任工作，依職業災\n    害勞工保護法第二十四、二十五條之規定，原告自得終止勞動契約，並請求被告\n    瑞溪公司依勞動基準法之規定發給勞工退休金。原告自八十七年四月七日起於被\n    告瑞溪公司任職，迄今依勞工退休金給與標準核計，被告瑞溪公司應給與原告十\n    個基數之退休金，而原告月平均工資為十四萬一千五百七十元，共可請求退休金\n    一百四十一萬一千五百七十元。縱認原告請求退休金無理由，然依前開規定，原\n    告亦得終止勞動契約而請求被告瑞溪公司發給五個月平均工資之資遣費共七十萬\n    七千八百五十元。並以訴狀為終止勞動契約之意思表示。五、綜上所述，則被告\n    瑞溪公司應給付原告退休金一百四十一萬一千五百七十元、損害賠償二千八百零\n    八萬五千五百一十二元，合計為二千九百四十九萬七千零八十二元。被告乙○○\n    、瑞溪公司就前開侵權行為損害賠償之二千八百零八萬五千五百一十二元及其遲\n    延利息，則應負連帶賠償責任，爰提起本件訴訟。六、對被告抗辯之陳述：（一\n    ）縱原告無法證明係被告乙○○使用電焊之事實，然使用電焊肇事係兩造所不爭\n    之事實，原告既未加以制止，顯未盡其監督之責，被告瑞溪公司仍應負賠償責任\n    。並請向勞委會中區勞動檢查所函調此次職業災害之檢查及調查報告。又電焊器\n    具係被告瑞溪公司置放於系爭工地以供員工使用，其不僅默許於隧道內動火，更\n    積極提供會造成氣爆之工具與工人使用，另於事發當日未測量天然氣濃度，更未\n    啟動通風設備，其行為顯違法律規定而有過失；而被告乙○○使用被告瑞溪公司\n    所提供電焊設備致造成氣爆，應負共同侵權行為責任。（二）侵權行為請求權未\n    罹逾時效而消滅。１、喪失或減少勞動能力之損害發生，本係陸續而來，而非於\n    傷害時一次全部發生，縱原告起訴前二年因勞動能力所致損害，或已逾請求權時\n    效期間，然自九十年二、三月後所生損害請求權，並未罹於時效期間。況消滅時\n    效係自請求權可行使時起算，而原告係自九十年二月二十七日，始經醫院認定為\n    殘廢而確定減損百分之九十二以上勞動能力，則原告自知悉殘廢之日起，向被告\n    請求減少勞動能力之損害，並無逾時效期間之問題。２、原告係自九十年二月二\n    十七日後，方知身體殘廢而無復原之可能，則原告請求慰撫金部分，亦未逾時效\n    期間。（三）職業災害補償部分：縱原告已受領勞保給付五十七萬零八百四十五\n    元及已受領一百萬元之補償費、十五萬元之慰問金，而主張抵銷原告請求之前開\n    金額，然亦僅足抵銷前開醫療費用與原領工資補償部分，被告就殘障補償金額仍\n    有給付義務。且九十年二月二十七日，原告始符合殘廢補償之要件，故原告請求\n    殘廢補償之權利係於九十年二月二十七日始發生，並未逾二年之時效期間等語。\n    並聲明：（一）被告應連帶給付原告二千八百零八萬五千五百一十二元，及自起\n    訴狀繕本送達翌日即九十二年五月九日起至清償日止，按週年利率百分之五計算\n    之利息。（二）被告瑞溪公司應另給付原告一百四十一萬一千五百七十元，及自\n    追加起訴狀繕本送達翌日即九十二年八月二十二日起至清償日止，按週年利率百\n    分之五計算之利息。（三）訴訟費用由被告負擔。（四）願供擔保，請准宣告假\n    執行。\n貳、被告方面\n一、被告瑞溪公司以：（一）系爭事故係因原告自己疏失所致，被告並無過失，原告\n    主張被告有侵權行為，應負舉證之責任。查被告於系爭工程施工期間，每星期均\n    對所屬員工（含原告與被告乙○○）施以安全教育訓練，對於相關法規、標準作\n    業程序、災害發生與預防、隧道內動火許可、工作人員守則等更屢屢告誡，被告\n    已盡監督管理之能事。且系爭坑道之抽風設備係由進入之工作人員隨身攜帶進入\n    工作地點，原告亦自承被告於工地現場已備妥抽風設備，則原告未依規定攜帶抽\n    風設備進入工地，顯係原告個人疏誤，尚難認被告有何違反勞工安全衛生法之情\n    事。且原告明知坑道內嚴禁動火，對於以鐵絲固定灌漿管路之工作，為圖一時之\n    便，竟擅以電焊方式固定，方引發氣爆，足見系爭事故係原告疏失所致，被告並\n    無可歸責之處。原告主張係被告乙○○電焊引發氣爆，亦與事實不符。（二）原\n    告請求侵權行為損害賠償部分，亦於法無據。１、醫療費用部份未見原告提出證\n    據證明。２、減少勞動能力損害部分：否認原告主張之真正。且被告屢邀原告回\n    公司上班而遭拒，實難認其受有此部分損害。３、原告所受傷勢並不嚴重，其請\n    求之慰藉金，顯然過高，且與法不合。４、況原告請求已罹於二年之時效期間，\n    特為時效之抗辯。（三）原告請求職業災害補償部分：１、醫療補償部分：應請\n    原告提出收據證明。２、工資補償部分：原告應舉證證明其符合勞動基準法第五\n    十九條第二款「不能工作」、「審定為喪失原有工作能力，且不符合第三款之殘\n    廢給付標準」等要件，始得求償；況原告既已自認其係符合第七級殘障程度，其\n    請求即與規定不符。縱認原告有請求權，然亦罹於勞動基準法第六十一條所規定\n    之二年時效期間而消滅。３、殘廢補償部分：否認原告有殘廢情事，且否認原告\n    所提計算方式，況此項請求權亦罹於時效。４、強制退休金部分：原告仍有工作\n    能力，且被告亦願繼續聘僱，則原告請求強制退休金，於法無據。（四）縱認原\n    告主張有理由，亦應扣除原告已受領勞保給付五十七萬零八百四十五元、已受領\n    勞保殘障給付一百五十五萬四千元及被告已給付原告之一百一十五萬元。（五）\n    原告於八十八年一月二十一日即受本件職業傷害，至遲於九十年二月二十二日亦\n    已經財團法人埔里基督教醫院審定原告喪失原有工作能力及遺存殘障，則不論依\n    前開何時點計算，原告主張之侵權行為請求、職業災害補償請求，亦已罹於民法\n    第一百九十七條、勞動基準法第六十一條所定之時效期間；若認未罹於時效，然\n    原告所受傷害程度，亦有送鑑定之必要等語置辯。並聲明：（一）請將原告之訴\n    及其假執行之聲請均駁回。（二）訴訟費用由原告負擔。（三）如受不利之判決\n    ，願供擔保請准宣告免為執行。\n二、被告乙○○則以：當天有啟動通風設備，通風良好，曾有監工人員告知隧道內如\n    有瓦斯，即不能點火，工作前監工人員亦有測試，測試完後並未特別告知不要進\n    行電焊工作；且當天係原告本人點火，其他攻防方法與被告瑞溪公司相同等語，\n    資為抗辯。並聲明：（一）請將原告之訴及其假執行之聲請均駁回。（二）訴訟\n    費用由原告負擔。（三）如受不利之判決，願供擔保請准宣告免為執行。\n參、兩造不爭之事實\n一、原告於八十七年四月七日起於被告瑞溪公司服務，擔任被告瑞溪公司所承攬台電\n    力公司之鯉魚潭發電廠工程之隧道打洞工，而被告乙○○亦受僱於被告瑞溪公司\n    於同一地點工作。被告瑞溪公司依法應於該工作地點設置抽風設備，以將隧道內\n    之天然氣抽出，使員工在安全環境中工作。\n二、於八十八年一月二十一日，原告與被告乙○○等人於前開隧道內施工時，因有人\n    使用電焊器具而不慎引發天然氣爆炸，原告因無法及時逃離而受氣爆灼傷昏迷多\n    日，於國軍八０三醫院急救，並住院治療至同年三月十六日出院，惟仍繼續門診\n    追蹤治療及長期復建治療，至九十年二月二十七日，始由國軍八０三總醫院終止\n    治療，符合勞工保險條例之殘廢給付標準表之第四等級殘廢，而於九十年三月二\n    日向勞工保險局申請殘廢給付。\n三、原告因本件事故而表皮奇癢難耐及手部攣縮，為求復原回復工作，每日均自國姓\n    山區住家跋涉至二十公里外之埔里基督教醫院從事復建治療多達四百六十次。\n四、原告以訴狀為終止勞動契約之意思表示，並經被告瑞溪公司訴訟代理人於九十二\n    年八月二十一日收受。\n五、原告已受領勞保給付五十七萬零八百四十五元、已受領勞保殘障給付一百五十五\n    萬四千元及被告已給付原告之一百一十五萬元。\n肆、得心證之理由：\n一、查原告自八十七年四月七日起受僱於被告瑞溪公司，擔任被告瑞溪公司所承攬台\n    電公司之鯉魚潭發電廠工程之隧道打洞工，而被告乙○○亦受僱於被告瑞溪公司\n    於同一地點工作與被告瑞溪公司依法應於該工作地點設置抽風設備，以將隧道內\n    之天然氣抽出，使員工在安全環境中工作；及於八十八年一月二十一日，原告與\n    被告乙○○等人於前開隧道內施工時，因有人使用電焊器具而不慎引發天然氣爆\n    炸，原告因無法及時逃離而受氣爆灼傷昏迷多日，於國軍八０三醫院急救，並住\n    院治療至同年三月十六日出院，惟仍繼續門診追蹤治療及長期復健治療，至九十\n    年二月二十七日，始由國軍八０三總醫院終止治療，符合勞工保險條例之殘廢給\n    付標準表之第四等級殘廢，而於九十年三月二日，向勞工保險局申請殘廢給付等\n    事實，為兩造所不爭，並有診斷證明書、勞工保險殘廢診斷書可證，自堪信為真\n    實。\n二、本件應先審究者，厥為原告依民法第一百八十四條第一項、第二項前段與第一百\n    八十五條第一項、第一百八十八條第一項、第一百九十三條、第一百九十五條第\n    一項前段等規定，請求被告連帶賠償醫藥費七萬二千三百九十七元、喪失勞動能\n    力之損害二千四百四十二萬四千六百八十五元、慰撫金三百五十八萬八千四百三\n    十元，共二千八百零八萬五千五百一十二元，是否有理由？亦即被告瑞溪公司是\n    否依規定於該工作地點設置抽風設備，以分散或抽離坑內之天然氣？是否依規定\n    測試隧道坑內天然氣之濃度？及系爭氣爆事故是否被告乙○○於前開隧道內施作\n    電焊工作所引起？被告等就原告所受前開傷害與損失有無過失？若被告需負賠償\n    責任，則原告前開各請求權，是否已罹於消滅時效期間？\n（一）按實務上雖認法人有侵權行為之能力，而得為侵權行為損害賠償之債之義務人\n      ，然必係對於其董事或其他有代表權之人，因執行職務所加於他人之損害，並\n      符合一般侵權行為之要件始足當之（最高法院九十年度台上字第一六號判決參\n      照）。查系爭事故原因乃襯砌施工時，因鋼模與開挖面形成一密閉空間，且可\n      燃性氣體又不斷溢出，造成瓦斯濃度升高，遇到火花即產生氣爆起火燃燒所造\n      成，有中華公司大安工務所工安事故調查報告書可證；然因施工人員未遵守工\n      作人員特別守則，需動用火種時未經承商現場負責人及工作站站長依規定程序\n      簽定核發動火管制許可證，即進行電焊工作；事故發生前，中華公司大安工務\n      所現場工程師已進入鋼模檢查並偵測現場氣體濃度，發現鋼模內可燃性氣體濃\n      度很高，即告知不要進行電焊工作且要馬上進行鋼模內送風動作，直到鋼模內\n      氣體濃度稀釋致安全程度才可繼續施工，未料，工程師一離開，該施工人員不\n      但未進行通風動作，更違反動火管制規定私自進行電焊工作，始造成氣爆起火\n      燃燒，亦有前開工安事故調查報告書可證，自均堪信為真實。另參酌與原告於\n      同一地點工作之證人全來明證稱瓦斯偵測器係每班帶一個，公司並要求帶防護\n      罩及瓦斯偵測器（見本院九十二年十一月十八日言詞辯論筆錄），且原告亦自\n      認被告瑞溪公司已設抽風設備（見原告起訴狀主張被告已設但未派人執行）等\n      情，則原告主張被告瑞溪公司未依規定於該工作地點設置抽風設備，以分散或\n      抽離坑內之天然氣，亦未依規定測試隧道坑內天然氣之濃度云云，即不足取。\n      前開事故應係現場施工人員未遵守管制措施所造成，應可認定。而前開現場施\n      工人員，姑不論係被告乙○○或係原告，均非被告瑞溪公司之董事或其他有代\n      表權之人，原告亦未舉證證明係被告瑞溪公司之董事或其他有代表權之人執行\n      職務加損害於原告，則原告依民法第一百八十四條、第一百八十五條等規定請\n      求被告瑞溪公司負損害賠償之責，即屬無據。\n（二）次按當事人主張有利於己之事實者，就其事實有舉證之責任。其因侵權行為所\n      生之損害賠償請求權，以行為人有故意或過失不法侵害他人之權利為成立要件\n      ；倘行為人否認有故意或過失，即應由請求人就此利己之事實舉證證明；若請\n      求人先不能舉證以證實自己主張之事實為真實，則行為人就其抗辯事實即令不\n      能舉證，或所舉證據尚有疵累，亦應駁回請求人之請求。此觀民事訴訟法第二\n      百七十七條前段規定及本院十七年上字第九一七號判例即明（最高法院九十二\n      年度台上字第一五０五號判決參照）。查原告迄未舉證證明系爭事故乃被告乙\n      ○○違規使用電焊設備致造成氣爆所造成，且此亦為被告所否認，依前開說明\n      ，原告既不能證明被告乙○○就前開事故之發生，有故意或過失之侵權行為，\n      其依民法第一百八十四條、第一百八十五條、第一百八十八條第一項等規定，\n      請求被告連帶賠償，自屬無據。\n（三）另按因侵權行為所生之損害賠償請求權，自請求權人知有損害及賠償義務人時\n      ，二年間不行使而消滅，民法第一百九十七條第一項定有明文；而民法第一百\n      九十七條所謂知有損害，即知悉受有何項損害而言，至對於損害額則無認識之\n      必要，故以後損害額變更而於請求權消滅時效之進行並無影響（最高法院四十\n      九年度台上字第二六五二號判例、八十年度台上字第二八一號判決、八十二年\n      度台上字第一七００號判決參照）。復按時效完成後，債務人得拒絕給付，民\n      法第一百四十四條第一項著有規定；且以消滅時效完成為理由行使抗辯權，不\n      必用消滅時效完成之字樣，亦不必引用規定消滅時效之法條，其拒絕給付係以\n      請求權因時效之經過而不得再為行使為理由者，即屬已有此項抗辯權之行使（\n      司法院院字第二四三七號解釋參照）。查系爭事故係於八十八年一月二十一日\n      所發生，原告經送國軍八０三醫院急救，並住院治療至同年三月十六日出院，\n      惟仍繼續門診追蹤治療及長期復健治療，為兩造所不爭，並有前開診斷證明書\n      、勞工保險殘廢診斷書可證，自堪信為真實；且原告係經財團法人埔里基督教\n      醫院於九十年二月二十二日審定其喪失工作能力，無法從事原來工作，亦有財\n      團法人埔里基督教醫院甲種診斷證明書、該醫院九十二年七月七日埔基醫字第\n      九二０六０二１Ａ號函與所附病歷資料可證；而原告係於九十二年二月二十六\n      日起訴請求前開損害賠償，亦有經本院收發室簽收之起訴狀可證，均堪信為真\n      實。則原告於八十八年一月二十一日事故發生時，即知有損害及賠償義務人，\n      至遲於九十年二月二十二日即知悉受有何項損害，其前開損害賠償請求權已罹\n      於前開二年之消滅時效期間，應可認定；原告主張其損害係陸續發生，不罹於\n      時效云云，依前開說明，原告對於損害額無認識之必要，且因損害額變更而於\n      請求權消滅時效之進行並無影響，故原告前開主張，自不足取。從而，原告前\n      開因侵權行為所生之損害賠償請求權，既已罹於消滅時效之期間，被告自得拒\n      絕給付，原告之請求，自不應准許。\n三、次應審究者，乃原告依勞動基準法第五十九條等規定，請求被告瑞溪公司給付醫\n    療費用補償七萬二千三百九十七元、工資補償七百七十七萬零二百八十八元、殘\n    廢補償三百六十八萬四千零九十元，有無理由？又原告請求被告瑞溪公司給付前\n    開醫療費用補償、工資補償、殘廢補償，是否已因罹於時效期間而消滅？\n（一）按勞工因遭遇職業災害而致殘廢、傷害或疾病時，雇主應依勞動基準法第五十\n      九條各款之規定予以補償，亦即勞工受傷或罹患職業病時，雇主應補償其必需\n      之醫療費用，勞動基準法第五十九條第一款定有明文。而前開第五十九條之受\n      領補償權，自得受領之日起，因二年間不行使而消滅，勞動基準法第六十一條\n      第一項亦有規定。查原告係於九十二年二月二十六日起訴請求前開醫療費用補\n      償，有經本院收發室簽收之起訴狀可證，自堪信為真實；則原告前開醫療費用\n      之支出時，其即得依前開規定受領醫療費用補償，故原告於九十年二月二十七\n      日前支出之醫療費用，依前開規定，其受領補償權即因二年間不行使而消滅。\n      次查依原告所提出之醫療費用收據、收據、統一發票，均係於九十年二月二十\n      七日前支出之醫療費用，有前開醫療費用收據、收據、統一發票可證，則原告\n      之醫療費用受領補償權，即因二年間不行使而消滅，其就此部分之請求，自不\n      應准許。\n（二）次按勞工因遭遇職業災害而致殘廢、傷害或疾病時，雇主應依勞動基準法第五\n      十九條各款之規定予以補償，亦即勞工在醫療中不能工作時，雇主應按其原領\n      工資數額予以補償；但醫療期間屆滿二年，仍未能痊癒，經指定之醫院診斷，\n      審定為喪失原有工作能力，且不合第三款之殘廢給付標準者，雇主得一次給付\n      四十個月之平均工資後，免除此項工資補償責任，勞動基準法第五十九條第二\n      款定有明文。且依勞動基準法第五十九條第二款但書規定給付之補償，雇主應\n      於決定後十五日內給與，在未給與前，雇主仍應繼續為同款前段規定之補償，\n      勞動基準法施行細則第三十二條著有規定。而前開第五十九條之受領補償權，\n      自得受領之日起，因二年間不行使而消滅，勞動基準法第六十一條第一項亦有\n      明定。查：\n  １、原告係於九十二年二月二十六日起訴請求前開自九十年一月二十七日起至九十\n      二年一月二十六日止原領工資補償，有經本院收發室簽收之起訴狀可證，自堪\n      信為真實。且原告薪資係以月計，並需扣除所得稅、保險費等，有薪資袋可證\n      ；再參酌原告主張係按施工多寡計酬，被告於言詞辯論時消極的不表示意見，\n      自應視同自認。則原告於九十年一月份之工資，應係當月結束或隔月初領取，\n      應可認定。是原告對被告若確有前開原領工資補償請求權，則除九十年一月二\n      十七日至三十一日外，原告所請求前開原領工資補償，顯未罹於前開二年之消\n      滅時效期間，被告瑞溪公司抗辯原告之前開受領補償權均已罹於消滅時效期間\n      云云，自不足取。\n  ２、勞動基準法第五十九條規定勞工遭遇之職業災害，參照勞工安全衛生法第二條\n      第四項規定係謂勞工就業場所之建築物、設備、原料、材料、化學物品、氣體\n      、蒸氣、粉塵等或作業活動及其他職業上原因引起之勞工疾病、傷害、殘廢或\n      死亡。準此，勞動基準法第五十九條第四款所稱之職業傷害，當指上述雇主提\n      供工作埸所之安全與衛生設備等職業上原因所致勞工之傷害而言（最高法院七\n      十八年度台上字第三七一號判決參照）。則前開勞工就業場所之作業活動及其\n      他職業上原因引起之勞工即原告之前開傷害、殘廢，自屬前開所稱之職業災害\n      ，而有勞動基準法職業災害補償等規定之適用。且原告既係因遭遇前開職業災\n      害而致傷害，而原告因前開傷害而喪失工作能力，無法從事原來工作，亦有前\n      開財團法人埔里基督教醫院甲種診斷證明書、該醫院九十二年七月七日埔基醫\n      字第九二０六０二１Ａ號函與所附病歷資料可證；則原告係勞工在醫療中不能\n      為前開工作，被告即雇主自應依前開勞動基準法第五十九條之規定，按其原領\n      工資數額予以補償。故原告請求自九十年二月一日起至九十二年一月二十六日\n      止之原領工資補償，應予准許；超過部分，即不應准許。\n  ３、又勞動基準法第五十九條第二款所稱原領工資，係指該勞工遭遇職業災害前一\n      日正常工作時間所得之工資；其為計月者，以遭遇職業災害前最近一個月正常\n      工作時間所得之工資，除以三十所得之金額，為其一日之工資，勞動基準法施\n      行細則第三十一條第一項著有規定。而原告於八十八年一月二十一日前開職業\n      災害發生前最近一個月正常工作時間所得之工資，當係指八十七年十二分之工\n      資，且原告八十七年十二月份之月薪資所得係八萬七千八百一十二元，有原告\n      所提出之薪資袋可證，自堪信為真實；則原告之原領工資為二千九百二十七元\n      （計算方式為：87812÷30＝ 2927，小數點以下四捨五入），原告請求自九十\n      年二月一日起至九十二年一月二十六日止共七百二十五日之原領工資補償合計\n      應為二百一十二萬二千零七十五元（計算方式為2927×725＝0000000）。故原\n      告請求被告瑞溪公司給付前開原領工資補償二百一十萬七千四百八十八元，自\n      有理由，應予准許。\n  ４、又原告請求終結工資補償五百六十六萬二千八百元部分，因前開終結工資補償\n      規定係雇主之選擇權，若雇主未予選擇，則勞工仍可請求原領工資補償，並非\n      可逕行請求終結工資補償。而本件被告瑞溪公司並未為前開選擇，原告逕行請\n      求終結工資補償，尚嫌無據。況原告係經財團法人埔里基督教醫院於九十年二\n      月二十二日審定其喪失工作能力，無法從事原來工作，亦有財團法人埔里基督\n      教醫院甲種診斷證明書、該醫院九十二年七月七日埔基醫字第九二０六０二１\n      Ａ號函與所附病歷資料可證；而原告係於九十二年二月二十六日起訴請求前開\n      損害賠償，亦有經本院收發室簽收之起訴狀可證，均堪信為真實。則原告請求\n      終結工資補償之受領補償權，亦因二年間不行使而消滅。且原告係經財團法人\n      埔里基督教醫院於九十年二月二十二日審定其喪失工作能力，無法從事原來工\n      作，亦經原告自認（見原告起訴狀），與原告於九十年三月二日向勞保局請領\n      殘廢給付共一百五十五萬四千元，亦為兩造所不爭，並有勞工保險給付申請書\n      、核定通知書可證，則原告已符合前開所指「第三款之殘廢給付標準」，自亦\n      不得請求終結工資補償，故原告就此部分之請求，自不應准許。\n（三）另按勞工因遭遇職業災害而致殘廢、傷害或疾病時，雇主應依勞動基準法第五\n      十九條各款之規定予以補償，但如同一事故，依勞工保險條例或其他法令規定\n      ，已由雇主支付費用補償者，雇主得予以抵充之。亦即勞工經治療終止後，經\n      指定之醫院診斷，審定其身體遺存殘廢者，雇主應按其平均工資及其殘廢程度\n      ，一次給予以殘廢補償；殘廢補償標準，依勞工保險條例有關之規定，勞動基\n      準法第五十九條第三款定有明文。而前開第五十九條之受領補償權，自得受領\n      之日起，因二年間不行使而消滅，勞動基準法第六十一條第一項亦有規定。查\n      原告係經財團法人埔里基督教醫院於九十年二月二十二日審定其喪失工作能力\n      ，無法從事原來工作，此為原告所自認（見原告起訴狀），並有財團法人埔里\n      基督教醫院甲種診斷證明書、該醫院九十二年七月七日埔基醫字第九二０六０\n      二１Ａ號函與所附病歷資料可證；而原告係於九十二年二月二十六日起訴請求\n      前開殘廢補償，亦有經本院收發室簽收之起訴狀可證，均堪信為真實。則原告\n      請求終結工資補償之受領補償權，亦因二年間不行使而消滅，原告就此部分之\n      請求，自不應准許。\n四、另應審究者，乃原告請求被告瑞溪公司給付退休金一百四十一萬一千五百七十元\n    ，是否有理由？亦即原告是否可依職業災害勞工保護法第二十四、二十五條之規\n    定終止勞動契約，而請求被告瑞溪公司發給退休金？\n（一）按勞工經公立醫療機構認定心神喪失或身體殘廢不堪勝任工作者，職業災害勞\n      工得終止勞動契約，職業災害勞工保護法第二十四條第一款定有明文。而勞工\n      依第二十四條第一款規定終止勞動契約者，雇主應依勞動基準法之規定，發給\n      勞工退休金；前開請求權與勞動基準法規定之退休金請求權，職業災害勞工應\n      擇一行使，職業災害勞工保護法第二十五條第二、三項亦有規定。\n（二）查原告雖經財團法人埔里基督教醫院於九十年二月二十二日審定其喪失工作能\n      力，無法從事原來工作，業如前述，然財團法人埔里基督教醫院係屬私法人，\n      尚難認係屬前開所指「公立醫療機構」。而國軍台中醫院則認定原告因大面積\n      燒燙傷術後併有疤痕攣縮，而判定喪失部分工作能力，其功能喪失未達殘障標\n      準，此有國軍台中總醫院九十二年十二月十八日醫質字第０九二０００七０三\n      七號函可證，則國軍台中總醫院並未認定原告身體殘廢不堪勝任工作。從而，\n      原告自不得依職業災害勞工保護法第二十四條第一款之規定終止勞動契約，原\n      告前開終止勞動契約既不合法，其依前開規定請求退休金亦失所附麗，自不應\n      准許。\n五、復應審究者，乃原告依職業災害勞工保護法第二十五條之規定，請求被告瑞溪公\n    司給付資遣費七十萬七千八百五十元，是否有理由？\n（一）按雇主依第二十三條第一款、第三款，或勞工依第二十四條第二款至第四款規\n      定終止勞動契約者，雇主應依勞動基準法之規定，發給工資遣費；前開請求權\n      與勞動基準法規定之資遣費，職業災害勞工應擇一行使，職業災害勞工保護法\n      第二十五條第一項、第三項定有明文。且請求履行債務之訴，除被告自認原告\n      所主張債權發生原因之事實外，應先由原告就其主張此項事實，負舉證責任，\n      必須證明其為真實後，被告於其抗辯事實，始應負證明之責任，此為舉證責任\n      分擔之原則。\n（二）查被告瑞溪公司即雇主，並未終止勞動契約，且表示原告仍有工作能力，願繼\n      續聘僱，則被告瑞溪公司即雇主並未依職業災害勞工保護法第二十三條第一款\n      、第三款之規定終止勞動契約，應可認定。次查原告並未舉證證明其已依職業\n      災害勞工保護法第二十四條第二款至第四款之規定終止勞動契約，亦即原告並\n      未舉證證明被告瑞溪公司有改組或轉讓而致消滅之情形，亦未舉證證明雇主即\n      被告瑞溪公司未按原告健康狀況及能力安置適當之工作等，復未舉證證明對被\n      告瑞溪公司依職業災害勞工保護法第二十七條規定安置之工作未能達成協議，\n      則原告就此部分之請求，亦不應准許。\n六、再應審究者，乃原告已受領勞保給付五十七萬零八百四十五元、已受領勞保殘障\n    給付一百五十五萬四千元及被告已給付原告之一百一十五萬元？被告可否主張與\n    原告前開可請求之金額抵銷或抵充？\n（一）查原告已受領勞保給付五十七萬零八百四十五元、勞保殘障給付一百五十五萬\n      四千元及被告瑞溪公司已給付原告之一百一十五萬元，及前開金額可抵充或抵\n      銷前開工資補償部分之金額，為兩造所不爭（見被告所提九十二年五月二日答\n      辯狀，與原告所提九十三年十月二十日民事辯論意旨狀），並有勞工保險給付\n      申請書、核定通知書可證，自堪信為真實。然按受領補償之權利，不得抵銷，\n      勞動基準法第六十一條第二項定有明文；而債務之抵銷以雙方當事人互負債務\n      為必備條件，若一方並未對他方負有債務，則根本上即無抵銷之可言（最高法\n      院十八年上字第一七０九號判例參照）。則原告前開受領補償之權利，依法自\n      不得抵銷；且原告所受領前開各項給付，並非與被告互負債務，亦無抵銷之可\n      言。\n（二）然原告所受領前開勞保給付五十七萬零八百四十五元、勞保殘障給付一百五十\n      五萬四千元，自得依法抵充；而被告瑞溪公司已給付原告之一百一十五萬元，\n      亦堪認係清償前開債務之一部分，自亦得依法抵充。是原告前開各項請求中，\n      僅請求被告瑞溪公司給付前開原領工資補償二百一十萬七千四百八十八元，為\n      有理由，業如前述，則此部分請求與前開原告已受領之五十七萬零八百四十五\n      元、一百五十五萬四千元、一百一十五萬元分別抵充後，已無餘額可供原告請\n      求給付，原告前開請求，自屬無據，不應准許。\n七、綜上所述，原告依前開民法規定之共同侵權行為、勞動基準法之規定、職業災害\n    勞工保護法之規定等法律關係，請求被告連帶給付或請求被告瑞溪公司給付部分\n    ，均無理由，應予駁回。又原告既受敗訴判決，其假執行之聲請即失所附麗，應\n    併予駁回。\n八、本件事證已臻明確，兩造所為之其他主張，陳述並所提之證據，經審酌後，認均\n    與本件之結論無礙，不再一一論述，併予敘明。\n伍、訴訟費用負擔之依據：民事訴訟法第七十八條。\n中      華      民      國      九十三    年      十一    月    十一    日\n~B臺灣臺中地方法院民事第三庭\n~B    法  官  陳卿和\n正本係照原本作成\n如對本判決上訴，須於判決送達後二十日內向本院提出上訴狀\n中      華      民      國      九十三    年      十一    月    十一    日\n~B法院書記官  紀俊源\n",
  "structure": {
    "main": "原告之訴及假執行之聲請均駁回。\n訴訟費用由原告負擔。",
    "fact": "壹、原告主張：一、原告自民國（下同）八十七年四月七日起受僱於被告瑞溪營造股\n    份有限公司（以下簡稱為瑞溪公司），擔任被告瑞溪公司所再承攬中華工程股份\n    有限公司（以下簡稱為中華公司）向台灣電力股份有限公司（以下簡稱為台電公\n    司）承攬之鯉魚潭發電廠工程之隧道打洞工；而被告乙○○亦受僱於被告瑞溪公\n    司，並於同一地點工作。被告瑞溪公司依法應於該工作地點設置抽風設備，以將\n    隧道內之天然氣抽出，使員工在安全環境中工作。詎被告瑞溪公司未依規定處理\n    ，致於八十八年一月二十一日，被告乙○○於前開隧道內電焊時，不慎引發天然\n    氣爆炸，原告因無法及時逃離而受氣爆灼傷昏迷多日，於國軍八０三醫院急救，\n    並住院治療至同年三月十六日出院，惟仍繼續門診追蹤治療及長期復健治療，至\n    九十年二月二十七日，始由國軍八０三總醫院終止治療，並鑑定原告因全身燒傷\n    百分之六十表面積，合併燒傷後疤痕攣縮，符合勞工保險條例之殘廢給付標準表\n    之第四等級殘廢，而於九十年三月二日向勞工保險局申請殘廢給付。二、被告瑞\n    溪公司依勞工安全衛生法第五條第一項第二、四、七款與同條第二項、同法第七\n    條第一項及勞工安全衛生法施行細則第十條第二款、勞工作業環境測定實施辦法\n    第六條第一項第二款第二目等規定，有設置安全設備及措施，以保護勞工工作安\n    全之義務。乃被告瑞溪公司未依規定於該工作地點設置抽風設備，以分散或抽離\n    坑內之天然氣，且被告瑞溪公司調派被告乙○○於前開隧道內施作電焊工作時，\n    未依規定測試隧道坑內天然氣之濃度，而逕行焊接作業，致引起前開氣爆事故，\n    使原告受有前開損害，爰依民法第一百八十四條第一項、第二項前段與第一百八\n    十五條第一項、第一百八十八條第一項、第一百九十三條、第一百九十五條第一\n    項前段等規定，請求被告連帶賠償（一）醫藥費：已支出醫療費用新台幣（下同\n    ）七萬二千三百九十七元。（二）喪失勞動能力之損害：二千四百四十二萬四千\n    六百八十五元。原告因前開傷害致減少勞動能力百分之九二點二八，且原告受傷\n    前六個月之平均工資為十四萬一千五百七十元，算至原告六十五歲為止，原告喪\n    失勞動能力之損害額為二千四百四十二萬四千六百八十五元（依霍夫曼式扣除中\n    間利息）。（三）慰撫金：三百五十八萬八千四百三十元。原告因本件事故而表\n    皮奇癢難耐及手部攣縮，為求復原回復工作，每日均自國姓山區住家跋涉至二十\n    公里外之埔里基督教醫院從事復健治療多達四百六十次，迄今已永無復原之可能\n    ，因遺留醜形，難以見人，痛苦莫名，請求三百五十八萬八千四百三十元之精神\n    慰撫金。故原告共得請求被告連帶賠償二千八百零八萬五千五百一十二元。三、\n    原告另得依勞動基準法第五十九條之規定，請求被告瑞溪公司依法補償（一）醫\n    療費用補償七萬二千三百九十七元。（二）工資補償：七百七十七萬零二百八十\n    八元。其中１、原領工資補償：二百一十萬七千四百八十八元。原告發生職業災\n    害前最近一個月之工資為八萬七千八百一十二元，依勞動基準法第五十九條第二\n    款與同法施行細則第三十一條第一項之規定，原告得請求原領工資補償二百一十\n    萬七千四百八十八元（計算方式為：87812Ⅹ24＝0000000元）。至原告自八十八\n    年一月二十一日至九十年一月二十日止，依法得向被告瑞溪公司請求原領工資補\n    償與勞保傷害補償差額部分，雖罹於二年之時效期間；但被告瑞溪公司迄未依勞\n    動基準法第五十九條但書之規定，補償原告四十個月之平均工資，故自九十年一\n    月二十七日起至九十二年一月二十六日止，被告瑞溪公司仍應依勞動基準法施行\n    細則第三十二條等規定給付原告前開原領工資補償二百一十萬七千四百八十八元\n    。２、終結工資補償：五百六十六萬二千八百元。原告職業災害前六個月之月平\n    均工資為十四萬一千五百七十元，依勞動基準法第五十九條第二款但書之規定，\n    被告瑞溪公司應給付原告四十個月之平均工資終結補償金共五百六十六萬二千八\n    百元。（三）殘廢補償：三百六十八萬四千零九十元。原告依勞動基準法第五十\n    九條第三款殘廢補償標準，準用勞工保險條例第五十四條殘廢給付標準一千一百\n    一十日，而原告月平均工資為十四萬一千五百七十元，即每日平均工資為四千七\n    百十九元，則原告得請求五百二十三萬八千零九十元。惟因原告於九十年三月二\n    日向勞保局請領殘廢給付共一百五十五萬四千元，可抵充前開殘廢補償，則扣除\n    後，原告仍得請求三百六十八萬四千零九十元。則原告共得請求被告瑞溪公司給\n    付職業災害補償總額為一千一百五十二萬六千七百七十五元。四、退休金部分：\n    一百四十一萬一千五百七十元。原告既經認定為殘廢而不堪勝任工作，依職業災\n    害勞工保護法第二十四、二十五條之規定，原告自得終止勞動契約，並請求被告\n    瑞溪公司依勞動基準法之規定發給勞工退休金。原告自八十七年四月七日起於被\n    告瑞溪公司任職，迄今依勞工退休金給與標準核計，被告瑞溪公司應給與原告十\n    個基數之退休金，而原告月平均工資為十四萬一千五百七十元，共可請求退休金\n    一百四十一萬一千五百七十元。縱認原告請求退休金無理由，然依前開規定，原\n    告亦得終止勞動契約而請求被告瑞溪公司發給五個月平均工資之資遣費共七十萬\n    七千八百五十元。並以訴狀為終止勞動契約之意思表示。五、綜上所述，則被告\n    瑞溪公司應給付原告退休金一百四十一萬一千五百七十元、損害賠償二千八百零\n    八萬五千五百一十二元，合計為二千九百四十九萬七千零八十二元。被告乙○○\n    、瑞溪公司就前開侵權行為損害賠償之二千八百零八萬五千五百一十二元及其遲\n    延利息，則應負連帶賠償責任，爰提起本件訴訟。六、對被告抗辯之陳述：（一\n    ）縱原告無法證明係被告乙○○使用電焊之事實，然使用電焊肇事係兩造所不爭\n    之事實，原告既未加以制止，顯未盡其監督之責，被告瑞溪公司仍應負賠償責任\n    。並請向勞委會中區勞動檢查所函調此次職業災害之檢查及調查報告。又電焊器\n    具係被告瑞溪公司置放於系爭工地以供員工使用，其不僅默許於隧道內動火，更\n    積極提供會造成氣爆之工具與工人使用，另於事發當日未測量天然氣濃度，更未\n    啟動通風設備，其行為顯違法律規定而有過失；而被告乙○○使用被告瑞溪公司\n    所提供電焊設備致造成氣爆，應負共同侵權行為責任。（二）侵權行為請求權未\n    罹逾時效而消滅。１、喪失或減少勞動能力之損害發生，本係陸續而來，而非於\n    傷害時一次全部發生，縱原告起訴前二年因勞動能力所致損害，或已逾請求權時\n    效期間，然自九十年二、三月後所生損害請求權，並未罹於時效期間。況消滅時\n    效係自請求權可行使時起算，而原告係自九十年二月二十七日，始經醫院認定為\n    殘廢而確定減損百分之九十二以上勞動能力，則原告自知悉殘廢之日起，向被告\n    請求減少勞動能力之損害，並無逾時效期間之問題。２、原告係自九十年二月二\n    十七日後，方知身體殘廢而無復原之可能，則原告請求慰撫金部分，亦未逾時效\n    期間。（三）職業災害補償部分：縱原告已受領勞保給付五十七萬零八百四十五\n    元及已受領一百萬元之補償費、十五萬元之慰問金，而主張抵銷原告請求之前開\n    金額，然亦僅足抵銷前開醫療費用與原領工資補償部分，被告就殘障補償金額仍\n    有給付義務。且九十年二月二十七日，原告始符合殘廢補償之要件，故原告請求\n    殘廢補償之權利係於九十年二月二十七日始發生，並未逾二年之時效期間等語。\n    並聲明：（一）被告應連帶給付原告二千八百零八萬五千五百一十二元，及自起\n    訴狀繕本送達翌日即九十二年五月九日起至清償日止，按週年利率百分之五計算\n    之利息。（二）被告瑞溪公司應另給付原告一百四十一萬一千五百七十元，及自\n    追加起訴狀繕本送達翌日即九十二年八月二十二日起至清償日止，按週年利率百\n    分之五計算之利息。（三）訴訟費用由被告負擔。（四）願供擔保，請准宣告假\n    執行。\n貳、被告方面\n一、被告瑞溪公司以：（一）系爭事故係因原告自己疏失所致，被告並無過失，原告\n    主張被告有侵權行為，應負舉證之責任。查被告於系爭工程施工期間，每星期均\n    對所屬員工（含原告與被告乙○○）施以安全教育訓練，對於相關法規、標準作\n    業程序、災害發生與預防、隧道內動火許可、工作人員守則等更屢屢告誡，被告\n    已盡監督管理之能事。且系爭坑道之抽風設備係由進入之工作人員隨身攜帶進入\n    工作地點，原告亦自承被告於工地現場已備妥抽風設備，則原告未依規定攜帶抽\n    風設備進入工地，顯係原告個人疏誤，尚難認被告有何違反勞工安全衛生法之情\n    事。且原告明知坑道內嚴禁動火，對於以鐵絲固定灌漿管路之工作，為圖一時之\n    便，竟擅以電焊方式固定，方引發氣爆，足見系爭事故係原告疏失所致，被告並\n    無可歸責之處。原告主張係被告乙○○電焊引發氣爆，亦與事實不符。（二）原\n    告請求侵權行為損害賠償部分，亦於法無據。１、醫療費用部份未見原告提出證\n    據證明。２、減少勞動能力損害部分：否認原告主張之真正。且被告屢邀原告回\n    公司上班而遭拒，實難認其受有此部分損害。３、原告所受傷勢並不嚴重，其請\n    求之慰藉金，顯然過高，且與法不合。４、況原告請求已罹於二年之時效期間，\n    特為時效之抗辯。（三）原告請求職業災害補償部分：１、醫療補償部分：應請\n    原告提出收據證明。２、工資補償部分：原告應舉證證明其符合勞動基準法第五\n    十九條第二款「不能工作」、「審定為喪失原有工作能力，且不符合第三款之殘\n    廢給付標準」等要件，始得求償；況原告既已自認其係符合第七級殘障程度，其\n    請求即與規定不符。縱認原告有請求權，然亦罹於勞動基準法第六十一條所規定\n    之二年時效期間而消滅。３、殘廢補償部分：否認原告有殘廢情事，且否認原告\n    所提計算方式，況此項請求權亦罹於時效。４、強制退休金部分：原告仍有工作\n    能力，且被告亦願繼續聘僱，則原告請求強制退休金，於法無據。（四）縱認原\n    告主張有理由，亦應扣除原告已受領勞保給付五十七萬零八百四十五元、已受領\n    勞保殘障給付一百五十五萬四千元及被告已給付原告之一百一十五萬元。（五）\n    原告於八十八年一月二十一日即受本件職業傷害，至遲於九十年二月二十二日亦\n    已經財團法人埔里基督教醫院審定原告喪失原有工作能力及遺存殘障，則不論依\n    前開何時點計算，原告主張之侵權行為請求、職業災害補償請求，亦已罹於民法\n    第一百九十七條、勞動基準法第六十一條所定之時效期間；若認未罹於時效，然\n    原告所受傷害程度，亦有送鑑定之必要等語置辯。並聲明：（一）請將原告之訴\n    及其假執行之聲請均駁回。（二）訴訟費用由原告負擔。（三）如受不利之判決\n    ，願供擔保請准宣告免為執行。\n二、被告乙○○則以：當天有啟動通風設備，通風良好，曾有監工人員告知隧道內如\n    有瓦斯，即不能點火，工作前監工人員亦有測試，測試完後並未特別告知不要進\n    行電焊工作；且當天係原告本人點火，其他攻防方法與被告瑞溪公司相同等語，\n    資為抗辯。並聲明：（一）請將原告之訴及其假執行之聲請均駁回。（二）訴訟\n    費用由原告負擔。（三）如受不利之判決，願供擔保請准宣告免為執行。\n參、兩造不爭之事實\n一、原告於八十七年四月七日起於被告瑞溪公司服務，擔任被告瑞溪公司所承攬台電\n    力公司之鯉魚潭發電廠工程之隧道打洞工，而被告乙○○亦受僱於被告瑞溪公司\n    於同一地點工作。被告瑞溪公司依法應於該工作地點設置抽風設備，以將隧道內\n    之天然氣抽出，使員工在安全環境中工作。\n二、於八十八年一月二十一日，原告與被告乙○○等人於前開隧道內施工時，因有人\n    使用電焊器具而不慎引發天然氣爆炸，原告因無法及時逃離而受氣爆灼傷昏迷多\n    日，於國軍八０三醫院急救，並住院治療至同年三月十六日出院，惟仍繼續門診\n    追蹤治療及長期復建治療，至九十年二月二十七日，始由國軍八０三總醫院終止\n    治療，符合勞工保險條例之殘廢給付標準表之第四等級殘廢，而於九十年三月二\n    日向勞工保險局申請殘廢給付。\n三、原告因本件事故而表皮奇癢難耐及手部攣縮，為求復原回復工作，每日均自國姓\n    山區住家跋涉至二十公里外之埔里基督教醫院從事復建治療多達四百六十次。\n四、原告以訴狀為終止勞動契約之意思表示，並經被告瑞溪公司訴訟代理人於九十二\n    年八月二十一日收受。\n五、原告已受領勞保給付五十七萬零八百四十五元、已受領勞保殘障給付一百五十五\n    萬四千元及被告已給付原告之一百一十五萬元。\n肆、得心證之理由：\n一、查原告自八十七年四月七日起受僱於被告瑞溪公司，擔任被告瑞溪公司所承攬台\n    電公司之鯉魚潭發電廠工程之隧道打洞工，而被告乙○○亦受僱於被告瑞溪公司\n    於同一地點工作與被告瑞溪公司依法應於該工作地點設置抽風設備，以將隧道內\n    之天然氣抽出，使員工在安全環境中工作；及於八十八年一月二十一日，原告與\n    被告乙○○等人於前開隧道內施工時，因有人使用電焊器具而不慎引發天然氣爆\n    炸，原告因無法及時逃離而受氣爆灼傷昏迷多日，於國軍八０三醫院急救，並住\n    院治療至同年三月十六日出院，惟仍繼續門診追蹤治療及長期復健治療，至九十\n    年二月二十七日，始由國軍八０三總醫院終止治療，符合勞工保險條例之殘廢給\n    付標準表之第四等級殘廢，而於九十年三月二日，向勞工保險局申請殘廢給付等\n    事實，為兩造所不爭，並有診斷證明書、勞工保險殘廢診斷書可證，自堪信為真\n    實。\n二、本件應先審究者，厥為原告依民法第一百八十四條第一項、第二項前段與第一百\n    八十五條第一項、第一百八十八條第一項、第一百九十三條、第一百九十五條第\n    一項前段等規定，請求被告連帶賠償醫藥費七萬二千三百九十七元、喪失勞動能\n    力之損害二千四百四十二萬四千六百八十五元、慰撫金三百五十八萬八千四百三\n    十元，共二千八百零八萬五千五百一十二元，是否有理由？亦即被告瑞溪公司是\n    否依規定於該工作地點設置抽風設備，以分散或抽離坑內之天然氣？是否依規定\n    測試隧道坑內天然氣之濃度？及系爭氣爆事故是否被告乙○○於前開隧道內施作\n    電焊工作所引起？被告等就原告所受前開傷害與損失有無過失？若被告需負賠償\n    責任，則原告前開各請求權，是否已罹於消滅時效期間？\n（一）按實務上雖認法人有侵權行為之能力，而得為侵權行為損害賠償之債之義務人\n      ，然必係對於其董事或其他有代表權之人，因執行職務所加於他人之損害，並\n      符合一般侵權行為之要件始足當之（最高法院九十年度台上字第一六號判決參\n      照）。查系爭事故原因乃襯砌施工時，因鋼模與開挖面形成一密閉空間，且可\n      燃性氣體又不斷溢出，造成瓦斯濃度升高，遇到火花即產生氣爆起火燃燒所造\n      成，有中華公司大安工務所工安事故調查報告書可證；然因施工人員未遵守工\n      作人員特別守則，需動用火種時未經承商現場負責人及工作站站長依規定程序\n      簽定核發動火管制許可證，即進行電焊工作；事故發生前，中華公司大安工務\n      所現場工程師已進入鋼模檢查並偵測現場氣體濃度，發現鋼模內可燃性氣體濃\n      度很高，即告知不要進行電焊工作且要馬上進行鋼模內送風動作，直到鋼模內\n      氣體濃度稀釋致安全程度才可繼續施工，未料，工程師一離開，該施工人員不\n      但未進行通風動作，更違反動火管制規定私自進行電焊工作，始造成氣爆起火\n      燃燒，亦有前開工安事故調查報告書可證，自均堪信為真實。另參酌與原告於\n      同一地點工作之證人全來明證稱瓦斯偵測器係每班帶一個，公司並要求帶防護\n      罩及瓦斯偵測器（見本院九十二年十一月十八日言詞辯論筆錄），且原告亦自\n      認被告瑞溪公司已設抽風設備（見原告起訴狀主張被告已設但未派人執行）等\n      情，則原告主張被告瑞溪公司未依規定於該工作地點設置抽風設備，以分散或\n      抽離坑內之天然氣，亦未依規定測試隧道坑內天然氣之濃度云云，即不足取。\n      前開事故應係現場施工人員未遵守管制措施所造成，應可認定。而前開現場施\n      工人員，姑不論係被告乙○○或係原告，均非被告瑞溪公司之董事或其他有代\n      表權之人，原告亦未舉證證明係被告瑞溪公司之董事或其他有代表權之人執行\n      職務加損害於原告，則原告依民法第一百八十四條、第一百八十五條等規定請\n      求被告瑞溪公司負損害賠償之責，即屬無據。\n（二）次按當事人主張有利於己之事實者，就其事實有舉證之責任。其因侵權行為所\n      生之損害賠償請求權，以行為人有故意或過失不法侵害他人之權利為成立要件\n      ；倘行為人否認有故意或過失，即應由請求人就此利己之事實舉證證明；若請\n      求人先不能舉證以證實自己主張之事實為真實，則行為人就其抗辯事實即令不\n      能舉證，或所舉證據尚有疵累，亦應駁回請求人之請求。此觀民事訴訟法第二\n      百七十七條前段規定及本院十七年上字第九一七號判例即明（最高法院九十二\n      年度台上字第一五０五號判決參照）。查原告迄未舉證證明系爭事故乃被告乙\n      ○○違規使用電焊設備致造成氣爆所造成，且此亦為被告所否認，依前開說明\n      ，原告既不能證明被告乙○○就前開事故之發生，有故意或過失之侵權行為，\n      其依民法第一百八十四條、第一百八十五條、第一百八十八條第一項等規定，\n      請求被告連帶賠償，自屬無據。\n（三）另按因侵權行為所生之損害賠償請求權，自請求權人知有損害及賠償義務人時\n      ，二年間不行使而消滅，民法第一百九十七條第一項定有明文；而民法第一百\n      九十七條所謂知有損害，即知悉受有何項損害而言，至對於損害額則無認識之\n      必要，故以後損害額變更而於請求權消滅時效之進行並無影響（最高法院四十\n      九年度台上字第二六五二號判例、八十年度台上字第二八一號判決、八十二年\n      度台上字第一七００號判決參照）。復按時效完成後，債務人得拒絕給付，民\n      法第一百四十四條第一項著有規定；且以消滅時效完成為理由行使抗辯權，不\n      必用消滅時效完成之字樣，亦不必引用規定消滅時效之法條，其拒絕給付係以\n      請求權因時效之經過而不得再為行使為理由者，即屬已有此項抗辯權之行使（\n      司法院院字第二四三七號解釋參照）。查系爭事故係於八十八年一月二十一日\n      所發生，原告經送國軍八０三醫院急救，並住院治療至同年三月十六日出院，\n      惟仍繼續門診追蹤治療及長期復健治療，為兩造所不爭，並有前開診斷證明書\n      、勞工保險殘廢診斷書可證，自堪信為真實；且原告係經財團法人埔里基督教\n      醫院於九十年二月二十二日審定其喪失工作能力，無法從事原來工作，亦有財\n      團法人埔里基督教醫院甲種診斷證明書、該醫院九十二年七月七日埔基醫字第\n      九二０六０二１Ａ號函與所附病歷資料可證；而原告係於九十二年二月二十六\n      日起訴請求前開損害賠償，亦有經本院收發室簽收之起訴狀可證，均堪信為真\n      實。則原告於八十八年一月二十一日事故發生時，即知有損害及賠償義務人，\n      至遲於九十年二月二十二日即知悉受有何項損害，其前開損害賠償請求權已罹\n      於前開二年之消滅時效期間，應可認定；原告主張其損害係陸續發生，不罹於\n      時效云云，依前開說明，原告對於損害額無認識之必要，且因損害額變更而於\n      請求權消滅時效之進行並無影響，故原告前開主張，自不足取。從而，原告前\n      開因侵權行為所生之損害賠償請求權，既已罹於消滅時效之期間，被告自得拒\n      絕給付，原告之請求，自不應准許。\n三、次應審究者，乃原告依勞動基準法第五十九條等規定，請求被告瑞溪公司給付醫\n    療費用補償七萬二千三百九十七元、工資補償七百七十七萬零二百八十八元、殘\n    廢補償三百六十八萬四千零九十元，有無理由？又原告請求被告瑞溪公司給付前\n    開醫療費用補償、工資補償、殘廢補償，是否已因罹於時效期間而消滅？\n（一）按勞工因遭遇職業災害而致殘廢、傷害或疾病時，雇主應依勞動基準法第五十\n      九條各款之規定予以補償，亦即勞工受傷或罹患職業病時，雇主應補償其必需\n      之醫療費用，勞動基準法第五十九條第一款定有明文。而前開第五十九條之受\n      領補償權，自得受領之日起，因二年間不行使而消滅，勞動基準法第六十一條\n      第一項亦有規定。查原告係於九十二年二月二十六日起訴請求前開醫療費用補\n      償，有經本院收發室簽收之起訴狀可證，自堪信為真實；則原告前開醫療費用\n      之支出時，其即得依前開規定受領醫療費用補償，故原告於九十年二月二十七\n      日前支出之醫療費用，依前開規定，其受領補償權即因二年間不行使而消滅。\n      次查依原告所提出之醫療費用收據、收據、統一發票，均係於九十年二月二十\n      七日前支出之醫療費用，有前開醫療費用收據、收據、統一發票可證，則原告\n      之醫療費用受領補償權，即因二年間不行使而消滅，其就此部分之請求，自不\n      應准許。\n（二）次按勞工因遭遇職業災害而致殘廢、傷害或疾病時，雇主應依勞動基準法第五\n      十九條各款之規定予以補償，亦即勞工在醫療中不能工作時，雇主應按其原領\n      工資數額予以補償；但醫療期間屆滿二年，仍未能痊癒，經指定之醫院診斷，\n      審定為喪失原有工作能力，且不合第三款之殘廢給付標準者，雇主得一次給付\n      四十個月之平均工資後，免除此項工資補償責任，勞動基準法第五十九條第二\n      款定有明文。且依勞動基準法第五十九條第二款但書規定給付之補償，雇主應\n      於決定後十五日內給與，在未給與前，雇主仍應繼續為同款前段規定之補償，\n      勞動基準法施行細則第三十二條著有規定。而前開第五十九條之受領補償權，\n      自得受領之日起，因二年間不行使而消滅，勞動基準法第六十一條第一項亦有\n      明定。查：\n  １、原告係於九十二年二月二十六日起訴請求前開自九十年一月二十七日起至九十\n      二年一月二十六日止原領工資補償，有經本院收發室簽收之起訴狀可證，自堪\n      信為真實。且原告薪資係以月計，並需扣除所得稅、保險費等，有薪資袋可證\n      ；再參酌原告主張係按施工多寡計酬，被告於言詞辯論時消極的不表示意見，\n      自應視同自認。則原告於九十年一月份之工資，應係當月結束或隔月初領取，\n      應可認定。是原告對被告若確有前開原領工資補償請求權，則除九十年一月二\n      十七日至三十一日外，原告所請求前開原領工資補償，顯未罹於前開二年之消\n      滅時效期間，被告瑞溪公司抗辯原告之前開受領補償權均已罹於消滅時效期間\n      云云，自不足取。\n  ２、勞動基準法第五十九條規定勞工遭遇之職業災害，參照勞工安全衛生法第二條\n      第四項規定係謂勞工就業場所之建築物、設備、原料、材料、化學物品、氣體\n      、蒸氣、粉塵等或作業活動及其他職業上原因引起之勞工疾病、傷害、殘廢或\n      死亡。準此，勞動基準法第五十九條第四款所稱之職業傷害，當指上述雇主提\n      供工作埸所之安全與衛生設備等職業上原因所致勞工之傷害而言（最高法院七\n      十八年度台上字第三七一號判決參照）。則前開勞工就業場所之作業活動及其\n      他職業上原因引起之勞工即原告之前開傷害、殘廢，自屬前開所稱之職業災害\n      ，而有勞動基準法職業災害補償等規定之適用。且原告既係因遭遇前開職業災\n      害而致傷害，而原告因前開傷害而喪失工作能力，無法從事原來工作，亦有前\n      開財團法人埔里基督教醫院甲種診斷證明書、該醫院九十二年七月七日埔基醫\n      字第九二０六０二１Ａ號函與所附病歷資料可證；則原告係勞工在醫療中不能\n      為前開工作，被告即雇主自應依前開勞動基準法第五十九條之規定，按其原領\n      工資數額予以補償。故原告請求自九十年二月一日起至九十二年一月二十六日\n      止之原領工資補償，應予准許；超過部分，即不應准許。\n  ３、又勞動基準法第五十九條第二款所稱原領工資，係指該勞工遭遇職業災害前一\n      日正常工作時間所得之工資；其為計月者，以遭遇職業災害前最近一個月正常\n      工作時間所得之工資，除以三十所得之金額，為其一日之工資，勞動基準法施\n      行細則第三十一條第一項著有規定。而原告於八十八年一月二十一日前開職業\n      災害發生前最近一個月正常工作時間所得之工資，當係指八十七年十二分之工\n      資，且原告八十七年十二月份之月薪資所得係八萬七千八百一十二元，有原告\n      所提出之薪資袋可證，自堪信為真實；則原告之原領工資為二千九百二十七元\n      （計算方式為：87812÷30＝ 2927，小數點以下四捨五入），原告請求自九十\n      年二月一日起至九十二年一月二十六日止共七百二十五日之原領工資補償合計\n      應為二百一十二萬二千零七十五元（計算方式為2927×725＝0000000）。故原\n      告請求被告瑞溪公司給付前開原領工資補償二百一十萬七千四百八十八元，自\n      有理由，應予准許。\n  ４、又原告請求終結工資補償五百六十六萬二千八百元部分，因前開終結工資補償\n      規定係雇主之選擇權，若雇主未予選擇，則勞工仍可請求原領工資補償，並非\n      可逕行請求終結工資補償。而本件被告瑞溪公司並未為前開選擇，原告逕行請\n      求終結工資補償，尚嫌無據。況原告係經財團法人埔里基督教醫院於九十年二\n      月二十二日審定其喪失工作能力，無法從事原來工作，亦有財團法人埔里基督\n      教醫院甲種診斷證明書、該醫院九十二年七月七日埔基醫字第九二０六０二１\n      Ａ號函與所附病歷資料可證；而原告係於九十二年二月二十六日起訴請求前開\n      損害賠償，亦有經本院收發室簽收之起訴狀可證，均堪信為真實。則原告請求\n      終結工資補償之受領補償權，亦因二年間不行使而消滅。且原告係經財團法人\n      埔里基督教醫院於九十年二月二十二日審定其喪失工作能力，無法從事原來工\n      作，亦經原告自認（見原告起訴狀），與原告於九十年三月二日向勞保局請領\n      殘廢給付共一百五十五萬四千元，亦為兩造所不爭，並有勞工保險給付申請書\n      、核定通知書可證，則原告已符合前開所指「第三款之殘廢給付標準」，自亦\n      不得請求終結工資補償，故原告就此部分之請求，自不應准許。\n（三）另按勞工因遭遇職業災害而致殘廢、傷害或疾病時，雇主應依勞動基準法第五\n      十九條各款之規定予以補償，但如同一事故，依勞工保險條例或其他法令規定\n      ，已由雇主支付費用補償者，雇主得予以抵充之。亦即勞工經治療終止後，經\n      指定之醫院診斷，審定其身體遺存殘廢者，雇主應按其平均工資及其殘廢程度\n      ，一次給予以殘廢補償；殘廢補償標準，依勞工保險條例有關之規定，勞動基\n      準法第五十九條第三款定有明文。而前開第五十九條之受領補償權，自得受領\n      之日起，因二年間不行使而消滅，勞動基準法第六十一條第一項亦有規定。查\n      原告係經財團法人埔里基督教醫院於九十年二月二十二日審定其喪失工作能力\n      ，無法從事原來工作，此為原告所自認（見原告起訴狀），並有財團法人埔里\n      基督教醫院甲種診斷證明書、該醫院九十二年七月七日埔基醫字第九二０六０\n      二１Ａ號函與所附病歷資料可證；而原告係於九十二年二月二十六日起訴請求\n      前開殘廢補償，亦有經本院收發室簽收之起訴狀可證，均堪信為真實。則原告\n      請求終結工資補償之受領補償權，亦因二年間不行使而消滅，原告就此部分之\n      請求，自不應准許。\n四、另應審究者，乃原告請求被告瑞溪公司給付退休金一百四十一萬一千五百七十元\n    ，是否有理由？亦即原告是否可依職業災害勞工保護法第二十四、二十五條之規\n    定終止勞動契約，而請求被告瑞溪公司發給退休金？\n（一）按勞工經公立醫療機構認定心神喪失或身體殘廢不堪勝任工作者，職業災害勞\n      工得終止勞動契約，職業災害勞工保護法第二十四條第一款定有明文。而勞工\n      依第二十四條第一款規定終止勞動契約者，雇主應依勞動基準法之規定，發給\n      勞工退休金；前開請求權與勞動基準法規定之退休金請求權，職業災害勞工應\n      擇一行使，職業災害勞工保護法第二十五條第二、三項亦有規定。\n（二）查原告雖經財團法人埔里基督教醫院於九十年二月二十二日審定其喪失工作能\n      力，無法從事原來工作，業如前述，然財團法人埔里基督教醫院係屬私法人，\n      尚難認係屬前開所指「公立醫療機構」。而國軍台中醫院則認定原告因大面積\n      燒燙傷術後併有疤痕攣縮，而判定喪失部分工作能力，其功能喪失未達殘障標\n      準，此有國軍台中總醫院九十二年十二月十八日醫質字第０九二０００七０三\n      七號函可證，則國軍台中總醫院並未認定原告身體殘廢不堪勝任工作。從而，\n      原告自不得依職業災害勞工保護法第二十四條第一款之規定終止勞動契約，原\n      告前開終止勞動契約既不合法，其依前開規定請求退休金亦失所附麗，自不應\n      准許。\n五、復應審究者，乃原告依職業災害勞工保護法第二十五條之規定，請求被告瑞溪公\n    司給付資遣費七十萬七千八百五十元，是否有理由？\n（一）按雇主依第二十三條第一款、第三款，或勞工依第二十四條第二款至第四款規\n      定終止勞動契約者，雇主應依勞動基準法之規定，發給工資遣費；前開請求權\n      與勞動基準法規定之資遣費，職業災害勞工應擇一行使，職業災害勞工保護法\n      第二十五條第一項、第三項定有明文。且請求履行債務之訴，除被告自認原告\n      所主張債權發生原因之事實外，應先由原告就其主張此項事實，負舉證責任，\n      必須證明其為真實後，被告於其抗辯事實，始應負證明之責任，此為舉證責任\n      分擔之原則。\n（二）查被告瑞溪公司即雇主，並未終止勞動契約，且表示原告仍有工作能力，願繼\n      續聘僱，則被告瑞溪公司即雇主並未依職業災害勞工保護法第二十三條第一款\n      、第三款之規定終止勞動契約，應可認定。次查原告並未舉證證明其已依職業\n      災害勞工保護法第二十四條第二款至第四款之規定終止勞動契約，亦即原告並\n      未舉證證明被告瑞溪公司有改組或轉讓而致消滅之情形，亦未舉證證明雇主即\n      被告瑞溪公司未按原告健康狀況及能力安置適當之工作等，復未舉證證明對被\n      告瑞溪公司依職業災害勞工保護法第二十七條規定安置之工作未能達成協議，\n      則原告就此部分之請求，亦不應准許。\n六、再應審究者，乃原告已受領勞保給付五十七萬零八百四十五元、已受領勞保殘障\n    給付一百五十五萬四千元及被告已給付原告之一百一十五萬元？被告可否主張與\n    原告前開可請求之金額抵銷或抵充？\n（一）查原告已受領勞保給付五十七萬零八百四十五元、勞保殘障給付一百五十五萬\n      四千元及被告瑞溪公司已給付原告之一百一十五萬元，及前開金額可抵充或抵\n      銷前開工資補償部分之金額，為兩造所不爭（見被告所提九十二年五月二日答\n      辯狀，與原告所提九十三年十月二十日民事辯論意旨狀），並有勞工保險給付\n      申請書、核定通知書可證，自堪信為真實。然按受領補償之權利，不得抵銷，\n      勞動基準法第六十一條第二項定有明文；而債務之抵銷以雙方當事人互負債務\n      為必備條件，若一方並未對他方負有債務，則根本上即無抵銷之可言（最高法\n      院十八年上字第一七０九號判例參照）。則原告前開受領補償之權利，依法自\n      不得抵銷；且原告所受領前開各項給付，並非與被告互負債務，亦無抵銷之可\n      言。\n（二）然原告所受領前開勞保給付五十七萬零八百四十五元、勞保殘障給付一百五十\n      五萬四千元，自得依法抵充；而被告瑞溪公司已給付原告之一百一十五萬元，\n      亦堪認係清償前開債務之一部分，自亦得依法抵充。是原告前開各項請求中，\n      僅請求被告瑞溪公司給付前開原領工資補償二百一十萬七千四百八十八元，為\n      有理由，業如前述，則此部分請求與前開原告已受領之五十七萬零八百四十五\n      元、一百五十五萬四千元、一百一十五萬元分別抵充後，已無餘額可供原告請\n      求給付，原告前開請求，自屬無據，不應准許。\n七、綜上所述，原告依前開民法規定之共同侵權行為、勞動基準法之規定、職業災害\n    勞工保護法之規定等法律關係，請求被告連帶給付或請求被告瑞溪公司給付部分\n    ，均無理由，應予駁回。又原告既受敗訴判決，其假執行之聲請即失所附麗，應\n    併予駁回。\n八、本件事證已臻明確，兩造所為之其他主張，陳述並所提之證據，經審酌後，認均\n    與本件之結論無礙，不再一一論述，併予敘明。\n伍、訴訟費用負擔之依據：民事訴訟法第七十八條。",
    "reason": "壹、原告主張：一、原告自民國（下同）八十七年四月七日起受僱於被告瑞溪營造股\n    份有限公司（以下簡稱為瑞溪公司），擔任被告瑞溪公司所再承攬中華工程股份\n    有限公司（以下簡稱為中華公司）向台灣電力股份有限公司（以下簡稱為台電公\n    司）承攬之鯉魚潭發電廠工程之隧道打洞工；而被告乙○○亦受僱於被告瑞溪公\n    司，並於同一地點工作。被告瑞溪公司依法應於該工作地點設置抽風設備，以將\n    隧道內之天然氣抽出，使員工在安全環境中工作。詎被告瑞溪公司未依規定處理\n    ，致於八十八年一月二十一日，被告乙○○於前開隧道內電焊時，不慎引發天然\n    氣爆炸，原告因無法及時逃離而受氣爆灼傷昏迷多日，於國軍八０三醫院急救，\n    並住院治療至同年三月十六日出院，惟仍繼續門診追蹤治療及長期復健治療，至\n    九十年二月二十七日，始由國軍八０三總醫院終止治療，並鑑定原告因全身燒傷\n    百分之六十表面積，合併燒傷後疤痕攣縮，符合勞工保險條例之殘廢給付標準表\n    之第四等級殘廢，而於九十年三月二日向勞工保險局申請殘廢給付。二、被告瑞\n    溪公司依勞工安全衛生法第五條第一項第二、四、七款與同條第二項、同法第七\n    條第一項及勞工安全衛生法施行細則第十條第二款、勞工作業環境測定實施辦法\n    第六條第一項第二款第二目等規定，有設置安全設備及措施，以保護勞工工作安\n    全之義務。乃被告瑞溪公司未依規定於該工作地點設置抽風設備，以分散或抽離\n    坑內之天然氣，且被告瑞溪公司調派被告乙○○於前開隧道內施作電焊工作時，\n    未依規定測試隧道坑內天然氣之濃度，而逕行焊接作業，致引起前開氣爆事故，\n    使原告受有前開損害，爰依民法第一百八十四條第一項、第二項前段與第一百八\n    十五條第一項、第一百八十八條第一項、第一百九十三條、第一百九十五條第一\n    項前段等規定，請求被告連帶賠償（一）醫藥費：已支出醫療費用新台幣（下同\n    ）七萬二千三百九十七元。（二）喪失勞動能力之損害：二千四百四十二萬四千\n    六百八十五元。原告因前開傷害致減少勞動能力百分之九二點二八，且原告受傷\n    前六個月之平均工資為十四萬一千五百七十元，算至原告六十五歲為止，原告喪\n    失勞動能力之損害額為二千四百四十二萬四千六百八十五元（依霍夫曼式扣除中\n    間利息）。（三）慰撫金：三百五十八萬八千四百三十元。原告因本件事故而表\n    皮奇癢難耐及手部攣縮，為求復原回復工作，每日均自國姓山區住家跋涉至二十\n    公里外之埔里基督教醫院從事復健治療多達四百六十次，迄今已永無復原之可能\n    ，因遺留醜形，難以見人，痛苦莫名，請求三百五十八萬八千四百三十元之精神\n    慰撫金。故原告共得請求被告連帶賠償二千八百零八萬五千五百一十二元。三、\n    原告另得依勞動基準法第五十九條之規定，請求被告瑞溪公司依法補償（一）醫\n    療費用補償七萬二千三百九十七元。（二）工資補償：七百七十七萬零二百八十\n    八元。其中１、原領工資補償：二百一十萬七千四百八十八元。原告發生職業災\n    害前最近一個月之工資為八萬七千八百一十二元，依勞動基準法第五十九條第二\n    款與同法施行細則第三十一條第一項之規定，原告得請求原領工資補償二百一十\n    萬七千四百八十八元（計算方式為：87812Ⅹ24＝0000000元）。至原告自八十八\n    年一月二十一日至九十年一月二十日止，依法得向被告瑞溪公司請求原領工資補\n    償與勞保傷害補償差額部分，雖罹於二年之時效期間；但被告瑞溪公司迄未依勞\n    動基準法第五十九條但書之規定，補償原告四十個月之平均工資，故自九十年一\n    月二十七日起至九十二年一月二十六日止，被告瑞溪公司仍應依勞動基準法施行\n    細則第三十二條等規定給付原告前開原領工資補償二百一十萬七千四百八十八元\n    。２、終結工資補償：五百六十六萬二千八百元。原告職業災害前六個月之月平\n    均工資為十四萬一千五百七十元，依勞動基準法第五十九條第二款但書之規定，\n    被告瑞溪公司應給付原告四十個月之平均工資終結補償金共五百六十六萬二千八\n    百元。（三）殘廢補償：三百六十八萬四千零九十元。原告依勞動基準法第五十\n    九條第三款殘廢補償標準，準用勞工保險條例第五十四條殘廢給付標準一千一百\n    一十日，而原告月平均工資為十四萬一千五百七十元，即每日平均工資為四千七\n    百十九元，則原告得請求五百二十三萬八千零九十元。惟因原告於九十年三月二\n    日向勞保局請領殘廢給付共一百五十五萬四千元，可抵充前開殘廢補償，則扣除\n    後，原告仍得請求三百六十八萬四千零九十元。則原告共得請求被告瑞溪公司給\n    付職業災害補償總額為一千一百五十二萬六千七百七十五元。四、退休金部分：\n    一百四十一萬一千五百七十元。原告既經認定為殘廢而不堪勝任工作，依職業災\n    害勞工保護法第二十四、二十五條之規定，原告自得終止勞動契約，並請求被告\n    瑞溪公司依勞動基準法之規定發給勞工退休金。原告自八十七年四月七日起於被\n    告瑞溪公司任職，迄今依勞工退休金給與標準核計，被告瑞溪公司應給與原告十\n    個基數之退休金，而原告月平均工資為十四萬一千五百七十元，共可請求退休金\n    一百四十一萬一千五百七十元。縱認原告請求退休金無理由，然依前開規定，原\n    告亦得終止勞動契約而請求被告瑞溪公司發給五個月平均工資之資遣費共七十萬\n    七千八百五十元。並以訴狀為終止勞動契約之意思表示。五、綜上所述，則被告\n    瑞溪公司應給付原告退休金一百四十一萬一千五百七十元、損害賠償二千八百零\n    八萬五千五百一十二元，合計為二千九百四十九萬七千零八十二元。被告乙○○\n    、瑞溪公司就前開侵權行為損害賠償之二千八百零八萬五千五百一十二元及其遲\n    延利息，則應負連帶賠償責任，爰提起本件訴訟。六、對被告抗辯之陳述：（一\n    ）縱原告無法證明係被告乙○○使用電焊之事實，然使用電焊肇事係兩造所不爭\n    之事實，原告既未加以制止，顯未盡其監督之責，被告瑞溪公司仍應負賠償責任\n    。並請向勞委會中區勞動檢查所函調此次職業災害之檢查及調查報告。又電焊器\n    具係被告瑞溪公司置放於系爭工地以供員工使用，其不僅默許於隧道內動火，更\n    積極提供會造成氣爆之工具與工人使用，另於事發當日未測量天然氣濃度，更未\n    啟動通風設備，其行為顯違法律規定而有過失；而被告乙○○使用被告瑞溪公司\n    所提供電焊設備致造成氣爆，應負共同侵權行為責任。（二）侵權行為請求權未\n    罹逾時效而消滅。１、喪失或減少勞動能力之損害發生，本係陸續而來，而非於\n    傷害時一次全部發生，縱原告起訴前二年因勞動能力所致損害，或已逾請求權時\n    效期間，然自九十年二、三月後所生損害請求權，並未罹於時效期間。況消滅時\n    效係自請求權可行使時起算，而原告係自九十年二月二十七日，始經醫院認定為\n    殘廢而確定減損百分之九十二以上勞動能力，則原告自知悉殘廢之日起，向被告\n    請求減少勞動能力之損害，並無逾時效期間之問題。２、原告係自九十年二月二\n    十七日後，方知身體殘廢而無復原之可能，則原告請求慰撫金部分，亦未逾時效\n    期間。（三）職業災害補償部分：縱原告已受領勞保給付五十七萬零八百四十五\n    元及已受領一百萬元之補償費、十五萬元之慰問金，而主張抵銷原告請求之前開\n    金額，然亦僅足抵銷前開醫療費用與原領工資補償部分，被告就殘障補償金額仍\n    有給付義務。且九十年二月二十七日，原告始符合殘廢補償之要件，故原告請求\n    殘廢補償之權利係於九十年二月二十七日始發生，並未逾二年之時效期間等語。\n    並聲明：（一）被告應連帶給付原告二千八百零八萬五千五百一十二元，及自起\n    訴狀繕本送達翌日即九十二年五月九日起至清償日止，按週年利率百分之五計算\n    之利息。（二）被告瑞溪公司應另給付原告一百四十一萬一千五百七十元，及自\n    追加起訴狀繕本送達翌日即九十二年八月二十二日起至清償日止，按週年利率百\n    分之五計算之利息。（三）訴訟費用由被告負擔。（四）願供擔保，請准宣告假\n    執行。\n貳、被告方面\n一、被告瑞溪公司以：（一）系爭事故係因原告自己疏失所致，被告並無過失，原告\n    主張被告有侵權行為，應負舉證之責任。查被告於系爭工程施工期間，每星期均\n    對所屬員工（含原告與被告乙○○）施以安全教育訓練，對於相關法規、標準作\n    業程序、災害發生與預防、隧道內動火許可、工作人員守則等更屢屢告誡，被告\n    已盡監督管理之能事。且系爭坑道之抽風設備係由進入之工作人員隨身攜帶進入\n    工作地點，原告亦自承被告於工地現場已備妥抽風設備，則原告未依規定攜帶抽\n    風設備進入工地，顯係原告個人疏誤，尚難認被告有何違反勞工安全衛生法之情\n    事。且原告明知坑道內嚴禁動火，對於以鐵絲固定灌漿管路之工作，為圖一時之\n    便，竟擅以電焊方式固定，方引發氣爆，足見系爭事故係原告疏失所致，被告並\n    無可歸責之處。原告主張係被告乙○○電焊引發氣爆，亦與事實不符。（二）原\n    告請求侵權行為損害賠償部分，亦於法無據。１、醫療費用部份未見原告提出證\n    據證明。２、減少勞動能力損害部分：否認原告主張之真正。且被告屢邀原告回\n    公司上班而遭拒，實難認其受有此部分損害。３、原告所受傷勢並不嚴重，其請\n    求之慰藉金，顯然過高，且與法不合。４、況原告請求已罹於二年之時效期間，\n    特為時效之抗辯。（三）原告請求職業災害補償部分：１、醫療補償部分：應請\n    原告提出收據證明。２、工資補償部分：原告應舉證證明其符合勞動基準法第五\n    十九條第二款「不能工作」、「審定為喪失原有工作能力，且不符合第三款之殘\n    廢給付標準」等要件，始得求償；況原告既已自認其係符合第七級殘障程度，其\n    請求即與規定不符。縱認原告有請求權，然亦罹於勞動基準法第六十一條所規定\n    之二年時效期間而消滅。３、殘廢補償部分：否認原告有殘廢情事，且否認原告\n    所提計算方式，況此項請求權亦罹於時效。４、強制退休金部分：原告仍有工作\n    能力，且被告亦願繼續聘僱，則原告請求強制退休金，於法無據。（四）縱認原\n    告主張有理由，亦應扣除原告已受領勞保給付五十七萬零八百四十五元、已受領\n    勞保殘障給付一百五十五萬四千元及被告已給付原告之一百一十五萬元。（五）\n    原告於八十八年一月二十一日即受本件職業傷害，至遲於九十年二月二十二日亦\n    已經財團法人埔里基督教醫院審定原告喪失原有工作能力及遺存殘障，則不論依\n    前開何時點計算，原告主張之侵權行為請求、職業災害補償請求，亦已罹於民法\n    第一百九十七條、勞動基準法第六十一條所定之時效期間；若認未罹於時效，然\n    原告所受傷害程度，亦有送鑑定之必要等語置辯。並聲明：（一）請將原告之訴\n    及其假執行之聲請均駁回。（二）訴訟費用由原告負擔。（三）如受不利之判決\n    ，願供擔保請准宣告免為執行。\n二、被告乙○○則以：當天有啟動通風設備，通風良好，曾有監工人員告知隧道內如\n    有瓦斯，即不能點火，工作前監工人員亦有測試，測試完後並未特別告知不要進\n    行電焊工作；且當天係原告本人點火，其他攻防方法與被告瑞溪公司相同等語，\n    資為抗辯。並聲明：（一）請將原告之訴及其假執行之聲請均駁回。（二）訴訟\n    費用由原告負擔。（三）如受不利之判決，願供擔保請准宣告免為執行。\n參、兩造不爭之事實\n一、原告於八十七年四月七日起於被告瑞溪公司服務，擔任被告瑞溪公司所承攬台電\n    力公司之鯉魚潭發電廠工程之隧道打洞工，而被告乙○○亦受僱於被告瑞溪公司\n    於同一地點工作。被告瑞溪公司依法應於該工作地點設置抽風設備，以將隧道內\n    之天然氣抽出，使員工在安全環境中工作。\n二、於八十八年一月二十一日，原告與被告乙○○等人於前開隧道內施工時，因有人\n    使用電焊器具而不慎引發天然氣爆炸，原告因無法及時逃離而受氣爆灼傷昏迷多\n    日，於國軍八０三醫院急救，並住院治療至同年三月十六日出院，惟仍繼續門診\n    追蹤治療及長期復建治療，至九十年二月二十七日，始由國軍八０三總醫院終止\n    治療，符合勞工保險條例之殘廢給付標準表之第四等級殘廢，而於九十年三月二\n    日向勞工保險局申請殘廢給付。\n三、原告因本件事故而表皮奇癢難耐及手部攣縮，為求復原回復工作，每日均自國姓\n    山區住家跋涉至二十公里外之埔里基督教醫院從事復建治療多達四百六十次。\n四、原告以訴狀為終止勞動契約之意思表示，並經被告瑞溪公司訴訟代理人於九十二\n    年八月二十一日收受。\n五、原告已受領勞保給付五十七萬零八百四十五元、已受領勞保殘障給付一百五十五\n    萬四千元及被告已給付原告之一百一十五萬元。\n肆、得心證之理由：\n一、查原告自八十七年四月七日起受僱於被告瑞溪公司，擔任被告瑞溪公司所承攬台\n    電公司之鯉魚潭發電廠工程之隧道打洞工，而被告乙○○亦受僱於被告瑞溪公司\n    於同一地點工作與被告瑞溪公司依法應於該工作地點設置抽風設備，以將隧道內\n    之天然氣抽出，使員工在安全環境中工作；及於八十八年一月二十一日，原告與\n    被告乙○○等人於前開隧道內施工時，因有人使用電焊器具而不慎引發天然氣爆\n    炸，原告因無法及時逃離而受氣爆灼傷昏迷多日，於國軍八０三醫院急救，並住\n    院治療至同年三月十六日出院，惟仍繼續門診追蹤治療及長期復健治療，至九十\n    年二月二十七日，始由國軍八０三總醫院終止治療，符合勞工保險條例之殘廢給\n    付標準表之第四等級殘廢，而於九十年三月二日，向勞工保險局申請殘廢給付等\n    事實，為兩造所不爭，並有診斷證明書、勞工保險殘廢診斷書可證，自堪信為真\n    實。\n二、本件應先審究者，厥為原告依民法第一百八十四條第一項、第二項前段與第一百\n    八十五條第一項、第一百八十八條第一項、第一百九十三條、第一百九十五條第\n    一項前段等規定，請求被告連帶賠償醫藥費七萬二千三百九十七元、喪失勞動能\n    力之損害二千四百四十二萬四千六百八十五元、慰撫金三百五十八萬八千四百三\n    十元，共二千八百零八萬五千五百一十二元，是否有理由？亦即被告瑞溪公司是\n    否依規定於該工作地點設置抽風設備，以分散或抽離坑內之天然氣？是否依規定\n    測試隧道坑內天然氣之濃度？及系爭氣爆事故是否被告乙○○於前開隧道內施作\n    電焊工作所引起？被告等就原告所受前開傷害與損失有無過失？若被告需負賠償\n    責任，則原告前開各請求權，是否已罹於消滅時效期間？\n（一）按實務上雖認法人有侵權行為之能力，而得為侵權行為損害賠償之債之義務人\n      ，然必係對於其董事或其他有代表權之人，因執行職務所加於他人之損害，並\n      符合一般侵權行為之要件始足當之（最高法院九十年度台上字第一六號判決參\n      照）。查系爭事故原因乃襯砌施工時，因鋼模與開挖面形成一密閉空間，且可\n      燃性氣體又不斷溢出，造成瓦斯濃度升高，遇到火花即產生氣爆起火燃燒所造\n      成，有中華公司大安工務所工安事故調查報告書可證；然因施工人員未遵守工\n      作人員特別守則，需動用火種時未經承商現場負責人及工作站站長依規定程序\n      簽定核發動火管制許可證，即進行電焊工作；事故發生前，中華公司大安工務\n      所現場工程師已進入鋼模檢查並偵測現場氣體濃度，發現鋼模內可燃性氣體濃\n      度很高，即告知不要進行電焊工作且要馬上進行鋼模內送風動作，直到鋼模內\n      氣體濃度稀釋致安全程度才可繼續施工，未料，工程師一離開，該施工人員不\n      但未進行通風動作，更違反動火管制規定私自進行電焊工作，始造成氣爆起火\n      燃燒，亦有前開工安事故調查報告書可證，自均堪信為真實。另參酌與原告於\n      同一地點工作之證人全來明證稱瓦斯偵測器係每班帶一個，公司並要求帶防護\n      罩及瓦斯偵測器（見本院九十二年十一月十八日言詞辯論筆錄），且原告亦自\n      認被告瑞溪公司已設抽風設備（見原告起訴狀主張被告已設但未派人執行）等\n      情，則原告主張被告瑞溪公司未依規定於該工作地點設置抽風設備，以分散或\n      抽離坑內之天然氣，亦未依規定測試隧道坑內天然氣之濃度云云，即不足取。\n      前開事故應係現場施工人員未遵守管制措施所造成，應可認定。而前開現場施\n      工人員，姑不論係被告乙○○或係原告，均非被告瑞溪公司之董事或其他有代\n      表權之人，原告亦未舉證證明係被告瑞溪公司之董事或其他有代表權之人執行\n      職務加損害於原告，則原告依民法第一百八十四條、第一百八十五條等規定請\n      求被告瑞溪公司負損害賠償之責，即屬無據。\n（二）次按當事人主張有利於己之事實者，就其事實有舉證之責任。其因侵權行為所\n      生之損害賠償請求權，以行為人有故意或過失不法侵害他人之權利為成立要件\n      ；倘行為人否認有故意或過失，即應由請求人就此利己之事實舉證證明；若請\n      求人先不能舉證以證實自己主張之事實為真實，則行為人就其抗辯事實即令不\n      能舉證，或所舉證據尚有疵累，亦應駁回請求人之請求。此觀民事訴訟法第二\n      百七十七條前段規定及本院十七年上字第九一七號判例即明（最高法院九十二\n      年度台上字第一五０五號判決參照）。查原告迄未舉證證明系爭事故乃被告乙\n      ○○違規使用電焊設備致造成氣爆所造成，且此亦為被告所否認，依前開說明\n      ，原告既不能證明被告乙○○就前開事故之發生，有故意或過失之侵權行為，\n      其依民法第一百八十四條、第一百八十五條、第一百八十八條第一項等規定，\n      請求被告連帶賠償，自屬無據。\n（三）另按因侵權行為所生之損害賠償請求權，自請求權人知有損害及賠償義務人時\n      ，二年間不行使而消滅，民法第一百九十七條第一項定有明文；而民法第一百\n      九十七條所謂知有損害，即知悉受有何項損害而言，至對於損害額則無認識之\n      必要，故以後損害額變更而於請求權消滅時效之進行並無影響（最高法院四十\n      九年度台上字第二六五二號判例、八十年度台上字第二八一號判決、八十二年\n      度台上字第一七００號判決參照）。復按時效完成後，債務人得拒絕給付，民\n      法第一百四十四條第一項著有規定；且以消滅時效完成為理由行使抗辯權，不\n      必用消滅時效完成之字樣，亦不必引用規定消滅時效之法條，其拒絕給付係以\n      請求權因時效之經過而不得再為行使為理由者，即屬已有此項抗辯權之行使（\n      司法院院字第二四三七號解釋參照）。查系爭事故係於八十八年一月二十一日\n      所發生，原告經送國軍八０三醫院急救，並住院治療至同年三月十六日出院，\n      惟仍繼續門診追蹤治療及長期復健治療，為兩造所不爭，並有前開診斷證明書\n      、勞工保險殘廢診斷書可證，自堪信為真實；且原告係經財團法人埔里基督教\n      醫院於九十年二月二十二日審定其喪失工作能力，無法從事原來工作，亦有財\n      團法人埔里基督教醫院甲種診斷證明書、該醫院九十二年七月七日埔基醫字第\n      九二０六０二１Ａ號函與所附病歷資料可證；而原告係於九十二年二月二十六\n      日起訴請求前開損害賠償，亦有經本院收發室簽收之起訴狀可證，均堪信為真\n      實。則原告於八十八年一月二十一日事故發生時，即知有損害及賠償義務人，\n      至遲於九十年二月二十二日即知悉受有何項損害，其前開損害賠償請求權已罹\n      於前開二年之消滅時效期間，應可認定；原告主張其損害係陸續發生，不罹於\n      時效云云，依前開說明，原告對於損害額無認識之必要，且因損害額變更而於\n      請求權消滅時效之進行並無影響，故原告前開主張，自不足取。從而，原告前\n      開因侵權行為所生之損害賠償請求權，既已罹於消滅時效之期間，被告自得拒\n      絕給付，原告之請求，自不應准許。\n三、次應審究者，乃原告依勞動基準法第五十九條等規定，請求被告瑞溪公司給付醫\n    療費用補償七萬二千三百九十七元、工資補償七百七十七萬零二百八十八元、殘\n    廢補償三百六十八萬四千零九十元，有無理由？又原告請求被告瑞溪公司給付前\n    開醫療費用補償、工資補償、殘廢補償，是否已因罹於時效期間而消滅？\n（一）按勞工因遭遇職業災害而致殘廢、傷害或疾病時，雇主應依勞動基準法第五十\n      九條各款之規定予以補償，亦即勞工受傷或罹患職業病時，雇主應補償其必需\n      之醫療費用，勞動基準法第五十九條第一款定有明文。而前開第五十九條之受\n      領補償權，自得受領之日起，因二年間不行使而消滅，勞動基準法第六十一條\n      第一項亦有規定。查原告係於九十二年二月二十六日起訴請求前開醫療費用補\n      償，有經本院收發室簽收之起訴狀可證，自堪信為真實；則原告前開醫療費用\n      之支出時，其即得依前開規定受領醫療費用補償，故原告於九十年二月二十七\n      日前支出之醫療費用，依前開規定，其受領補償權即因二年間不行使而消滅。\n      次查依原告所提出之醫療費用收據、收據、統一發票，均係於九十年二月二十\n      七日前支出之醫療費用，有前開醫療費用收據、收據、統一發票可證，則原告\n      之醫療費用受領補償權，即因二年間不行使而消滅，其就此部分之請求，自不\n      應准許。\n（二）次按勞工因遭遇職業災害而致殘廢、傷害或疾病時，雇主應依勞動基準法第五\n      十九條各款之規定予以補償，亦即勞工在醫療中不能工作時，雇主應按其原領\n      工資數額予以補償；但醫療期間屆滿二年，仍未能痊癒，經指定之醫院診斷，\n      審定為喪失原有工作能力，且不合第三款之殘廢給付標準者，雇主得一次給付\n      四十個月之平均工資後，免除此項工資補償責任，勞動基準法第五十九條第二\n      款定有明文。且依勞動基準法第五十九條第二款但書規定給付之補償，雇主應\n      於決定後十五日內給與，在未給與前，雇主仍應繼續為同款前段規定之補償，\n      勞動基準法施行細則第三十二條著有規定。而前開第五十九條之受領補償權，\n      自得受領之日起，因二年間不行使而消滅，勞動基準法第六十一條第一項亦有\n      明定。查：\n  １、原告係於九十二年二月二十六日起訴請求前開自九十年一月二十七日起至九十\n      二年一月二十六日止原領工資補償，有經本院收發室簽收之起訴狀可證，自堪\n      信為真實。且原告薪資係以月計，並需扣除所得稅、保險費等，有薪資袋可證\n      ；再參酌原告主張係按施工多寡計酬，被告於言詞辯論時消極的不表示意見，\n      自應視同自認。則原告於九十年一月份之工資，應係當月結束或隔月初領取，\n      應可認定。是原告對被告若確有前開原領工資補償請求權，則除九十年一月二\n      十七日至三十一日外，原告所請求前開原領工資補償，顯未罹於前開二年之消\n      滅時效期間，被告瑞溪公司抗辯原告之前開受領補償權均已罹於消滅時效期間\n      云云，自不足取。\n  ２、勞動基準法第五十九條規定勞工遭遇之職業災害，參照勞工安全衛生法第二條\n      第四項規定係謂勞工就業場所之建築物、設備、原料、材料、化學物品、氣體\n      、蒸氣、粉塵等或作業活動及其他職業上原因引起之勞工疾病、傷害、殘廢或\n      死亡。準此，勞動基準法第五十九條第四款所稱之職業傷害，當指上述雇主提\n      供工作埸所之安全與衛生設備等職業上原因所致勞工之傷害而言（最高法院七\n      十八年度台上字第三七一號判決參照）。則前開勞工就業場所之作業活動及其\n      他職業上原因引起之勞工即原告之前開傷害、殘廢，自屬前開所稱之職業災害\n      ，而有勞動基準法職業災害補償等規定之適用。且原告既係因遭遇前開職業災\n      害而致傷害，而原告因前開傷害而喪失工作能力，無法從事原來工作，亦有前\n      開財團法人埔里基督教醫院甲種診斷證明書、該醫院九十二年七月七日埔基醫\n      字第九二０六０二１Ａ號函與所附病歷資料可證；則原告係勞工在醫療中不能\n      為前開工作，被告即雇主自應依前開勞動基準法第五十九條之規定，按其原領\n      工資數額予以補償。故原告請求自九十年二月一日起至九十二年一月二十六日\n      止之原領工資補償，應予准許；超過部分，即不應准許。\n  ３、又勞動基準法第五十九條第二款所稱原領工資，係指該勞工遭遇職業災害前一\n      日正常工作時間所得之工資；其為計月者，以遭遇職業災害前最近一個月正常\n      工作時間所得之工資，除以三十所得之金額，為其一日之工資，勞動基準法施\n      行細則第三十一條第一項著有規定。而原告於八十八年一月二十一日前開職業\n      災害發生前最近一個月正常工作時間所得之工資，當係指八十七年十二分之工\n      資，且原告八十七年十二月份之月薪資所得係八萬七千八百一十二元，有原告\n      所提出之薪資袋可證，自堪信為真實；則原告之原領工資為二千九百二十七元\n      （計算方式為：87812÷30＝ 2927，小數點以下四捨五入），原告請求自九十\n      年二月一日起至九十二年一月二十六日止共七百二十五日之原領工資補償合計\n      應為二百一十二萬二千零七十五元（計算方式為2927×725＝0000000）。故原\n      告請求被告瑞溪公司給付前開原領工資補償二百一十萬七千四百八十八元，自\n      有理由，應予准許。\n  ４、又原告請求終結工資補償五百六十六萬二千八百元部分，因前開終結工資補償\n      規定係雇主之選擇權，若雇主未予選擇，則勞工仍可請求原領工資補償，並非\n      可逕行請求終結工資補償。而本件被告瑞溪公司並未為前開選擇，原告逕行請\n      求終結工資補償，尚嫌無據。況原告係經財團法人埔里基督教醫院於九十年二\n      月二十二日審定其喪失工作能力，無法從事原來工作，亦有財團法人埔里基督\n      教醫院甲種診斷證明書、該醫院九十二年七月七日埔基醫字第九二０六０二１\n      Ａ號函與所附病歷資料可證；而原告係於九十二年二月二十六日起訴請求前開\n      損害賠償，亦有經本院收發室簽收之起訴狀可證，均堪信為真實。則原告請求\n      終結工資補償之受領補償權，亦因二年間不行使而消滅。且原告係經財團法人\n      埔里基督教醫院於九十年二月二十二日審定其喪失工作能力，無法從事原來工\n      作，亦經原告自認（見原告起訴狀），與原告於九十年三月二日向勞保局請領\n      殘廢給付共一百五十五萬四千元，亦為兩造所不爭，並有勞工保險給付申請書\n      、核定通知書可證，則原告已符合前開所指「第三款之殘廢給付標準」，自亦\n      不得請求終結工資補償，故原告就此部分之請求，自不應准許。\n（三）另按勞工因遭遇職業災害而致殘廢、傷害或疾病時，雇主應依勞動基準法第五\n      十九條各款之規定予以補償，但如同一事故，依勞工保險條例或其他法令規定\n      ，已由雇主支付費用補償者，雇主得予以抵充之。亦即勞工經治療終止後，經\n      指定之醫院診斷，審定其身體遺存殘廢者，雇主應按其平均工資及其殘廢程度\n      ，一次給予以殘廢補償；殘廢補償標準，依勞工保險條例有關之規定，勞動基\n      準法第五十九條第三款定有明文。而前開第五十九條之受領補償權，自得受領\n      之日起，因二年間不行使而消滅，勞動基準法第六十一條第一項亦有規定。查\n      原告係經財團法人埔里基督教醫院於九十年二月二十二日審定其喪失工作能力\n      ，無法從事原來工作，此為原告所自認（見原告起訴狀），並有財團法人埔里\n      基督教醫院甲種診斷證明書、該醫院九十二年七月七日埔基醫字第九二０六０\n      二１Ａ號函與所附病歷資料可證；而原告係於九十二年二月二十六日起訴請求\n      前開殘廢補償，亦有經本院收發室簽收之起訴狀可證，均堪信為真實。則原告\n      請求終結工資補償之受領補償權，亦因二年間不行使而消滅，原告就此部分之\n      請求，自不應准許。\n四、另應審究者，乃原告請求被告瑞溪公司給付退休金一百四十一萬一千五百七十元\n    ，是否有理由？亦即原告是否可依職業災害勞工保護法第二十四、二十五條之規\n    定終止勞動契約，而請求被告瑞溪公司發給退休金？\n（一）按勞工經公立醫療機構認定心神喪失或身體殘廢不堪勝任工作者，職業災害勞\n      工得終止勞動契約，職業災害勞工保護法第二十四條第一款定有明文。而勞工\n      依第二十四條第一款規定終止勞動契約者，雇主應依勞動基準法之規定，發給\n      勞工退休金；前開請求權與勞動基準法規定之退休金請求權，職業災害勞工應\n      擇一行使，職業災害勞工保護法第二十五條第二、三項亦有規定。\n（二）查原告雖經財團法人埔里基督教醫院於九十年二月二十二日審定其喪失工作能\n      力，無法從事原來工作，業如前述，然財團法人埔里基督教醫院係屬私法人，\n      尚難認係屬前開所指「公立醫療機構」。而國軍台中醫院則認定原告因大面積\n      燒燙傷術後併有疤痕攣縮，而判定喪失部分工作能力，其功能喪失未達殘障標\n      準，此有國軍台中總醫院九十二年十二月十八日醫質字第０九二０００七０三\n      七號函可證，則國軍台中總醫院並未認定原告身體殘廢不堪勝任工作。從而，\n      原告自不得依職業災害勞工保護法第二十四條第一款之規定終止勞動契約，原\n      告前開終止勞動契約既不合法，其依前開規定請求退休金亦失所附麗，自不應\n      准許。\n五、復應審究者，乃原告依職業災害勞工保護法第二十五條之規定，請求被告瑞溪公\n    司給付資遣費七十萬七千八百五十元，是否有理由？\n（一）按雇主依第二十三條第一款、第三款，或勞工依第二十四條第二款至第四款規\n      定終止勞動契約者，雇主應依勞動基準法之規定，發給工資遣費；前開請求權\n      與勞動基準法規定之資遣費，職業災害勞工應擇一行使，職業災害勞工保護法\n      第二十五條第一項、第三項定有明文。且請求履行債務之訴，除被告自認原告\n      所主張債權發生原因之事實外，應先由原告就其主張此項事實，負舉證責任，\n      必須證明其為真實後，被告於其抗辯事實，始應負證明之責任，此為舉證責任\n      分擔之原則。\n（二）查被告瑞溪公司即雇主，並未終止勞動契約，且表示原告仍有工作能力，願繼\n      續聘僱，則被告瑞溪公司即雇主並未依職業災害勞工保護法第二十三條第一款\n      、第三款之規定終止勞動契約，應可認定。次查原告並未舉證證明其已依職業\n      災害勞工保護法第二十四條第二款至第四款之規定終止勞動契約，亦即原告並\n      未舉證證明被告瑞溪公司有改組或轉讓而致消滅之情形，亦未舉證證明雇主即\n      被告瑞溪公司未按原告健康狀況及能力安置適當之工作等，復未舉證證明對被\n      告瑞溪公司依職業災害勞工保護法第二十七條規定安置之工作未能達成協議，\n      則原告就此部分之請求，亦不應准許。\n六、再應審究者，乃原告已受領勞保給付五十七萬零八百四十五元、已受領勞保殘障\n    給付一百五十五萬四千元及被告已給付原告之一百一十五萬元？被告可否主張與\n    原告前開可請求之金額抵銷或抵充？\n（一）查原告已受領勞保給付五十七萬零八百四十五元、勞保殘障給付一百五十五萬\n      四千元及被告瑞溪公司已給付原告之一百一十五萬元，及前開金額可抵充或抵\n      銷前開工資補償部分之金額，為兩造所不爭（見被告所提九十二年五月二日答\n      辯狀，與原告所提九十三年十月二十日民事辯論意旨狀），並有勞工保險給付\n      申請書、核定通知書可證，自堪信為真實。然按受領補償之權利，不得抵銷，\n      勞動基準法第六十一條第二項定有明文；而債務之抵銷以雙方當事人互負債務\n      為必備條件，若一方並未對他方負有債務，則根本上即無抵銷之可言（最高法\n      院十八年上字第一七０九號判例參照）。則原告前開受領補償之權利，依法自\n      不得抵銷；且原告所受領前開各項給付，並非與被告互負債務，亦無抵銷之可\n      言。\n（二）然原告所受領前開勞保給付五十七萬零八百四十五元、勞保殘障給付一百五十\n      五萬四千元，自得依法抵充；而被告瑞溪公司已給付原告之一百一十五萬元，\n      亦堪認係清償前開債務之一部分，自亦得依法抵充。是原告前開各項請求中，\n      僅請求被告瑞溪公司給付前開原領工資補償二百一十萬七千四百八十八元，為\n      有理由，業如前述，則此部分請求與前開原告已受領之五十七萬零八百四十五\n      元、一百五十五萬四千元、一百一十五萬元分別抵充後，已無餘額可供原告請\n      求給付，原告前開請求，自屬無據，不應准許。\n七、綜上所述，原告依前開民法規定之共同侵權行為、勞動基準法之規定、職業災害\n    勞工保護法之規定等法律關係，請求被告連帶給付或請求被告瑞溪公司給付部分\n    ，均無理由，應予駁回。又原告既受敗訴判決，其假執行之聲請即失所附麗，應\n    併予駁回。\n八、本件事證已臻明確，兩造所為之其他主張，陳述並所提之證據，經審酌後，認均\n    與本件之結論無礙，不再一一論述，併予敘明。\n伍、訴訟費用負擔之依據：民事訴訟法第七十八條。"
  },
  "search": "臺灣臺中地方法院民事判決九十二年度重勞訴字第一○號原告丙○○訴訟代理人陳昭全律師被告瑞溪營造股份有限公司法定代理人甲○○訴訟代理人曾慶崇律師複代理人王德凱律師被告乙○○右當事人間請求職業災害補償等事件，本院於民國九十三年十月二十一日言詞辯論終結，判決如左：主文原告之訴及假執行之聲請均駁回。訴訟費用由原告負擔。事實及理由壹、原告主張：一、原告自民國（下同）八十七年四月七日起受僱於被告瑞溪營造股份有限公司（以下簡稱為瑞溪公司），擔任被告瑞溪公司所再承攬中華工程股份有限公司（以下簡稱為中華公司）向台灣電力股份有限公司（以下簡稱為台電公司）承攬之鯉魚潭發電廠工程之隧道打洞工；而被告乙○○亦受僱於被告瑞溪公司，並於同一地點工作。被告瑞溪公司依法應於該工作地點設置抽風設備，以將隧道內之天然氣抽出，使員工在安全環境中工作。詎被告瑞溪公司未依規定處理，致於八十八年一月二十一日，被告乙○○於前開隧道內電焊時，不慎引發天然氣爆炸，原告因無法及時逃離而受氣爆灼傷昏迷多日，於國軍八０三醫院急救，並住院治療至同年三月十六日出院，惟仍繼續門診追蹤治療及長期復健治療，至九十年二月二十七日，始由國軍八０三總醫院終止治療，並鑑定原告因全身燒傷百分之六十表面積，合併燒傷後疤痕攣縮，符合勞工保險條例之殘廢給付標準表之第四等級殘廢，而於九十年三月二日向勞工保險局申請殘廢給付。二、被告瑞溪公司依勞工安全衛生法第五條第一項第二、四、七款與同條第二項、同法第七條第一項及勞工安全衛生法施行細則第十條第二款、勞工作業環境測定實施辦法第六條第一項第二款第二目等規定，有設置安全設備及措施，以保護勞工工作安全之義務。乃被告瑞溪公司未依規定於該工作地點設置抽風設備，以分散或抽離坑內之天然氣，且被告瑞溪公司調派被告乙○○於前開隧道內施作電焊工作時，未依規定測試隧道坑內天然氣之濃度，而逕行焊接作業，致引起前開氣爆事故，使原告受有前開損害，爰依民法第一百八十四條第一項、第二項前段與第一百八十五條第一項、第一百八十八條第一項、第一百九十三條、第一百九十五條第一項前段等規定，請求被告連帶賠償（一）醫藥費：已支出醫療費用新台幣（下同）七萬二千三百九十七元。（二）喪失勞動能力之損害：二千四百四十二萬四千六百八十五元。原告因前開傷害致減少勞動能力百分之九二點二八，且原告受傷前六個月之平均工資為十四萬一千五百七十元，算至原告六十五歲為止，原告喪失勞動能力之損害額為二千四百四十二萬四千六百八十五元（依霍夫曼式扣除中間利息）。（三）慰撫金：三百五十八萬八千四百三十元。原告因本件事故而表皮奇癢難耐及手部攣縮，為求復原回復工作，每日均自國姓山區住家跋涉至二十公里外之埔里基督教醫院從事復健治療多達四百六十次，迄今已永無復原之可能，因遺留醜形，難以見人，痛苦莫名，請求三百五十八萬八千四百三十元之精神慰撫金。故原告共得請求被告連帶賠償二千八百零八萬五千五百一十二元。三、原告另得依勞動基準法第五十九條之規定，請求被告瑞溪公司依法補償（一）醫療費用補償七萬二千三百九十七元。（二）工資補償：七百七十七萬零二百八十八元。其中１、原領工資補償：二百一十萬七千四百八十八元。原告發生職業災害前最近一個月之工資為八萬七千八百一十二元，依勞動基準法第五十九條第二款與同法施行細則第三十一條第一項之規定，原告得請求原領工資補償二百一十萬七千四百八十八元（計算方式為：87812Ⅹ24＝0000000元）。至原告自八十八年一月二十一日至九十年一月二十日止，依法得向被告瑞溪公司請求原領工資補償與勞保傷害補償差額部分，雖罹於二年之時效期間；但被告瑞溪公司迄未依勞動基準法第五十九條但書之規定，補償原告四十個月之平均工資，故自九十年一月二十七日起至九十二年一月二十六日止，被告瑞溪公司仍應依勞動基準法施行細則第三十二條等規定給付原告前開原領工資補償二百一十萬七千四百八十八元。２、終結工資補償：五百六十六萬二千八百元。原告職業災害前六個月之月平均工資為十四萬一千五百七十元，依勞動基準法第五十九條第二款但書之規定，被告瑞溪公司應給付原告四十個月之平均工資終結補償金共五百六十六萬二千八百元。（三）殘廢補償：三百六十八萬四千零九十元。原告依勞動基準法第五十九條第三款殘廢補償標準，準用勞工保險條例第五十四條殘廢給付標準一千一百一十日，而原告月平均工資為十四萬一千五百七十元，即每日平均工資為四千七百十九元，則原告得請求五百二十三萬八千零九十元。惟因原告於九十年三月二日向勞保局請領殘廢給付共一百五十五萬四千元，可抵充前開殘廢補償，則扣除後，原告仍得請求三百六十八萬四千零九十元。則原告共得請求被告瑞溪公司給付職業災害補償總額為一千一百五十二萬六千七百七十五元。四、退休金部分：一百四十一萬一千五百七十元。原告既經認定為殘廢而不堪勝任工作，依職業災害勞工保護法第二十四、二十五條之規定，原告自得終止勞動契約，並請求被告瑞溪公司依勞動基準法之規定發給勞工退休金。原告自八十七年四月七日起於被告瑞溪公司任職，迄今依勞工退休金給與標準核計，被告瑞溪公司應給與原告十個基數之退休金，而原告月平均工資為十四萬一千五百七十元，共可請求退休金一百四十一萬一千五百七十元。縱認原告請求退休金無理由，然依前開規定，原告亦得終止勞動契約而請求被告瑞溪公司發給五個月平均工資之資遣費共七十萬七千八百五十元。並以訴狀為終止勞動契約之意思表示。五、綜上所述，則被告瑞溪公司應給付原告退休金一百四十一萬一千五百七十元、損害賠償二千八百零八萬五千五百一十二元，合計為二千九百四十九萬七千零八十二元。被告乙○○、瑞溪公司就前開侵權行為損害賠償之二千八百零八萬五千五百一十二元及其遲延利息，則應負連帶賠償責任，爰提起本件訴訟。六、對被告抗辯之陳述：（一）縱原告無法證明係被告乙○○使用電焊之事實，然使用電焊肇事係兩造所不爭之事實，原告既未加以制止，顯未盡其監督之責，被告瑞溪公司仍應負賠償責任。並請向勞委會中區勞動檢查所函調此次職業災害之檢查及調查報告。又電焊器具係被告瑞溪公司置放於系爭工地以供員工使用，其不僅默許於隧道內動火，更積極提供會造成氣爆之工具與工人使用，另於事發當日未測量天然氣濃度，更未啟動通風設備，其行為顯違法律規定而有過失；而被告乙○○使用被告瑞溪公司所提供電焊設備致造成氣爆，應負共同侵權行為責任。（二）侵權行為請求權未罹逾時效而消滅。１、喪失或減少勞動能力之損害發生，本係陸續而來，而非於傷害時一次全部發生，縱原告起訴前二年因勞動能力所致損害，或已逾請求權時效期間，然自九十年二、三月後所生損害請求權，並未罹於時效期間。況消滅時效係自請求權可行使時起算，而原告係自九十年二月二十七日，始經醫院認定為殘廢而確定減損百分之九十二以上勞動能力，則原告自知悉殘廢之日起，向被告請求減少勞動能力之損害，並無逾時效期間之問題。２、原告係自九十年二月二十七日後，方知身體殘廢而無復原之可能，則原告請求慰撫金部分，亦未逾時效期間。（三）職業災害補償部分：縱原告已受領勞保給付五十七萬零八百四十五元及已受領一百萬元之補償費、十五萬元之慰問金，而主張抵銷原告請求之前開金額，然亦僅足抵銷前開醫療費用與原領工資補償部分，被告就殘障補償金額仍有給付義務。且九十年二月二十七日，原告始符合殘廢補償之要件，故原告請求殘廢補償之權利係於九十年二月二十七日始發生，並未逾二年之時效期間等語。並聲明：（一）被告應連帶給付原告二千八百零八萬五千五百一十二元，及自起訴狀繕本送達翌日即九十二年五月九日起至清償日止，按週年利率百分之五計算之利息。（二）被告瑞溪公司應另給付原告一百四十一萬一千五百七十元，及自追加起訴狀繕本送達翌日即九十二年八月二十二日起至清償日止，按週年利率百分之五計算之利息。（三）訴訟費用由被告負擔。（四）願供擔保，請准宣告假執行。貳、被告方面一、被告瑞溪公司以：（一）系爭事故係因原告自己疏失所致，被告並無過失，原告主張被告有侵權行為，應負舉證之責任。查被告於系爭工程施工期間，每星期均對所屬員工（含原告與被告乙○○）施以安全教育訓練，對於相關法規、標準作業程序、災害發生與預防、隧道內動火許可、工作人員守則等更屢屢告誡，被告已盡監督管理之能事。且系爭坑道之抽風設備係由進入之工作人員隨身攜帶進入工作地點，原告亦自承被告於工地現場已備妥抽風設備，則原告未依規定攜帶抽風設備進入工地，顯係原告個人疏誤，尚難認被告有何違反勞工安全衛生法之情事。且原告明知坑道內嚴禁動火，對於以鐵絲固定灌漿管路之工作，為圖一時之便，竟擅以電焊方式固定，方引發氣爆，足見系爭事故係原告疏失所致，被告並無可歸責之處。原告主張係被告乙○○電焊引發氣爆，亦與事實不符。（二）原告請求侵權行為損害賠償部分，亦於法無據。１、醫療費用部份未見原告提出證據證明。２、減少勞動能力損害部分：否認原告主張之真正。且被告屢邀原告回公司上班而遭拒，實難認其受有此部分損害。３、原告所受傷勢並不嚴重，其請求之慰藉金，顯然過高，且與法不合。４、況原告請求已罹於二年之時效期間，特為時效之抗辯。（三）原告請求職業災害補償部分：１、醫療補償部分：應請原告提出收據證明。２、工資補償部分：原告應舉證證明其符合勞動基準法第五十九條第二款「不能工作」、「審定為喪失原有工作能力，且不符合第三款之殘廢給付標準」等要件，始得求償；況原告既已自認其係符合第七級殘障程度，其請求即與規定不符。縱認原告有請求權，然亦罹於勞動基準法第六十一條所規定之二年時效期間而消滅。３、殘廢補償部分：否認原告有殘廢情事，且否認原告所提計算方式，況此項請求權亦罹於時效。４、強制退休金部分：原告仍有工作能力，且被告亦願繼續聘僱，則原告請求強制退休金，於法無據。（四）縱認原告主張有理由，亦應扣除原告已受領勞保給付五十七萬零八百四十五元、已受領勞保殘障給付一百五十五萬四千元及被告已給付原告之一百一十五萬元。（五）原告於八十八年一月二十一日即受本件職業傷害，至遲於九十年二月二十二日亦已經財團法人埔里基督教醫院審定原告喪失原有工作能力及遺存殘障，則不論依前開何時點計算，原告主張之侵權行為請求、職業災害補償請求，亦已罹於民法第一百九十七條、勞動基準法第六十一條所定之時效期間；若認未罹於時效，然原告所受傷害程度，亦有送鑑定之必要等語置辯。並聲明：（一）請將原告之訴及其假執行之聲請均駁回。（二）訴訟費用由原告負擔。（三）如受不利之判決，願供擔保請准宣告免為執行。二、被告乙○○則以：當天有啟動通風設備，通風良好，曾有監工人員告知隧道內如有瓦斯，即不能點火，工作前監工人員亦有測試，測試完後並未特別告知不要進行電焊工作；且當天係原告本人點火，其他攻防方法與被告瑞溪公司相同等語，資為抗辯。並聲明：（一）請將原告之訴及其假執行之聲請均駁回。（二）訴訟費用由原告負擔。（三）如受不利之判決，願供擔保請准宣告免為執行。參、兩造不爭之事實一、原告於八十七年四月七日起於被告瑞溪公司服務，擔任被告瑞溪公司所承攬台電力公司之鯉魚潭發電廠工程之隧道打洞工，而被告乙○○亦受僱於被告瑞溪公司於同一地點工作。被告瑞溪公司依法應於該工作地點設置抽風設備，以將隧道內之天然氣抽出，使員工在安全環境中工作。二、於八十八年一月二十一日，原告與被告乙○○等人於前開隧道內施工時，因有人使用電焊器具而不慎引發天然氣爆炸，原告因無法及時逃離而受氣爆灼傷昏迷多日，於國軍八０三醫院急救，並住院治療至同年三月十六日出院，惟仍繼續門診追蹤治療及長期復建治療，至九十年二月二十七日，始由國軍八０三總醫院終止治療，符合勞工保險條例之殘廢給付標準表之第四等級殘廢，而於九十年三月二日向勞工保險局申請殘廢給付。三、原告因本件事故而表皮奇癢難耐及手部攣縮，為求復原回復工作，每日均自國姓山區住家跋涉至二十公里外之埔里基督教醫院從事復建治療多達四百六十次。四、原告以訴狀為終止勞動契約之意思表示，並經被告瑞溪公司訴訟代理人於九十二年八月二十一日收受。五、原告已受領勞保給付五十七萬零八百四十五元、已受領勞保殘障給付一百五十五萬四千元及被告已給付原告之一百一十五萬元。肆、得心證之理由：一、查原告自八十七年四月七日起受僱於被告瑞溪公司，擔任被告瑞溪公司所承攬台電公司之鯉魚潭發電廠工程之隧道打洞工，而被告乙○○亦受僱於被告瑞溪公司於同一地點工作與被告瑞溪公司依法應於該工作地點設置抽風設備，以將隧道內之天然氣抽出，使員工在安全環境中工作；及於八十八年一月二十一日，原告與被告乙○○等人於前開隧道內施工時，因有人使用電焊器具而不慎引發天然氣爆炸，原告因無法及時逃離而受氣爆灼傷昏迷多日，於國軍八０三醫院急救，並住院治療至同年三月十六日出院，惟仍繼續門診追蹤治療及長期復健治療，至九十年二月二十七日，始由國軍八０三總醫院終止治療，符合勞工保險條例之殘廢給付標準表之第四等級殘廢，而於九十年三月二日，向勞工保險局申請殘廢給付等事實，為兩造所不爭，並有診斷證明書、勞工保險殘廢診斷書可證，自堪信為真實。二、本件應先審究者，厥為原告依民法第一百八十四條第一項、第二項前段與第一百八十五條第一項、第一百八十八條第一項、第一百九十三條、第一百九十五條第一項前段等規定，請求被告連帶賠償醫藥費七萬二千三百九十七元、喪失勞動能力之損害二千四百四十二萬四千六百八十五元、慰撫金三百五十八萬八千四百三十元，共二千八百零八萬五千五百一十二元，是否有理由？亦即被告瑞溪公司是否依規定於該工作地點設置抽風設備，以分散或抽離坑內之天然氣？是否依規定測試隧道坑內天然氣之濃度？及系爭氣爆事故是否被告乙○○於前開隧道內施作電焊工作所引起？被告等就原告所受前開傷害與損失有無過失？若被告需負賠償責任，則原告前開各請求權，是否已罹於消滅時效期間？（一）按實務上雖認法人有侵權行為之能力，而得為侵權行為損害賠償之債之義務人，然必係對於其董事或其他有代表權之人，因執行職務所加於他人之損害，並符合一般侵權行為之要件始足當之（最高法院九十年度台上字第一六號判決參照）。查系爭事故原因乃襯砌施工時，因鋼模與開挖面形成一密閉空間，且可燃性氣體又不斷溢出，造成瓦斯濃度升高，遇到火花即產生氣爆起火燃燒所造成，有中華公司大安工務所工安事故調查報告書可證；然因施工人員未遵守工作人員特別守則，需動用火種時未經承商現場負責人及工作站站長依規定程序簽定核發動火管制許可證，即進行電焊工作；事故發生前，中華公司大安工務所現場工程師已進入鋼模檢查並偵測現場氣體濃度，發現鋼模內可燃性氣體濃度很高，即告知不要進行電焊工作且要馬上進行鋼模內送風動作，直到鋼模內氣體濃度稀釋致安全程度才可繼續施工，未料，工程師一離開，該施工人員不但未進行通風動作，更違反動火管制規定私自進行電焊工作，始造成氣爆起火燃燒，亦有前開工安事故調查報告書可證，自均堪信為真實。另參酌與原告於同一地點工作之證人全來明證稱瓦斯偵測器係每班帶一個，公司並要求帶防護罩及瓦斯偵測器（見本院九十二年十一月十八日言詞辯論筆錄），且原告亦自認被告瑞溪公司已設抽風設備（見原告起訴狀主張被告已設但未派人執行）等情，則原告主張被告瑞溪公司未依規定於該工作地點設置抽風設備，以分散或抽離坑內之天然氣，亦未依規定測試隧道坑內天然氣之濃度云云，即不足取。前開事故應係現場施工人員未遵守管制措施所造成，應可認定。而前開現場施工人員，姑不論係被告乙○○或係原告，均非被告瑞溪公司之董事或其他有代表權之人，原告亦未舉證證明係被告瑞溪公司之董事或其他有代表權之人執行職務加損害於原告，則原告依民法第一百八十四條、第一百八十五條等規定請求被告瑞溪公司負損害賠償之責，即屬無據。（二）次按當事人主張有利於己之事實者，就其事實有舉證之責任。其因侵權行為所生之損害賠償請求權，以行為人有故意或過失不法侵害他人之權利為成立要件；倘行為人否認有故意或過失，即應由請求人就此利己之事實舉證證明；若請求人先不能舉證以證實自己主張之事實為真實，則行為人就其抗辯事實即令不能舉證，或所舉證據尚有疵累，亦應駁回請求人之請求。此觀民事訴訟法第二百七十七條前段規定及本院十七年上字第九一七號判例即明（最高法院九十二年度台上字第一五０五號判決參照）。查原告迄未舉證證明系爭事故乃被告乙○○違規使用電焊設備致造成氣爆所造成，且此亦為被告所否認，依前開說明，原告既不能證明被告乙○○就前開事故之發生，有故意或過失之侵權行為，其依民法第一百八十四條、第一百八十五條、第一百八十八條第一項等規定，請求被告連帶賠償，自屬無據。（三）另按因侵權行為所生之損害賠償請求權，自請求權人知有損害及賠償義務人時，二年間不行使而消滅，民法第一百九十七條第一項定有明文；而民法第一百九十七條所謂知有損害，即知悉受有何項損害而言，至對於損害額則無認識之必要，故以後損害額變更而於請求權消滅時效之進行並無影響（最高法院四十九年度台上字第二六五二號判例、八十年度台上字第二八一號判決、八十二年度台上字第一七００號判決參照）。復按時效完成後，債務人得拒絕給付，民法第一百四十四條第一項著有規定；且以消滅時效完成為理由行使抗辯權，不必用消滅時效完成之字樣，亦不必引用規定消滅時效之法條，其拒絕給付係以請求權因時效之經過而不得再為行使為理由者，即屬已有此項抗辯權之行使（司法院院字第二四三七號解釋參照）。查系爭事故係於八十八年一月二十一日所發生，原告經送國軍八０三醫院急救，並住院治療至同年三月十六日出院，惟仍繼續門診追蹤治療及長期復健治療，為兩造所不爭，並有前開診斷證明書、勞工保險殘廢診斷書可證，自堪信為真實；且原告係經財團法人埔里基督教醫院於九十年二月二十二日審定其喪失工作能力，無法從事原來工作，亦有財團法人埔里基督教醫院甲種診斷證明書、該醫院九十二年七月七日埔基醫字第九二０六０二１Ａ號函與所附病歷資料可證；而原告係於九十二年二月二十六日起訴請求前開損害賠償，亦有經本院收發室簽收之起訴狀可證，均堪信為真實。則原告於八十八年一月二十一日事故發生時，即知有損害及賠償義務人，至遲於九十年二月二十二日即知悉受有何項損害，其前開損害賠償請求權已罹於前開二年之消滅時效期間，應可認定；原告主張其損害係陸續發生，不罹於時效云云，依前開說明，原告對於損害額無認識之必要，且因損害額變更而於請求權消滅時效之進行並無影響，故原告前開主張，自不足取。從而，原告前開因侵權行為所生之損害賠償請求權，既已罹於消滅時效之期間，被告自得拒絕給付，原告之請求，自不應准許。三、次應審究者，乃原告依勞動基準法第五十九條等規定，請求被告瑞溪公司給付醫療費用補償七萬二千三百九十七元、工資補償七百七十七萬零二百八十八元、殘廢補償三百六十八萬四千零九十元，有無理由？又原告請求被告瑞溪公司給付前開醫療費用補償、工資補償、殘廢補償，是否已因罹於時效期間而消滅？（一）按勞工因遭遇職業災害而致殘廢、傷害或疾病時，雇主應依勞動基準法第五十九條各款之規定予以補償，亦即勞工受傷或罹患職業病時，雇主應補償其必需之醫療費用，勞動基準法第五十九條第一款定有明文。而前開第五十九條之受領補償權，自得受領之日起，因二年間不行使而消滅，勞動基準法第六十一條第一項亦有規定。查原告係於九十二年二月二十六日起訴請求前開醫療費用補償，有經本院收發室簽收之起訴狀可證，自堪信為真實；則原告前開醫療費用之支出時，其即得依前開規定受領醫療費用補償，故原告於九十年二月二十七日前支出之醫療費用，依前開規定，其受領補償權即因二年間不行使而消滅。次查依原告所提出之醫療費用收據、收據、統一發票，均係於九十年二月二十七日前支出之醫療費用，有前開醫療費用收據、收據、統一發票可證，則原告之醫療費用受領補償權，即因二年間不行使而消滅，其就此部分之請求，自不應准許。（二）次按勞工因遭遇職業災害而致殘廢、傷害或疾病時，雇主應依勞動基準法第五十九條各款之規定予以補償，亦即勞工在醫療中不能工作時，雇主應按其原領工資數額予以補償；但醫療期間屆滿二年，仍未能痊癒，經指定之醫院診斷，審定為喪失原有工作能力，且不合第三款之殘廢給付標準者，雇主得一次給付四十個月之平均工資後，免除此項工資補償責任，勞動基準法第五十九條第二款定有明文。且依勞動基準法第五十九條第二款但書規定給付之補償，雇主應於決定後十五日內給與，在未給與前，雇主仍應繼續為同款前段規定之補償，勞動基準法施行細則第三十二條著有規定。而前開第五十九條之受領補償權，自得受領之日起，因二年間不行使而消滅，勞動基準法第六十一條第一項亦有明定。查：１、原告係於九十二年二月二十六日起訴請求前開自九十年一月二十七日起至九十二年一月二十六日止原領工資補償，有經本院收發室簽收之起訴狀可證，自堪信為真實。且原告薪資係以月計，並需扣除所得稅、保險費等，有薪資袋可證；再參酌原告主張係按施工多寡計酬，被告於言詞辯論時消極的不表示意見，自應視同自認。則原告於九十年一月份之工資，應係當月結束或隔月初領取，應可認定。是原告對被告若確有前開原領工資補償請求權，則除九十年一月二十七日至三十一日外，原告所請求前開原領工資補償，顯未罹於前開二年之消滅時效期間，被告瑞溪公司抗辯原告之前開受領補償權均已罹於消滅時效期間云云，自不足取。２、勞動基準法第五十九條規定勞工遭遇之職業災害，參照勞工安全衛生法第二條第四項規定係謂勞工就業場所之建築物、設備、原料、材料、化學物品、氣體、蒸氣、粉塵等或作業活動及其他職業上原因引起之勞工疾病、傷害、殘廢或死亡。準此，勞動基準法第五十九條第四款所稱之職業傷害，當指上述雇主提供工作埸所之安全與衛生設備等職業上原因所致勞工之傷害而言（最高法院七十八年度台上字第三七一號判決參照）。則前開勞工就業場所之作業活動及其他職業上原因引起之勞工即原告之前開傷害、殘廢，自屬前開所稱之職業災害，而有勞動基準法職業災害補償等規定之適用。且原告既係因遭遇前開職業災害而致傷害，而原告因前開傷害而喪失工作能力，無法從事原來工作，亦有前開財團法人埔里基督教醫院甲種診斷證明書、該醫院九十二年七月七日埔基醫字第九二０六０二１Ａ號函與所附病歷資料可證；則原告係勞工在醫療中不能為前開工作，被告即雇主自應依前開勞動基準法第五十九條之規定，按其原領工資數額予以補償。故原告請求自九十年二月一日起至九十二年一月二十六日止之原領工資補償，應予准許；超過部分，即不應准許。３、又勞動基準法第五十九條第二款所稱原領工資，係指該勞工遭遇職業災害前一日正常工作時間所得之工資；其為計月者，以遭遇職業災害前最近一個月正常工作時間所得之工資，除以三十所得之金額，為其一日之工資，勞動基準法施行細則第三十一條第一項著有規定。而原告於八十八年一月二十一日前開職業災害發生前最近一個月正常工作時間所得之工資，當係指八十七年十二分之工資，且原告八十七年十二月份之月薪資所得係八萬七千八百一十二元，有原告所提出之薪資袋可證，自堪信為真實；則原告之原領工資為二千九百二十七元（計算方式為：87812÷30＝2927，小數點以下四捨五入），原告請求自九十年二月一日起至九十二年一月二十六日止共七百二十五日之原領工資補償合計應為二百一十二萬二千零七十五元（計算方式為2927×725＝0000000）。故原告請求被告瑞溪公司給付前開原領工資補償二百一十萬七千四百八十八元，自有理由，應予准許。４、又原告請求終結工資補償五百六十六萬二千八百元部分，因前開終結工資補償規定係雇主之選擇權，若雇主未予選擇，則勞工仍可請求原領工資補償，並非可逕行請求終結工資補償。而本件被告瑞溪公司並未為前開選擇，原告逕行請求終結工資補償，尚嫌無據。況原告係經財團法人埔里基督教醫院於九十年二月二十二日審定其喪失工作能力，無法從事原來工作，亦有財團法人埔里基督教醫院甲種診斷證明書、該醫院九十二年七月七日埔基醫字第九二０六０二１Ａ號函與所附病歷資料可證；而原告係於九十二年二月二十六日起訴請求前開損害賠償，亦有經本院收發室簽收之起訴狀可證，均堪信為真實。則原告請求終結工資補償之受領補償權，亦因二年間不行使而消滅。且原告係經財團法人埔里基督教醫院於九十年二月二十二日審定其喪失工作能力，無法從事原來工作，亦經原告自認（見原告起訴狀），與原告於九十年三月二日向勞保局請領殘廢給付共一百五十五萬四千元，亦為兩造所不爭，並有勞工保險給付申請書、核定通知書可證，則原告已符合前開所指「第三款之殘廢給付標準」，自亦不得請求終結工資補償，故原告就此部分之請求，自不應准許。（三）另按勞工因遭遇職業災害而致殘廢、傷害或疾病時，雇主應依勞動基準法第五十九條各款之規定予以補償，但如同一事故，依勞工保險條例或其他法令規定，已由雇主支付費用補償者，雇主得予以抵充之。亦即勞工經治療終止後，經指定之醫院診斷，審定其身體遺存殘廢者，雇主應按其平均工資及其殘廢程度，一次給予以殘廢補償；殘廢補償標準，依勞工保險條例有關之規定，勞動基準法第五十九條第三款定有明文。而前開第五十九條之受領補償權，自得受領之日起，因二年間不行使而消滅，勞動基準法第六十一條第一項亦有規定。查原告係經財團法人埔里基督教醫院於九十年二月二十二日審定其喪失工作能力，無法從事原來工作，此為原告所自認（見原告起訴狀），並有財團法人埔里基督教醫院甲種診斷證明書、該醫院九十二年七月七日埔基醫字第九二０六０二１Ａ號函與所附病歷資料可證；而原告係於九十二年二月二十六日起訴請求前開殘廢補償，亦有經本院收發室簽收之起訴狀可證，均堪信為真實。則原告請求終結工資補償之受領補償權，亦因二年間不行使而消滅，原告就此部分之請求，自不應准許。四、另應審究者，乃原告請求被告瑞溪公司給付退休金一百四十一萬一千五百七十元，是否有理由？亦即原告是否可依職業災害勞工保護法第二十四、二十五條之規定終止勞動契約，而請求被告瑞溪公司發給退休金？（一）按勞工經公立醫療機構認定心神喪失或身體殘廢不堪勝任工作者，職業災害勞工得終止勞動契約，職業災害勞工保護法第二十四條第一款定有明文。而勞工依第二十四條第一款規定終止勞動契約者，雇主應依勞動基準法之規定，發給勞工退休金；前開請求權與勞動基準法規定之退休金請求權，職業災害勞工應擇一行使，職業災害勞工保護法第二十五條第二、三項亦有規定。（二）查原告雖經財團法人埔里基督教醫院於九十年二月二十二日審定其喪失工作能力，無法從事原來工作，業如前述，然財團法人埔里基督教醫院係屬私法人，尚難認係屬前開所指「公立醫療機構」。而國軍台中醫院則認定原告因大面積燒燙傷術後併有疤痕攣縮，而判定喪失部分工作能力，其功能喪失未達殘障標準，此有國軍台中總醫院九十二年十二月十八日醫質字第０九二０００七０三七號函可證，則國軍台中總醫院並未認定原告身體殘廢不堪勝任工作。從而，原告自不得依職業災害勞工保護法第二十四條第一款之規定終止勞動契約，原告前開終止勞動契約既不合法，其依前開規定請求退休金亦失所附麗，自不應准許。五、復應審究者，乃原告依職業災害勞工保護法第二十五條之規定，請求被告瑞溪公司給付資遣費七十萬七千八百五十元，是否有理由？（一）按雇主依第二十三條第一款、第三款，或勞工依第二十四條第二款至第四款規定終止勞動契約者，雇主應依勞動基準法之規定，發給工資遣費；前開請求權與勞動基準法規定之資遣費，職業災害勞工應擇一行使，職業災害勞工保護法第二十五條第一項、第三項定有明文。且請求履行債務之訴，除被告自認原告所主張債權發生原因之事實外，應先由原告就其主張此項事實，負舉證責任，必須證明其為真實後，被告於其抗辯事實，始應負證明之責任，此為舉證責任分擔之原則。（二）查被告瑞溪公司即雇主，並未終止勞動契約，且表示原告仍有工作能力，願繼續聘僱，則被告瑞溪公司即雇主並未依職業災害勞工保護法第二十三條第一款、第三款之規定終止勞動契約，應可認定。次查原告並未舉證證明其已依職業災害勞工保護法第二十四條第二款至第四款之規定終止勞動契約，亦即原告並未舉證證明被告瑞溪公司有改組或轉讓而致消滅之情形，亦未舉證證明雇主即被告瑞溪公司未按原告健康狀況及能力安置適當之工作等，復未舉證證明對被告瑞溪公司依職業災害勞工保護法第二十七條規定安置之工作未能達成協議，則原告就此部分之請求，亦不應准許。六、再應審究者，乃原告已受領勞保給付五十七萬零八百四十五元、已受領勞保殘障給付一百五十五萬四千元及被告已給付原告之一百一十五萬元？被告可否主張與原告前開可請求之金額抵銷或抵充？（一）查原告已受領勞保給付五十七萬零八百四十五元、勞保殘障給付一百五十五萬四千元及被告瑞溪公司已給付原告之一百一十五萬元，及前開金額可抵充或抵銷前開工資補償部分之金額，為兩造所不爭（見被告所提九十二年五月二日答辯狀，與原告所提九十三年十月二十日民事辯論意旨狀），並有勞工保險給付申請書、核定通知書可證，自堪信為真實。然按受領補償之權利，不得抵銷，勞動基準法第六十一條第二項定有明文；而債務之抵銷以雙方當事人互負債務為必備條件，若一方並未對他方負有債務，則根本上即無抵銷之可言（最高法院十八年上字第一七０九號判例參照）。則原告前開受領補償之權利，依法自不得抵銷；且原告所受領前開各項給付，並非與被告互負債務，亦無抵銷之可言。（二）然原告所受領前開勞保給付五十七萬零八百四十五元、勞保殘障給付一百五十五萬四千元，自得依法抵充；而被告瑞溪公司已給付原告之一百一十五萬元，亦堪認係清償前開債務之一部分，自亦得依法抵充。是原告前開各項請求中，僅請求被告瑞溪公司給付前開原領工資補償二百一十萬七千四百八十八元，為有理由，業如前述，則此部分請求與前開原告已受領之五十七萬零八百四十五元、一百五十五萬四千元、一百一十五萬元分別抵充後，已無餘額可供原告請求給付，原告前開請求，自屬無據，不應准許。七、綜上所述，原告依前開民法規定之共同侵權行為、勞動基準法之規定、職業災害勞工保護法之規定等法律關係，請求被告連帶給付或請求被告瑞溪公司給付部分，均無理由，應予駁回。又原告既受敗訴判決，其假執行之聲請即失所附麗，應併予駁回。八、本件事證已臻明確，兩造所為之其他主張，陳述並所提之證據，經審酌後，認均與本件之結論無礙，不再一一論述，併予敘明。伍、訴訟費用負擔之依據：民事訴訟法第七十八條。中華民國九十三年十一月十一日~B臺灣臺中地方法院民事第三庭~B法官陳卿和正本係照原本作成如對本判決上訴，須於判決送達後二十日內向本院提出上訴狀中華民國九十三年十一月十一日~B法院書記官紀俊源",
  "characters": {
    "judges": [
      "陳卿和"
    ],
    "prosecutors": [

    ],
    "lawyers": [
      "陳昭全",
      "曾慶崇",
      "王德凱"
    ],
    "clerks": [

    ],
    "plaintiffs": [
      "丙"
    ],
    "defendants": [
      "瑞溪營造股份有限公司",
      "乙○○",
      "右當事人間請求職業災害補償等事件，本院於民國九十三年十月二十一日言詞辯論終",
      "結，判決如左："
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-11-11",
  "created_at": "2016-02-06 04:12:30",
  "updated_at": "2016-02-06 04:12:30"
}