{
  "identify": "TPH-93-勞再-3-20041110-1",
  "court": {
    "name": "臺灣高等法院",
    "code": "TPH"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 93,
  "word": "勞再",
  "number": "3",
  "jcheck": "1",
  "reason": "確認僱傭關係存在等",
  "content": "台灣高等法院民事判決  九十三年度勞再字第三號\n    再審  原告  甲○○\n    訴訟代理人  羅豐胤律師\n    複  代理人  王雅泠律師\n    再審  被告  寶僑家品股份有限公司\n    法定代理人  羅宏斐\n    訴訟代理人  宋耀明律師\n                賴文萍律師\n右當事人間請求確認僱傭關係存在等事件，再審原告對於中華民國九十三年四月二十\n六日本院九十二年度勞上字第六七號確定判決提起再審，經本院於九十三年十月二十\n七日言詞辯論終結，判決如左：\n    主    文\n再審之訴駁回。\n再審訴訟費用由再審原告負擔。\n    事    實\n甲、再審原告方面：\n一、聲明：\n(一)、台灣台北地方法院九十二年度勞訴字第十六號與本院九十二年度勞上字第六七\n      號確定判決均廢棄。\n(二)、確認再審原告與再審被告間之僱傭關係存在。\n(三)、再審被告應給付再審原告新台幣一十五萬三千八百三十二元暨前程序起訴狀繕\n      本送達再審被告之翌日起至清償日止，按年息百分之五計算之利息。\n二、陳述：\n一、原確定之判決，有足以影響於判決之重要證據，漏未斟酌：\n(一)、原確定判決認再審原告（上訴人）之行為足使再審被告（被上訴人）對再審原\n      告之信賴感喪失，故再審被告已不能由再審原告所提供之職業上勞動力獲取客\n      觀上之合理經濟目的云云。惟再審原告所負責督導之嘉南區，績效一向優越，\n      於全省六區之中，一直名列前矛，再審被告公司亦肯定再審原告之工作表現，\n      因而於九十一年四月份予以調薪（附件二，再審原告於前訴訟程序中所提出之\n      原證五）；而再審原告被再審被告違法資遣之前六個月，即九十一年五月至同\n      年十月間，再審原告所領導之嘉南區業績始終在再審被告公司各區排名中名列\n      前三名，ＳＫII九十一年年中慶結果分析中，嘉南區之績效評比高居第一，在\n      ＳＫII俱樂部會員人數與消費者占比之排行亦比其他區域優越（同上原證六、\n      原證七），而在再審原告被違法資遣後，嘉南區之績效則落入最後一名，足見\n      再審原告自已加入美樂家公司及引介所屬三名員工加入美樂家公司，對再審被\n      告公司之營業績效並未產生任何不利之影響，更無所謂「已不能由上訴人（再\n      審原告）所提供之職業上勞動力獲取客觀上之合理經濟目的」之情，原確定判\n      決漏未審酌前開關乎再審被告能否由再審原告所提供之勞動力獲取客觀上之合\n      理經濟目的之重要證據，致為不利於再審原告之判決，其判決顯失允當。\n(二)、縱認再審被告與美樂家公司係屬業務上互相競爭之公司，惟再審原告推介朱筱\n      玉、李蘭香、蔡玉靜等人使用者，乃再審被告所未生產銷售之保健食品，如葡\n      萄子、維他命Ｃ等，因而未使用或排擠再審被告公司產品之金額微乎其微，原\n      確定判決未審酌此重要證據，遽認再審原告推介朱筱玉等人使用美樂家公司之\n      產品即屬違反再審被告公司之忠誠義務，顯屬率斷。\n(三)、再審被告公司對於員工訂有獎懲辦法，此有於前程序二審所提出之美容顧問人\n      事管理規章附呈可證（上證二），其中規定，有舉止粗暴、細故口角吵架甚至\n      動精（粗）、惹事生非破壞同仁公司間感情者，予以記小過。有擅離職守致經\n      營工作發生變故使公司蒙受損失者；洩漏業務機密或謊報事實致公司遭受損失\n      者；擾亂秩序，侮辱同事或妨礙他人工作情節嚴重者；造謠生事，散播謠言致\n      公司蒙受不利者；行為不檢，影響公司聲譽者；違犯規則，屢戒不悛者；予以\n      記大過。前開「舉止粗暴、細故口角吵架甚至動精（粗）」，其情節和程度顯\n      然較再審被告指摘再審原告有所謂「歧視懷孕員工」嚴重，而僅不過為記小過\n      處分；矧前開獎懲辦法中規定記大過之違規事由，如「擅離職守致經營工作發\n      生變故使公司蒙受損失者」、「洩漏業務機密或謊報事實致公司遭受損失者」\n      、「散播謠言致公司蒙受不利者」等，均明顯違反對公司之忠誠義務，足使公\n      司對違規者喪失信賴感，甚至使公司蒙受損失，其情節均明顯比再審原告被指\n      摘之違規事由更形嚴重，前開規則對「違犯規則，屢戒不悛」者僅處以大過，\n      而再審原告所為者僅係初犯，相較之下，顯比前開管理規章所定記大過之事由\n      為輕。是該管理規章乃判斷再審被告解僱再審原告是否符合公平原則和社會相\n      當性之重要證據，原確定判決未予斟酌，認再審被告對於初次違反規定之再審\n      原告予以解僱並無不當，其判決顯有疏誤。\n(四)、勞工到職時間之久暫亦為判斷解僱是否符合比例原則和社會正當性之重要依據\n      。查再審原告自六十八年三月二十五日即進入再審被告公司服務，迄至九十一\n      年十月三十日被非法解僱，服務年資已達二十三年又七個月，僅餘十七個月即\n      可申請退休（見前程序原證一），原確定判決漏未審酌此重要證據，遽認再審\n      被告在再審原告行將退休之際，未給予任何告誡或申辯之機會即驟然將再審原\n      告予以解僱乃屬合法，此部分亦有不當。\n二、原確定判決有下列適用法規之顯然錯誤：\n(一)、勞動基準法就終止契約之理由分別規定於第十一條及第十二條，規範對象及立\n      法理由迥然不同：第十一條所規定者為不可歸責於勞工之事由，於企業因歇業\n      、轉讓、虧損等事由而須終止勞動契約時，為保護無辜勞工，乃規定雇主須預\n      告並支付資遣費；第十二條所規範者，乃係可歸責於勞工之解僱事由，兩者規\n      定相互排斥，法律效果亦不能併存。而再審被告公司指摘再審原告所為種種不\n      當之事由，如違反公司利益衝突原則自行加入美樂家公司並強迫所屬員工加入\n      美樂家公司、違反公司保障婦女政策歧視懷孕員工、違反公司規定迫使員工自\n      掏腰包購買公司產品等等，均屬勞基法第十二條「違反勞動契約或工作規則」\n      之範疇；姑不論其情節是否重大，既屬於勞基法第十二條規範之對象，即與同\n      法第十一條無涉，再審被告依第十一條第五款終止與再審原告之勞動契約與法\n      未合，原確定判決竟認其終止契約於法有據，其適用法規顯有錯誤。\n（二）實務見解將勞基法第十一條及第十二條混用，導致第十二條「情節重大」之要\n      件及同條第二項「除斥期間」之規定形同具文，立法目的完全被架空：\n      勞基法第十一條各款，皆屬不可歸責於勞工之事由，故雇主必須預告終止勞動\n      契約，並且給付資遣費，具有「補償性」。而勞工違反勞基法第十二條第一項\n      所列各款事由，雇主得不經預告終止契約，並且無須給付資遣費，深具「懲罰\n      性」，故於立法之初，即選用「列舉」性立法，讓勞資雙方有遵循之標準，兼\n      具教育及防止雇主不法解雇之機能。另外同條第二項規定雇主終止契約之「除\n      斥期間」，除為避免勞動契約長期處於懸而未決之外，亦含有保障勞工權利之\n      目的。是法院於解釋法律時，應尊重立法原意，依據「目的性解釋」原則，「\n      限縮解釋」第十一條第五款「不能勝任」之範圍僅限於「客觀不能」，俾期與\n      第十二條第四款「違反勞動契約或工作規則，情節重大者」予以區隔。惟實務\n      晚近見解認為不能勝任工作，不僅指勞工在客觀上之學識、品行、能力、身心\n      情況有不能勝任之情況，尚包括勞工主觀上能為而不為，可以做而無意做云云\n      。上開見解使雇主於勞工違反勞動契約或工作規則時，得不論其客觀情節是否\n      重大，逕依第十一條第五款主張勞工「主觀上不能勝任工作」予以終止契約，\n      藉以規避第十二條第四款之構成要件，完全漠視立法者採取「列舉性」立法之\n      目的，實有不當。\n（三）再審被告據以主張與再審原告終止契約之理由，皆屬勞基法第十二條第四款事\n      由，惟該終止權業已罹於「除斥期間」而消滅。\n      本件再審被告主張以勞基法「第十一條第五款」終止契約之理由，皆屬「可歸\n      責於再審原告」之事由，再審被告應循勞基法第十二條第四款主張終止契約。\n      而再審被告「自認」其於九十一年八、九月間接獲多名員工申訴，惟再審被告\n      「迄今」皆未以此主張終止契約，則其終止權早於同年十月間罹於除斥期間而\n      消滅。詎再審被告竟於除斥期間屆滿後即同年十月三十日另以存證信函向再審\n      原告表示，以其違反第十一條第五款為由終止契約，顯屬曲解法文真意，惡意\n      規避除斥期間規定，其終止契約之意思表示自屬無效。\n乙、再審被告方面：\n一、聲明：(一)、再審原告之訴駁回。\n          (二)、如受不利判決，再審原告願以上海商業儲蓄銀行東台北分行無記名\n                可轉讓定存單供擔保，請准宣告免為假執行。\n二、陳述：\n(一)、再審原告所稱漏未斟酌之重要證物，係指再審原告所提出之附件二號、附件三\n    號、附件四號、附件五號及附件六號，惟由附件二號、附件三號及附件四號之證\n    物充其量僅可得出再審原告經營績效不差之結果，並經原確定判決審酌認業績情\n    況良好與再審原告是否能勝任工作無涉。至於附件五號之人事規章，原確定判決\n    業已將此載在事實欄內再審原告之陳述項（七）下，仍認定再審原告前揭種種濫\n    權行為，已嚴重影響員工工作權及財產權，實已不能勝任其主管工作且衡其情節\n    顯然嚴重，故而認定再審被告資遣再審原告，自屬合法有據，且無過當之處，足\n    見原確定判決對此已有斟酌，再審原告主張原確定判決對此未加斟酌，實屬無據\n    ；況，附件五號為再審被告針對美容師所為人事規章，由於再審原告身為主管而\n    非美容師，該等人事規章對其自無適用餘地，故自無從以該證物作為再審原告有\n    利之認定，對判決自不生影響。又再審原告主張勞工到職時間之久暫係判斷是否\n    達到懲戒性解僱之標準，而附件六號係有關再審原告年資之證明，原確定判決漏\n    未審酌此重要證據云云，惟查，法律並未以勞工到職時間作為雇主得否資遣勞工\n    之判斷標準，且認定事實、適用法律乃法院之職權，矧原確定判決業已將此載在\n    事實欄內再審原告之陳述項（八）下，仍由前揭再審原告種種濫權行為，認定其\n    已不能勝任工作，故原確定判決就證據取捨後本其法律確信而適用法律，即無漏\n    未斟酌可言。\n(二)、本件再審被告係以勞動基準法第十一條第五款作為終止與再審原告間勞動契約\n    之依據，自無另就該等事由是否應適用同法第十二條各款規定加以判斷之必要：\n（１）勞動基準法第十一條第五款規定「勞工對於所擔任之工作確不能勝任」，考量\n      不能勝任工作因素，應包括勞工本身之服務態度及是否忠誠履行勞務給付之義\n      務：按勞動基準法第十一條第五款規定勞工對於所擔任之工作確不能勝任者，\n      為雇主得終止勞動契約之原因之一，而此款規定之目的在於當勞工所提供之勞\n      務，無法達成雇主透過勞動契約所欲達成之客觀上合理經濟目的時，允許雇主\n      終止勞動契約，故該勞工是否對於所任工作不能勝任，與可否歸責於勞工無必\n      然關係。而勞工對於所任工作不能勝任，不僅指勞工在客觀上之學識、品行、\n      能力、身心狀況不能勝任工作，尚包括勞工主觀上能為而不為，可以作而無意\n      做，違反勞工應忠誠履行勞務給付之義務者均屬之，有最高法院九十二年度台\n      上字第三五三號判決、最高法院八十年台聲字第二七號裁定、最高法院八十六\n      年度台上字第八二號判決及最高法院八十六年度上字第六八八號判決載述甚詳\n      ，顯見勝任工作與否應考量之因素，並非局限於勞工能力及技術能否勝任，勞\n      工之本身主觀上之服務態度及是否忠誠履行勞務給付之義務等亦屬之。再審原\n      告將該條款限縮解釋為僅適用於客觀上不可歸責於勞工之情形，與前揭實務見\n      解相違，自非可採。\n（２）再審原告諸多濫權行為，已違反勞動基準法第十一條第五款之規定：\n      由於再審原告之職位係再審被告嘉南地區區經理，處於受再審被告特別信賴之\n      地位，且就美容師之升遷及人力調配有決定權，其對再審被告之忠誠義務，自\n      應較一般員工為嚴格，而再審原告為圖利自己及家人，運用權勢迫使員工加入\n      與再審被告處於競爭關係之美樂家公司，更進而強迫該等員工購買美樂家公司\n      產品，違反再審被告利益衝突原則，且再審原告又為達業績目標，強迫員工自\n      掏腰包購買公司產品，以及違反再審被告保障婦女政策，歧視懷孕員工，擅自\n      訂立嚴格之禁止同一區兩名員工同時懷孕之規定等等，嚴重影響員工工作權、\n      財產權及隱私權等濫權不當行為，原前審參酌實務多數法律意見，亦認為勞動\n      基準法第十一條第五款勝任工作與否應考慮之因素，包括勞工在客觀之學識、\n      品行、能力、身心狀況不能勝任工作，以及勞工主觀上能為而不為，可以做而\n      無意做，違反勞工應忠誠履行勞務給付之義務均屬之，並審酌本案再審原告之\n      前揭濫權、不當行為，業已符合上列因素，認定再審原告有違反勞動基準法第\n      十一條第五款之規定，其適用法律並無違反法規或現存判例解釋，亦無違大法\n      官釋字第五七六號解釋協同意見書所揭示之法官在個案裁判中應回顧過去法院\n      表示之法律意見並區辨個案事實之異同綜合判斷之精神。再審原告主張不能勝\n      任工作之事由僅限於不可歸責於勞工者，原確定判決違反勞動基準法第十一條\n      及第十二條之規定云云，即非可採。\n(三)、再審被告終止與再審原告間之勞動契約並無違反解雇之最後手段性：\n      「解雇為最後手段」並非勞動基準法第十一條第五款規定雇主以勞工對於所擔\n      任工作不能勝任而終止勞動契約之要件之一，亦未見判例將此要件列為該款終\n      止事由要件之一，故縱有未符合此一要件而加以資遣，仍不構成民事訴訟法第\n      四百九十六條所稱適用法規顯有錯誤得提起再審之事由。少數法院判決所持之\n      解雇之最後手段性法律意見，自非民事訴訟法第四百九十六條所稱適用「法規\n      」顯有錯誤之法規，再審原告以台灣台北地方法院八十六年勞訴字第五四號判\n      決之法律意見作為再審被告之解雇行為有違最後手段性，應屬無效云云，自不\n      足採。\n    理    由\n一、原確定判決並無就足影響於判決之重要證物漏未斟酌之再審事由：\n（一）按依民事訴訟法第四百六十六條不得上訴於第三審法院之事件，除同法第四百\n      九十六條規定外，其經第二審確定之判決，如就足以影響判決之重要證物，漏\n      未斟酌者，固得提起再審之訴；惟所謂「重要證物漏未斟酌，係指足以影響判\n      決之重要證物，雖在前訴訟程序已提出，或忽視證據聲明而未予調查，或已調\n      查而未就調查結果予以判斷，且該證據足以動搖原確定判決基礎者為限。若於\n      判決理由項下已說明無調查之必要，或縱經斟酌亦不足影響原判決者，即與漏\n      未斟酌有間。\n（二）查再審原告所指原確定判決有漏未審酌之重要證物，係指再審原告在前審訴訟\n      程序中所提出之附件二號、附件三號、附件四號、附件五號及附件六號等證物\n      。惟查附件二號、附件三號及附件四號，分別為再審原告之薪資單、年中慶結\n      果分析表及顧客分析表，該等文件雖足以證明再審原告之經營績效不差，然原\n      確定判決認定再審原告有勞基法第十一條第五款對於所擔任之工作不能勝任之\n      情事，不僅指勞工在客觀上之學識、品行、能力、身心狀況不能勝任工作，尚\n      包括勞工主觀上能為而不為，可以作而無意做，違反勞工應忠誠履行勞務給付\n      之義務者均屬之，再審原告之經營績效是否良好僅係其中考量因素之一，與工\n      作能否勝任，並無必然關係，況原判決認定再審原告對於所擔任之工作不能勝\n      任之理由略謂：「上訴人（即再審原告）有鼓勵其轄屬之員工成為被上訴人（\n      即再審被告）之競爭對手美樂家公司之會員，並介紹推銷美樂家公司產品，甚\n      至告知朱筱玉，不能將被上訴人公司作為終身事業，應找其他事業發展」（參\n      見同判決第十一頁倒數第五行至倒數第三行）、「朱筱玉、李蘭香、陳玉靜等\n      係因迫於工作上再審原告之權利不得已而購買本身不實用之物品，此與一般因\n      生活需品並不相同」（參見同判決第十三頁倒數第四行至倒數第二行）、「上\n      訴人明知其上開推銷美樂家公司產品等行為，為被上訴人公司所不允許，但仍\n      故意違反其對被上訴人公司應盡之忠誠義務而為上開推銷美樂家公司產品等行\n      為，並以填寫他人為介紹人之方式加以掩飾」（參見同判決第十四頁第四行至\n      第七倒數第四行至倒數第二行）、「上訴人曾自美樂家公司收取佣金，非僅為\n      單純之消費者，且無論該等自美樂家公司領取之金額名稱為何，均無礙上訴人\n      藉前述使員工加入美樂家公司及購買美樂家公司產品，使其與家人自美樂家公\n      司獲取利益，違反被上訴人利益衝突禁止原則之事實（參見同判決第十七頁第\n      三行至第六行）、「擅自訂定禁止同一區兩名員工同時懷孕之規定，違反被上\n      訴人保障婦女政策」（參見同判決第十八頁倒數第一行至第十九頁第二行）、\n      「上訴人於九十一年七月間之區長會議時，確實有告知李蘭香可以自己及旗下\n      美容師購買洗面乳之方式達到業績，則上訴人此部分之管理方式已違反被上訴\n      公司之規定」（參見同判決第十九頁倒數第五行至倒數第三行）及「上訴人自\n      八十二年二月間即已升任被上訴人公司嘉南區區域經理，負責督導管理被上訴\n      人公司之嘉義及台南地區業務，故上訴人堪為被上訴人所雇用具有一定裁量權\n      限之高級主管，可見兩造間之勞動契約有相當之信賴關係存在，．．．已足使\n      被上訴人公司對上訴人之信賴感喪失．．．堪認上訴人確有勞基法第十一條第\n      五款對於所擔任之工作不能勝任之情事」（參見同判決第二十頁第九行至第十\n      八行），足見原確定判決業已審酌業績情況良好與再審原告是否能勝任工作無\n      涉。故附件二號、附件三號及附件四號之證物並無漏未審酌之情事，且即使加\n      以審酌亦不能改變原判決所為再審原告對於所擔任之工作不能勝任之認定。\n（三）至於再審原告所提附件五號之人事規章，已作為再審被告資遣再審原告是否符\n      合公平原則和社會相當性之重要證據云云，惟原確定判決業已將此載在事實欄\n      內再審原告之陳述項（七）下，仍認定再審原告前揭種種濫權行為，已嚴重影\n      響員工工作權及財產權，實已不能勝任其主管工作且衡其情節顯然嚴重，故而\n      認定再審被告資遣再審原告，自屬合法有據，且無過當之處（參見原確定判決\n      第二十一頁），足見原確定判決對此已有斟酌，再審原告主張原確定判決對此\n      未加斟酌，實屬無據。況，附件五號為再審被告針對美容師所為人事規章，由\n      於再審原告身為主管而非美容師，該等人事規章對其自無適用餘地，故自無從\n      以該證物作為再審原告有利之認定，對判決自不生影響。況，原確定判決亦已\n      審酌再審被告為解決再審原告管理上之問題，曾指派其直屬長官陳貽蓉及高祥\n      欽前往瞭解並約再審原告請其改正之事實，復再審原告於任職再審被告公司期\n      間，又有加入美樂家公司經營直銷事業之行為，已違反再審被告之利益衝突原\n      則，且為規避利益衝突規定，先自行退出美樂家公司，次將直銷經營權移轉與\n      其母親鄭緩，再使朱筱玉等人以其母親鄭緩及其妹趙雲菲為推薦人，強迫渠等\n      購買產品，使其母親及妹因此而獲得佣金，使其下屬同陷於違反利益衝突規定\n      之窘境，情節堪認重大，同時審酌再審原告有歧視懷孕員工、禁止同一區兩名\n      員工同時懷孕，以及為達業績目標，強迫員工自掏腰包購買公司產品，嚴重影\n      響員工工作權及財產權等情，故而認定其不能勝任主管工作，且情節重大，再\n      審被告加以資遣，亦已經原確定判決審酌認為並無過當之處，故此一證物，仍\n      不足以影響原確定判決之結果，再審原告此一部分之主張自無可採。\n（四）再審原告復主張勞工到職時間之久暫係判斷是否達到懲戒性解僱之標準，而附\n      件六號係有關再審原告年資之證明，原確定判決漏未審酌此重要證據云云，惟\n      查，法律並未以勞工到職時間作為雇主得否資遣勞工之判斷標準，且認定事實\n      、適用法律乃法院之職權，且原確定判決業已將此載在事實欄內再審原告之陳\n      述項（八）下，仍由前揭再審原告種種濫權行為，認定其已不能勝任工作，故\n      原確定判決就證據取捨後本其法律確信而適用法律，即無漏未斟酌可言。\n（五）再審原告主張縱認再審被告與美樂家公司係屬業務上互相競爭之公司，惟再審\n      原告推介朱筱玉、李蘭香、蔡玉靜等人使用者，乃再審被告所未生產銷售之保\n      健食品，如葡萄子、維他命Ｃ等，因而未使用或排擠再審被告公司產品之金額\n      微乎其微，原確定判決未審酌此重要證據云云，然原確定判決係審酌美樂家公\n      司及再審被告公司資料、證人朱筱玉、李蘭香及蔡玉靜之證詞，以及該三人購\n      買美樂家公司之產品明細，認定再審原告有違背對再審被告應盡之忠誠義務而\n      為推銷美樂加公司產品之行為，原確定判決並無漏未審酌之情事。\n二、原確定判決並無適用法規顯有錯誤之再審理由：\n(一)、按確定終局判決適用法規顯有錯誤者，得提起再審之訴，民事訴訟法第四百九\n    十六條第一項第一款固定有明文，然所謂適用法規顯有錯誤，應以確定判決違背\n    法規或現存判例解釋者為限，不包括認定事實錯誤、取捨證據失當、判決不備理\n    由及學說上諸說併存致發生法律上見解歧異等情形在內。（最高法院五十七年台\n    上字第一０九一號判例、最高法院九十年台再字第三二０號判決及最高法院九十\n    二年度台上字第三二０號判決參照）。按勞動基準法第十一條第五款規定勞工對\n    於所擔任之工作確不能勝任者，為雇主得終止勞動契約之原因之一，而此款規定\n    之目的在於當勞工所提供之勞務，無法達成雇主透過勞動契約所欲達成之客觀上\n    合理經濟目的時，允許雇主終止勞動契約，故該勞工是否對於所任工作不能勝任\n    ，與可否歸責於勞工無必然關係。而勞工對於所任工作不能勝任，不僅指勞工在\n    客觀上之學識、品行、能力、身心狀況不能勝任工作，尚包括勞工主觀上能為而\n    不為，可以作而無意做，違反勞工應忠誠履行勞務給付之義務者均屬之，有最高\n    法院九十二年度台上字第三五三號判決、最高法院八十度年台聲字第二七號裁定\n    、最高法院八十六年度台上字第八二號判決及最高法院八十六年度台上字第六八\n    八號判決載述甚詳，顯見勝任工作與否應考量之因素，並非局限於勞工能力及技\n    術能否勝任，勞工之本身主觀上之服務態度及是否忠誠履行勞務給付之義務等亦\n    屬之。再審原告將該條款限縮解釋為僅適用於客觀上不可歸責於勞工之情形，與\n    實務上之見解不符，尚難採信。原確定判決認定再審原告之職位係再審被告嘉南\n    地區區經理，處於受再審被告特別信賴之地位，且就美容師之升遷及人力調配有\n    決定權，其對再審被告之忠誠義務，自應較一般員工為嚴格，而再審原告為圖利\n    自己及家人，運用權勢迫使員工加入與再審被告處於競爭關係之美樂家公司，更\n    進而強迫該等員工購買美樂家公司產品，違反再審被告利益衝突原則，且再審原\n    告又為達業績目標，強迫員工自掏腰包購買公司產品，以及違反再審被告保障婦\n    等，嚴重影響員工工作權、財產權及隱私權等濫權不當行為，參酌實務多數法律\n    意見，認為勞動基準法第十一條第五款勝任工作與否應考慮之因素，包括勞工在\n    客觀之學識、品行、能力、身心狀況不能勝任工作，以及勞工主觀上能為而不為\n    ，可以做而無意做，違反勞工應忠誠履行勞務給付之義務均屬之，並審酌本案再\n    審原告之前揭濫權、不當行為，業已符合上列因素，認定再審原告有違反勞動基\n    準法第十一條第五款之規定，其適用法律並無違背法規或現存判例解釋，再審原\n    告主張原確定判決違反勞動基準法第十一條及第十二條之規定，適用法規顯有錯\n    誤云云，即非可採。\n(二)、再審原告雖主張原確定判決肯認再審被告之解雇行為為合法有據，乃違反比例\n      原則及解雇之最後手段性云云。惟按適用法規顯有錯誤，應以確定判決違背法\n      規或現存判例解釋者為限，不包括認定事實錯誤、取捨證據失當、判決不備理\n      由及學說上諸說併存致發生法律上見解歧異等情形在內。查，「解雇為最後手\n      段」並非勞動基準法第十一條第五款規定雇主以勞工對於所擔任工作不能勝任\n      而終止勞動契約之要件之一，亦未見判例將此要件列為該款終止事由要件之一\n      ，故縱有未符合此一要件而加以資遣，仍不構成民事訴訟法第四百九十六條所\n      稱適用法規顯有錯誤得提起再審之事由。少數法院判決所持之解雇之最後手段\n      性法律意見，自非民事訴訟法第四百九十六條所稱適用「法規」顯有錯誤之法\n      規，再審原告以台灣台北地方法院八十六年勞訴字第五四號判決之法律意見作\n      為再審被告之解雇行為有違最後手段性，應屬無效云云，自不足採。\n(三)、再審原告另主張勞動基準法就終止契約之理由分別規定於第十一條及第十二條\n      ，規範對象及立法理由迥然不同：第十一條所規定者為不可歸責於勞工之事由\n      ，於企業因歇業、轉讓、虧損等事由而須終止勞動契約時，為保護無辜勞工，\n      乃規定雇主須預告並支付資遣費；第十二條所規範者，乃係可歸責於勞工之解\n      僱事由，兩者規定相互排斥，法律效果亦不能併存。而再審被告公司指摘再審\n      原告所為種種不當之事由，如違反公司利益衝突原則自行加入美樂家公司並強\n      迫所屬員工加入美樂家公司、違反公司保障婦女政策歧視懷孕員工、違反公司\n      規定迫使員工自掏腰包購買公司產品等等，均屬勞基法第十二條「違反勞動契\n      約或工作規則」之範疇；姑不論其情節是否重大，既屬於勞基法第十二條規範\n      之對象，即與同法第十一條無涉，再審被告依第十一條第五款終止與再審原告\n      之勞動契約與法未合，原確定判決竟認其終止契約於法有據，其適用法規顯有\n      錯誤云云。惟查實務上多數法律意見，認為勞動基準法第十一條第五款勝任工\n      作與否應考慮之因素，包括勞工在客觀之學識、品行、能力、身心狀況不能勝\n      任工作，以及勞工主觀上能為而不為，可以做而無意做，違反勞工應忠誠履行\n      勞務給付之義務均屬之，而原確定判決審酌再審原告之前揭濫權、不當行為，\n      業已符合上列因素，認定再審原告有違反勞動基準法第十一條第五款之規定，\n      其適用法律並無違背法規或現存判例解釋，再審原告主張應適用勞動基準法第\n      十二條之規定，係其個人之法律見解，尚非可採。\n三、綜上所述，原確定判決並無重要證據漏未審酌，亦無適用法規顯有錯誤之再審事\n    由，從而，再審原告提起本件再審之訴，為無理由，應予駁回。\n四、據上論結，本件再審之訴為無理由，依民事訴訟法第七十八條判決如主文。\n中      華      民      國    九十三    年     十一     月      十      日\n                              勞工法庭\n                                  審判長法  官  張  宗  權\n                                        法  官  陳  忠  行\n                                        法  官  陳  永  昌\n正本係照原本作成。\n不得上訴。\n中      華      民      國    九十三    年     十一     月      十      日\n                                        書記官  劉  美  垣\n",
  "structure": {
    "main": "再審之訴駁回。\n再審訴訟費用由再審原告負擔。",
    "fact": "甲、再審原告方面：\n一、聲明：\n(一)、台灣台北地方法院九十二年度勞訴字第十六號與本院九十二年度勞上字第六七\n      號確定判決均廢棄。\n(二)、確認再審原告與再審被告間之僱傭關係存在。\n(三)、再審被告應給付再審原告新台幣一十五萬三千八百三十二元暨前程序起訴狀繕\n      本送達再審被告之翌日起至清償日止，按年息百分之五計算之利息。\n二、陳述：\n一、原確定之判決，有足以影響於判決之重要證據，漏未斟酌：\n(一)、原確定判決認再審原告（上訴人）之行為足使再審被告（被上訴人）對再審原\n      告之信賴感喪失，故再審被告已不能由再審原告所提供之職業上勞動力獲取客\n      觀上之合理經濟目的云云。惟再審原告所負責督導之嘉南區，績效一向優越，\n      於全省六區之中，一直名列前矛，再審被告公司亦肯定再審原告之工作表現，\n      因而於九十一年四月份予以調薪（附件二，再審原告於前訴訟程序中所提出之\n      原證五）；而再審原告被再審被告違法資遣之前六個月，即九十一年五月至同\n      年十月間，再審原告所領導之嘉南區業績始終在再審被告公司各區排名中名列\n      前三名，ＳＫII九十一年年中慶結果分析中，嘉南區之績效評比高居第一，在\n      ＳＫII俱樂部會員人數與消費者占比之排行亦比其他區域優越（同上原證六、\n      原證七），而在再審原告被違法資遣後，嘉南區之績效則落入最後一名，足見\n      再審原告自已加入美樂家公司及引介所屬三名員工加入美樂家公司，對再審被\n      告公司之營業績效並未產生任何不利之影響，更無所謂「已不能由上訴人（再\n      審原告）所提供之職業上勞動力獲取客觀上之合理經濟目的」之情，原確定判\n      決漏未審酌前開關乎再審被告能否由再審原告所提供之勞動力獲取客觀上之合\n      理經濟目的之重要證據，致為不利於再審原告之判決，其判決顯失允當。\n(二)、縱認再審被告與美樂家公司係屬業務上互相競爭之公司，惟再審原告推介朱筱\n      玉、李蘭香、蔡玉靜等人使用者，乃再審被告所未生產銷售之保健食品，如葡\n      萄子、維他命Ｃ等，因而未使用或排擠再審被告公司產品之金額微乎其微，原\n      確定判決未審酌此重要證據，遽認再審原告推介朱筱玉等人使用美樂家公司之\n      產品即屬違反再審被告公司之忠誠義務，顯屬率斷。\n(三)、再審被告公司對於員工訂有獎懲辦法，此有於前程序二審所提出之美容顧問人\n      事管理規章附呈可證（上證二），其中規定，有舉止粗暴、細故口角吵架甚至\n      動精（粗）、惹事生非破壞同仁公司間感情者，予以記小過。有擅離職守致經\n      營工作發生變故使公司蒙受損失者；洩漏業務機密或謊報事實致公司遭受損失\n      者；擾亂秩序，侮辱同事或妨礙他人工作情節嚴重者；造謠生事，散播謠言致\n      公司蒙受不利者；行為不檢，影響公司聲譽者；違犯規則，屢戒不悛者；予以\n      記大過。前開「舉止粗暴、細故口角吵架甚至動精（粗）」，其情節和程度顯\n      然較再審被告指摘再審原告有所謂「歧視懷孕員工」嚴重，而僅不過為記小過\n      處分；矧前開獎懲辦法中規定記大過之違規事由，如「擅離職守致經營工作發\n      生變故使公司蒙受損失者」、「洩漏業務機密或謊報事實致公司遭受損失者」\n      、「散播謠言致公司蒙受不利者」等，均明顯違反對公司之忠誠義務，足使公\n      司對違規者喪失信賴感，甚至使公司蒙受損失，其情節均明顯比再審原告被指\n      摘之違規事由更形嚴重，前開規則對「違犯規則，屢戒不悛」者僅處以大過，\n      而再審原告所為者僅係初犯，相較之下，顯比前開管理規章所定記大過之事由\n      為輕。是該管理規章乃判斷再審被告解僱再審原告是否符合公平原則和社會相\n      當性之重要證據，原確定判決未予斟酌，認再審被告對於初次違反規定之再審\n      原告予以解僱並無不當，其判決顯有疏誤。\n(四)、勞工到職時間之久暫亦為判斷解僱是否符合比例原則和社會正當性之重要依據\n      。查再審原告自六十八年三月二十五日即進入再審被告公司服務，迄至九十一\n      年十月三十日被非法解僱，服務年資已達二十三年又七個月，僅餘十七個月即\n      可申請退休（見前程序原證一），原確定判決漏未審酌此重要證據，遽認再審\n      被告在再審原告行將退休之際，未給予任何告誡或申辯之機會即驟然將再審原\n      告予以解僱乃屬合法，此部分亦有不當。\n二、原確定判決有下列適用法規之顯然錯誤：\n(一)、勞動基準法就終止契約之理由分別規定於第十一條及第十二條，規範對象及立\n      法理由迥然不同：第十一條所規定者為不可歸責於勞工之事由，於企業因歇業\n      、轉讓、虧損等事由而須終止勞動契約時，為保護無辜勞工，乃規定雇主須預\n      告並支付資遣費；第十二條所規範者，乃係可歸責於勞工之解僱事由，兩者規\n      定相互排斥，法律效果亦不能併存。而再審被告公司指摘再審原告所為種種不\n      當之事由，如違反公司利益衝突原則自行加入美樂家公司並強迫所屬員工加入\n      美樂家公司、違反公司保障婦女政策歧視懷孕員工、違反公司規定迫使員工自\n      掏腰包購買公司產品等等，均屬勞基法第十二條「違反勞動契約或工作規則」\n      之範疇；姑不論其情節是否重大，既屬於勞基法第十二條規範之對象，即與同\n      法第十一條無涉，再審被告依第十一條第五款終止與再審原告之勞動契約與法\n      未合，原確定判決竟認其終止契約於法有據，其適用法規顯有錯誤。\n（二）實務見解將勞基法第十一條及第十二條混用，導致第十二條「情節重大」之要\n      件及同條第二項「除斥期間」之規定形同具文，立法目的完全被架空：\n      勞基法第十一條各款，皆屬不可歸責於勞工之事由，故雇主必須預告終止勞動\n      契約，並且給付資遣費，具有「補償性」。而勞工違反勞基法第十二條第一項\n      所列各款事由，雇主得不經預告終止契約，並且無須給付資遣費，深具「懲罰\n      性」，故於立法之初，即選用「列舉」性立法，讓勞資雙方有遵循之標準，兼\n      具教育及防止雇主不法解雇之機能。另外同條第二項規定雇主終止契約之「除\n      斥期間」，除為避免勞動契約長期處於懸而未決之外，亦含有保障勞工權利之\n      目的。是法院於解釋法律時，應尊重立法原意，依據「目的性解釋」原則，「\n      限縮解釋」第十一條第五款「不能勝任」之範圍僅限於「客觀不能」，俾期與\n      第十二條第四款「違反勞動契約或工作規則，情節重大者」予以區隔。惟實務\n      晚近見解認為不能勝任工作，不僅指勞工在客觀上之學識、品行、能力、身心\n      情況有不能勝任之情況，尚包括勞工主觀上能為而不為，可以做而無意做云云\n      。上開見解使雇主於勞工違反勞動契約或工作規則時，得不論其客觀情節是否\n      重大，逕依第十一條第五款主張勞工「主觀上不能勝任工作」予以終止契約，\n      藉以規避第十二條第四款之構成要件，完全漠視立法者採取「列舉性」立法之\n      目的，實有不當。\n（三）再審被告據以主張與再審原告終止契約之理由，皆屬勞基法第十二條第四款事\n      由，惟該終止權業已罹於「除斥期間」而消滅。\n      本件再審被告主張以勞基法「第十一條第五款」終止契約之理由，皆屬「可歸\n      責於再審原告」之事由，再審被告應循勞基法第十二條第四款主張終止契約。\n      而再審被告「自認」其於九十一年八、九月間接獲多名員工申訴，惟再審被告\n      「迄今」皆未以此主張終止契約，則其終止權早於同年十月間罹於除斥期間而\n      消滅。詎再審被告竟於除斥期間屆滿後即同年十月三十日另以存證信函向再審\n      原告表示，以其違反第十一條第五款為由終止契約，顯屬曲解法文真意，惡意\n      規避除斥期間規定，其終止契約之意思表示自屬無效。\n乙、再審被告方面：\n一、聲明：(一)、再審原告之訴駁回。\n          (二)、如受不利判決，再審原告願以上海商業儲蓄銀行東台北分行無記名\n                可轉讓定存單供擔保，請准宣告免為假執行。\n二、陳述：\n(一)、再審原告所稱漏未斟酌之重要證物，係指再審原告所提出之附件二號、附件三\n    號、附件四號、附件五號及附件六號，惟由附件二號、附件三號及附件四號之證\n    物充其量僅可得出再審原告經營績效不差之結果，並經原確定判決審酌認業績情\n    況良好與再審原告是否能勝任工作無涉。至於附件五號之人事規章，原確定判決\n    業已將此載在事實欄內再審原告之陳述項（七）下，仍認定再審原告前揭種種濫\n    權行為，已嚴重影響員工工作權及財產權，實已不能勝任其主管工作且衡其情節\n    顯然嚴重，故而認定再審被告資遣再審原告，自屬合法有據，且無過當之處，足\n    見原確定判決對此已有斟酌，再審原告主張原確定判決對此未加斟酌，實屬無據\n    ；況，附件五號為再審被告針對美容師所為人事規章，由於再審原告身為主管而\n    非美容師，該等人事規章對其自無適用餘地，故自無從以該證物作為再審原告有\n    利之認定，對判決自不生影響。又再審原告主張勞工到職時間之久暫係判斷是否\n    達到懲戒性解僱之標準，而附件六號係有關再審原告年資之證明，原確定判決漏\n    未審酌此重要證據云云，惟查，法律並未以勞工到職時間作為雇主得否資遣勞工\n    之判斷標準，且認定事實、適用法律乃法院之職權，矧原確定判決業已將此載在\n    事實欄內再審原告之陳述項（八）下，仍由前揭再審原告種種濫權行為，認定其\n    已不能勝任工作，故原確定判決就證據取捨後本其法律確信而適用法律，即無漏\n    未斟酌可言。\n(二)、本件再審被告係以勞動基準法第十一條第五款作為終止與再審原告間勞動契約\n    之依據，自無另就該等事由是否應適用同法第十二條各款規定加以判斷之必要：\n（１）勞動基準法第十一條第五款規定「勞工對於所擔任之工作確不能勝任」，考量\n      不能勝任工作因素，應包括勞工本身之服務態度及是否忠誠履行勞務給付之義\n      務：按勞動基準法第十一條第五款規定勞工對於所擔任之工作確不能勝任者，\n      為雇主得終止勞動契約之原因之一，而此款規定之目的在於當勞工所提供之勞\n      務，無法達成雇主透過勞動契約所欲達成之客觀上合理經濟目的時，允許雇主\n      終止勞動契約，故該勞工是否對於所任工作不能勝任，與可否歸責於勞工無必\n      然關係。而勞工對於所任工作不能勝任，不僅指勞工在客觀上之學識、品行、\n      能力、身心狀況不能勝任工作，尚包括勞工主觀上能為而不為，可以作而無意\n      做，違反勞工應忠誠履行勞務給付之義務者均屬之，有最高法院九十二年度台\n      上字第三五三號判決、最高法院八十年台聲字第二七號裁定、最高法院八十六\n      年度台上字第八二號判決及最高法院八十六年度上字第六八八號判決載述甚詳\n      ，顯見勝任工作與否應考量之因素，並非局限於勞工能力及技術能否勝任，勞\n      工之本身主觀上之服務態度及是否忠誠履行勞務給付之義務等亦屬之。再審原\n      告將該條款限縮解釋為僅適用於客觀上不可歸責於勞工之情形，與前揭實務見\n      解相違，自非可採。\n（２）再審原告諸多濫權行為，已違反勞動基準法第十一條第五款之規定：\n      由於再審原告之職位係再審被告嘉南地區區經理，處於受再審被告特別信賴之\n      地位，且就美容師之升遷及人力調配有決定權，其對再審被告之忠誠義務，自\n      應較一般員工為嚴格，而再審原告為圖利自己及家人，運用權勢迫使員工加入\n      與再審被告處於競爭關係之美樂家公司，更進而強迫該等員工購買美樂家公司\n      產品，違反再審被告利益衝突原則，且再審原告又為達業績目標，強迫員工自\n      掏腰包購買公司產品，以及違反再審被告保障婦女政策，歧視懷孕員工，擅自\n      訂立嚴格之禁止同一區兩名員工同時懷孕之規定等等，嚴重影響員工工作權、\n      財產權及隱私權等濫權不當行為，原前審參酌實務多數法律意見，亦認為勞動\n      基準法第十一條第五款勝任工作與否應考慮之因素，包括勞工在客觀之學識、\n      品行、能力、身心狀況不能勝任工作，以及勞工主觀上能為而不為，可以做而\n      無意做，違反勞工應忠誠履行勞務給付之義務均屬之，並審酌本案再審原告之\n      前揭濫權、不當行為，業已符合上列因素，認定再審原告有違反勞動基準法第\n      十一條第五款之規定，其適用法律並無違反法規或現存判例解釋，亦無違大法\n      官釋字第五七六號解釋協同意見書所揭示之法官在個案裁判中應回顧過去法院\n      表示之法律意見並區辨個案事實之異同綜合判斷之精神。再審原告主張不能勝\n      任工作之事由僅限於不可歸責於勞工者，原確定判決違反勞動基準法第十一條\n      及第十二條之規定云云，即非可採。\n(三)、再審被告終止與再審原告間之勞動契約並無違反解雇之最後手段性：\n      「解雇為最後手段」並非勞動基準法第十一條第五款規定雇主以勞工對於所擔\n      任工作不能勝任而終止勞動契約之要件之一，亦未見判例將此要件列為該款終\n      止事由要件之一，故縱有未符合此一要件而加以資遣，仍不構成民事訴訟法第\n      四百九十六條所稱適用法規顯有錯誤得提起再審之事由。少數法院判決所持之\n      解雇之最後手段性法律意見，自非民事訴訟法第四百九十六條所稱適用「法規\n      」顯有錯誤之法規，再審原告以台灣台北地方法院八十六年勞訴字第五四號判\n      決之法律意見作為再審被告之解雇行為有違最後手段性，應屬無效云云，自不\n      足採。",
    "reason": "一、原確定判決並無就足影響於判決之重要證物漏未斟酌之再審事由：\n（一）按依民事訴訟法第四百六十六條不得上訴於第三審法院之事件，除同法第四百\n      九十六條規定外，其經第二審確定之判決，如就足以影響判決之重要證物，漏\n      未斟酌者，固得提起再審之訴；惟所謂「重要證物漏未斟酌，係指足以影響判\n      決之重要證物，雖在前訴訟程序已提出，或忽視證據聲明而未予調查，或已調\n      查而未就調查結果予以判斷，且該證據足以動搖原確定判決基礎者為限。若於\n      判決理由項下已說明無調查之必要，或縱經斟酌亦不足影響原判決者，即與漏\n      未斟酌有間。\n（二）查再審原告所指原確定判決有漏未審酌之重要證物，係指再審原告在前審訴訟\n      程序中所提出之附件二號、附件三號、附件四號、附件五號及附件六號等證物\n      。惟查附件二號、附件三號及附件四號，分別為再審原告之薪資單、年中慶結\n      果分析表及顧客分析表，該等文件雖足以證明再審原告之經營績效不差，然原\n      確定判決認定再審原告有勞基法第十一條第五款對於所擔任之工作不能勝任之\n      情事，不僅指勞工在客觀上之學識、品行、能力、身心狀況不能勝任工作，尚\n      包括勞工主觀上能為而不為，可以作而無意做，違反勞工應忠誠履行勞務給付\n      之義務者均屬之，再審原告之經營績效是否良好僅係其中考量因素之一，與工\n      作能否勝任，並無必然關係，況原判決認定再審原告對於所擔任之工作不能勝\n      任之理由略謂：「上訴人（即再審原告）有鼓勵其轄屬之員工成為被上訴人（\n      即再審被告）之競爭對手美樂家公司之會員，並介紹推銷美樂家公司產品，甚\n      至告知朱筱玉，不能將被上訴人公司作為終身事業，應找其他事業發展」（參\n      見同判決第十一頁倒數第五行至倒數第三行）、「朱筱玉、李蘭香、陳玉靜等\n      係因迫於工作上再審原告之權利不得已而購買本身不實用之物品，此與一般因\n      生活需品並不相同」（參見同判決第十三頁倒數第四行至倒數第二行）、「上\n      訴人明知其上開推銷美樂家公司產品等行為，為被上訴人公司所不允許，但仍\n      故意違反其對被上訴人公司應盡之忠誠義務而為上開推銷美樂家公司產品等行\n      為，並以填寫他人為介紹人之方式加以掩飾」（參見同判決第十四頁第四行至\n      第七倒數第四行至倒數第二行）、「上訴人曾自美樂家公司收取佣金，非僅為\n      單純之消費者，且無論該等自美樂家公司領取之金額名稱為何，均無礙上訴人\n      藉前述使員工加入美樂家公司及購買美樂家公司產品，使其與家人自美樂家公\n      司獲取利益，違反被上訴人利益衝突禁止原則之事實（參見同判決第十七頁第\n      三行至第六行）、「擅自訂定禁止同一區兩名員工同時懷孕之規定，違反被上\n      訴人保障婦女政策」（參見同判決第十八頁倒數第一行至第十九頁第二行）、\n      「上訴人於九十一年七月間之區長會議時，確實有告知李蘭香可以自己及旗下\n      美容師購買洗面乳之方式達到業績，則上訴人此部分之管理方式已違反被上訴\n      公司之規定」（參見同判決第十九頁倒數第五行至倒數第三行）及「上訴人自\n      八十二年二月間即已升任被上訴人公司嘉南區區域經理，負責督導管理被上訴\n      人公司之嘉義及台南地區業務，故上訴人堪為被上訴人所雇用具有一定裁量權\n      限之高級主管，可見兩造間之勞動契約有相當之信賴關係存在，．．．已足使\n      被上訴人公司對上訴人之信賴感喪失．．．堪認上訴人確有勞基法第十一條第\n      五款對於所擔任之工作不能勝任之情事」（參見同判決第二十頁第九行至第十\n      八行），足見原確定判決業已審酌業績情況良好與再審原告是否能勝任工作無\n      涉。故附件二號、附件三號及附件四號之證物並無漏未審酌之情事，且即使加\n      以審酌亦不能改變原判決所為再審原告對於所擔任之工作不能勝任之認定。\n（三）至於再審原告所提附件五號之人事規章，已作為再審被告資遣再審原告是否符\n      合公平原則和社會相當性之重要證據云云，惟原確定判決業已將此載在事實欄\n      內再審原告之陳述項（七）下，仍認定再審原告前揭種種濫權行為，已嚴重影\n      響員工工作權及財產權，實已不能勝任其主管工作且衡其情節顯然嚴重，故而\n      認定再審被告資遣再審原告，自屬合法有據，且無過當之處（參見原確定判決\n      第二十一頁），足見原確定判決對此已有斟酌，再審原告主張原確定判決對此\n      未加斟酌，實屬無據。況，附件五號為再審被告針對美容師所為人事規章，由\n      於再審原告身為主管而非美容師，該等人事規章對其自無適用餘地，故自無從\n      以該證物作為再審原告有利之認定，對判決自不生影響。況，原確定判決亦已\n      審酌再審被告為解決再審原告管理上之問題，曾指派其直屬長官陳貽蓉及高祥\n      欽前往瞭解並約再審原告請其改正之事實，復再審原告於任職再審被告公司期\n      間，又有加入美樂家公司經營直銷事業之行為，已違反再審被告之利益衝突原\n      則，且為規避利益衝突規定，先自行退出美樂家公司，次將直銷經營權移轉與\n      其母親鄭緩，再使朱筱玉等人以其母親鄭緩及其妹趙雲菲為推薦人，強迫渠等\n      購買產品，使其母親及妹因此而獲得佣金，使其下屬同陷於違反利益衝突規定\n      之窘境，情節堪認重大，同時審酌再審原告有歧視懷孕員工、禁止同一區兩名\n      員工同時懷孕，以及為達業績目標，強迫員工自掏腰包購買公司產品，嚴重影\n      響員工工作權及財產權等情，故而認定其不能勝任主管工作，且情節重大，再\n      審被告加以資遣，亦已經原確定判決審酌認為並無過當之處，故此一證物，仍\n      不足以影響原確定判決之結果，再審原告此一部分之主張自無可採。\n（四）再審原告復主張勞工到職時間之久暫係判斷是否達到懲戒性解僱之標準，而附\n      件六號係有關再審原告年資之證明，原確定判決漏未審酌此重要證據云云，惟\n      查，法律並未以勞工到職時間作為雇主得否資遣勞工之判斷標準，且認定事實\n      、適用法律乃法院之職權，且原確定判決業已將此載在事實欄內再審原告之陳\n      述項（八）下，仍由前揭再審原告種種濫權行為，認定其已不能勝任工作，故\n      原確定判決就證據取捨後本其法律確信而適用法律，即無漏未斟酌可言。\n（五）再審原告主張縱認再審被告與美樂家公司係屬業務上互相競爭之公司，惟再審\n      原告推介朱筱玉、李蘭香、蔡玉靜等人使用者，乃再審被告所未生產銷售之保\n      健食品，如葡萄子、維他命Ｃ等，因而未使用或排擠再審被告公司產品之金額\n      微乎其微，原確定判決未審酌此重要證據云云，然原確定判決係審酌美樂家公\n      司及再審被告公司資料、證人朱筱玉、李蘭香及蔡玉靜之證詞，以及該三人購\n      買美樂家公司之產品明細，認定再審原告有違背對再審被告應盡之忠誠義務而\n      為推銷美樂加公司產品之行為，原確定判決並無漏未審酌之情事。\n二、原確定判決並無適用法規顯有錯誤之再審理由：\n(一)、按確定終局判決適用法規顯有錯誤者，得提起再審之訴，民事訴訟法第四百九\n    十六條第一項第一款固定有明文，然所謂適用法規顯有錯誤，應以確定判決違背\n    法規或現存判例解釋者為限，不包括認定事實錯誤、取捨證據失當、判決不備理\n    由及學說上諸說併存致發生法律上見解歧異等情形在內。（最高法院五十七年台\n    上字第一０九一號判例、最高法院九十年台再字第三二０號判決及最高法院九十\n    二年度台上字第三二０號判決參照）。按勞動基準法第十一條第五款規定勞工對\n    於所擔任之工作確不能勝任者，為雇主得終止勞動契約之原因之一，而此款規定\n    之目的在於當勞工所提供之勞務，無法達成雇主透過勞動契約所欲達成之客觀上\n    合理經濟目的時，允許雇主終止勞動契約，故該勞工是否對於所任工作不能勝任\n    ，與可否歸責於勞工無必然關係。而勞工對於所任工作不能勝任，不僅指勞工在\n    客觀上之學識、品行、能力、身心狀況不能勝任工作，尚包括勞工主觀上能為而\n    不為，可以作而無意做，違反勞工應忠誠履行勞務給付之義務者均屬之，有最高\n    法院九十二年度台上字第三五三號判決、最高法院八十度年台聲字第二七號裁定\n    、最高法院八十六年度台上字第八二號判決及最高法院八十六年度台上字第六八\n    八號判決載述甚詳，顯見勝任工作與否應考量之因素，並非局限於勞工能力及技\n    術能否勝任，勞工之本身主觀上之服務態度及是否忠誠履行勞務給付之義務等亦\n    屬之。再審原告將該條款限縮解釋為僅適用於客觀上不可歸責於勞工之情形，與\n    實務上之見解不符，尚難採信。原確定判決認定再審原告之職位係再審被告嘉南\n    地區區經理，處於受再審被告特別信賴之地位，且就美容師之升遷及人力調配有\n    決定權，其對再審被告之忠誠義務，自應較一般員工為嚴格，而再審原告為圖利\n    自己及家人，運用權勢迫使員工加入與再審被告處於競爭關係之美樂家公司，更\n    進而強迫該等員工購買美樂家公司產品，違反再審被告利益衝突原則，且再審原\n    告又為達業績目標，強迫員工自掏腰包購買公司產品，以及違反再審被告保障婦\n    等，嚴重影響員工工作權、財產權及隱私權等濫權不當行為，參酌實務多數法律\n    意見，認為勞動基準法第十一條第五款勝任工作與否應考慮之因素，包括勞工在\n    客觀之學識、品行、能力、身心狀況不能勝任工作，以及勞工主觀上能為而不為\n    ，可以做而無意做，違反勞工應忠誠履行勞務給付之義務均屬之，並審酌本案再\n    審原告之前揭濫權、不當行為，業已符合上列因素，認定再審原告有違反勞動基\n    準法第十一條第五款之規定，其適用法律並無違背法規或現存判例解釋，再審原\n    告主張原確定判決違反勞動基準法第十一條及第十二條之規定，適用法規顯有錯\n    誤云云，即非可採。\n(二)、再審原告雖主張原確定判決肯認再審被告之解雇行為為合法有據，乃違反比例\n      原則及解雇之最後手段性云云。惟按適用法規顯有錯誤，應以確定判決違背法\n      規或現存判例解釋者為限，不包括認定事實錯誤、取捨證據失當、判決不備理\n      由及學說上諸說併存致發生法律上見解歧異等情形在內。查，「解雇為最後手\n      段」並非勞動基準法第十一條第五款規定雇主以勞工對於所擔任工作不能勝任\n      而終止勞動契約之要件之一，亦未見判例將此要件列為該款終止事由要件之一\n      ，故縱有未符合此一要件而加以資遣，仍不構成民事訴訟法第四百九十六條所\n      稱適用法規顯有錯誤得提起再審之事由。少數法院判決所持之解雇之最後手段\n      性法律意見，自非民事訴訟法第四百九十六條所稱適用「法規」顯有錯誤之法\n      規，再審原告以台灣台北地方法院八十六年勞訴字第五四號判決之法律意見作\n      為再審被告之解雇行為有違最後手段性，應屬無效云云，自不足採。\n(三)、再審原告另主張勞動基準法就終止契約之理由分別規定於第十一條及第十二條\n      ，規範對象及立法理由迥然不同：第十一條所規定者為不可歸責於勞工之事由\n      ，於企業因歇業、轉讓、虧損等事由而須終止勞動契約時，為保護無辜勞工，\n      乃規定雇主須預告並支付資遣費；第十二條所規範者，乃係可歸責於勞工之解\n      僱事由，兩者規定相互排斥，法律效果亦不能併存。而再審被告公司指摘再審\n      原告所為種種不當之事由，如違反公司利益衝突原則自行加入美樂家公司並強\n      迫所屬員工加入美樂家公司、違反公司保障婦女政策歧視懷孕員工、違反公司\n      規定迫使員工自掏腰包購買公司產品等等，均屬勞基法第十二條「違反勞動契\n      約或工作規則」之範疇；姑不論其情節是否重大，既屬於勞基法第十二條規範\n      之對象，即與同法第十一條無涉，再審被告依第十一條第五款終止與再審原告\n      之勞動契約與法未合，原確定判決竟認其終止契約於法有據，其適用法規顯有\n      錯誤云云。惟查實務上多數法律意見，認為勞動基準法第十一條第五款勝任工\n      作與否應考慮之因素，包括勞工在客觀之學識、品行、能力、身心狀況不能勝\n      任工作，以及勞工主觀上能為而不為，可以做而無意做，違反勞工應忠誠履行\n      勞務給付之義務均屬之，而原確定判決審酌再審原告之前揭濫權、不當行為，\n      業已符合上列因素，認定再審原告有違反勞動基準法第十一條第五款之規定，\n      其適用法律並無違背法規或現存判例解釋，再審原告主張應適用勞動基準法第\n      十二條之規定，係其個人之法律見解，尚非可採。\n三、綜上所述，原確定判決並無重要證據漏未審酌，亦無適用法規顯有錯誤之再審事\n    由，從而，再審原告提起本件再審之訴，為無理由，應予駁回。\n四、據上論結，本件再審之訴為無理由，依民事訴訟法第七十八條判決如主文。\n中      華      民      國    九十三    年     十一     月      十      日\n                              勞工法庭\n                                  審判長法  官  張  宗  權\n                                        法  官  陳  忠  行\n                                        法  官  陳  永  昌\n正本係照原本作成。\n不得上訴。"
  },
  "search": "台灣高等法院民事判決九十三年度勞再字第三號再審原告甲○○訴訟代理人羅豐胤律師複代理人王雅泠律師再審被告寶僑家品股份有限公司法定代理人羅宏斐訴訟代理人宋耀明律師賴文萍律師右當事人間請求確認僱傭關係存在等事件，再審原告對於中華民國九十三年四月二十六日本院九十二年度勞上字第六七號確定判決提起再審，經本院於九十三年十月二十七日言詞辯論終結，判決如左：主文再審之訴駁回。再審訴訟費用由再審原告負擔。事實甲、再審原告方面：一、聲明：(一)、台灣台北地方法院九十二年度勞訴字第十六號與本院九十二年度勞上字第六七號確定判決均廢棄。(二)、確認再審原告與再審被告間之僱傭關係存在。(三)、再審被告應給付再審原告新台幣一十五萬三千八百三十二元暨前程序起訴狀繕本送達再審被告之翌日起至清償日止，按年息百分之五計算之利息。二、陳述：一、原確定之判決，有足以影響於判決之重要證據，漏未斟酌：(一)、原確定判決認再審原告（上訴人）之行為足使再審被告（被上訴人）對再審原告之信賴感喪失，故再審被告已不能由再審原告所提供之職業上勞動力獲取客觀上之合理經濟目的云云。惟再審原告所負責督導之嘉南區，績效一向優越，於全省六區之中，一直名列前矛，再審被告公司亦肯定再審原告之工作表現，因而於九十一年四月份予以調薪（附件二，再審原告於前訴訟程序中所提出之原證五）；而再審原告被再審被告違法資遣之前六個月，即九十一年五月至同年十月間，再審原告所領導之嘉南區業績始終在再審被告公司各區排名中名列前三名，ＳＫII九十一年年中慶結果分析中，嘉南區之績效評比高居第一，在ＳＫII俱樂部會員人數與消費者占比之排行亦比其他區域優越（同上原證六、原證七），而在再審原告被違法資遣後，嘉南區之績效則落入最後一名，足見再審原告自已加入美樂家公司及引介所屬三名員工加入美樂家公司，對再審被告公司之營業績效並未產生任何不利之影響，更無所謂「已不能由上訴人（再審原告）所提供之職業上勞動力獲取客觀上之合理經濟目的」之情，原確定判決漏未審酌前開關乎再審被告能否由再審原告所提供之勞動力獲取客觀上之合理經濟目的之重要證據，致為不利於再審原告之判決，其判決顯失允當。(二)、縱認再審被告與美樂家公司係屬業務上互相競爭之公司，惟再審原告推介朱筱玉、李蘭香、蔡玉靜等人使用者，乃再審被告所未生產銷售之保健食品，如葡萄子、維他命Ｃ等，因而未使用或排擠再審被告公司產品之金額微乎其微，原確定判決未審酌此重要證據，遽認再審原告推介朱筱玉等人使用美樂家公司之產品即屬違反再審被告公司之忠誠義務，顯屬率斷。(三)、再審被告公司對於員工訂有獎懲辦法，此有於前程序二審所提出之美容顧問人事管理規章附呈可證（上證二），其中規定，有舉止粗暴、細故口角吵架甚至動精（粗）、惹事生非破壞同仁公司間感情者，予以記小過。有擅離職守致經營工作發生變故使公司蒙受損失者；洩漏業務機密或謊報事實致公司遭受損失者；擾亂秩序，侮辱同事或妨礙他人工作情節嚴重者；造謠生事，散播謠言致公司蒙受不利者；行為不檢，影響公司聲譽者；違犯規則，屢戒不悛者；予以記大過。前開「舉止粗暴、細故口角吵架甚至動精（粗）」，其情節和程度顯然較再審被告指摘再審原告有所謂「歧視懷孕員工」嚴重，而僅不過為記小過處分；矧前開獎懲辦法中規定記大過之違規事由，如「擅離職守致經營工作發生變故使公司蒙受損失者」、「洩漏業務機密或謊報事實致公司遭受損失者」、「散播謠言致公司蒙受不利者」等，均明顯違反對公司之忠誠義務，足使公司對違規者喪失信賴感，甚至使公司蒙受損失，其情節均明顯比再審原告被指摘之違規事由更形嚴重，前開規則對「違犯規則，屢戒不悛」者僅處以大過，而再審原告所為者僅係初犯，相較之下，顯比前開管理規章所定記大過之事由為輕。是該管理規章乃判斷再審被告解僱再審原告是否符合公平原則和社會相當性之重要證據，原確定判決未予斟酌，認再審被告對於初次違反規定之再審原告予以解僱並無不當，其判決顯有疏誤。(四)、勞工到職時間之久暫亦為判斷解僱是否符合比例原則和社會正當性之重要依據。查再審原告自六十八年三月二十五日即進入再審被告公司服務，迄至九十一年十月三十日被非法解僱，服務年資已達二十三年又七個月，僅餘十七個月即可申請退休（見前程序原證一），原確定判決漏未審酌此重要證據，遽認再審被告在再審原告行將退休之際，未給予任何告誡或申辯之機會即驟然將再審原告予以解僱乃屬合法，此部分亦有不當。二、原確定判決有下列適用法規之顯然錯誤：(一)、勞動基準法就終止契約之理由分別規定於第十一條及第十二條，規範對象及立法理由迥然不同：第十一條所規定者為不可歸責於勞工之事由，於企業因歇業、轉讓、虧損等事由而須終止勞動契約時，為保護無辜勞工，乃規定雇主須預告並支付資遣費；第十二條所規範者，乃係可歸責於勞工之解僱事由，兩者規定相互排斥，法律效果亦不能併存。而再審被告公司指摘再審原告所為種種不當之事由，如違反公司利益衝突原則自行加入美樂家公司並強迫所屬員工加入美樂家公司、違反公司保障婦女政策歧視懷孕員工、違反公司規定迫使員工自掏腰包購買公司產品等等，均屬勞基法第十二條「違反勞動契約或工作規則」之範疇；姑不論其情節是否重大，既屬於勞基法第十二條規範之對象，即與同法第十一條無涉，再審被告依第十一條第五款終止與再審原告之勞動契約與法未合，原確定判決竟認其終止契約於法有據，其適用法規顯有錯誤。（二）實務見解將勞基法第十一條及第十二條混用，導致第十二條「情節重大」之要件及同條第二項「除斥期間」之規定形同具文，立法目的完全被架空：勞基法第十一條各款，皆屬不可歸責於勞工之事由，故雇主必須預告終止勞動契約，並且給付資遣費，具有「補償性」。而勞工違反勞基法第十二條第一項所列各款事由，雇主得不經預告終止契約，並且無須給付資遣費，深具「懲罰性」，故於立法之初，即選用「列舉」性立法，讓勞資雙方有遵循之標準，兼具教育及防止雇主不法解雇之機能。另外同條第二項規定雇主終止契約之「除斥期間」，除為避免勞動契約長期處於懸而未決之外，亦含有保障勞工權利之目的。是法院於解釋法律時，應尊重立法原意，依據「目的性解釋」原則，「限縮解釋」第十一條第五款「不能勝任」之範圍僅限於「客觀不能」，俾期與第十二條第四款「違反勞動契約或工作規則，情節重大者」予以區隔。惟實務晚近見解認為不能勝任工作，不僅指勞工在客觀上之學識、品行、能力、身心情況有不能勝任之情況，尚包括勞工主觀上能為而不為，可以做而無意做云云。上開見解使雇主於勞工違反勞動契約或工作規則時，得不論其客觀情節是否重大，逕依第十一條第五款主張勞工「主觀上不能勝任工作」予以終止契約，藉以規避第十二條第四款之構成要件，完全漠視立法者採取「列舉性」立法之目的，實有不當。（三）再審被告據以主張與再審原告終止契約之理由，皆屬勞基法第十二條第四款事由，惟該終止權業已罹於「除斥期間」而消滅。本件再審被告主張以勞基法「第十一條第五款」終止契約之理由，皆屬「可歸責於再審原告」之事由，再審被告應循勞基法第十二條第四款主張終止契約。而再審被告「自認」其於九十一年八、九月間接獲多名員工申訴，惟再審被告「迄今」皆未以此主張終止契約，則其終止權早於同年十月間罹於除斥期間而消滅。詎再審被告竟於除斥期間屆滿後即同年十月三十日另以存證信函向再審原告表示，以其違反第十一條第五款為由終止契約，顯屬曲解法文真意，惡意規避除斥期間規定，其終止契約之意思表示自屬無效。乙、再審被告方面：一、聲明：(一)、再審原告之訴駁回。(二)、如受不利判決，再審原告願以上海商業儲蓄銀行東台北分行無記名可轉讓定存單供擔保，請准宣告免為假執行。二、陳述：(一)、再審原告所稱漏未斟酌之重要證物，係指再審原告所提出之附件二號、附件三號、附件四號、附件五號及附件六號，惟由附件二號、附件三號及附件四號之證物充其量僅可得出再審原告經營績效不差之結果，並經原確定判決審酌認業績情況良好與再審原告是否能勝任工作無涉。至於附件五號之人事規章，原確定判決業已將此載在事實欄內再審原告之陳述項（七）下，仍認定再審原告前揭種種濫權行為，已嚴重影響員工工作權及財產權，實已不能勝任其主管工作且衡其情節顯然嚴重，故而認定再審被告資遣再審原告，自屬合法有據，且無過當之處，足見原確定判決對此已有斟酌，再審原告主張原確定判決對此未加斟酌，實屬無據；況，附件五號為再審被告針對美容師所為人事規章，由於再審原告身為主管而非美容師，該等人事規章對其自無適用餘地，故自無從以該證物作為再審原告有利之認定，對判決自不生影響。又再審原告主張勞工到職時間之久暫係判斷是否達到懲戒性解僱之標準，而附件六號係有關再審原告年資之證明，原確定判決漏未審酌此重要證據云云，惟查，法律並未以勞工到職時間作為雇主得否資遣勞工之判斷標準，且認定事實、適用法律乃法院之職權，矧原確定判決業已將此載在事實欄內再審原告之陳述項（八）下，仍由前揭再審原告種種濫權行為，認定其已不能勝任工作，故原確定判決就證據取捨後本其法律確信而適用法律，即無漏未斟酌可言。(二)、本件再審被告係以勞動基準法第十一條第五款作為終止與再審原告間勞動契約之依據，自無另就該等事由是否應適用同法第十二條各款規定加以判斷之必要：（１）勞動基準法第十一條第五款規定「勞工對於所擔任之工作確不能勝任」，考量不能勝任工作因素，應包括勞工本身之服務態度及是否忠誠履行勞務給付之義務：按勞動基準法第十一條第五款規定勞工對於所擔任之工作確不能勝任者，為雇主得終止勞動契約之原因之一，而此款規定之目的在於當勞工所提供之勞務，無法達成雇主透過勞動契約所欲達成之客觀上合理經濟目的時，允許雇主終止勞動契約，故該勞工是否對於所任工作不能勝任，與可否歸責於勞工無必然關係。而勞工對於所任工作不能勝任，不僅指勞工在客觀上之學識、品行、能力、身心狀況不能勝任工作，尚包括勞工主觀上能為而不為，可以作而無意做，違反勞工應忠誠履行勞務給付之義務者均屬之，有最高法院九十二年度台上字第三五三號判決、最高法院八十年台聲字第二七號裁定、最高法院八十六年度台上字第八二號判決及最高法院八十六年度上字第六八八號判決載述甚詳，顯見勝任工作與否應考量之因素，並非局限於勞工能力及技術能否勝任，勞工之本身主觀上之服務態度及是否忠誠履行勞務給付之義務等亦屬之。再審原告將該條款限縮解釋為僅適用於客觀上不可歸責於勞工之情形，與前揭實務見解相違，自非可採。（２）再審原告諸多濫權行為，已違反勞動基準法第十一條第五款之規定：由於再審原告之職位係再審被告嘉南地區區經理，處於受再審被告特別信賴之地位，且就美容師之升遷及人力調配有決定權，其對再審被告之忠誠義務，自應較一般員工為嚴格，而再審原告為圖利自己及家人，運用權勢迫使員工加入與再審被告處於競爭關係之美樂家公司，更進而強迫該等員工購買美樂家公司產品，違反再審被告利益衝突原則，且再審原告又為達業績目標，強迫員工自掏腰包購買公司產品，以及違反再審被告保障婦女政策，歧視懷孕員工，擅自訂立嚴格之禁止同一區兩名員工同時懷孕之規定等等，嚴重影響員工工作權、財產權及隱私權等濫權不當行為，原前審參酌實務多數法律意見，亦認為勞動基準法第十一條第五款勝任工作與否應考慮之因素，包括勞工在客觀之學識、品行、能力、身心狀況不能勝任工作，以及勞工主觀上能為而不為，可以做而無意做，違反勞工應忠誠履行勞務給付之義務均屬之，並審酌本案再審原告之前揭濫權、不當行為，業已符合上列因素，認定再審原告有違反勞動基準法第十一條第五款之規定，其適用法律並無違反法規或現存判例解釋，亦無違大法官釋字第五七六號解釋協同意見書所揭示之法官在個案裁判中應回顧過去法院表示之法律意見並區辨個案事實之異同綜合判斷之精神。再審原告主張不能勝任工作之事由僅限於不可歸責於勞工者，原確定判決違反勞動基準法第十一條及第十二條之規定云云，即非可採。(三)、再審被告終止與再審原告間之勞動契約並無違反解雇之最後手段性：「解雇為最後手段」並非勞動基準法第十一條第五款規定雇主以勞工對於所擔任工作不能勝任而終止勞動契約之要件之一，亦未見判例將此要件列為該款終止事由要件之一，故縱有未符合此一要件而加以資遣，仍不構成民事訴訟法第四百九十六條所稱適用法規顯有錯誤得提起再審之事由。少數法院判決所持之解雇之最後手段性法律意見，自非民事訴訟法第四百九十六條所稱適用「法規」顯有錯誤之法規，再審原告以台灣台北地方法院八十六年勞訴字第五四號判決之法律意見作為再審被告之解雇行為有違最後手段性，應屬無效云云，自不足採。理由一、原確定判決並無就足影響於判決之重要證物漏未斟酌之再審事由：（一）按依民事訴訟法第四百六十六條不得上訴於第三審法院之事件，除同法第四百九十六條規定外，其經第二審確定之判決，如就足以影響判決之重要證物，漏未斟酌者，固得提起再審之訴；惟所謂「重要證物漏未斟酌，係指足以影響判決之重要證物，雖在前訴訟程序已提出，或忽視證據聲明而未予調查，或已調查而未就調查結果予以判斷，且該證據足以動搖原確定判決基礎者為限。若於判決理由項下已說明無調查之必要，或縱經斟酌亦不足影響原判決者，即與漏未斟酌有間。（二）查再審原告所指原確定判決有漏未審酌之重要證物，係指再審原告在前審訴訟程序中所提出之附件二號、附件三號、附件四號、附件五號及附件六號等證物。惟查附件二號、附件三號及附件四號，分別為再審原告之薪資單、年中慶結果分析表及顧客分析表，該等文件雖足以證明再審原告之經營績效不差，然原確定判決認定再審原告有勞基法第十一條第五款對於所擔任之工作不能勝任之情事，不僅指勞工在客觀上之學識、品行、能力、身心狀況不能勝任工作，尚包括勞工主觀上能為而不為，可以作而無意做，違反勞工應忠誠履行勞務給付之義務者均屬之，再審原告之經營績效是否良好僅係其中考量因素之一，與工作能否勝任，並無必然關係，況原判決認定再審原告對於所擔任之工作不能勝任之理由略謂：「上訴人（即再審原告）有鼓勵其轄屬之員工成為被上訴人（即再審被告）之競爭對手美樂家公司之會員，並介紹推銷美樂家公司產品，甚至告知朱筱玉，不能將被上訴人公司作為終身事業，應找其他事業發展」（參見同判決第十一頁倒數第五行至倒數第三行）、「朱筱玉、李蘭香、陳玉靜等係因迫於工作上再審原告之權利不得已而購買本身不實用之物品，此與一般因生活需品並不相同」（參見同判決第十三頁倒數第四行至倒數第二行）、「上訴人明知其上開推銷美樂家公司產品等行為，為被上訴人公司所不允許，但仍故意違反其對被上訴人公司應盡之忠誠義務而為上開推銷美樂家公司產品等行為，並以填寫他人為介紹人之方式加以掩飾」（參見同判決第十四頁第四行至第七倒數第四行至倒數第二行）、「上訴人曾自美樂家公司收取佣金，非僅為單純之消費者，且無論該等自美樂家公司領取之金額名稱為何，均無礙上訴人藉前述使員工加入美樂家公司及購買美樂家公司產品，使其與家人自美樂家公司獲取利益，違反被上訴人利益衝突禁止原則之事實（參見同判決第十七頁第三行至第六行）、「擅自訂定禁止同一區兩名員工同時懷孕之規定，違反被上訴人保障婦女政策」（參見同判決第十八頁倒數第一行至第十九頁第二行）、「上訴人於九十一年七月間之區長會議時，確實有告知李蘭香可以自己及旗下美容師購買洗面乳之方式達到業績，則上訴人此部分之管理方式已違反被上訴公司之規定」（參見同判決第十九頁倒數第五行至倒數第三行）及「上訴人自八十二年二月間即已升任被上訴人公司嘉南區區域經理，負責督導管理被上訴人公司之嘉義及台南地區業務，故上訴人堪為被上訴人所雇用具有一定裁量權限之高級主管，可見兩造間之勞動契約有相當之信賴關係存在，．．．已足使被上訴人公司對上訴人之信賴感喪失．．．堪認上訴人確有勞基法第十一條第五款對於所擔任之工作不能勝任之情事」（參見同判決第二十頁第九行至第十八行），足見原確定判決業已審酌業績情況良好與再審原告是否能勝任工作無涉。故附件二號、附件三號及附件四號之證物並無漏未審酌之情事，且即使加以審酌亦不能改變原判決所為再審原告對於所擔任之工作不能勝任之認定。（三）至於再審原告所提附件五號之人事規章，已作為再審被告資遣再審原告是否符合公平原則和社會相當性之重要證據云云，惟原確定判決業已將此載在事實欄內再審原告之陳述項（七）下，仍認定再審原告前揭種種濫權行為，已嚴重影響員工工作權及財產權，實已不能勝任其主管工作且衡其情節顯然嚴重，故而認定再審被告資遣再審原告，自屬合法有據，且無過當之處（參見原確定判決第二十一頁），足見原確定判決對此已有斟酌，再審原告主張原確定判決對此未加斟酌，實屬無據。況，附件五號為再審被告針對美容師所為人事規章，由於再審原告身為主管而非美容師，該等人事規章對其自無適用餘地，故自無從以該證物作為再審原告有利之認定，對判決自不生影響。況，原確定判決亦已審酌再審被告為解決再審原告管理上之問題，曾指派其直屬長官陳貽蓉及高祥欽前往瞭解並約再審原告請其改正之事實，復再審原告於任職再審被告公司期間，又有加入美樂家公司經營直銷事業之行為，已違反再審被告之利益衝突原則，且為規避利益衝突規定，先自行退出美樂家公司，次將直銷經營權移轉與其母親鄭緩，再使朱筱玉等人以其母親鄭緩及其妹趙雲菲為推薦人，強迫渠等購買產品，使其母親及妹因此而獲得佣金，使其下屬同陷於違反利益衝突規定之窘境，情節堪認重大，同時審酌再審原告有歧視懷孕員工、禁止同一區兩名員工同時懷孕，以及為達業績目標，強迫員工自掏腰包購買公司產品，嚴重影響員工工作權及財產權等情，故而認定其不能勝任主管工作，且情節重大，再審被告加以資遣，亦已經原確定判決審酌認為並無過當之處，故此一證物，仍不足以影響原確定判決之結果，再審原告此一部分之主張自無可採。（四）再審原告復主張勞工到職時間之久暫係判斷是否達到懲戒性解僱之標準，而附件六號係有關再審原告年資之證明，原確定判決漏未審酌此重要證據云云，惟查，法律並未以勞工到職時間作為雇主得否資遣勞工之判斷標準，且認定事實、適用法律乃法院之職權，且原確定判決業已將此載在事實欄內再審原告之陳述項（八）下，仍由前揭再審原告種種濫權行為，認定其已不能勝任工作，故原確定判決就證據取捨後本其法律確信而適用法律，即無漏未斟酌可言。（五）再審原告主張縱認再審被告與美樂家公司係屬業務上互相競爭之公司，惟再審原告推介朱筱玉、李蘭香、蔡玉靜等人使用者，乃再審被告所未生產銷售之保健食品，如葡萄子、維他命Ｃ等，因而未使用或排擠再審被告公司產品之金額微乎其微，原確定判決未審酌此重要證據云云，然原確定判決係審酌美樂家公司及再審被告公司資料、證人朱筱玉、李蘭香及蔡玉靜之證詞，以及該三人購買美樂家公司之產品明細，認定再審原告有違背對再審被告應盡之忠誠義務而為推銷美樂加公司產品之行為，原確定判決並無漏未審酌之情事。二、原確定判決並無適用法規顯有錯誤之再審理由：(一)、按確定終局判決適用法規顯有錯誤者，得提起再審之訴，民事訴訟法第四百九十六條第一項第一款固定有明文，然所謂適用法規顯有錯誤，應以確定判決違背法規或現存判例解釋者為限，不包括認定事實錯誤、取捨證據失當、判決不備理由及學說上諸說併存致發生法律上見解歧異等情形在內。（最高法院五十七年台上字第一０九一號判例、最高法院九十年台再字第三二０號判決及最高法院九十二年度台上字第三二０號判決參照）。按勞動基準法第十一條第五款規定勞工對於所擔任之工作確不能勝任者，為雇主得終止勞動契約之原因之一，而此款規定之目的在於當勞工所提供之勞務，無法達成雇主透過勞動契約所欲達成之客觀上合理經濟目的時，允許雇主終止勞動契約，故該勞工是否對於所任工作不能勝任，與可否歸責於勞工無必然關係。而勞工對於所任工作不能勝任，不僅指勞工在客觀上之學識、品行、能力、身心狀況不能勝任工作，尚包括勞工主觀上能為而不為，可以作而無意做，違反勞工應忠誠履行勞務給付之義務者均屬之，有最高法院九十二年度台上字第三五三號判決、最高法院八十度年台聲字第二七號裁定、最高法院八十六年度台上字第八二號判決及最高法院八十六年度台上字第六八八號判決載述甚詳，顯見勝任工作與否應考量之因素，並非局限於勞工能力及技術能否勝任，勞工之本身主觀上之服務態度及是否忠誠履行勞務給付之義務等亦屬之。再審原告將該條款限縮解釋為僅適用於客觀上不可歸責於勞工之情形，與實務上之見解不符，尚難採信。原確定判決認定再審原告之職位係再審被告嘉南地區區經理，處於受再審被告特別信賴之地位，且就美容師之升遷及人力調配有決定權，其對再審被告之忠誠義務，自應較一般員工為嚴格，而再審原告為圖利自己及家人，運用權勢迫使員工加入與再審被告處於競爭關係之美樂家公司，更進而強迫該等員工購買美樂家公司產品，違反再審被告利益衝突原則，且再審原告又為達業績目標，強迫員工自掏腰包購買公司產品，以及違反再審被告保障婦等，嚴重影響員工工作權、財產權及隱私權等濫權不當行為，參酌實務多數法律意見，認為勞動基準法第十一條第五款勝任工作與否應考慮之因素，包括勞工在客觀之學識、品行、能力、身心狀況不能勝任工作，以及勞工主觀上能為而不為，可以做而無意做，違反勞工應忠誠履行勞務給付之義務均屬之，並審酌本案再審原告之前揭濫權、不當行為，業已符合上列因素，認定再審原告有違反勞動基準法第十一條第五款之規定，其適用法律並無違背法規或現存判例解釋，再審原告主張原確定判決違反勞動基準法第十一條及第十二條之規定，適用法規顯有錯誤云云，即非可採。(二)、再審原告雖主張原確定判決肯認再審被告之解雇行為為合法有據，乃違反比例原則及解雇之最後手段性云云。惟按適用法規顯有錯誤，應以確定判決違背法規或現存判例解釋者為限，不包括認定事實錯誤、取捨證據失當、判決不備理由及學說上諸說併存致發生法律上見解歧異等情形在內。查，「解雇為最後手段」並非勞動基準法第十一條第五款規定雇主以勞工對於所擔任工作不能勝任而終止勞動契約之要件之一，亦未見判例將此要件列為該款終止事由要件之一，故縱有未符合此一要件而加以資遣，仍不構成民事訴訟法第四百九十六條所稱適用法規顯有錯誤得提起再審之事由。少數法院判決所持之解雇之最後手段性法律意見，自非民事訴訟法第四百九十六條所稱適用「法規」顯有錯誤之法規，再審原告以台灣台北地方法院八十六年勞訴字第五四號判決之法律意見作為再審被告之解雇行為有違最後手段性，應屬無效云云，自不足採。(三)、再審原告另主張勞動基準法就終止契約之理由分別規定於第十一條及第十二條，規範對象及立法理由迥然不同：第十一條所規定者為不可歸責於勞工之事由，於企業因歇業、轉讓、虧損等事由而須終止勞動契約時，為保護無辜勞工，乃規定雇主須預告並支付資遣費；第十二條所規範者，乃係可歸責於勞工之解僱事由，兩者規定相互排斥，法律效果亦不能併存。而再審被告公司指摘再審原告所為種種不當之事由，如違反公司利益衝突原則自行加入美樂家公司並強迫所屬員工加入美樂家公司、違反公司保障婦女政策歧視懷孕員工、違反公司規定迫使員工自掏腰包購買公司產品等等，均屬勞基法第十二條「違反勞動契約或工作規則」之範疇；姑不論其情節是否重大，既屬於勞基法第十二條規範之對象，即與同法第十一條無涉，再審被告依第十一條第五款終止與再審原告之勞動契約與法未合，原確定判決竟認其終止契約於法有據，其適用法規顯有錯誤云云。惟查實務上多數法律意見，認為勞動基準法第十一條第五款勝任工作與否應考慮之因素，包括勞工在客觀之學識、品行、能力、身心狀況不能勝任工作，以及勞工主觀上能為而不為，可以做而無意做，違反勞工應忠誠履行勞務給付之義務均屬之，而原確定判決審酌再審原告之前揭濫權、不當行為，業已符合上列因素，認定再審原告有違反勞動基準法第十一條第五款之規定，其適用法律並無違背法規或現存判例解釋，再審原告主張應適用勞動基準法第十二條之規定，係其個人之法律見解，尚非可採。三、綜上所述，原確定判決並無重要證據漏未審酌，亦無適用法規顯有錯誤之再審事由，從而，再審原告提起本件再審之訴，為無理由，應予駁回。四、據上論結，本件再審之訴為無理由，依民事訴訟法第七十八條判決如主文。中華民國九十三年十一月十日勞工法庭審判長法官張宗權法官陳忠行法官陳永昌正本係照原本作成。不得上訴。中華民國九十三年十一月十日書記官劉美垣",
  "characters": {
    "judges": [
      "張宗權",
      "陳忠行",
      "陳永昌"
    ],
    "prosecutors": [

    ],
    "lawyers": [
      "羅豐胤",
      "王雅泠",
      "宋耀明",
      "賴文萍"
    ],
    "clerks": [
      "劉美垣"
    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-11-10",
  "created_at": "2016-02-06 04:14:18",
  "updated_at": "2016-02-06 04:14:18"
}