{
  "identify": "TPS-93-台抗-879-20041111",
  "court": {
    "name": "最高法院",
    "code": "TPS"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 93,
  "word": "台抗",
  "number": "879",
  "jcheck": "",
  "reason": "假處分",
  "content": "最高法院民事裁定                                九十三年度台抗字第八七九號\n    抗  告  人  甲○○\n                乙○○\n                丙○○\n    共      同\n    訴訟代理人  黃建雄律師\n右抗告人因與相對人高雄縣仁武鄉大灣自辦市地重劃區重劃會等間假處分事件，對於\n中華民國九十三年九月十三日台灣高等法院高雄分院裁定（九十三年度抗字第二六一\n號），提起抗告，本院裁定如下：\n    主  文\n抗告駁回。\n抗告訴訟費用由抗告人負擔。\n    理  由\n按對於抗告法院所為抗告有、無理由之裁定再為抗告，僅得以其適用法規顯有錯誤為\n理由，並經原法院之許可；此項許可，以原裁定所涉及之法律見解具有原則上之重要\n性者為限，此觀民事訴訟法第四百八十六條第四項、第五項之規定自明。本件抗告人\n聲請對相對人等為假處分，固經台灣高雄地方法院（下稱高雄地院）以九十三年度裁\n全字第六五二號裁定命其提供新台幣一百八十萬元及三十萬元為擔保後，准予假處分\n。惟原法院以：相對人高雄縣仁武鄉大灣自辦市地重劃區重劃會（下稱重劃會）於民\n國八十九年、九十一年分別召開第五次、第八次會員大會。此二次大會召集之目的均\n為配合法令修正，修改章程及解任第一次會員大會選任之理、監事，並改選理、監事\n。其所解任之理、監事名單與選任之理、監事名單，均相同。而第八次會議係於第五\n次會議記錄送高雄縣政府備查未獲核准前（按於九十二年一月二十一日經高雄高等行\n政法院判決准予備查）召開，以達解任原董、監事，選任新理、監事之目的。因重劃\n會之第六、七次會員大會均流會，應認第八次會議之決議若有效成立，已生取代第五\n次會議決議之效力。而有關第八次會議決議之效力之訴訟，現由本院審理中，則第八\n次會議選出之現任理、監事，在形式上即仍有效存續中，是以抗告人聲請就第五次會\n員大會之決議為假處分，已欠缺法律上之利益而無定暫時狀態之必要。乃將高雄地院\n准予假處分之裁定廢棄，改為駁回抗告人聲請之裁定。抗告人雖以原裁定有關高雄縣\n政府准就第五次會員大會之決議「備查」之法律效力，以及第八次會員大會改選理、\n監事之效力，是否得取代第五次大會之選任理、監事效力，均未論及，而有裁定不備\n理由之違誤為由，提起再抗告。然原法院認「備查」之效力為一種觀念之通知，已於\n原裁定敘明，抗告人就此部分並未具體指明該裁定有何適用法規顯有錯誤之處，而第\n八次會議決議之效力能否取代第五次會議決議之效力，亦無關適用法規是否不當之問\n題，其所涉及之法律上見解更未具有原則上之重要性。因認抗告人之再抗告不應許可\n，逕以裁定駁回其再抗告。經核於法洵無違誤。抗告論旨指摘原裁定不當，聲明廢棄\n，非有理由。\n據上論結，本件抗告為無理由。依民事訴訟法第四百九十五條之一第一項、第四百四\n十九條第一項、第九十五條、第七十八條，裁定如主文。\n中      華      民      國    九十三    年     十一     月     十一     日\n                              最高法院民事第五庭\n                                  審判長法官  蘇  茂  秋\n                                        法官  朱  建  男\n                                        法官  陳  碧  玉\n                                        法官  沈  方  維\n                                        法官  黃  秀  得\n      右正本證明與原本無異\n                                              書  記  官\n中      華      民      國    九十三    年     十一     月    二十四    日\n                                                                        Ｋ\n",
  "structure": {
    "main": "抗告駁回。\n抗告訴訟費用由抗告人負擔。",
    "reason": "按對於抗告法院所為抗告有、無理由之裁定再為抗告，僅得以其適用法規顯有錯誤為\n理由，並經原法院之許可；此項許可，以原裁定所涉及之法律見解具有原則上之重要\n性者為限，此觀民事訴訟法第四百八十六條第四項、第五項之規定自明。本件抗告人\n聲請對相對人等為假處分，固經台灣高雄地方法院（下稱高雄地院）以九十三年度裁\n全字第六五二號裁定命其提供新台幣一百八十萬元及三十萬元為擔保後，准予假處分\n。惟原法院以：相對人高雄縣仁武鄉大灣自辦市地重劃區重劃會（下稱重劃會）於民\n國八十九年、九十一年分別召開第五次、第八次會員大會。此二次大會召集之目的均\n為配合法令修正，修改章程及解任第一次會員大會選任之理、監事，並改選理、監事\n。其所解任之理、監事名單與選任之理、監事名單，均相同。而第八次會議係於第五\n次會議記錄送高雄縣政府備查未獲核准前（按於九十二年一月二十一日經高雄高等行\n政法院判決准予備查）召開，以達解任原董、監事，選任新理、監事之目的。因重劃\n會之第六、七次會員大會均流會，應認第八次會議之決議若有效成立，已生取代第五\n次會議決議之效力。而有關第八次會議決議之效力之訴訟，現由本院審理中，則第八\n次會議選出之現任理、監事，在形式上即仍有效存續中，是以抗告人聲請就第五次會\n員大會之決議為假處分，已欠缺法律上之利益而無定暫時狀態之必要。乃將高雄地院\n准予假處分之裁定廢棄，改為駁回抗告人聲請之裁定。抗告人雖以原裁定有關高雄縣\n政府准就第五次會員大會之決議「備查」之法律效力，以及第八次會員大會改選理、\n監事之效力，是否得取代第五次大會之選任理、監事效力，均未論及，而有裁定不備\n理由之違誤為由，提起再抗告。然原法院認「備查」之效力為一種觀念之通知，已於\n原裁定敘明，抗告人就此部分並未具體指明該裁定有何適用法規顯有錯誤之處，而第\n八次會議決議之效力能否取代第五次會議決議之效力，亦無關適用法規是否不當之問\n題，其所涉及之法律上見解更未具有原則上之重要性。因認抗告人之再抗告不應許可\n，逕以裁定駁回其再抗告。經核於法洵無違誤。抗告論旨指摘原裁定不當，聲明廢棄\n，非有理由。\n據上論結，本件抗告為無理由。依民事訴訟法第四百九十五條之一第一項、第四百四\n十九條第一項、第九十五條、第七十八條，裁定如主文。"
  },
  "search": "最高法院民事裁定九十三年度台抗字第八七九號抗告人甲○○乙○○丙○○共同訴訟代理人黃建雄律師右抗告人因與相對人高雄縣仁武鄉大灣自辦市地重劃區重劃會等間假處分事件，對於中華民國九十三年九月十三日台灣高等法院高雄分院裁定（九十三年度抗字第二六一號），提起抗告，本院裁定如下：主文抗告駁回。抗告訴訟費用由抗告人負擔。理由按對於抗告法院所為抗告有、無理由之裁定再為抗告，僅得以其適用法規顯有錯誤為理由，並經原法院之許可；此項許可，以原裁定所涉及之法律見解具有原則上之重要性者為限，此觀民事訴訟法第四百八十六條第四項、第五項之規定自明。本件抗告人聲請對相對人等為假處分，固經台灣高雄地方法院（下稱高雄地院）以九十三年度裁全字第六五二號裁定命其提供新台幣一百八十萬元及三十萬元為擔保後，准予假處分。惟原法院以：相對人高雄縣仁武鄉大灣自辦市地重劃區重劃會（下稱重劃會）於民國八十九年、九十一年分別召開第五次、第八次會員大會。此二次大會召集之目的均為配合法令修正，修改章程及解任第一次會員大會選任之理、監事，並改選理、監事。其所解任之理、監事名單與選任之理、監事名單，均相同。而第八次會議係於第五次會議記錄送高雄縣政府備查未獲核准前（按於九十二年一月二十一日經高雄高等行政法院判決准予備查）召開，以達解任原董、監事，選任新理、監事之目的。因重劃會之第六、七次會員大會均流會，應認第八次會議之決議若有效成立，已生取代第五次會議決議之效力。而有關第八次會議決議之效力之訴訟，現由本院審理中，則第八次會議選出之現任理、監事，在形式上即仍有效存續中，是以抗告人聲請就第五次會員大會之決議為假處分，已欠缺法律上之利益而無定暫時狀態之必要。乃將高雄地院准予假處分之裁定廢棄，改為駁回抗告人聲請之裁定。抗告人雖以原裁定有關高雄縣政府准就第五次會員大會之決議「備查」之法律效力，以及第八次會員大會改選理、監事之效力，是否得取代第五次大會之選任理、監事效力，均未論及，而有裁定不備理由之違誤為由，提起再抗告。然原法院認「備查」之效力為一種觀念之通知，已於原裁定敘明，抗告人就此部分並未具體指明該裁定有何適用法規顯有錯誤之處，而第八次會議決議之效力能否取代第五次會議決議之效力，亦無關適用法規是否不當之問題，其所涉及之法律上見解更未具有原則上之重要性。因認抗告人之再抗告不應許可，逕以裁定駁回其再抗告。經核於法洵無違誤。抗告論旨指摘原裁定不當，聲明廢棄，非有理由。據上論結，本件抗告為無理由。依民事訴訟法第四百九十五條之一第一項、第四百四十九條第一項、第九十五條、第七十八條，裁定如主文。中華民國九十三年十一月十一日最高法院民事第五庭審判長法官蘇茂秋法官朱建男法官陳碧玉法官沈方維法官黃秀得右正本證明與原本無異書記官中華民國九十三年十一月二十四日Ｋ",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [
      "黃建雄"
    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-11-11",
  "created_at": "2016-02-06 04:11:20",
  "updated_at": "2016-02-06 04:11:20"
}