{
  "identify": "TYD-93-訴-480-20041111-1",
  "court": {
    "name": "臺灣桃園地方法院",
    "code": "TYD"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 93,
  "word": "訴",
  "number": "480",
  "jcheck": "1",
  "reason": "債務人異議之訴",
  "content": "臺灣桃園地方法院民事判決                          九十三年度訴字第四八０號\n    原      告  戊○○\n    原      告  庚○○\n    右一人\n    訴訟代理人  己○○\n    原      告  丁○○\n    右一人\n    訴訟代理人  丙○○\n    被      告  台灣銀行股份有限公司\n    法定代理人  甲○○\n    訴訟代理人  乙○○\n                辛○○\n    複代理人    壬○○\n右當事人間債務人異議之訴事件，於民國九十三年十月二十八日言詞辯論終結，本院\n判決如左：\n    主    文\n本院九十二年度執助字第一一八六號清償債務強制執行事件所為強制執行程序應予撤\n銷。\n訴訟費用由被告負擔。\n    事    實\n甲、原告方面：\n一、聲明：如主文第一項所示。\n二、陳述：\n（一）被告聲請鈞院以九十二年度執助字第一一八六號清償債務強制執行事件，將原\n      告戊○○、庚○○所有坐落桃園縣平鎮市○○段東勢小段二六０之一地號土地\n      所有權各持分十八分之一，及原告丁○○所有於交通銀行中壢分行存款帳號0\n      00000000000號帳戶內至民國九十二年十二月十六日止之存款餘額\n      新台幣（下同）三十六萬五千一百四十九元，暨其所有坐落桃園縣龍潭鄉○○\n      ○段一六八、一六六之三地號土地所有權持分及其上建物，予以強制執行查封\n      在案。然依鈞院於九十二年十二月八日發文之執行命令記載，被告主張在四百\n      六十五萬零二百十九元及自七十四年十一月七日起至清償日止，按年息百分之\n      十點七計算之利息，暨按上開利率百分之二十計算之違約金範圍內予以執行，\n      惟本件依被告請求自七十四年十一月七日起算，顯已逾十五年，依民法第一百\n      二十五條規定，其請求權已罹於時效而消滅，復原債務人即原告等之父親黃政\n      東業於七十七年十二月十五日死亡，距今已十五年餘，雖原告等未拋棄繼承，\n      惟至鈞院執行前開查封程序前，均未曾受被告之催告，而黃政東既已死亡，如\n      何有七十八年、八十七年、九十年之執行程序？而被告歷來聲請強制執行之相\n      對人均係黃政東，非黃政東之繼承人，即使係國家公權力之行使亦應以通知繼\n      承人為必要，然原告等皆未收到法院對黃政東強制執行通知，故被告就系爭債\n      權之請求權，顯因十五年不行使而消滅。另被告請求自七十四年十一月七日起\n      至清償日止，按年息百分之十點七計算之利息，其超過五年部分，依民法第一\n      百二十六條規定亦已罹於時效而消滅。\n（二）被告稱原告丁○○受鈞院執行命令扣押存款時未提出異議，應視為承認該筆債\n      務並有中斷時效之效力等語，惟依原告等所提九十三年四月九日之民事陳報狀\n      所載，足證原告丁○○於被告收取該筆款項時即提出異議。\n三、證據：提出本院九十二年十二月九日桃院祺執九十二年執助七字第一一八六號囑\n    託查封登記函、交通銀行中壢分行九十二年十二月十八日函、本院九十二年十二\n    月三十日桃院興執九十二年執助七字第一一八六號囑託查封登記函、本院九十二\n    年十二月八日桃院祺執九十二年執助七字第一一八六號執行命令、黃政東\n    本、九十三年四月九日民事陳報狀、本院九十二年一月三十日桃院興執九十二年\n    執助七字第一一八六號函各一件（以上均影本）。\n乙、被告方面：\n一、聲明：駁回原告之訴。\n二、陳述：\n（一）本件被告以臺灣新竹地方法院七十三年度訴字第五一二號和解筆錄為執行名義\n      聲請強制執行，經取得七十四年三月六日新院隴執乙二字第一０一六二號債權\n      憑證，之後又分別於七十五年、七十六年、七十八年、八十七年、九十年及九\n      十二年聲請強制執行在案，依民法第一百二十九條第二項第五款、第一百三十\n      七條第一項規定，執行名義請求權之消滅時效即因而中斷。另債權人向法院聲\n      請強制執行，係藉國家公權力請求債務人履行債務之意思表示，法院之程序，\n      具公有力之公信性，並不以通知債務人為必要，此有七十一年十一月二十五日\n      司法院第一廳民二字第０八六七號函復臺高院意見足稽。且被告依鈞院九十二\n      年十二月八日執助字第一一八六號執行命令扣押原告丁○○之存款，於九十三\n      年四月五日收取三十六萬五千一百四十九元，原告未提出異議，應視為原告承\n      認該筆債務並有中斷時效之效力。\n（二）被告對違約金亦主張時效中斷之抗辯，另被告係依法律程序聲請強制執行，九\n      十年、九十二年亦是對黃政東聲請執行，當時皆未發現其死亡一事，至九十二\n      年四月十日向台灣新竹地方法院聲請就債務人建新製茶工廠股份有限公司（下\n      稱建新公司）、黃政達、黃震宸、黃政弘、黃教義、黃政東等人之財產為強制\n      執行時，始發現黃政東死亡，遂追加對其繼承人即原告戊○○、庚○○、丁○\n      ○之財產為強制執行，而黃政東死亡後，其繼承人即原告等人並未辦理拋棄或\n      限定繼承，黃政東之繼承人自須繼承其債務，則被告本即應對其繼承人聲請強\n      制執行，原告主張顯無理由。\n三、證據：提出台灣新竹地方法院七十四年三月六日新院隴執乙二字第一０六一二號\n    債權憑證、交通銀行中壢分行於九十二年十二月十八日函、臺灣新竹地方法院九\n    十三年四月五日新院月九十二執禹字第一一四四六號函各一件（以上均影本）。\n丙、本院依職權調閱本院九十二年度執助字第一一八六號強制執行卷、台灣新竹地方\n    法院九十年度執字第四八七號、九十二年度執字第三○四五號強制執行卷宗，並\n    向本院查詢原告等有無辦理拋棄或限定繼承。\n    理    由\n一、原告戊○○未於言詞辯論期日到場，核無民事訴訟法第三百八十六條各款所列情\n    形，爰依被告聲請，由其一造辯論而為判決。\n二、原告主張：被告於九十二年十二月間持台灣新竹地方法院核發之債權憑證為執行\n    名義，聲請對原告所有之財產為強制執行，然查該債權憑證所載之債務人原為原\n    告等人之父親黃政東，而黃政東已於七十七年十二月十五日死亡，迄今已逾十五\n    年，其間被告從不曾向原告催告或聲請強制執行，而被告前雖以黃政東為債務人\n    向法院聲請強制執行，惟非對原告為之，原告等亦未收到法院強制執行之通知，\n    則被告就系爭債權之請求權，顯因十五年不行使而消滅。另被告請求自七十四年\n    十一月七日起至清償日止，按年息百分之十點七計算之利息，其超過五年部分，\n    依民法第一百二十六條規定亦已罹於時效而消滅，爰依強制執行法第十四條第一\n    項規定，提起債務人異議之訴，請求判決如主文第一項所示。被告則以：被告係\n    以臺灣新竹地方法院七十三年度訴字第五一二號和解筆錄為執行名義聲請強制執\n    行，經取得七十四年三月六日新院隴執乙二字第一０一六二號債權憑證後，又分\n    別於七十五年、七十六年、七十八年、八十七年、九十年及九十二年聲請強制執\n    行，執行名義請求權之消滅時效即因而中斷。而被告之前對黃政東聲請強制執行\n    時未發現其已死亡，迨於九十二年四月十日向台灣新竹地方法院聲請就債務人建\n    新公司、黃政達、黃震宸、黃政弘、黃教義、黃政東等人之財產為強制執行時，\n    始發現黃政東死亡，遂追加對其繼承人即原告戊○○、庚○○、丁○○之財產為\n    強制執行，黃政東死亡後，其繼承人即原告等人並未辦理拋棄或限定繼承，黃政\n    東之繼承人自須繼承其債務。另債權人向法院聲請強制執行，係藉國家公權力請\n    求債務人履行債務之意思表示，並不以通知債務人為必要。又被告依本院九十二\n    年十二月八日執助字第一一八六號執行命令扣押原告丁○○之存款，於九十三年\n    四月五日收取三十六萬五千一百四十九元，原告未提出異議，應視為原告承認該\n    筆債務並有中斷時效之效力等語置辯。\n三、經查，被告於七十三年間持台灣新竹地方法院七十三年度訴字第五一二號和解筆\n    錄（內載債務人黃教義、黃政東、黃政弘、建新公司及參加人黃政達、黃政道願\n    連帶給付債權人五百四十五萬三千二百六十四元，於七十三年四月二十八日給付\n    十二萬三千二百六十四元，七十三年五月起至七月止，每月二十八日各給付二十\n    一萬元，七十三年八月起至七十四年四月止，每月二十八日各給付十萬元，七十\n    四年五月起至七十五年四月止，每月二十八日各給付十五萬元，七十五年五月起\n    至七十六年二月止，每月二十八日各給付十六萬元，七十六年三月起至七十六年\n    四月止，每月二十八日各給付二十萬元，及各給付按所剩本金自前次給付日起至\n    清償日止按年息一分七毫計算之利息，如一次不履行，視為全部到期），向台灣\n    新竹地方法院聲請對債務人黃教義、黃政東、黃正弘、建新公司、黃政達、黃政\n    道之財產為強制執行，嗣因債務人無可供執行之財產，經台灣新竹地方法院以七\n    十三年度執字第五四九四號清償借款執行事件核發七十四年三月六日新院隴執乙\n    二字第一０一六二號債權憑證予被告。嗣被告先後於七十四年、七十五年、七十\n    六年、七十八年間、九十年一月十八日、九十二年四月十日持上開債權憑證對前\n    揭債務人聲請強制執行，並經台灣新竹地方法院分別以七十四年度執字第五一二\n    七號、七十五年度執字第三一四九號、七十六年度執字第九六七號、七十八年度\n    執字第一二五六號、九十年度執字第四八七號、九十二年度執字第三○四五號受\n    理執行後獲償部分款項。被告繼於九十二年十月二十二日以上開債權憑證向台灣\n    新竹地方法院聲請對前揭債務人為強制執行，經台灣新竹地方法院九十二年度執\n    字第一一四四六號清償借款執行事件受理後，囑託本院以九十二年度執助字第一\n    一八六號清償債務執行事件對前揭債務人之財產為強制執行，嗣被告於執行中因\n    發現債務人黃政東已於七十七年十二月十五日死亡，原告等為黃政東之繼承人，\n    且未辦理拋棄繼承或限定繼承，乃於九十二年十二月二日追加黃政東之繼承人即\n    原告等為債務人，並聲請對原告等之財產為強制執行等情，業據原告提出本院九\n    十二年十二月九日桃院祺執九十二年執助七字第一一八六號囑託查封登記函、交\n    通銀行中壢分行九十二年十二月十八日函、本院九十二年十二月三十日桃院興執\n    九十二年執助七字第一一八六號囑託查封登記函、本院九十二年十二月八日桃院\n    祺執九十二年執助七字第一一八六號執行命令、黃政東\n    九日民事陳報狀、本院九十二年一月三十日桃院興執九十二年執助七字第一一八\n    六號函各一件為證，被告提出台灣新竹地方法院七十四年三月六日新院隴執乙二\n    字第一０六一二號債權憑證、交通銀行中壢分行於九十二年十二月十八日函、臺\n    灣新竹地方法院九十三年四月五日新院月九十二執禹字第一一四四六號函各一件\n    為憑，並經本院依職權調取本院九十二年度執助字第一一八六號強制執行卷宗（\n    內附台灣新竹地方法院九十二年度執字第一一四四六號執行卷）、台灣新竹地方\n    法院九十年度執字第四八七號、九十二年度執字第三○四五號強制執行卷宗（台\n    灣新竹地方法院七十六年度執字九六七號、七十八年度執字第一二五六號執行卷\n    宗因逾保存期限銷燬，本院無從調閱），核閱屬實，又原告等並未辦理拋棄或限\n    定繼承，亦有本院民事科查詢簡答表一紙存卷可參，復為兩造所不爭執，自堪信\n    為真實。\n四、按執行名義成立後，如有消滅或妨礙債權人請求之事由發生，債務人得於強制執\n    行程序終結前，向執行法院對債權人提起異議之訴。強制執行法第十四條第一項\n    前段定有明文。又請求權，因十五年間不行使而消滅。消滅時效因起訴而中斷，\n    而開始執行行為或聲請強制執行與起訴有同一效力。時效中斷者，自中斷之事由\n    終止時，重行起訴。主權利因時效消滅者，其效力及於從權利。民法第一百二十\n    五條前段、第一百二十九條第一項第三款、第二項第五款、第一百三十七條第一\n    項、第一百四十六條前段亦有明文。本件原告主張被告之請求權已罹於時效而消\n    滅，被告則以其自取得執行名義後，其間已多次向法院聲請強制執行，有中斷時\n    效之事由，依重行起算時效之結果，請求權尚未罹於時效，且經法院以執行命令\n    扣押原告丁○○之存款，其已於九十三年四月五日收取三十六萬五千一百四十九\n    元，原告未提出異議，應視為原告承認該筆債務並有中斷時效之效力等語置辯，\n    是本件應審究者為被告前對原債務人黃政東聲請強制執行，是否對其繼承人即原\n    告生時效中斷之效力，又是否因原告之承認而時效中斷。\n五、按我國民法對於消滅時效之中斷係採相對之效力，即時效中斷，限於當事人、繼\n    承人、受讓人之間始有效力。又所謂當事人者，係關於致時效中斷行為之人。故\n    連帶債務人中之一人發生時效中斷之事由，除該債務人應分擔之部分外，對其餘\n    債務人並不生效力，此觀諸民法第一百三十八條及二百七十九條之規定甚明。又\n    訴外人黃政東於七十七年十二月十五日死亡，原告等為其繼承人，且未為拋棄繼\n    承或限定繼承，依民法第一千一百四十八條、第一千一百五十三條之規定，自應\n    承受被繼承人財產上之一切權利義務並負連帶清償責任。然查，被告於七十六年\n    間聲請台灣新竹地方法院以七十六年度執字第九六七號執行事件執行前揭債務人\n    之財產因無效果而終結，中斷之時效應開始重行計算。嗣被告雖先後於七十八年\n    、九十年一月十八日向法院聲請強制執行（台灣新竹地方法院七十八年度執字第\n    一二五六號、九十年度執字第四八七號），惟係對已死亡之黃政東為之，則按強\n    制執行程序之當事人，須有當事人能力，有關於執行當事人能力，強制執行法並\n    未規定，依強制執行法第三十條之一規定準用民事訴訟法之規定，即有當事人能\n    力者，始有執行當事人能力，對無當事人能力之債務人所為之執行行為，應屬無\n    效（如被告聲請強制執行後，黃政東始死亡，依民法第一百三十八條規定，該項\n    聲請對其繼承人即生時效中斷之效力）。原債務人黃政東既於七十七年十二月十\n    五日死亡，被告應對其繼承人聲請強制執行，始為適法，惟被告仍對無執行當事\n    人能力之黃政東聲請強制執行，該項執行行為，自不生效力，從而被告抗辯本件\n    請求權因其聲請強制執行而生時效中斷之效力，即無可採。另被告引用司法院（\n    七一）廳民二字第０八六七號函復臺高院研究意見，辯稱強制執行係藉國家公權\n    力請求債務人履行債務之意思表示，債權人聲請強制執行，即發生中斷時效之效\n    果，並不以通知債務人為必要等語，然被告如係對具有當事人能力之債務人聲請\n    強制執行，自無須通知債務人，即生中斷效力，乃屬當然，而本件被告係對無當\n    事人能力之債務人黃政東聲請強制執行，因而不生執行及時效中斷之效力，與被\n    告所引用之上開研究意見尚屬二事，被告就此應有誤會。再被告於九十二年十二\n    月二日聲請追加原告等為債務人並聲請執行原告等之財產，原告等即於九十三年\n    一月二十七日向本院聲明異議，有異議狀附於本院九十二年度執助字第一一八六\n    號執行卷可稽，並無被告所稱其聲請本院以九十二年十二月八日執助字第一一八\n    六號執行命令扣押原告丁○○之存款，並於九十三年四月五日收取該項存款三十\n    六萬五千一百四十九元，原告等未提出異議即視為承認是項債務而生時效中斷之\n    情形，被告此部分辯解亦無可取。\n六、綜上，本件本金部分之請求權自七十六年間台灣新竹地方法院七十六年度執字第\n    九六七號強制執行程序終結後，重行起算時效十五年，於九十一年間時效即已完\n    成，被告迄於九十二年十二月二日始聲請對原告為強制執行，其請求權已逾時效\n    消滅；又依民法第一百四十六條規定，本件違約金及利息請求權雖有部分未逾時\n    效，亦隨同主權利之時效消滅而消滅，則依民法第一百四十四條規定，原告自得\n    拒絕給付。從而，本件執行名義之債權請求權既罹於時效，則原告以時效消滅為\n    由提起本件債務人異議之訴，請求撤銷本院九十二年度執助字第一一八六號清償\n    債務強制執行事件所為強制執行程序，自屬有據，應予准許。\n七、據上論結，本件原告之訴為有理由，依民事訴訟法第七十八條、第三百八十五條\n    第一項前段，判決如主文。\n中      華      民      國    九十三    年     十一     月    十一      日\n                                  臺灣桃園地方法院民事第一庭\n                                        審判長法官  郭琇玲\n                                              法官  潘進柳\n                                              法官  鍾淑慧\n右為正本係照原本作成\n如對本判決上訴，須於判決送達後廿日內向本院提出上訴狀\n中      華      民      國    九十三    年    十一    月      十一      日\n                                        法院書記官  陳淑芬\n",
  "structure": {
    "main": "本院九十二年度執助字第一一八六號清償債務強制執行事件所為強制執行程序應予撤\n銷。\n訴訟費用由被告負擔。",
    "fact": "甲、原告方面：\n一、聲明：如主文第一項所示。\n二、陳述：\n（一）被告聲請鈞院以九十二年度執助字第一一八六號清償債務強制執行事件，將原\n      告戊○○、庚○○所有坐落桃園縣平鎮市○○段東勢小段二六０之一地號土地\n      所有權各持分十八分之一，及原告丁○○所有於交通銀行中壢分行存款帳號0\n      00000000000號帳戶內至民國九十二年十二月十六日止之存款餘額\n      新台幣（下同）三十六萬五千一百四十九元，暨其所有坐落桃園縣龍潭鄉○○\n      ○段一六八、一六六之三地號土地所有權持分及其上建物，予以強制執行查封\n      在案。然依鈞院於九十二年十二月八日發文之執行命令記載，被告主張在四百\n      六十五萬零二百十九元及自七十四年十一月七日起至清償日止，按年息百分之\n      十點七計算之利息，暨按上開利率百分之二十計算之違約金範圍內予以執行，\n      惟本件依被告請求自七十四年十一月七日起算，顯已逾十五年，依民法第一百\n      二十五條規定，其請求權已罹於時效而消滅，復原債務人即原告等之父親黃政\n      東業於七十七年十二月十五日死亡，距今已十五年餘，雖原告等未拋棄繼承，\n      惟至鈞院執行前開查封程序前，均未曾受被告之催告，而黃政東既已死亡，如\n      何有七十八年、八十七年、九十年之執行程序？而被告歷來聲請強制執行之相\n      對人均係黃政東，非黃政東之繼承人，即使係國家公權力之行使亦應以通知繼\n      承人為必要，然原告等皆未收到法院對黃政東強制執行通知，故被告就系爭債\n      權之請求權，顯因十五年不行使而消滅。另被告請求自七十四年十一月七日起\n      至清償日止，按年息百分之十點七計算之利息，其超過五年部分，依民法第一\n      百二十六條規定亦已罹於時效而消滅。\n（二）被告稱原告丁○○受鈞院執行命令扣押存款時未提出異議，應視為承認該筆債\n      務並有中斷時效之效力等語，惟依原告等所提九十三年四月九日之民事陳報狀\n      所載，足證原告丁○○於被告收取該筆款項時即提出異議。\n三、證據：提出本院九十二年十二月九日桃院祺執九十二年執助七字第一一八六號囑\n    託查封登記函、交通銀行中壢分行九十二年十二月十八日函、本院九十二年十二\n    月三十日桃院興執九十二年執助七字第一一八六號囑託查封登記函、本院九十二\n    年十二月八日桃院祺執九十二年執助七字第一一八六號執行命令、黃政東\n    本、九十三年四月九日民事陳報狀、本院九十二年一月三十日桃院興執九十二年\n    執助七字第一一八六號函各一件（以上均影本）。\n乙、被告方面：\n一、聲明：駁回原告之訴。\n二、陳述：\n（一）本件被告以臺灣新竹地方法院七十三年度訴字第五一二號和解筆錄為執行名義\n      聲請強制執行，經取得七十四年三月六日新院隴執乙二字第一０一六二號債權\n      憑證，之後又分別於七十五年、七十六年、七十八年、八十七年、九十年及九\n      十二年聲請強制執行在案，依民法第一百二十九條第二項第五款、第一百三十\n      七條第一項規定，執行名義請求權之消滅時效即因而中斷。另債權人向法院聲\n      請強制執行，係藉國家公權力請求債務人履行債務之意思表示，法院之程序，\n      具公有力之公信性，並不以通知債務人為必要，此有七十一年十一月二十五日\n      司法院第一廳民二字第０八六七號函復臺高院意見足稽。且被告依鈞院九十二\n      年十二月八日執助字第一一八六號執行命令扣押原告丁○○之存款，於九十三\n      年四月五日收取三十六萬五千一百四十九元，原告未提出異議，應視為原告承\n      認該筆債務並有中斷時效之效力。\n（二）被告對違約金亦主張時效中斷之抗辯，另被告係依法律程序聲請強制執行，九\n      十年、九十二年亦是對黃政東聲請執行，當時皆未發現其死亡一事，至九十二\n      年四月十日向台灣新竹地方法院聲請就債務人建新製茶工廠股份有限公司（下\n      稱建新公司）、黃政達、黃震宸、黃政弘、黃教義、黃政東等人之財產為強制\n      執行時，始發現黃政東死亡，遂追加對其繼承人即原告戊○○、庚○○、丁○\n      ○之財產為強制執行，而黃政東死亡後，其繼承人即原告等人並未辦理拋棄或\n      限定繼承，黃政東之繼承人自須繼承其債務，則被告本即應對其繼承人聲請強\n      制執行，原告主張顯無理由。\n三、證據：提出台灣新竹地方法院七十四年三月六日新院隴執乙二字第一０六一二號\n    債權憑證、交通銀行中壢分行於九十二年十二月十八日函、臺灣新竹地方法院九\n    十三年四月五日新院月九十二執禹字第一一四四六號函各一件（以上均影本）。\n丙、本院依職權調閱本院九十二年度執助字第一一八六號強制執行卷、台灣新竹地方\n    法院九十年度執字第四八七號、九十二年度執字第三○四五號強制執行卷宗，並\n    向本院查詢原告等有無辦理拋棄或限定繼承。",
    "reason": "一、原告戊○○未於言詞辯論期日到場，核無民事訴訟法第三百八十六條各款所列情\n    形，爰依被告聲請，由其一造辯論而為判決。\n二、原告主張：被告於九十二年十二月間持台灣新竹地方法院核發之債權憑證為執行\n    名義，聲請對原告所有之財產為強制執行，然查該債權憑證所載之債務人原為原\n    告等人之父親黃政東，而黃政東已於七十七年十二月十五日死亡，迄今已逾十五\n    年，其間被告從不曾向原告催告或聲請強制執行，而被告前雖以黃政東為債務人\n    向法院聲請強制執行，惟非對原告為之，原告等亦未收到法院強制執行之通知，\n    則被告就系爭債權之請求權，顯因十五年不行使而消滅。另被告請求自七十四年\n    十一月七日起至清償日止，按年息百分之十點七計算之利息，其超過五年部分，\n    依民法第一百二十六條規定亦已罹於時效而消滅，爰依強制執行法第十四條第一\n    項規定，提起債務人異議之訴，請求判決如主文第一項所示。被告則以：被告係\n    以臺灣新竹地方法院七十三年度訴字第五一二號和解筆錄為執行名義聲請強制執\n    行，經取得七十四年三月六日新院隴執乙二字第一０一六二號債權憑證後，又分\n    別於七十五年、七十六年、七十八年、八十七年、九十年及九十二年聲請強制執\n    行，執行名義請求權之消滅時效即因而中斷。而被告之前對黃政東聲請強制執行\n    時未發現其已死亡，迨於九十二年四月十日向台灣新竹地方法院聲請就債務人建\n    新公司、黃政達、黃震宸、黃政弘、黃教義、黃政東等人之財產為強制執行時，\n    始發現黃政東死亡，遂追加對其繼承人即原告戊○○、庚○○、丁○○之財產為\n    強制執行，黃政東死亡後，其繼承人即原告等人並未辦理拋棄或限定繼承，黃政\n    東之繼承人自須繼承其債務。另債權人向法院聲請強制執行，係藉國家公權力請\n    求債務人履行債務之意思表示，並不以通知債務人為必要。又被告依本院九十二\n    年十二月八日執助字第一一八六號執行命令扣押原告丁○○之存款，於九十三年\n    四月五日收取三十六萬五千一百四十九元，原告未提出異議，應視為原告承認該\n    筆債務並有中斷時效之效力等語置辯。\n三、經查，被告於七十三年間持台灣新竹地方法院七十三年度訴字第五一二號和解筆\n    錄（內載債務人黃教義、黃政東、黃政弘、建新公司及參加人黃政達、黃政道願\n    連帶給付債權人五百四十五萬三千二百六十四元，於七十三年四月二十八日給付\n    十二萬三千二百六十四元，七十三年五月起至七月止，每月二十八日各給付二十\n    一萬元，七十三年八月起至七十四年四月止，每月二十八日各給付十萬元，七十\n    四年五月起至七十五年四月止，每月二十八日各給付十五萬元，七十五年五月起\n    至七十六年二月止，每月二十八日各給付十六萬元，七十六年三月起至七十六年\n    四月止，每月二十八日各給付二十萬元，及各給付按所剩本金自前次給付日起至\n    清償日止按年息一分七毫計算之利息，如一次不履行，視為全部到期），向台灣\n    新竹地方法院聲請對債務人黃教義、黃政東、黃正弘、建新公司、黃政達、黃政\n    道之財產為強制執行，嗣因債務人無可供執行之財產，經台灣新竹地方法院以七\n    十三年度執字第五四九四號清償借款執行事件核發七十四年三月六日新院隴執乙\n    二字第一０一六二號債權憑證予被告。嗣被告先後於七十四年、七十五年、七十\n    六年、七十八年間、九十年一月十八日、九十二年四月十日持上開債權憑證對前\n    揭債務人聲請強制執行，並經台灣新竹地方法院分別以七十四年度執字第五一二\n    七號、七十五年度執字第三一四九號、七十六年度執字第九六七號、七十八年度\n    執字第一二五六號、九十年度執字第四八七號、九十二年度執字第三○四五號受\n    理執行後獲償部分款項。被告繼於九十二年十月二十二日以上開債權憑證向台灣\n    新竹地方法院聲請對前揭債務人為強制執行，經台灣新竹地方法院九十二年度執\n    字第一一四四六號清償借款執行事件受理後，囑託本院以九十二年度執助字第一\n    一八六號清償債務執行事件對前揭債務人之財產為強制執行，嗣被告於執行中因\n    發現債務人黃政東已於七十七年十二月十五日死亡，原告等為黃政東之繼承人，\n    且未辦理拋棄繼承或限定繼承，乃於九十二年十二月二日追加黃政東之繼承人即\n    原告等為債務人，並聲請對原告等之財產為強制執行等情，業據原告提出本院九\n    十二年十二月九日桃院祺執九十二年執助七字第一一八六號囑託查封登記函、交\n    通銀行中壢分行九十二年十二月十八日函、本院九十二年十二月三十日桃院興執\n    九十二年執助七字第一一八六號囑託查封登記函、本院九十二年十二月八日桃院\n    祺執九十二年執助七字第一一八六號執行命令、黃政東\n    九日民事陳報狀、本院九十二年一月三十日桃院興執九十二年執助七字第一一八\n    六號函各一件為證，被告提出台灣新竹地方法院七十四年三月六日新院隴執乙二\n    字第一０六一二號債權憑證、交通銀行中壢分行於九十二年十二月十八日函、臺\n    灣新竹地方法院九十三年四月五日新院月九十二執禹字第一一四四六號函各一件\n    為憑，並經本院依職權調取本院九十二年度執助字第一一八六號強制執行卷宗（\n    內附台灣新竹地方法院九十二年度執字第一一四四六號執行卷）、台灣新竹地方\n    法院九十年度執字第四八七號、九十二年度執字第三○四五號強制執行卷宗（台\n    灣新竹地方法院七十六年度執字九六七號、七十八年度執字第一二五六號執行卷\n    宗因逾保存期限銷燬，本院無從調閱），核閱屬實，又原告等並未辦理拋棄或限\n    定繼承，亦有本院民事科查詢簡答表一紙存卷可參，復為兩造所不爭執，自堪信\n    為真實。\n四、按執行名義成立後，如有消滅或妨礙債權人請求之事由發生，債務人得於強制執\n    行程序終結前，向執行法院對債權人提起異議之訴。強制執行法第十四條第一項\n    前段定有明文。又請求權，因十五年間不行使而消滅。消滅時效因起訴而中斷，\n    而開始執行行為或聲請強制執行與起訴有同一效力。時效中斷者，自中斷之事由\n    終止時，重行起訴。主權利因時效消滅者，其效力及於從權利。民法第一百二十\n    五條前段、第一百二十九條第一項第三款、第二項第五款、第一百三十七條第一\n    項、第一百四十六條前段亦有明文。本件原告主張被告之請求權已罹於時效而消\n    滅，被告則以其自取得執行名義後，其間已多次向法院聲請強制執行，有中斷時\n    效之事由，依重行起算時效之結果，請求權尚未罹於時效，且經法院以執行命令\n    扣押原告丁○○之存款，其已於九十三年四月五日收取三十六萬五千一百四十九\n    元，原告未提出異議，應視為原告承認該筆債務並有中斷時效之效力等語置辯，\n    是本件應審究者為被告前對原債務人黃政東聲請強制執行，是否對其繼承人即原\n    告生時效中斷之效力，又是否因原告之承認而時效中斷。\n五、按我國民法對於消滅時效之中斷係採相對之效力，即時效中斷，限於當事人、繼\n    承人、受讓人之間始有效力。又所謂當事人者，係關於致時效中斷行為之人。故\n    連帶債務人中之一人發生時效中斷之事由，除該債務人應分擔之部分外，對其餘\n    債務人並不生效力，此觀諸民法第一百三十八條及二百七十九條之規定甚明。又\n    訴外人黃政東於七十七年十二月十五日死亡，原告等為其繼承人，且未為拋棄繼\n    承或限定繼承，依民法第一千一百四十八條、第一千一百五十三條之規定，自應\n    承受被繼承人財產上之一切權利義務並負連帶清償責任。然查，被告於七十六年\n    間聲請台灣新竹地方法院以七十六年度執字第九六七號執行事件執行前揭債務人\n    之財產因無效果而終結，中斷之時效應開始重行計算。嗣被告雖先後於七十八年\n    、九十年一月十八日向法院聲請強制執行（台灣新竹地方法院七十八年度執字第\n    一二五六號、九十年度執字第四八七號），惟係對已死亡之黃政東為之，則按強\n    制執行程序之當事人，須有當事人能力，有關於執行當事人能力，強制執行法並\n    未規定，依強制執行法第三十條之一規定準用民事訴訟法之規定，即有當事人能\n    力者，始有執行當事人能力，對無當事人能力之債務人所為之執行行為，應屬無\n    效（如被告聲請強制執行後，黃政東始死亡，依民法第一百三十八條規定，該項\n    聲請對其繼承人即生時效中斷之效力）。原債務人黃政東既於七十七年十二月十\n    五日死亡，被告應對其繼承人聲請強制執行，始為適法，惟被告仍對無執行當事\n    人能力之黃政東聲請強制執行，該項執行行為，自不生效力，從而被告抗辯本件\n    請求權因其聲請強制執行而生時效中斷之效力，即無可採。另被告引用司法院（\n    七一）廳民二字第０八六七號函復臺高院研究意見，辯稱強制執行係藉國家公權\n    力請求債務人履行債務之意思表示，債權人聲請強制執行，即發生中斷時效之效\n    果，並不以通知債務人為必要等語，然被告如係對具有當事人能力之債務人聲請\n    強制執行，自無須通知債務人，即生中斷效力，乃屬當然，而本件被告係對無當\n    事人能力之債務人黃政東聲請強制執行，因而不生執行及時效中斷之效力，與被\n    告所引用之上開研究意見尚屬二事，被告就此應有誤會。再被告於九十二年十二\n    月二日聲請追加原告等為債務人並聲請執行原告等之財產，原告等即於九十三年\n    一月二十七日向本院聲明異議，有異議狀附於本院九十二年度執助字第一一八六\n    號執行卷可稽，並無被告所稱其聲請本院以九十二年十二月八日執助字第一一八\n    六號執行命令扣押原告丁○○之存款，並於九十三年四月五日收取該項存款三十\n    六萬五千一百四十九元，原告等未提出異議即視為承認是項債務而生時效中斷之\n    情形，被告此部分辯解亦無可取。\n六、綜上，本件本金部分之請求權自七十六年間台灣新竹地方法院七十六年度執字第\n    九六七號強制執行程序終結後，重行起算時效十五年，於九十一年間時效即已完\n    成，被告迄於九十二年十二月二日始聲請對原告為強制執行，其請求權已逾時效\n    消滅；又依民法第一百四十六條規定，本件違約金及利息請求權雖有部分未逾時\n    效，亦隨同主權利之時效消滅而消滅，則依民法第一百四十四條規定，原告自得\n    拒絕給付。從而，本件執行名義之債權請求權既罹於時效，則原告以時效消滅為\n    由提起本件債務人異議之訴，請求撤銷本院九十二年度執助字第一一八六號清償\n    債務強制執行事件所為強制執行程序，自屬有據，應予准許。\n七、據上論結，本件原告之訴為有理由，依民事訴訟法第七十八條、第三百八十五條\n    第一項前段，判決如主文。\n中      華      民      國    九十三    年     十一     月    十一      日\n                                  臺灣桃園地方法院民事第一庭\n                                        審判長法官  郭琇玲\n                                              法官  潘進柳\n                                              法官  鍾淑慧\n右為正本係照原本作成\n如對本判決上訴，須於判決送達後廿日內向本院提出上訴狀"
  },
  "search": "臺灣桃園地方法院民事判決九十三年度訴字第四八０號原告戊○○原告庚○○右一人訴訟代理人己○○原告丁○○右一人訴訟代理人丙○○被告台灣銀行股份有限公司法定代理人甲○○訴訟代理人乙○○辛○○複代理人壬○○右當事人間債務人異議之訴事件，於民國九十三年十月二十八日言詞辯論終結，本院判決如左：主文本院九十二年度執助字第一一八六號清償債務強制執行事件所為強制執行程序應予撤銷。訴訟費用由被告負擔。事實甲、原告方面：一、聲明：如主文第一項所示。二、陳述：（一）被告聲請鈞院以九十二年度執助字第一一八六號清償債務強制執行事件，將原告戊○○、庚○○所有坐落桃園縣平鎮市○○段東勢小段二六０之一地號土地所有權各持分十八分之一，及原告丁○○所有於交通銀行中壢分行存款帳號000000000000號帳戶內至民國九十二年十二月十六日止之存款餘額新台幣（下同）三十六萬五千一百四十九元，暨其所有坐落桃園縣龍潭鄉○○○段一六八、一六六之三地號土地所有權持分及其上建物，予以強制執行查封在案。然依鈞院於九十二年十二月八日發文之執行命令記載，被告主張在四百六十五萬零二百十九元及自七十四年十一月七日起至清償日止，按年息百分之十點七計算之利息，暨按上開利率百分之二十計算之違約金範圍內予以執行，惟本件依被告請求自七十四年十一月七日起算，顯已逾十五年，依民法第一百二十五條規定，其請求權已罹於時效而消滅，復原債務人即原告等之父親黃政東業於七十七年十二月十五日死亡，距今已十五年餘，雖原告等未拋棄繼承，惟至鈞院執行前開查封程序前，均未曾受被告之催告，而黃政東既已死亡，如何有七十八年、八十七年、九十年之執行程序？而被告歷來聲請強制執行之相對人均係黃政東，非黃政東之繼承人，即使係國家公權力之行使亦應以通知繼承人為必要，然原告等皆未收到法院對黃政東強制執行通知，故被告就系爭債權之請求權，顯因十五年不行使而消滅。另被告請求自七十四年十一月七日起至清償日止，按年息百分之十點七計算之利息，其超過五年部分，依民法第一百二十六條規定亦已罹於時效而消滅。（二）被告稱原告丁○○受鈞院執行命令扣押存款時未提出異議，應視為承認該筆債務並有中斷時效之效力等語，惟依原告等所提九十三年四月九日之民事陳報狀所載，足證原告丁○○於被告收取該筆款項時即提出異議。三、證據：提出本院九十二年十二月九日桃院祺執九十二年執助七字第一一八六號囑託查封登記函、交通銀行中壢分行九十二年十二月十八日函、本院九十二年十二月三十日桃院興執九十二年執助七字第一一八六號囑託查封登記函、本院九十二年十二月八日桃院祺執九十二年執助七字第一一八六號執行命令、黃政東本、九十三年四月九日民事陳報狀、本院九十二年一月三十日桃院興執九十二年執助七字第一一八六號函各一件（以上均影本）。乙、被告方面：一、聲明：駁回原告之訴。二、陳述：（一）本件被告以臺灣新竹地方法院七十三年度訴字第五一二號和解筆錄為執行名義聲請強制執行，經取得七十四年三月六日新院隴執乙二字第一０一六二號債權憑證，之後又分別於七十五年、七十六年、七十八年、八十七年、九十年及九十二年聲請強制執行在案，依民法第一百二十九條第二項第五款、第一百三十七條第一項規定，執行名義請求權之消滅時效即因而中斷。另債權人向法院聲請強制執行，係藉國家公權力請求債務人履行債務之意思表示，法院之程序，具公有力之公信性，並不以通知債務人為必要，此有七十一年十一月二十五日司法院第一廳民二字第０八六七號函復臺高院意見足稽。且被告依鈞院九十二年十二月八日執助字第一一八六號執行命令扣押原告丁○○之存款，於九十三年四月五日收取三十六萬五千一百四十九元，原告未提出異議，應視為原告承認該筆債務並有中斷時效之效力。（二）被告對違約金亦主張時效中斷之抗辯，另被告係依法律程序聲請強制執行，九十年、九十二年亦是對黃政東聲請執行，當時皆未發現其死亡一事，至九十二年四月十日向台灣新竹地方法院聲請就債務人建新製茶工廠股份有限公司（下稱建新公司）、黃政達、黃震宸、黃政弘、黃教義、黃政東等人之財產為強制執行時，始發現黃政東死亡，遂追加對其繼承人即原告戊○○、庚○○、丁○○之財產為強制執行，而黃政東死亡後，其繼承人即原告等人並未辦理拋棄或限定繼承，黃政東之繼承人自須繼承其債務，則被告本即應對其繼承人聲請強制執行，原告主張顯無理由。三、證據：提出台灣新竹地方法院七十四年三月六日新院隴執乙二字第一０六一二號債權憑證、交通銀行中壢分行於九十二年十二月十八日函、臺灣新竹地方法院九十三年四月五日新院月九十二執禹字第一一四四六號函各一件（以上均影本）。丙、本院依職權調閱本院九十二年度執助字第一一八六號強制執行卷、台灣新竹地方法院九十年度執字第四八七號、九十二年度執字第三○四五號強制執行卷宗，並向本院查詢原告等有無辦理拋棄或限定繼承。理由一、原告戊○○未於言詞辯論期日到場，核無民事訴訟法第三百八十六條各款所列情形，爰依被告聲請，由其一造辯論而為判決。二、原告主張：被告於九十二年十二月間持台灣新竹地方法院核發之債權憑證為執行名義，聲請對原告所有之財產為強制執行，然查該債權憑證所載之債務人原為原告等人之父親黃政東，而黃政東已於七十七年十二月十五日死亡，迄今已逾十五年，其間被告從不曾向原告催告或聲請強制執行，而被告前雖以黃政東為債務人向法院聲請強制執行，惟非對原告為之，原告等亦未收到法院強制執行之通知，則被告就系爭債權之請求權，顯因十五年不行使而消滅。另被告請求自七十四年十一月七日起至清償日止，按年息百分之十點七計算之利息，其超過五年部分，依民法第一百二十六條規定亦已罹於時效而消滅，爰依強制執行法第十四條第一項規定，提起債務人異議之訴，請求判決如主文第一項所示。被告則以：被告係以臺灣新竹地方法院七十三年度訴字第五一二號和解筆錄為執行名義聲請強制執行，經取得七十四年三月六日新院隴執乙二字第一０一六二號債權憑證後，又分別於七十五年、七十六年、七十八年、八十七年、九十年及九十二年聲請強制執行，執行名義請求權之消滅時效即因而中斷。而被告之前對黃政東聲請強制執行時未發現其已死亡，迨於九十二年四月十日向台灣新竹地方法院聲請就債務人建新公司、黃政達、黃震宸、黃政弘、黃教義、黃政東等人之財產為強制執行時，始發現黃政東死亡，遂追加對其繼承人即原告戊○○、庚○○、丁○○之財產為強制執行，黃政東死亡後，其繼承人即原告等人並未辦理拋棄或限定繼承，黃政東之繼承人自須繼承其債務。另債權人向法院聲請強制執行，係藉國家公權力請求債務人履行債務之意思表示，並不以通知債務人為必要。又被告依本院九十二年十二月八日執助字第一一八六號執行命令扣押原告丁○○之存款，於九十三年四月五日收取三十六萬五千一百四十九元，原告未提出異議，應視為原告承認該筆債務並有中斷時效之效力等語置辯。三、經查，被告於七十三年間持台灣新竹地方法院七十三年度訴字第五一二號和解筆錄（內載債務人黃教義、黃政東、黃政弘、建新公司及參加人黃政達、黃政道願連帶給付債權人五百四十五萬三千二百六十四元，於七十三年四月二十八日給付十二萬三千二百六十四元，七十三年五月起至七月止，每月二十八日各給付二十一萬元，七十三年八月起至七十四年四月止，每月二十八日各給付十萬元，七十四年五月起至七十五年四月止，每月二十八日各給付十五萬元，七十五年五月起至七十六年二月止，每月二十八日各給付十六萬元，七十六年三月起至七十六年四月止，每月二十八日各給付二十萬元，及各給付按所剩本金自前次給付日起至清償日止按年息一分七毫計算之利息，如一次不履行，視為全部到期），向台灣新竹地方法院聲請對債務人黃教義、黃政東、黃正弘、建新公司、黃政達、黃政道之財產為強制執行，嗣因債務人無可供執行之財產，經台灣新竹地方法院以七十三年度執字第五四九四號清償借款執行事件核發七十四年三月六日新院隴執乙二字第一０一六二號債權憑證予被告。嗣被告先後於七十四年、七十五年、七十六年、七十八年間、九十年一月十八日、九十二年四月十日持上開債權憑證對前揭債務人聲請強制執行，並經台灣新竹地方法院分別以七十四年度執字第五一二七號、七十五年度執字第三一四九號、七十六年度執字第九六七號、七十八年度執字第一二五六號、九十年度執字第四八七號、九十二年度執字第三○四五號受理執行後獲償部分款項。被告繼於九十二年十月二十二日以上開債權憑證向台灣新竹地方法院聲請對前揭債務人為強制執行，經台灣新竹地方法院九十二年度執字第一一四四六號清償借款執行事件受理後，囑託本院以九十二年度執助字第一一八六號清償債務執行事件對前揭債務人之財產為強制執行，嗣被告於執行中因發現債務人黃政東已於七十七年十二月十五日死亡，原告等為黃政東之繼承人，且未辦理拋棄繼承或限定繼承，乃於九十二年十二月二日追加黃政東之繼承人即原告等為債務人，並聲請對原告等之財產為強制執行等情，業據原告提出本院九十二年十二月九日桃院祺執九十二年執助七字第一一八六號囑託查封登記函、交通銀行中壢分行九十二年十二月十八日函、本院九十二年十二月三十日桃院興執九十二年執助七字第一一八六號囑託查封登記函、本院九十二年十二月八日桃院祺執九十二年執助七字第一一八六號執行命令、黃政東九日民事陳報狀、本院九十二年一月三十日桃院興執九十二年執助七字第一一八六號函各一件為證，被告提出台灣新竹地方法院七十四年三月六日新院隴執乙二字第一０六一二號債權憑證、交通銀行中壢分行於九十二年十二月十八日函、臺灣新竹地方法院九十三年四月五日新院月九十二執禹字第一一四四六號函各一件為憑，並經本院依職權調取本院九十二年度執助字第一一八六號強制執行卷宗（內附台灣新竹地方法院九十二年度執字第一一四四六號執行卷）、台灣新竹地方法院九十年度執字第四八七號、九十二年度執字第三○四五號強制執行卷宗（台灣新竹地方法院七十六年度執字九六七號、七十八年度執字第一二五六號執行卷宗因逾保存期限銷燬，本院無從調閱），核閱屬實，又原告等並未辦理拋棄或限定繼承，亦有本院民事科查詢簡答表一紙存卷可參，復為兩造所不爭執，自堪信為真實。四、按執行名義成立後，如有消滅或妨礙債權人請求之事由發生，債務人得於強制執行程序終結前，向執行法院對債權人提起異議之訴。強制執行法第十四條第一項前段定有明文。又請求權，因十五年間不行使而消滅。消滅時效因起訴而中斷，而開始執行行為或聲請強制執行與起訴有同一效力。時效中斷者，自中斷之事由終止時，重行起訴。主權利因時效消滅者，其效力及於從權利。民法第一百二十五條前段、第一百二十九條第一項第三款、第二項第五款、第一百三十七條第一項、第一百四十六條前段亦有明文。本件原告主張被告之請求權已罹於時效而消滅，被告則以其自取得執行名義後，其間已多次向法院聲請強制執行，有中斷時效之事由，依重行起算時效之結果，請求權尚未罹於時效，且經法院以執行命令扣押原告丁○○之存款，其已於九十三年四月五日收取三十六萬五千一百四十九元，原告未提出異議，應視為原告承認該筆債務並有中斷時效之效力等語置辯，是本件應審究者為被告前對原債務人黃政東聲請強制執行，是否對其繼承人即原告生時效中斷之效力，又是否因原告之承認而時效中斷。五、按我國民法對於消滅時效之中斷係採相對之效力，即時效中斷，限於當事人、繼承人、受讓人之間始有效力。又所謂當事人者，係關於致時效中斷行為之人。故連帶債務人中之一人發生時效中斷之事由，除該債務人應分擔之部分外，對其餘債務人並不生效力，此觀諸民法第一百三十八條及二百七十九條之規定甚明。又訴外人黃政東於七十七年十二月十五日死亡，原告等為其繼承人，且未為拋棄繼承或限定繼承，依民法第一千一百四十八條、第一千一百五十三條之規定，自應承受被繼承人財產上之一切權利義務並負連帶清償責任。然查，被告於七十六年間聲請台灣新竹地方法院以七十六年度執字第九六七號執行事件執行前揭債務人之財產因無效果而終結，中斷之時效應開始重行計算。嗣被告雖先後於七十八年、九十年一月十八日向法院聲請強制執行（台灣新竹地方法院七十八年度執字第一二五六號、九十年度執字第四八七號），惟係對已死亡之黃政東為之，則按強制執行程序之當事人，須有當事人能力，有關於執行當事人能力，強制執行法並未規定，依強制執行法第三十條之一規定準用民事訴訟法之規定，即有當事人能力者，始有執行當事人能力，對無當事人能力之債務人所為之執行行為，應屬無效（如被告聲請強制執行後，黃政東始死亡，依民法第一百三十八條規定，該項聲請對其繼承人即生時效中斷之效力）。原債務人黃政東既於七十七年十二月十五日死亡，被告應對其繼承人聲請強制執行，始為適法，惟被告仍對無執行當事人能力之黃政東聲請強制執行，該項執行行為，自不生效力，從而被告抗辯本件請求權因其聲請強制執行而生時效中斷之效力，即無可採。另被告引用司法院（七一）廳民二字第０八六七號函復臺高院研究意見，辯稱強制執行係藉國家公權力請求債務人履行債務之意思表示，債權人聲請強制執行，即發生中斷時效之效果，並不以通知債務人為必要等語，然被告如係對具有當事人能力之債務人聲請強制執行，自無須通知債務人，即生中斷效力，乃屬當然，而本件被告係對無當事人能力之債務人黃政東聲請強制執行，因而不生執行及時效中斷之效力，與被告所引用之上開研究意見尚屬二事，被告就此應有誤會。再被告於九十二年十二月二日聲請追加原告等為債務人並聲請執行原告等之財產，原告等即於九十三年一月二十七日向本院聲明異議，有異議狀附於本院九十二年度執助字第一一八六號執行卷可稽，並無被告所稱其聲請本院以九十二年十二月八日執助字第一一八六號執行命令扣押原告丁○○之存款，並於九十三年四月五日收取該項存款三十六萬五千一百四十九元，原告等未提出異議即視為承認是項債務而生時效中斷之情形，被告此部分辯解亦無可取。六、綜上，本件本金部分之請求權自七十六年間台灣新竹地方法院七十六年度執字第九六七號強制執行程序終結後，重行起算時效十五年，於九十一年間時效即已完成，被告迄於九十二年十二月二日始聲請對原告為強制執行，其請求權已逾時效消滅；又依民法第一百四十六條規定，本件違約金及利息請求權雖有部分未逾時效，亦隨同主權利之時效消滅而消滅，則依民法第一百四十四條規定，原告自得拒絕給付。從而，本件執行名義之債權請求權既罹於時效，則原告以時效消滅為由提起本件債務人異議之訴，請求撤銷本院九十二年度執助字第一一八六號清償債務強制執行事件所為強制執行程序，自屬有據，應予准許。七、據上論結，本件原告之訴為有理由，依民事訴訟法第七十八條、第三百八十五條第一項前段，判決如主文。中華民國九十三年十一月十一日臺灣桃園地方法院民事第一庭審判長法官郭琇玲法官潘進柳法官鍾淑慧右為正本係照原本作成如對本判決上訴，須於判決送達後廿日內向本院提出上訴狀中華民國九十三年十一月十一日法院書記官陳淑芬",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "法院"
    ],
    "plaintiffs": [
      "戊",
      "庚",
      "丁"
    ],
    "defendants": [
      "台灣銀行股份有限公司"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-11-11",
  "created_at": "2016-02-06 04:18:27",
  "updated_at": "2016-02-06 04:18:27"
}