{
  "identify": "TYD-90-訴-1596-20041111-2",
  "court": {
    "name": "臺灣桃園地方法院",
    "code": "TYD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 90,
  "word": "訴",
  "number": "1596",
  "jcheck": "2",
  "reason": "偽造有價證券等",
  "content": "臺灣桃園地方法院刑事判決                          九十年度訴字第一五九六號\n    公  訴  人  臺灣桃園地方法院檢察署檢察官\n    被      告  己○○  男  五.\n    指定辯護人  本院公設辯護人  陳瑞明\n右列被告因偽造有價證券等案件，經檢察官提起公訴（八十九年度偵字第四七五五號\n、八十九年度偵字第七八七六號、八十九年度偵字第七二六一號、八十九年度偵字第\n六九五六號、八十九年度偵字第五五二六號、八十九年度偵字第一一０八三號、八十\n九年度偵字第一五七八六號），及移送併辦（九十年度偵字第一五二三八號），本院\n判決如左：\n    主  文\n己○○共同以犯詐欺罪為常業，累犯，處有期徒刑伍年。偽造如附表一、附表二所示\n「張柱」之署名及印文；偽造之「張柱」印章壹枚；變造「張柱」國民\n鯤翔照片壹張，均沒收。\n    事  實\n一、己○○前於民國七十九年間因偽造文書案件，經臺灣高等法院於八十二年三月二\n    十四日以八十一年度上更一字第一八五號判決判處有期徒刑二年，於八十二年五\n    月十日確定，並於八十三年二月十七日羈押期滿執行完畢（構成累犯）；復於八\n    十三年間因偽造文書等案件，經臺灣臺北地方法院於八十五年四月二十三日以八\n    十五年訴緝字第八九號判決判處有期徒刑一年六月，先後經臺灣高等法院及最高\n    法院駁回其上訴，而於八十五年十一月二十日確定，因被告未到案執行，經臺灣\n    臺北地方法院檢察署於八十六年五月十五日發佈通緝。詎其於通緝期間內，猶不\n    思悔改，竟與乙○○（業經本院通緝中，俟其到案後另行審結）共同基於常業詐\n    欺、行使偽造（準）私文書及變造特種文書之犯意聯絡，向廠商要求提供服務或\n    詐購貨物。茲依序敘述渠等犯行如下：\n  (一)己○○與乙○○共同基於變造特種文書之犯意聯絡，先由己○○於八十七年六月\n    間某日，在臺北市某處，交付其照片數張予乙○○，由乙○○在臺灣地區某處，\n    將以不詳方法取得之「張柱」國民\n    間失竊之物）上之照片撕下，換貼己○○之照片，而變造該國民\n    並於七日後，在臺北市某處，將該變造完成之國民\n    生損害於戶政機關對於國民\n  (二)己○○、乙○○隨即共同基於行使偽造（準）私文書及變造特種文書之概括犯意\n    聯絡，先後於八十七年七月間、同年十一月間，以「張柱」或金值公司實業有限\n    公司（下簡稱金值公司）名義，在公證書、租賃契約書上偽簽「張柱」之署名，\n    及蓋用不知情之人偽刻之「張柱」印章一枚，而偽造上開私文書或準私文書後，\n    連同前揭變造完成之「張柱」國民\n    有限公司（下簡稱華歌爾公司）行使，以承租華歌爾公司位於桃園縣桃園市○○\n    路十三號七樓之二辦公室，作為詐欺集團之據點；復於八十七年八月十七日，冒\n    用「張柱」名義，在印鑑卡上偽造「張柱」之署名，及蓋用前揭偽造之「張柱」\n    印章後，連同變造「張柱」名義之國民\n    請開戶，而行使上開偽造「張柱」名義之私文書，使該分行同意金值公司籌備處\n    ，持前揭偽刻之「張柱」印章，蓋用於金值公司之設立登記申請書、章程、股東\n    同意書、資產負債表及委託書上，表示「張柱」為金值公司之發起人，並於八十\n    七年八月二十一日委請不知情之丙○○會計師，將該等偽造「張柱」名義之私文\n    書，持向臺灣省政府建設廳（現已改成經濟部中部辦公室）行使，使臺灣省政府\n    建設廳核准金值公司之設立登記，因而得以先前承租之桃園縣桃園市○○路十三\n    號七樓之二設立金值公司；且於八十七年八月二十九日，冒用「張柱」名義，於\n    委託書、營利事業統一發證設立登記申請書上偽造「張柱」之印文，及於變造之\n    「張柱」國民\n    建築改良物所有權狀影本、經濟部公司執照影本、金值公司章程影本、八十七年\n    度桃園縣政府稅捐稽徵處房屋稅繳款書影本上加蓋「與正本相符」之條戳，同時\n    偽造「張柱」之印文，以表示影本與正本相符之意思後，委託不知情之成年人徐\n    慶鐘持向桃園縣政府提出申請營利事業登記，而行使上開偽造之私文書，致使承\n    辦之桃園縣政府公務員將此不實之事項登載於職務上所掌之商業登記簿及營利事\n    業登記證等相關公文書上；又先後於八十七年九月三十日、同年十月九日，以金\n    值公司名義，在支票存款開戶申請書、支票存款約定書、支票存款戶聲明書及業\n    務往來申請書暨印鑑卡上偽造「張柱」之署名及印文，依習慣表示「張柱」為金\n    值公司負責人，而偽造此等準私文書後，連同變造「張柱」名義之國民\n    分別提出向臺灣中小企業銀行北桃園分行、大安商業銀行（現已改為臺新國際商\n    業銀行）桃園分行申請開戶以行使，使各該分行同意金值公司設立帳號000－\n    00－00000－0號及帳號000－00－000000－0號之支票存款\n    帳戶並發給空白支票，以供詐騙貨物之用，足生損害於本院公證處、華歌爾公司\n    、中華商業銀行桃園分行、臺灣省政府建設廳、桃園縣政府、大安商業銀行桃園\n    分行、臺灣中小企業銀行北桃園分行及張柱本人（偽造「張柱」署名及印文之數\n    量，詳如附表三編號一至二一所示）。\n  (三)迨取得上開空白支票後，己○○、乙○○二人均明知金值公司並無實際支付貨款\n    之能力，亦無支付貨款之意思，竟共同基於常業詐欺之犯意，並承前行使偽造準\n    私文書之概括犯意聯絡，由己○○冒用「張柱」名義，自任金值公司之董事長，\n    乙○○以「葉坤炫」名義擔任該公司之總經理，同時僱用不知情之庚○○、丁○\n    ○、高銀妹等人（其中高銀妹，業經檢察官以八十九年度偵字第八七九一號為不\n    起訴處分），在上址金值公司，分別擔任會計、出貨、採購，負責向廠商詢價、\n    下訂單等工作。復推由己○○於八十七年十月間、同年十二月間、八十八年六月\n    間，赴大陸地區廣東省東莞市橫瀝鎮新四管理區小坑尾工業區、同市常平鎮漱舊\n    工業區、同市石排鎮宙邊王管沙逕工業區，另設立金值塑膠電線廠、常平金相電\n    子廠及石排金程電線廠（下依序簡稱金值電線廠、金相電子廠、金程電線廠），\n    並在大陸地區充任該等工廠之負責人或廠長，使廠商誤信金值公司之營運規模宏\n    大，渠等二人初始並以交易均如期兌付之方式，先取得廠商信任後，即自八十八\n    年六月間起，或向廠商承諾出貨數日後付款，或由乙○○連續多次於附表二所示\n    支票之發票人欄內蓋用金值公司印章，同時各偽造「張柱」之印文一枚，依習慣\n    表示「張柱」為發票人金值公司負責人之意後，除附表二編號四二所示之支票係\n    持向華歌爾公司支付租金外，其餘支票均寄交各廠商佯以給付貨款以行使；其中\n    ，乙○○等人於實施附表一編號七、十一、十二、十八、十九、二四、二七、三\n    一所示詐欺犯行時，並於附表三編號二二至五十所示訂購單之買方簽章欄內蓋用\n    金值公司印章，同時偽造「張柱」之印文，依習慣表示其為金值公司負責人之意\n    後，分別提出向廠商詐稱訂貨以行使，致使如附表一所示之公司行號陷於錯誤，\n    或提供如附表一編號一所示之報關服務，或將同附表編號二至三十一所示之貨物\n    分別運送至金值公司位於桃園縣蘆竹鄉○○○路○段一九八號之倉庫、大陸地區\n    金值電線廠、金相電子廠等處交付，詐騙金額總計約新臺幣（下同）六千四百五\n    十萬零六千一百十五元，再將騙得之貨物變賣牟利，己○○等二人即恃此詐騙所\n    得為生，以之為常業。嗣於八十八年十月中旬，因前揭以金值公司名義簽發如附\n    表二所示之支票亦悉數遭退票，退票金額總計二千七百三十六萬八千八百四十元\n    （含編號四二所示支票），各該廠商始知受騙。\n二、案經伸昱實業股份有限公司訴由臺灣彰化地方法院檢察署檢察官呈請臺灣高等法\n    院檢察署檢察長令轉，內政部警政署刑事警察局、桃園縣政府警察局桃園分局移\n    請，及敦信科技金屬股份有限公司、神鋒塑膠股份有限公司、詮福拉鍊股份有限\n    公司訴由臺灣桃園地方法院檢察署檢察官偵查起訴，暨同署檢察官簽分後移送併\n    辦。\n    理  由\n壹、有罪部分：\n一、訊據被告己○○坦承與同案被告乙○○共同變造「張柱」之國民\n    用「張柱」名義偽造如事實欄所載租賃契約書等相關之（準）私文書，向華歌爾\n    公司承租桃園縣桃園市○○路十三號七樓之二；向臺灣省政府建設廳申請設立金\n    值公司；及向臺灣中小企業銀行桃園分行、大安商業銀行桃園分行申請開立支票\n    存款戶等情不諱，惟矢口否認有何其餘行使偽造（準）私文書或詐欺之犯行，辯\n    稱：伊均在大陸地區負責金值及金程電線廠之生產，與大陸廠商或臺商均以現金\n    交易，以伊名義申請之臺灣中小企業銀行桃園分行、大安商業銀行桃園分行支票\n    及「張柱」印鑑，則由臺灣金值公司之同案被告乙○○保管並簽發，且公司之運\n    作，及往來之客戶廠商，俱由擔任總經理之乙○○操作，故伊對於簽發予廠商之\n    支票何以跳票，均不知情，迄八十八年十月初，經臺灣金值公司業務助理丁○○\n    以電話通知乙○○攜相關帳冊棄逃，要伊盡速返臺處理時，方知已遭陷害，況返\n    臺時，伊遺留大陸之工廠設備、原料等，價值遠超過五千萬元，若有貪念自可變\n    賣據為己有，然伊卻毅然將之委託當地管理區代管，待與乙○○處理債務後再予\n    處理，顯見其並無詐騙之意圖云云。經查：\n  (一)被告就其右揭與同案被告乙○○共同變造「張柱」國民\n    名義，偽造如附表三編號一、二、四至八、十八至二一所示之（準）私文書後，\n    連同變造完成之「張柱」國民\n    政府建設廳、大安商業銀行桃園分行、臺灣中小企業銀行桃園分行行使部分之自\n    白，核與被害人張柱於偵查中指訴：其\n    ，華歌爾公司所持有「張柱」\n    變造「張柱」國民\n    偽造「張柱」名義之私文書等影本在卷可稽，堪認被告此部分任意性自白與事實\n    相符，自為可採。\n  (二)被告雖否認其有與同案被告乙○○共同偽造如附表三編號三、九至十七、二二至\n    五十所示「張柱」名義之私文書，並提出向中華商業銀行桃園分行、桃園縣政府\n    行使，致使承辦之桃園縣政府公務員將不實之事項登載於職務上所掌營利事業登\n    記證等相關公文書上之行為，辯以：伊不知有向中華商業銀行桃園分行開戶，另\n    營業事業登記部分則由同案被告乙○○負責處理云云。惟被告此部分行使偽造私\n    文書及使公務員登載不實之犯行，亦有如附表三編號三、九至十七所示偽造「張\n    柱」名義之私文書及桃園縣政府桃營登字第０００九九五一七營利事業登記證影\n    本一件在卷足憑。而被告既坦認其冒用「張柱」名義充任金值公司之負責人，並\n    自承：金值公司設立登記所需文件，係伊交予丙○○會計師，又伊先前開過錄影\n    帶店，知道一般開店營業均需辦理營利事業登記等語，足見被告已實際參與該公\n    司之設立登記，且其曾有申辦營利事業登記之經驗，就金值公司設立之初，負責\n    人需先以籌備處名義開立一帳戶供存入公司資本或股東所繳股款；及金值公司於\n    開始營業前亦必申辦營利事業登記等二事，當為其所明知，而其與同案被告乙○\n    ○間，本即謀議冒用「張柱」名義以設立屬營利事業之金值公司，是就此部分無\n    可減省之犯行，自有犯意之聯絡，縱為同案被告乙○○一人所實施，然被告既有\n    意利用該同案被告之行為以達共同犯罪之目的，自應負共犯之責。被告上開所辯\n    ，核係事後卸責之詞，要無可採。\n  (三)另被告與同案被告乙○○於取得金值公司營利事業登記證，及前揭銀行所發給之\n    空白支票後，即冒用「張柱」名義，自任金值公司董事長，同案被告乙○○則任\n    總經理，二人自八十七年六月間起，以如附表一所示之方式，向附表一所示之廠\n    商佯稱訂貨或委託報關服務，致使該等廠商陷於錯誤，或提供如附表一編號一所\n    示之報關服務，或將同附表編號二至三十一所示貨物分別運送至金值公司位於桃\n    園縣蘆竹鄉○○○路○段一九八號之倉庫、大陸地區金值電線廠、金相電子廠等\n    處交付，詐騙金額總計約六千四百五十萬零六千一百十五元，且嗣後二人所共同\n    簽發如附表二所示之支票，亦悉數遭退票，退票金額總計二千七百三十六萬八千\n    八百四十元等情，業據被告於八十九年一月二十六日警詢時坦承：是伊己○○假\n    「張柱」之名詐騙廠商貨物沒錯．．以「張柱」名義開戶所開出去的支票，均統\n    一按計劃於八十八年十月中旬開始跳票等語不諱，核與如附表一所示祥和報關股\n    份有限公司總經理林境銓等證人指訴之情節相符，且有祥和報關股份有限公司提\n    出之對帳單一張、收費通知單九張；東晟電線材料有限公司提出之客戶交易明細\n    表一張、出貨單一張；友良興業股份有限公司提出之應收帳款明細表一張、出貨\n    單九張、統一發票二張；東日股份有限公司提出之出貨單及請款明細單三張；神\n    峰塑膠股份有限公司提出之貨款明細一張、請款明細二張；好友電線電纜股份有\n    限公司提出之裝櫃清單一張、訂購單二張、應收帳款對帳明細一張、銷貨通知單\n    一張、發票一張；台松堆高機股份有限公司提出之特種車輛接收單一張、發票一\n    張；瑞意企業股份有限公司提出之統一發票三張、出貨單二張；友順科技有限公\n    司提出之對帳單二張、送貨單七張、金相電子廠之採購單四張；五和金屬股份有\n    限公司提出之訂購單四張、統一發票四張；敦信科技金屬股份有限公司提出之統\n    一發票三張、送貨單三張；歐格工業股份有限公司提出之出貨明細七張；聖桑股\n    份有限公司提出之新竹貨運客戶簽收單一張、東龍國際運通公司單據三張、銷貨\n    單三張；呂強電線電纜工業股份有限公司銷貨支票回收明細表二張；京茂電子股\n    份有限公司提出之出廠放行單四張、發票四張；駿鴻電子股份有限公司提出之贓\n    物認領保管單一張、送貨單三張、發票三張；煜達機械有限公司提出之出貨單一\n    張、發票一張；台灣寶德華有限公司提出之訂單及送貨單一覽表三張；冠佳企業\n    股份有限公司提出之金相電子廠採購單四張、出貨單六張、對帳單三張；梅記精\n    密企業股份有限公司提出之出貨單七張、請款明細核對單一張、金相電子廠採購\n    單五張；任益奇股份有限公司提出之金相電子廠採購單二張；惠州上億電訊製品\n    有限公司提出之請款明細四張、送貨單三張；康電企業有限公司提出之中國農民\n    銀行票號為ⅦIII00000000支票一張、對帳單四張、送貨單二十七張、金\n    相電子廠採購單六張；六源企業有限公司提出之交貨單二十六張；伯鴻電子股份\n    有限公司提出之請款對帳單三張；伸昱實業股份有限公司提出之發票四張；瑞鎰\n    興業有限公司提出之香港奔達貨運公司拖運收據一張；詮福拉鍊股份有限公司提\n    出之出貨單一張；新億洲企業有限公司提出之出貨明細單一紙、請款明細表一紙\n    等影本附卷可參，並有臺灣中小企業銀行北桃園分行檢送之支票存款對帳單一件\n    、臺新國際商業銀行檢送之大安商業銀行支票存款對帳單一件，及如附表二所示\n    之支票四十二紙暨退票理由單，及如附表三編號二二至五十所示之訂購單三十二\n    紙等影本在卷可佐。\n  (四)至被告雖一再辯稱：未與同案被告乙○○共同詐騙廠商云云，然此不惟與其前揭\n    警詢中之供述不符，且其前因未到案執行另案判處之有期徒刑一年六月，甫經臺\n    灣臺北地方法院檢察署於八十六年五月十五日發佈通緝，此有臺灣高等法院被告\n    全國前案紀錄表一件在卷可按，是被告於通緝逃匿期間，果若有意與同案被告乙\n    ○○正當經營商業，自當由他人擔任金值公司負責人以維商譽，方為正辦，被告\n    為具相當智識經驗之成年人，就此理應知之甚詳，竟與同案被告捨永續經營之方\n    式不為，猶執意冒用「張柱」名義充任金值公司負責人，復請領支票對外交易，\n    使廠商均誤認「張柱」即為公司負責人，而交付貨物或提供服務，並於渠等逃匿\n    時俱無從追索債務，顯見其有與同案被告乙○○共同詐騙廠商之意圖，至為灼然\n    。所辯未參與詐騙云云，無非諉過於未到案之同案被告乙○○，自不足採信。\n  (五)又被告與同案被告設立金值公司，並以每月二萬元至二萬五千元不等之薪資，僱\n    用不知情之庚○○、丁○○、高銀妹等人，在上址金值公司，分別擔任會計、出\n    貨、採購，負責向廠商詢價、下訂單等工作，此經證人庚○○、丁○○、高銀妹\n    供述在卷，被告復自承於八十七年十月間、同年十二月間、八十八年六月間，赴\n    大陸地區廣東省東莞市橫瀝鎮新四管理區小坑尾工業區、同市常平鎮漱舊工業區\n    、同市石排鎮宙邊王管沙逕工業區，設立金值電線廠、金相電子廠、金程電線廠\n    ，可見其規模宏大，且詐騙廠商金額共計約六千四百五十萬零六千一百十五元，\n    再參以被告於警詢中又供承：伊從八十七年加入「葉坤炫」詐欺集團後，就沒做\n    其他事，僅賴此維生等語，益徵被告與乙○○顯係恃此詐騙所得維生，以之為常\n    業。\n  (六)綜上所述，本件事證明確，被告犯行洵堪認定，自應予依法論科。\n二、核被告己○○所為，係犯刑法第二百十六條、第二百十二條之行使變造特種文書\n    罪；第二百十六條、第二百十條之行使偽造私文書罪；第二百十六條、第二百十\n    條、第二百二十條第一項之行使偽造準私文書罪；第二百十四條之使公務員登載\n    不實事項於公文書罪；第三百四十條之常業詐欺罪。公訴人雖認被告於附表二所\n    示支票之發票人欄偽造「張柱」印文之行為，係犯同法第二百零一條之偽造有價\n    證券罪，惟按刑法上之偽造有價證券罪，係指無製作權而擅以他人（包括法人與\n    自然人）名義發行票據者而言，如於票據上冒用他人名義，但該他人並非發票人\n    ，而不負票據法上發票人之義務者，則行為人縱可成立其他罪名，究不能遽依偽\n    造有價證券罪論擬（最高法院九十三年度臺上字第四八０八號判決可資參照），\n    查被告以「張柱」名義設立金值公司，並自任公司負責人，是其就金值公司名義\n    申領之上開支票，本即有權簽發，該等支票上縱同時蓋用偽造之公司負責人「張\n    柱」之印文，但從票據形式以觀，發票人仍為金值公司，偽造「張柱」之印文雖\n    位於發票人欄內，然該印文既緊鄰金值公司之印文而為，依習慣僅係表彰其為發\n    票人之負責人，而非以「張柱」為共同發票人，故被告此部分所為，尚與偽造有\n    價證券罪之構成要件有間，應僅成立行使偽造準私文書罪，公訴人此部分所引法\n    條，容有誤會，惟其基本社會事實同一，爰依刑事訴訟法第三百條之規定，變更\n    其所引應適用法條。被告變造特種文書、偽造私文書或偽造準文書後，復持以行\n    使，其變造或偽造之低度行為，均為行使之高度行為吸收；其偽造印章、印文、\n    署名係偽造私文書或準文書之部分行為，均不另論罪。被告與乙○○就上開犯行\n    ，有犯罪聯絡及行為分擔，均為共同正犯。又被告利用不知情之第三人偽造「張\n    柱」印章及利用不知情之丙○○會計師、徐慶鐘向前臺灣省政府建設廳、桃園縣\n    政府行使偽造私文書，則均屬間接正犯。再被告先後多次行使變造特種文書、行\n    使偽造私文書及行使偽造準私文書之犯行，均時間緊接，方法相同，所犯均係犯\n    罪構成要件相同之罪名，顯係基於概括犯意為之，應依連續犯之規定各論以一行\n    使變造特種文書罪及一行使偽造私文書罪，並依法各加重其刑。另被告所犯行使\n    變造特種文書罪、行使偽造私文書罪、使公務員登載不實事項於公文書罪、常業\n    詐欺罪間，有方法結果之牽連關係，應從一法定刑最重之常業詐欺罪論處。又被\n    告前於七十九年間因偽造文書案件，經臺灣高等法院於八十二年三月二十四日以\n    八十一年度上更一字第一八五號判決判處有期徒刑二年，於八十二年五月十日確\n    定，並於八十三年二月十七日羈押期滿執行完畢，有臺灣高等法院被告全國前案\n    紀錄表可按，其受有期徒刑之執行完畢後，五年以內再犯有期徒刑以上之罪，為\n    累犯，依法應加重其刑。至被告如附表三編號一至三、二二至五十所示行使偽造\n    （準）私文書之犯行，雖未據起訴，然與起訴部分，有連續犯或牽連犯之裁判上\n    一罪關係，依照審判不可分原則，本院自得併予審究。至臺灣桃園地方法院檢察\n    署檢察官九十年度偵字第一五二三八號併案審理部分，則與公訴人起訴之犯行，\n    核屬同一事實，附此敘明。爰審酌被告於另案通緝期間又再犯本案，足見其惡性\n    非輕，且詐騙之廠商多達三十家，詐得財物價值更高達六千四百五十萬零六千一\n    百十五元，嚴重破壞社會經濟秩序，及其犯罪後僅坦承部分偽造文書之犯行，難\n    認有何悔意等一切情狀，量處如主文所示之刑，以示懲儆。\n三、偽造之「張柱」印章一枚，雖未扣案，但無證據證明業已滅失，爰依刑法第二百\n    十九條規定宣告沒收；另如附表二、附表三所示之租賃契約書及支票等物，已由\n    華歌爾公司等行號或經濟部中部辦公室等政府機關收執，雖非被告所有，但其上\n    偽造之「張柱」署名及印文，則不問屬於被告與否，均應依上開規定為沒收之諭\n    知。至未扣案之「張柱」國民\n    之被告本人照片一張，係被告所有且供犯罪所用之物，既經被告供明在卷，自應\n    依刑法第三十八條第一項第二款之規定宣告沒收。\n貳、不另為無罪諭知部分：\n一、公訴意旨另以：同案被告乙○○推由己○○持二人共同偽造之「張柱」\n    委請不知情之桃園縣丙○○會計師事務所，於八十七年八月二十一日向臺灣省政\n    府建設廳提出申請，於桃園縣桃園市○○路十三號七樓之二虛設「金值實業有限\n    公司」，使承辦公務員陷於錯誤因而發給公司執照，因認被告前揭行為，尚涉有\n    刑法第二百十四條使公務員登載不實之罪嫌。惟按刑法第二百十四條之使公務員\n    登載不實事項於公文書罪，須一經他人之聲明或申報，公務員即有登載之義務，\n    並依其所為之聲明或申報據以登載，而屬不實事項者，始足構成。若其所為之聲\n    明或申報，公務員尚須為實質之審查，以判斷其真實與否，始得為一定之記載者\n    ，即非本罪所稱之使公務員登載不實（最高法院七十三年臺上字第一七一０號判\n    例參照）。查公司法第三百八十八條規定：「主管機關對於公司登記之申請，認\n    有違反本法或不合法定程式者，應令其改正，非俟改正合法後，不予登記」。九\n    十年十一月十二日修正前公司法第四百十二條第一項規定：「有限公司應於章程\n    訂立後十五日內，將左列事項，向主管機關申請為設定之登記：一、第一百零一\n    條所列各款事項。二、繳足股款之證件。」第二項：「主管機關對於前項之申請\n    ，應派員檢查，並得通知公司限期申復」。依上開規定觀之，有限公司無論為設\n    立登記、變更登記，主管機關須為實質之審查，以判斷其真實與否，是本件被告\n    縱有偽造不實文件，向主管機關申請辦理設立登記，亦無適用刑法第二百十四條\n    論罪之餘地。惟公訴人認此部分與上開成罪部分有牽連犯裁判上一罪之關係，此\n    部分爰不另為無罪之諭知。\n二、公訴意旨又以：被告與同案被告乙○○復有以相同手法，詐騙如附表四所示經倫\n    機械等一百十七家廠商，因認被告此部分亦涉有常業詐欺之罪嫌。惟按犯罪事實\n    應依證據認定之，無證據不得認定其犯罪事實。又不能證明被告犯罪者，應諭知\n    無罪之判決，刑事訴訟法第一百五十四條第二項、第三百零一條第一項分別定有\n    明文。次按認定不利於被告之事實，須依積極證據，積極證據不足為不利於被告\n    事實之認定時，即應為有利於被告之認定，更不必有何有利之證據，故證據是否\n    真實尚欠明顯，自難以擬制推測之方法，為其判斷之基礎，最高法院三十年上字\n    第八一六號亦著有判例。經查：公訴人認被告涉有此部分詐欺之罪嫌，無非係以\n    內政部警政署刑事警察局八十九年三月二十三日八九刑偵七（一）字第三七二０\n    四號刑事案件移送書所附「張柱」虛設行號詐騙案受害廠商一覽表為據，然此不\n    惟為被告所堅詞否認，且遍閱全案卷宗，如附表四所示之經倫機械等一百十七家\n    廠商俱查無何被害人之指訴，則該等廠商是否確實受害，已屬不明。此外，復查\n    無其他積極證據足證被告有如公訴人所指之此部分詐欺犯行，揆諸首揭法條說明\n    ，本應諭知無罪，然因公訴人認此部份犯行與前揭論罪科刑部份，有常業犯之實\n    質上一罪關係，故不另為無罪之諭知。\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段、第三百條，刑法第二十八條\n、第五十六條、第二百十六條、第二百十條、第二百二十條第一項、第二百十二條、\n第二百十四條、第三百四十條、第五十五條、第四十七條、第二百十九條、第三十八\n條第一項第二款，罰金罰鍰提高準標條例第一條前段，判決如主文。\n本案經檢察官崔秉君到庭執行職務。\n中      華      民      國    九十三    年     十一     月     十一     日\n                                臺灣桃園地方法院刑事第十一庭\n                                  審判長法  官  蔡  榮  澤\n                                        法  官  魏  于  傑\n                                        法  官  丁  俊  成\n右正本證明與原本無異。\n如不服本判決，應於判決送達後十日內向本院提出上訴狀（應附繕本），上訴於臺灣\n高等法院。\n                                        書記官  簡  慧  瑛\n中      華      民      國    九十三    年     十一     月    二十二    日\n附錄本案論罪科刑依據之法條：\n刑法第三百四十條：\n以犯第三百三十九條之罪為常業者，處一年以上七年以下有期徒刑，得併科五萬元以\n下罰金。\n 附表一（依時間先後順序排列）：\n 詐騙總金額：約六千四百五十萬零六千一百十五元\n┌─┬────┬───┬─────┬─────┬────────────┐\n│編│被害公司│證  人│詐騙財物  │詐騙財物價│詐     欺     方     法 │\n│號│名    稱│姓  名│          │值(新臺幣)│                        │\n├─┼────┼───┼─────┼─────┼────────────┤\n│一│祥和報關│總經理│報關服務費│四十八萬五│交付如附表二編號一所示蓋│\n│  │股份有限│林境銓│          │千五百六十│有之支票一張，佯以給付八│\n│  │公司    │      │          │四元      │十八年七月份之服務費，使│\n│  │        │      │          │          │被害公司陷於錯誤，陸續提│\n│  │        │      │          │          │供金值公司同年七、八、九│\n│  │        │      │          │          │、十月之報關服務。      │\n├─┼────┼───┼─────┼─────┼────────────┤\n│二│東晟電線│董事長│裸銅線    │五十二萬九│交付如附表二編號二、三所│\n│  │材料有限│林怡秀│          │千九百二十│示之支票二張，佯以給付八│\n│  │公司    │      │          │二元      │十八年六、七月貨款，使被│\n│  │        │      │          │          │害公司陷於錯誤，陸續交付│\n│  │        │      │          │          │金值公司於同年六、七、八│\n│  │        │      │          │          │月所訂貨物。            │\n├─┼────┼───┼─────┼─────┼────────────┤\n│三│神鋒塑膠│副總經│ＰＶＣ塑膠│一千零五萬│交付如附表二編號四至九所│\n│  │股份有限│理    │粒        │四百四十四│示之支票六張，佯以給付部│\n│  │公司    │莊新南│          │元四角    │分貨款，使被害公司陷於錯│\n│  │        │      │          │          │誤，陸續交付全部貨物予金│\n│  │        │      │          │          │值電線廠。              │\n├─┼────┼───┼─────┼─────┼────────────┤\n│四│煜達機械│業務部│立式塑膠射│五十四萬六│被害公司誤信金值公司有意│\n│  │有限公司│經理  │出機      │千元      │支付貨款，而將貨物交付該│\n│  │        │張聰勝│          │          │公司。                  │\n├─┼────┼───┼─────┼─────┼────────────┤\n│五│呂強電線│協理  │銅線、汽車│七百四十八│交付如附表二編號十至十二│\n│  │電纜工業│李春喜│急救線及電│萬三千二百│所示之支票三張，佯以給付│\n│  │股份有限│      │子線      │十七元    │八十八年七、八月貨款，使│\n│  │公司    │      │          │          │被害公司陷於錯誤，而由其│\n│  │        │      │          │          │關係企業之東莞聯強電線電│\n│  │        │      │          │          │纜制品廠陸續交付金值電線│\n│  │        │      │          │          │廠於同年七、八、九月所訂│\n│  │        │      │          │          │貨物；及由合鑫股份有限公│\n│  │        │      │          │          │司陸續交付金相電子廠於同│\n│  │        │      │          │          │年八、九、十月所訂貨物。│\n├─┼────┼───┼─────┼─────┼────────────┤\n│六│友順科技│工程師│ＩＣ零件  │四百二十二│交付如附表二編號十三至十│\n│  │有限公司│甲○○│          │萬零二十元│六所示之支票四張，佯以給│\n│  │        │      │          │          │付貨款，使被害公司陷於錯│\n│  │        │處  長│          │          │誤，陸續交付貨物予金相電│\n│  │        │蘇進明│          │          │子廠                    │\n├─┼────┼───┼─────┼─────┼────────────┤\n│七│歐格工業│業務人│拉鍊、拉頭│四百四十萬│先為取信被害公司而交付如│\n│  │股份有限│員    │          │五千元    │附表三編號二二至二五所示│\n│  │公司    │卓純如│          │          │之訂購單四張進行正常付款│\n│  │        │      │          │          │之小額交易後，再交付如附│\n│  │        │      │          │          │表三編號二六至三三所示之│\n│  │        │      │          │          │訂購單八張用以訂貨，並交│\n│  │        │      │          │          │付如附表二編號十七所示之│\n│  │        │      │          │          │支票一張，佯以給付八十八│\n│  │        │      │          │          │年七月貨款，使被害公司陷│\n│  │        │      │          │          │於錯誤，陸續交付金值公司│\n│  │        │      │          │          │於同年七、九、十月所訂貨│\n│  │        │      │          │          │物。                    │\n├─┼────┼───┼─────┼─────┼────────────┤\n│八│台灣寶德│業務經│電位器    │一百零六萬│交付如附表二編號十八至二│\n│  │華有限公│理    │          │元        │十所示之支票三張，佯以給│\n│  │司      │卜明賢│          │          │付貨款，使被害公司陷於錯│\n│  │        │      │          │          │誤，陸續交付貨物予金相電│\n│  │        │      │          │          │子廠                    │\n├─┼────┼───┼─────┼─────┼────────────┤\n│九│瑞意企業│負責人│ＰＣ電路板│一百零五萬│交付如附表二編號二一、二│\n│  │股份有限│呂文豐│          │零一百二十│二所示之支票二張，佯以給│\n│  │公司    │      │          │六元      │付貨款，使被害公司陷於錯│\n│  │        │      │          │          │誤，陸續交付貨物予金值公│\n│  │        │      │          │          │司。                    │\n├─┼────┼───┼─────┼─────┼────────────┤\n│十│金生精機│負責人│          │一百一十二│交付如附表二編號二三所示│\n│  │工業有限│陳金生│          │萬元      │之支票一張，佯以給付貨款│\n│  │公司    │業  務│          │          │，使被害公司陷於錯誤，交│\n│  │        │陳秀琴│          │          │付貨物予金值公司。      │\n├─┼────┼───┼─────┼─────┼────────────┤\n│十│聖桑股份│業務人│喇叭用ＩＣ│二百六十七│交付如附表三編號三四至三│\n│一│有限公司│員    │          │萬八千四百│九所示之訂購單六張，及如│\n│  │        │朱林深│          │元        │附表二編號二四所示之支票│\n│  │        │      │          │          │一張，暨金額為三十九萬二│\n│  │        │      │          │          │千元之不詳支票一張，佯以│\n│  │        │      │          │          │給付八十八年八、九月貨款│\n│  │        │      │          │          │，使被害公司陷於錯誤，陸│\n│  │        │      │          │          │續交付金值公司於同年六、│\n│  │        │      │          │          │七、八、九、十月所訂貨物│\n│  │        │      │          │          │。                      │\n├─┼────┼───┼─────┼─────┼────────────┤\n│十│五和金屬│廠務副│裸銅線    │四百五十二│先於進行一次正常交易以取│\n│二│股份有限│理    │          │萬元      │信被害人後，交付如附表三│\n│  │公司    │邱盛榮│          │          │編號四十至四二所示之訂購│\n│  │        │      │          │          │單二張以訂貨，並交付如附│\n│  │        │      │          │          │表二編號二五所示之支票一│\n│  │        │      │          │          │張，佯以給付八十八年七、│\n│  │        │      │          │          │八、九月貨款，使被害公司│\n│  │        │      │          │          │陷於錯誤，陸續交付金值電│\n│  │        │      │          │          │線廠於同年七、八、九月所│\n│  │        │      │          │          │訂貨物。                │\n├─┼────┼───┼─────┼─────┼────────────┤\n│十│京茂電子│業務部│印刷電路板│十四萬三千│交付如附表二編號二六、二│\n│三│股份有限│主  任│          │七百八十八│七所示之支票二張，佯以給│\n│  │公司    │陳國榮│          │元        │付貨款，使被害公司陷於錯│\n│  │        │      │          │          │誤，陸續交付金值公司於八│\n│  │        │      │          │          │十八年六月後所訂貨物。  │\n├─┼────┼───┼─────┼─────┼────────────┤\n│十│東日股份│董事長│塑膠皮貨  │一百二十八│交付如附表二編號二八、二│\n│四│有限公司│賴新憲│          │萬三千七百│九所示之支票二張，佯以給│\n│  │        │      │          │零二元    │付八十八年七、八月貨款，│\n│  │        │      │          │          │使被害公司陷於錯誤，陸續│\n│  │        │      │          │          │交付金值公司於同年七、八│\n│  │        │      │          │          │、九月所訂貨物。        │\n├─┼────┼───┼─────┼─────┼────────────┤\n│十│台松堆高│銷  售│堆高機    │三十五萬二│交付如附表二編號三十所示│\n│五│機股份有│工程師│          │千元      │之支票一張，佯以給付八十│\n│  │限公司  │林詠登│          │          │八年八月貨款，使被害公司│\n│  │        │      │          │          │陷於錯誤，交付金值公司於│\n│  │        │      │          │          │同年八月所訂貨物。      │\n├─┼────┼───┼─────┼─────┼────────────┤\n│十│友良興業│業務處│尼龍布    │一百零一萬│進行一筆正常交易，以使被│\n│六│股份有限│長    │          │四千六百五│害公司陷於錯誤，陸續交付│\n│  │公司    │毒錦龍│          │十二元    │金值公司於八十八年八月所│\n│  │        │      │          │          │訂貨物。                │\n├─┼────┼───┼─────┼─────┼────────────┤\n│十│惠州上億│東莞上│電話線及配│一百六十二│交付如附表二編號三一、三│\n│七│電訊製品│億電業│套        │萬二千五百│二所示之支票二張，佯以給│\n│  │有限公司│製品廠│          │六十元    │付貨款，使被害公司陷於錯│\n│  │        │負責人│          │          │誤，由其關係企業之東莞上│\n│  │        │戊○○│          │          │億電業製品廠，陸續交付金│\n│  │        │      │          │          │相電子廠於八十八年七月後│\n│  │        │      │          │          │所訂貨物。              │\n├─┼────┼───┼─────┼─────┼────────────┤\n│十│敦信科技│業務員│裸銅絞線  │三百零六萬│交付如附表三編號四三、四│\n│八│金屬股份│鄭哲偉│          │五千三百十│四所示之訂購單二張，並交│\n│  │有限公司│      │          │一元      │付如附表二編號三三所示蓋│\n│  │        │      │          │          │之支票一張，佯以給付八十│\n│  │        │      │          │          │八年七月貨款，使被害公司│\n│  │        │      │          │          │陷於錯誤，陸續交付金值公│\n│  │        │      │          │          │司於同年六、八、九月所訂│\n│  │        │      │          │          │貨物。                  │\n├─┼────┼───┼─────┼─────┼────────────┤\n│十│好友電線│實  際│ＰＶＣ塑膠│二十四萬五│交付如附表三編號四五、四│\n│九│電纜股份│負責人│粒        │千元      │六所示之訂購單二張，並交│\n│  │有限公司│林佑蒼│          │          │付如附表二編號三四所示之│\n│  │        │      │          │          │支票一張，佯以給付八十八│\n│  │        │      │          │          │年八月貨款，使被害公司陷│\n│  │        │      │          │          │於錯誤，交付金值公司於同│\n│  │        │      │          │          │年八月所訂貨物。        │\n├─┼────┼───┼─────┼─────┼────────────┤\n│二│梅記精密│董事長│散熱風扇  │三百零七萬│交付如附表二編號三五所示│\n│十│企業股份│蔡炎輝│          │六千元    │之支票一張，佯以給付八十│\n│  │有限公司│      │          │          │八年八月貨款，使被害公司│\n│  │        │      │          │          │陷於錯誤，由其設於大陸江│\n│  │        │      │          │          │元管理區之廠，陸續交付金│\n│  │        │      │          │          │相電子廠於同年八、九、十│\n│  │        │      │          │          │月所定之貨物。          │\n├─┼────┼───┼─────┼─────┼────────────┤\n│二│六源企業│會  計│裸銅線    │二百一十九│交付如附表二編號三六所示│\n│一│有限公司│徐育瑜│          │萬一千二百│之支票一張，佯以給付八十│\n│  │        │      │          │六十二元  │八年八月貨款，使被害公司│\n│  │        │      │          │          │陷於錯誤，由其關係企業之│\n│  │        │      │          │          │育昌電線電纜廠陸續交付金│\n│  │        │      │          │          │程電線廠於同年八、九、十│\n│  │        │      │          │          │月所訂貨物。            │\n├─┼────┼───┼─────┼─────┼────────────┤\n│二│申昱實業│總經理│牛榔皮    │二百三十九│交付如附表二編號三七、三│\n│二│股份有限│羅文洲│          │萬零六百四│八所示之支票二張，佯以給│\n│  │公司    │      │          │十七元    │付八十八年九、十月貨款，│\n│  │        │法  定│          │          │使被害公司陷於錯誤，陸續│\n│  │        │代理人│          │          │交付金值公司於同年九、十│\n│  │        │梁進發│          │          │月所訂貨物。            │\n├─┼────┼───┼─────┼─────┼────────────┤\n│二│冠佳企業│管理科│電容器    │二百三十萬│交付如附表二編號三九所示│\n│三│股份有限│主  任│          │元        │之支票一張，佯以給付貨款│\n│  │公司    │莊素英│          │          │，使被害公司陷於錯誤，由│\n│  │        │      │          │          │其設於大陸之廠陸續交付金│\n│  │        │      │          │          │相電子廠於同年六至九月所│\n│  │        │      │          │          │訂貨物。                │\n├─┼────┼───┼─────┼─────┼────────────┤\n│二│新億洲企│法  定│金蔥沙    │七十五萬六│交付如附表三編號四七所示│\n│四│業有限公│代表人│          │千元      │之訂購單一張，並交付如附│\n│  │司      │呂東洲│          │          │表二編號四十所示之支票一│\n│  │        │      │          │          │張，佯以給付八十八年九月│\n│  │        │      │          │          │貨款，使被害公司陷於錯誤│\n│  │        │      │          │          │，交付金值公司於同年九月│\n│  │        │      │          │          │所訂貨物。              │\n├─┼────┼───┼─────┼─────┼────────────┤\n│二│伯鴻電子│負責人│電解電容器│三十九萬餘│交付不明支票一張，佯以給│\n│五│股份有限│黃慶珍│          │元        │付八十八年五月貨款，使被│\n│  │公司    │      │          │（由人民幣│害公司陷於錯誤，由其關係│\n│  │        │      │          │十萬九千四│企業大陸之鴻昌電子有限公│\n│  │        │      │          │百七十元換│司陸續交付金相電子廠於同│\n│  │        │      │          │算所得）  │年五至七月所訂貨物。    │\n├─┼────┼───┼─────┼─────┼────────────┤\n│二│康電企業│會  計│整流器、電│三百餘萬元│交付中國農民銀行支票（大│\n│六│有限公司│鍾滿妹│子線      │（由人民幣│陸支票）一張，佯以給付八│\n│  │        │      │          │七十五萬一│十八年六月貨款，使被害公│\n│  │        │      │          │千三百四十│司陷於錯誤，由其關係企業│\n│  │        │      │          │三元二角元│正通電子廠，陸續交付金相│\n│  │        │      │          │所換算）  │電子廠於同年六七、八、九│\n│  │        │      │          │          │、十月所訂貨物。        │\n├─┼────┼───┼─────┼─────┼────────────┤\n│二│駿鴻電子│營業部│印刷電路板│二百零四萬│交付如附表三編號四八、四│\n│七│股份有限│經  理│          │七千五百元│九所示之訂購單二張，以使│\n│  │公司    │林新高│          │          │被害公司誤信金值公司有意│\n│  │        │      │          │          │支付貨款，而將貨物交付金│\n│  │        │      │          │          │值公司。                │\n├─┼────┼───┼─────┼─────┼────────────┤\n│二│益奇股份│會  計│尼龍拉鍊  │一百萬元  │交付如附表二編號四一所示│\n│八│有限公司│呂  香│          │          │之支票一張，佯以給付八十│\n│  │        │      │          │          │八年九月部分貨款，使被害│\n│  │        │      │          │          │公款，使被害公司陷於錯誤│\n│  │        │      │          │          │，由其設於大陸廣東省東莞│\n│  │        │      │          │          │市虎門鎮白沙管理區五村新│\n│  │        │      │          │          │村枋之廠交付金值公司於同│\n│  │        │      │          │          │年九月所訂貨物。        │\n├─┼────┼───┼─────┼─────┼────────────┤\n│二│瑞鎰興業│法  定│燈頭      │一百一十萬│被害公司誤信金值公司有意│\n│九│有限公司│代表人│          │四千元    │支付貨款，而將貨物交付金│\n│  │        │黃啟瑞│          │          │值公司。                │\n├─┼────┼───┼─────┼─────┼────────────┤\n│三│詮福拉鍊│法  定│尼龍拉鍊  │三十七萬五│交付如附表三編號五十所示│\n│十│股份有限│代表人│          │千元      │之訂購單一張，以使被害公│\n│  │公司    │趙智森│          │          │司誤信金值公司有意支付貨│\n│  │        │      │          │          │款，而將貨物交付金值公司│\n│  │        │      │          │          │。                      │\n└─┴────┴───┴─────┴─────┴────────────┘\n 附表二，退票總金額：二千七百三十六萬八千八百四十元\n （各該支票上均有偽造「張柱」之印文一枚）\n┌─┬─────┬────┬─────┬────┬─────┬─────┐\n│編│支票號碼  │發票日  │面      額│發票人  │付款人及帳│行使之對象│\n│號│          │        │（新臺幣）│        │號        │（受款人）│\n├─┼─────┼────┼─────┼────┼─────┼─────┤\n│一│A00000000 │88.10.10│七萬零八百│金值實業│大安商業銀│祥和報關股│\n│  │          │        │三十八元  │有限公司│行桃園分行│份有限公司│\n│  │          │        │          │        │帳號：0190│          │\n│  │          │        │          │        │00000000  │          │\n├─┼─────┼────┼─────┼────┼─────┼─────┤\n│二│A00000000 │88.10.10│十五萬八千│同上    │同上      │東晟電線材│\n│  │          │        │二百三十五│        │          │料有限公司│\n│  │          │        │元        │        │          │          │\n├─┼─────┼────┼─────┼────┼─────┼─────┤\n│三│A00000000 │88.11.10│十二萬二千│同上    │同上      │同上      │\n│  │          │        │八百一十九│        │          │          │\n│  │          │        │元        │        │          │          │\n├─┼─────┼────┼─────┼────┼─────┼─────┤\n│四│A00000000 │88.10.10│一百一十九│同上    │同上      │神鋒塑膠股│\n│  │          │        │萬三千零七│        │          │份有限公司│\n│  │          │        │十四元    │        │          │          │\n├─┼─────┼────┼─────┼────┼─────┼─────┤\n│五│A00000000 │88.11.10│一百四十九│同上    │同上      │同上      │\n│  │          │        │萬八千六百│        │          │          │\n│  │          │        │三十三元  │        │          │          │\n├─┼─────┼────┼─────┼────┼─────┼─────┤\n│六│A00000000 │88.12.10│七十五萬三│同上    │同上      │同上      │\n│  │          │        │千五百零二│        │          │          │\n│  │          │        │元        │        │          │          │\n├─┼─────┼────┼─────┼────┼─────┼─────┤\n│七│AW0000000 │88.11.15│八十萬元  │同上    │臺灣中小企│同上      │\n│  │          │        │          │        │業銀行北桃│          │\n│  │          │        │          │        │園分行帳號│          │\n│  │          │        │          │        │：0040    │          │\n│  │          │        │          │        │0000000   │          │\n├─┼─────┼────┼─────┼────┼─────┼─────┤\n│八│AW0000000 │88.11.30│一百四十九│同上    │同上      │同上      │\n│  │          │        │萬八千九百│        │          │          │\n│  │          │        │二十一元  │        │          │          │\n├─┼─────┼────┼─────┼────┼─────┼─────┤\n│九│AW0000000 │88.12.31│一百四十九│同上    │同上      │同上      │\n│  │          │        │萬八千九百│        │          │          │\n│  │          │        │二十一元  │        │          │          │\n├─┼─────┼────┼─────┼────┼─────┼─────┤\n│十│A00000000 │88.10.15│一百六十八│同上    │大安商業銀│呂強電線電│\n│  │          │        │萬九千八百│        │行桃園分行│纜工業股份│\n│  │          │        │九十八元  │        │帳號：0190│有限公司  │\n│  │          │        │          │        │00000000  │          │\n├─┼─────┼────┼─────┼────┼─────┼─────┤\n│十│A00000000 │88.11.15│一百四十二│同上    │同上      │同上      │\n│一│          │        │萬三千一百│        │          │          │\n│  │          │        │八十一元  │        │          │          │\n├─┼─────┼────┼─────┼────┼─────┼─────┤\n│十│A00000000 │88.11.30│一百七十一│同上    │同上      │同上      │\n│二│          │        │萬零六百四│        │          │          │\n│  │          │        │十九元    │        │          │          │\n├─┼─────┼────┼─────┼────┼─────┼─────┤\n│十│A00000000 │88.10.10│三十一萬八│同上    │同上      │友順科技有│\n│三│          │        │千九百二十│        │          │限公司    │\n│  │          │        │元        │        │          │          │\n├─┼─────┼────┼─────┼────┼─────┼─────┤\n│十│A00000000 │88.11.10│二十二萬四│同上    │同上      │同上      │\n│四│          │        │千元      │        │          │          │\n├─┼─────┼────┼─────┼────┼─────┼─────┤\n│十│AW0000000 │88.10.15│五十七萬元│同上    │臺灣中小企│同上      │\n│五│          │        │          │        │業銀行北桃│          │\n│  │          │        │          │        │園分行帳號│          │\n│  │          │        │          │        │：00000000│          │\n│  │          │        │          │        │457       │          │\n├─┼─────┼────┼─────┼────┼─────┼─────┤\n│十│AW0000000 │不詳    │不詳      │同上    │同上      │同上      │\n│六│          │        │          │        │          │          │\n├─┼─────┼────┼─────┼────┼─────┼─────┤\n│十│AV0000000 │88.10.28│七十九萬零│同上    │同上      │歐格工業股│\n│七│          │        │五百元    │        │          │份有限公司│\n│  │          │        │          │        │          │          │\n├─┼─────┼────┼─────┼────┼─────┼─────┤\n│十│AV0000000 │88.11.30│三十萬元  │同右    │同上      │台灣寶德華│\n│八│          │        │          │        │          │有限公司  │\n├─┼─────┼────┼─────┼────┼─────┼─────┤\n│十│A00000000 │88.10.10│三十六萬元│同上    │大安商業銀│同上      │\n│九│          │        │          │        │行桃園分行│          │\n│  │          │        │          │        │帳號：0190│          │\n│  │          │        │          │        │00000000  │          │\n├─┼─────┼────┼─────┼────┼─────┼─────┤\n│二│A00000000 │88.11.10│四十萬元  │同上    │同上      │同上      │\n│十│          │        │          │        │          │          │\n├─┼─────┼────┼─────┼────┼─────┼─────┤\n│二│A00000000 │88.11.10│二十九萬七│同上    │同上      │瑞意企業股│\n│一│          │        │千九百九十│        │          │份有限公司│\n│  │          │        │元        │        │          │          │\n├─┼─────┼────┼─────┼────┼─────┼─────┤\n│二│A00000000 │88.11.10│七十五萬二│同上    │同上      │同上      │\n│二│          │        │千一百三十│        │          │          │\n│  │          │        │六元      │        │          │          │\n├─┼─────┼────┼─────┼────┼─────┼─────┤\n│二│AW0000000 │88.11.30│一百一十二│同上    │臺灣中小企│金生精機工│\n│三│          │        │萬元      │        │業銀行北桃│業有限公司│\n│  │          │        │          │        │園分行帳號│          │\n│  │          │        │          │        │：00000000│          │\n│  │          │        │          │        │457       │          │\n├─┼─────┼────┼─────┼────┼─────┼─────┤\n│二│A00000000 │88.10.15│二十萬二千│同上    │大安商業銀│聖桑股份有│\n│四│          │        │六百五十元│        │行桃園分行│限公司    │\n│  │          │        │          │        │帳號：0190│          │\n│  │          │        │          │        │00000000  │          │\n├─┼─────┼────┼─────┼────┼─────┼─────┤\n│二│AV0000000 │88.11.15│一百四十一│金值實業│臺灣中小企│五和金屬股│\n│五│          │        │萬六千三百│有限公司│業銀行北桃│份有限公司│\n│  │          │        │七十三元  │        │園分行帳號│          │\n│  │          │        │          │        │：00000000│          │\n│  │          │        │          │        │457       │          │\n├─┼─────┼────┼─────┼────┼─────┼─────┤\n│二│A00000000 │88.10.10│二萬六千二│同上    │大安商業銀│京茂電子股│\n│六│          │        │百五十元  │        │行桃園分行│份有限公司│\n│  │          │        │          │        │帳號：0190│          │\n│  │          │        │          │        │00000000  │          │\n├─┼─────┼────┼─────┼────┼─────┼─────┤\n│二│A00000000 │88.11.10│十一萬七千│同上    │同上      │同上      │\n│七│          │        │五百三十八│        │          │          │\n│  │          │        │元        │        │          │          │\n├─┼─────┼────┼─────┼────┼─────┼─────┤\n│二│A00000000 │88.11.10│五十九萬二│同上    │同上      │東日股份有│\n│八│          │        │千四百零一│        │          │限公司    │\n│  │          │        │元        │        │          │          │\n├─┼─────┼────┼─────┼────┼─────┼─────┤\n│二│AW0000000 │88.10.10│二十一萬五│同上    │臺灣中小企│同上      │\n│九│          │        │千三百七十│        │業銀行北桃│          │\n│  │          │        │元        │        │園分行帳號│          │\n│  │          │        │          │        │：00000000│          │\n│  │          │        │          │        │457       │          │\n├─┼─────┼────┼─────┼────┼─────┼─────┤\n│三│A00000000 │88.11.10│十一萬七千│同上    │大安商業銀│台松堆高機│\n│十│          │        │元        │        │行桃園分行│股份有限公│\n│  │          │        │          │        │帳號：0190│司        │\n│  │          │        │          │        │00000000  │          │\n├─┼─────┼────┼─────┼────┼─────┼─────┤\n│三│AV0000000 │88.10.12│三十二萬元│金值實業│臺灣中小企│惠州上億電│\n│一│          │        │          │有限公司│業銀行北桃│訊製品有限│\n│  │          │        │          │        │園分行帳號│公司      │\n│  │          │        │          │        │：00000000│          │\n│  │          │        │          │        │457       │          │\n├─┼─────┼────┼─────┼────┼─────┼─────┤\n│三│AW0000000 │88.11.10│四十八萬元│同上    │同上      │同上      │\n│二│          │        │          │        │          │          │\n├─┼─────┼────┼─────┼────┼─────┼─────┤\n│三│A00000000 │88.10.15│四十六萬零│同上    │大安商業銀│敦信科技金│\n│三│          │        │九百五十六│        │行桃園分行│屬股份有限│\n│  │          │        │元        │        │帳號：0190│公司      │\n│  │          │        │          │        │00000000  │          │\n├─┼─────┼────┼─────┼────┼─────┼─────┤\n│三│AV0000000 │88.10.31│二十三萬七│同上    │臺灣中小企│好友電線電│\n│四│          │        │千三百七十│        │業銀行北桃│纜股份有限│\n│  │          │        │三元      │        │園分行帳號│公司      │\n│  │          │        │          │        │：0040    │          │\n│  │          │        │          │        │0000000   │          │\n├─┼─────┼────┼─────┼────┼─────┼─────┤\n│三│AW0000000 │88.11.30│二十七萬二│同上    │同上      │梅記精密企│\n│五│          │        │千元      │        │          │業股份有限│\n│  │          │        │          │        │          │公司      │\n├─┼─────┼────┼─────┼────┼─────┼─────┤\n│三│AW0000000 │88.12.10│二十一萬八│同上    │同上      │六源企業有│\n│六│          │        │千八百七十│        │          │限公司    │\n│  │          │        │二元      │        │          │          │\n├─┼─────┼────┼─────┼────┼─────┼─────┤\n│三│AW085476  │88.10.13│一百三十八│同上    │同上      │申昱實業股│\n│七│          │        │萬零九十四│        │          │份有限公司│\n│  │          │        │元        │        │          │          │\n├─┼─────┼────┼─────┼────┼─────┼─────┤\n│三│AW0000000 │88.11.5 │一百零一萬│同上    │同上      │同上      │\n│八│          │        │零五百五十│        │          │          │\n│  │          │        │三元      │        │          │          │\n├─┼─────┼────┼─────┼────┼─────┼─────┤\n│三│AW0000000 │88.11.30│一百三十六│同上    │同上      │冠佳企業股│\n│九│          │        │萬零八百元│        │          │份有限公司│\n├─┼─────┼────┼─────┼────┼─────┼─────┤\n│四│AW0000000 │88.11.20│七十五萬六│同上    │同上      │新億洲企業│\n│十│          │        │千元      │        │          │有限公司  │\n│  │          │        │          │        │          │份有限公司│\n├─┼─────┼────┼─────┼────┼─────┼─────┤\n│四│AW0000000 │88.11.27│六十萬元  │同上    │同上      │益奇股份有│\n│一│          │        │          │        │          │限公司    │\n├─┼─────┼────┼─────┼────┼─────┼─────┤\n│四│A00000000 │88.10.5 │三萬二千三│同上    │大安商業銀│台灣華歌爾│\n│二│          │        │百九十三元│        │行桃園分行│股份有限公│\n│  │          │        │          │        │帳號：不詳│司        │\n└─┴─────┴────┴─────┴────┴─────┴─────┘\n 附表三\n┌──┬──────┬──────┬────┬─────────────┐\n│編號│名稱（文書之│交 易 公 司 │犯罪時間│備                      註│\n│    │性質）      │            │        │                          │\n├──┼──────┼──────┼────┼─────────────┤\n│ 一 │本院公證書乙│台灣華歌爾股│87.7.29 │內有偽造「張柱」印文二枚及│\n│    │份（含證華歌│份有限公司  │        │偽簽「張柱」署名一枚      │\n│    │爾創美大樓租│            │        │（八十八年度偵字第一一二三│\n│    │賃契約書封皮│            │        │八號卷第一一三、一一四頁）│\n│    │乙紙）      │            │        │                          │\n├──┼──────┼──────┼────┼─────────────┤\n│ 二 │本院公證書乙│台灣華歌爾股│87.11.6 │內有偽造「張柱」印文八枚及│\n│    │份（含華歌爾│份有限公司  │        │偽簽「張柱」署名一枚      │\n│    │創美大樓租賃│            │        │（八十八年度偵字第一一二三│\n│    │契約書乙份）│            │        │八號卷第一一五頁）        │\n├──┼──────┼──────┼────┼─────────────┤\n│ 三 │中華商業銀行│中華商業銀行│87.8.17 │內有偽造「張柱」印文二枚及│\n│    │桃園分行印鑑│桃園分行    │        │偽簽「張柱」署名二枚      │\n│    │卡乙紙      │            │        │（八十八年度偵字第一一二三│\n│    │            │            │        │八號卷第一五七頁）        │\n├──┼──────┼──────┼────┼─────────────┤\n│ 四 │金值實業有限│臺灣省政府建│87.8.17 │內有偽造「張柱」印文二枚  │\n│    │公司設立登記│廳（已改為經│        │（八十八年度偵字第一一二三│\n│    │申請書乙紙  │濟部中部辦公│        │八號卷第六八頁）          │\n│    │            │室）        │        │                          │\n├──┼──────┼──────┼────┼─────────────┤\n│ 五 │金值實業有限│同右        │87.8.17 │內有偽造「張柱」印文一枚  │\n│    │公司章程乙紙│            │        │（八十八年度偵字第一一二三│\n│    │            │            │        │八號卷第六九頁）          │\n├──┼──────┼──────┼────┼─────────────┤\n│ 六 │金值實業有限│同右        │87.8.17 │內有偽造「張柱」印文一枚  │\n│    │公司股東同意│            │        │（八十八年度偵字第一一二三│\n│    │書乙紙      │            │        │八號卷第七０頁）          │\n├──┼──────┼──────┼────┼─────────────┤\n│ 七 │金值實業有限│同右        │87.8.17 │內有偽造「張柱」印文一枚  │\n│    │公司資產負債│            │        │（八十八年度偵字第一一二三│\n│    │表乙紙      │            │        │八號卷第七三頁）          │\n├──┼──────┼──────┼────┼─────────────┤\n│ 八 │委託書乙紙  │同右        │87.8.17 │內有偽造「張柱」印文一枚  │\n│    │            │            │        │（八十八年度偵字第一一二三│\n│    │            │            │        │八號卷第七四頁）          │\n├──┼──────┼──────┼────┼─────────────┤\n│ 九 │委任書乙紙  │桃園縣政府  │87.8.29 │內有偽造「張柱」印文一枚及│\n│    │            │            │        │偽簽「張柱」署名一枚（本院│\n│    │            │            │        │卷二第一九三頁）          │\n├──┼──────┼──────┼────┼─────────────┤\n│ 十 │營利事業統一│同右        │87.8.29 │內有偽造「張柱」印文三枚  │\n│    │發證設立登記│            │        │（本院卷二第一九四頁）    │\n│    │申請書乙紙  │            │        │                          │\n├──┼──────┼──────┼────┼─────────────┤\n│十一│變造之「張柱│同右        │87.8.29 │內有偽造「張柱」印文一枚  │\n│    │」國民身分證│            │        │（本院卷二第一九五頁）    │\n│    │影本乙紙    │            │        │                          │\n├──┼──────┼──────┼────┼─────────────┤\n│十二│桃園縣政府工│同右        │87.8.29 │內有偽造「張柱」印文一枚  │\n│    │務局使用執照│            │        │（本院卷二第一九六頁）    │\n│    │影本乙紙    │            │        │                          │\n├──┼──────┼──────┼────┼─────────────┤\n│十三│起造人資料影│同右        │87.8.29 │內有偽造「張柱」印文一枚  │\n│    │本乙紙      │            │        │（本院卷二第一九七頁）    │\n├──┼──────┼──────┼────┼─────────────┤\n│十四│建築改良物所│同右        │87.8.29 │內有偽造「張柱」印文一枚  │\n│    │有權狀影本乙│            │        │（本院卷二第一九八頁）    │\n│    │紙          │            │        │                          │\n├──┼──────┼──────┼────┼─────────────┤\n│十五│經濟部公司執│同右        │87.8.29 │內有偽造「張柱」印文一枚（│\n│    │照影本乙紙  │            │        │本院卷二第一九九頁）      │\n├──┼──────┼──────┼────┼─────────────┤\n│十六│金值公司章程│同右        │87.8.29 │內有偽造「張柱」印文二枚（│\n│    │影本乙紙    │            │        │本院卷二第二○○頁）      │\n├──┼──────┼──────┼────┼─────────────┤\n│十七│八十七年度桃│同右        │87.8.29 │內有偽造「張柱」印文一枚（│\n│    │園縣政府稅捐│            │        │本院卷二第二○二頁）      │\n│    │稽徵處房屋繳│            │        │                          │\n│    │款書影本乙紙│            │        │                          │\n├──┼──────┼──────┼────┼─────────────┤\n│十八│台灣中小企業│台灣中小企業│87.9.30 │內有偽造「張柱」印文三枚  │\n│    │銀行支票存款│銀行        │        │（本院卷一第一七三頁）    │\n│    │開戶申請書暨│            │        │                          │\n│    │約定書乙份  │            │        │                          │\n├──┼──────┼──────┼────┼─────────────┤\n│十九│支票存款約定│同右        │87.9.30 │內有偽造「張柱」印文一枚及│\n│    │書乙份      │            │        │偽簽「張柱」署名一枚（本院│\n│    │            │            │        │卷一第一七四頁）          │\n├──┼──────┼──────┼────┼─────────────┤\n│二十│支票存款戶聲│同右        │87.9.30 │內有偽造「張柱」印文一枚及│\n│    │請書乙份    │            │        │偽簽「張柱」署名一枚（本院│\n│    │            │            │        │卷一第一七五頁）          │\n├──┼──────┼──────┼────┼─────────────┤\n│二一│大安商業銀行│大安商業銀行│87.10.9 │內有偽造「張柱」印文二枚及│\n│    │業務往來申請│（現已改為臺│        │偽簽「張柱」署名一枚（本院│\n│    │書暨印鑑卡乙│新國際商業銀│        │卷二第三八頁）            │\n│    │份          │行）        │        │                          │\n├──┼──────┼──────┼────┼─────────────┤\n│二二│金值實業有限│歐格工業股份│88.4.15 │內有偽造「張柱」印文乙枚  │\n│    │公司訂購單乙│有限公司    │        │（八十九年度偵字第四七五五│\n│    │紙          │            │        │號卷第一七四頁）          │\n├──┼──────┼──────┼────┼─────────────┤\n│二三│金值實業有限│歐格工業股份│88.4.15 │內有偽造「張柱」印文乙枚  │\n│    │公司訂購單乙│有限公司    │        │（八十九年度偵字第四七五五│\n│    │紙          │            │        │號卷第一七七頁）          │\n├──┼──────┼──────┼────┼─────────────┤\n│二四│金值實業有限│歐格工業股份│88.5.18 │內有偽造「張柱」印文乙枚  │\n│    │公司訂購單乙│有限公司    │        │（八十九年度偵字第四七五五│\n│    │紙          │            │        │號卷第一七六頁）          │\n├──┼──────┼──────┼────┼─────────────┤\n│二五│金值實業有限│歐格工業股份│88.5.20 │內有偽造「張柱」印文乙枚  │\n│    │公司訂購單乙│有限公司    │        │（八十九年度偵字第四七五五│\n│    │紙          │            │        │號卷第一七九頁）          │\n├──┼──────┼──────┼────┼─────────────┤\n│二六│金值實業有限│歐格工業股份│88.6.21 │內有偽造「張柱」印文乙枚  │\n│    │公司訂購單乙│有限公司    │        │（八十九年度偵字第四七五五│\n│    │紙          │            │        │號卷第一八一頁）          │\n├──┼──────┼──────┼────┼─────────────┤\n│二七│金值實業有限│歐格工業股份│88.7.9  │內有偽造「張柱」印文乙枚  │\n│    │公司訂購單乙│有限公司    │        │（八十九年度偵字第四七五五│\n│    │紙          │            │        │號卷第一八三頁）          │\n├──┼──────┼──────┼────┼─────────────┤\n│二八│金值實業有限│歐格工業股份│88.8.13 │內有偽造「張柱」印文乙枚  │\n│    │公司訂購單乙│有限公司    │        │（八十九年度偵字第四七五五│\n│    │紙          │            │        │號卷第一八六頁）          │\n├──┼──────┼──────┼────┼─────────────┤\n│二九│金值實業有限│歐格工業股份│88.8.13 │內有偽造「張柱」印文乙枚  │\n│    │公司訂購單乙│有限公司    │        │（八十九年度偵字第四七五五│\n│    │紙          │            │        │號卷第一八七頁）          │\n├──┼──────┼──────┼────┼─────────────┤\n│三十│金值實業有限│歐格工業股份│88.8.30 │內有偽造「張柱」印文乙枚（│\n│    │公司訂購單乙│有限公司    │        │賣方尚無簽章）            │\n│    │紙          │            │        │（八十九年度偵字第四七五五│\n│    │            │            │        │號卷第一八四頁）          │\n├──┼──────┼──────┼────┼─────────────┤\n│三一│金值實業有限│歐格工業股份│88.9.10 │內有偽造「張柱」印文乙枚  │\n│    │公司訂購單乙│有限公司    │        │（賣方尚無簽章）          │\n│    │紙          │            │        │（八十九年度偵字第四七五五│\n│    │            │            │        │號卷第一八五頁）          │\n├──┼──────┼──────┼────┼─────────────┤\n│三二│金值實業有限│歐格工業股份│88.9.16 │內有偽造「張柱」印文乙枚（│\n│    │公司訂購單乙│有限公司    │        │賣方尚無簽章）            │\n│    │紙          │            │        │（八十九年度偵字第四七五五│\n│    │            │            │        │號卷第一八八頁）          │\n├──┼──────┼──────┼────┼─────────────┤\n│三三│金值實業有限│歐格工業股份│88.10.4 │內有偽造「張柱」印文乙枚（│\n│    │公司訂購單乙│有限公司    │        │賣方尚無簽章）            │\n│    │紙          │            │        │（八十九年度偵字第四七五五│\n│    │            │            │        │號卷第一八九頁）          │\n├──┼──────┼──────┼────┼─────────────┤\n│三四│金值實業有限│聖桑股份有限│88.6.11 │內有偽造「張柱」印文乙枚  │\n│    │公司訂購單乙│公司        │        │（八十九年度偵字第四七五五│\n│    │紙          │            │        │號卷第二０八頁）          │\n├──┼──────┼──────┼────┼─────────────┤\n│三五│金值實業有限│聖桑股份有限│88.7.19 │內有偽造「張柱」印文乙枚  │\n│    │公司訂購單乙│公司        │        │（八十九年度偵字第四七五五│\n│    │紙          │            │        │號卷第二０九頁）          │\n├──┼──────┼──────┼────┼─────────────┤\n│三六│金值實業有限│聖桑股份有限│88.7.23 │內有偽造「張柱」印文乙枚  │\n│    │公司訂購單乙│公司        │        │（八十九年度偵字第四七五五│\n│    │紙          │            │        │號卷第二０五頁）          │\n├──┼──────┼──────┼────┼─────────────┤\n│三七│金值實業有限│聖桑股份有限│88.8.26 │內有偽造「張柱」印文乙枚  │\n│    │公司訂購單乙│公司        │        │（八十九年度偵字第四七五五│\n│    │紙          │            │        │號卷第二０三頁）          │\n├──┼──────┼──────┼────┼─────────────┤\n│三八│金值實業有限│聖桑股份有限│88.9.10 │內有偽造「張柱」印文乙枚  │\n│    │公司訂購單乙│公司        │        │（八十九年度偵字第四七五五│\n│    │紙          │            │        │號卷第二０二頁）          │\n├──┼──────┼──────┼────┼─────────────┤\n│三九│金值實業有限│聖桑股份有限│88.10.1 │內有偽造「張柱」印文乙枚  │\n│    │公司訂購單乙│公司        │        │（八十九年度偵字第四七五五│\n│    │紙          │            │        │號卷第二０四頁）          │\n├──┼──────┼──────┼────┼─────────────┤\n│四十│金值實業有限│五和金屬股份│88.8.2  │內有偽造「張柱」印文乙枚  │\n│    │公司訂購單乙│有限公司    │        │（八十九年度偵字第四七五五│\n│    │紙          │            │        │號卷第一四八頁）          │\n├──┼──────┼──────┼────┼─────────────┤\n│四一│金值實業有限│五和金屬股份│88.9.10 │內有偽造「張柱」印文乙枚  │\n│    │公司訂購單乙│有限公司    │        │（八十九年度偵字第四七五五│\n│    │紙          │            │        │號卷第一五０頁）          │\n├──┼──────┼──────┼────┼─────────────┤\n│四二│金值實業有限│五和金屬股份│88.9.10 │內有偽造「張柱」印文乙枚  │\n│    │公司訂購單乙│有限公司    │        │（八十九年度偵字第四七五五│\n│    │紙          │            │        │號卷第一五二頁）          │\n├──┼──────┼──────┼────┼─────────────┤\n│四三│金值實業有限│敦信科技金屬│88.6.8  │內有偽造「張柱」印文乙枚  │\n│    │公司訂購單乙│股份有限公司│        │（八十九年度偵字第四七五五│\n│    │紙          │            │        │號卷第一六０頁）          │\n├──┼──────┼──────┼────┼─────────────┤\n│四四│金值實業有限│敦信科技金屬│88.9.10 │內有偽造「張柱」印文乙枚  │\n│    │公司訂購單乙│股份有限公司│        │（八十九年度偵字第四七五五│\n│    │紙          │            │        │號卷第一六二頁）          │\n├──┼──────┼──────┼────┼─────────────┤\n│四五│金值實業有限│好友電線電纜│88.8.4  │內有偽造「張柱」印文乙枚  │\n│    │公司訂購單乙│股份有限公司│        │（八十九年度偵字第四七五五│\n│    │紙          │            │        │號卷第九四頁）            │\n├──┼──────┼──────┼────┼─────────────┤\n│四六│金值實業有限│好友電線電纜│88.8.4  │內有偽造「張柱」印文乙枚  │\n│    │公司訂購單乙│股份有限公司│        │（八十九年度偵字第四七五五│\n│    │紙          │            │        │號卷第九五頁）            │\n├──┼──────┼──────┼────┼─────────────┤\n│四七│金值實業有限│新億洲企業有│88.9.9  │內有偽造「張柱」印文乙枚  │\n│    │公司訂購單乙│限公司      │        │（八十九年度偵字第七二六一│\n│    │紙          │            │        │號卷第七頁）              │\n├──┼──────┼──────┼────┼─────────────┤\n│四八│金值實業有限│駿鴻電子股份│88.8.12 │內有偽造「張柱」印文乙枚  │\n│    │公司訂購單乙│有限公司    │        │（八十九年度偵字第四七五五│\n│    │紙          │            │        │號卷第二三三頁）          │\n├──┼──────┼──────┼────┼─────────────┤\n│四九│金值實業有限│駿鴻電子股份│88.9.7  │內有偽造「張柱」印文乙枚  │\n│    │公司訂購單乙│有限公司    │        │（八十九年度偵字第四七五五│\n│    │紙          │            │        │號卷第二三二頁）          │\n├──┼──────┼──────┼────┼─────────────┤\n│五十│金值實業有限│詮福拉鍊股份│88.9.9  │內有偽造「張柱」印文乙枚  │\n│    │公司訂購單乙│有限公司    │        │（八十九年度偵字第六九五六│\n│    │紙          │            │        │號卷第七頁）              │\n└──┴──────┴──────┴────┴─────────────┘\n 附表四 （不另為無罪諭知部分）\n┌───┬──────┬────┬───────┬──────┬────┐\n│編號  │被害廠商名稱│接洽人或│被害物或經營項│被害物品價格│詐騙方式│\n│      │            │代表人  │目            │（損失金額）│        │\n├───┼──────┼────┼───────┼──────┼────┤\n│一    │經綸機械    │        │機器          │            │        │\n├───┼──────┼────┼───────┼──────┼────┤\n│二    │峰益        │        │中國結        │            │        │\n├───┼──────┼────┼───────┼──────┼────┤\n│三    │歐鎂亞      │        │機器          │            │        │\n├───┼──────┼────┼───────┼──────┼────┤\n│四    │原朋企業    │        │塑膠粒        │            │        │\n├───┼──────┼────┼───────┼──────┼────┤\n│五    │長誠工業    │        │五金配件      │            │        │\n├───┼──────┼────┼───────┼──────┼────┤\n│六    │讚揚機械    │        │機器          │            │        │\n├───┼──────┼────┼───────┼──────┼────┤\n│七    │維瑩機械    │        │機器          │            │        │\n├───┼──────┼────┼───────┼──────┼────┤\n│八    │金亨精密    │        │五金配件      │            │        │\n├───┼──────┼────┼───────┼──────┼────┤\n│九    │萬榮（捷宇）│        │五金配件      │            │        │\n├───┼──────┼────┼───────┼──────┼────┤\n│十    │大義塑膠    │        │塑膠粒        │            │        │\n├───┼──────┼────┼───────┼──────┼────┤\n│十一  │豪銘        │        │塑膠五金      │            │        │\n├───┼──────┼────┼───────┼──────┼────┤\n│十二  │嶠達（泉盛）│        │五金配件      │            │        │\n├───┼──────┼────┼───────┼──────┼────┤\n│十三  │康保得（豪天│        │裸銅線        │            │        │\n│      │）          │        │              │            │        │\n├───┼──────┼────┼───────┼──────┼────┤\n│十四  │池德（冠樺）│        │電子線        │            │        │\n├───┼──────┼────┼───────┼──────┼────┤\n│十五  │拓健實業    │        │端子線        │            │        │\n├───┼──────┼────┼───────┼──────┼────┤\n│十六  │巨軒企業    │        │錫絲（焊錫機）│            │        │\n├───┼──────┼────┼───────┼──────┼────┤\n│十七  │采映        │        │紙盒          │            │        │\n├───┼──────┼────┼───────┼──────┼────┤\n│十八  │唐頤（鼎泰鑫│        │電子起子      │            │        │\n│      │）          │        │              │            │        │\n├───┼──────┼────┼───────┼──────┼────┤\n│十九  │國高        │        │撲克牌        │            │        │\n├───┼──────┼────┼───────┼──────┼────┤\n│二十  │汎益行      │        │端子機        │            │        │\n├───┼──────┼────┼───────┼──────┼────┤\n│二一  │龍懋電子    │        │ＰＣＢ板      │            │        │\n├───┼──────┼────┼───────┼──────┼────┤\n│二二  │代順        │        │塑殼          │            │        │\n├───┼──────┼────┼───────┼──────┼────┤\n│二三  │勇樺（巨旭）│        │端子          │            │        │\n├───┼──────┼────┼───────┼──────┼────┤\n│二四  │穩高（良機）│        │五金配件      │            │        │\n├───┼──────┼────┼───────┼──────┼────┤\n│二五  │高新電子    │        │電子零件      │            │        │\n├───┼──────┼────┼───────┼──────┼────┤\n│二六  │犀牛工業    │        │拖板車        │            │        │\n├───┼──────┼────┼───────┼──────┼────┤\n│二七  │冠捷        │        │快遞          │            │        │\n├───┼──────┼────┼───────┼──────┼────┤\n│二八  │宏成電線    │        │漆包線        │            │        │\n├───┼──────┼────┼───────┼──────┼────┤\n│二九  │福哥興業    │        │電子零件      │            │        │\n├───┼──────┼────┼───────┼──────┼────┤\n│三十  │旗欣        │        │電子零件      │            │        │\n├───┼──────┼────┼───────┼──────┼────┤\n│三一  │耀音        │        │塑殼          │            │        │\n├───┼──────┼────┼───────┼──────┼────┤\n│三二  │榮鑫        │        │布            │            │        │\n├───┼──────┼────┼───────┼──────┼────┤\n│三三  │忠駱        │        │塑殼          │            │        │\n├───┼──────┼────┼───────┼──────┼────┤\n│三四  │冠翔皮革    │        │皮料          │            │        │\n├───┼──────┼────┼───────┼──────┼────┤\n│三五  │同茂精密    │        │端子機        │            │        │\n├───┼──────┼────┼───────┼──────┼────┤\n│三六  │聯豐電線    │        │汽車急救線    │            │        │\n├───┼──────┼────┼───────┼──────┼────┤\n│三七  │冠江（冠浩）│        │五金配件      │            │        │\n├───┼──────┼────┼───────┼──────┼────┤\n│三八  │東欣（嘉沅）│        │塑膠粒        │            │        │\n├───┼──────┼────┼───────┼──────┼────┤\n│三九  │為弘        │        │ＡＣ風扇      │            │        │\n├───┼──────┼────┼───────┼──────┼────┤\n│四十  │旭展電線    │        │漆包線        │            │        │\n├───┼──────┼────┼───────┼──────┼────┤\n│四一  │天立（華巨）│        │模具          │            │        │\n├───┼──────┼────┼───────┼──────┼────┤\n│四二  │新舟（宏鉅）│        │配件          │            │        │\n├───┼──────┼────┼───────┼──────┼────┤\n│四三  │塘瀝        │        │急救袋        │            │        │\n├───┼──────┼────┼───────┼──────┼────┤\n│四四  │松興電子    │        │電子          │            │        │\n├───┼──────┼────┼───────┼──────┼────┤                                                                        │                                  │        │            │            │              │                  │                                  │\n│四五  │三和盛鋼模廠│        │五金配件      │            │        │\n│      │「在大陸」  │        │              │            │        │\n├───┼──────┼────┼───────┼──────┼────┤                                                                        │                                  │        │            │            │              │                  │                                  │\n│四六  │祥寅塑膠五金│        │ＰＥ模        │            │        │\n│      │製品公司    │        │              │            │        │\n│      │「在大陸」  │        │              │            │        │\n├───┼──────┼────┼───────┼──────┼────┤\n│四七  │宏豐實業    │        │塑殼          │            │        │\n│      │「在大陸」  │        │              │            │        │\n├───┼──────┼────┼───────┼──────┼────┤\n│四八  │楓帆化工（有│        │助焊劑        │            │        │\n│      │）          │        │              │            │        │\n├───┼──────┼────┼───────┼──────┼────┤\n│四九  │信華威茨爾密│        │油墨字輪      │            │        │\n│      │工業（有）  │        │              │            │        │\n├───┼──────┼────┼───────┼──────┼────┤\n│五十  │智漢實業公司│        │五金          │            │        │\n├───┼──────┼────┼───────┼──────┼────┤\n│五一  │琦祥印刷廠  │        │報表          │            │        │\n├───┼──────┼────┼───────┼──────┼────┤\n│五二  │華業印刷廠  │        │名片          │            │        │\n├───┼──────┼────┼───────┼──────┼────┤\n│五三  │德昌五金塑膠│        │五金配件      │            │        │\n│      │廠          │        │              │            │        │\n├───┼──────┼────┼───────┼──────┼────┤\n│五四  │利達紙品廠  │        │紙箱          │            │        │\n├───┼──────┼────┼───────┼──────┼────┤\n│五五  │永駒膠袋廠  │        │ＰＥ袋        │            │        │\n├───┼──────┼────┼───────┼──────┼────┤\n│五六  │東利刀模廠  │        │五金          │            │        │\n├───┼──────┼────┼───────┼──────┼────┤\n│五七  │鴻達包裝材料│        │膠帶          │            │        │\n│      │公司        │        │              │            │        │                                                                        │                                  │        │            │            │              │                  │                                  │\n├───┼──────┼────┼───────┼──────┼────┤\n│五八  │嘉邦機械工業│        │機器          │            │        │\n│      │（有）      │        │              │            │        │                                                                        │                                  │        │            │            │              │                  │                                  │\n├───┼──────┼────┼───────┼──────┼────┤\n│五九  │盛昌紙箱廠  │        │紙箱          │            │        │                                                                        │                                  │        │            │            │              │                  │                                  │\n├───┼──────┼────┼───────┼──────┼────┤\n│六十  │星鉅有限公司│        │模具          │            │        │                                                                        │                                  │        │            │            │              │                  │                                  │\n├───┼──────┼────┼───────┼──────┼────┤\n│六一  │遠達電業公司│        │黏扣帶        │            │        │                                                                        │                                  │        │            │            │              │                  │                                  │\n├───┼──────┼────┼───────┼──────┼────┤\n│六二  │三聯銅線製品│        │裸銅線        │            │        │                                                                        │                                  │        │            │            │              │                  │                                  │\n│      │廠          │        │              │            │        │\n├───┼──────┼────┼───────┼──────┼────┤                                                                        │                                  │        │            │            │              │                  │                                  │\n│六三  │永通電業廠  │        │開關          │            │        │\n├───┼──────┼────┼───────┼──────┼────┤                                                                        │                                  │        │            │            │              │                  │                                  │\n│六四  │忠誠膠袋廠  │        │ＰＥ袋        │            │        │\n├───┼──────┼────┼───────┼──────┼────┤                                                                        │                                  │        │            │            │              │                  │                                  │\n│六五  │朋興電業製品│        │ＡＣ風扇      │            │        │\n│      │廠          │        │              │            │        │\n├───┼──────┼────┼───────┼──────┼────┤\n│六六  │華發包裝材料│        │              │            │        │\n│      │行          │        │              │            │        │\n├───┼──────┼────┼───────┼──────┼────┤\n│六七  │一帆製公司  │        │工衣          │            │        │\n├───┼──────┼────┼───────┼──────┼────┤\n│六八  │建信紙品廠  │        │紙箱          │            │        │                                                                        │                                  │        │            │            │              │                  │                                  │\n├───┼──────┼────┼───────┼──────┼────┤\n│六九  │川宇（工業）│        │助焊劑        │            │        │                                                                        │                                  │        │            │            │              │                  │                                  │\n│      │有限公司    │        │              │            │        │\n├───┼──────┼────┼───────┼──────┼────┤                                                                        │                                  │        │            │            │              │                  │                                  │\n│七十  │惠智電業製品│        │４Ｃ線        │            │        │\n│      │廠          │        │              │            │        │\n├───┼──────┼────┼───────┼──────┼────┤\n│七一  │東濤五金有限│        │配件          │            │        │\n│      │公司        │        │              │            │        │\n├───┼──────┼────┼───────┼──────┼────┤\n│七二  │沙腰電子三廠│        │變壓器        │            │        │\n├───┼──────┼────┼───────┼──────┼────┤\n│七三  │華業印刷廠  │        │報表          │            │        │                                                                        │                                  │        │            │            │              │                  │                                  │\n├───┼──────┼────┼───────┼──────┼────┤\n│七四  │永駒膠袋廠  │        │ＰＥ模        │            │        │                                                                        │                                  │        │            │            │              │                  │                                  │\n├───┼──────┼────┼───────┼──────┼────┤\n│七五  │荃富紙業廠（│        │紙盒          │            │        │                                                                        │                                  │        │            │            │              │                  │                                  │\n│      │勁旋實業）  │        │              │            │        │\n├───┼──────┼────┼───────┼──────┼────┤                                                                        │                                  │        │            │            │              │                  │                                  │\n│七六  │偉展印刷廠  │        │報表          │            │        │\n├───┼──────┼────┼───────┼──────┼────┤\n│七七  │順興包裝塑膠│        │膠帶          │            │        │\n│      │製品（有）  │        │              │            │        │\n├───┼──────┼────┼───────┼──────┼────┤\n│七八  │勁虹電子    │        │變壓器        │            │        │\n├───┼──────┼────┼───────┼──────┼────┤\n│七九  │兆榮電器製品│        │開關          │            │        │\n├───┼──────┼────┼───────┼──────┼────┤                                                                        │                                  │        │            │            │              │                  │                                  │\n│八十  │長旺電子（有│        │電解電容      │            │        │\n│      │）          │        │              │            │        │\n├───┼──────┼────┼───────┼──────┼────┤                                                                        │                                  │        │            │            │              │                  │                                  │\n│八一  │俊力實業公司│        │電子零件      │            │        │\n├───┼──────┼────┼───────┼──────┼────┤\n│八二  │天瓏電子實業│        │電子線        │            │        │\n│      │（有）      │        │              │            │        │\n├───┼──────┼────┼───────┼──────┼────┤\n│八三  │東宏彩印廠  │        │貼紙等        │            │        │                                                                        │                                  │        │            │            │              │                  │                                  │\n├───┼──────┼────┼───────┼──────┼────┤\n│八四  │億昌包裝材料│        │文具等        │            │        │                                                                        │                                  │        │            │            │              │                  │                                  │\n│      │製品廠      │        │              │            │        │\n├───┼──────┼────┼───────┼──────┼────┤                                                                        │                                  │        │            │            │              │                  │                                  │\n│八五  │萬江新村永和│        │ＰＥ袋        │            │        │\n│      │塑膠製品廠  │        │              │            │        │\n├───┼──────┼────┼───────┼──────┼────┤\n│八六  │東源電子五金│        │鐵網          │            │        │\n│      │廠          │        │              │            │        │                                                                        │                                  │        │            │            │              │                  │                                  │\n├───┼──────┼────┼───────┼──────┼────┤\n│八七  │華音電子元件│        │變壓器        │            │        │\n│      │廠          │        │              │            │        │\n├───┼──────┼────┼───────┼──────┼────┤\n│八八  │合群機械五金│        │汽珠袋        │            │        │\n│      │塑膠製品廠  │        │              │            │        │\n├───┼──────┼────┼───────┼──────┼────┤\n│八九  │泰平電工材料│        │電子線        │            │        │\n│      │有限公司    │        │              │            │        │\n├───┼──────┼────┼───────┼──────┼────┤\n│九十  │銀河電子科技│        │示波器等      │            │        │\n│      │（股）      │        │              │            │        │\n├───┼──────┼────┼───────┼──────┼────┤\n│九一  │梅州嘉應電子│        │喇叭          │            │        │\n│      │工公司      │        │              │            │        │\n├───┼──────┼────┼───────┼──────┼────┤\n│九二  │郁荃企業（有│        │配件          │            │        │\n│      │）          │        │              │            │        │\n├───┼──────┼────┼───────┼──────┼────┤                                                                        │                                  │        │            │            │              │                  │                                  │\n│九三  │駿威仕實業有│        │電子線        │            │        │\n│      │限公司      │        │              │            │        │\n├───┼──────┼────┼───────┼──────┼────┤\n│九四  │威達電子實業│        │電子線        │            │        │\n│      │公司        │        │              │            │        │                                                                        │                                  ││      │            │            │              │                  │                                  │\n├───┼──────┼────┼───────┼──────┼────┤\n│九五  │熾華實業（有│        │電線          │            │        │                                                                        │                                  ││      │            │            │              │                  │                                  │\n│      │）          │        │              │            │        │\n├───┼──────┼────┼───────┼──────┼────┤\n│九六  │吉利升彩印刷│        │盒子          │            │        │\n│      │製品廠      │        │              │            │        │\n├───┼──────┼────┼───────┼──────┼────┤\n│九七  │中立實業    │        │五金配件      │            │        │\n├───┼──────┼────┼───────┼──────┼────┤\n│九八  │達盛實業有限│        │溶劑          │            │        │\n│      │公司        │        │              │            │        │                                                                        │                                  ││      │            │            │              │                  │                                  │\n├───┼──────┼────┼───────┼──────┼────┤\n│九九  │永雅電子廠  │        │塑殼          │            │        │\n├───┼──────┼────┼───────┼──────┼────┤\n│一００│慶林實業有限│        │塑殼          │            │        │\n│      │公司        │        │              │            │        │                                                                        │                                  ││      │            │            │              │                  │                                  │\n├───┼──────┼────┼───────┼──────┼────┤\n│一０一│國坤電子實業│        │二極管        │            │        │\n│      │（有）      │        │              │            │        │\n├───┼──────┼────┼───────┼──────┼────┤\n│一０二│捷輝金屬製品│        │螺絲          │            │        │\n│      │廠          │        │              │            │        │\n├───┼──────┼────┼───────┼──────┼────┤                                                                        │                                  ││      │            │            │              │                  │                                  │\n│一０三│迅達電子有限│        │電解電容      │            │        │\n│      │公司        │        │              │            │        │\n├───┼──────┼────┼───────┼──────┼────┤\n│一０四│通達電線有限│        │電子線        │            │        │\n│      │公司        │        │              │            │        │\n├───┼──────┼────┼───────┼──────┼────┤\n│一０五│科泰微電子有│        │電子線        │            │        │\n│      │限公司      │        │              │            │        │\n├───┼──────┼────┼───────┼──────┼────┤\n│一０六│洪祥電業製品│        │電線          │            │        │\n│      │廠          │        │              │            │        │                                                                        │                                  ││      │            │            │              │                  │                                  │\n├───┼──────┼────┼───────┼──────┼────┤\n│一０七│依保實業公司│        │汽泡袋        │            │        │\n├───┼──────┼────┼───────┼──────┼────┤\n│一０八│億萬得公司  │        │開關          │            │        │\n├───┼──────┼────┼───────┼──────┼────┤\n│一０九│怡豐（有）  │        │紙盒          │            │        │\n├───┼──────┼────┼───────┼──────┼────┤\n│一一０│怡軒發展（有│        │              │            │        │                                                                        │                                  ││      │            │            │              │                  │                                  │\n│      │）          │        │              │            │        │\n├───┼──────┼────┼───────┼──────┼────┤                                                                        │                                  ││      │            │            │              │                  │                                  │\n│一一一│富華螺絲五金│        │螺絲          │            │        │\n│      │製品廠      │        │              │            │        │\n├───┼──────┼────┼───────┼──────┼────┤\n│一一二│合群機械五金│        │配件          │            │        │\n│      │塑膠製品廠  │        │              │            │        │                                                                        │                                  ││      │            │            │              │                  │                                  │\n├───┼──────┼────┼───────┼──────┼────┤\n│一一三│鑫發電子廠  │        │喇叭          │            │        │\n├───┼──────┼────┼───────┼──────┼────┤\n│一一四│恆輝印刷品有│        │彩盒          │            │        │\n│      │限公司      │        │              │            │        │\n├───┼──────┼────┼───────┼──────┼────┤\n│一一五│棋北企業（有│        │電解電容      │            │        │\n│      │）          │        │              │            │        │\n├───┼──────┼────┼───────┼──────┼────┤\n│一一六│琦富瑞電子（│        │熱縮管        │            │        │                                                                        │                                  ││      │            │            │              │                  │                                  │\n│      │）          │        │              │            │        │\n├───┼──────┼────┼───────┼──────┼────┤                                                                        │                                  ││      │            │            │              │                  │                                  │\n│一一七│昱東實業    │        │噴頭          │            │        │\n└───┴──────┴────┴───────┴──────┴────┘\n",
  "structure": {
    "main": "己○○共同以犯詐欺罪為常業，累犯，處有期徒刑伍年。偽造如附表一、附表二所示\n「張柱」之署名及印文；偽造之「張柱」印章壹枚；變造「張柱」國民\n鯤翔照片壹張，均沒收。",
    "fact": "一、己○○前於民國七十九年間因偽造文書案件，經臺灣高等法院於八十二年三月二\n    十四日以八十一年度上更一字第一八五號判決判處有期徒刑二年，於八十二年五\n    月十日確定，並於八十三年二月十七日羈押期滿執行完畢（構成累犯）；復於八\n    十三年間因偽造文書等案件，經臺灣臺北地方法院於八十五年四月二十三日以八\n    十五年訴緝字第八九號判決判處有期徒刑一年六月，先後經臺灣高等法院及最高\n    法院駁回其上訴，而於八十五年十一月二十日確定，因被告未到案執行，經臺灣\n    臺北地方法院檢察署於八十六年五月十五日發佈通緝。詎其於通緝期間內，猶不\n    思悔改，竟與乙○○（業經本院通緝中，俟其到案後另行審結）共同基於常業詐\n    欺、行使偽造（準）私文書及變造特種文書之犯意聯絡，向廠商要求提供服務或\n    詐購貨物。茲依序敘述渠等犯行如下：\n  (一)己○○與乙○○共同基於變造特種文書之犯意聯絡，先由己○○於八十七年六月\n    間某日，在臺北市某處，交付其照片數張予乙○○，由乙○○在臺灣地區某處，\n    將以不詳方法取得之「張柱」國民\n    間失竊之物）上之照片撕下，換貼己○○之照片，而變造該國民\n    並於七日後，在臺北市某處，將該變造完成之國民\n    生損害於戶政機關對於國民\n  (二)己○○、乙○○隨即共同基於行使偽造（準）私文書及變造特種文書之概括犯意\n    聯絡，先後於八十七年七月間、同年十一月間，以「張柱」或金值公司實業有限\n    公司（下簡稱金值公司）名義，在公證書、租賃契約書上偽簽「張柱」之署名，\n    及蓋用不知情之人偽刻之「張柱」印章一枚，而偽造上開私文書或準私文書後，\n    連同前揭變造完成之「張柱」國民\n    有限公司（下簡稱華歌爾公司）行使，以承租華歌爾公司位於桃園縣桃園市○○\n    路十三號七樓之二辦公室，作為詐欺集團之據點；復於八十七年八月十七日，冒\n    用「張柱」名義，在印鑑卡上偽造「張柱」之署名，及蓋用前揭偽造之「張柱」\n    印章後，連同變造「張柱」名義之國民\n    請開戶，而行使上開偽造「張柱」名義之私文書，使該分行同意金值公司籌備處\n    ，持前揭偽刻之「張柱」印章，蓋用於金值公司之設立登記申請書、章程、股東\n    同意書、資產負債表及委託書上，表示「張柱」為金值公司之發起人，並於八十\n    七年八月二十一日委請不知情之丙○○會計師，將該等偽造「張柱」名義之私文\n    書，持向臺灣省政府建設廳（現已改成經濟部中部辦公室）行使，使臺灣省政府\n    建設廳核准金值公司之設立登記，因而得以先前承租之桃園縣桃園市○○路十三\n    號七樓之二設立金值公司；且於八十七年八月二十九日，冒用「張柱」名義，於\n    委託書、營利事業統一發證設立登記申請書上偽造「張柱」之印文，及於變造之\n    「張柱」國民\n    建築改良物所有權狀影本、經濟部公司執照影本、金值公司章程影本、八十七年\n    度桃園縣政府稅捐稽徵處房屋稅繳款書影本上加蓋「與正本相符」之條戳，同時\n    偽造「張柱」之印文，以表示影本與正本相符之意思後，委託不知情之成年人徐\n    慶鐘持向桃園縣政府提出申請營利事業登記，而行使上開偽造之私文書，致使承\n    辦之桃園縣政府公務員將此不實之事項登載於職務上所掌之商業登記簿及營利事\n    業登記證等相關公文書上；又先後於八十七年九月三十日、同年十月九日，以金\n    值公司名義，在支票存款開戶申請書、支票存款約定書、支票存款戶聲明書及業\n    務往來申請書暨印鑑卡上偽造「張柱」之署名及印文，依習慣表示「張柱」為金\n    值公司負責人，而偽造此等準私文書後，連同變造「張柱」名義之國民\n    分別提出向臺灣中小企業銀行北桃園分行、大安商業銀行（現已改為臺新國際商\n    業銀行）桃園分行申請開戶以行使，使各該分行同意金值公司設立帳號000－\n    00－00000－0號及帳號000－00－000000－0號之支票存款\n    帳戶並發給空白支票，以供詐騙貨物之用，足生損害於本院公證處、華歌爾公司\n    、中華商業銀行桃園分行、臺灣省政府建設廳、桃園縣政府、大安商業銀行桃園\n    分行、臺灣中小企業銀行北桃園分行及張柱本人（偽造「張柱」署名及印文之數\n    量，詳如附表三編號一至二一所示）。\n  (三)迨取得上開空白支票後，己○○、乙○○二人均明知金值公司並無實際支付貨款\n    之能力，亦無支付貨款之意思，竟共同基於常業詐欺之犯意，並承前行使偽造準\n    私文書之概括犯意聯絡，由己○○冒用「張柱」名義，自任金值公司之董事長，\n    乙○○以「葉坤炫」名義擔任該公司之總經理，同時僱用不知情之庚○○、丁○\n    ○、高銀妹等人（其中高銀妹，業經檢察官以八十九年度偵字第八七九一號為不\n    起訴處分），在上址金值公司，分別擔任會計、出貨、採購，負責向廠商詢價、\n    下訂單等工作。復推由己○○於八十七年十月間、同年十二月間、八十八年六月\n    間，赴大陸地區廣東省東莞市橫瀝鎮新四管理區小坑尾工業區、同市常平鎮漱舊\n    工業區、同市石排鎮宙邊王管沙逕工業區，另設立金值塑膠電線廠、常平金相電\n    子廠及石排金程電線廠（下依序簡稱金值電線廠、金相電子廠、金程電線廠），\n    並在大陸地區充任該等工廠之負責人或廠長，使廠商誤信金值公司之營運規模宏\n    大，渠等二人初始並以交易均如期兌付之方式，先取得廠商信任後，即自八十八\n    年六月間起，或向廠商承諾出貨數日後付款，或由乙○○連續多次於附表二所示\n    支票之發票人欄內蓋用金值公司印章，同時各偽造「張柱」之印文一枚，依習慣\n    表示「張柱」為發票人金值公司負責人之意後，除附表二編號四二所示之支票係\n    持向華歌爾公司支付租金外，其餘支票均寄交各廠商佯以給付貨款以行使；其中\n    ，乙○○等人於實施附表一編號七、十一、十二、十八、十九、二四、二七、三\n    一所示詐欺犯行時，並於附表三編號二二至五十所示訂購單之買方簽章欄內蓋用\n    金值公司印章，同時偽造「張柱」之印文，依習慣表示其為金值公司負責人之意\n    後，分別提出向廠商詐稱訂貨以行使，致使如附表一所示之公司行號陷於錯誤，\n    或提供如附表一編號一所示之報關服務，或將同附表編號二至三十一所示之貨物\n    分別運送至金值公司位於桃園縣蘆竹鄉○○○路○段一九八號之倉庫、大陸地區\n    金值電線廠、金相電子廠等處交付，詐騙金額總計約新臺幣（下同）六千四百五\n    十萬零六千一百十五元，再將騙得之貨物變賣牟利，己○○等二人即恃此詐騙所\n    得為生，以之為常業。嗣於八十八年十月中旬，因前揭以金值公司名義簽發如附\n    表二所示之支票亦悉數遭退票，退票金額總計二千七百三十六萬八千八百四十元\n    （含編號四二所示支票），各該廠商始知受騙。\n二、案經伸昱實業股份有限公司訴由臺灣彰化地方法院檢察署檢察官呈請臺灣高等法\n    院檢察署檢察長令轉，內政部警政署刑事警察局、桃園縣政府警察局桃園分局移\n    請，及敦信科技金屬股份有限公司、神鋒塑膠股份有限公司、詮福拉鍊股份有限\n    公司訴由臺灣桃園地方法院檢察署檢察官偵查起訴，暨同署檢察官簽分後移送併\n    辦。",
    "reason": "壹、有罪部分：\n一、訊據被告己○○坦承與同案被告乙○○共同變造「張柱」之國民\n    用「張柱」名義偽造如事實欄所載租賃契約書等相關之（準）私文書，向華歌爾\n    公司承租桃園縣桃園市○○路十三號七樓之二；向臺灣省政府建設廳申請設立金\n    值公司；及向臺灣中小企業銀行桃園分行、大安商業銀行桃園分行申請開立支票\n    存款戶等情不諱，惟矢口否認有何其餘行使偽造（準）私文書或詐欺之犯行，辯\n    稱：伊均在大陸地區負責金值及金程電線廠之生產，與大陸廠商或臺商均以現金\n    交易，以伊名義申請之臺灣中小企業銀行桃園分行、大安商業銀行桃園分行支票\n    及「張柱」印鑑，則由臺灣金值公司之同案被告乙○○保管並簽發，且公司之運\n    作，及往來之客戶廠商，俱由擔任總經理之乙○○操作，故伊對於簽發予廠商之\n    支票何以跳票，均不知情，迄八十八年十月初，經臺灣金值公司業務助理丁○○\n    以電話通知乙○○攜相關帳冊棄逃，要伊盡速返臺處理時，方知已遭陷害，況返\n    臺時，伊遺留大陸之工廠設備、原料等，價值遠超過五千萬元，若有貪念自可變\n    賣據為己有，然伊卻毅然將之委託當地管理區代管，待與乙○○處理債務後再予\n    處理，顯見其並無詐騙之意圖云云。經查：\n  (一)被告就其右揭與同案被告乙○○共同變造「張柱」國民\n    名義，偽造如附表三編號一、二、四至八、十八至二一所示之（準）私文書後，\n    連同變造完成之「張柱」國民\n    政府建設廳、大安商業銀行桃園分行、臺灣中小企業銀行桃園分行行使部分之自\n    白，核與被害人張柱於偵查中指訴：其\n    ，華歌爾公司所持有「張柱」\n    變造「張柱」國民\n    偽造「張柱」名義之私文書等影本在卷可稽，堪認被告此部分任意性自白與事實\n    相符，自為可採。\n  (二)被告雖否認其有與同案被告乙○○共同偽造如附表三編號三、九至十七、二二至\n    五十所示「張柱」名義之私文書，並提出向中華商業銀行桃園分行、桃園縣政府\n    行使，致使承辦之桃園縣政府公務員將不實之事項登載於職務上所掌營利事業登\n    記證等相關公文書上之行為，辯以：伊不知有向中華商業銀行桃園分行開戶，另\n    營業事業登記部分則由同案被告乙○○負責處理云云。惟被告此部分行使偽造私\n    文書及使公務員登載不實之犯行，亦有如附表三編號三、九至十七所示偽造「張\n    柱」名義之私文書及桃園縣政府桃營登字第０００九九五一七營利事業登記證影\n    本一件在卷足憑。而被告既坦認其冒用「張柱」名義充任金值公司之負責人，並\n    自承：金值公司設立登記所需文件，係伊交予丙○○會計師，又伊先前開過錄影\n    帶店，知道一般開店營業均需辦理營利事業登記等語，足見被告已實際參與該公\n    司之設立登記，且其曾有申辦營利事業登記之經驗，就金值公司設立之初，負責\n    人需先以籌備處名義開立一帳戶供存入公司資本或股東所繳股款；及金值公司於\n    開始營業前亦必申辦營利事業登記等二事，當為其所明知，而其與同案被告乙○\n    ○間，本即謀議冒用「張柱」名義以設立屬營利事業之金值公司，是就此部分無\n    可減省之犯行，自有犯意之聯絡，縱為同案被告乙○○一人所實施，然被告既有\n    意利用該同案被告之行為以達共同犯罪之目的，自應負共犯之責。被告上開所辯\n    ，核係事後卸責之詞，要無可採。\n  (三)另被告與同案被告乙○○於取得金值公司營利事業登記證，及前揭銀行所發給之\n    空白支票後，即冒用「張柱」名義，自任金值公司董事長，同案被告乙○○則任\n    總經理，二人自八十七年六月間起，以如附表一所示之方式，向附表一所示之廠\n    商佯稱訂貨或委託報關服務，致使該等廠商陷於錯誤，或提供如附表一編號一所\n    示之報關服務，或將同附表編號二至三十一所示貨物分別運送至金值公司位於桃\n    園縣蘆竹鄉○○○路○段一九八號之倉庫、大陸地區金值電線廠、金相電子廠等\n    處交付，詐騙金額總計約六千四百五十萬零六千一百十五元，且嗣後二人所共同\n    簽發如附表二所示之支票，亦悉數遭退票，退票金額總計二千七百三十六萬八千\n    八百四十元等情，業據被告於八十九年一月二十六日警詢時坦承：是伊己○○假\n    「張柱」之名詐騙廠商貨物沒錯．．以「張柱」名義開戶所開出去的支票，均統\n    一按計劃於八十八年十月中旬開始跳票等語不諱，核與如附表一所示祥和報關股\n    份有限公司總經理林境銓等證人指訴之情節相符，且有祥和報關股份有限公司提\n    出之對帳單一張、收費通知單九張；東晟電線材料有限公司提出之客戶交易明細\n    表一張、出貨單一張；友良興業股份有限公司提出之應收帳款明細表一張、出貨\n    單九張、統一發票二張；東日股份有限公司提出之出貨單及請款明細單三張；神\n    峰塑膠股份有限公司提出之貨款明細一張、請款明細二張；好友電線電纜股份有\n    限公司提出之裝櫃清單一張、訂購單二張、應收帳款對帳明細一張、銷貨通知單\n    一張、發票一張；台松堆高機股份有限公司提出之特種車輛接收單一張、發票一\n    張；瑞意企業股份有限公司提出之統一發票三張、出貨單二張；友順科技有限公\n    司提出之對帳單二張、送貨單七張、金相電子廠之採購單四張；五和金屬股份有\n    限公司提出之訂購單四張、統一發票四張；敦信科技金屬股份有限公司提出之統\n    一發票三張、送貨單三張；歐格工業股份有限公司提出之出貨明細七張；聖桑股\n    份有限公司提出之新竹貨運客戶簽收單一張、東龍國際運通公司單據三張、銷貨\n    單三張；呂強電線電纜工業股份有限公司銷貨支票回收明細表二張；京茂電子股\n    份有限公司提出之出廠放行單四張、發票四張；駿鴻電子股份有限公司提出之贓\n    物認領保管單一張、送貨單三張、發票三張；煜達機械有限公司提出之出貨單一\n    張、發票一張；台灣寶德華有限公司提出之訂單及送貨單一覽表三張；冠佳企業\n    股份有限公司提出之金相電子廠採購單四張、出貨單六張、對帳單三張；梅記精\n    密企業股份有限公司提出之出貨單七張、請款明細核對單一張、金相電子廠採購\n    單五張；任益奇股份有限公司提出之金相電子廠採購單二張；惠州上億電訊製品\n    有限公司提出之請款明細四張、送貨單三張；康電企業有限公司提出之中國農民\n    銀行票號為ⅦIII00000000支票一張、對帳單四張、送貨單二十七張、金\n    相電子廠採購單六張；六源企業有限公司提出之交貨單二十六張；伯鴻電子股份\n    有限公司提出之請款對帳單三張；伸昱實業股份有限公司提出之發票四張；瑞鎰\n    興業有限公司提出之香港奔達貨運公司拖運收據一張；詮福拉鍊股份有限公司提\n    出之出貨單一張；新億洲企業有限公司提出之出貨明細單一紙、請款明細表一紙\n    等影本附卷可參，並有臺灣中小企業銀行北桃園分行檢送之支票存款對帳單一件\n    、臺新國際商業銀行檢送之大安商業銀行支票存款對帳單一件，及如附表二所示\n    之支票四十二紙暨退票理由單，及如附表三編號二二至五十所示之訂購單三十二\n    紙等影本在卷可佐。\n  (四)至被告雖一再辯稱：未與同案被告乙○○共同詐騙廠商云云，然此不惟與其前揭\n    警詢中之供述不符，且其前因未到案執行另案判處之有期徒刑一年六月，甫經臺\n    灣臺北地方法院檢察署於八十六年五月十五日發佈通緝，此有臺灣高等法院被告\n    全國前案紀錄表一件在卷可按，是被告於通緝逃匿期間，果若有意與同案被告乙\n    ○○正當經營商業，自當由他人擔任金值公司負責人以維商譽，方為正辦，被告\n    為具相當智識經驗之成年人，就此理應知之甚詳，竟與同案被告捨永續經營之方\n    式不為，猶執意冒用「張柱」名義充任金值公司負責人，復請領支票對外交易，\n    使廠商均誤認「張柱」即為公司負責人，而交付貨物或提供服務，並於渠等逃匿\n    時俱無從追索債務，顯見其有與同案被告乙○○共同詐騙廠商之意圖，至為灼然\n    。所辯未參與詐騙云云，無非諉過於未到案之同案被告乙○○，自不足採信。\n  (五)又被告與同案被告設立金值公司，並以每月二萬元至二萬五千元不等之薪資，僱\n    用不知情之庚○○、丁○○、高銀妹等人，在上址金值公司，分別擔任會計、出\n    貨、採購，負責向廠商詢價、下訂單等工作，此經證人庚○○、丁○○、高銀妹\n    供述在卷，被告復自承於八十七年十月間、同年十二月間、八十八年六月間，赴\n    大陸地區廣東省東莞市橫瀝鎮新四管理區小坑尾工業區、同市常平鎮漱舊工業區\n    、同市石排鎮宙邊王管沙逕工業區，設立金值電線廠、金相電子廠、金程電線廠\n    ，可見其規模宏大，且詐騙廠商金額共計約六千四百五十萬零六千一百十五元，\n    再參以被告於警詢中又供承：伊從八十七年加入「葉坤炫」詐欺集團後，就沒做\n    其他事，僅賴此維生等語，益徵被告與乙○○顯係恃此詐騙所得維生，以之為常\n    業。\n  (六)綜上所述，本件事證明確，被告犯行洵堪認定，自應予依法論科。\n二、核被告己○○所為，係犯刑法第二百十六條、第二百十二條之行使變造特種文書\n    罪；第二百十六條、第二百十條之行使偽造私文書罪；第二百十六條、第二百十\n    條、第二百二十條第一項之行使偽造準私文書罪；第二百十四條之使公務員登載\n    不實事項於公文書罪；第三百四十條之常業詐欺罪。公訴人雖認被告於附表二所\n    示支票之發票人欄偽造「張柱」印文之行為，係犯同法第二百零一條之偽造有價\n    證券罪，惟按刑法上之偽造有價證券罪，係指無製作權而擅以他人（包括法人與\n    自然人）名義發行票據者而言，如於票據上冒用他人名義，但該他人並非發票人\n    ，而不負票據法上發票人之義務者，則行為人縱可成立其他罪名，究不能遽依偽\n    造有價證券罪論擬（最高法院九十三年度臺上字第四八０八號判決可資參照），\n    查被告以「張柱」名義設立金值公司，並自任公司負責人，是其就金值公司名義\n    申領之上開支票，本即有權簽發，該等支票上縱同時蓋用偽造之公司負責人「張\n    柱」之印文，但從票據形式以觀，發票人仍為金值公司，偽造「張柱」之印文雖\n    位於發票人欄內，然該印文既緊鄰金值公司之印文而為，依習慣僅係表彰其為發\n    票人之負責人，而非以「張柱」為共同發票人，故被告此部分所為，尚與偽造有\n    價證券罪之構成要件有間，應僅成立行使偽造準私文書罪，公訴人此部分所引法\n    條，容有誤會，惟其基本社會事實同一，爰依刑事訴訟法第三百條之規定，變更\n    其所引應適用法條。被告變造特種文書、偽造私文書或偽造準文書後，復持以行\n    使，其變造或偽造之低度行為，均為行使之高度行為吸收；其偽造印章、印文、\n    署名係偽造私文書或準文書之部分行為，均不另論罪。被告與乙○○就上開犯行\n    ，有犯罪聯絡及行為分擔，均為共同正犯。又被告利用不知情之第三人偽造「張\n    柱」印章及利用不知情之丙○○會計師、徐慶鐘向前臺灣省政府建設廳、桃園縣\n    政府行使偽造私文書，則均屬間接正犯。再被告先後多次行使變造特種文書、行\n    使偽造私文書及行使偽造準私文書之犯行，均時間緊接，方法相同，所犯均係犯\n    罪構成要件相同之罪名，顯係基於概括犯意為之，應依連續犯之規定各論以一行\n    使變造特種文書罪及一行使偽造私文書罪，並依法各加重其刑。另被告所犯行使\n    變造特種文書罪、行使偽造私文書罪、使公務員登載不實事項於公文書罪、常業\n    詐欺罪間，有方法結果之牽連關係，應從一法定刑最重之常業詐欺罪論處。又被\n    告前於七十九年間因偽造文書案件，經臺灣高等法院於八十二年三月二十四日以\n    八十一年度上更一字第一八五號判決判處有期徒刑二年，於八十二年五月十日確\n    定，並於八十三年二月十七日羈押期滿執行完畢，有臺灣高等法院被告全國前案\n    紀錄表可按，其受有期徒刑之執行完畢後，五年以內再犯有期徒刑以上之罪，為\n    累犯，依法應加重其刑。至被告如附表三編號一至三、二二至五十所示行使偽造\n    （準）私文書之犯行，雖未據起訴，然與起訴部分，有連續犯或牽連犯之裁判上\n    一罪關係，依照審判不可分原則，本院自得併予審究。至臺灣桃園地方法院檢察\n    署檢察官九十年度偵字第一五二三八號併案審理部分，則與公訴人起訴之犯行，\n    核屬同一事實，附此敘明。爰審酌被告於另案通緝期間又再犯本案，足見其惡性\n    非輕，且詐騙之廠商多達三十家，詐得財物價值更高達六千四百五十萬零六千一\n    百十五元，嚴重破壞社會經濟秩序，及其犯罪後僅坦承部分偽造文書之犯行，難\n    認有何悔意等一切情狀，量處如主文所示之刑，以示懲儆。\n三、偽造之「張柱」印章一枚，雖未扣案，但無證據證明業已滅失，爰依刑法第二百\n    十九條規定宣告沒收；另如附表二、附表三所示之租賃契約書及支票等物，已由\n    華歌爾公司等行號或經濟部中部辦公室等政府機關收執，雖非被告所有，但其上\n    偽造之「張柱」署名及印文，則不問屬於被告與否，均應依上開規定為沒收之諭\n    知。至未扣案之「張柱」國民\n    之被告本人照片一張，係被告所有且供犯罪所用之物，既經被告供明在卷，自應\n    依刑法第三十八條第一項第二款之規定宣告沒收。\n貳、不另為無罪諭知部分：\n一、公訴意旨另以：同案被告乙○○推由己○○持二人共同偽造之「張柱」\n    委請不知情之桃園縣丙○○會計師事務所，於八十七年八月二十一日向臺灣省政\n    府建設廳提出申請，於桃園縣桃園市○○路十三號七樓之二虛設「金值實業有限\n    公司」，使承辦公務員陷於錯誤因而發給公司執照，因認被告前揭行為，尚涉有\n    刑法第二百十四條使公務員登載不實之罪嫌。惟按刑法第二百十四條之使公務員\n    登載不實事項於公文書罪，須一經他人之聲明或申報，公務員即有登載之義務，\n    並依其所為之聲明或申報據以登載，而屬不實事項者，始足構成。若其所為之聲\n    明或申報，公務員尚須為實質之審查，以判斷其真實與否，始得為一定之記載者\n    ，即非本罪所稱之使公務員登載不實（最高法院七十三年臺上字第一七一０號判\n    例參照）。查公司法第三百八十八條規定：「主管機關對於公司登記之申請，認\n    有違反本法或不合法定程式者，應令其改正，非俟改正合法後，不予登記」。九\n    十年十一月十二日修正前公司法第四百十二條第一項規定：「有限公司應於章程\n    訂立後十五日內，將左列事項，向主管機關申請為設定之登記：一、第一百零一\n    條所列各款事項。二、繳足股款之證件。」第二項：「主管機關對於前項之申請\n    ，應派員檢查，並得通知公司限期申復」。依上開規定觀之，有限公司無論為設\n    立登記、變更登記，主管機關須為實質之審查，以判斷其真實與否，是本件被告\n    縱有偽造不實文件，向主管機關申請辦理設立登記，亦無適用刑法第二百十四條\n    論罪之餘地。惟公訴人認此部分與上開成罪部分有牽連犯裁判上一罪之關係，此\n    部分爰不另為無罪之諭知。\n二、公訴意旨又以：被告與同案被告乙○○復有以相同手法，詐騙如附表四所示經倫\n    機械等一百十七家廠商，因認被告此部分亦涉有常業詐欺之罪嫌。惟按犯罪事實\n    應依證據認定之，無證據不得認定其犯罪事實。又不能證明被告犯罪者，應諭知\n    無罪之判決，刑事訴訟法第一百五十四條第二項、第三百零一條第一項分別定有\n    明文。次按認定不利於被告之事實，須依積極證據，積極證據不足為不利於被告\n    事實之認定時，即應為有利於被告之認定，更不必有何有利之證據，故證據是否\n    真實尚欠明顯，自難以擬制推測之方法，為其判斷之基礎，最高法院三十年上字\n    第八一六號亦著有判例。經查：公訴人認被告涉有此部分詐欺之罪嫌，無非係以\n    內政部警政署刑事警察局八十九年三月二十三日八九刑偵七（一）字第三七二０\n    四號刑事案件移送書所附「張柱」虛設行號詐騙案受害廠商一覽表為據，然此不\n    惟為被告所堅詞否認，且遍閱全案卷宗，如附表四所示之經倫機械等一百十七家\n    廠商俱查無何被害人之指訴，則該等廠商是否確實受害，已屬不明。此外，復查\n    無其他積極證據足證被告有如公訴人所指之此部分詐欺犯行，揆諸首揭法條說明\n    ，本應諭知無罪，然因公訴人認此部份犯行與前揭論罪科刑部份，有常業犯之實\n    質上一罪關係，故不另為無罪之諭知。\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段、第三百條，刑法第二十八條\n、第五十六條、第二百十六條、第二百十條、第二百二十條第一項、第二百十二條、\n第二百十四條、第三百四十條、第五十五條、第四十七條、第二百十九條、第三十八\n條第一項第二款，罰金罰鍰提高準標條例第一條前段，判決如主文。\n本案經檢察官崔秉君到庭執行職務。\n中      華      民      國    九十三    年     十一     月     十一     日\n                                臺灣桃園地方法院刑事第十一庭\n                                  審判長法  官  蔡  榮  澤\n                                        法  官  魏  于  傑\n                                        法  官  丁  俊  成\n右正本證明與原本無異。\n如不服本判決，應於判決送達後十日內向本院提出上訴狀（應附繕本），上訴於臺灣\n高等法院。\n                                        書記官  簡  慧  瑛"
  },
  "search": "臺灣桃園地方法院刑事判決九十年度訴字第一五九六號公訴人臺灣桃園地方法院檢察署檢察官被告己○○男五.指定辯護人本院公設辯護人陳瑞明右列被告因偽造有價證券等案件，經檢察官提起公訴（八十九年度偵字第四七五五號、八十九年度偵字第七八七六號、八十九年度偵字第七二六一號、八十九年度偵字第六九五六號、八十九年度偵字第五五二六號、八十九年度偵字第一一０八三號、八十九年度偵字第一五七八六號），及移送併辦（九十年度偵字第一五二三八號），本院判決如左：主文己○○共同以犯詐欺罪為常業，累犯，處有期徒刑伍年。偽造如附表一、附表二所示「張柱」之署名及印文；偽造之「張柱」印章壹枚；變造「張柱」國民鯤翔照片壹張，均沒收。事實一、己○○前於民國七十九年間因偽造文書案件，經臺灣高等法院於八十二年三月二十四日以八十一年度上更一字第一八五號判決判處有期徒刑二年，於八十二年五月十日確定，並於八十三年二月十七日羈押期滿執行完畢（構成累犯）；復於八十三年間因偽造文書等案件，經臺灣臺北地方法院於八十五年四月二十三日以八十五年訴緝字第八九號判決判處有期徒刑一年六月，先後經臺灣高等法院及最高法院駁回其上訴，而於八十五年十一月二十日確定，因被告未到案執行，經臺灣臺北地方法院檢察署於八十六年五月十五日發佈通緝。詎其於通緝期間內，猶不思悔改，竟與乙○○（業經本院通緝中，俟其到案後另行審結）共同基於常業詐欺、行使偽造（準）私文書及變造特種文書之犯意聯絡，向廠商要求提供服務或詐購貨物。茲依序敘述渠等犯行如下：(一)己○○與乙○○共同基於變造特種文書之犯意聯絡，先由己○○於八十七年六月間某日，在臺北市某處，交付其照片數張予乙○○，由乙○○在臺灣地區某處，將以不詳方法取得之「張柱」國民間失竊之物）上之照片撕下，換貼己○○之照片，而變造該國民並於七日後，在臺北市某處，將該變造完成之國民生損害於戶政機關對於國民(二)己○○、乙○○隨即共同基於行使偽造（準）私文書及變造特種文書之概括犯意聯絡，先後於八十七年七月間、同年十一月間，以「張柱」或金值公司實業有限公司（下簡稱金值公司）名義，在公證書、租賃契約書上偽簽「張柱」之署名，及蓋用不知情之人偽刻之「張柱」印章一枚，而偽造上開私文書或準私文書後，連同前揭變造完成之「張柱」國民有限公司（下簡稱華歌爾公司）行使，以承租華歌爾公司位於桃園縣桃園市○○路十三號七樓之二辦公室，作為詐欺集團之據點；復於八十七年八月十七日，冒用「張柱」名義，在印鑑卡上偽造「張柱」之署名，及蓋用前揭偽造之「張柱」印章後，連同變造「張柱」名義之國民請開戶，而行使上開偽造「張柱」名義之私文書，使該分行同意金值公司籌備處，持前揭偽刻之「張柱」印章，蓋用於金值公司之設立登記申請書、章程、股東同意書、資產負債表及委託書上，表示「張柱」為金值公司之發起人，並於八十七年八月二十一日委請不知情之丙○○會計師，將該等偽造「張柱」名義之私文書，持向臺灣省政府建設廳（現已改成經濟部中部辦公室）行使，使臺灣省政府建設廳核准金值公司之設立登記，因而得以先前承租之桃園縣桃園市○○路十三號七樓之二設立金值公司；且於八十七年八月二十九日，冒用「張柱」名義，於委託書、營利事業統一發證設立登記申請書上偽造「張柱」之印文，及於變造之「張柱」國民建築改良物所有權狀影本、經濟部公司執照影本、金值公司章程影本、八十七年度桃園縣政府稅捐稽徵處房屋稅繳款書影本上加蓋「與正本相符」之條戳，同時偽造「張柱」之印文，以表示影本與正本相符之意思後，委託不知情之成年人徐慶鐘持向桃園縣政府提出申請營利事業登記，而行使上開偽造之私文書，致使承辦之桃園縣政府公務員將此不實之事項登載於職務上所掌之商業登記簿及營利事業登記證等相關公文書上；又先後於八十七年九月三十日、同年十月九日，以金值公司名義，在支票存款開戶申請書、支票存款約定書、支票存款戶聲明書及業務往來申請書暨印鑑卡上偽造「張柱」之署名及印文，依習慣表示「張柱」為金值公司負責人，而偽造此等準私文書後，連同變造「張柱」名義之國民分別提出向臺灣中小企業銀行北桃園分行、大安商業銀行（現已改為臺新國際商業銀行）桃園分行申請開戶以行使，使各該分行同意金值公司設立帳號000－00－00000－0號及帳號000－00－000000－0號之支票存款帳戶並發給空白支票，以供詐騙貨物之用，足生損害於本院公證處、華歌爾公司、中華商業銀行桃園分行、臺灣省政府建設廳、桃園縣政府、大安商業銀行桃園分行、臺灣中小企業銀行北桃園分行及張柱本人（偽造「張柱」署名及印文之數量，詳如附表三編號一至二一所示）。(三)迨取得上開空白支票後，己○○、乙○○二人均明知金值公司並無實際支付貨款之能力，亦無支付貨款之意思，竟共同基於常業詐欺之犯意，並承前行使偽造準私文書之概括犯意聯絡，由己○○冒用「張柱」名義，自任金值公司之董事長，乙○○以「葉坤炫」名義擔任該公司之總經理，同時僱用不知情之庚○○、丁○○、高銀妹等人（其中高銀妹，業經檢察官以八十九年度偵字第八七九一號為不起訴處分），在上址金值公司，分別擔任會計、出貨、採購，負責向廠商詢價、下訂單等工作。復推由己○○於八十七年十月間、同年十二月間、八十八年六月間，赴大陸地區廣東省東莞市橫瀝鎮新四管理區小坑尾工業區、同市常平鎮漱舊工業區、同市石排鎮宙邊王管沙逕工業區，另設立金值塑膠電線廠、常平金相電子廠及石排金程電線廠（下依序簡稱金值電線廠、金相電子廠、金程電線廠），並在大陸地區充任該等工廠之負責人或廠長，使廠商誤信金值公司之營運規模宏大，渠等二人初始並以交易均如期兌付之方式，先取得廠商信任後，即自八十八年六月間起，或向廠商承諾出貨數日後付款，或由乙○○連續多次於附表二所示支票之發票人欄內蓋用金值公司印章，同時各偽造「張柱」之印文一枚，依習慣表示「張柱」為發票人金值公司負責人之意後，除附表二編號四二所示之支票係持向華歌爾公司支付租金外，其餘支票均寄交各廠商佯以給付貨款以行使；其中，乙○○等人於實施附表一編號七、十一、十二、十八、十九、二四、二七、三一所示詐欺犯行時，並於附表三編號二二至五十所示訂購單之買方簽章欄內蓋用金值公司印章，同時偽造「張柱」之印文，依習慣表示其為金值公司負責人之意後，分別提出向廠商詐稱訂貨以行使，致使如附表一所示之公司行號陷於錯誤，或提供如附表一編號一所示之報關服務，或將同附表編號二至三十一所示之貨物分別運送至金值公司位於桃園縣蘆竹鄉○○○路○段一九八號之倉庫、大陸地區金值電線廠、金相電子廠等處交付，詐騙金額總計約新臺幣（下同）六千四百五十萬零六千一百十五元，再將騙得之貨物變賣牟利，己○○等二人即恃此詐騙所得為生，以之為常業。嗣於八十八年十月中旬，因前揭以金值公司名義簽發如附表二所示之支票亦悉數遭退票，退票金額總計二千七百三十六萬八千八百四十元（含編號四二所示支票），各該廠商始知受騙。二、案經伸昱實業股份有限公司訴由臺灣彰化地方法院檢察署檢察官呈請臺灣高等法院檢察署檢察長令轉，內政部警政署刑事警察局、桃園縣政府警察局桃園分局移請，及敦信科技金屬股份有限公司、神鋒塑膠股份有限公司、詮福拉鍊股份有限公司訴由臺灣桃園地方法院檢察署檢察官偵查起訴，暨同署檢察官簽分後移送併辦。理由壹、有罪部分：一、訊據被告己○○坦承與同案被告乙○○共同變造「張柱」之國民用「張柱」名義偽造如事實欄所載租賃契約書等相關之（準）私文書，向華歌爾公司承租桃園縣桃園市○○路十三號七樓之二；向臺灣省政府建設廳申請設立金值公司；及向臺灣中小企業銀行桃園分行、大安商業銀行桃園分行申請開立支票存款戶等情不諱，惟矢口否認有何其餘行使偽造（準）私文書或詐欺之犯行，辯稱：伊均在大陸地區負責金值及金程電線廠之生產，與大陸廠商或臺商均以現金交易，以伊名義申請之臺灣中小企業銀行桃園分行、大安商業銀行桃園分行支票及「張柱」印鑑，則由臺灣金值公司之同案被告乙○○保管並簽發，且公司之運作，及往來之客戶廠商，俱由擔任總經理之乙○○操作，故伊對於簽發予廠商之支票何以跳票，均不知情，迄八十八年十月初，經臺灣金值公司業務助理丁○○以電話通知乙○○攜相關帳冊棄逃，要伊盡速返臺處理時，方知已遭陷害，況返臺時，伊遺留大陸之工廠設備、原料等，價值遠超過五千萬元，若有貪念自可變賣據為己有，然伊卻毅然將之委託當地管理區代管，待與乙○○處理債務後再予處理，顯見其並無詐騙之意圖云云。經查：(一)被告就其右揭與同案被告乙○○共同變造「張柱」國民名義，偽造如附表三編號一、二、四至八、十八至二一所示之（準）私文書後，連同變造完成之「張柱」國民政府建設廳、大安商業銀行桃園分行、臺灣中小企業銀行桃園分行行使部分之自白，核與被害人張柱於偵查中指訴：其，華歌爾公司所持有「張柱」變造「張柱」國民偽造「張柱」名義之私文書等影本在卷可稽，堪認被告此部分任意性自白與事實相符，自為可採。(二)被告雖否認其有與同案被告乙○○共同偽造如附表三編號三、九至十七、二二至五十所示「張柱」名義之私文書，並提出向中華商業銀行桃園分行、桃園縣政府行使，致使承辦之桃園縣政府公務員將不實之事項登載於職務上所掌營利事業登記證等相關公文書上之行為，辯以：伊不知有向中華商業銀行桃園分行開戶，另營業事業登記部分則由同案被告乙○○負責處理云云。惟被告此部分行使偽造私文書及使公務員登載不實之犯行，亦有如附表三編號三、九至十七所示偽造「張柱」名義之私文書及桃園縣政府桃營登字第０００九九五一七營利事業登記證影本一件在卷足憑。而被告既坦認其冒用「張柱」名義充任金值公司之負責人，並自承：金值公司設立登記所需文件，係伊交予丙○○會計師，又伊先前開過錄影帶店，知道一般開店營業均需辦理營利事業登記等語，足見被告已實際參與該公司之設立登記，且其曾有申辦營利事業登記之經驗，就金值公司設立之初，負責人需先以籌備處名義開立一帳戶供存入公司資本或股東所繳股款；及金值公司於開始營業前亦必申辦營利事業登記等二事，當為其所明知，而其與同案被告乙○○間，本即謀議冒用「張柱」名義以設立屬營利事業之金值公司，是就此部分無可減省之犯行，自有犯意之聯絡，縱為同案被告乙○○一人所實施，然被告既有意利用該同案被告之行為以達共同犯罪之目的，自應負共犯之責。被告上開所辯，核係事後卸責之詞，要無可採。(三)另被告與同案被告乙○○於取得金值公司營利事業登記證，及前揭銀行所發給之空白支票後，即冒用「張柱」名義，自任金值公司董事長，同案被告乙○○則任總經理，二人自八十七年六月間起，以如附表一所示之方式，向附表一所示之廠商佯稱訂貨或委託報關服務，致使該等廠商陷於錯誤，或提供如附表一編號一所示之報關服務，或將同附表編號二至三十一所示貨物分別運送至金值公司位於桃園縣蘆竹鄉○○○路○段一九八號之倉庫、大陸地區金值電線廠、金相電子廠等處交付，詐騙金額總計約六千四百五十萬零六千一百十五元，且嗣後二人所共同簽發如附表二所示之支票，亦悉數遭退票，退票金額總計二千七百三十六萬八千八百四十元等情，業據被告於八十九年一月二十六日警詢時坦承：是伊己○○假「張柱」之名詐騙廠商貨物沒錯．．以「張柱」名義開戶所開出去的支票，均統一按計劃於八十八年十月中旬開始跳票等語不諱，核與如附表一所示祥和報關股份有限公司總經理林境銓等證人指訴之情節相符，且有祥和報關股份有限公司提出之對帳單一張、收費通知單九張；東晟電線材料有限公司提出之客戶交易明細表一張、出貨單一張；友良興業股份有限公司提出之應收帳款明細表一張、出貨單九張、統一發票二張；東日股份有限公司提出之出貨單及請款明細單三張；神峰塑膠股份有限公司提出之貨款明細一張、請款明細二張；好友電線電纜股份有限公司提出之裝櫃清單一張、訂購單二張、應收帳款對帳明細一張、銷貨通知單一張、發票一張；台松堆高機股份有限公司提出之特種車輛接收單一張、發票一張；瑞意企業股份有限公司提出之統一發票三張、出貨單二張；友順科技有限公司提出之對帳單二張、送貨單七張、金相電子廠之採購單四張；五和金屬股份有限公司提出之訂購單四張、統一發票四張；敦信科技金屬股份有限公司提出之統一發票三張、送貨單三張；歐格工業股份有限公司提出之出貨明細七張；聖桑股份有限公司提出之新竹貨運客戶簽收單一張、東龍國際運通公司單據三張、銷貨單三張；呂強電線電纜工業股份有限公司銷貨支票回收明細表二張；京茂電子股份有限公司提出之出廠放行單四張、發票四張；駿鴻電子股份有限公司提出之贓物認領保管單一張、送貨單三張、發票三張；煜達機械有限公司提出之出貨單一張、發票一張；台灣寶德華有限公司提出之訂單及送貨單一覽表三張；冠佳企業股份有限公司提出之金相電子廠採購單四張、出貨單六張、對帳單三張；梅記精密企業股份有限公司提出之出貨單七張、請款明細核對單一張、金相電子廠採購單五張；任益奇股份有限公司提出之金相電子廠採購單二張；惠州上億電訊製品有限公司提出之請款明細四張、送貨單三張；康電企業有限公司提出之中國農民銀行票號為ⅦIII00000000支票一張、對帳單四張、送貨單二十七張、金相電子廠採購單六張；六源企業有限公司提出之交貨單二十六張；伯鴻電子股份有限公司提出之請款對帳單三張；伸昱實業股份有限公司提出之發票四張；瑞鎰興業有限公司提出之香港奔達貨運公司拖運收據一張；詮福拉鍊股份有限公司提出之出貨單一張；新億洲企業有限公司提出之出貨明細單一紙、請款明細表一紙等影本附卷可參，並有臺灣中小企業銀行北桃園分行檢送之支票存款對帳單一件、臺新國際商業銀行檢送之大安商業銀行支票存款對帳單一件，及如附表二所示之支票四十二紙暨退票理由單，及如附表三編號二二至五十所示之訂購單三十二紙等影本在卷可佐。(四)至被告雖一再辯稱：未與同案被告乙○○共同詐騙廠商云云，然此不惟與其前揭警詢中之供述不符，且其前因未到案執行另案判處之有期徒刑一年六月，甫經臺灣臺北地方法院檢察署於八十六年五月十五日發佈通緝，此有臺灣高等法院被告全國前案紀錄表一件在卷可按，是被告於通緝逃匿期間，果若有意與同案被告乙○○正當經營商業，自當由他人擔任金值公司負責人以維商譽，方為正辦，被告為具相當智識經驗之成年人，就此理應知之甚詳，竟與同案被告捨永續經營之方式不為，猶執意冒用「張柱」名義充任金值公司負責人，復請領支票對外交易，使廠商均誤認「張柱」即為公司負責人，而交付貨物或提供服務，並於渠等逃匿時俱無從追索債務，顯見其有與同案被告乙○○共同詐騙廠商之意圖，至為灼然。所辯未參與詐騙云云，無非諉過於未到案之同案被告乙○○，自不足採信。(五)又被告與同案被告設立金值公司，並以每月二萬元至二萬五千元不等之薪資，僱用不知情之庚○○、丁○○、高銀妹等人，在上址金值公司，分別擔任會計、出貨、採購，負責向廠商詢價、下訂單等工作，此經證人庚○○、丁○○、高銀妹供述在卷，被告復自承於八十七年十月間、同年十二月間、八十八年六月間，赴大陸地區廣東省東莞市橫瀝鎮新四管理區小坑尾工業區、同市常平鎮漱舊工業區、同市石排鎮宙邊王管沙逕工業區，設立金值電線廠、金相電子廠、金程電線廠，可見其規模宏大，且詐騙廠商金額共計約六千四百五十萬零六千一百十五元，再參以被告於警詢中又供承：伊從八十七年加入「葉坤炫」詐欺集團後，就沒做其他事，僅賴此維生等語，益徵被告與乙○○顯係恃此詐騙所得維生，以之為常業。(六)綜上所述，本件事證明確，被告犯行洵堪認定，自應予依法論科。二、核被告己○○所為，係犯刑法第二百十六條、第二百十二條之行使變造特種文書罪；第二百十六條、第二百十條之行使偽造私文書罪；第二百十六條、第二百十條、第二百二十條第一項之行使偽造準私文書罪；第二百十四條之使公務員登載不實事項於公文書罪；第三百四十條之常業詐欺罪。公訴人雖認被告於附表二所示支票之發票人欄偽造「張柱」印文之行為，係犯同法第二百零一條之偽造有價證券罪，惟按刑法上之偽造有價證券罪，係指無製作權而擅以他人（包括法人與自然人）名義發行票據者而言，如於票據上冒用他人名義，但該他人並非發票人，而不負票據法上發票人之義務者，則行為人縱可成立其他罪名，究不能遽依偽造有價證券罪論擬（最高法院九十三年度臺上字第四八０八號判決可資參照），查被告以「張柱」名義設立金值公司，並自任公司負責人，是其就金值公司名義申領之上開支票，本即有權簽發，該等支票上縱同時蓋用偽造之公司負責人「張柱」之印文，但從票據形式以觀，發票人仍為金值公司，偽造「張柱」之印文雖位於發票人欄內，然該印文既緊鄰金值公司之印文而為，依習慣僅係表彰其為發票人之負責人，而非以「張柱」為共同發票人，故被告此部分所為，尚與偽造有價證券罪之構成要件有間，應僅成立行使偽造準私文書罪，公訴人此部分所引法條，容有誤會，惟其基本社會事實同一，爰依刑事訴訟法第三百條之規定，變更其所引應適用法條。被告變造特種文書、偽造私文書或偽造準文書後，復持以行使，其變造或偽造之低度行為，均為行使之高度行為吸收；其偽造印章、印文、署名係偽造私文書或準文書之部分行為，均不另論罪。被告與乙○○就上開犯行，有犯罪聯絡及行為分擔，均為共同正犯。又被告利用不知情之第三人偽造「張柱」印章及利用不知情之丙○○會計師、徐慶鐘向前臺灣省政府建設廳、桃園縣政府行使偽造私文書，則均屬間接正犯。再被告先後多次行使變造特種文書、行使偽造私文書及行使偽造準私文書之犯行，均時間緊接，方法相同，所犯均係犯罪構成要件相同之罪名，顯係基於概括犯意為之，應依連續犯之規定各論以一行使變造特種文書罪及一行使偽造私文書罪，並依法各加重其刑。另被告所犯行使變造特種文書罪、行使偽造私文書罪、使公務員登載不實事項於公文書罪、常業詐欺罪間，有方法結果之牽連關係，應從一法定刑最重之常業詐欺罪論處。又被告前於七十九年間因偽造文書案件，經臺灣高等法院於八十二年三月二十四日以八十一年度上更一字第一八五號判決判處有期徒刑二年，於八十二年五月十日確定，並於八十三年二月十七日羈押期滿執行完畢，有臺灣高等法院被告全國前案紀錄表可按，其受有期徒刑之執行完畢後，五年以內再犯有期徒刑以上之罪，為累犯，依法應加重其刑。至被告如附表三編號一至三、二二至五十所示行使偽造（準）私文書之犯行，雖未據起訴，然與起訴部分，有連續犯或牽連犯之裁判上一罪關係，依照審判不可分原則，本院自得併予審究。至臺灣桃園地方法院檢察署檢察官九十年度偵字第一五二三八號併案審理部分，則與公訴人起訴之犯行，核屬同一事實，附此敘明。爰審酌被告於另案通緝期間又再犯本案，足見其惡性非輕，且詐騙之廠商多達三十家，詐得財物價值更高達六千四百五十萬零六千一百十五元，嚴重破壞社會經濟秩序，及其犯罪後僅坦承部分偽造文書之犯行，難認有何悔意等一切情狀，量處如主文所示之刑，以示懲儆。三、偽造之「張柱」印章一枚，雖未扣案，但無證據證明業已滅失，爰依刑法第二百十九條規定宣告沒收；另如附表二、附表三所示之租賃契約書及支票等物，已由華歌爾公司等行號或經濟部中部辦公室等政府機關收執，雖非被告所有，但其上偽造之「張柱」署名及印文，則不問屬於被告與否，均應依上開規定為沒收之諭知。至未扣案之「張柱」國民之被告本人照片一張，係被告所有且供犯罪所用之物，既經被告供明在卷，自應依刑法第三十八條第一項第二款之規定宣告沒收。貳、不另為無罪諭知部分：一、公訴意旨另以：同案被告乙○○推由己○○持二人共同偽造之「張柱」委請不知情之桃園縣丙○○會計師事務所，於八十七年八月二十一日向臺灣省政府建設廳提出申請，於桃園縣桃園市○○路十三號七樓之二虛設「金值實業有限公司」，使承辦公務員陷於錯誤因而發給公司執照，因認被告前揭行為，尚涉有刑法第二百十四條使公務員登載不實之罪嫌。惟按刑法第二百十四條之使公務員登載不實事項於公文書罪，須一經他人之聲明或申報，公務員即有登載之義務，並依其所為之聲明或申報據以登載，而屬不實事項者，始足構成。若其所為之聲明或申報，公務員尚須為實質之審查，以判斷其真實與否，始得為一定之記載者，即非本罪所稱之使公務員登載不實（最高法院七十三年臺上字第一七一０號判例參照）。查公司法第三百八十八條規定：「主管機關對於公司登記之申請，認有違反本法或不合法定程式者，應令其改正，非俟改正合法後，不予登記」。九十年十一月十二日修正前公司法第四百十二條第一項規定：「有限公司應於章程訂立後十五日內，將左列事項，向主管機關申請為設定之登記：一、第一百零一條所列各款事項。二、繳足股款之證件。」第二項：「主管機關對於前項之申請，應派員檢查，並得通知公司限期申復」。依上開規定觀之，有限公司無論為設立登記、變更登記，主管機關須為實質之審查，以判斷其真實與否，是本件被告縱有偽造不實文件，向主管機關申請辦理設立登記，亦無適用刑法第二百十四條論罪之餘地。惟公訴人認此部分與上開成罪部分有牽連犯裁判上一罪之關係，此部分爰不另為無罪之諭知。二、公訴意旨又以：被告與同案被告乙○○復有以相同手法，詐騙如附表四所示經倫機械等一百十七家廠商，因認被告此部分亦涉有常業詐欺之罪嫌。惟按犯罪事實應依證據認定之，無證據不得認定其犯罪事實。又不能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第一百五十四條第二項、第三百零一條第一項分別定有明文。次按認定不利於被告之事實，須依積極證據，積極證據不足為不利於被告事實之認定時，即應為有利於被告之認定，更不必有何有利之證據，故證據是否真實尚欠明顯，自難以擬制推測之方法，為其判斷之基礎，最高法院三十年上字第八一六號亦著有判例。經查：公訴人認被告涉有此部分詐欺之罪嫌，無非係以內政部警政署刑事警察局八十九年三月二十三日八九刑偵七（一）字第三七二０四號刑事案件移送書所附「張柱」虛設行號詐騙案受害廠商一覽表為據，然此不惟為被告所堅詞否認，且遍閱全案卷宗，如附表四所示之經倫機械等一百十七家廠商俱查無何被害人之指訴，則該等廠商是否確實受害，已屬不明。此外，復查無其他積極證據足證被告有如公訴人所指之此部分詐欺犯行，揆諸首揭法條說明，本應諭知無罪，然因公訴人認此部份犯行與前揭論罪科刑部份，有常業犯之實質上一罪關係，故不另為無罪之諭知。據上論斷，應依刑事訴訟法第二百九十九條第一項前段、第三百條，刑法第二十八條、第五十六條、第二百十六條、第二百十條、第二百二十條第一項、第二百十二條、第二百十四條、第三百四十條、第五十五條、第四十七條、第二百十九條、第三十八條第一項第二款，罰金罰鍰提高準標條例第一條前段，判決如主文。本案經檢察官崔秉君到庭執行職務。中華民國九十三年十一月十一日臺灣桃園地方法院刑事第十一庭審判長法官蔡榮澤法官魏于傑法官丁俊成右正本證明與原本無異。如不服本判決，應於判決送達後十日內向本院提出上訴狀（應附繕本），上訴於臺灣高等法院。書記官簡慧瑛中華民國九十三年十一月二十二日附錄本案論罪科刑依據之法條：刑法第三百四十條：以犯第三百三十九條之罪為常業者，處一年以上七年以下有期徒刑，得併科五萬元以下罰金。附表一（依時間先後順序排列）：詐騙總金額：約六千四百五十萬零六千一百十五元┌─┬────┬───┬─────┬─────┬────────────┐│編│被害公司│證人│詐騙財物│詐騙財物價│詐欺方法││號│名稱│姓名││值(新臺幣)││├─┼────┼───┼─────┼─────┼────────────┤│一│祥和報關│總經理│報關服務費│四十八萬五│交付如附表二編號一所示蓋│││股份有限│林境銓││千五百六十│有之支票一張，佯以給付八│││公司│││四元│十八年七月份之服務費，使│││││││被害公司陷於錯誤，陸續提│││││││供金值公司同年七、八、九│││││││、十月之報關服務。│├─┼────┼───┼─────┼─────┼────────────┤│二│東晟電線│董事長│裸銅線│五十二萬九│交付如附表二編號二、三所│││材料有限│林怡秀││千九百二十│示之支票二張，佯以給付八│││公司│││二元│十八年六、七月貨款，使被│││││││害公司陷於錯誤，陸續交付│││││││金值公司於同年六、七、八│││││││月所訂貨物。│├─┼────┼───┼─────┼─────┼────────────┤│三│神鋒塑膠│副總經│ＰＶＣ塑膠│一千零五萬│交付如附表二編號四至九所│││股份有限│理│粒│四百四十四│示之支票六張，佯以給付部│││公司│莊新南││元四角│分貨款，使被害公司陷於錯│││││││誤，陸續交付全部貨物予金│││││││值電線廠。│├─┼────┼───┼─────┼─────┼────────────┤│四│煜達機械│業務部│立式塑膠射│五十四萬六│被害公司誤信金值公司有意│││有限公司│經理│出機│千元│支付貨款，而將貨物交付該││││張聰勝│││公司。│├─┼────┼───┼─────┼─────┼────────────┤│五│呂強電線│協理│銅線、汽車│七百四十八│交付如附表二編號十至十二│││電纜工業│李春喜│急救線及電│萬三千二百│所示之支票三張，佯以給付│││股份有限││子線│十七元│八十八年七、八月貨款，使│││公司││││被害公司陷於錯誤，而由其│││││││關係企業之東莞聯強電線電│││││││纜制品廠陸續交付金值電線│││││││廠於同年七、八、九月所訂│││││││貨物；及由合鑫股份有限公│││││││司陸續交付金相電子廠於同│││││││年八、九、十月所訂貨物。│├─┼────┼───┼─────┼─────┼────────────┤│六│友順科技│工程師│ＩＣ零件│四百二十二│交付如附表二編號十三至十│││有限公司│甲○○││萬零二十元│六所示之支票四張，佯以給│││││││付貨款，使被害公司陷於錯││││處長│││誤，陸續交付貨物予金相電││││蘇進明│││子廠│├─┼────┼───┼─────┼─────┼────────────┤│七│歐格工業│業務人│拉鍊、拉頭│四百四十萬│先為取信被害公司而交付如│││股份有限│員││五千元│附表三編號二二至二五所示│││公司│卓純如│││之訂購單四張進行正常付款│││││││之小額交易後，再交付如附│││││││表三編號二六至三三所示之│││││││訂購單八張用以訂貨，並交│││││││付如附表二編號十七所示之│││││││支票一張，佯以給付八十八│││││││年七月貨款，使被害公司陷│││││││於錯誤，陸續交付金值公司│││││││於同年七、九、十月所訂貨│││││││物。│├─┼────┼───┼─────┼─────┼────────────┤│八│台灣寶德│業務經│電位器│一百零六萬│交付如附表二編號十八至二│││華有限公│理││元│十所示之支票三張，佯以給│││司│卜明賢│││付貨款，使被害公司陷於錯│││││││誤，陸續交付貨物予金相電│││││││子廠│├─┼────┼───┼─────┼─────┼────────────┤│九│瑞意企業│負責人│ＰＣ電路板│一百零五萬│交付如附表二編號二一、二│││股份有限│呂文豐││零一百二十│二所示之支票二張，佯以給│││公司│││六元│付貨款，使被害公司陷於錯│││││││誤，陸續交付貨物予金值公│││││││司。│├─┼────┼───┼─────┼─────┼────────────┤│十│金生精機│負責人││一百一十二│交付如附表二編號二三所示│││工業有限│陳金生││萬元│之支票一張，佯以給付貨款│││公司│業務│││，使被害公司陷於錯誤，交││││陳秀琴│││付貨物予金值公司。│├─┼────┼───┼─────┼─────┼────────────┤│十│聖桑股份│業務人│喇叭用ＩＣ│二百六十七│交付如附表三編號三四至三││一│有限公司│員││萬八千四百│九所示之訂購單六張，及如││││朱林深││元│附表二編號二四所示之支票│││││││一張，暨金額為三十九萬二│││││││千元之不詳支票一張，佯以│││││││給付八十八年八、九月貨款│││││││，使被害公司陷於錯誤，陸│││││││續交付金值公司於同年六、│││││││七、八、九、十月所訂貨物│││││││。│├─┼────┼───┼─────┼─────┼────────────┤│十│五和金屬│廠務副│裸銅線│四百五十二│先於進行一次正常交易以取││二│股份有限│理││萬元│信被害人後，交付如附表三│││公司│邱盛榮│││編號四十至四二所示之訂購│││││││單二張以訂貨，並交付如附│││││││表二編號二五所示之支票一│││││││張，佯以給付八十八年七、│││││││八、九月貨款，使被害公司│││││││陷於錯誤，陸續交付金值電│││││││線廠於同年七、八、九月所│││││││訂貨物。│├─┼────┼───┼─────┼─────┼────────────┤│十│京茂電子│業務部│印刷電路板│十四萬三千│交付如附表二編號二六、二││三│股份有限│主任││七百八十八│七所示之支票二張，佯以給│││公司│陳國榮││元│付貨款，使被害公司陷於錯│││││││誤，陸續交付金值公司於八│││││││十八年六月後所訂貨物。│├─┼────┼───┼─────┼─────┼────────────┤│十│東日股份│董事長│塑膠皮貨│一百二十八│交付如附表二編號二八、二││四│有限公司│賴新憲││萬三千七百│九所示之支票二張，佯以給││││││零二元│付八十八年七、八月貨款，│││││││使被害公司陷於錯誤，陸續│││││││交付金值公司於同年七、八│││││││、九月所訂貨物。│├─┼────┼───┼─────┼─────┼────────────┤│十│台松堆高│銷售│堆高機│三十五萬二│交付如附表二編號三十所示││五│機股份有│工程師││千元│之支票一張，佯以給付八十│││限公司│林詠登│││八年八月貨款，使被害公司│││││││陷於錯誤，交付金值公司於│││││││同年八月所訂貨物。│├─┼────┼───┼─────┼─────┼────────────┤│十│友良興業│業務處│尼龍布│一百零一萬│進行一筆正常交易，以使被││六│股份有限│長││四千六百五│害公司陷於錯誤，陸續交付│││公司│毒錦龍││十二元│金值公司於八十八年八月所│││││││訂貨物。│├─┼────┼───┼─────┼─────┼────────────┤│十│惠州上億│東莞上│電話線及配│一百六十二│交付如附表二編號三一、三││七│電訊製品│億電業│套│萬二千五百│二所示之支票二張，佯以給│││有限公司│製品廠││六十元│付貨款，使被害公司陷於錯││││負責人│││誤，由其關係企業之東莞上││││戊○○│││億電業製品廠，陸續交付金│││││││相電子廠於八十八年七月後│││││││所訂貨物。│├─┼────┼───┼─────┼─────┼────────────┤│十│敦信科技│業務員│裸銅絞線│三百零六萬│交付如附表三編號四三、四││八│金屬股份│鄭哲偉││五千三百十│四所示之訂購單二張，並交│││有限公司│││一元│付如附表二編號三三所示蓋│││││││之支票一張，佯以給付八十│││││││八年七月貨款，使被害公司│││││││陷於錯誤，陸續交付金值公│││││││司於同年六、八、九月所訂│││││││貨物。│├─┼────┼───┼─────┼─────┼────────────┤│十│好友電線│實際│ＰＶＣ塑膠│二十四萬五│交付如附表三編號四五、四││九│電纜股份│負責人│粒│千元│六所示之訂購單二張，並交│││有限公司│林佑蒼│││付如附表二編號三四所示之│││││││支票一張，佯以給付八十八│││││││年八月貨款，使被害公司陷│││││││於錯誤，交付金值公司於同│││││││年八月所訂貨物。│├─┼────┼───┼─────┼─────┼────────────┤│二│梅記精密│董事長│散熱風扇│三百零七萬│交付如附表二編號三五所示││十│企業股份│蔡炎輝││六千元│之支票一張，佯以給付八十│││有限公司││││八年八月貨款，使被害公司│││││││陷於錯誤，由其設於大陸江│││││││元管理區之廠，陸續交付金│││││││相電子廠於同年八、九、十│││││││月所定之貨物。│├─┼────┼───┼─────┼─────┼────────────┤│二│六源企業│會計│裸銅線│二百一十九│交付如附表二編號三六所示││一│有限公司│徐育瑜││萬一千二百│之支票一張，佯以給付八十││││││六十二元│八年八月貨款，使被害公司│││││││陷於錯誤，由其關係企業之│││││││育昌電線電纜廠陸續交付金│││││││程電線廠於同年八、九、十│││││││月所訂貨物。│├─┼────┼───┼─────┼─────┼────────────┤│二│申昱實業│總經理│牛榔皮│二百三十九│交付如附表二編號三七、三││二│股份有限│羅文洲││萬零六百四│八所示之支票二張，佯以給│││公司│││十七元│付八十八年九、十月貨款，││││法定│││使被害公司陷於錯誤，陸續││││代理人│││交付金值公司於同年九、十││││梁進發│││月所訂貨物。│├─┼────┼───┼─────┼─────┼────────────┤│二│冠佳企業│管理科│電容器│二百三十萬│交付如附表二編號三九所示││三│股份有限│主任││元│之支票一張，佯以給付貨款│││公司│莊素英│││，使被害公司陷於錯誤，由│││││││其設於大陸之廠陸續交付金│││││││相電子廠於同年六至九月所│││││││訂貨物。│├─┼────┼───┼─────┼─────┼────────────┤│二│新億洲企│法定│金蔥沙│七十五萬六│交付如附表三編號四七所示││四│業有限公│代表人││千元│之訂購單一張，並交付如附│││司│呂東洲│││表二編號四十所示之支票一│││││││張，佯以給付八十八年九月│││││││貨款，使被害公司陷於錯誤│││││││，交付金值公司於同年九月│││││││所訂貨物。│├─┼────┼───┼─────┼─────┼────────────┤│二│伯鴻電子│負責人│電解電容器│三十九萬餘│交付不明支票一張，佯以給││五│股份有限│黃慶珍││元│付八十八年五月貨款，使被│││公司│││（由人民幣│害公司陷於錯誤，由其關係││││││十萬九千四│企業大陸之鴻昌電子有限公││││││百七十元換│司陸續交付金相電子廠於同││││││算所得）│年五至七月所訂貨物。│├─┼────┼───┼─────┼─────┼────────────┤│二│康電企業│會計│整流器、電│三百餘萬元│交付中國農民銀行支票（大││六│有限公司│鍾滿妹│子線│（由人民幣│陸支票）一張，佯以給付八││││││七十五萬一│十八年六月貨款，使被害公││││││千三百四十│司陷於錯誤，由其關係企業││││││三元二角元│正通電子廠，陸續交付金相││││││所換算）│電子廠於同年六七、八、九│││││││、十月所訂貨物。│├─┼────┼───┼─────┼─────┼────────────┤│二│駿鴻電子│營業部│印刷電路板│二百零四萬│交付如附表三編號四八、四││七│股份有限│經理││七千五百元│九所示之訂購單二張，以使│││公司│林新高│││被害公司誤信金值公司有意│││││││支付貨款，而將貨物交付金│││││││值公司。│├─┼────┼───┼─────┼─────┼────────────┤│二│益奇股份│會計│尼龍拉鍊│一百萬元│交付如附表二編號四一所示││八│有限公司│呂香│││之支票一張，佯以給付八十│││││││八年九月部分貨款，使被害│││││││公款，使被害公司陷於錯誤│││││││，由其設於大陸廣東省東莞│││││││市虎門鎮白沙管理區五村新│││││││村枋之廠交付金值公司於同│││││││年九月所訂貨物。│├─┼────┼───┼─────┼─────┼────────────┤│二│瑞鎰興業│法定│燈頭│一百一十萬│被害公司誤信金值公司有意││九│有限公司│代表人││四千元│支付貨款，而將貨物交付金││││黃啟瑞│││值公司。│├─┼────┼───┼─────┼─────┼────────────┤│三│詮福拉鍊│法定│尼龍拉鍊│三十七萬五│交付如附表三編號五十所示││十│股份有限│代表人││千元│之訂購單一張，以使被害公│││公司│趙智森│││司誤信金值公司有意支付貨│││││││款，而將貨物交付金值公司│││││││。│└─┴────┴───┴─────┴─────┴────────────┘附表二，退票總金額：二千七百三十六萬八千八百四十元（各該支票上均有偽造「張柱」之印文一枚）┌─┬─────┬────┬─────┬────┬─────┬─────┐│編│支票號碼│發票日│面額│發票人│付款人及帳│行使之對象││號│││（新臺幣）││號│（受款人）│├─┼─────┼────┼─────┼────┼─────┼─────┤│一│A00000000│88.10.10│七萬零八百│金值實業│大安商業銀│祥和報關股│││││三十八元│有限公司│行桃園分行│份有限公司│││││││帳號：0190││││││││00000000││├─┼─────┼────┼─────┼────┼─────┼─────┤│二│A00000000│88.10.10│十五萬八千│同上│同上│東晟電線材│││││二百三十五│││料有限公司│││││元││││├─┼─────┼────┼─────┼────┼─────┼─────┤│三│A00000000│88.11.10│十二萬二千│同上│同上│同上│││││八百一十九││││││││元││││├─┼─────┼────┼─────┼────┼─────┼─────┤│四│A00000000│88.10.10│一百一十九│同上│同上│神鋒塑膠股│││││萬三千零七│││份有限公司│││││十四元││││├─┼─────┼────┼─────┼────┼─────┼─────┤│五│A00000000│88.11.10│一百四十九│同上│同上│同上│││││萬八千六百││││││││三十三元││││├─┼─────┼────┼─────┼────┼─────┼─────┤│六│A00000000│88.12.10│七十五萬三│同上│同上│同上│││││千五百零二││││││││元││││├─┼─────┼────┼─────┼────┼─────┼─────┤│七│AW0000000│88.11.15│八十萬元│同上│臺灣中小企│同上│││││││業銀行北桃││││││││園分行帳號││││││││：0040││││││││0000000││├─┼─────┼────┼─────┼────┼─────┼─────┤│八│AW0000000│88.11.30│一百四十九│同上│同上│同上│││││萬八千九百││││││││二十一元││││├─┼─────┼────┼─────┼────┼─────┼─────┤│九│AW0000000│88.12.31│一百四十九│同上│同上│同上│││││萬八千九百││││││││二十一元││││├─┼─────┼────┼─────┼────┼─────┼─────┤│十│A00000000│88.10.15│一百六十八│同上│大安商業銀│呂強電線電│││││萬九千八百││行桃園分行│纜工業股份│││││九十八元││帳號：0190│有限公司│││││││00000000││├─┼─────┼────┼─────┼────┼─────┼─────┤│十│A00000000│88.11.15│一百四十二│同上│同上│同上││一│││萬三千一百││││││││八十一元││││├─┼─────┼────┼─────┼────┼─────┼─────┤│十│A00000000│88.11.30│一百七十一│同上│同上│同上││二│││萬零六百四││││││││十九元││││├─┼─────┼────┼─────┼────┼─────┼─────┤│十│A00000000│88.10.10│三十一萬八│同上│同上│友順科技有││三│││千九百二十│││限公司│││││元││││├─┼─────┼────┼─────┼────┼─────┼─────┤│十│A00000000│88.11.10│二十二萬四│同上│同上│同上││四│││千元││││├─┼─────┼────┼─────┼────┼─────┼─────┤│十│AW0000000│88.10.15│五十七萬元│同上│臺灣中小企│同上││五│││││業銀行北桃││││││││園分行帳號││││││││：00000000││││││││457││├─┼─────┼────┼─────┼────┼─────┼─────┤│十│AW0000000│不詳│不詳│同上│同上│同上││六│││││││├─┼─────┼────┼─────┼────┼─────┼─────┤│十│AV0000000│88.10.28│七十九萬零│同上│同上│歐格工業股││七│││五百元│││份有限公司│││││││││├─┼─────┼────┼─────┼────┼─────┼─────┤│十│AV0000000│88.11.30│三十萬元│同右│同上│台灣寶德華││八││││││有限公司│├─┼─────┼────┼─────┼────┼─────┼─────┤│十│A00000000│88.10.10│三十六萬元│同上│大安商業銀│同上││九│││││行桃園分行││││││││帳號：0190││││││││00000000││├─┼─────┼────┼─────┼────┼─────┼─────┤│二│A00000000│88.11.10│四十萬元│同上│同上│同上││十│││││││├─┼─────┼────┼─────┼────┼─────┼─────┤│二│A00000000│88.11.10│二十九萬七│同上│同上│瑞意企業股││一│││千九百九十│││份有限公司│││││元││││├─┼─────┼────┼─────┼────┼─────┼─────┤│二│A00000000│88.11.10│七十五萬二│同上│同上│同上││二│││千一百三十││││││││六元││││├─┼─────┼────┼─────┼────┼─────┼─────┤│二│AW0000000│88.11.30│一百一十二│同上│臺灣中小企│金生精機工││三│││萬元││業銀行北桃│業有限公司│││││││園分行帳號││││││││：00000000││││││││457││├─┼─────┼────┼─────┼────┼─────┼─────┤│二│A00000000│88.10.15│二十萬二千│同上│大安商業銀│聖桑股份有││四│││六百五十元││行桃園分行│限公司│││││││帳號：0190││││││││00000000││├─┼─────┼────┼─────┼────┼─────┼─────┤│二│AV0000000│88.11.15│一百四十一│金值實業│臺灣中小企│五和金屬股││五│││萬六千三百│有限公司│業銀行北桃│份有限公司│││││七十三元││園分行帳號││││││││：00000000││││││││457││├─┼─────┼────┼─────┼────┼─────┼─────┤│二│A00000000│88.10.10│二萬六千二│同上│大安商業銀│京茂電子股││六│││百五十元││行桃園分行│份有限公司│││││││帳號：0190││││││││00000000││├─┼─────┼────┼─────┼────┼─────┼─────┤│二│A00000000│88.11.10│十一萬七千│同上│同上│同上││七│││五百三十八││││││││元││││├─┼─────┼────┼─────┼────┼─────┼─────┤│二│A00000000│88.11.10│五十九萬二│同上│同上│東日股份有││八│││千四百零一│││限公司│││││元││││├─┼─────┼────┼─────┼────┼─────┼─────┤│二│AW0000000│88.10.10│二十一萬五│同上│臺灣中小企│同上││九│││千三百七十││業銀行北桃││││││元││園分行帳號││││││││：00000000││││││││457││├─┼─────┼────┼─────┼────┼─────┼─────┤│三│A00000000│88.11.10│十一萬七千│同上│大安商業銀│台松堆高機││十│││元││行桃園分行│股份有限公│││││││帳號：0190│司│││││││00000000││├─┼─────┼────┼─────┼────┼─────┼─────┤│三│AV0000000│88.10.12│三十二萬元│金值實業│臺灣中小企│惠州上億電││一││││有限公司│業銀行北桃│訊製品有限│││││││園分行帳號│公司│││││││：00000000││││││││457││├─┼─────┼────┼─────┼────┼─────┼─────┤│三│AW0000000│88.11.10│四十八萬元│同上│同上│同上││二│││││││├─┼─────┼────┼─────┼────┼─────┼─────┤│三│A00000000│88.10.15│四十六萬零│同上│大安商業銀│敦信科技金││三│││九百五十六││行桃園分行│屬股份有限│││││元││帳號：0190│公司│││││││00000000││├─┼─────┼────┼─────┼────┼─────┼─────┤│三│AV0000000│88.10.31│二十三萬七│同上│臺灣中小企│好友電線電││四│││千三百七十││業銀行北桃│纜股份有限│││││三元││園分行帳號│公司│││││││：0040││││││││0000000││├─┼─────┼────┼─────┼────┼─────┼─────┤│三│AW0000000│88.11.30│二十七萬二│同上│同上│梅記精密企││五│││千元│││業股份有限││││││││公司│├─┼─────┼────┼─────┼────┼─────┼─────┤│三│AW0000000│88.12.10│二十一萬八│同上│同上│六源企業有││六│││千八百七十│││限公司│││││二元││││├─┼─────┼────┼─────┼────┼─────┼─────┤│三│AW085476│88.10.13│一百三十八│同上│同上│申昱實業股││七│││萬零九十四│││份有限公司│││││元││││├─┼─────┼────┼─────┼────┼─────┼─────┤│三│AW0000000│88.11.5│一百零一萬│同上│同上│同上││八│││零五百五十││││││││三元││││├─┼─────┼────┼─────┼────┼─────┼─────┤│三│AW0000000│88.11.30│一百三十六│同上│同上│冠佳企業股││九│││萬零八百元│││份有限公司│├─┼─────┼────┼─────┼────┼─────┼─────┤│四│AW0000000│88.11.20│七十五萬六│同上│同上│新億洲企業││十│││千元│││有限公司││││││││份有限公司│├─┼─────┼────┼─────┼────┼─────┼─────┤│四│AW0000000│88.11.27│六十萬元│同上│同上│益奇股份有││一││││││限公司│├─┼─────┼────┼─────┼────┼─────┼─────┤│四│A00000000│88.10.5│三萬二千三│同上│大安商業銀│台灣華歌爾││二│││百九十三元││行桃園分行│股份有限公│││││││帳號：不詳│司│└─┴─────┴────┴─────┴────┴─────┴─────┘附表三┌──┬──────┬──────┬────┬─────────────┐│編號│名稱（文書之│交易公司│犯罪時間│備註│││性質）││││├──┼──────┼──────┼────┼─────────────┤│一│本院公證書乙│台灣華歌爾股│87.7.29│內有偽造「張柱」印文二枚及│││份（含證華歌│份有限公司││偽簽「張柱」署名一枚│││爾創美大樓租│││（八十八年度偵字第一一二三│││賃契約書封皮│││八號卷第一一三、一一四頁）│││乙紙）││││├──┼──────┼──────┼────┼─────────────┤│二│本院公證書乙│台灣華歌爾股│87.11.6│內有偽造「張柱」印文八枚及│││份（含華歌爾│份有限公司││偽簽「張柱」署名一枚│││創美大樓租賃│││（八十八年度偵字第一一二三│││契約書乙份）│││八號卷第一一五頁）│├──┼──────┼──────┼────┼─────────────┤│三│中華商業銀行│中華商業銀行│87.8.17│內有偽造「張柱」印文二枚及│││桃園分行印鑑│桃園分行││偽簽「張柱」署名二枚│││卡乙紙│││（八十八年度偵字第一一二三││││││八號卷第一五七頁）│├──┼──────┼──────┼────┼─────────────┤│四│金值實業有限│臺灣省政府建│87.8.17│內有偽造「張柱」印文二枚│││公司設立登記│廳（已改為經││（八十八年度偵字第一一二三│││申請書乙紙│濟部中部辦公││八號卷第六八頁）││││室）│││├──┼──────┼──────┼────┼─────────────┤│五│金值實業有限│同右│87.8.17│內有偽造「張柱」印文一枚│││公司章程乙紙│││（八十八年度偵字第一一二三││││││八號卷第六九頁）│├──┼──────┼──────┼────┼─────────────┤│六│金值實業有限│同右│87.8.17│內有偽造「張柱」印文一枚│││公司股東同意│││（八十八年度偵字第一一二三│││書乙紙│││八號卷第七０頁）│├──┼──────┼──────┼────┼─────────────┤│七│金值實業有限│同右│87.8.17│內有偽造「張柱」印文一枚│││公司資產負債│││（八十八年度偵字第一一二三│││表乙紙│││八號卷第七三頁）│├──┼──────┼──────┼────┼─────────────┤│八│委託書乙紙│同右│87.8.17│內有偽造「張柱」印文一枚││││││（八十八年度偵字第一一二三││││││八號卷第七四頁）│├──┼──────┼──────┼────┼─────────────┤│九│委任書乙紙│桃園縣政府│87.8.29│內有偽造「張柱」印文一枚及││││││偽簽「張柱」署名一枚（本院││││││卷二第一九三頁）│├──┼──────┼──────┼────┼─────────────┤│十│營利事業統一│同右│87.8.29│內有偽造「張柱」印文三枚│││發證設立登記│││（本院卷二第一九四頁）│││申請書乙紙││││├──┼──────┼──────┼────┼─────────────┤│十一│變造之「張柱│同右│87.8.29│內有偽造「張柱」印文一枚│││」國民身分證│││（本院卷二第一九五頁）│││影本乙紙││││├──┼──────┼──────┼────┼─────────────┤│十二│桃園縣政府工│同右│87.8.29│內有偽造「張柱」印文一枚│││務局使用執照│││（本院卷二第一九六頁）│││影本乙紙││││├──┼──────┼──────┼────┼─────────────┤│十三│起造人資料影│同右│87.8.29│內有偽造「張柱」印文一枚│││本乙紙│││（本院卷二第一九七頁）│├──┼──────┼──────┼────┼─────────────┤│十四│建築改良物所│同右│87.8.29│內有偽造「張柱」印文一枚│││有權狀影本乙│││（本院卷二第一九八頁）│││紙││││├──┼──────┼──────┼────┼─────────────┤│十五│經濟部公司執│同右│87.8.29│內有偽造「張柱」印文一枚（│││照影本乙紙│││本院卷二第一九九頁）│├──┼──────┼──────┼────┼─────────────┤│十六│金值公司章程│同右│87.8.29│內有偽造「張柱」印文二枚（│││影本乙紙│││本院卷二第二○○頁）│├──┼──────┼──────┼────┼─────────────┤│十七│八十七年度桃│同右│87.8.29│內有偽造「張柱」印文一枚（│││園縣政府稅捐│││本院卷二第二○二頁）│││稽徵處房屋繳││││││款書影本乙紙││││├──┼──────┼──────┼────┼─────────────┤│十八│台灣中小企業│台灣中小企業│87.9.30│內有偽造「張柱」印文三枚│││銀行支票存款│銀行││（本院卷一第一七三頁）│││開戶申請書暨││││││約定書乙份││││├──┼──────┼──────┼────┼─────────────┤│十九│支票存款約定│同右│87.9.30│內有偽造「張柱」印文一枚及│││書乙份│││偽簽「張柱」署名一枚（本院││││││卷一第一七四頁）│├──┼──────┼──────┼────┼─────────────┤│二十│支票存款戶聲│同右│87.9.30│內有偽造「張柱」印文一枚及│││請書乙份│││偽簽「張柱」署名一枚（本院││││││卷一第一七五頁）│├──┼──────┼──────┼────┼─────────────┤│二一│大安商業銀行│大安商業銀行│87.10.9│內有偽造「張柱」印文二枚及│││業務往來申請│（現已改為臺││偽簽「張柱」署名一枚（本院│││書暨印鑑卡乙│新國際商業銀││卷二第三八頁）│││份│行）│││├──┼──────┼──────┼────┼─────────────┤│二二│金值實業有限│歐格工業股份│88.4.15│內有偽造「張柱」印文乙枚│││公司訂購單乙│有限公司││（八十九年度偵字第四七五五│││紙│││號卷第一七四頁）│├──┼──────┼──────┼────┼─────────────┤│二三│金值實業有限│歐格工業股份│88.4.15│內有偽造「張柱」印文乙枚│││公司訂購單乙│有限公司││（八十九年度偵字第四七五五│││紙│││號卷第一七七頁）│├──┼──────┼──────┼────┼─────────────┤│二四│金值實業有限│歐格工業股份│88.5.18│內有偽造「張柱」印文乙枚│││公司訂購單乙│有限公司││（八十九年度偵字第四七五五│││紙│││號卷第一七六頁）│├──┼──────┼──────┼────┼─────────────┤│二五│金值實業有限│歐格工業股份│88.5.20│內有偽造「張柱」印文乙枚│││公司訂購單乙│有限公司││（八十九年度偵字第四七五五│││紙│││號卷第一七九頁）│├──┼──────┼──────┼────┼─────────────┤│二六│金值實業有限│歐格工業股份│88.6.21│內有偽造「張柱」印文乙枚│││公司訂購單乙│有限公司││（八十九年度偵字第四七五五│││紙│││號卷第一八一頁）│├──┼──────┼──────┼────┼─────────────┤│二七│金值實業有限│歐格工業股份│88.7.9│內有偽造「張柱」印文乙枚│││公司訂購單乙│有限公司││（八十九年度偵字第四七五五│││紙│││號卷第一八三頁）│├──┼──────┼──────┼────┼─────────────┤│二八│金值實業有限│歐格工業股份│88.8.13│內有偽造「張柱」印文乙枚│││公司訂購單乙│有限公司││（八十九年度偵字第四七五五│││紙│││號卷第一八六頁）│├──┼──────┼──────┼────┼─────────────┤│二九│金值實業有限│歐格工業股份│88.8.13│內有偽造「張柱」印文乙枚│││公司訂購單乙│有限公司││（八十九年度偵字第四七五五│││紙│││號卷第一八七頁）│├──┼──────┼──────┼────┼─────────────┤│三十│金值實業有限│歐格工業股份│88.8.30│內有偽造「張柱」印文乙枚（│││公司訂購單乙│有限公司││賣方尚無簽章）│││紙│││（八十九年度偵字第四七五五││││││號卷第一八四頁）│├──┼──────┼──────┼────┼─────────────┤│三一│金值實業有限│歐格工業股份│88.9.10│內有偽造「張柱」印文乙枚│││公司訂購單乙│有限公司││（賣方尚無簽章）│││紙│││（八十九年度偵字第四七五五││││││號卷第一八五頁）│├──┼──────┼──────┼────┼─────────────┤│三二│金值實業有限│歐格工業股份│88.9.16│內有偽造「張柱」印文乙枚（│││公司訂購單乙│有限公司││賣方尚無簽章）│││紙│││（八十九年度偵字第四七五五││││││號卷第一八八頁）│├──┼──────┼──────┼────┼─────────────┤│三三│金值實業有限│歐格工業股份│88.10.4│內有偽造「張柱」印文乙枚（│││公司訂購單乙│有限公司││賣方尚無簽章）│││紙│││（八十九年度偵字第四七五五││││││號卷第一八九頁）│├──┼──────┼──────┼────┼─────────────┤│三四│金值實業有限│聖桑股份有限│88.6.11│內有偽造「張柱」印文乙枚│││公司訂購單乙│公司││（八十九年度偵字第四七五五│││紙│││號卷第二０八頁）│├──┼──────┼──────┼────┼─────────────┤│三五│金值實業有限│聖桑股份有限│88.7.19│內有偽造「張柱」印文乙枚│││公司訂購單乙│公司││（八十九年度偵字第四七五五│││紙│││號卷第二０九頁）│├──┼──────┼──────┼────┼─────────────┤│三六│金值實業有限│聖桑股份有限│88.7.23│內有偽造「張柱」印文乙枚│││公司訂購單乙│公司││（八十九年度偵字第四七五五│││紙│││號卷第二０五頁）│├──┼──────┼──────┼────┼─────────────┤│三七│金值實業有限│聖桑股份有限│88.8.26│內有偽造「張柱」印文乙枚│││公司訂購單乙│公司││（八十九年度偵字第四七五五│││紙│││號卷第二０三頁）│├──┼──────┼──────┼────┼─────────────┤│三八│金值實業有限│聖桑股份有限│88.9.10│內有偽造「張柱」印文乙枚│││公司訂購單乙│公司││（八十九年度偵字第四七五五│││紙│││號卷第二０二頁）│├──┼──────┼──────┼────┼─────────────┤│三九│金值實業有限│聖桑股份有限│88.10.1│內有偽造「張柱」印文乙枚│││公司訂購單乙│公司││（八十九年度偵字第四七五五│││紙│││號卷第二０四頁）│├──┼──────┼──────┼────┼─────────────┤│四十│金值實業有限│五和金屬股份│88.8.2│內有偽造「張柱」印文乙枚│││公司訂購單乙│有限公司││（八十九年度偵字第四七五五│││紙│││號卷第一四八頁）│├──┼──────┼──────┼────┼─────────────┤│四一│金值實業有限│五和金屬股份│88.9.10│內有偽造「張柱」印文乙枚│││公司訂購單乙│有限公司││（八十九年度偵字第四七五五│││紙│││號卷第一五０頁）│├──┼──────┼──────┼────┼─────────────┤│四二│金值實業有限│五和金屬股份│88.9.10│內有偽造「張柱」印文乙枚│││公司訂購單乙│有限公司││（八十九年度偵字第四七五五│││紙│││號卷第一五二頁）│├──┼──────┼──────┼────┼─────────────┤│四三│金值實業有限│敦信科技金屬│88.6.8│內有偽造「張柱」印文乙枚│││公司訂購單乙│股份有限公司││（八十九年度偵字第四七五五│││紙│││號卷第一六０頁）│├──┼──────┼──────┼────┼─────────────┤│四四│金值實業有限│敦信科技金屬│88.9.10│內有偽造「張柱」印文乙枚│││公司訂購單乙│股份有限公司││（八十九年度偵字第四七五五│││紙│││號卷第一六二頁）│├──┼──────┼──────┼────┼─────────────┤│四五│金值實業有限│好友電線電纜│88.8.4│內有偽造「張柱」印文乙枚│││公司訂購單乙│股份有限公司││（八十九年度偵字第四七五五│││紙│││號卷第九四頁）│├──┼──────┼──────┼────┼─────────────┤│四六│金值實業有限│好友電線電纜│88.8.4│內有偽造「張柱」印文乙枚│││公司訂購單乙│股份有限公司││（八十九年度偵字第四七五五│││紙│││號卷第九五頁）│├──┼──────┼──────┼────┼─────────────┤│四七│金值實業有限│新億洲企業有│88.9.9│內有偽造「張柱」印文乙枚│││公司訂購單乙│限公司││（八十九年度偵字第七二六一│││紙│││號卷第七頁）│├──┼──────┼──────┼────┼─────────────┤│四八│金值實業有限│駿鴻電子股份│88.8.12│內有偽造「張柱」印文乙枚│││公司訂購單乙│有限公司││（八十九年度偵字第四七五五│││紙│││號卷第二三三頁）│├──┼──────┼──────┼────┼─────────────┤│四九│金值實業有限│駿鴻電子股份│88.9.7│內有偽造「張柱」印文乙枚│││公司訂購單乙│有限公司││（八十九年度偵字第四七五五│││紙│││號卷第二三二頁）│├──┼──────┼──────┼────┼─────────────┤│五十│金值實業有限│詮福拉鍊股份│88.9.9│內有偽造「張柱」印文乙枚│││公司訂購單乙│有限公司││（八十九年度偵字第六九五六│││紙│││號卷第七頁）│└──┴──────┴──────┴────┴─────────────┘附表四（不另為無罪諭知部分）┌───┬──────┬────┬───────┬──────┬────┐│編號│被害廠商名稱│接洽人或│被害物或經營項│被害物品價格│詐騙方式││││代表人│目│（損失金額）││├───┼──────┼────┼───────┼──────┼────┤│一│經綸機械││機器│││├───┼──────┼────┼───────┼──────┼────┤│二│峰益││中國結│││├───┼──────┼────┼───────┼──────┼────┤│三│歐鎂亞││機器│││├───┼──────┼────┼───────┼──────┼────┤│四│原朋企業││塑膠粒│││├───┼──────┼────┼───────┼──────┼────┤│五│長誠工業││五金配件│││├───┼──────┼────┼───────┼──────┼────┤│六│讚揚機械││機器│││├───┼──────┼────┼───────┼──────┼────┤│七│維瑩機械││機器│││├───┼──────┼────┼───────┼──────┼────┤│八│金亨精密││五金配件│││├───┼──────┼────┼───────┼──────┼────┤│九│萬榮（捷宇）││五金配件│││├───┼──────┼────┼───────┼──────┼────┤│十│大義塑膠││塑膠粒│││├───┼──────┼────┼───────┼──────┼────┤│十一│豪銘││塑膠五金│││├───┼──────┼────┼───────┼──────┼────┤│十二│嶠達（泉盛）││五金配件│││├───┼──────┼────┼───────┼──────┼────┤│十三│康保得（豪天││裸銅線│││││）│││││├───┼──────┼────┼───────┼──────┼────┤│十四│池德（冠樺）││電子線│││├───┼──────┼────┼───────┼──────┼────┤│十五│拓健實業││端子線│││├───┼──────┼────┼───────┼──────┼────┤│十六│巨軒企業││錫絲（焊錫機）│││├───┼──────┼────┼───────┼──────┼────┤│十七│采映││紙盒│││├───┼──────┼────┼───────┼──────┼────┤│十八│唐頤（鼎泰鑫││電子起子│││││）│││││├───┼──────┼────┼───────┼──────┼────┤│十九│國高││撲克牌│││├───┼──────┼────┼───────┼──────┼────┤│二十│汎益行││端子機│││├───┼──────┼────┼───────┼──────┼────┤│二一│龍懋電子││ＰＣＢ板│││├───┼──────┼────┼───────┼──────┼────┤│二二│代順││塑殼│││├───┼──────┼────┼───────┼──────┼────┤│二三│勇樺（巨旭）││端子│││├───┼──────┼────┼───────┼──────┼────┤│二四│穩高（良機）││五金配件│││├───┼──────┼────┼───────┼──────┼────┤│二五│高新電子││電子零件│││├───┼──────┼────┼───────┼──────┼────┤│二六│犀牛工業││拖板車│││├───┼──────┼────┼───────┼──────┼────┤│二七│冠捷││快遞│││├───┼──────┼────┼───────┼──────┼────┤│二八│宏成電線││漆包線│││├───┼──────┼────┼───────┼──────┼────┤│二九│福哥興業││電子零件│││├───┼──────┼────┼───────┼──────┼────┤│三十│旗欣││電子零件│││├───┼──────┼────┼───────┼──────┼────┤│三一│耀音││塑殼│││├───┼──────┼────┼───────┼──────┼────┤│三二│榮鑫││布│││├───┼──────┼────┼───────┼──────┼────┤│三三│忠駱││塑殼│││├───┼──────┼────┼───────┼──────┼────┤│三四│冠翔皮革││皮料│││├───┼──────┼────┼───────┼──────┼────┤│三五│同茂精密││端子機│││├───┼──────┼────┼───────┼──────┼────┤│三六│聯豐電線││汽車急救線│││├───┼──────┼────┼───────┼──────┼────┤│三七│冠江（冠浩）││五金配件│││├───┼──────┼────┼───────┼──────┼────┤│三八│東欣（嘉沅）││塑膠粒│││├───┼──────┼────┼───────┼──────┼────┤│三九│為弘││ＡＣ風扇│││├───┼──────┼────┼───────┼──────┼────┤│四十│旭展電線││漆包線│││├───┼──────┼────┼───────┼──────┼────┤│四一│天立（華巨）││模具│││├───┼──────┼────┼───────┼──────┼────┤│四二│新舟（宏鉅）││配件│││├───┼──────┼────┼───────┼──────┼────┤│四三│塘瀝││急救袋│││├───┼──────┼────┼───────┼──────┼────┤│四四│松興電子││電子│││├───┼──────┼────┼───────┼──────┼────┤│││││││││四五│三和盛鋼模廠││五金配件│││││「在大陸」│││││├───┼──────┼────┼───────┼──────┼────┤│││││││││四六│祥寅塑膠五金││ＰＥ模│││││製品公司│││││││「在大陸」│││││├───┼──────┼────┼───────┼──────┼────┤│四七│宏豐實業││塑殼│││││「在大陸」│││││├───┼──────┼────┼───────┼──────┼────┤│四八│楓帆化工（有││助焊劑│││││）│││││├───┼──────┼────┼───────┼──────┼────┤│四九│信華威茨爾密││油墨字輪│││││工業（有）│││││├───┼──────┼────┼───────┼──────┼────┤│五十│智漢實業公司││五金│││├───┼──────┼────┼───────┼──────┼────┤│五一│琦祥印刷廠││報表│││├───┼──────┼────┼───────┼──────┼────┤│五二│華業印刷廠││名片│││├───┼──────┼────┼───────┼──────┼────┤│五三│德昌五金塑膠││五金配件│││││廠│││││├───┼──────┼────┼───────┼──────┼────┤│五四│利達紙品廠││紙箱│││├───┼──────┼────┼───────┼──────┼────┤│五五│永駒膠袋廠││ＰＥ袋│││├───┼──────┼────┼───────┼──────┼────┤│五六│東利刀模廠││五金│││├───┼──────┼────┼───────┼──────┼────┤│五七│鴻達包裝材料││膠帶│││││公司│││││││││││││├───┼──────┼────┼───────┼──────┼────┤│五八│嘉邦機械工業││機器│││││（有）│││││││││││││├───┼──────┼────┼───────┼──────┼────┤│五九│盛昌紙箱廠││紙箱│││││││││││├───┼──────┼────┼───────┼──────┼────┤│六十│星鉅有限公司││模具│││││││││││├───┼──────┼────┼───────┼──────┼────┤│六一│遠達電業公司││黏扣帶│││││││││││├───┼──────┼────┼───────┼──────┼────┤│六二│三聯銅線製品││裸銅線│││││││││││││廠│││││├───┼──────┼────┼───────┼──────┼────┤│││││││││六三│永通電業廠││開關│││├───┼──────┼────┼───────┼──────┼────┤│││││││││六四│忠誠膠袋廠││ＰＥ袋│││├───┼──────┼────┼───────┼──────┼────┤│││││││││六五│朋興電業製品││ＡＣ風扇│││││廠│││││├───┼──────┼────┼───────┼──────┼────┤│六六│華發包裝材料│││││││行│││││├───┼──────┼────┼───────┼──────┼────┤│六七│一帆製公司││工衣│││├───┼──────┼────┼───────┼──────┼────┤│六八│建信紙品廠││紙箱│││││││││││├───┼──────┼────┼───────┼──────┼────┤│六九│川宇（工業）││助焊劑│││││││││││││有限公司│││││├───┼──────┼────┼───────┼──────┼────┤│││││││││七十│惠智電業製品││４Ｃ線│││││廠│││││├───┼──────┼────┼───────┼──────┼────┤│七一│東濤五金有限││配件│││││公司│││││├───┼──────┼────┼───────┼──────┼────┤│七二│沙腰電子三廠││變壓器│││├───┼──────┼────┼───────┼──────┼────┤│七三│華業印刷廠││報表│││││││││││├───┼──────┼────┼───────┼──────┼────┤│七四│永駒膠袋廠││ＰＥ模│││││││││││├───┼──────┼────┼───────┼──────┼────┤│七五│荃富紙業廠（││紙盒│││││││││││││勁旋實業）│││││├───┼──────┼────┼───────┼──────┼────┤│││││││││七六│偉展印刷廠││報表│││├───┼──────┼────┼───────┼──────┼────┤│七七│順興包裝塑膠││膠帶│││││製品（有）│││││├───┼──────┼────┼───────┼──────┼────┤│七八│勁虹電子││變壓器│││├───┼──────┼────┼───────┼──────┼────┤│七九│兆榮電器製品││開關│││├───┼──────┼────┼───────┼──────┼────┤│││││││││八十│長旺電子（有││電解電容│││││）│││││├───┼──────┼────┼───────┼──────┼────┤│││││││││八一│俊力實業公司││電子零件│││├───┼──────┼────┼───────┼──────┼────┤│八二│天瓏電子實業││電子線│││││（有）│││││├───┼──────┼────┼───────┼──────┼────┤│八三│東宏彩印廠││貼紙等│││││││││││├───┼──────┼────┼───────┼──────┼────┤│八四│億昌包裝材料││文具等│││││││││││││製品廠│││││├───┼──────┼────┼───────┼──────┼────┤│││││││││八五│萬江新村永和││ＰＥ袋│││││塑膠製品廠│││││├───┼──────┼────┼───────┼──────┼────┤│八六│東源電子五金││鐵網│││││廠│││││││││││││├───┼──────┼────┼───────┼──────┼────┤│八七│華音電子元件││變壓器│││││廠│││││├───┼──────┼────┼───────┼──────┼────┤│八八│合群機械五金││汽珠袋│││││塑膠製品廠│││││├───┼──────┼────┼───────┼──────┼────┤│八九│泰平電工材料││電子線│││││有限公司│││││├───┼──────┼────┼───────┼──────┼────┤│九十│銀河電子科技││示波器等│││││（股）│││││├───┼──────┼────┼───────┼──────┼────┤│九一│梅州嘉應電子││喇叭│││││工公司│││││├───┼──────┼────┼───────┼──────┼────┤│九二│郁荃企業（有││配件│││││）│││││├───┼──────┼────┼───────┼──────┼────┤│││││││││九三│駿威仕實業有││電子線│││││限公司│││││├───┼──────┼────┼───────┼──────┼────┤│九四│威達電子實業││電子線│││││公司││││││││││││││├───┼──────┼────┼───────┼──────┼────┤│九五│熾華實業（有││電線││││││││││││││）│││││├───┼──────┼────┼───────┼──────┼────┤│九六│吉利升彩印刷││盒子│││││製品廠│││││├───┼──────┼────┼───────┼──────┼────┤│九七│中立實業││五金配件│││├───┼──────┼────┼───────┼──────┼────┤│九八│達盛實業有限││溶劑│││││公司││││││││││││││├───┼──────┼────┼───────┼──────┼────┤│九九│永雅電子廠││塑殼│││├───┼──────┼────┼───────┼──────┼────┤│一００│慶林實業有限││塑殼│││││公司││││││││││││││├───┼──────┼────┼───────┼──────┼────┤│一０一│國坤電子實業││二極管│││││（有）│││││├───┼──────┼────┼───────┼──────┼────┤│一０二│捷輝金屬製品││螺絲│││││廠│││││├───┼──────┼────┼───────┼──────┼────┤││││││││││一０三│迅達電子有限││電解電容│││││公司│││││├───┼──────┼────┼───────┼──────┼────┤│一０四│通達電線有限││電子線│││││公司│││││├───┼──────┼────┼───────┼──────┼────┤│一０五│科泰微電子有││電子線│││││限公司│││││├───┼──────┼────┼───────┼──────┼────┤│一０六│洪祥電業製品││電線│││││廠││││││││││││││├───┼──────┼────┼───────┼──────┼────┤│一０七│依保實業公司││汽泡袋│││├───┼──────┼────┼───────┼──────┼────┤│一０八│億萬得公司││開關│││├───┼──────┼────┼───────┼──────┼────┤│一０九│怡豐（有）││紙盒│││├───┼──────┼────┼───────┼──────┼────┤│一一０│怡軒發展（有││││││││││││││││）│││││├───┼──────┼────┼───────┼──────┼────┤││││││││││一一一│富華螺絲五金││螺絲│││││製品廠│││││├───┼──────┼────┼───────┼──────┼────┤│一一二│合群機械五金││配件│││││塑膠製品廠││││││││││││││├───┼──────┼────┼───────┼──────┼────┤│一一三│鑫發電子廠││喇叭│││├───┼──────┼────┼───────┼──────┼────┤│一一四│恆輝印刷品有││彩盒│││││限公司│││││├───┼──────┼────┼───────┼──────┼────┤│一一五│棋北企業（有││電解電容│││││）│││││├───┼──────┼────┼───────┼──────┼────┤│一一六│琦富瑞電子（││熱縮管││││││││││││││）│││││├───┼──────┼────┼───────┼──────┼────┤││││││││││一一七│昱東實業││噴頭│││└───┴──────┴────┴───────┴──────┴────┘",
  "characters": {
    "judges": [
      "蔡榮澤",
      "魏于傑",
      "丁俊成"
    ],
    "prosecutors": [
      "崔秉君"
    ],
    "lawyers": [

    ],
    "clerks": [
      "簡慧瑛"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "己○○  男  五."
    ],
    "prosecutor_office": [
      "臺灣桃園地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-11-11",
  "created_at": "2016-02-06 04:13:51",
  "updated_at": "2016-02-06 04:13:51"
}