{
  "identify": "TPS-86-台再-92-19971016",
  "court": {
    "name": "最高法院",
    "code": "TPS"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 86,
  "word": "台再",
  "number": "92",
  "jcheck": "",
  "reason": "損害賠償",
  "content": "最高法院民事判決                                  八十六年度台再字第九二號\n    再審 原 告  甲○○\n    再審 被 告  世強化學製藥股份有限公司\n    法定代理人  鄭皆和\n右當事人間請求損害賠償事件，上訴人對於中華民國八十六年五月十五日本院判決（\n八十六年度台上字第一四九二號），提起再審之訴，本院判決如左：\n    主  文\n再審之訴駁回。\n再審訴訟費用由再審原告負擔。\n    理  由\n本件再審原告主張：本院八十六年台上字第一四九二號確定判決（下稱本院原確定判\n決）有民事訴訟法第四百九十六條第一項第一款適用法規顯有錯誤之情事，無非以：\n伊於焊接前，曾詢問再審被告公司之監工林福榮危險物品已否搬離，經林某回答已搬\n離後，始行施工。其後引發火災，實不可歸責於伊。且林福榮之允諾或同意施工，依\n民法第二百二十四條規定，視為再審被告之允諾或同意，應可阻違法。又台灣桃園\n地方法院業以八十四年桃簡字二三七號判決，命林福榮賠償伊因本件火災所受之傷害\n確定，再審被告自應負僱用人之責任。乃本院原確定判決竟認伊為與有過失，應負侵\n權行為之責任，其適用法規顯有錯誤云云，為其所持之理由。\n按民事訴訟法第四百九十六條第一項第一款所謂適用法規顯有錯誤，係指確定判決所\n適用之法規，顯然不合於法律規定，或與司法院現尚有效及大法官會議之解釋或本院\n現尚有效之判例顯然違反，或確定判決消極的不適用法規，顯然影響裁判者而言。又\n適用法規顯有錯誤，不包括漏未斟酌證據及認定事實錯誤之情形在內。且第三審為法\n律審，其所為判決，以第二審判決所確定之事實為基礎，故同條款所謂適用法規顯有\n錯誤，對第三審判決而言，應以該判決依第二審判決所確定之事實而為之法律上判斷\n，有適用法規顯有錯誤之情形為限。查本院原確定判決以前訴訟程序第二審判決係以\n：再審原告主張訴外人邱順棋向再審被告承攬整修廠房焊接工程，伊為邱順棋僱用之\n電焊工人，於民國八十一年六月二十四日隨同訴外人林吉村、王興財前往再審被告廠\n房施工，再審被告公司職員林福榮在場監工，疏未將廠房內堆積之化學藥品搬離，致\n林吉村焊接時火花散落，引起燃燒，使伊跌落地面，受有「右肘關節、右下肢活動受\n限，運動範圍伸展負三十度，內旋零度，外旋九十五度」之傷害，因而減少勞動能力\n等事實，為再審被告所不爭執，固足認再審被告就其受僱人林福榮之過失行為，應依\n民法第一百八十八條規定，對再審原告負僱用人之損害賠償責任。惟再審原告及訴外\n人林吉村、王興財均為邱順棋實際負責之順棋工業社所僱用之電焊工人，對於施工地\n點是否有易燃物，及該物是否可能為火花所波及，即應盡善良管理人之注意義務，以\n確保施工之安全。且此項注意義務，不因定作人（再審被告）之疏忽而得免除。乃渠\n等明知電焊施工處之下方，有再審被告之桶裝化學原料，有燃燒之危險，竟於要求林\n福榮將之搬離，而於林福榮未為搬離，僅以木板相隔，未能阻絕電焊火花之侵入時，\n仍貿然施工，卒至火花引燃該化學原料，燒燬再審被告之廠房，顯見再審原告欠缺善\n良管理人之注意，對再審被告應負過失侵權行為責任。該責任尚不因林福榮之與有過\n失而免除。爰斟酌其情，認以由再審被告負十分之七，再審原告負十分之三之過失責\n任為適當。再審被告據此以其因廠房、原料、成品受損害所得對再審原告請求賠償之\n金額，主張與再審原告請求之賠償金額相互抵銷，為無不合。再審被告之物料損失為\n一千二百六十九萬一千六百四十二元，賠償鄰廠損害一百十萬元，共一千三百七十九\n萬一千六百四十二元。依上開過失比例核算，其可向再審原告請求賠償之金額為四百\n十三萬七千四百九十二元。而再審原告係四十九年十二月一日出生，算至六十歲退休\n止，尚可工作三百四十一個月餘，以其每月可工作二十四天，每月薪資三萬六千元，\n依霍夫曼式計算法扣除中間利息，其喪失勞動能力之總金額原為八百十二萬八千零九\n元。因台北市和平醫院八十三年十一月四日北市和醫住字六四九六號函示，再審原告\n之殘廢程度為十二等級，喪失勞動能力為百分之三○‧七六。據此核算，其實際減少\n勞動能力所受之損害為二百五十萬零一百七十六元，再依前述之過失比例，其可向再\n審被告求償之金額僅為一百七十五萬零一百二十三元。經相互抵銷結果，再審原告之\n債權即已消滅。因而廢棄第一審所為再審原告勝訴之判決，改判駁回其訴。本院原確\n定判決基於第二審判決所確定之事實，認其適用法規並無不合，因而維持第二審所為\n再審原告敗訴之判決，並無首開說明所指適用法規顯有錯誤之情事。前程序第二審未\n認再審原告之加害行為，係經再審被告或其監工林福榮之允諾或同意，有阻違法之\n事由存在，本院上開確定判決因認再審原告對再審被告應負侵權行為之損害賠償責任\n，又再審被告就林福榮之侵權行為應負僱用人之賠償責任，並不足以使再審原告解免\n其應負之過失侵權行為責任。再審原告以前開情詞及伊對於火災之發生並無過失責任\n為由，主張本院原確定判決適用法規顯有錯誤云云，求將原確定判決廢棄，非有理由\n。\n據上論結，本件再審之訴為無理由，依民事訴訟法第七十八條，判決如主文\n中      華      民      國    八十六    年      十      月     十六     日\n                              最高法院民事第六庭\n                                  審判長法官  蕭  亨  國\n                                        法官  吳  正  一\n                                        法官  楊  隆  順\n                                        法官  陳  淑  敏\n                                        法官  李  慧  兒\n      右正本證明與原本無異\n                                              書  記  官\n中      華      民      國    八十六    年      十      月     三十     日\n",
  "structure": {
    "main": "再審之訴駁回。\n再審訴訟費用由再審原告負擔。",
    "reason": "本件再審原告主張：本院八十六年台上字第一四九二號確定判決（下稱本院原確定判\n決）有民事訴訟法第四百九十六條第一項第一款適用法規顯有錯誤之情事，無非以：\n伊於焊接前，曾詢問再審被告公司之監工林福榮危險物品已否搬離，經林某回答已搬\n離後，始行施工。其後引發火災，實不可歸責於伊。且林福榮之允諾或同意施工，依\n民法第二百二十四條規定，視為再審被告之允諾或同意，應可阻違法。又台灣桃園\n地方法院業以八十四年桃簡字二三七號判決，命林福榮賠償伊因本件火災所受之傷害\n確定，再審被告自應負僱用人之責任。乃本院原確定判決竟認伊為與有過失，應負侵\n權行為之責任，其適用法規顯有錯誤云云，為其所持之理由。\n按民事訴訟法第四百九十六條第一項第一款所謂適用法規顯有錯誤，係指確定判決所\n適用之法規，顯然不合於法律規定，或與司法院現尚有效及大法官會議之解釋或本院\n現尚有效之判例顯然違反，或確定判決消極的不適用法規，顯然影響裁判者而言。又\n適用法規顯有錯誤，不包括漏未斟酌證據及認定事實錯誤之情形在內。且第三審為法\n律審，其所為判決，以第二審判決所確定之事實為基礎，故同條款所謂適用法規顯有\n錯誤，對第三審判決而言，應以該判決依第二審判決所確定之事實而為之法律上判斷\n，有適用法規顯有錯誤之情形為限。查本院原確定判決以前訴訟程序第二審判決係以\n：再審原告主張訴外人邱順棋向再審被告承攬整修廠房焊接工程，伊為邱順棋僱用之\n電焊工人，於民國八十一年六月二十四日隨同訴外人林吉村、王興財前往再審被告廠\n房施工，再審被告公司職員林福榮在場監工，疏未將廠房內堆積之化學藥品搬離，致\n林吉村焊接時火花散落，引起燃燒，使伊跌落地面，受有「右肘關節、右下肢活動受\n限，運動範圍伸展負三十度，內旋零度，外旋九十五度」之傷害，因而減少勞動能力\n等事實，為再審被告所不爭執，固足認再審被告就其受僱人林福榮之過失行為，應依\n民法第一百八十八條規定，對再審原告負僱用人之損害賠償責任。惟再審原告及訴外\n人林吉村、王興財均為邱順棋實際負責之順棋工業社所僱用之電焊工人，對於施工地\n點是否有易燃物，及該物是否可能為火花所波及，即應盡善良管理人之注意義務，以\n確保施工之安全。且此項注意義務，不因定作人（再審被告）之疏忽而得免除。乃渠\n等明知電焊施工處之下方，有再審被告之桶裝化學原料，有燃燒之危險，竟於要求林\n福榮將之搬離，而於林福榮未為搬離，僅以木板相隔，未能阻絕電焊火花之侵入時，\n仍貿然施工，卒至火花引燃該化學原料，燒燬再審被告之廠房，顯見再審原告欠缺善\n良管理人之注意，對再審被告應負過失侵權行為責任。該責任尚不因林福榮之與有過\n失而免除。爰斟酌其情，認以由再審被告負十分之七，再審原告負十分之三之過失責\n任為適當。再審被告據此以其因廠房、原料、成品受損害所得對再審原告請求賠償之\n金額，主張與再審原告請求之賠償金額相互抵銷，為無不合。再審被告之物料損失為\n一千二百六十九萬一千六百四十二元，賠償鄰廠損害一百十萬元，共一千三百七十九\n萬一千六百四十二元。依上開過失比例核算，其可向再審原告請求賠償之金額為四百\n十三萬七千四百九十二元。而再審原告係四十九年十二月一日出生，算至六十歲退休\n止，尚可工作三百四十一個月餘，以其每月可工作二十四天，每月薪資三萬六千元，\n依霍夫曼式計算法扣除中間利息，其喪失勞動能力之總金額原為八百十二萬八千零九\n元。因台北市和平醫院八十三年十一月四日北市和醫住字六四九六號函示，再審原告\n之殘廢程度為十二等級，喪失勞動能力為百分之三○‧七六。據此核算，其實際減少\n勞動能力所受之損害為二百五十萬零一百七十六元，再依前述之過失比例，其可向再\n審被告求償之金額僅為一百七十五萬零一百二十三元。經相互抵銷結果，再審原告之\n債權即已消滅。因而廢棄第一審所為再審原告勝訴之判決，改判駁回其訴。本院原確\n定判決基於第二審判決所確定之事實，認其適用法規並無不合，因而維持第二審所為\n再審原告敗訴之判決，並無首開說明所指適用法規顯有錯誤之情事。前程序第二審未\n認再審原告之加害行為，係經再審被告或其監工林福榮之允諾或同意，有阻違法之\n事由存在，本院上開確定判決因認再審原告對再審被告應負侵權行為之損害賠償責任\n，又再審被告就林福榮之侵權行為應負僱用人之賠償責任，並不足以使再審原告解免\n其應負之過失侵權行為責任。再審原告以前開情詞及伊對於火災之發生並無過失責任\n為由，主張本院原確定判決適用法規顯有錯誤云云，求將原確定判決廢棄，非有理由\n。\n據上論結，本件再審之訴為無理由，依民事訴訟法第七十八條，判決如主文"
  },
  "search": "最高法院民事判決八十六年度台再字第九二號再審原告甲○○再審被告世強化學製藥股份有限公司法定代理人鄭皆和右當事人間請求損害賠償事件，上訴人對於中華民國八十六年五月十五日本院判決（八十六年度台上字第一四九二號），提起再審之訴，本院判決如左：主文再審之訴駁回。再審訴訟費用由再審原告負擔。理由本件再審原告主張：本院八十六年台上字第一四九二號確定判決（下稱本院原確定判決）有民事訴訟法第四百九十六條第一項第一款適用法規顯有錯誤之情事，無非以：伊於焊接前，曾詢問再審被告公司之監工林福榮危險物品已否搬離，經林某回答已搬離後，始行施工。其後引發火災，實不可歸責於伊。且林福榮之允諾或同意施工，依民法第二百二十四條規定，視為再審被告之允諾或同意，應可阻違法。又台灣桃園地方法院業以八十四年桃簡字二三七號判決，命林福榮賠償伊因本件火災所受之傷害確定，再審被告自應負僱用人之責任。乃本院原確定判決竟認伊為與有過失，應負侵權行為之責任，其適用法規顯有錯誤云云，為其所持之理由。按民事訴訟法第四百九十六條第一項第一款所謂適用法規顯有錯誤，係指確定判決所適用之法規，顯然不合於法律規定，或與司法院現尚有效及大法官會議之解釋或本院現尚有效之判例顯然違反，或確定判決消極的不適用法規，顯然影響裁判者而言。又適用法規顯有錯誤，不包括漏未斟酌證據及認定事實錯誤之情形在內。且第三審為法律審，其所為判決，以第二審判決所確定之事實為基礎，故同條款所謂適用法規顯有錯誤，對第三審判決而言，應以該判決依第二審判決所確定之事實而為之法律上判斷，有適用法規顯有錯誤之情形為限。查本院原確定判決以前訴訟程序第二審判決係以：再審原告主張訴外人邱順棋向再審被告承攬整修廠房焊接工程，伊為邱順棋僱用之電焊工人，於民國八十一年六月二十四日隨同訴外人林吉村、王興財前往再審被告廠房施工，再審被告公司職員林福榮在場監工，疏未將廠房內堆積之化學藥品搬離，致林吉村焊接時火花散落，引起燃燒，使伊跌落地面，受有「右肘關節、右下肢活動受限，運動範圍伸展負三十度，內旋零度，外旋九十五度」之傷害，因而減少勞動能力等事實，為再審被告所不爭執，固足認再審被告就其受僱人林福榮之過失行為，應依民法第一百八十八條規定，對再審原告負僱用人之損害賠償責任。惟再審原告及訴外人林吉村、王興財均為邱順棋實際負責之順棋工業社所僱用之電焊工人，對於施工地點是否有易燃物，及該物是否可能為火花所波及，即應盡善良管理人之注意義務，以確保施工之安全。且此項注意義務，不因定作人（再審被告）之疏忽而得免除。乃渠等明知電焊施工處之下方，有再審被告之桶裝化學原料，有燃燒之危險，竟於要求林福榮將之搬離，而於林福榮未為搬離，僅以木板相隔，未能阻絕電焊火花之侵入時，仍貿然施工，卒至火花引燃該化學原料，燒燬再審被告之廠房，顯見再審原告欠缺善良管理人之注意，對再審被告應負過失侵權行為責任。該責任尚不因林福榮之與有過失而免除。爰斟酌其情，認以由再審被告負十分之七，再審原告負十分之三之過失責任為適當。再審被告據此以其因廠房、原料、成品受損害所得對再審原告請求賠償之金額，主張與再審原告請求之賠償金額相互抵銷，為無不合。再審被告之物料損失為一千二百六十九萬一千六百四十二元，賠償鄰廠損害一百十萬元，共一千三百七十九萬一千六百四十二元。依上開過失比例核算，其可向再審原告請求賠償之金額為四百十三萬七千四百九十二元。而再審原告係四十九年十二月一日出生，算至六十歲退休止，尚可工作三百四十一個月餘，以其每月可工作二十四天，每月薪資三萬六千元，依霍夫曼式計算法扣除中間利息，其喪失勞動能力之總金額原為八百十二萬八千零九元。因台北市和平醫院八十三年十一月四日北市和醫住字六四九六號函示，再審原告之殘廢程度為十二等級，喪失勞動能力為百分之三○‧七六。據此核算，其實際減少勞動能力所受之損害為二百五十萬零一百七十六元，再依前述之過失比例，其可向再審被告求償之金額僅為一百七十五萬零一百二十三元。經相互抵銷結果，再審原告之債權即已消滅。因而廢棄第一審所為再審原告勝訴之判決，改判駁回其訴。本院原確定判決基於第二審判決所確定之事實，認其適用法規並無不合，因而維持第二審所為再審原告敗訴之判決，並無首開說明所指適用法規顯有錯誤之情事。前程序第二審未認再審原告之加害行為，係經再審被告或其監工林福榮之允諾或同意，有阻違法之事由存在，本院上開確定判決因認再審原告對再審被告應負侵權行為之損害賠償責任，又再審被告就林福榮之侵權行為應負僱用人之賠償責任，並不足以使再審原告解免其應負之過失侵權行為責任。再審原告以前開情詞及伊對於火災之發生並無過失責任為由，主張本院原確定判決適用法規顯有錯誤云云，求將原確定判決廢棄，非有理由。據上論結，本件再審之訴為無理由，依民事訴訟法第七十八條，判決如主文中華民國八十六年十月十六日最高法院民事第六庭審判長法官蕭亨國法官吳正一法官楊隆順法官陳淑敏法官李慧兒右正本證明與原本無異書記官中華民國八十六年十月三十日",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [
      "甲"
    ],
    "defendants": [
      "世強化學製藥股份有限公司"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "1997-10-16",
  "created_at": "2016-02-03 16:18:06",
  "updated_at": "2016-02-03 16:18:06"
}