{
  "identify": "TPS-86-台上-6109-19971016",
  "court": {
    "name": "最高法院",
    "code": "TPS"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 86,
  "word": "台上",
  "number": "6109",
  "jcheck": "",
  "reason": "過失致人於死",
  "content": "最高法院刑事判決                              八十六年度台上字第六一○九號\n    上  訴  人  甲○○\n右上訴人因過失致人於死案件，不服台灣高等法院台南分院中華民國八十五年十月三\n十日第二審更審判決（八十五年度上更(一)字第三八二號，起訴案號：台灣雲林地方法\n院檢察署八十四年度偵續(一)字第○一四號），提起上訴，本院判決如左：\n    主  文\n原判決撤銷，發回台灣高等法院台南分院。\n    理  由\n本件原判決認定上訴人甲○○自民國七十九年九月一日起，即以經營釣魚池供人垂釣\n為業，為從事業務之人，對於其在雲林縣虎尾鎮中溪里溪埔五十號後方，地號為虎尾\n鎮○○○段三四七七號土地上所開挖之三座魚池，因水面寬闊（面積約○‧三公頃）\n且水深達二公尺，有發生落水溺斃人命之高度危險，原應派人監管或設置圍籬並隨時\n注意監督防範，以防止危險發生，而事實上並非不能注意，亦無不能防止危險發生之\n可能性，竟疏於注意監督防範，以致於八十三年七月二十九日上午十一時許，住居於\n鄰近之兒童周佳毅、周慶源偕同陳文成、陳宏毓前往該魚池旁嬉耍，並攀附魚池邊捉\n青蛙時，未料池岸濕滑，周佳毅、周慶源、陳文成三人均滑落池中，除陳文成於沒入\n水中之際，因得周慶源一臂之助上岸獲救外，周佳毅、周慶源二人則因未獲及時搭救\n，均當場溺斃等情，因而維持第一審論處上訴人從事業務之人，因業務上之過失致人\n於死罪刑之判決，駁回上訴人在第二審之上訴，固非無見。\n惟查：(一)科刑之判決書，須將認定之犯罪事實詳記於事實欄，然後於理由內逐一說明\n其憑以認定之證據，以使事實與理由兩相一致，方為合法，如事實記載與理由說明不\n相一致，即屬理由矛盾，按諸刑事訴訟法第三百七十九條第十四款之規定，其判決當\n然為違背法令，足以構成撤銷之原因。本件原判決係依憑證人陳宏毓、陳文成於警訊\n及檢察官偵訊時之證述，認被害人周佳毅、周慶源在魚池邊捉青蛙時，因池岸濕滑失\n足滑落池中溺斃等情，然證人陳宏毓、陳文成二人於警訊時係分別證稱：「……在中\n溪養魚場捉小青蛙，當時周慶源，周佳毅先下魚池捉小青蛙……」及「……看到有青\n蛙就想下去抓，就衣服脫掉，四個人就下池塘……」等語，嗣陳宏毓於檢察官偵訊時\n仍證述：「……看到魚池內有青蛙，我們才說要下去抓青蛙，所以我們四人都脫了上\n衣，當時陳文成先下魚池，後來周佳毅、周慶源二人下去……」云云（分別見相驗卷\n第八頁、第九頁、第十一頁背面），均謂被害人周佳毅、周慶源二人係自行躍入水中\n抓青蛙嗣遭溺斃，則原判決認定之事實顯與理由說明並不相一致，自有理由矛盾之違\n法。(二)被害人周佳毅、周慶源係自行躍入上開魚池中，捉抓青蛙，不僅經上開證人陳\n宏毓、陳文成證述無異，且參之檢察官勘驗筆錄所載：「死者周佳毅上身赤裸，下身\n天藍色內褲……死者周慶源上身赤裸，下身咖啡色短褲」（見同上卷第十頁），\n另現場遺留拖鞋兩雙，亦有警繪現場圖及照片可證（見同上卷第三頁背面及一審卷第\n三十八頁），足認被害人等並非在池邊嬉耍，因池岸濕滑，不慎滑落池中，則上訴人\n就被害人等自行躍入池中是否有防止之義務﹖上訴人縱派人監管或設置圍籬，是否即\n不致發生上開被害人等因不諳水性，終遭溺斃之結果﹖此攸關上訴人應否負過失致人\n於死罪責，原判決均未詳予說明，難謂無理由不備之違誤。以上或為上訴意旨所指摘\n，或為本院得依職權調查之事項，應認原判決仍有撤銷發回更審之原因。\n據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判決如主文。\n中      華      民      國    八十六    年      十      月     十六     日\n                              最高法院刑事第五庭\n                                  審判長法官  陳  錫  奎\n                                        法官  洪  清  江\n                                        法官  李  璋  鵬\n                                        法官  吳  昆  仁\n                                        法官  劉  介  民\n      右正本證明與原本無異\n                                              書  記  官\n中      華      民      國    八十六    年      十      月    二十三    日\n",
  "structure": {
    "main": "原判決撤銷，發回台灣高等法院台南分院。",
    "reason": "本件原判決認定上訴人甲○○自民國七十九年九月一日起，即以經營釣魚池供人垂釣\n為業，為從事業務之人，對於其在雲林縣虎尾鎮中溪里溪埔五十號後方，地號為虎尾\n鎮○○○段三四七七號土地上所開挖之三座魚池，因水面寬闊（面積約○‧三公頃）\n且水深達二公尺，有發生落水溺斃人命之高度危險，原應派人監管或設置圍籬並隨時\n注意監督防範，以防止危險發生，而事實上並非不能注意，亦無不能防止危險發生之\n可能性，竟疏於注意監督防範，以致於八十三年七月二十九日上午十一時許，住居於\n鄰近之兒童周佳毅、周慶源偕同陳文成、陳宏毓前往該魚池旁嬉耍，並攀附魚池邊捉\n青蛙時，未料池岸濕滑，周佳毅、周慶源、陳文成三人均滑落池中，除陳文成於沒入\n水中之際，因得周慶源一臂之助上岸獲救外，周佳毅、周慶源二人則因未獲及時搭救\n，均當場溺斃等情，因而維持第一審論處上訴人從事業務之人，因業務上之過失致人\n於死罪刑之判決，駁回上訴人在第二審之上訴，固非無見。\n惟查：(一)科刑之判決書，須將認定之犯罪事實詳記於事實欄，然後於理由內逐一說明\n其憑以認定之證據，以使事實與理由兩相一致，方為合法，如事實記載與理由說明不\n相一致，即屬理由矛盾，按諸刑事訴訟法第三百七十九條第十四款之規定，其判決當\n然為違背法令，足以構成撤銷之原因。本件原判決係依憑證人陳宏毓、陳文成於警訊\n及檢察官偵訊時之證述，認被害人周佳毅、周慶源在魚池邊捉青蛙時，因池岸濕滑失\n足滑落池中溺斃等情，然證人陳宏毓、陳文成二人於警訊時係分別證稱：「……在中\n溪養魚場捉小青蛙，當時周慶源，周佳毅先下魚池捉小青蛙……」及「……看到有青\n蛙就想下去抓，就衣服脫掉，四個人就下池塘……」等語，嗣陳宏毓於檢察官偵訊時\n仍證述：「……看到魚池內有青蛙，我們才說要下去抓青蛙，所以我們四人都脫了上\n衣，當時陳文成先下魚池，後來周佳毅、周慶源二人下去……」云云（分別見相驗卷\n第八頁、第九頁、第十一頁背面），均謂被害人周佳毅、周慶源二人係自行躍入水中\n抓青蛙嗣遭溺斃，則原判決認定之事實顯與理由說明並不相一致，自有理由矛盾之違\n法。(二)被害人周佳毅、周慶源係自行躍入上開魚池中，捉抓青蛙，不僅經上開證人陳\n宏毓、陳文成證述無異，且參之檢察官勘驗筆錄所載：「死者周佳毅上身赤裸，下身\n天藍色內褲……死者周慶源上身赤裸，下身咖啡色短褲」（見同上卷第十頁），\n另現場遺留拖鞋兩雙，亦有警繪現場圖及照片可證（見同上卷第三頁背面及一審卷第\n三十八頁），足認被害人等並非在池邊嬉耍，因池岸濕滑，不慎滑落池中，則上訴人\n就被害人等自行躍入池中是否有防止之義務﹖上訴人縱派人監管或設置圍籬，是否即\n不致發生上開被害人等因不諳水性，終遭溺斃之結果﹖此攸關上訴人應否負過失致人\n於死罪責，原判決均未詳予說明，難謂無理由不備之違誤。以上或為上訴意旨所指摘\n，或為本院得依職權調查之事項，應認原判決仍有撤銷發回更審之原因。\n據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判決如主文。"
  },
  "search": "最高法院刑事判決八十六年度台上字第六一○九號上訴人甲○○右上訴人因過失致人於死案件，不服台灣高等法院台南分院中華民國八十五年十月三十日第二審更審判決（八十五年度上更(一)字第三八二號，起訴案號：台灣雲林地方法院檢察署八十四年度偵續(一)字第○一四號），提起上訴，本院判決如左：主文原判決撤銷，發回台灣高等法院台南分院。理由本件原判決認定上訴人甲○○自民國七十九年九月一日起，即以經營釣魚池供人垂釣為業，為從事業務之人，對於其在雲林縣虎尾鎮中溪里溪埔五十號後方，地號為虎尾鎮○○○段三四七七號土地上所開挖之三座魚池，因水面寬闊（面積約○‧三公頃）且水深達二公尺，有發生落水溺斃人命之高度危險，原應派人監管或設置圍籬並隨時注意監督防範，以防止危險發生，而事實上並非不能注意，亦無不能防止危險發生之可能性，竟疏於注意監督防範，以致於八十三年七月二十九日上午十一時許，住居於鄰近之兒童周佳毅、周慶源偕同陳文成、陳宏毓前往該魚池旁嬉耍，並攀附魚池邊捉青蛙時，未料池岸濕滑，周佳毅、周慶源、陳文成三人均滑落池中，除陳文成於沒入水中之際，因得周慶源一臂之助上岸獲救外，周佳毅、周慶源二人則因未獲及時搭救，均當場溺斃等情，因而維持第一審論處上訴人從事業務之人，因業務上之過失致人於死罪刑之判決，駁回上訴人在第二審之上訴，固非無見。惟查：(一)科刑之判決書，須將認定之犯罪事實詳記於事實欄，然後於理由內逐一說明其憑以認定之證據，以使事實與理由兩相一致，方為合法，如事實記載與理由說明不相一致，即屬理由矛盾，按諸刑事訴訟法第三百七十九條第十四款之規定，其判決當然為違背法令，足以構成撤銷之原因。本件原判決係依憑證人陳宏毓、陳文成於警訊及檢察官偵訊時之證述，認被害人周佳毅、周慶源在魚池邊捉青蛙時，因池岸濕滑失足滑落池中溺斃等情，然證人陳宏毓、陳文成二人於警訊時係分別證稱：「……在中溪養魚場捉小青蛙，當時周慶源，周佳毅先下魚池捉小青蛙……」及「……看到有青蛙就想下去抓，就衣服脫掉，四個人就下池塘……」等語，嗣陳宏毓於檢察官偵訊時仍證述：「……看到魚池內有青蛙，我們才說要下去抓青蛙，所以我們四人都脫了上衣，當時陳文成先下魚池，後來周佳毅、周慶源二人下去……」云云（分別見相驗卷第八頁、第九頁、第十一頁背面），均謂被害人周佳毅、周慶源二人係自行躍入水中抓青蛙嗣遭溺斃，則原判決認定之事實顯與理由說明並不相一致，自有理由矛盾之違法。(二)被害人周佳毅、周慶源係自行躍入上開魚池中，捉抓青蛙，不僅經上開證人陳宏毓、陳文成證述無異，且參之檢察官勘驗筆錄所載：「死者周佳毅上身赤裸，下身天藍色內褲……死者周慶源上身赤裸，下身咖啡色短褲」（見同上卷第十頁），另現場遺留拖鞋兩雙，亦有警繪現場圖及照片可證（見同上卷第三頁背面及一審卷第三十八頁），足認被害人等並非在池邊嬉耍，因池岸濕滑，不慎滑落池中，則上訴人就被害人等自行躍入池中是否有防止之義務﹖上訴人縱派人監管或設置圍籬，是否即不致發生上開被害人等因不諳水性，終遭溺斃之結果﹖此攸關上訴人應否負過失致人於死罪責，原判決均未詳予說明，難謂無理由不備之違誤。以上或為上訴意旨所指摘，或為本院得依職權調查之事項，應認原判決仍有撤銷發回更審之原因。據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判決如主文。中華民國八十六年十月十六日最高法院刑事第五庭審判長法官陳錫奎法官洪清江法官李璋鵬法官吳昆仁法官劉介民右正本證明與原本無異書記官中華民國八十六年十月二十三日",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "1997-10-16",
  "created_at": "2016-02-03 16:20:41",
  "updated_at": "2016-02-03 16:20:41"
}