{
  "identify": "TPS-86-台上-6168-19971017",
  "court": {
    "name": "最高法院",
    "code": "TPS"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 86,
  "word": "台上",
  "number": "6168",
  "jcheck": "",
  "reason": "違反藥事法",
  "content": "最高法院刑事判決                              八十六年度台上字第六一六八號\n    上  訴  人  甲○○\n    選任辯護人  林詮勝律師\n右上訴人因違反藥事法案件，不服台灣高等法院中華民國八十六年八月七日第二審判\n決（八十六年度上訴字第二七六二號，起訴案號：台灣台北地方法院檢察署八十六年\n度偵字第一七二五號），提起上訴，本院判決如左：\n    主  文\n上訴駁回。\n    理  由\n按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判決違背法令為理由，\n不得為之。是提起第三審上訴，應以原判決違背法令為理由，係屬法定要件。如果上\n訴理由狀並未依據卷內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，\n或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之違法情形，不相適合\n時，均應認其上訴為違背法律上之程式，予以駁回。本件原判決依憑上訴人甲○○於\n警訊及檢察官偵查中之自白，證人劉吉成在警訊、檢察官偵查中、第一審審理時之證\n言，邱敏杰在檢察官偵查中所供，認上訴人之上開自白與事實相符。對於上訴人在原\n審審理中翻異前供，辯稱：伊未轉讓安非他命予劉吉成、邱敏杰，而係在劉吉成處使\n用劉吉成之吸食器吸用安非他命時，見吸食器內原殘留有安非他命，伊不好意思，而\n留下等量之安非他命等語，認係畏罪飾卸之詞，委無可採。乃維持第一審論處上訴人\n連續明知為禁藥而轉讓（累犯）罪刑之判決，駁回上訴人對此部分之第二審上訴（上\n訴人非法吸用化學合成麻醉藥品部分，第一審判決論處罪刑後，未提起第二審上訴，\n已告確定）。並引用第一審判決所記載之事實、證據及理由。上訴意旨略謂：上訴人\n在第一審民國八十六年三月二十日審理時：辯稱：「八十五年十月開始吸，至八十六\n年一月十日被警查獲，我在萬大路及劉吉成武成街住處吸安非他命，在劉家時，安非\n他命在桌子，我拿來吸，從八十五年十月後才有吸劉之安非他命」，是否真實﹖原審\n未依職權深入查證，有應於審判期日調查之證據未予調查之違法；劉吉成供述自八十\n五年中開始吸食安非他命，且稱上訴人將吸用剩下之安非他命半包或一點點置於伊家\n中，邱敏杰供稱自八十四年底、八十五年初開始吸食安非他命，在劉吉成家中，見上\n訴人吸用，伊就拿來吸等語，能否遽此認定上訴人有轉讓禁藥犯行﹖尚有不明，原判\n決認上訴人犯有藥事法第八十三條第一項之罪，有適用法則不當之違法云云。惟上訴\n人在第一審審理中，所為自八十五年十月初起，在劉吉成之武成街住處，自行拿取安\n非他命吸用，未轉讓安非他命予劉吉成、邱敏杰吸用之辯解，原判決所援引之第一審\n判決，已於理由欄內，依據調查所得之卷證資料，認為不足採信，詳加指駁。自無上\n訴意旨所謂未予調查之違法情事。又原判決業已引用劉吉成、邱敏杰二人在檢察官偵\n查中有關上訴人連續三次無償提供安非他命給伊等吸用之證言，判斷第一審判決之認\n事用法均無不當，自不容上訴意旨，提出證人劉吉成、邱敏杰所供筆錄影本，任意擷\n取其中數語，予以斷章取義。況本院為法律審，依刑事訴訟法第三百九十四條第一項\n前段規定，應以第二審判決所確認之事實為基礎，據以判斷原審判決是否違背法令。\n本件依原判決所確認之事實，其實體法上法令之適用，從形式上觀察，並無適用不當\n之情形存在。依上開說明，其上訴為違背法律上之程式，予以駁回。\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。\n中      華      民      國    八十六    年      十      月      十七    日\n                              最高法院刑事第二庭\n                                  審判長法官  施  文  仁\n                                        法官  陳  炳  煌\n                                        法官  張  淳  淙\n                                        法官  洪  文  章\n                                        法官  林  錦  芳\n      右正本證明與原本無異\n                                              書  記  官\n中      華      民      國    八十六    年      十      月    二十四    日\n",
  "structure": {
    "main": "上訴駁回。",
    "reason": "按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判決違背法令為理由，\n不得為之。是提起第三審上訴，應以原判決違背法令為理由，係屬法定要件。如果上\n訴理由狀並未依據卷內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，\n或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之違法情形，不相適合\n時，均應認其上訴為違背法律上之程式，予以駁回。本件原判決依憑上訴人甲○○於\n警訊及檢察官偵查中之自白，證人劉吉成在警訊、檢察官偵查中、第一審審理時之證\n言，邱敏杰在檢察官偵查中所供，認上訴人之上開自白與事實相符。對於上訴人在原\n審審理中翻異前供，辯稱：伊未轉讓安非他命予劉吉成、邱敏杰，而係在劉吉成處使\n用劉吉成之吸食器吸用安非他命時，見吸食器內原殘留有安非他命，伊不好意思，而\n留下等量之安非他命等語，認係畏罪飾卸之詞，委無可採。乃維持第一審論處上訴人\n連續明知為禁藥而轉讓（累犯）罪刑之判決，駁回上訴人對此部分之第二審上訴（上\n訴人非法吸用化學合成麻醉藥品部分，第一審判決論處罪刑後，未提起第二審上訴，\n已告確定）。並引用第一審判決所記載之事實、證據及理由。上訴意旨略謂：上訴人\n在第一審民國八十六年三月二十日審理時：辯稱：「八十五年十月開始吸，至八十六\n年一月十日被警查獲，我在萬大路及劉吉成武成街住處吸安非他命，在劉家時，安非\n他命在桌子，我拿來吸，從八十五年十月後才有吸劉之安非他命」，是否真實﹖原審\n未依職權深入查證，有應於審判期日調查之證據未予調查之違法；劉吉成供述自八十\n五年中開始吸食安非他命，且稱上訴人將吸用剩下之安非他命半包或一點點置於伊家\n中，邱敏杰供稱自八十四年底、八十五年初開始吸食安非他命，在劉吉成家中，見上\n訴人吸用，伊就拿來吸等語，能否遽此認定上訴人有轉讓禁藥犯行﹖尚有不明，原判\n決認上訴人犯有藥事法第八十三條第一項之罪，有適用法則不當之違法云云。惟上訴\n人在第一審審理中，所為自八十五年十月初起，在劉吉成之武成街住處，自行拿取安\n非他命吸用，未轉讓安非他命予劉吉成、邱敏杰吸用之辯解，原判決所援引之第一審\n判決，已於理由欄內，依據調查所得之卷證資料，認為不足採信，詳加指駁。自無上\n訴意旨所謂未予調查之違法情事。又原判決業已引用劉吉成、邱敏杰二人在檢察官偵\n查中有關上訴人連續三次無償提供安非他命給伊等吸用之證言，判斷第一審判決之認\n事用法均無不當，自不容上訴意旨，提出證人劉吉成、邱敏杰所供筆錄影本，任意擷\n取其中數語，予以斷章取義。況本院為法律審，依刑事訴訟法第三百九十四條第一項\n前段規定，應以第二審判決所確認之事實為基礎，據以判斷原審判決是否違背法令。\n本件依原判決所確認之事實，其實體法上法令之適用，從形式上觀察，並無適用不當\n之情形存在。依上開說明，其上訴為違背法律上之程式，予以駁回。\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。"
  },
  "search": "最高法院刑事判決八十六年度台上字第六一六八號上訴人甲○○選任辯護人林詮勝律師右上訴人因違反藥事法案件，不服台灣高等法院中華民國八十六年八月七日第二審判決（八十六年度上訴字第二七六二號，起訴案號：台灣台北地方法院檢察署八十六年度偵字第一七二五號），提起上訴，本院判決如左：主文上訴駁回。理由按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判決違背法令為理由，不得為之。是提起第三審上訴，應以原判決違背法令為理由，係屬法定要件。如果上訴理由狀並未依據卷內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之違法情形，不相適合時，均應認其上訴為違背法律上之程式，予以駁回。本件原判決依憑上訴人甲○○於警訊及檢察官偵查中之自白，證人劉吉成在警訊、檢察官偵查中、第一審審理時之證言，邱敏杰在檢察官偵查中所供，認上訴人之上開自白與事實相符。對於上訴人在原審審理中翻異前供，辯稱：伊未轉讓安非他命予劉吉成、邱敏杰，而係在劉吉成處使用劉吉成之吸食器吸用安非他命時，見吸食器內原殘留有安非他命，伊不好意思，而留下等量之安非他命等語，認係畏罪飾卸之詞，委無可採。乃維持第一審論處上訴人連續明知為禁藥而轉讓（累犯）罪刑之判決，駁回上訴人對此部分之第二審上訴（上訴人非法吸用化學合成麻醉藥品部分，第一審判決論處罪刑後，未提起第二審上訴，已告確定）。並引用第一審判決所記載之事實、證據及理由。上訴意旨略謂：上訴人在第一審民國八十六年三月二十日審理時：辯稱：「八十五年十月開始吸，至八十六年一月十日被警查獲，我在萬大路及劉吉成武成街住處吸安非他命，在劉家時，安非他命在桌子，我拿來吸，從八十五年十月後才有吸劉之安非他命」，是否真實﹖原審未依職權深入查證，有應於審判期日調查之證據未予調查之違法；劉吉成供述自八十五年中開始吸食安非他命，且稱上訴人將吸用剩下之安非他命半包或一點點置於伊家中，邱敏杰供稱自八十四年底、八十五年初開始吸食安非他命，在劉吉成家中，見上訴人吸用，伊就拿來吸等語，能否遽此認定上訴人有轉讓禁藥犯行﹖尚有不明，原判決認上訴人犯有藥事法第八十三條第一項之罪，有適用法則不當之違法云云。惟上訴人在第一審審理中，所為自八十五年十月初起，在劉吉成之武成街住處，自行拿取安非他命吸用，未轉讓安非他命予劉吉成、邱敏杰吸用之辯解，原判決所援引之第一審判決，已於理由欄內，依據調查所得之卷證資料，認為不足採信，詳加指駁。自無上訴意旨所謂未予調查之違法情事。又原判決業已引用劉吉成、邱敏杰二人在檢察官偵查中有關上訴人連續三次無償提供安非他命給伊等吸用之證言，判斷第一審判決之認事用法均無不當，自不容上訴意旨，提出證人劉吉成、邱敏杰所供筆錄影本，任意擷取其中數語，予以斷章取義。況本院為法律審，依刑事訴訟法第三百九十四條第一項前段規定，應以第二審判決所確認之事實為基礎，據以判斷原審判決是否違背法令。本件依原判決所確認之事實，其實體法上法令之適用，從形式上觀察，並無適用不當之情形存在。依上開說明，其上訴為違背法律上之程式，予以駁回。據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。中華民國八十六年十月十七日最高法院刑事第二庭審判長法官施文仁法官陳炳煌法官張淳淙法官洪文章法官林錦芳右正本證明與原本無異書記官中華民國八十六年十月二十四日",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [
      "林詮勝"
    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "1997-10-17",
  "created_at": "2016-02-03 16:20:01",
  "updated_at": "2016-02-03 16:20:01"
}