{
  "identify": "TPS-86-台上-6143-19971016",
  "court": {
    "name": "最高法院",
    "code": "TPS"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 86,
  "word": "台上",
  "number": "6143",
  "jcheck": "",
  "reason": "偽造文書",
  "content": "最高法院刑事判決                              八十六年度台上字第六一四三號\n    上訴人  甲○○\n右上訴人因偽造文書案件，不服台灣高等法院中華民國八十六年六月十日第二審判決\n（八十六年度上訴字第一二五號，起訴案號：台灣新竹地方法院檢察署八十二年度偵\n字第七四六四號），提起上訴，本院判決如左：\n    主  文\n原判決撤銷，發回台灣高等法院。\n    理  由\n本件原判決認第一審依牽連犯之例，從一重論處上訴人甲○○連續行使偽造私文書罪\n刑，並令於刑之執行完畢或赦免後，令入勞動場所強制工作三年，認事用法及量刑均\n無不當，應予維持，並引用第一審判決書記載之事實、證據及理由，而駁回上訴人在\n第二審之上訴，固非無見。\n惟按有罪判決書事實一欄為適用法令之依據，其事實之記載，不僅指記載犯罪行為，\n舉凡與論罪科刑有關之事項，如犯罪行為開始、終了之時、日、處所、數量、方法等\n，亦均應明白認定，詳為記載，而後於理由欄內說明認定犯罪事實所憑之證據，及認\n定之理由，方始適法。又被告之自白，不得作為有罪判決之唯一證據，仍應調查其他\n必要之證據，以察其是否與事實相符。本件原判決引用第一審判決書記載之事實，其\n中第一審判決附表一編號二十至二十七，僅載認定上訴人：「二○、於不詳時地，\n明知年籍不詳之人所交付之不詳車號中華牌、白色自用小客貨廂型車係贓車（贓車）\n，以不詳價格故買後，適因不詳姓名之人所有引擎號碼四Ｄ五六Ｋ○○三七七六號自\n用小客貨廂型車業已毀損不堪使用（事故車），遂擅自將上開贓車之引擎號碼改造如\n上述事故車之號碼，改掛車牌並套裝事故車之車籍資料後，於不詳時間於屏東縣屏東\n市○○路一帶以三十五萬元出售他人牟利。二一、於不詳時地，明知年籍不詳之人所\n交付之不詳車號福特六和牌、藍色自用小客車係贓車（贓車），以不詳價格故買後，\n適因黃永興所有車號ＷＪ－三八○三號、引擎號碼Ｐ二六Ｄ五一九八四號自用小客車\n業已毀損不堪使用（事故車），委託上訴人修理，遂擅自將上開贓車之引擎號碼改造\n如上述事故車之號碼，改掛車牌並套裝事故車之車籍資料後交付黃永興，以四萬元充\n作修理費。二二、於不詳時地，明知年籍不詳之人所交付之不詳車號中華牌、紅黃色\n自用小客貨廂型車係贓車（贓車），以不詳價格故買後，適因不詳姓名之人所有車號\nＷＧ－八八一五號、引擎號碼四Ｇ00000000號自用小客貨廂型車業已毀損不\n堪使用（事故車），擅自將上開贓車之引擎號碼改造如上述事故車之號碼，改掛車牌\n並套裝事故車之車籍資料後，於不詳時間於屏東縣屏東市○○路一帶以十六萬元出售\n他人牟利。二三、於不詳時地，明知年籍不詳之人所交付之不詳車號大發牌、棕色自\n用小客車係贓車（贓車），以不詳價格故買後，適因不詳姓名之人所有引擎號碼00\n00000號自用小客車業已毀損不堪使用（事故車），遂擅自將上開贓車之引擎號\n碼改造如上述事故車之號碼，改掛車牌並套裝事故車之車籍資料後，於八十四年九月\n間在屏東縣崁頂鄉皇昇汽車商行以十三萬五千元出售許國忠牟利。二四、於不詳時地\n，明知年籍不詳之人所交付之不詳車號豐田牌、紅色自用小客貨廂型車係贓車（贓車\n），以不詳價格故買後，適因不詳姓名之人所有引擎號碼ＩＳＶ二二Ｅ九ＬＶ二三四\n二五五號自用小客車業已毀損不堪使用（事故車），遂擅自將上開贓車之引擎號碼改\n造如上述事故車之號碼，改掛車牌並套裝事故車之車籍資料後，於八十四年七月間於\n屏東縣崁頂鄉皇昇汽車商行以三十四萬六千元出售陳金盆牟利。二五、於不詳時地，\n明知年籍不詳之人所交付之不詳車號福特牌、藍色自用小客貨廂型車係贓車（贓車）\n，以不詳價格故買後，適因某白姓女子（年籍不詳）所有車號ＩＥ－二二○○號、引\n擎號碼Ｎ0000000Ｆ號自用小客車業已毀損不堪使用（事故車），交由上訴人\n修理，遂擅自將上開贓車之引擎號碼改造如上述事故車之號碼，改掛車牌並套裝事故\n車之車籍資料後交付白小姐，以十萬五千元充作修理費。二六、於不詳時地，明知年\n籍不詳之人所交付之不詳車號馬自達牌、綠色自用小客貨廂型車係贓車（贓車），以\n不詳價格故買後，適因不詳姓名之人所有車號ＩＵ－八六六三號、引擎號碼Ｐ000\n0000Ｙ號自用小客車業已毀損不堪使用（事故車），遂擅自將上開贓車之引擎號\n碼改造如上述事故車之號碼，改掛車牌並套裝事故車之車籍資料後，於八十四年七月\n間於屏東市○○路旁以二十五萬元出售牟利。二七、於不詳時地，明知年籍不詳之人\n所交付之不詳車號大慶牌、紅色自用小客貨廂型車係贓車（贓車），以不詳價格故買\n後，適因不詳姓名之人所有引擎號碼○六一六○八ＥＦ一二號自用小客車業已毀損不\n堪使用（事故車），遂擅自將上開贓車之引擎號碼改造如上述事故車之號碼，改掛車\n牌並套裝事故車之車籍資料後，於八十四年九月間於屏東縣進成機車輪胎行以四萬五\n千元出售許明進牟利」等情，而就上訴人究於何時、何地，以多少價格向何人購買上\n述所謂之贓車，且上述贓車究係何人失竊，及於何時、何地將上述各贓車之原有引擎\n號碼，擅自加以改造如上述所謂之事故車之號碼等各次犯罪事實與法律適用至關事項\n，均未見依法詳加認定，予以明確記載，其審判程序，已難謂適法。又於判決理由內\n所憑以論斷認定上訴人有第一審判決書附表編號二十至二十七之犯罪事實，無非係\n以上訴人於八十五年八月九日高雄縣警察局借提訊問時所為之自白陳述為據（見一審\n卷第一三三至一三五頁）。但查遍觀全卷證據資料之載示，上開事實除上訴人之自白\n外，並未見有何如上述車輛之查詢車輛認可資料、車輛資料表，抑或失竊車主之指認\n等補強證據可資稽佐。究竟上訴人此部分之自白與事實得否謂為已相契合，非無疑竇\n。原審就此既未加以深入探究，況又未依卷附高雄縣警察局八十五年八月十四日高\n警刑(六)字第五六○八四號函覆第一審法院（見一審卷第一三二頁），載該局刑警隊\n偵辦汽車竊盜借屍還魂案所查扣上述變照贓車車號ＪＣ－七五○七號等八部自小客車\n之證據資料逐一調查以明真相。而即以上訴人之自白作為此部分判斷事實及論罪之唯\n一依據，核其採證運用及證據調查程序之踐行，於法自非無違。實情若何﹖迄屬未明\n，致本院無從為法律上之判斷。原審就此部分事實真相尚未完全究明前，率行判決，\n殊嫌速斷，並不足以昭折服，且亦難謂無證據調查未盡之違法。上訴意旨指摘原判決\n不當，尚非全無理由，應認有撤銷發回更審之原因。\n據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判決如主文。\n中      華      民      國    八十六    年      十      月     十六     日\n                              最高法院刑事第九庭\n                                  審判長法官  謝  家  鶴\n                                        法官  羅  一  宇\n                                        法官  吳  昭  瑩\n                                        法官  花  滿  堂\n                                        法官  陳  世  淙\n      右正本證明與原本無異\n                                              書  記  官\n中      華      民      國    八十六    年      十      月    二十三    日\n",
  "structure": {
    "main": "原判決撤銷，發回台灣高等法院。",
    "reason": "本件原判決認第一審依牽連犯之例，從一重論處上訴人甲○○連續行使偽造私文書罪\n刑，並令於刑之執行完畢或赦免後，令入勞動場所強制工作三年，認事用法及量刑均\n無不當，應予維持，並引用第一審判決書記載之事實、證據及理由，而駁回上訴人在\n第二審之上訴，固非無見。\n惟按有罪判決書事實一欄為適用法令之依據，其事實之記載，不僅指記載犯罪行為，\n舉凡與論罪科刑有關之事項，如犯罪行為開始、終了之時、日、處所、數量、方法等\n，亦均應明白認定，詳為記載，而後於理由欄內說明認定犯罪事實所憑之證據，及認\n定之理由，方始適法。又被告之自白，不得作為有罪判決之唯一證據，仍應調查其他\n必要之證據，以察其是否與事實相符。本件原判決引用第一審判決書記載之事實，其\n中第一審判決附表一編號二十至二十七，僅載認定上訴人：「二○、於不詳時地，\n明知年籍不詳之人所交付之不詳車號中華牌、白色自用小客貨廂型車係贓車（贓車）\n，以不詳價格故買後，適因不詳姓名之人所有引擎號碼四Ｄ五六Ｋ○○三七七六號自\n用小客貨廂型車業已毀損不堪使用（事故車），遂擅自將上開贓車之引擎號碼改造如\n上述事故車之號碼，改掛車牌並套裝事故車之車籍資料後，於不詳時間於屏東縣屏東\n市○○路一帶以三十五萬元出售他人牟利。二一、於不詳時地，明知年籍不詳之人所\n交付之不詳車號福特六和牌、藍色自用小客車係贓車（贓車），以不詳價格故買後，\n適因黃永興所有車號ＷＪ－三八○三號、引擎號碼Ｐ二六Ｄ五一九八四號自用小客車\n業已毀損不堪使用（事故車），委託上訴人修理，遂擅自將上開贓車之引擎號碼改造\n如上述事故車之號碼，改掛車牌並套裝事故車之車籍資料後交付黃永興，以四萬元充\n作修理費。二二、於不詳時地，明知年籍不詳之人所交付之不詳車號中華牌、紅黃色\n自用小客貨廂型車係贓車（贓車），以不詳價格故買後，適因不詳姓名之人所有車號\nＷＧ－八八一五號、引擎號碼四Ｇ00000000號自用小客貨廂型車業已毀損不\n堪使用（事故車），擅自將上開贓車之引擎號碼改造如上述事故車之號碼，改掛車牌\n並套裝事故車之車籍資料後，於不詳時間於屏東縣屏東市○○路一帶以十六萬元出售\n他人牟利。二三、於不詳時地，明知年籍不詳之人所交付之不詳車號大發牌、棕色自\n用小客車係贓車（贓車），以不詳價格故買後，適因不詳姓名之人所有引擎號碼00\n00000號自用小客車業已毀損不堪使用（事故車），遂擅自將上開贓車之引擎號\n碼改造如上述事故車之號碼，改掛車牌並套裝事故車之車籍資料後，於八十四年九月\n間在屏東縣崁頂鄉皇昇汽車商行以十三萬五千元出售許國忠牟利。二四、於不詳時地\n，明知年籍不詳之人所交付之不詳車號豐田牌、紅色自用小客貨廂型車係贓車（贓車\n），以不詳價格故買後，適因不詳姓名之人所有引擎號碼ＩＳＶ二二Ｅ九ＬＶ二三四\n二五五號自用小客車業已毀損不堪使用（事故車），遂擅自將上開贓車之引擎號碼改\n造如上述事故車之號碼，改掛車牌並套裝事故車之車籍資料後，於八十四年七月間於\n屏東縣崁頂鄉皇昇汽車商行以三十四萬六千元出售陳金盆牟利。二五、於不詳時地，\n明知年籍不詳之人所交付之不詳車號福特牌、藍色自用小客貨廂型車係贓車（贓車）\n，以不詳價格故買後，適因某白姓女子（年籍不詳）所有車號ＩＥ－二二○○號、引\n擎號碼Ｎ0000000Ｆ號自用小客車業已毀損不堪使用（事故車），交由上訴人\n修理，遂擅自將上開贓車之引擎號碼改造如上述事故車之號碼，改掛車牌並套裝事故\n車之車籍資料後交付白小姐，以十萬五千元充作修理費。二六、於不詳時地，明知年\n籍不詳之人所交付之不詳車號馬自達牌、綠色自用小客貨廂型車係贓車（贓車），以\n不詳價格故買後，適因不詳姓名之人所有車號ＩＵ－八六六三號、引擎號碼Ｐ000\n0000Ｙ號自用小客車業已毀損不堪使用（事故車），遂擅自將上開贓車之引擎號\n碼改造如上述事故車之號碼，改掛車牌並套裝事故車之車籍資料後，於八十四年七月\n間於屏東市○○路旁以二十五萬元出售牟利。二七、於不詳時地，明知年籍不詳之人\n所交付之不詳車號大慶牌、紅色自用小客貨廂型車係贓車（贓車），以不詳價格故買\n後，適因不詳姓名之人所有引擎號碼○六一六○八ＥＦ一二號自用小客車業已毀損不\n堪使用（事故車），遂擅自將上開贓車之引擎號碼改造如上述事故車之號碼，改掛車\n牌並套裝事故車之車籍資料後，於八十四年九月間於屏東縣進成機車輪胎行以四萬五\n千元出售許明進牟利」等情，而就上訴人究於何時、何地，以多少價格向何人購買上\n述所謂之贓車，且上述贓車究係何人失竊，及於何時、何地將上述各贓車之原有引擎\n號碼，擅自加以改造如上述所謂之事故車之號碼等各次犯罪事實與法律適用至關事項\n，均未見依法詳加認定，予以明確記載，其審判程序，已難謂適法。又於判決理由內\n所憑以論斷認定上訴人有第一審判決書附表編號二十至二十七之犯罪事實，無非係\n以上訴人於八十五年八月九日高雄縣警察局借提訊問時所為之自白陳述為據（見一審\n卷第一三三至一三五頁）。但查遍觀全卷證據資料之載示，上開事實除上訴人之自白\n外，並未見有何如上述車輛之查詢車輛認可資料、車輛資料表，抑或失竊車主之指認\n等補強證據可資稽佐。究竟上訴人此部分之自白與事實得否謂為已相契合，非無疑竇\n。原審就此既未加以深入探究，況又未依卷附高雄縣警察局八十五年八月十四日高\n警刑(六)字第五六○八四號函覆第一審法院（見一審卷第一三二頁），載該局刑警隊\n偵辦汽車竊盜借屍還魂案所查扣上述變照贓車車號ＪＣ－七五○七號等八部自小客車\n之證據資料逐一調查以明真相。而即以上訴人之自白作為此部分判斷事實及論罪之唯\n一依據，核其採證運用及證據調查程序之踐行，於法自非無違。實情若何﹖迄屬未明\n，致本院無從為法律上之判斷。原審就此部分事實真相尚未完全究明前，率行判決，\n殊嫌速斷，並不足以昭折服，且亦難謂無證據調查未盡之違法。上訴意旨指摘原判決\n不當，尚非全無理由，應認有撤銷發回更審之原因。\n據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判決如主文。"
  },
  "search": "最高法院刑事判決八十六年度台上字第六一四三號上訴人甲○○右上訴人因偽造文書案件，不服台灣高等法院中華民國八十六年六月十日第二審判決（八十六年度上訴字第一二五號，起訴案號：台灣新竹地方法院檢察署八十二年度偵字第七四六四號），提起上訴，本院判決如左：主文原判決撤銷，發回台灣高等法院。理由本件原判決認第一審依牽連犯之例，從一重論處上訴人甲○○連續行使偽造私文書罪刑，並令於刑之執行完畢或赦免後，令入勞動場所強制工作三年，認事用法及量刑均無不當，應予維持，並引用第一審判決書記載之事實、證據及理由，而駁回上訴人在第二審之上訴，固非無見。惟按有罪判決書事實一欄為適用法令之依據，其事實之記載，不僅指記載犯罪行為，舉凡與論罪科刑有關之事項，如犯罪行為開始、終了之時、日、處所、數量、方法等，亦均應明白認定，詳為記載，而後於理由欄內說明認定犯罪事實所憑之證據，及認定之理由，方始適法。又被告之自白，不得作為有罪判決之唯一證據，仍應調查其他必要之證據，以察其是否與事實相符。本件原判決引用第一審判決書記載之事實，其中第一審判決附表一編號二十至二十七，僅載認定上訴人：「二○、於不詳時地，明知年籍不詳之人所交付之不詳車號中華牌、白色自用小客貨廂型車係贓車（贓車），以不詳價格故買後，適因不詳姓名之人所有引擎號碼四Ｄ五六Ｋ○○三七七六號自用小客貨廂型車業已毀損不堪使用（事故車），遂擅自將上開贓車之引擎號碼改造如上述事故車之號碼，改掛車牌並套裝事故車之車籍資料後，於不詳時間於屏東縣屏東市○○路一帶以三十五萬元出售他人牟利。二一、於不詳時地，明知年籍不詳之人所交付之不詳車號福特六和牌、藍色自用小客車係贓車（贓車），以不詳價格故買後，適因黃永興所有車號ＷＪ－三八○三號、引擎號碼Ｐ二六Ｄ五一九八四號自用小客車業已毀損不堪使用（事故車），委託上訴人修理，遂擅自將上開贓車之引擎號碼改造如上述事故車之號碼，改掛車牌並套裝事故車之車籍資料後交付黃永興，以四萬元充作修理費。二二、於不詳時地，明知年籍不詳之人所交付之不詳車號中華牌、紅黃色自用小客貨廂型車係贓車（贓車），以不詳價格故買後，適因不詳姓名之人所有車號ＷＧ－八八一五號、引擎號碼四Ｇ00000000號自用小客貨廂型車業已毀損不堪使用（事故車），擅自將上開贓車之引擎號碼改造如上述事故車之號碼，改掛車牌並套裝事故車之車籍資料後，於不詳時間於屏東縣屏東市○○路一帶以十六萬元出售他人牟利。二三、於不詳時地，明知年籍不詳之人所交付之不詳車號大發牌、棕色自用小客車係贓車（贓車），以不詳價格故買後，適因不詳姓名之人所有引擎號碼0000000號自用小客車業已毀損不堪使用（事故車），遂擅自將上開贓車之引擎號碼改造如上述事故車之號碼，改掛車牌並套裝事故車之車籍資料後，於八十四年九月間在屏東縣崁頂鄉皇昇汽車商行以十三萬五千元出售許國忠牟利。二四、於不詳時地，明知年籍不詳之人所交付之不詳車號豐田牌、紅色自用小客貨廂型車係贓車（贓車），以不詳價格故買後，適因不詳姓名之人所有引擎號碼ＩＳＶ二二Ｅ九ＬＶ二三四二五五號自用小客車業已毀損不堪使用（事故車），遂擅自將上開贓車之引擎號碼改造如上述事故車之號碼，改掛車牌並套裝事故車之車籍資料後，於八十四年七月間於屏東縣崁頂鄉皇昇汽車商行以三十四萬六千元出售陳金盆牟利。二五、於不詳時地，明知年籍不詳之人所交付之不詳車號福特牌、藍色自用小客貨廂型車係贓車（贓車），以不詳價格故買後，適因某白姓女子（年籍不詳）所有車號ＩＥ－二二○○號、引擎號碼Ｎ0000000Ｆ號自用小客車業已毀損不堪使用（事故車），交由上訴人修理，遂擅自將上開贓車之引擎號碼改造如上述事故車之號碼，改掛車牌並套裝事故車之車籍資料後交付白小姐，以十萬五千元充作修理費。二六、於不詳時地，明知年籍不詳之人所交付之不詳車號馬自達牌、綠色自用小客貨廂型車係贓車（贓車），以不詳價格故買後，適因不詳姓名之人所有車號ＩＵ－八六六三號、引擎號碼Ｐ0000000Ｙ號自用小客車業已毀損不堪使用（事故車），遂擅自將上開贓車之引擎號碼改造如上述事故車之號碼，改掛車牌並套裝事故車之車籍資料後，於八十四年七月間於屏東市○○路旁以二十五萬元出售牟利。二七、於不詳時地，明知年籍不詳之人所交付之不詳車號大慶牌、紅色自用小客貨廂型車係贓車（贓車），以不詳價格故買後，適因不詳姓名之人所有引擎號碼○六一六○八ＥＦ一二號自用小客車業已毀損不堪使用（事故車），遂擅自將上開贓車之引擎號碼改造如上述事故車之號碼，改掛車牌並套裝事故車之車籍資料後，於八十四年九月間於屏東縣進成機車輪胎行以四萬五千元出售許明進牟利」等情，而就上訴人究於何時、何地，以多少價格向何人購買上述所謂之贓車，且上述贓車究係何人失竊，及於何時、何地將上述各贓車之原有引擎號碼，擅自加以改造如上述所謂之事故車之號碼等各次犯罪事實與法律適用至關事項，均未見依法詳加認定，予以明確記載，其審判程序，已難謂適法。又於判決理由內所憑以論斷認定上訴人有第一審判決書附表編號二十至二十七之犯罪事實，無非係以上訴人於八十五年八月九日高雄縣警察局借提訊問時所為之自白陳述為據（見一審卷第一三三至一三五頁）。但查遍觀全卷證據資料之載示，上開事實除上訴人之自白外，並未見有何如上述車輛之查詢車輛認可資料、車輛資料表，抑或失竊車主之指認等補強證據可資稽佐。究竟上訴人此部分之自白與事實得否謂為已相契合，非無疑竇。原審就此既未加以深入探究，況又未依卷附高雄縣警察局八十五年八月十四日高警刑(六)字第五六○八四號函覆第一審法院（見一審卷第一三二頁），載該局刑警隊偵辦汽車竊盜借屍還魂案所查扣上述變照贓車車號ＪＣ－七五○七號等八部自小客車之證據資料逐一調查以明真相。而即以上訴人之自白作為此部分判斷事實及論罪之唯一依據，核其採證運用及證據調查程序之踐行，於法自非無違。實情若何﹖迄屬未明，致本院無從為法律上之判斷。原審就此部分事實真相尚未完全究明前，率行判決，殊嫌速斷，並不足以昭折服，且亦難謂無證據調查未盡之違法。上訴意旨指摘原判決不當，尚非全無理由，應認有撤銷發回更審之原因。據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判決如主文。中華民國八十六年十月十六日最高法院刑事第九庭審判長法官謝家鶴法官羅一宇法官吳昭瑩法官花滿堂法官陳世淙右正本證明與原本無異書記官中華民國八十六年十月二十三日",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "1997-10-16",
  "created_at": "2016-02-03 16:22:58",
  "updated_at": "2016-02-03 16:22:58"
}