{
  "identify": "HLH-94-上訴-127-20051011-1",
  "court": {
    "name": "臺灣高等法院",
    "code": "HLH"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 94,
  "word": "上訴",
  "number": "127",
  "jcheck": "1",
  "reason": "違反著作權法",
  "content": "臺灣高等法院花蓮分院刑事判決         94年度上訴字第127號\n上  訴  人\n即  被  告  甲○○\n選任辯護人  張政衡律師\n上訴人因違反著作權法案件，不服臺灣臺東地方法院94年度訴字\n第104號中華民國94年5月31日第一審判決（起訴案號：臺灣臺東\n地方法院檢察署94年度偵字第815號），提起上訴，本院判決如\n下：\n    主  文\n上訴駁回。\n    事  實\n一、甲○○係臺東縣臺東市○○路○段211號東方之龍自助式ＫＴ\n    Ｖ（營利事業登記名義為東方之龍伴唱視聽社，下稱東方之\n    龍ＫＴＶ）負責人，以提供視聽伴唱服務而收取費用為業。\n    民國（下同）93年7月22日，社團法人臺灣音樂著作權人聯\n    合總會（更名前為社團法人中華音樂著作權人聯合總會，下\n    稱臺灣音樂著作權人聯合總會）寄發存證信函給東方之龍Ｋ\n    ＴＶ，告以依著作權法規定，未經著作權人之授權，任何人\n    不得於公開場所使用其音樂著作，該會係依著作權仲介團體\n    條例成立之法人，依法為著作財產權人管理其音樂著作，東\n    方之龍ＫＴＶ竟有未經該會授權而擅自公開演出歌曲之情事\n    ，請於函到五日內向該會付費辦理公演授權事宜，否則將追\n    訴民刑事責任。甲○○接獲該信函後，已知其向美華影音科\n    技股份有限公司台東分公司（下稱美華公司臺東分公司）所\n    購入之「雙人枕頭」、「情難斷夢袂醒」、「男人情女人心\n    」（以上三首音樂著作權人為張錦華）、「春天哪會這呢寒\n    」（音樂著作權人為黃建銘）、「風飛沙」、「月圓思情」\n    （以上二首音樂著作權人為華倫唱片有限公司）等六首音樂\n    歌曲，未經臺灣音樂著作權人聯合總會授權，並無公開演出\n    權，依法不得公開演出，竟仍自93年7月下旬某日起，在其\n    所經營之東方之龍ＫＴＶ店裡，以擅自播放上開音樂著作，\n    供不特定之消費者演唱之公開演出方式，侵害上開音樂著作\n    權人之著作財產權，從中牟利，並以之為常業。嗣於93 年\n    11月4日晚上8時30分許，為警查獲，扣得點歌簿一本。\n二、案經臺灣音樂著作權人聯合總會訴由臺東縣警察局移送臺灣\n    臺東地方法院檢察署檢察官偵查後聲請簡易判決處刑。\n    理  由\n一、訊據上訴人即被告矢口否認違反著作權之犯行，辯稱：上開\n    音樂伴唱帶，都是跟美華公司簽約後向美華公司買的，簽約\n    時不知沒有公開演出權，也不知公開播送權與公開演出權有\n    何不同；伊接到臺灣音樂著作權人聯合總會之存證信函後，\n    有跟美華公司臺東分公司聯繫，請他們幫忙處理，在處理還\n    沒有結果之前，告訴人就提起告訴，伊實在沒有犯罪之故意\n    云云。\n二、經查：\n（一）「雙人枕頭」、「情難斷夢袂醒」、「男人情女人心」三\n      首音樂著作權人為張錦華；「春天哪會這呢寒」音樂著作\n      權人為黃建銘；「風飛沙」、「月圓思情」二首音樂著作\n      權人為華倫唱片有限公司，上開音樂著作權人分別授權臺\n      灣音樂著作權人聯合總會代為管理其等所享有之音樂著作\n      財產權等情，有告訴人臺灣音樂著作權人聯合總會提出之\n      音樂著作著作財產權專屬授權委託管理契約書暨附件三份\n      附卷足憑，且為被告所不爭執。\n（二）被告係東方之龍ＫＴＶ負責人，以提供視聽伴唱服務而收\n      取費用為業。臺灣音樂著作權人聯合總會於93年7月22 日\n      寄發存證信函，告以依著作權法規定，未經著作權人之授\n      權，任何人不得於公開場所使用其音樂著作，該會係依著\n      作權仲介團體條例成立之法人，依法為著作財產權人管理\n      其音樂著作，東方之龍ＫＴＶ竟有未經該會授權而擅自公\n      開演出歌曲之情事，請於函到五日內向該會付費辦理公演\n      授權事宜，否則將追訴民刑事責任。甲○○接獲該信函後\n      ，仍自93年7月下旬某日起，在其所經營之東方之龍ＫＴ\n      Ｖ店裡，以公開演出之方式，播放上開音樂著作，供不特\n      定之消費者演唱。嗣於93年11月4日晚上8時30分許，為警\n      查獲，扣得點歌簿一本等情，業據告訴人指訴甚詳，且為\n      被告所是認，復有卷附之臺東縣政府所發東方之龍伴唱視\n      聽社營利事業登記證、告訴人存證信函影本、中華郵政交\n      寄大宗函件執據影本、現場平面圖各一份及現場照片十張\n      ，暨扣案東方之龍點歌簿一本可證。\n（三）縱使被告所播放之上開音樂伴唱帶，都是跟美華公司簽約\n      後向美華公司買的，簽約時不知沒有公開演出權，也不知\n      公開播送權與公開演出權有何不同；惟告訴人寄給東方之\n      龍ＫＴＶ存證信函業已載明：依著作權法規定，未經著作\n      權人之授權，任何人不得於公開場所使用其音樂著作，該\n      會係依著作權仲介團體條例成立之法人，依法為著作財產\n      權人管理其音樂著作，東方之龍ＫＴＶ竟有未經該會授權\n      而擅自公開演出歌曲之情事，請於函到五日內向該會付費\n      辦理公演授權事宜，否則將追訴民刑事責任等語，被告於\n      接到信函後，當知未經著作權人之授權，任何人不得於公\n      開場所使用其音樂著作，自不得再行使用未經著作權人授\n      權之歌曲，包括公開播送、公開演出等，竟仍在其店裡播\n      放上開歌曲供不特定之消費者演唱，其有違反著作權法擅\n      自使用未經著作權人授權之歌曲之故意，要不因其知否公\n      開播送權與公開演出權有何差異而有不同。\n（四）被告雖另辯稱伊接到臺灣音樂著作權人聯合總會之存證信\n      函後，有跟美華公司臺東分公司聯繫，請他們幫忙處理，\n      在處理還沒有結果之前，告訴人就提起告訴，伊實在沒有\n      犯罪之故意云云；惟縱使被告確有跟美華公司臺東分公司\n      聯繫，請他們幫忙處理，在處理還沒有結果之前，亦應先\n      行停止使用未經著作權人授權之歌曲，其竟無視於告訴人\n      先前善意之敬告，如常使用，顯有犯罪之故意。況告訴人\n      已陳述美華公司並未與告訴人聯繫處理本件之事情。本件\n      事證已明，被告聲請傳訊美華公司台東分公司職員陳志明\n      證明被告確有找美華公司處理本件事情，核無必要。被告\n      所辯，無非卸責之詞，不足採信，犯行堪以認定。\n三、按以演技、舞蹈、歌唱、彈奏樂器或其他方法向現場之公眾\n    傳達著作內容者，謂之公開演出。被告係東方之龍ＫＴＶ負\n    責人，以提供視聽伴唱服務而收取費用為業，竟未經音樂著\n    作權人授權，以擅自播放上開音樂著作，供不特定之消費者\n    演唱之公開演出方法，侵害上開音樂著作權人之著作財產權\n    ，從中牟利，顯有以之為常業之意思。核其所為，係犯著作\n    權法第94條第1項擅自以公開演出之方法侵害他人之著作財\n    產權為常業之罪。被告利用無刑事責任能力之顧客以歌唱之\n    方法向現場公眾傳達音樂著作詞曲內容之公開演出行為，遂\n    行其侵害告訴人所管理之音樂著作財產權之犯行，為間接正\n    犯。原審因依上開規定，並審酌被告並無不良前科，素行尚\n    稱良善，雖合法購入伴唱帶，惟於接獲臺灣音樂著作權人聯\n    合總會之存證信函後，明知其行徑已侵害他人之著作財產權\n    ，猶提供前往該店消費之顧客點唱而牟利，漠視他人權利，\n    及犯罪後坦承犯行，態度良好等一切情狀，量處有期徒刑一\n    年四月；並以被告未曾受有期徒刑以上刑之宣告，有臺灣高\n    等法院被告全國前案紀錄表在卷可證，其因一時失慮，誤觸\n    法網，且事後已與告訴人所授權處理之金將科技文化事業股\n    份有限公司洽談和解事宜，先行支付九十三年公演費及部分\n    和解金，有支票影本及統一發票影本各一紙在卷，認被告經\n    此教訓後，應知警愓，而無再犯之虞，所處之刑以暫不執行\n    為適當，併予宣告緩刑四年。又以扣案之點歌簿一本，為被\n    告所有供顧客點唱以公開演出上開音樂著作之物，業經其供\n    陳在卷，併予宣告沒收。認事用法及量刑，均無不當。被告\n    上訴，一反先前自白，否認犯罪，指摘原判決不當，求予撤\n    銷改判無罪，為無理由，應予駁回。\n據上論斷，應依刑事訴訟法第368條，判決如主文。\n本案經檢察官翟光軍到庭執行職務。\n中    華    民    國    94    年    10    月    11    日\n                  刑事庭審判長法  官  吳鴻章\n                              法  官  蔡勝雄\n                              法  官  林慶煙\n以上正本證明與原本無異。\n如不服本判決，應於送達後十日內，向本院提出上訴狀。其未敘\n述理由者，並應於提出上訴狀後十日內向本院補提理由狀 (須附\n繕本)。\n                              書記官  林明智\n中    華    民    國    94    年    10    月    11    日\n著作權法第94條：\n以犯第91條第1項、第2項、第91條之1、第92條或第93條之罪為\n常業者，處1年以上7年以下有期徒刑，得併科新臺幣30萬元以上\n3百萬元以下罰金。\n以犯第91條第3項之罪為常業者，處1年以上7年以下有期徒刑，\n得併科新臺幣80萬元以上8百萬元以下罰金。\n",
  "structure": {
    "main": "上訴駁回。",
    "fact": "一、甲○○係臺東縣臺東市○○路○段211號東方之龍自助式ＫＴ\n    Ｖ（營利事業登記名義為東方之龍伴唱視聽社，下稱東方之\n    龍ＫＴＶ）負責人，以提供視聽伴唱服務而收取費用為業。\n    民國（下同）93年7月22日，社團法人臺灣音樂著作權人聯\n    合總會（更名前為社團法人中華音樂著作權人聯合總會，下\n    稱臺灣音樂著作權人聯合總會）寄發存證信函給東方之龍Ｋ\n    ＴＶ，告以依著作權法規定，未經著作權人之授權，任何人\n    不得於公開場所使用其音樂著作，該會係依著作權仲介團體\n    條例成立之法人，依法為著作財產權人管理其音樂著作，東\n    方之龍ＫＴＶ竟有未經該會授權而擅自公開演出歌曲之情事\n    ，請於函到五日內向該會付費辦理公演授權事宜，否則將追\n    訴民刑事責任。甲○○接獲該信函後，已知其向美華影音科\n    技股份有限公司台東分公司（下稱美華公司臺東分公司）所\n    購入之「雙人枕頭」、「情難斷夢袂醒」、「男人情女人心\n    」（以上三首音樂著作權人為張錦華）、「春天哪會這呢寒\n    」（音樂著作權人為黃建銘）、「風飛沙」、「月圓思情」\n    （以上二首音樂著作權人為華倫唱片有限公司）等六首音樂\n    歌曲，未經臺灣音樂著作權人聯合總會授權，並無公開演出\n    權，依法不得公開演出，竟仍自93年7月下旬某日起，在其\n    所經營之東方之龍ＫＴＶ店裡，以擅自播放上開音樂著作，\n    供不特定之消費者演唱之公開演出方式，侵害上開音樂著作\n    權人之著作財產權，從中牟利，並以之為常業。嗣於93 年\n    11月4日晚上8時30分許，為警查獲，扣得點歌簿一本。\n二、案經臺灣音樂著作權人聯合總會訴由臺東縣警察局移送臺灣\n    臺東地方法院檢察署檢察官偵查後聲請簡易判決處刑。",
    "reason": "一、訊據上訴人即被告矢口否認違反著作權之犯行，辯稱：上開\n    音樂伴唱帶，都是跟美華公司簽約後向美華公司買的，簽約\n    時不知沒有公開演出權，也不知公開播送權與公開演出權有\n    何不同；伊接到臺灣音樂著作權人聯合總會之存證信函後，\n    有跟美華公司臺東分公司聯繫，請他們幫忙處理，在處理還\n    沒有結果之前，告訴人就提起告訴，伊實在沒有犯罪之故意\n    云云。\n二、經查：\n（一）「雙人枕頭」、「情難斷夢袂醒」、「男人情女人心」三\n      首音樂著作權人為張錦華；「春天哪會這呢寒」音樂著作\n      權人為黃建銘；「風飛沙」、「月圓思情」二首音樂著作\n      權人為華倫唱片有限公司，上開音樂著作權人分別授權臺\n      灣音樂著作權人聯合總會代為管理其等所享有之音樂著作\n      財產權等情，有告訴人臺灣音樂著作權人聯合總會提出之\n      音樂著作著作財產權專屬授權委託管理契約書暨附件三份\n      附卷足憑，且為被告所不爭執。\n（二）被告係東方之龍ＫＴＶ負責人，以提供視聽伴唱服務而收\n      取費用為業。臺灣音樂著作權人聯合總會於93年7月22 日\n      寄發存證信函，告以依著作權法規定，未經著作權人之授\n      權，任何人不得於公開場所使用其音樂著作，該會係依著\n      作權仲介團體條例成立之法人，依法為著作財產權人管理\n      其音樂著作，東方之龍ＫＴＶ竟有未經該會授權而擅自公\n      開演出歌曲之情事，請於函到五日內向該會付費辦理公演\n      授權事宜，否則將追訴民刑事責任。甲○○接獲該信函後\n      ，仍自93年7月下旬某日起，在其所經營之東方之龍ＫＴ\n      Ｖ店裡，以公開演出之方式，播放上開音樂著作，供不特\n      定之消費者演唱。嗣於93年11月4日晚上8時30分許，為警\n      查獲，扣得點歌簿一本等情，業據告訴人指訴甚詳，且為\n      被告所是認，復有卷附之臺東縣政府所發東方之龍伴唱視\n      聽社營利事業登記證、告訴人存證信函影本、中華郵政交\n      寄大宗函件執據影本、現場平面圖各一份及現場照片十張\n      ，暨扣案東方之龍點歌簿一本可證。\n（三）縱使被告所播放之上開音樂伴唱帶，都是跟美華公司簽約\n      後向美華公司買的，簽約時不知沒有公開演出權，也不知\n      公開播送權與公開演出權有何不同；惟告訴人寄給東方之\n      龍ＫＴＶ存證信函業已載明：依著作權法規定，未經著作\n      權人之授權，任何人不得於公開場所使用其音樂著作，該\n      會係依著作權仲介團體條例成立之法人，依法為著作財產\n      權人管理其音樂著作，東方之龍ＫＴＶ竟有未經該會授權\n      而擅自公開演出歌曲之情事，請於函到五日內向該會付費\n      辦理公演授權事宜，否則將追訴民刑事責任等語，被告於\n      接到信函後，當知未經著作權人之授權，任何人不得於公\n      開場所使用其音樂著作，自不得再行使用未經著作權人授\n      權之歌曲，包括公開播送、公開演出等，竟仍在其店裡播\n      放上開歌曲供不特定之消費者演唱，其有違反著作權法擅\n      自使用未經著作權人授權之歌曲之故意，要不因其知否公\n      開播送權與公開演出權有何差異而有不同。\n（四）被告雖另辯稱伊接到臺灣音樂著作權人聯合總會之存證信\n      函後，有跟美華公司臺東分公司聯繫，請他們幫忙處理，\n      在處理還沒有結果之前，告訴人就提起告訴，伊實在沒有\n      犯罪之故意云云；惟縱使被告確有跟美華公司臺東分公司\n      聯繫，請他們幫忙處理，在處理還沒有結果之前，亦應先\n      行停止使用未經著作權人授權之歌曲，其竟無視於告訴人\n      先前善意之敬告，如常使用，顯有犯罪之故意。況告訴人\n      已陳述美華公司並未與告訴人聯繫處理本件之事情。本件\n      事證已明，被告聲請傳訊美華公司台東分公司職員陳志明\n      證明被告確有找美華公司處理本件事情，核無必要。被告\n      所辯，無非卸責之詞，不足採信，犯行堪以認定。\n三、按以演技、舞蹈、歌唱、彈奏樂器或其他方法向現場之公眾\n    傳達著作內容者，謂之公開演出。被告係東方之龍ＫＴＶ負\n    責人，以提供視聽伴唱服務而收取費用為業，竟未經音樂著\n    作權人授權，以擅自播放上開音樂著作，供不特定之消費者\n    演唱之公開演出方法，侵害上開音樂著作權人之著作財產權\n    ，從中牟利，顯有以之為常業之意思。核其所為，係犯著作\n    權法第94條第1項擅自以公開演出之方法侵害他人之著作財\n    產權為常業之罪。被告利用無刑事責任能力之顧客以歌唱之\n    方法向現場公眾傳達音樂著作詞曲內容之公開演出行為，遂\n    行其侵害告訴人所管理之音樂著作財產權之犯行，為間接正\n    犯。原審因依上開規定，並審酌被告並無不良前科，素行尚\n    稱良善，雖合法購入伴唱帶，惟於接獲臺灣音樂著作權人聯\n    合總會之存證信函後，明知其行徑已侵害他人之著作財產權\n    ，猶提供前往該店消費之顧客點唱而牟利，漠視他人權利，\n    及犯罪後坦承犯行，態度良好等一切情狀，量處有期徒刑一\n    年四月；並以被告未曾受有期徒刑以上刑之宣告，有臺灣高\n    等法院被告全國前案紀錄表在卷可證，其因一時失慮，誤觸\n    法網，且事後已與告訴人所授權處理之金將科技文化事業股\n    份有限公司洽談和解事宜，先行支付九十三年公演費及部分\n    和解金，有支票影本及統一發票影本各一紙在卷，認被告經\n    此教訓後，應知警愓，而無再犯之虞，所處之刑以暫不執行\n    為適當，併予宣告緩刑四年。又以扣案之點歌簿一本，為被\n    告所有供顧客點唱以公開演出上開音樂著作之物，業經其供\n    陳在卷，併予宣告沒收。認事用法及量刑，均無不當。被告\n    上訴，一反先前自白，否認犯罪，指摘原判決不當，求予撤\n    銷改判無罪，為無理由，應予駁回。\n據上論斷，應依刑事訴訟法第368條，判決如主文。\n本案經檢察官翟光軍到庭執行職務。\n中    華    民    國    94    年    10    月    11    日\n                  刑事庭審判長法  官  吳鴻章\n                              法  官  蔡勝雄\n                              法  官  林慶煙\n以上正本證明與原本無異。\n如不服本判決，應於送達後十日內，向本院提出上訴狀。其未敘\n述理由者，並應於提出上訴狀後十日內向本院補提理由狀 (須附\n繕本)。\n                              書記官  林明智"
  },
  "search": "臺灣高等法院花蓮分院刑事判決94年度上訴字第127號上訴人即被告甲○○選任辯護人張政衡律師上訴人因違反著作權法案件，不服臺灣臺東地方法院94年度訴字第104號中華民國94年5月31日第一審判決（起訴案號：臺灣臺東地方法院檢察署94年度偵字第815號），提起上訴，本院判決如下：主文上訴駁回。事實一、甲○○係臺東縣臺東市○○路○段211號東方之龍自助式ＫＴＶ（營利事業登記名義為東方之龍伴唱視聽社，下稱東方之龍ＫＴＶ）負責人，以提供視聽伴唱服務而收取費用為業。民國（下同）93年7月22日，社團法人臺灣音樂著作權人聯合總會（更名前為社團法人中華音樂著作權人聯合總會，下稱臺灣音樂著作權人聯合總會）寄發存證信函給東方之龍ＫＴＶ，告以依著作權法規定，未經著作權人之授權，任何人不得於公開場所使用其音樂著作，該會係依著作權仲介團體條例成立之法人，依法為著作財產權人管理其音樂著作，東方之龍ＫＴＶ竟有未經該會授權而擅自公開演出歌曲之情事，請於函到五日內向該會付費辦理公演授權事宜，否則將追訴民刑事責任。甲○○接獲該信函後，已知其向美華影音科技股份有限公司台東分公司（下稱美華公司臺東分公司）所購入之「雙人枕頭」、「情難斷夢袂醒」、「男人情女人心」（以上三首音樂著作權人為張錦華）、「春天哪會這呢寒」（音樂著作權人為黃建銘）、「風飛沙」、「月圓思情」（以上二首音樂著作權人為華倫唱片有限公司）等六首音樂歌曲，未經臺灣音樂著作權人聯合總會授權，並無公開演出權，依法不得公開演出，竟仍自93年7月下旬某日起，在其所經營之東方之龍ＫＴＶ店裡，以擅自播放上開音樂著作，供不特定之消費者演唱之公開演出方式，侵害上開音樂著作權人之著作財產權，從中牟利，並以之為常業。嗣於93年11月4日晚上8時30分許，為警查獲，扣得點歌簿一本。二、案經臺灣音樂著作權人聯合總會訴由臺東縣警察局移送臺灣臺東地方法院檢察署檢察官偵查後聲請簡易判決處刑。理由一、訊據上訴人即被告矢口否認違反著作權之犯行，辯稱：上開音樂伴唱帶，都是跟美華公司簽約後向美華公司買的，簽約時不知沒有公開演出權，也不知公開播送權與公開演出權有何不同；伊接到臺灣音樂著作權人聯合總會之存證信函後，有跟美華公司臺東分公司聯繫，請他們幫忙處理，在處理還沒有結果之前，告訴人就提起告訴，伊實在沒有犯罪之故意云云。二、經查：（一）「雙人枕頭」、「情難斷夢袂醒」、「男人情女人心」三首音樂著作權人為張錦華；「春天哪會這呢寒」音樂著作權人為黃建銘；「風飛沙」、「月圓思情」二首音樂著作權人為華倫唱片有限公司，上開音樂著作權人分別授權臺灣音樂著作權人聯合總會代為管理其等所享有之音樂著作財產權等情，有告訴人臺灣音樂著作權人聯合總會提出之音樂著作著作財產權專屬授權委託管理契約書暨附件三份附卷足憑，且為被告所不爭執。（二）被告係東方之龍ＫＴＶ負責人，以提供視聽伴唱服務而收取費用為業。臺灣音樂著作權人聯合總會於93年7月22日寄發存證信函，告以依著作權法規定，未經著作權人之授權，任何人不得於公開場所使用其音樂著作，該會係依著作權仲介團體條例成立之法人，依法為著作財產權人管理其音樂著作，東方之龍ＫＴＶ竟有未經該會授權而擅自公開演出歌曲之情事，請於函到五日內向該會付費辦理公演授權事宜，否則將追訴民刑事責任。甲○○接獲該信函後，仍自93年7月下旬某日起，在其所經營之東方之龍ＫＴＶ店裡，以公開演出之方式，播放上開音樂著作，供不特定之消費者演唱。嗣於93年11月4日晚上8時30分許，為警查獲，扣得點歌簿一本等情，業據告訴人指訴甚詳，且為被告所是認，復有卷附之臺東縣政府所發東方之龍伴唱視聽社營利事業登記證、告訴人存證信函影本、中華郵政交寄大宗函件執據影本、現場平面圖各一份及現場照片十張，暨扣案東方之龍點歌簿一本可證。（三）縱使被告所播放之上開音樂伴唱帶，都是跟美華公司簽約後向美華公司買的，簽約時不知沒有公開演出權，也不知公開播送權與公開演出權有何不同；惟告訴人寄給東方之龍ＫＴＶ存證信函業已載明：依著作權法規定，未經著作權人之授權，任何人不得於公開場所使用其音樂著作，該會係依著作權仲介團體條例成立之法人，依法為著作財產權人管理其音樂著作，東方之龍ＫＴＶ竟有未經該會授權而擅自公開演出歌曲之情事，請於函到五日內向該會付費辦理公演授權事宜，否則將追訴民刑事責任等語，被告於接到信函後，當知未經著作權人之授權，任何人不得於公開場所使用其音樂著作，自不得再行使用未經著作權人授權之歌曲，包括公開播送、公開演出等，竟仍在其店裡播放上開歌曲供不特定之消費者演唱，其有違反著作權法擅自使用未經著作權人授權之歌曲之故意，要不因其知否公開播送權與公開演出權有何差異而有不同。（四）被告雖另辯稱伊接到臺灣音樂著作權人聯合總會之存證信函後，有跟美華公司臺東分公司聯繫，請他們幫忙處理，在處理還沒有結果之前，告訴人就提起告訴，伊實在沒有犯罪之故意云云；惟縱使被告確有跟美華公司臺東分公司聯繫，請他們幫忙處理，在處理還沒有結果之前，亦應先行停止使用未經著作權人授權之歌曲，其竟無視於告訴人先前善意之敬告，如常使用，顯有犯罪之故意。況告訴人已陳述美華公司並未與告訴人聯繫處理本件之事情。本件事證已明，被告聲請傳訊美華公司台東分公司職員陳志明證明被告確有找美華公司處理本件事情，核無必要。被告所辯，無非卸責之詞，不足採信，犯行堪以認定。三、按以演技、舞蹈、歌唱、彈奏樂器或其他方法向現場之公眾傳達著作內容者，謂之公開演出。被告係東方之龍ＫＴＶ負責人，以提供視聽伴唱服務而收取費用為業，竟未經音樂著作權人授權，以擅自播放上開音樂著作，供不特定之消費者演唱之公開演出方法，侵害上開音樂著作權人之著作財產權，從中牟利，顯有以之為常業之意思。核其所為，係犯著作權法第94條第1項擅自以公開演出之方法侵害他人之著作財產權為常業之罪。被告利用無刑事責任能力之顧客以歌唱之方法向現場公眾傳達音樂著作詞曲內容之公開演出行為，遂行其侵害告訴人所管理之音樂著作財產權之犯行，為間接正犯。原審因依上開規定，並審酌被告並無不良前科，素行尚稱良善，雖合法購入伴唱帶，惟於接獲臺灣音樂著作權人聯合總會之存證信函後，明知其行徑已侵害他人之著作財產權，猶提供前往該店消費之顧客點唱而牟利，漠視他人權利，及犯罪後坦承犯行，態度良好等一切情狀，量處有期徒刑一年四月；並以被告未曾受有期徒刑以上刑之宣告，有臺灣高等法院被告全國前案紀錄表在卷可證，其因一時失慮，誤觸法網，且事後已與告訴人所授權處理之金將科技文化事業股份有限公司洽談和解事宜，先行支付九十三年公演費及部分和解金，有支票影本及統一發票影本各一紙在卷，認被告經此教訓後，應知警愓，而無再犯之虞，所處之刑以暫不執行為適當，併予宣告緩刑四年。又以扣案之點歌簿一本，為被告所有供顧客點唱以公開演出上開音樂著作之物，業經其供陳在卷，併予宣告沒收。認事用法及量刑，均無不當。被告上訴，一反先前自白，否認犯罪，指摘原判決不當，求予撤銷改判無罪，為無理由，應予駁回。據上論斷，應依刑事訴訟法第368條，判決如主文。本案經檢察官翟光軍到庭執行職務。中華民國94年10月11日刑事庭審判長法官吳鴻章法官蔡勝雄法官林慶煙以上正本證明與原本無異。如不服本判決，應於送達後十日內，向本院提出上訴狀。其未敘述理由者，並應於提出上訴狀後十日內向本院補提理由狀(須附繕本)。書記官林明智中華民國94年10月11日著作權法第94條：以犯第91條第1項、第2項、第91條之1、第92條或第93條之罪為常業者，處1年以上7年以下有期徒刑，得併科新臺幣30萬元以上3百萬元以下罰金。以犯第91條第3項之罪為常業者，處1年以上7年以下有期徒刑，得併科新臺幣80萬元以上8百萬元以下罰金。",
  "characters": {
    "judges": [
      "吳鴻章",
      "蔡勝雄",
      "林慶煙"
    ],
    "prosecutors": [
      "翟光軍"
    ],
    "lawyers": [
      "張政衡"
    ],
    "clerks": [
      "林明智"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "甲"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2005-10-11",
  "created_at": "2016-02-07 11:16:54",
  "updated_at": "2016-02-07 11:16:54"
}