{
  "identify": "MLD-94-交聲-123-20051011-1",
  "court": {
    "name": "臺灣苗栗地方法院",
    "code": "MLD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 94,
  "word": "交聲",
  "number": "123",
  "jcheck": "1",
  "reason": "違反道路交通管理處罰條例聲明異議",
  "content": "臺灣苗栗地方法院交通事件裁定      94年度交聲字第123號\n原處分機關  交通部公路總局新竹區監理所苗栗監理站\n異  議  人\n即受處分人  甲○○\n上列受處分人因違反道路交通管理處罰條例案件，對於交通部公\n路總局新竹區監理所苗栗監理站於中華民國94年9 月8 日以竹監\n苗裁字第裁54─F00000000 號違反道路交通管理事件裁決書所為\n之裁決處分不服（原舉發案號：苗栗縣警察局94年8 月8 日苗縣\n警交字第F00000000 號），聲明異議，本院裁定如下：\n        主  文\n異議駁回。\n        理  由\n一、原處分意旨略以：異議人即受處分人甲○○於民國94年8 月\n    8 日上午8 時20分，駕駛車號MH-6631 號自用小客車，在苗\n    栗市○○路、源林街口處，因「駕車未繫安全帶」之違規事\n    實，經警當場攔停製單舉發，乃依道路交通管理處罰條例第\n    31 條 第1 項之規定，裁處新臺幣（下同）1 千5 百元。\n二、異議人則以：執勤員警舉發地點是在為恭路口與為民街口，\n    當時異議人有繫安全帶，因此其舉發異議人在為恭路與源林\n    街口未繫安全帶與事實不符。而異議人在為民街口被攔下之\n    前，均未遇見警察云云。\n三、按行車前應注意之事項，依左列規定：五、駕駛人及前座乘\n    客均應繫妥安全帶，道路交通安全規則第89條第1 項第5 款\n    定有明文。又汽車行駛於道路上，其汽車駕駛人或前座乘客\n    未繫安全帶者，處駕駛人1 千5 百元罰鍰；其實施及宣導辦\n    法，由交通部定之，道路交通管理處罰條例第31條第1 項定\n    有明文。\n四、經查，本件異議人於上開時間，駕駛上開自小客車，在苗栗\n    市○○路、源林街口處，因「駕車未繫安全帶」之違規事實\n    ，經警當場攔停製單舉發之事實，況異議人亦不否認在苗栗\n    市○○街下車購買拜拜所需物品後開車之事實，有苗栗縣警\n    察局94年8 月8 日苗縣警交字第F00000000 號舉發違反道路\n    交通管理事件通知單在卷可查，復經苗栗縣警察局苗栗分局\n    94年8 月26日苗警交字第0940014678號函查核屬實。再執勤\n    員警黃興國是親眼目睹異議人有駕駛車輛未繫安全帶違規的\n    人，其基於執行公權力關係，因而掣單舉發違反道路交通管\n    理處罰條例所列之違規事實，本質上為行政處分，係公務員\n    基於職務上權力，依法就特定之具體事件所為具有公法上效\n    果之單方行政行為，基於公務員為公法上行為具有公信力之\n    原則，該行政處分當可被推定為真正，其據以依法處分之事\n    實認定亦為真正無誤。本此公信原則，立法者以道路交通管\n    理處罰條例第92條第3 項之授權，賦予行政機關訂定違反道\n    路交通管理事件統一裁罰基準及處理細則，使執勤警員得當\n    機處分，以達其維護交通秩序、安全之行政目的，因此除異\n    議人提出證據佐證執勤員警違法取締外，應推定執勤警員執\n    法真正及合法。又依據內政部警政署於70年7 月13日以警署\n    交字第1941 8號發文（資料來源：警察實用法令 (86年版)\n    第258 頁）對交通違規不服稽查取締之事實認定，須經攔停\n    稽查而有下列情事之一者之認定標準有：1 、拒絕查驗駕照\n    、行照或其他足資稽查之文件者。2 、拒絕停靠路邊接受稽\n    查者。3 、以消極行為不服從稽查者。4 、經以警報器、喊\n    話器呼叫靠邊停車而不靠邊停車接受稽查取締或逃逸者。且\n    內政部警政署依照司法院大法官會議釋字第535 號解釋意旨\n    、警察勤務條例第11條，要求警察實施臨檢勤務時，應恪遵\n    法治國家，保障人民行動自由、財產權及隱私權與達成警察\n    維持公共秩序，保護社會安全，防止一切危害，促進人民福\n    利之任務，兼籌並顧之目的，而於90年12月18日以（90）警\n    署行字第26 0843 號函發布「警察實施臨檢作業規定」，因\n    此交通警察實施臨檢勤務時只要對實施臨檢之場所標的為：\n    「1 、公共場所：指車站、機場、碼頭、港埠等。2 、交通\n    工具：指供人、動物及貨物運行之載具。如車、船、航空器\n    等。3 、公眾得出入之場所：如商店、娛樂場所、加油站、\n    理容院、休閒中心…等營業處所。4 、其中處所為私人居住\n    之空間者，並應受住宅相同之保障」等地已發生危害或依客\n    觀、合理判斷易生危害；執勤警員也遵守比例原則，沒有逾\n    越必要程度；及其行使裁量權，考慮採行之方法應有助於目\n    的之達成，如有多種同樣能達成目的之方法時，已經選擇對\n    人民權益損害最少者。所採取之方法所造成之損害沒有與欲\n    達成目的之利益顯失均衡即可，並無如異議人所述之一定要\n    違規當時予以舉發之作業標準，因此除非異議人提出執勤警\n    員有違反法律之規定，否則參照上開法律規定及說明，自應\n    推定其執勤合法、正確，附此說明。從而，本件異議人既未\n    就執勤警員之舉發有誤提出相關證據以供調查，且本院經查\n    亦無任何證據足資證明執勤警員有何捏造事實違法取締之不\n    法情事，則執勤警員本其維護交通秩序、安全職責所為之舉\n    發，如前所述，自應受到合法、正確之推定。又異議人對其\n    於上揭時、地駕車而行駛於道路上，因未繫安全帶為警攔停\n    舉發之事實，爭執於警員舉發當時，其有繫安全帶云云。然\n    查，上開道路交通安全規則、道路交通管理處罰條例之規定\n    目的，乃在維護汽車駕駛人及前座乘客之安全，減輕車輛受\n    外力碰撞時撞擊力對於駕駛人及前座乘客所致傷害之程度，\n    以維護其等生命、身體之安全。上開條例第31條第1 項所稱\n    之「行駛」，只要車輛已自路邊起動引擎，行駛至道路上，\n    在道路上處於有動力或可隨時發動引擎使有動力而可隨時移\n    動之情況即屬之，包括剛起步或在路口暫停等待行車號誌之\n    情形，並不僅以車輛於道路上長時間「移動」或實際在「移\n    動」中為限，從而車輛只要未完全熄火靜止而於道路上行進\n    ，或處於得隨時行進狀態，駕駛及前座乘客即應繫妥安全帶\n    。因此異議人於苗栗市○○路口、源林街口駕駛自小客車未\n    繫安全帶時，異議人違反道路交通管理處罰條例第31條之規\n    定已經成立，員警在苗栗市○○路、為民路口攔檢，為舉發\n    違規的時點，而此時點只要符合道路交通管理處罰條例第90\n    條，在行為終了之日起，三個月以內規定即可。因此異議人\n    認為舉發當時只要繫安全帶應為不罰，應是誤解法律所致。\n    綜上所述，異議人空言否認前開違規行為，無非均係事後卸\n    責之詞，無法採信為真。\n五、綜上，本件違規事證明確，原處分機關依據道路交通管理處\n    罰條例第31條第1 項及違反道路交通管理事件統一裁罰基準\n    表規定，裁處罰鍰1,500 元，於法並無不合，本件異議為無\n    理由，應予駁回。\n據上論斷，應依道路交通案件處理辦法第19條，裁定如主文。\n中    華    民    國    94    年    10    月    11    日\n                  交通法庭    法  官\n以上正本證明與原本無異。\n如不服本裁定，應於裁定送達後5日內向本院提出抗告狀。\n                              書記官\n中    華    民    國    94    年    10    月    11    日\n",
  "structure": {
    "main": "異議駁回。",
    "reason": "一、原處分意旨略以：異議人即受處分人甲○○於民國94年8 月\n    8 日上午8 時20分，駕駛車號MH-6631 號自用小客車，在苗\n    栗市○○路、源林街口處，因「駕車未繫安全帶」之違規事\n    實，經警當場攔停製單舉發，乃依道路交通管理處罰條例第\n    31 條 第1 項之規定，裁處新臺幣（下同）1 千5 百元。\n二、異議人則以：執勤員警舉發地點是在為恭路口與為民街口，\n    當時異議人有繫安全帶，因此其舉發異議人在為恭路與源林\n    街口未繫安全帶與事實不符。而異議人在為民街口被攔下之\n    前，均未遇見警察云云。\n三、按行車前應注意之事項，依左列規定：五、駕駛人及前座乘\n    客均應繫妥安全帶，道路交通安全規則第89條第1 項第5 款\n    定有明文。又汽車行駛於道路上，其汽車駕駛人或前座乘客\n    未繫安全帶者，處駕駛人1 千5 百元罰鍰；其實施及宣導辦\n    法，由交通部定之，道路交通管理處罰條例第31條第1 項定\n    有明文。\n四、經查，本件異議人於上開時間，駕駛上開自小客車，在苗栗\n    市○○路、源林街口處，因「駕車未繫安全帶」之違規事實\n    ，經警當場攔停製單舉發之事實，況異議人亦不否認在苗栗\n    市○○街下車購買拜拜所需物品後開車之事實，有苗栗縣警\n    察局94年8 月8 日苗縣警交字第F00000000 號舉發違反道路\n    交通管理事件通知單在卷可查，復經苗栗縣警察局苗栗分局\n    94年8 月26日苗警交字第0940014678號函查核屬實。再執勤\n    員警黃興國是親眼目睹異議人有駕駛車輛未繫安全帶違規的\n    人，其基於執行公權力關係，因而掣單舉發違反道路交通管\n    理處罰條例所列之違規事實，本質上為行政處分，係公務員\n    基於職務上權力，依法就特定之具體事件所為具有公法上效\n    果之單方行政行為，基於公務員為公法上行為具有公信力之\n    原則，該行政處分當可被推定為真正，其據以依法處分之事\n    實認定亦為真正無誤。本此公信原則，立法者以道路交通管\n    理處罰條例第92條第3 項之授權，賦予行政機關訂定違反道\n    路交通管理事件統一裁罰基準及處理細則，使執勤警員得當\n    機處分，以達其維護交通秩序、安全之行政目的，因此除異\n    議人提出證據佐證執勤員警違法取締外，應推定執勤警員執\n    法真正及合法。又依據內政部警政署於70年7 月13日以警署\n    交字第1941 8號發文（資料來源：警察實用法令 (86年版)\n    第258 頁）對交通違規不服稽查取締之事實認定，須經攔停\n    稽查而有下列情事之一者之認定標準有：1 、拒絕查驗駕照\n    、行照或其他足資稽查之文件者。2 、拒絕停靠路邊接受稽\n    查者。3 、以消極行為不服從稽查者。4 、經以警報器、喊\n    話器呼叫靠邊停車而不靠邊停車接受稽查取締或逃逸者。且\n    內政部警政署依照司法院大法官會議釋字第535 號解釋意旨\n    、警察勤務條例第11條，要求警察實施臨檢勤務時，應恪遵\n    法治國家，保障人民行動自由、財產權及隱私權與達成警察\n    維持公共秩序，保護社會安全，防止一切危害，促進人民福\n    利之任務，兼籌並顧之目的，而於90年12月18日以（90）警\n    署行字第26 0843 號函發布「警察實施臨檢作業規定」，因\n    此交通警察實施臨檢勤務時只要對實施臨檢之場所標的為：\n    「1 、公共場所：指車站、機場、碼頭、港埠等。2 、交通\n    工具：指供人、動物及貨物運行之載具。如車、船、航空器\n    等。3 、公眾得出入之場所：如商店、娛樂場所、加油站、\n    理容院、休閒中心…等營業處所。4 、其中處所為私人居住\n    之空間者，並應受住宅相同之保障」等地已發生危害或依客\n    觀、合理判斷易生危害；執勤警員也遵守比例原則，沒有逾\n    越必要程度；及其行使裁量權，考慮採行之方法應有助於目\n    的之達成，如有多種同樣能達成目的之方法時，已經選擇對\n    人民權益損害最少者。所採取之方法所造成之損害沒有與欲\n    達成目的之利益顯失均衡即可，並無如異議人所述之一定要\n    違規當時予以舉發之作業標準，因此除非異議人提出執勤警\n    員有違反法律之規定，否則參照上開法律規定及說明，自應\n    推定其執勤合法、正確，附此說明。從而，本件異議人既未\n    就執勤警員之舉發有誤提出相關證據以供調查，且本院經查\n    亦無任何證據足資證明執勤警員有何捏造事實違法取締之不\n    法情事，則執勤警員本其維護交通秩序、安全職責所為之舉\n    發，如前所述，自應受到合法、正確之推定。又異議人對其\n    於上揭時、地駕車而行駛於道路上，因未繫安全帶為警攔停\n    舉發之事實，爭執於警員舉發當時，其有繫安全帶云云。然\n    查，上開道路交通安全規則、道路交通管理處罰條例之規定\n    目的，乃在維護汽車駕駛人及前座乘客之安全，減輕車輛受\n    外力碰撞時撞擊力對於駕駛人及前座乘客所致傷害之程度，\n    以維護其等生命、身體之安全。上開條例第31條第1 項所稱\n    之「行駛」，只要車輛已自路邊起動引擎，行駛至道路上，\n    在道路上處於有動力或可隨時發動引擎使有動力而可隨時移\n    動之情況即屬之，包括剛起步或在路口暫停等待行車號誌之\n    情形，並不僅以車輛於道路上長時間「移動」或實際在「移\n    動」中為限，從而車輛只要未完全熄火靜止而於道路上行進\n    ，或處於得隨時行進狀態，駕駛及前座乘客即應繫妥安全帶\n    。因此異議人於苗栗市○○路口、源林街口駕駛自小客車未\n    繫安全帶時，異議人違反道路交通管理處罰條例第31條之規\n    定已經成立，員警在苗栗市○○路、為民路口攔檢，為舉發\n    違規的時點，而此時點只要符合道路交通管理處罰條例第90\n    條，在行為終了之日起，三個月以內規定即可。因此異議人\n    認為舉發當時只要繫安全帶應為不罰，應是誤解法律所致。\n    綜上所述，異議人空言否認前開違規行為，無非均係事後卸\n    責之詞，無法採信為真。\n五、綜上，本件違規事證明確，原處分機關依據道路交通管理處\n    罰條例第31條第1 項及違反道路交通管理事件統一裁罰基準\n    表規定，裁處罰鍰1,500 元，於法並無不合，本件異議為無\n    理由，應予駁回。\n據上論斷，應依道路交通案件處理辦法第19條，裁定如主文。"
  },
  "search": "臺灣苗栗地方法院交通事件裁定94年度交聲字第123號原處分機關交通部公路總局新竹區監理所苗栗監理站異議人即受處分人甲○○上列受處分人因違反道路交通管理處罰條例案件，對於交通部公路總局新竹區監理所苗栗監理站於中華民國94年9月8日以竹監苗裁字第裁54─F00000000號違反道路交通管理事件裁決書所為之裁決處分不服（原舉發案號：苗栗縣警察局94年8月8日苗縣警交字第F00000000號），聲明異議，本院裁定如下：主文異議駁回。理由一、原處分意旨略以：異議人即受處分人甲○○於民國94年8月8日上午8時20分，駕駛車號MH-6631號自用小客車，在苗栗市○○路、源林街口處，因「駕車未繫安全帶」之違規事實，經警當場攔停製單舉發，乃依道路交通管理處罰條例第31條第1項之規定，裁處新臺幣（下同）1千5百元。二、異議人則以：執勤員警舉發地點是在為恭路口與為民街口，當時異議人有繫安全帶，因此其舉發異議人在為恭路與源林街口未繫安全帶與事實不符。而異議人在為民街口被攔下之前，均未遇見警察云云。三、按行車前應注意之事項，依左列規定：五、駕駛人及前座乘客均應繫妥安全帶，道路交通安全規則第89條第1項第5款定有明文。又汽車行駛於道路上，其汽車駕駛人或前座乘客未繫安全帶者，處駕駛人1千5百元罰鍰；其實施及宣導辦法，由交通部定之，道路交通管理處罰條例第31條第1項定有明文。四、經查，本件異議人於上開時間，駕駛上開自小客車，在苗栗市○○路、源林街口處，因「駕車未繫安全帶」之違規事實，經警當場攔停製單舉發之事實，況異議人亦不否認在苗栗市○○街下車購買拜拜所需物品後開車之事實，有苗栗縣警察局94年8月8日苗縣警交字第F00000000號舉發違反道路交通管理事件通知單在卷可查，復經苗栗縣警察局苗栗分局94年8月26日苗警交字第0940014678號函查核屬實。再執勤員警黃興國是親眼目睹異議人有駕駛車輛未繫安全帶違規的人，其基於執行公權力關係，因而掣單舉發違反道路交通管理處罰條例所列之違規事實，本質上為行政處分，係公務員基於職務上權力，依法就特定之具體事件所為具有公法上效果之單方行政行為，基於公務員為公法上行為具有公信力之原則，該行政處分當可被推定為真正，其據以依法處分之事實認定亦為真正無誤。本此公信原則，立法者以道路交通管理處罰條例第92條第3項之授權，賦予行政機關訂定違反道路交通管理事件統一裁罰基準及處理細則，使執勤警員得當機處分，以達其維護交通秩序、安全之行政目的，因此除異議人提出證據佐證執勤員警違法取締外，應推定執勤警員執法真正及合法。又依據內政部警政署於70年7月13日以警署交字第19418號發文（資料來源：警察實用法令(86年版)第258頁）對交通違規不服稽查取締之事實認定，須經攔停稽查而有下列情事之一者之認定標準有：1、拒絕查驗駕照、行照或其他足資稽查之文件者。2、拒絕停靠路邊接受稽查者。3、以消極行為不服從稽查者。4、經以警報器、喊話器呼叫靠邊停車而不靠邊停車接受稽查取締或逃逸者。且內政部警政署依照司法院大法官會議釋字第535號解釋意旨、警察勤務條例第11條，要求警察實施臨檢勤務時，應恪遵法治國家，保障人民行動自由、財產權及隱私權與達成警察維持公共秩序，保護社會安全，防止一切危害，促進人民福利之任務，兼籌並顧之目的，而於90年12月18日以（90）警署行字第260843號函發布「警察實施臨檢作業規定」，因此交通警察實施臨檢勤務時只要對實施臨檢之場所標的為：「1、公共場所：指車站、機場、碼頭、港埠等。2、交通工具：指供人、動物及貨物運行之載具。如車、船、航空器等。3、公眾得出入之場所：如商店、娛樂場所、加油站、理容院、休閒中心…等營業處所。4、其中處所為私人居住之空間者，並應受住宅相同之保障」等地已發生危害或依客觀、合理判斷易生危害；執勤警員也遵守比例原則，沒有逾越必要程度；及其行使裁量權，考慮採行之方法應有助於目的之達成，如有多種同樣能達成目的之方法時，已經選擇對人民權益損害最少者。所採取之方法所造成之損害沒有與欲達成目的之利益顯失均衡即可，並無如異議人所述之一定要違規當時予以舉發之作業標準，因此除非異議人提出執勤警員有違反法律之規定，否則參照上開法律規定及說明，自應推定其執勤合法、正確，附此說明。從而，本件異議人既未就執勤警員之舉發有誤提出相關證據以供調查，且本院經查亦無任何證據足資證明執勤警員有何捏造事實違法取締之不法情事，則執勤警員本其維護交通秩序、安全職責所為之舉發，如前所述，自應受到合法、正確之推定。又異議人對其於上揭時、地駕車而行駛於道路上，因未繫安全帶為警攔停舉發之事實，爭執於警員舉發當時，其有繫安全帶云云。然查，上開道路交通安全規則、道路交通管理處罰條例之規定目的，乃在維護汽車駕駛人及前座乘客之安全，減輕車輛受外力碰撞時撞擊力對於駕駛人及前座乘客所致傷害之程度，以維護其等生命、身體之安全。上開條例第31條第1項所稱之「行駛」，只要車輛已自路邊起動引擎，行駛至道路上，在道路上處於有動力或可隨時發動引擎使有動力而可隨時移動之情況即屬之，包括剛起步或在路口暫停等待行車號誌之情形，並不僅以車輛於道路上長時間「移動」或實際在「移動」中為限，從而車輛只要未完全熄火靜止而於道路上行進，或處於得隨時行進狀態，駕駛及前座乘客即應繫妥安全帶。因此異議人於苗栗市○○路口、源林街口駕駛自小客車未繫安全帶時，異議人違反道路交通管理處罰條例第31條之規定已經成立，員警在苗栗市○○路、為民路口攔檢，為舉發違規的時點，而此時點只要符合道路交通管理處罰條例第90條，在行為終了之日起，三個月以內規定即可。因此異議人認為舉發當時只要繫安全帶應為不罰，應是誤解法律所致。綜上所述，異議人空言否認前開違規行為，無非均係事後卸責之詞，無法採信為真。五、綜上，本件違規事證明確，原處分機關依據道路交通管理處罰條例第31條第1項及違反道路交通管理事件統一裁罰基準表規定，裁處罰鍰1,500元，於法並無不合，本件異議為無理由，應予駁回。據上論斷，應依道路交通案件處理辦法第19條，裁定如主文。中華民國94年10月11日交通法庭法官以上正本證明與原本無異。如不服本裁定，應於裁定送達後5日內向本院提出抗告狀。書記官中華民國94年10月11日",
  "characters": {
    "judges": [
      "以上正本證明與原本無異。"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "中華民國94年10月11日"
    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2005-10-11",
  "created_at": "2016-02-07 11:20:10",
  "updated_at": "2016-02-07 11:20:10"
}