{
  "identify": "KSH-94-上易-292-20050729-1",
  "court": {
    "name": "臺灣高等法院",
    "code": "KSH"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 94,
  "word": "上易",
  "number": "292",
  "jcheck": "1",
  "reason": "違反動產擔保交易法",
  "content": "臺灣高等法院高雄分院刑事判決         94年度上易字第292號\n    上  訴  人  臺灣高雄地方法院檢察署檢察官\n    被      告  甲○○\n上列上訴人因被告違反動產擔保交易法案件，不服臺灣高雄地方\n法院93年度易字第1492號中華民國94年3 月22日第一審判決（聲\n請簡易判決處刑案號：臺灣地方法院檢察署93年度偵字第5540號\n），提起上訴，本院判決如下：\n    主  文\n上訴駁回。\n    理  由\n一、公訴意旨係以：被告甲○○於民國91年12月3 日，以動產擔\n    保交易法動產抵押之方式，提供其所有之車牌號碼PJ-3883\n    號自用小客車（下稱系爭車輛），向安泰商業銀行股份有限\n    公司（下稱安泰銀行）借貸新臺幣（下同）12萬元，並設定\n    本金最高限額144,000 元之第1 順位動產抵押權，而為動產\n    擔保交易之債務人。雙方約定貸款期間自91年12月5 日起至\n    93年12月5 日止，分24期攤還，每月1 期，每期應支付6,09\n    6 元，且上開車輛存放地點為高雄市○○區○○路8 號，非\n    經安泰銀行書面同意並辦理動產抵押變更登記者，不得任意\n    變更所在地。嗣於92年12月16日，安泰銀行將該債權及動產\n    抵押權讓與告訴人匯豐汽車股份有限公司。詎被告於貸得上\n    開款項後，僅繳付3 期貸款即拒不付款，復意圖為自己不法\n    之利益，將系爭車輛遷移他處，迄今仍去向不明，致生損害\n    於告訴人，因認被告甲○○涉犯動產擔保交易法第38條之罪\n    嫌云云。\n二、按被告未經審判證明有罪確定前，推定其為無罪。犯罪事實\n    應依證據認定之，無證據不得認定犯罪事實；不能證明被告\n    犯罪者，應諭知無罪之判決，刑事訴訟法第154 條、第301\n    條第1 項分別定有明文。又事實之認定，應憑證據，如未能\n    發現相當證據，或證據不足以證明，自不能以推測或擬制之\n    方法，為裁判基礎；再認定犯罪事實，所憑之證據，雖不以\n    直接證據為限，間接證據亦包括在內，然無論直接或間接證\n    據，其為訴訟上之證明，須於通常一般之人均不致於有所懷\n    疑，而得確信其為真實之程度者，始得據之為有罪之認定，\n    倘其證明尚未達到此一程度，而有合理性懷疑之存在時，即\n    無從為有罪之認定，此分別有最高法院40年台上字第86號及\n    76年台上字第4986號判例可資參照。\n三、次按動產擔保交易法第38條規定：「動產擔保交易之債務人\n    ，意圖不法之利益，將標的物遷移、出賣、出質、移轉、抵\n    押或為其他處分，致生損害於債權人者，處3 年以下有期徒\n    刑、拘役或科或併科6,000 元以下之罰金。」，依上開犯罪\n    構成要件以觀，必須動產擔保交易之債務人主觀上本於不法\n    利益之意圖，客觀上復有將標的物遷移等行為，致生損害於\n    債權人者，始克當之。易言之，該條係以行為人本於不法利\n    益之意圖而有將標的物遷移等行為為處罰對象，是如被告主\n    觀上並無不法利益之意圖，客觀上亦無將標的物遷移、出賣\n    、出質、移轉、抵押或為其他處分之行為，即與上開犯罪構\n    成要件有間，而非該條所欲規範之範疇。從而，如僅係以自\n    己之名義為他人擔任動產擔保交易之債務人，或單純將標的\n    物遷移、出賣、出質、移轉、抵押或為其他處分等行為，縱\n    有違反動產擔保交易契約之情事，仍應認僅屬單純之民事糾\n    葛，自不得逕以上開罪名相繩。\n四、公訴人認被告甲○○涉犯動產擔保交易法第38條之罪嫌，係\n    以告訴代理人沈里麟、楊秋賢之指訴及貸款暨動產抵押契約\n    書、動產擔保交易移轉契約書、訪查紀錄、客戶分期款繳款\n    紀錄查詢表影本各1 份為其主要依據。\n五、訊據被告甲○○堅決否認有何違反動產擔保交易法之犯行，\n    辯稱：係我胞兄之友人陶基福委託以我名義登記為系爭車輛\n    之所有人，再向安泰銀行辦理動產抵押貸款，嗣後我因另案\n    入監服刑，故就該車之去向及繳納貸款之情形完全不知情，\n    系爭車輛我從未使用過，只是登記為我名義而已等語。\n六、經查：\n（一）被告於91年12月3 日，以動產擔保交易法動產抵押之方式\n      ，提供系爭車輛向安泰銀行借貸12萬元，並設定本金最高\n      限額144,000 元之第1 順位動產抵押權，雙方約定貸款期\n      間自91年12月5 日起至93年12月5 日止，應自92年1 月9\n      日起至93年12月9 日止，分24期攤還，每月1 期，每期支\n      付6,096 元，且該車應存放於高雄市○○區○○路8 號，\n      惟上開貸款僅繳納3 期，即自92年4 月9 日起未付款，嗣\n      於92年12月16日，安泰銀行將該債權及動產抵押權讓與告\n      訴人等情，為被告所自承在卷，核與告訴代理人沈里麟、\n      楊秋賢指訴之情節相符，復有貸款暨動產抵押契約書、動\n      產擔保交易移轉契約書、訪查紀錄、客戶分期款繳款紀錄\n      查詢表影本各1 份在卷可稽，則被告確為動產擔保交易之\n      債務人，且系爭車輛已經遷移不明之事實，堪予認定。\n（二）被告前於91年間因家庭暴力之傷害及違反家庭暴力防治法\n      案件，經法院分別判處拘役59日及有期徒刑4 月確定，於\n      92年1 月30日入監服刑，迄同年7 月30日始執行完畢而釋\n      放等情，有臺灣高等法院被告前案紀錄表1 份附卷可稽，\n      佐以本件貸款曾於92年1 月13日繳納第1 期即6,096 元，\n      嗣再於同年3 月17日繳納第2 、3 期各6,096 元，此亦有\n      客戶分期款繳款紀錄查詢1 紙存卷可查（見他字卷第10頁\n      ），則上開貸款雖自同年4 月9 日起未再繳款，然被告當\n      時既已入監服刑逾2 月，客觀上顯難認其有何本於不法利\n      益之意圖而遷移系爭車輛之行為，且告訴代理人沈里麟、\n      楊秋賢於本院94年7 月20日審理時均結證：依貸款暨動產\n      抵押契約書所載，是被告簽名的，我們不知道是否由他出\n      面辦理的，分期款項由誰支付，系爭車輛設定動產擔保抵\n      押後，由誰使用，由誰遷移，我們均不知道等語（見本院\n      卷第56頁至第59頁），證人楊秋賢更證稱：車輛設定動產\n      擔保抵押後，我們銀行不可能實際去看車子停放之地點等\n      語（見本院卷第59頁），可見系爭車輛是否有停放在上開\n      契約書所載之處所，不得而知。足見被告辯稱其係以自己\n      之名義為他人擔任動產擔保交易之債務人，嗣因入監服刑\n      而就系爭車輛之去向及繳納貸款之情形完全不知情等語，\n      應與事實相符，堪予採信。\n（三）公訴人認被告於繳付3 期貸款後，即意圖為自己不法之利\n      益而將系爭車輛遷移不明，惟並未明確指訴被告實際遷移\n      系爭車輛之時間為何，已有未合，更何況依上所述，系爭\n      車輛有否停放在上開契約書所載之處所，亦有疑問，且被\n      告自92年1 月30日起至同年7 月30日止均在監執行，則其\n      何能遷移系爭車輛，亦非無疑。再者，貸款人於貸得款項\n      後有無繼續繳納貸款與其主觀上有無不法利益之意圖，洵\n      屬二事，且本件之貸款一開始是否由被告來繳納，告訴代\n      理人亦無法確定，何況未按期繳納貸款之原因多端，自不\n      得僅以事後未按期繳納貸款之客觀事實作為認定主觀上有\n      不法利益之意圖之唯一依據，則公訴人提出之客戶分期款\n      繳款紀錄查詢表僅足以證明上開貸款自第4 期起即未再繳\n      納之事實，尚不足以證明被告主觀上確有不法利益之意圖\n      。況被告固為動產擔保交易之債務人，應依動產擔保交易\n      法之相關規定保管、使用系爭車輛，然此僅係被告本於動\n      產擔保交易契約之債務人所應負擔之民事責任，而與其主\n      觀上有無不法利益之意圖或客觀上有無遷移系爭車輛之行\n      為無涉，自不得僅因被告違反上開民事上之契約義務，遽\n      認其有本於不法利益之意圖而遷移系爭車輛之犯行。從而\n      ，公訴人以被告為動產擔保交易之債務人，其向安泰銀行\n      所貸之款項僅支付3 期即未再付款，且系爭車輛已遷移不\n      明等情，遽認被告有違反動產擔保交易法第38條之犯行，\n      即嫌速斷。\n（四）綜上所述，足見被告所辯，尚可採信。公訴人所舉之前揭\n      證據，僅足以證明被告為動產擔保交易之債務人，向安泰\n      銀行所貸之款項僅支付3 期即未再付款，且系爭車輛已遷\n      移不明等情，尚不足以證明被告主觀上有何不法利益之意\n      圖及客觀上有何遷移系爭車輛之行為。此外，公訴人復未\n      提出其他積極證據用資證明被告確有其所指訴之前揭犯行\n      ，揆諸前揭法條規定及判例意旨，本件既不能證明被告犯\n      罪，自應諭知被告無罪之判決。\n七、原判決以不能證明被告甲○○犯罪，而諭知被告甲○○無罪\n    之判決，經核並無不合；檢察官上訴意旨，猶執前詞，指摘\n    原判決不當，為無理由，應予駁回。\n據上論斷，應依刑事訴訟法第368 條，判決如主文。\n本案經檢察官林應華到庭執行職務。\n中    華    民    國    94    年    7     月    29    日\n                  刑事第二庭    審判長法  官  林正雄\n                                      法  官  陳啟造\n                                      法  官  黃壽燕\n以上正本證明與原本無異。\n本件不得上訴。\n中    華    民    國    94    年    7     月    29    日\n                                      書記官  黃一秋\n",
  "structure": {
    "main": "上訴駁回。",
    "reason": "一、公訴意旨係以：被告甲○○於民國91年12月3 日，以動產擔\n    保交易法動產抵押之方式，提供其所有之車牌號碼PJ-3883\n    號自用小客車（下稱系爭車輛），向安泰商業銀行股份有限\n    公司（下稱安泰銀行）借貸新臺幣（下同）12萬元，並設定\n    本金最高限額144,000 元之第1 順位動產抵押權，而為動產\n    擔保交易之債務人。雙方約定貸款期間自91年12月5 日起至\n    93年12月5 日止，分24期攤還，每月1 期，每期應支付6,09\n    6 元，且上開車輛存放地點為高雄市○○區○○路8 號，非\n    經安泰銀行書面同意並辦理動產抵押變更登記者，不得任意\n    變更所在地。嗣於92年12月16日，安泰銀行將該債權及動產\n    抵押權讓與告訴人匯豐汽車股份有限公司。詎被告於貸得上\n    開款項後，僅繳付3 期貸款即拒不付款，復意圖為自己不法\n    之利益，將系爭車輛遷移他處，迄今仍去向不明，致生損害\n    於告訴人，因認被告甲○○涉犯動產擔保交易法第38條之罪\n    嫌云云。\n二、按被告未經審判證明有罪確定前，推定其為無罪。犯罪事實\n    應依證據認定之，無證據不得認定犯罪事實；不能證明被告\n    犯罪者，應諭知無罪之判決，刑事訴訟法第154 條、第301\n    條第1 項分別定有明文。又事實之認定，應憑證據，如未能\n    發現相當證據，或證據不足以證明，自不能以推測或擬制之\n    方法，為裁判基礎；再認定犯罪事實，所憑之證據，雖不以\n    直接證據為限，間接證據亦包括在內，然無論直接或間接證\n    據，其為訴訟上之證明，須於通常一般之人均不致於有所懷\n    疑，而得確信其為真實之程度者，始得據之為有罪之認定，\n    倘其證明尚未達到此一程度，而有合理性懷疑之存在時，即\n    無從為有罪之認定，此分別有最高法院40年台上字第86號及\n    76年台上字第4986號判例可資參照。\n三、次按動產擔保交易法第38條規定：「動產擔保交易之債務人\n    ，意圖不法之利益，將標的物遷移、出賣、出質、移轉、抵\n    押或為其他處分，致生損害於債權人者，處3 年以下有期徒\n    刑、拘役或科或併科6,000 元以下之罰金。」，依上開犯罪\n    構成要件以觀，必須動產擔保交易之債務人主觀上本於不法\n    利益之意圖，客觀上復有將標的物遷移等行為，致生損害於\n    債權人者，始克當之。易言之，該條係以行為人本於不法利\n    益之意圖而有將標的物遷移等行為為處罰對象，是如被告主\n    觀上並無不法利益之意圖，客觀上亦無將標的物遷移、出賣\n    、出質、移轉、抵押或為其他處分之行為，即與上開犯罪構\n    成要件有間，而非該條所欲規範之範疇。從而，如僅係以自\n    己之名義為他人擔任動產擔保交易之債務人，或單純將標的\n    物遷移、出賣、出質、移轉、抵押或為其他處分等行為，縱\n    有違反動產擔保交易契約之情事，仍應認僅屬單純之民事糾\n    葛，自不得逕以上開罪名相繩。\n四、公訴人認被告甲○○涉犯動產擔保交易法第38條之罪嫌，係\n    以告訴代理人沈里麟、楊秋賢之指訴及貸款暨動產抵押契約\n    書、動產擔保交易移轉契約書、訪查紀錄、客戶分期款繳款\n    紀錄查詢表影本各1 份為其主要依據。\n五、訊據被告甲○○堅決否認有何違反動產擔保交易法之犯行，\n    辯稱：係我胞兄之友人陶基福委託以我名義登記為系爭車輛\n    之所有人，再向安泰銀行辦理動產抵押貸款，嗣後我因另案\n    入監服刑，故就該車之去向及繳納貸款之情形完全不知情，\n    系爭車輛我從未使用過，只是登記為我名義而已等語。\n六、經查：\n（一）被告於91年12月3 日，以動產擔保交易法動產抵押之方式\n      ，提供系爭車輛向安泰銀行借貸12萬元，並設定本金最高\n      限額144,000 元之第1 順位動產抵押權，雙方約定貸款期\n      間自91年12月5 日起至93年12月5 日止，應自92年1 月9\n      日起至93年12月9 日止，分24期攤還，每月1 期，每期支\n      付6,096 元，且該車應存放於高雄市○○區○○路8 號，\n      惟上開貸款僅繳納3 期，即自92年4 月9 日起未付款，嗣\n      於92年12月16日，安泰銀行將該債權及動產抵押權讓與告\n      訴人等情，為被告所自承在卷，核與告訴代理人沈里麟、\n      楊秋賢指訴之情節相符，復有貸款暨動產抵押契約書、動\n      產擔保交易移轉契約書、訪查紀錄、客戶分期款繳款紀錄\n      查詢表影本各1 份在卷可稽，則被告確為動產擔保交易之\n      債務人，且系爭車輛已經遷移不明之事實，堪予認定。\n（二）被告前於91年間因家庭暴力之傷害及違反家庭暴力防治法\n      案件，經法院分別判處拘役59日及有期徒刑4 月確定，於\n      92年1 月30日入監服刑，迄同年7 月30日始執行完畢而釋\n      放等情，有臺灣高等法院被告前案紀錄表1 份附卷可稽，\n      佐以本件貸款曾於92年1 月13日繳納第1 期即6,096 元，\n      嗣再於同年3 月17日繳納第2 、3 期各6,096 元，此亦有\n      客戶分期款繳款紀錄查詢1 紙存卷可查（見他字卷第10頁\n      ），則上開貸款雖自同年4 月9 日起未再繳款，然被告當\n      時既已入監服刑逾2 月，客觀上顯難認其有何本於不法利\n      益之意圖而遷移系爭車輛之行為，且告訴代理人沈里麟、\n      楊秋賢於本院94年7 月20日審理時均結證：依貸款暨動產\n      抵押契約書所載，是被告簽名的，我們不知道是否由他出\n      面辦理的，分期款項由誰支付，系爭車輛設定動產擔保抵\n      押後，由誰使用，由誰遷移，我們均不知道等語（見本院\n      卷第56頁至第59頁），證人楊秋賢更證稱：車輛設定動產\n      擔保抵押後，我們銀行不可能實際去看車子停放之地點等\n      語（見本院卷第59頁），可見系爭車輛是否有停放在上開\n      契約書所載之處所，不得而知。足見被告辯稱其係以自己\n      之名義為他人擔任動產擔保交易之債務人，嗣因入監服刑\n      而就系爭車輛之去向及繳納貸款之情形完全不知情等語，\n      應與事實相符，堪予採信。\n（三）公訴人認被告於繳付3 期貸款後，即意圖為自己不法之利\n      益而將系爭車輛遷移不明，惟並未明確指訴被告實際遷移\n      系爭車輛之時間為何，已有未合，更何況依上所述，系爭\n      車輛有否停放在上開契約書所載之處所，亦有疑問，且被\n      告自92年1 月30日起至同年7 月30日止均在監執行，則其\n      何能遷移系爭車輛，亦非無疑。再者，貸款人於貸得款項\n      後有無繼續繳納貸款與其主觀上有無不法利益之意圖，洵\n      屬二事，且本件之貸款一開始是否由被告來繳納，告訴代\n      理人亦無法確定，何況未按期繳納貸款之原因多端，自不\n      得僅以事後未按期繳納貸款之客觀事實作為認定主觀上有\n      不法利益之意圖之唯一依據，則公訴人提出之客戶分期款\n      繳款紀錄查詢表僅足以證明上開貸款自第4 期起即未再繳\n      納之事實，尚不足以證明被告主觀上確有不法利益之意圖\n      。況被告固為動產擔保交易之債務人，應依動產擔保交易\n      法之相關規定保管、使用系爭車輛，然此僅係被告本於動\n      產擔保交易契約之債務人所應負擔之民事責任，而與其主\n      觀上有無不法利益之意圖或客觀上有無遷移系爭車輛之行\n      為無涉，自不得僅因被告違反上開民事上之契約義務，遽\n      認其有本於不法利益之意圖而遷移系爭車輛之犯行。從而\n      ，公訴人以被告為動產擔保交易之債務人，其向安泰銀行\n      所貸之款項僅支付3 期即未再付款，且系爭車輛已遷移不\n      明等情，遽認被告有違反動產擔保交易法第38條之犯行，\n      即嫌速斷。\n（四）綜上所述，足見被告所辯，尚可採信。公訴人所舉之前揭\n      證據，僅足以證明被告為動產擔保交易之債務人，向安泰\n      銀行所貸之款項僅支付3 期即未再付款，且系爭車輛已遷\n      移不明等情，尚不足以證明被告主觀上有何不法利益之意\n      圖及客觀上有何遷移系爭車輛之行為。此外，公訴人復未\n      提出其他積極證據用資證明被告確有其所指訴之前揭犯行\n      ，揆諸前揭法條規定及判例意旨，本件既不能證明被告犯\n      罪，自應諭知被告無罪之判決。\n七、原判決以不能證明被告甲○○犯罪，而諭知被告甲○○無罪\n    之判決，經核並無不合；檢察官上訴意旨，猶執前詞，指摘\n    原判決不當，為無理由，應予駁回。\n據上論斷，應依刑事訴訟法第368 條，判決如主文。\n本案經檢察官林應華到庭執行職務。"
  },
  "search": "臺灣高等法院高雄分院刑事判決94年度上易字第292號上訴人臺灣高雄地方法院檢察署檢察官被告甲○○上列上訴人因被告違反動產擔保交易法案件，不服臺灣高雄地方法院93年度易字第1492號中華民國94年3月22日第一審判決（聲請簡易判決處刑案號：臺灣地方法院檢察署93年度偵字第5540號），提起上訴，本院判決如下：主文上訴駁回。理由一、公訴意旨係以：被告甲○○於民國91年12月3日，以動產擔保交易法動產抵押之方式，提供其所有之車牌號碼PJ-3883號自用小客車（下稱系爭車輛），向安泰商業銀行股份有限公司（下稱安泰銀行）借貸新臺幣（下同）12萬元，並設定本金最高限額144,000元之第1順位動產抵押權，而為動產擔保交易之債務人。雙方約定貸款期間自91年12月5日起至93年12月5日止，分24期攤還，每月1期，每期應支付6,096元，且上開車輛存放地點為高雄市○○區○○路8號，非經安泰銀行書面同意並辦理動產抵押變更登記者，不得任意變更所在地。嗣於92年12月16日，安泰銀行將該債權及動產抵押權讓與告訴人匯豐汽車股份有限公司。詎被告於貸得上開款項後，僅繳付3期貸款即拒不付款，復意圖為自己不法之利益，將系爭車輛遷移他處，迄今仍去向不明，致生損害於告訴人，因認被告甲○○涉犯動產擔保交易法第38條之罪嫌云云。二、按被告未經審判證明有罪確定前，推定其為無罪。犯罪事實應依證據認定之，無證據不得認定犯罪事實；不能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第154條、第301條第1項分別定有明文。又事實之認定，應憑證據，如未能發現相當證據，或證據不足以證明，自不能以推測或擬制之方法，為裁判基礎；再認定犯罪事實，所憑之證據，雖不以直接證據為限，間接證據亦包括在內，然無論直接或間接證據，其為訴訟上之證明，須於通常一般之人均不致於有所懷疑，而得確信其為真實之程度者，始得據之為有罪之認定，倘其證明尚未達到此一程度，而有合理性懷疑之存在時，即無從為有罪之認定，此分別有最高法院40年台上字第86號及76年台上字第4986號判例可資參照。三、次按動產擔保交易法第38條規定：「動產擔保交易之債務人，意圖不法之利益，將標的物遷移、出賣、出質、移轉、抵押或為其他處分，致生損害於債權人者，處3年以下有期徒刑、拘役或科或併科6,000元以下之罰金。」，依上開犯罪構成要件以觀，必須動產擔保交易之債務人主觀上本於不法利益之意圖，客觀上復有將標的物遷移等行為，致生損害於債權人者，始克當之。易言之，該條係以行為人本於不法利益之意圖而有將標的物遷移等行為為處罰對象，是如被告主觀上並無不法利益之意圖，客觀上亦無將標的物遷移、出賣、出質、移轉、抵押或為其他處分之行為，即與上開犯罪構成要件有間，而非該條所欲規範之範疇。從而，如僅係以自己之名義為他人擔任動產擔保交易之債務人，或單純將標的物遷移、出賣、出質、移轉、抵押或為其他處分等行為，縱有違反動產擔保交易契約之情事，仍應認僅屬單純之民事糾葛，自不得逕以上開罪名相繩。四、公訴人認被告甲○○涉犯動產擔保交易法第38條之罪嫌，係以告訴代理人沈里麟、楊秋賢之指訴及貸款暨動產抵押契約書、動產擔保交易移轉契約書、訪查紀錄、客戶分期款繳款紀錄查詢表影本各1份為其主要依據。五、訊據被告甲○○堅決否認有何違反動產擔保交易法之犯行，辯稱：係我胞兄之友人陶基福委託以我名義登記為系爭車輛之所有人，再向安泰銀行辦理動產抵押貸款，嗣後我因另案入監服刑，故就該車之去向及繳納貸款之情形完全不知情，系爭車輛我從未使用過，只是登記為我名義而已等語。六、經查：（一）被告於91年12月3日，以動產擔保交易法動產抵押之方式，提供系爭車輛向安泰銀行借貸12萬元，並設定本金最高限額144,000元之第1順位動產抵押權，雙方約定貸款期間自91年12月5日起至93年12月5日止，應自92年1月9日起至93年12月9日止，分24期攤還，每月1期，每期支付6,096元，且該車應存放於高雄市○○區○○路8號，惟上開貸款僅繳納3期，即自92年4月9日起未付款，嗣於92年12月16日，安泰銀行將該債權及動產抵押權讓與告訴人等情，為被告所自承在卷，核與告訴代理人沈里麟、楊秋賢指訴之情節相符，復有貸款暨動產抵押契約書、動產擔保交易移轉契約書、訪查紀錄、客戶分期款繳款紀錄查詢表影本各1份在卷可稽，則被告確為動產擔保交易之債務人，且系爭車輛已經遷移不明之事實，堪予認定。（二）被告前於91年間因家庭暴力之傷害及違反家庭暴力防治法案件，經法院分別判處拘役59日及有期徒刑4月確定，於92年1月30日入監服刑，迄同年7月30日始執行完畢而釋放等情，有臺灣高等法院被告前案紀錄表1份附卷可稽，佐以本件貸款曾於92年1月13日繳納第1期即6,096元，嗣再於同年3月17日繳納第2、3期各6,096元，此亦有客戶分期款繳款紀錄查詢1紙存卷可查（見他字卷第10頁），則上開貸款雖自同年4月9日起未再繳款，然被告當時既已入監服刑逾2月，客觀上顯難認其有何本於不法利益之意圖而遷移系爭車輛之行為，且告訴代理人沈里麟、楊秋賢於本院94年7月20日審理時均結證：依貸款暨動產抵押契約書所載，是被告簽名的，我們不知道是否由他出面辦理的，分期款項由誰支付，系爭車輛設定動產擔保抵押後，由誰使用，由誰遷移，我們均不知道等語（見本院卷第56頁至第59頁），證人楊秋賢更證稱：車輛設定動產擔保抵押後，我們銀行不可能實際去看車子停放之地點等語（見本院卷第59頁），可見系爭車輛是否有停放在上開契約書所載之處所，不得而知。足見被告辯稱其係以自己之名義為他人擔任動產擔保交易之債務人，嗣因入監服刑而就系爭車輛之去向及繳納貸款之情形完全不知情等語，應與事實相符，堪予採信。（三）公訴人認被告於繳付3期貸款後，即意圖為自己不法之利益而將系爭車輛遷移不明，惟並未明確指訴被告實際遷移系爭車輛之時間為何，已有未合，更何況依上所述，系爭車輛有否停放在上開契約書所載之處所，亦有疑問，且被告自92年1月30日起至同年7月30日止均在監執行，則其何能遷移系爭車輛，亦非無疑。再者，貸款人於貸得款項後有無繼續繳納貸款與其主觀上有無不法利益之意圖，洵屬二事，且本件之貸款一開始是否由被告來繳納，告訴代理人亦無法確定，何況未按期繳納貸款之原因多端，自不得僅以事後未按期繳納貸款之客觀事實作為認定主觀上有不法利益之意圖之唯一依據，則公訴人提出之客戶分期款繳款紀錄查詢表僅足以證明上開貸款自第4期起即未再繳納之事實，尚不足以證明被告主觀上確有不法利益之意圖。況被告固為動產擔保交易之債務人，應依動產擔保交易法之相關規定保管、使用系爭車輛，然此僅係被告本於動產擔保交易契約之債務人所應負擔之民事責任，而與其主觀上有無不法利益之意圖或客觀上有無遷移系爭車輛之行為無涉，自不得僅因被告違反上開民事上之契約義務，遽認其有本於不法利益之意圖而遷移系爭車輛之犯行。從而，公訴人以被告為動產擔保交易之債務人，其向安泰銀行所貸之款項僅支付3期即未再付款，且系爭車輛已遷移不明等情，遽認被告有違反動產擔保交易法第38條之犯行，即嫌速斷。（四）綜上所述，足見被告所辯，尚可採信。公訴人所舉之前揭證據，僅足以證明被告為動產擔保交易之債務人，向安泰銀行所貸之款項僅支付3期即未再付款，且系爭車輛已遷移不明等情，尚不足以證明被告主觀上有何不法利益之意圖及客觀上有何遷移系爭車輛之行為。此外，公訴人復未提出其他積極證據用資證明被告確有其所指訴之前揭犯行，揆諸前揭法條規定及判例意旨，本件既不能證明被告犯罪，自應諭知被告無罪之判決。七、原判決以不能證明被告甲○○犯罪，而諭知被告甲○○無罪之判決，經核並無不合；檢察官上訴意旨，猶執前詞，指摘原判決不當，為無理由，應予駁回。據上論斷，應依刑事訴訟法第368條，判決如主文。本案經檢察官林應華到庭執行職務。中華民國94年7月29日刑事第二庭審判長法官林正雄法官陳啟造法官黃壽燕以上正本證明與原本無異。本件不得上訴。中華民國94年7月29日書記官黃一秋",
  "characters": {
    "judges": [
      "林正雄",
      "陳啟造",
      "黃壽燕"
    ],
    "prosecutors": [
      "林應華"
    ],
    "lawyers": [

    ],
    "clerks": [
      "黃一秋"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "甲○○"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2005-07-29",
  "created_at": "2016-02-07 09:15:15",
  "updated_at": "2016-02-07 09:15:15"
}