{
  "identify": "PCD-94-交聲-1023-20050728-1",
  "court": {
    "name": "臺灣新北地方法院",
    "code": "PCD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 94,
  "word": "交聲",
  "number": "1023",
  "jcheck": "1",
  "reason": "交管條例聲異",
  "content": "臺灣板橋地方法院交通事件裁定        94年度交聲字第1023號\n原處分機關  交通部公路總局臺北區監理所板橋監理站\n異  議  人  甲○○\n即受處分人\n上列異議人因違反道路交通管理處罰條例案件，對於交通部公路\n總局臺北區監理所板橋監理站於中華民國九十四年六月二十一日\n所為之板監違字第裁四一─Ｃ00000000號違反道路交通\n管理事件裁決書所為之裁決處分（原舉發案號：臺北縣政府警察\n局九十四年五月三十日北縣警交字第Ｃ00000000號）不\n服，聲明異議，本院裁定如下：\n    主  文\n原處分撤銷。\n甲○○不罰。\n    理  由\n一、原處分意旨略以：異議人即受處分人甲○○駕駛其所有車牌\n    號碼ＬＳ六─０二二號重型機車，於民國九十四年五月三十\n    日上午八時三十分許，在臺北縣板橋市○○路○段，因安裝\n    其他器具之方式使不能辨認其牌號之違規行為，經警掣單舉\n    發，原處分機關乃依道路交通管理處罰條例第十三條第一項\n    第一款之規定，裁處罰鍰新臺幣二千四百元。\n二、異議意旨則以：異議人所有ＬＳ六─０二二號重型機車之號\n    牌並無污損，亦未安裝任何器具使之不能辨認牌號，不過係\n    安裝之角度較翹而已，為此聲明不服，請求撤銷原處分等語\n    。\n三、按汽車已領有號牌而未懸掛或不依指定位置懸掛者，處汽車\n    所有人三千六百元以上一萬零八百元以下罰鍰，並吊銷牌照\n    、號牌；汽車行駛有損毀或變造汽車牌照、塗抹污損牌照，\n    或以安裝其他器具之方式，使不能辨認其牌號者，處汽車所\n    有人二千四百元以上四千八百元以下罰鍰，並責令申請換領\n    牌照或改正，道路交通管理處罰條例第十二條第一項第七款\n    、第二項、第十三條第一款分別定有明文。次按「汽車號牌\n    懸掛位置，除原設有固定位置外，應依左列規定懸掛固定：\n    …三機器腳踏車及拖車號牌每車一面，應正面懸掛於車輛後\n    端之明顯適當位置。汽車號牌不得變造損毀、塗抹或粘貼其\n    他材料、加裝邊框或霓虹燈、裝置旋轉架、顛倒懸掛或以安\n    裝其他器具之方式使不能辨認其牌號，並不得以他物遮蔽，\n    如有污穢，致不能辨認其牌號時，應洗刷清楚。汽車號牌有\n    裁剪或扭曲懸掛者，以損毀號牌論」，亦為道路交通安全規\n    則第十一條明定。其中所謂「不依規定位置懸掛」係以未依\n    道路交通安全規則第十一條之規定懸掛者為前提，機器腳踏\n    車係以其號牌未正面懸掛於車輛後端之明顯適當位置為處罰\n    要件；另道路交通管理處罰條例第十三條第一款之規定，旨\n    在禁止「使不能辨認牌號」之行為，故除需有在車牌安裝其\n    他器具之行為外，並需因而有致使不能辨認牌號之情形，始\n    得依上開規定予以處罰。\n四、經查，本件異議人於前揭時、地，其所有車牌號碼ＬＳ六─\n    ０二二號重型機車之號牌，確有以正面懸掛於車輛後端之明\n    顯位置，且其號牌上並未加裝有任何器具，不過係安裝之方\n    式並非呈正面九十度，而係呈正面四十五度之情，已經證人\n    即舉發員警乙○○到庭證述明確（參見本院九十四年七月十\n    二日訊問筆錄），並有照片一幀附卷可稽，足見異議人辯稱\n    其並未在號牌上安裝任何器具之詞，應屬可信；且依證人乙\n    ○○所述：「（為何攔下他？）因為他的排氣管經過改裝，\n    會影響安寧，我們攔下來，發現他的車牌也沒有依照規定懸\n    掛。」、「（他騎過去的時候，有無看到他的車牌？）是因\n    為他的聲音很大才攔下他，告發他才發現他的車牌是翹的。\n    」、「（在攔下他之前，沒有先看到車牌的情況？）是的，\n    攔下來才發現車牌是翹的。」等語，顯見證人乙○○並非係\n    因發覺異議人所有上開機車牌照之牌號有無法辨識之情形，\n    而對之攔停舉發，而係因異議人所有上開機車有非法改裝排\n    氣管致影響安寧之情形，故將之攔停，嗣於告發過程中始發\n    覺異議人所有上開機車之號牌有翹牌之情形，是自不能僅以\n    異議人所有上開機車之牌照有翹牌之情形即遽行推認其牌號\n    不能辨認；況觀諸卷附之機車照片，亦無法看出上開機車牌\n    照有牌號無法辨認之情形，是異議人所有上開機車之牌照於\n    舉發當時是否確有不能辨認牌號之情形，顯已有所疑問，異\n    議人所辯，尚非無據。\n五、綜上所述，異議人既已將號牌正面懸掛於車輛後端之明顯適\n    當位置，並無毀損或變造汽車牌照、塗抹污損牌照之情形，\n    其牌照上亦未加裝有任何其他之器具，舉發機關復未能證明\n    異議人所有上開機車之號牌確有不能辨識牌號之情形，自應\n    為有利於異議人之認定。此外，復查無其他具體事證足資證\n    明異議人確有原舉發機關所裁罰之違規行為。是異議人之牌\n    照既無以安裝其他器具之方式使不能辨認其牌號之違規，原\n    處分機關以異議人違反道路交通管理處罰條例第十三條第一\n    款之規定遽予處罰，即有違誤。從而，本件聲明異議為有理\n    由，原處分應予撤銷，另諭知異議人不罰之諭知，以資適法\n    。\n六、據上論結，應依道路交通案件處理辦法第二十條前段，裁定\n    如主文。\n中    華    民    國  九十四  年    七    月  二十八  日\n                        交通法庭    法  官  曾淑娟\n上列正本證明與原本無異。\n如不服本裁定應於送達後五日內向本院提出抗告狀\n                                    書記官  陳金鳳\n中    華    民    國  九十四  年    七    月  二十八  日\n",
  "structure": {
    "main": "原處分撤銷。\n甲○○不罰。",
    "reason": "一、原處分意旨略以：異議人即受處分人甲○○駕駛其所有車牌\n    號碼ＬＳ六─０二二號重型機車，於民國九十四年五月三十\n    日上午八時三十分許，在臺北縣板橋市○○路○段，因安裝\n    其他器具之方式使不能辨認其牌號之違規行為，經警掣單舉\n    發，原處分機關乃依道路交通管理處罰條例第十三條第一項\n    第一款之規定，裁處罰鍰新臺幣二千四百元。\n二、異議意旨則以：異議人所有ＬＳ六─０二二號重型機車之號\n    牌並無污損，亦未安裝任何器具使之不能辨認牌號，不過係\n    安裝之角度較翹而已，為此聲明不服，請求撤銷原處分等語\n    。\n三、按汽車已領有號牌而未懸掛或不依指定位置懸掛者，處汽車\n    所有人三千六百元以上一萬零八百元以下罰鍰，並吊銷牌照\n    、號牌；汽車行駛有損毀或變造汽車牌照、塗抹污損牌照，\n    或以安裝其他器具之方式，使不能辨認其牌號者，處汽車所\n    有人二千四百元以上四千八百元以下罰鍰，並責令申請換領\n    牌照或改正，道路交通管理處罰條例第十二條第一項第七款\n    、第二項、第十三條第一款分別定有明文。次按「汽車號牌\n    懸掛位置，除原設有固定位置外，應依左列規定懸掛固定：\n    …三機器腳踏車及拖車號牌每車一面，應正面懸掛於車輛後\n    端之明顯適當位置。汽車號牌不得變造損毀、塗抹或粘貼其\n    他材料、加裝邊框或霓虹燈、裝置旋轉架、顛倒懸掛或以安\n    裝其他器具之方式使不能辨認其牌號，並不得以他物遮蔽，\n    如有污穢，致不能辨認其牌號時，應洗刷清楚。汽車號牌有\n    裁剪或扭曲懸掛者，以損毀號牌論」，亦為道路交通安全規\n    則第十一條明定。其中所謂「不依規定位置懸掛」係以未依\n    道路交通安全規則第十一條之規定懸掛者為前提，機器腳踏\n    車係以其號牌未正面懸掛於車輛後端之明顯適當位置為處罰\n    要件；另道路交通管理處罰條例第十三條第一款之規定，旨\n    在禁止「使不能辨認牌號」之行為，故除需有在車牌安裝其\n    他器具之行為外，並需因而有致使不能辨認牌號之情形，始\n    得依上開規定予以處罰。\n四、經查，本件異議人於前揭時、地，其所有車牌號碼ＬＳ六─\n    ０二二號重型機車之號牌，確有以正面懸掛於車輛後端之明\n    顯位置，且其號牌上並未加裝有任何器具，不過係安裝之方\n    式並非呈正面九十度，而係呈正面四十五度之情，已經證人\n    即舉發員警乙○○到庭證述明確（參見本院九十四年七月十\n    二日訊問筆錄），並有照片一幀附卷可稽，足見異議人辯稱\n    其並未在號牌上安裝任何器具之詞，應屬可信；且依證人乙\n    ○○所述：「（為何攔下他？）因為他的排氣管經過改裝，\n    會影響安寧，我們攔下來，發現他的車牌也沒有依照規定懸\n    掛。」、「（他騎過去的時候，有無看到他的車牌？）是因\n    為他的聲音很大才攔下他，告發他才發現他的車牌是翹的。\n    」、「（在攔下他之前，沒有先看到車牌的情況？）是的，\n    攔下來才發現車牌是翹的。」等語，顯見證人乙○○並非係\n    因發覺異議人所有上開機車牌照之牌號有無法辨識之情形，\n    而對之攔停舉發，而係因異議人所有上開機車有非法改裝排\n    氣管致影響安寧之情形，故將之攔停，嗣於告發過程中始發\n    覺異議人所有上開機車之號牌有翹牌之情形，是自不能僅以\n    異議人所有上開機車之牌照有翹牌之情形即遽行推認其牌號\n    不能辨認；況觀諸卷附之機車照片，亦無法看出上開機車牌\n    照有牌號無法辨認之情形，是異議人所有上開機車之牌照於\n    舉發當時是否確有不能辨認牌號之情形，顯已有所疑問，異\n    議人所辯，尚非無據。\n五、綜上所述，異議人既已將號牌正面懸掛於車輛後端之明顯適\n    當位置，並無毀損或變造汽車牌照、塗抹污損牌照之情形，\n    其牌照上亦未加裝有任何其他之器具，舉發機關復未能證明\n    異議人所有上開機車之號牌確有不能辨識牌號之情形，自應\n    為有利於異議人之認定。此外，復查無其他具體事證足資證\n    明異議人確有原舉發機關所裁罰之違規行為。是異議人之牌\n    照既無以安裝其他器具之方式使不能辨認其牌號之違規，原\n    處分機關以異議人違反道路交通管理處罰條例第十三條第一\n    款之規定遽予處罰，即有違誤。從而，本件聲明異議為有理\n    由，原處分應予撤銷，另諭知異議人不罰之諭知，以資適法\n    。\n六、據上論結，應依道路交通案件處理辦法第二十條前段，裁定\n    如主文。"
  },
  "search": "臺灣板橋地方法院交通事件裁定94年度交聲字第1023號原處分機關交通部公路總局臺北區監理所板橋監理站異議人甲○○即受處分人上列異議人因違反道路交通管理處罰條例案件，對於交通部公路總局臺北區監理所板橋監理站於中華民國九十四年六月二十一日所為之板監違字第裁四一─Ｃ00000000號違反道路交通管理事件裁決書所為之裁決處分（原舉發案號：臺北縣政府警察局九十四年五月三十日北縣警交字第Ｃ00000000號）不服，聲明異議，本院裁定如下：主文原處分撤銷。甲○○不罰。理由一、原處分意旨略以：異議人即受處分人甲○○駕駛其所有車牌號碼ＬＳ六─０二二號重型機車，於民國九十四年五月三十日上午八時三十分許，在臺北縣板橋市○○路○段，因安裝其他器具之方式使不能辨認其牌號之違規行為，經警掣單舉發，原處分機關乃依道路交通管理處罰條例第十三條第一項第一款之規定，裁處罰鍰新臺幣二千四百元。二、異議意旨則以：異議人所有ＬＳ六─０二二號重型機車之號牌並無污損，亦未安裝任何器具使之不能辨認牌號，不過係安裝之角度較翹而已，為此聲明不服，請求撤銷原處分等語。三、按汽車已領有號牌而未懸掛或不依指定位置懸掛者，處汽車所有人三千六百元以上一萬零八百元以下罰鍰，並吊銷牌照、號牌；汽車行駛有損毀或變造汽車牌照、塗抹污損牌照，或以安裝其他器具之方式，使不能辨認其牌號者，處汽車所有人二千四百元以上四千八百元以下罰鍰，並責令申請換領牌照或改正，道路交通管理處罰條例第十二條第一項第七款、第二項、第十三條第一款分別定有明文。次按「汽車號牌懸掛位置，除原設有固定位置外，應依左列規定懸掛固定：…三機器腳踏車及拖車號牌每車一面，應正面懸掛於車輛後端之明顯適當位置。汽車號牌不得變造損毀、塗抹或粘貼其他材料、加裝邊框或霓虹燈、裝置旋轉架、顛倒懸掛或以安裝其他器具之方式使不能辨認其牌號，並不得以他物遮蔽，如有污穢，致不能辨認其牌號時，應洗刷清楚。汽車號牌有裁剪或扭曲懸掛者，以損毀號牌論」，亦為道路交通安全規則第十一條明定。其中所謂「不依規定位置懸掛」係以未依道路交通安全規則第十一條之規定懸掛者為前提，機器腳踏車係以其號牌未正面懸掛於車輛後端之明顯適當位置為處罰要件；另道路交通管理處罰條例第十三條第一款之規定，旨在禁止「使不能辨認牌號」之行為，故除需有在車牌安裝其他器具之行為外，並需因而有致使不能辨認牌號之情形，始得依上開規定予以處罰。四、經查，本件異議人於前揭時、地，其所有車牌號碼ＬＳ六─０二二號重型機車之號牌，確有以正面懸掛於車輛後端之明顯位置，且其號牌上並未加裝有任何器具，不過係安裝之方式並非呈正面九十度，而係呈正面四十五度之情，已經證人即舉發員警乙○○到庭證述明確（參見本院九十四年七月十二日訊問筆錄），並有照片一幀附卷可稽，足見異議人辯稱其並未在號牌上安裝任何器具之詞，應屬可信；且依證人乙○○所述：「（為何攔下他？）因為他的排氣管經過改裝，會影響安寧，我們攔下來，發現他的車牌也沒有依照規定懸掛。」、「（他騎過去的時候，有無看到他的車牌？）是因為他的聲音很大才攔下他，告發他才發現他的車牌是翹的。」、「（在攔下他之前，沒有先看到車牌的情況？）是的，攔下來才發現車牌是翹的。」等語，顯見證人乙○○並非係因發覺異議人所有上開機車牌照之牌號有無法辨識之情形，而對之攔停舉發，而係因異議人所有上開機車有非法改裝排氣管致影響安寧之情形，故將之攔停，嗣於告發過程中始發覺異議人所有上開機車之號牌有翹牌之情形，是自不能僅以異議人所有上開機車之牌照有翹牌之情形即遽行推認其牌號不能辨認；況觀諸卷附之機車照片，亦無法看出上開機車牌照有牌號無法辨認之情形，是異議人所有上開機車之牌照於舉發當時是否確有不能辨認牌號之情形，顯已有所疑問，異議人所辯，尚非無據。五、綜上所述，異議人既已將號牌正面懸掛於車輛後端之明顯適當位置，並無毀損或變造汽車牌照、塗抹污損牌照之情形，其牌照上亦未加裝有任何其他之器具，舉發機關復未能證明異議人所有上開機車之號牌確有不能辨識牌號之情形，自應為有利於異議人之認定。此外，復查無其他具體事證足資證明異議人確有原舉發機關所裁罰之違規行為。是異議人之牌照既無以安裝其他器具之方式使不能辨認其牌號之違規，原處分機關以異議人違反道路交通管理處罰條例第十三條第一款之規定遽予處罰，即有違誤。從而，本件聲明異議為有理由，原處分應予撤銷，另諭知異議人不罰之諭知，以資適法。六、據上論結，應依道路交通案件處理辦法第二十條前段，裁定如主文。中華民國九十四年七月二十八日交通法庭法官曾淑娟上列正本證明與原本無異。如不服本裁定應於送達後五日內向本院提出抗告狀書記官陳金鳳中華民國九十四年七月二十八日",
  "characters": {
    "judges": [
      "曾淑娟"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "陳金鳳"
    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2005-07-28",
  "created_at": "2016-02-07 09:12:25",
  "updated_at": "2016-02-07 09:12:25"
}