{
  "identify": "PTD-94-簡-736-20050729-1",
  "court": {
    "name": "臺灣屏東地方法院",
    "code": "PTD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 94,
  "word": "簡",
  "number": "736",
  "jcheck": "1",
  "reason": "違反商標法等",
  "content": "臺灣屏東地方法院刑事簡易判決           94年度簡字第736號\n聲  請  人  臺灣屏東地方法院檢察署檢察官\n被      告  甲○○○女  64歲.\n上列被告因違反商標法案件，經檢察官聲請以簡易判決處刑（94\n年度偵字第1450號），本院判決如下：\n    主  文\n甲○○○連續明知為未得商標權人同意，於同一商品，使用相同\n之註冊商標之商品而販賣，處拘役伍拾日，如易科罰金，以參佰\n元折算壹日，扣案之仿冒商標圖樣黃長壽私煙拾陸包及新樂園私\n煙拾壹包，均沒收。緩刑貳年。\n    事  實\n一、甲○○○係屏東縣枋山鄉○○村○○路69號「好味檳榔攤」\n    之負責人，明知「長壽」、「新樂園」等商標名稱及圖樣，\n    業經臺灣菸酒股份有限公司（下稱臺灣菸酒公司）向經濟部\n    中央標準局（現為智慧財產局）申請註冊，指定使用於菸、\n    菸草、香煙、雪茄、煙斗等商品，現均仍在專用期限內。亦\n    明知不詳姓名年籍之成年男子所販賣之上開香菸，均係意圖\n    欺騙他人，於同一商品上，使用相同於上開註冊商標圖樣之\n    仿冒商品，竟基於意圖營利販賣之概括犯意，自民國93年2\n    月間某日起，以每包新臺幣（下同）30元之價格，向該不詳\n    姓名男子販入上開仿冒商標圖樣私煙，陳列在其所經營之「\n    好味檳榔攤」內，以每包35元之價格，連續販賣予不特定人\n    牟利。嗣於93年2 月3 日下午3 時30分許，為警在上開檳榔\n    攤查獲，並扣得仿冒商標圖樣之黃長壽私煙16包及新樂園私\n    煙11包。\n二、案經屏東縣警察局移送臺灣屏東地方法院檢察署檢察官偵查\n    聲請簡易判決處刑。\n    理  由\n一、上開犯罪事實，業據被告甲○○○於本院訊問時坦承不諱，\n    並經證人即臺灣菸酒公司職員歐姬美證述在卷，復有商標註\n    冊登記資料9 份、照片6 張附卷可稽，足認被告之自白與事\n    實相符，應堪採信。本案事證明確，被告犯行堪以認定。\n二、核被告甲○○○所為，係犯商標法第82條之明知未得商標權\n    人同意，於同一商品，使用相同之註冊商標之商品而販賣罪\n    。被告意圖販賣而陳列仿冒商標商品之低度行為，為販賣仿\n    冒商標商品之高度行為所吸收，不另論罪。被告先後多次販\n    賣犯行，時間緊接，所犯構成要件相同，顯係基於概括犯意\n    而為，應論以連續犯一罪，並加重其刑。另商標法於92年5\n    月28日修正公布，同年11月28日施行，本件犯罪時間在93年\n    2 月間某日，在商標法修正施行後，聲請意旨認應依刑法第\n    2 條第1 項前段規定，適用修正後之商標法，容有誤會。爰\n    審酌被告為圖私利，竟故意侵害他人之商標專用權，嚴重侵\n    害他人享有之智慧財產權，並破壞我國保護智慧財產權之國\n    際形象，惟念本案仿冒商品數量不多，造成被害人之損害非\n    重，被告坦承犯行，態度尚可等一切情狀，量處如主文所示\n    之刑，並諭知易科罰金之折算標準。末查，被告未曾受有期\n    徒刑以上刑之宣告，有臺灣高等法院被告前案紀錄表在卷可\n    查，且為年逾64歲之老人，又罹患輕度視力殘障，有年籍資\n    料及身心殘障手冊附卷足憑，其因一時失慮致罹刑章，歷此\n    偵審程序及刑之宣告，當知所警惕而無再犯之虞，故本院認\n    所宣告之刑以暫不執行為適當，爰予宣告緩刑2 年，以啟自\n    新。扣案仿冒商標圖樣之黃長壽私煙16包及新樂園私煙11包\n    ，係被告犯商標法第82條之罪所販賣之物，不問屬於被告與\n    否，應依商標法第83條之規定諭知沒收。\n三、至聲請人認被告就上開事實部分，尚涉有菸酒管理法第47條\n    之罪嫌。惟查：按犯罪後之法律已廢止其刑罰者，應諭知免\n    訴之判決，刑事訴訟法第302 條第4 款定有明文。又菸酒管\n    理法業於93年1 月7 日修正公布，其中第47條規定：「販賣\n    、運輸、轉讓或意圖販賣而陳列私菸、私酒者，處新臺幣五\n    萬元以上五十萬元以下罰鍰。但查獲物查獲時現值超過新臺\n    幣五十萬元者，處查獲物查獲時現值一倍以上五倍以下罰鍰\n    」，足見第47條之規定業已除罪化，改為行政罰，並經行政\n    院定自93年7 月1 日起施行，本應為免訴之諭知，惟聲請人\n    就此部分行為，認與前開有罪部分，有想像競合之裁判上一\n    罪關係，爰不另為免訴之諭知，附此敘明。\n據上論斷，應依刑事訴訟法第449 條第1 項、第450 條第1 項，\n商標法第82條、83條，刑法第11條、第56條、第41條第1 項前段\n、第74條第1 款，罰金罰鍰提高標準條例第2 條，逕以簡易判決\n處如主文所示之刑。\n中    華    民    國    94    年    7     月    29    日\n                  刑事第五庭    法  官   楊文廣\n以上正本證明與原本無異。\n如不服本判決，得於判決書送達之翌日起十日內，以書狀敘述理\n由，向本庭提出上訴。\n中    華    民    國    94    年    7     月    29    日\n                                 書記官  林志憲\n附錄本判決論罪科刑法條全文\n商標法第82條：\n明知為前條商品而販賣、意圖販賣而陳列、輸出或輸入者，處一\n年以下有期徒刑、拘役或科或併科新臺幣五萬元以下罰金。\n",
  "structure": {
    "main": "甲○○○連續明知為未得商標權人同意，於同一商品，使用相同\n之註冊商標之商品而販賣，處拘役伍拾日，如易科罰金，以參佰\n元折算壹日，扣案之仿冒商標圖樣黃長壽私煙拾陸包及新樂園私\n煙拾壹包，均沒收。緩刑貳年。",
    "fact": "一、甲○○○係屏東縣枋山鄉○○村○○路69號「好味檳榔攤」\n    之負責人，明知「長壽」、「新樂園」等商標名稱及圖樣，\n    業經臺灣菸酒股份有限公司（下稱臺灣菸酒公司）向經濟部\n    中央標準局（現為智慧財產局）申請註冊，指定使用於菸、\n    菸草、香煙、雪茄、煙斗等商品，現均仍在專用期限內。亦\n    明知不詳姓名年籍之成年男子所販賣之上開香菸，均係意圖\n    欺騙他人，於同一商品上，使用相同於上開註冊商標圖樣之\n    仿冒商品，竟基於意圖營利販賣之概括犯意，自民國93年2\n    月間某日起，以每包新臺幣（下同）30元之價格，向該不詳\n    姓名男子販入上開仿冒商標圖樣私煙，陳列在其所經營之「\n    好味檳榔攤」內，以每包35元之價格，連續販賣予不特定人\n    牟利。嗣於93年2 月3 日下午3 時30分許，為警在上開檳榔\n    攤查獲，並扣得仿冒商標圖樣之黃長壽私煙16包及新樂園私\n    煙11包。\n二、案經屏東縣警察局移送臺灣屏東地方法院檢察署檢察官偵查\n    聲請簡易判決處刑。",
    "reason": "一、上開犯罪事實，業據被告甲○○○於本院訊問時坦承不諱，\n    並經證人即臺灣菸酒公司職員歐姬美證述在卷，復有商標註\n    冊登記資料9 份、照片6 張附卷可稽，足認被告之自白與事\n    實相符，應堪採信。本案事證明確，被告犯行堪以認定。\n二、核被告甲○○○所為，係犯商標法第82條之明知未得商標權\n    人同意，於同一商品，使用相同之註冊商標之商品而販賣罪\n    。被告意圖販賣而陳列仿冒商標商品之低度行為，為販賣仿\n    冒商標商品之高度行為所吸收，不另論罪。被告先後多次販\n    賣犯行，時間緊接，所犯構成要件相同，顯係基於概括犯意\n    而為，應論以連續犯一罪，並加重其刑。另商標法於92年5\n    月28日修正公布，同年11月28日施行，本件犯罪時間在93年\n    2 月間某日，在商標法修正施行後，聲請意旨認應依刑法第\n    2 條第1 項前段規定，適用修正後之商標法，容有誤會。爰\n    審酌被告為圖私利，竟故意侵害他人之商標專用權，嚴重侵\n    害他人享有之智慧財產權，並破壞我國保護智慧財產權之國\n    際形象，惟念本案仿冒商品數量不多，造成被害人之損害非\n    重，被告坦承犯行，態度尚可等一切情狀，量處如主文所示\n    之刑，並諭知易科罰金之折算標準。末查，被告未曾受有期\n    徒刑以上刑之宣告，有臺灣高等法院被告前案紀錄表在卷可\n    查，且為年逾64歲之老人，又罹患輕度視力殘障，有年籍資\n    料及身心殘障手冊附卷足憑，其因一時失慮致罹刑章，歷此\n    偵審程序及刑之宣告，當知所警惕而無再犯之虞，故本院認\n    所宣告之刑以暫不執行為適當，爰予宣告緩刑2 年，以啟自\n    新。扣案仿冒商標圖樣之黃長壽私煙16包及新樂園私煙11包\n    ，係被告犯商標法第82條之罪所販賣之物，不問屬於被告與\n    否，應依商標法第83條之規定諭知沒收。\n三、至聲請人認被告就上開事實部分，尚涉有菸酒管理法第47條\n    之罪嫌。惟查：按犯罪後之法律已廢止其刑罰者，應諭知免\n    訴之判決，刑事訴訟法第302 條第4 款定有明文。又菸酒管\n    理法業於93年1 月7 日修正公布，其中第47條規定：「販賣\n    、運輸、轉讓或意圖販賣而陳列私菸、私酒者，處新臺幣五\n    萬元以上五十萬元以下罰鍰。但查獲物查獲時現值超過新臺\n    幣五十萬元者，處查獲物查獲時現值一倍以上五倍以下罰鍰\n    」，足見第47條之規定業已除罪化，改為行政罰，並經行政\n    院定自93年7 月1 日起施行，本應為免訴之諭知，惟聲請人\n    就此部分行為，認與前開有罪部分，有想像競合之裁判上一\n    罪關係，爰不另為免訴之諭知，附此敘明。\n據上論斷，應依刑事訴訟法第449 條第1 項、第450 條第1 項，\n商標法第82條、83條，刑法第11條、第56條、第41條第1 項前段\n、第74條第1 款，罰金罰鍰提高標準條例第2 條，逕以簡易判決\n處如主文所示之刑。\n中    華    民    國    94    年    7     月    29    日\n                  刑事第五庭    法  官   楊文廣\n以上正本證明與原本無異。\n如不服本判決，得於判決書送達之翌日起十日內，以書狀敘述理\n由，向本庭提出上訴。"
  },
  "search": "臺灣屏東地方法院刑事簡易判決94年度簡字第736號聲請人臺灣屏東地方法院檢察署檢察官被告甲○○○女64歲.上列被告因違反商標法案件，經檢察官聲請以簡易判決處刑（94年度偵字第1450號），本院判決如下：主文甲○○○連續明知為未得商標權人同意，於同一商品，使用相同之註冊商標之商品而販賣，處拘役伍拾日，如易科罰金，以參佰元折算壹日，扣案之仿冒商標圖樣黃長壽私煙拾陸包及新樂園私煙拾壹包，均沒收。緩刑貳年。事實一、甲○○○係屏東縣枋山鄉○○村○○路69號「好味檳榔攤」之負責人，明知「長壽」、「新樂園」等商標名稱及圖樣，業經臺灣菸酒股份有限公司（下稱臺灣菸酒公司）向經濟部中央標準局（現為智慧財產局）申請註冊，指定使用於菸、菸草、香煙、雪茄、煙斗等商品，現均仍在專用期限內。亦明知不詳姓名年籍之成年男子所販賣之上開香菸，均係意圖欺騙他人，於同一商品上，使用相同於上開註冊商標圖樣之仿冒商品，竟基於意圖營利販賣之概括犯意，自民國93年2月間某日起，以每包新臺幣（下同）30元之價格，向該不詳姓名男子販入上開仿冒商標圖樣私煙，陳列在其所經營之「好味檳榔攤」內，以每包35元之價格，連續販賣予不特定人牟利。嗣於93年2月3日下午3時30分許，為警在上開檳榔攤查獲，並扣得仿冒商標圖樣之黃長壽私煙16包及新樂園私煙11包。二、案經屏東縣警察局移送臺灣屏東地方法院檢察署檢察官偵查聲請簡易判決處刑。理由一、上開犯罪事實，業據被告甲○○○於本院訊問時坦承不諱，並經證人即臺灣菸酒公司職員歐姬美證述在卷，復有商標註冊登記資料9份、照片6張附卷可稽，足認被告之自白與事實相符，應堪採信。本案事證明確，被告犯行堪以認定。二、核被告甲○○○所為，係犯商標法第82條之明知未得商標權人同意，於同一商品，使用相同之註冊商標之商品而販賣罪。被告意圖販賣而陳列仿冒商標商品之低度行為，為販賣仿冒商標商品之高度行為所吸收，不另論罪。被告先後多次販賣犯行，時間緊接，所犯構成要件相同，顯係基於概括犯意而為，應論以連續犯一罪，並加重其刑。另商標法於92年5月28日修正公布，同年11月28日施行，本件犯罪時間在93年2月間某日，在商標法修正施行後，聲請意旨認應依刑法第2條第1項前段規定，適用修正後之商標法，容有誤會。爰審酌被告為圖私利，竟故意侵害他人之商標專用權，嚴重侵害他人享有之智慧財產權，並破壞我國保護智慧財產權之國際形象，惟念本案仿冒商品數量不多，造成被害人之損害非重，被告坦承犯行，態度尚可等一切情狀，量處如主文所示之刑，並諭知易科罰金之折算標準。末查，被告未曾受有期徒刑以上刑之宣告，有臺灣高等法院被告前案紀錄表在卷可查，且為年逾64歲之老人，又罹患輕度視力殘障，有年籍資料及身心殘障手冊附卷足憑，其因一時失慮致罹刑章，歷此偵審程序及刑之宣告，當知所警惕而無再犯之虞，故本院認所宣告之刑以暫不執行為適當，爰予宣告緩刑2年，以啟自新。扣案仿冒商標圖樣之黃長壽私煙16包及新樂園私煙11包，係被告犯商標法第82條之罪所販賣之物，不問屬於被告與否，應依商標法第83條之規定諭知沒收。三、至聲請人認被告就上開事實部分，尚涉有菸酒管理法第47條之罪嫌。惟查：按犯罪後之法律已廢止其刑罰者，應諭知免訴之判決，刑事訴訟法第302條第4款定有明文。又菸酒管理法業於93年1月7日修正公布，其中第47條規定：「販賣、運輸、轉讓或意圖販賣而陳列私菸、私酒者，處新臺幣五萬元以上五十萬元以下罰鍰。但查獲物查獲時現值超過新臺幣五十萬元者，處查獲物查獲時現值一倍以上五倍以下罰鍰」，足見第47條之規定業已除罪化，改為行政罰，並經行政院定自93年7月1日起施行，本應為免訴之諭知，惟聲請人就此部分行為，認與前開有罪部分，有想像競合之裁判上一罪關係，爰不另為免訴之諭知，附此敘明。據上論斷，應依刑事訴訟法第449條第1項、第450條第1項，商標法第82條、83條，刑法第11條、第56條、第41條第1項前段、第74條第1款，罰金罰鍰提高標準條例第2條，逕以簡易判決處如主文所示之刑。中華民國94年7月29日刑事第五庭法官楊文廣以上正本證明與原本無異。如不服本判決，得於判決書送達之翌日起十日內，以書狀敘述理由，向本庭提出上訴。中華民國94年7月29日書記官林志憲附錄本判決論罪科刑法條全文商標法第82條：明知為前條商品而販賣、意圖販賣而陳列、輸出或輸入者，處一年以下有期徒刑、拘役或科或併科新臺幣五萬元以下罰金。",
  "characters": {
    "judges": [
      "楊文廣"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "林志憲"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "甲○○○女  64歲."
    ],
    "prosecutor_office": [
      "臺灣屏東地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2005-07-29",
  "created_at": "2016-02-07 09:14:01",
  "updated_at": "2016-02-07 09:14:01"
}