{
  "identify": "TPS-94-台上-4083-20050729",
  "court": {
    "name": "最高法院",
    "code": "TPS"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 94,
  "word": "台上",
  "number": "4083",
  "jcheck": "",
  "reason": "違反藥事法",
  "content": "最高法院刑事判決            九十四年度台上字第四０八三號\n    上  訴  人  甲○○\n                        64巷.\n                乙○○\n                        號\n    共     同\n    選任辯護人  任鳴鉅律師\n                郭承昌律師\n上列上訴人等因違反藥事法案件，不服台灣高等法院中華民國九\n十一年十月八日第二審判決（九十年度上訴字第二九八八號，起\n訴案號：台灣台北地方法院檢察署八十九年度偵字第二九五七、\n一三四五七號），提起上訴，本院判決如下：\n    主  文\n原判決撤銷，發回台灣高等法院。\n    理  由\n本件原判決認定上訴人甲○○、乙○○均未取得合法醫師資格，\n竟基於擅自執行醫療業務之共同犯意聯絡，自民國八十五年五月\n間某日起，在台北市○○路○段七之一號五樓，共同經營「昊聯\n養生坊」，在該處設候診室一間、休息室一間（內置遠紅外線照\n射儀一台）、治療室一間（內置指壓床二床、遠紅外線照射燈一\n個）及虹膜診斷室一間（內置眼睛儀器ＳＬＩＴＬＡＭＰＭＩＣ\nＲＯＳＣＯＰＥ一台），以觀察眼睛黑眼球虹膜變化，比對正常\n健康黑眼球虹膜，據以診斷如原判決附表一就診者之脊椎、呼吸\n、神經、循環內分泌、消化系統異常之情形（即所謂之「虹膜診\n斷」），將診斷結果記載在「昊聯養生坊虹膜診斷研究報告」上\n，並配合就診者之主述（或僅以就診者之主述），作成綜合診斷\n，並基於該診斷結果，作成食療建議、用藥之處方、施以針灸、\n紅外線照射等處置行為予以治療或保健，擅自執行醫療業務。二\n人並因執行前開醫療業務所必須，自八十五年五月某日起，至八\n十九年六月十五日止，基於概括之犯意，利用台北市○○街不知\n情中藥店之不詳姓名成年人，向之購買並製造如原判決附表二所\n示編號一至四、編號六至十五、編號十七至六十一號之偽藥，自\n前開養生坊開設後之某日起，根據前揭診斷結果，對於就診者予\n以用藥之處方，或僅依購買者之要求，以不詳價格，連續販賣前\n揭偽藥予就診者。嗣於八十九年一月十二日下午八時二十五分許\n，經台北市政府衛生局大安區衛生所稽查員至前揭處所當場查獲\n現場有一名陳小姐在休息室，二手背各針灸一針，膝蓋在接受遠\n紅外線照射中；治療室內有一名女士接受遠紅外線照射，並發現\n有婦科Ｂ散，利水劑等包裝散劑及針灸三盒（均未扣案）。再於\n八十九年六月十五日上午十一時二十分許，經檢察官依職權核發\n搜索票至前揭處所搜索結果，搜扣得如該附表二所示之物、虹膜\n診斷研究報告二本、針灸針十四盒、酒精棉片五盒等物。因而將\n第一審科刑之判決撤銷，改判依牽連犯關係，從一重論處上訴人\n等共同連續製造偽藥罪刑，固非無見。\n惟查：(一)按除有不得令其具結之法定事由外，證人應命具結，修\n正前刑事訴訟法第一百八十六條前段定有明文。又對於不命具結\n之證人，應告以當據實陳述，不得匿、飾、增、減，同法第一百\n八十七條第二項亦有明文規定。則就證人之調查，並未於訊問前\n或訊問後命其具結，又未說明不得令其具結之原因，卻採取該證\n人之證言為論處被告之犯罪依據，自屬於法有違。原判決採取證\n人洪惠芬、林美華於偵查中之供述為論處上訴人等之犯罪依據（\n見原判決第五頁倒數第一行至第六頁第五行）。然依據檢察官訊\n問證人洪惠芬、林美華筆錄之記載（見八十九年度偵字第二九五\n七號卷第二十九、三十頁），檢察官並未於訊問前或後命證人洪\n惠芬、林美華具結，或雖不命具結亦未告以當據實陳述，不得匿\n、飾、增、減，又未說明不得命其具結之原因，其證據之調查難\n認適法。原判決卻採取洪惠芬、林美華二人之證言為論罪之基礎\n，自屬違法。(二)原判決認定附表二所列之物品均屬偽藥，係以該\n物品送行政院衛生署中醫藥委員會檢驗結果，認編號五、十六號\n檢體，依據所提供之品名，尚無法判定是否為藥品，其餘檢體並\n無產品標籤，瓶外僅簡單標示藥品名稱，依據其藥品名稱，未經\n核准，核屬偽藥等情，有該會八十九年十二月二十九日衛中會藥\n字第八九０一０九一號函及九十一年七月二十二日衛中會藥字第\n九一００七五００號函文二紙為依據。但該函判斷為偽藥，主要\n是依據送檢驗之檢體「並無產品標籤，瓶外僅簡單標示藥品名稱\n，依據其藥品名稱，未經核准，核屬偽藥」（見原審卷第三十七\n頁）。而依原判決附表二之記載，其中編號二十五之川七、編號\n二十七之紅花、編號三十之白果、編號三十二之冬蟲夏草、編號\n三十七之粉光蔘、編號四十七之牡蠣、編號四十八、六十之琥珀\n、編號五十六之蔘光粉，從其標示之名稱觀之，似屬單一品名之\n食品、植物或礦物名稱，而前揭中醫藥委員會函載「瓶外僅簡單\n標示藥品名稱」，究憑何認定瓶外標示之食品、植物及礦物名稱\n為藥品？如認該物品為中藥材，是否持有該單一之中藥材，未經\n核准，即屬偽藥？仍非無疑。原判決未經詳加調查審酌，遽行判\n決，尚嫌速斷，難昭折服。(三)原判決理由雖謂上訴人二人所犯違\n反藥事法第八十二條第一項之製造偽藥罪雖未經檢察官列於起訴\n書上，惟檢察官就犯罪事實一部起訴者，其效力及於全部，上訴\n人二人製造偽藥之行為，與其販賣偽藥及所犯醫師法部分，有牽\n連犯之裁判上一罪關係，而得併予審判等情。惟第一審於審判期\n日，檢察官已就上訴人等所犯藥事法第八十二條第一項之製造偽\n藥罪追加起訴（見第一審卷第二四八頁），而非未經起訴，原判\n決理由之說明與前揭卷內資料不符。另依起訴書之記載，檢察官\n係起訴上訴人等自八十八年五月間起犯本件違反醫師法及製造、\n販賣偽藥罪，原判決認定上訴人等係自八十五年五月間起成立連\n續製造、販賣偽藥罪，卻未敘明八十五年五月起未經起訴部分之\n犯罪行為，得併予審判之理由，有判決不備理由之違法。上訴意\n旨均執以指摘原判決不當，非無理由，應認原判決有發回更審之\n原因。\n據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判\n決如主文。\n中    華    民    國  九十四  年    七    月  二十九  日\n                      最高法院刑事第十一庭\n                          審判長法官  洪  清  江\n                                法官  石  木  欽\n                                法官  李  伯  道\n                                法官  韓  金  秀\n                                法官  林  勤  純\n      本件正本證明與原本無異\n                                      書  記  官\n中    華    民    國  九十四  年    八    月    五    日\n                                                      Ｑ\n",
  "structure": {
    "main": "原判決撤銷，發回台灣高等法院。",
    "reason": "本件原判決認定上訴人甲○○、乙○○均未取得合法醫師資格，\n竟基於擅自執行醫療業務之共同犯意聯絡，自民國八十五年五月\n間某日起，在台北市○○路○段七之一號五樓，共同經營「昊聯\n養生坊」，在該處設候診室一間、休息室一間（內置遠紅外線照\n射儀一台）、治療室一間（內置指壓床二床、遠紅外線照射燈一\n個）及虹膜診斷室一間（內置眼睛儀器ＳＬＩＴＬＡＭＰＭＩＣ\nＲＯＳＣＯＰＥ一台），以觀察眼睛黑眼球虹膜變化，比對正常\n健康黑眼球虹膜，據以診斷如原判決附表一就診者之脊椎、呼吸\n、神經、循環內分泌、消化系統異常之情形（即所謂之「虹膜診\n斷」），將診斷結果記載在「昊聯養生坊虹膜診斷研究報告」上\n，並配合就診者之主述（或僅以就診者之主述），作成綜合診斷\n，並基於該診斷結果，作成食療建議、用藥之處方、施以針灸、\n紅外線照射等處置行為予以治療或保健，擅自執行醫療業務。二\n人並因執行前開醫療業務所必須，自八十五年五月某日起，至八\n十九年六月十五日止，基於概括之犯意，利用台北市○○街不知\n情中藥店之不詳姓名成年人，向之購買並製造如原判決附表二所\n示編號一至四、編號六至十五、編號十七至六十一號之偽藥，自\n前開養生坊開設後之某日起，根據前揭診斷結果，對於就診者予\n以用藥之處方，或僅依購買者之要求，以不詳價格，連續販賣前\n揭偽藥予就診者。嗣於八十九年一月十二日下午八時二十五分許\n，經台北市政府衛生局大安區衛生所稽查員至前揭處所當場查獲\n現場有一名陳小姐在休息室，二手背各針灸一針，膝蓋在接受遠\n紅外線照射中；治療室內有一名女士接受遠紅外線照射，並發現\n有婦科Ｂ散，利水劑等包裝散劑及針灸三盒（均未扣案）。再於\n八十九年六月十五日上午十一時二十分許，經檢察官依職權核發\n搜索票至前揭處所搜索結果，搜扣得如該附表二所示之物、虹膜\n診斷研究報告二本、針灸針十四盒、酒精棉片五盒等物。因而將\n第一審科刑之判決撤銷，改判依牽連犯關係，從一重論處上訴人\n等共同連續製造偽藥罪刑，固非無見。\n惟查：(一)按除有不得令其具結之法定事由外，證人應命具結，修\n正前刑事訴訟法第一百八十六條前段定有明文。又對於不命具結\n之證人，應告以當據實陳述，不得匿、飾、增、減，同法第一百\n八十七條第二項亦有明文規定。則就證人之調查，並未於訊問前\n或訊問後命其具結，又未說明不得令其具結之原因，卻採取該證\n人之證言為論處被告之犯罪依據，自屬於法有違。原判決採取證\n人洪惠芬、林美華於偵查中之供述為論處上訴人等之犯罪依據（\n見原判決第五頁倒數第一行至第六頁第五行）。然依據檢察官訊\n問證人洪惠芬、林美華筆錄之記載（見八十九年度偵字第二九五\n七號卷第二十九、三十頁），檢察官並未於訊問前或後命證人洪\n惠芬、林美華具結，或雖不命具結亦未告以當據實陳述，不得匿\n、飾、增、減，又未說明不得命其具結之原因，其證據之調查難\n認適法。原判決卻採取洪惠芬、林美華二人之證言為論罪之基礎\n，自屬違法。(二)原判決認定附表二所列之物品均屬偽藥，係以該\n物品送行政院衛生署中醫藥委員會檢驗結果，認編號五、十六號\n檢體，依據所提供之品名，尚無法判定是否為藥品，其餘檢體並\n無產品標籤，瓶外僅簡單標示藥品名稱，依據其藥品名稱，未經\n核准，核屬偽藥等情，有該會八十九年十二月二十九日衛中會藥\n字第八九０一０九一號函及九十一年七月二十二日衛中會藥字第\n九一００七五００號函文二紙為依據。但該函判斷為偽藥，主要\n是依據送檢驗之檢體「並無產品標籤，瓶外僅簡單標示藥品名稱\n，依據其藥品名稱，未經核准，核屬偽藥」（見原審卷第三十七\n頁）。而依原判決附表二之記載，其中編號二十五之川七、編號\n二十七之紅花、編號三十之白果、編號三十二之冬蟲夏草、編號\n三十七之粉光蔘、編號四十七之牡蠣、編號四十八、六十之琥珀\n、編號五十六之蔘光粉，從其標示之名稱觀之，似屬單一品名之\n食品、植物或礦物名稱，而前揭中醫藥委員會函載「瓶外僅簡單\n標示藥品名稱」，究憑何認定瓶外標示之食品、植物及礦物名稱\n為藥品？如認該物品為中藥材，是否持有該單一之中藥材，未經\n核准，即屬偽藥？仍非無疑。原判決未經詳加調查審酌，遽行判\n決，尚嫌速斷，難昭折服。(三)原判決理由雖謂上訴人二人所犯違\n反藥事法第八十二條第一項之製造偽藥罪雖未經檢察官列於起訴\n書上，惟檢察官就犯罪事實一部起訴者，其效力及於全部，上訴\n人二人製造偽藥之行為，與其販賣偽藥及所犯醫師法部分，有牽\n連犯之裁判上一罪關係，而得併予審判等情。惟第一審於審判期\n日，檢察官已就上訴人等所犯藥事法第八十二條第一項之製造偽\n藥罪追加起訴（見第一審卷第二四八頁），而非未經起訴，原判\n決理由之說明與前揭卷內資料不符。另依起訴書之記載，檢察官\n係起訴上訴人等自八十八年五月間起犯本件違反醫師法及製造、\n販賣偽藥罪，原判決認定上訴人等係自八十五年五月間起成立連\n續製造、販賣偽藥罪，卻未敘明八十五年五月起未經起訴部分之\n犯罪行為，得併予審判之理由，有判決不備理由之違法。上訴意\n旨均執以指摘原判決不當，非無理由，應認原判決有發回更審之\n原因。\n據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判\n決如主文。"
  },
  "search": "最高法院刑事判決九十四年度台上字第四０八三號上訴人甲○○64巷.乙○○號共同選任辯護人任鳴鉅律師郭承昌律師上列上訴人等因違反藥事法案件，不服台灣高等法院中華民國九十一年十月八日第二審判決（九十年度上訴字第二九八八號，起訴案號：台灣台北地方法院檢察署八十九年度偵字第二九五七、一三四五七號），提起上訴，本院判決如下：主文原判決撤銷，發回台灣高等法院。理由本件原判決認定上訴人甲○○、乙○○均未取得合法醫師資格，竟基於擅自執行醫療業務之共同犯意聯絡，自民國八十五年五月間某日起，在台北市○○路○段七之一號五樓，共同經營「昊聯養生坊」，在該處設候診室一間、休息室一間（內置遠紅外線照射儀一台）、治療室一間（內置指壓床二床、遠紅外線照射燈一個）及虹膜診斷室一間（內置眼睛儀器ＳＬＩＴＬＡＭＰＭＩＣＲＯＳＣＯＰＥ一台），以觀察眼睛黑眼球虹膜變化，比對正常健康黑眼球虹膜，據以診斷如原判決附表一就診者之脊椎、呼吸、神經、循環內分泌、消化系統異常之情形（即所謂之「虹膜診斷」），將診斷結果記載在「昊聯養生坊虹膜診斷研究報告」上，並配合就診者之主述（或僅以就診者之主述），作成綜合診斷，並基於該診斷結果，作成食療建議、用藥之處方、施以針灸、紅外線照射等處置行為予以治療或保健，擅自執行醫療業務。二人並因執行前開醫療業務所必須，自八十五年五月某日起，至八十九年六月十五日止，基於概括之犯意，利用台北市○○街不知情中藥店之不詳姓名成年人，向之購買並製造如原判決附表二所示編號一至四、編號六至十五、編號十七至六十一號之偽藥，自前開養生坊開設後之某日起，根據前揭診斷結果，對於就診者予以用藥之處方，或僅依購買者之要求，以不詳價格，連續販賣前揭偽藥予就診者。嗣於八十九年一月十二日下午八時二十五分許，經台北市政府衛生局大安區衛生所稽查員至前揭處所當場查獲現場有一名陳小姐在休息室，二手背各針灸一針，膝蓋在接受遠紅外線照射中；治療室內有一名女士接受遠紅外線照射，並發現有婦科Ｂ散，利水劑等包裝散劑及針灸三盒（均未扣案）。再於八十九年六月十五日上午十一時二十分許，經檢察官依職權核發搜索票至前揭處所搜索結果，搜扣得如該附表二所示之物、虹膜診斷研究報告二本、針灸針十四盒、酒精棉片五盒等物。因而將第一審科刑之判決撤銷，改判依牽連犯關係，從一重論處上訴人等共同連續製造偽藥罪刑，固非無見。惟查：(一)按除有不得令其具結之法定事由外，證人應命具結，修正前刑事訴訟法第一百八十六條前段定有明文。又對於不命具結之證人，應告以當據實陳述，不得匿、飾、增、減，同法第一百八十七條第二項亦有明文規定。則就證人之調查，並未於訊問前或訊問後命其具結，又未說明不得令其具結之原因，卻採取該證人之證言為論處被告之犯罪依據，自屬於法有違。原判決採取證人洪惠芬、林美華於偵查中之供述為論處上訴人等之犯罪依據（見原判決第五頁倒數第一行至第六頁第五行）。然依據檢察官訊問證人洪惠芬、林美華筆錄之記載（見八十九年度偵字第二九五七號卷第二十九、三十頁），檢察官並未於訊問前或後命證人洪惠芬、林美華具結，或雖不命具結亦未告以當據實陳述，不得匿、飾、增、減，又未說明不得命其具結之原因，其證據之調查難認適法。原判決卻採取洪惠芬、林美華二人之證言為論罪之基礎，自屬違法。(二)原判決認定附表二所列之物品均屬偽藥，係以該物品送行政院衛生署中醫藥委員會檢驗結果，認編號五、十六號檢體，依據所提供之品名，尚無法判定是否為藥品，其餘檢體並無產品標籤，瓶外僅簡單標示藥品名稱，依據其藥品名稱，未經核准，核屬偽藥等情，有該會八十九年十二月二十九日衛中會藥字第八九０一０九一號函及九十一年七月二十二日衛中會藥字第九一００七五００號函文二紙為依據。但該函判斷為偽藥，主要是依據送檢驗之檢體「並無產品標籤，瓶外僅簡單標示藥品名稱，依據其藥品名稱，未經核准，核屬偽藥」（見原審卷第三十七頁）。而依原判決附表二之記載，其中編號二十五之川七、編號二十七之紅花、編號三十之白果、編號三十二之冬蟲夏草、編號三十七之粉光蔘、編號四十七之牡蠣、編號四十八、六十之琥珀、編號五十六之蔘光粉，從其標示之名稱觀之，似屬單一品名之食品、植物或礦物名稱，而前揭中醫藥委員會函載「瓶外僅簡單標示藥品名稱」，究憑何認定瓶外標示之食品、植物及礦物名稱為藥品？如認該物品為中藥材，是否持有該單一之中藥材，未經核准，即屬偽藥？仍非無疑。原判決未經詳加調查審酌，遽行判決，尚嫌速斷，難昭折服。(三)原判決理由雖謂上訴人二人所犯違反藥事法第八十二條第一項之製造偽藥罪雖未經檢察官列於起訴書上，惟檢察官就犯罪事實一部起訴者，其效力及於全部，上訴人二人製造偽藥之行為，與其販賣偽藥及所犯醫師法部分，有牽連犯之裁判上一罪關係，而得併予審判等情。惟第一審於審判期日，檢察官已就上訴人等所犯藥事法第八十二條第一項之製造偽藥罪追加起訴（見第一審卷第二四八頁），而非未經起訴，原判決理由之說明與前揭卷內資料不符。另依起訴書之記載，檢察官係起訴上訴人等自八十八年五月間起犯本件違反醫師法及製造、販賣偽藥罪，原判決認定上訴人等係自八十五年五月間起成立連續製造、販賣偽藥罪，卻未敘明八十五年五月起未經起訴部分之犯罪行為，得併予審判之理由，有判決不備理由之違法。上訴意旨均執以指摘原判決不當，非無理由，應認原判決有發回更審之原因。據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判決如主文。中華民國九十四年七月二十九日最高法院刑事第十一庭審判長法官洪清江法官石木欽法官李伯道法官韓金秀法官林勤純本件正本證明與原本無異書記官中華民國九十四年八月五日Ｑ",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [
      "任鳴鉅",
      "郭承昌"
    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2005-07-29",
  "created_at": "2016-02-07 09:14:10",
  "updated_at": "2016-02-07 09:14:10"
}