{
  "identify": "TPS-94-台上-4043-20050728",
  "court": {
    "name": "最高法院",
    "code": "TPS"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 94,
  "word": "台上",
  "number": "4043",
  "jcheck": "",
  "reason": "偽造有價證券等罪",
  "content": "最高法院刑事判決            九十四年度台上字第四０四三號\n    上  訴  人  甲○○\n上列上訴人因偽造有價證券等罪案件，不服台灣高等法院台中分\n院中華民國九十一年十月九日第二審更審判決（九十一年度上更\n(一)字第一一九號，起訴案號：台灣台中地方法院檢察署八十七年\n度偵字第一二二二號），提起上訴，本院判決如下：\n    主  文\n上訴駁回。\n    理  由\n按刑事訴訟法第三百七十七條規定：上訴於第三審法院，非以判\n決違背法令為理由，不得為之。是提起第三審上訴，應以原判決\n違背法令為理由，係屬法定要件。如果上訴理由係對原審已調查\n明確並於判決內論駁或說明之事項，徒憑己見重為事實之爭辯，\n或任意指摘，顯與法律規定得為第三審上訴理由之違法情形不相\n適合時，即應認其上訴為違背法律上之程式，予以駁回。上訴意\n旨略稱：(1)依證人徐進達所陳：其將系爭面額新台幣（下同）三\n十五萬元之支票一紙寄交上訴人之事告知告訴人蔡之貫，蔡之貫\n並未表示意見等語，蔡之貫購屋簽約未成，未索還支票，於知悉\n該用以支付購屋訂金之支票在上訴人持有中，並被上訴人兌領，\n復未表示異議，更於第二次簽約時給付訂金四十萬元予出賣人，\n足證上訴人提領該三十五萬元票款，係經蔡之貫授權同意；原審\n就此有利於上訴人之證據不予採納，並未說明不採之理由，有理\n由不備之違法。(2)上訴人另於民國（下同）八十四年十二月間，\n因向黃君美借款未還，乃偽造羅惠珠名義簽發之本票一紙，交付\n黃君美收執，經原審法院八十七年度上訴字第一一○二號偽造有\n價證券案件判處有期徒刑三年六月確定在案，本案上訴人偽造李\n欣蔚名義簽發之本票，與該案件係基於同一偽造有價證券之概括\n犯意所為，為連續犯之裁判上一罪關係，原審未諭知免訴，其判\n決當然違背法令云云。\n惟查：原判決撤銷第一審關於上訴人甲○○部分之判決，改判依\n牽連犯從一重論處上訴人行使偽造私文書，足以生損害於他人罪\n刑，及論處上訴人意圖供行使之用，而偽造有價證券罪刑，係依\n憑：上訴人之供述，告訴人蔡之貫之指訴，證人張天珍、徐進達\n、徐雲舟、李欣蔚之證供，卷附支票及本票影本、法務部調查局\n八十七年十二月十五日（87陸(二)00000000號）鑑定通知書等證據\n，為其論罪之依據，並敘明採證認事、取捨證據之心證理由，其\n推理論斷衡諸證據法則等並無違背。且查蔡之貫並未授權上訴人\n提領該面額三十五萬元之票款，其於知悉上訴人將系爭房屋過戶\n他人後，係因不使系爭房屋之賣方遭受損失，乃願意為賣方支付\n銀行貸款之利息，並付給售屋之尾款等情，業經蔡之貫於偵審中\n供明在卷，自難認其有授權上訴人提領上述票款之情事。又上訴\n人雖於原審更審前具狀主張其另於八十四年十二月間犯偽造有價\n證券罪，經原審另案八十七年度上訴字第一一○二號案件判處有\n期徒刑三年六月確定，本案偽造有價證券部分與之有連續犯之裁\n判上一罪關係，應為免訴判決云云，然該案件與本案偽造本票之\n犯罪時間相距九月，且依該案判決及原判決事實之認定，前者上\n訴人係為向他人詐借款項而偽造票據以資取信，本案則係因與蔡\n之貫發生債務糾葛，乃偽造本票交付蔡之貫，二者犯罪手法、目\n的未盡相同，尚非有具體事證足認其間確係基於連續犯之概括犯\n意所為，原判決未敘明上訴人前開於更審前之主張何以不足採取\n，理由說明縱嫌疏漏，但於全案事實之認定及判決結果均無影響\n，自不得執為適法之第三審上訴理由。核上訴意旨係對原審已調\n查明確並於判決內論駁或說明之事項，徒憑己見重為事實之爭辯\n，或任意指摘，顯與法律規定得為第三審上訴理由之違法情形不\n相適合。綜上說明，應認本件上訴違背法律上之程式，予以駁回\n。\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。\n中    華    民    國  九十四  年    七    月  二十八  日\n                      最高法院刑事第八庭\n                          審判長法官  呂  潮  澤\n                                法官  吳  昆  仁\n                                法官  孫  增  同\n                                法官  吳  昭  瑩\n                                法官  趙  文  淵\n      本件正本證明與原本無異\n                                      書  記  官\n中    華    民    國  九十四  年    八    月    一    日\n                                                 Ｒ\n",
  "structure": {
    "main": "上訴駁回。",
    "reason": "按刑事訴訟法第三百七十七條規定：上訴於第三審法院，非以判\n決違背法令為理由，不得為之。是提起第三審上訴，應以原判決\n違背法令為理由，係屬法定要件。如果上訴理由係對原審已調查\n明確並於判決內論駁或說明之事項，徒憑己見重為事實之爭辯，\n或任意指摘，顯與法律規定得為第三審上訴理由之違法情形不相\n適合時，即應認其上訴為違背法律上之程式，予以駁回。上訴意\n旨略稱：(1)依證人徐進達所陳：其將系爭面額新台幣（下同）三\n十五萬元之支票一紙寄交上訴人之事告知告訴人蔡之貫，蔡之貫\n並未表示意見等語，蔡之貫購屋簽約未成，未索還支票，於知悉\n該用以支付購屋訂金之支票在上訴人持有中，並被上訴人兌領，\n復未表示異議，更於第二次簽約時給付訂金四十萬元予出賣人，\n足證上訴人提領該三十五萬元票款，係經蔡之貫授權同意；原審\n就此有利於上訴人之證據不予採納，並未說明不採之理由，有理\n由不備之違法。(2)上訴人另於民國（下同）八十四年十二月間，\n因向黃君美借款未還，乃偽造羅惠珠名義簽發之本票一紙，交付\n黃君美收執，經原審法院八十七年度上訴字第一一○二號偽造有\n價證券案件判處有期徒刑三年六月確定在案，本案上訴人偽造李\n欣蔚名義簽發之本票，與該案件係基於同一偽造有價證券之概括\n犯意所為，為連續犯之裁判上一罪關係，原審未諭知免訴，其判\n決當然違背法令云云。\n惟查：原判決撤銷第一審關於上訴人甲○○部分之判決，改判依\n牽連犯從一重論處上訴人行使偽造私文書，足以生損害於他人罪\n刑，及論處上訴人意圖供行使之用，而偽造有價證券罪刑，係依\n憑：上訴人之供述，告訴人蔡之貫之指訴，證人張天珍、徐進達\n、徐雲舟、李欣蔚之證供，卷附支票及本票影本、法務部調查局\n八十七年十二月十五日（87陸(二)00000000號）鑑定通知書等證據\n，為其論罪之依據，並敘明採證認事、取捨證據之心證理由，其\n推理論斷衡諸證據法則等並無違背。且查蔡之貫並未授權上訴人\n提領該面額三十五萬元之票款，其於知悉上訴人將系爭房屋過戶\n他人後，係因不使系爭房屋之賣方遭受損失，乃願意為賣方支付\n銀行貸款之利息，並付給售屋之尾款等情，業經蔡之貫於偵審中\n供明在卷，自難認其有授權上訴人提領上述票款之情事。又上訴\n人雖於原審更審前具狀主張其另於八十四年十二月間犯偽造有價\n證券罪，經原審另案八十七年度上訴字第一一○二號案件判處有\n期徒刑三年六月確定，本案偽造有價證券部分與之有連續犯之裁\n判上一罪關係，應為免訴判決云云，然該案件與本案偽造本票之\n犯罪時間相距九月，且依該案判決及原判決事實之認定，前者上\n訴人係為向他人詐借款項而偽造票據以資取信，本案則係因與蔡\n之貫發生債務糾葛，乃偽造本票交付蔡之貫，二者犯罪手法、目\n的未盡相同，尚非有具體事證足認其間確係基於連續犯之概括犯\n意所為，原判決未敘明上訴人前開於更審前之主張何以不足採取\n，理由說明縱嫌疏漏，但於全案事實之認定及判決結果均無影響\n，自不得執為適法之第三審上訴理由。核上訴意旨係對原審已調\n查明確並於判決內論駁或說明之事項，徒憑己見重為事實之爭辯\n，或任意指摘，顯與法律規定得為第三審上訴理由之違法情形不\n相適合。綜上說明，應認本件上訴違背法律上之程式，予以駁回\n。\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。"
  },
  "search": "最高法院刑事判決九十四年度台上字第四０四三號上訴人甲○○上列上訴人因偽造有價證券等罪案件，不服台灣高等法院台中分院中華民國九十一年十月九日第二審更審判決（九十一年度上更(一)字第一一九號，起訴案號：台灣台中地方法院檢察署八十七年度偵字第一二二二號），提起上訴，本院判決如下：主文上訴駁回。理由按刑事訴訟法第三百七十七條規定：上訴於第三審法院，非以判決違背法令為理由，不得為之。是提起第三審上訴，應以原判決違背法令為理由，係屬法定要件。如果上訴理由係對原審已調查明確並於判決內論駁或說明之事項，徒憑己見重為事實之爭辯，或任意指摘，顯與法律規定得為第三審上訴理由之違法情形不相適合時，即應認其上訴為違背法律上之程式，予以駁回。上訴意旨略稱：(1)依證人徐進達所陳：其將系爭面額新台幣（下同）三十五萬元之支票一紙寄交上訴人之事告知告訴人蔡之貫，蔡之貫並未表示意見等語，蔡之貫購屋簽約未成，未索還支票，於知悉該用以支付購屋訂金之支票在上訴人持有中，並被上訴人兌領，復未表示異議，更於第二次簽約時給付訂金四十萬元予出賣人，足證上訴人提領該三十五萬元票款，係經蔡之貫授權同意；原審就此有利於上訴人之證據不予採納，並未說明不採之理由，有理由不備之違法。(2)上訴人另於民國（下同）八十四年十二月間，因向黃君美借款未還，乃偽造羅惠珠名義簽發之本票一紙，交付黃君美收執，經原審法院八十七年度上訴字第一一○二號偽造有價證券案件判處有期徒刑三年六月確定在案，本案上訴人偽造李欣蔚名義簽發之本票，與該案件係基於同一偽造有價證券之概括犯意所為，為連續犯之裁判上一罪關係，原審未諭知免訴，其判決當然違背法令云云。惟查：原判決撤銷第一審關於上訴人甲○○部分之判決，改判依牽連犯從一重論處上訴人行使偽造私文書，足以生損害於他人罪刑，及論處上訴人意圖供行使之用，而偽造有價證券罪刑，係依憑：上訴人之供述，告訴人蔡之貫之指訴，證人張天珍、徐進達、徐雲舟、李欣蔚之證供，卷附支票及本票影本、法務部調查局八十七年十二月十五日（87陸(二)00000000號）鑑定通知書等證據，為其論罪之依據，並敘明採證認事、取捨證據之心證理由，其推理論斷衡諸證據法則等並無違背。且查蔡之貫並未授權上訴人提領該面額三十五萬元之票款，其於知悉上訴人將系爭房屋過戶他人後，係因不使系爭房屋之賣方遭受損失，乃願意為賣方支付銀行貸款之利息，並付給售屋之尾款等情，業經蔡之貫於偵審中供明在卷，自難認其有授權上訴人提領上述票款之情事。又上訴人雖於原審更審前具狀主張其另於八十四年十二月間犯偽造有價證券罪，經原審另案八十七年度上訴字第一一○二號案件判處有期徒刑三年六月確定，本案偽造有價證券部分與之有連續犯之裁判上一罪關係，應為免訴判決云云，然該案件與本案偽造本票之犯罪時間相距九月，且依該案判決及原判決事實之認定，前者上訴人係為向他人詐借款項而偽造票據以資取信，本案則係因與蔡之貫發生債務糾葛，乃偽造本票交付蔡之貫，二者犯罪手法、目的未盡相同，尚非有具體事證足認其間確係基於連續犯之概括犯意所為，原判決未敘明上訴人前開於更審前之主張何以不足採取，理由說明縱嫌疏漏，但於全案事實之認定及判決結果均無影響，自不得執為適法之第三審上訴理由。核上訴意旨係對原審已調查明確並於判決內論駁或說明之事項，徒憑己見重為事實之爭辯，或任意指摘，顯與法律規定得為第三審上訴理由之違法情形不相適合。綜上說明，應認本件上訴違背法律上之程式，予以駁回。據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。中華民國九十四年七月二十八日最高法院刑事第八庭審判長法官呂潮澤法官吳昆仁法官孫增同法官吳昭瑩法官趙文淵本件正本證明與原本無異書記官中華民國九十四年八月一日Ｒ",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2005-07-28",
  "created_at": "2016-02-07 09:12:14",
  "updated_at": "2016-02-07 09:12:14"
}