{
  "identify": "TPS-94-台上-4065-20050728",
  "court": {
    "name": "最高法院",
    "code": "TPS"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 94,
  "word": "台上",
  "number": "4065",
  "jcheck": "",
  "reason": "重傷害",
  "content": "最高法院刑事判決            九十四年度台上字第四０六五號\n    上  訴  人  台灣高等法院檢察署檢察官\n    被      告  甲○○\n                        樓\n上列上訴人因被告重傷害案件，不服台灣高等法院中華民國九十\n一年十月十六日第二審判決（九十一年度少連上訴字第九一號，\n起訴案號：台灣板橋地方法院檢察署八十九年度偵字第一三八九\n五號），提起上訴，本院判決如下：\n    主  文\n上訴駁回。\n    理  由\n按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判\n決違背法令為理由，不得為之。是提起第三審上訴，應以原判決\n違背法令為理由，係屬法定要件。如果上訴理由書狀並未依據卷\n內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，\n或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之\n違法情形，不相適合時，均應認其上訴為違背法律上之程式，予\n以駁回。本件檢察官上訴意旨略稱：(一)、依證人劉松山、李蘭萍\n及李俊男於第一審之證述，可知被告甲○○認為從告訴人黃玉君\n嫁進李家之後，其已失寵於公婆，且被告與告訴人有過多次之爭\n吵，在案發一星期前，被告尚因其女兒李明穎多次將玩具放置於\n告訴人甫生產二個多月之嬰兒李ＯＯ（姓名年籍詳卷，下稱李童\n）搖床上，而與告訴人產生不愉快，被告並將氣出在李明穎身上\n，而痛打李明穎，此應係被告以熱水潑灑李童之導火線，原審疏\n未詳察上情，即率斷被告與告訴人妯娌間已和好，被告無對李童\n下重手之必要，自有認定事實不依證據之違法，且有違論理法則\n。(二)、被告以熱水潑灑才二個月大之李童面部，顯有使其受重傷\n之故意，縱李童經醫療後未達重傷之程度，亦無解於重傷未遂之\n罪責，原判決對此未予審酌，亦屬違背法令。(三)、原判決認被告\n不慎致熱水潑灑於李童之頰部、鼻部、口部及頸前部等處，造成\n第二度至第三度燙傷，但被告苟因裝熱水準備餵食之際，疏未注\n意而致李童受傷，衡情熱水潑灑範圍當不致於占全體表約百分之\n五，且李童經送醫急救後曾一度病危，應已達醫學上重大難治之\n程度，況被告究係如何不慎，原判決之認定亦非明確，並已違經\n驗法則云云。\n惟查：原判決綜合告訴人黃玉君之指訴，證人李現臣、劉松山、\n李芸珮、李俊男之證詞，卷附診斷證明書、法務部調查局測謊鑑\n定通知書及長庚紀念醫院函等證據，並參酌全案其餘卷證資料，\n本於事實審法院推理之作用，認定被告有其事實欄所載之犯行，\n因而維持第一審變更起訴法條，論處被告因過失傷害人罪刑之判\n決，駁回檢察官及被告在第二審之上訴，已詳細說明其採證認事\n之理由。對被告諉稱案發當日其並未抱李童到住處廚房內倒開水\n，不可能因此燙傷李童，李童究係何時遭燙傷，其不知情云云，\n如何經查均與事實不符，不足採信，亦皆已詳加說明。另原判決\n理由係依據證人李現臣供陳：案發日李童因睡醒哭泣，被告乃抱\n起李童，說可能李童口渴，隨即抱著李童，拿著奶瓶到廚房，旋\n即聽到李童在廚房大聲哭叫，之後就發現李童臉部發紅，且被告\n、告訴人及證人李現臣、李俊男均一致指證：被告與告訴人、其\n他同居家人間，平日相處情形並無不睦，亦無公婆與媳婦之爭，\n被告與告訴人妯娌之間雖曾吵過架，但嗣已和好各等語，說明被\n告顯無對李童遽下重手之必要，亦無重傷害李童之故意，本件應\n係被告於為李童倒開水時，疏未注意，不慎致廚房內冷熱水開飲\n機之熱水燙傷李童。上訴意旨對原審之論斷，並未依據卷內資料\n，具體指摘有何違背法令之情形，上訴意旨(一)僅以證人劉松山、\n李蘭萍、李俊男均證述曾聽聞被告表示自告訴人嫁進李家之後，\n其婆婆較寵愛告訴人，且其在案發一星期前因女兒多次將玩具放\n置於李童之搖床上，而與告訴人產生不愉快，推測認定被告有對\n李童下重手之可能，據以指摘原判決違法，不無誤會。又原判決\n理由復已敘明李童於送醫治療時，雖經診斷為受有第二度至第三\n度燙傷（分佈於頰部、鼻部、口部及頸前部占全體表約百分之五\n）及結膜炎等傷害，並經氣管插管急診救治，並曾一度發出病危\n通知，但經治療後，李童受傷恢復情形良好，僅臉部有些微疤痕\n，有長庚紀念醫院覆函在卷可資佐證，顯見李童尚未達其他於身\n體或健康有重大不治或難治之傷害之程度，亦與刑法第十條第四\n項其他各款所規定之重傷要件有別，據認被告所為係犯刑法第二\n百八十四條第一項前段之過失傷害罪，經核亦無上訴意旨所指之\n違背經驗法則、論理法則或認定事實不依證據之違法。檢察官上\n訴意旨徒執陳詞，就原判決已加說明之事項，以自己主觀片面意\n見，漫加解說，指被告與告訴人在案發一星期前曾因細故發生不\n愉快，且被告竟以熱水燙傷李童面部，範圍又不小，於送醫急救\n時並曾一度病危，原判決未論被告以重傷害未遂罪責為違法，係\n以自己之說詞，復為單純之事實上爭辯，依首開說明，自非適法\n之第三審上訴理由。綜上所述，本件上訴意旨所指，均與法律規\n定得為第三審上訴理由之情形不相適合，其上訴違背法律上之程\n式，應予駁回。\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。\n中    華    民    國  九十四  年    七    月  二十八  日\n                      最高法院刑事第十二庭\n                          審判長法官  謝  俊  雄\n                                法官  陳  世  雄\n                                法官  蘇  振  堂\n                                法官  吳  信  銘\n                                法官  徐  文  亮\n      本件正本證明與原本無異\n                                      書  記  官\n中    華    民    國  九十四  年    八    月    二    日\n                                                      Ｋ\n",
  "structure": {
    "main": "上訴駁回。",
    "reason": "按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判\n決違背法令為理由，不得為之。是提起第三審上訴，應以原判決\n違背法令為理由，係屬法定要件。如果上訴理由書狀並未依據卷\n內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，\n或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之\n違法情形，不相適合時，均應認其上訴為違背法律上之程式，予\n以駁回。本件檢察官上訴意旨略稱：(一)、依證人劉松山、李蘭萍\n及李俊男於第一審之證述，可知被告甲○○認為從告訴人黃玉君\n嫁進李家之後，其已失寵於公婆，且被告與告訴人有過多次之爭\n吵，在案發一星期前，被告尚因其女兒李明穎多次將玩具放置於\n告訴人甫生產二個多月之嬰兒李ＯＯ（姓名年籍詳卷，下稱李童\n）搖床上，而與告訴人產生不愉快，被告並將氣出在李明穎身上\n，而痛打李明穎，此應係被告以熱水潑灑李童之導火線，原審疏\n未詳察上情，即率斷被告與告訴人妯娌間已和好，被告無對李童\n下重手之必要，自有認定事實不依證據之違法，且有違論理法則\n。(二)、被告以熱水潑灑才二個月大之李童面部，顯有使其受重傷\n之故意，縱李童經醫療後未達重傷之程度，亦無解於重傷未遂之\n罪責，原判決對此未予審酌，亦屬違背法令。(三)、原判決認被告\n不慎致熱水潑灑於李童之頰部、鼻部、口部及頸前部等處，造成\n第二度至第三度燙傷，但被告苟因裝熱水準備餵食之際，疏未注\n意而致李童受傷，衡情熱水潑灑範圍當不致於占全體表約百分之\n五，且李童經送醫急救後曾一度病危，應已達醫學上重大難治之\n程度，況被告究係如何不慎，原判決之認定亦非明確，並已違經\n驗法則云云。\n惟查：原判決綜合告訴人黃玉君之指訴，證人李現臣、劉松山、\n李芸珮、李俊男之證詞，卷附診斷證明書、法務部調查局測謊鑑\n定通知書及長庚紀念醫院函等證據，並參酌全案其餘卷證資料，\n本於事實審法院推理之作用，認定被告有其事實欄所載之犯行，\n因而維持第一審變更起訴法條，論處被告因過失傷害人罪刑之判\n決，駁回檢察官及被告在第二審之上訴，已詳細說明其採證認事\n之理由。對被告諉稱案發當日其並未抱李童到住處廚房內倒開水\n，不可能因此燙傷李童，李童究係何時遭燙傷，其不知情云云，\n如何經查均與事實不符，不足採信，亦皆已詳加說明。另原判決\n理由係依據證人李現臣供陳：案發日李童因睡醒哭泣，被告乃抱\n起李童，說可能李童口渴，隨即抱著李童，拿著奶瓶到廚房，旋\n即聽到李童在廚房大聲哭叫，之後就發現李童臉部發紅，且被告\n、告訴人及證人李現臣、李俊男均一致指證：被告與告訴人、其\n他同居家人間，平日相處情形並無不睦，亦無公婆與媳婦之爭，\n被告與告訴人妯娌之間雖曾吵過架，但嗣已和好各等語，說明被\n告顯無對李童遽下重手之必要，亦無重傷害李童之故意，本件應\n係被告於為李童倒開水時，疏未注意，不慎致廚房內冷熱水開飲\n機之熱水燙傷李童。上訴意旨對原審之論斷，並未依據卷內資料\n，具體指摘有何違背法令之情形，上訴意旨(一)僅以證人劉松山、\n李蘭萍、李俊男均證述曾聽聞被告表示自告訴人嫁進李家之後，\n其婆婆較寵愛告訴人，且其在案發一星期前因女兒多次將玩具放\n置於李童之搖床上，而與告訴人產生不愉快，推測認定被告有對\n李童下重手之可能，據以指摘原判決違法，不無誤會。又原判決\n理由復已敘明李童於送醫治療時，雖經診斷為受有第二度至第三\n度燙傷（分佈於頰部、鼻部、口部及頸前部占全體表約百分之五\n）及結膜炎等傷害，並經氣管插管急診救治，並曾一度發出病危\n通知，但經治療後，李童受傷恢復情形良好，僅臉部有些微疤痕\n，有長庚紀念醫院覆函在卷可資佐證，顯見李童尚未達其他於身\n體或健康有重大不治或難治之傷害之程度，亦與刑法第十條第四\n項其他各款所規定之重傷要件有別，據認被告所為係犯刑法第二\n百八十四條第一項前段之過失傷害罪，經核亦無上訴意旨所指之\n違背經驗法則、論理法則或認定事實不依證據之違法。檢察官上\n訴意旨徒執陳詞，就原判決已加說明之事項，以自己主觀片面意\n見，漫加解說，指被告與告訴人在案發一星期前曾因細故發生不\n愉快，且被告竟以熱水燙傷李童面部，範圍又不小，於送醫急救\n時並曾一度病危，原判決未論被告以重傷害未遂罪責為違法，係\n以自己之說詞，復為單純之事實上爭辯，依首開說明，自非適法\n之第三審上訴理由。綜上所述，本件上訴意旨所指，均與法律規\n定得為第三審上訴理由之情形不相適合，其上訴違背法律上之程\n式，應予駁回。\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。"
  },
  "search": "最高法院刑事判決九十四年度台上字第四０六五號上訴人台灣高等法院檢察署檢察官被告甲○○樓上列上訴人因被告重傷害案件，不服台灣高等法院中華民國九十一年十月十六日第二審判決（九十一年度少連上訴字第九一號，起訴案號：台灣板橋地方法院檢察署八十九年度偵字第一三八九五號），提起上訴，本院判決如下：主文上訴駁回。理由按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判決違背法令為理由，不得為之。是提起第三審上訴，應以原判決違背法令為理由，係屬法定要件。如果上訴理由書狀並未依據卷內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之違法情形，不相適合時，均應認其上訴為違背法律上之程式，予以駁回。本件檢察官上訴意旨略稱：(一)、依證人劉松山、李蘭萍及李俊男於第一審之證述，可知被告甲○○認為從告訴人黃玉君嫁進李家之後，其已失寵於公婆，且被告與告訴人有過多次之爭吵，在案發一星期前，被告尚因其女兒李明穎多次將玩具放置於告訴人甫生產二個多月之嬰兒李ＯＯ（姓名年籍詳卷，下稱李童）搖床上，而與告訴人產生不愉快，被告並將氣出在李明穎身上，而痛打李明穎，此應係被告以熱水潑灑李童之導火線，原審疏未詳察上情，即率斷被告與告訴人妯娌間已和好，被告無對李童下重手之必要，自有認定事實不依證據之違法，且有違論理法則。(二)、被告以熱水潑灑才二個月大之李童面部，顯有使其受重傷之故意，縱李童經醫療後未達重傷之程度，亦無解於重傷未遂之罪責，原判決對此未予審酌，亦屬違背法令。(三)、原判決認被告不慎致熱水潑灑於李童之頰部、鼻部、口部及頸前部等處，造成第二度至第三度燙傷，但被告苟因裝熱水準備餵食之際，疏未注意而致李童受傷，衡情熱水潑灑範圍當不致於占全體表約百分之五，且李童經送醫急救後曾一度病危，應已達醫學上重大難治之程度，況被告究係如何不慎，原判決之認定亦非明確，並已違經驗法則云云。惟查：原判決綜合告訴人黃玉君之指訴，證人李現臣、劉松山、李芸珮、李俊男之證詞，卷附診斷證明書、法務部調查局測謊鑑定通知書及長庚紀念醫院函等證據，並參酌全案其餘卷證資料，本於事實審法院推理之作用，認定被告有其事實欄所載之犯行，因而維持第一審變更起訴法條，論處被告因過失傷害人罪刑之判決，駁回檢察官及被告在第二審之上訴，已詳細說明其採證認事之理由。對被告諉稱案發當日其並未抱李童到住處廚房內倒開水，不可能因此燙傷李童，李童究係何時遭燙傷，其不知情云云，如何經查均與事實不符，不足採信，亦皆已詳加說明。另原判決理由係依據證人李現臣供陳：案發日李童因睡醒哭泣，被告乃抱起李童，說可能李童口渴，隨即抱著李童，拿著奶瓶到廚房，旋即聽到李童在廚房大聲哭叫，之後就發現李童臉部發紅，且被告、告訴人及證人李現臣、李俊男均一致指證：被告與告訴人、其他同居家人間，平日相處情形並無不睦，亦無公婆與媳婦之爭，被告與告訴人妯娌之間雖曾吵過架，但嗣已和好各等語，說明被告顯無對李童遽下重手之必要，亦無重傷害李童之故意，本件應係被告於為李童倒開水時，疏未注意，不慎致廚房內冷熱水開飲機之熱水燙傷李童。上訴意旨對原審之論斷，並未依據卷內資料，具體指摘有何違背法令之情形，上訴意旨(一)僅以證人劉松山、李蘭萍、李俊男均證述曾聽聞被告表示自告訴人嫁進李家之後，其婆婆較寵愛告訴人，且其在案發一星期前因女兒多次將玩具放置於李童之搖床上，而與告訴人產生不愉快，推測認定被告有對李童下重手之可能，據以指摘原判決違法，不無誤會。又原判決理由復已敘明李童於送醫治療時，雖經診斷為受有第二度至第三度燙傷（分佈於頰部、鼻部、口部及頸前部占全體表約百分之五）及結膜炎等傷害，並經氣管插管急診救治，並曾一度發出病危通知，但經治療後，李童受傷恢復情形良好，僅臉部有些微疤痕，有長庚紀念醫院覆函在卷可資佐證，顯見李童尚未達其他於身體或健康有重大不治或難治之傷害之程度，亦與刑法第十條第四項其他各款所規定之重傷要件有別，據認被告所為係犯刑法第二百八十四條第一項前段之過失傷害罪，經核亦無上訴意旨所指之違背經驗法則、論理法則或認定事實不依證據之違法。檢察官上訴意旨徒執陳詞，就原判決已加說明之事項，以自己主觀片面意見，漫加解說，指被告與告訴人在案發一星期前曾因細故發生不愉快，且被告竟以熱水燙傷李童面部，範圍又不小，於送醫急救時並曾一度病危，原判決未論被告以重傷害未遂罪責為違法，係以自己之說詞，復為單純之事實上爭辯，依首開說明，自非適法之第三審上訴理由。綜上所述，本件上訴意旨所指，均與法律規定得為第三審上訴理由之情形不相適合，其上訴違背法律上之程式，應予駁回。據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。中華民國九十四年七月二十八日最高法院刑事第十二庭審判長法官謝俊雄法官陳世雄法官蘇振堂法官吳信銘法官徐文亮本件正本證明與原本無異書記官中華民國九十四年八月二日Ｋ",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [
      "甲○○"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2005-07-28",
  "created_at": "2016-02-07 09:03:20",
  "updated_at": "2016-02-07 09:03:20"
}