{
  "identify": "TCH-94-上訴-1545-20050914-1",
  "court": {
    "name": "臺灣高等法院",
    "code": "TCH"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 94,
  "word": "上訴",
  "number": "1545",
  "jcheck": "1",
  "reason": "毒品危害防制條例",
  "content": "臺灣高等法院臺中分院刑事判決        94年度上訴字第1545號\n上  訴  人  臺灣南投地方法院檢察署檢察官\n被      告  乙○○\n上列上訴人因毒品危害防制條例案件，不服臺灣南投地方法院94\n年度訴字第338號中華民國94年5月17日第一審判決（起訴案號：\n臺灣南投地方法院檢察署94年度毒偵字第514號、第648號），提\n起上訴，及移送併案（同署94年度毒偵字第912號），本院判決\n如下：\n    主  文\n原判決關於施用第一級毒品部分撤銷。\n乙○○連續施用第一級毒品，累犯，處有期徒刑壹年，扣案之海\n洛因肆包（驗餘合計淨重壹點捌捌公克）、壹包（含袋重零點陸\n公克），沒收銷燬之；扣案之上開海洛因外包裝袋伍個、注射針\n筒參支，均沒收。\n    事  實\n一、乙○○前因施用第一級、第二級毒品案件，經臺灣南投地方\n    法院於民國（下同）九十一年九月三十日分別判處有期徒刑\n    八月、五月，並定應執行有期徒刑一年確定，甫於九十三年\n    一月二十五日縮刑期滿執行完畢。又其前因施用毒品案件，\n    經臺灣南投地方法院裁定移送觀察、勒戒後，認無繼續施用\n    毒品之傾向，由臺灣南投地方法院檢察署檢察官於九十年三\n    月十四日以九十年度毒偵字第一四、一三四、三九一號為不\n    起訴處分確定。詎其仍不知悔改，復基於施用第一級毒品海\n    洛因之概括犯意，自九十三年七、八月某日起，至九十四年\n    六月二十八日上午止，連續在南投縣南投市○○街二三九巷\n    一弄五號住處，連續以針筒注射方式施用第一級毒品海洛因\n    多次。嗣於九十三年十二月二十日十二時二十分許，經警通\n    知採尿檢驗後，結果呈嗎啡陽性反應而查獲；復於九十四年\n    四月十三日二時許，在南投縣名間鄉新街村新大巷三之七三\n    號附近為警查獲，並扣得其持有之第一級毒品海洛因四包（\n    驗餘合計淨重一‧八八克））及其所有供施用毒品之注射針\n    筒二支；又於同年六月二十八日十五時許，在南投縣南投市鄉二九四號為警查獲，並扣得其持有之第一級毒品海洛\n    因一包（含袋重○‧六克）及其所有供施用毒品之注射針筒\n    一支。\n二、案經南投縣政府警察局草屯、南投分局報請臺灣南投地方法\n    院檢察署檢察官偵查起訴，暨同署檢察官移送併案審理。\n    理  由\n一、右揭被告施用毒品海洛因之事實，業據被告於警詢、偵查、\n    原審及本院審理中均供承不諱，並有扣案之海洛因洛因五包\n    （其中四二包合計驗餘淨重一‧八八公克），及注射針筒三\n    支足資佐證；且被告先後於九十三年十二月二十日、九十四\n    年四月十三日、同年六月二十八日為警查獲時所採取之尿液\n    ，經送請鑑驗結果，確均呈嗎啡陽性反應，有詮昕科技股份\n    有限公司濫用藥物尿液檢驗報告三紙、南投分局列管毒品人\n    口尿液檢體採集送驗紀錄表附卷可稽。而扣案之白色粉末其\n    中四包，經送請鑑驗結果確均係毒品海洛因無訛，有法務部\n    調查局九十四年六月二十四日調科壹字第九七０００二七一\n    一號鑑定通知書一紙在卷足憑。又被告曾因施用毒品案件，\n    經臺灣南投地方法院裁定送觀察、勒戒後，認無繼續施用毒\n    品之傾向，由臺灣南投地方法院檢察署檢察官於九十年三月\n    十四日以九十年度毒偵字第一四、一三四、三九一號為不起\n    訴處分確定等情，有臺灣南投地方法院檢察署刑案資料查註\n    紀錄表及臺灣高等法院被告前案紀錄表附卷可稽。綜上所述\n    ，被告之自白與事實相符，足堪採信，事證明確，其多次施\n    用毒品海洛因之犯行堪以認定。\n二、按海洛因係毒品危害防制條例第二條第二項第一款所定之第\n    一級毒品，不得非法施用，核被告所為，係犯毒品危害防制\n    條例第十條第一項之施用第一級毒品罪。其施用第一級毒品\n    前後持有第一級毒品之低度行為，為施用第一級毒品之高度\n    行為所吸收，不另論罪。又被告先後多次施用第一級毒品海\n    洛因之行為，時間緊接，犯罪構成要件相同，顯係出於概括\n    之犯意反覆為之，為連續犯，應依刑法第五十六條之規定以\n    一罪論，並加重其刑。\n    又被告曾因施用第一級、第二級毒品案件，經臺灣南投地方\n    法院於九十一年九月三十日分別判處有期徒刑八月、五月，\n    並定應執行有期徒刑一年確定，於九十三年一月二十五日縮\n    刑期滿執行完畢，有臺灣高等法院被告全國前案紀錄表及臺\n    灣臺中地方法院檢察署刑案資料查註紀錄表各一份附卷可按\n    ，其於有期徒刑之執行完畢後，五年以內再犯本件有期徒刑\n    以上之罪，為累犯，應依刑法第四十七條規定，遞加重其刑\n    。公訴人雖未就被告自九十四年四月十三日起，至同年六月\n    二十八日止，在被告上開住處，又連續施用第一級毒品海洛\n    因多次之犯行起訴，惟因此部分與前開起訴經論罪科刑部分\n    具有連續犯之裁判上一罪關係，為起訴效力所及，本院自應\n    併予審理。原審法院因認被告罪證明確，而予論科，固屬有\n    據。然原判決未及審酌被告自九十四年四月十三日起，至九\n    十四年六月二十八日止，又連續施用第一級毒品海洛因多次\n    之犯罪事實，究有未洽，檢察官上訴意旨執此指摘原判決不\n    當，即有理由，應由本院將原判決關於此部分撤銷改判。爰\n    審酌被告曾有施用毒品多次之不良素行，經觀察勒戒後，仍\n    不知悔改警惕，猶繼續施用毒品不輟，情節非輕，有失政府\n    制定毒品危害防制條例之立法美意，本不宜寬貸，惟此乃自\n    戕且容易成癮之行為，從另一角度觀察，應視同病人看待，\n    及其犯後已坦承犯行，態度尚稱良好等一切情狀，量處如主\n    文第二項所示之刑。扣案之海洛因五包（其中四包合計驗餘\n    淨重一‧八八公克、一包含袋毛重０‧六公克），依毒品危\n    害防制條例第二條之規定，屬第一級毒品，不問屬於犯人與\n    否，應依毒品危害防制條例第十八條第一項前段之規定，宣\n    告沒收銷燬之；扣案之注射針筒三支及上開海洛因外包裝袋\n    五個，係屬被告所有供犯施用第一級毒品所用之物，爰依刑\n    法第三十八條第一項第二款之規定，均併予宣告沒收。\n據上論斷，應依刑事訴訟法第369條第1項前段、第364條、第299\n第1項前段，毒品危害防制條例第10條第1項、第18條第1項前段\n，刑法第11條前段、第56條、第47條、第38條第1項第2款，判決\n如主文。\n本案經檢察官甲○○到庭執行職務。\n中    華    民    國    94    年    9    月  14       日\n            刑事第十庭  審判長法  官  林  照  明\n                              法  官  吳  重  政\n                              法  官  唐  光  義\n上列正本證明與原本無異。\n如不服本判決應於收受送達後十日內向本院提出上訴書狀，其未\n敘述上訴之理由者並得於提起上訴後十日內向本院補提理由書（\n均須按他造當事人之人數附繕本）。\n                              書記官  王  麗  珍\n中    華    民    國    94    年    9    月  23       日\n毒品危害防制條例第十條\n施用第一級毒品者，處 6 月以上 5 年以下有期徒刑。\n施用第二級毒品者，處 3 年以下有期徒刑。\n                                                      Ａ\n",
  "structure": {
    "main": "原判決關於施用第一級毒品部分撤銷。\n乙○○連續施用第一級毒品，累犯，處有期徒刑壹年，扣案之海\n洛因肆包（驗餘合計淨重壹點捌捌公克）、壹包（含袋重零點陸\n公克），沒收銷燬之；扣案之上開海洛因外包裝袋伍個、注射針\n筒參支，均沒收。",
    "fact": "一、乙○○前因施用第一級、第二級毒品案件，經臺灣南投地方\n    法院於民國（下同）九十一年九月三十日分別判處有期徒刑\n    八月、五月，並定應執行有期徒刑一年確定，甫於九十三年\n    一月二十五日縮刑期滿執行完畢。又其前因施用毒品案件，\n    經臺灣南投地方法院裁定移送觀察、勒戒後，認無繼續施用\n    毒品之傾向，由臺灣南投地方法院檢察署檢察官於九十年三\n    月十四日以九十年度毒偵字第一四、一三四、三九一號為不\n    起訴處分確定。詎其仍不知悔改，復基於施用第一級毒品海\n    洛因之概括犯意，自九十三年七、八月某日起，至九十四年\n    六月二十八日上午止，連續在南投縣南投市○○街二三九巷\n    一弄五號住處，連續以針筒注射方式施用第一級毒品海洛因\n    多次。嗣於九十三年十二月二十日十二時二十分許，經警通\n    知採尿檢驗後，結果呈嗎啡陽性反應而查獲；復於九十四年\n    四月十三日二時許，在南投縣名間鄉新街村新大巷三之七三\n    號附近為警查獲，並扣得其持有之第一級毒品海洛因四包（\n    驗餘合計淨重一‧八八克））及其所有供施用毒品之注射針\n    筒二支；又於同年六月二十八日十五時許，在南投縣南投市鄉二九四號為警查獲，並扣得其持有之第一級毒品海洛\n    因一包（含袋重○‧六克）及其所有供施用毒品之注射針筒\n    一支。\n二、案經南投縣政府警察局草屯、南投分局報請臺灣南投地方法\n    院檢察署檢察官偵查起訴，暨同署檢察官移送併案審理。",
    "reason": "一、右揭被告施用毒品海洛因之事實，業據被告於警詢、偵查、\n    原審及本院審理中均供承不諱，並有扣案之海洛因洛因五包\n    （其中四二包合計驗餘淨重一‧八八公克），及注射針筒三\n    支足資佐證；且被告先後於九十三年十二月二十日、九十四\n    年四月十三日、同年六月二十八日為警查獲時所採取之尿液\n    ，經送請鑑驗結果，確均呈嗎啡陽性反應，有詮昕科技股份\n    有限公司濫用藥物尿液檢驗報告三紙、南投分局列管毒品人\n    口尿液檢體採集送驗紀錄表附卷可稽。而扣案之白色粉末其\n    中四包，經送請鑑驗結果確均係毒品海洛因無訛，有法務部\n    調查局九十四年六月二十四日調科壹字第九七０００二七一\n    一號鑑定通知書一紙在卷足憑。又被告曾因施用毒品案件，\n    經臺灣南投地方法院裁定送觀察、勒戒後，認無繼續施用毒\n    品之傾向，由臺灣南投地方法院檢察署檢察官於九十年三月\n    十四日以九十年度毒偵字第一四、一三四、三九一號為不起\n    訴處分確定等情，有臺灣南投地方法院檢察署刑案資料查註\n    紀錄表及臺灣高等法院被告前案紀錄表附卷可稽。綜上所述\n    ，被告之自白與事實相符，足堪採信，事證明確，其多次施\n    用毒品海洛因之犯行堪以認定。\n二、按海洛因係毒品危害防制條例第二條第二項第一款所定之第\n    一級毒品，不得非法施用，核被告所為，係犯毒品危害防制\n    條例第十條第一項之施用第一級毒品罪。其施用第一級毒品\n    前後持有第一級毒品之低度行為，為施用第一級毒品之高度\n    行為所吸收，不另論罪。又被告先後多次施用第一級毒品海\n    洛因之行為，時間緊接，犯罪構成要件相同，顯係出於概括\n    之犯意反覆為之，為連續犯，應依刑法第五十六條之規定以\n    一罪論，並加重其刑。\n    又被告曾因施用第一級、第二級毒品案件，經臺灣南投地方\n    法院於九十一年九月三十日分別判處有期徒刑八月、五月，\n    並定應執行有期徒刑一年確定，於九十三年一月二十五日縮\n    刑期滿執行完畢，有臺灣高等法院被告全國前案紀錄表及臺\n    灣臺中地方法院檢察署刑案資料查註紀錄表各一份附卷可按\n    ，其於有期徒刑之執行完畢後，五年以內再犯本件有期徒刑\n    以上之罪，為累犯，應依刑法第四十七條規定，遞加重其刑\n    。公訴人雖未就被告自九十四年四月十三日起，至同年六月\n    二十八日止，在被告上開住處，又連續施用第一級毒品海洛\n    因多次之犯行起訴，惟因此部分與前開起訴經論罪科刑部分\n    具有連續犯之裁判上一罪關係，為起訴效力所及，本院自應\n    併予審理。原審法院因認被告罪證明確，而予論科，固屬有\n    據。然原判決未及審酌被告自九十四年四月十三日起，至九\n    十四年六月二十八日止，又連續施用第一級毒品海洛因多次\n    之犯罪事實，究有未洽，檢察官上訴意旨執此指摘原判決不\n    當，即有理由，應由本院將原判決關於此部分撤銷改判。爰\n    審酌被告曾有施用毒品多次之不良素行，經觀察勒戒後，仍\n    不知悔改警惕，猶繼續施用毒品不輟，情節非輕，有失政府\n    制定毒品危害防制條例之立法美意，本不宜寬貸，惟此乃自\n    戕且容易成癮之行為，從另一角度觀察，應視同病人看待，\n    及其犯後已坦承犯行，態度尚稱良好等一切情狀，量處如主\n    文第二項所示之刑。扣案之海洛因五包（其中四包合計驗餘\n    淨重一‧八八公克、一包含袋毛重０‧六公克），依毒品危\n    害防制條例第二條之規定，屬第一級毒品，不問屬於犯人與\n    否，應依毒品危害防制條例第十八條第一項前段之規定，宣\n    告沒收銷燬之；扣案之注射針筒三支及上開海洛因外包裝袋\n    五個，係屬被告所有供犯施用第一級毒品所用之物，爰依刑\n    法第三十八條第一項第二款之規定，均併予宣告沒收。\n據上論斷，應依刑事訴訟法第369條第1項前段、第364條、第299\n第1項前段，毒品危害防制條例第10條第1項、第18條第1項前段\n，刑法第11條前段、第56條、第47條、第38條第1項第2款，判決\n如主文。\n本案經檢察官甲○○到庭執行職務。\n中    華    民    國    94    年    9    月  14       日\n            刑事第十庭  審判長法  官  林  照  明\n                              法  官  吳  重  政\n                              法  官  唐  光  義\n上列正本證明與原本無異。\n如不服本判決應於收受送達後十日內向本院提出上訴書狀，其未\n敘述上訴之理由者並得於提起上訴後十日內向本院補提理由書（\n均須按他造當事人之人數附繕本）。\n                              書記官  王  麗  珍"
  },
  "search": "臺灣高等法院臺中分院刑事判決94年度上訴字第1545號上訴人臺灣南投地方法院檢察署檢察官被告乙○○上列上訴人因毒品危害防制條例案件，不服臺灣南投地方法院94年度訴字第338號中華民國94年5月17日第一審判決（起訴案號：臺灣南投地方法院檢察署94年度毒偵字第514號、第648號），提起上訴，及移送併案（同署94年度毒偵字第912號），本院判決如下：主文原判決關於施用第一級毒品部分撤銷。乙○○連續施用第一級毒品，累犯，處有期徒刑壹年，扣案之海洛因肆包（驗餘合計淨重壹點捌捌公克）、壹包（含袋重零點陸公克），沒收銷燬之；扣案之上開海洛因外包裝袋伍個、注射針筒參支，均沒收。事實一、乙○○前因施用第一級、第二級毒品案件，經臺灣南投地方法院於民國（下同）九十一年九月三十日分別判處有期徒刑八月、五月，並定應執行有期徒刑一年確定，甫於九十三年一月二十五日縮刑期滿執行完畢。又其前因施用毒品案件，經臺灣南投地方法院裁定移送觀察、勒戒後，認無繼續施用毒品之傾向，由臺灣南投地方法院檢察署檢察官於九十年三月十四日以九十年度毒偵字第一四、一三四、三九一號為不起訴處分確定。詎其仍不知悔改，復基於施用第一級毒品海洛因之概括犯意，自九十三年七、八月某日起，至九十四年六月二十八日上午止，連續在南投縣南投市○○街二三九巷一弄五號住處，連續以針筒注射方式施用第一級毒品海洛因多次。嗣於九十三年十二月二十日十二時二十分許，經警通知採尿檢驗後，結果呈嗎啡陽性反應而查獲；復於九十四年四月十三日二時許，在南投縣名間鄉新街村新大巷三之七三號附近為警查獲，並扣得其持有之第一級毒品海洛因四包（驗餘合計淨重一‧八八克））及其所有供施用毒品之注射針筒二支；又於同年六月二十八日十五時許，在南投縣南投市鄉二九四號為警查獲，並扣得其持有之第一級毒品海洛因一包（含袋重○‧六克）及其所有供施用毒品之注射針筒一支。二、案經南投縣政府警察局草屯、南投分局報請臺灣南投地方法院檢察署檢察官偵查起訴，暨同署檢察官移送併案審理。理由一、右揭被告施用毒品海洛因之事實，業據被告於警詢、偵查、原審及本院審理中均供承不諱，並有扣案之海洛因洛因五包（其中四二包合計驗餘淨重一‧八八公克），及注射針筒三支足資佐證；且被告先後於九十三年十二月二十日、九十四年四月十三日、同年六月二十八日為警查獲時所採取之尿液，經送請鑑驗結果，確均呈嗎啡陽性反應，有詮昕科技股份有限公司濫用藥物尿液檢驗報告三紙、南投分局列管毒品人口尿液檢體採集送驗紀錄表附卷可稽。而扣案之白色粉末其中四包，經送請鑑驗結果確均係毒品海洛因無訛，有法務部調查局九十四年六月二十四日調科壹字第九七０００二七一一號鑑定通知書一紙在卷足憑。又被告曾因施用毒品案件，經臺灣南投地方法院裁定送觀察、勒戒後，認無繼續施用毒品之傾向，由臺灣南投地方法院檢察署檢察官於九十年三月十四日以九十年度毒偵字第一四、一三四、三九一號為不起訴處分確定等情，有臺灣南投地方法院檢察署刑案資料查註紀錄表及臺灣高等法院被告前案紀錄表附卷可稽。綜上所述，被告之自白與事實相符，足堪採信，事證明確，其多次施用毒品海洛因之犯行堪以認定。二、按海洛因係毒品危害防制條例第二條第二項第一款所定之第一級毒品，不得非法施用，核被告所為，係犯毒品危害防制條例第十條第一項之施用第一級毒品罪。其施用第一級毒品前後持有第一級毒品之低度行為，為施用第一級毒品之高度行為所吸收，不另論罪。又被告先後多次施用第一級毒品海洛因之行為，時間緊接，犯罪構成要件相同，顯係出於概括之犯意反覆為之，為連續犯，應依刑法第五十六條之規定以一罪論，並加重其刑。又被告曾因施用第一級、第二級毒品案件，經臺灣南投地方法院於九十一年九月三十日分別判處有期徒刑八月、五月，並定應執行有期徒刑一年確定，於九十三年一月二十五日縮刑期滿執行完畢，有臺灣高等法院被告全國前案紀錄表及臺灣臺中地方法院檢察署刑案資料查註紀錄表各一份附卷可按，其於有期徒刑之執行完畢後，五年以內再犯本件有期徒刑以上之罪，為累犯，應依刑法第四十七條規定，遞加重其刑。公訴人雖未就被告自九十四年四月十三日起，至同年六月二十八日止，在被告上開住處，又連續施用第一級毒品海洛因多次之犯行起訴，惟因此部分與前開起訴經論罪科刑部分具有連續犯之裁判上一罪關係，為起訴效力所及，本院自應併予審理。原審法院因認被告罪證明確，而予論科，固屬有據。然原判決未及審酌被告自九十四年四月十三日起，至九十四年六月二十八日止，又連續施用第一級毒品海洛因多次之犯罪事實，究有未洽，檢察官上訴意旨執此指摘原判決不當，即有理由，應由本院將原判決關於此部分撤銷改判。爰審酌被告曾有施用毒品多次之不良素行，經觀察勒戒後，仍不知悔改警惕，猶繼續施用毒品不輟，情節非輕，有失政府制定毒品危害防制條例之立法美意，本不宜寬貸，惟此乃自戕且容易成癮之行為，從另一角度觀察，應視同病人看待，及其犯後已坦承犯行，態度尚稱良好等一切情狀，量處如主文第二項所示之刑。扣案之海洛因五包（其中四包合計驗餘淨重一‧八八公克、一包含袋毛重０‧六公克），依毒品危害防制條例第二條之規定，屬第一級毒品，不問屬於犯人與否，應依毒品危害防制條例第十八條第一項前段之規定，宣告沒收銷燬之；扣案之注射針筒三支及上開海洛因外包裝袋五個，係屬被告所有供犯施用第一級毒品所用之物，爰依刑法第三十八條第一項第二款之規定，均併予宣告沒收。據上論斷，應依刑事訴訟法第369條第1項前段、第364條、第299第1項前段，毒品危害防制條例第10條第1項、第18條第1項前段，刑法第11條前段、第56條、第47條、第38條第1項第2款，判決如主文。本案經檢察官甲○○到庭執行職務。中華民國94年9月14日刑事第十庭審判長法官林照明法官吳重政法官唐光義上列正本證明與原本無異。如不服本判決應於收受送達後十日內向本院提出上訴書狀，其未敘述上訴之理由者並得於提起上訴後十日內向本院補提理由書（均須按他造當事人之人數附繕本）。書記官王麗珍中華民國94年9月23日毒品危害防制條例第十條施用第一級毒品者，處6月以上5年以下有期徒刑。施用第二級毒品者，處3年以下有期徒刑。Ａ",
  "characters": {
    "judges": [
      "林照明",
      "吳重政",
      "唐光義"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "王麗珍"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "乙○○"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2005-09-14",
  "created_at": "2016-02-06 19:33:20",
  "updated_at": "2016-02-06 19:33:20"
}