{
  "identify": "TPA-94-裁-1854-20050915-1",
  "court": {
    "name": "最高行政法院",
    "code": "TPA"
  },
  "division": {
    "name": "行政",
    "code": "A"
  },
  "year": 94,
  "word": "裁",
  "number": "1854",
  "jcheck": "1",
  "reason": "停職",
  "content": "最  高  行  政  法  院  裁  定\n                          94年度裁字第01854號\n抗  告  人  乙○○\n相  對  人  內政部警政署\n代  表  人  丙○○\n送達代收人  甲○○\n上列抗告人因與相對人內政部警政署間停職事件，對於中華民國\n93年6月23日臺北高等行政法院93年度訴字第869號裁定提起抗告\n，本院裁定如下︰\n    主  文\n原裁定廢棄。\n    理  由\n一、抗告法院認為抗告為有理由者，應廢棄或變更原裁定；非有\n    必要，不得命原法院或審判長更為裁定，行政訴訟法第272\n    條準用民事訴訟法第492條規定甚明。\n二、原裁定以：按撤銷訴訟之提起，應於訴願決定書送達後2個\n    月之不變期間內為之，為行政訴訟法第106條第1項前段所明\n    定。又公務人員保障法第72條第1項規定「保訓會復審決定\n    依法得聲明不服者，復審決定書應附記如不服決定，得於決\n    定書送達之次日起2個月內，依法向該管司法機關請求救濟\n    。」經查抗告人係於93年1月9日由其送達處所接收郵件人員\n    （視同受僱人）收受復審決定書，此有公務人員保障暨培訓\n    委員會送達證書附公務人員保障暨培訓委員會卷可稽，依公\n    務人員保障法第76條第3項準用行政訴訟法第72條第1項、第\n    2項之規定，已生送達效力，抗告人提起行政訴訟之期間，\n    應自92年1月10日起算，又抗告人設址於臺北市，無在途期\n    間之適用，至93年3月9日（星期二）即已屆滿。抗告人遲至\n    93年3月10日始向本院提起行政訴訟，此有本院加蓋於訴狀\n    上收文戳記所載日期可考，已逾法定不變期間。其提起本件\n    訴訟依首開法條規定，顯非合法，爰裁定駁回抗告人在原審\n    之訴。\n三、本件抗告意旨略謂：按送達於住居所所在地不獲會唔應送達\n    人者，依行政訴訟法第72條規定，得將文書付與有辨別事理\n    能力之受僱人。惟查抗告人住居所所在地之興隆國宅管理委\n    員會自91年起即決議有關訴訟文書，因事關住戶權益重大，\n    收受訴訟文書非屬管理委員會職權，故改由郵務人員親自送\n    與住戶，本件興隆國宅管理委員會並未收受前開復審決定書\n    ，從而本件送達並不合法等語。\n四、按「送達，於應受送達人之住居所‥‥行之。」又「送達於\n    住居所所在地‥‥不獲會唔應送達人者，得將文書付與有辨\n    別事理能力之同居人或受僱人或願代為收受而居住於同一住\n    宅之主人。」「前條所定送達處所之接郵人員，視為前項之\n    同居人或受僱人。」固為行政訴訟法第71條第1項、第72條\n    第1項、第2項所明定。經查抗告人住居所在之興隆國宅管理\n    委員會業自91年起，因住戶有關訴訟文書送達，事關住戶權\n    益重大，故決議改由郵務人員親自送至住戶，非屬該管理委\n    員會之職權，此有抗告人所提出興隆國宅管理委員會於93年\n    7月16日所出具之證明書可證，而卷附之收受復審決定書之\n    送達證明上所簽收者，乃為「臺北市松山區興隆里服務中心\n    收信件專用」「葉興三」而非「興隆國宅管理委員會」，從\n    而抗告人主張尚非無據。而「臺北市松山區興隆里服務中心\n    」之「葉興三」究否為行政訴訟法第72條第2項所稱之應受\n    送達處所之接郵人員而發生有抗告人之受僱人收受之效力，\n    未據原審查明，原裁定遽以該復審決定書已經發生合法送達\n    之收受效力，並以抗告人起訴逾期為由而駁回抗告人原審之\n    起訴，顯有未洽，應認抗告為有理由。自有由原法院調查後\n    更為裁定之必要，爰為裁定如主文。\n五、依行政訴訟法第272條，民事訴訟法第492條，裁定如主文。\n中    華    民    國    94    年    9   月    15      日\n                  第三庭審判長法  官  徐  樹  海\n                              法  官  吳  錦  龍\n                              法  官  黃  合  文\n                              法  官  林  茂  權\n                              法  官  鄭  小  康\n以  上  正  本  證  明  與  原  本  無  異\n中    華    民    國    94    年    9    月    16     日\n                              書記官  郭  育  玎\n",
  "structure": {
    "main": "原裁定廢棄。",
    "reason": "一、抗告法院認為抗告為有理由者，應廢棄或變更原裁定；非有\n    必要，不得命原法院或審判長更為裁定，行政訴訟法第272\n    條準用民事訴訟法第492條規定甚明。\n二、原裁定以：按撤銷訴訟之提起，應於訴願決定書送達後2個\n    月之不變期間內為之，為行政訴訟法第106條第1項前段所明\n    定。又公務人員保障法第72條第1項規定「保訓會復審決定\n    依法得聲明不服者，復審決定書應附記如不服決定，得於決\n    定書送達之次日起2個月內，依法向該管司法機關請求救濟\n    。」經查抗告人係於93年1月9日由其送達處所接收郵件人員\n    （視同受僱人）收受復審決定書，此有公務人員保障暨培訓\n    委員會送達證書附公務人員保障暨培訓委員會卷可稽，依公\n    務人員保障法第76條第3項準用行政訴訟法第72條第1項、第\n    2項之規定，已生送達效力，抗告人提起行政訴訟之期間，\n    應自92年1月10日起算，又抗告人設址於臺北市，無在途期\n    間之適用，至93年3月9日（星期二）即已屆滿。抗告人遲至\n    93年3月10日始向本院提起行政訴訟，此有本院加蓋於訴狀\n    上收文戳記所載日期可考，已逾法定不變期間。其提起本件\n    訴訟依首開法條規定，顯非合法，爰裁定駁回抗告人在原審\n    之訴。\n三、本件抗告意旨略謂：按送達於住居所所在地不獲會唔應送達\n    人者，依行政訴訟法第72條規定，得將文書付與有辨別事理\n    能力之受僱人。惟查抗告人住居所所在地之興隆國宅管理委\n    員會自91年起即決議有關訴訟文書，因事關住戶權益重大，\n    收受訴訟文書非屬管理委員會職權，故改由郵務人員親自送\n    與住戶，本件興隆國宅管理委員會並未收受前開復審決定書\n    ，從而本件送達並不合法等語。\n四、按「送達，於應受送達人之住居所‥‥行之。」又「送達於\n    住居所所在地‥‥不獲會唔應送達人者，得將文書付與有辨\n    別事理能力之同居人或受僱人或願代為收受而居住於同一住\n    宅之主人。」「前條所定送達處所之接郵人員，視為前項之\n    同居人或受僱人。」固為行政訴訟法第71條第1項、第72條\n    第1項、第2項所明定。經查抗告人住居所在之興隆國宅管理\n    委員會業自91年起，因住戶有關訴訟文書送達，事關住戶權\n    益重大，故決議改由郵務人員親自送至住戶，非屬該管理委\n    員會之職權，此有抗告人所提出興隆國宅管理委員會於93年\n    7月16日所出具之證明書可證，而卷附之收受復審決定書之\n    送達證明上所簽收者，乃為「臺北市松山區興隆里服務中心\n    收信件專用」「葉興三」而非「興隆國宅管理委員會」，從\n    而抗告人主張尚非無據。而「臺北市松山區興隆里服務中心\n    」之「葉興三」究否為行政訴訟法第72條第2項所稱之應受\n    送達處所之接郵人員而發生有抗告人之受僱人收受之效力，\n    未據原審查明，原裁定遽以該復審決定書已經發生合法送達\n    之收受效力，並以抗告人起訴逾期為由而駁回抗告人原審之\n    起訴，顯有未洽，應認抗告為有理由。自有由原法院調查後\n    更為裁定之必要，爰為裁定如主文。\n五、依行政訴訟法第272條，民事訴訟法第492條，裁定如主文。"
  },
  "search": "最高行政法院裁定94年度裁字第01854號抗告人乙○○相對人內政部警政署代表人丙○○送達代收人甲○○上列抗告人因與相對人內政部警政署間停職事件，對於中華民國93年6月23日臺北高等行政法院93年度訴字第869號裁定提起抗告，本院裁定如下︰主文原裁定廢棄。理由一、抗告法院認為抗告為有理由者，應廢棄或變更原裁定；非有必要，不得命原法院或審判長更為裁定，行政訴訟法第272條準用民事訴訟法第492條規定甚明。二、原裁定以：按撤銷訴訟之提起，應於訴願決定書送達後2個月之不變期間內為之，為行政訴訟法第106條第1項前段所明定。又公務人員保障法第72條第1項規定「保訓會復審決定依法得聲明不服者，復審決定書應附記如不服決定，得於決定書送達之次日起2個月內，依法向該管司法機關請求救濟。」經查抗告人係於93年1月9日由其送達處所接收郵件人員（視同受僱人）收受復審決定書，此有公務人員保障暨培訓委員會送達證書附公務人員保障暨培訓委員會卷可稽，依公務人員保障法第76條第3項準用行政訴訟法第72條第1項、第2項之規定，已生送達效力，抗告人提起行政訴訟之期間，應自92年1月10日起算，又抗告人設址於臺北市，無在途期間之適用，至93年3月9日（星期二）即已屆滿。抗告人遲至93年3月10日始向本院提起行政訴訟，此有本院加蓋於訴狀上收文戳記所載日期可考，已逾法定不變期間。其提起本件訴訟依首開法條規定，顯非合法，爰裁定駁回抗告人在原審之訴。三、本件抗告意旨略謂：按送達於住居所所在地不獲會唔應送達人者，依行政訴訟法第72條規定，得將文書付與有辨別事理能力之受僱人。惟查抗告人住居所所在地之興隆國宅管理委員會自91年起即決議有關訴訟文書，因事關住戶權益重大，收受訴訟文書非屬管理委員會職權，故改由郵務人員親自送與住戶，本件興隆國宅管理委員會並未收受前開復審決定書，從而本件送達並不合法等語。四、按「送達，於應受送達人之住居所‥‥行之。」又「送達於住居所所在地‥‥不獲會唔應送達人者，得將文書付與有辨別事理能力之同居人或受僱人或願代為收受而居住於同一住宅之主人。」「前條所定送達處所之接郵人員，視為前項之同居人或受僱人。」固為行政訴訟法第71條第1項、第72條第1項、第2項所明定。經查抗告人住居所在之興隆國宅管理委員會業自91年起，因住戶有關訴訟文書送達，事關住戶權益重大，故決議改由郵務人員親自送至住戶，非屬該管理委員會之職權，此有抗告人所提出興隆國宅管理委員會於93年7月16日所出具之證明書可證，而卷附之收受復審決定書之送達證明上所簽收者，乃為「臺北市松山區興隆里服務中心收信件專用」「葉興三」而非「興隆國宅管理委員會」，從而抗告人主張尚非無據。而「臺北市松山區興隆里服務中心」之「葉興三」究否為行政訴訟法第72條第2項所稱之應受送達處所之接郵人員而發生有抗告人之受僱人收受之效力，未據原審查明，原裁定遽以該復審決定書已經發生合法送達之收受效力，並以抗告人起訴逾期為由而駁回抗告人原審之起訴，顯有未洽，應認抗告為有理由。自有由原法院調查後更為裁定之必要，爰為裁定如主文。五、依行政訴訟法第272條，民事訴訟法第492條，裁定如主文。中華民國94年9月15日第三庭審判長法官徐樹海法官吳錦龍法官黃合文法官林茂權法官鄭小康以上正本證明與原本無異中華民國94年9月16日書記官郭育玎",
  "characters": {
    "judges": [
      "徐樹海",
      "吳錦龍",
      "黃合文",
      "林茂權",
      "鄭小康"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "郭育玎"
    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2005-09-15",
  "created_at": "2016-02-06 19:34:03",
  "updated_at": "2016-02-06 19:34:03"
}