{
  "identify": "TPS-94-台上-5121-20050915",
  "court": {
    "name": "最高法院",
    "code": "TPS"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 94,
  "word": "台上",
  "number": "5121",
  "jcheck": "",
  "reason": "偽造文書",
  "content": "最高法院刑事判決            九十四年度台上字第五一二一號\n    上  訴  人  甲○○\n                        巷12.\n                        路2段.\n                        送達代.\n                        區○○.\n上列上訴人因偽造文書案件，不服台灣高等法院台中分院中華民\n國九十一年十二月二十六日第二審判決（九十一年度上訴字第九\n三一號，起訴案號：台灣台中地方法院檢察署八十八年度偵字第\n六一五五號、二三二二一號），提起上訴，本院判決如下：\n    主  文\n上訴駁回。\n    理  由\n按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判\n決違背法令為理由，不得為之。是提起第三審上訴，應以原判決\n違背法令為理由，係屬法定要件。如果上訴理由狀並非依據卷內\n訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，或\n所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之違\n法情形不相適合時，均應認其上訴為違背法律上之程式，予以駁\n回。本件原判決認定上訴人甲○○於民國八十八年九月五日，前\n往基隆市鑫輝機械有限公司（下稱鑫輝公司）洽詢購買挖土機。\n經鑫輝公司負責人簡騰輝告以每台售價約新台幣（下同）二百十\n五萬元，並須給付現金。上訴人明知並無資力，竟利用台灣地區\n於八十八年九月二十一日發生大地震，而以救災為名，於同年月\n二十五日十五時許，以電話向簡騰輝佯稱：伊名為「林進欽」，\n因救災急須挖土機，請允以降價出售及以支票付款。致簡騰輝誤\n以上訴人欲投入救災工作，同意上訴人以支票二百零七萬元付款\n。迅於翌日上午九時許，載運挖土機一部至台中縣豐原市○○路\n金星加油站前約二公里處之某災變現場交付上訴人；上訴人佯稱\n已改名為林欽泉，並當場交付於以不詳方式所取得簽發完成，已\n拒絕往來之發票人「林欽泉」，付款人台中市第十一信用合作社\n，金額分別為五十萬元、一百零七萬元之支票各一紙；發票人「\n甫雄裝機有限公司」，付款人中華商業銀行，金額五十萬元之支\n票一紙，並在該五十萬元之支票背面上偽簽林欽泉之署押以為背\n書；並於簡騰輝事先寫好內容之重機械買賣契約書中乙方簽名欄\n下偽簽「林欽泉」之署押一枚，以偽造該買賣契約書後，持交簡\n騰輝而行使之，足生損害於簡騰輝及林欽泉。嗣簡騰輝於同年月\n二十七日向銀行查詢支票信用狀況，始知受騙等情。因而維持第\n一審論處上訴人行使偽造私文書，足以生損害於他人罪刑之判決\n，而駁回上訴人在第二審之上訴。已敘明上揭事實，業據上訴人\n承認買賣契約書「林欽泉」及支票「林欽泉」之背書係伊簽署無\n訛，並經告訴人簡騰輝於警詢、偵查及審理指證明確，復買賣契\n約書、支票三紙、台中市第十一信用合作社開戶申請書等證據附\n卷可稽；為其所憑之證據及認定之理由。並以上訴人否認偽造私\n文書，辯稱：伊與林欽泉係合夥向簡騰輝購買挖土機，交付挖土\n機時，林欽泉在場，伊依林欽泉指示，將該一百萬元交給林欽泉\n提在手上，由林欽泉提出前揭三張支票支付貨款。其以林欽泉名\n義訂立契約、在支票上背書，均係經林欽泉當場授意而為云云，\n為卸責之詞，不足採信。於理由內一一指駁及說明，核其所為之\n論斷，俱與卷內資料相符，從形式上觀察，原判決並無調查未盡\n、理由不備、理由矛盾或採證違反證據法則之情形。上訴意旨略\n以：上訴人於九十一年九月三十日具狀聲請向金融機關（台中市\n第十一信用合作社）調取林欽泉申請開戶資料，確認林欽泉之身\n分年籍，以便傳訊林欽泉究明交付挖土機時有無在場，上訴人之\n背書行為是否經林欽泉之授權，惟原審並未調取，有應於審判期\n日調查之證據未予調查之違法；原審雖於審理時提示偵查卷中林\n欽泉之口卡，經上訴人辨識並非在場之林欽泉，倘林欽泉名義遭\n冒用申辦支票，上訴人即無從知悉，原審遽認上訴人偽造文書犯\n行亦有應調查證據未予調查之違法云云。惟查證據之取捨及事實\n之認定，均為事實審法院之職權，倘其採證認事並未違反證據法\n則，自不得任意指為違法。依卷內資料，林欽泉於八十八年三月\n十一日向台中市第十一信用合作社申請支票存款，該開戶申請書\n及約定書已附於偵查卷（偵字第二三二二一號卷第三一、三二頁\n），林欽泉之口卡資料亦附於前引偵查卷第三十三頁，內載林欽\n泉於八十七年六月八日、八十八年一月十三日曾先後換發身分證\n，均有換發身分證時之照片附於該口卡上。原審九十一年十月八\n日調查時依林欽泉之最新戶籍地址傳訊無著，並經上訴人指認林\n欽泉（最近資料之）口卡，即已盡調查能事。縱上訴人所辯交付\n其林欽泉支票者另有其人，或他人冒林欽泉名義為之等情屬實，\n上訴人仍不能證明獲得林欽泉之授權簽署契約或授權為背書之行\n為，並據為有利上訴人論斷之理由，於判決本旨顯無影響。依刑\n事訴訟法第三百八十條之規定，自非上訴第三審之適法理由。又\n原審未再依上訴人之申請調取台中市第十一信用合作社林欽泉之\n開戶資料，雖未於理由說明，亦無調查未盡或判決理由不備之違\n法。綜上，本件上訴意旨並非依據卷內資料具體指摘原判決有何\n違背法令之情形，猶執其在原審之辯解，就原審採證認事職權之\n適法行使，及有無偽造文書之單純事實，漫事爭執，顯與法律所\n規定得為第三審上訴理由之違法情形不相適合，揆諸前揭說明，\n其上訴為違背法律上之程式，應予駁回。\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。\n中    華    民    國  九十四  年    九    月   十五   日\n                      最高法院刑事第五庭\n                          審判長法官  吳  雄  銘\n                                法官  池  啟  明\n                                法官  郭  毓  洲\n                                法官  吳  三  龍\n                                法官  韓  金  秀\n      本件正本證明與原本無異\n                                      書  記  官\n中    華    民    國  九十四  年    九    月   十九   日\n                                                      Ｋ\n",
  "structure": {
    "main": "上訴駁回。",
    "reason": "按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判\n決違背法令為理由，不得為之。是提起第三審上訴，應以原判決\n違背法令為理由，係屬法定要件。如果上訴理由狀並非依據卷內\n訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，或\n所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之違\n法情形不相適合時，均應認其上訴為違背法律上之程式，予以駁\n回。本件原判決認定上訴人甲○○於民國八十八年九月五日，前\n往基隆市鑫輝機械有限公司（下稱鑫輝公司）洽詢購買挖土機。\n經鑫輝公司負責人簡騰輝告以每台售價約新台幣（下同）二百十\n五萬元，並須給付現金。上訴人明知並無資力，竟利用台灣地區\n於八十八年九月二十一日發生大地震，而以救災為名，於同年月\n二十五日十五時許，以電話向簡騰輝佯稱：伊名為「林進欽」，\n因救災急須挖土機，請允以降價出售及以支票付款。致簡騰輝誤\n以上訴人欲投入救災工作，同意上訴人以支票二百零七萬元付款\n。迅於翌日上午九時許，載運挖土機一部至台中縣豐原市○○路\n金星加油站前約二公里處之某災變現場交付上訴人；上訴人佯稱\n已改名為林欽泉，並當場交付於以不詳方式所取得簽發完成，已\n拒絕往來之發票人「林欽泉」，付款人台中市第十一信用合作社\n，金額分別為五十萬元、一百零七萬元之支票各一紙；發票人「\n甫雄裝機有限公司」，付款人中華商業銀行，金額五十萬元之支\n票一紙，並在該五十萬元之支票背面上偽簽林欽泉之署押以為背\n書；並於簡騰輝事先寫好內容之重機械買賣契約書中乙方簽名欄\n下偽簽「林欽泉」之署押一枚，以偽造該買賣契約書後，持交簡\n騰輝而行使之，足生損害於簡騰輝及林欽泉。嗣簡騰輝於同年月\n二十七日向銀行查詢支票信用狀況，始知受騙等情。因而維持第\n一審論處上訴人行使偽造私文書，足以生損害於他人罪刑之判決\n，而駁回上訴人在第二審之上訴。已敘明上揭事實，業據上訴人\n承認買賣契約書「林欽泉」及支票「林欽泉」之背書係伊簽署無\n訛，並經告訴人簡騰輝於警詢、偵查及審理指證明確，復買賣契\n約書、支票三紙、台中市第十一信用合作社開戶申請書等證據附\n卷可稽；為其所憑之證據及認定之理由。並以上訴人否認偽造私\n文書，辯稱：伊與林欽泉係合夥向簡騰輝購買挖土機，交付挖土\n機時，林欽泉在場，伊依林欽泉指示，將該一百萬元交給林欽泉\n提在手上，由林欽泉提出前揭三張支票支付貨款。其以林欽泉名\n義訂立契約、在支票上背書，均係經林欽泉當場授意而為云云，\n為卸責之詞，不足採信。於理由內一一指駁及說明，核其所為之\n論斷，俱與卷內資料相符，從形式上觀察，原判決並無調查未盡\n、理由不備、理由矛盾或採證違反證據法則之情形。上訴意旨略\n以：上訴人於九十一年九月三十日具狀聲請向金融機關（台中市\n第十一信用合作社）調取林欽泉申請開戶資料，確認林欽泉之身\n分年籍，以便傳訊林欽泉究明交付挖土機時有無在場，上訴人之\n背書行為是否經林欽泉之授權，惟原審並未調取，有應於審判期\n日調查之證據未予調查之違法；原審雖於審理時提示偵查卷中林\n欽泉之口卡，經上訴人辨識並非在場之林欽泉，倘林欽泉名義遭\n冒用申辦支票，上訴人即無從知悉，原審遽認上訴人偽造文書犯\n行亦有應調查證據未予調查之違法云云。惟查證據之取捨及事實\n之認定，均為事實審法院之職權，倘其採證認事並未違反證據法\n則，自不得任意指為違法。依卷內資料，林欽泉於八十八年三月\n十一日向台中市第十一信用合作社申請支票存款，該開戶申請書\n及約定書已附於偵查卷（偵字第二三二二一號卷第三一、三二頁\n），林欽泉之口卡資料亦附於前引偵查卷第三十三頁，內載林欽\n泉於八十七年六月八日、八十八年一月十三日曾先後換發身分證\n，均有換發身分證時之照片附於該口卡上。原審九十一年十月八\n日調查時依林欽泉之最新戶籍地址傳訊無著，並經上訴人指認林\n欽泉（最近資料之）口卡，即已盡調查能事。縱上訴人所辯交付\n其林欽泉支票者另有其人，或他人冒林欽泉名義為之等情屬實，\n上訴人仍不能證明獲得林欽泉之授權簽署契約或授權為背書之行\n為，並據為有利上訴人論斷之理由，於判決本旨顯無影響。依刑\n事訴訟法第三百八十條之規定，自非上訴第三審之適法理由。又\n原審未再依上訴人之申請調取台中市第十一信用合作社林欽泉之\n開戶資料，雖未於理由說明，亦無調查未盡或判決理由不備之違\n法。綜上，本件上訴意旨並非依據卷內資料具體指摘原判決有何\n違背法令之情形，猶執其在原審之辯解，就原審採證認事職權之\n適法行使，及有無偽造文書之單純事實，漫事爭執，顯與法律所\n規定得為第三審上訴理由之違法情形不相適合，揆諸前揭說明，\n其上訴為違背法律上之程式，應予駁回。\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。"
  },
  "search": "最高法院刑事判決九十四年度台上字第五一二一號上訴人甲○○巷12.路2段.送達代.區○○.上列上訴人因偽造文書案件，不服台灣高等法院台中分院中華民國九十一年十二月二十六日第二審判決（九十一年度上訴字第九三一號，起訴案號：台灣台中地方法院檢察署八十八年度偵字第六一五五號、二三二二一號），提起上訴，本院判決如下：主文上訴駁回。理由按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判決違背法令為理由，不得為之。是提起第三審上訴，應以原判決違背法令為理由，係屬法定要件。如果上訴理由狀並非依據卷內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之違法情形不相適合時，均應認其上訴為違背法律上之程式，予以駁回。本件原判決認定上訴人甲○○於民國八十八年九月五日，前往基隆市鑫輝機械有限公司（下稱鑫輝公司）洽詢購買挖土機。經鑫輝公司負責人簡騰輝告以每台售價約新台幣（下同）二百十五萬元，並須給付現金。上訴人明知並無資力，竟利用台灣地區於八十八年九月二十一日發生大地震，而以救災為名，於同年月二十五日十五時許，以電話向簡騰輝佯稱：伊名為「林進欽」，因救災急須挖土機，請允以降價出售及以支票付款。致簡騰輝誤以上訴人欲投入救災工作，同意上訴人以支票二百零七萬元付款。迅於翌日上午九時許，載運挖土機一部至台中縣豐原市○○路金星加油站前約二公里處之某災變現場交付上訴人；上訴人佯稱已改名為林欽泉，並當場交付於以不詳方式所取得簽發完成，已拒絕往來之發票人「林欽泉」，付款人台中市第十一信用合作社，金額分別為五十萬元、一百零七萬元之支票各一紙；發票人「甫雄裝機有限公司」，付款人中華商業銀行，金額五十萬元之支票一紙，並在該五十萬元之支票背面上偽簽林欽泉之署押以為背書；並於簡騰輝事先寫好內容之重機械買賣契約書中乙方簽名欄下偽簽「林欽泉」之署押一枚，以偽造該買賣契約書後，持交簡騰輝而行使之，足生損害於簡騰輝及林欽泉。嗣簡騰輝於同年月二十七日向銀行查詢支票信用狀況，始知受騙等情。因而維持第一審論處上訴人行使偽造私文書，足以生損害於他人罪刑之判決，而駁回上訴人在第二審之上訴。已敘明上揭事實，業據上訴人承認買賣契約書「林欽泉」及支票「林欽泉」之背書係伊簽署無訛，並經告訴人簡騰輝於警詢、偵查及審理指證明確，復買賣契約書、支票三紙、台中市第十一信用合作社開戶申請書等證據附卷可稽；為其所憑之證據及認定之理由。並以上訴人否認偽造私文書，辯稱：伊與林欽泉係合夥向簡騰輝購買挖土機，交付挖土機時，林欽泉在場，伊依林欽泉指示，將該一百萬元交給林欽泉提在手上，由林欽泉提出前揭三張支票支付貨款。其以林欽泉名義訂立契約、在支票上背書，均係經林欽泉當場授意而為云云，為卸責之詞，不足採信。於理由內一一指駁及說明，核其所為之論斷，俱與卷內資料相符，從形式上觀察，原判決並無調查未盡、理由不備、理由矛盾或採證違反證據法則之情形。上訴意旨略以：上訴人於九十一年九月三十日具狀聲請向金融機關（台中市第十一信用合作社）調取林欽泉申請開戶資料，確認林欽泉之身分年籍，以便傳訊林欽泉究明交付挖土機時有無在場，上訴人之背書行為是否經林欽泉之授權，惟原審並未調取，有應於審判期日調查之證據未予調查之違法；原審雖於審理時提示偵查卷中林欽泉之口卡，經上訴人辨識並非在場之林欽泉，倘林欽泉名義遭冒用申辦支票，上訴人即無從知悉，原審遽認上訴人偽造文書犯行亦有應調查證據未予調查之違法云云。惟查證據之取捨及事實之認定，均為事實審法院之職權，倘其採證認事並未違反證據法則，自不得任意指為違法。依卷內資料，林欽泉於八十八年三月十一日向台中市第十一信用合作社申請支票存款，該開戶申請書及約定書已附於偵查卷（偵字第二三二二一號卷第三一、三二頁），林欽泉之口卡資料亦附於前引偵查卷第三十三頁，內載林欽泉於八十七年六月八日、八十八年一月十三日曾先後換發身分證，均有換發身分證時之照片附於該口卡上。原審九十一年十月八日調查時依林欽泉之最新戶籍地址傳訊無著，並經上訴人指認林欽泉（最近資料之）口卡，即已盡調查能事。縱上訴人所辯交付其林欽泉支票者另有其人，或他人冒林欽泉名義為之等情屬實，上訴人仍不能證明獲得林欽泉之授權簽署契約或授權為背書之行為，並據為有利上訴人論斷之理由，於判決本旨顯無影響。依刑事訴訟法第三百八十條之規定，自非上訴第三審之適法理由。又原審未再依上訴人之申請調取台中市第十一信用合作社林欽泉之開戶資料，雖未於理由說明，亦無調查未盡或判決理由不備之違法。綜上，本件上訴意旨並非依據卷內資料具體指摘原判決有何違背法令之情形，猶執其在原審之辯解，就原審採證認事職權之適法行使，及有無偽造文書之單純事實，漫事爭執，顯與法律所規定得為第三審上訴理由之違法情形不相適合，揆諸前揭說明，其上訴為違背法律上之程式，應予駁回。據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。中華民國九十四年九月十五日最高法院刑事第五庭審判長法官吳雄銘法官池啟明法官郭毓洲法官吳三龍法官韓金秀本件正本證明與原本無異書記官中華民國九十四年九月十九日Ｋ",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2005-09-15",
  "created_at": "2016-02-06 19:39:43",
  "updated_at": "2016-02-06 19:39:43"
}