{
  "identify": "KLD-100-基簡-146-20110127-1",
  "court": {
    "name": "臺灣基隆地方法院",
    "code": "KLD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 100,
  "word": "基簡",
  "number": "146",
  "jcheck": "1",
  "reason": "竊盜",
  "content": "臺灣基隆地方法院刑事簡易判決      100年度基簡字第146號\n聲  請  人  臺灣基隆地方法院檢察署檢察官\n被      告  簡佩菱\n上列被告因竊盜案件，經檢察官聲請以簡易判決處刑（99年度偵\n字第5935號），本院判決如下：\n    主      文\n簡佩菱竊盜，處罰金新臺幣貳仟元，如易服勞役，以新臺幣壹仟\n元折算壹日；又竊盜，處罰金新臺幣貳仟元，如易服勞役，以新\n臺幣壹仟元折算壹日。應執行罰金新台幣參仟元，如易服勞役，\n以新台幣壹仟元折算壹日。\n    事實及理由\n一、本件犯罪事實、證據及應適用之法條，除：(一)被告前曾犯竊\n    盜案件，經本院以97年度基簡字第145 號判處拘役15日，緩\n    刑2 年；(二)被告簡佩菱於99年10月13日11時21分許竊取之雞\n    蛋1 盒（10顆）價值新台幣（下同）44元、海太牌營養餅乾\n    2 盒共價值70元；於99年10月14日12時竊取之可口可樂3 瓶\n    共價值75元、豆花1 盒價值12元，應予補充外，餘均引用檢\n    察官聲請簡易判決處刑書之記載（詳如附件）。\n二、本院審酌被告不思以正當勞力換取財物，卻竊取他人財物，\n    所為殊不足取，惟犯後坦承犯行，所竊得財物金額不多，及\n    其品行、智識程度、犯後態度等一切情狀，分別量處如主文\n    所示之刑，均諭知易服勞役之折算標準，合併定其應執行之\n    刑及諭知易服勞役之折算標準。\n三、依刑事訴訟法第449 條第1 項前段、第454 條第2 項，刑法\n    第320 條第1 項、第42條第3 項前段、第51條第7 款，刑法\n    施行法第1 條之1 ，逕以簡易判決處刑如主文。\n四、如不服本判決，應於判決送達後10日內，向本院提出上訴狀\n    （應附繕本），上訴於本院合議庭。\n中    華    民    國    100   年    1     月    27    日\n                    基隆簡易庭法  官    蔡和憲\n以上正本證明與原本無異。\n如不服本判決，應於判決送達後10日內，向本院提出上訴書狀，\n敘述上訴理由，上訴於本院合議庭，並按他造當事人之人數附具\n繕本。\n中    華    民    國   100    年    1     月    27    日\n                              書記官    翁其良\n論罪法條：\n中華民國刑法第320條\n（普通竊盜罪、竊佔罪）\n意圖為自己或第三人不法之所有，而竊取他人之動產者，為竊盜\n罪，處5  年以下有期徒刑、拘役或 5 百元以下罰金。\n意圖為自己或第三人不法之利益，而竊佔他人之不動產者，依前\n項之規定處斷。\n前二項之未遂犯罰之。\n附件：\n臺灣基隆地方法院檢察署檢察官聲請簡易判決處刑書\n                                      99年度偵字第5935號\n    被      告  簡佩菱  女  27歲（民國○○年○月○○日生）\n                        住新北市○○區○○路80號\n                        國民身分證統一編號：Ｚ000000000號\n上列被告因竊盜案件，已經偵查終結，認為宜聲請以簡易判決處\n刑，茲敘述犯罪事實及證據並所犯法條如下：\n        犯罪事實\n一、簡佩菱意圖為自己不法之所有，於(一)民國99年10月13日11\n    時21分許，至臺北縣瑞芳鎮○○路○段84號之OK便利商店內\n    ，竊取該店所有之雞蛋1盒及海太牌營養餅乾2盒，得手後藏\n    置於其隨身攜帶之手提帶內離去。復於(二) 99年10月14日\n    12時許至該便利商店內，竊取該店所有之可口可樂3瓶及豆\n    花1盒，得手後藏置於其隨身攜帶之手提帶內離去。嗣因該\n    店經理吳嘉惠發現商品短少，調閱監視錄影帶發現係遭簡佩\n    菱所竊，爰報警處理。\n二、案經臺北縣政府警察局瑞芳分局報告偵辦。\n        證據並所犯法條\n一、上開犯罪事實，業據被告簡佩菱於警局初訊時及本署偵查中\n    供承不諱，核與被害人吳嘉惠指訴之情節相符，且有監視錄\n    影翻拍照片4張附卷可資佐證，被告犯嫌堪以認定。\n二、核被告所為係犯刑法第320條第1項之罪嫌。被告2次竊盜犯\n    行，係屬數罪之關係，請予分論併罰。\n三、依刑事訴訟法第451條第1項聲請逕以簡易判決處刑。\n    此  致\n臺灣基隆地方法院基隆簡易庭\n中    華    民    國   100    年    1     月    4     日\n                              檢  察  官  李吉祥\n本件正本證明與原本無異\n中    華    民    國   100    年    1     月    13    日\n                              書  記  官  趙立慧\n附錄本案所犯法條全文\n中華民國刑法第320條\n意圖為自己或第三人不法之所有，而竊取他人之動產者，為竊盜\n罪，處5年以下有期徒刑、拘役或5百元以下罰金。\n意圖為自己或第三人不法之利益，而竊佔他人之不動產者，依前\n項之規定處斷。\n前二項之未遂犯罰之。\n附記事項：\n本件係依刑事訴訟法簡易程序辦理，法院簡易庭得不傳喚被告、\n輔佐人、告訴人、告發人等出庭即以簡易判決處刑；被告、被害\n人、告訴人等對於告訴乃論案件如已達成民事和解而要撤回告訴\n或對非告訴乃論案件認有受傳喚到庭陳述意見之必要時，請即另\n以書狀向簡易法庭陳述或請求傳訊。",
  "structure": {
    "main": "簡佩菱竊盜，處罰金新臺幣貳仟元，如易服勞役，以新臺幣壹仟\n元折算壹日；又竊盜，處罰金新臺幣貳仟元，如易服勞役，以新\n臺幣壹仟元折算壹日。應執行罰金新台幣參仟元，如易服勞役，\n以新台幣壹仟元折算壹日。",
    "fact": "一、本件犯罪事實、證據及應適用之法條，除：(一)被告前曾犯竊\n    盜案件，經本院以97年度基簡字第145 號判處拘役15日，緩\n    刑2 年；(二)被告簡佩菱於99年10月13日11時21分許竊取之雞\n    蛋1 盒（10顆）價值新台幣（下同）44元、海太牌營養餅乾\n    2 盒共價值70元；於99年10月14日12時竊取之可口可樂3 瓶\n    共價值75元、豆花1 盒價值12元，應予補充外，餘均引用檢\n    察官聲請簡易判決處刑書之記載（詳如附件）。\n二、本院審酌被告不思以正當勞力換取財物，卻竊取他人財物，\n    所為殊不足取，惟犯後坦承犯行，所竊得財物金額不多，及\n    其品行、智識程度、犯後態度等一切情狀，分別量處如主文\n    所示之刑，均諭知易服勞役之折算標準，合併定其應執行之\n    刑及諭知易服勞役之折算標準。\n三、依刑事訴訟法第449 條第1 項前段、第454 條第2 項，刑法\n    第320 條第1 項、第42條第3 項前段、第51條第7 款，刑法\n    施行法第1 條之1 ，逕以簡易判決處刑如主文。\n四、如不服本判決，應於判決送達後10日內，向本院提出上訴狀\n    （應附繕本），上訴於本院合議庭。",
    "reason": "一、本件犯罪事實、證據及應適用之法條，除：(一)被告前曾犯竊\n    盜案件，經本院以97年度基簡字第145 號判處拘役15日，緩\n    刑2 年；(二)被告簡佩菱於99年10月13日11時21分許竊取之雞\n    蛋1 盒（10顆）價值新台幣（下同）44元、海太牌營養餅乾\n    2 盒共價值70元；於99年10月14日12時竊取之可口可樂3 瓶\n    共價值75元、豆花1 盒價值12元，應予補充外，餘均引用檢\n    察官聲請簡易判決處刑書之記載（詳如附件）。\n二、本院審酌被告不思以正當勞力換取財物，卻竊取他人財物，\n    所為殊不足取，惟犯後坦承犯行，所竊得財物金額不多，及\n    其品行、智識程度、犯後態度等一切情狀，分別量處如主文\n    所示之刑，均諭知易服勞役之折算標準，合併定其應執行之\n    刑及諭知易服勞役之折算標準。\n三、依刑事訴訟法第449 條第1 項前段、第454 條第2 項，刑法\n    第320 條第1 項、第42條第3 項前段、第51條第7 款，刑法\n    施行法第1 條之1 ，逕以簡易判決處刑如主文。\n四、如不服本判決，應於判決送達後10日內，向本院提出上訴狀\n    （應附繕本），上訴於本院合議庭。"
  },
  "search": "臺灣基隆地方法院刑事簡易判決100年度基簡字第146號聲請人臺灣基隆地方法院檢察署檢察官被告簡佩菱上列被告因竊盜案件，經檢察官聲請以簡易判決處刑（99年度偵字第5935號），本院判決如下：主文簡佩菱竊盜，處罰金新臺幣貳仟元，如易服勞役，以新臺幣壹仟元折算壹日；又竊盜，處罰金新臺幣貳仟元，如易服勞役，以新臺幣壹仟元折算壹日。應執行罰金新台幣參仟元，如易服勞役，以新台幣壹仟元折算壹日。事實及理由一、本件犯罪事實、證據及應適用之法條，除：(一)被告前曾犯竊盜案件，經本院以97年度基簡字第145號判處拘役15日，緩刑2年；(二)被告簡佩菱於99年10月13日11時21分許竊取之雞蛋1盒（10顆）價值新台幣（下同）44元、海太牌營養餅乾2盒共價值70元；於99年10月14日12時竊取之可口可樂3瓶共價值75元、豆花1盒價值12元，應予補充外，餘均引用檢察官聲請簡易判決處刑書之記載（詳如附件）。二、本院審酌被告不思以正當勞力換取財物，卻竊取他人財物，所為殊不足取，惟犯後坦承犯行，所竊得財物金額不多，及其品行、智識程度、犯後態度等一切情狀，分別量處如主文所示之刑，均諭知易服勞役之折算標準，合併定其應執行之刑及諭知易服勞役之折算標準。三、依刑事訴訟法第449條第1項前段、第454條第2項，刑法第320條第1項、第42條第3項前段、第51條第7款，刑法施行法第1條之1，逕以簡易判決處刑如主文。四、如不服本判決，應於判決送達後10日內，向本院提出上訴狀（應附繕本），上訴於本院合議庭。中華民國100年1月27日基隆簡易庭法官蔡和憲以上正本證明與原本無異。如不服本判決，應於判決送達後10日內，向本院提出上訴書狀，敘述上訴理由，上訴於本院合議庭，並按他造當事人之人數附具繕本。中華民國100年1月27日書記官翁其良論罪法條：中華民國刑法第320條（普通竊盜罪、竊佔罪）意圖為自己或第三人不法之所有，而竊取他人之動產者，為竊盜罪，處5年以下有期徒刑、拘役或5百元以下罰金。意圖為自己或第三人不法之利益，而竊佔他人之不動產者，依前項之規定處斷。前二項之未遂犯罰之。附件：臺灣基隆地方法院檢察署檢察官聲請簡易判決處刑書99年度偵字第5935號被告簡佩菱女27歲（民國○○年○月○○日生）住新北市○○區○○路80號國民身分證統一編號：Ｚ000000000號上列被告因竊盜案件，已經偵查終結，認為宜聲請以簡易判決處刑，茲敘述犯罪事實及證據並所犯法條如下：犯罪事實一、簡佩菱意圖為自己不法之所有，於(一)民國99年10月13日11時21分許，至臺北縣瑞芳鎮○○路○段84號之OK便利商店內，竊取該店所有之雞蛋1盒及海太牌營養餅乾2盒，得手後藏置於其隨身攜帶之手提帶內離去。復於(二)99年10月14日12時許至該便利商店內，竊取該店所有之可口可樂3瓶及豆花1盒，得手後藏置於其隨身攜帶之手提帶內離去。嗣因該店經理吳嘉惠發現商品短少，調閱監視錄影帶發現係遭簡佩菱所竊，爰報警處理。二、案經臺北縣政府警察局瑞芳分局報告偵辦。證據並所犯法條一、上開犯罪事實，業據被告簡佩菱於警局初訊時及本署偵查中供承不諱，核與被害人吳嘉惠指訴之情節相符，且有監視錄影翻拍照片4張附卷可資佐證，被告犯嫌堪以認定。二、核被告所為係犯刑法第320條第1項之罪嫌。被告2次竊盜犯行，係屬數罪之關係，請予分論併罰。三、依刑事訴訟法第451條第1項聲請逕以簡易判決處刑。此致臺灣基隆地方法院基隆簡易庭中華民國100年1月4日檢察官李吉祥本件正本證明與原本無異中華民國100年1月13日書記官趙立慧附錄本案所犯法條全文中華民國刑法第320條意圖為自己或第三人不法之所有，而竊取他人之動產者，為竊盜罪，處5年以下有期徒刑、拘役或5百元以下罰金。意圖為自己或第三人不法之利益，而竊佔他人之不動產者，依前項之規定處斷。前二項之未遂犯罰之。附記事項：本件係依刑事訴訟法簡易程序辦理，法院簡易庭得不傳喚被告、輔佐人、告訴人、告發人等出庭即以簡易判決處刑；被告、被害人、告訴人等對於告訴乃論案件如已達成民事和解而要撤回告訴或對非告訴乃論案件認有受傳喚到庭陳述意見之必要時，請即另以書狀向簡易法庭陳述或請求傳訊。",
  "characters": {
    "judges": [
      "蔡和憲"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "翁其良"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "簡佩菱",
      "簡佩菱  女  27歲（民國○○年○月○○日生）"
    ],
    "prosecutor_office": [
      "臺灣基隆地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-01-27",
  "created_at": "2016-02-13 03:36:17",
  "updated_at": "2016-02-13 03:36:17"
}