{
  "identify": "KSH-99-交上易-123-20110127-1",
  "court": {
    "name": "臺灣高等法院",
    "code": "KSH"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 99,
  "word": "交上易",
  "number": "123",
  "jcheck": "1",
  "reason": "過失傷害",
  "content": "臺灣高等法院高雄分院刑事判決       99年度交上易字第123號\n上  訴  人  臺灣高雄地方法院檢察署檢察官\n被      告  吳宗達\n上列上訴人因被告過失傷害案件，不服臺灣高雄地方法院99年度\n交易字第28號中華民國99年9 月29日第一審判決（起訴案號：臺\n灣高雄地方法院檢察署98年度偵字第20454 號），提起上訴，本\n院判決如下：\n     主  文\n上訴駁回。\n     事  實\n一、吳宗達考領有普通小型車駕駛執照，受僱於信昌冷凍餐飲設\n    備開發有限公司（下稱信昌公司）擔任維修技術人員，職務\n    範圍包括外出維修、及支援送貨時之駕駛公司車輛工作，而\n    以駕駛信昌公司之車輛為其附隨業務。於民國98年1 月9 日\n    下午2 時35分許，駕駛信昌公司所有之車牌號碼4960-XL 號\n    自用小貨車送貨完畢欲返回公司，沿高雄市○○區○○路由\n    北往南方向行駛至文濱路與褒揚東街之無號誌交岔路口時，\n    本應注意駕車行經無號誌交岔路口時，應減速慢行，作隨時\n    停車之準備，且文濱路進入褒揚東街前，路面經劃設「慢」\n    字標字，用以警告車輛駕駛人前面路況變遷，更應減速慢行\n    ，而依當時之天候為晴天，日間自然光線充足，柏油路面乾\n    燥、道路無障礙物無缺陷，視距良好，亦即客觀環境上並無\n    不能注意之情事，竟疏未注意上開交通安全規則，即貿然駛\n    入前揭交岔路口；適有邱偉雄亦騎乘車牌號碼XXP-083 號普\n    通重型機車沿褒揚東街由西往東方向駛至該交岔路口，亦疏\n    未注意所行經之褒揚東街進入文濱路前，路面經劃設「停」\n    字標字，用以指示車輛至此必須停車再開，竟貿然前行，致\n    使吳宗達所駕駛之自用小貨車右前車頭與邱偉雄所駕駛之普\n    通重型機車左前方發生碰撞，邱偉雄並因而人、車倒地，而\n    受有頭部外傷、顏面骨骨折含下頷骨及左上頷骨、左尺骨骨\n    折、兩下肢挫傷瘀青、多處擦傷等傷害。吳宗達於肇事後留\n    在事故現場，在未被有偵查犯罪職權之機關或公務員發覺前\n    ，即向前來現場處理之員警坦承其為車禍肇事之人而自首犯\n    罪，嗣並接受裁判。\n二、案經邱偉雄訴由高雄市政府警察局三民第二分局報告臺灣高\n    雄地方法院檢察署檢察官偵查起訴。\n    理  由\n壹、證據能力部分：\n一、刑事訴訟法第159 條之5 第1 項明定：「被告以外之人於審\n    判外之陳述，雖不符前4 條之規定，而經當事人於審判程序\n    同意作為證據，法院審酌該言詞陳述或書面陳述作成時之情\n    況，認為適當者，亦得為證據。」，就告訴人邱偉雄於警訊\n    ，及於偵訊時未經具結之陳述，檢察官及被告均已同意有證\n    據能力，並捨棄對質詰問權。審理時又未提及於警偵訊時有\n    何不法取供之情形，亦無證據顯示邱偉雄之上開陳述係遭受\n    強暴、脅迫、詐欺、利誘等外力干擾情形，或在影響其心理\n    狀況致妨礙其自由陳述等不可信之情況下所為，且非證明力\n    顯然過低，本院認為適當作為證據，自有證據能力。\n貳、實體部分：\n一、訊據被上訴人即被告吳宗達對於前揭犯罪事實均坦承不諱（\n    ，並經證人即告訴人邱偉雄於偵查（基於告訴人身分）及審\n    理中、證人即信昌公司負責人張杰隆於審理中分別證述明確\n    （偵卷5 頁、原審二卷122 、123-124 頁），且有4960-XL\n    號自用小貨車之車籍查詢資料、高雄市政府警察局三民第二\n    分局陽明派出所交通事故處理登記表、道路交通事故現場圖\n    、道路交通事故調查報告表(一)、(二)、高雄市政府警察局交通\n    大隊交通事故談話紀錄表、高雄市政府交通局車輛行車事故\n    鑑定委員會鑑定意見書、高雄市車輛行車事故覆議鑑定委員\n    會鑑定覆議意見書、長庚紀念醫院高雄分院診斷證明書、長\n    庚醫療財團法人高雄長庚紀念醫院98年11月19日98長庚院高\n    字第8A3087號函暨所附告訴人病歷資料影本、信昌公司之被\n    告履歷表、事故現場照片（警卷8-20、25-26 、28-29 頁、\n    偵卷12頁、原審一卷24頁及其附件、原審二卷95、103-108\n    頁）在卷可查，足認被告自白與事實相符。而雖本件事故之\n    發生，告訴人亦因未注意於騎乘機車行經劃設「停」字標字\n    之路口時應停車再開之交通安全規定，而亦有過失（詳如下\n    述），但仍無解於被告之過失責任。是本件事證明確，被告\n    所為應予依法論科。\n二、至告訴人於原審雖指稱：伊騎到路口時確實沒有車，當時伊\n    已經騎到路口四分之三的地方被告才突然撞過來，被告車速\n    很快，伊並無過失；又伊於本件事故發生後，經台中榮民總\n    醫院診斷確認有嗅覺喪失之情形，是被告自應構成過失重傷\n    害罪等語，並提出診斷證明書以供佐證（原審二卷132 頁）\n    。經查：\n(一)、告訴人對本件車禍亦有過失：\n    自前揭事故現場照片（原審二卷105-108 頁），可知本件事\n    發時，現場為土地重劃區○○○路線兩旁均係以鐵絲連接水\n    泥立柱作為道路邊緣之區隔，且其上均無任何建築物，是一\n    般駕車行經該處之人，對於周遭人車來往之情形均應有相當\n    良好之視野；又本件確實已在該交岔路口發生車禍事故，是\n    無論雙方車速如何，雙方於碰撞發生前均應距離路口並非甚\n    遠。是一般人在立於與告訴人相同之此等情形下，若施以通\n    常之注意，本難認有何無從發現被告車輛自左方駛來之可能\n    ，是告訴人既陳稱其並未發現被告之車輛，及參以其於審理\n    中並稱：伊當時可能有一點恍神等語（原審二卷123 頁），\n    更足證告訴人於事故發生時確實並無對往來交通狀況施以適\n    當程度之注意甚明。且按「停」字標字，用以指示車輛至此\n    必須停車再開，道路交通標誌標線號誌設置規則第177 條訂\n    有明文，是此標線之設置，係在強制規定用路人須停車至「\n    靜止」狀態確認路口淨空後，始得駕車進入路口，並非在給\n    予用路人自行依具體情形決定停車與否之權利，是告訴人未\n    依此規定逕行駛入本件事發之交岔路口內，自應認亦有過失\n    ，且因其需停車禮讓被告之車輛先行而未為之，致生本件事\n    故，自應就事故之發生負擔主要之過失責任，此與告訴人究\n    已行至路口之何處，經核並無關連。而本件事故經送鑑定結\n    果，亦均同此認定，此有前揭車輛行車事故鑑定委員會鑑定\n    意見書、覆議意見書（警卷25至29頁）可證，是此部份事實\n    堪以認定。\n(二)、重傷害部分難認與本件車禍事故有何因果關係：\n    告訴人雖於99年2 月19日至台中榮民總醫院因嗅覺問題就診\n    ，並經該院以酚基乙基乙醇嗅覺閾值試驗診斷其「嗅覺異常\n    已達嚴重減損嗅覺之重傷程度」等情，有前揭診斷證明書及\n    該院99年4 月29日中榮醫企字第0990007070號函暨所附病歷\n    紀錄可證（原審二卷86-88 頁）。然查，告訴人於98年4 月\n    27日警訊（警卷3 至4 頁）及98年7 月12日請律師所撰寫之\n    告訴狀（偵卷8 至10頁），均未提到嗅覺有問題。又本件車\n    禍之發生日期為98年1 月9 日，距告訴人前往台中榮民總醫\n    院就診之時間相隔1 年以上，能否認定車禍與告訴人此等重\n    傷害結果有何因果關係，本非無疑。經原審質之以此，告訴\n    人雖稱：因為當時全身都在痛，還不會在意這個問題，是慢\n    慢檢查才發現；當時都被頭暈問題困擾，只要有熱氣就會頭\n    暈，所以沒注意到嗅覺有問題等語（原審二院123 頁），然\n    其於原審98年10月15日行準備程序時，業已明確就其當時所\n    認知之健康情形陳稱：伊的味能及嗅覺都沒有受到影響，只\n    有下巴咬合及視覺有問題等語（原審一卷17頁），而當時距\n    離本件車禍發生時間已逾9 月，縱使並非專業人士而無法精\n    確判斷「異常之程度」，但其身體狀況亦應復原至足以對自\n    身五感之一之嗅覺「是否異常」一事為明確之判斷，卻仍於\n    準備程序中為此等陳述，自更難遽認該等傷害與本件車禍之\n    關連性。尚且，告訴人於99年8 月20日至台中榮民總醫院接\n    受核磁共振檢查確認嗅覺喪失之原因，經原審函詢檢查之結\n    果，該院表示無法判斷其嗅覺喪失是否與車禍有關等語，有\n    該院99年8 月26日中榮醫企字第0990014828號函在卷可稽（\n    原審二卷112 頁）。嗣本案上訴後，因告訴人表示其主要是\n    在高雄醫學大學附設中和紀念醫院（簡稱：高醫）就醫，高\n    醫有最多之資料，請求再送高醫鑑定等語，為此本院再檢送\n    全案卷證（含告訴人之高雄長庚醫院、小港醫院、台中榮總\n    病歷，及台中榮總病回函與診斷證明書）送請高醫鑑定結果\n    ，該院以99年12月17日高醫附行字第0990005108號函覆「無\n    法協助鑑定」（本院卷302 頁）。故本院綜合上情，認告訴\n    人嗅覺之喪失，尚無法認定與本件車禍事故有因果關係，而\n    無從作為更不利被告認定之依據，併此敘明。\n三、按行經無號誌交岔路口時，應減速慢行，作隨時停車之準備\n    ；又「慢」字，用以警告車輛駕駛人前面路況變遷，應減速\n    慢行，道路交通安全規則第93條第1 項第2 款、道路交通標\n    誌標線號誌設置規則第163 條分別訂有明文，被告未遵守行\n    車方向前方之「慢」字標字導致肇事，對本件車禍事故發生\n    導致告訴人之傷害結果，自應負過失之責；又按刑法上所謂\n    業務，係指個人基於其社會地位繼續反覆所執行之事務，其\n    主要部分之業務，固不待論，即為完成主要業務所附隨之準\n    備工作與輔助事務，亦應包括在內（最高法院81年度台上字\n    第1224號、83年度台上字第2816號判決意旨參照），被告於\n    事故發生時雖係受僱於信昌公司從事冷凍餐飲設備之維修及\n    送貨工作，但其自承平日工作內容中即多有使用信昌公司所\n    有之自用小貨車以達成前揭維修、送貨之目的，是其於事發\n    時即係從事駕駛車輛此一附隨業務之人。故核被告所為，係\n    犯刑法第284 條第2 項之業務過失傷害罪，公訴意旨認被告\n    所犯為同條第1 項之普通過失傷害罪，尚有未合，惟二者之\n    社會基本事實同一，爰依法變更起訴法條。又被告於肇事後\n    留在事故現場，在未被有偵查犯罪職權之機關或公務員發覺\n    前，即向前來現場處理之員警坦承其為車禍肇事之人而自首\n    犯罪，嗣並接受裁判等情，有高雄市○○○○○道路交通事\n    故肇事人自首情形紀錄表（警卷22頁）及前揭道路交通事故\n    調查報告表(二)等在卷可證，堪認符合自首之規定，爰依刑法\n    第62條前段之規定，減輕其刑。\n四、原審認被告吳宗達罪證明確，因而適用刑法第284 條第2 項\n    、第62條前段、第41條第1 項前段，刑法施行法第1 條之1\n    規定，並審酌被告因一時不慎與被害人發生車禍事故，致告\n    訴人受有傷害，實屬不該，而其迄今雖尚未與告訴人達成和\n    解、賠償其因而所受損失，然究其原因亦屬雙方對於和解金\n    額之認知尚有差距，尚非全無和解意願，且其犯後尚知坦承\n    犯行，態度尚可，並斟酌被告前因傷害案件，經台灣高等法\n    院高雄分院判處有期徒刑1 年10月，緩刑4 年，現仍在緩刑\n    期內等情，有臺灣高等法院被告前案紀錄表可按，雖可作為\n    被告素行之參考，然終究與本件過失行為尚屬有間，及本件\n    事故之發生，告訴人亦有過失等一切情狀，量處被告有期徒\n    刑3 月及諭知以新台幣1000元折算1 日為易科罰金之折算標\n    準，核無不合。公訴人上訴意旨，指摘原審未再依職權送請\n    鑑定詳查告訴人之嗅覺喪失究與本件車禍有無相當因果關係\n    ，顯屬應調查而未調查之違法；且告訴人歷經多次住院及手\n    術，身心受創甚鉅，然住院期間被告未曾前往探視及表示歉\n    意，迄今亦未與告訴人達成和解，原審僅處被告3 月有期徒\n    刑，量刑過輕等語。然本案尚無法證明告訴人嗅覺異常與被\n    告之過失間有因果關係，又量刑輕重，屬為裁判之法院得依\n    職權自由裁量之事項，苟其量刑已以行為人之責任為基礎，\n    並斟酌刑法第57條各款所列情狀，在法定刑度內，酌量科刑\n    ，如無偏執一端，致明顯失出失入情形，上級審法院即不得\n    單就量刑部分遽指為不當或違法。是被告於原審時已坦承犯\n    罪，而原審審酌各情後之量刑，亦無明顯不當，檢察官之上\n    訴，尚難認有理由，應予駁回。\n五、據上論斷，應依刑事訴訟法第368 條，判決如主文。\n本案經檢察官林應華到庭執行職務。\n中    華    民    國    100     年    1     月    27  日\n                  刑事第一庭    審判長法  官  周賢銳\n                                      法  官  施柏宏\n                                      法  官  洪碩垣\n以上正本證明與原本無異。\n不得上訴。\n中    華    民    國   100    年    1     月    28    日\n                                      書記官  林家煜\n附錄本判決論罪法條：\n中華民國刑法第284條\n（過失傷害罪）\n因過失傷害人者，處6 月以下有期徒刑、拘役或5 百元以下罰金\n，致重傷者，處1 年以下有期徒刑、拘役或5 百元以下罰金。\n從事業務之人，因業務上之過失傷害人者，處1 年以下有期徒刑\n、拘役或1 千元以下罰金，致重傷者，處3 年以下有期徒刑、拘\n役或2 千元以下罰金。",
  "structure": {
    "main": "上訴駁回。",
    "fact": "一、吳宗達考領有普通小型車駕駛執照，受僱於信昌冷凍餐飲設\n    備開發有限公司（下稱信昌公司）擔任維修技術人員，職務\n    範圍包括外出維修、及支援送貨時之駕駛公司車輛工作，而\n    以駕駛信昌公司之車輛為其附隨業務。於民國98年1 月9 日\n    下午2 時35分許，駕駛信昌公司所有之車牌號碼4960-XL 號\n    自用小貨車送貨完畢欲返回公司，沿高雄市○○區○○路由\n    北往南方向行駛至文濱路與褒揚東街之無號誌交岔路口時，\n    本應注意駕車行經無號誌交岔路口時，應減速慢行，作隨時\n    停車之準備，且文濱路進入褒揚東街前，路面經劃設「慢」\n    字標字，用以警告車輛駕駛人前面路況變遷，更應減速慢行\n    ，而依當時之天候為晴天，日間自然光線充足，柏油路面乾\n    燥、道路無障礙物無缺陷，視距良好，亦即客觀環境上並無\n    不能注意之情事，竟疏未注意上開交通安全規則，即貿然駛\n    入前揭交岔路口；適有邱偉雄亦騎乘車牌號碼XXP-083 號普\n    通重型機車沿褒揚東街由西往東方向駛至該交岔路口，亦疏\n    未注意所行經之褒揚東街進入文濱路前，路面經劃設「停」\n    字標字，用以指示車輛至此必須停車再開，竟貿然前行，致\n    使吳宗達所駕駛之自用小貨車右前車頭與邱偉雄所駕駛之普\n    通重型機車左前方發生碰撞，邱偉雄並因而人、車倒地，而\n    受有頭部外傷、顏面骨骨折含下頷骨及左上頷骨、左尺骨骨\n    折、兩下肢挫傷瘀青、多處擦傷等傷害。吳宗達於肇事後留\n    在事故現場，在未被有偵查犯罪職權之機關或公務員發覺前\n    ，即向前來現場處理之員警坦承其為車禍肇事之人而自首犯\n    罪，嗣並接受裁判。\n二、案經邱偉雄訴由高雄市政府警察局三民第二分局報告臺灣高\n    雄地方法院檢察署檢察官偵查起訴。",
    "reason": "壹、證據能力部分：\n一、刑事訴訟法第159 條之5 第1 項明定：「被告以外之人於審\n    判外之陳述，雖不符前4 條之規定，而經當事人於審判程序\n    同意作為證據，法院審酌該言詞陳述或書面陳述作成時之情\n    況，認為適當者，亦得為證據。」，就告訴人邱偉雄於警訊\n    ，及於偵訊時未經具結之陳述，檢察官及被告均已同意有證\n    據能力，並捨棄對質詰問權。審理時又未提及於警偵訊時有\n    何不法取供之情形，亦無證據顯示邱偉雄之上開陳述係遭受\n    強暴、脅迫、詐欺、利誘等外力干擾情形，或在影響其心理\n    狀況致妨礙其自由陳述等不可信之情況下所為，且非證明力\n    顯然過低，本院認為適當作為證據，自有證據能力。\n貳、實體部分：\n一、訊據被上訴人即被告吳宗達對於前揭犯罪事實均坦承不諱（\n    ，並經證人即告訴人邱偉雄於偵查（基於告訴人身分）及審\n    理中、證人即信昌公司負責人張杰隆於審理中分別證述明確\n    （偵卷5 頁、原審二卷122 、123-124 頁），且有4960-XL\n    號自用小貨車之車籍查詢資料、高雄市政府警察局三民第二\n    分局陽明派出所交通事故處理登記表、道路交通事故現場圖\n    、道路交通事故調查報告表(一)、(二)、高雄市政府警察局交通\n    大隊交通事故談話紀錄表、高雄市政府交通局車輛行車事故\n    鑑定委員會鑑定意見書、高雄市車輛行車事故覆議鑑定委員\n    會鑑定覆議意見書、長庚紀念醫院高雄分院診斷證明書、長\n    庚醫療財團法人高雄長庚紀念醫院98年11月19日98長庚院高\n    字第8A3087號函暨所附告訴人病歷資料影本、信昌公司之被\n    告履歷表、事故現場照片（警卷8-20、25-26 、28-29 頁、\n    偵卷12頁、原審一卷24頁及其附件、原審二卷95、103-108\n    頁）在卷可查，足認被告自白與事實相符。而雖本件事故之\n    發生，告訴人亦因未注意於騎乘機車行經劃設「停」字標字\n    之路口時應停車再開之交通安全規定，而亦有過失（詳如下\n    述），但仍無解於被告之過失責任。是本件事證明確，被告\n    所為應予依法論科。\n二、至告訴人於原審雖指稱：伊騎到路口時確實沒有車，當時伊\n    已經騎到路口四分之三的地方被告才突然撞過來，被告車速\n    很快，伊並無過失；又伊於本件事故發生後，經台中榮民總\n    醫院診斷確認有嗅覺喪失之情形，是被告自應構成過失重傷\n    害罪等語，並提出診斷證明書以供佐證（原審二卷132 頁）\n    。經查：\n(一)、告訴人對本件車禍亦有過失：\n    自前揭事故現場照片（原審二卷105-108 頁），可知本件事\n    發時，現場為土地重劃區○○○路線兩旁均係以鐵絲連接水\n    泥立柱作為道路邊緣之區隔，且其上均無任何建築物，是一\n    般駕車行經該處之人，對於周遭人車來往之情形均應有相當\n    良好之視野；又本件確實已在該交岔路口發生車禍事故，是\n    無論雙方車速如何，雙方於碰撞發生前均應距離路口並非甚\n    遠。是一般人在立於與告訴人相同之此等情形下，若施以通\n    常之注意，本難認有何無從發現被告車輛自左方駛來之可能\n    ，是告訴人既陳稱其並未發現被告之車輛，及參以其於審理\n    中並稱：伊當時可能有一點恍神等語（原審二卷123 頁），\n    更足證告訴人於事故發生時確實並無對往來交通狀況施以適\n    當程度之注意甚明。且按「停」字標字，用以指示車輛至此\n    必須停車再開，道路交通標誌標線號誌設置規則第177 條訂\n    有明文，是此標線之設置，係在強制規定用路人須停車至「\n    靜止」狀態確認路口淨空後，始得駕車進入路口，並非在給\n    予用路人自行依具體情形決定停車與否之權利，是告訴人未\n    依此規定逕行駛入本件事發之交岔路口內，自應認亦有過失\n    ，且因其需停車禮讓被告之車輛先行而未為之，致生本件事\n    故，自應就事故之發生負擔主要之過失責任，此與告訴人究\n    已行至路口之何處，經核並無關連。而本件事故經送鑑定結\n    果，亦均同此認定，此有前揭車輛行車事故鑑定委員會鑑定\n    意見書、覆議意見書（警卷25至29頁）可證，是此部份事實\n    堪以認定。\n(二)、重傷害部分難認與本件車禍事故有何因果關係：\n    告訴人雖於99年2 月19日至台中榮民總醫院因嗅覺問題就診\n    ，並經該院以酚基乙基乙醇嗅覺閾值試驗診斷其「嗅覺異常\n    已達嚴重減損嗅覺之重傷程度」等情，有前揭診斷證明書及\n    該院99年4 月29日中榮醫企字第0990007070號函暨所附病歷\n    紀錄可證（原審二卷86-88 頁）。然查，告訴人於98年4 月\n    27日警訊（警卷3 至4 頁）及98年7 月12日請律師所撰寫之\n    告訴狀（偵卷8 至10頁），均未提到嗅覺有問題。又本件車\n    禍之發生日期為98年1 月9 日，距告訴人前往台中榮民總醫\n    院就診之時間相隔1 年以上，能否認定車禍與告訴人此等重\n    傷害結果有何因果關係，本非無疑。經原審質之以此，告訴\n    人雖稱：因為當時全身都在痛，還不會在意這個問題，是慢\n    慢檢查才發現；當時都被頭暈問題困擾，只要有熱氣就會頭\n    暈，所以沒注意到嗅覺有問題等語（原審二院123 頁），然\n    其於原審98年10月15日行準備程序時，業已明確就其當時所\n    認知之健康情形陳稱：伊的味能及嗅覺都沒有受到影響，只\n    有下巴咬合及視覺有問題等語（原審一卷17頁），而當時距\n    離本件車禍發生時間已逾9 月，縱使並非專業人士而無法精\n    確判斷「異常之程度」，但其身體狀況亦應復原至足以對自\n    身五感之一之嗅覺「是否異常」一事為明確之判斷，卻仍於\n    準備程序中為此等陳述，自更難遽認該等傷害與本件車禍之\n    關連性。尚且，告訴人於99年8 月20日至台中榮民總醫院接\n    受核磁共振檢查確認嗅覺喪失之原因，經原審函詢檢查之結\n    果，該院表示無法判斷其嗅覺喪失是否與車禍有關等語，有\n    該院99年8 月26日中榮醫企字第0990014828號函在卷可稽（\n    原審二卷112 頁）。嗣本案上訴後，因告訴人表示其主要是\n    在高雄醫學大學附設中和紀念醫院（簡稱：高醫）就醫，高\n    醫有最多之資料，請求再送高醫鑑定等語，為此本院再檢送\n    全案卷證（含告訴人之高雄長庚醫院、小港醫院、台中榮總\n    病歷，及台中榮總病回函與診斷證明書）送請高醫鑑定結果\n    ，該院以99年12月17日高醫附行字第0990005108號函覆「無\n    法協助鑑定」（本院卷302 頁）。故本院綜合上情，認告訴\n    人嗅覺之喪失，尚無法認定與本件車禍事故有因果關係，而\n    無從作為更不利被告認定之依據，併此敘明。\n三、按行經無號誌交岔路口時，應減速慢行，作隨時停車之準備\n    ；又「慢」字，用以警告車輛駕駛人前面路況變遷，應減速\n    慢行，道路交通安全規則第93條第1 項第2 款、道路交通標\n    誌標線號誌設置規則第163 條分別訂有明文，被告未遵守行\n    車方向前方之「慢」字標字導致肇事，對本件車禍事故發生\n    導致告訴人之傷害結果，自應負過失之責；又按刑法上所謂\n    業務，係指個人基於其社會地位繼續反覆所執行之事務，其\n    主要部分之業務，固不待論，即為完成主要業務所附隨之準\n    備工作與輔助事務，亦應包括在內（最高法院81年度台上字\n    第1224號、83年度台上字第2816號判決意旨參照），被告於\n    事故發生時雖係受僱於信昌公司從事冷凍餐飲設備之維修及\n    送貨工作，但其自承平日工作內容中即多有使用信昌公司所\n    有之自用小貨車以達成前揭維修、送貨之目的，是其於事發\n    時即係從事駕駛車輛此一附隨業務之人。故核被告所為，係\n    犯刑法第284 條第2 項之業務過失傷害罪，公訴意旨認被告\n    所犯為同條第1 項之普通過失傷害罪，尚有未合，惟二者之\n    社會基本事實同一，爰依法變更起訴法條。又被告於肇事後\n    留在事故現場，在未被有偵查犯罪職權之機關或公務員發覺\n    前，即向前來現場處理之員警坦承其為車禍肇事之人而自首\n    犯罪，嗣並接受裁判等情，有高雄市○○○○○道路交通事\n    故肇事人自首情形紀錄表（警卷22頁）及前揭道路交通事故\n    調查報告表(二)等在卷可證，堪認符合自首之規定，爰依刑法\n    第62條前段之規定，減輕其刑。\n四、原審認被告吳宗達罪證明確，因而適用刑法第284 條第2 項\n    、第62條前段、第41條第1 項前段，刑法施行法第1 條之1\n    規定，並審酌被告因一時不慎與被害人發生車禍事故，致告\n    訴人受有傷害，實屬不該，而其迄今雖尚未與告訴人達成和\n    解、賠償其因而所受損失，然究其原因亦屬雙方對於和解金\n    額之認知尚有差距，尚非全無和解意願，且其犯後尚知坦承\n    犯行，態度尚可，並斟酌被告前因傷害案件，經台灣高等法\n    院高雄分院判處有期徒刑1 年10月，緩刑4 年，現仍在緩刑\n    期內等情，有臺灣高等法院被告前案紀錄表可按，雖可作為\n    被告素行之參考，然終究與本件過失行為尚屬有間，及本件\n    事故之發生，告訴人亦有過失等一切情狀，量處被告有期徒\n    刑3 月及諭知以新台幣1000元折算1 日為易科罰金之折算標\n    準，核無不合。公訴人上訴意旨，指摘原審未再依職權送請\n    鑑定詳查告訴人之嗅覺喪失究與本件車禍有無相當因果關係\n    ，顯屬應調查而未調查之違法；且告訴人歷經多次住院及手\n    術，身心受創甚鉅，然住院期間被告未曾前往探視及表示歉\n    意，迄今亦未與告訴人達成和解，原審僅處被告3 月有期徒\n    刑，量刑過輕等語。然本案尚無法證明告訴人嗅覺異常與被\n    告之過失間有因果關係，又量刑輕重，屬為裁判之法院得依\n    職權自由裁量之事項，苟其量刑已以行為人之責任為基礎，\n    並斟酌刑法第57條各款所列情狀，在法定刑度內，酌量科刑\n    ，如無偏執一端，致明顯失出失入情形，上級審法院即不得\n    單就量刑部分遽指為不當或違法。是被告於原審時已坦承犯\n    罪，而原審審酌各情後之量刑，亦無明顯不當，檢察官之上\n    訴，尚難認有理由，應予駁回。\n五、據上論斷，應依刑事訴訟法第368 條，判決如主文。\n本案經檢察官林應華到庭執行職務。\n中    華    民    國    100     年    1     月    27  日\n                  刑事第一庭    審判長法  官  周賢銳\n                                      法  官  施柏宏\n                                      法  官  洪碩垣\n以上正本證明與原本無異。\n不得上訴。"
  },
  "search": "臺灣高等法院高雄分院刑事判決99年度交上易字第123號上訴人臺灣高雄地方法院檢察署檢察官被告吳宗達上列上訴人因被告過失傷害案件，不服臺灣高雄地方法院99年度交易字第28號中華民國99年9月29日第一審判決（起訴案號：臺灣高雄地方法院檢察署98年度偵字第20454號），提起上訴，本院判決如下：主文上訴駁回。事實一、吳宗達考領有普通小型車駕駛執照，受僱於信昌冷凍餐飲設備開發有限公司（下稱信昌公司）擔任維修技術人員，職務範圍包括外出維修、及支援送貨時之駕駛公司車輛工作，而以駕駛信昌公司之車輛為其附隨業務。於民國98年1月9日下午2時35分許，駕駛信昌公司所有之車牌號碼4960-XL號自用小貨車送貨完畢欲返回公司，沿高雄市○○區○○路由北往南方向行駛至文濱路與褒揚東街之無號誌交岔路口時，本應注意駕車行經無號誌交岔路口時，應減速慢行，作隨時停車之準備，且文濱路進入褒揚東街前，路面經劃設「慢」字標字，用以警告車輛駕駛人前面路況變遷，更應減速慢行，而依當時之天候為晴天，日間自然光線充足，柏油路面乾燥、道路無障礙物無缺陷，視距良好，亦即客觀環境上並無不能注意之情事，竟疏未注意上開交通安全規則，即貿然駛入前揭交岔路口；適有邱偉雄亦騎乘車牌號碼XXP-083號普通重型機車沿褒揚東街由西往東方向駛至該交岔路口，亦疏未注意所行經之褒揚東街進入文濱路前，路面經劃設「停」字標字，用以指示車輛至此必須停車再開，竟貿然前行，致使吳宗達所駕駛之自用小貨車右前車頭與邱偉雄所駕駛之普通重型機車左前方發生碰撞，邱偉雄並因而人、車倒地，而受有頭部外傷、顏面骨骨折含下頷骨及左上頷骨、左尺骨骨折、兩下肢挫傷瘀青、多處擦傷等傷害。吳宗達於肇事後留在事故現場，在未被有偵查犯罪職權之機關或公務員發覺前，即向前來現場處理之員警坦承其為車禍肇事之人而自首犯罪，嗣並接受裁判。二、案經邱偉雄訴由高雄市政府警察局三民第二分局報告臺灣高雄地方法院檢察署檢察官偵查起訴。理由壹、證據能力部分：一、刑事訴訟法第159條之5第1項明定：「被告以外之人於審判外之陳述，雖不符前4條之規定，而經當事人於審判程序同意作為證據，法院審酌該言詞陳述或書面陳述作成時之情況，認為適當者，亦得為證據。」，就告訴人邱偉雄於警訊，及於偵訊時未經具結之陳述，檢察官及被告均已同意有證據能力，並捨棄對質詰問權。審理時又未提及於警偵訊時有何不法取供之情形，亦無證據顯示邱偉雄之上開陳述係遭受強暴、脅迫、詐欺、利誘等外力干擾情形，或在影響其心理狀況致妨礙其自由陳述等不可信之情況下所為，且非證明力顯然過低，本院認為適當作為證據，自有證據能力。貳、實體部分：一、訊據被上訴人即被告吳宗達對於前揭犯罪事實均坦承不諱（，並經證人即告訴人邱偉雄於偵查（基於告訴人身分）及審理中、證人即信昌公司負責人張杰隆於審理中分別證述明確（偵卷5頁、原審二卷122、123-124頁），且有4960-XL號自用小貨車之車籍查詢資料、高雄市政府警察局三民第二分局陽明派出所交通事故處理登記表、道路交通事故現場圖、道路交通事故調查報告表(一)、(二)、高雄市政府警察局交通大隊交通事故談話紀錄表、高雄市政府交通局車輛行車事故鑑定委員會鑑定意見書、高雄市車輛行車事故覆議鑑定委員會鑑定覆議意見書、長庚紀念醫院高雄分院診斷證明書、長庚醫療財團法人高雄長庚紀念醫院98年11月19日98長庚院高字第8A3087號函暨所附告訴人病歷資料影本、信昌公司之被告履歷表、事故現場照片（警卷8-20、25-26、28-29頁、偵卷12頁、原審一卷24頁及其附件、原審二卷95、103-108頁）在卷可查，足認被告自白與事實相符。而雖本件事故之發生，告訴人亦因未注意於騎乘機車行經劃設「停」字標字之路口時應停車再開之交通安全規定，而亦有過失（詳如下述），但仍無解於被告之過失責任。是本件事證明確，被告所為應予依法論科。二、至告訴人於原審雖指稱：伊騎到路口時確實沒有車，當時伊已經騎到路口四分之三的地方被告才突然撞過來，被告車速很快，伊並無過失；又伊於本件事故發生後，經台中榮民總醫院診斷確認有嗅覺喪失之情形，是被告自應構成過失重傷害罪等語，並提出診斷證明書以供佐證（原審二卷132頁）。經查：(一)、告訴人對本件車禍亦有過失：自前揭事故現場照片（原審二卷105-108頁），可知本件事發時，現場為土地重劃區○○○路線兩旁均係以鐵絲連接水泥立柱作為道路邊緣之區隔，且其上均無任何建築物，是一般駕車行經該處之人，對於周遭人車來往之情形均應有相當良好之視野；又本件確實已在該交岔路口發生車禍事故，是無論雙方車速如何，雙方於碰撞發生前均應距離路口並非甚遠。是一般人在立於與告訴人相同之此等情形下，若施以通常之注意，本難認有何無從發現被告車輛自左方駛來之可能，是告訴人既陳稱其並未發現被告之車輛，及參以其於審理中並稱：伊當時可能有一點恍神等語（原審二卷123頁），更足證告訴人於事故發生時確實並無對往來交通狀況施以適當程度之注意甚明。且按「停」字標字，用以指示車輛至此必須停車再開，道路交通標誌標線號誌設置規則第177條訂有明文，是此標線之設置，係在強制規定用路人須停車至「靜止」狀態確認路口淨空後，始得駕車進入路口，並非在給予用路人自行依具體情形決定停車與否之權利，是告訴人未依此規定逕行駛入本件事發之交岔路口內，自應認亦有過失，且因其需停車禮讓被告之車輛先行而未為之，致生本件事故，自應就事故之發生負擔主要之過失責任，此與告訴人究已行至路口之何處，經核並無關連。而本件事故經送鑑定結果，亦均同此認定，此有前揭車輛行車事故鑑定委員會鑑定意見書、覆議意見書（警卷25至29頁）可證，是此部份事實堪以認定。(二)、重傷害部分難認與本件車禍事故有何因果關係：告訴人雖於99年2月19日至台中榮民總醫院因嗅覺問題就診，並經該院以酚基乙基乙醇嗅覺閾值試驗診斷其「嗅覺異常已達嚴重減損嗅覺之重傷程度」等情，有前揭診斷證明書及該院99年4月29日中榮醫企字第0990007070號函暨所附病歷紀錄可證（原審二卷86-88頁）。然查，告訴人於98年4月27日警訊（警卷3至4頁）及98年7月12日請律師所撰寫之告訴狀（偵卷8至10頁），均未提到嗅覺有問題。又本件車禍之發生日期為98年1月9日，距告訴人前往台中榮民總醫院就診之時間相隔1年以上，能否認定車禍與告訴人此等重傷害結果有何因果關係，本非無疑。經原審質之以此，告訴人雖稱：因為當時全身都在痛，還不會在意這個問題，是慢慢檢查才發現；當時都被頭暈問題困擾，只要有熱氣就會頭暈，所以沒注意到嗅覺有問題等語（原審二院123頁），然其於原審98年10月15日行準備程序時，業已明確就其當時所認知之健康情形陳稱：伊的味能及嗅覺都沒有受到影響，只有下巴咬合及視覺有問題等語（原審一卷17頁），而當時距離本件車禍發生時間已逾9月，縱使並非專業人士而無法精確判斷「異常之程度」，但其身體狀況亦應復原至足以對自身五感之一之嗅覺「是否異常」一事為明確之判斷，卻仍於準備程序中為此等陳述，自更難遽認該等傷害與本件車禍之關連性。尚且，告訴人於99年8月20日至台中榮民總醫院接受核磁共振檢查確認嗅覺喪失之原因，經原審函詢檢查之結果，該院表示無法判斷其嗅覺喪失是否與車禍有關等語，有該院99年8月26日中榮醫企字第0990014828號函在卷可稽（原審二卷112頁）。嗣本案上訴後，因告訴人表示其主要是在高雄醫學大學附設中和紀念醫院（簡稱：高醫）就醫，高醫有最多之資料，請求再送高醫鑑定等語，為此本院再檢送全案卷證（含告訴人之高雄長庚醫院、小港醫院、台中榮總病歷，及台中榮總病回函與診斷證明書）送請高醫鑑定結果，該院以99年12月17日高醫附行字第0990005108號函覆「無法協助鑑定」（本院卷302頁）。故本院綜合上情，認告訴人嗅覺之喪失，尚無法認定與本件車禍事故有因果關係，而無從作為更不利被告認定之依據，併此敘明。三、按行經無號誌交岔路口時，應減速慢行，作隨時停車之準備；又「慢」字，用以警告車輛駕駛人前面路況變遷，應減速慢行，道路交通安全規則第93條第1項第2款、道路交通標誌標線號誌設置規則第163條分別訂有明文，被告未遵守行車方向前方之「慢」字標字導致肇事，對本件車禍事故發生導致告訴人之傷害結果，自應負過失之責；又按刑法上所謂業務，係指個人基於其社會地位繼續反覆所執行之事務，其主要部分之業務，固不待論，即為完成主要業務所附隨之準備工作與輔助事務，亦應包括在內（最高法院81年度台上字第1224號、83年度台上字第2816號判決意旨參照），被告於事故發生時雖係受僱於信昌公司從事冷凍餐飲設備之維修及送貨工作，但其自承平日工作內容中即多有使用信昌公司所有之自用小貨車以達成前揭維修、送貨之目的，是其於事發時即係從事駕駛車輛此一附隨業務之人。故核被告所為，係犯刑法第284條第2項之業務過失傷害罪，公訴意旨認被告所犯為同條第1項之普通過失傷害罪，尚有未合，惟二者之社會基本事實同一，爰依法變更起訴法條。又被告於肇事後留在事故現場，在未被有偵查犯罪職權之機關或公務員發覺前，即向前來現場處理之員警坦承其為車禍肇事之人而自首犯罪，嗣並接受裁判等情，有高雄市○○○○○道路交通事故肇事人自首情形紀錄表（警卷22頁）及前揭道路交通事故調查報告表(二)等在卷可證，堪認符合自首之規定，爰依刑法第62條前段之規定，減輕其刑。四、原審認被告吳宗達罪證明確，因而適用刑法第284條第2項、第62條前段、第41條第1項前段，刑法施行法第1條之1規定，並審酌被告因一時不慎與被害人發生車禍事故，致告訴人受有傷害，實屬不該，而其迄今雖尚未與告訴人達成和解、賠償其因而所受損失，然究其原因亦屬雙方對於和解金額之認知尚有差距，尚非全無和解意願，且其犯後尚知坦承犯行，態度尚可，並斟酌被告前因傷害案件，經台灣高等法院高雄分院判處有期徒刑1年10月，緩刑4年，現仍在緩刑期內等情，有臺灣高等法院被告前案紀錄表可按，雖可作為被告素行之參考，然終究與本件過失行為尚屬有間，及本件事故之發生，告訴人亦有過失等一切情狀，量處被告有期徒刑3月及諭知以新台幣1000元折算1日為易科罰金之折算標準，核無不合。公訴人上訴意旨，指摘原審未再依職權送請鑑定詳查告訴人之嗅覺喪失究與本件車禍有無相當因果關係，顯屬應調查而未調查之違法；且告訴人歷經多次住院及手術，身心受創甚鉅，然住院期間被告未曾前往探視及表示歉意，迄今亦未與告訴人達成和解，原審僅處被告3月有期徒刑，量刑過輕等語。然本案尚無法證明告訴人嗅覺異常與被告之過失間有因果關係，又量刑輕重，屬為裁判之法院得依職權自由裁量之事項，苟其量刑已以行為人之責任為基礎，並斟酌刑法第57條各款所列情狀，在法定刑度內，酌量科刑，如無偏執一端，致明顯失出失入情形，上級審法院即不得單就量刑部分遽指為不當或違法。是被告於原審時已坦承犯罪，而原審審酌各情後之量刑，亦無明顯不當，檢察官之上訴，尚難認有理由，應予駁回。五、據上論斷，應依刑事訴訟法第368條，判決如主文。本案經檢察官林應華到庭執行職務。中華民國100年1月27日刑事第一庭審判長法官周賢銳法官施柏宏法官洪碩垣以上正本證明與原本無異。不得上訴。中華民國100年1月28日書記官林家煜附錄本判決論罪法條：中華民國刑法第284條（過失傷害罪）因過失傷害人者，處6月以下有期徒刑、拘役或5百元以下罰金，致重傷者，處1年以下有期徒刑、拘役或5百元以下罰金。從事業務之人，因業務上之過失傷害人者，處1年以下有期徒刑、拘役或1千元以下罰金，致重傷者，處3年以下有期徒刑、拘役或2千元以下罰金。",
  "characters": {
    "judges": [
      "周賢銳",
      "施柏宏",
      "洪碩垣"
    ],
    "prosecutors": [
      "林應華"
    ],
    "lawyers": [
      "月12日請"
    ],
    "clerks": [
      "林家煜"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "吳宗達"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-01-27",
  "created_at": "2016-02-13 03:37:24",
  "updated_at": "2016-02-13 03:37:24"
}