{
  "identify": "TCH-99-上訴-1719-20110126-1",
  "court": {
    "name": "臺灣高等法院",
    "code": "TCH"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 99,
  "word": "上訴",
  "number": "1719",
  "jcheck": "1",
  "reason": "毒品危害防制條例",
  "content": "臺灣高等法院臺中分院刑事判決        99年度上訴字第1719號\n上  訴  人\n即  被  告  鄭坤松\n選任辯護人  袁烈輝律師\n上列上訴人因毒品危害防制條例案件，不服臺灣臺中地方法院99\n年度訴字第785號，中華民國99年7月15日第一審判決（起訴案號\n：臺灣臺中地方法院檢察署98年度偵字第14665號），提起上訴\n，本院判決如下：\n    主  文\n原判決撤銷。\n鄭坤松犯如附表所示之罪，均累犯，各處如附表所示之刑。應執\n行有期徒刑拾陸年陸月，未扣案之門號0000000000號\n行動電話壹支（含SIM卡壹張）沒收，如一部或全部不能沒收時\n，追徵其價額，販賣毒品所得合計新臺幣壹萬壹仟元沒收，如一\n部或全部不能沒收時，以其財產抵償之。\n    事  實\n一、鄭坤松前因恐嚇取財案件，經本院以79年度上訴字第1225號\n    判決判處有期徒刑8月確定；又因違反肅清煙毒條例案件，\n    經本院以79年度上訴字第988號判決判處有期徒刑4年確定；\n    上開2罪嗣經法院裁定定應執行刑為有期徒刑4年2月確定。\n    後鄭坤松復因違反肅清煙毒條例案件，經臺灣高等法院以80\n    年度上訴字第2431號判決判處有期徒刑3年4月確定；又因恐\n    嚇案件，經臺灣臺中地方法院以80年度訴字第769號判決判\n    處有期徒刑3年確定；嗣前揭各罪所處有期徒刑經接續執行\n    ，鄭坤松入監執行後，於民國（下同）83年9月16日因縮短\n    刑期假釋付保護管束出監，本應至90年2月14日假釋期間始\n    行屆滿；惟鄭坤松於假釋期內另因違反肅清煙毒條例、藥事\n    法及麻醉藥品管理條例等案件，經臺灣臺中地方法院以84年\n    度訴字第1399號判決分別判處有期徒刑7年6月、4年6月、4\n    月及6月，並定應執行刑為有期徒刑12年確定，是其前揭假\n    釋亦遭撤銷，所餘殘刑有期徒刑6年4月19日再與上開有期徒\n    刑12年之刑期接續為執行，其入監執行後，復於95年4月19\n    日因縮短刑期假釋付保護管束出監；後鄭坤松於保護管束期\n    間之95年間，再因施用毒品案件，經法院先後裁定為觀察勒\n    戒與強制戒治之處分，並據撤銷前述之假釋，且依法院根據\n    中華民國九十六年罪犯減刑條例裁定減刑之結果，接續執行\n    殘刑4月4日，甫在96年11月16日因縮刑期滿執行完畢。詎不\n    知悔改，明知海洛因、甲基安非他命分別為毒品危害防制條\n    例第2條第2項第1款、第2款所列管之第一級、第二級毒品，\n    不得販賣，惟仍基於販賣第一級毒品海洛因、第二級毒品甲\n    基安非他命營利之犯意，為如附表所示之犯行。\n二、案經臺中市警察局大甲分局報告臺灣臺中地方法院檢察署檢\n    察官偵查起訴。\n    理  由\n一、按被告以外之人於審判外之言詞或書面陳述，除法律有規定\n    者外，不得作為證據；次按被告以外之人於檢察事務官、司\n    法警察官或司法警察調查中所為之陳述，與審判中不符時，\n    其先前之陳述具有較可信之特別情況，且為證明犯罪事實存\n    否所必要者，得為證據，刑事訴訟法第159條、第159條之2\n    分別定有明文。本件證人洪靜誼、張春平、李忠諭、莊宏昌\n    、鐘淑卿、龍忻妤於司法警察（官）調查中所為之陳述，為\n    被告以外之人於審判外之言詞陳述，復未經證明具有較可信\n    之特別情況，且為證明犯罪事實存否所必要，依上開規定，\n    自無證據能力。證人洪靜誼、張春平、李忠諭、莊宏昌、陳\n    亦昇、鐘淑卿等於警詢所為陳述，均未據援為裁判之基礎，\n    被告於本院審理時爭執該證人等警詢所述之證據能力，難謂\n    有據。\n二、次按被告以外之人於審判外之陳述，雖不符刑事訴訟法第15\n    9條之1至第159條之4之規定，而經當事人於審判程序同意作\n    為證據，法院審酌該言詞陳述或書面陳述作成時之情況，認\n    為適當者，亦得為證據。當事人、代理人或辯護人於法院調\n    查證據時，知有第159條第1項不得為證據之情形，而未於言\n    詞辯論終結前聲明異議者，視為有前項之同意，刑事訴訟法\n    第159條之5定有明文。立法意旨在於傳聞證據未經當事人之\n    反對詰問予以核實，原則上先予排除。惟若當事人己放棄反\n    對詰問權，於審判程序中表明同意該等傳聞證據可作為證據\n    ；或於言詞辯論終結前未聲明異議，基於尊重當事人對傳聞\n    證據之處分權，及證據資料愈豐富，愈有助於真實發現之理\n    念，且強化言詞辯論主義，使訴訟程序得以順暢進行，查\n    本件檢察官、被告、辯護人於本院對於卷附供述證據（除上\n    開警詢筆錄外）及非供述證據之證據能力均不爭執，且未於\n    本案言詞辯論終結前就所調查之證據聲明異議，相關供述證\n    據及非供述證據亦經本院於審理期日逐一提示、朗讀，並告\n    以要旨，本院審酌該等證據資料作成時之情況，並無違法取\n    證或其他不當情事，認以之作為本案之證據均屬適當，揆諸\n    上開規定，應認均具有證據能力。\n三、訊據上訴人即被告（下稱被告）鄭坤松矢口否認有本件販賣\n    毒品犯行，辯稱：伊係遭人挾怨報復，黃楠泰部分是我幫他\n    去向公司討錢回來，後來他只分給我新臺幣（下同）2,000\n    元就走了；張春平部分，我請託他幫我寫上訴理由狀，本來\n    答應給他3,000元，後來我狀況不好，只包了1,000元的紅包\n    給他，他又誤會我跟他大哥聯合起來陷害他；洪靜誼部分，\n    她確實有拿兩次500元給我，我們是要合資，但我找不到地\n    方買；李忠諭部分，我只有向他買過DVD；莊宏昌部分，他\n    是我朋友的兒子，和我相處過一段時間，他是來載我去后里\n    向人家買毒品；我不認識陳亦昇。又因伊曾協助時任通宵海\n    巡署調查員之陳金龍查緝中盤毒販梁德政，得罪大甲分局之\n    人，故於入獄執行另案三個月後方遭指證販賣毒品，本件顯\n    係為人所陷害云云。經查：\n(一)、證人黃楠泰於98年2月16日偵查中具結證稱：伊是97年10月\n    16日早上去找被告，伊就在被告家裡施用甲基安非他命，伊\n    跟被告買2,000元甲基安非他命，是在被告水美路家裡施用\n    ，所以才會有陽性反應，警察只有找到吸食器，伊是直接去\n    被告家等語（他字第65號卷第22頁）；於99年1月6日偵查中\n    具結證稱：伊之前有去工作6天，老闆不給工資，被告去幫\n    伊要回4,000元，有說要回來要給被告一半，最後伊有照約\n    定給被告一半，並沒有因為這件事雙方不愉快，也不會因為\n    這件事情對被告不滿而故意誣陷被告，伊之前在本件販賣毒\n    品所做的陳述都正確等語（偵字第14665號卷第41、42頁）\n    ；核與其於原審審理中到庭具結證稱：伊在97年10月時有施\n    用甲基安非他命，甲基安非他命是被告給伊的，伊被查獲前\n    一天的早上有向被告購買2,000元的甲基安非他命，是在被\n    告家中交易的，被告交付3包甲基安非他命給伊，伊並沒有\n    誣陷被告，伊之前有某工廠上班，上班期間因為沒有超過一\n    個禮拜，工廠不給伊薪水，所以伊就請被告一起去工廠要薪\n    資，後來伊拿了2,000元給被告，另外再拿2,000元向被告買\n    甲基安非他命，伊不知道被告是向何人購買甲基安非他命，\n    伊知道被告有甲基安非他命可以購買，是因為伊為了請被告\n    陪伊去討薪水的時候，去找被告聊天時，被告有問伊是否還\n    有在施用甲基安非他命，伊說有，伊告訴被告因為去工作拿\n    不到薪水，心情很不好，所以才會向被告購買甲基安非他命\n    ，伊拿2,000元給被告，被告拿3包甲基安非他命給伊等語大\n    致相符（原審卷第60至61頁）。\n(二)、證人黃楠泰於原審審理時雖曾改證稱伊是請被告幫伊買云云\n    （原審卷第62頁），不但與上開證述內容相違，且證人黃楠\n    泰隨即改稱：當日伊是拿到4,000元的工資，先分被告2,000\n    元之後，伊就先回家，後來伊才去被告家將另外2,000元給\n    被告，被告就拿3包甲基安非他命給伊，伊並沒有講說請被\n    告幫伊買等語明確（原審卷第63頁反面），是證人黃楠泰上\n    開翻異之詞自不足為被告有利之認定。復佐以證人黃楠泰與\n    被告於97年10月16日為警持搜索票在被告上開住處同時查獲\n    ，證人黃楠泰經採尿送驗結果，確呈甲基安非他命陽性反應\n    ，有該搜索票、搜索、扣押筆錄、扣押物品目錄表、委託鑑\n    驗尿液代號真實姓名對照表、中山醫學大學附設醫院檢驗科\n    藥物檢測中心97年10月30日實驗編號0000000號尿液檢驗報\n    告各1份附卷（附於證人黃楠泰臺中市警察局大甲分局中市\n    甲警偵字第0970035028號卷第16至22頁），並經原審調閱臺\n    灣臺中地方法院98年度簡字第240號黃楠泰被訴違反毒品危\n    害防制條例案件全卷核實（原審卷第37頁），堪信證人黃楠\n    泰確有於附表編號1所示時地及方式向被告購買第二級毒品\n    甲基安非他命之事實。\n(三)、另被告於本院審理時陳稱：「（你認識黃楠泰很久了？）他\n    現在幾歲，我就認識他多久，因為他父母親是我國中時認識\n    的朋友，他從小我看他長大的。（他跟你之間有何密切來往\n    ？）沒有。（他與你有無業務往來？）沒有。只有他說我賣\n    三包給他即10月16日那天，他說公司不給他離職金，要我去\n    幫他拿工資，他說如果我幫他拿回來，要給我一半...後來\n    他拿到5,000元，在回大甲的半路上，他拿2,000元給我，摩\n    托車騎了就走了」等語（本院卷第179頁），然觀諸被告於\n    97年10月18日警詢所稱：「（警方表示身分及表示來意後為\n    何你拒絕開門讓員警入內執行搜索？）因天黑，一時誤會。\n    （你拒絕警方入內時何人與你一起先站立於一樓客廳內，之\n    後才開始逃竄？）姪子黃楠泰。（為何黃楠泰要從二樓跳樓\n    逃逸？黃楠泰從二樓跳樓逃逸時身體所受傷害為何？）緊張\n    。輕微擦傷」等語（他字第65號卷第7頁），可知員警前往\n    被告住處搜索當日，證人黃楠泰尚與被告同處一室，被告並\n    拒不開門、拖延時間，便利證人黃楠泰跳樓逃逸，且被告當\n    時尚向員警告以證人黃楠泰為姪子，足見渠等關係之親暱，\n    是被告事後辯稱渠等於查獲當日已生嫌隙，故遭證人黃楠泰\n    挾怨報復云云，要無可取。\n(四)、證人張春平於98年3月24日偵查中具結證稱：伊於97年10月\n    25、26日兩天，在被告位於外埔鄉水美村的住處外面，購買\n    第一級毒品海洛因2次；於25日中午12時許，那次買1,000元\n    ，重量不清楚，是1小包，26日早上7時許，那次也是買1,00\n    0元，也是1小包，1小包份量大概是以0.5㎜的注射針筒可以\n    用2次，會記得清楚是因為只有向被告拿過這2次，記得很清\n    楚是因為10月25日那天兒子要去總統府表演，有問伊要不要\n    去，因為兒子參加武術班要填單子，填了要去，伊是10月25\n    日填的，連著2天向被告買，買了這2次後，被告好像在27、\n    28日電話就不通了，所以記得這些事，門號0000-000000號\n    行動電話是伊在使用，門號0000-000000號行動電話是被告\n    使用，是朋友介紹伊向被告買，10月25日中午12時29分打給\n    被告時，被告說在忙，叫伊等一下打，伊就在同日1時3分再\n    打，被告還是在忙，最後1時46分打，才約在被告住處外拿\n    東西，伊就馬上過去拿；26日上午7時47分伊打給被告說要\n    拿東西，同日7時48分再打給被告說伊在被告家外面，伊家\n    到被告家不到2公里，伊騎車很快等語（偵字第14665號卷第\n    16頁背面、第17頁）；核與其於原審審理時到庭具結證稱：\n    伊確實有向被告購買過第一級毒品海洛因，時間是在97年10\n    月25日及26日向被告購買各1,000元的第一級毒品海洛因，\n    97 年10月25日幾點忘記了，但是向被告購買1,000元的第一\n    級毒品海洛因，是在被告外埔鄉水美村住家的外面，被告賣\n    第一級毒品海洛因給伊時，是拿拐扙，認識被告2、30年了\n    ，與被告的交情很好，和被告沒有恩怨關係，第一級毒品海\n    洛因除了向被告購買外，還有向很多人買，在97年10月間還\n    有向案外人張銀玲購買第一級毒品海洛因，在該案件中證稱\n    97 年10月至11月8日向案外人張銀玲購買第一級毒品海洛因\n    6次及第二級毒品基甲安非他命3次是實在，但會在同一段時\n    間內向不同人購買第一級毒品海洛因及第二級毒品基甲安非\n    他命，在偵查中所為證述為事實，不會因被告請伊幫忙寫書\n    狀，但卻未將3,000元給伊而故意誣陷被告，伊到被告家外\n    面時，被告就將第一級毒品海洛因交給伊，是一手交錢一手\n    交貨等語大致相符（原審卷第111至113頁），並有證人張春\n    平使用之門號0000-000000號行動電話與被告使用之門號\n    0000-000000號行動電話通聯紀錄附卷（警卷第74頁）可稽\n    ，堪信證人張春平確有於附表編號4、5所示時地及方式向被\n    告購買毒品之事實。\n(五)、被告於偵查中陳稱：「我認識張春平二十幾年了...我是拜\n    託他幫我寫答辯狀，本來說好要給他3,000元，結果我給他\n    1,600元，因為我經濟狀況不好。還有他拿家裡的玉要賣給\n    我」等語（偵字第14665號卷第14頁），設被告此部分所言\n    為真，若證人張春平確因短收為被告撰寫狀紙之費用而心生\n    怨隙，何以仍頻頻以電話聯繫欲販售玉石予被告之事項，況\n    被告已自稱經濟狀況不好而短給報酬，事後證人張春平仍不\n    顧可能收不到錢或有虧損而決意販售玉石予被告，亦與常情\n    相違，是被告所辯證人張春平係因短收酬勞心生怨隙而誣陷\n    伊云云，亦難採取。\n(六)、證人洪靜誼於偵查中具結證稱：伊跟被告拿過2次，2次都是\n    500元，是買甲基安非他命，是跟被告買，不是合資，因為\n    被告沒有平分甲基安非他命，門號0000-000000號行動電話\n    是被告在使用的，在警局所述都是實在，看過筆錄才簽名，\n    伊是於97年10月16日早上約6、7時許，還有10月22日早上9\n    時許去找被告的，因為這2次伊有拿錢出去，其他是被告請\n    伊，所以伊記得這2次的時間，自己私下有做筆記當作支出\n    ，伊會先打被告門號0000-000000號的行動電話問被告是否\n    在家，被告家在水美村水美路，去被告家後跟被告說伊有\n    500元，看被告那邊有沒有，2次被告都有拿1包甲基安非他\n    命給伊，伊就在被告家幫忙整理家裡，順便就在被告水美路\n    的家用完甲基安非他命，因為只有幾口，被告右腳行動不方\n    便，需要用拐杖等語（他字第65號卷第47至49頁），並有證\n    人洪靜誼所使用之門號0000-000000號行動電話與被告使用\n    之門號0000-000000號行動電話通聯紀錄附卷（警卷第57頁\n    ）可稽。復核與證人龍忻妤於原審審理到庭具結所證：伊綽\n    號「小芬」，伊親見一綽號「芋奶」（台語音譯，經指認照\n    片即為證人洪靜誼）之女子到被告家中找被告，被告將甲基\n    安非他命交給她，綽號「芋奶」之女子就將錢給被告，而她\n    在當場就將毒品施用完畢，伊有見到「芋奶」拿五百元給被\n    告之情節相符（原審卷第118至119頁），是證人洪靜誼證述\n    於附表編號2、3之時地及方式向被告購買2次甲基安非他命\n    之事實，足堪採信。\n(七)、證人洪靜誼雖於原審審理時具結證稱：只是請被告幫忙去向\n    藥頭買云云。然觀其於原審審理中所為之證述（原審卷第64\n    至68頁），前後敘述不一且互核矛盾，亦與證人龍忻妤於警\n    詢及原審審理時證述之情節不符，且與被告供稱：洪靜誼部\n    分，她確實有拿兩次500元給我，我們是要合資，但我找不\n    到地方買等語亦不相符；是證人洪靜誼於原審審理時所為證\n    述，顯係迴護被告之詞，不足採信。被告此部分所辯亦非可\n    採。\n(八)、證人李忠諭於偵查中具結證稱：伊總共向被告購買5次毒品\n    ，時間是自97年8月至10月份之間，每次買500元至1,000元\n    ，都是購買第一級毒品海洛因，伊是撥打被告使用之門號00\n    00-000000號行動電話，地點都在臺中縣大甲鎮路邊；伊第\n    一級毒品海洛因的來源都是被告，沒有跟別人買，被告是經\n    過朋友介紹認識的，平常不會打電話跟被告聊天，打給被告\n    都是因為要止癮，跟被告買過5次海洛因，有時候打電話過\n    去，有時發簡訊，打過去被告就會賣給伊海洛因，伊都有用\n    完，確定是海洛因，可以止癮，97年10月23日凌晨3時許因\n    為毒癮發作，所以這次伊記得，伊和被告約在大甲高中附近\n    交易，這次是買500元海洛因，被告出來交給伊，被告的特\n    徵是跛腳，大家都叫被告跛腳松，這次的海洛因是在大甲火\n    車站廁所施用完畢，確定是海洛因。伊是要向被告買，不是\n    合購，被告交付的海洛因，伊並沒有分一半給被告，同日下\n    午1時16分，伊和被告是約在大甲區○○路上交易，也是被\n    告出來交給伊，這次買500元海洛因，也用完了，應該是拿\n    回家施用完畢；於10月31日下午5時許，交易地點是在順天\n    國小後側門，因為旁邊有貴族世家牛排，和被告約在那邊，\n    這次買1,000元海洛因，是拿回家施用；於11月2日晚上10\n    時30分許這次有打給被告，可是記得沒有拿毒品，在電話裡\n    被告好像說他那邊沒有海洛因了等語（他字第65號卷第88至\n    92頁）。核與其於原審審理時到庭具結證稱：伊於97年10月\n    23 日凌晨3時21分，有打電話給被告購買第一級毒品海洛因\n    ，與被告約在大甲高中附近交易，購買500元的第一級毒品\n    海洛因，於97年10月23日下午1時16分，有向被告購買第一\n    級毒品海洛因，於97年10月31日下午5時44分，有在順天國\n    小附近向被告購買1,000元的第一級毒品海洛因，與被告之\n    間的毒品交易都是當場先給被告錢，被告才拿毒品給伊，先\n    前於警、偵訊之證述都是是實在的等語大致吻合（原審卷第\n    120至121頁），復有證人李忠諭使用之門號0000-000000 號\n    行動電話與被告使用之門號0000-000000號行動電話之通聯\n    紀錄在卷可佐（警卷第96頁），足認證人李忠諭確有於附表\n    6、7、8所示時地及方式向被告購買第一級毒品海洛因之事\n    實。\n(九)、證人李忠諭於原審審理時證稱：「（審判長問：於97年10\n    月間，你是否有從事販賣VCD的工作？）沒有。我從來沒有\n    賣過VCD。（被告問：你是否曾經賣過一台VCD給我？）有，\n    但是那是用中古VCD去與鄭坤松換第一級毒品海洛因。而那\n    次交易，並沒有在檢察官起訴範圍之中」等語（原審卷第\n    122頁），核與被告於本院辯稱；只有向證人李忠瑜買過DVD\n    云云，前後已有矛盾，且與證人李忠諭所證不合，是被告辯\n    稱與證人李忠瑜聯絡之目的，僅在販售機器與毒品無涉云云\n    ，無足採取。\n(十)、證人莊宏昌於偵查中具結證稱：伊施用海洛因的來源是向被\n    告買的，於97年10月10日至22日與被告聯絡都是問被告有沒\n    有海洛因；於10月10日凌晨8分許，問被告人在那裡，被告\n    如果在家就會說在家，向被告買都是500元至1,000元海洛因\n    ，被告會給伊1小包的海洛因，伊有用完確定可以止癮，是\n    向被告買的，不是與被告合買，交給伊海洛因的都是被告1\n    個人；於10月13日中午12時30分許，打電話給被告是要向被\n    告買海洛因，與被告約在被告家附近交易，伊有用完確定是\n    海洛因，被告有向伊收錢；於10月14日晚上11時許，時間比\n    較晚的話都是和被告約在被告家附近，這次也是500元至1,0\n    00元的海洛因，在被告家或旁邊的土地公廟施用完畢再回家\n    ；10月22日上午10時跟下午5時20分打電話給被告也是買500\n    元或1,000元海洛因，伊有工作，有把錢交給被告，被告每\n    次都拿1包海洛因給伊，當天上午10時在被告家交易，下午5\n    時許是在大甲巧鄰生鮮超市前面交易，被告有小兒麻痺、跛\n    腳，有點禿頭等語（他字第65號卷第112、113頁）。核與其\n    於原審審理時到庭具結證稱：伊於97年10月間所施用的第一\n    級毒品海洛因是向被告購買，有使用門號0000-000000號的\n    行動電話，且都是用此行動電話向被告購買第一級毒品海洛\n    因，於97年10月10日凌晨0時8分有打電話給被告，表示要購\n    買第一級毒品海洛因，但在何處交易的，已經忘記了，通常\n    都是向被告購買500元的第一級毒品海洛因，在偵訊時稱是\n    在10月10日、13日、14日及22日上午、下午有向被告購買第\n    一級毒品海洛因是實在的，向被告購買5次第一級毒品海洛\n    因，交易的地點就是在檢察官偵訊時所稱之地點等語大致相\n    符（原審卷第114至115頁），並有證人莊宏昌使用之門號\n    0000-000000號行動電話與被告使用之門號0000-000000號行\n    動電話通聯紀錄附卷可稽（警卷第106頁），足認證人莊宏\n    昌確有於附表編號9至13所示時地及方式向被告購買第一級\n    毒品之事實。\n(十一)、另關於證人莊宏昌於97年10月10日凌晨0時8分該次向被告購\n    買第一級毒品海洛因之地點，雖證人莊宏昌於98年4月21 日\n    偵查中證稱：「10月10日凌晨8分時，我問他人在哪裡，他\n    如果在家他就會說他在家裡，這次是在他水美村的家」等語\n    （他字第65號卷第113頁），惟參以證人莊宏昌於原審審理\n    時所證：「（你是否記得你向鄭坤松購買第一級毒品海洛因\n    五次的期間中，他是否曾有住院的情形？）有一次他好像是\n    在大甲光田醫院，然後我還去醫院向他拿毒品。（你能否確\n    定你是到醫院去向他拿第一級毒品海洛因的嗎？）確定。（\n    你去醫院拿毒品的那次，他是否正要出院？）不是，他還在\n    住院中。（為何你於警、偵訊中均未稱你曾在醫院向他購買\n    第一級毒品海洛因？）因為今日有提到被告是否曾住院的事\n    ，所以我才想起來我曾經在醫院向他拿毒品。我去醫院向他\n    拿第一級毒品海洛因的那次，是在晚上去的」等語（原審卷\n    第117頁）；其於本院審理時證稱：「（97年10月10日被告\n    在光田醫院住院，你是否曾經有在該日到光田醫院向被告購\n    買海洛因？）有，我晚上有時會到醫院去找被告。（你向被\n    告買毒品的方式，你以你的0000000000與被告的行動電話\n    0000000000聯絡？）是的」等語（本院卷第172頁），可知\n    證人莊宏昌曾於被告住院期間之夜間前往大甲光田醫院向被\n    告購買第一級毒品海洛因。參以被告確實自97年10月6日至\n    13日因急性胰臟炎住院，住院期間共請假6次，請假原因為\n    回家處理事情，其於10月12日請假至梧棲童綜合醫院喝美沙\n    東，其住院期間六次請假外出紀錄分別為(1)97年10月7日\n    AM11：00～PM13：00 ；(2)97年10月8日AM11：00～PM13：\n    00；(3)97年10月9日AM11：30～PM13：30；(4)97年10月10日\n    AM11：00～PM13：00；(5)97年10月11日AM10：30～PM12：\n    00；(6)97年10月12日AM09：30～PM13：30。且證人莊宏昌於\n    97年10月10日凌晨0時8分曾與被告聯繫，有光田醫療社團法\n    人光田綜合醫院99年2月25日（99）光醫事字第99甲00064號\n    函、99年11月24日（99）光醫事字第99甲00351號函、渠等\n    之通聯紀錄在卷可稽（偵字第14665號卷第53頁、本院卷第\n    110頁、警卷第104頁），被告於住院期間之凌晨並未有請假\n    外出之紀錄，堪認證人莊宏昌於97年10月10日凌晨0時8分該\n    次，應係在被告仍在大甲光田醫院住院期間之凌晨前往醫院\n    向被告購買第一級毒品海洛因，證人莊宏昌於偵查中所證該\n    次係在被告家中進行交易云云，應係記憶錯置之誤認。另證\n    人莊宏昌未曾與被告合資購毒、未曾搭載被告前往醫院看病\n    ，渠等見面之目的就是為了拿取第一級毒品海洛因，渠等都\n    是一手交錢一手交貨等情，業據證人莊宏昌證陳在卷（他字\n    第65號卷第113頁、原審卷第115、116、118頁），則被告辯\n    以證人莊宏昌係要搭載伊前往購毒云云，亦難為憑。又證人\n    莊宏昌雖證稱伊都是向被告買500元或1,000元的第一級毒品\n    海洛因，然已不復記憶何次購買1,000元的第一級毒品海洛\n    因，本於罪疑惟輕有利被告之原則，自應認定證人莊宏昌每\n    次向被告所購買第一級毒品海洛因之金額均為500元，併此\n    敘明。\n(十二)、證人陳亦昇於偵查中具結證稱：伊使用門號0000-000000號\n    行動電話撥打被告使用門號0000-000000 號行動電話，伊印\n    象很深，在97年9、10月間都是找被告拿毒品，電話內容都\n    是要跟被告買毒品，不會聊天；記得97年10月11日下午3時\n    打過去，被告叫伊晚一點再打，所以當天晚上8時5分又打過\n    去，這次是在大甲的光田醫院交易，伊買了500元或1,000元\n    的海洛因，回到家裡才用，有把錢交給被告，被告當時人在\n    住院，所以才會約在光田醫院，有把被告交給伊的海洛因用\n    完，知道是海洛因，用的感覺跟以前一樣可以止癮，伊是要\n    跟被告買，沒有分給被告海洛因，被告自己就有很多；97年\n    10月12日早上6時30分許，伊是在大甲媽祖廟打過去給被告\n    ，也是約在光田醫院交易，伊買了500元或1,000元的海洛因\n    也用完了；10月13日凌晨2時20分這次伊有向被告買500元或\n    1,000元的海洛因，因為伊記得凌晨跟被告拿過1次海洛因，\n    直接去醫院病房找被告，記得護士有問伊要找誰；10月18日\n    早上11時5分，伊是去光田醫院跟被告買500元或1,000元的\n    海洛因，被告有在拿拐扙，腳好像有受傷，跟被告並無仇恨\n    等語（他字第65號卷第125、126頁），並有證人陳亦昇使用\n    之門號0000-000000號行動電話與被告使用之門號0000-0000\n    00號行動電話通聯紀錄附卷可稽（警卷第118頁）。另證人\n    陳亦昇所證於97年10月11日晚上8時5分、12日早上6時30分\n    許、13日凌晨2時20分與被告在醫院進行毒品交易之時間，\n    仍在被告97年10月6日至13日之住院期間，且該等時段並未\n    有被告請假外出紀錄之記載（參前述光田醫療社團法人光田\n    綜合醫院99年11月24日〈99〉光醫事字第99甲00351 號函，\n    本院卷第110頁），則證人陳亦昇所證有於該等時間前往醫\n    院與被告進行毒品交易乙節，應堪信為真實。又證人陳亦昇\n    對於其每次向被告購買第一級毒品海洛因之金額為500元或\n    1,000元的第一級毒品海洛因，已不復記憶確實之金額為500\n    元或1,000元，本於罪疑惟輕有利被告之原則，自應認定證\n    人陳亦昇每次向被告所購買第一級毒品海洛因之金額均為\n    500元。被告雖迭於偵審時辯稱不認識證人陳亦昇云云，然\n    觀諸卷附通聯紀錄（警卷第118頁），被告與證人陳亦昇於\n    短短數日內即有多次電話通聯，已難認渠二人全然不認識，\n    參以證人陳亦昇復能明確指出於所證交易期間，被告確係在\n    住院中、住在大甲光田醫院、其於夜間前往時並有值班護士\n    詢問等情，足認所證內容非虛，是被告所辯不認識陳亦昇而\n    係遭誣陷云云，要難憑採。\n(十三)、本件證人黃楠泰、張春平、洪靜誼、李忠諭、莊宏昌、陳亦\n    昇皆有非法施用毒品海洛因之犯行，經觀察勒戒、強制戒治\n    及判處罪刑等情形，證人龍忻妤亦曾因非法施用毒品海洛因\n    之犯行，經觀察勒戒，已據該證人等分別證稱在卷，並有證\n    人黃楠泰之臺灣高等法院在監在押全國紀錄表、證人張春平\n    、洪靜誼、龍忻妤、李忠諭、莊宏昌、陳亦昇等之臺灣高等\n    法院被告前案紀錄表在卷可憑（原審卷第101頁、本院卷第\n    80至90頁、第78至79頁、第77頁、第91至94頁、第95至98頁\n    、第99至103頁），堪認證人黃楠泰、張春平、洪靜誼、龍\n    忻妤、李忠諭、莊宏昌、陳亦昇確有施用毒品海洛因之需求\n    及犯行，是證人黃楠泰、張春平、洪靜誼、李忠諭、莊宏昌\n    、陳亦昇於警詢、偵查、原審法院審理中分別證稱有購買毒\n    品海洛因施用必要等語，即核與客觀事實相符。而證人即參\n    與承辦本案之大甲分局員警李瑞昌於本院證稱：「檢察官指\n    揮大甲分局偵查隊偵辦後，我再找那些相關的人。（大甲分\n    局承辦此案，之前是否有依據線報來偵查此案？）當初有查\n    到一個秘密證人，再依據通聯去查。（指認被告販毒有黃楠\n    泰等六名，你是否認識？）不認識。（黃楠泰等六人吸毒案\n    ，是你們單位承辦的？）這些人都是轄區內列管的毒品人口\n    。（你們做警詢筆錄時，這些指認人在沒有相當的誘因下，\n    為何承認向被告購買毒品？）我們有提示他們的通聯紀錄。\n    （你的意思是說只有提示通聯紀錄，他們就承認？）是的。\n    （你們訊問時，是否另外以其他方式諸如誘導、強迫使他們\n    承認向被告購買毒品？）沒有，不可能。」、「本件是檢察\n    官指揮偵辦，我們依據檢察官交辦的通聯紀錄及其他相關事\n    項去查。（你所謂其他相關事項，是指什麼？）除通聯紀錄\n    外，他們的素行，他們平常大概在什麼地方，他們平常交往\n    的對象等。（這些證人來製作筆錄時，都本於他們的自由意\n    思來製作？）是。（這些證人都是自動到案？還是拘提到案\n    ？）有的在監，有的是通知到場的。」等語，足見本件查獲\n    被告犯行之過程，係依據通聯紀錄及相關證人黃楠泰、張春\n    平、洪靜誼、龍忻妤、李忠諭、莊宏昌、陳亦昇等人之素行\n    資料，傳喚證人黃楠泰、張春平、洪靜誼、龍忻妤、李忠諭\n    、莊宏昌、陳亦昇等人調查，在員警提示證人黃楠泰、張春\n    平、洪靜誼、龍忻妤、李忠諭、莊宏昌、陳亦昇等人與被告\n    間之通聯記錄，證人黃楠泰、張春平、洪靜誼、李忠諭、莊\n    宏昌、陳亦昇等人即主動供述其毒品來源為被告，且證人黃\n    楠泰、張春平、洪靜誼、龍忻妤、李忠諭、莊宏昌、陳亦昇\n    等人於確認通聯紀錄，並非指稱每一通與被告間之通聯紀錄\n    ，均係向被告購得毒品，尚有陳述其他事項或稱非向被告購\n    買毒品事宜。再者，證人黃楠泰、張春平、洪靜誼、李忠諭\n    、莊宏昌、陳亦昇於偵查及審判時均能具體指稱被告販賣毒\n    品之時地及方式，甚至證人莊宏昌、陳亦昇尚能具體描述被\n    告於附表所示時地販賣毒品予渠等時，在光田醫院大甲分院\n    住院，益徵證人黃楠泰、張春平、洪靜誼、李忠諭、莊宏昌\n    、陳亦昇證述曾分別於附表所示時地及方式向被告購買毒品\n    為真實可採。\n(十四)、被告雖辯稱上開證人係挾怨報復云云，然上開證人等於偵、\n    審中均證稱與被告並無怨隙，亦無可能設詞誣陷等語明確，\n    復觀之被告於本院準備程序自承除不認識證人陳亦昇外，其\n    餘證人黃楠泰、張春平、洪靜誼、李忠諭、莊宏昌均與其有\n    所往來及交情，被告雖指稱與證人間有金錢糾紛，不但為證\n    人所否認，且其所稱金額不多，證人等當無為區區2、3,000\n    元，即甘冒偽證罪責設詞誣陷被告之理，被告上開所辯，顯\n    係臨刑卸責之詞，不足採信。\n(十五)、被告另辯稱：其因曾協助時任通宵海巡署調查員之陳金龍查\n    緝中盤毒販梁德政，得罪大甲分局之人，故於入獄執行另案\n    三個月後方遭指證販賣毒品，本件顯係為人所陷害。惟證人\n    即受被告協助查緝梁德政之陳金龍於偵查中證稱：「（鄭坤\n    松曾經幫你查獲梁德政毒品案件？）是。（臺中縣警察局大\n    甲分局是否知道此事？）梁德政的案件是貴署檢察官指揮偵\n    辦的案件，我不知道梁德政的行蹤，經過通訊監察，後從跟\n    他有聯絡的人下手，找到鄭坤松，鄭坤松有瞭解梁德政的動\n    態，大約在97年10月份告訴我，我就請大甲分局偵查隊的隊\n    員幫忙去抓梁德政，但我沒有告訴大甲分局的人是鄭坤松提\n    供的線報。（你還有告訴什麼人是因為鄭坤松幫忙而查獲梁\n    德政？）沒有，這件事只有我們二人知道。（客觀上大甲分\n    局是否有可能知道的跡象？）沒有。（對被告鄭坤松稱是因\n    為幫你查獲梁德政被大甲分局及本案證人誣陷本案販賣毒品\n    意見？）我去查梁德政的過程，他協助我的事只有我們二人\n    知道」等語（偵字第14665號卷第33至34頁），被告協助調\n    查員陳金龍查緝梁德政之事，證人陳金龍既未向他人匯報而\n    僅有被告與證人陳金龍二人知悉，則大甲分局員警能否獲知\n    係由被告提供線報查緝梁德政，已非無疑，且大甲分局為查\n    緝犯罪之警政單位，被告妄指係因其協助調查員陳金龍查緝\n    犯罪引起他人不滿而遭員警誣陷云云，自難採取。又證人即\n    參與承辦本件之大甲分局員警李瑞昌於本院證稱：「（你們\n    查辦此案主要的方式？）本件是檢察官指揮偵辦，我們依據\n    檢察官交辦的通聯紀錄及其他相關事項去查。（你所謂其他\n    相關事項，是指什麼？）除通聯紀錄外，他們素行，他們平\n    常大概在什麼地方，他們平常交往的對象等。（這些人來製\n    作筆錄時，都本於他們的自由意思來製作？）是。（傳喚這\n    些證人到場，都是根據檢察官交辦的這些通聯紀錄去過濾？\n    或有用其他方式過濾來通知到場的？）我印象中都是通聯紀\n    錄」等語（本院卷第157至159頁），本件大甲分局員警既係\n    源於檢察官交辦通聯記錄方被動進行調查，亦與被告所稱係\n    因大甲分局員警挾怨報復、誣陷等偏向主動調查之說詞齟齬\n    。是被告所辯係因協助查辦案件得罪他人而遭陷害云云，當\n    屬飾卸，無可採取。\n(十六)、按販賣毒品之所謂販賣行為，須行為人主觀上有營利意圖，\n    且客觀上有販入或賣出毒品行為，即足構成，至於實際上是\n    否已經獲利，則非所問；必也始終無營利之意思，而以原價\n    或低於原價有償讓與他人，方難謂為販賣行為，而僅得以轉\n    讓罪論處（最高法院93年度臺上字第1651號判決意旨參照)\n    。且衡諸我國查緝毒品海洛因、甲基安非他命之販賣一向執\n    法甚嚴，對於販賣海洛因者尤科以重度刑責，又販賣海洛因\n    、甲基安非他命既係違法行為，當非可公然為之，亦無公定\n    價格，且容易分裝並增減份量，而每次買賣之價量，可能隨\n    時依雙方關係深淺、資力、需求量及對行情之認知、來源是\n    否充裕、查緝是否嚴謹、購買者被查獲時供述購買對象之可\n    能風險之評估等情形，而異其標準，非可一概而論；販賣之\n    人從價差或量差中牟利之方式雖異，其意圖營利之販賣行為\n    則同一。且海洛因、甲基安非他命均量微價高，取得不易，\n    倘若非有利可圖，一般人當無干冒重度刑責而提供海洛因或\n    甲基安非他命給他人之可能，足認被告主觀上確均具有營利\n    之販賣意圖，允無疑義。\n(十七)、綜上所述，被告所辯均不足採，本案事證明確，被告犯行堪\n    以認定，應予依法論科。\n四、查被告行為後，毒品危害防制條例第4條之規定業經修正公\n    布施行。修正前毒品危害防制條例第4條第1項之規定為：「\n    製造、運輸、販賣第一級毒品者，處死刑或無期徒刑；處無\n    期徒刑者，得併科新臺幣1千萬元以下罰金。」同條第2項規\n    定為：「製造、運輸、販賣第二級毒品者，處無期徒刑或7\n    年以上有期徒刑，得併科新臺幣7百萬元以下罰金」。修正\n    後同條例第4條第1項則規定：「製造、運輸、販賣第一級毒\n    品者，處死刑或無期徒刑；處無期徒刑者，得併科新臺幣2\n    千萬元以下罰金。」同條第2項規定：「製造、運輸、販賣\n    第二級毒品者，處無期徒刑或7年以上有期徒刑，得併科新\n    臺幣1千萬元以下罰金」，經比較修正前、後之規定，修正\n    後之規定已提高併科罰金之法定刑，以修正前之規定較有利\n    於被告，依刑法第2條第1項前段之規定，自應適用修正前毒\n    品危害防制條例第4條第1項、第2項之規定論擬。\n五、查海洛因、甲基安非他命分別為毒品危害防制條例第2條第2\n    項第1款、第2款管制之第一級毒品、第二級毒品，不得持有\n    或販賣。核被告所為如附表所示之犯行，係犯如附表所示之\n    罪。被告就附表所示各次販賣第一級毒品及販賣第二級毒品\n    之犯行，其各次持有第一級毒品海洛因及持有第二級毒品甲\n    基安非他命之低度行為，均分別為販賣之高度行為所吸收，\n    均不另論罪。被告前受如事實欄所載刑之宣告及執行完畢，\n    有臺灣高等法院被告前案紀錄表在卷足憑，其前受有期徒刑\n    執行完畢，於5年內再故意犯本件最重本刑為有期徒刑以上\n    之罪，為累犯，應依刑法第47條第1項之規定加重其刑，又\n    被告所犯販賣第一級毒品罪之法定本刑為死刑或無期徒刑、\n    第二級毒品之法定本刑為無期徒刑部分，依刑法第64條第1\n    項、第65條第1項規定不得加重。被告所犯數罪，犯意各別\n    ，罪名不同，應分論併罰之。\n六、又販賣第一級毒品之法定本刑為「死刑或無期徒刑」、第二\n    級毒品罪之法定本刑為「無期徒刑或7年以上有期徒刑」，\n    然同為販賣第一級毒品、第二級毒品之人，其原因動機不一\n    ，犯罪情節未必盡同，或有大盤毒梟者，亦有中、小盤之分\n    ，甚或僅止於吸毒者友儕間為求互通有無之有償轉讓者亦有\n    之，其販賣第一級、第二級毒品之行為所造成危害社會之程\n    度自屬有異，法律科處此類犯罪，所設之法定最低本刑卻同\n    為「死刑或無期徒刑」、「無期徒刑或7年以上有期徒刑」\n    ，不可謂不重。於此情形，倘依其情狀處以相當之有期徒刑\n    ，即足以懲儆，並可達防衛社會之目的者，自非不可依客觀\n    之犯行與主觀之惡性二者加以考量其情狀，是否有可憫恕之\n    處，適用刑法第59條之規定酌量減輕其刑，期使個案裁判之\n    量刑，能斟酌至當，符合比例原則。查被告無視國家對於杜\n    絕毒品危害之禁令，販賣第一級毒品海洛因或第二級毒品甲\n    基安非他命，其行為固值非難，然其販賣毒品對象僅有6人\n    ，販賣毒品所得僅1,1000元，並非專以販賣毒品維生之毒梟\n    ，相較於大盤、中盤毒販備置大量毒品欲廣為散播牟取暴利\n    者，其危害性顯屬有別，酌以上開被告之犯罪情節，其等惡\n    性尚非重大不赦，倘仍遽以科處法定本刑之最低刑度，尚屬\n    情輕法重，在客觀上尚足以引起一般之同情，即有堪資憫恕\n    之處，爰依刑法第59條之規定，就其販賣第一級毒品、第二\n    級毒品犯行部分，酌量減輕其刑，並就販賣第二級毒品法定\n    本刑有期徒刑部分先加後減之。\n七、原審認被告犯罪事證明確，予被告論罪科刑，固非無見。惟\n    (一)本件被告並無轉讓毒品之犯行，原判決於事實欄認定被告\n    係基於販賣、轉讓第一級毒品海洛因、第二級毒品甲基安非\n    他命之犯意，且未記載被告營利之犯意，即有未合。(二)沒收\n    之物為金錢以外之其他財物而無法沒收時，因其實際價值不\n    確定，應追徵其價額，使其繳納與原物相當之價額，並無以\n    其財產抵償之問題，（最高法院99年度第5次刑事庭會議決\n    議參照），本件未扣案門號0000000000號之行動電話1支（\n    含SIM卡1張），係現行貨幣以外之其他財產，原判決仍諭知\n    應「以其財產抵償之」，亦有未洽。(三)再附表編號9所示交\n    易地點係在大甲光田醫院，原判決誤為係在被告住處，亦有\n    違誤。被告上訴意旨略以：其因曾協助查緝毒販梁德政，得\n    罪他人，故於入獄執行另案三個月後方遭指證販賣毒品，本\n    件顯係為人所陷害；況原判決僅依據無通訊譯文之通聯紀錄\n    為判刑依據，難使人甘服；本件係證人黃楠泰等人挾怨報復\n    及遭人陷害云云，否認犯罪云云，然其上訴所指均無足取，\n    業詳述於前，其上訴並無理由，惟原判決既有前揭可議，即\n    屬無可維持，仍應由本院將原判決撤銷改判。爰審酌被告前\n    有多次經法院判處罪刑之刑事犯罪紀錄，有臺灣高等法院被\n    告前案紀錄表在卷可按，堪認其素行非佳，其明知海洛因、\n    甲基安非他命為屬戕害他人身心之毒品，竟無視國家杜絕毒\n    品犯罪之禁令，鋌而走險販毒，戕害國民身心健康，危害社\n    會治安情節甚鉅，惡性非輕，再兼衡酌被告本案各次販賣毒\n    品所得金額之多寡、販賣毒品所得之金額合計僅11,000元，\n    犯罪情節尚與一般大毒梟販賣毒品之數量、金額甚鉅有別，\n    暨被告之生活狀況、智識程度、犯罪之動機、目的、手段等\n    一切情狀，爰分別量處如附表所示之刑，並定其應執行刑，\n    以示懲儆。\n八、按沒收為從刑之一種，依主從不可分之原則，應附隨緊接於\n    主刑之下而同時宣告；又共同正犯因相互間利用他人之行為\n    ，以遂行其犯意之實現，本於責任共同之原則，有關沒收部\n    分，對於共犯間供犯罪所用之物，自均應為沒收之諭知（最\n    高法院91年台上字5583判決意旨參照）。而犯毒品危害防制\n    條例第4條至第9條、第12條、第13條或第14條第1項、第2項\n    之罪者，其供犯罪所用或因犯罪所得之財物，均沒收之，如\n    全部或一部不能沒收時，追徵其價額或以其財產抵償之，為\n    該條例第19條第1項所明定；次按毒品危害防制條例第19 項\n    第1項所稱「因犯罪所得之財物」，乃指犯罪行為所直接取\n    得而法律上無第三人得主張權利之一切財物而言，則上開規\n    定所指販賣毒品所得之財物，依法諭知沒收時，舉凡販賣毒\n    品所得之財物，不問其中何部分屬於成本，何部分屬於犯罪\n    之利得，均應予以沒收，並非僅限於所賺取之差價部分，始\n    符立法之本旨（最高法院98年度台上字第3081判決意旨參照\n    ）；又該規定所稱「追徵其價額」者，係指所沒收之物為金\n    錢以外之其他財物而無法沒收時，應追徵其價額，使其繳納\n    與原物相當之價額。如所得財物為金錢而無法沒收時，始應\n    「以其財產抵償之」（最高法院93年度台上字第4584號及95\n    年度臺上字第30號判決要旨參照）。再按毒品危害防制條例\n    第19條第1項規定性質上係沒收之補充規定。其屬於本條所\n    定沒收之標的，如得以直接沒收者，判決主文僅宣告沒收即\n    可，不生「追徵其價額」或「以其財產抵償之」問題，須沒\n    收之標的全部或一部不能沒收時，始生「追徵其價額」或「\n    以其財產抵償之」選項問題。而「追徵其價額」或「以其財\n    產抵償之」係屬兩種選項，分別係針對現行貨幣以外之其他\n    財產與現行貨幣而言。本規定所稱「追徵其價額」者，係指\n    所沒收之物為金錢以外之其他財物而無法沒收時，因其實際\n    價值不確定，應追徵其價額，使其繳納與原物相當之價額，\n    並無以其財產抵償之問題。倘嗣後追徵其金錢價額，不得結\n    果而須以其財產抵償者，要屬行政執行機關依強制執行之法\n    律之執行問題，即無不能執行之情形，自毋庸諭知「或以其\n    財產抵償之」。如不能沒收之沒收標的為金錢時，因價值確\n    定，判決主文直接宣告「以其財產抵償之」即可，不發生追\n    徵價額之問題（最高法院99年度第5次刑事庭會議決議參照\n    ）。查被告如附表所示之販賣第一、二級毒品所得合計11,\n    000元，雖未扣案，依毒品危害防制條例第19條第1項規定，\n    應分別於各該次販賣罪項下宣告沒收，如全部或一部不能沒\n    收時，依上開條例第1項規定，應以其財產抵償之；又SIM卡\n    之所有權，均於將SIM卡交予客戶使用時即移轉歸屬客戶所\n    有，此經國內各電信業者覆函司法院在案，且SIM卡為動產\n    ，動產物權之讓與，復因交付而生效，本件未扣案之門號\n    0000-000000號行動電話（含SIM卡1張），被告自承為其所\n    有，且係供其犯如附表所示販賣毒品所用之物，應依毒品危\n    害防制條例第19條第1項規定於各該所犯販賣毒品罪項下併\n    予宣告沒收，而因上開物品為現行貨幣以外之財物，而全部\n    或一部不能沒收時，則應追徵其價額。\n九、據上論斷，應依刑事訴訟法第369條第1項前段、第364條、\n    第299條第1項前段，修正前毒品危害防制條例第4條第1項、\n    第2項、第19條第1項，刑法第11條前段、第2條第1項前段、\n    第47條第1項、第59條、第51條第5款，判決如主文。\n本案經檢察官張慧瓊到庭執行職務。\n中    華    民    國    100    年    1    月    26    日\n            刑事第十庭    審判長法  官  江  錫  麟\n                                法  官  陳      葳\n                                法  官  紀  文  勝\n以上正本證明與原本無異。\n如不服本判決應於收受送達後10日內向本院提出上訴書狀，其未\n敘述上訴之理由者，並得於提起上訴後10日內向本院補提理由書\n（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。\n                                書記官  吳  姁  穗\n中    華    民    國    100    年    1    月    26    日\n附表：\n┌──┬───┬─────┬────────────┬────┬──────────────┐\n│編號│對  象│時間及地點│犯    罪    方    式    │犯罪所得│所 犯 罪 名 及 宣 告 刑     │\n├──┼───┼─────┼────────────┼────┼──────────────┤\n│ 1  │黃楠泰│97年10月16│黃楠泰自行前往鄭坤松前開│2,000元 │鄭坤松犯販賣第二級毒品罪，累│\n│    │      │日上午某時│住處表明欲購買第二級毒品│        │犯，處有期徒刑肆年。販賣第二│\n│    │      │，於鄭坤松│甲基安非他命，鄭坤松即交│        │級毒品所得新臺幣貳仟元沒收，│\n│    │      │位於臺中市│付第二級毒品甲基安非他命│        │如一部或全部不能沒收時，以其│\n│    │      │外埔區水美│3小包予黃楠泰，並向其收 │        │財產抵償之。                │\n│    │      │路141巷2號│取新臺幣（下同）2,000元 │        │                            │\n│    │      │住處。    │。                      │        │                            │\n├──┼───┼─────┼────────────┼────┼──────────────┤\n│ 2  │洪靜誼│97年10月16│洪靜誼於97年10月16日上午│500元   │鄭坤松犯販賣第二級毒品罪，累│\n│    │      │日上午6時 │6時33分39秒許，先以門號 │        │犯，處有期徒刑參年捌月。販賣│\n│    │      │33分後之某│0000-000000號行動電話與 │        │第二級毒品所得新臺幣伍佰元沒│\n│    │      │時，於鄭坤│鄭坤松所持用之門號0986-8│        │收，如一部或全部不能沒收時，│\n│    │      │松位於臺中│09397號行動電話聯繫，確 │        │以其財產抵償之；又未扣案之門│\n│    │      │市外埔區水│認鄭坤松在家後，即自位於│        │號0000000000號行動│\n│    │      │美路141巷2│臺中市○○區○○路52 號 │        │電話壹支（含ＳＩＭ卡壹張）沒│\n│    │      │號住處。  │住處前往鄭坤松前開住處內│        │收，如全部或一部不能沒收時，│\n│    │      │          │，鄭坤松即交付第二級毒品│        │追徵其價額。                │\n│    │      │          │甲基安非他命1小包予洪靜 │        │                            │\n│    │      │          │誼，並向其收取500元。   │        │                            │\n├──┼───┼─────┼────────────┼────┼──────────────┤\n│ 3  │洪靜誼│97年10月22│洪靜誼於97年10月22日上午│500元   │鄭坤松犯販賣第二級毒品罪，累│\n│    │      │日上午9時 │9時13分7秒許，先以門號09│        │犯，處有期徒刑參年捌月。販賣│\n│    │      │13分後之某│00-000000號行動電話與鄭 │        │第二級毒品所得新臺幣伍佰元沒│\n│    │      │時，於鄭坤│坤松所持用之門號0000-000│        │收，如一部或全部不能沒收時，│\n│    │      │松位於臺中│397號行動電話聯繫，確認 │        │以其財產抵償之；又未扣案之門│\n│    │      │市外埔區水│鄭坤松在家後，即自位於臺│        │號0000000000號行動│\n│    │      │美路141巷2│中市○○區○○路52號住處│        │電話壹支（含ＳＩＭ卡壹張）沒│\n│    │      │號住處。  │前往鄭坤松前開住處內，鄭│        │收，如全部或一部不能沒收時，│\n│    │      │          │坤松即交付第二級毒品甲基│        │追徵其價額。                │\n│    │      │          │安非他命1小包予洪靜誼， │        │                            │\n│    │      │          │並向其收取500元。       │        │                            │\n├──┼───┼─────┼────────────┼────┼──────────────┤\n│ 4  │張春平│97年10月25│張春平於97年10月25日下午│1,000元 │鄭坤松犯販賣第一級毒品罪，累│\n│    │      │日下午1時 │1時46分28秒許，先以其使 │        │犯，處有期徒刑拾伍年陸月。販│\n│    │      │46分後之某│用之門號0000-000000號行 │        │賣第一級毒品所得新臺幣壹仟元│\n│    │      │時，於鄭坤│動電話與鄭坤松所持用之門│        │沒收，如一部或全部不能沒收時│\n│    │      │松位於臺中│號0000-000000號行動電話 │        │，以其財產抵償之；又未扣案之│\n│    │      │市外埔區水│聯繫，約定交易數量及地點│        │門號0000000000號行│\n│    │      │美路141巷2│後，即於鄭坤松前開住處外│        │動電話壹支（含ＳＩＭ卡壹張）│\n│    │      │號住處外某│某處，鄭坤松交付第一級毒│        │沒收，如全部或一部不能沒收時│\n│    │      │處。      │品海洛因1小包予張春平， │        │，追徵其價額。              │\n│    │      │          │並向其收取1,000元。     │        │                            │\n├──┼───┼─────┼────────────┼────┼──────────────┤\n│ 5  │張春平│97年10月26│張春平於97年10月26日上午│1,000元 │鄭坤松犯販賣第一級毒品罪，累│\n│    │      │日上午7時 │7時47分5秒許，先以其使用│        │犯，處有期徒刑拾伍年陸月。販│\n│    │      │47分後之某│之門號0000-000000號行動 │        │賣第一級毒品所得新臺幣壹仟元│\n│    │      │時，於鄭坤│電話與鄭坤松所持用之門號│        │沒收，如一部或全部不能沒收時│\n│    │      │松位於臺中│0000-000000號行動電話聯 │        │，以其財產抵償之；又未扣案之│\n│    │      │市外埔區水│繫，約定交易數量及地點後│        │門號0000000000號行│\n│    │      │美路141巷2│，即於鄭坤松前開住處外某│        │動電話壹支（含ＳＩＭ卡壹張）│\n│    │      │號住處外某│處，鄭坤松交付第一級毒品│        │沒收，如全部或一部不能沒收時│\n│    │      │處。      │海洛因1小包予張春平，並 │        │，追徵其價額。              │\n│    │      │          │向其收取1,000元。       │        │                            │\n├──┼───┼─────┼────────────┼────┼──────────────┤\n│ 6  │李忠諭│97年10月23│李忠諭於97年10月23日上午│500元   │鄭坤松犯販賣第一級毒品罪，累│\n│    │      │日上午3時 │3時21分16秒許，先以其使 │        │犯，處有期徒刑拾伍年參月。販│\n│    │      │21分後之某│用之門號0000-000000號行 │        │賣第一級毒品所得新臺幣伍佰元│\n│    │      │時，於臺中│動電話與鄭坤松所持用之門│        │沒收，如一部或全部不能沒收時│\n│    │      │市大甲區大│號0000-000000號行動電話 │        │，以其財產抵償之；又未扣案之│\n│    │      │甲高中附近│聯繫，約定交易數量及地點│        │門號0000000000號行│\n│    │      │。        │後，鄭坤松即前往前開地點│        │動電話壹支（含ＳＩＭ卡壹張）│\n│    │      │          │並交付第一級毒品海洛因1 │        │沒收，如全部或一部不能沒收時│\n│    │      │          │小包予李忠諭，並向其收取│        │，追徵其價額。              │\n│    │      │          │500元。                 │        │                            │\n├──┼───┼─────┼────────────┼────┼──────────────┤\n│ 7  │李忠諭│97年10月23│李忠諭於97年10月23日下午│500元   │鄭坤松犯販賣第一級毒品罪，累│\n│    │      │日下午1時 │1時16分23秒許，先以其使 │        │犯，處有期徒刑拾伍年參月。販│\n│    │      │16分後之某│用之門號0000-000000號行 │        │賣第一級毒品所得新臺幣伍佰元│\n│    │      │時，於臺中│動電話與鄭坤松所持用之門│        │沒收，如一部或全部不能沒收時│\n│    │      │市大甲區某│號0000-000000號行動電話 │        │，以其財產抵償之；又未扣案之│\n│    │      │不詳路名旁│聯繫，約定交易數量及地點│        │門號0000000000號行│\n│    │      │。        │後，鄭坤松即前往前開地點│        │動電話壹支（含ＳＩＭ卡壹張）│\n│    │      │          │並交付第一級毒品海洛因1 │        │沒收，如全部或一部不能沒收時│\n│    │      │          │小包予李忠諭，並向其收取│        │，追徵其價額。              │\n│    │      │          │500元。                 │        │                            │\n├──┼───┼─────┼────────────┼────┼──────────────┤\n│ 8  │李忠諭│97年10月31│李忠諭於97年10月31日下午│1,000元 │鄭坤松犯販賣第一級毒品罪，累│\n│    │      │日下午5時 │5時44分55秒許，先以其使 │        │犯，處有期徒刑拾伍年陸月。販│\n│    │      │44分後之某│用之門號0000-000000號行 │        │賣第一級毒品所得新臺幣壹仟元│\n│    │      │時，於臺中│動電話與鄭坤松所持用之門│        │沒收，如一部或全部不能沒收時│\n│    │      │市大甲區順│號0000-000000號行動電話 │        │，以其財產抵償之；又未扣案之│\n│    │      │天國小後側│聯繫，約定交易數量及地點│        │門號0000000000號行│\n│    │      │門。      │後，鄭坤松即前往前開地點│        │動電話壹支（含ＳＩＭ卡壹張）│\n│    │      │          │並交付第一級毒品海洛因1 │        │沒收，如全部或一部不能沒收時│\n│    │      │          │小包予李忠諭，並向其收取│        │，追徵其價額。              │\n│    │      │          │1,000元。               │        │                            │\n├──┼───┼─────┼────────────┼────┼──────────────┤\n│ 9  │莊宏昌│97年10月10│莊宏昌於97年10月10日上午│500元   │鄭坤松犯販賣第一級毒品罪，累│\n│    │      │日上午0時 │0時8分3秒許，先以其使用 │        │犯，處有期徒刑拾伍年參月。販│\n│    │      │8分後之某 │之門號0000-000000號行動 │        │賣第一級毒品所得新臺幣伍佰元│\n│    │      │時，於臺中│電話與鄭坤松所持用之門號│        │沒收，如一部或全部不能沒收時│\n│    │      │市大甲區經│0000-000000號行動電話聯 │        │，以其財產抵償之；又未扣案之│\n│    │      │國路321號 │繫，約定交易數量及地點後│        │門號0000000000號行│\n│    │      │光田綜合醫│，即於前開地點，鄭坤松交│        │動電話壹支（含ＳＩＭ卡壹張）│\n│    │      │院病房內。│付第一級毒品海洛因1小包 │        │沒收，如全部或一部不能沒收時│\n│    │      │          │予莊宏昌，並向其收取500 │        │，追徵其價額。              │\n│    │      │          │元。                    │        │                            │\n├──┼───┼─────┼────────────┼────┼──────────────┤\n│ 10 │莊宏昌│97年10月13│莊宏昌於97年10月13日中午│500元   │鄭坤松犯販賣第一級毒品罪，累│\n│    │      │日中午12時│12時30分48秒許，先以其門│        │犯，處有期徒刑拾伍年參月。販│\n│    │      │30分後之某│號0000-000000號行動電話 │        │賣第一級毒品所得新臺幣伍佰元│\n│    │      │時，於鄭坤│與鄭坤松所持用之門號0986│        │沒收，如一部或全部不能沒收時│\n│    │      │松位於臺中│-809397號行動電話聯繫， │        │，以其財產抵償之；又未扣案之│\n│    │      │市外埔區水│約定交易數量及地點後，即│        │門號0000000000號行│\n│    │      │美路141巷2│於前開地點，鄭坤松交付第│        │動電話壹支（含ＳＩＭ卡壹張）│\n│    │      │號住處附近│一級毒品海洛因1小包予莊 │        │沒收，如全部或一部不能沒收時│\n│    │      │之土地公廟│宏昌，並向其收取500元。 │        │，追徵其價額。              │\n│    │      │          │                        │        │                            │\n├──┼───┼─────┼────────────┼────┼──────────────┤\n│ 11 │莊宏昌│97年10月14│莊宏昌於97年10月14日下午│500元   │鄭坤松犯販賣第一級毒品罪，累│\n│    │      │日下午11時│11時49分34秒許，先以其使│        │犯，處有期徒刑拾伍年參月。販│\n│    │      │49分後之某│用之門號0000-000000號行 │        │賣第一級毒品所得新臺幣伍佰元│\n│    │      │時，於鄭坤│動電話與鄭坤松所持用之門│        │沒收，如一部或全部不能沒收時│\n│    │      │松位於臺中│號0000-000000號行動電話 │        │，以其財產抵償之；又未扣案之│\n│    │      │市外埔區水│聯繫，約定交易數量及地點│        │門號0000000000號行│\n│    │      │美路141巷2│後，即於前開地點，鄭坤松│        │動電話壹支（含ＳＩＭ卡壹張）│\n│    │      │號住處附近│交付第一級毒品海洛因1小 │        │沒收，如全部或一部不能沒收時│\n│    │      │之土地公廟│包予莊宏昌，並向其收取  │        │，追徵其價額。              │\n│    │      │。        │500 元。                │        │                            │\n├──┼───┼─────┼────────────┼────┼──────────────┤\n│ 12 │莊宏昌│97年10月22│莊宏昌於97年10月22日上午│500元   │鄭坤松犯販賣第一級毒品罪，累│\n│    │      │日上午10時│10時2分4秒許，先以其使用│        │犯，處有期徒刑拾伍年參月。販│\n│    │      │2分後之某 │之門號0000-000000號行動 │        │賣第一級毒品所得新臺幣伍佰元│\n│    │      │時，於鄭坤│電話與鄭坤松所持用之門號│        │沒收，如一部或全部不能沒收時│\n│    │      │松位於臺中│0000-000000號行動電話聯 │        │，以其財產抵償之；又未扣案之│\n│    │      │市外埔區水│繫，約定交易數量及地點後│        │門號0000000000號行│\n│    │      │美路141巷2│，即於鄭坤松前開住處，鄭│        │動電話壹支（含ＳＩＭ卡壹張）│\n│    │      │號住處。  │坤松交付第一級毒品海洛因│        │沒收，如全部或一部不能沒收時│\n│    │      │          │1小包予莊宏昌，並向其收 │        │，追徵其價額。              │\n│    │      │          │取500元。               │        │                            │\n├──┼───┼─────┼────────────┼────┼──────────────┤\n│ 13 │莊宏昌│97年10月22│莊宏昌於97年10月22日下午│500元   │鄭坤松犯販賣第一級毒品罪，累│\n│    │      │日下午5時 │5時20分53秒許，先以其使 │        │犯，處有期徒刑拾伍年參月。販│\n│    │      │20分後之某│用之門號0000-000000號行 │        │賣第一級毒品所得新臺幣伍佰元│\n│    │      │時，於臺中│動電話與鄭坤松所持用之門│        │沒收，如一部或全部不能沒收時│\n│    │      │市大甲區蔣│號0000-000000號行動電話 │        │，以其財產抵償之；又未扣案之│\n│    │      │公路巧鄰生│聯繫，約定交易數量及地點│        │門號0000000000號行│\n│    │      │鮮超市對面│後，即於前開地點，鄭坤松│        │動電話壹支（含ＳＩＭ卡壹張）│\n│    │      │。        │交付第一級毒品海洛因1小 │        │沒收，如全部或一部不能沒收時│\n│    │      │          │包予莊宏昌，並向其收取  │        │，追徵其價額。              │\n│    │      │          │500 元。                │        │                            │\n├──┼───┼─────┼────────────┼────┼──────────────┤\n│ 14 │陳亦昇│97年10月11│陳亦昇於97年10月11日下午│500元   │鄭坤松犯販賣第一級毒品罪，累│\n│    │      │日晚上8時5│8時5分56秒許，先以其使用│        │犯，處有期徒刑拾伍年參月。販│\n│    │      │分後之某時│之門號0000-000000號行動 │        │賣第一級毒品所得新臺幣伍佰元│\n│    │      │，於臺中市│電話與鄭坤松所持用之門號│        │沒收，如一部或全部不能沒收時│\n│    │      │大甲區經國│0000-000000號行動電話聯 │        │，以其財產抵償之；又未扣案之│\n│    │      │路321號光 │繫，約定交易數量及地點後│        │門號0000000000號行│\n│    │      │田綜合醫院│，即於前開地點，鄭坤松交│        │動電話壹支（含ＳＩＭ卡壹張）│\n│    │      │病房內。  │付第一級毒品海洛因1小包 │        │沒收，如全部或一部不能沒收時│\n│    │      │          │予陳亦昇，並向其收取500 │        │，追徵其價額。              │\n│    │      │          │元。                    │        │                            │\n├──┼───┼─────┼────────────┼────┼──────────────┤\n│ 15 │陳亦昇│97年10月12│陳亦昇於97年10月12日上午│500元   │鄭坤松犯販賣第一級毒品罪，累│\n│    │      │日上午6時2│6時29分27秒許，先以其使 │        │犯，處有期徒刑拾伍年參月。販│\n│    │      │9分後之某 │用之門號0000-000000號行 │        │賣第一級毒品所得新臺幣伍佰元│\n│    │      │時，於臺中│動電話與鄭坤松所持用之門│        │沒收，如一部或全部不能沒收時│\n│    │      │市大甲區經│號0000-000000號行動電話 │        │，以其財產抵償之；又未扣案之│\n│    │      │國路321 號│聯繫，約定交易數量及地點│        │門號0000000000號行│\n│    │      │光田綜合醫│後，即於前開地點，鄭坤松│        │動電話壹支（含ＳＩＭ卡壹張）│\n│    │      │院病房內。│交付第一級毒品海洛因1小 │        │沒收，如全部或一部不能沒收時│\n│    │      │          │包予陳亦昇，並向其收取50│        │，追徵其價額。              │\n│    │      │          │0元。                   │        │                            │\n├──┼───┼─────┼────────────┼────┼──────────────┤\n│ 16 │陳亦昇│97年10月13│陳亦昇於97年10月13日上午│500元   │鄭坤松犯販賣第一級毒品罪，累│\n│    │      │日上午2時2│2時20分14秒許，先以其使 │        │犯，處有期徒刑拾伍年參月。販│\n│    │      │0分後之某 │用之門號0000-000000號行 │        │賣第一級毒品所得新臺幣伍佰元│\n│    │      │時，於臺中│動電話與鄭坤松所持用之門│        │沒收，如一部或全部不能沒收時│\n│    │      │市大甲區經│號0000-000000號行動電話 │        │，以其財產抵償之；又未扣案之│\n│    │      │國路321號 │聯繫，約定交易數量及地點│        │門號0000000000號行│\n│    │      │光田綜合醫│後，即於前開地點，鄭坤松│        │動電話壹支（含ＳＩＭ卡壹張）│\n│    │      │院病房內。│交付第一級毒品海洛因1小 │        │沒收，如全部或一部不能沒收時│\n│    │      │          │包予陳亦昇，並向其收取50│        │，追徵其價額。              │\n│    │      │          │0元。                   │        │                            │\n└──┴───┴─────┴────────────┴────┴──────────────┘\n附錄：\n修正前毒品危害防制條例第4條第1項、第2項\n製造、運輸、販賣第一級毒品者，處死刑或無期徒刑；處無期徒\n刑者，得併科新臺幣一千萬元以下罰金。\n製造、運輸、販賣第二級毒品者，處無期徒刑或七年以上有期徒\n刑，得併科新臺幣七百萬元以下罰金。",
  "structure": {
    "main": "原判決撤銷。\n鄭坤松犯如附表所示之罪，均累犯，各處如附表所示之刑。應執\n行有期徒刑拾陸年陸月，未扣案之門號0000000000號\n行動電話壹支（含SIM卡壹張）沒收，如一部或全部不能沒收時\n，追徵其價額，販賣毒品所得合計新臺幣壹萬壹仟元沒收，如一\n部或全部不能沒收時，以其財產抵償之。",
    "fact": "一、鄭坤松前因恐嚇取財案件，經本院以79年度上訴字第1225號\n    判決判處有期徒刑8月確定；又因違反肅清煙毒條例案件，\n    經本院以79年度上訴字第988號判決判處有期徒刑4年確定；\n    上開2罪嗣經法院裁定定應執行刑為有期徒刑4年2月確定。\n    後鄭坤松復因違反肅清煙毒條例案件，經臺灣高等法院以80\n    年度上訴字第2431號判決判處有期徒刑3年4月確定；又因恐\n    嚇案件，經臺灣臺中地方法院以80年度訴字第769號判決判\n    處有期徒刑3年確定；嗣前揭各罪所處有期徒刑經接續執行\n    ，鄭坤松入監執行後，於民國（下同）83年9月16日因縮短\n    刑期假釋付保護管束出監，本應至90年2月14日假釋期間始\n    行屆滿；惟鄭坤松於假釋期內另因違反肅清煙毒條例、藥事\n    法及麻醉藥品管理條例等案件，經臺灣臺中地方法院以84年\n    度訴字第1399號判決分別判處有期徒刑7年6月、4年6月、4\n    月及6月，並定應執行刑為有期徒刑12年確定，是其前揭假\n    釋亦遭撤銷，所餘殘刑有期徒刑6年4月19日再與上開有期徒\n    刑12年之刑期接續為執行，其入監執行後，復於95年4月19\n    日因縮短刑期假釋付保護管束出監；後鄭坤松於保護管束期\n    間之95年間，再因施用毒品案件，經法院先後裁定為觀察勒\n    戒與強制戒治之處分，並據撤銷前述之假釋，且依法院根據\n    中華民國九十六年罪犯減刑條例裁定減刑之結果，接續執行\n    殘刑4月4日，甫在96年11月16日因縮刑期滿執行完畢。詎不\n    知悔改，明知海洛因、甲基安非他命分別為毒品危害防制條\n    例第2條第2項第1款、第2款所列管之第一級、第二級毒品，\n    不得販賣，惟仍基於販賣第一級毒品海洛因、第二級毒品甲\n    基安非他命營利之犯意，為如附表所示之犯行。\n二、案經臺中市警察局大甲分局報告臺灣臺中地方法院檢察署檢\n    察官偵查起訴。",
    "reason": "一、按被告以外之人於審判外之言詞或書面陳述，除法律有規定\n    者外，不得作為證據；次按被告以外之人於檢察事務官、司\n    法警察官或司法警察調查中所為之陳述，與審判中不符時，\n    其先前之陳述具有較可信之特別情況，且為證明犯罪事實存\n    否所必要者，得為證據，刑事訴訟法第159條、第159條之2\n    分別定有明文。本件證人洪靜誼、張春平、李忠諭、莊宏昌\n    、鐘淑卿、龍忻妤於司法警察（官）調查中所為之陳述，為\n    被告以外之人於審判外之言詞陳述，復未經證明具有較可信\n    之特別情況，且為證明犯罪事實存否所必要，依上開規定，\n    自無證據能力。證人洪靜誼、張春平、李忠諭、莊宏昌、陳\n    亦昇、鐘淑卿等於警詢所為陳述，均未據援為裁判之基礎，\n    被告於本院審理時爭執該證人等警詢所述之證據能力，難謂\n    有據。\n二、次按被告以外之人於審判外之陳述，雖不符刑事訴訟法第15\n    9條之1至第159條之4之規定，而經當事人於審判程序同意作\n    為證據，法院審酌該言詞陳述或書面陳述作成時之情況，認\n    為適當者，亦得為證據。當事人、代理人或辯護人於法院調\n    查證據時，知有第159條第1項不得為證據之情形，而未於言\n    詞辯論終結前聲明異議者，視為有前項之同意，刑事訴訟法\n    第159條之5定有明文。立法意旨在於傳聞證據未經當事人之\n    反對詰問予以核實，原則上先予排除。惟若當事人己放棄反\n    對詰問權，於審判程序中表明同意該等傳聞證據可作為證據\n    ；或於言詞辯論終結前未聲明異議，基於尊重當事人對傳聞\n    證據之處分權，及證據資料愈豐富，愈有助於真實發現之理\n    念，且強化言詞辯論主義，使訴訟程序得以順暢進行，查\n    本件檢察官、被告、辯護人於本院對於卷附供述證據（除上\n    開警詢筆錄外）及非供述證據之證據能力均不爭執，且未於\n    本案言詞辯論終結前就所調查之證據聲明異議，相關供述證\n    據及非供述證據亦經本院於審理期日逐一提示、朗讀，並告\n    以要旨，本院審酌該等證據資料作成時之情況，並無違法取\n    證或其他不當情事，認以之作為本案之證據均屬適當，揆諸\n    上開規定，應認均具有證據能力。\n三、訊據上訴人即被告（下稱被告）鄭坤松矢口否認有本件販賣\n    毒品犯行，辯稱：伊係遭人挾怨報復，黃楠泰部分是我幫他\n    去向公司討錢回來，後來他只分給我新臺幣（下同）2,000\n    元就走了；張春平部分，我請託他幫我寫上訴理由狀，本來\n    答應給他3,000元，後來我狀況不好，只包了1,000元的紅包\n    給他，他又誤會我跟他大哥聯合起來陷害他；洪靜誼部分，\n    她確實有拿兩次500元給我，我們是要合資，但我找不到地\n    方買；李忠諭部分，我只有向他買過DVD；莊宏昌部分，他\n    是我朋友的兒子，和我相處過一段時間，他是來載我去后里\n    向人家買毒品；我不認識陳亦昇。又因伊曾協助時任通宵海\n    巡署調查員之陳金龍查緝中盤毒販梁德政，得罪大甲分局之\n    人，故於入獄執行另案三個月後方遭指證販賣毒品，本件顯\n    係為人所陷害云云。經查：\n(一)、證人黃楠泰於98年2月16日偵查中具結證稱：伊是97年10月\n    16日早上去找被告，伊就在被告家裡施用甲基安非他命，伊\n    跟被告買2,000元甲基安非他命，是在被告水美路家裡施用\n    ，所以才會有陽性反應，警察只有找到吸食器，伊是直接去\n    被告家等語（他字第65號卷第22頁）；於99年1月6日偵查中\n    具結證稱：伊之前有去工作6天，老闆不給工資，被告去幫\n    伊要回4,000元，有說要回來要給被告一半，最後伊有照約\n    定給被告一半，並沒有因為這件事雙方不愉快，也不會因為\n    這件事情對被告不滿而故意誣陷被告，伊之前在本件販賣毒\n    品所做的陳述都正確等語（偵字第14665號卷第41、42頁）\n    ；核與其於原審審理中到庭具結證稱：伊在97年10月時有施\n    用甲基安非他命，甲基安非他命是被告給伊的，伊被查獲前\n    一天的早上有向被告購買2,000元的甲基安非他命，是在被\n    告家中交易的，被告交付3包甲基安非他命給伊，伊並沒有\n    誣陷被告，伊之前有某工廠上班，上班期間因為沒有超過一\n    個禮拜，工廠不給伊薪水，所以伊就請被告一起去工廠要薪\n    資，後來伊拿了2,000元給被告，另外再拿2,000元向被告買\n    甲基安非他命，伊不知道被告是向何人購買甲基安非他命，\n    伊知道被告有甲基安非他命可以購買，是因為伊為了請被告\n    陪伊去討薪水的時候，去找被告聊天時，被告有問伊是否還\n    有在施用甲基安非他命，伊說有，伊告訴被告因為去工作拿\n    不到薪水，心情很不好，所以才會向被告購買甲基安非他命\n    ，伊拿2,000元給被告，被告拿3包甲基安非他命給伊等語大\n    致相符（原審卷第60至61頁）。\n(二)、證人黃楠泰於原審審理時雖曾改證稱伊是請被告幫伊買云云\n    （原審卷第62頁），不但與上開證述內容相違，且證人黃楠\n    泰隨即改稱：當日伊是拿到4,000元的工資，先分被告2,000\n    元之後，伊就先回家，後來伊才去被告家將另外2,000元給\n    被告，被告就拿3包甲基安非他命給伊，伊並沒有講說請被\n    告幫伊買等語明確（原審卷第63頁反面），是證人黃楠泰上\n    開翻異之詞自不足為被告有利之認定。復佐以證人黃楠泰與\n    被告於97年10月16日為警持搜索票在被告上開住處同時查獲\n    ，證人黃楠泰經採尿送驗結果，確呈甲基安非他命陽性反應\n    ，有該搜索票、搜索、扣押筆錄、扣押物品目錄表、委託鑑\n    驗尿液代號真實姓名對照表、中山醫學大學附設醫院檢驗科\n    藥物檢測中心97年10月30日實驗編號0000000號尿液檢驗報\n    告各1份附卷（附於證人黃楠泰臺中市警察局大甲分局中市\n    甲警偵字第0970035028號卷第16至22頁），並經原審調閱臺\n    灣臺中地方法院98年度簡字第240號黃楠泰被訴違反毒品危\n    害防制條例案件全卷核實（原審卷第37頁），堪信證人黃楠\n    泰確有於附表編號1所示時地及方式向被告購買第二級毒品\n    甲基安非他命之事實。\n(三)、另被告於本院審理時陳稱：「（你認識黃楠泰很久了？）他\n    現在幾歲，我就認識他多久，因為他父母親是我國中時認識\n    的朋友，他從小我看他長大的。（他跟你之間有何密切來往\n    ？）沒有。（他與你有無業務往來？）沒有。只有他說我賣\n    三包給他即10月16日那天，他說公司不給他離職金，要我去\n    幫他拿工資，他說如果我幫他拿回來，要給我一半...後來\n    他拿到5,000元，在回大甲的半路上，他拿2,000元給我，摩\n    托車騎了就走了」等語（本院卷第179頁），然觀諸被告於\n    97年10月18日警詢所稱：「（警方表示身分及表示來意後為\n    何你拒絕開門讓員警入內執行搜索？）因天黑，一時誤會。\n    （你拒絕警方入內時何人與你一起先站立於一樓客廳內，之\n    後才開始逃竄？）姪子黃楠泰。（為何黃楠泰要從二樓跳樓\n    逃逸？黃楠泰從二樓跳樓逃逸時身體所受傷害為何？）緊張\n    。輕微擦傷」等語（他字第65號卷第7頁），可知員警前往\n    被告住處搜索當日，證人黃楠泰尚與被告同處一室，被告並\n    拒不開門、拖延時間，便利證人黃楠泰跳樓逃逸，且被告當\n    時尚向員警告以證人黃楠泰為姪子，足見渠等關係之親暱，\n    是被告事後辯稱渠等於查獲當日已生嫌隙，故遭證人黃楠泰\n    挾怨報復云云，要無可取。\n(四)、證人張春平於98年3月24日偵查中具結證稱：伊於97年10月\n    25、26日兩天，在被告位於外埔鄉水美村的住處外面，購買\n    第一級毒品海洛因2次；於25日中午12時許，那次買1,000元\n    ，重量不清楚，是1小包，26日早上7時許，那次也是買1,00\n    0元，也是1小包，1小包份量大概是以0.5㎜的注射針筒可以\n    用2次，會記得清楚是因為只有向被告拿過這2次，記得很清\n    楚是因為10月25日那天兒子要去總統府表演，有問伊要不要\n    去，因為兒子參加武術班要填單子，填了要去，伊是10月25\n    日填的，連著2天向被告買，買了這2次後，被告好像在27、\n    28日電話就不通了，所以記得這些事，門號0000-000000號\n    行動電話是伊在使用，門號0000-000000號行動電話是被告\n    使用，是朋友介紹伊向被告買，10月25日中午12時29分打給\n    被告時，被告說在忙，叫伊等一下打，伊就在同日1時3分再\n    打，被告還是在忙，最後1時46分打，才約在被告住處外拿\n    東西，伊就馬上過去拿；26日上午7時47分伊打給被告說要\n    拿東西，同日7時48分再打給被告說伊在被告家外面，伊家\n    到被告家不到2公里，伊騎車很快等語（偵字第14665號卷第\n    16頁背面、第17頁）；核與其於原審審理時到庭具結證稱：\n    伊確實有向被告購買過第一級毒品海洛因，時間是在97年10\n    月25日及26日向被告購買各1,000元的第一級毒品海洛因，\n    97 年10月25日幾點忘記了，但是向被告購買1,000元的第一\n    級毒品海洛因，是在被告外埔鄉水美村住家的外面，被告賣\n    第一級毒品海洛因給伊時，是拿拐扙，認識被告2、30年了\n    ，與被告的交情很好，和被告沒有恩怨關係，第一級毒品海\n    洛因除了向被告購買外，還有向很多人買，在97年10月間還\n    有向案外人張銀玲購買第一級毒品海洛因，在該案件中證稱\n    97 年10月至11月8日向案外人張銀玲購買第一級毒品海洛因\n    6次及第二級毒品基甲安非他命3次是實在，但會在同一段時\n    間內向不同人購買第一級毒品海洛因及第二級毒品基甲安非\n    他命，在偵查中所為證述為事實，不會因被告請伊幫忙寫書\n    狀，但卻未將3,000元給伊而故意誣陷被告，伊到被告家外\n    面時，被告就將第一級毒品海洛因交給伊，是一手交錢一手\n    交貨等語大致相符（原審卷第111至113頁），並有證人張春\n    平使用之門號0000-000000號行動電話與被告使用之門號\n    0000-000000號行動電話通聯紀錄附卷（警卷第74頁）可稽\n    ，堪信證人張春平確有於附表編號4、5所示時地及方式向被\n    告購買毒品之事實。\n(五)、被告於偵查中陳稱：「我認識張春平二十幾年了...我是拜\n    託他幫我寫答辯狀，本來說好要給他3,000元，結果我給他\n    1,600元，因為我經濟狀況不好。還有他拿家裡的玉要賣給\n    我」等語（偵字第14665號卷第14頁），設被告此部分所言\n    為真，若證人張春平確因短收為被告撰寫狀紙之費用而心生\n    怨隙，何以仍頻頻以電話聯繫欲販售玉石予被告之事項，況\n    被告已自稱經濟狀況不好而短給報酬，事後證人張春平仍不\n    顧可能收不到錢或有虧損而決意販售玉石予被告，亦與常情\n    相違，是被告所辯證人張春平係因短收酬勞心生怨隙而誣陷\n    伊云云，亦難採取。\n(六)、證人洪靜誼於偵查中具結證稱：伊跟被告拿過2次，2次都是\n    500元，是買甲基安非他命，是跟被告買，不是合資，因為\n    被告沒有平分甲基安非他命，門號0000-000000號行動電話\n    是被告在使用的，在警局所述都是實在，看過筆錄才簽名，\n    伊是於97年10月16日早上約6、7時許，還有10月22日早上9\n    時許去找被告的，因為這2次伊有拿錢出去，其他是被告請\n    伊，所以伊記得這2次的時間，自己私下有做筆記當作支出\n    ，伊會先打被告門號0000-000000號的行動電話問被告是否\n    在家，被告家在水美村水美路，去被告家後跟被告說伊有\n    500元，看被告那邊有沒有，2次被告都有拿1包甲基安非他\n    命給伊，伊就在被告家幫忙整理家裡，順便就在被告水美路\n    的家用完甲基安非他命，因為只有幾口，被告右腳行動不方\n    便，需要用拐杖等語（他字第65號卷第47至49頁），並有證\n    人洪靜誼所使用之門號0000-000000號行動電話與被告使用\n    之門號0000-000000號行動電話通聯紀錄附卷（警卷第57頁\n    ）可稽。復核與證人龍忻妤於原審審理到庭具結所證：伊綽\n    號「小芬」，伊親見一綽號「芋奶」（台語音譯，經指認照\n    片即為證人洪靜誼）之女子到被告家中找被告，被告將甲基\n    安非他命交給她，綽號「芋奶」之女子就將錢給被告，而她\n    在當場就將毒品施用完畢，伊有見到「芋奶」拿五百元給被\n    告之情節相符（原審卷第118至119頁），是證人洪靜誼證述\n    於附表編號2、3之時地及方式向被告購買2次甲基安非他命\n    之事實，足堪採信。\n(七)、證人洪靜誼雖於原審審理時具結證稱：只是請被告幫忙去向\n    藥頭買云云。然觀其於原審審理中所為之證述（原審卷第64\n    至68頁），前後敘述不一且互核矛盾，亦與證人龍忻妤於警\n    詢及原審審理時證述之情節不符，且與被告供稱：洪靜誼部\n    分，她確實有拿兩次500元給我，我們是要合資，但我找不\n    到地方買等語亦不相符；是證人洪靜誼於原審審理時所為證\n    述，顯係迴護被告之詞，不足採信。被告此部分所辯亦非可\n    採。\n(八)、證人李忠諭於偵查中具結證稱：伊總共向被告購買5次毒品\n    ，時間是自97年8月至10月份之間，每次買500元至1,000元\n    ，都是購買第一級毒品海洛因，伊是撥打被告使用之門號00\n    00-000000號行動電話，地點都在臺中縣大甲鎮路邊；伊第\n    一級毒品海洛因的來源都是被告，沒有跟別人買，被告是經\n    過朋友介紹認識的，平常不會打電話跟被告聊天，打給被告\n    都是因為要止癮，跟被告買過5次海洛因，有時候打電話過\n    去，有時發簡訊，打過去被告就會賣給伊海洛因，伊都有用\n    完，確定是海洛因，可以止癮，97年10月23日凌晨3時許因\n    為毒癮發作，所以這次伊記得，伊和被告約在大甲高中附近\n    交易，這次是買500元海洛因，被告出來交給伊，被告的特\n    徵是跛腳，大家都叫被告跛腳松，這次的海洛因是在大甲火\n    車站廁所施用完畢，確定是海洛因。伊是要向被告買，不是\n    合購，被告交付的海洛因，伊並沒有分一半給被告，同日下\n    午1時16分，伊和被告是約在大甲區○○路上交易，也是被\n    告出來交給伊，這次買500元海洛因，也用完了，應該是拿\n    回家施用完畢；於10月31日下午5時許，交易地點是在順天\n    國小後側門，因為旁邊有貴族世家牛排，和被告約在那邊，\n    這次買1,000元海洛因，是拿回家施用；於11月2日晚上10\n    時30分許這次有打給被告，可是記得沒有拿毒品，在電話裡\n    被告好像說他那邊沒有海洛因了等語（他字第65號卷第88至\n    92頁）。核與其於原審審理時到庭具結證稱：伊於97年10月\n    23 日凌晨3時21分，有打電話給被告購買第一級毒品海洛因\n    ，與被告約在大甲高中附近交易，購買500元的第一級毒品\n    海洛因，於97年10月23日下午1時16分，有向被告購買第一\n    級毒品海洛因，於97年10月31日下午5時44分，有在順天國\n    小附近向被告購買1,000元的第一級毒品海洛因，與被告之\n    間的毒品交易都是當場先給被告錢，被告才拿毒品給伊，先\n    前於警、偵訊之證述都是是實在的等語大致吻合（原審卷第\n    120至121頁），復有證人李忠諭使用之門號0000-000000 號\n    行動電話與被告使用之門號0000-000000號行動電話之通聯\n    紀錄在卷可佐（警卷第96頁），足認證人李忠諭確有於附表\n    6、7、8所示時地及方式向被告購買第一級毒品海洛因之事\n    實。\n(九)、證人李忠諭於原審審理時證稱：「（審判長問：於97年10\n    月間，你是否有從事販賣VCD的工作？）沒有。我從來沒有\n    賣過VCD。（被告問：你是否曾經賣過一台VCD給我？）有，\n    但是那是用中古VCD去與鄭坤松換第一級毒品海洛因。而那\n    次交易，並沒有在檢察官起訴範圍之中」等語（原審卷第\n    122頁），核與被告於本院辯稱；只有向證人李忠瑜買過DVD\n    云云，前後已有矛盾，且與證人李忠諭所證不合，是被告辯\n    稱與證人李忠瑜聯絡之目的，僅在販售機器與毒品無涉云云\n    ，無足採取。\n(十)、證人莊宏昌於偵查中具結證稱：伊施用海洛因的來源是向被\n    告買的，於97年10月10日至22日與被告聯絡都是問被告有沒\n    有海洛因；於10月10日凌晨8分許，問被告人在那裡，被告\n    如果在家就會說在家，向被告買都是500元至1,000元海洛因\n    ，被告會給伊1小包的海洛因，伊有用完確定可以止癮，是\n    向被告買的，不是與被告合買，交給伊海洛因的都是被告1\n    個人；於10月13日中午12時30分許，打電話給被告是要向被\n    告買海洛因，與被告約在被告家附近交易，伊有用完確定是\n    海洛因，被告有向伊收錢；於10月14日晚上11時許，時間比\n    較晚的話都是和被告約在被告家附近，這次也是500元至1,0\n    00元的海洛因，在被告家或旁邊的土地公廟施用完畢再回家\n    ；10月22日上午10時跟下午5時20分打電話給被告也是買500\n    元或1,000元海洛因，伊有工作，有把錢交給被告，被告每\n    次都拿1包海洛因給伊，當天上午10時在被告家交易，下午5\n    時許是在大甲巧鄰生鮮超市前面交易，被告有小兒麻痺、跛\n    腳，有點禿頭等語（他字第65號卷第112、113頁）。核與其\n    於原審審理時到庭具結證稱：伊於97年10月間所施用的第一\n    級毒品海洛因是向被告購買，有使用門號0000-000000號的\n    行動電話，且都是用此行動電話向被告購買第一級毒品海洛\n    因，於97年10月10日凌晨0時8分有打電話給被告，表示要購\n    買第一級毒品海洛因，但在何處交易的，已經忘記了，通常\n    都是向被告購買500元的第一級毒品海洛因，在偵訊時稱是\n    在10月10日、13日、14日及22日上午、下午有向被告購買第\n    一級毒品海洛因是實在的，向被告購買5次第一級毒品海洛\n    因，交易的地點就是在檢察官偵訊時所稱之地點等語大致相\n    符（原審卷第114至115頁），並有證人莊宏昌使用之門號\n    0000-000000號行動電話與被告使用之門號0000-000000號行\n    動電話通聯紀錄附卷可稽（警卷第106頁），足認證人莊宏\n    昌確有於附表編號9至13所示時地及方式向被告購買第一級\n    毒品之事實。\n(十一)、另關於證人莊宏昌於97年10月10日凌晨0時8分該次向被告購\n    買第一級毒品海洛因之地點，雖證人莊宏昌於98年4月21 日\n    偵查中證稱：「10月10日凌晨8分時，我問他人在哪裡，他\n    如果在家他就會說他在家裡，這次是在他水美村的家」等語\n    （他字第65號卷第113頁），惟參以證人莊宏昌於原審審理\n    時所證：「（你是否記得你向鄭坤松購買第一級毒品海洛因\n    五次的期間中，他是否曾有住院的情形？）有一次他好像是\n    在大甲光田醫院，然後我還去醫院向他拿毒品。（你能否確\n    定你是到醫院去向他拿第一級毒品海洛因的嗎？）確定。（\n    你去醫院拿毒品的那次，他是否正要出院？）不是，他還在\n    住院中。（為何你於警、偵訊中均未稱你曾在醫院向他購買\n    第一級毒品海洛因？）因為今日有提到被告是否曾住院的事\n    ，所以我才想起來我曾經在醫院向他拿毒品。我去醫院向他\n    拿第一級毒品海洛因的那次，是在晚上去的」等語（原審卷\n    第117頁）；其於本院審理時證稱：「（97年10月10日被告\n    在光田醫院住院，你是否曾經有在該日到光田醫院向被告購\n    買海洛因？）有，我晚上有時會到醫院去找被告。（你向被\n    告買毒品的方式，你以你的0000000000與被告的行動電話\n    0000000000聯絡？）是的」等語（本院卷第172頁），可知\n    證人莊宏昌曾於被告住院期間之夜間前往大甲光田醫院向被\n    告購買第一級毒品海洛因。參以被告確實自97年10月6日至\n    13日因急性胰臟炎住院，住院期間共請假6次，請假原因為\n    回家處理事情，其於10月12日請假至梧棲童綜合醫院喝美沙\n    東，其住院期間六次請假外出紀錄分別為(1)97年10月7日\n    AM11：00～PM13：00 ；(2)97年10月8日AM11：00～PM13：\n    00；(3)97年10月9日AM11：30～PM13：30；(4)97年10月10日\n    AM11：00～PM13：00；(5)97年10月11日AM10：30～PM12：\n    00；(6)97年10月12日AM09：30～PM13：30。且證人莊宏昌於\n    97年10月10日凌晨0時8分曾與被告聯繫，有光田醫療社團法\n    人光田綜合醫院99年2月25日（99）光醫事字第99甲00064號\n    函、99年11月24日（99）光醫事字第99甲00351號函、渠等\n    之通聯紀錄在卷可稽（偵字第14665號卷第53頁、本院卷第\n    110頁、警卷第104頁），被告於住院期間之凌晨並未有請假\n    外出之紀錄，堪認證人莊宏昌於97年10月10日凌晨0時8分該\n    次，應係在被告仍在大甲光田醫院住院期間之凌晨前往醫院\n    向被告購買第一級毒品海洛因，證人莊宏昌於偵查中所證該\n    次係在被告家中進行交易云云，應係記憶錯置之誤認。另證\n    人莊宏昌未曾與被告合資購毒、未曾搭載被告前往醫院看病\n    ，渠等見面之目的就是為了拿取第一級毒品海洛因，渠等都\n    是一手交錢一手交貨等情，業據證人莊宏昌證陳在卷（他字\n    第65號卷第113頁、原審卷第115、116、118頁），則被告辯\n    以證人莊宏昌係要搭載伊前往購毒云云，亦難為憑。又證人\n    莊宏昌雖證稱伊都是向被告買500元或1,000元的第一級毒品\n    海洛因，然已不復記憶何次購買1,000元的第一級毒品海洛\n    因，本於罪疑惟輕有利被告之原則，自應認定證人莊宏昌每\n    次向被告所購買第一級毒品海洛因之金額均為500元，併此\n    敘明。\n(十二)、證人陳亦昇於偵查中具結證稱：伊使用門號0000-000000號\n    行動電話撥打被告使用門號0000-000000 號行動電話，伊印\n    象很深，在97年9、10月間都是找被告拿毒品，電話內容都\n    是要跟被告買毒品，不會聊天；記得97年10月11日下午3時\n    打過去，被告叫伊晚一點再打，所以當天晚上8時5分又打過\n    去，這次是在大甲的光田醫院交易，伊買了500元或1,000元\n    的海洛因，回到家裡才用，有把錢交給被告，被告當時人在\n    住院，所以才會約在光田醫院，有把被告交給伊的海洛因用\n    完，知道是海洛因，用的感覺跟以前一樣可以止癮，伊是要\n    跟被告買，沒有分給被告海洛因，被告自己就有很多；97年\n    10月12日早上6時30分許，伊是在大甲媽祖廟打過去給被告\n    ，也是約在光田醫院交易，伊買了500元或1,000元的海洛因\n    也用完了；10月13日凌晨2時20分這次伊有向被告買500元或\n    1,000元的海洛因，因為伊記得凌晨跟被告拿過1次海洛因，\n    直接去醫院病房找被告，記得護士有問伊要找誰；10月18日\n    早上11時5分，伊是去光田醫院跟被告買500元或1,000元的\n    海洛因，被告有在拿拐扙，腳好像有受傷，跟被告並無仇恨\n    等語（他字第65號卷第125、126頁），並有證人陳亦昇使用\n    之門號0000-000000號行動電話與被告使用之門號0000-0000\n    00號行動電話通聯紀錄附卷可稽（警卷第118頁）。另證人\n    陳亦昇所證於97年10月11日晚上8時5分、12日早上6時30分\n    許、13日凌晨2時20分與被告在醫院進行毒品交易之時間，\n    仍在被告97年10月6日至13日之住院期間，且該等時段並未\n    有被告請假外出紀錄之記載（參前述光田醫療社團法人光田\n    綜合醫院99年11月24日〈99〉光醫事字第99甲00351 號函，\n    本院卷第110頁），則證人陳亦昇所證有於該等時間前往醫\n    院與被告進行毒品交易乙節，應堪信為真實。又證人陳亦昇\n    對於其每次向被告購買第一級毒品海洛因之金額為500元或\n    1,000元的第一級毒品海洛因，已不復記憶確實之金額為500\n    元或1,000元，本於罪疑惟輕有利被告之原則，自應認定證\n    人陳亦昇每次向被告所購買第一級毒品海洛因之金額均為\n    500元。被告雖迭於偵審時辯稱不認識證人陳亦昇云云，然\n    觀諸卷附通聯紀錄（警卷第118頁），被告與證人陳亦昇於\n    短短數日內即有多次電話通聯，已難認渠二人全然不認識，\n    參以證人陳亦昇復能明確指出於所證交易期間，被告確係在\n    住院中、住在大甲光田醫院、其於夜間前往時並有值班護士\n    詢問等情，足認所證內容非虛，是被告所辯不認識陳亦昇而\n    係遭誣陷云云，要難憑採。\n(十三)、本件證人黃楠泰、張春平、洪靜誼、李忠諭、莊宏昌、陳亦\n    昇皆有非法施用毒品海洛因之犯行，經觀察勒戒、強制戒治\n    及判處罪刑等情形，證人龍忻妤亦曾因非法施用毒品海洛因\n    之犯行，經觀察勒戒，已據該證人等分別證稱在卷，並有證\n    人黃楠泰之臺灣高等法院在監在押全國紀錄表、證人張春平\n    、洪靜誼、龍忻妤、李忠諭、莊宏昌、陳亦昇等之臺灣高等\n    法院被告前案紀錄表在卷可憑（原審卷第101頁、本院卷第\n    80至90頁、第78至79頁、第77頁、第91至94頁、第95至98頁\n    、第99至103頁），堪認證人黃楠泰、張春平、洪靜誼、龍\n    忻妤、李忠諭、莊宏昌、陳亦昇確有施用毒品海洛因之需求\n    及犯行，是證人黃楠泰、張春平、洪靜誼、李忠諭、莊宏昌\n    、陳亦昇於警詢、偵查、原審法院審理中分別證稱有購買毒\n    品海洛因施用必要等語，即核與客觀事實相符。而證人即參\n    與承辦本案之大甲分局員警李瑞昌於本院證稱：「檢察官指\n    揮大甲分局偵查隊偵辦後，我再找那些相關的人。（大甲分\n    局承辦此案，之前是否有依據線報來偵查此案？）當初有查\n    到一個秘密證人，再依據通聯去查。（指認被告販毒有黃楠\n    泰等六名，你是否認識？）不認識。（黃楠泰等六人吸毒案\n    ，是你們單位承辦的？）這些人都是轄區內列管的毒品人口\n    。（你們做警詢筆錄時，這些指認人在沒有相當的誘因下，\n    為何承認向被告購買毒品？）我們有提示他們的通聯紀錄。\n    （你的意思是說只有提示通聯紀錄，他們就承認？）是的。\n    （你們訊問時，是否另外以其他方式諸如誘導、強迫使他們\n    承認向被告購買毒品？）沒有，不可能。」、「本件是檢察\n    官指揮偵辦，我們依據檢察官交辦的通聯紀錄及其他相關事\n    項去查。（你所謂其他相關事項，是指什麼？）除通聯紀錄\n    外，他們的素行，他們平常大概在什麼地方，他們平常交往\n    的對象等。（這些證人來製作筆錄時，都本於他們的自由意\n    思來製作？）是。（這些證人都是自動到案？還是拘提到案\n    ？）有的在監，有的是通知到場的。」等語，足見本件查獲\n    被告犯行之過程，係依據通聯紀錄及相關證人黃楠泰、張春\n    平、洪靜誼、龍忻妤、李忠諭、莊宏昌、陳亦昇等人之素行\n    資料，傳喚證人黃楠泰、張春平、洪靜誼、龍忻妤、李忠諭\n    、莊宏昌、陳亦昇等人調查，在員警提示證人黃楠泰、張春\n    平、洪靜誼、龍忻妤、李忠諭、莊宏昌、陳亦昇等人與被告\n    間之通聯記錄，證人黃楠泰、張春平、洪靜誼、李忠諭、莊\n    宏昌、陳亦昇等人即主動供述其毒品來源為被告，且證人黃\n    楠泰、張春平、洪靜誼、龍忻妤、李忠諭、莊宏昌、陳亦昇\n    等人於確認通聯紀錄，並非指稱每一通與被告間之通聯紀錄\n    ，均係向被告購得毒品，尚有陳述其他事項或稱非向被告購\n    買毒品事宜。再者，證人黃楠泰、張春平、洪靜誼、李忠諭\n    、莊宏昌、陳亦昇於偵查及審判時均能具體指稱被告販賣毒\n    品之時地及方式，甚至證人莊宏昌、陳亦昇尚能具體描述被\n    告於附表所示時地販賣毒品予渠等時，在光田醫院大甲分院\n    住院，益徵證人黃楠泰、張春平、洪靜誼、李忠諭、莊宏昌\n    、陳亦昇證述曾分別於附表所示時地及方式向被告購買毒品\n    為真實可採。\n(十四)、被告雖辯稱上開證人係挾怨報復云云，然上開證人等於偵、\n    審中均證稱與被告並無怨隙，亦無可能設詞誣陷等語明確，\n    復觀之被告於本院準備程序自承除不認識證人陳亦昇外，其\n    餘證人黃楠泰、張春平、洪靜誼、李忠諭、莊宏昌均與其有\n    所往來及交情，被告雖指稱與證人間有金錢糾紛，不但為證\n    人所否認，且其所稱金額不多，證人等當無為區區2、3,000\n    元，即甘冒偽證罪責設詞誣陷被告之理，被告上開所辯，顯\n    係臨刑卸責之詞，不足採信。\n(十五)、被告另辯稱：其因曾協助時任通宵海巡署調查員之陳金龍查\n    緝中盤毒販梁德政，得罪大甲分局之人，故於入獄執行另案\n    三個月後方遭指證販賣毒品，本件顯係為人所陷害。惟證人\n    即受被告協助查緝梁德政之陳金龍於偵查中證稱：「（鄭坤\n    松曾經幫你查獲梁德政毒品案件？）是。（臺中縣警察局大\n    甲分局是否知道此事？）梁德政的案件是貴署檢察官指揮偵\n    辦的案件，我不知道梁德政的行蹤，經過通訊監察，後從跟\n    他有聯絡的人下手，找到鄭坤松，鄭坤松有瞭解梁德政的動\n    態，大約在97年10月份告訴我，我就請大甲分局偵查隊的隊\n    員幫忙去抓梁德政，但我沒有告訴大甲分局的人是鄭坤松提\n    供的線報。（你還有告訴什麼人是因為鄭坤松幫忙而查獲梁\n    德政？）沒有，這件事只有我們二人知道。（客觀上大甲分\n    局是否有可能知道的跡象？）沒有。（對被告鄭坤松稱是因\n    為幫你查獲梁德政被大甲分局及本案證人誣陷本案販賣毒品\n    意見？）我去查梁德政的過程，他協助我的事只有我們二人\n    知道」等語（偵字第14665號卷第33至34頁），被告協助調\n    查員陳金龍查緝梁德政之事，證人陳金龍既未向他人匯報而\n    僅有被告與證人陳金龍二人知悉，則大甲分局員警能否獲知\n    係由被告提供線報查緝梁德政，已非無疑，且大甲分局為查\n    緝犯罪之警政單位，被告妄指係因其協助調查員陳金龍查緝\n    犯罪引起他人不滿而遭員警誣陷云云，自難採取。又證人即\n    參與承辦本件之大甲分局員警李瑞昌於本院證稱：「（你們\n    查辦此案主要的方式？）本件是檢察官指揮偵辦，我們依據\n    檢察官交辦的通聯紀錄及其他相關事項去查。（你所謂其他\n    相關事項，是指什麼？）除通聯紀錄外，他們素行，他們平\n    常大概在什麼地方，他們平常交往的對象等。（這些人來製\n    作筆錄時，都本於他們的自由意思來製作？）是。（傳喚這\n    些證人到場，都是根據檢察官交辦的這些通聯紀錄去過濾？\n    或有用其他方式過濾來通知到場的？）我印象中都是通聯紀\n    錄」等語（本院卷第157至159頁），本件大甲分局員警既係\n    源於檢察官交辦通聯記錄方被動進行調查，亦與被告所稱係\n    因大甲分局員警挾怨報復、誣陷等偏向主動調查之說詞齟齬\n    。是被告所辯係因協助查辦案件得罪他人而遭陷害云云，當\n    屬飾卸，無可採取。\n(十六)、按販賣毒品之所謂販賣行為，須行為人主觀上有營利意圖，\n    且客觀上有販入或賣出毒品行為，即足構成，至於實際上是\n    否已經獲利，則非所問；必也始終無營利之意思，而以原價\n    或低於原價有償讓與他人，方難謂為販賣行為，而僅得以轉\n    讓罪論處（最高法院93年度臺上字第1651號判決意旨參照)\n    。且衡諸我國查緝毒品海洛因、甲基安非他命之販賣一向執\n    法甚嚴，對於販賣海洛因者尤科以重度刑責，又販賣海洛因\n    、甲基安非他命既係違法行為，當非可公然為之，亦無公定\n    價格，且容易分裝並增減份量，而每次買賣之價量，可能隨\n    時依雙方關係深淺、資力、需求量及對行情之認知、來源是\n    否充裕、查緝是否嚴謹、購買者被查獲時供述購買對象之可\n    能風險之評估等情形，而異其標準，非可一概而論；販賣之\n    人從價差或量差中牟利之方式雖異，其意圖營利之販賣行為\n    則同一。且海洛因、甲基安非他命均量微價高，取得不易，\n    倘若非有利可圖，一般人當無干冒重度刑責而提供海洛因或\n    甲基安非他命給他人之可能，足認被告主觀上確均具有營利\n    之販賣意圖，允無疑義。\n(十七)、綜上所述，被告所辯均不足採，本案事證明確，被告犯行堪\n    以認定，應予依法論科。\n四、查被告行為後，毒品危害防制條例第4條之規定業經修正公\n    布施行。修正前毒品危害防制條例第4條第1項之規定為：「\n    製造、運輸、販賣第一級毒品者，處死刑或無期徒刑；處無\n    期徒刑者，得併科新臺幣1千萬元以下罰金。」同條第2項規\n    定為：「製造、運輸、販賣第二級毒品者，處無期徒刑或7\n    年以上有期徒刑，得併科新臺幣7百萬元以下罰金」。修正\n    後同條例第4條第1項則規定：「製造、運輸、販賣第一級毒\n    品者，處死刑或無期徒刑；處無期徒刑者，得併科新臺幣2\n    千萬元以下罰金。」同條第2項規定：「製造、運輸、販賣\n    第二級毒品者，處無期徒刑或7年以上有期徒刑，得併科新\n    臺幣1千萬元以下罰金」，經比較修正前、後之規定，修正\n    後之規定已提高併科罰金之法定刑，以修正前之規定較有利\n    於被告，依刑法第2條第1項前段之規定，自應適用修正前毒\n    品危害防制條例第4條第1項、第2項之規定論擬。\n五、查海洛因、甲基安非他命分別為毒品危害防制條例第2條第2\n    項第1款、第2款管制之第一級毒品、第二級毒品，不得持有\n    或販賣。核被告所為如附表所示之犯行，係犯如附表所示之\n    罪。被告就附表所示各次販賣第一級毒品及販賣第二級毒品\n    之犯行，其各次持有第一級毒品海洛因及持有第二級毒品甲\n    基安非他命之低度行為，均分別為販賣之高度行為所吸收，\n    均不另論罪。被告前受如事實欄所載刑之宣告及執行完畢，\n    有臺灣高等法院被告前案紀錄表在卷足憑，其前受有期徒刑\n    執行完畢，於5年內再故意犯本件最重本刑為有期徒刑以上\n    之罪，為累犯，應依刑法第47條第1項之規定加重其刑，又\n    被告所犯販賣第一級毒品罪之法定本刑為死刑或無期徒刑、\n    第二級毒品之法定本刑為無期徒刑部分，依刑法第64條第1\n    項、第65條第1項規定不得加重。被告所犯數罪，犯意各別\n    ，罪名不同，應分論併罰之。\n六、又販賣第一級毒品之法定本刑為「死刑或無期徒刑」、第二\n    級毒品罪之法定本刑為「無期徒刑或7年以上有期徒刑」，\n    然同為販賣第一級毒品、第二級毒品之人，其原因動機不一\n    ，犯罪情節未必盡同，或有大盤毒梟者，亦有中、小盤之分\n    ，甚或僅止於吸毒者友儕間為求互通有無之有償轉讓者亦有\n    之，其販賣第一級、第二級毒品之行為所造成危害社會之程\n    度自屬有異，法律科處此類犯罪，所設之法定最低本刑卻同\n    為「死刑或無期徒刑」、「無期徒刑或7年以上有期徒刑」\n    ，不可謂不重。於此情形，倘依其情狀處以相當之有期徒刑\n    ，即足以懲儆，並可達防衛社會之目的者，自非不可依客觀\n    之犯行與主觀之惡性二者加以考量其情狀，是否有可憫恕之\n    處，適用刑法第59條之規定酌量減輕其刑，期使個案裁判之\n    量刑，能斟酌至當，符合比例原則。查被告無視國家對於杜\n    絕毒品危害之禁令，販賣第一級毒品海洛因或第二級毒品甲\n    基安非他命，其行為固值非難，然其販賣毒品對象僅有6人\n    ，販賣毒品所得僅1,1000元，並非專以販賣毒品維生之毒梟\n    ，相較於大盤、中盤毒販備置大量毒品欲廣為散播牟取暴利\n    者，其危害性顯屬有別，酌以上開被告之犯罪情節，其等惡\n    性尚非重大不赦，倘仍遽以科處法定本刑之最低刑度，尚屬\n    情輕法重，在客觀上尚足以引起一般之同情，即有堪資憫恕\n    之處，爰依刑法第59條之規定，就其販賣第一級毒品、第二\n    級毒品犯行部分，酌量減輕其刑，並就販賣第二級毒品法定\n    本刑有期徒刑部分先加後減之。\n七、原審認被告犯罪事證明確，予被告論罪科刑，固非無見。惟\n    (一)本件被告並無轉讓毒品之犯行，原判決於事實欄認定被告\n    係基於販賣、轉讓第一級毒品海洛因、第二級毒品甲基安非\n    他命之犯意，且未記載被告營利之犯意，即有未合。(二)沒收\n    之物為金錢以外之其他財物而無法沒收時，因其實際價值不\n    確定，應追徵其價額，使其繳納與原物相當之價額，並無以\n    其財產抵償之問題，（最高法院99年度第5次刑事庭會議決\n    議參照），本件未扣案門號0000000000號之行動電話1支（\n    含SIM卡1張），係現行貨幣以外之其他財產，原判決仍諭知\n    應「以其財產抵償之」，亦有未洽。(三)再附表編號9所示交\n    易地點係在大甲光田醫院，原判決誤為係在被告住處，亦有\n    違誤。被告上訴意旨略以：其因曾協助查緝毒販梁德政，得\n    罪他人，故於入獄執行另案三個月後方遭指證販賣毒品，本\n    件顯係為人所陷害；況原判決僅依據無通訊譯文之通聯紀錄\n    為判刑依據，難使人甘服；本件係證人黃楠泰等人挾怨報復\n    及遭人陷害云云，否認犯罪云云，然其上訴所指均無足取，\n    業詳述於前，其上訴並無理由，惟原判決既有前揭可議，即\n    屬無可維持，仍應由本院將原判決撤銷改判。爰審酌被告前\n    有多次經法院判處罪刑之刑事犯罪紀錄，有臺灣高等法院被\n    告前案紀錄表在卷可按，堪認其素行非佳，其明知海洛因、\n    甲基安非他命為屬戕害他人身心之毒品，竟無視國家杜絕毒\n    品犯罪之禁令，鋌而走險販毒，戕害國民身心健康，危害社\n    會治安情節甚鉅，惡性非輕，再兼衡酌被告本案各次販賣毒\n    品所得金額之多寡、販賣毒品所得之金額合計僅11,000元，\n    犯罪情節尚與一般大毒梟販賣毒品之數量、金額甚鉅有別，\n    暨被告之生活狀況、智識程度、犯罪之動機、目的、手段等\n    一切情狀，爰分別量處如附表所示之刑，並定其應執行刑，\n    以示懲儆。\n八、按沒收為從刑之一種，依主從不可分之原則，應附隨緊接於\n    主刑之下而同時宣告；又共同正犯因相互間利用他人之行為\n    ，以遂行其犯意之實現，本於責任共同之原則，有關沒收部\n    分，對於共犯間供犯罪所用之物，自均應為沒收之諭知（最\n    高法院91年台上字5583判決意旨參照）。而犯毒品危害防制\n    條例第4條至第9條、第12條、第13條或第14條第1項、第2項\n    之罪者，其供犯罪所用或因犯罪所得之財物，均沒收之，如\n    全部或一部不能沒收時，追徵其價額或以其財產抵償之，為\n    該條例第19條第1項所明定；次按毒品危害防制條例第19 項\n    第1項所稱「因犯罪所得之財物」，乃指犯罪行為所直接取\n    得而法律上無第三人得主張權利之一切財物而言，則上開規\n    定所指販賣毒品所得之財物，依法諭知沒收時，舉凡販賣毒\n    品所得之財物，不問其中何部分屬於成本，何部分屬於犯罪\n    之利得，均應予以沒收，並非僅限於所賺取之差價部分，始\n    符立法之本旨（最高法院98年度台上字第3081判決意旨參照\n    ）；又該規定所稱「追徵其價額」者，係指所沒收之物為金\n    錢以外之其他財物而無法沒收時，應追徵其價額，使其繳納\n    與原物相當之價額。如所得財物為金錢而無法沒收時，始應\n    「以其財產抵償之」（最高法院93年度台上字第4584號及95\n    年度臺上字第30號判決要旨參照）。再按毒品危害防制條例\n    第19條第1項規定性質上係沒收之補充規定。其屬於本條所\n    定沒收之標的，如得以直接沒收者，判決主文僅宣告沒收即\n    可，不生「追徵其價額」或「以其財產抵償之」問題，須沒\n    收之標的全部或一部不能沒收時，始生「追徵其價額」或「\n    以其財產抵償之」選項問題。而「追徵其價額」或「以其財\n    產抵償之」係屬兩種選項，分別係針對現行貨幣以外之其他\n    財產與現行貨幣而言。本規定所稱「追徵其價額」者，係指\n    所沒收之物為金錢以外之其他財物而無法沒收時，因其實際\n    價值不確定，應追徵其價額，使其繳納與原物相當之價額，\n    並無以其財產抵償之問題。倘嗣後追徵其金錢價額，不得結\n    果而須以其財產抵償者，要屬行政執行機關依強制執行之法\n    律之執行問題，即無不能執行之情形，自毋庸諭知「或以其\n    財產抵償之」。如不能沒收之沒收標的為金錢時，因價值確\n    定，判決主文直接宣告「以其財產抵償之」即可，不發生追\n    徵價額之問題（最高法院99年度第5次刑事庭會議決議參照\n    ）。查被告如附表所示之販賣第一、二級毒品所得合計11,\n    000元，雖未扣案，依毒品危害防制條例第19條第1項規定，\n    應分別於各該次販賣罪項下宣告沒收，如全部或一部不能沒\n    收時，依上開條例第1項規定，應以其財產抵償之；又SIM卡\n    之所有權，均於將SIM卡交予客戶使用時即移轉歸屬客戶所\n    有，此經國內各電信業者覆函司法院在案，且SIM卡為動產\n    ，動產物權之讓與，復因交付而生效，本件未扣案之門號\n    0000-000000號行動電話（含SIM卡1張），被告自承為其所\n    有，且係供其犯如附表所示販賣毒品所用之物，應依毒品危\n    害防制條例第19條第1項規定於各該所犯販賣毒品罪項下併\n    予宣告沒收，而因上開物品為現行貨幣以外之財物，而全部\n    或一部不能沒收時，則應追徵其價額。\n九、據上論斷，應依刑事訴訟法第369條第1項前段、第364條、\n    第299條第1項前段，修正前毒品危害防制條例第4條第1項、\n    第2項、第19條第1項，刑法第11條前段、第2條第1項前段、\n    第47條第1項、第59條、第51條第5款，判決如主文。\n本案經檢察官張慧瓊到庭執行職務。\n中    華    民    國    100    年    1    月    26    日\n            刑事第十庭    審判長法  官  江  錫  麟\n                                法  官  陳      葳\n                                法  官  紀  文  勝\n以上正本證明與原本無異。\n如不服本判決應於收受送達後10日內向本院提出上訴書狀，其未\n敘述上訴之理由者，並得於提起上訴後10日內向本院補提理由書\n（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。\n                                書記官  吳  姁  穗"
  },
  "search": "臺灣高等法院臺中分院刑事判決99年度上訴字第1719號上訴人即被告鄭坤松選任辯護人袁烈輝律師上列上訴人因毒品危害防制條例案件，不服臺灣臺中地方法院99年度訴字第785號，中華民國99年7月15日第一審判決（起訴案號：臺灣臺中地方法院檢察署98年度偵字第14665號），提起上訴，本院判決如下：主文原判決撤銷。鄭坤松犯如附表所示之罪，均累犯，各處如附表所示之刑。應執行有期徒刑拾陸年陸月，未扣案之門號0000000000號行動電話壹支（含SIM卡壹張）沒收，如一部或全部不能沒收時，追徵其價額，販賣毒品所得合計新臺幣壹萬壹仟元沒收，如一部或全部不能沒收時，以其財產抵償之。事實一、鄭坤松前因恐嚇取財案件，經本院以79年度上訴字第1225號判決判處有期徒刑8月確定；又因違反肅清煙毒條例案件，經本院以79年度上訴字第988號判決判處有期徒刑4年確定；上開2罪嗣經法院裁定定應執行刑為有期徒刑4年2月確定。後鄭坤松復因違反肅清煙毒條例案件，經臺灣高等法院以80年度上訴字第2431號判決判處有期徒刑3年4月確定；又因恐嚇案件，經臺灣臺中地方法院以80年度訴字第769號判決判處有期徒刑3年確定；嗣前揭各罪所處有期徒刑經接續執行，鄭坤松入監執行後，於民國（下同）83年9月16日因縮短刑期假釋付保護管束出監，本應至90年2月14日假釋期間始行屆滿；惟鄭坤松於假釋期內另因違反肅清煙毒條例、藥事法及麻醉藥品管理條例等案件，經臺灣臺中地方法院以84年度訴字第1399號判決分別判處有期徒刑7年6月、4年6月、4月及6月，並定應執行刑為有期徒刑12年確定，是其前揭假釋亦遭撤銷，所餘殘刑有期徒刑6年4月19日再與上開有期徒刑12年之刑期接續為執行，其入監執行後，復於95年4月19日因縮短刑期假釋付保護管束出監；後鄭坤松於保護管束期間之95年間，再因施用毒品案件，經法院先後裁定為觀察勒戒與強制戒治之處分，並據撤銷前述之假釋，且依法院根據中華民國九十六年罪犯減刑條例裁定減刑之結果，接續執行殘刑4月4日，甫在96年11月16日因縮刑期滿執行完畢。詎不知悔改，明知海洛因、甲基安非他命分別為毒品危害防制條例第2條第2項第1款、第2款所列管之第一級、第二級毒品，不得販賣，惟仍基於販賣第一級毒品海洛因、第二級毒品甲基安非他命營利之犯意，為如附表所示之犯行。二、案經臺中市警察局大甲分局報告臺灣臺中地方法院檢察署檢察官偵查起訴。理由一、按被告以外之人於審判外之言詞或書面陳述，除法律有規定者外，不得作為證據；次按被告以外之人於檢察事務官、司法警察官或司法警察調查中所為之陳述，與審判中不符時，其先前之陳述具有較可信之特別情況，且為證明犯罪事實存否所必要者，得為證據，刑事訴訟法第159條、第159條之2分別定有明文。本件證人洪靜誼、張春平、李忠諭、莊宏昌、鐘淑卿、龍忻妤於司法警察（官）調查中所為之陳述，為被告以外之人於審判外之言詞陳述，復未經證明具有較可信之特別情況，且為證明犯罪事實存否所必要，依上開規定，自無證據能力。證人洪靜誼、張春平、李忠諭、莊宏昌、陳亦昇、鐘淑卿等於警詢所為陳述，均未據援為裁判之基礎，被告於本院審理時爭執該證人等警詢所述之證據能力，難謂有據。二、次按被告以外之人於審判外之陳述，雖不符刑事訴訟法第159條之1至第159條之4之規定，而經當事人於審判程序同意作為證據，法院審酌該言詞陳述或書面陳述作成時之情況，認為適當者，亦得為證據。當事人、代理人或辯護人於法院調查證據時，知有第159條第1項不得為證據之情形，而未於言詞辯論終結前聲明異議者，視為有前項之同意，刑事訴訟法第159條之5定有明文。立法意旨在於傳聞證據未經當事人之反對詰問予以核實，原則上先予排除。惟若當事人己放棄反對詰問權，於審判程序中表明同意該等傳聞證據可作為證據；或於言詞辯論終結前未聲明異議，基於尊重當事人對傳聞證據之處分權，及證據資料愈豐富，愈有助於真實發現之理念，且強化言詞辯論主義，使訴訟程序得以順暢進行，查本件檢察官、被告、辯護人於本院對於卷附供述證據（除上開警詢筆錄外）及非供述證據之證據能力均不爭執，且未於本案言詞辯論終結前就所調查之證據聲明異議，相關供述證據及非供述證據亦經本院於審理期日逐一提示、朗讀，並告以要旨，本院審酌該等證據資料作成時之情況，並無違法取證或其他不當情事，認以之作為本案之證據均屬適當，揆諸上開規定，應認均具有證據能力。三、訊據上訴人即被告（下稱被告）鄭坤松矢口否認有本件販賣毒品犯行，辯稱：伊係遭人挾怨報復，黃楠泰部分是我幫他去向公司討錢回來，後來他只分給我新臺幣（下同）2,000元就走了；張春平部分，我請託他幫我寫上訴理由狀，本來答應給他3,000元，後來我狀況不好，只包了1,000元的紅包給他，他又誤會我跟他大哥聯合起來陷害他；洪靜誼部分，她確實有拿兩次500元給我，我們是要合資，但我找不到地方買；李忠諭部分，我只有向他買過DVD；莊宏昌部分，他是我朋友的兒子，和我相處過一段時間，他是來載我去后里向人家買毒品；我不認識陳亦昇。又因伊曾協助時任通宵海巡署調查員之陳金龍查緝中盤毒販梁德政，得罪大甲分局之人，故於入獄執行另案三個月後方遭指證販賣毒品，本件顯係為人所陷害云云。經查：(一)、證人黃楠泰於98年2月16日偵查中具結證稱：伊是97年10月16日早上去找被告，伊就在被告家裡施用甲基安非他命，伊跟被告買2,000元甲基安非他命，是在被告水美路家裡施用，所以才會有陽性反應，警察只有找到吸食器，伊是直接去被告家等語（他字第65號卷第22頁）；於99年1月6日偵查中具結證稱：伊之前有去工作6天，老闆不給工資，被告去幫伊要回4,000元，有說要回來要給被告一半，最後伊有照約定給被告一半，並沒有因為這件事雙方不愉快，也不會因為這件事情對被告不滿而故意誣陷被告，伊之前在本件販賣毒品所做的陳述都正確等語（偵字第14665號卷第41、42頁）；核與其於原審審理中到庭具結證稱：伊在97年10月時有施用甲基安非他命，甲基安非他命是被告給伊的，伊被查獲前一天的早上有向被告購買2,000元的甲基安非他命，是在被告家中交易的，被告交付3包甲基安非他命給伊，伊並沒有誣陷被告，伊之前有某工廠上班，上班期間因為沒有超過一個禮拜，工廠不給伊薪水，所以伊就請被告一起去工廠要薪資，後來伊拿了2,000元給被告，另外再拿2,000元向被告買甲基安非他命，伊不知道被告是向何人購買甲基安非他命，伊知道被告有甲基安非他命可以購買，是因為伊為了請被告陪伊去討薪水的時候，去找被告聊天時，被告有問伊是否還有在施用甲基安非他命，伊說有，伊告訴被告因為去工作拿不到薪水，心情很不好，所以才會向被告購買甲基安非他命，伊拿2,000元給被告，被告拿3包甲基安非他命給伊等語大致相符（原審卷第60至61頁）。(二)、證人黃楠泰於原審審理時雖曾改證稱伊是請被告幫伊買云云（原審卷第62頁），不但與上開證述內容相違，且證人黃楠泰隨即改稱：當日伊是拿到4,000元的工資，先分被告2,000元之後，伊就先回家，後來伊才去被告家將另外2,000元給被告，被告就拿3包甲基安非他命給伊，伊並沒有講說請被告幫伊買等語明確（原審卷第63頁反面），是證人黃楠泰上開翻異之詞自不足為被告有利之認定。復佐以證人黃楠泰與被告於97年10月16日為警持搜索票在被告上開住處同時查獲，證人黃楠泰經採尿送驗結果，確呈甲基安非他命陽性反應，有該搜索票、搜索、扣押筆錄、扣押物品目錄表、委託鑑驗尿液代號真實姓名對照表、中山醫學大學附設醫院檢驗科藥物檢測中心97年10月30日實驗編號0000000號尿液檢驗報告各1份附卷（附於證人黃楠泰臺中市警察局大甲分局中市甲警偵字第0970035028號卷第16至22頁），並經原審調閱臺灣臺中地方法院98年度簡字第240號黃楠泰被訴違反毒品危害防制條例案件全卷核實（原審卷第37頁），堪信證人黃楠泰確有於附表編號1所示時地及方式向被告購買第二級毒品甲基安非他命之事實。(三)、另被告於本院審理時陳稱：「（你認識黃楠泰很久了？）他現在幾歲，我就認識他多久，因為他父母親是我國中時認識的朋友，他從小我看他長大的。（他跟你之間有何密切來往？）沒有。（他與你有無業務往來？）沒有。只有他說我賣三包給他即10月16日那天，他說公司不給他離職金，要我去幫他拿工資，他說如果我幫他拿回來，要給我一半...後來他拿到5,000元，在回大甲的半路上，他拿2,000元給我，摩托車騎了就走了」等語（本院卷第179頁），然觀諸被告於97年10月18日警詢所稱：「（警方表示身分及表示來意後為何你拒絕開門讓員警入內執行搜索？）因天黑，一時誤會。（你拒絕警方入內時何人與你一起先站立於一樓客廳內，之後才開始逃竄？）姪子黃楠泰。（為何黃楠泰要從二樓跳樓逃逸？黃楠泰從二樓跳樓逃逸時身體所受傷害為何？）緊張。輕微擦傷」等語（他字第65號卷第7頁），可知員警前往被告住處搜索當日，證人黃楠泰尚與被告同處一室，被告並拒不開門、拖延時間，便利證人黃楠泰跳樓逃逸，且被告當時尚向員警告以證人黃楠泰為姪子，足見渠等關係之親暱，是被告事後辯稱渠等於查獲當日已生嫌隙，故遭證人黃楠泰挾怨報復云云，要無可取。(四)、證人張春平於98年3月24日偵查中具結證稱：伊於97年10月25、26日兩天，在被告位於外埔鄉水美村的住處外面，購買第一級毒品海洛因2次；於25日中午12時許，那次買1,000元，重量不清楚，是1小包，26日早上7時許，那次也是買1,000元，也是1小包，1小包份量大概是以0.5㎜的注射針筒可以用2次，會記得清楚是因為只有向被告拿過這2次，記得很清楚是因為10月25日那天兒子要去總統府表演，有問伊要不要去，因為兒子參加武術班要填單子，填了要去，伊是10月25日填的，連著2天向被告買，買了這2次後，被告好像在27、28日電話就不通了，所以記得這些事，門號0000-000000號行動電話是伊在使用，門號0000-000000號行動電話是被告使用，是朋友介紹伊向被告買，10月25日中午12時29分打給被告時，被告說在忙，叫伊等一下打，伊就在同日1時3分再打，被告還是在忙，最後1時46分打，才約在被告住處外拿東西，伊就馬上過去拿；26日上午7時47分伊打給被告說要拿東西，同日7時48分再打給被告說伊在被告家外面，伊家到被告家不到2公里，伊騎車很快等語（偵字第14665號卷第16頁背面、第17頁）；核與其於原審審理時到庭具結證稱：伊確實有向被告購買過第一級毒品海洛因，時間是在97年10月25日及26日向被告購買各1,000元的第一級毒品海洛因，97年10月25日幾點忘記了，但是向被告購買1,000元的第一級毒品海洛因，是在被告外埔鄉水美村住家的外面，被告賣第一級毒品海洛因給伊時，是拿拐扙，認識被告2、30年了，與被告的交情很好，和被告沒有恩怨關係，第一級毒品海洛因除了向被告購買外，還有向很多人買，在97年10月間還有向案外人張銀玲購買第一級毒品海洛因，在該案件中證稱97年10月至11月8日向案外人張銀玲購買第一級毒品海洛因6次及第二級毒品基甲安非他命3次是實在，但會在同一段時間內向不同人購買第一級毒品海洛因及第二級毒品基甲安非他命，在偵查中所為證述為事實，不會因被告請伊幫忙寫書狀，但卻未將3,000元給伊而故意誣陷被告，伊到被告家外面時，被告就將第一級毒品海洛因交給伊，是一手交錢一手交貨等語大致相符（原審卷第111至113頁），並有證人張春平使用之門號0000-000000號行動電話與被告使用之門號0000-000000號行動電話通聯紀錄附卷（警卷第74頁）可稽，堪信證人張春平確有於附表編號4、5所示時地及方式向被告購買毒品之事實。(五)、被告於偵查中陳稱：「我認識張春平二十幾年了...我是拜託他幫我寫答辯狀，本來說好要給他3,000元，結果我給他1,600元，因為我經濟狀況不好。還有他拿家裡的玉要賣給我」等語（偵字第14665號卷第14頁），設被告此部分所言為真，若證人張春平確因短收為被告撰寫狀紙之費用而心生怨隙，何以仍頻頻以電話聯繫欲販售玉石予被告之事項，況被告已自稱經濟狀況不好而短給報酬，事後證人張春平仍不顧可能收不到錢或有虧損而決意販售玉石予被告，亦與常情相違，是被告所辯證人張春平係因短收酬勞心生怨隙而誣陷伊云云，亦難採取。(六)、證人洪靜誼於偵查中具結證稱：伊跟被告拿過2次，2次都是500元，是買甲基安非他命，是跟被告買，不是合資，因為被告沒有平分甲基安非他命，門號0000-000000號行動電話是被告在使用的，在警局所述都是實在，看過筆錄才簽名，伊是於97年10月16日早上約6、7時許，還有10月22日早上9時許去找被告的，因為這2次伊有拿錢出去，其他是被告請伊，所以伊記得這2次的時間，自己私下有做筆記當作支出，伊會先打被告門號0000-000000號的行動電話問被告是否在家，被告家在水美村水美路，去被告家後跟被告說伊有500元，看被告那邊有沒有，2次被告都有拿1包甲基安非他命給伊，伊就在被告家幫忙整理家裡，順便就在被告水美路的家用完甲基安非他命，因為只有幾口，被告右腳行動不方便，需要用拐杖等語（他字第65號卷第47至49頁），並有證人洪靜誼所使用之門號0000-000000號行動電話與被告使用之門號0000-000000號行動電話通聯紀錄附卷（警卷第57頁）可稽。復核與證人龍忻妤於原審審理到庭具結所證：伊綽號「小芬」，伊親見一綽號「芋奶」（台語音譯，經指認照片即為證人洪靜誼）之女子到被告家中找被告，被告將甲基安非他命交給她，綽號「芋奶」之女子就將錢給被告，而她在當場就將毒品施用完畢，伊有見到「芋奶」拿五百元給被告之情節相符（原審卷第118至119頁），是證人洪靜誼證述於附表編號2、3之時地及方式向被告購買2次甲基安非他命之事實，足堪採信。(七)、證人洪靜誼雖於原審審理時具結證稱：只是請被告幫忙去向藥頭買云云。然觀其於原審審理中所為之證述（原審卷第64至68頁），前後敘述不一且互核矛盾，亦與證人龍忻妤於警詢及原審審理時證述之情節不符，且與被告供稱：洪靜誼部分，她確實有拿兩次500元給我，我們是要合資，但我找不到地方買等語亦不相符；是證人洪靜誼於原審審理時所為證述，顯係迴護被告之詞，不足採信。被告此部分所辯亦非可採。(八)、證人李忠諭於偵查中具結證稱：伊總共向被告購買5次毒品，時間是自97年8月至10月份之間，每次買500元至1,000元，都是購買第一級毒品海洛因，伊是撥打被告使用之門號0000-000000號行動電話，地點都在臺中縣大甲鎮路邊；伊第一級毒品海洛因的來源都是被告，沒有跟別人買，被告是經過朋友介紹認識的，平常不會打電話跟被告聊天，打給被告都是因為要止癮，跟被告買過5次海洛因，有時候打電話過去，有時發簡訊，打過去被告就會賣給伊海洛因，伊都有用完，確定是海洛因，可以止癮，97年10月23日凌晨3時許因為毒癮發作，所以這次伊記得，伊和被告約在大甲高中附近交易，這次是買500元海洛因，被告出來交給伊，被告的特徵是跛腳，大家都叫被告跛腳松，這次的海洛因是在大甲火車站廁所施用完畢，確定是海洛因。伊是要向被告買，不是合購，被告交付的海洛因，伊並沒有分一半給被告，同日下午1時16分，伊和被告是約在大甲區○○路上交易，也是被告出來交給伊，這次買500元海洛因，也用完了，應該是拿回家施用完畢；於10月31日下午5時許，交易地點是在順天國小後側門，因為旁邊有貴族世家牛排，和被告約在那邊，這次買1,000元海洛因，是拿回家施用；於11月2日晚上10時30分許這次有打給被告，可是記得沒有拿毒品，在電話裡被告好像說他那邊沒有海洛因了等語（他字第65號卷第88至92頁）。核與其於原審審理時到庭具結證稱：伊於97年10月23日凌晨3時21分，有打電話給被告購買第一級毒品海洛因，與被告約在大甲高中附近交易，購買500元的第一級毒品海洛因，於97年10月23日下午1時16分，有向被告購買第一級毒品海洛因，於97年10月31日下午5時44分，有在順天國小附近向被告購買1,000元的第一級毒品海洛因，與被告之間的毒品交易都是當場先給被告錢，被告才拿毒品給伊，先前於警、偵訊之證述都是是實在的等語大致吻合（原審卷第120至121頁），復有證人李忠諭使用之門號0000-000000號行動電話與被告使用之門號0000-000000號行動電話之通聯紀錄在卷可佐（警卷第96頁），足認證人李忠諭確有於附表6、7、8所示時地及方式向被告購買第一級毒品海洛因之事實。(九)、證人李忠諭於原審審理時證稱：「（審判長問：於97年10月間，你是否有從事販賣VCD的工作？）沒有。我從來沒有賣過VCD。（被告問：你是否曾經賣過一台VCD給我？）有，但是那是用中古VCD去與鄭坤松換第一級毒品海洛因。而那次交易，並沒有在檢察官起訴範圍之中」等語（原審卷第122頁），核與被告於本院辯稱；只有向證人李忠瑜買過DVD云云，前後已有矛盾，且與證人李忠諭所證不合，是被告辯稱與證人李忠瑜聯絡之目的，僅在販售機器與毒品無涉云云，無足採取。(十)、證人莊宏昌於偵查中具結證稱：伊施用海洛因的來源是向被告買的，於97年10月10日至22日與被告聯絡都是問被告有沒有海洛因；於10月10日凌晨8分許，問被告人在那裡，被告如果在家就會說在家，向被告買都是500元至1,000元海洛因，被告會給伊1小包的海洛因，伊有用完確定可以止癮，是向被告買的，不是與被告合買，交給伊海洛因的都是被告1個人；於10月13日中午12時30分許，打電話給被告是要向被告買海洛因，與被告約在被告家附近交易，伊有用完確定是海洛因，被告有向伊收錢；於10月14日晚上11時許，時間比較晚的話都是和被告約在被告家附近，這次也是500元至1,000元的海洛因，在被告家或旁邊的土地公廟施用完畢再回家；10月22日上午10時跟下午5時20分打電話給被告也是買500元或1,000元海洛因，伊有工作，有把錢交給被告，被告每次都拿1包海洛因給伊，當天上午10時在被告家交易，下午5時許是在大甲巧鄰生鮮超市前面交易，被告有小兒麻痺、跛腳，有點禿頭等語（他字第65號卷第112、113頁）。核與其於原審審理時到庭具結證稱：伊於97年10月間所施用的第一級毒品海洛因是向被告購買，有使用門號0000-000000號的行動電話，且都是用此行動電話向被告購買第一級毒品海洛因，於97年10月10日凌晨0時8分有打電話給被告，表示要購買第一級毒品海洛因，但在何處交易的，已經忘記了，通常都是向被告購買500元的第一級毒品海洛因，在偵訊時稱是在10月10日、13日、14日及22日上午、下午有向被告購買第一級毒品海洛因是實在的，向被告購買5次第一級毒品海洛因，交易的地點就是在檢察官偵訊時所稱之地點等語大致相符（原審卷第114至115頁），並有證人莊宏昌使用之門號0000-000000號行動電話與被告使用之門號0000-000000號行動電話通聯紀錄附卷可稽（警卷第106頁），足認證人莊宏昌確有於附表編號9至13所示時地及方式向被告購買第一級毒品之事實。(十一)、另關於證人莊宏昌於97年10月10日凌晨0時8分該次向被告購買第一級毒品海洛因之地點，雖證人莊宏昌於98年4月21日偵查中證稱：「10月10日凌晨8分時，我問他人在哪裡，他如果在家他就會說他在家裡，這次是在他水美村的家」等語（他字第65號卷第113頁），惟參以證人莊宏昌於原審審理時所證：「（你是否記得你向鄭坤松購買第一級毒品海洛因五次的期間中，他是否曾有住院的情形？）有一次他好像是在大甲光田醫院，然後我還去醫院向他拿毒品。（你能否確定你是到醫院去向他拿第一級毒品海洛因的嗎？）確定。（你去醫院拿毒品的那次，他是否正要出院？）不是，他還在住院中。（為何你於警、偵訊中均未稱你曾在醫院向他購買第一級毒品海洛因？）因為今日有提到被告是否曾住院的事，所以我才想起來我曾經在醫院向他拿毒品。我去醫院向他拿第一級毒品海洛因的那次，是在晚上去的」等語（原審卷第117頁）；其於本院審理時證稱：「（97年10月10日被告在光田醫院住院，你是否曾經有在該日到光田醫院向被告購買海洛因？）有，我晚上有時會到醫院去找被告。（你向被告買毒品的方式，你以你的0000000000與被告的行動電話0000000000聯絡？）是的」等語（本院卷第172頁），可知證人莊宏昌曾於被告住院期間之夜間前往大甲光田醫院向被告購買第一級毒品海洛因。參以被告確實自97年10月6日至13日因急性胰臟炎住院，住院期間共請假6次，請假原因為回家處理事情，其於10月12日請假至梧棲童綜合醫院喝美沙東，其住院期間六次請假外出紀錄分別為(1)97年10月7日AM11：00～PM13：00；(2)97年10月8日AM11：00～PM13：00；(3)97年10月9日AM11：30～PM13：30；(4)97年10月10日AM11：00～PM13：00；(5)97年10月11日AM10：30～PM12：00；(6)97年10月12日AM09：30～PM13：30。且證人莊宏昌於97年10月10日凌晨0時8分曾與被告聯繫，有光田醫療社團法人光田綜合醫院99年2月25日（99）光醫事字第99甲00064號函、99年11月24日（99）光醫事字第99甲00351號函、渠等之通聯紀錄在卷可稽（偵字第14665號卷第53頁、本院卷第110頁、警卷第104頁），被告於住院期間之凌晨並未有請假外出之紀錄，堪認證人莊宏昌於97年10月10日凌晨0時8分該次，應係在被告仍在大甲光田醫院住院期間之凌晨前往醫院向被告購買第一級毒品海洛因，證人莊宏昌於偵查中所證該次係在被告家中進行交易云云，應係記憶錯置之誤認。另證人莊宏昌未曾與被告合資購毒、未曾搭載被告前往醫院看病，渠等見面之目的就是為了拿取第一級毒品海洛因，渠等都是一手交錢一手交貨等情，業據證人莊宏昌證陳在卷（他字第65號卷第113頁、原審卷第115、116、118頁），則被告辯以證人莊宏昌係要搭載伊前往購毒云云，亦難為憑。又證人莊宏昌雖證稱伊都是向被告買500元或1,000元的第一級毒品海洛因，然已不復記憶何次購買1,000元的第一級毒品海洛因，本於罪疑惟輕有利被告之原則，自應認定證人莊宏昌每次向被告所購買第一級毒品海洛因之金額均為500元，併此敘明。(十二)、證人陳亦昇於偵查中具結證稱：伊使用門號0000-000000號行動電話撥打被告使用門號0000-000000號行動電話，伊印象很深，在97年9、10月間都是找被告拿毒品，電話內容都是要跟被告買毒品，不會聊天；記得97年10月11日下午3時打過去，被告叫伊晚一點再打，所以當天晚上8時5分又打過去，這次是在大甲的光田醫院交易，伊買了500元或1,000元的海洛因，回到家裡才用，有把錢交給被告，被告當時人在住院，所以才會約在光田醫院，有把被告交給伊的海洛因用完，知道是海洛因，用的感覺跟以前一樣可以止癮，伊是要跟被告買，沒有分給被告海洛因，被告自己就有很多；97年10月12日早上6時30分許，伊是在大甲媽祖廟打過去給被告，也是約在光田醫院交易，伊買了500元或1,000元的海洛因也用完了；10月13日凌晨2時20分這次伊有向被告買500元或1,000元的海洛因，因為伊記得凌晨跟被告拿過1次海洛因，直接去醫院病房找被告，記得護士有問伊要找誰；10月18日早上11時5分，伊是去光田醫院跟被告買500元或1,000元的海洛因，被告有在拿拐扙，腳好像有受傷，跟被告並無仇恨等語（他字第65號卷第125、126頁），並有證人陳亦昇使用之門號0000-000000號行動電話與被告使用之門號0000-000000號行動電話通聯紀錄附卷可稽（警卷第118頁）。另證人陳亦昇所證於97年10月11日晚上8時5分、12日早上6時30分許、13日凌晨2時20分與被告在醫院進行毒品交易之時間，仍在被告97年10月6日至13日之住院期間，且該等時段並未有被告請假外出紀錄之記載（參前述光田醫療社團法人光田綜合醫院99年11月24日〈99〉光醫事字第99甲00351號函，本院卷第110頁），則證人陳亦昇所證有於該等時間前往醫院與被告進行毒品交易乙節，應堪信為真實。又證人陳亦昇對於其每次向被告購買第一級毒品海洛因之金額為500元或1,000元的第一級毒品海洛因，已不復記憶確實之金額為500元或1,000元，本於罪疑惟輕有利被告之原則，自應認定證人陳亦昇每次向被告所購買第一級毒品海洛因之金額均為500元。被告雖迭於偵審時辯稱不認識證人陳亦昇云云，然觀諸卷附通聯紀錄（警卷第118頁），被告與證人陳亦昇於短短數日內即有多次電話通聯，已難認渠二人全然不認識，參以證人陳亦昇復能明確指出於所證交易期間，被告確係在住院中、住在大甲光田醫院、其於夜間前往時並有值班護士詢問等情，足認所證內容非虛，是被告所辯不認識陳亦昇而係遭誣陷云云，要難憑採。(十三)、本件證人黃楠泰、張春平、洪靜誼、李忠諭、莊宏昌、陳亦昇皆有非法施用毒品海洛因之犯行，經觀察勒戒、強制戒治及判處罪刑等情形，證人龍忻妤亦曾因非法施用毒品海洛因之犯行，經觀察勒戒，已據該證人等分別證稱在卷，並有證人黃楠泰之臺灣高等法院在監在押全國紀錄表、證人張春平、洪靜誼、龍忻妤、李忠諭、莊宏昌、陳亦昇等之臺灣高等法院被告前案紀錄表在卷可憑（原審卷第101頁、本院卷第80至90頁、第78至79頁、第77頁、第91至94頁、第95至98頁、第99至103頁），堪認證人黃楠泰、張春平、洪靜誼、龍忻妤、李忠諭、莊宏昌、陳亦昇確有施用毒品海洛因之需求及犯行，是證人黃楠泰、張春平、洪靜誼、李忠諭、莊宏昌、陳亦昇於警詢、偵查、原審法院審理中分別證稱有購買毒品海洛因施用必要等語，即核與客觀事實相符。而證人即參與承辦本案之大甲分局員警李瑞昌於本院證稱：「檢察官指揮大甲分局偵查隊偵辦後，我再找那些相關的人。（大甲分局承辦此案，之前是否有依據線報來偵查此案？）當初有查到一個秘密證人，再依據通聯去查。（指認被告販毒有黃楠泰等六名，你是否認識？）不認識。（黃楠泰等六人吸毒案，是你們單位承辦的？）這些人都是轄區內列管的毒品人口。（你們做警詢筆錄時，這些指認人在沒有相當的誘因下，為何承認向被告購買毒品？）我們有提示他們的通聯紀錄。（你的意思是說只有提示通聯紀錄，他們就承認？）是的。（你們訊問時，是否另外以其他方式諸如誘導、強迫使他們承認向被告購買毒品？）沒有，不可能。」、「本件是檢察官指揮偵辦，我們依據檢察官交辦的通聯紀錄及其他相關事項去查。（你所謂其他相關事項，是指什麼？）除通聯紀錄外，他們的素行，他們平常大概在什麼地方，他們平常交往的對象等。（這些證人來製作筆錄時，都本於他們的自由意思來製作？）是。（這些證人都是自動到案？還是拘提到案？）有的在監，有的是通知到場的。」等語，足見本件查獲被告犯行之過程，係依據通聯紀錄及相關證人黃楠泰、張春平、洪靜誼、龍忻妤、李忠諭、莊宏昌、陳亦昇等人之素行資料，傳喚證人黃楠泰、張春平、洪靜誼、龍忻妤、李忠諭、莊宏昌、陳亦昇等人調查，在員警提示證人黃楠泰、張春平、洪靜誼、龍忻妤、李忠諭、莊宏昌、陳亦昇等人與被告間之通聯記錄，證人黃楠泰、張春平、洪靜誼、李忠諭、莊宏昌、陳亦昇等人即主動供述其毒品來源為被告，且證人黃楠泰、張春平、洪靜誼、龍忻妤、李忠諭、莊宏昌、陳亦昇等人於確認通聯紀錄，並非指稱每一通與被告間之通聯紀錄，均係向被告購得毒品，尚有陳述其他事項或稱非向被告購買毒品事宜。再者，證人黃楠泰、張春平、洪靜誼、李忠諭、莊宏昌、陳亦昇於偵查及審判時均能具體指稱被告販賣毒品之時地及方式，甚至證人莊宏昌、陳亦昇尚能具體描述被告於附表所示時地販賣毒品予渠等時，在光田醫院大甲分院住院，益徵證人黃楠泰、張春平、洪靜誼、李忠諭、莊宏昌、陳亦昇證述曾分別於附表所示時地及方式向被告購買毒品為真實可採。(十四)、被告雖辯稱上開證人係挾怨報復云云，然上開證人等於偵、審中均證稱與被告並無怨隙，亦無可能設詞誣陷等語明確，復觀之被告於本院準備程序自承除不認識證人陳亦昇外，其餘證人黃楠泰、張春平、洪靜誼、李忠諭、莊宏昌均與其有所往來及交情，被告雖指稱與證人間有金錢糾紛，不但為證人所否認，且其所稱金額不多，證人等當無為區區2、3,000元，即甘冒偽證罪責設詞誣陷被告之理，被告上開所辯，顯係臨刑卸責之詞，不足採信。(十五)、被告另辯稱：其因曾協助時任通宵海巡署調查員之陳金龍查緝中盤毒販梁德政，得罪大甲分局之人，故於入獄執行另案三個月後方遭指證販賣毒品，本件顯係為人所陷害。惟證人即受被告協助查緝梁德政之陳金龍於偵查中證稱：「（鄭坤松曾經幫你查獲梁德政毒品案件？）是。（臺中縣警察局大甲分局是否知道此事？）梁德政的案件是貴署檢察官指揮偵辦的案件，我不知道梁德政的行蹤，經過通訊監察，後從跟他有聯絡的人下手，找到鄭坤松，鄭坤松有瞭解梁德政的動態，大約在97年10月份告訴我，我就請大甲分局偵查隊的隊員幫忙去抓梁德政，但我沒有告訴大甲分局的人是鄭坤松提供的線報。（你還有告訴什麼人是因為鄭坤松幫忙而查獲梁德政？）沒有，這件事只有我們二人知道。（客觀上大甲分局是否有可能知道的跡象？）沒有。（對被告鄭坤松稱是因為幫你查獲梁德政被大甲分局及本案證人誣陷本案販賣毒品意見？）我去查梁德政的過程，他協助我的事只有我們二人知道」等語（偵字第14665號卷第33至34頁），被告協助調查員陳金龍查緝梁德政之事，證人陳金龍既未向他人匯報而僅有被告與證人陳金龍二人知悉，則大甲分局員警能否獲知係由被告提供線報查緝梁德政，已非無疑，且大甲分局為查緝犯罪之警政單位，被告妄指係因其協助調查員陳金龍查緝犯罪引起他人不滿而遭員警誣陷云云，自難採取。又證人即參與承辦本件之大甲分局員警李瑞昌於本院證稱：「（你們查辦此案主要的方式？）本件是檢察官指揮偵辦，我們依據檢察官交辦的通聯紀錄及其他相關事項去查。（你所謂其他相關事項，是指什麼？）除通聯紀錄外，他們素行，他們平常大概在什麼地方，他們平常交往的對象等。（這些人來製作筆錄時，都本於他們的自由意思來製作？）是。（傳喚這些證人到場，都是根據檢察官交辦的這些通聯紀錄去過濾？或有用其他方式過濾來通知到場的？）我印象中都是通聯紀錄」等語（本院卷第157至159頁），本件大甲分局員警既係源於檢察官交辦通聯記錄方被動進行調查，亦與被告所稱係因大甲分局員警挾怨報復、誣陷等偏向主動調查之說詞齟齬。是被告所辯係因協助查辦案件得罪他人而遭陷害云云，當屬飾卸，無可採取。(十六)、按販賣毒品之所謂販賣行為，須行為人主觀上有營利意圖，且客觀上有販入或賣出毒品行為，即足構成，至於實際上是否已經獲利，則非所問；必也始終無營利之意思，而以原價或低於原價有償讓與他人，方難謂為販賣行為，而僅得以轉讓罪論處（最高法院93年度臺上字第1651號判決意旨參照)。且衡諸我國查緝毒品海洛因、甲基安非他命之販賣一向執法甚嚴，對於販賣海洛因者尤科以重度刑責，又販賣海洛因、甲基安非他命既係違法行為，當非可公然為之，亦無公定價格，且容易分裝並增減份量，而每次買賣之價量，可能隨時依雙方關係深淺、資力、需求量及對行情之認知、來源是否充裕、查緝是否嚴謹、購買者被查獲時供述購買對象之可能風險之評估等情形，而異其標準，非可一概而論；販賣之人從價差或量差中牟利之方式雖異，其意圖營利之販賣行為則同一。且海洛因、甲基安非他命均量微價高，取得不易，倘若非有利可圖，一般人當無干冒重度刑責而提供海洛因或甲基安非他命給他人之可能，足認被告主觀上確均具有營利之販賣意圖，允無疑義。(十七)、綜上所述，被告所辯均不足採，本案事證明確，被告犯行堪以認定，應予依法論科。四、查被告行為後，毒品危害防制條例第4條之規定業經修正公布施行。修正前毒品危害防制條例第4條第1項之規定為：「製造、運輸、販賣第一級毒品者，處死刑或無期徒刑；處無期徒刑者，得併科新臺幣1千萬元以下罰金。」同條第2項規定為：「製造、運輸、販賣第二級毒品者，處無期徒刑或7年以上有期徒刑，得併科新臺幣7百萬元以下罰金」。修正後同條例第4條第1項則規定：「製造、運輸、販賣第一級毒品者，處死刑或無期徒刑；處無期徒刑者，得併科新臺幣2千萬元以下罰金。」同條第2項規定：「製造、運輸、販賣第二級毒品者，處無期徒刑或7年以上有期徒刑，得併科新臺幣1千萬元以下罰金」，經比較修正前、後之規定，修正後之規定已提高併科罰金之法定刑，以修正前之規定較有利於被告，依刑法第2條第1項前段之規定，自應適用修正前毒品危害防制條例第4條第1項、第2項之規定論擬。五、查海洛因、甲基安非他命分別為毒品危害防制條例第2條第2項第1款、第2款管制之第一級毒品、第二級毒品，不得持有或販賣。核被告所為如附表所示之犯行，係犯如附表所示之罪。被告就附表所示各次販賣第一級毒品及販賣第二級毒品之犯行，其各次持有第一級毒品海洛因及持有第二級毒品甲基安非他命之低度行為，均分別為販賣之高度行為所吸收，均不另論罪。被告前受如事實欄所載刑之宣告及執行完畢，有臺灣高等法院被告前案紀錄表在卷足憑，其前受有期徒刑執行完畢，於5年內再故意犯本件最重本刑為有期徒刑以上之罪，為累犯，應依刑法第47條第1項之規定加重其刑，又被告所犯販賣第一級毒品罪之法定本刑為死刑或無期徒刑、第二級毒品之法定本刑為無期徒刑部分，依刑法第64條第1項、第65條第1項規定不得加重。被告所犯數罪，犯意各別，罪名不同，應分論併罰之。六、又販賣第一級毒品之法定本刑為「死刑或無期徒刑」、第二級毒品罪之法定本刑為「無期徒刑或7年以上有期徒刑」，然同為販賣第一級毒品、第二級毒品之人，其原因動機不一，犯罪情節未必盡同，或有大盤毒梟者，亦有中、小盤之分，甚或僅止於吸毒者友儕間為求互通有無之有償轉讓者亦有之，其販賣第一級、第二級毒品之行為所造成危害社會之程度自屬有異，法律科處此類犯罪，所設之法定最低本刑卻同為「死刑或無期徒刑」、「無期徒刑或7年以上有期徒刑」，不可謂不重。於此情形，倘依其情狀處以相當之有期徒刑，即足以懲儆，並可達防衛社會之目的者，自非不可依客觀之犯行與主觀之惡性二者加以考量其情狀，是否有可憫恕之處，適用刑法第59條之規定酌量減輕其刑，期使個案裁判之量刑，能斟酌至當，符合比例原則。查被告無視國家對於杜絕毒品危害之禁令，販賣第一級毒品海洛因或第二級毒品甲基安非他命，其行為固值非難，然其販賣毒品對象僅有6人，販賣毒品所得僅1,1000元，並非專以販賣毒品維生之毒梟，相較於大盤、中盤毒販備置大量毒品欲廣為散播牟取暴利者，其危害性顯屬有別，酌以上開被告之犯罪情節，其等惡性尚非重大不赦，倘仍遽以科處法定本刑之最低刑度，尚屬情輕法重，在客觀上尚足以引起一般之同情，即有堪資憫恕之處，爰依刑法第59條之規定，就其販賣第一級毒品、第二級毒品犯行部分，酌量減輕其刑，並就販賣第二級毒品法定本刑有期徒刑部分先加後減之。七、原審認被告犯罪事證明確，予被告論罪科刑，固非無見。惟(一)本件被告並無轉讓毒品之犯行，原判決於事實欄認定被告係基於販賣、轉讓第一級毒品海洛因、第二級毒品甲基安非他命之犯意，且未記載被告營利之犯意，即有未合。(二)沒收之物為金錢以外之其他財物而無法沒收時，因其實際價值不確定，應追徵其價額，使其繳納與原物相當之價額，並無以其財產抵償之問題，（最高法院99年度第5次刑事庭會議決議參照），本件未扣案門號0000000000號之行動電話1支（含SIM卡1張），係現行貨幣以外之其他財產，原判決仍諭知應「以其財產抵償之」，亦有未洽。(三)再附表編號9所示交易地點係在大甲光田醫院，原判決誤為係在被告住處，亦有違誤。被告上訴意旨略以：其因曾協助查緝毒販梁德政，得罪他人，故於入獄執行另案三個月後方遭指證販賣毒品，本件顯係為人所陷害；況原判決僅依據無通訊譯文之通聯紀錄為判刑依據，難使人甘服；本件係證人黃楠泰等人挾怨報復及遭人陷害云云，否認犯罪云云，然其上訴所指均無足取，業詳述於前，其上訴並無理由，惟原判決既有前揭可議，即屬無可維持，仍應由本院將原判決撤銷改判。爰審酌被告前有多次經法院判處罪刑之刑事犯罪紀錄，有臺灣高等法院被告前案紀錄表在卷可按，堪認其素行非佳，其明知海洛因、甲基安非他命為屬戕害他人身心之毒品，竟無視國家杜絕毒品犯罪之禁令，鋌而走險販毒，戕害國民身心健康，危害社會治安情節甚鉅，惡性非輕，再兼衡酌被告本案各次販賣毒品所得金額之多寡、販賣毒品所得之金額合計僅11,000元，犯罪情節尚與一般大毒梟販賣毒品之數量、金額甚鉅有別，暨被告之生活狀況、智識程度、犯罪之動機、目的、手段等一切情狀，爰分別量處如附表所示之刑，並定其應執行刑，以示懲儆。八、按沒收為從刑之一種，依主從不可分之原則，應附隨緊接於主刑之下而同時宣告；又共同正犯因相互間利用他人之行為，以遂行其犯意之實現，本於責任共同之原則，有關沒收部分，對於共犯間供犯罪所用之物，自均應為沒收之諭知（最高法院91年台上字5583判決意旨參照）。而犯毒品危害防制條例第4條至第9條、第12條、第13條或第14條第1項、第2項之罪者，其供犯罪所用或因犯罪所得之財物，均沒收之，如全部或一部不能沒收時，追徵其價額或以其財產抵償之，為該條例第19條第1項所明定；次按毒品危害防制條例第19項第1項所稱「因犯罪所得之財物」，乃指犯罪行為所直接取得而法律上無第三人得主張權利之一切財物而言，則上開規定所指販賣毒品所得之財物，依法諭知沒收時，舉凡販賣毒品所得之財物，不問其中何部分屬於成本，何部分屬於犯罪之利得，均應予以沒收，並非僅限於所賺取之差價部分，始符立法之本旨（最高法院98年度台上字第3081判決意旨參照）；又該規定所稱「追徵其價額」者，係指所沒收之物為金錢以外之其他財物而無法沒收時，應追徵其價額，使其繳納與原物相當之價額。如所得財物為金錢而無法沒收時，始應「以其財產抵償之」（最高法院93年度台上字第4584號及95年度臺上字第30號判決要旨參照）。再按毒品危害防制條例第19條第1項規定性質上係沒收之補充規定。其屬於本條所定沒收之標的，如得以直接沒收者，判決主文僅宣告沒收即可，不生「追徵其價額」或「以其財產抵償之」問題，須沒收之標的全部或一部不能沒收時，始生「追徵其價額」或「以其財產抵償之」選項問題。而「追徵其價額」或「以其財產抵償之」係屬兩種選項，分別係針對現行貨幣以外之其他財產與現行貨幣而言。本規定所稱「追徵其價額」者，係指所沒收之物為金錢以外之其他財物而無法沒收時，因其實際價值不確定，應追徵其價額，使其繳納與原物相當之價額，並無以其財產抵償之問題。倘嗣後追徵其金錢價額，不得結果而須以其財產抵償者，要屬行政執行機關依強制執行之法律之執行問題，即無不能執行之情形，自毋庸諭知「或以其財產抵償之」。如不能沒收之沒收標的為金錢時，因價值確定，判決主文直接宣告「以其財產抵償之」即可，不發生追徵價額之問題（最高法院99年度第5次刑事庭會議決議參照）。查被告如附表所示之販賣第一、二級毒品所得合計11,000元，雖未扣案，依毒品危害防制條例第19條第1項規定，應分別於各該次販賣罪項下宣告沒收，如全部或一部不能沒收時，依上開條例第1項規定，應以其財產抵償之；又SIM卡之所有權，均於將SIM卡交予客戶使用時即移轉歸屬客戶所有，此經國內各電信業者覆函司法院在案，且SIM卡為動產，動產物權之讓與，復因交付而生效，本件未扣案之門號0000-000000號行動電話（含SIM卡1張），被告自承為其所有，且係供其犯如附表所示販賣毒品所用之物，應依毒品危害防制條例第19條第1項規定於各該所犯販賣毒品罪項下併予宣告沒收，而因上開物品為現行貨幣以外之財物，而全部或一部不能沒收時，則應追徵其價額。九、據上論斷，應依刑事訴訟法第369條第1項前段、第364條、第299條第1項前段，修正前毒品危害防制條例第4條第1項、第2項、第19條第1項，刑法第11條前段、第2條第1項前段、第47條第1項、第59條、第51條第5款，判決如主文。本案經檢察官張慧瓊到庭執行職務。中華民國100年1月26日刑事第十庭審判長法官江錫麟法官陳葳法官紀文勝以上正本證明與原本無異。如不服本判決應於收受送達後10日內向本院提出上訴書狀，其未敘述上訴之理由者，並得於提起上訴後10日內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。書記官吳姁穗中華民國100年1月26日附表：┌──┬───┬─────┬────────────┬────┬──────────────┐│編號│對象│時間及地點│犯罪方式│犯罪所得│所犯罪名及宣告刑│├──┼───┼─────┼────────────┼────┼──────────────┤│1│黃楠泰│97年10月16│黃楠泰自行前往鄭坤松前開│2,000元│鄭坤松犯販賣第二級毒品罪，累││││日上午某時│住處表明欲購買第二級毒品││犯，處有期徒刑肆年。販賣第二││││，於鄭坤松│甲基安非他命，鄭坤松即交││級毒品所得新臺幣貳仟元沒收，││││位於臺中市│付第二級毒品甲基安非他命││如一部或全部不能沒收時，以其││││外埔區水美│3小包予黃楠泰，並向其收││財產抵償之。││││路141巷2號│取新臺幣（下同）2,000元││││││住處。│。│││├──┼───┼─────┼────────────┼────┼──────────────┤│2│洪靜誼│97年10月16│洪靜誼於97年10月16日上午│500元│鄭坤松犯販賣第二級毒品罪，累││││日上午6時│6時33分39秒許，先以門號││犯，處有期徒刑參年捌月。販賣││││33分後之某│0000-000000號行動電話與││第二級毒品所得新臺幣伍佰元沒││││時，於鄭坤│鄭坤松所持用之門號0986-8││收，如一部或全部不能沒收時，││││松位於臺中│09397號行動電話聯繫，確││以其財產抵償之；又未扣案之門││││市外埔區水│認鄭坤松在家後，即自位於││號0000000000號行動││││美路141巷2│臺中市○○區○○路52號││電話壹支（含ＳＩＭ卡壹張）沒││││號住處。│住處前往鄭坤松前開住處內││收，如全部或一部不能沒收時，│││││，鄭坤松即交付第二級毒品││追徵其價額。│││││甲基安非他命1小包予洪靜│││││││誼，並向其收取500元。│││├──┼───┼─────┼────────────┼────┼──────────────┤│3│洪靜誼│97年10月22│洪靜誼於97年10月22日上午│500元│鄭坤松犯販賣第二級毒品罪，累││││日上午9時│9時13分7秒許，先以門號09││犯，處有期徒刑參年捌月。販賣││││13分後之某│00-000000號行動電話與鄭││第二級毒品所得新臺幣伍佰元沒││││時，於鄭坤│坤松所持用之門號0000-000││收，如一部或全部不能沒收時，││││松位於臺中│397號行動電話聯繫，確認││以其財產抵償之；又未扣案之門││││市外埔區水│鄭坤松在家後，即自位於臺││號0000000000號行動││││美路141巷2│中市○○區○○路52號住處││電話壹支（含ＳＩＭ卡壹張）沒││││號住處。│前往鄭坤松前開住處內，鄭││收，如全部或一部不能沒收時，│││││坤松即交付第二級毒品甲基││追徵其價額。│││││安非他命1小包予洪靜誼，│││││││並向其收取500元。│││├──┼───┼─────┼────────────┼────┼──────────────┤│4│張春平│97年10月25│張春平於97年10月25日下午│1,000元│鄭坤松犯販賣第一級毒品罪，累││││日下午1時│1時46分28秒許，先以其使││犯，處有期徒刑拾伍年陸月。販││││46分後之某│用之門號0000-000000號行││賣第一級毒品所得新臺幣壹仟元││││時，於鄭坤│動電話與鄭坤松所持用之門││沒收，如一部或全部不能沒收時││││松位於臺中│號0000-000000號行動電話││，以其財產抵償之；又未扣案之││││市外埔區水│聯繫，約定交易數量及地點││門號0000000000號行││││美路141巷2│後，即於鄭坤松前開住處外││動電話壹支（含ＳＩＭ卡壹張）││││號住處外某│某處，鄭坤松交付第一級毒││沒收，如全部或一部不能沒收時││││處。│品海洛因1小包予張春平，││，追徵其價額。│││││並向其收取1,000元。│││├──┼───┼─────┼────────────┼────┼──────────────┤│5│張春平│97年10月26│張春平於97年10月26日上午│1,000元│鄭坤松犯販賣第一級毒品罪，累││││日上午7時│7時47分5秒許，先以其使用││犯，處有期徒刑拾伍年陸月。販││││47分後之某│之門號0000-000000號行動││賣第一級毒品所得新臺幣壹仟元││││時，於鄭坤│電話與鄭坤松所持用之門號││沒收，如一部或全部不能沒收時││││松位於臺中│0000-000000號行動電話聯││，以其財產抵償之；又未扣案之││││市外埔區水│繫，約定交易數量及地點後││門號0000000000號行││││美路141巷2│，即於鄭坤松前開住處外某││動電話壹支（含ＳＩＭ卡壹張）││││號住處外某│處，鄭坤松交付第一級毒品││沒收，如全部或一部不能沒收時││││處。│海洛因1小包予張春平，並││，追徵其價額。│││││向其收取1,000元。│││├──┼───┼─────┼────────────┼────┼──────────────┤│6│李忠諭│97年10月23│李忠諭於97年10月23日上午│500元│鄭坤松犯販賣第一級毒品罪，累││││日上午3時│3時21分16秒許，先以其使││犯，處有期徒刑拾伍年參月。販││││21分後之某│用之門號0000-000000號行││賣第一級毒品所得新臺幣伍佰元││││時，於臺中│動電話與鄭坤松所持用之門││沒收，如一部或全部不能沒收時││││市大甲區大│號0000-000000號行動電話││，以其財產抵償之；又未扣案之││││甲高中附近│聯繫，約定交易數量及地點││門號0000000000號行││││。│後，鄭坤松即前往前開地點││動電話壹支（含ＳＩＭ卡壹張）│││││並交付第一級毒品海洛因1││沒收，如全部或一部不能沒收時│││││小包予李忠諭，並向其收取││，追徵其價額。│││││500元。│││├──┼───┼─────┼────────────┼────┼──────────────┤│7│李忠諭│97年10月23│李忠諭於97年10月23日下午│500元│鄭坤松犯販賣第一級毒品罪，累││││日下午1時│1時16分23秒許，先以其使││犯，處有期徒刑拾伍年參月。販││││16分後之某│用之門號0000-000000號行││賣第一級毒品所得新臺幣伍佰元││││時，於臺中│動電話與鄭坤松所持用之門││沒收，如一部或全部不能沒收時││││市大甲區某│號0000-000000號行動電話││，以其財產抵償之；又未扣案之││││不詳路名旁│聯繫，約定交易數量及地點││門號0000000000號行││││。│後，鄭坤松即前往前開地點││動電話壹支（含ＳＩＭ卡壹張）│││││並交付第一級毒品海洛因1││沒收，如全部或一部不能沒收時│││││小包予李忠諭，並向其收取││，追徵其價額。│││││500元。│││├──┼───┼─────┼────────────┼────┼──────────────┤│8│李忠諭│97年10月31│李忠諭於97年10月31日下午│1,000元│鄭坤松犯販賣第一級毒品罪，累││││日下午5時│5時44分55秒許，先以其使││犯，處有期徒刑拾伍年陸月。販││││44分後之某│用之門號0000-000000號行││賣第一級毒品所得新臺幣壹仟元││││時，於臺中│動電話與鄭坤松所持用之門││沒收，如一部或全部不能沒收時││││市大甲區順│號0000-000000號行動電話││，以其財產抵償之；又未扣案之││││天國小後側│聯繫，約定交易數量及地點││門號0000000000號行││││門。│後，鄭坤松即前往前開地點││動電話壹支（含ＳＩＭ卡壹張）│││││並交付第一級毒品海洛因1││沒收，如全部或一部不能沒收時│││││小包予李忠諭，並向其收取││，追徵其價額。│││││1,000元。│││├──┼───┼─────┼────────────┼────┼──────────────┤│9│莊宏昌│97年10月10│莊宏昌於97年10月10日上午│500元│鄭坤松犯販賣第一級毒品罪，累││││日上午0時│0時8分3秒許，先以其使用││犯，處有期徒刑拾伍年參月。販││││8分後之某│之門號0000-000000號行動││賣第一級毒品所得新臺幣伍佰元││││時，於臺中│電話與鄭坤松所持用之門號││沒收，如一部或全部不能沒收時││││市大甲區經│0000-000000號行動電話聯││，以其財產抵償之；又未扣案之││││國路321號│繫，約定交易數量及地點後││門號0000000000號行││││光田綜合醫│，即於前開地點，鄭坤松交││動電話壹支（含ＳＩＭ卡壹張）││││院病房內。│付第一級毒品海洛因1小包││沒收，如全部或一部不能沒收時│││││予莊宏昌，並向其收取500││，追徵其價額。│││││元。│││├──┼───┼─────┼────────────┼────┼──────────────┤│10│莊宏昌│97年10月13│莊宏昌於97年10月13日中午│500元│鄭坤松犯販賣第一級毒品罪，累││││日中午12時│12時30分48秒許，先以其門││犯，處有期徒刑拾伍年參月。販││││30分後之某│號0000-000000號行動電話││賣第一級毒品所得新臺幣伍佰元││││時，於鄭坤│與鄭坤松所持用之門號0986││沒收，如一部或全部不能沒收時││││松位於臺中│-809397號行動電話聯繫，││，以其財產抵償之；又未扣案之││││市外埔區水│約定交易數量及地點後，即││門號0000000000號行││││美路141巷2│於前開地點，鄭坤松交付第││動電話壹支（含ＳＩＭ卡壹張）││││號住處附近│一級毒品海洛因1小包予莊││沒收，如全部或一部不能沒收時││││之土地公廟│宏昌，並向其收取500元。││，追徵其價額。││││││││├──┼───┼─────┼────────────┼────┼──────────────┤│11│莊宏昌│97年10月14│莊宏昌於97年10月14日下午│500元│鄭坤松犯販賣第一級毒品罪，累││││日下午11時│11時49分34秒許，先以其使││犯，處有期徒刑拾伍年參月。販││││49分後之某│用之門號0000-000000號行││賣第一級毒品所得新臺幣伍佰元││││時，於鄭坤│動電話與鄭坤松所持用之門││沒收，如一部或全部不能沒收時││││松位於臺中│號0000-000000號行動電話││，以其財產抵償之；又未扣案之││││市外埔區水│聯繫，約定交易數量及地點││門號0000000000號行││││美路141巷2│後，即於前開地點，鄭坤松││動電話壹支（含ＳＩＭ卡壹張）││││號住處附近│交付第一級毒品海洛因1小││沒收，如全部或一部不能沒收時││││之土地公廟│包予莊宏昌，並向其收取││，追徵其價額。││││。│500元。│││├──┼───┼─────┼────────────┼────┼──────────────┤│12│莊宏昌│97年10月22│莊宏昌於97年10月22日上午│500元│鄭坤松犯販賣第一級毒品罪，累││││日上午10時│10時2分4秒許，先以其使用││犯，處有期徒刑拾伍年參月。販││││2分後之某│之門號0000-000000號行動││賣第一級毒品所得新臺幣伍佰元││││時，於鄭坤│電話與鄭坤松所持用之門號││沒收，如一部或全部不能沒收時││││松位於臺中│0000-000000號行動電話聯││，以其財產抵償之；又未扣案之││││市外埔區水│繫，約定交易數量及地點後││門號0000000000號行││││美路141巷2│，即於鄭坤松前開住處，鄭││動電話壹支（含ＳＩＭ卡壹張）││││號住處。│坤松交付第一級毒品海洛因││沒收，如全部或一部不能沒收時│││││1小包予莊宏昌，並向其收││，追徵其價額。│││││取500元。│││├──┼───┼─────┼────────────┼────┼──────────────┤│13│莊宏昌│97年10月22│莊宏昌於97年10月22日下午│500元│鄭坤松犯販賣第一級毒品罪，累││││日下午5時│5時20分53秒許，先以其使││犯，處有期徒刑拾伍年參月。販││││20分後之某│用之門號0000-000000號行││賣第一級毒品所得新臺幣伍佰元││││時，於臺中│動電話與鄭坤松所持用之門││沒收，如一部或全部不能沒收時││││市大甲區蔣│號0000-000000號行動電話││，以其財產抵償之；又未扣案之││││公路巧鄰生│聯繫，約定交易數量及地點││門號0000000000號行││││鮮超市對面│後，即於前開地點，鄭坤松││動電話壹支（含ＳＩＭ卡壹張）││││。│交付第一級毒品海洛因1小││沒收，如全部或一部不能沒收時│││││包予莊宏昌，並向其收取││，追徵其價額。│││││500元。│││├──┼───┼─────┼────────────┼────┼──────────────┤│14│陳亦昇│97年10月11│陳亦昇於97年10月11日下午│500元│鄭坤松犯販賣第一級毒品罪，累││││日晚上8時5│8時5分56秒許，先以其使用││犯，處有期徒刑拾伍年參月。販││││分後之某時│之門號0000-000000號行動││賣第一級毒品所得新臺幣伍佰元││││，於臺中市│電話與鄭坤松所持用之門號││沒收，如一部或全部不能沒收時││││大甲區經國│0000-000000號行動電話聯││，以其財產抵償之；又未扣案之││││路321號光│繫，約定交易數量及地點後││門號0000000000號行││││田綜合醫院│，即於前開地點，鄭坤松交││動電話壹支（含ＳＩＭ卡壹張）││││病房內。│付第一級毒品海洛因1小包││沒收，如全部或一部不能沒收時│││││予陳亦昇，並向其收取500││，追徵其價額。│││││元。│││├──┼───┼─────┼────────────┼────┼──────────────┤│15│陳亦昇│97年10月12│陳亦昇於97年10月12日上午│500元│鄭坤松犯販賣第一級毒品罪，累││││日上午6時2│6時29分27秒許，先以其使││犯，處有期徒刑拾伍年參月。販││││9分後之某│用之門號0000-000000號行││賣第一級毒品所得新臺幣伍佰元││││時，於臺中│動電話與鄭坤松所持用之門││沒收，如一部或全部不能沒收時││││市大甲區經│號0000-000000號行動電話││，以其財產抵償之；又未扣案之││││國路321號│聯繫，約定交易數量及地點││門號0000000000號行││││光田綜合醫│後，即於前開地點，鄭坤松││動電話壹支（含ＳＩＭ卡壹張）││││院病房內。│交付第一級毒品海洛因1小││沒收，如全部或一部不能沒收時│││││包予陳亦昇，並向其收取50││，追徵其價額。│││││0元。│││├──┼───┼─────┼────────────┼────┼──────────────┤│16│陳亦昇│97年10月13│陳亦昇於97年10月13日上午│500元│鄭坤松犯販賣第一級毒品罪，累││││日上午2時2│2時20分14秒許，先以其使││犯，處有期徒刑拾伍年參月。販││││0分後之某│用之門號0000-000000號行││賣第一級毒品所得新臺幣伍佰元││││時，於臺中│動電話與鄭坤松所持用之門││沒收，如一部或全部不能沒收時││││市大甲區經│號0000-000000號行動電話││，以其財產抵償之；又未扣案之││││國路321號│聯繫，約定交易數量及地點││門號0000000000號行││││光田綜合醫│後，即於前開地點，鄭坤松││動電話壹支（含ＳＩＭ卡壹張）││││院病房內。│交付第一級毒品海洛因1小││沒收，如全部或一部不能沒收時│││││包予陳亦昇，並向其收取50││，追徵其價額。│││││0元。│││└──┴───┴─────┴────────────┴────┴──────────────┘附錄：修正前毒品危害防制條例第4條第1項、第2項製造、運輸、販賣第一級毒品者，處死刑或無期徒刑；處無期徒刑者，得併科新臺幣一千萬元以下罰金。製造、運輸、販賣第二級毒品者，處無期徒刑或七年以上有期徒刑，得併科新臺幣七百萬元以下罰金。",
  "characters": {
    "judges": [
      "江錫麟",
      "陳葳",
      "紀文勝"
    ],
    "prosecutors": [
      "張慧瓊"
    ],
    "lawyers": [
      "袁烈輝"
    ],
    "clerks": [
      "吳姁穗"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "鄭坤松"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-01-26",
  "created_at": "2016-02-13 03:26:55",
  "updated_at": "2016-02-13 03:26:55"
}