{
  "identify": "TNH-94-聲-64-20050308-1",
  "court": {
    "name": "臺灣高等法院",
    "code": "TNH"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 94,
  "word": "聲",
  "number": "64",
  "jcheck": "1",
  "reason": "聲明異議",
  "content": "臺灣高等法院臺南分院刑事裁定                   九十四年度聲字第六四號  Ａ\n      聲明異議人\n      即受刑人    甲  ○  ○\n右聲明異議人因懲治盜匪條例案件，對於臺灣嘉義地方法院檢察署檢察官執行之指揮\n（八十七年度執字第五三三號），聲明異議，本院裁定如左\n      主      文\n異議駁回。\n      理      由\n一、本件聲明異議意旨略以：聲明異議人甲○○因盜匪案件，經本院判決有期徒刑十\n    五年確定在案，然本件盜匪案件與嘉義地方法院八十二年易字第一二三五號確定\n    判決（傷害、恐嚇案件）為同一案件，因刑事訴訟法第三百七十六條規定，僅能\n    對盜匪部分上訴，然此三案為同一案件應可合併執行，臺灣嘉義地方法院檢察署\n    （聲明狀誤載為臺灣高等法院臺南分院檢察署）檢察官以八十七年執字第五三三\n    號指揮書就本件盜匪案件為執行之指揮時，未依刑事訴訟法第四百七十七條第一\n    項、刑法第五十一條第一項第五款規定，與前開確定判決合併定執行刑，顯已違\n    背司法院大法官會議第二四五號解釋云云。\n二、按依刑法第四十八條應更定其刑者，或依刑法第五十三條及第五十四條應依刑法\n    第五十一條第五款至第七款之規定，定其應執行之刑者，由該案犯罪事實最後判\n    決之法院之檢察官，聲請該法院裁定之。前項定其應執行之刑者，受刑人或其法\n    定代理人、配偶，亦得請求前項檢察官聲請之，刑事訴訟法第四百七十七條定有\n    明文。聲明異議人認本件之盜匪案件（本院八十六年上重更(三)字第二五二號確定\n    判決），與臺灣嘉義地方法院八十二年易字第一二三五號確定判決，係同一案件\n    ，可依法定其應執行刑一節，本院經核聲明異議人全國前案紀錄，臺灣嘉義地方\n    法院檢察署檢察官八十七年執字第五三三號指揮書，係接續八十五年度執更字第\n    九六號之後執行，理論上應無不當情事，倘若聲明異議人，認二案可得定其應執\n    行刑，應依前開規定聲請檢察官向本院聲請定其應執行刑，而非對該指揮書聲明\n    異議。又聲明異議人稱前開系爭盜匪案件與前開八十二年易字第一二三五號確定\n    判決為同一案件一節，若認其判決違誤，亦應依非常上訴程序，請求救濟，亦非\n    聲明異議之範疇。從而，本件聲明異議人以檢察官執行之指揮不當，提起異議，\n    並無理由，應予駁回。\n三、據上論斷，依刑事訴訟法第四百八十六條，裁定如主文。\n中    華    民    國      九十四      年      三      月      八        日\n                                  臺灣高等法院臺南分院刑事第二庭\n                                      審判長法官  葉    居    正\n                                            法官  高    明    發\n                                            法官  李    文    福\n右正本證明與原本無異。\n如不服本裁定應於送達後五日內向本院提出抗告狀。\n                                      法院書記官  李    良    倩\n中    華    民    國      九十四      年      三      月      九        日\n",
  "structure": {
    "main": "異議駁回。",
    "reason": "一、本件聲明異議意旨略以：聲明異議人甲○○因盜匪案件，經本院判決有期徒刑十\n    五年確定在案，然本件盜匪案件與嘉義地方法院八十二年易字第一二三五號確定\n    判決（傷害、恐嚇案件）為同一案件，因刑事訴訟法第三百七十六條規定，僅能\n    對盜匪部分上訴，然此三案為同一案件應可合併執行，臺灣嘉義地方法院檢察署\n    （聲明狀誤載為臺灣高等法院臺南分院檢察署）檢察官以八十七年執字第五三三\n    號指揮書就本件盜匪案件為執行之指揮時，未依刑事訴訟法第四百七十七條第一\n    項、刑法第五十一條第一項第五款規定，與前開確定判決合併定執行刑，顯已違\n    背司法院大法官會議第二四五號解釋云云。\n二、按依刑法第四十八條應更定其刑者，或依刑法第五十三條及第五十四條應依刑法\n    第五十一條第五款至第七款之規定，定其應執行之刑者，由該案犯罪事實最後判\n    決之法院之檢察官，聲請該法院裁定之。前項定其應執行之刑者，受刑人或其法\n    定代理人、配偶，亦得請求前項檢察官聲請之，刑事訴訟法第四百七十七條定有\n    明文。聲明異議人認本件之盜匪案件（本院八十六年上重更(三)字第二五二號確定\n    判決），與臺灣嘉義地方法院八十二年易字第一二三五號確定判決，係同一案件\n    ，可依法定其應執行刑一節，本院經核聲明異議人全國前案紀錄，臺灣嘉義地方\n    法院檢察署檢察官八十七年執字第五三三號指揮書，係接續八十五年度執更字第\n    九六號之後執行，理論上應無不當情事，倘若聲明異議人，認二案可得定其應執\n    行刑，應依前開規定聲請檢察官向本院聲請定其應執行刑，而非對該指揮書聲明\n    異議。又聲明異議人稱前開系爭盜匪案件與前開八十二年易字第一二三五號確定\n    判決為同一案件一節，若認其判決違誤，亦應依非常上訴程序，請求救濟，亦非\n    聲明異議之範疇。從而，本件聲明異議人以檢察官執行之指揮不當，提起異議，\n    並無理由，應予駁回。\n三、據上論斷，依刑事訴訟法第四百八十六條，裁定如主文。"
  },
  "search": "臺灣高等法院臺南分院刑事裁定九十四年度聲字第六四號Ａ聲明異議人即受刑人甲○○右聲明異議人因懲治盜匪條例案件，對於臺灣嘉義地方法院檢察署檢察官執行之指揮（八十七年度執字第五三三號），聲明異議，本院裁定如左主文異議駁回。理由一、本件聲明異議意旨略以：聲明異議人甲○○因盜匪案件，經本院判決有期徒刑十五年確定在案，然本件盜匪案件與嘉義地方法院八十二年易字第一二三五號確定判決（傷害、恐嚇案件）為同一案件，因刑事訴訟法第三百七十六條規定，僅能對盜匪部分上訴，然此三案為同一案件應可合併執行，臺灣嘉義地方法院檢察署（聲明狀誤載為臺灣高等法院臺南分院檢察署）檢察官以八十七年執字第五三三號指揮書就本件盜匪案件為執行之指揮時，未依刑事訴訟法第四百七十七條第一項、刑法第五十一條第一項第五款規定，與前開確定判決合併定執行刑，顯已違背司法院大法官會議第二四五號解釋云云。二、按依刑法第四十八條應更定其刑者，或依刑法第五十三條及第五十四條應依刑法第五十一條第五款至第七款之規定，定其應執行之刑者，由該案犯罪事實最後判決之法院之檢察官，聲請該法院裁定之。前項定其應執行之刑者，受刑人或其法定代理人、配偶，亦得請求前項檢察官聲請之，刑事訴訟法第四百七十七條定有明文。聲明異議人認本件之盜匪案件（本院八十六年上重更(三)字第二五二號確定判決），與臺灣嘉義地方法院八十二年易字第一二三五號確定判決，係同一案件，可依法定其應執行刑一節，本院經核聲明異議人全國前案紀錄，臺灣嘉義地方法院檢察署檢察官八十七年執字第五三三號指揮書，係接續八十五年度執更字第九六號之後執行，理論上應無不當情事，倘若聲明異議人，認二案可得定其應執行刑，應依前開規定聲請檢察官向本院聲請定其應執行刑，而非對該指揮書聲明異議。又聲明異議人稱前開系爭盜匪案件與前開八十二年易字第一二三五號確定判決為同一案件一節，若認其判決違誤，亦應依非常上訴程序，請求救濟，亦非聲明異議之範疇。從而，本件聲明異議人以檢察官執行之指揮不當，提起異議，並無理由，應予駁回。三、據上論斷，依刑事訴訟法第四百八十六條，裁定如主文。中華民國九十四年三月八日臺灣高等法院臺南分院刑事第二庭審判長法官葉居正法官高明發法官李文福右正本證明與原本無異。如不服本裁定應於送達後五日內向本院提出抗告狀。法院書記官李良倩中華民國九十四年三月九日",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "法院"
    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2005-03-08",
  "created_at": "2016-02-07 07:00:45",
  "updated_at": "2016-02-07 07:00:45"
}