{
  "identify": "TCB-94-訴-439-20051208-1",
  "court": {
    "name": "臺中高等行政法院",
    "code": "TCB"
  },
  "division": {
    "name": "行政",
    "code": "A"
  },
  "year": 94,
  "word": "訴",
  "number": "439",
  "jcheck": "1",
  "reason": "贈與稅",
  "content": "臺中高等行政法院判決\n                                     94年度訴字第00439號\n                              .\n原      告  甲○○\n訴訟代理人  丁○○\n訴訟代理人  丙○○\n被      告  財政部臺灣省中區國稅局\n代  表  人  乙○○\n訴訟代理人  戊○○\n上列當事人間因贈與稅事件，原告不服財政部中華民國94年6月1\n7日台財訴字第09400218700號訴願決定，提起行政訴訟。本院判\n決如下︰\n    主  文\n原告之訴駁回。\n訴訟費用由原告負擔。\n    事  實\n一、事實概要：\n    緣原告之父王庚海於民國（以下同）91年1月16日死亡，生\n    前於同年月4日、8日及14日將所有三信商業銀行股份有限公\n    司（以下簡稱三信公司）股票移轉予陳毓賢、洪江得、蕭俊\n    玄及黃聲光合計新臺幣（以下同）12,450,000元，經被告以\n    該股票之售價低於各該讓售日該公司資產淨值估定之價格合\n    計46,614,545元，其差額共達34,164,545元，乃核認被繼承\n    人王庚海以顯著不相當之代價讓與財產，其差額應以贈與論\n    ，核定贈與總額34,164,545元，並以繼承人為納稅義務人補\n    徵應納稅額9,644,108元。原告不服，申經復查結果，追減\n    贈與總額2,845,043元，原告猶表不服，向財政部提起訴願\n    ，遭駁回，遂提起本件行政訴訟。\n二、兩造聲明：\n    (一)原告聲明求判決：\n      1.訴願決定及原處分均撤銷。\n      2.訴訟費用由被告負擔。\n    (二)被告聲明求為判決：\n      1.原告之訴駁回。\n      2.訴訟費用由原告負擔。\n    (二)被告聲明求為判決：\n三、兩造之陳述：\n    (一)原告部分：\n      1.本件有關未上市公司之股票之市場交易價值如何，遺產\n        及贈與稅法本身並無規定，亦無授權法規命令如何計算\n        ，財政部70年12月30日台財稅第40833號函釋固稱：「\n        核算遺產及贈與稅法施行細則第29條第1項所謂之資產\n        淨值時，對於公司未分配盈餘之計算，應以經稽徵機關\n        核定者為準。」此函釋直接涉及人民之權利義務，對人\n        民之財產權形成重大之侵害，不容僅以解釋法令之行政\n        規則為之，被告所為顯已違反法律保留原則。司法院釋\n        字第536號解釋即稱：「未上市或上櫃公司之股票價值\n        之估算方法涉及人民之租稅負擔，仍應由法律規定或依\n        法律授權於施行細則訂定，以貫徹上揭憲法所規定（法\n        律保留原則）之意旨。」該號解釋理由書進一步稱：「\n        細則第29條第1項：『未上市或上櫃之股份有限公司股\n        票，除前條第二項規定情形外，應以繼承開始日或贈與\n        日該公司之資產淨值估定之。非股份有限公司組織之事\n        業，其出資價值之估價準用前項規定。』之所以設此規\n        定，係因未上市或未上櫃公司股票，於繼承或贈與日常\n        無交易紀錄，或縱有交易紀錄，因非屬公開市場之買賣\n        ，難以認定其客觀之市場價值。是於計算未上市或上櫃\n        公司之資產時，就其持有之上市股票，因有公開市場之\n        交易，自得按收盤價格調整上市股票價值，而再計算其\n        資產淨值。對未上市或上櫃公司持有之上市公司之股票\n        ，若僅依原公司帳載成本計算，則不同之未上市或上櫃\n        公司持有相同之上市股票，將因不同時點購買成本之不\n        同而產生不同之估價，有違課稅公平原則。」本件即屬\n        此種典型情形，財政部上開解釋僅屬行政程序法第159\n        條第2項第2款之解釋性行政規則，行政法院應依據法律\n        獨立審判，不受此種違憲行政規則之拘束，此亦經司法\n        院釋字第137、216、399、407、530等號解釋在案。\n      2.被告不得僅以「資產淨值」作為判斷股票交易價格的唯\n        一準據：按未上市股票之移轉，並無一定價格可言，交\n        易價格完全看交易雙方所考慮之因素而定，絕非完全以\n        稽徵機關所估定之公司資產淨值為準。稽徵機關所核定\n        之「資產淨值」相對於「市值」而言，僅具有「推定」\n        的作用，而非「擬制」的作用，不得僅以「資產淨值」\n        作為判斷股票交易價格的唯一準據。蓋「擬制」係對非\n        典型之事實賦予典型之法律效果之立法決定，其本質屬\n        立法權之性質，不得由行政機關逕為擬制。最高行政法\n        院89年度判字第3447號判決就類此個案亦著有判決稱：\n        「本件原告於82年3月5日將其所有長鴻證券公司未上市\n        之系爭股票770,000股，以每股六元讓與訴外人林樹旺\n        。被告以其轉讓價格較移轉日長鴻證券公司依82年度資\n        產負債表核算之每股淨值10.31元為低，有以顯著不相\n        當代價讓與財產之情事，乃依行為時遺產及贈與稅法第\n        5條第2款規定，就其差額核定贈與總額為3,318,700元\n        ，淨額為3,868,700元等情，固非無見。惟按以顯著不\n        相當之代價讓與財產、免除或承擔債務者，其差額部分\n        以贈與論；又未公開上市之公司股票，以繼承開始日或\n        贈與日該公司之資產淨值估定之，為行為時遺產及贈與\n        稅法第5條第2款及同法施行細則第29條第1項所明定。\n        本件原告轉讓系爭股票與他人是否應課以贈與稅，應先\n        查明原告是否以顯著不相當之代價讓與系爭股票，亦即\n        原告以每股六元讓與系爭股票，是否與客觀上之價值顯\n        著不相當，而後始有遺產及贈與稅法施行細則第29條第\n        1項之按贈與日該公司之資產淨值估定之適用。本件原\n        告訴稱股票價值受到相當多因素之影響，每股淨值是其\n        中因素之一，並非判斷是否以顯著不相當之代價移轉股\n        票之唯一標準，稽徵單位應考量其他客觀因素對股票價\n        值之影響。本件系爭股票之買賣在82年3月至5月之間，\n        當時上市公司之指數由79年2月底的12,628點，一路下\n        滑至82年4月底之4,563點，88年7月27日上市股票約450\n        家左右，收盤股價指數為7,367.97點，較82年4月底之\n        指數為高，然當日收盤價低於淨值之股票竟高達159家\n        ，佔三分之一強，本件當時交易價格每股六元，應屬合\n        理。且同一時段亦有多人均以每股六元轉讓，成交筆數\n        有13筆之多，已佔長鴻證券公司股票總股本百分之三十\n        等情，已據其提出股市指數圖、收盤價與淨值明細表、\n        證券交易稅一般代徵稅額繳款書等件附卷可稽，則原告\n        所主張是否全不足採？亦非無推究之餘地，此與系爭讓\n        與股票是否以顯著不相當之代價讓與財產而應以贈與論\n        ，至有關係，被告自應進一步查明以憑認定。又以現今\n        上市、上櫃交易市場之股票，其股價大於淨值者甚多，\n        而股票淨值大於交易價格者，亦比比皆是，此為公知之\n        事實，是以核定每股價值仍應參考其他客觀因素對其讓\n        售價格之影響，以作為核定之參考，不應以每股淨值作\n        為判斷是否以顯著不相當之代價移轉股票之唯一標準，\n        原告據以指摘，應認為有理由。」亦即各公司資產淨值\n        除以股票數的數值，絕不可「視為」各股票之交易價格\n        ，市場上的交易價格有太多主觀因素，不可等同視之。\n      3.被告違反舉證責任法則：本件被告應就原告父親所為移\n        轉行為「涵攝」為「以顯著不相當代價讓與財產」，而\n        非以推定代替擬制。而「涵攝」仍需具體證據作為佐證\n        ，不是憑空想像，更非妄想臆測，並須具體明確地指稱\n        何種事項該當何種要件，此一涵攝過程，須由行政機關\n        負舉證責任並負有說理之義務。最高行政法院93年判第\n        759號判決亦稱：「稽徵機關於認定當事人是否以顯著\n        不相當代價讓與財產時，自應參酌市場行情、綜合客觀\n        情形以為判斷，且是否以顯著不相當之代價讓與財產，\n        其舉證責任在於稽徵機關，乃屬當然。」本件原告父親\n        王庚海分別於91年1月間轉讓三信商銀股票於陳毓賢等\n        四人，其讓與股票數額與得款金額，依卷附比較表統計\n        數據所示，若按被告所核定之三信商銀資產淨額之每股\n        「價值」計算，本件原告父親所得股價總數應為43,738\n        ,000 元，而非其所計算之43,769,502元，雖二者相距\n        無多，但亦足以顯示被告之計算欠缺明確性。本件經申\n        請復查，獲追減總金額亦不過略以三信商銀所提供之股\n        價作為計算標準，其數額2,845,043元亦屬有誤，正確\n        數額應如試算表所示之2,548,500。亦即中區國稅局計\n        算原告父親買賣股票之價額，未有一定標準，頗為恣意\n        ，其計算缺乏一定標準，違反行政程序法第5條之「明\n        確性」要求，應不足採信。事實上，民國91年1月間的\n        證券市場行情，金融類股低於票面金額之股價之交易亦\n        屬比比皆是，以當時市場行情相當不利於銀行股，故本\n        件原告父親王庚海以4.5元之價格出售三信商銀之股票\n        ，並非異常狀態。\n      4.再者，依大華證券股份有限公司所出具之統計資料：90\n        年度三信商業銀行股份公司股東股票轉讓通報表（90年\n        1月1日至90年12月31日），90年6月至90年12月間，三\n        信商銀股票買賣之價格，雖有10元以上者，但亦不乏5\n        、6元之譜者，愈接近當年年底，低於5元出售者，更是\n        比比皆是。至91年1月份，低於10元甚至低於5元出脫者\n        ，更是平常，甚至亦有以3元出售，更有以2元出售者。\n        其後甚至有以1元買賣成交者。是以從經濟市場走向來\n        看，91年初銀行股的持有人，在市場上係居於劣勢，碰\n        上緊急需求資金之情況，本件四位受讓人係與原告父親\n        略有所識而願意伸出援手者。原告父親在取得款項之後\n        ，亦用以清償將原先積欠三信商銀之貸款債務，有卷附\n        三信商銀活期儲蓄存款存摺繳款紀錄影本可證。本件原\n        告父親壓低價格出售三信商銀股票，本屬市場上之受害\n        人，亦屬情非得已。改制前行政法院85年判字第413號\n        判決亦稱：「按以顯著不相當之代價，讓與財產者，其\n        差額部分以贈與論，課徵贈與稅，固為行為時之遺產及\n        贈與稅法第5條第2款所明定。惟若讓與財產與市價或稅\n        捐稽徵機關核定之價值相差無幾，並非顯著不相當者，\n        自無遺產及贈與稅法第5條第2款之適用。本件原告於民\n        國81年5月19日將其所有偉盟工業股份有限公司（以下\n        簡稱偉盟公司）股票750,000股，以每股10元讓與李\n        ○華，被告以其移轉價格與移轉日偉盟公司每股淨值\n        12.30元相較，顯著不相當，其差額部分依行為時遺產\n        及贈與稅法第5條第2款規定，應以贈與論，乃函請原告\n        於文到10日內說明影響讓售價格之客觀因素，並申報贈\n        與稅。原告於83年8月22日向被告提出陳情書，略以其\n        因急需用款，乃按股票面額出售，並無贈與等語。被告\n        乃就其移轉價格與前述淨值之差額部分計算贈與額為\n        1,725,000元，加計當年度前次贈與額2,194,266元，核\n        定贈與總額3,919,266元，發單課徵其贈與稅241,023元\n        ，固非無見。惟據原告訴稱：原告出售前述股票係因急\n        需資金週轉，且當時投資意願低迷，上市上櫃股票交易\n        價格低於每股淨值者不勝枚舉。影響所及，未上市、上\n        櫃之股票，拋售無門，欲依每股淨值求售，有如緣木求\n        魚，談何容易，又查出售時係證券交易所得稅停徵期間\n        ，若虛（似為悉字之誤）依每股淨值，甚或高於淨值申\n        報並無所得稅之慮，亦可提高買受人取得之成本，對買\n        賣雙方均為有利，亦可規避被告認列贈與。惟因當時合\n        理公平之價格確為每股新台幣壹拾元，故仍以實際成交\n        價格申報。再按未上市股票，有行無市，風險很大，買\n        受人惟恐買到空頭公司股票，均不敢貿然買進，因此本\n        件股票能以票面10元出售，已經不錯，絕無以顯著不相\n        當代價讓與財產之情形云云。查系爭股票之淨值經被告\n        核定為12元3角，原告以10元出售，相差僅2元3角，能\n        否謂為以顯著不相當之代價讓與財產，非無商榷餘地。\n        且果若原告所稱：因急需資金周轉，況系爭股票為未上\n        市股票，有行無市，故以票面10元出售已屬不錯等情屬\n        實，則被告課徵原告贈與稅241,023元，似與贈與稅法\n        第5條第2款：以『顯著不相當之代價』，讓與財產，以\n        贈與論之要件不合。是原告指摘原處分違法，應認為有\n        理由，訴願、再訴願決定，未予糾正，亦有未洽。」本\n        件原告父親不願債留子孫，故當時在債權銀行催收之際\n        ，不得不拋售股票。被告徒憑以所謂的「公司資產淨值\n        」據以計算系爭股票交易價格，實屬恣意，未善盡舉證\n        責任。\n      5.按「行政機關就該管行政程序，應於當事人有利及不利\n        之情形，一律注意。」為行政程序法第9條所明定。被\n        告爰引財政部67年7月28日台財稅字第35026號，刻意忽\n        略「以顯著不相當之代價讓與財產者，其差額部分以贈\n        與論之適用，須視個案情況而定，」及「惟如有其他客\n        觀因素對其讓售價格有影響者，仍可作為核課之參考。\n        」。被告就股票未公開上市公司之資產淨值自行認定作\n        為標準，未就股票之市場經濟因素（民國91年1月間的\n        證券市場行情），買賣雙方係經過討價還價之自由經濟\n        市場機制的真實交易，並非無對價且未經過市場交易之\n        租稅規避行為，及原告父親存有特殊個人經濟事由（銀\n        行頻頻催收欠款）等客觀因素綜合判斷之。\n      6.至於被告認為洪江得係原告父親之姻親，亦屬誤會，蓋\n        洪江得之姐洪月華嫁與原告之兄王興隆，則原告父親與\n        洪江得先生僅屬血親配偶之旁系血親，亦即僅有「親家\n        」關係，而親家關係並非法律上之姻親，此點被告有所\n        誤會。\n      7.綜上所述，原處分違反法律保留原則，訴願決定未加以\n        糾正，亦有違誤。再次本件原告父親王庚海之所以壓低\n        股票價格出售，一則以市場因素，二則銀行頻頻催收欠\n        款，三則避免債留子孫。被告僅以其所核計之公司資產\n        淨值作為課稅依據，未善盡舉證責任，請判決如訴之聲\n        明云云。\n    (二)被告部分：\n      1.按「財產之移動，具有左列各款情形之一者，以贈與論\n        ，依本法規定，課徵贈與稅‧‧‧二、以顯著不相當之\n        代價，讓與財產、免除或承擔債務者，其差額部分。」\n        「未上市或上櫃之股份有限公司股票，除前條第2項規\n        定情形外，應以‧‧‧贈與日該公司之資產淨值估定之\n        。」分別為遺產及贈與稅法第5條第2款及同法施行細則\n        第29條第1項所明定。次按「股票持有人，其股票以低\n        於讓售日該公司資產淨值估定之價格出售者，其每股資\n        產淨值與讓售股票價格間之差額，即為稽徵機關認定是\n        否以顯著不相當代價讓與財產之主要參考資料，惟如有\n        其他客觀因素對其讓售價格有影響者，仍可作為核課之\n        參考。」「遺產及贈與稅法第5條係規定財產移轉時，\n        具有所列各款情形之一者，即不問當事人間是否有贈與\n        意思表示之一致，均須以贈與論，依法課徵贈與稅，與\n        同法第4條所規定之贈與人與受贈人意思表示一致，始\n        能成立者，原有不同。」「核算遺產及贈與稅法施行細\n        則第29條第1項所謂之資產淨值時，對於公司未分配盈\n        餘之計算，應以經稽徵機關核定者為準。」為財政部67\n        年7月28日台財稅第35026號、68年4月14日台財稅第\n        32338號及70年12月30日台財稅第40833號函所明釋。\n      2.被繼承人於91年1月4日、8日及14日將所有三信公司股\n        票90,000股、2,000,000股、350,000股及400,000股，\n        以每股5元、4.5元及4元之價格合計12,450,000元讓售\n        予陳毓賢等4人，原查以該售價顯低於各該讓售日該公\n        司資產淨值估定之價格合計46,614,545元，差額34,164\n        ,545 元應以贈與論，乃核定贈與總額34,164,545元，\n        應納稅額9,644,108元。原告不服，申請復查主張被繼\n        承人出售所有三信公司股票所得款項，係用以償還被繼\n        承人在該銀行之抵押借款，因該公司係未上市、上櫃銀\n        行又適逢經濟景氣低迷，遂依市場機制出售予陳毓賢等\n        4人，確無贈與情事，被告以贈與論課徵贈與稅，有違\n        經驗法則亦不符實質課稅原則云云。經被告復查決定重\n        行核算系爭股票價值與原成交價差額變更為31,319,502\n        元（43,7 69,502－12,450,000），應以贈與論，原核\n        定贈與總額34,164,545元，復查後予以追減2,845,043\n        元。原告猶未甘服，循序提起訴願，並經財政部訴願決\n        定駁回。\n      3.訴訟意旨略謂：原告主張被告未考慮當時經濟客觀情形\n        ，亦未參酌交易市場行情，而逕以讓售日該公司資產淨\n        值推估各該股票讓與價格，不僅欠缺法律依據，其事實\n        之判斷亦失之武斷，司法院大法官釋字第536號解釋即\n        稱：「未上市或上櫃公司之股票價值之估算方法涉及人\n        民之租稅負擔，仍應由法律規定或依法律授權於施行細\n        則訂定，以貫徹上揭憲法所規定之意旨。」，財政部70\n        年12月30日台財稅第40833號函釋規定，直接涉及人民\n        之權利義務，對人民之財產形成重大傷害，行政機關僅\n        以解釋法令之行政規則為之，顯已違反法律保留原則。\n        被告不得僅以資產淨值作為判斷股票交易價格之唯一準\n        據，最高行政法院89年度判字第3447號判決參照；又被\n        告核算系爭股票價值合計43,769,502元，而依每股價值\n        計算合計為43,738,000元，稍有差距，顯示被告之計算\n        欠缺明確；再以，91年1月間之證券市場行情相當不利\n        於銀行股，上市之金融股低於票面金額之交易比比皆是\n        ，三信公司屬地方性銀行，系爭股票以4、5元讓售並非\n        異常，被繼承人乃因銀行憑催欠款、避免債留子孫及受\n        市場因素之影響，遂壓低股價出售系爭股票，被告僅以\n        資產淨值據以計算三信公司股票交易價格，實屬恣意，\n        未善盡舉證責任云云。\n      4.查首揭財政部函釋乃基於稅捐稽徵主管機關之職權，為\n        執行遺產及贈與稅法有關稅捐徵收之規定，就未上市或\n        上櫃公司股票時價之計算，如何依其公司資產淨值估定\n        之技術性事項，所為闡釋，並未更改資產淨值係依資產\n        總額與負債總額之差額以計算之方式，自無違遺產及贈\n        與稅法第10條第1項所定以時價為估價原則之法意。況\n        稅務會計與財務會計之計算依據與基礎，原既有異，租\n        稅之課徵，自應以租稅法之有關規定為準據，故核算資\n        產淨值時，對於公司未分配盈餘之計算，應以經稽徵機\n        關核定為準。至司法院釋字第536號解釋固指明未上市\n        或上櫃公司股票價值之估算方法，涉及人民之租稅負擔\n        ，仍應由法律規定或由法律授權於施行細則訂之，以貫\n        徹憲法所規定之意旨。惟該解釋係就財政部所發布之命\n        令並無違反憲法及法律之規定之肯認後，另表示其於憲\n        法上之意見，並未謂行政機關之命令如未由法律規定或\n        由法律授權於施行細則訂之，縱其意旨無違憲法或法律\n        ，仍應認其為無效。是前開函釋既未違反法律意旨，尚\n        難以其未由法律規定或未由法律授權於施行細則訂之，\n        即謂其為無效。\n      5.次查三信公司係未上市或上櫃之股份有限公司，系爭股\n        票價值即應以贈與日該公司資產淨值估定之，則被告復\n        查決定依首揭規定及財政部函釋，以三信公司87、88、\n        89及90年度稽徵機關核定數，加計該公司提供各該贈與\n        日損益表及資產負債表，核算上開股票價值合計43,769\n        ,502 元，並無不當。從而被告以系爭股票價值與原成\n        交價差額31,319,502元，核認原告涉有遺產及贈與稅法\n        第5條第2款規定，以顯著不相當代價讓與財產，其差額\n        部分應以贈與論之情事，核定贈與總額為31,319,502元\n        （43,769,502－12,450,000），於法並無不合。至原告\n        引據最高行政法院89年度判字第3447號判決乙節，查該\n        判決尚非判例，且與本件案情不盡相同，僅有個案拘束\n        力，尚不得引據適用本案；又訴稱以每股價值計算系爭\n        股票價額為43,738,000元，與被告核算價值合計43,769\n        ,502 元，稍有差距部分，係為簡要陳述是於繕製復查\n        決定書時每股價值只取小數點後2位數，而實際計算移\n        轉價額時小數位數並未捨去致有所差異，併予敘明。原\n        告復執以爭執，所訴委不足採。\n      6.基上論結，被告所為復查、訴願決定並無違誤，請判決\n        答辯之聲明等語。\n    理  由\n一、本件原告之被繼承人王庚海於91年1月16日死亡，死亡前於\n    同年月4日、8日及14日將所有三信公司股票90,000股、2,00\n    0,000股、350,000股及400,000股，以每股5元、4.5元及4元\n    之價格合計12,450,000元讓售予陳毓賢等4人，原查依三信\n    公司88年度營利事業所得稅結算申報書損益表、資產負債表\n    ，估定各該移轉日資產淨值核算系爭股票價值合計46,614,\n    545元，與成交價額12,450,000元差額達34,164,545元，認\n    其顯不相當，應以贈與論，乃以其差額核定贈與總額34,164\n    ,545 元，應納稅額9,644,108元。原告不服，申請復查，經\n    被告復查決定就三信公司88年及89年未分配盈餘重行核算三\n    信公司91年12月5日及92年10月16日系爭股票價值合計43,76\n    9,502元，與原成交價差額變更為31,319,502元（43,769,50\n    2－12,450,000），應以贈與論，原核定贈與總額34,164,54\n    5元，予以追減2,845,043元。原告仍不服，經提起訴願遭駁\n    回後，提起本件行政訴訟。\n二、原告起訴意旨略稱，按司法院釋字第536號解釋稱：「未上\n    市或上櫃公司之股票價值之估算方法涉及人民之租稅負擔，\n    仍應由法律規定或依法律授權於施行細則訂定，以貫徹上揭\n    憲法所規定之意旨。」，財政部70年12月30日台財稅第4083\n    3號函釋規定，直接涉及人民之權利義務，對人民之財產形\n    成重大傷害，行政機關僅以解釋法令之行政規則為之，顯已\n    違反法律保留原則。按91年1月間之證券市場行情相當不利\n    於銀行股，上市之金融股低於票面金額之交易比比皆是，三\n    信公司屬地方性銀行，原告被繼承人王庚海因銀行憑催欠款\n    、避免債留子孫及受市場因素之影響，遂壓低股價以每股5\n    元、4.5元及4元出售系爭股票，並非異常，被告僅以資產淨\n    值據以計算三信公司股票交易價格，未考慮當時經濟客觀情\n    形，亦未參酌交易市場行情，顯已違反司法院上開解釋，亦\n    未善盡舉證責任，又被告核算系爭股票價值合計43,769,502\n    元，而依每股價值計算合計為43,738,000元，稍有差距，顯\n    示被告之計算欠缺明確云云。\n三、被告答辯意旨略稱，遺產及贈與稅法第5條第2款規定，財產\n    之移動，具有以顯著不相當之代價，讓與財產、免除或承擔\n    債務者，其差額部分，以贈與論，依本法規定，課徵贈與稅\n    。同法施行細則第29條第1項定，未上市或上櫃之股份有限\n    公司股票，除前條第2項規定情形外，應以‧‧‧贈與日該\n    公司之資產淨值估定之。財政部67年7月28日台財稅第35026\n    號函釋稱：「股票持有人，其股票以低於讓售日該公司資產\n    淨值估定之價格出售者，其每股資產淨值與讓售股票價格間\n    之差額，即為稽徵機關認定是否以顯著不相當代價讓與財產\n    之主要參考資料，惟如有其他客觀因素對其讓售價格有影響\n    者，仍可作為核課之參考。」同部70年12月30日台財稅第\n    40833號函釋稱：「核算遺產及贈與稅法施行細則第29條第1\n    項所謂之資產淨值時，對於公司未分配盈餘之計算，應以經\n    稽徵機關核定者為準。」財政部上開函釋乃基於稅捐稽徵主\n    管機關之職權，為執行遺產及贈與稅法有關稅捐徵收之規定\n    ，就未上市或上櫃公司股票時價之計算，如何依其公司資產\n    淨值估定之技術性事項，所為闡釋，並未更改資產淨值係依\n    資產總額與負債總額之差額以計算之方式，自無違遺產及贈\n    與稅法第10條第1項所定以時價為估價原則之法意。按稅務\n    會計與財務會計之計算依據與基礎，原既有異，租稅之課徵\n    ，自應以租稅法之有關規定為準據，故核算資產淨值時，對\n    於公司未分配盈餘之計算，應以經稽徵機關核定為準。至司\n    法院釋字第536號解釋固指明未上市或上櫃公司股票價值之\n    估算方法，涉及人民之租稅負擔，仍應由法律規定或由法律\n    授權於施行細則訂之，以貫徹憲法所規定之意旨。惟該解釋\n    係就財政部所發布之命令並無違反憲法及法律之規定之肯認\n    後，另表示其於憲法上之意見，並未謂行政機關之命令如未\n    由法律規定或由法律授權於施行細則訂之，既有違憲法或法\n    律之規定，亦即財政部上開函釋並未違反法律意旨，尚難以\n    其未由法律規定或未由法律授權於施行細則訂之，即謂其為\n    無效。本件被告依三信公司88年度營利事業所得稅結算申報\n    書損益表、資產負債表，估定各該移轉日資產淨值核算系爭\n    股票價值，復查決定復就三信公司88年及89年未分配盈餘重\n    行核算三信公司91年12月5日及92年10月16日系爭股票價值\n    ，減低原告被繼承人成交價之差額，追減2,845,043元，於\n    法並無不合。至於原告所指被告就系爭股票以每股價值計算\n    系爭股票價額為43,738,000元，與被告核算價值合計43,769\n    ,502 元，稍有差距部分，係為簡要陳述是於繕製復查決定\n    書時每股價值只取小數點後2位數，而實際計算移轉價額時\n    小數位數並未捨去致有所差異等語。\n四、按「財產之移動，具有左列各款情形之一者，以贈與論，依\n    本法規定，課徵贈與稅‧‧‧二、以顯著不相當之代價，讓\n    與財產、免除或承擔債務者，其差額部分。」「未上市或上\n    櫃之股份有限公司股票，除前條第2項規定情形外，應以‧\n    ‧‧贈與日該公司之資產淨值估定之。」分別為遺產及贈與\n    稅法第5條第2款及同法施行細則第29條第1項所明定。本件\n    原告之被繼承人王庚海於91年1月16日死亡，死亡前於同年\n    月4日、8日及14日密集將所有三信公司股票90,000股、2,00\n    0,000股、350,000股及400,000股，以每股5元、4.5元及4元\n    之價格合計12,450,000元讓售予陳毓賢等4人，此有證券交\n    易稅繳款書影本可稽，並為原告所不爭。查三信公司係未上\n    市或上櫃之股份有限公司，依遺產及贈與稅法施行細則第29\n    條第1項規定即應以贈與日三信公司之資產淨值估定之。次\n    按「股票持有人，其股票以低於讓售日該公司資產淨值估定\n    之價格出售者，其每股資產淨值與讓售股票價格間之差額，\n    即為稽徵機關認定是否以顯著不相當代價讓與財產之主要參\n    考資料，惟如有其他客觀因素對其讓售價格有影響者，仍可\n    作為核課之參考。」「核算遺產及贈與稅法施行細則第29條\n    第1項所謂之資產淨值時，對於公司未分配盈餘之計算，應\n    以經稽徵機關核定者為準。」分別為為財政部67年7月28日\n    台財稅第35026號及70年12月30日台財稅第40833號函釋在案\n    。查財政部上開函釋乃基於稅捐稽徵主管機關之權責，為執\n    行遺產及贈與稅法有關稅捐徵收之規定，就未上市或上櫃公\n    司股票時價之計算，如何依其公司資產淨值估定之技術性事\n    項，所為闡釋，並未更改資產淨值係依資產總額與負債總額\n    之差額計算之方式，自無違遺產及贈與稅法第10條第1項所\n    定以時價為估價原則之法意。況稅務會計與財務會計之計算\n    依據與基礎，原既有異，租稅之課徵，自應以租稅法之有關\n    規定為準據，故核算資產淨值時，對於公司未分配盈餘之計\n    算，應以經稽徵機關核定為準。至司法院釋字第536號解釋\n    固指明未上市或上櫃公司股票價值之估算方法，涉及人民之\n    租稅負擔，仍應由法律規定或由法律授權於施行細則訂之，\n    以貫徹憲法所規定之意旨。惟該解釋係就財政部所發布之命\n    令並無違反憲法及法律之規定之肯認後，另表示其於憲法上\n    之意見，並未謂行政機關就執行法律之細節性、技術性事項\n    之命令如未由法律規定或由法律授權於施行細則訂之，縱其\n    意旨無違憲法或法律，仍應認其為無效。是前開函釋既未違\n    反法律意旨，尚難以其未由法律規定或未由法律授權於施行\n    細則訂之，即謂其為無效。本件被告初查以以三信公司87、\n    88 、89及90年度稽徵機關核定數，加計該公司提供各該贈\n    與日損益表及資產負債表，核算上開股票價值合計46,614,\n    545元，與成交價額12,450,0 00元差額達34,164, 545元，\n    認其顯不相當，應以贈與論，乃依上開法律之規定並援引財\n    政部上開解釋，以其差額核定贈與總額34,164,545 元，應\n    納稅額9,644,108元。經原告申請復查後，被告復查決定就\n    三信公司88年及89年未分配盈餘重行核算三信公司91年12月\n    5日及92年10月16日系爭股票價值合計43,76 9,502元，與原\n    成交價差額變更為31,319,502元（43,769,50 2－12,\n    450,000），應以贈與論，原核定贈與總額34,164, 545元，\n    予以追減2,845,043元，於法並無不合。原告引據最高行政\n    法院數案判決乙節，查該判決與本件案情不盡相同，尚難引\n    為本件之依據。\n五、至於原告主張其被繼承人出售所有三信公司股票所得款項，\n    係用以償還被繼承人在該銀行之抵押借款，因該公司係未上\n    市、上櫃銀行又適逢經濟景氣低迷，遂依市場機制出售予陳\n    毓賢等4人，確無贈與情事，被告以贈與論課徵贈與稅，有\n    違經驗法則亦不符實質課稅原則云云一節。查系爭股票分別\n    於被繼承人死亡前數日讓售，其出售價格又與三信公司之資\n    產淨值相差極鉅，原告雖稱當時銀行股市場低迷，所成交價\n    格與市價相當云云。惟據原告於94年12月1日言詞辯論期日\n    提出之補充答辯狀第3段列載王庚海於90年度收入之主要來\n    源，其中自三信公司之收入計有：股利收入1,631,097元、\n    盈餘收入234,410元及董監事酬勞612,000元，合計達2,477\n    ,507 元，足徵王庚海持有系爭股票獲利甚豐，其竟以每股4\n    元、4.5元及5元之低價出售系爭股票，顯有違一般經驗法則\n    ，所稱以市場機制出售，尚難採據。末查原告主張按被告所\n    核定之三信商銀資產淨額之每股「價值」計算，本件原告父\n    親所得股價總數應為43,738,000元，而非其所計算之\n    43,769,502元一節。查原告所稱其被繼承人所得股價總數應\n    為43,738,000元，係以三信商銀資產淨額之每股「價值」計\n    算至小數點2位數，而原處分計算被繼承人所得股價總數43,\n    769,502元，則對小數點之總數係計算至全部，並非以小數\n    點之2位數計算，而產生之差鉅，法律並未規定，計算股價\n    係計算至小數點2位數，是原告此部分之主張亦無理由，併\n    予明。\n六、綜上所述，本件被告初查依三信公司87、88、89、90年度營\n    利事業所得稅結算申報書損益表、資產負債表，估定各該移\n    轉日資產淨值核算系爭股票價值合計46,614,545元，與成交\n    價額12,450, 000元差額達34,164,545元，認其顯不相當，\n    應以贈與論，乃以其差額核定贈與總額34,164,545元，應納\n    稅額9,644, 108元。經原告申請復查，被告復查決定就三信\n    公司88年及89年未分配盈餘重行核算三信公司91年12月5日\n    及92年10月16日系爭股票價值合計43,76 9,502元，與原成\n    交價差額變更為31,319,502元（43,769,50 2－12,450,000\n    ），應以贈與論，原核定贈與總額34,164,54 5元，予以追\n    減2,845,043元，於法並無不合，訴願決定予以維持亦稱允\n    洽，原告訴請撤銷為無理由，應予駁回。\n據上結論，本件原告之訴為無理由，依行政訴訟法第195條第1項\n後段、第98條第3項前段，判決如主文。\n中    華    民    國    94    年    12    月    8    日\n                第二庭審判長法  官  王  茂  修\n                            法  官  王  德  麟\n                            法  官  林  金  本\n以上正本證明與原本無異。\n如不服本判決，應於判決送達後20日內向本院提出上訴書狀，其\n未表明上訴理由者，應於提起上訴後20日內向本院提出上訴理由\n書（須依對造人數附具繕本）；如於本判決宣示或公告後送達前\n提起上訴者，應於判決送達後20日內補提上訴理由書（須附繕本\n）。未表明上訴理由者，逕以裁定駁回。\n提起上訴應預繳送達用雙掛號郵票390元（34元及5元郵票各10份\n)。\n中    華    民    國    94    年    12  月    12      日\n                              書記官  林  淑  雯\n",
  "structure": {
    "main": "原告之訴駁回。\n訴訟費用由原告負擔。",
    "fact": "一、事實概要：\n    緣原告之父王庚海於民國（以下同）91年1月16日死亡，生\n    前於同年月4日、8日及14日將所有三信商業銀行股份有限公\n    司（以下簡稱三信公司）股票移轉予陳毓賢、洪江得、蕭俊\n    玄及黃聲光合計新臺幣（以下同）12,450,000元，經被告以\n    該股票之售價低於各該讓售日該公司資產淨值估定之價格合\n    計46,614,545元，其差額共達34,164,545元，乃核認被繼承\n    人王庚海以顯著不相當之代價讓與財產，其差額應以贈與論\n    ，核定贈與總額34,164,545元，並以繼承人為納稅義務人補\n    徵應納稅額9,644,108元。原告不服，申經復查結果，追減\n    贈與總額2,845,043元，原告猶表不服，向財政部提起訴願\n    ，遭駁回，遂提起本件行政訴訟。\n二、兩造聲明：\n    (一)原告聲明求判決：\n      1.訴願決定及原處分均撤銷。\n      2.訴訟費用由被告負擔。\n    (二)被告聲明求為判決：\n      1.原告之訴駁回。\n      2.訴訟費用由原告負擔。\n    (二)被告聲明求為判決：\n三、兩造之陳述：\n    (一)原告部分：\n      1.本件有關未上市公司之股票之市場交易價值如何，遺產\n        及贈與稅法本身並無規定，亦無授權法規命令如何計算\n        ，財政部70年12月30日台財稅第40833號函釋固稱：「\n        核算遺產及贈與稅法施行細則第29條第1項所謂之資產\n        淨值時，對於公司未分配盈餘之計算，應以經稽徵機關\n        核定者為準。」此函釋直接涉及人民之權利義務，對人\n        民之財產權形成重大之侵害，不容僅以解釋法令之行政\n        規則為之，被告所為顯已違反法律保留原則。司法院釋\n        字第536號解釋即稱：「未上市或上櫃公司之股票價值\n        之估算方法涉及人民之租稅負擔，仍應由法律規定或依\n        法律授權於施行細則訂定，以貫徹上揭憲法所規定（法\n        律保留原則）之意旨。」該號解釋理由書進一步稱：「\n        細則第29條第1項：『未上市或上櫃之股份有限公司股\n        票，除前條第二項規定情形外，應以繼承開始日或贈與\n        日該公司之資產淨值估定之。非股份有限公司組織之事\n        業，其出資價值之估價準用前項規定。』之所以設此規\n        定，係因未上市或未上櫃公司股票，於繼承或贈與日常\n        無交易紀錄，或縱有交易紀錄，因非屬公開市場之買賣\n        ，難以認定其客觀之市場價值。是於計算未上市或上櫃\n        公司之資產時，就其持有之上市股票，因有公開市場之\n        交易，自得按收盤價格調整上市股票價值，而再計算其\n        資產淨值。對未上市或上櫃公司持有之上市公司之股票\n        ，若僅依原公司帳載成本計算，則不同之未上市或上櫃\n        公司持有相同之上市股票，將因不同時點購買成本之不\n        同而產生不同之估價，有違課稅公平原則。」本件即屬\n        此種典型情形，財政部上開解釋僅屬行政程序法第159\n        條第2項第2款之解釋性行政規則，行政法院應依據法律\n        獨立審判，不受此種違憲行政規則之拘束，此亦經司法\n        院釋字第137、216、399、407、530等號解釋在案。\n      2.被告不得僅以「資產淨值」作為判斷股票交易價格的唯\n        一準據：按未上市股票之移轉，並無一定價格可言，交\n        易價格完全看交易雙方所考慮之因素而定，絕非完全以\n        稽徵機關所估定之公司資產淨值為準。稽徵機關所核定\n        之「資產淨值」相對於「市值」而言，僅具有「推定」\n        的作用，而非「擬制」的作用，不得僅以「資產淨值」\n        作為判斷股票交易價格的唯一準據。蓋「擬制」係對非\n        典型之事實賦予典型之法律效果之立法決定，其本質屬\n        立法權之性質，不得由行政機關逕為擬制。最高行政法\n        院89年度判字第3447號判決就類此個案亦著有判決稱：\n        「本件原告於82年3月5日將其所有長鴻證券公司未上市\n        之系爭股票770,000股，以每股六元讓與訴外人林樹旺\n        。被告以其轉讓價格較移轉日長鴻證券公司依82年度資\n        產負債表核算之每股淨值10.31元為低，有以顯著不相\n        當代價讓與財產之情事，乃依行為時遺產及贈與稅法第\n        5條第2款規定，就其差額核定贈與總額為3,318,700元\n        ，淨額為3,868,700元等情，固非無見。惟按以顯著不\n        相當之代價讓與財產、免除或承擔債務者，其差額部分\n        以贈與論；又未公開上市之公司股票，以繼承開始日或\n        贈與日該公司之資產淨值估定之，為行為時遺產及贈與\n        稅法第5條第2款及同法施行細則第29條第1項所明定。\n        本件原告轉讓系爭股票與他人是否應課以贈與稅，應先\n        查明原告是否以顯著不相當之代價讓與系爭股票，亦即\n        原告以每股六元讓與系爭股票，是否與客觀上之價值顯\n        著不相當，而後始有遺產及贈與稅法施行細則第29條第\n        1項之按贈與日該公司之資產淨值估定之適用。本件原\n        告訴稱股票價值受到相當多因素之影響，每股淨值是其\n        中因素之一，並非判斷是否以顯著不相當之代價移轉股\n        票之唯一標準，稽徵單位應考量其他客觀因素對股票價\n        值之影響。本件系爭股票之買賣在82年3月至5月之間，\n        當時上市公司之指數由79年2月底的12,628點，一路下\n        滑至82年4月底之4,563點，88年7月27日上市股票約450\n        家左右，收盤股價指數為7,367.97點，較82年4月底之\n        指數為高，然當日收盤價低於淨值之股票竟高達159家\n        ，佔三分之一強，本件當時交易價格每股六元，應屬合\n        理。且同一時段亦有多人均以每股六元轉讓，成交筆數\n        有13筆之多，已佔長鴻證券公司股票總股本百分之三十\n        等情，已據其提出股市指數圖、收盤價與淨值明細表、\n        證券交易稅一般代徵稅額繳款書等件附卷可稽，則原告\n        所主張是否全不足採？亦非無推究之餘地，此與系爭讓\n        與股票是否以顯著不相當之代價讓與財產而應以贈與論\n        ，至有關係，被告自應進一步查明以憑認定。又以現今\n        上市、上櫃交易市場之股票，其股價大於淨值者甚多，\n        而股票淨值大於交易價格者，亦比比皆是，此為公知之\n        事實，是以核定每股價值仍應參考其他客觀因素對其讓\n        售價格之影響，以作為核定之參考，不應以每股淨值作\n        為判斷是否以顯著不相當之代價移轉股票之唯一標準，\n        原告據以指摘，應認為有理由。」亦即各公司資產淨值\n        除以股票數的數值，絕不可「視為」各股票之交易價格\n        ，市場上的交易價格有太多主觀因素，不可等同視之。\n      3.被告違反舉證責任法則：本件被告應就原告父親所為移\n        轉行為「涵攝」為「以顯著不相當代價讓與財產」，而\n        非以推定代替擬制。而「涵攝」仍需具體證據作為佐證\n        ，不是憑空想像，更非妄想臆測，並須具體明確地指稱\n        何種事項該當何種要件，此一涵攝過程，須由行政機關\n        負舉證責任並負有說理之義務。最高行政法院93年判第\n        759號判決亦稱：「稽徵機關於認定當事人是否以顯著\n        不相當代價讓與財產時，自應參酌市場行情、綜合客觀\n        情形以為判斷，且是否以顯著不相當之代價讓與財產，\n        其舉證責任在於稽徵機關，乃屬當然。」本件原告父親\n        王庚海分別於91年1月間轉讓三信商銀股票於陳毓賢等\n        四人，其讓與股票數額與得款金額，依卷附比較表統計\n        數據所示，若按被告所核定之三信商銀資產淨額之每股\n        「價值」計算，本件原告父親所得股價總數應為43,738\n        ,000 元，而非其所計算之43,769,502元，雖二者相距\n        無多，但亦足以顯示被告之計算欠缺明確性。本件經申\n        請復查，獲追減總金額亦不過略以三信商銀所提供之股\n        價作為計算標準，其數額2,845,043元亦屬有誤，正確\n        數額應如試算表所示之2,548,500。亦即中區國稅局計\n        算原告父親買賣股票之價額，未有一定標準，頗為恣意\n        ，其計算缺乏一定標準，違反行政程序法第5條之「明\n        確性」要求，應不足採信。事實上，民國91年1月間的\n        證券市場行情，金融類股低於票面金額之股價之交易亦\n        屬比比皆是，以當時市場行情相當不利於銀行股，故本\n        件原告父親王庚海以4.5元之價格出售三信商銀之股票\n        ，並非異常狀態。\n      4.再者，依大華證券股份有限公司所出具之統計資料：90\n        年度三信商業銀行股份公司股東股票轉讓通報表（90年\n        1月1日至90年12月31日），90年6月至90年12月間，三\n        信商銀股票買賣之價格，雖有10元以上者，但亦不乏5\n        、6元之譜者，愈接近當年年底，低於5元出售者，更是\n        比比皆是。至91年1月份，低於10元甚至低於5元出脫者\n        ，更是平常，甚至亦有以3元出售，更有以2元出售者。\n        其後甚至有以1元買賣成交者。是以從經濟市場走向來\n        看，91年初銀行股的持有人，在市場上係居於劣勢，碰\n        上緊急需求資金之情況，本件四位受讓人係與原告父親\n        略有所識而願意伸出援手者。原告父親在取得款項之後\n        ，亦用以清償將原先積欠三信商銀之貸款債務，有卷附\n        三信商銀活期儲蓄存款存摺繳款紀錄影本可證。本件原\n        告父親壓低價格出售三信商銀股票，本屬市場上之受害\n        人，亦屬情非得已。改制前行政法院85年判字第413號\n        判決亦稱：「按以顯著不相當之代價，讓與財產者，其\n        差額部分以贈與論，課徵贈與稅，固為行為時之遺產及\n        贈與稅法第5條第2款所明定。惟若讓與財產與市價或稅\n        捐稽徵機關核定之價值相差無幾，並非顯著不相當者，\n        自無遺產及贈與稅法第5條第2款之適用。本件原告於民\n        國81年5月19日將其所有偉盟工業股份有限公司（以下\n        簡稱偉盟公司）股票750,000股，以每股10元讓與李\n        ○華，被告以其移轉價格與移轉日偉盟公司每股淨值\n        12.30元相較，顯著不相當，其差額部分依行為時遺產\n        及贈與稅法第5條第2款規定，應以贈與論，乃函請原告\n        於文到10日內說明影響讓售價格之客觀因素，並申報贈\n        與稅。原告於83年8月22日向被告提出陳情書，略以其\n        因急需用款，乃按股票面額出售，並無贈與等語。被告\n        乃就其移轉價格與前述淨值之差額部分計算贈與額為\n        1,725,000元，加計當年度前次贈與額2,194,266元，核\n        定贈與總額3,919,266元，發單課徵其贈與稅241,023元\n        ，固非無見。惟據原告訴稱：原告出售前述股票係因急\n        需資金週轉，且當時投資意願低迷，上市上櫃股票交易\n        價格低於每股淨值者不勝枚舉。影響所及，未上市、上\n        櫃之股票，拋售無門，欲依每股淨值求售，有如緣木求\n        魚，談何容易，又查出售時係證券交易所得稅停徵期間\n        ，若虛（似為悉字之誤）依每股淨值，甚或高於淨值申\n        報並無所得稅之慮，亦可提高買受人取得之成本，對買\n        賣雙方均為有利，亦可規避被告認列贈與。惟因當時合\n        理公平之價格確為每股新台幣壹拾元，故仍以實際成交\n        價格申報。再按未上市股票，有行無市，風險很大，買\n        受人惟恐買到空頭公司股票，均不敢貿然買進，因此本\n        件股票能以票面10元出售，已經不錯，絕無以顯著不相\n        當代價讓與財產之情形云云。查系爭股票之淨值經被告\n        核定為12元3角，原告以10元出售，相差僅2元3角，能\n        否謂為以顯著不相當之代價讓與財產，非無商榷餘地。\n        且果若原告所稱：因急需資金周轉，況系爭股票為未上\n        市股票，有行無市，故以票面10元出售已屬不錯等情屬\n        實，則被告課徵原告贈與稅241,023元，似與贈與稅法\n        第5條第2款：以『顯著不相當之代價』，讓與財產，以\n        贈與論之要件不合。是原告指摘原處分違法，應認為有\n        理由，訴願、再訴願決定，未予糾正，亦有未洽。」本\n        件原告父親不願債留子孫，故當時在債權銀行催收之際\n        ，不得不拋售股票。被告徒憑以所謂的「公司資產淨值\n        」據以計算系爭股票交易價格，實屬恣意，未善盡舉證\n        責任。\n      5.按「行政機關就該管行政程序，應於當事人有利及不利\n        之情形，一律注意。」為行政程序法第9條所明定。被\n        告爰引財政部67年7月28日台財稅字第35026號，刻意忽\n        略「以顯著不相當之代價讓與財產者，其差額部分以贈\n        與論之適用，須視個案情況而定，」及「惟如有其他客\n        觀因素對其讓售價格有影響者，仍可作為核課之參考。\n        」。被告就股票未公開上市公司之資產淨值自行認定作\n        為標準，未就股票之市場經濟因素（民國91年1月間的\n        證券市場行情），買賣雙方係經過討價還價之自由經濟\n        市場機制的真實交易，並非無對價且未經過市場交易之\n        租稅規避行為，及原告父親存有特殊個人經濟事由（銀\n        行頻頻催收欠款）等客觀因素綜合判斷之。\n      6.至於被告認為洪江得係原告父親之姻親，亦屬誤會，蓋\n        洪江得之姐洪月華嫁與原告之兄王興隆，則原告父親與\n        洪江得先生僅屬血親配偶之旁系血親，亦即僅有「親家\n        」關係，而親家關係並非法律上之姻親，此點被告有所\n        誤會。\n      7.綜上所述，原處分違反法律保留原則，訴願決定未加以\n        糾正，亦有違誤。再次本件原告父親王庚海之所以壓低\n        股票價格出售，一則以市場因素，二則銀行頻頻催收欠\n        款，三則避免債留子孫。被告僅以其所核計之公司資產\n        淨值作為課稅依據，未善盡舉證責任，請判決如訴之聲\n        明云云。\n    (二)被告部分：\n      1.按「財產之移動，具有左列各款情形之一者，以贈與論\n        ，依本法規定，課徵贈與稅‧‧‧二、以顯著不相當之\n        代價，讓與財產、免除或承擔債務者，其差額部分。」\n        「未上市或上櫃之股份有限公司股票，除前條第2項規\n        定情形外，應以‧‧‧贈與日該公司之資產淨值估定之\n        。」分別為遺產及贈與稅法第5條第2款及同法施行細則\n        第29條第1項所明定。次按「股票持有人，其股票以低\n        於讓售日該公司資產淨值估定之價格出售者，其每股資\n        產淨值與讓售股票價格間之差額，即為稽徵機關認定是\n        否以顯著不相當代價讓與財產之主要參考資料，惟如有\n        其他客觀因素對其讓售價格有影響者，仍可作為核課之\n        參考。」「遺產及贈與稅法第5條係規定財產移轉時，\n        具有所列各款情形之一者，即不問當事人間是否有贈與\n        意思表示之一致，均須以贈與論，依法課徵贈與稅，與\n        同法第4條所規定之贈與人與受贈人意思表示一致，始\n        能成立者，原有不同。」「核算遺產及贈與稅法施行細\n        則第29條第1項所謂之資產淨值時，對於公司未分配盈\n        餘之計算，應以經稽徵機關核定者為準。」為財政部67\n        年7月28日台財稅第35026號、68年4月14日台財稅第\n        32338號及70年12月30日台財稅第40833號函所明釋。\n      2.被繼承人於91年1月4日、8日及14日將所有三信公司股\n        票90,000股、2,000,000股、350,000股及400,000股，\n        以每股5元、4.5元及4元之價格合計12,450,000元讓售\n        予陳毓賢等4人，原查以該售價顯低於各該讓售日該公\n        司資產淨值估定之價格合計46,614,545元，差額34,164\n        ,545 元應以贈與論，乃核定贈與總額34,164,545元，\n        應納稅額9,644,108元。原告不服，申請復查主張被繼\n        承人出售所有三信公司股票所得款項，係用以償還被繼\n        承人在該銀行之抵押借款，因該公司係未上市、上櫃銀\n        行又適逢經濟景氣低迷，遂依市場機制出售予陳毓賢等\n        4人，確無贈與情事，被告以贈與論課徵贈與稅，有違\n        經驗法則亦不符實質課稅原則云云。經被告復查決定重\n        行核算系爭股票價值與原成交價差額變更為31,319,502\n        元（43,7 69,502－12,450,000），應以贈與論，原核\n        定贈與總額34,164,545元，復查後予以追減2,845,043\n        元。原告猶未甘服，循序提起訴願，並經財政部訴願決\n        定駁回。\n      3.訴訟意旨略謂：原告主張被告未考慮當時經濟客觀情形\n        ，亦未參酌交易市場行情，而逕以讓售日該公司資產淨\n        值推估各該股票讓與價格，不僅欠缺法律依據，其事實\n        之判斷亦失之武斷，司法院大法官釋字第536號解釋即\n        稱：「未上市或上櫃公司之股票價值之估算方法涉及人\n        民之租稅負擔，仍應由法律規定或依法律授權於施行細\n        則訂定，以貫徹上揭憲法所規定之意旨。」，財政部70\n        年12月30日台財稅第40833號函釋規定，直接涉及人民\n        之權利義務，對人民之財產形成重大傷害，行政機關僅\n        以解釋法令之行政規則為之，顯已違反法律保留原則。\n        被告不得僅以資產淨值作為判斷股票交易價格之唯一準\n        據，最高行政法院89年度判字第3447號判決參照；又被\n        告核算系爭股票價值合計43,769,502元，而依每股價值\n        計算合計為43,738,000元，稍有差距，顯示被告之計算\n        欠缺明確；再以，91年1月間之證券市場行情相當不利\n        於銀行股，上市之金融股低於票面金額之交易比比皆是\n        ，三信公司屬地方性銀行，系爭股票以4、5元讓售並非\n        異常，被繼承人乃因銀行憑催欠款、避免債留子孫及受\n        市場因素之影響，遂壓低股價出售系爭股票，被告僅以\n        資產淨值據以計算三信公司股票交易價格，實屬恣意，\n        未善盡舉證責任云云。\n      4.查首揭財政部函釋乃基於稅捐稽徵主管機關之職權，為\n        執行遺產及贈與稅法有關稅捐徵收之規定，就未上市或\n        上櫃公司股票時價之計算，如何依其公司資產淨值估定\n        之技術性事項，所為闡釋，並未更改資產淨值係依資產\n        總額與負債總額之差額以計算之方式，自無違遺產及贈\n        與稅法第10條第1項所定以時價為估價原則之法意。況\n        稅務會計與財務會計之計算依據與基礎，原既有異，租\n        稅之課徵，自應以租稅法之有關規定為準據，故核算資\n        產淨值時，對於公司未分配盈餘之計算，應以經稽徵機\n        關核定為準。至司法院釋字第536號解釋固指明未上市\n        或上櫃公司股票價值之估算方法，涉及人民之租稅負擔\n        ，仍應由法律規定或由法律授權於施行細則訂之，以貫\n        徹憲法所規定之意旨。惟該解釋係就財政部所發布之命\n        令並無違反憲法及法律之規定之肯認後，另表示其於憲\n        法上之意見，並未謂行政機關之命令如未由法律規定或\n        由法律授權於施行細則訂之，縱其意旨無違憲法或法律\n        ，仍應認其為無效。是前開函釋既未違反法律意旨，尚\n        難以其未由法律規定或未由法律授權於施行細則訂之，\n        即謂其為無效。\n      5.次查三信公司係未上市或上櫃之股份有限公司，系爭股\n        票價值即應以贈與日該公司資產淨值估定之，則被告復\n        查決定依首揭規定及財政部函釋，以三信公司87、88、\n        89及90年度稽徵機關核定數，加計該公司提供各該贈與\n        日損益表及資產負債表，核算上開股票價值合計43,769\n        ,502 元，並無不當。從而被告以系爭股票價值與原成\n        交價差額31,319,502元，核認原告涉有遺產及贈與稅法\n        第5條第2款規定，以顯著不相當代價讓與財產，其差額\n        部分應以贈與論之情事，核定贈與總額為31,319,502元\n        （43,769,502－12,450,000），於法並無不合。至原告\n        引據最高行政法院89年度判字第3447號判決乙節，查該\n        判決尚非判例，且與本件案情不盡相同，僅有個案拘束\n        力，尚不得引據適用本案；又訴稱以每股價值計算系爭\n        股票價額為43,738,000元，與被告核算價值合計43,769\n        ,502 元，稍有差距部分，係為簡要陳述是於繕製復查\n        決定書時每股價值只取小數點後2位數，而實際計算移\n        轉價額時小數位數並未捨去致有所差異，併予敘明。原\n        告復執以爭執，所訴委不足採。\n      6.基上論結，被告所為復查、訴願決定並無違誤，請判決\n        答辯之聲明等語。",
    "reason": "一、本件原告之被繼承人王庚海於91年1月16日死亡，死亡前於\n    同年月4日、8日及14日將所有三信公司股票90,000股、2,00\n    0,000股、350,000股及400,000股，以每股5元、4.5元及4元\n    之價格合計12,450,000元讓售予陳毓賢等4人，原查依三信\n    公司88年度營利事業所得稅結算申報書損益表、資產負債表\n    ，估定各該移轉日資產淨值核算系爭股票價值合計46,614,\n    545元，與成交價額12,450,000元差額達34,164,545元，認\n    其顯不相當，應以贈與論，乃以其差額核定贈與總額34,164\n    ,545 元，應納稅額9,644,108元。原告不服，申請復查，經\n    被告復查決定就三信公司88年及89年未分配盈餘重行核算三\n    信公司91年12月5日及92年10月16日系爭股票價值合計43,76\n    9,502元，與原成交價差額變更為31,319,502元（43,769,50\n    2－12,450,000），應以贈與論，原核定贈與總額34,164,54\n    5元，予以追減2,845,043元。原告仍不服，經提起訴願遭駁\n    回後，提起本件行政訴訟。\n二、原告起訴意旨略稱，按司法院釋字第536號解釋稱：「未上\n    市或上櫃公司之股票價值之估算方法涉及人民之租稅負擔，\n    仍應由法律規定或依法律授權於施行細則訂定，以貫徹上揭\n    憲法所規定之意旨。」，財政部70年12月30日台財稅第4083\n    3號函釋規定，直接涉及人民之權利義務，對人民之財產形\n    成重大傷害，行政機關僅以解釋法令之行政規則為之，顯已\n    違反法律保留原則。按91年1月間之證券市場行情相當不利\n    於銀行股，上市之金融股低於票面金額之交易比比皆是，三\n    信公司屬地方性銀行，原告被繼承人王庚海因銀行憑催欠款\n    、避免債留子孫及受市場因素之影響，遂壓低股價以每股5\n    元、4.5元及4元出售系爭股票，並非異常，被告僅以資產淨\n    值據以計算三信公司股票交易價格，未考慮當時經濟客觀情\n    形，亦未參酌交易市場行情，顯已違反司法院上開解釋，亦\n    未善盡舉證責任，又被告核算系爭股票價值合計43,769,502\n    元，而依每股價值計算合計為43,738,000元，稍有差距，顯\n    示被告之計算欠缺明確云云。\n三、被告答辯意旨略稱，遺產及贈與稅法第5條第2款規定，財產\n    之移動，具有以顯著不相當之代價，讓與財產、免除或承擔\n    債務者，其差額部分，以贈與論，依本法規定，課徵贈與稅\n    。同法施行細則第29條第1項定，未上市或上櫃之股份有限\n    公司股票，除前條第2項規定情形外，應以‧‧‧贈與日該\n    公司之資產淨值估定之。財政部67年7月28日台財稅第35026\n    號函釋稱：「股票持有人，其股票以低於讓售日該公司資產\n    淨值估定之價格出售者，其每股資產淨值與讓售股票價格間\n    之差額，即為稽徵機關認定是否以顯著不相當代價讓與財產\n    之主要參考資料，惟如有其他客觀因素對其讓售價格有影響\n    者，仍可作為核課之參考。」同部70年12月30日台財稅第\n    40833號函釋稱：「核算遺產及贈與稅法施行細則第29條第1\n    項所謂之資產淨值時，對於公司未分配盈餘之計算，應以經\n    稽徵機關核定者為準。」財政部上開函釋乃基於稅捐稽徵主\n    管機關之職權，為執行遺產及贈與稅法有關稅捐徵收之規定\n    ，就未上市或上櫃公司股票時價之計算，如何依其公司資產\n    淨值估定之技術性事項，所為闡釋，並未更改資產淨值係依\n    資產總額與負債總額之差額以計算之方式，自無違遺產及贈\n    與稅法第10條第1項所定以時價為估價原則之法意。按稅務\n    會計與財務會計之計算依據與基礎，原既有異，租稅之課徵\n    ，自應以租稅法之有關規定為準據，故核算資產淨值時，對\n    於公司未分配盈餘之計算，應以經稽徵機關核定為準。至司\n    法院釋字第536號解釋固指明未上市或上櫃公司股票價值之\n    估算方法，涉及人民之租稅負擔，仍應由法律規定或由法律\n    授權於施行細則訂之，以貫徹憲法所規定之意旨。惟該解釋\n    係就財政部所發布之命令並無違反憲法及法律之規定之肯認\n    後，另表示其於憲法上之意見，並未謂行政機關之命令如未\n    由法律規定或由法律授權於施行細則訂之，既有違憲法或法\n    律之規定，亦即財政部上開函釋並未違反法律意旨，尚難以\n    其未由法律規定或未由法律授權於施行細則訂之，即謂其為\n    無效。本件被告依三信公司88年度營利事業所得稅結算申報\n    書損益表、資產負債表，估定各該移轉日資產淨值核算系爭\n    股票價值，復查決定復就三信公司88年及89年未分配盈餘重\n    行核算三信公司91年12月5日及92年10月16日系爭股票價值\n    ，減低原告被繼承人成交價之差額，追減2,845,043元，於\n    法並無不合。至於原告所指被告就系爭股票以每股價值計算\n    系爭股票價額為43,738,000元，與被告核算價值合計43,769\n    ,502 元，稍有差距部分，係為簡要陳述是於繕製復查決定\n    書時每股價值只取小數點後2位數，而實際計算移轉價額時\n    小數位數並未捨去致有所差異等語。\n四、按「財產之移動，具有左列各款情形之一者，以贈與論，依\n    本法規定，課徵贈與稅‧‧‧二、以顯著不相當之代價，讓\n    與財產、免除或承擔債務者，其差額部分。」「未上市或上\n    櫃之股份有限公司股票，除前條第2項規定情形外，應以‧\n    ‧‧贈與日該公司之資產淨值估定之。」分別為遺產及贈與\n    稅法第5條第2款及同法施行細則第29條第1項所明定。本件\n    原告之被繼承人王庚海於91年1月16日死亡，死亡前於同年\n    月4日、8日及14日密集將所有三信公司股票90,000股、2,00\n    0,000股、350,000股及400,000股，以每股5元、4.5元及4元\n    之價格合計12,450,000元讓售予陳毓賢等4人，此有證券交\n    易稅繳款書影本可稽，並為原告所不爭。查三信公司係未上\n    市或上櫃之股份有限公司，依遺產及贈與稅法施行細則第29\n    條第1項規定即應以贈與日三信公司之資產淨值估定之。次\n    按「股票持有人，其股票以低於讓售日該公司資產淨值估定\n    之價格出售者，其每股資產淨值與讓售股票價格間之差額，\n    即為稽徵機關認定是否以顯著不相當代價讓與財產之主要參\n    考資料，惟如有其他客觀因素對其讓售價格有影響者，仍可\n    作為核課之參考。」「核算遺產及贈與稅法施行細則第29條\n    第1項所謂之資產淨值時，對於公司未分配盈餘之計算，應\n    以經稽徵機關核定者為準。」分別為為財政部67年7月28日\n    台財稅第35026號及70年12月30日台財稅第40833號函釋在案\n    。查財政部上開函釋乃基於稅捐稽徵主管機關之權責，為執\n    行遺產及贈與稅法有關稅捐徵收之規定，就未上市或上櫃公\n    司股票時價之計算，如何依其公司資產淨值估定之技術性事\n    項，所為闡釋，並未更改資產淨值係依資產總額與負債總額\n    之差額計算之方式，自無違遺產及贈與稅法第10條第1項所\n    定以時價為估價原則之法意。況稅務會計與財務會計之計算\n    依據與基礎，原既有異，租稅之課徵，自應以租稅法之有關\n    規定為準據，故核算資產淨值時，對於公司未分配盈餘之計\n    算，應以經稽徵機關核定為準。至司法院釋字第536號解釋\n    固指明未上市或上櫃公司股票價值之估算方法，涉及人民之\n    租稅負擔，仍應由法律規定或由法律授權於施行細則訂之，\n    以貫徹憲法所規定之意旨。惟該解釋係就財政部所發布之命\n    令並無違反憲法及法律之規定之肯認後，另表示其於憲法上\n    之意見，並未謂行政機關就執行法律之細節性、技術性事項\n    之命令如未由法律規定或由法律授權於施行細則訂之，縱其\n    意旨無違憲法或法律，仍應認其為無效。是前開函釋既未違\n    反法律意旨，尚難以其未由法律規定或未由法律授權於施行\n    細則訂之，即謂其為無效。本件被告初查以以三信公司87、\n    88 、89及90年度稽徵機關核定數，加計該公司提供各該贈\n    與日損益表及資產負債表，核算上開股票價值合計46,614,\n    545元，與成交價額12,450,0 00元差額達34,164, 545元，\n    認其顯不相當，應以贈與論，乃依上開法律之規定並援引財\n    政部上開解釋，以其差額核定贈與總額34,164,545 元，應\n    納稅額9,644,108元。經原告申請復查後，被告復查決定就\n    三信公司88年及89年未分配盈餘重行核算三信公司91年12月\n    5日及92年10月16日系爭股票價值合計43,76 9,502元，與原\n    成交價差額變更為31,319,502元（43,769,50 2－12,\n    450,000），應以贈與論，原核定贈與總額34,164, 545元，\n    予以追減2,845,043元，於法並無不合。原告引據最高行政\n    法院數案判決乙節，查該判決與本件案情不盡相同，尚難引\n    為本件之依據。\n五、至於原告主張其被繼承人出售所有三信公司股票所得款項，\n    係用以償還被繼承人在該銀行之抵押借款，因該公司係未上\n    市、上櫃銀行又適逢經濟景氣低迷，遂依市場機制出售予陳\n    毓賢等4人，確無贈與情事，被告以贈與論課徵贈與稅，有\n    違經驗法則亦不符實質課稅原則云云一節。查系爭股票分別\n    於被繼承人死亡前數日讓售，其出售價格又與三信公司之資\n    產淨值相差極鉅，原告雖稱當時銀行股市場低迷，所成交價\n    格與市價相當云云。惟據原告於94年12月1日言詞辯論期日\n    提出之補充答辯狀第3段列載王庚海於90年度收入之主要來\n    源，其中自三信公司之收入計有：股利收入1,631,097元、\n    盈餘收入234,410元及董監事酬勞612,000元，合計達2,477\n    ,507 元，足徵王庚海持有系爭股票獲利甚豐，其竟以每股4\n    元、4.5元及5元之低價出售系爭股票，顯有違一般經驗法則\n    ，所稱以市場機制出售，尚難採據。末查原告主張按被告所\n    核定之三信商銀資產淨額之每股「價值」計算，本件原告父\n    親所得股價總數應為43,738,000元，而非其所計算之\n    43,769,502元一節。查原告所稱其被繼承人所得股價總數應\n    為43,738,000元，係以三信商銀資產淨額之每股「價值」計\n    算至小數點2位數，而原處分計算被繼承人所得股價總數43,\n    769,502元，則對小數點之總數係計算至全部，並非以小數\n    點之2位數計算，而產生之差鉅，法律並未規定，計算股價\n    係計算至小數點2位數，是原告此部分之主張亦無理由，併\n    予明。\n六、綜上所述，本件被告初查依三信公司87、88、89、90年度營\n    利事業所得稅結算申報書損益表、資產負債表，估定各該移\n    轉日資產淨值核算系爭股票價值合計46,614,545元，與成交\n    價額12,450, 000元差額達34,164,545元，認其顯不相當，\n    應以贈與論，乃以其差額核定贈與總額34,164,545元，應納\n    稅額9,644, 108元。經原告申請復查，被告復查決定就三信\n    公司88年及89年未分配盈餘重行核算三信公司91年12月5日\n    及92年10月16日系爭股票價值合計43,76 9,502元，與原成\n    交價差額變更為31,319,502元（43,769,50 2－12,450,000\n    ），應以贈與論，原核定贈與總額34,164,54 5元，予以追\n    減2,845,043元，於法並無不合，訴願決定予以維持亦稱允\n    洽，原告訴請撤銷為無理由，應予駁回。\n據上結論，本件原告之訴為無理由，依行政訴訟法第195條第1項\n後段、第98條第3項前段，判決如主文。\n中    華    民    國    94    年    12    月    8    日\n                第二庭審判長法  官  王  茂  修\n                            法  官  王  德  麟\n                            法  官  林  金  本\n以上正本證明與原本無異。\n如不服本判決，應於判決送達後20日內向本院提出上訴書狀，其\n未表明上訴理由者，應於提起上訴後20日內向本院提出上訴理由\n書（須依對造人數附具繕本）；如於本判決宣示或公告後送達前\n提起上訴者，應於判決送達後20日內補提上訴理由書（須附繕本\n）。未表明上訴理由者，逕以裁定駁回。\n提起上訴應預繳送達用雙掛號郵票390元（34元及5元郵票各10份\n)。"
  },
  "search": "臺中高等行政法院判決94年度訴字第00439號.原告甲○○訴訟代理人丁○○訴訟代理人丙○○被告財政部臺灣省中區國稅局代表人乙○○訴訟代理人戊○○上列當事人間因贈與稅事件，原告不服財政部中華民國94年6月17日台財訴字第09400218700號訴願決定，提起行政訴訟。本院判決如下︰主文原告之訴駁回。訴訟費用由原告負擔。事實一、事實概要：緣原告之父王庚海於民國（以下同）91年1月16日死亡，生前於同年月4日、8日及14日將所有三信商業銀行股份有限公司（以下簡稱三信公司）股票移轉予陳毓賢、洪江得、蕭俊玄及黃聲光合計新臺幣（以下同）12,450,000元，經被告以該股票之售價低於各該讓售日該公司資產淨值估定之價格合計46,614,545元，其差額共達34,164,545元，乃核認被繼承人王庚海以顯著不相當之代價讓與財產，其差額應以贈與論，核定贈與總額34,164,545元，並以繼承人為納稅義務人補徵應納稅額9,644,108元。原告不服，申經復查結果，追減贈與總額2,845,043元，原告猶表不服，向財政部提起訴願，遭駁回，遂提起本件行政訴訟。二、兩造聲明：(一)原告聲明求判決：1.訴願決定及原處分均撤銷。2.訴訟費用由被告負擔。(二)被告聲明求為判決：1.原告之訴駁回。2.訴訟費用由原告負擔。(二)被告聲明求為判決：三、兩造之陳述：(一)原告部分：1.本件有關未上市公司之股票之市場交易價值如何，遺產及贈與稅法本身並無規定，亦無授權法規命令如何計算，財政部70年12月30日台財稅第40833號函釋固稱：「核算遺產及贈與稅法施行細則第29條第1項所謂之資產淨值時，對於公司未分配盈餘之計算，應以經稽徵機關核定者為準。」此函釋直接涉及人民之權利義務，對人民之財產權形成重大之侵害，不容僅以解釋法令之行政規則為之，被告所為顯已違反法律保留原則。司法院釋字第536號解釋即稱：「未上市或上櫃公司之股票價值之估算方法涉及人民之租稅負擔，仍應由法律規定或依法律授權於施行細則訂定，以貫徹上揭憲法所規定（法律保留原則）之意旨。」該號解釋理由書進一步稱：「細則第29條第1項：『未上市或上櫃之股份有限公司股票，除前條第二項規定情形外，應以繼承開始日或贈與日該公司之資產淨值估定之。非股份有限公司組織之事業，其出資價值之估價準用前項規定。』之所以設此規定，係因未上市或未上櫃公司股票，於繼承或贈與日常無交易紀錄，或縱有交易紀錄，因非屬公開市場之買賣，難以認定其客觀之市場價值。是於計算未上市或上櫃公司之資產時，就其持有之上市股票，因有公開市場之交易，自得按收盤價格調整上市股票價值，而再計算其資產淨值。對未上市或上櫃公司持有之上市公司之股票，若僅依原公司帳載成本計算，則不同之未上市或上櫃公司持有相同之上市股票，將因不同時點購買成本之不同而產生不同之估價，有違課稅公平原則。」本件即屬此種典型情形，財政部上開解釋僅屬行政程序法第159條第2項第2款之解釋性行政規則，行政法院應依據法律獨立審判，不受此種違憲行政規則之拘束，此亦經司法院釋字第137、216、399、407、530等號解釋在案。2.被告不得僅以「資產淨值」作為判斷股票交易價格的唯一準據：按未上市股票之移轉，並無一定價格可言，交易價格完全看交易雙方所考慮之因素而定，絕非完全以稽徵機關所估定之公司資產淨值為準。稽徵機關所核定之「資產淨值」相對於「市值」而言，僅具有「推定」的作用，而非「擬制」的作用，不得僅以「資產淨值」作為判斷股票交易價格的唯一準據。蓋「擬制」係對非典型之事實賦予典型之法律效果之立法決定，其本質屬立法權之性質，不得由行政機關逕為擬制。最高行政法院89年度判字第3447號判決就類此個案亦著有判決稱：「本件原告於82年3月5日將其所有長鴻證券公司未上市之系爭股票770,000股，以每股六元讓與訴外人林樹旺。被告以其轉讓價格較移轉日長鴻證券公司依82年度資產負債表核算之每股淨值10.31元為低，有以顯著不相當代價讓與財產之情事，乃依行為時遺產及贈與稅法第5條第2款規定，就其差額核定贈與總額為3,318,700元，淨額為3,868,700元等情，固非無見。惟按以顯著不相當之代價讓與財產、免除或承擔債務者，其差額部分以贈與論；又未公開上市之公司股票，以繼承開始日或贈與日該公司之資產淨值估定之，為行為時遺產及贈與稅法第5條第2款及同法施行細則第29條第1項所明定。本件原告轉讓系爭股票與他人是否應課以贈與稅，應先查明原告是否以顯著不相當之代價讓與系爭股票，亦即原告以每股六元讓與系爭股票，是否與客觀上之價值顯著不相當，而後始有遺產及贈與稅法施行細則第29條第1項之按贈與日該公司之資產淨值估定之適用。本件原告訴稱股票價值受到相當多因素之影響，每股淨值是其中因素之一，並非判斷是否以顯著不相當之代價移轉股票之唯一標準，稽徵單位應考量其他客觀因素對股票價值之影響。本件系爭股票之買賣在82年3月至5月之間，當時上市公司之指數由79年2月底的12,628點，一路下滑至82年4月底之4,563點，88年7月27日上市股票約450家左右，收盤股價指數為7,367.97點，較82年4月底之指數為高，然當日收盤價低於淨值之股票竟高達159家，佔三分之一強，本件當時交易價格每股六元，應屬合理。且同一時段亦有多人均以每股六元轉讓，成交筆數有13筆之多，已佔長鴻證券公司股票總股本百分之三十等情，已據其提出股市指數圖、收盤價與淨值明細表、證券交易稅一般代徵稅額繳款書等件附卷可稽，則原告所主張是否全不足採？亦非無推究之餘地，此與系爭讓與股票是否以顯著不相當之代價讓與財產而應以贈與論，至有關係，被告自應進一步查明以憑認定。又以現今上市、上櫃交易市場之股票，其股價大於淨值者甚多，而股票淨值大於交易價格者，亦比比皆是，此為公知之事實，是以核定每股價值仍應參考其他客觀因素對其讓售價格之影響，以作為核定之參考，不應以每股淨值作為判斷是否以顯著不相當之代價移轉股票之唯一標準，原告據以指摘，應認為有理由。」亦即各公司資產淨值除以股票數的數值，絕不可「視為」各股票之交易價格，市場上的交易價格有太多主觀因素，不可等同視之。3.被告違反舉證責任法則：本件被告應就原告父親所為移轉行為「涵攝」為「以顯著不相當代價讓與財產」，而非以推定代替擬制。而「涵攝」仍需具體證據作為佐證，不是憑空想像，更非妄想臆測，並須具體明確地指稱何種事項該當何種要件，此一涵攝過程，須由行政機關負舉證責任並負有說理之義務。最高行政法院93年判第759號判決亦稱：「稽徵機關於認定當事人是否以顯著不相當代價讓與財產時，自應參酌市場行情、綜合客觀情形以為判斷，且是否以顯著不相當之代價讓與財產，其舉證責任在於稽徵機關，乃屬當然。」本件原告父親王庚海分別於91年1月間轉讓三信商銀股票於陳毓賢等四人，其讓與股票數額與得款金額，依卷附比較表統計數據所示，若按被告所核定之三信商銀資產淨額之每股「價值」計算，本件原告父親所得股價總數應為43,738,000元，而非其所計算之43,769,502元，雖二者相距無多，但亦足以顯示被告之計算欠缺明確性。本件經申請復查，獲追減總金額亦不過略以三信商銀所提供之股價作為計算標準，其數額2,845,043元亦屬有誤，正確數額應如試算表所示之2,548,500。亦即中區國稅局計算原告父親買賣股票之價額，未有一定標準，頗為恣意，其計算缺乏一定標準，違反行政程序法第5條之「明確性」要求，應不足採信。事實上，民國91年1月間的證券市場行情，金融類股低於票面金額之股價之交易亦屬比比皆是，以當時市場行情相當不利於銀行股，故本件原告父親王庚海以4.5元之價格出售三信商銀之股票，並非異常狀態。4.再者，依大華證券股份有限公司所出具之統計資料：90年度三信商業銀行股份公司股東股票轉讓通報表（90年1月1日至90年12月31日），90年6月至90年12月間，三信商銀股票買賣之價格，雖有10元以上者，但亦不乏5、6元之譜者，愈接近當年年底，低於5元出售者，更是比比皆是。至91年1月份，低於10元甚至低於5元出脫者，更是平常，甚至亦有以3元出售，更有以2元出售者。其後甚至有以1元買賣成交者。是以從經濟市場走向來看，91年初銀行股的持有人，在市場上係居於劣勢，碰上緊急需求資金之情況，本件四位受讓人係與原告父親略有所識而願意伸出援手者。原告父親在取得款項之後，亦用以清償將原先積欠三信商銀之貸款債務，有卷附三信商銀活期儲蓄存款存摺繳款紀錄影本可證。本件原告父親壓低價格出售三信商銀股票，本屬市場上之受害人，亦屬情非得已。改制前行政法院85年判字第413號判決亦稱：「按以顯著不相當之代價，讓與財產者，其差額部分以贈與論，課徵贈與稅，固為行為時之遺產及贈與稅法第5條第2款所明定。惟若讓與財產與市價或稅捐稽徵機關核定之價值相差無幾，並非顯著不相當者，自無遺產及贈與稅法第5條第2款之適用。本件原告於民國81年5月19日將其所有偉盟工業股份有限公司（以下簡稱偉盟公司）股票750,000股，以每股10元讓與李○華，被告以其移轉價格與移轉日偉盟公司每股淨值12.30元相較，顯著不相當，其差額部分依行為時遺產及贈與稅法第5條第2款規定，應以贈與論，乃函請原告於文到10日內說明影響讓售價格之客觀因素，並申報贈與稅。原告於83年8月22日向被告提出陳情書，略以其因急需用款，乃按股票面額出售，並無贈與等語。被告乃就其移轉價格與前述淨值之差額部分計算贈與額為1,725,000元，加計當年度前次贈與額2,194,266元，核定贈與總額3,919,266元，發單課徵其贈與稅241,023元，固非無見。惟據原告訴稱：原告出售前述股票係因急需資金週轉，且當時投資意願低迷，上市上櫃股票交易價格低於每股淨值者不勝枚舉。影響所及，未上市、上櫃之股票，拋售無門，欲依每股淨值求售，有如緣木求魚，談何容易，又查出售時係證券交易所得稅停徵期間，若虛（似為悉字之誤）依每股淨值，甚或高於淨值申報並無所得稅之慮，亦可提高買受人取得之成本，對買賣雙方均為有利，亦可規避被告認列贈與。惟因當時合理公平之價格確為每股新台幣壹拾元，故仍以實際成交價格申報。再按未上市股票，有行無市，風險很大，買受人惟恐買到空頭公司股票，均不敢貿然買進，因此本件股票能以票面10元出售，已經不錯，絕無以顯著不相當代價讓與財產之情形云云。查系爭股票之淨值經被告核定為12元3角，原告以10元出售，相差僅2元3角，能否謂為以顯著不相當之代價讓與財產，非無商榷餘地。且果若原告所稱：因急需資金周轉，況系爭股票為未上市股票，有行無市，故以票面10元出售已屬不錯等情屬實，則被告課徵原告贈與稅241,023元，似與贈與稅法第5條第2款：以『顯著不相當之代價』，讓與財產，以贈與論之要件不合。是原告指摘原處分違法，應認為有理由，訴願、再訴願決定，未予糾正，亦有未洽。」本件原告父親不願債留子孫，故當時在債權銀行催收之際，不得不拋售股票。被告徒憑以所謂的「公司資產淨值」據以計算系爭股票交易價格，實屬恣意，未善盡舉證責任。5.按「行政機關就該管行政程序，應於當事人有利及不利之情形，一律注意。」為行政程序法第9條所明定。被告爰引財政部67年7月28日台財稅字第35026號，刻意忽略「以顯著不相當之代價讓與財產者，其差額部分以贈與論之適用，須視個案情況而定，」及「惟如有其他客觀因素對其讓售價格有影響者，仍可作為核課之參考。」。被告就股票未公開上市公司之資產淨值自行認定作為標準，未就股票之市場經濟因素（民國91年1月間的證券市場行情），買賣雙方係經過討價還價之自由經濟市場機制的真實交易，並非無對價且未經過市場交易之租稅規避行為，及原告父親存有特殊個人經濟事由（銀行頻頻催收欠款）等客觀因素綜合判斷之。6.至於被告認為洪江得係原告父親之姻親，亦屬誤會，蓋洪江得之姐洪月華嫁與原告之兄王興隆，則原告父親與洪江得先生僅屬血親配偶之旁系血親，亦即僅有「親家」關係，而親家關係並非法律上之姻親，此點被告有所誤會。7.綜上所述，原處分違反法律保留原則，訴願決定未加以糾正，亦有違誤。再次本件原告父親王庚海之所以壓低股票價格出售，一則以市場因素，二則銀行頻頻催收欠款，三則避免債留子孫。被告僅以其所核計之公司資產淨值作為課稅依據，未善盡舉證責任，請判決如訴之聲明云云。(二)被告部分：1.按「財產之移動，具有左列各款情形之一者，以贈與論，依本法規定，課徵贈與稅‧‧‧二、以顯著不相當之代價，讓與財產、免除或承擔債務者，其差額部分。」「未上市或上櫃之股份有限公司股票，除前條第2項規定情形外，應以‧‧‧贈與日該公司之資產淨值估定之。」分別為遺產及贈與稅法第5條第2款及同法施行細則第29條第1項所明定。次按「股票持有人，其股票以低於讓售日該公司資產淨值估定之價格出售者，其每股資產淨值與讓售股票價格間之差額，即為稽徵機關認定是否以顯著不相當代價讓與財產之主要參考資料，惟如有其他客觀因素對其讓售價格有影響者，仍可作為核課之參考。」「遺產及贈與稅法第5條係規定財產移轉時，具有所列各款情形之一者，即不問當事人間是否有贈與意思表示之一致，均須以贈與論，依法課徵贈與稅，與同法第4條所規定之贈與人與受贈人意思表示一致，始能成立者，原有不同。」「核算遺產及贈與稅法施行細則第29條第1項所謂之資產淨值時，對於公司未分配盈餘之計算，應以經稽徵機關核定者為準。」為財政部67年7月28日台財稅第35026號、68年4月14日台財稅第32338號及70年12月30日台財稅第40833號函所明釋。2.被繼承人於91年1月4日、8日及14日將所有三信公司股票90,000股、2,000,000股、350,000股及400,000股，以每股5元、4.5元及4元之價格合計12,450,000元讓售予陳毓賢等4人，原查以該售價顯低於各該讓售日該公司資產淨值估定之價格合計46,614,545元，差額34,164,545元應以贈與論，乃核定贈與總額34,164,545元，應納稅額9,644,108元。原告不服，申請復查主張被繼承人出售所有三信公司股票所得款項，係用以償還被繼承人在該銀行之抵押借款，因該公司係未上市、上櫃銀行又適逢經濟景氣低迷，遂依市場機制出售予陳毓賢等4人，確無贈與情事，被告以贈與論課徵贈與稅，有違經驗法則亦不符實質課稅原則云云。經被告復查決定重行核算系爭股票價值與原成交價差額變更為31,319,502元（43,769,502－12,450,000），應以贈與論，原核定贈與總額34,164,545元，復查後予以追減2,845,043元。原告猶未甘服，循序提起訴願，並經財政部訴願決定駁回。3.訴訟意旨略謂：原告主張被告未考慮當時經濟客觀情形，亦未參酌交易市場行情，而逕以讓售日該公司資產淨值推估各該股票讓與價格，不僅欠缺法律依據，其事實之判斷亦失之武斷，司法院大法官釋字第536號解釋即稱：「未上市或上櫃公司之股票價值之估算方法涉及人民之租稅負擔，仍應由法律規定或依法律授權於施行細則訂定，以貫徹上揭憲法所規定之意旨。」，財政部70年12月30日台財稅第40833號函釋規定，直接涉及人民之權利義務，對人民之財產形成重大傷害，行政機關僅以解釋法令之行政規則為之，顯已違反法律保留原則。被告不得僅以資產淨值作為判斷股票交易價格之唯一準據，最高行政法院89年度判字第3447號判決參照；又被告核算系爭股票價值合計43,769,502元，而依每股價值計算合計為43,738,000元，稍有差距，顯示被告之計算欠缺明確；再以，91年1月間之證券市場行情相當不利於銀行股，上市之金融股低於票面金額之交易比比皆是，三信公司屬地方性銀行，系爭股票以4、5元讓售並非異常，被繼承人乃因銀行憑催欠款、避免債留子孫及受市場因素之影響，遂壓低股價出售系爭股票，被告僅以資產淨值據以計算三信公司股票交易價格，實屬恣意，未善盡舉證責任云云。4.查首揭財政部函釋乃基於稅捐稽徵主管機關之職權，為執行遺產及贈與稅法有關稅捐徵收之規定，就未上市或上櫃公司股票時價之計算，如何依其公司資產淨值估定之技術性事項，所為闡釋，並未更改資產淨值係依資產總額與負債總額之差額以計算之方式，自無違遺產及贈與稅法第10條第1項所定以時價為估價原則之法意。況稅務會計與財務會計之計算依據與基礎，原既有異，租稅之課徵，自應以租稅法之有關規定為準據，故核算資產淨值時，對於公司未分配盈餘之計算，應以經稽徵機關核定為準。至司法院釋字第536號解釋固指明未上市或上櫃公司股票價值之估算方法，涉及人民之租稅負擔，仍應由法律規定或由法律授權於施行細則訂之，以貫徹憲法所規定之意旨。惟該解釋係就財政部所發布之命令並無違反憲法及法律之規定之肯認後，另表示其於憲法上之意見，並未謂行政機關之命令如未由法律規定或由法律授權於施行細則訂之，縱其意旨無違憲法或法律，仍應認其為無效。是前開函釋既未違反法律意旨，尚難以其未由法律規定或未由法律授權於施行細則訂之，即謂其為無效。5.次查三信公司係未上市或上櫃之股份有限公司，系爭股票價值即應以贈與日該公司資產淨值估定之，則被告復查決定依首揭規定及財政部函釋，以三信公司87、88、89及90年度稽徵機關核定數，加計該公司提供各該贈與日損益表及資產負債表，核算上開股票價值合計43,769,502元，並無不當。從而被告以系爭股票價值與原成交價差額31,319,502元，核認原告涉有遺產及贈與稅法第5條第2款規定，以顯著不相當代價讓與財產，其差額部分應以贈與論之情事，核定贈與總額為31,319,502元（43,769,502－12,450,000），於法並無不合。至原告引據最高行政法院89年度判字第3447號判決乙節，查該判決尚非判例，且與本件案情不盡相同，僅有個案拘束力，尚不得引據適用本案；又訴稱以每股價值計算系爭股票價額為43,738,000元，與被告核算價值合計43,769,502元，稍有差距部分，係為簡要陳述是於繕製復查決定書時每股價值只取小數點後2位數，而實際計算移轉價額時小數位數並未捨去致有所差異，併予敘明。原告復執以爭執，所訴委不足採。6.基上論結，被告所為復查、訴願決定並無違誤，請判決答辯之聲明等語。理由一、本件原告之被繼承人王庚海於91年1月16日死亡，死亡前於同年月4日、8日及14日將所有三信公司股票90,000股、2,000,000股、350,000股及400,000股，以每股5元、4.5元及4元之價格合計12,450,000元讓售予陳毓賢等4人，原查依三信公司88年度營利事業所得稅結算申報書損益表、資產負債表，估定各該移轉日資產淨值核算系爭股票價值合計46,614,545元，與成交價額12,450,000元差額達34,164,545元，認其顯不相當，應以贈與論，乃以其差額核定贈與總額34,164,545元，應納稅額9,644,108元。原告不服，申請復查，經被告復查決定就三信公司88年及89年未分配盈餘重行核算三信公司91年12月5日及92年10月16日系爭股票價值合計43,769,502元，與原成交價差額變更為31,319,502元（43,769,502－12,450,000），應以贈與論，原核定贈與總額34,164,545元，予以追減2,845,043元。原告仍不服，經提起訴願遭駁回後，提起本件行政訴訟。二、原告起訴意旨略稱，按司法院釋字第536號解釋稱：「未上市或上櫃公司之股票價值之估算方法涉及人民之租稅負擔，仍應由法律規定或依法律授權於施行細則訂定，以貫徹上揭憲法所規定之意旨。」，財政部70年12月30日台財稅第40833號函釋規定，直接涉及人民之權利義務，對人民之財產形成重大傷害，行政機關僅以解釋法令之行政規則為之，顯已違反法律保留原則。按91年1月間之證券市場行情相當不利於銀行股，上市之金融股低於票面金額之交易比比皆是，三信公司屬地方性銀行，原告被繼承人王庚海因銀行憑催欠款、避免債留子孫及受市場因素之影響，遂壓低股價以每股5元、4.5元及4元出售系爭股票，並非異常，被告僅以資產淨值據以計算三信公司股票交易價格，未考慮當時經濟客觀情形，亦未參酌交易市場行情，顯已違反司法院上開解釋，亦未善盡舉證責任，又被告核算系爭股票價值合計43,769,502元，而依每股價值計算合計為43,738,000元，稍有差距，顯示被告之計算欠缺明確云云。三、被告答辯意旨略稱，遺產及贈與稅法第5條第2款規定，財產之移動，具有以顯著不相當之代價，讓與財產、免除或承擔債務者，其差額部分，以贈與論，依本法規定，課徵贈與稅。同法施行細則第29條第1項定，未上市或上櫃之股份有限公司股票，除前條第2項規定情形外，應以‧‧‧贈與日該公司之資產淨值估定之。財政部67年7月28日台財稅第35026號函釋稱：「股票持有人，其股票以低於讓售日該公司資產淨值估定之價格出售者，其每股資產淨值與讓售股票價格間之差額，即為稽徵機關認定是否以顯著不相當代價讓與財產之主要參考資料，惟如有其他客觀因素對其讓售價格有影響者，仍可作為核課之參考。」同部70年12月30日台財稅第40833號函釋稱：「核算遺產及贈與稅法施行細則第29條第1項所謂之資產淨值時，對於公司未分配盈餘之計算，應以經稽徵機關核定者為準。」財政部上開函釋乃基於稅捐稽徵主管機關之職權，為執行遺產及贈與稅法有關稅捐徵收之規定，就未上市或上櫃公司股票時價之計算，如何依其公司資產淨值估定之技術性事項，所為闡釋，並未更改資產淨值係依資產總額與負債總額之差額以計算之方式，自無違遺產及贈與稅法第10條第1項所定以時價為估價原則之法意。按稅務會計與財務會計之計算依據與基礎，原既有異，租稅之課徵，自應以租稅法之有關規定為準據，故核算資產淨值時，對於公司未分配盈餘之計算，應以經稽徵機關核定為準。至司法院釋字第536號解釋固指明未上市或上櫃公司股票價值之估算方法，涉及人民之租稅負擔，仍應由法律規定或由法律授權於施行細則訂之，以貫徹憲法所規定之意旨。惟該解釋係就財政部所發布之命令並無違反憲法及法律之規定之肯認後，另表示其於憲法上之意見，並未謂行政機關之命令如未由法律規定或由法律授權於施行細則訂之，既有違憲法或法律之規定，亦即財政部上開函釋並未違反法律意旨，尚難以其未由法律規定或未由法律授權於施行細則訂之，即謂其為無效。本件被告依三信公司88年度營利事業所得稅結算申報書損益表、資產負債表，估定各該移轉日資產淨值核算系爭股票價值，復查決定復就三信公司88年及89年未分配盈餘重行核算三信公司91年12月5日及92年10月16日系爭股票價值，減低原告被繼承人成交價之差額，追減2,845,043元，於法並無不合。至於原告所指被告就系爭股票以每股價值計算系爭股票價額為43,738,000元，與被告核算價值合計43,769,502元，稍有差距部分，係為簡要陳述是於繕製復查決定書時每股價值只取小數點後2位數，而實際計算移轉價額時小數位數並未捨去致有所差異等語。四、按「財產之移動，具有左列各款情形之一者，以贈與論，依本法規定，課徵贈與稅‧‧‧二、以顯著不相當之代價，讓與財產、免除或承擔債務者，其差額部分。」「未上市或上櫃之股份有限公司股票，除前條第2項規定情形外，應以‧‧‧贈與日該公司之資產淨值估定之。」分別為遺產及贈與稅法第5條第2款及同法施行細則第29條第1項所明定。本件原告之被繼承人王庚海於91年1月16日死亡，死亡前於同年月4日、8日及14日密集將所有三信公司股票90,000股、2,000,000股、350,000股及400,000股，以每股5元、4.5元及4元之價格合計12,450,000元讓售予陳毓賢等4人，此有證券交易稅繳款書影本可稽，並為原告所不爭。查三信公司係未上市或上櫃之股份有限公司，依遺產及贈與稅法施行細則第29條第1項規定即應以贈與日三信公司之資產淨值估定之。次按「股票持有人，其股票以低於讓售日該公司資產淨值估定之價格出售者，其每股資產淨值與讓售股票價格間之差額，即為稽徵機關認定是否以顯著不相當代價讓與財產之主要參考資料，惟如有其他客觀因素對其讓售價格有影響者，仍可作為核課之參考。」「核算遺產及贈與稅法施行細則第29條第1項所謂之資產淨值時，對於公司未分配盈餘之計算，應以經稽徵機關核定者為準。」分別為為財政部67年7月28日台財稅第35026號及70年12月30日台財稅第40833號函釋在案。查財政部上開函釋乃基於稅捐稽徵主管機關之權責，為執行遺產及贈與稅法有關稅捐徵收之規定，就未上市或上櫃公司股票時價之計算，如何依其公司資產淨值估定之技術性事項，所為闡釋，並未更改資產淨值係依資產總額與負債總額之差額計算之方式，自無違遺產及贈與稅法第10條第1項所定以時價為估價原則之法意。況稅務會計與財務會計之計算依據與基礎，原既有異，租稅之課徵，自應以租稅法之有關規定為準據，故核算資產淨值時，對於公司未分配盈餘之計算，應以經稽徵機關核定為準。至司法院釋字第536號解釋固指明未上市或上櫃公司股票價值之估算方法，涉及人民之租稅負擔，仍應由法律規定或由法律授權於施行細則訂之，以貫徹憲法所規定之意旨。惟該解釋係就財政部所發布之命令並無違反憲法及法律之規定之肯認後，另表示其於憲法上之意見，並未謂行政機關就執行法律之細節性、技術性事項之命令如未由法律規定或由法律授權於施行細則訂之，縱其意旨無違憲法或法律，仍應認其為無效。是前開函釋既未違反法律意旨，尚難以其未由法律規定或未由法律授權於施行細則訂之，即謂其為無效。本件被告初查以以三信公司87、88、89及90年度稽徵機關核定數，加計該公司提供各該贈與日損益表及資產負債表，核算上開股票價值合計46,614,545元，與成交價額12,450,000元差額達34,164,545元，認其顯不相當，應以贈與論，乃依上開法律之規定並援引財政部上開解釋，以其差額核定贈與總額34,164,545元，應納稅額9,644,108元。經原告申請復查後，被告復查決定就三信公司88年及89年未分配盈餘重行核算三信公司91年12月5日及92年10月16日系爭股票價值合計43,769,502元，與原成交價差額變更為31,319,502元（43,769,502－12,450,000），應以贈與論，原核定贈與總額34,164,545元，予以追減2,845,043元，於法並無不合。原告引據最高行政法院數案判決乙節，查該判決與本件案情不盡相同，尚難引為本件之依據。五、至於原告主張其被繼承人出售所有三信公司股票所得款項，係用以償還被繼承人在該銀行之抵押借款，因該公司係未上市、上櫃銀行又適逢經濟景氣低迷，遂依市場機制出售予陳毓賢等4人，確無贈與情事，被告以贈與論課徵贈與稅，有違經驗法則亦不符實質課稅原則云云一節。查系爭股票分別於被繼承人死亡前數日讓售，其出售價格又與三信公司之資產淨值相差極鉅，原告雖稱當時銀行股市場低迷，所成交價格與市價相當云云。惟據原告於94年12月1日言詞辯論期日提出之補充答辯狀第3段列載王庚海於90年度收入之主要來源，其中自三信公司之收入計有：股利收入1,631,097元、盈餘收入234,410元及董監事酬勞612,000元，合計達2,477,507元，足徵王庚海持有系爭股票獲利甚豐，其竟以每股4元、4.5元及5元之低價出售系爭股票，顯有違一般經驗法則，所稱以市場機制出售，尚難採據。末查原告主張按被告所核定之三信商銀資產淨額之每股「價值」計算，本件原告父親所得股價總數應為43,738,000元，而非其所計算之43,769,502元一節。查原告所稱其被繼承人所得股價總數應為43,738,000元，係以三信商銀資產淨額之每股「價值」計算至小數點2位數，而原處分計算被繼承人所得股價總數43,769,502元，則對小數點之總數係計算至全部，並非以小數點之2位數計算，而產生之差鉅，法律並未規定，計算股價係計算至小數點2位數，是原告此部分之主張亦無理由，併予明。六、綜上所述，本件被告初查依三信公司87、88、89、90年度營利事業所得稅結算申報書損益表、資產負債表，估定各該移轉日資產淨值核算系爭股票價值合計46,614,545元，與成交價額12,450,000元差額達34,164,545元，認其顯不相當，應以贈與論，乃以其差額核定贈與總額34,164,545元，應納稅額9,644,108元。經原告申請復查，被告復查決定就三信公司88年及89年未分配盈餘重行核算三信公司91年12月5日及92年10月16日系爭股票價值合計43,769,502元，與原成交價差額變更為31,319,502元（43,769,502－12,450,000），應以贈與論，原核定贈與總額34,164,545元，予以追減2,845,043元，於法並無不合，訴願決定予以維持亦稱允洽，原告訴請撤銷為無理由，應予駁回。據上結論，本件原告之訴為無理由，依行政訴訟法第195條第1項後段、第98條第3項前段，判決如主文。中華民國94年12月8日第二庭審判長法官王茂修法官王德麟法官林金本以上正本證明與原本無異。如不服本判決，應於判決送達後20日內向本院提出上訴書狀，其未表明上訴理由者，應於提起上訴後20日內向本院提出上訴理由書（須依對造人數附具繕本）；如於本判決宣示或公告後送達前提起上訴者，應於判決送達後20日內補提上訴理由書（須附繕本）。未表明上訴理由者，逕以裁定駁回。提起上訴應預繳送達用雙掛號郵票390元（34元及5元郵票各10份)。中華民國94年12月12日書記官林淑雯",
  "characters": {
    "judges": [
      "王茂修",
      "王德麟",
      "林金本"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "林淑雯"
    ],
    "plaintiffs": [
      "甲"
    ],
    "defendants": [
      "財政部臺灣省中區國稅局",
      "代  表  人  乙○○"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2005-12-08",
  "created_at": "2016-02-07 03:50:21",
  "updated_at": "2016-02-07 03:50:21"
}