{
  "identify": "TCH-94-上易-1239-20051207-1",
  "court": {
    "name": "臺灣高等法院",
    "code": "TCH"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 94,
  "word": "上易",
  "number": "1239",
  "jcheck": "1",
  "reason": "妨害兵役",
  "content": "臺灣高等法院臺中分院刑事判決        94年度上易字第1239號\n上  訴  人  臺灣臺中地方法院檢察署檢察官\n被      告  甲○○\n                      四號\n上列上訴人因被告妨害兵役案件，不服臺灣臺中地方法院94年度\n易字第467號中華民國94年8月31日第一審判決（起訴案號：臺灣\n臺中地方法院檢察署93年度偵字第21968號），提起上訴，本院\n判決如下：\n    主  文\n上訴駁回。\n    理  由\n一、本件檢察官聲請簡易判決處刑意旨略稱：被告甲○○係後備\n    軍人，原住臺中縣沙鹿鎮○○路西勢九巷十七號（下簡稱系\n    爭建物），遷出上開處所無故不依規定申報，致使臺中縣後\n    備司令部所發指定應於民國九十三年十一月三日上午八時前\n    往臺中縣烏日鄉○○村○○路○段五０二號成功嶺營區報到\n    之教育召集令無法送達，因認被告涉嫌違反妨害兵役治罪條\n    例第十條第三項之規定，而應依同條例第六條第一項規定科\n    刑處罰等語。\n二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實，又\n    不能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第一\n    百五十四條第二項、第三百零一條第一項分別定有明文。又\n    事實之認定，應憑證據，如未能發現相當證據，或證據不足\n    以證明，自不能以推測或擬制之方法，以為裁判基礎（最高\n    法院著有四十年度台上字第八六號判例參照）。另按認定犯\n    罪事實，所憑之證據，雖不以直接證據為限，間接證據亦包\n    括在內，然無論直接或間接證據，其為訴訟上之證明，須於\n    通常一般之人均不致於有所懷疑，而得確信其為真實之程度\n    者，始得據之為有罪之認定，倘其證明尚未達到此一程度，\n    而有合理性懷疑之存在時，即無從為有罪之認定，此亦有最\n    高法院七十六年度台上字第四九八六號判例可資參照。刑事\n    訴訟法第一百六十條第一項規定：檢察官就被告犯罪事實，\n    應負舉證責任，並指出證明之方法。因此，檢察官對於起訴\n    之犯罪事實，應負提出證據及說服之實質舉證責任。倘其所\n    提出之證據，不足為被告有罪之積極證明，或其指出證明之\n    方法，無從說服法院以形成被告有罪之心證，基於無罪推定\n    之原則，自應為被告無罪判決之諭知，最高法院亦著有九十\n    二年度台上字第一二八號判例可資參照。又妨害兵役治罪條\n    例第十條第一項於九十一年六月二十六日業經總統修正公布\n    為「後備軍人意圖避免召集處理有下列行為之一者，處一年\n    以下有期徒刑、拘役或科新臺幣九萬元以下罰金」，並於公\n    布日施行。換言之，後備軍人如該當該條例之罪，除須符合\n    該條項第一款至第三款規定之客觀構成要件行為外，另須具\n    備「意圖避免召集處理」之主觀構成要件始足當之，合先敘\n    明。\n三、檢察官認被告甲○○涉嫌違反妨害兵役治罪條例罪嫌，無非\n    係以臺中縣後備司令部妨害兵役案件移送報告書及臺中縣警\n    察局清水分局九十三年十月二十六日清警動字第Ｚ○○○○\n    ○○○○○號函文各一份為證。訊據被告甲○○固坦承其身\n    為後備軍人身分，確實未居住於系爭建物，以致於未收到上\n    揭教育召集令，而未前往指定地點報到接受點召等情，惟堅\n    決否認有何妨害兵役犯行，辯稱：系爭建物原係其母親吳慧\n    靜購買，於八十五年移轉登記於其名下，因為其母親以系爭\n    建物向銀行抵押借錢，其於該建物在八十九年間經法院拍賣\n    後就遷移他處，前往南投縣工作並租屋，因為房東均不同意\n    其設籍於租處，故沒有去遷戶籍，其母親吳慧靜因為改嫁關\n    係，其也不方便將戶籍遷至其住處，直到九十四年一月十九\n    日其應徵另份工作，老闆同意其將戶籍設在其住處，其才將\n    戶籍遷至南投縣草屯鎮○○里○○鄰○○路754號，其係直到\n    被法院通緝到案，才知道戶籍被強制遷至臺中縣沙鹿鎮○○\n    路一一四號二樓臺中縣沙鹿戶政事務所，其居住於系爭建物\n    期間曾接受過二、三次點召，均有如期報到，雖然其知道自\n    己具備後備軍人身分，但以為不會再被點召了，其並非為逃\n    避召集才故意遷移居住處所而不依規定申報等語。\n四、經查：\n  (一)被告確實自七十八年四月二十日起即設籍於系爭建物內，九\n    十二年十一月二十五日因為現住所不明，經臺中縣沙鹿鎮戶\n    政事務所依戶籍法第四十七條第四項或第五項之規定（第四\n    項：全戶遷離戶籍地，未於法定期間申請遷出登記，無法催\n    告，經房屋所有權人或地方自治機關申請，戶政事務所得逕\n    為遷出登記。第五項：前項房屋所有權人或地方自治團體不\n    為申請時，戶政事務所得逕為登記），逕為遷出至該戶政事\n    務所位於臺中縣沙鹿鎮○○路一一四號二樓住址等節。以上\n    有原審法院送達被告卻遭退回之送達回證上註記乙份（附於\n    原審卷第二三頁）、南投縣草屯鎮戶政事務所九十四年六月\n    二十二日草戶字第Ｚ○○○○○○○○○號函附被告戶籍謄\n    本二份、臺中縣沙鹿鎮戶政事務所九十四年六月二十三日中\n    縣沙戶字第Ｚ○○○○○○○○○號函附被告戶籍資料一份\n    為證。足見臺中縣後備司令部所發指定被告應於九十三年十\n    一月三日上午八時前往臺中縣烏日鄉○○村○○路○段五０\n    二號（成功嶺營區）後備九０五旅步二營報到之召集令，雖\n    於九十三年十月五日十六時，由警員方敬仁送達於被告戶籍\n    地即臺中縣沙鹿鎮戶政事務所之住址，有教育召集令及受領\n    回執各一份附卷可稽。然彼時被告並未實際居住於該址，則\n    被告未收受上開文件，因而未能依約前往報到接受教育召集\n    ，非無理由。\n  (二)再者，系爭建物係於七十三年間，由被告母親吳慧靜出資購\n    買後，於八十五年七月十八日在被告甫滿二十歲之際，登記\n    於被告名下，嗣因吳慧靜欲購置另棟房屋供長子居住，需款\n    孔急，遂於八十八年七月十四日由被告提供系爭建物向泛亞\n    商業銀行股份有限公司設定新臺幣（下同）二百四十萬元最\n    高限額抵押權，八十九年間另因吳慧靜及被告共同簽發之本\n    票未予清償，由匯豐汽車股份有限公司向原審法院聲請本票\n    裁定，經獲准許裁定確定後，該公司於八十九年六月二十一\n    日持本票確定裁定向原審法院民事執行處聲請就被告所有系\n    爭建物予以強制執行，並於九十年六月十九日經由案外人莊\n    坤讚得標拍定，同日發給權利移轉證書，並宣告被告所有系\n    爭建物之不動產權利書狀因拒絕交出而宣示無效，被告、母\n    親吳慧靜及兄長等人陸續於八十九年間搬離系爭建物等節。\n    業經證人吳慧靜於原審法院九十四年八月九日審理時證明屬\n    實（見原審卷第一一一頁至第一一六頁），並經原審法院依\n    職權調閱該院八十九年度執字第一三一四二號執行卷宗所附\n    民事強制執行聲請狀、八十九年度票字第六八二號本票裁定\n    、系爭建物之建物登記謄本及坐落之土地登記謄本、拍賣不\n    動產筆錄、不動產權利移轉證書、宣示被告持有之不動產權\n    利書狀無效之證明書可明。而被告於系爭建物遭聲請強制執\n    行、歷次定期拍賣及拍定後之分配過程，期間原審法院民事\n    執行處均依法通知其到場陳述意見，惟被告均未收受任何通\n    知，多半由其兄長代收抑或直接寄存於派出所內，亦有多份\n    送達回證附於上開執行卷宗可明。可見被告辯稱其因系爭建\n    物於八十九年遭拍賣之原因，隨即遷出，並未繼續居住於系\n    爭建物內，並非有避免召集之意圖，始行遷出一情，信而有\n    徵，堪予採信。\n  (三)又被告係於八十五年四月一日入伍，於八十七年四月一日退\n    伍，期間分別於八十八年十一月六日、八十九年八月七日（\n    或同年十月二日）、九十一年七月三十一日接受教育召集，\n    有臺中縣後備司令部九十四年七月十二日朔愛字第０九四０\n    ００五一四四號函附國防部後備司令部查詢作業及臺中縣後\n    備司令部教點召歷史資料各乙份為證。足見被告辯稱於九十\n    三年十一月三日本案點召以前，業已被點召過二、三次，且\n    均有報到紀錄一情，即非子虛烏有。\n五、檢察官上訴意旨雖以：修正後妨害兵役治罪條例第十條第三\n    項，係規定「後備軍人犯第一項之罪或國民兵犯前項之罪，\n    致使召集令無法送達者，以意圖避免召集論。」，即行為人\n    犯該條例第十條第一項之罪，致發生召集令無法送達之結果\n    ，法律即擬制行為人具備避免召集之意圖，而毋庸另行舉證\n    ，故本件被告遷離原住所，致教育召集令無法送達，即應以\n    意圖避免召集論。又後備軍人於戶籍遷出遷入或住址變更時\n    ，有申報之義務，役齡男子於服役退伍後一定期間內，有隨\n    時被召集之可能，被告係合法離營歸鄉報到之後備軍人，自\n    不能諉為不知，其於遷離系爭建物後，曾因未依規定申報，\n    致有二次召集令無法送達，係因碰巧有附近鄰居向警員告知\n    其兄之住處，始由其兄代為收受，被告卻遲遲未依規定申報\n    居住處所遷移之事實，亦未將自己之聯絡方式告知相關單位\n    ，致本次教育召集令無法送達，其有避免兵役召集之意圖甚\n    明，原審認被告曾有主動接受教育召集，被告應無逃避教育\n    召集之意圖，實有違誤等語。然按修正前妨害兵役治罪條例\n    第十一條第三項之後備軍人意圖避免召集罪，不以行為人有\n    避免召集處理之主觀意圖為要件，只要行為人有居住處所遷\n    移，無故不依規定申報，致使召集令無法送達者，即構成犯\n    罪，惟新修正之妨害兵役治罪條例已於九十一年六月二十六\n    日華總一義字第○九一○○一二八○七○號總統令公布並已\n    生效，其中對於後備軍人倘居住處所遷移，無故不依規定申\n    報，致使召集令無法送達之行為，已增列須以有避免召集處\n    理之主觀意圖為要件，是倘後備軍人無上開主觀之意圖，即\n    與該罪之構成要件不符。其次，由可刑罰性內涵以及罪刑平\n    衡原則觀之，因新修正之妨害兵役治罪條例第十條第三項之\n    規定，則行為人「意圖避免召集」之「主觀不法意圖」，無\n    疑是處罰該等妨害兵役召集行為之重要基礎一亦即惟有具備\n    此項特別之主觀要素時，行為人所為有危害於兵役召集之行\n    為，方有其可罰性。此與修正前同條例第十一條第三項規定\n    中，立法者以「準用」或「擬制」之方式「架空」其所賴以\n    存立之規範要件者迥不相同。是在解釋上，修正後同條例第\n    十條第三項「以意圖避免召集論」單指刑度上準用修正後同\n    條例第五條、第六條之規定，而非擬制行為人「主觀不法意\n    圖」之存在，否則即有背於妨害兵役行為之可刑罰性內涵以\n    及罪刑平衡原則，而產生刑罰正當性之疑義（參法務部92年\n    9月22日法檢字第0920804014號函），故檢察官上開指摘，\n    尚嫌無據。\n六、綜上所述，被告先前既然均曾主動前往臺中縣後備司令部所\n    指定之地點報到並接受教育召集之紀錄，可見其本次應無逃\n    避教育召集之意圖，顯係因為其原設籍之系爭建物遭法院拍\n    賣致不得不遷移他處始然，並非有意圖避免教育召集，而將\n    居住處所遷移，無故不依規定申報之犯行。本院經查明相關\n    事證後，尚無法形成被告為有罪之確信，被告之犯罪不能證\n    明。原審依據上述理由，依刑事訴訟法第三百零一條第一項\n    規定，認不能證明被告犯罪，而為無罪之諭知，本院復查無\n    其他確切證據足以證明被告有妨害兵役之犯行，原審判決核\n    無不當，檢察官上開上訴意旨無非推論之詞，非可據之執為\n    積極證據而對被告為不利之認定，其上訴為無理由，應予駁\n    回。\n據上論斷，應依刑事訴訟法第三百六十八條，判決如主文。\n本案經檢察官林弘政到庭執行職務。\n中    華    民    國    94    年    12    月    7     日\n                刑事第十一庭  審判長法  官  黃  梅  月\n                                    法  官  黃  日  隆\n                                    法  官  林  宜  民\n上列正本證明與原本無異。\n不得上訴。\n                                    書記官  陳  振  海\n中    華    民    國    94    年    12    月    8     日\n                                                      Ｆ\n",
  "structure": {
    "main": "上訴駁回。",
    "reason": "一、本件檢察官聲請簡易判決處刑意旨略稱：被告甲○○係後備\n    軍人，原住臺中縣沙鹿鎮○○路西勢九巷十七號（下簡稱系\n    爭建物），遷出上開處所無故不依規定申報，致使臺中縣後\n    備司令部所發指定應於民國九十三年十一月三日上午八時前\n    往臺中縣烏日鄉○○村○○路○段五０二號成功嶺營區報到\n    之教育召集令無法送達，因認被告涉嫌違反妨害兵役治罪條\n    例第十條第三項之規定，而應依同條例第六條第一項規定科\n    刑處罰等語。\n二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實，又\n    不能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第一\n    百五十四條第二項、第三百零一條第一項分別定有明文。又\n    事實之認定，應憑證據，如未能發現相當證據，或證據不足\n    以證明，自不能以推測或擬制之方法，以為裁判基礎（最高\n    法院著有四十年度台上字第八六號判例參照）。另按認定犯\n    罪事實，所憑之證據，雖不以直接證據為限，間接證據亦包\n    括在內，然無論直接或間接證據，其為訴訟上之證明，須於\n    通常一般之人均不致於有所懷疑，而得確信其為真實之程度\n    者，始得據之為有罪之認定，倘其證明尚未達到此一程度，\n    而有合理性懷疑之存在時，即無從為有罪之認定，此亦有最\n    高法院七十六年度台上字第四九八六號判例可資參照。刑事\n    訴訟法第一百六十條第一項規定：檢察官就被告犯罪事實，\n    應負舉證責任，並指出證明之方法。因此，檢察官對於起訴\n    之犯罪事實，應負提出證據及說服之實質舉證責任。倘其所\n    提出之證據，不足為被告有罪之積極證明，或其指出證明之\n    方法，無從說服法院以形成被告有罪之心證，基於無罪推定\n    之原則，自應為被告無罪判決之諭知，最高法院亦著有九十\n    二年度台上字第一二八號判例可資參照。又妨害兵役治罪條\n    例第十條第一項於九十一年六月二十六日業經總統修正公布\n    為「後備軍人意圖避免召集處理有下列行為之一者，處一年\n    以下有期徒刑、拘役或科新臺幣九萬元以下罰金」，並於公\n    布日施行。換言之，後備軍人如該當該條例之罪，除須符合\n    該條項第一款至第三款規定之客觀構成要件行為外，另須具\n    備「意圖避免召集處理」之主觀構成要件始足當之，合先敘\n    明。\n三、檢察官認被告甲○○涉嫌違反妨害兵役治罪條例罪嫌，無非\n    係以臺中縣後備司令部妨害兵役案件移送報告書及臺中縣警\n    察局清水分局九十三年十月二十六日清警動字第Ｚ○○○○\n    ○○○○○號函文各一份為證。訊據被告甲○○固坦承其身\n    為後備軍人身分，確實未居住於系爭建物，以致於未收到上\n    揭教育召集令，而未前往指定地點報到接受點召等情，惟堅\n    決否認有何妨害兵役犯行，辯稱：系爭建物原係其母親吳慧\n    靜購買，於八十五年移轉登記於其名下，因為其母親以系爭\n    建物向銀行抵押借錢，其於該建物在八十九年間經法院拍賣\n    後就遷移他處，前往南投縣工作並租屋，因為房東均不同意\n    其設籍於租處，故沒有去遷戶籍，其母親吳慧靜因為改嫁關\n    係，其也不方便將戶籍遷至其住處，直到九十四年一月十九\n    日其應徵另份工作，老闆同意其將戶籍設在其住處，其才將\n    戶籍遷至南投縣草屯鎮○○里○○鄰○○路754號，其係直到\n    被法院通緝到案，才知道戶籍被強制遷至臺中縣沙鹿鎮○○\n    路一一四號二樓臺中縣沙鹿戶政事務所，其居住於系爭建物\n    期間曾接受過二、三次點召，均有如期報到，雖然其知道自\n    己具備後備軍人身分，但以為不會再被點召了，其並非為逃\n    避召集才故意遷移居住處所而不依規定申報等語。\n四、經查：\n  (一)被告確實自七十八年四月二十日起即設籍於系爭建物內，九\n    十二年十一月二十五日因為現住所不明，經臺中縣沙鹿鎮戶\n    政事務所依戶籍法第四十七條第四項或第五項之規定（第四\n    項：全戶遷離戶籍地，未於法定期間申請遷出登記，無法催\n    告，經房屋所有權人或地方自治機關申請，戶政事務所得逕\n    為遷出登記。第五項：前項房屋所有權人或地方自治團體不\n    為申請時，戶政事務所得逕為登記），逕為遷出至該戶政事\n    務所位於臺中縣沙鹿鎮○○路一一四號二樓住址等節。以上\n    有原審法院送達被告卻遭退回之送達回證上註記乙份（附於\n    原審卷第二三頁）、南投縣草屯鎮戶政事務所九十四年六月\n    二十二日草戶字第Ｚ○○○○○○○○○號函附被告戶籍謄\n    本二份、臺中縣沙鹿鎮戶政事務所九十四年六月二十三日中\n    縣沙戶字第Ｚ○○○○○○○○○號函附被告戶籍資料一份\n    為證。足見臺中縣後備司令部所發指定被告應於九十三年十\n    一月三日上午八時前往臺中縣烏日鄉○○村○○路○段五０\n    二號（成功嶺營區）後備九０五旅步二營報到之召集令，雖\n    於九十三年十月五日十六時，由警員方敬仁送達於被告戶籍\n    地即臺中縣沙鹿鎮戶政事務所之住址，有教育召集令及受領\n    回執各一份附卷可稽。然彼時被告並未實際居住於該址，則\n    被告未收受上開文件，因而未能依約前往報到接受教育召集\n    ，非無理由。\n  (二)再者，系爭建物係於七十三年間，由被告母親吳慧靜出資購\n    買後，於八十五年七月十八日在被告甫滿二十歲之際，登記\n    於被告名下，嗣因吳慧靜欲購置另棟房屋供長子居住，需款\n    孔急，遂於八十八年七月十四日由被告提供系爭建物向泛亞\n    商業銀行股份有限公司設定新臺幣（下同）二百四十萬元最\n    高限額抵押權，八十九年間另因吳慧靜及被告共同簽發之本\n    票未予清償，由匯豐汽車股份有限公司向原審法院聲請本票\n    裁定，經獲准許裁定確定後，該公司於八十九年六月二十一\n    日持本票確定裁定向原審法院民事執行處聲請就被告所有系\n    爭建物予以強制執行，並於九十年六月十九日經由案外人莊\n    坤讚得標拍定，同日發給權利移轉證書，並宣告被告所有系\n    爭建物之不動產權利書狀因拒絕交出而宣示無效，被告、母\n    親吳慧靜及兄長等人陸續於八十九年間搬離系爭建物等節。\n    業經證人吳慧靜於原審法院九十四年八月九日審理時證明屬\n    實（見原審卷第一一一頁至第一一六頁），並經原審法院依\n    職權調閱該院八十九年度執字第一三一四二號執行卷宗所附\n    民事強制執行聲請狀、八十九年度票字第六八二號本票裁定\n    、系爭建物之建物登記謄本及坐落之土地登記謄本、拍賣不\n    動產筆錄、不動產權利移轉證書、宣示被告持有之不動產權\n    利書狀無效之證明書可明。而被告於系爭建物遭聲請強制執\n    行、歷次定期拍賣及拍定後之分配過程，期間原審法院民事\n    執行處均依法通知其到場陳述意見，惟被告均未收受任何通\n    知，多半由其兄長代收抑或直接寄存於派出所內，亦有多份\n    送達回證附於上開執行卷宗可明。可見被告辯稱其因系爭建\n    物於八十九年遭拍賣之原因，隨即遷出，並未繼續居住於系\n    爭建物內，並非有避免召集之意圖，始行遷出一情，信而有\n    徵，堪予採信。\n  (三)又被告係於八十五年四月一日入伍，於八十七年四月一日退\n    伍，期間分別於八十八年十一月六日、八十九年八月七日（\n    或同年十月二日）、九十一年七月三十一日接受教育召集，\n    有臺中縣後備司令部九十四年七月十二日朔愛字第０九四０\n    ００五一四四號函附國防部後備司令部查詢作業及臺中縣後\n    備司令部教點召歷史資料各乙份為證。足見被告辯稱於九十\n    三年十一月三日本案點召以前，業已被點召過二、三次，且\n    均有報到紀錄一情，即非子虛烏有。\n五、檢察官上訴意旨雖以：修正後妨害兵役治罪條例第十條第三\n    項，係規定「後備軍人犯第一項之罪或國民兵犯前項之罪，\n    致使召集令無法送達者，以意圖避免召集論。」，即行為人\n    犯該條例第十條第一項之罪，致發生召集令無法送達之結果\n    ，法律即擬制行為人具備避免召集之意圖，而毋庸另行舉證\n    ，故本件被告遷離原住所，致教育召集令無法送達，即應以\n    意圖避免召集論。又後備軍人於戶籍遷出遷入或住址變更時\n    ，有申報之義務，役齡男子於服役退伍後一定期間內，有隨\n    時被召集之可能，被告係合法離營歸鄉報到之後備軍人，自\n    不能諉為不知，其於遷離系爭建物後，曾因未依規定申報，\n    致有二次召集令無法送達，係因碰巧有附近鄰居向警員告知\n    其兄之住處，始由其兄代為收受，被告卻遲遲未依規定申報\n    居住處所遷移之事實，亦未將自己之聯絡方式告知相關單位\n    ，致本次教育召集令無法送達，其有避免兵役召集之意圖甚\n    明，原審認被告曾有主動接受教育召集，被告應無逃避教育\n    召集之意圖，實有違誤等語。然按修正前妨害兵役治罪條例\n    第十一條第三項之後備軍人意圖避免召集罪，不以行為人有\n    避免召集處理之主觀意圖為要件，只要行為人有居住處所遷\n    移，無故不依規定申報，致使召集令無法送達者，即構成犯\n    罪，惟新修正之妨害兵役治罪條例已於九十一年六月二十六\n    日華總一義字第○九一○○一二八○七○號總統令公布並已\n    生效，其中對於後備軍人倘居住處所遷移，無故不依規定申\n    報，致使召集令無法送達之行為，已增列須以有避免召集處\n    理之主觀意圖為要件，是倘後備軍人無上開主觀之意圖，即\n    與該罪之構成要件不符。其次，由可刑罰性內涵以及罪刑平\n    衡原則觀之，因新修正之妨害兵役治罪條例第十條第三項之\n    規定，則行為人「意圖避免召集」之「主觀不法意圖」，無\n    疑是處罰該等妨害兵役召集行為之重要基礎一亦即惟有具備\n    此項特別之主觀要素時，行為人所為有危害於兵役召集之行\n    為，方有其可罰性。此與修正前同條例第十一條第三項規定\n    中，立法者以「準用」或「擬制」之方式「架空」其所賴以\n    存立之規範要件者迥不相同。是在解釋上，修正後同條例第\n    十條第三項「以意圖避免召集論」單指刑度上準用修正後同\n    條例第五條、第六條之規定，而非擬制行為人「主觀不法意\n    圖」之存在，否則即有背於妨害兵役行為之可刑罰性內涵以\n    及罪刑平衡原則，而產生刑罰正當性之疑義（參法務部92年\n    9月22日法檢字第0920804014號函），故檢察官上開指摘，\n    尚嫌無據。\n六、綜上所述，被告先前既然均曾主動前往臺中縣後備司令部所\n    指定之地點報到並接受教育召集之紀錄，可見其本次應無逃\n    避教育召集之意圖，顯係因為其原設籍之系爭建物遭法院拍\n    賣致不得不遷移他處始然，並非有意圖避免教育召集，而將\n    居住處所遷移，無故不依規定申報之犯行。本院經查明相關\n    事證後，尚無法形成被告為有罪之確信，被告之犯罪不能證\n    明。原審依據上述理由，依刑事訴訟法第三百零一條第一項\n    規定，認不能證明被告犯罪，而為無罪之諭知，本院復查無\n    其他確切證據足以證明被告有妨害兵役之犯行，原審判決核\n    無不當，檢察官上開上訴意旨無非推論之詞，非可據之執為\n    積極證據而對被告為不利之認定，其上訴為無理由，應予駁\n    回。\n據上論斷，應依刑事訴訟法第三百六十八條，判決如主文。\n本案經檢察官林弘政到庭執行職務。"
  },
  "search": "臺灣高等法院臺中分院刑事判決94年度上易字第1239號上訴人臺灣臺中地方法院檢察署檢察官被告甲○○四號上列上訴人因被告妨害兵役案件，不服臺灣臺中地方法院94年度易字第467號中華民國94年8月31日第一審判決（起訴案號：臺灣臺中地方法院檢察署93年度偵字第21968號），提起上訴，本院判決如下：主文上訴駁回。理由一、本件檢察官聲請簡易判決處刑意旨略稱：被告甲○○係後備軍人，原住臺中縣沙鹿鎮○○路西勢九巷十七號（下簡稱系爭建物），遷出上開處所無故不依規定申報，致使臺中縣後備司令部所發指定應於民國九十三年十一月三日上午八時前往臺中縣烏日鄉○○村○○路○段五０二號成功嶺營區報到之教育召集令無法送達，因認被告涉嫌違反妨害兵役治罪條例第十條第三項之規定，而應依同條例第六條第一項規定科刑處罰等語。二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實，又不能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第一百五十四條第二項、第三百零一條第一項分別定有明文。又事實之認定，應憑證據，如未能發現相當證據，或證據不足以證明，自不能以推測或擬制之方法，以為裁判基礎（最高法院著有四十年度台上字第八六號判例參照）。另按認定犯罪事實，所憑之證據，雖不以直接證據為限，間接證據亦包括在內，然無論直接或間接證據，其為訴訟上之證明，須於通常一般之人均不致於有所懷疑，而得確信其為真實之程度者，始得據之為有罪之認定，倘其證明尚未達到此一程度，而有合理性懷疑之存在時，即無從為有罪之認定，此亦有最高法院七十六年度台上字第四九八六號判例可資參照。刑事訴訟法第一百六十條第一項規定：檢察官就被告犯罪事實，應負舉證責任，並指出證明之方法。因此，檢察官對於起訴之犯罪事實，應負提出證據及說服之實質舉證責任。倘其所提出之證據，不足為被告有罪之積極證明，或其指出證明之方法，無從說服法院以形成被告有罪之心證，基於無罪推定之原則，自應為被告無罪判決之諭知，最高法院亦著有九十二年度台上字第一二八號判例可資參照。又妨害兵役治罪條例第十條第一項於九十一年六月二十六日業經總統修正公布為「後備軍人意圖避免召集處理有下列行為之一者，處一年以下有期徒刑、拘役或科新臺幣九萬元以下罰金」，並於公布日施行。換言之，後備軍人如該當該條例之罪，除須符合該條項第一款至第三款規定之客觀構成要件行為外，另須具備「意圖避免召集處理」之主觀構成要件始足當之，合先敘明。三、檢察官認被告甲○○涉嫌違反妨害兵役治罪條例罪嫌，無非係以臺中縣後備司令部妨害兵役案件移送報告書及臺中縣警察局清水分局九十三年十月二十六日清警動字第Ｚ○○○○○○○○○號函文各一份為證。訊據被告甲○○固坦承其身為後備軍人身分，確實未居住於系爭建物，以致於未收到上揭教育召集令，而未前往指定地點報到接受點召等情，惟堅決否認有何妨害兵役犯行，辯稱：系爭建物原係其母親吳慧靜購買，於八十五年移轉登記於其名下，因為其母親以系爭建物向銀行抵押借錢，其於該建物在八十九年間經法院拍賣後就遷移他處，前往南投縣工作並租屋，因為房東均不同意其設籍於租處，故沒有去遷戶籍，其母親吳慧靜因為改嫁關係，其也不方便將戶籍遷至其住處，直到九十四年一月十九日其應徵另份工作，老闆同意其將戶籍設在其住處，其才將戶籍遷至南投縣草屯鎮○○里○○鄰○○路754號，其係直到被法院通緝到案，才知道戶籍被強制遷至臺中縣沙鹿鎮○○路一一四號二樓臺中縣沙鹿戶政事務所，其居住於系爭建物期間曾接受過二、三次點召，均有如期報到，雖然其知道自己具備後備軍人身分，但以為不會再被點召了，其並非為逃避召集才故意遷移居住處所而不依規定申報等語。四、經查：(一)被告確實自七十八年四月二十日起即設籍於系爭建物內，九十二年十一月二十五日因為現住所不明，經臺中縣沙鹿鎮戶政事務所依戶籍法第四十七條第四項或第五項之規定（第四項：全戶遷離戶籍地，未於法定期間申請遷出登記，無法催告，經房屋所有權人或地方自治機關申請，戶政事務所得逕為遷出登記。第五項：前項房屋所有權人或地方自治團體不為申請時，戶政事務所得逕為登記），逕為遷出至該戶政事務所位於臺中縣沙鹿鎮○○路一一四號二樓住址等節。以上有原審法院送達被告卻遭退回之送達回證上註記乙份（附於原審卷第二三頁）、南投縣草屯鎮戶政事務所九十四年六月二十二日草戶字第Ｚ○○○○○○○○○號函附被告戶籍謄本二份、臺中縣沙鹿鎮戶政事務所九十四年六月二十三日中縣沙戶字第Ｚ○○○○○○○○○號函附被告戶籍資料一份為證。足見臺中縣後備司令部所發指定被告應於九十三年十一月三日上午八時前往臺中縣烏日鄉○○村○○路○段五０二號（成功嶺營區）後備九０五旅步二營報到之召集令，雖於九十三年十月五日十六時，由警員方敬仁送達於被告戶籍地即臺中縣沙鹿鎮戶政事務所之住址，有教育召集令及受領回執各一份附卷可稽。然彼時被告並未實際居住於該址，則被告未收受上開文件，因而未能依約前往報到接受教育召集，非無理由。(二)再者，系爭建物係於七十三年間，由被告母親吳慧靜出資購買後，於八十五年七月十八日在被告甫滿二十歲之際，登記於被告名下，嗣因吳慧靜欲購置另棟房屋供長子居住，需款孔急，遂於八十八年七月十四日由被告提供系爭建物向泛亞商業銀行股份有限公司設定新臺幣（下同）二百四十萬元最高限額抵押權，八十九年間另因吳慧靜及被告共同簽發之本票未予清償，由匯豐汽車股份有限公司向原審法院聲請本票裁定，經獲准許裁定確定後，該公司於八十九年六月二十一日持本票確定裁定向原審法院民事執行處聲請就被告所有系爭建物予以強制執行，並於九十年六月十九日經由案外人莊坤讚得標拍定，同日發給權利移轉證書，並宣告被告所有系爭建物之不動產權利書狀因拒絕交出而宣示無效，被告、母親吳慧靜及兄長等人陸續於八十九年間搬離系爭建物等節。業經證人吳慧靜於原審法院九十四年八月九日審理時證明屬實（見原審卷第一一一頁至第一一六頁），並經原審法院依職權調閱該院八十九年度執字第一三一四二號執行卷宗所附民事強制執行聲請狀、八十九年度票字第六八二號本票裁定、系爭建物之建物登記謄本及坐落之土地登記謄本、拍賣不動產筆錄、不動產權利移轉證書、宣示被告持有之不動產權利書狀無效之證明書可明。而被告於系爭建物遭聲請強制執行、歷次定期拍賣及拍定後之分配過程，期間原審法院民事執行處均依法通知其到場陳述意見，惟被告均未收受任何通知，多半由其兄長代收抑或直接寄存於派出所內，亦有多份送達回證附於上開執行卷宗可明。可見被告辯稱其因系爭建物於八十九年遭拍賣之原因，隨即遷出，並未繼續居住於系爭建物內，並非有避免召集之意圖，始行遷出一情，信而有徵，堪予採信。(三)又被告係於八十五年四月一日入伍，於八十七年四月一日退伍，期間分別於八十八年十一月六日、八十九年八月七日（或同年十月二日）、九十一年七月三十一日接受教育召集，有臺中縣後備司令部九十四年七月十二日朔愛字第０九四０００五一四四號函附國防部後備司令部查詢作業及臺中縣後備司令部教點召歷史資料各乙份為證。足見被告辯稱於九十三年十一月三日本案點召以前，業已被點召過二、三次，且均有報到紀錄一情，即非子虛烏有。五、檢察官上訴意旨雖以：修正後妨害兵役治罪條例第十條第三項，係規定「後備軍人犯第一項之罪或國民兵犯前項之罪，致使召集令無法送達者，以意圖避免召集論。」，即行為人犯該條例第十條第一項之罪，致發生召集令無法送達之結果，法律即擬制行為人具備避免召集之意圖，而毋庸另行舉證，故本件被告遷離原住所，致教育召集令無法送達，即應以意圖避免召集論。又後備軍人於戶籍遷出遷入或住址變更時，有申報之義務，役齡男子於服役退伍後一定期間內，有隨時被召集之可能，被告係合法離營歸鄉報到之後備軍人，自不能諉為不知，其於遷離系爭建物後，曾因未依規定申報，致有二次召集令無法送達，係因碰巧有附近鄰居向警員告知其兄之住處，始由其兄代為收受，被告卻遲遲未依規定申報居住處所遷移之事實，亦未將自己之聯絡方式告知相關單位，致本次教育召集令無法送達，其有避免兵役召集之意圖甚明，原審認被告曾有主動接受教育召集，被告應無逃避教育召集之意圖，實有違誤等語。然按修正前妨害兵役治罪條例第十一條第三項之後備軍人意圖避免召集罪，不以行為人有避免召集處理之主觀意圖為要件，只要行為人有居住處所遷移，無故不依規定申報，致使召集令無法送達者，即構成犯罪，惟新修正之妨害兵役治罪條例已於九十一年六月二十六日華總一義字第○九一○○一二八○七○號總統令公布並已生效，其中對於後備軍人倘居住處所遷移，無故不依規定申報，致使召集令無法送達之行為，已增列須以有避免召集處理之主觀意圖為要件，是倘後備軍人無上開主觀之意圖，即與該罪之構成要件不符。其次，由可刑罰性內涵以及罪刑平衡原則觀之，因新修正之妨害兵役治罪條例第十條第三項之規定，則行為人「意圖避免召集」之「主觀不法意圖」，無疑是處罰該等妨害兵役召集行為之重要基礎一亦即惟有具備此項特別之主觀要素時，行為人所為有危害於兵役召集之行為，方有其可罰性。此與修正前同條例第十一條第三項規定中，立法者以「準用」或「擬制」之方式「架空」其所賴以存立之規範要件者迥不相同。是在解釋上，修正後同條例第十條第三項「以意圖避免召集論」單指刑度上準用修正後同條例第五條、第六條之規定，而非擬制行為人「主觀不法意圖」之存在，否則即有背於妨害兵役行為之可刑罰性內涵以及罪刑平衡原則，而產生刑罰正當性之疑義（參法務部92年9月22日法檢字第0920804014號函），故檢察官上開指摘，尚嫌無據。六、綜上所述，被告先前既然均曾主動前往臺中縣後備司令部所指定之地點報到並接受教育召集之紀錄，可見其本次應無逃避教育召集之意圖，顯係因為其原設籍之系爭建物遭法院拍賣致不得不遷移他處始然，並非有意圖避免教育召集，而將居住處所遷移，無故不依規定申報之犯行。本院經查明相關事證後，尚無法形成被告為有罪之確信，被告之犯罪不能證明。原審依據上述理由，依刑事訴訟法第三百零一條第一項規定，認不能證明被告犯罪，而為無罪之諭知，本院復查無其他確切證據足以證明被告有妨害兵役之犯行，原審判決核無不當，檢察官上開上訴意旨無非推論之詞，非可據之執為積極證據而對被告為不利之認定，其上訴為無理由，應予駁回。據上論斷，應依刑事訴訟法第三百六十八條，判決如主文。本案經檢察官林弘政到庭執行職務。中華民國94年12月7日刑事第十一庭審判長法官黃梅月法官黃日隆法官林宜民上列正本證明與原本無異。不得上訴。書記官陳振海中華民國94年12月8日Ｆ",
  "characters": {
    "judges": [
      "黃梅月",
      "黃日隆",
      "林宜民"
    ],
    "prosecutors": [
      "林弘政"
    ],
    "lawyers": [

    ],
    "clerks": [
      "陳振海"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "甲○○"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2005-12-07",
  "created_at": "2016-02-07 03:49:54",
  "updated_at": "2016-02-07 03:49:54"
}