{
  "identify": "TPA-94-裁-2707-20051208-1",
  "court": {
    "name": "最高行政法院",
    "code": "TPA"
  },
  "division": {
    "name": "行政",
    "code": "A"
  },
  "year": 94,
  "word": "裁",
  "number": "2707",
  "jcheck": "1",
  "reason": "國有非公用不動產撥用",
  "content": "最  高  行  政  法  院  裁  定\n                                     94年度裁字第02707號\n抗  告  人  乙○○\n相  對  人  財政部國有財產局臺灣中區辦事處\n代  表  人  甲○○\n上列抗告人因與相對人間國有非公用不動產撥用事件，對於中華\n民國94年2月22日臺中高等行政法院93年度再更一字第1號裁定提\n起抗告，本院裁定如下︰\n    主  文\n抗告駁回。\n抗告訴訟費用由抗告人負擔。\n    理  由\n一、按抗告法院認抗告為不合法或無理由者，應為駁回抗告之裁\n    定。次按「再審之訴雖有再審理由，行政法院如認原判決為\n    正當者，應以判決駁回之。」行政訴訟法第280條定有明文\n    ，而於裁定已確定，聲請再審之情形亦準用之，同法第283\n    條亦有明定。\n二、查本件抗告人因國有非公用不動產撥用事件，提起行政訴訟\n    ，經裁定確定，抗告人仍不服，聲請再審。原裁定則略以：\n    抗告人對本院民國92年度裁字第623號確定裁定聲請再審，\n    無非以確定裁定駁回其抗告之主要理由係認抗告人未依行政\n    訴訟法第6條第2項規定，向財政部國有財產局請求確認無效\n    云云，實有誤漏。抗告人早於90年11月5日已向財政部國有\n    財產局請求確認原處分無效，並以副本呈送相對人依權責處\n    理見復之事實俱在，有申請書及回執足稽，是原確定裁定顯\n    就此足以影響原裁判之重要證物，漏未斟酌。原確定裁定駁\n    回抗告，並非以抗告人未依行政訴訟法第6條第2項先向財政\n    部國有財產局請求確認無效為唯一理由，而係另有一實體上\n    之理由，即抗告人所欲請求確認之財政部國有財產局65年2\n    月26日台財產(三)第2107號函並非行政處分，且因有後者之理\n    由，縱已先依行政訴訟法第6條第2項向財政部國有財產局請\n    求確認無效，亦仍應依行政訴訟法第107條第1項第10款規定\n    ，以裁定駁回其訴。從而原確定裁定縱漏未斟酌抗告人已依\n    行政訴訟法第6條第2項先向財政部國有財產局請求確認無效\n    之證物，因其所欲請求確認之財政部國有財產局65年2月26\n    日台財產(三)第2107號函並非行政處分，原確定裁定駁回抗告\n    人之抗告，仍屬正當，並無違誤。抗告人對之聲請再審，即\n    有未合，因予裁定駁回。揆諸首揭規定與說明，本院經核原\n    裁定尚無不合。抗告意旨仍執詞：原裁定怠於闡釋其否定財\n    政部國有財產局65年2月26日台財產(三)字第2107號函為行政\n    處分之理由，已有裁判不備理由之瑕疵，又苛責抗告人確認\n    財政部第2107號函之作成機關。本案抗告人縱有如原裁定所\n    稱錯認原處分機關之失誤，惟亦與財政部前開函為行政處分\n    之認定無關。何況，相對人為國有財產局設於中部的辦公據\n    點，就外部與人民關係，國有財產局與國有財產局台灣中區\n    辦事處人格合一，屬同一機關，原裁定未分辨於此，遽認財\n    政部前開函非行政處分而不得爭訟，顯侵害憲法保障人民訴\n    願及訴訟之權利，與憲法意旨不合。又依國有財產局組織條\n    例第2條規定可知，國有財產撥用予特定需用機關之決定，\n    為國有財產局之固有職權，依國有財產法第38條第2項規定\n    撥用須徵得財政部國有財產局同意，層報行政院核定，此為\n    多階段行政處分，惟實務上亦許可當事人對於前階段行為機\n    關之決定提起行政救濟。財政部前開函直接使現住房屋由國\n    有非公用財產變為公用財產，該財產依國有財產法將不得出\n    租或出售，致本案抗告人在法律上原得承租或承買之地位受\n    到減損，損害抗告人法律上利益，該函顯屬行政處分，自得\n    對該函提起行政爭訟，爰請廢棄原裁定等語。惟查抗告人所\n    欲請求確認之財政部國有財產局65年2月26日台財產(三)第210\n    7號函並非行政處分，原確定裁定駁回抗告人之抗告，並無\n    違誤。抗告人對之聲請再審，即有未合，有如前述。抗告人\n    以其對法律上見解之歧異，指摘原裁定為不當，尚無可採。\n    本件抗告難認為有理由，應予駁回。\n三、依行政訴訟法第104條、民事訴訟法第95條、第78條，裁定\n    如主文。\n中    華    民    國    94    年    12    月    8     日\n                  第三庭審判長法  官  徐  樹  海\n                              法  官  蔡  進  田\n                              法  官  黃  合  文\n                              法  官  林  茂  權\n                              法  官  鄭  小  康\n以  上  正  本  證  明  與  原  本  無  異\n中    華    民    國    94    年    12    月    9     日\n                              書記官  王  褔  瀛\n",
  "structure": {
    "main": "抗告駁回。\n抗告訴訟費用由抗告人負擔。",
    "reason": "一、按抗告法院認抗告為不合法或無理由者，應為駁回抗告之裁\n    定。次按「再審之訴雖有再審理由，行政法院如認原判決為\n    正當者，應以判決駁回之。」行政訴訟法第280條定有明文\n    ，而於裁定已確定，聲請再審之情形亦準用之，同法第283\n    條亦有明定。\n二、查本件抗告人因國有非公用不動產撥用事件，提起行政訴訟\n    ，經裁定確定，抗告人仍不服，聲請再審。原裁定則略以：\n    抗告人對本院民國92年度裁字第623號確定裁定聲請再審，\n    無非以確定裁定駁回其抗告之主要理由係認抗告人未依行政\n    訴訟法第6條第2項規定，向財政部國有財產局請求確認無效\n    云云，實有誤漏。抗告人早於90年11月5日已向財政部國有\n    財產局請求確認原處分無效，並以副本呈送相對人依權責處\n    理見復之事實俱在，有申請書及回執足稽，是原確定裁定顯\n    就此足以影響原裁判之重要證物，漏未斟酌。原確定裁定駁\n    回抗告，並非以抗告人未依行政訴訟法第6條第2項先向財政\n    部國有財產局請求確認無效為唯一理由，而係另有一實體上\n    之理由，即抗告人所欲請求確認之財政部國有財產局65年2\n    月26日台財產(三)第2107號函並非行政處分，且因有後者之理\n    由，縱已先依行政訴訟法第6條第2項向財政部國有財產局請\n    求確認無效，亦仍應依行政訴訟法第107條第1項第10款規定\n    ，以裁定駁回其訴。從而原確定裁定縱漏未斟酌抗告人已依\n    行政訴訟法第6條第2項先向財政部國有財產局請求確認無效\n    之證物，因其所欲請求確認之財政部國有財產局65年2月26\n    日台財產(三)第2107號函並非行政處分，原確定裁定駁回抗告\n    人之抗告，仍屬正當，並無違誤。抗告人對之聲請再審，即\n    有未合，因予裁定駁回。揆諸首揭規定與說明，本院經核原\n    裁定尚無不合。抗告意旨仍執詞：原裁定怠於闡釋其否定財\n    政部國有財產局65年2月26日台財產(三)字第2107號函為行政\n    處分之理由，已有裁判不備理由之瑕疵，又苛責抗告人確認\n    財政部第2107號函之作成機關。本案抗告人縱有如原裁定所\n    稱錯認原處分機關之失誤，惟亦與財政部前開函為行政處分\n    之認定無關。何況，相對人為國有財產局設於中部的辦公據\n    點，就外部與人民關係，國有財產局與國有財產局台灣中區\n    辦事處人格合一，屬同一機關，原裁定未分辨於此，遽認財\n    政部前開函非行政處分而不得爭訟，顯侵害憲法保障人民訴\n    願及訴訟之權利，與憲法意旨不合。又依國有財產局組織條\n    例第2條規定可知，國有財產撥用予特定需用機關之決定，\n    為國有財產局之固有職權，依國有財產法第38條第2項規定\n    撥用須徵得財政部國有財產局同意，層報行政院核定，此為\n    多階段行政處分，惟實務上亦許可當事人對於前階段行為機\n    關之決定提起行政救濟。財政部前開函直接使現住房屋由國\n    有非公用財產變為公用財產，該財產依國有財產法將不得出\n    租或出售，致本案抗告人在法律上原得承租或承買之地位受\n    到減損，損害抗告人法律上利益，該函顯屬行政處分，自得\n    對該函提起行政爭訟，爰請廢棄原裁定等語。惟查抗告人所\n    欲請求確認之財政部國有財產局65年2月26日台財產(三)第210\n    7號函並非行政處分，原確定裁定駁回抗告人之抗告，並無\n    違誤。抗告人對之聲請再審，即有未合，有如前述。抗告人\n    以其對法律上見解之歧異，指摘原裁定為不當，尚無可採。\n    本件抗告難認為有理由，應予駁回。\n三、依行政訴訟法第104條、民事訴訟法第95條、第78條，裁定\n    如主文。"
  },
  "search": "最高行政法院裁定94年度裁字第02707號抗告人乙○○相對人財政部國有財產局臺灣中區辦事處代表人甲○○上列抗告人因與相對人間國有非公用不動產撥用事件，對於中華民國94年2月22日臺中高等行政法院93年度再更一字第1號裁定提起抗告，本院裁定如下︰主文抗告駁回。抗告訴訟費用由抗告人負擔。理由一、按抗告法院認抗告為不合法或無理由者，應為駁回抗告之裁定。次按「再審之訴雖有再審理由，行政法院如認原判決為正當者，應以判決駁回之。」行政訴訟法第280條定有明文，而於裁定已確定，聲請再審之情形亦準用之，同法第283條亦有明定。二、查本件抗告人因國有非公用不動產撥用事件，提起行政訴訟，經裁定確定，抗告人仍不服，聲請再審。原裁定則略以：抗告人對本院民國92年度裁字第623號確定裁定聲請再審，無非以確定裁定駁回其抗告之主要理由係認抗告人未依行政訴訟法第6條第2項規定，向財政部國有財產局請求確認無效云云，實有誤漏。抗告人早於90年11月5日已向財政部國有財產局請求確認原處分無效，並以副本呈送相對人依權責處理見復之事實俱在，有申請書及回執足稽，是原確定裁定顯就此足以影響原裁判之重要證物，漏未斟酌。原確定裁定駁回抗告，並非以抗告人未依行政訴訟法第6條第2項先向財政部國有財產局請求確認無效為唯一理由，而係另有一實體上之理由，即抗告人所欲請求確認之財政部國有財產局65年2月26日台財產(三)第2107號函並非行政處分，且因有後者之理由，縱已先依行政訴訟法第6條第2項向財政部國有財產局請求確認無效，亦仍應依行政訴訟法第107條第1項第10款規定，以裁定駁回其訴。從而原確定裁定縱漏未斟酌抗告人已依行政訴訟法第6條第2項先向財政部國有財產局請求確認無效之證物，因其所欲請求確認之財政部國有財產局65年2月26日台財產(三)第2107號函並非行政處分，原確定裁定駁回抗告人之抗告，仍屬正當，並無違誤。抗告人對之聲請再審，即有未合，因予裁定駁回。揆諸首揭規定與說明，本院經核原裁定尚無不合。抗告意旨仍執詞：原裁定怠於闡釋其否定財政部國有財產局65年2月26日台財產(三)字第2107號函為行政處分之理由，已有裁判不備理由之瑕疵，又苛責抗告人確認財政部第2107號函之作成機關。本案抗告人縱有如原裁定所稱錯認原處分機關之失誤，惟亦與財政部前開函為行政處分之認定無關。何況，相對人為國有財產局設於中部的辦公據點，就外部與人民關係，國有財產局與國有財產局台灣中區辦事處人格合一，屬同一機關，原裁定未分辨於此，遽認財政部前開函非行政處分而不得爭訟，顯侵害憲法保障人民訴願及訴訟之權利，與憲法意旨不合。又依國有財產局組織條例第2條規定可知，國有財產撥用予特定需用機關之決定，為國有財產局之固有職權，依國有財產法第38條第2項規定撥用須徵得財政部國有財產局同意，層報行政院核定，此為多階段行政處分，惟實務上亦許可當事人對於前階段行為機關之決定提起行政救濟。財政部前開函直接使現住房屋由國有非公用財產變為公用財產，該財產依國有財產法將不得出租或出售，致本案抗告人在法律上原得承租或承買之地位受到減損，損害抗告人法律上利益，該函顯屬行政處分，自得對該函提起行政爭訟，爰請廢棄原裁定等語。惟查抗告人所欲請求確認之財政部國有財產局65年2月26日台財產(三)第2107號函並非行政處分，原確定裁定駁回抗告人之抗告，並無違誤。抗告人對之聲請再審，即有未合，有如前述。抗告人以其對法律上見解之歧異，指摘原裁定為不當，尚無可採。本件抗告難認為有理由，應予駁回。三、依行政訴訟法第104條、民事訴訟法第95條、第78條，裁定如主文。中華民國94年12月8日第三庭審判長法官徐樹海法官蔡進田法官黃合文法官林茂權法官鄭小康以上正本證明與原本無異中華民國94年12月9日書記官王褔瀛",
  "characters": {
    "judges": [
      "徐樹海",
      "蔡進田",
      "黃合文",
      "林茂權",
      "鄭小康"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "王褔瀛"
    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2005-12-08",
  "created_at": "2016-02-07 03:55:18",
  "updated_at": "2016-02-07 03:55:18"
}