{
  "identify": "TPA-94-判-1916-20051208-1",
  "court": {
    "name": "最高行政法院",
    "code": "TPA"
  },
  "division": {
    "name": "行政",
    "code": "A"
  },
  "year": 94,
  "word": "判",
  "number": "1916",
  "jcheck": "1",
  "reason": "有關稅捐事務",
  "content": "最  高  行  政  法  院  判  決\n                                     94年度判字第01916號\n上  訴  人  甲  ○\n訴訟代理人  黃明看律師\n被 上訴 人  財政部臺灣省中區國稅局\n代  表  人  乙○○\n上列當事人間因有關稅捐事務事件，上訴人不服中華民國93年7\n月7日臺中高等行政法院93年度訴字第171號判決，提起上訴。本\n院判決如下：\n    主  文\n上訴駁回。\n上訴審訴訟費用由上訴人負擔。\n    理  由\n一、上訴人涉嫌於民國（下同）91年3月1日及13日出售臺灣省菸\n    酒公賣局（下稱公賣局）生產之寶特瓶包裝米酒824箱，合\n    計19,776瓶，未依菸酒稅法施行前之專賣價格出售。案經內\n    政部警政署刑事警察局（下稱刑事警察局）查獲，通報被上\n    訴人審理違章成立，乃依菸酒稅法第21條規定，按每瓶新台\n    幣（下同）2,000元處罰鍰39,552,000元。上訴人不服，申\n    經復查結果，未獲變更，提起訴願，亦遭決定駁回，遂提起\n    本件行政訴訟。\n二、上訴人於原審起訴主張：被上訴人僅以「內政部警政署刑事\n    警察局偵詢筆錄」及所謂匯款紀錄「銀行資金往來資料之通\n    報」即認定上訴人銷售米酒之違章事實過於武斷。而被上訴\n    人及訴願決定意旨，所認「上訴人以每瓶51元及52.08元之\n    價格出售」，違背一般社會生活經驗之法則。按本院89年度\n    判字第1104號、第1149號判決，咸認不能單憑以偵訊筆錄為\n    處罰鍰之依據。被上訴人僅憑臆測推論竟處上訴人罰鍰高達\n    39,552,000元，其認事用法顯然未洽。次按本院39年判字第\n    2號判例，被上訴人若認定上訴人有出售行為應提出直接證\n    據，證明上訴人有銷售行為，否則違背證據法則，被上訴人\n    對於上訴人之罰鍰就顯然違法。依菸酒稅法第21條之立法理\n    由，足見本條規定，係處罰行為者未按「原專賣價格」出售\n    之出售行為。依一般稅捐稽徵技術之見解，應屬行為罰，其\n    本質係對於人民受憲法保護財產權之限制或剝奪，與依法納\n    稅義務於程度上存有極大之差異，故舉證程度上應做不同層\n    次之要求，於憲法保護人民財產權之基點上始稱允當。與民\n    事訴訟制度比較，稅務機關自應證明權利關係發生之構成要\n    件；再者，與刑事訴訟制度比較，稅務機關理應提出具有證\n    據能力並經合法調查之證據，且須達於確定必然如此之舉證\n    程度始可。是被上訴人就違章要件事實，自應負有客觀舉證\n    責任，且應負擔較租稅核課更高蓋然性之證明程度，並有無\n    罪推定、罪疑唯輕原則之適用。按司法院釋字第503號解釋\n    意旨，就租稅秩序罰乃採適用與刑罰相同原則之態度。依本\n    院75年判字第309號判例意旨，被上訴人應提出直接證據證\n    明上訴人有違反行政罰之構成要件。其次，本案罰鍰依據之\n    偵詢筆錄並未告知上訴人有關刑事訴訟法第95條「正當法律\n    程序之保障」，證據能力，值得懷疑。依歷年來法院實務見\n    解：如89年度判字第1104號判決、89年度判字第1149號判決\n    ，咸認稽徵機關不得採納偵詢筆錄為課稅依據。又本件係在\n    刑事警察局之偵詢，而上訴人接受偵詢之通知書案由，係貪\n    污治罪條例案，是以上訴人在未了解係屬有關本件之載運米\n    酒事宜，其所為之偵詢筆錄，對照本院92年度判字第189號\n    判決，是否更應要求被上訴人提出認定「銷售行為」之直接\n    證據。而本院87年度判字第2235號判決：「．．惟稽徵機關\n    課徵稅捐，應依職權調查課稅之事實，其中自應包含對納稅\n    義務人不利及有利之事實在內．．」而被上訴人並未調查課\n    稅之事實即「銷售行為」。而僅以「資金往來」之事實，來\n    證明「銷售行為」，令上訴人不能茍同，且完全與證據法則\n    背離，亦與本院73年度判字第843號判決意旨有違。「銷售\n    行為」於本案為被上訴人罰鍰之依據，被上訴人應提出構成\n    「銷售行為」之構成要件事實、直接證據，始符合菸酒稅法\n    第21條規定。按行政訴訟法第136條及民事訴訟法第277條規\n    定，行政訴訟有關舉證責任係準用民事訴訟之規定，因此當\n    事人如主張有利於己之事實者，就其事實須負舉證之責任，\n    此亦為本院39年判字第2號判例所明揭。次按司法院釋字第\n    327號、第339號及第356號解釋意旨，租稅行為罰之幅度不\n    應以相關稅基或稅額為標準，且理應有合理最高額之限制。\n    惟菸酒稅法第21條規定，不管出售價格為何，皆處以2,000\n    元罰鍰且又無合理最高額之限制，顯已逾越處罰鍰之必要程\n    度，有失公平合理，核與行政程序法第7條之行政比例原則\n    之意旨未盡相符，且明顯牴觸憲法第23條暨第22條保障人民\n    權利之意旨，非「合憲法律」，應歸無效，為此，求為判決\n    撤銷原處分及訴願決定等語。\n三、被上訴人則以：查上訴人於91年3月1日及13日將公賣局生產\n    之寶特瓶包裝米酒200箱、300箱及324箱（每箱24瓶）出售\n    予李山田，係以箱為單位，每箱售價1,200元、1,240元及\n    1,250元，全部賣出價格分別為612,000元及405,000元，案\n    經刑事警察局查獲，被上訴人乃換算每瓶售價51元及52.08\n    元，超過原專賣價格每瓶21元，按每瓶2,000元處罰鍰39,55\n    2,000元，此有上訴人、李山田於刑事警察局偵詢筆錄及匯\n    款紀錄可稽，被上訴人並非僅憑上訴人偵詢筆錄認定違章事\n    實。又上訴人及李山田於刑事警察局偵詢筆錄敘稱，上開米\n    酒係由上訴人以東川公司貨車送達至買受人李山田設於屏東\n    縣內埔鄉○○村○○路260號之春源益商店。另上訴人出售\n    系爭米酒係以箱為單位，每箱售價1,200元、1,240元及1,25\n    0元，被上訴人換算每瓶售價51元及52.08元係易於與原專賣\n    價格每瓶21元作比較等語，作為抗辯。\n四、原審審酌全辯論意旨及調查證據之結果，以：查本件被上訴\n    人認定上訴人出售米酒予訴外人李山田之違章行為，有上訴\n    人、李山田2人於刑事警察局警訊之筆錄供稱及李山田匯款\n    予上訴人指定之三信商業銀行南屯分行帳戶之匯款紀錄為憑\n    。上訴人雖主張上訴人之警訊筆錄未踐行刑事訴訟法第95條\n    之規定，惟按刑事訴訟程序，涉及人民之生命、身體、自由\n    及財產等重大法益，為確保影響重大之核心領域人權，對待\n    證犯罪事實之證明，有較高之採證標準，因此做為刑事案件\n    之證據方法，在證據能力之取得上有比較嚴格之標準，然而\n    在行政訴訟程序中，雖然涉及公益，以致要求法院有職權調\n    查之義務，惟在證據方法所應具備之證據能力上，並未如刑\n    事訴訟程序有如此嚴格之形式要求，只要求踐行過調查證據\n    程序即可採用，據為認定待證事實之證據資料，且其調查證\n    據之方法也較為靈活；另在心證之形成上，與民事訴訟法相\n    同，僅要求法院對待證事實之存在有較高之概然性確信即可\n    。因此本件上訴人上開警訊筆錄有無踐行刑事訴訟法第95條\n    所規定之程序，並不影響其做為本件合法證據方法之證據資\n    格。經查，本件據以認定上訴人出售米酒所採之警訊筆錄，\n    係上訴人與買方李山田分別於91年11月16日及91年7月4日於\n    刑事警察局偵7隊所製作，接受訊問者不止上訴人1人，另有\n    買受人李山田及其他訴外人謝慶選等人，其證述內容彼此相\n    符，可以相互勾稽，若言其警訊筆錄有所不實，為何能在細\n    節上如此相符，且上訴人亦從未否認該警訊筆錄之真實性，\n    再參諸李山田匯款予上訴人之事實，及上訴人僅稱代客戶收\n    款，卻無法指出係為何人收款，及依一般交易之常情，款項\n    之收付，應由買賣雙方親自為之，殊無指示買方將貨款匯入\n    載運人帳戶之理，上訴人所述，顯與常情不符，無足採信。\n    綜合上訴人與李山田之警訊筆錄供稱及雙方間之匯款紀錄金\n    額亦相符合等情，上訴人以每箱售價分別為1,200元、1,240\n    元及1,250元，於91年3月1日及13日出售公賣局生產之寶特\n    瓶包裝米酒200箱、300箱及324箱（每箱24瓶）予李山田之\n    事實，自堪認定。查菸酒稅法第21條規定係於89年4月19日\n    經立法院制定總統公布之法律，考其立法目的，乃因「米酒\n    」，長期以來因價格低廉、用途廣泛，且受到國人消費習性\n    影響，業已成為民眾日常生活之必需品，於改制前專賣制度\n    下，定有統一價格，且非經專賣機關許可之菸酒零售商不得\n    販售，故菸酒零售商於此制度下，負有以一定價格供應米酒\n    之責任，倘有未將配銷米酒充分供應予消費者，卻將該產品\n    不合理囤積，或另以抬價行為，致使消費大眾無法以既有價\n    格購得民生必需品之米酒，導致市場供需失衡，影響民生物\n    資正常供應，實具商業倫理之非難性，嚴重影響消費者權益\n    ，並損及公共利益至鉅，為維護改制前菸酒專賣價格之舊有\n    事實，以平抑米酒價格，根除囤積米酒牟取不當利益之誘因\n    ，乃立法明定超過原專賣價格出售，一經查獲，參照臺灣省\n    內專賣暫行條例第38條規定，科處每瓶新台幣2,000元之罰\n    鍰，核其手段有助於目的之達成，並為維護公眾利益及交易\n    秩序所必要，自與憲法原則並不相悖。本件上訴人於91年3\n    月1日及13日將公賣局生產之500箱及324箱寶特瓶包裝米酒\n    ，以平均每瓶51元及52.08元之價格出售予訴外人李山田，\n    超過原專賣價格每瓶21元，顯已影響民生物資正常供應，又\n    菸酒稅法早於89年4月19日已經總統公布，至91年1月1日施\n    行，已酌留相當施行期間，上訴人尚不得以不知法律，冀圖\n    卸免責任。且超過原專賣價格出售米酒，即損及市場交易秩\n    序之維護，若有多階段之銷售行為，將因行為人間之共同違\n    章，嚴重導致市場供需失衡，影響消費者權益至鉅，故就各\n    階段銷售行為個別處罰，亦與責任原則無違，更與立法目的\n    相符，乃駁回上訴人在原審之訴。\n五、上訴意旨略謂：就稅務機關主張對於人民之課稅權存在，與\n    主張法律效果存在相仿，仍應證明權利關係發生之構成要件\n    ；而稅務機關欲主張其對於人民之行政罰權存在，即與刑事\n    訴訟制度相仿。況本件係行政罰案件，非補稅、漏稅案件，\n    亦非輕微案件，若依本院75年判字第309號判例意旨，現行\n    刑事訴訟法第154條及第301條第1項規定所揭示之原則，於\n    本件行政罰亦應有其適用。被上訴人應提出直接證據證明上\n    訴人有違反行政罰之構成要件，始應加以處罰。惟查閱本件\n    所有卷內資料，被上訴人並未提出有關上訴人違反行政罰之\n    構成要件。僅以一份「偵詢筆錄」及一紙「客戶帳卡明細單\n    」為證據，作為罰鍰處分依據。而原審竟謂「在心證之形成\n    上，與民事訴訟法相同」，足見原審之判決違反證據法則，\n    蓋「在心證之形成上，與民事訴訟法相同」應係指稅捐稽徵\n    補稅或漏稅罰部分，本件菸酒稅法第21條係行政罰，何況罰\n    鍰甚鉅，是以在心證之形成上，應與刑事訴訟法相同。準此\n    ，被上訴人在無直接證據下臆測違法事實「銷售米酒」，顯\n    然違法。其次，載運米酒事實之真實性，上訴人並不否認，\n    但「銷售米酒」上訴人堅決否認。上訴人否認銷售米酒即是\n    否認警訊筆錄有關「銷售」之真實性，原審竟謂：上訴人亦\n    從未否認該警訊筆錄之真實性，其判決理由之矛盾昭然若揭\n    。按本案罰鍰依據之偵詢筆錄，並未告知上訴人有關刑事訴\n    訟法第95條、第100條之2規定之「正當法律程序之保障」，\n    從而偵詢筆錄並無證據能力。而偵詢筆錄又與稅捐稽徵機關\n    之稅捐稽徵職權完全不同。依歷年來本院見解：如89年度判\n    字第104號、第1149號判決，咸認稽徵機關不得採納偵詢筆\n    錄為課稅依據。且本件係違法之偵詢筆錄，更應不得採納偵\n    詢筆錄為處罰依據。準此，本件被上訴人以偵詢筆錄認定「\n    銷售行為」之事實，明顯違反證據法則。又本院92年度判字\n    第189號判決認「即使在稽徵機關談話紀錄之自白」仍應調\n    查其他補強證據，更何況本件係在刑事警察局之偵詢，而上\n    訴人接受偵詢之通知書案由，係貪污治罪條例案，是以上訴\n    人在未了解係屬有關本件之載運米酒事宜，其所為之偵詢筆\n    錄，對照上開判決是否更應要求被上訴人提出認定「銷售行\n    為」之直接證據，而原審竟認被上訴人之主張為事實，原審\n    判決明顯違背法令。次按李山田住居於屏東，上訴人住於臺\n    中僅負責調動車輛載運米酒，貨運司機將米酒運至目的地代\n    為取具支票，此一事實完全符合常情，由於上訴人只負責調\n    動車輛，「收款之人」理所當然不知為何人，退萬步言，上\n    訴人既已否認，被上訴人自應負有客觀舉證責任。惟被上訴\n    人並未就處罰之依據「銷售行為」負舉證責任，原審未注意\n    於此，為駁回之判決，足見原審判決違背法令。又按司法院\n    釋字第327號、第339號及第356號解釋意旨，菸酒稅法第21\n    條規定，不管出售價格多少一律處每瓶新台幣2,000元之罰\n    鍰，且並無合理最高額限制為「違憲」。原審對此竟未備理\n    由，與行政訴訟法第209條第3項規定之規定不符，其判決違\n    背法令。再者，現在一般日常生活中，眾所皆知「.08 元」\n    完全不存在，而原審未詳加調查，竟採納違反生活之經驗事\n    實，亦未見原審為關於攻擊方法之意見及法律上之意見，其\n    判決違背法令。末按行政機關對於人民違法事實之存在負有\n    舉證責任，人民本無須證明自己無違法事實，雖然其依法有\n    接受調查或提出自己所持有與調查事項相關之文件資料之義\n    務，但違反者，僅得依法科處罰鍰，尚不能以其未提出對自\n    己有利之資料，即推定其違法事實存在。又認定違法事實之\n    證據，係指足以證明行為人確有違法事實之積極證據而言，\n    該項證據必須與待證事實相契合，始得採為認定違法事實之\n    資料，若行政處分所認定之事實，與所採之證據，不相適合\n    ，即屬證據上理由矛盾，該行政處分當然為違背法令。職此\n    ，被上訴所為上訴人之罰鍰處分即是違法，原審未注意及此\n    ，其判決當然違背法令等語。\n六、本院按司法院為國家最高司法機關，掌理民事、刑事、行政\n    訴訟之審判及公務員之懲戒，憲法第77條定有明文。可知行\n    政訴訟與刑事訴訟有別。本件上訴人既循行政訴訟程序尋求\n    救濟，自應適用行政訴訟法。而行政訴訟法並未規定準用刑\n    事訴訟法，是則上訴人主張本件行政罰應適用刑事訴訟法第\n    154條、第301條第1項、第95條及第100條之規定云云，殊無\n    足採。次按司法院釋字第327號及第356號解釋，分別指明所\n    得稅法第114條第2款前段及營業稅法第49條，與憲法並無牴\n    觸，對於受審查之法規認為尚不違憲法，雖另以上開法規無\n    合理最高額之限制，應由有關機關檢討修正，而為合憲非難\n    ，然並未定期使原來規定失效，或明定「日出期限」，該部\n    分即無拘束力；至於司法院釋字第339號解釋係以受審之法\n    規，不問有無漏稅之事實，概處以所漏稅額2倍至10倍之罰\n    鍰，顯已逾越處罰之必要程度，認定不符憲法保障人民權利\n    之意旨；與菸酒稅法第21條規定旨在專賣改制必需回歸正常\n    稅制課稅，為徹底打擊囤積米酒及抬價行為，根除牟取不當\n    利益誘因之情形有間；上開司法院解釋尚難比附援引。再按\n    原判決以上訴人與李山田之偵訊筆錄所供及雙方間之匯款紀\n    錄金額相互合，認定上訴人違章行為，係依職權調查所得\n    證據，進而為事實認定，與本院75年判字第309號判例意旨\n    並無違背。另上訴人所舉本院89年度判字第1104號、第1149\n    號及92年度判字第189號判決均非判例，核其情節與本件不\n    同，尚難據為有利於上訴人之認定。另上訴人於偵訊筆錄已\n    陳明系爭米酒之買賣價格約定以每箱（24瓶）計算，原判決\n    為求換算每瓶價格有無超過專賣價格，推算每瓶以51元及52\n    .08元之價格出售，與日常生活中，零售價以瓶為買賣價格\n    互不相涉，上訴人執以主張違反生活之經驗事實，顯無足採\n    。再按「人民因違反法律上義務而應受之行政罰，係屬對人\n    民之制裁，原則上行為人應有可歸責之原因，故於法律無特\n    別規定時，雖不以出於故意為必要，仍須以過失為其責任條\n    件。但為維護行政目的之實現，兼顧人民權利之保障，應受\n    行政罰之行為，僅須違反禁止規定或作為義務，而不以發生\n    損害或危險為其要件者，推定為有過失，於行為人不能舉證\n    證明自己無過失時，即應受處罰。」司法院釋字第275號解\n    釋闡示明確，上訴人主張不得推定違法事實，洵無可採。其\n    他上訴意旨無非就原審取捨證據、認定事實之職權行使謂為\n    不當，非屬合法之上訴理由。原審對上訴人部分主張未加指\n    駁，惟與判決之結果不生影響，仍應予以維持。綜上，上訴\n    人猶執前詞指摘原判決違誤，求予廢棄，為無理由，應予駁\n    回。\n據上論結，本件上訴為無理由，爰依行政訴訟法第255條第1項、\n第98條第3項前段，判決如主文。\n中    華    民    國    94    年    12    月    8     日\n                  第二庭審判長法  官  廖  政  雄\n                              法  官  林  清  祥\n                              法  官  鍾  耀  光\n                              法  官  姜  仁  脩\n                              法  官  胡  國  棟\n以  上  正  本  證  明  與  原  本  無  異\n中    華    民    國    94    年    12    月    8     日\n                              書記官  張  雅  琴\n",
  "structure": {
    "main": "上訴駁回。\n上訴審訴訟費用由上訴人負擔。",
    "reason": "一、上訴人涉嫌於民國（下同）91年3月1日及13日出售臺灣省菸\n    酒公賣局（下稱公賣局）生產之寶特瓶包裝米酒824箱，合\n    計19,776瓶，未依菸酒稅法施行前之專賣價格出售。案經內\n    政部警政署刑事警察局（下稱刑事警察局）查獲，通報被上\n    訴人審理違章成立，乃依菸酒稅法第21條規定，按每瓶新台\n    幣（下同）2,000元處罰鍰39,552,000元。上訴人不服，申\n    經復查結果，未獲變更，提起訴願，亦遭決定駁回，遂提起\n    本件行政訴訟。\n二、上訴人於原審起訴主張：被上訴人僅以「內政部警政署刑事\n    警察局偵詢筆錄」及所謂匯款紀錄「銀行資金往來資料之通\n    報」即認定上訴人銷售米酒之違章事實過於武斷。而被上訴\n    人及訴願決定意旨，所認「上訴人以每瓶51元及52.08元之\n    價格出售」，違背一般社會生活經驗之法則。按本院89年度\n    判字第1104號、第1149號判決，咸認不能單憑以偵訊筆錄為\n    處罰鍰之依據。被上訴人僅憑臆測推論竟處上訴人罰鍰高達\n    39,552,000元，其認事用法顯然未洽。次按本院39年判字第\n    2號判例，被上訴人若認定上訴人有出售行為應提出直接證\n    據，證明上訴人有銷售行為，否則違背證據法則，被上訴人\n    對於上訴人之罰鍰就顯然違法。依菸酒稅法第21條之立法理\n    由，足見本條規定，係處罰行為者未按「原專賣價格」出售\n    之出售行為。依一般稅捐稽徵技術之見解，應屬行為罰，其\n    本質係對於人民受憲法保護財產權之限制或剝奪，與依法納\n    稅義務於程度上存有極大之差異，故舉證程度上應做不同層\n    次之要求，於憲法保護人民財產權之基點上始稱允當。與民\n    事訴訟制度比較，稅務機關自應證明權利關係發生之構成要\n    件；再者，與刑事訴訟制度比較，稅務機關理應提出具有證\n    據能力並經合法調查之證據，且須達於確定必然如此之舉證\n    程度始可。是被上訴人就違章要件事實，自應負有客觀舉證\n    責任，且應負擔較租稅核課更高蓋然性之證明程度，並有無\n    罪推定、罪疑唯輕原則之適用。按司法院釋字第503號解釋\n    意旨，就租稅秩序罰乃採適用與刑罰相同原則之態度。依本\n    院75年判字第309號判例意旨，被上訴人應提出直接證據證\n    明上訴人有違反行政罰之構成要件。其次，本案罰鍰依據之\n    偵詢筆錄並未告知上訴人有關刑事訴訟法第95條「正當法律\n    程序之保障」，證據能力，值得懷疑。依歷年來法院實務見\n    解：如89年度判字第1104號判決、89年度判字第1149號判決\n    ，咸認稽徵機關不得採納偵詢筆錄為課稅依據。又本件係在\n    刑事警察局之偵詢，而上訴人接受偵詢之通知書案由，係貪\n    污治罪條例案，是以上訴人在未了解係屬有關本件之載運米\n    酒事宜，其所為之偵詢筆錄，對照本院92年度判字第189號\n    判決，是否更應要求被上訴人提出認定「銷售行為」之直接\n    證據。而本院87年度判字第2235號判決：「．．惟稽徵機關\n    課徵稅捐，應依職權調查課稅之事實，其中自應包含對納稅\n    義務人不利及有利之事實在內．．」而被上訴人並未調查課\n    稅之事實即「銷售行為」。而僅以「資金往來」之事實，來\n    證明「銷售行為」，令上訴人不能茍同，且完全與證據法則\n    背離，亦與本院73年度判字第843號判決意旨有違。「銷售\n    行為」於本案為被上訴人罰鍰之依據，被上訴人應提出構成\n    「銷售行為」之構成要件事實、直接證據，始符合菸酒稅法\n    第21條規定。按行政訴訟法第136條及民事訴訟法第277條規\n    定，行政訴訟有關舉證責任係準用民事訴訟之規定，因此當\n    事人如主張有利於己之事實者，就其事實須負舉證之責任，\n    此亦為本院39年判字第2號判例所明揭。次按司法院釋字第\n    327號、第339號及第356號解釋意旨，租稅行為罰之幅度不\n    應以相關稅基或稅額為標準，且理應有合理最高額之限制。\n    惟菸酒稅法第21條規定，不管出售價格為何，皆處以2,000\n    元罰鍰且又無合理最高額之限制，顯已逾越處罰鍰之必要程\n    度，有失公平合理，核與行政程序法第7條之行政比例原則\n    之意旨未盡相符，且明顯牴觸憲法第23條暨第22條保障人民\n    權利之意旨，非「合憲法律」，應歸無效，為此，求為判決\n    撤銷原處分及訴願決定等語。\n三、被上訴人則以：查上訴人於91年3月1日及13日將公賣局生產\n    之寶特瓶包裝米酒200箱、300箱及324箱（每箱24瓶）出售\n    予李山田，係以箱為單位，每箱售價1,200元、1,240元及\n    1,250元，全部賣出價格分別為612,000元及405,000元，案\n    經刑事警察局查獲，被上訴人乃換算每瓶售價51元及52.08\n    元，超過原專賣價格每瓶21元，按每瓶2,000元處罰鍰39,55\n    2,000元，此有上訴人、李山田於刑事警察局偵詢筆錄及匯\n    款紀錄可稽，被上訴人並非僅憑上訴人偵詢筆錄認定違章事\n    實。又上訴人及李山田於刑事警察局偵詢筆錄敘稱，上開米\n    酒係由上訴人以東川公司貨車送達至買受人李山田設於屏東\n    縣內埔鄉○○村○○路260號之春源益商店。另上訴人出售\n    系爭米酒係以箱為單位，每箱售價1,200元、1,240元及1,25\n    0元，被上訴人換算每瓶售價51元及52.08元係易於與原專賣\n    價格每瓶21元作比較等語，作為抗辯。\n四、原審審酌全辯論意旨及調查證據之結果，以：查本件被上訴\n    人認定上訴人出售米酒予訴外人李山田之違章行為，有上訴\n    人、李山田2人於刑事警察局警訊之筆錄供稱及李山田匯款\n    予上訴人指定之三信商業銀行南屯分行帳戶之匯款紀錄為憑\n    。上訴人雖主張上訴人之警訊筆錄未踐行刑事訴訟法第95條\n    之規定，惟按刑事訴訟程序，涉及人民之生命、身體、自由\n    及財產等重大法益，為確保影響重大之核心領域人權，對待\n    證犯罪事實之證明，有較高之採證標準，因此做為刑事案件\n    之證據方法，在證據能力之取得上有比較嚴格之標準，然而\n    在行政訴訟程序中，雖然涉及公益，以致要求法院有職權調\n    查之義務，惟在證據方法所應具備之證據能力上，並未如刑\n    事訴訟程序有如此嚴格之形式要求，只要求踐行過調查證據\n    程序即可採用，據為認定待證事實之證據資料，且其調查證\n    據之方法也較為靈活；另在心證之形成上，與民事訴訟法相\n    同，僅要求法院對待證事實之存在有較高之概然性確信即可\n    。因此本件上訴人上開警訊筆錄有無踐行刑事訴訟法第95條\n    所規定之程序，並不影響其做為本件合法證據方法之證據資\n    格。經查，本件據以認定上訴人出售米酒所採之警訊筆錄，\n    係上訴人與買方李山田分別於91年11月16日及91年7月4日於\n    刑事警察局偵7隊所製作，接受訊問者不止上訴人1人，另有\n    買受人李山田及其他訴外人謝慶選等人，其證述內容彼此相\n    符，可以相互勾稽，若言其警訊筆錄有所不實，為何能在細\n    節上如此相符，且上訴人亦從未否認該警訊筆錄之真實性，\n    再參諸李山田匯款予上訴人之事實，及上訴人僅稱代客戶收\n    款，卻無法指出係為何人收款，及依一般交易之常情，款項\n    之收付，應由買賣雙方親自為之，殊無指示買方將貨款匯入\n    載運人帳戶之理，上訴人所述，顯與常情不符，無足採信。\n    綜合上訴人與李山田之警訊筆錄供稱及雙方間之匯款紀錄金\n    額亦相符合等情，上訴人以每箱售價分別為1,200元、1,240\n    元及1,250元，於91年3月1日及13日出售公賣局生產之寶特\n    瓶包裝米酒200箱、300箱及324箱（每箱24瓶）予李山田之\n    事實，自堪認定。查菸酒稅法第21條規定係於89年4月19日\n    經立法院制定總統公布之法律，考其立法目的，乃因「米酒\n    」，長期以來因價格低廉、用途廣泛，且受到國人消費習性\n    影響，業已成為民眾日常生活之必需品，於改制前專賣制度\n    下，定有統一價格，且非經專賣機關許可之菸酒零售商不得\n    販售，故菸酒零售商於此制度下，負有以一定價格供應米酒\n    之責任，倘有未將配銷米酒充分供應予消費者，卻將該產品\n    不合理囤積，或另以抬價行為，致使消費大眾無法以既有價\n    格購得民生必需品之米酒，導致市場供需失衡，影響民生物\n    資正常供應，實具商業倫理之非難性，嚴重影響消費者權益\n    ，並損及公共利益至鉅，為維護改制前菸酒專賣價格之舊有\n    事實，以平抑米酒價格，根除囤積米酒牟取不當利益之誘因\n    ，乃立法明定超過原專賣價格出售，一經查獲，參照臺灣省\n    內專賣暫行條例第38條規定，科處每瓶新台幣2,000元之罰\n    鍰，核其手段有助於目的之達成，並為維護公眾利益及交易\n    秩序所必要，自與憲法原則並不相悖。本件上訴人於91年3\n    月1日及13日將公賣局生產之500箱及324箱寶特瓶包裝米酒\n    ，以平均每瓶51元及52.08元之價格出售予訴外人李山田，\n    超過原專賣價格每瓶21元，顯已影響民生物資正常供應，又\n    菸酒稅法早於89年4月19日已經總統公布，至91年1月1日施\n    行，已酌留相當施行期間，上訴人尚不得以不知法律，冀圖\n    卸免責任。且超過原專賣價格出售米酒，即損及市場交易秩\n    序之維護，若有多階段之銷售行為，將因行為人間之共同違\n    章，嚴重導致市場供需失衡，影響消費者權益至鉅，故就各\n    階段銷售行為個別處罰，亦與責任原則無違，更與立法目的\n    相符，乃駁回上訴人在原審之訴。\n五、上訴意旨略謂：就稅務機關主張對於人民之課稅權存在，與\n    主張法律效果存在相仿，仍應證明權利關係發生之構成要件\n    ；而稅務機關欲主張其對於人民之行政罰權存在，即與刑事\n    訴訟制度相仿。況本件係行政罰案件，非補稅、漏稅案件，\n    亦非輕微案件，若依本院75年判字第309號判例意旨，現行\n    刑事訴訟法第154條及第301條第1項規定所揭示之原則，於\n    本件行政罰亦應有其適用。被上訴人應提出直接證據證明上\n    訴人有違反行政罰之構成要件，始應加以處罰。惟查閱本件\n    所有卷內資料，被上訴人並未提出有關上訴人違反行政罰之\n    構成要件。僅以一份「偵詢筆錄」及一紙「客戶帳卡明細單\n    」為證據，作為罰鍰處分依據。而原審竟謂「在心證之形成\n    上，與民事訴訟法相同」，足見原審之判決違反證據法則，\n    蓋「在心證之形成上，與民事訴訟法相同」應係指稅捐稽徵\n    補稅或漏稅罰部分，本件菸酒稅法第21條係行政罰，何況罰\n    鍰甚鉅，是以在心證之形成上，應與刑事訴訟法相同。準此\n    ，被上訴人在無直接證據下臆測違法事實「銷售米酒」，顯\n    然違法。其次，載運米酒事實之真實性，上訴人並不否認，\n    但「銷售米酒」上訴人堅決否認。上訴人否認銷售米酒即是\n    否認警訊筆錄有關「銷售」之真實性，原審竟謂：上訴人亦\n    從未否認該警訊筆錄之真實性，其判決理由之矛盾昭然若揭\n    。按本案罰鍰依據之偵詢筆錄，並未告知上訴人有關刑事訴\n    訟法第95條、第100條之2規定之「正當法律程序之保障」，\n    從而偵詢筆錄並無證據能力。而偵詢筆錄又與稅捐稽徵機關\n    之稅捐稽徵職權完全不同。依歷年來本院見解：如89年度判\n    字第104號、第1149號判決，咸認稽徵機關不得採納偵詢筆\n    錄為課稅依據。且本件係違法之偵詢筆錄，更應不得採納偵\n    詢筆錄為處罰依據。準此，本件被上訴人以偵詢筆錄認定「\n    銷售行為」之事實，明顯違反證據法則。又本院92年度判字\n    第189號判決認「即使在稽徵機關談話紀錄之自白」仍應調\n    查其他補強證據，更何況本件係在刑事警察局之偵詢，而上\n    訴人接受偵詢之通知書案由，係貪污治罪條例案，是以上訴\n    人在未了解係屬有關本件之載運米酒事宜，其所為之偵詢筆\n    錄，對照上開判決是否更應要求被上訴人提出認定「銷售行\n    為」之直接證據，而原審竟認被上訴人之主張為事實，原審\n    判決明顯違背法令。次按李山田住居於屏東，上訴人住於臺\n    中僅負責調動車輛載運米酒，貨運司機將米酒運至目的地代\n    為取具支票，此一事實完全符合常情，由於上訴人只負責調\n    動車輛，「收款之人」理所當然不知為何人，退萬步言，上\n    訴人既已否認，被上訴人自應負有客觀舉證責任。惟被上訴\n    人並未就處罰之依據「銷售行為」負舉證責任，原審未注意\n    於此，為駁回之判決，足見原審判決違背法令。又按司法院\n    釋字第327號、第339號及第356號解釋意旨，菸酒稅法第21\n    條規定，不管出售價格多少一律處每瓶新台幣2,000元之罰\n    鍰，且並無合理最高額限制為「違憲」。原審對此竟未備理\n    由，與行政訴訟法第209條第3項規定之規定不符，其判決違\n    背法令。再者，現在一般日常生活中，眾所皆知「.08 元」\n    完全不存在，而原審未詳加調查，竟採納違反生活之經驗事\n    實，亦未見原審為關於攻擊方法之意見及法律上之意見，其\n    判決違背法令。末按行政機關對於人民違法事實之存在負有\n    舉證責任，人民本無須證明自己無違法事實，雖然其依法有\n    接受調查或提出自己所持有與調查事項相關之文件資料之義\n    務，但違反者，僅得依法科處罰鍰，尚不能以其未提出對自\n    己有利之資料，即推定其違法事實存在。又認定違法事實之\n    證據，係指足以證明行為人確有違法事實之積極證據而言，\n    該項證據必須與待證事實相契合，始得採為認定違法事實之\n    資料，若行政處分所認定之事實，與所採之證據，不相適合\n    ，即屬證據上理由矛盾，該行政處分當然為違背法令。職此\n    ，被上訴所為上訴人之罰鍰處分即是違法，原審未注意及此\n    ，其判決當然違背法令等語。\n六、本院按司法院為國家最高司法機關，掌理民事、刑事、行政\n    訴訟之審判及公務員之懲戒，憲法第77條定有明文。可知行\n    政訴訟與刑事訴訟有別。本件上訴人既循行政訴訟程序尋求\n    救濟，自應適用行政訴訟法。而行政訴訟法並未規定準用刑\n    事訴訟法，是則上訴人主張本件行政罰應適用刑事訴訟法第\n    154條、第301條第1項、第95條及第100條之規定云云，殊無\n    足採。次按司法院釋字第327號及第356號解釋，分別指明所\n    得稅法第114條第2款前段及營業稅法第49條，與憲法並無牴\n    觸，對於受審查之法規認為尚不違憲法，雖另以上開法規無\n    合理最高額之限制，應由有關機關檢討修正，而為合憲非難\n    ，然並未定期使原來規定失效，或明定「日出期限」，該部\n    分即無拘束力；至於司法院釋字第339號解釋係以受審之法\n    規，不問有無漏稅之事實，概處以所漏稅額2倍至10倍之罰\n    鍰，顯已逾越處罰之必要程度，認定不符憲法保障人民權利\n    之意旨；與菸酒稅法第21條規定旨在專賣改制必需回歸正常\n    稅制課稅，為徹底打擊囤積米酒及抬價行為，根除牟取不當\n    利益誘因之情形有間；上開司法院解釋尚難比附援引。再按\n    原判決以上訴人與李山田之偵訊筆錄所供及雙方間之匯款紀\n    錄金額相互合，認定上訴人違章行為，係依職權調查所得\n    證據，進而為事實認定，與本院75年判字第309號判例意旨\n    並無違背。另上訴人所舉本院89年度判字第1104號、第1149\n    號及92年度判字第189號判決均非判例，核其情節與本件不\n    同，尚難據為有利於上訴人之認定。另上訴人於偵訊筆錄已\n    陳明系爭米酒之買賣價格約定以每箱（24瓶）計算，原判決\n    為求換算每瓶價格有無超過專賣價格，推算每瓶以51元及52\n    .08元之價格出售，與日常生活中，零售價以瓶為買賣價格\n    互不相涉，上訴人執以主張違反生活之經驗事實，顯無足採\n    。再按「人民因違反法律上義務而應受之行政罰，係屬對人\n    民之制裁，原則上行為人應有可歸責之原因，故於法律無特\n    別規定時，雖不以出於故意為必要，仍須以過失為其責任條\n    件。但為維護行政目的之實現，兼顧人民權利之保障，應受\n    行政罰之行為，僅須違反禁止規定或作為義務，而不以發生\n    損害或危險為其要件者，推定為有過失，於行為人不能舉證\n    證明自己無過失時，即應受處罰。」司法院釋字第275號解\n    釋闡示明確，上訴人主張不得推定違法事實，洵無可採。其\n    他上訴意旨無非就原審取捨證據、認定事實之職權行使謂為\n    不當，非屬合法之上訴理由。原審對上訴人部分主張未加指\n    駁，惟與判決之結果不生影響，仍應予以維持。綜上，上訴\n    人猶執前詞指摘原判決違誤，求予廢棄，為無理由，應予駁\n    回。\n據上論結，本件上訴為無理由，爰依行政訴訟法第255條第1項、\n第98條第3項前段，判決如主文。"
  },
  "search": "最高行政法院判決94年度判字第01916號上訴人甲○訴訟代理人黃明看律師被上訴人財政部臺灣省中區國稅局代表人乙○○上列當事人間因有關稅捐事務事件，上訴人不服中華民國93年7月7日臺中高等行政法院93年度訴字第171號判決，提起上訴。本院判決如下：主文上訴駁回。上訴審訴訟費用由上訴人負擔。理由一、上訴人涉嫌於民國（下同）91年3月1日及13日出售臺灣省菸酒公賣局（下稱公賣局）生產之寶特瓶包裝米酒824箱，合計19,776瓶，未依菸酒稅法施行前之專賣價格出售。案經內政部警政署刑事警察局（下稱刑事警察局）查獲，通報被上訴人審理違章成立，乃依菸酒稅法第21條規定，按每瓶新台幣（下同）2,000元處罰鍰39,552,000元。上訴人不服，申經復查結果，未獲變更，提起訴願，亦遭決定駁回，遂提起本件行政訴訟。二、上訴人於原審起訴主張：被上訴人僅以「內政部警政署刑事警察局偵詢筆錄」及所謂匯款紀錄「銀行資金往來資料之通報」即認定上訴人銷售米酒之違章事實過於武斷。而被上訴人及訴願決定意旨，所認「上訴人以每瓶51元及52.08元之價格出售」，違背一般社會生活經驗之法則。按本院89年度判字第1104號、第1149號判決，咸認不能單憑以偵訊筆錄為處罰鍰之依據。被上訴人僅憑臆測推論竟處上訴人罰鍰高達39,552,000元，其認事用法顯然未洽。次按本院39年判字第2號判例，被上訴人若認定上訴人有出售行為應提出直接證據，證明上訴人有銷售行為，否則違背證據法則，被上訴人對於上訴人之罰鍰就顯然違法。依菸酒稅法第21條之立法理由，足見本條規定，係處罰行為者未按「原專賣價格」出售之出售行為。依一般稅捐稽徵技術之見解，應屬行為罰，其本質係對於人民受憲法保護財產權之限制或剝奪，與依法納稅義務於程度上存有極大之差異，故舉證程度上應做不同層次之要求，於憲法保護人民財產權之基點上始稱允當。與民事訴訟制度比較，稅務機關自應證明權利關係發生之構成要件；再者，與刑事訴訟制度比較，稅務機關理應提出具有證據能力並經合法調查之證據，且須達於確定必然如此之舉證程度始可。是被上訴人就違章要件事實，自應負有客觀舉證責任，且應負擔較租稅核課更高蓋然性之證明程度，並有無罪推定、罪疑唯輕原則之適用。按司法院釋字第503號解釋意旨，就租稅秩序罰乃採適用與刑罰相同原則之態度。依本院75年判字第309號判例意旨，被上訴人應提出直接證據證明上訴人有違反行政罰之構成要件。其次，本案罰鍰依據之偵詢筆錄並未告知上訴人有關刑事訴訟法第95條「正當法律程序之保障」，證據能力，值得懷疑。依歷年來法院實務見解：如89年度判字第1104號判決、89年度判字第1149號判決，咸認稽徵機關不得採納偵詢筆錄為課稅依據。又本件係在刑事警察局之偵詢，而上訴人接受偵詢之通知書案由，係貪污治罪條例案，是以上訴人在未了解係屬有關本件之載運米酒事宜，其所為之偵詢筆錄，對照本院92年度判字第189號判決，是否更應要求被上訴人提出認定「銷售行為」之直接證據。而本院87年度判字第2235號判決：「．．惟稽徵機關課徵稅捐，應依職權調查課稅之事實，其中自應包含對納稅義務人不利及有利之事實在內．．」而被上訴人並未調查課稅之事實即「銷售行為」。而僅以「資金往來」之事實，來證明「銷售行為」，令上訴人不能茍同，且完全與證據法則背離，亦與本院73年度判字第843號判決意旨有違。「銷售行為」於本案為被上訴人罰鍰之依據，被上訴人應提出構成「銷售行為」之構成要件事實、直接證據，始符合菸酒稅法第21條規定。按行政訴訟法第136條及民事訴訟法第277條規定，行政訴訟有關舉證責任係準用民事訴訟之規定，因此當事人如主張有利於己之事實者，就其事實須負舉證之責任，此亦為本院39年判字第2號判例所明揭。次按司法院釋字第327號、第339號及第356號解釋意旨，租稅行為罰之幅度不應以相關稅基或稅額為標準，且理應有合理最高額之限制。惟菸酒稅法第21條規定，不管出售價格為何，皆處以2,000元罰鍰且又無合理最高額之限制，顯已逾越處罰鍰之必要程度，有失公平合理，核與行政程序法第7條之行政比例原則之意旨未盡相符，且明顯牴觸憲法第23條暨第22條保障人民權利之意旨，非「合憲法律」，應歸無效，為此，求為判決撤銷原處分及訴願決定等語。三、被上訴人則以：查上訴人於91年3月1日及13日將公賣局生產之寶特瓶包裝米酒200箱、300箱及324箱（每箱24瓶）出售予李山田，係以箱為單位，每箱售價1,200元、1,240元及1,250元，全部賣出價格分別為612,000元及405,000元，案經刑事警察局查獲，被上訴人乃換算每瓶售價51元及52.08元，超過原專賣價格每瓶21元，按每瓶2,000元處罰鍰39,552,000元，此有上訴人、李山田於刑事警察局偵詢筆錄及匯款紀錄可稽，被上訴人並非僅憑上訴人偵詢筆錄認定違章事實。又上訴人及李山田於刑事警察局偵詢筆錄敘稱，上開米酒係由上訴人以東川公司貨車送達至買受人李山田設於屏東縣內埔鄉○○村○○路260號之春源益商店。另上訴人出售系爭米酒係以箱為單位，每箱售價1,200元、1,240元及1,250元，被上訴人換算每瓶售價51元及52.08元係易於與原專賣價格每瓶21元作比較等語，作為抗辯。四、原審審酌全辯論意旨及調查證據之結果，以：查本件被上訴人認定上訴人出售米酒予訴外人李山田之違章行為，有上訴人、李山田2人於刑事警察局警訊之筆錄供稱及李山田匯款予上訴人指定之三信商業銀行南屯分行帳戶之匯款紀錄為憑。上訴人雖主張上訴人之警訊筆錄未踐行刑事訴訟法第95條之規定，惟按刑事訴訟程序，涉及人民之生命、身體、自由及財產等重大法益，為確保影響重大之核心領域人權，對待證犯罪事實之證明，有較高之採證標準，因此做為刑事案件之證據方法，在證據能力之取得上有比較嚴格之標準，然而在行政訴訟程序中，雖然涉及公益，以致要求法院有職權調查之義務，惟在證據方法所應具備之證據能力上，並未如刑事訴訟程序有如此嚴格之形式要求，只要求踐行過調查證據程序即可採用，據為認定待證事實之證據資料，且其調查證據之方法也較為靈活；另在心證之形成上，與民事訴訟法相同，僅要求法院對待證事實之存在有較高之概然性確信即可。因此本件上訴人上開警訊筆錄有無踐行刑事訴訟法第95條所規定之程序，並不影響其做為本件合法證據方法之證據資格。經查，本件據以認定上訴人出售米酒所採之警訊筆錄，係上訴人與買方李山田分別於91年11月16日及91年7月4日於刑事警察局偵7隊所製作，接受訊問者不止上訴人1人，另有買受人李山田及其他訴外人謝慶選等人，其證述內容彼此相符，可以相互勾稽，若言其警訊筆錄有所不實，為何能在細節上如此相符，且上訴人亦從未否認該警訊筆錄之真實性，再參諸李山田匯款予上訴人之事實，及上訴人僅稱代客戶收款，卻無法指出係為何人收款，及依一般交易之常情，款項之收付，應由買賣雙方親自為之，殊無指示買方將貨款匯入載運人帳戶之理，上訴人所述，顯與常情不符，無足採信。綜合上訴人與李山田之警訊筆錄供稱及雙方間之匯款紀錄金額亦相符合等情，上訴人以每箱售價分別為1,200元、1,240元及1,250元，於91年3月1日及13日出售公賣局生產之寶特瓶包裝米酒200箱、300箱及324箱（每箱24瓶）予李山田之事實，自堪認定。查菸酒稅法第21條規定係於89年4月19日經立法院制定總統公布之法律，考其立法目的，乃因「米酒」，長期以來因價格低廉、用途廣泛，且受到國人消費習性影響，業已成為民眾日常生活之必需品，於改制前專賣制度下，定有統一價格，且非經專賣機關許可之菸酒零售商不得販售，故菸酒零售商於此制度下，負有以一定價格供應米酒之責任，倘有未將配銷米酒充分供應予消費者，卻將該產品不合理囤積，或另以抬價行為，致使消費大眾無法以既有價格購得民生必需品之米酒，導致市場供需失衡，影響民生物資正常供應，實具商業倫理之非難性，嚴重影響消費者權益，並損及公共利益至鉅，為維護改制前菸酒專賣價格之舊有事實，以平抑米酒價格，根除囤積米酒牟取不當利益之誘因，乃立法明定超過原專賣價格出售，一經查獲，參照臺灣省內專賣暫行條例第38條規定，科處每瓶新台幣2,000元之罰鍰，核其手段有助於目的之達成，並為維護公眾利益及交易秩序所必要，自與憲法原則並不相悖。本件上訴人於91年3月1日及13日將公賣局生產之500箱及324箱寶特瓶包裝米酒，以平均每瓶51元及52.08元之價格出售予訴外人李山田，超過原專賣價格每瓶21元，顯已影響民生物資正常供應，又菸酒稅法早於89年4月19日已經總統公布，至91年1月1日施行，已酌留相當施行期間，上訴人尚不得以不知法律，冀圖卸免責任。且超過原專賣價格出售米酒，即損及市場交易秩序之維護，若有多階段之銷售行為，將因行為人間之共同違章，嚴重導致市場供需失衡，影響消費者權益至鉅，故就各階段銷售行為個別處罰，亦與責任原則無違，更與立法目的相符，乃駁回上訴人在原審之訴。五、上訴意旨略謂：就稅務機關主張對於人民之課稅權存在，與主張法律效果存在相仿，仍應證明權利關係發生之構成要件；而稅務機關欲主張其對於人民之行政罰權存在，即與刑事訴訟制度相仿。況本件係行政罰案件，非補稅、漏稅案件，亦非輕微案件，若依本院75年判字第309號判例意旨，現行刑事訴訟法第154條及第301條第1項規定所揭示之原則，於本件行政罰亦應有其適用。被上訴人應提出直接證據證明上訴人有違反行政罰之構成要件，始應加以處罰。惟查閱本件所有卷內資料，被上訴人並未提出有關上訴人違反行政罰之構成要件。僅以一份「偵詢筆錄」及一紙「客戶帳卡明細單」為證據，作為罰鍰處分依據。而原審竟謂「在心證之形成上，與民事訴訟法相同」，足見原審之判決違反證據法則，蓋「在心證之形成上，與民事訴訟法相同」應係指稅捐稽徵補稅或漏稅罰部分，本件菸酒稅法第21條係行政罰，何況罰鍰甚鉅，是以在心證之形成上，應與刑事訴訟法相同。準此，被上訴人在無直接證據下臆測違法事實「銷售米酒」，顯然違法。其次，載運米酒事實之真實性，上訴人並不否認，但「銷售米酒」上訴人堅決否認。上訴人否認銷售米酒即是否認警訊筆錄有關「銷售」之真實性，原審竟謂：上訴人亦從未否認該警訊筆錄之真實性，其判決理由之矛盾昭然若揭。按本案罰鍰依據之偵詢筆錄，並未告知上訴人有關刑事訴訟法第95條、第100條之2規定之「正當法律程序之保障」，從而偵詢筆錄並無證據能力。而偵詢筆錄又與稅捐稽徵機關之稅捐稽徵職權完全不同。依歷年來本院見解：如89年度判字第104號、第1149號判決，咸認稽徵機關不得採納偵詢筆錄為課稅依據。且本件係違法之偵詢筆錄，更應不得採納偵詢筆錄為處罰依據。準此，本件被上訴人以偵詢筆錄認定「銷售行為」之事實，明顯違反證據法則。又本院92年度判字第189號判決認「即使在稽徵機關談話紀錄之自白」仍應調查其他補強證據，更何況本件係在刑事警察局之偵詢，而上訴人接受偵詢之通知書案由，係貪污治罪條例案，是以上訴人在未了解係屬有關本件之載運米酒事宜，其所為之偵詢筆錄，對照上開判決是否更應要求被上訴人提出認定「銷售行為」之直接證據，而原審竟認被上訴人之主張為事實，原審判決明顯違背法令。次按李山田住居於屏東，上訴人住於臺中僅負責調動車輛載運米酒，貨運司機將米酒運至目的地代為取具支票，此一事實完全符合常情，由於上訴人只負責調動車輛，「收款之人」理所當然不知為何人，退萬步言，上訴人既已否認，被上訴人自應負有客觀舉證責任。惟被上訴人並未就處罰之依據「銷售行為」負舉證責任，原審未注意於此，為駁回之判決，足見原審判決違背法令。又按司法院釋字第327號、第339號及第356號解釋意旨，菸酒稅法第21條規定，不管出售價格多少一律處每瓶新台幣2,000元之罰鍰，且並無合理最高額限制為「違憲」。原審對此竟未備理由，與行政訴訟法第209條第3項規定之規定不符，其判決違背法令。再者，現在一般日常生活中，眾所皆知「.08元」完全不存在，而原審未詳加調查，竟採納違反生活之經驗事實，亦未見原審為關於攻擊方法之意見及法律上之意見，其判決違背法令。末按行政機關對於人民違法事實之存在負有舉證責任，人民本無須證明自己無違法事實，雖然其依法有接受調查或提出自己所持有與調查事項相關之文件資料之義務，但違反者，僅得依法科處罰鍰，尚不能以其未提出對自己有利之資料，即推定其違法事實存在。又認定違法事實之證據，係指足以證明行為人確有違法事實之積極證據而言，該項證據必須與待證事實相契合，始得採為認定違法事實之資料，若行政處分所認定之事實，與所採之證據，不相適合，即屬證據上理由矛盾，該行政處分當然為違背法令。職此，被上訴所為上訴人之罰鍰處分即是違法，原審未注意及此，其判決當然違背法令等語。六、本院按司法院為國家最高司法機關，掌理民事、刑事、行政訴訟之審判及公務員之懲戒，憲法第77條定有明文。可知行政訴訟與刑事訴訟有別。本件上訴人既循行政訴訟程序尋求救濟，自應適用行政訴訟法。而行政訴訟法並未規定準用刑事訴訟法，是則上訴人主張本件行政罰應適用刑事訴訟法第154條、第301條第1項、第95條及第100條之規定云云，殊無足採。次按司法院釋字第327號及第356號解釋，分別指明所得稅法第114條第2款前段及營業稅法第49條，與憲法並無牴觸，對於受審查之法規認為尚不違憲法，雖另以上開法規無合理最高額之限制，應由有關機關檢討修正，而為合憲非難，然並未定期使原來規定失效，或明定「日出期限」，該部分即無拘束力；至於司法院釋字第339號解釋係以受審之法規，不問有無漏稅之事實，概處以所漏稅額2倍至10倍之罰鍰，顯已逾越處罰之必要程度，認定不符憲法保障人民權利之意旨；與菸酒稅法第21條規定旨在專賣改制必需回歸正常稅制課稅，為徹底打擊囤積米酒及抬價行為，根除牟取不當利益誘因之情形有間；上開司法院解釋尚難比附援引。再按原判決以上訴人與李山田之偵訊筆錄所供及雙方間之匯款紀錄金額相互合，認定上訴人違章行為，係依職權調查所得證據，進而為事實認定，與本院75年判字第309號判例意旨並無違背。另上訴人所舉本院89年度判字第1104號、第1149號及92年度判字第189號判決均非判例，核其情節與本件不同，尚難據為有利於上訴人之認定。另上訴人於偵訊筆錄已陳明系爭米酒之買賣價格約定以每箱（24瓶）計算，原判決為求換算每瓶價格有無超過專賣價格，推算每瓶以51元及52.08元之價格出售，與日常生活中，零售價以瓶為買賣價格互不相涉，上訴人執以主張違反生活之經驗事實，顯無足採。再按「人民因違反法律上義務而應受之行政罰，係屬對人民之制裁，原則上行為人應有可歸責之原因，故於法律無特別規定時，雖不以出於故意為必要，仍須以過失為其責任條件。但為維護行政目的之實現，兼顧人民權利之保障，應受行政罰之行為，僅須違反禁止規定或作為義務，而不以發生損害或危險為其要件者，推定為有過失，於行為人不能舉證證明自己無過失時，即應受處罰。」司法院釋字第275號解釋闡示明確，上訴人主張不得推定違法事實，洵無可採。其他上訴意旨無非就原審取捨證據、認定事實之職權行使謂為不當，非屬合法之上訴理由。原審對上訴人部分主張未加指駁，惟與判決之結果不生影響，仍應予以維持。綜上，上訴人猶執前詞指摘原判決違誤，求予廢棄，為無理由，應予駁回。據上論結，本件上訴為無理由，爰依行政訴訟法第255條第1項、第98條第3項前段，判決如主文。中華民國94年12月8日第二庭審判長法官廖政雄法官林清祥法官鍾耀光法官姜仁脩法官胡國棟以上正本證明與原本無異中華民國94年12月8日書記官張雅琴",
  "characters": {
    "judges": [
      "廖政雄",
      "林清祥",
      "鍾耀光",
      "姜仁脩",
      "胡國棟"
    ],
    "prosecutors": [

    ],
    "lawyers": [
      "黃明看"
    ],
    "clerks": [
      "張雅琴"
    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2005-12-08",
  "created_at": "2016-02-07 03:54:46",
  "updated_at": "2016-02-07 03:54:46"
}