{
  "identify": "TPA-94-裁-2688-20051208-1",
  "court": {
    "name": "最高行政法院",
    "code": "TPA"
  },
  "division": {
    "name": "行政",
    "code": "A"
  },
  "year": 94,
  "word": "裁",
  "number": "2688",
  "jcheck": "1",
  "reason": "土地增值稅",
  "content": "最  高  行  政  法  院  裁  定\n                                     94年度裁字第02688號\n抗  告  人  甲○○\n上列抗告人與相對人臺北縣政府稅捐稽徵處間因土地增值稅事件\n，對於中華民國94年1月31日臺北高等行政法院93年度訴字第308\n0號裁定提起抗告，本院裁定如下︰\n    主  文\n抗告駁回。\n抗告訴訟費用由抗告人負擔。\n    理  由\n一、原裁定以：按提起課予義務訴訟，須以經過合法訴願程序為\n    前提，其未經合法訴願程序，提起課予義務訴訟，自非法之\n    所許，此觀之行政訴訟法第5條規定甚明。復按「訴願應具\n    訴願書，載明下列事項．．．五、訴願之事實及理由。．．\n    ．」、「訴願人在第14條第1項所定期間向訴願管轄機關或\n    原行政處分機關作不服原行政處分之表示者，視為已在法定\n    期間內提起訴願。但應於30日內補送訴願書。」「受理訴願\n    機關認為訴願書不合法定程式，而其情形可以補正者，應通\n    知訴願人於20日內補正。」「訴願事件有下列各款情形之一\n    者，應為不受理之決定：一、訴願書不合法定程式不能補正\n    或經通知補正逾期不補正者。二、提起訴願逾法定期間或未\n    於第57條但書所定期間內補送訴願書者。」為訴願法第56條\n    第1項第5款、第57條、第62條及第77條第1款、第2款所明定\n    。而「原告之訴，有下列各款情形之一者，行政法院應以裁\n    定駁回之。．．．十、起訴不合程式或不備其他要件者。」\n    行政訴訟法第107條第1項第10款定有明文。本件抗告人因土\n    地增值稅事件，不服臺北縣政府稅捐稽徵處92年12月24日北\n    稅法第0000000000號復查決定，於93年1月30日向臺北縣政\n    府提起訴願，請求撤銷原處分及就抗告人原所有被拍賣土地\n    即坐落臺北縣三重市○○段1866號土地（面積0.0099公頃、\n    應有部分四分之一），作成准按自用住宅用地稅率課徵土地\n    增值稅之行政處分，惟未載明事實及理由，並稱事實及理由\n    容請延後30日提出，然抗告人並未於30日內補提事實及理由\n    ，復經訴願機關於93年2月24日以北府訴行字第0930052547\n    號函請抗告人於文到15日內補送訴願理由書及相關資料，該\n    函並於93年2月26日合法送達，此有郵務送達證書附訴願卷\n    可稽，然抗告人並未補送相關資料，亦未補正訴願之事實及\n    理由。故本件訴願書不合法定程式，經通知補正而逾期不補\n    正，訴願機關依訴願法第77條規定決定不予受理，核無不合\n    。抗告人提起之訴願既因不合法遭不受理駁回，其進而提起\n    本件訴訟，請求撤銷訴願決定及原處分，並就抗告人原所有\n    於86年4月間被拍賣土地即坐落臺北縣三重市○○段1866號\n    土地，作成准按自用住宅用地稅率課徵土地增值稅之行政處\n    分，則屬起訴不備合法要件，而駁回抗告人之訴。\n二、抗告意旨略謂：（一）本件經訴願程序為不爭之事實，雖訴\n    願決定以不合法而不受理（抗告人誤植為駁回），但不影響\n    本件行政訴訟經訴願程序之事實，故依行政訴訟法第106條\n    、第4條及第5條規定而提起之行政訴訟，要無不合法之問題\n    ，原審不為實體之裁判，顯然怠忽職責，侵害抗告人合法受\n    法律救濟之權利。（二）至行政訴訟法第107條第1項第10款\n    規定所謂「起訴不備其他要件」，依其立法理由，係指誤列\n    其他機關為被告機關而言，本件並無該法條適用之餘地。況\n    本件既已進入行政訴訟程序，自應適用行政訴訟法之規定，\n    然行政訴訟法並無明文規定，須經實體審查之訴願決定方可\n    提起行政訴訟。（三）查原裁定所引用之行政訴訟法第5條\n    、訴願法第56條、第62條及第77條第1款、第2款之規定，為\n    訴願程序上之問題，要非行政訴訟應審究之問題，自無以之\n    為論斷基礎之餘地。請求廢棄原裁定等語。\n三、本院按「人民因中央或地方機關對其依法申請之案件，予以\n    駁回，認為其權利或法律上利益受違法損害者，經依訴願程\n    序後，得向高等行政法院提起請求該機關應為行政處分或應\n    為特定內容之行政處分之訴訟。」行政訴訟法第5條第2項定\n    有明文。由上規定可知，依行政訴訟法第5條第2項規定提起\n    之課予義務訴訟，乃人民因中央或地方機關對其依法申請之\n    案件，予以駁回，認為其權利或法律上利益受違法損害，經\n    依訴願程序仍未獲得救濟，請求行政法院撤銷該駁回行政處\n    分，並請求判決行政機關應為行政處分或應為特定內容之行\n    政處分之訴訟。而行政法院審查、判斷該駁回行政處分是否\n    違法，以決定應否撤銷，並依請求命行政機關應為行政處分\n    或應為特定內容之行政處分，自以經過合法訴願程序為前提\n    ，乃法理所當然。如未經合法程序提起前揭規定之課予義務\n    訴訟，行政法院即應依行政訴訟法第107條第1項第10款規定\n    ，以起訴不備其他要件，裁定駁回原告之訴。本件抗告人因\n    土地增值稅事件，不服臺北縣政府稅捐稽徵處92年12月24日\n    北稅法第0000000000號復查決定，於93年1月30日向臺北縣\n    政府提起訴願，請求撤銷原處分及就抗告人原所有被拍賣土\n    地即坐落臺北縣三重市○○段1866號土地（面積0.0099公頃\n    、應有部分四分之一），作成准按自用住宅用地稅率課徵土\n    地增值稅之行政處分，惟未載明事實及理由，並稱事實及理\n    由容請延後30日提出，然抗告人並未於30日內補提事實及理\n    由，復經訴願機關於93年2月24日以北府訴行字第093005254\n    7號函請抗告人於文到15日內補送訴願理由，該函並於93年2\n    月26日合法送達，惟抗告人未依限補正，其訴願書不合法定\n    程式，經通知補正而逾期不補正，訴願機關依上開訴願法規\n    定決定不予受理等情，業經原審論述詳明，並有前舉補正函\n    及郵務送達證書附訴願卷可稽，原審遂認抗告人提起之訴願\n    既因不合法遭不受理駁回，其進而提起本件訴訟，請求撤銷\n    訴願決定及原處分，並就抗告人原所有於86年4月間被拍賣\n    土地即坐落臺北縣三重市○○段1866號土地，作成准按自用\n    住宅用地稅率課徵土地增值稅之行政處分，則屬起訴不備合\n    法要件（不備其他要件），而駁回抗告人之訴，揆諸上開規\n    定及說明，並無不合，抗告論旨難認有理由，應予駁回。\n四、依行政訴訟法第104條、民事訴訟法第95條、第78條，裁定\n    如主文。\n中    華    民    國    94    年    12    月    8     日\n                  第二庭審判長法  官  廖  政  雄\n                              法  官  林  清  祥\n                              法  官  鍾  耀  光\n                              法  官  姜  仁  脩\n                              法  官  胡  國  棟\n以  上  正  本  證  明  與  原  本  無  異\n中    華    民    國    94    年    12    月    8     日\n                              書記官  陳  盛  信\n",
  "structure": {
    "main": "抗告駁回。\n抗告訴訟費用由抗告人負擔。",
    "reason": "一、原裁定以：按提起課予義務訴訟，須以經過合法訴願程序為\n    前提，其未經合法訴願程序，提起課予義務訴訟，自非法之\n    所許，此觀之行政訴訟法第5條規定甚明。復按「訴願應具\n    訴願書，載明下列事項．．．五、訴願之事實及理由。．．\n    ．」、「訴願人在第14條第1項所定期間向訴願管轄機關或\n    原行政處分機關作不服原行政處分之表示者，視為已在法定\n    期間內提起訴願。但應於30日內補送訴願書。」「受理訴願\n    機關認為訴願書不合法定程式，而其情形可以補正者，應通\n    知訴願人於20日內補正。」「訴願事件有下列各款情形之一\n    者，應為不受理之決定：一、訴願書不合法定程式不能補正\n    或經通知補正逾期不補正者。二、提起訴願逾法定期間或未\n    於第57條但書所定期間內補送訴願書者。」為訴願法第56條\n    第1項第5款、第57條、第62條及第77條第1款、第2款所明定\n    。而「原告之訴，有下列各款情形之一者，行政法院應以裁\n    定駁回之。．．．十、起訴不合程式或不備其他要件者。」\n    行政訴訟法第107條第1項第10款定有明文。本件抗告人因土\n    地增值稅事件，不服臺北縣政府稅捐稽徵處92年12月24日北\n    稅法第0000000000號復查決定，於93年1月30日向臺北縣政\n    府提起訴願，請求撤銷原處分及就抗告人原所有被拍賣土地\n    即坐落臺北縣三重市○○段1866號土地（面積0.0099公頃、\n    應有部分四分之一），作成准按自用住宅用地稅率課徵土地\n    增值稅之行政處分，惟未載明事實及理由，並稱事實及理由\n    容請延後30日提出，然抗告人並未於30日內補提事實及理由\n    ，復經訴願機關於93年2月24日以北府訴行字第0930052547\n    號函請抗告人於文到15日內補送訴願理由書及相關資料，該\n    函並於93年2月26日合法送達，此有郵務送達證書附訴願卷\n    可稽，然抗告人並未補送相關資料，亦未補正訴願之事實及\n    理由。故本件訴願書不合法定程式，經通知補正而逾期不補\n    正，訴願機關依訴願法第77條規定決定不予受理，核無不合\n    。抗告人提起之訴願既因不合法遭不受理駁回，其進而提起\n    本件訴訟，請求撤銷訴願決定及原處分，並就抗告人原所有\n    於86年4月間被拍賣土地即坐落臺北縣三重市○○段1866號\n    土地，作成准按自用住宅用地稅率課徵土地增值稅之行政處\n    分，則屬起訴不備合法要件，而駁回抗告人之訴。\n二、抗告意旨略謂：（一）本件經訴願程序為不爭之事實，雖訴\n    願決定以不合法而不受理（抗告人誤植為駁回），但不影響\n    本件行政訴訟經訴願程序之事實，故依行政訴訟法第106條\n    、第4條及第5條規定而提起之行政訴訟，要無不合法之問題\n    ，原審不為實體之裁判，顯然怠忽職責，侵害抗告人合法受\n    法律救濟之權利。（二）至行政訴訟法第107條第1項第10款\n    規定所謂「起訴不備其他要件」，依其立法理由，係指誤列\n    其他機關為被告機關而言，本件並無該法條適用之餘地。況\n    本件既已進入行政訴訟程序，自應適用行政訴訟法之規定，\n    然行政訴訟法並無明文規定，須經實體審查之訴願決定方可\n    提起行政訴訟。（三）查原裁定所引用之行政訴訟法第5條\n    、訴願法第56條、第62條及第77條第1款、第2款之規定，為\n    訴願程序上之問題，要非行政訴訟應審究之問題，自無以之\n    為論斷基礎之餘地。請求廢棄原裁定等語。\n三、本院按「人民因中央或地方機關對其依法申請之案件，予以\n    駁回，認為其權利或法律上利益受違法損害者，經依訴願程\n    序後，得向高等行政法院提起請求該機關應為行政處分或應\n    為特定內容之行政處分之訴訟。」行政訴訟法第5條第2項定\n    有明文。由上規定可知，依行政訴訟法第5條第2項規定提起\n    之課予義務訴訟，乃人民因中央或地方機關對其依法申請之\n    案件，予以駁回，認為其權利或法律上利益受違法損害，經\n    依訴願程序仍未獲得救濟，請求行政法院撤銷該駁回行政處\n    分，並請求判決行政機關應為行政處分或應為特定內容之行\n    政處分之訴訟。而行政法院審查、判斷該駁回行政處分是否\n    違法，以決定應否撤銷，並依請求命行政機關應為行政處分\n    或應為特定內容之行政處分，自以經過合法訴願程序為前提\n    ，乃法理所當然。如未經合法程序提起前揭規定之課予義務\n    訴訟，行政法院即應依行政訴訟法第107條第1項第10款規定\n    ，以起訴不備其他要件，裁定駁回原告之訴。本件抗告人因\n    土地增值稅事件，不服臺北縣政府稅捐稽徵處92年12月24日\n    北稅法第0000000000號復查決定，於93年1月30日向臺北縣\n    政府提起訴願，請求撤銷原處分及就抗告人原所有被拍賣土\n    地即坐落臺北縣三重市○○段1866號土地（面積0.0099公頃\n    、應有部分四分之一），作成准按自用住宅用地稅率課徵土\n    地增值稅之行政處分，惟未載明事實及理由，並稱事實及理\n    由容請延後30日提出，然抗告人並未於30日內補提事實及理\n    由，復經訴願機關於93年2月24日以北府訴行字第093005254\n    7號函請抗告人於文到15日內補送訴願理由，該函並於93年2\n    月26日合法送達，惟抗告人未依限補正，其訴願書不合法定\n    程式，經通知補正而逾期不補正，訴願機關依上開訴願法規\n    定決定不予受理等情，業經原審論述詳明，並有前舉補正函\n    及郵務送達證書附訴願卷可稽，原審遂認抗告人提起之訴願\n    既因不合法遭不受理駁回，其進而提起本件訴訟，請求撤銷\n    訴願決定及原處分，並就抗告人原所有於86年4月間被拍賣\n    土地即坐落臺北縣三重市○○段1866號土地，作成准按自用\n    住宅用地稅率課徵土地增值稅之行政處分，則屬起訴不備合\n    法要件（不備其他要件），而駁回抗告人之訴，揆諸上開規\n    定及說明，並無不合，抗告論旨難認有理由，應予駁回。\n四、依行政訴訟法第104條、民事訴訟法第95條、第78條，裁定\n    如主文。"
  },
  "search": "最高行政法院裁定94年度裁字第02688號抗告人甲○○上列抗告人與相對人臺北縣政府稅捐稽徵處間因土地增值稅事件，對於中華民國94年1月31日臺北高等行政法院93年度訴字第3080號裁定提起抗告，本院裁定如下︰主文抗告駁回。抗告訴訟費用由抗告人負擔。理由一、原裁定以：按提起課予義務訴訟，須以經過合法訴願程序為前提，其未經合法訴願程序，提起課予義務訴訟，自非法之所許，此觀之行政訴訟法第5條規定甚明。復按「訴願應具訴願書，載明下列事項．．．五、訴願之事實及理由。．．．」、「訴願人在第14條第1項所定期間向訴願管轄機關或原行政處分機關作不服原行政處分之表示者，視為已在法定期間內提起訴願。但應於30日內補送訴願書。」「受理訴願機關認為訴願書不合法定程式，而其情形可以補正者，應通知訴願人於20日內補正。」「訴願事件有下列各款情形之一者，應為不受理之決定：一、訴願書不合法定程式不能補正或經通知補正逾期不補正者。二、提起訴願逾法定期間或未於第57條但書所定期間內補送訴願書者。」為訴願法第56條第1項第5款、第57條、第62條及第77條第1款、第2款所明定。而「原告之訴，有下列各款情形之一者，行政法院應以裁定駁回之。．．．十、起訴不合程式或不備其他要件者。」行政訴訟法第107條第1項第10款定有明文。本件抗告人因土地增值稅事件，不服臺北縣政府稅捐稽徵處92年12月24日北稅法第0000000000號復查決定，於93年1月30日向臺北縣政府提起訴願，請求撤銷原處分及就抗告人原所有被拍賣土地即坐落臺北縣三重市○○段1866號土地（面積0.0099公頃、應有部分四分之一），作成准按自用住宅用地稅率課徵土地增值稅之行政處分，惟未載明事實及理由，並稱事實及理由容請延後30日提出，然抗告人並未於30日內補提事實及理由，復經訴願機關於93年2月24日以北府訴行字第0930052547號函請抗告人於文到15日內補送訴願理由書及相關資料，該函並於93年2月26日合法送達，此有郵務送達證書附訴願卷可稽，然抗告人並未補送相關資料，亦未補正訴願之事實及理由。故本件訴願書不合法定程式，經通知補正而逾期不補正，訴願機關依訴願法第77條規定決定不予受理，核無不合。抗告人提起之訴願既因不合法遭不受理駁回，其進而提起本件訴訟，請求撤銷訴願決定及原處分，並就抗告人原所有於86年4月間被拍賣土地即坐落臺北縣三重市○○段1866號土地，作成准按自用住宅用地稅率課徵土地增值稅之行政處分，則屬起訴不備合法要件，而駁回抗告人之訴。二、抗告意旨略謂：（一）本件經訴願程序為不爭之事實，雖訴願決定以不合法而不受理（抗告人誤植為駁回），但不影響本件行政訴訟經訴願程序之事實，故依行政訴訟法第106條、第4條及第5條規定而提起之行政訴訟，要無不合法之問題，原審不為實體之裁判，顯然怠忽職責，侵害抗告人合法受法律救濟之權利。（二）至行政訴訟法第107條第1項第10款規定所謂「起訴不備其他要件」，依其立法理由，係指誤列其他機關為被告機關而言，本件並無該法條適用之餘地。況本件既已進入行政訴訟程序，自應適用行政訴訟法之規定，然行政訴訟法並無明文規定，須經實體審查之訴願決定方可提起行政訴訟。（三）查原裁定所引用之行政訴訟法第5條、訴願法第56條、第62條及第77條第1款、第2款之規定，為訴願程序上之問題，要非行政訴訟應審究之問題，自無以之為論斷基礎之餘地。請求廢棄原裁定等語。三、本院按「人民因中央或地方機關對其依法申請之案件，予以駁回，認為其權利或法律上利益受違法損害者，經依訴願程序後，得向高等行政法院提起請求該機關應為行政處分或應為特定內容之行政處分之訴訟。」行政訴訟法第5條第2項定有明文。由上規定可知，依行政訴訟法第5條第2項規定提起之課予義務訴訟，乃人民因中央或地方機關對其依法申請之案件，予以駁回，認為其權利或法律上利益受違法損害，經依訴願程序仍未獲得救濟，請求行政法院撤銷該駁回行政處分，並請求判決行政機關應為行政處分或應為特定內容之行政處分之訴訟。而行政法院審查、判斷該駁回行政處分是否違法，以決定應否撤銷，並依請求命行政機關應為行政處分或應為特定內容之行政處分，自以經過合法訴願程序為前提，乃法理所當然。如未經合法程序提起前揭規定之課予義務訴訟，行政法院即應依行政訴訟法第107條第1項第10款規定，以起訴不備其他要件，裁定駁回原告之訴。本件抗告人因土地增值稅事件，不服臺北縣政府稅捐稽徵處92年12月24日北稅法第0000000000號復查決定，於93年1月30日向臺北縣政府提起訴願，請求撤銷原處分及就抗告人原所有被拍賣土地即坐落臺北縣三重市○○段1866號土地（面積0.0099公頃、應有部分四分之一），作成准按自用住宅用地稅率課徵土地增值稅之行政處分，惟未載明事實及理由，並稱事實及理由容請延後30日提出，然抗告人並未於30日內補提事實及理由，復經訴願機關於93年2月24日以北府訴行字第0930052547號函請抗告人於文到15日內補送訴願理由，該函並於93年2月26日合法送達，惟抗告人未依限補正，其訴願書不合法定程式，經通知補正而逾期不補正，訴願機關依上開訴願法規定決定不予受理等情，業經原審論述詳明，並有前舉補正函及郵務送達證書附訴願卷可稽，原審遂認抗告人提起之訴願既因不合法遭不受理駁回，其進而提起本件訴訟，請求撤銷訴願決定及原處分，並就抗告人原所有於86年4月間被拍賣土地即坐落臺北縣三重市○○段1866號土地，作成准按自用住宅用地稅率課徵土地增值稅之行政處分，則屬起訴不備合法要件（不備其他要件），而駁回抗告人之訴，揆諸上開規定及說明，並無不合，抗告論旨難認有理由，應予駁回。四、依行政訴訟法第104條、民事訴訟法第95條、第78條，裁定如主文。中華民國94年12月8日第二庭審判長法官廖政雄法官林清祥法官鍾耀光法官姜仁脩法官胡國棟以上正本證明與原本無異中華民國94年12月8日書記官陳盛信",
  "characters": {
    "judges": [
      "廖政雄",
      "林清祥",
      "鍾耀光",
      "姜仁脩",
      "胡國棟"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "陳盛信"
    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2005-12-08",
  "created_at": "2016-02-07 03:49:37",
  "updated_at": "2016-02-07 03:49:37"
}