{
  "identify": "TPS-94-台上-6930-20051208",
  "court": {
    "name": "最高法院",
    "code": "TPS"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 94,
  "word": "台上",
  "number": "6930",
  "jcheck": "",
  "reason": "業務上過失致人於死",
  "content": "最高法院刑事判決            九十四年度台上字第六九三０號\n    上  訴  人  台灣高等法院台中分院檢察署檢察官\n    被      告  甲○○\n上列上訴人因被告業務上過失致人於死案件，不服台灣高等法院\n台中分院中華民國九十二年三月十一日第二審判決（九十一年度\n上訴字第八九一號，起訴案號：台灣台中地方法院檢察署九十年\n度偵字第二一七八九號），提起上訴，本院判決如下：\n    主  文\n原判決撤銷，發回台灣高等法院台中分院。\n    理  由\n本件原判決以公訴意旨略稱：被告甲○○係交通部台灣鐵路管理\n局（下稱鐵路局）豐原站副站長，於民國九十年三月十二日上午\n八時許，接獲台灣鐵路貨物搬運股份有限公司（下稱台搬公司）\n搬運工梁光郎之口頭申請調車，擬利用同日上午九時十七分二四\n四三次車至九時五十七分一００七次車之列車空檔，將豐原站南\n端號誌解鎖，由司機陳坤興以十噸之調動機牽引裝載一一二根廢\n鋼軌之五台平車，由八股道開至二股道北端卸貨。被告核准調車\n作業計劃後，指派鐵路局豐原站轉轍工徐志文執行移動轉轍器及\n監視車輛調動之業務。同日上午九時二十五分，被告接獲徐志文\n以揚聲器報告，表示調車列車煞不住，逾越最外轉轍器停在站外\n即基隆站起一八三Ｋ十六四八Ｍ處之東正線上，無法推進至二股\n道，被告指示試著將調動機推回站內，並向鐵路局彰化調度所調\n度員廖順興報告，廖順興下達就地控制之行車命令。被告於七十\n六年間即調派擔任豐原站副站長，已有十三年之經歷，應注意調\n動機不得駛出站外，且豐原站至台中站距離約十五公里，其縱向\n坡度為千分之七至千分之十三．一九之連續下坡，陳坤興所駕駛\n之調動機牽引之總重約為一四七．八噸，若該調動機及聯掛之平\n車由豐原站往南端調車時，因進入千分之十一．四之下坡段，調\n動機牽引力僅為一００噸，已無力將列車推回站內，又單靠調動\n機之煞車軔力，亦無法克服下坡加速力，故應通知駕駛人員使用\n止輪器，等待救援，不得任意移位，然被告疏未注意，而於得知\n該列車分別停置於豐原市○○路○○道北方約七公尺處及通過平\n交道南方約七．五公尺處，均無法倒車回豐原站內，竟未徵得調\n度員廖順興之同意，擅自指示運務工簡泉福通知徐志文將列車駛\n至潭子站，並親自與徐志文通話，下達列車駛至潭子站煞停之命\n令，使得列車上之人員將貫通之氣軔鬆軔後，將該列車駛向潭子\n站，然該列車溜逸至潭子站煞停未果，反而高速撞及台中站南端\n拖上線之止衝檔，而翻覆於台中市○○路與建國路高架橋下之道\n路，致列車上之人員梁光郎、徐志文、陳坤興（下稱梁光郎等三\n人）因此受傷致頭部外傷、頭顱挫裂而死亡，因認被告涉有業務\n上過失致人於死罪嫌。經審理結果，認被告之犯罪不能證明，因\n而撤銷第一審之科刑判決，改判諭知被告無罪。固非無見。\n惟查：原判決以被告指示本件停在豐原站外之調動機駛向潭子站\n，固屬違反其注意義務而有過失，但該調動機撞擊止衝擋之原因\n既係未能及時煞停所致，而依證人即鐵路局行車保安委員會總幹\n事張應輝於原審所證：「如果以第二的煞車點（即豐原市○○路\n○○道南方停車點）放鬆氣軔，任由列車在無動力的狀態下往潭\n子方向滑行，速度由每小時０公里增加到每小時十五公里的時速\n（調動機依規定在車站內可以行駛之最高速限），如果在氣軔不\n貫通的情形，依附表三（即『事故車輛貫通輛數之軔力明細表』\n）計算之結果，坡度如果是千分之十，還是沒有辦法煞住，如果\n是貫通一輛平車，全緊軔的狀態下，八十八公尺可以煞住，如果\n是貫通兩輛平車的話，依計算的軔力，在四十三公尺可以煞住，\n如果是貫通三輛的話，三十六公尺可以煞停，如果是貫通四輛的\n話，三十一公尺可以煞停，這些都有考慮車輛的阻力，依照公式\n算出來，如果是五輛全部貫通，二十九公尺可以煞停」等語，故\n調動機是否能及時煞停，變數甚多，除行車速度、坡度、溫度等\n條件外，尚牽涉到氣軔是否確實貫通以提供足夠的制軔力，且在\n貫通一輛平車之氣軔，車速未逾每小時十五公里之狀態下，本件\n調動機及聯掛之平車仍可能煞停，再依證人即豐原站看柵工黃英\n權所陳，本件調動機在駛出豐原站時，該調動機及第一、二台平\n車間暨第二、三台平車間之氣軔是處於貫通之狀態下，而在被告\n指示將調動機駛向潭子站時，又非不能於將氣軔貫通後始行駛，\n故在一般同一條件情形下，尚不必然均會發生調動機及所聯掛之\n平車無法煞停之情形等理由，據謂難認被告之過失行為與梁光郎\n等三人之死亡結果有相當因果關係，與刑法之業務上過失致人於\n死罪構成要件尚有未合云云（見原判決第九頁第七行、第八行、\n第十二頁第七行至第十三頁第七行）。然依證人張應輝前開陳證\n內容，列車由豐原站往潭子站行駛至時速十五公里時，如坡度是\n千分之十，依「事故車輛貫通輛數之軔力明細表」所列之公式運\n算，在全緊軔的狀態下，如有貫通一輛、兩輛、三輛、四輛平車\n之氣軔時，依序分別於八十八公尺、四十三公尺、三十六公尺、\n三十一公尺即可煞停。但依卷內資料所載，證人黃英權於原審已\n證陳：「我看到的是有人先拉開鬆軔閥，後來推不動，才將軔管\n拆開」、「調動機沒有拆，我看到他拆二次，第一次他拆的是第\n一台跟第二台平車間的軔管，第二次他拆的是第二台與第三台間\n的平車間軔管」、「拆軔管的人是搬運工（指梁光郎）」（見原\n審卷第二宗第五十七頁），其於應監察院調查時復稱：「……後\n見徐員（即徐志文）以無線電與豐原站副站長聯繫，台搬公司引\n導工（指梁光郎）拿起止輪器，調動機慢慢往南牽引，約一下子\n就已看不到列車」等語（見相字第四００號卷第二三六頁反面）\n，苟其所證無誤，本件陳坤興所駕之調動機及平車於由豐原站駛\n向潭子站時，既尚有調動機與第一台平車間、第三台平車與第四\n台平車間及第四台平車與第五台平車間之氣軔仍貫通著，且起動\n當時之速度亦不快，則該調動機及平車何以未能如證人張應輝上\n開所證於三十六公尺處即可煞停，竟至潭子站煞停未果，反而高\n速撞及遠在約十五公里外之台中站南端拖上線之止衝檔？再證人\n張應輝前開證詞係以坡度是千分之十為其立論基礎，但依卷存監\n察院就本件事故所為之調查報告記載，自豐原站至台中站之縱向\n坡度是千分之七至千分之十三．一九，與證人張應輝前述證詞立\n論基礎之坡度，未儘一致，則證人張應輝上開證詞是否可採為本\n件判決之依據？即不能無疑。又「台灣鐵路局車輛調動機、車輛\n移動機及推車機使用須知」第一節第四點規定：「車輛調動機、\n車輛移動機及推車機，不得在站外正線調移車輛。但中央控制區\n間，經調度員准許者，不在此限。調車處理須知第三十一條所規\n定之站，不得越過最外轉轍器調移車輛」（見同上相驗卷第一０\n八頁），且原判決亦依據鐵路局豐原站至台中站距離約十五公里\n，其縱向坡度為千分之七至千分之十三．一九之連續下坡等理由\n，說明豐原站下行方向屬「台灣鐵路局車輛調動機、車輛移動機\n及推車機使用須知」第三十一條所規定，不得越過最外轉轍器調\n移車輛之車站之一，如調動機越過豐原站南端最外側轉轍器直接\n向站外行駛，不免發生因作業環境不同產生之危險等情（見原判\n決第十頁第十八行至第十一頁第八行），似已認調動機越過豐原\n站南端最外側轉轍器直接向站外行駛，即會產生危險，則「台灣\n鐵路局車輛調動機、車輛移動機及推車機使用須知」為何規定調\n車處理須知第三十一條所規定之站，均不得越過最外轉轍器調移\n車輛？是否因該類車站站外之軌道坡度較大，在越過最外轉轍器\n調移車輛即極易造成無法煞停之結果所致？如是，本件調動機及\n其牽引之平車間若未有部分之氣軔遭鬆脫，是否仍會造成無法煞\n停之情事？苟於此情況下仍會造成無法煞停之危險，被告竟疏未\n注意及此，仍指示陳坤興駕調動機牽引五台平車駛向潭子站，致\n該調動機、台車果無法煞停，高速撞及台中站南端拖上線之止衝\n檔翻覆，並造成梁光郎等三人傷重死亡，能否謂其此項過失與梁\n光郎等三人之死亡間無因果關係？亦值研酌。實情為何？為明真\n相，並維公平正義，自應詳予查明。原審就上揭疑義未根究明白\n，並於理由內為必要說明，遽行判決，亦嫌速斷。檢察官上訴意\n旨執此指摘原判決違法，非無理由，認應發回更審，期臻翔適。\n據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判\n決如主文。\n中    華    民    國  九十四  年  十二    月    八    日\n                      最高法院刑事第十二庭\n                          審判長法官  謝  俊  雄\n                                法官  陳  世  雄\n                                法官  蘇  振  堂\n                                法官  吳  信  銘\n                                法官  徐  文  亮\n      本件正本證明與原本無異\n                                      書  記  官\n中    華    民    國  九十四  年  十二    月   十三   日\n                                                      V\n",
  "structure": {
    "main": "原判決撤銷，發回台灣高等法院台中分院。",
    "reason": "本件原判決以公訴意旨略稱：被告甲○○係交通部台灣鐵路管理\n局（下稱鐵路局）豐原站副站長，於民國九十年三月十二日上午\n八時許，接獲台灣鐵路貨物搬運股份有限公司（下稱台搬公司）\n搬運工梁光郎之口頭申請調車，擬利用同日上午九時十七分二四\n四三次車至九時五十七分一００七次車之列車空檔，將豐原站南\n端號誌解鎖，由司機陳坤興以十噸之調動機牽引裝載一一二根廢\n鋼軌之五台平車，由八股道開至二股道北端卸貨。被告核准調車\n作業計劃後，指派鐵路局豐原站轉轍工徐志文執行移動轉轍器及\n監視車輛調動之業務。同日上午九時二十五分，被告接獲徐志文\n以揚聲器報告，表示調車列車煞不住，逾越最外轉轍器停在站外\n即基隆站起一八三Ｋ十六四八Ｍ處之東正線上，無法推進至二股\n道，被告指示試著將調動機推回站內，並向鐵路局彰化調度所調\n度員廖順興報告，廖順興下達就地控制之行車命令。被告於七十\n六年間即調派擔任豐原站副站長，已有十三年之經歷，應注意調\n動機不得駛出站外，且豐原站至台中站距離約十五公里，其縱向\n坡度為千分之七至千分之十三．一九之連續下坡，陳坤興所駕駛\n之調動機牽引之總重約為一四七．八噸，若該調動機及聯掛之平\n車由豐原站往南端調車時，因進入千分之十一．四之下坡段，調\n動機牽引力僅為一００噸，已無力將列車推回站內，又單靠調動\n機之煞車軔力，亦無法克服下坡加速力，故應通知駕駛人員使用\n止輪器，等待救援，不得任意移位，然被告疏未注意，而於得知\n該列車分別停置於豐原市○○路○○道北方約七公尺處及通過平\n交道南方約七．五公尺處，均無法倒車回豐原站內，竟未徵得調\n度員廖順興之同意，擅自指示運務工簡泉福通知徐志文將列車駛\n至潭子站，並親自與徐志文通話，下達列車駛至潭子站煞停之命\n令，使得列車上之人員將貫通之氣軔鬆軔後，將該列車駛向潭子\n站，然該列車溜逸至潭子站煞停未果，反而高速撞及台中站南端\n拖上線之止衝檔，而翻覆於台中市○○路與建國路高架橋下之道\n路，致列車上之人員梁光郎、徐志文、陳坤興（下稱梁光郎等三\n人）因此受傷致頭部外傷、頭顱挫裂而死亡，因認被告涉有業務\n上過失致人於死罪嫌。經審理結果，認被告之犯罪不能證明，因\n而撤銷第一審之科刑判決，改判諭知被告無罪。固非無見。\n惟查：原判決以被告指示本件停在豐原站外之調動機駛向潭子站\n，固屬違反其注意義務而有過失，但該調動機撞擊止衝擋之原因\n既係未能及時煞停所致，而依證人即鐵路局行車保安委員會總幹\n事張應輝於原審所證：「如果以第二的煞車點（即豐原市○○路\n○○道南方停車點）放鬆氣軔，任由列車在無動力的狀態下往潭\n子方向滑行，速度由每小時０公里增加到每小時十五公里的時速\n（調動機依規定在車站內可以行駛之最高速限），如果在氣軔不\n貫通的情形，依附表三（即『事故車輛貫通輛數之軔力明細表』\n）計算之結果，坡度如果是千分之十，還是沒有辦法煞住，如果\n是貫通一輛平車，全緊軔的狀態下，八十八公尺可以煞住，如果\n是貫通兩輛平車的話，依計算的軔力，在四十三公尺可以煞住，\n如果是貫通三輛的話，三十六公尺可以煞停，如果是貫通四輛的\n話，三十一公尺可以煞停，這些都有考慮車輛的阻力，依照公式\n算出來，如果是五輛全部貫通，二十九公尺可以煞停」等語，故\n調動機是否能及時煞停，變數甚多，除行車速度、坡度、溫度等\n條件外，尚牽涉到氣軔是否確實貫通以提供足夠的制軔力，且在\n貫通一輛平車之氣軔，車速未逾每小時十五公里之狀態下，本件\n調動機及聯掛之平車仍可能煞停，再依證人即豐原站看柵工黃英\n權所陳，本件調動機在駛出豐原站時，該調動機及第一、二台平\n車間暨第二、三台平車間之氣軔是處於貫通之狀態下，而在被告\n指示將調動機駛向潭子站時，又非不能於將氣軔貫通後始行駛，\n故在一般同一條件情形下，尚不必然均會發生調動機及所聯掛之\n平車無法煞停之情形等理由，據謂難認被告之過失行為與梁光郎\n等三人之死亡結果有相當因果關係，與刑法之業務上過失致人於\n死罪構成要件尚有未合云云（見原判決第九頁第七行、第八行、\n第十二頁第七行至第十三頁第七行）。然依證人張應輝前開陳證\n內容，列車由豐原站往潭子站行駛至時速十五公里時，如坡度是\n千分之十，依「事故車輛貫通輛數之軔力明細表」所列之公式運\n算，在全緊軔的狀態下，如有貫通一輛、兩輛、三輛、四輛平車\n之氣軔時，依序分別於八十八公尺、四十三公尺、三十六公尺、\n三十一公尺即可煞停。但依卷內資料所載，證人黃英權於原審已\n證陳：「我看到的是有人先拉開鬆軔閥，後來推不動，才將軔管\n拆開」、「調動機沒有拆，我看到他拆二次，第一次他拆的是第\n一台跟第二台平車間的軔管，第二次他拆的是第二台與第三台間\n的平車間軔管」、「拆軔管的人是搬運工（指梁光郎）」（見原\n審卷第二宗第五十七頁），其於應監察院調查時復稱：「……後\n見徐員（即徐志文）以無線電與豐原站副站長聯繫，台搬公司引\n導工（指梁光郎）拿起止輪器，調動機慢慢往南牽引，約一下子\n就已看不到列車」等語（見相字第四００號卷第二三六頁反面）\n，苟其所證無誤，本件陳坤興所駕之調動機及平車於由豐原站駛\n向潭子站時，既尚有調動機與第一台平車間、第三台平車與第四\n台平車間及第四台平車與第五台平車間之氣軔仍貫通著，且起動\n當時之速度亦不快，則該調動機及平車何以未能如證人張應輝上\n開所證於三十六公尺處即可煞停，竟至潭子站煞停未果，反而高\n速撞及遠在約十五公里外之台中站南端拖上線之止衝檔？再證人\n張應輝前開證詞係以坡度是千分之十為其立論基礎，但依卷存監\n察院就本件事故所為之調查報告記載，自豐原站至台中站之縱向\n坡度是千分之七至千分之十三．一九，與證人張應輝前述證詞立\n論基礎之坡度，未儘一致，則證人張應輝上開證詞是否可採為本\n件判決之依據？即不能無疑。又「台灣鐵路局車輛調動機、車輛\n移動機及推車機使用須知」第一節第四點規定：「車輛調動機、\n車輛移動機及推車機，不得在站外正線調移車輛。但中央控制區\n間，經調度員准許者，不在此限。調車處理須知第三十一條所規\n定之站，不得越過最外轉轍器調移車輛」（見同上相驗卷第一０\n八頁），且原判決亦依據鐵路局豐原站至台中站距離約十五公里\n，其縱向坡度為千分之七至千分之十三．一九之連續下坡等理由\n，說明豐原站下行方向屬「台灣鐵路局車輛調動機、車輛移動機\n及推車機使用須知」第三十一條所規定，不得越過最外轉轍器調\n移車輛之車站之一，如調動機越過豐原站南端最外側轉轍器直接\n向站外行駛，不免發生因作業環境不同產生之危險等情（見原判\n決第十頁第十八行至第十一頁第八行），似已認調動機越過豐原\n站南端最外側轉轍器直接向站外行駛，即會產生危險，則「台灣\n鐵路局車輛調動機、車輛移動機及推車機使用須知」為何規定調\n車處理須知第三十一條所規定之站，均不得越過最外轉轍器調移\n車輛？是否因該類車站站外之軌道坡度較大，在越過最外轉轍器\n調移車輛即極易造成無法煞停之結果所致？如是，本件調動機及\n其牽引之平車間若未有部分之氣軔遭鬆脫，是否仍會造成無法煞\n停之情事？苟於此情況下仍會造成無法煞停之危險，被告竟疏未\n注意及此，仍指示陳坤興駕調動機牽引五台平車駛向潭子站，致\n該調動機、台車果無法煞停，高速撞及台中站南端拖上線之止衝\n檔翻覆，並造成梁光郎等三人傷重死亡，能否謂其此項過失與梁\n光郎等三人之死亡間無因果關係？亦值研酌。實情為何？為明真\n相，並維公平正義，自應詳予查明。原審就上揭疑義未根究明白\n，並於理由內為必要說明，遽行判決，亦嫌速斷。檢察官上訴意\n旨執此指摘原判決違法，非無理由，認應發回更審，期臻翔適。\n據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判\n決如主文。"
  },
  "search": "最高法院刑事判決九十四年度台上字第六九三０號上訴人台灣高等法院台中分院檢察署檢察官被告甲○○上列上訴人因被告業務上過失致人於死案件，不服台灣高等法院台中分院中華民國九十二年三月十一日第二審判決（九十一年度上訴字第八九一號，起訴案號：台灣台中地方法院檢察署九十年度偵字第二一七八九號），提起上訴，本院判決如下：主文原判決撤銷，發回台灣高等法院台中分院。理由本件原判決以公訴意旨略稱：被告甲○○係交通部台灣鐵路管理局（下稱鐵路局）豐原站副站長，於民國九十年三月十二日上午八時許，接獲台灣鐵路貨物搬運股份有限公司（下稱台搬公司）搬運工梁光郎之口頭申請調車，擬利用同日上午九時十七分二四四三次車至九時五十七分一００七次車之列車空檔，將豐原站南端號誌解鎖，由司機陳坤興以十噸之調動機牽引裝載一一二根廢鋼軌之五台平車，由八股道開至二股道北端卸貨。被告核准調車作業計劃後，指派鐵路局豐原站轉轍工徐志文執行移動轉轍器及監視車輛調動之業務。同日上午九時二十五分，被告接獲徐志文以揚聲器報告，表示調車列車煞不住，逾越最外轉轍器停在站外即基隆站起一八三Ｋ十六四八Ｍ處之東正線上，無法推進至二股道，被告指示試著將調動機推回站內，並向鐵路局彰化調度所調度員廖順興報告，廖順興下達就地控制之行車命令。被告於七十六年間即調派擔任豐原站副站長，已有十三年之經歷，應注意調動機不得駛出站外，且豐原站至台中站距離約十五公里，其縱向坡度為千分之七至千分之十三．一九之連續下坡，陳坤興所駕駛之調動機牽引之總重約為一四七．八噸，若該調動機及聯掛之平車由豐原站往南端調車時，因進入千分之十一．四之下坡段，調動機牽引力僅為一００噸，已無力將列車推回站內，又單靠調動機之煞車軔力，亦無法克服下坡加速力，故應通知駕駛人員使用止輪器，等待救援，不得任意移位，然被告疏未注意，而於得知該列車分別停置於豐原市○○路○○道北方約七公尺處及通過平交道南方約七．五公尺處，均無法倒車回豐原站內，竟未徵得調度員廖順興之同意，擅自指示運務工簡泉福通知徐志文將列車駛至潭子站，並親自與徐志文通話，下達列車駛至潭子站煞停之命令，使得列車上之人員將貫通之氣軔鬆軔後，將該列車駛向潭子站，然該列車溜逸至潭子站煞停未果，反而高速撞及台中站南端拖上線之止衝檔，而翻覆於台中市○○路與建國路高架橋下之道路，致列車上之人員梁光郎、徐志文、陳坤興（下稱梁光郎等三人）因此受傷致頭部外傷、頭顱挫裂而死亡，因認被告涉有業務上過失致人於死罪嫌。經審理結果，認被告之犯罪不能證明，因而撤銷第一審之科刑判決，改判諭知被告無罪。固非無見。惟查：原判決以被告指示本件停在豐原站外之調動機駛向潭子站，固屬違反其注意義務而有過失，但該調動機撞擊止衝擋之原因既係未能及時煞停所致，而依證人即鐵路局行車保安委員會總幹事張應輝於原審所證：「如果以第二的煞車點（即豐原市○○路○○道南方停車點）放鬆氣軔，任由列車在無動力的狀態下往潭子方向滑行，速度由每小時０公里增加到每小時十五公里的時速（調動機依規定在車站內可以行駛之最高速限），如果在氣軔不貫通的情形，依附表三（即『事故車輛貫通輛數之軔力明細表』）計算之結果，坡度如果是千分之十，還是沒有辦法煞住，如果是貫通一輛平車，全緊軔的狀態下，八十八公尺可以煞住，如果是貫通兩輛平車的話，依計算的軔力，在四十三公尺可以煞住，如果是貫通三輛的話，三十六公尺可以煞停，如果是貫通四輛的話，三十一公尺可以煞停，這些都有考慮車輛的阻力，依照公式算出來，如果是五輛全部貫通，二十九公尺可以煞停」等語，故調動機是否能及時煞停，變數甚多，除行車速度、坡度、溫度等條件外，尚牽涉到氣軔是否確實貫通以提供足夠的制軔力，且在貫通一輛平車之氣軔，車速未逾每小時十五公里之狀態下，本件調動機及聯掛之平車仍可能煞停，再依證人即豐原站看柵工黃英權所陳，本件調動機在駛出豐原站時，該調動機及第一、二台平車間暨第二、三台平車間之氣軔是處於貫通之狀態下，而在被告指示將調動機駛向潭子站時，又非不能於將氣軔貫通後始行駛，故在一般同一條件情形下，尚不必然均會發生調動機及所聯掛之平車無法煞停之情形等理由，據謂難認被告之過失行為與梁光郎等三人之死亡結果有相當因果關係，與刑法之業務上過失致人於死罪構成要件尚有未合云云（見原判決第九頁第七行、第八行、第十二頁第七行至第十三頁第七行）。然依證人張應輝前開陳證內容，列車由豐原站往潭子站行駛至時速十五公里時，如坡度是千分之十，依「事故車輛貫通輛數之軔力明細表」所列之公式運算，在全緊軔的狀態下，如有貫通一輛、兩輛、三輛、四輛平車之氣軔時，依序分別於八十八公尺、四十三公尺、三十六公尺、三十一公尺即可煞停。但依卷內資料所載，證人黃英權於原審已證陳：「我看到的是有人先拉開鬆軔閥，後來推不動，才將軔管拆開」、「調動機沒有拆，我看到他拆二次，第一次他拆的是第一台跟第二台平車間的軔管，第二次他拆的是第二台與第三台間的平車間軔管」、「拆軔管的人是搬運工（指梁光郎）」（見原審卷第二宗第五十七頁），其於應監察院調查時復稱：「……後見徐員（即徐志文）以無線電與豐原站副站長聯繫，台搬公司引導工（指梁光郎）拿起止輪器，調動機慢慢往南牽引，約一下子就已看不到列車」等語（見相字第四００號卷第二三六頁反面），苟其所證無誤，本件陳坤興所駕之調動機及平車於由豐原站駛向潭子站時，既尚有調動機與第一台平車間、第三台平車與第四台平車間及第四台平車與第五台平車間之氣軔仍貫通著，且起動當時之速度亦不快，則該調動機及平車何以未能如證人張應輝上開所證於三十六公尺處即可煞停，竟至潭子站煞停未果，反而高速撞及遠在約十五公里外之台中站南端拖上線之止衝檔？再證人張應輝前開證詞係以坡度是千分之十為其立論基礎，但依卷存監察院就本件事故所為之調查報告記載，自豐原站至台中站之縱向坡度是千分之七至千分之十三．一九，與證人張應輝前述證詞立論基礎之坡度，未儘一致，則證人張應輝上開證詞是否可採為本件判決之依據？即不能無疑。又「台灣鐵路局車輛調動機、車輛移動機及推車機使用須知」第一節第四點規定：「車輛調動機、車輛移動機及推車機，不得在站外正線調移車輛。但中央控制區間，經調度員准許者，不在此限。調車處理須知第三十一條所規定之站，不得越過最外轉轍器調移車輛」（見同上相驗卷第一０八頁），且原判決亦依據鐵路局豐原站至台中站距離約十五公里，其縱向坡度為千分之七至千分之十三．一九之連續下坡等理由，說明豐原站下行方向屬「台灣鐵路局車輛調動機、車輛移動機及推車機使用須知」第三十一條所規定，不得越過最外轉轍器調移車輛之車站之一，如調動機越過豐原站南端最外側轉轍器直接向站外行駛，不免發生因作業環境不同產生之危險等情（見原判決第十頁第十八行至第十一頁第八行），似已認調動機越過豐原站南端最外側轉轍器直接向站外行駛，即會產生危險，則「台灣鐵路局車輛調動機、車輛移動機及推車機使用須知」為何規定調車處理須知第三十一條所規定之站，均不得越過最外轉轍器調移車輛？是否因該類車站站外之軌道坡度較大，在越過最外轉轍器調移車輛即極易造成無法煞停之結果所致？如是，本件調動機及其牽引之平車間若未有部分之氣軔遭鬆脫，是否仍會造成無法煞停之情事？苟於此情況下仍會造成無法煞停之危險，被告竟疏未注意及此，仍指示陳坤興駕調動機牽引五台平車駛向潭子站，致該調動機、台車果無法煞停，高速撞及台中站南端拖上線之止衝檔翻覆，並造成梁光郎等三人傷重死亡，能否謂其此項過失與梁光郎等三人之死亡間無因果關係？亦值研酌。實情為何？為明真相，並維公平正義，自應詳予查明。原審就上揭疑義未根究明白，並於理由內為必要說明，遽行判決，亦嫌速斷。檢察官上訴意旨執此指摘原判決違法，非無理由，認應發回更審，期臻翔適。據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判決如主文。中華民國九十四年十二月八日最高法院刑事第十二庭審判長法官謝俊雄法官陳世雄法官蘇振堂法官吳信銘法官徐文亮本件正本證明與原本無異書記官中華民國九十四年十二月十三日V",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [
      "甲○○"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2005-12-08",
  "created_at": "2016-02-07 03:55:39",
  "updated_at": "2016-02-07 03:55:39"
}