{
  "identify": "TPS-94-台上-2245-20051208",
  "court": {
    "name": "最高法院",
    "code": "TPS"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 94,
  "word": "台上",
  "number": "2245",
  "jcheck": "",
  "reason": "給付融資融券款",
  "content": "最高法院民事判決            九十四年度台上字第二二四五號\n    上  訴  人  金豪證券股份有限公司\n    法定代理人\n    即 清算 人  黃世雄\n                莊明辰\n    訴訟代理人  郭方桂律師\n    被 上訴 人  復華證券金融股份有限公司\n    法定代理人  張昌邦\n上列當事人間請求給付融資融券款事件，上訴人對於中華民國九\n十三年六月九日台灣高等法院第二審判決（九十二年度重上字第\n三○六號），提起上訴，本院判決如下：\n    主  文\n原判決廢棄，發回台灣高等法院。\n    理  由\n本件被上訴人主張：兩造於民國八十四年二月二十二日訂有融資\n融券業務代理契約書（下稱代理契約），上訴人依約應依伊報經\n財政部證券管理委員會核定之復華證券金融股份有限公司融資融\n券業務操作辦法（下稱操作辦法），以善良管理人之注意義務，\n為伊辦理投資人有價證券融資融券買賣相關業務。詎訴外人王裕\n仁、林明洲於八十六年十一月間並未親自持國民身分證正本辦理\n開戶，亦未於融資融券契約書及申請書上簽名，且渠等與另一訴\n外人孔德振均未委託購買股票，上訴人之營業員李明光竟辦理王\n裕仁、林明洲之開戶，及受理未具委任書之第三人利用如原判決\n附表（下稱附表）所示王裕仁、林明洲、孔德振（下稱王裕仁等\n三人）名義之帳戶融資購買國產車股票，並將融資買進之資料傳\n輸與伊，違反代理契約第一條第一項第一款、第二款，第二項，\n第四項之約定，及操作辦法第九條、第十四條、第十七條之規定\n，致伊撥付之融資款項無法收回，受有如附表所示總計新台幣（\n下同）二千二百四十五萬七千元之損害等情。爰依代理契約之約\n定，及民法第一百八十四條、第二百二十四條、第五百四十四條\n之規定，求為命上訴人如數給付，並加付如附表所示起息日起至\n清償日止按年息百分之九點九五計算利息之判決。\n上訴人則以：王裕仁、林明洲於申請開立信用帳戶時，已提出銀\n行存摺影本作為財產證明，並於徵信資料表上親自簽名蓋章，同\n時簽具委託買賣證券受託契約（下稱受託契約），可見渠等係親\n自辦理開戶手續。且王裕仁、林明洲所簽立之融資融券契約書上\n之印文，與渠等留存之印鑑卡，及上開徵信資料表、受託契約上\n之印文相同，足知融資融券契約書亦為渠等親自所立。又王裕仁\n等三人已簽委託人交割款券轉撥同意書，依證券經紀商受託買賣\n有價證券製作委託買賣報告書及對帳單應行記載事項準則第五條\n規定，伊無須製造委託書交由王裕仁等三人補行簽章，且王裕仁\n等三人開立信用帳戶後，印鑑、存摺均由渠等保管，復自承戶頭\n借給老闆張朝喨使用，伊之營業員李明光並無明知王裕仁等三人\n未委託購買股票，仍將融資買進資料傳輸與被上訴人之情事。再\n者，被上訴人於八十八年六月二十一日與張朝喨、張朝翔（下稱\n張朝喨等二人）就系爭融資債務所簽署之協議書，性質屬債之更\n改，其不得再以無法收回融資款請求伊賠償損害等語，資為抗辯\n。\n原審維持第一審所為上訴人敗訴之判決，駁回其上訴，係以：依\n兩造所立代理契約第一條之記載，上訴人應依操作辦法之規定，\n以善良管理人之注意義務，為被上訴人辦理投資人有價證券融資\n融券買賣相關業務，兩造間應有委任關係之存在。又依操作辦法\n第七條第一項、第八條第一項第二款及第九條第一項規定，委託\n人為自然人申請融資融券，應親持國民身分證正本憑核，並簽具\n信用帳戶申請書及融資融券契約書，檢附徵信證明文件，由上訴\n人初審後核轉被上訴人，經被上訴人徵信審定，同意訂立融資融\n券契約書並開立信用帳戶，始得委託上訴人進行融資融券交易；\n委託人有利用他人名義開立信用帳戶之情事，被上訴人不受理開\n立信用帳戶。查王裕仁、林明洲否認渠等有在信用帳戶申請表及\n融資融券契約書上簽名，孔德振對信用帳戶申請表及融資融券契\n約之簽名雖不爭執，惟王裕仁等三人均否認有下單融資買進如附\n表所示之國產車股票等情，有被上訴人提出民事判決等件在卷可\n稽。上訴人雖抗辯王裕仁於張朝喨被訴涉嫌違反證券交易法刑事\n案件偵查中自承因張朝喨的要求而提供身分證影本及開戶資料之\n簽名屬實云云，然所提出之台北市調查處所製作之調查筆錄，僅\n記載王裕仁有提供身分證影本辦理開戶，未自承有親自簽名，亦\n未自承有開立信用帳戶，及親自下單融資買賣國產車股票，該筆\n錄無從證明王裕仁所立之融資融券契約有效成立。且台灣台北地\n方法院八十九年度訴字第二四五四號及九十年度重訴字第二號被\n上訴人訴請王裕仁、林明洲返還系爭融資款之民事判決理由中，\n已載明王裕仁、林明洲之筆跡與融資融券契約上之簽名不符。再\n者，上訴人自承本件融資係由張朝喨指示林義翔利用王裕仁等三\n人帳戶沖洗買賣國產車股票屬實，可見王裕仁等三人確未親自融\n資買入國產車股票。又被上訴人於八十八年六月二十一日與張朝\n喨等二人簽訂之協議書第一條已明白記載張朝喨等二人就協議書\n附表所示之債務為併存之債務承擔，即原債務人並未脫離債務關\n係，舊債務既未消滅，上訴人抗辯該協議書內容為債之更改云云\n，即非可採。綜上所述，上訴人未依約以善良管理人之注意義務\n處理委任事務，被上訴人依代理契約之約定及民法第五百四十四\n條之規定，請求上訴人賠償其無法收回撥付融資款所受之損害共\n二千二百四十五萬七千元及其利息，洵屬有據，應予准許等詞，\n為其判斷之基礎。\n查上訴人抗辯：王裕仁、林明洲於申請開立信用帳戶時，已提出\n銀行存摺影本作為財產證明，並於徵信資料表上親自簽名蓋章，\n同時簽具受託契約，可見渠等係親自辦理開戶手續。且王裕仁、\n林明洲所簽立之融資融券契約書上之印文，與渠等留存之印鑑卡\n，及上開徵信資料表、受託契約上之印文相同，足知融資融券契\n約書亦為渠等親自所立等語，並提出徵信資料表、受託契約、融\n資融券契約書、印鑑卡、回函等件為證（見原審卷一第一八一至\n一八六頁，一九○至一九四頁，原審卷二第四三、五○、九四頁\n），攸關王裕仁、林明洲是否親自辦理開戶手續，及渠等所立之\n融資融券契約書是否真正，係屬重要之防禦方法，原審未於理由\n項下，說明其取捨之意見，有判決不備理由之違法。次查，證券\n經紀商受託買賣有價證券製作委託買賣報告書及對帳單應行記載\n事項準則第五條規定：「委託人以電話、電報、書信委託者，受\n託證券經紀商應先填製前條所定之委託書，於成交後委託人交付\n價金或證券時，由委託人補行簽章。但已簽具委託人交割款券轉\n撥同意書，或依規定免簽具前揭同意書而已辦理交易確認並留存\n紀錄者，不在此限」（見一審卷第一○八頁）。上訴人抗辯王裕\n仁等三人已簽具委託人交割款券轉撥同意書，依上開規定，伊無\n須製造委託書交由王裕仁等三人補行簽章，且王裕仁等三人開立\n信用帳戶後，印鑑、存摺均由渠等保管，復自承戶頭借給老闆張\n朝喨使用，伊之營業員李明光並無明知林明洲等三人未委託購買\n股票，仍將融資買進資料傳輸與被上訴人之情事等語，且提出不\n起訴處分書、調查筆錄、交割款券轉撥同意書、回函等件為證（\n見原審卷一第一六七、一六八、一七三、一七六至一八○、一八\n八、一八九頁，原審卷二第五○頁），原審恝置不論，亦有疏略\n。則倘王裕仁等三人係親自辦理開戶手續，並有簽立融資融券契\n約書，且將帳戶出借第三人以渠等名義融資購買系爭股票，能否\n謂渠等無須依融資融券契約書之約定返還融資款項，尚非無疑。\n又王裕仁等三人如對被上訴人負有返還融資款之債務，被上訴人\n無法收回融資款，似因王裕仁等三人不履行債務所致。果爾，被\n上訴人得否請求上訴人賠償該無法收回融資款之損害，亦非無研\n求之餘地。原審就此未詳加審究，遽命上訴人賠償被上訴人是項\n損害，不無可議。末查，原審一方面謂：王裕仁等三人未簽立融\n資融券契約書，亦否認有下單融資買進系爭股票，似認王裕仁等\n三人對被上訴人並無返還系爭融資款之債務。一方面又認張朝喨\n等二人就協議書附表所示之債務（含王裕仁等三人就系爭融資款\n之債務）為併存之債務承擔，即原債務人（指王裕仁等三人）並\n未脫離債務關係，舊債務既未消滅云云，理由殊有矛盾，亦有判\n決理由矛盾之違法。上訴論旨，指摘原判決不當，聲明廢棄，非\n無理由。\n據上論結，本件上訴為有理由。依民事訴訟法第四百七十七條第\n一項、第四百七十八條第二項，判決如主文。\n中    華    民    國  九十四  年  十二    月    八    日\n                      最高法院民事第七庭\n                          審判長法官  劉  延  村\n                                法官  劉  福  來\n                                法官  陳  重  瑜\n                                法官  黃  秀  得\n                                法官  許  澍  林\n      本件正本證明與原本無異\n                                      書  記  官\n中    華    民    國  九十四  年   十二   月  二十一  日\n                                                  Ｒ\n",
  "structure": {
    "main": "原判決廢棄，發回台灣高等法院。",
    "reason": "本件被上訴人主張：兩造於民國八十四年二月二十二日訂有融資\n融券業務代理契約書（下稱代理契約），上訴人依約應依伊報經\n財政部證券管理委員會核定之復華證券金融股份有限公司融資融\n券業務操作辦法（下稱操作辦法），以善良管理人之注意義務，\n為伊辦理投資人有價證券融資融券買賣相關業務。詎訴外人王裕\n仁、林明洲於八十六年十一月間並未親自持國民身分證正本辦理\n開戶，亦未於融資融券契約書及申請書上簽名，且渠等與另一訴\n外人孔德振均未委託購買股票，上訴人之營業員李明光竟辦理王\n裕仁、林明洲之開戶，及受理未具委任書之第三人利用如原判決\n附表（下稱附表）所示王裕仁、林明洲、孔德振（下稱王裕仁等\n三人）名義之帳戶融資購買國產車股票，並將融資買進之資料傳\n輸與伊，違反代理契約第一條第一項第一款、第二款，第二項，\n第四項之約定，及操作辦法第九條、第十四條、第十七條之規定\n，致伊撥付之融資款項無法收回，受有如附表所示總計新台幣（\n下同）二千二百四十五萬七千元之損害等情。爰依代理契約之約\n定，及民法第一百八十四條、第二百二十四條、第五百四十四條\n之規定，求為命上訴人如數給付，並加付如附表所示起息日起至\n清償日止按年息百分之九點九五計算利息之判決。\n上訴人則以：王裕仁、林明洲於申請開立信用帳戶時，已提出銀\n行存摺影本作為財產證明，並於徵信資料表上親自簽名蓋章，同\n時簽具委託買賣證券受託契約（下稱受託契約），可見渠等係親\n自辦理開戶手續。且王裕仁、林明洲所簽立之融資融券契約書上\n之印文，與渠等留存之印鑑卡，及上開徵信資料表、受託契約上\n之印文相同，足知融資融券契約書亦為渠等親自所立。又王裕仁\n等三人已簽委託人交割款券轉撥同意書，依證券經紀商受託買賣\n有價證券製作委託買賣報告書及對帳單應行記載事項準則第五條\n規定，伊無須製造委託書交由王裕仁等三人補行簽章，且王裕仁\n等三人開立信用帳戶後，印鑑、存摺均由渠等保管，復自承戶頭\n借給老闆張朝喨使用，伊之營業員李明光並無明知王裕仁等三人\n未委託購買股票，仍將融資買進資料傳輸與被上訴人之情事。再\n者，被上訴人於八十八年六月二十一日與張朝喨、張朝翔（下稱\n張朝喨等二人）就系爭融資債務所簽署之協議書，性質屬債之更\n改，其不得再以無法收回融資款請求伊賠償損害等語，資為抗辯\n。\n原審維持第一審所為上訴人敗訴之判決，駁回其上訴，係以：依\n兩造所立代理契約第一條之記載，上訴人應依操作辦法之規定，\n以善良管理人之注意義務，為被上訴人辦理投資人有價證券融資\n融券買賣相關業務，兩造間應有委任關係之存在。又依操作辦法\n第七條第一項、第八條第一項第二款及第九條第一項規定，委託\n人為自然人申請融資融券，應親持國民身分證正本憑核，並簽具\n信用帳戶申請書及融資融券契約書，檢附徵信證明文件，由上訴\n人初審後核轉被上訴人，經被上訴人徵信審定，同意訂立融資融\n券契約書並開立信用帳戶，始得委託上訴人進行融資融券交易；\n委託人有利用他人名義開立信用帳戶之情事，被上訴人不受理開\n立信用帳戶。查王裕仁、林明洲否認渠等有在信用帳戶申請表及\n融資融券契約書上簽名，孔德振對信用帳戶申請表及融資融券契\n約之簽名雖不爭執，惟王裕仁等三人均否認有下單融資買進如附\n表所示之國產車股票等情，有被上訴人提出民事判決等件在卷可\n稽。上訴人雖抗辯王裕仁於張朝喨被訴涉嫌違反證券交易法刑事\n案件偵查中自承因張朝喨的要求而提供身分證影本及開戶資料之\n簽名屬實云云，然所提出之台北市調查處所製作之調查筆錄，僅\n記載王裕仁有提供身分證影本辦理開戶，未自承有親自簽名，亦\n未自承有開立信用帳戶，及親自下單融資買賣國產車股票，該筆\n錄無從證明王裕仁所立之融資融券契約有效成立。且台灣台北地\n方法院八十九年度訴字第二四五四號及九十年度重訴字第二號被\n上訴人訴請王裕仁、林明洲返還系爭融資款之民事判決理由中，\n已載明王裕仁、林明洲之筆跡與融資融券契約上之簽名不符。再\n者，上訴人自承本件融資係由張朝喨指示林義翔利用王裕仁等三\n人帳戶沖洗買賣國產車股票屬實，可見王裕仁等三人確未親自融\n資買入國產車股票。又被上訴人於八十八年六月二十一日與張朝\n喨等二人簽訂之協議書第一條已明白記載張朝喨等二人就協議書\n附表所示之債務為併存之債務承擔，即原債務人並未脫離債務關\n係，舊債務既未消滅，上訴人抗辯該協議書內容為債之更改云云\n，即非可採。綜上所述，上訴人未依約以善良管理人之注意義務\n處理委任事務，被上訴人依代理契約之約定及民法第五百四十四\n條之規定，請求上訴人賠償其無法收回撥付融資款所受之損害共\n二千二百四十五萬七千元及其利息，洵屬有據，應予准許等詞，\n為其判斷之基礎。\n查上訴人抗辯：王裕仁、林明洲於申請開立信用帳戶時，已提出\n銀行存摺影本作為財產證明，並於徵信資料表上親自簽名蓋章，\n同時簽具受託契約，可見渠等係親自辦理開戶手續。且王裕仁、\n林明洲所簽立之融資融券契約書上之印文，與渠等留存之印鑑卡\n，及上開徵信資料表、受託契約上之印文相同，足知融資融券契\n約書亦為渠等親自所立等語，並提出徵信資料表、受託契約、融\n資融券契約書、印鑑卡、回函等件為證（見原審卷一第一八一至\n一八六頁，一九○至一九四頁，原審卷二第四三、五○、九四頁\n），攸關王裕仁、林明洲是否親自辦理開戶手續，及渠等所立之\n融資融券契約書是否真正，係屬重要之防禦方法，原審未於理由\n項下，說明其取捨之意見，有判決不備理由之違法。次查，證券\n經紀商受託買賣有價證券製作委託買賣報告書及對帳單應行記載\n事項準則第五條規定：「委託人以電話、電報、書信委託者，受\n託證券經紀商應先填製前條所定之委託書，於成交後委託人交付\n價金或證券時，由委託人補行簽章。但已簽具委託人交割款券轉\n撥同意書，或依規定免簽具前揭同意書而已辦理交易確認並留存\n紀錄者，不在此限」（見一審卷第一○八頁）。上訴人抗辯王裕\n仁等三人已簽具委託人交割款券轉撥同意書，依上開規定，伊無\n須製造委託書交由王裕仁等三人補行簽章，且王裕仁等三人開立\n信用帳戶後，印鑑、存摺均由渠等保管，復自承戶頭借給老闆張\n朝喨使用，伊之營業員李明光並無明知林明洲等三人未委託購買\n股票，仍將融資買進資料傳輸與被上訴人之情事等語，且提出不\n起訴處分書、調查筆錄、交割款券轉撥同意書、回函等件為證（\n見原審卷一第一六七、一六八、一七三、一七六至一八○、一八\n八、一八九頁，原審卷二第五○頁），原審恝置不論，亦有疏略\n。則倘王裕仁等三人係親自辦理開戶手續，並有簽立融資融券契\n約書，且將帳戶出借第三人以渠等名義融資購買系爭股票，能否\n謂渠等無須依融資融券契約書之約定返還融資款項，尚非無疑。\n又王裕仁等三人如對被上訴人負有返還融資款之債務，被上訴人\n無法收回融資款，似因王裕仁等三人不履行債務所致。果爾，被\n上訴人得否請求上訴人賠償該無法收回融資款之損害，亦非無研\n求之餘地。原審就此未詳加審究，遽命上訴人賠償被上訴人是項\n損害，不無可議。末查，原審一方面謂：王裕仁等三人未簽立融\n資融券契約書，亦否認有下單融資買進系爭股票，似認王裕仁等\n三人對被上訴人並無返還系爭融資款之債務。一方面又認張朝喨\n等二人就協議書附表所示之債務（含王裕仁等三人就系爭融資款\n之債務）為併存之債務承擔，即原債務人（指王裕仁等三人）並\n未脫離債務關係，舊債務既未消滅云云，理由殊有矛盾，亦有判\n決理由矛盾之違法。上訴論旨，指摘原判決不當，聲明廢棄，非\n無理由。\n據上論結，本件上訴為有理由。依民事訴訟法第四百七十七條第\n一項、第四百七十八條第二項，判決如主文。"
  },
  "search": "最高法院民事判決九十四年度台上字第二二四五號上訴人金豪證券股份有限公司法定代理人即清算人黃世雄莊明辰訴訟代理人郭方桂律師被上訴人復華證券金融股份有限公司法定代理人張昌邦上列當事人間請求給付融資融券款事件，上訴人對於中華民國九十三年六月九日台灣高等法院第二審判決（九十二年度重上字第三○六號），提起上訴，本院判決如下：主文原判決廢棄，發回台灣高等法院。理由本件被上訴人主張：兩造於民國八十四年二月二十二日訂有融資融券業務代理契約書（下稱代理契約），上訴人依約應依伊報經財政部證券管理委員會核定之復華證券金融股份有限公司融資融券業務操作辦法（下稱操作辦法），以善良管理人之注意義務，為伊辦理投資人有價證券融資融券買賣相關業務。詎訴外人王裕仁、林明洲於八十六年十一月間並未親自持國民身分證正本辦理開戶，亦未於融資融券契約書及申請書上簽名，且渠等與另一訴外人孔德振均未委託購買股票，上訴人之營業員李明光竟辦理王裕仁、林明洲之開戶，及受理未具委任書之第三人利用如原判決附表（下稱附表）所示王裕仁、林明洲、孔德振（下稱王裕仁等三人）名義之帳戶融資購買國產車股票，並將融資買進之資料傳輸與伊，違反代理契約第一條第一項第一款、第二款，第二項，第四項之約定，及操作辦法第九條、第十四條、第十七條之規定，致伊撥付之融資款項無法收回，受有如附表所示總計新台幣（下同）二千二百四十五萬七千元之損害等情。爰依代理契約之約定，及民法第一百八十四條、第二百二十四條、第五百四十四條之規定，求為命上訴人如數給付，並加付如附表所示起息日起至清償日止按年息百分之九點九五計算利息之判決。上訴人則以：王裕仁、林明洲於申請開立信用帳戶時，已提出銀行存摺影本作為財產證明，並於徵信資料表上親自簽名蓋章，同時簽具委託買賣證券受託契約（下稱受託契約），可見渠等係親自辦理開戶手續。且王裕仁、林明洲所簽立之融資融券契約書上之印文，與渠等留存之印鑑卡，及上開徵信資料表、受託契約上之印文相同，足知融資融券契約書亦為渠等親自所立。又王裕仁等三人已簽委託人交割款券轉撥同意書，依證券經紀商受託買賣有價證券製作委託買賣報告書及對帳單應行記載事項準則第五條規定，伊無須製造委託書交由王裕仁等三人補行簽章，且王裕仁等三人開立信用帳戶後，印鑑、存摺均由渠等保管，復自承戶頭借給老闆張朝喨使用，伊之營業員李明光並無明知王裕仁等三人未委託購買股票，仍將融資買進資料傳輸與被上訴人之情事。再者，被上訴人於八十八年六月二十一日與張朝喨、張朝翔（下稱張朝喨等二人）就系爭融資債務所簽署之協議書，性質屬債之更改，其不得再以無法收回融資款請求伊賠償損害等語，資為抗辯。原審維持第一審所為上訴人敗訴之判決，駁回其上訴，係以：依兩造所立代理契約第一條之記載，上訴人應依操作辦法之規定，以善良管理人之注意義務，為被上訴人辦理投資人有價證券融資融券買賣相關業務，兩造間應有委任關係之存在。又依操作辦法第七條第一項、第八條第一項第二款及第九條第一項規定，委託人為自然人申請融資融券，應親持國民身分證正本憑核，並簽具信用帳戶申請書及融資融券契約書，檢附徵信證明文件，由上訴人初審後核轉被上訴人，經被上訴人徵信審定，同意訂立融資融券契約書並開立信用帳戶，始得委託上訴人進行融資融券交易；委託人有利用他人名義開立信用帳戶之情事，被上訴人不受理開立信用帳戶。查王裕仁、林明洲否認渠等有在信用帳戶申請表及融資融券契約書上簽名，孔德振對信用帳戶申請表及融資融券契約之簽名雖不爭執，惟王裕仁等三人均否認有下單融資買進如附表所示之國產車股票等情，有被上訴人提出民事判決等件在卷可稽。上訴人雖抗辯王裕仁於張朝喨被訴涉嫌違反證券交易法刑事案件偵查中自承因張朝喨的要求而提供身分證影本及開戶資料之簽名屬實云云，然所提出之台北市調查處所製作之調查筆錄，僅記載王裕仁有提供身分證影本辦理開戶，未自承有親自簽名，亦未自承有開立信用帳戶，及親自下單融資買賣國產車股票，該筆錄無從證明王裕仁所立之融資融券契約有效成立。且台灣台北地方法院八十九年度訴字第二四五四號及九十年度重訴字第二號被上訴人訴請王裕仁、林明洲返還系爭融資款之民事判決理由中，已載明王裕仁、林明洲之筆跡與融資融券契約上之簽名不符。再者，上訴人自承本件融資係由張朝喨指示林義翔利用王裕仁等三人帳戶沖洗買賣國產車股票屬實，可見王裕仁等三人確未親自融資買入國產車股票。又被上訴人於八十八年六月二十一日與張朝喨等二人簽訂之協議書第一條已明白記載張朝喨等二人就協議書附表所示之債務為併存之債務承擔，即原債務人並未脫離債務關係，舊債務既未消滅，上訴人抗辯該協議書內容為債之更改云云，即非可採。綜上所述，上訴人未依約以善良管理人之注意義務處理委任事務，被上訴人依代理契約之約定及民法第五百四十四條之規定，請求上訴人賠償其無法收回撥付融資款所受之損害共二千二百四十五萬七千元及其利息，洵屬有據，應予准許等詞，為其判斷之基礎。查上訴人抗辯：王裕仁、林明洲於申請開立信用帳戶時，已提出銀行存摺影本作為財產證明，並於徵信資料表上親自簽名蓋章，同時簽具受託契約，可見渠等係親自辦理開戶手續。且王裕仁、林明洲所簽立之融資融券契約書上之印文，與渠等留存之印鑑卡，及上開徵信資料表、受託契約上之印文相同，足知融資融券契約書亦為渠等親自所立等語，並提出徵信資料表、受託契約、融資融券契約書、印鑑卡、回函等件為證（見原審卷一第一八一至一八六頁，一九○至一九四頁，原審卷二第四三、五○、九四頁），攸關王裕仁、林明洲是否親自辦理開戶手續，及渠等所立之融資融券契約書是否真正，係屬重要之防禦方法，原審未於理由項下，說明其取捨之意見，有判決不備理由之違法。次查，證券經紀商受託買賣有價證券製作委託買賣報告書及對帳單應行記載事項準則第五條規定：「委託人以電話、電報、書信委託者，受託證券經紀商應先填製前條所定之委託書，於成交後委託人交付價金或證券時，由委託人補行簽章。但已簽具委託人交割款券轉撥同意書，或依規定免簽具前揭同意書而已辦理交易確認並留存紀錄者，不在此限」（見一審卷第一○八頁）。上訴人抗辯王裕仁等三人已簽具委託人交割款券轉撥同意書，依上開規定，伊無須製造委託書交由王裕仁等三人補行簽章，且王裕仁等三人開立信用帳戶後，印鑑、存摺均由渠等保管，復自承戶頭借給老闆張朝喨使用，伊之營業員李明光並無明知林明洲等三人未委託購買股票，仍將融資買進資料傳輸與被上訴人之情事等語，且提出不起訴處分書、調查筆錄、交割款券轉撥同意書、回函等件為證（見原審卷一第一六七、一六八、一七三、一七六至一八○、一八八、一八九頁，原審卷二第五○頁），原審恝置不論，亦有疏略。則倘王裕仁等三人係親自辦理開戶手續，並有簽立融資融券契約書，且將帳戶出借第三人以渠等名義融資購買系爭股票，能否謂渠等無須依融資融券契約書之約定返還融資款項，尚非無疑。又王裕仁等三人如對被上訴人負有返還融資款之債務，被上訴人無法收回融資款，似因王裕仁等三人不履行債務所致。果爾，被上訴人得否請求上訴人賠償該無法收回融資款之損害，亦非無研求之餘地。原審就此未詳加審究，遽命上訴人賠償被上訴人是項損害，不無可議。末查，原審一方面謂：王裕仁等三人未簽立融資融券契約書，亦否認有下單融資買進系爭股票，似認王裕仁等三人對被上訴人並無返還系爭融資款之債務。一方面又認張朝喨等二人就協議書附表所示之債務（含王裕仁等三人就系爭融資款之債務）為併存之債務承擔，即原債務人（指王裕仁等三人）並未脫離債務關係，舊債務既未消滅云云，理由殊有矛盾，亦有判決理由矛盾之違法。上訴論旨，指摘原判決不當，聲明廢棄，非無理由。據上論結，本件上訴為有理由。依民事訴訟法第四百七十七條第一項、第四百七十八條第二項，判決如主文。中華民國九十四年十二月八日最高法院民事第七庭審判長法官劉延村法官劉福來法官陳重瑜法官黃秀得法官許澍林本件正本證明與原本無異書記官中華民國九十四年十二月二十一日Ｒ",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [
      "郭方桂"
    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2005-12-08",
  "created_at": "2016-02-07 03:51:23",
  "updated_at": "2016-02-07 03:51:23"
}