{
  "identify": "KSD-94-簡抗-16-20050727-1",
  "court": {
    "name": "臺灣高雄地方法院",
    "code": "KSD"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 94,
  "word": "簡抗",
  "number": "16",
  "jcheck": "1",
  "reason": "損害賠償",
  "content": "臺灣高雄地方法院民事裁定              94年度簡抗字第16號\n抗  告  人  甲○○\n相  對  人  乙○○\n            丙○○○\n上列當事人間因損害賠償事件，抗告人對於中華民國94年6 月22\n日本院旗山簡易庭94年度旗調字第10號民事裁定提起抗告，本院\n裁定如下：\n  主  文\n抗告駁回。\n抗告費用由抗告人負擔。\n  理  由\n一、抗告意旨略以：法官審理案件時，對於應適用之法律，依其\n    合理之確信，認為有牴觸憲法之疑義者，各級法院固得以之\n    為先決問題，裁定停止訴訟程序，惟所謂「先決問題」係指\n    審理原因案件之法院，確信系爭法律違憲，顯然對該案件之\n    裁判結果有影響者而言，然民法第1148條謂「本法另有規定\n    」者即指同法第1154條之「限定繼承」、第1174條之「拋棄\n    繼承」等，是依法有繼承權之人並非僅有民法第1147條之「\n    當然繼承」乙途，而係按依明文規定得自由決定是否繼承或\n    、「限定繼承」、「拋棄繼承」，並非有繼承事由之發生，\n    依法有繼承權之人即陷於致其財產生不利益之境地，是民法\n    第1148條、1153條規定並無原裁定所認之「不符合憲法第23\n    條之『比例原則』，過度侵害依憲法第15條保障之財產權，\n    有牴觸憲法之虞」之情事，原裁定漏未審酌、考量繼承之相\n    關「限定繼承」、「拋棄繼承」配套，即率論民法第1148條\n    、1153條有違憲之虞而裁定停止訴訟程序，其認事用法實有\n    違誤，爰依法提起抗告，賜准廢棄原裁定等語。\n二、按「憲法為國家最高規範，法律牴觸憲法者無效，法律與憲\n    法有無牴觸發生疑義而須予以解釋時，由司法院大法官掌理\n    ，此觀憲法第一百七十一條、第一百七十三條、第七十八條\n    及第七十九條第二項規定甚明。又法官依據法律獨立審判，\n    憲法第八十條定有明文，故依法公布施行之法律，法官應以\n    其為審判之依據，不得認定法律為違憲而逕行拒絕適用。惟\n    憲法之效力既高於法律，法官有優先遵守之義務，法官於審\n    理案件時，對於應適用之法律，依其合理之確信，認為有牴\n    觸憲法之疑義者，自應許其先行聲請解釋憲法，以求解決。\n    是遇有前述情形，各級法院得以之為先決問題裁定停止訴訟\n    程序，並提出客觀上形成確信法律為違憲之具體理由，聲請\n    本院大法官解釋。司法院大法官審理案件法第五條第二項、\n    第三項之規定，與上開意旨不符部分，應停止適用。」、「\n    按法官於審理案件時，對於應適用之法律，依其合理之確信\n    ，認為有牴觸憲法之疑義者，各級法院得以之為先決問題，\n    裁定停止訴訟程序，並提出客觀上形成確信法律為違憲之具\n    體理由，聲請大法官解釋，業經本院釋字第三七一號解釋在\n    案。其中所謂「先決問題」，係指審理原因案件之法院，確\n    信系爭法律違憲，顯然於該案件之裁判結果有影響者而言；\n    所謂「提出客觀上形成確信法律為違憲之具體理由」，係指\n    聲請法院應於聲請書內詳敘其對系爭違憲法律之闡釋，以及\n    對據以審查之憲法規範意涵之說明，並基於以上見解，提出\n    其確信系爭法律違反該憲法規範之論證，且其論證客觀上無\n    明顯錯誤者，始足當之。如僅對法律是否違憲發生疑義，或\n    系爭法律有合憲解釋之可能者，尚難謂已提出客觀上形成確\n    信法律為違憲之具體理由。本院釋字第三七一號解釋，應予\n    補充。」，司法院大法官會議釋字第371 、572 號分別著有\n    解釋。本件抗告人係以未拋棄繼承（前之順位均已拋棄）之\n    相對人之被繼承人吳志俊為其女楊彩蓮死亡之加害人而對渠\n    等起訴請求損害賠償，原審乃以抗告人所據以請求之民法第\n    1148條、1153條規定不符合憲法第23條之「比例原則」，過\n    度侵害相對人依憲法第15條保障之財產權而認之無合憲解釋\n    之可能而聲請大法官會議對之解釋，並裁定停止該訴訟程序\n    ，而抗告人於訴外人吳志俊之前順位繼承人均拋棄繼承後，\n    對未及或不知有該權利之相對人請求負連帶清償之無限責任\n    ，其請求本即繫於民法第1148條、1153條規定之合憲有效與\n    否，故其是否有牴觸憲法之疑義，顯然於該案件之裁判結果\n    存有絕對之影響而為其先決問題，而原審既已本其合理之確\n    信，提具詳敘其對系爭違憲法律之闡釋，以及對據以審查之\n    憲法規範意涵之說明，並基於以上見解，提出其確信系爭法\n    律違反該憲法規範論證之聲請書，則無論其所提證者是否客\n    觀上有明顯錯誤，或僅係對法律是否違憲發生疑義、系爭法\n    律有合憲解釋之可能，此均僅為受理之大法官會議有審核之\n    權，其上級法院並無權置喙，是原審以之為先決問題而裁定\n    停止其訴訟程序，其程序核屬正當，於法自無違誤，抗告人\n    以其聲請釋憲是否有理由之實體爭議指摘原裁定不當而提起\n    抗告，為無理由，應予駁回。\n三、依民事訴訟法第436 條之1 第3 項、第492 條、第95條、第\n    78 條 ，裁定如主文。\n中    華    民    國    94    年    7     月    27    日\n                  民事第五庭審判長法  官  黃宏欽\n                                  法  官  謝雨真\n                                  法  官  何悅芳\n正本係照原本作成。\n如不服本裁定應於送達後10日內向本院提出再抗告狀，並繳納裁\n判費新台幣1,000 元。\n中    華    民    國    94    年    7     月    27    日\n                                  書記官  林麗文\n",
  "structure": {
    "main": "抗告駁回。\n抗告費用由抗告人負擔。",
    "reason": "一、抗告意旨略以：法官審理案件時，對於應適用之法律，依其\n    合理之確信，認為有牴觸憲法之疑義者，各級法院固得以之\n    為先決問題，裁定停止訴訟程序，惟所謂「先決問題」係指\n    審理原因案件之法院，確信系爭法律違憲，顯然對該案件之\n    裁判結果有影響者而言，然民法第1148條謂「本法另有規定\n    」者即指同法第1154條之「限定繼承」、第1174條之「拋棄\n    繼承」等，是依法有繼承權之人並非僅有民法第1147條之「\n    當然繼承」乙途，而係按依明文規定得自由決定是否繼承或\n    、「限定繼承」、「拋棄繼承」，並非有繼承事由之發生，\n    依法有繼承權之人即陷於致其財產生不利益之境地，是民法\n    第1148條、1153條規定並無原裁定所認之「不符合憲法第23\n    條之『比例原則』，過度侵害依憲法第15條保障之財產權，\n    有牴觸憲法之虞」之情事，原裁定漏未審酌、考量繼承之相\n    關「限定繼承」、「拋棄繼承」配套，即率論民法第1148條\n    、1153條有違憲之虞而裁定停止訴訟程序，其認事用法實有\n    違誤，爰依法提起抗告，賜准廢棄原裁定等語。\n二、按「憲法為國家最高規範，法律牴觸憲法者無效，法律與憲\n    法有無牴觸發生疑義而須予以解釋時，由司法院大法官掌理\n    ，此觀憲法第一百七十一條、第一百七十三條、第七十八條\n    及第七十九條第二項規定甚明。又法官依據法律獨立審判，\n    憲法第八十條定有明文，故依法公布施行之法律，法官應以\n    其為審判之依據，不得認定法律為違憲而逕行拒絕適用。惟\n    憲法之效力既高於法律，法官有優先遵守之義務，法官於審\n    理案件時，對於應適用之法律，依其合理之確信，認為有牴\n    觸憲法之疑義者，自應許其先行聲請解釋憲法，以求解決。\n    是遇有前述情形，各級法院得以之為先決問題裁定停止訴訟\n    程序，並提出客觀上形成確信法律為違憲之具體理由，聲請\n    本院大法官解釋。司法院大法官審理案件法第五條第二項、\n    第三項之規定，與上開意旨不符部分，應停止適用。」、「\n    按法官於審理案件時，對於應適用之法律，依其合理之確信\n    ，認為有牴觸憲法之疑義者，各級法院得以之為先決問題，\n    裁定停止訴訟程序，並提出客觀上形成確信法律為違憲之具\n    體理由，聲請大法官解釋，業經本院釋字第三七一號解釋在\n    案。其中所謂「先決問題」，係指審理原因案件之法院，確\n    信系爭法律違憲，顯然於該案件之裁判結果有影響者而言；\n    所謂「提出客觀上形成確信法律為違憲之具體理由」，係指\n    聲請法院應於聲請書內詳敘其對系爭違憲法律之闡釋，以及\n    對據以審查之憲法規範意涵之說明，並基於以上見解，提出\n    其確信系爭法律違反該憲法規範之論證，且其論證客觀上無\n    明顯錯誤者，始足當之。如僅對法律是否違憲發生疑義，或\n    系爭法律有合憲解釋之可能者，尚難謂已提出客觀上形成確\n    信法律為違憲之具體理由。本院釋字第三七一號解釋，應予\n    補充。」，司法院大法官會議釋字第371 、572 號分別著有\n    解釋。本件抗告人係以未拋棄繼承（前之順位均已拋棄）之\n    相對人之被繼承人吳志俊為其女楊彩蓮死亡之加害人而對渠\n    等起訴請求損害賠償，原審乃以抗告人所據以請求之民法第\n    1148條、1153條規定不符合憲法第23條之「比例原則」，過\n    度侵害相對人依憲法第15條保障之財產權而認之無合憲解釋\n    之可能而聲請大法官會議對之解釋，並裁定停止該訴訟程序\n    ，而抗告人於訴外人吳志俊之前順位繼承人均拋棄繼承後，\n    對未及或不知有該權利之相對人請求負連帶清償之無限責任\n    ，其請求本即繫於民法第1148條、1153條規定之合憲有效與\n    否，故其是否有牴觸憲法之疑義，顯然於該案件之裁判結果\n    存有絕對之影響而為其先決問題，而原審既已本其合理之確\n    信，提具詳敘其對系爭違憲法律之闡釋，以及對據以審查之\n    憲法規範意涵之說明，並基於以上見解，提出其確信系爭法\n    律違反該憲法規範論證之聲請書，則無論其所提證者是否客\n    觀上有明顯錯誤，或僅係對法律是否違憲發生疑義、系爭法\n    律有合憲解釋之可能，此均僅為受理之大法官會議有審核之\n    權，其上級法院並無權置喙，是原審以之為先決問題而裁定\n    停止其訴訟程序，其程序核屬正當，於法自無違誤，抗告人\n    以其聲請釋憲是否有理由之實體爭議指摘原裁定不當而提起\n    抗告，為無理由，應予駁回。\n三、依民事訴訟法第436 條之1 第3 項、第492 條、第95條、第\n    78 條 ，裁定如主文。"
  },
  "search": "臺灣高雄地方法院民事裁定94年度簡抗字第16號抗告人甲○○相對人乙○○丙○○○上列當事人間因損害賠償事件，抗告人對於中華民國94年6月22日本院旗山簡易庭94年度旗調字第10號民事裁定提起抗告，本院裁定如下：主文抗告駁回。抗告費用由抗告人負擔。理由一、抗告意旨略以：法官審理案件時，對於應適用之法律，依其合理之確信，認為有牴觸憲法之疑義者，各級法院固得以之為先決問題，裁定停止訴訟程序，惟所謂「先決問題」係指審理原因案件之法院，確信系爭法律違憲，顯然對該案件之裁判結果有影響者而言，然民法第1148條謂「本法另有規定」者即指同法第1154條之「限定繼承」、第1174條之「拋棄繼承」等，是依法有繼承權之人並非僅有民法第1147條之「當然繼承」乙途，而係按依明文規定得自由決定是否繼承或、「限定繼承」、「拋棄繼承」，並非有繼承事由之發生，依法有繼承權之人即陷於致其財產生不利益之境地，是民法第1148條、1153條規定並無原裁定所認之「不符合憲法第23條之『比例原則』，過度侵害依憲法第15條保障之財產權，有牴觸憲法之虞」之情事，原裁定漏未審酌、考量繼承之相關「限定繼承」、「拋棄繼承」配套，即率論民法第1148條、1153條有違憲之虞而裁定停止訴訟程序，其認事用法實有違誤，爰依法提起抗告，賜准廢棄原裁定等語。二、按「憲法為國家最高規範，法律牴觸憲法者無效，法律與憲法有無牴觸發生疑義而須予以解釋時，由司法院大法官掌理，此觀憲法第一百七十一條、第一百七十三條、第七十八條及第七十九條第二項規定甚明。又法官依據法律獨立審判，憲法第八十條定有明文，故依法公布施行之法律，法官應以其為審判之依據，不得認定法律為違憲而逕行拒絕適用。惟憲法之效力既高於法律，法官有優先遵守之義務，法官於審理案件時，對於應適用之法律，依其合理之確信，認為有牴觸憲法之疑義者，自應許其先行聲請解釋憲法，以求解決。是遇有前述情形，各級法院得以之為先決問題裁定停止訴訟程序，並提出客觀上形成確信法律為違憲之具體理由，聲請本院大法官解釋。司法院大法官審理案件法第五條第二項、第三項之規定，與上開意旨不符部分，應停止適用。」、「按法官於審理案件時，對於應適用之法律，依其合理之確信，認為有牴觸憲法之疑義者，各級法院得以之為先決問題，裁定停止訴訟程序，並提出客觀上形成確信法律為違憲之具體理由，聲請大法官解釋，業經本院釋字第三七一號解釋在案。其中所謂「先決問題」，係指審理原因案件之法院，確信系爭法律違憲，顯然於該案件之裁判結果有影響者而言；所謂「提出客觀上形成確信法律為違憲之具體理由」，係指聲請法院應於聲請書內詳敘其對系爭違憲法律之闡釋，以及對據以審查之憲法規範意涵之說明，並基於以上見解，提出其確信系爭法律違反該憲法規範之論證，且其論證客觀上無明顯錯誤者，始足當之。如僅對法律是否違憲發生疑義，或系爭法律有合憲解釋之可能者，尚難謂已提出客觀上形成確信法律為違憲之具體理由。本院釋字第三七一號解釋，應予補充。」，司法院大法官會議釋字第371、572號分別著有解釋。本件抗告人係以未拋棄繼承（前之順位均已拋棄）之相對人之被繼承人吳志俊為其女楊彩蓮死亡之加害人而對渠等起訴請求損害賠償，原審乃以抗告人所據以請求之民法第1148條、1153條規定不符合憲法第23條之「比例原則」，過度侵害相對人依憲法第15條保障之財產權而認之無合憲解釋之可能而聲請大法官會議對之解釋，並裁定停止該訴訟程序，而抗告人於訴外人吳志俊之前順位繼承人均拋棄繼承後，對未及或不知有該權利之相對人請求負連帶清償之無限責任，其請求本即繫於民法第1148條、1153條規定之合憲有效與否，故其是否有牴觸憲法之疑義，顯然於該案件之裁判結果存有絕對之影響而為其先決問題，而原審既已本其合理之確信，提具詳敘其對系爭違憲法律之闡釋，以及對據以審查之憲法規範意涵之說明，並基於以上見解，提出其確信系爭法律違反該憲法規範論證之聲請書，則無論其所提證者是否客觀上有明顯錯誤，或僅係對法律是否違憲發生疑義、系爭法律有合憲解釋之可能，此均僅為受理之大法官會議有審核之權，其上級法院並無權置喙，是原審以之為先決問題而裁定停止其訴訟程序，其程序核屬正當，於法自無違誤，抗告人以其聲請釋憲是否有理由之實體爭議指摘原裁定不當而提起抗告，為無理由，應予駁回。三、依民事訴訟法第436條之1第3項、第492條、第95條、第78條，裁定如主文。中華民國94年7月27日民事第五庭審判長法官黃宏欽法官謝雨真法官何悅芳正本係照原本作成。如不服本裁定應於送達後10日內向本院提出再抗告狀，並繳納裁判費新台幣1,000元。中華民國94年7月27日書記官林麗文",
  "characters": {
    "judges": [
      "黃宏欽",
      "謝雨真",
      "何悅芳"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "林麗文"
    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2005-07-27",
  "created_at": "2016-02-07 08:38:17",
  "updated_at": "2016-02-07 08:38:17"
}