{
  "identify": "TND-94-交聲再-1-20050726-1",
  "court": {
    "name": "臺灣臺南地方法院",
    "code": "TND"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 94,
  "word": "交聲再",
  "number": "1",
  "jcheck": "1",
  "reason": "聲請再審",
  "content": "臺灣臺南地方法院刑事裁定             94年度交聲再字第1號\n聲  請  人  甲○○  男  45歲.\n即受判決人\n                    （現在台灣台南監獄另案執行中）\n上列聲請人因過失傷害案件，對於本院八十八年九月十七日確定\n判決（八十八年度交易字第一八九號），聲請再審，本院裁定如\n下：\n    主  文\n再審之聲請駁回。\n    理  由\n一、聲請再審意旨略以：聲請人即受判決人甲○○前因過失傷害\n    罪，經台灣台南地方法院以八十八年度交易字第一八九號判\n    處有期徒刑四月，並於民國八十八年九月十七日確定。惟查\n    ，前開確定判決係認為聲請人於『八十八年三月二十一日凌\n    晨五時十分許』，駕駛車牌號碼ＴＲ─二四五二號小客車，\n    在台南市○○路與健康路之設有閃光紅燈之交岔路口，因疏\n    未注意減速慢行，及未疏於注意車前狀況等過失，致與被害\n    人吳多綠所駕駛車牌號碼ＳＶ─四八二六號自小客車發生車\n    禍事故，造成吳多綠受有「頸部扭傷」之傷害，並聲請人於\n    肇事後，未停車採取必要之救護措施，卻逕自駕車逃逸，經\n    被害人吳多綠將該ＴＲ─二四五二號小客車遺留在現場之車\n    牌一面交付警方，警員傳訊車主宋清海時，聲請人在警員尚\n    未發現其為肇事人前，主動與宋清海至警局表明肇事車輛為\n    其駕駛而查獲。然聲請人前因恐嚇取財案件，『自八十八年\n    二月二十七日起至八十八年三月二十四日止』，經台灣台中\n    地方法院裁定羈押在台灣台中看守所；是於八十八年三月二\n    十一日凌晨五時十分許，聲請人確係遭羈押在台灣台中看守\n    所，豈能分身在前開確定判決所載時、地駕車肇事，造成被\n    害人吳多綠受有傷害？而聲請人係於酒後因酒精之作用，減\n    低了理智之控制及言語之不合理，始坦承有於前揭時地駕駛\n    肇事。從而，聲請人並無駕車肇事致被害人吳多綠受有傷害\n    之過失傷害犯行，原審判決誠有足以影響判決之重要證據未\n    適時發現之違誤。為此，爰依刑事訴訟法第四百二十條第一\n    項第六款規定聲請再審。\n二、按因發見確實之新證據，足認受有罪判決之人應受無罪之判\n    決者得聲請再審，固為刑事訴訟法第四百二十條第一項第六\n    款所明定。惟：(一)所謂「發見新證據」，係指該證據當時已\n    經存在，為法院及當事人所不及知，不及調查斟酌，至其後\n    始行發見，且就證據本身形式上觀察，固不以絕對不須經過\n    調查程序為條件，但必須顯然可認為足以動搖原有罪確定判\n    決，而為受判決人無罪、免訴、免刑或輕於原判決所認罪名\n    之判決者為限。此受理聲請再審之最後事實審法院，應就聲\n    請再審理由之所謂「新證據」，是否具備事實審判決前已經\n    存在，為法院、當事人所不知，事後方行發見之『嶄新性』\n    ，及顯然可認足以動搖原有罪確定判決，應為無罪、免訴、\n    免刑或輕於原判決罪名之「顯然性」二要件，加以審查，為\n    判斷應否准予開始再審之準據（最高法院八十五年度台抗字\n    第三○八號裁定意旨參照）。(二)此所謂「確實之新證據」，\n    係指其證據之本身在客觀上可認為真實，勿須經過調查，即\n    足以動搖原判決，使受刑人得受有利之裁判者而言，若在客\n    觀上就其之真實性為如何，尚欠明瞭，非經相當之調查，不\n    能辨其真偽，即與確實新證據之「確實」含義不符，自難據\n    為聲請再審之理由（最高法院七十年度台抗字第一六一號裁\n    定意旨參照）。(三)又若判決前已經當事人提出或聲請調查之\n    證據，經原法院捨棄不採者，即非該條款所謂發見之新證據\n    ，不得據為聲請再審之原因（最高法院七十七年度台抗字第\n    五十五號裁定參照）。綜上所述，刑事訴訟法第四百二十條\n    第一項第六款所謂發見新證據，係指該證據當於事實審法院\n    判決前已經存在，『為法院及當事人所不知』及調查斟酌，\n    而於判決事後始經發見者而言，該證據之成立並非在判決確\n    定之後始成立，且該證據必須毋須經調查程序，或經原法院\n    不採者，並顯然可認為確實足以動搖原確定判決，而為受判\n    決人有利之判決者為限。\n三、本件聲請人即受判決人甲○○被訴過失傷害案件，由台灣台\n    南地方法院檢察署檢察官以八十八年度偵字第五三八○號提\n    起公訴，經本院以八十八年度交易字第一八九號判處有期徒\n    刑四月確定，有台灣台南地方法院檢察署檢察官八十八年度\n    偵字第五三八○號起訴書一份、本院八十八年度交易字第一\n    八九號刑事判決書一份、及聲請人之台灣高等法院被告前案\n    紀錄表等附卷可稽。又聲請人前因恐嚇取財案件，『自八十\n    八年二月二十七日起至八十八年三月二十四日止』，經台灣\n    台中地方法院裁定羈押在台灣台中看守所，有台灣台南地方\n    法院檢察署檢察官八十八年執更丙字第二○二一號指揮書回\n    證一紙、及台灣台中看守所九十四年七月六日中所坤總字第\n    ○九四○○○三四○三號函暨所附台灣台中地方法院八十七\n    年度易字第四九八九號恐嚇取財案件押票（自八十八年二月\n    二十七日起羈押）、暨台灣台中地方法院刑事庭通知書（於\n    八十八年三月二十四日當庭釋放）等在卷可按；據此，足認\n    聲請人前確因恐嚇取財案件，自八十八年二月二十七日起至\n    八十八年三月二十四日止，經台灣台中地方法院裁定羈押在\n    台灣台中看守所。是於前開確定判決所載犯罪時間即八十八\n    年三月二十一日凌晨五時十分許，聲請人確因前開恐嚇財財\n    案件，遭羈押在台灣台中看守所乙節，堪予認定。\n四、惟查：本件車禍事故係於八十八年三月二十一日凌晨五時十\n    分許，在台南市○○路與健康路口，經人駕駛宋清海所有車\n    牌號碼ＴＲ─二四五二號小客車，與被害人吳多綠所駕駛車\n    牌號碼ＳＶ─四八二六號自小客車發生車禍事故，而聲請人\n    甲○○於八十八年四月十一日，由該肇事自小客車車主宋清\n    海陪同，主動前往警局表明肇事車輛為其駕駛肇事，並聲請\n    人甲○○亦於警訊時詳細陳述肇事經過。復於八十八年四月\n    二十九日偵訊時，聲請人甲○○亦供承確其駕駛車牌號碼Ｔ\n    Ｒ─二四五二號小客車，與被害人吳多綠所駕駛車牌號碼Ｓ\n    Ｖ─四八二六號自小客車發生車禍事故，並肇事逃逸等情甚\n    明。又於八十八年七月二十二日審判程序中，自白上開過失\n    傷害犯行。此經本院調取本院八十八年度交易字第一八九號\n    全卷卷宗核閱無訛。準此而論，聲請人因恐嚇取財案件經台\n    灣台中地方法院於八十八年三月二十四日當庭釋放，與聲請\n    人於八十八年四月十一日主動前往警局自首時，事隔僅十八\n    日，並聲請人對於有無於八十八年三月二十一日凌晨五時十\n    分許』，在台南市○○路與健康路口，駕駛宋清海所有車牌\n    號碼ＴＲ─二四五二號小客車與他人自小客車發生車禍事故\n    ，此明顯且記憶清晰可資辨別之事，應為聲請人所明知。質\n    言之，聲請人甲○○應『明知』其並無於八十八年三月二十\n    一日凌晨五時十分許，在台南市○○路與健康路口，駕駛宋\n    清海所有車牌號碼ＴＲ─二四五二號小客車與他人自小客車\n    發生車禍，卻於該過失傷害案件警訊、偵查及審理時隱瞞此\n    一情事，而均供承確其駕車肇事致被害人吳多綠受有傷害。\n    又聲請人於本件過失傷害案件之警訊、偵查及本院審理時，\n    均能針對所訊問之問題明白陳述，並無因酒精作用而減低理\n    智之控制及言語之不合理之情事。綜上所述，並揆諸前揭說\n    明，聲請人所謂案發當時（即八十八年三月二十一日凌晨五\n    時十分許）其因案遭羈押在台灣台中看守所之「新證據」，\n    該證據當時已為當事人即聲請人甲○○所明知，並非『為法\n    院及當事人所不及知』，而於判決事後始經發見者，是尚與\n    刑事訴訟法第四百二十條第一項第六款所謂「發見新證據」\n    之事後方行發見之『嶄新性』要件不符。從而，本件聲請人\n    依刑事訴訟法第四百二十條第一項第六款規定聲請再審，於\n    法尚有未合，自難准許，應予駁回。\n五、依刑事訴訟法第四百三十四條第一項，裁定如主文。\n中    華    民    國    94    年    7     月    26    日\n                  交通法庭  法  官  洪榮家\n以上正本證明與原本無異。\n如不服本裁定，應於送達後5日內，向本院提出抗告狀（應附繕\n本）。\n                            書記官  陳志德\n中    華    民    國    94    年    7     月    26    日\n",
  "structure": {
    "main": "再審之聲請駁回。",
    "reason": "一、聲請再審意旨略以：聲請人即受判決人甲○○前因過失傷害\n    罪，經台灣台南地方法院以八十八年度交易字第一八九號判\n    處有期徒刑四月，並於民國八十八年九月十七日確定。惟查\n    ，前開確定判決係認為聲請人於『八十八年三月二十一日凌\n    晨五時十分許』，駕駛車牌號碼ＴＲ─二四五二號小客車，\n    在台南市○○路與健康路之設有閃光紅燈之交岔路口，因疏\n    未注意減速慢行，及未疏於注意車前狀況等過失，致與被害\n    人吳多綠所駕駛車牌號碼ＳＶ─四八二六號自小客車發生車\n    禍事故，造成吳多綠受有「頸部扭傷」之傷害，並聲請人於\n    肇事後，未停車採取必要之救護措施，卻逕自駕車逃逸，經\n    被害人吳多綠將該ＴＲ─二四五二號小客車遺留在現場之車\n    牌一面交付警方，警員傳訊車主宋清海時，聲請人在警員尚\n    未發現其為肇事人前，主動與宋清海至警局表明肇事車輛為\n    其駕駛而查獲。然聲請人前因恐嚇取財案件，『自八十八年\n    二月二十七日起至八十八年三月二十四日止』，經台灣台中\n    地方法院裁定羈押在台灣台中看守所；是於八十八年三月二\n    十一日凌晨五時十分許，聲請人確係遭羈押在台灣台中看守\n    所，豈能分身在前開確定判決所載時、地駕車肇事，造成被\n    害人吳多綠受有傷害？而聲請人係於酒後因酒精之作用，減\n    低了理智之控制及言語之不合理，始坦承有於前揭時地駕駛\n    肇事。從而，聲請人並無駕車肇事致被害人吳多綠受有傷害\n    之過失傷害犯行，原審判決誠有足以影響判決之重要證據未\n    適時發現之違誤。為此，爰依刑事訴訟法第四百二十條第一\n    項第六款規定聲請再審。\n二、按因發見確實之新證據，足認受有罪判決之人應受無罪之判\n    決者得聲請再審，固為刑事訴訟法第四百二十條第一項第六\n    款所明定。惟：(一)所謂「發見新證據」，係指該證據當時已\n    經存在，為法院及當事人所不及知，不及調查斟酌，至其後\n    始行發見，且就證據本身形式上觀察，固不以絕對不須經過\n    調查程序為條件，但必須顯然可認為足以動搖原有罪確定判\n    決，而為受判決人無罪、免訴、免刑或輕於原判決所認罪名\n    之判決者為限。此受理聲請再審之最後事實審法院，應就聲\n    請再審理由之所謂「新證據」，是否具備事實審判決前已經\n    存在，為法院、當事人所不知，事後方行發見之『嶄新性』\n    ，及顯然可認足以動搖原有罪確定判決，應為無罪、免訴、\n    免刑或輕於原判決罪名之「顯然性」二要件，加以審查，為\n    判斷應否准予開始再審之準據（最高法院八十五年度台抗字\n    第三○八號裁定意旨參照）。(二)此所謂「確實之新證據」，\n    係指其證據之本身在客觀上可認為真實，勿須經過調查，即\n    足以動搖原判決，使受刑人得受有利之裁判者而言，若在客\n    觀上就其之真實性為如何，尚欠明瞭，非經相當之調查，不\n    能辨其真偽，即與確實新證據之「確實」含義不符，自難據\n    為聲請再審之理由（最高法院七十年度台抗字第一六一號裁\n    定意旨參照）。(三)又若判決前已經當事人提出或聲請調查之\n    證據，經原法院捨棄不採者，即非該條款所謂發見之新證據\n    ，不得據為聲請再審之原因（最高法院七十七年度台抗字第\n    五十五號裁定參照）。綜上所述，刑事訴訟法第四百二十條\n    第一項第六款所謂發見新證據，係指該證據當於事實審法院\n    判決前已經存在，『為法院及當事人所不知』及調查斟酌，\n    而於判決事後始經發見者而言，該證據之成立並非在判決確\n    定之後始成立，且該證據必須毋須經調查程序，或經原法院\n    不採者，並顯然可認為確實足以動搖原確定判決，而為受判\n    決人有利之判決者為限。\n三、本件聲請人即受判決人甲○○被訴過失傷害案件，由台灣台\n    南地方法院檢察署檢察官以八十八年度偵字第五三八○號提\n    起公訴，經本院以八十八年度交易字第一八九號判處有期徒\n    刑四月確定，有台灣台南地方法院檢察署檢察官八十八年度\n    偵字第五三八○號起訴書一份、本院八十八年度交易字第一\n    八九號刑事判決書一份、及聲請人之台灣高等法院被告前案\n    紀錄表等附卷可稽。又聲請人前因恐嚇取財案件，『自八十\n    八年二月二十七日起至八十八年三月二十四日止』，經台灣\n    台中地方法院裁定羈押在台灣台中看守所，有台灣台南地方\n    法院檢察署檢察官八十八年執更丙字第二○二一號指揮書回\n    證一紙、及台灣台中看守所九十四年七月六日中所坤總字第\n    ○九四○○○三四○三號函暨所附台灣台中地方法院八十七\n    年度易字第四九八九號恐嚇取財案件押票（自八十八年二月\n    二十七日起羈押）、暨台灣台中地方法院刑事庭通知書（於\n    八十八年三月二十四日當庭釋放）等在卷可按；據此，足認\n    聲請人前確因恐嚇取財案件，自八十八年二月二十七日起至\n    八十八年三月二十四日止，經台灣台中地方法院裁定羈押在\n    台灣台中看守所。是於前開確定判決所載犯罪時間即八十八\n    年三月二十一日凌晨五時十分許，聲請人確因前開恐嚇財財\n    案件，遭羈押在台灣台中看守所乙節，堪予認定。\n四、惟查：本件車禍事故係於八十八年三月二十一日凌晨五時十\n    分許，在台南市○○路與健康路口，經人駕駛宋清海所有車\n    牌號碼ＴＲ─二四五二號小客車，與被害人吳多綠所駕駛車\n    牌號碼ＳＶ─四八二六號自小客車發生車禍事故，而聲請人\n    甲○○於八十八年四月十一日，由該肇事自小客車車主宋清\n    海陪同，主動前往警局表明肇事車輛為其駕駛肇事，並聲請\n    人甲○○亦於警訊時詳細陳述肇事經過。復於八十八年四月\n    二十九日偵訊時，聲請人甲○○亦供承確其駕駛車牌號碼Ｔ\n    Ｒ─二四五二號小客車，與被害人吳多綠所駕駛車牌號碼Ｓ\n    Ｖ─四八二六號自小客車發生車禍事故，並肇事逃逸等情甚\n    明。又於八十八年七月二十二日審判程序中，自白上開過失\n    傷害犯行。此經本院調取本院八十八年度交易字第一八九號\n    全卷卷宗核閱無訛。準此而論，聲請人因恐嚇取財案件經台\n    灣台中地方法院於八十八年三月二十四日當庭釋放，與聲請\n    人於八十八年四月十一日主動前往警局自首時，事隔僅十八\n    日，並聲請人對於有無於八十八年三月二十一日凌晨五時十\n    分許』，在台南市○○路與健康路口，駕駛宋清海所有車牌\n    號碼ＴＲ─二四五二號小客車與他人自小客車發生車禍事故\n    ，此明顯且記憶清晰可資辨別之事，應為聲請人所明知。質\n    言之，聲請人甲○○應『明知』其並無於八十八年三月二十\n    一日凌晨五時十分許，在台南市○○路與健康路口，駕駛宋\n    清海所有車牌號碼ＴＲ─二四五二號小客車與他人自小客車\n    發生車禍，卻於該過失傷害案件警訊、偵查及審理時隱瞞此\n    一情事，而均供承確其駕車肇事致被害人吳多綠受有傷害。\n    又聲請人於本件過失傷害案件之警訊、偵查及本院審理時，\n    均能針對所訊問之問題明白陳述，並無因酒精作用而減低理\n    智之控制及言語之不合理之情事。綜上所述，並揆諸前揭說\n    明，聲請人所謂案發當時（即八十八年三月二十一日凌晨五\n    時十分許）其因案遭羈押在台灣台中看守所之「新證據」，\n    該證據當時已為當事人即聲請人甲○○所明知，並非『為法\n    院及當事人所不及知』，而於判決事後始經發見者，是尚與\n    刑事訴訟法第四百二十條第一項第六款所謂「發見新證據」\n    之事後方行發見之『嶄新性』要件不符。從而，本件聲請人\n    依刑事訴訟法第四百二十條第一項第六款規定聲請再審，於\n    法尚有未合，自難准許，應予駁回。\n五、依刑事訴訟法第四百三十四條第一項，裁定如主文。"
  },
  "search": "臺灣臺南地方法院刑事裁定94年度交聲再字第1號聲請人甲○○男45歲.即受判決人（現在台灣台南監獄另案執行中）上列聲請人因過失傷害案件，對於本院八十八年九月十七日確定判決（八十八年度交易字第一八九號），聲請再審，本院裁定如下：主文再審之聲請駁回。理由一、聲請再審意旨略以：聲請人即受判決人甲○○前因過失傷害罪，經台灣台南地方法院以八十八年度交易字第一八九號判處有期徒刑四月，並於民國八十八年九月十七日確定。惟查，前開確定判決係認為聲請人於『八十八年三月二十一日凌晨五時十分許』，駕駛車牌號碼ＴＲ─二四五二號小客車，在台南市○○路與健康路之設有閃光紅燈之交岔路口，因疏未注意減速慢行，及未疏於注意車前狀況等過失，致與被害人吳多綠所駕駛車牌號碼ＳＶ─四八二六號自小客車發生車禍事故，造成吳多綠受有「頸部扭傷」之傷害，並聲請人於肇事後，未停車採取必要之救護措施，卻逕自駕車逃逸，經被害人吳多綠將該ＴＲ─二四五二號小客車遺留在現場之車牌一面交付警方，警員傳訊車主宋清海時，聲請人在警員尚未發現其為肇事人前，主動與宋清海至警局表明肇事車輛為其駕駛而查獲。然聲請人前因恐嚇取財案件，『自八十八年二月二十七日起至八十八年三月二十四日止』，經台灣台中地方法院裁定羈押在台灣台中看守所；是於八十八年三月二十一日凌晨五時十分許，聲請人確係遭羈押在台灣台中看守所，豈能分身在前開確定判決所載時、地駕車肇事，造成被害人吳多綠受有傷害？而聲請人係於酒後因酒精之作用，減低了理智之控制及言語之不合理，始坦承有於前揭時地駕駛肇事。從而，聲請人並無駕車肇事致被害人吳多綠受有傷害之過失傷害犯行，原審判決誠有足以影響判決之重要證據未適時發現之違誤。為此，爰依刑事訴訟法第四百二十條第一項第六款規定聲請再審。二、按因發見確實之新證據，足認受有罪判決之人應受無罪之判決者得聲請再審，固為刑事訴訟法第四百二十條第一項第六款所明定。惟：(一)所謂「發見新證據」，係指該證據當時已經存在，為法院及當事人所不及知，不及調查斟酌，至其後始行發見，且就證據本身形式上觀察，固不以絕對不須經過調查程序為條件，但必須顯然可認為足以動搖原有罪確定判決，而為受判決人無罪、免訴、免刑或輕於原判決所認罪名之判決者為限。此受理聲請再審之最後事實審法院，應就聲請再審理由之所謂「新證據」，是否具備事實審判決前已經存在，為法院、當事人所不知，事後方行發見之『嶄新性』，及顯然可認足以動搖原有罪確定判決，應為無罪、免訴、免刑或輕於原判決罪名之「顯然性」二要件，加以審查，為判斷應否准予開始再審之準據（最高法院八十五年度台抗字第三○八號裁定意旨參照）。(二)此所謂「確實之新證據」，係指其證據之本身在客觀上可認為真實，勿須經過調查，即足以動搖原判決，使受刑人得受有利之裁判者而言，若在客觀上就其之真實性為如何，尚欠明瞭，非經相當之調查，不能辨其真偽，即與確實新證據之「確實」含義不符，自難據為聲請再審之理由（最高法院七十年度台抗字第一六一號裁定意旨參照）。(三)又若判決前已經當事人提出或聲請調查之證據，經原法院捨棄不採者，即非該條款所謂發見之新證據，不得據為聲請再審之原因（最高法院七十七年度台抗字第五十五號裁定參照）。綜上所述，刑事訴訟法第四百二十條第一項第六款所謂發見新證據，係指該證據當於事實審法院判決前已經存在，『為法院及當事人所不知』及調查斟酌，而於判決事後始經發見者而言，該證據之成立並非在判決確定之後始成立，且該證據必須毋須經調查程序，或經原法院不採者，並顯然可認為確實足以動搖原確定判決，而為受判決人有利之判決者為限。三、本件聲請人即受判決人甲○○被訴過失傷害案件，由台灣台南地方法院檢察署檢察官以八十八年度偵字第五三八○號提起公訴，經本院以八十八年度交易字第一八九號判處有期徒刑四月確定，有台灣台南地方法院檢察署檢察官八十八年度偵字第五三八○號起訴書一份、本院八十八年度交易字第一八九號刑事判決書一份、及聲請人之台灣高等法院被告前案紀錄表等附卷可稽。又聲請人前因恐嚇取財案件，『自八十八年二月二十七日起至八十八年三月二十四日止』，經台灣台中地方法院裁定羈押在台灣台中看守所，有台灣台南地方法院檢察署檢察官八十八年執更丙字第二○二一號指揮書回證一紙、及台灣台中看守所九十四年七月六日中所坤總字第○九四○○○三四○三號函暨所附台灣台中地方法院八十七年度易字第四九八九號恐嚇取財案件押票（自八十八年二月二十七日起羈押）、暨台灣台中地方法院刑事庭通知書（於八十八年三月二十四日當庭釋放）等在卷可按；據此，足認聲請人前確因恐嚇取財案件，自八十八年二月二十七日起至八十八年三月二十四日止，經台灣台中地方法院裁定羈押在台灣台中看守所。是於前開確定判決所載犯罪時間即八十八年三月二十一日凌晨五時十分許，聲請人確因前開恐嚇財財案件，遭羈押在台灣台中看守所乙節，堪予認定。四、惟查：本件車禍事故係於八十八年三月二十一日凌晨五時十分許，在台南市○○路與健康路口，經人駕駛宋清海所有車牌號碼ＴＲ─二四五二號小客車，與被害人吳多綠所駕駛車牌號碼ＳＶ─四八二六號自小客車發生車禍事故，而聲請人甲○○於八十八年四月十一日，由該肇事自小客車車主宋清海陪同，主動前往警局表明肇事車輛為其駕駛肇事，並聲請人甲○○亦於警訊時詳細陳述肇事經過。復於八十八年四月二十九日偵訊時，聲請人甲○○亦供承確其駕駛車牌號碼ＴＲ─二四五二號小客車，與被害人吳多綠所駕駛車牌號碼ＳＶ─四八二六號自小客車發生車禍事故，並肇事逃逸等情甚明。又於八十八年七月二十二日審判程序中，自白上開過失傷害犯行。此經本院調取本院八十八年度交易字第一八九號全卷卷宗核閱無訛。準此而論，聲請人因恐嚇取財案件經台灣台中地方法院於八十八年三月二十四日當庭釋放，與聲請人於八十八年四月十一日主動前往警局自首時，事隔僅十八日，並聲請人對於有無於八十八年三月二十一日凌晨五時十分許』，在台南市○○路與健康路口，駕駛宋清海所有車牌號碼ＴＲ─二四五二號小客車與他人自小客車發生車禍事故，此明顯且記憶清晰可資辨別之事，應為聲請人所明知。質言之，聲請人甲○○應『明知』其並無於八十八年三月二十一日凌晨五時十分許，在台南市○○路與健康路口，駕駛宋清海所有車牌號碼ＴＲ─二四五二號小客車與他人自小客車發生車禍，卻於該過失傷害案件警訊、偵查及審理時隱瞞此一情事，而均供承確其駕車肇事致被害人吳多綠受有傷害。又聲請人於本件過失傷害案件之警訊、偵查及本院審理時，均能針對所訊問之問題明白陳述，並無因酒精作用而減低理智之控制及言語之不合理之情事。綜上所述，並揆諸前揭說明，聲請人所謂案發當時（即八十八年三月二十一日凌晨五時十分許）其因案遭羈押在台灣台中看守所之「新證據」，該證據當時已為當事人即聲請人甲○○所明知，並非『為法院及當事人所不及知』，而於判決事後始經發見者，是尚與刑事訴訟法第四百二十條第一項第六款所謂「發見新證據」之事後方行發見之『嶄新性』要件不符。從而，本件聲請人依刑事訴訟法第四百二十條第一項第六款規定聲請再審，於法尚有未合，自難准許，應予駁回。五、依刑事訴訟法第四百三十四條第一項，裁定如主文。中華民國94年7月26日交通法庭法官洪榮家以上正本證明與原本無異。如不服本裁定，應於送達後5日內，向本院提出抗告狀（應附繕本）。書記官陳志德中華民國94年7月26日",
  "characters": {
    "judges": [
      "洪榮家"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "陳志德"
    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [
      "甲"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2005-07-26",
  "created_at": "2016-02-07 08:44:44",
  "updated_at": "2016-02-07 08:44:44"
}