{
  "identify": "TPH-90-重上-274-20050726-2",
  "court": {
    "name": "臺灣高等法院",
    "code": "TPH"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 90,
  "word": "重上",
  "number": "274",
  "jcheck": "2",
  "reason": "給付工程款",
  "content": "臺灣高等法院民事判決                 90年度重上字第274號\n上  訴  人   內政部營建署\n法定代理人   陳光雄\n訴訟代理人   許麗紅律師\n             洪盛銓\n             林貴源\n             黃永興\n被上訴人     工信工程股份有限公司\n法定代理人   陳煌銘\n訴訟代理人   黃泰鋒律師\n複代理人     劉曦光律師\n當事人間請求給付工程款事件，上訴人對於中華民國90年5月3日\n臺灣臺北地方法院88年度重訴字第2283號第一審判決提起上訴，\n本院於94年7月12日言詞辯論終結，判決如下：\n   主      文\n原判決關於命上訴人給付被上訴人新台幣壹仟捌佰肆拾參萬壹仟\n陸佰陸拾玖元本息部分與該部分假執行之宣告，及關於上訴部分\n訴訟費用之裁判均廢棄。\n上開廢棄部分，被上訴人在第一審之訴及假執行之聲請均駁回。\n第一、二審訴訟費用關於上訴部分由被上訴人負擔。\n   事實及理由\n壹、程序方面\n    查上訴人內政部營建署之法定代理人原為林益厚，嗣於民國\n    91年7月31日變更為柯鄉黨，並於93年10月1日變更為丁育群\n    ，再於93年10月22日變更為陳光雄，此有上訴人提出內政部\n    、行政院及內政部營建署函文影本共七紙附卷可稽 (見本院\n    卷(三)第178頁至184頁 )，並經其具狀聲明承受訴訟，核無不\n    合，應予准許。\n貳、實體方面\n一、被上訴人主張：\n  (一)伊於民國85年間向台灣省政府住宅及都市發展處 (下稱省政\n    府住都處，依「台灣省政府功能業務與組織調整暫行條例」\n    規定及行政院88年5月27日第2630次會議決議，其業務已裁\n    併由上訴人受理)承攬中投公路-台中市○○○路延伸道路Ｃ\n    Ｔ００３Ｃ標（下稱系爭工程），約定契約總價為新台幣(\n    下同)1億7700萬元，按照實做工程數量結算總價，並簽訂工\n    程契約。依系爭工程契約所附「台灣省各機關營繕工程投標\n    須知及附件」第26條規定，此投標須知及附件為系爭契約基\n    本條款之一，效力視同契約，且主辦工程機關得於不違反有\n    關法令與該投標須知及附件範圍內增訂補充說明或其他規定\n    ；而依前開投標須知及附件第16條訂定之「台灣省政府住宅\n    及都市發展局投標須知補充規定」第16條第 2款規定：「契\n    約內工程估價單項目，施工時如發現有漏列者，承包商得申\n    請按實核給」，是系爭工程若有漏列工程估價項目者，上訴\n    人即應依前揭規定給付工程款予伊。\n  (二)系爭工程範圍係以工程設計圖說及詳細表所約明之工程數量\n    及項目而定，觀諸系爭工程１０／ＳＴ「箱型樑支撐示意圖\n    」之設計圖說，上訴人已將模板Ｈ型鋼支撐架圖示畫出，再\n    參該設計圖說之附註：「本示意圖僅供參考，承包商應於施\n    工前繪製模板詳圖及支撐系統詳圖送交工地工程司核可後方\n    可實施」，顯見該設計圖所包含之工作應有「模板施工」及\n    「支撐系統施工」兩項。伊在施作前即將「鋼模及重型支撐\n    架立面示意圖」報請上訴人審核同意、施工完成；然遍觀系\n    爭工程契約詳細表「項目及說明」欄卻僅列有「箱型樑鋼模\n    」之計價項目，並無「支撐系統」之計價項目，且中投公路\n    ─台中市○○○路延伸道路工程其他標如ＣＴ０１１、ＣＴ\n    ０１２Ａ標之詳細表除箱型樑鋼模外，均編列有Ｈ型鋼支撐\n    架之支撐系統計價項目，益證系爭工程「支撐系統」之計價\n    項目為「漏項」（漏列）。又伊所完成重型鋼管支撐之支撐\n    系統，經檢算實際施工單價每平方公尺為1405元，另依系爭\n    工程箱型樑垂直投影面積為 1萬4402平方公尺，總計上訴人\n    就此漏項之工程部分，尚有2023萬4810元工程款未給付伊，\n    為此依「台灣省各機關營繕工程投標須知及附件」第26條規\n    定、「台灣省政府住宅及都市發展局投標須知補充規定」第\n    16 條第2款規定及承攬契約之法律關係提起本件訴訟，求為\n    命上訴人給付工程款2023萬4810元，並加計以百分之五計算\n    之加值型營業稅 101萬1741元，及自起訴狀繕本送達翌日起\n    至清償日止，按年息百分之五計算利息之判決。\n二、上訴人則以：\n  (一)中投公路─台中市○○○路延伸道路工程共有15標，實際上\n    有箱型樑工程者僅有ＣＴ０１１、ＣＴ０１２Ａ、ＣＴ００\n    ２及ＣＴ００３Ｃ標，而箱型樑鋼模之支撐系統為假設工程\n    ，上訴人所繪製之「模板Ｈ型鋼支撐架」係供施工參考，非\n    工程施作必須之特定工作項目；被上訴人於標得系爭工程後\n    ，係依工地情況及本身機具設備，並衡量工程單價成本，繪\n    製適當支撐系統詳圖供上訴人審核、施工，故被上訴人在投\n    標時自應詳加考量支撐系統成本單價，而將合理標價納入，\n    不能因其投標時漏估支撐系統費用，遽指上訴人漏列計價項\n    目 (即漏項)。\n  (二)系爭工程詳細表所列「箱型架鋼模」係屬大目，詳細單價內\n    容應依單價分析表決定；而系爭工程詳細表中箱型樑鋼模數\n    量為 32180平方公尺，此係上訴人在對外發包前由設計單位\n    亞新工程顧問股份有限公司 (下稱亞新公司) 所提供，上訴\n    人依亞新公司所列箱型樑鋼模各分項數量計算表、計算式等\n    提供詳細表予各競標廠商，上開箱型樑鋼模數量 32180平方\n    公尺已包括被上訴人所指之模板支撐系統數量在內，並無漏\n    項。\n  (三)系爭工程箱型樑鋼模支撐架係攤列在鋼模項目計價，鋼模包\n    含頂板、翼板、支撐系統，在詳細表內之數量已包含支撐架\n    之數量，是上訴人將支撐系統費用編列於「箱型樑鋼模」單\n    價分析表中「支撐架」，並無不當。依據台灣省土木技師公\n    會鑑定報告所載，有關箱型樑重型支撐之計價方式，有以(1)\n    一式、投影面積、箱型樑下方至地表面間體積，或(2)平均攤\n    入箱型樑混凝土單價內、(3)模板單價內計算等，故被上訴人\n    自不能以「箱型樑鋼模」未獨立編列「支撐架」計價項目而\n    指有漏項。\n  (四)被上訴人所稱ＣＴ０１１、ＣＴ０１２Ａ標等工程，因趕工\n    需要，及考慮幾處七十餘公尺左右大跨徑橋樑自重較大，因\n    此設計時規定採用箱型樑清水模板及Ｈ型鋼支撐架，以跨擴\n    大工作面，縮短工期，故相對工程單價較高，且所用支撐方\n    式亦與系爭工程不同，自不得將此與系爭工程比擬，而謂系\n    爭工程有漏項；何況被上訴人現場施作者，並非Ｈ型鋼支撐\n    架，而係鋼管重型支撐，自不得請求上訴人給付Ｈ型鋼支撐\n    架項目之工程款等語，資為抗辯。。\n三、原審判決上訴人應給付被上訴人1843萬1669元及自民國88年\n    9 月21日起至清償日止，按年息百分之五計算之利息，並駁\n    回被上訴人其餘之請求。上訴人不服，就其敗訴部分提起上\n    訴，被上訴人則未聲明不服。上訴人上訴聲明：(一)原判決不\n    利於上訴人部分廢棄。(二)上開廢棄部分，被上訴人在第一審\n    之訴及假執行之聲請均駁回。被上訴人則於本院答辯聲明：\n    上訴駁回。\n四、本件經依民事訴訟法第463條準用同法第270條之1第1項第3\n    款規定，整理並協議簡化爭點及不爭執點後，兩造同意僅就\n    言詞辯論時所陳述之事實及主張之法律關係為論斷。查被上\n    訴人主張其於85年間向省政府住都處承攬系爭工程，約定契\n    約總價為 1億7700萬元，並按照實作工程數量結算總價，被\n    上訴人在施作系爭工程箱型樑鋼模支撐系統前，已將「鋼模\n    及重型支撐架立面示意圖」報請上訴人審核同意、施工完成\n    ，嗣省政府住都處之業務裁併由上訴人受理等情，業據被上\n    訴人提出系爭工程契約書影本 (見原審卷第12頁至15頁) 為\n    證，並為上訴人所不爭執，堪信被上訴人此部分之主張為真\n    實。惟被上訴人主張系爭工程「箱型樑鋼模」下方支撐系統\n    之計價項目為漏項，應追加工程款等情，則為上訴人所否認\n    ，並以前開情詞置辯，是本件應予審究之爭點厥為：系爭工\n    程是否有漏列估價項目之情事？茲析述如下：\n  (一)被上訴人主張：系爭工程範圍所包含之工作應有模板施工及\n    支撐系統施工兩項，其在施作前即將「鋼模及重型支撐架立\n    面示意圖」報請上訴人審核同意、施工完成，惟契約詳細表\n    「項目及說明」欄卻僅列有「箱型樑鋼模」之計價項目，並\n    無「支撐系統」之計價項目，顯然支撐系統之計價項目為漏\n    項等語。上訴人則抗辯：支撐系統就是支撐架，箱型樑工程\n    之支撐系統為假設工程，非工程施作必須之工作項目，被上\n    訴人所主張之支撐系統，於箱型梁鋼模之單價分析表中已有\n    支撐架之編列，並無被上訴人所謂支撐系統漏未編列之情事\n    ；況依一般工程慣例，支撐架之項目已足以包括所有支撐系\n    統等語。經查：\n  1.系爭工程契約第2條約定：「工程範圍：詳如詳細表。」，\n    而系爭工程契約書後附詳細表之「項目及說明」欄載明：箱\n    型樑鋼模，數量32180㎡，單價264.4元，並無「支撐系統」\n    之項目，此有系爭工程契約書及其後附詳細表等影本在卷可\n    稽 (見原審卷第13頁至15頁、第22頁至28頁) ，可見「支撐\n    系統」並非系爭工程契約所約定必須施作之工作項目。上訴\n    人所提供系爭工程圖號１０／ＳＴ「箱型樑支撐示意圖」之\n    設計圖說 (見原審卷第20頁 )，雖將模板Ｈ型鋼支撐架圖示\n    畫出，惟該設計圖說附註已載明：「本示意圖僅供參考，承\n    包商應於施工前繪製模板詳圖及支撐系統詳圖送交工地工程\n    司核可後方可實施」，足證上開「箱型樑支撐示意圖」所畫\n    出之模板Ｈ型鋼支撐架圖示僅供承包商施工之參考，並非系\n    爭工程契約約定之特定工作項目，倘被上訴人施作箱型樑鋼\n    模過程時，能以其他材質之支撐架完成施作箱型樑鋼模之目\n    的，而於施工前繪製模板詳圖及支撐架詳圖送交上訴人審核\n    ，亦得採用其他支撐架。實際上，被上訴人施作箱型樑鋼模\n    時，係採用重型鋼管支撐，而非Ｈ型鋼架支撐之情，業據鑑\n    定人潘恆山技師於原審89年11月 6日言詞辯論期日到庭陳述\n    明確 (見原審卷第237頁)，並為兩造所不爭執，堪信為實在\n    。益徵系爭工程之支撐系統僅屬箱型樑鋼模施作過程中之假\n    設工程，並非系爭工程契約所約定完成之特定工作項目甚明\n    。\n  2.又按所謂「漏項」，固然係指「工程採購契約中之計價項目\n    ，就某一合約工作有所遺漏之意，亦即工程圖說及工程之施\n    工規範上均明白顯示該項目之工作應由施工廠商進行施作，\n    惟工程價目單上，對於該工作項目則未將之列入工程之計價\n    項目」之情形；惟施工廠商施作此一工作項目後，可否主張\n    因合約工程價目單上未列有計價項目，即認係「漏項」而請\n    求追加工程款，即應回歸合約之性質是否為總價投標及相關\n    規定辦理，非可一概而論。查關於箱型樑鋼模之重型支撐系\n    統計價列項方式有五種：「(1)重型支撐系統總價壹式。(2)箱\n    型樑垂直投影面積，單位㎡。(3)箱型樑下方至地表面間之體\n    積，單位ｍ3。(4)費用平均攤入箱型樑混凝土單價內。 (5)費\n    用平均攤入箱型樑模板單價內。」，此有台灣省土木技師公\n    會鑑定結果在卷可按 (見外放該公會鑑定報告書第4頁)，足\n    證此支撐系統費用單獨編列項目，或與其他相關項目合併編\n    列於一項目，均為可行之方式。而系爭工程於箱型樑鋼模之\n    單價分析表中已有支撐架之編列 (見外放施工預算書第28頁\n    )，且行政院公共工程委員會鑑定意見亦陳稱：「 將支撐架\n    (或稱支撐系統)費用攤列於模板，符合工程慣例」等語 (見\n    本院卷(二)第7頁)，益見系爭工程之支撐系統並非不能攤列於\n    模板、混凝土或其他相關項目計價。自難遽以系爭工程契約\n    詳細表相關計價項目僅有「箱型樑鋼模」一項，而無「支撐\n    系統」之計價項目，即認上訴人漏列箱型樑鋼模支撐系統之\n    計價項目而為「漏項」。\n  (二)被上訴人又主張上訴人於系爭工程箱型樑鋼模之單價分析表\n    編列之支撐架係指箱型樑鋼模本身翼板、頂板之輕型支撐架\n    ，並非被上訴人主張「漏項」之重型支撐系統；且上訴人編\n    列於箱型樑鋼模單價分析表中之支撐架每平方公尺單價僅95\n    元，與台灣省土木技師工會鑑定結果所稱鋼管支撐系統列項\n    計價每平方公尺約1200元或鋼管支撐架併入鋼模單價每平方\n    公尺 809.8元相去甚遠等語。上訴人則辯稱：系爭工程詳細\n    表所列箱型樑鋼模數量 32180㎡是鋼模的面積，因為有多少\n    鋼模就要搭配多少支撐，支撐架之單價95元已包含在箱型樑\n    鋼模所編列每平方公尺 384元之單價內，並未另外計算支撐\n    架之數量；且本件是總價承包，被上訴人在投標時亦知悉支\n    撐系統單價，自應詳加考量，並將合理標價納入，惟被上訴\n    人係以低於總價之六成得標，以致經換算結果，其關於箱型\n    樑鋼模支撐架得請求之工程款每平方公尺單價僅為65.4元，\n    此乃被上訴人低價搶標或漏估部分支撐架之結果，自不能據\n    以主張上訴人於箱型樑鋼模單價分析表中所列之支撐架僅指\n    翼板、頂板等輕型支撐架，而不及於重型支撐架等語。經查\n    ：\n  1.鑑定人潘恆山技師雖於原審具結稱：因為箱型樑鋼模本身也\n    會有翼板、頂板的支撐，所以單純由箱型樑鋼模單價分析表\n    上所列支撐架的單價無法看出是否包含系爭支撐系統；當初\n    發包單位設計時會有數量計算，這些不會給承包廠商，由這\n    些數量計算資料可以判斷出箱型樑鋼模支撐是否包含在原證\n    10 單價分析表中等語 (見原審卷第237頁至238頁)。而上訴\n    人於原審89年11月20日提出系爭工程箱型樑鋼模分項數量計\n    算表、箱型樑橫斷面圖、工程計算紙 ( 見原審卷第249頁至\n    255頁) 所記載鋼模數量為32180平方公尺，該箱型樑橫斷面\n    圖僅繪製出箱型樑鋼模本身之支撐，與被上訴人提出系爭工\n    程圖號１０／ＳＴ「箱型樑支撐示意圖」之設計圖說相較，\n    此箱型樑橫斷面圖亦未將被上訴人主張之支撐系統繪入。惟\n    查：系爭工程箱型樑鋼模支撐架系統係屬假設工程，且為完\n    成箱型樑鋼模工作項目所必要之施工之情，為被上訴人所不\n    爭執，故上訴人以箱型樑鋼模數量 32180㎡為基礎，將完成\n    箱型樑鋼模所需之支撐系統成本單價95元計入箱型樑鋼模之\n    成本每平方公尺單價 384元予以編列預算，而未將被上訴人\n    主張之重型支撐系統繪入並計算面積之情，核與其始終抗辯\n    系爭工程支撐架系統費用攤列於模板項目計價等情相符，被\n    上訴人自不能遽以上開箱型樑橫斷面圖未繪入其主張之重型\n    支撐系統，即推斷箱型樑鋼模單價分析表中所列之支撐架僅\n    指翼板、頂板等輕型支撐架，而不包含箱型樑鋼模下方之重\n    型支撐系統。\n  2.又查，系爭工程施工預算書於箱型樑鋼模單價分析表列有支\n    撐架單價一式95元 (見外放施工預算書第28頁 )；被上訴人\n    提起本件訴訟前，曾就系爭支撐系統是否漏項乙節申請行政\n    院公共工程委員會 (下稱公共工程委員會) 調處，經上訴人\n    檢送亞新公司手稿設計資料「混凝土箱型樑支撐架分析」之\n    「支撐架縱向立面圖」、「支撐架橫斷面圖」顯示：平均高\n    度9.6公尺支撐架，包括6.8公尺底板下方之Ｈ型鋼支撐架與\n    2.8 公尺支撐翼板、頂板之鋼管支架，及「混凝土箱型樑支\n    撐架單價分析」顯示：型鋼租期10.5個月、重複使用七次，\n    計算出支撐架單價95.14元之手稿計算資料 ( 見本院卷(二)第\n    189頁至191頁) 經公共工程委員會審核後，公共工程委員會\n    調處意見認為上訴人於箱型樑鋼模單價分析表並未漏列支撐\n    系統，此有公共工程委員會工程議契字第 88031號契約爭議\n    調處書影本一件在卷足稽 (見本院卷(二)第9頁至16頁)，可見\n    上訴人抗辯並無漏項之情，尚非無據。雖被上訴人不服調處\n    結果，並於本件訴訟中主張系爭支撐系統編列預算單價一式\n    95元過低，不足以包含箱型樑鋼模下方之重型支撐系統，應\n    有漏項云云。惟查：箱型樑鋼模單價分析表所列之支撐架預\n    算單價係屬秘密事項，各投標廠商於投標前不能獲悉預算單\n    價，故支撐系統預算單價是否過低與判斷上訴人是否漏列支\n    撐系統項目無涉。\n  3.被上訴人雖以台灣省土木技師工會鑑定其實際施作鋼管支撐\n    架之合理單價為每平方公尺1200元，若併入鋼模單價內計價\n    ，其合理單價為每平方公尺 809.8元之結果，據以主張上訴\n    人編列於箱型樑鋼模單價分析表之支撐架一式95元單價過低\n    ，應僅及於箱型樑鋼模本身翼板、頂板之輕型支撐架，而未\n    涵蓋箱型樑鋼模下方之重型支撐系統費用等語。惟查：系爭\n    支撐系統為假設工程，於箱型樑鋼模施工完成後均需拆除而\n    不存在，基於重型支撐系統重複使用性高，且為業者使用選\n    項之一，在施工成本及進度考量時，鋼模租用期、重複使用\n    次數、選用支撐材料 (Ｈ型鋼或鋼管) 等因素均與成本單價\n    相關。經函詢工程會鑑定意見亦認為：「國內目前營造商若\n    本身有庫存支撐架材料，對於本支撐架工程於投標時會儘量\n    壓低其工作費，以取得競標優勢，因此本項工作費各營造商\n    成本單價高低變化很大，很難具體說明其合理費用」等語 (\n    見本院卷(二)第7頁)，此對照上訴人提出被上訴人不爭執真正\n    之系爭工程標單影本七份 (見本院卷(三)第22頁至45頁 )，投\n    標廠商就其中箱型樑鋼模單價分析表之支撐架所填載之預估\n    單價自10元至1400元不等之情，益徵各營造商對於系爭支撐\n    系統預估之成本單價差異頗大，很難有具體合理費用。自不\n    能以台灣省土木技師工會上開鑑定鋼管支撐架單價與上訴人\n    編列於箱型樑鋼模單價分析表之支撐架單價95元相距甚遠，\n    遽認該95元單價之支撐架不足以包含箱型樑鋼模下方之重型\n    支撐系統，而為上訴人漏列支撐系統計價項目之認定。\n  4.再查，台灣省土木技師工會上開鑑定單價是否考量鋼管支撐\n    重複使用之因素不明，經本院先後二次向該會函詢其所鑑定\n    鋼管支撐架每平方公尺1200元之單價是否考慮重複使用之問\n    題？如為重複使用多次之平均攤提價格，係以使用多少次為\n    基準計算而得之數據？惟台灣省土木技師工會僅分別函覆稱\n    ：「鋼管支撐架1200/㎡為平均攤提後之價格」、「 一、估\n    算鋼管支撐架之施工價格1200/㎡，其內容項目概分為 (1)基\n    礎整理夯實。(2)鋼管支撐架租金。(3)支撐架零星配件損耗。\n    (4)人工機具搭拆費用。二、其中鋼管支撐架320/㎡係為租用\n    金額，此為重複使用多次之平均攤提價格。」等語，有該會\n    90年12月31日 (90)省土技字第4638號、93年9月15日 (93)\n    省土技字第4246號函文各一件在卷可按 (依序見本院卷(一)第\n    120頁、卷(二)第185頁)，顯未說明其鑑定鋼管支撐架1200/㎡\n    之單價究係以使用多少次為基礎而計算之數據，亦未檢附任\n    何相關書面計算資料以供本院核對，則台灣省土木技師工會\n    鑑定鋼管支撐架1200/㎡ 之單價是否果真為使用多次之平均\n    攤提價格，即非無疑。何況支撐架費用因各營造商本身是否\n    有庫存支撐架材料而成本單價高低變化很大，很難具體說明\n    合理單價，已如前述，是台灣省土木技師工會上開鋼管支撐\n    架之鑑定單價亦不足為被上訴人有利之認定。\n  5.被上訴人聲請本院將系爭工程設計圖說、施工預算書等相關\n    資料送請中華民國建築技術學會 (下稱建築學會) 鑑定結果\n    ，雖經認定：系爭工程設計單位編列施工預算書之工程項目\n    、數量計算式中，並無「箱型樑鋼模之支撐系統」的項目與\n    數量，且「箱型樑鋼模之支撐系統」在系爭工程之施作過程\n    是一重要工作項目，設計單位應將其單獨編立工作項目，並\n    計算其數量以為計價之依據；至於「箱型樑鋼模」工作項目\n    每㎡之工料項目及說明中，縱列有「支撐架」一式，單價為\n    95元之項目，然並未在附註欄中說明該「支撐架」係用於何\n    處及使用之次數？故研判應為「箱型樑鋼模」本身翼板、頂\n    板所需之輕型支撐架，並不包含「箱型樑鋼模之支撐系統」\n    ，因此就本案而言，確有「漏項」之嫌等語 (見建築學會外\n    放鑑定報告書第4頁至7頁)。惟查：\n    (1)系爭工程係屬總價承包之情，為被上訴人所不爭執，而系\n      爭工程箱型樑鋼模之支撐架系統為完成箱型樑鋼模所必要\n      之假設工程，且上訴人所提供系爭工程圖號１０／ＳＴ「\n      箱型樑支撐示意圖」之設計圖說亦有模板Ｈ型鋼支撐架圖\n      示，應已考量支撐需求，並無漏列，此亦為被上訴人易於\n      知悉之事實；參以該「箱型樑支撐示意圖」之設計圖說附\n      註已載明：「僅供參考」，顯未要求特定支撐系統及施工\n      方式，被上訴人於投標前，本應將支撐系統納入成本單價\n      予以考量合理標價，俾符合總價承包之精神。又上訴人始\n      終抗辯其設計單位之編列方式，係將系爭工程支撐架系統\n      費用攤列於模板項目計價，有多少面積鋼模就應該有多少\n      面積支撐架費用，故僅就鋼模數量32180 平方公尺計算，\n      並無支撐架之計算式等語。而在工程慣例上，箱型樑鋼模\n      之支撐系統費用亦得與模板 (或稱鋼模)項目合併編列於\n      一項目計價之情，已如前述，是建築學會以箱型樑鋼模之\n      支撐系統應單獨編立工作項目，並計算數量以為計價依據\n      之鑑定意見，顯與系爭工程合約係採支撐架與模板項目合\n      併計價之另一工程慣例不符，該鑑定意見自不適用於本件\n      工程合約。\n    (2)又查，上訴人已在箱型樑鋼模之單價分析表中「工料項目\n      及說明」欄列出「支撐架」項目，其單價為一式95元，即\n      已涵蓋相關工料及耗材，本無須量化；且上訴人將該支撐\n      架一式95元單價與其他鋼模折舊費、吊車、五金附件及零\n      星工料、脫模劑、技術工、小工、工具損耗等工料項目單\n      價合計編列每平方公尺箱型樑鋼模預算單價為 384元，即\n      已表明在 32180平方公尺之鋼模數量中均有支撐架費用，\n      顯無再就支撐架項目加註使用於何處及使用次數之必要。\n      再者，箱型樑鋼模數量除翼板、頂板外，尚有側板、底板\n      等等所需鋼模合計數量為 32180平方公尺，倘上訴人編列\n      箱型樑鋼模單價分析表之支撐架僅指箱型樑鋼模本身之翼\n      板、頂板，而不及於其下方之支撐系統，則其編列之支撐\n      架數量理應較 32180平方公尺為少，豈有以全部鋼模數量\n      32180 平方公尺計算支撐架費用之理？建築學會徒以上訴\n      人未於箱型樑鋼模單價分析表之「支撐架」項目附註欄中\n      載明該支撐架用於何處及使用之次數，遽予研判該支撐架\n      應為箱型樑鋼模本身翼板、頂板所需之輕型支撐架，而不\n      包含箱型樑鋼模下方支撐系統，該鑑定意見自屬推測之詞\n      ，而與本件事證不符。\n    (3)再查，被上訴人提起本件訴訟前，就系爭支撐系統是否漏\n      項而申請公共工程委員會調處時，上訴人曾檢送亞新公司\n      所製作「混凝土箱型樑支撐架分析」之「支撐架縱向立面\n      圖」、「支撐架橫斷面圖」，及「混凝土箱型樑支撐架單\n      價分析」等計算支撐架單價 95.14元之手稿計算資料 (見\n      本院卷(二)第189頁至191頁) 予公共工程委員會審核，經公\n      共工程委員會作成並未漏列支撐系統之調處意見；且公共\n      工程委員會工程技術委員會參酌上開手稿計算資料，將亞\n      新公司與台灣省土木技師公會所採用之單位基礎換算為一\n      致後，亦認為上訴人並未漏列支撐系統，此有該會鑑定書\n      (編號02-084號)在卷可佐 (見本院卷(二)第4頁至24頁)，可\n      見上開支撐架單價 95.14元之手稿計算資料雖未放在工程\n      預算書內，惟其計算過程仍經公共工程委員會審核認可，\n      足堪憑採。被上訴人主張上開手稿計算資料係上訴人臨訟\n      編造之資料云云，洵無可取。而鑑定惟建築學會鑑定時並\n      未參酌上開手稿計算資料，經本院補送該手稿計算資料後\n      ，建築學會仍以該手稿計算資料並非工程預算書之內容而\n      拒絕採為鑑定資料，有該學會94年3月2日 (94)鑑字第136\n      號函文一紙在卷可佐 (見本院卷(三)第54頁 )，顯然建築學\n      會並未就相關卷證通盤考量，本院自難以其鑑定意見作為\n      判斷之依據。從而，建築學會遽以施工預算書之工程項目\n      及數量計算式無支撐系統的項目數量計算式，而推斷箱型\n      樑鋼模之支撐系統為漏項云云，自無可採。\n  6.末查，被上訴人復主張上訴人於85年間就台中市○○○路延\n    伸道路工程招標時，除系爭工程及ＣＴ００２標外，已將支\n    撐系統與模板分項計價，並於其他標之詳細表列有模板Ｈ型\n    鋼支撐架之工作項目，其中ＣＴ０１１、ＣＴ０１２Ａ標編\n    列「模板Ｈ型鋼支撐架」預算單價更高達1340元/㎡及1311.\n    3元/㎡；而系爭工程詳細表僅有「箱型樑鋼模」計價項目，\n    並無編列「支撐系統」，至於「箱型樑鋼模」單價分析表所\n    列支撐架單價僅65.4元，顯有漏列「支撐系統」計價項目等\n    語，並提出ＣＴ０１１、ＣＴ０１２Ａ標之詳細表及單價分\n    析表為證 (見原審卷第149頁至153頁)。上訴人則辯稱：Ｃ\n    Ｔ０１１、ＣＴ０１２Ａ自規劃時起即屬趕工工程，且規定\n    採用「箱型樑清水模板」及「Ｈ型鋼支撐架」，其中「Ｈ型\n    鋼支撐架」並未重覆使用，以擴大工作面，縮短工期，故相\n    對單價較高，自不能將此與系爭工程比擬；至於被上訴人所\n    稱支撐架單價65.4元部分，並非上訴人編列之支撐架單價，\n    而係被上訴人投標時預估箱型樑鋼模支撐架單價為50元，嗣\n    將其得標之總價攤列各項，得出支撐架之合約單價為65.4元\n    等語。經查：\n    (1)被上訴人所提ＣＴ０１１、ＣＴ０１２Ａ標與本件ＣＴ０\n      ０３Ｃ標不同，二者合約內容亦異，自不能擅自將ＣＴ０\n      １１、ＣＴ０１２Ａ標之合約內容，比附援引適用於系爭\n      工程。何況ＣＴ０１２Ａ標之施工補充說明書記載：「本\n      工程承包商必須備足六組以上各式施工機具 (含沈箱基礎\n      工程、橋墩工程、預力Ｉ型樑工程、箱型樑工程及支撐系\n      統等 )，並分六個以上施工面，全面同時施工務必確保工\n      程於400日曆天內完成」等語 (見外放契約爭議卷第87頁)\n      ，可見上訴人抗辯ＣＴ０１１、ＣＴ０１２Ａ標係屬趕工\n      工程，應非虛妄。反觀系爭工程於規劃設計時即不屬趕工\n      工程，有關支撐架部分，承包商即可因施工面之施作順序\n      而作多次重覆使用，經平均攤提後，單價自然較低，被上\n      訴人自不能援引ＣＴ０１１、ＣＴ０１２Ａ標之預算編列\n      情形而為系爭工程漏列支撐系統計價項目之證明。\n    (2)上訴人於系爭工程所編列含支撐架之箱型樑鋼模單價為每\n      平方公尺 384元，其中支撐架單價為一式95元，並非被上\n      訴人所稱之65.4元，此觀施工預算書之詳細表、單價分析\n      表(見外放施工預算書第3頁、第28頁) 甚明。依被上訴人\n      提出系爭工程契約書後附詳細表、箱型樑鋼模單價分析表\n      (見原審卷第22頁、第78頁)觀之，被上訴人所稱之支撐架\n      65.4元，實際上係其以總價 1億7700萬元得標後，於系爭\n      工程契約書後附詳細表估列箱型樑鋼模單價每平方公尺26\n      4.4 元，攤列於箱型樑鋼模單價分析表下之支撐架單價為\n      65.4元，此乃被上訴人簽訂系爭工程契約所估列之支撐架\n      合約單價，並非上訴人編列之預算單價。又上訴人主張實\n      際上被上訴人投標時，預估箱型樑鋼模單價分析表中之支\n      撐架單價為50元之情，為被上訴人所不爭執，並有箱型樑\n      鋼模單價分析表一紙在卷足稽 (見本院卷(三)第45頁 )，被\n      上訴人復自承：「我們投標時忽略計價項目沒有重型支撐\n      架的計價，所以我們預估的50元是輕型支撐架的費用」等\n      語 (見本院卷(三)第67頁 )，顯見被上訴人投標時，確有自\n      行漏估箱型樑鋼模所需支撐系統費用之情事。被上訴人顯\n      不能因其本身之漏估，而主張上訴人漏列支撐系統計價項\n      目。\n    (3)被上訴人雖主張公共工程招標時，廠商均依業主提供含有\n      工程項目及數量之標單依序填入單價及複價，惟由於業主\n      提供之標單漏列計價項目，致使承包商於投標時無從對該\n      漏列之計價項目填載單價及複價；且因投標時日短暫，承\n      包商無法注意業主有漏列計價項目之情，自應由業主就漏\n      項給予補償，始符合公平正義等語。惟上訴人抗辯：系爭\n      工程投標時，曾提供工程設計圖及標單供廠商參考，而支\n      撐架系統費用並非不得攤列於模板項目計價，被上訴人投\n      標時本應將支撐系統納入成本單價予以考量合理標價；惟\n      被上訴人係以低於總價之六成即 1億7700萬元得標 (系爭\n      工程之底標為2億9500萬元)，以致經換算結果，其關於支\n      撐架得請求之工程款單價僅為65.4元，而被上訴人壓低各\n      項工程單價而低價得標後，再以上訴人就支撐架漏列計價\n      項目為由，要求補償工程款，顯然違反公平競標原則等語\n      。經查，被上訴人提出中國土木水利工程學會79年6月30\n      日執行製作「營造工程模板及支撐設施標準」之內政部營\n      建署專題研究計畫成果報告，參與研究之學者專家固多主\n      張模板宜與支撐架分開編列預算，惟由其中周敏雄先生表\n      示：「從編預算著手，將模板和支撐分開編列預算，大部\n      分工程均把支撐的費用編入模板內，最好把支撐的費用另\n      外編列出來」，及李清松先生表示：「關於預算之編列，\n      模板和支撐分開編列是有必要，合理的利潤應該要給包商\n      」等語 (見本院卷(一)第44頁 )，可知工程實務確實有將支\n      撐架的費用編入模板項目內計價之慣例，只是學者專家主\n      張應分開計價，以避免糾紛而已。被上訴人自不能以上訴\n      人提供之標單未就支撐架系統單獨編立計價項目，遽指上\n      訴人為漏項而要求補償。\n    (4)再細繹上訴人提出系爭工程投標時，七家廠商競標之總價\n      及支撐架單價表列 (見本院卷(三)第109頁)，其中次低標 (\n      標價1億8200萬元)之任發營造有限公司及次二低標 (標價\n      1億8380萬元)之寶祥營造廠有限公司於標單單價分析表所\n      估列之支撐架單價分別為 180元、1200元，有被上訴人不\n      爭執真正之標單、工程估價單、單價分析表等影本在卷可\n      稽 (見本院卷(三)第31頁至33頁、第40頁至42頁 )，可見投\n      標廠商估列標價時，亦有考量箱型樑鋼模所有支撐系統成\n      本者，並非均如被上訴人所稱上訴人編列於單價分析表中\n      之支撐架僅及輕型支撐架，而不及重型支撐架云云；且上\n      開次低標或次二低標廠商於投標時，倘均將支撐架單價調\n      降如被上訴人估列之50元，則將低於被上訴人之標價而得\n      標，故被上訴人低價得標後，再以上訴人就支撐架單價編\n      列過低而主張漏項，並要求補償工程款，即違反公平競標\n      原則，自難令參與投標之廠商信服。何況，系爭工程之支\n      撐系統係屬箱型樑鋼模施作過程中之必要之假設工程，被\n      上訴人於施作時必然知悉有無漏項情事，且系爭工程合約\n      第4條第1項第2款復約定：「工程開工後，乙方 ( 指被上\n      訴人) 每15天得以書面附工程進度照片申請估驗一次，經\n      甲方 (指上訴人)核實給付該期內完成工程價值百分之95\n      或百分之90」，惟被上訴人於歷次工程估驗時，均未表示\n      有漏項情事，亦未聲明保留，遲至全部工程將近完工時，\n      始以漏項為由，而請求上訴人給付支撐系統之工程費用，\n      顯不足採。\n五、綜上所述，上訴人抗辯系爭工程箱型樑鋼模之支撐系統並無\n    漏列計價項目之情事，自屬可信；被上訴人主張支撐系統為\n    漏項，並請求追加支撐系統之工程費用，委不足採。從而，\n    被上訴人依「台灣省各機關營繕工程投標須知及附件」第26\n    條規定、「台灣省政府住宅及都市發展局投標須知補充規定\n    」第16條第2款規定及承攬契約之法律關係，請求上訴人給\n    付工程款1843萬1699元及自88年9月21日起至清償日止，按\n    週年利率百分之五計算之利息，為無理由，不應准許。原審\n    就此部分為被上訴人勝訴之判決，並依兩造之聲請，為准、\n    免假執行之宣告，即有未合。上訴意旨指摘原判決此部分不\n    當，求予廢棄改判，為有理由，爰由本院將原判決此部分予\n    以廢棄，改判如主文第二項所示。\n六、本件為判決基礎之事證已臻明確，本院經逐一斟酌兩造歷審\n    所提其餘攻擊、防禦方法，均與前開論斷結果無礙，爰不再\n    一一論述，併此敘明。\n七、據上論結，本件上訴為有理由，依民事訴訟法第 450條、第\n    78條，判決如主文。\n中    華    民    國    94    年    7    月    26     日\n                  民事第十一庭  審判長法  官  阮富枝\n                                      法  官  林麗玲\n                                      法  官  吳麗惠\n正本係照原本作成。\n被上訴人如不服本判決，應於收受送達後20日內向本院提出上訴\n書狀，其未表明上訴理由者，應於提出上訴後20日內向本院補提\n理由書狀（均須按他造當事人之人數附繕本）上訴時應提出委任\n律師或具有律師資格之人之委任狀；委任有律師資格者，另應附\n具律師資格證書及釋明委任人與受任人有民事訴訟法第466條之\n一第一項但書或第二項（詳附註）所定關係之釋明文書影本。\n中    華    民    國    94    年    7     月    27    日\n                                      書記官  陶美玲\n附註：\n民事訴訟法第四百六十六條之一（第一項、第二項）：\n對於第二審判決上訴，上訴人應委任律師為訴訟代理人。但上訴\n人或其他法定代理人具有律師資格者，不在此限。\n上訴人之配偶、三親等內之血親、二親等內之姻親，或上訴人為\n法人、中央或地方機關時，其所屬專任人員具有律師資格並經法\n院認為適當者，亦得為第三審訴訟代理人。\n",
  "structure": {
    "main": "原判決關於命上訴人給付被上訴人新台幣壹仟捌佰肆拾參萬壹仟\n陸佰陸拾玖元本息部分與該部分假執行之宣告，及關於上訴部分\n訴訟費用之裁判均廢棄。\n上開廢棄部分，被上訴人在第一審之訴及假執行之聲請均駁回。\n第一、二審訴訟費用關於上訴部分由被上訴人負擔。",
    "fact": "壹、程序方面\n    查上訴人內政部營建署之法定代理人原為林益厚，嗣於民國\n    91年7月31日變更為柯鄉黨，並於93年10月1日變更為丁育群\n    ，再於93年10月22日變更為陳光雄，此有上訴人提出內政部\n    、行政院及內政部營建署函文影本共七紙附卷可稽 (見本院\n    卷(三)第178頁至184頁 )，並經其具狀聲明承受訴訟，核無不\n    合，應予准許。\n貳、實體方面\n一、被上訴人主張：\n  (一)伊於民國85年間向台灣省政府住宅及都市發展處 (下稱省政\n    府住都處，依「台灣省政府功能業務與組織調整暫行條例」\n    規定及行政院88年5月27日第2630次會議決議，其業務已裁\n    併由上訴人受理)承攬中投公路-台中市○○○路延伸道路Ｃ\n    Ｔ００３Ｃ標（下稱系爭工程），約定契約總價為新台幣(\n    下同)1億7700萬元，按照實做工程數量結算總價，並簽訂工\n    程契約。依系爭工程契約所附「台灣省各機關營繕工程投標\n    須知及附件」第26條規定，此投標須知及附件為系爭契約基\n    本條款之一，效力視同契約，且主辦工程機關得於不違反有\n    關法令與該投標須知及附件範圍內增訂補充說明或其他規定\n    ；而依前開投標須知及附件第16條訂定之「台灣省政府住宅\n    及都市發展局投標須知補充規定」第16條第 2款規定：「契\n    約內工程估價單項目，施工時如發現有漏列者，承包商得申\n    請按實核給」，是系爭工程若有漏列工程估價項目者，上訴\n    人即應依前揭規定給付工程款予伊。\n  (二)系爭工程範圍係以工程設計圖說及詳細表所約明之工程數量\n    及項目而定，觀諸系爭工程１０／ＳＴ「箱型樑支撐示意圖\n    」之設計圖說，上訴人已將模板Ｈ型鋼支撐架圖示畫出，再\n    參該設計圖說之附註：「本示意圖僅供參考，承包商應於施\n    工前繪製模板詳圖及支撐系統詳圖送交工地工程司核可後方\n    可實施」，顯見該設計圖所包含之工作應有「模板施工」及\n    「支撐系統施工」兩項。伊在施作前即將「鋼模及重型支撐\n    架立面示意圖」報請上訴人審核同意、施工完成；然遍觀系\n    爭工程契約詳細表「項目及說明」欄卻僅列有「箱型樑鋼模\n    」之計價項目，並無「支撐系統」之計價項目，且中投公路\n    ─台中市○○○路延伸道路工程其他標如ＣＴ０１１、ＣＴ\n    ０１２Ａ標之詳細表除箱型樑鋼模外，均編列有Ｈ型鋼支撐\n    架之支撐系統計價項目，益證系爭工程「支撐系統」之計價\n    項目為「漏項」（漏列）。又伊所完成重型鋼管支撐之支撐\n    系統，經檢算實際施工單價每平方公尺為1405元，另依系爭\n    工程箱型樑垂直投影面積為 1萬4402平方公尺，總計上訴人\n    就此漏項之工程部分，尚有2023萬4810元工程款未給付伊，\n    為此依「台灣省各機關營繕工程投標須知及附件」第26條規\n    定、「台灣省政府住宅及都市發展局投標須知補充規定」第\n    16 條第2款規定及承攬契約之法律關係提起本件訴訟，求為\n    命上訴人給付工程款2023萬4810元，並加計以百分之五計算\n    之加值型營業稅 101萬1741元，及自起訴狀繕本送達翌日起\n    至清償日止，按年息百分之五計算利息之判決。\n二、上訴人則以：\n  (一)中投公路─台中市○○○路延伸道路工程共有15標，實際上\n    有箱型樑工程者僅有ＣＴ０１１、ＣＴ０１２Ａ、ＣＴ００\n    ２及ＣＴ００３Ｃ標，而箱型樑鋼模之支撐系統為假設工程\n    ，上訴人所繪製之「模板Ｈ型鋼支撐架」係供施工參考，非\n    工程施作必須之特定工作項目；被上訴人於標得系爭工程後\n    ，係依工地情況及本身機具設備，並衡量工程單價成本，繪\n    製適當支撐系統詳圖供上訴人審核、施工，故被上訴人在投\n    標時自應詳加考量支撐系統成本單價，而將合理標價納入，\n    不能因其投標時漏估支撐系統費用，遽指上訴人漏列計價項\n    目 (即漏項)。\n  (二)系爭工程詳細表所列「箱型架鋼模」係屬大目，詳細單價內\n    容應依單價分析表決定；而系爭工程詳細表中箱型樑鋼模數\n    量為 32180平方公尺，此係上訴人在對外發包前由設計單位\n    亞新工程顧問股份有限公司 (下稱亞新公司) 所提供，上訴\n    人依亞新公司所列箱型樑鋼模各分項數量計算表、計算式等\n    提供詳細表予各競標廠商，上開箱型樑鋼模數量 32180平方\n    公尺已包括被上訴人所指之模板支撐系統數量在內，並無漏\n    項。\n  (三)系爭工程箱型樑鋼模支撐架係攤列在鋼模項目計價，鋼模包\n    含頂板、翼板、支撐系統，在詳細表內之數量已包含支撐架\n    之數量，是上訴人將支撐系統費用編列於「箱型樑鋼模」單\n    價分析表中「支撐架」，並無不當。依據台灣省土木技師公\n    會鑑定報告所載，有關箱型樑重型支撐之計價方式，有以(1)\n    一式、投影面積、箱型樑下方至地表面間體積，或(2)平均攤\n    入箱型樑混凝土單價內、(3)模板單價內計算等，故被上訴人\n    自不能以「箱型樑鋼模」未獨立編列「支撐架」計價項目而\n    指有漏項。\n  (四)被上訴人所稱ＣＴ０１１、ＣＴ０１２Ａ標等工程，因趕工\n    需要，及考慮幾處七十餘公尺左右大跨徑橋樑自重較大，因\n    此設計時規定採用箱型樑清水模板及Ｈ型鋼支撐架，以跨擴\n    大工作面，縮短工期，故相對工程單價較高，且所用支撐方\n    式亦與系爭工程不同，自不得將此與系爭工程比擬，而謂系\n    爭工程有漏項；何況被上訴人現場施作者，並非Ｈ型鋼支撐\n    架，而係鋼管重型支撐，自不得請求上訴人給付Ｈ型鋼支撐\n    架項目之工程款等語，資為抗辯。。\n三、原審判決上訴人應給付被上訴人1843萬1669元及自民國88年\n    9 月21日起至清償日止，按年息百分之五計算之利息，並駁\n    回被上訴人其餘之請求。上訴人不服，就其敗訴部分提起上\n    訴，被上訴人則未聲明不服。上訴人上訴聲明：(一)原判決不\n    利於上訴人部分廢棄。(二)上開廢棄部分，被上訴人在第一審\n    之訴及假執行之聲請均駁回。被上訴人則於本院答辯聲明：\n    上訴駁回。\n四、本件經依民事訴訟法第463條準用同法第270條之1第1項第3\n    款規定，整理並協議簡化爭點及不爭執點後，兩造同意僅就\n    言詞辯論時所陳述之事實及主張之法律關係為論斷。查被上\n    訴人主張其於85年間向省政府住都處承攬系爭工程，約定契\n    約總價為 1億7700萬元，並按照實作工程數量結算總價，被\n    上訴人在施作系爭工程箱型樑鋼模支撐系統前，已將「鋼模\n    及重型支撐架立面示意圖」報請上訴人審核同意、施工完成\n    ，嗣省政府住都處之業務裁併由上訴人受理等情，業據被上\n    訴人提出系爭工程契約書影本 (見原審卷第12頁至15頁) 為\n    證，並為上訴人所不爭執，堪信被上訴人此部分之主張為真\n    實。惟被上訴人主張系爭工程「箱型樑鋼模」下方支撐系統\n    之計價項目為漏項，應追加工程款等情，則為上訴人所否認\n    ，並以前開情詞置辯，是本件應予審究之爭點厥為：系爭工\n    程是否有漏列估價項目之情事？茲析述如下：\n  (一)被上訴人主張：系爭工程範圍所包含之工作應有模板施工及\n    支撐系統施工兩項，其在施作前即將「鋼模及重型支撐架立\n    面示意圖」報請上訴人審核同意、施工完成，惟契約詳細表\n    「項目及說明」欄卻僅列有「箱型樑鋼模」之計價項目，並\n    無「支撐系統」之計價項目，顯然支撐系統之計價項目為漏\n    項等語。上訴人則抗辯：支撐系統就是支撐架，箱型樑工程\n    之支撐系統為假設工程，非工程施作必須之工作項目，被上\n    訴人所主張之支撐系統，於箱型梁鋼模之單價分析表中已有\n    支撐架之編列，並無被上訴人所謂支撐系統漏未編列之情事\n    ；況依一般工程慣例，支撐架之項目已足以包括所有支撐系\n    統等語。經查：\n  1.系爭工程契約第2條約定：「工程範圍：詳如詳細表。」，\n    而系爭工程契約書後附詳細表之「項目及說明」欄載明：箱\n    型樑鋼模，數量32180㎡，單價264.4元，並無「支撐系統」\n    之項目，此有系爭工程契約書及其後附詳細表等影本在卷可\n    稽 (見原審卷第13頁至15頁、第22頁至28頁) ，可見「支撐\n    系統」並非系爭工程契約所約定必須施作之工作項目。上訴\n    人所提供系爭工程圖號１０／ＳＴ「箱型樑支撐示意圖」之\n    設計圖說 (見原審卷第20頁 )，雖將模板Ｈ型鋼支撐架圖示\n    畫出，惟該設計圖說附註已載明：「本示意圖僅供參考，承\n    包商應於施工前繪製模板詳圖及支撐系統詳圖送交工地工程\n    司核可後方可實施」，足證上開「箱型樑支撐示意圖」所畫\n    出之模板Ｈ型鋼支撐架圖示僅供承包商施工之參考，並非系\n    爭工程契約約定之特定工作項目，倘被上訴人施作箱型樑鋼\n    模過程時，能以其他材質之支撐架完成施作箱型樑鋼模之目\n    的，而於施工前繪製模板詳圖及支撐架詳圖送交上訴人審核\n    ，亦得採用其他支撐架。實際上，被上訴人施作箱型樑鋼模\n    時，係採用重型鋼管支撐，而非Ｈ型鋼架支撐之情，業據鑑\n    定人潘恆山技師於原審89年11月 6日言詞辯論期日到庭陳述\n    明確 (見原審卷第237頁)，並為兩造所不爭執，堪信為實在\n    。益徵系爭工程之支撐系統僅屬箱型樑鋼模施作過程中之假\n    設工程，並非系爭工程契約所約定完成之特定工作項目甚明\n    。\n  2.又按所謂「漏項」，固然係指「工程採購契約中之計價項目\n    ，就某一合約工作有所遺漏之意，亦即工程圖說及工程之施\n    工規範上均明白顯示該項目之工作應由施工廠商進行施作，\n    惟工程價目單上，對於該工作項目則未將之列入工程之計價\n    項目」之情形；惟施工廠商施作此一工作項目後，可否主張\n    因合約工程價目單上未列有計價項目，即認係「漏項」而請\n    求追加工程款，即應回歸合約之性質是否為總價投標及相關\n    規定辦理，非可一概而論。查關於箱型樑鋼模之重型支撐系\n    統計價列項方式有五種：「(1)重型支撐系統總價壹式。(2)箱\n    型樑垂直投影面積，單位㎡。(3)箱型樑下方至地表面間之體\n    積，單位ｍ3。(4)費用平均攤入箱型樑混凝土單價內。 (5)費\n    用平均攤入箱型樑模板單價內。」，此有台灣省土木技師公\n    會鑑定結果在卷可按 (見外放該公會鑑定報告書第4頁)，足\n    證此支撐系統費用單獨編列項目，或與其他相關項目合併編\n    列於一項目，均為可行之方式。而系爭工程於箱型樑鋼模之\n    單價分析表中已有支撐架之編列 (見外放施工預算書第28頁\n    )，且行政院公共工程委員會鑑定意見亦陳稱：「 將支撐架\n    (或稱支撐系統)費用攤列於模板，符合工程慣例」等語 (見\n    本院卷(二)第7頁)，益見系爭工程之支撐系統並非不能攤列於\n    模板、混凝土或其他相關項目計價。自難遽以系爭工程契約\n    詳細表相關計價項目僅有「箱型樑鋼模」一項，而無「支撐\n    系統」之計價項目，即認上訴人漏列箱型樑鋼模支撐系統之\n    計價項目而為「漏項」。\n  (二)被上訴人又主張上訴人於系爭工程箱型樑鋼模之單價分析表\n    編列之支撐架係指箱型樑鋼模本身翼板、頂板之輕型支撐架\n    ，並非被上訴人主張「漏項」之重型支撐系統；且上訴人編\n    列於箱型樑鋼模單價分析表中之支撐架每平方公尺單價僅95\n    元，與台灣省土木技師工會鑑定結果所稱鋼管支撐系統列項\n    計價每平方公尺約1200元或鋼管支撐架併入鋼模單價每平方\n    公尺 809.8元相去甚遠等語。上訴人則辯稱：系爭工程詳細\n    表所列箱型樑鋼模數量 32180㎡是鋼模的面積，因為有多少\n    鋼模就要搭配多少支撐，支撐架之單價95元已包含在箱型樑\n    鋼模所編列每平方公尺 384元之單價內，並未另外計算支撐\n    架之數量；且本件是總價承包，被上訴人在投標時亦知悉支\n    撐系統單價，自應詳加考量，並將合理標價納入，惟被上訴\n    人係以低於總價之六成得標，以致經換算結果，其關於箱型\n    樑鋼模支撐架得請求之工程款每平方公尺單價僅為65.4元，\n    此乃被上訴人低價搶標或漏估部分支撐架之結果，自不能據\n    以主張上訴人於箱型樑鋼模單價分析表中所列之支撐架僅指\n    翼板、頂板等輕型支撐架，而不及於重型支撐架等語。經查\n    ：\n  1.鑑定人潘恆山技師雖於原審具結稱：因為箱型樑鋼模本身也\n    會有翼板、頂板的支撐，所以單純由箱型樑鋼模單價分析表\n    上所列支撐架的單價無法看出是否包含系爭支撐系統；當初\n    發包單位設計時會有數量計算，這些不會給承包廠商，由這\n    些數量計算資料可以判斷出箱型樑鋼模支撐是否包含在原證\n    10 單價分析表中等語 (見原審卷第237頁至238頁)。而上訴\n    人於原審89年11月20日提出系爭工程箱型樑鋼模分項數量計\n    算表、箱型樑橫斷面圖、工程計算紙 ( 見原審卷第249頁至\n    255頁) 所記載鋼模數量為32180平方公尺，該箱型樑橫斷面\n    圖僅繪製出箱型樑鋼模本身之支撐，與被上訴人提出系爭工\n    程圖號１０／ＳＴ「箱型樑支撐示意圖」之設計圖說相較，\n    此箱型樑橫斷面圖亦未將被上訴人主張之支撐系統繪入。惟\n    查：系爭工程箱型樑鋼模支撐架系統係屬假設工程，且為完\n    成箱型樑鋼模工作項目所必要之施工之情，為被上訴人所不\n    爭執，故上訴人以箱型樑鋼模數量 32180㎡為基礎，將完成\n    箱型樑鋼模所需之支撐系統成本單價95元計入箱型樑鋼模之\n    成本每平方公尺單價 384元予以編列預算，而未將被上訴人\n    主張之重型支撐系統繪入並計算面積之情，核與其始終抗辯\n    系爭工程支撐架系統費用攤列於模板項目計價等情相符，被\n    上訴人自不能遽以上開箱型樑橫斷面圖未繪入其主張之重型\n    支撐系統，即推斷箱型樑鋼模單價分析表中所列之支撐架僅\n    指翼板、頂板等輕型支撐架，而不包含箱型樑鋼模下方之重\n    型支撐系統。\n  2.又查，系爭工程施工預算書於箱型樑鋼模單價分析表列有支\n    撐架單價一式95元 (見外放施工預算書第28頁 )；被上訴人\n    提起本件訴訟前，曾就系爭支撐系統是否漏項乙節申請行政\n    院公共工程委員會 (下稱公共工程委員會) 調處，經上訴人\n    檢送亞新公司手稿設計資料「混凝土箱型樑支撐架分析」之\n    「支撐架縱向立面圖」、「支撐架橫斷面圖」顯示：平均高\n    度9.6公尺支撐架，包括6.8公尺底板下方之Ｈ型鋼支撐架與\n    2.8 公尺支撐翼板、頂板之鋼管支架，及「混凝土箱型樑支\n    撐架單價分析」顯示：型鋼租期10.5個月、重複使用七次，\n    計算出支撐架單價95.14元之手稿計算資料 ( 見本院卷(二)第\n    189頁至191頁) 經公共工程委員會審核後，公共工程委員會\n    調處意見認為上訴人於箱型樑鋼模單價分析表並未漏列支撐\n    系統，此有公共工程委員會工程議契字第 88031號契約爭議\n    調處書影本一件在卷足稽 (見本院卷(二)第9頁至16頁)，可見\n    上訴人抗辯並無漏項之情，尚非無據。雖被上訴人不服調處\n    結果，並於本件訴訟中主張系爭支撐系統編列預算單價一式\n    95元過低，不足以包含箱型樑鋼模下方之重型支撐系統，應\n    有漏項云云。惟查：箱型樑鋼模單價分析表所列之支撐架預\n    算單價係屬秘密事項，各投標廠商於投標前不能獲悉預算單\n    價，故支撐系統預算單價是否過低與判斷上訴人是否漏列支\n    撐系統項目無涉。\n  3.被上訴人雖以台灣省土木技師工會鑑定其實際施作鋼管支撐\n    架之合理單價為每平方公尺1200元，若併入鋼模單價內計價\n    ，其合理單價為每平方公尺 809.8元之結果，據以主張上訴\n    人編列於箱型樑鋼模單價分析表之支撐架一式95元單價過低\n    ，應僅及於箱型樑鋼模本身翼板、頂板之輕型支撐架，而未\n    涵蓋箱型樑鋼模下方之重型支撐系統費用等語。惟查：系爭\n    支撐系統為假設工程，於箱型樑鋼模施工完成後均需拆除而\n    不存在，基於重型支撐系統重複使用性高，且為業者使用選\n    項之一，在施工成本及進度考量時，鋼模租用期、重複使用\n    次數、選用支撐材料 (Ｈ型鋼或鋼管) 等因素均與成本單價\n    相關。經函詢工程會鑑定意見亦認為：「國內目前營造商若\n    本身有庫存支撐架材料，對於本支撐架工程於投標時會儘量\n    壓低其工作費，以取得競標優勢，因此本項工作費各營造商\n    成本單價高低變化很大，很難具體說明其合理費用」等語 (\n    見本院卷(二)第7頁)，此對照上訴人提出被上訴人不爭執真正\n    之系爭工程標單影本七份 (見本院卷(三)第22頁至45頁 )，投\n    標廠商就其中箱型樑鋼模單價分析表之支撐架所填載之預估\n    單價自10元至1400元不等之情，益徵各營造商對於系爭支撐\n    系統預估之成本單價差異頗大，很難有具體合理費用。自不\n    能以台灣省土木技師工會上開鑑定鋼管支撐架單價與上訴人\n    編列於箱型樑鋼模單價分析表之支撐架單價95元相距甚遠，\n    遽認該95元單價之支撐架不足以包含箱型樑鋼模下方之重型\n    支撐系統，而為上訴人漏列支撐系統計價項目之認定。\n  4.再查，台灣省土木技師工會上開鑑定單價是否考量鋼管支撐\n    重複使用之因素不明，經本院先後二次向該會函詢其所鑑定\n    鋼管支撐架每平方公尺1200元之單價是否考慮重複使用之問\n    題？如為重複使用多次之平均攤提價格，係以使用多少次為\n    基準計算而得之數據？惟台灣省土木技師工會僅分別函覆稱\n    ：「鋼管支撐架1200/㎡為平均攤提後之價格」、「 一、估\n    算鋼管支撐架之施工價格1200/㎡，其內容項目概分為 (1)基\n    礎整理夯實。(2)鋼管支撐架租金。(3)支撐架零星配件損耗。\n    (4)人工機具搭拆費用。二、其中鋼管支撐架320/㎡係為租用\n    金額，此為重複使用多次之平均攤提價格。」等語，有該會\n    90年12月31日 (90)省土技字第4638號、93年9月15日 (93)\n    省土技字第4246號函文各一件在卷可按 (依序見本院卷(一)第\n    120頁、卷(二)第185頁)，顯未說明其鑑定鋼管支撐架1200/㎡\n    之單價究係以使用多少次為基礎而計算之數據，亦未檢附任\n    何相關書面計算資料以供本院核對，則台灣省土木技師工會\n    鑑定鋼管支撐架1200/㎡ 之單價是否果真為使用多次之平均\n    攤提價格，即非無疑。何況支撐架費用因各營造商本身是否\n    有庫存支撐架材料而成本單價高低變化很大，很難具體說明\n    合理單價，已如前述，是台灣省土木技師工會上開鋼管支撐\n    架之鑑定單價亦不足為被上訴人有利之認定。\n  5.被上訴人聲請本院將系爭工程設計圖說、施工預算書等相關\n    資料送請中華民國建築技術學會 (下稱建築學會) 鑑定結果\n    ，雖經認定：系爭工程設計單位編列施工預算書之工程項目\n    、數量計算式中，並無「箱型樑鋼模之支撐系統」的項目與\n    數量，且「箱型樑鋼模之支撐系統」在系爭工程之施作過程\n    是一重要工作項目，設計單位應將其單獨編立工作項目，並\n    計算其數量以為計價之依據；至於「箱型樑鋼模」工作項目\n    每㎡之工料項目及說明中，縱列有「支撐架」一式，單價為\n    95元之項目，然並未在附註欄中說明該「支撐架」係用於何\n    處及使用之次數？故研判應為「箱型樑鋼模」本身翼板、頂\n    板所需之輕型支撐架，並不包含「箱型樑鋼模之支撐系統」\n    ，因此就本案而言，確有「漏項」之嫌等語 (見建築學會外\n    放鑑定報告書第4頁至7頁)。惟查：\n    (1)系爭工程係屬總價承包之情，為被上訴人所不爭執，而系\n      爭工程箱型樑鋼模之支撐架系統為完成箱型樑鋼模所必要\n      之假設工程，且上訴人所提供系爭工程圖號１０／ＳＴ「\n      箱型樑支撐示意圖」之設計圖說亦有模板Ｈ型鋼支撐架圖\n      示，應已考量支撐需求，並無漏列，此亦為被上訴人易於\n      知悉之事實；參以該「箱型樑支撐示意圖」之設計圖說附\n      註已載明：「僅供參考」，顯未要求特定支撐系統及施工\n      方式，被上訴人於投標前，本應將支撐系統納入成本單價\n      予以考量合理標價，俾符合總價承包之精神。又上訴人始\n      終抗辯其設計單位之編列方式，係將系爭工程支撐架系統\n      費用攤列於模板項目計價，有多少面積鋼模就應該有多少\n      面積支撐架費用，故僅就鋼模數量32180 平方公尺計算，\n      並無支撐架之計算式等語。而在工程慣例上，箱型樑鋼模\n      之支撐系統費用亦得與模板 (或稱鋼模)項目合併編列於\n      一項目計價之情，已如前述，是建築學會以箱型樑鋼模之\n      支撐系統應單獨編立工作項目，並計算數量以為計價依據\n      之鑑定意見，顯與系爭工程合約係採支撐架與模板項目合\n      併計價之另一工程慣例不符，該鑑定意見自不適用於本件\n      工程合約。\n    (2)又查，上訴人已在箱型樑鋼模之單價分析表中「工料項目\n      及說明」欄列出「支撐架」項目，其單價為一式95元，即\n      已涵蓋相關工料及耗材，本無須量化；且上訴人將該支撐\n      架一式95元單價與其他鋼模折舊費、吊車、五金附件及零\n      星工料、脫模劑、技術工、小工、工具損耗等工料項目單\n      價合計編列每平方公尺箱型樑鋼模預算單價為 384元，即\n      已表明在 32180平方公尺之鋼模數量中均有支撐架費用，\n      顯無再就支撐架項目加註使用於何處及使用次數之必要。\n      再者，箱型樑鋼模數量除翼板、頂板外，尚有側板、底板\n      等等所需鋼模合計數量為 32180平方公尺，倘上訴人編列\n      箱型樑鋼模單價分析表之支撐架僅指箱型樑鋼模本身之翼\n      板、頂板，而不及於其下方之支撐系統，則其編列之支撐\n      架數量理應較 32180平方公尺為少，豈有以全部鋼模數量\n      32180 平方公尺計算支撐架費用之理？建築學會徒以上訴\n      人未於箱型樑鋼模單價分析表之「支撐架」項目附註欄中\n      載明該支撐架用於何處及使用之次數，遽予研判該支撐架\n      應為箱型樑鋼模本身翼板、頂板所需之輕型支撐架，而不\n      包含箱型樑鋼模下方支撐系統，該鑑定意見自屬推測之詞\n      ，而與本件事證不符。\n    (3)再查，被上訴人提起本件訴訟前，就系爭支撐系統是否漏\n      項而申請公共工程委員會調處時，上訴人曾檢送亞新公司\n      所製作「混凝土箱型樑支撐架分析」之「支撐架縱向立面\n      圖」、「支撐架橫斷面圖」，及「混凝土箱型樑支撐架單\n      價分析」等計算支撐架單價 95.14元之手稿計算資料 (見\n      本院卷(二)第189頁至191頁) 予公共工程委員會審核，經公\n      共工程委員會作成並未漏列支撐系統之調處意見；且公共\n      工程委員會工程技術委員會參酌上開手稿計算資料，將亞\n      新公司與台灣省土木技師公會所採用之單位基礎換算為一\n      致後，亦認為上訴人並未漏列支撐系統，此有該會鑑定書\n      (編號02-084號)在卷可佐 (見本院卷(二)第4頁至24頁)，可\n      見上開支撐架單價 95.14元之手稿計算資料雖未放在工程\n      預算書內，惟其計算過程仍經公共工程委員會審核認可，\n      足堪憑採。被上訴人主張上開手稿計算資料係上訴人臨訟\n      編造之資料云云，洵無可取。而鑑定惟建築學會鑑定時並\n      未參酌上開手稿計算資料，經本院補送該手稿計算資料後\n      ，建築學會仍以該手稿計算資料並非工程預算書之內容而\n      拒絕採為鑑定資料，有該學會94年3月2日 (94)鑑字第136\n      號函文一紙在卷可佐 (見本院卷(三)第54頁 )，顯然建築學\n      會並未就相關卷證通盤考量，本院自難以其鑑定意見作為\n      判斷之依據。從而，建築學會遽以施工預算書之工程項目\n      及數量計算式無支撐系統的項目數量計算式，而推斷箱型\n      樑鋼模之支撐系統為漏項云云，自無可採。\n  6.末查，被上訴人復主張上訴人於85年間就台中市○○○路延\n    伸道路工程招標時，除系爭工程及ＣＴ００２標外，已將支\n    撐系統與模板分項計價，並於其他標之詳細表列有模板Ｈ型\n    鋼支撐架之工作項目，其中ＣＴ０１１、ＣＴ０１２Ａ標編\n    列「模板Ｈ型鋼支撐架」預算單價更高達1340元/㎡及1311.\n    3元/㎡；而系爭工程詳細表僅有「箱型樑鋼模」計價項目，\n    並無編列「支撐系統」，至於「箱型樑鋼模」單價分析表所\n    列支撐架單價僅65.4元，顯有漏列「支撐系統」計價項目等\n    語，並提出ＣＴ０１１、ＣＴ０１２Ａ標之詳細表及單價分\n    析表為證 (見原審卷第149頁至153頁)。上訴人則辯稱：Ｃ\n    Ｔ０１１、ＣＴ０１２Ａ自規劃時起即屬趕工工程，且規定\n    採用「箱型樑清水模板」及「Ｈ型鋼支撐架」，其中「Ｈ型\n    鋼支撐架」並未重覆使用，以擴大工作面，縮短工期，故相\n    對單價較高，自不能將此與系爭工程比擬；至於被上訴人所\n    稱支撐架單價65.4元部分，並非上訴人編列之支撐架單價，\n    而係被上訴人投標時預估箱型樑鋼模支撐架單價為50元，嗣\n    將其得標之總價攤列各項，得出支撐架之合約單價為65.4元\n    等語。經查：\n    (1)被上訴人所提ＣＴ０１１、ＣＴ０１２Ａ標與本件ＣＴ０\n      ０３Ｃ標不同，二者合約內容亦異，自不能擅自將ＣＴ０\n      １１、ＣＴ０１２Ａ標之合約內容，比附援引適用於系爭\n      工程。何況ＣＴ０１２Ａ標之施工補充說明書記載：「本\n      工程承包商必須備足六組以上各式施工機具 (含沈箱基礎\n      工程、橋墩工程、預力Ｉ型樑工程、箱型樑工程及支撐系\n      統等 )，並分六個以上施工面，全面同時施工務必確保工\n      程於400日曆天內完成」等語 (見外放契約爭議卷第87頁)\n      ，可見上訴人抗辯ＣＴ０１１、ＣＴ０１２Ａ標係屬趕工\n      工程，應非虛妄。反觀系爭工程於規劃設計時即不屬趕工\n      工程，有關支撐架部分，承包商即可因施工面之施作順序\n      而作多次重覆使用，經平均攤提後，單價自然較低，被上\n      訴人自不能援引ＣＴ０１１、ＣＴ０１２Ａ標之預算編列\n      情形而為系爭工程漏列支撐系統計價項目之證明。\n    (2)上訴人於系爭工程所編列含支撐架之箱型樑鋼模單價為每\n      平方公尺 384元，其中支撐架單價為一式95元，並非被上\n      訴人所稱之65.4元，此觀施工預算書之詳細表、單價分析\n      表(見外放施工預算書第3頁、第28頁) 甚明。依被上訴人\n      提出系爭工程契約書後附詳細表、箱型樑鋼模單價分析表\n      (見原審卷第22頁、第78頁)觀之，被上訴人所稱之支撐架\n      65.4元，實際上係其以總價 1億7700萬元得標後，於系爭\n      工程契約書後附詳細表估列箱型樑鋼模單價每平方公尺26\n      4.4 元，攤列於箱型樑鋼模單價分析表下之支撐架單價為\n      65.4元，此乃被上訴人簽訂系爭工程契約所估列之支撐架\n      合約單價，並非上訴人編列之預算單價。又上訴人主張實\n      際上被上訴人投標時，預估箱型樑鋼模單價分析表中之支\n      撐架單價為50元之情，為被上訴人所不爭執，並有箱型樑\n      鋼模單價分析表一紙在卷足稽 (見本院卷(三)第45頁 )，被\n      上訴人復自承：「我們投標時忽略計價項目沒有重型支撐\n      架的計價，所以我們預估的50元是輕型支撐架的費用」等\n      語 (見本院卷(三)第67頁 )，顯見被上訴人投標時，確有自\n      行漏估箱型樑鋼模所需支撐系統費用之情事。被上訴人顯\n      不能因其本身之漏估，而主張上訴人漏列支撐系統計價項\n      目。\n    (3)被上訴人雖主張公共工程招標時，廠商均依業主提供含有\n      工程項目及數量之標單依序填入單價及複價，惟由於業主\n      提供之標單漏列計價項目，致使承包商於投標時無從對該\n      漏列之計價項目填載單價及複價；且因投標時日短暫，承\n      包商無法注意業主有漏列計價項目之情，自應由業主就漏\n      項給予補償，始符合公平正義等語。惟上訴人抗辯：系爭\n      工程投標時，曾提供工程設計圖及標單供廠商參考，而支\n      撐架系統費用並非不得攤列於模板項目計價，被上訴人投\n      標時本應將支撐系統納入成本單價予以考量合理標價；惟\n      被上訴人係以低於總價之六成即 1億7700萬元得標 (系爭\n      工程之底標為2億9500萬元)，以致經換算結果，其關於支\n      撐架得請求之工程款單價僅為65.4元，而被上訴人壓低各\n      項工程單價而低價得標後，再以上訴人就支撐架漏列計價\n      項目為由，要求補償工程款，顯然違反公平競標原則等語\n      。經查，被上訴人提出中國土木水利工程學會79年6月30\n      日執行製作「營造工程模板及支撐設施標準」之內政部營\n      建署專題研究計畫成果報告，參與研究之學者專家固多主\n      張模板宜與支撐架分開編列預算，惟由其中周敏雄先生表\n      示：「從編預算著手，將模板和支撐分開編列預算，大部\n      分工程均把支撐的費用編入模板內，最好把支撐的費用另\n      外編列出來」，及李清松先生表示：「關於預算之編列，\n      模板和支撐分開編列是有必要，合理的利潤應該要給包商\n      」等語 (見本院卷(一)第44頁 )，可知工程實務確實有將支\n      撐架的費用編入模板項目內計價之慣例，只是學者專家主\n      張應分開計價，以避免糾紛而已。被上訴人自不能以上訴\n      人提供之標單未就支撐架系統單獨編立計價項目，遽指上\n      訴人為漏項而要求補償。\n    (4)再細繹上訴人提出系爭工程投標時，七家廠商競標之總價\n      及支撐架單價表列 (見本院卷(三)第109頁)，其中次低標 (\n      標價1億8200萬元)之任發營造有限公司及次二低標 (標價\n      1億8380萬元)之寶祥營造廠有限公司於標單單價分析表所\n      估列之支撐架單價分別為 180元、1200元，有被上訴人不\n      爭執真正之標單、工程估價單、單價分析表等影本在卷可\n      稽 (見本院卷(三)第31頁至33頁、第40頁至42頁 )，可見投\n      標廠商估列標價時，亦有考量箱型樑鋼模所有支撐系統成\n      本者，並非均如被上訴人所稱上訴人編列於單價分析表中\n      之支撐架僅及輕型支撐架，而不及重型支撐架云云；且上\n      開次低標或次二低標廠商於投標時，倘均將支撐架單價調\n      降如被上訴人估列之50元，則將低於被上訴人之標價而得\n      標，故被上訴人低價得標後，再以上訴人就支撐架單價編\n      列過低而主張漏項，並要求補償工程款，即違反公平競標\n      原則，自難令參與投標之廠商信服。何況，系爭工程之支\n      撐系統係屬箱型樑鋼模施作過程中之必要之假設工程，被\n      上訴人於施作時必然知悉有無漏項情事，且系爭工程合約\n      第4條第1項第2款復約定：「工程開工後，乙方 ( 指被上\n      訴人) 每15天得以書面附工程進度照片申請估驗一次，經\n      甲方 (指上訴人)核實給付該期內完成工程價值百分之95\n      或百分之90」，惟被上訴人於歷次工程估驗時，均未表示\n      有漏項情事，亦未聲明保留，遲至全部工程將近完工時，\n      始以漏項為由，而請求上訴人給付支撐系統之工程費用，\n      顯不足採。\n五、綜上所述，上訴人抗辯系爭工程箱型樑鋼模之支撐系統並無\n    漏列計價項目之情事，自屬可信；被上訴人主張支撐系統為\n    漏項，並請求追加支撐系統之工程費用，委不足採。從而，\n    被上訴人依「台灣省各機關營繕工程投標須知及附件」第26\n    條規定、「台灣省政府住宅及都市發展局投標須知補充規定\n    」第16條第2款規定及承攬契約之法律關係，請求上訴人給\n    付工程款1843萬1699元及自88年9月21日起至清償日止，按\n    週年利率百分之五計算之利息，為無理由，不應准許。原審\n    就此部分為被上訴人勝訴之判決，並依兩造之聲請，為准、\n    免假執行之宣告，即有未合。上訴意旨指摘原判決此部分不\n    當，求予廢棄改判，為有理由，爰由本院將原判決此部分予\n    以廢棄，改判如主文第二項所示。\n六、本件為判決基礎之事證已臻明確，本院經逐一斟酌兩造歷審\n    所提其餘攻擊、防禦方法，均與前開論斷結果無礙，爰不再\n    一一論述，併此敘明。\n七、據上論結，本件上訴為有理由，依民事訴訟法第 450條、第\n    78條，判決如主文。",
    "reason": "壹、程序方面\n    查上訴人內政部營建署之法定代理人原為林益厚，嗣於民國\n    91年7月31日變更為柯鄉黨，並於93年10月1日變更為丁育群\n    ，再於93年10月22日變更為陳光雄，此有上訴人提出內政部\n    、行政院及內政部營建署函文影本共七紙附卷可稽 (見本院\n    卷(三)第178頁至184頁 )，並經其具狀聲明承受訴訟，核無不\n    合，應予准許。\n貳、實體方面\n一、被上訴人主張：\n  (一)伊於民國85年間向台灣省政府住宅及都市發展處 (下稱省政\n    府住都處，依「台灣省政府功能業務與組織調整暫行條例」\n    規定及行政院88年5月27日第2630次會議決議，其業務已裁\n    併由上訴人受理)承攬中投公路-台中市○○○路延伸道路Ｃ\n    Ｔ００３Ｃ標（下稱系爭工程），約定契約總價為新台幣(\n    下同)1億7700萬元，按照實做工程數量結算總價，並簽訂工\n    程契約。依系爭工程契約所附「台灣省各機關營繕工程投標\n    須知及附件」第26條規定，此投標須知及附件為系爭契約基\n    本條款之一，效力視同契約，且主辦工程機關得於不違反有\n    關法令與該投標須知及附件範圍內增訂補充說明或其他規定\n    ；而依前開投標須知及附件第16條訂定之「台灣省政府住宅\n    及都市發展局投標須知補充規定」第16條第 2款規定：「契\n    約內工程估價單項目，施工時如發現有漏列者，承包商得申\n    請按實核給」，是系爭工程若有漏列工程估價項目者，上訴\n    人即應依前揭規定給付工程款予伊。\n  (二)系爭工程範圍係以工程設計圖說及詳細表所約明之工程數量\n    及項目而定，觀諸系爭工程１０／ＳＴ「箱型樑支撐示意圖\n    」之設計圖說，上訴人已將模板Ｈ型鋼支撐架圖示畫出，再\n    參該設計圖說之附註：「本示意圖僅供參考，承包商應於施\n    工前繪製模板詳圖及支撐系統詳圖送交工地工程司核可後方\n    可實施」，顯見該設計圖所包含之工作應有「模板施工」及\n    「支撐系統施工」兩項。伊在施作前即將「鋼模及重型支撐\n    架立面示意圖」報請上訴人審核同意、施工完成；然遍觀系\n    爭工程契約詳細表「項目及說明」欄卻僅列有「箱型樑鋼模\n    」之計價項目，並無「支撐系統」之計價項目，且中投公路\n    ─台中市○○○路延伸道路工程其他標如ＣＴ０１１、ＣＴ\n    ０１２Ａ標之詳細表除箱型樑鋼模外，均編列有Ｈ型鋼支撐\n    架之支撐系統計價項目，益證系爭工程「支撐系統」之計價\n    項目為「漏項」（漏列）。又伊所完成重型鋼管支撐之支撐\n    系統，經檢算實際施工單價每平方公尺為1405元，另依系爭\n    工程箱型樑垂直投影面積為 1萬4402平方公尺，總計上訴人\n    就此漏項之工程部分，尚有2023萬4810元工程款未給付伊，\n    為此依「台灣省各機關營繕工程投標須知及附件」第26條規\n    定、「台灣省政府住宅及都市發展局投標須知補充規定」第\n    16 條第2款規定及承攬契約之法律關係提起本件訴訟，求為\n    命上訴人給付工程款2023萬4810元，並加計以百分之五計算\n    之加值型營業稅 101萬1741元，及自起訴狀繕本送達翌日起\n    至清償日止，按年息百分之五計算利息之判決。\n二、上訴人則以：\n  (一)中投公路─台中市○○○路延伸道路工程共有15標，實際上\n    有箱型樑工程者僅有ＣＴ０１１、ＣＴ０１２Ａ、ＣＴ００\n    ２及ＣＴ００３Ｃ標，而箱型樑鋼模之支撐系統為假設工程\n    ，上訴人所繪製之「模板Ｈ型鋼支撐架」係供施工參考，非\n    工程施作必須之特定工作項目；被上訴人於標得系爭工程後\n    ，係依工地情況及本身機具設備，並衡量工程單價成本，繪\n    製適當支撐系統詳圖供上訴人審核、施工，故被上訴人在投\n    標時自應詳加考量支撐系統成本單價，而將合理標價納入，\n    不能因其投標時漏估支撐系統費用，遽指上訴人漏列計價項\n    目 (即漏項)。\n  (二)系爭工程詳細表所列「箱型架鋼模」係屬大目，詳細單價內\n    容應依單價分析表決定；而系爭工程詳細表中箱型樑鋼模數\n    量為 32180平方公尺，此係上訴人在對外發包前由設計單位\n    亞新工程顧問股份有限公司 (下稱亞新公司) 所提供，上訴\n    人依亞新公司所列箱型樑鋼模各分項數量計算表、計算式等\n    提供詳細表予各競標廠商，上開箱型樑鋼模數量 32180平方\n    公尺已包括被上訴人所指之模板支撐系統數量在內，並無漏\n    項。\n  (三)系爭工程箱型樑鋼模支撐架係攤列在鋼模項目計價，鋼模包\n    含頂板、翼板、支撐系統，在詳細表內之數量已包含支撐架\n    之數量，是上訴人將支撐系統費用編列於「箱型樑鋼模」單\n    價分析表中「支撐架」，並無不當。依據台灣省土木技師公\n    會鑑定報告所載，有關箱型樑重型支撐之計價方式，有以(1)\n    一式、投影面積、箱型樑下方至地表面間體積，或(2)平均攤\n    入箱型樑混凝土單價內、(3)模板單價內計算等，故被上訴人\n    自不能以「箱型樑鋼模」未獨立編列「支撐架」計價項目而\n    指有漏項。\n  (四)被上訴人所稱ＣＴ０１１、ＣＴ０１２Ａ標等工程，因趕工\n    需要，及考慮幾處七十餘公尺左右大跨徑橋樑自重較大，因\n    此設計時規定採用箱型樑清水模板及Ｈ型鋼支撐架，以跨擴\n    大工作面，縮短工期，故相對工程單價較高，且所用支撐方\n    式亦與系爭工程不同，自不得將此與系爭工程比擬，而謂系\n    爭工程有漏項；何況被上訴人現場施作者，並非Ｈ型鋼支撐\n    架，而係鋼管重型支撐，自不得請求上訴人給付Ｈ型鋼支撐\n    架項目之工程款等語，資為抗辯。。\n三、原審判決上訴人應給付被上訴人1843萬1669元及自民國88年\n    9 月21日起至清償日止，按年息百分之五計算之利息，並駁\n    回被上訴人其餘之請求。上訴人不服，就其敗訴部分提起上\n    訴，被上訴人則未聲明不服。上訴人上訴聲明：(一)原判決不\n    利於上訴人部分廢棄。(二)上開廢棄部分，被上訴人在第一審\n    之訴及假執行之聲請均駁回。被上訴人則於本院答辯聲明：\n    上訴駁回。\n四、本件經依民事訴訟法第463條準用同法第270條之1第1項第3\n    款規定，整理並協議簡化爭點及不爭執點後，兩造同意僅就\n    言詞辯論時所陳述之事實及主張之法律關係為論斷。查被上\n    訴人主張其於85年間向省政府住都處承攬系爭工程，約定契\n    約總價為 1億7700萬元，並按照實作工程數量結算總價，被\n    上訴人在施作系爭工程箱型樑鋼模支撐系統前，已將「鋼模\n    及重型支撐架立面示意圖」報請上訴人審核同意、施工完成\n    ，嗣省政府住都處之業務裁併由上訴人受理等情，業據被上\n    訴人提出系爭工程契約書影本 (見原審卷第12頁至15頁) 為\n    證，並為上訴人所不爭執，堪信被上訴人此部分之主張為真\n    實。惟被上訴人主張系爭工程「箱型樑鋼模」下方支撐系統\n    之計價項目為漏項，應追加工程款等情，則為上訴人所否認\n    ，並以前開情詞置辯，是本件應予審究之爭點厥為：系爭工\n    程是否有漏列估價項目之情事？茲析述如下：\n  (一)被上訴人主張：系爭工程範圍所包含之工作應有模板施工及\n    支撐系統施工兩項，其在施作前即將「鋼模及重型支撐架立\n    面示意圖」報請上訴人審核同意、施工完成，惟契約詳細表\n    「項目及說明」欄卻僅列有「箱型樑鋼模」之計價項目，並\n    無「支撐系統」之計價項目，顯然支撐系統之計價項目為漏\n    項等語。上訴人則抗辯：支撐系統就是支撐架，箱型樑工程\n    之支撐系統為假設工程，非工程施作必須之工作項目，被上\n    訴人所主張之支撐系統，於箱型梁鋼模之單價分析表中已有\n    支撐架之編列，並無被上訴人所謂支撐系統漏未編列之情事\n    ；況依一般工程慣例，支撐架之項目已足以包括所有支撐系\n    統等語。經查：\n  1.系爭工程契約第2條約定：「工程範圍：詳如詳細表。」，\n    而系爭工程契約書後附詳細表之「項目及說明」欄載明：箱\n    型樑鋼模，數量32180㎡，單價264.4元，並無「支撐系統」\n    之項目，此有系爭工程契約書及其後附詳細表等影本在卷可\n    稽 (見原審卷第13頁至15頁、第22頁至28頁) ，可見「支撐\n    系統」並非系爭工程契約所約定必須施作之工作項目。上訴\n    人所提供系爭工程圖號１０／ＳＴ「箱型樑支撐示意圖」之\n    設計圖說 (見原審卷第20頁 )，雖將模板Ｈ型鋼支撐架圖示\n    畫出，惟該設計圖說附註已載明：「本示意圖僅供參考，承\n    包商應於施工前繪製模板詳圖及支撐系統詳圖送交工地工程\n    司核可後方可實施」，足證上開「箱型樑支撐示意圖」所畫\n    出之模板Ｈ型鋼支撐架圖示僅供承包商施工之參考，並非系\n    爭工程契約約定之特定工作項目，倘被上訴人施作箱型樑鋼\n    模過程時，能以其他材質之支撐架完成施作箱型樑鋼模之目\n    的，而於施工前繪製模板詳圖及支撐架詳圖送交上訴人審核\n    ，亦得採用其他支撐架。實際上，被上訴人施作箱型樑鋼模\n    時，係採用重型鋼管支撐，而非Ｈ型鋼架支撐之情，業據鑑\n    定人潘恆山技師於原審89年11月 6日言詞辯論期日到庭陳述\n    明確 (見原審卷第237頁)，並為兩造所不爭執，堪信為實在\n    。益徵系爭工程之支撐系統僅屬箱型樑鋼模施作過程中之假\n    設工程，並非系爭工程契約所約定完成之特定工作項目甚明\n    。\n  2.又按所謂「漏項」，固然係指「工程採購契約中之計價項目\n    ，就某一合約工作有所遺漏之意，亦即工程圖說及工程之施\n    工規範上均明白顯示該項目之工作應由施工廠商進行施作，\n    惟工程價目單上，對於該工作項目則未將之列入工程之計價\n    項目」之情形；惟施工廠商施作此一工作項目後，可否主張\n    因合約工程價目單上未列有計價項目，即認係「漏項」而請\n    求追加工程款，即應回歸合約之性質是否為總價投標及相關\n    規定辦理，非可一概而論。查關於箱型樑鋼模之重型支撐系\n    統計價列項方式有五種：「(1)重型支撐系統總價壹式。(2)箱\n    型樑垂直投影面積，單位㎡。(3)箱型樑下方至地表面間之體\n    積，單位ｍ3。(4)費用平均攤入箱型樑混凝土單價內。 (5)費\n    用平均攤入箱型樑模板單價內。」，此有台灣省土木技師公\n    會鑑定結果在卷可按 (見外放該公會鑑定報告書第4頁)，足\n    證此支撐系統費用單獨編列項目，或與其他相關項目合併編\n    列於一項目，均為可行之方式。而系爭工程於箱型樑鋼模之\n    單價分析表中已有支撐架之編列 (見外放施工預算書第28頁\n    )，且行政院公共工程委員會鑑定意見亦陳稱：「 將支撐架\n    (或稱支撐系統)費用攤列於模板，符合工程慣例」等語 (見\n    本院卷(二)第7頁)，益見系爭工程之支撐系統並非不能攤列於\n    模板、混凝土或其他相關項目計價。自難遽以系爭工程契約\n    詳細表相關計價項目僅有「箱型樑鋼模」一項，而無「支撐\n    系統」之計價項目，即認上訴人漏列箱型樑鋼模支撐系統之\n    計價項目而為「漏項」。\n  (二)被上訴人又主張上訴人於系爭工程箱型樑鋼模之單價分析表\n    編列之支撐架係指箱型樑鋼模本身翼板、頂板之輕型支撐架\n    ，並非被上訴人主張「漏項」之重型支撐系統；且上訴人編\n    列於箱型樑鋼模單價分析表中之支撐架每平方公尺單價僅95\n    元，與台灣省土木技師工會鑑定結果所稱鋼管支撐系統列項\n    計價每平方公尺約1200元或鋼管支撐架併入鋼模單價每平方\n    公尺 809.8元相去甚遠等語。上訴人則辯稱：系爭工程詳細\n    表所列箱型樑鋼模數量 32180㎡是鋼模的面積，因為有多少\n    鋼模就要搭配多少支撐，支撐架之單價95元已包含在箱型樑\n    鋼模所編列每平方公尺 384元之單價內，並未另外計算支撐\n    架之數量；且本件是總價承包，被上訴人在投標時亦知悉支\n    撐系統單價，自應詳加考量，並將合理標價納入，惟被上訴\n    人係以低於總價之六成得標，以致經換算結果，其關於箱型\n    樑鋼模支撐架得請求之工程款每平方公尺單價僅為65.4元，\n    此乃被上訴人低價搶標或漏估部分支撐架之結果，自不能據\n    以主張上訴人於箱型樑鋼模單價分析表中所列之支撐架僅指\n    翼板、頂板等輕型支撐架，而不及於重型支撐架等語。經查\n    ：\n  1.鑑定人潘恆山技師雖於原審具結稱：因為箱型樑鋼模本身也\n    會有翼板、頂板的支撐，所以單純由箱型樑鋼模單價分析表\n    上所列支撐架的單價無法看出是否包含系爭支撐系統；當初\n    發包單位設計時會有數量計算，這些不會給承包廠商，由這\n    些數量計算資料可以判斷出箱型樑鋼模支撐是否包含在原證\n    10 單價分析表中等語 (見原審卷第237頁至238頁)。而上訴\n    人於原審89年11月20日提出系爭工程箱型樑鋼模分項數量計\n    算表、箱型樑橫斷面圖、工程計算紙 ( 見原審卷第249頁至\n    255頁) 所記載鋼模數量為32180平方公尺，該箱型樑橫斷面\n    圖僅繪製出箱型樑鋼模本身之支撐，與被上訴人提出系爭工\n    程圖號１０／ＳＴ「箱型樑支撐示意圖」之設計圖說相較，\n    此箱型樑橫斷面圖亦未將被上訴人主張之支撐系統繪入。惟\n    查：系爭工程箱型樑鋼模支撐架系統係屬假設工程，且為完\n    成箱型樑鋼模工作項目所必要之施工之情，為被上訴人所不\n    爭執，故上訴人以箱型樑鋼模數量 32180㎡為基礎，將完成\n    箱型樑鋼模所需之支撐系統成本單價95元計入箱型樑鋼模之\n    成本每平方公尺單價 384元予以編列預算，而未將被上訴人\n    主張之重型支撐系統繪入並計算面積之情，核與其始終抗辯\n    系爭工程支撐架系統費用攤列於模板項目計價等情相符，被\n    上訴人自不能遽以上開箱型樑橫斷面圖未繪入其主張之重型\n    支撐系統，即推斷箱型樑鋼模單價分析表中所列之支撐架僅\n    指翼板、頂板等輕型支撐架，而不包含箱型樑鋼模下方之重\n    型支撐系統。\n  2.又查，系爭工程施工預算書於箱型樑鋼模單價分析表列有支\n    撐架單價一式95元 (見外放施工預算書第28頁 )；被上訴人\n    提起本件訴訟前，曾就系爭支撐系統是否漏項乙節申請行政\n    院公共工程委員會 (下稱公共工程委員會) 調處，經上訴人\n    檢送亞新公司手稿設計資料「混凝土箱型樑支撐架分析」之\n    「支撐架縱向立面圖」、「支撐架橫斷面圖」顯示：平均高\n    度9.6公尺支撐架，包括6.8公尺底板下方之Ｈ型鋼支撐架與\n    2.8 公尺支撐翼板、頂板之鋼管支架，及「混凝土箱型樑支\n    撐架單價分析」顯示：型鋼租期10.5個月、重複使用七次，\n    計算出支撐架單價95.14元之手稿計算資料 ( 見本院卷(二)第\n    189頁至191頁) 經公共工程委員會審核後，公共工程委員會\n    調處意見認為上訴人於箱型樑鋼模單價分析表並未漏列支撐\n    系統，此有公共工程委員會工程議契字第 88031號契約爭議\n    調處書影本一件在卷足稽 (見本院卷(二)第9頁至16頁)，可見\n    上訴人抗辯並無漏項之情，尚非無據。雖被上訴人不服調處\n    結果，並於本件訴訟中主張系爭支撐系統編列預算單價一式\n    95元過低，不足以包含箱型樑鋼模下方之重型支撐系統，應\n    有漏項云云。惟查：箱型樑鋼模單價分析表所列之支撐架預\n    算單價係屬秘密事項，各投標廠商於投標前不能獲悉預算單\n    價，故支撐系統預算單價是否過低與判斷上訴人是否漏列支\n    撐系統項目無涉。\n  3.被上訴人雖以台灣省土木技師工會鑑定其實際施作鋼管支撐\n    架之合理單價為每平方公尺1200元，若併入鋼模單價內計價\n    ，其合理單價為每平方公尺 809.8元之結果，據以主張上訴\n    人編列於箱型樑鋼模單價分析表之支撐架一式95元單價過低\n    ，應僅及於箱型樑鋼模本身翼板、頂板之輕型支撐架，而未\n    涵蓋箱型樑鋼模下方之重型支撐系統費用等語。惟查：系爭\n    支撐系統為假設工程，於箱型樑鋼模施工完成後均需拆除而\n    不存在，基於重型支撐系統重複使用性高，且為業者使用選\n    項之一，在施工成本及進度考量時，鋼模租用期、重複使用\n    次數、選用支撐材料 (Ｈ型鋼或鋼管) 等因素均與成本單價\n    相關。經函詢工程會鑑定意見亦認為：「國內目前營造商若\n    本身有庫存支撐架材料，對於本支撐架工程於投標時會儘量\n    壓低其工作費，以取得競標優勢，因此本項工作費各營造商\n    成本單價高低變化很大，很難具體說明其合理費用」等語 (\n    見本院卷(二)第7頁)，此對照上訴人提出被上訴人不爭執真正\n    之系爭工程標單影本七份 (見本院卷(三)第22頁至45頁 )，投\n    標廠商就其中箱型樑鋼模單價分析表之支撐架所填載之預估\n    單價自10元至1400元不等之情，益徵各營造商對於系爭支撐\n    系統預估之成本單價差異頗大，很難有具體合理費用。自不\n    能以台灣省土木技師工會上開鑑定鋼管支撐架單價與上訴人\n    編列於箱型樑鋼模單價分析表之支撐架單價95元相距甚遠，\n    遽認該95元單價之支撐架不足以包含箱型樑鋼模下方之重型\n    支撐系統，而為上訴人漏列支撐系統計價項目之認定。\n  4.再查，台灣省土木技師工會上開鑑定單價是否考量鋼管支撐\n    重複使用之因素不明，經本院先後二次向該會函詢其所鑑定\n    鋼管支撐架每平方公尺1200元之單價是否考慮重複使用之問\n    題？如為重複使用多次之平均攤提價格，係以使用多少次為\n    基準計算而得之數據？惟台灣省土木技師工會僅分別函覆稱\n    ：「鋼管支撐架1200/㎡為平均攤提後之價格」、「 一、估\n    算鋼管支撐架之施工價格1200/㎡，其內容項目概分為 (1)基\n    礎整理夯實。(2)鋼管支撐架租金。(3)支撐架零星配件損耗。\n    (4)人工機具搭拆費用。二、其中鋼管支撐架320/㎡係為租用\n    金額，此為重複使用多次之平均攤提價格。」等語，有該會\n    90年12月31日 (90)省土技字第4638號、93年9月15日 (93)\n    省土技字第4246號函文各一件在卷可按 (依序見本院卷(一)第\n    120頁、卷(二)第185頁)，顯未說明其鑑定鋼管支撐架1200/㎡\n    之單價究係以使用多少次為基礎而計算之數據，亦未檢附任\n    何相關書面計算資料以供本院核對，則台灣省土木技師工會\n    鑑定鋼管支撐架1200/㎡ 之單價是否果真為使用多次之平均\n    攤提價格，即非無疑。何況支撐架費用因各營造商本身是否\n    有庫存支撐架材料而成本單價高低變化很大，很難具體說明\n    合理單價，已如前述，是台灣省土木技師工會上開鋼管支撐\n    架之鑑定單價亦不足為被上訴人有利之認定。\n  5.被上訴人聲請本院將系爭工程設計圖說、施工預算書等相關\n    資料送請中華民國建築技術學會 (下稱建築學會) 鑑定結果\n    ，雖經認定：系爭工程設計單位編列施工預算書之工程項目\n    、數量計算式中，並無「箱型樑鋼模之支撐系統」的項目與\n    數量，且「箱型樑鋼模之支撐系統」在系爭工程之施作過程\n    是一重要工作項目，設計單位應將其單獨編立工作項目，並\n    計算其數量以為計價之依據；至於「箱型樑鋼模」工作項目\n    每㎡之工料項目及說明中，縱列有「支撐架」一式，單價為\n    95元之項目，然並未在附註欄中說明該「支撐架」係用於何\n    處及使用之次數？故研判應為「箱型樑鋼模」本身翼板、頂\n    板所需之輕型支撐架，並不包含「箱型樑鋼模之支撐系統」\n    ，因此就本案而言，確有「漏項」之嫌等語 (見建築學會外\n    放鑑定報告書第4頁至7頁)。惟查：\n    (1)系爭工程係屬總價承包之情，為被上訴人所不爭執，而系\n      爭工程箱型樑鋼模之支撐架系統為完成箱型樑鋼模所必要\n      之假設工程，且上訴人所提供系爭工程圖號１０／ＳＴ「\n      箱型樑支撐示意圖」之設計圖說亦有模板Ｈ型鋼支撐架圖\n      示，應已考量支撐需求，並無漏列，此亦為被上訴人易於\n      知悉之事實；參以該「箱型樑支撐示意圖」之設計圖說附\n      註已載明：「僅供參考」，顯未要求特定支撐系統及施工\n      方式，被上訴人於投標前，本應將支撐系統納入成本單價\n      予以考量合理標價，俾符合總價承包之精神。又上訴人始\n      終抗辯其設計單位之編列方式，係將系爭工程支撐架系統\n      費用攤列於模板項目計價，有多少面積鋼模就應該有多少\n      面積支撐架費用，故僅就鋼模數量32180 平方公尺計算，\n      並無支撐架之計算式等語。而在工程慣例上，箱型樑鋼模\n      之支撐系統費用亦得與模板 (或稱鋼模)項目合併編列於\n      一項目計價之情，已如前述，是建築學會以箱型樑鋼模之\n      支撐系統應單獨編立工作項目，並計算數量以為計價依據\n      之鑑定意見，顯與系爭工程合約係採支撐架與模板項目合\n      併計價之另一工程慣例不符，該鑑定意見自不適用於本件\n      工程合約。\n    (2)又查，上訴人已在箱型樑鋼模之單價分析表中「工料項目\n      及說明」欄列出「支撐架」項目，其單價為一式95元，即\n      已涵蓋相關工料及耗材，本無須量化；且上訴人將該支撐\n      架一式95元單價與其他鋼模折舊費、吊車、五金附件及零\n      星工料、脫模劑、技術工、小工、工具損耗等工料項目單\n      價合計編列每平方公尺箱型樑鋼模預算單價為 384元，即\n      已表明在 32180平方公尺之鋼模數量中均有支撐架費用，\n      顯無再就支撐架項目加註使用於何處及使用次數之必要。\n      再者，箱型樑鋼模數量除翼板、頂板外，尚有側板、底板\n      等等所需鋼模合計數量為 32180平方公尺，倘上訴人編列\n      箱型樑鋼模單價分析表之支撐架僅指箱型樑鋼模本身之翼\n      板、頂板，而不及於其下方之支撐系統，則其編列之支撐\n      架數量理應較 32180平方公尺為少，豈有以全部鋼模數量\n      32180 平方公尺計算支撐架費用之理？建築學會徒以上訴\n      人未於箱型樑鋼模單價分析表之「支撐架」項目附註欄中\n      載明該支撐架用於何處及使用之次數，遽予研判該支撐架\n      應為箱型樑鋼模本身翼板、頂板所需之輕型支撐架，而不\n      包含箱型樑鋼模下方支撐系統，該鑑定意見自屬推測之詞\n      ，而與本件事證不符。\n    (3)再查，被上訴人提起本件訴訟前，就系爭支撐系統是否漏\n      項而申請公共工程委員會調處時，上訴人曾檢送亞新公司\n      所製作「混凝土箱型樑支撐架分析」之「支撐架縱向立面\n      圖」、「支撐架橫斷面圖」，及「混凝土箱型樑支撐架單\n      價分析」等計算支撐架單價 95.14元之手稿計算資料 (見\n      本院卷(二)第189頁至191頁) 予公共工程委員會審核，經公\n      共工程委員會作成並未漏列支撐系統之調處意見；且公共\n      工程委員會工程技術委員會參酌上開手稿計算資料，將亞\n      新公司與台灣省土木技師公會所採用之單位基礎換算為一\n      致後，亦認為上訴人並未漏列支撐系統，此有該會鑑定書\n      (編號02-084號)在卷可佐 (見本院卷(二)第4頁至24頁)，可\n      見上開支撐架單價 95.14元之手稿計算資料雖未放在工程\n      預算書內，惟其計算過程仍經公共工程委員會審核認可，\n      足堪憑採。被上訴人主張上開手稿計算資料係上訴人臨訟\n      編造之資料云云，洵無可取。而鑑定惟建築學會鑑定時並\n      未參酌上開手稿計算資料，經本院補送該手稿計算資料後\n      ，建築學會仍以該手稿計算資料並非工程預算書之內容而\n      拒絕採為鑑定資料，有該學會94年3月2日 (94)鑑字第136\n      號函文一紙在卷可佐 (見本院卷(三)第54頁 )，顯然建築學\n      會並未就相關卷證通盤考量，本院自難以其鑑定意見作為\n      判斷之依據。從而，建築學會遽以施工預算書之工程項目\n      及數量計算式無支撐系統的項目數量計算式，而推斷箱型\n      樑鋼模之支撐系統為漏項云云，自無可採。\n  6.末查，被上訴人復主張上訴人於85年間就台中市○○○路延\n    伸道路工程招標時，除系爭工程及ＣＴ００２標外，已將支\n    撐系統與模板分項計價，並於其他標之詳細表列有模板Ｈ型\n    鋼支撐架之工作項目，其中ＣＴ０１１、ＣＴ０１２Ａ標編\n    列「模板Ｈ型鋼支撐架」預算單價更高達1340元/㎡及1311.\n    3元/㎡；而系爭工程詳細表僅有「箱型樑鋼模」計價項目，\n    並無編列「支撐系統」，至於「箱型樑鋼模」單價分析表所\n    列支撐架單價僅65.4元，顯有漏列「支撐系統」計價項目等\n    語，並提出ＣＴ０１１、ＣＴ０１２Ａ標之詳細表及單價分\n    析表為證 (見原審卷第149頁至153頁)。上訴人則辯稱：Ｃ\n    Ｔ０１１、ＣＴ０１２Ａ自規劃時起即屬趕工工程，且規定\n    採用「箱型樑清水模板」及「Ｈ型鋼支撐架」，其中「Ｈ型\n    鋼支撐架」並未重覆使用，以擴大工作面，縮短工期，故相\n    對單價較高，自不能將此與系爭工程比擬；至於被上訴人所\n    稱支撐架單價65.4元部分，並非上訴人編列之支撐架單價，\n    而係被上訴人投標時預估箱型樑鋼模支撐架單價為50元，嗣\n    將其得標之總價攤列各項，得出支撐架之合約單價為65.4元\n    等語。經查：\n    (1)被上訴人所提ＣＴ０１１、ＣＴ０１２Ａ標與本件ＣＴ０\n      ０３Ｃ標不同，二者合約內容亦異，自不能擅自將ＣＴ０\n      １１、ＣＴ０１２Ａ標之合約內容，比附援引適用於系爭\n      工程。何況ＣＴ０１２Ａ標之施工補充說明書記載：「本\n      工程承包商必須備足六組以上各式施工機具 (含沈箱基礎\n      工程、橋墩工程、預力Ｉ型樑工程、箱型樑工程及支撐系\n      統等 )，並分六個以上施工面，全面同時施工務必確保工\n      程於400日曆天內完成」等語 (見外放契約爭議卷第87頁)\n      ，可見上訴人抗辯ＣＴ０１１、ＣＴ０１２Ａ標係屬趕工\n      工程，應非虛妄。反觀系爭工程於規劃設計時即不屬趕工\n      工程，有關支撐架部分，承包商即可因施工面之施作順序\n      而作多次重覆使用，經平均攤提後，單價自然較低，被上\n      訴人自不能援引ＣＴ０１１、ＣＴ０１２Ａ標之預算編列\n      情形而為系爭工程漏列支撐系統計價項目之證明。\n    (2)上訴人於系爭工程所編列含支撐架之箱型樑鋼模單價為每\n      平方公尺 384元，其中支撐架單價為一式95元，並非被上\n      訴人所稱之65.4元，此觀施工預算書之詳細表、單價分析\n      表(見外放施工預算書第3頁、第28頁) 甚明。依被上訴人\n      提出系爭工程契約書後附詳細表、箱型樑鋼模單價分析表\n      (見原審卷第22頁、第78頁)觀之，被上訴人所稱之支撐架\n      65.4元，實際上係其以總價 1億7700萬元得標後，於系爭\n      工程契約書後附詳細表估列箱型樑鋼模單價每平方公尺26\n      4.4 元，攤列於箱型樑鋼模單價分析表下之支撐架單價為\n      65.4元，此乃被上訴人簽訂系爭工程契約所估列之支撐架\n      合約單價，並非上訴人編列之預算單價。又上訴人主張實\n      際上被上訴人投標時，預估箱型樑鋼模單價分析表中之支\n      撐架單價為50元之情，為被上訴人所不爭執，並有箱型樑\n      鋼模單價分析表一紙在卷足稽 (見本院卷(三)第45頁 )，被\n      上訴人復自承：「我們投標時忽略計價項目沒有重型支撐\n      架的計價，所以我們預估的50元是輕型支撐架的費用」等\n      語 (見本院卷(三)第67頁 )，顯見被上訴人投標時，確有自\n      行漏估箱型樑鋼模所需支撐系統費用之情事。被上訴人顯\n      不能因其本身之漏估，而主張上訴人漏列支撐系統計價項\n      目。\n    (3)被上訴人雖主張公共工程招標時，廠商均依業主提供含有\n      工程項目及數量之標單依序填入單價及複價，惟由於業主\n      提供之標單漏列計價項目，致使承包商於投標時無從對該\n      漏列之計價項目填載單價及複價；且因投標時日短暫，承\n      包商無法注意業主有漏列計價項目之情，自應由業主就漏\n      項給予補償，始符合公平正義等語。惟上訴人抗辯：系爭\n      工程投標時，曾提供工程設計圖及標單供廠商參考，而支\n      撐架系統費用並非不得攤列於模板項目計價，被上訴人投\n      標時本應將支撐系統納入成本單價予以考量合理標價；惟\n      被上訴人係以低於總價之六成即 1億7700萬元得標 (系爭\n      工程之底標為2億9500萬元)，以致經換算結果，其關於支\n      撐架得請求之工程款單價僅為65.4元，而被上訴人壓低各\n      項工程單價而低價得標後，再以上訴人就支撐架漏列計價\n      項目為由，要求補償工程款，顯然違反公平競標原則等語\n      。經查，被上訴人提出中國土木水利工程學會79年6月30\n      日執行製作「營造工程模板及支撐設施標準」之內政部營\n      建署專題研究計畫成果報告，參與研究之學者專家固多主\n      張模板宜與支撐架分開編列預算，惟由其中周敏雄先生表\n      示：「從編預算著手，將模板和支撐分開編列預算，大部\n      分工程均把支撐的費用編入模板內，最好把支撐的費用另\n      外編列出來」，及李清松先生表示：「關於預算之編列，\n      模板和支撐分開編列是有必要，合理的利潤應該要給包商\n      」等語 (見本院卷(一)第44頁 )，可知工程實務確實有將支\n      撐架的費用編入模板項目內計價之慣例，只是學者專家主\n      張應分開計價，以避免糾紛而已。被上訴人自不能以上訴\n      人提供之標單未就支撐架系統單獨編立計價項目，遽指上\n      訴人為漏項而要求補償。\n    (4)再細繹上訴人提出系爭工程投標時，七家廠商競標之總價\n      及支撐架單價表列 (見本院卷(三)第109頁)，其中次低標 (\n      標價1億8200萬元)之任發營造有限公司及次二低標 (標價\n      1億8380萬元)之寶祥營造廠有限公司於標單單價分析表所\n      估列之支撐架單價分別為 180元、1200元，有被上訴人不\n      爭執真正之標單、工程估價單、單價分析表等影本在卷可\n      稽 (見本院卷(三)第31頁至33頁、第40頁至42頁 )，可見投\n      標廠商估列標價時，亦有考量箱型樑鋼模所有支撐系統成\n      本者，並非均如被上訴人所稱上訴人編列於單價分析表中\n      之支撐架僅及輕型支撐架，而不及重型支撐架云云；且上\n      開次低標或次二低標廠商於投標時，倘均將支撐架單價調\n      降如被上訴人估列之50元，則將低於被上訴人之標價而得\n      標，故被上訴人低價得標後，再以上訴人就支撐架單價編\n      列過低而主張漏項，並要求補償工程款，即違反公平競標\n      原則，自難令參與投標之廠商信服。何況，系爭工程之支\n      撐系統係屬箱型樑鋼模施作過程中之必要之假設工程，被\n      上訴人於施作時必然知悉有無漏項情事，且系爭工程合約\n      第4條第1項第2款復約定：「工程開工後，乙方 ( 指被上\n      訴人) 每15天得以書面附工程進度照片申請估驗一次，經\n      甲方 (指上訴人)核實給付該期內完成工程價值百分之95\n      或百分之90」，惟被上訴人於歷次工程估驗時，均未表示\n      有漏項情事，亦未聲明保留，遲至全部工程將近完工時，\n      始以漏項為由，而請求上訴人給付支撐系統之工程費用，\n      顯不足採。\n五、綜上所述，上訴人抗辯系爭工程箱型樑鋼模之支撐系統並無\n    漏列計價項目之情事，自屬可信；被上訴人主張支撐系統為\n    漏項，並請求追加支撐系統之工程費用，委不足採。從而，\n    被上訴人依「台灣省各機關營繕工程投標須知及附件」第26\n    條規定、「台灣省政府住宅及都市發展局投標須知補充規定\n    」第16條第2款規定及承攬契約之法律關係，請求上訴人給\n    付工程款1843萬1699元及自88年9月21日起至清償日止，按\n    週年利率百分之五計算之利息，為無理由，不應准許。原審\n    就此部分為被上訴人勝訴之判決，並依兩造之聲請，為准、\n    免假執行之宣告，即有未合。上訴意旨指摘原判決此部分不\n    當，求予廢棄改判，為有理由，爰由本院將原判決此部分予\n    以廢棄，改判如主文第二項所示。\n六、本件為判決基礎之事證已臻明確，本院經逐一斟酌兩造歷審\n    所提其餘攻擊、防禦方法，均與前開論斷結果無礙，爰不再\n    一一論述，併此敘明。\n七、據上論結，本件上訴為有理由，依民事訴訟法第 450條、第\n    78條，判決如主文。"
  },
  "search": "臺灣高等法院民事判決90年度重上字第274號上訴人內政部營建署法定代理人陳光雄訴訟代理人許麗紅律師洪盛銓林貴源黃永興被上訴人工信工程股份有限公司法定代理人陳煌銘訴訟代理人黃泰鋒律師複代理人劉曦光律師當事人間請求給付工程款事件，上訴人對於中華民國90年5月3日臺灣臺北地方法院88年度重訴字第2283號第一審判決提起上訴，本院於94年7月12日言詞辯論終結，判決如下：主文原判決關於命上訴人給付被上訴人新台幣壹仟捌佰肆拾參萬壹仟陸佰陸拾玖元本息部分與該部分假執行之宣告，及關於上訴部分訴訟費用之裁判均廢棄。上開廢棄部分，被上訴人在第一審之訴及假執行之聲請均駁回。第一、二審訴訟費用關於上訴部分由被上訴人負擔。事實及理由壹、程序方面查上訴人內政部營建署之法定代理人原為林益厚，嗣於民國91年7月31日變更為柯鄉黨，並於93年10月1日變更為丁育群，再於93年10月22日變更為陳光雄，此有上訴人提出內政部、行政院及內政部營建署函文影本共七紙附卷可稽(見本院卷(三)第178頁至184頁)，並經其具狀聲明承受訴訟，核無不合，應予准許。貳、實體方面一、被上訴人主張：(一)伊於民國85年間向台灣省政府住宅及都市發展處(下稱省政府住都處，依「台灣省政府功能業務與組織調整暫行條例」規定及行政院88年5月27日第2630次會議決議，其業務已裁併由上訴人受理)承攬中投公路-台中市○○○路延伸道路ＣＴ００３Ｃ標（下稱系爭工程），約定契約總價為新台幣(下同)1億7700萬元，按照實做工程數量結算總價，並簽訂工程契約。依系爭工程契約所附「台灣省各機關營繕工程投標須知及附件」第26條規定，此投標須知及附件為系爭契約基本條款之一，效力視同契約，且主辦工程機關得於不違反有關法令與該投標須知及附件範圍內增訂補充說明或其他規定；而依前開投標須知及附件第16條訂定之「台灣省政府住宅及都市發展局投標須知補充規定」第16條第2款規定：「契約內工程估價單項目，施工時如發現有漏列者，承包商得申請按實核給」，是系爭工程若有漏列工程估價項目者，上訴人即應依前揭規定給付工程款予伊。(二)系爭工程範圍係以工程設計圖說及詳細表所約明之工程數量及項目而定，觀諸系爭工程１０／ＳＴ「箱型樑支撐示意圖」之設計圖說，上訴人已將模板Ｈ型鋼支撐架圖示畫出，再參該設計圖說之附註：「本示意圖僅供參考，承包商應於施工前繪製模板詳圖及支撐系統詳圖送交工地工程司核可後方可實施」，顯見該設計圖所包含之工作應有「模板施工」及「支撐系統施工」兩項。伊在施作前即將「鋼模及重型支撐架立面示意圖」報請上訴人審核同意、施工完成；然遍觀系爭工程契約詳細表「項目及說明」欄卻僅列有「箱型樑鋼模」之計價項目，並無「支撐系統」之計價項目，且中投公路─台中市○○○路延伸道路工程其他標如ＣＴ０１１、ＣＴ０１２Ａ標之詳細表除箱型樑鋼模外，均編列有Ｈ型鋼支撐架之支撐系統計價項目，益證系爭工程「支撐系統」之計價項目為「漏項」（漏列）。又伊所完成重型鋼管支撐之支撐系統，經檢算實際施工單價每平方公尺為1405元，另依系爭工程箱型樑垂直投影面積為1萬4402平方公尺，總計上訴人就此漏項之工程部分，尚有2023萬4810元工程款未給付伊，為此依「台灣省各機關營繕工程投標須知及附件」第26條規定、「台灣省政府住宅及都市發展局投標須知補充規定」第16條第2款規定及承攬契約之法律關係提起本件訴訟，求為命上訴人給付工程款2023萬4810元，並加計以百分之五計算之加值型營業稅101萬1741元，及自起訴狀繕本送達翌日起至清償日止，按年息百分之五計算利息之判決。二、上訴人則以：(一)中投公路─台中市○○○路延伸道路工程共有15標，實際上有箱型樑工程者僅有ＣＴ０１１、ＣＴ０１２Ａ、ＣＴ００２及ＣＴ００３Ｃ標，而箱型樑鋼模之支撐系統為假設工程，上訴人所繪製之「模板Ｈ型鋼支撐架」係供施工參考，非工程施作必須之特定工作項目；被上訴人於標得系爭工程後，係依工地情況及本身機具設備，並衡量工程單價成本，繪製適當支撐系統詳圖供上訴人審核、施工，故被上訴人在投標時自應詳加考量支撐系統成本單價，而將合理標價納入，不能因其投標時漏估支撐系統費用，遽指上訴人漏列計價項目(即漏項)。(二)系爭工程詳細表所列「箱型架鋼模」係屬大目，詳細單價內容應依單價分析表決定；而系爭工程詳細表中箱型樑鋼模數量為32180平方公尺，此係上訴人在對外發包前由設計單位亞新工程顧問股份有限公司(下稱亞新公司)所提供，上訴人依亞新公司所列箱型樑鋼模各分項數量計算表、計算式等提供詳細表予各競標廠商，上開箱型樑鋼模數量32180平方公尺已包括被上訴人所指之模板支撐系統數量在內，並無漏項。(三)系爭工程箱型樑鋼模支撐架係攤列在鋼模項目計價，鋼模包含頂板、翼板、支撐系統，在詳細表內之數量已包含支撐架之數量，是上訴人將支撐系統費用編列於「箱型樑鋼模」單價分析表中「支撐架」，並無不當。依據台灣省土木技師公會鑑定報告所載，有關箱型樑重型支撐之計價方式，有以(1)一式、投影面積、箱型樑下方至地表面間體積，或(2)平均攤入箱型樑混凝土單價內、(3)模板單價內計算等，故被上訴人自不能以「箱型樑鋼模」未獨立編列「支撐架」計價項目而指有漏項。(四)被上訴人所稱ＣＴ０１１、ＣＴ０１２Ａ標等工程，因趕工需要，及考慮幾處七十餘公尺左右大跨徑橋樑自重較大，因此設計時規定採用箱型樑清水模板及Ｈ型鋼支撐架，以跨擴大工作面，縮短工期，故相對工程單價較高，且所用支撐方式亦與系爭工程不同，自不得將此與系爭工程比擬，而謂系爭工程有漏項；何況被上訴人現場施作者，並非Ｈ型鋼支撐架，而係鋼管重型支撐，自不得請求上訴人給付Ｈ型鋼支撐架項目之工程款等語，資為抗辯。。三、原審判決上訴人應給付被上訴人1843萬1669元及自民國88年9月21日起至清償日止，按年息百分之五計算之利息，並駁回被上訴人其餘之請求。上訴人不服，就其敗訴部分提起上訴，被上訴人則未聲明不服。上訴人上訴聲明：(一)原判決不利於上訴人部分廢棄。(二)上開廢棄部分，被上訴人在第一審之訴及假執行之聲請均駁回。被上訴人則於本院答辯聲明：上訴駁回。四、本件經依民事訴訟法第463條準用同法第270條之1第1項第3款規定，整理並協議簡化爭點及不爭執點後，兩造同意僅就言詞辯論時所陳述之事實及主張之法律關係為論斷。查被上訴人主張其於85年間向省政府住都處承攬系爭工程，約定契約總價為1億7700萬元，並按照實作工程數量結算總價，被上訴人在施作系爭工程箱型樑鋼模支撐系統前，已將「鋼模及重型支撐架立面示意圖」報請上訴人審核同意、施工完成，嗣省政府住都處之業務裁併由上訴人受理等情，業據被上訴人提出系爭工程契約書影本(見原審卷第12頁至15頁)為證，並為上訴人所不爭執，堪信被上訴人此部分之主張為真實。惟被上訴人主張系爭工程「箱型樑鋼模」下方支撐系統之計價項目為漏項，應追加工程款等情，則為上訴人所否認，並以前開情詞置辯，是本件應予審究之爭點厥為：系爭工程是否有漏列估價項目之情事？茲析述如下：(一)被上訴人主張：系爭工程範圍所包含之工作應有模板施工及支撐系統施工兩項，其在施作前即將「鋼模及重型支撐架立面示意圖」報請上訴人審核同意、施工完成，惟契約詳細表「項目及說明」欄卻僅列有「箱型樑鋼模」之計價項目，並無「支撐系統」之計價項目，顯然支撐系統之計價項目為漏項等語。上訴人則抗辯：支撐系統就是支撐架，箱型樑工程之支撐系統為假設工程，非工程施作必須之工作項目，被上訴人所主張之支撐系統，於箱型梁鋼模之單價分析表中已有支撐架之編列，並無被上訴人所謂支撐系統漏未編列之情事；況依一般工程慣例，支撐架之項目已足以包括所有支撐系統等語。經查：1.系爭工程契約第2條約定：「工程範圍：詳如詳細表。」，而系爭工程契約書後附詳細表之「項目及說明」欄載明：箱型樑鋼模，數量32180㎡，單價264.4元，並無「支撐系統」之項目，此有系爭工程契約書及其後附詳細表等影本在卷可稽(見原審卷第13頁至15頁、第22頁至28頁)，可見「支撐系統」並非系爭工程契約所約定必須施作之工作項目。上訴人所提供系爭工程圖號１０／ＳＴ「箱型樑支撐示意圖」之設計圖說(見原審卷第20頁)，雖將模板Ｈ型鋼支撐架圖示畫出，惟該設計圖說附註已載明：「本示意圖僅供參考，承包商應於施工前繪製模板詳圖及支撐系統詳圖送交工地工程司核可後方可實施」，足證上開「箱型樑支撐示意圖」所畫出之模板Ｈ型鋼支撐架圖示僅供承包商施工之參考，並非系爭工程契約約定之特定工作項目，倘被上訴人施作箱型樑鋼模過程時，能以其他材質之支撐架完成施作箱型樑鋼模之目的，而於施工前繪製模板詳圖及支撐架詳圖送交上訴人審核，亦得採用其他支撐架。實際上，被上訴人施作箱型樑鋼模時，係採用重型鋼管支撐，而非Ｈ型鋼架支撐之情，業據鑑定人潘恆山技師於原審89年11月6日言詞辯論期日到庭陳述明確(見原審卷第237頁)，並為兩造所不爭執，堪信為實在。益徵系爭工程之支撐系統僅屬箱型樑鋼模施作過程中之假設工程，並非系爭工程契約所約定完成之特定工作項目甚明。2.又按所謂「漏項」，固然係指「工程採購契約中之計價項目，就某一合約工作有所遺漏之意，亦即工程圖說及工程之施工規範上均明白顯示該項目之工作應由施工廠商進行施作，惟工程價目單上，對於該工作項目則未將之列入工程之計價項目」之情形；惟施工廠商施作此一工作項目後，可否主張因合約工程價目單上未列有計價項目，即認係「漏項」而請求追加工程款，即應回歸合約之性質是否為總價投標及相關規定辦理，非可一概而論。查關於箱型樑鋼模之重型支撐系統計價列項方式有五種：「(1)重型支撐系統總價壹式。(2)箱型樑垂直投影面積，單位㎡。(3)箱型樑下方至地表面間之體積，單位ｍ3。(4)費用平均攤入箱型樑混凝土單價內。(5)費用平均攤入箱型樑模板單價內。」，此有台灣省土木技師公會鑑定結果在卷可按(見外放該公會鑑定報告書第4頁)，足證此支撐系統費用單獨編列項目，或與其他相關項目合併編列於一項目，均為可行之方式。而系爭工程於箱型樑鋼模之單價分析表中已有支撐架之編列(見外放施工預算書第28頁)，且行政院公共工程委員會鑑定意見亦陳稱：「將支撐架(或稱支撐系統)費用攤列於模板，符合工程慣例」等語(見本院卷(二)第7頁)，益見系爭工程之支撐系統並非不能攤列於模板、混凝土或其他相關項目計價。自難遽以系爭工程契約詳細表相關計價項目僅有「箱型樑鋼模」一項，而無「支撐系統」之計價項目，即認上訴人漏列箱型樑鋼模支撐系統之計價項目而為「漏項」。(二)被上訴人又主張上訴人於系爭工程箱型樑鋼模之單價分析表編列之支撐架係指箱型樑鋼模本身翼板、頂板之輕型支撐架，並非被上訴人主張「漏項」之重型支撐系統；且上訴人編列於箱型樑鋼模單價分析表中之支撐架每平方公尺單價僅95元，與台灣省土木技師工會鑑定結果所稱鋼管支撐系統列項計價每平方公尺約1200元或鋼管支撐架併入鋼模單價每平方公尺809.8元相去甚遠等語。上訴人則辯稱：系爭工程詳細表所列箱型樑鋼模數量32180㎡是鋼模的面積，因為有多少鋼模就要搭配多少支撐，支撐架之單價95元已包含在箱型樑鋼模所編列每平方公尺384元之單價內，並未另外計算支撐架之數量；且本件是總價承包，被上訴人在投標時亦知悉支撐系統單價，自應詳加考量，並將合理標價納入，惟被上訴人係以低於總價之六成得標，以致經換算結果，其關於箱型樑鋼模支撐架得請求之工程款每平方公尺單價僅為65.4元，此乃被上訴人低價搶標或漏估部分支撐架之結果，自不能據以主張上訴人於箱型樑鋼模單價分析表中所列之支撐架僅指翼板、頂板等輕型支撐架，而不及於重型支撐架等語。經查：1.鑑定人潘恆山技師雖於原審具結稱：因為箱型樑鋼模本身也會有翼板、頂板的支撐，所以單純由箱型樑鋼模單價分析表上所列支撐架的單價無法看出是否包含系爭支撐系統；當初發包單位設計時會有數量計算，這些不會給承包廠商，由這些數量計算資料可以判斷出箱型樑鋼模支撐是否包含在原證10單價分析表中等語(見原審卷第237頁至238頁)。而上訴人於原審89年11月20日提出系爭工程箱型樑鋼模分項數量計算表、箱型樑橫斷面圖、工程計算紙(見原審卷第249頁至255頁)所記載鋼模數量為32180平方公尺，該箱型樑橫斷面圖僅繪製出箱型樑鋼模本身之支撐，與被上訴人提出系爭工程圖號１０／ＳＴ「箱型樑支撐示意圖」之設計圖說相較，此箱型樑橫斷面圖亦未將被上訴人主張之支撐系統繪入。惟查：系爭工程箱型樑鋼模支撐架系統係屬假設工程，且為完成箱型樑鋼模工作項目所必要之施工之情，為被上訴人所不爭執，故上訴人以箱型樑鋼模數量32180㎡為基礎，將完成箱型樑鋼模所需之支撐系統成本單價95元計入箱型樑鋼模之成本每平方公尺單價384元予以編列預算，而未將被上訴人主張之重型支撐系統繪入並計算面積之情，核與其始終抗辯系爭工程支撐架系統費用攤列於模板項目計價等情相符，被上訴人自不能遽以上開箱型樑橫斷面圖未繪入其主張之重型支撐系統，即推斷箱型樑鋼模單價分析表中所列之支撐架僅指翼板、頂板等輕型支撐架，而不包含箱型樑鋼模下方之重型支撐系統。2.又查，系爭工程施工預算書於箱型樑鋼模單價分析表列有支撐架單價一式95元(見外放施工預算書第28頁)；被上訴人提起本件訴訟前，曾就系爭支撐系統是否漏項乙節申請行政院公共工程委員會(下稱公共工程委員會)調處，經上訴人檢送亞新公司手稿設計資料「混凝土箱型樑支撐架分析」之「支撐架縱向立面圖」、「支撐架橫斷面圖」顯示：平均高度9.6公尺支撐架，包括6.8公尺底板下方之Ｈ型鋼支撐架與2.8公尺支撐翼板、頂板之鋼管支架，及「混凝土箱型樑支撐架單價分析」顯示：型鋼租期10.5個月、重複使用七次，計算出支撐架單價95.14元之手稿計算資料(見本院卷(二)第189頁至191頁)經公共工程委員會審核後，公共工程委員會調處意見認為上訴人於箱型樑鋼模單價分析表並未漏列支撐系統，此有公共工程委員會工程議契字第88031號契約爭議調處書影本一件在卷足稽(見本院卷(二)第9頁至16頁)，可見上訴人抗辯並無漏項之情，尚非無據。雖被上訴人不服調處結果，並於本件訴訟中主張系爭支撐系統編列預算單價一式95元過低，不足以包含箱型樑鋼模下方之重型支撐系統，應有漏項云云。惟查：箱型樑鋼模單價分析表所列之支撐架預算單價係屬秘密事項，各投標廠商於投標前不能獲悉預算單價，故支撐系統預算單價是否過低與判斷上訴人是否漏列支撐系統項目無涉。3.被上訴人雖以台灣省土木技師工會鑑定其實際施作鋼管支撐架之合理單價為每平方公尺1200元，若併入鋼模單價內計價，其合理單價為每平方公尺809.8元之結果，據以主張上訴人編列於箱型樑鋼模單價分析表之支撐架一式95元單價過低，應僅及於箱型樑鋼模本身翼板、頂板之輕型支撐架，而未涵蓋箱型樑鋼模下方之重型支撐系統費用等語。惟查：系爭支撐系統為假設工程，於箱型樑鋼模施工完成後均需拆除而不存在，基於重型支撐系統重複使用性高，且為業者使用選項之一，在施工成本及進度考量時，鋼模租用期、重複使用次數、選用支撐材料(Ｈ型鋼或鋼管)等因素均與成本單價相關。經函詢工程會鑑定意見亦認為：「國內目前營造商若本身有庫存支撐架材料，對於本支撐架工程於投標時會儘量壓低其工作費，以取得競標優勢，因此本項工作費各營造商成本單價高低變化很大，很難具體說明其合理費用」等語(見本院卷(二)第7頁)，此對照上訴人提出被上訴人不爭執真正之系爭工程標單影本七份(見本院卷(三)第22頁至45頁)，投標廠商就其中箱型樑鋼模單價分析表之支撐架所填載之預估單價自10元至1400元不等之情，益徵各營造商對於系爭支撐系統預估之成本單價差異頗大，很難有具體合理費用。自不能以台灣省土木技師工會上開鑑定鋼管支撐架單價與上訴人編列於箱型樑鋼模單價分析表之支撐架單價95元相距甚遠，遽認該95元單價之支撐架不足以包含箱型樑鋼模下方之重型支撐系統，而為上訴人漏列支撐系統計價項目之認定。4.再查，台灣省土木技師工會上開鑑定單價是否考量鋼管支撐重複使用之因素不明，經本院先後二次向該會函詢其所鑑定鋼管支撐架每平方公尺1200元之單價是否考慮重複使用之問題？如為重複使用多次之平均攤提價格，係以使用多少次為基準計算而得之數據？惟台灣省土木技師工會僅分別函覆稱：「鋼管支撐架1200/㎡為平均攤提後之價格」、「一、估算鋼管支撐架之施工價格1200/㎡，其內容項目概分為(1)基礎整理夯實。(2)鋼管支撐架租金。(3)支撐架零星配件損耗。(4)人工機具搭拆費用。二、其中鋼管支撐架320/㎡係為租用金額，此為重複使用多次之平均攤提價格。」等語，有該會90年12月31日(90)省土技字第4638號、93年9月15日(93)省土技字第4246號函文各一件在卷可按(依序見本院卷(一)第120頁、卷(二)第185頁)，顯未說明其鑑定鋼管支撐架1200/㎡之單價究係以使用多少次為基礎而計算之數據，亦未檢附任何相關書面計算資料以供本院核對，則台灣省土木技師工會鑑定鋼管支撐架1200/㎡之單價是否果真為使用多次之平均攤提價格，即非無疑。何況支撐架費用因各營造商本身是否有庫存支撐架材料而成本單價高低變化很大，很難具體說明合理單價，已如前述，是台灣省土木技師工會上開鋼管支撐架之鑑定單價亦不足為被上訴人有利之認定。5.被上訴人聲請本院將系爭工程設計圖說、施工預算書等相關資料送請中華民國建築技術學會(下稱建築學會)鑑定結果，雖經認定：系爭工程設計單位編列施工預算書之工程項目、數量計算式中，並無「箱型樑鋼模之支撐系統」的項目與數量，且「箱型樑鋼模之支撐系統」在系爭工程之施作過程是一重要工作項目，設計單位應將其單獨編立工作項目，並計算其數量以為計價之依據；至於「箱型樑鋼模」工作項目每㎡之工料項目及說明中，縱列有「支撐架」一式，單價為95元之項目，然並未在附註欄中說明該「支撐架」係用於何處及使用之次數？故研判應為「箱型樑鋼模」本身翼板、頂板所需之輕型支撐架，並不包含「箱型樑鋼模之支撐系統」，因此就本案而言，確有「漏項」之嫌等語(見建築學會外放鑑定報告書第4頁至7頁)。惟查：(1)系爭工程係屬總價承包之情，為被上訴人所不爭執，而系爭工程箱型樑鋼模之支撐架系統為完成箱型樑鋼模所必要之假設工程，且上訴人所提供系爭工程圖號１０／ＳＴ「箱型樑支撐示意圖」之設計圖說亦有模板Ｈ型鋼支撐架圖示，應已考量支撐需求，並無漏列，此亦為被上訴人易於知悉之事實；參以該「箱型樑支撐示意圖」之設計圖說附註已載明：「僅供參考」，顯未要求特定支撐系統及施工方式，被上訴人於投標前，本應將支撐系統納入成本單價予以考量合理標價，俾符合總價承包之精神。又上訴人始終抗辯其設計單位之編列方式，係將系爭工程支撐架系統費用攤列於模板項目計價，有多少面積鋼模就應該有多少面積支撐架費用，故僅就鋼模數量32180平方公尺計算，並無支撐架之計算式等語。而在工程慣例上，箱型樑鋼模之支撐系統費用亦得與模板(或稱鋼模)項目合併編列於一項目計價之情，已如前述，是建築學會以箱型樑鋼模之支撐系統應單獨編立工作項目，並計算數量以為計價依據之鑑定意見，顯與系爭工程合約係採支撐架與模板項目合併計價之另一工程慣例不符，該鑑定意見自不適用於本件工程合約。(2)又查，上訴人已在箱型樑鋼模之單價分析表中「工料項目及說明」欄列出「支撐架」項目，其單價為一式95元，即已涵蓋相關工料及耗材，本無須量化；且上訴人將該支撐架一式95元單價與其他鋼模折舊費、吊車、五金附件及零星工料、脫模劑、技術工、小工、工具損耗等工料項目單價合計編列每平方公尺箱型樑鋼模預算單價為384元，即已表明在32180平方公尺之鋼模數量中均有支撐架費用，顯無再就支撐架項目加註使用於何處及使用次數之必要。再者，箱型樑鋼模數量除翼板、頂板外，尚有側板、底板等等所需鋼模合計數量為32180平方公尺，倘上訴人編列箱型樑鋼模單價分析表之支撐架僅指箱型樑鋼模本身之翼板、頂板，而不及於其下方之支撐系統，則其編列之支撐架數量理應較32180平方公尺為少，豈有以全部鋼模數量32180平方公尺計算支撐架費用之理？建築學會徒以上訴人未於箱型樑鋼模單價分析表之「支撐架」項目附註欄中載明該支撐架用於何處及使用之次數，遽予研判該支撐架應為箱型樑鋼模本身翼板、頂板所需之輕型支撐架，而不包含箱型樑鋼模下方支撐系統，該鑑定意見自屬推測之詞，而與本件事證不符。(3)再查，被上訴人提起本件訴訟前，就系爭支撐系統是否漏項而申請公共工程委員會調處時，上訴人曾檢送亞新公司所製作「混凝土箱型樑支撐架分析」之「支撐架縱向立面圖」、「支撐架橫斷面圖」，及「混凝土箱型樑支撐架單價分析」等計算支撐架單價95.14元之手稿計算資料(見本院卷(二)第189頁至191頁)予公共工程委員會審核，經公共工程委員會作成並未漏列支撐系統之調處意見；且公共工程委員會工程技術委員會參酌上開手稿計算資料，將亞新公司與台灣省土木技師公會所採用之單位基礎換算為一致後，亦認為上訴人並未漏列支撐系統，此有該會鑑定書(編號02-084號)在卷可佐(見本院卷(二)第4頁至24頁)，可見上開支撐架單價95.14元之手稿計算資料雖未放在工程預算書內，惟其計算過程仍經公共工程委員會審核認可，足堪憑採。被上訴人主張上開手稿計算資料係上訴人臨訟編造之資料云云，洵無可取。而鑑定惟建築學會鑑定時並未參酌上開手稿計算資料，經本院補送該手稿計算資料後，建築學會仍以該手稿計算資料並非工程預算書之內容而拒絕採為鑑定資料，有該學會94年3月2日(94)鑑字第136號函文一紙在卷可佐(見本院卷(三)第54頁)，顯然建築學會並未就相關卷證通盤考量，本院自難以其鑑定意見作為判斷之依據。從而，建築學會遽以施工預算書之工程項目及數量計算式無支撐系統的項目數量計算式，而推斷箱型樑鋼模之支撐系統為漏項云云，自無可採。6.末查，被上訴人復主張上訴人於85年間就台中市○○○路延伸道路工程招標時，除系爭工程及ＣＴ００２標外，已將支撐系統與模板分項計價，並於其他標之詳細表列有模板Ｈ型鋼支撐架之工作項目，其中ＣＴ０１１、ＣＴ０１２Ａ標編列「模板Ｈ型鋼支撐架」預算單價更高達1340元/㎡及1311.3元/㎡；而系爭工程詳細表僅有「箱型樑鋼模」計價項目，並無編列「支撐系統」，至於「箱型樑鋼模」單價分析表所列支撐架單價僅65.4元，顯有漏列「支撐系統」計價項目等語，並提出ＣＴ０１１、ＣＴ０１２Ａ標之詳細表及單價分析表為證(見原審卷第149頁至153頁)。上訴人則辯稱：ＣＴ０１１、ＣＴ０１２Ａ自規劃時起即屬趕工工程，且規定採用「箱型樑清水模板」及「Ｈ型鋼支撐架」，其中「Ｈ型鋼支撐架」並未重覆使用，以擴大工作面，縮短工期，故相對單價較高，自不能將此與系爭工程比擬；至於被上訴人所稱支撐架單價65.4元部分，並非上訴人編列之支撐架單價，而係被上訴人投標時預估箱型樑鋼模支撐架單價為50元，嗣將其得標之總價攤列各項，得出支撐架之合約單價為65.4元等語。經查：(1)被上訴人所提ＣＴ０１１、ＣＴ０１２Ａ標與本件ＣＴ００３Ｃ標不同，二者合約內容亦異，自不能擅自將ＣＴ０１１、ＣＴ０１２Ａ標之合約內容，比附援引適用於系爭工程。何況ＣＴ０１２Ａ標之施工補充說明書記載：「本工程承包商必須備足六組以上各式施工機具(含沈箱基礎工程、橋墩工程、預力Ｉ型樑工程、箱型樑工程及支撐系統等)，並分六個以上施工面，全面同時施工務必確保工程於400日曆天內完成」等語(見外放契約爭議卷第87頁)，可見上訴人抗辯ＣＴ０１１、ＣＴ０１２Ａ標係屬趕工工程，應非虛妄。反觀系爭工程於規劃設計時即不屬趕工工程，有關支撐架部分，承包商即可因施工面之施作順序而作多次重覆使用，經平均攤提後，單價自然較低，被上訴人自不能援引ＣＴ０１１、ＣＴ０１２Ａ標之預算編列情形而為系爭工程漏列支撐系統計價項目之證明。(2)上訴人於系爭工程所編列含支撐架之箱型樑鋼模單價為每平方公尺384元，其中支撐架單價為一式95元，並非被上訴人所稱之65.4元，此觀施工預算書之詳細表、單價分析表(見外放施工預算書第3頁、第28頁)甚明。依被上訴人提出系爭工程契約書後附詳細表、箱型樑鋼模單價分析表(見原審卷第22頁、第78頁)觀之，被上訴人所稱之支撐架65.4元，實際上係其以總價1億7700萬元得標後，於系爭工程契約書後附詳細表估列箱型樑鋼模單價每平方公尺264.4元，攤列於箱型樑鋼模單價分析表下之支撐架單價為65.4元，此乃被上訴人簽訂系爭工程契約所估列之支撐架合約單價，並非上訴人編列之預算單價。又上訴人主張實際上被上訴人投標時，預估箱型樑鋼模單價分析表中之支撐架單價為50元之情，為被上訴人所不爭執，並有箱型樑鋼模單價分析表一紙在卷足稽(見本院卷(三)第45頁)，被上訴人復自承：「我們投標時忽略計價項目沒有重型支撐架的計價，所以我們預估的50元是輕型支撐架的費用」等語(見本院卷(三)第67頁)，顯見被上訴人投標時，確有自行漏估箱型樑鋼模所需支撐系統費用之情事。被上訴人顯不能因其本身之漏估，而主張上訴人漏列支撐系統計價項目。(3)被上訴人雖主張公共工程招標時，廠商均依業主提供含有工程項目及數量之標單依序填入單價及複價，惟由於業主提供之標單漏列計價項目，致使承包商於投標時無從對該漏列之計價項目填載單價及複價；且因投標時日短暫，承包商無法注意業主有漏列計價項目之情，自應由業主就漏項給予補償，始符合公平正義等語。惟上訴人抗辯：系爭工程投標時，曾提供工程設計圖及標單供廠商參考，而支撐架系統費用並非不得攤列於模板項目計價，被上訴人投標時本應將支撐系統納入成本單價予以考量合理標價；惟被上訴人係以低於總價之六成即1億7700萬元得標(系爭工程之底標為2億9500萬元)，以致經換算結果，其關於支撐架得請求之工程款單價僅為65.4元，而被上訴人壓低各項工程單價而低價得標後，再以上訴人就支撐架漏列計價項目為由，要求補償工程款，顯然違反公平競標原則等語。經查，被上訴人提出中國土木水利工程學會79年6月30日執行製作「營造工程模板及支撐設施標準」之內政部營建署專題研究計畫成果報告，參與研究之學者專家固多主張模板宜與支撐架分開編列預算，惟由其中周敏雄先生表示：「從編預算著手，將模板和支撐分開編列預算，大部分工程均把支撐的費用編入模板內，最好把支撐的費用另外編列出來」，及李清松先生表示：「關於預算之編列，模板和支撐分開編列是有必要，合理的利潤應該要給包商」等語(見本院卷(一)第44頁)，可知工程實務確實有將支撐架的費用編入模板項目內計價之慣例，只是學者專家主張應分開計價，以避免糾紛而已。被上訴人自不能以上訴人提供之標單未就支撐架系統單獨編立計價項目，遽指上訴人為漏項而要求補償。(4)再細繹上訴人提出系爭工程投標時，七家廠商競標之總價及支撐架單價表列(見本院卷(三)第109頁)，其中次低標(標價1億8200萬元)之任發營造有限公司及次二低標(標價1億8380萬元)之寶祥營造廠有限公司於標單單價分析表所估列之支撐架單價分別為180元、1200元，有被上訴人不爭執真正之標單、工程估價單、單價分析表等影本在卷可稽(見本院卷(三)第31頁至33頁、第40頁至42頁)，可見投標廠商估列標價時，亦有考量箱型樑鋼模所有支撐系統成本者，並非均如被上訴人所稱上訴人編列於單價分析表中之支撐架僅及輕型支撐架，而不及重型支撐架云云；且上開次低標或次二低標廠商於投標時，倘均將支撐架單價調降如被上訴人估列之50元，則將低於被上訴人之標價而得標，故被上訴人低價得標後，再以上訴人就支撐架單價編列過低而主張漏項，並要求補償工程款，即違反公平競標原則，自難令參與投標之廠商信服。何況，系爭工程之支撐系統係屬箱型樑鋼模施作過程中之必要之假設工程，被上訴人於施作時必然知悉有無漏項情事，且系爭工程合約第4條第1項第2款復約定：「工程開工後，乙方(指被上訴人)每15天得以書面附工程進度照片申請估驗一次，經甲方(指上訴人)核實給付該期內完成工程價值百分之95或百分之90」，惟被上訴人於歷次工程估驗時，均未表示有漏項情事，亦未聲明保留，遲至全部工程將近完工時，始以漏項為由，而請求上訴人給付支撐系統之工程費用，顯不足採。五、綜上所述，上訴人抗辯系爭工程箱型樑鋼模之支撐系統並無漏列計價項目之情事，自屬可信；被上訴人主張支撐系統為漏項，並請求追加支撐系統之工程費用，委不足採。從而，被上訴人依「台灣省各機關營繕工程投標須知及附件」第26條規定、「台灣省政府住宅及都市發展局投標須知補充規定」第16條第2款規定及承攬契約之法律關係，請求上訴人給付工程款1843萬1699元及自88年9月21日起至清償日止，按週年利率百分之五計算之利息，為無理由，不應准許。原審就此部分為被上訴人勝訴之判決，並依兩造之聲請，為准、免假執行之宣告，即有未合。上訴意旨指摘原判決此部分不當，求予廢棄改判，為有理由，爰由本院將原判決此部分予以廢棄，改判如主文第二項所示。六、本件為判決基礎之事證已臻明確，本院經逐一斟酌兩造歷審所提其餘攻擊、防禦方法，均與前開論斷結果無礙，爰不再一一論述，併此敘明。七、據上論結，本件上訴為有理由，依民事訴訟法第450條、第78條，判決如主文。中華民國94年7月26日民事第十一庭審判長法官阮富枝法官林麗玲法官吳麗惠正本係照原本作成。被上訴人如不服本判決，應於收受送達後20日內向本院提出上訴書狀，其未表明上訴理由者，應於提出上訴後20日內向本院補提理由書狀（均須按他造當事人之人數附繕本）上訴時應提出委任律師或具有律師資格之人之委任狀；委任有律師資格者，另應附具律師資格證書及釋明委任人與受任人有民事訴訟法第466條之一第一項但書或第二項（詳附註）所定關係之釋明文書影本。中華民國94年7月27日書記官陶美玲附註：民事訴訟法第四百六十六條之一（第一項、第二項）：對於第二審判決上訴，上訴人應委任律師為訴訟代理人。但上訴人或其他法定代理人具有律師資格者，不在此限。上訴人之配偶、三親等內之血親、二親等內之姻親，或上訴人為法人、中央或地方機關時，其所屬專任人員具有律師資格並經法院認為適當者，亦得為第三審訴訟代理人。",
  "characters": {
    "judges": [
      "阮富枝",
      "林麗玲",
      "吳麗惠"
    ],
    "prosecutors": [

    ],
    "lawyers": [
      "許麗紅",
      "黃泰鋒",
      "劉曦光",
      "律師或具有",
      "具",
      "人或其他法定代理人具有"
    ],
    "clerks": [
      "陶美玲"
    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2005-07-26",
  "created_at": "2016-02-07 08:46:10",
  "updated_at": "2016-02-07 08:46:10"
}