{
  "identify": "TPH-93-重上-78-20050726-3",
  "court": {
    "name": "臺灣高等法院",
    "code": "TPH"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 93,
  "word": "重上",
  "number": "78",
  "jcheck": "3",
  "reason": "損害賠償",
  "content": "臺灣高等法院民事判決                  93年度重上字第78號\n上  訴  人\n即被上訴人  富邦證券金融股份有限公司\n法定代理人  丁○○\n訴訟代理人  黃冠豪律師\n複  代理人  鄭旭廷律師\n被  上訴人\n即  上訴人  國票綜合證券股份有限公司\n法定代理人  丙○○\n訴訟代理人  陳維鈞律師\n            劉振瑋律師\n            林哲誠律師\n            陳錦隆律師\n上  一  人\n複  代理人  林鼎鈞律師\n            張勝傑律師\n被  上訴人  甲○○\n訴訟代理人  王歧正律師\n複  代理人  曾增銘律師\n被  上訴人  乙○○\n訴訟代理人  吳尚昆律師\n複  代理人  莊守禮律師\n上列當事人間損害賠償事件，富邦證券金融股份有限公司、國票\n綜合證券股份有限公司對於中華民國92年12月31日臺灣臺北地方\n法院91年度重訴字第2742號第一審判決各自提起上訴，本院已於\n94年6月28日言詞辯論終結，判決如下：\n    主  文\n富邦證券金融股份有限公司、國票綜合證券股份有限公司上訴均\n駁回。\n第二審訴訟費用由富邦證券金融股份有限公司、國票綜合證券股\n份有限公司各自負擔。\n    事實及理由\n一、富邦證券金融股份有限公司（下稱富邦證券金融公司）起訴\n    主張：伊與國票綜合證券股份有限公司（下稱國票綜合證券\n    公司）於民國（下同）85年5月30日簽訂融資融券代理契約\n    （下稱系爭代理契約），約定國票綜合證券公司代理伊辦理\n    融資融券事宜，並依伊公司融資融券業務操作辦法各項規定\n    ，向投資人本人詳予解說融資融券契約內容及提供書面資料\n    ，並據該辦法第9條規定，確認投資人之真正身分。詎國票\n    綜合證券公司之營業員即被上訴人甲○○、乙○○自87年9\n    月8日起利用其執行職務之機會，陸續盜開或盜用訴外人宋\n    明宗、林嘉鴻、林美慧、宋美美、李曙旭、陳啟榮、鄔甬廣\n    、張惠麗、蔡家龍等人（下稱宋明宗等9人）之信用交易帳\n    戶，向伊申請融資方式買進美式家具股份有限公司股票（下\n    稱美式公司股票），並製作不實之買賣報告書暨合併交割憑\n    單，再由國票綜合證券公司據以編製彙計表交付伊，致伊陷\n    於錯誤而撥付如附表一、二所示融資金額共計新台幣（下同\n    ）62,521,000元完成交割，嗣美式公司股票於88年6月25日\n    停止交易，伊乃向訴外人宋明宗等9人訴請清償融資款，訴\n    外人宋明宗等9人皆否認曾下單買進美式公司股票，伊之訴\n    均遭法院判決敗訴確定，伊始知被上訴人甲○○、乙○○上\n    開不法情事。被上訴人甲○○、乙○○上開行為顯係以故意\n    背於善良風俗之方法加損害於伊，且違反證券商負責人與業\n    務人員管理規則第16條第1項第7、8、12款之規定，致伊受\n    有前揭融資款之損害，依民法第184條第1項後段及第2項之\n    規定，被上訴人甲○○、乙○○對伊即應負損害賠償責任，\n    且國票綜合證券公司為被上訴人甲○○、乙○○之僱用人，\n    依同法第188條第1項規定，應與被上訴人甲○○、乙○○連\n    帶負損害賠償責任。又國票綜合證券公司未遵守主管機關所\n    頒法令，讓被上訴人甲○○、乙○○違法盜開或盜用上開信\n    用交易帳戶，且未確認下單人之身分，致被上訴人甲○○、\n    乙○○利用該等帳戶冒名下單融資買進美式公司股票，再編\n    製不實之彙計表送交伊，以為撥款之依據，此等過程，堪認\n    國票綜合證券公司已因故意或重大過失不法侵害伊之權利，\n    依同法第184條第1項前段之規定，對伊仍應負損害賠償責任\n    。國票綜合證券公司復未盡善良管理人之注意義務，並疏於\n    監督其內部聘僱之營業員即被上訴人甲○○、乙○○，以致\n    伊受有損害，依系爭代理契約、民法第544條規定及不完全\n    給付之法律關係，國票綜合證券公司亦應對伊負債務不履行\n    之損害賠償責任。另87間之融資利率為週年利率9.75%，依\n    民法第216條之規定，伊得請求國票綜合證券公司、被上訴\n    人甲○○、乙○○賠償自伊融資撥款日起按上開利率計算之\n    利息等情，爰依民法第184條第1、2項、第188條第1項、第\n    544 條等規定，及系爭代理契約、不完全給付之法律關係，\n    求為命(一)國票綜合證券公司與被上訴人甲○○連帶給付伊\n    7,236,000元，及自87年9月16日起至清償日止按年息9.75%\n    計算之利息；(二)國票綜合證券公司與被上訴人乙○○連帶給\n    付伊55,285,000元，及自87年11月13日起至清償日止按年息\n    9.75%計算之利息之判決。原審判命國票綜合證券公司給付\n    富邦證券金融公司62,521,000元，及自92年5月13日起至清\n    償日止按年息5%計算之利息，並依聲請為准、免假執行之宣\n    告，且駁回富邦證券金融公司其餘之訴及其假執行之聲請。\n    富邦證券金融公司、國票綜合證券公司各就其敗訴部分聲明\n    不服，富邦證券金融公司於本院聲明：(一)原判決關於駁回富\n    邦證券金融公司後開第(二)項之訴部分廢棄。(二)前開廢棄部分\n    ，請求判決：1.國票綜合證券公司應再賠償富邦證券金融公\n    司：以7,236,000元為計算基準自87年9月16日起至92年5月1\n    2日止，按年息9.75%計算之利息，及自92年5月13日起至清\n    償日止，按年息4.75%計算之利息；及以55,285,000元為計\n    算基準自87年11月13日起至92年5月12日止，按年息9.75%計\n    算之利息，及自92年5月13日起至清償日止，按年息4.75%計\n    算之利息。2.被上訴人甲○○與國票綜合證券公司應連帶賠\n    償富邦證券金融公司1,600,000元，及自87年9月16日起至清\n    償日止，按年息9.75%計算之利息（富邦證券金融公司對甲\n    ○○請求超過此本息部分，富邦證券金融公司並未聲明不服\n    已告確定）。3.被上訴人乙○○與國票綜合證券公司應連帶\n    賠償富邦證券金融公司1,600,000元，及自87年11月13日起\n    至清償日止按年息9.75%計算之利息（富邦證券金融公司對\n    乙○○請求超過此本息部分，富邦證券金融公司並未聲明不\n    服已告確定）。(三)願提供現金或等值之中央政府建設公債甲\n    類第4期債票供擔保，請准宣告假執行。(四)國票綜合證券公\n    司之上訴駁回（富邦證券金融公司於本院追加：「國票綜合\n    證券公司與被上訴人乙○○應連帶給付伊以18,663,000元為\n    計算基準自87年11月13日起至清償日止，按年息9.75%計算\n    之利息」部分，另以裁定駁回之）。\n二、國票綜合證券公司、被上訴人甲○○、乙○○則以：\n  (一)被上訴人乙○○、甲○○並無盜開或盜用他人交易帳戶之侵\n    權行為。\n  (二)富邦證券金融公司並未受有損害。蓋富邦證券金融公司撥付\n    融資款，係訴外人謝貞彬與被上訴人甲○○、乙○○利用人\n    頭戶買進美式公司股票所致，亦即訴外人謝貞彬利用人頭戶\n    購買美式公司股票，以證券金融機制向富邦證券金融公司質\n    借，取得融資款，是富邦證券金融公司係受訴外人謝貞彬詐\n    欺而借貸予訴外人謝貞彬，依法得撤銷之，惟在富邦證券金\n    融公司依法撤銷前，富邦證券金融公司與訴外人謝貞彬間之\n    借貸法律關係並非無效，富邦證券金融公司對訴外人謝貞彬\n    仍有借款返還請求權存在，其財產總額於撥付融資款時並未\n    減少，且富邦證券金融公司於撥付融資款時，已就買入之美\n    式公司股票設定質權，取得完足之擔保，自無損害可言。況\n    富邦證券金融公司既未處分該擔保品，富邦證券金融公司因\n    本件融資擔保品價值下降所生之損害即尚未發生，自不得就\n    其未發生之損害請求賠償。\n  (三)縱認富邦證券金融公司受有損害，亦係富邦證券金融公司未\n    於擔保維持率低於法定標準及融資期限屆滿時，依法處分擔\n    保品，且未善加評估風險，並昧於市場警訊，對當時已屬高\n    風險之美式公司股票，同意承作融資交易，並給予逾越限制\n    之融資成數，及88年1月14日起美式公司股價在集中交易市\n    場暴跌連續跌停板暨嗣後政府政策停止交易所致，與被上訴\n    人甲○○、乙○○出借客戶信用交易帳戶供訴外人謝貞彬使\n    用無相當因果關係。\n  (四)富邦證券金融公司於88年間即已知悉其所受之損害及賠償義\n    務人，遲至91年12月2日始提起本件侵權行為損害賠償訴訟\n    ，亦已罹於請求權時效。\n  (五)縱認富邦證券金融公司因被上訴人甲○○、乙○○之行為受\n    有損害，惟依所得稅法第24條第1項、第49條第5項及營利事\n    業所得稅查核準則第94條第6項規定，富邦證券金融公司得\n    將上開損害列為呆帳損失而分別於各年度之營業收入中扣除\n    ，而以營利事業所得稅減免方式填補之，富邦證券金融公司\n    既得在營利事業所得稅上獲得填補，當不得再對伊等請求。\n    又政府於88年6月28日修正加值型及非加值型營業稅法第11\n    條規定，將金融業之營業稅稅率由5%降至2%，使金融業於該\n    條文修正後4年內以該減少之3%營業稅沖銷逾期債權或提列\n    備抵呆帳，富邦證券金融公司自得以該減徵之3%營業稅填補\n    本件損害。又富邦證券金融公司得本於有償消費借貸關係收\n    取依融資金額年息9.75%計算之利息，富邦證券金融公司將\n    融資款撥入各該銀行交割帳戶與富邦證券金融公司基於各該\n    消費借貸關係而產生之融資利息請求權，顯係基於同一原因\n    事實所生，伊等自得依民法第216條之1規定主張損益相抵。\n    本件融資款既有擔保品，富邦證券金融公司亦因此而受有利\n    益，故富邦證券金融公司所受損害之真正金額應扣除融資擔\n    保品之實際價值，否則富邦證券金融公司將因此而獲雙重利\n    益。\n  (六)富邦證券金融公司已與訴外人謝貞彬達成和解，依民法第73\n    7條規定及最高法院83年度台上字第620號判例意旨，富邦證\n    券金融公司不得再對於其他投資人或伊等請求損害賠償。\n  (七)富邦證券金融公司就本件損害之發生或擴大與有過失，且應\n    負較重之過失責任，伊等之賠償責任自應予免除。蓋富邦證\n    券金融公司並未針對開立信用交易帳戶者，進一步確認是否\n    為本人親自開立，及未善加評估風險，並昧於市場警訊，對\n    當時已屬高風險之美式公司股票同意承作融資交易，並給予\n    最高額度之融資成數，且於88年1月15日知悉訴外人宋明宗\n    等人之信用交易帳戶內之融資擔保維持率已低於140%時，未\n    依證券金融事業管理規則第13條之規定及融資融券契約第5\n    條第2項、第6條第1項約定處分美式公司股票，且在美式公\n    司股票恢復交易時亦未即時處分，自難謂無故意或重大過失\n    。\n  (八)被上訴人甲○○、乙○○為國票綜合證券公司處理之事務，\n    僅為受託買賣，並非融資融券，故就國票綜合證券公司與富\n    邦證券金融公司間之融資融券代理契約而言，被上訴人甲○\n    ○、乙○○並不屬國票綜合證券公司之履行輔助人，縱令被\n    上訴人甲○○、乙○○涉有提供帳戶予他人使用之行為，此\n    應係被上訴人甲○○、乙○○在輔助國票綜合證券公司履行\n    與證券投資人間之行紀契約時之違反法令或犯罪行為，究與\n    國票綜合證券公司履行融資融券代理契約無涉，富邦證券金\n    融公司自不得據以主張國票綜合證券公司依民法第224條規\n    定有債務不履行之情事。\n  (九)依系爭代理契約第1條約定，富邦證券金融公司委任國票綜\n    合證券公司之事項僅及於「向投資人解說融資融券契約」、\n    「檢查融資融券契約及相關文件是否欠缺並將之轉送與富邦\n    公司」與「有關投資人融資融券『經甲方通知追加擔保或處\n    分投資人之擔保物』」，至「投資人融資融券」一項並非獨\n    立委任事項。而關於富邦證券金融公司與證券投資人簽訂之\n    融資融券契約，國票綜合證券公司僅立於居間（介紹人）之\n    法律地位，其委任事項之性質則屬於代辦。國票綜合證券公\n    司依系爭代理契約第1條第2、3項約定所從事之工作，均與\n    投資人向富邦證券金融公司申請開立信用交易帳戶無關，實\n    係為富邦證券金融公司或投資人所為之事實行為或係代理投\n    資人向富邦證券金融公司申請融資融券，並未涵蓋以富邦證\n    券金融公司名義代為或代受意思表示，且投資人身分資格之\n    審查，是否為投資人本人簽約，亦非國票綜合證券公司應審\n    查之事項。\n  (十)縱認富邦證券金融公司受有損害，亦係因訴外人謝貞彬、被\n    上訴人甲○○、乙○○之犯罪行為所致，依最高法院76年台\n    上字第2011號、91年度台上字第494號判決意旨，國票綜合\n    證券公司仍無須就該犯罪行為負債務不履行責任。\n  (十一)富邦證券金融公司既主張訴外人宋明宗等人實際上未為融資\n    交易，則富邦證券金融公司本無融資利息可資收取，年息9.\n    75%之融資利率即非富邦證券金融公司可得預期之利益，富\n    邦證券金融公司請求依年息9.75計算所失利益，顯無足取。\n    又富邦證券金融公司並未請求法定遲延利息，原審判決國票\n    綜合證券公司應給付富邦證券金融公司法定遲延利息，亦有\n    未洽。\n  (十二)縱認國票綜合證券公司應賠償富邦證券金融公司所受之損害\n    ，惟類推適用民法第312條、第218條之1規定，富邦證券金\n    融公司應於國票綜合證券公司給付金額範圍內將融資擔保品\n    即美式公司股票移轉予國票綜合證券公司，國票綜合證券公\n    司並得依民法第164條規定主張同時履行抗辯權等語，資為\n    抗辯。國票綜合證券公司並於本院聲明：1.原判決不利於國\n    票綜合證券公司部分廢棄。2.前開廢棄部分，富邦證券金融\n    公司在第一審之訴及假執行之聲請均駁回。3.富邦證券金融\n    公司之上訴駁回。4.如受不利判決，願供擔保請准宣告免為\n    假執行。被上訴人甲○○、乙○○則於本院為駁回富邦證券\n    金融公司之上訴，及如受不利判決，願供擔保請准宣告免為\n    假執行之聲明。\n三、查國票綜合證券公司於85年5月30日與富邦證券金融公司簽\n    訂融資融券代理契約。國票綜合證券公司於87年9月、11月\n    間製作融資彙計表通知富邦證券金融公司訴外人宋明宗等9\n    人以融資方式買入系爭美式公司股票，富邦證券金融公司依\n    該彙計表分別於87年11月11日融資訴外人宋明宗3,720,000\n    元、同年9月8日融資訴外人林嘉鴻3,525,000元、同年9月10\n    日融資訴外人林嘉鴻3,483,000元、同年9月10日融資訴外人\n    林美慧7,353,000元、同年11月10日融資訴外人宋美美744,0\n    00元、同年11月6日融資訴外人宋美美4,095,000元、同年11\n    月11日融資訴外人宋美美2,604,000元、同年11月6日融資訴\n    外人李曙旭7,440,000元、同年9月10日融資訴外人陳啟榮7,\n    353,000元、同年9月9日融資訴外人鄔甬廣7,484,000元、同\n    年9月9日融資訴外人張惠麗7,484,000元、同年9月14日融資\n    訴外人蔡家龍7,236,000元，均完成交割，嗣美式公司股票\n    於88年6月25日停止交易，富邦證券金融公司乃依其與宋明\n    宗等9人之融資融券契約書，分別向宋明宗等9人訴請清償融\n    資款，宋明宗等9人分別否認有開立系爭信用交易帳戶或進\n    行融資交易，富邦證券金融公司對宋明宗等9人起訴求償均\n    遭判決敗訴確定，被上訴人甲○○、乙○○為當時之營業員\n    等事實，有富邦證券金融公司提出之融資融券代理契約書、\n    國票綜合證券公司前身協和證券股份有限公司編製之融資彙\n    計表、宣示判決筆錄、判決書、融資明細表等件為證（見原\n    審卷(一)第23至62頁、第65頁、第325頁，及本院卷(一)第221至\n    245頁），且為兩造所不爭執，自堪信為真實。\n四、富邦證券金融公司主張伊對於國票綜合證券公司、被上訴人\n    等之侵權行為損害賠償請求權尚未罹於時效，依系爭代理契\n    約之約定，國票綜合證券公司乃代理伊辦理融資融券事宜，\n    並須確實依伊公司融資融券業務操作辦法各項規定，向投資\n    本人詳說融資融券契約內容，乃依該辦法第9條規定，確認\n    投資人之真正身分，被上訴人甲○○、乙○○盜開、盜用宋\n    明宗等9人信用交易帳戶之行為，使伊誤信為有融資行為而\n    使伊核撥款項造成損害，二者間亦有相當因果關係；又伊縱\n    因未能收回上開核撥之融資款而列為年度損失，因而減少營\n    利事業所得稅之繳納，惟若經判決得予取回，亦將列為收益\n    而繳納稅捐，殊無利得可言，伊對被上訴人甲○○、乙○○\n    盜開、盜用人頭戶之事均不知情，伊核撥融資款亦無過失之\n    可言，87年間之融資利率即為周年9.75%，且自撥付融資款\n    項之翌日起算，伊自得依融資契約所定利率請求遲延利息等\n    情，國票綜合證券公司、被上訴人甲○○、乙○○則以前揭\n    情詞置辯。經查：\n  (一)按因侵權行為所生之損害賠償請求權，自請求權人知有損害\n    及賠償義務人時起，二年間不行使而消滅，民法第197條第1\n    項前段定有明文。查證人即協和證券股份有限公司（下稱協\n    和證券公司，為國票綜合證券公司合併後消滅）之經理吳杰\n    證稱：「我現在任職於大眾電信，85年至88年6、7月間任職\n    於協和證券公司，88年1月間美式家具發生財務危機，股票\n    大跌，當時在協和證券公司有多位人頭戶向4家證金公司借\n    錢，原告（即富邦證券金融公司）為其中1家，協和證券公\n    司委任我與證金公司洽談和解事宜，88年2月間，通知該4\n    家證金公司行和解程序，迄至88年9月簽約和解，當時簽約\n    的當事人為美式家具公司之負責人謝貞彬與4家證金公司，\n    協和並非契約的當事人，並約定由美式家具之負責人謝貞彬\n    承擔所有債務，證金公司同意不向人頭戶追償，當時我雖然\n    已經離職，但上開和解事宜的後續我繼續承辦至簽約完畢等\n    語（原審卷(二)第74頁）；又證人即曾任前揭協和證券公司之\n    執行副總經理尤錦清證以：「國揚事件發生後，肇事的營業\n    員甲○○、閩麗玲告訴我，未經客戶同意，將帳戶提供給國\n    揚，買賣自家的股票，後來謝協理（富邦證券金融公司謝榮\n    賜協理）來找我將買賣股票的資料給我看，我明確告訴謝協\n    理，這是營業員自行提供給國揚，與公司無關，所以當時謝\n    協理應該知道，這些帳戶是被盜用的。後來這些被盜用帳戶\n    其自存的股票賣出後其款項被原告公司強制留置，經過這些\n    客戶極力抗議，同時國揚透過管道向原告（即富邦證券金融\n    公司）表示上開犯罪的事實，所以原告公司就不再留置，全\n    額放行」、「國揚是在87年11月3日股價崩跌，約在11月上\n    旬時，謝協理即與我密切接觸」、「（問：談的內容是否有\n    跟謝協理直接言明戶頭被盜用？）有的」等語，此有原法院\n    91年度重訴字第2744號損害賠償事件92年7月8日言詞辯論筆\n    錄在卷（原審卷(二)第145頁、第146頁）可考，此外，證人吳\n    杰另於原法院91年度重訴字第2473號損害賠償事件中證述：\n    「（問：89年間甲○○有無找你要找富邦證券證券人員？）\n    大概是89年5、6月的時侯，因為那時侯新總統就職所以對這\n    個時間特別有印象」、「就我了解因為87年11月到89年5月\n    因富邦金控與張朝翔達成協議所以沒有對這些人員戶採取法\n    律行動，後來甲○○找我的時侯我們一起找富邦金控的李茂\n    霖李經理，因為我代表談美式家具案件，富邦代表就是李經\n    理，當天協議過程，談到這些人頭戶都不知情，……李經理\n    說當初聲請支付命令是整批的，業務員用人頭戶讓公司賠了\n    很多錢，當初我有表示意見說國產汽車爆發之前，甲○○用\n    這些戶頭買了大量國產車股票，……當天甲○○還把人頭戶\n    名單拿給李經理，李經理當場有收走，……甲○○所買的股\n    票是國產汽車、國揚、美式家具，每個人頭戶融資額度都買\n    滿了」等語，此亦有上開損害賠償事件92年7月3日言詞辯論\n    筆錄在卷（原審卷第385頁至第387頁），就上述證言參證以\n    觀，足見富邦證券金融公司於美式公司股票之股價崩跌後，\n    至88年2月間即已知悉被上訴人甲○○、乙○○以人頭戶融\n    資買賣股票情事，而屢經磋商，訴外人謝貞彬、被上訴人甲\n    ○○分別於88年9月17日、89年7月28日擬與富邦證券金融公\n    司因上開使用人頭戶融資款項進行協議未果，此有協議書2\n    紙（原審卷(二)第108頁至第114頁、卷(一)第264頁、第265頁）\n    在卷可考，益見富邦證券金融公司於88年間即知悉宋明宗等\n    9人之信用交易帳戶遭被上訴人甲○○、乙○○盜開、盜用\n    ，其雖拒與訴外人謝貞彬、被上訴人甲○○達成協議，亦無\n    礙於其知悉被上訴人甲○○、乙○○盜開、盜用人頭戶之事\n    實，則縱被上訴人甲○○、乙○○之侵權行為成立，惟因富\n    邦證券金融公司遲至91年12月2日始具狀（原審卷(一)第4頁）\n    提起本件訴訟，依上開規定，富邦證券金融公司對被上訴人\n    甲○○、乙○○、及國票綜合證券公司之侵權行為損害賠償\n    請求權顯已罹於時效而消滅，被上訴人甲○○、乙○○及國\n    票綜合證券公司復為時效抗辯，拒絕給付，則富邦證券金融\n    公司此部分之主張，自非有據。\n  (二)按受任人因處理委任事務有過失，或因逾越權限之行為所生\n    之損害，對於委任人應負賠償之責任；又債務人之代理人或\n    使用人，關於債之履行有故意或過失時，債務人應與自己之\n    故意或過失負同一責任，民法第544條、第224條前段分別定\n    有明文。查依富邦證券金融公司與國票綜合證券公司於85年\n    5月30日簽訂系爭代理契約第1條約定：「一、委任事項：乙\n    方（即國票綜合證券公司）應依甲方（即富邦證券金融公司\n    ）報請財政部證券管理委員會（下稱證管會）核定之融資融\n    券業務操作辦法之規定，以善良管理人之注意義務，為甲方\n    辦理（一）投資人向甲方申請開立有價證券信用交易帳戶、\n    簽訂融資融券契約：1.向投資人詳細解說融資融券之內容、\n    契約條款，並提供投資人相關書面資料。2.投資人開立信用\n    交易帳戶、相關文件書表之檢查及轉送。（二）甲方投資人\n    融資融券、清償融資融券、經甲方通知追加擔保或處分投資\n    人之擔保物等事項。（三）投資人與甲方間互為有價證券、\n    款項之交付、受領。（四）與委任事務相關之文件、書類、\n    表報、電子資料媒體、以及為投資人辦理變更股東名簿之名\n    冊等造送等事務。再依證券金融事業管理規則第8條規定，\n    證券金融事業辦理有價證券買賣融資融券之對象，以在證券\n    商開戶買賣證券之委託人為限。證券金融事業辦理有價證券\n    買賣融資融券，應與證券商簽訂代理契約，並報證期會核定\n    ，又依系爭代理契約之契約前言謂：「為有價證券融資融券\n    業務相關事項之處理，甲方委任乙方並授與代理權乙事，特\n    約定條款共同遵守如后」，契約第1條第2項約定：「一、委\n    任事項：乙方應依甲方報經財政部證券管理委員會核定之融\n    資融券業務操作辦法之規定，以善良管理人之注意，為甲方\n    辦理左列事項．．．（二）投資人融資融券、清償融資融券\n    、經甲方通知追加擔保或處分投資人之擔保物等事項」，故\n    系爭代理契約已明文約定，國票綜合證券公司受富邦證券金\n    融公司委任之事項包括「投資人融資融券」、「經甲方通知\n    追加擔保或處分投資人之擔保物」等事項，亦即並未將「投\n    資人融資融券」之事項排除在外，則國票綜合證券公司抗辯\n    其僅代理富邦證券金融公司向投資人追加或處分擔保物，而\n    不包括受任處理「投資人融資融券」之事務，殊非可取。次\n    查依系爭代理契約第2條就代理權之授與約定：「甲方就前\n    條第（二）、（三）之委任事項授與代理權予乙方。」是富\n    邦證券金融公司依系爭代理契約，已就委任事項中之「投資\n    人融資融券」買賣股票事項，授與國票綜合證券公司代理權\n    ，委任其代為辦理投資人融資融券事宜。再參酌前開證券金\n    融事業管理規則，將證券金融事業辦理有價證券買賣融資融\n    券之對象，以在證券商開戶買賣證券之委託人為限，及證券\n    金融事業辦理有價證券買賣融資融券，應與證券商簽訂代理\n    契約等事項，均規定於該規則第8條中，此乃為便利投資人\n    買賣股票之同時，即可辦理融資融券之意旨以觀，國票綜合\n    證券公司若未受富邦證券金融公司委任並授與代理權，同時\n    直接為投資人辦理融資融券事宜，則富邦證券金融公司實無\n    與國票綜合證券公司簽訂系爭代理契約之必要，因投資人既\n    未直接與富邦證券金融公司有融資、融券之交易，又何須有\n    國票綜合證券公司所主張上開之其他委任事項存在之餘地，\n    依系爭代理契約，即知富邦證券金融公司確實授與國票綜合\n    證券公司代理權，由國票綜合證券公司代理富邦證券金融公\n    司於投資人買賣股票時，辦理其與投資人間之融資融券事宜\n    ，並陳報彙計表，以便富邦證券金融公司代向台灣證券交易\n    公司或櫃台買賣中心辦理交割事宜。再查依系爭代理契約，\n    將富邦證券金融公司融資融券業務辦法當做系爭代理契約內\n    容之一部分，而上開辦法第3條第1項規定：「本公司（即富\n    邦證券金融公司）融資融券，應與證券商簽訂代理契約，並\n    報請證管會核定」，該辦法中所謂證券商所代理者，應係代\n    理富邦證券金融公司，而非代理投資人。又依該辦法第15\n    條規定：「委託人委託融資買進或融券賣出，應填具註有『\n    融資』或『融券』字樣之委託書，成交後代理證券商應核算\n    其應繳納之融資自備款，或融券保證金及融券手續費，並核\n    對委託人信用帳戶內融資或融券餘額是否超過規定限額，及\n    填發註有『融資』或『融券』字樣之買賣報告書交與委託人\n    簽章。」可知投資人透過國票綜合證券公司以融資融券之方\n    式買賣股票時，係先由投資人依其與國票綜合證券公司間所\n    訂之契約，委託國票綜合證券公司向集中市場買賣股票，待\n    成交後，再由投資人依其與富邦證券金融公司間所訂之融資\n    融券契約書向代理富邦證券金融公司之國票綜合證券公司辦\n    融資融券，經國票綜合證券公司按其成交之價金，核算其融\n    資或融券之金額及數量後，填發註有「融資」或「融券」字\n    樣之買賣報告書交與委託人簽章後，將資料送交富邦證券金\n    融公司，由富邦證券金融公司憑以向台灣證券交易公司櫃檯\n    辦理交割，故投資人透過證券商以融資融券之方式買賣股票\n    之行為，實際係包含由投資人委託證券商國票綜合證券公司\n    向集中市場買賣股票，及經由國票綜合證券公司向富邦證券\n    金融公司辦理融資融券行為二個交易行為，前者，係依投資\n    人於國票綜合證券公司開立股票買賣帳戶契約為之，而後者\n    ，則係依投資人與富邦證券金融公司間所訂之融資融券契約\n    書為之，且後者係依系爭代理契約之約定，由國票綜合證券\n    公司以富邦證券金融公司代理人之地位與投資人辦理融資融\n    券事項，此觀融資融券契約書及系爭代理契約即明。因而，\n    國票綜合證券公司辯稱其係受投資人委任，代理投資人向富\n    邦證券金融公司辦理融資融券事項云云，自非可採。末查國\n    票綜合證券公司之營業員即被上訴人甲○○、乙○○自87\n    年9月8日起陸續盜用宋明宗等9人之信用交易帳戶，分批買\n    進美式公司股票，並製作買賣報告書暨合併交割憑單，再由\n    國票綜合證券公司據以編製彙計表交付富邦證券金融公司，\n    致富邦證券金融公司撥付如附表一、二所示款項62,521,000\n    元完成交割；此有客戶宋明宗等融資融券契約書（原審卷第\n    16頁至第22頁）、國票綜合證券公司編製送交富邦證券金融\n    公司之融資匯計表（原審卷第23頁至第29頁）在卷可考，並\n    為國票綜合證券公司所不爭執，信屬實在。姑不論被上訴人\n    甲○○、乙○○是否構成刑法第213條之業務上登載不實罪\n    ，該2人既為國票綜合證券公司之履行債務使用人，依民法\n    第224條前段規定，國票綜合證券公司對於其所屬營業員即\n    被上訴人甲○○、乙○○前述盜開、盜用客戶之信用交易帳\n    戶之行為，與自己之故意或過失負同一責任，國票綜合證券\n    公司既代理富邦證券金融公司處理投資人之融資融券事項，\n    既未盡善良管理人之注意義務，即屬違反系爭代理契約，富\n    邦證券金融公司因此所生之損害，國票綜合證券公司自應依\n    前揭規定負賠償之責。此外，被上訴人乙○○被訴犯有刑法\n    第21 6條、行使同法第215條業務上登載不實、第339條第1\n    項等罪嫌，雖經原法院刑事庭判決無罪在案，此有原法院刑\n    事庭於93年10月19日以93年度易字第746號刑事判決（本院\n    卷(二)第118頁至第120頁）在卷佐證，惟國票綜合證券公司應\n    負本件損害賠償責任，係因其使用人即被上訴人甲○○、乙\n    ○○使用宋明宗等9人之信用帳戶，未實際查核融資買入美\n    式公司股票之真偽，未盡善良管理人之注意義務，與被上訴\n    人甲○○、乙○○是否構成刑責無關，則被上訴人乙○○縱\n    經判決不負刑事責任，仍無礙於國票綜合證券公司債務不履\n    行之認定，上開刑事判決尚不足為國票綜合證券公司之有利\n    論據。至依「證券商負責人與業務人員管理規則第4條第2項\n    第1款規定，證券商辦理受託買賣有價證券業務之人員不得\n    同時從事融資融券業務，此有台灣證券交易所股份有限公司\n    94年3月4日台證密字第0940003553號函及附件（本院卷(二)第\n    82頁至第85頁）在卷可考，本件被上訴人甲○○、乙○○違\n    反上開規定，除從事辦理有價證券買賣之業務外，並同時從\n    事融資融券業務，惟其等違反上開規定，國票綜合證券公司\n    對其等有指揮、監督之責，自有注意及防止之義務，其怠於\n    為之，即未盡其善良管理人之注意義務，國票綜合證券公司\n    違反系爭代理契約甚明，從而上開函件亦不足為有利於國票\n    綜合證券公司之論據。\n  (三)被上訴人甲○○、乙○○盜開、盜用宋明宗等9人之信用交\n    易帳戶，而以融資方式買進系爭美式公司股票，並將此情通\n    知國票綜合證券公司負責部門，由該部門人員憑以製作融資\n    彙計表，復以國票綜合證券公司名義將該彙計表送交富邦證\n    券金融公司，富邦證券金融公司乃據上開融資彙計表，並依\n    融資融券契約第4條第2項約定：「乙方（即富邦證券金融公\n    司）融資之金融，以甲方（即客戶宋明宗）買進證券之成交\n    價格，按融資比率核貸之」，將融資款項撥予宋明宗等9人\n    ，惟查宋明宗等9人並亦未於87年間以融資方式購買系爭美\n    式公司股票，則富邦證券金融公司依上開融資融券契約所為\n    融資款之核撥，對宋明宗等9人尚不發生交付借貸款項之效\n    力，雖宋明宗等9人所買入之美式公司股票均設定質權予富\n    邦證券金融公司而獲有擔保，惟因富邦證券金融公司未能向\n    宋明宗等9人求償，即受有損害，不因有無擔保而異其認定\n    。又富邦證券金融公司因國票綜合證券公司違反系爭代理契\n    約，受有宋明宗等9人之融資款未能取回之損害，該損害之\n    發生，實因國票綜合證券公司之營業員即被上訴人甲○○、\n    乙○○提供上開人頭信用帳戶供第三人使用所致，衡情富邦\n    證券金融公司當時若知悉有使用人頭信用帳戶之情形，當不\n    至於提供融資款供其等買入股票，亦不會發生無法收回融資\n    款之損害，國票綜合證券公司之使用人故意提供人頭信用帳\n    戶之違約行為，與富邦證券金融公司無法收回融資款之損害\n    ，二者之間有相當因果關係，亦堪認定。\n  (四)次按基於同一原因事實受有損害並受有利益者，其請求之賠\n    償金額，應扣除所受之利益，民法第216條之1定有明文。又\n    營利事業所得之計算，以其本年度收入總額減除各項成本費\n    用、損失及稅捐後之純益額為所得額；應收帳款、應收票據\n    及各項欠款債權有左列情事之一者，得視為實際發生呆帳損\n    失：一、因倒閉逃匿、和解或破產之宣告，或其他原因，致\n    債權之一部或全部不能收回者。二、債權中有逾期兩年，經\n    催收後，未經收取本金或利息者。前項債權於列入損失後收\n    回者，應就其收回之數額列為收回年度之收益，所得稅法第\n    24條第1項、第49條第5項亦有明文。經查，營利事業所得稅\n    之繳納係富邦證券金融公司依上開規定繳付國家之稅金，核\n    與本件係因國票綜合證券公司違反系爭代理契約之約定，應\n    就富邦證券金融公司所受損害負債務不履行之損害賠償責任\n    無關，即非同一之原因事實，況富邦證券金融公司縱因未能\n    收回上揭融資款而列為損失，因而減少該公司營利事業所得\n    稅之繳納，亦非因國票綜合證券公司之違約而有所利得，且\n    富邦證券金融公司若經判決勝訴而得取回上揭融資款，其依\n    法亦應將之列為收益繳付上開稅金，殊無所謂減免營利事業\n    所得稅之可言。再者政府為改善金融業經營體質固於88年6\n    月28日修正加值型及非加值型營業稅法第11條規定，將金融\n    業之營業稅稅率由5%降至2%，使金融業於該條文修正後4年\n    內以該減少之3%營業稅沖銷逾期債權或提列備抵呆帳，惟所\n    謂減免營業稅沖銷逾期債權或提列備抵呆帳，亦為富邦證券\n    金融公司與國家間之公法關係，核與國票綜合證券公司違反\n    系爭代理契約無涉，並非基於同一原因事實，稽之該條文之\n    立法理由：「為有效降低銀行業保險業等之逾期放款比例，\n    改善金融機構經營體質，爰增訂第2項，明訂銀行業保險業\n    等應自本條文修正施行之日起4年內，就修法降低其營業稅\n    稅負之相當金額，依規定沖銷各業逾期債權或提列備抵呆帳\n    」即明，足見本件殊無國票綜合證券公司所指損益相抵之情\n    事。又宋明宗等9人既未進行融資交易，富邦證券金融公司\n    自不得向其收取融資利率9.75%之年息，且因美式公司股票\n    崩跌後，宋明宗等9人以未開立信用帳戶或未融資買進美式\n    公司股票為由，拒付上揭融資款，富邦證券金融公司自無從\n    收取任何融資利息，縱得以質押之美式公司股票為擔保，因\n    該股票市價大跌，即使全數賣出尚不足以抵償上開核撥之融\n    資款，亦無利得可言。\n  (五)被上訴人甲○○、乙○○未經客戶宋明宗等9人之同意，向\n    富邦證券金融公司訂立上開融資融券契約，亦未經宋明宗等\n    9人之同意，盜用上開信用交易帳戶，富邦證券金融公司本\n    於上開融資融券契約，祗要信用交易帳戶之客戶符合融資買\n    進股票之要件，富邦證券金融公司依約即有核貸融資之義務\n    ，即與宋明宗等人經濟能力是否優異無關，富邦證券金融公\n    司祗基於風險控管之考慮，選擇是否與客戶訂立融資融券契\n    約，契約成立後即無考量客戶經濟能力決定是否核撥之權，\n    宋明宗等9人之信用交易帳既為被上訴人甲○○、乙○○等\n    人盜開、盜用，彼等自無清償融資款之義務，而富邦證券金\n    融公司對於上述盜開、盜用之事實均不知情，又無審核之義\n    務與權責，依其融資、融券契約核貸融資款項予宋明宗等9\n    人，自無過失可言。\n  (六)訴外人謝貞彬於88年9月17日與富邦證券金融公司簽訂協議\n    書（本院卷(二)第88頁至第93頁）第1條（債務承擔）約定：\n    「乙方（即謝貞彬）就如附表所示人對甲方（即富邦證券金\n    融公司）所負信用交易、認股融通等債務，徵得附表所示人\n    之同意，依據財政部11.13.五大穩定股市措施第二方案，為\n    如附表所示人（下稱原債務人），向甲方為和解及併存之債\n    務承擔」，足見謝貞彬與富邦證券金融公司所簽訂之協議乃\n    約定之併存債務承擔，而所謂約定之併存債務承擔係由第3\n    人加入既存之債務關係而為新債務人，其原債務人則仍與債\n    權人繼續維持原有債務關係，則上開協議書，仍不影響富邦\n    證券金融公司對國票綜合證券公司之損害賠償請求權，國票\n    綜合證券公司抗辯富邦證券金融公司已與謝貞彬達成和解，\n    自不得再對其他投資人或伊請求損害賠償等語，即不足取。\n  (七)再按損害之發生或擴大，被害人與有過失者，法院得減輕賠\n    償金額或免除之，為民法第217條第1項所明文規定。查本件\n    損害發生之原因係由於被上訴人甲○○、乙○○未經宋明宗\n    等9人之同意，盜開並盜用客戶信用交易帳戶，而國票綜合\n    證券公司未審核發現不實之融資買進彙計表且交付富邦證券\n    金融公司，故富邦證券金融公司於撥付融資款代客戶宋明宗\n    等9人直接向台灣證券交易所股份有限公司完成交割時，富\n    邦證券金融公司無法收回融資款之損害即已發生，範圍亦已\n    確定，富邦證券金融公司處分美式公司股票，乃依約行使其\n    求償權，旨在彌補損失，可能減少損失，不致於使損害擴大\n    ，則富邦證券金融公司處分美式公司股票之遲速，均與民法\n    第217條第1項規定之與有過失要件不符。再者，依證券金融\n    事業管理規則第10條規定：「證券金融事業辦理有價證券買\n    賣融資融券，對委託人融資，應依證期會規定之比率收取融\n    資自備款，並以融資買進之全部證券作為擔保品，系爭融資\n    融券之契約第3條亦規定：「甲方（即客戶宋明宗等9人）融\n    資買進之證券、融券賣出之價款、融券保證金或其抵繳證券\n    ，以及因市場漲跌所補繳之融資融券差額之款項或其抵繳證\n    券，均作為甲方提出之擔保，由乙方（即富邦證券金融公司\n    ）在融資融券，自行依規定運用」，顯見系爭融資買進之美\n    式公司股票，為客戶借貸融資款項之擔保品，擔保客戶若不\n    依約清償融資貸款時，富邦證券金融公司得就該融資買進股\n    票賣出取償，惟是否賣出該融資買進股票，係屬富邦證券金\n    融公司所得行使之權利，而非富邦證券金融公司之義務。至\n    證券金融事業管理規則第15條雖規定證券金融事業於融資人\n    未依規定補繳差額或逾約定日期未能結清時，應即處分擔保\n    品，惟此項規定僅為訓示規定，目的在促使證券金融事業得\n    藉由處分擔保品方式，取回融資款，不能因有上項規定，遽\n    認富邦證券金融公司即有及時處分擔保品之義務。況宋明宗\n    等9人所融資買進之美式公司股票，於88年1月15日或同年月\n    16日始生維持率不足之情形，最後補繳期限為同年月18日、\n    19日，富邦證券金融公司應處分該股票日為同年月19日、20\n    日，而自同年月19日以後，美式公司股票在市場上股價低迷\n    ，無從賣出，且國票綜合證券公司迄未能證明富邦證券金融\n    公司自知悉被上訴人甲○○、乙○○盜開、盜用宋明宗等信\n    用交易帳戶後，美式公司股票股價上漲且交易熱絡之情事，\n    由此可見，國票綜合證券公司抗辯富邦證券金融公司未及時\n    處分美式公司股票與有過失云云，殊非可採。\n  (八)富邦證券金融公司因國票綜合證券公司之使用人即被上訴人\n    甲○○、乙○○盜用宋明宗等9人之信用交易帳戶，致伊撥\n    付款項如附表一、二所示共62,521,000元（甲○○部分7,23\n    6,000元、乙○○部分55,285,000元），而上開撥付融資款\n    ，因被盜用之客戶宋明宗等9人實際上並未融資買進美式公\n    司股票，自毋庸給付上開融資款，富邦證券金融公司亦因而\n    無法向客戶宋明宗等9人求償，致受有前揭金額之損害。又\n    按給付有確定期限者，債務人自期限屆滿時起，負遲延責任\n    。給付無確定期限者，債務人於債權人得請求給付時，經其\n    催告而未為給付，自受催告時起，負遲延責任，其經債權人\n    起訴，或依督促程序送達支付命令者，與催告有同一之效力\n    ；遲延之債務，以支付金錢為標的者，債權人得請求依法定\n    利率計算之遲延利息；應付利息之債務，其利率未經約定，\n    亦無法律可據者，週年利率為5%，民法第229條第1項、第2\n    項、第233條第1項、第203條分別定有明文。富邦證券金融\n    公司雖主張其自核撥融資款日起，依融資融券契約可按約定\n    利率收取融資款之利息，因被上訴人甲○○、乙○○盜開、\n    盜用宋明宗等9人之信用交易帳戶，而國票綜合證券公司亦\n    未依約盡其善良管理人之注意義務、從實審核融資買進彙計\n    表，致其受有上開預期利益之損失云云。惟按損害賠償，除\n    法律另有規定或契約另有訂定外，應以填補債權人所受損害\n    及所失利益為限，依通常情形，或依已定之計劃、設備或其\n    他特別情事，可得預期之利益，視為所失利益，民法第216\n    條雖定有明文。惟所謂預期利益即消極損害，乃現存財產應\n    增加而未增加之損害，亦即倘無發生損害之原因事實，即能\n    取得此利益，因有此原因事實發生，致無此利益可得，是為\n    所失利益。查宋明宗等9人，本無意以信用交易帳戶向富邦\n    證券金融公司申貸融資買入美式公司股票，縱無被上訴人甲\n    ○○、乙○○之盜開、盜用上述信用交易帳戶行為，而國票\n    綜合證券公司亦從實審核融資彙計表，自不會發生宋明宗等\n    人與富邦證券金融公司簽訂融資融券契約書之事實，亦無從\n    使融資交易發生，富邦證券金融公司殊無按約定利率9.75%\n    收取利息之預期利益可言。再者富邦證券金融公司與國票綜\n    合證券公司就不能收回融資款之損害，雙方在系爭代理契約\n    中，並未約定給付之期限，亦未約定利率，揆諸前揭法條規\n    定，國票綜合證券公司應自本件起訴狀繕本送達翌日起始負\n    遲延責任，並依法定利率即年息5%計算利息，即屬有據，應\n    予准許，逾此部分之請求，尚非有據，不應准許。\n五、綜上所述，富邦證券金融公司依系爭代理契約、民法第544\n    條、第213條、第224條規定，本於債務不履行之法律關係，\n    請求國票綜合證券公司給付62,521,000元及自92年5月13日\n    起至清償日止，按年息5%計算之利息，為有理由，應予准許\n    。富邦證券金融公司請求國票綜合證券公司給付，其中以7,\n    236,000元為計算基準自87年9月16日起至92年5月12日止，\n    其中以55,285,000元為計算基準自87年11月13日起至92年5\n    月12日止，均按年息9.75%計算之利息及62,521,000元自92\n    年5月13日起至清償日止按年息4.75%（計算之利息）及被上\n    訴人甲○○與國票綜合證券公司連帶給付7,236,000元本息\n    暨被上訴人乙○○與國票綜合證券公司連帶給付55,285,000\n    元本息部分，為無理由，自不應准許。原審就上開應准許部\n    分，判命國票綜合證券公司如數給付上開本息，並依國票綜\n    合證券公司、富邦證券金融公司之聲請，分別命供擔保，為\n    准、免假執行之宣告，核無不合，國票綜合證券公司上訴意\n    旨指摘原判決不當，求予廢棄改判，為無理由，應予駁回。\n    至上開不應准許部分，原審為富邦證券金融公司敗訴之判決\n    ，並駁回其假執行之聲請，亦無不合，富邦證券金融公司就\n    原審駁回其對國票綜合證券公司於92年5月13日以前之利息\n    請求及自92年5月13日起至清償日止按4.75%計算之利息，暨\n    被上訴人甲○○、乙○○各就1,600,000元本應與國票綜合\n    證券公司連帶給付部分上訴，上訴意旨，指摘原判決此部分\n    不當，求予廢棄改判，為無理由，亦應予駁回。\n六、兩造其餘攻擊防禦方法及其他未經援用之證據，經斟酌尚無\n    礙於本院前述之認定，無一一論究之必要。\n七、據上論結，富邦證券金融公司、國票綜合證券公司上訴均為\n    無理由，判決如主文。\n中    華    民    國    94    年    7     月    26    日\n                  民事第16庭審判長法  官  黃騰耀\n                                  法  官  黃莉雲\n                                  法  官  許文章\n正本係照原本作成。\n如不服本判決，應於收受送達後20日內向本院提出上訴書狀，其\n未表明上訴理由者，應於提出上訴後20日內向本院補提理由書狀\n（均須按他造當事人之人數附繕本）上訴時應提出委任律師或具\n有律師資格之人之委任狀；委任有律師資格者，另應附具律師資\n格證書及釋明委任人與受任人有民事訴訟法第466條之一第一項\n但書或第二項（詳附註）所定關係之釋明文書影本。\n中    華    民    國    94    年    8     月    2     日\n                                  書記官  陳明俐\n附註：\n民事訴訟法第四百六十六條之一（第一項、第二項）：\n對於第二審判決上訴，上訴人應委任律師為訴訟代理人。但上訴\n人或其他法定代理人具有律師資格者，不在此限。\n上訴人之配偶、三親等內之血親、二親等內之姻親，或上訴人為\n法人、中央或地方機關時，其所屬專任人員具有律師資格並經法\n院認為適當者，亦得為第三審訴訟代理人。\n",
  "structure": {
    "main": "富邦證券金融股份有限公司、國票綜合證券股份有限公司上訴均\n駁回。\n第二審訴訟費用由富邦證券金融股份有限公司、國票綜合證券股\n份有限公司各自負擔。",
    "fact": "一、富邦證券金融股份有限公司（下稱富邦證券金融公司）起訴\n    主張：伊與國票綜合證券股份有限公司（下稱國票綜合證券\n    公司）於民國（下同）85年5月30日簽訂融資融券代理契約\n    （下稱系爭代理契約），約定國票綜合證券公司代理伊辦理\n    融資融券事宜，並依伊公司融資融券業務操作辦法各項規定\n    ，向投資人本人詳予解說融資融券契約內容及提供書面資料\n    ，並據該辦法第9條規定，確認投資人之真正身分。詎國票\n    綜合證券公司之營業員即被上訴人甲○○、乙○○自87年9\n    月8日起利用其執行職務之機會，陸續盜開或盜用訴外人宋\n    明宗、林嘉鴻、林美慧、宋美美、李曙旭、陳啟榮、鄔甬廣\n    、張惠麗、蔡家龍等人（下稱宋明宗等9人）之信用交易帳\n    戶，向伊申請融資方式買進美式家具股份有限公司股票（下\n    稱美式公司股票），並製作不實之買賣報告書暨合併交割憑\n    單，再由國票綜合證券公司據以編製彙計表交付伊，致伊陷\n    於錯誤而撥付如附表一、二所示融資金額共計新台幣（下同\n    ）62,521,000元完成交割，嗣美式公司股票於88年6月25日\n    停止交易，伊乃向訴外人宋明宗等9人訴請清償融資款，訴\n    外人宋明宗等9人皆否認曾下單買進美式公司股票，伊之訴\n    均遭法院判決敗訴確定，伊始知被上訴人甲○○、乙○○上\n    開不法情事。被上訴人甲○○、乙○○上開行為顯係以故意\n    背於善良風俗之方法加損害於伊，且違反證券商負責人與業\n    務人員管理規則第16條第1項第7、8、12款之規定，致伊受\n    有前揭融資款之損害，依民法第184條第1項後段及第2項之\n    規定，被上訴人甲○○、乙○○對伊即應負損害賠償責任，\n    且國票綜合證券公司為被上訴人甲○○、乙○○之僱用人，\n    依同法第188條第1項規定，應與被上訴人甲○○、乙○○連\n    帶負損害賠償責任。又國票綜合證券公司未遵守主管機關所\n    頒法令，讓被上訴人甲○○、乙○○違法盜開或盜用上開信\n    用交易帳戶，且未確認下單人之身分，致被上訴人甲○○、\n    乙○○利用該等帳戶冒名下單融資買進美式公司股票，再編\n    製不實之彙計表送交伊，以為撥款之依據，此等過程，堪認\n    國票綜合證券公司已因故意或重大過失不法侵害伊之權利，\n    依同法第184條第1項前段之規定，對伊仍應負損害賠償責任\n    。國票綜合證券公司復未盡善良管理人之注意義務，並疏於\n    監督其內部聘僱之營業員即被上訴人甲○○、乙○○，以致\n    伊受有損害，依系爭代理契約、民法第544條規定及不完全\n    給付之法律關係，國票綜合證券公司亦應對伊負債務不履行\n    之損害賠償責任。另87間之融資利率為週年利率9.75%，依\n    民法第216條之規定，伊得請求國票綜合證券公司、被上訴\n    人甲○○、乙○○賠償自伊融資撥款日起按上開利率計算之\n    利息等情，爰依民法第184條第1、2項、第188條第1項、第\n    544 條等規定，及系爭代理契約、不完全給付之法律關係，\n    求為命(一)國票綜合證券公司與被上訴人甲○○連帶給付伊\n    7,236,000元，及自87年9月16日起至清償日止按年息9.75%\n    計算之利息；(二)國票綜合證券公司與被上訴人乙○○連帶給\n    付伊55,285,000元，及自87年11月13日起至清償日止按年息\n    9.75%計算之利息之判決。原審判命國票綜合證券公司給付\n    富邦證券金融公司62,521,000元，及自92年5月13日起至清\n    償日止按年息5%計算之利息，並依聲請為准、免假執行之宣\n    告，且駁回富邦證券金融公司其餘之訴及其假執行之聲請。\n    富邦證券金融公司、國票綜合證券公司各就其敗訴部分聲明\n    不服，富邦證券金融公司於本院聲明：(一)原判決關於駁回富\n    邦證券金融公司後開第(二)項之訴部分廢棄。(二)前開廢棄部分\n    ，請求判決：1.國票綜合證券公司應再賠償富邦證券金融公\n    司：以7,236,000元為計算基準自87年9月16日起至92年5月1\n    2日止，按年息9.75%計算之利息，及自92年5月13日起至清\n    償日止，按年息4.75%計算之利息；及以55,285,000元為計\n    算基準自87年11月13日起至92年5月12日止，按年息9.75%計\n    算之利息，及自92年5月13日起至清償日止，按年息4.75%計\n    算之利息。2.被上訴人甲○○與國票綜合證券公司應連帶賠\n    償富邦證券金融公司1,600,000元，及自87年9月16日起至清\n    償日止，按年息9.75%計算之利息（富邦證券金融公司對甲\n    ○○請求超過此本息部分，富邦證券金融公司並未聲明不服\n    已告確定）。3.被上訴人乙○○與國票綜合證券公司應連帶\n    賠償富邦證券金融公司1,600,000元，及自87年11月13日起\n    至清償日止按年息9.75%計算之利息（富邦證券金融公司對\n    乙○○請求超過此本息部分，富邦證券金融公司並未聲明不\n    服已告確定）。(三)願提供現金或等值之中央政府建設公債甲\n    類第4期債票供擔保，請准宣告假執行。(四)國票綜合證券公\n    司之上訴駁回（富邦證券金融公司於本院追加：「國票綜合\n    證券公司與被上訴人乙○○應連帶給付伊以18,663,000元為\n    計算基準自87年11月13日起至清償日止，按年息9.75%計算\n    之利息」部分，另以裁定駁回之）。\n二、國票綜合證券公司、被上訴人甲○○、乙○○則以：\n  (一)被上訴人乙○○、甲○○並無盜開或盜用他人交易帳戶之侵\n    權行為。\n  (二)富邦證券金融公司並未受有損害。蓋富邦證券金融公司撥付\n    融資款，係訴外人謝貞彬與被上訴人甲○○、乙○○利用人\n    頭戶買進美式公司股票所致，亦即訴外人謝貞彬利用人頭戶\n    購買美式公司股票，以證券金融機制向富邦證券金融公司質\n    借，取得融資款，是富邦證券金融公司係受訴外人謝貞彬詐\n    欺而借貸予訴外人謝貞彬，依法得撤銷之，惟在富邦證券金\n    融公司依法撤銷前，富邦證券金融公司與訴外人謝貞彬間之\n    借貸法律關係並非無效，富邦證券金融公司對訴外人謝貞彬\n    仍有借款返還請求權存在，其財產總額於撥付融資款時並未\n    減少，且富邦證券金融公司於撥付融資款時，已就買入之美\n    式公司股票設定質權，取得完足之擔保，自無損害可言。況\n    富邦證券金融公司既未處分該擔保品，富邦證券金融公司因\n    本件融資擔保品價值下降所生之損害即尚未發生，自不得就\n    其未發生之損害請求賠償。\n  (三)縱認富邦證券金融公司受有損害，亦係富邦證券金融公司未\n    於擔保維持率低於法定標準及融資期限屆滿時，依法處分擔\n    保品，且未善加評估風險，並昧於市場警訊，對當時已屬高\n    風險之美式公司股票，同意承作融資交易，並給予逾越限制\n    之融資成數，及88年1月14日起美式公司股價在集中交易市\n    場暴跌連續跌停板暨嗣後政府政策停止交易所致，與被上訴\n    人甲○○、乙○○出借客戶信用交易帳戶供訴外人謝貞彬使\n    用無相當因果關係。\n  (四)富邦證券金融公司於88年間即已知悉其所受之損害及賠償義\n    務人，遲至91年12月2日始提起本件侵權行為損害賠償訴訟\n    ，亦已罹於請求權時效。\n  (五)縱認富邦證券金融公司因被上訴人甲○○、乙○○之行為受\n    有損害，惟依所得稅法第24條第1項、第49條第5項及營利事\n    業所得稅查核準則第94條第6項規定，富邦證券金融公司得\n    將上開損害列為呆帳損失而分別於各年度之營業收入中扣除\n    ，而以營利事業所得稅減免方式填補之，富邦證券金融公司\n    既得在營利事業所得稅上獲得填補，當不得再對伊等請求。\n    又政府於88年6月28日修正加值型及非加值型營業稅法第11\n    條規定，將金融業之營業稅稅率由5%降至2%，使金融業於該\n    條文修正後4年內以該減少之3%營業稅沖銷逾期債權或提列\n    備抵呆帳，富邦證券金融公司自得以該減徵之3%營業稅填補\n    本件損害。又富邦證券金融公司得本於有償消費借貸關係收\n    取依融資金額年息9.75%計算之利息，富邦證券金融公司將\n    融資款撥入各該銀行交割帳戶與富邦證券金融公司基於各該\n    消費借貸關係而產生之融資利息請求權，顯係基於同一原因\n    事實所生，伊等自得依民法第216條之1規定主張損益相抵。\n    本件融資款既有擔保品，富邦證券金融公司亦因此而受有利\n    益，故富邦證券金融公司所受損害之真正金額應扣除融資擔\n    保品之實際價值，否則富邦證券金融公司將因此而獲雙重利\n    益。\n  (六)富邦證券金融公司已與訴外人謝貞彬達成和解，依民法第73\n    7條規定及最高法院83年度台上字第620號判例意旨，富邦證\n    券金融公司不得再對於其他投資人或伊等請求損害賠償。\n  (七)富邦證券金融公司就本件損害之發生或擴大與有過失，且應\n    負較重之過失責任，伊等之賠償責任自應予免除。蓋富邦證\n    券金融公司並未針對開立信用交易帳戶者，進一步確認是否\n    為本人親自開立，及未善加評估風險，並昧於市場警訊，對\n    當時已屬高風險之美式公司股票同意承作融資交易，並給予\n    最高額度之融資成數，且於88年1月15日知悉訴外人宋明宗\n    等人之信用交易帳戶內之融資擔保維持率已低於140%時，未\n    依證券金融事業管理規則第13條之規定及融資融券契約第5\n    條第2項、第6條第1項約定處分美式公司股票，且在美式公\n    司股票恢復交易時亦未即時處分，自難謂無故意或重大過失\n    。\n  (八)被上訴人甲○○、乙○○為國票綜合證券公司處理之事務，\n    僅為受託買賣，並非融資融券，故就國票綜合證券公司與富\n    邦證券金融公司間之融資融券代理契約而言，被上訴人甲○\n    ○、乙○○並不屬國票綜合證券公司之履行輔助人，縱令被\n    上訴人甲○○、乙○○涉有提供帳戶予他人使用之行為，此\n    應係被上訴人甲○○、乙○○在輔助國票綜合證券公司履行\n    與證券投資人間之行紀契約時之違反法令或犯罪行為，究與\n    國票綜合證券公司履行融資融券代理契約無涉，富邦證券金\n    融公司自不得據以主張國票綜合證券公司依民法第224條規\n    定有債務不履行之情事。\n  (九)依系爭代理契約第1條約定，富邦證券金融公司委任國票綜\n    合證券公司之事項僅及於「向投資人解說融資融券契約」、\n    「檢查融資融券契約及相關文件是否欠缺並將之轉送與富邦\n    公司」與「有關投資人融資融券『經甲方通知追加擔保或處\n    分投資人之擔保物』」，至「投資人融資融券」一項並非獨\n    立委任事項。而關於富邦證券金融公司與證券投資人簽訂之\n    融資融券契約，國票綜合證券公司僅立於居間（介紹人）之\n    法律地位，其委任事項之性質則屬於代辦。國票綜合證券公\n    司依系爭代理契約第1條第2、3項約定所從事之工作，均與\n    投資人向富邦證券金融公司申請開立信用交易帳戶無關，實\n    係為富邦證券金融公司或投資人所為之事實行為或係代理投\n    資人向富邦證券金融公司申請融資融券，並未涵蓋以富邦證\n    券金融公司名義代為或代受意思表示，且投資人身分資格之\n    審查，是否為投資人本人簽約，亦非國票綜合證券公司應審\n    查之事項。\n  (十)縱認富邦證券金融公司受有損害，亦係因訴外人謝貞彬、被\n    上訴人甲○○、乙○○之犯罪行為所致，依最高法院76年台\n    上字第2011號、91年度台上字第494號判決意旨，國票綜合\n    證券公司仍無須就該犯罪行為負債務不履行責任。\n  (十一)富邦證券金融公司既主張訴外人宋明宗等人實際上未為融資\n    交易，則富邦證券金融公司本無融資利息可資收取，年息9.\n    75%之融資利率即非富邦證券金融公司可得預期之利益，富\n    邦證券金融公司請求依年息9.75計算所失利益，顯無足取。\n    又富邦證券金融公司並未請求法定遲延利息，原審判決國票\n    綜合證券公司應給付富邦證券金融公司法定遲延利息，亦有\n    未洽。\n  (十二)縱認國票綜合證券公司應賠償富邦證券金融公司所受之損害\n    ，惟類推適用民法第312條、第218條之1規定，富邦證券金\n    融公司應於國票綜合證券公司給付金額範圍內將融資擔保品\n    即美式公司股票移轉予國票綜合證券公司，國票綜合證券公\n    司並得依民法第164條規定主張同時履行抗辯權等語，資為\n    抗辯。國票綜合證券公司並於本院聲明：1.原判決不利於國\n    票綜合證券公司部分廢棄。2.前開廢棄部分，富邦證券金融\n    公司在第一審之訴及假執行之聲請均駁回。3.富邦證券金融\n    公司之上訴駁回。4.如受不利判決，願供擔保請准宣告免為\n    假執行。被上訴人甲○○、乙○○則於本院為駁回富邦證券\n    金融公司之上訴，及如受不利判決，願供擔保請准宣告免為\n    假執行之聲明。\n三、查國票綜合證券公司於85年5月30日與富邦證券金融公司簽\n    訂融資融券代理契約。國票綜合證券公司於87年9月、11月\n    間製作融資彙計表通知富邦證券金融公司訴外人宋明宗等9\n    人以融資方式買入系爭美式公司股票，富邦證券金融公司依\n    該彙計表分別於87年11月11日融資訴外人宋明宗3,720,000\n    元、同年9月8日融資訴外人林嘉鴻3,525,000元、同年9月10\n    日融資訴外人林嘉鴻3,483,000元、同年9月10日融資訴外人\n    林美慧7,353,000元、同年11月10日融資訴外人宋美美744,0\n    00元、同年11月6日融資訴外人宋美美4,095,000元、同年11\n    月11日融資訴外人宋美美2,604,000元、同年11月6日融資訴\n    外人李曙旭7,440,000元、同年9月10日融資訴外人陳啟榮7,\n    353,000元、同年9月9日融資訴外人鄔甬廣7,484,000元、同\n    年9月9日融資訴外人張惠麗7,484,000元、同年9月14日融資\n    訴外人蔡家龍7,236,000元，均完成交割，嗣美式公司股票\n    於88年6月25日停止交易，富邦證券金融公司乃依其與宋明\n    宗等9人之融資融券契約書，分別向宋明宗等9人訴請清償融\n    資款，宋明宗等9人分別否認有開立系爭信用交易帳戶或進\n    行融資交易，富邦證券金融公司對宋明宗等9人起訴求償均\n    遭判決敗訴確定，被上訴人甲○○、乙○○為當時之營業員\n    等事實，有富邦證券金融公司提出之融資融券代理契約書、\n    國票綜合證券公司前身協和證券股份有限公司編製之融資彙\n    計表、宣示判決筆錄、判決書、融資明細表等件為證（見原\n    審卷(一)第23至62頁、第65頁、第325頁，及本院卷(一)第221至\n    245頁），且為兩造所不爭執，自堪信為真實。\n四、富邦證券金融公司主張伊對於國票綜合證券公司、被上訴人\n    等之侵權行為損害賠償請求權尚未罹於時效，依系爭代理契\n    約之約定，國票綜合證券公司乃代理伊辦理融資融券事宜，\n    並須確實依伊公司融資融券業務操作辦法各項規定，向投資\n    本人詳說融資融券契約內容，乃依該辦法第9條規定，確認\n    投資人之真正身分，被上訴人甲○○、乙○○盜開、盜用宋\n    明宗等9人信用交易帳戶之行為，使伊誤信為有融資行為而\n    使伊核撥款項造成損害，二者間亦有相當因果關係；又伊縱\n    因未能收回上開核撥之融資款而列為年度損失，因而減少營\n    利事業所得稅之繳納，惟若經判決得予取回，亦將列為收益\n    而繳納稅捐，殊無利得可言，伊對被上訴人甲○○、乙○○\n    盜開、盜用人頭戶之事均不知情，伊核撥融資款亦無過失之\n    可言，87年間之融資利率即為周年9.75%，且自撥付融資款\n    項之翌日起算，伊自得依融資契約所定利率請求遲延利息等\n    情，國票綜合證券公司、被上訴人甲○○、乙○○則以前揭\n    情詞置辯。經查：\n  (一)按因侵權行為所生之損害賠償請求權，自請求權人知有損害\n    及賠償義務人時起，二年間不行使而消滅，民法第197條第1\n    項前段定有明文。查證人即協和證券股份有限公司（下稱協\n    和證券公司，為國票綜合證券公司合併後消滅）之經理吳杰\n    證稱：「我現在任職於大眾電信，85年至88年6、7月間任職\n    於協和證券公司，88年1月間美式家具發生財務危機，股票\n    大跌，當時在協和證券公司有多位人頭戶向4家證金公司借\n    錢，原告（即富邦證券金融公司）為其中1家，協和證券公\n    司委任我與證金公司洽談和解事宜，88年2月間，通知該4\n    家證金公司行和解程序，迄至88年9月簽約和解，當時簽約\n    的當事人為美式家具公司之負責人謝貞彬與4家證金公司，\n    協和並非契約的當事人，並約定由美式家具之負責人謝貞彬\n    承擔所有債務，證金公司同意不向人頭戶追償，當時我雖然\n    已經離職，但上開和解事宜的後續我繼續承辦至簽約完畢等\n    語（原審卷(二)第74頁）；又證人即曾任前揭協和證券公司之\n    執行副總經理尤錦清證以：「國揚事件發生後，肇事的營業\n    員甲○○、閩麗玲告訴我，未經客戶同意，將帳戶提供給國\n    揚，買賣自家的股票，後來謝協理（富邦證券金融公司謝榮\n    賜協理）來找我將買賣股票的資料給我看，我明確告訴謝協\n    理，這是營業員自行提供給國揚，與公司無關，所以當時謝\n    協理應該知道，這些帳戶是被盜用的。後來這些被盜用帳戶\n    其自存的股票賣出後其款項被原告公司強制留置，經過這些\n    客戶極力抗議，同時國揚透過管道向原告（即富邦證券金融\n    公司）表示上開犯罪的事實，所以原告公司就不再留置，全\n    額放行」、「國揚是在87年11月3日股價崩跌，約在11月上\n    旬時，謝協理即與我密切接觸」、「（問：談的內容是否有\n    跟謝協理直接言明戶頭被盜用？）有的」等語，此有原法院\n    91年度重訴字第2744號損害賠償事件92年7月8日言詞辯論筆\n    錄在卷（原審卷(二)第145頁、第146頁）可考，此外，證人吳\n    杰另於原法院91年度重訴字第2473號損害賠償事件中證述：\n    「（問：89年間甲○○有無找你要找富邦證券證券人員？）\n    大概是89年5、6月的時侯，因為那時侯新總統就職所以對這\n    個時間特別有印象」、「就我了解因為87年11月到89年5月\n    因富邦金控與張朝翔達成協議所以沒有對這些人員戶採取法\n    律行動，後來甲○○找我的時侯我們一起找富邦金控的李茂\n    霖李經理，因為我代表談美式家具案件，富邦代表就是李經\n    理，當天協議過程，談到這些人頭戶都不知情，……李經理\n    說當初聲請支付命令是整批的，業務員用人頭戶讓公司賠了\n    很多錢，當初我有表示意見說國產汽車爆發之前，甲○○用\n    這些戶頭買了大量國產車股票，……當天甲○○還把人頭戶\n    名單拿給李經理，李經理當場有收走，……甲○○所買的股\n    票是國產汽車、國揚、美式家具，每個人頭戶融資額度都買\n    滿了」等語，此亦有上開損害賠償事件92年7月3日言詞辯論\n    筆錄在卷（原審卷第385頁至第387頁），就上述證言參證以\n    觀，足見富邦證券金融公司於美式公司股票之股價崩跌後，\n    至88年2月間即已知悉被上訴人甲○○、乙○○以人頭戶融\n    資買賣股票情事，而屢經磋商，訴外人謝貞彬、被上訴人甲\n    ○○分別於88年9月17日、89年7月28日擬與富邦證券金融公\n    司因上開使用人頭戶融資款項進行協議未果，此有協議書2\n    紙（原審卷(二)第108頁至第114頁、卷(一)第264頁、第265頁）\n    在卷可考，益見富邦證券金融公司於88年間即知悉宋明宗等\n    9人之信用交易帳戶遭被上訴人甲○○、乙○○盜開、盜用\n    ，其雖拒與訴外人謝貞彬、被上訴人甲○○達成協議，亦無\n    礙於其知悉被上訴人甲○○、乙○○盜開、盜用人頭戶之事\n    實，則縱被上訴人甲○○、乙○○之侵權行為成立，惟因富\n    邦證券金融公司遲至91年12月2日始具狀（原審卷(一)第4頁）\n    提起本件訴訟，依上開規定，富邦證券金融公司對被上訴人\n    甲○○、乙○○、及國票綜合證券公司之侵權行為損害賠償\n    請求權顯已罹於時效而消滅，被上訴人甲○○、乙○○及國\n    票綜合證券公司復為時效抗辯，拒絕給付，則富邦證券金融\n    公司此部分之主張，自非有據。\n  (二)按受任人因處理委任事務有過失，或因逾越權限之行為所生\n    之損害，對於委任人應負賠償之責任；又債務人之代理人或\n    使用人，關於債之履行有故意或過失時，債務人應與自己之\n    故意或過失負同一責任，民法第544條、第224條前段分別定\n    有明文。查依富邦證券金融公司與國票綜合證券公司於85年\n    5月30日簽訂系爭代理契約第1條約定：「一、委任事項：乙\n    方（即國票綜合證券公司）應依甲方（即富邦證券金融公司\n    ）報請財政部證券管理委員會（下稱證管會）核定之融資融\n    券業務操作辦法之規定，以善良管理人之注意義務，為甲方\n    辦理（一）投資人向甲方申請開立有價證券信用交易帳戶、\n    簽訂融資融券契約：1.向投資人詳細解說融資融券之內容、\n    契約條款，並提供投資人相關書面資料。2.投資人開立信用\n    交易帳戶、相關文件書表之檢查及轉送。（二）甲方投資人\n    融資融券、清償融資融券、經甲方通知追加擔保或處分投資\n    人之擔保物等事項。（三）投資人與甲方間互為有價證券、\n    款項之交付、受領。（四）與委任事務相關之文件、書類、\n    表報、電子資料媒體、以及為投資人辦理變更股東名簿之名\n    冊等造送等事務。再依證券金融事業管理規則第8條規定，\n    證券金融事業辦理有價證券買賣融資融券之對象，以在證券\n    商開戶買賣證券之委託人為限。證券金融事業辦理有價證券\n    買賣融資融券，應與證券商簽訂代理契約，並報證期會核定\n    ，又依系爭代理契約之契約前言謂：「為有價證券融資融券\n    業務相關事項之處理，甲方委任乙方並授與代理權乙事，特\n    約定條款共同遵守如后」，契約第1條第2項約定：「一、委\n    任事項：乙方應依甲方報經財政部證券管理委員會核定之融\n    資融券業務操作辦法之規定，以善良管理人之注意，為甲方\n    辦理左列事項．．．（二）投資人融資融券、清償融資融券\n    、經甲方通知追加擔保或處分投資人之擔保物等事項」，故\n    系爭代理契約已明文約定，國票綜合證券公司受富邦證券金\n    融公司委任之事項包括「投資人融資融券」、「經甲方通知\n    追加擔保或處分投資人之擔保物」等事項，亦即並未將「投\n    資人融資融券」之事項排除在外，則國票綜合證券公司抗辯\n    其僅代理富邦證券金融公司向投資人追加或處分擔保物，而\n    不包括受任處理「投資人融資融券」之事務，殊非可取。次\n    查依系爭代理契約第2條就代理權之授與約定：「甲方就前\n    條第（二）、（三）之委任事項授與代理權予乙方。」是富\n    邦證券金融公司依系爭代理契約，已就委任事項中之「投資\n    人融資融券」買賣股票事項，授與國票綜合證券公司代理權\n    ，委任其代為辦理投資人融資融券事宜。再參酌前開證券金\n    融事業管理規則，將證券金融事業辦理有價證券買賣融資融\n    券之對象，以在證券商開戶買賣證券之委託人為限，及證券\n    金融事業辦理有價證券買賣融資融券，應與證券商簽訂代理\n    契約等事項，均規定於該規則第8條中，此乃為便利投資人\n    買賣股票之同時，即可辦理融資融券之意旨以觀，國票綜合\n    證券公司若未受富邦證券金融公司委任並授與代理權，同時\n    直接為投資人辦理融資融券事宜，則富邦證券金融公司實無\n    與國票綜合證券公司簽訂系爭代理契約之必要，因投資人既\n    未直接與富邦證券金融公司有融資、融券之交易，又何須有\n    國票綜合證券公司所主張上開之其他委任事項存在之餘地，\n    依系爭代理契約，即知富邦證券金融公司確實授與國票綜合\n    證券公司代理權，由國票綜合證券公司代理富邦證券金融公\n    司於投資人買賣股票時，辦理其與投資人間之融資融券事宜\n    ，並陳報彙計表，以便富邦證券金融公司代向台灣證券交易\n    公司或櫃台買賣中心辦理交割事宜。再查依系爭代理契約，\n    將富邦證券金融公司融資融券業務辦法當做系爭代理契約內\n    容之一部分，而上開辦法第3條第1項規定：「本公司（即富\n    邦證券金融公司）融資融券，應與證券商簽訂代理契約，並\n    報請證管會核定」，該辦法中所謂證券商所代理者，應係代\n    理富邦證券金融公司，而非代理投資人。又依該辦法第15\n    條規定：「委託人委託融資買進或融券賣出，應填具註有『\n    融資』或『融券』字樣之委託書，成交後代理證券商應核算\n    其應繳納之融資自備款，或融券保證金及融券手續費，並核\n    對委託人信用帳戶內融資或融券餘額是否超過規定限額，及\n    填發註有『融資』或『融券』字樣之買賣報告書交與委託人\n    簽章。」可知投資人透過國票綜合證券公司以融資融券之方\n    式買賣股票時，係先由投資人依其與國票綜合證券公司間所\n    訂之契約，委託國票綜合證券公司向集中市場買賣股票，待\n    成交後，再由投資人依其與富邦證券金融公司間所訂之融資\n    融券契約書向代理富邦證券金融公司之國票綜合證券公司辦\n    融資融券，經國票綜合證券公司按其成交之價金，核算其融\n    資或融券之金額及數量後，填發註有「融資」或「融券」字\n    樣之買賣報告書交與委託人簽章後，將資料送交富邦證券金\n    融公司，由富邦證券金融公司憑以向台灣證券交易公司櫃檯\n    辦理交割，故投資人透過證券商以融資融券之方式買賣股票\n    之行為，實際係包含由投資人委託證券商國票綜合證券公司\n    向集中市場買賣股票，及經由國票綜合證券公司向富邦證券\n    金融公司辦理融資融券行為二個交易行為，前者，係依投資\n    人於國票綜合證券公司開立股票買賣帳戶契約為之，而後者\n    ，則係依投資人與富邦證券金融公司間所訂之融資融券契約\n    書為之，且後者係依系爭代理契約之約定，由國票綜合證券\n    公司以富邦證券金融公司代理人之地位與投資人辦理融資融\n    券事項，此觀融資融券契約書及系爭代理契約即明。因而，\n    國票綜合證券公司辯稱其係受投資人委任，代理投資人向富\n    邦證券金融公司辦理融資融券事項云云，自非可採。末查國\n    票綜合證券公司之營業員即被上訴人甲○○、乙○○自87\n    年9月8日起陸續盜用宋明宗等9人之信用交易帳戶，分批買\n    進美式公司股票，並製作買賣報告書暨合併交割憑單，再由\n    國票綜合證券公司據以編製彙計表交付富邦證券金融公司，\n    致富邦證券金融公司撥付如附表一、二所示款項62,521,000\n    元完成交割；此有客戶宋明宗等融資融券契約書（原審卷第\n    16頁至第22頁）、國票綜合證券公司編製送交富邦證券金融\n    公司之融資匯計表（原審卷第23頁至第29頁）在卷可考，並\n    為國票綜合證券公司所不爭執，信屬實在。姑不論被上訴人\n    甲○○、乙○○是否構成刑法第213條之業務上登載不實罪\n    ，該2人既為國票綜合證券公司之履行債務使用人，依民法\n    第224條前段規定，國票綜合證券公司對於其所屬營業員即\n    被上訴人甲○○、乙○○前述盜開、盜用客戶之信用交易帳\n    戶之行為，與自己之故意或過失負同一責任，國票綜合證券\n    公司既代理富邦證券金融公司處理投資人之融資融券事項，\n    既未盡善良管理人之注意義務，即屬違反系爭代理契約，富\n    邦證券金融公司因此所生之損害，國票綜合證券公司自應依\n    前揭規定負賠償之責。此外，被上訴人乙○○被訴犯有刑法\n    第21 6條、行使同法第215條業務上登載不實、第339條第1\n    項等罪嫌，雖經原法院刑事庭判決無罪在案，此有原法院刑\n    事庭於93年10月19日以93年度易字第746號刑事判決（本院\n    卷(二)第118頁至第120頁）在卷佐證，惟國票綜合證券公司應\n    負本件損害賠償責任，係因其使用人即被上訴人甲○○、乙\n    ○○使用宋明宗等9人之信用帳戶，未實際查核融資買入美\n    式公司股票之真偽，未盡善良管理人之注意義務，與被上訴\n    人甲○○、乙○○是否構成刑責無關，則被上訴人乙○○縱\n    經判決不負刑事責任，仍無礙於國票綜合證券公司債務不履\n    行之認定，上開刑事判決尚不足為國票綜合證券公司之有利\n    論據。至依「證券商負責人與業務人員管理規則第4條第2項\n    第1款規定，證券商辦理受託買賣有價證券業務之人員不得\n    同時從事融資融券業務，此有台灣證券交易所股份有限公司\n    94年3月4日台證密字第0940003553號函及附件（本院卷(二)第\n    82頁至第85頁）在卷可考，本件被上訴人甲○○、乙○○違\n    反上開規定，除從事辦理有價證券買賣之業務外，並同時從\n    事融資融券業務，惟其等違反上開規定，國票綜合證券公司\n    對其等有指揮、監督之責，自有注意及防止之義務，其怠於\n    為之，即未盡其善良管理人之注意義務，國票綜合證券公司\n    違反系爭代理契約甚明，從而上開函件亦不足為有利於國票\n    綜合證券公司之論據。\n  (三)被上訴人甲○○、乙○○盜開、盜用宋明宗等9人之信用交\n    易帳戶，而以融資方式買進系爭美式公司股票，並將此情通\n    知國票綜合證券公司負責部門，由該部門人員憑以製作融資\n    彙計表，復以國票綜合證券公司名義將該彙計表送交富邦證\n    券金融公司，富邦證券金融公司乃據上開融資彙計表，並依\n    融資融券契約第4條第2項約定：「乙方（即富邦證券金融公\n    司）融資之金融，以甲方（即客戶宋明宗）買進證券之成交\n    價格，按融資比率核貸之」，將融資款項撥予宋明宗等9人\n    ，惟查宋明宗等9人並亦未於87年間以融資方式購買系爭美\n    式公司股票，則富邦證券金融公司依上開融資融券契約所為\n    融資款之核撥，對宋明宗等9人尚不發生交付借貸款項之效\n    力，雖宋明宗等9人所買入之美式公司股票均設定質權予富\n    邦證券金融公司而獲有擔保，惟因富邦證券金融公司未能向\n    宋明宗等9人求償，即受有損害，不因有無擔保而異其認定\n    。又富邦證券金融公司因國票綜合證券公司違反系爭代理契\n    約，受有宋明宗等9人之融資款未能取回之損害，該損害之\n    發生，實因國票綜合證券公司之營業員即被上訴人甲○○、\n    乙○○提供上開人頭信用帳戶供第三人使用所致，衡情富邦\n    證券金融公司當時若知悉有使用人頭信用帳戶之情形，當不\n    至於提供融資款供其等買入股票，亦不會發生無法收回融資\n    款之損害，國票綜合證券公司之使用人故意提供人頭信用帳\n    戶之違約行為，與富邦證券金融公司無法收回融資款之損害\n    ，二者之間有相當因果關係，亦堪認定。\n  (四)次按基於同一原因事實受有損害並受有利益者，其請求之賠\n    償金額，應扣除所受之利益，民法第216條之1定有明文。又\n    營利事業所得之計算，以其本年度收入總額減除各項成本費\n    用、損失及稅捐後之純益額為所得額；應收帳款、應收票據\n    及各項欠款債權有左列情事之一者，得視為實際發生呆帳損\n    失：一、因倒閉逃匿、和解或破產之宣告，或其他原因，致\n    債權之一部或全部不能收回者。二、債權中有逾期兩年，經\n    催收後，未經收取本金或利息者。前項債權於列入損失後收\n    回者，應就其收回之數額列為收回年度之收益，所得稅法第\n    24條第1項、第49條第5項亦有明文。經查，營利事業所得稅\n    之繳納係富邦證券金融公司依上開規定繳付國家之稅金，核\n    與本件係因國票綜合證券公司違反系爭代理契約之約定，應\n    就富邦證券金融公司所受損害負債務不履行之損害賠償責任\n    無關，即非同一之原因事實，況富邦證券金融公司縱因未能\n    收回上揭融資款而列為損失，因而減少該公司營利事業所得\n    稅之繳納，亦非因國票綜合證券公司之違約而有所利得，且\n    富邦證券金融公司若經判決勝訴而得取回上揭融資款，其依\n    法亦應將之列為收益繳付上開稅金，殊無所謂減免營利事業\n    所得稅之可言。再者政府為改善金融業經營體質固於88年6\n    月28日修正加值型及非加值型營業稅法第11條規定，將金融\n    業之營業稅稅率由5%降至2%，使金融業於該條文修正後4年\n    內以該減少之3%營業稅沖銷逾期債權或提列備抵呆帳，惟所\n    謂減免營業稅沖銷逾期債權或提列備抵呆帳，亦為富邦證券\n    金融公司與國家間之公法關係，核與國票綜合證券公司違反\n    系爭代理契約無涉，並非基於同一原因事實，稽之該條文之\n    立法理由：「為有效降低銀行業保險業等之逾期放款比例，\n    改善金融機構經營體質，爰增訂第2項，明訂銀行業保險業\n    等應自本條文修正施行之日起4年內，就修法降低其營業稅\n    稅負之相當金額，依規定沖銷各業逾期債權或提列備抵呆帳\n    」即明，足見本件殊無國票綜合證券公司所指損益相抵之情\n    事。又宋明宗等9人既未進行融資交易，富邦證券金融公司\n    自不得向其收取融資利率9.75%之年息，且因美式公司股票\n    崩跌後，宋明宗等9人以未開立信用帳戶或未融資買進美式\n    公司股票為由，拒付上揭融資款，富邦證券金融公司自無從\n    收取任何融資利息，縱得以質押之美式公司股票為擔保，因\n    該股票市價大跌，即使全數賣出尚不足以抵償上開核撥之融\n    資款，亦無利得可言。\n  (五)被上訴人甲○○、乙○○未經客戶宋明宗等9人之同意，向\n    富邦證券金融公司訂立上開融資融券契約，亦未經宋明宗等\n    9人之同意，盜用上開信用交易帳戶，富邦證券金融公司本\n    於上開融資融券契約，祗要信用交易帳戶之客戶符合融資買\n    進股票之要件，富邦證券金融公司依約即有核貸融資之義務\n    ，即與宋明宗等人經濟能力是否優異無關，富邦證券金融公\n    司祗基於風險控管之考慮，選擇是否與客戶訂立融資融券契\n    約，契約成立後即無考量客戶經濟能力決定是否核撥之權，\n    宋明宗等9人之信用交易帳既為被上訴人甲○○、乙○○等\n    人盜開、盜用，彼等自無清償融資款之義務，而富邦證券金\n    融公司對於上述盜開、盜用之事實均不知情，又無審核之義\n    務與權責，依其融資、融券契約核貸融資款項予宋明宗等9\n    人，自無過失可言。\n  (六)訴外人謝貞彬於88年9月17日與富邦證券金融公司簽訂協議\n    書（本院卷(二)第88頁至第93頁）第1條（債務承擔）約定：\n    「乙方（即謝貞彬）就如附表所示人對甲方（即富邦證券金\n    融公司）所負信用交易、認股融通等債務，徵得附表所示人\n    之同意，依據財政部11.13.五大穩定股市措施第二方案，為\n    如附表所示人（下稱原債務人），向甲方為和解及併存之債\n    務承擔」，足見謝貞彬與富邦證券金融公司所簽訂之協議乃\n    約定之併存債務承擔，而所謂約定之併存債務承擔係由第3\n    人加入既存之債務關係而為新債務人，其原債務人則仍與債\n    權人繼續維持原有債務關係，則上開協議書，仍不影響富邦\n    證券金融公司對國票綜合證券公司之損害賠償請求權，國票\n    綜合證券公司抗辯富邦證券金融公司已與謝貞彬達成和解，\n    自不得再對其他投資人或伊請求損害賠償等語，即不足取。\n  (七)再按損害之發生或擴大，被害人與有過失者，法院得減輕賠\n    償金額或免除之，為民法第217條第1項所明文規定。查本件\n    損害發生之原因係由於被上訴人甲○○、乙○○未經宋明宗\n    等9人之同意，盜開並盜用客戶信用交易帳戶，而國票綜合\n    證券公司未審核發現不實之融資買進彙計表且交付富邦證券\n    金融公司，故富邦證券金融公司於撥付融資款代客戶宋明宗\n    等9人直接向台灣證券交易所股份有限公司完成交割時，富\n    邦證券金融公司無法收回融資款之損害即已發生，範圍亦已\n    確定，富邦證券金融公司處分美式公司股票，乃依約行使其\n    求償權，旨在彌補損失，可能減少損失，不致於使損害擴大\n    ，則富邦證券金融公司處分美式公司股票之遲速，均與民法\n    第217條第1項規定之與有過失要件不符。再者，依證券金融\n    事業管理規則第10條規定：「證券金融事業辦理有價證券買\n    賣融資融券，對委託人融資，應依證期會規定之比率收取融\n    資自備款，並以融資買進之全部證券作為擔保品，系爭融資\n    融券之契約第3條亦規定：「甲方（即客戶宋明宗等9人）融\n    資買進之證券、融券賣出之價款、融券保證金或其抵繳證券\n    ，以及因市場漲跌所補繳之融資融券差額之款項或其抵繳證\n    券，均作為甲方提出之擔保，由乙方（即富邦證券金融公司\n    ）在融資融券，自行依規定運用」，顯見系爭融資買進之美\n    式公司股票，為客戶借貸融資款項之擔保品，擔保客戶若不\n    依約清償融資貸款時，富邦證券金融公司得就該融資買進股\n    票賣出取償，惟是否賣出該融資買進股票，係屬富邦證券金\n    融公司所得行使之權利，而非富邦證券金融公司之義務。至\n    證券金融事業管理規則第15條雖規定證券金融事業於融資人\n    未依規定補繳差額或逾約定日期未能結清時，應即處分擔保\n    品，惟此項規定僅為訓示規定，目的在促使證券金融事業得\n    藉由處分擔保品方式，取回融資款，不能因有上項規定，遽\n    認富邦證券金融公司即有及時處分擔保品之義務。況宋明宗\n    等9人所融資買進之美式公司股票，於88年1月15日或同年月\n    16日始生維持率不足之情形，最後補繳期限為同年月18日、\n    19日，富邦證券金融公司應處分該股票日為同年月19日、20\n    日，而自同年月19日以後，美式公司股票在市場上股價低迷\n    ，無從賣出，且國票綜合證券公司迄未能證明富邦證券金融\n    公司自知悉被上訴人甲○○、乙○○盜開、盜用宋明宗等信\n    用交易帳戶後，美式公司股票股價上漲且交易熱絡之情事，\n    由此可見，國票綜合證券公司抗辯富邦證券金融公司未及時\n    處分美式公司股票與有過失云云，殊非可採。\n  (八)富邦證券金融公司因國票綜合證券公司之使用人即被上訴人\n    甲○○、乙○○盜用宋明宗等9人之信用交易帳戶，致伊撥\n    付款項如附表一、二所示共62,521,000元（甲○○部分7,23\n    6,000元、乙○○部分55,285,000元），而上開撥付融資款\n    ，因被盜用之客戶宋明宗等9人實際上並未融資買進美式公\n    司股票，自毋庸給付上開融資款，富邦證券金融公司亦因而\n    無法向客戶宋明宗等9人求償，致受有前揭金額之損害。又\n    按給付有確定期限者，債務人自期限屆滿時起，負遲延責任\n    。給付無確定期限者，債務人於債權人得請求給付時，經其\n    催告而未為給付，自受催告時起，負遲延責任，其經債權人\n    起訴，或依督促程序送達支付命令者，與催告有同一之效力\n    ；遲延之債務，以支付金錢為標的者，債權人得請求依法定\n    利率計算之遲延利息；應付利息之債務，其利率未經約定，\n    亦無法律可據者，週年利率為5%，民法第229條第1項、第2\n    項、第233條第1項、第203條分別定有明文。富邦證券金融\n    公司雖主張其自核撥融資款日起，依融資融券契約可按約定\n    利率收取融資款之利息，因被上訴人甲○○、乙○○盜開、\n    盜用宋明宗等9人之信用交易帳戶，而國票綜合證券公司亦\n    未依約盡其善良管理人之注意義務、從實審核融資買進彙計\n    表，致其受有上開預期利益之損失云云。惟按損害賠償，除\n    法律另有規定或契約另有訂定外，應以填補債權人所受損害\n    及所失利益為限，依通常情形，或依已定之計劃、設備或其\n    他特別情事，可得預期之利益，視為所失利益，民法第216\n    條雖定有明文。惟所謂預期利益即消極損害，乃現存財產應\n    增加而未增加之損害，亦即倘無發生損害之原因事實，即能\n    取得此利益，因有此原因事實發生，致無此利益可得，是為\n    所失利益。查宋明宗等9人，本無意以信用交易帳戶向富邦\n    證券金融公司申貸融資買入美式公司股票，縱無被上訴人甲\n    ○○、乙○○之盜開、盜用上述信用交易帳戶行為，而國票\n    綜合證券公司亦從實審核融資彙計表，自不會發生宋明宗等\n    人與富邦證券金融公司簽訂融資融券契約書之事實，亦無從\n    使融資交易發生，富邦證券金融公司殊無按約定利率9.75%\n    收取利息之預期利益可言。再者富邦證券金融公司與國票綜\n    合證券公司就不能收回融資款之損害，雙方在系爭代理契約\n    中，並未約定給付之期限，亦未約定利率，揆諸前揭法條規\n    定，國票綜合證券公司應自本件起訴狀繕本送達翌日起始負\n    遲延責任，並依法定利率即年息5%計算利息，即屬有據，應\n    予准許，逾此部分之請求，尚非有據，不應准許。\n五、綜上所述，富邦證券金融公司依系爭代理契約、民法第544\n    條、第213條、第224條規定，本於債務不履行之法律關係，\n    請求國票綜合證券公司給付62,521,000元及自92年5月13日\n    起至清償日止，按年息5%計算之利息，為有理由，應予准許\n    。富邦證券金融公司請求國票綜合證券公司給付，其中以7,\n    236,000元為計算基準自87年9月16日起至92年5月12日止，\n    其中以55,285,000元為計算基準自87年11月13日起至92年5\n    月12日止，均按年息9.75%計算之利息及62,521,000元自92\n    年5月13日起至清償日止按年息4.75%（計算之利息）及被上\n    訴人甲○○與國票綜合證券公司連帶給付7,236,000元本息\n    暨被上訴人乙○○與國票綜合證券公司連帶給付55,285,000\n    元本息部分，為無理由，自不應准許。原審就上開應准許部\n    分，判命國票綜合證券公司如數給付上開本息，並依國票綜\n    合證券公司、富邦證券金融公司之聲請，分別命供擔保，為\n    准、免假執行之宣告，核無不合，國票綜合證券公司上訴意\n    旨指摘原判決不當，求予廢棄改判，為無理由，應予駁回。\n    至上開不應准許部分，原審為富邦證券金融公司敗訴之判決\n    ，並駁回其假執行之聲請，亦無不合，富邦證券金融公司就\n    原審駁回其對國票綜合證券公司於92年5月13日以前之利息\n    請求及自92年5月13日起至清償日止按4.75%計算之利息，暨\n    被上訴人甲○○、乙○○各就1,600,000元本應與國票綜合\n    證券公司連帶給付部分上訴，上訴意旨，指摘原判決此部分\n    不當，求予廢棄改判，為無理由，亦應予駁回。\n六、兩造其餘攻擊防禦方法及其他未經援用之證據，經斟酌尚無\n    礙於本院前述之認定，無一一論究之必要。\n七、據上論結，富邦證券金融公司、國票綜合證券公司上訴均為\n    無理由，判決如主文。",
    "reason": "一、富邦證券金融股份有限公司（下稱富邦證券金融公司）起訴\n    主張：伊與國票綜合證券股份有限公司（下稱國票綜合證券\n    公司）於民國（下同）85年5月30日簽訂融資融券代理契約\n    （下稱系爭代理契約），約定國票綜合證券公司代理伊辦理\n    融資融券事宜，並依伊公司融資融券業務操作辦法各項規定\n    ，向投資人本人詳予解說融資融券契約內容及提供書面資料\n    ，並據該辦法第9條規定，確認投資人之真正身分。詎國票\n    綜合證券公司之營業員即被上訴人甲○○、乙○○自87年9\n    月8日起利用其執行職務之機會，陸續盜開或盜用訴外人宋\n    明宗、林嘉鴻、林美慧、宋美美、李曙旭、陳啟榮、鄔甬廣\n    、張惠麗、蔡家龍等人（下稱宋明宗等9人）之信用交易帳\n    戶，向伊申請融資方式買進美式家具股份有限公司股票（下\n    稱美式公司股票），並製作不實之買賣報告書暨合併交割憑\n    單，再由國票綜合證券公司據以編製彙計表交付伊，致伊陷\n    於錯誤而撥付如附表一、二所示融資金額共計新台幣（下同\n    ）62,521,000元完成交割，嗣美式公司股票於88年6月25日\n    停止交易，伊乃向訴外人宋明宗等9人訴請清償融資款，訴\n    外人宋明宗等9人皆否認曾下單買進美式公司股票，伊之訴\n    均遭法院判決敗訴確定，伊始知被上訴人甲○○、乙○○上\n    開不法情事。被上訴人甲○○、乙○○上開行為顯係以故意\n    背於善良風俗之方法加損害於伊，且違反證券商負責人與業\n    務人員管理規則第16條第1項第7、8、12款之規定，致伊受\n    有前揭融資款之損害，依民法第184條第1項後段及第2項之\n    規定，被上訴人甲○○、乙○○對伊即應負損害賠償責任，\n    且國票綜合證券公司為被上訴人甲○○、乙○○之僱用人，\n    依同法第188條第1項規定，應與被上訴人甲○○、乙○○連\n    帶負損害賠償責任。又國票綜合證券公司未遵守主管機關所\n    頒法令，讓被上訴人甲○○、乙○○違法盜開或盜用上開信\n    用交易帳戶，且未確認下單人之身分，致被上訴人甲○○、\n    乙○○利用該等帳戶冒名下單融資買進美式公司股票，再編\n    製不實之彙計表送交伊，以為撥款之依據，此等過程，堪認\n    國票綜合證券公司已因故意或重大過失不法侵害伊之權利，\n    依同法第184條第1項前段之規定，對伊仍應負損害賠償責任\n    。國票綜合證券公司復未盡善良管理人之注意義務，並疏於\n    監督其內部聘僱之營業員即被上訴人甲○○、乙○○，以致\n    伊受有損害，依系爭代理契約、民法第544條規定及不完全\n    給付之法律關係，國票綜合證券公司亦應對伊負債務不履行\n    之損害賠償責任。另87間之融資利率為週年利率9.75%，依\n    民法第216條之規定，伊得請求國票綜合證券公司、被上訴\n    人甲○○、乙○○賠償自伊融資撥款日起按上開利率計算之\n    利息等情，爰依民法第184條第1、2項、第188條第1項、第\n    544 條等規定，及系爭代理契約、不完全給付之法律關係，\n    求為命(一)國票綜合證券公司與被上訴人甲○○連帶給付伊\n    7,236,000元，及自87年9月16日起至清償日止按年息9.75%\n    計算之利息；(二)國票綜合證券公司與被上訴人乙○○連帶給\n    付伊55,285,000元，及自87年11月13日起至清償日止按年息\n    9.75%計算之利息之判決。原審判命國票綜合證券公司給付\n    富邦證券金融公司62,521,000元，及自92年5月13日起至清\n    償日止按年息5%計算之利息，並依聲請為准、免假執行之宣\n    告，且駁回富邦證券金融公司其餘之訴及其假執行之聲請。\n    富邦證券金融公司、國票綜合證券公司各就其敗訴部分聲明\n    不服，富邦證券金融公司於本院聲明：(一)原判決關於駁回富\n    邦證券金融公司後開第(二)項之訴部分廢棄。(二)前開廢棄部分\n    ，請求判決：1.國票綜合證券公司應再賠償富邦證券金融公\n    司：以7,236,000元為計算基準自87年9月16日起至92年5月1\n    2日止，按年息9.75%計算之利息，及自92年5月13日起至清\n    償日止，按年息4.75%計算之利息；及以55,285,000元為計\n    算基準自87年11月13日起至92年5月12日止，按年息9.75%計\n    算之利息，及自92年5月13日起至清償日止，按年息4.75%計\n    算之利息。2.被上訴人甲○○與國票綜合證券公司應連帶賠\n    償富邦證券金融公司1,600,000元，及自87年9月16日起至清\n    償日止，按年息9.75%計算之利息（富邦證券金融公司對甲\n    ○○請求超過此本息部分，富邦證券金融公司並未聲明不服\n    已告確定）。3.被上訴人乙○○與國票綜合證券公司應連帶\n    賠償富邦證券金融公司1,600,000元，及自87年11月13日起\n    至清償日止按年息9.75%計算之利息（富邦證券金融公司對\n    乙○○請求超過此本息部分，富邦證券金融公司並未聲明不\n    服已告確定）。(三)願提供現金或等值之中央政府建設公債甲\n    類第4期債票供擔保，請准宣告假執行。(四)國票綜合證券公\n    司之上訴駁回（富邦證券金融公司於本院追加：「國票綜合\n    證券公司與被上訴人乙○○應連帶給付伊以18,663,000元為\n    計算基準自87年11月13日起至清償日止，按年息9.75%計算\n    之利息」部分，另以裁定駁回之）。\n二、國票綜合證券公司、被上訴人甲○○、乙○○則以：\n  (一)被上訴人乙○○、甲○○並無盜開或盜用他人交易帳戶之侵\n    權行為。\n  (二)富邦證券金融公司並未受有損害。蓋富邦證券金融公司撥付\n    融資款，係訴外人謝貞彬與被上訴人甲○○、乙○○利用人\n    頭戶買進美式公司股票所致，亦即訴外人謝貞彬利用人頭戶\n    購買美式公司股票，以證券金融機制向富邦證券金融公司質\n    借，取得融資款，是富邦證券金融公司係受訴外人謝貞彬詐\n    欺而借貸予訴外人謝貞彬，依法得撤銷之，惟在富邦證券金\n    融公司依法撤銷前，富邦證券金融公司與訴外人謝貞彬間之\n    借貸法律關係並非無效，富邦證券金融公司對訴外人謝貞彬\n    仍有借款返還請求權存在，其財產總額於撥付融資款時並未\n    減少，且富邦證券金融公司於撥付融資款時，已就買入之美\n    式公司股票設定質權，取得完足之擔保，自無損害可言。況\n    富邦證券金融公司既未處分該擔保品，富邦證券金融公司因\n    本件融資擔保品價值下降所生之損害即尚未發生，自不得就\n    其未發生之損害請求賠償。\n  (三)縱認富邦證券金融公司受有損害，亦係富邦證券金融公司未\n    於擔保維持率低於法定標準及融資期限屆滿時，依法處分擔\n    保品，且未善加評估風險，並昧於市場警訊，對當時已屬高\n    風險之美式公司股票，同意承作融資交易，並給予逾越限制\n    之融資成數，及88年1月14日起美式公司股價在集中交易市\n    場暴跌連續跌停板暨嗣後政府政策停止交易所致，與被上訴\n    人甲○○、乙○○出借客戶信用交易帳戶供訴外人謝貞彬使\n    用無相當因果關係。\n  (四)富邦證券金融公司於88年間即已知悉其所受之損害及賠償義\n    務人，遲至91年12月2日始提起本件侵權行為損害賠償訴訟\n    ，亦已罹於請求權時效。\n  (五)縱認富邦證券金融公司因被上訴人甲○○、乙○○之行為受\n    有損害，惟依所得稅法第24條第1項、第49條第5項及營利事\n    業所得稅查核準則第94條第6項規定，富邦證券金融公司得\n    將上開損害列為呆帳損失而分別於各年度之營業收入中扣除\n    ，而以營利事業所得稅減免方式填補之，富邦證券金融公司\n    既得在營利事業所得稅上獲得填補，當不得再對伊等請求。\n    又政府於88年6月28日修正加值型及非加值型營業稅法第11\n    條規定，將金融業之營業稅稅率由5%降至2%，使金融業於該\n    條文修正後4年內以該減少之3%營業稅沖銷逾期債權或提列\n    備抵呆帳，富邦證券金融公司自得以該減徵之3%營業稅填補\n    本件損害。又富邦證券金融公司得本於有償消費借貸關係收\n    取依融資金額年息9.75%計算之利息，富邦證券金融公司將\n    融資款撥入各該銀行交割帳戶與富邦證券金融公司基於各該\n    消費借貸關係而產生之融資利息請求權，顯係基於同一原因\n    事實所生，伊等自得依民法第216條之1規定主張損益相抵。\n    本件融資款既有擔保品，富邦證券金融公司亦因此而受有利\n    益，故富邦證券金融公司所受損害之真正金額應扣除融資擔\n    保品之實際價值，否則富邦證券金融公司將因此而獲雙重利\n    益。\n  (六)富邦證券金融公司已與訴外人謝貞彬達成和解，依民法第73\n    7條規定及最高法院83年度台上字第620號判例意旨，富邦證\n    券金融公司不得再對於其他投資人或伊等請求損害賠償。\n  (七)富邦證券金融公司就本件損害之發生或擴大與有過失，且應\n    負較重之過失責任，伊等之賠償責任自應予免除。蓋富邦證\n    券金融公司並未針對開立信用交易帳戶者，進一步確認是否\n    為本人親自開立，及未善加評估風險，並昧於市場警訊，對\n    當時已屬高風險之美式公司股票同意承作融資交易，並給予\n    最高額度之融資成數，且於88年1月15日知悉訴外人宋明宗\n    等人之信用交易帳戶內之融資擔保維持率已低於140%時，未\n    依證券金融事業管理規則第13條之規定及融資融券契約第5\n    條第2項、第6條第1項約定處分美式公司股票，且在美式公\n    司股票恢復交易時亦未即時處分，自難謂無故意或重大過失\n    。\n  (八)被上訴人甲○○、乙○○為國票綜合證券公司處理之事務，\n    僅為受託買賣，並非融資融券，故就國票綜合證券公司與富\n    邦證券金融公司間之融資融券代理契約而言，被上訴人甲○\n    ○、乙○○並不屬國票綜合證券公司之履行輔助人，縱令被\n    上訴人甲○○、乙○○涉有提供帳戶予他人使用之行為，此\n    應係被上訴人甲○○、乙○○在輔助國票綜合證券公司履行\n    與證券投資人間之行紀契約時之違反法令或犯罪行為，究與\n    國票綜合證券公司履行融資融券代理契約無涉，富邦證券金\n    融公司自不得據以主張國票綜合證券公司依民法第224條規\n    定有債務不履行之情事。\n  (九)依系爭代理契約第1條約定，富邦證券金融公司委任國票綜\n    合證券公司之事項僅及於「向投資人解說融資融券契約」、\n    「檢查融資融券契約及相關文件是否欠缺並將之轉送與富邦\n    公司」與「有關投資人融資融券『經甲方通知追加擔保或處\n    分投資人之擔保物』」，至「投資人融資融券」一項並非獨\n    立委任事項。而關於富邦證券金融公司與證券投資人簽訂之\n    融資融券契約，國票綜合證券公司僅立於居間（介紹人）之\n    法律地位，其委任事項之性質則屬於代辦。國票綜合證券公\n    司依系爭代理契約第1條第2、3項約定所從事之工作，均與\n    投資人向富邦證券金融公司申請開立信用交易帳戶無關，實\n    係為富邦證券金融公司或投資人所為之事實行為或係代理投\n    資人向富邦證券金融公司申請融資融券，並未涵蓋以富邦證\n    券金融公司名義代為或代受意思表示，且投資人身分資格之\n    審查，是否為投資人本人簽約，亦非國票綜合證券公司應審\n    查之事項。\n  (十)縱認富邦證券金融公司受有損害，亦係因訴外人謝貞彬、被\n    上訴人甲○○、乙○○之犯罪行為所致，依最高法院76年台\n    上字第2011號、91年度台上字第494號判決意旨，國票綜合\n    證券公司仍無須就該犯罪行為負債務不履行責任。\n  (十一)富邦證券金融公司既主張訴外人宋明宗等人實際上未為融資\n    交易，則富邦證券金融公司本無融資利息可資收取，年息9.\n    75%之融資利率即非富邦證券金融公司可得預期之利益，富\n    邦證券金融公司請求依年息9.75計算所失利益，顯無足取。\n    又富邦證券金融公司並未請求法定遲延利息，原審判決國票\n    綜合證券公司應給付富邦證券金融公司法定遲延利息，亦有\n    未洽。\n  (十二)縱認國票綜合證券公司應賠償富邦證券金融公司所受之損害\n    ，惟類推適用民法第312條、第218條之1規定，富邦證券金\n    融公司應於國票綜合證券公司給付金額範圍內將融資擔保品\n    即美式公司股票移轉予國票綜合證券公司，國票綜合證券公\n    司並得依民法第164條規定主張同時履行抗辯權等語，資為\n    抗辯。國票綜合證券公司並於本院聲明：1.原判決不利於國\n    票綜合證券公司部分廢棄。2.前開廢棄部分，富邦證券金融\n    公司在第一審之訴及假執行之聲請均駁回。3.富邦證券金融\n    公司之上訴駁回。4.如受不利判決，願供擔保請准宣告免為\n    假執行。被上訴人甲○○、乙○○則於本院為駁回富邦證券\n    金融公司之上訴，及如受不利判決，願供擔保請准宣告免為\n    假執行之聲明。\n三、查國票綜合證券公司於85年5月30日與富邦證券金融公司簽\n    訂融資融券代理契約。國票綜合證券公司於87年9月、11月\n    間製作融資彙計表通知富邦證券金融公司訴外人宋明宗等9\n    人以融資方式買入系爭美式公司股票，富邦證券金融公司依\n    該彙計表分別於87年11月11日融資訴外人宋明宗3,720,000\n    元、同年9月8日融資訴外人林嘉鴻3,525,000元、同年9月10\n    日融資訴外人林嘉鴻3,483,000元、同年9月10日融資訴外人\n    林美慧7,353,000元、同年11月10日融資訴外人宋美美744,0\n    00元、同年11月6日融資訴外人宋美美4,095,000元、同年11\n    月11日融資訴外人宋美美2,604,000元、同年11月6日融資訴\n    外人李曙旭7,440,000元、同年9月10日融資訴外人陳啟榮7,\n    353,000元、同年9月9日融資訴外人鄔甬廣7,484,000元、同\n    年9月9日融資訴外人張惠麗7,484,000元、同年9月14日融資\n    訴外人蔡家龍7,236,000元，均完成交割，嗣美式公司股票\n    於88年6月25日停止交易，富邦證券金融公司乃依其與宋明\n    宗等9人之融資融券契約書，分別向宋明宗等9人訴請清償融\n    資款，宋明宗等9人分別否認有開立系爭信用交易帳戶或進\n    行融資交易，富邦證券金融公司對宋明宗等9人起訴求償均\n    遭判決敗訴確定，被上訴人甲○○、乙○○為當時之營業員\n    等事實，有富邦證券金融公司提出之融資融券代理契約書、\n    國票綜合證券公司前身協和證券股份有限公司編製之融資彙\n    計表、宣示判決筆錄、判決書、融資明細表等件為證（見原\n    審卷(一)第23至62頁、第65頁、第325頁，及本院卷(一)第221至\n    245頁），且為兩造所不爭執，自堪信為真實。\n四、富邦證券金融公司主張伊對於國票綜合證券公司、被上訴人\n    等之侵權行為損害賠償請求權尚未罹於時效，依系爭代理契\n    約之約定，國票綜合證券公司乃代理伊辦理融資融券事宜，\n    並須確實依伊公司融資融券業務操作辦法各項規定，向投資\n    本人詳說融資融券契約內容，乃依該辦法第9條規定，確認\n    投資人之真正身分，被上訴人甲○○、乙○○盜開、盜用宋\n    明宗等9人信用交易帳戶之行為，使伊誤信為有融資行為而\n    使伊核撥款項造成損害，二者間亦有相當因果關係；又伊縱\n    因未能收回上開核撥之融資款而列為年度損失，因而減少營\n    利事業所得稅之繳納，惟若經判決得予取回，亦將列為收益\n    而繳納稅捐，殊無利得可言，伊對被上訴人甲○○、乙○○\n    盜開、盜用人頭戶之事均不知情，伊核撥融資款亦無過失之\n    可言，87年間之融資利率即為周年9.75%，且自撥付融資款\n    項之翌日起算，伊自得依融資契約所定利率請求遲延利息等\n    情，國票綜合證券公司、被上訴人甲○○、乙○○則以前揭\n    情詞置辯。經查：\n  (一)按因侵權行為所生之損害賠償請求權，自請求權人知有損害\n    及賠償義務人時起，二年間不行使而消滅，民法第197條第1\n    項前段定有明文。查證人即協和證券股份有限公司（下稱協\n    和證券公司，為國票綜合證券公司合併後消滅）之經理吳杰\n    證稱：「我現在任職於大眾電信，85年至88年6、7月間任職\n    於協和證券公司，88年1月間美式家具發生財務危機，股票\n    大跌，當時在協和證券公司有多位人頭戶向4家證金公司借\n    錢，原告（即富邦證券金融公司）為其中1家，協和證券公\n    司委任我與證金公司洽談和解事宜，88年2月間，通知該4\n    家證金公司行和解程序，迄至88年9月簽約和解，當時簽約\n    的當事人為美式家具公司之負責人謝貞彬與4家證金公司，\n    協和並非契約的當事人，並約定由美式家具之負責人謝貞彬\n    承擔所有債務，證金公司同意不向人頭戶追償，當時我雖然\n    已經離職，但上開和解事宜的後續我繼續承辦至簽約完畢等\n    語（原審卷(二)第74頁）；又證人即曾任前揭協和證券公司之\n    執行副總經理尤錦清證以：「國揚事件發生後，肇事的營業\n    員甲○○、閩麗玲告訴我，未經客戶同意，將帳戶提供給國\n    揚，買賣自家的股票，後來謝協理（富邦證券金融公司謝榮\n    賜協理）來找我將買賣股票的資料給我看，我明確告訴謝協\n    理，這是營業員自行提供給國揚，與公司無關，所以當時謝\n    協理應該知道，這些帳戶是被盜用的。後來這些被盜用帳戶\n    其自存的股票賣出後其款項被原告公司強制留置，經過這些\n    客戶極力抗議，同時國揚透過管道向原告（即富邦證券金融\n    公司）表示上開犯罪的事實，所以原告公司就不再留置，全\n    額放行」、「國揚是在87年11月3日股價崩跌，約在11月上\n    旬時，謝協理即與我密切接觸」、「（問：談的內容是否有\n    跟謝協理直接言明戶頭被盜用？）有的」等語，此有原法院\n    91年度重訴字第2744號損害賠償事件92年7月8日言詞辯論筆\n    錄在卷（原審卷(二)第145頁、第146頁）可考，此外，證人吳\n    杰另於原法院91年度重訴字第2473號損害賠償事件中證述：\n    「（問：89年間甲○○有無找你要找富邦證券證券人員？）\n    大概是89年5、6月的時侯，因為那時侯新總統就職所以對這\n    個時間特別有印象」、「就我了解因為87年11月到89年5月\n    因富邦金控與張朝翔達成協議所以沒有對這些人員戶採取法\n    律行動，後來甲○○找我的時侯我們一起找富邦金控的李茂\n    霖李經理，因為我代表談美式家具案件，富邦代表就是李經\n    理，當天協議過程，談到這些人頭戶都不知情，……李經理\n    說當初聲請支付命令是整批的，業務員用人頭戶讓公司賠了\n    很多錢，當初我有表示意見說國產汽車爆發之前，甲○○用\n    這些戶頭買了大量國產車股票，……當天甲○○還把人頭戶\n    名單拿給李經理，李經理當場有收走，……甲○○所買的股\n    票是國產汽車、國揚、美式家具，每個人頭戶融資額度都買\n    滿了」等語，此亦有上開損害賠償事件92年7月3日言詞辯論\n    筆錄在卷（原審卷第385頁至第387頁），就上述證言參證以\n    觀，足見富邦證券金融公司於美式公司股票之股價崩跌後，\n    至88年2月間即已知悉被上訴人甲○○、乙○○以人頭戶融\n    資買賣股票情事，而屢經磋商，訴外人謝貞彬、被上訴人甲\n    ○○分別於88年9月17日、89年7月28日擬與富邦證券金融公\n    司因上開使用人頭戶融資款項進行協議未果，此有協議書2\n    紙（原審卷(二)第108頁至第114頁、卷(一)第264頁、第265頁）\n    在卷可考，益見富邦證券金融公司於88年間即知悉宋明宗等\n    9人之信用交易帳戶遭被上訴人甲○○、乙○○盜開、盜用\n    ，其雖拒與訴外人謝貞彬、被上訴人甲○○達成協議，亦無\n    礙於其知悉被上訴人甲○○、乙○○盜開、盜用人頭戶之事\n    實，則縱被上訴人甲○○、乙○○之侵權行為成立，惟因富\n    邦證券金融公司遲至91年12月2日始具狀（原審卷(一)第4頁）\n    提起本件訴訟，依上開規定，富邦證券金融公司對被上訴人\n    甲○○、乙○○、及國票綜合證券公司之侵權行為損害賠償\n    請求權顯已罹於時效而消滅，被上訴人甲○○、乙○○及國\n    票綜合證券公司復為時效抗辯，拒絕給付，則富邦證券金融\n    公司此部分之主張，自非有據。\n  (二)按受任人因處理委任事務有過失，或因逾越權限之行為所生\n    之損害，對於委任人應負賠償之責任；又債務人之代理人或\n    使用人，關於債之履行有故意或過失時，債務人應與自己之\n    故意或過失負同一責任，民法第544條、第224條前段分別定\n    有明文。查依富邦證券金融公司與國票綜合證券公司於85年\n    5月30日簽訂系爭代理契約第1條約定：「一、委任事項：乙\n    方（即國票綜合證券公司）應依甲方（即富邦證券金融公司\n    ）報請財政部證券管理委員會（下稱證管會）核定之融資融\n    券業務操作辦法之規定，以善良管理人之注意義務，為甲方\n    辦理（一）投資人向甲方申請開立有價證券信用交易帳戶、\n    簽訂融資融券契約：1.向投資人詳細解說融資融券之內容、\n    契約條款，並提供投資人相關書面資料。2.投資人開立信用\n    交易帳戶、相關文件書表之檢查及轉送。（二）甲方投資人\n    融資融券、清償融資融券、經甲方通知追加擔保或處分投資\n    人之擔保物等事項。（三）投資人與甲方間互為有價證券、\n    款項之交付、受領。（四）與委任事務相關之文件、書類、\n    表報、電子資料媒體、以及為投資人辦理變更股東名簿之名\n    冊等造送等事務。再依證券金融事業管理規則第8條規定，\n    證券金融事業辦理有價證券買賣融資融券之對象，以在證券\n    商開戶買賣證券之委託人為限。證券金融事業辦理有價證券\n    買賣融資融券，應與證券商簽訂代理契約，並報證期會核定\n    ，又依系爭代理契約之契約前言謂：「為有價證券融資融券\n    業務相關事項之處理，甲方委任乙方並授與代理權乙事，特\n    約定條款共同遵守如后」，契約第1條第2項約定：「一、委\n    任事項：乙方應依甲方報經財政部證券管理委員會核定之融\n    資融券業務操作辦法之規定，以善良管理人之注意，為甲方\n    辦理左列事項．．．（二）投資人融資融券、清償融資融券\n    、經甲方通知追加擔保或處分投資人之擔保物等事項」，故\n    系爭代理契約已明文約定，國票綜合證券公司受富邦證券金\n    融公司委任之事項包括「投資人融資融券」、「經甲方通知\n    追加擔保或處分投資人之擔保物」等事項，亦即並未將「投\n    資人融資融券」之事項排除在外，則國票綜合證券公司抗辯\n    其僅代理富邦證券金融公司向投資人追加或處分擔保物，而\n    不包括受任處理「投資人融資融券」之事務，殊非可取。次\n    查依系爭代理契約第2條就代理權之授與約定：「甲方就前\n    條第（二）、（三）之委任事項授與代理權予乙方。」是富\n    邦證券金融公司依系爭代理契約，已就委任事項中之「投資\n    人融資融券」買賣股票事項，授與國票綜合證券公司代理權\n    ，委任其代為辦理投資人融資融券事宜。再參酌前開證券金\n    融事業管理規則，將證券金融事業辦理有價證券買賣融資融\n    券之對象，以在證券商開戶買賣證券之委託人為限，及證券\n    金融事業辦理有價證券買賣融資融券，應與證券商簽訂代理\n    契約等事項，均規定於該規則第8條中，此乃為便利投資人\n    買賣股票之同時，即可辦理融資融券之意旨以觀，國票綜合\n    證券公司若未受富邦證券金融公司委任並授與代理權，同時\n    直接為投資人辦理融資融券事宜，則富邦證券金融公司實無\n    與國票綜合證券公司簽訂系爭代理契約之必要，因投資人既\n    未直接與富邦證券金融公司有融資、融券之交易，又何須有\n    國票綜合證券公司所主張上開之其他委任事項存在之餘地，\n    依系爭代理契約，即知富邦證券金融公司確實授與國票綜合\n    證券公司代理權，由國票綜合證券公司代理富邦證券金融公\n    司於投資人買賣股票時，辦理其與投資人間之融資融券事宜\n    ，並陳報彙計表，以便富邦證券金融公司代向台灣證券交易\n    公司或櫃台買賣中心辦理交割事宜。再查依系爭代理契約，\n    將富邦證券金融公司融資融券業務辦法當做系爭代理契約內\n    容之一部分，而上開辦法第3條第1項規定：「本公司（即富\n    邦證券金融公司）融資融券，應與證券商簽訂代理契約，並\n    報請證管會核定」，該辦法中所謂證券商所代理者，應係代\n    理富邦證券金融公司，而非代理投資人。又依該辦法第15\n    條規定：「委託人委託融資買進或融券賣出，應填具註有『\n    融資』或『融券』字樣之委託書，成交後代理證券商應核算\n    其應繳納之融資自備款，或融券保證金及融券手續費，並核\n    對委託人信用帳戶內融資或融券餘額是否超過規定限額，及\n    填發註有『融資』或『融券』字樣之買賣報告書交與委託人\n    簽章。」可知投資人透過國票綜合證券公司以融資融券之方\n    式買賣股票時，係先由投資人依其與國票綜合證券公司間所\n    訂之契約，委託國票綜合證券公司向集中市場買賣股票，待\n    成交後，再由投資人依其與富邦證券金融公司間所訂之融資\n    融券契約書向代理富邦證券金融公司之國票綜合證券公司辦\n    融資融券，經國票綜合證券公司按其成交之價金，核算其融\n    資或融券之金額及數量後，填發註有「融資」或「融券」字\n    樣之買賣報告書交與委託人簽章後，將資料送交富邦證券金\n    融公司，由富邦證券金融公司憑以向台灣證券交易公司櫃檯\n    辦理交割，故投資人透過證券商以融資融券之方式買賣股票\n    之行為，實際係包含由投資人委託證券商國票綜合證券公司\n    向集中市場買賣股票，及經由國票綜合證券公司向富邦證券\n    金融公司辦理融資融券行為二個交易行為，前者，係依投資\n    人於國票綜合證券公司開立股票買賣帳戶契約為之，而後者\n    ，則係依投資人與富邦證券金融公司間所訂之融資融券契約\n    書為之，且後者係依系爭代理契約之約定，由國票綜合證券\n    公司以富邦證券金融公司代理人之地位與投資人辦理融資融\n    券事項，此觀融資融券契約書及系爭代理契約即明。因而，\n    國票綜合證券公司辯稱其係受投資人委任，代理投資人向富\n    邦證券金融公司辦理融資融券事項云云，自非可採。末查國\n    票綜合證券公司之營業員即被上訴人甲○○、乙○○自87\n    年9月8日起陸續盜用宋明宗等9人之信用交易帳戶，分批買\n    進美式公司股票，並製作買賣報告書暨合併交割憑單，再由\n    國票綜合證券公司據以編製彙計表交付富邦證券金融公司，\n    致富邦證券金融公司撥付如附表一、二所示款項62,521,000\n    元完成交割；此有客戶宋明宗等融資融券契約書（原審卷第\n    16頁至第22頁）、國票綜合證券公司編製送交富邦證券金融\n    公司之融資匯計表（原審卷第23頁至第29頁）在卷可考，並\n    為國票綜合證券公司所不爭執，信屬實在。姑不論被上訴人\n    甲○○、乙○○是否構成刑法第213條之業務上登載不實罪\n    ，該2人既為國票綜合證券公司之履行債務使用人，依民法\n    第224條前段規定，國票綜合證券公司對於其所屬營業員即\n    被上訴人甲○○、乙○○前述盜開、盜用客戶之信用交易帳\n    戶之行為，與自己之故意或過失負同一責任，國票綜合證券\n    公司既代理富邦證券金融公司處理投資人之融資融券事項，\n    既未盡善良管理人之注意義務，即屬違反系爭代理契約，富\n    邦證券金融公司因此所生之損害，國票綜合證券公司自應依\n    前揭規定負賠償之責。此外，被上訴人乙○○被訴犯有刑法\n    第21 6條、行使同法第215條業務上登載不實、第339條第1\n    項等罪嫌，雖經原法院刑事庭判決無罪在案，此有原法院刑\n    事庭於93年10月19日以93年度易字第746號刑事判決（本院\n    卷(二)第118頁至第120頁）在卷佐證，惟國票綜合證券公司應\n    負本件損害賠償責任，係因其使用人即被上訴人甲○○、乙\n    ○○使用宋明宗等9人之信用帳戶，未實際查核融資買入美\n    式公司股票之真偽，未盡善良管理人之注意義務，與被上訴\n    人甲○○、乙○○是否構成刑責無關，則被上訴人乙○○縱\n    經判決不負刑事責任，仍無礙於國票綜合證券公司債務不履\n    行之認定，上開刑事判決尚不足為國票綜合證券公司之有利\n    論據。至依「證券商負責人與業務人員管理規則第4條第2項\n    第1款規定，證券商辦理受託買賣有價證券業務之人員不得\n    同時從事融資融券業務，此有台灣證券交易所股份有限公司\n    94年3月4日台證密字第0940003553號函及附件（本院卷(二)第\n    82頁至第85頁）在卷可考，本件被上訴人甲○○、乙○○違\n    反上開規定，除從事辦理有價證券買賣之業務外，並同時從\n    事融資融券業務，惟其等違反上開規定，國票綜合證券公司\n    對其等有指揮、監督之責，自有注意及防止之義務，其怠於\n    為之，即未盡其善良管理人之注意義務，國票綜合證券公司\n    違反系爭代理契約甚明，從而上開函件亦不足為有利於國票\n    綜合證券公司之論據。\n  (三)被上訴人甲○○、乙○○盜開、盜用宋明宗等9人之信用交\n    易帳戶，而以融資方式買進系爭美式公司股票，並將此情通\n    知國票綜合證券公司負責部門，由該部門人員憑以製作融資\n    彙計表，復以國票綜合證券公司名義將該彙計表送交富邦證\n    券金融公司，富邦證券金融公司乃據上開融資彙計表，並依\n    融資融券契約第4條第2項約定：「乙方（即富邦證券金融公\n    司）融資之金融，以甲方（即客戶宋明宗）買進證券之成交\n    價格，按融資比率核貸之」，將融資款項撥予宋明宗等9人\n    ，惟查宋明宗等9人並亦未於87年間以融資方式購買系爭美\n    式公司股票，則富邦證券金融公司依上開融資融券契約所為\n    融資款之核撥，對宋明宗等9人尚不發生交付借貸款項之效\n    力，雖宋明宗等9人所買入之美式公司股票均設定質權予富\n    邦證券金融公司而獲有擔保，惟因富邦證券金融公司未能向\n    宋明宗等9人求償，即受有損害，不因有無擔保而異其認定\n    。又富邦證券金融公司因國票綜合證券公司違反系爭代理契\n    約，受有宋明宗等9人之融資款未能取回之損害，該損害之\n    發生，實因國票綜合證券公司之營業員即被上訴人甲○○、\n    乙○○提供上開人頭信用帳戶供第三人使用所致，衡情富邦\n    證券金融公司當時若知悉有使用人頭信用帳戶之情形，當不\n    至於提供融資款供其等買入股票，亦不會發生無法收回融資\n    款之損害，國票綜合證券公司之使用人故意提供人頭信用帳\n    戶之違約行為，與富邦證券金融公司無法收回融資款之損害\n    ，二者之間有相當因果關係，亦堪認定。\n  (四)次按基於同一原因事實受有損害並受有利益者，其請求之賠\n    償金額，應扣除所受之利益，民法第216條之1定有明文。又\n    營利事業所得之計算，以其本年度收入總額減除各項成本費\n    用、損失及稅捐後之純益額為所得額；應收帳款、應收票據\n    及各項欠款債權有左列情事之一者，得視為實際發生呆帳損\n    失：一、因倒閉逃匿、和解或破產之宣告，或其他原因，致\n    債權之一部或全部不能收回者。二、債權中有逾期兩年，經\n    催收後，未經收取本金或利息者。前項債權於列入損失後收\n    回者，應就其收回之數額列為收回年度之收益，所得稅法第\n    24條第1項、第49條第5項亦有明文。經查，營利事業所得稅\n    之繳納係富邦證券金融公司依上開規定繳付國家之稅金，核\n    與本件係因國票綜合證券公司違反系爭代理契約之約定，應\n    就富邦證券金融公司所受損害負債務不履行之損害賠償責任\n    無關，即非同一之原因事實，況富邦證券金融公司縱因未能\n    收回上揭融資款而列為損失，因而減少該公司營利事業所得\n    稅之繳納，亦非因國票綜合證券公司之違約而有所利得，且\n    富邦證券金融公司若經判決勝訴而得取回上揭融資款，其依\n    法亦應將之列為收益繳付上開稅金，殊無所謂減免營利事業\n    所得稅之可言。再者政府為改善金融業經營體質固於88年6\n    月28日修正加值型及非加值型營業稅法第11條規定，將金融\n    業之營業稅稅率由5%降至2%，使金融業於該條文修正後4年\n    內以該減少之3%營業稅沖銷逾期債權或提列備抵呆帳，惟所\n    謂減免營業稅沖銷逾期債權或提列備抵呆帳，亦為富邦證券\n    金融公司與國家間之公法關係，核與國票綜合證券公司違反\n    系爭代理契約無涉，並非基於同一原因事實，稽之該條文之\n    立法理由：「為有效降低銀行業保險業等之逾期放款比例，\n    改善金融機構經營體質，爰增訂第2項，明訂銀行業保險業\n    等應自本條文修正施行之日起4年內，就修法降低其營業稅\n    稅負之相當金額，依規定沖銷各業逾期債權或提列備抵呆帳\n    」即明，足見本件殊無國票綜合證券公司所指損益相抵之情\n    事。又宋明宗等9人既未進行融資交易，富邦證券金融公司\n    自不得向其收取融資利率9.75%之年息，且因美式公司股票\n    崩跌後，宋明宗等9人以未開立信用帳戶或未融資買進美式\n    公司股票為由，拒付上揭融資款，富邦證券金融公司自無從\n    收取任何融資利息，縱得以質押之美式公司股票為擔保，因\n    該股票市價大跌，即使全數賣出尚不足以抵償上開核撥之融\n    資款，亦無利得可言。\n  (五)被上訴人甲○○、乙○○未經客戶宋明宗等9人之同意，向\n    富邦證券金融公司訂立上開融資融券契約，亦未經宋明宗等\n    9人之同意，盜用上開信用交易帳戶，富邦證券金融公司本\n    於上開融資融券契約，祗要信用交易帳戶之客戶符合融資買\n    進股票之要件，富邦證券金融公司依約即有核貸融資之義務\n    ，即與宋明宗等人經濟能力是否優異無關，富邦證券金融公\n    司祗基於風險控管之考慮，選擇是否與客戶訂立融資融券契\n    約，契約成立後即無考量客戶經濟能力決定是否核撥之權，\n    宋明宗等9人之信用交易帳既為被上訴人甲○○、乙○○等\n    人盜開、盜用，彼等自無清償融資款之義務，而富邦證券金\n    融公司對於上述盜開、盜用之事實均不知情，又無審核之義\n    務與權責，依其融資、融券契約核貸融資款項予宋明宗等9\n    人，自無過失可言。\n  (六)訴外人謝貞彬於88年9月17日與富邦證券金融公司簽訂協議\n    書（本院卷(二)第88頁至第93頁）第1條（債務承擔）約定：\n    「乙方（即謝貞彬）就如附表所示人對甲方（即富邦證券金\n    融公司）所負信用交易、認股融通等債務，徵得附表所示人\n    之同意，依據財政部11.13.五大穩定股市措施第二方案，為\n    如附表所示人（下稱原債務人），向甲方為和解及併存之債\n    務承擔」，足見謝貞彬與富邦證券金融公司所簽訂之協議乃\n    約定之併存債務承擔，而所謂約定之併存債務承擔係由第3\n    人加入既存之債務關係而為新債務人，其原債務人則仍與債\n    權人繼續維持原有債務關係，則上開協議書，仍不影響富邦\n    證券金融公司對國票綜合證券公司之損害賠償請求權，國票\n    綜合證券公司抗辯富邦證券金融公司已與謝貞彬達成和解，\n    自不得再對其他投資人或伊請求損害賠償等語，即不足取。\n  (七)再按損害之發生或擴大，被害人與有過失者，法院得減輕賠\n    償金額或免除之，為民法第217條第1項所明文規定。查本件\n    損害發生之原因係由於被上訴人甲○○、乙○○未經宋明宗\n    等9人之同意，盜開並盜用客戶信用交易帳戶，而國票綜合\n    證券公司未審核發現不實之融資買進彙計表且交付富邦證券\n    金融公司，故富邦證券金融公司於撥付融資款代客戶宋明宗\n    等9人直接向台灣證券交易所股份有限公司完成交割時，富\n    邦證券金融公司無法收回融資款之損害即已發生，範圍亦已\n    確定，富邦證券金融公司處分美式公司股票，乃依約行使其\n    求償權，旨在彌補損失，可能減少損失，不致於使損害擴大\n    ，則富邦證券金融公司處分美式公司股票之遲速，均與民法\n    第217條第1項規定之與有過失要件不符。再者，依證券金融\n    事業管理規則第10條規定：「證券金融事業辦理有價證券買\n    賣融資融券，對委託人融資，應依證期會規定之比率收取融\n    資自備款，並以融資買進之全部證券作為擔保品，系爭融資\n    融券之契約第3條亦規定：「甲方（即客戶宋明宗等9人）融\n    資買進之證券、融券賣出之價款、融券保證金或其抵繳證券\n    ，以及因市場漲跌所補繳之融資融券差額之款項或其抵繳證\n    券，均作為甲方提出之擔保，由乙方（即富邦證券金融公司\n    ）在融資融券，自行依規定運用」，顯見系爭融資買進之美\n    式公司股票，為客戶借貸融資款項之擔保品，擔保客戶若不\n    依約清償融資貸款時，富邦證券金融公司得就該融資買進股\n    票賣出取償，惟是否賣出該融資買進股票，係屬富邦證券金\n    融公司所得行使之權利，而非富邦證券金融公司之義務。至\n    證券金融事業管理規則第15條雖規定證券金融事業於融資人\n    未依規定補繳差額或逾約定日期未能結清時，應即處分擔保\n    品，惟此項規定僅為訓示規定，目的在促使證券金融事業得\n    藉由處分擔保品方式，取回融資款，不能因有上項規定，遽\n    認富邦證券金融公司即有及時處分擔保品之義務。況宋明宗\n    等9人所融資買進之美式公司股票，於88年1月15日或同年月\n    16日始生維持率不足之情形，最後補繳期限為同年月18日、\n    19日，富邦證券金融公司應處分該股票日為同年月19日、20\n    日，而自同年月19日以後，美式公司股票在市場上股價低迷\n    ，無從賣出，且國票綜合證券公司迄未能證明富邦證券金融\n    公司自知悉被上訴人甲○○、乙○○盜開、盜用宋明宗等信\n    用交易帳戶後，美式公司股票股價上漲且交易熱絡之情事，\n    由此可見，國票綜合證券公司抗辯富邦證券金融公司未及時\n    處分美式公司股票與有過失云云，殊非可採。\n  (八)富邦證券金融公司因國票綜合證券公司之使用人即被上訴人\n    甲○○、乙○○盜用宋明宗等9人之信用交易帳戶，致伊撥\n    付款項如附表一、二所示共62,521,000元（甲○○部分7,23\n    6,000元、乙○○部分55,285,000元），而上開撥付融資款\n    ，因被盜用之客戶宋明宗等9人實際上並未融資買進美式公\n    司股票，自毋庸給付上開融資款，富邦證券金融公司亦因而\n    無法向客戶宋明宗等9人求償，致受有前揭金額之損害。又\n    按給付有確定期限者，債務人自期限屆滿時起，負遲延責任\n    。給付無確定期限者，債務人於債權人得請求給付時，經其\n    催告而未為給付，自受催告時起，負遲延責任，其經債權人\n    起訴，或依督促程序送達支付命令者，與催告有同一之效力\n    ；遲延之債務，以支付金錢為標的者，債權人得請求依法定\n    利率計算之遲延利息；應付利息之債務，其利率未經約定，\n    亦無法律可據者，週年利率為5%，民法第229條第1項、第2\n    項、第233條第1項、第203條分別定有明文。富邦證券金融\n    公司雖主張其自核撥融資款日起，依融資融券契約可按約定\n    利率收取融資款之利息，因被上訴人甲○○、乙○○盜開、\n    盜用宋明宗等9人之信用交易帳戶，而國票綜合證券公司亦\n    未依約盡其善良管理人之注意義務、從實審核融資買進彙計\n    表，致其受有上開預期利益之損失云云。惟按損害賠償，除\n    法律另有規定或契約另有訂定外，應以填補債權人所受損害\n    及所失利益為限，依通常情形，或依已定之計劃、設備或其\n    他特別情事，可得預期之利益，視為所失利益，民法第216\n    條雖定有明文。惟所謂預期利益即消極損害，乃現存財產應\n    增加而未增加之損害，亦即倘無發生損害之原因事實，即能\n    取得此利益，因有此原因事實發生，致無此利益可得，是為\n    所失利益。查宋明宗等9人，本無意以信用交易帳戶向富邦\n    證券金融公司申貸融資買入美式公司股票，縱無被上訴人甲\n    ○○、乙○○之盜開、盜用上述信用交易帳戶行為，而國票\n    綜合證券公司亦從實審核融資彙計表，自不會發生宋明宗等\n    人與富邦證券金融公司簽訂融資融券契約書之事實，亦無從\n    使融資交易發生，富邦證券金融公司殊無按約定利率9.75%\n    收取利息之預期利益可言。再者富邦證券金融公司與國票綜\n    合證券公司就不能收回融資款之損害，雙方在系爭代理契約\n    中，並未約定給付之期限，亦未約定利率，揆諸前揭法條規\n    定，國票綜合證券公司應自本件起訴狀繕本送達翌日起始負\n    遲延責任，並依法定利率即年息5%計算利息，即屬有據，應\n    予准許，逾此部分之請求，尚非有據，不應准許。\n五、綜上所述，富邦證券金融公司依系爭代理契約、民法第544\n    條、第213條、第224條規定，本於債務不履行之法律關係，\n    請求國票綜合證券公司給付62,521,000元及自92年5月13日\n    起至清償日止，按年息5%計算之利息，為有理由，應予准許\n    。富邦證券金融公司請求國票綜合證券公司給付，其中以7,\n    236,000元為計算基準自87年9月16日起至92年5月12日止，\n    其中以55,285,000元為計算基準自87年11月13日起至92年5\n    月12日止，均按年息9.75%計算之利息及62,521,000元自92\n    年5月13日起至清償日止按年息4.75%（計算之利息）及被上\n    訴人甲○○與國票綜合證券公司連帶給付7,236,000元本息\n    暨被上訴人乙○○與國票綜合證券公司連帶給付55,285,000\n    元本息部分，為無理由，自不應准許。原審就上開應准許部\n    分，判命國票綜合證券公司如數給付上開本息，並依國票綜\n    合證券公司、富邦證券金融公司之聲請，分別命供擔保，為\n    准、免假執行之宣告，核無不合，國票綜合證券公司上訴意\n    旨指摘原判決不當，求予廢棄改判，為無理由，應予駁回。\n    至上開不應准許部分，原審為富邦證券金融公司敗訴之判決\n    ，並駁回其假執行之聲請，亦無不合，富邦證券金融公司就\n    原審駁回其對國票綜合證券公司於92年5月13日以前之利息\n    請求及自92年5月13日起至清償日止按4.75%計算之利息，暨\n    被上訴人甲○○、乙○○各就1,600,000元本應與國票綜合\n    證券公司連帶給付部分上訴，上訴意旨，指摘原判決此部分\n    不當，求予廢棄改判，為無理由，亦應予駁回。\n六、兩造其餘攻擊防禦方法及其他未經援用之證據，經斟酌尚無\n    礙於本院前述之認定，無一一論究之必要。\n七、據上論結，富邦證券金融公司、國票綜合證券公司上訴均為\n    無理由，判決如主文。"
  },
  "search": "臺灣高等法院民事判決93年度重上字第78號上訴人即被上訴人富邦證券金融股份有限公司法定代理人丁○○訴訟代理人黃冠豪律師複代理人鄭旭廷律師被上訴人即上訴人國票綜合證券股份有限公司法定代理人丙○○訴訟代理人陳維鈞律師劉振瑋律師林哲誠律師陳錦隆律師上一人複代理人林鼎鈞律師張勝傑律師被上訴人甲○○訴訟代理人王歧正律師複代理人曾增銘律師被上訴人乙○○訴訟代理人吳尚昆律師複代理人莊守禮律師上列當事人間損害賠償事件，富邦證券金融股份有限公司、國票綜合證券股份有限公司對於中華民國92年12月31日臺灣臺北地方法院91年度重訴字第2742號第一審判決各自提起上訴，本院已於94年6月28日言詞辯論終結，判決如下：主文富邦證券金融股份有限公司、國票綜合證券股份有限公司上訴均駁回。第二審訴訟費用由富邦證券金融股份有限公司、國票綜合證券股份有限公司各自負擔。事實及理由一、富邦證券金融股份有限公司（下稱富邦證券金融公司）起訴主張：伊與國票綜合證券股份有限公司（下稱國票綜合證券公司）於民國（下同）85年5月30日簽訂融資融券代理契約（下稱系爭代理契約），約定國票綜合證券公司代理伊辦理融資融券事宜，並依伊公司融資融券業務操作辦法各項規定，向投資人本人詳予解說融資融券契約內容及提供書面資料，並據該辦法第9條規定，確認投資人之真正身分。詎國票綜合證券公司之營業員即被上訴人甲○○、乙○○自87年9月8日起利用其執行職務之機會，陸續盜開或盜用訴外人宋明宗、林嘉鴻、林美慧、宋美美、李曙旭、陳啟榮、鄔甬廣、張惠麗、蔡家龍等人（下稱宋明宗等9人）之信用交易帳戶，向伊申請融資方式買進美式家具股份有限公司股票（下稱美式公司股票），並製作不實之買賣報告書暨合併交割憑單，再由國票綜合證券公司據以編製彙計表交付伊，致伊陷於錯誤而撥付如附表一、二所示融資金額共計新台幣（下同）62,521,000元完成交割，嗣美式公司股票於88年6月25日停止交易，伊乃向訴外人宋明宗等9人訴請清償融資款，訴外人宋明宗等9人皆否認曾下單買進美式公司股票，伊之訴均遭法院判決敗訴確定，伊始知被上訴人甲○○、乙○○上開不法情事。被上訴人甲○○、乙○○上開行為顯係以故意背於善良風俗之方法加損害於伊，且違反證券商負責人與業務人員管理規則第16條第1項第7、8、12款之規定，致伊受有前揭融資款之損害，依民法第184條第1項後段及第2項之規定，被上訴人甲○○、乙○○對伊即應負損害賠償責任，且國票綜合證券公司為被上訴人甲○○、乙○○之僱用人，依同法第188條第1項規定，應與被上訴人甲○○、乙○○連帶負損害賠償責任。又國票綜合證券公司未遵守主管機關所頒法令，讓被上訴人甲○○、乙○○違法盜開或盜用上開信用交易帳戶，且未確認下單人之身分，致被上訴人甲○○、乙○○利用該等帳戶冒名下單融資買進美式公司股票，再編製不實之彙計表送交伊，以為撥款之依據，此等過程，堪認國票綜合證券公司已因故意或重大過失不法侵害伊之權利，依同法第184條第1項前段之規定，對伊仍應負損害賠償責任。國票綜合證券公司復未盡善良管理人之注意義務，並疏於監督其內部聘僱之營業員即被上訴人甲○○、乙○○，以致伊受有損害，依系爭代理契約、民法第544條規定及不完全給付之法律關係，國票綜合證券公司亦應對伊負債務不履行之損害賠償責任。另87間之融資利率為週年利率9.75%，依民法第216條之規定，伊得請求國票綜合證券公司、被上訴人甲○○、乙○○賠償自伊融資撥款日起按上開利率計算之利息等情，爰依民法第184條第1、2項、第188條第1項、第544條等規定，及系爭代理契約、不完全給付之法律關係，求為命(一)國票綜合證券公司與被上訴人甲○○連帶給付伊7,236,000元，及自87年9月16日起至清償日止按年息9.75%計算之利息；(二)國票綜合證券公司與被上訴人乙○○連帶給付伊55,285,000元，及自87年11月13日起至清償日止按年息9.75%計算之利息之判決。原審判命國票綜合證券公司給付富邦證券金融公司62,521,000元，及自92年5月13日起至清償日止按年息5%計算之利息，並依聲請為准、免假執行之宣告，且駁回富邦證券金融公司其餘之訴及其假執行之聲請。富邦證券金融公司、國票綜合證券公司各就其敗訴部分聲明不服，富邦證券金融公司於本院聲明：(一)原判決關於駁回富邦證券金融公司後開第(二)項之訴部分廢棄。(二)前開廢棄部分，請求判決：1.國票綜合證券公司應再賠償富邦證券金融公司：以7,236,000元為計算基準自87年9月16日起至92年5月12日止，按年息9.75%計算之利息，及自92年5月13日起至清償日止，按年息4.75%計算之利息；及以55,285,000元為計算基準自87年11月13日起至92年5月12日止，按年息9.75%計算之利息，及自92年5月13日起至清償日止，按年息4.75%計算之利息。2.被上訴人甲○○與國票綜合證券公司應連帶賠償富邦證券金融公司1,600,000元，及自87年9月16日起至清償日止，按年息9.75%計算之利息（富邦證券金融公司對甲○○請求超過此本息部分，富邦證券金融公司並未聲明不服已告確定）。3.被上訴人乙○○與國票綜合證券公司應連帶賠償富邦證券金融公司1,600,000元，及自87年11月13日起至清償日止按年息9.75%計算之利息（富邦證券金融公司對乙○○請求超過此本息部分，富邦證券金融公司並未聲明不服已告確定）。(三)願提供現金或等值之中央政府建設公債甲類第4期債票供擔保，請准宣告假執行。(四)國票綜合證券公司之上訴駁回（富邦證券金融公司於本院追加：「國票綜合證券公司與被上訴人乙○○應連帶給付伊以18,663,000元為計算基準自87年11月13日起至清償日止，按年息9.75%計算之利息」部分，另以裁定駁回之）。二、國票綜合證券公司、被上訴人甲○○、乙○○則以：(一)被上訴人乙○○、甲○○並無盜開或盜用他人交易帳戶之侵權行為。(二)富邦證券金融公司並未受有損害。蓋富邦證券金融公司撥付融資款，係訴外人謝貞彬與被上訴人甲○○、乙○○利用人頭戶買進美式公司股票所致，亦即訴外人謝貞彬利用人頭戶購買美式公司股票，以證券金融機制向富邦證券金融公司質借，取得融資款，是富邦證券金融公司係受訴外人謝貞彬詐欺而借貸予訴外人謝貞彬，依法得撤銷之，惟在富邦證券金融公司依法撤銷前，富邦證券金融公司與訴外人謝貞彬間之借貸法律關係並非無效，富邦證券金融公司對訴外人謝貞彬仍有借款返還請求權存在，其財產總額於撥付融資款時並未減少，且富邦證券金融公司於撥付融資款時，已就買入之美式公司股票設定質權，取得完足之擔保，自無損害可言。況富邦證券金融公司既未處分該擔保品，富邦證券金融公司因本件融資擔保品價值下降所生之損害即尚未發生，自不得就其未發生之損害請求賠償。(三)縱認富邦證券金融公司受有損害，亦係富邦證券金融公司未於擔保維持率低於法定標準及融資期限屆滿時，依法處分擔保品，且未善加評估風險，並昧於市場警訊，對當時已屬高風險之美式公司股票，同意承作融資交易，並給予逾越限制之融資成數，及88年1月14日起美式公司股價在集中交易市場暴跌連續跌停板暨嗣後政府政策停止交易所致，與被上訴人甲○○、乙○○出借客戶信用交易帳戶供訴外人謝貞彬使用無相當因果關係。(四)富邦證券金融公司於88年間即已知悉其所受之損害及賠償義務人，遲至91年12月2日始提起本件侵權行為損害賠償訴訟，亦已罹於請求權時效。(五)縱認富邦證券金融公司因被上訴人甲○○、乙○○之行為受有損害，惟依所得稅法第24條第1項、第49條第5項及營利事業所得稅查核準則第94條第6項規定，富邦證券金融公司得將上開損害列為呆帳損失而分別於各年度之營業收入中扣除，而以營利事業所得稅減免方式填補之，富邦證券金融公司既得在營利事業所得稅上獲得填補，當不得再對伊等請求。又政府於88年6月28日修正加值型及非加值型營業稅法第11條規定，將金融業之營業稅稅率由5%降至2%，使金融業於該條文修正後4年內以該減少之3%營業稅沖銷逾期債權或提列備抵呆帳，富邦證券金融公司自得以該減徵之3%營業稅填補本件損害。又富邦證券金融公司得本於有償消費借貸關係收取依融資金額年息9.75%計算之利息，富邦證券金融公司將融資款撥入各該銀行交割帳戶與富邦證券金融公司基於各該消費借貸關係而產生之融資利息請求權，顯係基於同一原因事實所生，伊等自得依民法第216條之1規定主張損益相抵。本件融資款既有擔保品，富邦證券金融公司亦因此而受有利益，故富邦證券金融公司所受損害之真正金額應扣除融資擔保品之實際價值，否則富邦證券金融公司將因此而獲雙重利益。(六)富邦證券金融公司已與訴外人謝貞彬達成和解，依民法第737條規定及最高法院83年度台上字第620號判例意旨，富邦證券金融公司不得再對於其他投資人或伊等請求損害賠償。(七)富邦證券金融公司就本件損害之發生或擴大與有過失，且應負較重之過失責任，伊等之賠償責任自應予免除。蓋富邦證券金融公司並未針對開立信用交易帳戶者，進一步確認是否為本人親自開立，及未善加評估風險，並昧於市場警訊，對當時已屬高風險之美式公司股票同意承作融資交易，並給予最高額度之融資成數，且於88年1月15日知悉訴外人宋明宗等人之信用交易帳戶內之融資擔保維持率已低於140%時，未依證券金融事業管理規則第13條之規定及融資融券契約第5條第2項、第6條第1項約定處分美式公司股票，且在美式公司股票恢復交易時亦未即時處分，自難謂無故意或重大過失。(八)被上訴人甲○○、乙○○為國票綜合證券公司處理之事務，僅為受託買賣，並非融資融券，故就國票綜合證券公司與富邦證券金融公司間之融資融券代理契約而言，被上訴人甲○○、乙○○並不屬國票綜合證券公司之履行輔助人，縱令被上訴人甲○○、乙○○涉有提供帳戶予他人使用之行為，此應係被上訴人甲○○、乙○○在輔助國票綜合證券公司履行與證券投資人間之行紀契約時之違反法令或犯罪行為，究與國票綜合證券公司履行融資融券代理契約無涉，富邦證券金融公司自不得據以主張國票綜合證券公司依民法第224條規定有債務不履行之情事。(九)依系爭代理契約第1條約定，富邦證券金融公司委任國票綜合證券公司之事項僅及於「向投資人解說融資融券契約」、「檢查融資融券契約及相關文件是否欠缺並將之轉送與富邦公司」與「有關投資人融資融券『經甲方通知追加擔保或處分投資人之擔保物』」，至「投資人融資融券」一項並非獨立委任事項。而關於富邦證券金融公司與證券投資人簽訂之融資融券契約，國票綜合證券公司僅立於居間（介紹人）之法律地位，其委任事項之性質則屬於代辦。國票綜合證券公司依系爭代理契約第1條第2、3項約定所從事之工作，均與投資人向富邦證券金融公司申請開立信用交易帳戶無關，實係為富邦證券金融公司或投資人所為之事實行為或係代理投資人向富邦證券金融公司申請融資融券，並未涵蓋以富邦證券金融公司名義代為或代受意思表示，且投資人身分資格之審查，是否為投資人本人簽約，亦非國票綜合證券公司應審查之事項。(十)縱認富邦證券金融公司受有損害，亦係因訴外人謝貞彬、被上訴人甲○○、乙○○之犯罪行為所致，依最高法院76年台上字第2011號、91年度台上字第494號判決意旨，國票綜合證券公司仍無須就該犯罪行為負債務不履行責任。(十一)富邦證券金融公司既主張訴外人宋明宗等人實際上未為融資交易，則富邦證券金融公司本無融資利息可資收取，年息9.75%之融資利率即非富邦證券金融公司可得預期之利益，富邦證券金融公司請求依年息9.75計算所失利益，顯無足取。又富邦證券金融公司並未請求法定遲延利息，原審判決國票綜合證券公司應給付富邦證券金融公司法定遲延利息，亦有未洽。(十二)縱認國票綜合證券公司應賠償富邦證券金融公司所受之損害，惟類推適用民法第312條、第218條之1規定，富邦證券金融公司應於國票綜合證券公司給付金額範圍內將融資擔保品即美式公司股票移轉予國票綜合證券公司，國票綜合證券公司並得依民法第164條規定主張同時履行抗辯權等語，資為抗辯。國票綜合證券公司並於本院聲明：1.原判決不利於國票綜合證券公司部分廢棄。2.前開廢棄部分，富邦證券金融公司在第一審之訴及假執行之聲請均駁回。3.富邦證券金融公司之上訴駁回。4.如受不利判決，願供擔保請准宣告免為假執行。被上訴人甲○○、乙○○則於本院為駁回富邦證券金融公司之上訴，及如受不利判決，願供擔保請准宣告免為假執行之聲明。三、查國票綜合證券公司於85年5月30日與富邦證券金融公司簽訂融資融券代理契約。國票綜合證券公司於87年9月、11月間製作融資彙計表通知富邦證券金融公司訴外人宋明宗等9人以融資方式買入系爭美式公司股票，富邦證券金融公司依該彙計表分別於87年11月11日融資訴外人宋明宗3,720,000元、同年9月8日融資訴外人林嘉鴻3,525,000元、同年9月10日融資訴外人林嘉鴻3,483,000元、同年9月10日融資訴外人林美慧7,353,000元、同年11月10日融資訴外人宋美美744,000元、同年11月6日融資訴外人宋美美4,095,000元、同年11月11日融資訴外人宋美美2,604,000元、同年11月6日融資訴外人李曙旭7,440,000元、同年9月10日融資訴外人陳啟榮7,353,000元、同年9月9日融資訴外人鄔甬廣7,484,000元、同年9月9日融資訴外人張惠麗7,484,000元、同年9月14日融資訴外人蔡家龍7,236,000元，均完成交割，嗣美式公司股票於88年6月25日停止交易，富邦證券金融公司乃依其與宋明宗等9人之融資融券契約書，分別向宋明宗等9人訴請清償融資款，宋明宗等9人分別否認有開立系爭信用交易帳戶或進行融資交易，富邦證券金融公司對宋明宗等9人起訴求償均遭判決敗訴確定，被上訴人甲○○、乙○○為當時之營業員等事實，有富邦證券金融公司提出之融資融券代理契約書、國票綜合證券公司前身協和證券股份有限公司編製之融資彙計表、宣示判決筆錄、判決書、融資明細表等件為證（見原審卷(一)第23至62頁、第65頁、第325頁，及本院卷(一)第221至245頁），且為兩造所不爭執，自堪信為真實。四、富邦證券金融公司主張伊對於國票綜合證券公司、被上訴人等之侵權行為損害賠償請求權尚未罹於時效，依系爭代理契約之約定，國票綜合證券公司乃代理伊辦理融資融券事宜，並須確實依伊公司融資融券業務操作辦法各項規定，向投資本人詳說融資融券契約內容，乃依該辦法第9條規定，確認投資人之真正身分，被上訴人甲○○、乙○○盜開、盜用宋明宗等9人信用交易帳戶之行為，使伊誤信為有融資行為而使伊核撥款項造成損害，二者間亦有相當因果關係；又伊縱因未能收回上開核撥之融資款而列為年度損失，因而減少營利事業所得稅之繳納，惟若經判決得予取回，亦將列為收益而繳納稅捐，殊無利得可言，伊對被上訴人甲○○、乙○○盜開、盜用人頭戶之事均不知情，伊核撥融資款亦無過失之可言，87年間之融資利率即為周年9.75%，且自撥付融資款項之翌日起算，伊自得依融資契約所定利率請求遲延利息等情，國票綜合證券公司、被上訴人甲○○、乙○○則以前揭情詞置辯。經查：(一)按因侵權行為所生之損害賠償請求權，自請求權人知有損害及賠償義務人時起，二年間不行使而消滅，民法第197條第1項前段定有明文。查證人即協和證券股份有限公司（下稱協和證券公司，為國票綜合證券公司合併後消滅）之經理吳杰證稱：「我現在任職於大眾電信，85年至88年6、7月間任職於協和證券公司，88年1月間美式家具發生財務危機，股票大跌，當時在協和證券公司有多位人頭戶向4家證金公司借錢，原告（即富邦證券金融公司）為其中1家，協和證券公司委任我與證金公司洽談和解事宜，88年2月間，通知該4家證金公司行和解程序，迄至88年9月簽約和解，當時簽約的當事人為美式家具公司之負責人謝貞彬與4家證金公司，協和並非契約的當事人，並約定由美式家具之負責人謝貞彬承擔所有債務，證金公司同意不向人頭戶追償，當時我雖然已經離職，但上開和解事宜的後續我繼續承辦至簽約完畢等語（原審卷(二)第74頁）；又證人即曾任前揭協和證券公司之執行副總經理尤錦清證以：「國揚事件發生後，肇事的營業員甲○○、閩麗玲告訴我，未經客戶同意，將帳戶提供給國揚，買賣自家的股票，後來謝協理（富邦證券金融公司謝榮賜協理）來找我將買賣股票的資料給我看，我明確告訴謝協理，這是營業員自行提供給國揚，與公司無關，所以當時謝協理應該知道，這些帳戶是被盜用的。後來這些被盜用帳戶其自存的股票賣出後其款項被原告公司強制留置，經過這些客戶極力抗議，同時國揚透過管道向原告（即富邦證券金融公司）表示上開犯罪的事實，所以原告公司就不再留置，全額放行」、「國揚是在87年11月3日股價崩跌，約在11月上旬時，謝協理即與我密切接觸」、「（問：談的內容是否有跟謝協理直接言明戶頭被盜用？）有的」等語，此有原法院91年度重訴字第2744號損害賠償事件92年7月8日言詞辯論筆錄在卷（原審卷(二)第145頁、第146頁）可考，此外，證人吳杰另於原法院91年度重訴字第2473號損害賠償事件中證述：「（問：89年間甲○○有無找你要找富邦證券證券人員？）大概是89年5、6月的時侯，因為那時侯新總統就職所以對這個時間特別有印象」、「就我了解因為87年11月到89年5月因富邦金控與張朝翔達成協議所以沒有對這些人員戶採取法律行動，後來甲○○找我的時侯我們一起找富邦金控的李茂霖李經理，因為我代表談美式家具案件，富邦代表就是李經理，當天協議過程，談到這些人頭戶都不知情，……李經理說當初聲請支付命令是整批的，業務員用人頭戶讓公司賠了很多錢，當初我有表示意見說國產汽車爆發之前，甲○○用這些戶頭買了大量國產車股票，……當天甲○○還把人頭戶名單拿給李經理，李經理當場有收走，……甲○○所買的股票是國產汽車、國揚、美式家具，每個人頭戶融資額度都買滿了」等語，此亦有上開損害賠償事件92年7月3日言詞辯論筆錄在卷（原審卷第385頁至第387頁），就上述證言參證以觀，足見富邦證券金融公司於美式公司股票之股價崩跌後，至88年2月間即已知悉被上訴人甲○○、乙○○以人頭戶融資買賣股票情事，而屢經磋商，訴外人謝貞彬、被上訴人甲○○分別於88年9月17日、89年7月28日擬與富邦證券金融公司因上開使用人頭戶融資款項進行協議未果，此有協議書2紙（原審卷(二)第108頁至第114頁、卷(一)第264頁、第265頁）在卷可考，益見富邦證券金融公司於88年間即知悉宋明宗等9人之信用交易帳戶遭被上訴人甲○○、乙○○盜開、盜用，其雖拒與訴外人謝貞彬、被上訴人甲○○達成協議，亦無礙於其知悉被上訴人甲○○、乙○○盜開、盜用人頭戶之事實，則縱被上訴人甲○○、乙○○之侵權行為成立，惟因富邦證券金融公司遲至91年12月2日始具狀（原審卷(一)第4頁）提起本件訴訟，依上開規定，富邦證券金融公司對被上訴人甲○○、乙○○、及國票綜合證券公司之侵權行為損害賠償請求權顯已罹於時效而消滅，被上訴人甲○○、乙○○及國票綜合證券公司復為時效抗辯，拒絕給付，則富邦證券金融公司此部分之主張，自非有據。(二)按受任人因處理委任事務有過失，或因逾越權限之行為所生之損害，對於委任人應負賠償之責任；又債務人之代理人或使用人，關於債之履行有故意或過失時，債務人應與自己之故意或過失負同一責任，民法第544條、第224條前段分別定有明文。查依富邦證券金融公司與國票綜合證券公司於85年5月30日簽訂系爭代理契約第1條約定：「一、委任事項：乙方（即國票綜合證券公司）應依甲方（即富邦證券金融公司）報請財政部證券管理委員會（下稱證管會）核定之融資融券業務操作辦法之規定，以善良管理人之注意義務，為甲方辦理（一）投資人向甲方申請開立有價證券信用交易帳戶、簽訂融資融券契約：1.向投資人詳細解說融資融券之內容、契約條款，並提供投資人相關書面資料。2.投資人開立信用交易帳戶、相關文件書表之檢查及轉送。（二）甲方投資人融資融券、清償融資融券、經甲方通知追加擔保或處分投資人之擔保物等事項。（三）投資人與甲方間互為有價證券、款項之交付、受領。（四）與委任事務相關之文件、書類、表報、電子資料媒體、以及為投資人辦理變更股東名簿之名冊等造送等事務。再依證券金融事業管理規則第8條規定，證券金融事業辦理有價證券買賣融資融券之對象，以在證券商開戶買賣證券之委託人為限。證券金融事業辦理有價證券買賣融資融券，應與證券商簽訂代理契約，並報證期會核定，又依系爭代理契約之契約前言謂：「為有價證券融資融券業務相關事項之處理，甲方委任乙方並授與代理權乙事，特約定條款共同遵守如后」，契約第1條第2項約定：「一、委任事項：乙方應依甲方報經財政部證券管理委員會核定之融資融券業務操作辦法之規定，以善良管理人之注意，為甲方辦理左列事項．．．（二）投資人融資融券、清償融資融券、經甲方通知追加擔保或處分投資人之擔保物等事項」，故系爭代理契約已明文約定，國票綜合證券公司受富邦證券金融公司委任之事項包括「投資人融資融券」、「經甲方通知追加擔保或處分投資人之擔保物」等事項，亦即並未將「投資人融資融券」之事項排除在外，則國票綜合證券公司抗辯其僅代理富邦證券金融公司向投資人追加或處分擔保物，而不包括受任處理「投資人融資融券」之事務，殊非可取。次查依系爭代理契約第2條就代理權之授與約定：「甲方就前條第（二）、（三）之委任事項授與代理權予乙方。」是富邦證券金融公司依系爭代理契約，已就委任事項中之「投資人融資融券」買賣股票事項，授與國票綜合證券公司代理權，委任其代為辦理投資人融資融券事宜。再參酌前開證券金融事業管理規則，將證券金融事業辦理有價證券買賣融資融券之對象，以在證券商開戶買賣證券之委託人為限，及證券金融事業辦理有價證券買賣融資融券，應與證券商簽訂代理契約等事項，均規定於該規則第8條中，此乃為便利投資人買賣股票之同時，即可辦理融資融券之意旨以觀，國票綜合證券公司若未受富邦證券金融公司委任並授與代理權，同時直接為投資人辦理融資融券事宜，則富邦證券金融公司實無與國票綜合證券公司簽訂系爭代理契約之必要，因投資人既未直接與富邦證券金融公司有融資、融券之交易，又何須有國票綜合證券公司所主張上開之其他委任事項存在之餘地，依系爭代理契約，即知富邦證券金融公司確實授與國票綜合證券公司代理權，由國票綜合證券公司代理富邦證券金融公司於投資人買賣股票時，辦理其與投資人間之融資融券事宜，並陳報彙計表，以便富邦證券金融公司代向台灣證券交易公司或櫃台買賣中心辦理交割事宜。再查依系爭代理契約，將富邦證券金融公司融資融券業務辦法當做系爭代理契約內容之一部分，而上開辦法第3條第1項規定：「本公司（即富邦證券金融公司）融資融券，應與證券商簽訂代理契約，並報請證管會核定」，該辦法中所謂證券商所代理者，應係代理富邦證券金融公司，而非代理投資人。又依該辦法第15條規定：「委託人委託融資買進或融券賣出，應填具註有『融資』或『融券』字樣之委託書，成交後代理證券商應核算其應繳納之融資自備款，或融券保證金及融券手續費，並核對委託人信用帳戶內融資或融券餘額是否超過規定限額，及填發註有『融資』或『融券』字樣之買賣報告書交與委託人簽章。」可知投資人透過國票綜合證券公司以融資融券之方式買賣股票時，係先由投資人依其與國票綜合證券公司間所訂之契約，委託國票綜合證券公司向集中市場買賣股票，待成交後，再由投資人依其與富邦證券金融公司間所訂之融資融券契約書向代理富邦證券金融公司之國票綜合證券公司辦融資融券，經國票綜合證券公司按其成交之價金，核算其融資或融券之金額及數量後，填發註有「融資」或「融券」字樣之買賣報告書交與委託人簽章後，將資料送交富邦證券金融公司，由富邦證券金融公司憑以向台灣證券交易公司櫃檯辦理交割，故投資人透過證券商以融資融券之方式買賣股票之行為，實際係包含由投資人委託證券商國票綜合證券公司向集中市場買賣股票，及經由國票綜合證券公司向富邦證券金融公司辦理融資融券行為二個交易行為，前者，係依投資人於國票綜合證券公司開立股票買賣帳戶契約為之，而後者，則係依投資人與富邦證券金融公司間所訂之融資融券契約書為之，且後者係依系爭代理契約之約定，由國票綜合證券公司以富邦證券金融公司代理人之地位與投資人辦理融資融券事項，此觀融資融券契約書及系爭代理契約即明。因而，國票綜合證券公司辯稱其係受投資人委任，代理投資人向富邦證券金融公司辦理融資融券事項云云，自非可採。末查國票綜合證券公司之營業員即被上訴人甲○○、乙○○自87年9月8日起陸續盜用宋明宗等9人之信用交易帳戶，分批買進美式公司股票，並製作買賣報告書暨合併交割憑單，再由國票綜合證券公司據以編製彙計表交付富邦證券金融公司，致富邦證券金融公司撥付如附表一、二所示款項62,521,000元完成交割；此有客戶宋明宗等融資融券契約書（原審卷第16頁至第22頁）、國票綜合證券公司編製送交富邦證券金融公司之融資匯計表（原審卷第23頁至第29頁）在卷可考，並為國票綜合證券公司所不爭執，信屬實在。姑不論被上訴人甲○○、乙○○是否構成刑法第213條之業務上登載不實罪，該2人既為國票綜合證券公司之履行債務使用人，依民法第224條前段規定，國票綜合證券公司對於其所屬營業員即被上訴人甲○○、乙○○前述盜開、盜用客戶之信用交易帳戶之行為，與自己之故意或過失負同一責任，國票綜合證券公司既代理富邦證券金融公司處理投資人之融資融券事項，既未盡善良管理人之注意義務，即屬違反系爭代理契約，富邦證券金融公司因此所生之損害，國票綜合證券公司自應依前揭規定負賠償之責。此外，被上訴人乙○○被訴犯有刑法第216條、行使同法第215條業務上登載不實、第339條第1項等罪嫌，雖經原法院刑事庭判決無罪在案，此有原法院刑事庭於93年10月19日以93年度易字第746號刑事判決（本院卷(二)第118頁至第120頁）在卷佐證，惟國票綜合證券公司應負本件損害賠償責任，係因其使用人即被上訴人甲○○、乙○○使用宋明宗等9人之信用帳戶，未實際查核融資買入美式公司股票之真偽，未盡善良管理人之注意義務，與被上訴人甲○○、乙○○是否構成刑責無關，則被上訴人乙○○縱經判決不負刑事責任，仍無礙於國票綜合證券公司債務不履行之認定，上開刑事判決尚不足為國票綜合證券公司之有利論據。至依「證券商負責人與業務人員管理規則第4條第2項第1款規定，證券商辦理受託買賣有價證券業務之人員不得同時從事融資融券業務，此有台灣證券交易所股份有限公司94年3月4日台證密字第0940003553號函及附件（本院卷(二)第82頁至第85頁）在卷可考，本件被上訴人甲○○、乙○○違反上開規定，除從事辦理有價證券買賣之業務外，並同時從事融資融券業務，惟其等違反上開規定，國票綜合證券公司對其等有指揮、監督之責，自有注意及防止之義務，其怠於為之，即未盡其善良管理人之注意義務，國票綜合證券公司違反系爭代理契約甚明，從而上開函件亦不足為有利於國票綜合證券公司之論據。(三)被上訴人甲○○、乙○○盜開、盜用宋明宗等9人之信用交易帳戶，而以融資方式買進系爭美式公司股票，並將此情通知國票綜合證券公司負責部門，由該部門人員憑以製作融資彙計表，復以國票綜合證券公司名義將該彙計表送交富邦證券金融公司，富邦證券金融公司乃據上開融資彙計表，並依融資融券契約第4條第2項約定：「乙方（即富邦證券金融公司）融資之金融，以甲方（即客戶宋明宗）買進證券之成交價格，按融資比率核貸之」，將融資款項撥予宋明宗等9人，惟查宋明宗等9人並亦未於87年間以融資方式購買系爭美式公司股票，則富邦證券金融公司依上開融資融券契約所為融資款之核撥，對宋明宗等9人尚不發生交付借貸款項之效力，雖宋明宗等9人所買入之美式公司股票均設定質權予富邦證券金融公司而獲有擔保，惟因富邦證券金融公司未能向宋明宗等9人求償，即受有損害，不因有無擔保而異其認定。又富邦證券金融公司因國票綜合證券公司違反系爭代理契約，受有宋明宗等9人之融資款未能取回之損害，該損害之發生，實因國票綜合證券公司之營業員即被上訴人甲○○、乙○○提供上開人頭信用帳戶供第三人使用所致，衡情富邦證券金融公司當時若知悉有使用人頭信用帳戶之情形，當不至於提供融資款供其等買入股票，亦不會發生無法收回融資款之損害，國票綜合證券公司之使用人故意提供人頭信用帳戶之違約行為，與富邦證券金融公司無法收回融資款之損害，二者之間有相當因果關係，亦堪認定。(四)次按基於同一原因事實受有損害並受有利益者，其請求之賠償金額，應扣除所受之利益，民法第216條之1定有明文。又營利事業所得之計算，以其本年度收入總額減除各項成本費用、損失及稅捐後之純益額為所得額；應收帳款、應收票據及各項欠款債權有左列情事之一者，得視為實際發生呆帳損失：一、因倒閉逃匿、和解或破產之宣告，或其他原因，致債權之一部或全部不能收回者。二、債權中有逾期兩年，經催收後，未經收取本金或利息者。前項債權於列入損失後收回者，應就其收回之數額列為收回年度之收益，所得稅法第24條第1項、第49條第5項亦有明文。經查，營利事業所得稅之繳納係富邦證券金融公司依上開規定繳付國家之稅金，核與本件係因國票綜合證券公司違反系爭代理契約之約定，應就富邦證券金融公司所受損害負債務不履行之損害賠償責任無關，即非同一之原因事實，況富邦證券金融公司縱因未能收回上揭融資款而列為損失，因而減少該公司營利事業所得稅之繳納，亦非因國票綜合證券公司之違約而有所利得，且富邦證券金融公司若經判決勝訴而得取回上揭融資款，其依法亦應將之列為收益繳付上開稅金，殊無所謂減免營利事業所得稅之可言。再者政府為改善金融業經營體質固於88年6月28日修正加值型及非加值型營業稅法第11條規定，將金融業之營業稅稅率由5%降至2%，使金融業於該條文修正後4年內以該減少之3%營業稅沖銷逾期債權或提列備抵呆帳，惟所謂減免營業稅沖銷逾期債權或提列備抵呆帳，亦為富邦證券金融公司與國家間之公法關係，核與國票綜合證券公司違反系爭代理契約無涉，並非基於同一原因事實，稽之該條文之立法理由：「為有效降低銀行業保險業等之逾期放款比例，改善金融機構經營體質，爰增訂第2項，明訂銀行業保險業等應自本條文修正施行之日起4年內，就修法降低其營業稅稅負之相當金額，依規定沖銷各業逾期債權或提列備抵呆帳」即明，足見本件殊無國票綜合證券公司所指損益相抵之情事。又宋明宗等9人既未進行融資交易，富邦證券金融公司自不得向其收取融資利率9.75%之年息，且因美式公司股票崩跌後，宋明宗等9人以未開立信用帳戶或未融資買進美式公司股票為由，拒付上揭融資款，富邦證券金融公司自無從收取任何融資利息，縱得以質押之美式公司股票為擔保，因該股票市價大跌，即使全數賣出尚不足以抵償上開核撥之融資款，亦無利得可言。(五)被上訴人甲○○、乙○○未經客戶宋明宗等9人之同意，向富邦證券金融公司訂立上開融資融券契約，亦未經宋明宗等9人之同意，盜用上開信用交易帳戶，富邦證券金融公司本於上開融資融券契約，祗要信用交易帳戶之客戶符合融資買進股票之要件，富邦證券金融公司依約即有核貸融資之義務，即與宋明宗等人經濟能力是否優異無關，富邦證券金融公司祗基於風險控管之考慮，選擇是否與客戶訂立融資融券契約，契約成立後即無考量客戶經濟能力決定是否核撥之權，宋明宗等9人之信用交易帳既為被上訴人甲○○、乙○○等人盜開、盜用，彼等自無清償融資款之義務，而富邦證券金融公司對於上述盜開、盜用之事實均不知情，又無審核之義務與權責，依其融資、融券契約核貸融資款項予宋明宗等9人，自無過失可言。(六)訴外人謝貞彬於88年9月17日與富邦證券金融公司簽訂協議書（本院卷(二)第88頁至第93頁）第1條（債務承擔）約定：「乙方（即謝貞彬）就如附表所示人對甲方（即富邦證券金融公司）所負信用交易、認股融通等債務，徵得附表所示人之同意，依據財政部11.13.五大穩定股市措施第二方案，為如附表所示人（下稱原債務人），向甲方為和解及併存之債務承擔」，足見謝貞彬與富邦證券金融公司所簽訂之協議乃約定之併存債務承擔，而所謂約定之併存債務承擔係由第3人加入既存之債務關係而為新債務人，其原債務人則仍與債權人繼續維持原有債務關係，則上開協議書，仍不影響富邦證券金融公司對國票綜合證券公司之損害賠償請求權，國票綜合證券公司抗辯富邦證券金融公司已與謝貞彬達成和解，自不得再對其他投資人或伊請求損害賠償等語，即不足取。(七)再按損害之發生或擴大，被害人與有過失者，法院得減輕賠償金額或免除之，為民法第217條第1項所明文規定。查本件損害發生之原因係由於被上訴人甲○○、乙○○未經宋明宗等9人之同意，盜開並盜用客戶信用交易帳戶，而國票綜合證券公司未審核發現不實之融資買進彙計表且交付富邦證券金融公司，故富邦證券金融公司於撥付融資款代客戶宋明宗等9人直接向台灣證券交易所股份有限公司完成交割時，富邦證券金融公司無法收回融資款之損害即已發生，範圍亦已確定，富邦證券金融公司處分美式公司股票，乃依約行使其求償權，旨在彌補損失，可能減少損失，不致於使損害擴大，則富邦證券金融公司處分美式公司股票之遲速，均與民法第217條第1項規定之與有過失要件不符。再者，依證券金融事業管理規則第10條規定：「證券金融事業辦理有價證券買賣融資融券，對委託人融資，應依證期會規定之比率收取融資自備款，並以融資買進之全部證券作為擔保品，系爭融資融券之契約第3條亦規定：「甲方（即客戶宋明宗等9人）融資買進之證券、融券賣出之價款、融券保證金或其抵繳證券，以及因市場漲跌所補繳之融資融券差額之款項或其抵繳證券，均作為甲方提出之擔保，由乙方（即富邦證券金融公司）在融資融券，自行依規定運用」，顯見系爭融資買進之美式公司股票，為客戶借貸融資款項之擔保品，擔保客戶若不依約清償融資貸款時，富邦證券金融公司得就該融資買進股票賣出取償，惟是否賣出該融資買進股票，係屬富邦證券金融公司所得行使之權利，而非富邦證券金融公司之義務。至證券金融事業管理規則第15條雖規定證券金融事業於融資人未依規定補繳差額或逾約定日期未能結清時，應即處分擔保品，惟此項規定僅為訓示規定，目的在促使證券金融事業得藉由處分擔保品方式，取回融資款，不能因有上項規定，遽認富邦證券金融公司即有及時處分擔保品之義務。況宋明宗等9人所融資買進之美式公司股票，於88年1月15日或同年月16日始生維持率不足之情形，最後補繳期限為同年月18日、19日，富邦證券金融公司應處分該股票日為同年月19日、20日，而自同年月19日以後，美式公司股票在市場上股價低迷，無從賣出，且國票綜合證券公司迄未能證明富邦證券金融公司自知悉被上訴人甲○○、乙○○盜開、盜用宋明宗等信用交易帳戶後，美式公司股票股價上漲且交易熱絡之情事，由此可見，國票綜合證券公司抗辯富邦證券金融公司未及時處分美式公司股票與有過失云云，殊非可採。(八)富邦證券金融公司因國票綜合證券公司之使用人即被上訴人甲○○、乙○○盜用宋明宗等9人之信用交易帳戶，致伊撥付款項如附表一、二所示共62,521,000元（甲○○部分7,236,000元、乙○○部分55,285,000元），而上開撥付融資款，因被盜用之客戶宋明宗等9人實際上並未融資買進美式公司股票，自毋庸給付上開融資款，富邦證券金融公司亦因而無法向客戶宋明宗等9人求償，致受有前揭金額之損害。又按給付有確定期限者，債務人自期限屆滿時起，負遲延責任。給付無確定期限者，債務人於債權人得請求給付時，經其催告而未為給付，自受催告時起，負遲延責任，其經債權人起訴，或依督促程序送達支付命令者，與催告有同一之效力；遲延之債務，以支付金錢為標的者，債權人得請求依法定利率計算之遲延利息；應付利息之債務，其利率未經約定，亦無法律可據者，週年利率為5%，民法第229條第1項、第2項、第233條第1項、第203條分別定有明文。富邦證券金融公司雖主張其自核撥融資款日起，依融資融券契約可按約定利率收取融資款之利息，因被上訴人甲○○、乙○○盜開、盜用宋明宗等9人之信用交易帳戶，而國票綜合證券公司亦未依約盡其善良管理人之注意義務、從實審核融資買進彙計表，致其受有上開預期利益之損失云云。惟按損害賠償，除法律另有規定或契約另有訂定外，應以填補債權人所受損害及所失利益為限，依通常情形，或依已定之計劃、設備或其他特別情事，可得預期之利益，視為所失利益，民法第216條雖定有明文。惟所謂預期利益即消極損害，乃現存財產應增加而未增加之損害，亦即倘無發生損害之原因事實，即能取得此利益，因有此原因事實發生，致無此利益可得，是為所失利益。查宋明宗等9人，本無意以信用交易帳戶向富邦證券金融公司申貸融資買入美式公司股票，縱無被上訴人甲○○、乙○○之盜開、盜用上述信用交易帳戶行為，而國票綜合證券公司亦從實審核融資彙計表，自不會發生宋明宗等人與富邦證券金融公司簽訂融資融券契約書之事實，亦無從使融資交易發生，富邦證券金融公司殊無按約定利率9.75%收取利息之預期利益可言。再者富邦證券金融公司與國票綜合證券公司就不能收回融資款之損害，雙方在系爭代理契約中，並未約定給付之期限，亦未約定利率，揆諸前揭法條規定，國票綜合證券公司應自本件起訴狀繕本送達翌日起始負遲延責任，並依法定利率即年息5%計算利息，即屬有據，應予准許，逾此部分之請求，尚非有據，不應准許。五、綜上所述，富邦證券金融公司依系爭代理契約、民法第544條、第213條、第224條規定，本於債務不履行之法律關係，請求國票綜合證券公司給付62,521,000元及自92年5月13日起至清償日止，按年息5%計算之利息，為有理由，應予准許。富邦證券金融公司請求國票綜合證券公司給付，其中以7,236,000元為計算基準自87年9月16日起至92年5月12日止，其中以55,285,000元為計算基準自87年11月13日起至92年5月12日止，均按年息9.75%計算之利息及62,521,000元自92年5月13日起至清償日止按年息4.75%（計算之利息）及被上訴人甲○○與國票綜合證券公司連帶給付7,236,000元本息暨被上訴人乙○○與國票綜合證券公司連帶給付55,285,000元本息部分，為無理由，自不應准許。原審就上開應准許部分，判命國票綜合證券公司如數給付上開本息，並依國票綜合證券公司、富邦證券金融公司之聲請，分別命供擔保，為准、免假執行之宣告，核無不合，國票綜合證券公司上訴意旨指摘原判決不當，求予廢棄改判，為無理由，應予駁回。至上開不應准許部分，原審為富邦證券金融公司敗訴之判決，並駁回其假執行之聲請，亦無不合，富邦證券金融公司就原審駁回其對國票綜合證券公司於92年5月13日以前之利息請求及自92年5月13日起至清償日止按4.75%計算之利息，暨被上訴人甲○○、乙○○各就1,600,000元本應與國票綜合證券公司連帶給付部分上訴，上訴意旨，指摘原判決此部分不當，求予廢棄改判，為無理由，亦應予駁回。六、兩造其餘攻擊防禦方法及其他未經援用之證據，經斟酌尚無礙於本院前述之認定，無一一論究之必要。七、據上論結，富邦證券金融公司、國票綜合證券公司上訴均為無理由，判決如主文。中華民國94年7月26日民事第16庭審判長法官黃騰耀法官黃莉雲法官許文章正本係照原本作成。如不服本判決，應於收受送達後20日內向本院提出上訴書狀，其未表明上訴理由者，應於提出上訴後20日內向本院補提理由書狀（均須按他造當事人之人數附繕本）上訴時應提出委任律師或具有律師資格之人之委任狀；委任有律師資格者，另應附具律師資格證書及釋明委任人與受任人有民事訴訟法第466條之一第一項但書或第二項（詳附註）所定關係之釋明文書影本。中華民國94年8月2日書記官陳明俐附註：民事訴訟法第四百六十六條之一（第一項、第二項）：對於第二審判決上訴，上訴人應委任律師為訴訟代理人。但上訴人或其他法定代理人具有律師資格者，不在此限。上訴人之配偶、三親等內之血親、二親等內之姻親，或上訴人為法人、中央或地方機關時，其所屬專任人員具有律師資格並經法院認為適當者，亦得為第三審訴訟代理人。",
  "characters": {
    "judges": [
      "黃騰耀",
      "黃莉雲",
      "許文章"
    ],
    "prosecutors": [

    ],
    "lawyers": [
      "黃冠豪",
      "鄭旭廷",
      "陳維鈞",
      "劉振瑋",
      "林哲誠",
      "陳錦隆",
      "林鼎鈞",
      "張勝傑",
      "王歧正",
      "曾增銘",
      "吳尚昆",
      "莊守禮",
      "有",
      "人或其他法定代理人具有"
    ],
    "clerks": [
      "陳明俐"
    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2005-07-26",
  "created_at": "2016-02-07 08:37:01",
  "updated_at": "2016-02-07 08:37:01"
}