{
  "identify": "KSD-100-交聲-351-20110324-1",
  "court": {
    "name": "臺灣高雄地方法院",
    "code": "KSD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 100,
  "word": "交聲",
  "number": "351",
  "jcheck": "1",
  "reason": "聲明異議",
  "content": "臺灣高雄地方法院交通事件裁定        100年度交聲字第351號\n原處分機關  高雄市政府交通局\n異  議  人\n即受處分人  宜慶企業行\n代  表  人  鄭明輝\n上列異議人即受處分人因違反道路交通管理處罰條例案件，對於\n高雄市政府交通局民國100 年1 月24日所為之處分（高市交裁字\n第裁32-N00000000號），聲明異議，本院裁定如下：\n    主  文\n異議駁回。\n    理  由\n一、原處分意旨略以：異議人即受處分人宜慶企業行所有之車牌\n    號碼078-BR號自用一般大貨車，於民國99年12月15日14時38\n    分許，行經高雄市○○鄉○○路與仁心路口時，因裝載砂土\n    土方未依規定使用專用車輛，經警掣單舉發，原處分機關並\n    依道路交通管理處罰條例第29條之1 第1 項之規定，裁處罰\n    鍰新臺幣（下同）60,000元等語。\n二、異議意旨略以：異議人因與育偉企業有限公司訂定土方處理\n    工程之承攬合約，乃於99年12月15日承載該工程之廢棄土方\n    ，而車牌號碼078-BR之大貨車係監理單位核准為異議人所有\n    ，承載物亦為異議人所承包之工程廢土，爰聲明異議請求撤\n    銷原處分等語。\n三、按裝載砂石、土方未依規定使用專用車輛或其專用車廂未合\n    於規定或變更車廂者，處汽車所有人40,000元以上80,000元\n    以下罰鍰，並當場禁止通行，道路交通管理處罰條例第29條\n    之1 第1 項定有明文。考其立法目的特別將裝載砂石土方之\n    車輛，統以「砂石專用車」作為行政管制手段，並嚴格規定\n    砂石專用車應有一定規格之高度、外框、顏色、車廂正後方\n    之號牌，並強制裝設載重計、轉彎及倒車警報、行車紀錄器\n    、防捲入等安全防護及機械式可密覆裝置或備有帆布能緊密\n    覆蓋貨廂，無非係因行駛於道路之砂石車車體龐大，駕駛人\n    行駛於道路多有死角，如不幸發生撞擊不易警覺，且所載砂\n    石、土方沉重、容易散逸，影響視野，苟不慎掉落，恐砸傷\n    人車，均影響行車安全。故為維護交通安全，舉凡載運與「\n    砂石、土方」或相類似性質之物，行車時有逸散、掉落，影\n    響交通安全之虞時，均應有該法規之適用。次按裝載砂石、\n    土方之傾卸框式大貨車及傾卸框式半拖車，應依本規定使用\n    專用車輛或專用車廂，違者依道路交通管理處罰條例第29條\n    之1規 定處罰；裝載砂石、土方之傾卸框式大貨車及傾卸框\n    式半拖車，須經公路監理機關檢驗查核已依規定裝設相關裝\n    置及標示者，始得登檢為砂石專用車，亦為裝載砂石土方車\n    輛使用專用車輛或專用車廂規定第2 點、第3 點所明定。而\n    觀諸上開規定第7 點，登檢為「砂石專用車」之車輛，除公\n    路監理機關在公路監理電腦中註記為砂石專用車外，其行車\n    執照及拖車使用證應加註貨廂內框長、寬、高及「砂石專用\n    車」字樣。準此，因裝載砂石、土方或類似性質之物所使用\n    之車輛與一般大貨車載貨之性質、目的有所不同，須經監理\n    機關審查合格，且經登載為「砂石專用車」，始得載運砂石\n    、土方，如為一般大貨車而裝載上開之物，即有違道路交通\n    管理處罰條例第29條之1 第1 項規定，應科處以罰鍰。\n四、經查：\n（一）異議人所有之車牌號碼078-BR號自用一般大貨車，於99年\n      12月15日14時38分許，行經高雄市○○鄉○○路與仁心路\n      口時，因裝載砂土土方未依規定使用專用車輛，為警掣單\n      舉發之事實，業據異議人所不爭執，且有高雄市政府警察\n      局99年12月15日高警交字第N00000000 號舉發違反道路交\n      通管理事件通知單、高雄市政府交通局100 年1 月24日高\n      市交裁字第裁32-N00000000號違反道路交通管理事件裁決\n      書各1 紙、現場照片9 張附卷可憑，是此部分事實，堪信\n      為真。\n（二）異議人雖以前開情詞置辯。惟異議人所有之上開車輛，並\n      未經監理機關檢驗通過，登檢為裝載砂石、土方之專用車\n      輛乙節，為異議人所是認，並有汽車車籍查詢結果、汽車\n      行車執照各1 紙在卷可佐，堪認上開車輛並非裝載砂石、\n      土方專用車輛，應屬甚明。又行政院86年12月31日函釋及\n      內政部訂定之「營建剩餘土石方處理方案」略以：營建工\n      程剩餘土石方（俗稱廢棄土）之種類，包括建築工程、公\n      共工程及其他民間工程所產生之剩餘泥、土、砂、石、磚\n      、瓦、混凝土塊等，屬有用資源，其主管機關為內政部營\n      建署，至於因施工所產生之金屬屑、玻璃碎片、廢塑膠、\n      廢木材…等廢棄物，則屬營建廢棄物，由環保署主管；另\n      營建剩餘土石方與營建廢棄物混雜未經分類之營建混合物\n      ，於管理上歸屬營建廢棄物範疇，目前尚無混雜比例之界\n      定規定等語。而觀諸本件查獲照片所示，異議人所有之上\n      揭車輛當時所裝載者均係砂石，而屬營建工程剩餘土石方\n      ，並非營建廢棄物或營建混合物，是揆諸前揭法條之立法\n      意旨及行政院之函釋，上揭車輛所承載之砂石，確屬道路\n      交通管理處罰條例第29條之1 第1 項所稱之砂石、土方無\n      訛，異議人確有未依規定使用專用車輛之違規情事，應屬\n      非虛，異議人前揭所辯，尚無可採。\n（三）綜上所述，異議人所有之上揭車輛確有裝載砂石土方未依\n      規定使用專用車輛之事實，堪以認定。從而，原處分機關\n      依道路交通管理處罰條例第29條之1 第1 項之規定裁處罰\n      鍰60,000元，於法並無不合，異議人執上開情詞提起本件\n      聲明異議，為無理由，應予駁回。\n五、據上論斷，應依道路交通事件處理辦法第18條，裁定如主文\n    。\n中    華    民    國   100     年    3     月    24    日\n                  交通法庭  法  官  簡佩珺\n以上正本證明與原本無異。\n如不服本裁定應於送達後5日內向本院提出抗告狀。\n中    華    民    國   100    年    3     月     25    日\n                            書記官  蕭家玲",
  "structure": {
    "main": "異議駁回。",
    "reason": "一、原處分意旨略以：異議人即受處分人宜慶企業行所有之車牌\n    號碼078-BR號自用一般大貨車，於民國99年12月15日14時38\n    分許，行經高雄市○○鄉○○路與仁心路口時，因裝載砂土\n    土方未依規定使用專用車輛，經警掣單舉發，原處分機關並\n    依道路交通管理處罰條例第29條之1 第1 項之規定，裁處罰\n    鍰新臺幣（下同）60,000元等語。\n二、異議意旨略以：異議人因與育偉企業有限公司訂定土方處理\n    工程之承攬合約，乃於99年12月15日承載該工程之廢棄土方\n    ，而車牌號碼078-BR之大貨車係監理單位核准為異議人所有\n    ，承載物亦為異議人所承包之工程廢土，爰聲明異議請求撤\n    銷原處分等語。\n三、按裝載砂石、土方未依規定使用專用車輛或其專用車廂未合\n    於規定或變更車廂者，處汽車所有人40,000元以上80,000元\n    以下罰鍰，並當場禁止通行，道路交通管理處罰條例第29條\n    之1 第1 項定有明文。考其立法目的特別將裝載砂石土方之\n    車輛，統以「砂石專用車」作為行政管制手段，並嚴格規定\n    砂石專用車應有一定規格之高度、外框、顏色、車廂正後方\n    之號牌，並強制裝設載重計、轉彎及倒車警報、行車紀錄器\n    、防捲入等安全防護及機械式可密覆裝置或備有帆布能緊密\n    覆蓋貨廂，無非係因行駛於道路之砂石車車體龐大，駕駛人\n    行駛於道路多有死角，如不幸發生撞擊不易警覺，且所載砂\n    石、土方沉重、容易散逸，影響視野，苟不慎掉落，恐砸傷\n    人車，均影響行車安全。故為維護交通安全，舉凡載運與「\n    砂石、土方」或相類似性質之物，行車時有逸散、掉落，影\n    響交通安全之虞時，均應有該法規之適用。次按裝載砂石、\n    土方之傾卸框式大貨車及傾卸框式半拖車，應依本規定使用\n    專用車輛或專用車廂，違者依道路交通管理處罰條例第29條\n    之1規 定處罰；裝載砂石、土方之傾卸框式大貨車及傾卸框\n    式半拖車，須經公路監理機關檢驗查核已依規定裝設相關裝\n    置及標示者，始得登檢為砂石專用車，亦為裝載砂石土方車\n    輛使用專用車輛或專用車廂規定第2 點、第3 點所明定。而\n    觀諸上開規定第7 點，登檢為「砂石專用車」之車輛，除公\n    路監理機關在公路監理電腦中註記為砂石專用車外，其行車\n    執照及拖車使用證應加註貨廂內框長、寬、高及「砂石專用\n    車」字樣。準此，因裝載砂石、土方或類似性質之物所使用\n    之車輛與一般大貨車載貨之性質、目的有所不同，須經監理\n    機關審查合格，且經登載為「砂石專用車」，始得載運砂石\n    、土方，如為一般大貨車而裝載上開之物，即有違道路交通\n    管理處罰條例第29條之1 第1 項規定，應科處以罰鍰。\n四、經查：\n（一）異議人所有之車牌號碼078-BR號自用一般大貨車，於99年\n      12月15日14時38分許，行經高雄市○○鄉○○路與仁心路\n      口時，因裝載砂土土方未依規定使用專用車輛，為警掣單\n      舉發之事實，業據異議人所不爭執，且有高雄市政府警察\n      局99年12月15日高警交字第N00000000 號舉發違反道路交\n      通管理事件通知單、高雄市政府交通局100 年1 月24日高\n      市交裁字第裁32-N00000000號違反道路交通管理事件裁決\n      書各1 紙、現場照片9 張附卷可憑，是此部分事實，堪信\n      為真。\n（二）異議人雖以前開情詞置辯。惟異議人所有之上開車輛，並\n      未經監理機關檢驗通過，登檢為裝載砂石、土方之專用車\n      輛乙節，為異議人所是認，並有汽車車籍查詢結果、汽車\n      行車執照各1 紙在卷可佐，堪認上開車輛並非裝載砂石、\n      土方專用車輛，應屬甚明。又行政院86年12月31日函釋及\n      內政部訂定之「營建剩餘土石方處理方案」略以：營建工\n      程剩餘土石方（俗稱廢棄土）之種類，包括建築工程、公\n      共工程及其他民間工程所產生之剩餘泥、土、砂、石、磚\n      、瓦、混凝土塊等，屬有用資源，其主管機關為內政部營\n      建署，至於因施工所產生之金屬屑、玻璃碎片、廢塑膠、\n      廢木材…等廢棄物，則屬營建廢棄物，由環保署主管；另\n      營建剩餘土石方與營建廢棄物混雜未經分類之營建混合物\n      ，於管理上歸屬營建廢棄物範疇，目前尚無混雜比例之界\n      定規定等語。而觀諸本件查獲照片所示，異議人所有之上\n      揭車輛當時所裝載者均係砂石，而屬營建工程剩餘土石方\n      ，並非營建廢棄物或營建混合物，是揆諸前揭法條之立法\n      意旨及行政院之函釋，上揭車輛所承載之砂石，確屬道路\n      交通管理處罰條例第29條之1 第1 項所稱之砂石、土方無\n      訛，異議人確有未依規定使用專用車輛之違規情事，應屬\n      非虛，異議人前揭所辯，尚無可採。\n（三）綜上所述，異議人所有之上揭車輛確有裝載砂石土方未依\n      規定使用專用車輛之事實，堪以認定。從而，原處分機關\n      依道路交通管理處罰條例第29條之1 第1 項之規定裁處罰\n      鍰60,000元，於法並無不合，異議人執上開情詞提起本件\n      聲明異議，為無理由，應予駁回。\n五、據上論斷，應依道路交通事件處理辦法第18條，裁定如主文\n    。"
  },
  "search": "臺灣高雄地方法院交通事件裁定100年度交聲字第351號原處分機關高雄市政府交通局異議人即受處分人宜慶企業行代表人鄭明輝上列異議人即受處分人因違反道路交通管理處罰條例案件，對於高雄市政府交通局民國100年1月24日所為之處分（高市交裁字第裁32-N00000000號），聲明異議，本院裁定如下：主文異議駁回。理由一、原處分意旨略以：異議人即受處分人宜慶企業行所有之車牌號碼078-BR號自用一般大貨車，於民國99年12月15日14時38分許，行經高雄市○○鄉○○路與仁心路口時，因裝載砂土土方未依規定使用專用車輛，經警掣單舉發，原處分機關並依道路交通管理處罰條例第29條之1第1項之規定，裁處罰鍰新臺幣（下同）60,000元等語。二、異議意旨略以：異議人因與育偉企業有限公司訂定土方處理工程之承攬合約，乃於99年12月15日承載該工程之廢棄土方，而車牌號碼078-BR之大貨車係監理單位核准為異議人所有，承載物亦為異議人所承包之工程廢土，爰聲明異議請求撤銷原處分等語。三、按裝載砂石、土方未依規定使用專用車輛或其專用車廂未合於規定或變更車廂者，處汽車所有人40,000元以上80,000元以下罰鍰，並當場禁止通行，道路交通管理處罰條例第29條之1第1項定有明文。考其立法目的特別將裝載砂石土方之車輛，統以「砂石專用車」作為行政管制手段，並嚴格規定砂石專用車應有一定規格之高度、外框、顏色、車廂正後方之號牌，並強制裝設載重計、轉彎及倒車警報、行車紀錄器、防捲入等安全防護及機械式可密覆裝置或備有帆布能緊密覆蓋貨廂，無非係因行駛於道路之砂石車車體龐大，駕駛人行駛於道路多有死角，如不幸發生撞擊不易警覺，且所載砂石、土方沉重、容易散逸，影響視野，苟不慎掉落，恐砸傷人車，均影響行車安全。故為維護交通安全，舉凡載運與「砂石、土方」或相類似性質之物，行車時有逸散、掉落，影響交通安全之虞時，均應有該法規之適用。次按裝載砂石、土方之傾卸框式大貨車及傾卸框式半拖車，應依本規定使用專用車輛或專用車廂，違者依道路交通管理處罰條例第29條之1規定處罰；裝載砂石、土方之傾卸框式大貨車及傾卸框式半拖車，須經公路監理機關檢驗查核已依規定裝設相關裝置及標示者，始得登檢為砂石專用車，亦為裝載砂石土方車輛使用專用車輛或專用車廂規定第2點、第3點所明定。而觀諸上開規定第7點，登檢為「砂石專用車」之車輛，除公路監理機關在公路監理電腦中註記為砂石專用車外，其行車執照及拖車使用證應加註貨廂內框長、寬、高及「砂石專用車」字樣。準此，因裝載砂石、土方或類似性質之物所使用之車輛與一般大貨車載貨之性質、目的有所不同，須經監理機關審查合格，且經登載為「砂石專用車」，始得載運砂石、土方，如為一般大貨車而裝載上開之物，即有違道路交通管理處罰條例第29條之1第1項規定，應科處以罰鍰。四、經查：（一）異議人所有之車牌號碼078-BR號自用一般大貨車，於99年12月15日14時38分許，行經高雄市○○鄉○○路與仁心路口時，因裝載砂土土方未依規定使用專用車輛，為警掣單舉發之事實，業據異議人所不爭執，且有高雄市政府警察局99年12月15日高警交字第N00000000號舉發違反道路交通管理事件通知單、高雄市政府交通局100年1月24日高市交裁字第裁32-N00000000號違反道路交通管理事件裁決書各1紙、現場照片9張附卷可憑，是此部分事實，堪信為真。（二）異議人雖以前開情詞置辯。惟異議人所有之上開車輛，並未經監理機關檢驗通過，登檢為裝載砂石、土方之專用車輛乙節，為異議人所是認，並有汽車車籍查詢結果、汽車行車執照各1紙在卷可佐，堪認上開車輛並非裝載砂石、土方專用車輛，應屬甚明。又行政院86年12月31日函釋及內政部訂定之「營建剩餘土石方處理方案」略以：營建工程剩餘土石方（俗稱廢棄土）之種類，包括建築工程、公共工程及其他民間工程所產生之剩餘泥、土、砂、石、磚、瓦、混凝土塊等，屬有用資源，其主管機關為內政部營建署，至於因施工所產生之金屬屑、玻璃碎片、廢塑膠、廢木材…等廢棄物，則屬營建廢棄物，由環保署主管；另營建剩餘土石方與營建廢棄物混雜未經分類之營建混合物，於管理上歸屬營建廢棄物範疇，目前尚無混雜比例之界定規定等語。而觀諸本件查獲照片所示，異議人所有之上揭車輛當時所裝載者均係砂石，而屬營建工程剩餘土石方，並非營建廢棄物或營建混合物，是揆諸前揭法條之立法意旨及行政院之函釋，上揭車輛所承載之砂石，確屬道路交通管理處罰條例第29條之1第1項所稱之砂石、土方無訛，異議人確有未依規定使用專用車輛之違規情事，應屬非虛，異議人前揭所辯，尚無可採。（三）綜上所述，異議人所有之上揭車輛確有裝載砂石土方未依規定使用專用車輛之事實，堪以認定。從而，原處分機關依道路交通管理處罰條例第29條之1第1項之規定裁處罰鍰60,000元，於法並無不合，異議人執上開情詞提起本件聲明異議，為無理由，應予駁回。五、據上論斷，應依道路交通事件處理辦法第18條，裁定如主文。中華民國100年3月24日交通法庭法官簡佩珺以上正本證明與原本無異。如不服本裁定應於送達後5日內向本院提出抗告狀。中華民國100年3月25日書記官蕭家玲",
  "characters": {
    "judges": [
      "簡佩珺"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-03-24",
  "created_at": "2016-02-13 21:03:20",
  "updated_at": "2016-02-13 21:03:20"
}