{
  "identify": "KSD-99-訴-1242-20110325-1",
  "court": {
    "name": "臺灣高雄地方法院",
    "code": "KSD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 99,
  "word": "訴",
  "number": "1242",
  "jcheck": "1",
  "reason": "妨害風化",
  "content": "臺灣高雄地方法院刑事判決              99年度訴字第1242號\n公  訴  人  臺灣高雄地方法院檢察署檢察官\n被      告  許茂豐\n            張簡文祝\n上列被告因妨害風化案件，經檢察官提起公訴（99年度偵字第13\n075 號），本院判決如下：\n    主  文\n許茂豐、張簡文祝均無罪。\n    理  由\n一、公訴意旨略以：被告張簡文祝係址設高雄市大寮區（民國99\n    年12月25日改制前為高雄縣大寮鄉○○○○路151 號之奇美\n    美容坊負責人；被告許茂豐係被告張簡文祝之同居男友，有\n    時亦會至該店幫忙，2 人共同基於意圖使女子與他人為性交\n    、猥褻行為，而容留媒介以營利之犯意聯絡，於99年4 月12\n    日晚間7 時許，在上址媒介店內小姐阮郁茉與男客謝其樺為\n    用手撫摸男客生殖器官至男客射精之性服務（俗稱「打手槍\n    」）及全套性交易服務，並收取新臺幣（下同）5,000 元之\n    費用。適同日晚間8 時25分許，為警至上址臨檢查獲，並扣\n    得使用過之保險套1只，因認被告2 人共同涉犯刑法第231條\n    第1 項之意圖營利媒介容留性交、猥褻罪嫌（起訴書原載意\n    圖營利媒介猥褻罪，嗣經公訴檢察官於99年12月2 日審判程\n    序當庭更正）等語。\n二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；不\n    能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第154\n    條第2 項、第301 條第1 項分別定有明文。而事實之認定，\n    應憑證據，如未能發現相當證據，或證據不足以證明，自不\n    能以推測或擬制之方法為裁判基礎；且認定犯罪事實所憑之\n    證據，雖不以直接證據為限，間接證據亦包括在內，然而無\n    論直接證據或間接證據，其為訴訟上之證明，須於通常一般\n    之人均不致有所懷疑，而得確信其為真實之程度者，始得據\n    為有罪之認定，倘其證明尚未達到此一程度，而有合理之懷\n    疑存在而無從使事實審法院獲得有罪之確信時，即應由法院\n    為諭知被告無罪之判決，最高法院亦著有40年台上字第86號\n    、76年台上字第4986號判例可資參照。次按刑法第231條第1\n    項之罪，係以行為人主觀上有營利及使男女與他人為性交或\n    猥褻行為之犯意，客觀上有引誘、容留或媒介之行為為構成\n    要件。又該罪所謂「媒介」，係指進行事前之居間介紹，而\n    「容留」則係供給性交或猥褻之場所而言（最高法院92年度\n    台上字第4958號、91年度台上字第4431號判決參照）。故倘\n    不具營利之意圖及使男女與他人為性交或猥褻行為之犯意，\n    縱客觀上有容留、媒介之行為，亦不該當此罪，合先敘明。\n三、證據能力部分：\n    按被告以外之人於審判外之言詞或書面陳述，除法律有規定\n    者外，不得作為證據，刑事訴訟法第159 條第1 項定有明文\n    ；另按被告以外之人於審判外之陳述，雖不符前四條之規定\n    ，而經當事人於審判程序同意作為證據，法院審酌該言詞陳\n    述或書面陳述作成時之情況，認為適當者，亦得為證據，同\n    法第159條之5第1 項規定甚明。本判決所引用之證據資料，\n    其中部分固屬傳聞證據，惟因均經檢察官及被告許茂豐、張\n    簡文祝於本院準備程序、審判程序中同意作為證據〈見本院\n    99年度審訴字第1917號卷（下稱審訴卷）第26頁反面、本院\n    99年度訴字第1242號卷（下稱訴字卷）第27頁〉，本院審酌\n    各項證據作成時之情況，並無違法取證或其他瑕疵，依刑事\n    訴訟法第159條之5 第1項規定，均具證據能力，合先敘明。\n四、公訴意旨認被告許茂豐、張簡文祝涉犯圖利媒介容留性交、\n    猥褻罪嫌，無非係以被告2 人分別於警詢、偵訊之供述、證\n    人即男客謝其樺、證人即女服務生阮郁茉於警詢及偵查中之\n    證述、高雄縣政府警察局林園分局員警之臨檢紀錄表4 份、\n    現場照片6張及扣案之使用過保險套1只等為其論據。訊據被\n    告張簡文祝坦承係奇美美容坊之負責人，雇用女服務生阮郁\n    茉，並委託其同居人即被告許茂豐於99年4月12日晚間7、8\n    時許代為顧店；被告許茂豐坦承有受被告張簡文祝之託，至\n    奇美美容坊代為顧店，因而接待前來消費之男客謝其樺，並\n    指派阮郁茉為謝其樺服務，惟均堅詞否認有何圖利容留性交\n    、猥褻犯行，被告張簡文祝辯稱：奇美美容坊只提供按摩服\n    務，沒有經營色情，價格是90分鐘1000元，店家與小姐三七\n    分帳等語；被告許茂豐則辯稱：奇美美容坊從來不做色情，\n    伊只有跟男客謝其樺講按摩90分鐘1000元，現場的保險套裡\n    沒有精液，伊是被警察陷害，伊根本沒有收到謝其樺說的性\n    交易代價5000元，更沒有所謂三七分帳等語。經查：\n  (一)被告張簡文祝為奇美美容坊之負責人，阮郁茉為店內女服務\n    生，99年4月12日晚間，被告張簡文祝因有事，委由被告許\n    茂豐代為顧店，同日晚間7、8時許，男客謝其樺至該店表示\n    欲消費，被告許茂豐即接待之前往2 樓包廂，並指派阮郁茉\n    為其服務，同日晚間8 時25分許，為警至上址臨檢，查獲謝\n    其樺與阮郁茉在2 樓包廂內，謝其樺當時全身赤裸等情，業\n    據被告2 人於偵訊、本院準備程序時自承在卷（見訴字卷第\n    25 頁、偵卷第4頁），核與證人謝其樺、阮郁茉於偵訊時之\n    證述相符（見偵卷第21、22頁），並有高雄縣政府營利事業\n    登記證、高雄縣政府警察局林園分局第一組臨檢紀錄表各1\n    紙、現場照片6 張在卷可稽（見警卷第19、24、26頁），此\n    部分事實應堪認定。\n  (二)男客謝其樺前往該店消費時，在場之被告許茂豐並未向其介\n    紹服務之內容，而係由阮郁茉與其接洽一情，業據證人謝其\n    樺於偵查中證稱：「（問：是誰告訴你消費方式的？）小姐\n    阮郁茉告訴我消費方式」（見偵卷第21頁）；於本院審理時\n    證陳：「（問：進入店的時候，許茂豐有無告訴你店裡的服\n    務內容？）沒有」、「（問：當日是何人向你介紹小姐的服\n    務內容？）是小姐直接跟我說的」等語明確（見本院卷第39\n    、42頁），顯見被告2 人並未向男客謝其樺介紹猥褻或性交\n    服務之內容。\n  (三)證人謝其樺雖於警詢、偵查及本院審理時均證稱：小姐說全\n    套5000元等語（見警卷第14頁反面、偵卷第21頁、訴字卷第\n    37頁），惟當時並非女服務生阮郁茉主動向男客謝其樺表示\n    該店提供5000元之全套性交易服務，反係謝其樺主動向阮郁\n    茉詢問、議價，已經證人謝其樺於警詢時證稱：我問她全套\n    怎麼算，她說要5000元等語（見警卷第14頁反面），及於本\n    院審理中證稱：「當初是我跟小姐說我想要，小姐說沒有這\n    方面的服務，....，我就跟她盧，說我想要，小姐後來就說\n    只要5000元就可以」、「她說沒有做全套」、「....我就問\n    有無全套，小姐說沒有，然後我就跟她談價錢，後來就是小\n    姐自己說如果5000就好。」等語（見本院卷第37、38  、40\n    頁），核與證人阮郁茉於偵查中證述：「客人當時說要給我\n    5000元」、「（問：為什麼你敢在店內從事性交易？）因為\n    我家裏很困難，他開口說要給我5000元」（見偵卷第22至23\n    頁）等語相符，是奇美美容坊有無提供全套性交易服務，且\n    以5000元為店內定價，自非無疑。\n  (四)又證人謝其樺就其何以前往該店消費、與女服務生洽談性交\n    易之經過，於本院審理中先證稱：「（問：你住在左營，要\n    經過大寮、鳳山好幾家店，為何會到我們店？）當天我記得\n    那附近有我追求的對象，原本要約吃飯，但他父母不同意，\n    所以沒有出來，我就跟我朋友去喝酒，....他告訴我附近有\n    一家不錯的店，....就跟我報路，並且說那間小姐服務態度\n    不錯，所以我就去。」、「當初是我跟小姐說我想要，小姐\n    說沒有這方面的服務，....我就跟她盧，說我想要，小姐後\n    來就說只要5000就可以。」、「5000在小吃店可以玩得很爽\n    。」等語（見訴字卷第37頁），嗣經被告許茂豐當庭多次質\n    疑證人謝其樺當初因無法勃起而未完成性行為後，證人即稱\n    ：「....起先小姐有先用手把我的生殖器官弄到勃起才套上\n    保險套，但是因為我想到我喜歡的人，所以就無法勃起，就\n    只有在陰道口沒有插入。」、「（問：剛剛有說已經慾火焚\n    身才一直盧小姐要求要全套，後來為何又無法勃起？事實上\n    有無性交？）當時我的生殖器已經有接觸到小姐的陰道口，\n    後來想到我喜歡的女孩子，就無法勃起然後就沒有繼續插入\n    。」等語（見訴字卷第37、38、41頁），其既稱因慾火焚身\n    而一再向女服務生要求全套性服務，甚且願支付5000元之高\n    價，卻又忽然因思及喜歡的女孩而無法勃起繼續性交，實有\n    違常理，抑且其所述未完成全套性交易之情，與其前於警詢\n    時證言：我們2人就各自脫光衣服，在房內美容床上，阮郁\n    茉先幫我戴上保險套於陰莖，再幫我口交，然後上美容床，\n    以男下女上之姿勢，將我的陰莖插入她陰道內，進行性交易\n    。然後二人互換以男上女下姿勢進行性交時，警方就剛好進\n    入臨檢等語（見警卷第14頁反面）大相逕庭，其何以先後為\n    相反、不合理之陳述，尤啟人疑竇。\n  (五)復觀諸證人即女服務生阮郁茉於警詢所述：我們2 人就各自\n    脫光衣服，在房內美容床上，我先幫他戴保險套於陰莖，再\n    幫我口交，然後上美容床，以男下女上之姿勢，將他的陰莖\n    插入我的陰道內，進行性交易。然後二人互換以男上女下姿\n    勢進行性交時，警方就剛好進入臨檢等語（見警卷第11頁反\n    面），竟與證人謝其樺之警詢筆錄內容，就性交易之內容、\n    過程等記載描述完全無異，有該2 人之警詢筆錄在卷可證（\n    見警卷第11至13頁、第14至15頁反面），何以2 人於不同時\n    間作成關於性交易內容過程之陳述完全一致，亦不禁令人質\n    疑。又該2人身為被告2人涉犯妨害風化案件之重要證人，承\n    辦警員竟未於謝其樺、阮郁茉製作警詢筆錄時錄音，有高雄\n    縣政府警察局林園分局99年12月15日高縣林警偵字第099001\n    6120號函在卷可按（見訴字卷第66頁），況證人阮郁茉於警\n    詢所述，亦與其於本院審理時證稱：「（問：保險套是誰套\n    上的？）他那個（指證人謝其樺之陰莖）沒有硬，不能套上\n    去。」、「他沒有插進去」等語（見訴字卷第50、44頁）相\n    左，是尚難遽依證人謝其樺、阮郁茉於警詢所述，為奇美美\n    容坊有經營性交易服務之認定。\n  (六)再現場查獲時雖有保險套1 只拍照附卷，惟並未扣案，有現\n    場照片及臨檢紀錄表在卷可按（見警卷第19、24頁），且證\n    人謝其樺就該保險套之來源，於本院審理中所述：這是小姐\n    提供的等語（見訴字卷第43頁），與證人阮郁茉於本院審理\n    中陳稱：保險套是客人拿的等語（見訴字卷第45頁）不合，\n    而證人阮郁茉前於警詢時雖證述：我就到樓下櫃子皮包內拿\n    一個保險套進來」等語（見警卷第11頁反面），然其於本院\n    審理時已翻異前詞如上，自無以遽信，參以臨檢紀錄表上係\n    載明「未發現應行扣押物」，暨證人即查獲警員王宏文於本\n    院審理中證稱：「（問：下樓之後，有在櫃檯找到什麼東西\n    ？）沒有。」等語（見訴字卷第83頁），苟證人阮郁茉當時\n    確如其於警詢所陳，係從該店樓下櫃子皮包內拿取保險套，\n    何以在該店未查扣其他保險套？證人謝其樺、阮郁茉對該保\n    險套來源所言既有殊異，該店又未扣得其他存放之保險套，\n    當不足以認定查獲現場遺留之保險套，乃該店所預先存放、\n    提供，職是，即難以現場查獲保險套一情，逕認該店有經營\n    全套性交易。\n  (七)且觀諸現場照片所示（見警卷第24頁），男客謝其樺與女服\n    務生阮郁茉所在之包廂，僅以隔音效果、隱密性均不佳之塑\n    膠拉門隔絕，查獲時，該塑膠拉門一拉即開啟一情，業據查\n    獲警員王宏文於本院審理時證述明確（見訴字卷第78頁），\n    加以上述查獲警員於本院審理時證述：沒有注意店裡是否有\n    遙控器可以控制門或警示燈等語（見訴字卷第83頁），及當\n    日未扣得任何遙控器，有臨檢紀錄表在卷可按（見警卷第19\n    頁），可見奇美美容坊亦未設有用以提早通知包廂內之小姐\n    、男客有員警查緝之相關警示器材，實與一般色情美容店為\n    避員警查緝、講求隱密性，多裝設有包廂門鎖及相關警示設\n    備之常態相違，益令人對於該店是否提供全套性交易之服務\n    存疑。\n  (八)雖證人謝其樺及阮郁茉於本院審理時均證稱：阮郁茉有以手\n    撫摸謝其樺之生殖器等語（見訴字卷第41、49頁），惟證人\n    謝其樺係先向阮郁茉表示欲全套性交易服務，經阮郁茉表明\n    該店沒有提供全套性交易服務，乃一再要求小姐應允，嗣並\n    以5000元價格與小姐達成合意情事，業據證人謝其樺於本院\n    審理時證稱：「當初是我跟小姐講說我想要，小姐說沒有這\n    方面的服務，．．我就跟他盧，說我想要，小姐後來就說只\n    要5000元就可以」、「我就問有無全套，小姐說沒有，然後\n    我就跟他談價錢，後來就是小姐自己說如果5000元就好」等\n    語（見訴字卷第37、40頁），及證人阮郁茉於偵查中證述：\n    「客人當時說要給我5000元」、「（問：為什麼你敢在店內\n    從事性交易？）因為我家裏很困難，他開口說要給我5000元\n    」等語（見偵卷第22至23頁），足見阮郁茉與謝其樺以5000\n    元價格達成全套性交易合意，係阮郁茉於當時情況下所為之\n    個人之行為，被告2 人已難事先預期，而該撫摸生殖器之猥\n    褻行為既係謝其樺、阮郁茉基於全套性交易合意，所為性交\n    過程中之部分行為，自無從將該部分之猥褻行為與全套性交\n    易之行為切割，逕認被告2 人對謝其樺、阮郁茉間私下所為\n    上述全套性交易過程中之猥褻舉動知悉、授意，並有就5000\n    元之性交易代價拆帳、營利之情事。\n  (九)綜上所述，被告2 人並未親向男客謝其樺介紹性交易內容，\n    證人即男客謝其樺之前後說詞亦有可議，參以該店並無存放\n    保險套，亦無一般色情美容店常見之特有設備，足令本院就\n    奇美美容坊是否確有以收費5000元而經營、提供猥褻、性交\n    之性交易服務產生合理懷疑，故尚難認被告2 人係知悉並授\n    意阮郁茉與謝其樺間為猥褻性交行為，被告2 人之營利意圖\n    及使男女與他人為性交、猥褻行為之犯意，應屬不能證明，\n    自不該當刑法第231 條第1 項之圖利容留、媒介性交、猥褻\n    罪。\n五、綜上所述，公訴人提出之上開證據，尚無法達於通常一般人\n    均不至有所懷疑，而得確信被告2 人確有媒介、容留謝其樺\n    與阮郁茉為性交、猥褻行為之犯罪事實，揆諸前開判例意旨\n    ，自無法認定被告2 人有公訴人所指之圖利媒介、容留性交\n    、猥褻犯行，此外，復查無其他積極證據足資證明被告2 人\n    有公訴人所指之上開犯行，自應為渠等無罪判決之諭知。\n據上論斷，應依刑事訴訟法第301條第1項前段，判決如主文。\n本案經檢察官張媛舒到庭執行職務。\n中    華    民    國   100    年    3     月    25    日\n                  刑事第十三庭審判長法  官  黃蕙芳\n\n                                    法  官  楊智守\n\n                                    法  官  陳筱雯\n\n以上正本證明與原本無異。\n如不服本判決應於收受送達後10日內向本院提出上訴書狀，並應\n敘述具體理由；如未敘述上訴理由者，應於上訴期間屆滿後20日\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\n逕送上級法院」。\n中    華    民    國   100    年    3     月    25    日\n                                    書記官  陳建琪",
  "structure": {
    "main": "許茂豐、張簡文祝均無罪。",
    "reason": "一、公訴意旨略以：被告張簡文祝係址設高雄市大寮區（民國99\n    年12月25日改制前為高雄縣大寮鄉○○○○路151 號之奇美\n    美容坊負責人；被告許茂豐係被告張簡文祝之同居男友，有\n    時亦會至該店幫忙，2 人共同基於意圖使女子與他人為性交\n    、猥褻行為，而容留媒介以營利之犯意聯絡，於99年4 月12\n    日晚間7 時許，在上址媒介店內小姐阮郁茉與男客謝其樺為\n    用手撫摸男客生殖器官至男客射精之性服務（俗稱「打手槍\n    」）及全套性交易服務，並收取新臺幣（下同）5,000 元之\n    費用。適同日晚間8 時25分許，為警至上址臨檢查獲，並扣\n    得使用過之保險套1只，因認被告2 人共同涉犯刑法第231條\n    第1 項之意圖營利媒介容留性交、猥褻罪嫌（起訴書原載意\n    圖營利媒介猥褻罪，嗣經公訴檢察官於99年12月2 日審判程\n    序當庭更正）等語。\n二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；不\n    能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第154\n    條第2 項、第301 條第1 項分別定有明文。而事實之認定，\n    應憑證據，如未能發現相當證據，或證據不足以證明，自不\n    能以推測或擬制之方法為裁判基礎；且認定犯罪事實所憑之\n    證據，雖不以直接證據為限，間接證據亦包括在內，然而無\n    論直接證據或間接證據，其為訴訟上之證明，須於通常一般\n    之人均不致有所懷疑，而得確信其為真實之程度者，始得據\n    為有罪之認定，倘其證明尚未達到此一程度，而有合理之懷\n    疑存在而無從使事實審法院獲得有罪之確信時，即應由法院\n    為諭知被告無罪之判決，最高法院亦著有40年台上字第86號\n    、76年台上字第4986號判例可資參照。次按刑法第231條第1\n    項之罪，係以行為人主觀上有營利及使男女與他人為性交或\n    猥褻行為之犯意，客觀上有引誘、容留或媒介之行為為構成\n    要件。又該罪所謂「媒介」，係指進行事前之居間介紹，而\n    「容留」則係供給性交或猥褻之場所而言（最高法院92年度\n    台上字第4958號、91年度台上字第4431號判決參照）。故倘\n    不具營利之意圖及使男女與他人為性交或猥褻行為之犯意，\n    縱客觀上有容留、媒介之行為，亦不該當此罪，合先敘明。\n三、證據能力部分：\n    按被告以外之人於審判外之言詞或書面陳述，除法律有規定\n    者外，不得作為證據，刑事訴訟法第159 條第1 項定有明文\n    ；另按被告以外之人於審判外之陳述，雖不符前四條之規定\n    ，而經當事人於審判程序同意作為證據，法院審酌該言詞陳\n    述或書面陳述作成時之情況，認為適當者，亦得為證據，同\n    法第159條之5第1 項規定甚明。本判決所引用之證據資料，\n    其中部分固屬傳聞證據，惟因均經檢察官及被告許茂豐、張\n    簡文祝於本院準備程序、審判程序中同意作為證據〈見本院\n    99年度審訴字第1917號卷（下稱審訴卷）第26頁反面、本院\n    99年度訴字第1242號卷（下稱訴字卷）第27頁〉，本院審酌\n    各項證據作成時之情況，並無違法取證或其他瑕疵，依刑事\n    訴訟法第159條之5 第1項規定，均具證據能力，合先敘明。\n四、公訴意旨認被告許茂豐、張簡文祝涉犯圖利媒介容留性交、\n    猥褻罪嫌，無非係以被告2 人分別於警詢、偵訊之供述、證\n    人即男客謝其樺、證人即女服務生阮郁茉於警詢及偵查中之\n    證述、高雄縣政府警察局林園分局員警之臨檢紀錄表4 份、\n    現場照片6張及扣案之使用過保險套1只等為其論據。訊據被\n    告張簡文祝坦承係奇美美容坊之負責人，雇用女服務生阮郁\n    茉，並委託其同居人即被告許茂豐於99年4月12日晚間7、8\n    時許代為顧店；被告許茂豐坦承有受被告張簡文祝之託，至\n    奇美美容坊代為顧店，因而接待前來消費之男客謝其樺，並\n    指派阮郁茉為謝其樺服務，惟均堅詞否認有何圖利容留性交\n    、猥褻犯行，被告張簡文祝辯稱：奇美美容坊只提供按摩服\n    務，沒有經營色情，價格是90分鐘1000元，店家與小姐三七\n    分帳等語；被告許茂豐則辯稱：奇美美容坊從來不做色情，\n    伊只有跟男客謝其樺講按摩90分鐘1000元，現場的保險套裡\n    沒有精液，伊是被警察陷害，伊根本沒有收到謝其樺說的性\n    交易代價5000元，更沒有所謂三七分帳等語。經查：\n  (一)被告張簡文祝為奇美美容坊之負責人，阮郁茉為店內女服務\n    生，99年4月12日晚間，被告張簡文祝因有事，委由被告許\n    茂豐代為顧店，同日晚間7、8時許，男客謝其樺至該店表示\n    欲消費，被告許茂豐即接待之前往2 樓包廂，並指派阮郁茉\n    為其服務，同日晚間8 時25分許，為警至上址臨檢，查獲謝\n    其樺與阮郁茉在2 樓包廂內，謝其樺當時全身赤裸等情，業\n    據被告2 人於偵訊、本院準備程序時自承在卷（見訴字卷第\n    25 頁、偵卷第4頁），核與證人謝其樺、阮郁茉於偵訊時之\n    證述相符（見偵卷第21、22頁），並有高雄縣政府營利事業\n    登記證、高雄縣政府警察局林園分局第一組臨檢紀錄表各1\n    紙、現場照片6 張在卷可稽（見警卷第19、24、26頁），此\n    部分事實應堪認定。\n  (二)男客謝其樺前往該店消費時，在場之被告許茂豐並未向其介\n    紹服務之內容，而係由阮郁茉與其接洽一情，業據證人謝其\n    樺於偵查中證稱：「（問：是誰告訴你消費方式的？）小姐\n    阮郁茉告訴我消費方式」（見偵卷第21頁）；於本院審理時\n    證陳：「（問：進入店的時候，許茂豐有無告訴你店裡的服\n    務內容？）沒有」、「（問：當日是何人向你介紹小姐的服\n    務內容？）是小姐直接跟我說的」等語明確（見本院卷第39\n    、42頁），顯見被告2 人並未向男客謝其樺介紹猥褻或性交\n    服務之內容。\n  (三)證人謝其樺雖於警詢、偵查及本院審理時均證稱：小姐說全\n    套5000元等語（見警卷第14頁反面、偵卷第21頁、訴字卷第\n    37頁），惟當時並非女服務生阮郁茉主動向男客謝其樺表示\n    該店提供5000元之全套性交易服務，反係謝其樺主動向阮郁\n    茉詢問、議價，已經證人謝其樺於警詢時證稱：我問她全套\n    怎麼算，她說要5000元等語（見警卷第14頁反面），及於本\n    院審理中證稱：「當初是我跟小姐說我想要，小姐說沒有這\n    方面的服務，....，我就跟她盧，說我想要，小姐後來就說\n    只要5000元就可以」、「她說沒有做全套」、「....我就問\n    有無全套，小姐說沒有，然後我就跟她談價錢，後來就是小\n    姐自己說如果5000就好。」等語（見本院卷第37、38  、40\n    頁），核與證人阮郁茉於偵查中證述：「客人當時說要給我\n    5000元」、「（問：為什麼你敢在店內從事性交易？）因為\n    我家裏很困難，他開口說要給我5000元」（見偵卷第22至23\n    頁）等語相符，是奇美美容坊有無提供全套性交易服務，且\n    以5000元為店內定價，自非無疑。\n  (四)又證人謝其樺就其何以前往該店消費、與女服務生洽談性交\n    易之經過，於本院審理中先證稱：「（問：你住在左營，要\n    經過大寮、鳳山好幾家店，為何會到我們店？）當天我記得\n    那附近有我追求的對象，原本要約吃飯，但他父母不同意，\n    所以沒有出來，我就跟我朋友去喝酒，....他告訴我附近有\n    一家不錯的店，....就跟我報路，並且說那間小姐服務態度\n    不錯，所以我就去。」、「當初是我跟小姐說我想要，小姐\n    說沒有這方面的服務，....我就跟她盧，說我想要，小姐後\n    來就說只要5000就可以。」、「5000在小吃店可以玩得很爽\n    。」等語（見訴字卷第37頁），嗣經被告許茂豐當庭多次質\n    疑證人謝其樺當初因無法勃起而未完成性行為後，證人即稱\n    ：「....起先小姐有先用手把我的生殖器官弄到勃起才套上\n    保險套，但是因為我想到我喜歡的人，所以就無法勃起，就\n    只有在陰道口沒有插入。」、「（問：剛剛有說已經慾火焚\n    身才一直盧小姐要求要全套，後來為何又無法勃起？事實上\n    有無性交？）當時我的生殖器已經有接觸到小姐的陰道口，\n    後來想到我喜歡的女孩子，就無法勃起然後就沒有繼續插入\n    。」等語（見訴字卷第37、38、41頁），其既稱因慾火焚身\n    而一再向女服務生要求全套性服務，甚且願支付5000元之高\n    價，卻又忽然因思及喜歡的女孩而無法勃起繼續性交，實有\n    違常理，抑且其所述未完成全套性交易之情，與其前於警詢\n    時證言：我們2人就各自脫光衣服，在房內美容床上，阮郁\n    茉先幫我戴上保險套於陰莖，再幫我口交，然後上美容床，\n    以男下女上之姿勢，將我的陰莖插入她陰道內，進行性交易\n    。然後二人互換以男上女下姿勢進行性交時，警方就剛好進\n    入臨檢等語（見警卷第14頁反面）大相逕庭，其何以先後為\n    相反、不合理之陳述，尤啟人疑竇。\n  (五)復觀諸證人即女服務生阮郁茉於警詢所述：我們2 人就各自\n    脫光衣服，在房內美容床上，我先幫他戴保險套於陰莖，再\n    幫我口交，然後上美容床，以男下女上之姿勢，將他的陰莖\n    插入我的陰道內，進行性交易。然後二人互換以男上女下姿\n    勢進行性交時，警方就剛好進入臨檢等語（見警卷第11頁反\n    面），竟與證人謝其樺之警詢筆錄內容，就性交易之內容、\n    過程等記載描述完全無異，有該2 人之警詢筆錄在卷可證（\n    見警卷第11至13頁、第14至15頁反面），何以2 人於不同時\n    間作成關於性交易內容過程之陳述完全一致，亦不禁令人質\n    疑。又該2人身為被告2人涉犯妨害風化案件之重要證人，承\n    辦警員竟未於謝其樺、阮郁茉製作警詢筆錄時錄音，有高雄\n    縣政府警察局林園分局99年12月15日高縣林警偵字第099001\n    6120號函在卷可按（見訴字卷第66頁），況證人阮郁茉於警\n    詢所述，亦與其於本院審理時證稱：「（問：保險套是誰套\n    上的？）他那個（指證人謝其樺之陰莖）沒有硬，不能套上\n    去。」、「他沒有插進去」等語（見訴字卷第50、44頁）相\n    左，是尚難遽依證人謝其樺、阮郁茉於警詢所述，為奇美美\n    容坊有經營性交易服務之認定。\n  (六)再現場查獲時雖有保險套1 只拍照附卷，惟並未扣案，有現\n    場照片及臨檢紀錄表在卷可按（見警卷第19、24頁），且證\n    人謝其樺就該保險套之來源，於本院審理中所述：這是小姐\n    提供的等語（見訴字卷第43頁），與證人阮郁茉於本院審理\n    中陳稱：保險套是客人拿的等語（見訴字卷第45頁）不合，\n    而證人阮郁茉前於警詢時雖證述：我就到樓下櫃子皮包內拿\n    一個保險套進來」等語（見警卷第11頁反面），然其於本院\n    審理時已翻異前詞如上，自無以遽信，參以臨檢紀錄表上係\n    載明「未發現應行扣押物」，暨證人即查獲警員王宏文於本\n    院審理中證稱：「（問：下樓之後，有在櫃檯找到什麼東西\n    ？）沒有。」等語（見訴字卷第83頁），苟證人阮郁茉當時\n    確如其於警詢所陳，係從該店樓下櫃子皮包內拿取保險套，\n    何以在該店未查扣其他保險套？證人謝其樺、阮郁茉對該保\n    險套來源所言既有殊異，該店又未扣得其他存放之保險套，\n    當不足以認定查獲現場遺留之保險套，乃該店所預先存放、\n    提供，職是，即難以現場查獲保險套一情，逕認該店有經營\n    全套性交易。\n  (七)且觀諸現場照片所示（見警卷第24頁），男客謝其樺與女服\n    務生阮郁茉所在之包廂，僅以隔音效果、隱密性均不佳之塑\n    膠拉門隔絕，查獲時，該塑膠拉門一拉即開啟一情，業據查\n    獲警員王宏文於本院審理時證述明確（見訴字卷第78頁），\n    加以上述查獲警員於本院審理時證述：沒有注意店裡是否有\n    遙控器可以控制門或警示燈等語（見訴字卷第83頁），及當\n    日未扣得任何遙控器，有臨檢紀錄表在卷可按（見警卷第19\n    頁），可見奇美美容坊亦未設有用以提早通知包廂內之小姐\n    、男客有員警查緝之相關警示器材，實與一般色情美容店為\n    避員警查緝、講求隱密性，多裝設有包廂門鎖及相關警示設\n    備之常態相違，益令人對於該店是否提供全套性交易之服務\n    存疑。\n  (八)雖證人謝其樺及阮郁茉於本院審理時均證稱：阮郁茉有以手\n    撫摸謝其樺之生殖器等語（見訴字卷第41、49頁），惟證人\n    謝其樺係先向阮郁茉表示欲全套性交易服務，經阮郁茉表明\n    該店沒有提供全套性交易服務，乃一再要求小姐應允，嗣並\n    以5000元價格與小姐達成合意情事，業據證人謝其樺於本院\n    審理時證稱：「當初是我跟小姐講說我想要，小姐說沒有這\n    方面的服務，．．我就跟他盧，說我想要，小姐後來就說只\n    要5000元就可以」、「我就問有無全套，小姐說沒有，然後\n    我就跟他談價錢，後來就是小姐自己說如果5000元就好」等\n    語（見訴字卷第37、40頁），及證人阮郁茉於偵查中證述：\n    「客人當時說要給我5000元」、「（問：為什麼你敢在店內\n    從事性交易？）因為我家裏很困難，他開口說要給我5000元\n    」等語（見偵卷第22至23頁），足見阮郁茉與謝其樺以5000\n    元價格達成全套性交易合意，係阮郁茉於當時情況下所為之\n    個人之行為，被告2 人已難事先預期，而該撫摸生殖器之猥\n    褻行為既係謝其樺、阮郁茉基於全套性交易合意，所為性交\n    過程中之部分行為，自無從將該部分之猥褻行為與全套性交\n    易之行為切割，逕認被告2 人對謝其樺、阮郁茉間私下所為\n    上述全套性交易過程中之猥褻舉動知悉、授意，並有就5000\n    元之性交易代價拆帳、營利之情事。\n  (九)綜上所述，被告2 人並未親向男客謝其樺介紹性交易內容，\n    證人即男客謝其樺之前後說詞亦有可議，參以該店並無存放\n    保險套，亦無一般色情美容店常見之特有設備，足令本院就\n    奇美美容坊是否確有以收費5000元而經營、提供猥褻、性交\n    之性交易服務產生合理懷疑，故尚難認被告2 人係知悉並授\n    意阮郁茉與謝其樺間為猥褻性交行為，被告2 人之營利意圖\n    及使男女與他人為性交、猥褻行為之犯意，應屬不能證明，\n    自不該當刑法第231 條第1 項之圖利容留、媒介性交、猥褻\n    罪。\n五、綜上所述，公訴人提出之上開證據，尚無法達於通常一般人\n    均不至有所懷疑，而得確信被告2 人確有媒介、容留謝其樺\n    與阮郁茉為性交、猥褻行為之犯罪事實，揆諸前開判例意旨\n    ，自無法認定被告2 人有公訴人所指之圖利媒介、容留性交\n    、猥褻犯行，此外，復查無其他積極證據足資證明被告2 人\n    有公訴人所指之上開犯行，自應為渠等無罪判決之諭知。\n據上論斷，應依刑事訴訟法第301條第1項前段，判決如主文。\n本案經檢察官張媛舒到庭執行職務。"
  },
  "search": "臺灣高雄地方法院刑事判決99年度訴字第1242號公訴人臺灣高雄地方法院檢察署檢察官被告許茂豐張簡文祝上列被告因妨害風化案件，經檢察官提起公訴（99年度偵字第13075號），本院判決如下：主文許茂豐、張簡文祝均無罪。理由一、公訴意旨略以：被告張簡文祝係址設高雄市大寮區（民國99年12月25日改制前為高雄縣大寮鄉○○○○路151號之奇美美容坊負責人；被告許茂豐係被告張簡文祝之同居男友，有時亦會至該店幫忙，2人共同基於意圖使女子與他人為性交、猥褻行為，而容留媒介以營利之犯意聯絡，於99年4月12日晚間7時許，在上址媒介店內小姐阮郁茉與男客謝其樺為用手撫摸男客生殖器官至男客射精之性服務（俗稱「打手槍」）及全套性交易服務，並收取新臺幣（下同）5,000元之費用。適同日晚間8時25分許，為警至上址臨檢查獲，並扣得使用過之保險套1只，因認被告2人共同涉犯刑法第231條第1項之意圖營利媒介容留性交、猥褻罪嫌（起訴書原載意圖營利媒介猥褻罪，嗣經公訴檢察官於99年12月2日審判程序當庭更正）等語。二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；不能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第154條第2項、第301條第1項分別定有明文。而事實之認定，應憑證據，如未能發現相當證據，或證據不足以證明，自不能以推測或擬制之方法為裁判基礎；且認定犯罪事實所憑之證據，雖不以直接證據為限，間接證據亦包括在內，然而無論直接證據或間接證據，其為訴訟上之證明，須於通常一般之人均不致有所懷疑，而得確信其為真實之程度者，始得據為有罪之認定，倘其證明尚未達到此一程度，而有合理之懷疑存在而無從使事實審法院獲得有罪之確信時，即應由法院為諭知被告無罪之判決，最高法院亦著有40年台上字第86號、76年台上字第4986號判例可資參照。次按刑法第231條第1項之罪，係以行為人主觀上有營利及使男女與他人為性交或猥褻行為之犯意，客觀上有引誘、容留或媒介之行為為構成要件。又該罪所謂「媒介」，係指進行事前之居間介紹，而「容留」則係供給性交或猥褻之場所而言（最高法院92年度台上字第4958號、91年度台上字第4431號判決參照）。故倘不具營利之意圖及使男女與他人為性交或猥褻行為之犯意，縱客觀上有容留、媒介之行為，亦不該當此罪，合先敘明。三、證據能力部分：按被告以外之人於審判外之言詞或書面陳述，除法律有規定者外，不得作為證據，刑事訴訟法第159條第1項定有明文；另按被告以外之人於審判外之陳述，雖不符前四條之規定，而經當事人於審判程序同意作為證據，法院審酌該言詞陳述或書面陳述作成時之情況，認為適當者，亦得為證據，同法第159條之5第1項規定甚明。本判決所引用之證據資料，其中部分固屬傳聞證據，惟因均經檢察官及被告許茂豐、張簡文祝於本院準備程序、審判程序中同意作為證據〈見本院99年度審訴字第1917號卷（下稱審訴卷）第26頁反面、本院99年度訴字第1242號卷（下稱訴字卷）第27頁〉，本院審酌各項證據作成時之情況，並無違法取證或其他瑕疵，依刑事訴訟法第159條之5第1項規定，均具證據能力，合先敘明。四、公訴意旨認被告許茂豐、張簡文祝涉犯圖利媒介容留性交、猥褻罪嫌，無非係以被告2人分別於警詢、偵訊之供述、證人即男客謝其樺、證人即女服務生阮郁茉於警詢及偵查中之證述、高雄縣政府警察局林園分局員警之臨檢紀錄表4份、現場照片6張及扣案之使用過保險套1只等為其論據。訊據被告張簡文祝坦承係奇美美容坊之負責人，雇用女服務生阮郁茉，並委託其同居人即被告許茂豐於99年4月12日晚間7、8時許代為顧店；被告許茂豐坦承有受被告張簡文祝之託，至奇美美容坊代為顧店，因而接待前來消費之男客謝其樺，並指派阮郁茉為謝其樺服務，惟均堅詞否認有何圖利容留性交、猥褻犯行，被告張簡文祝辯稱：奇美美容坊只提供按摩服務，沒有經營色情，價格是90分鐘1000元，店家與小姐三七分帳等語；被告許茂豐則辯稱：奇美美容坊從來不做色情，伊只有跟男客謝其樺講按摩90分鐘1000元，現場的保險套裡沒有精液，伊是被警察陷害，伊根本沒有收到謝其樺說的性交易代價5000元，更沒有所謂三七分帳等語。經查：(一)被告張簡文祝為奇美美容坊之負責人，阮郁茉為店內女服務生，99年4月12日晚間，被告張簡文祝因有事，委由被告許茂豐代為顧店，同日晚間7、8時許，男客謝其樺至該店表示欲消費，被告許茂豐即接待之前往2樓包廂，並指派阮郁茉為其服務，同日晚間8時25分許，為警至上址臨檢，查獲謝其樺與阮郁茉在2樓包廂內，謝其樺當時全身赤裸等情，業據被告2人於偵訊、本院準備程序時自承在卷（見訴字卷第25頁、偵卷第4頁），核與證人謝其樺、阮郁茉於偵訊時之證述相符（見偵卷第21、22頁），並有高雄縣政府營利事業登記證、高雄縣政府警察局林園分局第一組臨檢紀錄表各1紙、現場照片6張在卷可稽（見警卷第19、24、26頁），此部分事實應堪認定。(二)男客謝其樺前往該店消費時，在場之被告許茂豐並未向其介紹服務之內容，而係由阮郁茉與其接洽一情，業據證人謝其樺於偵查中證稱：「（問：是誰告訴你消費方式的？）小姐阮郁茉告訴我消費方式」（見偵卷第21頁）；於本院審理時證陳：「（問：進入店的時候，許茂豐有無告訴你店裡的服務內容？）沒有」、「（問：當日是何人向你介紹小姐的服務內容？）是小姐直接跟我說的」等語明確（見本院卷第39、42頁），顯見被告2人並未向男客謝其樺介紹猥褻或性交服務之內容。(三)證人謝其樺雖於警詢、偵查及本院審理時均證稱：小姐說全套5000元等語（見警卷第14頁反面、偵卷第21頁、訴字卷第37頁），惟當時並非女服務生阮郁茉主動向男客謝其樺表示該店提供5000元之全套性交易服務，反係謝其樺主動向阮郁茉詢問、議價，已經證人謝其樺於警詢時證稱：我問她全套怎麼算，她說要5000元等語（見警卷第14頁反面），及於本院審理中證稱：「當初是我跟小姐說我想要，小姐說沒有這方面的服務，....，我就跟她盧，說我想要，小姐後來就說只要5000元就可以」、「她說沒有做全套」、「....我就問有無全套，小姐說沒有，然後我就跟她談價錢，後來就是小姐自己說如果5000就好。」等語（見本院卷第37、38、40頁），核與證人阮郁茉於偵查中證述：「客人當時說要給我5000元」、「（問：為什麼你敢在店內從事性交易？）因為我家裏很困難，他開口說要給我5000元」（見偵卷第22至23頁）等語相符，是奇美美容坊有無提供全套性交易服務，且以5000元為店內定價，自非無疑。(四)又證人謝其樺就其何以前往該店消費、與女服務生洽談性交易之經過，於本院審理中先證稱：「（問：你住在左營，要經過大寮、鳳山好幾家店，為何會到我們店？）當天我記得那附近有我追求的對象，原本要約吃飯，但他父母不同意，所以沒有出來，我就跟我朋友去喝酒，....他告訴我附近有一家不錯的店，....就跟我報路，並且說那間小姐服務態度不錯，所以我就去。」、「當初是我跟小姐說我想要，小姐說沒有這方面的服務，....我就跟她盧，說我想要，小姐後來就說只要5000就可以。」、「5000在小吃店可以玩得很爽。」等語（見訴字卷第37頁），嗣經被告許茂豐當庭多次質疑證人謝其樺當初因無法勃起而未完成性行為後，證人即稱：「....起先小姐有先用手把我的生殖器官弄到勃起才套上保險套，但是因為我想到我喜歡的人，所以就無法勃起，就只有在陰道口沒有插入。」、「（問：剛剛有說已經慾火焚身才一直盧小姐要求要全套，後來為何又無法勃起？事實上有無性交？）當時我的生殖器已經有接觸到小姐的陰道口，後來想到我喜歡的女孩子，就無法勃起然後就沒有繼續插入。」等語（見訴字卷第37、38、41頁），其既稱因慾火焚身而一再向女服務生要求全套性服務，甚且願支付5000元之高價，卻又忽然因思及喜歡的女孩而無法勃起繼續性交，實有違常理，抑且其所述未完成全套性交易之情，與其前於警詢時證言：我們2人就各自脫光衣服，在房內美容床上，阮郁茉先幫我戴上保險套於陰莖，再幫我口交，然後上美容床，以男下女上之姿勢，將我的陰莖插入她陰道內，進行性交易。然後二人互換以男上女下姿勢進行性交時，警方就剛好進入臨檢等語（見警卷第14頁反面）大相逕庭，其何以先後為相反、不合理之陳述，尤啟人疑竇。(五)復觀諸證人即女服務生阮郁茉於警詢所述：我們2人就各自脫光衣服，在房內美容床上，我先幫他戴保險套於陰莖，再幫我口交，然後上美容床，以男下女上之姿勢，將他的陰莖插入我的陰道內，進行性交易。然後二人互換以男上女下姿勢進行性交時，警方就剛好進入臨檢等語（見警卷第11頁反面），竟與證人謝其樺之警詢筆錄內容，就性交易之內容、過程等記載描述完全無異，有該2人之警詢筆錄在卷可證（見警卷第11至13頁、第14至15頁反面），何以2人於不同時間作成關於性交易內容過程之陳述完全一致，亦不禁令人質疑。又該2人身為被告2人涉犯妨害風化案件之重要證人，承辦警員竟未於謝其樺、阮郁茉製作警詢筆錄時錄音，有高雄縣政府警察局林園分局99年12月15日高縣林警偵字第0990016120號函在卷可按（見訴字卷第66頁），況證人阮郁茉於警詢所述，亦與其於本院審理時證稱：「（問：保險套是誰套上的？）他那個（指證人謝其樺之陰莖）沒有硬，不能套上去。」、「他沒有插進去」等語（見訴字卷第50、44頁）相左，是尚難遽依證人謝其樺、阮郁茉於警詢所述，為奇美美容坊有經營性交易服務之認定。(六)再現場查獲時雖有保險套1只拍照附卷，惟並未扣案，有現場照片及臨檢紀錄表在卷可按（見警卷第19、24頁），且證人謝其樺就該保險套之來源，於本院審理中所述：這是小姐提供的等語（見訴字卷第43頁），與證人阮郁茉於本院審理中陳稱：保險套是客人拿的等語（見訴字卷第45頁）不合，而證人阮郁茉前於警詢時雖證述：我就到樓下櫃子皮包內拿一個保險套進來」等語（見警卷第11頁反面），然其於本院審理時已翻異前詞如上，自無以遽信，參以臨檢紀錄表上係載明「未發現應行扣押物」，暨證人即查獲警員王宏文於本院審理中證稱：「（問：下樓之後，有在櫃檯找到什麼東西？）沒有。」等語（見訴字卷第83頁），苟證人阮郁茉當時確如其於警詢所陳，係從該店樓下櫃子皮包內拿取保險套，何以在該店未查扣其他保險套？證人謝其樺、阮郁茉對該保險套來源所言既有殊異，該店又未扣得其他存放之保險套，當不足以認定查獲現場遺留之保險套，乃該店所預先存放、提供，職是，即難以現場查獲保險套一情，逕認該店有經營全套性交易。(七)且觀諸現場照片所示（見警卷第24頁），男客謝其樺與女服務生阮郁茉所在之包廂，僅以隔音效果、隱密性均不佳之塑膠拉門隔絕，查獲時，該塑膠拉門一拉即開啟一情，業據查獲警員王宏文於本院審理時證述明確（見訴字卷第78頁），加以上述查獲警員於本院審理時證述：沒有注意店裡是否有遙控器可以控制門或警示燈等語（見訴字卷第83頁），及當日未扣得任何遙控器，有臨檢紀錄表在卷可按（見警卷第19頁），可見奇美美容坊亦未設有用以提早通知包廂內之小姐、男客有員警查緝之相關警示器材，實與一般色情美容店為避員警查緝、講求隱密性，多裝設有包廂門鎖及相關警示設備之常態相違，益令人對於該店是否提供全套性交易之服務存疑。(八)雖證人謝其樺及阮郁茉於本院審理時均證稱：阮郁茉有以手撫摸謝其樺之生殖器等語（見訴字卷第41、49頁），惟證人謝其樺係先向阮郁茉表示欲全套性交易服務，經阮郁茉表明該店沒有提供全套性交易服務，乃一再要求小姐應允，嗣並以5000元價格與小姐達成合意情事，業據證人謝其樺於本院審理時證稱：「當初是我跟小姐講說我想要，小姐說沒有這方面的服務，．．我就跟他盧，說我想要，小姐後來就說只要5000元就可以」、「我就問有無全套，小姐說沒有，然後我就跟他談價錢，後來就是小姐自己說如果5000元就好」等語（見訴字卷第37、40頁），及證人阮郁茉於偵查中證述：「客人當時說要給我5000元」、「（問：為什麼你敢在店內從事性交易？）因為我家裏很困難，他開口說要給我5000元」等語（見偵卷第22至23頁），足見阮郁茉與謝其樺以5000元價格達成全套性交易合意，係阮郁茉於當時情況下所為之個人之行為，被告2人已難事先預期，而該撫摸生殖器之猥褻行為既係謝其樺、阮郁茉基於全套性交易合意，所為性交過程中之部分行為，自無從將該部分之猥褻行為與全套性交易之行為切割，逕認被告2人對謝其樺、阮郁茉間私下所為上述全套性交易過程中之猥褻舉動知悉、授意，並有就5000元之性交易代價拆帳、營利之情事。(九)綜上所述，被告2人並未親向男客謝其樺介紹性交易內容，證人即男客謝其樺之前後說詞亦有可議，參以該店並無存放保險套，亦無一般色情美容店常見之特有設備，足令本院就奇美美容坊是否確有以收費5000元而經營、提供猥褻、性交之性交易服務產生合理懷疑，故尚難認被告2人係知悉並授意阮郁茉與謝其樺間為猥褻性交行為，被告2人之營利意圖及使男女與他人為性交、猥褻行為之犯意，應屬不能證明，自不該當刑法第231條第1項之圖利容留、媒介性交、猥褻罪。五、綜上所述，公訴人提出之上開證據，尚無法達於通常一般人均不至有所懷疑，而得確信被告2人確有媒介、容留謝其樺與阮郁茉為性交、猥褻行為之犯罪事實，揆諸前開判例意旨，自無法認定被告2人有公訴人所指之圖利媒介、容留性交、猥褻犯行，此外，復查無其他積極證據足資證明被告2人有公訴人所指之上開犯行，自應為渠等無罪判決之諭知。據上論斷，應依刑事訴訟法第301條第1項前段，判決如主文。本案經檢察官張媛舒到庭執行職務。中華民國100年3月25日刑事第十三庭審判長法官黃蕙芳法官楊智守法官陳筱雯以上正本證明與原本無異。如不服本判決應於收受送達後10日內向本院提出上訴書狀，並應敘述具體理由；如未敘述上訴理由者，應於上訴期間屆滿後20日內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。中華民國100年3月25日書記官陳建琪",
  "characters": {
    "judges": [
      "黃蕙芳",
      "楊智守",
      "陳筱雯"
    ],
    "prosecutors": [
      "張媛舒"
    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [
      "許茂豐"
    ],
    "prosecutor_office": [
      "臺灣高雄地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-03-25",
  "created_at": "2016-02-13 21:12:13",
  "updated_at": "2016-02-13 21:12:13"
}