{
  "identify": "SLD-100-撤緩-40-20110325-1",
  "court": {
    "name": "臺灣士林地方法院",
    "code": "SLD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 100,
  "word": "撤緩",
  "number": "40",
  "jcheck": "1",
  "reason": "撤銷緩刑",
  "content": "臺灣士林地方法院刑事裁定\n聲  請  人  臺灣士林地方法院檢察署檢察官\n受  刑  人  周承頡\n上列聲請人因受刑人違反野生動物保育法案件聲請撤銷緩刑宣告\n（99年度執緩字第538 號、100 年度執聲字第309 號），本院裁\n定如下：\n    主  文\n聲請駁回。\n    理  由\n一、本件聲請意旨略以：本件受刑人周承頡前因野生動物保育法\n    案件，經本院於民國（下同）99年10月1 日以99年度審簡字\n    第1193號（臺灣士林地方法院檢察署99年度偵字第10422 號\n    ）判決處有期徒刑6 月，緩刑2 年，於99年11月5 日確定在\n    案。乃於緩刑期前即99年4 月13日更犯妨害自由罪，經本院\n    於100 年1 月6 日以100 年度湖簡字第33號判決處拘役50日\n    ，於100 年2 月8 日確定，足認原宣告之緩刑難收其預期效\n    果，而有執行刑罰之必要。因而以受刑人合於刑法第75條之\n    1 第1 項第1 款所定於緩刑期前因故意犯他罪，而在緩刑期\n    間受6 月以下有期徒刑、拘役之宣告，聲請將上述緩刑宣告\n    予以撤銷等語。\n二、按受緩刑之宣告而有緩刑前因故意犯他罪，而在緩刑期內受\n    6 月以下有期徒刑、拘役或罰金之宣告確定者，足認原宣告\n    之緩刑難收其預期效果，而有執行刑罰之必要者，得撤銷其\n    宣告，刑法第75條之1 第1 項第1 款固定有明文。惟受刑人\n    受緩刑宣告後，如欲撤銷其緩刑宣告，除需合於刑法第75條\n    之1 第1 項所規定之4 款法定事由外，尚須有「足認原宣告\n    之緩刑難收其預期效果，而有執行刑罰之必要者」之情形者\n    ，法院始「得」依職權裁量撤銷之；法院於上揭「得」撤銷\n    緩刑之情形，法官應依職權本於合目的性之裁量，妥適審酌\n    被告所犯前後數罪間，關於法益侵害之性質、再犯之原因、\n    違反法規範之情節是否重大、受刑人主觀犯意所顯現之惡性\n    及其反社會性等情，是否已使前案原為促使惡性輕微之受刑\n    人或偶發犯、初犯改過自新而宣告之緩刑，已難收其預期之\n    效果，而確有執行刑罰之必要，此與刑法第75條第1 項所定\n    2 款要件有一具備，即毋庸再行審酌其他情狀，應逕予撤銷\n    緩刑之情形不同，合先敘明。\n三、經查：\n（一）受刑人於99年5 月間，上網刊登販售第一級保育類野生動\n      物玳瑁龜之訊息，供不特定多數人瀏覽，經警於99年7 月\n      29 日 下午1 時許佯為買家進行交易，當場扣得玳瑁龜1\n      隻，核其所為係違反野生動物保育法第40條第1 項第2 款\n      之非法販賣保育類野生動物罪，經本院於99年10月1 日以\n      99年度審簡字第1193號判決處有期徒刑6 月，緩刑2 年，\n      緩刑期間付保護管束，並應向指定之公益團體、地方自治\n      團體或社區提供40小時之義務勞務，99年11月5 日判決確\n      定等情（下簡稱後案），有前開判決書、聲請簡易判決處\n      刑書及臺灣高等法院被告前案紀錄表各1 份在卷可按，堪\n      信為真實。\n（二）受刑人於後案緩刑宣告前之99年4 月13日中午，因投資糾\n      紛，以潑漆之強暴方式妨害張文正、何啟芳等人行使權利\n      ，而犯刑法第304 條第1 項之強制罪，乃經本院於100 年\n      1 月6 日以100 年度湖簡字第33號判決判處拘役50日，10\n      0 年2 月8 日確定等節（下簡稱前案），亦有前開判決書\n      、臺灣高等法院被告前案紀錄表各1 份在卷可稽，足徵受\n      刑人確有刑事訴訟法第75條之1 第1 項第1 款所列之情。\n（三）惟查，受刑人所犯前案，因犯後坦承不諱，態度良好，與\n      告訴人張文正、何啟芳達成和解，當庭道歉、書立悔過書\n      及賠償2 人各3 萬元、5 萬元，告訴人亦表明願息事寧人\n      ，不予追究等情，先經臺灣士林地方法院檢察署檢察官於\n      99年5 月28日（緩起訴處分書誤載為98年5 月28日）以99\n      年度偵字第5735號對受刑人為緩起訴處分，嗣因受刑人再\n      犯後案，經臺灣士林地方法院檢察署檢察官撤銷前開緩起\n      訴處分，復於99年12月7 日以99年度撤緩偵字第100 號聲\n      請簡易判決處刑，甫經本院於100 年1 月6 日以100 年度\n      湖簡字第33號判決判處拘役50日，100 年2 月8 日確定等\n      節，亦有前開緩起訴處分書、聲請簡易判決處刑書、臺灣\n      高等法院被告前案紀錄表各1 份在卷可稽，足徵受刑人係\n      因前案緩起訴處分期間，再犯後案，以致前案撤銷緩起訴\n      處分，重新聲請簡易判決處刑，甫經本院判決處刑確定，\n      對其所犯已足資懲戒，然聲請人現再以後案緩刑宣告前，\n      受刑人犯有前案而聲請撤銷緩刑宣告，顯將兩案互為因果\n      論斷之嫌，尚不足憑以遽論後案所宣告之緩刑難收其預期\n      效果，而有執行刑罰之必要。\n（四）本院復考量受刑人所犯前開2 案件之犯罪動機迥異，侵害\n      法益、犯罪手段、所生損害均不相同，其中所犯前案業已\n      取得告訴人之諒解與宥恕，經原偵查檢察官酌情緩起訴，\n      後案亦因犯後自白犯行，非法販賣野生動物之數量僅有1\n      隻，經法官酌情從輕量處前揭最低度刑及宣告緩刑，已見\n      前述，此外，受刑人於後案宣告緩刑暨付保護管束期間內\n      ，亦未再犯同質案件或其他案件，更無違反保護管束情節\n      重大，或不履行緩刑所附之義務勞務負擔，而遭聲請撤銷\n      緩刑之情，此有前開臺灣高等法院被告前案紀錄表在卷可\n      佐，徒憑其於緩刑期前犯前開強制案件，尚難遽斷受刑人\n      原宣告之緩刑有難達預期效果，及需執行刑罰無以收懲戒\n      、矯正之效者。此外，聲請人復未敘明其他具體事證以資\n      認定受刑人原宣告之緩刑難收其預期效果，有執行刑罰之\n      必要，從而，聲請人聲請撤銷緩刑，尚非有據，應予駁回\n      。\n四、依刑事訴訟法第220 條，裁定如主文。\n中    華    民    國   100    年    3     月    25    日\n                  刑事第七庭  法  官      黃欣怡\n以上正本證明與原本無異。\n如不服本裁定應於送達後5 日內向本院提出抗告狀。\n                              書記官      謝文傑\n中    華    民    國   100    年    3     月    25    日",
  "structure": {
    "main": "聲請駁回。",
    "reason": "一、本件聲請意旨略以：本件受刑人周承頡前因野生動物保育法\n    案件，經本院於民國（下同）99年10月1 日以99年度審簡字\n    第1193號（臺灣士林地方法院檢察署99年度偵字第10422 號\n    ）判決處有期徒刑6 月，緩刑2 年，於99年11月5 日確定在\n    案。乃於緩刑期前即99年4 月13日更犯妨害自由罪，經本院\n    於100 年1 月6 日以100 年度湖簡字第33號判決處拘役50日\n    ，於100 年2 月8 日確定，足認原宣告之緩刑難收其預期效\n    果，而有執行刑罰之必要。因而以受刑人合於刑法第75條之\n    1 第1 項第1 款所定於緩刑期前因故意犯他罪，而在緩刑期\n    間受6 月以下有期徒刑、拘役之宣告，聲請將上述緩刑宣告\n    予以撤銷等語。\n二、按受緩刑之宣告而有緩刑前因故意犯他罪，而在緩刑期內受\n    6 月以下有期徒刑、拘役或罰金之宣告確定者，足認原宣告\n    之緩刑難收其預期效果，而有執行刑罰之必要者，得撤銷其\n    宣告，刑法第75條之1 第1 項第1 款固定有明文。惟受刑人\n    受緩刑宣告後，如欲撤銷其緩刑宣告，除需合於刑法第75條\n    之1 第1 項所規定之4 款法定事由外，尚須有「足認原宣告\n    之緩刑難收其預期效果，而有執行刑罰之必要者」之情形者\n    ，法院始「得」依職權裁量撤銷之；法院於上揭「得」撤銷\n    緩刑之情形，法官應依職權本於合目的性之裁量，妥適審酌\n    被告所犯前後數罪間，關於法益侵害之性質、再犯之原因、\n    違反法規範之情節是否重大、受刑人主觀犯意所顯現之惡性\n    及其反社會性等情，是否已使前案原為促使惡性輕微之受刑\n    人或偶發犯、初犯改過自新而宣告之緩刑，已難收其預期之\n    效果，而確有執行刑罰之必要，此與刑法第75條第1 項所定\n    2 款要件有一具備，即毋庸再行審酌其他情狀，應逕予撤銷\n    緩刑之情形不同，合先敘明。\n三、經查：\n（一）受刑人於99年5 月間，上網刊登販售第一級保育類野生動\n      物玳瑁龜之訊息，供不特定多數人瀏覽，經警於99年7 月\n      29 日 下午1 時許佯為買家進行交易，當場扣得玳瑁龜1\n      隻，核其所為係違反野生動物保育法第40條第1 項第2 款\n      之非法販賣保育類野生動物罪，經本院於99年10月1 日以\n      99年度審簡字第1193號判決處有期徒刑6 月，緩刑2 年，\n      緩刑期間付保護管束，並應向指定之公益團體、地方自治\n      團體或社區提供40小時之義務勞務，99年11月5 日判決確\n      定等情（下簡稱後案），有前開判決書、聲請簡易判決處\n      刑書及臺灣高等法院被告前案紀錄表各1 份在卷可按，堪\n      信為真實。\n（二）受刑人於後案緩刑宣告前之99年4 月13日中午，因投資糾\n      紛，以潑漆之強暴方式妨害張文正、何啟芳等人行使權利\n      ，而犯刑法第304 條第1 項之強制罪，乃經本院於100 年\n      1 月6 日以100 年度湖簡字第33號判決判處拘役50日，10\n      0 年2 月8 日確定等節（下簡稱前案），亦有前開判決書\n      、臺灣高等法院被告前案紀錄表各1 份在卷可稽，足徵受\n      刑人確有刑事訴訟法第75條之1 第1 項第1 款所列之情。\n（三）惟查，受刑人所犯前案，因犯後坦承不諱，態度良好，與\n      告訴人張文正、何啟芳達成和解，當庭道歉、書立悔過書\n      及賠償2 人各3 萬元、5 萬元，告訴人亦表明願息事寧人\n      ，不予追究等情，先經臺灣士林地方法院檢察署檢察官於\n      99年5 月28日（緩起訴處分書誤載為98年5 月28日）以99\n      年度偵字第5735號對受刑人為緩起訴處分，嗣因受刑人再\n      犯後案，經臺灣士林地方法院檢察署檢察官撤銷前開緩起\n      訴處分，復於99年12月7 日以99年度撤緩偵字第100 號聲\n      請簡易判決處刑，甫經本院於100 年1 月6 日以100 年度\n      湖簡字第33號判決判處拘役50日，100 年2 月8 日確定等\n      節，亦有前開緩起訴處分書、聲請簡易判決處刑書、臺灣\n      高等法院被告前案紀錄表各1 份在卷可稽，足徵受刑人係\n      因前案緩起訴處分期間，再犯後案，以致前案撤銷緩起訴\n      處分，重新聲請簡易判決處刑，甫經本院判決處刑確定，\n      對其所犯已足資懲戒，然聲請人現再以後案緩刑宣告前，\n      受刑人犯有前案而聲請撤銷緩刑宣告，顯將兩案互為因果\n      論斷之嫌，尚不足憑以遽論後案所宣告之緩刑難收其預期\n      效果，而有執行刑罰之必要。\n（四）本院復考量受刑人所犯前開2 案件之犯罪動機迥異，侵害\n      法益、犯罪手段、所生損害均不相同，其中所犯前案業已\n      取得告訴人之諒解與宥恕，經原偵查檢察官酌情緩起訴，\n      後案亦因犯後自白犯行，非法販賣野生動物之數量僅有1\n      隻，經法官酌情從輕量處前揭最低度刑及宣告緩刑，已見\n      前述，此外，受刑人於後案宣告緩刑暨付保護管束期間內\n      ，亦未再犯同質案件或其他案件，更無違反保護管束情節\n      重大，或不履行緩刑所附之義務勞務負擔，而遭聲請撤銷\n      緩刑之情，此有前開臺灣高等法院被告前案紀錄表在卷可\n      佐，徒憑其於緩刑期前犯前開強制案件，尚難遽斷受刑人\n      原宣告之緩刑有難達預期效果，及需執行刑罰無以收懲戒\n      、矯正之效者。此外，聲請人復未敘明其他具體事證以資\n      認定受刑人原宣告之緩刑難收其預期效果，有執行刑罰之\n      必要，從而，聲請人聲請撤銷緩刑，尚非有據，應予駁回\n      。\n四、依刑事訴訟法第220 條，裁定如主文。"
  },
  "search": "臺灣士林地方法院刑事裁定聲請人臺灣士林地方法院檢察署檢察官受刑人周承頡上列聲請人因受刑人違反野生動物保育法案件聲請撤銷緩刑宣告（99年度執緩字第538號、100年度執聲字第309號），本院裁定如下：主文聲請駁回。理由一、本件聲請意旨略以：本件受刑人周承頡前因野生動物保育法案件，經本院於民國（下同）99年10月1日以99年度審簡字第1193號（臺灣士林地方法院檢察署99年度偵字第10422號）判決處有期徒刑6月，緩刑2年，於99年11月5日確定在案。乃於緩刑期前即99年4月13日更犯妨害自由罪，經本院於100年1月6日以100年度湖簡字第33號判決處拘役50日，於100年2月8日確定，足認原宣告之緩刑難收其預期效果，而有執行刑罰之必要。因而以受刑人合於刑法第75條之1第1項第1款所定於緩刑期前因故意犯他罪，而在緩刑期間受6月以下有期徒刑、拘役之宣告，聲請將上述緩刑宣告予以撤銷等語。二、按受緩刑之宣告而有緩刑前因故意犯他罪，而在緩刑期內受6月以下有期徒刑、拘役或罰金之宣告確定者，足認原宣告之緩刑難收其預期效果，而有執行刑罰之必要者，得撤銷其宣告，刑法第75條之1第1項第1款固定有明文。惟受刑人受緩刑宣告後，如欲撤銷其緩刑宣告，除需合於刑法第75條之1第1項所規定之4款法定事由外，尚須有「足認原宣告之緩刑難收其預期效果，而有執行刑罰之必要者」之情形者，法院始「得」依職權裁量撤銷之；法院於上揭「得」撤銷緩刑之情形，法官應依職權本於合目的性之裁量，妥適審酌被告所犯前後數罪間，關於法益侵害之性質、再犯之原因、違反法規範之情節是否重大、受刑人主觀犯意所顯現之惡性及其反社會性等情，是否已使前案原為促使惡性輕微之受刑人或偶發犯、初犯改過自新而宣告之緩刑，已難收其預期之效果，而確有執行刑罰之必要，此與刑法第75條第1項所定2款要件有一具備，即毋庸再行審酌其他情狀，應逕予撤銷緩刑之情形不同，合先敘明。三、經查：（一）受刑人於99年5月間，上網刊登販售第一級保育類野生動物玳瑁龜之訊息，供不特定多數人瀏覽，經警於99年7月29日下午1時許佯為買家進行交易，當場扣得玳瑁龜1隻，核其所為係違反野生動物保育法第40條第1項第2款之非法販賣保育類野生動物罪，經本院於99年10月1日以99年度審簡字第1193號判決處有期徒刑6月，緩刑2年，緩刑期間付保護管束，並應向指定之公益團體、地方自治團體或社區提供40小時之義務勞務，99年11月5日判決確定等情（下簡稱後案），有前開判決書、聲請簡易判決處刑書及臺灣高等法院被告前案紀錄表各1份在卷可按，堪信為真實。（二）受刑人於後案緩刑宣告前之99年4月13日中午，因投資糾紛，以潑漆之強暴方式妨害張文正、何啟芳等人行使權利，而犯刑法第304條第1項之強制罪，乃經本院於100年1月6日以100年度湖簡字第33號判決判處拘役50日，100年2月8日確定等節（下簡稱前案），亦有前開判決書、臺灣高等法院被告前案紀錄表各1份在卷可稽，足徵受刑人確有刑事訴訟法第75條之1第1項第1款所列之情。（三）惟查，受刑人所犯前案，因犯後坦承不諱，態度良好，與告訴人張文正、何啟芳達成和解，當庭道歉、書立悔過書及賠償2人各3萬元、5萬元，告訴人亦表明願息事寧人，不予追究等情，先經臺灣士林地方法院檢察署檢察官於99年5月28日（緩起訴處分書誤載為98年5月28日）以99年度偵字第5735號對受刑人為緩起訴處分，嗣因受刑人再犯後案，經臺灣士林地方法院檢察署檢察官撤銷前開緩起訴處分，復於99年12月7日以99年度撤緩偵字第100號聲請簡易判決處刑，甫經本院於100年1月6日以100年度湖簡字第33號判決判處拘役50日，100年2月8日確定等節，亦有前開緩起訴處分書、聲請簡易判決處刑書、臺灣高等法院被告前案紀錄表各1份在卷可稽，足徵受刑人係因前案緩起訴處分期間，再犯後案，以致前案撤銷緩起訴處分，重新聲請簡易判決處刑，甫經本院判決處刑確定，對其所犯已足資懲戒，然聲請人現再以後案緩刑宣告前，受刑人犯有前案而聲請撤銷緩刑宣告，顯將兩案互為因果論斷之嫌，尚不足憑以遽論後案所宣告之緩刑難收其預期效果，而有執行刑罰之必要。（四）本院復考量受刑人所犯前開2案件之犯罪動機迥異，侵害法益、犯罪手段、所生損害均不相同，其中所犯前案業已取得告訴人之諒解與宥恕，經原偵查檢察官酌情緩起訴，後案亦因犯後自白犯行，非法販賣野生動物之數量僅有1隻，經法官酌情從輕量處前揭最低度刑及宣告緩刑，已見前述，此外，受刑人於後案宣告緩刑暨付保護管束期間內，亦未再犯同質案件或其他案件，更無違反保護管束情節重大，或不履行緩刑所附之義務勞務負擔，而遭聲請撤銷緩刑之情，此有前開臺灣高等法院被告前案紀錄表在卷可佐，徒憑其於緩刑期前犯前開強制案件，尚難遽斷受刑人原宣告之緩刑有難達預期效果，及需執行刑罰無以收懲戒、矯正之效者。此外，聲請人復未敘明其他具體事證以資認定受刑人原宣告之緩刑難收其預期效果，有執行刑罰之必要，從而，聲請人聲請撤銷緩刑，尚非有據，應予駁回。四、依刑事訴訟法第220條，裁定如主文。中華民國100年3月25日刑事第七庭法官黃欣怡以上正本證明與原本無異。如不服本裁定應於送達後5日內向本院提出抗告狀。書記官謝文傑中華民國100年3月25日",
  "characters": {
    "judges": [
      "黃欣怡"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "謝文傑"
    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [
      "臺灣士林地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-03-25",
  "created_at": "2016-02-13 21:03:07",
  "updated_at": "2016-02-13 21:03:07"
}