{
  "identify": "TPA-100-裁-735-20110324-1",
  "court": {
    "name": "最高行政法院",
    "code": "TPA"
  },
  "division": {
    "name": "行政",
    "code": "A"
  },
  "year": 100,
  "word": "裁",
  "number": "735",
  "jcheck": "1",
  "reason": "更正土地登記",
  "content": "最  高  行  政  法  院  裁  定\n                                      100年度裁字第735號\n上  訴  人  陳登福\n被 上訴 人  雲林縣斗六地政事務所\n代  表  人  劉秀珍\n上列當事人間更正土地登記事件，上訴人對於中華民國99年11月\n30日高雄高等行政法院99年度訴字第381號判決，提起上訴，本\n院裁定如下：\n    主  文\n上訴駁回。\n上訴審訴訟費用由上訴人負擔。\n    理  由\n一、按對於高等行政法院判決之上訴，非以其違背法令為理由，\n    不得為之，行政訴訟法第242條定有明文。依同法第243條第\n    1項規定，判決不適用法規或適用不當者，為違背法令；而\n    判決有同條第2項所列各款情形之一者，為當然違背法令。\n    是當事人對於高等行政法院判決上訴，如依行政訴訟法第24\n    3條第1項規定，以高等行政法院判決有不適用法規或適用不\n    當為理由時，其上訴狀或理由書應有具體之指摘，並揭示該\n    法規之條項或其內容；若係成文法以外之法則，應揭示該法\n    則之旨趣；倘為司法院解釋或本院之判例，則應揭示該判解\n    之字號或其內容。如以行政訴訟法第243條第2項所列各款情\n    形為理由時，其上訴狀或理由書，應揭示合於該條項各款之\n    事實。上訴狀或理由書如未依此項方法表明，或其所表明者\n    與上開法條規定不合時，即難認為已對高等行政法院判決之\n    違背法令有具體之指摘，其上訴自難認為合法。\n二、本件上訴人對於高等行政法院判決上訴，主張：（一）上訴\n    人於原審提出之雲林縣政府96年12月21日府政查字第096130\n    0373號函，足以証明被上訴人根據民事確認判決將原所有人\n    「公業福德爺」更名登記為「福德爺宮」，顯然誤解內政部\n    之函釋；本件更名登記未考慮「公業福德爺」與「福德爺宮\n    」是否為同一主體，亦未踐行要求申請人補正證明係同一權\n    利主體之程序，原審判決亦未予以說明，顯有判決理由不備\n    之違法。（二）上訴人基於向「公業福德爺」承租該筆土地\n    並居住其上之利害關係人身分，自得要求被上訴人更正該錯\n    誤且違法之更名登記，依土地法第69條、土地登記規則第14\n    4條第1項第2款規定，若純屬登記人員之疏忽致登記錯誤或\n    遺漏，得以發現登記之原因有瑕疵，逕為塗銷登記。又系爭\n    更名登記為一違法之行政處分，依行政程序法第117條、第\n    119條之規定，被上訴人應依職權撤銷。（三）雲林地方法\n    院95年度訴字第353號確定判決，應僅對兩造當事人發生效\n    力，而無對世效力，自不能拘束「業主福德爺」或「公業福\n    德爺」等語。雖以原判決違背法令為由，惟原判決已敘明：\n    「公業福德爺」、「福德爺」更名為「福德爺宮」，其法律\n    上主體仍屬同一；上訴人依民事上租賃契約得行使之權利，\n    並不因被上訴人將系爭3筆土地之登記名義人更名而受影響\n    ，故上訴人尚非系爭處分有關之利害關係人；雲林地方法院\n    95年度訴字第353號確定判決，雖無對世效力，但仍可作為\n    證明更名登記前後其土地權利人係屬同一權利主體之文件，\n    被上訴人依前開証明文件准予辦理更名登記，尚無不合；本\n    件並非依法申請案件，上訴人提起課予義務訴訟，自屬訴訟\n    類型錯誤；況系爭處分並無內容不符、漏未登記、錯誤或遺\n    漏純屬登記人員記載時之疏忽之情事，是上訴人依土地法第\n    69條後段規定，請求判決被上訴人應作成將系爭土地之更名\n    登記予以更正，回復到「公業福德爺」名下之行政處分，即\n    屬無據等語。業已敘明其認定事實之依據及得心証之理由，\n    對於上訴人之主張何以不足採，分別予以指駁甚明。核其上\n    訴理由，係就原審取捨證據、認定事實之職權行使，指摘其\n    為不當，並就原審已論斷者，泛言未論斷，或就原審所為論\n    斷，泛言其論斷矛盾，而非具體表明合於不適用法規、適用\n    法規不當、或行政訴訟法第243條第2項所列各款之情形，難\n    認對該判決之如何違背法令已有具體之指摘。依首開規定及\n    說明，應認其上訴為不合法。\n三、據上論結，本件上訴為不合法。依行政訴訟法第249條第1項\n    前段、第104條、民事訴訟法第95條、第78條，裁定如主文\n    。\n中    華    民    國    100   年    3     月    24    日\n                    最高行政法院第一庭\n                        審判長法官  鍾  耀  光\n                              法官  吳  東  都\n                              法官  黃  淑  玲\n                              法官  鄭  小  康\n                              法官  林  樹  埔\n\n以  上  正  本  證  明  與  原  本  無  異\n中    華    民    國    100   年    3     月    24    日\n                              書記官  王  福  瀛",
  "structure": {
    "main": "上訴駁回。\n上訴審訴訟費用由上訴人負擔。",
    "reason": "一、按對於高等行政法院判決之上訴，非以其違背法令為理由，\n    不得為之，行政訴訟法第242條定有明文。依同法第243條第\n    1項規定，判決不適用法規或適用不當者，為違背法令；而\n    判決有同條第2項所列各款情形之一者，為當然違背法令。\n    是當事人對於高等行政法院判決上訴，如依行政訴訟法第24\n    3條第1項規定，以高等行政法院判決有不適用法規或適用不\n    當為理由時，其上訴狀或理由書應有具體之指摘，並揭示該\n    法規之條項或其內容；若係成文法以外之法則，應揭示該法\n    則之旨趣；倘為司法院解釋或本院之判例，則應揭示該判解\n    之字號或其內容。如以行政訴訟法第243條第2項所列各款情\n    形為理由時，其上訴狀或理由書，應揭示合於該條項各款之\n    事實。上訴狀或理由書如未依此項方法表明，或其所表明者\n    與上開法條規定不合時，即難認為已對高等行政法院判決之\n    違背法令有具體之指摘，其上訴自難認為合法。\n二、本件上訴人對於高等行政法院判決上訴，主張：（一）上訴\n    人於原審提出之雲林縣政府96年12月21日府政查字第096130\n    0373號函，足以証明被上訴人根據民事確認判決將原所有人\n    「公業福德爺」更名登記為「福德爺宮」，顯然誤解內政部\n    之函釋；本件更名登記未考慮「公業福德爺」與「福德爺宮\n    」是否為同一主體，亦未踐行要求申請人補正證明係同一權\n    利主體之程序，原審判決亦未予以說明，顯有判決理由不備\n    之違法。（二）上訴人基於向「公業福德爺」承租該筆土地\n    並居住其上之利害關係人身分，自得要求被上訴人更正該錯\n    誤且違法之更名登記，依土地法第69條、土地登記規則第14\n    4條第1項第2款規定，若純屬登記人員之疏忽致登記錯誤或\n    遺漏，得以發現登記之原因有瑕疵，逕為塗銷登記。又系爭\n    更名登記為一違法之行政處分，依行政程序法第117條、第\n    119條之規定，被上訴人應依職權撤銷。（三）雲林地方法\n    院95年度訴字第353號確定判決，應僅對兩造當事人發生效\n    力，而無對世效力，自不能拘束「業主福德爺」或「公業福\n    德爺」等語。雖以原判決違背法令為由，惟原判決已敘明：\n    「公業福德爺」、「福德爺」更名為「福德爺宮」，其法律\n    上主體仍屬同一；上訴人依民事上租賃契約得行使之權利，\n    並不因被上訴人將系爭3筆土地之登記名義人更名而受影響\n    ，故上訴人尚非系爭處分有關之利害關係人；雲林地方法院\n    95年度訴字第353號確定判決，雖無對世效力，但仍可作為\n    證明更名登記前後其土地權利人係屬同一權利主體之文件，\n    被上訴人依前開証明文件准予辦理更名登記，尚無不合；本\n    件並非依法申請案件，上訴人提起課予義務訴訟，自屬訴訟\n    類型錯誤；況系爭處分並無內容不符、漏未登記、錯誤或遺\n    漏純屬登記人員記載時之疏忽之情事，是上訴人依土地法第\n    69條後段規定，請求判決被上訴人應作成將系爭土地之更名\n    登記予以更正，回復到「公業福德爺」名下之行政處分，即\n    屬無據等語。業已敘明其認定事實之依據及得心証之理由，\n    對於上訴人之主張何以不足採，分別予以指駁甚明。核其上\n    訴理由，係就原審取捨證據、認定事實之職權行使，指摘其\n    為不當，並就原審已論斷者，泛言未論斷，或就原審所為論\n    斷，泛言其論斷矛盾，而非具體表明合於不適用法規、適用\n    法規不當、或行政訴訟法第243條第2項所列各款之情形，難\n    認對該判決之如何違背法令已有具體之指摘。依首開規定及\n    說明，應認其上訴為不合法。\n三、據上論結，本件上訴為不合法。依行政訴訟法第249條第1項\n    前段、第104條、民事訴訟法第95條、第78條，裁定如主文\n    。"
  },
  "search": "最高行政法院裁定100年度裁字第735號上訴人陳登福被上訴人雲林縣斗六地政事務所代表人劉秀珍上列當事人間更正土地登記事件，上訴人對於中華民國99年11月30日高雄高等行政法院99年度訴字第381號判決，提起上訴，本院裁定如下：主文上訴駁回。上訴審訴訟費用由上訴人負擔。理由一、按對於高等行政法院判決之上訴，非以其違背法令為理由，不得為之，行政訴訟法第242條定有明文。依同法第243條第1項規定，判決不適用法規或適用不當者，為違背法令；而判決有同條第2項所列各款情形之一者，為當然違背法令。是當事人對於高等行政法院判決上訴，如依行政訴訟法第243條第1項規定，以高等行政法院判決有不適用法規或適用不當為理由時，其上訴狀或理由書應有具體之指摘，並揭示該法規之條項或其內容；若係成文法以外之法則，應揭示該法則之旨趣；倘為司法院解釋或本院之判例，則應揭示該判解之字號或其內容。如以行政訴訟法第243條第2項所列各款情形為理由時，其上訴狀或理由書，應揭示合於該條項各款之事實。上訴狀或理由書如未依此項方法表明，或其所表明者與上開法條規定不合時，即難認為已對高等行政法院判決之違背法令有具體之指摘，其上訴自難認為合法。二、本件上訴人對於高等行政法院判決上訴，主張：（一）上訴人於原審提出之雲林縣政府96年12月21日府政查字第0961300373號函，足以証明被上訴人根據民事確認判決將原所有人「公業福德爺」更名登記為「福德爺宮」，顯然誤解內政部之函釋；本件更名登記未考慮「公業福德爺」與「福德爺宮」是否為同一主體，亦未踐行要求申請人補正證明係同一權利主體之程序，原審判決亦未予以說明，顯有判決理由不備之違法。（二）上訴人基於向「公業福德爺」承租該筆土地並居住其上之利害關係人身分，自得要求被上訴人更正該錯誤且違法之更名登記，依土地法第69條、土地登記規則第144條第1項第2款規定，若純屬登記人員之疏忽致登記錯誤或遺漏，得以發現登記之原因有瑕疵，逕為塗銷登記。又系爭更名登記為一違法之行政處分，依行政程序法第117條、第119條之規定，被上訴人應依職權撤銷。（三）雲林地方法院95年度訴字第353號確定判決，應僅對兩造當事人發生效力，而無對世效力，自不能拘束「業主福德爺」或「公業福德爺」等語。雖以原判決違背法令為由，惟原判決已敘明：「公業福德爺」、「福德爺」更名為「福德爺宮」，其法律上主體仍屬同一；上訴人依民事上租賃契約得行使之權利，並不因被上訴人將系爭3筆土地之登記名義人更名而受影響，故上訴人尚非系爭處分有關之利害關係人；雲林地方法院95年度訴字第353號確定判決，雖無對世效力，但仍可作為證明更名登記前後其土地權利人係屬同一權利主體之文件，被上訴人依前開証明文件准予辦理更名登記，尚無不合；本件並非依法申請案件，上訴人提起課予義務訴訟，自屬訴訟類型錯誤；況系爭處分並無內容不符、漏未登記、錯誤或遺漏純屬登記人員記載時之疏忽之情事，是上訴人依土地法第69條後段規定，請求判決被上訴人應作成將系爭土地之更名登記予以更正，回復到「公業福德爺」名下之行政處分，即屬無據等語。業已敘明其認定事實之依據及得心証之理由，對於上訴人之主張何以不足採，分別予以指駁甚明。核其上訴理由，係就原審取捨證據、認定事實之職權行使，指摘其為不當，並就原審已論斷者，泛言未論斷，或就原審所為論斷，泛言其論斷矛盾，而非具體表明合於不適用法規、適用法規不當、或行政訴訟法第243條第2項所列各款之情形，難認對該判決之如何違背法令已有具體之指摘。依首開規定及說明，應認其上訴為不合法。三、據上論結，本件上訴為不合法。依行政訴訟法第249條第1項前段、第104條、民事訴訟法第95條、第78條，裁定如主文。中華民國100年3月24日最高行政法院第一庭審判長法官鍾耀光法官吳東都法官黃淑玲法官鄭小康法官林樹埔以上正本證明與原本無異中華民國100年3月24日書記官王福瀛",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-03-24",
  "created_at": "2016-02-13 21:03:29",
  "updated_at": "2016-02-13 21:03:29"
}