{
  "identify": "TPD-100-交易-87-20110325-1",
  "court": {
    "name": "臺灣臺北地方法院",
    "code": "TPD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 100,
  "word": "交易",
  "number": "87",
  "jcheck": "1",
  "reason": "過失傷害",
  "content": "臺灣臺北地方法院刑事判決             100年度交易字第87號\n公  訴  人  臺灣臺北地方法院檢察署檢察官\n被      告  齊瑞林\n上列被告因過失傷害案件，經檢察官提起公訴（100 年度偵緝字\n第66號），被告於準備程序進行中就被訴事實為有罪之陳述，由\n本院裁定以簡式審判程序審理，判決如下：\n    主    文\n齊瑞林因過失傷害人，處有期徒刑月，如易科罰金，以新台幣\n壹仟元折算壹日。\n    犯罪事實\n一、齊瑞林於民國98年2月25日10時30分許，駕駛車號1380-VL號\n    自用小客車沿臺北市○○區○○街61巷由北往南方向行駛，\n    於行經恆光街61巷與木新路2段211巷之交岔路口時，其本應\n    注意汽車行駛至交岔路口時，轉彎車應讓直行車先行，而依\n    當時有日間自然光線、路面乾燥、無缺陷、無障礙物、視距\n    良好等情，客觀上並無不能注意之情事，竟疏未注意而貿然\n    右轉欲往西行駛木新路2段211巷，致其右側車身與斯時同向\n    行駛在其右側、由高彩英所騎車號BNL-602 號重型機車之左\n    側車身發生碰撞，高彩英因而人車倒地，致受有頸挫傷、左\n    腳（起訴書誤載為右腳）挫傷、左肩挫傷等傷害。齊瑞林於\n    肇事後，在有偵查犯罪職權之公務員未發覺為犯嫌前，向到\n    場處理之臺北市政府警察局交通警察大隊文山一分隊員警承\n    認其為肇事者，並靜候裁判。\n二、案經高彩英訴由臺北市政府警察局文山第一分局報請臺灣臺\n    北地方法院檢察署檢察官偵查起訴。\n    理    由\n一、上揭犯罪事實，業據被告齊瑞林於本院審理時坦承不諱，核\n    與證人即告訴人高彩英於警詢及檢察官訊問時指訴之情節相\n    符，並有道路交通事故現場圖、道路交通事故調查報告表(一)\n    、(二)、道路交通事故補充資料表、現場及車損照片、診斷證\n    明書附卷可稽。按汽車行駛至交岔路口時，轉彎車應讓直行\n    車先行，道路交通安全規則第102條第1項第7款定有明文。\n    被告駕駛車輛行駛於道路，自應恪遵上開規定，且依當時有\n    日間自然光線、路面乾燥、無缺陷、無障礙物、視距良好等\n    情，客觀上並無不能注意之情事，竟未能注意人、車來往情\n    形，而貿然右轉，致不慎與告訴人所騎機車發生碰撞，因而\n    導致告訴人受有身體上之傷害，被告對此自應負過失之責，\n    且被告上開過失行為與被害人死亡之間，亦有相當因果關係\n    。至被告固辯稱告訴人亦有過失責任等語，然查，被告於本\n    院訊問時供稱：（你轉彎前有看到告訴人？）有，因為轉彎\n    一定要先看；（你看到告訴人之後到你轉彎前，你是否一直\n    在看告訴人？）我沒有一直看，看到之後我就減速然後再轉\n    彎；（你如何知道告訴人沒有減速？）我沒有說告訴人沒有\n    減速。我只是說告訴人應該要減速；（你是否猜測告訴人沒\n    有減速？）告訴人有沒有減速我不知道等語（見本院100年2\n    月25日準備程序筆錄），可見被告主張告訴人亦有未減速慢\n    行之過失情節，純屬被告個人主觀臆測之詞，且依現場圖及\n    現場照片、車損照片所示，被告所駕駛之車輛於肇事後，其\n    停放之位置係位處交岔路口北側，且呈「西南-東北」之方\n    向（顯見被告於事故當時確實係要進行右轉彎），其後車輪\n    尚且並未進入交岔路口，而告訴人所騎機車倒地後，其遺留\n    在地面之刮地痕（與事故後被告車輛停放現場之方向相同，\n    亦為西南- 東北方向，且兩者略呈平行），其起始處亦非在\n    交岔路口內，且被告車輛主要車損之位置係在其右側車身靠\n    中間部位，足見被告確有爭道右轉之情，而為本件事故肇事\n    原因，依現有卷證，尚難認告訴人有何過失情事，附此敘明\n    。本件事證明確，被告因過失傷害人之犯行，堪以認定。\n二、核被告所為，係犯刑法第284條第1項前段之過失傷害罪。被\n    告於本件事故發生後，在有偵查犯罪職權之公務員未發覺為\n    犯嫌前，向到場處理之員警承認其為肇事者等情，有自首情\n    形紀錄表在卷可憑，是被告對於上開犯罪，在有偵查犯罪職\n    權之公務員發覺其為肇事之人前，即向前來處理之員警自首\n    並接受裁判，核與自首之規定相符，本院爰依刑法第62條前\n    段之規定減輕其刑。爰審酌被告前未有因犯罪而遭判處罪刑\n    之紀錄，此有臺灣高等法院被告前案紀錄表在卷可稽，素行\n    尚可；惟其駕駛車輛行駛於路上，對於道路上之一切狀況，\n    均應謹慎注意，提高警覺，竟仍疏未注意相關安全規定，致\n    生本件事故，而造成告訴人身體上之傷害，迄至本院辯論終\n    結，均悍拒對告訴人為任何賠償，態度惡劣；惟念其犯後尚\n    能坦承犯行，以及目前從事臨時工之工作等一切情狀，量處\n    如主文所示之刑，並諭知易科罰金之折算標準，以玆警惕。\n據上論斷，應依刑事訴訟法第273條之1第1項、第299 條第1項前\n段，刑法第284條第1項前段、第62條前段、第41條第1 項前段，\n刑法施行法第1條之1，判決如主文。\n本案經檢察官曹哲寧到庭執行職務。\n中    華    民    國   100    年    3     月    25    日\n                  交通法庭      法  官    李明益\n以上正本證明與原本無異。\n如不服本判決應於收受送達後10日內向本院提出上訴書狀，並應\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\n逕送上級法院」。告訴人或被害人如對於本判決不服者，應具備\n理由請求檢察官上訴，其上訴期間之計算係以檢察官收受判決正\n本之日期為準。\n                                書記官    王祥鑫\n中    華    民    國   100    年    3     月    25    日\n附錄法條：\n中華民國刑法第284條\n（過失傷害罪）\n因過失傷害人者，處 6 月以下有期徒刑、拘役或 5 百元以下罰\n金，致重傷者，處 1 年以下有期徒刑、拘役或 5 百元以下罰金\n。\n從事業務之人，因業務上之過失傷害人者，處 1 年以下有期徒\n刑、拘役或 1 千元以下罰金，致重傷者，處 3 年以下有期徒刑\n、拘役或 2 千元以下罰金。",
  "structure": {
    "main": "齊瑞林因過失傷害人，處有期徒刑月，如易科罰金，以新台幣\n壹仟元折算壹日。",
    "fact": "一、齊瑞林於民國98年2月25日10時30分許，駕駛車號1380-VL號\n    自用小客車沿臺北市○○區○○街61巷由北往南方向行駛，\n    於行經恆光街61巷與木新路2段211巷之交岔路口時，其本應\n    注意汽車行駛至交岔路口時，轉彎車應讓直行車先行，而依\n    當時有日間自然光線、路面乾燥、無缺陷、無障礙物、視距\n    良好等情，客觀上並無不能注意之情事，竟疏未注意而貿然\n    右轉欲往西行駛木新路2段211巷，致其右側車身與斯時同向\n    行駛在其右側、由高彩英所騎車號BNL-602 號重型機車之左\n    側車身發生碰撞，高彩英因而人車倒地，致受有頸挫傷、左\n    腳（起訴書誤載為右腳）挫傷、左肩挫傷等傷害。齊瑞林於\n    肇事後，在有偵查犯罪職權之公務員未發覺為犯嫌前，向到\n    場處理之臺北市政府警察局交通警察大隊文山一分隊員警承\n    認其為肇事者，並靜候裁判。\n二、案經高彩英訴由臺北市政府警察局文山第一分局報請臺灣臺\n    北地方法院檢察署檢察官偵查起訴。\n    理    由\n一、上揭犯罪事實，業據被告齊瑞林於本院審理時坦承不諱，核\n    與證人即告訴人高彩英於警詢及檢察官訊問時指訴之情節相\n    符，並有道路交通事故現場圖、道路交通事故調查報告表(一)\n    、(二)、道路交通事故補充資料表、現場及車損照片、診斷證\n    明書附卷可稽。按汽車行駛至交岔路口時，轉彎車應讓直行\n    車先行，道路交通安全規則第102條第1項第7款定有明文。\n    被告駕駛車輛行駛於道路，自應恪遵上開規定，且依當時有\n    日間自然光線、路面乾燥、無缺陷、無障礙物、視距良好等\n    情，客觀上並無不能注意之情事，竟未能注意人、車來往情\n    形，而貿然右轉，致不慎與告訴人所騎機車發生碰撞，因而\n    導致告訴人受有身體上之傷害，被告對此自應負過失之責，\n    且被告上開過失行為與被害人死亡之間，亦有相當因果關係\n    。至被告固辯稱告訴人亦有過失責任等語，然查，被告於本\n    院訊問時供稱：（你轉彎前有看到告訴人？）有，因為轉彎\n    一定要先看；（你看到告訴人之後到你轉彎前，你是否一直\n    在看告訴人？）我沒有一直看，看到之後我就減速然後再轉\n    彎；（你如何知道告訴人沒有減速？）我沒有說告訴人沒有\n    減速。我只是說告訴人應該要減速；（你是否猜測告訴人沒\n    有減速？）告訴人有沒有減速我不知道等語（見本院100年2\n    月25日準備程序筆錄），可見被告主張告訴人亦有未減速慢\n    行之過失情節，純屬被告個人主觀臆測之詞，且依現場圖及\n    現場照片、車損照片所示，被告所駕駛之車輛於肇事後，其\n    停放之位置係位處交岔路口北側，且呈「西南-東北」之方\n    向（顯見被告於事故當時確實係要進行右轉彎），其後車輪\n    尚且並未進入交岔路口，而告訴人所騎機車倒地後，其遺留\n    在地面之刮地痕（與事故後被告車輛停放現場之方向相同，\n    亦為西南- 東北方向，且兩者略呈平行），其起始處亦非在\n    交岔路口內，且被告車輛主要車損之位置係在其右側車身靠\n    中間部位，足見被告確有爭道右轉之情，而為本件事故肇事\n    原因，依現有卷證，尚難認告訴人有何過失情事，附此敘明\n    。本件事證明確，被告因過失傷害人之犯行，堪以認定。\n二、核被告所為，係犯刑法第284條第1項前段之過失傷害罪。被\n    告於本件事故發生後，在有偵查犯罪職權之公務員未發覺為\n    犯嫌前，向到場處理之員警承認其為肇事者等情，有自首情\n    形紀錄表在卷可憑，是被告對於上開犯罪，在有偵查犯罪職\n    權之公務員發覺其為肇事之人前，即向前來處理之員警自首\n    並接受裁判，核與自首之規定相符，本院爰依刑法第62條前\n    段之規定減輕其刑。爰審酌被告前未有因犯罪而遭判處罪刑\n    之紀錄，此有臺灣高等法院被告前案紀錄表在卷可稽，素行\n    尚可；惟其駕駛車輛行駛於路上，對於道路上之一切狀況，\n    均應謹慎注意，提高警覺，竟仍疏未注意相關安全規定，致\n    生本件事故，而造成告訴人身體上之傷害，迄至本院辯論終\n    結，均悍拒對告訴人為任何賠償，態度惡劣；惟念其犯後尚\n    能坦承犯行，以及目前從事臨時工之工作等一切情狀，量處\n    如主文所示之刑，並諭知易科罰金之折算標準，以玆警惕。\n據上論斷，應依刑事訴訟法第273條之1第1項、第299 條第1項前\n段，刑法第284條第1項前段、第62條前段、第41條第1 項前段，\n刑法施行法第1條之1，判決如主文。\n本案經檢察官曹哲寧到庭執行職務。"
  },
  "search": "臺灣臺北地方法院刑事判決100年度交易字第87號公訴人臺灣臺北地方法院檢察署檢察官被告齊瑞林上列被告因過失傷害案件，經檢察官提起公訴（100年度偵緝字第66號），被告於準備程序進行中就被訴事實為有罪之陳述，由本院裁定以簡式審判程序審理，判決如下：主文齊瑞林因過失傷害人，處有期徒刑月，如易科罰金，以新台幣壹仟元折算壹日。犯罪事實一、齊瑞林於民國98年2月25日10時30分許，駕駛車號1380-VL號自用小客車沿臺北市○○區○○街61巷由北往南方向行駛，於行經恆光街61巷與木新路2段211巷之交岔路口時，其本應注意汽車行駛至交岔路口時，轉彎車應讓直行車先行，而依當時有日間自然光線、路面乾燥、無缺陷、無障礙物、視距良好等情，客觀上並無不能注意之情事，竟疏未注意而貿然右轉欲往西行駛木新路2段211巷，致其右側車身與斯時同向行駛在其右側、由高彩英所騎車號BNL-602號重型機車之左側車身發生碰撞，高彩英因而人車倒地，致受有頸挫傷、左腳（起訴書誤載為右腳）挫傷、左肩挫傷等傷害。齊瑞林於肇事後，在有偵查犯罪職權之公務員未發覺為犯嫌前，向到場處理之臺北市政府警察局交通警察大隊文山一分隊員警承認其為肇事者，並靜候裁判。二、案經高彩英訴由臺北市政府警察局文山第一分局報請臺灣臺北地方法院檢察署檢察官偵查起訴。理由一、上揭犯罪事實，業據被告齊瑞林於本院審理時坦承不諱，核與證人即告訴人高彩英於警詢及檢察官訊問時指訴之情節相符，並有道路交通事故現場圖、道路交通事故調查報告表(一)、(二)、道路交通事故補充資料表、現場及車損照片、診斷證明書附卷可稽。按汽車行駛至交岔路口時，轉彎車應讓直行車先行，道路交通安全規則第102條第1項第7款定有明文。被告駕駛車輛行駛於道路，自應恪遵上開規定，且依當時有日間自然光線、路面乾燥、無缺陷、無障礙物、視距良好等情，客觀上並無不能注意之情事，竟未能注意人、車來往情形，而貿然右轉，致不慎與告訴人所騎機車發生碰撞，因而導致告訴人受有身體上之傷害，被告對此自應負過失之責，且被告上開過失行為與被害人死亡之間，亦有相當因果關係。至被告固辯稱告訴人亦有過失責任等語，然查，被告於本院訊問時供稱：（你轉彎前有看到告訴人？）有，因為轉彎一定要先看；（你看到告訴人之後到你轉彎前，你是否一直在看告訴人？）我沒有一直看，看到之後我就減速然後再轉彎；（你如何知道告訴人沒有減速？）我沒有說告訴人沒有減速。我只是說告訴人應該要減速；（你是否猜測告訴人沒有減速？）告訴人有沒有減速我不知道等語（見本院100年2月25日準備程序筆錄），可見被告主張告訴人亦有未減速慢行之過失情節，純屬被告個人主觀臆測之詞，且依現場圖及現場照片、車損照片所示，被告所駕駛之車輛於肇事後，其停放之位置係位處交岔路口北側，且呈「西南-東北」之方向（顯見被告於事故當時確實係要進行右轉彎），其後車輪尚且並未進入交岔路口，而告訴人所騎機車倒地後，其遺留在地面之刮地痕（與事故後被告車輛停放現場之方向相同，亦為西南-東北方向，且兩者略呈平行），其起始處亦非在交岔路口內，且被告車輛主要車損之位置係在其右側車身靠中間部位，足見被告確有爭道右轉之情，而為本件事故肇事原因，依現有卷證，尚難認告訴人有何過失情事，附此敘明。本件事證明確，被告因過失傷害人之犯行，堪以認定。二、核被告所為，係犯刑法第284條第1項前段之過失傷害罪。被告於本件事故發生後，在有偵查犯罪職權之公務員未發覺為犯嫌前，向到場處理之員警承認其為肇事者等情，有自首情形紀錄表在卷可憑，是被告對於上開犯罪，在有偵查犯罪職權之公務員發覺其為肇事之人前，即向前來處理之員警自首並接受裁判，核與自首之規定相符，本院爰依刑法第62條前段之規定減輕其刑。爰審酌被告前未有因犯罪而遭判處罪刑之紀錄，此有臺灣高等法院被告前案紀錄表在卷可稽，素行尚可；惟其駕駛車輛行駛於路上，對於道路上之一切狀況，均應謹慎注意，提高警覺，竟仍疏未注意相關安全規定，致生本件事故，而造成告訴人身體上之傷害，迄至本院辯論終結，均悍拒對告訴人為任何賠償，態度惡劣；惟念其犯後尚能坦承犯行，以及目前從事臨時工之工作等一切情狀，量處如主文所示之刑，並諭知易科罰金之折算標準，以玆警惕。據上論斷，應依刑事訴訟法第273條之1第1項、第299條第1項前段，刑法第284條第1項前段、第62條前段、第41條第1項前段，刑法施行法第1條之1，判決如主文。本案經檢察官曹哲寧到庭執行職務。中華民國100年3月25日交通法庭法官李明益以上正本證明與原本無異。如不服本判決應於收受送達後10日內向本院提出上訴書狀，並應敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。告訴人或被害人如對於本判決不服者，應具備理由請求檢察官上訴，其上訴期間之計算係以檢察官收受判決正本之日期為準。書記官王祥鑫中華民國100年3月25日附錄法條：中華民國刑法第284條（過失傷害罪）因過失傷害人者，處6月以下有期徒刑、拘役或5百元以下罰金，致重傷者，處1年以下有期徒刑、拘役或5百元以下罰金。從事業務之人，因業務上之過失傷害人者，處1年以下有期徒刑、拘役或1千元以下罰金，致重傷者，處3年以下有期徒刑、拘役或2千元以下罰金。",
  "characters": {
    "judges": [
      "李明益"
    ],
    "prosecutors": [
      "曹哲寧"
    ],
    "lawyers": [

    ],
    "clerks": [
      "王祥鑫"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "齊瑞林"
    ],
    "prosecutor_office": [
      "臺灣臺北地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-03-25",
  "created_at": "2016-02-13 21:22:29",
  "updated_at": "2016-02-13 21:22:29"
}