{
  "identify": "TPD-99-簡-4010-20110325-1",
  "court": {
    "name": "臺灣臺北地方法院",
    "code": "TPD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 99,
  "word": "簡",
  "number": "4010",
  "jcheck": "1",
  "reason": "重利",
  "content": "臺灣臺北地方法院刑事簡易判決          99年度簡字第4010號\n聲  請  人  臺灣臺北地方法院檢察署檢察官\n被      告  楊俊儀\n上列被告因重利案件，經檢察官聲請以簡易判決處刑（99年度偵\n緝字第1460號），本院受理後（99年度簡字第2902號），認不宜\n逕以簡易判決處刑，改依通常訴訟程序審理（99年度易字第2341\n號），而本院於通常程序之準備程序進行中訊問被告，經被告自\n白犯罪，認為宜以簡易判決處刑如下；\n    主  文\n楊俊儀幫助乘他人急迫貸以金錢，而取得與原本顯不相當之重利\n，處拘役肆拾日，如易科罰金，以新臺幣壹仟元折算壹日。\n    事實及理由\n一、本件犯罪事實及證據，均引用如附件檢察官聲請簡易判決處\n    刑書之記載。\n二、按幫助犯之成立，主觀上行為人須有幫助故意，客觀上須有\n    幫助行為，意即須對於犯罪與正犯有共同之認識，而以幫助\n    之意思，對於正犯資以助力，而未參與實施犯罪之行為者而\n    言（參照最高法院75年度臺上字第1509號、88年度臺上字第\n    1270號判決意旨）。本件被告楊俊儀提供自己申辦之銀行帳\n    戶予真實姓名年籍不詳之犯罪集團成員使用，作為該集團聯\n    繫借款被害人之聯絡工具，而順利遂行重利之犯行，係基於\n    幫助該成員用以取得與原本不相當重利之犯意，而未參與重\n    利犯行之構成要件行為。從而，上開犯罪集團係犯刑法第34\n    4條之重利罪，故核被告所為，係犯刑法第30條第1項前段、\n    第344條之幫助重利罪；又被告基於幫助之犯意而為非屬重\n    利犯行之構成要件行為，為幫助犯，應依刑法第30條第2項\n    之規定，按正犯之刑減輕之。爰審酌被告恣意將銀行帳戶提\n    供予犯罪集團使用，非但助長重利犯罪之猖獗，並增加被害\n    人尋求救濟及治安機關查緝犯罪之困難，兼衡被害人損失金\n    額、被告犯罪後坦承犯行之態度，暨其無前科，素行尚可等\n    一切情狀，量處如主文所示之刑，並諭知易科罰金之折算標\n    準，以資懲儆。\n三、依刑事訴訟法第449條第2項、第3項、第454條第2項，刑法\n    第30條第1項前段、第2項、第344條、第41條第1項前段，刑\n    法施行法第1條之1第1項、第2項前段，逕以簡易判決處刑如\n    主文。\n四、如不服本件判決，得自收受送達之日起10日內向本院提出上\n    訴狀，上訴於本院第二審合議庭（須附繕本）。\n中    華    民    國   100    年    3     月    25    日\n                  刑事第十五庭  法  官  莊書雯\n上正本證明與原本無異。\n如不服本判決應於收受送達後10日內向本院提出上訴書狀，並應\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\n逕送上級法院」。告訴人或被害人如對於本判決不服者，應具備\n理由請求檢察官上訴，其上訴期間之計算係以檢察官收受判決正\n本之日期為準。\n                                書記官  葉宜玲\n中    華    民    國   100    年    3     月    25    日\n中華民國刑法第344條\n（重利罪）\n乘他人急迫、輕率或無經驗貸以金錢或其他物品，而取得與原本\n顯不相當之重利者，處 1 年以下有期徒刑、拘役或科或併科 1\n千元以下罰金。\n附件：\n臺灣臺北地方法院檢察署檢察官聲請簡易判決處刑書\n                                    99年度偵緝字第1460號\n    被      告  楊俊儀  男  40歲（民國○○年○○月○日生）\n                        住臺北市○○區○○路3段192巷2弄2\n                          1號3樓\n                        國民身分證統一編號：Ｚ000000000號\n上列被告因重利案件，業經偵查終結，認為宜聲請以簡易判決處\n刑，茲將犯罪事實及證據並所犯法條分敘如下：\n        犯罪事實\n一、楊俊儀業已成年，依其智識經驗可知金融機構帳戶之存摺、\n    提款卡（含密碼）為個人信用之重要表徵，任何人皆可自行\n    前往金融機構申請，並無特別之窒礙，且可預見將自己之存\n    摺、提款卡（含密碼）交予他人，可能因此幫助他人遂行不\n    法犯行，而用以處理犯罪所得，致使被害人及警方一時追查\n    無門，竟不違背其本意，基於幫助他人重利之不確定犯意，\n    於民國97年間，在臺北市文山區○○○路○段232號1樓，將\n    其所有合作金庫商業銀行景美分行帳號0000000000000號帳\n    戶之存摺、提款卡（含密碼）交予真實姓名年籍不詳之男子\n    。嗣該男子得手後，旋供自己或他人所屬之重利放款集團成\n    員使用，基於取得與原本顯不相當重利之犯意，趁呂欣芝急\n    迫需款周轉之際，在呂欣芝位於臺北縣五股鄉○○路64號2\n    樓租屋處內，貸予呂欣芝新臺幣（下同）3萬元，約定每月\n    利息6,000元，連續30日按日償還1,000元，並於放款時預扣\n    利息6,000元，而實際僅交付呂欣芝2萬4,000元之方式貸予\n    款項，並提供楊俊儀申辦之前開帳戶以供收取本金、利息之\n    用，致呂欣芝於98年4月至7月間，多次匯款至前開帳戶供清\n    償前開借款，以此方式收取與原本顯不相當之重利。嗣因呂\n    欣芝無力負擔高額利息，報警處理，經調閱上開帳戶之開戶\n    及交易明細等資料後，始循線查獲。\n二、案經臺北縣政府警察局瑞芳分局報告臺灣板橋地方法院檢察\n    署呈請臺灣高等法院檢察署檢察長令轉本署偵辦。\n        證據並所犯法條\n一、前開犯罪事實，業據被告楊俊儀於偵查中供稱在卷，復與被\n    害人呂欣芝於警詢時指訴之情節相符，且有前開帳戶之開戶\n    及歷史交易明細資料、匯款憑據2紙等在卷可稽，被告犯嫌\n    應堪認定。\n二、被告明知金融機構帳戶係個人理財之重要工具，且關係個人\n    財產、信用之表徵，不能隨意交予他人使用，被告係有正常\n    辨識能力之人，對於他人會持其所提供之銀行帳戶進行犯罪\n    應有所預知，其竟將其所開立之帳戶供人使用，對於他人持\n    用犯罪之事實，自不違背其本意，足見被告有幫助他人利用\n    其帳戶犯罪之不確定故意。核被告所為，係犯刑法第30條第\n    1項前段、第344條之幫助重利罪嫌。被告以幫助他人犯罪之\n    不確定犯意而實施犯罪構成要件以外之行為，為幫助犯，請\n    參酌依刑法第30條第2項之規定減輕其刑。\n三、依刑事訴訟法第451條第1項聲請逕以簡易判決處刑。\n    此  致\n臺灣臺北地方法院\n中    華    民    國    99    年    7     月    28    日\n                        檢 察 官    李  宇  銘\n本件正本證明與原本無異\n中    華    民    國    99    年    8     月     3    日\n                        書 記 官    黃  星  雅\n本件係依刑事訴訟法簡易程式辦理，法院簡易庭得不傳喚被告、\n輔佐人、告訴人、告發人等出庭即以簡易判決處刑；被告、被害\n人、告訴人等對告訴乃論案件如已達成民事和解而要撤回告訴或\n對非告訴乃論案件認有受傳喚到庭陳述意見之必要時，請即另以\n書狀向簡易法庭陳述或請求傳訊。\n附錄本案所犯法條全文\n中華民國刑法第30條\n（幫助犯及其處罰）\n幫助他人實行犯罪行為者，為幫助犯。雖他人不知幫助之情者，\n亦同。\n幫助犯之處罰，得按正犯之刑減輕之。\n中華民國刑法第344條\n（重利罪）\n乘他人急迫、輕率或無經驗貸以金錢或其他物品，而取得與原本\n顯不相當之重利者，處 1 年以下有期徒刑、拘役或科或併科 1\n千元以下罰金。",
  "structure": {
    "main": "楊俊儀幫助乘他人急迫貸以金錢，而取得與原本顯不相當之重利\n，處拘役肆拾日，如易科罰金，以新臺幣壹仟元折算壹日。",
    "fact": "一、本件犯罪事實及證據，均引用如附件檢察官聲請簡易判決處\n    刑書之記載。\n二、按幫助犯之成立，主觀上行為人須有幫助故意，客觀上須有\n    幫助行為，意即須對於犯罪與正犯有共同之認識，而以幫助\n    之意思，對於正犯資以助力，而未參與實施犯罪之行為者而\n    言（參照最高法院75年度臺上字第1509號、88年度臺上字第\n    1270號判決意旨）。本件被告楊俊儀提供自己申辦之銀行帳\n    戶予真實姓名年籍不詳之犯罪集團成員使用，作為該集團聯\n    繫借款被害人之聯絡工具，而順利遂行重利之犯行，係基於\n    幫助該成員用以取得與原本不相當重利之犯意，而未參與重\n    利犯行之構成要件行為。從而，上開犯罪集團係犯刑法第34\n    4條之重利罪，故核被告所為，係犯刑法第30條第1項前段、\n    第344條之幫助重利罪；又被告基於幫助之犯意而為非屬重\n    利犯行之構成要件行為，為幫助犯，應依刑法第30條第2項\n    之規定，按正犯之刑減輕之。爰審酌被告恣意將銀行帳戶提\n    供予犯罪集團使用，非但助長重利犯罪之猖獗，並增加被害\n    人尋求救濟及治安機關查緝犯罪之困難，兼衡被害人損失金\n    額、被告犯罪後坦承犯行之態度，暨其無前科，素行尚可等\n    一切情狀，量處如主文所示之刑，並諭知易科罰金之折算標\n    準，以資懲儆。\n三、依刑事訴訟法第449條第2項、第3項、第454條第2項，刑法\n    第30條第1項前段、第2項、第344條、第41條第1項前段，刑\n    法施行法第1條之1第1項、第2項前段，逕以簡易判決處刑如\n    主文。\n四、如不服本件判決，得自收受送達之日起10日內向本院提出上\n    訴狀，上訴於本院第二審合議庭（須附繕本）。",
    "reason": "一、本件犯罪事實及證據，均引用如附件檢察官聲請簡易判決處\n    刑書之記載。\n二、按幫助犯之成立，主觀上行為人須有幫助故意，客觀上須有\n    幫助行為，意即須對於犯罪與正犯有共同之認識，而以幫助\n    之意思，對於正犯資以助力，而未參與實施犯罪之行為者而\n    言（參照最高法院75年度臺上字第1509號、88年度臺上字第\n    1270號判決意旨）。本件被告楊俊儀提供自己申辦之銀行帳\n    戶予真實姓名年籍不詳之犯罪集團成員使用，作為該集團聯\n    繫借款被害人之聯絡工具，而順利遂行重利之犯行，係基於\n    幫助該成員用以取得與原本不相當重利之犯意，而未參與重\n    利犯行之構成要件行為。從而，上開犯罪集團係犯刑法第34\n    4條之重利罪，故核被告所為，係犯刑法第30條第1項前段、\n    第344條之幫助重利罪；又被告基於幫助之犯意而為非屬重\n    利犯行之構成要件行為，為幫助犯，應依刑法第30條第2項\n    之規定，按正犯之刑減輕之。爰審酌被告恣意將銀行帳戶提\n    供予犯罪集團使用，非但助長重利犯罪之猖獗，並增加被害\n    人尋求救濟及治安機關查緝犯罪之困難，兼衡被害人損失金\n    額、被告犯罪後坦承犯行之態度，暨其無前科，素行尚可等\n    一切情狀，量處如主文所示之刑，並諭知易科罰金之折算標\n    準，以資懲儆。\n三、依刑事訴訟法第449條第2項、第3項、第454條第2項，刑法\n    第30條第1項前段、第2項、第344條、第41條第1項前段，刑\n    法施行法第1條之1第1項、第2項前段，逕以簡易判決處刑如\n    主文。\n四、如不服本件判決，得自收受送達之日起10日內向本院提出上\n    訴狀，上訴於本院第二審合議庭（須附繕本）。"
  },
  "search": "臺灣臺北地方法院刑事簡易判決99年度簡字第4010號聲請人臺灣臺北地方法院檢察署檢察官被告楊俊儀上列被告因重利案件，經檢察官聲請以簡易判決處刑（99年度偵緝字第1460號），本院受理後（99年度簡字第2902號），認不宜逕以簡易判決處刑，改依通常訴訟程序審理（99年度易字第2341號），而本院於通常程序之準備程序進行中訊問被告，經被告自白犯罪，認為宜以簡易判決處刑如下；主文楊俊儀幫助乘他人急迫貸以金錢，而取得與原本顯不相當之重利，處拘役肆拾日，如易科罰金，以新臺幣壹仟元折算壹日。事實及理由一、本件犯罪事實及證據，均引用如附件檢察官聲請簡易判決處刑書之記載。二、按幫助犯之成立，主觀上行為人須有幫助故意，客觀上須有幫助行為，意即須對於犯罪與正犯有共同之認識，而以幫助之意思，對於正犯資以助力，而未參與實施犯罪之行為者而言（參照最高法院75年度臺上字第1509號、88年度臺上字第1270號判決意旨）。本件被告楊俊儀提供自己申辦之銀行帳戶予真實姓名年籍不詳之犯罪集團成員使用，作為該集團聯繫借款被害人之聯絡工具，而順利遂行重利之犯行，係基於幫助該成員用以取得與原本不相當重利之犯意，而未參與重利犯行之構成要件行為。從而，上開犯罪集團係犯刑法第344條之重利罪，故核被告所為，係犯刑法第30條第1項前段、第344條之幫助重利罪；又被告基於幫助之犯意而為非屬重利犯行之構成要件行為，為幫助犯，應依刑法第30條第2項之規定，按正犯之刑減輕之。爰審酌被告恣意將銀行帳戶提供予犯罪集團使用，非但助長重利犯罪之猖獗，並增加被害人尋求救濟及治安機關查緝犯罪之困難，兼衡被害人損失金額、被告犯罪後坦承犯行之態度，暨其無前科，素行尚可等一切情狀，量處如主文所示之刑，並諭知易科罰金之折算標準，以資懲儆。三、依刑事訴訟法第449條第2項、第3項、第454條第2項，刑法第30條第1項前段、第2項、第344條、第41條第1項前段，刑法施行法第1條之1第1項、第2項前段，逕以簡易判決處刑如主文。四、如不服本件判決，得自收受送達之日起10日內向本院提出上訴狀，上訴於本院第二審合議庭（須附繕本）。中華民國100年3月25日刑事第十五庭法官莊書雯上正本證明與原本無異。如不服本判決應於收受送達後10日內向本院提出上訴書狀，並應敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。告訴人或被害人如對於本判決不服者，應具備理由請求檢察官上訴，其上訴期間之計算係以檢察官收受判決正本之日期為準。書記官葉宜玲中華民國100年3月25日中華民國刑法第344條（重利罪）乘他人急迫、輕率或無經驗貸以金錢或其他物品，而取得與原本顯不相當之重利者，處1年以下有期徒刑、拘役或科或併科1千元以下罰金。附件：臺灣臺北地方法院檢察署檢察官聲請簡易判決處刑書99年度偵緝字第1460號被告楊俊儀男40歲（民國○○年○○月○日生）住臺北市○○區○○路3段192巷2弄21號3樓國民身分證統一編號：Ｚ000000000號上列被告因重利案件，業經偵查終結，認為宜聲請以簡易判決處刑，茲將犯罪事實及證據並所犯法條分敘如下：犯罪事實一、楊俊儀業已成年，依其智識經驗可知金融機構帳戶之存摺、提款卡（含密碼）為個人信用之重要表徵，任何人皆可自行前往金融機構申請，並無特別之窒礙，且可預見將自己之存摺、提款卡（含密碼）交予他人，可能因此幫助他人遂行不法犯行，而用以處理犯罪所得，致使被害人及警方一時追查無門，竟不違背其本意，基於幫助他人重利之不確定犯意，於民國97年間，在臺北市文山區○○○路○段232號1樓，將其所有合作金庫商業銀行景美分行帳號0000000000000號帳戶之存摺、提款卡（含密碼）交予真實姓名年籍不詳之男子。嗣該男子得手後，旋供自己或他人所屬之重利放款集團成員使用，基於取得與原本顯不相當重利之犯意，趁呂欣芝急迫需款周轉之際，在呂欣芝位於臺北縣五股鄉○○路64號2樓租屋處內，貸予呂欣芝新臺幣（下同）3萬元，約定每月利息6,000元，連續30日按日償還1,000元，並於放款時預扣利息6,000元，而實際僅交付呂欣芝2萬4,000元之方式貸予款項，並提供楊俊儀申辦之前開帳戶以供收取本金、利息之用，致呂欣芝於98年4月至7月間，多次匯款至前開帳戶供清償前開借款，以此方式收取與原本顯不相當之重利。嗣因呂欣芝無力負擔高額利息，報警處理，經調閱上開帳戶之開戶及交易明細等資料後，始循線查獲。二、案經臺北縣政府警察局瑞芳分局報告臺灣板橋地方法院檢察署呈請臺灣高等法院檢察署檢察長令轉本署偵辦。證據並所犯法條一、前開犯罪事實，業據被告楊俊儀於偵查中供稱在卷，復與被害人呂欣芝於警詢時指訴之情節相符，且有前開帳戶之開戶及歷史交易明細資料、匯款憑據2紙等在卷可稽，被告犯嫌應堪認定。二、被告明知金融機構帳戶係個人理財之重要工具，且關係個人財產、信用之表徵，不能隨意交予他人使用，被告係有正常辨識能力之人，對於他人會持其所提供之銀行帳戶進行犯罪應有所預知，其竟將其所開立之帳戶供人使用，對於他人持用犯罪之事實，自不違背其本意，足見被告有幫助他人利用其帳戶犯罪之不確定故意。核被告所為，係犯刑法第30條第1項前段、第344條之幫助重利罪嫌。被告以幫助他人犯罪之不確定犯意而實施犯罪構成要件以外之行為，為幫助犯，請參酌依刑法第30條第2項之規定減輕其刑。三、依刑事訴訟法第451條第1項聲請逕以簡易判決處刑。此致臺灣臺北地方法院中華民國99年7月28日檢察官李宇銘本件正本證明與原本無異中華民國99年8月3日書記官黃星雅本件係依刑事訴訟法簡易程式辦理，法院簡易庭得不傳喚被告、輔佐人、告訴人、告發人等出庭即以簡易判決處刑；被告、被害人、告訴人等對告訴乃論案件如已達成民事和解而要撤回告訴或對非告訴乃論案件認有受傳喚到庭陳述意見之必要時，請即另以書狀向簡易法庭陳述或請求傳訊。附錄本案所犯法條全文中華民國刑法第30條（幫助犯及其處罰）幫助他人實行犯罪行為者，為幫助犯。雖他人不知幫助之情者，亦同。幫助犯之處罰，得按正犯之刑減輕之。中華民國刑法第344條（重利罪）乘他人急迫、輕率或無經驗貸以金錢或其他物品，而取得與原本顯不相當之重利者，處1年以下有期徒刑、拘役或科或併科1千元以下罰金。",
  "characters": {
    "judges": [
      "莊書雯"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "葉宜玲"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "楊俊儀",
      "楊俊儀  男  40歲（民國○○年○○月○日生）"
    ],
    "prosecutor_office": [
      "臺灣臺北地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-03-25",
  "created_at": "2016-02-13 21:21:06",
  "updated_at": "2016-02-13 21:21:06"
}