{
  "identify": "TPD-98-國-6-20110325-3",
  "court": {
    "name": "臺灣臺北地方法院",
    "code": "TPD"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 98,
  "word": "國",
  "number": "6",
  "jcheck": "3",
  "reason": "國家賠償",
  "content": "臺灣臺北地方法院民事判決                 98年度國字第6號\n原      告  陳美州\n            曲祐儀\n兼  上二人\n訴訟代理人  曲延昭\n被      告  臺灣臺北地方法院檢察署\n法定代理人  楊治宇\n訴訟代理人  吳一凡\n            陳秋帆\n上列當事人間國家賠償事件，本院於民國100年3月4日言詞辯論\n終結，判決如下：\n    主  文\n原告之訴駁回。\n訴訟費用由原告負擔。\n    事實及理由\n壹、程序事項：\n    被告之法定代理人原為林玲玉，嗣於本件訴訟繫屬後變更為\n    楊治宇，業經楊治宇提出書狀聲明承受訴訟，核無不合，應\n    予准許。\n貳、實體事項：\n一、原告起訴主張：\n  (一)原告曲延昭、陳美州之子曲祐緯於民國94年9月2日零時40分\n    許，與其胞姐即原告曲祐儀於原告住家即門牌號碼臺北市○\n    ○街600巷44號5樓之後陽台聊天時，不慎意外墜落1樓，曲\n    祐儀立即大聲叫喚其父母下樓救人，自己則留於屋內聯絡消\n    防單位。被告所屬之檢察官呂建興督同檢驗員李世宗、臺北\n    市政府警察局信義分局員警於同日11時許至現場進行勘驗。\n    檢察官呂建興依檢驗員李世宗之勘驗資料，認定曲祐緯係助\n    跳自殺，伊等不服，請求檢察官採驗檢驗員所認定的撞擊點\n    有無毛髮痕跡、起跳點陽台有無腳印痕跡，檢察官最後諭知\n    遺體冰存送法務部法醫研究所（下稱法醫所）解剖。日後警\n    方刑案現場勘查報告表證實曲祐緯跌落之後陽台無腳印或拖\n    鞋印痕、檢驗員認為的撞擊點亦未發現可疑跡證。法醫所複\n    驗鑑定書綜合研判，認為依墜落動力學原理綜合分析研判，\n    仍無法推定有自為之證據。詎於95年5月11日進行偵查庭，\n    呂建興檢察官於休庭期間與李世宗討論後，仍據李世宗違反\n    經驗法則及論理法則之推論認定曲祐緯係跳樓自殺，當庭開\n    立相驗屍體證明書，並於翌日以諸多與常情有違之證據作成\n    臺北地檢署94年度相字第654號相驗報告書，雖經臺灣高等\n    法院檢察署（下稱臺灣高檢署）於95年6月9日發回再行調查\n    ，惟被告於案件發回後未參照迴避意旨改由其他檢察官辦理\n    ，而由呂建興檢察官續行偵辦，呂建興檢察官嗣於95年10月\n    5日作成之95年度相續字第2號相驗報告書，仍判定曲祐緯係\n    跳樓自殺，致原告曲延昭及陳美州訴請保險公司給付意外死\n    亡保險金時，因本院及臺灣高等法院均採納上開相驗報告書\n    為判決基礎而獲致敗訴判決，最高法院亦於97年12月22日以\n    97年度台上字第2623號裁定駁回原告曲延昭及陳美州之上訴\n    而告確定。原告於長達3年之訴訟期間身心俱疲，原告曲祐\n    儀亦因其未能理解警方及檢察官之問話，逕自指證其想像之\n    墜落地點，致曲祐緯被呂建興檢察官及檢驗員李世宗認定為\n    死於自殺，而罹患創傷後壓力疾患併發重鬱症，原告曲延昭\n    及陳美州現住房屋被歸類為凶宅及曲祐緯之名譽受到損害之\n    結果。雖原告等曾向被告請求國家賠償，惟被告作成97年度\n    賠議字第10號拒絕賠償理由書，主張承辦檢察官係屬國家賠\n    償法第13條所稱有追訴職務之公務員，若未經有罪判決確定\n    ，不能依同法第2條第2項之規定請求其所隸屬之機關即被告\n    賠償伊等所受之損害。原告因檢察官呂建興及檢驗員李世宗\n    依職權共同作出之相驗屍體證明書致權益受損害，受有精神\n    上之損害，爰依國家賠償法第7條第1項後段及第2條第2項前\n    段規定，提起本件訴訟，請求被告賠償精神慰撫金等語。\n  (二)對被告答辯之陳述：\n    1.本件無國家賠償法第13條之適用：依司法院大法官會議第\n      228號解釋，國家賠償法第13條係針對審判及追訴職務之\n      特性所為之特別規定，非因身分而設，屬職務保障而非身\n      分保障，是若法官或檢察官非從事審判或追訴職務，即無\n      本條之適用，而應回歸原則，適用國家賠償法第2條第2項\n      之規定。又所謂「追訴職務」，參酌法院組織法及刑事訴\n      訟法之規定，應限於實施偵查、提起公訴、上訴、非常上\n      訴、實行公訴、協助自訴、擔當自訴及其他依法令參與審\n      判程序之行為，方屬之。再呂建興檢察官雖屬國家賠償法\n      所定有追訴職務之公務員，惟按刑事訴訟法第228條第1項\n      規定：「檢察官因告訴、告發、自首或其他情勢之有犯罪\n      嫌疑者，應即開始偵查。」，同法第218條第1項、第3項\n      規定：「遇有非病死或可疑為非病死者，該管檢察官應速\n      相驗。…檢察官如發現有犯罪嫌疑時，應繼續為必要之勘\n      驗及調查。」，足見相驗係判斷有無開始偵查必要之先行\n      為，非偵查行為之一部，亦非屬追訴職務之範圍，是呂建\n      興檢察官於相驗報告書中作出錯誤之認定而致原告權益受\n      侵害，即無國家賠償法第13條之適用。\n    2.原告等權益受損，乃因相驗屍體證明書及相驗報告書記載\n      曲祐緯係自殺所致，呂建興檢察官所為並非如被告所稱僅\n      研判曲祐緯之死因並非他殺，而係依李世宗出具之高處墜\n      樓死亡之墜落動力學分析及蕭開平所著有關墜落死亡之著\n      作節本，認定曲祐緯有助跳之行為而非意外墜樓，復以曲\n      祐緯電腦網頁、就醫紀錄及通聯內容等證據認定曲祐緯有\n      自殺意圖，最終做出死者係自殺之相驗報告書，應屬違背\n      職務之行為。\n    3.檢察官呂建興所製作之相驗報告書有如下違誤之處：\n      (1)相驗報告書第1頁第6行指稱「死者墜地水平距離約為3\n        至3.24公尺之間，依起跳角度45度計算起跳初始速度約\n        為2.625至2.835間，有助跳現象（詳見檢驗員李世宗出\n        具之高處墜樓死亡之墜落動力學分析）」，第2頁第6行\n        至第3頁復記載「至家屬質疑死者墜落位置過度高估致\n        生錯誤之判斷，惟本件距離經檢察官督同檢驗員至現場\n        查看，並令警重新測量高度為13.81公尺、水平距離為3\n        .12公尺…及死者係頭部重創，右手骨折、不規則傷痕\n        及其背部所遺留之樹葉，研判死者頭部應先撞擊至矮牆\n        之凸出物，順勢翻倒，故僅壓及部分灌木叢，是以檢察\n        官督同檢驗員初步推斷之距離並未高估」等語。惟依94\n        年9月12日拍攝之刑案現場照片，檢驗員李世宗所研判\n        之墜落處矮牆平台、內側均未發現可疑跡證，以死者身\n        高186公分、體重75公斤，自高處依照檢察官、檢驗員\n        所稱墜落路徑（撞道矮牆凸出物，順勢翻倒），何以矮\n        牆無任何擦撞痕跡，矮樹叢枝葉亦無壓損或折斷現象？\n        又死者墜落時上身穿著1件T恤及1件短袖襯衫，下身穿\n        著牛仔褲，理論上不會沾黏任何樹葉，死者背部至頸部\n        之所以會沾粘樹葉，是原告曲延昭在1樓找到死者時，\n        將其從跪姿平放急救，背部沾粘到被泰利颱風吹落之雜\n        木、竹葉等各種落葉（地面尚有雨水），再經過醫院急\n        救，在手術台上輾轉沾粘到頸部，非矮樹叢之樹葉，此\n        觀死者照片所示其背部樹葉不只1種且沾有雨水自明。\n        再本件經檢察官諭知送法醫所解剖複驗，經法醫所蕭開\n        平組長鑑定結果認為「死者在落地時尚呈身體捲曲姿勢\n        之跪姿，較不支持為墜地之姿勢及地點，且較支持為墜\n        地後一般為平臥或平躺後尚能扭扎欲爬行而成捲曲跪姿\n        達草叢間，故水平移行距離應為過度估算之結果」、「\n        由死者墜落現場第一灘血（距疑起跳點水平距離約150\n        至180公分之間），應為較可能之水平移行距離及再掙\n        扎爬行至210至250公分處」、「死者之起始速率不及1.\n        0公尺/秒」、「墜落動力學研判，仍無法推定有自為之\n        證據」（法醫所複驗鑑定書第8頁(五)、(八)），亦證人蕭\n        開平就曲祐緯之落地點、水平移動距離、初始速度、依\n        墜落動力學之研判，均與呂建興、李世宗之認定有別，\n        詎呂建興檢察官未說明何以未採認上開鑑定意見，即逕\n        自為相反之認定。甚且，陽台欄杆最上部扶手為直徑8\n        公分之圓鐵，下為玻璃窗，最下為33公分高、寬7.8公\n        分之水泥墩，死者站立位置根本沒有攀扶物可供攀爬，\n        警方刑案現場勘查報告表亦記載，經以光源搜尋及粉末\n        法採證，未於陽台外玻璃矮牆上發現鞋印痕；曲祐緯當\n        時又係以翻出欄杆外之姿勢墜樓，右腳拖鞋落在曲祐緯\n        陳屍處右後方280公分處，左腳拖鞋落在屋內門檻旁，\n        應足認曲祐緯應係意外自陽台翻落而非自行自欄杆跳下\n        。況事發當時夜已深，視線不良，原告住宅又近山區，\n        事發當時地面漆黑一片，是原告曲祐儀無法從陽台看清\n        一樓事物，遑論看清曲祐緯之墜落地點，原告曲祐儀係\n        因目睹曲祐緯墜樓，卻無法拉住曲祐緯，驚嚇及自責過\n        度，對檢察官及警方之問話未能理解，逕將其見到曲祐\n        緯翻落剎那而想像之墜落點即矮牆邊之灌木叢指證予檢\n        察官與警方。惟原告曲祐儀所稱之墜落點與複驗鑑定書\n        所研判之位置不同時，呂建興檢察官本應以複驗鑑定書\n        之研判為基準，詎呂建興檢察官未以科學驗證之墜落地\n        點及經過為依據，並於94年9月12日庭訊時，忽視原告\n        曲延昭表示原告曲祐儀於事發時未至樓下，指證之位置\n        有誤之說詞。再者，法醫楊日松就本案所作之鑑定，亦\n        研判曲祐緯之落地點為現場碰及地面之血跡附近、非腳\n        先下之跳樓或跳躍，且其據相驗卷宗、現場照片、原告\n        曲祐儀模擬死者墜樓動作，研判曲祐緯係因過度撐起頭\n        身往樓下看而不慎意外墜落等推斷，均與蕭開平之鑑定\n        結果吻合，而與呂建興及李世宗於相驗報告書中所認定\n        之曲祐緯落地點、水平移動距離、初始速度、有無助跳\n        等判斷大相逕庭，顯見渠等作成相驗屍體證明書及相驗\n        報告書時，並未秉持客觀立場。\n      (2)又呂建興檢察官以曲祐緯手上有新舊割腕傷痕各乙道作\n        為認定其係自殺之依據，惟舊傷痕據曲祐緯生前所陳，\n        係與同學開玩笑所致，屬表皮傷自行癒合，新傷痕則應\n        係事發前一日騎機車摔倒，被不鏽鋼錶鍊割傷所致；參\n        以法醫所複驗亦認為新傷痕表淺出血因平行上、下處有\n        蒼白帶，較無法直接支持為銳器切割痕，較支持為單行\n        平行鈍挫痕，而依相驗照片，死者左手腕新傷痕，傷口\n        已開始癒合，右手臂傷痕，是墜落時不明原因割傷，仍\n        可見鮮紅血跡凝固痕跡，相驗報告書竟記載死者左手新\n        傷痕仍有血跡，顯有記載不實之情形，檢察官推定該傷\n        痕為自為傷痕，當然不足採信。\n      (3)再呂建興檢察官於95年1月即調得台灣大哥大股份有限\n        公司雙向通聯資料，卻遲至同年5、6月間始就簡訊內容\n        電詢訴外人劉俐怡、紀建邦、郭家宇、許意苓等人，惟\n        該等證人之說詞已因時隔8、9個月、記憶模糊而有極大\n        出入；另許意苓於95年7月6日庭訊時，僅提及其揣測曲\n        祐緯有感情或家庭因素，詎檢察官據此遽認曲祐緯死亡\n        時受感情不順所困擾；又原告曲延昭曾屢將曲祐緯於94\n        年9月1日晚間8時許受訴外人楊逸翔邀約聚餐之情告知\n        呂建興檢察官，且楊逸翔於94年9月3日參加曲祐緯法會\n        時曾向原告陳美州表示曲祐緯當時心情很好，不可能自\n        殺云云；自徐偉閔證詞及通聯資料，亦可得知上情，詎\n        呂建興不傳訊楊逸翔，即逕為主觀之臆測，亦有失公允\n        。\n      (4)另曲祐緯電腦內檔名「666.txt」之檔案，第1筆為呂建\n        興檢察官認為具有負面情緒之散文，第2筆係路嘉欣專\n        輯《你不懂》中第10首《如果世界只剩一首歌》之歌詞\n        ，其餘2筆則均為台中宿舍之租屋廣告，顯見曲祐緯尚\n        有返回台中就學之計畫，是檢察官僅據曲祐緯一小段之\n        電腦紀錄作為其具有負面情緒之依據，對其他紀錄卻置\n        若罔聞，於相驗報告書中隻字未提，係屬未附理由而有\n        意將本案導向自殺方向偵辦。\n      (5)次查，呂建興檢察官雖曾傳喚曲祐緯之精神門診主治醫\n        師陳政雄，並以其病歷資料、曾吞服安眠藥及割腕之紀\n        錄作為認定其係自殺之依據，惟陳政雄醫師於95年5月\n        11日訊問筆錄中，曾明確表示服用安眠藥或割腕雖是自\n        殺之前兆，但仍要依個案判斷認定，衡諸曲祐緯之人格\n        特質較為自我、主觀性相當強，應不會自殺。詎呂建興\n        忽略陳政雄對曲祐緯個案之判斷，而以曲祐緯之就醫紀\n        錄自行推斷其心理狀態，實難符事理之平。\n      (6)末查，呂建興檢察官於95年3月30日傳訊原告曲延昭時\n        ，原欲開立曲祐緯死因不詳之相驗屍體證明書，惟因原\n        告曲延昭向呂建興表示希望針對有利伊等之證據作出有\n        利伊等之判斷，雙方為此發生齟齬。此後，呂建興僅傳\n        喚陳政雄及收到曲祐緯簡訊之數名同學即作出認定曲祐\n        緯係自殺之第一次相驗報告書，經原告曲延昭異議後，\n        僅再傳喚曲祐緯其他同學，即作出相同結論之第二次相\n        驗報告書，應足認呂建興對於曲祐緯死因之判斷，顯非\n        基於客觀之立場綜合判斷所得，而係有意將其死因認定\n        為自殺，致伊等受盡身心煎熬，無法獲得保險理賠等語\n        。\n  (三)並為先位聲明：請求撤銷臺北地檢署於95年5月11日開具之\n    相驗屍體證明書（死者曲祐緯，死亡方式勾選自殺），回復\n    至未為開具相驗屍體證明書之狀態。備位聲明：被告應給付\n    原告陳美州、曲延昭、曲祐儀各新臺幣（下同）30萬元，及\n    自起訴狀繕本送達翌日起至清償日止，按週年利率5%計算之\n    利息。\n二、被告答辯以：\n    按民事法院審理民事事件時，固得自行調查事實，復依調查\n    結果認定被告所屬檢察官製作之相驗屍體證明書結論是否有\n    誤，然依權力分立原則，僅被告之上級機關即臺灣高檢署有\n    權就被告所屬檢察官依據職權製作之相驗屍體證明書有無不\n    當之處加以審查，民事法院尚無權逕自撤銷上開相驗屍體證\n    明書，並回復未製作前狀態之權力。又對於有審判或追訴職\n    務之公務員，因執行職務侵害人民自由或權利，而欲請求該\n    公務員所屬之機關賠償損害時，須該公務員就參與審判或追\n    訴案件犯職務上之罪，經判決有罪確定者始得為之。呂建興\n    檢察官相驗屍體之行為，屬偵查程序蒐集、調查證據之一部\n    ，亦即為執行追訴職務之一環，衡諸職司偵查、審判職務之\n    檢察官、法官，就個案所存之心證難免稍有不同，此為難以\n    避免之差誤；呂建興檢察官認定曲祐緯之死因時，既已參酌\n    現場情形、血跡位置、手腕傷痕、相關證人（包括原告曲祐\n    儀及曲祐緯之同學如訴外人徐偉閔、林暐強、劉俐怡、紀建\n    邦、郭家宇、許意苓、負責治療曲祐緯之精神科醫師陳政雄\n    、原告曲祐儀等人）之說詞、就診病歷、通聯紀錄及電腦檔\n    案等證據所作成之客觀判斷，其執行職務之過程應無故意或\n    過失，亦未因該案犯職務上之罪經有罪判決確定，縱嗣後另\n    有法官形成不同心證，亦不能據此認定被告負有國家賠償責\n    任。至原告主張其因此與保險公司纏訟多年，民事法院皆以\n    呂建興檢察官認定之死因為判決基礎，造成原告身心俱疲、\n    因被告所屬檢察官認定之死因造成原告曲祐儀產生創傷後壓\n    力疾患併發重鬱症、原告曲延昭及陳美州所住房屋被歸類為\n    凶宅及曲祐緯名譽受損等損害云云，惟呂建興檢察官就曲祐\n    緯死因所為之認定，對民事法院缺乏拘束力，縱原告身心俱\n    疲確係肇因於民事法院採認呂建興檢察官所作成之相驗報告\n    書所導致，亦與呂建興檢察官執行職務之行為欠缺因果關係\n    ；而原告曲祐儀罹病及原告所有房屋被歸類為凶宅等情，亦\n    不因呂建興檢察官認定曲祐緯死因為「自殺」或「意外」而\n    有差異，亦與呂建興之職務行為無涉。此外，相驗屍體證明\n    書係檢察官執行偵查犯罪職務後所製作之公文書，而死因之\n    認定係屬檢察官之職權，曲祐緯之死因既係呂建興檢察官依\n    法調查相關證據後所認定，尚不因其上有李世宗之簽名而認\n    其有何侵害原告自由或權利之行為等語置辯。並聲明：原告\n    之訴駁回。\n三、兩造不爭執之事項：\n  (一)原告曲延昭及陳美州之子、原告曲祐儀之弟即訴外人曲祐緯\n    於94年9月2日零時40分許，自原告住家後陽台墜樓死亡，經\n    被告所屬檢察官呂建興督同檢驗員李世宗、臺北市政府警察\n    局信義分局員警至現場進行相驗。\n  (二)檢驗員李世宗曾出具「死者曲祐緯—高處墜樓死亡之墜落動\n    力學分析」報告乙紙，認定曲祐緯墜樓時之起跳初速率大於\n    2.21公尺/秒，應判定為「自為性墜樓」；被告所出具之95\n    年5月11日94年度相字第654號相驗屍體證明書，載明曲祐緯\n    之死亡方式為「自殺」，檢察官呂建興於95年5月12日撰寫\n    之相驗報告書認定曲祐緯係自為性墜樓，嗣經臺灣高檢署發\n    回再為調查，檢察官呂建興於95年10月5日撰寫之95年度相\n    續字第2號相驗報告書仍認定曲祐緯之死亡方式為自為性墜\n    樓，並經臺灣高檢署准予備查在案。\n  (三)原告曲延昭、陳美州曾訴請訴外人國泰人壽保險股份有限公\n    司（下稱國泰人壽公司）、南山人壽保險股份有限公司（下\n    稱南山人壽公司）、新光人壽保險股份有限公司（下稱新光\n    人壽公司）及台灣人壽保險股份有限公司（下稱台灣人壽公\n    司）給付保險金，經本院民事庭認定曲祐緯係自殺死亡，而\n    以96年度保險字第26號判決駁回原告之訴，原告曲延昭、陳\n    美州提起上訴，經臺灣高等法院以97年度保險上字第6號判\n    決駁回上訴，原告曲延昭、陳美州不服再提起上訴，經最高\n    法院以97年度台上字第2623號裁定駁回上訴而確定在案。\n  (四)原告等曾向被告請求國家賠償，經被告於97年12月8日以97\n    年度賠議字第10號拒絕賠償理由書拒絕賠償在案。\n  (五)檢驗員李世宗非屬國家賠償法第13條所規定之「有審判或追\n    訴職務之公務員」。\n  (六)檢察官呂建興並未因其參與曲祐緯之相驗案件而犯職務上之\n    罪，經判決有罪確定。\n    並有「死者曲祐緯—高處墜樓死亡之墜落動力學分析」報告\n    、94年度相字第654號相驗屍體證明書、相驗報告書2份、最\n    高法院97年度台上字第2623號民事裁定及被告97年度賠議字\n    第10號拒絕賠償理由書等影本在卷可稽（見臺北地檢署94年\n    相字第65 4號卷宗，下稱相驗卷，第67頁、第175頁、第189\n    至191頁、臺北地檢署95年度相續字第2號，下稱相續卷，第\n    69至73頁、本院卷第22至23頁、第20至21頁反面），堪認為\n    真實。\n四、原告主張渠等因被告所屬檢察官呂建興及檢驗員李世宗認定\n    曲祐緯意外墜樓之死因時，非基於客觀之立場綜合判斷所得\n    ，而係有意將曲祐緯死因認定為自殺，致渠等身心俱疲、原\n    告曲祐儀因而罹患創傷後壓力疾患併發重鬱症、原告曲延昭\n    及陳美州所住房屋被歸類為凶宅、曲祐緯名譽受損及無法獲\n    得保險理賠等損害，爰依國家賠償法第7條第1項後段，先位\n    請求撤銷臺北地檢署於95年5月11日開具之相驗屍體證明書\n    （死者曲祐緯，死亡方式勾選自殺），回復至未為開具相驗\n    屍體證明書之狀態；若先位聲明無理由，則改依國家賠償法\n    第2條第2項前段規定，請求被告給付原告各30萬元之精神慰\n    撫金及法定遲延利息等語。被告則否認之，並以前揭情詞置\n    辯。是本件所應審究者，厥為：(一)原告主張檢察官呂建興之\n    相驗行為，非為偵查行為之一部分，亦非屬追訴職務之範圍\n    內，不適用國家賠償法第13條之規定，有無理由？(二)檢察官\n    呂建興、檢驗員李世宗認定曲祐緯之死亡方式為「自為性墜\n    樓」，有無誤判之情形？是否因故意或過失而誤將曲祐緯「\n    意外墜樓」認定為「自為性墜樓」？(三)原告依國家賠償法第\n    7條第1項後段規定，先位請求撤銷臺北地檢署於95年5月11\n    日開具之相驗屍體證明書（死者曲祐緯，死亡方式勾選自殺\n    ），回復至未為開具相驗屍體證明書之狀態，有無理由？(四)\n    原告備位請求被告賠償原告等人各30萬元，有無理由？茲析\n    述如次：\n  (一)原告主張檢察官呂建興之相驗行為，非為偵查行為之一部分\n    ，亦非屬追訴職務之範圍內，不適用國家賠償法第13條之規\n    定，有無理由？\n    1.按國家賠償法第13條規定：「有審判或追訴職務之公務員\n      ，因執行職務侵害人民自由或權利，就其參與審判或追訴\n      案件犯職務上之罪，經判決有罪確定者，適用本法規定。\n      」係針對審判與追訴職務之特性所為之特別規定，固為司\n      法院大法官會議解釋第228條所揭櫫，惟該條文既已明文\n      規定「有審判或追訴職務之公務員」、「因執行職務…」\n      ，自以有審判或追訴職務之公務員，因執行「審判或追訴\n      」職務侵害人民自由或權利時，始須就其參與審判或追訴\n      案件犯職務上之罪，經判決有罪確定，才適用國家賠償法\n      第13條之特別規定。從而，倘有追訴職務之公務員於執行\n      非追訴之職務時，因過失侵害人民之權利，即不以經判決\n      有罪確定，受害人民即得依國家賠償法第2條第2項前段之\n      一般規定，請求國家負損害賠償責任。\n    2.按「遇有非病死或可疑為非病死者，該管檢察官應速相驗\n      。前項相驗，檢察官得命檢察事務官會同法醫師、醫師或\n      檢驗員行之。但檢察官認顯無犯罪嫌疑者，得調度司法警\n      察官會同法醫師、醫師或檢驗員行之。依前項規定相驗完\n      畢後，應即將相關之卷證陳報檢察官。檢察官如發現有犯\n      罪嫌疑時，應繼續為必要之勘驗及調查。」為刑事訴訟法\n      第218條所明文規定。是相驗乃係就非病死或可疑為非病\n      死者所為之勘驗，意在發現犯罪嫌疑人之有無，而相驗既\n      規定得由檢察官命無追訴職務之公務員行之，且檢察官係\n      於「如發現有犯罪嫌疑時，應繼續為必要之勘驗及調查」\n      ，又所謂「實施偵查」，係指檢察機關收受司法警察機關\n      移送書（報告書）或告訴、告發、自首之時，足見相驗尚\n      非屬「追訴」之一部。從而，檢察官督同檢驗員所進行之\n      相驗及出具相驗屍體證明書之行為，尚難認係執行「追訴\n      」職務之行為。據此，本件應無國家賠償法第13條之適用\n      。\n  (二)檢察官呂建興、檢驗員李世宗認定曲祐緯之死亡方式為「自\n    為性墜樓」，有無誤判之情形？是否因故意或過失而誤將曲\n    祐緯「意外墜樓」認定為「自為性墜樓」？\n    1.查檢察官呂建興及檢驗員李世宗所出具之系爭相驗屍體證\n      明書記載曲祐緯死亡方式「自殺」，無非係依現場高度、\n      墜落位置，認定有助跳現象，並以相驗時發現曲祐緯左手\n      有新舊割腕傷痕各1處，新傷痕仍有血跡，及調閱曲祐緯\n      生前精神科門診之就醫資料，曲祐緯於生前曾有割腕及吞\n      服數十顆安眠藥之紀錄，曲祐緯於墜樓前密集撥打電話予\n      國中、高中、大學及重考班同學，內容語多憂鬱，足已佐\n      證曲祐緯生前不止1次有自殘現象，是新傷痕應認係切割\n      傷痕而非墜落所致，綜合研判，曲祐緯平日除有情感障礙\n      而求助於精神科門診外，生前亦有割腕及吞服安眠藥數十\n      顆之自殘行為，經勘驗其遺體亦有新增之割腕現象，曲祐\n      緯自殺之可能性極高；再佐以現場欄杆之高度、水平墜落\n      之距離及生前課業不佳、感情不順等因素，並於墜落前短\n      時間內傳數則簡訊予國中、高中及大學同學等情，認定曲\n      祐緯為自為墜樓。惟原告以前揭理由，主張檢察官及檢驗\n      員之認定有誤，是本件應探究者，為曲祐緯墜樓之水平距\n      離是否如檢察官及檢驗員之認定為3至3.24公尺之間？以\n      曲祐緯墜樓之水平距離，依一般常見之起跳角度（36度仰\n      角）計算起跳初始速度是否足認為有助跳現象？曲祐緯左\n      手之新傷痕是否為自殘之切割傷？曲祐緯是否因情感障礙\n      ，生前有割腕及吞服安眠藥數十顆之自殘行為，且於墜落\n      前短時間內傳數則簡訊予國中、高中及大學同學，即得認\n      其有自為墜樓而自殺之行為？\n    2.依法醫所法醫複驗鑑定書記載，曲祐緯身高180公分，解\n      剖觀察結果：左側頭皮有挫創傷、頭顱骨凹陷、顳骨分開\n      約8×3×6公分於左顳骨區，X光掃描頭部可見在顱底有橫\n      向於前、後腦腐間有分離，頭部皮膚，皮下有出血，顱骨\n      有粉碎於顳骨，眼框上緣有青色出血狀，氣管有左右移動\n      過渡狀，擠壓胸部於口鼻有大量血水流出，支持有肺部挫\n      傷及內出血。雙側胸肋膜腔於左側有較輕淡之積血水，右\n      側有血水狀積血，支持肺臟破裂造成右側血胸嚴重。頸椎\n      在第3、4椎間間盤空間稍大，雙側胸肋膜腔囊腔出血明顯\n      ，第1肋骨後側肋關節有分離…骨盆無明顯斷痕…左手腕\n      遠端有0.8×0.2公分疑舊割腕傷，左手腕近端有0.8×0.2\n      公分新的表淺出血痕，平行間有蒼白帶狀痕，左手掌尺側\n      有1.8×0.8公分擦挫痕，在左鷹嘴區有0.3×0.3公分、1\n      ×0.1公分及1×0.2公分條狀擦傷痕右手肘中段於尺骨中\n      端有橫向挫裂傷5×0.3公分，經透視於右尺骨中段有骨折\n      ，右膝蓋區及膝蓋下緣有2×2公分及3×3公分舊疤痕，在\n      膝蓋區離足底53公分處有1×1公分擦挫傷，左臀肌區於離\n      足底114公分有左上向右中線之3×0.8公分擦挫傷，左外\n      上緣有1×0.5公分擦挫傷。依曲祐緯身上之傷勢集中於頭\n      部、胸部，兩腳、兩大腿、兩小腿及兩足均無挫裂、碰裂\n      及骨折等情形判斷，曲祐緯係因頭部先墜下致左側頭部重\n      重的碰擊地面，顱骨凹陷粉碎、骨折、顳骨分開者，且非\n      腳先下之跳樓或跳躍者，此亦經內政部警政署刑事警察局\n      於接受臺灣高等法院（97年度保險上字第6號曲延昭等與\n      國泰人壽公司等間給付保險金事件）鑑驗時，於97年6月1\n      2日刑醫字第0970081965號函覆明確（見本院卷(一)第34頁\n      正反面，由楊日松法醫答覆），堪認曲祐緯並無所謂「跳\n      」之動作。\n    3.又原告曲祐儀於94年9月2日檢察官訊問時稱：「我在陪他\n      抽菸，他抽到一半時，我跟他說你這樣眼鏡容易掉，他當\n      時是正面靠在陽台，且他有吃安眠藥，有點昏昏的，他往\n      外看，我就說你抽菸不需戴眼鏡，他就把眼鏡交給我，我\n      就拿了後轉身把眼鏡放在餐廳裡的椅把上，但當我轉身時\n      ，我就看見我弟如圖五（見相驗卷第16頁，跨爬至陽台欄\n      杆上之台階上，即左腳著拖鞋踩在高37公分之陽台台階上\n      ，雙臂趴在直徑8公分之不銹鋼鋼管欄杆上）之站姿，然\n      後他就整個人倒栽下去，我拉他時已經來不及了」等語，\n      足見曲祐緯在墜樓前即有左腳踩在陽台台階，雙臂趴在不\n      銹鋼鋼管欄杆上，頭身撐起向樓下看東西等危險動作，其\n      胞姊即原告曲祐儀已要求其拿下眼鏡，惟曲祐緯並未因而\n      停止其危險動作；又曲祐緯身高180公分，身體重心應在\n      身體中部（約在離足底90至100公分間），當其左腳踩上\n      高37公分之陽台台階上時，其重心即離陽台地板127至137\n      公分，然陽台欄杆加計陽台台階高度僅約121公分，此時\n      曲祐緯之重心顯已高出不銹鋼鋼管欄杆，重心已屬不穩，\n      且其頭身仍撐起向樓下看東西，始致翻落而墜樓。從而，\n      堪認曲祐緯應係頭身過度撐起往樓下探頭看東西而不慎意\n      外墜樓，此亦為前揭內政部警政署刑事警察局函文所採認\n      。\n    4.依臺北市政府警察局信義分局刑事案件現場圖（即相驗卷\n      第34頁）顯示(1)五樓陽台玻璃矮牆上方高度為13.81公尺\n      ，(2)陽台凸出物前方至花叢（即矮樹叢、灌木叢）前磁磚\n      地板血跡處距離為254公分，(3)陽台凸出物前方至矮牆處\n      為312公分，(4)偵查佐加註「解剖鑑定認為50cm係陽台對\n      應位置，31 2cm係陽台外緣至矮牆最大距離」等文字，(5)\n      花叢內血跡大量乙灘；又依臺北市政府警察局刑事案件現\n      場勘查報告表（即相驗卷第33頁）顯示，花叢下有大量血\n      跡，經查花叢未有遭重壓折斷跡象，未發現有血跡噴濺痕\n      ；再依現場勘驗照片（見相驗卷第38至41頁），其上記載\n      「墜落處矮牆平台、內側均未發現可疑跡證」；復參考法\n      務部法醫研究所99年6月1日法醫理字第0990001915號函之\n      研判意見（見本院卷(一)第241頁）：因樹枝（灌木叢，按\n      即前揭花叢或矮樹叢）未完全折斷，若直接墜落於灌木叢\n      應為完全鎖段之輾壓痕，固支持墜落點為灌木叢區附近之\n      可能性。頭部有傷口，則傷口流出於接近灌木叢區有大片\n      血跡於磁磚區，研判由頭部左顳區傷口之出血機率高，則\n      可支持頭部墜落後停留於灌木叢與瓷磚界線間之可能性。\n      可知，曲祐緯墜落地點應在矮樹叢（灌木叢）與地板瓷磚\n      附近，並未超出矮樹叢，從而，曲祐緯墜落之水平距離應\n      尚未達3公尺（陽台凸出物前方至花叢前磁磚地板血跡處\n      距離為254公分），檢察官及檢驗員認定為3至3.24公尺，\n      即難認為正確。\n    5.依上所述，曲祐緯墜落之水平距離尚未達3公尺，而陽台\n      凸出物前方至矮樹叢前磁磚地板血跡處距離為254公分，\n      本院於99年9月15日至現場履勘，經測量陽台外緣與花台\n      （即種植矮樹叢處）前方磁磚邊緣之距離為252公分，而\n      曲祐緯係左腳踩在陽台台階，雙臂趴在不銹鋼鋼管欄杆上\n      ，頭身過度撐起往樓下探頭看東西而墜樓，則再加上陽台\n      台階寬度0.28公尺（即陽台內緣與外緣間寬度，依相驗卷\n      第67頁，3.26公尺減2.98公尺），足認曲祐緯墜落之水平\n      距離應僅在2.52公尺至2.8公尺以內。經本院囑託法醫所\n      研判本件曲祐緯墜樓之起始速率，經該所函覆認「當死者\n      墜落高度為13.8公尺，水平距離為2.54公尺時，假設起跳\n      角度為36度仰角，依公式可求得起跳初始速度1.757（公\n      尺/秒）」、「當死者墜落高度為13.8公尺，水平距離為\n      2.56公尺時，假設起跳角度為36度仰角，依公式可求得起\n      跳初始速度1.796（公尺/秒）」、「當死者墜落高度為13\n      .8公尺，水平距離為2.8公尺時，假設起跳角度為36度仰\n      角，依公式可求得起跳初始速度1.925（公尺/秒）」，初\n      始速度均未大於被告所屬檢驗員所認定死者為自為性跳樓\n      之初始速度每秒2.21公尺，又參考法醫所於前揭法醫理字\n      第0990001915號函所檢附之「墜落死亡案件之生物動力學\n      分析」，其中摘要內記載「本研究統計結果顯示…自殺、\n      他殺及意外死亡的初始速度分別為1.9±0.9、0.7±0.4\n      、1.1±0.6公尺/秒。」，結論認為「本研究經由實際案\n      件統計的結果顯示自殺式主動起跳的平均初始速度約為1.\n      9公尺/秒…但當起跳點有欄杆阻礙或無助跑起跳時，主動\n      性起跳的初速度小於1.9公尺/秒，則不容易與意外墜落、\n      推落墜樓的墜落方式作明顯的區分，尚須加上現場調查、\n      現場重建、法醫解剖結果、動能撞擊力及停止距離等因素\n      綜合判定」（見本院卷(一)第243至246頁），則曲祐緯是否\n      為自為性跳樓即無法逕以初始速度為判斷。\n    6.再依法醫所法醫複驗鑑定書記載，曲祐緯左手腕遠端有0.\n      8×0.2公分疑舊割腕傷、左手腕近端有0.8×0.2公分「新\n      的表淺出血痕」外，其左手掌尺側尚有1.8×0.8公分擦挫\n      痕，在左鷹嘴區亦有0.3×0.3公分、1×0.1公分及1×0.2\n      公分條狀擦傷痕，且依前揭鑑定書記載，曲祐緯頭部之傷\n      害均集中在左側，足見曲祐緯墜落地面時係身體左側先著\n      地，而其墜落處既在矮樹叢附近，且既然為「表淺出血痕\n      」，即表示係剛出血不久，是曲祐緯左手腕之傷痕應係遭\n      樹枝劃傷所致，且鑑定書亦認為「因平行上、下處有蒼白\n      帶，較無法直接支持為銳器切割痕而較支持為單行平行鈍\n      挫痕，及較無法直接支持為自為割腕痕」（見相驗卷第12\n      5頁），是被告所屬檢察官認該新的表淺出血痕係割腕痕\n      跡即難認正確。\n    7.次查，曲祐緯固於墜樓前曾撥打電話予訴外人紀建邦、劉\n      俐怡、郭家宇、許意苓、簡怡君、林瑋強等人聯繫，表達\n      與女友吵架、得不到原諒及心理層面等用語，及其使用之\n      電腦內檔名「666.txt」檔案，第1筆為具有負面情緒之散\n      文，第2筆係《如果世界只剩一首歌》之歌詞，可認為其\n      情緒低落，惟此僅為其情緒之宣洩，而衡以其電腦檔案尚\n      有2筆有關租屋廣告，係為其回台中就學之用，難認早有\n      輕生之念頭，且曲祐緯之精神門診主治醫師陳政雄曾於95\n      年5月11日接受檢察官偵訊結證稱：「（有關曲祐緯的症\n      狀？）情緒障礙，特發於兒童及青少年的情緒障礙。…（\n      有關情緒障礙，是否會有割腕或吞服安眠藥的的現象？）\n      是有可能。…（服用安眠藥或割腕是否為你們認定的自殺\n      現象？）那是自殺的前兆，但要依個案判斷認定，而我認\n      為就個案來講，曲祐緯不算是自殺，因為他算是情緒的發\n      洩。（要到如何的行為才會認定為自殺？）要配合動機，\n      或診斷出其他的病症，如罹患憂鬱症，或是遇到較大的壓\n      力，如感情的挫折，學業成績的壓力，家長的期望過高。\n      就我的經驗來講，曲祐緯不會自殺，他的人格特質上是很\n      自我的，他的自我主觀性相當強，那種自我很強的人不太\n      會自殺，而會去傷害別人。」等語（見相驗卷第170至172\n      頁），曲祐緯亦曾於94年5月份因睡眠問題而就醫，經醫\n      生開立「GENCLONE」助眠劑，有藥袋影本附於相驗卷可稽\n      （見相驗卷第105頁），則曲祐緯是否因感情受挫而自殺\n      即非無疑。\n    8.綜上所述，被告所屬檢察官認定曲祐緯「自為性墜樓（自\n      殺）」死亡尚有疑義，曲祐緯應係頭身過度撐起往樓下探\n      頭看東西而不慎意外墜樓，又承辦檢察官與原告並無仇隙\n      ，且係依相驗報告、檢驗員專業意見及相關證人證述等資\n      料，依其職權為綜合判斷，自難認其係故意為原告所不接\n      受之判定，是僅可認有疏誤之處。\n  (三)原告依國家賠償法第7條第1項後段先位請求撤銷臺北地檢署\n    於95年5月11日作成之相驗屍體證明書，並回復至未為開具\n    相驗屍體證明書之狀態，有無理由？\n    依前所述，相驗乃係檢察官就非病死或可疑為非病死者所為\n    之勘驗，意在發現犯罪嫌疑人之有無，則依調查結果所製作\n    之相驗屍體證明書結論是否有誤，應僅被告之上級機關即臺\n    灣高檢署有權加以審查並為撤銷與否之處分，非屬普通法院\n    所得取代，是原告先位請求為無理由，應予駁回。\n  (四)原告備位請求被告賠償原告等人各30萬元，有無理由？\n    1.按公務員於執行職務行使公權力時，因故意或過失不法侵\n      害人民自由或權利者，國家應負賠償責任；國家損害賠償\n      ，除依本法規定外，適用民法規定，分別為國家賠償法第\n      2條第2項前段、第5條所明文規定。而非財產上損害，以\n      法律有特別規定者為限，始得請求慰撫金；又所謂法律特\n      別規定被害人得請求慰撫金者，如民法第195條、第194條\n      、第979條、第999條、第1056條等是；再依民法第195條\n      第1項前段規定，得請求非財產上之損害賠償者，以身體\n      、健康、名譽、自由、信用、隱私、貞操，或不法侵害其\n      他人格法益而情節重大者為限。\n    2.依前所述，被告所屬檢察官就曲祐緯死因判定為跳樓自殺\n      ，有誤認之情形，惟原告曲延昭、陳美州係以渠2人因此\n      在與保險公司請求給付意外死亡保險金訴訟遭敗被判決確\n      定，渠2人於長達3年之訴訟期間身心俱疲，現住房屋被歸\n      類為凶宅，曲祐緯之名譽受到損害之結果，致渠2人「權\n      益」受損而受有精神上之痛苦，請求被告賠償精神慰撫金\n      ，而房屋被歸類為凶宅，確足以影響交易價格，乃稍具不\n      動產交易常識之民眾所知悉，原告2人請求保險公司給付\n      意外死亡保險金而訴訟，於訴訟期間會身心俱疲，亦屬一\n      般人所能認同，然「權益」受侵害，既非民法第195條第1\n      項前段規定，得請求非財產上之損害賠償之權利事項，且\n      難認原告曲延昭、陳美州因此所受之精神上痛苦與被告所\n      屬檢察官之前開判定，有相當因果關係。從而，原告曲延\n      昭、陳美州2人之請求為無理由。\n    3.原告曲祐儀因曲祐緯墜樓死亡而致情緒不穩定，並因而至\n      臺灣大學醫學院附設醫院精神科就醫，固有其所提出之病\n      例資料在卷可稽（見本院卷(一)第24至25頁反面），惟依病\n      歷資料記載之內容，僅能認定與其目睹曲祐緯墜樓有關，\n      尚難遽認是因檢察官製作之相驗報告書認定曲祐緯死亡為\n      自殺而造成，又檢察官於相驗報告書雖引用原告曲祐儀之\n      陳述內容，惟此實為執行職務之檢察官在認定事實所不得\n      不為之作法，應屬合法之職務行為，自難認檢察官所製作\n      之相驗報告書已侵害原告曲祐儀之健康，其請求被告應負\n      損害賠償之責，即屬無據。\n五、綜上，原告依國家賠償法第7條第1項後段規定所為之前揭先\n    位請求，及依同法第2條第2項前段規定所為之前揭備位請求\n    ，均無理由，應予駁回。\n六、因本件事證已臻明確，兩造其餘主張陳述及所提之證據，均\n    毋庸再予審酌，附此敘明。\n七、據上論斷：原告之訴為無理由，並依民事訴訟法第78條判決\n    如主文。\n中    華    民    國   100    年    3     月    25    日\n                  民事第六庭  法  官  林春鈴\n以上正本係照原本作成。\n如對本判決上訴，須於判決送達後20日內向本院提出上訴狀。如\n委任律師提起上訴者，應一併繳納上訴審裁判費。\n中    華    民    國   100    年    3     月    25    日\n                              書記官  潘惠敏",
  "structure": {
    "main": "原告之訴駁回。\n訴訟費用由原告負擔。",
    "fact": "壹、程序事項：\n    被告之法定代理人原為林玲玉，嗣於本件訴訟繫屬後變更為\n    楊治宇，業經楊治宇提出書狀聲明承受訴訟，核無不合，應\n    予准許。\n貳、實體事項：\n一、原告起訴主張：\n  (一)原告曲延昭、陳美州之子曲祐緯於民國94年9月2日零時40分\n    許，與其胞姐即原告曲祐儀於原告住家即門牌號碼臺北市○\n    ○街600巷44號5樓之後陽台聊天時，不慎意外墜落1樓，曲\n    祐儀立即大聲叫喚其父母下樓救人，自己則留於屋內聯絡消\n    防單位。被告所屬之檢察官呂建興督同檢驗員李世宗、臺北\n    市政府警察局信義分局員警於同日11時許至現場進行勘驗。\n    檢察官呂建興依檢驗員李世宗之勘驗資料，認定曲祐緯係助\n    跳自殺，伊等不服，請求檢察官採驗檢驗員所認定的撞擊點\n    有無毛髮痕跡、起跳點陽台有無腳印痕跡，檢察官最後諭知\n    遺體冰存送法務部法醫研究所（下稱法醫所）解剖。日後警\n    方刑案現場勘查報告表證實曲祐緯跌落之後陽台無腳印或拖\n    鞋印痕、檢驗員認為的撞擊點亦未發現可疑跡證。法醫所複\n    驗鑑定書綜合研判，認為依墜落動力學原理綜合分析研判，\n    仍無法推定有自為之證據。詎於95年5月11日進行偵查庭，\n    呂建興檢察官於休庭期間與李世宗討論後，仍據李世宗違反\n    經驗法則及論理法則之推論認定曲祐緯係跳樓自殺，當庭開\n    立相驗屍體證明書，並於翌日以諸多與常情有違之證據作成\n    臺北地檢署94年度相字第654號相驗報告書，雖經臺灣高等\n    法院檢察署（下稱臺灣高檢署）於95年6月9日發回再行調查\n    ，惟被告於案件發回後未參照迴避意旨改由其他檢察官辦理\n    ，而由呂建興檢察官續行偵辦，呂建興檢察官嗣於95年10月\n    5日作成之95年度相續字第2號相驗報告書，仍判定曲祐緯係\n    跳樓自殺，致原告曲延昭及陳美州訴請保險公司給付意外死\n    亡保險金時，因本院及臺灣高等法院均採納上開相驗報告書\n    為判決基礎而獲致敗訴判決，最高法院亦於97年12月22日以\n    97年度台上字第2623號裁定駁回原告曲延昭及陳美州之上訴\n    而告確定。原告於長達3年之訴訟期間身心俱疲，原告曲祐\n    儀亦因其未能理解警方及檢察官之問話，逕自指證其想像之\n    墜落地點，致曲祐緯被呂建興檢察官及檢驗員李世宗認定為\n    死於自殺，而罹患創傷後壓力疾患併發重鬱症，原告曲延昭\n    及陳美州現住房屋被歸類為凶宅及曲祐緯之名譽受到損害之\n    結果。雖原告等曾向被告請求國家賠償，惟被告作成97年度\n    賠議字第10號拒絕賠償理由書，主張承辦檢察官係屬國家賠\n    償法第13條所稱有追訴職務之公務員，若未經有罪判決確定\n    ，不能依同法第2條第2項之規定請求其所隸屬之機關即被告\n    賠償伊等所受之損害。原告因檢察官呂建興及檢驗員李世宗\n    依職權共同作出之相驗屍體證明書致權益受損害，受有精神\n    上之損害，爰依國家賠償法第7條第1項後段及第2條第2項前\n    段規定，提起本件訴訟，請求被告賠償精神慰撫金等語。\n  (二)對被告答辯之陳述：\n    1.本件無國家賠償法第13條之適用：依司法院大法官會議第\n      228號解釋，國家賠償法第13條係針對審判及追訴職務之\n      特性所為之特別規定，非因身分而設，屬職務保障而非身\n      分保障，是若法官或檢察官非從事審判或追訴職務，即無\n      本條之適用，而應回歸原則，適用國家賠償法第2條第2項\n      之規定。又所謂「追訴職務」，參酌法院組織法及刑事訴\n      訟法之規定，應限於實施偵查、提起公訴、上訴、非常上\n      訴、實行公訴、協助自訴、擔當自訴及其他依法令參與審\n      判程序之行為，方屬之。再呂建興檢察官雖屬國家賠償法\n      所定有追訴職務之公務員，惟按刑事訴訟法第228條第1項\n      規定：「檢察官因告訴、告發、自首或其他情勢之有犯罪\n      嫌疑者，應即開始偵查。」，同法第218條第1項、第3項\n      規定：「遇有非病死或可疑為非病死者，該管檢察官應速\n      相驗。…檢察官如發現有犯罪嫌疑時，應繼續為必要之勘\n      驗及調查。」，足見相驗係判斷有無開始偵查必要之先行\n      為，非偵查行為之一部，亦非屬追訴職務之範圍，是呂建\n      興檢察官於相驗報告書中作出錯誤之認定而致原告權益受\n      侵害，即無國家賠償法第13條之適用。\n    2.原告等權益受損，乃因相驗屍體證明書及相驗報告書記載\n      曲祐緯係自殺所致，呂建興檢察官所為並非如被告所稱僅\n      研判曲祐緯之死因並非他殺，而係依李世宗出具之高處墜\n      樓死亡之墜落動力學分析及蕭開平所著有關墜落死亡之著\n      作節本，認定曲祐緯有助跳之行為而非意外墜樓，復以曲\n      祐緯電腦網頁、就醫紀錄及通聯內容等證據認定曲祐緯有\n      自殺意圖，最終做出死者係自殺之相驗報告書，應屬違背\n      職務之行為。\n    3.檢察官呂建興所製作之相驗報告書有如下違誤之處：\n      (1)相驗報告書第1頁第6行指稱「死者墜地水平距離約為3\n        至3.24公尺之間，依起跳角度45度計算起跳初始速度約\n        為2.625至2.835間，有助跳現象（詳見檢驗員李世宗出\n        具之高處墜樓死亡之墜落動力學分析）」，第2頁第6行\n        至第3頁復記載「至家屬質疑死者墜落位置過度高估致\n        生錯誤之判斷，惟本件距離經檢察官督同檢驗員至現場\n        查看，並令警重新測量高度為13.81公尺、水平距離為3\n        .12公尺…及死者係頭部重創，右手骨折、不規則傷痕\n        及其背部所遺留之樹葉，研判死者頭部應先撞擊至矮牆\n        之凸出物，順勢翻倒，故僅壓及部分灌木叢，是以檢察\n        官督同檢驗員初步推斷之距離並未高估」等語。惟依94\n        年9月12日拍攝之刑案現場照片，檢驗員李世宗所研判\n        之墜落處矮牆平台、內側均未發現可疑跡證，以死者身\n        高186公分、體重75公斤，自高處依照檢察官、檢驗員\n        所稱墜落路徑（撞道矮牆凸出物，順勢翻倒），何以矮\n        牆無任何擦撞痕跡，矮樹叢枝葉亦無壓損或折斷現象？\n        又死者墜落時上身穿著1件T恤及1件短袖襯衫，下身穿\n        著牛仔褲，理論上不會沾黏任何樹葉，死者背部至頸部\n        之所以會沾粘樹葉，是原告曲延昭在1樓找到死者時，\n        將其從跪姿平放急救，背部沾粘到被泰利颱風吹落之雜\n        木、竹葉等各種落葉（地面尚有雨水），再經過醫院急\n        救，在手術台上輾轉沾粘到頸部，非矮樹叢之樹葉，此\n        觀死者照片所示其背部樹葉不只1種且沾有雨水自明。\n        再本件經檢察官諭知送法醫所解剖複驗，經法醫所蕭開\n        平組長鑑定結果認為「死者在落地時尚呈身體捲曲姿勢\n        之跪姿，較不支持為墜地之姿勢及地點，且較支持為墜\n        地後一般為平臥或平躺後尚能扭扎欲爬行而成捲曲跪姿\n        達草叢間，故水平移行距離應為過度估算之結果」、「\n        由死者墜落現場第一灘血（距疑起跳點水平距離約150\n        至180公分之間），應為較可能之水平移行距離及再掙\n        扎爬行至210至250公分處」、「死者之起始速率不及1.\n        0公尺/秒」、「墜落動力學研判，仍無法推定有自為之\n        證據」（法醫所複驗鑑定書第8頁(五)、(八)），亦證人蕭\n        開平就曲祐緯之落地點、水平移動距離、初始速度、依\n        墜落動力學之研判，均與呂建興、李世宗之認定有別，\n        詎呂建興檢察官未說明何以未採認上開鑑定意見，即逕\n        自為相反之認定。甚且，陽台欄杆最上部扶手為直徑8\n        公分之圓鐵，下為玻璃窗，最下為33公分高、寬7.8公\n        分之水泥墩，死者站立位置根本沒有攀扶物可供攀爬，\n        警方刑案現場勘查報告表亦記載，經以光源搜尋及粉末\n        法採證，未於陽台外玻璃矮牆上發現鞋印痕；曲祐緯當\n        時又係以翻出欄杆外之姿勢墜樓，右腳拖鞋落在曲祐緯\n        陳屍處右後方280公分處，左腳拖鞋落在屋內門檻旁，\n        應足認曲祐緯應係意外自陽台翻落而非自行自欄杆跳下\n        。況事發當時夜已深，視線不良，原告住宅又近山區，\n        事發當時地面漆黑一片，是原告曲祐儀無法從陽台看清\n        一樓事物，遑論看清曲祐緯之墜落地點，原告曲祐儀係\n        因目睹曲祐緯墜樓，卻無法拉住曲祐緯，驚嚇及自責過\n        度，對檢察官及警方之問話未能理解，逕將其見到曲祐\n        緯翻落剎那而想像之墜落點即矮牆邊之灌木叢指證予檢\n        察官與警方。惟原告曲祐儀所稱之墜落點與複驗鑑定書\n        所研判之位置不同時，呂建興檢察官本應以複驗鑑定書\n        之研判為基準，詎呂建興檢察官未以科學驗證之墜落地\n        點及經過為依據，並於94年9月12日庭訊時，忽視原告\n        曲延昭表示原告曲祐儀於事發時未至樓下，指證之位置\n        有誤之說詞。再者，法醫楊日松就本案所作之鑑定，亦\n        研判曲祐緯之落地點為現場碰及地面之血跡附近、非腳\n        先下之跳樓或跳躍，且其據相驗卷宗、現場照片、原告\n        曲祐儀模擬死者墜樓動作，研判曲祐緯係因過度撐起頭\n        身往樓下看而不慎意外墜落等推斷，均與蕭開平之鑑定\n        結果吻合，而與呂建興及李世宗於相驗報告書中所認定\n        之曲祐緯落地點、水平移動距離、初始速度、有無助跳\n        等判斷大相逕庭，顯見渠等作成相驗屍體證明書及相驗\n        報告書時，並未秉持客觀立場。\n      (2)又呂建興檢察官以曲祐緯手上有新舊割腕傷痕各乙道作\n        為認定其係自殺之依據，惟舊傷痕據曲祐緯生前所陳，\n        係與同學開玩笑所致，屬表皮傷自行癒合，新傷痕則應\n        係事發前一日騎機車摔倒，被不鏽鋼錶鍊割傷所致；參\n        以法醫所複驗亦認為新傷痕表淺出血因平行上、下處有\n        蒼白帶，較無法直接支持為銳器切割痕，較支持為單行\n        平行鈍挫痕，而依相驗照片，死者左手腕新傷痕，傷口\n        已開始癒合，右手臂傷痕，是墜落時不明原因割傷，仍\n        可見鮮紅血跡凝固痕跡，相驗報告書竟記載死者左手新\n        傷痕仍有血跡，顯有記載不實之情形，檢察官推定該傷\n        痕為自為傷痕，當然不足採信。\n      (3)再呂建興檢察官於95年1月即調得台灣大哥大股份有限\n        公司雙向通聯資料，卻遲至同年5、6月間始就簡訊內容\n        電詢訴外人劉俐怡、紀建邦、郭家宇、許意苓等人，惟\n        該等證人之說詞已因時隔8、9個月、記憶模糊而有極大\n        出入；另許意苓於95年7月6日庭訊時，僅提及其揣測曲\n        祐緯有感情或家庭因素，詎檢察官據此遽認曲祐緯死亡\n        時受感情不順所困擾；又原告曲延昭曾屢將曲祐緯於94\n        年9月1日晚間8時許受訴外人楊逸翔邀約聚餐之情告知\n        呂建興檢察官，且楊逸翔於94年9月3日參加曲祐緯法會\n        時曾向原告陳美州表示曲祐緯當時心情很好，不可能自\n        殺云云；自徐偉閔證詞及通聯資料，亦可得知上情，詎\n        呂建興不傳訊楊逸翔，即逕為主觀之臆測，亦有失公允\n        。\n      (4)另曲祐緯電腦內檔名「666.txt」之檔案，第1筆為呂建\n        興檢察官認為具有負面情緒之散文，第2筆係路嘉欣專\n        輯《你不懂》中第10首《如果世界只剩一首歌》之歌詞\n        ，其餘2筆則均為台中宿舍之租屋廣告，顯見曲祐緯尚\n        有返回台中就學之計畫，是檢察官僅據曲祐緯一小段之\n        電腦紀錄作為其具有負面情緒之依據，對其他紀錄卻置\n        若罔聞，於相驗報告書中隻字未提，係屬未附理由而有\n        意將本案導向自殺方向偵辦。\n      (5)次查，呂建興檢察官雖曾傳喚曲祐緯之精神門診主治醫\n        師陳政雄，並以其病歷資料、曾吞服安眠藥及割腕之紀\n        錄作為認定其係自殺之依據，惟陳政雄醫師於95年5月\n        11日訊問筆錄中，曾明確表示服用安眠藥或割腕雖是自\n        殺之前兆，但仍要依個案判斷認定，衡諸曲祐緯之人格\n        特質較為自我、主觀性相當強，應不會自殺。詎呂建興\n        忽略陳政雄對曲祐緯個案之判斷，而以曲祐緯之就醫紀\n        錄自行推斷其心理狀態，實難符事理之平。\n      (6)末查，呂建興檢察官於95年3月30日傳訊原告曲延昭時\n        ，原欲開立曲祐緯死因不詳之相驗屍體證明書，惟因原\n        告曲延昭向呂建興表示希望針對有利伊等之證據作出有\n        利伊等之判斷，雙方為此發生齟齬。此後，呂建興僅傳\n        喚陳政雄及收到曲祐緯簡訊之數名同學即作出認定曲祐\n        緯係自殺之第一次相驗報告書，經原告曲延昭異議後，\n        僅再傳喚曲祐緯其他同學，即作出相同結論之第二次相\n        驗報告書，應足認呂建興對於曲祐緯死因之判斷，顯非\n        基於客觀之立場綜合判斷所得，而係有意將其死因認定\n        為自殺，致伊等受盡身心煎熬，無法獲得保險理賠等語\n        。\n  (三)並為先位聲明：請求撤銷臺北地檢署於95年5月11日開具之\n    相驗屍體證明書（死者曲祐緯，死亡方式勾選自殺），回復\n    至未為開具相驗屍體證明書之狀態。備位聲明：被告應給付\n    原告陳美州、曲延昭、曲祐儀各新臺幣（下同）30萬元，及\n    自起訴狀繕本送達翌日起至清償日止，按週年利率5%計算之\n    利息。\n二、被告答辯以：\n    按民事法院審理民事事件時，固得自行調查事實，復依調查\n    結果認定被告所屬檢察官製作之相驗屍體證明書結論是否有\n    誤，然依權力分立原則，僅被告之上級機關即臺灣高檢署有\n    權就被告所屬檢察官依據職權製作之相驗屍體證明書有無不\n    當之處加以審查，民事法院尚無權逕自撤銷上開相驗屍體證\n    明書，並回復未製作前狀態之權力。又對於有審判或追訴職\n    務之公務員，因執行職務侵害人民自由或權利，而欲請求該\n    公務員所屬之機關賠償損害時，須該公務員就參與審判或追\n    訴案件犯職務上之罪，經判決有罪確定者始得為之。呂建興\n    檢察官相驗屍體之行為，屬偵查程序蒐集、調查證據之一部\n    ，亦即為執行追訴職務之一環，衡諸職司偵查、審判職務之\n    檢察官、法官，就個案所存之心證難免稍有不同，此為難以\n    避免之差誤；呂建興檢察官認定曲祐緯之死因時，既已參酌\n    現場情形、血跡位置、手腕傷痕、相關證人（包括原告曲祐\n    儀及曲祐緯之同學如訴外人徐偉閔、林暐強、劉俐怡、紀建\n    邦、郭家宇、許意苓、負責治療曲祐緯之精神科醫師陳政雄\n    、原告曲祐儀等人）之說詞、就診病歷、通聯紀錄及電腦檔\n    案等證據所作成之客觀判斷，其執行職務之過程應無故意或\n    過失，亦未因該案犯職務上之罪經有罪判決確定，縱嗣後另\n    有法官形成不同心證，亦不能據此認定被告負有國家賠償責\n    任。至原告主張其因此與保險公司纏訟多年，民事法院皆以\n    呂建興檢察官認定之死因為判決基礎，造成原告身心俱疲、\n    因被告所屬檢察官認定之死因造成原告曲祐儀產生創傷後壓\n    力疾患併發重鬱症、原告曲延昭及陳美州所住房屋被歸類為\n    凶宅及曲祐緯名譽受損等損害云云，惟呂建興檢察官就曲祐\n    緯死因所為之認定，對民事法院缺乏拘束力，縱原告身心俱\n    疲確係肇因於民事法院採認呂建興檢察官所作成之相驗報告\n    書所導致，亦與呂建興檢察官執行職務之行為欠缺因果關係\n    ；而原告曲祐儀罹病及原告所有房屋被歸類為凶宅等情，亦\n    不因呂建興檢察官認定曲祐緯死因為「自殺」或「意外」而\n    有差異，亦與呂建興之職務行為無涉。此外，相驗屍體證明\n    書係檢察官執行偵查犯罪職務後所製作之公文書，而死因之\n    認定係屬檢察官之職權，曲祐緯之死因既係呂建興檢察官依\n    法調查相關證據後所認定，尚不因其上有李世宗之簽名而認\n    其有何侵害原告自由或權利之行為等語置辯。並聲明：原告\n    之訴駁回。\n三、兩造不爭執之事項：\n  (一)原告曲延昭及陳美州之子、原告曲祐儀之弟即訴外人曲祐緯\n    於94年9月2日零時40分許，自原告住家後陽台墜樓死亡，經\n    被告所屬檢察官呂建興督同檢驗員李世宗、臺北市政府警察\n    局信義分局員警至現場進行相驗。\n  (二)檢驗員李世宗曾出具「死者曲祐緯—高處墜樓死亡之墜落動\n    力學分析」報告乙紙，認定曲祐緯墜樓時之起跳初速率大於\n    2.21公尺/秒，應判定為「自為性墜樓」；被告所出具之95\n    年5月11日94年度相字第654號相驗屍體證明書，載明曲祐緯\n    之死亡方式為「自殺」，檢察官呂建興於95年5月12日撰寫\n    之相驗報告書認定曲祐緯係自為性墜樓，嗣經臺灣高檢署發\n    回再為調查，檢察官呂建興於95年10月5日撰寫之95年度相\n    續字第2號相驗報告書仍認定曲祐緯之死亡方式為自為性墜\n    樓，並經臺灣高檢署准予備查在案。\n  (三)原告曲延昭、陳美州曾訴請訴外人國泰人壽保險股份有限公\n    司（下稱國泰人壽公司）、南山人壽保險股份有限公司（下\n    稱南山人壽公司）、新光人壽保險股份有限公司（下稱新光\n    人壽公司）及台灣人壽保險股份有限公司（下稱台灣人壽公\n    司）給付保險金，經本院民事庭認定曲祐緯係自殺死亡，而\n    以96年度保險字第26號判決駁回原告之訴，原告曲延昭、陳\n    美州提起上訴，經臺灣高等法院以97年度保險上字第6號判\n    決駁回上訴，原告曲延昭、陳美州不服再提起上訴，經最高\n    法院以97年度台上字第2623號裁定駁回上訴而確定在案。\n  (四)原告等曾向被告請求國家賠償，經被告於97年12月8日以97\n    年度賠議字第10號拒絕賠償理由書拒絕賠償在案。\n  (五)檢驗員李世宗非屬國家賠償法第13條所規定之「有審判或追\n    訴職務之公務員」。\n  (六)檢察官呂建興並未因其參與曲祐緯之相驗案件而犯職務上之\n    罪，經判決有罪確定。\n    並有「死者曲祐緯—高處墜樓死亡之墜落動力學分析」報告\n    、94年度相字第654號相驗屍體證明書、相驗報告書2份、最\n    高法院97年度台上字第2623號民事裁定及被告97年度賠議字\n    第10號拒絕賠償理由書等影本在卷可稽（見臺北地檢署94年\n    相字第65 4號卷宗，下稱相驗卷，第67頁、第175頁、第189\n    至191頁、臺北地檢署95年度相續字第2號，下稱相續卷，第\n    69至73頁、本院卷第22至23頁、第20至21頁反面），堪認為\n    真實。\n四、原告主張渠等因被告所屬檢察官呂建興及檢驗員李世宗認定\n    曲祐緯意外墜樓之死因時，非基於客觀之立場綜合判斷所得\n    ，而係有意將曲祐緯死因認定為自殺，致渠等身心俱疲、原\n    告曲祐儀因而罹患創傷後壓力疾患併發重鬱症、原告曲延昭\n    及陳美州所住房屋被歸類為凶宅、曲祐緯名譽受損及無法獲\n    得保險理賠等損害，爰依國家賠償法第7條第1項後段，先位\n    請求撤銷臺北地檢署於95年5月11日開具之相驗屍體證明書\n    （死者曲祐緯，死亡方式勾選自殺），回復至未為開具相驗\n    屍體證明書之狀態；若先位聲明無理由，則改依國家賠償法\n    第2條第2項前段規定，請求被告給付原告各30萬元之精神慰\n    撫金及法定遲延利息等語。被告則否認之，並以前揭情詞置\n    辯。是本件所應審究者，厥為：(一)原告主張檢察官呂建興之\n    相驗行為，非為偵查行為之一部分，亦非屬追訴職務之範圍\n    內，不適用國家賠償法第13條之規定，有無理由？(二)檢察官\n    呂建興、檢驗員李世宗認定曲祐緯之死亡方式為「自為性墜\n    樓」，有無誤判之情形？是否因故意或過失而誤將曲祐緯「\n    意外墜樓」認定為「自為性墜樓」？(三)原告依國家賠償法第\n    7條第1項後段規定，先位請求撤銷臺北地檢署於95年5月11\n    日開具之相驗屍體證明書（死者曲祐緯，死亡方式勾選自殺\n    ），回復至未為開具相驗屍體證明書之狀態，有無理由？(四)\n    原告備位請求被告賠償原告等人各30萬元，有無理由？茲析\n    述如次：\n  (一)原告主張檢察官呂建興之相驗行為，非為偵查行為之一部分\n    ，亦非屬追訴職務之範圍內，不適用國家賠償法第13條之規\n    定，有無理由？\n    1.按國家賠償法第13條規定：「有審判或追訴職務之公務員\n      ，因執行職務侵害人民自由或權利，就其參與審判或追訴\n      案件犯職務上之罪，經判決有罪確定者，適用本法規定。\n      」係針對審判與追訴職務之特性所為之特別規定，固為司\n      法院大法官會議解釋第228條所揭櫫，惟該條文既已明文\n      規定「有審判或追訴職務之公務員」、「因執行職務…」\n      ，自以有審判或追訴職務之公務員，因執行「審判或追訴\n      」職務侵害人民自由或權利時，始須就其參與審判或追訴\n      案件犯職務上之罪，經判決有罪確定，才適用國家賠償法\n      第13條之特別規定。從而，倘有追訴職務之公務員於執行\n      非追訴之職務時，因過失侵害人民之權利，即不以經判決\n      有罪確定，受害人民即得依國家賠償法第2條第2項前段之\n      一般規定，請求國家負損害賠償責任。\n    2.按「遇有非病死或可疑為非病死者，該管檢察官應速相驗\n      。前項相驗，檢察官得命檢察事務官會同法醫師、醫師或\n      檢驗員行之。但檢察官認顯無犯罪嫌疑者，得調度司法警\n      察官會同法醫師、醫師或檢驗員行之。依前項規定相驗完\n      畢後，應即將相關之卷證陳報檢察官。檢察官如發現有犯\n      罪嫌疑時，應繼續為必要之勘驗及調查。」為刑事訴訟法\n      第218條所明文規定。是相驗乃係就非病死或可疑為非病\n      死者所為之勘驗，意在發現犯罪嫌疑人之有無，而相驗既\n      規定得由檢察官命無追訴職務之公務員行之，且檢察官係\n      於「如發現有犯罪嫌疑時，應繼續為必要之勘驗及調查」\n      ，又所謂「實施偵查」，係指檢察機關收受司法警察機關\n      移送書（報告書）或告訴、告發、自首之時，足見相驗尚\n      非屬「追訴」之一部。從而，檢察官督同檢驗員所進行之\n      相驗及出具相驗屍體證明書之行為，尚難認係執行「追訴\n      」職務之行為。據此，本件應無國家賠償法第13條之適用\n      。\n  (二)檢察官呂建興、檢驗員李世宗認定曲祐緯之死亡方式為「自\n    為性墜樓」，有無誤判之情形？是否因故意或過失而誤將曲\n    祐緯「意外墜樓」認定為「自為性墜樓」？\n    1.查檢察官呂建興及檢驗員李世宗所出具之系爭相驗屍體證\n      明書記載曲祐緯死亡方式「自殺」，無非係依現場高度、\n      墜落位置，認定有助跳現象，並以相驗時發現曲祐緯左手\n      有新舊割腕傷痕各1處，新傷痕仍有血跡，及調閱曲祐緯\n      生前精神科門診之就醫資料，曲祐緯於生前曾有割腕及吞\n      服數十顆安眠藥之紀錄，曲祐緯於墜樓前密集撥打電話予\n      國中、高中、大學及重考班同學，內容語多憂鬱，足已佐\n      證曲祐緯生前不止1次有自殘現象，是新傷痕應認係切割\n      傷痕而非墜落所致，綜合研判，曲祐緯平日除有情感障礙\n      而求助於精神科門診外，生前亦有割腕及吞服安眠藥數十\n      顆之自殘行為，經勘驗其遺體亦有新增之割腕現象，曲祐\n      緯自殺之可能性極高；再佐以現場欄杆之高度、水平墜落\n      之距離及生前課業不佳、感情不順等因素，並於墜落前短\n      時間內傳數則簡訊予國中、高中及大學同學等情，認定曲\n      祐緯為自為墜樓。惟原告以前揭理由，主張檢察官及檢驗\n      員之認定有誤，是本件應探究者，為曲祐緯墜樓之水平距\n      離是否如檢察官及檢驗員之認定為3至3.24公尺之間？以\n      曲祐緯墜樓之水平距離，依一般常見之起跳角度（36度仰\n      角）計算起跳初始速度是否足認為有助跳現象？曲祐緯左\n      手之新傷痕是否為自殘之切割傷？曲祐緯是否因情感障礙\n      ，生前有割腕及吞服安眠藥數十顆之自殘行為，且於墜落\n      前短時間內傳數則簡訊予國中、高中及大學同學，即得認\n      其有自為墜樓而自殺之行為？\n    2.依法醫所法醫複驗鑑定書記載，曲祐緯身高180公分，解\n      剖觀察結果：左側頭皮有挫創傷、頭顱骨凹陷、顳骨分開\n      約8×3×6公分於左顳骨區，X光掃描頭部可見在顱底有橫\n      向於前、後腦腐間有分離，頭部皮膚，皮下有出血，顱骨\n      有粉碎於顳骨，眼框上緣有青色出血狀，氣管有左右移動\n      過渡狀，擠壓胸部於口鼻有大量血水流出，支持有肺部挫\n      傷及內出血。雙側胸肋膜腔於左側有較輕淡之積血水，右\n      側有血水狀積血，支持肺臟破裂造成右側血胸嚴重。頸椎\n      在第3、4椎間間盤空間稍大，雙側胸肋膜腔囊腔出血明顯\n      ，第1肋骨後側肋關節有分離…骨盆無明顯斷痕…左手腕\n      遠端有0.8×0.2公分疑舊割腕傷，左手腕近端有0.8×0.2\n      公分新的表淺出血痕，平行間有蒼白帶狀痕，左手掌尺側\n      有1.8×0.8公分擦挫痕，在左鷹嘴區有0.3×0.3公分、1\n      ×0.1公分及1×0.2公分條狀擦傷痕右手肘中段於尺骨中\n      端有橫向挫裂傷5×0.3公分，經透視於右尺骨中段有骨折\n      ，右膝蓋區及膝蓋下緣有2×2公分及3×3公分舊疤痕，在\n      膝蓋區離足底53公分處有1×1公分擦挫傷，左臀肌區於離\n      足底114公分有左上向右中線之3×0.8公分擦挫傷，左外\n      上緣有1×0.5公分擦挫傷。依曲祐緯身上之傷勢集中於頭\n      部、胸部，兩腳、兩大腿、兩小腿及兩足均無挫裂、碰裂\n      及骨折等情形判斷，曲祐緯係因頭部先墜下致左側頭部重\n      重的碰擊地面，顱骨凹陷粉碎、骨折、顳骨分開者，且非\n      腳先下之跳樓或跳躍者，此亦經內政部警政署刑事警察局\n      於接受臺灣高等法院（97年度保險上字第6號曲延昭等與\n      國泰人壽公司等間給付保險金事件）鑑驗時，於97年6月1\n      2日刑醫字第0970081965號函覆明確（見本院卷(一)第34頁\n      正反面，由楊日松法醫答覆），堪認曲祐緯並無所謂「跳\n      」之動作。\n    3.又原告曲祐儀於94年9月2日檢察官訊問時稱：「我在陪他\n      抽菸，他抽到一半時，我跟他說你這樣眼鏡容易掉，他當\n      時是正面靠在陽台，且他有吃安眠藥，有點昏昏的，他往\n      外看，我就說你抽菸不需戴眼鏡，他就把眼鏡交給我，我\n      就拿了後轉身把眼鏡放在餐廳裡的椅把上，但當我轉身時\n      ，我就看見我弟如圖五（見相驗卷第16頁，跨爬至陽台欄\n      杆上之台階上，即左腳著拖鞋踩在高37公分之陽台台階上\n      ，雙臂趴在直徑8公分之不銹鋼鋼管欄杆上）之站姿，然\n      後他就整個人倒栽下去，我拉他時已經來不及了」等語，\n      足見曲祐緯在墜樓前即有左腳踩在陽台台階，雙臂趴在不\n      銹鋼鋼管欄杆上，頭身撐起向樓下看東西等危險動作，其\n      胞姊即原告曲祐儀已要求其拿下眼鏡，惟曲祐緯並未因而\n      停止其危險動作；又曲祐緯身高180公分，身體重心應在\n      身體中部（約在離足底90至100公分間），當其左腳踩上\n      高37公分之陽台台階上時，其重心即離陽台地板127至137\n      公分，然陽台欄杆加計陽台台階高度僅約121公分，此時\n      曲祐緯之重心顯已高出不銹鋼鋼管欄杆，重心已屬不穩，\n      且其頭身仍撐起向樓下看東西，始致翻落而墜樓。從而，\n      堪認曲祐緯應係頭身過度撐起往樓下探頭看東西而不慎意\n      外墜樓，此亦為前揭內政部警政署刑事警察局函文所採認\n      。\n    4.依臺北市政府警察局信義分局刑事案件現場圖（即相驗卷\n      第34頁）顯示(1)五樓陽台玻璃矮牆上方高度為13.81公尺\n      ，(2)陽台凸出物前方至花叢（即矮樹叢、灌木叢）前磁磚\n      地板血跡處距離為254公分，(3)陽台凸出物前方至矮牆處\n      為312公分，(4)偵查佐加註「解剖鑑定認為50cm係陽台對\n      應位置，31 2cm係陽台外緣至矮牆最大距離」等文字，(5)\n      花叢內血跡大量乙灘；又依臺北市政府警察局刑事案件現\n      場勘查報告表（即相驗卷第33頁）顯示，花叢下有大量血\n      跡，經查花叢未有遭重壓折斷跡象，未發現有血跡噴濺痕\n      ；再依現場勘驗照片（見相驗卷第38至41頁），其上記載\n      「墜落處矮牆平台、內側均未發現可疑跡證」；復參考法\n      務部法醫研究所99年6月1日法醫理字第0990001915號函之\n      研判意見（見本院卷(一)第241頁）：因樹枝（灌木叢，按\n      即前揭花叢或矮樹叢）未完全折斷，若直接墜落於灌木叢\n      應為完全鎖段之輾壓痕，固支持墜落點為灌木叢區附近之\n      可能性。頭部有傷口，則傷口流出於接近灌木叢區有大片\n      血跡於磁磚區，研判由頭部左顳區傷口之出血機率高，則\n      可支持頭部墜落後停留於灌木叢與瓷磚界線間之可能性。\n      可知，曲祐緯墜落地點應在矮樹叢（灌木叢）與地板瓷磚\n      附近，並未超出矮樹叢，從而，曲祐緯墜落之水平距離應\n      尚未達3公尺（陽台凸出物前方至花叢前磁磚地板血跡處\n      距離為254公分），檢察官及檢驗員認定為3至3.24公尺，\n      即難認為正確。\n    5.依上所述，曲祐緯墜落之水平距離尚未達3公尺，而陽台\n      凸出物前方至矮樹叢前磁磚地板血跡處距離為254公分，\n      本院於99年9月15日至現場履勘，經測量陽台外緣與花台\n      （即種植矮樹叢處）前方磁磚邊緣之距離為252公分，而\n      曲祐緯係左腳踩在陽台台階，雙臂趴在不銹鋼鋼管欄杆上\n      ，頭身過度撐起往樓下探頭看東西而墜樓，則再加上陽台\n      台階寬度0.28公尺（即陽台內緣與外緣間寬度，依相驗卷\n      第67頁，3.26公尺減2.98公尺），足認曲祐緯墜落之水平\n      距離應僅在2.52公尺至2.8公尺以內。經本院囑託法醫所\n      研判本件曲祐緯墜樓之起始速率，經該所函覆認「當死者\n      墜落高度為13.8公尺，水平距離為2.54公尺時，假設起跳\n      角度為36度仰角，依公式可求得起跳初始速度1.757（公\n      尺/秒）」、「當死者墜落高度為13.8公尺，水平距離為\n      2.56公尺時，假設起跳角度為36度仰角，依公式可求得起\n      跳初始速度1.796（公尺/秒）」、「當死者墜落高度為13\n      .8公尺，水平距離為2.8公尺時，假設起跳角度為36度仰\n      角，依公式可求得起跳初始速度1.925（公尺/秒）」，初\n      始速度均未大於被告所屬檢驗員所認定死者為自為性跳樓\n      之初始速度每秒2.21公尺，又參考法醫所於前揭法醫理字\n      第0990001915號函所檢附之「墜落死亡案件之生物動力學\n      分析」，其中摘要內記載「本研究統計結果顯示…自殺、\n      他殺及意外死亡的初始速度分別為1.9±0.9、0.7±0.4\n      、1.1±0.6公尺/秒。」，結論認為「本研究經由實際案\n      件統計的結果顯示自殺式主動起跳的平均初始速度約為1.\n      9公尺/秒…但當起跳點有欄杆阻礙或無助跑起跳時，主動\n      性起跳的初速度小於1.9公尺/秒，則不容易與意外墜落、\n      推落墜樓的墜落方式作明顯的區分，尚須加上現場調查、\n      現場重建、法醫解剖結果、動能撞擊力及停止距離等因素\n      綜合判定」（見本院卷(一)第243至246頁），則曲祐緯是否\n      為自為性跳樓即無法逕以初始速度為判斷。\n    6.再依法醫所法醫複驗鑑定書記載，曲祐緯左手腕遠端有0.\n      8×0.2公分疑舊割腕傷、左手腕近端有0.8×0.2公分「新\n      的表淺出血痕」外，其左手掌尺側尚有1.8×0.8公分擦挫\n      痕，在左鷹嘴區亦有0.3×0.3公分、1×0.1公分及1×0.2\n      公分條狀擦傷痕，且依前揭鑑定書記載，曲祐緯頭部之傷\n      害均集中在左側，足見曲祐緯墜落地面時係身體左側先著\n      地，而其墜落處既在矮樹叢附近，且既然為「表淺出血痕\n      」，即表示係剛出血不久，是曲祐緯左手腕之傷痕應係遭\n      樹枝劃傷所致，且鑑定書亦認為「因平行上、下處有蒼白\n      帶，較無法直接支持為銳器切割痕而較支持為單行平行鈍\n      挫痕，及較無法直接支持為自為割腕痕」（見相驗卷第12\n      5頁），是被告所屬檢察官認該新的表淺出血痕係割腕痕\n      跡即難認正確。\n    7.次查，曲祐緯固於墜樓前曾撥打電話予訴外人紀建邦、劉\n      俐怡、郭家宇、許意苓、簡怡君、林瑋強等人聯繫，表達\n      與女友吵架、得不到原諒及心理層面等用語，及其使用之\n      電腦內檔名「666.txt」檔案，第1筆為具有負面情緒之散\n      文，第2筆係《如果世界只剩一首歌》之歌詞，可認為其\n      情緒低落，惟此僅為其情緒之宣洩，而衡以其電腦檔案尚\n      有2筆有關租屋廣告，係為其回台中就學之用，難認早有\n      輕生之念頭，且曲祐緯之精神門診主治醫師陳政雄曾於95\n      年5月11日接受檢察官偵訊結證稱：「（有關曲祐緯的症\n      狀？）情緒障礙，特發於兒童及青少年的情緒障礙。…（\n      有關情緒障礙，是否會有割腕或吞服安眠藥的的現象？）\n      是有可能。…（服用安眠藥或割腕是否為你們認定的自殺\n      現象？）那是自殺的前兆，但要依個案判斷認定，而我認\n      為就個案來講，曲祐緯不算是自殺，因為他算是情緒的發\n      洩。（要到如何的行為才會認定為自殺？）要配合動機，\n      或診斷出其他的病症，如罹患憂鬱症，或是遇到較大的壓\n      力，如感情的挫折，學業成績的壓力，家長的期望過高。\n      就我的經驗來講，曲祐緯不會自殺，他的人格特質上是很\n      自我的，他的自我主觀性相當強，那種自我很強的人不太\n      會自殺，而會去傷害別人。」等語（見相驗卷第170至172\n      頁），曲祐緯亦曾於94年5月份因睡眠問題而就醫，經醫\n      生開立「GENCLONE」助眠劑，有藥袋影本附於相驗卷可稽\n      （見相驗卷第105頁），則曲祐緯是否因感情受挫而自殺\n      即非無疑。\n    8.綜上所述，被告所屬檢察官認定曲祐緯「自為性墜樓（自\n      殺）」死亡尚有疑義，曲祐緯應係頭身過度撐起往樓下探\n      頭看東西而不慎意外墜樓，又承辦檢察官與原告並無仇隙\n      ，且係依相驗報告、檢驗員專業意見及相關證人證述等資\n      料，依其職權為綜合判斷，自難認其係故意為原告所不接\n      受之判定，是僅可認有疏誤之處。\n  (三)原告依國家賠償法第7條第1項後段先位請求撤銷臺北地檢署\n    於95年5月11日作成之相驗屍體證明書，並回復至未為開具\n    相驗屍體證明書之狀態，有無理由？\n    依前所述，相驗乃係檢察官就非病死或可疑為非病死者所為\n    之勘驗，意在發現犯罪嫌疑人之有無，則依調查結果所製作\n    之相驗屍體證明書結論是否有誤，應僅被告之上級機關即臺\n    灣高檢署有權加以審查並為撤銷與否之處分，非屬普通法院\n    所得取代，是原告先位請求為無理由，應予駁回。\n  (四)原告備位請求被告賠償原告等人各30萬元，有無理由？\n    1.按公務員於執行職務行使公權力時，因故意或過失不法侵\n      害人民自由或權利者，國家應負賠償責任；國家損害賠償\n      ，除依本法規定外，適用民法規定，分別為國家賠償法第\n      2條第2項前段、第5條所明文規定。而非財產上損害，以\n      法律有特別規定者為限，始得請求慰撫金；又所謂法律特\n      別規定被害人得請求慰撫金者，如民法第195條、第194條\n      、第979條、第999條、第1056條等是；再依民法第195條\n      第1項前段規定，得請求非財產上之損害賠償者，以身體\n      、健康、名譽、自由、信用、隱私、貞操，或不法侵害其\n      他人格法益而情節重大者為限。\n    2.依前所述，被告所屬檢察官就曲祐緯死因判定為跳樓自殺\n      ，有誤認之情形，惟原告曲延昭、陳美州係以渠2人因此\n      在與保險公司請求給付意外死亡保險金訴訟遭敗被判決確\n      定，渠2人於長達3年之訴訟期間身心俱疲，現住房屋被歸\n      類為凶宅，曲祐緯之名譽受到損害之結果，致渠2人「權\n      益」受損而受有精神上之痛苦，請求被告賠償精神慰撫金\n      ，而房屋被歸類為凶宅，確足以影響交易價格，乃稍具不\n      動產交易常識之民眾所知悉，原告2人請求保險公司給付\n      意外死亡保險金而訴訟，於訴訟期間會身心俱疲，亦屬一\n      般人所能認同，然「權益」受侵害，既非民法第195條第1\n      項前段規定，得請求非財產上之損害賠償之權利事項，且\n      難認原告曲延昭、陳美州因此所受之精神上痛苦與被告所\n      屬檢察官之前開判定，有相當因果關係。從而，原告曲延\n      昭、陳美州2人之請求為無理由。\n    3.原告曲祐儀因曲祐緯墜樓死亡而致情緒不穩定，並因而至\n      臺灣大學醫學院附設醫院精神科就醫，固有其所提出之病\n      例資料在卷可稽（見本院卷(一)第24至25頁反面），惟依病\n      歷資料記載之內容，僅能認定與其目睹曲祐緯墜樓有關，\n      尚難遽認是因檢察官製作之相驗報告書認定曲祐緯死亡為\n      自殺而造成，又檢察官於相驗報告書雖引用原告曲祐儀之\n      陳述內容，惟此實為執行職務之檢察官在認定事實所不得\n      不為之作法，應屬合法之職務行為，自難認檢察官所製作\n      之相驗報告書已侵害原告曲祐儀之健康，其請求被告應負\n      損害賠償之責，即屬無據。\n五、綜上，原告依國家賠償法第7條第1項後段規定所為之前揭先\n    位請求，及依同法第2條第2項前段規定所為之前揭備位請求\n    ，均無理由，應予駁回。\n六、因本件事證已臻明確，兩造其餘主張陳述及所提之證據，均\n    毋庸再予審酌，附此敘明。\n七、據上論斷：原告之訴為無理由，並依民事訴訟法第78條判決\n    如主文。",
    "reason": "壹、程序事項：\n    被告之法定代理人原為林玲玉，嗣於本件訴訟繫屬後變更為\n    楊治宇，業經楊治宇提出書狀聲明承受訴訟，核無不合，應\n    予准許。\n貳、實體事項：\n一、原告起訴主張：\n  (一)原告曲延昭、陳美州之子曲祐緯於民國94年9月2日零時40分\n    許，與其胞姐即原告曲祐儀於原告住家即門牌號碼臺北市○\n    ○街600巷44號5樓之後陽台聊天時，不慎意外墜落1樓，曲\n    祐儀立即大聲叫喚其父母下樓救人，自己則留於屋內聯絡消\n    防單位。被告所屬之檢察官呂建興督同檢驗員李世宗、臺北\n    市政府警察局信義分局員警於同日11時許至現場進行勘驗。\n    檢察官呂建興依檢驗員李世宗之勘驗資料，認定曲祐緯係助\n    跳自殺，伊等不服，請求檢察官採驗檢驗員所認定的撞擊點\n    有無毛髮痕跡、起跳點陽台有無腳印痕跡，檢察官最後諭知\n    遺體冰存送法務部法醫研究所（下稱法醫所）解剖。日後警\n    方刑案現場勘查報告表證實曲祐緯跌落之後陽台無腳印或拖\n    鞋印痕、檢驗員認為的撞擊點亦未發現可疑跡證。法醫所複\n    驗鑑定書綜合研判，認為依墜落動力學原理綜合分析研判，\n    仍無法推定有自為之證據。詎於95年5月11日進行偵查庭，\n    呂建興檢察官於休庭期間與李世宗討論後，仍據李世宗違反\n    經驗法則及論理法則之推論認定曲祐緯係跳樓自殺，當庭開\n    立相驗屍體證明書，並於翌日以諸多與常情有違之證據作成\n    臺北地檢署94年度相字第654號相驗報告書，雖經臺灣高等\n    法院檢察署（下稱臺灣高檢署）於95年6月9日發回再行調查\n    ，惟被告於案件發回後未參照迴避意旨改由其他檢察官辦理\n    ，而由呂建興檢察官續行偵辦，呂建興檢察官嗣於95年10月\n    5日作成之95年度相續字第2號相驗報告書，仍判定曲祐緯係\n    跳樓自殺，致原告曲延昭及陳美州訴請保險公司給付意外死\n    亡保險金時，因本院及臺灣高等法院均採納上開相驗報告書\n    為判決基礎而獲致敗訴判決，最高法院亦於97年12月22日以\n    97年度台上字第2623號裁定駁回原告曲延昭及陳美州之上訴\n    而告確定。原告於長達3年之訴訟期間身心俱疲，原告曲祐\n    儀亦因其未能理解警方及檢察官之問話，逕自指證其想像之\n    墜落地點，致曲祐緯被呂建興檢察官及檢驗員李世宗認定為\n    死於自殺，而罹患創傷後壓力疾患併發重鬱症，原告曲延昭\n    及陳美州現住房屋被歸類為凶宅及曲祐緯之名譽受到損害之\n    結果。雖原告等曾向被告請求國家賠償，惟被告作成97年度\n    賠議字第10號拒絕賠償理由書，主張承辦檢察官係屬國家賠\n    償法第13條所稱有追訴職務之公務員，若未經有罪判決確定\n    ，不能依同法第2條第2項之規定請求其所隸屬之機關即被告\n    賠償伊等所受之損害。原告因檢察官呂建興及檢驗員李世宗\n    依職權共同作出之相驗屍體證明書致權益受損害，受有精神\n    上之損害，爰依國家賠償法第7條第1項後段及第2條第2項前\n    段規定，提起本件訴訟，請求被告賠償精神慰撫金等語。\n  (二)對被告答辯之陳述：\n    1.本件無國家賠償法第13條之適用：依司法院大法官會議第\n      228號解釋，國家賠償法第13條係針對審判及追訴職務之\n      特性所為之特別規定，非因身分而設，屬職務保障而非身\n      分保障，是若法官或檢察官非從事審判或追訴職務，即無\n      本條之適用，而應回歸原則，適用國家賠償法第2條第2項\n      之規定。又所謂「追訴職務」，參酌法院組織法及刑事訴\n      訟法之規定，應限於實施偵查、提起公訴、上訴、非常上\n      訴、實行公訴、協助自訴、擔當自訴及其他依法令參與審\n      判程序之行為，方屬之。再呂建興檢察官雖屬國家賠償法\n      所定有追訴職務之公務員，惟按刑事訴訟法第228條第1項\n      規定：「檢察官因告訴、告發、自首或其他情勢之有犯罪\n      嫌疑者，應即開始偵查。」，同法第218條第1項、第3項\n      規定：「遇有非病死或可疑為非病死者，該管檢察官應速\n      相驗。…檢察官如發現有犯罪嫌疑時，應繼續為必要之勘\n      驗及調查。」，足見相驗係判斷有無開始偵查必要之先行\n      為，非偵查行為之一部，亦非屬追訴職務之範圍，是呂建\n      興檢察官於相驗報告書中作出錯誤之認定而致原告權益受\n      侵害，即無國家賠償法第13條之適用。\n    2.原告等權益受損，乃因相驗屍體證明書及相驗報告書記載\n      曲祐緯係自殺所致，呂建興檢察官所為並非如被告所稱僅\n      研判曲祐緯之死因並非他殺，而係依李世宗出具之高處墜\n      樓死亡之墜落動力學分析及蕭開平所著有關墜落死亡之著\n      作節本，認定曲祐緯有助跳之行為而非意外墜樓，復以曲\n      祐緯電腦網頁、就醫紀錄及通聯內容等證據認定曲祐緯有\n      自殺意圖，最終做出死者係自殺之相驗報告書，應屬違背\n      職務之行為。\n    3.檢察官呂建興所製作之相驗報告書有如下違誤之處：\n      (1)相驗報告書第1頁第6行指稱「死者墜地水平距離約為3\n        至3.24公尺之間，依起跳角度45度計算起跳初始速度約\n        為2.625至2.835間，有助跳現象（詳見檢驗員李世宗出\n        具之高處墜樓死亡之墜落動力學分析）」，第2頁第6行\n        至第3頁復記載「至家屬質疑死者墜落位置過度高估致\n        生錯誤之判斷，惟本件距離經檢察官督同檢驗員至現場\n        查看，並令警重新測量高度為13.81公尺、水平距離為3\n        .12公尺…及死者係頭部重創，右手骨折、不規則傷痕\n        及其背部所遺留之樹葉，研判死者頭部應先撞擊至矮牆\n        之凸出物，順勢翻倒，故僅壓及部分灌木叢，是以檢察\n        官督同檢驗員初步推斷之距離並未高估」等語。惟依94\n        年9月12日拍攝之刑案現場照片，檢驗員李世宗所研判\n        之墜落處矮牆平台、內側均未發現可疑跡證，以死者身\n        高186公分、體重75公斤，自高處依照檢察官、檢驗員\n        所稱墜落路徑（撞道矮牆凸出物，順勢翻倒），何以矮\n        牆無任何擦撞痕跡，矮樹叢枝葉亦無壓損或折斷現象？\n        又死者墜落時上身穿著1件T恤及1件短袖襯衫，下身穿\n        著牛仔褲，理論上不會沾黏任何樹葉，死者背部至頸部\n        之所以會沾粘樹葉，是原告曲延昭在1樓找到死者時，\n        將其從跪姿平放急救，背部沾粘到被泰利颱風吹落之雜\n        木、竹葉等各種落葉（地面尚有雨水），再經過醫院急\n        救，在手術台上輾轉沾粘到頸部，非矮樹叢之樹葉，此\n        觀死者照片所示其背部樹葉不只1種且沾有雨水自明。\n        再本件經檢察官諭知送法醫所解剖複驗，經法醫所蕭開\n        平組長鑑定結果認為「死者在落地時尚呈身體捲曲姿勢\n        之跪姿，較不支持為墜地之姿勢及地點，且較支持為墜\n        地後一般為平臥或平躺後尚能扭扎欲爬行而成捲曲跪姿\n        達草叢間，故水平移行距離應為過度估算之結果」、「\n        由死者墜落現場第一灘血（距疑起跳點水平距離約150\n        至180公分之間），應為較可能之水平移行距離及再掙\n        扎爬行至210至250公分處」、「死者之起始速率不及1.\n        0公尺/秒」、「墜落動力學研判，仍無法推定有自為之\n        證據」（法醫所複驗鑑定書第8頁(五)、(八)），亦證人蕭\n        開平就曲祐緯之落地點、水平移動距離、初始速度、依\n        墜落動力學之研判，均與呂建興、李世宗之認定有別，\n        詎呂建興檢察官未說明何以未採認上開鑑定意見，即逕\n        自為相反之認定。甚且，陽台欄杆最上部扶手為直徑8\n        公分之圓鐵，下為玻璃窗，最下為33公分高、寬7.8公\n        分之水泥墩，死者站立位置根本沒有攀扶物可供攀爬，\n        警方刑案現場勘查報告表亦記載，經以光源搜尋及粉末\n        法採證，未於陽台外玻璃矮牆上發現鞋印痕；曲祐緯當\n        時又係以翻出欄杆外之姿勢墜樓，右腳拖鞋落在曲祐緯\n        陳屍處右後方280公分處，左腳拖鞋落在屋內門檻旁，\n        應足認曲祐緯應係意外自陽台翻落而非自行自欄杆跳下\n        。況事發當時夜已深，視線不良，原告住宅又近山區，\n        事發當時地面漆黑一片，是原告曲祐儀無法從陽台看清\n        一樓事物，遑論看清曲祐緯之墜落地點，原告曲祐儀係\n        因目睹曲祐緯墜樓，卻無法拉住曲祐緯，驚嚇及自責過\n        度，對檢察官及警方之問話未能理解，逕將其見到曲祐\n        緯翻落剎那而想像之墜落點即矮牆邊之灌木叢指證予檢\n        察官與警方。惟原告曲祐儀所稱之墜落點與複驗鑑定書\n        所研判之位置不同時，呂建興檢察官本應以複驗鑑定書\n        之研判為基準，詎呂建興檢察官未以科學驗證之墜落地\n        點及經過為依據，並於94年9月12日庭訊時，忽視原告\n        曲延昭表示原告曲祐儀於事發時未至樓下，指證之位置\n        有誤之說詞。再者，法醫楊日松就本案所作之鑑定，亦\n        研判曲祐緯之落地點為現場碰及地面之血跡附近、非腳\n        先下之跳樓或跳躍，且其據相驗卷宗、現場照片、原告\n        曲祐儀模擬死者墜樓動作，研判曲祐緯係因過度撐起頭\n        身往樓下看而不慎意外墜落等推斷，均與蕭開平之鑑定\n        結果吻合，而與呂建興及李世宗於相驗報告書中所認定\n        之曲祐緯落地點、水平移動距離、初始速度、有無助跳\n        等判斷大相逕庭，顯見渠等作成相驗屍體證明書及相驗\n        報告書時，並未秉持客觀立場。\n      (2)又呂建興檢察官以曲祐緯手上有新舊割腕傷痕各乙道作\n        為認定其係自殺之依據，惟舊傷痕據曲祐緯生前所陳，\n        係與同學開玩笑所致，屬表皮傷自行癒合，新傷痕則應\n        係事發前一日騎機車摔倒，被不鏽鋼錶鍊割傷所致；參\n        以法醫所複驗亦認為新傷痕表淺出血因平行上、下處有\n        蒼白帶，較無法直接支持為銳器切割痕，較支持為單行\n        平行鈍挫痕，而依相驗照片，死者左手腕新傷痕，傷口\n        已開始癒合，右手臂傷痕，是墜落時不明原因割傷，仍\n        可見鮮紅血跡凝固痕跡，相驗報告書竟記載死者左手新\n        傷痕仍有血跡，顯有記載不實之情形，檢察官推定該傷\n        痕為自為傷痕，當然不足採信。\n      (3)再呂建興檢察官於95年1月即調得台灣大哥大股份有限\n        公司雙向通聯資料，卻遲至同年5、6月間始就簡訊內容\n        電詢訴外人劉俐怡、紀建邦、郭家宇、許意苓等人，惟\n        該等證人之說詞已因時隔8、9個月、記憶模糊而有極大\n        出入；另許意苓於95年7月6日庭訊時，僅提及其揣測曲\n        祐緯有感情或家庭因素，詎檢察官據此遽認曲祐緯死亡\n        時受感情不順所困擾；又原告曲延昭曾屢將曲祐緯於94\n        年9月1日晚間8時許受訴外人楊逸翔邀約聚餐之情告知\n        呂建興檢察官，且楊逸翔於94年9月3日參加曲祐緯法會\n        時曾向原告陳美州表示曲祐緯當時心情很好，不可能自\n        殺云云；自徐偉閔證詞及通聯資料，亦可得知上情，詎\n        呂建興不傳訊楊逸翔，即逕為主觀之臆測，亦有失公允\n        。\n      (4)另曲祐緯電腦內檔名「666.txt」之檔案，第1筆為呂建\n        興檢察官認為具有負面情緒之散文，第2筆係路嘉欣專\n        輯《你不懂》中第10首《如果世界只剩一首歌》之歌詞\n        ，其餘2筆則均為台中宿舍之租屋廣告，顯見曲祐緯尚\n        有返回台中就學之計畫，是檢察官僅據曲祐緯一小段之\n        電腦紀錄作為其具有負面情緒之依據，對其他紀錄卻置\n        若罔聞，於相驗報告書中隻字未提，係屬未附理由而有\n        意將本案導向自殺方向偵辦。\n      (5)次查，呂建興檢察官雖曾傳喚曲祐緯之精神門診主治醫\n        師陳政雄，並以其病歷資料、曾吞服安眠藥及割腕之紀\n        錄作為認定其係自殺之依據，惟陳政雄醫師於95年5月\n        11日訊問筆錄中，曾明確表示服用安眠藥或割腕雖是自\n        殺之前兆，但仍要依個案判斷認定，衡諸曲祐緯之人格\n        特質較為自我、主觀性相當強，應不會自殺。詎呂建興\n        忽略陳政雄對曲祐緯個案之判斷，而以曲祐緯之就醫紀\n        錄自行推斷其心理狀態，實難符事理之平。\n      (6)末查，呂建興檢察官於95年3月30日傳訊原告曲延昭時\n        ，原欲開立曲祐緯死因不詳之相驗屍體證明書，惟因原\n        告曲延昭向呂建興表示希望針對有利伊等之證據作出有\n        利伊等之判斷，雙方為此發生齟齬。此後，呂建興僅傳\n        喚陳政雄及收到曲祐緯簡訊之數名同學即作出認定曲祐\n        緯係自殺之第一次相驗報告書，經原告曲延昭異議後，\n        僅再傳喚曲祐緯其他同學，即作出相同結論之第二次相\n        驗報告書，應足認呂建興對於曲祐緯死因之判斷，顯非\n        基於客觀之立場綜合判斷所得，而係有意將其死因認定\n        為自殺，致伊等受盡身心煎熬，無法獲得保險理賠等語\n        。\n  (三)並為先位聲明：請求撤銷臺北地檢署於95年5月11日開具之\n    相驗屍體證明書（死者曲祐緯，死亡方式勾選自殺），回復\n    至未為開具相驗屍體證明書之狀態。備位聲明：被告應給付\n    原告陳美州、曲延昭、曲祐儀各新臺幣（下同）30萬元，及\n    自起訴狀繕本送達翌日起至清償日止，按週年利率5%計算之\n    利息。\n二、被告答辯以：\n    按民事法院審理民事事件時，固得自行調查事實，復依調查\n    結果認定被告所屬檢察官製作之相驗屍體證明書結論是否有\n    誤，然依權力分立原則，僅被告之上級機關即臺灣高檢署有\n    權就被告所屬檢察官依據職權製作之相驗屍體證明書有無不\n    當之處加以審查，民事法院尚無權逕自撤銷上開相驗屍體證\n    明書，並回復未製作前狀態之權力。又對於有審判或追訴職\n    務之公務員，因執行職務侵害人民自由或權利，而欲請求該\n    公務員所屬之機關賠償損害時，須該公務員就參與審判或追\n    訴案件犯職務上之罪，經判決有罪確定者始得為之。呂建興\n    檢察官相驗屍體之行為，屬偵查程序蒐集、調查證據之一部\n    ，亦即為執行追訴職務之一環，衡諸職司偵查、審判職務之\n    檢察官、法官，就個案所存之心證難免稍有不同，此為難以\n    避免之差誤；呂建興檢察官認定曲祐緯之死因時，既已參酌\n    現場情形、血跡位置、手腕傷痕、相關證人（包括原告曲祐\n    儀及曲祐緯之同學如訴外人徐偉閔、林暐強、劉俐怡、紀建\n    邦、郭家宇、許意苓、負責治療曲祐緯之精神科醫師陳政雄\n    、原告曲祐儀等人）之說詞、就診病歷、通聯紀錄及電腦檔\n    案等證據所作成之客觀判斷，其執行職務之過程應無故意或\n    過失，亦未因該案犯職務上之罪經有罪判決確定，縱嗣後另\n    有法官形成不同心證，亦不能據此認定被告負有國家賠償責\n    任。至原告主張其因此與保險公司纏訟多年，民事法院皆以\n    呂建興檢察官認定之死因為判決基礎，造成原告身心俱疲、\n    因被告所屬檢察官認定之死因造成原告曲祐儀產生創傷後壓\n    力疾患併發重鬱症、原告曲延昭及陳美州所住房屋被歸類為\n    凶宅及曲祐緯名譽受損等損害云云，惟呂建興檢察官就曲祐\n    緯死因所為之認定，對民事法院缺乏拘束力，縱原告身心俱\n    疲確係肇因於民事法院採認呂建興檢察官所作成之相驗報告\n    書所導致，亦與呂建興檢察官執行職務之行為欠缺因果關係\n    ；而原告曲祐儀罹病及原告所有房屋被歸類為凶宅等情，亦\n    不因呂建興檢察官認定曲祐緯死因為「自殺」或「意外」而\n    有差異，亦與呂建興之職務行為無涉。此外，相驗屍體證明\n    書係檢察官執行偵查犯罪職務後所製作之公文書，而死因之\n    認定係屬檢察官之職權，曲祐緯之死因既係呂建興檢察官依\n    法調查相關證據後所認定，尚不因其上有李世宗之簽名而認\n    其有何侵害原告自由或權利之行為等語置辯。並聲明：原告\n    之訴駁回。\n三、兩造不爭執之事項：\n  (一)原告曲延昭及陳美州之子、原告曲祐儀之弟即訴外人曲祐緯\n    於94年9月2日零時40分許，自原告住家後陽台墜樓死亡，經\n    被告所屬檢察官呂建興督同檢驗員李世宗、臺北市政府警察\n    局信義分局員警至現場進行相驗。\n  (二)檢驗員李世宗曾出具「死者曲祐緯—高處墜樓死亡之墜落動\n    力學分析」報告乙紙，認定曲祐緯墜樓時之起跳初速率大於\n    2.21公尺/秒，應判定為「自為性墜樓」；被告所出具之95\n    年5月11日94年度相字第654號相驗屍體證明書，載明曲祐緯\n    之死亡方式為「自殺」，檢察官呂建興於95年5月12日撰寫\n    之相驗報告書認定曲祐緯係自為性墜樓，嗣經臺灣高檢署發\n    回再為調查，檢察官呂建興於95年10月5日撰寫之95年度相\n    續字第2號相驗報告書仍認定曲祐緯之死亡方式為自為性墜\n    樓，並經臺灣高檢署准予備查在案。\n  (三)原告曲延昭、陳美州曾訴請訴外人國泰人壽保險股份有限公\n    司（下稱國泰人壽公司）、南山人壽保險股份有限公司（下\n    稱南山人壽公司）、新光人壽保險股份有限公司（下稱新光\n    人壽公司）及台灣人壽保險股份有限公司（下稱台灣人壽公\n    司）給付保險金，經本院民事庭認定曲祐緯係自殺死亡，而\n    以96年度保險字第26號判決駁回原告之訴，原告曲延昭、陳\n    美州提起上訴，經臺灣高等法院以97年度保險上字第6號判\n    決駁回上訴，原告曲延昭、陳美州不服再提起上訴，經最高\n    法院以97年度台上字第2623號裁定駁回上訴而確定在案。\n  (四)原告等曾向被告請求國家賠償，經被告於97年12月8日以97\n    年度賠議字第10號拒絕賠償理由書拒絕賠償在案。\n  (五)檢驗員李世宗非屬國家賠償法第13條所規定之「有審判或追\n    訴職務之公務員」。\n  (六)檢察官呂建興並未因其參與曲祐緯之相驗案件而犯職務上之\n    罪，經判決有罪確定。\n    並有「死者曲祐緯—高處墜樓死亡之墜落動力學分析」報告\n    、94年度相字第654號相驗屍體證明書、相驗報告書2份、最\n    高法院97年度台上字第2623號民事裁定及被告97年度賠議字\n    第10號拒絕賠償理由書等影本在卷可稽（見臺北地檢署94年\n    相字第65 4號卷宗，下稱相驗卷，第67頁、第175頁、第189\n    至191頁、臺北地檢署95年度相續字第2號，下稱相續卷，第\n    69至73頁、本院卷第22至23頁、第20至21頁反面），堪認為\n    真實。\n四、原告主張渠等因被告所屬檢察官呂建興及檢驗員李世宗認定\n    曲祐緯意外墜樓之死因時，非基於客觀之立場綜合判斷所得\n    ，而係有意將曲祐緯死因認定為自殺，致渠等身心俱疲、原\n    告曲祐儀因而罹患創傷後壓力疾患併發重鬱症、原告曲延昭\n    及陳美州所住房屋被歸類為凶宅、曲祐緯名譽受損及無法獲\n    得保險理賠等損害，爰依國家賠償法第7條第1項後段，先位\n    請求撤銷臺北地檢署於95年5月11日開具之相驗屍體證明書\n    （死者曲祐緯，死亡方式勾選自殺），回復至未為開具相驗\n    屍體證明書之狀態；若先位聲明無理由，則改依國家賠償法\n    第2條第2項前段規定，請求被告給付原告各30萬元之精神慰\n    撫金及法定遲延利息等語。被告則否認之，並以前揭情詞置\n    辯。是本件所應審究者，厥為：(一)原告主張檢察官呂建興之\n    相驗行為，非為偵查行為之一部分，亦非屬追訴職務之範圍\n    內，不適用國家賠償法第13條之規定，有無理由？(二)檢察官\n    呂建興、檢驗員李世宗認定曲祐緯之死亡方式為「自為性墜\n    樓」，有無誤判之情形？是否因故意或過失而誤將曲祐緯「\n    意外墜樓」認定為「自為性墜樓」？(三)原告依國家賠償法第\n    7條第1項後段規定，先位請求撤銷臺北地檢署於95年5月11\n    日開具之相驗屍體證明書（死者曲祐緯，死亡方式勾選自殺\n    ），回復至未為開具相驗屍體證明書之狀態，有無理由？(四)\n    原告備位請求被告賠償原告等人各30萬元，有無理由？茲析\n    述如次：\n  (一)原告主張檢察官呂建興之相驗行為，非為偵查行為之一部分\n    ，亦非屬追訴職務之範圍內，不適用國家賠償法第13條之規\n    定，有無理由？\n    1.按國家賠償法第13條規定：「有審判或追訴職務之公務員\n      ，因執行職務侵害人民自由或權利，就其參與審判或追訴\n      案件犯職務上之罪，經判決有罪確定者，適用本法規定。\n      」係針對審判與追訴職務之特性所為之特別規定，固為司\n      法院大法官會議解釋第228條所揭櫫，惟該條文既已明文\n      規定「有審判或追訴職務之公務員」、「因執行職務…」\n      ，自以有審判或追訴職務之公務員，因執行「審判或追訴\n      」職務侵害人民自由或權利時，始須就其參與審判或追訴\n      案件犯職務上之罪，經判決有罪確定，才適用國家賠償法\n      第13條之特別規定。從而，倘有追訴職務之公務員於執行\n      非追訴之職務時，因過失侵害人民之權利，即不以經判決\n      有罪確定，受害人民即得依國家賠償法第2條第2項前段之\n      一般規定，請求國家負損害賠償責任。\n    2.按「遇有非病死或可疑為非病死者，該管檢察官應速相驗\n      。前項相驗，檢察官得命檢察事務官會同法醫師、醫師或\n      檢驗員行之。但檢察官認顯無犯罪嫌疑者，得調度司法警\n      察官會同法醫師、醫師或檢驗員行之。依前項規定相驗完\n      畢後，應即將相關之卷證陳報檢察官。檢察官如發現有犯\n      罪嫌疑時，應繼續為必要之勘驗及調查。」為刑事訴訟法\n      第218條所明文規定。是相驗乃係就非病死或可疑為非病\n      死者所為之勘驗，意在發現犯罪嫌疑人之有無，而相驗既\n      規定得由檢察官命無追訴職務之公務員行之，且檢察官係\n      於「如發現有犯罪嫌疑時，應繼續為必要之勘驗及調查」\n      ，又所謂「實施偵查」，係指檢察機關收受司法警察機關\n      移送書（報告書）或告訴、告發、自首之時，足見相驗尚\n      非屬「追訴」之一部。從而，檢察官督同檢驗員所進行之\n      相驗及出具相驗屍體證明書之行為，尚難認係執行「追訴\n      」職務之行為。據此，本件應無國家賠償法第13條之適用\n      。\n  (二)檢察官呂建興、檢驗員李世宗認定曲祐緯之死亡方式為「自\n    為性墜樓」，有無誤判之情形？是否因故意或過失而誤將曲\n    祐緯「意外墜樓」認定為「自為性墜樓」？\n    1.查檢察官呂建興及檢驗員李世宗所出具之系爭相驗屍體證\n      明書記載曲祐緯死亡方式「自殺」，無非係依現場高度、\n      墜落位置，認定有助跳現象，並以相驗時發現曲祐緯左手\n      有新舊割腕傷痕各1處，新傷痕仍有血跡，及調閱曲祐緯\n      生前精神科門診之就醫資料，曲祐緯於生前曾有割腕及吞\n      服數十顆安眠藥之紀錄，曲祐緯於墜樓前密集撥打電話予\n      國中、高中、大學及重考班同學，內容語多憂鬱，足已佐\n      證曲祐緯生前不止1次有自殘現象，是新傷痕應認係切割\n      傷痕而非墜落所致，綜合研判，曲祐緯平日除有情感障礙\n      而求助於精神科門診外，生前亦有割腕及吞服安眠藥數十\n      顆之自殘行為，經勘驗其遺體亦有新增之割腕現象，曲祐\n      緯自殺之可能性極高；再佐以現場欄杆之高度、水平墜落\n      之距離及生前課業不佳、感情不順等因素，並於墜落前短\n      時間內傳數則簡訊予國中、高中及大學同學等情，認定曲\n      祐緯為自為墜樓。惟原告以前揭理由，主張檢察官及檢驗\n      員之認定有誤，是本件應探究者，為曲祐緯墜樓之水平距\n      離是否如檢察官及檢驗員之認定為3至3.24公尺之間？以\n      曲祐緯墜樓之水平距離，依一般常見之起跳角度（36度仰\n      角）計算起跳初始速度是否足認為有助跳現象？曲祐緯左\n      手之新傷痕是否為自殘之切割傷？曲祐緯是否因情感障礙\n      ，生前有割腕及吞服安眠藥數十顆之自殘行為，且於墜落\n      前短時間內傳數則簡訊予國中、高中及大學同學，即得認\n      其有自為墜樓而自殺之行為？\n    2.依法醫所法醫複驗鑑定書記載，曲祐緯身高180公分，解\n      剖觀察結果：左側頭皮有挫創傷、頭顱骨凹陷、顳骨分開\n      約8×3×6公分於左顳骨區，X光掃描頭部可見在顱底有橫\n      向於前、後腦腐間有分離，頭部皮膚，皮下有出血，顱骨\n      有粉碎於顳骨，眼框上緣有青色出血狀，氣管有左右移動\n      過渡狀，擠壓胸部於口鼻有大量血水流出，支持有肺部挫\n      傷及內出血。雙側胸肋膜腔於左側有較輕淡之積血水，右\n      側有血水狀積血，支持肺臟破裂造成右側血胸嚴重。頸椎\n      在第3、4椎間間盤空間稍大，雙側胸肋膜腔囊腔出血明顯\n      ，第1肋骨後側肋關節有分離…骨盆無明顯斷痕…左手腕\n      遠端有0.8×0.2公分疑舊割腕傷，左手腕近端有0.8×0.2\n      公分新的表淺出血痕，平行間有蒼白帶狀痕，左手掌尺側\n      有1.8×0.8公分擦挫痕，在左鷹嘴區有0.3×0.3公分、1\n      ×0.1公分及1×0.2公分條狀擦傷痕右手肘中段於尺骨中\n      端有橫向挫裂傷5×0.3公分，經透視於右尺骨中段有骨折\n      ，右膝蓋區及膝蓋下緣有2×2公分及3×3公分舊疤痕，在\n      膝蓋區離足底53公分處有1×1公分擦挫傷，左臀肌區於離\n      足底114公分有左上向右中線之3×0.8公分擦挫傷，左外\n      上緣有1×0.5公分擦挫傷。依曲祐緯身上之傷勢集中於頭\n      部、胸部，兩腳、兩大腿、兩小腿及兩足均無挫裂、碰裂\n      及骨折等情形判斷，曲祐緯係因頭部先墜下致左側頭部重\n      重的碰擊地面，顱骨凹陷粉碎、骨折、顳骨分開者，且非\n      腳先下之跳樓或跳躍者，此亦經內政部警政署刑事警察局\n      於接受臺灣高等法院（97年度保險上字第6號曲延昭等與\n      國泰人壽公司等間給付保險金事件）鑑驗時，於97年6月1\n      2日刑醫字第0970081965號函覆明確（見本院卷(一)第34頁\n      正反面，由楊日松法醫答覆），堪認曲祐緯並無所謂「跳\n      」之動作。\n    3.又原告曲祐儀於94年9月2日檢察官訊問時稱：「我在陪他\n      抽菸，他抽到一半時，我跟他說你這樣眼鏡容易掉，他當\n      時是正面靠在陽台，且他有吃安眠藥，有點昏昏的，他往\n      外看，我就說你抽菸不需戴眼鏡，他就把眼鏡交給我，我\n      就拿了後轉身把眼鏡放在餐廳裡的椅把上，但當我轉身時\n      ，我就看見我弟如圖五（見相驗卷第16頁，跨爬至陽台欄\n      杆上之台階上，即左腳著拖鞋踩在高37公分之陽台台階上\n      ，雙臂趴在直徑8公分之不銹鋼鋼管欄杆上）之站姿，然\n      後他就整個人倒栽下去，我拉他時已經來不及了」等語，\n      足見曲祐緯在墜樓前即有左腳踩在陽台台階，雙臂趴在不\n      銹鋼鋼管欄杆上，頭身撐起向樓下看東西等危險動作，其\n      胞姊即原告曲祐儀已要求其拿下眼鏡，惟曲祐緯並未因而\n      停止其危險動作；又曲祐緯身高180公分，身體重心應在\n      身體中部（約在離足底90至100公分間），當其左腳踩上\n      高37公分之陽台台階上時，其重心即離陽台地板127至137\n      公分，然陽台欄杆加計陽台台階高度僅約121公分，此時\n      曲祐緯之重心顯已高出不銹鋼鋼管欄杆，重心已屬不穩，\n      且其頭身仍撐起向樓下看東西，始致翻落而墜樓。從而，\n      堪認曲祐緯應係頭身過度撐起往樓下探頭看東西而不慎意\n      外墜樓，此亦為前揭內政部警政署刑事警察局函文所採認\n      。\n    4.依臺北市政府警察局信義分局刑事案件現場圖（即相驗卷\n      第34頁）顯示(1)五樓陽台玻璃矮牆上方高度為13.81公尺\n      ，(2)陽台凸出物前方至花叢（即矮樹叢、灌木叢）前磁磚\n      地板血跡處距離為254公分，(3)陽台凸出物前方至矮牆處\n      為312公分，(4)偵查佐加註「解剖鑑定認為50cm係陽台對\n      應位置，31 2cm係陽台外緣至矮牆最大距離」等文字，(5)\n      花叢內血跡大量乙灘；又依臺北市政府警察局刑事案件現\n      場勘查報告表（即相驗卷第33頁）顯示，花叢下有大量血\n      跡，經查花叢未有遭重壓折斷跡象，未發現有血跡噴濺痕\n      ；再依現場勘驗照片（見相驗卷第38至41頁），其上記載\n      「墜落處矮牆平台、內側均未發現可疑跡證」；復參考法\n      務部法醫研究所99年6月1日法醫理字第0990001915號函之\n      研判意見（見本院卷(一)第241頁）：因樹枝（灌木叢，按\n      即前揭花叢或矮樹叢）未完全折斷，若直接墜落於灌木叢\n      應為完全鎖段之輾壓痕，固支持墜落點為灌木叢區附近之\n      可能性。頭部有傷口，則傷口流出於接近灌木叢區有大片\n      血跡於磁磚區，研判由頭部左顳區傷口之出血機率高，則\n      可支持頭部墜落後停留於灌木叢與瓷磚界線間之可能性。\n      可知，曲祐緯墜落地點應在矮樹叢（灌木叢）與地板瓷磚\n      附近，並未超出矮樹叢，從而，曲祐緯墜落之水平距離應\n      尚未達3公尺（陽台凸出物前方至花叢前磁磚地板血跡處\n      距離為254公分），檢察官及檢驗員認定為3至3.24公尺，\n      即難認為正確。\n    5.依上所述，曲祐緯墜落之水平距離尚未達3公尺，而陽台\n      凸出物前方至矮樹叢前磁磚地板血跡處距離為254公分，\n      本院於99年9月15日至現場履勘，經測量陽台外緣與花台\n      （即種植矮樹叢處）前方磁磚邊緣之距離為252公分，而\n      曲祐緯係左腳踩在陽台台階，雙臂趴在不銹鋼鋼管欄杆上\n      ，頭身過度撐起往樓下探頭看東西而墜樓，則再加上陽台\n      台階寬度0.28公尺（即陽台內緣與外緣間寬度，依相驗卷\n      第67頁，3.26公尺減2.98公尺），足認曲祐緯墜落之水平\n      距離應僅在2.52公尺至2.8公尺以內。經本院囑託法醫所\n      研判本件曲祐緯墜樓之起始速率，經該所函覆認「當死者\n      墜落高度為13.8公尺，水平距離為2.54公尺時，假設起跳\n      角度為36度仰角，依公式可求得起跳初始速度1.757（公\n      尺/秒）」、「當死者墜落高度為13.8公尺，水平距離為\n      2.56公尺時，假設起跳角度為36度仰角，依公式可求得起\n      跳初始速度1.796（公尺/秒）」、「當死者墜落高度為13\n      .8公尺，水平距離為2.8公尺時，假設起跳角度為36度仰\n      角，依公式可求得起跳初始速度1.925（公尺/秒）」，初\n      始速度均未大於被告所屬檢驗員所認定死者為自為性跳樓\n      之初始速度每秒2.21公尺，又參考法醫所於前揭法醫理字\n      第0990001915號函所檢附之「墜落死亡案件之生物動力學\n      分析」，其中摘要內記載「本研究統計結果顯示…自殺、\n      他殺及意外死亡的初始速度分別為1.9±0.9、0.7±0.4\n      、1.1±0.6公尺/秒。」，結論認為「本研究經由實際案\n      件統計的結果顯示自殺式主動起跳的平均初始速度約為1.\n      9公尺/秒…但當起跳點有欄杆阻礙或無助跑起跳時，主動\n      性起跳的初速度小於1.9公尺/秒，則不容易與意外墜落、\n      推落墜樓的墜落方式作明顯的區分，尚須加上現場調查、\n      現場重建、法醫解剖結果、動能撞擊力及停止距離等因素\n      綜合判定」（見本院卷(一)第243至246頁），則曲祐緯是否\n      為自為性跳樓即無法逕以初始速度為判斷。\n    6.再依法醫所法醫複驗鑑定書記載，曲祐緯左手腕遠端有0.\n      8×0.2公分疑舊割腕傷、左手腕近端有0.8×0.2公分「新\n      的表淺出血痕」外，其左手掌尺側尚有1.8×0.8公分擦挫\n      痕，在左鷹嘴區亦有0.3×0.3公分、1×0.1公分及1×0.2\n      公分條狀擦傷痕，且依前揭鑑定書記載，曲祐緯頭部之傷\n      害均集中在左側，足見曲祐緯墜落地面時係身體左側先著\n      地，而其墜落處既在矮樹叢附近，且既然為「表淺出血痕\n      」，即表示係剛出血不久，是曲祐緯左手腕之傷痕應係遭\n      樹枝劃傷所致，且鑑定書亦認為「因平行上、下處有蒼白\n      帶，較無法直接支持為銳器切割痕而較支持為單行平行鈍\n      挫痕，及較無法直接支持為自為割腕痕」（見相驗卷第12\n      5頁），是被告所屬檢察官認該新的表淺出血痕係割腕痕\n      跡即難認正確。\n    7.次查，曲祐緯固於墜樓前曾撥打電話予訴外人紀建邦、劉\n      俐怡、郭家宇、許意苓、簡怡君、林瑋強等人聯繫，表達\n      與女友吵架、得不到原諒及心理層面等用語，及其使用之\n      電腦內檔名「666.txt」檔案，第1筆為具有負面情緒之散\n      文，第2筆係《如果世界只剩一首歌》之歌詞，可認為其\n      情緒低落，惟此僅為其情緒之宣洩，而衡以其電腦檔案尚\n      有2筆有關租屋廣告，係為其回台中就學之用，難認早有\n      輕生之念頭，且曲祐緯之精神門診主治醫師陳政雄曾於95\n      年5月11日接受檢察官偵訊結證稱：「（有關曲祐緯的症\n      狀？）情緒障礙，特發於兒童及青少年的情緒障礙。…（\n      有關情緒障礙，是否會有割腕或吞服安眠藥的的現象？）\n      是有可能。…（服用安眠藥或割腕是否為你們認定的自殺\n      現象？）那是自殺的前兆，但要依個案判斷認定，而我認\n      為就個案來講，曲祐緯不算是自殺，因為他算是情緒的發\n      洩。（要到如何的行為才會認定為自殺？）要配合動機，\n      或診斷出其他的病症，如罹患憂鬱症，或是遇到較大的壓\n      力，如感情的挫折，學業成績的壓力，家長的期望過高。\n      就我的經驗來講，曲祐緯不會自殺，他的人格特質上是很\n      自我的，他的自我主觀性相當強，那種自我很強的人不太\n      會自殺，而會去傷害別人。」等語（見相驗卷第170至172\n      頁），曲祐緯亦曾於94年5月份因睡眠問題而就醫，經醫\n      生開立「GENCLONE」助眠劑，有藥袋影本附於相驗卷可稽\n      （見相驗卷第105頁），則曲祐緯是否因感情受挫而自殺\n      即非無疑。\n    8.綜上所述，被告所屬檢察官認定曲祐緯「自為性墜樓（自\n      殺）」死亡尚有疑義，曲祐緯應係頭身過度撐起往樓下探\n      頭看東西而不慎意外墜樓，又承辦檢察官與原告並無仇隙\n      ，且係依相驗報告、檢驗員專業意見及相關證人證述等資\n      料，依其職權為綜合判斷，自難認其係故意為原告所不接\n      受之判定，是僅可認有疏誤之處。\n  (三)原告依國家賠償法第7條第1項後段先位請求撤銷臺北地檢署\n    於95年5月11日作成之相驗屍體證明書，並回復至未為開具\n    相驗屍體證明書之狀態，有無理由？\n    依前所述，相驗乃係檢察官就非病死或可疑為非病死者所為\n    之勘驗，意在發現犯罪嫌疑人之有無，則依調查結果所製作\n    之相驗屍體證明書結論是否有誤，應僅被告之上級機關即臺\n    灣高檢署有權加以審查並為撤銷與否之處分，非屬普通法院\n    所得取代，是原告先位請求為無理由，應予駁回。\n  (四)原告備位請求被告賠償原告等人各30萬元，有無理由？\n    1.按公務員於執行職務行使公權力時，因故意或過失不法侵\n      害人民自由或權利者，國家應負賠償責任；國家損害賠償\n      ，除依本法規定外，適用民法規定，分別為國家賠償法第\n      2條第2項前段、第5條所明文規定。而非財產上損害，以\n      法律有特別規定者為限，始得請求慰撫金；又所謂法律特\n      別規定被害人得請求慰撫金者，如民法第195條、第194條\n      、第979條、第999條、第1056條等是；再依民法第195條\n      第1項前段規定，得請求非財產上之損害賠償者，以身體\n      、健康、名譽、自由、信用、隱私、貞操，或不法侵害其\n      他人格法益而情節重大者為限。\n    2.依前所述，被告所屬檢察官就曲祐緯死因判定為跳樓自殺\n      ，有誤認之情形，惟原告曲延昭、陳美州係以渠2人因此\n      在與保險公司請求給付意外死亡保險金訴訟遭敗被判決確\n      定，渠2人於長達3年之訴訟期間身心俱疲，現住房屋被歸\n      類為凶宅，曲祐緯之名譽受到損害之結果，致渠2人「權\n      益」受損而受有精神上之痛苦，請求被告賠償精神慰撫金\n      ，而房屋被歸類為凶宅，確足以影響交易價格，乃稍具不\n      動產交易常識之民眾所知悉，原告2人請求保險公司給付\n      意外死亡保險金而訴訟，於訴訟期間會身心俱疲，亦屬一\n      般人所能認同，然「權益」受侵害，既非民法第195條第1\n      項前段規定，得請求非財產上之損害賠償之權利事項，且\n      難認原告曲延昭、陳美州因此所受之精神上痛苦與被告所\n      屬檢察官之前開判定，有相當因果關係。從而，原告曲延\n      昭、陳美州2人之請求為無理由。\n    3.原告曲祐儀因曲祐緯墜樓死亡而致情緒不穩定，並因而至\n      臺灣大學醫學院附設醫院精神科就醫，固有其所提出之病\n      例資料在卷可稽（見本院卷(一)第24至25頁反面），惟依病\n      歷資料記載之內容，僅能認定與其目睹曲祐緯墜樓有關，\n      尚難遽認是因檢察官製作之相驗報告書認定曲祐緯死亡為\n      自殺而造成，又檢察官於相驗報告書雖引用原告曲祐儀之\n      陳述內容，惟此實為執行職務之檢察官在認定事實所不得\n      不為之作法，應屬合法之職務行為，自難認檢察官所製作\n      之相驗報告書已侵害原告曲祐儀之健康，其請求被告應負\n      損害賠償之責，即屬無據。\n五、綜上，原告依國家賠償法第7條第1項後段規定所為之前揭先\n    位請求，及依同法第2條第2項前段規定所為之前揭備位請求\n    ，均無理由，應予駁回。\n六、因本件事證已臻明確，兩造其餘主張陳述及所提之證據，均\n    毋庸再予審酌，附此敘明。\n七、據上論斷：原告之訴為無理由，並依民事訴訟法第78條判決\n    如主文。"
  },
  "search": "臺灣臺北地方法院民事判決98年度國字第6號原告陳美州曲祐儀兼上二人訴訟代理人曲延昭被告臺灣臺北地方法院檢察署法定代理人楊治宇訴訟代理人吳一凡陳秋帆上列當事人間國家賠償事件，本院於民國100年3月4日言詞辯論終結，判決如下：主文原告之訴駁回。訴訟費用由原告負擔。事實及理由壹、程序事項：被告之法定代理人原為林玲玉，嗣於本件訴訟繫屬後變更為楊治宇，業經楊治宇提出書狀聲明承受訴訟，核無不合，應予准許。貳、實體事項：一、原告起訴主張：(一)原告曲延昭、陳美州之子曲祐緯於民國94年9月2日零時40分許，與其胞姐即原告曲祐儀於原告住家即門牌號碼臺北市○○街600巷44號5樓之後陽台聊天時，不慎意外墜落1樓，曲祐儀立即大聲叫喚其父母下樓救人，自己則留於屋內聯絡消防單位。被告所屬之檢察官呂建興督同檢驗員李世宗、臺北市政府警察局信義分局員警於同日11時許至現場進行勘驗。檢察官呂建興依檢驗員李世宗之勘驗資料，認定曲祐緯係助跳自殺，伊等不服，請求檢察官採驗檢驗員所認定的撞擊點有無毛髮痕跡、起跳點陽台有無腳印痕跡，檢察官最後諭知遺體冰存送法務部法醫研究所（下稱法醫所）解剖。日後警方刑案現場勘查報告表證實曲祐緯跌落之後陽台無腳印或拖鞋印痕、檢驗員認為的撞擊點亦未發現可疑跡證。法醫所複驗鑑定書綜合研判，認為依墜落動力學原理綜合分析研判，仍無法推定有自為之證據。詎於95年5月11日進行偵查庭，呂建興檢察官於休庭期間與李世宗討論後，仍據李世宗違反經驗法則及論理法則之推論認定曲祐緯係跳樓自殺，當庭開立相驗屍體證明書，並於翌日以諸多與常情有違之證據作成臺北地檢署94年度相字第654號相驗報告書，雖經臺灣高等法院檢察署（下稱臺灣高檢署）於95年6月9日發回再行調查，惟被告於案件發回後未參照迴避意旨改由其他檢察官辦理，而由呂建興檢察官續行偵辦，呂建興檢察官嗣於95年10月5日作成之95年度相續字第2號相驗報告書，仍判定曲祐緯係跳樓自殺，致原告曲延昭及陳美州訴請保險公司給付意外死亡保險金時，因本院及臺灣高等法院均採納上開相驗報告書為判決基礎而獲致敗訴判決，最高法院亦於97年12月22日以97年度台上字第2623號裁定駁回原告曲延昭及陳美州之上訴而告確定。原告於長達3年之訴訟期間身心俱疲，原告曲祐儀亦因其未能理解警方及檢察官之問話，逕自指證其想像之墜落地點，致曲祐緯被呂建興檢察官及檢驗員李世宗認定為死於自殺，而罹患創傷後壓力疾患併發重鬱症，原告曲延昭及陳美州現住房屋被歸類為凶宅及曲祐緯之名譽受到損害之結果。雖原告等曾向被告請求國家賠償，惟被告作成97年度賠議字第10號拒絕賠償理由書，主張承辦檢察官係屬國家賠償法第13條所稱有追訴職務之公務員，若未經有罪判決確定，不能依同法第2條第2項之規定請求其所隸屬之機關即被告賠償伊等所受之損害。原告因檢察官呂建興及檢驗員李世宗依職權共同作出之相驗屍體證明書致權益受損害，受有精神上之損害，爰依國家賠償法第7條第1項後段及第2條第2項前段規定，提起本件訴訟，請求被告賠償精神慰撫金等語。(二)對被告答辯之陳述：1.本件無國家賠償法第13條之適用：依司法院大法官會議第228號解釋，國家賠償法第13條係針對審判及追訴職務之特性所為之特別規定，非因身分而設，屬職務保障而非身分保障，是若法官或檢察官非從事審判或追訴職務，即無本條之適用，而應回歸原則，適用國家賠償法第2條第2項之規定。又所謂「追訴職務」，參酌法院組織法及刑事訴訟法之規定，應限於實施偵查、提起公訴、上訴、非常上訴、實行公訴、協助自訴、擔當自訴及其他依法令參與審判程序之行為，方屬之。再呂建興檢察官雖屬國家賠償法所定有追訴職務之公務員，惟按刑事訴訟法第228條第1項規定：「檢察官因告訴、告發、自首或其他情勢之有犯罪嫌疑者，應即開始偵查。」，同法第218條第1項、第3項規定：「遇有非病死或可疑為非病死者，該管檢察官應速相驗。…檢察官如發現有犯罪嫌疑時，應繼續為必要之勘驗及調查。」，足見相驗係判斷有無開始偵查必要之先行為，非偵查行為之一部，亦非屬追訴職務之範圍，是呂建興檢察官於相驗報告書中作出錯誤之認定而致原告權益受侵害，即無國家賠償法第13條之適用。2.原告等權益受損，乃因相驗屍體證明書及相驗報告書記載曲祐緯係自殺所致，呂建興檢察官所為並非如被告所稱僅研判曲祐緯之死因並非他殺，而係依李世宗出具之高處墜樓死亡之墜落動力學分析及蕭開平所著有關墜落死亡之著作節本，認定曲祐緯有助跳之行為而非意外墜樓，復以曲祐緯電腦網頁、就醫紀錄及通聯內容等證據認定曲祐緯有自殺意圖，最終做出死者係自殺之相驗報告書，應屬違背職務之行為。3.檢察官呂建興所製作之相驗報告書有如下違誤之處：(1)相驗報告書第1頁第6行指稱「死者墜地水平距離約為3至3.24公尺之間，依起跳角度45度計算起跳初始速度約為2.625至2.835間，有助跳現象（詳見檢驗員李世宗出具之高處墜樓死亡之墜落動力學分析）」，第2頁第6行至第3頁復記載「至家屬質疑死者墜落位置過度高估致生錯誤之判斷，惟本件距離經檢察官督同檢驗員至現場查看，並令警重新測量高度為13.81公尺、水平距離為3.12公尺…及死者係頭部重創，右手骨折、不規則傷痕及其背部所遺留之樹葉，研判死者頭部應先撞擊至矮牆之凸出物，順勢翻倒，故僅壓及部分灌木叢，是以檢察官督同檢驗員初步推斷之距離並未高估」等語。惟依94年9月12日拍攝之刑案現場照片，檢驗員李世宗所研判之墜落處矮牆平台、內側均未發現可疑跡證，以死者身高186公分、體重75公斤，自高處依照檢察官、檢驗員所稱墜落路徑（撞道矮牆凸出物，順勢翻倒），何以矮牆無任何擦撞痕跡，矮樹叢枝葉亦無壓損或折斷現象？又死者墜落時上身穿著1件T恤及1件短袖襯衫，下身穿著牛仔褲，理論上不會沾黏任何樹葉，死者背部至頸部之所以會沾粘樹葉，是原告曲延昭在1樓找到死者時，將其從跪姿平放急救，背部沾粘到被泰利颱風吹落之雜木、竹葉等各種落葉（地面尚有雨水），再經過醫院急救，在手術台上輾轉沾粘到頸部，非矮樹叢之樹葉，此觀死者照片所示其背部樹葉不只1種且沾有雨水自明。再本件經檢察官諭知送法醫所解剖複驗，經法醫所蕭開平組長鑑定結果認為「死者在落地時尚呈身體捲曲姿勢之跪姿，較不支持為墜地之姿勢及地點，且較支持為墜地後一般為平臥或平躺後尚能扭扎欲爬行而成捲曲跪姿達草叢間，故水平移行距離應為過度估算之結果」、「由死者墜落現場第一灘血（距疑起跳點水平距離約150至180公分之間），應為較可能之水平移行距離及再掙扎爬行至210至250公分處」、「死者之起始速率不及1.0公尺/秒」、「墜落動力學研判，仍無法推定有自為之證據」（法醫所複驗鑑定書第8頁(五)、(八)），亦證人蕭開平就曲祐緯之落地點、水平移動距離、初始速度、依墜落動力學之研判，均與呂建興、李世宗之認定有別，詎呂建興檢察官未說明何以未採認上開鑑定意見，即逕自為相反之認定。甚且，陽台欄杆最上部扶手為直徑8公分之圓鐵，下為玻璃窗，最下為33公分高、寬7.8公分之水泥墩，死者站立位置根本沒有攀扶物可供攀爬，警方刑案現場勘查報告表亦記載，經以光源搜尋及粉末法採證，未於陽台外玻璃矮牆上發現鞋印痕；曲祐緯當時又係以翻出欄杆外之姿勢墜樓，右腳拖鞋落在曲祐緯陳屍處右後方280公分處，左腳拖鞋落在屋內門檻旁，應足認曲祐緯應係意外自陽台翻落而非自行自欄杆跳下。況事發當時夜已深，視線不良，原告住宅又近山區，事發當時地面漆黑一片，是原告曲祐儀無法從陽台看清一樓事物，遑論看清曲祐緯之墜落地點，原告曲祐儀係因目睹曲祐緯墜樓，卻無法拉住曲祐緯，驚嚇及自責過度，對檢察官及警方之問話未能理解，逕將其見到曲祐緯翻落剎那而想像之墜落點即矮牆邊之灌木叢指證予檢察官與警方。惟原告曲祐儀所稱之墜落點與複驗鑑定書所研判之位置不同時，呂建興檢察官本應以複驗鑑定書之研判為基準，詎呂建興檢察官未以科學驗證之墜落地點及經過為依據，並於94年9月12日庭訊時，忽視原告曲延昭表示原告曲祐儀於事發時未至樓下，指證之位置有誤之說詞。再者，法醫楊日松就本案所作之鑑定，亦研判曲祐緯之落地點為現場碰及地面之血跡附近、非腳先下之跳樓或跳躍，且其據相驗卷宗、現場照片、原告曲祐儀模擬死者墜樓動作，研判曲祐緯係因過度撐起頭身往樓下看而不慎意外墜落等推斷，均與蕭開平之鑑定結果吻合，而與呂建興及李世宗於相驗報告書中所認定之曲祐緯落地點、水平移動距離、初始速度、有無助跳等判斷大相逕庭，顯見渠等作成相驗屍體證明書及相驗報告書時，並未秉持客觀立場。(2)又呂建興檢察官以曲祐緯手上有新舊割腕傷痕各乙道作為認定其係自殺之依據，惟舊傷痕據曲祐緯生前所陳，係與同學開玩笑所致，屬表皮傷自行癒合，新傷痕則應係事發前一日騎機車摔倒，被不鏽鋼錶鍊割傷所致；參以法醫所複驗亦認為新傷痕表淺出血因平行上、下處有蒼白帶，較無法直接支持為銳器切割痕，較支持為單行平行鈍挫痕，而依相驗照片，死者左手腕新傷痕，傷口已開始癒合，右手臂傷痕，是墜落時不明原因割傷，仍可見鮮紅血跡凝固痕跡，相驗報告書竟記載死者左手新傷痕仍有血跡，顯有記載不實之情形，檢察官推定該傷痕為自為傷痕，當然不足採信。(3)再呂建興檢察官於95年1月即調得台灣大哥大股份有限公司雙向通聯資料，卻遲至同年5、6月間始就簡訊內容電詢訴外人劉俐怡、紀建邦、郭家宇、許意苓等人，惟該等證人之說詞已因時隔8、9個月、記憶模糊而有極大出入；另許意苓於95年7月6日庭訊時，僅提及其揣測曲祐緯有感情或家庭因素，詎檢察官據此遽認曲祐緯死亡時受感情不順所困擾；又原告曲延昭曾屢將曲祐緯於94年9月1日晚間8時許受訴外人楊逸翔邀約聚餐之情告知呂建興檢察官，且楊逸翔於94年9月3日參加曲祐緯法會時曾向原告陳美州表示曲祐緯當時心情很好，不可能自殺云云；自徐偉閔證詞及通聯資料，亦可得知上情，詎呂建興不傳訊楊逸翔，即逕為主觀之臆測，亦有失公允。(4)另曲祐緯電腦內檔名「666.txt」之檔案，第1筆為呂建興檢察官認為具有負面情緒之散文，第2筆係路嘉欣專輯《你不懂》中第10首《如果世界只剩一首歌》之歌詞，其餘2筆則均為台中宿舍之租屋廣告，顯見曲祐緯尚有返回台中就學之計畫，是檢察官僅據曲祐緯一小段之電腦紀錄作為其具有負面情緒之依據，對其他紀錄卻置若罔聞，於相驗報告書中隻字未提，係屬未附理由而有意將本案導向自殺方向偵辦。(5)次查，呂建興檢察官雖曾傳喚曲祐緯之精神門診主治醫師陳政雄，並以其病歷資料、曾吞服安眠藥及割腕之紀錄作為認定其係自殺之依據，惟陳政雄醫師於95年5月11日訊問筆錄中，曾明確表示服用安眠藥或割腕雖是自殺之前兆，但仍要依個案判斷認定，衡諸曲祐緯之人格特質較為自我、主觀性相當強，應不會自殺。詎呂建興忽略陳政雄對曲祐緯個案之判斷，而以曲祐緯之就醫紀錄自行推斷其心理狀態，實難符事理之平。(6)末查，呂建興檢察官於95年3月30日傳訊原告曲延昭時，原欲開立曲祐緯死因不詳之相驗屍體證明書，惟因原告曲延昭向呂建興表示希望針對有利伊等之證據作出有利伊等之判斷，雙方為此發生齟齬。此後，呂建興僅傳喚陳政雄及收到曲祐緯簡訊之數名同學即作出認定曲祐緯係自殺之第一次相驗報告書，經原告曲延昭異議後，僅再傳喚曲祐緯其他同學，即作出相同結論之第二次相驗報告書，應足認呂建興對於曲祐緯死因之判斷，顯非基於客觀之立場綜合判斷所得，而係有意將其死因認定為自殺，致伊等受盡身心煎熬，無法獲得保險理賠等語。(三)並為先位聲明：請求撤銷臺北地檢署於95年5月11日開具之相驗屍體證明書（死者曲祐緯，死亡方式勾選自殺），回復至未為開具相驗屍體證明書之狀態。備位聲明：被告應給付原告陳美州、曲延昭、曲祐儀各新臺幣（下同）30萬元，及自起訴狀繕本送達翌日起至清償日止，按週年利率5%計算之利息。二、被告答辯以：按民事法院審理民事事件時，固得自行調查事實，復依調查結果認定被告所屬檢察官製作之相驗屍體證明書結論是否有誤，然依權力分立原則，僅被告之上級機關即臺灣高檢署有權就被告所屬檢察官依據職權製作之相驗屍體證明書有無不當之處加以審查，民事法院尚無權逕自撤銷上開相驗屍體證明書，並回復未製作前狀態之權力。又對於有審判或追訴職務之公務員，因執行職務侵害人民自由或權利，而欲請求該公務員所屬之機關賠償損害時，須該公務員就參與審判或追訴案件犯職務上之罪，經判決有罪確定者始得為之。呂建興檢察官相驗屍體之行為，屬偵查程序蒐集、調查證據之一部，亦即為執行追訴職務之一環，衡諸職司偵查、審判職務之檢察官、法官，就個案所存之心證難免稍有不同，此為難以避免之差誤；呂建興檢察官認定曲祐緯之死因時，既已參酌現場情形、血跡位置、手腕傷痕、相關證人（包括原告曲祐儀及曲祐緯之同學如訴外人徐偉閔、林暐強、劉俐怡、紀建邦、郭家宇、許意苓、負責治療曲祐緯之精神科醫師陳政雄、原告曲祐儀等人）之說詞、就診病歷、通聯紀錄及電腦檔案等證據所作成之客觀判斷，其執行職務之過程應無故意或過失，亦未因該案犯職務上之罪經有罪判決確定，縱嗣後另有法官形成不同心證，亦不能據此認定被告負有國家賠償責任。至原告主張其因此與保險公司纏訟多年，民事法院皆以呂建興檢察官認定之死因為判決基礎，造成原告身心俱疲、因被告所屬檢察官認定之死因造成原告曲祐儀產生創傷後壓力疾患併發重鬱症、原告曲延昭及陳美州所住房屋被歸類為凶宅及曲祐緯名譽受損等損害云云，惟呂建興檢察官就曲祐緯死因所為之認定，對民事法院缺乏拘束力，縱原告身心俱疲確係肇因於民事法院採認呂建興檢察官所作成之相驗報告書所導致，亦與呂建興檢察官執行職務之行為欠缺因果關係；而原告曲祐儀罹病及原告所有房屋被歸類為凶宅等情，亦不因呂建興檢察官認定曲祐緯死因為「自殺」或「意外」而有差異，亦與呂建興之職務行為無涉。此外，相驗屍體證明書係檢察官執行偵查犯罪職務後所製作之公文書，而死因之認定係屬檢察官之職權，曲祐緯之死因既係呂建興檢察官依法調查相關證據後所認定，尚不因其上有李世宗之簽名而認其有何侵害原告自由或權利之行為等語置辯。並聲明：原告之訴駁回。三、兩造不爭執之事項：(一)原告曲延昭及陳美州之子、原告曲祐儀之弟即訴外人曲祐緯於94年9月2日零時40分許，自原告住家後陽台墜樓死亡，經被告所屬檢察官呂建興督同檢驗員李世宗、臺北市政府警察局信義分局員警至現場進行相驗。(二)檢驗員李世宗曾出具「死者曲祐緯—高處墜樓死亡之墜落動力學分析」報告乙紙，認定曲祐緯墜樓時之起跳初速率大於2.21公尺/秒，應判定為「自為性墜樓」；被告所出具之95年5月11日94年度相字第654號相驗屍體證明書，載明曲祐緯之死亡方式為「自殺」，檢察官呂建興於95年5月12日撰寫之相驗報告書認定曲祐緯係自為性墜樓，嗣經臺灣高檢署發回再為調查，檢察官呂建興於95年10月5日撰寫之95年度相續字第2號相驗報告書仍認定曲祐緯之死亡方式為自為性墜樓，並經臺灣高檢署准予備查在案。(三)原告曲延昭、陳美州曾訴請訴外人國泰人壽保險股份有限公司（下稱國泰人壽公司）、南山人壽保險股份有限公司（下稱南山人壽公司）、新光人壽保險股份有限公司（下稱新光人壽公司）及台灣人壽保險股份有限公司（下稱台灣人壽公司）給付保險金，經本院民事庭認定曲祐緯係自殺死亡，而以96年度保險字第26號判決駁回原告之訴，原告曲延昭、陳美州提起上訴，經臺灣高等法院以97年度保險上字第6號判決駁回上訴，原告曲延昭、陳美州不服再提起上訴，經最高法院以97年度台上字第2623號裁定駁回上訴而確定在案。(四)原告等曾向被告請求國家賠償，經被告於97年12月8日以97年度賠議字第10號拒絕賠償理由書拒絕賠償在案。(五)檢驗員李世宗非屬國家賠償法第13條所規定之「有審判或追訴職務之公務員」。(六)檢察官呂建興並未因其參與曲祐緯之相驗案件而犯職務上之罪，經判決有罪確定。並有「死者曲祐緯—高處墜樓死亡之墜落動力學分析」報告、94年度相字第654號相驗屍體證明書、相驗報告書2份、最高法院97年度台上字第2623號民事裁定及被告97年度賠議字第10號拒絕賠償理由書等影本在卷可稽（見臺北地檢署94年相字第654號卷宗，下稱相驗卷，第67頁、第175頁、第189至191頁、臺北地檢署95年度相續字第2號，下稱相續卷，第69至73頁、本院卷第22至23頁、第20至21頁反面），堪認為真實。四、原告主張渠等因被告所屬檢察官呂建興及檢驗員李世宗認定曲祐緯意外墜樓之死因時，非基於客觀之立場綜合判斷所得，而係有意將曲祐緯死因認定為自殺，致渠等身心俱疲、原告曲祐儀因而罹患創傷後壓力疾患併發重鬱症、原告曲延昭及陳美州所住房屋被歸類為凶宅、曲祐緯名譽受損及無法獲得保險理賠等損害，爰依國家賠償法第7條第1項後段，先位請求撤銷臺北地檢署於95年5月11日開具之相驗屍體證明書（死者曲祐緯，死亡方式勾選自殺），回復至未為開具相驗屍體證明書之狀態；若先位聲明無理由，則改依國家賠償法第2條第2項前段規定，請求被告給付原告各30萬元之精神慰撫金及法定遲延利息等語。被告則否認之，並以前揭情詞置辯。是本件所應審究者，厥為：(一)原告主張檢察官呂建興之相驗行為，非為偵查行為之一部分，亦非屬追訴職務之範圍內，不適用國家賠償法第13條之規定，有無理由？(二)檢察官呂建興、檢驗員李世宗認定曲祐緯之死亡方式為「自為性墜樓」，有無誤判之情形？是否因故意或過失而誤將曲祐緯「意外墜樓」認定為「自為性墜樓」？(三)原告依國家賠償法第7條第1項後段規定，先位請求撤銷臺北地檢署於95年5月11日開具之相驗屍體證明書（死者曲祐緯，死亡方式勾選自殺），回復至未為開具相驗屍體證明書之狀態，有無理由？(四)原告備位請求被告賠償原告等人各30萬元，有無理由？茲析述如次：(一)原告主張檢察官呂建興之相驗行為，非為偵查行為之一部分，亦非屬追訴職務之範圍內，不適用國家賠償法第13條之規定，有無理由？1.按國家賠償法第13條規定：「有審判或追訴職務之公務員，因執行職務侵害人民自由或權利，就其參與審判或追訴案件犯職務上之罪，經判決有罪確定者，適用本法規定。」係針對審判與追訴職務之特性所為之特別規定，固為司法院大法官會議解釋第228條所揭櫫，惟該條文既已明文規定「有審判或追訴職務之公務員」、「因執行職務…」，自以有審判或追訴職務之公務員，因執行「審判或追訴」職務侵害人民自由或權利時，始須就其參與審判或追訴案件犯職務上之罪，經判決有罪確定，才適用國家賠償法第13條之特別規定。從而，倘有追訴職務之公務員於執行非追訴之職務時，因過失侵害人民之權利，即不以經判決有罪確定，受害人民即得依國家賠償法第2條第2項前段之一般規定，請求國家負損害賠償責任。2.按「遇有非病死或可疑為非病死者，該管檢察官應速相驗。前項相驗，檢察官得命檢察事務官會同法醫師、醫師或檢驗員行之。但檢察官認顯無犯罪嫌疑者，得調度司法警察官會同法醫師、醫師或檢驗員行之。依前項規定相驗完畢後，應即將相關之卷證陳報檢察官。檢察官如發現有犯罪嫌疑時，應繼續為必要之勘驗及調查。」為刑事訴訟法第218條所明文規定。是相驗乃係就非病死或可疑為非病死者所為之勘驗，意在發現犯罪嫌疑人之有無，而相驗既規定得由檢察官命無追訴職務之公務員行之，且檢察官係於「如發現有犯罪嫌疑時，應繼續為必要之勘驗及調查」，又所謂「實施偵查」，係指檢察機關收受司法警察機關移送書（報告書）或告訴、告發、自首之時，足見相驗尚非屬「追訴」之一部。從而，檢察官督同檢驗員所進行之相驗及出具相驗屍體證明書之行為，尚難認係執行「追訴」職務之行為。據此，本件應無國家賠償法第13條之適用。(二)檢察官呂建興、檢驗員李世宗認定曲祐緯之死亡方式為「自為性墜樓」，有無誤判之情形？是否因故意或過失而誤將曲祐緯「意外墜樓」認定為「自為性墜樓」？1.查檢察官呂建興及檢驗員李世宗所出具之系爭相驗屍體證明書記載曲祐緯死亡方式「自殺」，無非係依現場高度、墜落位置，認定有助跳現象，並以相驗時發現曲祐緯左手有新舊割腕傷痕各1處，新傷痕仍有血跡，及調閱曲祐緯生前精神科門診之就醫資料，曲祐緯於生前曾有割腕及吞服數十顆安眠藥之紀錄，曲祐緯於墜樓前密集撥打電話予國中、高中、大學及重考班同學，內容語多憂鬱，足已佐證曲祐緯生前不止1次有自殘現象，是新傷痕應認係切割傷痕而非墜落所致，綜合研判，曲祐緯平日除有情感障礙而求助於精神科門診外，生前亦有割腕及吞服安眠藥數十顆之自殘行為，經勘驗其遺體亦有新增之割腕現象，曲祐緯自殺之可能性極高；再佐以現場欄杆之高度、水平墜落之距離及生前課業不佳、感情不順等因素，並於墜落前短時間內傳數則簡訊予國中、高中及大學同學等情，認定曲祐緯為自為墜樓。惟原告以前揭理由，主張檢察官及檢驗員之認定有誤，是本件應探究者，為曲祐緯墜樓之水平距離是否如檢察官及檢驗員之認定為3至3.24公尺之間？以曲祐緯墜樓之水平距離，依一般常見之起跳角度（36度仰角）計算起跳初始速度是否足認為有助跳現象？曲祐緯左手之新傷痕是否為自殘之切割傷？曲祐緯是否因情感障礙，生前有割腕及吞服安眠藥數十顆之自殘行為，且於墜落前短時間內傳數則簡訊予國中、高中及大學同學，即得認其有自為墜樓而自殺之行為？2.依法醫所法醫複驗鑑定書記載，曲祐緯身高180公分，解剖觀察結果：左側頭皮有挫創傷、頭顱骨凹陷、顳骨分開約8×3×6公分於左顳骨區，X光掃描頭部可見在顱底有橫向於前、後腦腐間有分離，頭部皮膚，皮下有出血，顱骨有粉碎於顳骨，眼框上緣有青色出血狀，氣管有左右移動過渡狀，擠壓胸部於口鼻有大量血水流出，支持有肺部挫傷及內出血。雙側胸肋膜腔於左側有較輕淡之積血水，右側有血水狀積血，支持肺臟破裂造成右側血胸嚴重。頸椎在第3、4椎間間盤空間稍大，雙側胸肋膜腔囊腔出血明顯，第1肋骨後側肋關節有分離…骨盆無明顯斷痕…左手腕遠端有0.8×0.2公分疑舊割腕傷，左手腕近端有0.8×0.2公分新的表淺出血痕，平行間有蒼白帶狀痕，左手掌尺側有1.8×0.8公分擦挫痕，在左鷹嘴區有0.3×0.3公分、1×0.1公分及1×0.2公分條狀擦傷痕右手肘中段於尺骨中端有橫向挫裂傷5×0.3公分，經透視於右尺骨中段有骨折，右膝蓋區及膝蓋下緣有2×2公分及3×3公分舊疤痕，在膝蓋區離足底53公分處有1×1公分擦挫傷，左臀肌區於離足底114公分有左上向右中線之3×0.8公分擦挫傷，左外上緣有1×0.5公分擦挫傷。依曲祐緯身上之傷勢集中於頭部、胸部，兩腳、兩大腿、兩小腿及兩足均無挫裂、碰裂及骨折等情形判斷，曲祐緯係因頭部先墜下致左側頭部重重的碰擊地面，顱骨凹陷粉碎、骨折、顳骨分開者，且非腳先下之跳樓或跳躍者，此亦經內政部警政署刑事警察局於接受臺灣高等法院（97年度保險上字第6號曲延昭等與國泰人壽公司等間給付保險金事件）鑑驗時，於97年6月12日刑醫字第0970081965號函覆明確（見本院卷(一)第34頁正反面，由楊日松法醫答覆），堪認曲祐緯並無所謂「跳」之動作。3.又原告曲祐儀於94年9月2日檢察官訊問時稱：「我在陪他抽菸，他抽到一半時，我跟他說你這樣眼鏡容易掉，他當時是正面靠在陽台，且他有吃安眠藥，有點昏昏的，他往外看，我就說你抽菸不需戴眼鏡，他就把眼鏡交給我，我就拿了後轉身把眼鏡放在餐廳裡的椅把上，但當我轉身時，我就看見我弟如圖五（見相驗卷第16頁，跨爬至陽台欄杆上之台階上，即左腳著拖鞋踩在高37公分之陽台台階上，雙臂趴在直徑8公分之不銹鋼鋼管欄杆上）之站姿，然後他就整個人倒栽下去，我拉他時已經來不及了」等語，足見曲祐緯在墜樓前即有左腳踩在陽台台階，雙臂趴在不銹鋼鋼管欄杆上，頭身撐起向樓下看東西等危險動作，其胞姊即原告曲祐儀已要求其拿下眼鏡，惟曲祐緯並未因而停止其危險動作；又曲祐緯身高180公分，身體重心應在身體中部（約在離足底90至100公分間），當其左腳踩上高37公分之陽台台階上時，其重心即離陽台地板127至137公分，然陽台欄杆加計陽台台階高度僅約121公分，此時曲祐緯之重心顯已高出不銹鋼鋼管欄杆，重心已屬不穩，且其頭身仍撐起向樓下看東西，始致翻落而墜樓。從而，堪認曲祐緯應係頭身過度撐起往樓下探頭看東西而不慎意外墜樓，此亦為前揭內政部警政署刑事警察局函文所採認。4.依臺北市政府警察局信義分局刑事案件現場圖（即相驗卷第34頁）顯示(1)五樓陽台玻璃矮牆上方高度為13.81公尺，(2)陽台凸出物前方至花叢（即矮樹叢、灌木叢）前磁磚地板血跡處距離為254公分，(3)陽台凸出物前方至矮牆處為312公分，(4)偵查佐加註「解剖鑑定認為50cm係陽台對應位置，312cm係陽台外緣至矮牆最大距離」等文字，(5)花叢內血跡大量乙灘；又依臺北市政府警察局刑事案件現場勘查報告表（即相驗卷第33頁）顯示，花叢下有大量血跡，經查花叢未有遭重壓折斷跡象，未發現有血跡噴濺痕；再依現場勘驗照片（見相驗卷第38至41頁），其上記載「墜落處矮牆平台、內側均未發現可疑跡證」；復參考法務部法醫研究所99年6月1日法醫理字第0990001915號函之研判意見（見本院卷(一)第241頁）：因樹枝（灌木叢，按即前揭花叢或矮樹叢）未完全折斷，若直接墜落於灌木叢應為完全鎖段之輾壓痕，固支持墜落點為灌木叢區附近之可能性。頭部有傷口，則傷口流出於接近灌木叢區有大片血跡於磁磚區，研判由頭部左顳區傷口之出血機率高，則可支持頭部墜落後停留於灌木叢與瓷磚界線間之可能性。可知，曲祐緯墜落地點應在矮樹叢（灌木叢）與地板瓷磚附近，並未超出矮樹叢，從而，曲祐緯墜落之水平距離應尚未達3公尺（陽台凸出物前方至花叢前磁磚地板血跡處距離為254公分），檢察官及檢驗員認定為3至3.24公尺，即難認為正確。5.依上所述，曲祐緯墜落之水平距離尚未達3公尺，而陽台凸出物前方至矮樹叢前磁磚地板血跡處距離為254公分，本院於99年9月15日至現場履勘，經測量陽台外緣與花台（即種植矮樹叢處）前方磁磚邊緣之距離為252公分，而曲祐緯係左腳踩在陽台台階，雙臂趴在不銹鋼鋼管欄杆上，頭身過度撐起往樓下探頭看東西而墜樓，則再加上陽台台階寬度0.28公尺（即陽台內緣與外緣間寬度，依相驗卷第67頁，3.26公尺減2.98公尺），足認曲祐緯墜落之水平距離應僅在2.52公尺至2.8公尺以內。經本院囑託法醫所研判本件曲祐緯墜樓之起始速率，經該所函覆認「當死者墜落高度為13.8公尺，水平距離為2.54公尺時，假設起跳角度為36度仰角，依公式可求得起跳初始速度1.757（公尺/秒）」、「當死者墜落高度為13.8公尺，水平距離為2.56公尺時，假設起跳角度為36度仰角，依公式可求得起跳初始速度1.796（公尺/秒）」、「當死者墜落高度為13.8公尺，水平距離為2.8公尺時，假設起跳角度為36度仰角，依公式可求得起跳初始速度1.925（公尺/秒）」，初始速度均未大於被告所屬檢驗員所認定死者為自為性跳樓之初始速度每秒2.21公尺，又參考法醫所於前揭法醫理字第0990001915號函所檢附之「墜落死亡案件之生物動力學分析」，其中摘要內記載「本研究統計結果顯示…自殺、他殺及意外死亡的初始速度分別為1.9±0.9、0.7±0.4、1.1±0.6公尺/秒。」，結論認為「本研究經由實際案件統計的結果顯示自殺式主動起跳的平均初始速度約為1.9公尺/秒…但當起跳點有欄杆阻礙或無助跑起跳時，主動性起跳的初速度小於1.9公尺/秒，則不容易與意外墜落、推落墜樓的墜落方式作明顯的區分，尚須加上現場調查、現場重建、法醫解剖結果、動能撞擊力及停止距離等因素綜合判定」（見本院卷(一)第243至246頁），則曲祐緯是否為自為性跳樓即無法逕以初始速度為判斷。6.再依法醫所法醫複驗鑑定書記載，曲祐緯左手腕遠端有0.8×0.2公分疑舊割腕傷、左手腕近端有0.8×0.2公分「新的表淺出血痕」外，其左手掌尺側尚有1.8×0.8公分擦挫痕，在左鷹嘴區亦有0.3×0.3公分、1×0.1公分及1×0.2公分條狀擦傷痕，且依前揭鑑定書記載，曲祐緯頭部之傷害均集中在左側，足見曲祐緯墜落地面時係身體左側先著地，而其墜落處既在矮樹叢附近，且既然為「表淺出血痕」，即表示係剛出血不久，是曲祐緯左手腕之傷痕應係遭樹枝劃傷所致，且鑑定書亦認為「因平行上、下處有蒼白帶，較無法直接支持為銳器切割痕而較支持為單行平行鈍挫痕，及較無法直接支持為自為割腕痕」（見相驗卷第125頁），是被告所屬檢察官認該新的表淺出血痕係割腕痕跡即難認正確。7.次查，曲祐緯固於墜樓前曾撥打電話予訴外人紀建邦、劉俐怡、郭家宇、許意苓、簡怡君、林瑋強等人聯繫，表達與女友吵架、得不到原諒及心理層面等用語，及其使用之電腦內檔名「666.txt」檔案，第1筆為具有負面情緒之散文，第2筆係《如果世界只剩一首歌》之歌詞，可認為其情緒低落，惟此僅為其情緒之宣洩，而衡以其電腦檔案尚有2筆有關租屋廣告，係為其回台中就學之用，難認早有輕生之念頭，且曲祐緯之精神門診主治醫師陳政雄曾於95年5月11日接受檢察官偵訊結證稱：「（有關曲祐緯的症狀？）情緒障礙，特發於兒童及青少年的情緒障礙。…（有關情緒障礙，是否會有割腕或吞服安眠藥的的現象？）是有可能。…（服用安眠藥或割腕是否為你們認定的自殺現象？）那是自殺的前兆，但要依個案判斷認定，而我認為就個案來講，曲祐緯不算是自殺，因為他算是情緒的發洩。（要到如何的行為才會認定為自殺？）要配合動機，或診斷出其他的病症，如罹患憂鬱症，或是遇到較大的壓力，如感情的挫折，學業成績的壓力，家長的期望過高。就我的經驗來講，曲祐緯不會自殺，他的人格特質上是很自我的，他的自我主觀性相當強，那種自我很強的人不太會自殺，而會去傷害別人。」等語（見相驗卷第170至172頁），曲祐緯亦曾於94年5月份因睡眠問題而就醫，經醫生開立「GENCLONE」助眠劑，有藥袋影本附於相驗卷可稽（見相驗卷第105頁），則曲祐緯是否因感情受挫而自殺即非無疑。8.綜上所述，被告所屬檢察官認定曲祐緯「自為性墜樓（自殺）」死亡尚有疑義，曲祐緯應係頭身過度撐起往樓下探頭看東西而不慎意外墜樓，又承辦檢察官與原告並無仇隙，且係依相驗報告、檢驗員專業意見及相關證人證述等資料，依其職權為綜合判斷，自難認其係故意為原告所不接受之判定，是僅可認有疏誤之處。(三)原告依國家賠償法第7條第1項後段先位請求撤銷臺北地檢署於95年5月11日作成之相驗屍體證明書，並回復至未為開具相驗屍體證明書之狀態，有無理由？依前所述，相驗乃係檢察官就非病死或可疑為非病死者所為之勘驗，意在發現犯罪嫌疑人之有無，則依調查結果所製作之相驗屍體證明書結論是否有誤，應僅被告之上級機關即臺灣高檢署有權加以審查並為撤銷與否之處分，非屬普通法院所得取代，是原告先位請求為無理由，應予駁回。(四)原告備位請求被告賠償原告等人各30萬元，有無理由？1.按公務員於執行職務行使公權力時，因故意或過失不法侵害人民自由或權利者，國家應負賠償責任；國家損害賠償，除依本法規定外，適用民法規定，分別為國家賠償法第2條第2項前段、第5條所明文規定。而非財產上損害，以法律有特別規定者為限，始得請求慰撫金；又所謂法律特別規定被害人得請求慰撫金者，如民法第195條、第194條、第979條、第999條、第1056條等是；再依民法第195條第1項前段規定，得請求非財產上之損害賠償者，以身體、健康、名譽、自由、信用、隱私、貞操，或不法侵害其他人格法益而情節重大者為限。2.依前所述，被告所屬檢察官就曲祐緯死因判定為跳樓自殺，有誤認之情形，惟原告曲延昭、陳美州係以渠2人因此在與保險公司請求給付意外死亡保險金訴訟遭敗被判決確定，渠2人於長達3年之訴訟期間身心俱疲，現住房屋被歸類為凶宅，曲祐緯之名譽受到損害之結果，致渠2人「權益」受損而受有精神上之痛苦，請求被告賠償精神慰撫金，而房屋被歸類為凶宅，確足以影響交易價格，乃稍具不動產交易常識之民眾所知悉，原告2人請求保險公司給付意外死亡保險金而訴訟，於訴訟期間會身心俱疲，亦屬一般人所能認同，然「權益」受侵害，既非民法第195條第1項前段規定，得請求非財產上之損害賠償之權利事項，且難認原告曲延昭、陳美州因此所受之精神上痛苦與被告所屬檢察官之前開判定，有相當因果關係。從而，原告曲延昭、陳美州2人之請求為無理由。3.原告曲祐儀因曲祐緯墜樓死亡而致情緒不穩定，並因而至臺灣大學醫學院附設醫院精神科就醫，固有其所提出之病例資料在卷可稽（見本院卷(一)第24至25頁反面），惟依病歷資料記載之內容，僅能認定與其目睹曲祐緯墜樓有關，尚難遽認是因檢察官製作之相驗報告書認定曲祐緯死亡為自殺而造成，又檢察官於相驗報告書雖引用原告曲祐儀之陳述內容，惟此實為執行職務之檢察官在認定事實所不得不為之作法，應屬合法之職務行為，自難認檢察官所製作之相驗報告書已侵害原告曲祐儀之健康，其請求被告應負損害賠償之責，即屬無據。五、綜上，原告依國家賠償法第7條第1項後段規定所為之前揭先位請求，及依同法第2條第2項前段規定所為之前揭備位請求，均無理由，應予駁回。六、因本件事證已臻明確，兩造其餘主張陳述及所提之證據，均毋庸再予審酌，附此敘明。七、據上論斷：原告之訴為無理由，並依民事訴訟法第78條判決如主文。中華民國100年3月25日民事第六庭法官林春鈴以上正本係照原本作成。如對本判決上訴，須於判決送達後20日內向本院提出上訴狀。如委任律師提起上訴者，應一併繳納上訴審裁判費。中華民國100年3月25日書記官潘惠敏",
  "characters": {
    "judges": [
      "林春鈴"
    ],
    "prosecutors": [

    ],
    "lawyers": [
      "委任"
    ],
    "clerks": [

    ],
    "plaintiffs": [
      "陳美州"
    ],
    "defendants": [
      "臺灣臺北地方法院檢察署"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-03-25",
  "created_at": "2016-02-13 21:09:55",
  "updated_at": "2016-02-13 21:09:55"
}