{
  "identify": "TPH-100-上易-621-20110325-1",
  "court": {
    "name": "臺灣高等法院",
    "code": "TPH"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 100,
  "word": "上易",
  "number": "621",
  "jcheck": "1",
  "reason": "違反保護令等",
  "content": "臺灣高等法院刑事判決                100年度上易字第621號\n上  訴  人\n即  被  告  蔡水木\n上列上訴人因違反保護令等案件，不服臺灣板橋地方法院99年度\n易字第3618號，中華民國100年2月10日第一審判決（起訴案號：\n臺灣板橋地方法院檢察署99年度偵字第27926 號），提起上訴，\n本院判決如下：\n    主  文\n上訴駁回。\n    理  由\n一、按依刑事訴訟法第350條、第361條、第362條、第367條規定\n    ，不服地方法院之第一審判決而上訴者，須提出上訴書狀，\n    並應敘明具體理由，為上訴必備之程式；倘已提出上訴理由\n    ，但所提非屬具體理由者，則由第二審法院以上訴不合法律\n    上程式，判決駁回。所謂具體理由，必係依據卷內既有訴訟\n    資料或提出新事證，指摘或表明第一審判決有何採證認事、\n    用法或量刑等足以影響判決本旨之不當或違法，而構成應予\n    撤銷之具體事由，始克當之；倘僅泛言原判決認定事實錯誤\n    、違背法令、量刑失之過重或過輕，而未依上揭意旨指出具\n    體事由，或形式上雖已指出具體事由，然該事由縱使屬實，\n    亦不足以認為原判決有何不當或違法者，皆難謂係具體理由\n    ，俾與第二審上訴制度旨在請求第二審法院撤銷、變更第一\n    審不當或違法之判決，以實現個案救濟之立法目的相契合，\n    並節制濫行上訴（最高法院97年度台上字第892 號判決）。\n    是以上訴人上訴書狀，雖有敘述上訴理由，惟並未具體敘述\n    第一審判決有上述違法、不當情形，或形式上雖已指出具體\n    事由，然該事由縱使屬實，亦不足以認為原判決有何不當或\n    違法者，即與未敘述具體理由無異，其所為上訴，即不符合\n    上訴之法定要件。\n二、上訴人即被告蔡水木不服原審判決，提起上訴，上訴狀理由\n    略以：(一)呂昱慧申請保護令期間，承租在新北市○○區○○\n    路595號2樓之住所，呂昱慧讓我擁有其鑰匙，使我自由進出\n    ，二人互動關係尚可。於99年9月6日，我懷疑她晚歸之舉，\n    雙方起口角爭吵，我飲酒過度酒性發作，致情緒失控而做出\n    傷害他的行為，本人深感後悔心痛及抱歉，我坦然認錯，惟\n    貴院以我明知故犯，違反禁令，有漠視法令之禁制，本人認\n    為貴院引用此語此論述過當，我和她原本有重修舊好的可能\n    ，雙方也在尋求破鏡重圓的可能性，但卻因我而搞砸了，關\n    此懇請法院重新調查。(二)本人於99年9月7日使用呂昱慧名下\n    之提款卡，當日前後提領新台幣十萬元整，原審認定我不法\n    所得，不思正道取財，詐領她人存款，對此本人嚴正抗議。\n    原審指控及論刑為主觀片面之認定，有失公允，蓋疑點一：\n    我為何會有其提款卡之密碼（此帳戶是否為我們共同使用之\n    帳戶，她是否主動告知我密碼，供我自由提用？）？疑點二\n    ：為何帳戶多數餘額，我不趁機都設法提領出來？疑點三：\n    我使用提款卡後，為何會放回原處，是否是因為兩人因故吵\n    架才出現的問題？請重新調查我是否有意圖不法所得之犯罪\n    動機及行為云云。\n三、本院經查：\n(一)原審判決以被告蔡水木為呂昱慧之前夫，2 人間具有家庭暴\n    力防治法第3條第1款所定「前配偶」家庭成員關係。蔡水木\n    前因對呂昱慧有家庭暴力之傷害行為，業經原審依呂昱慧之\n    聲請，於民國99年5月31日，以99年度家護字第356號核發民\n    事通常保護令，裁定蔡水木不得對呂昱慧實施身體或精神上\n    不法侵害之行為，亦不得對呂昱慧為騷擾之聯絡行為，上開\n    保護令之有效期間為1 年。詎蔡水木於知悉上開保護令之內\n    容後，竟仍基於違反保護令之犯意，於上開保護令有效期間\n    內之99年9月6日22時許至翌日1 時許，在臺北縣新莊市（已\n    改制為新北市新莊區，下同）中港路595號2樓呂昱慧住處內\n    ，徒手或持菜刀之刀背、刀面毆打呂昱慧，致呂昱慧受有頭\n    頂部紅腫2X2公分及3X3公分各1處、右臉多處瘀青3X3公分、\n    2X2公分及2X2公分、前頸胸部擦傷4X1公分2處及1X0.5公分1\n    處、腹部挫傷併下腹疼痛、右上臂瘀青2X1公分及1X1公分各\n    1處、右上臂擦傷0.5至0.6公分多處、右手腕瘀青2X1公分、\n    右手背瘀青3X3 公分傷害（所涉傷害罪嫌部分，業據呂昱慧\n    於偵查中撤回告訴），以此方式對呂昱慧實施身體上不法侵\n    害（起訴書贅載精神上不法侵害，應予刪除）家庭暴力行為\n    ，而違反原審所核發之上開民事通常保護令裁定（犯罪事實\n    (一)）。蔡水木另基於意圖為自己不法所有之單一犯意，於99\n    年9月7日1 時許，乘呂昱慧前往警局報案之際，在上址拿取\n    呂昱慧所有之郵局提款卡及永豐商業銀行提款卡各一張（所\n    涉竊盜罪嫌部分，由檢察官為不起訴處分）後，未得呂昱慧\n    之同意，於99年9月7日1 時21分許，在臺北縣新莊市○○街\n    25號昌盛郵局之自動櫃員機，擅自插入上開郵局提款卡，並\n    輸入提款密碼，以此不正方法，使自動付款設備辨識系統對\n    於真正持卡人之判別錯誤，而接續自該自動付款設備取得現\n    金新臺幣（下同）5萬元及4萬元，復承前單一犯意，在某中\n    國信託商業銀行之自動櫃員機，擅自插入上開永豐商業銀行\n    提款卡，並輸入提款密碼，以此不正方法，使自動付款設備\n    辨識系統對於真正持卡人之判別錯誤，而接續自該自動付款\n    設備取得1 萬元，提款完畢後隨即將上開提款卡均置回原處\n    （犯罪事實(二)）等情，業據被告於偵查中及原審時自白不諱\n    ，與告訴人呂昱慧於警詢時及偵查中、證人蔡欣凌於警詢時\n    之指證情節互核相符，並有行政院衛生署臺北醫院99年9月7\n    日受理家庭暴力事件驗傷診斷書、查詢帳戶最近交易資料、\n    存褶存款往來明細查詢一覽表各一紙等附卷足憑，因認被告\n    犯罪事實(一)所為，係犯家庭暴力防治法第61條第1 款之違反\n    保護令罪；犯罪事實(二)所為，係犯刑法第339條之2第1 項之\n    以不正方法由自動付款設備取得他人之物罪證明確，各論處\n    被告有期徒刑3月及有期徒刑3月，如易科罰金，各以新臺幣\n    1千元折算一日，並定應執行有期徒刑5月，如易科罰金，以\n    新臺幣1千元折算1日。核無不合。\n(二)茲查，本件被告除自偵查及原審均坦承有上開違反保護令的\n    行為並予認罪外，有上開筆錄在卷可稽（偵查卷34頁、原審\n    卷24頁、27頁及28頁），復於偵查中供稱：「（問：是否知\n    道有保護令？）我知道。（問：內容是什麼？）警察有到我\n    家告訴我保護令的內容。就是告訴我不能打我前妻。（問：\n    為何案發當天會打告訴人？）當時我有喝酒，我先打一次，\n    然後我出門，回來後我又打一次」（偵查卷33頁至34頁），\n    是以，原審判決以「爰審酌被告明知上開保護令之內容，竟\n    仍違反禁令，顯然漠視法令之禁制」，自無被告所稱有論述\n    過當之情形。被告上訴意旨僅空言泛稱其飲酒過度酒性發作\n    ，致情緒失控而做出傷害他的行為，深感後悔，其坦然認錯\n    ，原審用語論述過當，請求重新調查云云，顯然不足以動搖\n    原審就事實認定及適用法律之判斷。\n(三)又被告就前揭犯罪事實(二)所為，原審除依告訴人呂昱慧，於\n    警詢時及偵查中、證人蔡欣凌於警詢時之指證外，復據被告\n    於偵查及原審時均自白上開犯行之供述，有前開筆錄附卷可\n    憑（偵查卷34頁、原審卷24頁、27頁及28頁），並有查詢帳\n    戶最近交易資料、存褶存款往來明細查詢一覽表等證據，前\n    揭證據均為被告所不爭執（原審卷27頁），足見被告任意性\n    之自白與事實相符，洵堪採信，認定被告構成刑法第339 條\n    之2第1項以不正方法由自動付款設備取得他人之物罪，原審\n    既已將認定之理由，於判決中詳加說明，亦未悖乎通常一般\n    之人日常生活經驗之定則或論理法則，自不得任意指摘其為\n    違法，從而，原審判決謂被告不思正道取財，詐領他人存款\n    ，核屬有據，尚無被告所言原審主觀片面認定，有失公允等\n    情。被告徒執前揭三項疑點，請求重新調查是否有意圖不法\n    所得之犯罪動機及行為等語，既未依憑卷證資料，提出新事\n    證，指摘或表明原審有何採證認事、用法或量刑等足以影響\n    判決本旨之不當或違法，自非屬上訴第二審具體理由。綜上\n    ，被告上訴狀所述，不足以認為原判決有何不當或違法，即\n    與未敘述具體理由無異，其所為上訴，即不符合上訴之法定\n    要件，爰不經言詞辯論，逕予駁回其上訴。\n據上論斷，應依刑事訴訟法第367條前段、第372條，判決如主文\n。\n中    華    民    國   100    年    3     月    25    日\n                  刑事第九庭審判長法  官  陳貽男\n                                  法  官  許必奇\n                                  法  官  蔡聰明\n以上正本證明與原本無異。\n不得上訴。\n                                  書記官  張郁琳\n中    華    民    國   100    年    3     月    25    日\n附錄：本案論罪科刑法條全文\n家庭暴力防治法第61條：\n違反法院依第14條第1項、第16條第3項所為之下列裁定者，為本\n法所稱違反保護令罪，處3 年以下有期徒刑、拘役或科或併科新\n臺幣10萬元以下罰金：\n一、禁止實施家庭暴力。\n二、禁止騷擾、接觸、跟蹤、通話、通信或其他非必要之聯絡行\n    為。\n三、遷出住居所。\n四、遠離住居所、工作場所、學校或其他特定場所。\n五、完成加害人處遇計畫。\n刑法第339條之2：\n意圖為自己或第三人不法之所有，以不正方法由自動付款設備取\n得他人之物者，處3年以下有期徒刑、拘役或1萬元以下罰金。\n以前項方法得財產上不法之利益或使第三人得之者，亦同。",
  "structure": {
    "main": "上訴駁回。\n    理  由\n一、按依刑事訴訟法第350條、第361條、第362條、第367條規定\n    ，不服地方法院之第一審判決而上訴者，須提出上訴書狀，\n    並應敘明具體理由，為上訴必備之程式；倘已提出上訴理由\n    ，但所提非屬具體理由者，則由第二審法院以上訴不合法律\n    上程式，判決駁回。所謂具體理由，必係依據卷內既有訴訟\n    資料或提出新事證，指摘或表明第一審判決有何採證認事、\n    用法或量刑等足以影響判決本旨之不當或違法，而構成應予\n    撤銷之具體事由，始克當之；倘僅泛言原判決認定事實錯誤\n    、違背法令、量刑失之過重或過輕，而未依上揭意旨指出具\n    體事由，或形式上雖已指出具體事由，然該事由縱使屬實，\n    亦不足以認為原判決有何不當或違法者，皆難謂係具體理由\n    ，俾與第二審上訴制度旨在請求第二審法院撤銷、變更第一\n    審不當或違法之判決，以實現個案救濟之立法目的相契合，\n    並節制濫行上訴（最高法院97年度台上字第892 號判決）。\n    是以上訴人上訴書狀，雖有敘述上訴理由，惟並未具體敘述\n    第一審判決有上述違法、不當情形，或形式上雖已指出具體\n    事由，然該事由縱使屬實，亦不足以認為原判決有何不當或\n    違法者，即與未敘述具體理由無異，其所為上訴，即不符合\n    上訴之法定要件。\n二、上訴人即被告蔡水木不服原審判決，提起上訴，上訴狀理由\n    略以：(一)呂昱慧申請保護令期間，承租在新北市○○區○○\n    路595號2樓之住所，呂昱慧讓我擁有其鑰匙，使我自由進出\n    ，二人互動關係尚可。於99年9月6日，我懷疑她晚歸之舉，\n    雙方起口角爭吵，我飲酒過度酒性發作，致情緒失控而做出\n    傷害他的行為，本人深感後悔心痛及抱歉，我坦然認錯，惟\n    貴院以我明知故犯，違反禁令，有漠視法令之禁制，本人認\n    為貴院引用此語此論述過當，我和她原本有重修舊好的可能\n    ，雙方也在尋求破鏡重圓的可能性，但卻因我而搞砸了，關\n    此懇請法院重新調查。(二)本人於99年9月7日使用呂昱慧名下\n    之提款卡，當日前後提領新台幣十萬元整，原審認定我不法\n    所得，不思正道取財，詐領她人存款，對此本人嚴正抗議。\n    原審指控及論刑為主觀片面之認定，有失公允，蓋疑點一：\n    我為何會有其提款卡之密碼（此帳戶是否為我們共同使用之\n    帳戶，她是否主動告知我密碼，供我自由提用？）？疑點二\n    ：為何帳戶多數餘額，我不趁機都設法提領出來？疑點三：\n    我使用提款卡後，為何會放回原處，是否是因為兩人因故吵\n    架才出現的問題？請重新調查我是否有意圖不法所得之犯罪\n    動機及行為云云。\n三、本院經查：\n(一)原審判決以被告蔡水木為呂昱慧之前夫，2 人間具有家庭暴\n    力防治法第3條第1款所定「前配偶」家庭成員關係。蔡水木\n    前因對呂昱慧有家庭暴力之傷害行為，業經原審依呂昱慧之\n    聲請，於民國99年5月31日，以99年度家護字第356號核發民\n    事通常保護令，裁定蔡水木不得對呂昱慧實施身體或精神上\n    不法侵害之行為，亦不得對呂昱慧為騷擾之聯絡行為，上開\n    保護令之有效期間為1 年。詎蔡水木於知悉上開保護令之內\n    容後，竟仍基於違反保護令之犯意，於上開保護令有效期間\n    內之99年9月6日22時許至翌日1 時許，在臺北縣新莊市（已\n    改制為新北市新莊區，下同）中港路595號2樓呂昱慧住處內\n    ，徒手或持菜刀之刀背、刀面毆打呂昱慧，致呂昱慧受有頭\n    頂部紅腫2X2公分及3X3公分各1處、右臉多處瘀青3X3公分、\n    2X2公分及2X2公分、前頸胸部擦傷4X1公分2處及1X0.5公分1\n    處、腹部挫傷併下腹疼痛、右上臂瘀青2X1公分及1X1公分各\n    1處、右上臂擦傷0.5至0.6公分多處、右手腕瘀青2X1公分、\n    右手背瘀青3X3 公分傷害（所涉傷害罪嫌部分，業據呂昱慧\n    於偵查中撤回告訴），以此方式對呂昱慧實施身體上不法侵\n    害（起訴書贅載精神上不法侵害，應予刪除）家庭暴力行為\n    ，而違反原審所核發之上開民事通常保護令裁定（犯罪事實\n    (一)）。蔡水木另基於意圖為自己不法所有之單一犯意，於99\n    年9月7日1 時許，乘呂昱慧前往警局報案之際，在上址拿取\n    呂昱慧所有之郵局提款卡及永豐商業銀行提款卡各一張（所\n    涉竊盜罪嫌部分，由檢察官為不起訴處分）後，未得呂昱慧\n    之同意，於99年9月7日1 時21分許，在臺北縣新莊市○○街\n    25號昌盛郵局之自動櫃員機，擅自插入上開郵局提款卡，並\n    輸入提款密碼，以此不正方法，使自動付款設備辨識系統對\n    於真正持卡人之判別錯誤，而接續自該自動付款設備取得現\n    金新臺幣（下同）5萬元及4萬元，復承前單一犯意，在某中\n    國信託商業銀行之自動櫃員機，擅自插入上開永豐商業銀行\n    提款卡，並輸入提款密碼，以此不正方法，使自動付款設備\n    辨識系統對於真正持卡人之判別錯誤，而接續自該自動付款\n    設備取得1 萬元，提款完畢後隨即將上開提款卡均置回原處\n    （犯罪事實(二)）等情，業據被告於偵查中及原審時自白不諱\n    ，與告訴人呂昱慧於警詢時及偵查中、證人蔡欣凌於警詢時\n    之指證情節互核相符，並有行政院衛生署臺北醫院99年9月7\n    日受理家庭暴力事件驗傷診斷書、查詢帳戶最近交易資料、\n    存褶存款往來明細查詢一覽表各一紙等附卷足憑，因認被告",
    "fact": "保護令罪；犯罪事實(二)所為，係犯刑法第339條之2第1 項之\n    以不正方法由自動付款設備取得他人之物罪證明確，各論處\n    被告有期徒刑3月及有期徒刑3月，如易科罰金，各以新臺幣\n    1千元折算一日，並定應執行有期徒刑5月，如易科罰金，以\n    新臺幣1千元折算1日。核無不合。\n(二)茲查，本件被告除自偵查及原審均坦承有上開違反保護令的\n    行為並予認罪外，有上開筆錄在卷可稽（偵查卷34頁、原審\n    卷24頁、27頁及28頁），復於偵查中供稱：「（問：是否知\n    道有保護令？）我知道。（問：內容是什麼？）警察有到我\n    家告訴我保護令的內容。就是告訴我不能打我前妻。（問：\n    為何案發當天會打告訴人？）當時我有喝酒，我先打一次，\n    然後我出門，回來後我又打一次」（偵查卷33頁至34頁），\n    是以，原審判決以「爰審酌被告明知上開保護令之內容，竟\n    仍違反禁令，顯然漠視法令之禁制」，自無被告所稱有論述\n    過當之情形。被告上訴意旨僅空言泛稱其飲酒過度酒性發作\n    ，致情緒失控而做出傷害他的行為，深感後悔，其坦然認錯\n    ，原審用語論述過當，請求重新調查云云，顯然不足以動搖\n    原審就事實認定及適用法律之判斷。\n(三)又被告就前揭犯罪事實(二)所為，原審除依告訴人呂昱慧，於\n    警詢時及偵查中、證人蔡欣凌於警詢時之指證外，復據被告\n    於偵查及原審時均自白上開犯行之供述，有前開筆錄附卷可\n    憑（偵查卷34頁、原審卷24頁、27頁及28頁），並有查詢帳\n    戶最近交易資料、存褶存款往來明細查詢一覽表等證據，前\n    揭證據均為被告所不爭執（原審卷27頁），足見被告任意性\n    之自白與事實相符，洵堪採信，認定被告構成刑法第339 條\n    之2第1項以不正方法由自動付款設備取得他人之物罪，原審\n    既已將認定之理由，於判決中詳加說明，亦未悖乎通常一般\n    之人日常生活經驗之定則或論理法則，自不得任意指摘其為\n    違法，從而，原審判決謂被告不思正道取財，詐領他人存款\n    ，核屬有據，尚無被告所言原審主觀片面認定，有失公允等\n    情。被告徒執前揭三項疑點，請求重新調查是否有意圖不法\n    所得之犯罪動機及行為等語，既未依憑卷證資料，提出新事\n    證，指摘或表明原審有何採證認事、用法或量刑等足以影響\n    判決本旨之不當或違法，自非屬上訴第二審具體理由。綜上\n    ，被告上訴狀所述，不足以認為原判決有何不當或違法，即\n    與未敘述具體理由無異，其所為上訴，即不符合上訴之法定\n    要件，爰不經言詞辯論，逕予駁回其上訴。\n據上論斷，應依刑事訴訟法第367條前段、第372條，判決如主文\n。"
  },
  "search": "臺灣高等法院刑事判決100年度上易字第621號上訴人即被告蔡水木上列上訴人因違反保護令等案件，不服臺灣板橋地方法院99年度易字第3618號，中華民國100年2月10日第一審判決（起訴案號：臺灣板橋地方法院檢察署99年度偵字第27926號），提起上訴，本院判決如下：主文上訴駁回。理由一、按依刑事訴訟法第350條、第361條、第362條、第367條規定，不服地方法院之第一審判決而上訴者，須提出上訴書狀，並應敘明具體理由，為上訴必備之程式；倘已提出上訴理由，但所提非屬具體理由者，則由第二審法院以上訴不合法律上程式，判決駁回。所謂具體理由，必係依據卷內既有訴訟資料或提出新事證，指摘或表明第一審判決有何採證認事、用法或量刑等足以影響判決本旨之不當或違法，而構成應予撤銷之具體事由，始克當之；倘僅泛言原判決認定事實錯誤、違背法令、量刑失之過重或過輕，而未依上揭意旨指出具體事由，或形式上雖已指出具體事由，然該事由縱使屬實，亦不足以認為原判決有何不當或違法者，皆難謂係具體理由，俾與第二審上訴制度旨在請求第二審法院撤銷、變更第一審不當或違法之判決，以實現個案救濟之立法目的相契合，並節制濫行上訴（最高法院97年度台上字第892號判決）。是以上訴人上訴書狀，雖有敘述上訴理由，惟並未具體敘述第一審判決有上述違法、不當情形，或形式上雖已指出具體事由，然該事由縱使屬實，亦不足以認為原判決有何不當或違法者，即與未敘述具體理由無異，其所為上訴，即不符合上訴之法定要件。二、上訴人即被告蔡水木不服原審判決，提起上訴，上訴狀理由略以：(一)呂昱慧申請保護令期間，承租在新北市○○區○○路595號2樓之住所，呂昱慧讓我擁有其鑰匙，使我自由進出，二人互動關係尚可。於99年9月6日，我懷疑她晚歸之舉，雙方起口角爭吵，我飲酒過度酒性發作，致情緒失控而做出傷害他的行為，本人深感後悔心痛及抱歉，我坦然認錯，惟貴院以我明知故犯，違反禁令，有漠視法令之禁制，本人認為貴院引用此語此論述過當，我和她原本有重修舊好的可能，雙方也在尋求破鏡重圓的可能性，但卻因我而搞砸了，關此懇請法院重新調查。(二)本人於99年9月7日使用呂昱慧名下之提款卡，當日前後提領新台幣十萬元整，原審認定我不法所得，不思正道取財，詐領她人存款，對此本人嚴正抗議。原審指控及論刑為主觀片面之認定，有失公允，蓋疑點一：我為何會有其提款卡之密碼（此帳戶是否為我們共同使用之帳戶，她是否主動告知我密碼，供我自由提用？）？疑點二：為何帳戶多數餘額，我不趁機都設法提領出來？疑點三：我使用提款卡後，為何會放回原處，是否是因為兩人因故吵架才出現的問題？請重新調查我是否有意圖不法所得之犯罪動機及行為云云。三、本院經查：(一)原審判決以被告蔡水木為呂昱慧之前夫，2人間具有家庭暴力防治法第3條第1款所定「前配偶」家庭成員關係。蔡水木前因對呂昱慧有家庭暴力之傷害行為，業經原審依呂昱慧之聲請，於民國99年5月31日，以99年度家護字第356號核發民事通常保護令，裁定蔡水木不得對呂昱慧實施身體或精神上不法侵害之行為，亦不得對呂昱慧為騷擾之聯絡行為，上開保護令之有效期間為1年。詎蔡水木於知悉上開保護令之內容後，竟仍基於違反保護令之犯意，於上開保護令有效期間內之99年9月6日22時許至翌日1時許，在臺北縣新莊市（已改制為新北市新莊區，下同）中港路595號2樓呂昱慧住處內，徒手或持菜刀之刀背、刀面毆打呂昱慧，致呂昱慧受有頭頂部紅腫2X2公分及3X3公分各1處、右臉多處瘀青3X3公分、2X2公分及2X2公分、前頸胸部擦傷4X1公分2處及1X0.5公分1處、腹部挫傷併下腹疼痛、右上臂瘀青2X1公分及1X1公分各1處、右上臂擦傷0.5至0.6公分多處、右手腕瘀青2X1公分、右手背瘀青3X3公分傷害（所涉傷害罪嫌部分，業據呂昱慧於偵查中撤回告訴），以此方式對呂昱慧實施身體上不法侵害（起訴書贅載精神上不法侵害，應予刪除）家庭暴力行為，而違反原審所核發之上開民事通常保護令裁定（犯罪事實(一)）。蔡水木另基於意圖為自己不法所有之單一犯意，於99年9月7日1時許，乘呂昱慧前往警局報案之際，在上址拿取呂昱慧所有之郵局提款卡及永豐商業銀行提款卡各一張（所涉竊盜罪嫌部分，由檢察官為不起訴處分）後，未得呂昱慧之同意，於99年9月7日1時21分許，在臺北縣新莊市○○街25號昌盛郵局之自動櫃員機，擅自插入上開郵局提款卡，並輸入提款密碼，以此不正方法，使自動付款設備辨識系統對於真正持卡人之判別錯誤，而接續自該自動付款設備取得現金新臺幣（下同）5萬元及4萬元，復承前單一犯意，在某中國信託商業銀行之自動櫃員機，擅自插入上開永豐商業銀行提款卡，並輸入提款密碼，以此不正方法，使自動付款設備辨識系統對於真正持卡人之判別錯誤，而接續自該自動付款設備取得1萬元，提款完畢後隨即將上開提款卡均置回原處（犯罪事實(二)）等情，業據被告於偵查中及原審時自白不諱，與告訴人呂昱慧於警詢時及偵查中、證人蔡欣凌於警詢時之指證情節互核相符，並有行政院衛生署臺北醫院99年9月7日受理家庭暴力事件驗傷診斷書、查詢帳戶最近交易資料、存褶存款往來明細查詢一覽表各一紙等附卷足憑，因認被告犯罪事實(一)所為，係犯家庭暴力防治法第61條第1款之違反保護令罪；犯罪事實(二)所為，係犯刑法第339條之2第1項之以不正方法由自動付款設備取得他人之物罪證明確，各論處被告有期徒刑3月及有期徒刑3月，如易科罰金，各以新臺幣1千元折算一日，並定應執行有期徒刑5月，如易科罰金，以新臺幣1千元折算1日。核無不合。(二)茲查，本件被告除自偵查及原審均坦承有上開違反保護令的行為並予認罪外，有上開筆錄在卷可稽（偵查卷34頁、原審卷24頁、27頁及28頁），復於偵查中供稱：「（問：是否知道有保護令？）我知道。（問：內容是什麼？）警察有到我家告訴我保護令的內容。就是告訴我不能打我前妻。（問：為何案發當天會打告訴人？）當時我有喝酒，我先打一次，然後我出門，回來後我又打一次」（偵查卷33頁至34頁），是以，原審判決以「爰審酌被告明知上開保護令之內容，竟仍違反禁令，顯然漠視法令之禁制」，自無被告所稱有論述過當之情形。被告上訴意旨僅空言泛稱其飲酒過度酒性發作，致情緒失控而做出傷害他的行為，深感後悔，其坦然認錯，原審用語論述過當，請求重新調查云云，顯然不足以動搖原審就事實認定及適用法律之判斷。(三)又被告就前揭犯罪事實(二)所為，原審除依告訴人呂昱慧，於警詢時及偵查中、證人蔡欣凌於警詢時之指證外，復據被告於偵查及原審時均自白上開犯行之供述，有前開筆錄附卷可憑（偵查卷34頁、原審卷24頁、27頁及28頁），並有查詢帳戶最近交易資料、存褶存款往來明細查詢一覽表等證據，前揭證據均為被告所不爭執（原審卷27頁），足見被告任意性之自白與事實相符，洵堪採信，認定被告構成刑法第339條之2第1項以不正方法由自動付款設備取得他人之物罪，原審既已將認定之理由，於判決中詳加說明，亦未悖乎通常一般之人日常生活經驗之定則或論理法則，自不得任意指摘其為違法，從而，原審判決謂被告不思正道取財，詐領他人存款，核屬有據，尚無被告所言原審主觀片面認定，有失公允等情。被告徒執前揭三項疑點，請求重新調查是否有意圖不法所得之犯罪動機及行為等語，既未依憑卷證資料，提出新事證，指摘或表明原審有何採證認事、用法或量刑等足以影響判決本旨之不當或違法，自非屬上訴第二審具體理由。綜上，被告上訴狀所述，不足以認為原判決有何不當或違法，即與未敘述具體理由無異，其所為上訴，即不符合上訴之法定要件，爰不經言詞辯論，逕予駁回其上訴。據上論斷，應依刑事訴訟法第367條前段、第372條，判決如主文。中華民國100年3月25日刑事第九庭審判長法官陳貽男法官許必奇法官蔡聰明以上正本證明與原本無異。不得上訴。書記官張郁琳中華民國100年3月25日附錄：本案論罪科刑法條全文家庭暴力防治法第61條：違反法院依第14條第1項、第16條第3項所為之下列裁定者，為本法所稱違反保護令罪，處3年以下有期徒刑、拘役或科或併科新臺幣10萬元以下罰金：一、禁止實施家庭暴力。二、禁止騷擾、接觸、跟蹤、通話、通信或其他非必要之聯絡行為。三、遷出住居所。四、遠離住居所、工作場所、學校或其他特定場所。五、完成加害人處遇計畫。刑法第339條之2：意圖為自己或第三人不法之所有，以不正方法由自動付款設備取得他人之物者，處3年以下有期徒刑、拘役或1萬元以下罰金。以前項方法得財產上不法之利益或使第三人得之者，亦同。",
  "characters": {
    "judges": [
      "陳貽男",
      "許必奇",
      "蔡聰明"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "張郁琳"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "蔡水木"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-03-25",
  "created_at": "2016-02-13 21:07:56",
  "updated_at": "2016-02-13 21:07:56"
}