{
  "identify": "TPH-100-抗-235-20110324-1",
  "court": {
    "name": "臺灣高等法院",
    "code": "TPH"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 100,
  "word": "抗",
  "number": "235",
  "jcheck": "1",
  "reason": "毒品危害防制條例",
  "content": "臺灣高等法院刑事裁定                  100年度抗字第235號\n抗  告  人  臺灣臺北地方法院檢察署檢察官\n被      告  陳俊龍\n上列抗告人因被告違反毒品危害防制條例案件，不服臺灣臺北地\n方法院中華民國99年12月31日裁定（99年度易字第2905號），提\n起抗告，本院裁定如下：\n    主    文\n原裁定撤銷，發回臺灣臺北地方法院。\n    理    由\n一、原審裁定意旨略以：\n（一）本件檢察官以被告涉犯施用第二級毒品罪嫌，聲請以簡易\n      判決處刑，無非係以被告自白及卷附之應受尿液檢驗採驗\n      人尿液檢體採集送驗紀錄表、臺灣尖端先進生技醫股份有\n      限公司濫用藥物檢驗報告為其證據方法。經查，被告確有\n      於民國98年10月17日13時57分許，經臺北市政府警察局中\n      山分局警員通知到場，並同意採驗尿液送驗一節，業據被\n      告供述在卷，惟綜觀本件全案事證，檢察官並未提出被告\n      是次所採尿液檢體之檢驗報告，以佐證被告於98年10月17\n      日為警採尿送驗前回溯96小時內之某時，確有聲請簡易判\n      決處刑書所載之施用第二級毒品犯行。至於卷附之檢體編\n      號WＺ00000000000 號應受尿液檢驗人尿液檢體採集送驗紀\n      錄表、臺灣尖端先進生技醫藥股份有限公司98年9 月9 日\n      濫用藥物檢驗報告各1 紙，固足認被告所採尿液確呈安非\n      他命類陽性反應，惟上開檢驗報告之檢體係被告於98年8\n      月31日19時38分許所採之尿液檢體，顯非本件被告於98年\n      10月17日所採之尿液檢體，是上開紀錄表及檢驗報告僅足\n      以證明被告確有於98年8 月31日19時38分許採尿前回溯96\n      小時內之某時，確曾施用第二級毒品，尚不足以證明被告\n      涉有檢察官所指本件犯行之罪嫌，認檢察官指出之證明方\n      法顯不足認定被告有成立犯罪之可能，乃於第一次審判期\n      日前即99年8 月31日，裁定檢察官應於裁定送達後20日內\n      補正被告犯罪之證據並指出證明之方法，該裁定於99年9\n      月8 日於送達於檢察官，有原審法院99年度簡字第2209號\n      刑事裁定書暨送達證書在卷可稽。\n（二）本件檢察官雖於99年9 月24日以北檢治生99撤緩偵213 字\n      第71595 號說明「本署99年度撤緩偵第213 號聲請簡易判\n      決處刑書中，犯罪事實欄內有關犯罪及採尿時間，係將『\n      98年8 月31日』誤載為『98年10月17日』，此從該案移送\n      書之犯罪時間記載為98年8 月31日．．．自明」等語。惟\n      刑事訴訟法第264 條第2 項關於起訴書程式之規定，旨在\n      界定起訴及審判之範圍，並兼顧被告防禦權之行使，其中\n      屬於絕對必要記載事項之「犯罪事實」，係指犯罪構成要\n      件之具體事實，故所謂犯罪已經起訴，係指起訴書之犯罪\n      事實欄，已就特定犯罪構成要件之基本事實，具體記載，\n      並足據以與其他犯罪事實區分，要非以警察局移送書為法\n      院認定起訴及審判之範圍。本件檢察官聲請簡易判決處刑\n      書業已明確記載本件之犯罪時間、地點及行為係「於98年\n      10月17日被告為警採尿送驗前回溯96小時內某時許，在臺\n      北市○○區○○街20巷2 號2 樓居處，施用第二級毒品甲\n      基安非他命」。且本件聲請簡易判決處刑書所載之被告上\n      開犯嫌，前經檢察官以99年度毒偵字第3084號為緩起訴處\n      分，經檢察官職權送再議結果，復經臺灣高等法院檢察署\n      檢察長以98年度上職議字第13287 號處分駁回再議確定，\n      足認本件經檢察官特定之起訴範圍，確係「於98年10月17\n      日被告為警採尿送驗前回溯96小時內某時許，在臺北市○\n      ○區○○街20巷2 號2 樓居處，施用第二級毒品甲基安非\n      他命」之犯嫌，要非卷附移送書所載之98年8 月31日該次\n      犯嫌。檢察官前開說明，容有誤會。\n（三）本件檢察官復以同上函文說明「本件既有被告之自白，即\n      與刑事訴訟法第161條第2項之『顯』不足認定被告有成立\n      犯罪可能之規定有別」等語；惟被告之自白，不得作為有\n      罪判決之唯一證據，仍應調查其他必要之證據，以查其是\n      否與事實相符，刑事訴訟法第156 條第2 項定有明文。本\n      件被告於98年10月17日警詢時供陳：（問：最後1 次施用\n      安非他命是何時、何地？）98年10月初，在臺北市○○區\n      ○○街20巷2 號2 樓自家房間等語，復於98年11月29日偵\n      訊時改稱：於採尿前3 天施用等，其所為之供述前後不一\n      致，要難以被告前後不一致之供述，為被告有罪認定之唯\n      一證據。況本件依被告98年10月17日之警詢筆錄、同年11\n      月19日偵訊筆錄觀之，被告於98年10月17日13時57分許，\n      為警通知到案後，當日確有經其同意採集尿液自明，是被\n      告既於98年10月17日確有採尿送驗，檢察官自應提出\n      本件聲請簡易判決處刑書所指犯行之被告是次所採尿液檢\n      體檢驗報告，以資佐證被告於98年10月17日為警採尿送驗\n      前回溯96小時內之某時，確有聲請簡易判決處刑書所載之\n      施用第二級毒品犯行，尚難僅以被告前後不一致之供述，\n      遽為認定被告有成立犯罪之可能。是檢察官就本件被告所\n      涉犯嫌聲請以簡易判決處刑，確實並未具體指出被告犯罪\n      之證據及證明之方法，經原審法院於第一次審判期日前裁\n      定通知檢察官應於20日內補正，該裁定業於99年9 月8 日\n      送達於檢察官，惟檢察官除上開函說明外，原偵查檢察官\n      迄今亦未再提出任何補正，難認檢察官業已遵期補正，自\n      屬逾期未補正，爰依刑事訴訟法第452 條、第161 條第2\n      項規定，裁定駁回公訴云云。\n二、檢察官抗告意旨略以：依據移送書、偵查內容及偵查時所提\n    示被告卷附之臺灣尖端先進生技醫藥股份有限公司濫用藥物\n    檢驗報告顯示，本件顯係以被告於98年8 月31日為警採尿時\n    之施用毒品行為為起訴內容，簡易判決處刑書事實欄所載98\n    年10月17日部分顯係誤繕。縱認本件起訴事實為98年10月17\n    日被告為警採尿時之施用毒品行為，依據偵查時被告經檢察\n    官訊問之內容以觀，被告亦已就98年10月17日採尿時施用毒\n    品行為自白犯罪，且依據聲請簡易判決處刑書之記載，除被\n    告自白外，尚有臺灣尖端先進生技醫藥股份有限公司濫用藥\n    物檢驗報告為據，本件形式上觀察，已有相當證據認定被告\n    犯罪，法院應為實體判決。至於原審裁定認定臺灣尖端先進\n    生技醫藥股份有限公司濫用藥物檢驗報告採驗時間並非98年\n    10月17日，及被告自白前後不一而不足，均係實質犯罪之審\n    查，屬被告是否成立犯罪問題，尚不得依此作為駁回起訴之\n    依據等語。\n三、按刑事訴訟法第161 條第1 項規定，檢察官就被告犯罪，應\n    負舉證責任，並指出證明之方法；同條第2 項規定，法院於\n    第一次審判期日前，認為檢察官指出之證明方法顯不足認定\n    被告有成立犯罪之可能時，應以裁定定期通知檢察官補正，\n    逾期未補正者，得以裁定駁回起訴。明定檢察官舉證責任之\n    內涵，除應盡「提出證據」之形式舉證責任外，尚應「指出\n    其證明之方法」，用以說服法院，使法官確信被告犯罪構成\n    事實之存在。此指出其證明之方法，應包括指出調查之途徑\n    ，與待證事實之關聯及證據之證明力等事項，同條第2 、3\n    、4 項，乃新增法院對起訴之審查機制及裁定駁回起訴之效\n    力，以有效督促檢察官善盡實質舉證責任，藉免濫行起訴（\n    最高法院91年度第4 次刑事庭會議決議內容第1 點參照）。\n    又起訴審查機制係在起訴階段對於檢察官偵查結果所為之審\n    查，而我國刑事訴訟法採「起訴法定原則」，依刑事訴訟法\n    第251 條第1 項規定，檢察官依偵查所得之證據，足認被告\n    有犯罪嫌疑者，應提起公訴，是依我國刑事訴訟法規定，檢\n    察官偵查結果起訴之法定門檻應為「足夠的犯罪嫌疑」，即\n    指依檢察官偵查所得的事證判斷，被告之犯罪很可能致有罪\n    判決而言，而非指對犯罪事實已達確信之心證；再起訴審查\n    乃形式上審查，即可判斷被告顯無成立犯罪之可能者而言，\n    此與經過證據調查、辯論之審判程序後所為有罪判決之標準\n    自不相同。是起訴審查的門檻自非要求法官對被告犯罪事實\n    形成確信的心證，最高法院上揭決議所謂之使法官「確信」\n    被告犯罪構成事實存在，自非指有罪判決所要求達到毫無合\n    理懷疑的確信之心證程序，以免混淆駁回起訴與判決無罪之\n    分別。意即所謂「顯不足認定被告有成立犯罪之可能」者，\n    係指法院在「第一次審判期日前」，審查檢察官起訴意旨及\n    全案卷證資料，依據經驗法則及論理法則，客觀上一目了然\n    即可立即判斷檢察官舉出之證明方法根本不足認定被告有成\n    立犯罪之可能者而言。倘從形式上觀察，已有相當之證據，\n    嗣後經被告或其辯護人對證據之證明力有所爭執，而已經過\n    相當時日之調查，縱法院嗣後調查結果，認檢察官之舉證不\n    足以證明被告犯罪時，即非所謂「顯」不足以認定被告有成\n    立犯罪可能之情形。此際，法院應以實體判決終結訴訟，不\n    宜以裁定駁回起訴（法院辦理刑事訴訟案件應行注意事項第\n    95條參照）。次按，刑事訴訟法第247 條（舊法）所謂法院\n    不得就未經起訴之犯罪審判，係指犯罪完全未經起訴者而言\n    ，如僅起訴事實中敘述被告犯罪之時間、地點略有錯誤，法\n    院於判決時予以校正，或起訴之事實並無瑕疵，而法院判決\n    認定犯罪之時地稍有出入，均係判決實體上是否妥適之問題\n    ，要無就未經起訴之犯罪審判之程序違法可言（最高法院45\n    年度臺上字第287 號判例意旨參照）。刑事訴訟之審判，採\n    不告不理原則，法院固不得對未經起訴之事實予以審判，但\n    在不妨害事實同一之範圍內，仍非不得自由認定事實，適用\n    法律。換言之，如刑罰權對象之客觀基本社會事實相同，縱\n    起訴事實所述犯罪時、地略有錯誤，或犯罪方法、被害法益\n    不同，或所犯罪名有別，法院仍得予以審判（最高法院95\n    年臺上字第1271號判決參照）。\n四、本院查：\n（一）檢察官於99年度撤緩偵字第213 號聲請簡易判決處刑書已\n      列舉偵查中所得之證據，包括被告於偵查中之自白、應受\n      尿液採驗人尿液檢體採集送驗紀錄表、臺灣尖端先進生技\n      醫藥股份有限公司濫用藥物檢驗報告等證據方法，認為被\n      告於98年10月17日為警採尿送驗前回溯96小時內某時許，\n      在臺北市○○區○○街20巷2 號2 樓居處，施用第二級毒\n      品甲基安非他命之犯行，已有足夠之犯罪嫌疑。本院審諸\n      本案之全部卷證資料，被告於警詢及檢察官偵查時，均已\n      坦承確有接受採尿送驗，且亦是認確有施用第二級甲基安\n      非他命，而所採集之尿液經送鑑定亦確有甲基安非他命陽\n      性反應（以上均見臺灣臺北地方法院檢察署98年度毒偵字\n      第3084號卷第4 頁至第6 頁、第9 頁至第12頁、第26頁至\n      第27頁），從形式上觀察，已有相當之證據，足認被告確\n      有前開犯行之犯罪嫌疑；是以，法院嗣後調查結果，不論\n      檢察官之前開舉證是否能證明被告之犯行，斯時，已非所\n      謂「顯」不足以認定被告有成立犯罪可能之情形，而應由\n      法院以實體判決終結訴訟，不宜以裁定駁回起訴。原審以\n      被告前後自白內容不一致，前開濫用藥物檢驗報告亦無法\n      為被告自白之補強證據，不足以證明被告有聲請簡易判決\n      處刑書所指犯行為由裁定公訴駁回，似有混淆駁回起訴與\n      判決無罪之分別。\n（二）本件檢察官於聲請簡易判決處刑書犯罪事實欄中，已對被\n      告施用甲基安非他命之行為加以記載，雖施用時間及採尿\n      時間記載錯誤，惟被告於警詢時已坦承：伊於98年8 月31\n      日19時38分，臺北市政府警察局中山分局偵查隊接受警方\n      採集尿液前，因之前還留有少許第二級毒品安非他命，所\n      以就自己再拿出來施用等語（見前開偵卷第5 頁），且卷\n      附之應受尿液採驗人尿液檢體採集送驗紀錄表亦記載採尿\n      日期為98年8 月31日19時38分（見前開偵卷第12頁）。而\n      檢察官復於99年9 月24日以北檢治生99撤緩偵213 字第71\n      595 號函表明「犯事事實欄內有關犯罪及採尿時間，係將\n      『98年8 月31日』誤載為『98年10月17日』、「現已將更\n      正後之聲請簡易判決處刑書重新送達被告，並詳如附件」\n      等語，有該函文在卷可稽（見原審99年度簡字第2209號卷\n      第9 頁、第10頁）。是檢察官聲請簡易判決處刑之範圍與\n      被告實際施用毒品、採尿之時間一致，已屬可得確定，縱\n      檢察官原聲請簡易判決處刑書將犯罪時間、採尿時間記載\n      錯誤，然並非未經起訴，法院仍應加以審理。\n五、綜上所述，本案檢察官就被告之犯罪事實，已提出證明方法\n    ，應非「顯」不足認定，且檢察官已按期補正，並非逾期未\n    補正，尚不得以逾期未補正為由裁定駁回起訴。原審未查，\n    遽為公訴駁回之裁定，尚有未合。檢察官之抗告，為有理由\n    ，應將原裁定撤銷，發回原審法院，另為適法之處理。\n六、據上論斷，應依刑事訴訟法第413條前段，裁定如主文。\n中    華    民    國   100    年    3     月    24    日\n                  刑事第九庭  審判長法  官  陳貽男\n                                    法  官  蔡聰明\n                                    法  官  蔡守訓\n以上正本證明與原本無異。\n不得再抗告。\n                                    書記官  許俊鴻\n中    華    民    國   100    年    3     月    24    日",
  "structure": {
    "main": "原裁定撤銷，發回臺灣臺北地方法院。",
    "reason": "一、原審裁定意旨略以：\n（一）本件檢察官以被告涉犯施用第二級毒品罪嫌，聲請以簡易\n      判決處刑，無非係以被告自白及卷附之應受尿液檢驗採驗\n      人尿液檢體採集送驗紀錄表、臺灣尖端先進生技醫股份有\n      限公司濫用藥物檢驗報告為其證據方法。經查，被告確有\n      於民國98年10月17日13時57分許，經臺北市政府警察局中\n      山分局警員通知到場，並同意採驗尿液送驗一節，業據被\n      告供述在卷，惟綜觀本件全案事證，檢察官並未提出被告\n      是次所採尿液檢體之檢驗報告，以佐證被告於98年10月17\n      日為警採尿送驗前回溯96小時內之某時，確有聲請簡易判\n      決處刑書所載之施用第二級毒品犯行。至於卷附之檢體編\n      號WＺ00000000000 號應受尿液檢驗人尿液檢體採集送驗紀\n      錄表、臺灣尖端先進生技醫藥股份有限公司98年9 月9 日\n      濫用藥物檢驗報告各1 紙，固足認被告所採尿液確呈安非\n      他命類陽性反應，惟上開檢驗報告之檢體係被告於98年8\n      月31日19時38分許所採之尿液檢體，顯非本件被告於98年\n      10月17日所採之尿液檢體，是上開紀錄表及檢驗報告僅足\n      以證明被告確有於98年8 月31日19時38分許採尿前回溯96\n      小時內之某時，確曾施用第二級毒品，尚不足以證明被告\n      涉有檢察官所指本件犯行之罪嫌，認檢察官指出之證明方\n      法顯不足認定被告有成立犯罪之可能，乃於第一次審判期\n      日前即99年8 月31日，裁定檢察官應於裁定送達後20日內\n      補正被告犯罪之證據並指出證明之方法，該裁定於99年9\n      月8 日於送達於檢察官，有原審法院99年度簡字第2209號\n      刑事裁定書暨送達證書在卷可稽。\n（二）本件檢察官雖於99年9 月24日以北檢治生99撤緩偵213 字\n      第71595 號說明「本署99年度撤緩偵第213 號聲請簡易判\n      決處刑書中，犯罪事實欄內有關犯罪及採尿時間，係將『\n      98年8 月31日』誤載為『98年10月17日』，此從該案移送\n      書之犯罪時間記載為98年8 月31日．．．自明」等語。惟\n      刑事訴訟法第264 條第2 項關於起訴書程式之規定，旨在\n      界定起訴及審判之範圍，並兼顧被告防禦權之行使，其中\n      屬於絕對必要記載事項之「犯罪事實」，係指犯罪構成要\n      件之具體事實，故所謂犯罪已經起訴，係指起訴書之犯罪\n      事實欄，已就特定犯罪構成要件之基本事實，具體記載，\n      並足據以與其他犯罪事實區分，要非以警察局移送書為法\n      院認定起訴及審判之範圍。本件檢察官聲請簡易判決處刑\n      書業已明確記載本件之犯罪時間、地點及行為係「於98年\n      10月17日被告為警採尿送驗前回溯96小時內某時許，在臺\n      北市○○區○○街20巷2 號2 樓居處，施用第二級毒品甲\n      基安非他命」。且本件聲請簡易判決處刑書所載之被告上\n      開犯嫌，前經檢察官以99年度毒偵字第3084號為緩起訴處\n      分，經檢察官職權送再議結果，復經臺灣高等法院檢察署\n      檢察長以98年度上職議字第13287 號處分駁回再議確定，\n      足認本件經檢察官特定之起訴範圍，確係「於98年10月17\n      日被告為警採尿送驗前回溯96小時內某時許，在臺北市○\n      ○區○○街20巷2 號2 樓居處，施用第二級毒品甲基安非\n      他命」之犯嫌，要非卷附移送書所載之98年8 月31日該次\n      犯嫌。檢察官前開說明，容有誤會。\n（三）本件檢察官復以同上函文說明「本件既有被告之自白，即\n      與刑事訴訟法第161條第2項之『顯』不足認定被告有成立\n      犯罪可能之規定有別」等語；惟被告之自白，不得作為有\n      罪判決之唯一證據，仍應調查其他必要之證據，以查其是\n      否與事實相符，刑事訴訟法第156 條第2 項定有明文。本\n      件被告於98年10月17日警詢時供陳：（問：最後1 次施用\n      安非他命是何時、何地？）98年10月初，在臺北市○○區\n      ○○街20巷2 號2 樓自家房間等語，復於98年11月29日偵\n      訊時改稱：於採尿前3 天施用等，其所為之供述前後不一\n      致，要難以被告前後不一致之供述，為被告有罪認定之唯\n      一證據。況本件依被告98年10月17日之警詢筆錄、同年11\n      月19日偵訊筆錄觀之，被告於98年10月17日13時57分許，\n      為警通知到案後，當日確有經其同意採集尿液自明，是被\n      告既於98年10月17日確有採尿送驗，檢察官自應提出\n      本件聲請簡易判決處刑書所指犯行之被告是次所採尿液檢\n      體檢驗報告，以資佐證被告於98年10月17日為警採尿送驗\n      前回溯96小時內之某時，確有聲請簡易判決處刑書所載之\n      施用第二級毒品犯行，尚難僅以被告前後不一致之供述，\n      遽為認定被告有成立犯罪之可能。是檢察官就本件被告所\n      涉犯嫌聲請以簡易判決處刑，確實並未具體指出被告犯罪\n      之證據及證明之方法，經原審法院於第一次審判期日前裁\n      定通知檢察官應於20日內補正，該裁定業於99年9 月8 日\n      送達於檢察官，惟檢察官除上開函說明外，原偵查檢察官\n      迄今亦未再提出任何補正，難認檢察官業已遵期補正，自\n      屬逾期未補正，爰依刑事訴訟法第452 條、第161 條第2\n      項規定，裁定駁回公訴云云。\n二、檢察官抗告意旨略以：依據移送書、偵查內容及偵查時所提\n    示被告卷附之臺灣尖端先進生技醫藥股份有限公司濫用藥物\n    檢驗報告顯示，本件顯係以被告於98年8 月31日為警採尿時\n    之施用毒品行為為起訴內容，簡易判決處刑書事實欄所載98\n    年10月17日部分顯係誤繕。縱認本件起訴事實為98年10月17\n    日被告為警採尿時之施用毒品行為，依據偵查時被告經檢察\n    官訊問之內容以觀，被告亦已就98年10月17日採尿時施用毒\n    品行為自白犯罪，且依據聲請簡易判決處刑書之記載，除被\n    告自白外，尚有臺灣尖端先進生技醫藥股份有限公司濫用藥\n    物檢驗報告為據，本件形式上觀察，已有相當證據認定被告\n    犯罪，法院應為實體判決。至於原審裁定認定臺灣尖端先進\n    生技醫藥股份有限公司濫用藥物檢驗報告採驗時間並非98年\n    10月17日，及被告自白前後不一而不足，均係實質犯罪之審\n    查，屬被告是否成立犯罪問題，尚不得依此作為駁回起訴之\n    依據等語。\n三、按刑事訴訟法第161 條第1 項規定，檢察官就被告犯罪，應\n    負舉證責任，並指出證明之方法；同條第2 項規定，法院於\n    第一次審判期日前，認為檢察官指出之證明方法顯不足認定\n    被告有成立犯罪之可能時，應以裁定定期通知檢察官補正，\n    逾期未補正者，得以裁定駁回起訴。明定檢察官舉證責任之\n    內涵，除應盡「提出證據」之形式舉證責任外，尚應「指出\n    其證明之方法」，用以說服法院，使法官確信被告犯罪構成\n    事實之存在。此指出其證明之方法，應包括指出調查之途徑\n    ，與待證事實之關聯及證據之證明力等事項，同條第2 、3\n    、4 項，乃新增法院對起訴之審查機制及裁定駁回起訴之效\n    力，以有效督促檢察官善盡實質舉證責任，藉免濫行起訴（\n    最高法院91年度第4 次刑事庭會議決議內容第1 點參照）。\n    又起訴審查機制係在起訴階段對於檢察官偵查結果所為之審\n    查，而我國刑事訴訟法採「起訴法定原則」，依刑事訴訟法\n    第251 條第1 項規定，檢察官依偵查所得之證據，足認被告\n    有犯罪嫌疑者，應提起公訴，是依我國刑事訴訟法規定，檢\n    察官偵查結果起訴之法定門檻應為「足夠的犯罪嫌疑」，即\n    指依檢察官偵查所得的事證判斷，被告之犯罪很可能致有罪\n    判決而言，而非指對犯罪事實已達確信之心證；再起訴審查\n    乃形式上審查，即可判斷被告顯無成立犯罪之可能者而言，\n    此與經過證據調查、辯論之審判程序後所為有罪判決之標準\n    自不相同。是起訴審查的門檻自非要求法官對被告犯罪事實\n    形成確信的心證，最高法院上揭決議所謂之使法官「確信」\n    被告犯罪構成事實存在，自非指有罪判決所要求達到毫無合\n    理懷疑的確信之心證程序，以免混淆駁回起訴與判決無罪之\n    分別。意即所謂「顯不足認定被告有成立犯罪之可能」者，\n    係指法院在「第一次審判期日前」，審查檢察官起訴意旨及\n    全案卷證資料，依據經驗法則及論理法則，客觀上一目了然\n    即可立即判斷檢察官舉出之證明方法根本不足認定被告有成\n    立犯罪之可能者而言。倘從形式上觀察，已有相當之證據，\n    嗣後經被告或其辯護人對證據之證明力有所爭執，而已經過\n    相當時日之調查，縱法院嗣後調查結果，認檢察官之舉證不\n    足以證明被告犯罪時，即非所謂「顯」不足以認定被告有成\n    立犯罪可能之情形。此際，法院應以實體判決終結訴訟，不\n    宜以裁定駁回起訴（法院辦理刑事訴訟案件應行注意事項第\n    95條參照）。次按，刑事訴訟法第247 條（舊法）所謂法院\n    不得就未經起訴之犯罪審判，係指犯罪完全未經起訴者而言\n    ，如僅起訴事實中敘述被告犯罪之時間、地點略有錯誤，法\n    院於判決時予以校正，或起訴之事實並無瑕疵，而法院判決\n    認定犯罪之時地稍有出入，均係判決實體上是否妥適之問題\n    ，要無就未經起訴之犯罪審判之程序違法可言（最高法院45\n    年度臺上字第287 號判例意旨參照）。刑事訴訟之審判，採\n    不告不理原則，法院固不得對未經起訴之事實予以審判，但\n    在不妨害事實同一之範圍內，仍非不得自由認定事實，適用\n    法律。換言之，如刑罰權對象之客觀基本社會事實相同，縱\n    起訴事實所述犯罪時、地略有錯誤，或犯罪方法、被害法益\n    不同，或所犯罪名有別，法院仍得予以審判（最高法院95\n    年臺上字第1271號判決參照）。\n四、本院查：\n（一）檢察官於99年度撤緩偵字第213 號聲請簡易判決處刑書已\n      列舉偵查中所得之證據，包括被告於偵查中之自白、應受\n      尿液採驗人尿液檢體採集送驗紀錄表、臺灣尖端先進生技\n      醫藥股份有限公司濫用藥物檢驗報告等證據方法，認為被\n      告於98年10月17日為警採尿送驗前回溯96小時內某時許，\n      在臺北市○○區○○街20巷2 號2 樓居處，施用第二級毒\n      品甲基安非他命之犯行，已有足夠之犯罪嫌疑。本院審諸\n      本案之全部卷證資料，被告於警詢及檢察官偵查時，均已\n      坦承確有接受採尿送驗，且亦是認確有施用第二級甲基安\n      非他命，而所採集之尿液經送鑑定亦確有甲基安非他命陽\n      性反應（以上均見臺灣臺北地方法院檢察署98年度毒偵字\n      第3084號卷第4 頁至第6 頁、第9 頁至第12頁、第26頁至\n      第27頁），從形式上觀察，已有相當之證據，足認被告確\n      有前開犯行之犯罪嫌疑；是以，法院嗣後調查結果，不論\n      檢察官之前開舉證是否能證明被告之犯行，斯時，已非所\n      謂「顯」不足以認定被告有成立犯罪可能之情形，而應由\n      法院以實體判決終結訴訟，不宜以裁定駁回起訴。原審以\n      被告前後自白內容不一致，前開濫用藥物檢驗報告亦無法\n      為被告自白之補強證據，不足以證明被告有聲請簡易判決\n      處刑書所指犯行為由裁定公訴駁回，似有混淆駁回起訴與\n      判決無罪之分別。\n（二）本件檢察官於聲請簡易判決處刑書犯罪事實欄中，已對被\n      告施用甲基安非他命之行為加以記載，雖施用時間及採尿\n      時間記載錯誤，惟被告於警詢時已坦承：伊於98年8 月31\n      日19時38分，臺北市政府警察局中山分局偵查隊接受警方\n      採集尿液前，因之前還留有少許第二級毒品安非他命，所\n      以就自己再拿出來施用等語（見前開偵卷第5 頁），且卷\n      附之應受尿液採驗人尿液檢體採集送驗紀錄表亦記載採尿\n      日期為98年8 月31日19時38分（見前開偵卷第12頁）。而\n      檢察官復於99年9 月24日以北檢治生99撤緩偵213 字第71\n      595 號函表明「犯事事實欄內有關犯罪及採尿時間，係將\n      『98年8 月31日』誤載為『98年10月17日』、「現已將更\n      正後之聲請簡易判決處刑書重新送達被告，並詳如附件」\n      等語，有該函文在卷可稽（見原審99年度簡字第2209號卷\n      第9 頁、第10頁）。是檢察官聲請簡易判決處刑之範圍與\n      被告實際施用毒品、採尿之時間一致，已屬可得確定，縱\n      檢察官原聲請簡易判決處刑書將犯罪時間、採尿時間記載\n      錯誤，然並非未經起訴，法院仍應加以審理。\n五、綜上所述，本案檢察官就被告之犯罪事實，已提出證明方法\n    ，應非「顯」不足認定，且檢察官已按期補正，並非逾期未\n    補正，尚不得以逾期未補正為由裁定駁回起訴。原審未查，\n    遽為公訴駁回之裁定，尚有未合。檢察官之抗告，為有理由\n    ，應將原裁定撤銷，發回原審法院，另為適法之處理。\n六、據上論斷，應依刑事訴訟法第413條前段，裁定如主文。"
  },
  "search": "臺灣高等法院刑事裁定100年度抗字第235號抗告人臺灣臺北地方法院檢察署檢察官被告陳俊龍上列抗告人因被告違反毒品危害防制條例案件，不服臺灣臺北地方法院中華民國99年12月31日裁定（99年度易字第2905號），提起抗告，本院裁定如下：主文原裁定撤銷，發回臺灣臺北地方法院。理由一、原審裁定意旨略以：（一）本件檢察官以被告涉犯施用第二級毒品罪嫌，聲請以簡易判決處刑，無非係以被告自白及卷附之應受尿液檢驗採驗人尿液檢體採集送驗紀錄表、臺灣尖端先進生技醫股份有限公司濫用藥物檢驗報告為其證據方法。經查，被告確有於民國98年10月17日13時57分許，經臺北市政府警察局中山分局警員通知到場，並同意採驗尿液送驗一節，業據被告供述在卷，惟綜觀本件全案事證，檢察官並未提出被告是次所採尿液檢體之檢驗報告，以佐證被告於98年10月17日為警採尿送驗前回溯96小時內之某時，確有聲請簡易判決處刑書所載之施用第二級毒品犯行。至於卷附之檢體編號WＺ00000000000號應受尿液檢驗人尿液檢體採集送驗紀錄表、臺灣尖端先進生技醫藥股份有限公司98年9月9日濫用藥物檢驗報告各1紙，固足認被告所採尿液確呈安非他命類陽性反應，惟上開檢驗報告之檢體係被告於98年8月31日19時38分許所採之尿液檢體，顯非本件被告於98年10月17日所採之尿液檢體，是上開紀錄表及檢驗報告僅足以證明被告確有於98年8月31日19時38分許採尿前回溯96小時內之某時，確曾施用第二級毒品，尚不足以證明被告涉有檢察官所指本件犯行之罪嫌，認檢察官指出之證明方法顯不足認定被告有成立犯罪之可能，乃於第一次審判期日前即99年8月31日，裁定檢察官應於裁定送達後20日內補正被告犯罪之證據並指出證明之方法，該裁定於99年9月8日於送達於檢察官，有原審法院99年度簡字第2209號刑事裁定書暨送達證書在卷可稽。（二）本件檢察官雖於99年9月24日以北檢治生99撤緩偵213字第71595號說明「本署99年度撤緩偵第213號聲請簡易判決處刑書中，犯罪事實欄內有關犯罪及採尿時間，係將『98年8月31日』誤載為『98年10月17日』，此從該案移送書之犯罪時間記載為98年8月31日．．．自明」等語。惟刑事訴訟法第264條第2項關於起訴書程式之規定，旨在界定起訴及審判之範圍，並兼顧被告防禦權之行使，其中屬於絕對必要記載事項之「犯罪事實」，係指犯罪構成要件之具體事實，故所謂犯罪已經起訴，係指起訴書之犯罪事實欄，已就特定犯罪構成要件之基本事實，具體記載，並足據以與其他犯罪事實區分，要非以警察局移送書為法院認定起訴及審判之範圍。本件檢察官聲請簡易判決處刑書業已明確記載本件之犯罪時間、地點及行為係「於98年10月17日被告為警採尿送驗前回溯96小時內某時許，在臺北市○○區○○街20巷2號2樓居處，施用第二級毒品甲基安非他命」。且本件聲請簡易判決處刑書所載之被告上開犯嫌，前經檢察官以99年度毒偵字第3084號為緩起訴處分，經檢察官職權送再議結果，復經臺灣高等法院檢察署檢察長以98年度上職議字第13287號處分駁回再議確定，足認本件經檢察官特定之起訴範圍，確係「於98年10月17日被告為警採尿送驗前回溯96小時內某時許，在臺北市○○區○○街20巷2號2樓居處，施用第二級毒品甲基安非他命」之犯嫌，要非卷附移送書所載之98年8月31日該次犯嫌。檢察官前開說明，容有誤會。（三）本件檢察官復以同上函文說明「本件既有被告之自白，即與刑事訴訟法第161條第2項之『顯』不足認定被告有成立犯罪可能之規定有別」等語；惟被告之自白，不得作為有罪判決之唯一證據，仍應調查其他必要之證據，以查其是否與事實相符，刑事訴訟法第156條第2項定有明文。本件被告於98年10月17日警詢時供陳：（問：最後1次施用安非他命是何時、何地？）98年10月初，在臺北市○○區○○街20巷2號2樓自家房間等語，復於98年11月29日偵訊時改稱：於採尿前3天施用等，其所為之供述前後不一致，要難以被告前後不一致之供述，為被告有罪認定之唯一證據。況本件依被告98年10月17日之警詢筆錄、同年11月19日偵訊筆錄觀之，被告於98年10月17日13時57分許，為警通知到案後，當日確有經其同意採集尿液自明，是被告既於98年10月17日確有採尿送驗，檢察官自應提出本件聲請簡易判決處刑書所指犯行之被告是次所採尿液檢體檢驗報告，以資佐證被告於98年10月17日為警採尿送驗前回溯96小時內之某時，確有聲請簡易判決處刑書所載之施用第二級毒品犯行，尚難僅以被告前後不一致之供述，遽為認定被告有成立犯罪之可能。是檢察官就本件被告所涉犯嫌聲請以簡易判決處刑，確實並未具體指出被告犯罪之證據及證明之方法，經原審法院於第一次審判期日前裁定通知檢察官應於20日內補正，該裁定業於99年9月8日送達於檢察官，惟檢察官除上開函說明外，原偵查檢察官迄今亦未再提出任何補正，難認檢察官業已遵期補正，自屬逾期未補正，爰依刑事訴訟法第452條、第161條第2項規定，裁定駁回公訴云云。二、檢察官抗告意旨略以：依據移送書、偵查內容及偵查時所提示被告卷附之臺灣尖端先進生技醫藥股份有限公司濫用藥物檢驗報告顯示，本件顯係以被告於98年8月31日為警採尿時之施用毒品行為為起訴內容，簡易判決處刑書事實欄所載98年10月17日部分顯係誤繕。縱認本件起訴事實為98年10月17日被告為警採尿時之施用毒品行為，依據偵查時被告經檢察官訊問之內容以觀，被告亦已就98年10月17日採尿時施用毒品行為自白犯罪，且依據聲請簡易判決處刑書之記載，除被告自白外，尚有臺灣尖端先進生技醫藥股份有限公司濫用藥物檢驗報告為據，本件形式上觀察，已有相當證據認定被告犯罪，法院應為實體判決。至於原審裁定認定臺灣尖端先進生技醫藥股份有限公司濫用藥物檢驗報告採驗時間並非98年10月17日，及被告自白前後不一而不足，均係實質犯罪之審查，屬被告是否成立犯罪問題，尚不得依此作為駁回起訴之依據等語。三、按刑事訴訟法第161條第1項規定，檢察官就被告犯罪，應負舉證責任，並指出證明之方法；同條第2項規定，法院於第一次審判期日前，認為檢察官指出之證明方法顯不足認定被告有成立犯罪之可能時，應以裁定定期通知檢察官補正，逾期未補正者，得以裁定駁回起訴。明定檢察官舉證責任之內涵，除應盡「提出證據」之形式舉證責任外，尚應「指出其證明之方法」，用以說服法院，使法官確信被告犯罪構成事實之存在。此指出其證明之方法，應包括指出調查之途徑，與待證事實之關聯及證據之證明力等事項，同條第2、3、4項，乃新增法院對起訴之審查機制及裁定駁回起訴之效力，以有效督促檢察官善盡實質舉證責任，藉免濫行起訴（最高法院91年度第4次刑事庭會議決議內容第1點參照）。又起訴審查機制係在起訴階段對於檢察官偵查結果所為之審查，而我國刑事訴訟法採「起訴法定原則」，依刑事訴訟法第251條第1項規定，檢察官依偵查所得之證據，足認被告有犯罪嫌疑者，應提起公訴，是依我國刑事訴訟法規定，檢察官偵查結果起訴之法定門檻應為「足夠的犯罪嫌疑」，即指依檢察官偵查所得的事證判斷，被告之犯罪很可能致有罪判決而言，而非指對犯罪事實已達確信之心證；再起訴審查乃形式上審查，即可判斷被告顯無成立犯罪之可能者而言，此與經過證據調查、辯論之審判程序後所為有罪判決之標準自不相同。是起訴審查的門檻自非要求法官對被告犯罪事實形成確信的心證，最高法院上揭決議所謂之使法官「確信」被告犯罪構成事實存在，自非指有罪判決所要求達到毫無合理懷疑的確信之心證程序，以免混淆駁回起訴與判決無罪之分別。意即所謂「顯不足認定被告有成立犯罪之可能」者，係指法院在「第一次審判期日前」，審查檢察官起訴意旨及全案卷證資料，依據經驗法則及論理法則，客觀上一目了然即可立即判斷檢察官舉出之證明方法根本不足認定被告有成立犯罪之可能者而言。倘從形式上觀察，已有相當之證據，嗣後經被告或其辯護人對證據之證明力有所爭執，而已經過相當時日之調查，縱法院嗣後調查結果，認檢察官之舉證不足以證明被告犯罪時，即非所謂「顯」不足以認定被告有成立犯罪可能之情形。此際，法院應以實體判決終結訴訟，不宜以裁定駁回起訴（法院辦理刑事訴訟案件應行注意事項第95條參照）。次按，刑事訴訟法第247條（舊法）所謂法院不得就未經起訴之犯罪審判，係指犯罪完全未經起訴者而言，如僅起訴事實中敘述被告犯罪之時間、地點略有錯誤，法院於判決時予以校正，或起訴之事實並無瑕疵，而法院判決認定犯罪之時地稍有出入，均係判決實體上是否妥適之問題，要無就未經起訴之犯罪審判之程序違法可言（最高法院45年度臺上字第287號判例意旨參照）。刑事訴訟之審判，採不告不理原則，法院固不得對未經起訴之事實予以審判，但在不妨害事實同一之範圍內，仍非不得自由認定事實，適用法律。換言之，如刑罰權對象之客觀基本社會事實相同，縱起訴事實所述犯罪時、地略有錯誤，或犯罪方法、被害法益不同，或所犯罪名有別，法院仍得予以審判（最高法院95年臺上字第1271號判決參照）。四、本院查：（一）檢察官於99年度撤緩偵字第213號聲請簡易判決處刑書已列舉偵查中所得之證據，包括被告於偵查中之自白、應受尿液採驗人尿液檢體採集送驗紀錄表、臺灣尖端先進生技醫藥股份有限公司濫用藥物檢驗報告等證據方法，認為被告於98年10月17日為警採尿送驗前回溯96小時內某時許，在臺北市○○區○○街20巷2號2樓居處，施用第二級毒品甲基安非他命之犯行，已有足夠之犯罪嫌疑。本院審諸本案之全部卷證資料，被告於警詢及檢察官偵查時，均已坦承確有接受採尿送驗，且亦是認確有施用第二級甲基安非他命，而所採集之尿液經送鑑定亦確有甲基安非他命陽性反應（以上均見臺灣臺北地方法院檢察署98年度毒偵字第3084號卷第4頁至第6頁、第9頁至第12頁、第26頁至第27頁），從形式上觀察，已有相當之證據，足認被告確有前開犯行之犯罪嫌疑；是以，法院嗣後調查結果，不論檢察官之前開舉證是否能證明被告之犯行，斯時，已非所謂「顯」不足以認定被告有成立犯罪可能之情形，而應由法院以實體判決終結訴訟，不宜以裁定駁回起訴。原審以被告前後自白內容不一致，前開濫用藥物檢驗報告亦無法為被告自白之補強證據，不足以證明被告有聲請簡易判決處刑書所指犯行為由裁定公訴駁回，似有混淆駁回起訴與判決無罪之分別。（二）本件檢察官於聲請簡易判決處刑書犯罪事實欄中，已對被告施用甲基安非他命之行為加以記載，雖施用時間及採尿時間記載錯誤，惟被告於警詢時已坦承：伊於98年8月31日19時38分，臺北市政府警察局中山分局偵查隊接受警方採集尿液前，因之前還留有少許第二級毒品安非他命，所以就自己再拿出來施用等語（見前開偵卷第5頁），且卷附之應受尿液採驗人尿液檢體採集送驗紀錄表亦記載採尿日期為98年8月31日19時38分（見前開偵卷第12頁）。而檢察官復於99年9月24日以北檢治生99撤緩偵213字第71595號函表明「犯事事實欄內有關犯罪及採尿時間，係將『98年8月31日』誤載為『98年10月17日』、「現已將更正後之聲請簡易判決處刑書重新送達被告，並詳如附件」等語，有該函文在卷可稽（見原審99年度簡字第2209號卷第9頁、第10頁）。是檢察官聲請簡易判決處刑之範圍與被告實際施用毒品、採尿之時間一致，已屬可得確定，縱檢察官原聲請簡易判決處刑書將犯罪時間、採尿時間記載錯誤，然並非未經起訴，法院仍應加以審理。五、綜上所述，本案檢察官就被告之犯罪事實，已提出證明方法，應非「顯」不足認定，且檢察官已按期補正，並非逾期未補正，尚不得以逾期未補正為由裁定駁回起訴。原審未查，遽為公訴駁回之裁定，尚有未合。檢察官之抗告，為有理由，應將原裁定撤銷，發回原審法院，另為適法之處理。六、據上論斷，應依刑事訴訟法第413條前段，裁定如主文。中華民國100年3月24日刑事第九庭審判長法官陳貽男法官蔡聰明法官蔡守訓以上正本證明與原本無異。不得再抗告。書記官許俊鴻中華民國100年3月24日",
  "characters": {
    "judges": [
      "陳貽男",
      "蔡聰明",
      "蔡守訓"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "許俊鴻"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "陳俊龍"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-03-24",
  "created_at": "2016-02-13 21:05:27",
  "updated_at": "2016-02-13 21:05:27"
}