{
  "identify": "TPS-100-台上-1391-20110324",
  "court": {
    "name": "最高法院",
    "code": "TPS"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 100,
  "word": "台上",
  "number": "1391",
  "jcheck": "",
  "reason": "違反商業會計法等",
  "content": "最高法院刑事判決            一○○年度台上字第一三九一號\n上  訴  人  台灣高等法院高雄分院檢察署檢察官\n被      告  徐國懷\n選任辯護人  王叡齡律師\n            陳建誌律師\n上列上訴人因被告違反商業會計法等案件，不服台灣高等法院高\n雄分院中華民國九十八年四月二十日第二審判決（九十七年度上\n訴字第一四七八號，起訴案號：台灣高雄地方法院檢察署九十五\n年度偵字第三一二八五號），提起上訴，本院判決如下：\n    主  文\n上訴駁回。\n    理  由\n按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判\n決違背法令為理由，不得為之。是提起第三審上訴，應以原判決\n違背法令為理由，係屬法定要件。如果上訴理由書狀並未依據卷\n內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，\n或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之\n違法情形，不相適合時，均應認其上訴為違背法律上之程式，予\n以駁回。本件檢察官上訴意旨略稱：(一)、原判決係以證人即開傑\n技研國際股份有限公司（下稱開傑公司）總經理朱詠儀之證述及\n卷附經濟部加工出口區管理處高雄分處（下稱加工出口區高雄分\n處）民國九十八年三月二十六日經加高四字第○九八○○○一九\n九六○號函暨所附簽稿之記載，說明開傑公司雖於八十九年十月\n間已營運不善，並積欠該公司員工薪資，惟至同年月二十六日既\n尚有貨物出口，則被告徐國懷在該公司於同年月三十一日歇業前\n，仍於同年月二十二日領用開傑公司之後二個月所需之統一發票\n（下稱發票），自難認有虛開發票之不法意圖。然上揭加工出口\n區高雄分處函示內容，並未提及開傑公司於八十九年十月二十六\n日是否尚有貨物出口，該函所檢附而由加工出口區高雄分處專員\n沈展銓於八十九年十月二十五日擬具之簽稿，亦僅敘及「……為\n防範開傑公司資方將公司貨品運出區外蓄意脫產，有關該公司貨\n品進出區時，敬請高雄關稅局加工出口區分局協助辦理有關該公\n司貨品之控管……」，嗣該分處第二課課長呂文川並於前揭簽稿\n會簽欄上，批註「據了解該貨物屬公司生產機器，如外運則公司\n生產有疑義」，足見上揭加工出口區高雄分處函所稱貨物，係指\n被告與其前妻朱詠儀蓄意脫產之開傑公司生產機器而言，顯見原\n判決前開論斷與卷內資料不符，自屬採證違背證據法則。(二)、原\n審於審判期日，就上揭加工出口區高雄分處函附件中有關呂文川\n課長在簽稿會簽欄上所批註之內容，漏未提示予被告辨認並告以\n要旨，亦有調查未盡之違誤。(三)、證人即開傑公司之總務徐明枝\n於第一審時，已證陳開傑公司於八十九年十月初就說要結束營業\n，該公司員工於同年月下旬即未上班，僅有其與吳香瑩在公司多\n留二個月，負責申請墊償基金事宜，該公司迨至同年十一月十日\n之後始被斷水電，在此之前應未遭竊；上揭加工出口區高雄分處\n函亦記載開傑公司於八十九年八、九月間，即因勞工薪資爭議及\n積欠加工出口區管理處廠房租金，由該處派員協調處理；朱詠儀\n亦陳稱因開傑公司沒錢，故無法清償積欠員工二個月之薪資，須\n俟清償所積欠薪資始可出口貨品，其與被告自八十九年十月底起\n就未到公司。綜上證據，足徵開傑公司至八十九年十月下旬，財\n務狀況已甚拮据，豈有貨物供出口之可能。原判決以徐明枝為前\n開證述時，距事件發生已逾七年，記憶難期正確，而質疑該證人\n供述之憑信性，但未說明該證詞何以不足採之理由，並嫌理由不\n備。(四)、朱詠儀已證陳其與被告係於八十九年十月二十一日離婚\n，適在開傑公司於同年月三十一日歇業前十日；證人即開傑公司\n監察人兼貴茂公司負責人林麗惠於法務部調查局南部地區機動工\n作組詢問時，亦供陳其與被告有姻親關係，被告並係貴茂公司之\n股東，貴茂公司曾因涉嫌虛開發票而遭司法機關查緝等語；卷附\n入出國日期證明書復有被告於開傑公司歇業前，頻繁出國且長期\n滯留國外之記載。衡諸上情，被告豈有正常經營開傑公司之可能\n？該公司何以仍有貨物可供出口？(五)、卷內並無開傑公司曾因如\n原判決附表所示之二十一紙發票（下稱本件發票）被盜用，而前\n往警局報案遭竊之資料，是原判決謂：開傑公司於歇業後，在積\n欠員工薪資及廠商貨款之情況下，所領用之發票遭人盜用，非無\n可能等語，所憑依據所在？況林慕股份有限公司（下稱林慕公司\n）及派基科技股份有限公司（下稱派基公司）憑以逃漏稅捐之本\n件發票，其簽發日期均在開傑公司歇業之後，被告當時既已知悉\n開傑公司資金困難，即將歇業，又滯留國外，朱詠儀亦準備前往\n大陸地區，其等卻仍向加工出口區高雄分處申購八十九年十一、\n十二月份之發票，而本件發票嗣亦確遭派基公司及林慕公司持以\n申報扣抵營業稅，凡此皆與常情有違。綜上各情，相互勾稽，本\n件顯係被告與朱詠儀共謀所犯，原審對上揭不利於被告之事證，\n恝置不論，遽行判決，難昭折服云云。\n惟查原判決以公訴意旨略稱：被告徐國懷係址設高雄市前鎮區高\n雄加工出口區○○街四之二號開傑公司之負責人，為稅捐稽徵法\n之納稅義務人及商業會計法之商業負責人，基於幫助他人逃漏稅\n捐、製作不實會計憑證之概括犯意，自八十九年十一月間起至同\n年十二月間止，明知無實際交易事實，竟連續偽開內容不實、金\n額總計新台幣（下同）七千一百五十一萬五千零四十七元之本件\n發票共二十一紙，交予虛設之派基公司及林慕公司，由該二公司\n將本件發票之不實內容，記入得扣抵之進項稅額內，以此不正方\n式幫助他人逃漏營業稅計三百五十七萬五千七百五十五元，足以\n生損害於主管機關核課稅捐之正確性，因認被告涉犯商業會計法\n第七十一條第一款之填製不實會計憑證罪嫌（另涉犯稅捐稽徵法\n第四十三條第一項之幫助他人逃漏稅捐罪嫌部分，詳如後述）等\n情。但經審理結果，認為不能證明被告犯罪，乃撤銷第一審之科\n刑判決，改判諭知被告無罪，已依據卷內資料，敘明其取捨證據\n及得心證之理由。對於依憑朱詠儀之證述，及卷附加工出口區高\n雄分處九十八年三月二十六日經加高四字第○九八○○○一九九\n六○號函暨所附簽稿等資料，如何已足認定開傑公司雖於八十九\n年十月間因營運不善，積欠員工薪資，然至同年月二十六日既尚\n有貨物供出口，即難以該公司於歇業前之同年月二十二日，仍領\n用之後二個月所需發票，遽認被告有虛偽開立發票之不法意圖；\n徐明枝雖於第一審到庭證陳開傑公司在八十九年十月初，即表示\n欲結束營業，公司員工於同年月下旬就未上班云云，惟其作證時\n已在事件發生後逾七年，記憶難期無誤，前開所證又與卷內其他\n證據不相符合，如何之不足採信；公訴人既未能提出本件發票原\n本或影本供調查，證人徐桂香又陳稱本案係因派基公司、林慕公\n司已作進項申報，開傑公司卻未作銷項申報，始被發現，且本件\n發票上所蓋印章，有可能係偽刻，如何之無法排除本件發票係遭\n人以偽造之開傑公司印章所簽發；依據卷附開傑公司之營業稅年\n度資料查詢表、申報書及歇業勞資協議書所載，該公司自八十三\n年十一月一日設立起至八十九年十月底歇業止，皆正常申報營業\n稅，迄至歇業時，復與所僱勞工有薪資糾紛，且積欠廠商貨款，\n如何之足以佐證開傑公司並非虛設公司，所領用本件發票有遭盜\n用之可能；依憑被告之供述，證人朱詠儀、徐明枝之證詞，及卷\n附入出國日期證明書，如何堪認被告於開傑公司歇業前後，經常\n出境而不在國內，該公司主要業務復均由總經理朱詠儀負責，本\n件發票及發票專用章亦非被告所保管，尚難僅憑被告係該公司負\n責人，即遽論以虛偽開立發票之罪名。亦皆已在理由內詳加說明\n及指駁。上訴意旨對於原判決前揭之論斷，究有何違背經驗法則\n或論理法則等違法情形，並未依據卷內資料為具體之指摘，上訴\n意旨(三)、(五)，仍執前開陳詞，據以指摘原判決為違背法令，係對\n於原判決已說明事項，持憑己見，而為不同之評價，且重為事實\n之爭執，自非適法之第三審上訴理由。且查：(一)、依卷附加工出\n口區高雄分處九十八年三月二十六日經加高四字第○九八○○○\n一九九六○號函所示，函內雖未提及開傑公司於八十九年十月二\n十六日是否尚有貨物出口，但該函所檢附而由該分處第四課專員\n沈展銓於八十九年十月二十五日擬具之簽稿已載明：「一、本（\n八十九）年十月二十五日十六時十分該公司（指開傑公司）員工\n來電陳情積欠公司員工九月份薪資，經員工多次催討，該公司朱\n總經理允明日發放。唯公司近日緊盯員工『趕貨』，並『於今日\n裝箱擬出關』，又據聞朱總經理明日出國至大陸，員工深恐朱總\n經理蓄意欺瞞而索求無門，乃緊急來電請求本分處協助。二、職\n擬敬請第二課會同海關速暫緩該公司爾後『貨品出關』，避免員\n工權益嚴重受損」（見原審卷第一五七頁）。則原判決引據加工\n出口區高雄分處前開函及簽稿，據謂開傑公司雖於八十九年十月\n間已營運不善，積欠該公司員工薪資，惟於同年月二十六日仍有\n貨物出口等語，尚難認有上訴意旨(一)所指之採證違背證據法則。\n(二)、審判期日之訴訟程序，專以審判筆錄為證，刑事訴訟法第四\n十七條定有明文。原審在審判期日，已依刑事訴訟法第一百六十\n四條、第一百六十五條、第二百八十八條之一、第二百八十八條\n之二規定，就卷內證據，包括加工出口區高雄分處九十八年三月\n二十六日經加高四字第○九八○○○一九九六○號函等資料，依\n法提示或告以要旨，並於每調查一證據畢，詢問當事人有無意見\n，給予當事人、辯護人等，以辯論證據證明力之適當機會（見原\n審卷第一七七頁反面至第一九三頁）。至於調查證據時，審判筆\n錄雖僅記載前開加工出口區高雄分處函文號，但既已載明將該函\n文逐一提示並告以要旨，則於提示時，自包括該函附件皆予以提\n示，況檢察官、被告及其辯護人於原審法院調查各該證據，給予\n辯論證據證明力之適當機會時，均已適切表示意見，並為充分完\n足之辯論，有審判筆錄可查。上訴意旨(二)指原審未依規定將前開\n加工出口區高雄分處函送附件中有關呂文川課長於簽稿上會簽欄\n所批註之內容，對被告提示或告以要旨，顯非依據卷內資料執為\n指摘，亦非適法之第三審上訴理由。至於其餘上訴意旨，或屬枝\n節性之問題，或為單純事實之爭執，皆與法律規定得為第三審上\n訴理由之違法情形，不相適合。其關於被告被訴填製不實會計憑\n證部分之上訴違背法律上之程式，應予駁回。又公訴人指被告另\n涉犯稅捐稽徵法第四十三條第一項之幫助他人逃漏稅捐罪部分，\n核屬刑事訴訟法第三百七十六條第一款之案件，依該法條規定，\n既經第二審判決，不得上訴於第三審法院，檢察官就此部分復一\n併提起上訴，顯為法所不許，應併予駁回。\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。\n中    華    民    國  一○○  年    三    月  二十四  日\n                      最高法院刑事第四庭\n                          審判長法官  謝  俊  雄  \n                                法官  陳  世  雄  \n                                法官  魏  新  和  \n                                法官  徐  文  亮  \n                                法官  吳  信  銘  \n本件正本證明與原本無異\n                                      書  記  官  \n中    華    民    國  一○○  年    三    月  二十九  日\n                                                      Ｅ",
  "structure": {
    "main": "上訴駁回。",
    "reason": "按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判\n決違背法令為理由，不得為之。是提起第三審上訴，應以原判決\n違背法令為理由，係屬法定要件。如果上訴理由書狀並未依據卷\n內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，\n或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之\n違法情形，不相適合時，均應認其上訴為違背法律上之程式，予\n以駁回。本件檢察官上訴意旨略稱：(一)、原判決係以證人即開傑\n技研國際股份有限公司（下稱開傑公司）總經理朱詠儀之證述及\n卷附經濟部加工出口區管理處高雄分處（下稱加工出口區高雄分\n處）民國九十八年三月二十六日經加高四字第○九八○○○一九\n九六○號函暨所附簽稿之記載，說明開傑公司雖於八十九年十月\n間已營運不善，並積欠該公司員工薪資，惟至同年月二十六日既\n尚有貨物出口，則被告徐國懷在該公司於同年月三十一日歇業前\n，仍於同年月二十二日領用開傑公司之後二個月所需之統一發票\n（下稱發票），自難認有虛開發票之不法意圖。然上揭加工出口\n區高雄分處函示內容，並未提及開傑公司於八十九年十月二十六\n日是否尚有貨物出口，該函所檢附而由加工出口區高雄分處專員\n沈展銓於八十九年十月二十五日擬具之簽稿，亦僅敘及「……為\n防範開傑公司資方將公司貨品運出區外蓄意脫產，有關該公司貨\n品進出區時，敬請高雄關稅局加工出口區分局協助辦理有關該公\n司貨品之控管……」，嗣該分處第二課課長呂文川並於前揭簽稿\n會簽欄上，批註「據了解該貨物屬公司生產機器，如外運則公司\n生產有疑義」，足見上揭加工出口區高雄分處函所稱貨物，係指\n被告與其前妻朱詠儀蓄意脫產之開傑公司生產機器而言，顯見原\n判決前開論斷與卷內資料不符，自屬採證違背證據法則。(二)、原\n審於審判期日，就上揭加工出口區高雄分處函附件中有關呂文川\n課長在簽稿會簽欄上所批註之內容，漏未提示予被告辨認並告以\n要旨，亦有調查未盡之違誤。(三)、證人即開傑公司之總務徐明枝\n於第一審時，已證陳開傑公司於八十九年十月初就說要結束營業\n，該公司員工於同年月下旬即未上班，僅有其與吳香瑩在公司多\n留二個月，負責申請墊償基金事宜，該公司迨至同年十一月十日\n之後始被斷水電，在此之前應未遭竊；上揭加工出口區高雄分處\n函亦記載開傑公司於八十九年八、九月間，即因勞工薪資爭議及\n積欠加工出口區管理處廠房租金，由該處派員協調處理；朱詠儀\n亦陳稱因開傑公司沒錢，故無法清償積欠員工二個月之薪資，須\n俟清償所積欠薪資始可出口貨品，其與被告自八十九年十月底起\n就未到公司。綜上證據，足徵開傑公司至八十九年十月下旬，財\n務狀況已甚拮据，豈有貨物供出口之可能。原判決以徐明枝為前\n開證述時，距事件發生已逾七年，記憶難期正確，而質疑該證人\n供述之憑信性，但未說明該證詞何以不足採之理由，並嫌理由不\n備。(四)、朱詠儀已證陳其與被告係於八十九年十月二十一日離婚\n，適在開傑公司於同年月三十一日歇業前十日；證人即開傑公司\n監察人兼貴茂公司負責人林麗惠於法務部調查局南部地區機動工\n作組詢問時，亦供陳其與被告有姻親關係，被告並係貴茂公司之\n股東，貴茂公司曾因涉嫌虛開發票而遭司法機關查緝等語；卷附\n入出國日期證明書復有被告於開傑公司歇業前，頻繁出國且長期\n滯留國外之記載。衡諸上情，被告豈有正常經營開傑公司之可能\n？該公司何以仍有貨物可供出口？(五)、卷內並無開傑公司曾因如\n原判決附表所示之二十一紙發票（下稱本件發票）被盜用，而前\n往警局報案遭竊之資料，是原判決謂：開傑公司於歇業後，在積\n欠員工薪資及廠商貨款之情況下，所領用之發票遭人盜用，非無\n可能等語，所憑依據所在？況林慕股份有限公司（下稱林慕公司\n）及派基科技股份有限公司（下稱派基公司）憑以逃漏稅捐之本\n件發票，其簽發日期均在開傑公司歇業之後，被告當時既已知悉\n開傑公司資金困難，即將歇業，又滯留國外，朱詠儀亦準備前往\n大陸地區，其等卻仍向加工出口區高雄分處申購八十九年十一、\n十二月份之發票，而本件發票嗣亦確遭派基公司及林慕公司持以\n申報扣抵營業稅，凡此皆與常情有違。綜上各情，相互勾稽，本\n件顯係被告與朱詠儀共謀所犯，原審對上揭不利於被告之事證，\n恝置不論，遽行判決，難昭折服云云。\n惟查原判決以公訴意旨略稱：被告徐國懷係址設高雄市前鎮區高\n雄加工出口區○○街四之二號開傑公司之負責人，為稅捐稽徵法\n之納稅義務人及商業會計法之商業負責人，基於幫助他人逃漏稅\n捐、製作不實會計憑證之概括犯意，自八十九年十一月間起至同\n年十二月間止，明知無實際交易事實，竟連續偽開內容不實、金\n額總計新台幣（下同）七千一百五十一萬五千零四十七元之本件\n發票共二十一紙，交予虛設之派基公司及林慕公司，由該二公司\n將本件發票之不實內容，記入得扣抵之進項稅額內，以此不正方\n式幫助他人逃漏營業稅計三百五十七萬五千七百五十五元，足以\n生損害於主管機關核課稅捐之正確性，因認被告涉犯商業會計法\n第七十一條第一款之填製不實會計憑證罪嫌（另涉犯稅捐稽徵法\n第四十三條第一項之幫助他人逃漏稅捐罪嫌部分，詳如後述）等\n情。但經審理結果，認為不能證明被告犯罪，乃撤銷第一審之科\n刑判決，改判諭知被告無罪，已依據卷內資料，敘明其取捨證據\n及得心證之理由。對於依憑朱詠儀之證述，及卷附加工出口區高\n雄分處九十八年三月二十六日經加高四字第○九八○○○一九九\n六○號函暨所附簽稿等資料，如何已足認定開傑公司雖於八十九\n年十月間因營運不善，積欠員工薪資，然至同年月二十六日既尚\n有貨物供出口，即難以該公司於歇業前之同年月二十二日，仍領\n用之後二個月所需發票，遽認被告有虛偽開立發票之不法意圖；\n徐明枝雖於第一審到庭證陳開傑公司在八十九年十月初，即表示\n欲結束營業，公司員工於同年月下旬就未上班云云，惟其作證時\n已在事件發生後逾七年，記憶難期無誤，前開所證又與卷內其他\n證據不相符合，如何之不足採信；公訴人既未能提出本件發票原\n本或影本供調查，證人徐桂香又陳稱本案係因派基公司、林慕公\n司已作進項申報，開傑公司卻未作銷項申報，始被發現，且本件\n發票上所蓋印章，有可能係偽刻，如何之無法排除本件發票係遭\n人以偽造之開傑公司印章所簽發；依據卷附開傑公司之營業稅年\n度資料查詢表、申報書及歇業勞資協議書所載，該公司自八十三\n年十一月一日設立起至八十九年十月底歇業止，皆正常申報營業\n稅，迄至歇業時，復與所僱勞工有薪資糾紛，且積欠廠商貨款，\n如何之足以佐證開傑公司並非虛設公司，所領用本件發票有遭盜\n用之可能；依憑被告之供述，證人朱詠儀、徐明枝之證詞，及卷\n附入出國日期證明書，如何堪認被告於開傑公司歇業前後，經常\n出境而不在國內，該公司主要業務復均由總經理朱詠儀負責，本\n件發票及發票專用章亦非被告所保管，尚難僅憑被告係該公司負\n責人，即遽論以虛偽開立發票之罪名。亦皆已在理由內詳加說明\n及指駁。上訴意旨對於原判決前揭之論斷，究有何違背經驗法則\n或論理法則等違法情形，並未依據卷內資料為具體之指摘，上訴\n意旨(三)、(五)，仍執前開陳詞，據以指摘原判決為違背法令，係對\n於原判決已說明事項，持憑己見，而為不同之評價，且重為事實\n之爭執，自非適法之第三審上訴理由。且查：(一)、依卷附加工出\n口區高雄分處九十八年三月二十六日經加高四字第○九八○○○\n一九九六○號函所示，函內雖未提及開傑公司於八十九年十月二\n十六日是否尚有貨物出口，但該函所檢附而由該分處第四課專員\n沈展銓於八十九年十月二十五日擬具之簽稿已載明：「一、本（\n八十九）年十月二十五日十六時十分該公司（指開傑公司）員工\n來電陳情積欠公司員工九月份薪資，經員工多次催討，該公司朱\n總經理允明日發放。唯公司近日緊盯員工『趕貨』，並『於今日\n裝箱擬出關』，又據聞朱總經理明日出國至大陸，員工深恐朱總\n經理蓄意欺瞞而索求無門，乃緊急來電請求本分處協助。二、職\n擬敬請第二課會同海關速暫緩該公司爾後『貨品出關』，避免員\n工權益嚴重受損」（見原審卷第一五七頁）。則原判決引據加工\n出口區高雄分處前開函及簽稿，據謂開傑公司雖於八十九年十月\n間已營運不善，積欠該公司員工薪資，惟於同年月二十六日仍有\n貨物出口等語，尚難認有上訴意旨(一)所指之採證違背證據法則。\n(二)、審判期日之訴訟程序，專以審判筆錄為證，刑事訴訟法第四\n十七條定有明文。原審在審判期日，已依刑事訴訟法第一百六十\n四條、第一百六十五條、第二百八十八條之一、第二百八十八條\n之二規定，就卷內證據，包括加工出口區高雄分處九十八年三月\n二十六日經加高四字第○九八○○○一九九六○號函等資料，依\n法提示或告以要旨，並於每調查一證據畢，詢問當事人有無意見\n，給予當事人、辯護人等，以辯論證據證明力之適當機會（見原\n審卷第一七七頁反面至第一九三頁）。至於調查證據時，審判筆\n錄雖僅記載前開加工出口區高雄分處函文號，但既已載明將該函\n文逐一提示並告以要旨，則於提示時，自包括該函附件皆予以提\n示，況檢察官、被告及其辯護人於原審法院調查各該證據，給予\n辯論證據證明力之適當機會時，均已適切表示意見，並為充分完\n足之辯論，有審判筆錄可查。上訴意旨(二)指原審未依規定將前開\n加工出口區高雄分處函送附件中有關呂文川課長於簽稿上會簽欄\n所批註之內容，對被告提示或告以要旨，顯非依據卷內資料執為\n指摘，亦非適法之第三審上訴理由。至於其餘上訴意旨，或屬枝\n節性之問題，或為單純事實之爭執，皆與法律規定得為第三審上\n訴理由之違法情形，不相適合。其關於被告被訴填製不實會計憑\n證部分之上訴違背法律上之程式，應予駁回。又公訴人指被告另\n涉犯稅捐稽徵法第四十三條第一項之幫助他人逃漏稅捐罪部分，\n核屬刑事訴訟法第三百七十六條第一款之案件，依該法條規定，\n既經第二審判決，不得上訴於第三審法院，檢察官就此部分復一\n併提起上訴，顯為法所不許，應併予駁回。\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。"
  },
  "search": "最高法院刑事判決一○○年度台上字第一三九一號上訴人台灣高等法院高雄分院檢察署檢察官被告徐國懷選任辯護人王叡齡律師陳建誌律師上列上訴人因被告違反商業會計法等案件，不服台灣高等法院高雄分院中華民國九十八年四月二十日第二審判決（九十七年度上訴字第一四七八號，起訴案號：台灣高雄地方法院檢察署九十五年度偵字第三一二八五號），提起上訴，本院判決如下：主文上訴駁回。理由按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判決違背法令為理由，不得為之。是提起第三審上訴，應以原判決違背法令為理由，係屬法定要件。如果上訴理由書狀並未依據卷內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之違法情形，不相適合時，均應認其上訴為違背法律上之程式，予以駁回。本件檢察官上訴意旨略稱：(一)、原判決係以證人即開傑技研國際股份有限公司（下稱開傑公司）總經理朱詠儀之證述及卷附經濟部加工出口區管理處高雄分處（下稱加工出口區高雄分處）民國九十八年三月二十六日經加高四字第○九八○○○一九九六○號函暨所附簽稿之記載，說明開傑公司雖於八十九年十月間已營運不善，並積欠該公司員工薪資，惟至同年月二十六日既尚有貨物出口，則被告徐國懷在該公司於同年月三十一日歇業前，仍於同年月二十二日領用開傑公司之後二個月所需之統一發票（下稱發票），自難認有虛開發票之不法意圖。然上揭加工出口區高雄分處函示內容，並未提及開傑公司於八十九年十月二十六日是否尚有貨物出口，該函所檢附而由加工出口區高雄分處專員沈展銓於八十九年十月二十五日擬具之簽稿，亦僅敘及「……為防範開傑公司資方將公司貨品運出區外蓄意脫產，有關該公司貨品進出區時，敬請高雄關稅局加工出口區分局協助辦理有關該公司貨品之控管……」，嗣該分處第二課課長呂文川並於前揭簽稿會簽欄上，批註「據了解該貨物屬公司生產機器，如外運則公司生產有疑義」，足見上揭加工出口區高雄分處函所稱貨物，係指被告與其前妻朱詠儀蓄意脫產之開傑公司生產機器而言，顯見原判決前開論斷與卷內資料不符，自屬採證違背證據法則。(二)、原審於審判期日，就上揭加工出口區高雄分處函附件中有關呂文川課長在簽稿會簽欄上所批註之內容，漏未提示予被告辨認並告以要旨，亦有調查未盡之違誤。(三)、證人即開傑公司之總務徐明枝於第一審時，已證陳開傑公司於八十九年十月初就說要結束營業，該公司員工於同年月下旬即未上班，僅有其與吳香瑩在公司多留二個月，負責申請墊償基金事宜，該公司迨至同年十一月十日之後始被斷水電，在此之前應未遭竊；上揭加工出口區高雄分處函亦記載開傑公司於八十九年八、九月間，即因勞工薪資爭議及積欠加工出口區管理處廠房租金，由該處派員協調處理；朱詠儀亦陳稱因開傑公司沒錢，故無法清償積欠員工二個月之薪資，須俟清償所積欠薪資始可出口貨品，其與被告自八十九年十月底起就未到公司。綜上證據，足徵開傑公司至八十九年十月下旬，財務狀況已甚拮据，豈有貨物供出口之可能。原判決以徐明枝為前開證述時，距事件發生已逾七年，記憶難期正確，而質疑該證人供述之憑信性，但未說明該證詞何以不足採之理由，並嫌理由不備。(四)、朱詠儀已證陳其與被告係於八十九年十月二十一日離婚，適在開傑公司於同年月三十一日歇業前十日；證人即開傑公司監察人兼貴茂公司負責人林麗惠於法務部調查局南部地區機動工作組詢問時，亦供陳其與被告有姻親關係，被告並係貴茂公司之股東，貴茂公司曾因涉嫌虛開發票而遭司法機關查緝等語；卷附入出國日期證明書復有被告於開傑公司歇業前，頻繁出國且長期滯留國外之記載。衡諸上情，被告豈有正常經營開傑公司之可能？該公司何以仍有貨物可供出口？(五)、卷內並無開傑公司曾因如原判決附表所示之二十一紙發票（下稱本件發票）被盜用，而前往警局報案遭竊之資料，是原判決謂：開傑公司於歇業後，在積欠員工薪資及廠商貨款之情況下，所領用之發票遭人盜用，非無可能等語，所憑依據所在？況林慕股份有限公司（下稱林慕公司）及派基科技股份有限公司（下稱派基公司）憑以逃漏稅捐之本件發票，其簽發日期均在開傑公司歇業之後，被告當時既已知悉開傑公司資金困難，即將歇業，又滯留國外，朱詠儀亦準備前往大陸地區，其等卻仍向加工出口區高雄分處申購八十九年十一、十二月份之發票，而本件發票嗣亦確遭派基公司及林慕公司持以申報扣抵營業稅，凡此皆與常情有違。綜上各情，相互勾稽，本件顯係被告與朱詠儀共謀所犯，原審對上揭不利於被告之事證，恝置不論，遽行判決，難昭折服云云。惟查原判決以公訴意旨略稱：被告徐國懷係址設高雄市前鎮區高雄加工出口區○○街四之二號開傑公司之負責人，為稅捐稽徵法之納稅義務人及商業會計法之商業負責人，基於幫助他人逃漏稅捐、製作不實會計憑證之概括犯意，自八十九年十一月間起至同年十二月間止，明知無實際交易事實，竟連續偽開內容不實、金額總計新台幣（下同）七千一百五十一萬五千零四十七元之本件發票共二十一紙，交予虛設之派基公司及林慕公司，由該二公司將本件發票之不實內容，記入得扣抵之進項稅額內，以此不正方式幫助他人逃漏營業稅計三百五十七萬五千七百五十五元，足以生損害於主管機關核課稅捐之正確性，因認被告涉犯商業會計法第七十一條第一款之填製不實會計憑證罪嫌（另涉犯稅捐稽徵法第四十三條第一項之幫助他人逃漏稅捐罪嫌部分，詳如後述）等情。但經審理結果，認為不能證明被告犯罪，乃撤銷第一審之科刑判決，改判諭知被告無罪，已依據卷內資料，敘明其取捨證據及得心證之理由。對於依憑朱詠儀之證述，及卷附加工出口區高雄分處九十八年三月二十六日經加高四字第○九八○○○一九九六○號函暨所附簽稿等資料，如何已足認定開傑公司雖於八十九年十月間因營運不善，積欠員工薪資，然至同年月二十六日既尚有貨物供出口，即難以該公司於歇業前之同年月二十二日，仍領用之後二個月所需發票，遽認被告有虛偽開立發票之不法意圖；徐明枝雖於第一審到庭證陳開傑公司在八十九年十月初，即表示欲結束營業，公司員工於同年月下旬就未上班云云，惟其作證時已在事件發生後逾七年，記憶難期無誤，前開所證又與卷內其他證據不相符合，如何之不足採信；公訴人既未能提出本件發票原本或影本供調查，證人徐桂香又陳稱本案係因派基公司、林慕公司已作進項申報，開傑公司卻未作銷項申報，始被發現，且本件發票上所蓋印章，有可能係偽刻，如何之無法排除本件發票係遭人以偽造之開傑公司印章所簽發；依據卷附開傑公司之營業稅年度資料查詢表、申報書及歇業勞資協議書所載，該公司自八十三年十一月一日設立起至八十九年十月底歇業止，皆正常申報營業稅，迄至歇業時，復與所僱勞工有薪資糾紛，且積欠廠商貨款，如何之足以佐證開傑公司並非虛設公司，所領用本件發票有遭盜用之可能；依憑被告之供述，證人朱詠儀、徐明枝之證詞，及卷附入出國日期證明書，如何堪認被告於開傑公司歇業前後，經常出境而不在國內，該公司主要業務復均由總經理朱詠儀負責，本件發票及發票專用章亦非被告所保管，尚難僅憑被告係該公司負責人，即遽論以虛偽開立發票之罪名。亦皆已在理由內詳加說明及指駁。上訴意旨對於原判決前揭之論斷，究有何違背經驗法則或論理法則等違法情形，並未依據卷內資料為具體之指摘，上訴意旨(三)、(五)，仍執前開陳詞，據以指摘原判決為違背法令，係對於原判決已說明事項，持憑己見，而為不同之評價，且重為事實之爭執，自非適法之第三審上訴理由。且查：(一)、依卷附加工出口區高雄分處九十八年三月二十六日經加高四字第○九八○○○一九九六○號函所示，函內雖未提及開傑公司於八十九年十月二十六日是否尚有貨物出口，但該函所檢附而由該分處第四課專員沈展銓於八十九年十月二十五日擬具之簽稿已載明：「一、本（八十九）年十月二十五日十六時十分該公司（指開傑公司）員工來電陳情積欠公司員工九月份薪資，經員工多次催討，該公司朱總經理允明日發放。唯公司近日緊盯員工『趕貨』，並『於今日裝箱擬出關』，又據聞朱總經理明日出國至大陸，員工深恐朱總經理蓄意欺瞞而索求無門，乃緊急來電請求本分處協助。二、職擬敬請第二課會同海關速暫緩該公司爾後『貨品出關』，避免員工權益嚴重受損」（見原審卷第一五七頁）。則原判決引據加工出口區高雄分處前開函及簽稿，據謂開傑公司雖於八十九年十月間已營運不善，積欠該公司員工薪資，惟於同年月二十六日仍有貨物出口等語，尚難認有上訴意旨(一)所指之採證違背證據法則。(二)、審判期日之訴訟程序，專以審判筆錄為證，刑事訴訟法第四十七條定有明文。原審在審判期日，已依刑事訴訟法第一百六十四條、第一百六十五條、第二百八十八條之一、第二百八十八條之二規定，就卷內證據，包括加工出口區高雄分處九十八年三月二十六日經加高四字第○九八○○○一九九六○號函等資料，依法提示或告以要旨，並於每調查一證據畢，詢問當事人有無意見，給予當事人、辯護人等，以辯論證據證明力之適當機會（見原審卷第一七七頁反面至第一九三頁）。至於調查證據時，審判筆錄雖僅記載前開加工出口區高雄分處函文號，但既已載明將該函文逐一提示並告以要旨，則於提示時，自包括該函附件皆予以提示，況檢察官、被告及其辯護人於原審法院調查各該證據，給予辯論證據證明力之適當機會時，均已適切表示意見，並為充分完足之辯論，有審判筆錄可查。上訴意旨(二)指原審未依規定將前開加工出口區高雄分處函送附件中有關呂文川課長於簽稿上會簽欄所批註之內容，對被告提示或告以要旨，顯非依據卷內資料執為指摘，亦非適法之第三審上訴理由。至於其餘上訴意旨，或屬枝節性之問題，或為單純事實之爭執，皆與法律規定得為第三審上訴理由之違法情形，不相適合。其關於被告被訴填製不實會計憑證部分之上訴違背法律上之程式，應予駁回。又公訴人指被告另涉犯稅捐稽徵法第四十三條第一項之幫助他人逃漏稅捐罪部分，核屬刑事訴訟法第三百七十六條第一款之案件，依該法條規定，既經第二審判決，不得上訴於第三審法院，檢察官就此部分復一併提起上訴，顯為法所不許，應併予駁回。據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。中華民國一○○年三月二十四日最高法院刑事第四庭審判長法官謝俊雄法官陳世雄法官魏新和法官徐文亮法官吳信銘本件正本證明與原本無異書記官中華民國一○○年三月二十九日Ｅ",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [
      "王叡齡",
      "陳建誌"
    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [
      "徐國懷"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-03-24",
  "created_at": "2016-02-13 21:09:49",
  "updated_at": "2016-02-13 21:09:49"
}