{
  "identify": "TTD-100-訴緝-2-20110325-2",
  "court": {
    "name": "臺灣臺東地方法院",
    "code": "TTD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 100,
  "word": "訴緝",
  "number": "2",
  "jcheck": "2",
  "reason": "違反森林法",
  "content": "臺灣臺東地方法院刑事判決              100年度訴緝字第2號\n公  訴  人  臺灣臺東地方法院檢察署檢察官\n被      告  林福治\n上列被告因違反森林法案件，經檢察官提起公訴（99年度偵字第\n1864號），被告於準備程序中為有罪之陳述，經本院合議庭裁定\n改由受命法官獨任進行簡式審判程序，判決如下：\n    主  文\n林福治結夥二人以上，為搬運贓物，使用車輛，竊取森林主產物\n，處有期徒刑柒月，併科罰金新臺幣拾萬肆仟陸佰壹拾參元，罰\n金如易服勞役，以新臺幣壹仟元折算壹日。扣案之鏈鋸壹臺、頭\n燈壹個、手電筒貳支，均沒收之。\n    犯罪事實\n一、林福治與張聖凱（經本院以99年度訴字第226號判處有期徒\n    刑6月確定）2人共同基於意圖為自己不法所有之犯意聯絡，\n    於民國99年9月7日晚上7時許，由林福治以新臺幣（下同）4\n    000元之代價僱用張聖凱，並由林福治駕駛車牌號碼2113-VQ\n    號自用小貨車，攜帶其所有頭燈1個、手電筒2支及客觀上對\n    人之生命、身體安全構成威脅而具有危險性，足供兇器使用\n    之電動鏈鋸1臺等工具，共同前往行政院農業委員會林務局\n    臺東林區管理處（下稱臺東林管處）臺東事業林區第7林班\n    地內，在臺東縣卑南鄉○○○道13.5公里上方約100公尺處\n    ，未經主管機關許可，由林福治以前揭鏈鋸將國有森林主產\n    物牛樟木切割成4塊（總重為0.195噸，山價為3萬4871元）\n    後，2人共同將牛樟木推下山並置於上開自用小客車旁，復\n    將其中2塊牛樟木共同搬運放置於上開自用小客車上，嗣於\n    同月8日凌晨0時30分許，林福治、張聖凱欲將其餘2塊牛樟\n    木搬移至上開自用小貨車時，為臺東縣警察局臺東分局員警\n    及自然保育警察隊員警當場查獲，始知上情。\n二、案經臺東縣警察局臺東分局報請臺灣臺東地方法院檢察署檢\n    察官偵查起訴。\n    理  由\n一、上開犯罪事實，業據被告林福治於警詢、偵訊、本院準備程\n    序及審理中坦承不諱，核與證人蔡培薰於警詢中之陳述相符\n    ，復有扣押物品目錄、扣押物品證明書、贓物認領保管單、\n    會勘紀錄及每木材質表、臺東事業區第7林班牛樟木盜伐案\n    件位置示意圖各乙紙、臺東林管處99年11月2日東政字第099\n    7108 242號函暨函附之森林主副產物被害價格查定書、臺東\n    縣利嘉林道13.5公里處之現場照片6張、森林警察隊臺東分\n    隊之現場照片8張等在卷可按，堪認被告林福治上開自白確\n    與事實相符，應堪採信。本件事證明確，被告林福治之犯行\n    ，堪以認定。\n二、論罪科刑：\n(一)按森林係指林地及其群生竹、木之總稱，森林法第3條第1項\n    定有明文。故是否為森林，應就林地整體觀察，凡林地及群\n    生竹木，皆為森林（最高法院76年度臺上字第925號、88年\n    度臺上字第2123號判決意旨可參）。又所謂森林主產物，依\n    國有林林產物處分規則第3條第1款規定，係指生立、枯損、\n    倒伏之竹木及餘留之根株、殘材而言。是森林主產物，並不\n    以附著於其生長之土地，仍為森林構成部分者為限，尚包括\n    已與其所生長之土地分離，而留在林地之伏竹、木、餘留殘\n    竹等。查被告林福治與另案被告張聖凱共同前往臺東林管處\n    臺東事業林區第7林班地內，持其所有之鏈鋸1臺，將該地之\n    牛樟鋸成4塊，而該地有群生樹木，為森林之一部，有現場\n    照片6張附卷可查，是被告所鋸取牛樟之處係屬森林甚明，\n    而前開牛樟木4塊，揆諸上揭之說明，均應係森林法所稱之\n    森林主產物無訛。次按森林法第52條與刑法第321條均屬加\n    重條件之情形，並非犯罪構成要件之變更，是倘被告攜帶兇\n    器竊取森林主、副產物而兼有森林法第52條各款情形者，應\n    屬法規競合，因森林法第52條與刑法第321條之法定本刑，\n    有期徒刑部分均為6月以上5年以下，惟森林法第52條之法定\n    本刑尚應併科罰金，兩相比較，自以森林法第52條之規定為\n    重，依重法優於輕法之原則，應優先適用森林法第52條之規\n    定處斷（最高法院96年度臺非字第65號判決參照），是被告\n    林福治與另案被告張聖凱2人攜帶鏈鋸客觀上足對人之生命\n    、身體、安全構成威脅，具有危險性之兇器竊取森林主產物\n    ，雖亦同時構成刑法第321條第1項第3款攜帶兇器竊盜罪，\n    惟依前開說明，仍應優先適用森林法第52條第1項之規定論\n    罪。再按竊盜罪之「竊取」，須破壞他人原有對於動產之持\n    有支配關係，並進而建立新的持有支配關係始得成立，是學\n    說及實務對於竊盜罪既遂與未遂之區別，即以原持有支配關\n    係已否破壞及新持有支配關係已否建立為斷；易言之，應以\n    所竊之物是否移入自己實力支配之下為標準，學說稱此為支\n    配或掌握理論。又以日常生活之一般理解，就案件之實際情\n    狀加以判斷，若行為人已將他人財物移歸自己所持有，即應\n    成立竊盜既遂罪，至其後將已竊得之物遺棄逃逸，仍無妨於\n    該罪之成立，最高法院17年上字第509號判例亦同斯旨。又\n    行為人所竊之樹木，既經砍伐倒地，不得謂非已移入於自己\n    實力支配之下，其竊盜行為即已完成，自難因其贓木尚未搬\n    離現場，而謂為竊盜未遂，最高法院49年臺上字第939號判\n    例意旨可資參照。查被告林福治與另案被告張聖凱於上開時\n    、地，將前揭牛樟鋸成4塊後，雖未立即將之運離現場，惟2\n    人已將2塊牛樟木移置上開車輛內，其餘2塊牛樟木亦已置於\n    上開車輛旁之地面上，是仍應認其等係意圖為自己不法之所\n    有，而鋸取國有之牛樟木，並已將該牛樟木置於自己實力支\n    配之範圍內，而達既遂之程度。\n(二)核被告林福治上開所為，係犯森林法第52條第1項第4款、第\n    6款之結夥二人以上，為搬運贓物使用車輛，竊取森林主產\n    物罪（臺東林管處第7林班地非屬保案林地，有臺東林管處\n    99年11月2日東政字第0997108242號函附卷可查，起訴意旨\n    認被告涉犯森林法第52條第1項第1款之犯行，容有違誤）。\n    另犯該罪兼具數款加重情形時，因竊取行為祇有一個，仍祇\n    成立一罪，尚非法條競合或犯罪競合（最高法院69年臺上字\n    第3945號判例意旨參照），是被告結夥二人以上竊取森林主\n    產物，為搬運贓物使用車輛，雖兼具該罪數款加重情形，惟\n    僅有一竊取行為，只成立一罪。被告林福治與另案被告張聖\n    凱就上揭犯行，有犯意聯絡、行為分擔，應論以共同正犯。\n    爰審酌被告恣意竊取國家森林資源，對森林保育已生危害，\n    惟念其犯後坦承犯行，顯有悔意，兼衡其竊取之數量、生活\n    狀況、智識程度及犯罪之動機、手段、素行等一切情狀，量\n    處如主文所示之刑。\n(三)又犯森林法第52條之加重竊取森林主、副產物罪，應併科之\n    罰金以贓額2倍以上5倍以下為其額度；所謂「贓額」係指其\n    竊取之森林主、副產物之價額（最高法院86年度臺上字第65\n    66號判決意旨參照），且贓額之計算，係以山價為準，並不\n    以交易價格之市價為準；如係已就贓物加工或搬運者，自須\n    將該項加工與搬運之費用，扣除計算（最高法院81年度臺上\n    字第1758號判決、47年度臺上字第1095號判例意旨參照）。\n    另森林法第52條第1項之竊取森林主副產物罪，關於併科罰\n    金部分，係以贓額（即山價）之倍數（2倍至5倍）為準據，\n    自屬刑法第33條第5款之特別規定（最高法院95年度臺上字\n    第2020號判決意旨參照）。查上揭森林主產物即牛樟木塊之\n    山價（市價扣除生產費）為3萬4871元，有臺東林管處99年\n    11月2日東政字第0997108242號函暨函附之森林主副產物被\n    害價格查定書在卷可稽。爰依森林法第52條第1項之規定，\n    併科贓額即該查定價格3倍如主文所示之罰金，並就被告罰\n    金刑部分，諭知易服勞役之折算標準。末按扣案鏈鋸1臺、\n    頭燈1個、手電筒2支，均係被告林福治所有並供其犯罪所用\n    之物，業據被告陳明在卷，應依刑法第38條第1項第2款規定\n    宣告沒收。\n據上論斷應依刑事訴訟法第273條之1第1項、第299條第1項前段\n，森林法第52條第1項第4款、第6款，刑法第11條前段、第28條\n、第42條第3項前段、第38條第1項第2款，判決如主文。\n本案經檢察官劉仲慧到庭執行職務。\n中    華    民    國   100    年    3     月    25    日\n                  刑事第四庭    法  官  郭世顏\n以上正本證明與原本無異。\n如不服本判決應於收受送達後10日內向本院提出上訴書狀，並應\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\n內向本院補提理由書（均須按他造當事人之人數附繕本）。「切\n勿逕送上級法院」。告訴人或被害人對於本判決如有不服，請書\n具不服之理由狀，請求檢察官上訴者，其上訴期間之計算係以檢\n察官收受判決正本之日期為準。\n                                書記官  姚佳華\n中    華    民    國   100    年    3     月    28    日\n附錄本案論罪科刑法條\n森林法第52條\n（加重竊取森林主、副產物罪）\n竊取森林主、副產物而有左列情形之一者，處 6 月以上 5 年以\n下有期徒刑，併科贓額 2 倍以上 5 倍以下罰金：\n一、於保安林犯之者。\n二、依機關之委託或其他契約，有保護森林義務之人犯之者。\n三、於行使林產採取權時犯之者。\n四、結夥二人以上或僱使他人犯之者。\n五、以贓物為原料，製造木炭、松節油、其他物品或培植菇類者\n    。\n六、為搬運贓物，使用牲口、船舶、車輛，或有搬運造材之設備\n    者。\n七、掘採、毀壞、燒燬或隱蔽根株，以圖罪跡之湮滅者。\n八、以贓物燃料，使用於礦物之採取，精製石灰、磚瓦或其他物\n    品之製造者。\n前項未遂犯罰之。\n第 1 項第 5 款所製物品，以贓物論，沒收之。",
  "structure": {
    "main": "林福治結夥二人以上，為搬運贓物，使用車輛，竊取森林主產物\n，處有期徒刑柒月，併科罰金新臺幣拾萬肆仟陸佰壹拾參元，罰\n金如易服勞役，以新臺幣壹仟元折算壹日。扣案之鏈鋸壹臺、頭\n燈壹個、手電筒貳支，均沒收之。",
    "fact": "一、林福治與張聖凱（經本院以99年度訴字第226號判處有期徒\n    刑6月確定）2人共同基於意圖為自己不法所有之犯意聯絡，\n    於民國99年9月7日晚上7時許，由林福治以新臺幣（下同）4\n    000元之代價僱用張聖凱，並由林福治駕駛車牌號碼2113-VQ\n    號自用小貨車，攜帶其所有頭燈1個、手電筒2支及客觀上對\n    人之生命、身體安全構成威脅而具有危險性，足供兇器使用\n    之電動鏈鋸1臺等工具，共同前往行政院農業委員會林務局\n    臺東林區管理處（下稱臺東林管處）臺東事業林區第7林班\n    地內，在臺東縣卑南鄉○○○道13.5公里上方約100公尺處\n    ，未經主管機關許可，由林福治以前揭鏈鋸將國有森林主產\n    物牛樟木切割成4塊（總重為0.195噸，山價為3萬4871元）\n    後，2人共同將牛樟木推下山並置於上開自用小客車旁，復\n    將其中2塊牛樟木共同搬運放置於上開自用小客車上，嗣於\n    同月8日凌晨0時30分許，林福治、張聖凱欲將其餘2塊牛樟\n    木搬移至上開自用小貨車時，為臺東縣警察局臺東分局員警\n    及自然保育警察隊員警當場查獲，始知上情。\n二、案經臺東縣警察局臺東分局報請臺灣臺東地方法院檢察署檢\n    察官偵查起訴。\n    理  由\n一、上開犯罪事實，業據被告林福治於警詢、偵訊、本院準備程\n    序及審理中坦承不諱，核與證人蔡培薰於警詢中之陳述相符\n    ，復有扣押物品目錄、扣押物品證明書、贓物認領保管單、\n    會勘紀錄及每木材質表、臺東事業區第7林班牛樟木盜伐案\n    件位置示意圖各乙紙、臺東林管處99年11月2日東政字第099\n    7108 242號函暨函附之森林主副產物被害價格查定書、臺東\n    縣利嘉林道13.5公里處之現場照片6張、森林警察隊臺東分\n    隊之現場照片8張等在卷可按，堪認被告林福治上開自白確\n    與事實相符，應堪採信。本件事證明確，被告林福治之犯行\n    ，堪以認定。\n二、論罪科刑：\n(一)按森林係指林地及其群生竹、木之總稱，森林法第3條第1項\n    定有明文。故是否為森林，應就林地整體觀察，凡林地及群\n    生竹木，皆為森林（最高法院76年度臺上字第925號、88年\n    度臺上字第2123號判決意旨可參）。又所謂森林主產物，依\n    國有林林產物處分規則第3條第1款規定，係指生立、枯損、\n    倒伏之竹木及餘留之根株、殘材而言。是森林主產物，並不\n    以附著於其生長之土地，仍為森林構成部分者為限，尚包括\n    已與其所生長之土地分離，而留在林地之伏竹、木、餘留殘\n    竹等。查被告林福治與另案被告張聖凱共同前往臺東林管處\n    臺東事業林區第7林班地內，持其所有之鏈鋸1臺，將該地之\n    牛樟鋸成4塊，而該地有群生樹木，為森林之一部，有現場\n    照片6張附卷可查，是被告所鋸取牛樟之處係屬森林甚明，\n    而前開牛樟木4塊，揆諸上揭之說明，均應係森林法所稱之\n    森林主產物無訛。次按森林法第52條與刑法第321條均屬加\n    重條件之情形，並非犯罪構成要件之變更，是倘被告攜帶兇\n    器竊取森林主、副產物而兼有森林法第52條各款情形者，應\n    屬法規競合，因森林法第52條與刑法第321條之法定本刑，\n    有期徒刑部分均為6月以上5年以下，惟森林法第52條之法定\n    本刑尚應併科罰金，兩相比較，自以森林法第52條之規定為\n    重，依重法優於輕法之原則，應優先適用森林法第52條之規\n    定處斷（最高法院96年度臺非字第65號判決參照），是被告\n    林福治與另案被告張聖凱2人攜帶鏈鋸客觀上足對人之生命\n    、身體、安全構成威脅，具有危險性之兇器竊取森林主產物\n    ，雖亦同時構成刑法第321條第1項第3款攜帶兇器竊盜罪，\n    惟依前開說明，仍應優先適用森林法第52條第1項之規定論\n    罪。再按竊盜罪之「竊取」，須破壞他人原有對於動產之持\n    有支配關係，並進而建立新的持有支配關係始得成立，是學\n    說及實務對於竊盜罪既遂與未遂之區別，即以原持有支配關\n    係已否破壞及新持有支配關係已否建立為斷；易言之，應以\n    所竊之物是否移入自己實力支配之下為標準，學說稱此為支\n    配或掌握理論。又以日常生活之一般理解，就案件之實際情\n    狀加以判斷，若行為人已將他人財物移歸自己所持有，即應\n    成立竊盜既遂罪，至其後將已竊得之物遺棄逃逸，仍無妨於\n    該罪之成立，最高法院17年上字第509號判例亦同斯旨。又\n    行為人所竊之樹木，既經砍伐倒地，不得謂非已移入於自己\n    實力支配之下，其竊盜行為即已完成，自難因其贓木尚未搬\n    離現場，而謂為竊盜未遂，最高法院49年臺上字第939號判\n    例意旨可資參照。查被告林福治與另案被告張聖凱於上開時\n    、地，將前揭牛樟鋸成4塊後，雖未立即將之運離現場，惟2\n    人已將2塊牛樟木移置上開車輛內，其餘2塊牛樟木亦已置於\n    上開車輛旁之地面上，是仍應認其等係意圖為自己不法之所\n    有，而鋸取國有之牛樟木，並已將該牛樟木置於自己實力支\n    配之範圍內，而達既遂之程度。\n(二)核被告林福治上開所為，係犯森林法第52條第1項第4款、第\n    6款之結夥二人以上，為搬運贓物使用車輛，竊取森林主產\n    物罪（臺東林管處第7林班地非屬保案林地，有臺東林管處\n    99年11月2日東政字第0997108242號函附卷可查，起訴意旨\n    認被告涉犯森林法第52條第1項第1款之犯行，容有違誤）。\n    另犯該罪兼具數款加重情形時，因竊取行為祇有一個，仍祇\n    成立一罪，尚非法條競合或犯罪競合（最高法院69年臺上字\n    第3945號判例意旨參照），是被告結夥二人以上竊取森林主\n    產物，為搬運贓物使用車輛，雖兼具該罪數款加重情形，惟\n    僅有一竊取行為，只成立一罪。被告林福治與另案被告張聖\n    凱就上揭犯行，有犯意聯絡、行為分擔，應論以共同正犯。\n    爰審酌被告恣意竊取國家森林資源，對森林保育已生危害，\n    惟念其犯後坦承犯行，顯有悔意，兼衡其竊取之數量、生活\n    狀況、智識程度及犯罪之動機、手段、素行等一切情狀，量\n    處如主文所示之刑。\n(三)又犯森林法第52條之加重竊取森林主、副產物罪，應併科之\n    罰金以贓額2倍以上5倍以下為其額度；所謂「贓額」係指其\n    竊取之森林主、副產物之價額（最高法院86年度臺上字第65\n    66號判決意旨參照），且贓額之計算，係以山價為準，並不\n    以交易價格之市價為準；如係已就贓物加工或搬運者，自須\n    將該項加工與搬運之費用，扣除計算（最高法院81年度臺上\n    字第1758號判決、47年度臺上字第1095號判例意旨參照）。\n    另森林法第52條第1項之竊取森林主副產物罪，關於併科罰\n    金部分，係以贓額（即山價）之倍數（2倍至5倍）為準據，\n    自屬刑法第33條第5款之特別規定（最高法院95年度臺上字\n    第2020號判決意旨參照）。查上揭森林主產物即牛樟木塊之\n    山價（市價扣除生產費）為3萬4871元，有臺東林管處99年\n    11月2日東政字第0997108242號函暨函附之森林主副產物被\n    害價格查定書在卷可稽。爰依森林法第52條第1項之規定，\n    併科贓額即該查定價格3倍如主文所示之罰金，並就被告罰\n    金刑部分，諭知易服勞役之折算標準。末按扣案鏈鋸1臺、\n    頭燈1個、手電筒2支，均係被告林福治所有並供其犯罪所用\n    之物，業據被告陳明在卷，應依刑法第38條第1項第2款規定\n    宣告沒收。\n據上論斷應依刑事訴訟法第273條之1第1項、第299條第1項前段\n，森林法第52條第1項第4款、第6款，刑法第11條前段、第28條\n、第42條第3項前段、第38條第1項第2款，判決如主文。\n本案經檢察官劉仲慧到庭執行職務。"
  },
  "search": "臺灣臺東地方法院刑事判決100年度訴緝字第2號公訴人臺灣臺東地方法院檢察署檢察官被告林福治上列被告因違反森林法案件，經檢察官提起公訴（99年度偵字第1864號），被告於準備程序中為有罪之陳述，經本院合議庭裁定改由受命法官獨任進行簡式審判程序，判決如下：主文林福治結夥二人以上，為搬運贓物，使用車輛，竊取森林主產物，處有期徒刑柒月，併科罰金新臺幣拾萬肆仟陸佰壹拾參元，罰金如易服勞役，以新臺幣壹仟元折算壹日。扣案之鏈鋸壹臺、頭燈壹個、手電筒貳支，均沒收之。犯罪事實一、林福治與張聖凱（經本院以99年度訴字第226號判處有期徒刑6月確定）2人共同基於意圖為自己不法所有之犯意聯絡，於民國99年9月7日晚上7時許，由林福治以新臺幣（下同）4000元之代價僱用張聖凱，並由林福治駕駛車牌號碼2113-VQ號自用小貨車，攜帶其所有頭燈1個、手電筒2支及客觀上對人之生命、身體安全構成威脅而具有危險性，足供兇器使用之電動鏈鋸1臺等工具，共同前往行政院農業委員會林務局臺東林區管理處（下稱臺東林管處）臺東事業林區第7林班地內，在臺東縣卑南鄉○○○道13.5公里上方約100公尺處，未經主管機關許可，由林福治以前揭鏈鋸將國有森林主產物牛樟木切割成4塊（總重為0.195噸，山價為3萬4871元）後，2人共同將牛樟木推下山並置於上開自用小客車旁，復將其中2塊牛樟木共同搬運放置於上開自用小客車上，嗣於同月8日凌晨0時30分許，林福治、張聖凱欲將其餘2塊牛樟木搬移至上開自用小貨車時，為臺東縣警察局臺東分局員警及自然保育警察隊員警當場查獲，始知上情。二、案經臺東縣警察局臺東分局報請臺灣臺東地方法院檢察署檢察官偵查起訴。理由一、上開犯罪事實，業據被告林福治於警詢、偵訊、本院準備程序及審理中坦承不諱，核與證人蔡培薰於警詢中之陳述相符，復有扣押物品目錄、扣押物品證明書、贓物認領保管單、會勘紀錄及每木材質表、臺東事業區第7林班牛樟木盜伐案件位置示意圖各乙紙、臺東林管處99年11月2日東政字第0997108242號函暨函附之森林主副產物被害價格查定書、臺東縣利嘉林道13.5公里處之現場照片6張、森林警察隊臺東分隊之現場照片8張等在卷可按，堪認被告林福治上開自白確與事實相符，應堪採信。本件事證明確，被告林福治之犯行，堪以認定。二、論罪科刑：(一)按森林係指林地及其群生竹、木之總稱，森林法第3條第1項定有明文。故是否為森林，應就林地整體觀察，凡林地及群生竹木，皆為森林（最高法院76年度臺上字第925號、88年度臺上字第2123號判決意旨可參）。又所謂森林主產物，依國有林林產物處分規則第3條第1款規定，係指生立、枯損、倒伏之竹木及餘留之根株、殘材而言。是森林主產物，並不以附著於其生長之土地，仍為森林構成部分者為限，尚包括已與其所生長之土地分離，而留在林地之伏竹、木、餘留殘竹等。查被告林福治與另案被告張聖凱共同前往臺東林管處臺東事業林區第7林班地內，持其所有之鏈鋸1臺，將該地之牛樟鋸成4塊，而該地有群生樹木，為森林之一部，有現場照片6張附卷可查，是被告所鋸取牛樟之處係屬森林甚明，而前開牛樟木4塊，揆諸上揭之說明，均應係森林法所稱之森林主產物無訛。次按森林法第52條與刑法第321條均屬加重條件之情形，並非犯罪構成要件之變更，是倘被告攜帶兇器竊取森林主、副產物而兼有森林法第52條各款情形者，應屬法規競合，因森林法第52條與刑法第321條之法定本刑，有期徒刑部分均為6月以上5年以下，惟森林法第52條之法定本刑尚應併科罰金，兩相比較，自以森林法第52條之規定為重，依重法優於輕法之原則，應優先適用森林法第52條之規定處斷（最高法院96年度臺非字第65號判決參照），是被告林福治與另案被告張聖凱2人攜帶鏈鋸客觀上足對人之生命、身體、安全構成威脅，具有危險性之兇器竊取森林主產物，雖亦同時構成刑法第321條第1項第3款攜帶兇器竊盜罪，惟依前開說明，仍應優先適用森林法第52條第1項之規定論罪。再按竊盜罪之「竊取」，須破壞他人原有對於動產之持有支配關係，並進而建立新的持有支配關係始得成立，是學說及實務對於竊盜罪既遂與未遂之區別，即以原持有支配關係已否破壞及新持有支配關係已否建立為斷；易言之，應以所竊之物是否移入自己實力支配之下為標準，學說稱此為支配或掌握理論。又以日常生活之一般理解，就案件之實際情狀加以判斷，若行為人已將他人財物移歸自己所持有，即應成立竊盜既遂罪，至其後將已竊得之物遺棄逃逸，仍無妨於該罪之成立，最高法院17年上字第509號判例亦同斯旨。又行為人所竊之樹木，既經砍伐倒地，不得謂非已移入於自己實力支配之下，其竊盜行為即已完成，自難因其贓木尚未搬離現場，而謂為竊盜未遂，最高法院49年臺上字第939號判例意旨可資參照。查被告林福治與另案被告張聖凱於上開時、地，將前揭牛樟鋸成4塊後，雖未立即將之運離現場，惟2人已將2塊牛樟木移置上開車輛內，其餘2塊牛樟木亦已置於上開車輛旁之地面上，是仍應認其等係意圖為自己不法之所有，而鋸取國有之牛樟木，並已將該牛樟木置於自己實力支配之範圍內，而達既遂之程度。(二)核被告林福治上開所為，係犯森林法第52條第1項第4款、第6款之結夥二人以上，為搬運贓物使用車輛，竊取森林主產物罪（臺東林管處第7林班地非屬保案林地，有臺東林管處99年11月2日東政字第0997108242號函附卷可查，起訴意旨認被告涉犯森林法第52條第1項第1款之犯行，容有違誤）。另犯該罪兼具數款加重情形時，因竊取行為祇有一個，仍祇成立一罪，尚非法條競合或犯罪競合（最高法院69年臺上字第3945號判例意旨參照），是被告結夥二人以上竊取森林主產物，為搬運贓物使用車輛，雖兼具該罪數款加重情形，惟僅有一竊取行為，只成立一罪。被告林福治與另案被告張聖凱就上揭犯行，有犯意聯絡、行為分擔，應論以共同正犯。爰審酌被告恣意竊取國家森林資源，對森林保育已生危害，惟念其犯後坦承犯行，顯有悔意，兼衡其竊取之數量、生活狀況、智識程度及犯罪之動機、手段、素行等一切情狀，量處如主文所示之刑。(三)又犯森林法第52條之加重竊取森林主、副產物罪，應併科之罰金以贓額2倍以上5倍以下為其額度；所謂「贓額」係指其竊取之森林主、副產物之價額（最高法院86年度臺上字第6566號判決意旨參照），且贓額之計算，係以山價為準，並不以交易價格之市價為準；如係已就贓物加工或搬運者，自須將該項加工與搬運之費用，扣除計算（最高法院81年度臺上字第1758號判決、47年度臺上字第1095號判例意旨參照）。另森林法第52條第1項之竊取森林主副產物罪，關於併科罰金部分，係以贓額（即山價）之倍數（2倍至5倍）為準據，自屬刑法第33條第5款之特別規定（最高法院95年度臺上字第2020號判決意旨參照）。查上揭森林主產物即牛樟木塊之山價（市價扣除生產費）為3萬4871元，有臺東林管處99年11月2日東政字第0997108242號函暨函附之森林主副產物被害價格查定書在卷可稽。爰依森林法第52條第1項之規定，併科贓額即該查定價格3倍如主文所示之罰金，並就被告罰金刑部分，諭知易服勞役之折算標準。末按扣案鏈鋸1臺、頭燈1個、手電筒2支，均係被告林福治所有並供其犯罪所用之物，業據被告陳明在卷，應依刑法第38條第1項第2款規定宣告沒收。據上論斷應依刑事訴訟法第273條之1第1項、第299條第1項前段，森林法第52條第1項第4款、第6款，刑法第11條前段、第28條、第42條第3項前段、第38條第1項第2款，判決如主文。本案經檢察官劉仲慧到庭執行職務。中華民國100年3月25日刑事第四庭法官郭世顏以上正本證明與原本無異。如不服本判決應於收受送達後10日內向本院提出上訴書狀，並應敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日內向本院補提理由書（均須按他造當事人之人數附繕本）。「切勿逕送上級法院」。告訴人或被害人對於本判決如有不服，請書具不服之理由狀，請求檢察官上訴者，其上訴期間之計算係以檢察官收受判決正本之日期為準。書記官姚佳華中華民國100年3月28日附錄本案論罪科刑法條森林法第52條（加重竊取森林主、副產物罪）竊取森林主、副產物而有左列情形之一者，處6月以上5年以下有期徒刑，併科贓額2倍以上5倍以下罰金：一、於保安林犯之者。二、依機關之委託或其他契約，有保護森林義務之人犯之者。三、於行使林產採取權時犯之者。四、結夥二人以上或僱使他人犯之者。五、以贓物為原料，製造木炭、松節油、其他物品或培植菇類者。六、為搬運贓物，使用牲口、船舶、車輛，或有搬運造材之設備者。七、掘採、毀壞、燒燬或隱蔽根株，以圖罪跡之湮滅者。八、以贓物燃料，使用於礦物之採取，精製石灰、磚瓦或其他物品之製造者。前項未遂犯罰之。第1項第5款所製物品，以贓物論，沒收之。",
  "characters": {
    "judges": [
      "郭世顏"
    ],
    "prosecutors": [
      "劉仲慧"
    ],
    "lawyers": [

    ],
    "clerks": [
      "姚佳華"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "林福治"
    ],
    "prosecutor_office": [
      "臺灣臺東地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-03-25",
  "created_at": "2016-02-13 21:08:03",
  "updated_at": "2016-02-13 21:08:03"
}