{
  "identify": "ILD-100-事聲-74-20111205-1",
  "court": {
    "name": "臺灣宜蘭地方法院",
    "code": "ILD"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 100,
  "word": "事聲",
  "number": "74",
  "jcheck": "1",
  "reason": "聲明異議",
  "content": "臺灣宜蘭地方法院民事裁定             100年度事聲字第74號\n異  議  人\n即  聲請人  安泰商業銀行股份有限公司\n法定代理人  齊百邁\n相  對  人  陳俊宏\n上列債權人對本院司法事務官100年11月16日100年度司促字第\n6397號裁定聲明異議事件，本院裁定如下：\n    主  文\n異議駁回。\n    理  由\n一、聲請人聲請意旨略以：聲請人對案外人即債務人饒純瑛有保\n    證債權，經聲請人聲請強制執行饒純英所有不動產，該不動\n    產上有相對人於94年6月21日設定之第二順位抵押權800萬元\n    ，於該不動產拍定後，相對人以其抵押債權聲明參與分配，\n    致拍賣所得款項中有6,738,778 元分配予相對人，因該抵押\n    權之設定，有設定之時間與饒純英所擔保之主債務人延滯繳\n    款時間接近等情事，聲請人因認饒純英與相對人間就上開抵\n    押權之設定係通謀虛偽意思表示，應屬無效，另該抵押權之\n    設定，有害及聲請人之債權，聲請人自得請求撤銷該抵押權\n    設定之債權行為及物權行為。而該不動產業經拍定，已分配\n    予相對人之分配款價金，仍可撤銷之，因饒純英既未主張或\n    怠於行使撤銷權，請求相對人返還上開分配款，聲請人自得\n    依民法第242 號之規定，請求相對人應向第三人饒純英給付\n    6,738,778 元，並由債權人代位受領之，此屬求一定數量之\n    金錢債務，爰聲請依督促程序對相對人核發支付命令等語。\n二、聲請人之聲請，經原審以債權人所主張依民法第242 條代位\n    行使債務人饒純瑛對第三債務人陳俊宏之債權，其請求之內\n    容雖係給付一定金錢，所牽涉代位權之有無其前提為原債務\n    人饒純瑛對其債務人（第三債務人）陳俊宏之債權無效或撤\n    銷其雙方間債權及物權行為後所得請求返還之金錢，此應以\n    訴為之，並非支付命令所可審酌認定，而裁定駁回聲請人支\n    付命令之聲請。聲請人對該裁定不服，聲明異議主張：依民\n    事訴訟法第508條第1項、第511條第1項、第512、第516條第\n    1 項等規定，並未要求債權人聲請支付命令時，應對其所請\n    求之原因事實負舉證及釋明之責任，且依最高法院73年度台\n    上字第3096號裁判要旨，鈞院似無須審酌聲請人代位權之有\n    無，債務人若對聲請人之代位權是否存在，予以否認時，依\n    民事訴訟法第516條第1項之規定，債務人自可不附理由提出\n    異議，依法視為起訴後，再由法院審理聲請人對相對人之代\n    位權是否存在，為此請求將原裁定廢棄，並核發「債務人陳\n    俊宏應向第三人饒純英給付新台幣6,738,778 元，以上款項\n    准由債權人代位受領之」之支付命令內容等語。\n三、按債權人之請求，以給付金錢或其他代替物或有價證券之一\n    定數量為標的者，得聲請法院依督促程序發支付命令。又支\n    付命令聲請，不合於第508條至第511條之規定，或依聲請之\n    意旨認債權人之請求無理由者，法院應以裁定駁回之，民事\n    訴訟法第508條第1項及同法第513條第1項前段定有明文。是\n    故，債權人聲請對債務人發支付命令，其請求之原因事實必\n    係主張債務人對其有給付一定數量之金錢或其他代替物或有\n    價證券之義務，否則認難認其支付命令之聲請合於法定要件\n    ，應予裁定駁回。又按債權人代位債務人起訴，求為財產上\n    之給付，因債務人之財產為總債權人之共同擔保，故訴求所\n    得應直接屬於債務人，即代位起訴之債權人不得以之僅供清\n    償一己之債權，如須滿足自己之債權應另經強制執行程序始\n    可，債權人雖亦有代受領第三債務人清償之權限，但係指應\n    向債務人給付而由債權人代位受領而言，非指債權人直接請\n    求第三債務人對自己清償而言，故債權人代位債務人起訴請\n    求給付者，須聲明被告（第三債務人）應向債務人為給付之\n    旨，並就代位受領為適當之表明，始與代位權行使效果之法\n    理相符。最高法院亦著有64年台上字第2916號判例意旨可參\n    。準此，可知債權人於代位訴訟並不得直接請求第三債務人\n    對自己為給付，則有關債權人代位債務人向第三人債務人請\n    求給付事件之性質，核與前述支付命令之要件不符，債權人\n    如就該事件聲請法院對第三債務人核發支付命令，應無法准\n    許。\n四、經核異議人聲請對相對人核發支付命令之原因事實，係主張\n    依民法第242號之規定，請求相對人應向第三人饒純英給付6\n    ,738,778元，並由債權人代位受領之，此項請求之性質，核\n    與支付命令之要件不符，依前揭說明，其支付命令之聲請為\n    無理由。原審駁回其支付命令之聲請，理由雖有不同，結果\n    並無二致，異議意旨指摘原裁定不當，求予廢棄，為無理由\n    ，應予駁回。爰裁定如主文。\n中    華    民    國  100    年    12    月    5      日\n                  臺灣宜蘭地方法院民事庭\n                      法  官  楊麗秋\n正本係照原本作成。\n本裁定不得聲明不服。\n中    華    民    國  100    年    12    月    6      日\n                      書記官  劉婉玉",
  "structure": {
    "main": "異議駁回。",
    "reason": "一、聲請人聲請意旨略以：聲請人對案外人即債務人饒純瑛有保\n    證債權，經聲請人聲請強制執行饒純英所有不動產，該不動\n    產上有相對人於94年6月21日設定之第二順位抵押權800萬元\n    ，於該不動產拍定後，相對人以其抵押債權聲明參與分配，\n    致拍賣所得款項中有6,738,778 元分配予相對人，因該抵押\n    權之設定，有設定之時間與饒純英所擔保之主債務人延滯繳\n    款時間接近等情事，聲請人因認饒純英與相對人間就上開抵\n    押權之設定係通謀虛偽意思表示，應屬無效，另該抵押權之\n    設定，有害及聲請人之債權，聲請人自得請求撤銷該抵押權\n    設定之債權行為及物權行為。而該不動產業經拍定，已分配\n    予相對人之分配款價金，仍可撤銷之，因饒純英既未主張或\n    怠於行使撤銷權，請求相對人返還上開分配款，聲請人自得\n    依民法第242 號之規定，請求相對人應向第三人饒純英給付\n    6,738,778 元，並由債權人代位受領之，此屬求一定數量之\n    金錢債務，爰聲請依督促程序對相對人核發支付命令等語。\n二、聲請人之聲請，經原審以債權人所主張依民法第242 條代位\n    行使債務人饒純瑛對第三債務人陳俊宏之債權，其請求之內\n    容雖係給付一定金錢，所牽涉代位權之有無其前提為原債務\n    人饒純瑛對其債務人（第三債務人）陳俊宏之債權無效或撤\n    銷其雙方間債權及物權行為後所得請求返還之金錢，此應以\n    訴為之，並非支付命令所可審酌認定，而裁定駁回聲請人支\n    付命令之聲請。聲請人對該裁定不服，聲明異議主張：依民\n    事訴訟法第508條第1項、第511條第1項、第512、第516條第\n    1 項等規定，並未要求債權人聲請支付命令時，應對其所請\n    求之原因事實負舉證及釋明之責任，且依最高法院73年度台\n    上字第3096號裁判要旨，鈞院似無須審酌聲請人代位權之有\n    無，債務人若對聲請人之代位權是否存在，予以否認時，依\n    民事訴訟法第516條第1項之規定，債務人自可不附理由提出\n    異議，依法視為起訴後，再由法院審理聲請人對相對人之代\n    位權是否存在，為此請求將原裁定廢棄，並核發「債務人陳\n    俊宏應向第三人饒純英給付新台幣6,738,778 元，以上款項\n    准由債權人代位受領之」之支付命令內容等語。\n三、按債權人之請求，以給付金錢或其他代替物或有價證券之一\n    定數量為標的者，得聲請法院依督促程序發支付命令。又支\n    付命令聲請，不合於第508條至第511條之規定，或依聲請之\n    意旨認債權人之請求無理由者，法院應以裁定駁回之，民事\n    訴訟法第508條第1項及同法第513條第1項前段定有明文。是\n    故，債權人聲請對債務人發支付命令，其請求之原因事實必\n    係主張債務人對其有給付一定數量之金錢或其他代替物或有\n    價證券之義務，否則認難認其支付命令之聲請合於法定要件\n    ，應予裁定駁回。又按債權人代位債務人起訴，求為財產上\n    之給付，因債務人之財產為總債權人之共同擔保，故訴求所\n    得應直接屬於債務人，即代位起訴之債權人不得以之僅供清\n    償一己之債權，如須滿足自己之債權應另經強制執行程序始\n    可，債權人雖亦有代受領第三債務人清償之權限，但係指應\n    向債務人給付而由債權人代位受領而言，非指債權人直接請\n    求第三債務人對自己清償而言，故債權人代位債務人起訴請\n    求給付者，須聲明被告（第三債務人）應向債務人為給付之\n    旨，並就代位受領為適當之表明，始與代位權行使效果之法\n    理相符。最高法院亦著有64年台上字第2916號判例意旨可參\n    。準此，可知債權人於代位訴訟並不得直接請求第三債務人\n    對自己為給付，則有關債權人代位債務人向第三人債務人請\n    求給付事件之性質，核與前述支付命令之要件不符，債權人\n    如就該事件聲請法院對第三債務人核發支付命令，應無法准\n    許。\n四、經核異議人聲請對相對人核發支付命令之原因事實，係主張\n    依民法第242號之規定，請求相對人應向第三人饒純英給付6\n    ,738,778元，並由債權人代位受領之，此項請求之性質，核\n    與支付命令之要件不符，依前揭說明，其支付命令之聲請為\n    無理由。原審駁回其支付命令之聲請，理由雖有不同，結果\n    並無二致，異議意旨指摘原裁定不當，求予廢棄，為無理由\n    ，應予駁回。爰裁定如主文。"
  },
  "search": "臺灣宜蘭地方法院民事裁定100年度事聲字第74號異議人即聲請人安泰商業銀行股份有限公司法定代理人齊百邁相對人陳俊宏上列債權人對本院司法事務官100年11月16日100年度司促字第6397號裁定聲明異議事件，本院裁定如下：主文異議駁回。理由一、聲請人聲請意旨略以：聲請人對案外人即債務人饒純瑛有保證債權，經聲請人聲請強制執行饒純英所有不動產，該不動產上有相對人於94年6月21日設定之第二順位抵押權800萬元，於該不動產拍定後，相對人以其抵押債權聲明參與分配，致拍賣所得款項中有6,738,778元分配予相對人，因該抵押權之設定，有設定之時間與饒純英所擔保之主債務人延滯繳款時間接近等情事，聲請人因認饒純英與相對人間就上開抵押權之設定係通謀虛偽意思表示，應屬無效，另該抵押權之設定，有害及聲請人之債權，聲請人自得請求撤銷該抵押權設定之債權行為及物權行為。而該不動產業經拍定，已分配予相對人之分配款價金，仍可撤銷之，因饒純英既未主張或怠於行使撤銷權，請求相對人返還上開分配款，聲請人自得依民法第242號之規定，請求相對人應向第三人饒純英給付6,738,778元，並由債權人代位受領之，此屬求一定數量之金錢債務，爰聲請依督促程序對相對人核發支付命令等語。二、聲請人之聲請，經原審以債權人所主張依民法第242條代位行使債務人饒純瑛對第三債務人陳俊宏之債權，其請求之內容雖係給付一定金錢，所牽涉代位權之有無其前提為原債務人饒純瑛對其債務人（第三債務人）陳俊宏之債權無效或撤銷其雙方間債權及物權行為後所得請求返還之金錢，此應以訴為之，並非支付命令所可審酌認定，而裁定駁回聲請人支付命令之聲請。聲請人對該裁定不服，聲明異議主張：依民事訴訟法第508條第1項、第511條第1項、第512、第516條第1項等規定，並未要求債權人聲請支付命令時，應對其所請求之原因事實負舉證及釋明之責任，且依最高法院73年度台上字第3096號裁判要旨，鈞院似無須審酌聲請人代位權之有無，債務人若對聲請人之代位權是否存在，予以否認時，依民事訴訟法第516條第1項之規定，債務人自可不附理由提出異議，依法視為起訴後，再由法院審理聲請人對相對人之代位權是否存在，為此請求將原裁定廢棄，並核發「債務人陳俊宏應向第三人饒純英給付新台幣6,738,778元，以上款項准由債權人代位受領之」之支付命令內容等語。三、按債權人之請求，以給付金錢或其他代替物或有價證券之一定數量為標的者，得聲請法院依督促程序發支付命令。又支付命令聲請，不合於第508條至第511條之規定，或依聲請之意旨認債權人之請求無理由者，法院應以裁定駁回之，民事訴訟法第508條第1項及同法第513條第1項前段定有明文。是故，債權人聲請對債務人發支付命令，其請求之原因事實必係主張債務人對其有給付一定數量之金錢或其他代替物或有價證券之義務，否則認難認其支付命令之聲請合於法定要件，應予裁定駁回。又按債權人代位債務人起訴，求為財產上之給付，因債務人之財產為總債權人之共同擔保，故訴求所得應直接屬於債務人，即代位起訴之債權人不得以之僅供清償一己之債權，如須滿足自己之債權應另經強制執行程序始可，債權人雖亦有代受領第三債務人清償之權限，但係指應向債務人給付而由債權人代位受領而言，非指債權人直接請求第三債務人對自己清償而言，故債權人代位債務人起訴請求給付者，須聲明被告（第三債務人）應向債務人為給付之旨，並就代位受領為適當之表明，始與代位權行使效果之法理相符。最高法院亦著有64年台上字第2916號判例意旨可參。準此，可知債權人於代位訴訟並不得直接請求第三債務人對自己為給付，則有關債權人代位債務人向第三人債務人請求給付事件之性質，核與前述支付命令之要件不符，債權人如就該事件聲請法院對第三債務人核發支付命令，應無法准許。四、經核異議人聲請對相對人核發支付命令之原因事實，係主張依民法第242號之規定，請求相對人應向第三人饒純英給付6,738,778元，並由債權人代位受領之，此項請求之性質，核與支付命令之要件不符，依前揭說明，其支付命令之聲請為無理由。原審駁回其支付命令之聲請，理由雖有不同，結果並無二致，異議意旨指摘原裁定不當，求予廢棄，為無理由，應予駁回。爰裁定如主文。中華民國100年12月5日臺灣宜蘭地方法院民事庭法官楊麗秋正本係照原本作成。本裁定不得聲明不服。中華民國100年12月6日書記官劉婉玉",
  "characters": {
    "judges": [
      "楊麗秋"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [
      "核"
    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-12-05",
  "created_at": "2016-02-13 11:09:46",
  "updated_at": "2016-02-13 11:09:46"
}