{
  "identify": "KSD-100-簡-6173-20111205-1",
  "court": {
    "name": "臺灣高雄地方法院",
    "code": "KSD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 100,
  "word": "簡",
  "number": "6173",
  "jcheck": "1",
  "reason": "詐欺",
  "content": "臺灣高雄地方法院刑事簡易判決         100年度簡字第6173號\n聲  請  人  臺灣高雄地方法院檢察署檢察官\n被      告  林俊宏\n上列被告因詐欺案件，經檢察官聲請以簡易判決處刑（100 年度\n偵緝字第749號、第21288號、第23632號），本院判決如下：\n    主  文\n林俊宏幫助犯詐欺取財罪，處有期徒刑參月，如易科罰金，以新\n臺幣壹仟元折算壹日。緩刑貳年。\n    事實及理由\n一、本件犯罪事實、證據及被告所辯不可採之理由，除犯罪事實\n    欄一第8 行：「姓名年籍不詳之詐欺集團成員」之記載，應\n    補充為：「姓名年籍不詳之成年詐欺集團成員」之記載；另\n    證據並所犯法條欄一第9、17、19、21行：「0000000000 號\n    」之記載，應更正為：「0000000000號」之記載外，餘均引\n    用檢察官聲請簡易判決處刑書所載（如附件）。\n二、按刑法上之幫助犯，係對於犯罪與正犯有共同之認識，而以\n    幫助之意思，對於正犯資以助力，而未參與實施犯罪之行為\n    者而言（最高法院75年度台上字第1509號、84年度台上字第\n    5998號、88年度台上字第1270號判決參照）。本件被告林俊\n    宏將自己銀行、郵局帳戶之存摺、提款卡及密碼提供予詐欺\n    集團之真實姓名、年籍均不詳之成年詐欺成員使用，雖使該\n    成員得基於詐欺取財之犯意，向被害人施以詐術，致使被害\n    人陷於錯誤，匯款至詐騙集團成員所指定之帳戶內，而遂行\n    其詐欺取財之犯行，惟如前述，被告單純提供帳戶供人使用\n    之行為，並不等同於向被害人施以欺罔之詐術行為，且亦無\n    證據證明被告有參與詐欺取財犯行之構成要件行為，是揆諸\n    前揭說明，核被告所為，係犯刑法第30條第1項前段、第339\n    條第1項之幫助詐欺取財罪。又其以1個提供帳戶之幫助行為\n    ，幫助詐欺集團成員分別詐取被害人黃家柔、陳妍蓁及吳佳\n    蓉之財物，觸犯數個幫助詐欺取財之罪名，為想像競合犯，\n    應依刑法第55條之規定，從一重處斷。再被告並未實際參與\n    詐欺犯行，所犯情節較正犯輕微，爰依刑法第30條第2項規\n    定，減輕其刑。爰審酌被告雖未實際參與詐欺取財犯行，但\n    其提供帳戶供不法犯罪集團使用，不僅造成執法機關不易查\n    緝犯罪行為人，嚴重危害社會治安，助長社會犯罪風氣，更\n    造成被害人求償上之困難，及被害人遭詐騙之金額分別為新\n    臺幣100,000元、120,000元及42,000元等一切情狀，量處如\n    主文所示之刑，並參酌犯後猶未坦承犯行，智識程度大學肄\n    業及經濟狀況小康等情，量處如主文所示之刑，並諭知易科\n    罰金折算標準，以資懲儆。末查，被告前未曾受有質以徒刑\n    以上刑之宣告，有卷附臺灣高等法院被告全國前案紀錄表1\n    份在卷可稽，經此偵、審教訓及刑之宣告後，當知所警惕，\n    應無再犯之虞，院認所宣告之刑以暫不執行為適當，爰依刑\n    法74條第1項第1款之規定，併予宣告緩刑2年，以啟自新，\n三、依刑事訴訟法第449 條第1 項前段、第3 項、第454 條第2\n    項，刑法第30條第1 項前段、第2 項、第339 條第1 項、第\n    55條、第41條第1項前段、第74條第1項第1款，刑法施行法\n    第1條之1第1項、第2項前段，逕以簡易判決處刑如主文。\n四、如不服本判決，應自收受本判決書送達之日起10日內，向本\n    院提起上訴狀（須附繕本及表明上訴理由），上訴於本院管\n    轄之第二審地方法院合議庭。\n中    華    民    國    100   年    12    月     5    日\n                  高雄簡易庭  法  官  柯盛益\n以上正本，係照原本作成，證明與原本無異。\n中    華    民    國    100   年    12    月     5    日\n                              書記官  簡文清\n附錄本判決論罪科刑之法條全文：\n刑法第30條\n幫助他人實行犯罪行為者，為幫助犯。雖他人不知幫助之情者，\n亦同。\n幫助犯之處罰，得按正犯之刑減輕之。\n刑法第339條第1項\n意圖為自己或第三人不法之所有，以詐術使人將本人或第三人之\n物交付者，處5 年以下有期徒刑、拘役或科或併科1千 元以下罰\n金。\n附件：\n臺灣高雄地方法院檢察署檢察官聲請簡易判決處刑書\n                                    100年度偵緝字第749號\n                                    100年度偵字第21288號\n                                    100年度偵字第23632號\n    被      告  林俊宏  男  27歲（民國○○年○○月○○日生）\n                        住高雄市○○區○○里○鄰○○路381\n                        號5樓之2\n                        國民身分證統一編號：Ｚ000000000號\n上列被告因詐欺案件，業經偵查終結，認為宜以簡易判決處刑，\n茲將犯罪事實及證據並所犯法條分敘如下：\n          犯罪事實\n一、林俊宏可預見一般取得他人金融帳戶常與財產犯罪有密切之\n    關聯，亦知悉詐騙集團等不法份子經常利用他人存款帳戶、\n    提款卡、密碼以轉帳方式，詐取他人財物，並以逃避追查，\n    竟仍以不違背其本意之幫助犯意，於民國99年12月3 日前某\n    日，在不詳地點，將其開設於第一商業銀行博愛分行帳號00\n    000000000 號、中華郵政股份有限公司高雄博愛路郵局帳號\n    00000000000000號帳戶之存摺、提款卡及密碼，提供予真實\n    姓名年籍不詳之詐欺集團成員，容任該詐欺集團使用上揭金\n    融機構帳戶以遂行犯罪。嗣該詐欺集團成員共同基於意圖為\n    自己不法所有之犯意聯絡，(1)於99年12月3 日21時30分許，\n    撥打電話給黃家柔，佯稱黃家柔雅虎購物之扣款方式有誤，\n    須操作提款機取消云云，致黃家柔陷於錯誤，依其指示於99\n    年12月4日17時40分許，匯款新臺幣（下同）10 萬元至林俊\n    宏上開銀行帳戶內；(2)於99年12月4 日19時許，撥打電話給\n    陳妍蓁，佯稱陳妍蓁向森森購物台購物簽單有誤，須操作提\n    款機重新匯款云云，致陳妍蓁陷於錯誤，依其指示於99年12\n    月4日21時7分許匯款10萬元、於99年12月4日21時11分許匯\n    款2萬元至林俊宏上開銀行帳戶內；(3)於99年12月5日14時53\n    分許，撥打電話給吳佳蓉，佯稱吳佳蓉購物簽單有誤，須操\n    作提款機重新匯款云云，致吳佳蓉陷於錯誤，依其指示於99\n    年12月5日16時41分許匯款3萬9,000元、於99年12月5日16時\n    49分許匯款3,000 元至林俊宏上開銀行帳戶內。嗣經黃家柔\n    、陳妍蓁、吳佳蓉察覺有異報警處理而循線查悉上情。\n二、案經黃家柔、陳妍蓁告訴暨高雄市政府警察局三民第二分局\n    、臺南市政府警察局永康分局、高雄市政府警察局左營分局\n    移送偵辦。\n          證據並所犯法條\n一、訊據被告林俊宏固坦承上開銀行與郵局帳戶係由其申請，惟\n    矢口否認有何幫助詐欺犯行，辯稱：有一位名叫「陳義文」\n    網友於99年12月3 日中午左右打電話給我，我們相約在高雄\n    市○○區○○街與文橫路口旁之「85度C」 喝咖啡，該網友\n    趁我買咖啡時，將我置放在背包內之銀行、郵局存摺、提款\n    卡竊取，我當下並不知道遭竊，直到12月6 日整理背包才發\n    現才發現，我打電話給銀行才知道已被列為警示帳戶，才於\n    12月7 日向鳳山分局報案遺失，我當時將提款卡與密碼置放\n    一起，陳義文使用之門號為0000000000號，而我的門號為00\n    00000000號云云。經查：(一)本件告訴人黃家柔、陳妍蓁及被\n    害人吳佳蓉遭詐騙後匯款入被告上開銀行或郵局帳戶等情，\n    業經渠等於警詢中指述綦詳，並有渠等提出匯款單附卷、被\n    告上開銀行、郵局帳戶開戶資料及交易往來明細表在卷可參\n    ，足認被告之上開帳戶已遭詐欺集團用於充作詐騙工具以取\n    得不法款項使用無訛。(二)再被告所稱其事後向警方報案一情\n    ，固據其提出警方受理案件登記表為憑，惟本件以被告所稱\n    「陳義文」之0000000000號行動電話門號追查，該門號申請\n    人趙贊榕，經提示照片供被告當庭指認，被告表示並非其所\n    認識之「陳義文」之男子，佐以0000000000號之行動電話門\n    號與被告使用之0000000000號行動電話門號，於99年12月3\n    日當天並無通聯之情形，有0000000000號行動電話門號通聯\n    紀錄在卷可參，被告所稱帳戶遭「陳義文」之男子竊取是否\n    可採，已有疑義，佐以另自不法詐騙犯罪集團之角度審酌，\n    渠等既知以他人之帳戶掩飾犯罪所得，當係聰明狡詐之徒，\n    而非智商愚昧之人，亦知社會上一般正常之人如帳戶存摺、\n    印章、提款卡遭竊或遺失，為防止拾得或竊得之人盜領存款\n    或將帳戶作為不法使用，必於發現後立即報警或向金融機構\n    辦理掛失止付，而於原帳戶所有人掛失止付後，渠等即無法\n    以拾得或竊得之存摺、提款卡提領該帳戶內之存款，在此情\n    形下，如仍以此帳戶作為其犯罪工具，則在渠等向被害人詐\n    騙，並誘使被害人將款項轉入或匯入該帳戶後，卻又極有可\n    能因帳戶所有人掛失止付而無法提領，則渠等大費周章從事\n    於犯罪之行為，甘冒犯罪後遭追訴、處罰之風險，卻只能平\n    白無故替原帳戶所有人匯入金錢，而無法得償其犯罪之目的\n    ，無異於為他人作嫁，此等損人不利己之舉，又豈是聰明狡\n    詐之財產犯罪集團所可能犯之錯誤。簡而言之，從事此等財\n    產犯罪之不法集團，若非確定該帳戶所有人不會去報警或掛\n    失止付，以確定渠等能自由使用該帳戶轉帳、提款，渠等應\n    不至於以該帳戶從事財產犯罪。再衡以本件被害人匯款匯入\n    被告上開帳戶後，該筆款項隨即於當日即遭提領，足見該詐\n    騙之不法集團，於向被害人詐騙時，確有把握該帳戶不會被\n    帳戶所有人掛失止付，而此等確信，在該帳戶係拾得、竊得\n    或其他未經帳戶所有人同意而取得之情形，實無發生之可能\n    。故被告辯稱上開帳戶之存摺、提款卡（含密碼）係遭竊云\n    云，顯有重大悖情之處，殊不足採，是被告顯有預見之可能\n    ，且不違反被告之本意，是被告自有幫助該詐欺集團詐欺取\n    財之未必故意。\n二、核被告林俊宏所為，係犯刑法第339條第1項、第30條第1項\n    之幫助詐欺取財罪嫌。被告幫助犯罪集團為詐欺取財犯行，\n    係幫助犯，請按正犯之刑減輕之。又被告以一幫助行為，同\n    時提供上開帳戶予詐騙集團成員，侵害數被害人之財產法益\n    ，並觸犯數幫助詐欺取財罪名，為想像競合犯，屬裁判上一\n    罪，請依刑法第55條規定，從一重處斷。\n三、依刑事訴訟法第451條第1項聲請逕以簡易判決處刑。\n    此    致\n臺灣高雄地方法院\n中    華    民    國  100     年    10    月    14    日\n                              檢  察  官  楊婉莉",
  "structure": {
    "main": "林俊宏幫助犯詐欺取財罪，處有期徒刑參月，如易科罰金，以新\n臺幣壹仟元折算壹日。緩刑貳年。",
    "fact": "一、本件犯罪事實、證據及被告所辯不可採之理由，除犯罪事實\n    欄一第8 行：「姓名年籍不詳之詐欺集團成員」之記載，應\n    補充為：「姓名年籍不詳之成年詐欺集團成員」之記載；另\n    證據並所犯法條欄一第9、17、19、21行：「0000000000 號\n    」之記載，應更正為：「0000000000號」之記載外，餘均引\n    用檢察官聲請簡易判決處刑書所載（如附件）。\n二、按刑法上之幫助犯，係對於犯罪與正犯有共同之認識，而以\n    幫助之意思，對於正犯資以助力，而未參與實施犯罪之行為\n    者而言（最高法院75年度台上字第1509號、84年度台上字第\n    5998號、88年度台上字第1270號判決參照）。本件被告林俊\n    宏將自己銀行、郵局帳戶之存摺、提款卡及密碼提供予詐欺\n    集團之真實姓名、年籍均不詳之成年詐欺成員使用，雖使該\n    成員得基於詐欺取財之犯意，向被害人施以詐術，致使被害\n    人陷於錯誤，匯款至詐騙集團成員所指定之帳戶內，而遂行\n    其詐欺取財之犯行，惟如前述，被告單純提供帳戶供人使用\n    之行為，並不等同於向被害人施以欺罔之詐術行為，且亦無\n    證據證明被告有參與詐欺取財犯行之構成要件行為，是揆諸\n    前揭說明，核被告所為，係犯刑法第30條第1項前段、第339\n    條第1項之幫助詐欺取財罪。又其以1個提供帳戶之幫助行為\n    ，幫助詐欺集團成員分別詐取被害人黃家柔、陳妍蓁及吳佳\n    蓉之財物，觸犯數個幫助詐欺取財之罪名，為想像競合犯，\n    應依刑法第55條之規定，從一重處斷。再被告並未實際參與\n    詐欺犯行，所犯情節較正犯輕微，爰依刑法第30條第2項規\n    定，減輕其刑。爰審酌被告雖未實際參與詐欺取財犯行，但\n    其提供帳戶供不法犯罪集團使用，不僅造成執法機關不易查\n    緝犯罪行為人，嚴重危害社會治安，助長社會犯罪風氣，更\n    造成被害人求償上之困難，及被害人遭詐騙之金額分別為新\n    臺幣100,000元、120,000元及42,000元等一切情狀，量處如\n    主文所示之刑，並參酌犯後猶未坦承犯行，智識程度大學肄\n    業及經濟狀況小康等情，量處如主文所示之刑，並諭知易科\n    罰金折算標準，以資懲儆。末查，被告前未曾受有質以徒刑\n    以上刑之宣告，有卷附臺灣高等法院被告全國前案紀錄表1\n    份在卷可稽，經此偵、審教訓及刑之宣告後，當知所警惕，\n    應無再犯之虞，院認所宣告之刑以暫不執行為適當，爰依刑\n    法74條第1項第1款之規定，併予宣告緩刑2年，以啟自新，\n三、依刑事訴訟法第449 條第1 項前段、第3 項、第454 條第2\n    項，刑法第30條第1 項前段、第2 項、第339 條第1 項、第\n    55條、第41條第1項前段、第74條第1項第1款，刑法施行法\n    第1條之1第1項、第2項前段，逕以簡易判決處刑如主文。\n四、如不服本判決，應自收受本判決書送達之日起10日內，向本\n    院提起上訴狀（須附繕本及表明上訴理由），上訴於本院管\n    轄之第二審地方法院合議庭。",
    "reason": "一、本件犯罪事實、證據及被告所辯不可採之理由，除犯罪事實\n    欄一第8 行：「姓名年籍不詳之詐欺集團成員」之記載，應\n    補充為：「姓名年籍不詳之成年詐欺集團成員」之記載；另\n    證據並所犯法條欄一第9、17、19、21行：「0000000000 號\n    」之記載，應更正為：「0000000000號」之記載外，餘均引\n    用檢察官聲請簡易判決處刑書所載（如附件）。\n二、按刑法上之幫助犯，係對於犯罪與正犯有共同之認識，而以\n    幫助之意思，對於正犯資以助力，而未參與實施犯罪之行為\n    者而言（最高法院75年度台上字第1509號、84年度台上字第\n    5998號、88年度台上字第1270號判決參照）。本件被告林俊\n    宏將自己銀行、郵局帳戶之存摺、提款卡及密碼提供予詐欺\n    集團之真實姓名、年籍均不詳之成年詐欺成員使用，雖使該\n    成員得基於詐欺取財之犯意，向被害人施以詐術，致使被害\n    人陷於錯誤，匯款至詐騙集團成員所指定之帳戶內，而遂行\n    其詐欺取財之犯行，惟如前述，被告單純提供帳戶供人使用\n    之行為，並不等同於向被害人施以欺罔之詐術行為，且亦無\n    證據證明被告有參與詐欺取財犯行之構成要件行為，是揆諸\n    前揭說明，核被告所為，係犯刑法第30條第1項前段、第339\n    條第1項之幫助詐欺取財罪。又其以1個提供帳戶之幫助行為\n    ，幫助詐欺集團成員分別詐取被害人黃家柔、陳妍蓁及吳佳\n    蓉之財物，觸犯數個幫助詐欺取財之罪名，為想像競合犯，\n    應依刑法第55條之規定，從一重處斷。再被告並未實際參與\n    詐欺犯行，所犯情節較正犯輕微，爰依刑法第30條第2項規\n    定，減輕其刑。爰審酌被告雖未實際參與詐欺取財犯行，但\n    其提供帳戶供不法犯罪集團使用，不僅造成執法機關不易查\n    緝犯罪行為人，嚴重危害社會治安，助長社會犯罪風氣，更\n    造成被害人求償上之困難，及被害人遭詐騙之金額分別為新\n    臺幣100,000元、120,000元及42,000元等一切情狀，量處如\n    主文所示之刑，並參酌犯後猶未坦承犯行，智識程度大學肄\n    業及經濟狀況小康等情，量處如主文所示之刑，並諭知易科\n    罰金折算標準，以資懲儆。末查，被告前未曾受有質以徒刑\n    以上刑之宣告，有卷附臺灣高等法院被告全國前案紀錄表1\n    份在卷可稽，經此偵、審教訓及刑之宣告後，當知所警惕，\n    應無再犯之虞，院認所宣告之刑以暫不執行為適當，爰依刑\n    法74條第1項第1款之規定，併予宣告緩刑2年，以啟自新，\n三、依刑事訴訟法第449 條第1 項前段、第3 項、第454 條第2\n    項，刑法第30條第1 項前段、第2 項、第339 條第1 項、第\n    55條、第41條第1項前段、第74條第1項第1款，刑法施行法\n    第1條之1第1項、第2項前段，逕以簡易判決處刑如主文。\n四、如不服本判決，應自收受本判決書送達之日起10日內，向本\n    院提起上訴狀（須附繕本及表明上訴理由），上訴於本院管\n    轄之第二審地方法院合議庭。"
  },
  "search": "臺灣高雄地方法院刑事簡易判決100年度簡字第6173號聲請人臺灣高雄地方法院檢察署檢察官被告林俊宏上列被告因詐欺案件，經檢察官聲請以簡易判決處刑（100年度偵緝字第749號、第21288號、第23632號），本院判決如下：主文林俊宏幫助犯詐欺取財罪，處有期徒刑參月，如易科罰金，以新臺幣壹仟元折算壹日。緩刑貳年。事實及理由一、本件犯罪事實、證據及被告所辯不可採之理由，除犯罪事實欄一第8行：「姓名年籍不詳之詐欺集團成員」之記載，應補充為：「姓名年籍不詳之成年詐欺集團成員」之記載；另證據並所犯法條欄一第9、17、19、21行：「0000000000號」之記載，應更正為：「0000000000號」之記載外，餘均引用檢察官聲請簡易判決處刑書所載（如附件）。二、按刑法上之幫助犯，係對於犯罪與正犯有共同之認識，而以幫助之意思，對於正犯資以助力，而未參與實施犯罪之行為者而言（最高法院75年度台上字第1509號、84年度台上字第5998號、88年度台上字第1270號判決參照）。本件被告林俊宏將自己銀行、郵局帳戶之存摺、提款卡及密碼提供予詐欺集團之真實姓名、年籍均不詳之成年詐欺成員使用，雖使該成員得基於詐欺取財之犯意，向被害人施以詐術，致使被害人陷於錯誤，匯款至詐騙集團成員所指定之帳戶內，而遂行其詐欺取財之犯行，惟如前述，被告單純提供帳戶供人使用之行為，並不等同於向被害人施以欺罔之詐術行為，且亦無證據證明被告有參與詐欺取財犯行之構成要件行為，是揆諸前揭說明，核被告所為，係犯刑法第30條第1項前段、第339條第1項之幫助詐欺取財罪。又其以1個提供帳戶之幫助行為，幫助詐欺集團成員分別詐取被害人黃家柔、陳妍蓁及吳佳蓉之財物，觸犯數個幫助詐欺取財之罪名，為想像競合犯，應依刑法第55條之規定，從一重處斷。再被告並未實際參與詐欺犯行，所犯情節較正犯輕微，爰依刑法第30條第2項規定，減輕其刑。爰審酌被告雖未實際參與詐欺取財犯行，但其提供帳戶供不法犯罪集團使用，不僅造成執法機關不易查緝犯罪行為人，嚴重危害社會治安，助長社會犯罪風氣，更造成被害人求償上之困難，及被害人遭詐騙之金額分別為新臺幣100,000元、120,000元及42,000元等一切情狀，量處如主文所示之刑，並參酌犯後猶未坦承犯行，智識程度大學肄業及經濟狀況小康等情，量處如主文所示之刑，並諭知易科罰金折算標準，以資懲儆。末查，被告前未曾受有質以徒刑以上刑之宣告，有卷附臺灣高等法院被告全國前案紀錄表1份在卷可稽，經此偵、審教訓及刑之宣告後，當知所警惕，應無再犯之虞，院認所宣告之刑以暫不執行為適當，爰依刑法74條第1項第1款之規定，併予宣告緩刑2年，以啟自新，三、依刑事訴訟法第449條第1項前段、第3項、第454條第2項，刑法第30條第1項前段、第2項、第339條第1項、第55條、第41條第1項前段、第74條第1項第1款，刑法施行法第1條之1第1項、第2項前段，逕以簡易判決處刑如主文。四、如不服本判決，應自收受本判決書送達之日起10日內，向本院提起上訴狀（須附繕本及表明上訴理由），上訴於本院管轄之第二審地方法院合議庭。中華民國100年12月5日高雄簡易庭法官柯盛益以上正本，係照原本作成，證明與原本無異。中華民國100年12月5日書記官簡文清附錄本判決論罪科刑之法條全文：刑法第30條幫助他人實行犯罪行為者，為幫助犯。雖他人不知幫助之情者，亦同。幫助犯之處罰，得按正犯之刑減輕之。刑法第339條第1項意圖為自己或第三人不法之所有，以詐術使人將本人或第三人之物交付者，處5年以下有期徒刑、拘役或科或併科1千元以下罰金。附件：臺灣高雄地方法院檢察署檢察官聲請簡易判決處刑書100年度偵緝字第749號100年度偵字第21288號100年度偵字第23632號被告林俊宏男27歲（民國○○年○○月○○日生）住高雄市○○區○○里○鄰○○路381號5樓之2國民身分證統一編號：Ｚ000000000號上列被告因詐欺案件，業經偵查終結，認為宜以簡易判決處刑，茲將犯罪事實及證據並所犯法條分敘如下：犯罪事實一、林俊宏可預見一般取得他人金融帳戶常與財產犯罪有密切之關聯，亦知悉詐騙集團等不法份子經常利用他人存款帳戶、提款卡、密碼以轉帳方式，詐取他人財物，並以逃避追查，竟仍以不違背其本意之幫助犯意，於民國99年12月3日前某日，在不詳地點，將其開設於第一商業銀行博愛分行帳號00000000000號、中華郵政股份有限公司高雄博愛路郵局帳號00000000000000號帳戶之存摺、提款卡及密碼，提供予真實姓名年籍不詳之詐欺集團成員，容任該詐欺集團使用上揭金融機構帳戶以遂行犯罪。嗣該詐欺集團成員共同基於意圖為自己不法所有之犯意聯絡，(1)於99年12月3日21時30分許，撥打電話給黃家柔，佯稱黃家柔雅虎購物之扣款方式有誤，須操作提款機取消云云，致黃家柔陷於錯誤，依其指示於99年12月4日17時40分許，匯款新臺幣（下同）10萬元至林俊宏上開銀行帳戶內；(2)於99年12月4日19時許，撥打電話給陳妍蓁，佯稱陳妍蓁向森森購物台購物簽單有誤，須操作提款機重新匯款云云，致陳妍蓁陷於錯誤，依其指示於99年12月4日21時7分許匯款10萬元、於99年12月4日21時11分許匯款2萬元至林俊宏上開銀行帳戶內；(3)於99年12月5日14時53分許，撥打電話給吳佳蓉，佯稱吳佳蓉購物簽單有誤，須操作提款機重新匯款云云，致吳佳蓉陷於錯誤，依其指示於99年12月5日16時41分許匯款3萬9,000元、於99年12月5日16時49分許匯款3,000元至林俊宏上開銀行帳戶內。嗣經黃家柔、陳妍蓁、吳佳蓉察覺有異報警處理而循線查悉上情。二、案經黃家柔、陳妍蓁告訴暨高雄市政府警察局三民第二分局、臺南市政府警察局永康分局、高雄市政府警察局左營分局移送偵辦。證據並所犯法條一、訊據被告林俊宏固坦承上開銀行與郵局帳戶係由其申請，惟矢口否認有何幫助詐欺犯行，辯稱：有一位名叫「陳義文」網友於99年12月3日中午左右打電話給我，我們相約在高雄市○○區○○街與文橫路口旁之「85度C」喝咖啡，該網友趁我買咖啡時，將我置放在背包內之銀行、郵局存摺、提款卡竊取，我當下並不知道遭竊，直到12月6日整理背包才發現才發現，我打電話給銀行才知道已被列為警示帳戶，才於12月7日向鳳山分局報案遺失，我當時將提款卡與密碼置放一起，陳義文使用之門號為0000000000號，而我的門號為0000000000號云云。經查：(一)本件告訴人黃家柔、陳妍蓁及被害人吳佳蓉遭詐騙後匯款入被告上開銀行或郵局帳戶等情，業經渠等於警詢中指述綦詳，並有渠等提出匯款單附卷、被告上開銀行、郵局帳戶開戶資料及交易往來明細表在卷可參，足認被告之上開帳戶已遭詐欺集團用於充作詐騙工具以取得不法款項使用無訛。(二)再被告所稱其事後向警方報案一情，固據其提出警方受理案件登記表為憑，惟本件以被告所稱「陳義文」之0000000000號行動電話門號追查，該門號申請人趙贊榕，經提示照片供被告當庭指認，被告表示並非其所認識之「陳義文」之男子，佐以0000000000號之行動電話門號與被告使用之0000000000號行動電話門號，於99年12月3日當天並無通聯之情形，有0000000000號行動電話門號通聯紀錄在卷可參，被告所稱帳戶遭「陳義文」之男子竊取是否可採，已有疑義，佐以另自不法詐騙犯罪集團之角度審酌，渠等既知以他人之帳戶掩飾犯罪所得，當係聰明狡詐之徒，而非智商愚昧之人，亦知社會上一般正常之人如帳戶存摺、印章、提款卡遭竊或遺失，為防止拾得或竊得之人盜領存款或將帳戶作為不法使用，必於發現後立即報警或向金融機構辦理掛失止付，而於原帳戶所有人掛失止付後，渠等即無法以拾得或竊得之存摺、提款卡提領該帳戶內之存款，在此情形下，如仍以此帳戶作為其犯罪工具，則在渠等向被害人詐騙，並誘使被害人將款項轉入或匯入該帳戶後，卻又極有可能因帳戶所有人掛失止付而無法提領，則渠等大費周章從事於犯罪之行為，甘冒犯罪後遭追訴、處罰之風險，卻只能平白無故替原帳戶所有人匯入金錢，而無法得償其犯罪之目的，無異於為他人作嫁，此等損人不利己之舉，又豈是聰明狡詐之財產犯罪集團所可能犯之錯誤。簡而言之，從事此等財產犯罪之不法集團，若非確定該帳戶所有人不會去報警或掛失止付，以確定渠等能自由使用該帳戶轉帳、提款，渠等應不至於以該帳戶從事財產犯罪。再衡以本件被害人匯款匯入被告上開帳戶後，該筆款項隨即於當日即遭提領，足見該詐騙之不法集團，於向被害人詐騙時，確有把握該帳戶不會被帳戶所有人掛失止付，而此等確信，在該帳戶係拾得、竊得或其他未經帳戶所有人同意而取得之情形，實無發生之可能。故被告辯稱上開帳戶之存摺、提款卡（含密碼）係遭竊云云，顯有重大悖情之處，殊不足採，是被告顯有預見之可能，且不違反被告之本意，是被告自有幫助該詐欺集團詐欺取財之未必故意。二、核被告林俊宏所為，係犯刑法第339條第1項、第30條第1項之幫助詐欺取財罪嫌。被告幫助犯罪集團為詐欺取財犯行，係幫助犯，請按正犯之刑減輕之。又被告以一幫助行為，同時提供上開帳戶予詐騙集團成員，侵害數被害人之財產法益，並觸犯數幫助詐欺取財罪名，為想像競合犯，屬裁判上一罪，請依刑法第55條規定，從一重處斷。三、依刑事訴訟法第451條第1項聲請逕以簡易判決處刑。此致臺灣高雄地方法院中華民國100年10月14日檢察官楊婉莉",
  "characters": {
    "judges": [
      "柯盛益"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "簡文清"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "林俊宏",
      "林俊宏  男  27歲（民國○○年○○月○○日生）"
    ],
    "prosecutor_office": [
      "臺灣高雄地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-12-05",
  "created_at": "2016-02-13 11:16:06",
  "updated_at": "2016-02-13 11:16:06"
}