{
  "identify": "TCD-100-易-3233-20111205-1",
  "court": {
    "name": "臺灣臺中地方法院",
    "code": "TCD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 100,
  "word": "易",
  "number": "3233",
  "jcheck": "1",
  "reason": "詐欺",
  "content": "臺灣臺中地方法院刑事判決             100年度易字第3233號\n公  訴  人  臺灣臺中地方法院檢察署檢察官\n被      告  林有福\n上列被告因詐欺案件，經檢察官提起公訴（一００年度偵字第一\n九三九二號），本院合議庭裁定進行簡式審判程序，判決如下：\n    主    文\n林有福意圖為自己不法之所有，以詐術使人將本人之物交付，處\n有期徒刑陸月，如易科罰金，以新臺幣壹仟元折算壹日。\n    犯罪事實\n一、林有福意圖為自己不法之所有，於民國九十七年二月九日下\n    午二時許，前往李育誠位於臺中市大里區（改制前為臺中縣\n    大里市○○○路二二二號住處，佯稱自己與李育誠當時所任\n    職昱盛公司之主管熟識，可為李育誠引介行政院農業委員會\n    林務局之新職，但須先收取公保費用新臺幣（下同）一萬三\n    千四百五十元，並至豐原林管處面談。李育誠因而信以為真\n    並陷於錯誤，乃交付一萬三千四百五十元予林有福收受，並\n    騎乘其所使用之車牌號碼ＩＭＵ－七九０號重機車搭載林有\n    福前往豐原林管處。抵達豐原林管處後，林有福接續前開詐\n    欺犯意，向李育誠佯稱要先去找林管處處長，並向李育誠借\n    用上開機車騎乘，李育誠不疑有他，將上開機車交予林有福\n    （該車價值據李育誠於警詢時陳稱約為二萬七千元）。林有\n    福騎乘該車往臺中市東勢區離去後，隨即失去聯絡，李育誠\n    始知受騙並報警處理，經警依據李育誠上址住處所遺留之煙\n    蒂進行ＤＮＡ比對，發現與林有福唾液檢體之ＤＮＡ－ＳＴ\n    Ｒ型別相符，始查悉上情。\n二、案經臺中市政府警察局霧峰分局報告臺灣臺中地方法院檢察\n    署檢察官偵查起訴。\n    理    由\n一、被告林有福於準備程序中，先就上開犯罪事實為有罪之陳述\n    ，且所犯係死刑、無期徒刑、最輕本刑為三年以上有期徒刑\n    以外之罪，經本院合議庭依刑事訴訟法第二百七十三條之一\n    第一項之規定，裁定由法官一人獨任進行簡式審判程序，先\n    此敘明。\n二、上開犯罪事實，業據被告林有福於警詢、偵查及本院審理時\n    坦承不諱，核與被害人李育誠於警詢時所指證之受騙經過相\n    符，並有臺中縣警察局（現已改制為臺中市政府警察局）霧\n    峰分局現場勘查報告（含現場勘察照片）、內政部警政署刑\n    事警察局九十九年五月十七日刑醫字第０九九００五四三五\n    三號鑑定書各一份附卷可稽，足徵被告前揭自白應屬實情。\n    本案事證已臻明確，被告犯行至堪認定。\n三、查被告林有福虛捏不實之林務局工作機會，使被害人李育誠\n    誤信其言而交付現金及重機車，以供求職之用，核其所為，\n    係犯刑法第三百三十九條第一項之詐欺取財既遂罪。而被告\n    施用前揭詐術使被害人李育誠交付財物之地點，雖有被害人\n    李育誠住處及豐原林管處之別，然依被告犯罪計畫觀之，其\n    應係早有一併詐騙現金及重機車之犯意，否則被告大可於拿\n    取被害人李育誠所交付之一萬三千四百五十元現金後，隨即\n    揚長而去；且被告要求被害人李育誠騎乘機車載其前往豐原\n    林管處之目的，亦係在於取信被害人李育誠使之不致起疑，\n    而在被告一貫之詐欺犯意下，接續使被害人李育誠更加誤信\n    為真而再次交付重機車，以供被告騎用。是以被告既係基於\n    同一詐欺犯罪之故意，在時間、空間尚稱緊接之狀態下，使\n    被害人李育誠接續交付現金及重機車，應屬單一詐欺犯罪之\n    數個舉動接續實施，而不得割裂為數個詐欺犯罪並予分論併\n    罰，為接續犯。爰審酌被告利用他人求職過程之急切心理，\n    虛捏不實工作機會，誘使他人交付財物，主觀惡性非輕；加\n    以被告於上開犯罪時間之前、後，一再以類似手法詐騙他人\n    財物，並均經法院判處徒刑確定，有本院九十九年度簡字第\n    一九一號、九十九年度易字第一五一七號、九十九年度中簡\n    字第二七０四號刑事判決在卷可按，被告食髓知味而重蹈覆\n    轍，益見其品行不端，實應嚴加責難；再參以被告犯罪動機\n    、目的、於本案警詢及偵審期間坦承犯行、惟迄今均未賠償\n    被害人李育誠之財物損失、被告詐騙財物之價值多寡、被告\n    具有國中畢業學歷之智識程度等一切情狀，量處如主文所示\n    之刑，併諭知易科罰金之折算標準，以示懲儆。\n四、末查被告行為後，刑法第四十一條先於九十八年一月二十一\n    日經修正公布，並於九十八年九月一日施行，惟其主要係就\n    易科罰金者得改易服社會勞動而為修正規定，屬於執行事項\n    之法律變動，而與裁判量刑事項無涉，就本件被告得易科罰\n    金之條件及折算標準均未生法律變更；又刑法第四十一條修\n    正條文另於九十八年十二月三十日經總統以華總一義字第０\n    九八００三二五四九一號令公布，並於九十九年一月一日施\n    行，惟該部分之修正條文僅涉及數罪併罰時之易刑期間限制\n    ，與本案被告僅犯一罪之情形無關，均不生新舊法比較之問\n    題，應依一般法律適用原則，逕行適用裁判時法即現行刑法\n    第四十一條第一項規定，併予敘明。\n據上論斷，應依刑事訴訟法第二百七十三條之一第一項、第二百\n九十九條第一項前段，刑法第三百三十九條第一項、第四十一條\n第一項前段，刑法施行法第一條之一第一項、第二項前段，判決\n如主文。\n本案經檢察官廖育賢到庭執行職務。\n中    華    民    國   100    年    12    月    5     日\n                    刑事第七庭  法  官  高文崇\n上正本證明與原本無異。\n如不服本判決，應於收受送達後10日內向本院提出上訴書狀（應\n敘述具體理由並附繕本）。\n上訴書狀如未敘述理由，應於上訴期間屆滿後20日內補提理由書\n於本院。\n告訴人或被害人對於判決如有不服具備理由請求檢察官上訴者，\n其上訴期間之計算係以檢察官收受判決正本之日期為準。\n                                書記官  葉卉羚\n中    華    民    國   100    年    12    月    5     日\n附錄本案論罪科刑法條：\n刑法第三百三十九條第一項：\n意圖為自己或第三人不法之所有，以詐術使人將本人或第三人之\n物交付者，處五年以下有期徒刑、拘役或科或併科一千元以下罰\n金。",
  "structure": {
    "main": "林有福意圖為自己不法之所有，以詐術使人將本人之物交付，處\n有期徒刑陸月，如易科罰金，以新臺幣壹仟元折算壹日。",
    "fact": "一、林有福意圖為自己不法之所有，於民國九十七年二月九日下\n    午二時許，前往李育誠位於臺中市大里區（改制前為臺中縣\n    大里市○○○路二二二號住處，佯稱自己與李育誠當時所任\n    職昱盛公司之主管熟識，可為李育誠引介行政院農業委員會\n    林務局之新職，但須先收取公保費用新臺幣（下同）一萬三\n    千四百五十元，並至豐原林管處面談。李育誠因而信以為真\n    並陷於錯誤，乃交付一萬三千四百五十元予林有福收受，並\n    騎乘其所使用之車牌號碼ＩＭＵ－七九０號重機車搭載林有\n    福前往豐原林管處。抵達豐原林管處後，林有福接續前開詐\n    欺犯意，向李育誠佯稱要先去找林管處處長，並向李育誠借\n    用上開機車騎乘，李育誠不疑有他，將上開機車交予林有福\n    （該車價值據李育誠於警詢時陳稱約為二萬七千元）。林有\n    福騎乘該車往臺中市東勢區離去後，隨即失去聯絡，李育誠\n    始知受騙並報警處理，經警依據李育誠上址住處所遺留之煙\n    蒂進行ＤＮＡ比對，發現與林有福唾液檢體之ＤＮＡ－ＳＴ\n    Ｒ型別相符，始查悉上情。\n二、案經臺中市政府警察局霧峰分局報告臺灣臺中地方法院檢察\n    署檢察官偵查起訴。\n    理    由\n一、被告林有福於準備程序中，先就上開犯罪事實為有罪之陳述\n    ，且所犯係死刑、無期徒刑、最輕本刑為三年以上有期徒刑\n    以外之罪，經本院合議庭依刑事訴訟法第二百七十三條之一\n    第一項之規定，裁定由法官一人獨任進行簡式審判程序，先\n    此敘明。\n二、上開犯罪事實，業據被告林有福於警詢、偵查及本院審理時\n    坦承不諱，核與被害人李育誠於警詢時所指證之受騙經過相\n    符，並有臺中縣警察局（現已改制為臺中市政府警察局）霧\n    峰分局現場勘查報告（含現場勘察照片）、內政部警政署刑\n    事警察局九十九年五月十七日刑醫字第０九九００五四三五\n    三號鑑定書各一份附卷可稽，足徵被告前揭自白應屬實情。\n    本案事證已臻明確，被告犯行至堪認定。\n三、查被告林有福虛捏不實之林務局工作機會，使被害人李育誠\n    誤信其言而交付現金及重機車，以供求職之用，核其所為，\n    係犯刑法第三百三十九條第一項之詐欺取財既遂罪。而被告\n    施用前揭詐術使被害人李育誠交付財物之地點，雖有被害人\n    李育誠住處及豐原林管處之別，然依被告犯罪計畫觀之，其\n    應係早有一併詐騙現金及重機車之犯意，否則被告大可於拿\n    取被害人李育誠所交付之一萬三千四百五十元現金後，隨即\n    揚長而去；且被告要求被害人李育誠騎乘機車載其前往豐原\n    林管處之目的，亦係在於取信被害人李育誠使之不致起疑，\n    而在被告一貫之詐欺犯意下，接續使被害人李育誠更加誤信\n    為真而再次交付重機車，以供被告騎用。是以被告既係基於\n    同一詐欺犯罪之故意，在時間、空間尚稱緊接之狀態下，使\n    被害人李育誠接續交付現金及重機車，應屬單一詐欺犯罪之\n    數個舉動接續實施，而不得割裂為數個詐欺犯罪並予分論併\n    罰，為接續犯。爰審酌被告利用他人求職過程之急切心理，\n    虛捏不實工作機會，誘使他人交付財物，主觀惡性非輕；加\n    以被告於上開犯罪時間之前、後，一再以類似手法詐騙他人\n    財物，並均經法院判處徒刑確定，有本院九十九年度簡字第\n    一九一號、九十九年度易字第一五一七號、九十九年度中簡\n    字第二七０四號刑事判決在卷可按，被告食髓知味而重蹈覆\n    轍，益見其品行不端，實應嚴加責難；再參以被告犯罪動機\n    、目的、於本案警詢及偵審期間坦承犯行、惟迄今均未賠償\n    被害人李育誠之財物損失、被告詐騙財物之價值多寡、被告\n    具有國中畢業學歷之智識程度等一切情狀，量處如主文所示\n    之刑，併諭知易科罰金之折算標準，以示懲儆。\n四、末查被告行為後，刑法第四十一條先於九十八年一月二十一\n    日經修正公布，並於九十八年九月一日施行，惟其主要係就\n    易科罰金者得改易服社會勞動而為修正規定，屬於執行事項\n    之法律變動，而與裁判量刑事項無涉，就本件被告得易科罰\n    金之條件及折算標準均未生法律變更；又刑法第四十一條修\n    正條文另於九十八年十二月三十日經總統以華總一義字第０\n    九八００三二五四九一號令公布，並於九十九年一月一日施\n    行，惟該部分之修正條文僅涉及數罪併罰時之易刑期間限制\n    ，與本案被告僅犯一罪之情形無關，均不生新舊法比較之問\n    題，應依一般法律適用原則，逕行適用裁判時法即現行刑法\n    第四十一條第一項規定，併予敘明。\n據上論斷，應依刑事訴訟法第二百七十三條之一第一項、第二百\n九十九條第一項前段，刑法第三百三十九條第一項、第四十一條\n第一項前段，刑法施行法第一條之一第一項、第二項前段，判決\n如主文。\n本案經檢察官廖育賢到庭執行職務。"
  },
  "search": "臺灣臺中地方法院刑事判決100年度易字第3233號公訴人臺灣臺中地方法院檢察署檢察官被告林有福上列被告因詐欺案件，經檢察官提起公訴（一００年度偵字第一九三九二號），本院合議庭裁定進行簡式審判程序，判決如下：主文林有福意圖為自己不法之所有，以詐術使人將本人之物交付，處有期徒刑陸月，如易科罰金，以新臺幣壹仟元折算壹日。犯罪事實一、林有福意圖為自己不法之所有，於民國九十七年二月九日下午二時許，前往李育誠位於臺中市大里區（改制前為臺中縣大里市○○○路二二二號住處，佯稱自己與李育誠當時所任職昱盛公司之主管熟識，可為李育誠引介行政院農業委員會林務局之新職，但須先收取公保費用新臺幣（下同）一萬三千四百五十元，並至豐原林管處面談。李育誠因而信以為真並陷於錯誤，乃交付一萬三千四百五十元予林有福收受，並騎乘其所使用之車牌號碼ＩＭＵ－七九０號重機車搭載林有福前往豐原林管處。抵達豐原林管處後，林有福接續前開詐欺犯意，向李育誠佯稱要先去找林管處處長，並向李育誠借用上開機車騎乘，李育誠不疑有他，將上開機車交予林有福（該車價值據李育誠於警詢時陳稱約為二萬七千元）。林有福騎乘該車往臺中市東勢區離去後，隨即失去聯絡，李育誠始知受騙並報警處理，經警依據李育誠上址住處所遺留之煙蒂進行ＤＮＡ比對，發現與林有福唾液檢體之ＤＮＡ－ＳＴＲ型別相符，始查悉上情。二、案經臺中市政府警察局霧峰分局報告臺灣臺中地方法院檢察署檢察官偵查起訴。理由一、被告林有福於準備程序中，先就上開犯罪事實為有罪之陳述，且所犯係死刑、無期徒刑、最輕本刑為三年以上有期徒刑以外之罪，經本院合議庭依刑事訴訟法第二百七十三條之一第一項之規定，裁定由法官一人獨任進行簡式審判程序，先此敘明。二、上開犯罪事實，業據被告林有福於警詢、偵查及本院審理時坦承不諱，核與被害人李育誠於警詢時所指證之受騙經過相符，並有臺中縣警察局（現已改制為臺中市政府警察局）霧峰分局現場勘查報告（含現場勘察照片）、內政部警政署刑事警察局九十九年五月十七日刑醫字第０九九００五四三五三號鑑定書各一份附卷可稽，足徵被告前揭自白應屬實情。本案事證已臻明確，被告犯行至堪認定。三、查被告林有福虛捏不實之林務局工作機會，使被害人李育誠誤信其言而交付現金及重機車，以供求職之用，核其所為，係犯刑法第三百三十九條第一項之詐欺取財既遂罪。而被告施用前揭詐術使被害人李育誠交付財物之地點，雖有被害人李育誠住處及豐原林管處之別，然依被告犯罪計畫觀之，其應係早有一併詐騙現金及重機車之犯意，否則被告大可於拿取被害人李育誠所交付之一萬三千四百五十元現金後，隨即揚長而去；且被告要求被害人李育誠騎乘機車載其前往豐原林管處之目的，亦係在於取信被害人李育誠使之不致起疑，而在被告一貫之詐欺犯意下，接續使被害人李育誠更加誤信為真而再次交付重機車，以供被告騎用。是以被告既係基於同一詐欺犯罪之故意，在時間、空間尚稱緊接之狀態下，使被害人李育誠接續交付現金及重機車，應屬單一詐欺犯罪之數個舉動接續實施，而不得割裂為數個詐欺犯罪並予分論併罰，為接續犯。爰審酌被告利用他人求職過程之急切心理，虛捏不實工作機會，誘使他人交付財物，主觀惡性非輕；加以被告於上開犯罪時間之前、後，一再以類似手法詐騙他人財物，並均經法院判處徒刑確定，有本院九十九年度簡字第一九一號、九十九年度易字第一五一七號、九十九年度中簡字第二七０四號刑事判決在卷可按，被告食髓知味而重蹈覆轍，益見其品行不端，實應嚴加責難；再參以被告犯罪動機、目的、於本案警詢及偵審期間坦承犯行、惟迄今均未賠償被害人李育誠之財物損失、被告詐騙財物之價值多寡、被告具有國中畢業學歷之智識程度等一切情狀，量處如主文所示之刑，併諭知易科罰金之折算標準，以示懲儆。四、末查被告行為後，刑法第四十一條先於九十八年一月二十一日經修正公布，並於九十八年九月一日施行，惟其主要係就易科罰金者得改易服社會勞動而為修正規定，屬於執行事項之法律變動，而與裁判量刑事項無涉，就本件被告得易科罰金之條件及折算標準均未生法律變更；又刑法第四十一條修正條文另於九十八年十二月三十日經總統以華總一義字第０九八００三二五四九一號令公布，並於九十九年一月一日施行，惟該部分之修正條文僅涉及數罪併罰時之易刑期間限制，與本案被告僅犯一罪之情形無關，均不生新舊法比較之問題，應依一般法律適用原則，逕行適用裁判時法即現行刑法第四十一條第一項規定，併予敘明。據上論斷，應依刑事訴訟法第二百七十三條之一第一項、第二百九十九條第一項前段，刑法第三百三十九條第一項、第四十一條第一項前段，刑法施行法第一條之一第一項、第二項前段，判決如主文。本案經檢察官廖育賢到庭執行職務。中華民國100年12月5日刑事第七庭法官高文崇上正本證明與原本無異。如不服本判決，應於收受送達後10日內向本院提出上訴書狀（應敘述具體理由並附繕本）。上訴書狀如未敘述理由，應於上訴期間屆滿後20日內補提理由書於本院。告訴人或被害人對於判決如有不服具備理由請求檢察官上訴者，其上訴期間之計算係以檢察官收受判決正本之日期為準。書記官葉卉羚中華民國100年12月5日附錄本案論罪科刑法條：刑法第三百三十九條第一項：意圖為自己或第三人不法之所有，以詐術使人將本人或第三人之物交付者，處五年以下有期徒刑、拘役或科或併科一千元以下罰金。",
  "characters": {
    "judges": [
      "高文崇"
    ],
    "prosecutors": [
      "廖育賢"
    ],
    "lawyers": [

    ],
    "clerks": [
      "葉卉羚"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "林有福"
    ],
    "prosecutor_office": [
      "臺灣臺中地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-12-05",
  "created_at": "2016-02-13 11:15:35",
  "updated_at": "2016-02-13 11:15:35"
}