{
  "identify": "TCD-100-訴-1769-20111206-1",
  "court": {
    "name": "臺灣臺中地方法院",
    "code": "TCD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 100,
  "word": "訴",
  "number": "1769",
  "jcheck": "1",
  "reason": "誣告等",
  "content": "臺灣臺中地方法院刑事判決             100年度訴字第1769號\n公  訴  人  臺灣臺中地方法院檢察署檢察官\n被      告  黃朝乾\n上列被告因誣告等案件，經檢察官提起公訴（100年度偵字第910\n5、11861號），本院判決如下：\n    主    文\n黃朝乾犯竊盜罪，累犯，處有期徒刑月；又犯誣告罪，累犯，\n處有期徒刑月。應執行有期徒刑肆月。\n    犯罪事實\n一、黃朝乾曾因妨害自由、竊盜等案件，經本院分別判處有期徒\n    刑3月、5月確定，合併定應執行有期徒刑6月，並於民國97\n    年8月21日縮刑期滿執行完畢。詎仍不知悔改，竟基於竊盜\n    之犯意，意圖為自己不法之所有，於99年12月10日晚上11時\n    許，在位於臺中市南屯區○○○路與文心南五路口之夜市內\n    ，徒手竊取賀馨儀所有放置在背包內之APPLE牌、IPHONE3GS\n    -8GB型、序號000000000000000號、黑色之行動電話1支。得\n    手後，於翌日下午某時，持往位於中區「第一廣場」1樓之\n    「平民電訊聯盟」，以新臺幣（下同）6200元變賣予不知情\n    之賴宏基。嗣經賀馨儀發現失竊後報警處理，為警循線查獲\n    。詎黃朝乾明知該行動電話係其所竊得，竟基於使劉玄燁受\n    刑事處分之犯意，於100年2月11日中午12時30分許，在臺中\n    市政府警察局太平分局內，經警詢問上開行動電話來源時，\n    佯稱係劉玄燁於99年12月11日下午2時許，在中區「第一廣\n    場」旁之「全家便利商店」所交付，並由該分局警員受理其\n    供述而進行調查，黃朝乾以此方式指定犯人誣告他人犯罪；\n    惟黃朝乾其後於其所誣告之案件裁判確定前，即於偵查程序\n    中自白誣告犯行。\n二、案經賀馨儀訴由臺中市政府警察局太平分局報告臺灣臺中地\n    方法院檢察署檢察官偵查起訴。\n    理    由\n一、證據能力之說明﹕\n    按現行刑事訴訟法為保障被告之反對詰問權，排除具有虛偽\n    危險性之傳聞證據，以求實體真實之發現，於該法第159條\n    第1項明定被告以外之人於審判外之言詞或書面陳述，除法\n    律有規定者外，不得作為證據。而刑事訴訟法第159條之1至\n    159條之4有傳聞法則之例外規定，且被告以外之人於審判外\n    之陳述，雖不符前4條之規定，而經當事人於審判程序同意\n    作為證據，法院審酌該言詞陳述或書面陳述作成時之情況，\n    認為適當者，亦得為證據；當事人、代理人或辯護人於法院\n    調查證據時，知有第159條第1項不得為證據之情形，而未於\n    言詞辯論終結前聲明異議者，視為有前項之同意，刑事訴訟\n    法第159條之5定有明文。本件關於以下論及之告訴人賀馨儀\n    於警詢、偵訊中之指訴、證人賴宏基於警詢中之證述，均係\n    屬被告以外之人於審判外之書面陳述，而檢察官、被告並未\n    就上開陳述有所爭執，且迄於言詞辯論終結前，均未主張有\n    刑事訴訟法第159條第1項不得為證據之情形，是應認已同意\n    作為證據，且經本院審酌後，認無不適當之情形，應認均具\n    有證據能力，合先敘明。\n二、認定犯罪事實所憑之證據及理由﹕\n    上揭犯罪事實，業據被告黃朝乾於本院審理時均坦承不諱，\n    核與告訴人賀馨儀於警詢、偵訊中之指訴、證人賴宏基於警\n    詢中之證述大致相符，復有手機買賣同意書、通聯調閱查詢\n    單、通聯記錄等附卷可稽，足認被告之自白與事實相符。本\n    件事證明確，被告之犯行洵堪認定。\n三、論罪科刑﹕\n    核被告所為，分別係犯刑法第169條第1項之誣告罪及第320\n    條第1項之竊盜罪。被告所犯上開2罪，犯意各別，行為互殊\n    ，被害人不同，應分論併罰。被告有犯罪事實欄所載之前科\n    ，此有臺灣高等法院被告前案紀錄表在卷可憑；其於有期徒\n    刑執行完畢後，5年內故意再犯本件有期徒刑以上之2罪，均\n    為累犯，各應依刑法第47條第1項規定加重其刑。又查被告\n    於犯誣告罪後，於所誣告之案件裁判確定前，即於偵查中自\n    白犯罪，是就被告所犯誣告罪部分，爰依刑法第172條之規\n    定減輕其刑，並依法先加後減之。爰審酌被告年值青壯，不\n    思循正軌謀求生活之資，竟竊取告訴人價值2萬3000元之手\n    機1支，侵害告訴人之財產法益，並將竊得之手機變賣求現\n    ，供己花用；且為免自己遭受到竊盜罪之訴追，竟於偵查機\n    關訊問時，誣指劉玄燁係交付手機之人，致劉玄燁受到臺中\n    市政府警察局太平分局偵查隊之約談，有遭到刑事訴追之風\n    險，被告之所為，藐視國家公權力，虛耗司法資源，其行實\n    值非難；兼衡酌被告犯後於偵查程序中即坦承誣告犯行，再\n    於本院審理時終能坦承竊盜犯行等一切情狀，分別量處如主\n    文所示之刑，並合併定其應執行刑。\n據上論斷，應依刑事訴訟法第299條第1項前段，刑法第169條第1\n項、第172條、第320條第1項、第47條第1項、第51條第5款、刑\n法施行法第1條之1第1項、第2項前段，判決如主文。\n本案經檢察官張良旭到庭執行職務。\n中    華    民    國    100    年    12    月    6    日\n                    刑事第十四庭  審判長法  官  吳幸芬\n                                        法  官  黃建都\n                                        法  官  戴嘉慧\n以上正本證明與原本無異。\n如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\n逕送上級法院」。\n告訴人或被害人對於判決如有不服具備理由請求檢察官上訴者，\n其上訴期間之計算係以檢察官收受判決正本之日期為準。\n                                        書記官  劉晴芬\n中    華    民    國    100    年    12    月    6    日\n【附錄本案論罪科刑法條】\n《刑法第169條（誣告罪）》\n意圖他人受刑事或懲戒處分，向該管公務員誣告者，處7年以下\n有期徒刑。\n意圖他人受刑事或懲戒處分，而偽造、變造證據，或使用偽造、\n變造之證據者，亦同。\n《刑法第320條（普通竊盜罪、竊佔罪）》\n意圖為自己或第三人不法之所有，而竊取他人之動產者，為竊盜\n罪，處5年以下有期徒刑、拘役或5百元以下罰金。\n意圖為自己或第三人不法之利益，而竊佔他人之不動產者，依前\n項之規定處斷。\n前二項之未遂犯罰之。",
  "structure": {
    "main": "黃朝乾犯竊盜罪，累犯，處有期徒刑月；又犯誣告罪，累犯，\n處有期徒刑月。應執行有期徒刑肆月。",
    "fact": "一、黃朝乾曾因妨害自由、竊盜等案件，經本院分別判處有期徒\n    刑3月、5月確定，合併定應執行有期徒刑6月，並於民國97\n    年8月21日縮刑期滿執行完畢。詎仍不知悔改，竟基於竊盜\n    之犯意，意圖為自己不法之所有，於99年12月10日晚上11時\n    許，在位於臺中市南屯區○○○路與文心南五路口之夜市內\n    ，徒手竊取賀馨儀所有放置在背包內之APPLE牌、IPHONE3GS\n    -8GB型、序號000000000000000號、黑色之行動電話1支。得\n    手後，於翌日下午某時，持往位於中區「第一廣場」1樓之\n    「平民電訊聯盟」，以新臺幣（下同）6200元變賣予不知情\n    之賴宏基。嗣經賀馨儀發現失竊後報警處理，為警循線查獲\n    。詎黃朝乾明知該行動電話係其所竊得，竟基於使劉玄燁受\n    刑事處分之犯意，於100年2月11日中午12時30分許，在臺中\n    市政府警察局太平分局內，經警詢問上開行動電話來源時，\n    佯稱係劉玄燁於99年12月11日下午2時許，在中區「第一廣\n    場」旁之「全家便利商店」所交付，並由該分局警員受理其\n    供述而進行調查，黃朝乾以此方式指定犯人誣告他人犯罪；\n    惟黃朝乾其後於其所誣告之案件裁判確定前，即於偵查程序\n    中自白誣告犯行。\n二、案經賀馨儀訴由臺中市政府警察局太平分局報告臺灣臺中地\n    方法院檢察署檢察官偵查起訴。\n    理    由\n一、證據能力之說明﹕\n    按現行刑事訴訟法為保障被告之反對詰問權，排除具有虛偽\n    危險性之傳聞證據，以求實體真實之發現，於該法第159條\n    第1項明定被告以外之人於審判外之言詞或書面陳述，除法\n    律有規定者外，不得作為證據。而刑事訴訟法第159條之1至\n    159條之4有傳聞法則之例外規定，且被告以外之人於審判外\n    之陳述，雖不符前4條之規定，而經當事人於審判程序同意\n    作為證據，法院審酌該言詞陳述或書面陳述作成時之情況，\n    認為適當者，亦得為證據；當事人、代理人或辯護人於法院\n    調查證據時，知有第159條第1項不得為證據之情形，而未於\n    言詞辯論終結前聲明異議者，視為有前項之同意，刑事訴訟\n    法第159條之5定有明文。本件關於以下論及之告訴人賀馨儀\n    於警詢、偵訊中之指訴、證人賴宏基於警詢中之證述，均係\n    屬被告以外之人於審判外之書面陳述，而檢察官、被告並未\n    就上開陳述有所爭執，且迄於言詞辯論終結前，均未主張有\n    刑事訴訟法第159條第1項不得為證據之情形，是應認已同意\n    作為證據，且經本院審酌後，認無不適當之情形，應認均具\n    有證據能力，合先敘明。\n二、認定犯罪事實所憑之證據及理由﹕\n    上揭犯罪事實，業據被告黃朝乾於本院審理時均坦承不諱，\n    核與告訴人賀馨儀於警詢、偵訊中之指訴、證人賴宏基於警\n    詢中之證述大致相符，復有手機買賣同意書、通聯調閱查詢\n    單、通聯記錄等附卷可稽，足認被告之自白與事實相符。本\n    件事證明確，被告之犯行洵堪認定。\n三、論罪科刑﹕\n    核被告所為，分別係犯刑法第169條第1項之誣告罪及第320\n    條第1項之竊盜罪。被告所犯上開2罪，犯意各別，行為互殊\n    ，被害人不同，應分論併罰。被告有犯罪事實欄所載之前科\n    ，此有臺灣高等法院被告前案紀錄表在卷可憑；其於有期徒\n    刑執行完畢後，5年內故意再犯本件有期徒刑以上之2罪，均\n    為累犯，各應依刑法第47條第1項規定加重其刑。又查被告\n    於犯誣告罪後，於所誣告之案件裁判確定前，即於偵查中自\n    白犯罪，是就被告所犯誣告罪部分，爰依刑法第172條之規\n    定減輕其刑，並依法先加後減之。爰審酌被告年值青壯，不\n    思循正軌謀求生活之資，竟竊取告訴人價值2萬3000元之手\n    機1支，侵害告訴人之財產法益，並將竊得之手機變賣求現\n    ，供己花用；且為免自己遭受到竊盜罪之訴追，竟於偵查機\n    關訊問時，誣指劉玄燁係交付手機之人，致劉玄燁受到臺中\n    市政府警察局太平分局偵查隊之約談，有遭到刑事訴追之風\n    險，被告之所為，藐視國家公權力，虛耗司法資源，其行實\n    值非難；兼衡酌被告犯後於偵查程序中即坦承誣告犯行，再\n    於本院審理時終能坦承竊盜犯行等一切情狀，分別量處如主\n    文所示之刑，並合併定其應執行刑。\n據上論斷，應依刑事訴訟法第299條第1項前段，刑法第169條第1\n項、第172條、第320條第1項、第47條第1項、第51條第5款、刑\n法施行法第1條之1第1項、第2項前段，判決如主文。\n本案經檢察官張良旭到庭執行職務。"
  },
  "search": "臺灣臺中地方法院刑事判決100年度訴字第1769號公訴人臺灣臺中地方法院檢察署檢察官被告黃朝乾上列被告因誣告等案件，經檢察官提起公訴（100年度偵字第9105、11861號），本院判決如下：主文黃朝乾犯竊盜罪，累犯，處有期徒刑月；又犯誣告罪，累犯，處有期徒刑月。應執行有期徒刑肆月。犯罪事實一、黃朝乾曾因妨害自由、竊盜等案件，經本院分別判處有期徒刑3月、5月確定，合併定應執行有期徒刑6月，並於民國97年8月21日縮刑期滿執行完畢。詎仍不知悔改，竟基於竊盜之犯意，意圖為自己不法之所有，於99年12月10日晚上11時許，在位於臺中市南屯區○○○路與文心南五路口之夜市內，徒手竊取賀馨儀所有放置在背包內之APPLE牌、IPHONE3GS-8GB型、序號000000000000000號、黑色之行動電話1支。得手後，於翌日下午某時，持往位於中區「第一廣場」1樓之「平民電訊聯盟」，以新臺幣（下同）6200元變賣予不知情之賴宏基。嗣經賀馨儀發現失竊後報警處理，為警循線查獲。詎黃朝乾明知該行動電話係其所竊得，竟基於使劉玄燁受刑事處分之犯意，於100年2月11日中午12時30分許，在臺中市政府警察局太平分局內，經警詢問上開行動電話來源時，佯稱係劉玄燁於99年12月11日下午2時許，在中區「第一廣場」旁之「全家便利商店」所交付，並由該分局警員受理其供述而進行調查，黃朝乾以此方式指定犯人誣告他人犯罪；惟黃朝乾其後於其所誣告之案件裁判確定前，即於偵查程序中自白誣告犯行。二、案經賀馨儀訴由臺中市政府警察局太平分局報告臺灣臺中地方法院檢察署檢察官偵查起訴。理由一、證據能力之說明﹕按現行刑事訴訟法為保障被告之反對詰問權，排除具有虛偽危險性之傳聞證據，以求實體真實之發現，於該法第159條第1項明定被告以外之人於審判外之言詞或書面陳述，除法律有規定者外，不得作為證據。而刑事訴訟法第159條之1至159條之4有傳聞法則之例外規定，且被告以外之人於審判外之陳述，雖不符前4條之規定，而經當事人於審判程序同意作為證據，法院審酌該言詞陳述或書面陳述作成時之情況，認為適當者，亦得為證據；當事人、代理人或辯護人於法院調查證據時，知有第159條第1項不得為證據之情形，而未於言詞辯論終結前聲明異議者，視為有前項之同意，刑事訴訟法第159條之5定有明文。本件關於以下論及之告訴人賀馨儀於警詢、偵訊中之指訴、證人賴宏基於警詢中之證述，均係屬被告以外之人於審判外之書面陳述，而檢察官、被告並未就上開陳述有所爭執，且迄於言詞辯論終結前，均未主張有刑事訴訟法第159條第1項不得為證據之情形，是應認已同意作為證據，且經本院審酌後，認無不適當之情形，應認均具有證據能力，合先敘明。二、認定犯罪事實所憑之證據及理由﹕上揭犯罪事實，業據被告黃朝乾於本院審理時均坦承不諱，核與告訴人賀馨儀於警詢、偵訊中之指訴、證人賴宏基於警詢中之證述大致相符，復有手機買賣同意書、通聯調閱查詢單、通聯記錄等附卷可稽，足認被告之自白與事實相符。本件事證明確，被告之犯行洵堪認定。三、論罪科刑﹕核被告所為，分別係犯刑法第169條第1項之誣告罪及第320條第1項之竊盜罪。被告所犯上開2罪，犯意各別，行為互殊，被害人不同，應分論併罰。被告有犯罪事實欄所載之前科，此有臺灣高等法院被告前案紀錄表在卷可憑；其於有期徒刑執行完畢後，5年內故意再犯本件有期徒刑以上之2罪，均為累犯，各應依刑法第47條第1項規定加重其刑。又查被告於犯誣告罪後，於所誣告之案件裁判確定前，即於偵查中自白犯罪，是就被告所犯誣告罪部分，爰依刑法第172條之規定減輕其刑，並依法先加後減之。爰審酌被告年值青壯，不思循正軌謀求生活之資，竟竊取告訴人價值2萬3000元之手機1支，侵害告訴人之財產法益，並將竊得之手機變賣求現，供己花用；且為免自己遭受到竊盜罪之訴追，竟於偵查機關訊問時，誣指劉玄燁係交付手機之人，致劉玄燁受到臺中市政府警察局太平分局偵查隊之約談，有遭到刑事訴追之風險，被告之所為，藐視國家公權力，虛耗司法資源，其行實值非難；兼衡酌被告犯後於偵查程序中即坦承誣告犯行，再於本院審理時終能坦承竊盜犯行等一切情狀，分別量處如主文所示之刑，並合併定其應執行刑。據上論斷，應依刑事訴訟法第299條第1項前段，刑法第169條第1項、第172條、第320條第1項、第47條第1項、第51條第5款、刑法施行法第1條之1第1項、第2項前段，判決如主文。本案經檢察官張良旭到庭執行職務。中華民國100年12月6日刑事第十四庭審判長法官吳幸芬法官黃建都法官戴嘉慧以上正本證明與原本無異。如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。告訴人或被害人對於判決如有不服具備理由請求檢察官上訴者，其上訴期間之計算係以檢察官收受判決正本之日期為準。書記官劉晴芬中華民國100年12月6日【附錄本案論罪科刑法條】《刑法第169條（誣告罪）》意圖他人受刑事或懲戒處分，向該管公務員誣告者，處7年以下有期徒刑。意圖他人受刑事或懲戒處分，而偽造、變造證據，或使用偽造、變造之證據者，亦同。《刑法第320條（普通竊盜罪、竊佔罪）》意圖為自己或第三人不法之所有，而竊取他人之動產者，為竊盜罪，處5年以下有期徒刑、拘役或5百元以下罰金。意圖為自己或第三人不法之利益，而竊佔他人之不動產者，依前項之規定處斷。前二項之未遂犯罰之。",
  "characters": {
    "judges": [
      "吳幸芬",
      "黃建都",
      "戴嘉慧"
    ],
    "prosecutors": [
      "張良旭"
    ],
    "lawyers": [

    ],
    "clerks": [
      "劉晴芬"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "黃朝乾"
    ],
    "prosecutor_office": [
      "臺灣臺中地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-12-06",
  "created_at": "2016-02-13 11:15:22",
  "updated_at": "2016-02-13 11:15:22"
}