{
  "identify": "TNH-100-上易-593-20111206-1",
  "court": {
    "name": "臺灣高等法院",
    "code": "TNH"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 100,
  "word": "上易",
  "number": "593",
  "jcheck": "1",
  "reason": "妨害家庭",
  "content": "臺灣高等法院臺南分院刑事判決        100年度上易字第593號\n上  訴  人  臺灣臺南地方法院檢察署檢察官\n上  訴  人\n即  被  告  呂吉福\n上列上訴人因被告妨害家庭案件，不服臺灣臺南地方法院100年\n度易字第893號中華民國100年9月6日第一審判決（起訴案號：臺\n灣臺南地方法院檢察署99年度偵字第14198號），提起上訴，本\n院判決如下：\n    主  文\n上訴駁回。\n    事  實\n一、呂吉福曾於民國94年間因詐欺罪，經臺灣雲林地方法院判處\n    有期徒刑3月確定，於95年2月16日執行完畢。原為曾宜芳所\n    開設精油推拿工作室之客人，明知曾宜芳（所犯通姦罪，另\n    經檢察官為不起訴處分）為林青茂之妻，乃有配偶之人。詎\n    呂吉福竟基於相姦之單一犯意，自97年11月間某日起至99年\n    5月5日止，接續多次與曾宜芳在前開臺南市○區○○路43巷\n    39號8樓曾宜芳開設之工作室，或台南市東區「納多利汽車\n    旅館」之房間內等處發生性行為。嗣林青茂察覺有異，在家\n    中裝置電話錄音設備，錄得兩人有發生性行為對話之錄音，\n    而於99年4月29日發現上情。\n二、案經林青茂訴由臺灣臺南地方法院檢察署檢察官偵查起訴。\n    理  由\n一、證據能力：按被告以外之人於審判外之陳述，雖不符刑事訴\n    訟法第159條之1至第159條之4之規定，而經當事人於審判程\n    序同意作為證據，法院審酌該言詞陳述或書面陳述作成時之\n    情況，認為適當者，亦得為證據。當事人、代理人或辯護人\n    於法院調查證據時，知有第159條第1項不得為證據之情形，\n    而未於言詞辯論終結前聲明異議者，視為有前項之同意，刑\n    事訴訟法第159條之5定有明文。查本件檢察官、被告於言詞\n    辯論終結前，對於下述本院採為認定犯罪事實依據之各項供\n    述證據之證據能力，未聲明異議，復經本院於審理時逐一提\n    示予檢察官、被告表示意見，檢察官及被告對於本院所為之\n    提示，就證據能力方面並無爭執，且本院審酌該等證據之取\n    得過程並無瑕疵，與本案待證事實間復具有相當之關聯性，\n    上開證據復無顯不可信之情況，採納該等證據自無礙被告於\n    程序上之彈劾詰問權利，而認上開證據合於刑事訴訟法第15\n    9條之4及第159條之5等規定，是以之為本案證據並無不當，\n    均具有證據能力，自得採為本件認定事實之基礎。\n二、認定被告犯罪事實所憑之證據及理由：\n  (一)訊據被告對於上揭時、地與曾宜芳發生性行為之事實坦承不\n    諱，但辯稱：我第一次與她發生性關係，是花了新臺幣(下\n    同)2千5百元消費的，我知道她已婚身分是5月11日晚上，我\n    知道後傳簡訊要離開她，她一直不要我離開，並騙我說她已\n    離婚，我相信她，結果才變成今天這種情況等語，並提出簡\n    訊翻拍照片9幀為證。\n  (二)惟查：\n  1.被告與證人曾宜芳發生性行為時，即已知其為有配偶之人乙\n    情，迭經證人曾宜芳於偵查中陳稱：被告在97年11月間與其\n    相姦時即知其已婚之身分等語（見99年度他字1705號偵卷第\n    24頁、99年度偵字14198號偵卷第22-1頁），及於原審審理\n    中證述：「（問：何時認識被告？）97年11月。」「（問：\n    被告何時知道你已婚？）他第一次來我就告訴他了。」、「\n    （問：為何會告訴他已婚之事？）聊天當時就有提到。」、\n    「（問：對被告說與你交往2、3個月之後才知道你已婚，有\n    何意見？）並非事實，我一開始就告知他，因我也怕客人糾\n    纏。」、「「（問：是否被告第一次去就發生性關係？）是\n    的。」、「（問：被告是在發生性關係之前或之後知道的？\n    ）發生關係之前就知道了，在按摩時就有提到工作及家庭情\n    況。」、「（問：之後是否與被告不定時發生性關係？）是\n    的，其中除了一小段時間外，他幾乎每天都來，且發生性關\n    係。」、「（問：妳先生在99年4月29日就發現了，是否仍\n    在99年5月5日發生性關係？）是的。」等語(見原審卷第19\n    、20頁)。已明確表示其與被告在97年11月間發生性關係之\n    時，被告即知其已婚身分，且持續發生性行為迄99年5月5日\n    止等語屬實，復與告訴人林青茂指訴被告與其妻曾宜芳自97\n    年11月間起，在台南縣、市等地發生性關係長達1年之久乙\n    節相符(見99年度發查字第727號偵卷第7頁)。\n  2.而被告初於偵查中辯稱：97年11月間當時我只是客人，不知\n    曾宜芳已婚，我有給消費金額2千5百元，約1星期後開始交\n    往，隔了3、4個月才知道她已婚身分等語(見99年度偵字141\n    98號偵卷第22-1頁)，於原審審理時則辯稱：我第一次與曾\n    宜芳發生性關係，是花2千多元消費的，我知道她已婚身分\n    ，是在2、3個月以後，我看她的手機有個林先生，我問她，\n    她告訴我那是她先生等語(見原審卷第14頁背面)，於本院審\n    理時又改稱知道時已是5月11日，後來她說有離婚，要我再\n    回去，我相信她，結果才變成今天這種情況等語(見本院卷\n    第30頁)，就關於知悉曾宜芳有配偶之時間乙節，初於偵查\n    中辯稱是於97年11月間第1次性行為後約3、4個月，於原審\n    審理時則改稱為2、3個月後，於本院審理時又改稱為5月11\n    日，其關於知悉時間已前後有異，且被告於偵查及原審審理\n    時，對已知悉曾宜芳有配偶後，在其與告訴人婚姻關係存續\n    中仍與曾宜芳發生性行為乙節，並未否認，迨至本院審理時\n    ，更全然否認此節，並改辯稱上開曾宜芳騙其已離婚等情詞\n    ，其前後辯詞一再更易，顯已不實，且曾宜芳若確實係因與\n    被告間基於男歡女愛交往而發生性關係，則曾宜芳初對被告\n    隱瞞有配偶乙節，衡情應係不欲被告知其已婚身分而怯步，\n    則曾宜芳為求能與被告繼續交往，於被告發覺手機中有林先\n    生之異性資料時，應繼續飾詞隱瞞才是，何以即時坦承其已\n    婚之身分，被告所辯已不合情理，至被告提出之簡訊翻拍照\n    片，並無法證明係曾宜芳所發送，核其內容亦無一提到曾宜\n    芳欺騙或隱瞞已婚身分之事實，並無法用以證明被告抗辯之\n    事實，自不足為其有利之認定。\n  (三)綜上述，被告所辯其事後始知悉證人曾宜芳已婚，且於上訴\n    後復辯稱知悉後，曾宜芳欺騙其已離婚云云，顯非可採，被\n    告確有明知證人曾宜芳已婚，仍自97年11月間起至99年5 月\n    5日止，不定時接續多次與曾宜芳相姦之事實，應可認定，\n    事證明確，自應依法論罪科刑。\n三、論罪科刑及維持原判決之理由：\n  (一)核被告所為係犯刑法第239條後段之相姦罪。按所謂集合犯\n    ，係指立法者所制定之犯罪構成要件中，本即預定有數個同\n    種類行為而反覆實行之犯罪而言。客觀上應斟酌法律規範之\n    本來意涵、實現該犯罪目的之必要手段、社會生活經驗中該\n    犯罪必然反覆實行之常態及社會通念等；主觀上則視其反覆\n    實施之行為是否出於行為人之一個犯意，並秉持刑罰公平原\n    則，加以判斷是否為集合犯（最高法院96年度台上字第5615\n    號判決意旨參照）。因此，就刑法之通姦或相姦罪而言，本\n    於人類動情原始慾念，而出於男女雙方意思協致之姦淫行為\n    ，苟無阻斷因素，依社會生活經驗，往往係多次發生，除非\n    通姦、相姦之對象並非同一人或宿娼外，否則男女分別基於\n    通姦或相姦之概括犯意，於密切接近之時間內反覆對同一對\n    象實施性交行為，在本質上具有反覆性、延續性之特徵，依\n    照一般社會通念及刑罰公平原則，客觀上應評價為一個犯罪\n    行為，屬集合犯，應論以一罪。被告自97年11月間某日起至\n    99年5月5日止之多次相姦行為，所欲達成之目的及對象均屬\n    相同，依社會一般通念，客觀上應認為其性交行為本質上具\n    有反覆性及延續性，在刑法的評價上應認為係一罪。再被告\n    於94年間曾因詐欺罪，經臺灣雲林地方法院判處有期徒刑3\n    月，於95年2月16日執行完畢之事實，有臺灣高等法院被告\n    前案紀錄表在卷可佐，其於受有期徒刑之執行完畢後，五年\n    之內故意再犯本件有期徒刑以上之罪，為累犯，應依法加重\n    其刑。\n  (二)原審據此論以被告刑法第239條後段之相姦罪，且認其在本\n    質上具有反覆性、延續性之特徵，依照一般社會通念及刑罰\n    公平原則，客觀上應評價為一個犯罪行為，屬集合犯，而論\n    以單純一罪，並認被告於受有期徒刑之執行完畢後，五年之\n    內故意再犯本件有期徒刑以上之罪，為累犯，依法加重其刑\n    ，復審酌被告所為相姦犯行破壞告訴人婚姻圓滿之法益，犯\n    罪後雖坦承部分犯行，但毫無悔過之情，亦無和解誠意，素\n    行非佳，並積欠曾宜芳相當數額之金錢等一切情狀，而量處\n    如原審主文所示之刑。本院復審酌被告因於曾宜芳開設之工\n    作室消費後，明知曾宜芳為有配偶之人，竟仍與之發生性行\n    為之動機、目的，相姦時間長達1年有餘，時間非短，嚴重\n    破壞告訴人之婚姻生活，自陳家中有父母親、2名子女、目\n    前已離婚之生活狀況，及高中畢業之智識程度，及被告是否\n    另涉以恐嚇手段拐騙曾宜芳金錢多達2、3百萬元乙節，乃是\n    其是否另涉恐嚇與詐欺犯行之問題，非本件相姦罪所應審酌\n    之事項等情狀，認原審認事用法尚無違誤，量刑亦屬適中，\n    被告仍執前開辯詞，提以上訴，固不足採，檢察官上訴指責\n    原審量刑過輕，亦非有據，是被告及檢察官之上訴，均無理\n    由，應駁回其上訴。\n據上論結，應依刑事訴訟法第368條，判決如主文。\n本案經檢察官江守權到庭執行職務。\n中    華    民    國   100    年    12    月    6     日\n                  刑事第七庭    審判長法  官    李文福\n                                      法  官    翁金緞\n                                      法  官    高榮宏\n以上正本證明與原本無異。\n不得上訴。\n                                      書記官    林宛妮\n中    華    民    國   100    年    12    月    6     日\n\n附錄論罪科刑法條：\n中華民國刑法第239條（通姦、相姦罪）\n有配偶而與人通姦者，處1年以下有期徒刑。其相姦者亦同。",
  "structure": {
    "main": "上訴駁回。",
    "fact": "一、呂吉福曾於民國94年間因詐欺罪，經臺灣雲林地方法院判處\n    有期徒刑3月確定，於95年2月16日執行完畢。原為曾宜芳所\n    開設精油推拿工作室之客人，明知曾宜芳（所犯通姦罪，另\n    經檢察官為不起訴處分）為林青茂之妻，乃有配偶之人。詎\n    呂吉福竟基於相姦之單一犯意，自97年11月間某日起至99年\n    5月5日止，接續多次與曾宜芳在前開臺南市○區○○路43巷\n    39號8樓曾宜芳開設之工作室，或台南市東區「納多利汽車\n    旅館」之房間內等處發生性行為。嗣林青茂察覺有異，在家\n    中裝置電話錄音設備，錄得兩人有發生性行為對話之錄音，\n    而於99年4月29日發現上情。\n二、案經林青茂訴由臺灣臺南地方法院檢察署檢察官偵查起訴。",
    "reason": "一、證據能力：按被告以外之人於審判外之陳述，雖不符刑事訴\n    訟法第159條之1至第159條之4之規定，而經當事人於審判程\n    序同意作為證據，法院審酌該言詞陳述或書面陳述作成時之\n    情況，認為適當者，亦得為證據。當事人、代理人或辯護人\n    於法院調查證據時，知有第159條第1項不得為證據之情形，\n    而未於言詞辯論終結前聲明異議者，視為有前項之同意，刑\n    事訴訟法第159條之5定有明文。查本件檢察官、被告於言詞\n    辯論終結前，對於下述本院採為認定犯罪事實依據之各項供\n    述證據之證據能力，未聲明異議，復經本院於審理時逐一提\n    示予檢察官、被告表示意見，檢察官及被告對於本院所為之\n    提示，就證據能力方面並無爭執，且本院審酌該等證據之取\n    得過程並無瑕疵，與本案待證事實間復具有相當之關聯性，\n    上開證據復無顯不可信之情況，採納該等證據自無礙被告於\n    程序上之彈劾詰問權利，而認上開證據合於刑事訴訟法第15\n    9條之4及第159條之5等規定，是以之為本案證據並無不當，\n    均具有證據能力，自得採為本件認定事實之基礎。\n二、認定被告犯罪事實所憑之證據及理由：\n  (一)訊據被告對於上揭時、地與曾宜芳發生性行為之事實坦承不\n    諱，但辯稱：我第一次與她發生性關係，是花了新臺幣(下\n    同)2千5百元消費的，我知道她已婚身分是5月11日晚上，我\n    知道後傳簡訊要離開她，她一直不要我離開，並騙我說她已\n    離婚，我相信她，結果才變成今天這種情況等語，並提出簡\n    訊翻拍照片9幀為證。\n  (二)惟查：\n  1.被告與證人曾宜芳發生性行為時，即已知其為有配偶之人乙\n    情，迭經證人曾宜芳於偵查中陳稱：被告在97年11月間與其\n    相姦時即知其已婚之身分等語（見99年度他字1705號偵卷第\n    24頁、99年度偵字14198號偵卷第22-1頁），及於原審審理\n    中證述：「（問：何時認識被告？）97年11月。」「（問：\n    被告何時知道你已婚？）他第一次來我就告訴他了。」、「\n    （問：為何會告訴他已婚之事？）聊天當時就有提到。」、\n    「（問：對被告說與你交往2、3個月之後才知道你已婚，有\n    何意見？）並非事實，我一開始就告知他，因我也怕客人糾\n    纏。」、「「（問：是否被告第一次去就發生性關係？）是\n    的。」、「（問：被告是在發生性關係之前或之後知道的？\n    ）發生關係之前就知道了，在按摩時就有提到工作及家庭情\n    況。」、「（問：之後是否與被告不定時發生性關係？）是\n    的，其中除了一小段時間外，他幾乎每天都來，且發生性關\n    係。」、「（問：妳先生在99年4月29日就發現了，是否仍\n    在99年5月5日發生性關係？）是的。」等語(見原審卷第19\n    、20頁)。已明確表示其與被告在97年11月間發生性關係之\n    時，被告即知其已婚身分，且持續發生性行為迄99年5月5日\n    止等語屬實，復與告訴人林青茂指訴被告與其妻曾宜芳自97\n    年11月間起，在台南縣、市等地發生性關係長達1年之久乙\n    節相符(見99年度發查字第727號偵卷第7頁)。\n  2.而被告初於偵查中辯稱：97年11月間當時我只是客人，不知\n    曾宜芳已婚，我有給消費金額2千5百元，約1星期後開始交\n    往，隔了3、4個月才知道她已婚身分等語(見99年度偵字141\n    98號偵卷第22-1頁)，於原審審理時則辯稱：我第一次與曾\n    宜芳發生性關係，是花2千多元消費的，我知道她已婚身分\n    ，是在2、3個月以後，我看她的手機有個林先生，我問她，\n    她告訴我那是她先生等語(見原審卷第14頁背面)，於本院審\n    理時又改稱知道時已是5月11日，後來她說有離婚，要我再\n    回去，我相信她，結果才變成今天這種情況等語(見本院卷\n    第30頁)，就關於知悉曾宜芳有配偶之時間乙節，初於偵查\n    中辯稱是於97年11月間第1次性行為後約3、4個月，於原審\n    審理時則改稱為2、3個月後，於本院審理時又改稱為5月11\n    日，其關於知悉時間已前後有異，且被告於偵查及原審審理\n    時，對已知悉曾宜芳有配偶後，在其與告訴人婚姻關係存續\n    中仍與曾宜芳發生性行為乙節，並未否認，迨至本院審理時\n    ，更全然否認此節，並改辯稱上開曾宜芳騙其已離婚等情詞\n    ，其前後辯詞一再更易，顯已不實，且曾宜芳若確實係因與\n    被告間基於男歡女愛交往而發生性關係，則曾宜芳初對被告\n    隱瞞有配偶乙節，衡情應係不欲被告知其已婚身分而怯步，\n    則曾宜芳為求能與被告繼續交往，於被告發覺手機中有林先\n    生之異性資料時，應繼續飾詞隱瞞才是，何以即時坦承其已\n    婚之身分，被告所辯已不合情理，至被告提出之簡訊翻拍照\n    片，並無法證明係曾宜芳所發送，核其內容亦無一提到曾宜\n    芳欺騙或隱瞞已婚身分之事實，並無法用以證明被告抗辯之\n    事實，自不足為其有利之認定。\n  (三)綜上述，被告所辯其事後始知悉證人曾宜芳已婚，且於上訴\n    後復辯稱知悉後，曾宜芳欺騙其已離婚云云，顯非可採，被\n    告確有明知證人曾宜芳已婚，仍自97年11月間起至99年5 月\n    5日止，不定時接續多次與曾宜芳相姦之事實，應可認定，\n    事證明確，自應依法論罪科刑。\n三、論罪科刑及維持原判決之理由：\n  (一)核被告所為係犯刑法第239條後段之相姦罪。按所謂集合犯\n    ，係指立法者所制定之犯罪構成要件中，本即預定有數個同\n    種類行為而反覆實行之犯罪而言。客觀上應斟酌法律規範之\n    本來意涵、實現該犯罪目的之必要手段、社會生活經驗中該\n    犯罪必然反覆實行之常態及社會通念等；主觀上則視其反覆\n    實施之行為是否出於行為人之一個犯意，並秉持刑罰公平原\n    則，加以判斷是否為集合犯（最高法院96年度台上字第5615\n    號判決意旨參照）。因此，就刑法之通姦或相姦罪而言，本\n    於人類動情原始慾念，而出於男女雙方意思協致之姦淫行為\n    ，苟無阻斷因素，依社會生活經驗，往往係多次發生，除非\n    通姦、相姦之對象並非同一人或宿娼外，否則男女分別基於\n    通姦或相姦之概括犯意，於密切接近之時間內反覆對同一對\n    象實施性交行為，在本質上具有反覆性、延續性之特徵，依\n    照一般社會通念及刑罰公平原則，客觀上應評價為一個犯罪\n    行為，屬集合犯，應論以一罪。被告自97年11月間某日起至\n    99年5月5日止之多次相姦行為，所欲達成之目的及對象均屬\n    相同，依社會一般通念，客觀上應認為其性交行為本質上具\n    有反覆性及延續性，在刑法的評價上應認為係一罪。再被告\n    於94年間曾因詐欺罪，經臺灣雲林地方法院判處有期徒刑3\n    月，於95年2月16日執行完畢之事實，有臺灣高等法院被告\n    前案紀錄表在卷可佐，其於受有期徒刑之執行完畢後，五年\n    之內故意再犯本件有期徒刑以上之罪，為累犯，應依法加重\n    其刑。\n  (二)原審據此論以被告刑法第239條後段之相姦罪，且認其在本\n    質上具有反覆性、延續性之特徵，依照一般社會通念及刑罰\n    公平原則，客觀上應評價為一個犯罪行為，屬集合犯，而論\n    以單純一罪，並認被告於受有期徒刑之執行完畢後，五年之\n    內故意再犯本件有期徒刑以上之罪，為累犯，依法加重其刑\n    ，復審酌被告所為相姦犯行破壞告訴人婚姻圓滿之法益，犯\n    罪後雖坦承部分犯行，但毫無悔過之情，亦無和解誠意，素\n    行非佳，並積欠曾宜芳相當數額之金錢等一切情狀，而量處\n    如原審主文所示之刑。本院復審酌被告因於曾宜芳開設之工\n    作室消費後，明知曾宜芳為有配偶之人，竟仍與之發生性行\n    為之動機、目的，相姦時間長達1年有餘，時間非短，嚴重\n    破壞告訴人之婚姻生活，自陳家中有父母親、2名子女、目\n    前已離婚之生活狀況，及高中畢業之智識程度，及被告是否\n    另涉以恐嚇手段拐騙曾宜芳金錢多達2、3百萬元乙節，乃是\n    其是否另涉恐嚇與詐欺犯行之問題，非本件相姦罪所應審酌\n    之事項等情狀，認原審認事用法尚無違誤，量刑亦屬適中，\n    被告仍執前開辯詞，提以上訴，固不足採，檢察官上訴指責\n    原審量刑過輕，亦非有據，是被告及檢察官之上訴，均無理\n    由，應駁回其上訴。\n據上論結，應依刑事訴訟法第368條，判決如主文。\n本案經檢察官江守權到庭執行職務。\n中    華    民    國   100    年    12    月    6     日\n                  刑事第七庭    審判長法  官    李文福\n                                      法  官    翁金緞\n                                      法  官    高榮宏\n以上正本證明與原本無異。\n不得上訴。\n                                      書記官    林宛妮"
  },
  "search": "臺灣高等法院臺南分院刑事判決100年度上易字第593號上訴人臺灣臺南地方法院檢察署檢察官上訴人即被告呂吉福上列上訴人因被告妨害家庭案件，不服臺灣臺南地方法院100年度易字第893號中華民國100年9月6日第一審判決（起訴案號：臺灣臺南地方法院檢察署99年度偵字第14198號），提起上訴，本院判決如下：主文上訴駁回。事實一、呂吉福曾於民國94年間因詐欺罪，經臺灣雲林地方法院判處有期徒刑3月確定，於95年2月16日執行完畢。原為曾宜芳所開設精油推拿工作室之客人，明知曾宜芳（所犯通姦罪，另經檢察官為不起訴處分）為林青茂之妻，乃有配偶之人。詎呂吉福竟基於相姦之單一犯意，自97年11月間某日起至99年5月5日止，接續多次與曾宜芳在前開臺南市○區○○路43巷39號8樓曾宜芳開設之工作室，或台南市東區「納多利汽車旅館」之房間內等處發生性行為。嗣林青茂察覺有異，在家中裝置電話錄音設備，錄得兩人有發生性行為對話之錄音，而於99年4月29日發現上情。二、案經林青茂訴由臺灣臺南地方法院檢察署檢察官偵查起訴。理由一、證據能力：按被告以外之人於審判外之陳述，雖不符刑事訴訟法第159條之1至第159條之4之規定，而經當事人於審判程序同意作為證據，法院審酌該言詞陳述或書面陳述作成時之情況，認為適當者，亦得為證據。當事人、代理人或辯護人於法院調查證據時，知有第159條第1項不得為證據之情形，而未於言詞辯論終結前聲明異議者，視為有前項之同意，刑事訴訟法第159條之5定有明文。查本件檢察官、被告於言詞辯論終結前，對於下述本院採為認定犯罪事實依據之各項供述證據之證據能力，未聲明異議，復經本院於審理時逐一提示予檢察官、被告表示意見，檢察官及被告對於本院所為之提示，就證據能力方面並無爭執，且本院審酌該等證據之取得過程並無瑕疵，與本案待證事實間復具有相當之關聯性，上開證據復無顯不可信之情況，採納該等證據自無礙被告於程序上之彈劾詰問權利，而認上開證據合於刑事訴訟法第159條之4及第159條之5等規定，是以之為本案證據並無不當，均具有證據能力，自得採為本件認定事實之基礎。二、認定被告犯罪事實所憑之證據及理由：(一)訊據被告對於上揭時、地與曾宜芳發生性行為之事實坦承不諱，但辯稱：我第一次與她發生性關係，是花了新臺幣(下同)2千5百元消費的，我知道她已婚身分是5月11日晚上，我知道後傳簡訊要離開她，她一直不要我離開，並騙我說她已離婚，我相信她，結果才變成今天這種情況等語，並提出簡訊翻拍照片9幀為證。(二)惟查：1.被告與證人曾宜芳發生性行為時，即已知其為有配偶之人乙情，迭經證人曾宜芳於偵查中陳稱：被告在97年11月間與其相姦時即知其已婚之身分等語（見99年度他字1705號偵卷第24頁、99年度偵字14198號偵卷第22-1頁），及於原審審理中證述：「（問：何時認識被告？）97年11月。」「（問：被告何時知道你已婚？）他第一次來我就告訴他了。」、「（問：為何會告訴他已婚之事？）聊天當時就有提到。」、「（問：對被告說與你交往2、3個月之後才知道你已婚，有何意見？）並非事實，我一開始就告知他，因我也怕客人糾纏。」、「「（問：是否被告第一次去就發生性關係？）是的。」、「（問：被告是在發生性關係之前或之後知道的？）發生關係之前就知道了，在按摩時就有提到工作及家庭情況。」、「（問：之後是否與被告不定時發生性關係？）是的，其中除了一小段時間外，他幾乎每天都來，且發生性關係。」、「（問：妳先生在99年4月29日就發現了，是否仍在99年5月5日發生性關係？）是的。」等語(見原審卷第19、20頁)。已明確表示其與被告在97年11月間發生性關係之時，被告即知其已婚身分，且持續發生性行為迄99年5月5日止等語屬實，復與告訴人林青茂指訴被告與其妻曾宜芳自97年11月間起，在台南縣、市等地發生性關係長達1年之久乙節相符(見99年度發查字第727號偵卷第7頁)。2.而被告初於偵查中辯稱：97年11月間當時我只是客人，不知曾宜芳已婚，我有給消費金額2千5百元，約1星期後開始交往，隔了3、4個月才知道她已婚身分等語(見99年度偵字14198號偵卷第22-1頁)，於原審審理時則辯稱：我第一次與曾宜芳發生性關係，是花2千多元消費的，我知道她已婚身分，是在2、3個月以後，我看她的手機有個林先生，我問她，她告訴我那是她先生等語(見原審卷第14頁背面)，於本院審理時又改稱知道時已是5月11日，後來她說有離婚，要我再回去，我相信她，結果才變成今天這種情況等語(見本院卷第30頁)，就關於知悉曾宜芳有配偶之時間乙節，初於偵查中辯稱是於97年11月間第1次性行為後約3、4個月，於原審審理時則改稱為2、3個月後，於本院審理時又改稱為5月11日，其關於知悉時間已前後有異，且被告於偵查及原審審理時，對已知悉曾宜芳有配偶後，在其與告訴人婚姻關係存續中仍與曾宜芳發生性行為乙節，並未否認，迨至本院審理時，更全然否認此節，並改辯稱上開曾宜芳騙其已離婚等情詞，其前後辯詞一再更易，顯已不實，且曾宜芳若確實係因與被告間基於男歡女愛交往而發生性關係，則曾宜芳初對被告隱瞞有配偶乙節，衡情應係不欲被告知其已婚身分而怯步，則曾宜芳為求能與被告繼續交往，於被告發覺手機中有林先生之異性資料時，應繼續飾詞隱瞞才是，何以即時坦承其已婚之身分，被告所辯已不合情理，至被告提出之簡訊翻拍照片，並無法證明係曾宜芳所發送，核其內容亦無一提到曾宜芳欺騙或隱瞞已婚身分之事實，並無法用以證明被告抗辯之事實，自不足為其有利之認定。(三)綜上述，被告所辯其事後始知悉證人曾宜芳已婚，且於上訴後復辯稱知悉後，曾宜芳欺騙其已離婚云云，顯非可採，被告確有明知證人曾宜芳已婚，仍自97年11月間起至99年5月5日止，不定時接續多次與曾宜芳相姦之事實，應可認定，事證明確，自應依法論罪科刑。三、論罪科刑及維持原判決之理由：(一)核被告所為係犯刑法第239條後段之相姦罪。按所謂集合犯，係指立法者所制定之犯罪構成要件中，本即預定有數個同種類行為而反覆實行之犯罪而言。客觀上應斟酌法律規範之本來意涵、實現該犯罪目的之必要手段、社會生活經驗中該犯罪必然反覆實行之常態及社會通念等；主觀上則視其反覆實施之行為是否出於行為人之一個犯意，並秉持刑罰公平原則，加以判斷是否為集合犯（最高法院96年度台上字第5615號判決意旨參照）。因此，就刑法之通姦或相姦罪而言，本於人類動情原始慾念，而出於男女雙方意思協致之姦淫行為，苟無阻斷因素，依社會生活經驗，往往係多次發生，除非通姦、相姦之對象並非同一人或宿娼外，否則男女分別基於通姦或相姦之概括犯意，於密切接近之時間內反覆對同一對象實施性交行為，在本質上具有反覆性、延續性之特徵，依照一般社會通念及刑罰公平原則，客觀上應評價為一個犯罪行為，屬集合犯，應論以一罪。被告自97年11月間某日起至99年5月5日止之多次相姦行為，所欲達成之目的及對象均屬相同，依社會一般通念，客觀上應認為其性交行為本質上具有反覆性及延續性，在刑法的評價上應認為係一罪。再被告於94年間曾因詐欺罪，經臺灣雲林地方法院判處有期徒刑3月，於95年2月16日執行完畢之事實，有臺灣高等法院被告前案紀錄表在卷可佐，其於受有期徒刑之執行完畢後，五年之內故意再犯本件有期徒刑以上之罪，為累犯，應依法加重其刑。(二)原審據此論以被告刑法第239條後段之相姦罪，且認其在本質上具有反覆性、延續性之特徵，依照一般社會通念及刑罰公平原則，客觀上應評價為一個犯罪行為，屬集合犯，而論以單純一罪，並認被告於受有期徒刑之執行完畢後，五年之內故意再犯本件有期徒刑以上之罪，為累犯，依法加重其刑，復審酌被告所為相姦犯行破壞告訴人婚姻圓滿之法益，犯罪後雖坦承部分犯行，但毫無悔過之情，亦無和解誠意，素行非佳，並積欠曾宜芳相當數額之金錢等一切情狀，而量處如原審主文所示之刑。本院復審酌被告因於曾宜芳開設之工作室消費後，明知曾宜芳為有配偶之人，竟仍與之發生性行為之動機、目的，相姦時間長達1年有餘，時間非短，嚴重破壞告訴人之婚姻生活，自陳家中有父母親、2名子女、目前已離婚之生活狀況，及高中畢業之智識程度，及被告是否另涉以恐嚇手段拐騙曾宜芳金錢多達2、3百萬元乙節，乃是其是否另涉恐嚇與詐欺犯行之問題，非本件相姦罪所應審酌之事項等情狀，認原審認事用法尚無違誤，量刑亦屬適中，被告仍執前開辯詞，提以上訴，固不足採，檢察官上訴指責原審量刑過輕，亦非有據，是被告及檢察官之上訴，均無理由，應駁回其上訴。據上論結，應依刑事訴訟法第368條，判決如主文。本案經檢察官江守權到庭執行職務。中華民國100年12月6日刑事第七庭審判長法官李文福法官翁金緞法官高榮宏以上正本證明與原本無異。不得上訴。書記官林宛妮中華民國100年12月6日附錄論罪科刑法條：中華民國刑法第239條（通姦、相姦罪）有配偶而與人通姦者，處1年以下有期徒刑。其相姦者亦同。",
  "characters": {
    "judges": [
      "李文福",
      "翁金緞",
      "高榮宏"
    ],
    "prosecutors": [
      "江守權"
    ],
    "lawyers": [

    ],
    "clerks": [
      "林宛妮"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "呂吉福"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-12-06",
  "created_at": "2016-02-13 11:09:35",
  "updated_at": "2016-02-13 11:09:35"
}