{
  "identify": "TPB-100-訴-1707-20111205-1",
  "court": {
    "name": "臺北高等行政法院",
    "code": "TPB"
  },
  "division": {
    "name": "行政",
    "code": "A"
  },
  "year": 100,
  "word": "訴",
  "number": "1707",
  "jcheck": "1",
  "reason": "獎懲等",
  "content": "臺北高等行政法院裁定\n                                    100年度訴字第1707號\n原      告  賴昱辰\n被      告  新北市政府警察局保安警察大隊\n代  表  人  陳仁壽（大隊長）\n上列當事人間獎懲等事件，原告不服公務人員保障暨培訓委員會\n中華民國100 年8 月2 日100 公申決字第0228號再申訴決定，提\n起行政訴訟，本院裁定如下：\n    主  文\n原告之訴駁回。\n訴訟費用由原告負擔。\n    理  由\n一、按「公法上之爭議，除法律別有規定外，得依本法提起行政\n    訴訟。」行政訴訟法第2 條定有明文，足見依法律規定不得\n    提起行政訴訟之公法上爭議事件，在行政上允許之救濟程序\n    終結時，即告確定，不得復提起行政訴訟。再依同法第107\n    條第1 項第10款規定：「原告之訴，有下列各款情形之一者\n    ，行政法院應以裁定駁回之。但其情形可以補正者，審判長\n    應定期間先命補正：……十、起訴不合程式或不備其他要件\n    者。」是以，凡不得提起行政訴訟救濟之公法上事件，其起\n    訴之合法要件即屬不備，且無從命補正，行政法院應裁定駁\n    回之。\n二、次按公務人員保障法第4 條第1 項規定：「公務人員權益之\n    救濟，依本法所定復審、申訴、再申訴之程序行之。」第72\n    條第1 項規定：「保訓會（註：指公務人員保障暨培訓委員\n    會，以下均簡稱「保訓會」）復審決定依法得聲明不服者，\n    復審決定書應附記如不服決定，得於決定書送達之次日起2\n    個月內，依法向該管司法機關請求救濟」第77條第1 項規定\n    ：「公務人員對於服務機關所為之管理措施或有關工作條件\n    之處置認為不當，致影響其權益者，得依本法提起申訴、再\n    申訴。」第84條規定：「申訴、再申訴除本章另有規定外，\n    準用第三章第26條至第42條、第43條第3 項、第44條第4 項\n    、第46條至第59條、第61條至第68條、第69條第1 項、第70\n    條、第71條第2 項、第73條至第76條之復審程序規定。」顯\n    認公務人員不服服務機關所為之管理措施或工作條件之處置\n    ，固得提起申訴及再申訴，但因公務人員保障法第84條並無\n    準用同法第72條第1 項之規定，故保訓會係再申訴事件之終\n    級救濟審理機關，一經再申訴決定，該事件即生形式存續力\n    ，不得再行提起行政訴訟以救濟（最高行政法院99年度裁字\n    第2899號及100 年度裁字第333 號裁定意旨參照）。又按警\n    察人員人事條例第5 章考核與考績第28條第3 項規定：「第\n    1 項獎懲事由、獎度、懲度、考核監督責任及其他相關事項\n    之標準，除依本條例規定外，由內政部定之。」內政部據以\n    訂定之警察人員獎懲標準第1 條規定：「本標準依警察人員\n    人事條例第28條第3 項規定訂定之。」第2 條規定：「警察\n    人員平時考核獎懲種類如下：一、獎勵：嘉獎、記功、記大\n    功。二、懲處：申誡、記過、記大過。」第6 條第1 款規定\n    ：「有下列情形之一者，申誡：一、不遵規定執行職務或執\n    行公務不力，情節輕微。」足認警察機關對所屬警察人員所\n    為之平時考核獎懲係屬內部之管理措施無疑，則受考核之警\n    察人員如不服，僅得依公務人員保障法第77條規定之申訴、\n    再申訴程序請求救濟，一經保訓會再申訴決定，該事件即屬\n    確定，無法再提起行政訴訟。\n三、本件原告現為被告所屬警員，前在支援新北市政府警察局刑\n    事警察大隊（下稱新北市刑警大隊）期間，因於民國99年12\n    月24日擔服反詐騙專線電話勤務時，無正當理由，利用電腦\n    瀏覽非關公務之帆船資訊，為前來督導之人員當場發現，予\n    以糾正，而經新北市刑警大隊以100 年1 月5 日新北警刑人\n    字第1000001673號函知被告依權責處理，嗣經被告審認上情\n    屬實，乃依據警察人員獎懲標準第6 條第1 款之規定，以10\n    0 年1 月10日新北警安人字第1000000183號令核定原告申誡\n    1 次之懲處，原告不服，於提起申訴之際，先行申請閱覽全\n    案卷宗，惟未獲准許，原告旋即提起申訴，併同對否准其申\n    請閱覽卷宗之處置，聲明不服，經被告以100 年3 月9 日新\n    北警安督字第1000001497號函予以駁回，原告不服提起再申\n    訴，復經再申訴決定駁回，原告遂提起本件行政訴訟。\n四、觀之卷附上開被告100 年1 月10日新北警安人字第10000001\n    83號令（見原處分卷第2 頁），乃被告審認原告於上班時間\n    有不當之行為，而對其核定申誡1 次之懲處，核屬平時考核\n    之性質，自該當於機關內部之管理措施至明。揆諸前開說明\n    ，原告如有不服，應依公務人員保障法第77條第1 項規定，\n    提起申訴、再申訴以救濟，一經再申訴決定後，其救濟程序\n    即終結，不得復行提起行政訴訟，則原告不服再申訴決定，\n    進而提起本件撤銷訴訟，自非法所許，其起訴合法要件即屬\n    不備，應裁定駁回之。又依行政程序法第174 條前段規定：\n    「當事人或利害關係人不服行政機關之行政程序中所為之決\n    定或處置，僅得於對實體決定聲明不服時一併聲明之」故當\n    事人或利害關係人對於行政機關所為程序事項之決定或處置\n    ，不得脫離實體決定而單獨對之行政爭訟。準此以論，原告\n    於上開懲處令之行政救濟程序進行中，所受否准申請閱覽卷\n    宗之處置，顯係行政程序中之決定，並非實體決定，原告依\n    法既不得對上開懲處令提起行政訴訟，亦無從單獨對之爭訟\n    ，附此敘明。從而，原告不服上開懲處令及行政程序中否准\n    其申請閱覽卷宗之處置，循序提起申訴及再申訴，經再申訴\n    決定後，復提起本件撤銷訴訟，其起訴即屬不備合法要件，\n    自應裁定駁回之。\n據上論結，本件原告之訴，為不合法，依行政訴訟法第107 條第\n1 項第10款、第104 條、民事訴訟法第95條、第78條，裁定如主\n文。\n中    華    民    國    100   年    12    月    5     日\n                    臺北高等行政法院第七庭\n                              審判長法  官  黃  秋  鴻\n                                    法  官  畢  乃  俊\n                                    法  官  蔡  紹  良\n上為正本係照原本作成。\n如不服本裁定，應於送達後10日內向本院提出抗告狀（須按他造\n人數附繕本）。\n中    華    民    國    100   年    12    月    8     日\n                                    書記官  林  俞  文",
  "structure": {
    "main": "原告之訴駁回。\n訴訟費用由原告負擔。",
    "reason": "一、按「公法上之爭議，除法律別有規定外，得依本法提起行政\n    訴訟。」行政訴訟法第2 條定有明文，足見依法律規定不得\n    提起行政訴訟之公法上爭議事件，在行政上允許之救濟程序\n    終結時，即告確定，不得復提起行政訴訟。再依同法第107\n    條第1 項第10款規定：「原告之訴，有下列各款情形之一者\n    ，行政法院應以裁定駁回之。但其情形可以補正者，審判長\n    應定期間先命補正：……十、起訴不合程式或不備其他要件\n    者。」是以，凡不得提起行政訴訟救濟之公法上事件，其起\n    訴之合法要件即屬不備，且無從命補正，行政法院應裁定駁\n    回之。\n二、次按公務人員保障法第4 條第1 項規定：「公務人員權益之\n    救濟，依本法所定復審、申訴、再申訴之程序行之。」第72\n    條第1 項規定：「保訓會（註：指公務人員保障暨培訓委員\n    會，以下均簡稱「保訓會」）復審決定依法得聲明不服者，\n    復審決定書應附記如不服決定，得於決定書送達之次日起2\n    個月內，依法向該管司法機關請求救濟」第77條第1 項規定\n    ：「公務人員對於服務機關所為之管理措施或有關工作條件\n    之處置認為不當，致影響其權益者，得依本法提起申訴、再\n    申訴。」第84條規定：「申訴、再申訴除本章另有規定外，\n    準用第三章第26條至第42條、第43條第3 項、第44條第4 項\n    、第46條至第59條、第61條至第68條、第69條第1 項、第70\n    條、第71條第2 項、第73條至第76條之復審程序規定。」顯\n    認公務人員不服服務機關所為之管理措施或工作條件之處置\n    ，固得提起申訴及再申訴，但因公務人員保障法第84條並無\n    準用同法第72條第1 項之規定，故保訓會係再申訴事件之終\n    級救濟審理機關，一經再申訴決定，該事件即生形式存續力\n    ，不得再行提起行政訴訟以救濟（最高行政法院99年度裁字\n    第2899號及100 年度裁字第333 號裁定意旨參照）。又按警\n    察人員人事條例第5 章考核與考績第28條第3 項規定：「第\n    1 項獎懲事由、獎度、懲度、考核監督責任及其他相關事項\n    之標準，除依本條例規定外，由內政部定之。」內政部據以\n    訂定之警察人員獎懲標準第1 條規定：「本標準依警察人員\n    人事條例第28條第3 項規定訂定之。」第2 條規定：「警察\n    人員平時考核獎懲種類如下：一、獎勵：嘉獎、記功、記大\n    功。二、懲處：申誡、記過、記大過。」第6 條第1 款規定\n    ：「有下列情形之一者，申誡：一、不遵規定執行職務或執\n    行公務不力，情節輕微。」足認警察機關對所屬警察人員所\n    為之平時考核獎懲係屬內部之管理措施無疑，則受考核之警\n    察人員如不服，僅得依公務人員保障法第77條規定之申訴、\n    再申訴程序請求救濟，一經保訓會再申訴決定，該事件即屬\n    確定，無法再提起行政訴訟。\n三、本件原告現為被告所屬警員，前在支援新北市政府警察局刑\n    事警察大隊（下稱新北市刑警大隊）期間，因於民國99年12\n    月24日擔服反詐騙專線電話勤務時，無正當理由，利用電腦\n    瀏覽非關公務之帆船資訊，為前來督導之人員當場發現，予\n    以糾正，而經新北市刑警大隊以100 年1 月5 日新北警刑人\n    字第1000001673號函知被告依權責處理，嗣經被告審認上情\n    屬實，乃依據警察人員獎懲標準第6 條第1 款之規定，以10\n    0 年1 月10日新北警安人字第1000000183號令核定原告申誡\n    1 次之懲處，原告不服，於提起申訴之際，先行申請閱覽全\n    案卷宗，惟未獲准許，原告旋即提起申訴，併同對否准其申\n    請閱覽卷宗之處置，聲明不服，經被告以100 年3 月9 日新\n    北警安督字第1000001497號函予以駁回，原告不服提起再申\n    訴，復經再申訴決定駁回，原告遂提起本件行政訴訟。\n四、觀之卷附上開被告100 年1 月10日新北警安人字第10000001\n    83號令（見原處分卷第2 頁），乃被告審認原告於上班時間\n    有不當之行為，而對其核定申誡1 次之懲處，核屬平時考核\n    之性質，自該當於機關內部之管理措施至明。揆諸前開說明\n    ，原告如有不服，應依公務人員保障法第77條第1 項規定，\n    提起申訴、再申訴以救濟，一經再申訴決定後，其救濟程序\n    即終結，不得復行提起行政訴訟，則原告不服再申訴決定，\n    進而提起本件撤銷訴訟，自非法所許，其起訴合法要件即屬\n    不備，應裁定駁回之。又依行政程序法第174 條前段規定：\n    「當事人或利害關係人不服行政機關之行政程序中所為之決\n    定或處置，僅得於對實體決定聲明不服時一併聲明之」故當\n    事人或利害關係人對於行政機關所為程序事項之決定或處置\n    ，不得脫離實體決定而單獨對之行政爭訟。準此以論，原告\n    於上開懲處令之行政救濟程序進行中，所受否准申請閱覽卷\n    宗之處置，顯係行政程序中之決定，並非實體決定，原告依\n    法既不得對上開懲處令提起行政訴訟，亦無從單獨對之爭訟\n    ，附此敘明。從而，原告不服上開懲處令及行政程序中否准\n    其申請閱覽卷宗之處置，循序提起申訴及再申訴，經再申訴\n    決定後，復提起本件撤銷訴訟，其起訴即屬不備合法要件，\n    自應裁定駁回之。\n據上論結，本件原告之訴，為不合法，依行政訴訟法第107 條第\n1 項第10款、第104 條、民事訴訟法第95條、第78條，裁定如主\n文。"
  },
  "search": "臺北高等行政法院裁定100年度訴字第1707號原告賴昱辰被告新北市政府警察局保安警察大隊代表人陳仁壽（大隊長）上列當事人間獎懲等事件，原告不服公務人員保障暨培訓委員會中華民國100年8月2日100公申決字第0228號再申訴決定，提起行政訴訟，本院裁定如下：主文原告之訴駁回。訴訟費用由原告負擔。理由一、按「公法上之爭議，除法律別有規定外，得依本法提起行政訴訟。」行政訴訟法第2條定有明文，足見依法律規定不得提起行政訴訟之公法上爭議事件，在行政上允許之救濟程序終結時，即告確定，不得復提起行政訴訟。再依同法第107條第1項第10款規定：「原告之訴，有下列各款情形之一者，行政法院應以裁定駁回之。但其情形可以補正者，審判長應定期間先命補正：……十、起訴不合程式或不備其他要件者。」是以，凡不得提起行政訴訟救濟之公法上事件，其起訴之合法要件即屬不備，且無從命補正，行政法院應裁定駁回之。二、次按公務人員保障法第4條第1項規定：「公務人員權益之救濟，依本法所定復審、申訴、再申訴之程序行之。」第72條第1項規定：「保訓會（註：指公務人員保障暨培訓委員會，以下均簡稱「保訓會」）復審決定依法得聲明不服者，復審決定書應附記如不服決定，得於決定書送達之次日起2個月內，依法向該管司法機關請求救濟」第77條第1項規定：「公務人員對於服務機關所為之管理措施或有關工作條件之處置認為不當，致影響其權益者，得依本法提起申訴、再申訴。」第84條規定：「申訴、再申訴除本章另有規定外，準用第三章第26條至第42條、第43條第3項、第44條第4項、第46條至第59條、第61條至第68條、第69條第1項、第70條、第71條第2項、第73條至第76條之復審程序規定。」顯認公務人員不服服務機關所為之管理措施或工作條件之處置，固得提起申訴及再申訴，但因公務人員保障法第84條並無準用同法第72條第1項之規定，故保訓會係再申訴事件之終級救濟審理機關，一經再申訴決定，該事件即生形式存續力，不得再行提起行政訴訟以救濟（最高行政法院99年度裁字第2899號及100年度裁字第333號裁定意旨參照）。又按警察人員人事條例第5章考核與考績第28條第3項規定：「第1項獎懲事由、獎度、懲度、考核監督責任及其他相關事項之標準，除依本條例規定外，由內政部定之。」內政部據以訂定之警察人員獎懲標準第1條規定：「本標準依警察人員人事條例第28條第3項規定訂定之。」第2條規定：「警察人員平時考核獎懲種類如下：一、獎勵：嘉獎、記功、記大功。二、懲處：申誡、記過、記大過。」第6條第1款規定：「有下列情形之一者，申誡：一、不遵規定執行職務或執行公務不力，情節輕微。」足認警察機關對所屬警察人員所為之平時考核獎懲係屬內部之管理措施無疑，則受考核之警察人員如不服，僅得依公務人員保障法第77條規定之申訴、再申訴程序請求救濟，一經保訓會再申訴決定，該事件即屬確定，無法再提起行政訴訟。三、本件原告現為被告所屬警員，前在支援新北市政府警察局刑事警察大隊（下稱新北市刑警大隊）期間，因於民國99年12月24日擔服反詐騙專線電話勤務時，無正當理由，利用電腦瀏覽非關公務之帆船資訊，為前來督導之人員當場發現，予以糾正，而經新北市刑警大隊以100年1月5日新北警刑人字第1000001673號函知被告依權責處理，嗣經被告審認上情屬實，乃依據警察人員獎懲標準第6條第1款之規定，以100年1月10日新北警安人字第1000000183號令核定原告申誡1次之懲處，原告不服，於提起申訴之際，先行申請閱覽全案卷宗，惟未獲准許，原告旋即提起申訴，併同對否准其申請閱覽卷宗之處置，聲明不服，經被告以100年3月9日新北警安督字第1000001497號函予以駁回，原告不服提起再申訴，復經再申訴決定駁回，原告遂提起本件行政訴訟。四、觀之卷附上開被告100年1月10日新北警安人字第1000000183號令（見原處分卷第2頁），乃被告審認原告於上班時間有不當之行為，而對其核定申誡1次之懲處，核屬平時考核之性質，自該當於機關內部之管理措施至明。揆諸前開說明，原告如有不服，應依公務人員保障法第77條第1項規定，提起申訴、再申訴以救濟，一經再申訴決定後，其救濟程序即終結，不得復行提起行政訴訟，則原告不服再申訴決定，進而提起本件撤銷訴訟，自非法所許，其起訴合法要件即屬不備，應裁定駁回之。又依行政程序法第174條前段規定：「當事人或利害關係人不服行政機關之行政程序中所為之決定或處置，僅得於對實體決定聲明不服時一併聲明之」故當事人或利害關係人對於行政機關所為程序事項之決定或處置，不得脫離實體決定而單獨對之行政爭訟。準此以論，原告於上開懲處令之行政救濟程序進行中，所受否准申請閱覽卷宗之處置，顯係行政程序中之決定，並非實體決定，原告依法既不得對上開懲處令提起行政訴訟，亦無從單獨對之爭訟，附此敘明。從而，原告不服上開懲處令及行政程序中否准其申請閱覽卷宗之處置，循序提起申訴及再申訴，經再申訴決定後，復提起本件撤銷訴訟，其起訴即屬不備合法要件，自應裁定駁回之。據上論結，本件原告之訴，為不合法，依行政訴訟法第107條第1項第10款、第104條、民事訴訟法第95條、第78條，裁定如主文。中華民國100年12月5日臺北高等行政法院第七庭審判長法官黃秋鴻法官畢乃俊法官蔡紹良上為正本係照原本作成。如不服本裁定，應於送達後10日內向本院提出抗告狀（須按他造人數附繕本）。中華民國100年12月8日書記官林俞文",
  "characters": {
    "judges": [
      "黃秋鴻",
      "畢乃俊",
      "蔡紹良"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [
      "賴昱辰"
    ],
    "defendants": [
      "新北市政府警察局保安警察大隊",
      "代  表  人  陳仁壽（大隊長）"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-12-05",
  "created_at": "2016-02-13 11:17:35",
  "updated_at": "2016-02-13 11:17:35"
}