{
  "identify": "TYD-100-監宣-179-20111205-1",
  "court": {
    "name": "臺灣桃園地方法院",
    "code": "TYD"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 100,
  "word": "監宣",
  "number": "179",
  "jcheck": "1",
  "reason": "撤銷監護宣告",
  "content": "臺灣桃園地方法院民事裁定            100年度監宣字第179號\n聲  請  人  鍾沄泉\n代  理  人  沈朝標律師\n相  對  人  鍾徐雙寶\n上列聲請人聲請撤銷監護宣告事件，本院裁定如下：\n    主    文\n本院於民國95年5 月30日以95年度禁字第51號所為鍾沄泉為禁治\n產人之宣告，應予撤銷。\n宣告鍾沄泉（男；民國○○年○○月○○日生；國民身分證統一編號：\nＺ000000000號）為受輔助宣告之人。\n選定鍾徐雙寶（女；民國○○年○○月○○日生；國民身分證統一編號\n：Ｚ000000000號）為受輔助宣告人鍾沄泉之輔助人。\n聲請程序費用由聲請人負擔。\n    理    由\n一、聲請意旨略以：本件聲請人前經鈞院以95年度禁字第51號裁\n    定宣告禁治產在案，然聲請人嗣經治療後，現已能自理日常\n    生活起居，目前以承包清潔工作為業，智識清楚，表達能力\n    甚佳，應無繼續為禁治產宣告之必要，爰聲請撤銷相對人監\n    護之宣告或變更為輔助宣告。另鈞院95年度禁字第51號民事\n    裁定選任聲請人配偶鍾徐雙寶為監護人，然相對人鍾徐雙寶\n    並非適任之監護人，伊於聲請人獲禁治產宣告後，非但不協\n    助聲請人與社會大眾接觸，甚至為控制聲請人以便以監護人\n    身分處分聲請人所有不動產，竟阻止聲請人與家人往來，在\n    聲請人住處與其兄長相鄰處搭建鐵欄杆，並鎖上大鎖，又對\n    於聲請人之兄鍾振錦提出詐欺告訴，獲不起訴確定，且相對\n    人未與聲請人同居，實際無法負照顧聲請人之責，苟鈞院認\n    聲請撤銷禁治產宣告不合法，亦請依民法第1106條之1 規定\n    ，改定適當之監護人，以維聲請人權益等語。\n二、按「民法總則中華民國97年5 月2 日修正之條文施行前，已\n    為禁治產宣告者，視為已為監護宣告；繫屬於法院之禁治產\n    事件，其聲請禁治產宣告者，視為聲請監護宣告；聲請撤銷\n    禁治產宣告者，視為聲請撤銷監護宣告；並均於修正施行後\n    ，適用修正後之規定」，民法總則施行法第4 條第2 項定有\n    明文。查相對人於民國95年5 月30日經本院宣告為禁治產人\n    ，有聲請人提出之本院95年度禁字第51號民事裁定影本附卷\n    可按，而民法總則民國97年5 月2 日修正之條文，已於民國\n    98年11月23日施行，故聲請人應視為已受監護宣告，合先敘\n    明。\n三、次按「對於因精神障礙或其他心智缺陷，致不能為意思表示\n    或受意思表示，或不能辨識其意思表示之效果者，法院得因\n    本人、配偶、四親等內之親屬、最近一年有同居事實之其他\n    親屬、檢察官、主管機關或社會福利機構之聲請，為監護之\n    宣告（民14I）。…受監護之原因消滅，而仍有輔助之必要\n    者，法院得依第15條之1 第1 項規定，變更為輔助之宣告（\n    民14Ⅳ）。」、「依民法規定得聲請監護宣告之人，於監護\n    宣告之原因消滅後，得聲請撤銷監護宣告（民訴619 ）。」\n    、「法院對於撤銷監護宣告之聲請，認受監護宣告之人受監\n    護原因消滅，而仍有輔助之必要者，得依聲請或依職權以裁\n    定變更為輔助之宣告（民訴624-5 I）。」，民法第14條第\n    1 項、第4 項以及民事訴訟法第619 條、第624 條之5 第 1\n    項分別定有明文。\n四、經查，聲請人前因中度智能不足經其配偶即相對人鍾徐雙寶\n    聲請本院於民國95年6 月1 日以95年度禁字第51號民事裁定\n    宣告為禁治產人，有聲請人提出之該裁定影本在卷可證。聲\n    請人固主張其經治療結果，現已能自理日常生活起居，目前\n    以承包清潔工作為業，智識清楚，表達能力甚佳，並提出本\n    院95年度禁字第51號民事裁定、桃園縣公庫專戶存款支票、\n    照片、台灣高等法院檢察署99年度上聲議字第6200號處分書\n    等影本各一份為證，認無繼續受監護〈禁治產〉宣告之必要\n    。惟經本院於鑑定機關行政院衛生署桃園療養院所屬鑑定醫\n    師范瓊月前訊問相對人結果，相對人稱「（按點呼相對人問\n    年籍資料）鍾沄泉，62歲，39年7 月12日生」、「（按問：\n    住那裡？）龍潭鄉三水村三鄰小北坑10號」「（按問：有從\n    事什麼職業過？）沒有就業上過班」、「（按問：現在從事\n    何業？）家裡種菜，管理茶園」、「（按問：年所得？）7\n    、8 萬元」、「（按問：現在與誰同住？）自己住」、「（\n    按問：太太小孩有無與你同住？）沒有，老婆把家裡東西弄\n    壞就帶著小孩住到外面」、「（按問：平常三餐洗衣家事誰\n    做？）自己做」、「（按問：現在登記你名下財產？）有房\n    子、種荼的土地、房子一棟」、「（按問：最近幾年不動產\n    有做過何買賣？）這幾年都沒有買賣不動產」、「（按問：\n    鍾振錦為何人？）是我大哥」「（按問：有無與大哥同住？\n    他有無幫你處理事情？）住隔壁，沒有幫我處理事情」、「\n    （按問：未來自己一個人住的生活有何計劃？）到時候再把\n    小孩子找回來就好，到時再講」、「（按問：存款至於何處\n    ？平日如何提領存款？）郵局，去郵局寫單子領現金」、「\n    （按問：有多少存款？利息有多少？）沒有很多，利息不多\n    」、「（按問：有無想領出來使用？）沒有」、「（按問：\n    最近有無看新聞？）很少看」、「（按問：有無看過蘇嘉全\n    的農舍？）沒有看到，有聽人家說」、「「（按問：原鍾徐\n    雙寶聲請你為受禁治產人，為何會想要來請撤銷監護宣告？\n    ）因為我太太想要我的財產」等語；另經訊鑑定人所屬精神\n    鑑定醫師范瓊月稱「個案之前經診斷為智能不足，其他詳如\n    鑑定報告」（參見本院民國100 年10月6 日訊問筆錄）。而\n    依行政院衛生署桃園療養院就相對人之精神及心智狀態所為\n    之鑑定結果略稱：鍾員日常生活可自理，心理衡鑑屬邊緣智\n    能程度，認知功能有限制，自我功能較差，對事情之計畫、\n    執行評估能力弱，情緒易焦慮。其精神障礙未達民法第14條\n    之規定，但仍有如第15條之1 ，其為意思表示或受意思表示\n    ，或辨識其意思表示效果之能力顯有不足。鍾員之各項能力\n    表現均比一般人稍差，適應行為消極被動，雖有應付日常生\n    活所需之經濟交易（買菜、買米、及機車加油等交易行為）\n    ，對較複雜的財務規劃仍有困難。以其認知功能限制及解決\n    問題之能力，對後續自身財產多寡、遺產分割、遺贈、拋棄\n    繼承權或其他相關權利等行為之處理時，需人協助，無法自\n    行完成。綜合以上，鍾員目前因精神障礙或其他心智缺陷，\n    致其為意思表示或受意思表示，或辨識其意思表示效果之能\n    力顯有不足等語，有行政院衛生署桃園療養院民國100 年10\n    月27日桃療醫字第1000006853號函暨所附精神鑑定報告書在\n    卷可參，而堪認聲請人已非完全不能為意思表示或受意思表\n    示，或不能辨識其意思表示之效果，故聲請人聲請撤銷監護\n    宣告即非無據。惟本院審酌聲請人精神之障礙狀態及心智之\n    缺陷程度等情形，認其於為意思表示或受意思表示或辨識意\n    思表示之效果的能力仍顯有不足，自有賴他人從旁予以輔助\n    之需要。揆諸上揭規定，爰就對於聲請人原為之監護宣告予\n    以撤銷，併依民事訴訟法第624 條之5 第1 項規定，本於職\n    權以裁定變更宣告聲請人為受輔助宣告之人。\n五、末按受輔助宣告之人，應置輔助人，民法第1113條之1 第 1\n    項定有明文。又法院為輔助之宣告時，應依職權就配偶、四\n    親等內之親屬、最近一年有同居事實之其他親屬、主管機關\n    、社會福利機構或其他適當之人選定一人或數人為輔助人；\n    法院為選定輔助人前，得命主管機關或社會福利機構進行訪\n    視，提出調查報告及建議；法院選定輔助人時，應依受輔助\n    宣告之人之最佳利益，優先考量受輔助宣告之人之意見，審\n    酌一切情狀，並注意下列事項：一、受輔助宣告之人之身心\n    狀態與生活及財產狀況。二、受輔助宣告之人與其配偶、子\n    女或其他共同生活之人間之情感狀況。三、輔助人之職業、\n    經歷、意見及其與受輔助宣告之人之利害關係。四、法人為\n    輔助人時，其事業之種類與內容，法人及其代表人與受監護\n    宣告之人之利害關係，此觀民法第1113條之1 第2 項準用同\n    法第第1111條第1 項、第2 項、第1111條之1 規定甚明。\n六、本件經本院函桃園縣政府委託之桃園縣社會工作師公會請派\n    員進行訪視結果，其評估建議略稱：本件聲請人為受監護宣\n    告人本人，在長兄鍾振泉之協助下聲請撤銷監護宣告，鍾徐\n    雙寶為聲請人之配偶，亦為聲請人的監護人，與聲請人關係\n    不睦，已多年未與聲請人共同生活。經訪員實訪所見，聲請\n    人具生活自理能力，具技術性低的工作能力，其100 以內的\n    加、減法計算、辨認時鐘指示時間等速度慢，給予鼓勵及適\n    當的等待，聲請人能夠正確回答，聲請人對於過往生活經驗\n    記憶能力不佳，需長兄在旁協助回答或回憶其生活經驗，故\n    訪員認為聲請人前受鑑定時是否偽裝為智能障礙者，需經由\n    專業醫療鑑定評估。聲請人的配偶及長兄分別陳述，彼此衝\n    突的主要原因為保護聲請人名下的財產免受他人圖謀不軌，\n    經聲請人、鍾振泉、鍾徐雙寶等人表示，聲請人生活僅與長\n    兄及配偶互動較緊密，但雙方對聲請人的照顧及其名下財產\n    保護均無共識且無具體計畫，綜合評估聲請人、鍾振泉、鍾\n    徐雙寶的陳述，鍾振泉及鍾徐雙寶均具不適任監護人或輔助\n    人之消極原因，惟仍請法官以聲請人最佳利益為考量參酌相\n    關事證後予以綜合裁量之等語，有該公會民國100 年9 月21\n    日桃姚字第100314號函暨所附之監護（輔助）宣告調查訪視\n    報告在卷可參。\n七、本院審酌上揭訪視報告、聲請人財產狀況以及參諸民法第15\n    條之2 有關保護受輔助宣告人之規定，僅限於受輔助宣告人\n    就特定之重大財產行為始須經輔助人同意，且若輔助人濫用\n    同意權時，受輔助人亦得逕行聲請法院許可後為之等一切情\n    況。雖訪視評估聲請人之配偶及胞兄均不適任輔助人，然聲\n    請人自認其配偶鍾徐雙寶意圖謀奪其財產，惟乏據以實其說\n    ，反倒是聲請人前曾陸續處分不動產，且均與其胞兄父子扯\n    上關係，聲請人之配偶尚且出面提出詐欺等告訴，後來雖經\n    不起訴處分確定，然可資確認者，乃聲請人之胞兄確實不適\n    宜擔任聲請人之輔助人。聲請人與其配偶即相對人鍾徐雙寶\n    感情雖然不睦，但有共同的子女，縱其配偶對聲請人之財產\n    有所圖，最後受惠的，至少還是自己的子女。因此，若由配\n    偶鍾徐雙寶擔任聲請人之輔助人，聲請人之財產或無受他人\n    侵奪之疑慮，反而可確保聲請人財產不受他人巧取豪奪。從\n    而，本院認相對人鍾徐雙寶既為聲請人之配偶，二人又有共\n    同之子女，於聲請人前處分不動產時，尚且出面以訴訟欲維\n    護聲請人之財產，如由其來擔任聲請人之輔助人，對聲請人\n    應具有最佳之利益。爰依法選定聲請人之配偶鍾徐雙寶為聲\n    請人之輔助人。\n八、依民事訴訟法第622 條第1 項、第624 條之1 第3 項、第60\n    8 條第1 項，裁定如主文。\n中    華    民    國   100    年    12    月    5     日\n                       家事法庭法  官   鄭新後\n上列正本證明與原本無異。\n如不服本裁定關於選定輔助人部分，應於送達後十日內向本院提\n出抗告狀，並繳納抗告費新臺幣壹仟元；其餘關於宣告輔助之部\n分，不得抗告。\n中    華    民    國   100    年    12    月    5     日\n                                書記官  許家齡",
  "structure": {
    "main": "本院於民國95年5 月30日以95年度禁字第51號所為鍾沄泉為禁治\n產人之宣告，應予撤銷。\n宣告鍾沄泉（男；民國○○年○○月○○日生；國民身分證統一編號：\nＺ000000000號）為受輔助宣告之人。\n選定鍾徐雙寶（女；民國○○年○○月○○日生；國民身分證統一編號\n：Ｚ000000000號）為受輔助宣告人鍾沄泉之輔助人。\n聲請程序費用由聲請人負擔。",
    "reason": "一、聲請意旨略以：本件聲請人前經鈞院以95年度禁字第51號裁\n    定宣告禁治產在案，然聲請人嗣經治療後，現已能自理日常\n    生活起居，目前以承包清潔工作為業，智識清楚，表達能力\n    甚佳，應無繼續為禁治產宣告之必要，爰聲請撤銷相對人監\n    護之宣告或變更為輔助宣告。另鈞院95年度禁字第51號民事\n    裁定選任聲請人配偶鍾徐雙寶為監護人，然相對人鍾徐雙寶\n    並非適任之監護人，伊於聲請人獲禁治產宣告後，非但不協\n    助聲請人與社會大眾接觸，甚至為控制聲請人以便以監護人\n    身分處分聲請人所有不動產，竟阻止聲請人與家人往來，在\n    聲請人住處與其兄長相鄰處搭建鐵欄杆，並鎖上大鎖，又對\n    於聲請人之兄鍾振錦提出詐欺告訴，獲不起訴確定，且相對\n    人未與聲請人同居，實際無法負照顧聲請人之責，苟鈞院認\n    聲請撤銷禁治產宣告不合法，亦請依民法第1106條之1 規定\n    ，改定適當之監護人，以維聲請人權益等語。\n二、按「民法總則中華民國97年5 月2 日修正之條文施行前，已\n    為禁治產宣告者，視為已為監護宣告；繫屬於法院之禁治產\n    事件，其聲請禁治產宣告者，視為聲請監護宣告；聲請撤銷\n    禁治產宣告者，視為聲請撤銷監護宣告；並均於修正施行後\n    ，適用修正後之規定」，民法總則施行法第4 條第2 項定有\n    明文。查相對人於民國95年5 月30日經本院宣告為禁治產人\n    ，有聲請人提出之本院95年度禁字第51號民事裁定影本附卷\n    可按，而民法總則民國97年5 月2 日修正之條文，已於民國\n    98年11月23日施行，故聲請人應視為已受監護宣告，合先敘\n    明。\n三、次按「對於因精神障礙或其他心智缺陷，致不能為意思表示\n    或受意思表示，或不能辨識其意思表示之效果者，法院得因\n    本人、配偶、四親等內之親屬、最近一年有同居事實之其他\n    親屬、檢察官、主管機關或社會福利機構之聲請，為監護之\n    宣告（民14I）。…受監護之原因消滅，而仍有輔助之必要\n    者，法院得依第15條之1 第1 項規定，變更為輔助之宣告（\n    民14Ⅳ）。」、「依民法規定得聲請監護宣告之人，於監護\n    宣告之原因消滅後，得聲請撤銷監護宣告（民訴619 ）。」\n    、「法院對於撤銷監護宣告之聲請，認受監護宣告之人受監\n    護原因消滅，而仍有輔助之必要者，得依聲請或依職權以裁\n    定變更為輔助之宣告（民訴624-5 I）。」，民法第14條第\n    1 項、第4 項以及民事訴訟法第619 條、第624 條之5 第 1\n    項分別定有明文。\n四、經查，聲請人前因中度智能不足經其配偶即相對人鍾徐雙寶\n    聲請本院於民國95年6 月1 日以95年度禁字第51號民事裁定\n    宣告為禁治產人，有聲請人提出之該裁定影本在卷可證。聲\n    請人固主張其經治療結果，現已能自理日常生活起居，目前\n    以承包清潔工作為業，智識清楚，表達能力甚佳，並提出本\n    院95年度禁字第51號民事裁定、桃園縣公庫專戶存款支票、\n    照片、台灣高等法院檢察署99年度上聲議字第6200號處分書\n    等影本各一份為證，認無繼續受監護〈禁治產〉宣告之必要\n    。惟經本院於鑑定機關行政院衛生署桃園療養院所屬鑑定醫\n    師范瓊月前訊問相對人結果，相對人稱「（按點呼相對人問\n    年籍資料）鍾沄泉，62歲，39年7 月12日生」、「（按問：\n    住那裡？）龍潭鄉三水村三鄰小北坑10號」「（按問：有從\n    事什麼職業過？）沒有就業上過班」、「（按問：現在從事\n    何業？）家裡種菜，管理茶園」、「（按問：年所得？）7\n    、8 萬元」、「（按問：現在與誰同住？）自己住」、「（\n    按問：太太小孩有無與你同住？）沒有，老婆把家裡東西弄\n    壞就帶著小孩住到外面」、「（按問：平常三餐洗衣家事誰\n    做？）自己做」、「（按問：現在登記你名下財產？）有房\n    子、種荼的土地、房子一棟」、「（按問：最近幾年不動產\n    有做過何買賣？）這幾年都沒有買賣不動產」、「（按問：\n    鍾振錦為何人？）是我大哥」「（按問：有無與大哥同住？\n    他有無幫你處理事情？）住隔壁，沒有幫我處理事情」、「\n    （按問：未來自己一個人住的生活有何計劃？）到時候再把\n    小孩子找回來就好，到時再講」、「（按問：存款至於何處\n    ？平日如何提領存款？）郵局，去郵局寫單子領現金」、「\n    （按問：有多少存款？利息有多少？）沒有很多，利息不多\n    」、「（按問：有無想領出來使用？）沒有」、「（按問：\n    最近有無看新聞？）很少看」、「（按問：有無看過蘇嘉全\n    的農舍？）沒有看到，有聽人家說」、「「（按問：原鍾徐\n    雙寶聲請你為受禁治產人，為何會想要來請撤銷監護宣告？\n    ）因為我太太想要我的財產」等語；另經訊鑑定人所屬精神\n    鑑定醫師范瓊月稱「個案之前經診斷為智能不足，其他詳如\n    鑑定報告」（參見本院民國100 年10月6 日訊問筆錄）。而\n    依行政院衛生署桃園療養院就相對人之精神及心智狀態所為\n    之鑑定結果略稱：鍾員日常生活可自理，心理衡鑑屬邊緣智\n    能程度，認知功能有限制，自我功能較差，對事情之計畫、\n    執行評估能力弱，情緒易焦慮。其精神障礙未達民法第14條\n    之規定，但仍有如第15條之1 ，其為意思表示或受意思表示\n    ，或辨識其意思表示效果之能力顯有不足。鍾員之各項能力\n    表現均比一般人稍差，適應行為消極被動，雖有應付日常生\n    活所需之經濟交易（買菜、買米、及機車加油等交易行為）\n    ，對較複雜的財務規劃仍有困難。以其認知功能限制及解決\n    問題之能力，對後續自身財產多寡、遺產分割、遺贈、拋棄\n    繼承權或其他相關權利等行為之處理時，需人協助，無法自\n    行完成。綜合以上，鍾員目前因精神障礙或其他心智缺陷，\n    致其為意思表示或受意思表示，或辨識其意思表示效果之能\n    力顯有不足等語，有行政院衛生署桃園療養院民國100 年10\n    月27日桃療醫字第1000006853號函暨所附精神鑑定報告書在\n    卷可參，而堪認聲請人已非完全不能為意思表示或受意思表\n    示，或不能辨識其意思表示之效果，故聲請人聲請撤銷監護\n    宣告即非無據。惟本院審酌聲請人精神之障礙狀態及心智之\n    缺陷程度等情形，認其於為意思表示或受意思表示或辨識意\n    思表示之效果的能力仍顯有不足，自有賴他人從旁予以輔助\n    之需要。揆諸上揭規定，爰就對於聲請人原為之監護宣告予\n    以撤銷，併依民事訴訟法第624 條之5 第1 項規定，本於職\n    權以裁定變更宣告聲請人為受輔助宣告之人。\n五、末按受輔助宣告之人，應置輔助人，民法第1113條之1 第 1\n    項定有明文。又法院為輔助之宣告時，應依職權就配偶、四\n    親等內之親屬、最近一年有同居事實之其他親屬、主管機關\n    、社會福利機構或其他適當之人選定一人或數人為輔助人；\n    法院為選定輔助人前，得命主管機關或社會福利機構進行訪\n    視，提出調查報告及建議；法院選定輔助人時，應依受輔助\n    宣告之人之最佳利益，優先考量受輔助宣告之人之意見，審\n    酌一切情狀，並注意下列事項：一、受輔助宣告之人之身心\n    狀態與生活及財產狀況。二、受輔助宣告之人與其配偶、子\n    女或其他共同生活之人間之情感狀況。三、輔助人之職業、\n    經歷、意見及其與受輔助宣告之人之利害關係。四、法人為\n    輔助人時，其事業之種類與內容，法人及其代表人與受監護\n    宣告之人之利害關係，此觀民法第1113條之1 第2 項準用同\n    法第第1111條第1 項、第2 項、第1111條之1 規定甚明。\n六、本件經本院函桃園縣政府委託之桃園縣社會工作師公會請派\n    員進行訪視結果，其評估建議略稱：本件聲請人為受監護宣\n    告人本人，在長兄鍾振泉之協助下聲請撤銷監護宣告，鍾徐\n    雙寶為聲請人之配偶，亦為聲請人的監護人，與聲請人關係\n    不睦，已多年未與聲請人共同生活。經訪員實訪所見，聲請\n    人具生活自理能力，具技術性低的工作能力，其100 以內的\n    加、減法計算、辨認時鐘指示時間等速度慢，給予鼓勵及適\n    當的等待，聲請人能夠正確回答，聲請人對於過往生活經驗\n    記憶能力不佳，需長兄在旁協助回答或回憶其生活經驗，故\n    訪員認為聲請人前受鑑定時是否偽裝為智能障礙者，需經由\n    專業醫療鑑定評估。聲請人的配偶及長兄分別陳述，彼此衝\n    突的主要原因為保護聲請人名下的財產免受他人圖謀不軌，\n    經聲請人、鍾振泉、鍾徐雙寶等人表示，聲請人生活僅與長\n    兄及配偶互動較緊密，但雙方對聲請人的照顧及其名下財產\n    保護均無共識且無具體計畫，綜合評估聲請人、鍾振泉、鍾\n    徐雙寶的陳述，鍾振泉及鍾徐雙寶均具不適任監護人或輔助\n    人之消極原因，惟仍請法官以聲請人最佳利益為考量參酌相\n    關事證後予以綜合裁量之等語，有該公會民國100 年9 月21\n    日桃姚字第100314號函暨所附之監護（輔助）宣告調查訪視\n    報告在卷可參。\n七、本院審酌上揭訪視報告、聲請人財產狀況以及參諸民法第15\n    條之2 有關保護受輔助宣告人之規定，僅限於受輔助宣告人\n    就特定之重大財產行為始須經輔助人同意，且若輔助人濫用\n    同意權時，受輔助人亦得逕行聲請法院許可後為之等一切情\n    況。雖訪視評估聲請人之配偶及胞兄均不適任輔助人，然聲\n    請人自認其配偶鍾徐雙寶意圖謀奪其財產，惟乏據以實其說\n    ，反倒是聲請人前曾陸續處分不動產，且均與其胞兄父子扯\n    上關係，聲請人之配偶尚且出面提出詐欺等告訴，後來雖經\n    不起訴處分確定，然可資確認者，乃聲請人之胞兄確實不適\n    宜擔任聲請人之輔助人。聲請人與其配偶即相對人鍾徐雙寶\n    感情雖然不睦，但有共同的子女，縱其配偶對聲請人之財產\n    有所圖，最後受惠的，至少還是自己的子女。因此，若由配\n    偶鍾徐雙寶擔任聲請人之輔助人，聲請人之財產或無受他人\n    侵奪之疑慮，反而可確保聲請人財產不受他人巧取豪奪。從\n    而，本院認相對人鍾徐雙寶既為聲請人之配偶，二人又有共\n    同之子女，於聲請人前處分不動產時，尚且出面以訴訟欲維\n    護聲請人之財產，如由其來擔任聲請人之輔助人，對聲請人\n    應具有最佳之利益。爰依法選定聲請人之配偶鍾徐雙寶為聲\n    請人之輔助人。\n八、依民事訴訟法第622 條第1 項、第624 條之1 第3 項、第60\n    8 條第1 項，裁定如主文。"
  },
  "search": "臺灣桃園地方法院民事裁定100年度監宣字第179號聲請人鍾沄泉代理人沈朝標律師相對人鍾徐雙寶上列聲請人聲請撤銷監護宣告事件，本院裁定如下：主文本院於民國95年5月30日以95年度禁字第51號所為鍾沄泉為禁治產人之宣告，應予撤銷。宣告鍾沄泉（男；民國○○年○○月○○日生；國民身分證統一編號：Ｚ000000000號）為受輔助宣告之人。選定鍾徐雙寶（女；民國○○年○○月○○日生；國民身分證統一編號：Ｚ000000000號）為受輔助宣告人鍾沄泉之輔助人。聲請程序費用由聲請人負擔。理由一、聲請意旨略以：本件聲請人前經鈞院以95年度禁字第51號裁定宣告禁治產在案，然聲請人嗣經治療後，現已能自理日常生活起居，目前以承包清潔工作為業，智識清楚，表達能力甚佳，應無繼續為禁治產宣告之必要，爰聲請撤銷相對人監護之宣告或變更為輔助宣告。另鈞院95年度禁字第51號民事裁定選任聲請人配偶鍾徐雙寶為監護人，然相對人鍾徐雙寶並非適任之監護人，伊於聲請人獲禁治產宣告後，非但不協助聲請人與社會大眾接觸，甚至為控制聲請人以便以監護人身分處分聲請人所有不動產，竟阻止聲請人與家人往來，在聲請人住處與其兄長相鄰處搭建鐵欄杆，並鎖上大鎖，又對於聲請人之兄鍾振錦提出詐欺告訴，獲不起訴確定，且相對人未與聲請人同居，實際無法負照顧聲請人之責，苟鈞院認聲請撤銷禁治產宣告不合法，亦請依民法第1106條之1規定，改定適當之監護人，以維聲請人權益等語。二、按「民法總則中華民國97年5月2日修正之條文施行前，已為禁治產宣告者，視為已為監護宣告；繫屬於法院之禁治產事件，其聲請禁治產宣告者，視為聲請監護宣告；聲請撤銷禁治產宣告者，視為聲請撤銷監護宣告；並均於修正施行後，適用修正後之規定」，民法總則施行法第4條第2項定有明文。查相對人於民國95年5月30日經本院宣告為禁治產人，有聲請人提出之本院95年度禁字第51號民事裁定影本附卷可按，而民法總則民國97年5月2日修正之條文，已於民國98年11月23日施行，故聲請人應視為已受監護宣告，合先敘明。三、次按「對於因精神障礙或其他心智缺陷，致不能為意思表示或受意思表示，或不能辨識其意思表示之效果者，法院得因本人、配偶、四親等內之親屬、最近一年有同居事實之其他親屬、檢察官、主管機關或社會福利機構之聲請，為監護之宣告（民14I）。…受監護之原因消滅，而仍有輔助之必要者，法院得依第15條之1第1項規定，變更為輔助之宣告（民14Ⅳ）。」、「依民法規定得聲請監護宣告之人，於監護宣告之原因消滅後，得聲請撤銷監護宣告（民訴619）。」、「法院對於撤銷監護宣告之聲請，認受監護宣告之人受監護原因消滅，而仍有輔助之必要者，得依聲請或依職權以裁定變更為輔助之宣告（民訴624-5I）。」，民法第14條第1項、第4項以及民事訴訟法第619條、第624條之5第1項分別定有明文。四、經查，聲請人前因中度智能不足經其配偶即相對人鍾徐雙寶聲請本院於民國95年6月1日以95年度禁字第51號民事裁定宣告為禁治產人，有聲請人提出之該裁定影本在卷可證。聲請人固主張其經治療結果，現已能自理日常生活起居，目前以承包清潔工作為業，智識清楚，表達能力甚佳，並提出本院95年度禁字第51號民事裁定、桃園縣公庫專戶存款支票、照片、台灣高等法院檢察署99年度上聲議字第6200號處分書等影本各一份為證，認無繼續受監護〈禁治產〉宣告之必要。惟經本院於鑑定機關行政院衛生署桃園療養院所屬鑑定醫師范瓊月前訊問相對人結果，相對人稱「（按點呼相對人問年籍資料）鍾沄泉，62歲，39年7月12日生」、「（按問：住那裡？）龍潭鄉三水村三鄰小北坑10號」「（按問：有從事什麼職業過？）沒有就業上過班」、「（按問：現在從事何業？）家裡種菜，管理茶園」、「（按問：年所得？）7、8萬元」、「（按問：現在與誰同住？）自己住」、「（按問：太太小孩有無與你同住？）沒有，老婆把家裡東西弄壞就帶著小孩住到外面」、「（按問：平常三餐洗衣家事誰做？）自己做」、「（按問：現在登記你名下財產？）有房子、種荼的土地、房子一棟」、「（按問：最近幾年不動產有做過何買賣？）這幾年都沒有買賣不動產」、「（按問：鍾振錦為何人？）是我大哥」「（按問：有無與大哥同住？他有無幫你處理事情？）住隔壁，沒有幫我處理事情」、「（按問：未來自己一個人住的生活有何計劃？）到時候再把小孩子找回來就好，到時再講」、「（按問：存款至於何處？平日如何提領存款？）郵局，去郵局寫單子領現金」、「（按問：有多少存款？利息有多少？）沒有很多，利息不多」、「（按問：有無想領出來使用？）沒有」、「（按問：最近有無看新聞？）很少看」、「（按問：有無看過蘇嘉全的農舍？）沒有看到，有聽人家說」、「「（按問：原鍾徐雙寶聲請你為受禁治產人，為何會想要來請撤銷監護宣告？）因為我太太想要我的財產」等語；另經訊鑑定人所屬精神鑑定醫師范瓊月稱「個案之前經診斷為智能不足，其他詳如鑑定報告」（參見本院民國100年10月6日訊問筆錄）。而依行政院衛生署桃園療養院就相對人之精神及心智狀態所為之鑑定結果略稱：鍾員日常生活可自理，心理衡鑑屬邊緣智能程度，認知功能有限制，自我功能較差，對事情之計畫、執行評估能力弱，情緒易焦慮。其精神障礙未達民法第14條之規定，但仍有如第15條之1，其為意思表示或受意思表示，或辨識其意思表示效果之能力顯有不足。鍾員之各項能力表現均比一般人稍差，適應行為消極被動，雖有應付日常生活所需之經濟交易（買菜、買米、及機車加油等交易行為），對較複雜的財務規劃仍有困難。以其認知功能限制及解決問題之能力，對後續自身財產多寡、遺產分割、遺贈、拋棄繼承權或其他相關權利等行為之處理時，需人協助，無法自行完成。綜合以上，鍾員目前因精神障礙或其他心智缺陷，致其為意思表示或受意思表示，或辨識其意思表示效果之能力顯有不足等語，有行政院衛生署桃園療養院民國100年10月27日桃療醫字第1000006853號函暨所附精神鑑定報告書在卷可參，而堪認聲請人已非完全不能為意思表示或受意思表示，或不能辨識其意思表示之效果，故聲請人聲請撤銷監護宣告即非無據。惟本院審酌聲請人精神之障礙狀態及心智之缺陷程度等情形，認其於為意思表示或受意思表示或辨識意思表示之效果的能力仍顯有不足，自有賴他人從旁予以輔助之需要。揆諸上揭規定，爰就對於聲請人原為之監護宣告予以撤銷，併依民事訴訟法第624條之5第1項規定，本於職權以裁定變更宣告聲請人為受輔助宣告之人。五、末按受輔助宣告之人，應置輔助人，民法第1113條之1第1項定有明文。又法院為輔助之宣告時，應依職權就配偶、四親等內之親屬、最近一年有同居事實之其他親屬、主管機關、社會福利機構或其他適當之人選定一人或數人為輔助人；法院為選定輔助人前，得命主管機關或社會福利機構進行訪視，提出調查報告及建議；法院選定輔助人時，應依受輔助宣告之人之最佳利益，優先考量受輔助宣告之人之意見，審酌一切情狀，並注意下列事項：一、受輔助宣告之人之身心狀態與生活及財產狀況。二、受輔助宣告之人與其配偶、子女或其他共同生活之人間之情感狀況。三、輔助人之職業、經歷、意見及其與受輔助宣告之人之利害關係。四、法人為輔助人時，其事業之種類與內容，法人及其代表人與受監護宣告之人之利害關係，此觀民法第1113條之1第2項準用同法第第1111條第1項、第2項、第1111條之1規定甚明。六、本件經本院函桃園縣政府委託之桃園縣社會工作師公會請派員進行訪視結果，其評估建議略稱：本件聲請人為受監護宣告人本人，在長兄鍾振泉之協助下聲請撤銷監護宣告，鍾徐雙寶為聲請人之配偶，亦為聲請人的監護人，與聲請人關係不睦，已多年未與聲請人共同生活。經訪員實訪所見，聲請人具生活自理能力，具技術性低的工作能力，其100以內的加、減法計算、辨認時鐘指示時間等速度慢，給予鼓勵及適當的等待，聲請人能夠正確回答，聲請人對於過往生活經驗記憶能力不佳，需長兄在旁協助回答或回憶其生活經驗，故訪員認為聲請人前受鑑定時是否偽裝為智能障礙者，需經由專業醫療鑑定評估。聲請人的配偶及長兄分別陳述，彼此衝突的主要原因為保護聲請人名下的財產免受他人圖謀不軌，經聲請人、鍾振泉、鍾徐雙寶等人表示，聲請人生活僅與長兄及配偶互動較緊密，但雙方對聲請人的照顧及其名下財產保護均無共識且無具體計畫，綜合評估聲請人、鍾振泉、鍾徐雙寶的陳述，鍾振泉及鍾徐雙寶均具不適任監護人或輔助人之消極原因，惟仍請法官以聲請人最佳利益為考量參酌相關事證後予以綜合裁量之等語，有該公會民國100年9月21日桃姚字第100314號函暨所附之監護（輔助）宣告調查訪視報告在卷可參。七、本院審酌上揭訪視報告、聲請人財產狀況以及參諸民法第15條之2有關保護受輔助宣告人之規定，僅限於受輔助宣告人就特定之重大財產行為始須經輔助人同意，且若輔助人濫用同意權時，受輔助人亦得逕行聲請法院許可後為之等一切情況。雖訪視評估聲請人之配偶及胞兄均不適任輔助人，然聲請人自認其配偶鍾徐雙寶意圖謀奪其財產，惟乏據以實其說，反倒是聲請人前曾陸續處分不動產，且均與其胞兄父子扯上關係，聲請人之配偶尚且出面提出詐欺等告訴，後來雖經不起訴處分確定，然可資確認者，乃聲請人之胞兄確實不適宜擔任聲請人之輔助人。聲請人與其配偶即相對人鍾徐雙寶感情雖然不睦，但有共同的子女，縱其配偶對聲請人之財產有所圖，最後受惠的，至少還是自己的子女。因此，若由配偶鍾徐雙寶擔任聲請人之輔助人，聲請人之財產或無受他人侵奪之疑慮，反而可確保聲請人財產不受他人巧取豪奪。從而，本院認相對人鍾徐雙寶既為聲請人之配偶，二人又有共同之子女，於聲請人前處分不動產時，尚且出面以訴訟欲維護聲請人之財產，如由其來擔任聲請人之輔助人，對聲請人應具有最佳之利益。爰依法選定聲請人之配偶鍾徐雙寶為聲請人之輔助人。八、依民事訴訟法第622條第1項、第624條之1第3項、第608條第1項，裁定如主文。中華民國100年12月5日家事法庭法官鄭新後上列正本證明與原本無異。如不服本裁定關於選定輔助人部分，應於送達後十日內向本院提出抗告狀，並繳納抗告費新臺幣壹仟元；其餘關於宣告輔助之部分，不得抗告。中華民國100年12月5日書記官許家齡",
  "characters": {
    "judges": [
      "鄭新後"
    ],
    "prosecutors": [

    ],
    "lawyers": [
      "沈朝標"
    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [
      "鍾沄泉"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-12-05",
  "created_at": "2016-02-13 11:05:46",
  "updated_at": "2016-02-13 11:05:46"
}