{
  "identify": "PCD-94-易-894-20051124-1",
  "court": {
    "name": "臺灣新北地方法院",
    "code": "PCD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 94,
  "word": "易",
  "number": "894",
  "jcheck": "1",
  "reason": "詐欺",
  "content": "臺灣板橋地方法院刑事判決               94年度易字第894號\n公  訴  人  臺灣板橋地方法院檢察署檢察官\n被      告  丙○○\n上列被告因詐欺案件，經檢察官提起公訴（九十三年度偵字第\n一四九九號），本院判決如下：\n    主  文\n丙○○無罪。\n    理  由\n一、公訴意旨略以：被告丙○○基於意圖為自己不法所有之犯意\n    ，於民國九十二年三月間，在不詳地點，向告訴人丁○○訛\n    稱，欲透過案外人力霸房屋經理徐圻銘向地主蕭財源承租其\n    所有臺北縣新莊市○○段地號第六六四、六九三及六九四號\n    土地（門牌號碼為臺北縣新莊市○○街三十巷東邊），以供\n    作規劃收費停車場使用，所需費用共計新台幣（下同）五十\n    萬元，期告訴人可以共同承租及開發之，致告訴人不疑有他\n    ，遂出資二十五萬元，詎被告於取得上揭款項後，並未交付\n    予出租人（起訴書誤載為承租人）蕭財源，卻持支票號碼為\n    PS 0000000號、發票日為九十二年五月二十五日、票面金額\n    為二十五萬元之支票交付予蕭財源，嗣屆期提示，上揭支票\n    竟遭退票，致使告訴人無法承租該土地並為停車場之規劃，\n    至此始知受騙，因認被告涉犯刑法第三百三十九條第一項之\n    詐欺取財罪嫌云云。\n二、按犯罪事實應依證據認定之，無證據不得認定其犯罪事實；\n    不能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第一\n    百五十四條第二項、第三百零一條第一項分別定有明文。而\n    所謂認定犯罪事實之證據，係指足以認定被告確有犯罪行為\n    之積極證據而言，如未發現相當證據，或證據不足以證明，\n    自不能以推測或擬制之方法，以為裁判基礎；而刑法第三百\n    三十九條第一項詐欺罪之成立，以意圖為自己或第三人不法\n    所有，以詐術使人將本人或第三人之物交付為要件。是以行\n    為人有無不法所有之意圖及是否施用詐術使人陷於錯誤而交\n    付財物，始為詐欺取財罪於案情有重要關係之事項；則以詐\n    術使人交付，必須被詐欺人因其詐術而陷於錯誤，若其所用\n    方法，不能認為詐術，亦不致使人陷於錯誤，即不構成該罪\n    ，故必行為人有不法所有意圖，並以詐術使人將本人或第三\n    人之物交付，始能成立詐欺取財罪，此有最高法院四十六年\n    台上字第二六○號判例、八十一年度台上字第六五九八號、\n    八十九年度台非字第三八八號判決足供參照。\n三、公訴人認被告丙○○涉犯詐欺取財罪嫌，無非係以告訴人丁\n    ○○於偵查中之指訴、證人徐圻銘、蕭財源及乙○○之證詞\n    及房屋租賃契約、上揭支票影本一紙等物附卷足稽，為其論\n    據。訊據被告堅詞否認有詐欺犯行，辯稱：伊與告訴人各出\n    資二十五萬元，合夥經營臺北縣新莊市○○街三十巷東側之\n    停車場，向告訴人收取之款項，均支付地主、仲介費用及鋪\n    設柏油、搭蓋鐵皮屋等施工費用，嗣因土地申請建照之設計\n    費用需再支出六十萬元，與伊原預計之費用差距太大，始無\n    法繼續下去，伊並未詐欺等語。經查：告訴人於本院審理時\n    結證稱：「當時我是里長，他說他很困難，後來透過力霸公\n    司徐圻銘，弄了一塊地，說要做菜市場（按應指停車場之誤\n    ）之用，拜託我，由被告與徐圻銘與地主簽契約，徐圻銘就\n    告訴我二十五萬元已交給地主，徐圻銘就告訴我說我要支付\n    二十五萬元幫他們忙，徐圻銘並要求我先付十萬元，我也付\n    了十萬元給徐圻銘。」、「我有拿二十五萬元出來，我先拿\n    現金十萬元給徐圻銘，後來拿十五萬元現金給丙○○。」、\n    「當初丙○○是告訴我，他與地主已經訂了二十五萬元的租\n    約，所以才來告訴我二個人要弄這塊地，要我出錢，並叫我\n    交十萬元給徐圻銘，後來又跟我要十五萬元整地。」、「我\n    先給地主五萬元押金，再給徐圻銘五萬元，所以我說給徐圻\n    銘十萬元。丙○○開二十五萬的票給地主，我再支出五萬元\n    ，總計三十萬元作為租金。五萬元給徐圻銘是作為仲介之用\n    。給地主五萬元是租地每月五萬元的月頭錢。」、「當初有\n    約定我出二十五萬，被告出二十五萬元，被告開二十五萬元\n    支票給地主承租土地。」等語觀之，足認告訴人於本件合夥\n    事業之初即知被告財務上有困難，係應被告之請，始由告訴\n    人出資現金二十五萬元，並分別給付十萬元予徐圻銘另十五\n    萬元給付被告，亦知被告以簽立支票之方式出資二十五萬元\n    ，上揭資金係供承租土地、仲介費用及日後施工之用等事實\n    已明，起訴書所認告訴人出資二十五萬元係供作租金使用，\n    被告於收取後並未依約交付於地主，卻持支票給付，屆期退\n    票云云即有誤會。告訴人出資之二十五萬元，於訂約時支付\n    五萬元予仲介人徐圻銘、五萬元加上被告所開立上揭支票二\n    十五萬元，合計三十萬元，供作地主蕭財源押租金及首期地\n    租，為告訴人指證明確，亦為被告所不否認；另十五萬元，\n    則分別由被告於簽約後，以八萬元供作證人戊○○在上址搭\n    建鐵皮屋及以三萬六千元供作證人甲○○鋪設柏油路面之費\n    用，此經被告供認明確，並有證人徐圻銘於警詢中，證人蕭\n    財源於警詢、偵查中之證詞及證人戊○○、甲○○於本院審\n    理時之證詞足稽，是被告收取告訴人合夥經營停車場之資金\n    後，並未違約或取去他用之情，且告訴人出資時，就被告之\n    信用、出資之狀況及出資之用途，並無何陷於錯誤之情事。\n    末查，被告以支票出資為告訴人所明知，支票日後是否兌付\n    ，原即憑藉於被告本人之信用，告訴人既明知被告「很困難\n    」始求其出資，告訴人於本院審理時並結證稱：「二十五萬\n    元本來是要合股的，但我說我不要合股，我希望他們能夠找\n    人來買我的股份」、「我在被告與地主簽約之前，就告訴丙\n    ○○：要我先付二十五萬沒關係，但是我不從事這種經營，\n    之後要找別人來買下我的股份。」等語，足見其出資合夥時\n    對此支票有可能無法兌現及合夥事業之風險亦應已經有所認\n    知，始出欲在出資後找他人頂下股份之言，故難以被告給付\n    支票嗣後退票之情，認係被告所施用之詐術。告訴人支出之\n    二十五萬元，其中十萬元係交由仲介徐圻銘，以供支付仲介\n    費用及租金，另被告所收取告訴人之十五萬元中用於合夥事\n    業之費用計達十一萬餘元，已詳如上述，被告與告訴人合夥\n    時若果有不法所有之意圖，自可直接取走該筆十五萬元之金\n    額，無需將大部分之資金，取用於上揭土地之鋪設柏油、搭\n    蓋鐵皮屋之花用上，依客觀事實，亦難認被告對告訴人之出\n    資有不法所有之意圖；綜上，被告無不法意圖，又未施用詐\n    術，告訴人交付合夥金額時，亦未陷於錯誤等節，即與詐欺\n    罪之犯罪構成要件不合，復查無其他證據足資證明被告有詐\n    欺犯行，自應為無罪判決之諭知，以免冤抑。\n據上論斷，應依刑事訴訟法第三百零一條第一項前段，判決如主\n文。\n本案經檢察官朱立豪到庭執行職務。\n中    華    民    國    94    年    11    月    24    日\n               臺灣板橋地方法院刑事第十七庭\n                       審判長法官   張江澤\n                             法官   絲鈺雲\n                             法官   王綽光\n以上正本證明與原本無異\n如不服本判決應於送達後10日內向本院提出上訴狀\n                            書記官  林貴卿\n中    華    民    國    94    年    11    月    29    日\n",
  "structure": {
    "main": "丙○○無罪。",
    "reason": "一、公訴意旨略以：被告丙○○基於意圖為自己不法所有之犯意\n    ，於民國九十二年三月間，在不詳地點，向告訴人丁○○訛\n    稱，欲透過案外人力霸房屋經理徐圻銘向地主蕭財源承租其\n    所有臺北縣新莊市○○段地號第六六四、六九三及六九四號\n    土地（門牌號碼為臺北縣新莊市○○街三十巷東邊），以供\n    作規劃收費停車場使用，所需費用共計新台幣（下同）五十\n    萬元，期告訴人可以共同承租及開發之，致告訴人不疑有他\n    ，遂出資二十五萬元，詎被告於取得上揭款項後，並未交付\n    予出租人（起訴書誤載為承租人）蕭財源，卻持支票號碼為\n    PS 0000000號、發票日為九十二年五月二十五日、票面金額\n    為二十五萬元之支票交付予蕭財源，嗣屆期提示，上揭支票\n    竟遭退票，致使告訴人無法承租該土地並為停車場之規劃，\n    至此始知受騙，因認被告涉犯刑法第三百三十九條第一項之\n    詐欺取財罪嫌云云。\n二、按犯罪事實應依證據認定之，無證據不得認定其犯罪事實；\n    不能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第一\n    百五十四條第二項、第三百零一條第一項分別定有明文。而\n    所謂認定犯罪事實之證據，係指足以認定被告確有犯罪行為\n    之積極證據而言，如未發現相當證據，或證據不足以證明，\n    自不能以推測或擬制之方法，以為裁判基礎；而刑法第三百\n    三十九條第一項詐欺罪之成立，以意圖為自己或第三人不法\n    所有，以詐術使人將本人或第三人之物交付為要件。是以行\n    為人有無不法所有之意圖及是否施用詐術使人陷於錯誤而交\n    付財物，始為詐欺取財罪於案情有重要關係之事項；則以詐\n    術使人交付，必須被詐欺人因其詐術而陷於錯誤，若其所用\n    方法，不能認為詐術，亦不致使人陷於錯誤，即不構成該罪\n    ，故必行為人有不法所有意圖，並以詐術使人將本人或第三\n    人之物交付，始能成立詐欺取財罪，此有最高法院四十六年\n    台上字第二六○號判例、八十一年度台上字第六五九八號、\n    八十九年度台非字第三八八號判決足供參照。\n三、公訴人認被告丙○○涉犯詐欺取財罪嫌，無非係以告訴人丁\n    ○○於偵查中之指訴、證人徐圻銘、蕭財源及乙○○之證詞\n    及房屋租賃契約、上揭支票影本一紙等物附卷足稽，為其論\n    據。訊據被告堅詞否認有詐欺犯行，辯稱：伊與告訴人各出\n    資二十五萬元，合夥經營臺北縣新莊市○○街三十巷東側之\n    停車場，向告訴人收取之款項，均支付地主、仲介費用及鋪\n    設柏油、搭蓋鐵皮屋等施工費用，嗣因土地申請建照之設計\n    費用需再支出六十萬元，與伊原預計之費用差距太大，始無\n    法繼續下去，伊並未詐欺等語。經查：告訴人於本院審理時\n    結證稱：「當時我是里長，他說他很困難，後來透過力霸公\n    司徐圻銘，弄了一塊地，說要做菜市場（按應指停車場之誤\n    ）之用，拜託我，由被告與徐圻銘與地主簽契約，徐圻銘就\n    告訴我二十五萬元已交給地主，徐圻銘就告訴我說我要支付\n    二十五萬元幫他們忙，徐圻銘並要求我先付十萬元，我也付\n    了十萬元給徐圻銘。」、「我有拿二十五萬元出來，我先拿\n    現金十萬元給徐圻銘，後來拿十五萬元現金給丙○○。」、\n    「當初丙○○是告訴我，他與地主已經訂了二十五萬元的租\n    約，所以才來告訴我二個人要弄這塊地，要我出錢，並叫我\n    交十萬元給徐圻銘，後來又跟我要十五萬元整地。」、「我\n    先給地主五萬元押金，再給徐圻銘五萬元，所以我說給徐圻\n    銘十萬元。丙○○開二十五萬的票給地主，我再支出五萬元\n    ，總計三十萬元作為租金。五萬元給徐圻銘是作為仲介之用\n    。給地主五萬元是租地每月五萬元的月頭錢。」、「當初有\n    約定我出二十五萬，被告出二十五萬元，被告開二十五萬元\n    支票給地主承租土地。」等語觀之，足認告訴人於本件合夥\n    事業之初即知被告財務上有困難，係應被告之請，始由告訴\n    人出資現金二十五萬元，並分別給付十萬元予徐圻銘另十五\n    萬元給付被告，亦知被告以簽立支票之方式出資二十五萬元\n    ，上揭資金係供承租土地、仲介費用及日後施工之用等事實\n    已明，起訴書所認告訴人出資二十五萬元係供作租金使用，\n    被告於收取後並未依約交付於地主，卻持支票給付，屆期退\n    票云云即有誤會。告訴人出資之二十五萬元，於訂約時支付\n    五萬元予仲介人徐圻銘、五萬元加上被告所開立上揭支票二\n    十五萬元，合計三十萬元，供作地主蕭財源押租金及首期地\n    租，為告訴人指證明確，亦為被告所不否認；另十五萬元，\n    則分別由被告於簽約後，以八萬元供作證人戊○○在上址搭\n    建鐵皮屋及以三萬六千元供作證人甲○○鋪設柏油路面之費\n    用，此經被告供認明確，並有證人徐圻銘於警詢中，證人蕭\n    財源於警詢、偵查中之證詞及證人戊○○、甲○○於本院審\n    理時之證詞足稽，是被告收取告訴人合夥經營停車場之資金\n    後，並未違約或取去他用之情，且告訴人出資時，就被告之\n    信用、出資之狀況及出資之用途，並無何陷於錯誤之情事。\n    末查，被告以支票出資為告訴人所明知，支票日後是否兌付\n    ，原即憑藉於被告本人之信用，告訴人既明知被告「很困難\n    」始求其出資，告訴人於本院審理時並結證稱：「二十五萬\n    元本來是要合股的，但我說我不要合股，我希望他們能夠找\n    人來買我的股份」、「我在被告與地主簽約之前，就告訴丙\n    ○○：要我先付二十五萬沒關係，但是我不從事這種經營，\n    之後要找別人來買下我的股份。」等語，足見其出資合夥時\n    對此支票有可能無法兌現及合夥事業之風險亦應已經有所認\n    知，始出欲在出資後找他人頂下股份之言，故難以被告給付\n    支票嗣後退票之情，認係被告所施用之詐術。告訴人支出之\n    二十五萬元，其中十萬元係交由仲介徐圻銘，以供支付仲介\n    費用及租金，另被告所收取告訴人之十五萬元中用於合夥事\n    業之費用計達十一萬餘元，已詳如上述，被告與告訴人合夥\n    時若果有不法所有之意圖，自可直接取走該筆十五萬元之金\n    額，無需將大部分之資金，取用於上揭土地之鋪設柏油、搭\n    蓋鐵皮屋之花用上，依客觀事實，亦難認被告對告訴人之出\n    資有不法所有之意圖；綜上，被告無不法意圖，又未施用詐\n    術，告訴人交付合夥金額時，亦未陷於錯誤等節，即與詐欺\n    罪之犯罪構成要件不合，復查無其他證據足資證明被告有詐\n    欺犯行，自應為無罪判決之諭知，以免冤抑。\n據上論斷，應依刑事訴訟法第三百零一條第一項前段，判決如主\n文。\n本案經檢察官朱立豪到庭執行職務。"
  },
  "search": "臺灣板橋地方法院刑事判決94年度易字第894號公訴人臺灣板橋地方法院檢察署檢察官被告丙○○上列被告因詐欺案件，經檢察官提起公訴（九十三年度偵字第一四九九號），本院判決如下：主文丙○○無罪。理由一、公訴意旨略以：被告丙○○基於意圖為自己不法所有之犯意，於民國九十二年三月間，在不詳地點，向告訴人丁○○訛稱，欲透過案外人力霸房屋經理徐圻銘向地主蕭財源承租其所有臺北縣新莊市○○段地號第六六四、六九三及六九四號土地（門牌號碼為臺北縣新莊市○○街三十巷東邊），以供作規劃收費停車場使用，所需費用共計新台幣（下同）五十萬元，期告訴人可以共同承租及開發之，致告訴人不疑有他，遂出資二十五萬元，詎被告於取得上揭款項後，並未交付予出租人（起訴書誤載為承租人）蕭財源，卻持支票號碼為PS0000000號、發票日為九十二年五月二十五日、票面金額為二十五萬元之支票交付予蕭財源，嗣屆期提示，上揭支票竟遭退票，致使告訴人無法承租該土地並為停車場之規劃，至此始知受騙，因認被告涉犯刑法第三百三十九條第一項之詐欺取財罪嫌云云。二、按犯罪事實應依證據認定之，無證據不得認定其犯罪事實；不能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第一百五十四條第二項、第三百零一條第一項分別定有明文。而所謂認定犯罪事實之證據，係指足以認定被告確有犯罪行為之積極證據而言，如未發現相當證據，或證據不足以證明，自不能以推測或擬制之方法，以為裁判基礎；而刑法第三百三十九條第一項詐欺罪之成立，以意圖為自己或第三人不法所有，以詐術使人將本人或第三人之物交付為要件。是以行為人有無不法所有之意圖及是否施用詐術使人陷於錯誤而交付財物，始為詐欺取財罪於案情有重要關係之事項；則以詐術使人交付，必須被詐欺人因其詐術而陷於錯誤，若其所用方法，不能認為詐術，亦不致使人陷於錯誤，即不構成該罪，故必行為人有不法所有意圖，並以詐術使人將本人或第三人之物交付，始能成立詐欺取財罪，此有最高法院四十六年台上字第二六○號判例、八十一年度台上字第六五九八號、八十九年度台非字第三八八號判決足供參照。三、公訴人認被告丙○○涉犯詐欺取財罪嫌，無非係以告訴人丁○○於偵查中之指訴、證人徐圻銘、蕭財源及乙○○之證詞及房屋租賃契約、上揭支票影本一紙等物附卷足稽，為其論據。訊據被告堅詞否認有詐欺犯行，辯稱：伊與告訴人各出資二十五萬元，合夥經營臺北縣新莊市○○街三十巷東側之停車場，向告訴人收取之款項，均支付地主、仲介費用及鋪設柏油、搭蓋鐵皮屋等施工費用，嗣因土地申請建照之設計費用需再支出六十萬元，與伊原預計之費用差距太大，始無法繼續下去，伊並未詐欺等語。經查：告訴人於本院審理時結證稱：「當時我是里長，他說他很困難，後來透過力霸公司徐圻銘，弄了一塊地，說要做菜市場（按應指停車場之誤）之用，拜託我，由被告與徐圻銘與地主簽契約，徐圻銘就告訴我二十五萬元已交給地主，徐圻銘就告訴我說我要支付二十五萬元幫他們忙，徐圻銘並要求我先付十萬元，我也付了十萬元給徐圻銘。」、「我有拿二十五萬元出來，我先拿現金十萬元給徐圻銘，後來拿十五萬元現金給丙○○。」、「當初丙○○是告訴我，他與地主已經訂了二十五萬元的租約，所以才來告訴我二個人要弄這塊地，要我出錢，並叫我交十萬元給徐圻銘，後來又跟我要十五萬元整地。」、「我先給地主五萬元押金，再給徐圻銘五萬元，所以我說給徐圻銘十萬元。丙○○開二十五萬的票給地主，我再支出五萬元，總計三十萬元作為租金。五萬元給徐圻銘是作為仲介之用。給地主五萬元是租地每月五萬元的月頭錢。」、「當初有約定我出二十五萬，被告出二十五萬元，被告開二十五萬元支票給地主承租土地。」等語觀之，足認告訴人於本件合夥事業之初即知被告財務上有困難，係應被告之請，始由告訴人出資現金二十五萬元，並分別給付十萬元予徐圻銘另十五萬元給付被告，亦知被告以簽立支票之方式出資二十五萬元，上揭資金係供承租土地、仲介費用及日後施工之用等事實已明，起訴書所認告訴人出資二十五萬元係供作租金使用，被告於收取後並未依約交付於地主，卻持支票給付，屆期退票云云即有誤會。告訴人出資之二十五萬元，於訂約時支付五萬元予仲介人徐圻銘、五萬元加上被告所開立上揭支票二十五萬元，合計三十萬元，供作地主蕭財源押租金及首期地租，為告訴人指證明確，亦為被告所不否認；另十五萬元，則分別由被告於簽約後，以八萬元供作證人戊○○在上址搭建鐵皮屋及以三萬六千元供作證人甲○○鋪設柏油路面之費用，此經被告供認明確，並有證人徐圻銘於警詢中，證人蕭財源於警詢、偵查中之證詞及證人戊○○、甲○○於本院審理時之證詞足稽，是被告收取告訴人合夥經營停車場之資金後，並未違約或取去他用之情，且告訴人出資時，就被告之信用、出資之狀況及出資之用途，並無何陷於錯誤之情事。末查，被告以支票出資為告訴人所明知，支票日後是否兌付，原即憑藉於被告本人之信用，告訴人既明知被告「很困難」始求其出資，告訴人於本院審理時並結證稱：「二十五萬元本來是要合股的，但我說我不要合股，我希望他們能夠找人來買我的股份」、「我在被告與地主簽約之前，就告訴丙○○：要我先付二十五萬沒關係，但是我不從事這種經營，之後要找別人來買下我的股份。」等語，足見其出資合夥時對此支票有可能無法兌現及合夥事業之風險亦應已經有所認知，始出欲在出資後找他人頂下股份之言，故難以被告給付支票嗣後退票之情，認係被告所施用之詐術。告訴人支出之二十五萬元，其中十萬元係交由仲介徐圻銘，以供支付仲介費用及租金，另被告所收取告訴人之十五萬元中用於合夥事業之費用計達十一萬餘元，已詳如上述，被告與告訴人合夥時若果有不法所有之意圖，自可直接取走該筆十五萬元之金額，無需將大部分之資金，取用於上揭土地之鋪設柏油、搭蓋鐵皮屋之花用上，依客觀事實，亦難認被告對告訴人之出資有不法所有之意圖；綜上，被告無不法意圖，又未施用詐術，告訴人交付合夥金額時，亦未陷於錯誤等節，即與詐欺罪之犯罪構成要件不合，復查無其他證據足資證明被告有詐欺犯行，自應為無罪判決之諭知，以免冤抑。據上論斷，應依刑事訴訟法第三百零一條第一項前段，判決如主文。本案經檢察官朱立豪到庭執行職務。中華民國94年11月24日臺灣板橋地方法院刑事第十七庭審判長法官張江澤法官絲鈺雲法官王綽光以上正本證明與原本無異如不服本判決應於送達後10日內向本院提出上訴狀書記官林貴卿中華民國94年11月29日",
  "characters": {
    "judges": [

    ],
    "prosecutors": [
      "朱立豪"
    ],
    "lawyers": [

    ],
    "clerks": [
      "林貴卿"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "丙○○"
    ],
    "prosecutor_office": [
      "臺灣板橋地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2005-11-24",
  "created_at": "2016-02-07 01:06:47",
  "updated_at": "2016-02-07 01:06:47"
}