{
  "identify": "TCD-93-訴-2301-20051124-1",
  "court": {
    "name": "臺灣臺中地方法院",
    "code": "TCD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 93,
  "word": "訴",
  "number": "2301",
  "jcheck": "1",
  "reason": "常業詐欺",
  "content": "臺灣臺中地方法院刑事判決              93年度訴字第2301號\n公  訴  人  臺灣臺中地方法院檢察署檢察官\n被      告  庚○○\n選任辯護人  賴利水  律師\n被      告  乙○○\n            辰○○\n            巳○○\n            未○○\n上列被告等因常業詐欺案件，經檢察官提起公訴（九十二年度偵\n字第四六六四號），本院判決如下：\n    主    文\n庚○○共同以意圖為自己不法之所有，以詐術使人將本人之物交\n付為常業，處有期徒刑壹年陸月。\n乙○○、辰○○、巳○○、未○○共同以意圖為自己不法之所有\n，以詐術使人將本人之物交付為常業，各處有期徒刑壹年貳月，\n均緩刑肆年。\n    犯 罪 事 實\n一、庚○○係址設臺中市○○○路○段二○一巷十二樓之一「吉\n    利得國際事業有限公司」（下稱吉利得公司）負責人及址設\n    臺中市○○○路七八七號七樓之「康普健康國際企業有限公\n    司」（下稱康普公司）實際負責人，吳瑟貞為庚○○之妻亦\n    係康普公司副總經理（未據檢察官起訴，康普公司總經理一\n    職懸缺），甲○○（俟到案後另行審結）係康普公司協理（\n    自民國九十一年四月間起任職），未○○係康普公司主任（\n    自九十一年七月十五日起任職），乙○○係康普公司課長（\n    自九十一年五月二十日起任職），巳○○（自九十一年八、\n    九月間起任職）、辰○○（自九十一年八、九月間起任職）\n    均係康普公司組長。庚○○所經營之吉利得公司及康普公司\n    均係以化妝品進口及批發為營業項目，惟庚○○、吳瑟貞為\n    增加化妝品銷售以增加業績收入，甲○○、乙○○、辰○○\n    、巳○○、未○○為求增加業績以獲取高額獎金，渠等明知\n    康普公司並未實際有「門市助理」、「內勤助理」、「總務\n    倉管」、「部門助理」等職缺之人力需求，竟共同基於意圖\n    為自己不法所有之常業詐欺犯意聯絡（乙○○、辰○○、巳\n    ○○、未○○分別自其任職時起），自九十一年四月間起，\n    由甲○○或其餘康普公司部門主管出面以「美國國際保健公\n    司」、「全聯商貿企業」、「歐洲內衣企業」、「精品批發\n    商」等名義，以招募「門市助理」、「內勤助理」、「總務\n    倉管」、「部門助理」為餌，分別在自由時報、聯合報及中\n    國時報之分類廣告版上刊登「門市徵才，門市助理，內勤助\n    理，限20-35歲/男女不拘，高中（職）以上畢/週休二日，\n    享勞健保/薪面試，意者請洽0000000000，洽蔡\n    小姐」等徵才廣告，並留0000000000、0000\n    000000、0000000000、00000000\n    00、0000000000、0000000000、0\n    000000000、0000000000等電話以供聯\n    絡，誘使如附表所示之戌○○、申○○、卯○○、戊○○、\n    丁○○、寅○○、林宛瑜、丙○○、癸○○、己○○、午○\n    ○、酉○○、壬○○、丑○○、子○○、亥○○等急於求職\n    之待業青年見報後，為求謀得上開工作之機會，於九十一年\n    四月至同年十一月中旬，相繼以上開廣告上所載之電話與康\n    普公司聯絡，甲○○、未○○、乙○○、巳○○、辰○○及\n    其他接獲電話之幹部，即先記錄求職者之基本資料後，再與\n    其約定時間前往康普公司進行面試，面試時，即告知求職者\n    公司有其應徵之職缺，享有底薪、勞健保等權益以取信求職\n    者，並要求職者返家等候通知，嗣再以電話通知求職者已錄\n    取所應徵之項目，並約定時間至康普公司報到進行訓練。於\n    進行訓練期間，甲○○、未○○、乙○○、巳○○及辰○○\n    ，對於新進人員以採個別輔導為名，極力避免新進人員間互\n    通訊息，並利用求職者已失業多時急需工作並確保工作之心\n    理，向新進人員誆稱：公司代理美國化妝品，即將擴大營業\n    ，增加門市及在百貨公司等處設櫃，雖日後工作係內勤行政\n    工作，但如客人來電詢問公司產品時，如未能即時答詢，恐\n    不利公司形象及個人業績，或鼓吹新進人員先購買公司化妝\n    品試用，如試用後不滿意於一月內可悉數退還金錢；或鼓吹\n    新進人員為有更多之賺錢及自我學習提昇之機會，必須學習\n    美容課程，但如學習美容課程須自費購買美容產品以供學習\n    之用，惟如任職滿二個月，所購買之產品可全額退費等語，\n    並開立康普公司或吉利得公司之發票以取信新進人員，使新\n    進人員陷於錯誤而依甲○○、未○○、乙○○、巳○○及辰\n    ○○之鼓吹分別向康普公司交付購買新台幣（下同）數千元\n    至七萬餘元不等金額之美容產品（受騙金額詳如附表所示）\n    ，渠等並於新進人員購買美容產品後，隨即以試作為名幫其\n    拆封，使其無法反悔。惟康普公司並未依約實際分派求職者\n    至門市擔任助理或倉管人員，而僅要求新進人員學習美容課\n    程、接聽電話或抄寫報表等與其應徵之項目無關之工作，渠\n    等嗣後並進一步以告知「代辦商品行銷協議書」、「專案報\n    聘書」與其將來從事之業務無關不用理會云云或轉任銷售產\n    品之業務人員，可有較高之薪水或獎金收入云云，誘使新進\n    人員與康普公司簽立「代辦商品行銷協議書」、「專案報聘\n    書」，要求新進人員轉任銷售美容產品之業務人員，必須接\n    聽電話招募新進人員，介紹新進人員購買公司產品始有較高\n    之薪水，否則底薪甚低，如不願意簽署轉任可選擇離職；渠\n    等又告知新進人員，購買更多之產品可晉昇較高之職位，領\n    取較多成數之銷售獎金，誘使部分新進人員信以為真，陷於\n    錯誤再支付金錢購買康普公司之美容產品，而庚○○、吳瑟\n    貞、甲○○、未○○、乙○○、巳○○及辰○○等即以上揭\n    手法詐財而分別獲得銷售業績增加或獎金增加之利潤，並均\n    恃前開詐騙所得維生，以之為業。嗣新進人員於進入康普公\n    司一段時間後，發覺其工作之內容與應徵項目之內容不符，\n    且康普公司營運有異，新進人員流動率甚高，又持續不斷招\n    募新進人員，但從未設立門市據點，即持所購買之化妝品欲\n    退還金錢遭拒，始知受騙。\n二、案經戌○○、申○○、卯○○、戊○○、丁○○、寅○○、\n    林宛瑜、丙○○、癸○○、己○○及午○○訴由臺中市警察\n    局第三分局報請臺灣臺中地方法院檢察署檢察官偵查起訴。\n    理    由\n一、訊據被告庚○○固坦承經營吉利得公司並為康普公司實際負\n    責人及招募被告甲○○、未○○、乙○○、巳○○、辰○○\n    等人銷售化妝品，且康普公司並未設立門市之事實，惟矢口\n    否認有何詐欺犯行，辯稱：伊係自美國合法進口銷售化妝品\n    ，僅將部分美容產品銷售業務交由甲○○等人負責，而退占\n    銷售額約百分之五十、六十左右之傭金予甲○○等人而已，\n    甲○○、未○○、乙○○、巳○○、辰○○等人均非其所僱\n    用之員工，公司徵人廣告均係由甲○○等人負責刊登，伊並\n    不知刊登之內容及應徵者實際情形，事後因有求職者向公司\n    要求退款，始發覺甲○○等人所為，並未與之共同詐欺，且\n    部分被害人事後已與伊調解成立，簽立切結書及撤回告訴狀\n    ，實無詐欺犯行等語；被告未○○、乙○○、巳○○、辰○\n    ○固坦承擔任被害人戌○○、申○○、卯○○、戊○○、丁\n    ○○、寅○○等求職者之輔導幹部，及提供教育訓練與銷售\n    公司美容產品藉以領取薪水獎金之事實，惟俱矢口否認有何\n    詐欺犯行，辯稱：伊等只是應徵進入康普公司服務，負責行\n    政工作及主管交待之業務，並未參與應徵求職者，也未對新\n    進人員推銷公司產品，並無詐欺犯行等語。\n二、經查：\n  (一)被告等如何利用應徵者求職心切之心理，以在報紙上刊登不\n    實廣告為餌，於錄取報到後，藉教育訓練、個別輔導之機會\n    ，要求新進人員必須學習美容課程，並以任職滿二個月後，\n    所購買之公司美容產品可以全額退費等情，誘騙新進人員購\n    買高達數萬元之康普公司美容產品等手法詐財而分別獲得銷\n    售業績增加或獎金增加之利潤等詐財之犯罪事實，業據被害\n    人戌○○、申○○、卯○○、戊○○、丁○○、寅○○、林\n    宛瑜、丙○○、癸○○、己○○、午○○等人於警、偵訊中\n    指述綦詳（見九十二年度偵字第四六六四號偵查卷（一）第\n    三一至四二頁、第一○四、一○五頁、第一三二至一三六頁\n    ），且被害人戌○○、申○○、卯○○、寅○○、酉○○、\n    壬○○、丑○○、子○○、亥○○亦於本院審理時分別到庭\n    經交互詰問具結證述甚詳（詳見本院九十四年二月三日、三\n    月二十一日、五月十二日、六月九日、七月二十一日審判筆\n    錄）。本院酌以前開證人均與被告等人素無怨隙，自無惡意\n    誣陷之可能；復核上開證人十六人彼此間並非熟識，然對應\n    徵及受騙經過描述之情節大致相同；且共同被告甲○○亦供\n    稱其確曾有在自由時報、中國時報等刊登徵才廣告，平均一\n    個月登十幾天，登了約七個月，但是抬頭均沒有寫康普公司\n    等語（見本院九十四年二月三日審判筆錄）；被告未○○、\n    乙○○、巳○○、辰○○亦供稱確為甲○○所屬之同一組業\n    務銷售人員，負責輔導帶領被害人等新進人員學習美容課程\n    並介紹其購買康普公司美容產品，領取新進人員購買公司產\n    品之銷售獎金或津貼等語（見本院九十三年十月二十七日準\n    備程序筆錄、九十四年八月十一日、十一月二日審判筆錄）\n    ，經核與被害人指述之情節亦大致相符。此外，並有自由時\n    報、中國時報、聯合報之徵才廣告數則（九十二年偵字第四\n    六六四號偵查卷（一）第四八至五二頁、第一二二頁）；被\n    害人檢舉信六封（九十二年偵字第四六六四號偵查卷（一）\n    第一○四至一一六頁），康普公司之代辦商品行銷協議書、\n    專案報聘書、九十一年九、十月份獎金彙總表、薪資彙總表\n    、晉升表、分類帳、統一發票影本、名片、營利事業登記證\n    影本、獎金發放表、薪資轉帳明細表、收支明細表、簽帳單\n    、產品訂購單、接聽電話重點（一）、（二）、電話接聽基\n    本狀況題、康普公司及吉利得公司之公司設立、變更登記表\n    、進口報單、退貨申請單、康普公司被告等職員照片等各一\n    份（九十二年偵字第四六六四號偵查卷（一）第五三至五十\n    七頁、第六十四至七十一頁、第九十至一○○頁、第一二三\n    頁、第一三八至一四一頁；九十二年偵字第四六六四號偵查\n    卷（二）第六十三至一三三頁），及被害人寄發之郵局存證\n    信函、聯合報回函（台中市政府裁罰康普公司違反就業服務\n    法案件卷宗第四十頁）、自由時報回函（九十二年偵字第四\n    六六四號偵查卷（二）第一四一頁）、行政院公平交易委員\n    會函（九十二年偵字第四六六四號偵查卷（二）第二至五頁\n    ）、台中市政府函（九十二年偵字第四六六四號偵查卷（二\n    ）第四六頁）、台中市政府違反就業服務法罰鍰案件處分書\n    、行政院勞工委員會訴願決定書（台中市政府裁罰康普公司\n    違反就業服務法案件卷宗第一○八至一一○頁、第一四七至\n    一五三頁）等附卷可佐，足見上開被害人戌○○等人證述其\n    等遭被告等人以假徵才真詐欺之手法，詐騙購買康普公司之\n    美容產品等情，核與事實相符，堪信屬實。\n  (二)被告未○○、乙○○、巳○○、辰○○雖以前詞辯稱伊等只\n    是應徵進入康普公司服務，負責行政工作及主管交待之業務\n    ，並未參與應徵求職者，也未對新進人員推銷公司美容產品\n    云云。惟查，彼四人擔任被害人等新進人員之輔導幹部，鼓\n    吹被害人等新進人員購買公司美容產品，與康普公司簽訂代\n    辦商品行銷協議書、專案報聘書，並藉此領有新進人員購買\n    公司產品之銷售獎金，業據上開被害人證述綦詳；又彼四人\n    嗣後於本院審理時亦自承確有輔導帶領被害人等新進人員學\n    習美容課程並介紹其購買康普公司產品，領取新進人員購買\n    公司產品之銷售獎金或津貼等語（見本院九十三年十月二十\n    七日準備程序筆錄、九十四年八月十一日、十一月二日審判\n    筆錄，詳見下述），是彼四人所辯前後不一，所辯是否屬實\n    已非無疑。本院酌以彼四人均為甲○○下轄之同一組人員，\n    業務分工各有所司，分別擔任主任、課長、組長等康普公司\n    幹部，並按每推介一位新進人員購買公司產品之金額，分別\n    依其職務層級，依康普公司之晉升表領取成數不等之銷售獎\n    金，且彼四人均明知被害人乃透過康普公司之不實徵才廣告\n    前來應徵「門市助理」、「內勤助理」、「總務倉管」、「\n    部門助理」、「櫃檯總機」等與銷售美容產品無關之工作，\n    猶在第一線擔任被害人等新進人員之直屬輔導人員，詐騙新\n    進人員購買公司美容產品，與康普公司簽訂代辦商品行銷協\n    議書、專案報聘書，並藉此領取新進人員購買公司產品之高\n    額銷售獎金，若無彼四人之參與，被害人即無從卸下心防，\n    落入康普公司假徵才真詐騙之求職陷阱，且相較於其他被害\n    人任職後發覺康普公司為詐財公司後，均於未滿二個月內即\n    行離職，不願參與康普公司詐騙新進人員之惡行，而彼四人\n    均任職至康普公司於九十一年十二月間遭主管機關調查偵辦\n    時止（其中未○○任職自九十一年七月十五日起至同年十二\n    月底止、乙○○任職自九十一年五月二十日至同年十二月底\n    止、巳○○任職自九十一年八、九月間至同年十二月底止、\n    辰○○任職自九十一年八、九月間至同年十二月底止），並\n    領取高額之銷售獎金，由此足見，彼四人確有參與詐欺犯行\n    自明，其所辯自不足採。\n  (三)被告庚○○雖以前詞辯稱伊僅將部分美容產品銷售業務交由\n    甲○○等人負責，甲○○、未○○、乙○○、巳○○、辰○\n    ○等人均非其所僱用之員工，公司徵人廣告均係由甲○○等\n    人負責刊登，伊並不知刊登之內容及應徵者實際情形，上開\n    詐騙犯行均係甲○○等人所為與其無關云云。惟查：\n    1.被告庚○○於警詢、偵訊中供稱：伊同意甲○○刊登廣告\n      且有於被害人寅○○等人應徵時告知她們享有保障底薪、\n      勞健保與團保（見九十二年偵字第四六六四號偵查卷（一\n      ）第十二至十四頁九十二年一月十四日警詢筆錄）；康普\n      公司是以伊兒子學生時代之同學為負責人（九十二年偵字\n      第四六六四號偵查卷（二）第四二、四三頁九十二年九月\n      二十四日偵訊筆錄），伊將美容部對面之辨公場地給甲○\n      ○等人使用，並找專業美容師來做教育訓練，甲○○等人\n      負責招募人員，康普公司幫他們加入勞健保，甲○○的部\n      門在伊公司對面工作了約十個月，甲○○等人名片上所印\n      之00000000電話是康普公司總機等語（見九十二\n      年偵字第四六六四號偵查卷（二）第一七一、一七二頁九\n      十二年十二月二十三日偵訊筆錄）；繼於本院審理時供稱\n      ：伊每個禮拜五都會跟協理級以上之人開會，內容是與銷\n      售公司產品的業績有關（見本院九十四年六月九日審判筆\n      錄），伊有在每個星期五下午主管級以上人員開會時會出\n      席，瞭解公司運作情形，有甲○○、伊、及其他主管參與\n      ，開會內容是瞭解產品銷售情形，是否還需進貨等語（見\n      本院九十四年八月一日審判筆錄）。\n    2.又證人即被告庚○○之妻及康普公司副總經理吳瑟貞於行\n      政院公平交易委員會調查時代表康普公司到場陳稱：伊與\n      楊宇嘉、劉興利、林作諺、林作雯等人合意開設康普公司\n      ，專事銷售自美國進口之美容保養品，康普公司自九十一\n      年四月開始籌備，並銷售相關之美容商品，康普公司業務\n      僅在銷售「草本洗面奶」等商品，九十一年四月康普公司\n      籌備期間由潘自力任總經理，因九十一年五月九日壹週刊\n      報導潘自力以報紙徵才方式，銷售康普公司商品，公司認\n      其作法可議，故潘自力於九十一年五月底離職，嗣後公司\n      不再聘用總經理，公司業務推廣即由蔡宗橋、甲○○二位\n      協理負責，協理下分設經理、副理、主任、課長、組長、\n      專員，公司聘用人員即以「專員」任用，業務部門之人員\n      ，除協理外，餘均無底薪，業務部門人員每銷售乙件商品\n      ，公司撥付售價五○％之獎金，按專員、組長、課長、主\n      任、副理、經理、協理等職，分別可領得十二％、十五％\n      、十七％、四三％、四五％、五○％之銷售獎金，其間存\n      有三％、二％、二三％、三％，二％、五％之差額獎金，\n      蔡宗橋、甲○○二位協理，是指其仍在職之協理，事實上\n      尚有謝國城乙位協理，謝於九十一年十一月中離職，公司\n      刊登報紙聘用之類別有「美容師」、「美容助理」、「倉\n      管人員」、「總機櫃台」，新進人員（即專員）由蔡宗橋\n      、甲○○協理轄下所屬人員帶領，倘購買公司商品（基本\n      購買額在一萬一千元以上，多則至二萬五、六千元）之新\n      進職員，公司會與其簽訂乙紙「康普健康國際企業有限公\n      司專案報聘書」，事實上新進職員購買之商品主要作為學\n      習之用，對新進人員屬於耗材商品，但公司規定新進職員\n      任職二個月，公司會將其所購買商品之費用退還，惟公司\n      顧及新進職員到職情形，另規定曠職一天，購買商品價值\n      僅餘五○％之價金，曠職二天，僅餘三○％之價金，曠職\n      三天公司則予免職，而不予退款，康普公司未留存九十一\n      年四月至九月中旬之營收資料，到會提供之銷售收入分類\n      帳，僅記載九十一年九月十七日至九十一年十月三十一日\n      銷貨收入二百三十五萬三千三百十九元，壹周刊報導當時\n      公司人員，除甲○○仍為康普公司之協理外，餘均已離職\n      ，因當時總經理潘自力係來自金凱鋒國際企業股份有限公\n      司，而金凱鋒公司專以徵才騙財銷售商品，故當時潘自力\n      可能仍沿用該方法，然這是潘自力個人之行為等語（見九\n      十二年偵字第四六六四號偵查卷（一）第七九至八四頁九\n      十一年十二月五日陳述紀錄）；又於台中市政府勞工局訪\n      談時代表康普公司到場陳稱：康普公司有於九十一年十月\n      三十日委託聯合報於該報第四十三版刊登求才廣告，該則\n      廣告是經過康普公司同意刊登，康普公司目前仍有刊登求\n      才廣告，平均一個禮拜刊登三天，目前尚有門市助理及內\n      勤助理、美容師及美容助理之職缺刊登求才廣告，應徵者\n      錄取後尚不算是正式員工，只是取得公司培訓的資格，必\n      須受訓上課美容技術之課程滿二個月，才算是正式員工，\n      在二個月之受訓期間沒有薪水，但若有對外銷售產品，有\n      銷售獎金，以銷售產品金額十二％計算，且在新進人員購\n      買產品時均有告知受訓期間是無底薪，拆封後不得退款之\n      所有公司規定等語（見台中市政府裁罰康普公司違反就業\n      服務法案件卷宗第二四九、二五○頁九十一年十二月十二\n      日談話記錄）；又於偵訊中證稱：伊知道甲○○等人有登\n      廣告在應徵人員，也知道他們一直在應徵人等語（見九十\n      二年偵字第四六六四號偵查卷（二）第四二、四三頁偵訊\n      筆錄）；又於本院審理時到庭具結證稱：伊是擔任康普公\n      司副總經理，全部都管，包括美容、販售、會計等，甲○\n      ○是九十一年五月進入康普公司，在那之前，康普公司已\n      經有銷售營業流程，銷售營業流程的制度是潘自立設計計\n      畫的，甲○○進公司之前，康普公司已經施行此銷售流程\n      ，康普公司每個禮拜五公司的高階管理階層協理級以上都\n      會開會，會針對產品的品質與銷售量討論，參加人員包括\n      董事長庚○○及伊、甲○○，康普公司薪資總表、獎金總\n      表上所謂的薪資就是實際上的獎金，並非固定薪水，公司\n      有三組，由每組即甲○○等人將總銷售額做表後彙整交給\n      伊，伊再根據這些資料發獎金給他們等語（見本院九十四\n      年六月九日審判筆錄）。\n    3.又共同被告甲○○於警詢、偵訊中供稱：伊是康普公司協\n      理，伊曾聽老闆即庚○○說楊宇嘉是股東之一（見九十二\n      年偵字第四六六四號偵查卷（一）第十五至十七頁九十二\n      年一月十四日警詢筆錄）；所有公司主管級人員都可以去\n      刊登招募人員廣告，伊這部門伊是主管，伊有刊登過廣告\n      ，是招攬門市助理，門市助理是做內勤工作、文書處理及\n      接聽電話，門市助理人員不用作業務招攬，公司刊登招募\n      人才廣告，費用是主管出的，但康普公司事後會補貼，偵\n      查卷內之徵人廣告都是伊刊登的等語（見九十二年偵字第\n      四六六四號偵查卷（一）第一四七至一五○頁九十二年四\n      月二十四日偵訊筆錄）。\n    4.又共同被告辰○○於偵訊中供稱：伊應徵及面試新人，康\n      普公司會發輔導津貼等語（見九十二年偵字第四六六四號\n      偵查卷（二）第十二、十三頁九十二年七月二十九日偵訊\n      筆錄）；繼於本院審理時到庭證稱：康普公司是有定期之\n      主管會議，伊沒有參與，都是協理以上層級的主管參與，\n      伊為甲○○那一組成員，包括本案被告乙○○、巳○○、\n      未○○等人，甲○○有召集過定期及不定期的會議，定期\n      就是每天早上的早會，每次開會的內容均不相同，類似於\n      精神喊話，不定期的會議則是公司臨時有事要宣布，就會\n      召集開會，庚○○不曾在甲○○召集之定期的會議出現，\n      但不定期的會議曾到場旁聽過一、二次，如先前有開會討\n      論過公司ＳＰＡ門市的事情，庚○○有到場，但是沒有講\n      話，一直到開會完畢才離開，伊曾聽主管甲○○說到要設\n      立美容ＳＰＡ門市等語（見本院九十四年七月二十一日審\n      理筆錄）；伊有向前來應徵者說明公司將增加門市及在百\n      貨公司設櫃而需增加人員，也會說公司門市及設櫃會設在\n      那裡，當時是董娘吳瑟貞及甲○○說的，伊也有跟新進人\n      員說公司有美容課程，要學的話要自費購買，如任職滿二\n      個月，所購公司產品可悉數退還金錢等語（見本院九十四\n      年十一月三日審判筆錄）。\n    5.又共同被告巳○○於偵訊中供稱：伊沒有刊登廣告，都是\n      甲○○刊登的，電話接聽內容是康普公司的，並不是伊交\n      給新進人員，都是康普公司要求的，伊應徵及面試新人，\n      公司有發給伊輔導獎金等語（見九十二年偵字第四六六四\n      號偵查卷（二）第十二、十三頁九十二年七月二十九日偵\n      訊筆錄）；繼於本院審理時到庭具結證稱：伊是甲○○那\n      一組成員，該組成員包括本案被告乙○○、辰○○、未○\n      ○等人，甲○○有召集過定期及不定期的會議，定期就是\n      每天早上的早會，每次開會的內容均不相同，有時是討論\n      書籍，或者講一些美容方面的資訊，不定期的會議則是甲\n      ○○因公司臨時有事要宣布，就會召集開會，不定期會議\n      伊只參與過一次，伊在早會有看庚○○來過一、二次，是\n      向新進人員介紹他是董事長，介紹完後他離開，之前甲○\n      ○有講過要成立ＳＰＡ門市這件事，有一次伊幫董娘吳瑟\n      貞按摩時，有問她說何時要成立美容ＳＰＡ門市，她說地\n      點還再找（見本院九十四年七月二十一日審理筆錄）；庚\n      ○○應該知道新進人員要購買公司產品，因為我們都是在\n      美容部的櫃台購買公司產品，購買時，庚○○有時也會在\n      場等語（見本院九十四年八月一日審理筆錄）。\n    6.又共同被告未○○於警詢、偵訊中供稱：庚○○是伊老闆\n      ，康普公司應徵寅○○等員工時，有告知她們等人享有保\n      障底薪、勞保與團保等權益，伊的薪水是康普公司會計算\n      給伊的等語（見九十二年偵字第四六六四號偵查卷（一）\n      第二四至二七頁九十二年一月十七日警詢筆錄及九十二年\n      偵字第四六六四號偵查卷（二）第一四四、一四五頁九十\n      二年十一月十七日偵訊筆錄）；繼於本院審理時到庭具結\n      證稱：伊是庚○○僱用的，應徵伊之曾主任有說老闆是庚\n      ○○，有說要開店面，也有帶伊到專櫃裡面去看，在美容\n      方面，伊有面試新進人員，面試後，伊會呈報主管甲○○\n      或董娘吳瑟貞決定是否錄取，大部分是甲○○呈報給董娘\n      吳瑟貞，伊等每天都有開早會，早會內容是精神訓話，星\n      期五下午固定全部集合開會，早會有主管甲○○訓話，全\n      部集合開會就是各個部門主管級與董事長、董娘開會，伊\n      沒有參加，伊有看過徵人廣告，但不是伊去刊登的，公司\n      會請各個部門主管就負責的職項去刊登廣告，伊進去第二\n      個月後，因為有較深的資歷，銷售保養品業績比較好，所\n      以曾姓主任呈報公司，董娘（即吳瑟貞）、董事長（即庚\n      ○○）就升伊為主任，公司有晉升的儀式，好幾個部門集\n      合在一起，董事長有參加，坐在後面，公司升伊為主任沒\n      有書面，但有張貼公告在公佈欄上，升主任後，底薪沒有\n      增加，只有增加業績獎金，伊有聽過董娘說要設立ＳＰＡ\n      門市，伊有看過場地，但後來沒有成立，庚○○曾叫伊幫\n      他好好訓練門市人員及教育美容人員，門市人員一定要知\n      道公司美容產品成份為何，有人詢問時要說得出來，庚○\n      ○知道有要招募新進人員而且要購買公司產品，庚○○有\n      請老師來教導公司人員，而且公司產品有退貨情形，庚○\n      ○都知道，庚○○會來跟我們講，而且會到各部門去詢問\n      工作情形，瞭解新進人員應徵情形，庚○○知道新進人員\n      要購買公司產品，而且這是公司的規定，新進人員有寫報\n      聘書，報聘書上即有寫退貨的規定，寫完之後，都會交回\n      給董娘及董事長等語（見本院九十四年八月一日審判筆錄\n      ）；伊有向前來應徵者說明公司將增加門市及在百貨公司\n      設櫃而需增加人員，為瞭解公司產品需購買公司產品，如\n      任職滿二個月，所購公司產品可悉數退還金錢等語（見本\n      院九十四年十一月三日審判筆錄）。\n    7.另共同被告乙○○於警詢中供稱：康普公司是以應徵門市\n      助理、內勤助理、部門助理、總務倉管之名義應徵人員，\n      實際從事行（傳直）銷方式，銷售公司商品，伊自願高獎\n      金制度，無底薪，帶一名新進人員進入公司學美容專業知\n      識有購買公司美容產品（金額由幹部自定）就有獎金，獎\n      金換算由單位主管換算，伊不了解換算程式等語（見九十\n      二年偵字第四六六四號偵查卷（一）第二八至三十頁九十\n      二年一月十七日警詢筆錄）；繼於本院審理時到庭具結證\n      稱：伊有聽吳瑟貞說要設立ＳＰＡ門市部，所以有一陣子\n      她都會出入其他ＳＰＡ店（見本九十四年七月二十一日審\n      判筆錄）；伊有向前來應徵者說明公司將增加門市及在百\n      貨公司設櫃而需增加人員，及為瞭解公司產品，需購買公\n      司產品，如任職滿二個月，所購公司產品可悉數退還金錢\n      ，且公司規定要學就要買等語（見本院九十四年十一月三\n      日審判筆錄）。\n    8.另證人即九十二年八月間康普公司之名義負責人林融姿於\n      偵訊中亦證稱：伊是康普公司名義負責人，伊還是學生身\n      份，僅有投資該公司百分之二，二、三萬元而已，因伊與\n      林作諺（即被告庚○○之子）是朋友才願意任負責人等語\n      （見九十二年偵字第四六六四號偵查卷（二）第三二、三\n      三頁九十二年八月二十七日偵訊筆錄）。\n    9.又證人即康普公司之會計羅聿萃於偵訊中亦具結證稱：伊\n      自九十一年四月二十幾日至九十二年一月三十日左右止在\n      康普公司上班，伊是做勞健保加保之工作，即是櫃檯之工\n      作，工作地點是在美容部門那邊的櫃檯，公司另一邊是業\n      務部，伊是被吳瑟貞面試進公司的，業務部（即甲○○負\n      責之部門）是直接與老板（即被告庚○○）等高階主管接\n      洽，伊只幫他們加勞健保而已，他們業務部，只有高階主\n      管才加勞健保，因其他同仁流動性較高，所以他們業務部\n      門新進之人員只有加團保而已，這是業務部門之意見、建\n      議，0000000000、0000000000該二\n      支電話本來就是伊申請的，後來甲○○稱他要用，所以伊\n      就留給他使用，自由時報函稱委刊人是伊之名義，可能是\n      伊電話轉過戶給甲○○使用時之事，並不是伊刊登的等語\n      （見九十二年偵字第四六六四號偵查卷（二）第一六二至\n      一六四頁九十二年十二月十五日偵訊筆錄）。\n    10.是由上開被告自承及證人等人之證述可以得知，被告庚○\n      ○及其妻即案外人吳瑟貞，對於甲○○等人以徵人廣告為\n      餌，誘使待業求職者前來應徵，於新進人員錄取後之訓練\n      期間，由被告甲○○、未○○、乙○○、巳○○、辰○○\n      等人以了解康普公司產品、學習美容課程為由，利用新進\n      人員急需工作及為確保工作之心理弱點，詐騙被害人等新\n      進人員購買公司產品之行為，顯然知之甚詳，且有參與整\n      體詐騙行為，此由上開證人證述彼二人確有督導甲○○、\n      未○○、乙○○、巳○○、辰○○等人關於新進人員購買\n      公司產品之銷售情形，並據以核發甲○○、未○○、乙○\n      ○、巳○○、辰○○等人招攬新進人員購買公司產品之銷\n      售獎金，並補貼徵人廣告之支出自明。本院另參以被告庚\n      ○○及案外人吳瑟貞坦承康普公司辦公地點分美容部及業\n      務部，屬同一層樓之二區域，且甲○○在其提供之工作場\n      所營運約有十個月，其對於業務部門人員流動頗巨亦知之\n      甚詳，又壹週刊早曾於九十一年五月九日即刊登乙則康普\n      公司「假求才，真詐財」之報導，康普公司即將當時之總\n      經理潘自立開除，從此未設總經理一職等情（見上開吳瑟\n      貞證詞），則依常情而論，被告庚○○及案外人吳瑟貞豈\n      有不知甲○○等人係以上開方式詐財之理，且康普公司每\n      月須出具報聘書及薪水、獎金支出，被告庚○○及案外人\n      吳瑟貞為管理公司財務，亦無諉稱不知之理。且吳瑟貞亦\n      自陳九十一年十月三十日聯合報上之徵人廣告為康普公司\n      所刊登，此亦有聯合報於九十一年十二月二日函覆臺中市\n      政府該則廣告之委刊人為康普公司，地址為臺中市○○○\n      路七八七號七樓之函一份在卷可資參照（見台中市政府裁\n      罰康普公司違反就業服務法案件卷宗第四十頁），而庚○\n      ○、吳瑟貞故意以其子林作諺之同學即在學學生林融姿等\n      人擔任負責人，顯不符常情，其為規避查緝之意圖昭然若\n      揭，故被告庚○○及案外人吳瑟貞均有參與詐騙犯行至明\n      ，被告庚○○之辯解，顯係脫罪之詞，要無足採。至被害\n      人戊○○、寅○○、林宛瑜、丙○○、癸○○、己○○、\n      午○○等人雖於九十二年三月二十六日於遭詐騙後與康普\n      公司調解成立，書立切結書及撤回告訴狀（並未提出向臺\n      灣臺中地方法院檢察署檢察官聲請撤回告訴），乃事後之\n      和解行為，不影響犯罪事實之認定，自無從為有利於被告\n      等人之認定，附此敘明。\n  (四)按刑法上詐欺取財罪之構成要件，乃行為人本於為自己或第\n    三人不法所有之意圖，施用詐術，使相對人陷於錯誤，因而\n    處分交付本人或第三人之財產予行為人。次查，現代化社會\n    中，犯罪集團所施用之詐財手法固屬千變萬化，然基本犯罪\n    原理，均係針對凡人貪圖近利或需財孔急之心理弱點，逐步\n    設局詐騙之，且在勞資雙方洽談工作契約之過程，資方本應\n    據實詳盡說明工作內容、薪資報酬等基本重要事項，使勞方\n    得以具體衡量該項工作是否符合本身能力、意願，進而決定\n    是否締約為僱傭人服勞務，如僱傭人未踐行上述告知義務，\n    即已有違職場常規，若進而以內容不實之工作條件為餌，誘\n    使應徵者為成立工作契約而陷於錯誤並交付一定之財物，則\n    該僱傭人之行為，自堪認係刑法上之施用詐術行為。本案被\n    告甲○○（俟到案後審結）坦承上開徵人廣告為其所刊登，\n    被告未○○、乙○○、巳○○、辰○○四人亦坦承確有輔導\n    新進人員，而領取銷售業績獎金，此有九十一年九、十月之\n    薪資及獎金彙總表四紙附卷可稽（見九十二年偵字第四六六\n    四號偵查卷（一）第九五至九十九頁），查被告等人無須實\n    際從事銷售化妝品之工作，係以招募「門市助理」、「內勤\n    助理」、「總務倉管」、「部門助理」等人員為餌，於被害\n    人等獲錄取進入公司後，再利用被害人為確保工作之心理，\n    誘使被害人等購買化妝品，以獲取高額銷售獎金；而被害人\n    等應徵項目為行政助理等內勤工作，惟卻均購買數千元至七\n    萬元不等之美容產品，此亦有三聯式統一發票附卷可佐（見\n    九十二年偵字第四六六四號偵查卷（一）第五三至五九頁）\n    ，而被告庚○○亦自陳伊從國外購買之康普公司產品進貨成\n    本約為銷售價格之百分之二十至二十五之間，而給甲○○等\n    人銷售之獎金最高可達百分之六十（見本院九十四年十一月\n    三日審判筆錄第八頁），而被害人陳佳君等亦均陳稱其等平\n    時均有慣用之美容產品，僅係為了工作緣故才購買康普公司\n    之美容產品，離職後大部分未使用等語（見本院各被害人證\n    詞筆錄）；本院參以被害人等求職者均已失業多時，急需工\n    作獲取經濟來源，苟非被告等人利用被害人等急須獲取工作\n    及確保工作之心理，被害人等豈有於未獲薪水前先支付數千\n    元至七萬元不等之金額購買美容產品之理。再者，被告等人\n    均明知康普公司並未實際有「門市助理」、「內勤助理」、\n    「總務倉管」、「部門助理」等職缺之人力需求，竟以招募\n    「門市助理」、「內勤助理」、「總務倉管」、「部門助理\n    」、「櫃檯總機」等不實之徵人廣告為餌，且長達七個多月\n    均不斷在招募新進人員，再誘使新進人員購買美容產品以獲\n    取高額獎金，足見其並無真正雇用員工之意思，此由新進人\n    員錄取後除上課數日外，即無正常或原應徵之工作可做自明\n    ；又被告等一再刊登徵才廣告，卻未於廣告中載明公司地點\n    及名稱，以利求職者查證，顯有違一般正當合法公司徵才之\n    廣告常規；而被告等製作交與公司員工之電話接聽重點（二\n    ）所示「我現在幫你查有沒有這個職缺？．．．（這時要去\n    行政櫃台核對他是否來過）」及電話接聽重點（一）「問求\n    職者．．．最高學歷（只要滿二十歲，學歷到那裡都可以）\n    ．．．」等字句，均足以彰顯被告等徵才之目的並非實際有\n    雇用之意，僅係為遂行推銷化妝品之實，否則豈有不論學歷\n    均可應徵，又恐遭已上當者識破而須先至櫃台查詢是否已應\n    徵過之理，故被告等人有為自己不法所有之詐欺意圖，施用\n    詐術使被害人陷於錯誤而交付財物之詐欺犯行灼然明確。\n  (五)綜上所述，被告等人所辯均不足採，其常業詐欺之犯行洵堪\n    認定。\n三、按刑法上所謂常業犯，指反覆以同種類行為為目的之社會活\n    動之職業性犯罪而言，至於犯罪所得之多寡，是否恃此犯罪\n    為唯一之謀生職業，則非所問，縱令兼有其他職業，仍無礙\n    於該常業犯罪之成立（最高法院八十五年臺上字第五一○號\n    判例參照）。本案被告庚○○及案外人吳瑟貞成立康普公司\n    ，自九十一年四月至同年十二月間止，長達七個月以上之時\n    間，僱用甲○○、未○○、乙○○、巳○○、辰○○等人，\n    利用應徵者求職心切之心理，以在報紙上刊登不實廣告為餌\n    ，於錄取報到後，藉教育訓練、個別輔導之機會，要求新進\n    人員必須學習美容課程，並以任職滿二個月後，所購買之公\n    司化妝品可以全額退費等情，誘騙新進人員購買數千元至七\n    萬元不等金額之公司美容產品等手法詐財而分別獲得銷售業\n    績增加或獎金增加之利潤，藉機誘使眾多不特定被害人前往\n    謀職而詐取財物之行為，顯非偶而為之，參以被告等人詐騙\n    之金額及行為時間長達數月，被害人數眾多等情以觀，被告\n    等人係以詐欺行為為職業，而有常業之犯意應可認定。故核\n    被告等人所為均係犯刑法第三百四十條之常業詐欺罪，又被\n    告等人係施用詐術使被害人陷於錯誤而交付財物，公訴人認\n    被告等人係詐得不法利益，尚有未洽。被告等人前後多次犯\n    行，均係基於同一常業犯意，僅構成一罪。又被告等人與甲\n    ○○（俟到案後另行審結）、吳瑟貞（未據檢察官起訴）等\n    人間，有犯意聯絡與行為分擔，均為共同正犯。爰審酌被告\n    等人並無前科，有臺灣臺中地方法院檢察署刑案資料查註紀\n    錄表及臺灣高等法院被告全國前案紀錄表各一份在卷足憑，\n    素行尚可，然不思以正途賺取所需，犯罪手段雖平和，惟犯\n    罪動機、目的係為圖私利，其等利用求職者涉世未深、社會\n    經驗淺薄、急需求職獲取薪資之弱點，藉機詐取財物，使急\n    需工作獲取收入之被害人更形窮困，其行為殊不可取，且詐\n    騙對象經查獲者多達十六人，其所獲之利益不薄，犯後猶飾\n    詞圖辯，未見悔意，及其犯罪之動機、目的、手段及與部分\n    被害人達成和解等一切情狀，分別量處如主文所示之刑，以\n    資懲儆。末查被告未○○、乙○○、巳○○、辰○○並未曾\n    受有期徒刑以上刑之宣告，其等因一時短於思慮，致觸犯本\n    案犯行，其經此次起訴審判後，當能知所警惕，信無再犯之\n    虞，本院認為前開對其宣告之刑，以暫不執行為適當，併宣\n    告緩刑四年，以啟自新。\n五、至檢察官起訴之另一被告甲○○，迭經本院多次傳拘未獲，\n    應俟其到案後另行審結，併予敘明。\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段，刑法第\n二十八條、第三百四十條、第七十四條第一款，判決如主文。\n中    華    民    國    94    年    11    月    24    日\n                  刑事第八庭  審判長法  官  朱光國\n                                    法  官  鍾堯航\n                                    法  官  洪堯讚\n上正本證明與原本無異。\n如不服本判決，應於送達後十日內向本院提出上訴狀（須附繕本\n），上訴於台灣高等法院台中分院。\n                                    書記官  柳寶倫\n中    華    民    國    94    年    11    月    24    日\n附錄論罪科刑法條\n刑法第三百四十條：\n以犯第三百三十九條之罪為常業者，處一年以上七年以下有期徒\n刑，得併科五萬元以下罰金。\n被害人附表：\n┌─┬───┬────────┬────────┐\n│編│被害人│購買美容產品費用│被害時間        │\n│號│      │（新臺幣）      │                │\n├─┼───┼────────┼────────┤\n│1.│戌○○│五萬二千八百九十│ 九十一年十一月 │\n│  │      │元。            │ 間             │\n├─┼───┼────────┼────────┤\n│2.│申○○│二萬五千元。    │九十一年十一月間│\n├─┼───┼────────┼────────┤\n│3.│卯○○│二萬六千二百七十│九十一年十一月間│\n│  │      │元。            │                │\n├─┼───┼────────┼────────┤\n│4.│戊○○│五萬九千七百五十│九十一年十一月間│\n│  │      │元。            │                │\n├─┼───┼────────┼────────┤\n│5.│丁○○│約二萬餘元。    │九十一年四月間  │\n├─┼───┼────────┼────────┤\n│6.│寅○○│二萬一千三百九十│九十一年十月至十│\n│  │      │元。            │一月間          │\n├─┼───┼────────┼────────┤\n│7.│林宛瑜│二萬零三百五十五│九十一年十一月間│\n│  │（原名│元              │                │\n│  │辛○）│                │                │\n├─┼───┼────────┼────────┤\n│8.│丙○○│二萬一千一百四十│九十一年十一月間│\n│  │      │元。            │                │\n├─┼───┼────────┼────────┤\n│9.│癸○○│二萬七千七百四十│九十一年十一月間│\n│  │      │元。            │                │\n├─┼───┼────────┼────────┤\n│10.│己○○│二萬六千元      │九十一年十一月間│\n├─┼───┼────────┼────────┤\n│11.│午○○│八千九百四十元。│九十一年十一月間│\n├─┼───┼────────┼────────┤\n│12.│酉○○│六萬四千零四十元│九十一年十、十一│\n│  │      │。              │月間            │\n├─┼───┼────────┼────────┤\n│13.│壬○○│約一萬餘元      │九十一年八、九月│\n│  │      │                │間              │\n├─┼───┼────────┼────────┤\n│14.│丑○○│六萬零八百四十元│九十一年九月間  │\n├─┼───┼────────┼────────┤\n│15.│子○○│二萬四千六百七十│九十一年十月間  │\n│  │      │元。            │                │\n├─┼───┼────────┼────────┤\n│16.│亥○○│六萬零三百九十元│九十一年九月間  │\n└─┴───┴────────┴────────┘\n",
  "structure": {
    "main": "庚○○共同以意圖為自己不法之所有，以詐術使人將本人之物交\n付為常業，處有期徒刑壹年陸月。\n乙○○、辰○○、巳○○、未○○共同以意圖為自己不法之所有\n，以詐術使人將本人之物交付為常業，各處有期徒刑壹年貳月，\n均緩刑肆年。\n    犯 罪",
    "reason": "一、訊據被告庚○○固坦承經營吉利得公司並為康普公司實際負\n    責人及招募被告甲○○、未○○、乙○○、巳○○、辰○○\n    等人銷售化妝品，且康普公司並未設立門市之事實，惟矢口\n    否認有何詐欺犯行，辯稱：伊係自美國合法進口銷售化妝品\n    ，僅將部分美容產品銷售業務交由甲○○等人負責，而退占\n    銷售額約百分之五十、六十左右之傭金予甲○○等人而已，\n    甲○○、未○○、乙○○、巳○○、辰○○等人均非其所僱\n    用之員工，公司徵人廣告均係由甲○○等人負責刊登，伊並\n    不知刊登之內容及應徵者實際情形，事後因有求職者向公司\n    要求退款，始發覺甲○○等人所為，並未與之共同詐欺，且\n    部分被害人事後已與伊調解成立，簽立切結書及撤回告訴狀\n    ，實無詐欺犯行等語；被告未○○、乙○○、巳○○、辰○\n    ○固坦承擔任被害人戌○○、申○○、卯○○、戊○○、丁\n    ○○、寅○○等求職者之輔導幹部，及提供教育訓練與銷售\n    公司美容產品藉以領取薪水獎金之事實，惟俱矢口否認有何\n    詐欺犯行，辯稱：伊等只是應徵進入康普公司服務，負責行\n    政工作及主管交待之業務，並未參與應徵求職者，也未對新\n    進人員推銷公司產品，並無詐欺犯行等語。\n二、經查：\n  (一)被告等如何利用應徵者求職心切之心理，以在報紙上刊登不\n    實廣告為餌，於錄取報到後，藉教育訓練、個別輔導之機會\n    ，要求新進人員必須學習美容課程，並以任職滿二個月後，\n    所購買之公司美容產品可以全額退費等情，誘騙新進人員購\n    買高達數萬元之康普公司美容產品等手法詐財而分別獲得銷\n    售業績增加或獎金增加之利潤等詐財之犯罪事實，業據被害\n    人戌○○、申○○、卯○○、戊○○、丁○○、寅○○、林\n    宛瑜、丙○○、癸○○、己○○、午○○等人於警、偵訊中\n    指述綦詳（見九十二年度偵字第四六六四號偵查卷（一）第\n    三一至四二頁、第一○四、一○五頁、第一三二至一三六頁\n    ），且被害人戌○○、申○○、卯○○、寅○○、酉○○、\n    壬○○、丑○○、子○○、亥○○亦於本院審理時分別到庭\n    經交互詰問具結證述甚詳（詳見本院九十四年二月三日、三\n    月二十一日、五月十二日、六月九日、七月二十一日審判筆\n    錄）。本院酌以前開證人均與被告等人素無怨隙，自無惡意\n    誣陷之可能；復核上開證人十六人彼此間並非熟識，然對應\n    徵及受騙經過描述之情節大致相同；且共同被告甲○○亦供\n    稱其確曾有在自由時報、中國時報等刊登徵才廣告，平均一\n    個月登十幾天，登了約七個月，但是抬頭均沒有寫康普公司\n    等語（見本院九十四年二月三日審判筆錄）；被告未○○、\n    乙○○、巳○○、辰○○亦供稱確為甲○○所屬之同一組業\n    務銷售人員，負責輔導帶領被害人等新進人員學習美容課程\n    並介紹其購買康普公司美容產品，領取新進人員購買公司產\n    品之銷售獎金或津貼等語（見本院九十三年十月二十七日準\n    備程序筆錄、九十四年八月十一日、十一月二日審判筆錄）\n    ，經核與被害人指述之情節亦大致相符。此外，並有自由時\n    報、中國時報、聯合報之徵才廣告數則（九十二年偵字第四\n    六六四號偵查卷（一）第四八至五二頁、第一二二頁）；被\n    害人檢舉信六封（九十二年偵字第四六六四號偵查卷（一）\n    第一○四至一一六頁），康普公司之代辦商品行銷協議書、\n    專案報聘書、九十一年九、十月份獎金彙總表、薪資彙總表\n    、晉升表、分類帳、統一發票影本、名片、營利事業登記證\n    影本、獎金發放表、薪資轉帳明細表、收支明細表、簽帳單\n    、產品訂購單、接聽電話重點（一）、（二）、電話接聽基\n    本狀況題、康普公司及吉利得公司之公司設立、變更登記表\n    、進口報單、退貨申請單、康普公司被告等職員照片等各一\n    份（九十二年偵字第四六六四號偵查卷（一）第五三至五十\n    七頁、第六十四至七十一頁、第九十至一○○頁、第一二三\n    頁、第一三八至一四一頁；九十二年偵字第四六六四號偵查\n    卷（二）第六十三至一三三頁），及被害人寄發之郵局存證\n    信函、聯合報回函（台中市政府裁罰康普公司違反就業服務\n    法案件卷宗第四十頁）、自由時報回函（九十二年偵字第四\n    六六四號偵查卷（二）第一四一頁）、行政院公平交易委員\n    會函（九十二年偵字第四六六四號偵查卷（二）第二至五頁\n    ）、台中市政府函（九十二年偵字第四六六四號偵查卷（二\n    ）第四六頁）、台中市政府違反就業服務法罰鍰案件處分書\n    、行政院勞工委員會訴願決定書（台中市政府裁罰康普公司\n    違反就業服務法案件卷宗第一○八至一一○頁、第一四七至\n    一五三頁）等附卷可佐，足見上開被害人戌○○等人證述其\n    等遭被告等人以假徵才真詐欺之手法，詐騙購買康普公司之\n    美容產品等情，核與事實相符，堪信屬實。\n  (二)被告未○○、乙○○、巳○○、辰○○雖以前詞辯稱伊等只\n    是應徵進入康普公司服務，負責行政工作及主管交待之業務\n    ，並未參與應徵求職者，也未對新進人員推銷公司美容產品\n    云云。惟查，彼四人擔任被害人等新進人員之輔導幹部，鼓\n    吹被害人等新進人員購買公司美容產品，與康普公司簽訂代\n    辦商品行銷協議書、專案報聘書，並藉此領有新進人員購買\n    公司產品之銷售獎金，業據上開被害人證述綦詳；又彼四人\n    嗣後於本院審理時亦自承確有輔導帶領被害人等新進人員學\n    習美容課程並介紹其購買康普公司產品，領取新進人員購買\n    公司產品之銷售獎金或津貼等語（見本院九十三年十月二十\n    七日準備程序筆錄、九十四年八月十一日、十一月二日審判\n    筆錄，詳見下述），是彼四人所辯前後不一，所辯是否屬實\n    已非無疑。本院酌以彼四人均為甲○○下轄之同一組人員，\n    業務分工各有所司，分別擔任主任、課長、組長等康普公司\n    幹部，並按每推介一位新進人員購買公司產品之金額，分別\n    依其職務層級，依康普公司之晉升表領取成數不等之銷售獎\n    金，且彼四人均明知被害人乃透過康普公司之不實徵才廣告\n    前來應徵「門市助理」、「內勤助理」、「總務倉管」、「\n    部門助理」、「櫃檯總機」等與銷售美容產品無關之工作，\n    猶在第一線擔任被害人等新進人員之直屬輔導人員，詐騙新\n    進人員購買公司美容產品，與康普公司簽訂代辦商品行銷協\n    議書、專案報聘書，並藉此領取新進人員購買公司產品之高\n    額銷售獎金，若無彼四人之參與，被害人即無從卸下心防，\n    落入康普公司假徵才真詐騙之求職陷阱，且相較於其他被害\n    人任職後發覺康普公司為詐財公司後，均於未滿二個月內即\n    行離職，不願參與康普公司詐騙新進人員之惡行，而彼四人\n    均任職至康普公司於九十一年十二月間遭主管機關調查偵辦\n    時止（其中未○○任職自九十一年七月十五日起至同年十二\n    月底止、乙○○任職自九十一年五月二十日至同年十二月底\n    止、巳○○任職自九十一年八、九月間至同年十二月底止、\n    辰○○任職自九十一年八、九月間至同年十二月底止），並\n    領取高額之銷售獎金，由此足見，彼四人確有參與詐欺犯行\n    自明，其所辯自不足採。\n  (三)被告庚○○雖以前詞辯稱伊僅將部分美容產品銷售業務交由\n    甲○○等人負責，甲○○、未○○、乙○○、巳○○、辰○\n    ○等人均非其所僱用之員工，公司徵人廣告均係由甲○○等\n    人負責刊登，伊並不知刊登之內容及應徵者實際情形，上開\n    詐騙犯行均係甲○○等人所為與其無關云云。惟查：\n    1.被告庚○○於警詢、偵訊中供稱：伊同意甲○○刊登廣告\n      且有於被害人寅○○等人應徵時告知她們享有保障底薪、\n      勞健保與團保（見九十二年偵字第四六六四號偵查卷（一\n      ）第十二至十四頁九十二年一月十四日警詢筆錄）；康普\n      公司是以伊兒子學生時代之同學為負責人（九十二年偵字\n      第四六六四號偵查卷（二）第四二、四三頁九十二年九月\n      二十四日偵訊筆錄），伊將美容部對面之辨公場地給甲○\n      ○等人使用，並找專業美容師來做教育訓練，甲○○等人\n      負責招募人員，康普公司幫他們加入勞健保，甲○○的部\n      門在伊公司對面工作了約十個月，甲○○等人名片上所印\n      之00000000電話是康普公司總機等語（見九十二\n      年偵字第四六六四號偵查卷（二）第一七一、一七二頁九\n      十二年十二月二十三日偵訊筆錄）；繼於本院審理時供稱\n      ：伊每個禮拜五都會跟協理級以上之人開會，內容是與銷\n      售公司產品的業績有關（見本院九十四年六月九日審判筆\n      錄），伊有在每個星期五下午主管級以上人員開會時會出\n      席，瞭解公司運作情形，有甲○○、伊、及其他主管參與\n      ，開會內容是瞭解產品銷售情形，是否還需進貨等語（見\n      本院九十四年八月一日審判筆錄）。\n    2.又證人即被告庚○○之妻及康普公司副總經理吳瑟貞於行\n      政院公平交易委員會調查時代表康普公司到場陳稱：伊與\n      楊宇嘉、劉興利、林作諺、林作雯等人合意開設康普公司\n      ，專事銷售自美國進口之美容保養品，康普公司自九十一\n      年四月開始籌備，並銷售相關之美容商品，康普公司業務\n      僅在銷售「草本洗面奶」等商品，九十一年四月康普公司\n      籌備期間由潘自力任總經理，因九十一年五月九日壹週刊\n      報導潘自力以報紙徵才方式，銷售康普公司商品，公司認\n      其作法可議，故潘自力於九十一年五月底離職，嗣後公司\n      不再聘用總經理，公司業務推廣即由蔡宗橋、甲○○二位\n      協理負責，協理下分設經理、副理、主任、課長、組長、\n      專員，公司聘用人員即以「專員」任用，業務部門之人員\n      ，除協理外，餘均無底薪，業務部門人員每銷售乙件商品\n      ，公司撥付售價五○％之獎金，按專員、組長、課長、主\n      任、副理、經理、協理等職，分別可領得十二％、十五％\n      、十七％、四三％、四五％、五○％之銷售獎金，其間存\n      有三％、二％、二三％、三％，二％、五％之差額獎金，\n      蔡宗橋、甲○○二位協理，是指其仍在職之協理，事實上\n      尚有謝國城乙位協理，謝於九十一年十一月中離職，公司\n      刊登報紙聘用之類別有「美容師」、「美容助理」、「倉\n      管人員」、「總機櫃台」，新進人員（即專員）由蔡宗橋\n      、甲○○協理轄下所屬人員帶領，倘購買公司商品（基本\n      購買額在一萬一千元以上，多則至二萬五、六千元）之新\n      進職員，公司會與其簽訂乙紙「康普健康國際企業有限公\n      司專案報聘書」，事實上新進職員購買之商品主要作為學\n      習之用，對新進人員屬於耗材商品，但公司規定新進職員\n      任職二個月，公司會將其所購買商品之費用退還，惟公司\n      顧及新進職員到職情形，另規定曠職一天，購買商品價值\n      僅餘五○％之價金，曠職二天，僅餘三○％之價金，曠職\n      三天公司則予免職，而不予退款，康普公司未留存九十一\n      年四月至九月中旬之營收資料，到會提供之銷售收入分類\n      帳，僅記載九十一年九月十七日至九十一年十月三十一日\n      銷貨收入二百三十五萬三千三百十九元，壹周刊報導當時\n      公司人員，除甲○○仍為康普公司之協理外，餘均已離職\n      ，因當時總經理潘自力係來自金凱鋒國際企業股份有限公\n      司，而金凱鋒公司專以徵才騙財銷售商品，故當時潘自力\n      可能仍沿用該方法，然這是潘自力個人之行為等語（見九\n      十二年偵字第四六六四號偵查卷（一）第七九至八四頁九\n      十一年十二月五日陳述紀錄）；又於台中市政府勞工局訪\n      談時代表康普公司到場陳稱：康普公司有於九十一年十月\n      三十日委託聯合報於該報第四十三版刊登求才廣告，該則\n      廣告是經過康普公司同意刊登，康普公司目前仍有刊登求\n      才廣告，平均一個禮拜刊登三天，目前尚有門市助理及內\n      勤助理、美容師及美容助理之職缺刊登求才廣告，應徵者\n      錄取後尚不算是正式員工，只是取得公司培訓的資格，必\n      須受訓上課美容技術之課程滿二個月，才算是正式員工，\n      在二個月之受訓期間沒有薪水，但若有對外銷售產品，有\n      銷售獎金，以銷售產品金額十二％計算，且在新進人員購\n      買產品時均有告知受訓期間是無底薪，拆封後不得退款之\n      所有公司規定等語（見台中市政府裁罰康普公司違反就業\n      服務法案件卷宗第二四九、二五○頁九十一年十二月十二\n      日談話記錄）；又於偵訊中證稱：伊知道甲○○等人有登\n      廣告在應徵人員，也知道他們一直在應徵人等語（見九十\n      二年偵字第四六六四號偵查卷（二）第四二、四三頁偵訊\n      筆錄）；又於本院審理時到庭具結證稱：伊是擔任康普公\n      司副總經理，全部都管，包括美容、販售、會計等，甲○\n      ○是九十一年五月進入康普公司，在那之前，康普公司已\n      經有銷售營業流程，銷售營業流程的制度是潘自立設計計\n      畫的，甲○○進公司之前，康普公司已經施行此銷售流程\n      ，康普公司每個禮拜五公司的高階管理階層協理級以上都\n      會開會，會針對產品的品質與銷售量討論，參加人員包括\n      董事長庚○○及伊、甲○○，康普公司薪資總表、獎金總\n      表上所謂的薪資就是實際上的獎金，並非固定薪水，公司\n      有三組，由每組即甲○○等人將總銷售額做表後彙整交給\n      伊，伊再根據這些資料發獎金給他們等語（見本院九十四\n      年六月九日審判筆錄）。\n    3.又共同被告甲○○於警詢、偵訊中供稱：伊是康普公司協\n      理，伊曾聽老闆即庚○○說楊宇嘉是股東之一（見九十二\n      年偵字第四六六四號偵查卷（一）第十五至十七頁九十二\n      年一月十四日警詢筆錄）；所有公司主管級人員都可以去\n      刊登招募人員廣告，伊這部門伊是主管，伊有刊登過廣告\n      ，是招攬門市助理，門市助理是做內勤工作、文書處理及\n      接聽電話，門市助理人員不用作業務招攬，公司刊登招募\n      人才廣告，費用是主管出的，但康普公司事後會補貼，偵\n      查卷內之徵人廣告都是伊刊登的等語（見九十二年偵字第\n      四六六四號偵查卷（一）第一四七至一五○頁九十二年四\n      月二十四日偵訊筆錄）。\n    4.又共同被告辰○○於偵訊中供稱：伊應徵及面試新人，康\n      普公司會發輔導津貼等語（見九十二年偵字第四六六四號\n      偵查卷（二）第十二、十三頁九十二年七月二十九日偵訊\n      筆錄）；繼於本院審理時到庭證稱：康普公司是有定期之\n      主管會議，伊沒有參與，都是協理以上層級的主管參與，\n      伊為甲○○那一組成員，包括本案被告乙○○、巳○○、\n      未○○等人，甲○○有召集過定期及不定期的會議，定期\n      就是每天早上的早會，每次開會的內容均不相同，類似於\n      精神喊話，不定期的會議則是公司臨時有事要宣布，就會\n      召集開會，庚○○不曾在甲○○召集之定期的會議出現，\n      但不定期的會議曾到場旁聽過一、二次，如先前有開會討\n      論過公司ＳＰＡ門市的事情，庚○○有到場，但是沒有講\n      話，一直到開會完畢才離開，伊曾聽主管甲○○說到要設\n      立美容ＳＰＡ門市等語（見本院九十四年七月二十一日審\n      理筆錄）；伊有向前來應徵者說明公司將增加門市及在百\n      貨公司設櫃而需增加人員，也會說公司門市及設櫃會設在\n      那裡，當時是董娘吳瑟貞及甲○○說的，伊也有跟新進人\n      員說公司有美容課程，要學的話要自費購買，如任職滿二\n      個月，所購公司產品可悉數退還金錢等語（見本院九十四\n      年十一月三日審判筆錄）。\n    5.又共同被告巳○○於偵訊中供稱：伊沒有刊登廣告，都是\n      甲○○刊登的，電話接聽內容是康普公司的，並不是伊交\n      給新進人員，都是康普公司要求的，伊應徵及面試新人，\n      公司有發給伊輔導獎金等語（見九十二年偵字第四六六四\n      號偵查卷（二）第十二、十三頁九十二年七月二十九日偵\n      訊筆錄）；繼於本院審理時到庭具結證稱：伊是甲○○那\n      一組成員，該組成員包括本案被告乙○○、辰○○、未○\n      ○等人，甲○○有召集過定期及不定期的會議，定期就是\n      每天早上的早會，每次開會的內容均不相同，有時是討論\n      書籍，或者講一些美容方面的資訊，不定期的會議則是甲\n      ○○因公司臨時有事要宣布，就會召集開會，不定期會議\n      伊只參與過一次，伊在早會有看庚○○來過一、二次，是\n      向新進人員介紹他是董事長，介紹完後他離開，之前甲○\n      ○有講過要成立ＳＰＡ門市這件事，有一次伊幫董娘吳瑟\n      貞按摩時，有問她說何時要成立美容ＳＰＡ門市，她說地\n      點還再找（見本院九十四年七月二十一日審理筆錄）；庚\n      ○○應該知道新進人員要購買公司產品，因為我們都是在\n      美容部的櫃台購買公司產品，購買時，庚○○有時也會在\n      場等語（見本院九十四年八月一日審理筆錄）。\n    6.又共同被告未○○於警詢、偵訊中供稱：庚○○是伊老闆\n      ，康普公司應徵寅○○等員工時，有告知她們等人享有保\n      障底薪、勞保與團保等權益，伊的薪水是康普公司會計算\n      給伊的等語（見九十二年偵字第四六六四號偵查卷（一）\n      第二四至二七頁九十二年一月十七日警詢筆錄及九十二年\n      偵字第四六六四號偵查卷（二）第一四四、一四五頁九十\n      二年十一月十七日偵訊筆錄）；繼於本院審理時到庭具結\n      證稱：伊是庚○○僱用的，應徵伊之曾主任有說老闆是庚\n      ○○，有說要開店面，也有帶伊到專櫃裡面去看，在美容\n      方面，伊有面試新進人員，面試後，伊會呈報主管甲○○\n      或董娘吳瑟貞決定是否錄取，大部分是甲○○呈報給董娘\n      吳瑟貞，伊等每天都有開早會，早會內容是精神訓話，星\n      期五下午固定全部集合開會，早會有主管甲○○訓話，全\n      部集合開會就是各個部門主管級與董事長、董娘開會，伊\n      沒有參加，伊有看過徵人廣告，但不是伊去刊登的，公司\n      會請各個部門主管就負責的職項去刊登廣告，伊進去第二\n      個月後，因為有較深的資歷，銷售保養品業績比較好，所\n      以曾姓主任呈報公司，董娘（即吳瑟貞）、董事長（即庚\n      ○○）就升伊為主任，公司有晉升的儀式，好幾個部門集\n      合在一起，董事長有參加，坐在後面，公司升伊為主任沒\n      有書面，但有張貼公告在公佈欄上，升主任後，底薪沒有\n      增加，只有增加業績獎金，伊有聽過董娘說要設立ＳＰＡ\n      門市，伊有看過場地，但後來沒有成立，庚○○曾叫伊幫\n      他好好訓練門市人員及教育美容人員，門市人員一定要知\n      道公司美容產品成份為何，有人詢問時要說得出來，庚○\n      ○知道有要招募新進人員而且要購買公司產品，庚○○有\n      請老師來教導公司人員，而且公司產品有退貨情形，庚○\n      ○都知道，庚○○會來跟我們講，而且會到各部門去詢問\n      工作情形，瞭解新進人員應徵情形，庚○○知道新進人員\n      要購買公司產品，而且這是公司的規定，新進人員有寫報\n      聘書，報聘書上即有寫退貨的規定，寫完之後，都會交回\n      給董娘及董事長等語（見本院九十四年八月一日審判筆錄\n      ）；伊有向前來應徵者說明公司將增加門市及在百貨公司\n      設櫃而需增加人員，為瞭解公司產品需購買公司產品，如\n      任職滿二個月，所購公司產品可悉數退還金錢等語（見本\n      院九十四年十一月三日審判筆錄）。\n    7.另共同被告乙○○於警詢中供稱：康普公司是以應徵門市\n      助理、內勤助理、部門助理、總務倉管之名義應徵人員，\n      實際從事行（傳直）銷方式，銷售公司商品，伊自願高獎\n      金制度，無底薪，帶一名新進人員進入公司學美容專業知\n      識有購買公司美容產品（金額由幹部自定）就有獎金，獎\n      金換算由單位主管換算，伊不了解換算程式等語（見九十\n      二年偵字第四六六四號偵查卷（一）第二八至三十頁九十\n      二年一月十七日警詢筆錄）；繼於本院審理時到庭具結證\n      稱：伊有聽吳瑟貞說要設立ＳＰＡ門市部，所以有一陣子\n      她都會出入其他ＳＰＡ店（見本九十四年七月二十一日審\n      判筆錄）；伊有向前來應徵者說明公司將增加門市及在百\n      貨公司設櫃而需增加人員，及為瞭解公司產品，需購買公\n      司產品，如任職滿二個月，所購公司產品可悉數退還金錢\n      ，且公司規定要學就要買等語（見本院九十四年十一月三\n      日審判筆錄）。\n    8.另證人即九十二年八月間康普公司之名義負責人林融姿於\n      偵訊中亦證稱：伊是康普公司名義負責人，伊還是學生身\n      份，僅有投資該公司百分之二，二、三萬元而已，因伊與\n      林作諺（即被告庚○○之子）是朋友才願意任負責人等語\n      （見九十二年偵字第四六六四號偵查卷（二）第三二、三\n      三頁九十二年八月二十七日偵訊筆錄）。\n    9.又證人即康普公司之會計羅聿萃於偵訊中亦具結證稱：伊\n      自九十一年四月二十幾日至九十二年一月三十日左右止在\n      康普公司上班，伊是做勞健保加保之工作，即是櫃檯之工\n      作，工作地點是在美容部門那邊的櫃檯，公司另一邊是業\n      務部，伊是被吳瑟貞面試進公司的，業務部（即甲○○負\n      責之部門）是直接與老板（即被告庚○○）等高階主管接\n      洽，伊只幫他們加勞健保而已，他們業務部，只有高階主\n      管才加勞健保，因其他同仁流動性較高，所以他們業務部\n      門新進之人員只有加團保而已，這是業務部門之意見、建\n      議，0000000000、0000000000該二\n      支電話本來就是伊申請的，後來甲○○稱他要用，所以伊\n      就留給他使用，自由時報函稱委刊人是伊之名義，可能是\n      伊電話轉過戶給甲○○使用時之事，並不是伊刊登的等語\n      （見九十二年偵字第四六六四號偵查卷（二）第一六二至\n      一六四頁九十二年十二月十五日偵訊筆錄）。\n    10.是由上開被告自承及證人等人之證述可以得知，被告庚○\n      ○及其妻即案外人吳瑟貞，對於甲○○等人以徵人廣告為\n      餌，誘使待業求職者前來應徵，於新進人員錄取後之訓練\n      期間，由被告甲○○、未○○、乙○○、巳○○、辰○○\n      等人以了解康普公司產品、學習美容課程為由，利用新進\n      人員急需工作及為確保工作之心理弱點，詐騙被害人等新\n      進人員購買公司產品之行為，顯然知之甚詳，且有參與整\n      體詐騙行為，此由上開證人證述彼二人確有督導甲○○、\n      未○○、乙○○、巳○○、辰○○等人關於新進人員購買\n      公司產品之銷售情形，並據以核發甲○○、未○○、乙○\n      ○、巳○○、辰○○等人招攬新進人員購買公司產品之銷\n      售獎金，並補貼徵人廣告之支出自明。本院另參以被告庚\n      ○○及案外人吳瑟貞坦承康普公司辦公地點分美容部及業\n      務部，屬同一層樓之二區域，且甲○○在其提供之工作場\n      所營運約有十個月，其對於業務部門人員流動頗巨亦知之\n      甚詳，又壹週刊早曾於九十一年五月九日即刊登乙則康普\n      公司「假求才，真詐財」之報導，康普公司即將當時之總\n      經理潘自立開除，從此未設總經理一職等情（見上開吳瑟\n      貞證詞），則依常情而論，被告庚○○及案外人吳瑟貞豈\n      有不知甲○○等人係以上開方式詐財之理，且康普公司每\n      月須出具報聘書及薪水、獎金支出，被告庚○○及案外人\n      吳瑟貞為管理公司財務，亦無諉稱不知之理。且吳瑟貞亦\n      自陳九十一年十月三十日聯合報上之徵人廣告為康普公司\n      所刊登，此亦有聯合報於九十一年十二月二日函覆臺中市\n      政府該則廣告之委刊人為康普公司，地址為臺中市○○○\n      路七八七號七樓之函一份在卷可資參照（見台中市政府裁\n      罰康普公司違反就業服務法案件卷宗第四十頁），而庚○\n      ○、吳瑟貞故意以其子林作諺之同學即在學學生林融姿等\n      人擔任負責人，顯不符常情，其為規避查緝之意圖昭然若\n      揭，故被告庚○○及案外人吳瑟貞均有參與詐騙犯行至明\n      ，被告庚○○之辯解，顯係脫罪之詞，要無足採。至被害\n      人戊○○、寅○○、林宛瑜、丙○○、癸○○、己○○、\n      午○○等人雖於九十二年三月二十六日於遭詐騙後與康普\n      公司調解成立，書立切結書及撤回告訴狀（並未提出向臺\n      灣臺中地方法院檢察署檢察官聲請撤回告訴），乃事後之\n      和解行為，不影響犯罪事實之認定，自無從為有利於被告\n      等人之認定，附此敘明。\n  (四)按刑法上詐欺取財罪之構成要件，乃行為人本於為自己或第\n    三人不法所有之意圖，施用詐術，使相對人陷於錯誤，因而\n    處分交付本人或第三人之財產予行為人。次查，現代化社會\n    中，犯罪集團所施用之詐財手法固屬千變萬化，然基本犯罪\n    原理，均係針對凡人貪圖近利或需財孔急之心理弱點，逐步\n    設局詐騙之，且在勞資雙方洽談工作契約之過程，資方本應\n    據實詳盡說明工作內容、薪資報酬等基本重要事項，使勞方\n    得以具體衡量該項工作是否符合本身能力、意願，進而決定\n    是否締約為僱傭人服勞務，如僱傭人未踐行上述告知義務，\n    即已有違職場常規，若進而以內容不實之工作條件為餌，誘\n    使應徵者為成立工作契約而陷於錯誤並交付一定之財物，則\n    該僱傭人之行為，自堪認係刑法上之施用詐術行為。本案被\n    告甲○○（俟到案後審結）坦承上開徵人廣告為其所刊登，\n    被告未○○、乙○○、巳○○、辰○○四人亦坦承確有輔導\n    新進人員，而領取銷售業績獎金，此有九十一年九、十月之\n    薪資及獎金彙總表四紙附卷可稽（見九十二年偵字第四六六\n    四號偵查卷（一）第九五至九十九頁），查被告等人無須實\n    際從事銷售化妝品之工作，係以招募「門市助理」、「內勤\n    助理」、「總務倉管」、「部門助理」等人員為餌，於被害\n    人等獲錄取進入公司後，再利用被害人為確保工作之心理，\n    誘使被害人等購買化妝品，以獲取高額銷售獎金；而被害人\n    等應徵項目為行政助理等內勤工作，惟卻均購買數千元至七\n    萬元不等之美容產品，此亦有三聯式統一發票附卷可佐（見\n    九十二年偵字第四六六四號偵查卷（一）第五三至五九頁）\n    ，而被告庚○○亦自陳伊從國外購買之康普公司產品進貨成\n    本約為銷售價格之百分之二十至二十五之間，而給甲○○等\n    人銷售之獎金最高可達百分之六十（見本院九十四年十一月\n    三日審判筆錄第八頁），而被害人陳佳君等亦均陳稱其等平\n    時均有慣用之美容產品，僅係為了工作緣故才購買康普公司\n    之美容產品，離職後大部分未使用等語（見本院各被害人證\n    詞筆錄）；本院參以被害人等求職者均已失業多時，急需工\n    作獲取經濟來源，苟非被告等人利用被害人等急須獲取工作\n    及確保工作之心理，被害人等豈有於未獲薪水前先支付數千\n    元至七萬元不等之金額購買美容產品之理。再者，被告等人\n    均明知康普公司並未實際有「門市助理」、「內勤助理」、\n    「總務倉管」、「部門助理」等職缺之人力需求，竟以招募\n    「門市助理」、「內勤助理」、「總務倉管」、「部門助理\n    」、「櫃檯總機」等不實之徵人廣告為餌，且長達七個多月\n    均不斷在招募新進人員，再誘使新進人員購買美容產品以獲\n    取高額獎金，足見其並無真正雇用員工之意思，此由新進人\n    員錄取後除上課數日外，即無正常或原應徵之工作可做自明\n    ；又被告等一再刊登徵才廣告，卻未於廣告中載明公司地點\n    及名稱，以利求職者查證，顯有違一般正當合法公司徵才之\n    廣告常規；而被告等製作交與公司員工之電話接聽重點（二\n    ）所示「我現在幫你查有沒有這個職缺？．．．（這時要去\n    行政櫃台核對他是否來過）」及電話接聽重點（一）「問求\n    職者．．．最高學歷（只要滿二十歲，學歷到那裡都可以）\n    ．．．」等字句，均足以彰顯被告等徵才之目的並非實際有\n    雇用之意，僅係為遂行推銷化妝品之實，否則豈有不論學歷\n    均可應徵，又恐遭已上當者識破而須先至櫃台查詢是否已應\n    徵過之理，故被告等人有為自己不法所有之詐欺意圖，施用\n    詐術使被害人陷於錯誤而交付財物之詐欺犯行灼然明確。\n  (五)綜上所述，被告等人所辯均不足採，其常業詐欺之犯行洵堪\n    認定。\n三、按刑法上所謂常業犯，指反覆以同種類行為為目的之社會活\n    動之職業性犯罪而言，至於犯罪所得之多寡，是否恃此犯罪\n    為唯一之謀生職業，則非所問，縱令兼有其他職業，仍無礙\n    於該常業犯罪之成立（最高法院八十五年臺上字第五一○號\n    判例參照）。本案被告庚○○及案外人吳瑟貞成立康普公司\n    ，自九十一年四月至同年十二月間止，長達七個月以上之時\n    間，僱用甲○○、未○○、乙○○、巳○○、辰○○等人，\n    利用應徵者求職心切之心理，以在報紙上刊登不實廣告為餌\n    ，於錄取報到後，藉教育訓練、個別輔導之機會，要求新進\n    人員必須學習美容課程，並以任職滿二個月後，所購買之公\n    司化妝品可以全額退費等情，誘騙新進人員購買數千元至七\n    萬元不等金額之公司美容產品等手法詐財而分別獲得銷售業\n    績增加或獎金增加之利潤，藉機誘使眾多不特定被害人前往\n    謀職而詐取財物之行為，顯非偶而為之，參以被告等人詐騙\n    之金額及行為時間長達數月，被害人數眾多等情以觀，被告\n    等人係以詐欺行為為職業，而有常業之犯意應可認定。故核\n    被告等人所為均係犯刑法第三百四十條之常業詐欺罪，又被\n    告等人係施用詐術使被害人陷於錯誤而交付財物，公訴人認\n    被告等人係詐得不法利益，尚有未洽。被告等人前後多次犯\n    行，均係基於同一常業犯意，僅構成一罪。又被告等人與甲\n    ○○（俟到案後另行審結）、吳瑟貞（未據檢察官起訴）等\n    人間，有犯意聯絡與行為分擔，均為共同正犯。爰審酌被告\n    等人並無前科，有臺灣臺中地方法院檢察署刑案資料查註紀\n    錄表及臺灣高等法院被告全國前案紀錄表各一份在卷足憑，\n    素行尚可，然不思以正途賺取所需，犯罪手段雖平和，惟犯\n    罪動機、目的係為圖私利，其等利用求職者涉世未深、社會\n    經驗淺薄、急需求職獲取薪資之弱點，藉機詐取財物，使急\n    需工作獲取收入之被害人更形窮困，其行為殊不可取，且詐\n    騙對象經查獲者多達十六人，其所獲之利益不薄，犯後猶飾\n    詞圖辯，未見悔意，及其犯罪之動機、目的、手段及與部分\n    被害人達成和解等一切情狀，分別量處如主文所示之刑，以\n    資懲儆。末查被告未○○、乙○○、巳○○、辰○○並未曾\n    受有期徒刑以上刑之宣告，其等因一時短於思慮，致觸犯本\n    案犯行，其經此次起訴審判後，當能知所警惕，信無再犯之\n    虞，本院認為前開對其宣告之刑，以暫不執行為適當，併宣\n    告緩刑四年，以啟自新。\n五、至檢察官起訴之另一被告甲○○，迭經本院多次傳拘未獲，\n    應俟其到案後另行審結，併予敘明。\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段，刑法第\n二十八條、第三百四十條、第七十四條第一款，判決如主文。"
  },
  "search": "臺灣臺中地方法院刑事判決93年度訴字第2301號公訴人臺灣臺中地方法院檢察署檢察官被告庚○○選任辯護人賴利水律師被告乙○○辰○○巳○○未○○上列被告等因常業詐欺案件，經檢察官提起公訴（九十二年度偵字第四六六四號），本院判決如下：主文庚○○共同以意圖為自己不法之所有，以詐術使人將本人之物交付為常業，處有期徒刑壹年陸月。乙○○、辰○○、巳○○、未○○共同以意圖為自己不法之所有，以詐術使人將本人之物交付為常業，各處有期徒刑壹年貳月，均緩刑肆年。犯罪事實一、庚○○係址設臺中市○○○路○段二○一巷十二樓之一「吉利得國際事業有限公司」（下稱吉利得公司）負責人及址設臺中市○○○路七八七號七樓之「康普健康國際企業有限公司」（下稱康普公司）實際負責人，吳瑟貞為庚○○之妻亦係康普公司副總經理（未據檢察官起訴，康普公司總經理一職懸缺），甲○○（俟到案後另行審結）係康普公司協理（自民國九十一年四月間起任職），未○○係康普公司主任（自九十一年七月十五日起任職），乙○○係康普公司課長（自九十一年五月二十日起任職），巳○○（自九十一年八、九月間起任職）、辰○○（自九十一年八、九月間起任職）均係康普公司組長。庚○○所經營之吉利得公司及康普公司均係以化妝品進口及批發為營業項目，惟庚○○、吳瑟貞為增加化妝品銷售以增加業績收入，甲○○、乙○○、辰○○、巳○○、未○○為求增加業績以獲取高額獎金，渠等明知康普公司並未實際有「門市助理」、「內勤助理」、「總務倉管」、「部門助理」等職缺之人力需求，竟共同基於意圖為自己不法所有之常業詐欺犯意聯絡（乙○○、辰○○、巳○○、未○○分別自其任職時起），自九十一年四月間起，由甲○○或其餘康普公司部門主管出面以「美國國際保健公司」、「全聯商貿企業」、「歐洲內衣企業」、「精品批發商」等名義，以招募「門市助理」、「內勤助理」、「總務倉管」、「部門助理」為餌，分別在自由時報、聯合報及中國時報之分類廣告版上刊登「門市徵才，門市助理，內勤助理，限20-35歲/男女不拘，高中（職）以上畢/週休二日，享勞健保/薪面試，意者請洽0000000000，洽蔡小姐」等徵才廣告，並留0000000000、0000000000、0000000000、0000000000、0000000000、0000000000、0000000000、0000000000等電話以供聯絡，誘使如附表所示之戌○○、申○○、卯○○、戊○○、丁○○、寅○○、林宛瑜、丙○○、癸○○、己○○、午○○、酉○○、壬○○、丑○○、子○○、亥○○等急於求職之待業青年見報後，為求謀得上開工作之機會，於九十一年四月至同年十一月中旬，相繼以上開廣告上所載之電話與康普公司聯絡，甲○○、未○○、乙○○、巳○○、辰○○及其他接獲電話之幹部，即先記錄求職者之基本資料後，再與其約定時間前往康普公司進行面試，面試時，即告知求職者公司有其應徵之職缺，享有底薪、勞健保等權益以取信求職者，並要求職者返家等候通知，嗣再以電話通知求職者已錄取所應徵之項目，並約定時間至康普公司報到進行訓練。於進行訓練期間，甲○○、未○○、乙○○、巳○○及辰○○，對於新進人員以採個別輔導為名，極力避免新進人員間互通訊息，並利用求職者已失業多時急需工作並確保工作之心理，向新進人員誆稱：公司代理美國化妝品，即將擴大營業，增加門市及在百貨公司等處設櫃，雖日後工作係內勤行政工作，但如客人來電詢問公司產品時，如未能即時答詢，恐不利公司形象及個人業績，或鼓吹新進人員先購買公司化妝品試用，如試用後不滿意於一月內可悉數退還金錢；或鼓吹新進人員為有更多之賺錢及自我學習提昇之機會，必須學習美容課程，但如學習美容課程須自費購買美容產品以供學習之用，惟如任職滿二個月，所購買之產品可全額退費等語，並開立康普公司或吉利得公司之發票以取信新進人員，使新進人員陷於錯誤而依甲○○、未○○、乙○○、巳○○及辰○○之鼓吹分別向康普公司交付購買新台幣（下同）數千元至七萬餘元不等金額之美容產品（受騙金額詳如附表所示），渠等並於新進人員購買美容產品後，隨即以試作為名幫其拆封，使其無法反悔。惟康普公司並未依約實際分派求職者至門市擔任助理或倉管人員，而僅要求新進人員學習美容課程、接聽電話或抄寫報表等與其應徵之項目無關之工作，渠等嗣後並進一步以告知「代辦商品行銷協議書」、「專案報聘書」與其將來從事之業務無關不用理會云云或轉任銷售產品之業務人員，可有較高之薪水或獎金收入云云，誘使新進人員與康普公司簽立「代辦商品行銷協議書」、「專案報聘書」，要求新進人員轉任銷售美容產品之業務人員，必須接聽電話招募新進人員，介紹新進人員購買公司產品始有較高之薪水，否則底薪甚低，如不願意簽署轉任可選擇離職；渠等又告知新進人員，購買更多之產品可晉昇較高之職位，領取較多成數之銷售獎金，誘使部分新進人員信以為真，陷於錯誤再支付金錢購買康普公司之美容產品，而庚○○、吳瑟貞、甲○○、未○○、乙○○、巳○○及辰○○等即以上揭手法詐財而分別獲得銷售業績增加或獎金增加之利潤，並均恃前開詐騙所得維生，以之為業。嗣新進人員於進入康普公司一段時間後，發覺其工作之內容與應徵項目之內容不符，且康普公司營運有異，新進人員流動率甚高，又持續不斷招募新進人員，但從未設立門市據點，即持所購買之化妝品欲退還金錢遭拒，始知受騙。二、案經戌○○、申○○、卯○○、戊○○、丁○○、寅○○、林宛瑜、丙○○、癸○○、己○○及午○○訴由臺中市警察局第三分局報請臺灣臺中地方法院檢察署檢察官偵查起訴。理由一、訊據被告庚○○固坦承經營吉利得公司並為康普公司實際負責人及招募被告甲○○、未○○、乙○○、巳○○、辰○○等人銷售化妝品，且康普公司並未設立門市之事實，惟矢口否認有何詐欺犯行，辯稱：伊係自美國合法進口銷售化妝品，僅將部分美容產品銷售業務交由甲○○等人負責，而退占銷售額約百分之五十、六十左右之傭金予甲○○等人而已，甲○○、未○○、乙○○、巳○○、辰○○等人均非其所僱用之員工，公司徵人廣告均係由甲○○等人負責刊登，伊並不知刊登之內容及應徵者實際情形，事後因有求職者向公司要求退款，始發覺甲○○等人所為，並未與之共同詐欺，且部分被害人事後已與伊調解成立，簽立切結書及撤回告訴狀，實無詐欺犯行等語；被告未○○、乙○○、巳○○、辰○○固坦承擔任被害人戌○○、申○○、卯○○、戊○○、丁○○、寅○○等求職者之輔導幹部，及提供教育訓練與銷售公司美容產品藉以領取薪水獎金之事實，惟俱矢口否認有何詐欺犯行，辯稱：伊等只是應徵進入康普公司服務，負責行政工作及主管交待之業務，並未參與應徵求職者，也未對新進人員推銷公司產品，並無詐欺犯行等語。二、經查：(一)被告等如何利用應徵者求職心切之心理，以在報紙上刊登不實廣告為餌，於錄取報到後，藉教育訓練、個別輔導之機會，要求新進人員必須學習美容課程，並以任職滿二個月後，所購買之公司美容產品可以全額退費等情，誘騙新進人員購買高達數萬元之康普公司美容產品等手法詐財而分別獲得銷售業績增加或獎金增加之利潤等詐財之犯罪事實，業據被害人戌○○、申○○、卯○○、戊○○、丁○○、寅○○、林宛瑜、丙○○、癸○○、己○○、午○○等人於警、偵訊中指述綦詳（見九十二年度偵字第四六六四號偵查卷（一）第三一至四二頁、第一○四、一○五頁、第一三二至一三六頁），且被害人戌○○、申○○、卯○○、寅○○、酉○○、壬○○、丑○○、子○○、亥○○亦於本院審理時分別到庭經交互詰問具結證述甚詳（詳見本院九十四年二月三日、三月二十一日、五月十二日、六月九日、七月二十一日審判筆錄）。本院酌以前開證人均與被告等人素無怨隙，自無惡意誣陷之可能；復核上開證人十六人彼此間並非熟識，然對應徵及受騙經過描述之情節大致相同；且共同被告甲○○亦供稱其確曾有在自由時報、中國時報等刊登徵才廣告，平均一個月登十幾天，登了約七個月，但是抬頭均沒有寫康普公司等語（見本院九十四年二月三日審判筆錄）；被告未○○、乙○○、巳○○、辰○○亦供稱確為甲○○所屬之同一組業務銷售人員，負責輔導帶領被害人等新進人員學習美容課程並介紹其購買康普公司美容產品，領取新進人員購買公司產品之銷售獎金或津貼等語（見本院九十三年十月二十七日準備程序筆錄、九十四年八月十一日、十一月二日審判筆錄），經核與被害人指述之情節亦大致相符。此外，並有自由時報、中國時報、聯合報之徵才廣告數則（九十二年偵字第四六六四號偵查卷（一）第四八至五二頁、第一二二頁）；被害人檢舉信六封（九十二年偵字第四六六四號偵查卷（一）第一○四至一一六頁），康普公司之代辦商品行銷協議書、專案報聘書、九十一年九、十月份獎金彙總表、薪資彙總表、晉升表、分類帳、統一發票影本、名片、營利事業登記證影本、獎金發放表、薪資轉帳明細表、收支明細表、簽帳單、產品訂購單、接聽電話重點（一）、（二）、電話接聽基本狀況題、康普公司及吉利得公司之公司設立、變更登記表、進口報單、退貨申請單、康普公司被告等職員照片等各一份（九十二年偵字第四六六四號偵查卷（一）第五三至五十七頁、第六十四至七十一頁、第九十至一○○頁、第一二三頁、第一三八至一四一頁；九十二年偵字第四六六四號偵查卷（二）第六十三至一三三頁），及被害人寄發之郵局存證信函、聯合報回函（台中市政府裁罰康普公司違反就業服務法案件卷宗第四十頁）、自由時報回函（九十二年偵字第四六六四號偵查卷（二）第一四一頁）、行政院公平交易委員會函（九十二年偵字第四六六四號偵查卷（二）第二至五頁）、台中市政府函（九十二年偵字第四六六四號偵查卷（二）第四六頁）、台中市政府違反就業服務法罰鍰案件處分書、行政院勞工委員會訴願決定書（台中市政府裁罰康普公司違反就業服務法案件卷宗第一○八至一一○頁、第一四七至一五三頁）等附卷可佐，足見上開被害人戌○○等人證述其等遭被告等人以假徵才真詐欺之手法，詐騙購買康普公司之美容產品等情，核與事實相符，堪信屬實。(二)被告未○○、乙○○、巳○○、辰○○雖以前詞辯稱伊等只是應徵進入康普公司服務，負責行政工作及主管交待之業務，並未參與應徵求職者，也未對新進人員推銷公司美容產品云云。惟查，彼四人擔任被害人等新進人員之輔導幹部，鼓吹被害人等新進人員購買公司美容產品，與康普公司簽訂代辦商品行銷協議書、專案報聘書，並藉此領有新進人員購買公司產品之銷售獎金，業據上開被害人證述綦詳；又彼四人嗣後於本院審理時亦自承確有輔導帶領被害人等新進人員學習美容課程並介紹其購買康普公司產品，領取新進人員購買公司產品之銷售獎金或津貼等語（見本院九十三年十月二十七日準備程序筆錄、九十四年八月十一日、十一月二日審判筆錄，詳見下述），是彼四人所辯前後不一，所辯是否屬實已非無疑。本院酌以彼四人均為甲○○下轄之同一組人員，業務分工各有所司，分別擔任主任、課長、組長等康普公司幹部，並按每推介一位新進人員購買公司產品之金額，分別依其職務層級，依康普公司之晉升表領取成數不等之銷售獎金，且彼四人均明知被害人乃透過康普公司之不實徵才廣告前來應徵「門市助理」、「內勤助理」、「總務倉管」、「部門助理」、「櫃檯總機」等與銷售美容產品無關之工作，猶在第一線擔任被害人等新進人員之直屬輔導人員，詐騙新進人員購買公司美容產品，與康普公司簽訂代辦商品行銷協議書、專案報聘書，並藉此領取新進人員購買公司產品之高額銷售獎金，若無彼四人之參與，被害人即無從卸下心防，落入康普公司假徵才真詐騙之求職陷阱，且相較於其他被害人任職後發覺康普公司為詐財公司後，均於未滿二個月內即行離職，不願參與康普公司詐騙新進人員之惡行，而彼四人均任職至康普公司於九十一年十二月間遭主管機關調查偵辦時止（其中未○○任職自九十一年七月十五日起至同年十二月底止、乙○○任職自九十一年五月二十日至同年十二月底止、巳○○任職自九十一年八、九月間至同年十二月底止、辰○○任職自九十一年八、九月間至同年十二月底止），並領取高額之銷售獎金，由此足見，彼四人確有參與詐欺犯行自明，其所辯自不足採。(三)被告庚○○雖以前詞辯稱伊僅將部分美容產品銷售業務交由甲○○等人負責，甲○○、未○○、乙○○、巳○○、辰○○等人均非其所僱用之員工，公司徵人廣告均係由甲○○等人負責刊登，伊並不知刊登之內容及應徵者實際情形，上開詐騙犯行均係甲○○等人所為與其無關云云。惟查：1.被告庚○○於警詢、偵訊中供稱：伊同意甲○○刊登廣告且有於被害人寅○○等人應徵時告知她們享有保障底薪、勞健保與團保（見九十二年偵字第四六六四號偵查卷（一）第十二至十四頁九十二年一月十四日警詢筆錄）；康普公司是以伊兒子學生時代之同學為負責人（九十二年偵字第四六六四號偵查卷（二）第四二、四三頁九十二年九月二十四日偵訊筆錄），伊將美容部對面之辨公場地給甲○○等人使用，並找專業美容師來做教育訓練，甲○○等人負責招募人員，康普公司幫他們加入勞健保，甲○○的部門在伊公司對面工作了約十個月，甲○○等人名片上所印之00000000電話是康普公司總機等語（見九十二年偵字第四六六四號偵查卷（二）第一七一、一七二頁九十二年十二月二十三日偵訊筆錄）；繼於本院審理時供稱：伊每個禮拜五都會跟協理級以上之人開會，內容是與銷售公司產品的業績有關（見本院九十四年六月九日審判筆錄），伊有在每個星期五下午主管級以上人員開會時會出席，瞭解公司運作情形，有甲○○、伊、及其他主管參與，開會內容是瞭解產品銷售情形，是否還需進貨等語（見本院九十四年八月一日審判筆錄）。2.又證人即被告庚○○之妻及康普公司副總經理吳瑟貞於行政院公平交易委員會調查時代表康普公司到場陳稱：伊與楊宇嘉、劉興利、林作諺、林作雯等人合意開設康普公司，專事銷售自美國進口之美容保養品，康普公司自九十一年四月開始籌備，並銷售相關之美容商品，康普公司業務僅在銷售「草本洗面奶」等商品，九十一年四月康普公司籌備期間由潘自力任總經理，因九十一年五月九日壹週刊報導潘自力以報紙徵才方式，銷售康普公司商品，公司認其作法可議，故潘自力於九十一年五月底離職，嗣後公司不再聘用總經理，公司業務推廣即由蔡宗橋、甲○○二位協理負責，協理下分設經理、副理、主任、課長、組長、專員，公司聘用人員即以「專員」任用，業務部門之人員，除協理外，餘均無底薪，業務部門人員每銷售乙件商品，公司撥付售價五○％之獎金，按專員、組長、課長、主任、副理、經理、協理等職，分別可領得十二％、十五％、十七％、四三％、四五％、五○％之銷售獎金，其間存有三％、二％、二三％、三％，二％、五％之差額獎金，蔡宗橋、甲○○二位協理，是指其仍在職之協理，事實上尚有謝國城乙位協理，謝於九十一年十一月中離職，公司刊登報紙聘用之類別有「美容師」、「美容助理」、「倉管人員」、「總機櫃台」，新進人員（即專員）由蔡宗橋、甲○○協理轄下所屬人員帶領，倘購買公司商品（基本購買額在一萬一千元以上，多則至二萬五、六千元）之新進職員，公司會與其簽訂乙紙「康普健康國際企業有限公司專案報聘書」，事實上新進職員購買之商品主要作為學習之用，對新進人員屬於耗材商品，但公司規定新進職員任職二個月，公司會將其所購買商品之費用退還，惟公司顧及新進職員到職情形，另規定曠職一天，購買商品價值僅餘五○％之價金，曠職二天，僅餘三○％之價金，曠職三天公司則予免職，而不予退款，康普公司未留存九十一年四月至九月中旬之營收資料，到會提供之銷售收入分類帳，僅記載九十一年九月十七日至九十一年十月三十一日銷貨收入二百三十五萬三千三百十九元，壹周刊報導當時公司人員，除甲○○仍為康普公司之協理外，餘均已離職，因當時總經理潘自力係來自金凱鋒國際企業股份有限公司，而金凱鋒公司專以徵才騙財銷售商品，故當時潘自力可能仍沿用該方法，然這是潘自力個人之行為等語（見九十二年偵字第四六六四號偵查卷（一）第七九至八四頁九十一年十二月五日陳述紀錄）；又於台中市政府勞工局訪談時代表康普公司到場陳稱：康普公司有於九十一年十月三十日委託聯合報於該報第四十三版刊登求才廣告，該則廣告是經過康普公司同意刊登，康普公司目前仍有刊登求才廣告，平均一個禮拜刊登三天，目前尚有門市助理及內勤助理、美容師及美容助理之職缺刊登求才廣告，應徵者錄取後尚不算是正式員工，只是取得公司培訓的資格，必須受訓上課美容技術之課程滿二個月，才算是正式員工，在二個月之受訓期間沒有薪水，但若有對外銷售產品，有銷售獎金，以銷售產品金額十二％計算，且在新進人員購買產品時均有告知受訓期間是無底薪，拆封後不得退款之所有公司規定等語（見台中市政府裁罰康普公司違反就業服務法案件卷宗第二四九、二五○頁九十一年十二月十二日談話記錄）；又於偵訊中證稱：伊知道甲○○等人有登廣告在應徵人員，也知道他們一直在應徵人等語（見九十二年偵字第四六六四號偵查卷（二）第四二、四三頁偵訊筆錄）；又於本院審理時到庭具結證稱：伊是擔任康普公司副總經理，全部都管，包括美容、販售、會計等，甲○○是九十一年五月進入康普公司，在那之前，康普公司已經有銷售營業流程，銷售營業流程的制度是潘自立設計計畫的，甲○○進公司之前，康普公司已經施行此銷售流程，康普公司每個禮拜五公司的高階管理階層協理級以上都會開會，會針對產品的品質與銷售量討論，參加人員包括董事長庚○○及伊、甲○○，康普公司薪資總表、獎金總表上所謂的薪資就是實際上的獎金，並非固定薪水，公司有三組，由每組即甲○○等人將總銷售額做表後彙整交給伊，伊再根據這些資料發獎金給他們等語（見本院九十四年六月九日審判筆錄）。3.又共同被告甲○○於警詢、偵訊中供稱：伊是康普公司協理，伊曾聽老闆即庚○○說楊宇嘉是股東之一（見九十二年偵字第四六六四號偵查卷（一）第十五至十七頁九十二年一月十四日警詢筆錄）；所有公司主管級人員都可以去刊登招募人員廣告，伊這部門伊是主管，伊有刊登過廣告，是招攬門市助理，門市助理是做內勤工作、文書處理及接聽電話，門市助理人員不用作業務招攬，公司刊登招募人才廣告，費用是主管出的，但康普公司事後會補貼，偵查卷內之徵人廣告都是伊刊登的等語（見九十二年偵字第四六六四號偵查卷（一）第一四七至一五○頁九十二年四月二十四日偵訊筆錄）。4.又共同被告辰○○於偵訊中供稱：伊應徵及面試新人，康普公司會發輔導津貼等語（見九十二年偵字第四六六四號偵查卷（二）第十二、十三頁九十二年七月二十九日偵訊筆錄）；繼於本院審理時到庭證稱：康普公司是有定期之主管會議，伊沒有參與，都是協理以上層級的主管參與，伊為甲○○那一組成員，包括本案被告乙○○、巳○○、未○○等人，甲○○有召集過定期及不定期的會議，定期就是每天早上的早會，每次開會的內容均不相同，類似於精神喊話，不定期的會議則是公司臨時有事要宣布，就會召集開會，庚○○不曾在甲○○召集之定期的會議出現，但不定期的會議曾到場旁聽過一、二次，如先前有開會討論過公司ＳＰＡ門市的事情，庚○○有到場，但是沒有講話，一直到開會完畢才離開，伊曾聽主管甲○○說到要設立美容ＳＰＡ門市等語（見本院九十四年七月二十一日審理筆錄）；伊有向前來應徵者說明公司將增加門市及在百貨公司設櫃而需增加人員，也會說公司門市及設櫃會設在那裡，當時是董娘吳瑟貞及甲○○說的，伊也有跟新進人員說公司有美容課程，要學的話要自費購買，如任職滿二個月，所購公司產品可悉數退還金錢等語（見本院九十四年十一月三日審判筆錄）。5.又共同被告巳○○於偵訊中供稱：伊沒有刊登廣告，都是甲○○刊登的，電話接聽內容是康普公司的，並不是伊交給新進人員，都是康普公司要求的，伊應徵及面試新人，公司有發給伊輔導獎金等語（見九十二年偵字第四六六四號偵查卷（二）第十二、十三頁九十二年七月二十九日偵訊筆錄）；繼於本院審理時到庭具結證稱：伊是甲○○那一組成員，該組成員包括本案被告乙○○、辰○○、未○○等人，甲○○有召集過定期及不定期的會議，定期就是每天早上的早會，每次開會的內容均不相同，有時是討論書籍，或者講一些美容方面的資訊，不定期的會議則是甲○○因公司臨時有事要宣布，就會召集開會，不定期會議伊只參與過一次，伊在早會有看庚○○來過一、二次，是向新進人員介紹他是董事長，介紹完後他離開，之前甲○○有講過要成立ＳＰＡ門市這件事，有一次伊幫董娘吳瑟貞按摩時，有問她說何時要成立美容ＳＰＡ門市，她說地點還再找（見本院九十四年七月二十一日審理筆錄）；庚○○應該知道新進人員要購買公司產品，因為我們都是在美容部的櫃台購買公司產品，購買時，庚○○有時也會在場等語（見本院九十四年八月一日審理筆錄）。6.又共同被告未○○於警詢、偵訊中供稱：庚○○是伊老闆，康普公司應徵寅○○等員工時，有告知她們等人享有保障底薪、勞保與團保等權益，伊的薪水是康普公司會計算給伊的等語（見九十二年偵字第四六六四號偵查卷（一）第二四至二七頁九十二年一月十七日警詢筆錄及九十二年偵字第四六六四號偵查卷（二）第一四四、一四五頁九十二年十一月十七日偵訊筆錄）；繼於本院審理時到庭具結證稱：伊是庚○○僱用的，應徵伊之曾主任有說老闆是庚○○，有說要開店面，也有帶伊到專櫃裡面去看，在美容方面，伊有面試新進人員，面試後，伊會呈報主管甲○○或董娘吳瑟貞決定是否錄取，大部分是甲○○呈報給董娘吳瑟貞，伊等每天都有開早會，早會內容是精神訓話，星期五下午固定全部集合開會，早會有主管甲○○訓話，全部集合開會就是各個部門主管級與董事長、董娘開會，伊沒有參加，伊有看過徵人廣告，但不是伊去刊登的，公司會請各個部門主管就負責的職項去刊登廣告，伊進去第二個月後，因為有較深的資歷，銷售保養品業績比較好，所以曾姓主任呈報公司，董娘（即吳瑟貞）、董事長（即庚○○）就升伊為主任，公司有晉升的儀式，好幾個部門集合在一起，董事長有參加，坐在後面，公司升伊為主任沒有書面，但有張貼公告在公佈欄上，升主任後，底薪沒有增加，只有增加業績獎金，伊有聽過董娘說要設立ＳＰＡ門市，伊有看過場地，但後來沒有成立，庚○○曾叫伊幫他好好訓練門市人員及教育美容人員，門市人員一定要知道公司美容產品成份為何，有人詢問時要說得出來，庚○○知道有要招募新進人員而且要購買公司產品，庚○○有請老師來教導公司人員，而且公司產品有退貨情形，庚○○都知道，庚○○會來跟我們講，而且會到各部門去詢問工作情形，瞭解新進人員應徵情形，庚○○知道新進人員要購買公司產品，而且這是公司的規定，新進人員有寫報聘書，報聘書上即有寫退貨的規定，寫完之後，都會交回給董娘及董事長等語（見本院九十四年八月一日審判筆錄）；伊有向前來應徵者說明公司將增加門市及在百貨公司設櫃而需增加人員，為瞭解公司產品需購買公司產品，如任職滿二個月，所購公司產品可悉數退還金錢等語（見本院九十四年十一月三日審判筆錄）。7.另共同被告乙○○於警詢中供稱：康普公司是以應徵門市助理、內勤助理、部門助理、總務倉管之名義應徵人員，實際從事行（傳直）銷方式，銷售公司商品，伊自願高獎金制度，無底薪，帶一名新進人員進入公司學美容專業知識有購買公司美容產品（金額由幹部自定）就有獎金，獎金換算由單位主管換算，伊不了解換算程式等語（見九十二年偵字第四六六四號偵查卷（一）第二八至三十頁九十二年一月十七日警詢筆錄）；繼於本院審理時到庭具結證稱：伊有聽吳瑟貞說要設立ＳＰＡ門市部，所以有一陣子她都會出入其他ＳＰＡ店（見本九十四年七月二十一日審判筆錄）；伊有向前來應徵者說明公司將增加門市及在百貨公司設櫃而需增加人員，及為瞭解公司產品，需購買公司產品，如任職滿二個月，所購公司產品可悉數退還金錢，且公司規定要學就要買等語（見本院九十四年十一月三日審判筆錄）。8.另證人即九十二年八月間康普公司之名義負責人林融姿於偵訊中亦證稱：伊是康普公司名義負責人，伊還是學生身份，僅有投資該公司百分之二，二、三萬元而已，因伊與林作諺（即被告庚○○之子）是朋友才願意任負責人等語（見九十二年偵字第四六六四號偵查卷（二）第三二、三三頁九十二年八月二十七日偵訊筆錄）。9.又證人即康普公司之會計羅聿萃於偵訊中亦具結證稱：伊自九十一年四月二十幾日至九十二年一月三十日左右止在康普公司上班，伊是做勞健保加保之工作，即是櫃檯之工作，工作地點是在美容部門那邊的櫃檯，公司另一邊是業務部，伊是被吳瑟貞面試進公司的，業務部（即甲○○負責之部門）是直接與老板（即被告庚○○）等高階主管接洽，伊只幫他們加勞健保而已，他們業務部，只有高階主管才加勞健保，因其他同仁流動性較高，所以他們業務部門新進之人員只有加團保而已，這是業務部門之意見、建議，0000000000、0000000000該二支電話本來就是伊申請的，後來甲○○稱他要用，所以伊就留給他使用，自由時報函稱委刊人是伊之名義，可能是伊電話轉過戶給甲○○使用時之事，並不是伊刊登的等語（見九十二年偵字第四六六四號偵查卷（二）第一六二至一六四頁九十二年十二月十五日偵訊筆錄）。10.是由上開被告自承及證人等人之證述可以得知，被告庚○○及其妻即案外人吳瑟貞，對於甲○○等人以徵人廣告為餌，誘使待業求職者前來應徵，於新進人員錄取後之訓練期間，由被告甲○○、未○○、乙○○、巳○○、辰○○等人以了解康普公司產品、學習美容課程為由，利用新進人員急需工作及為確保工作之心理弱點，詐騙被害人等新進人員購買公司產品之行為，顯然知之甚詳，且有參與整體詐騙行為，此由上開證人證述彼二人確有督導甲○○、未○○、乙○○、巳○○、辰○○等人關於新進人員購買公司產品之銷售情形，並據以核發甲○○、未○○、乙○○、巳○○、辰○○等人招攬新進人員購買公司產品之銷售獎金，並補貼徵人廣告之支出自明。本院另參以被告庚○○及案外人吳瑟貞坦承康普公司辦公地點分美容部及業務部，屬同一層樓之二區域，且甲○○在其提供之工作場所營運約有十個月，其對於業務部門人員流動頗巨亦知之甚詳，又壹週刊早曾於九十一年五月九日即刊登乙則康普公司「假求才，真詐財」之報導，康普公司即將當時之總經理潘自立開除，從此未設總經理一職等情（見上開吳瑟貞證詞），則依常情而論，被告庚○○及案外人吳瑟貞豈有不知甲○○等人係以上開方式詐財之理，且康普公司每月須出具報聘書及薪水、獎金支出，被告庚○○及案外人吳瑟貞為管理公司財務，亦無諉稱不知之理。且吳瑟貞亦自陳九十一年十月三十日聯合報上之徵人廣告為康普公司所刊登，此亦有聯合報於九十一年十二月二日函覆臺中市政府該則廣告之委刊人為康普公司，地址為臺中市○○○路七八七號七樓之函一份在卷可資參照（見台中市政府裁罰康普公司違反就業服務法案件卷宗第四十頁），而庚○○、吳瑟貞故意以其子林作諺之同學即在學學生林融姿等人擔任負責人，顯不符常情，其為規避查緝之意圖昭然若揭，故被告庚○○及案外人吳瑟貞均有參與詐騙犯行至明，被告庚○○之辯解，顯係脫罪之詞，要無足採。至被害人戊○○、寅○○、林宛瑜、丙○○、癸○○、己○○、午○○等人雖於九十二年三月二十六日於遭詐騙後與康普公司調解成立，書立切結書及撤回告訴狀（並未提出向臺灣臺中地方法院檢察署檢察官聲請撤回告訴），乃事後之和解行為，不影響犯罪事實之認定，自無從為有利於被告等人之認定，附此敘明。(四)按刑法上詐欺取財罪之構成要件，乃行為人本於為自己或第三人不法所有之意圖，施用詐術，使相對人陷於錯誤，因而處分交付本人或第三人之財產予行為人。次查，現代化社會中，犯罪集團所施用之詐財手法固屬千變萬化，然基本犯罪原理，均係針對凡人貪圖近利或需財孔急之心理弱點，逐步設局詐騙之，且在勞資雙方洽談工作契約之過程，資方本應據實詳盡說明工作內容、薪資報酬等基本重要事項，使勞方得以具體衡量該項工作是否符合本身能力、意願，進而決定是否締約為僱傭人服勞務，如僱傭人未踐行上述告知義務，即已有違職場常規，若進而以內容不實之工作條件為餌，誘使應徵者為成立工作契約而陷於錯誤並交付一定之財物，則該僱傭人之行為，自堪認係刑法上之施用詐術行為。本案被告甲○○（俟到案後審結）坦承上開徵人廣告為其所刊登，被告未○○、乙○○、巳○○、辰○○四人亦坦承確有輔導新進人員，而領取銷售業績獎金，此有九十一年九、十月之薪資及獎金彙總表四紙附卷可稽（見九十二年偵字第四六六四號偵查卷（一）第九五至九十九頁），查被告等人無須實際從事銷售化妝品之工作，係以招募「門市助理」、「內勤助理」、「總務倉管」、「部門助理」等人員為餌，於被害人等獲錄取進入公司後，再利用被害人為確保工作之心理，誘使被害人等購買化妝品，以獲取高額銷售獎金；而被害人等應徵項目為行政助理等內勤工作，惟卻均購買數千元至七萬元不等之美容產品，此亦有三聯式統一發票附卷可佐（見九十二年偵字第四六六四號偵查卷（一）第五三至五九頁），而被告庚○○亦自陳伊從國外購買之康普公司產品進貨成本約為銷售價格之百分之二十至二十五之間，而給甲○○等人銷售之獎金最高可達百分之六十（見本院九十四年十一月三日審判筆錄第八頁），而被害人陳佳君等亦均陳稱其等平時均有慣用之美容產品，僅係為了工作緣故才購買康普公司之美容產品，離職後大部分未使用等語（見本院各被害人證詞筆錄）；本院參以被害人等求職者均已失業多時，急需工作獲取經濟來源，苟非被告等人利用被害人等急須獲取工作及確保工作之心理，被害人等豈有於未獲薪水前先支付數千元至七萬元不等之金額購買美容產品之理。再者，被告等人均明知康普公司並未實際有「門市助理」、「內勤助理」、「總務倉管」、「部門助理」等職缺之人力需求，竟以招募「門市助理」、「內勤助理」、「總務倉管」、「部門助理」、「櫃檯總機」等不實之徵人廣告為餌，且長達七個多月均不斷在招募新進人員，再誘使新進人員購買美容產品以獲取高額獎金，足見其並無真正雇用員工之意思，此由新進人員錄取後除上課數日外，即無正常或原應徵之工作可做自明；又被告等一再刊登徵才廣告，卻未於廣告中載明公司地點及名稱，以利求職者查證，顯有違一般正當合法公司徵才之廣告常規；而被告等製作交與公司員工之電話接聽重點（二）所示「我現在幫你查有沒有這個職缺？．．．（這時要去行政櫃台核對他是否來過）」及電話接聽重點（一）「問求職者．．．最高學歷（只要滿二十歲，學歷到那裡都可以）．．．」等字句，均足以彰顯被告等徵才之目的並非實際有雇用之意，僅係為遂行推銷化妝品之實，否則豈有不論學歷均可應徵，又恐遭已上當者識破而須先至櫃台查詢是否已應徵過之理，故被告等人有為自己不法所有之詐欺意圖，施用詐術使被害人陷於錯誤而交付財物之詐欺犯行灼然明確。(五)綜上所述，被告等人所辯均不足採，其常業詐欺之犯行洵堪認定。三、按刑法上所謂常業犯，指反覆以同種類行為為目的之社會活動之職業性犯罪而言，至於犯罪所得之多寡，是否恃此犯罪為唯一之謀生職業，則非所問，縱令兼有其他職業，仍無礙於該常業犯罪之成立（最高法院八十五年臺上字第五一○號判例參照）。本案被告庚○○及案外人吳瑟貞成立康普公司，自九十一年四月至同年十二月間止，長達七個月以上之時間，僱用甲○○、未○○、乙○○、巳○○、辰○○等人，利用應徵者求職心切之心理，以在報紙上刊登不實廣告為餌，於錄取報到後，藉教育訓練、個別輔導之機會，要求新進人員必須學習美容課程，並以任職滿二個月後，所購買之公司化妝品可以全額退費等情，誘騙新進人員購買數千元至七萬元不等金額之公司美容產品等手法詐財而分別獲得銷售業績增加或獎金增加之利潤，藉機誘使眾多不特定被害人前往謀職而詐取財物之行為，顯非偶而為之，參以被告等人詐騙之金額及行為時間長達數月，被害人數眾多等情以觀，被告等人係以詐欺行為為職業，而有常業之犯意應可認定。故核被告等人所為均係犯刑法第三百四十條之常業詐欺罪，又被告等人係施用詐術使被害人陷於錯誤而交付財物，公訴人認被告等人係詐得不法利益，尚有未洽。被告等人前後多次犯行，均係基於同一常業犯意，僅構成一罪。又被告等人與甲○○（俟到案後另行審結）、吳瑟貞（未據檢察官起訴）等人間，有犯意聯絡與行為分擔，均為共同正犯。爰審酌被告等人並無前科，有臺灣臺中地方法院檢察署刑案資料查註紀錄表及臺灣高等法院被告全國前案紀錄表各一份在卷足憑，素行尚可，然不思以正途賺取所需，犯罪手段雖平和，惟犯罪動機、目的係為圖私利，其等利用求職者涉世未深、社會經驗淺薄、急需求職獲取薪資之弱點，藉機詐取財物，使急需工作獲取收入之被害人更形窮困，其行為殊不可取，且詐騙對象經查獲者多達十六人，其所獲之利益不薄，犯後猶飾詞圖辯，未見悔意，及其犯罪之動機、目的、手段及與部分被害人達成和解等一切情狀，分別量處如主文所示之刑，以資懲儆。末查被告未○○、乙○○、巳○○、辰○○並未曾受有期徒刑以上刑之宣告，其等因一時短於思慮，致觸犯本案犯行，其經此次起訴審判後，當能知所警惕，信無再犯之虞，本院認為前開對其宣告之刑，以暫不執行為適當，併宣告緩刑四年，以啟自新。五、至檢察官起訴之另一被告甲○○，迭經本院多次傳拘未獲，應俟其到案後另行審結，併予敘明。據上論斷，應依刑事訴訟法第二百九十九條第一項前段，刑法第二十八條、第三百四十條、第七十四條第一款，判決如主文。中華民國94年11月24日刑事第八庭審判長法官朱光國法官鍾堯航法官洪堯讚上正本證明與原本無異。如不服本判決，應於送達後十日內向本院提出上訴狀（須附繕本），上訴於台灣高等法院台中分院。書記官柳寶倫中華民國94年11月24日附錄論罪科刑法條刑法第三百四十條：以犯第三百三十九條之罪為常業者，處一年以上七年以下有期徒刑，得併科五萬元以下罰金。被害人附表：┌─┬───┬────────┬────────┐│編│被害人│購買美容產品費用│被害時間││號││（新臺幣）││├─┼───┼────────┼────────┤│1.│戌○○│五萬二千八百九十│九十一年十一月││││元。│間│├─┼───┼────────┼────────┤│2.│申○○│二萬五千元。│九十一年十一月間│├─┼───┼────────┼────────┤│3.│卯○○│二萬六千二百七十│九十一年十一月間││││元。││├─┼───┼────────┼────────┤│4.│戊○○│五萬九千七百五十│九十一年十一月間││││元。││├─┼───┼────────┼────────┤│5.│丁○○│約二萬餘元。│九十一年四月間│├─┼───┼────────┼────────┤│6.│寅○○│二萬一千三百九十│九十一年十月至十││││元。│一月間│├─┼───┼────────┼────────┤│7.│林宛瑜│二萬零三百五十五│九十一年十一月間│││（原名│元││││辛○）│││├─┼───┼────────┼────────┤│8.│丙○○│二萬一千一百四十│九十一年十一月間││││元。││├─┼───┼────────┼────────┤│9.│癸○○│二萬七千七百四十│九十一年十一月間││││元。││├─┼───┼────────┼────────┤│10.│己○○│二萬六千元│九十一年十一月間│├─┼───┼────────┼────────┤│11.│午○○│八千九百四十元。│九十一年十一月間│├─┼───┼────────┼────────┤│12.│酉○○│六萬四千零四十元│九十一年十、十一││││。│月間│├─┼───┼────────┼────────┤│13.│壬○○│約一萬餘元│九十一年八、九月│││││間│├─┼───┼────────┼────────┤│14.│丑○○│六萬零八百四十元│九十一年九月間│├─┼───┼────────┼────────┤│15.│子○○│二萬四千六百七十│九十一年十月間││││元。││├─┼───┼────────┼────────┤│16.│亥○○│六萬零三百九十元│九十一年九月間│└─┴───┴────────┴────────┘",
  "characters": {
    "judges": [
      "朱光國",
      "鍾堯航",
      "洪堯讚"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "柳寶倫"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "庚○○",
      "乙○○"
    ],
    "prosecutor_office": [
      "臺灣臺中地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2005-11-24",
  "created_at": "2016-02-07 01:04:42",
  "updated_at": "2016-02-07 01:04:42"
}