{
  "identify": "TCD-94-訴-3488-20051124-1",
  "court": {
    "name": "臺灣臺中地方法院",
    "code": "TCD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 94,
  "word": "訴",
  "number": "3488",
  "jcheck": "1",
  "reason": "毒品危害防制條例",
  "content": "臺灣臺中地方法院刑事判決              94年度訴字第3488號\n公  訴  人  臺灣臺中地方法院檢察署檢察官\n被      告  甲○○\n                    （另案於臺灣臺中監獄執行中）\n上列被告因違反毒品危害防制條例案件，經檢察官提起公訴（九\n十四年度毒偵字第三六四○號），被告就被訴事實為有罪之陳述\n，經本院合議庭裁定由受命法官獨任進行簡式審判程序，本院判\n決如下：\n    主    文\n甲○○施用第一級毒品，累犯，處有期徒刑捌月；又連續施用第\n二級毒品，累犯，處有期徒刑捌月，第二級毒品甲基安非他命貳\n包（含袋重共：肆點零貳公克）沒收銷燬之，吸食器壹組、塑膠\n鏟管壹支均沒收。應執行有期徒刑壹年貳月，第二級毒品甲基安\n非他命貳包（含袋重共：肆點零貳公克）沒收銷燬之，吸食器壹\n組、塑膠鏟管壹支均沒收。\n    犯罪事實\n一、甲○○前因施用毒品案件，經臺灣雲林地方法院以九十年度\n    易字第五四九號判處有期徒刑六月確定，另又犯竊盜案件，\n    經前開法院以九十一年度易字第二九二號判處有期徒刑一年\n    確定，嗣經定應執行刑一年五月確定，甫於民國九十三年一\n    月二十三日縮刑期滿執行完畢。又曾因施用毒品案件，經臺\n    灣雲林地方法院依臺灣雲林地方法院檢察署檢察官之聲請，\n    以裁定令入戒治處所施以強制戒治，甫於九十一年八月二十\n    三日執行完畢。詎仍不知戒絕，竟基於施用第一級毒品海洛\n    因之犯意，於九十四年五月十二日十四時三十分許，彰化縣\n    彰化市○○街十六巷二十四號，以不詳方式施用第一級毒品\n    海洛因一次；另基於施用第二級毒品甲基安非他命之概括犯\n    意，自九十四年五月九日某時起至九十四年五月十二日十四\n    時三十分許止，連續在彰化縣彰化市○○街十六巷二四號，\n    以將甲基安非他命放在玻璃球內燒烤以產生煙霧施用之方式\n    ，施用第二級毒品甲基安非他命四次。嗣於九十四年五月十\n    二日十五時三十分許，在彰化縣彰化市○○街十六巷二四號\n    ，為警查獲，並扣得甲○○所有之第二級毒品甲基安非他命\n    貳包（含袋重為：肆點零貳公克）及其所有供施用第二級毒\n    品所用吸食器一組（起訴書誤載為過濾器）、塑膠鏟管一支\n    。\n二、案經彰化縣警察局彰化分局報告臺灣彰化地方法院檢察署檢\n    察官轉呈臺灣高等法院臺中分院檢察署檢察長令轉臺灣臺中\n    地方法院檢察署檢察官偵查起訴。\n    理    由\n一、上揭事實，業據被告甲○○於本院審理時坦承不諱，且被告\n    為警查獲後，經採集其尿液送驗結果係呈嗎啡及甲基安非他\n    命陽性反應，有詮昕科技股份有限公司濫用藥物尿液檢驗報\n    告二份（九十四年度毒偵字第三六四０號卷第二五、三十頁\n    ）及彰化縣衛生局煙毒尿液檢驗成績書一紙（臺灣彰化地方\n    法院檢察署九十四年度毒偵字第二四八四號卷第八二頁）在\n    卷可稽，並有扣案之第二級毒品甲基安非他命二包（含袋重\n    共：四點○二公克）、吸食器一組、塑膠鏟管一支，足認被\n    告自白與事實相符。是本件事證明確，被告犯行堪以認定。\n二、查被告前因施用毒品案件，經臺灣雲林地方法院依臺灣雲林\n    地方法院檢察署檢察官之聲請，以裁定令入戒治處所施以強\n    制戒治，甫於九十一年八月二十三日執行完畢等情，此有臺\n    灣臺中地方法院檢察署刑案資料查註紀錄表、全國施用毒品\n    案件紀錄表及臺灣高等法院被告前案紀錄表在卷可稽，其於\n    強制戒治執行完畢五年內，再犯本案施用毒品之犯行，依毒\n    品危害防制條例第二十三條第二項之規定，自應依法論科。\n三、核被告所為，係犯毒品危害防制條例第十條第一項、第二項\n    之施用第一級、第二級毒品罪。其於施用第一級毒品前持有\n    第一級毒品、施用第二級毒品前後持有第二級毒品之低度行\n    為，均為施用之高度行為所吸收，不另論罪。被告先後多次\n    施用第二級毒品甲基安非他命犯行，時間緊接，犯罪構成要\n    件相同，顯係基於概括犯意為之，應依連續犯之規定論以一\n    罪，並加重其刑。又查被告所犯上開二罪，犯意個別，罪名\n    不同，應予分論併罰。被告前因施用毒品案件，經臺灣雲林\n    地方法院以九十年度易字第五四九號判處有期徒刑六月確定\n    ，另又犯竊盜案件，經前開法院以九十一年度易字第二九二\n    號判處有期徒刑一年確定，嗣經定應執行刑一年五月確定，\n    甫於九十三年一月二十三日縮刑期滿執行完畢等情，有臺灣\n    臺中地方法院檢察署刑案資料查註紀錄表，臺灣高等法院被\n    告前案紀錄表在卷可參，其於有期徒刑執行完畢後，五年以\n    內再犯本件有期徒刑以上之二罪，為累犯，應依刑法第四十\n    七條之規定分別加重、遞加重其刑。爰審酌被告於強制戒治\n    後，猶施用毒品不輟，且施用毒品除戕害自身健康外，併對\n    社會秩序產生不良影響，及其施用毒品之期間與次數，暨犯\n    罪後坦承犯行，態度良好等一切情狀，分別量處如主文所示\n    之刑，並合併定其應執行刑。扣案之第二級毒品甲基安非他\n    命二包（含袋重共：四點○二公克）屬本案查獲之毒品，爰\n    依毒品危害防制條例第十八條第一項前段之規定，宣告沒收\n    銷燬之。另吸食器一組、塑膠鏟管一支均係被告所有，分別\n    為供本案施用毒品所用之物，業據被告供承在卷，爰依刑法\n    第三十八條第一項第二款之規定，宣告沒收。\n據上論斷，應依刑事訴訟法第二百七十三條之一第一項、第二百\n九十九條第一項前段，毒品危害防制條例第十條第一項、第二項\n、第十八條第一項前段，刑法第十一條、第五十六條、第四十七\n條、第五十一條第五款、第三十八條第一項第二款，判決如主文\n。\n本案經檢察官乙○○到庭執行職務。\n中      華      民      國    94   年   11  月    24   日\n                        刑事第十四庭   法  官  劉逸成\n上正本證明與原本無異。\n如不服本判決，應於判決送達後十日內向本院提出上訴狀，上訴\n於臺灣高等法院臺中分院 (須附繕本)。\n                                       書記官  謝惠雯\n中      華      民      國    94   年   11  月    28   日\n附錄論罪科刑法條\n毒品危害防制條例第十條\n施用第一級毒品者，處六月以上五年以下有期徒刑。\n施用第二級毒品者，處三年以下有期徒刑。\n",
  "structure": {
    "main": "甲○○施用第一級毒品，累犯，處有期徒刑捌月；又連續施用第\n二級毒品，累犯，處有期徒刑捌月，第二級毒品甲基安非他命貳\n包（含袋重共：肆點零貳公克）沒收銷燬之，吸食器壹組、塑膠\n鏟管壹支均沒收。應執行有期徒刑壹年貳月，第二級毒品甲基安\n非他命貳包（含袋重共：肆點零貳公克）沒收銷燬之，吸食器壹\n組、塑膠鏟管壹支均沒收。",
    "fact": "一、甲○○前因施用毒品案件，經臺灣雲林地方法院以九十年度\n    易字第五四九號判處有期徒刑六月確定，另又犯竊盜案件，\n    經前開法院以九十一年度易字第二九二號判處有期徒刑一年\n    確定，嗣經定應執行刑一年五月確定，甫於民國九十三年一\n    月二十三日縮刑期滿執行完畢。又曾因施用毒品案件，經臺\n    灣雲林地方法院依臺灣雲林地方法院檢察署檢察官之聲請，\n    以裁定令入戒治處所施以強制戒治，甫於九十一年八月二十\n    三日執行完畢。詎仍不知戒絕，竟基於施用第一級毒品海洛\n    因之犯意，於九十四年五月十二日十四時三十分許，彰化縣\n    彰化市○○街十六巷二十四號，以不詳方式施用第一級毒品\n    海洛因一次；另基於施用第二級毒品甲基安非他命之概括犯\n    意，自九十四年五月九日某時起至九十四年五月十二日十四\n    時三十分許止，連續在彰化縣彰化市○○街十六巷二四號，\n    以將甲基安非他命放在玻璃球內燒烤以產生煙霧施用之方式\n    ，施用第二級毒品甲基安非他命四次。嗣於九十四年五月十\n    二日十五時三十分許，在彰化縣彰化市○○街十六巷二四號\n    ，為警查獲，並扣得甲○○所有之第二級毒品甲基安非他命\n    貳包（含袋重為：肆點零貳公克）及其所有供施用第二級毒\n    品所用吸食器一組（起訴書誤載為過濾器）、塑膠鏟管一支\n    。\n二、案經彰化縣警察局彰化分局報告臺灣彰化地方法院檢察署檢\n    察官轉呈臺灣高等法院臺中分院檢察署檢察長令轉臺灣臺中\n    地方法院檢察署檢察官偵查起訴。\n    理    由\n一、上揭事實，業據被告甲○○於本院審理時坦承不諱，且被告\n    為警查獲後，經採集其尿液送驗結果係呈嗎啡及甲基安非他\n    命陽性反應，有詮昕科技股份有限公司濫用藥物尿液檢驗報\n    告二份（九十四年度毒偵字第三六四０號卷第二五、三十頁\n    ）及彰化縣衛生局煙毒尿液檢驗成績書一紙（臺灣彰化地方\n    法院檢察署九十四年度毒偵字第二四八四號卷第八二頁）在\n    卷可稽，並有扣案之第二級毒品甲基安非他命二包（含袋重\n    共：四點○二公克）、吸食器一組、塑膠鏟管一支，足認被\n    告自白與事實相符。是本件事證明確，被告犯行堪以認定。\n二、查被告前因施用毒品案件，經臺灣雲林地方法院依臺灣雲林\n    地方法院檢察署檢察官之聲請，以裁定令入戒治處所施以強\n    制戒治，甫於九十一年八月二十三日執行完畢等情，此有臺\n    灣臺中地方法院檢察署刑案資料查註紀錄表、全國施用毒品\n    案件紀錄表及臺灣高等法院被告前案紀錄表在卷可稽，其於\n    強制戒治執行完畢五年內，再犯本案施用毒品之犯行，依毒\n    品危害防制條例第二十三條第二項之規定，自應依法論科。\n三、核被告所為，係犯毒品危害防制條例第十條第一項、第二項\n    之施用第一級、第二級毒品罪。其於施用第一級毒品前持有\n    第一級毒品、施用第二級毒品前後持有第二級毒品之低度行\n    為，均為施用之高度行為所吸收，不另論罪。被告先後多次\n    施用第二級毒品甲基安非他命犯行，時間緊接，犯罪構成要\n    件相同，顯係基於概括犯意為之，應依連續犯之規定論以一\n    罪，並加重其刑。又查被告所犯上開二罪，犯意個別，罪名\n    不同，應予分論併罰。被告前因施用毒品案件，經臺灣雲林\n    地方法院以九十年度易字第五四九號判處有期徒刑六月確定\n    ，另又犯竊盜案件，經前開法院以九十一年度易字第二九二\n    號判處有期徒刑一年確定，嗣經定應執行刑一年五月確定，\n    甫於九十三年一月二十三日縮刑期滿執行完畢等情，有臺灣\n    臺中地方法院檢察署刑案資料查註紀錄表，臺灣高等法院被\n    告前案紀錄表在卷可參，其於有期徒刑執行完畢後，五年以\n    內再犯本件有期徒刑以上之二罪，為累犯，應依刑法第四十\n    七條之規定分別加重、遞加重其刑。爰審酌被告於強制戒治\n    後，猶施用毒品不輟，且施用毒品除戕害自身健康外，併對\n    社會秩序產生不良影響，及其施用毒品之期間與次數，暨犯\n    罪後坦承犯行，態度良好等一切情狀，分別量處如主文所示\n    之刑，並合併定其應執行刑。扣案之第二級毒品甲基安非他\n    命二包（含袋重共：四點○二公克）屬本案查獲之毒品，爰\n    依毒品危害防制條例第十八條第一項前段之規定，宣告沒收\n    銷燬之。另吸食器一組、塑膠鏟管一支均係被告所有，分別\n    為供本案施用毒品所用之物，業據被告供承在卷，爰依刑法\n    第三十八條第一項第二款之規定，宣告沒收。\n據上論斷，應依刑事訴訟法第二百七十三條之一第一項、第二百\n九十九條第一項前段，毒品危害防制條例第十條第一項、第二項\n、第十八條第一項前段，刑法第十一條、第五十六條、第四十七\n條、第五十一條第五款、第三十八條第一項第二款，判決如主文\n。\n本案經檢察官乙○○到庭執行職務。"
  },
  "search": "臺灣臺中地方法院刑事判決94年度訴字第3488號公訴人臺灣臺中地方法院檢察署檢察官被告甲○○（另案於臺灣臺中監獄執行中）上列被告因違反毒品危害防制條例案件，經檢察官提起公訴（九十四年度毒偵字第三六四○號），被告就被訴事實為有罪之陳述，經本院合議庭裁定由受命法官獨任進行簡式審判程序，本院判決如下：主文甲○○施用第一級毒品，累犯，處有期徒刑捌月；又連續施用第二級毒品，累犯，處有期徒刑捌月，第二級毒品甲基安非他命貳包（含袋重共：肆點零貳公克）沒收銷燬之，吸食器壹組、塑膠鏟管壹支均沒收。應執行有期徒刑壹年貳月，第二級毒品甲基安非他命貳包（含袋重共：肆點零貳公克）沒收銷燬之，吸食器壹組、塑膠鏟管壹支均沒收。犯罪事實一、甲○○前因施用毒品案件，經臺灣雲林地方法院以九十年度易字第五四九號判處有期徒刑六月確定，另又犯竊盜案件，經前開法院以九十一年度易字第二九二號判處有期徒刑一年確定，嗣經定應執行刑一年五月確定，甫於民國九十三年一月二十三日縮刑期滿執行完畢。又曾因施用毒品案件，經臺灣雲林地方法院依臺灣雲林地方法院檢察署檢察官之聲請，以裁定令入戒治處所施以強制戒治，甫於九十一年八月二十三日執行完畢。詎仍不知戒絕，竟基於施用第一級毒品海洛因之犯意，於九十四年五月十二日十四時三十分許，彰化縣彰化市○○街十六巷二十四號，以不詳方式施用第一級毒品海洛因一次；另基於施用第二級毒品甲基安非他命之概括犯意，自九十四年五月九日某時起至九十四年五月十二日十四時三十分許止，連續在彰化縣彰化市○○街十六巷二四號，以將甲基安非他命放在玻璃球內燒烤以產生煙霧施用之方式，施用第二級毒品甲基安非他命四次。嗣於九十四年五月十二日十五時三十分許，在彰化縣彰化市○○街十六巷二四號，為警查獲，並扣得甲○○所有之第二級毒品甲基安非他命貳包（含袋重為：肆點零貳公克）及其所有供施用第二級毒品所用吸食器一組（起訴書誤載為過濾器）、塑膠鏟管一支。二、案經彰化縣警察局彰化分局報告臺灣彰化地方法院檢察署檢察官轉呈臺灣高等法院臺中分院檢察署檢察長令轉臺灣臺中地方法院檢察署檢察官偵查起訴。理由一、上揭事實，業據被告甲○○於本院審理時坦承不諱，且被告為警查獲後，經採集其尿液送驗結果係呈嗎啡及甲基安非他命陽性反應，有詮昕科技股份有限公司濫用藥物尿液檢驗報告二份（九十四年度毒偵字第三六四０號卷第二五、三十頁）及彰化縣衛生局煙毒尿液檢驗成績書一紙（臺灣彰化地方法院檢察署九十四年度毒偵字第二四八四號卷第八二頁）在卷可稽，並有扣案之第二級毒品甲基安非他命二包（含袋重共：四點○二公克）、吸食器一組、塑膠鏟管一支，足認被告自白與事實相符。是本件事證明確，被告犯行堪以認定。二、查被告前因施用毒品案件，經臺灣雲林地方法院依臺灣雲林地方法院檢察署檢察官之聲請，以裁定令入戒治處所施以強制戒治，甫於九十一年八月二十三日執行完畢等情，此有臺灣臺中地方法院檢察署刑案資料查註紀錄表、全國施用毒品案件紀錄表及臺灣高等法院被告前案紀錄表在卷可稽，其於強制戒治執行完畢五年內，再犯本案施用毒品之犯行，依毒品危害防制條例第二十三條第二項之規定，自應依法論科。三、核被告所為，係犯毒品危害防制條例第十條第一項、第二項之施用第一級、第二級毒品罪。其於施用第一級毒品前持有第一級毒品、施用第二級毒品前後持有第二級毒品之低度行為，均為施用之高度行為所吸收，不另論罪。被告先後多次施用第二級毒品甲基安非他命犯行，時間緊接，犯罪構成要件相同，顯係基於概括犯意為之，應依連續犯之規定論以一罪，並加重其刑。又查被告所犯上開二罪，犯意個別，罪名不同，應予分論併罰。被告前因施用毒品案件，經臺灣雲林地方法院以九十年度易字第五四九號判處有期徒刑六月確定，另又犯竊盜案件，經前開法院以九十一年度易字第二九二號判處有期徒刑一年確定，嗣經定應執行刑一年五月確定，甫於九十三年一月二十三日縮刑期滿執行完畢等情，有臺灣臺中地方法院檢察署刑案資料查註紀錄表，臺灣高等法院被告前案紀錄表在卷可參，其於有期徒刑執行完畢後，五年以內再犯本件有期徒刑以上之二罪，為累犯，應依刑法第四十七條之規定分別加重、遞加重其刑。爰審酌被告於強制戒治後，猶施用毒品不輟，且施用毒品除戕害自身健康外，併對社會秩序產生不良影響，及其施用毒品之期間與次數，暨犯罪後坦承犯行，態度良好等一切情狀，分別量處如主文所示之刑，並合併定其應執行刑。扣案之第二級毒品甲基安非他命二包（含袋重共：四點○二公克）屬本案查獲之毒品，爰依毒品危害防制條例第十八條第一項前段之規定，宣告沒收銷燬之。另吸食器一組、塑膠鏟管一支均係被告所有，分別為供本案施用毒品所用之物，業據被告供承在卷，爰依刑法第三十八條第一項第二款之規定，宣告沒收。據上論斷，應依刑事訴訟法第二百七十三條之一第一項、第二百九十九條第一項前段，毒品危害防制條例第十條第一項、第二項、第十八條第一項前段，刑法第十一條、第五十六條、第四十七條、第五十一條第五款、第三十八條第一項第二款，判決如主文。本案經檢察官乙○○到庭執行職務。中華民國94年11月24日刑事第十四庭法官劉逸成上正本證明與原本無異。如不服本判決，應於判決送達後十日內向本院提出上訴狀，上訴於臺灣高等法院臺中分院(須附繕本)。書記官謝惠雯中華民國94年11月28日附錄論罪科刑法條毒品危害防制條例第十條施用第一級毒品者，處六月以上五年以下有期徒刑。施用第二級毒品者，處三年以下有期徒刑。",
  "characters": {
    "judges": [
      "劉逸成"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "謝惠雯"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "甲○○"
    ],
    "prosecutor_office": [
      "臺灣臺中地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2005-11-24",
  "created_at": "2016-02-07 01:10:19",
  "updated_at": "2016-02-07 01:10:19"
}