{
  "identify": "TPA-94-判-1833-20051124-1",
  "court": {
    "name": "最高行政法院",
    "code": "TPA"
  },
  "division": {
    "name": "行政",
    "code": "A"
  },
  "year": 94,
  "word": "判",
  "number": "1833",
  "jcheck": "1",
  "reason": "違反海關緝私條例",
  "content": "最  高  行  政  法  院  判  決\n                                     94年度判字第01833號\n上  訴  人  有昇國際有限公司\n代  表  人  丙  ○\n訴訟代理人  甲○○\n被 上訴 人  財政部基隆關稅局\n代  表  人  乙○○\n上列當事人間因違反海關緝私條例事件，上訴人不服中華民國93\n年5月27日臺北高等行政法院92年度訴字第1349號判決，提起上\n訴。本院判決如下：\n    主  文\n上訴駁回。\n上訴審訴訟費用由上訴人負擔。\n    理  由\n一、本件上訴人主張：（一）本件違反海關緝私條例事件，上訴\n    人謹就本案關鍵「被上訴人機關函釋之合法性」再提出以下\n    質疑：行政規則為行政法之法源，亦有準法規之定位，而本\n    案函釋並非有效下達之行政規則：本案稅則處既是被上訴人\n    所稱「專責單位」，而非「權責單位」，亦不具行政機關之\n    獨立性，其「主管」當亦非行政機關之「首長」，其函釋如\n    何下達下級機關或屬官？又如何產生內部自我拘束訂定機關\n    、其下級機關及屬官之效力？反倒像是以下級「單位」之解\n    釋令來拘束上級機關及其長官，其程序合法乎？（二）法規\n    係政策的具體實現，負政策成敗之人始有對法規解釋的權責\n    ：法規之訂定與解釋應以行政機關及其首長（政務官）之署\n    名發布，以示其權責及公信力，殆為民主國家之常例。又行\n    政機關之行政解釋常分為一般解釋及重大解釋，前者係內部\n    分工授權由部會所屬機關（或專責單位），甚至承辦人員自\n    行認定及處理，後者則須簽報機關首長（即部次長）核定。\n    惟二者形式上都須以部會名義發布，其理由不外乎表示負政\n    策成敗之責，亦彰顯審慎及公信力。原判決認財政部關稅總\n    局對於稅則依法即有認定之權，恐有誤解。蓋「海關進口稅\n    則」的解釋權責機關為財政部而非關稅總局，更遑論稅則處\n    ; 且關稅總局係執行機關（非決策機關），固可為專業之認\n    定，但應只限為內部建議之權，而非核定之權。試想：如稅\n    則處授權承辦人不分重大與否，均以該處名義自作解釋，影\n    響政策層面何其深遠，財政部長須為此負責否？此乃相關稅\n    法之解釋多以財政部之名義為之（此見諸司法院釋字第218\n    、247、267、337等多號解釋），實良有以也。（三）本案\n    已非當不當問題，而係合法與否之問題：被上訴人認稅則處\n    係專責單位，自有其客觀、公正性，此從行政機關公權力角\n    度而言，固有其理。惟從人民角度視之，誠如前述，稅則處\n    之解釋涉及法律與政策層次，已明顯逾越權限，更何況此已\n    非當不當問題，而係合法與否之問題。（四）綜上，本案「\n    關稅總局稅則處」僅為該總局之內部單位，非獨立之行政機\n    關，其所為之解釋逾越權限，亦非屬已合法下達之行政規則\n    ，依行政程序法第161條之規定，應不具法之拘束力，如以\n    此作為認事用法之依據，實難令上訴人甘服。為此請廢棄原\n    判決，並撤銷原處分及訴願決定等語。\n二、被上訴人則以：（一）按報運貨物進口而有虛報所運貨物之\n    名稱、數量或其他違法行為並涉及逃避管制者，科處貨價1\n    至3倍罰鍰並沒入其貨物，為海關緝私條例第37條第3項及同\n    條例第36條第1、3項所明定。本案來貨第1項，原申報產地\n    為美國，惟查驗結果為大陸物品，係非屬經濟部公告准許輸\n    入之大陸物品，上訴人顯有虛報進口貨物產地，逃避管制之\n    違法情事，被上訴人依前開法條規定，處貨價1倍罰鍰計新\n    臺幣（下同）68,030元，併沒入其貨物，於法並無不合。（\n    二）上訴理由略稱：一、上訴人謹就本案關鍵「被上訴人機\n    關函釋之合法性」再提出以下質疑：(一) 行政規則為行政\n    法之法源，亦有準法規之定位。．．． (二)本案函釋並非\n    有效下達之行政規則。．．． (三)法規係政策的具體實現\n    ，負政策成敗之人始有對法規解釋的權責。．．． (四)本\n    案已非當不當問題，而係合法與否之問題。．．．。二、綜\n    上，本案「關稅總局稅則處」僅為該總局之內部單位，非獨\n    立之行政機關，其所為之解釋逾越權限，亦非屬已合法下達\n    之行政規則，依行政程序法第161條之規定，應不具法之拘\n    束力，．．．。等節，查稅則之核定為海關權責，係依行為\n    時關稅法第3條第1項規定辦理，且關稅總局及被上訴人均隸\n    屬財政部之下屬機關，被上訴人為求進口貨物稅則分類之統\n    一及一致性，或有疑問時，報請核定稅則之權責單位「關稅\n    總局稅則處」釋示，乃海關內部作業，應無上訴人所稱行政\n    規則、行政指導之非法行為。且本案系爭上訴人虛報貨物產\n    地之事實，被上訴人依據海關緝私條例議處，係屬合法，被\n    上訴人為證實本案系爭貨物所歸列稅則適當，乃引據關稅總\n    局稅則處解釋函及經濟部國際貿易局函對該類似貨品所持相\n    同見解示於上訴人，並於答辯狀提起，上訴人竟持該解釋函\n    為非法，顯然係文不對題，卻不見上訴人對經濟部國際貿易\n    局函示之稅則歸列持不同意見。又查上訴人未否認該來貨為\n    大陸物品，且於進口報單申報之稅則號別與被上訴人所歸列\n    者一致，上訴人一味指摘關稅總局稅則處之稅則分類疑問及\n    解答逾越權限，核屬無的放矢。本案原審法院已依職權調查\n    證據並斟酌全辯論意旨及調查證據之結果，依論理及經驗法\n    則判斷事實之真偽而所為之判決，其判決並無判決不備理由\n    及判決不適用法規或適用不當之情形，即並未違背行政法院\n    相關判例及行政訴訟法第133條及第189條第1項規定。綜上\n    所述，本件上訴人之訴，難謂有理由，請判決駁回上訴等語\n    ，資為抗辯。\n三、原審斟酌全辯論意旨及調查證據之結果，以：經查：(一)按「\n    關稅依海關進口稅則，由海關從價或從量徵收。」為關稅法\n    第3條第1項前段所明定。我國海關自民國（下同）78年起對\n    進口貨品之稅則分類即採行「世界關務組織」（ＷＣＯ，關\n    稅合作理事會前身）編訂之「商品名稱及編號調和制度」（\n    The Harmonized Commodity Description and Coding Syst\n    em），中文名稱定為「國際商品統一分類制度」，舉凡進口\n    貨物之稅則分類悉依據解釋準則、類、章註及相關註解之規\n    定辦理。按海關進口稅則解釋準則（以下簡稱準則）規定：\n    「海關進口稅則貨品之分類應依下列原則辦理：(準則)一、\n    ．．．其分類之核定，應依照則號別所列之名稱及有關類或\n    章註為之，．．．」，「依照稅則號別所列之名稱」乃核定\n    稅則分類之優先適用規則。是以海關為配合主管機關執行貿\n    易管理，以「中華民國商品標準分類號列」所列之簽審規定\n    為準，而海關對進口貨物稅則號別之核定，係以海關進口稅\n    則、解釋準則及國際商品統一分類註解為準。查具震動功能\n    之人體按摩器材VIBRATING NIPPLE RELAXER，業經財政部關\n    稅總局稅則處（88）基關字017號進口稅則分類疑問及解答\n    函核定應列稅號第9019.10.19，屬未開放進口大陸物品之項\n    目，本件上訴人進口EROTIC GUNSLINGER（電動按摩器），\n    其功能、特性、原理均與VIBRATING NIPPLE RELAXER相同，\n    且經濟部國際貿易局於91年9月26日貿服字第09101024200號\n    函，亦認定系爭「成人情趣用品Adult Novelty」，其中附\n    有馬達震動器，核歸列稅則號別第9019.10.19.00-8，有該\n    書函附原處分卷可考。是以上訴人主張系爭貨物非屬理療按\n    摩器材範疇，應不屬禁止進口管制項目乙節，容有誤解，自\n    不足採。本件財政部關稅總局對於稅則，依法即有認定之權\n    ，且被上訴人關於本案亦函詢經濟部國際貿易局，從而上訴\n    人主張系爭物品應送目的事業主管機關，鑑定其是否為「其\n    他理療按摩器材」等語，亦難可採。(二)按司法院釋字第275\n    號解釋：「人民違反法律上之義務而應受行政罰之行為，法\n    律無特別規定時，雖不以出於故意為必要，仍須以過失為其\n    責任要件。但應受行政罰之行為，僅須違反禁止規定或作為\n    義務，而不以發生損害或危險為其要件者，推定為有過失，\n    於行為人不能舉證證明自己無過失時，即應受處罰」；查本\n    件來貨第1項Erotic Gunslinger原申報產地為美國，有進口\n    報單1紙在卷足憑，惟經被上訴人派員查驗結果為中國大陸\n    產製，且為上訴人所不爭執，亦堪認定。上訴人以貿易為常\n    業，理應對其進口產品及法令規定有充分之專業知識，上訴\n    人倘若對所採購貨品未能確定其真正產地及是否管制進口，\n    理應向國外發貨人或貿易主管機關查明，方屬正辦；惟上訴\n    人以臆測而疏於事先查明即貿然報運進口，其應注意能注意\n    而不注意，揆諸上開司法院釋字第275號解釋意旨，難謂無\n    過失。綜上所述，原處分依法並無不合，訴願決定予以維持\n    ，亦無違誤。上訴人徒執前詞，聲請撤銷原處分及訴願決定\n    ，為無理由，因而將訴願決定及原處分維持，並駁回上訴人\n    在原審之訴。\n四、本院按「報運貨物進口而有左列情事之一者，得視情節輕重\n    ，處以：一、．．．四、其他違法行為。」、「有前兩項情\n    事之一者而涉及逃避管制者，依前條第1項及第3項論處。」\n    及「私運貨物進口者，處貨價1倍至3倍之罰鍰。」「前2項\n    私運貨物沒入之。」分別為海關緝私條例第37條第1項、第3\n    項及第36條第1項、第3項所明定。次按進口非屬「台灣地區\n    與大陸地區貿易許可辦法」第7條規定准許輸入之大陸地區\n    物品者，即構成進口禁止輸入之物品而涉及逃避管制之違法\n    行為，合先敘明。本件上訴人於90年9月11日委由達銘報關\n    有限公司（以下簡稱達銘公司）向被上訴人申報自美國進口\n    RUBBER/PLASTIC ARTICLE乙批、共4項，計1152ＰＣＥ（進\n    口報單：第ＡＷ／ＢＣ／90／ＷＣ93／1425號），原申報產\n    地為美國，經被上訴人查派員查驗結果，實際產地來貨第1\n    、4項為中國大陸，第2項為臺灣，第3項為香港，核與原申\n    報產地不符，因第1項貨物EROTIC GUNSLINGER非屬經經濟部\n    公告准許間接進口之大陸物品，認上訴人顯有虛報第1項貨\n    物產地，逃避管制之違法行為，初查乃依據海關緝私條例第\n    37條第3項轉據同條例第36條第1項及第3項之規定，處涉案\n    貨物貨價1倍之罰鍰計68,030元，並沒入涉案貨物。上訴人\n    不服，申請復查，未獲變更，上訴人不服，遂循序提起本件\n    行政訴訟。原判決認上訴人於民國90年9月11日委由達銘公\n    司向被上訴人申報自美國產地進口Rubber, plastic Articl\n    e乙批，經被上訴人派員查驗結果，其中有部分貨品為中國\n    大陸製造，且非屬經濟部公告准許間接進口之大陸物品，認\n    上訴人有虛報第1項貨物產地，逃避管制之違法行為，依海\n    關緝私條例第37條第3項轉據同條例第36條第1項及第3項之\n    規定，處涉案貨貨價1倍之罰鍰6803元，並沒入涉案貨物，\n    訴願決定予以維持，上訴人雖主張，系爭貨物非屬理療按摩\n    器材範疇，應不屬禁止進口管制項目，且上訴人亦不知該產\n    品原產於中國大陸云云，惟查上訴人進口Erotic Gunslinge\n    r，其功能、特性、原理均與Vibrating Nipple Relaxer相\n    同，應屬成人情趣用品Adult Novelty，應歸列稅則號別第\n    9019.10.19.00－8「其他理療按摩器具項下，又上訴人以貿\n    易為常業，理應對其進口產品及法令規定有充分之專業知識\n    ，其疏於事先查明系爭貨品為中國大陸產製即貿然進口，難\n    謂無過失，原處分依法裁罰，訴願決定予以維持，均無不合\n    ，因而均予維持，並駁回上訴人在原審之訴，經核於法並無\n    違背，上訴意旨雖稱：本案「關稅總局稅則處」僅為該總局\n    之內部單位，非獨立之行政機關，其所為之解釋逾越權限，\n    亦非屬已合法下達之行政規則，依行政程序法第161條之規\n    定，應不具法之拘束力云云，惟查稅則之核定為海關權責，\n    而關稅總局及被上訴人均隸屬財政部之下屬機關，被上訴人\n    為求進口貨物稅則分類之統一及一致性，遇有疑問時，報請\n    核定稅則之權責單位「關稅總局稅則處」解釋，乃海關內部\n    作業，自無逾越權限之問題，亦不屬行政程序法第161條規\n    定之行政規則，上訴意旨所指，自無可採，原審依職權調查\n    證據並斟酌全辯論意旨及調查證據之結果，認原處分以上訴\n    人有虛報進口貨物產地，逃避管制之違法行為，依法裁罰，\n    訴願決定亦予維持，均無不合，因而均予維持，經核原判決\n    於法並無違誤，上訴論旨指摘其不當，聲明廢棄，非有理由\n    ，應予駁回。\n據上論結，本件上訴為無理由，爰依行政訴訟法第255條第1項、\n第98條第3項前段，判決如主文。\n中    華    民    國    94    年    11    月    24   日\n                  第一庭審判長法  官  葉  振  權\n                              法  官  陳  秀  美\n                              法  官  劉  鑫  楨\n                              法  官  吳  明  鴻\n                              法  官  梁  松  雄\n以  上  正  本  證  明  與  原  本  無  異\n中    華    民    國    94    年    11    月    25    日\n                              書記官  郭  育  玎\n",
  "structure": {
    "main": "上訴駁回。\n上訴審訴訟費用由上訴人負擔。",
    "reason": "一、本件上訴人主張：（一）本件違反海關緝私條例事件，上訴\n    人謹就本案關鍵「被上訴人機關函釋之合法性」再提出以下\n    質疑：行政規則為行政法之法源，亦有準法規之定位，而本\n    案函釋並非有效下達之行政規則：本案稅則處既是被上訴人\n    所稱「專責單位」，而非「權責單位」，亦不具行政機關之\n    獨立性，其「主管」當亦非行政機關之「首長」，其函釋如\n    何下達下級機關或屬官？又如何產生內部自我拘束訂定機關\n    、其下級機關及屬官之效力？反倒像是以下級「單位」之解\n    釋令來拘束上級機關及其長官，其程序合法乎？（二）法規\n    係政策的具體實現，負政策成敗之人始有對法規解釋的權責\n    ：法規之訂定與解釋應以行政機關及其首長（政務官）之署\n    名發布，以示其權責及公信力，殆為民主國家之常例。又行\n    政機關之行政解釋常分為一般解釋及重大解釋，前者係內部\n    分工授權由部會所屬機關（或專責單位），甚至承辦人員自\n    行認定及處理，後者則須簽報機關首長（即部次長）核定。\n    惟二者形式上都須以部會名義發布，其理由不外乎表示負政\n    策成敗之責，亦彰顯審慎及公信力。原判決認財政部關稅總\n    局對於稅則依法即有認定之權，恐有誤解。蓋「海關進口稅\n    則」的解釋權責機關為財政部而非關稅總局，更遑論稅則處\n    ; 且關稅總局係執行機關（非決策機關），固可為專業之認\n    定，但應只限為內部建議之權，而非核定之權。試想：如稅\n    則處授權承辦人不分重大與否，均以該處名義自作解釋，影\n    響政策層面何其深遠，財政部長須為此負責否？此乃相關稅\n    法之解釋多以財政部之名義為之（此見諸司法院釋字第218\n    、247、267、337等多號解釋），實良有以也。（三）本案\n    已非當不當問題，而係合法與否之問題：被上訴人認稅則處\n    係專責單位，自有其客觀、公正性，此從行政機關公權力角\n    度而言，固有其理。惟從人民角度視之，誠如前述，稅則處\n    之解釋涉及法律與政策層次，已明顯逾越權限，更何況此已\n    非當不當問題，而係合法與否之問題。（四）綜上，本案「\n    關稅總局稅則處」僅為該總局之內部單位，非獨立之行政機\n    關，其所為之解釋逾越權限，亦非屬已合法下達之行政規則\n    ，依行政程序法第161條之規定，應不具法之拘束力，如以\n    此作為認事用法之依據，實難令上訴人甘服。為此請廢棄原\n    判決，並撤銷原處分及訴願決定等語。\n二、被上訴人則以：（一）按報運貨物進口而有虛報所運貨物之\n    名稱、數量或其他違法行為並涉及逃避管制者，科處貨價1\n    至3倍罰鍰並沒入其貨物，為海關緝私條例第37條第3項及同\n    條例第36條第1、3項所明定。本案來貨第1項，原申報產地\n    為美國，惟查驗結果為大陸物品，係非屬經濟部公告准許輸\n    入之大陸物品，上訴人顯有虛報進口貨物產地，逃避管制之\n    違法情事，被上訴人依前開法條規定，處貨價1倍罰鍰計新\n    臺幣（下同）68,030元，併沒入其貨物，於法並無不合。（\n    二）上訴理由略稱：一、上訴人謹就本案關鍵「被上訴人機\n    關函釋之合法性」再提出以下質疑：(一) 行政規則為行政\n    法之法源，亦有準法規之定位。．．． (二)本案函釋並非\n    有效下達之行政規則。．．． (三)法規係政策的具體實現\n    ，負政策成敗之人始有對法規解釋的權責。．．． (四)本\n    案已非當不當問題，而係合法與否之問題。．．．。二、綜\n    上，本案「關稅總局稅則處」僅為該總局之內部單位，非獨\n    立之行政機關，其所為之解釋逾越權限，亦非屬已合法下達\n    之行政規則，依行政程序法第161條之規定，應不具法之拘\n    束力，．．．。等節，查稅則之核定為海關權責，係依行為\n    時關稅法第3條第1項規定辦理，且關稅總局及被上訴人均隸\n    屬財政部之下屬機關，被上訴人為求進口貨物稅則分類之統\n    一及一致性，或有疑問時，報請核定稅則之權責單位「關稅\n    總局稅則處」釋示，乃海關內部作業，應無上訴人所稱行政\n    規則、行政指導之非法行為。且本案系爭上訴人虛報貨物產\n    地之事實，被上訴人依據海關緝私條例議處，係屬合法，被\n    上訴人為證實本案系爭貨物所歸列稅則適當，乃引據關稅總\n    局稅則處解釋函及經濟部國際貿易局函對該類似貨品所持相\n    同見解示於上訴人，並於答辯狀提起，上訴人竟持該解釋函\n    為非法，顯然係文不對題，卻不見上訴人對經濟部國際貿易\n    局函示之稅則歸列持不同意見。又查上訴人未否認該來貨為\n    大陸物品，且於進口報單申報之稅則號別與被上訴人所歸列\n    者一致，上訴人一味指摘關稅總局稅則處之稅則分類疑問及\n    解答逾越權限，核屬無的放矢。本案原審法院已依職權調查\n    證據並斟酌全辯論意旨及調查證據之結果，依論理及經驗法\n    則判斷事實之真偽而所為之判決，其判決並無判決不備理由\n    及判決不適用法規或適用不當之情形，即並未違背行政法院\n    相關判例及行政訴訟法第133條及第189條第1項規定。綜上\n    所述，本件上訴人之訴，難謂有理由，請判決駁回上訴等語\n    ，資為抗辯。\n三、原審斟酌全辯論意旨及調查證據之結果，以：經查：(一)按「\n    關稅依海關進口稅則，由海關從價或從量徵收。」為關稅法\n    第3條第1項前段所明定。我國海關自民國（下同）78年起對\n    進口貨品之稅則分類即採行「世界關務組織」（ＷＣＯ，關\n    稅合作理事會前身）編訂之「商品名稱及編號調和制度」（\n    The Harmonized Commodity Description and Coding Syst\n    em），中文名稱定為「國際商品統一分類制度」，舉凡進口\n    貨物之稅則分類悉依據解釋準則、類、章註及相關註解之規\n    定辦理。按海關進口稅則解釋準則（以下簡稱準則）規定：\n    「海關進口稅則貨品之分類應依下列原則辦理：(準則)一、\n    ．．．其分類之核定，應依照則號別所列之名稱及有關類或\n    章註為之，．．．」，「依照稅則號別所列之名稱」乃核定\n    稅則分類之優先適用規則。是以海關為配合主管機關執行貿\n    易管理，以「中華民國商品標準分類號列」所列之簽審規定\n    為準，而海關對進口貨物稅則號別之核定，係以海關進口稅\n    則、解釋準則及國際商品統一分類註解為準。查具震動功能\n    之人體按摩器材VIBRATING NIPPLE RELAXER，業經財政部關\n    稅總局稅則處（88）基關字017號進口稅則分類疑問及解答\n    函核定應列稅號第9019.10.19，屬未開放進口大陸物品之項\n    目，本件上訴人進口EROTIC GUNSLINGER（電動按摩器），\n    其功能、特性、原理均與VIBRATING NIPPLE RELAXER相同，\n    且經濟部國際貿易局於91年9月26日貿服字第09101024200號\n    函，亦認定系爭「成人情趣用品Adult Novelty」，其中附\n    有馬達震動器，核歸列稅則號別第9019.10.19.00-8，有該\n    書函附原處分卷可考。是以上訴人主張系爭貨物非屬理療按\n    摩器材範疇，應不屬禁止進口管制項目乙節，容有誤解，自\n    不足採。本件財政部關稅總局對於稅則，依法即有認定之權\n    ，且被上訴人關於本案亦函詢經濟部國際貿易局，從而上訴\n    人主張系爭物品應送目的事業主管機關，鑑定其是否為「其\n    他理療按摩器材」等語，亦難可採。(二)按司法院釋字第275\n    號解釋：「人民違反法律上之義務而應受行政罰之行為，法\n    律無特別規定時，雖不以出於故意為必要，仍須以過失為其\n    責任要件。但應受行政罰之行為，僅須違反禁止規定或作為\n    義務，而不以發生損害或危險為其要件者，推定為有過失，\n    於行為人不能舉證證明自己無過失時，即應受處罰」；查本\n    件來貨第1項Erotic Gunslinger原申報產地為美國，有進口\n    報單1紙在卷足憑，惟經被上訴人派員查驗結果為中國大陸\n    產製，且為上訴人所不爭執，亦堪認定。上訴人以貿易為常\n    業，理應對其進口產品及法令規定有充分之專業知識，上訴\n    人倘若對所採購貨品未能確定其真正產地及是否管制進口，\n    理應向國外發貨人或貿易主管機關查明，方屬正辦；惟上訴\n    人以臆測而疏於事先查明即貿然報運進口，其應注意能注意\n    而不注意，揆諸上開司法院釋字第275號解釋意旨，難謂無\n    過失。綜上所述，原處分依法並無不合，訴願決定予以維持\n    ，亦無違誤。上訴人徒執前詞，聲請撤銷原處分及訴願決定\n    ，為無理由，因而將訴願決定及原處分維持，並駁回上訴人\n    在原審之訴。\n四、本院按「報運貨物進口而有左列情事之一者，得視情節輕重\n    ，處以：一、．．．四、其他違法行為。」、「有前兩項情\n    事之一者而涉及逃避管制者，依前條第1項及第3項論處。」\n    及「私運貨物進口者，處貨價1倍至3倍之罰鍰。」「前2項\n    私運貨物沒入之。」分別為海關緝私條例第37條第1項、第3\n    項及第36條第1項、第3項所明定。次按進口非屬「台灣地區\n    與大陸地區貿易許可辦法」第7條規定准許輸入之大陸地區\n    物品者，即構成進口禁止輸入之物品而涉及逃避管制之違法\n    行為，合先敘明。本件上訴人於90年9月11日委由達銘報關\n    有限公司（以下簡稱達銘公司）向被上訴人申報自美國進口\n    RUBBER/PLASTIC ARTICLE乙批、共4項，計1152ＰＣＥ（進\n    口報單：第ＡＷ／ＢＣ／90／ＷＣ93／1425號），原申報產\n    地為美國，經被上訴人查派員查驗結果，實際產地來貨第1\n    、4項為中國大陸，第2項為臺灣，第3項為香港，核與原申\n    報產地不符，因第1項貨物EROTIC GUNSLINGER非屬經經濟部\n    公告准許間接進口之大陸物品，認上訴人顯有虛報第1項貨\n    物產地，逃避管制之違法行為，初查乃依據海關緝私條例第\n    37條第3項轉據同條例第36條第1項及第3項之規定，處涉案\n    貨物貨價1倍之罰鍰計68,030元，並沒入涉案貨物。上訴人\n    不服，申請復查，未獲變更，上訴人不服，遂循序提起本件\n    行政訴訟。原判決認上訴人於民國90年9月11日委由達銘公\n    司向被上訴人申報自美國產地進口Rubber, plastic Articl\n    e乙批，經被上訴人派員查驗結果，其中有部分貨品為中國\n    大陸製造，且非屬經濟部公告准許間接進口之大陸物品，認\n    上訴人有虛報第1項貨物產地，逃避管制之違法行為，依海\n    關緝私條例第37條第3項轉據同條例第36條第1項及第3項之\n    規定，處涉案貨貨價1倍之罰鍰6803元，並沒入涉案貨物，\n    訴願決定予以維持，上訴人雖主張，系爭貨物非屬理療按摩\n    器材範疇，應不屬禁止進口管制項目，且上訴人亦不知該產\n    品原產於中國大陸云云，惟查上訴人進口Erotic Gunslinge\n    r，其功能、特性、原理均與Vibrating Nipple Relaxer相\n    同，應屬成人情趣用品Adult Novelty，應歸列稅則號別第\n    9019.10.19.00－8「其他理療按摩器具項下，又上訴人以貿\n    易為常業，理應對其進口產品及法令規定有充分之專業知識\n    ，其疏於事先查明系爭貨品為中國大陸產製即貿然進口，難\n    謂無過失，原處分依法裁罰，訴願決定予以維持，均無不合\n    ，因而均予維持，並駁回上訴人在原審之訴，經核於法並無\n    違背，上訴意旨雖稱：本案「關稅總局稅則處」僅為該總局\n    之內部單位，非獨立之行政機關，其所為之解釋逾越權限，\n    亦非屬已合法下達之行政規則，依行政程序法第161條之規\n    定，應不具法之拘束力云云，惟查稅則之核定為海關權責，\n    而關稅總局及被上訴人均隸屬財政部之下屬機關，被上訴人\n    為求進口貨物稅則分類之統一及一致性，遇有疑問時，報請\n    核定稅則之權責單位「關稅總局稅則處」解釋，乃海關內部\n    作業，自無逾越權限之問題，亦不屬行政程序法第161條規\n    定之行政規則，上訴意旨所指，自無可採，原審依職權調查\n    證據並斟酌全辯論意旨及調查證據之結果，認原處分以上訴\n    人有虛報進口貨物產地，逃避管制之違法行為，依法裁罰，\n    訴願決定亦予維持，均無不合，因而均予維持，經核原判決\n    於法並無違誤，上訴論旨指摘其不當，聲明廢棄，非有理由\n    ，應予駁回。\n據上論結，本件上訴為無理由，爰依行政訴訟法第255條第1項、\n第98條第3項前段，判決如主文。"
  },
  "search": "最高行政法院判決94年度判字第01833號上訴人有昇國際有限公司代表人丙○訴訟代理人甲○○被上訴人財政部基隆關稅局代表人乙○○上列當事人間因違反海關緝私條例事件，上訴人不服中華民國93年5月27日臺北高等行政法院92年度訴字第1349號判決，提起上訴。本院判決如下：主文上訴駁回。上訴審訴訟費用由上訴人負擔。理由一、本件上訴人主張：（一）本件違反海關緝私條例事件，上訴人謹就本案關鍵「被上訴人機關函釋之合法性」再提出以下質疑：行政規則為行政法之法源，亦有準法規之定位，而本案函釋並非有效下達之行政規則：本案稅則處既是被上訴人所稱「專責單位」，而非「權責單位」，亦不具行政機關之獨立性，其「主管」當亦非行政機關之「首長」，其函釋如何下達下級機關或屬官？又如何產生內部自我拘束訂定機關、其下級機關及屬官之效力？反倒像是以下級「單位」之解釋令來拘束上級機關及其長官，其程序合法乎？（二）法規係政策的具體實現，負政策成敗之人始有對法規解釋的權責：法規之訂定與解釋應以行政機關及其首長（政務官）之署名發布，以示其權責及公信力，殆為民主國家之常例。又行政機關之行政解釋常分為一般解釋及重大解釋，前者係內部分工授權由部會所屬機關（或專責單位），甚至承辦人員自行認定及處理，後者則須簽報機關首長（即部次長）核定。惟二者形式上都須以部會名義發布，其理由不外乎表示負政策成敗之責，亦彰顯審慎及公信力。原判決認財政部關稅總局對於稅則依法即有認定之權，恐有誤解。蓋「海關進口稅則」的解釋權責機關為財政部而非關稅總局，更遑論稅則處;且關稅總局係執行機關（非決策機關），固可為專業之認定，但應只限為內部建議之權，而非核定之權。試想：如稅則處授權承辦人不分重大與否，均以該處名義自作解釋，影響政策層面何其深遠，財政部長須為此負責否？此乃相關稅法之解釋多以財政部之名義為之（此見諸司法院釋字第218、247、267、337等多號解釋），實良有以也。（三）本案已非當不當問題，而係合法與否之問題：被上訴人認稅則處係專責單位，自有其客觀、公正性，此從行政機關公權力角度而言，固有其理。惟從人民角度視之，誠如前述，稅則處之解釋涉及法律與政策層次，已明顯逾越權限，更何況此已非當不當問題，而係合法與否之問題。（四）綜上，本案「關稅總局稅則處」僅為該總局之內部單位，非獨立之行政機關，其所為之解釋逾越權限，亦非屬已合法下達之行政規則，依行政程序法第161條之規定，應不具法之拘束力，如以此作為認事用法之依據，實難令上訴人甘服。為此請廢棄原判決，並撤銷原處分及訴願決定等語。二、被上訴人則以：（一）按報運貨物進口而有虛報所運貨物之名稱、數量或其他違法行為並涉及逃避管制者，科處貨價1至3倍罰鍰並沒入其貨物，為海關緝私條例第37條第3項及同條例第36條第1、3項所明定。本案來貨第1項，原申報產地為美國，惟查驗結果為大陸物品，係非屬經濟部公告准許輸入之大陸物品，上訴人顯有虛報進口貨物產地，逃避管制之違法情事，被上訴人依前開法條規定，處貨價1倍罰鍰計新臺幣（下同）68,030元，併沒入其貨物，於法並無不合。（二）上訴理由略稱：一、上訴人謹就本案關鍵「被上訴人機關函釋之合法性」再提出以下質疑：(一)行政規則為行政法之法源，亦有準法規之定位。．．．(二)本案函釋並非有效下達之行政規則。．．．(三)法規係政策的具體實現，負政策成敗之人始有對法規解釋的權責。．．．(四)本案已非當不當問題，而係合法與否之問題。．．．。二、綜上，本案「關稅總局稅則處」僅為該總局之內部單位，非獨立之行政機關，其所為之解釋逾越權限，亦非屬已合法下達之行政規則，依行政程序法第161條之規定，應不具法之拘束力，．．．。等節，查稅則之核定為海關權責，係依行為時關稅法第3條第1項規定辦理，且關稅總局及被上訴人均隸屬財政部之下屬機關，被上訴人為求進口貨物稅則分類之統一及一致性，或有疑問時，報請核定稅則之權責單位「關稅總局稅則處」釋示，乃海關內部作業，應無上訴人所稱行政規則、行政指導之非法行為。且本案系爭上訴人虛報貨物產地之事實，被上訴人依據海關緝私條例議處，係屬合法，被上訴人為證實本案系爭貨物所歸列稅則適當，乃引據關稅總局稅則處解釋函及經濟部國際貿易局函對該類似貨品所持相同見解示於上訴人，並於答辯狀提起，上訴人竟持該解釋函為非法，顯然係文不對題，卻不見上訴人對經濟部國際貿易局函示之稅則歸列持不同意見。又查上訴人未否認該來貨為大陸物品，且於進口報單申報之稅則號別與被上訴人所歸列者一致，上訴人一味指摘關稅總局稅則處之稅則分類疑問及解答逾越權限，核屬無的放矢。本案原審法院已依職權調查證據並斟酌全辯論意旨及調查證據之結果，依論理及經驗法則判斷事實之真偽而所為之判決，其判決並無判決不備理由及判決不適用法規或適用不當之情形，即並未違背行政法院相關判例及行政訴訟法第133條及第189條第1項規定。綜上所述，本件上訴人之訴，難謂有理由，請判決駁回上訴等語，資為抗辯。三、原審斟酌全辯論意旨及調查證據之結果，以：經查：(一)按「關稅依海關進口稅則，由海關從價或從量徵收。」為關稅法第3條第1項前段所明定。我國海關自民國（下同）78年起對進口貨品之稅則分類即採行「世界關務組織」（ＷＣＯ，關稅合作理事會前身）編訂之「商品名稱及編號調和制度」（TheHarmonizedCommodityDescriptionandCodingSystem），中文名稱定為「國際商品統一分類制度」，舉凡進口貨物之稅則分類悉依據解釋準則、類、章註及相關註解之規定辦理。按海關進口稅則解釋準則（以下簡稱準則）規定：「海關進口稅則貨品之分類應依下列原則辦理：(準則)一、．．．其分類之核定，應依照則號別所列之名稱及有關類或章註為之，．．．」，「依照稅則號別所列之名稱」乃核定稅則分類之優先適用規則。是以海關為配合主管機關執行貿易管理，以「中華民國商品標準分類號列」所列之簽審規定為準，而海關對進口貨物稅則號別之核定，係以海關進口稅則、解釋準則及國際商品統一分類註解為準。查具震動功能之人體按摩器材VIBRATINGNIPPLERELAXER，業經財政部關稅總局稅則處（88）基關字017號進口稅則分類疑問及解答函核定應列稅號第9019.10.19，屬未開放進口大陸物品之項目，本件上訴人進口EROTICGUNSLINGER（電動按摩器），其功能、特性、原理均與VIBRATINGNIPPLERELAXER相同，且經濟部國際貿易局於91年9月26日貿服字第09101024200號函，亦認定系爭「成人情趣用品AdultNovelty」，其中附有馬達震動器，核歸列稅則號別第9019.10.19.00-8，有該書函附原處分卷可考。是以上訴人主張系爭貨物非屬理療按摩器材範疇，應不屬禁止進口管制項目乙節，容有誤解，自不足採。本件財政部關稅總局對於稅則，依法即有認定之權，且被上訴人關於本案亦函詢經濟部國際貿易局，從而上訴人主張系爭物品應送目的事業主管機關，鑑定其是否為「其他理療按摩器材」等語，亦難可採。(二)按司法院釋字第275號解釋：「人民違反法律上之義務而應受行政罰之行為，法律無特別規定時，雖不以出於故意為必要，仍須以過失為其責任要件。但應受行政罰之行為，僅須違反禁止規定或作為義務，而不以發生損害或危險為其要件者，推定為有過失，於行為人不能舉證證明自己無過失時，即應受處罰」；查本件來貨第1項EroticGunslinger原申報產地為美國，有進口報單1紙在卷足憑，惟經被上訴人派員查驗結果為中國大陸產製，且為上訴人所不爭執，亦堪認定。上訴人以貿易為常業，理應對其進口產品及法令規定有充分之專業知識，上訴人倘若對所採購貨品未能確定其真正產地及是否管制進口，理應向國外發貨人或貿易主管機關查明，方屬正辦；惟上訴人以臆測而疏於事先查明即貿然報運進口，其應注意能注意而不注意，揆諸上開司法院釋字第275號解釋意旨，難謂無過失。綜上所述，原處分依法並無不合，訴願決定予以維持，亦無違誤。上訴人徒執前詞，聲請撤銷原處分及訴願決定，為無理由，因而將訴願決定及原處分維持，並駁回上訴人在原審之訴。四、本院按「報運貨物進口而有左列情事之一者，得視情節輕重，處以：一、．．．四、其他違法行為。」、「有前兩項情事之一者而涉及逃避管制者，依前條第1項及第3項論處。」及「私運貨物進口者，處貨價1倍至3倍之罰鍰。」「前2項私運貨物沒入之。」分別為海關緝私條例第37條第1項、第3項及第36條第1項、第3項所明定。次按進口非屬「台灣地區與大陸地區貿易許可辦法」第7條規定准許輸入之大陸地區物品者，即構成進口禁止輸入之物品而涉及逃避管制之違法行為，合先敘明。本件上訴人於90年9月11日委由達銘報關有限公司（以下簡稱達銘公司）向被上訴人申報自美國進口RUBBER/PLASTICARTICLE乙批、共4項，計1152ＰＣＥ（進口報單：第ＡＷ／ＢＣ／90／ＷＣ93／1425號），原申報產地為美國，經被上訴人查派員查驗結果，實際產地來貨第1、4項為中國大陸，第2項為臺灣，第3項為香港，核與原申報產地不符，因第1項貨物EROTICGUNSLINGER非屬經經濟部公告准許間接進口之大陸物品，認上訴人顯有虛報第1項貨物產地，逃避管制之違法行為，初查乃依據海關緝私條例第37條第3項轉據同條例第36條第1項及第3項之規定，處涉案貨物貨價1倍之罰鍰計68,030元，並沒入涉案貨物。上訴人不服，申請復查，未獲變更，上訴人不服，遂循序提起本件行政訴訟。原判決認上訴人於民國90年9月11日委由達銘公司向被上訴人申報自美國產地進口Rubber,plasticArticle乙批，經被上訴人派員查驗結果，其中有部分貨品為中國大陸製造，且非屬經濟部公告准許間接進口之大陸物品，認上訴人有虛報第1項貨物產地，逃避管制之違法行為，依海關緝私條例第37條第3項轉據同條例第36條第1項及第3項之規定，處涉案貨貨價1倍之罰鍰6803元，並沒入涉案貨物，訴願決定予以維持，上訴人雖主張，系爭貨物非屬理療按摩器材範疇，應不屬禁止進口管制項目，且上訴人亦不知該產品原產於中國大陸云云，惟查上訴人進口EroticGunslinger，其功能、特性、原理均與VibratingNippleRelaxer相同，應屬成人情趣用品AdultNovelty，應歸列稅則號別第9019.10.19.00－8「其他理療按摩器具項下，又上訴人以貿易為常業，理應對其進口產品及法令規定有充分之專業知識，其疏於事先查明系爭貨品為中國大陸產製即貿然進口，難謂無過失，原處分依法裁罰，訴願決定予以維持，均無不合，因而均予維持，並駁回上訴人在原審之訴，經核於法並無違背，上訴意旨雖稱：本案「關稅總局稅則處」僅為該總局之內部單位，非獨立之行政機關，其所為之解釋逾越權限，亦非屬已合法下達之行政規則，依行政程序法第161條之規定，應不具法之拘束力云云，惟查稅則之核定為海關權責，而關稅總局及被上訴人均隸屬財政部之下屬機關，被上訴人為求進口貨物稅則分類之統一及一致性，遇有疑問時，報請核定稅則之權責單位「關稅總局稅則處」解釋，乃海關內部作業，自無逾越權限之問題，亦不屬行政程序法第161條規定之行政規則，上訴意旨所指，自無可採，原審依職權調查證據並斟酌全辯論意旨及調查證據之結果，認原處分以上訴人有虛報進口貨物產地，逃避管制之違法行為，依法裁罰，訴願決定亦予維持，均無不合，因而均予維持，經核原判決於法並無違誤，上訴論旨指摘其不當，聲明廢棄，非有理由，應予駁回。據上論結，本件上訴為無理由，爰依行政訴訟法第255條第1項、第98條第3項前段，判決如主文。中華民國94年11月24日第一庭審判長法官葉振權法官陳秀美法官劉鑫楨法官吳明鴻法官梁松雄以上正本證明與原本無異中華民國94年11月25日書記官郭育玎",
  "characters": {
    "judges": [
      "葉振權",
      "陳秀美",
      "劉鑫楨",
      "吳明鴻",
      "梁松雄"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "郭育玎"
    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2005-11-24",
  "created_at": "2016-02-07 01:11:22",
  "updated_at": "2016-02-07 01:11:22"
}