{
  "identify": "TPS-94-台上-6562-20051124",
  "court": {
    "name": "最高法院",
    "code": "TPS"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 94,
  "word": "台上",
  "number": "6562",
  "jcheck": "",
  "reason": "違反廢棄物清理法",
  "content": "最高法院刑事判決            九十四年度台上字第六五六二號\n    上  訴  人  甲○○\n                        2號\n                        28號.\n上列上訴人因違反廢棄物清理法案件，不服台灣高等法院台中分\n院中華民國九十二年三月十三日第二審更審判決（九十二年度上\n更(一)字第二０號，起訴案號：台灣苗栗地方法院檢察署八十八年\n度偵字第四六四六、五四五五號），提起上訴，本院判決如下：\n    主  文\n上訴駁回。\n    理  由\n按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判\n決違背法令為理由，不得為之。是提起第三審上訴，應以原判決\n違背法令為理由，係屬法定要件。如果上訴理由狀並未依據卷內\n訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，或\n所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之違\n法情形，不相適合時，均應認其上訴為違背法律上之程式，予以\n駁回。本件上訴人甲○○上訴意旨略稱：(一)、地主劉阿壽所指上\n訴人傾倒廢棄物之時間為民國八十八年八月二十四日上午，而苗\n栗縣頭屋鄉環境保護稽查工作紀錄表所載勘察時間為八十八年九\n月六日，二者相隔兩個星期之久，又上訴人於警詢時承認傾倒廢\n棄物之次數僅一次，數量約六、七立方公尺，惟偵查卷所附廢棄\n物照片，拍攝時間不明，拍攝地點非同一，數量亦非僅一車之裝\n載量，原審未經調查，即逕認勘察結果之廢棄物為上訴人所傾倒\n，有調查未盡之違法。(二)、修正前廢棄物清理法第二十條規範對\n象，係以公、民營廢棄物清除、處理機構為限，而同法第二十二\n條第二項第四款規定正是違反第二十條之處罰規定，故其處罰範\n圍，自亦受第二十條規範對象之限制，此亦係該處罰規定於八十\n八年七月十四日公布修正之立法目的。原判決所為該條款立法目\n的之擴張解釋，認非公、民營廢棄物清除、處理機構（包括個人\n），亦為該處罰之對象，不符法律文義論理及法條整體體制結構\n等語。\n惟查證據之取捨與其證明力之判斷，以及事實有無之認定，屬事\n實審法院之職權，苟其取捨證據與判斷證據證明力並不違背經驗\n法則及論理法則，即不容任意指為違背法令，而執為第三審適法\n之上訴理由。本件原審認定上訴人甲○○有原判決所載之未依規\n定領有廢棄物清除、處理許可文件，從事廢棄物清除、處理，亦\n即於八十八年八月二十四日清晨五時三十分許，駕駛曳引車，自\n苗栗縣頭份鎮后庄里某工地載運廢棄物（含磚塊、水泥塊、廢木\n頭及一般廢棄物）至苗栗縣頭屋鄉○○○段第三六六地號劉阿壽\n所有之土地上，任意棄置，而為劉阿壽發現乃報警處理等犯行。\n係以上訴人已坦承有上開載運、棄置廢棄物之行為，並供認其未\n經向主管機關申請核發廢棄物清除、處理之許可證。上訴人雖辯\n稱：伊所載運之物是建築廢棄土，可以回填，為無污染之物，伊\n所為並不違法，當初是伊老闆羅崑火叫伊擔起責任云云。惟查上\n訴人所載運並傾倒之物，除建築廢棄土、磚塊、水泥塊外、尚包\n括廢木頭及一般廢棄物，且未經地主劉阿壽之同意，即擅自傾倒\n等情，已據劉阿壽於警詢時指述明確，且有傾倒現場相片四張可\n資佐證，復有苗栗縣頭屋鄉環境稽查工作紀錄表在卷可稽，又上\n訴人於偵查中亦供稱：所傾倒之物包含土石、混凝土及木板等物\n等語，是其所辯其所傾倒之物均為建築廢棄物云云，與事實不符\n。另羅崑火一再證稱：不知上訴人要將載運之物載往何處等語，\n上訴人於警詢時亦供承無人教唆伊將廢棄物棄置前述處所等情不\n諱，足見上訴人係自行乘地主不注意之際，將廢棄物傾倒該處，\n其事後改稱受羅崑火之指示載運廢棄物傾倒該處云云，自不可採\n等證據資料，予以綜合判斷，認上訴人所為，應依其行為後之修\n正後廢棄物清理法第四十六條第一項第四款前段之罪處斷，並於\n法定刑內量處其刑，已詳其所憑之證據與理由。所為論斷，均\n有卷存證據資料可資覆按。查上訴人並非於八十八年八月二十四\n日載運並傾倒廢棄物當時為警逮捕，而係經劉阿壽報警，上訴人\n於同年九月一日始到案應訊，故苗栗縣頭屋鄉相關單位始於同年\n九月六日至現場製作環境稽查工作紀錄表，上訴人於警訊、第一\n審偵、審及原審法院上訴審審理時，均坦承犯行，對上開工作紀\n錄表及現場照片亦表示無意見，上訴人於原審復表示其已將廢棄\n物清走，則原審認現場照片所示廢棄物為上訴人所傾倒，此為認\n事採證職權之合法行使，上訴意旨任意指摘原審就此未予調查，\n自非適法之上訴理由。又按九十年十月二十四日修正公布之廢棄\n物清理法第四十一條第一項（即修正前之第二十條）規定「從事\n廢棄物清除、處理業務者，應向直轄市、縣（市）主管機關或中\n央主管機關委託之機關申請核發公、民營廢棄物清除處理機構許\n可文件後，始得受託清除、處理廢棄物業務」，而未依上開規定\n領有廢棄物清除、處理許可文件，從事廢棄物貯存、清除處理，\n或未依廢棄物清除、處理許可文件內容貯存、清除、處理廢棄物\n者，應按修正後同法第四十六條第一項第四款（即修正前之第二\n十二條第二項第四款）處罰。此為八十八年七月十四日修正後增\n列對行為人之刑事處罰規定，其適用之對象包括未申請核發許可\n文件從事廢棄物清除處理機構，與未申請核發許可文件而從事廢\n棄物清除處理業務者（包括自然人），此由修正後同法第四十七\n條（即修正前第二十二條第三項）規定：「法人之負責人、法人\n或自然人之代理人、受僱人或其他從業人員因執行業務犯前二條\n之罪者，除處罰其行為人外，對該法人或自然人亦科以該條之罰\n金」，可知自然人亦屬同法第四十六條處罰之對象。上訴意旨依\n憑己見謂上開第四十六條第一項第四款之處罰對象僅限於公、民\n營廢棄物清除處理「機構」云云，指摘原判決處罰自然人之上訴\n人為違法，亦非合法之上訴理由。衡以前述說明，其上訴為違背\n法律上之程式，應予駁回。\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。\n中    華    民    國  九十四  年   十一   月  二十四  日\n                      最高法院刑事第十庭\n                          審判長法官  賴  忠  星\n                                法官  王  居  財\n                                法官  林  開  任\n                                法官  林  立  華\n                                法官  陳  世  雄\n      本件正本證明與原本無異\n                                      書  記  官\n中    華    民    國  九十四  年   十一   月  二十九  日\n                                                    Ｍ\n",
  "structure": {
    "main": "上訴駁回。",
    "reason": "按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判\n決違背法令為理由，不得為之。是提起第三審上訴，應以原判決\n違背法令為理由，係屬法定要件。如果上訴理由狀並未依據卷內\n訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，或\n所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之違\n法情形，不相適合時，均應認其上訴為違背法律上之程式，予以\n駁回。本件上訴人甲○○上訴意旨略稱：(一)、地主劉阿壽所指上\n訴人傾倒廢棄物之時間為民國八十八年八月二十四日上午，而苗\n栗縣頭屋鄉環境保護稽查工作紀錄表所載勘察時間為八十八年九\n月六日，二者相隔兩個星期之久，又上訴人於警詢時承認傾倒廢\n棄物之次數僅一次，數量約六、七立方公尺，惟偵查卷所附廢棄\n物照片，拍攝時間不明，拍攝地點非同一，數量亦非僅一車之裝\n載量，原審未經調查，即逕認勘察結果之廢棄物為上訴人所傾倒\n，有調查未盡之違法。(二)、修正前廢棄物清理法第二十條規範對\n象，係以公、民營廢棄物清除、處理機構為限，而同法第二十二\n條第二項第四款規定正是違反第二十條之處罰規定，故其處罰範\n圍，自亦受第二十條規範對象之限制，此亦係該處罰規定於八十\n八年七月十四日公布修正之立法目的。原判決所為該條款立法目\n的之擴張解釋，認非公、民營廢棄物清除、處理機構（包括個人\n），亦為該處罰之對象，不符法律文義論理及法條整體體制結構\n等語。\n惟查證據之取捨與其證明力之判斷，以及事實有無之認定，屬事\n實審法院之職權，苟其取捨證據與判斷證據證明力並不違背經驗\n法則及論理法則，即不容任意指為違背法令，而執為第三審適法\n之上訴理由。本件原審認定上訴人甲○○有原判決所載之未依規\n定領有廢棄物清除、處理許可文件，從事廢棄物清除、處理，亦\n即於八十八年八月二十四日清晨五時三十分許，駕駛曳引車，自\n苗栗縣頭份鎮后庄里某工地載運廢棄物（含磚塊、水泥塊、廢木\n頭及一般廢棄物）至苗栗縣頭屋鄉○○○段第三六六地號劉阿壽\n所有之土地上，任意棄置，而為劉阿壽發現乃報警處理等犯行。\n係以上訴人已坦承有上開載運、棄置廢棄物之行為，並供認其未\n經向主管機關申請核發廢棄物清除、處理之許可證。上訴人雖辯\n稱：伊所載運之物是建築廢棄土，可以回填，為無污染之物，伊\n所為並不違法，當初是伊老闆羅崑火叫伊擔起責任云云。惟查上\n訴人所載運並傾倒之物，除建築廢棄土、磚塊、水泥塊外、尚包\n括廢木頭及一般廢棄物，且未經地主劉阿壽之同意，即擅自傾倒\n等情，已據劉阿壽於警詢時指述明確，且有傾倒現場相片四張可\n資佐證，復有苗栗縣頭屋鄉環境稽查工作紀錄表在卷可稽，又上\n訴人於偵查中亦供稱：所傾倒之物包含土石、混凝土及木板等物\n等語，是其所辯其所傾倒之物均為建築廢棄物云云，與事實不符\n。另羅崑火一再證稱：不知上訴人要將載運之物載往何處等語，\n上訴人於警詢時亦供承無人教唆伊將廢棄物棄置前述處所等情不\n諱，足見上訴人係自行乘地主不注意之際，將廢棄物傾倒該處，\n其事後改稱受羅崑火之指示載運廢棄物傾倒該處云云，自不可採\n等證據資料，予以綜合判斷，認上訴人所為，應依其行為後之修\n正後廢棄物清理法第四十六條第一項第四款前段之罪處斷，並於\n法定刑內量處其刑，已詳其所憑之證據與理由。所為論斷，均\n有卷存證據資料可資覆按。查上訴人並非於八十八年八月二十四\n日載運並傾倒廢棄物當時為警逮捕，而係經劉阿壽報警，上訴人\n於同年九月一日始到案應訊，故苗栗縣頭屋鄉相關單位始於同年\n九月六日至現場製作環境稽查工作紀錄表，上訴人於警訊、第一\n審偵、審及原審法院上訴審審理時，均坦承犯行，對上開工作紀\n錄表及現場照片亦表示無意見，上訴人於原審復表示其已將廢棄\n物清走，則原審認現場照片所示廢棄物為上訴人所傾倒，此為認\n事採證職權之合法行使，上訴意旨任意指摘原審就此未予調查，\n自非適法之上訴理由。又按九十年十月二十四日修正公布之廢棄\n物清理法第四十一條第一項（即修正前之第二十條）規定「從事\n廢棄物清除、處理業務者，應向直轄市、縣（市）主管機關或中\n央主管機關委託之機關申請核發公、民營廢棄物清除處理機構許\n可文件後，始得受託清除、處理廢棄物業務」，而未依上開規定\n領有廢棄物清除、處理許可文件，從事廢棄物貯存、清除處理，\n或未依廢棄物清除、處理許可文件內容貯存、清除、處理廢棄物\n者，應按修正後同法第四十六條第一項第四款（即修正前之第二\n十二條第二項第四款）處罰。此為八十八年七月十四日修正後增\n列對行為人之刑事處罰規定，其適用之對象包括未申請核發許可\n文件從事廢棄物清除處理機構，與未申請核發許可文件而從事廢\n棄物清除處理業務者（包括自然人），此由修正後同法第四十七\n條（即修正前第二十二條第三項）規定：「法人之負責人、法人\n或自然人之代理人、受僱人或其他從業人員因執行業務犯前二條\n之罪者，除處罰其行為人外，對該法人或自然人亦科以該條之罰\n金」，可知自然人亦屬同法第四十六條處罰之對象。上訴意旨依\n憑己見謂上開第四十六條第一項第四款之處罰對象僅限於公、民\n營廢棄物清除處理「機構」云云，指摘原判決處罰自然人之上訴\n人為違法，亦非合法之上訴理由。衡以前述說明，其上訴為違背\n法律上之程式，應予駁回。\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。"
  },
  "search": "最高法院刑事判決九十四年度台上字第六五六二號上訴人甲○○2號28號.上列上訴人因違反廢棄物清理法案件，不服台灣高等法院台中分院中華民國九十二年三月十三日第二審更審判決（九十二年度上更(一)字第二０號，起訴案號：台灣苗栗地方法院檢察署八十八年度偵字第四六四六、五四五五號），提起上訴，本院判決如下：主文上訴駁回。理由按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判決違背法令為理由，不得為之。是提起第三審上訴，應以原判決違背法令為理由，係屬法定要件。如果上訴理由狀並未依據卷內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之違法情形，不相適合時，均應認其上訴為違背法律上之程式，予以駁回。本件上訴人甲○○上訴意旨略稱：(一)、地主劉阿壽所指上訴人傾倒廢棄物之時間為民國八十八年八月二十四日上午，而苗栗縣頭屋鄉環境保護稽查工作紀錄表所載勘察時間為八十八年九月六日，二者相隔兩個星期之久，又上訴人於警詢時承認傾倒廢棄物之次數僅一次，數量約六、七立方公尺，惟偵查卷所附廢棄物照片，拍攝時間不明，拍攝地點非同一，數量亦非僅一車之裝載量，原審未經調查，即逕認勘察結果之廢棄物為上訴人所傾倒，有調查未盡之違法。(二)、修正前廢棄物清理法第二十條規範對象，係以公、民營廢棄物清除、處理機構為限，而同法第二十二條第二項第四款規定正是違反第二十條之處罰規定，故其處罰範圍，自亦受第二十條規範對象之限制，此亦係該處罰規定於八十八年七月十四日公布修正之立法目的。原判決所為該條款立法目的之擴張解釋，認非公、民營廢棄物清除、處理機構（包括個人），亦為該處罰之對象，不符法律文義論理及法條整體體制結構等語。惟查證據之取捨與其證明力之判斷，以及事實有無之認定，屬事實審法院之職權，苟其取捨證據與判斷證據證明力並不違背經驗法則及論理法則，即不容任意指為違背法令，而執為第三審適法之上訴理由。本件原審認定上訴人甲○○有原判決所載之未依規定領有廢棄物清除、處理許可文件，從事廢棄物清除、處理，亦即於八十八年八月二十四日清晨五時三十分許，駕駛曳引車，自苗栗縣頭份鎮后庄里某工地載運廢棄物（含磚塊、水泥塊、廢木頭及一般廢棄物）至苗栗縣頭屋鄉○○○段第三六六地號劉阿壽所有之土地上，任意棄置，而為劉阿壽發現乃報警處理等犯行。係以上訴人已坦承有上開載運、棄置廢棄物之行為，並供認其未經向主管機關申請核發廢棄物清除、處理之許可證。上訴人雖辯稱：伊所載運之物是建築廢棄土，可以回填，為無污染之物，伊所為並不違法，當初是伊老闆羅崑火叫伊擔起責任云云。惟查上訴人所載運並傾倒之物，除建築廢棄土、磚塊、水泥塊外、尚包括廢木頭及一般廢棄物，且未經地主劉阿壽之同意，即擅自傾倒等情，已據劉阿壽於警詢時指述明確，且有傾倒現場相片四張可資佐證，復有苗栗縣頭屋鄉環境稽查工作紀錄表在卷可稽，又上訴人於偵查中亦供稱：所傾倒之物包含土石、混凝土及木板等物等語，是其所辯其所傾倒之物均為建築廢棄物云云，與事實不符。另羅崑火一再證稱：不知上訴人要將載運之物載往何處等語，上訴人於警詢時亦供承無人教唆伊將廢棄物棄置前述處所等情不諱，足見上訴人係自行乘地主不注意之際，將廢棄物傾倒該處，其事後改稱受羅崑火之指示載運廢棄物傾倒該處云云，自不可採等證據資料，予以綜合判斷，認上訴人所為，應依其行為後之修正後廢棄物清理法第四十六條第一項第四款前段之罪處斷，並於法定刑內量處其刑，已詳其所憑之證據與理由。所為論斷，均有卷存證據資料可資覆按。查上訴人並非於八十八年八月二十四日載運並傾倒廢棄物當時為警逮捕，而係經劉阿壽報警，上訴人於同年九月一日始到案應訊，故苗栗縣頭屋鄉相關單位始於同年九月六日至現場製作環境稽查工作紀錄表，上訴人於警訊、第一審偵、審及原審法院上訴審審理時，均坦承犯行，對上開工作紀錄表及現場照片亦表示無意見，上訴人於原審復表示其已將廢棄物清走，則原審認現場照片所示廢棄物為上訴人所傾倒，此為認事採證職權之合法行使，上訴意旨任意指摘原審就此未予調查，自非適法之上訴理由。又按九十年十月二十四日修正公布之廢棄物清理法第四十一條第一項（即修正前之第二十條）規定「從事廢棄物清除、處理業務者，應向直轄市、縣（市）主管機關或中央主管機關委託之機關申請核發公、民營廢棄物清除處理機構許可文件後，始得受託清除、處理廢棄物業務」，而未依上開規定領有廢棄物清除、處理許可文件，從事廢棄物貯存、清除處理，或未依廢棄物清除、處理許可文件內容貯存、清除、處理廢棄物者，應按修正後同法第四十六條第一項第四款（即修正前之第二十二條第二項第四款）處罰。此為八十八年七月十四日修正後增列對行為人之刑事處罰規定，其適用之對象包括未申請核發許可文件從事廢棄物清除處理機構，與未申請核發許可文件而從事廢棄物清除處理業務者（包括自然人），此由修正後同法第四十七條（即修正前第二十二條第三項）規定：「法人之負責人、法人或自然人之代理人、受僱人或其他從業人員因執行業務犯前二條之罪者，除處罰其行為人外，對該法人或自然人亦科以該條之罰金」，可知自然人亦屬同法第四十六條處罰之對象。上訴意旨依憑己見謂上開第四十六條第一項第四款之處罰對象僅限於公、民營廢棄物清除處理「機構」云云，指摘原判決處罰自然人之上訴人為違法，亦非合法之上訴理由。衡以前述說明，其上訴為違背法律上之程式，應予駁回。據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。中華民國九十四年十一月二十四日最高法院刑事第十庭審判長法官賴忠星法官王居財法官林開任法官林立華法官陳世雄本件正本證明與原本無異書記官中華民國九十四年十一月二十九日Ｍ",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2005-11-24",
  "created_at": "2016-02-07 01:04:28",
  "updated_at": "2016-02-07 01:04:28"
}