{
  "identify": "TPS-94-台上-6569-20051124",
  "court": {
    "name": "最高法院",
    "code": "TPS"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 94,
  "word": "台上",
  "number": "6569",
  "jcheck": "",
  "reason": "偽造文書",
  "content": "最高法院刑事判決            九十四年度台上字第六五六九號\n    上  訴  人  甲○○\n    選任辯護人  林武順律師\n上列上訴人因偽造文書案件，不服台灣高等法院花蓮分院中華民\n國九十一年十一月二十八日第二審判決（九十一年度上訴字第一\n二０號，起訴案號：台灣花蓮地方法院檢察署八十七年度偵字第\n二八０、二二五八號），提起上訴，本院判決如下：\n    主  文\n上訴駁回。\n    理  由\n按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判\n決違背法令為理由，不得為之。是提起第三審上訴，應以原判決\n違背法令為理由，係屬法定要件。如果上訴理由狀並未依據卷內\n訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，或\n所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之違\n法情形，不相適合時，均應認其上訴為違背法律上之程式，予以\n駁回。本件上訴人甲○○上訴意旨略稱：(一)上訴人於民國八十二\n年四月間，為避免元昱房屋企業社（下稱元昱企業社）遭花蓮縣\n稅捐稽徵處罰款，要求顏莉雲為該社辦理停業申請，同年八月間\n，李天康親自來公信會計事務所（下稱公信事務所）要求為元昱\n企業社申請復業，並親自在代理委託書上簽名，並由公信事務所\n代蓋其原存放於該事務所之私章，復由顏莉雲完成委辦申請復業\n之手續。八十三年四月間，李天康又來事務所再簽代理委託書，\n申請辦理停業，顏莉雲亦為之代辦第二次停業，花蓮縣政府核准\n停業或復業之公函，均直接寄至元昱企業社之營業處所，李天康\n應均知情，李天康因有違法行為而被花蓮縣稅捐稽徵處科以罰鍰\n，為圖脫卸責任而嫁禍於上訴人，原審未向花蓮縣政府函調有關\n元昱企業社申請停業、復業之案卷，遽憑李天康之指訴，論處上\n訴人罪刑，原判決有應於審判期日調查之證據未予調查之違法。\n(二)告訴人李天康除經營房屋仲介外，又經營地下錢莊，絕無可能\n受誤導多簽一份空白委託書，法務部調查局（下稱調查局）之鑑\n定報告，既未能證明上訴人有偽造簽名情事，且上訴人於檢察官\n偵查中提出之委託書，乃上訴人主動提出作為證據者，上訴人自\n不可能提出虛偽不實之委託書而自曝犯行。況本件犯罪事實，應\n為上訴人前次犯罪（犯詐欺、偽造文書罪）既判力所及，本件應\n為免訴判決之諭知，始為合法，原判決誤認上訴人猶不知警惕而\n犯本件犯罪，並據以從重量刑，顯有違誤。(三)上訴人向檢察官提\n出李天康簽名委託代辦復業之委託書，係為自辯清白而提出證據\n，原判決在起訴書所及範圍之外，認上訴人係行使偽造私文書\n，認事用法亦有違誤。縱認上訴人構成犯罪，亦屬裁判上一罪，\n不能割裂處理而論處二罪，且本件犯罪應為上訴人上次犯罪確定\n判決效力所及，不能再予追訴處罰，況上訴人亦未因本案而受有\n任何利得，反而蒙受新台幣五十一萬七千六百四十三元之損害，\n原判決不理會上訴人之抗辯，徒憑有瑕疵而欠缺證據力之資料，\n論處上訴人重刑，顯屬違背法令。(四)原判決論處上訴人幫助逃漏\n稅捐部分，其認事用法亦有違誤等語。\n惟查原判決認定上訴人有原判決事實欄所載之犯行，因維持第一\n審依吸收犯、牽連犯規定，從一重論處上訴人共同連續行使偽造\n私文書，足以生損害於公眾及他人以及行使偽造私文書，足以生\n損害於公眾及他人，累犯二項罪刑，關於行使偽造私文書二項犯\n罪部分，係依憑被害人李天康、證人顏莉雲於偵審中之指證、證\n人蔡美玉於檢察官偵查中之證述，佐以卷附原判決事實欄所載之\n統一發票、李天康具名之委託書（二份）、元昱企業社之營業人\n銷售與稅額申報書、營利事業統一發證復業申請書、財政部台灣\n省北區國稅局滯納稅款罰鍰案件債務清冊影本以及卷附李天康具\n名之委託書二份，經調查局鑑定壓痕及字跡結果，認定係書寫其\n中一紙委託書，另一份委託書墊於下方（但下方紙張曾有移動）\n所造成，有該局鑑定通知書附卷可稽等事證，為其論罪之基礎。\n復就上訴人所辯伊無為事實欄所載之行使偽造私文書犯行等語，\n認與事實不符，屬卸責之詞，委無足採，亦詳理由，予以指駁\n。從形式上觀察，原判決尚無違背法令之情形。又按：(一)原判決\n認定上訴人所犯原判決事實欄所載之行使偽造私文書罪二罪，係\n分別起意，因而論為二罪；又原判決認上訴人於八十七年二月十\n二日，於台灣花蓮地方法院檢察署檢察官開庭偵查時，提出其偽\n造之委託書（即偽造李天康委託辦理元昱企業社復業登記之委託\n書）作為證據而為行使部分，與檢察官起訴上訴人偽造該委託書\n部分，有吸收犯裁判上一罪關係，為起訴效力所及，因而併予審\n判，均核無不合。(二)原審以事證明確，因而未再向花蓮縣政府函\n調有關元昱企業社申請停業、復業之案卷，亦難遽指有違背證據\n調查必要性之違誤。(三)上訴人前科犯罪，亦即上訴人前於八十年\n十一月間向江昌和詐欺取財，經原審法院於八十三年九月二十一\n日以八十三年度上易字第二八四號判決判處詐欺罪刑確定之案件\n，以及上訴人於七十九年十一月間所犯另案行使偽造私文書罪，\n經第一審法院於八十四年十月三十日以八十三年度訴字第四八六\n號判決論處有期徒刑壹年之案件，與上訴人所犯本件行使偽造私\n文書二罪，犯罪時間久隔，犯罪事實不同，並無連續犯裁判上一\n罪關係，原審因而未認定本件犯罪為上揭前科犯罪判決確定效力\n所及，亦無不合。上訴人就行使偽造私文書部分其餘上訴意旨，\n係徒憑己見，就原審採證認事職權之行使及原判決已論斷說明之\n事項，重複為事實之爭辯，並非適法之第三審上訴理由，該部分\n上訴違背法律上之程式，應予駁回。\n又查關於刑法第二百十四條之明知為不實之事項使公務員登載於\n職務上所掌公文書罪，及稅捐稽徵法第四十三條第一項之幫助他\n人逃漏稅捐罪（該罪為獨立罪名之犯罪），依刑事訴訟法第三百\n七十六條第一款規定，均屬於不得上訴於第三審之案件，關於上\n訴人對於行使偽造私文書部分之上訴，既經認為不合法，應從程\n序上予以駁回，則經原判決認為與行使偽造私文書部分有牽連犯\n裁判上一罪關係之上揭二罪部分，亦無從併為實體審理，上訴人\n就該部分之上訴，亦應併認為不合法而予以駁回。\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。\n中    華    民    國  九十四  年   十一   月  二十四  日\n                      最高法院刑事第十庭\n                          審判長法官  賴  忠  星\n                                法官  王  居  財\n                                法官  林  開  任\n                                法官  林  立  華\n                                法官  陳  世  雄\n      本件正本證明與原本無異\n                                      書  記  官\n中    華    民    國  九十四  年   十二   月    七    日\n                                                Ａ\n",
  "structure": {
    "main": "上訴駁回。",
    "reason": "按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判\n決違背法令為理由，不得為之。是提起第三審上訴，應以原判決\n違背法令為理由，係屬法定要件。如果上訴理由狀並未依據卷內\n訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，或\n所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之違\n法情形，不相適合時，均應認其上訴為違背法律上之程式，予以\n駁回。本件上訴人甲○○上訴意旨略稱：(一)上訴人於民國八十二\n年四月間，為避免元昱房屋企業社（下稱元昱企業社）遭花蓮縣\n稅捐稽徵處罰款，要求顏莉雲為該社辦理停業申請，同年八月間\n，李天康親自來公信會計事務所（下稱公信事務所）要求為元昱\n企業社申請復業，並親自在代理委託書上簽名，並由公信事務所\n代蓋其原存放於該事務所之私章，復由顏莉雲完成委辦申請復業\n之手續。八十三年四月間，李天康又來事務所再簽代理委託書，\n申請辦理停業，顏莉雲亦為之代辦第二次停業，花蓮縣政府核准\n停業或復業之公函，均直接寄至元昱企業社之營業處所，李天康\n應均知情，李天康因有違法行為而被花蓮縣稅捐稽徵處科以罰鍰\n，為圖脫卸責任而嫁禍於上訴人，原審未向花蓮縣政府函調有關\n元昱企業社申請停業、復業之案卷，遽憑李天康之指訴，論處上\n訴人罪刑，原判決有應於審判期日調查之證據未予調查之違法。\n(二)告訴人李天康除經營房屋仲介外，又經營地下錢莊，絕無可能\n受誤導多簽一份空白委託書，法務部調查局（下稱調查局）之鑑\n定報告，既未能證明上訴人有偽造簽名情事，且上訴人於檢察官\n偵查中提出之委託書，乃上訴人主動提出作為證據者，上訴人自\n不可能提出虛偽不實之委託書而自曝犯行。況本件犯罪事實，應\n為上訴人前次犯罪（犯詐欺、偽造文書罪）既判力所及，本件應\n為免訴判決之諭知，始為合法，原判決誤認上訴人猶不知警惕而\n犯本件犯罪，並據以從重量刑，顯有違誤。(三)上訴人向檢察官提\n出李天康簽名委託代辦復業之委託書，係為自辯清白而提出證據\n，原判決在起訴書所及範圍之外，認上訴人係行使偽造私文書\n，認事用法亦有違誤。縱認上訴人構成犯罪，亦屬裁判上一罪，\n不能割裂處理而論處二罪，且本件犯罪應為上訴人上次犯罪確定\n判決效力所及，不能再予追訴處罰，況上訴人亦未因本案而受有\n任何利得，反而蒙受新台幣五十一萬七千六百四十三元之損害，\n原判決不理會上訴人之抗辯，徒憑有瑕疵而欠缺證據力之資料，\n論處上訴人重刑，顯屬違背法令。(四)原判決論處上訴人幫助逃漏\n稅捐部分，其認事用法亦有違誤等語。\n惟查原判決認定上訴人有原判決事實欄所載之犯行，因維持第一\n審依吸收犯、牽連犯規定，從一重論處上訴人共同連續行使偽造\n私文書，足以生損害於公眾及他人以及行使偽造私文書，足以生\n損害於公眾及他人，累犯二項罪刑，關於行使偽造私文書二項犯\n罪部分，係依憑被害人李天康、證人顏莉雲於偵審中之指證、證\n人蔡美玉於檢察官偵查中之證述，佐以卷附原判決事實欄所載之\n統一發票、李天康具名之委託書（二份）、元昱企業社之營業人\n銷售與稅額申報書、營利事業統一發證復業申請書、財政部台灣\n省北區國稅局滯納稅款罰鍰案件債務清冊影本以及卷附李天康具\n名之委託書二份，經調查局鑑定壓痕及字跡結果，認定係書寫其\n中一紙委託書，另一份委託書墊於下方（但下方紙張曾有移動）\n所造成，有該局鑑定通知書附卷可稽等事證，為其論罪之基礎。\n復就上訴人所辯伊無為事實欄所載之行使偽造私文書犯行等語，\n認與事實不符，屬卸責之詞，委無足採，亦詳理由，予以指駁\n。從形式上觀察，原判決尚無違背法令之情形。又按：(一)原判決\n認定上訴人所犯原判決事實欄所載之行使偽造私文書罪二罪，係\n分別起意，因而論為二罪；又原判決認上訴人於八十七年二月十\n二日，於台灣花蓮地方法院檢察署檢察官開庭偵查時，提出其偽\n造之委託書（即偽造李天康委託辦理元昱企業社復業登記之委託\n書）作為證據而為行使部分，與檢察官起訴上訴人偽造該委託書\n部分，有吸收犯裁判上一罪關係，為起訴效力所及，因而併予審\n判，均核無不合。(二)原審以事證明確，因而未再向花蓮縣政府函\n調有關元昱企業社申請停業、復業之案卷，亦難遽指有違背證據\n調查必要性之違誤。(三)上訴人前科犯罪，亦即上訴人前於八十年\n十一月間向江昌和詐欺取財，經原審法院於八十三年九月二十一\n日以八十三年度上易字第二八四號判決判處詐欺罪刑確定之案件\n，以及上訴人於七十九年十一月間所犯另案行使偽造私文書罪，\n經第一審法院於八十四年十月三十日以八十三年度訴字第四八六\n號判決論處有期徒刑壹年之案件，與上訴人所犯本件行使偽造私\n文書二罪，犯罪時間久隔，犯罪事實不同，並無連續犯裁判上一\n罪關係，原審因而未認定本件犯罪為上揭前科犯罪判決確定效力\n所及，亦無不合。上訴人就行使偽造私文書部分其餘上訴意旨，\n係徒憑己見，就原審採證認事職權之行使及原判決已論斷說明之\n事項，重複為事實之爭辯，並非適法之第三審上訴理由，該部分\n上訴違背法律上之程式，應予駁回。\n又查關於刑法第二百十四條之明知為不實之事項使公務員登載於\n職務上所掌公文書罪，及稅捐稽徵法第四十三條第一項之幫助他\n人逃漏稅捐罪（該罪為獨立罪名之犯罪），依刑事訴訟法第三百\n七十六條第一款規定，均屬於不得上訴於第三審之案件，關於上\n訴人對於行使偽造私文書部分之上訴，既經認為不合法，應從程\n序上予以駁回，則經原判決認為與行使偽造私文書部分有牽連犯\n裁判上一罪關係之上揭二罪部分，亦無從併為實體審理，上訴人\n就該部分之上訴，亦應併認為不合法而予以駁回。\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。"
  },
  "search": "最高法院刑事判決九十四年度台上字第六五六九號上訴人甲○○選任辯護人林武順律師上列上訴人因偽造文書案件，不服台灣高等法院花蓮分院中華民國九十一年十一月二十八日第二審判決（九十一年度上訴字第一二０號，起訴案號：台灣花蓮地方法院檢察署八十七年度偵字第二八０、二二五八號），提起上訴，本院判決如下：主文上訴駁回。理由按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判決違背法令為理由，不得為之。是提起第三審上訴，應以原判決違背法令為理由，係屬法定要件。如果上訴理由狀並未依據卷內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之違法情形，不相適合時，均應認其上訴為違背法律上之程式，予以駁回。本件上訴人甲○○上訴意旨略稱：(一)上訴人於民國八十二年四月間，為避免元昱房屋企業社（下稱元昱企業社）遭花蓮縣稅捐稽徵處罰款，要求顏莉雲為該社辦理停業申請，同年八月間，李天康親自來公信會計事務所（下稱公信事務所）要求為元昱企業社申請復業，並親自在代理委託書上簽名，並由公信事務所代蓋其原存放於該事務所之私章，復由顏莉雲完成委辦申請復業之手續。八十三年四月間，李天康又來事務所再簽代理委託書，申請辦理停業，顏莉雲亦為之代辦第二次停業，花蓮縣政府核准停業或復業之公函，均直接寄至元昱企業社之營業處所，李天康應均知情，李天康因有違法行為而被花蓮縣稅捐稽徵處科以罰鍰，為圖脫卸責任而嫁禍於上訴人，原審未向花蓮縣政府函調有關元昱企業社申請停業、復業之案卷，遽憑李天康之指訴，論處上訴人罪刑，原判決有應於審判期日調查之證據未予調查之違法。(二)告訴人李天康除經營房屋仲介外，又經營地下錢莊，絕無可能受誤導多簽一份空白委託書，法務部調查局（下稱調查局）之鑑定報告，既未能證明上訴人有偽造簽名情事，且上訴人於檢察官偵查中提出之委託書，乃上訴人主動提出作為證據者，上訴人自不可能提出虛偽不實之委託書而自曝犯行。況本件犯罪事實，應為上訴人前次犯罪（犯詐欺、偽造文書罪）既判力所及，本件應為免訴判決之諭知，始為合法，原判決誤認上訴人猶不知警惕而犯本件犯罪，並據以從重量刑，顯有違誤。(三)上訴人向檢察官提出李天康簽名委託代辦復業之委託書，係為自辯清白而提出證據，原判決在起訴書所及範圍之外，認上訴人係行使偽造私文書，認事用法亦有違誤。縱認上訴人構成犯罪，亦屬裁判上一罪，不能割裂處理而論處二罪，且本件犯罪應為上訴人上次犯罪確定判決效力所及，不能再予追訴處罰，況上訴人亦未因本案而受有任何利得，反而蒙受新台幣五十一萬七千六百四十三元之損害，原判決不理會上訴人之抗辯，徒憑有瑕疵而欠缺證據力之資料，論處上訴人重刑，顯屬違背法令。(四)原判決論處上訴人幫助逃漏稅捐部分，其認事用法亦有違誤等語。惟查原判決認定上訴人有原判決事實欄所載之犯行，因維持第一審依吸收犯、牽連犯規定，從一重論處上訴人共同連續行使偽造私文書，足以生損害於公眾及他人以及行使偽造私文書，足以生損害於公眾及他人，累犯二項罪刑，關於行使偽造私文書二項犯罪部分，係依憑被害人李天康、證人顏莉雲於偵審中之指證、證人蔡美玉於檢察官偵查中之證述，佐以卷附原判決事實欄所載之統一發票、李天康具名之委託書（二份）、元昱企業社之營業人銷售與稅額申報書、營利事業統一發證復業申請書、財政部台灣省北區國稅局滯納稅款罰鍰案件債務清冊影本以及卷附李天康具名之委託書二份，經調查局鑑定壓痕及字跡結果，認定係書寫其中一紙委託書，另一份委託書墊於下方（但下方紙張曾有移動）所造成，有該局鑑定通知書附卷可稽等事證，為其論罪之基礎。復就上訴人所辯伊無為事實欄所載之行使偽造私文書犯行等語，認與事實不符，屬卸責之詞，委無足採，亦詳理由，予以指駁。從形式上觀察，原判決尚無違背法令之情形。又按：(一)原判決認定上訴人所犯原判決事實欄所載之行使偽造私文書罪二罪，係分別起意，因而論為二罪；又原判決認上訴人於八十七年二月十二日，於台灣花蓮地方法院檢察署檢察官開庭偵查時，提出其偽造之委託書（即偽造李天康委託辦理元昱企業社復業登記之委託書）作為證據而為行使部分，與檢察官起訴上訴人偽造該委託書部分，有吸收犯裁判上一罪關係，為起訴效力所及，因而併予審判，均核無不合。(二)原審以事證明確，因而未再向花蓮縣政府函調有關元昱企業社申請停業、復業之案卷，亦難遽指有違背證據調查必要性之違誤。(三)上訴人前科犯罪，亦即上訴人前於八十年十一月間向江昌和詐欺取財，經原審法院於八十三年九月二十一日以八十三年度上易字第二八四號判決判處詐欺罪刑確定之案件，以及上訴人於七十九年十一月間所犯另案行使偽造私文書罪，經第一審法院於八十四年十月三十日以八十三年度訴字第四八六號判決論處有期徒刑壹年之案件，與上訴人所犯本件行使偽造私文書二罪，犯罪時間久隔，犯罪事實不同，並無連續犯裁判上一罪關係，原審因而未認定本件犯罪為上揭前科犯罪判決確定效力所及，亦無不合。上訴人就行使偽造私文書部分其餘上訴意旨，係徒憑己見，就原審採證認事職權之行使及原判決已論斷說明之事項，重複為事實之爭辯，並非適法之第三審上訴理由，該部分上訴違背法律上之程式，應予駁回。又查關於刑法第二百十四條之明知為不實之事項使公務員登載於職務上所掌公文書罪，及稅捐稽徵法第四十三條第一項之幫助他人逃漏稅捐罪（該罪為獨立罪名之犯罪），依刑事訴訟法第三百七十六條第一款規定，均屬於不得上訴於第三審之案件，關於上訴人對於行使偽造私文書部分之上訴，既經認為不合法，應從程序上予以駁回，則經原判決認為與行使偽造私文書部分有牽連犯裁判上一罪關係之上揭二罪部分，亦無從併為實體審理，上訴人就該部分之上訴，亦應併認為不合法而予以駁回。據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。中華民國九十四年十一月二十四日最高法院刑事第十庭審判長法官賴忠星法官王居財法官林開任法官林立華法官陳世雄本件正本證明與原本無異書記官中華民國九十四年十二月七日Ａ",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [
      "林武順"
    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2005-11-24",
  "created_at": "2016-02-07 00:59:39",
  "updated_at": "2016-02-07 00:59:39"
}