{
  "identify": "TPS-94-台上-6607-20051124",
  "court": {
    "name": "最高法院",
    "code": "TPS"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 94,
  "word": "台上",
  "number": "6607",
  "jcheck": "",
  "reason": "妨害自由",
  "content": "最高法院刑事判決            九十四年度台上字第六六０七號\n    上  訴  人  乙○○\n                        巷57.\n                甲○○\n                        之1\n上列上訴人等因妨害自由案件，不服台灣高等法院中華民國九十\n二年一月二十七日第二審更審判決（九十一年度上更(一)字第一０\n二六號，起訴案號：台灣板橋地方法院檢察署八十八年度偵字第\n一０二０六號），提起上訴，本院判決如下：\n    主  文\n上訴駁回。\n    理  由\n按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判\n決違背法令為理由，不得為之。是提起第三審上訴，應以原判決\n違背法令為理由，係屬法定要件。如果上訴理由書狀並未依據卷\n內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，\n或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之\n違法情形，不相適合時，均應認其上訴為違背法律上之程式，予\n以駁回。本件上訴意旨略稱：(1)、上訴人等案發當日初遇被害人\n時，倘有意強押被害人，以上訴人體型及人數，即可直接將被害\n人林茂新押上車，被害人根本無登上其車求援之機會。原判決未\n予詳查，自有應於審判期日調查之證據未予調查之違誤。(2)、本\n案證人即警員陳榮輝證稱渠等查獲本案時，上訴人等下車後，告\n訴人遲未下車，上訴人並無強押或控制被害人之行為，被害人於\n警局亦表示不願提出告訴，均與常人遭強押遇警時之反應有所違\n背，原判決對此有利上訴人等之證據未予採用，且未詳述其理由\n，亦有違法。(3)、又被害人就伊是否坐於後座？警方查獲時是否\n自行下車？其傷是由何人毆打造成？前後所供矛盾，亦與證人陳\n榮輝證言明顯不符，自不得作為本案論罪之依據，原判決採證認\n事亦有違誤云云。\n惟查原判決認定被害人於民國八十六年九、十月間積欠上訴人乙\n○○賭債新台幣（下同）二十八萬五千元，因而簽發付款銀行為\n第一商業銀行城東分行之支票五紙作為償債之用，惟屆期均未兌\n現，乙○○遍尋不著。嗣於八十八年四月十八日晚間七時三十分\n許，乙○○與甲○○二人在台北縣三重市○○街四一一號前巧遇\n林茂新，林茂新即速至其駕駛之營業小客車欲呼叫同業前來相助\n，甲○○見狀上前阻止林茂新呼叫，並與林茂新於車內互毆（傷\n害部分未據告訴），乙○○同時以電話召友人黃偉誠與王志勇趕\n至上址幫忙，乙○○、甲○○、黃偉誠、王志勇四人為解決上開\n賭債事宜，共同基於妨害林茂新自由犯意聯絡，由王志勇、黃偉\n誠拉林茂新手、腳，強行抱林茂新上車之方式，強押林茂新至乙\n○○所駕駛之車號Ｖ五－四四九五號自用小客車內，由乙○○駕\n駛，甲○○坐於駕駛座旁；而林茂新位於後座中間，旁坐黃偉誠\n及王志勇二人，並將林茂新壓制於後座中間地板，以此非法方法\n，剝奪林茂新行動自由，並由乙○○等四人其中一人出言恫嚇稱\n：如不還錢，要載到山上斷手斷腳等語。經不詳姓名路人報案，\n巡邏警員前來查獲，其間剝奪林茂新行動自由之時間有五、六分\n鐘等情，因而撤銷第一審科刑之判決，改判論處上訴人等共同以\n非法方法剝奪行動自由罪刑，係以被害人林茂新之指訴、證人即\n查獲之警員陳榮輝、陳添權之證詞等證據，為論處上訴人罪刑之\n依據，並敘明：(一)、被害人之指訴，核與證人陳榮輝、陳添權證\n稱：路人告訴伊等，有一個人被那個車子押走，伊等跟了一陣…\n…才攔車。伊等請上訴人等下車的時候，後座的兩個先下車，車\n裡面還有被害人沒有下車。伊請被害人下車，被害人下車後，就\n整個癱在地上爬不起來，衣服、臉上都是血，並稱遭上訴人等毆\n打，要押到觀音山等語，大致相符；上訴人等顯以強押方式，使\n林茂新之行動自由被剝奪甚明。(二)、且由本件係路人見被害人遭\n押走而打電話報案，及被害人下車時癱坐在地上等情觀察，足徵\n被害人並非志願進入上開車內。又衡之被害人積欠上訴人乙○○\n賭債，因無錢償還而避不見面已一年餘，平日以駕駛計程車維生\n，突遇乙○○又見對方人多勢眾，避之唯恐不及，何有自願與渠\n等至他處談判賭債清償事宜之理，益證被害人指稱係遭強押上車\n並控制行動自由等情為可採。(三)、上訴人等所辯為何不直接強押\n被害人上車，被害人是否確有機會駕駛計程車離去？毆打被害人\n之人數究係三人或四人？核與本件上訴人犯行成立與否無涉；又\n案發現場是否有群眾圍觀，與上訴人等能否當場施行強暴，亦屬\n二事，均對上訴人犯行不生影響等理由綦詳，對上訴人等所辯如\n何不足採信，均詳予論述指駁，其論斷核諸經驗法則、論理法則\n、證據法則均無違背。上訴意旨係就原判決已說明事項，或屬原\n審採證認事之職權行使，徒憑己見而為事實上之爭辯或任意指摘\n，均核與法律規定得為第三審上訴理由之違法情形不相適合。其\n上訴違背法律上之程式，應予駁回。\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。\n中    華    民    國  九十四  年   十一   月  二十四  日\n                      最高法院刑事第八庭\n                          審判長法官  呂  潮  澤\n                                法官  吳  昆  仁\n                                法官  孫  增  同\n                                法官  趙  文  淵\n                                法官  吳      燦\n      本件正本證明與原本無異\n                                      書  記  官\n中    華    民    國  九十四  年   十二   月    一    日\n                                                      Ｌ\n",
  "structure": {
    "main": "上訴駁回。",
    "reason": "按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判\n決違背法令為理由，不得為之。是提起第三審上訴，應以原判決\n違背法令為理由，係屬法定要件。如果上訴理由書狀並未依據卷\n內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，\n或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之\n違法情形，不相適合時，均應認其上訴為違背法律上之程式，予\n以駁回。本件上訴意旨略稱：(1)、上訴人等案發當日初遇被害人\n時，倘有意強押被害人，以上訴人體型及人數，即可直接將被害\n人林茂新押上車，被害人根本無登上其車求援之機會。原判決未\n予詳查，自有應於審判期日調查之證據未予調查之違誤。(2)、本\n案證人即警員陳榮輝證稱渠等查獲本案時，上訴人等下車後，告\n訴人遲未下車，上訴人並無強押或控制被害人之行為，被害人於\n警局亦表示不願提出告訴，均與常人遭強押遇警時之反應有所違\n背，原判決對此有利上訴人等之證據未予採用，且未詳述其理由\n，亦有違法。(3)、又被害人就伊是否坐於後座？警方查獲時是否\n自行下車？其傷是由何人毆打造成？前後所供矛盾，亦與證人陳\n榮輝證言明顯不符，自不得作為本案論罪之依據，原判決採證認\n事亦有違誤云云。\n惟查原判決認定被害人於民國八十六年九、十月間積欠上訴人乙\n○○賭債新台幣（下同）二十八萬五千元，因而簽發付款銀行為\n第一商業銀行城東分行之支票五紙作為償債之用，惟屆期均未兌\n現，乙○○遍尋不著。嗣於八十八年四月十八日晚間七時三十分\n許，乙○○與甲○○二人在台北縣三重市○○街四一一號前巧遇\n林茂新，林茂新即速至其駕駛之營業小客車欲呼叫同業前來相助\n，甲○○見狀上前阻止林茂新呼叫，並與林茂新於車內互毆（傷\n害部分未據告訴），乙○○同時以電話召友人黃偉誠與王志勇趕\n至上址幫忙，乙○○、甲○○、黃偉誠、王志勇四人為解決上開\n賭債事宜，共同基於妨害林茂新自由犯意聯絡，由王志勇、黃偉\n誠拉林茂新手、腳，強行抱林茂新上車之方式，強押林茂新至乙\n○○所駕駛之車號Ｖ五－四四九五號自用小客車內，由乙○○駕\n駛，甲○○坐於駕駛座旁；而林茂新位於後座中間，旁坐黃偉誠\n及王志勇二人，並將林茂新壓制於後座中間地板，以此非法方法\n，剝奪林茂新行動自由，並由乙○○等四人其中一人出言恫嚇稱\n：如不還錢，要載到山上斷手斷腳等語。經不詳姓名路人報案，\n巡邏警員前來查獲，其間剝奪林茂新行動自由之時間有五、六分\n鐘等情，因而撤銷第一審科刑之判決，改判論處上訴人等共同以\n非法方法剝奪行動自由罪刑，係以被害人林茂新之指訴、證人即\n查獲之警員陳榮輝、陳添權之證詞等證據，為論處上訴人罪刑之\n依據，並敘明：(一)、被害人之指訴，核與證人陳榮輝、陳添權證\n稱：路人告訴伊等，有一個人被那個車子押走，伊等跟了一陣…\n…才攔車。伊等請上訴人等下車的時候，後座的兩個先下車，車\n裡面還有被害人沒有下車。伊請被害人下車，被害人下車後，就\n整個癱在地上爬不起來，衣服、臉上都是血，並稱遭上訴人等毆\n打，要押到觀音山等語，大致相符；上訴人等顯以強押方式，使\n林茂新之行動自由被剝奪甚明。(二)、且由本件係路人見被害人遭\n押走而打電話報案，及被害人下車時癱坐在地上等情觀察，足徵\n被害人並非志願進入上開車內。又衡之被害人積欠上訴人乙○○\n賭債，因無錢償還而避不見面已一年餘，平日以駕駛計程車維生\n，突遇乙○○又見對方人多勢眾，避之唯恐不及，何有自願與渠\n等至他處談判賭債清償事宜之理，益證被害人指稱係遭強押上車\n並控制行動自由等情為可採。(三)、上訴人等所辯為何不直接強押\n被害人上車，被害人是否確有機會駕駛計程車離去？毆打被害人\n之人數究係三人或四人？核與本件上訴人犯行成立與否無涉；又\n案發現場是否有群眾圍觀，與上訴人等能否當場施行強暴，亦屬\n二事，均對上訴人犯行不生影響等理由綦詳，對上訴人等所辯如\n何不足採信，均詳予論述指駁，其論斷核諸經驗法則、論理法則\n、證據法則均無違背。上訴意旨係就原判決已說明事項，或屬原\n審採證認事之職權行使，徒憑己見而為事實上之爭辯或任意指摘\n，均核與法律規定得為第三審上訴理由之違法情形不相適合。其\n上訴違背法律上之程式，應予駁回。\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。"
  },
  "search": "最高法院刑事判決九十四年度台上字第六六０七號上訴人乙○○巷57.甲○○之1上列上訴人等因妨害自由案件，不服台灣高等法院中華民國九十二年一月二十七日第二審更審判決（九十一年度上更(一)字第一０二六號，起訴案號：台灣板橋地方法院檢察署八十八年度偵字第一０二０六號），提起上訴，本院判決如下：主文上訴駁回。理由按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判決違背法令為理由，不得為之。是提起第三審上訴，應以原判決違背法令為理由，係屬法定要件。如果上訴理由書狀並未依據卷內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之違法情形，不相適合時，均應認其上訴為違背法律上之程式，予以駁回。本件上訴意旨略稱：(1)、上訴人等案發當日初遇被害人時，倘有意強押被害人，以上訴人體型及人數，即可直接將被害人林茂新押上車，被害人根本無登上其車求援之機會。原判決未予詳查，自有應於審判期日調查之證據未予調查之違誤。(2)、本案證人即警員陳榮輝證稱渠等查獲本案時，上訴人等下車後，告訴人遲未下車，上訴人並無強押或控制被害人之行為，被害人於警局亦表示不願提出告訴，均與常人遭強押遇警時之反應有所違背，原判決對此有利上訴人等之證據未予採用，且未詳述其理由，亦有違法。(3)、又被害人就伊是否坐於後座？警方查獲時是否自行下車？其傷是由何人毆打造成？前後所供矛盾，亦與證人陳榮輝證言明顯不符，自不得作為本案論罪之依據，原判決採證認事亦有違誤云云。惟查原判決認定被害人於民國八十六年九、十月間積欠上訴人乙○○賭債新台幣（下同）二十八萬五千元，因而簽發付款銀行為第一商業銀行城東分行之支票五紙作為償債之用，惟屆期均未兌現，乙○○遍尋不著。嗣於八十八年四月十八日晚間七時三十分許，乙○○與甲○○二人在台北縣三重市○○街四一一號前巧遇林茂新，林茂新即速至其駕駛之營業小客車欲呼叫同業前來相助，甲○○見狀上前阻止林茂新呼叫，並與林茂新於車內互毆（傷害部分未據告訴），乙○○同時以電話召友人黃偉誠與王志勇趕至上址幫忙，乙○○、甲○○、黃偉誠、王志勇四人為解決上開賭債事宜，共同基於妨害林茂新自由犯意聯絡，由王志勇、黃偉誠拉林茂新手、腳，強行抱林茂新上車之方式，強押林茂新至乙○○所駕駛之車號Ｖ五－四四九五號自用小客車內，由乙○○駕駛，甲○○坐於駕駛座旁；而林茂新位於後座中間，旁坐黃偉誠及王志勇二人，並將林茂新壓制於後座中間地板，以此非法方法，剝奪林茂新行動自由，並由乙○○等四人其中一人出言恫嚇稱：如不還錢，要載到山上斷手斷腳等語。經不詳姓名路人報案，巡邏警員前來查獲，其間剝奪林茂新行動自由之時間有五、六分鐘等情，因而撤銷第一審科刑之判決，改判論處上訴人等共同以非法方法剝奪行動自由罪刑，係以被害人林茂新之指訴、證人即查獲之警員陳榮輝、陳添權之證詞等證據，為論處上訴人罪刑之依據，並敘明：(一)、被害人之指訴，核與證人陳榮輝、陳添權證稱：路人告訴伊等，有一個人被那個車子押走，伊等跟了一陣……才攔車。伊等請上訴人等下車的時候，後座的兩個先下車，車裡面還有被害人沒有下車。伊請被害人下車，被害人下車後，就整個癱在地上爬不起來，衣服、臉上都是血，並稱遭上訴人等毆打，要押到觀音山等語，大致相符；上訴人等顯以強押方式，使林茂新之行動自由被剝奪甚明。(二)、且由本件係路人見被害人遭押走而打電話報案，及被害人下車時癱坐在地上等情觀察，足徵被害人並非志願進入上開車內。又衡之被害人積欠上訴人乙○○賭債，因無錢償還而避不見面已一年餘，平日以駕駛計程車維生，突遇乙○○又見對方人多勢眾，避之唯恐不及，何有自願與渠等至他處談判賭債清償事宜之理，益證被害人指稱係遭強押上車並控制行動自由等情為可採。(三)、上訴人等所辯為何不直接強押被害人上車，被害人是否確有機會駕駛計程車離去？毆打被害人之人數究係三人或四人？核與本件上訴人犯行成立與否無涉；又案發現場是否有群眾圍觀，與上訴人等能否當場施行強暴，亦屬二事，均對上訴人犯行不生影響等理由綦詳，對上訴人等所辯如何不足採信，均詳予論述指駁，其論斷核諸經驗法則、論理法則、證據法則均無違背。上訴意旨係就原判決已說明事項，或屬原審採證認事之職權行使，徒憑己見而為事實上之爭辯或任意指摘，均核與法律規定得為第三審上訴理由之違法情形不相適合。其上訴違背法律上之程式，應予駁回。據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。中華民國九十四年十一月二十四日最高法院刑事第八庭審判長法官呂潮澤法官吳昆仁法官孫增同法官趙文淵法官吳燦本件正本證明與原本無異書記官中華民國九十四年十二月一日Ｌ",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2005-11-24",
  "created_at": "2016-02-07 01:04:23",
  "updated_at": "2016-02-07 01:04:23"
}