{
  "identify": "TYD-93-交訴-51-20051123-1",
  "court": {
    "name": "臺灣桃園地方法院",
    "code": "TYD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 93,
  "word": "交訴",
  "number": "51",
  "jcheck": "1",
  "reason": "業務過失致死",
  "content": "臺灣桃園地方法院刑事判決              93年度交訴字第51號\n公  訴  人  臺灣桃園地方法院檢察署檢察官\n被      告  丙○○\n                    國民\n選任辯護人  陳河泉律師\n            關維忠律師\n上列被告因業務過失致死案件，經檢察官提起公訴（93年度偵字\n第2028號），本院判決如下：\n    主  文\n丙○○無罪。\n    理  由\n壹、證據能力之部分\n一、臺灣省桃園縣區車輛行車事故鑑定委員會、臺灣省車輛行車\n    事故覆議鑑定委員會之鑑定意見書，及中央警察大學之鑑定\n    書：\n  (一)按法院或檢察官得囑託醫院、學校或其他相當之機關、團體\n    為鑑定，或審查他人之鑑定，並準用（刑事訴訟法，以下同\n    ）第二百零三條至第二百零六條之一之規定；其須以言詞報\n    告或說明時，得命實施鑑定或審查之人為之。第一百六十三\n    條第一項、第一百六十六條至第一百六十七條之七（交互詰\n    問相關規定）、第二百零二條（鑑定人應於鑑定前具結）之\n    規定，於前項由實施鑑定或審查之人為言詞報告或說明之情\n    形準用之。刑事訴訟法第二百零八條第一、二項定有明文。\n    此即所謂「機關（團體）鑑定」之制度。另按證人、鑑定人\n    依法應具結而未具結者，其證言或鑑定意見，不得作為證據\n    。刑事訴訟法第一百五十八條之三，定有明文。又依據同法\n    第一百八十六條第一項前段、第二百零二條規定，除法律有\n    特別規定定外，證人、鑑定人於陳述或鑑定前，原則上均應\n    具結，以符法律明定之調查證據程序，始符嚴格證明法則。\n    有疑問者，刑事訴訟法第二百零八條可否解釋為同法第二百\n    零二條之特別規定，因而排除同法第一百五十八條之三之適\n    用，使得並無具結之機關（團體）鑑定，具有證據能力？實\n    務多數見解似採肯定說，實務操作上向來將「機關鑑定」與\n    所謂「自然人鑑定」區分，認為後者依據同法第二百零二條\n    應為具結，而前者因為修正前本條規定，並無必須命實際為\n    鑑定之人為具結之明文，亦無準用同法第二百零二條之規定\n    ，實務因而認為，於囑託機關鑑定時，縱未命該醫院實際為\n    鑑定之人簽名蓋章及具結，仍不得任意指為採證違背法則（\n    最高法院七十五年台上字第五五五五號判例）。又修正後即\n    現行本條第一項雖增訂「得命實施鑑定或審查之人，以言詞\n    報告或說明」之規定，並且於同條第二項明定實施鑑定或審\n    查之人為言詞報告或說明，「準用第二百零二條（即應具結\n    ）」之規定。解釋上前述實務見解所認為「機關鑑定無庸具\n    結」之見解仍未因本條修正而改變，僅係法院或檢察官命實\n    施鑑定或審查者以言詞報告或說明時，「準用」應具結之規\n    定。本院以為，不論修正前或後之規定，解釋上均未排除機\n    關鑑定，其實際實施鑑定者，仍應具結之規定，換言之，刑\n    事訴訟法第二百零二條之規定仍應「適用」於機關鑑定，理\n    由如下：\n  １所謂「機關鑑定」之制度，係立法者授權法院或檢察官於選\n    任個別自然人實施鑑定之外，亦得囑託具公信力之專業機關\n    、團體進行鑑定，但這並不表示鑑定人即為「機關、團體」\n    ，而非自然人，蓋司法機關通常無法確知某特定自然人具有\n    某特定專業知識能力，惟可以囑託該特定專業機關團體為鑑\n    定，該機關團體自僅得委由機關團體中之某位或某幾位特定\n    自然人實施鑑定，機關或團體本身無可能為鑑定人，例如囑\n    託「車輛行車事故鑑定委員會」為鑑定機關，該委員會自均\n    係由機關內具特定專業交通知識之人擔任此鑑定任務，此時\n    鑑定人仍為「車輛行車事故鑑定委員會之特定專業人員」，\n    而非「車輛行車事故鑑定委員會」該機關，如係專業之學術\n    機構為機關鑑定，當亦係該機構內具此專業知識者所為之鑑\n    定，解釋上該等專業人員（無論機關編制內或委外之專業人\n    士）當然應依刑事訴訟法第二百零二條之規定具結，豈能僅\n    因為其任職於或受委託於某機關、團體，即因而免除具結之\n    義務（相同見解，請參見林鈺雄教授，刑事訴訟法，上冊總\n    則編，二００四年九月，四版，第四八六頁）。\n  ２不論修正前並無「準用」第二百零二條之明文，或修正後規\n    定，鑑定後以言詞報告或說明時，始「準用」該條之規定，\n    正突顯出鑑定人應具結，本係「直接適用」刑事訴訟法第二\n    百零二條之結果，自無再藉由同法第二百零八條「準用」之\n    餘地。現行第二百零八條第二項之「準用」規定，應係錯誤\n    規定，解釋上直接適用同第二百零二條即可，至少該準用規\n    定之適用，應採目的性限縮之適用態度，解釋上應與同法第\n    二百零八條第一項為體系解釋，係指「機關或團體」該「法\n    人本身」不用具結，如當事人對於機關（團體）出具之鑑定\n    結果不爭執，即令實際實施鑑定之自然人未於該機關（團體\n    ）出具之鑑定書中具結，該鑑定書仍具證據能力，惟如當事\n    人任一方有所爭執時，即應命實際鑑定之自然人到庭陳述或\n    報告，此時該特定人應係於製作書面鑑定書，即「鑑定後」\n    具結，所以與第二百零二條所規定「鑑定前」之具結尚有不\n    同，所以立法者規定「準用」之。\n  ３按鑑定之經過及其結果，應命鑑定人以言詞或書面報告。刑\n    事訴訟法第二百零六條第一項定有明文。刑事訴訟法第一百\n    五十九條第一項之立法理由因而認為鑑定人之鑑定報告書，\n    不受傳聞法則之限制，而具證據能力。惟鑑定報告書通常係\n    鑑定機關（鑑定人）於審判外所製作之書面，其屬審判外之\n    陳述性質，甚為明確，同法第二百零六條第一項之規定，旨\n    在規範鑑定人就其鑑定之經過及結果，得以言詞或書面之方\n    式陳述而已，亦即解釋上到庭之鑑定人得以言詞陳述，並輔\n    以書面、圖表等文字說明，不應以曲解本條，反使得鑑定人\n    免除其到庭接受調查程序之義務（相同見解參見陳運財教授\n    ，傳聞法則之理論與實踐，月旦法學雜誌，第九七期，第一\n    ０三頁以下）。足見該條項立法理由尚值商榷。解釋上機關\n    鑑定若果如實務多數見解，一方面認為實際實施鑑定之人無\n    庸具結，一方面又援用前述錯誤的立法理由，認為機關鑑定\n    書為傳聞法則之例外，具有證據能力，則當事人無從詰問鑑\n    定人，其結果係同時架空嚴格證明法則、傳聞法則及直接審\n    理原則，並嚴重侵害被告之訴訟權。是解釋上透過具結之擔\n    保，至少可以免除侵害人民訴訟權之疑慮，並且適用刑事訴\n    訟法第二百零八條第二項之例外規定時，應採目的性擴張之\n    態度，解釋上除經當事人同意，或另符合第一百五十九條之\n    一以下之例外規定，否則，即令曾經鑑定人於審判外具結，\n    該鑑定書仍無證據能力，原則上均應傳喚實際實施鑑定之人\n    到庭，於審判庭經具結後，由當事人針對鑑定之程序及內容\n    等事項詰問之，如此被告憲法上之訴訟權始足獲得確保，該\n    鑑定書始取得證據能力。\n  (二)次按被告以外之人於審判外之言詞或書面陳述，除法律有規\n    定者外，不得作為證據。被告以外之人於審判外之陳述，雖\n    不符前四條（指刑事訴訟法第一百五十九條之一至第一百五\n    十九條之四）之規定，而經當事人於審判程序同意作為證據\n    ，法院審酌該言詞陳述或書面陳述作成時之情況，認為適當\n    者，亦得為證據。刑事訴訟法第一百五十九條第一項、第一\n    百五十九條之五第一項，分別定有明文。\n  (三)查被告、選任辯護人對於公訴檢察官所提出，由臺灣省桃園\n    縣區車輛行車事故鑑定委員會於審判外所製作之鑑定意見書\n    ，既有所爭執，依前述說明及本院所建立之證據法則，此項\n    鑑定報告書自不具證據能力。被告聲請為第二次鑑定，並針\n    對鑑定意見書提出質疑，經本院徵詢當事人雙方之意見，同\n    意傳喚鑑定人到庭詰問，並釐清鑑定書所未說明之疑點，一\n    方面藉由鑑定人到庭具結並接受詰問之法定調查證據程序，\n    被告之對質詰問權亦因延緩至審判程序獲得確保，而無受侵\n    害之虞，該鑑定意見書自亦得藉由調查證據之結果，取得證\n    據能力。經詰問鑑定人甲○○後，本院依辯護人之聲請，函\n    請臺灣省車輛行車事故覆議鑑定委員會為第二次鑑定，該會\n    仍維持臺灣省桃縣區車輛行車事故鑑定委員會之原鑑定意見\n    ，當事人、辯護人對於第二次鑑定意見書之證據能力不爭執\n    ，僅辯護人以鑑定僅有「結論」，而無鑑定過程之鑑定不完\n    備為由，聲請另行鑑定。是第二次鑑定意見書，因符同意性\n    之要件而具證據能力。本院依辯護人之聲請，選任中央警察\n    大學另行鑑定，因鑑定結果與前兩次之鑑定結果有異，檢察\n    官聲請傳喚實際實施鑑定之人，本院傳喚鑑定人趙崇仁到庭\n    具結詰問，鑑定人以其審判外製作之鑑定書輔助其於審判期\n    日陳述之鑑定意見，該鑑定書經由直接審理調查鑑定人證據\n    程序之結果，自具證據能力。\n二、被告審判外之陳述筆錄\n  (一)按被告之自白，非出於強暴、脅迫、利誘、詐欺、疲勞訊問\n    、違法羈押或其他不正之方法，且與事實相符者，得為證據\n    。被告陳述其自白係出於不正之方法者，應先於其他事證而\n    為調查。該自白如係經檢察官提出者，法院應命檢察官就自\n    白之出於自由意志，指出證明之方法。刑事訴訟法第一百五\n    十六條第一項、第三項分別定有明文。本院以為，此等規定\n    係在保障被告陳述之「意志決定及意志活動自由」，如被告\n    之陳述非屬自白之性質，而僅係不利，或甚至有利於被告之\n    陳述，如檢察官提出作為證據，基於相同意旨，仍應受前述\n    證據能力之限制。\n  (二)查被告、辯護人於審判期日對於公訴檢察官提出其警詢及偵\n    查訊問筆錄之證據能力均不爭執，本院亦查無明顯事證足證\n    檢、警機關於製作該等筆錄時，有對被告施以不正方法之情\n    事，是被告審判外之陳述係出於任意性，具證據能力。\n貳、證明力部分\n一、公訴意旨（略以）：緣丙○○為「桃松交通有限公司」之司\n    機，以駕駛貨車載運貨物為業，為從事駕駛業務之人。於民\n    國九十二年十月七日上午九時二十五分許，駕駛車牌號碼Ａ\n    Ｌ─八二０號營業大貨車，沿桃園縣八德市○○路○段往桃\n    園市方向行駛，行經八德市○○路○段與福豐南街口前時，\n    應注意汽車行近行人穿越道前，應減速慢行，遇有行人穿越\n    時，無論有無交通警察指揮或號誌指示，均應暫停讓行人先\n    行通過，並須注意車前狀況，以防止發生危險事故，而依當\n    時情形，亦無不能注意之情形，竟疏於注意貿然行駛，適有\n    行人諶志明步行經過而予撞及，造成諶志明腹部斷裂出血及\n    出血性休克當場死亡之結果。因認被告涉有刑法第二百七十\n    六條第二項之業務過失致人於死罪嫌等語。\n二、公訴檢察官認被告涉有前述罪嫌，無非係以被告之警詢筆錄\n    坦承其為職業駕駛、道路交通事故當事人通訊資料表上所附\n    職業駕照影本；以及被害人諶志明之驗斷書及相驗屍體證明\n    書，桃園縣政府警察局八德分局所製作道路交通事故調查報\n    告表、道路交通事故現場圖；事故現場相片二十五幀、被告\n    所駕駛前述營業大貨車車身相片十三幀；臺灣省桃園縣區車\n    輛行車事故鑑定委員會鑑定意見書等為證。並據此推論被告\n    違反道路交通安全規則第九十四條第三項、第一百零三條規\n    定，駕駛營業大貨車疏未注意車前狀況，且行近行人穿越道\n    前未暫停讓行人先行通過致肇事，而認被告之過失行為與被\n    害人之死亡間，具有相當因果關係。\n三、訊據被告丙○○固不否認其所駕駛之前述營業大貨車後輪輾\n    壓被害人諶志明致死，惟堅決否認有何過失，辯稱（略以）\n    ：係被害人自己撞過來進入我的車下，我依燈號行進無違規\n    ，聽到聲音下車查看，始發現壓到被害人等語。辯護人為被\n    告之利益主張本案係因被害人自己違規闖越馬路，且未於斑\n    馬線上行走，甚且提出被害人是否有自殺動機之懷疑。並對\n    檢察官所提出之鑑定意見書提出未敘明鑑定過程及未解答現\n    場許多跡證之質疑。被告並辯稱（略以）：偵查中即與被害\n    人家屬調解成立達成和解，並已履行，係因本案肇事另被監\n    理站裁罰吊扣駕照一年，影響生計，始堅決為無罪抗辯等語\n    。本院查偵查卷有桃園縣八德市調解委員會於九十二年十月\n    二十三日作成之調解書影本一件，並依職權向該會查詢，經\n    該會於九十三年六月二日以德市調字第九二民二五九號函覆\n    本院，稱該調解書屬實在卷。\n四、按被告未經審判證明有罪確定前，推定其為無罪。犯罪事實\n    應依證據認定之，無證據不得認定犯罪事實。不能證明被告\n    犯罪者，應諭知無罪之判決。刑事訴訟法第一百五十四條第\n    一項、第二項，及同法第三百零一條第一項前段，分別定有\n    明文。再按刑事訴訟上證明之資料，無論其為直接證據或間\n    接證據，均須達於通常一般之人均不致有所懷疑，而得確信\n    其為真實之程度，始得據為有罪之認定，若其關於被告是否\n    犯罪之證明未能達此程度，而有合理之懷疑存在時，致使無\n    從形成有罪之確信，在刑事訴訟「無罪推定」、「罪疑唯輕\n    」原則下，依據「罪證有疑，利於被告」之證據法則，即不\n    得遽為不利被告之有罪認定，最高法院七十六年台上字第四\n    九八六號判例意旨曾強調此一原則，足資參照。\n五、次按生活當中處處充滿著利益侵害的風險，不論駕車與否，\n    出門即有遭遇交通事故之風險，但我們不可能因而不出門生\n    活，此時為追求更高度的生活利益，不得不接受某些行為的\n    附帶風險，而一個利益侵害的風險如屬於理性冒險的範圍，\n    就不應被認為是不法的行為，此正係判斷因果關係上的負面\n    要件之一「容許風險」（詳可參見黃榮堅教授，基礎刑法學\n    上，二００三年五月，第二三七頁以下）。而最常使用在交\n    通行為上作為判斷標準的「（容許）信賴原則」，正是容許\n    風險的下位概念，亦即透過道路交通安全規則等注意義務之\n    社會分工規範，將利益加以強化的容許風險型態，透過此些\n    規範的存在，一方面得以強調規則利益的存在及其重要性；\n    另一方面也形成其他社會生活參與者，違背規範而造成利益\n    侵害之低概然率。因而高利益加上低風險，在容許風險的判\n    斷上，自然亦提升其被容許度（參見榮榮堅教授，前述書，\n    第二四四頁）。至所謂信賴原則，又稱容許信賴原則，係指\n    行為人於行為時有權假設，即信賴其他社會生活參與者會克\n    盡其規範上之義務，並且在此一信賴的基礎上作出行為之反\n    應，如果基於此一信賴所為之行為，導致有利益受到侵害結\n    果的發生，行為人之行為並不會被評價為不法。質言之，信\n    賴原則在學理上是來自於「容許風險」，是一個透過社會生\n    活規則（例如交通安全規則），使利益加以強化的容許風險\n    的型態，已如前述。在道路交通事故之刑事案件上，係指參\n    與交通行為之一方，遵守交通法規等秩序，得信賴同時參與\n    交通行為之對方或其他人，亦必會遵守交通法規秩序，不致\n    有違反交通法規秩序之行為發生，因此，對於對方或其他人\n    因違反交通法規秩序之行為所導致之危險結果，即無注意防\n    免之義務，從而得以免負過失責任，此原則亦為我歷來實務\n    所承認，包括最高法院七十年度台上字第六九六三號判決、\n    七十二年度台上字第五二五八號判決、七十九年度台上字第\n    五一二八號判決、八十年度台上字第二九九七號及八十六年\n    度台上字第二四六二號判決等，均承認信賴原則之適用。惟\n    須注意者，信賴原則並非毫無限制，前述最高法院之判決均\n    有強調稱（略以）：「關於他人之違規事實已極明顯，同時\n    有充分之時間可採取適當之措施以避免發生發生交通事故之\n    結果時，即不得以信賴他方定能遵守交通規則，以免除自己\n    之責任」（最高法院七十二年度台上字第五二五八號、八十\n    年度台上字第二九九七號判決意旨參見）；「對於該對方或\n    其他人不致發生違反交通法規秩序之行為，若無期待可能性\n    ，或行為之一方對於危險結果之發生，若稍加注意即能認識\n    並予避免者，仍不能免除其注意義務，即無上開（信賴）原\n    則之適用」（最高法院八十六年度台上字第二四六二號判決\n    意旨參見）。尤其最高法院八十四年台上字第五三六０號判\n    例，對於信賴原則的限制有如下說明謂：「汽車駕駛人對於\n    防止危險發生之相關交通法令之規定，業已遵守，並盡相當\n    之注意義務，以防止危險發生，始可信賴他人亦能遵守交通\n    規則並盡同等注意義務。若因此而發生交通事故，方得以信\n    賴原則為由免除過失責任」等語。本院以為，行為人自身的\n    違規行為，必須是足以將發生事故的可能性提高到超過容許\n    風險的範圍，始不得主張信賴原則，而違規行為是否足以將\n    發生事故的可能性提高到超過容許風險的範圍，應視具體情\n    形而定，例如汽車駕駛人未帶行車執照上路，雖然違規，但\n    對於事故發生的風險根本無關，不能說其不受信賴原則的適\n    用。甚至學說上有主張，即便行為人有違規的情形，還是有\n    權信賴，不會有其他人離奇的違規行為出現而造成事故。實\n    則交通規則上的一些規定，是基於現實上危險係數的統計所\n    形成行為上的抽象準則，此類準則的抽象化，是基於技術上\n    的必然性而來。例如關於時速的限制，雖然在同一路段上其\n    兩公里後的路況可能已經不一樣，但是客觀上不可能每兩公\n    里就設置不同時速限制的數字牌，因此超速行駛之本身，並\n    不等同於超越容許風險的限制，同時也並不絕對就喪失主張\n    信賴保護原則的權利，質言之，行為人本身有無違規，乃是\n    判斷容許風險與信賴保護的「參考標準」，而非「絕對標準\n    」，本身違規的行為，不一定就排除其信賴原則的主張（參\n    見黃榮堅教授，交通事故責任與容許信賴，載月旦法學第五\n    十期，第一七八頁以下，此段引自第一八二頁）。信賴原則\n    的意義，應該是違規製造風險的對方如尚有能力或機會採取\n    防止結果發生的措施，就沒有道理要求由未違規的正確行為\n    人來代勞，至於前述判決所要求正確行為人「有充分之時間\n    可採取適當之措施以避免發生發生交通事故之結果」的標準\n    。乃求正確行為人採取防果措施的必要條件，而絕非充分條\n    件（參見黃榮堅，前述文，第一八二頁）。綜上所述，前述\n    最高法院判例及各判決對於信賴原則之限制，應視個案情形\n    判斷，而非認為「祇要違規行為人有違規之傾向，遵守規則\n    之正確行為人就必須放棄其容許信賴」之意。\n六、查被害人即死者諶志明，係因遭被告大貨車後輪輾壓，造成\n    出血性休克、腹部斷裂出血，導致死亡之結果。有公訴檢察\n    官所提出之相驗屍體證明書、驗斷書，及事故現場相片二十\n    五幀、被告所駕駛之營業大貨車車身相片十三幀等為證，被\n    告對此等證據亦不爭執。至公訴檢察官所提出用以證明本案\n    被害人死亡結果應歸責於被告，亦即與被告之行為間具有相\n    當因果關係之臺灣省桃園縣區車輛行車事故鑑定委員會鑑定\n    意見書雖認為（略以）：丙○○駕駛營業大貨車行近行人穿\n    越道前未暫停讓行人先行通過為肇事原因，行人諶志明無肇\n    事因素等語。有該會九十二年十二月三十一日之鑑定意件書\n    一件附偵查卷足查。惟查該鑑定意見書並未詳述鑑定方法及\n    推論過程，就路權歸屬何人亦未說明，僅記載「不同向」等\n    語，並記載法規依據為道路交通安全規則第一百零三條（汽\n    車行近行人穿越道前，應減速慢行，遇有行人穿越時，無論\n    有無交通警察指揮或號誌指示，均應暫停讓行人先行通過）\n    ，及記載被告、被害人之夫乙○○之警詢筆錄，即推論出上\n    述鑑定意見。本院受命法官另勘驗車禍現場及被告所駕貨車\n    之相片，本件明顯係大貨車之右後輪輾壓被害人致死，並非\n    前輪輾壓所致，此為當事人所不爭執。以上所見，已足令人\n    合理懷疑被告係駕車經過後，被害人始出現在大貨車後輪處\n    。本院依辯護人之聲請，及檢察官之同意，另再行鑑定，並\n    經當事人同意下，先行詰問鑑定人，以取得更多之證據資料\n    ，供日後鑑定機關之參考。經傳喚該會鑑定人，該會推派委\n    員中之一人甲○○到庭具結詰問稱（略以）：「自九十一年\n    四、五月間擔任車輛事故鑑定委員會至今。委會一年有一千\n    五百件以上之案件，幾乎每件我都有參與，我有超過三千件\n    的經驗。鑑定過程採合議制，有七個兼任委員，其中一位是\n    主任委員，要過半數委員出席，始可討論，每件案子都是拿\n    到大會中討論，幾乎每件都會討論出共識，有不同意見的委\n    員可以寫下不同意見，每次都有會議記錄。本案鑑定結果並\n    無不同意見，是與會六位委員一致的共識」等語。關於鑑定\n    之過程及本案鑑定委員之專長背景，鑑定人陳述稱（略以）\n    ：「在開會前一個星期，請每位委員回去研究，在開會前或\n    開會當天每位委員都可以調閱全卷，每件我們都會通知當事\n    人到場陳述意見，當事人陳述完畢後，我們會在當天另外開\n    會討論，開會時間至少十分鐘以上來做成決定，不會有主要\n    鑑定人，每件都是合議決定的。我自己是律師，其他鑑定委\n    員之專長，石國明是法規專長，法律系畢業；何富國、蔡秋\n    木、莊萬福，是學機械工程；張磬鎔，是交通運輸專長，是\n    前任桃園縣警局交通部副隊長」等語。惟查鑑定人當庭所提\n    出該會保存之本案鑑定會議紀錄，仍然僅記載鑑定「結論」\n    ，而欠缺「推論過程」之記載，此為鑑定人送嬅玲所不否認\n    ，並爭稱（略以）：「習慣上都祇記載結論，沒有推論，如\n    果要記載過程，時間不可能允許，過去鑑定委員並未收取規\n    費，現在收取規費後，案件量變很少，鑑定過程就有比較改\n    進」等語。至辯護人所提出鑑定意見書記載法規依據為道路\n    交通安全規則第一百零三條之質疑，以及與本案鑑定結論之\n    關係，鑑定人陳述稱（略以）：「本件事故發生在行人穿越\n    道附近，依據道路交通安全規則第一百零三條，車輛行經該\n    處應減速慢行，遇到有行人穿越時，無論有無交通警察指揮\n    ，或號誌指示均應停讓行人先行通過。被告因為未禮讓行人\n    先通過，我們認為這是肇事原因。本條是行人的『帝王條款\n    』，包括行人違規闖越紅燈在內，因為道路交通管理處罰條\n    例第四十四條第二款規定處罰未禮讓穿越道上行人之車輛，\n    祇要『行近』行人穿越道前就應受保障，本案現場設有行人\n    穿越道的號誌等語。又查鑑定人認為，依據行政函示的見解\n    ，行行穿越道十公尺內都屬「行近」範圍，依據被告的警詢\n    筆錄，他承認在前一個路口就有看到事故發生的路口（下個\n    路口）的號誌為綠燈，所以被告可以預見有行人穿越，且鑑\n    定人雖不認為所謂行近範圍，與同規則第一百三十四條的規\n    定相抵觸，因為第一百三十四條是單純規範行人，而第一百\n    零三條是規範行人及汽車之比較，行人的路權優於汽車，因\n    而認為本案沒有第一百三十四條適用之問題。惟又認為現場\n    有行人穿越道，行人如不在行人穿越道上穿越馬路，行人是\n    違規，但違規不代表有肇事責任，且本案無法判斷行人是否\n    走在行人穿越道上遭撞擊等語（均參見本院九十三年八月十\n    八日準備程序筆錄）。本院認為鑑定人對於法規的闡釋及本\n    案適用結果，已有矛盾。至被害人遭撞擊之角度，鑑定人先\n    證稱無法依據相片判斷被害人是否頭部先捲入，以及與車子\n    碰撞之位置等語，惟又證稱被告車輛因為設有防捲護欄，行\n    人應該是倒地之後才被輾壓，不可能是先被捲入的情況，人\n    不可能直挺挺的被捲入，但有可能失去平衡之後被捲入，且\n    認為被告之車速至少時速四十公里，被害人不可能自己鑽得\n    進去等語。本院以為，鑑定人此部分陳述前後亦有矛盾。綜\n    上所述，此等欠缺鑑定過程，以及對於鑑定及推論過程尚有\n    矛盾之意見，本院以為其可信性已令人質疑。本院依現行制\n    度，無從選擇，祇能選任臺灣省車輛行車事故覆議鑑定委員\n    會為鑑定機關，所為之第二次鑑定意見，仍維持第一次鑑定\n    之結論，並增加「行人諶志明為依號誌指示（闖越）穿越道\n    路，屬違規行為」等語之意見。第二次鑑定意見書之證據能\n    力，當事人雖不爭執，惟辯護人仍認為鑑定意見有誤，且本\n    院以為，覆議鑑定意見較之第一次之鑑定意見，就被告仍為\n    肇事原因之結論，尚無不同，惟該鑑定意見就被告有無肇事\n    因素之認定，同樣具有與第一次鑑定意見相同之「明顯缺失\n    」，亦即僅有「結論」，而無鑑定過程、方法及推論之說明\n    ，對於本院所生合理懷疑仍未能釐清，是經辯護人聲請，徵\n    詢檢察官意見，表示同意下，再行選任中央警察大學為第三\n    次鑑定，並經檢察官表示，如欲再行鑑定，於鑑定前應先訊\n    問現場處理警員陳明德，待蒐集證據資料齊備後，重行鑑定\n    方有實益等語，而經辯護人之同意下，於準備程序傳喚並詰\n    問證人陳明德，證人確定道路交通事故現場圖及調查報告表\n    ，係其依現場情狀所繪製，另拍攝現場相片等語（參見本院\n    九十三年十二月十五日準備程序筆錄）。本院以為，當事人\n    同意於準備程序先行詰問證人，且詰問之目的在蒐集更多之\n    訴訟資料，俾利第三次鑑定之資料參考，且藉由證人陳明德\n    之證述，審判外所製作之道路交通事故現場圖及調查報告表\n    等文書，亦得取得證據能力。是此等調查證據之程序並無違\n    直接審理及傳聞法則，反因為第三次鑑定能有更多訴訟資料\n    參考，更有利於集中審理原則。更重要者，此等調查及詰問\n    ，均經當事人、辯護人之同意及主導進行，所為陳述均經當\n    事人同意具證據能力，符合當事人進行主義之精神。是不論\n    鑑定人甲○○、證人陳明德於準備程序中之陳述，均具證據\n    能力，附此敘明。\n七、又查經中央警察大學之專業鑑定人趙崇仁講師於審判外製作\n    之鑑定書，及鑑定人到庭以言詞說明其鑑定結果、方法及推\n    論過程，因而取得證據能力之中央警察大學九十四年八月十\n    五日校鑑科字第０九四０００一０七九號鑑定書結論，就被\n    告丙○○部分，認為（略以）：甲大貨車丙○○（即被告）\n    駕駛ＡＬ－八二０號沿介壽路由大溪往桃園方向行駛內側車\n    道，行至介壽路、福豐南街交岔路口時，在甲大貨車車頭已\n    通過路口停止線、行人穿越道後，而乙行人諶志明徒步穿越\n    道路於靠近甲大貨車右側時，因「不明原因」跌入甲大貨車\n    之後雙軸之前、後軸右側複輪間空隙中，而為甲車後雙軸之\n    後軸右側複輪輾壓而肇事，無肇事因素等語。就被害人諶志\n    明部分，認為（略以）：乙行人諶志明沿介壽路、福豐南街\n    口之行人穿越道旁行走時，適遇甲大貨車行駛內側車道且已\n    通過路口之行人穿越道，未注意其行進中前方之狀況，因「\n    不明原因」跌入前方甲大貨車之後雙軸之前、後軸右側複輪\n    間空隙內，而為甲大貨車後雙軸之後軸右側複輪輾壓而造成\n    腹部斷裂、當場死亡，為肇事原因等語。該鑑定書詳述其鑑\n    定過程，分別自事故概要之時間、地點、道路狀況、天候及\n    現場狀況等為分析，鑑定人並親自至事故現場，以肇事重建\n    之鑑定方法，就「事故現場與證物資料重建」，就現場相片\n    及行人受傷相驗相片，分別編號一至七，及按實際比例尺寸\n    ，繪製成「事故現場比例圖」（以下稱圖一），及「甲大貨\n    車右側車身相關位置長度與高度示意圖」（以下稱圖二），\n    以求得甲大貨車車身總長度、車頭前緣至後雙軸之後軸右側\n    複輪軸心長度、車頭前緣至後雙軸之前軸右側複輪軸心長度\n    、車頭前緣至前輪軸心長度、後雙軸之前、後軸右側輪胎外\n    緣間隙寬度、車斗下緣至地面高度、防捲入安全護欄下緣至\n    地面高度分別約為七．五、五．五、四．二、一．二三、０\n    ．三、一．四三、０．四六公尺等語。鑑定人進而為以下四\n    個推定：\n  (一)「甲車與乙行人碰撞前行進軌跡」之推定：甲車終止位置、\n    前輪停止狀況、乙行人腹部腸子流出位置與路面上血跡分佈\n    型態等，應可推定甲大貨車係沿介壽路由大溪往桃園（南往\n    北）方向行駛且行駛內側車道，此與甲車駕駛人丙○○於警\n    訊筆錄之供述相吻合，應無疑義。乙行人諶志明之肇事終止\n    倒地位置，係在行人穿越道與黃色網狀線之間，腹部腸子流\n    出位置則在行人穿越道與停止線之間，手錶掉落在停止線上\n    ，左、右腳所穿拖鞋子分別掉落在行人穿越道與停止線間及\n    機車停等區域內。據此等資料相片及事故現場蒐證錄影帶之\n    有關甲車車體外觀狀況等跡證，推定乙行人諶志明應係在沿\n    停止線與行人穿越道之間，徒步由東往西行走橫越道路。\n  (二)「甲車與乙行人碰撞型態、地點與輾壓過程」之推定：甲車\n    車前保險桿右側、護輪蓋、前輪、右側防捲入設施、後雙軸\n    之前軸右側複輪等表面均無與人體接觸之痕跡，且甲車肇事\n    終止時之前輪狀況（方向、角度）係與甲車之行車方向呈平\n    行狀態，可推定甲大貨車與乙行人之碰撞型態係屬甲車右後\n    車輪與乙行人身體之角撞型態。並據此推定甲大貨車由南往\n    北直進行近介壽路、福豐南街交岔路口時，其後雙軸之後軸\n    右側複輪與乙行人碰撞時，甲車車頭已通過停止線，且其車\n    頭前緣與停止線間之距離約為七．三公尺。乙行人腹部腸子\n    為甲車後雙軸之後軸右側複輪輾壓於地面遺留之位置與印痕\n    走向，並據前碰撞型態推定，可推定甲車後雙軸之後軸右側\n    複輪與乙行人身體碰撞地點應係在停止線與乙行人腹部腸子\n    印痕產生起點位置之間。最後推定乙行人諶志明應於由東往\n    西橫越道路中，因「不明原因」由甲車之後雙軸之前、後軸\n    右側複輪間空隙「跌入」該不規則間隙中（略呈漏斗形），\n    而發生甲車與乙行人身體接觸碰撞。\n  (三)「甲大貨車行近交岔路口之行車速率」之推定：據乙行人被\n    輾壓推移約五．０公尺之距離，以及人體在後雙軸之前、後\n    軸右側複輪之間滾壓捲動時之阻力，甲大貨車之車速應有時\n    速四十公里以上。鑑定人並詳閱本案卷宗筆錄，認被告於偵\n    查中所自承車速約時速十至二十公里，以其自介壽路行駛通\n    過和平路口、義勇路口、福豐南街口，在綠燈情況下連續通\n    過三路口，委實難以採信。\n  (四)「甲大貨車與乙行人碰撞前位置」之推定：行人由路邊起步\n    至倒地處之距離約五．六公尺，依行人步速每秒０．八公尺\n    推估，乙行人行進至碰撞地點約需七秒左右。是乙行人自路\n    邊起步橫越道路時，此時若甲車以時速四十公里行車速率前\n    行，則甲車應係遠在停止線之上游位置，故可推定甲車斯時\n    應係在距停止線上游約八十公尺處等語。\n八、本院依檢察官之聲請，傳喚上述鑑定機關之鑑定人趙崇仁講\n    師到庭具結詰問。鑑定人為中央警察大學交通學系講師，警\n    察大學警政研究所交通科學碩士畢業，台大土木工程學系交\n    通組博士班修業中。教授運輸學、運輸工程、公路幾何設計\n    、道路交通事故處理鑑定、計算機概論、電腦應用軟體等課\n    程。自一九九二年返校擔任助教，跟教授及系主任一起接車\n    禍鑑定案件工作，擔任鑑定助理，直到二００四年開始獨立\n    做鑑定，擔任學校鑑識科學研究委員會鑑定委員，鑑定過的\n    案件有三、四十件。足見鑑定人之學、經歷豐富，其專業知\n    識、能力符合本案鑑定之專業。鑑定人另於審判期日陳述稱\n    （略以）：依被害人受傷型態、散掉落物及車輛輾壓被害人\n    的型態，可以確認行人之行向是由東往西，至於被害人是如\n    何進入車底，無法判斷，所以才使用「不明原因」之敘述。\n    人體跟車子接觸碰撞部位是後雙軸的右後前後輪中間的間隙\n    ，至於散落的鞋子、手錶祇能用來研判當時被害人的行進方\n    向的參考基準之一，脫落的腸子是碰撞以後輾壓造成的結果\n    。碰撞的位置我在鑑定書中已經載明，研判應該是在行人穿\n    越道與停止線之間位置。至於大貨車是否有變換車道與鞋子\n    掉落位置無關，而應該是從事前有無變換車道的軌跡來判斷\n    ，但本案並沒有積極證據證明有變換車道的情形。又腸子到\n    大貨車停止位置在道路上有留下沾有血跡的輪胎痕跡，可以\n    確定在大貨車與行人接觸碰撞當時，大貨車的行向是由南往\n    北，在內側車道行駛，有無變換車道則沒有證據證明。鑑定\n    書所提及之「角撞型態」，是指不同方向的碰撞，相碰的兩\n    個東西方向不一樣，祇是角度大小不同，本案行人與車子碰\n    撞當時的方向不一樣，車子是南往北，人是東往西。因為無\n    法做人體實際煞車碰撞實驗，而能從煞車起點、終點的位置\n    ，其間距離大約五至五．五公尺左右，加上人體進了車輪之\n    後阻擋車輪前進的力量以及車輪與地面磨擦的力量，保守估\n    計，被告之車行速度應該在四十公里以上，且以現在大貨車\n    自動煞車功能，絕對比美國之前實驗時候來得好，所以可以\n    確定四十公里是最保守的估計，被告筆錄上說時速祇有二十\n    、三十公里是不可能的，但是否至五十或六十公里我沒有辦\n    法確定等語。鑑定人並清楚說明本案時速之數學公式推算為\n    ：煞車距離等於車速的平方除以二五四（Ｆ加Ｅ），Ｆ指磨\n    擦係數，上坡加Ｅ，下坡減Ｅ（Ｅ是指坡度）。因為下坡煞\n    車距離長，上坡就相反變短等語。就檢察官所提出以本案大\n    貨車四十公里以上的速度行進，有無可能將人體吸進車輪下\n    之質疑，鑑定人陳稱：「本案非常特殊，是否人體被吸進，\n    可以自人體進去方向來判斷，此在報告書上有說明，本案車\n    體右側從車頭到右後雙軸，都沒有查出任何車體跟人體碰撞\n    痕跡，而且從法醫對被害人的驗斷三張相片以及驗斷報告書\n    來看，被害人的上半身完全沒有任何碰撞傷痕，所以不可能\n    是吸捲進去的。即使依據法醫驗斷書記載，被害人左眼有瘀\n    血，胸部有骨折等情狀，也不會影響我的判斷，因為有可能\n    是進去以後才造成的胸部骨折，左眼瘀血有可能是人體要進\n    去時候，碰撞到車體右後雙軸縫隙間的鋼板或是其他車體的\n    部位等語。又依照人體受傷型態，本案屍體顯示出來是捲絞\n    的型態，人體逆時針旋轉為後雙軸複輪旋轉輾壓所造成的等\n    語。防捲護欄上有人體血肉殘跡，仍不能說是一開始碰撞接\n    觸部位，且無法證明是被害人那個部位之血肉，如果是被害\n    人留下來的血肉，應該是人體與車輛接觸後輪胎旋轉所造成\n    的。但綜合全部資料我可以確定人體與車輛第一個碰撞接觸\n    部位不是防捲護欄。認定行人是不明原因「跌入」後雙輪前\n    後軸複輪空隙間，使用「跌入」字眼是因為自行人受傷的型\n    態跟車體損壞痕跡，與人體相關擦拭痕跡，絕對可以證明行\n    人是「跌入」後雙軸右側複輪之間隙，應與本案大貨車無關\n    至辯護人所質疑煞車滑痕及血水痕之記載，鑑定人因而發現\n    鑑定書第三頁，鑑定人所記載「鑑定報告煞車滑痕：檢視相\n    片『３』」為誤繕，應更正為「相片『２』」，並以紅筆圈\n    出煞車滑痕並以用英文表示等語。鑑定人並解釋所謂「煞車\n    滑痕」是要在人體反應後腳踩煞車，輪胎與地面磨擦產生熱\n    量留下的黑色膠痕，警察的現場圖並沒有標明煞車滑痕，所\n    以根本不可能測量，至於大貨車時速有四十公里以上的推估\n    ，不用考慮被告反應時間的因素等語。鑑定人對於檢察官、\n    辯護人所爭執之被告時速究竟若干，並一再強調本件肇事原\n    因認定與車速之快慢無關等語，至大貨車行駛內側車道違反\n    道路交通安全規則第九十八條第一項第一款之規定，但本案\n    肇事原因的認定亦無關係等語。鑑定人最後並強調（略以）\n    ：本案大貨車已經進入交岔路口，行人是從右後複輪間隙跌\n    入大貨車底，沒有任何證據可以證明大貨車違反道路交通安\n    全相關規定，即使駕駛人要注意「車前」狀況，也沒有理由\n    要求他去注意「車後」之狀況，詳細內容請參考我的鑑定報\n    告等語（均參見本院九十四年十一月九日審判筆錄）。本院\n    詳細比較第一、二次鑑定，及第一次鑑定鑑定人證述之內容\n    ，及第三次鑑定書及鑑定人證述之內容，顯然第三次之鑑定\n    書詳細敘明鑑定方法、程序，並以實際之數據作為推論之依\n    據，鑑定人對於當事人、辯護人之質疑，亦均能給予符合邏\n    輯推理之答案。本院並發現鑑定人於鑑定時已詳閱本院審判\n    卷宗，詳細註記對於各證人陳述之意見，此可自本院審判卷\n    宗有鑑定人以鉛筆劃記之痕跡足證。是本案應以第三次鑑定\n    之結果較為可信。\n九、至第三次鑑定人之鑑定書認為被告「行駛內側車道有違規定\n    」等語，係指被告當時有違道路交通安全規則第九十八條第\n    一項第一款之規定（大型汽車除超越同一車道之前車或準備\n    左轉彎外，均不得在內側車道行駛。但在市區○○○○道道\n    路行駛時，不在此限）。惟查本案發生地點固係雙向四線道\n    之道路，惟外側車道劃有機車停等區，顯另供作慢車道使用\n    ，強令營業大貨車行走於具慢車道功能之道路，反威脅機踏\n    等慢車，此有現場相片附卷足證；且查本案發生時間為早上\n    九時二十五分許，正值交通尖鋒時間，發生地點又係重要交\n    通路口，人車匯集實可想像，被告所駕營業大貨車於此時為\n    避免與機車爭道之情，行走於內側車道反係安全之舉措，應\n    堪認定。又即令被告違反本條款之規定，仍不能據以認定被\n    告就本件事故有過失，除鑑定人趙崇仁認為與本案結果無關\n    外，本院以為，基於前述「容許信賴原則」之意旨，本案既\n    係被害人違規闖越紅燈（依第二次鑑定報告結論），且係不\n    明原因跌入被告車後輪位置，被告已無可能注意其車後突發\n    之狀況，即令被告有超速或行駛內側車道之違規行為，客觀\n    上亦不及反應，換言之，被告並無義務去注意違規進入其車\n    後方之被害人，並採取必要之安全措施，殊不論被告應立即\n    採取如何之行為，始得避免此一結果的難題，本院以為，如\n    要求駕駛人須注意其車後之突發狀態，則所有發生之事均要\n    注意，不免強人所難，實則，駕駛人究竟要注意多久、注意\n    到如何，以及有無注意之可能性，方為重點。其實，信賴原\n    則的概念本來就是要在這種無所不在的情形下，用來限制行\n    為人的注意義務範圍，絕非反過來限制信賴原則之適用。總\n    之，本案被告對於被害人此種突然違規進入其車後方，並進\n    而跌入後輪之情形，客觀上不論何人，均無可能期待其能採\n    取避煞或閃避之必要安全措施，更何況係體積如此龐大之營\n    業用大貨車。是被告即令有行駛於內側車道之違規行為，客\n    觀上本案被害人死亡之結果亦不能歸責於被告。\n十、綜上所述，公訴檢察官提出及說服之證據，均不足以證明被\n    告製造了一個「不被社會容許」的風險，而此風險的實現使\n    本案死亡結果發生，即令被告有違規行為，亦不足以將發生\n    本案事故的可能性提高到超過容許風險的範圍。是被告並無\n    公訴檢察官所指犯行。國家刑罰在於，被告的行為究竟是否\n    具社會非難性，而應受處罰並教化，基於罪刑法定及嚴格證\n    據的原則，依本案現存證據，本院確信，實無法證明被告有\n    公訴檢察官所指犯行。此外，本院依職權調查本案所呈現及\n    相關之事證範圍，仍查無其他積極之證據，足認被告確有公\n    訴檢察官所指犯行，不能證明被告有罪，依法自應諭知無罪\n    之判決，以示審慎。最後必須強調說明者，刑事責任之判斷\n    ，因涉及罪刑法定與嚴格證明原則，證據認定上勢必嚴苛，\n    此與民事侵權行為責任的判斷標準容有不同，本案被告雖免\n    其刑事責任，但並不必然意味被告即不須對於被害人負民事\n    上損害賠償責任，是被告已與被害人家屬達成之和解仍有其\n    效力，附此敘明。又本案尚突顯，在賦予刑事處罰效果，並\n    兼有違反交通到路管理處罰條例之行政罰處罰規定，如須以\n    刑案認定之結果為據，基於正當法律程序之程序功能設計，\n    自應以法院之司法程序及判斷結果為據，行政機關不宜冒然\n    據以裁處吊扣、吊銷駕駛執照此等較罰鍰處分更為嚴重之行\n    政罰，本案被告爭執之本意即係不服其遭吊扣駕照之處分，\n    正係明顯事例。\n據上論斷，應依刑事訴訟法第三百零一條第一項，判決如主文。\n本案經檢察官林鈺雄到庭執行職務\n中    華    民    國    94    年    11    月    23    日\n                  臺灣桃園地方法院刑事第六庭\n                      審判長法  官  林  孟  宜\n                            法  官  陳  永  來\n                            法  官  錢  建  榮\n以上正本證明與原本無異。\n如不服本判決，應於判決送達後10日內向本院提出上訴狀（應附\n繕本），上訴於臺灣高等法院。\n                            書記官  劉  寶  霞\n中    華    民    國    94    年    11    月    29    日\n",
  "structure": {
    "main": "丙○○無罪。",
    "reason": "壹、證據能力之部分\n一、臺灣省桃園縣區車輛行車事故鑑定委員會、臺灣省車輛行車\n    事故覆議鑑定委員會之鑑定意見書，及中央警察大學之鑑定\n    書：\n  (一)按法院或檢察官得囑託醫院、學校或其他相當之機關、團體\n    為鑑定，或審查他人之鑑定，並準用（刑事訴訟法，以下同\n    ）第二百零三條至第二百零六條之一之規定；其須以言詞報\n    告或說明時，得命實施鑑定或審查之人為之。第一百六十三\n    條第一項、第一百六十六條至第一百六十七條之七（交互詰\n    問相關規定）、第二百零二條（鑑定人應於鑑定前具結）之\n    規定，於前項由實施鑑定或審查之人為言詞報告或說明之情\n    形準用之。刑事訴訟法第二百零八條第一、二項定有明文。\n    此即所謂「機關（團體）鑑定」之制度。另按證人、鑑定人\n    依法應具結而未具結者，其證言或鑑定意見，不得作為證據\n    。刑事訴訟法第一百五十八條之三，定有明文。又依據同法\n    第一百八十六條第一項前段、第二百零二條規定，除法律有\n    特別規定定外，證人、鑑定人於陳述或鑑定前，原則上均應\n    具結，以符法律明定之調查證據程序，始符嚴格證明法則。\n    有疑問者，刑事訴訟法第二百零八條可否解釋為同法第二百\n    零二條之特別規定，因而排除同法第一百五十八條之三之適\n    用，使得並無具結之機關（團體）鑑定，具有證據能力？實\n    務多數見解似採肯定說，實務操作上向來將「機關鑑定」與\n    所謂「自然人鑑定」區分，認為後者依據同法第二百零二條\n    應為具結，而前者因為修正前本條規定，並無必須命實際為\n    鑑定之人為具結之明文，亦無準用同法第二百零二條之規定\n    ，實務因而認為，於囑託機關鑑定時，縱未命該醫院實際為\n    鑑定之人簽名蓋章及具結，仍不得任意指為採證違背法則（\n    最高法院七十五年台上字第五五五五號判例）。又修正後即\n    現行本條第一項雖增訂「得命實施鑑定或審查之人，以言詞\n    報告或說明」之規定，並且於同條第二項明定實施鑑定或審\n    查之人為言詞報告或說明，「準用第二百零二條（即應具結\n    ）」之規定。解釋上前述實務見解所認為「機關鑑定無庸具\n    結」之見解仍未因本條修正而改變，僅係法院或檢察官命實\n    施鑑定或審查者以言詞報告或說明時，「準用」應具結之規\n    定。本院以為，不論修正前或後之規定，解釋上均未排除機\n    關鑑定，其實際實施鑑定者，仍應具結之規定，換言之，刑\n    事訴訟法第二百零二條之規定仍應「適用」於機關鑑定，理\n    由如下：\n  １所謂「機關鑑定」之制度，係立法者授權法院或檢察官於選\n    任個別自然人實施鑑定之外，亦得囑託具公信力之專業機關\n    、團體進行鑑定，但這並不表示鑑定人即為「機關、團體」\n    ，而非自然人，蓋司法機關通常無法確知某特定自然人具有\n    某特定專業知識能力，惟可以囑託該特定專業機關團體為鑑\n    定，該機關團體自僅得委由機關團體中之某位或某幾位特定\n    自然人實施鑑定，機關或團體本身無可能為鑑定人，例如囑\n    託「車輛行車事故鑑定委員會」為鑑定機關，該委員會自均\n    係由機關內具特定專業交通知識之人擔任此鑑定任務，此時\n    鑑定人仍為「車輛行車事故鑑定委員會之特定專業人員」，\n    而非「車輛行車事故鑑定委員會」該機關，如係專業之學術\n    機構為機關鑑定，當亦係該機構內具此專業知識者所為之鑑\n    定，解釋上該等專業人員（無論機關編制內或委外之專業人\n    士）當然應依刑事訴訟法第二百零二條之規定具結，豈能僅\n    因為其任職於或受委託於某機關、團體，即因而免除具結之\n    義務（相同見解，請參見林鈺雄教授，刑事訴訟法，上冊總\n    則編，二００四年九月，四版，第四八六頁）。\n  ２不論修正前並無「準用」第二百零二條之明文，或修正後規\n    定，鑑定後以言詞報告或說明時，始「準用」該條之規定，\n    正突顯出鑑定人應具結，本係「直接適用」刑事訴訟法第二\n    百零二條之結果，自無再藉由同法第二百零八條「準用」之\n    餘地。現行第二百零八條第二項之「準用」規定，應係錯誤\n    規定，解釋上直接適用同第二百零二條即可，至少該準用規\n    定之適用，應採目的性限縮之適用態度，解釋上應與同法第\n    二百零八條第一項為體系解釋，係指「機關或團體」該「法\n    人本身」不用具結，如當事人對於機關（團體）出具之鑑定\n    結果不爭執，即令實際實施鑑定之自然人未於該機關（團體\n    ）出具之鑑定書中具結，該鑑定書仍具證據能力，惟如當事\n    人任一方有所爭執時，即應命實際鑑定之自然人到庭陳述或\n    報告，此時該特定人應係於製作書面鑑定書，即「鑑定後」\n    具結，所以與第二百零二條所規定「鑑定前」之具結尚有不\n    同，所以立法者規定「準用」之。\n  ３按鑑定之經過及其結果，應命鑑定人以言詞或書面報告。刑\n    事訴訟法第二百零六條第一項定有明文。刑事訴訟法第一百\n    五十九條第一項之立法理由因而認為鑑定人之鑑定報告書，\n    不受傳聞法則之限制，而具證據能力。惟鑑定報告書通常係\n    鑑定機關（鑑定人）於審判外所製作之書面，其屬審判外之\n    陳述性質，甚為明確，同法第二百零六條第一項之規定，旨\n    在規範鑑定人就其鑑定之經過及結果，得以言詞或書面之方\n    式陳述而已，亦即解釋上到庭之鑑定人得以言詞陳述，並輔\n    以書面、圖表等文字說明，不應以曲解本條，反使得鑑定人\n    免除其到庭接受調查程序之義務（相同見解參見陳運財教授\n    ，傳聞法則之理論與實踐，月旦法學雜誌，第九七期，第一\n    ０三頁以下）。足見該條項立法理由尚值商榷。解釋上機關\n    鑑定若果如實務多數見解，一方面認為實際實施鑑定之人無\n    庸具結，一方面又援用前述錯誤的立法理由，認為機關鑑定\n    書為傳聞法則之例外，具有證據能力，則當事人無從詰問鑑\n    定人，其結果係同時架空嚴格證明法則、傳聞法則及直接審\n    理原則，並嚴重侵害被告之訴訟權。是解釋上透過具結之擔\n    保，至少可以免除侵害人民訴訟權之疑慮，並且適用刑事訴\n    訟法第二百零八條第二項之例外規定時，應採目的性擴張之\n    態度，解釋上除經當事人同意，或另符合第一百五十九條之\n    一以下之例外規定，否則，即令曾經鑑定人於審判外具結，\n    該鑑定書仍無證據能力，原則上均應傳喚實際實施鑑定之人\n    到庭，於審判庭經具結後，由當事人針對鑑定之程序及內容\n    等事項詰問之，如此被告憲法上之訴訟權始足獲得確保，該\n    鑑定書始取得證據能力。\n  (二)次按被告以外之人於審判外之言詞或書面陳述，除法律有規\n    定者外，不得作為證據。被告以外之人於審判外之陳述，雖\n    不符前四條（指刑事訴訟法第一百五十九條之一至第一百五\n    十九條之四）之規定，而經當事人於審判程序同意作為證據\n    ，法院審酌該言詞陳述或書面陳述作成時之情況，認為適當\n    者，亦得為證據。刑事訴訟法第一百五十九條第一項、第一\n    百五十九條之五第一項，分別定有明文。\n  (三)查被告、選任辯護人對於公訴檢察官所提出，由臺灣省桃園\n    縣區車輛行車事故鑑定委員會於審判外所製作之鑑定意見書\n    ，既有所爭執，依前述說明及本院所建立之證據法則，此項\n    鑑定報告書自不具證據能力。被告聲請為第二次鑑定，並針\n    對鑑定意見書提出質疑，經本院徵詢當事人雙方之意見，同\n    意傳喚鑑定人到庭詰問，並釐清鑑定書所未說明之疑點，一\n    方面藉由鑑定人到庭具結並接受詰問之法定調查證據程序，\n    被告之對質詰問權亦因延緩至審判程序獲得確保，而無受侵\n    害之虞，該鑑定意見書自亦得藉由調查證據之結果，取得證\n    據能力。經詰問鑑定人甲○○後，本院依辯護人之聲請，函\n    請臺灣省車輛行車事故覆議鑑定委員會為第二次鑑定，該會\n    仍維持臺灣省桃縣區車輛行車事故鑑定委員會之原鑑定意見\n    ，當事人、辯護人對於第二次鑑定意見書之證據能力不爭執\n    ，僅辯護人以鑑定僅有「結論」，而無鑑定過程之鑑定不完\n    備為由，聲請另行鑑定。是第二次鑑定意見書，因符同意性\n    之要件而具證據能力。本院依辯護人之聲請，選任中央警察\n    大學另行鑑定，因鑑定結果與前兩次之鑑定結果有異，檢察\n    官聲請傳喚實際實施鑑定之人，本院傳喚鑑定人趙崇仁到庭\n    具結詰問，鑑定人以其審判外製作之鑑定書輔助其於審判期\n    日陳述之鑑定意見，該鑑定書經由直接審理調查鑑定人證據\n    程序之結果，自具證據能力。\n二、被告審判外之陳述筆錄\n  (一)按被告之自白，非出於強暴、脅迫、利誘、詐欺、疲勞訊問\n    、違法羈押或其他不正之方法，且與事實相符者，得為證據\n    。被告陳述其自白係出於不正之方法者，應先於其他事證而\n    為調查。該自白如係經檢察官提出者，法院應命檢察官就自\n    白之出於自由意志，指出證明之方法。刑事訴訟法第一百五\n    十六條第一項、第三項分別定有明文。本院以為，此等規定\n    係在保障被告陳述之「意志決定及意志活動自由」，如被告\n    之陳述非屬自白之性質，而僅係不利，或甚至有利於被告之\n    陳述，如檢察官提出作為證據，基於相同意旨，仍應受前述\n    證據能力之限制。\n  (二)查被告、辯護人於審判期日對於公訴檢察官提出其警詢及偵\n    查訊問筆錄之證據能力均不爭執，本院亦查無明顯事證足證\n    檢、警機關於製作該等筆錄時，有對被告施以不正方法之情\n    事，是被告審判外之陳述係出於任意性，具證據能力。\n貳、證明力部分\n一、公訴意旨（略以）：緣丙○○為「桃松交通有限公司」之司\n    機，以駕駛貨車載運貨物為業，為從事駕駛業務之人。於民\n    國九十二年十月七日上午九時二十五分許，駕駛車牌號碼Ａ\n    Ｌ─八二０號營業大貨車，沿桃園縣八德市○○路○段往桃\n    園市方向行駛，行經八德市○○路○段與福豐南街口前時，\n    應注意汽車行近行人穿越道前，應減速慢行，遇有行人穿越\n    時，無論有無交通警察指揮或號誌指示，均應暫停讓行人先\n    行通過，並須注意車前狀況，以防止發生危險事故，而依當\n    時情形，亦無不能注意之情形，竟疏於注意貿然行駛，適有\n    行人諶志明步行經過而予撞及，造成諶志明腹部斷裂出血及\n    出血性休克當場死亡之結果。因認被告涉有刑法第二百七十\n    六條第二項之業務過失致人於死罪嫌等語。\n二、公訴檢察官認被告涉有前述罪嫌，無非係以被告之警詢筆錄\n    坦承其為職業駕駛、道路交通事故當事人通訊資料表上所附\n    職業駕照影本；以及被害人諶志明之驗斷書及相驗屍體證明\n    書，桃園縣政府警察局八德分局所製作道路交通事故調查報\n    告表、道路交通事故現場圖；事故現場相片二十五幀、被告\n    所駕駛前述營業大貨車車身相片十三幀；臺灣省桃園縣區車\n    輛行車事故鑑定委員會鑑定意見書等為證。並據此推論被告\n    違反道路交通安全規則第九十四條第三項、第一百零三條規\n    定，駕駛營業大貨車疏未注意車前狀況，且行近行人穿越道\n    前未暫停讓行人先行通過致肇事，而認被告之過失行為與被\n    害人之死亡間，具有相當因果關係。\n三、訊據被告丙○○固不否認其所駕駛之前述營業大貨車後輪輾\n    壓被害人諶志明致死，惟堅決否認有何過失，辯稱（略以）\n    ：係被害人自己撞過來進入我的車下，我依燈號行進無違規\n    ，聽到聲音下車查看，始發現壓到被害人等語。辯護人為被\n    告之利益主張本案係因被害人自己違規闖越馬路，且未於斑\n    馬線上行走，甚且提出被害人是否有自殺動機之懷疑。並對\n    檢察官所提出之鑑定意見書提出未敘明鑑定過程及未解答現\n    場許多跡證之質疑。被告並辯稱（略以）：偵查中即與被害\n    人家屬調解成立達成和解，並已履行，係因本案肇事另被監\n    理站裁罰吊扣駕照一年，影響生計，始堅決為無罪抗辯等語\n    。本院查偵查卷有桃園縣八德市調解委員會於九十二年十月\n    二十三日作成之調解書影本一件，並依職權向該會查詢，經\n    該會於九十三年六月二日以德市調字第九二民二五九號函覆\n    本院，稱該調解書屬實在卷。\n四、按被告未經審判證明有罪確定前，推定其為無罪。犯罪事實\n    應依證據認定之，無證據不得認定犯罪事實。不能證明被告\n    犯罪者，應諭知無罪之判決。刑事訴訟法第一百五十四條第\n    一項、第二項，及同法第三百零一條第一項前段，分別定有\n    明文。再按刑事訴訟上證明之資料，無論其為直接證據或間\n    接證據，均須達於通常一般之人均不致有所懷疑，而得確信\n    其為真實之程度，始得據為有罪之認定，若其關於被告是否\n    犯罪之證明未能達此程度，而有合理之懷疑存在時，致使無\n    從形成有罪之確信，在刑事訴訟「無罪推定」、「罪疑唯輕\n    」原則下，依據「罪證有疑，利於被告」之證據法則，即不\n    得遽為不利被告之有罪認定，最高法院七十六年台上字第四\n    九八六號判例意旨曾強調此一原則，足資參照。\n五、次按生活當中處處充滿著利益侵害的風險，不論駕車與否，\n    出門即有遭遇交通事故之風險，但我們不可能因而不出門生\n    活，此時為追求更高度的生活利益，不得不接受某些行為的\n    附帶風險，而一個利益侵害的風險如屬於理性冒險的範圍，\n    就不應被認為是不法的行為，此正係判斷因果關係上的負面\n    要件之一「容許風險」（詳可參見黃榮堅教授，基礎刑法學\n    上，二００三年五月，第二三七頁以下）。而最常使用在交\n    通行為上作為判斷標準的「（容許）信賴原則」，正是容許\n    風險的下位概念，亦即透過道路交通安全規則等注意義務之\n    社會分工規範，將利益加以強化的容許風險型態，透過此些\n    規範的存在，一方面得以強調規則利益的存在及其重要性；\n    另一方面也形成其他社會生活參與者，違背規範而造成利益\n    侵害之低概然率。因而高利益加上低風險，在容許風險的判\n    斷上，自然亦提升其被容許度（參見榮榮堅教授，前述書，\n    第二四四頁）。至所謂信賴原則，又稱容許信賴原則，係指\n    行為人於行為時有權假設，即信賴其他社會生活參與者會克\n    盡其規範上之義務，並且在此一信賴的基礎上作出行為之反\n    應，如果基於此一信賴所為之行為，導致有利益受到侵害結\n    果的發生，行為人之行為並不會被評價為不法。質言之，信\n    賴原則在學理上是來自於「容許風險」，是一個透過社會生\n    活規則（例如交通安全規則），使利益加以強化的容許風險\n    的型態，已如前述。在道路交通事故之刑事案件上，係指參\n    與交通行為之一方，遵守交通法規等秩序，得信賴同時參與\n    交通行為之對方或其他人，亦必會遵守交通法規秩序，不致\n    有違反交通法規秩序之行為發生，因此，對於對方或其他人\n    因違反交通法規秩序之行為所導致之危險結果，即無注意防\n    免之義務，從而得以免負過失責任，此原則亦為我歷來實務\n    所承認，包括最高法院七十年度台上字第六九六三號判決、\n    七十二年度台上字第五二五八號判決、七十九年度台上字第\n    五一二八號判決、八十年度台上字第二九九七號及八十六年\n    度台上字第二四六二號判決等，均承認信賴原則之適用。惟\n    須注意者，信賴原則並非毫無限制，前述最高法院之判決均\n    有強調稱（略以）：「關於他人之違規事實已極明顯，同時\n    有充分之時間可採取適當之措施以避免發生發生交通事故之\n    結果時，即不得以信賴他方定能遵守交通規則，以免除自己\n    之責任」（最高法院七十二年度台上字第五二五八號、八十\n    年度台上字第二九九七號判決意旨參見）；「對於該對方或\n    其他人不致發生違反交通法規秩序之行為，若無期待可能性\n    ，或行為之一方對於危險結果之發生，若稍加注意即能認識\n    並予避免者，仍不能免除其注意義務，即無上開（信賴）原\n    則之適用」（最高法院八十六年度台上字第二四六二號判決\n    意旨參見）。尤其最高法院八十四年台上字第五三六０號判\n    例，對於信賴原則的限制有如下說明謂：「汽車駕駛人對於\n    防止危險發生之相關交通法令之規定，業已遵守，並盡相當\n    之注意義務，以防止危險發生，始可信賴他人亦能遵守交通\n    規則並盡同等注意義務。若因此而發生交通事故，方得以信\n    賴原則為由免除過失責任」等語。本院以為，行為人自身的\n    違規行為，必須是足以將發生事故的可能性提高到超過容許\n    風險的範圍，始不得主張信賴原則，而違規行為是否足以將\n    發生事故的可能性提高到超過容許風險的範圍，應視具體情\n    形而定，例如汽車駕駛人未帶行車執照上路，雖然違規，但\n    對於事故發生的風險根本無關，不能說其不受信賴原則的適\n    用。甚至學說上有主張，即便行為人有違規的情形，還是有\n    權信賴，不會有其他人離奇的違規行為出現而造成事故。實\n    則交通規則上的一些規定，是基於現實上危險係數的統計所\n    形成行為上的抽象準則，此類準則的抽象化，是基於技術上\n    的必然性而來。例如關於時速的限制，雖然在同一路段上其\n    兩公里後的路況可能已經不一樣，但是客觀上不可能每兩公\n    里就設置不同時速限制的數字牌，因此超速行駛之本身，並\n    不等同於超越容許風險的限制，同時也並不絕對就喪失主張\n    信賴保護原則的權利，質言之，行為人本身有無違規，乃是\n    判斷容許風險與信賴保護的「參考標準」，而非「絕對標準\n    」，本身違規的行為，不一定就排除其信賴原則的主張（參\n    見黃榮堅教授，交通事故責任與容許信賴，載月旦法學第五\n    十期，第一七八頁以下，此段引自第一八二頁）。信賴原則\n    的意義，應該是違規製造風險的對方如尚有能力或機會採取\n    防止結果發生的措施，就沒有道理要求由未違規的正確行為\n    人來代勞，至於前述判決所要求正確行為人「有充分之時間\n    可採取適當之措施以避免發生發生交通事故之結果」的標準\n    。乃求正確行為人採取防果措施的必要條件，而絕非充分條\n    件（參見黃榮堅，前述文，第一八二頁）。綜上所述，前述\n    最高法院判例及各判決對於信賴原則之限制，應視個案情形\n    判斷，而非認為「祇要違規行為人有違規之傾向，遵守規則\n    之正確行為人就必須放棄其容許信賴」之意。\n六、查被害人即死者諶志明，係因遭被告大貨車後輪輾壓，造成\n    出血性休克、腹部斷裂出血，導致死亡之結果。有公訴檢察\n    官所提出之相驗屍體證明書、驗斷書，及事故現場相片二十\n    五幀、被告所駕駛之營業大貨車車身相片十三幀等為證，被\n    告對此等證據亦不爭執。至公訴檢察官所提出用以證明本案\n    被害人死亡結果應歸責於被告，亦即與被告之行為間具有相\n    當因果關係之臺灣省桃園縣區車輛行車事故鑑定委員會鑑定\n    意見書雖認為（略以）：丙○○駕駛營業大貨車行近行人穿\n    越道前未暫停讓行人先行通過為肇事原因，行人諶志明無肇\n    事因素等語。有該會九十二年十二月三十一日之鑑定意件書\n    一件附偵查卷足查。惟查該鑑定意見書並未詳述鑑定方法及\n    推論過程，就路權歸屬何人亦未說明，僅記載「不同向」等\n    語，並記載法規依據為道路交通安全規則第一百零三條（汽\n    車行近行人穿越道前，應減速慢行，遇有行人穿越時，無論\n    有無交通警察指揮或號誌指示，均應暫停讓行人先行通過）\n    ，及記載被告、被害人之夫乙○○之警詢筆錄，即推論出上\n    述鑑定意見。本院受命法官另勘驗車禍現場及被告所駕貨車\n    之相片，本件明顯係大貨車之右後輪輾壓被害人致死，並非\n    前輪輾壓所致，此為當事人所不爭執。以上所見，已足令人\n    合理懷疑被告係駕車經過後，被害人始出現在大貨車後輪處\n    。本院依辯護人之聲請，及檢察官之同意，另再行鑑定，並\n    經當事人同意下，先行詰問鑑定人，以取得更多之證據資料\n    ，供日後鑑定機關之參考。經傳喚該會鑑定人，該會推派委\n    員中之一人甲○○到庭具結詰問稱（略以）：「自九十一年\n    四、五月間擔任車輛事故鑑定委員會至今。委會一年有一千\n    五百件以上之案件，幾乎每件我都有參與，我有超過三千件\n    的經驗。鑑定過程採合議制，有七個兼任委員，其中一位是\n    主任委員，要過半數委員出席，始可討論，每件案子都是拿\n    到大會中討論，幾乎每件都會討論出共識，有不同意見的委\n    員可以寫下不同意見，每次都有會議記錄。本案鑑定結果並\n    無不同意見，是與會六位委員一致的共識」等語。關於鑑定\n    之過程及本案鑑定委員之專長背景，鑑定人陳述稱（略以）\n    ：「在開會前一個星期，請每位委員回去研究，在開會前或\n    開會當天每位委員都可以調閱全卷，每件我們都會通知當事\n    人到場陳述意見，當事人陳述完畢後，我們會在當天另外開\n    會討論，開會時間至少十分鐘以上來做成決定，不會有主要\n    鑑定人，每件都是合議決定的。我自己是律師，其他鑑定委\n    員之專長，石國明是法規專長，法律系畢業；何富國、蔡秋\n    木、莊萬福，是學機械工程；張磬鎔，是交通運輸專長，是\n    前任桃園縣警局交通部副隊長」等語。惟查鑑定人當庭所提\n    出該會保存之本案鑑定會議紀錄，仍然僅記載鑑定「結論」\n    ，而欠缺「推論過程」之記載，此為鑑定人送嬅玲所不否認\n    ，並爭稱（略以）：「習慣上都祇記載結論，沒有推論，如\n    果要記載過程，時間不可能允許，過去鑑定委員並未收取規\n    費，現在收取規費後，案件量變很少，鑑定過程就有比較改\n    進」等語。至辯護人所提出鑑定意見書記載法規依據為道路\n    交通安全規則第一百零三條之質疑，以及與本案鑑定結論之\n    關係，鑑定人陳述稱（略以）：「本件事故發生在行人穿越\n    道附近，依據道路交通安全規則第一百零三條，車輛行經該\n    處應減速慢行，遇到有行人穿越時，無論有無交通警察指揮\n    ，或號誌指示均應停讓行人先行通過。被告因為未禮讓行人\n    先通過，我們認為這是肇事原因。本條是行人的『帝王條款\n    』，包括行人違規闖越紅燈在內，因為道路交通管理處罰條\n    例第四十四條第二款規定處罰未禮讓穿越道上行人之車輛，\n    祇要『行近』行人穿越道前就應受保障，本案現場設有行人\n    穿越道的號誌等語。又查鑑定人認為，依據行政函示的見解\n    ，行行穿越道十公尺內都屬「行近」範圍，依據被告的警詢\n    筆錄，他承認在前一個路口就有看到事故發生的路口（下個\n    路口）的號誌為綠燈，所以被告可以預見有行人穿越，且鑑\n    定人雖不認為所謂行近範圍，與同規則第一百三十四條的規\n    定相抵觸，因為第一百三十四條是單純規範行人，而第一百\n    零三條是規範行人及汽車之比較，行人的路權優於汽車，因\n    而認為本案沒有第一百三十四條適用之問題。惟又認為現場\n    有行人穿越道，行人如不在行人穿越道上穿越馬路，行人是\n    違規，但違規不代表有肇事責任，且本案無法判斷行人是否\n    走在行人穿越道上遭撞擊等語（均參見本院九十三年八月十\n    八日準備程序筆錄）。本院認為鑑定人對於法規的闡釋及本\n    案適用結果，已有矛盾。至被害人遭撞擊之角度，鑑定人先\n    證稱無法依據相片判斷被害人是否頭部先捲入，以及與車子\n    碰撞之位置等語，惟又證稱被告車輛因為設有防捲護欄，行\n    人應該是倒地之後才被輾壓，不可能是先被捲入的情況，人\n    不可能直挺挺的被捲入，但有可能失去平衡之後被捲入，且\n    認為被告之車速至少時速四十公里，被害人不可能自己鑽得\n    進去等語。本院以為，鑑定人此部分陳述前後亦有矛盾。綜\n    上所述，此等欠缺鑑定過程，以及對於鑑定及推論過程尚有\n    矛盾之意見，本院以為其可信性已令人質疑。本院依現行制\n    度，無從選擇，祇能選任臺灣省車輛行車事故覆議鑑定委員\n    會為鑑定機關，所為之第二次鑑定意見，仍維持第一次鑑定\n    之結論，並增加「行人諶志明為依號誌指示（闖越）穿越道\n    路，屬違規行為」等語之意見。第二次鑑定意見書之證據能\n    力，當事人雖不爭執，惟辯護人仍認為鑑定意見有誤，且本\n    院以為，覆議鑑定意見較之第一次之鑑定意見，就被告仍為\n    肇事原因之結論，尚無不同，惟該鑑定意見就被告有無肇事\n    因素之認定，同樣具有與第一次鑑定意見相同之「明顯缺失\n    」，亦即僅有「結論」，而無鑑定過程、方法及推論之說明\n    ，對於本院所生合理懷疑仍未能釐清，是經辯護人聲請，徵\n    詢檢察官意見，表示同意下，再行選任中央警察大學為第三\n    次鑑定，並經檢察官表示，如欲再行鑑定，於鑑定前應先訊\n    問現場處理警員陳明德，待蒐集證據資料齊備後，重行鑑定\n    方有實益等語，而經辯護人之同意下，於準備程序傳喚並詰\n    問證人陳明德，證人確定道路交通事故現場圖及調查報告表\n    ，係其依現場情狀所繪製，另拍攝現場相片等語（參見本院\n    九十三年十二月十五日準備程序筆錄）。本院以為，當事人\n    同意於準備程序先行詰問證人，且詰問之目的在蒐集更多之\n    訴訟資料，俾利第三次鑑定之資料參考，且藉由證人陳明德\n    之證述，審判外所製作之道路交通事故現場圖及調查報告表\n    等文書，亦得取得證據能力。是此等調查證據之程序並無違\n    直接審理及傳聞法則，反因為第三次鑑定能有更多訴訟資料\n    參考，更有利於集中審理原則。更重要者，此等調查及詰問\n    ，均經當事人、辯護人之同意及主導進行，所為陳述均經當\n    事人同意具證據能力，符合當事人進行主義之精神。是不論\n    鑑定人甲○○、證人陳明德於準備程序中之陳述，均具證據\n    能力，附此敘明。\n七、又查經中央警察大學之專業鑑定人趙崇仁講師於審判外製作\n    之鑑定書，及鑑定人到庭以言詞說明其鑑定結果、方法及推\n    論過程，因而取得證據能力之中央警察大學九十四年八月十\n    五日校鑑科字第０九四０００一０七九號鑑定書結論，就被\n    告丙○○部分，認為（略以）：甲大貨車丙○○（即被告）\n    駕駛ＡＬ－八二０號沿介壽路由大溪往桃園方向行駛內側車\n    道，行至介壽路、福豐南街交岔路口時，在甲大貨車車頭已\n    通過路口停止線、行人穿越道後，而乙行人諶志明徒步穿越\n    道路於靠近甲大貨車右側時，因「不明原因」跌入甲大貨車\n    之後雙軸之前、後軸右側複輪間空隙中，而為甲車後雙軸之\n    後軸右側複輪輾壓而肇事，無肇事因素等語。就被害人諶志\n    明部分，認為（略以）：乙行人諶志明沿介壽路、福豐南街\n    口之行人穿越道旁行走時，適遇甲大貨車行駛內側車道且已\n    通過路口之行人穿越道，未注意其行進中前方之狀況，因「\n    不明原因」跌入前方甲大貨車之後雙軸之前、後軸右側複輪\n    間空隙內，而為甲大貨車後雙軸之後軸右側複輪輾壓而造成\n    腹部斷裂、當場死亡，為肇事原因等語。該鑑定書詳述其鑑\n    定過程，分別自事故概要之時間、地點、道路狀況、天候及\n    現場狀況等為分析，鑑定人並親自至事故現場，以肇事重建\n    之鑑定方法，就「事故現場與證物資料重建」，就現場相片\n    及行人受傷相驗相片，分別編號一至七，及按實際比例尺寸\n    ，繪製成「事故現場比例圖」（以下稱圖一），及「甲大貨\n    車右側車身相關位置長度與高度示意圖」（以下稱圖二），\n    以求得甲大貨車車身總長度、車頭前緣至後雙軸之後軸右側\n    複輪軸心長度、車頭前緣至後雙軸之前軸右側複輪軸心長度\n    、車頭前緣至前輪軸心長度、後雙軸之前、後軸右側輪胎外\n    緣間隙寬度、車斗下緣至地面高度、防捲入安全護欄下緣至\n    地面高度分別約為七．五、五．五、四．二、一．二三、０\n    ．三、一．四三、０．四六公尺等語。鑑定人進而為以下四\n    個推定：\n  (一)「甲車與乙行人碰撞前行進軌跡」之推定：甲車終止位置、\n    前輪停止狀況、乙行人腹部腸子流出位置與路面上血跡分佈\n    型態等，應可推定甲大貨車係沿介壽路由大溪往桃園（南往\n    北）方向行駛且行駛內側車道，此與甲車駕駛人丙○○於警\n    訊筆錄之供述相吻合，應無疑義。乙行人諶志明之肇事終止\n    倒地位置，係在行人穿越道與黃色網狀線之間，腹部腸子流\n    出位置則在行人穿越道與停止線之間，手錶掉落在停止線上\n    ，左、右腳所穿拖鞋子分別掉落在行人穿越道與停止線間及\n    機車停等區域內。據此等資料相片及事故現場蒐證錄影帶之\n    有關甲車車體外觀狀況等跡證，推定乙行人諶志明應係在沿\n    停止線與行人穿越道之間，徒步由東往西行走橫越道路。\n  (二)「甲車與乙行人碰撞型態、地點與輾壓過程」之推定：甲車\n    車前保險桿右側、護輪蓋、前輪、右側防捲入設施、後雙軸\n    之前軸右側複輪等表面均無與人體接觸之痕跡，且甲車肇事\n    終止時之前輪狀況（方向、角度）係與甲車之行車方向呈平\n    行狀態，可推定甲大貨車與乙行人之碰撞型態係屬甲車右後\n    車輪與乙行人身體之角撞型態。並據此推定甲大貨車由南往\n    北直進行近介壽路、福豐南街交岔路口時，其後雙軸之後軸\n    右側複輪與乙行人碰撞時，甲車車頭已通過停止線，且其車\n    頭前緣與停止線間之距離約為七．三公尺。乙行人腹部腸子\n    為甲車後雙軸之後軸右側複輪輾壓於地面遺留之位置與印痕\n    走向，並據前碰撞型態推定，可推定甲車後雙軸之後軸右側\n    複輪與乙行人身體碰撞地點應係在停止線與乙行人腹部腸子\n    印痕產生起點位置之間。最後推定乙行人諶志明應於由東往\n    西橫越道路中，因「不明原因」由甲車之後雙軸之前、後軸\n    右側複輪間空隙「跌入」該不規則間隙中（略呈漏斗形），\n    而發生甲車與乙行人身體接觸碰撞。\n  (三)「甲大貨車行近交岔路口之行車速率」之推定：據乙行人被\n    輾壓推移約五．０公尺之距離，以及人體在後雙軸之前、後\n    軸右側複輪之間滾壓捲動時之阻力，甲大貨車之車速應有時\n    速四十公里以上。鑑定人並詳閱本案卷宗筆錄，認被告於偵\n    查中所自承車速約時速十至二十公里，以其自介壽路行駛通\n    過和平路口、義勇路口、福豐南街口，在綠燈情況下連續通\n    過三路口，委實難以採信。\n  (四)「甲大貨車與乙行人碰撞前位置」之推定：行人由路邊起步\n    至倒地處之距離約五．六公尺，依行人步速每秒０．八公尺\n    推估，乙行人行進至碰撞地點約需七秒左右。是乙行人自路\n    邊起步橫越道路時，此時若甲車以時速四十公里行車速率前\n    行，則甲車應係遠在停止線之上游位置，故可推定甲車斯時\n    應係在距停止線上游約八十公尺處等語。\n八、本院依檢察官之聲請，傳喚上述鑑定機關之鑑定人趙崇仁講\n    師到庭具結詰問。鑑定人為中央警察大學交通學系講師，警\n    察大學警政研究所交通科學碩士畢業，台大土木工程學系交\n    通組博士班修業中。教授運輸學、運輸工程、公路幾何設計\n    、道路交通事故處理鑑定、計算機概論、電腦應用軟體等課\n    程。自一九九二年返校擔任助教，跟教授及系主任一起接車\n    禍鑑定案件工作，擔任鑑定助理，直到二００四年開始獨立\n    做鑑定，擔任學校鑑識科學研究委員會鑑定委員，鑑定過的\n    案件有三、四十件。足見鑑定人之學、經歷豐富，其專業知\n    識、能力符合本案鑑定之專業。鑑定人另於審判期日陳述稱\n    （略以）：依被害人受傷型態、散掉落物及車輛輾壓被害人\n    的型態，可以確認行人之行向是由東往西，至於被害人是如\n    何進入車底，無法判斷，所以才使用「不明原因」之敘述。\n    人體跟車子接觸碰撞部位是後雙軸的右後前後輪中間的間隙\n    ，至於散落的鞋子、手錶祇能用來研判當時被害人的行進方\n    向的參考基準之一，脫落的腸子是碰撞以後輾壓造成的結果\n    。碰撞的位置我在鑑定書中已經載明，研判應該是在行人穿\n    越道與停止線之間位置。至於大貨車是否有變換車道與鞋子\n    掉落位置無關，而應該是從事前有無變換車道的軌跡來判斷\n    ，但本案並沒有積極證據證明有變換車道的情形。又腸子到\n    大貨車停止位置在道路上有留下沾有血跡的輪胎痕跡，可以\n    確定在大貨車與行人接觸碰撞當時，大貨車的行向是由南往\n    北，在內側車道行駛，有無變換車道則沒有證據證明。鑑定\n    書所提及之「角撞型態」，是指不同方向的碰撞，相碰的兩\n    個東西方向不一樣，祇是角度大小不同，本案行人與車子碰\n    撞當時的方向不一樣，車子是南往北，人是東往西。因為無\n    法做人體實際煞車碰撞實驗，而能從煞車起點、終點的位置\n    ，其間距離大約五至五．五公尺左右，加上人體進了車輪之\n    後阻擋車輪前進的力量以及車輪與地面磨擦的力量，保守估\n    計，被告之車行速度應該在四十公里以上，且以現在大貨車\n    自動煞車功能，絕對比美國之前實驗時候來得好，所以可以\n    確定四十公里是最保守的估計，被告筆錄上說時速祇有二十\n    、三十公里是不可能的，但是否至五十或六十公里我沒有辦\n    法確定等語。鑑定人並清楚說明本案時速之數學公式推算為\n    ：煞車距離等於車速的平方除以二五四（Ｆ加Ｅ），Ｆ指磨\n    擦係數，上坡加Ｅ，下坡減Ｅ（Ｅ是指坡度）。因為下坡煞\n    車距離長，上坡就相反變短等語。就檢察官所提出以本案大\n    貨車四十公里以上的速度行進，有無可能將人體吸進車輪下\n    之質疑，鑑定人陳稱：「本案非常特殊，是否人體被吸進，\n    可以自人體進去方向來判斷，此在報告書上有說明，本案車\n    體右側從車頭到右後雙軸，都沒有查出任何車體跟人體碰撞\n    痕跡，而且從法醫對被害人的驗斷三張相片以及驗斷報告書\n    來看，被害人的上半身完全沒有任何碰撞傷痕，所以不可能\n    是吸捲進去的。即使依據法醫驗斷書記載，被害人左眼有瘀\n    血，胸部有骨折等情狀，也不會影響我的判斷，因為有可能\n    是進去以後才造成的胸部骨折，左眼瘀血有可能是人體要進\n    去時候，碰撞到車體右後雙軸縫隙間的鋼板或是其他車體的\n    部位等語。又依照人體受傷型態，本案屍體顯示出來是捲絞\n    的型態，人體逆時針旋轉為後雙軸複輪旋轉輾壓所造成的等\n    語。防捲護欄上有人體血肉殘跡，仍不能說是一開始碰撞接\n    觸部位，且無法證明是被害人那個部位之血肉，如果是被害\n    人留下來的血肉，應該是人體與車輛接觸後輪胎旋轉所造成\n    的。但綜合全部資料我可以確定人體與車輛第一個碰撞接觸\n    部位不是防捲護欄。認定行人是不明原因「跌入」後雙輪前\n    後軸複輪空隙間，使用「跌入」字眼是因為自行人受傷的型\n    態跟車體損壞痕跡，與人體相關擦拭痕跡，絕對可以證明行\n    人是「跌入」後雙軸右側複輪之間隙，應與本案大貨車無關\n    至辯護人所質疑煞車滑痕及血水痕之記載，鑑定人因而發現\n    鑑定書第三頁，鑑定人所記載「鑑定報告煞車滑痕：檢視相\n    片『３』」為誤繕，應更正為「相片『２』」，並以紅筆圈\n    出煞車滑痕並以用英文表示等語。鑑定人並解釋所謂「煞車\n    滑痕」是要在人體反應後腳踩煞車，輪胎與地面磨擦產生熱\n    量留下的黑色膠痕，警察的現場圖並沒有標明煞車滑痕，所\n    以根本不可能測量，至於大貨車時速有四十公里以上的推估\n    ，不用考慮被告反應時間的因素等語。鑑定人對於檢察官、\n    辯護人所爭執之被告時速究竟若干，並一再強調本件肇事原\n    因認定與車速之快慢無關等語，至大貨車行駛內側車道違反\n    道路交通安全規則第九十八條第一項第一款之規定，但本案\n    肇事原因的認定亦無關係等語。鑑定人最後並強調（略以）\n    ：本案大貨車已經進入交岔路口，行人是從右後複輪間隙跌\n    入大貨車底，沒有任何證據可以證明大貨車違反道路交通安\n    全相關規定，即使駕駛人要注意「車前」狀況，也沒有理由\n    要求他去注意「車後」之狀況，詳細內容請參考我的鑑定報\n    告等語（均參見本院九十四年十一月九日審判筆錄）。本院\n    詳細比較第一、二次鑑定，及第一次鑑定鑑定人證述之內容\n    ，及第三次鑑定書及鑑定人證述之內容，顯然第三次之鑑定\n    書詳細敘明鑑定方法、程序，並以實際之數據作為推論之依\n    據，鑑定人對於當事人、辯護人之質疑，亦均能給予符合邏\n    輯推理之答案。本院並發現鑑定人於鑑定時已詳閱本院審判\n    卷宗，詳細註記對於各證人陳述之意見，此可自本院審判卷\n    宗有鑑定人以鉛筆劃記之痕跡足證。是本案應以第三次鑑定\n    之結果較為可信。\n九、至第三次鑑定人之鑑定書認為被告「行駛內側車道有違規定\n    」等語，係指被告當時有違道路交通安全規則第九十八條第\n    一項第一款之規定（大型汽車除超越同一車道之前車或準備\n    左轉彎外，均不得在內側車道行駛。但在市區○○○○道道\n    路行駛時，不在此限）。惟查本案發生地點固係雙向四線道\n    之道路，惟外側車道劃有機車停等區，顯另供作慢車道使用\n    ，強令營業大貨車行走於具慢車道功能之道路，反威脅機踏\n    等慢車，此有現場相片附卷足證；且查本案發生時間為早上\n    九時二十五分許，正值交通尖鋒時間，發生地點又係重要交\n    通路口，人車匯集實可想像，被告所駕營業大貨車於此時為\n    避免與機車爭道之情，行走於內側車道反係安全之舉措，應\n    堪認定。又即令被告違反本條款之規定，仍不能據以認定被\n    告就本件事故有過失，除鑑定人趙崇仁認為與本案結果無關\n    外，本院以為，基於前述「容許信賴原則」之意旨，本案既\n    係被害人違規闖越紅燈（依第二次鑑定報告結論），且係不\n    明原因跌入被告車後輪位置，被告已無可能注意其車後突發\n    之狀況，即令被告有超速或行駛內側車道之違規行為，客觀\n    上亦不及反應，換言之，被告並無義務去注意違規進入其車\n    後方之被害人，並採取必要之安全措施，殊不論被告應立即\n    採取如何之行為，始得避免此一結果的難題，本院以為，如\n    要求駕駛人須注意其車後之突發狀態，則所有發生之事均要\n    注意，不免強人所難，實則，駕駛人究竟要注意多久、注意\n    到如何，以及有無注意之可能性，方為重點。其實，信賴原\n    則的概念本來就是要在這種無所不在的情形下，用來限制行\n    為人的注意義務範圍，絕非反過來限制信賴原則之適用。總\n    之，本案被告對於被害人此種突然違規進入其車後方，並進\n    而跌入後輪之情形，客觀上不論何人，均無可能期待其能採\n    取避煞或閃避之必要安全措施，更何況係體積如此龐大之營\n    業用大貨車。是被告即令有行駛於內側車道之違規行為，客\n    觀上本案被害人死亡之結果亦不能歸責於被告。\n十、綜上所述，公訴檢察官提出及說服之證據，均不足以證明被\n    告製造了一個「不被社會容許」的風險，而此風險的實現使\n    本案死亡結果發生，即令被告有違規行為，亦不足以將發生\n    本案事故的可能性提高到超過容許風險的範圍。是被告並無\n    公訴檢察官所指犯行。國家刑罰在於，被告的行為究竟是否\n    具社會非難性，而應受處罰並教化，基於罪刑法定及嚴格證\n    據的原則，依本案現存證據，本院確信，實無法證明被告有\n    公訴檢察官所指犯行。此外，本院依職權調查本案所呈現及\n    相關之事證範圍，仍查無其他積極之證據，足認被告確有公\n    訴檢察官所指犯行，不能證明被告有罪，依法自應諭知無罪\n    之判決，以示審慎。最後必須強調說明者，刑事責任之判斷\n    ，因涉及罪刑法定與嚴格證明原則，證據認定上勢必嚴苛，\n    此與民事侵權行為責任的判斷標準容有不同，本案被告雖免\n    其刑事責任，但並不必然意味被告即不須對於被害人負民事\n    上損害賠償責任，是被告已與被害人家屬達成之和解仍有其\n    效力，附此敘明。又本案尚突顯，在賦予刑事處罰效果，並\n    兼有違反交通到路管理處罰條例之行政罰處罰規定，如須以\n    刑案認定之結果為據，基於正當法律程序之程序功能設計，\n    自應以法院之司法程序及判斷結果為據，行政機關不宜冒然\n    據以裁處吊扣、吊銷駕駛執照此等較罰鍰處分更為嚴重之行\n    政罰，本案被告爭執之本意即係不服其遭吊扣駕照之處分，\n    正係明顯事例。\n據上論斷，應依刑事訴訟法第三百零一條第一項，判決如主文。\n本案經檢察官林鈺雄到庭執行職務"
  },
  "search": "臺灣桃園地方法院刑事判決93年度交訴字第51號公訴人臺灣桃園地方法院檢察署檢察官被告丙○○國民選任辯護人陳河泉律師關維忠律師上列被告因業務過失致死案件，經檢察官提起公訴（93年度偵字第2028號），本院判決如下：主文丙○○無罪。理由壹、證據能力之部分一、臺灣省桃園縣區車輛行車事故鑑定委員會、臺灣省車輛行車事故覆議鑑定委員會之鑑定意見書，及中央警察大學之鑑定書：(一)按法院或檢察官得囑託醫院、學校或其他相當之機關、團體為鑑定，或審查他人之鑑定，並準用（刑事訴訟法，以下同）第二百零三條至第二百零六條之一之規定；其須以言詞報告或說明時，得命實施鑑定或審查之人為之。第一百六十三條第一項、第一百六十六條至第一百六十七條之七（交互詰問相關規定）、第二百零二條（鑑定人應於鑑定前具結）之規定，於前項由實施鑑定或審查之人為言詞報告或說明之情形準用之。刑事訴訟法第二百零八條第一、二項定有明文。此即所謂「機關（團體）鑑定」之制度。另按證人、鑑定人依法應具結而未具結者，其證言或鑑定意見，不得作為證據。刑事訴訟法第一百五十八條之三，定有明文。又依據同法第一百八十六條第一項前段、第二百零二條規定，除法律有特別規定定外，證人、鑑定人於陳述或鑑定前，原則上均應具結，以符法律明定之調查證據程序，始符嚴格證明法則。有疑問者，刑事訴訟法第二百零八條可否解釋為同法第二百零二條之特別規定，因而排除同法第一百五十八條之三之適用，使得並無具結之機關（團體）鑑定，具有證據能力？實務多數見解似採肯定說，實務操作上向來將「機關鑑定」與所謂「自然人鑑定」區分，認為後者依據同法第二百零二條應為具結，而前者因為修正前本條規定，並無必須命實際為鑑定之人為具結之明文，亦無準用同法第二百零二條之規定，實務因而認為，於囑託機關鑑定時，縱未命該醫院實際為鑑定之人簽名蓋章及具結，仍不得任意指為採證違背法則（最高法院七十五年台上字第五五五五號判例）。又修正後即現行本條第一項雖增訂「得命實施鑑定或審查之人，以言詞報告或說明」之規定，並且於同條第二項明定實施鑑定或審查之人為言詞報告或說明，「準用第二百零二條（即應具結）」之規定。解釋上前述實務見解所認為「機關鑑定無庸具結」之見解仍未因本條修正而改變，僅係法院或檢察官命實施鑑定或審查者以言詞報告或說明時，「準用」應具結之規定。本院以為，不論修正前或後之規定，解釋上均未排除機關鑑定，其實際實施鑑定者，仍應具結之規定，換言之，刑事訴訟法第二百零二條之規定仍應「適用」於機關鑑定，理由如下：１所謂「機關鑑定」之制度，係立法者授權法院或檢察官於選任個別自然人實施鑑定之外，亦得囑託具公信力之專業機關、團體進行鑑定，但這並不表示鑑定人即為「機關、團體」，而非自然人，蓋司法機關通常無法確知某特定自然人具有某特定專業知識能力，惟可以囑託該特定專業機關團體為鑑定，該機關團體自僅得委由機關團體中之某位或某幾位特定自然人實施鑑定，機關或團體本身無可能為鑑定人，例如囑託「車輛行車事故鑑定委員會」為鑑定機關，該委員會自均係由機關內具特定專業交通知識之人擔任此鑑定任務，此時鑑定人仍為「車輛行車事故鑑定委員會之特定專業人員」，而非「車輛行車事故鑑定委員會」該機關，如係專業之學術機構為機關鑑定，當亦係該機構內具此專業知識者所為之鑑定，解釋上該等專業人員（無論機關編制內或委外之專業人士）當然應依刑事訴訟法第二百零二條之規定具結，豈能僅因為其任職於或受委託於某機關、團體，即因而免除具結之義務（相同見解，請參見林鈺雄教授，刑事訴訟法，上冊總則編，二００四年九月，四版，第四八六頁）。２不論修正前並無「準用」第二百零二條之明文，或修正後規定，鑑定後以言詞報告或說明時，始「準用」該條之規定，正突顯出鑑定人應具結，本係「直接適用」刑事訴訟法第二百零二條之結果，自無再藉由同法第二百零八條「準用」之餘地。現行第二百零八條第二項之「準用」規定，應係錯誤規定，解釋上直接適用同第二百零二條即可，至少該準用規定之適用，應採目的性限縮之適用態度，解釋上應與同法第二百零八條第一項為體系解釋，係指「機關或團體」該「法人本身」不用具結，如當事人對於機關（團體）出具之鑑定結果不爭執，即令實際實施鑑定之自然人未於該機關（團體）出具之鑑定書中具結，該鑑定書仍具證據能力，惟如當事人任一方有所爭執時，即應命實際鑑定之自然人到庭陳述或報告，此時該特定人應係於製作書面鑑定書，即「鑑定後」具結，所以與第二百零二條所規定「鑑定前」之具結尚有不同，所以立法者規定「準用」之。３按鑑定之經過及其結果，應命鑑定人以言詞或書面報告。刑事訴訟法第二百零六條第一項定有明文。刑事訴訟法第一百五十九條第一項之立法理由因而認為鑑定人之鑑定報告書，不受傳聞法則之限制，而具證據能力。惟鑑定報告書通常係鑑定機關（鑑定人）於審判外所製作之書面，其屬審判外之陳述性質，甚為明確，同法第二百零六條第一項之規定，旨在規範鑑定人就其鑑定之經過及結果，得以言詞或書面之方式陳述而已，亦即解釋上到庭之鑑定人得以言詞陳述，並輔以書面、圖表等文字說明，不應以曲解本條，反使得鑑定人免除其到庭接受調查程序之義務（相同見解參見陳運財教授，傳聞法則之理論與實踐，月旦法學雜誌，第九七期，第一０三頁以下）。足見該條項立法理由尚值商榷。解釋上機關鑑定若果如實務多數見解，一方面認為實際實施鑑定之人無庸具結，一方面又援用前述錯誤的立法理由，認為機關鑑定書為傳聞法則之例外，具有證據能力，則當事人無從詰問鑑定人，其結果係同時架空嚴格證明法則、傳聞法則及直接審理原則，並嚴重侵害被告之訴訟權。是解釋上透過具結之擔保，至少可以免除侵害人民訴訟權之疑慮，並且適用刑事訴訟法第二百零八條第二項之例外規定時，應採目的性擴張之態度，解釋上除經當事人同意，或另符合第一百五十九條之一以下之例外規定，否則，即令曾經鑑定人於審判外具結，該鑑定書仍無證據能力，原則上均應傳喚實際實施鑑定之人到庭，於審判庭經具結後，由當事人針對鑑定之程序及內容等事項詰問之，如此被告憲法上之訴訟權始足獲得確保，該鑑定書始取得證據能力。(二)次按被告以外之人於審判外之言詞或書面陳述，除法律有規定者外，不得作為證據。被告以外之人於審判外之陳述，雖不符前四條（指刑事訴訟法第一百五十九條之一至第一百五十九條之四）之規定，而經當事人於審判程序同意作為證據，法院審酌該言詞陳述或書面陳述作成時之情況，認為適當者，亦得為證據。刑事訴訟法第一百五十九條第一項、第一百五十九條之五第一項，分別定有明文。(三)查被告、選任辯護人對於公訴檢察官所提出，由臺灣省桃園縣區車輛行車事故鑑定委員會於審判外所製作之鑑定意見書，既有所爭執，依前述說明及本院所建立之證據法則，此項鑑定報告書自不具證據能力。被告聲請為第二次鑑定，並針對鑑定意見書提出質疑，經本院徵詢當事人雙方之意見，同意傳喚鑑定人到庭詰問，並釐清鑑定書所未說明之疑點，一方面藉由鑑定人到庭具結並接受詰問之法定調查證據程序，被告之對質詰問權亦因延緩至審判程序獲得確保，而無受侵害之虞，該鑑定意見書自亦得藉由調查證據之結果，取得證據能力。經詰問鑑定人甲○○後，本院依辯護人之聲請，函請臺灣省車輛行車事故覆議鑑定委員會為第二次鑑定，該會仍維持臺灣省桃縣區車輛行車事故鑑定委員會之原鑑定意見，當事人、辯護人對於第二次鑑定意見書之證據能力不爭執，僅辯護人以鑑定僅有「結論」，而無鑑定過程之鑑定不完備為由，聲請另行鑑定。是第二次鑑定意見書，因符同意性之要件而具證據能力。本院依辯護人之聲請，選任中央警察大學另行鑑定，因鑑定結果與前兩次之鑑定結果有異，檢察官聲請傳喚實際實施鑑定之人，本院傳喚鑑定人趙崇仁到庭具結詰問，鑑定人以其審判外製作之鑑定書輔助其於審判期日陳述之鑑定意見，該鑑定書經由直接審理調查鑑定人證據程序之結果，自具證據能力。二、被告審判外之陳述筆錄(一)按被告之自白，非出於強暴、脅迫、利誘、詐欺、疲勞訊問、違法羈押或其他不正之方法，且與事實相符者，得為證據。被告陳述其自白係出於不正之方法者，應先於其他事證而為調查。該自白如係經檢察官提出者，法院應命檢察官就自白之出於自由意志，指出證明之方法。刑事訴訟法第一百五十六條第一項、第三項分別定有明文。本院以為，此等規定係在保障被告陳述之「意志決定及意志活動自由」，如被告之陳述非屬自白之性質，而僅係不利，或甚至有利於被告之陳述，如檢察官提出作為證據，基於相同意旨，仍應受前述證據能力之限制。(二)查被告、辯護人於審判期日對於公訴檢察官提出其警詢及偵查訊問筆錄之證據能力均不爭執，本院亦查無明顯事證足證檢、警機關於製作該等筆錄時，有對被告施以不正方法之情事，是被告審判外之陳述係出於任意性，具證據能力。貳、證明力部分一、公訴意旨（略以）：緣丙○○為「桃松交通有限公司」之司機，以駕駛貨車載運貨物為業，為從事駕駛業務之人。於民國九十二年十月七日上午九時二十五分許，駕駛車牌號碼ＡＬ─八二０號營業大貨車，沿桃園縣八德市○○路○段往桃園市方向行駛，行經八德市○○路○段與福豐南街口前時，應注意汽車行近行人穿越道前，應減速慢行，遇有行人穿越時，無論有無交通警察指揮或號誌指示，均應暫停讓行人先行通過，並須注意車前狀況，以防止發生危險事故，而依當時情形，亦無不能注意之情形，竟疏於注意貿然行駛，適有行人諶志明步行經過而予撞及，造成諶志明腹部斷裂出血及出血性休克當場死亡之結果。因認被告涉有刑法第二百七十六條第二項之業務過失致人於死罪嫌等語。二、公訴檢察官認被告涉有前述罪嫌，無非係以被告之警詢筆錄坦承其為職業駕駛、道路交通事故當事人通訊資料表上所附職業駕照影本；以及被害人諶志明之驗斷書及相驗屍體證明書，桃園縣政府警察局八德分局所製作道路交通事故調查報告表、道路交通事故現場圖；事故現場相片二十五幀、被告所駕駛前述營業大貨車車身相片十三幀；臺灣省桃園縣區車輛行車事故鑑定委員會鑑定意見書等為證。並據此推論被告違反道路交通安全規則第九十四條第三項、第一百零三條規定，駕駛營業大貨車疏未注意車前狀況，且行近行人穿越道前未暫停讓行人先行通過致肇事，而認被告之過失行為與被害人之死亡間，具有相當因果關係。三、訊據被告丙○○固不否認其所駕駛之前述營業大貨車後輪輾壓被害人諶志明致死，惟堅決否認有何過失，辯稱（略以）：係被害人自己撞過來進入我的車下，我依燈號行進無違規，聽到聲音下車查看，始發現壓到被害人等語。辯護人為被告之利益主張本案係因被害人自己違規闖越馬路，且未於斑馬線上行走，甚且提出被害人是否有自殺動機之懷疑。並對檢察官所提出之鑑定意見書提出未敘明鑑定過程及未解答現場許多跡證之質疑。被告並辯稱（略以）：偵查中即與被害人家屬調解成立達成和解，並已履行，係因本案肇事另被監理站裁罰吊扣駕照一年，影響生計，始堅決為無罪抗辯等語。本院查偵查卷有桃園縣八德市調解委員會於九十二年十月二十三日作成之調解書影本一件，並依職權向該會查詢，經該會於九十三年六月二日以德市調字第九二民二五九號函覆本院，稱該調解書屬實在卷。四、按被告未經審判證明有罪確定前，推定其為無罪。犯罪事實應依證據認定之，無證據不得認定犯罪事實。不能證明被告犯罪者，應諭知無罪之判決。刑事訴訟法第一百五十四條第一項、第二項，及同法第三百零一條第一項前段，分別定有明文。再按刑事訴訟上證明之資料，無論其為直接證據或間接證據，均須達於通常一般之人均不致有所懷疑，而得確信其為真實之程度，始得據為有罪之認定，若其關於被告是否犯罪之證明未能達此程度，而有合理之懷疑存在時，致使無從形成有罪之確信，在刑事訴訟「無罪推定」、「罪疑唯輕」原則下，依據「罪證有疑，利於被告」之證據法則，即不得遽為不利被告之有罪認定，最高法院七十六年台上字第四九八六號判例意旨曾強調此一原則，足資參照。五、次按生活當中處處充滿著利益侵害的風險，不論駕車與否，出門即有遭遇交通事故之風險，但我們不可能因而不出門生活，此時為追求更高度的生活利益，不得不接受某些行為的附帶風險，而一個利益侵害的風險如屬於理性冒險的範圍，就不應被認為是不法的行為，此正係判斷因果關係上的負面要件之一「容許風險」（詳可參見黃榮堅教授，基礎刑法學上，二００三年五月，第二三七頁以下）。而最常使用在交通行為上作為判斷標準的「（容許）信賴原則」，正是容許風險的下位概念，亦即透過道路交通安全規則等注意義務之社會分工規範，將利益加以強化的容許風險型態，透過此些規範的存在，一方面得以強調規則利益的存在及其重要性；另一方面也形成其他社會生活參與者，違背規範而造成利益侵害之低概然率。因而高利益加上低風險，在容許風險的判斷上，自然亦提升其被容許度（參見榮榮堅教授，前述書，第二四四頁）。至所謂信賴原則，又稱容許信賴原則，係指行為人於行為時有權假設，即信賴其他社會生活參與者會克盡其規範上之義務，並且在此一信賴的基礎上作出行為之反應，如果基於此一信賴所為之行為，導致有利益受到侵害結果的發生，行為人之行為並不會被評價為不法。質言之，信賴原則在學理上是來自於「容許風險」，是一個透過社會生活規則（例如交通安全規則），使利益加以強化的容許風險的型態，已如前述。在道路交通事故之刑事案件上，係指參與交通行為之一方，遵守交通法規等秩序，得信賴同時參與交通行為之對方或其他人，亦必會遵守交通法規秩序，不致有違反交通法規秩序之行為發生，因此，對於對方或其他人因違反交通法規秩序之行為所導致之危險結果，即無注意防免之義務，從而得以免負過失責任，此原則亦為我歷來實務所承認，包括最高法院七十年度台上字第六九六三號判決、七十二年度台上字第五二五八號判決、七十九年度台上字第五一二八號判決、八十年度台上字第二九九七號及八十六年度台上字第二四六二號判決等，均承認信賴原則之適用。惟須注意者，信賴原則並非毫無限制，前述最高法院之判決均有強調稱（略以）：「關於他人之違規事實已極明顯，同時有充分之時間可採取適當之措施以避免發生發生交通事故之結果時，即不得以信賴他方定能遵守交通規則，以免除自己之責任」（最高法院七十二年度台上字第五二五八號、八十年度台上字第二九九七號判決意旨參見）；「對於該對方或其他人不致發生違反交通法規秩序之行為，若無期待可能性，或行為之一方對於危險結果之發生，若稍加注意即能認識並予避免者，仍不能免除其注意義務，即無上開（信賴）原則之適用」（最高法院八十六年度台上字第二四六二號判決意旨參見）。尤其最高法院八十四年台上字第五三六０號判例，對於信賴原則的限制有如下說明謂：「汽車駕駛人對於防止危險發生之相關交通法令之規定，業已遵守，並盡相當之注意義務，以防止危險發生，始可信賴他人亦能遵守交通規則並盡同等注意義務。若因此而發生交通事故，方得以信賴原則為由免除過失責任」等語。本院以為，行為人自身的違規行為，必須是足以將發生事故的可能性提高到超過容許風險的範圍，始不得主張信賴原則，而違規行為是否足以將發生事故的可能性提高到超過容許風險的範圍，應視具體情形而定，例如汽車駕駛人未帶行車執照上路，雖然違規，但對於事故發生的風險根本無關，不能說其不受信賴原則的適用。甚至學說上有主張，即便行為人有違規的情形，還是有權信賴，不會有其他人離奇的違規行為出現而造成事故。實則交通規則上的一些規定，是基於現實上危險係數的統計所形成行為上的抽象準則，此類準則的抽象化，是基於技術上的必然性而來。例如關於時速的限制，雖然在同一路段上其兩公里後的路況可能已經不一樣，但是客觀上不可能每兩公里就設置不同時速限制的數字牌，因此超速行駛之本身，並不等同於超越容許風險的限制，同時也並不絕對就喪失主張信賴保護原則的權利，質言之，行為人本身有無違規，乃是判斷容許風險與信賴保護的「參考標準」，而非「絕對標準」，本身違規的行為，不一定就排除其信賴原則的主張（參見黃榮堅教授，交通事故責任與容許信賴，載月旦法學第五十期，第一七八頁以下，此段引自第一八二頁）。信賴原則的意義，應該是違規製造風險的對方如尚有能力或機會採取防止結果發生的措施，就沒有道理要求由未違規的正確行為人來代勞，至於前述判決所要求正確行為人「有充分之時間可採取適當之措施以避免發生發生交通事故之結果」的標準。乃求正確行為人採取防果措施的必要條件，而絕非充分條件（參見黃榮堅，前述文，第一八二頁）。綜上所述，前述最高法院判例及各判決對於信賴原則之限制，應視個案情形判斷，而非認為「祇要違規行為人有違規之傾向，遵守規則之正確行為人就必須放棄其容許信賴」之意。六、查被害人即死者諶志明，係因遭被告大貨車後輪輾壓，造成出血性休克、腹部斷裂出血，導致死亡之結果。有公訴檢察官所提出之相驗屍體證明書、驗斷書，及事故現場相片二十五幀、被告所駕駛之營業大貨車車身相片十三幀等為證，被告對此等證據亦不爭執。至公訴檢察官所提出用以證明本案被害人死亡結果應歸責於被告，亦即與被告之行為間具有相當因果關係之臺灣省桃園縣區車輛行車事故鑑定委員會鑑定意見書雖認為（略以）：丙○○駕駛營業大貨車行近行人穿越道前未暫停讓行人先行通過為肇事原因，行人諶志明無肇事因素等語。有該會九十二年十二月三十一日之鑑定意件書一件附偵查卷足查。惟查該鑑定意見書並未詳述鑑定方法及推論過程，就路權歸屬何人亦未說明，僅記載「不同向」等語，並記載法規依據為道路交通安全規則第一百零三條（汽車行近行人穿越道前，應減速慢行，遇有行人穿越時，無論有無交通警察指揮或號誌指示，均應暫停讓行人先行通過），及記載被告、被害人之夫乙○○之警詢筆錄，即推論出上述鑑定意見。本院受命法官另勘驗車禍現場及被告所駕貨車之相片，本件明顯係大貨車之右後輪輾壓被害人致死，並非前輪輾壓所致，此為當事人所不爭執。以上所見，已足令人合理懷疑被告係駕車經過後，被害人始出現在大貨車後輪處。本院依辯護人之聲請，及檢察官之同意，另再行鑑定，並經當事人同意下，先行詰問鑑定人，以取得更多之證據資料，供日後鑑定機關之參考。經傳喚該會鑑定人，該會推派委員中之一人甲○○到庭具結詰問稱（略以）：「自九十一年四、五月間擔任車輛事故鑑定委員會至今。委會一年有一千五百件以上之案件，幾乎每件我都有參與，我有超過三千件的經驗。鑑定過程採合議制，有七個兼任委員，其中一位是主任委員，要過半數委員出席，始可討論，每件案子都是拿到大會中討論，幾乎每件都會討論出共識，有不同意見的委員可以寫下不同意見，每次都有會議記錄。本案鑑定結果並無不同意見，是與會六位委員一致的共識」等語。關於鑑定之過程及本案鑑定委員之專長背景，鑑定人陳述稱（略以）：「在開會前一個星期，請每位委員回去研究，在開會前或開會當天每位委員都可以調閱全卷，每件我們都會通知當事人到場陳述意見，當事人陳述完畢後，我們會在當天另外開會討論，開會時間至少十分鐘以上來做成決定，不會有主要鑑定人，每件都是合議決定的。我自己是律師，其他鑑定委員之專長，石國明是法規專長，法律系畢業；何富國、蔡秋木、莊萬福，是學機械工程；張磬鎔，是交通運輸專長，是前任桃園縣警局交通部副隊長」等語。惟查鑑定人當庭所提出該會保存之本案鑑定會議紀錄，仍然僅記載鑑定「結論」，而欠缺「推論過程」之記載，此為鑑定人送嬅玲所不否認，並爭稱（略以）：「習慣上都祇記載結論，沒有推論，如果要記載過程，時間不可能允許，過去鑑定委員並未收取規費，現在收取規費後，案件量變很少，鑑定過程就有比較改進」等語。至辯護人所提出鑑定意見書記載法規依據為道路交通安全規則第一百零三條之質疑，以及與本案鑑定結論之關係，鑑定人陳述稱（略以）：「本件事故發生在行人穿越道附近，依據道路交通安全規則第一百零三條，車輛行經該處應減速慢行，遇到有行人穿越時，無論有無交通警察指揮，或號誌指示均應停讓行人先行通過。被告因為未禮讓行人先通過，我們認為這是肇事原因。本條是行人的『帝王條款』，包括行人違規闖越紅燈在內，因為道路交通管理處罰條例第四十四條第二款規定處罰未禮讓穿越道上行人之車輛，祇要『行近』行人穿越道前就應受保障，本案現場設有行人穿越道的號誌等語。又查鑑定人認為，依據行政函示的見解，行行穿越道十公尺內都屬「行近」範圍，依據被告的警詢筆錄，他承認在前一個路口就有看到事故發生的路口（下個路口）的號誌為綠燈，所以被告可以預見有行人穿越，且鑑定人雖不認為所謂行近範圍，與同規則第一百三十四條的規定相抵觸，因為第一百三十四條是單純規範行人，而第一百零三條是規範行人及汽車之比較，行人的路權優於汽車，因而認為本案沒有第一百三十四條適用之問題。惟又認為現場有行人穿越道，行人如不在行人穿越道上穿越馬路，行人是違規，但違規不代表有肇事責任，且本案無法判斷行人是否走在行人穿越道上遭撞擊等語（均參見本院九十三年八月十八日準備程序筆錄）。本院認為鑑定人對於法規的闡釋及本案適用結果，已有矛盾。至被害人遭撞擊之角度，鑑定人先證稱無法依據相片判斷被害人是否頭部先捲入，以及與車子碰撞之位置等語，惟又證稱被告車輛因為設有防捲護欄，行人應該是倒地之後才被輾壓，不可能是先被捲入的情況，人不可能直挺挺的被捲入，但有可能失去平衡之後被捲入，且認為被告之車速至少時速四十公里，被害人不可能自己鑽得進去等語。本院以為，鑑定人此部分陳述前後亦有矛盾。綜上所述，此等欠缺鑑定過程，以及對於鑑定及推論過程尚有矛盾之意見，本院以為其可信性已令人質疑。本院依現行制度，無從選擇，祇能選任臺灣省車輛行車事故覆議鑑定委員會為鑑定機關，所為之第二次鑑定意見，仍維持第一次鑑定之結論，並增加「行人諶志明為依號誌指示（闖越）穿越道路，屬違規行為」等語之意見。第二次鑑定意見書之證據能力，當事人雖不爭執，惟辯護人仍認為鑑定意見有誤，且本院以為，覆議鑑定意見較之第一次之鑑定意見，就被告仍為肇事原因之結論，尚無不同，惟該鑑定意見就被告有無肇事因素之認定，同樣具有與第一次鑑定意見相同之「明顯缺失」，亦即僅有「結論」，而無鑑定過程、方法及推論之說明，對於本院所生合理懷疑仍未能釐清，是經辯護人聲請，徵詢檢察官意見，表示同意下，再行選任中央警察大學為第三次鑑定，並經檢察官表示，如欲再行鑑定，於鑑定前應先訊問現場處理警員陳明德，待蒐集證據資料齊備後，重行鑑定方有實益等語，而經辯護人之同意下，於準備程序傳喚並詰問證人陳明德，證人確定道路交通事故現場圖及調查報告表，係其依現場情狀所繪製，另拍攝現場相片等語（參見本院九十三年十二月十五日準備程序筆錄）。本院以為，當事人同意於準備程序先行詰問證人，且詰問之目的在蒐集更多之訴訟資料，俾利第三次鑑定之資料參考，且藉由證人陳明德之證述，審判外所製作之道路交通事故現場圖及調查報告表等文書，亦得取得證據能力。是此等調查證據之程序並無違直接審理及傳聞法則，反因為第三次鑑定能有更多訴訟資料參考，更有利於集中審理原則。更重要者，此等調查及詰問，均經當事人、辯護人之同意及主導進行，所為陳述均經當事人同意具證據能力，符合當事人進行主義之精神。是不論鑑定人甲○○、證人陳明德於準備程序中之陳述，均具證據能力，附此敘明。七、又查經中央警察大學之專業鑑定人趙崇仁講師於審判外製作之鑑定書，及鑑定人到庭以言詞說明其鑑定結果、方法及推論過程，因而取得證據能力之中央警察大學九十四年八月十五日校鑑科字第０九四０００一０七九號鑑定書結論，就被告丙○○部分，認為（略以）：甲大貨車丙○○（即被告）駕駛ＡＬ－八二０號沿介壽路由大溪往桃園方向行駛內側車道，行至介壽路、福豐南街交岔路口時，在甲大貨車車頭已通過路口停止線、行人穿越道後，而乙行人諶志明徒步穿越道路於靠近甲大貨車右側時，因「不明原因」跌入甲大貨車之後雙軸之前、後軸右側複輪間空隙中，而為甲車後雙軸之後軸右側複輪輾壓而肇事，無肇事因素等語。就被害人諶志明部分，認為（略以）：乙行人諶志明沿介壽路、福豐南街口之行人穿越道旁行走時，適遇甲大貨車行駛內側車道且已通過路口之行人穿越道，未注意其行進中前方之狀況，因「不明原因」跌入前方甲大貨車之後雙軸之前、後軸右側複輪間空隙內，而為甲大貨車後雙軸之後軸右側複輪輾壓而造成腹部斷裂、當場死亡，為肇事原因等語。該鑑定書詳述其鑑定過程，分別自事故概要之時間、地點、道路狀況、天候及現場狀況等為分析，鑑定人並親自至事故現場，以肇事重建之鑑定方法，就「事故現場與證物資料重建」，就現場相片及行人受傷相驗相片，分別編號一至七，及按實際比例尺寸，繪製成「事故現場比例圖」（以下稱圖一），及「甲大貨車右側車身相關位置長度與高度示意圖」（以下稱圖二），以求得甲大貨車車身總長度、車頭前緣至後雙軸之後軸右側複輪軸心長度、車頭前緣至後雙軸之前軸右側複輪軸心長度、車頭前緣至前輪軸心長度、後雙軸之前、後軸右側輪胎外緣間隙寬度、車斗下緣至地面高度、防捲入安全護欄下緣至地面高度分別約為七．五、五．五、四．二、一．二三、０．三、一．四三、０．四六公尺等語。鑑定人進而為以下四個推定：(一)「甲車與乙行人碰撞前行進軌跡」之推定：甲車終止位置、前輪停止狀況、乙行人腹部腸子流出位置與路面上血跡分佈型態等，應可推定甲大貨車係沿介壽路由大溪往桃園（南往北）方向行駛且行駛內側車道，此與甲車駕駛人丙○○於警訊筆錄之供述相吻合，應無疑義。乙行人諶志明之肇事終止倒地位置，係在行人穿越道與黃色網狀線之間，腹部腸子流出位置則在行人穿越道與停止線之間，手錶掉落在停止線上，左、右腳所穿拖鞋子分別掉落在行人穿越道與停止線間及機車停等區域內。據此等資料相片及事故現場蒐證錄影帶之有關甲車車體外觀狀況等跡證，推定乙行人諶志明應係在沿停止線與行人穿越道之間，徒步由東往西行走橫越道路。(二)「甲車與乙行人碰撞型態、地點與輾壓過程」之推定：甲車車前保險桿右側、護輪蓋、前輪、右側防捲入設施、後雙軸之前軸右側複輪等表面均無與人體接觸之痕跡，且甲車肇事終止時之前輪狀況（方向、角度）係與甲車之行車方向呈平行狀態，可推定甲大貨車與乙行人之碰撞型態係屬甲車右後車輪與乙行人身體之角撞型態。並據此推定甲大貨車由南往北直進行近介壽路、福豐南街交岔路口時，其後雙軸之後軸右側複輪與乙行人碰撞時，甲車車頭已通過停止線，且其車頭前緣與停止線間之距離約為七．三公尺。乙行人腹部腸子為甲車後雙軸之後軸右側複輪輾壓於地面遺留之位置與印痕走向，並據前碰撞型態推定，可推定甲車後雙軸之後軸右側複輪與乙行人身體碰撞地點應係在停止線與乙行人腹部腸子印痕產生起點位置之間。最後推定乙行人諶志明應於由東往西橫越道路中，因「不明原因」由甲車之後雙軸之前、後軸右側複輪間空隙「跌入」該不規則間隙中（略呈漏斗形），而發生甲車與乙行人身體接觸碰撞。(三)「甲大貨車行近交岔路口之行車速率」之推定：據乙行人被輾壓推移約五．０公尺之距離，以及人體在後雙軸之前、後軸右側複輪之間滾壓捲動時之阻力，甲大貨車之車速應有時速四十公里以上。鑑定人並詳閱本案卷宗筆錄，認被告於偵查中所自承車速約時速十至二十公里，以其自介壽路行駛通過和平路口、義勇路口、福豐南街口，在綠燈情況下連續通過三路口，委實難以採信。(四)「甲大貨車與乙行人碰撞前位置」之推定：行人由路邊起步至倒地處之距離約五．六公尺，依行人步速每秒０．八公尺推估，乙行人行進至碰撞地點約需七秒左右。是乙行人自路邊起步橫越道路時，此時若甲車以時速四十公里行車速率前行，則甲車應係遠在停止線之上游位置，故可推定甲車斯時應係在距停止線上游約八十公尺處等語。八、本院依檢察官之聲請，傳喚上述鑑定機關之鑑定人趙崇仁講師到庭具結詰問。鑑定人為中央警察大學交通學系講師，警察大學警政研究所交通科學碩士畢業，台大土木工程學系交通組博士班修業中。教授運輸學、運輸工程、公路幾何設計、道路交通事故處理鑑定、計算機概論、電腦應用軟體等課程。自一九九二年返校擔任助教，跟教授及系主任一起接車禍鑑定案件工作，擔任鑑定助理，直到二００四年開始獨立做鑑定，擔任學校鑑識科學研究委員會鑑定委員，鑑定過的案件有三、四十件。足見鑑定人之學、經歷豐富，其專業知識、能力符合本案鑑定之專業。鑑定人另於審判期日陳述稱（略以）：依被害人受傷型態、散掉落物及車輛輾壓被害人的型態，可以確認行人之行向是由東往西，至於被害人是如何進入車底，無法判斷，所以才使用「不明原因」之敘述。人體跟車子接觸碰撞部位是後雙軸的右後前後輪中間的間隙，至於散落的鞋子、手錶祇能用來研判當時被害人的行進方向的參考基準之一，脫落的腸子是碰撞以後輾壓造成的結果。碰撞的位置我在鑑定書中已經載明，研判應該是在行人穿越道與停止線之間位置。至於大貨車是否有變換車道與鞋子掉落位置無關，而應該是從事前有無變換車道的軌跡來判斷，但本案並沒有積極證據證明有變換車道的情形。又腸子到大貨車停止位置在道路上有留下沾有血跡的輪胎痕跡，可以確定在大貨車與行人接觸碰撞當時，大貨車的行向是由南往北，在內側車道行駛，有無變換車道則沒有證據證明。鑑定書所提及之「角撞型態」，是指不同方向的碰撞，相碰的兩個東西方向不一樣，祇是角度大小不同，本案行人與車子碰撞當時的方向不一樣，車子是南往北，人是東往西。因為無法做人體實際煞車碰撞實驗，而能從煞車起點、終點的位置，其間距離大約五至五．五公尺左右，加上人體進了車輪之後阻擋車輪前進的力量以及車輪與地面磨擦的力量，保守估計，被告之車行速度應該在四十公里以上，且以現在大貨車自動煞車功能，絕對比美國之前實驗時候來得好，所以可以確定四十公里是最保守的估計，被告筆錄上說時速祇有二十、三十公里是不可能的，但是否至五十或六十公里我沒有辦法確定等語。鑑定人並清楚說明本案時速之數學公式推算為：煞車距離等於車速的平方除以二五四（Ｆ加Ｅ），Ｆ指磨擦係數，上坡加Ｅ，下坡減Ｅ（Ｅ是指坡度）。因為下坡煞車距離長，上坡就相反變短等語。就檢察官所提出以本案大貨車四十公里以上的速度行進，有無可能將人體吸進車輪下之質疑，鑑定人陳稱：「本案非常特殊，是否人體被吸進，可以自人體進去方向來判斷，此在報告書上有說明，本案車體右側從車頭到右後雙軸，都沒有查出任何車體跟人體碰撞痕跡，而且從法醫對被害人的驗斷三張相片以及驗斷報告書來看，被害人的上半身完全沒有任何碰撞傷痕，所以不可能是吸捲進去的。即使依據法醫驗斷書記載，被害人左眼有瘀血，胸部有骨折等情狀，也不會影響我的判斷，因為有可能是進去以後才造成的胸部骨折，左眼瘀血有可能是人體要進去時候，碰撞到車體右後雙軸縫隙間的鋼板或是其他車體的部位等語。又依照人體受傷型態，本案屍體顯示出來是捲絞的型態，人體逆時針旋轉為後雙軸複輪旋轉輾壓所造成的等語。防捲護欄上有人體血肉殘跡，仍不能說是一開始碰撞接觸部位，且無法證明是被害人那個部位之血肉，如果是被害人留下來的血肉，應該是人體與車輛接觸後輪胎旋轉所造成的。但綜合全部資料我可以確定人體與車輛第一個碰撞接觸部位不是防捲護欄。認定行人是不明原因「跌入」後雙輪前後軸複輪空隙間，使用「跌入」字眼是因為自行人受傷的型態跟車體損壞痕跡，與人體相關擦拭痕跡，絕對可以證明行人是「跌入」後雙軸右側複輪之間隙，應與本案大貨車無關至辯護人所質疑煞車滑痕及血水痕之記載，鑑定人因而發現鑑定書第三頁，鑑定人所記載「鑑定報告煞車滑痕：檢視相片『３』」為誤繕，應更正為「相片『２』」，並以紅筆圈出煞車滑痕並以用英文表示等語。鑑定人並解釋所謂「煞車滑痕」是要在人體反應後腳踩煞車，輪胎與地面磨擦產生熱量留下的黑色膠痕，警察的現場圖並沒有標明煞車滑痕，所以根本不可能測量，至於大貨車時速有四十公里以上的推估，不用考慮被告反應時間的因素等語。鑑定人對於檢察官、辯護人所爭執之被告時速究竟若干，並一再強調本件肇事原因認定與車速之快慢無關等語，至大貨車行駛內側車道違反道路交通安全規則第九十八條第一項第一款之規定，但本案肇事原因的認定亦無關係等語。鑑定人最後並強調（略以）：本案大貨車已經進入交岔路口，行人是從右後複輪間隙跌入大貨車底，沒有任何證據可以證明大貨車違反道路交通安全相關規定，即使駕駛人要注意「車前」狀況，也沒有理由要求他去注意「車後」之狀況，詳細內容請參考我的鑑定報告等語（均參見本院九十四年十一月九日審判筆錄）。本院詳細比較第一、二次鑑定，及第一次鑑定鑑定人證述之內容，及第三次鑑定書及鑑定人證述之內容，顯然第三次之鑑定書詳細敘明鑑定方法、程序，並以實際之數據作為推論之依據，鑑定人對於當事人、辯護人之質疑，亦均能給予符合邏輯推理之答案。本院並發現鑑定人於鑑定時已詳閱本院審判卷宗，詳細註記對於各證人陳述之意見，此可自本院審判卷宗有鑑定人以鉛筆劃記之痕跡足證。是本案應以第三次鑑定之結果較為可信。九、至第三次鑑定人之鑑定書認為被告「行駛內側車道有違規定」等語，係指被告當時有違道路交通安全規則第九十八條第一項第一款之規定（大型汽車除超越同一車道之前車或準備左轉彎外，均不得在內側車道行駛。但在市區○○○○道道路行駛時，不在此限）。惟查本案發生地點固係雙向四線道之道路，惟外側車道劃有機車停等區，顯另供作慢車道使用，強令營業大貨車行走於具慢車道功能之道路，反威脅機踏等慢車，此有現場相片附卷足證；且查本案發生時間為早上九時二十五分許，正值交通尖鋒時間，發生地點又係重要交通路口，人車匯集實可想像，被告所駕營業大貨車於此時為避免與機車爭道之情，行走於內側車道反係安全之舉措，應堪認定。又即令被告違反本條款之規定，仍不能據以認定被告就本件事故有過失，除鑑定人趙崇仁認為與本案結果無關外，本院以為，基於前述「容許信賴原則」之意旨，本案既係被害人違規闖越紅燈（依第二次鑑定報告結論），且係不明原因跌入被告車後輪位置，被告已無可能注意其車後突發之狀況，即令被告有超速或行駛內側車道之違規行為，客觀上亦不及反應，換言之，被告並無義務去注意違規進入其車後方之被害人，並採取必要之安全措施，殊不論被告應立即採取如何之行為，始得避免此一結果的難題，本院以為，如要求駕駛人須注意其車後之突發狀態，則所有發生之事均要注意，不免強人所難，實則，駕駛人究竟要注意多久、注意到如何，以及有無注意之可能性，方為重點。其實，信賴原則的概念本來就是要在這種無所不在的情形下，用來限制行為人的注意義務範圍，絕非反過來限制信賴原則之適用。總之，本案被告對於被害人此種突然違規進入其車後方，並進而跌入後輪之情形，客觀上不論何人，均無可能期待其能採取避煞或閃避之必要安全措施，更何況係體積如此龐大之營業用大貨車。是被告即令有行駛於內側車道之違規行為，客觀上本案被害人死亡之結果亦不能歸責於被告。十、綜上所述，公訴檢察官提出及說服之證據，均不足以證明被告製造了一個「不被社會容許」的風險，而此風險的實現使本案死亡結果發生，即令被告有違規行為，亦不足以將發生本案事故的可能性提高到超過容許風險的範圍。是被告並無公訴檢察官所指犯行。國家刑罰在於，被告的行為究竟是否具社會非難性，而應受處罰並教化，基於罪刑法定及嚴格證據的原則，依本案現存證據，本院確信，實無法證明被告有公訴檢察官所指犯行。此外，本院依職權調查本案所呈現及相關之事證範圍，仍查無其他積極之證據，足認被告確有公訴檢察官所指犯行，不能證明被告有罪，依法自應諭知無罪之判決，以示審慎。最後必須強調說明者，刑事責任之判斷，因涉及罪刑法定與嚴格證明原則，證據認定上勢必嚴苛，此與民事侵權行為責任的判斷標準容有不同，本案被告雖免其刑事責任，但並不必然意味被告即不須對於被害人負民事上損害賠償責任，是被告已與被害人家屬達成之和解仍有其效力，附此敘明。又本案尚突顯，在賦予刑事處罰效果，並兼有違反交通到路管理處罰條例之行政罰處罰規定，如須以刑案認定之結果為據，基於正當法律程序之程序功能設計，自應以法院之司法程序及判斷結果為據，行政機關不宜冒然據以裁處吊扣、吊銷駕駛執照此等較罰鍰處分更為嚴重之行政罰，本案被告爭執之本意即係不服其遭吊扣駕照之處分，正係明顯事例。據上論斷，應依刑事訴訟法第三百零一條第一項，判決如主文。本案經檢察官林鈺雄到庭執行職務中華民國94年11月23日臺灣桃園地方法院刑事第六庭審判長法官林孟宜法官陳永來法官錢建榮以上正本證明與原本無異。如不服本判決，應於判決送達後10日內向本院提出上訴狀（應附繕本），上訴於臺灣高等法院。書記官劉寶霞中華民國94年11月29日",
  "characters": {
    "judges": [
      "林孟宜",
      "陳永來",
      "錢建榮"
    ],
    "prosecutors": [
      "林鈺雄"
    ],
    "lawyers": [
      "陳河泉",
      "關維忠"
    ],
    "clerks": [
      "劉寶霞"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "丙○○"
    ],
    "prosecutor_office": [
      "臺灣桃園地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2005-11-23",
  "created_at": "2016-02-07 01:01:17",
  "updated_at": "2016-02-07 01:01:17"
}