{
  "identify": "TPD-100-易-2415-20110902-1",
  "court": {
    "name": "臺灣臺北地方法院",
    "code": "TPD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 100,
  "word": "易",
  "number": "2415",
  "jcheck": "1",
  "reason": "竊盜",
  "content": "臺灣臺北地方法院刑事判決             100年度易字第2415號\n公  訴  人  臺灣臺北地方法院檢察署檢察官\n被      告  蕭  偉\n上列被告因竊盜案件，經檢察官聲請以簡易判決處刑（100 年度\n偵字第15104 號），本院認不宜逕以簡易判決處刑，改依通常程\n序審理，判決如下：\n    主  文\n蕭偉犯攜帶兇器竊盜罪，累犯，處有期徒刑捌月。\n    事  實\n一、蕭偉前因竊盜案件，經臺灣板橋地方法院以99年度易字第18\n    51號判決應執行有期徒刑6 月確定，於民國100年4月30日縮\n    刑期滿執行完畢。竟仍不知悔改，意圖為自己不法之所有，\n    於100 年7月9日17時30分許，在臺北市○○區○○路45號B1\n    之家樂福賣場內，先竊取店內所陳列，對人之身體、安全構\n    成威脅，客觀上足供為兇器使用之6吋斜口鉗1支做為犯罪工\n    具，再以上開斜口鉗剪斷陳列於賣場內之PREMIER JOHNNIE\n    WALKER、REMY MARTIN XO洋酒各1 瓶（含斜口鉗合計價值約\n    新台幣6037元）上之防盜扣（毀損部分未據告訴），將之裝\n    入隨身側背包內而竊取之，得手後未結帳即走出賣場，欲離\n    去之際，為賣場安全人員蔡明憲發覺，而報警查獲，並扣得\n    上開斜口鉗1支、洋酒2瓶（均已發還蔡明憲）。\n二、案經臺北市政府警察局信義分局報請臺灣臺北地方法院檢察\n    署檢察官偵查後聲請簡易判決處刑，本院認不宜逕以簡易判\n    決處刑，改依通常程序審理。\n    理  由\n一、按被告以外之人於審判外之陳述，雖不符刑事訴訟法第159\n    條之1 至第159條之4之規定，而經當事人於審判程序同意作\n    為證據，法院審酌該言詞陳述或書面陳述作成時之情況，認\n    為適當者，亦得為證據。當事人、代理人或辯護人於法院調\n    查證據時，知有第159條第1項不得為證據之情形，而未於言\n    詞辯論終結前聲明異議者，視為有前項之同意，刑事訴訟法\n    第159條之5定有明文。查本件被告於言詞辯論終結前，對於\n    下述本院採為認定犯罪事實依據之各項供述證據，均未就證\n    據能力聲明異議，復經本院於審理時逐一提示予被告及公訴\n    人表示意見，本院審酌該等供述證據之取得過程並無瑕疵，\n    與本案待證事實間復具有相當之關聯性，以之為本案證據並\n    無不當，自得採為本件認定犯罪事實之基礎，合先敘明。\n二、訊據被告對於上揭犯罪事實，於警詢、偵查及本院審理中均\n    坦承不諱（見偵卷第8 至10、41至42頁，本院易字卷第40、\n    43頁），核與證人蔡明憲於警詢及本院審理中證述之情節（\n    見偵卷第12至14頁、本院易字卷第40頁反面至第41頁）相符\n    ；此外並有夜間自願搜索同意書、臺北市政府警察局信義分\n    局搜索扣押筆錄、扣押物品目錄表、贓物認領保管單各1 份\n    （見偵卷第19至25頁），監視錄影畫面翻拍照片2 張、被告\n    竊取之贓物與其破壞之防盜扣照片3 張（見偵卷第33至36頁\n    ）附卷可佐。綜上足認被告具任意性之自白與事實相符，本\n    件事證明確，其所為上開犯行堪以認定，應依法論科。\n三、論罪科刑：\n(一)按刑法第321 條第1項第3款所定之兇器，其種類並無限制，\n    凡客觀上足對人之生命、身體、安全構成威脅，具有危險性\n    之兇器均屬之；且祇須行竊時攜帶此種具有危險性之兇器為\n    已足，並不以攜帶之初有行兇之意圖為必要（最高法院79年\n    台上字第5253號判例參照）。本件被告行竊時所使用之斜口\n    鉗及其所破壞之防盜扣，經本院當庭勘驗結果，斜口鉗長約\n    16公分，前端金屬部分約5 公分，防盜扣遭剪斷部分則係金\n    屬材質，外圍以透明塑膠包覆，有勘驗筆錄在卷足稽（見本\n    院易字卷第41頁反面）；該斜口鉗既足用以剪斷金屬製之防\n    盜扣環，自係質地堅硬銳利，客觀上足以對人之身體、安全\n    構成威脅，具有危險性，而屬兇器無疑，故核被告所為，係\n    犯刑法第321 條第1項第3款之攜帶兇器竊盜罪；聲請簡易判\n    決處刑意旨原認被告係涉犯刑法第320條第1項之普通竊盜罪\n    ，業經蒞庭公訴人當庭變更起訴法條為刑法第321條第1項第\n    3 款之攜帶兇器竊盜罪（見本院易字卷第39頁反面），故本\n    院自無庸再行變更起訴法條。又被告供稱其竊取上開斜口鉗\n    係為用以剪斷洋酒上之防盜扣（見本院易字卷第41頁反面至\n    第42頁），而被告前後竊取斜口鉗、洋酒之行為僅間隔約5\n    至10分鐘，且其係竊取斜口鉗後直接走到酒類陳列區去偷酒\n    等情，業據證人蔡明憲於本院審理中證述明確（見本院易字\n    卷第40頁反面至第41頁），堪認被告上開各行為，顯係基於\n    同一竊盜犯意，於緊接之時間內，在同一處所所為，侵害同\n    一被害人之財產法益，各行為之獨立性極為薄弱，依一般社\n    會健全觀念，在時間差距上難以強行分開，在刑法評價上，\n    應視為數個舉動之接續實行較為合理，為接續犯，應僅論以\n    一攜帶兇器竊盜罪。又被告前因竊盜案件，經臺灣板橋地方\n    法院以99年度易字第1851號判決應執行有期徒刑6 月確定，\n    於100年4月30日縮刑期滿執行完畢，有臺灣高等法院被告前\n    案紀錄表在卷足稽，其於受徒刑之執行完畢後，5 年以內故\n    意再犯本件有期徒刑以上之罪，應依刑法第47條第1 項之規\n    定論以累犯，並加重其刑。\n(二)爰依被告之供述（見本院易字卷第43頁）及卷附臺灣高等法\n    院被告前案紀錄表、前案判決書等，審酌：被告為高中肄業\n    之智識程度，入監前係從事冷氣維修工作，與母親、妹妹共\n    同生活，有贓物以及多次竊盜、施用毒品等前案紀錄，素行\n    非佳，正值青壯，四肢健全，不思循正當途徑賺取錢財，甫\n    於100年4月30日因竊盜案件執行完畢出監，竟不知悔改，短\n    期內再為本件竊盜犯行，惟其犯後自警詢迄至本院審理中均\n    坦承犯罪，態度尚可，並審酌其竊取之財物價值、犯罪手段\n    、動機、目的等一切情狀，量處如主文所示之刑，以示懲儆\n    。又為警查扣之斜口鉗1 支（業已發還蔡明憲），雖係被告\n    持以為本件竊盜犯罪所用之物，惟非屬被告所有，自不得予\n    以沒收，附此敘明。\n據上論斷，應依刑事訴訟法第452 條、第299條第1項前段，刑法\n第321條第1項第3款、第47條第1項，判決如主文。\n本案經檢察官蔡甄漪到庭執行職務。\n中    華    民    國    100    年    9    月    2     日\n                  刑事第十六庭  法  官  陳蒨儀\n上正本證明與原本無異。\n如不服本判決應於收受送達後10日內向本院提出上訴書狀，並應\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\n逕送上級法院」。告訴人或被害人如對於本判決不服者，應具備\n理由請求檢察官上訴，其上訴期間之計算係以檢察官收受判決正\n本之日期為準。\n                                書記官  呂慧娟\n中    華    民    國   100    年    9     月    2     日\n附錄本案論罪科刑法條全文：\n中華民國刑法第321條第1項第3款\n犯竊盜罪而有下列情形之一者，處6月以上、5年以下有期徒刑，\n得併科新臺幣10萬元以下罰金：\n三、攜帶兇器而犯之者。",
  "structure": {
    "main": "蕭偉犯攜帶兇器竊盜罪，累犯，處有期徒刑捌月。",
    "fact": "一、蕭偉前因竊盜案件，經臺灣板橋地方法院以99年度易字第18\n    51號判決應執行有期徒刑6 月確定，於民國100年4月30日縮\n    刑期滿執行完畢。竟仍不知悔改，意圖為自己不法之所有，\n    於100 年7月9日17時30分許，在臺北市○○區○○路45號B1\n    之家樂福賣場內，先竊取店內所陳列，對人之身體、安全構\n    成威脅，客觀上足供為兇器使用之6吋斜口鉗1支做為犯罪工\n    具，再以上開斜口鉗剪斷陳列於賣場內之PREMIER JOHNNIE\n    WALKER、REMY MARTIN XO洋酒各1 瓶（含斜口鉗合計價值約\n    新台幣6037元）上之防盜扣（毀損部分未據告訴），將之裝\n    入隨身側背包內而竊取之，得手後未結帳即走出賣場，欲離\n    去之際，為賣場安全人員蔡明憲發覺，而報警查獲，並扣得\n    上開斜口鉗1支、洋酒2瓶（均已發還蔡明憲）。\n二、案經臺北市政府警察局信義分局報請臺灣臺北地方法院檢察\n    署檢察官偵查後聲請簡易判決處刑，本院認不宜逕以簡易判\n    決處刑，改依通常程序審理。",
    "reason": "一、按被告以外之人於審判外之陳述，雖不符刑事訴訟法第159\n    條之1 至第159條之4之規定，而經當事人於審判程序同意作\n    為證據，法院審酌該言詞陳述或書面陳述作成時之情況，認\n    為適當者，亦得為證據。當事人、代理人或辯護人於法院調\n    查證據時，知有第159條第1項不得為證據之情形，而未於言\n    詞辯論終結前聲明異議者，視為有前項之同意，刑事訴訟法\n    第159條之5定有明文。查本件被告於言詞辯論終結前，對於\n    下述本院採為認定犯罪事實依據之各項供述證據，均未就證\n    據能力聲明異議，復經本院於審理時逐一提示予被告及公訴\n    人表示意見，本院審酌該等供述證據之取得過程並無瑕疵，\n    與本案待證事實間復具有相當之關聯性，以之為本案證據並\n    無不當，自得採為本件認定犯罪事實之基礎，合先敘明。\n二、訊據被告對於上揭犯罪事實，於警詢、偵查及本院審理中均\n    坦承不諱（見偵卷第8 至10、41至42頁，本院易字卷第40、\n    43頁），核與證人蔡明憲於警詢及本院審理中證述之情節（\n    見偵卷第12至14頁、本院易字卷第40頁反面至第41頁）相符\n    ；此外並有夜間自願搜索同意書、臺北市政府警察局信義分\n    局搜索扣押筆錄、扣押物品目錄表、贓物認領保管單各1 份\n    （見偵卷第19至25頁），監視錄影畫面翻拍照片2 張、被告\n    竊取之贓物與其破壞之防盜扣照片3 張（見偵卷第33至36頁\n    ）附卷可佐。綜上足認被告具任意性之自白與事實相符，本\n    件事證明確，其所為上開犯行堪以認定，應依法論科。\n三、論罪科刑：\n(一)按刑法第321 條第1項第3款所定之兇器，其種類並無限制，\n    凡客觀上足對人之生命、身體、安全構成威脅，具有危險性\n    之兇器均屬之；且祇須行竊時攜帶此種具有危險性之兇器為\n    已足，並不以攜帶之初有行兇之意圖為必要（最高法院79年\n    台上字第5253號判例參照）。本件被告行竊時所使用之斜口\n    鉗及其所破壞之防盜扣，經本院當庭勘驗結果，斜口鉗長約\n    16公分，前端金屬部分約5 公分，防盜扣遭剪斷部分則係金\n    屬材質，外圍以透明塑膠包覆，有勘驗筆錄在卷足稽（見本\n    院易字卷第41頁反面）；該斜口鉗既足用以剪斷金屬製之防\n    盜扣環，自係質地堅硬銳利，客觀上足以對人之身體、安全\n    構成威脅，具有危險性，而屬兇器無疑，故核被告所為，係\n    犯刑法第321 條第1項第3款之攜帶兇器竊盜罪；聲請簡易判\n    決處刑意旨原認被告係涉犯刑法第320條第1項之普通竊盜罪\n    ，業經蒞庭公訴人當庭變更起訴法條為刑法第321條第1項第\n    3 款之攜帶兇器竊盜罪（見本院易字卷第39頁反面），故本\n    院自無庸再行變更起訴法條。又被告供稱其竊取上開斜口鉗\n    係為用以剪斷洋酒上之防盜扣（見本院易字卷第41頁反面至\n    第42頁），而被告前後竊取斜口鉗、洋酒之行為僅間隔約5\n    至10分鐘，且其係竊取斜口鉗後直接走到酒類陳列區去偷酒\n    等情，業據證人蔡明憲於本院審理中證述明確（見本院易字\n    卷第40頁反面至第41頁），堪認被告上開各行為，顯係基於\n    同一竊盜犯意，於緊接之時間內，在同一處所所為，侵害同\n    一被害人之財產法益，各行為之獨立性極為薄弱，依一般社\n    會健全觀念，在時間差距上難以強行分開，在刑法評價上，\n    應視為數個舉動之接續實行較為合理，為接續犯，應僅論以\n    一攜帶兇器竊盜罪。又被告前因竊盜案件，經臺灣板橋地方\n    法院以99年度易字第1851號判決應執行有期徒刑6 月確定，\n    於100年4月30日縮刑期滿執行完畢，有臺灣高等法院被告前\n    案紀錄表在卷足稽，其於受徒刑之執行完畢後，5 年以內故\n    意再犯本件有期徒刑以上之罪，應依刑法第47條第1 項之規\n    定論以累犯，並加重其刑。\n(二)爰依被告之供述（見本院易字卷第43頁）及卷附臺灣高等法\n    院被告前案紀錄表、前案判決書等，審酌：被告為高中肄業\n    之智識程度，入監前係從事冷氣維修工作，與母親、妹妹共\n    同生活，有贓物以及多次竊盜、施用毒品等前案紀錄，素行\n    非佳，正值青壯，四肢健全，不思循正當途徑賺取錢財，甫\n    於100年4月30日因竊盜案件執行完畢出監，竟不知悔改，短\n    期內再為本件竊盜犯行，惟其犯後自警詢迄至本院審理中均\n    坦承犯罪，態度尚可，並審酌其竊取之財物價值、犯罪手段\n    、動機、目的等一切情狀，量處如主文所示之刑，以示懲儆\n    。又為警查扣之斜口鉗1 支（業已發還蔡明憲），雖係被告\n    持以為本件竊盜犯罪所用之物，惟非屬被告所有，自不得予\n    以沒收，附此敘明。\n據上論斷，應依刑事訴訟法第452 條、第299條第1項前段，刑法\n第321條第1項第3款、第47條第1項，判決如主文。\n本案經檢察官蔡甄漪到庭執行職務。\n中    華    民    國    100    年    9    月    2     日\n                  刑事第十六庭  法  官  陳蒨儀\n上正本證明與原本無異。\n如不服本判決應於收受送達後10日內向本院提出上訴書狀，並應\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\n逕送上級法院」。告訴人或被害人如對於本判決不服者，應具備\n理由請求檢察官上訴，其上訴期間之計算係以檢察官收受判決正\n本之日期為準。\n                                書記官  呂慧娟"
  },
  "search": "臺灣臺北地方法院刑事判決100年度易字第2415號公訴人臺灣臺北地方法院檢察署檢察官被告蕭偉上列被告因竊盜案件，經檢察官聲請以簡易判決處刑（100年度偵字第15104號），本院認不宜逕以簡易判決處刑，改依通常程序審理，判決如下：主文蕭偉犯攜帶兇器竊盜罪，累犯，處有期徒刑捌月。事實一、蕭偉前因竊盜案件，經臺灣板橋地方法院以99年度易字第1851號判決應執行有期徒刑6月確定，於民國100年4月30日縮刑期滿執行完畢。竟仍不知悔改，意圖為自己不法之所有，於100年7月9日17時30分許，在臺北市○○區○○路45號B1之家樂福賣場內，先竊取店內所陳列，對人之身體、安全構成威脅，客觀上足供為兇器使用之6吋斜口鉗1支做為犯罪工具，再以上開斜口鉗剪斷陳列於賣場內之PREMIERJOHNNIEWALKER、REMYMARTINXO洋酒各1瓶（含斜口鉗合計價值約新台幣6037元）上之防盜扣（毀損部分未據告訴），將之裝入隨身側背包內而竊取之，得手後未結帳即走出賣場，欲離去之際，為賣場安全人員蔡明憲發覺，而報警查獲，並扣得上開斜口鉗1支、洋酒2瓶（均已發還蔡明憲）。二、案經臺北市政府警察局信義分局報請臺灣臺北地方法院檢察署檢察官偵查後聲請簡易判決處刑，本院認不宜逕以簡易判決處刑，改依通常程序審理。理由一、按被告以外之人於審判外之陳述，雖不符刑事訴訟法第159條之1至第159條之4之規定，而經當事人於審判程序同意作為證據，法院審酌該言詞陳述或書面陳述作成時之情況，認為適當者，亦得為證據。當事人、代理人或辯護人於法院調查證據時，知有第159條第1項不得為證據之情形，而未於言詞辯論終結前聲明異議者，視為有前項之同意，刑事訴訟法第159條之5定有明文。查本件被告於言詞辯論終結前，對於下述本院採為認定犯罪事實依據之各項供述證據，均未就證據能力聲明異議，復經本院於審理時逐一提示予被告及公訴人表示意見，本院審酌該等供述證據之取得過程並無瑕疵，與本案待證事實間復具有相當之關聯性，以之為本案證據並無不當，自得採為本件認定犯罪事實之基礎，合先敘明。二、訊據被告對於上揭犯罪事實，於警詢、偵查及本院審理中均坦承不諱（見偵卷第8至10、41至42頁，本院易字卷第40、43頁），核與證人蔡明憲於警詢及本院審理中證述之情節（見偵卷第12至14頁、本院易字卷第40頁反面至第41頁）相符；此外並有夜間自願搜索同意書、臺北市政府警察局信義分局搜索扣押筆錄、扣押物品目錄表、贓物認領保管單各1份（見偵卷第19至25頁），監視錄影畫面翻拍照片2張、被告竊取之贓物與其破壞之防盜扣照片3張（見偵卷第33至36頁）附卷可佐。綜上足認被告具任意性之自白與事實相符，本件事證明確，其所為上開犯行堪以認定，應依法論科。三、論罪科刑：(一)按刑法第321條第1項第3款所定之兇器，其種類並無限制，凡客觀上足對人之生命、身體、安全構成威脅，具有危險性之兇器均屬之；且祇須行竊時攜帶此種具有危險性之兇器為已足，並不以攜帶之初有行兇之意圖為必要（最高法院79年台上字第5253號判例參照）。本件被告行竊時所使用之斜口鉗及其所破壞之防盜扣，經本院當庭勘驗結果，斜口鉗長約16公分，前端金屬部分約5公分，防盜扣遭剪斷部分則係金屬材質，外圍以透明塑膠包覆，有勘驗筆錄在卷足稽（見本院易字卷第41頁反面）；該斜口鉗既足用以剪斷金屬製之防盜扣環，自係質地堅硬銳利，客觀上足以對人之身體、安全構成威脅，具有危險性，而屬兇器無疑，故核被告所為，係犯刑法第321條第1項第3款之攜帶兇器竊盜罪；聲請簡易判決處刑意旨原認被告係涉犯刑法第320條第1項之普通竊盜罪，業經蒞庭公訴人當庭變更起訴法條為刑法第321條第1項第3款之攜帶兇器竊盜罪（見本院易字卷第39頁反面），故本院自無庸再行變更起訴法條。又被告供稱其竊取上開斜口鉗係為用以剪斷洋酒上之防盜扣（見本院易字卷第41頁反面至第42頁），而被告前後竊取斜口鉗、洋酒之行為僅間隔約5至10分鐘，且其係竊取斜口鉗後直接走到酒類陳列區去偷酒等情，業據證人蔡明憲於本院審理中證述明確（見本院易字卷第40頁反面至第41頁），堪認被告上開各行為，顯係基於同一竊盜犯意，於緊接之時間內，在同一處所所為，侵害同一被害人之財產法益，各行為之獨立性極為薄弱，依一般社會健全觀念，在時間差距上難以強行分開，在刑法評價上，應視為數個舉動之接續實行較為合理，為接續犯，應僅論以一攜帶兇器竊盜罪。又被告前因竊盜案件，經臺灣板橋地方法院以99年度易字第1851號判決應執行有期徒刑6月確定，於100年4月30日縮刑期滿執行完畢，有臺灣高等法院被告前案紀錄表在卷足稽，其於受徒刑之執行完畢後，5年以內故意再犯本件有期徒刑以上之罪，應依刑法第47條第1項之規定論以累犯，並加重其刑。(二)爰依被告之供述（見本院易字卷第43頁）及卷附臺灣高等法院被告前案紀錄表、前案判決書等，審酌：被告為高中肄業之智識程度，入監前係從事冷氣維修工作，與母親、妹妹共同生活，有贓物以及多次竊盜、施用毒品等前案紀錄，素行非佳，正值青壯，四肢健全，不思循正當途徑賺取錢財，甫於100年4月30日因竊盜案件執行完畢出監，竟不知悔改，短期內再為本件竊盜犯行，惟其犯後自警詢迄至本院審理中均坦承犯罪，態度尚可，並審酌其竊取之財物價值、犯罪手段、動機、目的等一切情狀，量處如主文所示之刑，以示懲儆。又為警查扣之斜口鉗1支（業已發還蔡明憲），雖係被告持以為本件竊盜犯罪所用之物，惟非屬被告所有，自不得予以沒收，附此敘明。據上論斷，應依刑事訴訟法第452條、第299條第1項前段，刑法第321條第1項第3款、第47條第1項，判決如主文。本案經檢察官蔡甄漪到庭執行職務。中華民國100年9月2日刑事第十六庭法官陳蒨儀上正本證明與原本無異。如不服本判決應於收受送達後10日內向本院提出上訴書狀，並應敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。告訴人或被害人如對於本判決不服者，應具備理由請求檢察官上訴，其上訴期間之計算係以檢察官收受判決正本之日期為準。書記官呂慧娟中華民國100年9月2日附錄本案論罪科刑法條全文：中華民國刑法第321條第1項第3款犯竊盜罪而有下列情形之一者，處6月以上、5年以下有期徒刑，得併科新臺幣10萬元以下罰金：三、攜帶兇器而犯之者。",
  "characters": {
    "judges": [
      "陳蒨儀"
    ],
    "prosecutors": [
      "蔡甄漪"
    ],
    "lawyers": [

    ],
    "clerks": [
      "呂慧娟"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "蕭  偉"
    ],
    "prosecutor_office": [
      "臺灣臺北地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-09-02",
  "created_at": "2016-02-12 12:40:10",
  "updated_at": "2016-02-12 12:40:10"
}