{
  "identify": "TTD-100-簡-73-20110902-1",
  "court": {
    "name": "臺灣臺東地方法院",
    "code": "TTD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 100,
  "word": "簡",
  "number": "73",
  "jcheck": "1",
  "reason": "竊盜",
  "content": "臺灣臺東地方法院刑事簡易判決          100年度簡字第73號\n公  訴  人  臺灣臺東地方法院檢察署檢察官\n被      告  林柏政\n上列被告因竊盜案件，經檢察官提起公訴（100年度偵字第234號\n），於本院準備程序中自白犯罪（100年度易字第233號），本院\n認為宜以簡易判決處刑，裁定不經通常程序，逕以簡易判決處刑\n如下：\n    主  文\n林柏政竊盜，處有期徒刑貳月，如易科罰金，以新臺幣壹仟元折\n算壹日。\n    犯罪事實\n一、林柏政於民國99年12月22日下午3時許，駕駛車牌號碼3269-\n    JN號自用小客車（登記車主為不知情之吳奇原），行經址設\n    於臺東縣臺東市○○路1152號之昌勝股份有限公司前（下稱\n    昌勝公司），見大門未關，竟萌生意圖為自己不法所有之犯\n    意，自行進入該公司內，徒手搬運昌勝公司所有置於營業場\n    所前方之BOSCH廠牌鐵製烤箱1臺至該公司所有之手推車上，\n    再以該手推車運送至上開自用小客車停放處後，將烤箱放置\n    於車上，旋駕駛上開車輛離開現場，而竊盜得逞，並將上開\n    烤箱放置於臺東縣臺東市日光橋下。嗣經昌勝公司員工張文\n    一發現後報警處理，為警調閱監視錄影畫面查得上開自小客\n    車之車牌號碼後，再循線查獲該車輛之使用人張家暐，於承\n    辦員警尚不知林柏政有犯罪嫌疑前，林柏政經由張家暐告知\n    警方追查之事，旋主動至臺東縣警察局臺東分局馬蘭派出所\n    （以下簡稱馬蘭派出所）交代上情，自首而接受裁判。\n二、案經臺東縣警察局臺東分局報請臺灣臺東地方法院檢察署檢\n    察官偵查起訴。\n    理  由\n一、第一審法院依被告在偵查中之自白或其他現存之證據，已足\n    認定其犯罪之案件，檢察官依通常程式起訴，經法院訊問，\n    被告自白犯罪，認為宜以簡易判決處刑者，得不經通常審判\n    程式，逕以簡易判決處刑，刑事訴訟法第449條第2項定有明\n    文。查被告林柏政經本院訊問後，已自白犯罪，且依其他現\n    存之證據，已足認定其犯罪，本院認為宜以簡易判決處刑，\n    從而不經通常審判程序，裁定逕以簡易判決處刑，合先敘明\n    。\n二、上揭犯罪事實，業據被告坦承不諱，核與證人即被害人張文\n    一於警詢時之指述情節相符，並有刑案現場測繪圖1份、贓\n    物認領保管單1紙、刑案現場照片10張在卷可稽，足認被告\n    自白與事實相符，是本案事證明確，被告犯行堪以認定，自\n    應依法論罪科刑。\n三、核被告所為，係犯刑法第320條第1項之竊盜罪。另按刑法第\n    62條所謂發覺，固非以有偵查犯罪權之機關或人員確知其人\n    犯罪無誤為必要，而於對其發生嫌疑時，即得謂為已發覺；\n    但此項對犯人之嫌疑，仍須有確切之根據得為合理之可疑者\n    ，始足當之，若單純主觀上之懷疑，要不得謂已發生嫌疑（\n    最高法院72年臺上字第641號判決意旨參照）。查證人即本\n    案承辦員警陳致廷於本院調查時具結證稱：本件竊盜案件，\n    於透過車牌號碼查獲車輛使用人張家暐後，伊再詢問張家暐\n    是否於案發當天駕駛上開車輛至昌勝公司，張家暐表示將車\n    輛借予友人使用，但當時未告知該名友人為何人，僅表示願\n    意轉告該名友人至出面交代案情，後來被告主動到馬蘭派出\n    所案說明案情，伊才知道被告是該名竊賊等語。核與證人即\n    本案承辦員警周湘新於本院調查時具結證述：本件竊案是透\n    過監視錄影畫面查獲上開自小客車車號，再查得車輛所有人\n    吳奇原，惟吳奇原將該車輛借予女婿張家暐使用，於是詢問\n    張家暐是否於案發當日使用上開車輛，張家暐表示將車輛借\n    予友人使用，但伊當時懷疑竊賊是張家暐，因為張家暐也有\n    竊盜前科，以為他的說詞是在掩飾犯行，直到被告主動到案\n    說明，伊才知道竊賊是被告等語。足認被告係在有偵查犯罪\n    職權之公務員發覺前，自行前往馬蘭派出所主動說明案情，\n    並接受裁判，核與自首要件相符，爰依刑法第62條前段規定\n    ，減輕其刑。\n四、爰審酌被告曾有竊盜2次前科，竟仍不知改過遷善，不思憑\n    恃己力獲取生活所需，僅因一時貪念，即竊取昌勝公司所有\n    之鐵製烤箱1臺，顯然欠缺尊重他人財物所有權之正確觀念\n    ，其所為洵無足取；兼衡其犯罪手段尚屬平和、所竊財物價\n    值、現已返還財物，及其家庭、經濟狀況（未婚、無子女、\n    需撫養母親、收入尚可）、智識程度（高職畢業）、犯後坦\n    承犯行之態度、被害人於警詢時表示願意給予被告自新機會\n    ，並請求對被告從輕量刑、檢察官求刑意見等一切情狀，量\n    處如主文所示之刑，併諭知易科罰金之折算標準。\n五、依刑事訴訟法第449條第2項、第3項，刑法第320條第1項、\n    第62條前段、第41條第1項前段，刑法施行法第1之1條第1項\n    、第2項前段，逕以簡易判決處刑如主文。\n中    華    民    國   100    年    9     月    2     日\n                  刑事第一庭    法  官  陳鈺雯\n以上正本證明與原本無異。\n如不服本判決應於收受本判決後10日內向本院提出上訴書狀（須\n附繕本）。「切勿逕送上級法院」。\n                                書記官  廖丁逸\n中    華    民    國   100    年    9     月    5     日\n附錄本案論罪科刑法條全文：\n中華民國刑法第320條第1項\n意圖為自己或第三人不法之所有，而竊取他人之動產者，為竊盜\n罪，處5年以下有期徒刑、拘役或5百元以下罰金。",
  "structure": {
    "main": "林柏政竊盜，處有期徒刑貳月，如易科罰金，以新臺幣壹仟元折\n算壹日。",
    "fact": "一、林柏政於民國99年12月22日下午3時許，駕駛車牌號碼3269-\n    JN號自用小客車（登記車主為不知情之吳奇原），行經址設\n    於臺東縣臺東市○○路1152號之昌勝股份有限公司前（下稱\n    昌勝公司），見大門未關，竟萌生意圖為自己不法所有之犯\n    意，自行進入該公司內，徒手搬運昌勝公司所有置於營業場\n    所前方之BOSCH廠牌鐵製烤箱1臺至該公司所有之手推車上，\n    再以該手推車運送至上開自用小客車停放處後，將烤箱放置\n    於車上，旋駕駛上開車輛離開現場，而竊盜得逞，並將上開\n    烤箱放置於臺東縣臺東市日光橋下。嗣經昌勝公司員工張文\n    一發現後報警處理，為警調閱監視錄影畫面查得上開自小客\n    車之車牌號碼後，再循線查獲該車輛之使用人張家暐，於承\n    辦員警尚不知林柏政有犯罪嫌疑前，林柏政經由張家暐告知\n    警方追查之事，旋主動至臺東縣警察局臺東分局馬蘭派出所\n    （以下簡稱馬蘭派出所）交代上情，自首而接受裁判。\n二、案經臺東縣警察局臺東分局報請臺灣臺東地方法院檢察署檢\n    察官偵查起訴。\n    理  由\n一、第一審法院依被告在偵查中之自白或其他現存之證據，已足\n    認定其犯罪之案件，檢察官依通常程式起訴，經法院訊問，\n    被告自白犯罪，認為宜以簡易判決處刑者，得不經通常審判\n    程式，逕以簡易判決處刑，刑事訴訟法第449條第2項定有明\n    文。查被告林柏政經本院訊問後，已自白犯罪，且依其他現\n    存之證據，已足認定其犯罪，本院認為宜以簡易判決處刑，\n    從而不經通常審判程序，裁定逕以簡易判決處刑，合先敘明\n    。\n二、上揭犯罪事實，業據被告坦承不諱，核與證人即被害人張文\n    一於警詢時之指述情節相符，並有刑案現場測繪圖1份、贓\n    物認領保管單1紙、刑案現場照片10張在卷可稽，足認被告\n    自白與事實相符，是本案事證明確，被告犯行堪以認定，自\n    應依法論罪科刑。\n三、核被告所為，係犯刑法第320條第1項之竊盜罪。另按刑法第\n    62條所謂發覺，固非以有偵查犯罪權之機關或人員確知其人\n    犯罪無誤為必要，而於對其發生嫌疑時，即得謂為已發覺；\n    但此項對犯人之嫌疑，仍須有確切之根據得為合理之可疑者\n    ，始足當之，若單純主觀上之懷疑，要不得謂已發生嫌疑（\n    最高法院72年臺上字第641號判決意旨參照）。查證人即本\n    案承辦員警陳致廷於本院調查時具結證稱：本件竊盜案件，\n    於透過車牌號碼查獲車輛使用人張家暐後，伊再詢問張家暐\n    是否於案發當天駕駛上開車輛至昌勝公司，張家暐表示將車\n    輛借予友人使用，但當時未告知該名友人為何人，僅表示願\n    意轉告該名友人至出面交代案情，後來被告主動到馬蘭派出\n    所案說明案情，伊才知道被告是該名竊賊等語。核與證人即\n    本案承辦員警周湘新於本院調查時具結證述：本件竊案是透\n    過監視錄影畫面查獲上開自小客車車號，再查得車輛所有人\n    吳奇原，惟吳奇原將該車輛借予女婿張家暐使用，於是詢問\n    張家暐是否於案發當日使用上開車輛，張家暐表示將車輛借\n    予友人使用，但伊當時懷疑竊賊是張家暐，因為張家暐也有\n    竊盜前科，以為他的說詞是在掩飾犯行，直到被告主動到案\n    說明，伊才知道竊賊是被告等語。足認被告係在有偵查犯罪\n    職權之公務員發覺前，自行前往馬蘭派出所主動說明案情，\n    並接受裁判，核與自首要件相符，爰依刑法第62條前段規定\n    ，減輕其刑。\n四、爰審酌被告曾有竊盜2次前科，竟仍不知改過遷善，不思憑\n    恃己力獲取生活所需，僅因一時貪念，即竊取昌勝公司所有\n    之鐵製烤箱1臺，顯然欠缺尊重他人財物所有權之正確觀念\n    ，其所為洵無足取；兼衡其犯罪手段尚屬平和、所竊財物價\n    值、現已返還財物，及其家庭、經濟狀況（未婚、無子女、\n    需撫養母親、收入尚可）、智識程度（高職畢業）、犯後坦\n    承犯行之態度、被害人於警詢時表示願意給予被告自新機會\n    ，並請求對被告從輕量刑、檢察官求刑意見等一切情狀，量\n    處如主文所示之刑，併諭知易科罰金之折算標準。\n五、依刑事訴訟法第449條第2項、第3項，刑法第320條第1項、\n    第62條前段、第41條第1項前段，刑法施行法第1之1條第1項\n    、第2項前段，逕以簡易判決處刑如主文。"
  },
  "search": "臺灣臺東地方法院刑事簡易判決100年度簡字第73號公訴人臺灣臺東地方法院檢察署檢察官被告林柏政上列被告因竊盜案件，經檢察官提起公訴（100年度偵字第234號），於本院準備程序中自白犯罪（100年度易字第233號），本院認為宜以簡易判決處刑，裁定不經通常程序，逕以簡易判決處刑如下：主文林柏政竊盜，處有期徒刑貳月，如易科罰金，以新臺幣壹仟元折算壹日。犯罪事實一、林柏政於民國99年12月22日下午3時許，駕駛車牌號碼3269-JN號自用小客車（登記車主為不知情之吳奇原），行經址設於臺東縣臺東市○○路1152號之昌勝股份有限公司前（下稱昌勝公司），見大門未關，竟萌生意圖為自己不法所有之犯意，自行進入該公司內，徒手搬運昌勝公司所有置於營業場所前方之BOSCH廠牌鐵製烤箱1臺至該公司所有之手推車上，再以該手推車運送至上開自用小客車停放處後，將烤箱放置於車上，旋駕駛上開車輛離開現場，而竊盜得逞，並將上開烤箱放置於臺東縣臺東市日光橋下。嗣經昌勝公司員工張文一發現後報警處理，為警調閱監視錄影畫面查得上開自小客車之車牌號碼後，再循線查獲該車輛之使用人張家暐，於承辦員警尚不知林柏政有犯罪嫌疑前，林柏政經由張家暐告知警方追查之事，旋主動至臺東縣警察局臺東分局馬蘭派出所（以下簡稱馬蘭派出所）交代上情，自首而接受裁判。二、案經臺東縣警察局臺東分局報請臺灣臺東地方法院檢察署檢察官偵查起訴。理由一、第一審法院依被告在偵查中之自白或其他現存之證據，已足認定其犯罪之案件，檢察官依通常程式起訴，經法院訊問，被告自白犯罪，認為宜以簡易判決處刑者，得不經通常審判程式，逕以簡易判決處刑，刑事訴訟法第449條第2項定有明文。查被告林柏政經本院訊問後，已自白犯罪，且依其他現存之證據，已足認定其犯罪，本院認為宜以簡易判決處刑，從而不經通常審判程序，裁定逕以簡易判決處刑，合先敘明。二、上揭犯罪事實，業據被告坦承不諱，核與證人即被害人張文一於警詢時之指述情節相符，並有刑案現場測繪圖1份、贓物認領保管單1紙、刑案現場照片10張在卷可稽，足認被告自白與事實相符，是本案事證明確，被告犯行堪以認定，自應依法論罪科刑。三、核被告所為，係犯刑法第320條第1項之竊盜罪。另按刑法第62條所謂發覺，固非以有偵查犯罪權之機關或人員確知其人犯罪無誤為必要，而於對其發生嫌疑時，即得謂為已發覺；但此項對犯人之嫌疑，仍須有確切之根據得為合理之可疑者，始足當之，若單純主觀上之懷疑，要不得謂已發生嫌疑（最高法院72年臺上字第641號判決意旨參照）。查證人即本案承辦員警陳致廷於本院調查時具結證稱：本件竊盜案件，於透過車牌號碼查獲車輛使用人張家暐後，伊再詢問張家暐是否於案發當天駕駛上開車輛至昌勝公司，張家暐表示將車輛借予友人使用，但當時未告知該名友人為何人，僅表示願意轉告該名友人至出面交代案情，後來被告主動到馬蘭派出所案說明案情，伊才知道被告是該名竊賊等語。核與證人即本案承辦員警周湘新於本院調查時具結證述：本件竊案是透過監視錄影畫面查獲上開自小客車車號，再查得車輛所有人吳奇原，惟吳奇原將該車輛借予女婿張家暐使用，於是詢問張家暐是否於案發當日使用上開車輛，張家暐表示將車輛借予友人使用，但伊當時懷疑竊賊是張家暐，因為張家暐也有竊盜前科，以為他的說詞是在掩飾犯行，直到被告主動到案說明，伊才知道竊賊是被告等語。足認被告係在有偵查犯罪職權之公務員發覺前，自行前往馬蘭派出所主動說明案情，並接受裁判，核與自首要件相符，爰依刑法第62條前段規定，減輕其刑。四、爰審酌被告曾有竊盜2次前科，竟仍不知改過遷善，不思憑恃己力獲取生活所需，僅因一時貪念，即竊取昌勝公司所有之鐵製烤箱1臺，顯然欠缺尊重他人財物所有權之正確觀念，其所為洵無足取；兼衡其犯罪手段尚屬平和、所竊財物價值、現已返還財物，及其家庭、經濟狀況（未婚、無子女、需撫養母親、收入尚可）、智識程度（高職畢業）、犯後坦承犯行之態度、被害人於警詢時表示願意給予被告自新機會，並請求對被告從輕量刑、檢察官求刑意見等一切情狀，量處如主文所示之刑，併諭知易科罰金之折算標準。五、依刑事訴訟法第449條第2項、第3項，刑法第320條第1項、第62條前段、第41條第1項前段，刑法施行法第1之1條第1項、第2項前段，逕以簡易判決處刑如主文。中華民國100年9月2日刑事第一庭法官陳鈺雯以上正本證明與原本無異。如不服本判決應於收受本判決後10日內向本院提出上訴書狀（須附繕本）。「切勿逕送上級法院」。書記官廖丁逸中華民國100年9月5日附錄本案論罪科刑法條全文：中華民國刑法第320條第1項意圖為自己或第三人不法之所有，而竊取他人之動產者，為竊盜罪，處5年以下有期徒刑、拘役或5百元以下罰金。",
  "characters": {
    "judges": [
      "陳鈺雯"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "廖丁逸"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "林柏政"
    ],
    "prosecutor_office": [
      "臺灣臺東地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-09-02",
  "created_at": "2016-02-12 12:47:44",
  "updated_at": "2016-02-12 12:47:44"
}