{
  "identify": "ULD-100-聲-846-20110902-1",
  "court": {
    "name": "臺灣雲林地方法院",
    "code": "ULD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 100,
  "word": "聲",
  "number": "846",
  "jcheck": "1",
  "reason": "聲請具保停止羈押",
  "content": "臺灣雲林地方法院刑事裁定              100年度聲字第846號\n聲  請人即\n選任辯護人  張蓁騏律師\n被      告  黃泓竣\n上列聲請人因被告違反槍砲彈藥刀械管制條例案件，聲請具保停\n止羈押，本院裁定如下：\n    主    文\n聲請駁回。\n    理    由\n一、聲請意旨略以：被告黃泓竣堅稱並未涉案，且相關證人除同\n    案被告蔡易霖外，其餘證人如林文正、洪子欽等人之證述，\n    均無直接指射被告為販賣槍枝之人，縱認被告所稱該次與蔡\n    易霖一同前往口湖地區之日即為洪子欽買受槍枝之日，且為\n    洪子欽及林文正等人所證述在場之第四人，然依各人所述交\n    易過程，事後交付金錢情狀及蔡易霖補給子彈予洪子欽等事\n    實，無一與被告有關，雖蔡易霖指證歷歷，但檢視其不利被\n    告證詞部分，顯然違反交易之常情等，實難認被告所言均為\n    卸責之詞。退步言之，縱認被告尚涉有嫌疑，繼續維持羈押\n    處分，對被告人身自由之限制不能謂為不大。況被告之父親\n    患有甲狀腺癌、母親患有子宮癌，祖母又罹患腎臟病，均急\n    待被告之照顧，衡情被告自無逃亡之疑慮。綜上可知，如令\n    被告具重保已足以防止其逃亡，而無難以進行審判、執行之\n    虞，爰依法聲請具保停止羈押云云。\n二、按司法院釋字第665 號解釋意旨謂被告所犯係刑事訴訟法第\n    101 條第1 項第3 款之罪，而符合該條款所規定得羈押之情\n    形時，若具備相當理由認其有逃亡、湮滅、偽造、變造證據\n    或勾串共犯或證人之虞，非予羈押，顯難進行追訴、審判或\n    執行者，得羈押之等情，固認被告有上開條款所列舉之重罪\n    羈押原因時，應併予考量其有逃亡或湮滅、串證之虞，始得\n    羈押，然仍以所犯係重罪為與同條第1 、2 款之情形並列，\n    而屬得羈押被告之獨立法定事由之一，是該解釋意旨所指足\n    認有逃亡或湮滅、串證之虞之「相當理由」，其所要求程度\n    ，當毋需達到該規定第1 款「逃亡或有事實足認有逃亡之虞\n    」、第2 款「有事實足認有湮滅、偽造、變造證據或勾串共\n    犯或證人之虞」等獨立法定羈押事由所應具備者，俾各該法\n    定羈押事由，不致形同具文而得各自發揮不同之規範功能。\n    而所謂「相當理由」，係指非出於憑空臆測，凡依一般社會\n    通念，足認為具有相當高蓋然性之可信度即可。個案之具體\n    情狀已達於符合該規定第1 款、第2 款之得羈押情形時，自\n    亦合乎重罪羈押應併予具備之上開條件（最高法院98年度臺\n    抗字第798 號裁定意旨參照）。\n三、經查，被告因違反槍砲彈藥刀械管制條例案件，準備程序業\n    經終結並定於100 年10月05日及06日進行審判程序，而依據\n    卷內相關卷證資料，本院認為原重罪羈押之原因仍然存在，\n    被告妨礙審判程序進行之可能性仍屬較高，而有相當理由認\n    為有逃亡之虞，且非羈押被告，顯難以確保日後審理之順利\n    進行，仍認有羈押之必要。且權衡國家刑事司法權之有效行\n    使、社會秩序及公共利益、被告人身自由之私益及防禦權受\n    限制之程度，認對被告維持羈押處分尚屬適當、必要，合乎\n    比例原則，並無違前開大法官會議解釋意旨。至於被告個人\n    家庭事務之處理，是每位羈押中被告都可能面對之問題，且\n    上開事由並不足以擔保被告無逃亡之虞。是上開聲請事由等\n    ，均難准許。\n四、綜上所述，被告涉犯槍砲彈藥刀械管制條例第7 條第1 項未\n    經許可販賣衝鋒槍罪嫌重大，所犯係屬最輕本刑5 年以上有\n    期徒刑之重罪，且有相當理由足認有逃亡之虞，原羈押之原\n    因並未消滅，此外並無刑事訴訟法第114 條各款所定不得駁\n    回具保停止羈押聲請之事由，是聲請人之聲請為無理由，應\n    予駁回。\n五、依刑事訴訟法第220 條，裁定如主文。\n中    華    民    國   100    年    9     月    2     日\n                  刑事第七庭  審判長法  官  許佩如\n                                    法  官  王紹銘\n                                    法  官  鍾世芬\n以上正本證明與原本無異。\n如不服本裁定，應於裁定送達後5 日內向本院提出抗告狀（須附\n繕本）。\n                                    書記官  徐基典\n中    華    民    國   100    年    9     月    2     日",
  "structure": {
    "main": "聲請駁回。",
    "reason": "一、聲請意旨略以：被告黃泓竣堅稱並未涉案，且相關證人除同\n    案被告蔡易霖外，其餘證人如林文正、洪子欽等人之證述，\n    均無直接指射被告為販賣槍枝之人，縱認被告所稱該次與蔡\n    易霖一同前往口湖地區之日即為洪子欽買受槍枝之日，且為\n    洪子欽及林文正等人所證述在場之第四人，然依各人所述交\n    易過程，事後交付金錢情狀及蔡易霖補給子彈予洪子欽等事\n    實，無一與被告有關，雖蔡易霖指證歷歷，但檢視其不利被\n    告證詞部分，顯然違反交易之常情等，實難認被告所言均為\n    卸責之詞。退步言之，縱認被告尚涉有嫌疑，繼續維持羈押\n    處分，對被告人身自由之限制不能謂為不大。況被告之父親\n    患有甲狀腺癌、母親患有子宮癌，祖母又罹患腎臟病，均急\n    待被告之照顧，衡情被告自無逃亡之疑慮。綜上可知，如令\n    被告具重保已足以防止其逃亡，而無難以進行審判、執行之\n    虞，爰依法聲請具保停止羈押云云。\n二、按司法院釋字第665 號解釋意旨謂被告所犯係刑事訴訟法第\n    101 條第1 項第3 款之罪，而符合該條款所規定得羈押之情\n    形時，若具備相當理由認其有逃亡、湮滅、偽造、變造證據\n    或勾串共犯或證人之虞，非予羈押，顯難進行追訴、審判或\n    執行者，得羈押之等情，固認被告有上開條款所列舉之重罪\n    羈押原因時，應併予考量其有逃亡或湮滅、串證之虞，始得\n    羈押，然仍以所犯係重罪為與同條第1 、2 款之情形並列，\n    而屬得羈押被告之獨立法定事由之一，是該解釋意旨所指足\n    認有逃亡或湮滅、串證之虞之「相當理由」，其所要求程度\n    ，當毋需達到該規定第1 款「逃亡或有事實足認有逃亡之虞\n    」、第2 款「有事實足認有湮滅、偽造、變造證據或勾串共\n    犯或證人之虞」等獨立法定羈押事由所應具備者，俾各該法\n    定羈押事由，不致形同具文而得各自發揮不同之規範功能。\n    而所謂「相當理由」，係指非出於憑空臆測，凡依一般社會\n    通念，足認為具有相當高蓋然性之可信度即可。個案之具體\n    情狀已達於符合該規定第1 款、第2 款之得羈押情形時，自\n    亦合乎重罪羈押應併予具備之上開條件（最高法院98年度臺\n    抗字第798 號裁定意旨參照）。\n三、經查，被告因違反槍砲彈藥刀械管制條例案件，準備程序業\n    經終結並定於100 年10月05日及06日進行審判程序，而依據\n    卷內相關卷證資料，本院認為原重罪羈押之原因仍然存在，\n    被告妨礙審判程序進行之可能性仍屬較高，而有相當理由認\n    為有逃亡之虞，且非羈押被告，顯難以確保日後審理之順利\n    進行，仍認有羈押之必要。且權衡國家刑事司法權之有效行\n    使、社會秩序及公共利益、被告人身自由之私益及防禦權受\n    限制之程度，認對被告維持羈押處分尚屬適當、必要，合乎\n    比例原則，並無違前開大法官會議解釋意旨。至於被告個人\n    家庭事務之處理，是每位羈押中被告都可能面對之問題，且\n    上開事由並不足以擔保被告無逃亡之虞。是上開聲請事由等\n    ，均難准許。\n四、綜上所述，被告涉犯槍砲彈藥刀械管制條例第7 條第1 項未\n    經許可販賣衝鋒槍罪嫌重大，所犯係屬最輕本刑5 年以上有\n    期徒刑之重罪，且有相當理由足認有逃亡之虞，原羈押之原\n    因並未消滅，此外並無刑事訴訟法第114 條各款所定不得駁\n    回具保停止羈押聲請之事由，是聲請人之聲請為無理由，應\n    予駁回。\n五、依刑事訴訟法第220 條，裁定如主文。"
  },
  "search": "臺灣雲林地方法院刑事裁定100年度聲字第846號聲請人即選任辯護人張蓁騏律師被告黃泓竣上列聲請人因被告違反槍砲彈藥刀械管制條例案件，聲請具保停止羈押，本院裁定如下：主文聲請駁回。理由一、聲請意旨略以：被告黃泓竣堅稱並未涉案，且相關證人除同案被告蔡易霖外，其餘證人如林文正、洪子欽等人之證述，均無直接指射被告為販賣槍枝之人，縱認被告所稱該次與蔡易霖一同前往口湖地區之日即為洪子欽買受槍枝之日，且為洪子欽及林文正等人所證述在場之第四人，然依各人所述交易過程，事後交付金錢情狀及蔡易霖補給子彈予洪子欽等事實，無一與被告有關，雖蔡易霖指證歷歷，但檢視其不利被告證詞部分，顯然違反交易之常情等，實難認被告所言均為卸責之詞。退步言之，縱認被告尚涉有嫌疑，繼續維持羈押處分，對被告人身自由之限制不能謂為不大。況被告之父親患有甲狀腺癌、母親患有子宮癌，祖母又罹患腎臟病，均急待被告之照顧，衡情被告自無逃亡之疑慮。綜上可知，如令被告具重保已足以防止其逃亡，而無難以進行審判、執行之虞，爰依法聲請具保停止羈押云云。二、按司法院釋字第665號解釋意旨謂被告所犯係刑事訴訟法第101條第1項第3款之罪，而符合該條款所規定得羈押之情形時，若具備相當理由認其有逃亡、湮滅、偽造、變造證據或勾串共犯或證人之虞，非予羈押，顯難進行追訴、審判或執行者，得羈押之等情，固認被告有上開條款所列舉之重罪羈押原因時，應併予考量其有逃亡或湮滅、串證之虞，始得羈押，然仍以所犯係重罪為與同條第1、2款之情形並列，而屬得羈押被告之獨立法定事由之一，是該解釋意旨所指足認有逃亡或湮滅、串證之虞之「相當理由」，其所要求程度，當毋需達到該規定第1款「逃亡或有事實足認有逃亡之虞」、第2款「有事實足認有湮滅、偽造、變造證據或勾串共犯或證人之虞」等獨立法定羈押事由所應具備者，俾各該法定羈押事由，不致形同具文而得各自發揮不同之規範功能。而所謂「相當理由」，係指非出於憑空臆測，凡依一般社會通念，足認為具有相當高蓋然性之可信度即可。個案之具體情狀已達於符合該規定第1款、第2款之得羈押情形時，自亦合乎重罪羈押應併予具備之上開條件（最高法院98年度臺抗字第798號裁定意旨參照）。三、經查，被告因違反槍砲彈藥刀械管制條例案件，準備程序業經終結並定於100年10月05日及06日進行審判程序，而依據卷內相關卷證資料，本院認為原重罪羈押之原因仍然存在，被告妨礙審判程序進行之可能性仍屬較高，而有相當理由認為有逃亡之虞，且非羈押被告，顯難以確保日後審理之順利進行，仍認有羈押之必要。且權衡國家刑事司法權之有效行使、社會秩序及公共利益、被告人身自由之私益及防禦權受限制之程度，認對被告維持羈押處分尚屬適當、必要，合乎比例原則，並無違前開大法官會議解釋意旨。至於被告個人家庭事務之處理，是每位羈押中被告都可能面對之問題，且上開事由並不足以擔保被告無逃亡之虞。是上開聲請事由等，均難准許。四、綜上所述，被告涉犯槍砲彈藥刀械管制條例第7條第1項未經許可販賣衝鋒槍罪嫌重大，所犯係屬最輕本刑5年以上有期徒刑之重罪，且有相當理由足認有逃亡之虞，原羈押之原因並未消滅，此外並無刑事訴訟法第114條各款所定不得駁回具保停止羈押聲請之事由，是聲請人之聲請為無理由，應予駁回。五、依刑事訴訟法第220條，裁定如主文。中華民國100年9月2日刑事第七庭審判長法官許佩如法官王紹銘法官鍾世芬以上正本證明與原本無異。如不服本裁定，應於裁定送達後5日內向本院提出抗告狀（須附繕本）。書記官徐基典中華民國100年9月2日",
  "characters": {
    "judges": [
      "許佩如",
      "王紹銘",
      "鍾世芬"
    ],
    "prosecutors": [

    ],
    "lawyers": [
      "張蓁騏"
    ],
    "clerks": [
      "徐基典"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "黃泓竣"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-09-02",
  "created_at": "2016-02-12 12:45:03",
  "updated_at": "2016-02-12 12:45:03"
}