{
  "identify": "KSD-100-司財管-52-20110930-2",
  "court": {
    "name": "臺灣高雄地方法院",
    "code": "KSD"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 100,
  "word": "司財管",
  "number": "52",
  "jcheck": "2",
  "reason": "選任遺產管理人",
  "content": "臺灣高雄地方法院民事裁定           100年度司財管字第52號\n抗  告  人  吳振華\n相  對  人  林素貞\n上當事人間聲請對被繼承人曾麗靜選任遺產管理人事件，抗告人\n對於本院100年6月15日100年度司財管字第52號所為裁定提起抗\n告，本院裁定如下：\n    主  文\n原裁定撤銷。\n相對人之聲請駁回。\n聲請及抗告費用由相對人負擔。\n    理  由\n一、抗告意旨略以：相對人以被繼承人曾麗靜（女，民國○○年○○\n    月○○日生，身分證統一編號：Ｚ000000000號）業於90年3月4\n    日死亡，身後無繼承人為由，向原審法院聲請選任遺產管理\n    人，並經原審100年度司財管第52號裁定選任蘇志成律師為\n    遺產管理人。抗告人因故於100年8月11日，向高雄市鹽埕地\n    政事務所查調土地登記謄本時，始發現被繼承人名下不動產\n    均登記「蘇志成」為管理人，循線追查，方得知上情；抗告\n    人為被繼承人之子，且未拋棄繼承，被繼承人並非無繼承人\n    ，原裁定選任遺產管理人於法即有不合，爰提起抗告，請求\n    廢棄原裁定等語。\n二、按因裁定而權利受侵害者，得為抗告。未受裁定送達之人提\n    起抗告，十日之不變期間應自其知悉裁定時起算。抗告及再\n    抗告，除本法另有規定外，準用民事訴訟法關於抗告程序之\n    規定。原法院或審判長認抗告為有理由者，應撤銷或變更原\n    裁定。非訟事件法第41條第1項、第42條第2項本文、第46條\n    、民事訴訟法第490條第1項，分別訂有明文。次按，「繼承\n    開始時，繼承人之有無不明者，由親屬會議於一個月內選定\n    遺產管理人，並將繼承開始及選定遺產管理人之事由，向法\n    院報明。」、「無親屬會議或親屬會議未於前條所定期限內\n    選定遺產管理人者，利害關係人或檢察官，得聲請法院選任\n    遺產管理人，並由法院依前項規定為公示催告。」、又「先\n    順序繼承人均拋棄其繼承權時，由次順序之繼承人繼承，其\n    次順序之繼承人有無不明或第四順序之繼承人均拋棄其繼承\n    權者，準用關於無人承認繼承之規定。」，民法第1177條、\n    第1178條第2項、第1176條第6項亦有明文。\n三、經查，抗告人吳振華為被繼承人曾麗靜之子，有高雄市前金\n    區戶政事務所100年9月13日高市金戶字第1000002872號函在\n    卷可稽，自係本件利害關係人。又，抗告人於100年8月11日\n    ，向高雄市鹽埕地政事務所查調土地登記謄本時，始發現被\n    繼承人名下不動產均登記「蘇志成」為管理人，循線追查，\n    方得知本院前於同年6月15日以100年度司財管字第52號裁定\n    ，選任蘇志成律師為被繼承人遺產管理人，亦有土地登記第\n    二類謄本在卷可考；另綜觀全卷，確無本院向抗告人為送達\n    之記錄與文件，則抗告人所述即非不可信。從而，抗告人於\n    100年8月15日提起抗告，核與非訟事件法第41條第1項、第\n    42條第2項本文相符，應予准許，先予敘明。\n四、次查，被繼承人死亡時有第一順序繼承人即其子抗告人吳振\n    華，業如上述。本件被繼承人死亡時既尚有法定繼承人吳振\n    華存在，即非屬無人繼承或繼承人不明之情形，揆諸前開規\n    定，相對人聲請指定遺產管理人，要非合法，本院原裁定誤\n    指定蘇志成律師為被繼承人之遺產管理人，於法尚有不符，\n    抗告意旨求予廢棄原裁定，應認為有理由，爰裁定如主文所\n    示。\n五、依非訟事件法第46條、第21條第2項、民事訴訟法第490條第\n    1 項、第95條、第78條，裁定如主文。\n六、如對本裁定抗告，須於裁定送達後10日之不變期間內，向本\n    院提出抗告狀，並繳納抗告費新臺幣1,000元。\n中    華    民    國   100    年    9     月    30    日\n                  家事法庭  司法事務官  陳泰興",
  "structure": {
    "main": "原裁定撤銷。\n相對人之聲請駁回。\n聲請及抗告費用由相對人負擔。",
    "reason": "一、抗告意旨略以：相對人以被繼承人曾麗靜（女，民國○○年○○\n    月○○日生，身分證統一編號：Ｚ000000000號）業於90年3月4\n    日死亡，身後無繼承人為由，向原審法院聲請選任遺產管理\n    人，並經原審100年度司財管第52號裁定選任蘇志成律師為\n    遺產管理人。抗告人因故於100年8月11日，向高雄市鹽埕地\n    政事務所查調土地登記謄本時，始發現被繼承人名下不動產\n    均登記「蘇志成」為管理人，循線追查，方得知上情；抗告\n    人為被繼承人之子，且未拋棄繼承，被繼承人並非無繼承人\n    ，原裁定選任遺產管理人於法即有不合，爰提起抗告，請求\n    廢棄原裁定等語。\n二、按因裁定而權利受侵害者，得為抗告。未受裁定送達之人提\n    起抗告，十日之不變期間應自其知悉裁定時起算。抗告及再\n    抗告，除本法另有規定外，準用民事訴訟法關於抗告程序之\n    規定。原法院或審判長認抗告為有理由者，應撤銷或變更原\n    裁定。非訟事件法第41條第1項、第42條第2項本文、第46條\n    、民事訴訟法第490條第1項，分別訂有明文。次按，「繼承\n    開始時，繼承人之有無不明者，由親屬會議於一個月內選定\n    遺產管理人，並將繼承開始及選定遺產管理人之事由，向法\n    院報明。」、「無親屬會議或親屬會議未於前條所定期限內\n    選定遺產管理人者，利害關係人或檢察官，得聲請法院選任\n    遺產管理人，並由法院依前項規定為公示催告。」、又「先\n    順序繼承人均拋棄其繼承權時，由次順序之繼承人繼承，其\n    次順序之繼承人有無不明或第四順序之繼承人均拋棄其繼承\n    權者，準用關於無人承認繼承之規定。」，民法第1177條、\n    第1178條第2項、第1176條第6項亦有明文。\n三、經查，抗告人吳振華為被繼承人曾麗靜之子，有高雄市前金\n    區戶政事務所100年9月13日高市金戶字第1000002872號函在\n    卷可稽，自係本件利害關係人。又，抗告人於100年8月11日\n    ，向高雄市鹽埕地政事務所查調土地登記謄本時，始發現被\n    繼承人名下不動產均登記「蘇志成」為管理人，循線追查，\n    方得知本院前於同年6月15日以100年度司財管字第52號裁定\n    ，選任蘇志成律師為被繼承人遺產管理人，亦有土地登記第\n    二類謄本在卷可考；另綜觀全卷，確無本院向抗告人為送達\n    之記錄與文件，則抗告人所述即非不可信。從而，抗告人於\n    100年8月15日提起抗告，核與非訟事件法第41條第1項、第\n    42條第2項本文相符，應予准許，先予敘明。\n四、次查，被繼承人死亡時有第一順序繼承人即其子抗告人吳振\n    華，業如上述。本件被繼承人死亡時既尚有法定繼承人吳振\n    華存在，即非屬無人繼承或繼承人不明之情形，揆諸前開規\n    定，相對人聲請指定遺產管理人，要非合法，本院原裁定誤\n    指定蘇志成律師為被繼承人之遺產管理人，於法尚有不符，\n    抗告意旨求予廢棄原裁定，應認為有理由，爰裁定如主文所\n    示。\n五、依非訟事件法第46條、第21條第2項、民事訴訟法第490條第\n    1 項、第95條、第78條，裁定如主文。\n六、如對本裁定抗告，須於裁定送達後10日之不變期間內，向本\n    院提出抗告狀，並繳納抗告費新臺幣1,000元。"
  },
  "search": "臺灣高雄地方法院民事裁定100年度司財管字第52號抗告人吳振華相對人林素貞上當事人間聲請對被繼承人曾麗靜選任遺產管理人事件，抗告人對於本院100年6月15日100年度司財管字第52號所為裁定提起抗告，本院裁定如下：主文原裁定撤銷。相對人之聲請駁回。聲請及抗告費用由相對人負擔。理由一、抗告意旨略以：相對人以被繼承人曾麗靜（女，民國○○年○○月○○日生，身分證統一編號：Ｚ000000000號）業於90年3月4日死亡，身後無繼承人為由，向原審法院聲請選任遺產管理人，並經原審100年度司財管第52號裁定選任蘇志成律師為遺產管理人。抗告人因故於100年8月11日，向高雄市鹽埕地政事務所查調土地登記謄本時，始發現被繼承人名下不動產均登記「蘇志成」為管理人，循線追查，方得知上情；抗告人為被繼承人之子，且未拋棄繼承，被繼承人並非無繼承人，原裁定選任遺產管理人於法即有不合，爰提起抗告，請求廢棄原裁定等語。二、按因裁定而權利受侵害者，得為抗告。未受裁定送達之人提起抗告，十日之不變期間應自其知悉裁定時起算。抗告及再抗告，除本法另有規定外，準用民事訴訟法關於抗告程序之規定。原法院或審判長認抗告為有理由者，應撤銷或變更原裁定。非訟事件法第41條第1項、第42條第2項本文、第46條、民事訴訟法第490條第1項，分別訂有明文。次按，「繼承開始時，繼承人之有無不明者，由親屬會議於一個月內選定遺產管理人，並將繼承開始及選定遺產管理人之事由，向法院報明。」、「無親屬會議或親屬會議未於前條所定期限內選定遺產管理人者，利害關係人或檢察官，得聲請法院選任遺產管理人，並由法院依前項規定為公示催告。」、又「先順序繼承人均拋棄其繼承權時，由次順序之繼承人繼承，其次順序之繼承人有無不明或第四順序之繼承人均拋棄其繼承權者，準用關於無人承認繼承之規定。」，民法第1177條、第1178條第2項、第1176條第6項亦有明文。三、經查，抗告人吳振華為被繼承人曾麗靜之子，有高雄市前金區戶政事務所100年9月13日高市金戶字第1000002872號函在卷可稽，自係本件利害關係人。又，抗告人於100年8月11日，向高雄市鹽埕地政事務所查調土地登記謄本時，始發現被繼承人名下不動產均登記「蘇志成」為管理人，循線追查，方得知本院前於同年6月15日以100年度司財管字第52號裁定，選任蘇志成律師為被繼承人遺產管理人，亦有土地登記第二類謄本在卷可考；另綜觀全卷，確無本院向抗告人為送達之記錄與文件，則抗告人所述即非不可信。從而，抗告人於100年8月15日提起抗告，核與非訟事件法第41條第1項、第42條第2項本文相符，應予准許，先予敘明。四、次查，被繼承人死亡時有第一順序繼承人即其子抗告人吳振華，業如上述。本件被繼承人死亡時既尚有法定繼承人吳振華存在，即非屬無人繼承或繼承人不明之情形，揆諸前開規定，相對人聲請指定遺產管理人，要非合法，本院原裁定誤指定蘇志成律師為被繼承人之遺產管理人，於法尚有不符，抗告意旨求予廢棄原裁定，應認為有理由，爰裁定如主文所示。五、依非訟事件法第46條、第21條第2項、民事訴訟法第490條第1項、第95條、第78條，裁定如主文。六、如對本裁定抗告，須於裁定送達後10日之不變期間內，向本院提出抗告狀，並繳納抗告費新臺幣1,000元。中華民國100年9月30日家事法庭司法事務官陳泰興",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [
      "指定蘇志成"
    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [
      "陳泰興"
    ]
  },
  "adjudged_at": "2011-09-30",
  "created_at": "2016-02-12 15:38:33",
  "updated_at": "2016-02-12 15:38:33"
}