{
  "identify": "PCD-100-訴-2007-20110930-1",
  "court": {
    "name": "臺灣新北地方法院",
    "code": "PCD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 100,
  "word": "訴",
  "number": "2007",
  "jcheck": "1",
  "reason": "毒品危害防制條例",
  "content": "臺灣板橋地方法院刑事判決             100年度訴字第2007號\n公  訴  人  臺灣板橋地方法院檢察署檢察官\n被      告  楊介禎\n上列被告因違反毒品危害防制條例案件，經檢察官提起公訴（\n100 年度毒偵字第2711號），被告於準備程序中就被訴事實為有\n罪之陳述，經本院合議庭裁定改以簡式審判程序審理，判決如下\n：\n    主  文\n楊介禎施用第二級毒品，累犯，處有期徒刑伍月；又施用第一級\n毒品，累犯，處有期徒刑拾月，扣案海洛因驗餘淨重壹點零玖公\n克沒收銷燬之，包裹上開海洛因之包裝袋壹個沒收。應執行有期\n徒刑壹年，扣案之海洛因驗餘淨重壹點零玖公克沒收銷燬之，包\n裹上開海洛因之包裝袋壹個沒收。\n    事  實\n一、楊介禎前於(1)民國88年間因施用毒品案件，經臺灣臺北地方\n    法院以89年度毒聲字第1064號裁定送觀察、勒戒，因認無繼\n    續施用毒品傾向，由臺灣臺北地方法院檢察署檢察官於89年\n    5 月30日以88年度毒偵字第461 號為不起訴處分確定，並於\n    同日釋放出所。(2)又於上開觀察勒戒執行完畢釋放後之5 年\n    內之93年間因施用第二級毒品案件，經臺灣士林地方法院以\n    93年度士簡字第1020號判處有期徒刑5 月確定，嗣於94年10\n    月20日執行完畢。(3)復於94年間因施用毒品案件，經臺灣臺\n    北地方法院以94年度訴字第988 號判處有期徒刑6 月確定，\n    嗣於95年3 月13日易科罰金執行完畢。(4)再於97年間因施用\n    第一、二級毒品案件，經臺灣臺北地方法院以97年度訴字第\n    1276號判處有期徒刑8 月、4 月，應執行有期徒刑10月確定\n    。(5)另於98年間因施用第一級毒品案件，經臺灣屏東地方法\n    院以98年度訴字第219 號判處有期徒刑10月確定，並與上開\n    (4)案經同院以98年度聲字第799 號裁定定應執行有期徒刑1\n    年7 月確定，嗣於99年1 月19日縮短刑期假釋出監，假釋期\n    間並付保護管束，迄99年5 月18日保護管束期滿未經撤銷，\n    以已執行完畢論。\n二、詎楊介禎仍不知悔改，竟於上開觀察勒戒執行完畢5 年內再\n    犯施用毒品罪經法院論罪科刑處罰後，基於施用第二級毒品\n    甲基安非他命之犯意，於100 年4 月3 日中午某時，在其位\n    於臺北市○○區○○街149 號3 樓之住處內，將甲基安非他\n    命置入玻璃球內點燃吸食煙霧之方式，施用第二級毒品甲基\n    安非他命1 次；再基於施用第一級毒品海洛因之犯意，於\n    100 年4 月4 日12時許，在其上開住處內，以海洛因摻入香\n    菸內點燃吸食煙霧之方式，施用海洛因1 次。嗣於100 年4\n    月5 日3 時許，在新北市○○區○○路與四川路口，楊介禎\n    搭乘友人鄭文祺（由檢察官另行偵查）駕駛之車牌號碼111-\n    A2號營業用小客車因形跡可疑，為警攔檢盤查，扣得楊介禎\n    所有之海洛因1 包（驗餘淨重1.09公克，空包裝重0.81公克\n    ），復徵其同意採尿送驗，檢驗結果呈嗎啡、甲基安非他命\n    陽性反應，而查悉上情。\n三、案經新北市政府警察局板橋分局報告臺灣板橋地方法院檢察\n    署檢察官偵查起訴。\n    理  由\n一、本案被告楊介禎所犯為死刑、無期徒刑或最輕本刑為3 年以\n    上有期徒刑以外之罪，其於準備程序中就被訴事實為有罪之\n    陳述，經法官告知簡式審判程序之旨，並聽取公訴人之意見\n    後，依刑事訴訟法第273 條之1 第1 項規定，裁定由受命法\n    官獨任進行簡式審判程序，合先敘明。\n二、上開事實，業據被告楊介禎於本院審理時坦承不諱，且被告\n    為警查獲時採尿送驗結果，呈嗎啡（即海洛因水解後之反應\n    ）、甲基安非他命之陽性反應，有新北市政府警察局保安警\n    察大隊毒品案件尿液檢體編號及姓名對照表、臺灣檢驗科技\n    股份有限公司100 年4 月21日UL/2011/00000000號濫用藥物\n    檢驗報告各1 紙附卷可稽。又有白色粉末1 包扣案可證，並\n    有現場查獲照片在卷可參；而上述白色粉末1 包（驗餘淨重\n    1.09克），經送法務部調查局濫用藥物實驗室鑑驗結果含第\n    一級毒品海洛因成分，有該局濫用藥物實驗室100 年6 月24\n    日調科壹字第10023014480 號鑑定書在卷可佐；上述鑑驗結\n    果，均係檢驗機關本於專業知識及以精密儀器或科學檢驗方\n    法所得之結論，自可憑信，足見被告自白與事實相符，堪以\n    採信。\n三、按毒品危害防制條例於92年7 月9 日修正公布，其中第20條\n    、第23條將施用毒品之刑事處遇程序，區分為「初犯」、「\n    5 年內再犯」、「5 年後再犯」，而依立法理由觀之，僅限\n    於「初犯」、「5 年後再犯」，始應先經觀察、勒戒或強制\n    戒治程序，倘被告於5 年內已再犯，經依法追訴處罰，縱其\n    第三次（或第三次以上）再度施用毒品之時間，在初犯經觀\n    察、勒戒或強制戒治執行完畢釋放5 年以後，已不合於「5\n    年後再犯」之規定，且因已於「5 年內再犯」，顯見其再犯\n    率甚高，原實施觀察、勒戒或強制戒治，已無法收其實效，\n    即應依該條例第10條規定處罰，最高法院95年5 月9 日95年\n    度第七次及97年9 月9 日97年度第五次刑事庭會議決議可資\n    參照。經查，被告前於88年間因施用毒品案件，經臺灣臺北\n    地方法院以89年度毒聲字第1064號裁定送觀察、勒戒，因認\n    無繼續施用毒品傾向，由臺灣臺北地方法院檢察署檢察官於\n    89年5 月30日以88年度毒偵字第461 號為不起訴處分確定，\n    並於同日釋放出所；又上開觀察勒戒執行完畢釋放後之5 年\n    內之93年間再因施用第二級毒品案件，經臺灣士林地方法院\n    以93年度士簡字第1020號判處有期徒刑5 月確定；復於94年\n    間因施用毒品案件，經臺灣臺北地方法院以94年度訴字第\n    988 號判處有期徒刑6 月確定；再於97年間因施用第一、二\n    級毒品案件，經臺灣臺北地方法院以97年度訴字第1276號判\n    處有期徒刑8 月、4 月，應執行有期徒刑10月確定；另於98\n    年間因施用第一級毒品案件，經臺灣屏東地方法院以98年度\n    訴字第219 號判處有期徒刑10月確定，分別有臺灣板橋地方\n    法院檢察署刑案資料查註紀錄表、全國施用毒品案件紀錄表\n    及臺灣高等法院被告前案紀錄表各1 份在卷可參。是被告於\n    觀察勒戒執行完畢釋放後，5 年內已再犯施用毒品案件，經\n    法院判處罪刑確定，則其再犯本件施用毒品案件，即非屬該\n    條例第20條第3 項所稱「5 年後再犯」之情形，檢察官自應\n    依法追訴。從而，本件事證明確，被告犯行應堪認定。\n四、查海洛因及甲基安非他命分屬毒品危害防制條例第2 條第2\n    項第1 款、第2 款所稱之第一級、第二級毒品，均不得持有\n    、施用，被告竟持以施用，核其所為，係犯同條例第10條第\n    2 項之施用第二級毒品罪及同條例第1 項之施用第一級毒品\n    罪。其施用前、後為施用海洛因及甲基安非他命而持有海洛\n    因及甲基安非他命之低度行為，應為施用之高度行為所吸收\n    ，均不另論罪。查被告前於97年間因施用第一、二級毒品案\n    件，經臺灣臺北地方法院以97年度訴字第1276號判處有期徒\n    刑8 月、4 月，應執行有期徒刑10月確定；另於98年間因施\n    用第一級毒品案件，經臺灣屏東地方法院以98年度訴字第\n    219 號判處有期徒刑10月確定，並與上開(4)案經同院以98年\n    度聲字第799 號裁定定應執行有期徒刑1 年7 月確定，嗣於\n    99年1 月19日縮短刑期假釋出監，假釋期間並付保護管束，\n    迄99年5 月18日保護管束期滿未經撤銷，以已執行完畢論等\n    節，有臺灣板橋地方法院檢察署刑案資料查註紀錄表及臺灣\n    高等法院被告前案紀錄表各1 份在卷可按，其受有期徒刑之\n    執行完畢後，5 年之內故意再犯有期徒刑以上之上述2 罪，\n    皆為累犯，均應依刑法第47條第1 項之規定加重其刑。其所\n    犯上述2 罪，犯意各別，行為互異，應予分別論罪，合併處\n    罰。爰審酌被告素行、智識程度，且經觀察勒戒後，仍未能\n    戒絕毒品，顯見其無戒毒悔改之意，惟念其施用毒品之次數\n    各僅1 次、犯罪後坦認犯行，態度尚可等一切情狀，分別量\n    處如主文所示之刑，並定其應執行之刑。扣案之海洛因驗餘\n    淨重1.09公克，為第一級毒品海洛因，已如前述，應依毒品\n    危害防制條例第18條第1 項前段規定沒收銷燬之；又包裹上\n    開海洛因之包裝袋1 個，係用以防止海洛因裸露、潮溼、便\n    於攜帶持有、施用，顯為被告所有供施用第一級毒品所用之\n    物，爰併予依刑法第38條第1 項第2 款規定沒收之。\n據上論斷，應依刑事訴訟法第273 條之1 第1 項、第299 條第1\n項前段，毒品危害防制條例第10條第1 項、第2 項、第18條第1\n項前段，刑法第11條、第47條第1 項、第51條第5 款，判決如主\n文。\n本案經檢察官洪國朝到庭執行職務。\n中    華    民    國   100    年    9     月    30    日\n                  刑事第十九庭  法  官  陳海寧\n以上正本證明與原本無異。\n如不服本判決，應於判決送達後10日內敘明上訴理由，向本院提\n出上訴狀 (應附繕本) ，上訴於臺灣高等法院。其未敘述上訴理\n由者，應於上訴期間屆滿後20日內向本院補提理由書「切勿逕送\n上級法院」。\n                                書記官  馮得弟\n中    華    民    國   100    年    10    月    11    日\n附錄本案論罪科刑法條\n毒品危害防制條例第10條\n施用第一級毒品者，處 6 月以上 5 年以下有期徒刑。\n施用第二級毒品者，處 3 年以下有期徒刑。",
  "structure": {
    "main": "楊介禎施用第二級毒品，累犯，處有期徒刑伍月；又施用第一級\n毒品，累犯，處有期徒刑拾月，扣案海洛因驗餘淨重壹點零玖公\n克沒收銷燬之，包裹上開海洛因之包裝袋壹個沒收。應執行有期\n徒刑壹年，扣案之海洛因驗餘淨重壹點零玖公克沒收銷燬之，包\n裹上開海洛因之包裝袋壹個沒收。",
    "fact": "一、楊介禎前於(1)民國88年間因施用毒品案件，經臺灣臺北地方\n    法院以89年度毒聲字第1064號裁定送觀察、勒戒，因認無繼\n    續施用毒品傾向，由臺灣臺北地方法院檢察署檢察官於89年\n    5 月30日以88年度毒偵字第461 號為不起訴處分確定，並於\n    同日釋放出所。(2)又於上開觀察勒戒執行完畢釋放後之5 年\n    內之93年間因施用第二級毒品案件，經臺灣士林地方法院以\n    93年度士簡字第1020號判處有期徒刑5 月確定，嗣於94年10\n    月20日執行完畢。(3)復於94年間因施用毒品案件，經臺灣臺\n    北地方法院以94年度訴字第988 號判處有期徒刑6 月確定，\n    嗣於95年3 月13日易科罰金執行完畢。(4)再於97年間因施用\n    第一、二級毒品案件，經臺灣臺北地方法院以97年度訴字第\n    1276號判處有期徒刑8 月、4 月，應執行有期徒刑10月確定\n    。(5)另於98年間因施用第一級毒品案件，經臺灣屏東地方法\n    院以98年度訴字第219 號判處有期徒刑10月確定，並與上開\n    (4)案經同院以98年度聲字第799 號裁定定應執行有期徒刑1\n    年7 月確定，嗣於99年1 月19日縮短刑期假釋出監，假釋期\n    間並付保護管束，迄99年5 月18日保護管束期滿未經撤銷，\n    以已執行完畢論。\n二、詎楊介禎仍不知悔改，竟於上開觀察勒戒執行完畢5 年內再\n    犯施用毒品罪經法院論罪科刑處罰後，基於施用第二級毒品\n    甲基安非他命之犯意，於100 年4 月3 日中午某時，在其位\n    於臺北市○○區○○街149 號3 樓之住處內，將甲基安非他\n    命置入玻璃球內點燃吸食煙霧之方式，施用第二級毒品甲基\n    安非他命1 次；再基於施用第一級毒品海洛因之犯意，於\n    100 年4 月4 日12時許，在其上開住處內，以海洛因摻入香\n    菸內點燃吸食煙霧之方式，施用海洛因1 次。嗣於100 年4\n    月5 日3 時許，在新北市○○區○○路與四川路口，楊介禎\n    搭乘友人鄭文祺（由檢察官另行偵查）駕駛之車牌號碼111-\n    A2號營業用小客車因形跡可疑，為警攔檢盤查，扣得楊介禎\n    所有之海洛因1 包（驗餘淨重1.09公克，空包裝重0.81公克\n    ），復徵其同意採尿送驗，檢驗結果呈嗎啡、甲基安非他命\n    陽性反應，而查悉上情。\n三、案經新北市政府警察局板橋分局報告臺灣板橋地方法院檢察\n    署檢察官偵查起訴。",
    "reason": "一、本案被告楊介禎所犯為死刑、無期徒刑或最輕本刑為3 年以\n    上有期徒刑以外之罪，其於準備程序中就被訴事實為有罪之\n    陳述，經法官告知簡式審判程序之旨，並聽取公訴人之意見\n    後，依刑事訴訟法第273 條之1 第1 項規定，裁定由受命法\n    官獨任進行簡式審判程序，合先敘明。\n二、上開事實，業據被告楊介禎於本院審理時坦承不諱，且被告\n    為警查獲時採尿送驗結果，呈嗎啡（即海洛因水解後之反應\n    ）、甲基安非他命之陽性反應，有新北市政府警察局保安警\n    察大隊毒品案件尿液檢體編號及姓名對照表、臺灣檢驗科技\n    股份有限公司100 年4 月21日UL/2011/00000000號濫用藥物\n    檢驗報告各1 紙附卷可稽。又有白色粉末1 包扣案可證，並\n    有現場查獲照片在卷可參；而上述白色粉末1 包（驗餘淨重\n    1.09克），經送法務部調查局濫用藥物實驗室鑑驗結果含第\n    一級毒品海洛因成分，有該局濫用藥物實驗室100 年6 月24\n    日調科壹字第10023014480 號鑑定書在卷可佐；上述鑑驗結\n    果，均係檢驗機關本於專業知識及以精密儀器或科學檢驗方\n    法所得之結論，自可憑信，足見被告自白與事實相符，堪以\n    採信。\n三、按毒品危害防制條例於92年7 月9 日修正公布，其中第20條\n    、第23條將施用毒品之刑事處遇程序，區分為「初犯」、「\n    5 年內再犯」、「5 年後再犯」，而依立法理由觀之，僅限\n    於「初犯」、「5 年後再犯」，始應先經觀察、勒戒或強制\n    戒治程序，倘被告於5 年內已再犯，經依法追訴處罰，縱其\n    第三次（或第三次以上）再度施用毒品之時間，在初犯經觀\n    察、勒戒或強制戒治執行完畢釋放5 年以後，已不合於「5\n    年後再犯」之規定，且因已於「5 年內再犯」，顯見其再犯\n    率甚高，原實施觀察、勒戒或強制戒治，已無法收其實效，\n    即應依該條例第10條規定處罰，最高法院95年5 月9 日95年\n    度第七次及97年9 月9 日97年度第五次刑事庭會議決議可資\n    參照。經查，被告前於88年間因施用毒品案件，經臺灣臺北\n    地方法院以89年度毒聲字第1064號裁定送觀察、勒戒，因認\n    無繼續施用毒品傾向，由臺灣臺北地方法院檢察署檢察官於\n    89年5 月30日以88年度毒偵字第461 號為不起訴處分確定，\n    並於同日釋放出所；又上開觀察勒戒執行完畢釋放後之5 年\n    內之93年間再因施用第二級毒品案件，經臺灣士林地方法院\n    以93年度士簡字第1020號判處有期徒刑5 月確定；復於94年\n    間因施用毒品案件，經臺灣臺北地方法院以94年度訴字第\n    988 號判處有期徒刑6 月確定；再於97年間因施用第一、二\n    級毒品案件，經臺灣臺北地方法院以97年度訴字第1276號判\n    處有期徒刑8 月、4 月，應執行有期徒刑10月確定；另於98\n    年間因施用第一級毒品案件，經臺灣屏東地方法院以98年度\n    訴字第219 號判處有期徒刑10月確定，分別有臺灣板橋地方\n    法院檢察署刑案資料查註紀錄表、全國施用毒品案件紀錄表\n    及臺灣高等法院被告前案紀錄表各1 份在卷可參。是被告於\n    觀察勒戒執行完畢釋放後，5 年內已再犯施用毒品案件，經\n    法院判處罪刑確定，則其再犯本件施用毒品案件，即非屬該\n    條例第20條第3 項所稱「5 年後再犯」之情形，檢察官自應\n    依法追訴。從而，本件事證明確，被告犯行應堪認定。\n四、查海洛因及甲基安非他命分屬毒品危害防制條例第2 條第2\n    項第1 款、第2 款所稱之第一級、第二級毒品，均不得持有\n    、施用，被告竟持以施用，核其所為，係犯同條例第10條第\n    2 項之施用第二級毒品罪及同條例第1 項之施用第一級毒品\n    罪。其施用前、後為施用海洛因及甲基安非他命而持有海洛\n    因及甲基安非他命之低度行為，應為施用之高度行為所吸收\n    ，均不另論罪。查被告前於97年間因施用第一、二級毒品案\n    件，經臺灣臺北地方法院以97年度訴字第1276號判處有期徒\n    刑8 月、4 月，應執行有期徒刑10月確定；另於98年間因施\n    用第一級毒品案件，經臺灣屏東地方法院以98年度訴字第\n    219 號判處有期徒刑10月確定，並與上開(4)案經同院以98年\n    度聲字第799 號裁定定應執行有期徒刑1 年7 月確定，嗣於\n    99年1 月19日縮短刑期假釋出監，假釋期間並付保護管束，\n    迄99年5 月18日保護管束期滿未經撤銷，以已執行完畢論等\n    節，有臺灣板橋地方法院檢察署刑案資料查註紀錄表及臺灣\n    高等法院被告前案紀錄表各1 份在卷可按，其受有期徒刑之\n    執行完畢後，5 年之內故意再犯有期徒刑以上之上述2 罪，\n    皆為累犯，均應依刑法第47條第1 項之規定加重其刑。其所\n    犯上述2 罪，犯意各別，行為互異，應予分別論罪，合併處\n    罰。爰審酌被告素行、智識程度，且經觀察勒戒後，仍未能\n    戒絕毒品，顯見其無戒毒悔改之意，惟念其施用毒品之次數\n    各僅1 次、犯罪後坦認犯行，態度尚可等一切情狀，分別量\n    處如主文所示之刑，並定其應執行之刑。扣案之海洛因驗餘\n    淨重1.09公克，為第一級毒品海洛因，已如前述，應依毒品\n    危害防制條例第18條第1 項前段規定沒收銷燬之；又包裹上\n    開海洛因之包裝袋1 個，係用以防止海洛因裸露、潮溼、便\n    於攜帶持有、施用，顯為被告所有供施用第一級毒品所用之\n    物，爰併予依刑法第38條第1 項第2 款規定沒收之。\n據上論斷，應依刑事訴訟法第273 條之1 第1 項、第299 條第1\n項前段，毒品危害防制條例第10條第1 項、第2 項、第18條第1\n項前段，刑法第11條、第47條第1 項、第51條第5 款，判決如主\n文。\n本案經檢察官洪國朝到庭執行職務。\n中    華    民    國   100    年    9     月    30    日\n                  刑事第十九庭  法  官  陳海寧\n以上正本證明與原本無異。\n如不服本判決，應於判決送達後10日內敘明上訴理由，向本院提\n出上訴狀 (應附繕本) ，上訴於臺灣高等法院。其未敘述上訴理\n由者，應於上訴期間屆滿後20日內向本院補提理由書「切勿逕送\n上級法院」。\n                                書記官  馮得弟"
  },
  "search": "臺灣板橋地方法院刑事判決100年度訴字第2007號公訴人臺灣板橋地方法院檢察署檢察官被告楊介禎上列被告因違反毒品危害防制條例案件，經檢察官提起公訴（100年度毒偵字第2711號），被告於準備程序中就被訴事實為有罪之陳述，經本院合議庭裁定改以簡式審判程序審理，判決如下：主文楊介禎施用第二級毒品，累犯，處有期徒刑伍月；又施用第一級毒品，累犯，處有期徒刑拾月，扣案海洛因驗餘淨重壹點零玖公克沒收銷燬之，包裹上開海洛因之包裝袋壹個沒收。應執行有期徒刑壹年，扣案之海洛因驗餘淨重壹點零玖公克沒收銷燬之，包裹上開海洛因之包裝袋壹個沒收。事實一、楊介禎前於(1)民國88年間因施用毒品案件，經臺灣臺北地方法院以89年度毒聲字第1064號裁定送觀察、勒戒，因認無繼續施用毒品傾向，由臺灣臺北地方法院檢察署檢察官於89年5月30日以88年度毒偵字第461號為不起訴處分確定，並於同日釋放出所。(2)又於上開觀察勒戒執行完畢釋放後之5年內之93年間因施用第二級毒品案件，經臺灣士林地方法院以93年度士簡字第1020號判處有期徒刑5月確定，嗣於94年10月20日執行完畢。(3)復於94年間因施用毒品案件，經臺灣臺北地方法院以94年度訴字第988號判處有期徒刑6月確定，嗣於95年3月13日易科罰金執行完畢。(4)再於97年間因施用第一、二級毒品案件，經臺灣臺北地方法院以97年度訴字第1276號判處有期徒刑8月、4月，應執行有期徒刑10月確定。(5)另於98年間因施用第一級毒品案件，經臺灣屏東地方法院以98年度訴字第219號判處有期徒刑10月確定，並與上開(4)案經同院以98年度聲字第799號裁定定應執行有期徒刑1年7月確定，嗣於99年1月19日縮短刑期假釋出監，假釋期間並付保護管束，迄99年5月18日保護管束期滿未經撤銷，以已執行完畢論。二、詎楊介禎仍不知悔改，竟於上開觀察勒戒執行完畢5年內再犯施用毒品罪經法院論罪科刑處罰後，基於施用第二級毒品甲基安非他命之犯意，於100年4月3日中午某時，在其位於臺北市○○區○○街149號3樓之住處內，將甲基安非他命置入玻璃球內點燃吸食煙霧之方式，施用第二級毒品甲基安非他命1次；再基於施用第一級毒品海洛因之犯意，於100年4月4日12時許，在其上開住處內，以海洛因摻入香菸內點燃吸食煙霧之方式，施用海洛因1次。嗣於100年4月5日3時許，在新北市○○區○○路與四川路口，楊介禎搭乘友人鄭文祺（由檢察官另行偵查）駕駛之車牌號碼111-A2號營業用小客車因形跡可疑，為警攔檢盤查，扣得楊介禎所有之海洛因1包（驗餘淨重1.09公克，空包裝重0.81公克），復徵其同意採尿送驗，檢驗結果呈嗎啡、甲基安非他命陽性反應，而查悉上情。三、案經新北市政府警察局板橋分局報告臺灣板橋地方法院檢察署檢察官偵查起訴。理由一、本案被告楊介禎所犯為死刑、無期徒刑或最輕本刑為3年以上有期徒刑以外之罪，其於準備程序中就被訴事實為有罪之陳述，經法官告知簡式審判程序之旨，並聽取公訴人之意見後，依刑事訴訟法第273條之1第1項規定，裁定由受命法官獨任進行簡式審判程序，合先敘明。二、上開事實，業據被告楊介禎於本院審理時坦承不諱，且被告為警查獲時採尿送驗結果，呈嗎啡（即海洛因水解後之反應）、甲基安非他命之陽性反應，有新北市政府警察局保安警察大隊毒品案件尿液檢體編號及姓名對照表、臺灣檢驗科技股份有限公司100年4月21日UL/2011/00000000號濫用藥物檢驗報告各1紙附卷可稽。又有白色粉末1包扣案可證，並有現場查獲照片在卷可參；而上述白色粉末1包（驗餘淨重1.09克），經送法務部調查局濫用藥物實驗室鑑驗結果含第一級毒品海洛因成分，有該局濫用藥物實驗室100年6月24日調科壹字第10023014480號鑑定書在卷可佐；上述鑑驗結果，均係檢驗機關本於專業知識及以精密儀器或科學檢驗方法所得之結論，自可憑信，足見被告自白與事實相符，堪以採信。三、按毒品危害防制條例於92年7月9日修正公布，其中第20條、第23條將施用毒品之刑事處遇程序，區分為「初犯」、「5年內再犯」、「5年後再犯」，而依立法理由觀之，僅限於「初犯」、「5年後再犯」，始應先經觀察、勒戒或強制戒治程序，倘被告於5年內已再犯，經依法追訴處罰，縱其第三次（或第三次以上）再度施用毒品之時間，在初犯經觀察、勒戒或強制戒治執行完畢釋放5年以後，已不合於「5年後再犯」之規定，且因已於「5年內再犯」，顯見其再犯率甚高，原實施觀察、勒戒或強制戒治，已無法收其實效，即應依該條例第10條規定處罰，最高法院95年5月9日95年度第七次及97年9月9日97年度第五次刑事庭會議決議可資參照。經查，被告前於88年間因施用毒品案件，經臺灣臺北地方法院以89年度毒聲字第1064號裁定送觀察、勒戒，因認無繼續施用毒品傾向，由臺灣臺北地方法院檢察署檢察官於89年5月30日以88年度毒偵字第461號為不起訴處分確定，並於同日釋放出所；又上開觀察勒戒執行完畢釋放後之5年內之93年間再因施用第二級毒品案件，經臺灣士林地方法院以93年度士簡字第1020號判處有期徒刑5月確定；復於94年間因施用毒品案件，經臺灣臺北地方法院以94年度訴字第988號判處有期徒刑6月確定；再於97年間因施用第一、二級毒品案件，經臺灣臺北地方法院以97年度訴字第1276號判處有期徒刑8月、4月，應執行有期徒刑10月確定；另於98年間因施用第一級毒品案件，經臺灣屏東地方法院以98年度訴字第219號判處有期徒刑10月確定，分別有臺灣板橋地方法院檢察署刑案資料查註紀錄表、全國施用毒品案件紀錄表及臺灣高等法院被告前案紀錄表各1份在卷可參。是被告於觀察勒戒執行完畢釋放後，5年內已再犯施用毒品案件，經法院判處罪刑確定，則其再犯本件施用毒品案件，即非屬該條例第20條第3項所稱「5年後再犯」之情形，檢察官自應依法追訴。從而，本件事證明確，被告犯行應堪認定。四、查海洛因及甲基安非他命分屬毒品危害防制條例第2條第2項第1款、第2款所稱之第一級、第二級毒品，均不得持有、施用，被告竟持以施用，核其所為，係犯同條例第10條第2項之施用第二級毒品罪及同條例第1項之施用第一級毒品罪。其施用前、後為施用海洛因及甲基安非他命而持有海洛因及甲基安非他命之低度行為，應為施用之高度行為所吸收，均不另論罪。查被告前於97年間因施用第一、二級毒品案件，經臺灣臺北地方法院以97年度訴字第1276號判處有期徒刑8月、4月，應執行有期徒刑10月確定；另於98年間因施用第一級毒品案件，經臺灣屏東地方法院以98年度訴字第219號判處有期徒刑10月確定，並與上開(4)案經同院以98年度聲字第799號裁定定應執行有期徒刑1年7月確定，嗣於99年1月19日縮短刑期假釋出監，假釋期間並付保護管束，迄99年5月18日保護管束期滿未經撤銷，以已執行完畢論等節，有臺灣板橋地方法院檢察署刑案資料查註紀錄表及臺灣高等法院被告前案紀錄表各1份在卷可按，其受有期徒刑之執行完畢後，5年之內故意再犯有期徒刑以上之上述2罪，皆為累犯，均應依刑法第47條第1項之規定加重其刑。其所犯上述2罪，犯意各別，行為互異，應予分別論罪，合併處罰。爰審酌被告素行、智識程度，且經觀察勒戒後，仍未能戒絕毒品，顯見其無戒毒悔改之意，惟念其施用毒品之次數各僅1次、犯罪後坦認犯行，態度尚可等一切情狀，分別量處如主文所示之刑，並定其應執行之刑。扣案之海洛因驗餘淨重1.09公克，為第一級毒品海洛因，已如前述，應依毒品危害防制條例第18條第1項前段規定沒收銷燬之；又包裹上開海洛因之包裝袋1個，係用以防止海洛因裸露、潮溼、便於攜帶持有、施用，顯為被告所有供施用第一級毒品所用之物，爰併予依刑法第38條第1項第2款規定沒收之。據上論斷，應依刑事訴訟法第273條之1第1項、第299條第1項前段，毒品危害防制條例第10條第1項、第2項、第18條第1項前段，刑法第11條、第47條第1項、第51條第5款，判決如主文。本案經檢察官洪國朝到庭執行職務。中華民國100年9月30日刑事第十九庭法官陳海寧以上正本證明與原本無異。如不服本判決，應於判決送達後10日內敘明上訴理由，向本院提出上訴狀(應附繕本)，上訴於臺灣高等法院。其未敘述上訴理由者，應於上訴期間屆滿後20日內向本院補提理由書「切勿逕送上級法院」。書記官馮得弟中華民國100年10月11日附錄本案論罪科刑法條毒品危害防制條例第10條施用第一級毒品者，處6月以上5年以下有期徒刑。施用第二級毒品者，處3年以下有期徒刑。",
  "characters": {
    "judges": [
      "陳海寧"
    ],
    "prosecutors": [
      "洪國朝"
    ],
    "lawyers": [

    ],
    "clerks": [
      "馮得弟"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "楊介禎"
    ],
    "prosecutor_office": [
      "臺灣板橋地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-09-30",
  "created_at": "2016-02-12 15:30:58",
  "updated_at": "2016-02-12 15:30:58"
}