{
  "identify": "PTD-100-易-614-20110930-1",
  "court": {
    "name": "臺灣屏東地方法院",
    "code": "PTD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 100,
  "word": "易",
  "number": "614",
  "jcheck": "1",
  "reason": "竊佔等",
  "content": "臺灣屏東地方法院刑事判決              100年度易字第614號\n公  訴  人  臺灣屏東地方法院檢察署檢察官\n被      告  莊得霧\n上列被告因竊佔等案件，經檢察官提起公訴（100 年度調偵字第\n142 號），本院判決如下：\n    主  文\n莊得霧被訴竊佔部分無罪，被訴毀損他人物品部分公訴不受理。\n    理  由\n壹、無罪部分：\n一、公訴意旨略以：被告莊得霧基於意圖為自己不法之所有及竊\n    佔之犯意，約於民國93年間，在告訴人即被害人朱豫新所有\n    坐落於屏東縣恆春鎮○○段527 地號土地上，設置以電線桿\n    1 根之方式竊佔該土地。嗣於98年8 月28日中午12時許，朱\n    豫新經由鑑界而得知上情，遂要求莊得霧遷移該電線桿。詎\n    料，莊得霧仍遲不遷移該電線桿，因認被告涉犯刑法第320\n    條第2 項之竊佔罪云云。\n二、證據能力部分：\n（一）卷附現場照片8 張，乃以科學、機械之方式，對於當時狀\n      況所為忠實且正確之記錄，性質上並非供述證據，應無刑\n      事訴訟法第159 條第1 項規定之適用。\n（二）又按被告以外之人於審判外之陳述，雖不符刑事訴訟法第\n      159 條之1 至第159 條之4 等4 條之規定，然若當事人於\n      審判程序中同意作為證據，法院審酌該言詞陳述或書面陳\n      述作成時之情況，認為適當者，亦得為證據；又當事人、\n      代理人或辯護人於法院調查證據時，知有刑事訴訟法第\n      159 條第1項 不得為證據之情形，而未於言詞辯論終結前\n      聲明異議者，視為有前項之同意，同法第159 條之5 定有\n      明文。此立法意旨在於傳聞證據未經當事人之反對詰問予\n      以核實，原則上先予排除。惟若當事人已放棄反對詰問權\n      ，於審判程序中表明同意該等傳聞證據可作為證據；或於\n      言詞辯論終結前未聲明異議，基於尊重當事人對傳聞證據\n      之處分權，及證據資料愈豐富，愈有助於真實發見之理念\n      ，且強化言詞辯論主義，使訴訟程序得以順暢進行，上開\n      傳聞證據亦均具有證據能力。本案除了上述現場照片8 張\n      外，公訴人及被告對於本院以下引用之其他證據資料，其\n      中屬於傳聞證據部分均未爭執其證據能力，本院審酌該等\n      證據作成時之情況，認為並無不適當者，依上開說明，均\n      認應有證據能力。\n三、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；又\n    不能證明被告犯罪者，應諭知無罪之判決；刑事訴訟法第15\n    4 條第2 項、第301 條第1 項分別定有明文。另按認定犯罪\n    事實應憑積極證據，倘積極證據不足以為不利於被告事實之\n    認定時，即應為有利被告之認定，更不必有何有利之證據，\n    最高法院30年上字第816 號著有判例，所謂「積極證據足以\n    為不利被告事實之認定」，依據同院76年臺上字第4986號判\n    例意旨，係指據為訴訟上證明之全盤證據資料，在客觀上已\n    達於通常一般之人均不致於有所懷疑，而得確信被告確曾犯\n    罪之程度；若未達到此一程度，而有合理懷疑之存在時，即\n    無從為被告有罪之確信。\n四、本案公訴人認被告涉犯前揭罪責，無非係以被告坦承有設置\n    電線桿之行為，復有告訴人指訴、現場照片8 張、上述土地\n    所有權狀及登記簿謄本各1 張等為其論據。訊據被告否認犯\n    罪，辯稱：電線桿係伊設置已超過10年，（設置時）不知道\n    伊設置電線桿是在別人的土地上，是告訴人朱豫新98年測量\n    土地，伊才知道電線桿在他的土地上等語。經查：刑法第\n    320 條第2 項之竊佔罪，依刑法總則第12條第2 項：「過失\n    行為之處罰，以有特別規定者，為限。」規定觀之，竊佔罪\n    所處罰者，顯然以為竊佔犯行時即具有竊佔犯意者為限，若\n    過失竊佔他人不動產者，除依民法相關規定可能需負民事損\n    害賠償責任者，刑事上顯無從加以處罰。經查依本案相關卷\n    證，不論被告是於80多年或90多年設置電線桿（被告於本院\n    審理時稱設置電線桿已超過10年，惟其偵查時稱是在91年設\n    置，警詢時則稱是在93年設置），但並無任何證據認定被告\n    於設置電線桿時，即知其所要設置之電線桿已竊佔他人之土\n    地（綜合起訴書所指上開證據，均僅能證明被告所設置之電\n    線桿確係坐落在告訴人所有之土地上），而本院依職權向屏\n    東縣恆春地政事務所函查屏東縣恆春鎮○○段527 地號土地\n    之申請複丈資料，亦無從認定被告於設置電線桿前曾因土地\n    界址不明而就上開地號土地之範圍申請複丈（依上開地政事\n    務所所附資料，89年3 月底時雖曾有「莊黃秀蘭」者就上開\n    土地申請複丈，惟詢之被告，被告表示該簽名非其所簽，亦\n    不認識莊黃秀蘭），亦無從為此認定，故本院自無從遽為被\n    告不利或有罪之認定。\n五、綜上所述，既無任何證據證明被告於設置電線桿時即有起訴\n    書所載竊佔他人土地之犯意，本院復查無其他積極證據足認\n    被告有公訴意旨所指犯行，揆諸前揭法條及判例意旨，即應\n    為有利於被告之認定，為其無罪之諭知。\n貳、公訴不受理部分：\n一、公訴意旨另以：被告莊得霧基於毀損之犯意，於99年4 月9\n    日上午10時許，以將朱豫新架設於屏東縣恆春鎮○○段527\n    地號土地上之菱形網拆除之方式，毀損該菱形網圍籬，因認\n    被告涉犯刑法第354條之毀損他人物品罪云云。\n二、按告訴乃論之罪，告訴人於第一審辯論終結前，得撤回其告\n    訴；又告訴經撤回者，法院應諭知不受理之判決，刑事訴訟\n    法第238 條第1 項，及第303 條第3 款定有明文。\n三、本件被告因毀損案件，經檢察官提起公訴，認被告係犯刑法\n    第354 條之毀損他人物品罪，依同法第357 條規定須告訴乃\n    論。茲據告訴人朱豫新於本院審理中，聲請撤回其告訴，揆\n    諸前開說明，本院自應諭知不受理之判決。\n據上論斷，應依刑事訴訟法第301 條第1 項、第303 條第3 款，\n判決如主文。\n本案經檢察官劉昀到庭執行職務。\n中    華    民    國   100    年    9     月    30    日\n                  刑事第二庭  法  官  黃紀錄\n如不服本判決應於收受判決後10日內向本院提出上訴書狀，並\n應敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後\n20日內向本院補提理由書（均須按他造當事人之人數附繕本）\n「切勿逕送上級法院」。\n中    華    民    國   100    年    10    月    3     日\n                              書記官  戴仲敏",
  "structure": {
    "main": "莊得霧被訴竊佔部分無罪，被訴毀損他人物品部分公訴不受理。",
    "reason": "壹、無罪部分：\n一、公訴意旨略以：被告莊得霧基於意圖為自己不法之所有及竊\n    佔之犯意，約於民國93年間，在告訴人即被害人朱豫新所有\n    坐落於屏東縣恆春鎮○○段527 地號土地上，設置以電線桿\n    1 根之方式竊佔該土地。嗣於98年8 月28日中午12時許，朱\n    豫新經由鑑界而得知上情，遂要求莊得霧遷移該電線桿。詎\n    料，莊得霧仍遲不遷移該電線桿，因認被告涉犯刑法第320\n    條第2 項之竊佔罪云云。\n二、證據能力部分：\n（一）卷附現場照片8 張，乃以科學、機械之方式，對於當時狀\n      況所為忠實且正確之記錄，性質上並非供述證據，應無刑\n      事訴訟法第159 條第1 項規定之適用。\n（二）又按被告以外之人於審判外之陳述，雖不符刑事訴訟法第\n      159 條之1 至第159 條之4 等4 條之規定，然若當事人於\n      審判程序中同意作為證據，法院審酌該言詞陳述或書面陳\n      述作成時之情況，認為適當者，亦得為證據；又當事人、\n      代理人或辯護人於法院調查證據時，知有刑事訴訟法第\n      159 條第1項 不得為證據之情形，而未於言詞辯論終結前\n      聲明異議者，視為有前項之同意，同法第159 條之5 定有\n      明文。此立法意旨在於傳聞證據未經當事人之反對詰問予\n      以核實，原則上先予排除。惟若當事人已放棄反對詰問權\n      ，於審判程序中表明同意該等傳聞證據可作為證據；或於\n      言詞辯論終結前未聲明異議，基於尊重當事人對傳聞證據\n      之處分權，及證據資料愈豐富，愈有助於真實發見之理念\n      ，且強化言詞辯論主義，使訴訟程序得以順暢進行，上開\n      傳聞證據亦均具有證據能力。本案除了上述現場照片8 張\n      外，公訴人及被告對於本院以下引用之其他證據資料，其\n      中屬於傳聞證據部分均未爭執其證據能力，本院審酌該等\n      證據作成時之情況，認為並無不適當者，依上開說明，均\n      認應有證據能力。\n三、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；又\n    不能證明被告犯罪者，應諭知無罪之判決；刑事訴訟法第15\n    4 條第2 項、第301 條第1 項分別定有明文。另按認定犯罪\n    事實應憑積極證據，倘積極證據不足以為不利於被告事實之\n    認定時，即應為有利被告之認定，更不必有何有利之證據，\n    最高法院30年上字第816 號著有判例，所謂「積極證據足以\n    為不利被告事實之認定」，依據同院76年臺上字第4986號判\n    例意旨，係指據為訴訟上證明之全盤證據資料，在客觀上已\n    達於通常一般之人均不致於有所懷疑，而得確信被告確曾犯\n    罪之程度；若未達到此一程度，而有合理懷疑之存在時，即\n    無從為被告有罪之確信。\n四、本案公訴人認被告涉犯前揭罪責，無非係以被告坦承有設置\n    電線桿之行為，復有告訴人指訴、現場照片8 張、上述土地\n    所有權狀及登記簿謄本各1 張等為其論據。訊據被告否認犯\n    罪，辯稱：電線桿係伊設置已超過10年，（設置時）不知道\n    伊設置電線桿是在別人的土地上，是告訴人朱豫新98年測量\n    土地，伊才知道電線桿在他的土地上等語。經查：刑法第\n    320 條第2 項之竊佔罪，依刑法總則第12條第2 項：「過失\n    行為之處罰，以有特別規定者，為限。」規定觀之，竊佔罪\n    所處罰者，顯然以為竊佔犯行時即具有竊佔犯意者為限，若\n    過失竊佔他人不動產者，除依民法相關規定可能需負民事損\n    害賠償責任者，刑事上顯無從加以處罰。經查依本案相關卷\n    證，不論被告是於80多年或90多年設置電線桿（被告於本院\n    審理時稱設置電線桿已超過10年，惟其偵查時稱是在91年設\n    置，警詢時則稱是在93年設置），但並無任何證據認定被告\n    於設置電線桿時，即知其所要設置之電線桿已竊佔他人之土\n    地（綜合起訴書所指上開證據，均僅能證明被告所設置之電\n    線桿確係坐落在告訴人所有之土地上），而本院依職權向屏\n    東縣恆春地政事務所函查屏東縣恆春鎮○○段527 地號土地\n    之申請複丈資料，亦無從認定被告於設置電線桿前曾因土地\n    界址不明而就上開地號土地之範圍申請複丈（依上開地政事\n    務所所附資料，89年3 月底時雖曾有「莊黃秀蘭」者就上開\n    土地申請複丈，惟詢之被告，被告表示該簽名非其所簽，亦\n    不認識莊黃秀蘭），亦無從為此認定，故本院自無從遽為被\n    告不利或有罪之認定。\n五、綜上所述，既無任何證據證明被告於設置電線桿時即有起訴\n    書所載竊佔他人土地之犯意，本院復查無其他積極證據足認\n    被告有公訴意旨所指犯行，揆諸前揭法條及判例意旨，即應\n    為有利於被告之認定，為其無罪之諭知。\n貳、公訴不受理部分：\n一、公訴意旨另以：被告莊得霧基於毀損之犯意，於99年4 月9\n    日上午10時許，以將朱豫新架設於屏東縣恆春鎮○○段527\n    地號土地上之菱形網拆除之方式，毀損該菱形網圍籬，因認\n    被告涉犯刑法第354條之毀損他人物品罪云云。\n二、按告訴乃論之罪，告訴人於第一審辯論終結前，得撤回其告\n    訴；又告訴經撤回者，法院應諭知不受理之判決，刑事訴訟\n    法第238 條第1 項，及第303 條第3 款定有明文。\n三、本件被告因毀損案件，經檢察官提起公訴，認被告係犯刑法\n    第354 條之毀損他人物品罪，依同法第357 條規定須告訴乃\n    論。茲據告訴人朱豫新於本院審理中，聲請撤回其告訴，揆\n    諸前開說明，本院自應諭知不受理之判決。\n據上論斷，應依刑事訴訟法第301 條第1 項、第303 條第3 款，\n判決如主文。\n本案經檢察官劉昀到庭執行職務。"
  },
  "search": "臺灣屏東地方法院刑事判決100年度易字第614號公訴人臺灣屏東地方法院檢察署檢察官被告莊得霧上列被告因竊佔等案件，經檢察官提起公訴（100年度調偵字第142號），本院判決如下：主文莊得霧被訴竊佔部分無罪，被訴毀損他人物品部分公訴不受理。理由壹、無罪部分：一、公訴意旨略以：被告莊得霧基於意圖為自己不法之所有及竊佔之犯意，約於民國93年間，在告訴人即被害人朱豫新所有坐落於屏東縣恆春鎮○○段527地號土地上，設置以電線桿1根之方式竊佔該土地。嗣於98年8月28日中午12時許，朱豫新經由鑑界而得知上情，遂要求莊得霧遷移該電線桿。詎料，莊得霧仍遲不遷移該電線桿，因認被告涉犯刑法第320條第2項之竊佔罪云云。二、證據能力部分：（一）卷附現場照片8張，乃以科學、機械之方式，對於當時狀況所為忠實且正確之記錄，性質上並非供述證據，應無刑事訴訟法第159條第1項規定之適用。（二）又按被告以外之人於審判外之陳述，雖不符刑事訴訟法第159條之1至第159條之4等4條之規定，然若當事人於審判程序中同意作為證據，法院審酌該言詞陳述或書面陳述作成時之情況，認為適當者，亦得為證據；又當事人、代理人或辯護人於法院調查證據時，知有刑事訴訟法第159條第1項不得為證據之情形，而未於言詞辯論終結前聲明異議者，視為有前項之同意，同法第159條之5定有明文。此立法意旨在於傳聞證據未經當事人之反對詰問予以核實，原則上先予排除。惟若當事人已放棄反對詰問權，於審判程序中表明同意該等傳聞證據可作為證據；或於言詞辯論終結前未聲明異議，基於尊重當事人對傳聞證據之處分權，及證據資料愈豐富，愈有助於真實發見之理念，且強化言詞辯論主義，使訴訟程序得以順暢進行，上開傳聞證據亦均具有證據能力。本案除了上述現場照片8張外，公訴人及被告對於本院以下引用之其他證據資料，其中屬於傳聞證據部分均未爭執其證據能力，本院審酌該等證據作成時之情況，認為並無不適當者，依上開說明，均認應有證據能力。三、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；又不能證明被告犯罪者，應諭知無罪之判決；刑事訴訟法第154條第2項、第301條第1項分別定有明文。另按認定犯罪事實應憑積極證據，倘積極證據不足以為不利於被告事實之認定時，即應為有利被告之認定，更不必有何有利之證據，最高法院30年上字第816號著有判例，所謂「積極證據足以為不利被告事實之認定」，依據同院76年臺上字第4986號判例意旨，係指據為訴訟上證明之全盤證據資料，在客觀上已達於通常一般之人均不致於有所懷疑，而得確信被告確曾犯罪之程度；若未達到此一程度，而有合理懷疑之存在時，即無從為被告有罪之確信。四、本案公訴人認被告涉犯前揭罪責，無非係以被告坦承有設置電線桿之行為，復有告訴人指訴、現場照片8張、上述土地所有權狀及登記簿謄本各1張等為其論據。訊據被告否認犯罪，辯稱：電線桿係伊設置已超過10年，（設置時）不知道伊設置電線桿是在別人的土地上，是告訴人朱豫新98年測量土地，伊才知道電線桿在他的土地上等語。經查：刑法第320條第2項之竊佔罪，依刑法總則第12條第2項：「過失行為之處罰，以有特別規定者，為限。」規定觀之，竊佔罪所處罰者，顯然以為竊佔犯行時即具有竊佔犯意者為限，若過失竊佔他人不動產者，除依民法相關規定可能需負民事損害賠償責任者，刑事上顯無從加以處罰。經查依本案相關卷證，不論被告是於80多年或90多年設置電線桿（被告於本院審理時稱設置電線桿已超過10年，惟其偵查時稱是在91年設置，警詢時則稱是在93年設置），但並無任何證據認定被告於設置電線桿時，即知其所要設置之電線桿已竊佔他人之土地（綜合起訴書所指上開證據，均僅能證明被告所設置之電線桿確係坐落在告訴人所有之土地上），而本院依職權向屏東縣恆春地政事務所函查屏東縣恆春鎮○○段527地號土地之申請複丈資料，亦無從認定被告於設置電線桿前曾因土地界址不明而就上開地號土地之範圍申請複丈（依上開地政事務所所附資料，89年3月底時雖曾有「莊黃秀蘭」者就上開土地申請複丈，惟詢之被告，被告表示該簽名非其所簽，亦不認識莊黃秀蘭），亦無從為此認定，故本院自無從遽為被告不利或有罪之認定。五、綜上所述，既無任何證據證明被告於設置電線桿時即有起訴書所載竊佔他人土地之犯意，本院復查無其他積極證據足認被告有公訴意旨所指犯行，揆諸前揭法條及判例意旨，即應為有利於被告之認定，為其無罪之諭知。貳、公訴不受理部分：一、公訴意旨另以：被告莊得霧基於毀損之犯意，於99年4月9日上午10時許，以將朱豫新架設於屏東縣恆春鎮○○段527地號土地上之菱形網拆除之方式，毀損該菱形網圍籬，因認被告涉犯刑法第354條之毀損他人物品罪云云。二、按告訴乃論之罪，告訴人於第一審辯論終結前，得撤回其告訴；又告訴經撤回者，法院應諭知不受理之判決，刑事訴訟法第238條第1項，及第303條第3款定有明文。三、本件被告因毀損案件，經檢察官提起公訴，認被告係犯刑法第354條之毀損他人物品罪，依同法第357條規定須告訴乃論。茲據告訴人朱豫新於本院審理中，聲請撤回其告訴，揆諸前開說明，本院自應諭知不受理之判決。據上論斷，應依刑事訴訟法第301條第1項、第303條第3款，判決如主文。本案經檢察官劉昀到庭執行職務。中華民國100年9月30日刑事第二庭法官黃紀錄如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。中華民國100年10月3日書記官戴仲敏",
  "characters": {
    "judges": [
      "黃紀錄"
    ],
    "prosecutors": [
      "劉昀"
    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [
      "莊得霧"
    ],
    "prosecutor_office": [
      "臺灣屏東地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-09-30",
  "created_at": "2016-02-12 15:46:00",
  "updated_at": "2016-02-12 15:46:00"
}