{
  "identify": "TPH-97-建上-61-20110930-1",
  "court": {
    "name": "臺灣高等法院",
    "code": "TPH"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 97,
  "word": "建上",
  "number": "61",
  "jcheck": "1",
  "reason": "返還保證金等",
  "content": "臺灣高等法院民事判決                  97年度建上字第61號\n上  訴  人  新億營造有限公司\n法定代理人  黃文程\n訴訟代理人  陳志誠律師\n複 代 理人  陳豪杉律師\n被 上 訴人  臺北市政府都市發展局\n法定代理人  丁育群\n訴訟代理人  莊國明律師\n複 代 理人  張國璽律師\n            陳書瑜律師\n上列當事人間請求返還保證金等事件，上訴人對於中華民國97年\n5月8日臺灣臺北地方法院95年度建字第248號第一審判決提起上\n訴，本院於100年9月13日言詞辯論終結，判決如下：\n    主  文\n上訴駁回。\n第二審訴訟費用由上訴人負擔。\n    事實及理由\n一、按當事人喪失訴訟能力或法定代理人死亡或其代理權消滅者\n    ，訴訟程序在有法定代理人或取得訴訟能力之本人，承受其\n    訴訟以前當然停止。上開應承受訴訟人，於得為承受時，應\n    即為承受之聲明，民事訴訟法第170條、第175條第1項定有\n    明文。本件被上訴人之法定代理人原為許志堅，於本院審理\n    中變更為丁育群，有臺北市政府都市發展局公告（見本院卷\n    (一)第59頁）在卷可稽，茲經其聲明承受訴訟（見本院卷(一)第\n    50頁），核與上開規定相符，應予准許，合先敘明。\n二、上訴人主張：伊於民國92年7月8日標得原由臺北市停車管理\n    處（下稱臺北市停管處）委託臺北市政府國民住宅處（下稱\n    臺北市國宅處）辦理，嗣自93年3月3日起改由被上訴人承接\n    辦理之「雅祥公園附建地下停車場新建工程」（下稱系爭工\n    程），並於同年7月23日簽訂工程採購契約（下稱系爭契約\n    ），約定工程總價為新臺幣（下同）1億2,600萬元，伊已依\n    約繳納履約保證金1,266萬元。伊自92年9月20日開工，於同\n    年10月間施作連續壁導溝工程時，發現回填土層深度與設計\n    單位之鑽探報告不符且差異甚大，如逕依原設計恐造成公安\n    危險及鄰房損害，乃於92年11月4日函知監造單位財團法人\n    中華顧問工程司（下稱中華顧問工程司）申請停工，中華顧\n    問工程司遲至93年2月11日始向被上訴人報核，被上訴人亦\n    遲至同年月25日方發函同意自93年1月20日起停工，違反「\n    臺北市政府所屬各機關工程施工驗收作業程序」第11條規定\n    之2日、5日期限，顯屬延宕，非可歸責於伊，不應將該不利\n    益歸由伊承擔，是自92年11月4日起至93年1月19日止之期間\n    應免計工期。又被上訴人雖發函通知伊應於93年4月1日復工\n    ，然斯時增設CCP椿之補強屬變更設計後之工法，尚未報奉\n    事業單位核准，被上訴人亦未依「臺北市建築管理自治條例\n    」第21條、建築法第39條前段規定向主管機關辦理變更手續\n    ，且在復工前，應再次檢討開挖對鄰房傾斜之影響及對策，\n    況將第一、二次發包圖說資料相比較，有關安全支撐及數據\n    、監視系統均有局部更動修正而已為變更設計，以避免鄰損\n    ，因被上訴人未為防護措施，伊拒絕復工，即有正當理由，\n    被上訴人以伊未遵期復工為由終止系爭契約，自不合法。另\n    由92年10月29日臺北市國宅處通知，可知伊已提送工地人員\n    名冊、品質計畫書及整體施工計畫書，經被上訴人同意備查\n    在案，上訴人以此終止系爭契約亦不合法。被上訴人終止系\n    爭契約既非合法，系爭契約關係仍然存續，惟被上訴人已將\n    系爭工程另行發包予訴外人森業營造股份有限公司（下稱森\n    業營造公司）承造，而對伊陷於給付不能，茲依民法第226\n    條、256條規定解除系爭契約，依民法第259條第1款、第179\n    條規定，被上訴人應返還全部履約保證金1,266萬元。若認\n    被上訴人終止系爭契約合法，因停工期間自92年11月4日起\n    至93年3月31日止計149日，符合系爭契約第13條第2項「開\n    工後一次停工超過90日」之要件，被上訴人應退還履約保證\n    金50%即633萬元。另伊已完成部分之工項，依民法第251條\n    規定，亦得請求減少違約金。且履約保證金屬賠償額預定性\n    違約金之性質，被上訴人未區分違約情節即沒收全部履約保\n    證金，被上訴人復未因伊之違約而受有損害，另第二次發包\n    工程款增加係屬避免鄰損所增加之工程項目，非屬被上訴人\n    依民法第260條損害賠償之範圍，被上訴人沒收全部履約保\n    證金充作違約金，尚屬過高，依民法第252條規定應予酌減\n    。爰依上開法律關係，求為命被上訴人給付伊1, 266萬元，\n    及加計自支付命令送達翌日起算法定遲延利息之判決等語。\n    原審判決上訴人全部敗訴，上訴人不服，提起上訴，並於本\n    院上訴聲明：(一)原判決廢棄。(二)被上訴人應給付上訴人1,26\n    6萬元，及自支付命令送達翌日起至清償日止，按年息5% 計\n    算之利息。(三)願供擔保請准宣告假執行。\n三、被上訴人則以：系爭工程雖因地質差異影響連續壁工程，但\n    依系爭契約工程施工進度表及上訴人製作修正之預定進度表\n    可知，於92年11月4日起至93年1月19日期間內上訴人仍可進\n    行假設工程、棄土場報核及建管處申報放樣勘驗、試樁及載\n    重試驗等工程，依系爭契約第11條及「臺北市政府所屬各機\n    關興辦工程因障礙因素無法全面施工展延工期審核注意事項\n    」第2、5點之規定，仍應按全面施工計算工期，並無停工或\n    免計工期之問題。況連續壁工程按進度係自93年1月30日起\n    施作，上訴人至當時始可能受影響而無法施工。又中華顧問\n    工程司已函知工程要徑工作項目受影響時，始符停工條件，\n    本件核定停工期間為93年1月20日至93年3月31日，並無不當\n    。伊要求上訴人93年4月1日復工前已辦理變更設計，伊要求\n    上訴人按變更設計後之圖說施作，依施工說明書第01001章\n    總則第15條之約定，上訴人應遵照辦理，若予拒絕，無論理\n    由為何，即屬違約。又該變更設計內容均為施工工法之變更\n    ，未變更工程主要構造或位置，參酌建築法第39條但書、第\n    69條規定及「臺北市建築管理自治條例」，無須先向主管機\n    關辦理變更設計手續核准方能施作。上訴人自承第二次發包\n    予森業營造公司之「連續壁、內扶壁及基樁平面設置圖」與\n    伊請求上訴人復工之圖說相同，森業營造公司依圖施作完成\n    後，公共安全及鄰房狀態均在安全範圍內，並無鄰損之虞，\n    且該第二次發包圖說與第一次發包圖說縱有不同，係為配合\n    94年「建築物耐震設計規範及解說」法規更動而修正，與連\n    續壁施作、鄰房傾斜無關，不得泛稱有變更設計之情形。部\n    分鄰房傾斜係在系爭工程開挖前即存在，施工中有否造成傾\n    斜加大尚屬未定，伊無先為其扶正或為地盤改良之責任。況\n    上訴人仍得進行假設工程、棄土場報核及建管處申報放樣勘\n    驗、試樁及載重試驗等工程，上訴人無故拒絕復工，亦違反\n    「臺北市政府國宅處建築工程補充投標須知」（下稱補充投\n    標須知）第8 條第2 款約定。另中華顧問工程司於93年5 月\n    5 日函請上訴人提供相關施工資料，未獲置理，而上訴人於\n    92年提送之工地人員名冊、品質計畫書及整體施工計畫書，\n    與要求之施工資料無涉，自屬違反系爭契約第40條第1 項第\n    3 款約定。伊依補充投標須知第8 條第2 款約定、系爭契約\n    第40條第1 項第3 款約定，於93年7 月6 日發函通知上訴人\n    終止系爭契約，兩造間已無契約關係存在，則上訴人無從再\n    為解除系爭契約或終止系爭契約，況其已罹於民法第514 條\n    所定1 年短期消滅時效。系爭契約經伊合法終止，依系爭契\n    約第40條第1 項第3 款約定，伊得沒收上訴人之履約保證金\n    充作違約金，且此違約金縱認屬賠償額預定性違約金，惟系\n    爭工程總價1 億2,600 萬元，履約保證金僅1,266 萬元，系\n    爭工程第二次發包金額較上訴人第一次承包金額高出2,130\n    萬元，是兩造約定之違約金並無過高之情事。而上訴人完成\n    部分僅占系爭工程之極小比例，伊幾未因上訴人之一部履行\n    而受有利益，上訴人依民法第251 條請求減少違約金，亦無\n    理由。本件停工係不可歸責於伊之事由，自93年1 月20日起\n    算至93年4 月1 日復工止，未超過90日，上訴人亦不得依系\n    爭契約第13條第2 項約定請求退還履約保證金50% 。系爭工\n    程第二次發包金額較上訴人第一次承包金額高出2,130 萬元\n    ，加計上訴人落後進度7.57% ，依補充投標須知第9 條規定\n    ，應扣罰之違約金及施工延期利息等損害，爰主張抵銷等語\n    ，資為抗辯。並答辯聲明：(一)上訴駁回。(二)如受不利判決，\n    願供擔保請准宣告免為假執行。\n四、查上訴人於92年7月8日標得原由臺北市停管處委託臺北市國\n    宅處辦理，嗣自93年3月3日臺北市國宅處與被上訴人整併後\n    由被上訴人承接辦理，並由中華顧問工程司及其附屬建築師\n    事務所負責規劃及設計監造之系爭「雅祥公園附建地下停車\n    場新建工程」，工程總價為1億2,660萬元，上訴人已依約繳\n    納履約保證金1,266萬元，並約定系爭工程之施工、契約變\n    更及驗收程序，均依「臺北市政府所屬各機關工程施工驗收\n    作業程序」規定辦理，並將「臺北市政府國宅處建築工程補\n    充投標須知」列為契約之一部分。上訴人於92年10月在連續\n    壁導溝施作前進行現地試挖時，發現回填土層深度與鑽探報\n    告資料有差異，而於92年11月4日函知監造單位中華顧問工\n    程司，中華顧問工程司於同月11日函請被上訴人辦理現地會\n    勘，兩造及監造單位於92年11月25日辦理會勘。嗣上訴人於\n    92年12月4日發函申請自發文通知會勘日起到變更設計完成\n    定案後之期間免計工期，惟被上訴人僅同意停工日期自93年\n    1月20日起算。又中華顧問工程司於93年3月26日通知上訴人\n    關於系爭工程因地質差異辦理變更設計案，經臺北市停管處\n    審核預算足以勻支，原停工因素消失，請上訴人於93年4月1\n    日起復工。被上訴人就請上訴人復工乙案，於93年4月5日發\n    函同意備查，然上訴人未復工，被上訴人乃於93年7月6日以\n    上訴人違反系爭契約相關規定終止契約，並沒收履約保證金\n    1,266萬元充作違約金之事實，為兩造所不爭執（見原審卷\n    (二)第123、124、125頁），堪信此部分事實為真實。上訴人\n    主張其自92年11月4日申請停工，中華顧問工程司未依「臺\n    北市政府所屬各機關工程施工驗收作業程序」第11條規定，\n    於2日內檢具事證報核，被上訴人亦未於收受停工報核表次\n    日起5日內核定，且經現地試挖、會勘後，中華顧問工程司\n    於93年1月5日方提送辦理契約變更相關圖說予被上訴人，被\n    上訴人亦遲至93年2月6日方同意變更施工方式，自92年11月\n    4日起至93年1月19日處於被上訴人辦理變更設計中，其無法\n    施作試椿、載重試驗工程項目，而處於停工狀態，該段期間\n    應併入停工期間。且復工前被上訴人未向主管機關辦理變更\n    設計手續，檢討開挖對鄰房傾斜之影響及對策，並就鄰房傾\n    斜辦理變更設計或就傾斜鄰房為扶正或地盤改良，其未於93\n    年4月1日復工，有正當理由，並不構成違約，被上訴人終止\n    系爭契約不合法。因被上訴人已將系爭工程交由森得營造公\n    司施作，依系爭契約對其所負義務構成給付不能，其得解除\n    契約，請求被上訴人返還全部履約保證金。如認被上訴人終\n    止系爭契約合法，停工日期超過90日，依系爭契約第13條第\n    2項之約定，其得請求返還50%之履約保證金。又其已一部履\n    行，且被上訴人未受損害，違約金過高，應予酌減等情，則\n    為被上訴人所否認，並以前開情詞置辯，是以本件應審究之\n    爭點厥為：(一)除了93年1月20日至93年3月31日被上訴人核定\n    停工期間外，92年11月4日至93年1月19日期間應否計入工期\n    ？(二)上訴人未依被上訴人之通知於93年4月1日復工，有無違\n    約？上訴人有無依中華顧問工程司之要求，提交相關施工資\n    料？若上訴人未提供相關施工資料，是否違約？(三)被上訴人\n    終止系爭契約是否合法？上訴人可否解除系爭契約並依民法\n    第259條第1款、第179條規定請求被上訴人返還履約保證金\n    ？(四)如被上訴人終止系爭契約為合法，其將沒收上訴人之履\n    約保證金作為違約金，是否過高？上訴人可否依系爭契約第\n    13條第2項約定請求被上訴人返還履約保證金50%？(五)若上訴\n    人得請求被上訴人返還履約保證金，被上訴人得否依補充投\n    標須知第9條規定辦理？茲分述如後。\n五、除了93年1月20日至93年3月31日被上訴人核定停工期間外，\n    92年11月4日至93年1月19日期間應否計入工期？\n  (一)查92年10月上訴人於連續壁導溝施作前進行現地試挖時，發\n    現回填土層深度與鑽探報告資料有差異，而於92年11月4日\n    函知監造單位中華顧問工程司，經兩造及監造單位於92年11\n    月25日會勘結果，獲致「有關契約圖說規定之連續壁導溝、\n    連續壁、基椿等施工步驟及方式若依前述現地試挖結果考量\n    時，請承攬廠商檢討並於二週內提送對應之施工方式送監造\n    單位審核；另有關原契約圖說之設計及施工方式要求是否符\n    合現地地質狀況亦請設計單位另做檢討及整體性考量」之結\n    論。上訴人乃於92年12月4日申請自92年11月4日起至變更設\n    計完成定案之期間免計工期。中華顧問工程司於93年2月11\n    日函報被上訴人本件工程報請停工日期查證為93年1月20日\n    ，並經臺北市國宅處同意備查之事實，為兩造所不爭，並有\n    92年11月25日會勘紀錄、中華顧問工程司93年2月10日華顧\n    (93 )建字第001021號函、臺北市國宅處93年2月25日北市宅\n    二字第09330437300號函（見原審卷(一)第57、62、97頁）在\n    卷可稽。\n  (二)上訴人主張依臺北市政府所屬各機關工程施工驗收作業程序\n    第11條規定，應自其發函通知會勘之92年11月4日起免計工\n    期，故92年11月4日至93年1月19日期間不應計入工期等語，\n    惟按上開工程施工驗收作業程序第11條規定「施工期間如有\n    不可歸責於廠商之事由必須停工時，監造單位應於停工次日\n    起二日內檢具事證，並填報停工報核表向機關報核，機關應\n    即派員查證。經查證屬實後，應於收受停工報核表次日起五\n    日內核定，並由機關通知廠商及其他相關機關備查。」（見\n    原審卷(一)第195頁），故須確有必須停工之事由存在，始有\n    該條規定之適用。又按「障礙因素雖未全部拆遷解決，但可\n    施工範圍（如長度、面積等）已超過全部工程一半且有整段\n    可施工，或影響施工障礙因素範圍工作數量不及總工程百分\n    之四十者，除依本注意事項第四、第五點辦理外，應按全面\n    施工計算工期，不得要求以尚有障礙因素而陳報部分施工，\n    但無法繼續施工時，得依規定陳報停工」，臺北市政府所屬\n    各機關興辦工程因障礙因素無法全面施工展延工期審核注意\n    事項（下稱展延工期審核注意事項）第2點定有明文（見原\n    審卷(一)第123頁）。依兩造系爭契約所附「雅祥公園附建地\n    下停車場新建工程施工進度表」所示，連續壁導溝構築及養\n    護工程與基椿打設等工程係同時進行（見原審卷(一)第119 頁\n    ），又依上訴人製作修正之預定進度表，假設工程與棄土場\n    報核及建管處申報放樣勘驗，係於連續壁工程施工前進行，\n    並於連續壁工程進行期間，同時進行試椿及載重試驗等工作\n    ，有該預定進度表在卷足憑（見原審卷(一)第121頁）。中華\n    顧問工程司亦函知上訴人「本基地因地質差異影響連續壁施\n    工作業安全事宜，貴公司已依會勘結論提送相關建議方案，\n    尚於修正中並未定案，雖影響導溝及連續壁之工作項目進行\n    ，經查仍可施作其他工作項目，如試椿及反循環基椿等，且\n    可施工範圍已超過全部基地之一半。依據工程契約第11條及\n    『臺北市政府所屬各機關興辦工程因障礙因素無法全面施工\n    展延工期審核注意事項』第二及第五點之規定，應按全面施\n    工計算工期，至無法繼續施工時得依規定陳報停工」，有該\n    工程司92年12月16日華顧（92）建字第008249號函在卷可稽\n    （見原審卷(一)第124頁）。是被上訴人抗辯系爭工程雖因地\n    質差異影響連續壁施工作業，上訴人仍可進行上開假設工程\n    、棄土場報核及建管處申報放樣勘驗、試椿及載重試驗等工\n    程，尚非無據。又依上訴人製作修正之預定進度表所示，連\n    續壁工程預定於93年1月30日起開始施作（見原審卷(一)第121\n    頁），則自斯時起上訴人方會因受連續壁變更設計影響而無\n    法施工，上訴人主張被上訴人未依臺北市政府所屬各機關工\n    程施工驗收作業程序第11條規定，核定停工，不應將該不利\n    益轉由上訴人承擔，而停工日期始日應為92年11月4日或其\n    發函通知停工日起加計監造單位報核期間2日及被上訴人核\n    定期間5日，即96年11月12日等語，委非可取。\n  (三)上訴人雖以臺北市國宅處就中華顧問工程司上開華顧（92）\n    建字第008249號函，曾於92年12月25日以北市宅二字第0923\n    3331700號函示「本案基椿及試椿工程雖可先行施作，但是\n    否應先作整體安全性考量及辦理變更設計修正施工工法，尚\n    請再作深入衡酌」，中華顧問工程司並於93年2月11日以華\n    顧慮(93)建字第001021號函附之臺北市國宅處工程停工報核\n    表停工原因內載明「經查核備在案之施工預定進度表內容，\n    於施工期間確因變更設計案未定案致影響本工程要徑工作項\n    目（如連續壁工程）進行，屬不可歸責於廠商之事，具備停\n    工之條件」等語，主張被上訴人同意自92年11月4日起全面\n    停工，並提出上開函件為憑（見原審卷(一)第95至98頁），惟\n    查中華顧問工程司雖就上開臺北市國宅處92年12月25日函未\n    回應，惟於收受上訴人93年1月9日申報停工函後，即於93年\n    1月20日函覆臺北市國宅處及上訴人稱：「二本工程因地質\n    局部差異配合辦理變更設計，本工程司已於93年1月12日將\n    變更設計所需相關圖說、預算資料提送貴處憑辦。三有關承\n    商來函要求停工乙節，經本工程司檢討符合『臺北市政府所\n    屬各機關施工驗收作業程序』第11條規定即於施工期間確因\n    變更設計未定案致影響本工程要徑工作項目（如連續壁工程\n    ）進行，屬不可歸責於承商之情事，具備停工之條件。擬請\n    同意於93年1月20日為申報停工日，待變更計設程序完成後\n    再行復工，……」，有上訴人93年1月9日雅億字第09301090\n    25號函，及中華顧問工程司93年1月20日華顧(93)建字第005\n    63號函在卷足憑（見原審卷(二)第184、185頁），足見被上訴\n    人已由中華顧問工程司告知上訴人於工程要徑工作項目受影\n    響時，始符合停工條件。又依上開臺北市國宅處工程停工報\n    核表停工原因所載，因受變更設計影響者僅為工程要徑之工\n    作項目，就試椿等非要徑項目上訴人自仍可施作，觀諸上訴\n    人92年12月4日雅億字第0921204018號函陳明「……因連續\n    壁工項為主要徑上工程，若無法施工嚴重影響後續工程進行\n    ，而目前可施作之工項（如試椿）皆非要徑，對進度推展無\n    幫助，恐有進度落後之虞；擬申請自發文通知會勘日起到變\n    更設計完成定案後之期間免計工期」（見原審卷(一)第122頁\n    ），足認上訴人於申請停工當時亦陳明其得施作系爭工程其\n    他工項。參以本件工程雖經4次估驗計價，惟依92年11月15\n    日第四次估驗計價詳細表所載，上訴人已施作者僅有公園墓\n    地用地公共設施拆除及遷移工程中之原有公園名版及平台（\n    含雕塑品）拆除與原有固定設施拆除（涼亭遊具、花台、溜\n    冰場、座椅……），其餘估驗計價款則係請領營造綜合保險\n    費、鄰損鑑定費、部分環境保護費、部分試檢驗費（含連續\n    壁長度檢測費）、部分自主品管費及稅什費，有經兩造簽認\n    之估驗計價詳細表在卷足憑（見原審卷(二)第9、10頁），可\n    見上訴人於斯時尚未進行假設工程、試椿及載重試驗等工程\n    之施作。按92年11月4日至93年1月19日期間既仍可施作假設\n    工程、試椿及載重試驗等工程項目，而該仍可施工範圍已超\n    過全部基地之一半，則依上開展延工期審核注意事項第2點\n    規定，仍應按全面施工計算工期，並無停工或免計工期之問\n    題。被上訴人抗辯92年11月4日起，系爭工程處於停滯狀態\n    係因上訴人未依進度表施作，而非不能施作，應為可取。上\n    訴人主張自92年11月4日起至93年1月19日期間應免計工期，\n    則無可取。\n  (四)上訴人雖主張依本院囑託鑑定之臺北市建築師公會鑑定人江\n    星仁證稱：辦理變更連續壁圖說之手續完成後，才施作載重\n    試驗、試椿工程，較為完整，依工程進度預定表所示，載重\n    試驗、試椿工程與連續壁工程可以併行施作，但如牽涉到地\n    質，在本件不能施作等語（見本院卷(二)第51頁）；廖金德證\n    稱：通常是辦理變更連續壁圖說之手續完成後，才施作載重\n    試驗、試椿工程，較為合理與合法等語（見本院卷(二)第56頁\n    ）。惟兩造於系爭契約所附工程進度預定表既明定載重試驗\n    、試椿工程與連續壁工程得併行施作，顯見已考量各該工程\n    施作情形，參諸上訴人於92年12月4日申請停工時，自陳得\n    施作試椿工程，自無由上訴人嗣後任意違約拒絕施作。況鑑\n    定人證述內容無非以本件連續壁工程依法有辦理變更之必要\n    ，及載重試驗、試椿工程與地質相關，然本件連續壁工程增\n    設CCP椿之補強工法變更設計後，即無再變更之情（詳後述\n    ），上訴人亦未舉證載重試驗、試椿工程確與地質相關，而\n    不得施作，是上訴人辯稱自92年11月4日申請停工起，就系\n    爭工程無法為任何施工行為，至被上訴人93年2月6日同意變\n    更設計追加後，均須停工，尚非可採。\n  (五)依上訴人製作修正之預定進度表所示，連續壁工程預定於93\n    年1月30日起開始施作，自斯時起上訴人方會因受連續壁變\n    更設計影響而無法施工，準此，被上訴人扣除假日及影響連\n    續壁施作之人、機、料等動員準備時間，核定自93年1月20\n    日起停工，亦無不當，上訴人主張92年11月4日至93年1月19\n    日亦屬停工期間，不計入工期，為無可取。\n六、上訴人未依被上訴人之通知於93年4月1日復工，有無違約？\n    上訴人有無依中華顧問工程司之要求，提交相關施工資料？\n    若上訴人未提供相關施工資料，是否違約？\n  (一)上訴人雖以臺北市政府重大工程考評小組實施要點五之三績\n    效評定第3款程序規定「各項監工作業是否確按合約暨有關\n    規定辦理，變更設計是否按程序先報奉核准後再行施工，有\n    無徇私、越權或故意違反規定等不法情事」，主張變更設計\n    應按程序報奉核准後才可施工，但依93年1月5日會勘紀錄第\n    1項結論，可知系爭工程必須變更施工方式，並辦理變更設\n    計，但被上訴人通知復工時，系爭工程之變更設計尚未按程\n    序報奉核准，且依93年3月13日都發局第119次主管會報第10\n    點記載，尚需行文停管處確認關於鄰房傾斜部分是否辦理變\n    更設計，被上訴人復工通知未踐行上開程序，應非合法，其\n    無須依被上訴人通知復工等語。惟按「凡工程有變更設計者\n    ，承包商應遵照辦理」，施工說明書第01001章總則第15條\n    定有明文（見原審卷(一)第129頁），則上訴人經被上訴人要\n    求，即應依變更設計後之圖說施作，並不得藉詞拒絕。至於\n    臺北市政府重大工程考評小組實施要點，係規定績效評定之\n    項目，並非關於變更設計施工之規定，變更設計是否按程序\n    先報奉核准後再施工，僅係評定績效高低之問題，尚難據為\n    變更設計未按程序先報奉核准前不得通知復工之依據。況上\n    開臺北市政府重大工程考評小組實施要點考評之範圍為「1.\n    主要幹線道路、重要橋樑、堤防工程、雨水下水道工程。2.\n    次要道路、巷道、水溝、陸橋及地下道工程。3.河川整治、\n    抽水站及衛生下水道工程。4.公園闢建及都市更新。」有該\n    要點在卷足憑（見原審卷(一)第92頁），系爭工程非屬其考評\n    範圍之重大工程，亦無該要點之適用，上訴人據此主張變更\n    設計應按程序報奉核准後才可施工，被上訴人復工通知不合\n    法云云，並無足取。況本件變更設計業經設計單位中華顧問\n    工程司將圖說及預算資料於93年1月13日以華顧(93)建字第\n    000346號函檢送被上訴人及臺北市停管處，被上訴人則於93\n    年1月29日以北市宅二字第09330196200 號函將變更設計追\n    加經費案檢送臺北市停管處，經該處於93年2月6日以北市\n    停二字第09330685700 號回函表示中華顧問工程司所提預算\n    分配表，其金額尚在預算額度內。中華顧問工程司乃於93年\n    3月26日以ADY-087 號書函通知上訴人，有關因地質差異需\n    辦理變更設計案，經業主臺北市停管處審核預算足以勻支，\n    原停工因素消失，並檢變更設計相關圖說資料予上訴人，請\n    上訴人於93年4月1日復工，被上訴人亦於93年4月5日以北市\n    都設(一)字第093312035900號副知上訴人，就請上訴人於93年\n    4月1日復工案，同意備查，臺北市停管處嗣於93年4月15日\n    再以北市停二字第09338681100 號函重申同意依相關規定辦\n    理變更設計，有上開函文在卷足憑（見原審卷(一)第130至134\n    頁、卷(二)第99頁），足見本件變更設計，業經報奉事業單位\n    核准在案，上訴人遲不依通知復工，難謂無違約。\n  (二)上訴人另以中華民國建築技術學會鑑定報告書，認系爭工程\n    復工前應再次檢討開挖對鄰房傾斜之影響及對策，且93年4\n    月13日都市發展局第119次主管會報第10點亦記載「雅祥公\n    園地下停車場鄰房傾斜，是否辦理變更設計，請行文停管處\n    確認，另務請特別注意爾後施工事宜」，千路土木技師事務\n    所93年5月28日初步評估方案亦建議開挖前對鄰戶予以扶正\n    及地盤改良，被上訴人通知其於93年4月1日復工不合法等語\n    。查93年4月13日都市發展局第119次主管會報第10點固記載\n    「雅祥公園地下停車場鄰房傾斜，是否辦理變更設計，請行\n    文停管處確認，另務請特別注意爾後施工事宜」（見原審卷\n    (一)第93頁），惟上訴人於系爭工程施工前已提送鄰房鑑定報\n    告予中華顧問工程司之事實，為兩造所不爭，而上訴人於現\n    地試挖發現回填土層深度與鑽探報告資料有差異後，中華顧\n    問工程司為考量施工安全及避免損鄰，於92年11月11日函請\n    臺北市國宅處辦理現地會勘，且於會勘後因地質差異及鄰房\n    傾斜影響召開會議檢討後續執行因應方案並辦理變更設計，\n    此有中華顧問工程司92年11月11日ADY-034號書函、會勘紀\n    錄，及因現地地質差異過大暨鄰戶傾斜影響檢討後續執行因\n    應方案會議紀錄在卷可稽（見原審卷(一)第56至61頁），足認\n    中華顧問工程司所為之變更設計，已將鄰房傾斜之因素列入\n    考量。而上開被上訴人第119次主管會報所指執行單位亦已\n    於「臺北市政府都市發展局第119次主管會報指裁示事項暨\n    執行情形報告表」記載執行情形為「本案變更設計停管處已\n    正式回覆同意變更設計，另施工協調部分，訂4/19下午召開\n    協商會議」（見原審卷(二)第6頁），臺北市停管處並於93 年\n    4月15日以北市停二字第09338681100號函覆被上訴人表示「\n    經查本案工程第一次變更設計（含增高作高壓噴射水泥止水\n    椿），未涉停車場功能之變更，本處敬表同意由貴局逕依相\n    關規定辦理」（見原審卷(二)第99頁），被上訴人抗辯上開第\n    119次主管會報第10點之記載，僅係未實際參與系爭工程相\n    關事項之上級所做之提案，尚堪信取。上訴人主張系爭工程\n    因鄰房傾斜是否辦理變更設計迄至93年4月13日第119次主管\n    會報止，仍處於尚需行文停管處確認之狀態，則無可取。又\n    上訴人自行委託鑑定之中華民國建築技術學會鑑定報告書建\n    議系爭工程開工前，應再次檢討開挖對鄰戶傾斜之影響及對\n    策，以確保工程施工及鄰近建物安全，固有鑑定報告書在卷\n    可稽（見原審卷(一)第64至74頁），惟此僅係鑑定人出於專業\n    鑑定角度所為專業研判及建議，若不依其建議，鄰房於施工\n    中並不一定會再傾斜受損，已據上開鑑定報告書之鑑定人宋\n    永鑾結證在卷（見原審卷(二)第156頁）。而兩造於93年4 月\n    19日召開之「臺北市政府雅祥公園附建地下停車場新建工程\n    開挖施工對鄰房建物安全影響問題說明會議」，已做成下列\n    結論：「一新億營造93年4月8日函請復工疑義案，已逾業主\n    核定復工日期93年4月1日。二CCP椿變更圖說中華顧問已函\n    送新億營造後續辦理，依據工程採購契約書第四章契約之變\n    更及轉讓相關規定，承商不得以議價未妥而停工；承商函請\n    復工疑義所提請之事宜並不影響要徑作業，諸如CCP椿、連\n    續壁、基椿載重試驗及基椿工程等工項皆可正常進行，承商\n    應予立即復工無虞。三承商檢附『鄰戶建物之安全影響評估\n    鑑定報告』中作為比對說明鄰房損害可能之案例，與本案之\n    工程規模與地質狀況大異（詳附件二），不可同理推論，但\n    可作為承商施工時之參考。四採購契約已設有保險機制分擔\n    工程進行中之風險，惟承包商仍應善盡施工品質控制之責任\n    ，使工程風險減至最低。因應鄰房現況不佳之事實，『鄰戶\n    保護計劃』請新億營造審慎規劃並儘速提送審查。」，顯然\n    中華顧問工程司就中華民國建築技術學會之鑑定報告提出審\n    查意見，除詳細比較系爭工程與鑑定報告所提國泰天母案例\n    之開挖規模及地質狀況外，並於比較兩建案土層特性及地表\n    沉陷機制，認國泰天母建案與系爭工程之抽水狀況及對基地\n    外地下水下降之影響層面，完全不同，無可比擬。且國泰天\n    母建案與系爭工程之沉陷土層特性不同，可能造成地表沉陷\n    之因素亦不相同，不可相提並論。另國泰天母開挖造成地表\n    沉陷及鄰房受損，與施工控制不當有關，系爭工程如廠商於\n    施工期間品管得宜，當不會有如國泰天母案之情事發生。該\n    次會議除兩造外，尚有臺北市停管處、中華顧問工程司、及\n    中華民國建築技術學會鑑定報告之鑑定人宋永鑾均與會，被\n    上訴人嗣將會議紀錄及上開審查意見函送上訴人，亦有93年\n    4月19日「臺北市政府雅祥公園附建地下停車場新建工程開\n    挖施工對鄰房建物安全影響問題說明會議紀錄」及其附件、\n    被上訴人93年5月3日北市都設(一)字第09331458500號函在卷\n    足憑（見原審卷(一)第148至151頁），被上訴人抗辯其已就上\n    訴人復工之疑義為說明，上訴人應依通知復工，自屬可取。\n  (三)上訴人固於93年6月1日依93年5月28日千路土木技師事務所\n    初步評估方案，而以（93）億字第93060101號函表示應通盤\n    檢討編訂基地周邊鄰房傾斜值較大部分按各戶損害狀況、基\n    礎形式擬以扶正工法或地盤改良作為開挖前鄰房保護措施（\n    見原審卷(一)第80、81頁）。然查千路土木技師事務所初步評\n    估方案建議工程開挖前以低壓平均注入工法將鄰房扶正及地\n    盤改良，固有初步評估方案在卷可稽（見原審卷(一)第82至86\n    頁），惟上開初步方案同為前開中華民國建築技術學會鑑定\n    報告書鑑定人宋永鑾所出具，而鑑定人宋永鑾所為研判，係\n    出於專業鑑定角度所為專業研判及建議，若不依其建議，鄰\n    房於施工中並不一定會再傾斜受損，已據宋永鑾結證在卷，\n    中華顧問工程司並已就鑑定人宋永鑾所提疑慮及建議提出審\n    查意見，就上訴人對於復工之疑義詳為說明，業如前述，且\n    中華顧問工程司並於93年6月16日以華顧（93）建字第00455\n    4號函覆上訴人「現已傾斜之部分鄰房確非肇因於本工程，\n    應無回復之需要」（見原審卷(一)第152頁），況部分鄰房傾\n    斜為系爭工程開挖前即已存在，施工中是否造成傾斜加大而\n    損及鄰房，尚屬未定，被上訴人本無於施工前即先為其扶正\n    或為地盤改良之責任，亦乏要求鄰房配合接受扶正之依據，\n    上訴人抗辯應就傾斜鄰房為扶正或地盤改良後，方可復工，\n    應非可取。\n  (四)上訴人又主張在復工前需再次辦理變更設計，臺北市停管處\n    為第二次發包時確有再次變更設計等語，惟臺北市停管處以\n    96 年10月22日北市停二字第09635682400號函轉設計監造單\n    位台灣世曦工程顧問股份有限公司（下稱台灣世曦公司）96\n    年10月4日世曦（96）建字第011713號函附相關查明事項回\n    覆資料，載明系爭工程「1.目前連續壁導溝業已於95年12月\n    18日完成施工，連續壁已於96年3月23日施工完成。……3.\n    於民國92年發包後由都發局、停管處、新億營造與本公司進\n    行現場會勘試挖，發現本基地回填土層似未經夯實膠結及自\n    立性差，在考量連續壁導溝施作安全下，設計單位本於施工\n    安全及專業考量，建議改變原規劃之擋土降挖方式，改採於\n    地表下1公尺處起連續壁兩側先施以CCP椿進行地質改良，俟\n    膠結原土後再行挖掘施作連續壁導溝，以維護勞工安全。該\n    變更案於93年1月5日經國宅處會議決議同意辦理，本公司復\n    於1月13日完成變更設計圖說提送審核〔詳附件，華顧（93\n    ）建字第000346號函〕，此變更設計於新億營造承攬期間即\n    已完成，惟該公司於連續壁工程施作前即因故於93年7月終\n    止契約，停管處於95年依93年1月13日之圖說重新辦理招標\n    並由森業營造得標承攬，目前施工進度如前所述，現階段監\n    測資料顯示公共安全及鄰房狀況皆在安全範圍內。」有各該\n    函件及相關查明事項回覆資料在卷可稽（見原審卷(二)第72至\n    87頁）。台灣世曦公司嗣於96年11月9日以世曦（96）建字\n    第012918號函臺北市停管處表示「本工程前承包商（新億營\n    造有限公司）承攬期間即辦理變更設計，並於93年4月15日\n    獲貴處同意後，對連續壁之施工方法即無變更」（見原審卷\n    (二)第98頁）。又系爭工程第二次發包予森業營造公司，係於\n    94年間，乃另一新的承攬契約，工程圖說係配合94年7月1日\n    實行之新版「建築物耐震設計規範及解說」為之，且距上訴\n    人92年7月23日簽訂系爭契約，已有2年之久，工程現地狀況\n    應有不同，承攬人亦不同，當不可能完全依系爭契約之圖說\n    施作，而必須為增減改善，自不得因二次發包圖說略有不同\n    ，即泛稱有變更設計。臺北市建築師公會所為鑑定報告亦肯\n    認圖說資料局部更動、修正，在工程實務界屢見不鮮，非認\n    須再次辦理變更設計。上訴人主張系爭工程在復工前需再次\n    辦理變更設計，且將第一、二次發包圖說資料相比較，有關\n    安全支撐及數據、監視系統均有局部更動修正而已為變更設\n    計，以避免鄰損，臺北市停管處為第二次發包時確有再次變\n    更設計，其未依通知復工並無違約等語，尚非可取。\n  (五)上訴人再以台灣世曦公司提出之S8-2「地下室開挖及結構體\n    構築剖面圖」（下稱S8-2剖面圖），與其執有第一次變更設\n    計之「地下室開挖及結構體構築剖面圖」（下稱32-1剖面圖\n    ）上千斤頂之預壓力不同；臺北市停管處提出之地面層平面\n    圖、地下一層平面圖、地下二層平面圖、地下三層平面圖，\n    與其持有第一次變更設計之平面圖之RC牆厚度，亦均有不同\n    ，主張系爭工程確經過再次變更設計等語。查S8-2剖面圖上\n    千斤頂預壓力為105t/支，而32-1剖面圖上千斤頂預壓力為\n    160t/支，固有上開二紙剖面圖在卷可稽（見原審卷(二)第101\n    頁、第114頁），惟千斤頂預壓力之調整，僅是提供施工者\n    之參考，依圖說上之文字說明，承包商得視需要，局部或全\n    部變更施工方式，提出施工計劃，施工圖說經工程司核可後\n    施工等情，已據證人即中華顧問工程司人員許明進結證在卷\n    （見原審卷(二)第156頁背面），並有上開剖面圖上註記欄之\n    記載可憑，況依剖面圖所示千斤頂是屬連續施作完成後，進\n    行地下室之第五次開挖時之工作項目，與連續壁之施作無關\n    ，則此部分千斤頂預壓力之調整，縱認屬設計變更，亦與連\n    續壁能否施作、上訴人能否依被上訴人通知於93年4月1日復\n    工無關。另臺北市停管處提出之地面層平面配置圖之附註文\n    字及部分細微圖說，與上訴人持有第一次變更設計之平面配\n    置圖不同；臺北市停管處提出之地下一層、地下二層及地下\n    三層平面圖配置圖之RC牆厚度均為40公分，亦與上訴人持有\n    第一次變更設計之平面配置圖之RC牆厚度為55公分不同，固\n    亦有上開平面圖在卷足憑（見原審卷(二)第45至52頁），惟此\n    部分則屬連續壁施工完竣、地下室開挖完成後之施作項目，\n    要與連續壁之施作無關，縱認此部分之變動係屬變更設計，\n    亦與連續壁之能否施作及上訴人能否依被上訴人通知於93年\n    4月1日復工無關。本件上訴人既就連續壁施工前可施作之試\n    椿、載重試驗均未施作，則其持連續壁施作完成，甚至是地\n    下室開挖完成後之工作項目細節之調整，主張在復工前需再\n    次辦理變更設計方可復工，其未依通知復工並無違約云云，\n    委非可取。\n  (六)至上訴人抗辯工程進行中凡有變更設計，依臺北市建築管理\n    自治條例第21條之規定，雖屬不變更主要構造或位置、不增\n    加高度或面積、不變更建築物設備內容或位置者，仍須向主\n    管機關提出申請。施工說明書第01001章總則第15條約定，\n    係指變更手續完成之變更設計而言，本件增設CCP椿進行地\n    質改良補強變更設計，被上訴人於復工前未向主管機關辦理\n    變更手續，另檢討開挖對鄰房傾斜之影響及對策，其拒絕復\n    工有正當理由，而無違約可言，並舉臺北市建築師公會之鑑\n    定報告（外放本院卷）為證。惟按「建築物在施工中，鄰接\n    其他建築物施行挖土工程時，對該鄰接建築物應視需要作防\n    護其傾斜或倒壞之措施。挖土深度在一公尺半以上者，其防\n    護措施之設計圖樣及說明書，應於申請建造執照或雜項執照\n    時一併送審。」建築法第69條定有明文，該條文未規範施工\n    中建築物於申請建造執照或雜項執照送審後，如有任何變更\n    設計，均應送到建管處申請核備。另按「起造人應依照核定\n    工程圖樣及說明書施工；如於興工前或施工中變更設計時，\n    仍應依照本法申請辦理。但不變更主要構造或位置，不增加\n    高度或面積，不變更建築物設備內容或位置者，得於竣工後\n    ，備具竣工平面、立面圖，一次報驗。」建築法第39條亦有\n    明文，準此，變更設計如屬不變更主要構造或位置、不增加\n    高度或面積、不變更建築物設備內容或位置者，無須向建築\n    主管機關辦理變更。雖依臺北市建築管理自治條例第21條「\n    工程進行中變更設計者，應依本法（即建築法）第39條前段\n    規定提出申請」之規定，臺北市之工程進行中變更設計時，\n    須申請辦理，然並無規定變更設計之所有圖說須於變更後、\n    施工前，送請主管機關審核、核備。是上訴人主張系爭工程\n    增設CCP椿補強之變更三張圖說仍須向建築主管機關申請辦\n    理，並經核准，方得施作，尚非可採。鑑定人江星仁、廖金\n    德就上開三張圖說是否涉及建築法第39條本文之變更，均無\n    法確認，是渠等於鑑定報告中謂依93年4月1日當時相關法令\n    ，有變更圖說三張，仍須向主管機關辦理變更手續，亦非可\n    採。況假設被上訴人未依前開規定申請辦理，乃被上訴人應\n    負之違法責任，與上訴人無涉。而系爭工程第二次發包予森\n    業營造公司後，該公司業依通知上訴人復工前之圖說施作完\n    成連續壁工程，並無上訴人及鑑定報告所稱於93年4月1日復\n    工前，應予檢討開挖對鄰房傾斜之影響及對策，或針對施工\n    安全及避免鄰損再次變更設計之情形。是上訴人主張被上訴\n    人通知於93年4月1日復工前，該增設CCP椿補強之變更未向\n    建築主管機關辦理手續，另檢討開挖對鄰房傾斜之影響及對\n    策，其未依施工說明書第01 001章總則第15條約定施作系爭\n    工程，並無違約等語，亦非可取。\n  (七)系爭工程變更設計核准後，中華顧問工程司既已通知上訴人\n    原停工因素消失，並檢送變更設計相關圖說資料，請上訴人\n    於93年4月1日復工，被上訴人亦於93年4月5日副知上訴人，\n    就請上訴人於93年4月1日復工案，同意備查，上訴人收受中\n    華顧問工程司及被上訴人通知後，迄至被上訴人終止契約前\n    均未復工，則被上訴人抗辯上訴人違反契約之約定，自可信\n    取。\n  (八)另按臺北市政府公共工程廠商分包管理要點第3點規定「得\n    標廠商……應將分包契約向機關報備」、工程施工說明書總\n    則第3點規定「乙方（即承商）應於開工前……提送……主\n    要施工項目分項施工計畫送審時間……」、臺北市政府所屬\n    各機關辦理公共工程施工品質管理作業要點第14點規定「廠\n    商於開工前，應以書面將其品管人員之資歷報請監造單位審\n    查，並經機關核定」、臺北市國宅處工地勞工安全衛生管理\n    施行要點及補充規定第2點規定「乙方應依法設置專任長駐\n    工地之勞工安全衛生管理人員，辦理自動檢查……」（見原\n    審卷(一)第154至158頁）。本件中華顧問工程司於93年5月5日\n    以華顧（93）建字第003339號函通知上訴人於93年5月15 日\n    前依上開規定提供各分包廠商登記資料、材料採購契約、現\n    階段主要施工項目之施工計畫書、向建築主管機關辦理開工\n    、施工勘驗核可文件、專任常駐工地之品管人員及勞工安全\n    衛生管理人員資歷，有該函在卷足憑（見原審卷(一)第153 頁\n    ），上訴人自應依約提供。上訴人雖主張其已提送工地人員\n    名冊、品質計畫書及整體施工計畫書等語，惟為被上訴人所\n    否認。查上訴人曾於92年間提送工地人員名冊、品質計畫書\n    及整體施工計畫書，固據其提出臺北市國宅處92年10月29日\n    北市宅二字第09232685400號及92年11月21日北市宅二字第\n    09232935700號、第09232935100號函為證（見原審卷(一)第\n    99、100、101頁），惟其所提品質計畫書及整體施工計畫書\n    ，核與工程施工說明書總則第3點要求之主要施工項目分項\n    施工計畫不同，另其所提工地人員名冊，核亦與臺北市政府\n    所屬各機關辦理公共工程施工品質管理作業要點第14 點規\n    定之品管人員之資歷不同，核係屬依臺北市國宅處建築工程\n    補充投標須知第16點第1款「得標廠商於開工時，應同時函\n    送工地負責人及其他重要工作人員履歷冊（附照片）一式二\n    份」規定，及第12款「承商應擬訂各項工作項目之品質管理\n    計劃」之規定所提出之文件，被上訴人抗辯上訴人違反契約\n    約定，未提供相關施工資料，亦屬可取。\n七、被上訴人終止系爭契約是否合法？上訴人可否解除系爭契約\n    並依民法第259條第1款、第179條規定請求被上訴人返還履\n    約保證金？\n  (一)按「得標廠商如有契約第四十條第一項或下列情事之一時，\n    本處得視為違約，……(二)經本處同意停工，於通知復工函達\n    七日內，仍未見正常施工者」，補充投標須知第8條第2款定\n    有明文（見原審卷(一)第163頁），又「乙方（即上訴人）有\n    下列情事之一時，甲方得不經催告，以書面終止或解除本契\n    約，並得以尚未發還乙方之履約保證金、差額保證金及估驗\n    計價保留款，充作違約金不予發還，……(三)乙方違反本契約\n    或……」系爭契約第40條第1項第3款亦有明文（見原審卷(一)\n    第46頁）。查中華顧問工程司於93年3月26日發函通知上訴\n    人關於系爭工程因地質差異辦理變更設計案，經業主臺北市\n    停管處審核預算足以勻支，原停工因素消失，請上訴人於93\n    年4月1日起復工。被上訴人亦於同年4月5日發函副知上訴人\n    同意中華顧問工程司前開函訂於93年4月1日請上訴人復工乙\n    案，均如前述，惟上訴人於收受復工通知後，並未依期復工\n    。又被上訴人與中華顧問工程司於上訴人與會之93年4月19\n    日工程開挖施工對鄰房建物安全影響問題說明會議中，作成\n    結論請上訴人立即復工，被上訴人復於93年5月3日函請上訴\n    人依契約約定實質復工，有上開會議紀錄及被上訴人93年5\n    月3日北市都設(一)字第09331458500號函在卷足憑（見原審卷\n    (一)第75至79頁），然上訴人仍未依被上訴人之催告復工，則\n    被上訴人於93年7月6日以北市都設(一)字第09332516500函（\n    見原審卷(一)第165、166頁）依系爭契約第40條第1項第3款約\n    定終止系爭契約，自屬合法有據。\n  (二)系爭契約既經被上訴人於93年7月6日合法終止，終止後兩造\n    間已無契約關係存在，則上訴人自無從再於96年11月29日以\n    準備書四狀為解除契約之意思表示，或再於97年1月3日當庭\n    向被上訴人為終止契約之意思表示。又被上訴人依系爭契約\n    第40條約定終止契約時，得以尚未發還之履約保證金，充作\n    違約金不予發還，為系爭契約第40條第1項所明定，則上訴\n    人主張其得解除或終止系爭契約，並依民法第259條、第179\n    條規定請求被上訴人返還全部履約保證金，要非可取。\n八、如被上訴人終止系爭契約為合法，其將沒收上訴人之履約保\n    證金作為違約金，是否過高？上訴人可否依系爭契約第13條\n    第2項約定請求被上訴人返還履約保證金50%？\n  (一)按約定之違約金過高者，債務人固得依民法第252條規定，\n    請求法院減至相當之數額，惟就約定違約金過高之事實，應\n    由主張此項有利於己事實之債務人負舉證責任。本件上訴人\n    雖舉94年8月21日自由時報報導，系爭雅祥公園附設停車場\n    預算編列超過6年，至今依然紙上談兵，主張被上訴人並未\n    因其違約而受有損害，兩造約定之違約金過高等語。惟查依\n    上訴人製作修正之預定進度表（見原審卷(一)第121頁）所示\n    ，上訴人應於92年9月20日至92年12月15日完成假設工程；\n    於92年12月15日至93年1月30日完成棄土場報核及建管處申\n    報放樣勘驗，上開工項係於連續壁工程施工前進行，且於連\n    續壁工程進行期間（93年1月30日至93年4月29日）並得同時\n    進行試椿及載重試驗等工作。於上訴人92年12月4日申請停\n    工後，中華顧問工程司已於92年12月16日函知上訴人，因地\n    質差異影響連續壁施工作業，惟仍可施作其他工作，可施工\n    範圍超過全部基地之一半，有該函可憑（見原審卷(一)第124\n    頁），上訴人收受該函後仍未為系爭工程之施作，顯見上訴\n    人於申請停工後，明知系爭工程中有一半以之工項可施作，\n    惟拒絕施作任何工程，且於被上訴人通知自93年4月1日復工\n    後，復未施作任何工程。而上訴人簽訂系爭契約後，自92年\n    9月20日開工後至被上訴人終止系爭契約前，亦僅完成極少\n    工程。次查臺北市國宅處於95年9月22日將系爭工程重新發\n    包由森業營造公司承作，有契約書在卷可稽（見原審卷(一)第\n    30 至49頁、第167至169頁），系爭工程中連續壁導溝於95\n    年12 月18日完成施工，連續壁亦於96年3月23日完成，系爭\n    工程土建工程第一期累計至96年7月31日施工進度為70.01%\n    等情，有台灣世曦公司回函在卷足憑（見原審卷(二)第75頁）\n    ，可見上訴人之違約不依通知復工，實為系爭工程遲延未能\n    完成之原因之一，上訴人反以系爭工程迄未完工主張違約金\n    過高，應非可取。此外上訴人就約定違約金過高之事實，並\n    未舉證以實其說，其主張違約金過高，已難信實。本院斟酌\n    上開各情，認被上訴人沒收全額履約保證金充作違約金，尚\n    無過高，上訴人請求酌減，要非可取。上訴人又以其已為一\n    部履行主張酌減違約金等語。按債務已為一部履行者，法院\n    得比照債權人因一部履行所受之利益，減少違約金，民法第\n    251 條定有明文，查系爭工程上訴人完成部分之估驗計價款\n    累計為94萬6,189元，僅占系爭工程之0.75%，有工程估驗計\n    價單在卷可稽（見原審卷(一)第170、171頁），且依92年11月\n    15日第四次估驗計價詳細表所載，上訴人所施作者為公園墓\n    地用地公共設施拆除及遷移工程中之原有公園名版及平台（\n    含雕塑品）拆除與原有固定設施拆除（涼亭遊具、花台、溜\n    冰場、座椅……），共2萬3,061元，占系爭工程總價款之\n    0.018% ，其餘累計估驗計價款92萬3,090元則係請領營造綜\n    合保險費57萬5,706元、環境保護費46元、試檢驗費（含連\n    續壁長度檢測費）46元、鄰損鑑定費34萬5,423元、自主品\n    管費138 元及稅什費1,769元（見原審卷(二)第9、10頁），被\n    上訴人幾未因上訴人之一部履行而受有利益，自無依民法第\n    251條規定減少違約金之理，上訴人此部分主張亦非可採。\n  (二)又上訴人主張系爭工程開工後停工一次超過90日，被上訴人\n    應依系爭契約第13條第2項約定退還履約保證金50%等語。查\n    系爭契約第13條第2項約定「乙方（指上訴人）所繳納之前\n    項保證金，如有因可歸責於甲方之事由，致乙方延期開工，\n    或開工後停工一次超過九十日時，甲方得依乙方之申請先行\n    退還賸餘保證金百分之五十；如再一次逾九十日，乙方不終\n    止契約時，甲方應再退還賸餘保證金百分之四十；俟甲方通\n    知開（復）工時，乙方應於三十日內繳回已退還之保證金，\n    否則甲方得認乙方違約而解除或終止契約；甲方解除或終止\n    契約後，不須返還所餘之保證金」（見原審卷(一)第37頁），\n    如前所述，系爭工程開工後於93年1月20日核定停工，嗣通\n    知於93年4月1日起復工，該停工期間並未超過90日，不符系\n    爭契約第13條第2項約定可以取回50%保證金之條件，上訴人\n    主張其得依上開約定取回履約保證金之50%，亦非可取。\n九、本件上訴人既不得請求取回履約保證金，則兩造關於「上訴\n    人得請求被上訴人返還履約保證金，被上訴人得否依臺北市\n    國宅處建築工程補充投標須知第9條規定辦理？」，即被上\n    訴人得否動用該履約保證金完成未完成之工程之爭點，即無\n    庸再為論述。\n十、綜上所述，被上訴人抗辯92年11月4日至93年1月19日期間應\n    計入工期，核定停工期間未逾90日，上訴人未依通知復工，\n    又未依中華顧問工程司之要求，提交相關施工資料，已屬違\n    約，被上訴人於93年7月6日依系爭契約第40條第1項約定終\n    止契約，以尚未發還上訴人之履約保證金，充作違約金不予\n    發還，並無過高之情，為可採信。上訴人主張其得解除或終\n    止系爭契約，依民法第259條、第179條規定請求被上訴人返\n    還全部履約保證金，或依民法第251條、第252條規定酌減違\n    約金，本件停工超過90日有系爭契約第13條第2項約定之情\n    ，均非可採。從而，上訴人依民法第259條、第179條規定，\n    請求被上訴人給付1,266萬元及自支付命令送達翌日起至清\n    償日止按年息百分之五計算之利息，或依系爭契約第13條第\n    2 項之約定、民法第251條、第252條規定，請求被上訴人給\n    付63 3萬元及自支付命令送達翌日起至清償日止按年息百分\n    之五計算之利息，均為無理由，應予駁回。其假執行之聲請\n    亦失所附麗，應併予駁回。原審為上訴人敗訴之判決，及駁\n    回其假執行之聲請，並無不合。上訴意旨指摘原判決不當，\n    求予廢棄改判，為無理由，應予駁回。\n十一、本件事證已臻明確，兩造其餘攻擊防禦方法及未經援用之\n      證據，經審酌後核與判決結果不生影響，爰不一一論述，\n      附此敘明。\n據上論結，本件上訴為無理由，依民事訴訟法第449條第1項、第\n78條，判決如主文。\n中    華    民    國   100    年    9     月    30    日\n                  民事第十三庭\n                        審判長法  官  蕭艿菁\n                              法  官  賴劍毅\n                              法  官  林麗玲\n正本係照原本作成。\n如不服本判決，應於收受送達後20日內向本院提出上訴書狀，其\n未表明上訴理由者，應於提出上訴後20日內向本院補提理由書狀\n（均須按他造當事人之人數附繕本）上訴時應提出委任律師或具\n有律師資格之人之委任狀；委任有律師資格者，另應附具律師資\n格證書及釋明委任人與受任人有民事訴訟法第466 條之1 第1 項\n但書或第2 項（詳附註）所定關係之釋明文書影本。如委任律師\n提起上訴者，應一併繳納上訴審裁判費。\n中    華    民    國   100    年    10    月    3     日\n                              書記官  陶美玲\n附註：\n民事訴訟法第466條之1（第1項、第2項）：\n對於第二審判決上訴，上訴人應委任律師為訴訟代理人。但上訴\n人或其他法定代理人具有律師資格者，不在此限。\n上訴人之配偶、三親等內之血親、二親等內之姻親，或上訴人為\n法人、中央或地方機關時，其所屬專任人員具有律師資格並經法\n院認為適當者，亦得為第三審訴訟代理人。",
  "structure": {
    "main": "上訴駁回。\n第二審訴訟費用由上訴人負擔。",
    "fact": "一、按當事人喪失訴訟能力或法定代理人死亡或其代理權消滅者\n    ，訴訟程序在有法定代理人或取得訴訟能力之本人，承受其\n    訴訟以前當然停止。上開應承受訴訟人，於得為承受時，應\n    即為承受之聲明，民事訴訟法第170條、第175條第1項定有\n    明文。本件被上訴人之法定代理人原為許志堅，於本院審理\n    中變更為丁育群，有臺北市政府都市發展局公告（見本院卷\n    (一)第59頁）在卷可稽，茲經其聲明承受訴訟（見本院卷(一)第\n    50頁），核與上開規定相符，應予准許，合先敘明。\n二、上訴人主張：伊於民國92年7月8日標得原由臺北市停車管理\n    處（下稱臺北市停管處）委託臺北市政府國民住宅處（下稱\n    臺北市國宅處）辦理，嗣自93年3月3日起改由被上訴人承接\n    辦理之「雅祥公園附建地下停車場新建工程」（下稱系爭工\n    程），並於同年7月23日簽訂工程採購契約（下稱系爭契約\n    ），約定工程總價為新臺幣（下同）1億2,600萬元，伊已依\n    約繳納履約保證金1,266萬元。伊自92年9月20日開工，於同\n    年10月間施作連續壁導溝工程時，發現回填土層深度與設計\n    單位之鑽探報告不符且差異甚大，如逕依原設計恐造成公安\n    危險及鄰房損害，乃於92年11月4日函知監造單位財團法人\n    中華顧問工程司（下稱中華顧問工程司）申請停工，中華顧\n    問工程司遲至93年2月11日始向被上訴人報核，被上訴人亦\n    遲至同年月25日方發函同意自93年1月20日起停工，違反「\n    臺北市政府所屬各機關工程施工驗收作業程序」第11條規定\n    之2日、5日期限，顯屬延宕，非可歸責於伊，不應將該不利\n    益歸由伊承擔，是自92年11月4日起至93年1月19日止之期間\n    應免計工期。又被上訴人雖發函通知伊應於93年4月1日復工\n    ，然斯時增設CCP椿之補強屬變更設計後之工法，尚未報奉\n    事業單位核准，被上訴人亦未依「臺北市建築管理自治條例\n    」第21條、建築法第39條前段規定向主管機關辦理變更手續\n    ，且在復工前，應再次檢討開挖對鄰房傾斜之影響及對策，\n    況將第一、二次發包圖說資料相比較，有關安全支撐及數據\n    、監視系統均有局部更動修正而已為變更設計，以避免鄰損\n    ，因被上訴人未為防護措施，伊拒絕復工，即有正當理由，\n    被上訴人以伊未遵期復工為由終止系爭契約，自不合法。另\n    由92年10月29日臺北市國宅處通知，可知伊已提送工地人員\n    名冊、品質計畫書及整體施工計畫書，經被上訴人同意備查\n    在案，上訴人以此終止系爭契約亦不合法。被上訴人終止系\n    爭契約既非合法，系爭契約關係仍然存續，惟被上訴人已將\n    系爭工程另行發包予訴外人森業營造股份有限公司（下稱森\n    業營造公司）承造，而對伊陷於給付不能，茲依民法第226\n    條、256條規定解除系爭契約，依民法第259條第1款、第179\n    條規定，被上訴人應返還全部履約保證金1,266萬元。若認\n    被上訴人終止系爭契約合法，因停工期間自92年11月4日起\n    至93年3月31日止計149日，符合系爭契約第13條第2項「開\n    工後一次停工超過90日」之要件，被上訴人應退還履約保證\n    金50%即633萬元。另伊已完成部分之工項，依民法第251條\n    規定，亦得請求減少違約金。且履約保證金屬賠償額預定性\n    違約金之性質，被上訴人未區分違約情節即沒收全部履約保\n    證金，被上訴人復未因伊之違約而受有損害，另第二次發包\n    工程款增加係屬避免鄰損所增加之工程項目，非屬被上訴人\n    依民法第260條損害賠償之範圍，被上訴人沒收全部履約保\n    證金充作違約金，尚屬過高，依民法第252條規定應予酌減\n    。爰依上開法律關係，求為命被上訴人給付伊1, 266萬元，\n    及加計自支付命令送達翌日起算法定遲延利息之判決等語。\n    原審判決上訴人全部敗訴，上訴人不服，提起上訴，並於本\n    院上訴聲明：(一)原判決廢棄。(二)被上訴人應給付上訴人1,26\n    6萬元，及自支付命令送達翌日起至清償日止，按年息5% 計\n    算之利息。(三)願供擔保請准宣告假執行。\n三、被上訴人則以：系爭工程雖因地質差異影響連續壁工程，但\n    依系爭契約工程施工進度表及上訴人製作修正之預定進度表\n    可知，於92年11月4日起至93年1月19日期間內上訴人仍可進\n    行假設工程、棄土場報核及建管處申報放樣勘驗、試樁及載\n    重試驗等工程，依系爭契約第11條及「臺北市政府所屬各機\n    關興辦工程因障礙因素無法全面施工展延工期審核注意事項\n    」第2、5點之規定，仍應按全面施工計算工期，並無停工或\n    免計工期之問題。況連續壁工程按進度係自93年1月30日起\n    施作，上訴人至當時始可能受影響而無法施工。又中華顧問\n    工程司已函知工程要徑工作項目受影響時，始符停工條件，\n    本件核定停工期間為93年1月20日至93年3月31日，並無不當\n    。伊要求上訴人93年4月1日復工前已辦理變更設計，伊要求\n    上訴人按變更設計後之圖說施作，依施工說明書第01001章\n    總則第15條之約定，上訴人應遵照辦理，若予拒絕，無論理\n    由為何，即屬違約。又該變更設計內容均為施工工法之變更\n    ，未變更工程主要構造或位置，參酌建築法第39條但書、第\n    69條規定及「臺北市建築管理自治條例」，無須先向主管機\n    關辦理變更設計手續核准方能施作。上訴人自承第二次發包\n    予森業營造公司之「連續壁、內扶壁及基樁平面設置圖」與\n    伊請求上訴人復工之圖說相同，森業營造公司依圖施作完成\n    後，公共安全及鄰房狀態均在安全範圍內，並無鄰損之虞，\n    且該第二次發包圖說與第一次發包圖說縱有不同，係為配合\n    94年「建築物耐震設計規範及解說」法規更動而修正，與連\n    續壁施作、鄰房傾斜無關，不得泛稱有變更設計之情形。部\n    分鄰房傾斜係在系爭工程開挖前即存在，施工中有否造成傾\n    斜加大尚屬未定，伊無先為其扶正或為地盤改良之責任。況\n    上訴人仍得進行假設工程、棄土場報核及建管處申報放樣勘\n    驗、試樁及載重試驗等工程，上訴人無故拒絕復工，亦違反\n    「臺北市政府國宅處建築工程補充投標須知」（下稱補充投\n    標須知）第8 條第2 款約定。另中華顧問工程司於93年5 月\n    5 日函請上訴人提供相關施工資料，未獲置理，而上訴人於\n    92年提送之工地人員名冊、品質計畫書及整體施工計畫書，\n    與要求之施工資料無涉，自屬違反系爭契約第40條第1 項第\n    3 款約定。伊依補充投標須知第8 條第2 款約定、系爭契約\n    第40條第1 項第3 款約定，於93年7 月6 日發函通知上訴人\n    終止系爭契約，兩造間已無契約關係存在，則上訴人無從再\n    為解除系爭契約或終止系爭契約，況其已罹於民法第514 條\n    所定1 年短期消滅時效。系爭契約經伊合法終止，依系爭契\n    約第40條第1 項第3 款約定，伊得沒收上訴人之履約保證金\n    充作違約金，且此違約金縱認屬賠償額預定性違約金，惟系\n    爭工程總價1 億2,600 萬元，履約保證金僅1,266 萬元，系\n    爭工程第二次發包金額較上訴人第一次承包金額高出2,130\n    萬元，是兩造約定之違約金並無過高之情事。而上訴人完成\n    部分僅占系爭工程之極小比例，伊幾未因上訴人之一部履行\n    而受有利益，上訴人依民法第251 條請求減少違約金，亦無\n    理由。本件停工係不可歸責於伊之事由，自93年1 月20日起\n    算至93年4 月1 日復工止，未超過90日，上訴人亦不得依系\n    爭契約第13條第2 項約定請求退還履約保證金50% 。系爭工\n    程第二次發包金額較上訴人第一次承包金額高出2,130 萬元\n    ，加計上訴人落後進度7.57% ，依補充投標須知第9 條規定\n    ，應扣罰之違約金及施工延期利息等損害，爰主張抵銷等語\n    ，資為抗辯。並答辯聲明：(一)上訴駁回。(二)如受不利判決，\n    願供擔保請准宣告免為假執行。\n四、查上訴人於92年7月8日標得原由臺北市停管處委託臺北市國\n    宅處辦理，嗣自93年3月3日臺北市國宅處與被上訴人整併後\n    由被上訴人承接辦理，並由中華顧問工程司及其附屬建築師\n    事務所負責規劃及設計監造之系爭「雅祥公園附建地下停車\n    場新建工程」，工程總價為1億2,660萬元，上訴人已依約繳\n    納履約保證金1,266萬元，並約定系爭工程之施工、契約變\n    更及驗收程序，均依「臺北市政府所屬各機關工程施工驗收\n    作業程序」規定辦理，並將「臺北市政府國宅處建築工程補\n    充投標須知」列為契約之一部分。上訴人於92年10月在連續\n    壁導溝施作前進行現地試挖時，發現回填土層深度與鑽探報\n    告資料有差異，而於92年11月4日函知監造單位中華顧問工\n    程司，中華顧問工程司於同月11日函請被上訴人辦理現地會\n    勘，兩造及監造單位於92年11月25日辦理會勘。嗣上訴人於\n    92年12月4日發函申請自發文通知會勘日起到變更設計完成\n    定案後之期間免計工期，惟被上訴人僅同意停工日期自93年\n    1月20日起算。又中華顧問工程司於93年3月26日通知上訴人\n    關於系爭工程因地質差異辦理變更設計案，經臺北市停管處\n    審核預算足以勻支，原停工因素消失，請上訴人於93年4月1\n    日起復工。被上訴人就請上訴人復工乙案，於93年4月5日發\n    函同意備查，然上訴人未復工，被上訴人乃於93年7月6日以\n    上訴人違反系爭契約相關規定終止契約，並沒收履約保證金\n    1,266萬元充作違約金之事實，為兩造所不爭執（見原審卷\n    (二)第123、124、125頁），堪信此部分事實為真實。上訴人\n    主張其自92年11月4日申請停工，中華顧問工程司未依「臺\n    北市政府所屬各機關工程施工驗收作業程序」第11條規定，\n    於2日內檢具事證報核，被上訴人亦未於收受停工報核表次\n    日起5日內核定，且經現地試挖、會勘後，中華顧問工程司\n    於93年1月5日方提送辦理契約變更相關圖說予被上訴人，被\n    上訴人亦遲至93年2月6日方同意變更施工方式，自92年11月\n    4日起至93年1月19日處於被上訴人辦理變更設計中，其無法\n    施作試椿、載重試驗工程項目，而處於停工狀態，該段期間\n    應併入停工期間。且復工前被上訴人未向主管機關辦理變更\n    設計手續，檢討開挖對鄰房傾斜之影響及對策，並就鄰房傾\n    斜辦理變更設計或就傾斜鄰房為扶正或地盤改良，其未於93\n    年4月1日復工，有正當理由，並不構成違約，被上訴人終止\n    系爭契約不合法。因被上訴人已將系爭工程交由森得營造公\n    司施作，依系爭契約對其所負義務構成給付不能，其得解除\n    契約，請求被上訴人返還全部履約保證金。如認被上訴人終\n    止系爭契約合法，停工日期超過90日，依系爭契約第13條第\n    2項之約定，其得請求返還50%之履約保證金。又其已一部履\n    行，且被上訴人未受損害，違約金過高，應予酌減等情，則\n    為被上訴人所否認，並以前開情詞置辯，是以本件應審究之\n    爭點厥為：(一)除了93年1月20日至93年3月31日被上訴人核定\n    停工期間外，92年11月4日至93年1月19日期間應否計入工期\n    ？(二)上訴人未依被上訴人之通知於93年4月1日復工，有無違\n    約？上訴人有無依中華顧問工程司之要求，提交相關施工資\n    料？若上訴人未提供相關施工資料，是否違約？(三)被上訴人\n    終止系爭契約是否合法？上訴人可否解除系爭契約並依民法\n    第259條第1款、第179條規定請求被上訴人返還履約保證金\n    ？(四)如被上訴人終止系爭契約為合法，其將沒收上訴人之履\n    約保證金作為違約金，是否過高？上訴人可否依系爭契約第\n    13條第2項約定請求被上訴人返還履約保證金50%？(五)若上訴\n    人得請求被上訴人返還履約保證金，被上訴人得否依補充投\n    標須知第9條規定辦理？茲分述如後。\n五、除了93年1月20日至93年3月31日被上訴人核定停工期間外，\n    92年11月4日至93年1月19日期間應否計入工期？\n  (一)查92年10月上訴人於連續壁導溝施作前進行現地試挖時，發\n    現回填土層深度與鑽探報告資料有差異，而於92年11月4日\n    函知監造單位中華顧問工程司，經兩造及監造單位於92年11\n    月25日會勘結果，獲致「有關契約圖說規定之連續壁導溝、\n    連續壁、基椿等施工步驟及方式若依前述現地試挖結果考量\n    時，請承攬廠商檢討並於二週內提送對應之施工方式送監造\n    單位審核；另有關原契約圖說之設計及施工方式要求是否符\n    合現地地質狀況亦請設計單位另做檢討及整體性考量」之結\n    論。上訴人乃於92年12月4日申請自92年11月4日起至變更設\n    計完成定案之期間免計工期。中華顧問工程司於93年2月11\n    日函報被上訴人本件工程報請停工日期查證為93年1月20日\n    ，並經臺北市國宅處同意備查之事實，為兩造所不爭，並有\n    92年11月25日會勘紀錄、中華顧問工程司93年2月10日華顧\n    (93 )建字第001021號函、臺北市國宅處93年2月25日北市宅\n    二字第09330437300號函（見原審卷(一)第57、62、97頁）在\n    卷可稽。\n  (二)上訴人主張依臺北市政府所屬各機關工程施工驗收作業程序\n    第11條規定，應自其發函通知會勘之92年11月4日起免計工\n    期，故92年11月4日至93年1月19日期間不應計入工期等語，\n    惟按上開工程施工驗收作業程序第11條規定「施工期間如有\n    不可歸責於廠商之事由必須停工時，監造單位應於停工次日\n    起二日內檢具事證，並填報停工報核表向機關報核，機關應\n    即派員查證。經查證屬實後，應於收受停工報核表次日起五\n    日內核定，並由機關通知廠商及其他相關機關備查。」（見\n    原審卷(一)第195頁），故須確有必須停工之事由存在，始有\n    該條規定之適用。又按「障礙因素雖未全部拆遷解決，但可\n    施工範圍（如長度、面積等）已超過全部工程一半且有整段\n    可施工，或影響施工障礙因素範圍工作數量不及總工程百分\n    之四十者，除依本注意事項第四、第五點辦理外，應按全面\n    施工計算工期，不得要求以尚有障礙因素而陳報部分施工，\n    但無法繼續施工時，得依規定陳報停工」，臺北市政府所屬\n    各機關興辦工程因障礙因素無法全面施工展延工期審核注意\n    事項（下稱展延工期審核注意事項）第2點定有明文（見原\n    審卷(一)第123頁）。依兩造系爭契約所附「雅祥公園附建地\n    下停車場新建工程施工進度表」所示，連續壁導溝構築及養\n    護工程與基椿打設等工程係同時進行（見原審卷(一)第119 頁\n    ），又依上訴人製作修正之預定進度表，假設工程與棄土場\n    報核及建管處申報放樣勘驗，係於連續壁工程施工前進行，\n    並於連續壁工程進行期間，同時進行試椿及載重試驗等工作\n    ，有該預定進度表在卷足憑（見原審卷(一)第121頁）。中華\n    顧問工程司亦函知上訴人「本基地因地質差異影響連續壁施\n    工作業安全事宜，貴公司已依會勘結論提送相關建議方案，\n    尚於修正中並未定案，雖影響導溝及連續壁之工作項目進行\n    ，經查仍可施作其他工作項目，如試椿及反循環基椿等，且\n    可施工範圍已超過全部基地之一半。依據工程契約第11條及\n    『臺北市政府所屬各機關興辦工程因障礙因素無法全面施工\n    展延工期審核注意事項』第二及第五點之規定，應按全面施\n    工計算工期，至無法繼續施工時得依規定陳報停工」，有該\n    工程司92年12月16日華顧（92）建字第008249號函在卷可稽\n    （見原審卷(一)第124頁）。是被上訴人抗辯系爭工程雖因地\n    質差異影響連續壁施工作業，上訴人仍可進行上開假設工程\n    、棄土場報核及建管處申報放樣勘驗、試椿及載重試驗等工\n    程，尚非無據。又依上訴人製作修正之預定進度表所示，連\n    續壁工程預定於93年1月30日起開始施作（見原審卷(一)第121\n    頁），則自斯時起上訴人方會因受連續壁變更設計影響而無\n    法施工，上訴人主張被上訴人未依臺北市政府所屬各機關工\n    程施工驗收作業程序第11條規定，核定停工，不應將該不利\n    益轉由上訴人承擔，而停工日期始日應為92年11月4日或其\n    發函通知停工日起加計監造單位報核期間2日及被上訴人核\n    定期間5日，即96年11月12日等語，委非可取。\n  (三)上訴人雖以臺北市國宅處就中華顧問工程司上開華顧（92）\n    建字第008249號函，曾於92年12月25日以北市宅二字第0923\n    3331700號函示「本案基椿及試椿工程雖可先行施作，但是\n    否應先作整體安全性考量及辦理變更設計修正施工工法，尚\n    請再作深入衡酌」，中華顧問工程司並於93年2月11日以華\n    顧慮(93)建字第001021號函附之臺北市國宅處工程停工報核\n    表停工原因內載明「經查核備在案之施工預定進度表內容，\n    於施工期間確因變更設計案未定案致影響本工程要徑工作項\n    目（如連續壁工程）進行，屬不可歸責於廠商之事，具備停\n    工之條件」等語，主張被上訴人同意自92年11月4日起全面\n    停工，並提出上開函件為憑（見原審卷(一)第95至98頁），惟\n    查中華顧問工程司雖就上開臺北市國宅處92年12月25日函未\n    回應，惟於收受上訴人93年1月9日申報停工函後，即於93年\n    1月20日函覆臺北市國宅處及上訴人稱：「二本工程因地質\n    局部差異配合辦理變更設計，本工程司已於93年1月12日將\n    變更設計所需相關圖說、預算資料提送貴處憑辦。三有關承\n    商來函要求停工乙節，經本工程司檢討符合『臺北市政府所\n    屬各機關施工驗收作業程序』第11條規定即於施工期間確因\n    變更設計未定案致影響本工程要徑工作項目（如連續壁工程\n    ）進行，屬不可歸責於承商之情事，具備停工之條件。擬請\n    同意於93年1月20日為申報停工日，待變更計設程序完成後\n    再行復工，……」，有上訴人93年1月9日雅億字第09301090\n    25號函，及中華顧問工程司93年1月20日華顧(93)建字第005\n    63號函在卷足憑（見原審卷(二)第184、185頁），足見被上訴\n    人已由中華顧問工程司告知上訴人於工程要徑工作項目受影\n    響時，始符合停工條件。又依上開臺北市國宅處工程停工報\n    核表停工原因所載，因受變更設計影響者僅為工程要徑之工\n    作項目，就試椿等非要徑項目上訴人自仍可施作，觀諸上訴\n    人92年12月4日雅億字第0921204018號函陳明「……因連續\n    壁工項為主要徑上工程，若無法施工嚴重影響後續工程進行\n    ，而目前可施作之工項（如試椿）皆非要徑，對進度推展無\n    幫助，恐有進度落後之虞；擬申請自發文通知會勘日起到變\n    更設計完成定案後之期間免計工期」（見原審卷(一)第122頁\n    ），足認上訴人於申請停工當時亦陳明其得施作系爭工程其\n    他工項。參以本件工程雖經4次估驗計價，惟依92年11月15\n    日第四次估驗計價詳細表所載，上訴人已施作者僅有公園墓\n    地用地公共設施拆除及遷移工程中之原有公園名版及平台（\n    含雕塑品）拆除與原有固定設施拆除（涼亭遊具、花台、溜\n    冰場、座椅……），其餘估驗計價款則係請領營造綜合保險\n    費、鄰損鑑定費、部分環境保護費、部分試檢驗費（含連續\n    壁長度檢測費）、部分自主品管費及稅什費，有經兩造簽認\n    之估驗計價詳細表在卷足憑（見原審卷(二)第9、10頁），可\n    見上訴人於斯時尚未進行假設工程、試椿及載重試驗等工程\n    之施作。按92年11月4日至93年1月19日期間既仍可施作假設\n    工程、試椿及載重試驗等工程項目，而該仍可施工範圍已超\n    過全部基地之一半，則依上開展延工期審核注意事項第2點\n    規定，仍應按全面施工計算工期，並無停工或免計工期之問\n    題。被上訴人抗辯92年11月4日起，系爭工程處於停滯狀態\n    係因上訴人未依進度表施作，而非不能施作，應為可取。上\n    訴人主張自92年11月4日起至93年1月19日期間應免計工期，\n    則無可取。\n  (四)上訴人雖主張依本院囑託鑑定之臺北市建築師公會鑑定人江\n    星仁證稱：辦理變更連續壁圖說之手續完成後，才施作載重\n    試驗、試椿工程，較為完整，依工程進度預定表所示，載重\n    試驗、試椿工程與連續壁工程可以併行施作，但如牽涉到地\n    質，在本件不能施作等語（見本院卷(二)第51頁）；廖金德證\n    稱：通常是辦理變更連續壁圖說之手續完成後，才施作載重\n    試驗、試椿工程，較為合理與合法等語（見本院卷(二)第56頁\n    ）。惟兩造於系爭契約所附工程進度預定表既明定載重試驗\n    、試椿工程與連續壁工程得併行施作，顯見已考量各該工程\n    施作情形，參諸上訴人於92年12月4日申請停工時，自陳得\n    施作試椿工程，自無由上訴人嗣後任意違約拒絕施作。況鑑\n    定人證述內容無非以本件連續壁工程依法有辦理變更之必要\n    ，及載重試驗、試椿工程與地質相關，然本件連續壁工程增\n    設CCP椿之補強工法變更設計後，即無再變更之情（詳後述\n    ），上訴人亦未舉證載重試驗、試椿工程確與地質相關，而\n    不得施作，是上訴人辯稱自92年11月4日申請停工起，就系\n    爭工程無法為任何施工行為，至被上訴人93年2月6日同意變\n    更設計追加後，均須停工，尚非可採。\n  (五)依上訴人製作修正之預定進度表所示，連續壁工程預定於93\n    年1月30日起開始施作，自斯時起上訴人方會因受連續壁變\n    更設計影響而無法施工，準此，被上訴人扣除假日及影響連\n    續壁施作之人、機、料等動員準備時間，核定自93年1月20\n    日起停工，亦無不當，上訴人主張92年11月4日至93年1月19\n    日亦屬停工期間，不計入工期，為無可取。\n六、上訴人未依被上訴人之通知於93年4月1日復工，有無違約？\n    上訴人有無依中華顧問工程司之要求，提交相關施工資料？\n    若上訴人未提供相關施工資料，是否違約？\n  (一)上訴人雖以臺北市政府重大工程考評小組實施要點五之三績\n    效評定第3款程序規定「各項監工作業是否確按合約暨有關\n    規定辦理，變更設計是否按程序先報奉核准後再行施工，有\n    無徇私、越權或故意違反規定等不法情事」，主張變更設計\n    應按程序報奉核准後才可施工，但依93年1月5日會勘紀錄第\n    1項結論，可知系爭工程必須變更施工方式，並辦理變更設\n    計，但被上訴人通知復工時，系爭工程之變更設計尚未按程\n    序報奉核准，且依93年3月13日都發局第119次主管會報第10\n    點記載，尚需行文停管處確認關於鄰房傾斜部分是否辦理變\n    更設計，被上訴人復工通知未踐行上開程序，應非合法，其\n    無須依被上訴人通知復工等語。惟按「凡工程有變更設計者\n    ，承包商應遵照辦理」，施工說明書第01001章總則第15條\n    定有明文（見原審卷(一)第129頁），則上訴人經被上訴人要\n    求，即應依變更設計後之圖說施作，並不得藉詞拒絕。至於\n    臺北市政府重大工程考評小組實施要點，係規定績效評定之\n    項目，並非關於變更設計施工之規定，變更設計是否按程序\n    先報奉核准後再施工，僅係評定績效高低之問題，尚難據為\n    變更設計未按程序先報奉核准前不得通知復工之依據。況上\n    開臺北市政府重大工程考評小組實施要點考評之範圍為「1.\n    主要幹線道路、重要橋樑、堤防工程、雨水下水道工程。2.\n    次要道路、巷道、水溝、陸橋及地下道工程。3.河川整治、\n    抽水站及衛生下水道工程。4.公園闢建及都市更新。」有該\n    要點在卷足憑（見原審卷(一)第92頁），系爭工程非屬其考評\n    範圍之重大工程，亦無該要點之適用，上訴人據此主張變更\n    設計應按程序報奉核准後才可施工，被上訴人復工通知不合\n    法云云，並無足取。況本件變更設計業經設計單位中華顧問\n    工程司將圖說及預算資料於93年1月13日以華顧(93)建字第\n    000346號函檢送被上訴人及臺北市停管處，被上訴人則於93\n    年1月29日以北市宅二字第09330196200 號函將變更設計追\n    加經費案檢送臺北市停管處，經該處於93年2月6日以北市\n    停二字第09330685700 號回函表示中華顧問工程司所提預算\n    分配表，其金額尚在預算額度內。中華顧問工程司乃於93年\n    3月26日以ADY-087 號書函通知上訴人，有關因地質差異需\n    辦理變更設計案，經業主臺北市停管處審核預算足以勻支，\n    原停工因素消失，並檢變更設計相關圖說資料予上訴人，請\n    上訴人於93年4月1日復工，被上訴人亦於93年4月5日以北市\n    都設(一)字第093312035900號副知上訴人，就請上訴人於93年\n    4月1日復工案，同意備查，臺北市停管處嗣於93年4月15日\n    再以北市停二字第09338681100 號函重申同意依相關規定辦\n    理變更設計，有上開函文在卷足憑（見原審卷(一)第130至134\n    頁、卷(二)第99頁），足見本件變更設計，業經報奉事業單位\n    核准在案，上訴人遲不依通知復工，難謂無違約。\n  (二)上訴人另以中華民國建築技術學會鑑定報告書，認系爭工程\n    復工前應再次檢討開挖對鄰房傾斜之影響及對策，且93年4\n    月13日都市發展局第119次主管會報第10點亦記載「雅祥公\n    園地下停車場鄰房傾斜，是否辦理變更設計，請行文停管處\n    確認，另務請特別注意爾後施工事宜」，千路土木技師事務\n    所93年5月28日初步評估方案亦建議開挖前對鄰戶予以扶正\n    及地盤改良，被上訴人通知其於93年4月1日復工不合法等語\n    。查93年4月13日都市發展局第119次主管會報第10點固記載\n    「雅祥公園地下停車場鄰房傾斜，是否辦理變更設計，請行\n    文停管處確認，另務請特別注意爾後施工事宜」（見原審卷\n    (一)第93頁），惟上訴人於系爭工程施工前已提送鄰房鑑定報\n    告予中華顧問工程司之事實，為兩造所不爭，而上訴人於現\n    地試挖發現回填土層深度與鑽探報告資料有差異後，中華顧\n    問工程司為考量施工安全及避免損鄰，於92年11月11日函請\n    臺北市國宅處辦理現地會勘，且於會勘後因地質差異及鄰房\n    傾斜影響召開會議檢討後續執行因應方案並辦理變更設計，\n    此有中華顧問工程司92年11月11日ADY-034號書函、會勘紀\n    錄，及因現地地質差異過大暨鄰戶傾斜影響檢討後續執行因\n    應方案會議紀錄在卷可稽（見原審卷(一)第56至61頁），足認\n    中華顧問工程司所為之變更設計，已將鄰房傾斜之因素列入\n    考量。而上開被上訴人第119次主管會報所指執行單位亦已\n    於「臺北市政府都市發展局第119次主管會報指裁示事項暨\n    執行情形報告表」記載執行情形為「本案變更設計停管處已\n    正式回覆同意變更設計，另施工協調部分，訂4/19下午召開\n    協商會議」（見原審卷(二)第6頁），臺北市停管處並於93 年\n    4月15日以北市停二字第09338681100號函覆被上訴人表示「\n    經查本案工程第一次變更設計（含增高作高壓噴射水泥止水\n    椿），未涉停車場功能之變更，本處敬表同意由貴局逕依相\n    關規定辦理」（見原審卷(二)第99頁），被上訴人抗辯上開第\n    119次主管會報第10點之記載，僅係未實際參與系爭工程相\n    關事項之上級所做之提案，尚堪信取。上訴人主張系爭工程\n    因鄰房傾斜是否辦理變更設計迄至93年4月13日第119次主管\n    會報止，仍處於尚需行文停管處確認之狀態，則無可取。又\n    上訴人自行委託鑑定之中華民國建築技術學會鑑定報告書建\n    議系爭工程開工前，應再次檢討開挖對鄰戶傾斜之影響及對\n    策，以確保工程施工及鄰近建物安全，固有鑑定報告書在卷\n    可稽（見原審卷(一)第64至74頁），惟此僅係鑑定人出於專業\n    鑑定角度所為專業研判及建議，若不依其建議，鄰房於施工\n    中並不一定會再傾斜受損，已據上開鑑定報告書之鑑定人宋\n    永鑾結證在卷（見原審卷(二)第156頁）。而兩造於93年4 月\n    19日召開之「臺北市政府雅祥公園附建地下停車場新建工程\n    開挖施工對鄰房建物安全影響問題說明會議」，已做成下列\n    結論：「一新億營造93年4月8日函請復工疑義案，已逾業主\n    核定復工日期93年4月1日。二CCP椿變更圖說中華顧問已函\n    送新億營造後續辦理，依據工程採購契約書第四章契約之變\n    更及轉讓相關規定，承商不得以議價未妥而停工；承商函請\n    復工疑義所提請之事宜並不影響要徑作業，諸如CCP椿、連\n    續壁、基椿載重試驗及基椿工程等工項皆可正常進行，承商\n    應予立即復工無虞。三承商檢附『鄰戶建物之安全影響評估\n    鑑定報告』中作為比對說明鄰房損害可能之案例，與本案之\n    工程規模與地質狀況大異（詳附件二），不可同理推論，但\n    可作為承商施工時之參考。四採購契約已設有保險機制分擔\n    工程進行中之風險，惟承包商仍應善盡施工品質控制之責任\n    ，使工程風險減至最低。因應鄰房現況不佳之事實，『鄰戶\n    保護計劃』請新億營造審慎規劃並儘速提送審查。」，顯然\n    中華顧問工程司就中華民國建築技術學會之鑑定報告提出審\n    查意見，除詳細比較系爭工程與鑑定報告所提國泰天母案例\n    之開挖規模及地質狀況外，並於比較兩建案土層特性及地表\n    沉陷機制，認國泰天母建案與系爭工程之抽水狀況及對基地\n    外地下水下降之影響層面，完全不同，無可比擬。且國泰天\n    母建案與系爭工程之沉陷土層特性不同，可能造成地表沉陷\n    之因素亦不相同，不可相提並論。另國泰天母開挖造成地表\n    沉陷及鄰房受損，與施工控制不當有關，系爭工程如廠商於\n    施工期間品管得宜，當不會有如國泰天母案之情事發生。該\n    次會議除兩造外，尚有臺北市停管處、中華顧問工程司、及\n    中華民國建築技術學會鑑定報告之鑑定人宋永鑾均與會，被\n    上訴人嗣將會議紀錄及上開審查意見函送上訴人，亦有93年\n    4月19日「臺北市政府雅祥公園附建地下停車場新建工程開\n    挖施工對鄰房建物安全影響問題說明會議紀錄」及其附件、\n    被上訴人93年5月3日北市都設(一)字第09331458500號函在卷\n    足憑（見原審卷(一)第148至151頁），被上訴人抗辯其已就上\n    訴人復工之疑義為說明，上訴人應依通知復工，自屬可取。\n  (三)上訴人固於93年6月1日依93年5月28日千路土木技師事務所\n    初步評估方案，而以（93）億字第93060101號函表示應通盤\n    檢討編訂基地周邊鄰房傾斜值較大部分按各戶損害狀況、基\n    礎形式擬以扶正工法或地盤改良作為開挖前鄰房保護措施（\n    見原審卷(一)第80、81頁）。然查千路土木技師事務所初步評\n    估方案建議工程開挖前以低壓平均注入工法將鄰房扶正及地\n    盤改良，固有初步評估方案在卷可稽（見原審卷(一)第82至86\n    頁），惟上開初步方案同為前開中華民國建築技術學會鑑定\n    報告書鑑定人宋永鑾所出具，而鑑定人宋永鑾所為研判，係\n    出於專業鑑定角度所為專業研判及建議，若不依其建議，鄰\n    房於施工中並不一定會再傾斜受損，已據宋永鑾結證在卷，\n    中華顧問工程司並已就鑑定人宋永鑾所提疑慮及建議提出審\n    查意見，就上訴人對於復工之疑義詳為說明，業如前述，且\n    中華顧問工程司並於93年6月16日以華顧（93）建字第00455\n    4號函覆上訴人「現已傾斜之部分鄰房確非肇因於本工程，\n    應無回復之需要」（見原審卷(一)第152頁），況部分鄰房傾\n    斜為系爭工程開挖前即已存在，施工中是否造成傾斜加大而\n    損及鄰房，尚屬未定，被上訴人本無於施工前即先為其扶正\n    或為地盤改良之責任，亦乏要求鄰房配合接受扶正之依據，\n    上訴人抗辯應就傾斜鄰房為扶正或地盤改良後，方可復工，\n    應非可取。\n  (四)上訴人又主張在復工前需再次辦理變更設計，臺北市停管處\n    為第二次發包時確有再次變更設計等語，惟臺北市停管處以\n    96 年10月22日北市停二字第09635682400號函轉設計監造單\n    位台灣世曦工程顧問股份有限公司（下稱台灣世曦公司）96\n    年10月4日世曦（96）建字第011713號函附相關查明事項回\n    覆資料，載明系爭工程「1.目前連續壁導溝業已於95年12月\n    18日完成施工，連續壁已於96年3月23日施工完成。……3.\n    於民國92年發包後由都發局、停管處、新億營造與本公司進\n    行現場會勘試挖，發現本基地回填土層似未經夯實膠結及自\n    立性差，在考量連續壁導溝施作安全下，設計單位本於施工\n    安全及專業考量，建議改變原規劃之擋土降挖方式，改採於\n    地表下1公尺處起連續壁兩側先施以CCP椿進行地質改良，俟\n    膠結原土後再行挖掘施作連續壁導溝，以維護勞工安全。該\n    變更案於93年1月5日經國宅處會議決議同意辦理，本公司復\n    於1月13日完成變更設計圖說提送審核〔詳附件，華顧（93\n    ）建字第000346號函〕，此變更設計於新億營造承攬期間即\n    已完成，惟該公司於連續壁工程施作前即因故於93年7月終\n    止契約，停管處於95年依93年1月13日之圖說重新辦理招標\n    並由森業營造得標承攬，目前施工進度如前所述，現階段監\n    測資料顯示公共安全及鄰房狀況皆在安全範圍內。」有各該\n    函件及相關查明事項回覆資料在卷可稽（見原審卷(二)第72至\n    87頁）。台灣世曦公司嗣於96年11月9日以世曦（96）建字\n    第012918號函臺北市停管處表示「本工程前承包商（新億營\n    造有限公司）承攬期間即辦理變更設計，並於93年4月15日\n    獲貴處同意後，對連續壁之施工方法即無變更」（見原審卷\n    (二)第98頁）。又系爭工程第二次發包予森業營造公司，係於\n    94年間，乃另一新的承攬契約，工程圖說係配合94年7月1日\n    實行之新版「建築物耐震設計規範及解說」為之，且距上訴\n    人92年7月23日簽訂系爭契約，已有2年之久，工程現地狀況\n    應有不同，承攬人亦不同，當不可能完全依系爭契約之圖說\n    施作，而必須為增減改善，自不得因二次發包圖說略有不同\n    ，即泛稱有變更設計。臺北市建築師公會所為鑑定報告亦肯\n    認圖說資料局部更動、修正，在工程實務界屢見不鮮，非認\n    須再次辦理變更設計。上訴人主張系爭工程在復工前需再次\n    辦理變更設計，且將第一、二次發包圖說資料相比較，有關\n    安全支撐及數據、監視系統均有局部更動修正而已為變更設\n    計，以避免鄰損，臺北市停管處為第二次發包時確有再次變\n    更設計，其未依通知復工並無違約等語，尚非可取。\n  (五)上訴人再以台灣世曦公司提出之S8-2「地下室開挖及結構體\n    構築剖面圖」（下稱S8-2剖面圖），與其執有第一次變更設\n    計之「地下室開挖及結構體構築剖面圖」（下稱32-1剖面圖\n    ）上千斤頂之預壓力不同；臺北市停管處提出之地面層平面\n    圖、地下一層平面圖、地下二層平面圖、地下三層平面圖，\n    與其持有第一次變更設計之平面圖之RC牆厚度，亦均有不同\n    ，主張系爭工程確經過再次變更設計等語。查S8-2剖面圖上\n    千斤頂預壓力為105t/支，而32-1剖面圖上千斤頂預壓力為\n    160t/支，固有上開二紙剖面圖在卷可稽（見原審卷(二)第101\n    頁、第114頁），惟千斤頂預壓力之調整，僅是提供施工者\n    之參考，依圖說上之文字說明，承包商得視需要，局部或全\n    部變更施工方式，提出施工計劃，施工圖說經工程司核可後\n    施工等情，已據證人即中華顧問工程司人員許明進結證在卷\n    （見原審卷(二)第156頁背面），並有上開剖面圖上註記欄之\n    記載可憑，況依剖面圖所示千斤頂是屬連續施作完成後，進\n    行地下室之第五次開挖時之工作項目，與連續壁之施作無關\n    ，則此部分千斤頂預壓力之調整，縱認屬設計變更，亦與連\n    續壁能否施作、上訴人能否依被上訴人通知於93年4月1日復\n    工無關。另臺北市停管處提出之地面層平面配置圖之附註文\n    字及部分細微圖說，與上訴人持有第一次變更設計之平面配\n    置圖不同；臺北市停管處提出之地下一層、地下二層及地下\n    三層平面圖配置圖之RC牆厚度均為40公分，亦與上訴人持有\n    第一次變更設計之平面配置圖之RC牆厚度為55公分不同，固\n    亦有上開平面圖在卷足憑（見原審卷(二)第45至52頁），惟此\n    部分則屬連續壁施工完竣、地下室開挖完成後之施作項目，\n    要與連續壁之施作無關，縱認此部分之變動係屬變更設計，\n    亦與連續壁之能否施作及上訴人能否依被上訴人通知於93年\n    4月1日復工無關。本件上訴人既就連續壁施工前可施作之試\n    椿、載重試驗均未施作，則其持連續壁施作完成，甚至是地\n    下室開挖完成後之工作項目細節之調整，主張在復工前需再\n    次辦理變更設計方可復工，其未依通知復工並無違約云云，\n    委非可取。\n  (六)至上訴人抗辯工程進行中凡有變更設計，依臺北市建築管理\n    自治條例第21條之規定，雖屬不變更主要構造或位置、不增\n    加高度或面積、不變更建築物設備內容或位置者，仍須向主\n    管機關提出申請。施工說明書第01001章總則第15條約定，\n    係指變更手續完成之變更設計而言，本件增設CCP椿進行地\n    質改良補強變更設計，被上訴人於復工前未向主管機關辦理\n    變更手續，另檢討開挖對鄰房傾斜之影響及對策，其拒絕復\n    工有正當理由，而無違約可言，並舉臺北市建築師公會之鑑\n    定報告（外放本院卷）為證。惟按「建築物在施工中，鄰接\n    其他建築物施行挖土工程時，對該鄰接建築物應視需要作防\n    護其傾斜或倒壞之措施。挖土深度在一公尺半以上者，其防\n    護措施之設計圖樣及說明書，應於申請建造執照或雜項執照\n    時一併送審。」建築法第69條定有明文，該條文未規範施工\n    中建築物於申請建造執照或雜項執照送審後，如有任何變更\n    設計，均應送到建管處申請核備。另按「起造人應依照核定\n    工程圖樣及說明書施工；如於興工前或施工中變更設計時，\n    仍應依照本法申請辦理。但不變更主要構造或位置，不增加\n    高度或面積，不變更建築物設備內容或位置者，得於竣工後\n    ，備具竣工平面、立面圖，一次報驗。」建築法第39條亦有\n    明文，準此，變更設計如屬不變更主要構造或位置、不增加\n    高度或面積、不變更建築物設備內容或位置者，無須向建築\n    主管機關辦理變更。雖依臺北市建築管理自治條例第21條「\n    工程進行中變更設計者，應依本法（即建築法）第39條前段\n    規定提出申請」之規定，臺北市之工程進行中變更設計時，\n    須申請辦理，然並無規定變更設計之所有圖說須於變更後、\n    施工前，送請主管機關審核、核備。是上訴人主張系爭工程\n    增設CCP椿補強之變更三張圖說仍須向建築主管機關申請辦\n    理，並經核准，方得施作，尚非可採。鑑定人江星仁、廖金\n    德就上開三張圖說是否涉及建築法第39條本文之變更，均無\n    法確認，是渠等於鑑定報告中謂依93年4月1日當時相關法令\n    ，有變更圖說三張，仍須向主管機關辦理變更手續，亦非可\n    採。況假設被上訴人未依前開規定申請辦理，乃被上訴人應\n    負之違法責任，與上訴人無涉。而系爭工程第二次發包予森\n    業營造公司後，該公司業依通知上訴人復工前之圖說施作完\n    成連續壁工程，並無上訴人及鑑定報告所稱於93年4月1日復\n    工前，應予檢討開挖對鄰房傾斜之影響及對策，或針對施工\n    安全及避免鄰損再次變更設計之情形。是上訴人主張被上訴\n    人通知於93年4月1日復工前，該增設CCP椿補強之變更未向\n    建築主管機關辦理手續，另檢討開挖對鄰房傾斜之影響及對\n    策，其未依施工說明書第01 001章總則第15條約定施作系爭\n    工程，並無違約等語，亦非可取。\n  (七)系爭工程變更設計核准後，中華顧問工程司既已通知上訴人\n    原停工因素消失，並檢送變更設計相關圖說資料，請上訴人\n    於93年4月1日復工，被上訴人亦於93年4月5日副知上訴人，\n    就請上訴人於93年4月1日復工案，同意備查，上訴人收受中\n    華顧問工程司及被上訴人通知後，迄至被上訴人終止契約前\n    均未復工，則被上訴人抗辯上訴人違反契約之約定，自可信\n    取。\n  (八)另按臺北市政府公共工程廠商分包管理要點第3點規定「得\n    標廠商……應將分包契約向機關報備」、工程施工說明書總\n    則第3點規定「乙方（即承商）應於開工前……提送……主\n    要施工項目分項施工計畫送審時間……」、臺北市政府所屬\n    各機關辦理公共工程施工品質管理作業要點第14點規定「廠\n    商於開工前，應以書面將其品管人員之資歷報請監造單位審\n    查，並經機關核定」、臺北市國宅處工地勞工安全衛生管理\n    施行要點及補充規定第2點規定「乙方應依法設置專任長駐\n    工地之勞工安全衛生管理人員，辦理自動檢查……」（見原\n    審卷(一)第154至158頁）。本件中華顧問工程司於93年5月5日\n    以華顧（93）建字第003339號函通知上訴人於93年5月15 日\n    前依上開規定提供各分包廠商登記資料、材料採購契約、現\n    階段主要施工項目之施工計畫書、向建築主管機關辦理開工\n    、施工勘驗核可文件、專任常駐工地之品管人員及勞工安全\n    衛生管理人員資歷，有該函在卷足憑（見原審卷(一)第153 頁\n    ），上訴人自應依約提供。上訴人雖主張其已提送工地人員\n    名冊、品質計畫書及整體施工計畫書等語，惟為被上訴人所\n    否認。查上訴人曾於92年間提送工地人員名冊、品質計畫書\n    及整體施工計畫書，固據其提出臺北市國宅處92年10月29日\n    北市宅二字第09232685400號及92年11月21日北市宅二字第\n    09232935700號、第09232935100號函為證（見原審卷(一)第\n    99、100、101頁），惟其所提品質計畫書及整體施工計畫書\n    ，核與工程施工說明書總則第3點要求之主要施工項目分項\n    施工計畫不同，另其所提工地人員名冊，核亦與臺北市政府\n    所屬各機關辦理公共工程施工品質管理作業要點第14 點規\n    定之品管人員之資歷不同，核係屬依臺北市國宅處建築工程\n    補充投標須知第16點第1款「得標廠商於開工時，應同時函\n    送工地負責人及其他重要工作人員履歷冊（附照片）一式二\n    份」規定，及第12款「承商應擬訂各項工作項目之品質管理\n    計劃」之規定所提出之文件，被上訴人抗辯上訴人違反契約\n    約定，未提供相關施工資料，亦屬可取。\n七、被上訴人終止系爭契約是否合法？上訴人可否解除系爭契約\n    並依民法第259條第1款、第179條規定請求被上訴人返還履\n    約保證金？\n  (一)按「得標廠商如有契約第四十條第一項或下列情事之一時，\n    本處得視為違約，……(二)經本處同意停工，於通知復工函達\n    七日內，仍未見正常施工者」，補充投標須知第8條第2款定\n    有明文（見原審卷(一)第163頁），又「乙方（即上訴人）有\n    下列情事之一時，甲方得不經催告，以書面終止或解除本契\n    約，並得以尚未發還乙方之履約保證金、差額保證金及估驗\n    計價保留款，充作違約金不予發還，……(三)乙方違反本契約\n    或……」系爭契約第40條第1項第3款亦有明文（見原審卷(一)\n    第46頁）。查中華顧問工程司於93年3月26日發函通知上訴\n    人關於系爭工程因地質差異辦理變更設計案，經業主臺北市\n    停管處審核預算足以勻支，原停工因素消失，請上訴人於93\n    年4月1日起復工。被上訴人亦於同年4月5日發函副知上訴人\n    同意中華顧問工程司前開函訂於93年4月1日請上訴人復工乙\n    案，均如前述，惟上訴人於收受復工通知後，並未依期復工\n    。又被上訴人與中華顧問工程司於上訴人與會之93年4月19\n    日工程開挖施工對鄰房建物安全影響問題說明會議中，作成\n    結論請上訴人立即復工，被上訴人復於93年5月3日函請上訴\n    人依契約約定實質復工，有上開會議紀錄及被上訴人93年5\n    月3日北市都設(一)字第09331458500號函在卷足憑（見原審卷\n    (一)第75至79頁），然上訴人仍未依被上訴人之催告復工，則\n    被上訴人於93年7月6日以北市都設(一)字第09332516500函（\n    見原審卷(一)第165、166頁）依系爭契約第40條第1項第3款約\n    定終止系爭契約，自屬合法有據。\n  (二)系爭契約既經被上訴人於93年7月6日合法終止，終止後兩造\n    間已無契約關係存在，則上訴人自無從再於96年11月29日以\n    準備書四狀為解除契約之意思表示，或再於97年1月3日當庭\n    向被上訴人為終止契約之意思表示。又被上訴人依系爭契約\n    第40條約定終止契約時，得以尚未發還之履約保證金，充作\n    違約金不予發還，為系爭契約第40條第1項所明定，則上訴\n    人主張其得解除或終止系爭契約，並依民法第259條、第179\n    條規定請求被上訴人返還全部履約保證金，要非可取。\n八、如被上訴人終止系爭契約為合法，其將沒收上訴人之履約保\n    證金作為違約金，是否過高？上訴人可否依系爭契約第13條\n    第2項約定請求被上訴人返還履約保證金50%？\n  (一)按約定之違約金過高者，債務人固得依民法第252條規定，\n    請求法院減至相當之數額，惟就約定違約金過高之事實，應\n    由主張此項有利於己事實之債務人負舉證責任。本件上訴人\n    雖舉94年8月21日自由時報報導，系爭雅祥公園附設停車場\n    預算編列超過6年，至今依然紙上談兵，主張被上訴人並未\n    因其違約而受有損害，兩造約定之違約金過高等語。惟查依\n    上訴人製作修正之預定進度表（見原審卷(一)第121頁）所示\n    ，上訴人應於92年9月20日至92年12月15日完成假設工程；\n    於92年12月15日至93年1月30日完成棄土場報核及建管處申\n    報放樣勘驗，上開工項係於連續壁工程施工前進行，且於連\n    續壁工程進行期間（93年1月30日至93年4月29日）並得同時\n    進行試椿及載重試驗等工作。於上訴人92年12月4日申請停\n    工後，中華顧問工程司已於92年12月16日函知上訴人，因地\n    質差異影響連續壁施工作業，惟仍可施作其他工作，可施工\n    範圍超過全部基地之一半，有該函可憑（見原審卷(一)第124\n    頁），上訴人收受該函後仍未為系爭工程之施作，顯見上訴\n    人於申請停工後，明知系爭工程中有一半以之工項可施作，\n    惟拒絕施作任何工程，且於被上訴人通知自93年4月1日復工\n    後，復未施作任何工程。而上訴人簽訂系爭契約後，自92年\n    9月20日開工後至被上訴人終止系爭契約前，亦僅完成極少\n    工程。次查臺北市國宅處於95年9月22日將系爭工程重新發\n    包由森業營造公司承作，有契約書在卷可稽（見原審卷(一)第\n    30 至49頁、第167至169頁），系爭工程中連續壁導溝於95\n    年12 月18日完成施工，連續壁亦於96年3月23日完成，系爭\n    工程土建工程第一期累計至96年7月31日施工進度為70.01%\n    等情，有台灣世曦公司回函在卷足憑（見原審卷(二)第75頁）\n    ，可見上訴人之違約不依通知復工，實為系爭工程遲延未能\n    完成之原因之一，上訴人反以系爭工程迄未完工主張違約金\n    過高，應非可取。此外上訴人就約定違約金過高之事實，並\n    未舉證以實其說，其主張違約金過高，已難信實。本院斟酌\n    上開各情，認被上訴人沒收全額履約保證金充作違約金，尚\n    無過高，上訴人請求酌減，要非可取。上訴人又以其已為一\n    部履行主張酌減違約金等語。按債務已為一部履行者，法院\n    得比照債權人因一部履行所受之利益，減少違約金，民法第\n    251 條定有明文，查系爭工程上訴人完成部分之估驗計價款\n    累計為94萬6,189元，僅占系爭工程之0.75%，有工程估驗計\n    價單在卷可稽（見原審卷(一)第170、171頁），且依92年11月\n    15日第四次估驗計價詳細表所載，上訴人所施作者為公園墓\n    地用地公共設施拆除及遷移工程中之原有公園名版及平台（\n    含雕塑品）拆除與原有固定設施拆除（涼亭遊具、花台、溜\n    冰場、座椅……），共2萬3,061元，占系爭工程總價款之\n    0.018% ，其餘累計估驗計價款92萬3,090元則係請領營造綜\n    合保險費57萬5,706元、環境保護費46元、試檢驗費（含連\n    續壁長度檢測費）46元、鄰損鑑定費34萬5,423元、自主品\n    管費138 元及稅什費1,769元（見原審卷(二)第9、10頁），被\n    上訴人幾未因上訴人之一部履行而受有利益，自無依民法第\n    251條規定減少違約金之理，上訴人此部分主張亦非可採。\n  (二)又上訴人主張系爭工程開工後停工一次超過90日，被上訴人\n    應依系爭契約第13條第2項約定退還履約保證金50%等語。查\n    系爭契約第13條第2項約定「乙方（指上訴人）所繳納之前\n    項保證金，如有因可歸責於甲方之事由，致乙方延期開工，\n    或開工後停工一次超過九十日時，甲方得依乙方之申請先行\n    退還賸餘保證金百分之五十；如再一次逾九十日，乙方不終\n    止契約時，甲方應再退還賸餘保證金百分之四十；俟甲方通\n    知開（復）工時，乙方應於三十日內繳回已退還之保證金，\n    否則甲方得認乙方違約而解除或終止契約；甲方解除或終止\n    契約後，不須返還所餘之保證金」（見原審卷(一)第37頁），\n    如前所述，系爭工程開工後於93年1月20日核定停工，嗣通\n    知於93年4月1日起復工，該停工期間並未超過90日，不符系\n    爭契約第13條第2項約定可以取回50%保證金之條件，上訴人\n    主張其得依上開約定取回履約保證金之50%，亦非可取。\n九、本件上訴人既不得請求取回履約保證金，則兩造關於「上訴\n    人得請求被上訴人返還履約保證金，被上訴人得否依臺北市\n    國宅處建築工程補充投標須知第9條規定辦理？」，即被上\n    訴人得否動用該履約保證金完成未完成之工程之爭點，即無\n    庸再為論述。\n十、綜上所述，被上訴人抗辯92年11月4日至93年1月19日期間應\n    計入工期，核定停工期間未逾90日，上訴人未依通知復工，\n    又未依中華顧問工程司之要求，提交相關施工資料，已屬違\n    約，被上訴人於93年7月6日依系爭契約第40條第1項約定終\n    止契約，以尚未發還上訴人之履約保證金，充作違約金不予\n    發還，並無過高之情，為可採信。上訴人主張其得解除或終\n    止系爭契約，依民法第259條、第179條規定請求被上訴人返\n    還全部履約保證金，或依民法第251條、第252條規定酌減違\n    約金，本件停工超過90日有系爭契約第13條第2項約定之情\n    ，均非可採。從而，上訴人依民法第259條、第179條規定，\n    請求被上訴人給付1,266萬元及自支付命令送達翌日起至清\n    償日止按年息百分之五計算之利息，或依系爭契約第13條第\n    2 項之約定、民法第251條、第252條規定，請求被上訴人給\n    付63 3萬元及自支付命令送達翌日起至清償日止按年息百分\n    之五計算之利息，均為無理由，應予駁回。其假執行之聲請\n    亦失所附麗，應併予駁回。原審為上訴人敗訴之判決，及駁\n    回其假執行之聲請，並無不合。上訴意旨指摘原判決不當，\n    求予廢棄改判，為無理由，應予駁回。\n十一、本件事證已臻明確，兩造其餘攻擊防禦方法及未經援用之\n      證據，經審酌後核與判決結果不生影響，爰不一一論述，\n      附此敘明。\n據上論結，本件上訴為無理由，依民事訴訟法第449條第1項、第\n78條，判決如主文。",
    "reason": "一、按當事人喪失訴訟能力或法定代理人死亡或其代理權消滅者\n    ，訴訟程序在有法定代理人或取得訴訟能力之本人，承受其\n    訴訟以前當然停止。上開應承受訴訟人，於得為承受時，應\n    即為承受之聲明，民事訴訟法第170條、第175條第1項定有\n    明文。本件被上訴人之法定代理人原為許志堅，於本院審理\n    中變更為丁育群，有臺北市政府都市發展局公告（見本院卷\n    (一)第59頁）在卷可稽，茲經其聲明承受訴訟（見本院卷(一)第\n    50頁），核與上開規定相符，應予准許，合先敘明。\n二、上訴人主張：伊於民國92年7月8日標得原由臺北市停車管理\n    處（下稱臺北市停管處）委託臺北市政府國民住宅處（下稱\n    臺北市國宅處）辦理，嗣自93年3月3日起改由被上訴人承接\n    辦理之「雅祥公園附建地下停車場新建工程」（下稱系爭工\n    程），並於同年7月23日簽訂工程採購契約（下稱系爭契約\n    ），約定工程總價為新臺幣（下同）1億2,600萬元，伊已依\n    約繳納履約保證金1,266萬元。伊自92年9月20日開工，於同\n    年10月間施作連續壁導溝工程時，發現回填土層深度與設計\n    單位之鑽探報告不符且差異甚大，如逕依原設計恐造成公安\n    危險及鄰房損害，乃於92年11月4日函知監造單位財團法人\n    中華顧問工程司（下稱中華顧問工程司）申請停工，中華顧\n    問工程司遲至93年2月11日始向被上訴人報核，被上訴人亦\n    遲至同年月25日方發函同意自93年1月20日起停工，違反「\n    臺北市政府所屬各機關工程施工驗收作業程序」第11條規定\n    之2日、5日期限，顯屬延宕，非可歸責於伊，不應將該不利\n    益歸由伊承擔，是自92年11月4日起至93年1月19日止之期間\n    應免計工期。又被上訴人雖發函通知伊應於93年4月1日復工\n    ，然斯時增設CCP椿之補強屬變更設計後之工法，尚未報奉\n    事業單位核准，被上訴人亦未依「臺北市建築管理自治條例\n    」第21條、建築法第39條前段規定向主管機關辦理變更手續\n    ，且在復工前，應再次檢討開挖對鄰房傾斜之影響及對策，\n    況將第一、二次發包圖說資料相比較，有關安全支撐及數據\n    、監視系統均有局部更動修正而已為變更設計，以避免鄰損\n    ，因被上訴人未為防護措施，伊拒絕復工，即有正當理由，\n    被上訴人以伊未遵期復工為由終止系爭契約，自不合法。另\n    由92年10月29日臺北市國宅處通知，可知伊已提送工地人員\n    名冊、品質計畫書及整體施工計畫書，經被上訴人同意備查\n    在案，上訴人以此終止系爭契約亦不合法。被上訴人終止系\n    爭契約既非合法，系爭契約關係仍然存續，惟被上訴人已將\n    系爭工程另行發包予訴外人森業營造股份有限公司（下稱森\n    業營造公司）承造，而對伊陷於給付不能，茲依民法第226\n    條、256條規定解除系爭契約，依民法第259條第1款、第179\n    條規定，被上訴人應返還全部履約保證金1,266萬元。若認\n    被上訴人終止系爭契約合法，因停工期間自92年11月4日起\n    至93年3月31日止計149日，符合系爭契約第13條第2項「開\n    工後一次停工超過90日」之要件，被上訴人應退還履約保證\n    金50%即633萬元。另伊已完成部分之工項，依民法第251條\n    規定，亦得請求減少違約金。且履約保證金屬賠償額預定性\n    違約金之性質，被上訴人未區分違約情節即沒收全部履約保\n    證金，被上訴人復未因伊之違約而受有損害，另第二次發包\n    工程款增加係屬避免鄰損所增加之工程項目，非屬被上訴人\n    依民法第260條損害賠償之範圍，被上訴人沒收全部履約保\n    證金充作違約金，尚屬過高，依民法第252條規定應予酌減\n    。爰依上開法律關係，求為命被上訴人給付伊1, 266萬元，\n    及加計自支付命令送達翌日起算法定遲延利息之判決等語。\n    原審判決上訴人全部敗訴，上訴人不服，提起上訴，並於本\n    院上訴聲明：(一)原判決廢棄。(二)被上訴人應給付上訴人1,26\n    6萬元，及自支付命令送達翌日起至清償日止，按年息5% 計\n    算之利息。(三)願供擔保請准宣告假執行。\n三、被上訴人則以：系爭工程雖因地質差異影響連續壁工程，但\n    依系爭契約工程施工進度表及上訴人製作修正之預定進度表\n    可知，於92年11月4日起至93年1月19日期間內上訴人仍可進\n    行假設工程、棄土場報核及建管處申報放樣勘驗、試樁及載\n    重試驗等工程，依系爭契約第11條及「臺北市政府所屬各機\n    關興辦工程因障礙因素無法全面施工展延工期審核注意事項\n    」第2、5點之規定，仍應按全面施工計算工期，並無停工或\n    免計工期之問題。況連續壁工程按進度係自93年1月30日起\n    施作，上訴人至當時始可能受影響而無法施工。又中華顧問\n    工程司已函知工程要徑工作項目受影響時，始符停工條件，\n    本件核定停工期間為93年1月20日至93年3月31日，並無不當\n    。伊要求上訴人93年4月1日復工前已辦理變更設計，伊要求\n    上訴人按變更設計後之圖說施作，依施工說明書第01001章\n    總則第15條之約定，上訴人應遵照辦理，若予拒絕，無論理\n    由為何，即屬違約。又該變更設計內容均為施工工法之變更\n    ，未變更工程主要構造或位置，參酌建築法第39條但書、第\n    69條規定及「臺北市建築管理自治條例」，無須先向主管機\n    關辦理變更設計手續核准方能施作。上訴人自承第二次發包\n    予森業營造公司之「連續壁、內扶壁及基樁平面設置圖」與\n    伊請求上訴人復工之圖說相同，森業營造公司依圖施作完成\n    後，公共安全及鄰房狀態均在安全範圍內，並無鄰損之虞，\n    且該第二次發包圖說與第一次發包圖說縱有不同，係為配合\n    94年「建築物耐震設計規範及解說」法規更動而修正，與連\n    續壁施作、鄰房傾斜無關，不得泛稱有變更設計之情形。部\n    分鄰房傾斜係在系爭工程開挖前即存在，施工中有否造成傾\n    斜加大尚屬未定，伊無先為其扶正或為地盤改良之責任。況\n    上訴人仍得進行假設工程、棄土場報核及建管處申報放樣勘\n    驗、試樁及載重試驗等工程，上訴人無故拒絕復工，亦違反\n    「臺北市政府國宅處建築工程補充投標須知」（下稱補充投\n    標須知）第8 條第2 款約定。另中華顧問工程司於93年5 月\n    5 日函請上訴人提供相關施工資料，未獲置理，而上訴人於\n    92年提送之工地人員名冊、品質計畫書及整體施工計畫書，\n    與要求之施工資料無涉，自屬違反系爭契約第40條第1 項第\n    3 款約定。伊依補充投標須知第8 條第2 款約定、系爭契約\n    第40條第1 項第3 款約定，於93年7 月6 日發函通知上訴人\n    終止系爭契約，兩造間已無契約關係存在，則上訴人無從再\n    為解除系爭契約或終止系爭契約，況其已罹於民法第514 條\n    所定1 年短期消滅時效。系爭契約經伊合法終止，依系爭契\n    約第40條第1 項第3 款約定，伊得沒收上訴人之履約保證金\n    充作違約金，且此違約金縱認屬賠償額預定性違約金，惟系\n    爭工程總價1 億2,600 萬元，履約保證金僅1,266 萬元，系\n    爭工程第二次發包金額較上訴人第一次承包金額高出2,130\n    萬元，是兩造約定之違約金並無過高之情事。而上訴人完成\n    部分僅占系爭工程之極小比例，伊幾未因上訴人之一部履行\n    而受有利益，上訴人依民法第251 條請求減少違約金，亦無\n    理由。本件停工係不可歸責於伊之事由，自93年1 月20日起\n    算至93年4 月1 日復工止，未超過90日，上訴人亦不得依系\n    爭契約第13條第2 項約定請求退還履約保證金50% 。系爭工\n    程第二次發包金額較上訴人第一次承包金額高出2,130 萬元\n    ，加計上訴人落後進度7.57% ，依補充投標須知第9 條規定\n    ，應扣罰之違約金及施工延期利息等損害，爰主張抵銷等語\n    ，資為抗辯。並答辯聲明：(一)上訴駁回。(二)如受不利判決，\n    願供擔保請准宣告免為假執行。\n四、查上訴人於92年7月8日標得原由臺北市停管處委託臺北市國\n    宅處辦理，嗣自93年3月3日臺北市國宅處與被上訴人整併後\n    由被上訴人承接辦理，並由中華顧問工程司及其附屬建築師\n    事務所負責規劃及設計監造之系爭「雅祥公園附建地下停車\n    場新建工程」，工程總價為1億2,660萬元，上訴人已依約繳\n    納履約保證金1,266萬元，並約定系爭工程之施工、契約變\n    更及驗收程序，均依「臺北市政府所屬各機關工程施工驗收\n    作業程序」規定辦理，並將「臺北市政府國宅處建築工程補\n    充投標須知」列為契約之一部分。上訴人於92年10月在連續\n    壁導溝施作前進行現地試挖時，發現回填土層深度與鑽探報\n    告資料有差異，而於92年11月4日函知監造單位中華顧問工\n    程司，中華顧問工程司於同月11日函請被上訴人辦理現地會\n    勘，兩造及監造單位於92年11月25日辦理會勘。嗣上訴人於\n    92年12月4日發函申請自發文通知會勘日起到變更設計完成\n    定案後之期間免計工期，惟被上訴人僅同意停工日期自93年\n    1月20日起算。又中華顧問工程司於93年3月26日通知上訴人\n    關於系爭工程因地質差異辦理變更設計案，經臺北市停管處\n    審核預算足以勻支，原停工因素消失，請上訴人於93年4月1\n    日起復工。被上訴人就請上訴人復工乙案，於93年4月5日發\n    函同意備查，然上訴人未復工，被上訴人乃於93年7月6日以\n    上訴人違反系爭契約相關規定終止契約，並沒收履約保證金\n    1,266萬元充作違約金之事實，為兩造所不爭執（見原審卷\n    (二)第123、124、125頁），堪信此部分事實為真實。上訴人\n    主張其自92年11月4日申請停工，中華顧問工程司未依「臺\n    北市政府所屬各機關工程施工驗收作業程序」第11條規定，\n    於2日內檢具事證報核，被上訴人亦未於收受停工報核表次\n    日起5日內核定，且經現地試挖、會勘後，中華顧問工程司\n    於93年1月5日方提送辦理契約變更相關圖說予被上訴人，被\n    上訴人亦遲至93年2月6日方同意變更施工方式，自92年11月\n    4日起至93年1月19日處於被上訴人辦理變更設計中，其無法\n    施作試椿、載重試驗工程項目，而處於停工狀態，該段期間\n    應併入停工期間。且復工前被上訴人未向主管機關辦理變更\n    設計手續，檢討開挖對鄰房傾斜之影響及對策，並就鄰房傾\n    斜辦理變更設計或就傾斜鄰房為扶正或地盤改良，其未於93\n    年4月1日復工，有正當理由，並不構成違約，被上訴人終止\n    系爭契約不合法。因被上訴人已將系爭工程交由森得營造公\n    司施作，依系爭契約對其所負義務構成給付不能，其得解除\n    契約，請求被上訴人返還全部履約保證金。如認被上訴人終\n    止系爭契約合法，停工日期超過90日，依系爭契約第13條第\n    2項之約定，其得請求返還50%之履約保證金。又其已一部履\n    行，且被上訴人未受損害，違約金過高，應予酌減等情，則\n    為被上訴人所否認，並以前開情詞置辯，是以本件應審究之\n    爭點厥為：(一)除了93年1月20日至93年3月31日被上訴人核定\n    停工期間外，92年11月4日至93年1月19日期間應否計入工期\n    ？(二)上訴人未依被上訴人之通知於93年4月1日復工，有無違\n    約？上訴人有無依中華顧問工程司之要求，提交相關施工資\n    料？若上訴人未提供相關施工資料，是否違約？(三)被上訴人\n    終止系爭契約是否合法？上訴人可否解除系爭契約並依民法\n    第259條第1款、第179條規定請求被上訴人返還履約保證金\n    ？(四)如被上訴人終止系爭契約為合法，其將沒收上訴人之履\n    約保證金作為違約金，是否過高？上訴人可否依系爭契約第\n    13條第2項約定請求被上訴人返還履約保證金50%？(五)若上訴\n    人得請求被上訴人返還履約保證金，被上訴人得否依補充投\n    標須知第9條規定辦理？茲分述如後。\n五、除了93年1月20日至93年3月31日被上訴人核定停工期間外，\n    92年11月4日至93年1月19日期間應否計入工期？\n  (一)查92年10月上訴人於連續壁導溝施作前進行現地試挖時，發\n    現回填土層深度與鑽探報告資料有差異，而於92年11月4日\n    函知監造單位中華顧問工程司，經兩造及監造單位於92年11\n    月25日會勘結果，獲致「有關契約圖說規定之連續壁導溝、\n    連續壁、基椿等施工步驟及方式若依前述現地試挖結果考量\n    時，請承攬廠商檢討並於二週內提送對應之施工方式送監造\n    單位審核；另有關原契約圖說之設計及施工方式要求是否符\n    合現地地質狀況亦請設計單位另做檢討及整體性考量」之結\n    論。上訴人乃於92年12月4日申請自92年11月4日起至變更設\n    計完成定案之期間免計工期。中華顧問工程司於93年2月11\n    日函報被上訴人本件工程報請停工日期查證為93年1月20日\n    ，並經臺北市國宅處同意備查之事實，為兩造所不爭，並有\n    92年11月25日會勘紀錄、中華顧問工程司93年2月10日華顧\n    (93 )建字第001021號函、臺北市國宅處93年2月25日北市宅\n    二字第09330437300號函（見原審卷(一)第57、62、97頁）在\n    卷可稽。\n  (二)上訴人主張依臺北市政府所屬各機關工程施工驗收作業程序\n    第11條規定，應自其發函通知會勘之92年11月4日起免計工\n    期，故92年11月4日至93年1月19日期間不應計入工期等語，\n    惟按上開工程施工驗收作業程序第11條規定「施工期間如有\n    不可歸責於廠商之事由必須停工時，監造單位應於停工次日\n    起二日內檢具事證，並填報停工報核表向機關報核，機關應\n    即派員查證。經查證屬實後，應於收受停工報核表次日起五\n    日內核定，並由機關通知廠商及其他相關機關備查。」（見\n    原審卷(一)第195頁），故須確有必須停工之事由存在，始有\n    該條規定之適用。又按「障礙因素雖未全部拆遷解決，但可\n    施工範圍（如長度、面積等）已超過全部工程一半且有整段\n    可施工，或影響施工障礙因素範圍工作數量不及總工程百分\n    之四十者，除依本注意事項第四、第五點辦理外，應按全面\n    施工計算工期，不得要求以尚有障礙因素而陳報部分施工，\n    但無法繼續施工時，得依規定陳報停工」，臺北市政府所屬\n    各機關興辦工程因障礙因素無法全面施工展延工期審核注意\n    事項（下稱展延工期審核注意事項）第2點定有明文（見原\n    審卷(一)第123頁）。依兩造系爭契約所附「雅祥公園附建地\n    下停車場新建工程施工進度表」所示，連續壁導溝構築及養\n    護工程與基椿打設等工程係同時進行（見原審卷(一)第119 頁\n    ），又依上訴人製作修正之預定進度表，假設工程與棄土場\n    報核及建管處申報放樣勘驗，係於連續壁工程施工前進行，\n    並於連續壁工程進行期間，同時進行試椿及載重試驗等工作\n    ，有該預定進度表在卷足憑（見原審卷(一)第121頁）。中華\n    顧問工程司亦函知上訴人「本基地因地質差異影響連續壁施\n    工作業安全事宜，貴公司已依會勘結論提送相關建議方案，\n    尚於修正中並未定案，雖影響導溝及連續壁之工作項目進行\n    ，經查仍可施作其他工作項目，如試椿及反循環基椿等，且\n    可施工範圍已超過全部基地之一半。依據工程契約第11條及\n    『臺北市政府所屬各機關興辦工程因障礙因素無法全面施工\n    展延工期審核注意事項』第二及第五點之規定，應按全面施\n    工計算工期，至無法繼續施工時得依規定陳報停工」，有該\n    工程司92年12月16日華顧（92）建字第008249號函在卷可稽\n    （見原審卷(一)第124頁）。是被上訴人抗辯系爭工程雖因地\n    質差異影響連續壁施工作業，上訴人仍可進行上開假設工程\n    、棄土場報核及建管處申報放樣勘驗、試椿及載重試驗等工\n    程，尚非無據。又依上訴人製作修正之預定進度表所示，連\n    續壁工程預定於93年1月30日起開始施作（見原審卷(一)第121\n    頁），則自斯時起上訴人方會因受連續壁變更設計影響而無\n    法施工，上訴人主張被上訴人未依臺北市政府所屬各機關工\n    程施工驗收作業程序第11條規定，核定停工，不應將該不利\n    益轉由上訴人承擔，而停工日期始日應為92年11月4日或其\n    發函通知停工日起加計監造單位報核期間2日及被上訴人核\n    定期間5日，即96年11月12日等語，委非可取。\n  (三)上訴人雖以臺北市國宅處就中華顧問工程司上開華顧（92）\n    建字第008249號函，曾於92年12月25日以北市宅二字第0923\n    3331700號函示「本案基椿及試椿工程雖可先行施作，但是\n    否應先作整體安全性考量及辦理變更設計修正施工工法，尚\n    請再作深入衡酌」，中華顧問工程司並於93年2月11日以華\n    顧慮(93)建字第001021號函附之臺北市國宅處工程停工報核\n    表停工原因內載明「經查核備在案之施工預定進度表內容，\n    於施工期間確因變更設計案未定案致影響本工程要徑工作項\n    目（如連續壁工程）進行，屬不可歸責於廠商之事，具備停\n    工之條件」等語，主張被上訴人同意自92年11月4日起全面\n    停工，並提出上開函件為憑（見原審卷(一)第95至98頁），惟\n    查中華顧問工程司雖就上開臺北市國宅處92年12月25日函未\n    回應，惟於收受上訴人93年1月9日申報停工函後，即於93年\n    1月20日函覆臺北市國宅處及上訴人稱：「二本工程因地質\n    局部差異配合辦理變更設計，本工程司已於93年1月12日將\n    變更設計所需相關圖說、預算資料提送貴處憑辦。三有關承\n    商來函要求停工乙節，經本工程司檢討符合『臺北市政府所\n    屬各機關施工驗收作業程序』第11條規定即於施工期間確因\n    變更設計未定案致影響本工程要徑工作項目（如連續壁工程\n    ）進行，屬不可歸責於承商之情事，具備停工之條件。擬請\n    同意於93年1月20日為申報停工日，待變更計設程序完成後\n    再行復工，……」，有上訴人93年1月9日雅億字第09301090\n    25號函，及中華顧問工程司93年1月20日華顧(93)建字第005\n    63號函在卷足憑（見原審卷(二)第184、185頁），足見被上訴\n    人已由中華顧問工程司告知上訴人於工程要徑工作項目受影\n    響時，始符合停工條件。又依上開臺北市國宅處工程停工報\n    核表停工原因所載，因受變更設計影響者僅為工程要徑之工\n    作項目，就試椿等非要徑項目上訴人自仍可施作，觀諸上訴\n    人92年12月4日雅億字第0921204018號函陳明「……因連續\n    壁工項為主要徑上工程，若無法施工嚴重影響後續工程進行\n    ，而目前可施作之工項（如試椿）皆非要徑，對進度推展無\n    幫助，恐有進度落後之虞；擬申請自發文通知會勘日起到變\n    更設計完成定案後之期間免計工期」（見原審卷(一)第122頁\n    ），足認上訴人於申請停工當時亦陳明其得施作系爭工程其\n    他工項。參以本件工程雖經4次估驗計價，惟依92年11月15\n    日第四次估驗計價詳細表所載，上訴人已施作者僅有公園墓\n    地用地公共設施拆除及遷移工程中之原有公園名版及平台（\n    含雕塑品）拆除與原有固定設施拆除（涼亭遊具、花台、溜\n    冰場、座椅……），其餘估驗計價款則係請領營造綜合保險\n    費、鄰損鑑定費、部分環境保護費、部分試檢驗費（含連續\n    壁長度檢測費）、部分自主品管費及稅什費，有經兩造簽認\n    之估驗計價詳細表在卷足憑（見原審卷(二)第9、10頁），可\n    見上訴人於斯時尚未進行假設工程、試椿及載重試驗等工程\n    之施作。按92年11月4日至93年1月19日期間既仍可施作假設\n    工程、試椿及載重試驗等工程項目，而該仍可施工範圍已超\n    過全部基地之一半，則依上開展延工期審核注意事項第2點\n    規定，仍應按全面施工計算工期，並無停工或免計工期之問\n    題。被上訴人抗辯92年11月4日起，系爭工程處於停滯狀態\n    係因上訴人未依進度表施作，而非不能施作，應為可取。上\n    訴人主張自92年11月4日起至93年1月19日期間應免計工期，\n    則無可取。\n  (四)上訴人雖主張依本院囑託鑑定之臺北市建築師公會鑑定人江\n    星仁證稱：辦理變更連續壁圖說之手續完成後，才施作載重\n    試驗、試椿工程，較為完整，依工程進度預定表所示，載重\n    試驗、試椿工程與連續壁工程可以併行施作，但如牽涉到地\n    質，在本件不能施作等語（見本院卷(二)第51頁）；廖金德證\n    稱：通常是辦理變更連續壁圖說之手續完成後，才施作載重\n    試驗、試椿工程，較為合理與合法等語（見本院卷(二)第56頁\n    ）。惟兩造於系爭契約所附工程進度預定表既明定載重試驗\n    、試椿工程與連續壁工程得併行施作，顯見已考量各該工程\n    施作情形，參諸上訴人於92年12月4日申請停工時，自陳得\n    施作試椿工程，自無由上訴人嗣後任意違約拒絕施作。況鑑\n    定人證述內容無非以本件連續壁工程依法有辦理變更之必要\n    ，及載重試驗、試椿工程與地質相關，然本件連續壁工程增\n    設CCP椿之補強工法變更設計後，即無再變更之情（詳後述\n    ），上訴人亦未舉證載重試驗、試椿工程確與地質相關，而\n    不得施作，是上訴人辯稱自92年11月4日申請停工起，就系\n    爭工程無法為任何施工行為，至被上訴人93年2月6日同意變\n    更設計追加後，均須停工，尚非可採。\n  (五)依上訴人製作修正之預定進度表所示，連續壁工程預定於93\n    年1月30日起開始施作，自斯時起上訴人方會因受連續壁變\n    更設計影響而無法施工，準此，被上訴人扣除假日及影響連\n    續壁施作之人、機、料等動員準備時間，核定自93年1月20\n    日起停工，亦無不當，上訴人主張92年11月4日至93年1月19\n    日亦屬停工期間，不計入工期，為無可取。\n六、上訴人未依被上訴人之通知於93年4月1日復工，有無違約？\n    上訴人有無依中華顧問工程司之要求，提交相關施工資料？\n    若上訴人未提供相關施工資料，是否違約？\n  (一)上訴人雖以臺北市政府重大工程考評小組實施要點五之三績\n    效評定第3款程序規定「各項監工作業是否確按合約暨有關\n    規定辦理，變更設計是否按程序先報奉核准後再行施工，有\n    無徇私、越權或故意違反規定等不法情事」，主張變更設計\n    應按程序報奉核准後才可施工，但依93年1月5日會勘紀錄第\n    1項結論，可知系爭工程必須變更施工方式，並辦理變更設\n    計，但被上訴人通知復工時，系爭工程之變更設計尚未按程\n    序報奉核准，且依93年3月13日都發局第119次主管會報第10\n    點記載，尚需行文停管處確認關於鄰房傾斜部分是否辦理變\n    更設計，被上訴人復工通知未踐行上開程序，應非合法，其\n    無須依被上訴人通知復工等語。惟按「凡工程有變更設計者\n    ，承包商應遵照辦理」，施工說明書第01001章總則第15條\n    定有明文（見原審卷(一)第129頁），則上訴人經被上訴人要\n    求，即應依變更設計後之圖說施作，並不得藉詞拒絕。至於\n    臺北市政府重大工程考評小組實施要點，係規定績效評定之\n    項目，並非關於變更設計施工之規定，變更設計是否按程序\n    先報奉核准後再施工，僅係評定績效高低之問題，尚難據為\n    變更設計未按程序先報奉核准前不得通知復工之依據。況上\n    開臺北市政府重大工程考評小組實施要點考評之範圍為「1.\n    主要幹線道路、重要橋樑、堤防工程、雨水下水道工程。2.\n    次要道路、巷道、水溝、陸橋及地下道工程。3.河川整治、\n    抽水站及衛生下水道工程。4.公園闢建及都市更新。」有該\n    要點在卷足憑（見原審卷(一)第92頁），系爭工程非屬其考評\n    範圍之重大工程，亦無該要點之適用，上訴人據此主張變更\n    設計應按程序報奉核准後才可施工，被上訴人復工通知不合\n    法云云，並無足取。況本件變更設計業經設計單位中華顧問\n    工程司將圖說及預算資料於93年1月13日以華顧(93)建字第\n    000346號函檢送被上訴人及臺北市停管處，被上訴人則於93\n    年1月29日以北市宅二字第09330196200 號函將變更設計追\n    加經費案檢送臺北市停管處，經該處於93年2月6日以北市\n    停二字第09330685700 號回函表示中華顧問工程司所提預算\n    分配表，其金額尚在預算額度內。中華顧問工程司乃於93年\n    3月26日以ADY-087 號書函通知上訴人，有關因地質差異需\n    辦理變更設計案，經業主臺北市停管處審核預算足以勻支，\n    原停工因素消失，並檢變更設計相關圖說資料予上訴人，請\n    上訴人於93年4月1日復工，被上訴人亦於93年4月5日以北市\n    都設(一)字第093312035900號副知上訴人，就請上訴人於93年\n    4月1日復工案，同意備查，臺北市停管處嗣於93年4月15日\n    再以北市停二字第09338681100 號函重申同意依相關規定辦\n    理變更設計，有上開函文在卷足憑（見原審卷(一)第130至134\n    頁、卷(二)第99頁），足見本件變更設計，業經報奉事業單位\n    核准在案，上訴人遲不依通知復工，難謂無違約。\n  (二)上訴人另以中華民國建築技術學會鑑定報告書，認系爭工程\n    復工前應再次檢討開挖對鄰房傾斜之影響及對策，且93年4\n    月13日都市發展局第119次主管會報第10點亦記載「雅祥公\n    園地下停車場鄰房傾斜，是否辦理變更設計，請行文停管處\n    確認，另務請特別注意爾後施工事宜」，千路土木技師事務\n    所93年5月28日初步評估方案亦建議開挖前對鄰戶予以扶正\n    及地盤改良，被上訴人通知其於93年4月1日復工不合法等語\n    。查93年4月13日都市發展局第119次主管會報第10點固記載\n    「雅祥公園地下停車場鄰房傾斜，是否辦理變更設計，請行\n    文停管處確認，另務請特別注意爾後施工事宜」（見原審卷\n    (一)第93頁），惟上訴人於系爭工程施工前已提送鄰房鑑定報\n    告予中華顧問工程司之事實，為兩造所不爭，而上訴人於現\n    地試挖發現回填土層深度與鑽探報告資料有差異後，中華顧\n    問工程司為考量施工安全及避免損鄰，於92年11月11日函請\n    臺北市國宅處辦理現地會勘，且於會勘後因地質差異及鄰房\n    傾斜影響召開會議檢討後續執行因應方案並辦理變更設計，\n    此有中華顧問工程司92年11月11日ADY-034號書函、會勘紀\n    錄，及因現地地質差異過大暨鄰戶傾斜影響檢討後續執行因\n    應方案會議紀錄在卷可稽（見原審卷(一)第56至61頁），足認\n    中華顧問工程司所為之變更設計，已將鄰房傾斜之因素列入\n    考量。而上開被上訴人第119次主管會報所指執行單位亦已\n    於「臺北市政府都市發展局第119次主管會報指裁示事項暨\n    執行情形報告表」記載執行情形為「本案變更設計停管處已\n    正式回覆同意變更設計，另施工協調部分，訂4/19下午召開\n    協商會議」（見原審卷(二)第6頁），臺北市停管處並於93 年\n    4月15日以北市停二字第09338681100號函覆被上訴人表示「\n    經查本案工程第一次變更設計（含增高作高壓噴射水泥止水\n    椿），未涉停車場功能之變更，本處敬表同意由貴局逕依相\n    關規定辦理」（見原審卷(二)第99頁），被上訴人抗辯上開第\n    119次主管會報第10點之記載，僅係未實際參與系爭工程相\n    關事項之上級所做之提案，尚堪信取。上訴人主張系爭工程\n    因鄰房傾斜是否辦理變更設計迄至93年4月13日第119次主管\n    會報止，仍處於尚需行文停管處確認之狀態，則無可取。又\n    上訴人自行委託鑑定之中華民國建築技術學會鑑定報告書建\n    議系爭工程開工前，應再次檢討開挖對鄰戶傾斜之影響及對\n    策，以確保工程施工及鄰近建物安全，固有鑑定報告書在卷\n    可稽（見原審卷(一)第64至74頁），惟此僅係鑑定人出於專業\n    鑑定角度所為專業研判及建議，若不依其建議，鄰房於施工\n    中並不一定會再傾斜受損，已據上開鑑定報告書之鑑定人宋\n    永鑾結證在卷（見原審卷(二)第156頁）。而兩造於93年4 月\n    19日召開之「臺北市政府雅祥公園附建地下停車場新建工程\n    開挖施工對鄰房建物安全影響問題說明會議」，已做成下列\n    結論：「一新億營造93年4月8日函請復工疑義案，已逾業主\n    核定復工日期93年4月1日。二CCP椿變更圖說中華顧問已函\n    送新億營造後續辦理，依據工程採購契約書第四章契約之變\n    更及轉讓相關規定，承商不得以議價未妥而停工；承商函請\n    復工疑義所提請之事宜並不影響要徑作業，諸如CCP椿、連\n    續壁、基椿載重試驗及基椿工程等工項皆可正常進行，承商\n    應予立即復工無虞。三承商檢附『鄰戶建物之安全影響評估\n    鑑定報告』中作為比對說明鄰房損害可能之案例，與本案之\n    工程規模與地質狀況大異（詳附件二），不可同理推論，但\n    可作為承商施工時之參考。四採購契約已設有保險機制分擔\n    工程進行中之風險，惟承包商仍應善盡施工品質控制之責任\n    ，使工程風險減至最低。因應鄰房現況不佳之事實，『鄰戶\n    保護計劃』請新億營造審慎規劃並儘速提送審查。」，顯然\n    中華顧問工程司就中華民國建築技術學會之鑑定報告提出審\n    查意見，除詳細比較系爭工程與鑑定報告所提國泰天母案例\n    之開挖規模及地質狀況外，並於比較兩建案土層特性及地表\n    沉陷機制，認國泰天母建案與系爭工程之抽水狀況及對基地\n    外地下水下降之影響層面，完全不同，無可比擬。且國泰天\n    母建案與系爭工程之沉陷土層特性不同，可能造成地表沉陷\n    之因素亦不相同，不可相提並論。另國泰天母開挖造成地表\n    沉陷及鄰房受損，與施工控制不當有關，系爭工程如廠商於\n    施工期間品管得宜，當不會有如國泰天母案之情事發生。該\n    次會議除兩造外，尚有臺北市停管處、中華顧問工程司、及\n    中華民國建築技術學會鑑定報告之鑑定人宋永鑾均與會，被\n    上訴人嗣將會議紀錄及上開審查意見函送上訴人，亦有93年\n    4月19日「臺北市政府雅祥公園附建地下停車場新建工程開\n    挖施工對鄰房建物安全影響問題說明會議紀錄」及其附件、\n    被上訴人93年5月3日北市都設(一)字第09331458500號函在卷\n    足憑（見原審卷(一)第148至151頁），被上訴人抗辯其已就上\n    訴人復工之疑義為說明，上訴人應依通知復工，自屬可取。\n  (三)上訴人固於93年6月1日依93年5月28日千路土木技師事務所\n    初步評估方案，而以（93）億字第93060101號函表示應通盤\n    檢討編訂基地周邊鄰房傾斜值較大部分按各戶損害狀況、基\n    礎形式擬以扶正工法或地盤改良作為開挖前鄰房保護措施（\n    見原審卷(一)第80、81頁）。然查千路土木技師事務所初步評\n    估方案建議工程開挖前以低壓平均注入工法將鄰房扶正及地\n    盤改良，固有初步評估方案在卷可稽（見原審卷(一)第82至86\n    頁），惟上開初步方案同為前開中華民國建築技術學會鑑定\n    報告書鑑定人宋永鑾所出具，而鑑定人宋永鑾所為研判，係\n    出於專業鑑定角度所為專業研判及建議，若不依其建議，鄰\n    房於施工中並不一定會再傾斜受損，已據宋永鑾結證在卷，\n    中華顧問工程司並已就鑑定人宋永鑾所提疑慮及建議提出審\n    查意見，就上訴人對於復工之疑義詳為說明，業如前述，且\n    中華顧問工程司並於93年6月16日以華顧（93）建字第00455\n    4號函覆上訴人「現已傾斜之部分鄰房確非肇因於本工程，\n    應無回復之需要」（見原審卷(一)第152頁），況部分鄰房傾\n    斜為系爭工程開挖前即已存在，施工中是否造成傾斜加大而\n    損及鄰房，尚屬未定，被上訴人本無於施工前即先為其扶正\n    或為地盤改良之責任，亦乏要求鄰房配合接受扶正之依據，\n    上訴人抗辯應就傾斜鄰房為扶正或地盤改良後，方可復工，\n    應非可取。\n  (四)上訴人又主張在復工前需再次辦理變更設計，臺北市停管處\n    為第二次發包時確有再次變更設計等語，惟臺北市停管處以\n    96 年10月22日北市停二字第09635682400號函轉設計監造單\n    位台灣世曦工程顧問股份有限公司（下稱台灣世曦公司）96\n    年10月4日世曦（96）建字第011713號函附相關查明事項回\n    覆資料，載明系爭工程「1.目前連續壁導溝業已於95年12月\n    18日完成施工，連續壁已於96年3月23日施工完成。……3.\n    於民國92年發包後由都發局、停管處、新億營造與本公司進\n    行現場會勘試挖，發現本基地回填土層似未經夯實膠結及自\n    立性差，在考量連續壁導溝施作安全下，設計單位本於施工\n    安全及專業考量，建議改變原規劃之擋土降挖方式，改採於\n    地表下1公尺處起連續壁兩側先施以CCP椿進行地質改良，俟\n    膠結原土後再行挖掘施作連續壁導溝，以維護勞工安全。該\n    變更案於93年1月5日經國宅處會議決議同意辦理，本公司復\n    於1月13日完成變更設計圖說提送審核〔詳附件，華顧（93\n    ）建字第000346號函〕，此變更設計於新億營造承攬期間即\n    已完成，惟該公司於連續壁工程施作前即因故於93年7月終\n    止契約，停管處於95年依93年1月13日之圖說重新辦理招標\n    並由森業營造得標承攬，目前施工進度如前所述，現階段監\n    測資料顯示公共安全及鄰房狀況皆在安全範圍內。」有各該\n    函件及相關查明事項回覆資料在卷可稽（見原審卷(二)第72至\n    87頁）。台灣世曦公司嗣於96年11月9日以世曦（96）建字\n    第012918號函臺北市停管處表示「本工程前承包商（新億營\n    造有限公司）承攬期間即辦理變更設計，並於93年4月15日\n    獲貴處同意後，對連續壁之施工方法即無變更」（見原審卷\n    (二)第98頁）。又系爭工程第二次發包予森業營造公司，係於\n    94年間，乃另一新的承攬契約，工程圖說係配合94年7月1日\n    實行之新版「建築物耐震設計規範及解說」為之，且距上訴\n    人92年7月23日簽訂系爭契約，已有2年之久，工程現地狀況\n    應有不同，承攬人亦不同，當不可能完全依系爭契約之圖說\n    施作，而必須為增減改善，自不得因二次發包圖說略有不同\n    ，即泛稱有變更設計。臺北市建築師公會所為鑑定報告亦肯\n    認圖說資料局部更動、修正，在工程實務界屢見不鮮，非認\n    須再次辦理變更設計。上訴人主張系爭工程在復工前需再次\n    辦理變更設計，且將第一、二次發包圖說資料相比較，有關\n    安全支撐及數據、監視系統均有局部更動修正而已為變更設\n    計，以避免鄰損，臺北市停管處為第二次發包時確有再次變\n    更設計，其未依通知復工並無違約等語，尚非可取。\n  (五)上訴人再以台灣世曦公司提出之S8-2「地下室開挖及結構體\n    構築剖面圖」（下稱S8-2剖面圖），與其執有第一次變更設\n    計之「地下室開挖及結構體構築剖面圖」（下稱32-1剖面圖\n    ）上千斤頂之預壓力不同；臺北市停管處提出之地面層平面\n    圖、地下一層平面圖、地下二層平面圖、地下三層平面圖，\n    與其持有第一次變更設計之平面圖之RC牆厚度，亦均有不同\n    ，主張系爭工程確經過再次變更設計等語。查S8-2剖面圖上\n    千斤頂預壓力為105t/支，而32-1剖面圖上千斤頂預壓力為\n    160t/支，固有上開二紙剖面圖在卷可稽（見原審卷(二)第101\n    頁、第114頁），惟千斤頂預壓力之調整，僅是提供施工者\n    之參考，依圖說上之文字說明，承包商得視需要，局部或全\n    部變更施工方式，提出施工計劃，施工圖說經工程司核可後\n    施工等情，已據證人即中華顧問工程司人員許明進結證在卷\n    （見原審卷(二)第156頁背面），並有上開剖面圖上註記欄之\n    記載可憑，況依剖面圖所示千斤頂是屬連續施作完成後，進\n    行地下室之第五次開挖時之工作項目，與連續壁之施作無關\n    ，則此部分千斤頂預壓力之調整，縱認屬設計變更，亦與連\n    續壁能否施作、上訴人能否依被上訴人通知於93年4月1日復\n    工無關。另臺北市停管處提出之地面層平面配置圖之附註文\n    字及部分細微圖說，與上訴人持有第一次變更設計之平面配\n    置圖不同；臺北市停管處提出之地下一層、地下二層及地下\n    三層平面圖配置圖之RC牆厚度均為40公分，亦與上訴人持有\n    第一次變更設計之平面配置圖之RC牆厚度為55公分不同，固\n    亦有上開平面圖在卷足憑（見原審卷(二)第45至52頁），惟此\n    部分則屬連續壁施工完竣、地下室開挖完成後之施作項目，\n    要與連續壁之施作無關，縱認此部分之變動係屬變更設計，\n    亦與連續壁之能否施作及上訴人能否依被上訴人通知於93年\n    4月1日復工無關。本件上訴人既就連續壁施工前可施作之試\n    椿、載重試驗均未施作，則其持連續壁施作完成，甚至是地\n    下室開挖完成後之工作項目細節之調整，主張在復工前需再\n    次辦理變更設計方可復工，其未依通知復工並無違約云云，\n    委非可取。\n  (六)至上訴人抗辯工程進行中凡有變更設計，依臺北市建築管理\n    自治條例第21條之規定，雖屬不變更主要構造或位置、不增\n    加高度或面積、不變更建築物設備內容或位置者，仍須向主\n    管機關提出申請。施工說明書第01001章總則第15條約定，\n    係指變更手續完成之變更設計而言，本件增設CCP椿進行地\n    質改良補強變更設計，被上訴人於復工前未向主管機關辦理\n    變更手續，另檢討開挖對鄰房傾斜之影響及對策，其拒絕復\n    工有正當理由，而無違約可言，並舉臺北市建築師公會之鑑\n    定報告（外放本院卷）為證。惟按「建築物在施工中，鄰接\n    其他建築物施行挖土工程時，對該鄰接建築物應視需要作防\n    護其傾斜或倒壞之措施。挖土深度在一公尺半以上者，其防\n    護措施之設計圖樣及說明書，應於申請建造執照或雜項執照\n    時一併送審。」建築法第69條定有明文，該條文未規範施工\n    中建築物於申請建造執照或雜項執照送審後，如有任何變更\n    設計，均應送到建管處申請核備。另按「起造人應依照核定\n    工程圖樣及說明書施工；如於興工前或施工中變更設計時，\n    仍應依照本法申請辦理。但不變更主要構造或位置，不增加\n    高度或面積，不變更建築物設備內容或位置者，得於竣工後\n    ，備具竣工平面、立面圖，一次報驗。」建築法第39條亦有\n    明文，準此，變更設計如屬不變更主要構造或位置、不增加\n    高度或面積、不變更建築物設備內容或位置者，無須向建築\n    主管機關辦理變更。雖依臺北市建築管理自治條例第21條「\n    工程進行中變更設計者，應依本法（即建築法）第39條前段\n    規定提出申請」之規定，臺北市之工程進行中變更設計時，\n    須申請辦理，然並無規定變更設計之所有圖說須於變更後、\n    施工前，送請主管機關審核、核備。是上訴人主張系爭工程\n    增設CCP椿補強之變更三張圖說仍須向建築主管機關申請辦\n    理，並經核准，方得施作，尚非可採。鑑定人江星仁、廖金\n    德就上開三張圖說是否涉及建築法第39條本文之變更，均無\n    法確認，是渠等於鑑定報告中謂依93年4月1日當時相關法令\n    ，有變更圖說三張，仍須向主管機關辦理變更手續，亦非可\n    採。況假設被上訴人未依前開規定申請辦理，乃被上訴人應\n    負之違法責任，與上訴人無涉。而系爭工程第二次發包予森\n    業營造公司後，該公司業依通知上訴人復工前之圖說施作完\n    成連續壁工程，並無上訴人及鑑定報告所稱於93年4月1日復\n    工前，應予檢討開挖對鄰房傾斜之影響及對策，或針對施工\n    安全及避免鄰損再次變更設計之情形。是上訴人主張被上訴\n    人通知於93年4月1日復工前，該增設CCP椿補強之變更未向\n    建築主管機關辦理手續，另檢討開挖對鄰房傾斜之影響及對\n    策，其未依施工說明書第01 001章總則第15條約定施作系爭\n    工程，並無違約等語，亦非可取。\n  (七)系爭工程變更設計核准後，中華顧問工程司既已通知上訴人\n    原停工因素消失，並檢送變更設計相關圖說資料，請上訴人\n    於93年4月1日復工，被上訴人亦於93年4月5日副知上訴人，\n    就請上訴人於93年4月1日復工案，同意備查，上訴人收受中\n    華顧問工程司及被上訴人通知後，迄至被上訴人終止契約前\n    均未復工，則被上訴人抗辯上訴人違反契約之約定，自可信\n    取。\n  (八)另按臺北市政府公共工程廠商分包管理要點第3點規定「得\n    標廠商……應將分包契約向機關報備」、工程施工說明書總\n    則第3點規定「乙方（即承商）應於開工前……提送……主\n    要施工項目分項施工計畫送審時間……」、臺北市政府所屬\n    各機關辦理公共工程施工品質管理作業要點第14點規定「廠\n    商於開工前，應以書面將其品管人員之資歷報請監造單位審\n    查，並經機關核定」、臺北市國宅處工地勞工安全衛生管理\n    施行要點及補充規定第2點規定「乙方應依法設置專任長駐\n    工地之勞工安全衛生管理人員，辦理自動檢查……」（見原\n    審卷(一)第154至158頁）。本件中華顧問工程司於93年5月5日\n    以華顧（93）建字第003339號函通知上訴人於93年5月15 日\n    前依上開規定提供各分包廠商登記資料、材料採購契約、現\n    階段主要施工項目之施工計畫書、向建築主管機關辦理開工\n    、施工勘驗核可文件、專任常駐工地之品管人員及勞工安全\n    衛生管理人員資歷，有該函在卷足憑（見原審卷(一)第153 頁\n    ），上訴人自應依約提供。上訴人雖主張其已提送工地人員\n    名冊、品質計畫書及整體施工計畫書等語，惟為被上訴人所\n    否認。查上訴人曾於92年間提送工地人員名冊、品質計畫書\n    及整體施工計畫書，固據其提出臺北市國宅處92年10月29日\n    北市宅二字第09232685400號及92年11月21日北市宅二字第\n    09232935700號、第09232935100號函為證（見原審卷(一)第\n    99、100、101頁），惟其所提品質計畫書及整體施工計畫書\n    ，核與工程施工說明書總則第3點要求之主要施工項目分項\n    施工計畫不同，另其所提工地人員名冊，核亦與臺北市政府\n    所屬各機關辦理公共工程施工品質管理作業要點第14 點規\n    定之品管人員之資歷不同，核係屬依臺北市國宅處建築工程\n    補充投標須知第16點第1款「得標廠商於開工時，應同時函\n    送工地負責人及其他重要工作人員履歷冊（附照片）一式二\n    份」規定，及第12款「承商應擬訂各項工作項目之品質管理\n    計劃」之規定所提出之文件，被上訴人抗辯上訴人違反契約\n    約定，未提供相關施工資料，亦屬可取。\n七、被上訴人終止系爭契約是否合法？上訴人可否解除系爭契約\n    並依民法第259條第1款、第179條規定請求被上訴人返還履\n    約保證金？\n  (一)按「得標廠商如有契約第四十條第一項或下列情事之一時，\n    本處得視為違約，……(二)經本處同意停工，於通知復工函達\n    七日內，仍未見正常施工者」，補充投標須知第8條第2款定\n    有明文（見原審卷(一)第163頁），又「乙方（即上訴人）有\n    下列情事之一時，甲方得不經催告，以書面終止或解除本契\n    約，並得以尚未發還乙方之履約保證金、差額保證金及估驗\n    計價保留款，充作違約金不予發還，……(三)乙方違反本契約\n    或……」系爭契約第40條第1項第3款亦有明文（見原審卷(一)\n    第46頁）。查中華顧問工程司於93年3月26日發函通知上訴\n    人關於系爭工程因地質差異辦理變更設計案，經業主臺北市\n    停管處審核預算足以勻支，原停工因素消失，請上訴人於93\n    年4月1日起復工。被上訴人亦於同年4月5日發函副知上訴人\n    同意中華顧問工程司前開函訂於93年4月1日請上訴人復工乙\n    案，均如前述，惟上訴人於收受復工通知後，並未依期復工\n    。又被上訴人與中華顧問工程司於上訴人與會之93年4月19\n    日工程開挖施工對鄰房建物安全影響問題說明會議中，作成\n    結論請上訴人立即復工，被上訴人復於93年5月3日函請上訴\n    人依契約約定實質復工，有上開會議紀錄及被上訴人93年5\n    月3日北市都設(一)字第09331458500號函在卷足憑（見原審卷\n    (一)第75至79頁），然上訴人仍未依被上訴人之催告復工，則\n    被上訴人於93年7月6日以北市都設(一)字第09332516500函（\n    見原審卷(一)第165、166頁）依系爭契約第40條第1項第3款約\n    定終止系爭契約，自屬合法有據。\n  (二)系爭契約既經被上訴人於93年7月6日合法終止，終止後兩造\n    間已無契約關係存在，則上訴人自無從再於96年11月29日以\n    準備書四狀為解除契約之意思表示，或再於97年1月3日當庭\n    向被上訴人為終止契約之意思表示。又被上訴人依系爭契約\n    第40條約定終止契約時，得以尚未發還之履約保證金，充作\n    違約金不予發還，為系爭契約第40條第1項所明定，則上訴\n    人主張其得解除或終止系爭契約，並依民法第259條、第179\n    條規定請求被上訴人返還全部履約保證金，要非可取。\n八、如被上訴人終止系爭契約為合法，其將沒收上訴人之履約保\n    證金作為違約金，是否過高？上訴人可否依系爭契約第13條\n    第2項約定請求被上訴人返還履約保證金50%？\n  (一)按約定之違約金過高者，債務人固得依民法第252條規定，\n    請求法院減至相當之數額，惟就約定違約金過高之事實，應\n    由主張此項有利於己事實之債務人負舉證責任。本件上訴人\n    雖舉94年8月21日自由時報報導，系爭雅祥公園附設停車場\n    預算編列超過6年，至今依然紙上談兵，主張被上訴人並未\n    因其違約而受有損害，兩造約定之違約金過高等語。惟查依\n    上訴人製作修正之預定進度表（見原審卷(一)第121頁）所示\n    ，上訴人應於92年9月20日至92年12月15日完成假設工程；\n    於92年12月15日至93年1月30日完成棄土場報核及建管處申\n    報放樣勘驗，上開工項係於連續壁工程施工前進行，且於連\n    續壁工程進行期間（93年1月30日至93年4月29日）並得同時\n    進行試椿及載重試驗等工作。於上訴人92年12月4日申請停\n    工後，中華顧問工程司已於92年12月16日函知上訴人，因地\n    質差異影響連續壁施工作業，惟仍可施作其他工作，可施工\n    範圍超過全部基地之一半，有該函可憑（見原審卷(一)第124\n    頁），上訴人收受該函後仍未為系爭工程之施作，顯見上訴\n    人於申請停工後，明知系爭工程中有一半以之工項可施作，\n    惟拒絕施作任何工程，且於被上訴人通知自93年4月1日復工\n    後，復未施作任何工程。而上訴人簽訂系爭契約後，自92年\n    9月20日開工後至被上訴人終止系爭契約前，亦僅完成極少\n    工程。次查臺北市國宅處於95年9月22日將系爭工程重新發\n    包由森業營造公司承作，有契約書在卷可稽（見原審卷(一)第\n    30 至49頁、第167至169頁），系爭工程中連續壁導溝於95\n    年12 月18日完成施工，連續壁亦於96年3月23日完成，系爭\n    工程土建工程第一期累計至96年7月31日施工進度為70.01%\n    等情，有台灣世曦公司回函在卷足憑（見原審卷(二)第75頁）\n    ，可見上訴人之違約不依通知復工，實為系爭工程遲延未能\n    完成之原因之一，上訴人反以系爭工程迄未完工主張違約金\n    過高，應非可取。此外上訴人就約定違約金過高之事實，並\n    未舉證以實其說，其主張違約金過高，已難信實。本院斟酌\n    上開各情，認被上訴人沒收全額履約保證金充作違約金，尚\n    無過高，上訴人請求酌減，要非可取。上訴人又以其已為一\n    部履行主張酌減違約金等語。按債務已為一部履行者，法院\n    得比照債權人因一部履行所受之利益，減少違約金，民法第\n    251 條定有明文，查系爭工程上訴人完成部分之估驗計價款\n    累計為94萬6,189元，僅占系爭工程之0.75%，有工程估驗計\n    價單在卷可稽（見原審卷(一)第170、171頁），且依92年11月\n    15日第四次估驗計價詳細表所載，上訴人所施作者為公園墓\n    地用地公共設施拆除及遷移工程中之原有公園名版及平台（\n    含雕塑品）拆除與原有固定設施拆除（涼亭遊具、花台、溜\n    冰場、座椅……），共2萬3,061元，占系爭工程總價款之\n    0.018% ，其餘累計估驗計價款92萬3,090元則係請領營造綜\n    合保險費57萬5,706元、環境保護費46元、試檢驗費（含連\n    續壁長度檢測費）46元、鄰損鑑定費34萬5,423元、自主品\n    管費138 元及稅什費1,769元（見原審卷(二)第9、10頁），被\n    上訴人幾未因上訴人之一部履行而受有利益，自無依民法第\n    251條規定減少違約金之理，上訴人此部分主張亦非可採。\n  (二)又上訴人主張系爭工程開工後停工一次超過90日，被上訴人\n    應依系爭契約第13條第2項約定退還履約保證金50%等語。查\n    系爭契約第13條第2項約定「乙方（指上訴人）所繳納之前\n    項保證金，如有因可歸責於甲方之事由，致乙方延期開工，\n    或開工後停工一次超過九十日時，甲方得依乙方之申請先行\n    退還賸餘保證金百分之五十；如再一次逾九十日，乙方不終\n    止契約時，甲方應再退還賸餘保證金百分之四十；俟甲方通\n    知開（復）工時，乙方應於三十日內繳回已退還之保證金，\n    否則甲方得認乙方違約而解除或終止契約；甲方解除或終止\n    契約後，不須返還所餘之保證金」（見原審卷(一)第37頁），\n    如前所述，系爭工程開工後於93年1月20日核定停工，嗣通\n    知於93年4月1日起復工，該停工期間並未超過90日，不符系\n    爭契約第13條第2項約定可以取回50%保證金之條件，上訴人\n    主張其得依上開約定取回履約保證金之50%，亦非可取。\n九、本件上訴人既不得請求取回履約保證金，則兩造關於「上訴\n    人得請求被上訴人返還履約保證金，被上訴人得否依臺北市\n    國宅處建築工程補充投標須知第9條規定辦理？」，即被上\n    訴人得否動用該履約保證金完成未完成之工程之爭點，即無\n    庸再為論述。\n十、綜上所述，被上訴人抗辯92年11月4日至93年1月19日期間應\n    計入工期，核定停工期間未逾90日，上訴人未依通知復工，\n    又未依中華顧問工程司之要求，提交相關施工資料，已屬違\n    約，被上訴人於93年7月6日依系爭契約第40條第1項約定終\n    止契約，以尚未發還上訴人之履約保證金，充作違約金不予\n    發還，並無過高之情，為可採信。上訴人主張其得解除或終\n    止系爭契約，依民法第259條、第179條規定請求被上訴人返\n    還全部履約保證金，或依民法第251條、第252條規定酌減違\n    約金，本件停工超過90日有系爭契約第13條第2項約定之情\n    ，均非可採。從而，上訴人依民法第259條、第179條規定，\n    請求被上訴人給付1,266萬元及自支付命令送達翌日起至清\n    償日止按年息百分之五計算之利息，或依系爭契約第13條第\n    2 項之約定、民法第251條、第252條規定，請求被上訴人給\n    付63 3萬元及自支付命令送達翌日起至清償日止按年息百分\n    之五計算之利息，均為無理由，應予駁回。其假執行之聲請\n    亦失所附麗，應併予駁回。原審為上訴人敗訴之判決，及駁\n    回其假執行之聲請，並無不合。上訴意旨指摘原判決不當，\n    求予廢棄改判，為無理由，應予駁回。\n十一、本件事證已臻明確，兩造其餘攻擊防禦方法及未經援用之\n      證據，經審酌後核與判決結果不生影響，爰不一一論述，\n      附此敘明。\n據上論結，本件上訴為無理由，依民事訴訟法第449條第1項、第\n78條，判決如主文。"
  },
  "search": "臺灣高等法院民事判決97年度建上字第61號上訴人新億營造有限公司法定代理人黃文程訴訟代理人陳志誠律師複代理人陳豪杉律師被上訴人臺北市政府都市發展局法定代理人丁育群訴訟代理人莊國明律師複代理人張國璽律師陳書瑜律師上列當事人間請求返還保證金等事件，上訴人對於中華民國97年5月8日臺灣臺北地方法院95年度建字第248號第一審判決提起上訴，本院於100年9月13日言詞辯論終結，判決如下：主文上訴駁回。第二審訴訟費用由上訴人負擔。事實及理由一、按當事人喪失訴訟能力或法定代理人死亡或其代理權消滅者，訴訟程序在有法定代理人或取得訴訟能力之本人，承受其訴訟以前當然停止。上開應承受訴訟人，於得為承受時，應即為承受之聲明，民事訴訟法第170條、第175條第1項定有明文。本件被上訴人之法定代理人原為許志堅，於本院審理中變更為丁育群，有臺北市政府都市發展局公告（見本院卷(一)第59頁）在卷可稽，茲經其聲明承受訴訟（見本院卷(一)第50頁），核與上開規定相符，應予准許，合先敘明。二、上訴人主張：伊於民國92年7月8日標得原由臺北市停車管理處（下稱臺北市停管處）委託臺北市政府國民住宅處（下稱臺北市國宅處）辦理，嗣自93年3月3日起改由被上訴人承接辦理之「雅祥公園附建地下停車場新建工程」（下稱系爭工程），並於同年7月23日簽訂工程採購契約（下稱系爭契約），約定工程總價為新臺幣（下同）1億2,600萬元，伊已依約繳納履約保證金1,266萬元。伊自92年9月20日開工，於同年10月間施作連續壁導溝工程時，發現回填土層深度與設計單位之鑽探報告不符且差異甚大，如逕依原設計恐造成公安危險及鄰房損害，乃於92年11月4日函知監造單位財團法人中華顧問工程司（下稱中華顧問工程司）申請停工，中華顧問工程司遲至93年2月11日始向被上訴人報核，被上訴人亦遲至同年月25日方發函同意自93年1月20日起停工，違反「臺北市政府所屬各機關工程施工驗收作業程序」第11條規定之2日、5日期限，顯屬延宕，非可歸責於伊，不應將該不利益歸由伊承擔，是自92年11月4日起至93年1月19日止之期間應免計工期。又被上訴人雖發函通知伊應於93年4月1日復工，然斯時增設CCP椿之補強屬變更設計後之工法，尚未報奉事業單位核准，被上訴人亦未依「臺北市建築管理自治條例」第21條、建築法第39條前段規定向主管機關辦理變更手續，且在復工前，應再次檢討開挖對鄰房傾斜之影響及對策，況將第一、二次發包圖說資料相比較，有關安全支撐及數據、監視系統均有局部更動修正而已為變更設計，以避免鄰損，因被上訴人未為防護措施，伊拒絕復工，即有正當理由，被上訴人以伊未遵期復工為由終止系爭契約，自不合法。另由92年10月29日臺北市國宅處通知，可知伊已提送工地人員名冊、品質計畫書及整體施工計畫書，經被上訴人同意備查在案，上訴人以此終止系爭契約亦不合法。被上訴人終止系爭契約既非合法，系爭契約關係仍然存續，惟被上訴人已將系爭工程另行發包予訴外人森業營造股份有限公司（下稱森業營造公司）承造，而對伊陷於給付不能，茲依民法第226條、256條規定解除系爭契約，依民法第259條第1款、第179條規定，被上訴人應返還全部履約保證金1,266萬元。若認被上訴人終止系爭契約合法，因停工期間自92年11月4日起至93年3月31日止計149日，符合系爭契約第13條第2項「開工後一次停工超過90日」之要件，被上訴人應退還履約保證金50%即633萬元。另伊已完成部分之工項，依民法第251條規定，亦得請求減少違約金。且履約保證金屬賠償額預定性違約金之性質，被上訴人未區分違約情節即沒收全部履約保證金，被上訴人復未因伊之違約而受有損害，另第二次發包工程款增加係屬避免鄰損所增加之工程項目，非屬被上訴人依民法第260條損害賠償之範圍，被上訴人沒收全部履約保證金充作違約金，尚屬過高，依民法第252條規定應予酌減。爰依上開法律關係，求為命被上訴人給付伊1,266萬元，及加計自支付命令送達翌日起算法定遲延利息之判決等語。原審判決上訴人全部敗訴，上訴人不服，提起上訴，並於本院上訴聲明：(一)原判決廢棄。(二)被上訴人應給付上訴人1,266萬元，及自支付命令送達翌日起至清償日止，按年息5%計算之利息。(三)願供擔保請准宣告假執行。三、被上訴人則以：系爭工程雖因地質差異影響連續壁工程，但依系爭契約工程施工進度表及上訴人製作修正之預定進度表可知，於92年11月4日起至93年1月19日期間內上訴人仍可進行假設工程、棄土場報核及建管處申報放樣勘驗、試樁及載重試驗等工程，依系爭契約第11條及「臺北市政府所屬各機關興辦工程因障礙因素無法全面施工展延工期審核注意事項」第2、5點之規定，仍應按全面施工計算工期，並無停工或免計工期之問題。況連續壁工程按進度係自93年1月30日起施作，上訴人至當時始可能受影響而無法施工。又中華顧問工程司已函知工程要徑工作項目受影響時，始符停工條件，本件核定停工期間為93年1月20日至93年3月31日，並無不當。伊要求上訴人93年4月1日復工前已辦理變更設計，伊要求上訴人按變更設計後之圖說施作，依施工說明書第01001章總則第15條之約定，上訴人應遵照辦理，若予拒絕，無論理由為何，即屬違約。又該變更設計內容均為施工工法之變更，未變更工程主要構造或位置，參酌建築法第39條但書、第69條規定及「臺北市建築管理自治條例」，無須先向主管機關辦理變更設計手續核准方能施作。上訴人自承第二次發包予森業營造公司之「連續壁、內扶壁及基樁平面設置圖」與伊請求上訴人復工之圖說相同，森業營造公司依圖施作完成後，公共安全及鄰房狀態均在安全範圍內，並無鄰損之虞，且該第二次發包圖說與第一次發包圖說縱有不同，係為配合94年「建築物耐震設計規範及解說」法規更動而修正，與連續壁施作、鄰房傾斜無關，不得泛稱有變更設計之情形。部分鄰房傾斜係在系爭工程開挖前即存在，施工中有否造成傾斜加大尚屬未定，伊無先為其扶正或為地盤改良之責任。況上訴人仍得進行假設工程、棄土場報核及建管處申報放樣勘驗、試樁及載重試驗等工程，上訴人無故拒絕復工，亦違反「臺北市政府國宅處建築工程補充投標須知」（下稱補充投標須知）第8條第2款約定。另中華顧問工程司於93年5月5日函請上訴人提供相關施工資料，未獲置理，而上訴人於92年提送之工地人員名冊、品質計畫書及整體施工計畫書，與要求之施工資料無涉，自屬違反系爭契約第40條第1項第3款約定。伊依補充投標須知第8條第2款約定、系爭契約第40條第1項第3款約定，於93年7月6日發函通知上訴人終止系爭契約，兩造間已無契約關係存在，則上訴人無從再為解除系爭契約或終止系爭契約，況其已罹於民法第514條所定1年短期消滅時效。系爭契約經伊合法終止，依系爭契約第40條第1項第3款約定，伊得沒收上訴人之履約保證金充作違約金，且此違約金縱認屬賠償額預定性違約金，惟系爭工程總價1億2,600萬元，履約保證金僅1,266萬元，系爭工程第二次發包金額較上訴人第一次承包金額高出2,130萬元，是兩造約定之違約金並無過高之情事。而上訴人完成部分僅占系爭工程之極小比例，伊幾未因上訴人之一部履行而受有利益，上訴人依民法第251條請求減少違約金，亦無理由。本件停工係不可歸責於伊之事由，自93年1月20日起算至93年4月1日復工止，未超過90日，上訴人亦不得依系爭契約第13條第2項約定請求退還履約保證金50%。系爭工程第二次發包金額較上訴人第一次承包金額高出2,130萬元，加計上訴人落後進度7.57%，依補充投標須知第9條規定，應扣罰之違約金及施工延期利息等損害，爰主張抵銷等語，資為抗辯。並答辯聲明：(一)上訴駁回。(二)如受不利判決，願供擔保請准宣告免為假執行。四、查上訴人於92年7月8日標得原由臺北市停管處委託臺北市國宅處辦理，嗣自93年3月3日臺北市國宅處與被上訴人整併後由被上訴人承接辦理，並由中華顧問工程司及其附屬建築師事務所負責規劃及設計監造之系爭「雅祥公園附建地下停車場新建工程」，工程總價為1億2,660萬元，上訴人已依約繳納履約保證金1,266萬元，並約定系爭工程之施工、契約變更及驗收程序，均依「臺北市政府所屬各機關工程施工驗收作業程序」規定辦理，並將「臺北市政府國宅處建築工程補充投標須知」列為契約之一部分。上訴人於92年10月在連續壁導溝施作前進行現地試挖時，發現回填土層深度與鑽探報告資料有差異，而於92年11月4日函知監造單位中華顧問工程司，中華顧問工程司於同月11日函請被上訴人辦理現地會勘，兩造及監造單位於92年11月25日辦理會勘。嗣上訴人於92年12月4日發函申請自發文通知會勘日起到變更設計完成定案後之期間免計工期，惟被上訴人僅同意停工日期自93年1月20日起算。又中華顧問工程司於93年3月26日通知上訴人關於系爭工程因地質差異辦理變更設計案，經臺北市停管處審核預算足以勻支，原停工因素消失，請上訴人於93年4月1日起復工。被上訴人就請上訴人復工乙案，於93年4月5日發函同意備查，然上訴人未復工，被上訴人乃於93年7月6日以上訴人違反系爭契約相關規定終止契約，並沒收履約保證金1,266萬元充作違約金之事實，為兩造所不爭執（見原審卷(二)第123、124、125頁），堪信此部分事實為真實。上訴人主張其自92年11月4日申請停工，中華顧問工程司未依「臺北市政府所屬各機關工程施工驗收作業程序」第11條規定，於2日內檢具事證報核，被上訴人亦未於收受停工報核表次日起5日內核定，且經現地試挖、會勘後，中華顧問工程司於93年1月5日方提送辦理契約變更相關圖說予被上訴人，被上訴人亦遲至93年2月6日方同意變更施工方式，自92年11月4日起至93年1月19日處於被上訴人辦理變更設計中，其無法施作試椿、載重試驗工程項目，而處於停工狀態，該段期間應併入停工期間。且復工前被上訴人未向主管機關辦理變更設計手續，檢討開挖對鄰房傾斜之影響及對策，並就鄰房傾斜辦理變更設計或就傾斜鄰房為扶正或地盤改良，其未於93年4月1日復工，有正當理由，並不構成違約，被上訴人終止系爭契約不合法。因被上訴人已將系爭工程交由森得營造公司施作，依系爭契約對其所負義務構成給付不能，其得解除契約，請求被上訴人返還全部履約保證金。如認被上訴人終止系爭契約合法，停工日期超過90日，依系爭契約第13條第2項之約定，其得請求返還50%之履約保證金。又其已一部履行，且被上訴人未受損害，違約金過高，應予酌減等情，則為被上訴人所否認，並以前開情詞置辯，是以本件應審究之爭點厥為：(一)除了93年1月20日至93年3月31日被上訴人核定停工期間外，92年11月4日至93年1月19日期間應否計入工期？(二)上訴人未依被上訴人之通知於93年4月1日復工，有無違約？上訴人有無依中華顧問工程司之要求，提交相關施工資料？若上訴人未提供相關施工資料，是否違約？(三)被上訴人終止系爭契約是否合法？上訴人可否解除系爭契約並依民法第259條第1款、第179條規定請求被上訴人返還履約保證金？(四)如被上訴人終止系爭契約為合法，其將沒收上訴人之履約保證金作為違約金，是否過高？上訴人可否依系爭契約第13條第2項約定請求被上訴人返還履約保證金50%？(五)若上訴人得請求被上訴人返還履約保證金，被上訴人得否依補充投標須知第9條規定辦理？茲分述如後。五、除了93年1月20日至93年3月31日被上訴人核定停工期間外，92年11月4日至93年1月19日期間應否計入工期？(一)查92年10月上訴人於連續壁導溝施作前進行現地試挖時，發現回填土層深度與鑽探報告資料有差異，而於92年11月4日函知監造單位中華顧問工程司，經兩造及監造單位於92年11月25日會勘結果，獲致「有關契約圖說規定之連續壁導溝、連續壁、基椿等施工步驟及方式若依前述現地試挖結果考量時，請承攬廠商檢討並於二週內提送對應之施工方式送監造單位審核；另有關原契約圖說之設計及施工方式要求是否符合現地地質狀況亦請設計單位另做檢討及整體性考量」之結論。上訴人乃於92年12月4日申請自92年11月4日起至變更設計完成定案之期間免計工期。中華顧問工程司於93年2月11日函報被上訴人本件工程報請停工日期查證為93年1月20日，並經臺北市國宅處同意備查之事實，為兩造所不爭，並有92年11月25日會勘紀錄、中華顧問工程司93年2月10日華顧(93)建字第001021號函、臺北市國宅處93年2月25日北市宅二字第09330437300號函（見原審卷(一)第57、62、97頁）在卷可稽。(二)上訴人主張依臺北市政府所屬各機關工程施工驗收作業程序第11條規定，應自其發函通知會勘之92年11月4日起免計工期，故92年11月4日至93年1月19日期間不應計入工期等語，惟按上開工程施工驗收作業程序第11條規定「施工期間如有不可歸責於廠商之事由必須停工時，監造單位應於停工次日起二日內檢具事證，並填報停工報核表向機關報核，機關應即派員查證。經查證屬實後，應於收受停工報核表次日起五日內核定，並由機關通知廠商及其他相關機關備查。」（見原審卷(一)第195頁），故須確有必須停工之事由存在，始有該條規定之適用。又按「障礙因素雖未全部拆遷解決，但可施工範圍（如長度、面積等）已超過全部工程一半且有整段可施工，或影響施工障礙因素範圍工作數量不及總工程百分之四十者，除依本注意事項第四、第五點辦理外，應按全面施工計算工期，不得要求以尚有障礙因素而陳報部分施工，但無法繼續施工時，得依規定陳報停工」，臺北市政府所屬各機關興辦工程因障礙因素無法全面施工展延工期審核注意事項（下稱展延工期審核注意事項）第2點定有明文（見原審卷(一)第123頁）。依兩造系爭契約所附「雅祥公園附建地下停車場新建工程施工進度表」所示，連續壁導溝構築及養護工程與基椿打設等工程係同時進行（見原審卷(一)第119頁），又依上訴人製作修正之預定進度表，假設工程與棄土場報核及建管處申報放樣勘驗，係於連續壁工程施工前進行，並於連續壁工程進行期間，同時進行試椿及載重試驗等工作，有該預定進度表在卷足憑（見原審卷(一)第121頁）。中華顧問工程司亦函知上訴人「本基地因地質差異影響連續壁施工作業安全事宜，貴公司已依會勘結論提送相關建議方案，尚於修正中並未定案，雖影響導溝及連續壁之工作項目進行，經查仍可施作其他工作項目，如試椿及反循環基椿等，且可施工範圍已超過全部基地之一半。依據工程契約第11條及『臺北市政府所屬各機關興辦工程因障礙因素無法全面施工展延工期審核注意事項』第二及第五點之規定，應按全面施工計算工期，至無法繼續施工時得依規定陳報停工」，有該工程司92年12月16日華顧（92）建字第008249號函在卷可稽（見原審卷(一)第124頁）。是被上訴人抗辯系爭工程雖因地質差異影響連續壁施工作業，上訴人仍可進行上開假設工程、棄土場報核及建管處申報放樣勘驗、試椿及載重試驗等工程，尚非無據。又依上訴人製作修正之預定進度表所示，連續壁工程預定於93年1月30日起開始施作（見原審卷(一)第121頁），則自斯時起上訴人方會因受連續壁變更設計影響而無法施工，上訴人主張被上訴人未依臺北市政府所屬各機關工程施工驗收作業程序第11條規定，核定停工，不應將該不利益轉由上訴人承擔，而停工日期始日應為92年11月4日或其發函通知停工日起加計監造單位報核期間2日及被上訴人核定期間5日，即96年11月12日等語，委非可取。(三)上訴人雖以臺北市國宅處就中華顧問工程司上開華顧（92）建字第008249號函，曾於92年12月25日以北市宅二字第09233331700號函示「本案基椿及試椿工程雖可先行施作，但是否應先作整體安全性考量及辦理變更設計修正施工工法，尚請再作深入衡酌」，中華顧問工程司並於93年2月11日以華顧慮(93)建字第001021號函附之臺北市國宅處工程停工報核表停工原因內載明「經查核備在案之施工預定進度表內容，於施工期間確因變更設計案未定案致影響本工程要徑工作項目（如連續壁工程）進行，屬不可歸責於廠商之事，具備停工之條件」等語，主張被上訴人同意自92年11月4日起全面停工，並提出上開函件為憑（見原審卷(一)第95至98頁），惟查中華顧問工程司雖就上開臺北市國宅處92年12月25日函未回應，惟於收受上訴人93年1月9日申報停工函後，即於93年1月20日函覆臺北市國宅處及上訴人稱：「二本工程因地質局部差異配合辦理變更設計，本工程司已於93年1月12日將變更設計所需相關圖說、預算資料提送貴處憑辦。三有關承商來函要求停工乙節，經本工程司檢討符合『臺北市政府所屬各機關施工驗收作業程序』第11條規定即於施工期間確因變更設計未定案致影響本工程要徑工作項目（如連續壁工程）進行，屬不可歸責於承商之情事，具備停工之條件。擬請同意於93年1月20日為申報停工日，待變更計設程序完成後再行復工，……」，有上訴人93年1月9日雅億字第0930109025號函，及中華顧問工程司93年1月20日華顧(93)建字第00563號函在卷足憑（見原審卷(二)第184、185頁），足見被上訴人已由中華顧問工程司告知上訴人於工程要徑工作項目受影響時，始符合停工條件。又依上開臺北市國宅處工程停工報核表停工原因所載，因受變更設計影響者僅為工程要徑之工作項目，就試椿等非要徑項目上訴人自仍可施作，觀諸上訴人92年12月4日雅億字第0921204018號函陳明「……因連續壁工項為主要徑上工程，若無法施工嚴重影響後續工程進行，而目前可施作之工項（如試椿）皆非要徑，對進度推展無幫助，恐有進度落後之虞；擬申請自發文通知會勘日起到變更設計完成定案後之期間免計工期」（見原審卷(一)第122頁），足認上訴人於申請停工當時亦陳明其得施作系爭工程其他工項。參以本件工程雖經4次估驗計價，惟依92年11月15日第四次估驗計價詳細表所載，上訴人已施作者僅有公園墓地用地公共設施拆除及遷移工程中之原有公園名版及平台（含雕塑品）拆除與原有固定設施拆除（涼亭遊具、花台、溜冰場、座椅……），其餘估驗計價款則係請領營造綜合保險費、鄰損鑑定費、部分環境保護費、部分試檢驗費（含連續壁長度檢測費）、部分自主品管費及稅什費，有經兩造簽認之估驗計價詳細表在卷足憑（見原審卷(二)第9、10頁），可見上訴人於斯時尚未進行假設工程、試椿及載重試驗等工程之施作。按92年11月4日至93年1月19日期間既仍可施作假設工程、試椿及載重試驗等工程項目，而該仍可施工範圍已超過全部基地之一半，則依上開展延工期審核注意事項第2點規定，仍應按全面施工計算工期，並無停工或免計工期之問題。被上訴人抗辯92年11月4日起，系爭工程處於停滯狀態係因上訴人未依進度表施作，而非不能施作，應為可取。上訴人主張自92年11月4日起至93年1月19日期間應免計工期，則無可取。(四)上訴人雖主張依本院囑託鑑定之臺北市建築師公會鑑定人江星仁證稱：辦理變更連續壁圖說之手續完成後，才施作載重試驗、試椿工程，較為完整，依工程進度預定表所示，載重試驗、試椿工程與連續壁工程可以併行施作，但如牽涉到地質，在本件不能施作等語（見本院卷(二)第51頁）；廖金德證稱：通常是辦理變更連續壁圖說之手續完成後，才施作載重試驗、試椿工程，較為合理與合法等語（見本院卷(二)第56頁）。惟兩造於系爭契約所附工程進度預定表既明定載重試驗、試椿工程與連續壁工程得併行施作，顯見已考量各該工程施作情形，參諸上訴人於92年12月4日申請停工時，自陳得施作試椿工程，自無由上訴人嗣後任意違約拒絕施作。況鑑定人證述內容無非以本件連續壁工程依法有辦理變更之必要，及載重試驗、試椿工程與地質相關，然本件連續壁工程增設CCP椿之補強工法變更設計後，即無再變更之情（詳後述），上訴人亦未舉證載重試驗、試椿工程確與地質相關，而不得施作，是上訴人辯稱自92年11月4日申請停工起，就系爭工程無法為任何施工行為，至被上訴人93年2月6日同意變更設計追加後，均須停工，尚非可採。(五)依上訴人製作修正之預定進度表所示，連續壁工程預定於93年1月30日起開始施作，自斯時起上訴人方會因受連續壁變更設計影響而無法施工，準此，被上訴人扣除假日及影響連續壁施作之人、機、料等動員準備時間，核定自93年1月20日起停工，亦無不當，上訴人主張92年11月4日至93年1月19日亦屬停工期間，不計入工期，為無可取。六、上訴人未依被上訴人之通知於93年4月1日復工，有無違約？上訴人有無依中華顧問工程司之要求，提交相關施工資料？若上訴人未提供相關施工資料，是否違約？(一)上訴人雖以臺北市政府重大工程考評小組實施要點五之三績效評定第3款程序規定「各項監工作業是否確按合約暨有關規定辦理，變更設計是否按程序先報奉核准後再行施工，有無徇私、越權或故意違反規定等不法情事」，主張變更設計應按程序報奉核准後才可施工，但依93年1月5日會勘紀錄第1項結論，可知系爭工程必須變更施工方式，並辦理變更設計，但被上訴人通知復工時，系爭工程之變更設計尚未按程序報奉核准，且依93年3月13日都發局第119次主管會報第10點記載，尚需行文停管處確認關於鄰房傾斜部分是否辦理變更設計，被上訴人復工通知未踐行上開程序，應非合法，其無須依被上訴人通知復工等語。惟按「凡工程有變更設計者，承包商應遵照辦理」，施工說明書第01001章總則第15條定有明文（見原審卷(一)第129頁），則上訴人經被上訴人要求，即應依變更設計後之圖說施作，並不得藉詞拒絕。至於臺北市政府重大工程考評小組實施要點，係規定績效評定之項目，並非關於變更設計施工之規定，變更設計是否按程序先報奉核准後再施工，僅係評定績效高低之問題，尚難據為變更設計未按程序先報奉核准前不得通知復工之依據。況上開臺北市政府重大工程考評小組實施要點考評之範圍為「1.主要幹線道路、重要橋樑、堤防工程、雨水下水道工程。2.次要道路、巷道、水溝、陸橋及地下道工程。3.河川整治、抽水站及衛生下水道工程。4.公園闢建及都市更新。」有該要點在卷足憑（見原審卷(一)第92頁），系爭工程非屬其考評範圍之重大工程，亦無該要點之適用，上訴人據此主張變更設計應按程序報奉核准後才可施工，被上訴人復工通知不合法云云，並無足取。況本件變更設計業經設計單位中華顧問工程司將圖說及預算資料於93年1月13日以華顧(93)建字第000346號函檢送被上訴人及臺北市停管處，被上訴人則於93年1月29日以北市宅二字第09330196200號函將變更設計追加經費案檢送臺北市停管處，經該處於93年2月6日以北市停二字第09330685700號回函表示中華顧問工程司所提預算分配表，其金額尚在預算額度內。中華顧問工程司乃於93年3月26日以ADY-087號書函通知上訴人，有關因地質差異需辦理變更設計案，經業主臺北市停管處審核預算足以勻支，原停工因素消失，並檢變更設計相關圖說資料予上訴人，請上訴人於93年4月1日復工，被上訴人亦於93年4月5日以北市都設(一)字第093312035900號副知上訴人，就請上訴人於93年4月1日復工案，同意備查，臺北市停管處嗣於93年4月15日再以北市停二字第09338681100號函重申同意依相關規定辦理變更設計，有上開函文在卷足憑（見原審卷(一)第130至134頁、卷(二)第99頁），足見本件變更設計，業經報奉事業單位核准在案，上訴人遲不依通知復工，難謂無違約。(二)上訴人另以中華民國建築技術學會鑑定報告書，認系爭工程復工前應再次檢討開挖對鄰房傾斜之影響及對策，且93年4月13日都市發展局第119次主管會報第10點亦記載「雅祥公園地下停車場鄰房傾斜，是否辦理變更設計，請行文停管處確認，另務請特別注意爾後施工事宜」，千路土木技師事務所93年5月28日初步評估方案亦建議開挖前對鄰戶予以扶正及地盤改良，被上訴人通知其於93年4月1日復工不合法等語。查93年4月13日都市發展局第119次主管會報第10點固記載「雅祥公園地下停車場鄰房傾斜，是否辦理變更設計，請行文停管處確認，另務請特別注意爾後施工事宜」（見原審卷(一)第93頁），惟上訴人於系爭工程施工前已提送鄰房鑑定報告予中華顧問工程司之事實，為兩造所不爭，而上訴人於現地試挖發現回填土層深度與鑽探報告資料有差異後，中華顧問工程司為考量施工安全及避免損鄰，於92年11月11日函請臺北市國宅處辦理現地會勘，且於會勘後因地質差異及鄰房傾斜影響召開會議檢討後續執行因應方案並辦理變更設計，此有中華顧問工程司92年11月11日ADY-034號書函、會勘紀錄，及因現地地質差異過大暨鄰戶傾斜影響檢討後續執行因應方案會議紀錄在卷可稽（見原審卷(一)第56至61頁），足認中華顧問工程司所為之變更設計，已將鄰房傾斜之因素列入考量。而上開被上訴人第119次主管會報所指執行單位亦已於「臺北市政府都市發展局第119次主管會報指裁示事項暨執行情形報告表」記載執行情形為「本案變更設計停管處已正式回覆同意變更設計，另施工協調部分，訂4/19下午召開協商會議」（見原審卷(二)第6頁），臺北市停管處並於93年4月15日以北市停二字第09338681100號函覆被上訴人表示「經查本案工程第一次變更設計（含增高作高壓噴射水泥止水椿），未涉停車場功能之變更，本處敬表同意由貴局逕依相關規定辦理」（見原審卷(二)第99頁），被上訴人抗辯上開第119次主管會報第10點之記載，僅係未實際參與系爭工程相關事項之上級所做之提案，尚堪信取。上訴人主張系爭工程因鄰房傾斜是否辦理變更設計迄至93年4月13日第119次主管會報止，仍處於尚需行文停管處確認之狀態，則無可取。又上訴人自行委託鑑定之中華民國建築技術學會鑑定報告書建議系爭工程開工前，應再次檢討開挖對鄰戶傾斜之影響及對策，以確保工程施工及鄰近建物安全，固有鑑定報告書在卷可稽（見原審卷(一)第64至74頁），惟此僅係鑑定人出於專業鑑定角度所為專業研判及建議，若不依其建議，鄰房於施工中並不一定會再傾斜受損，已據上開鑑定報告書之鑑定人宋永鑾結證在卷（見原審卷(二)第156頁）。而兩造於93年4月19日召開之「臺北市政府雅祥公園附建地下停車場新建工程開挖施工對鄰房建物安全影響問題說明會議」，已做成下列結論：「一新億營造93年4月8日函請復工疑義案，已逾業主核定復工日期93年4月1日。二CCP椿變更圖說中華顧問已函送新億營造後續辦理，依據工程採購契約書第四章契約之變更及轉讓相關規定，承商不得以議價未妥而停工；承商函請復工疑義所提請之事宜並不影響要徑作業，諸如CCP椿、連續壁、基椿載重試驗及基椿工程等工項皆可正常進行，承商應予立即復工無虞。三承商檢附『鄰戶建物之安全影響評估鑑定報告』中作為比對說明鄰房損害可能之案例，與本案之工程規模與地質狀況大異（詳附件二），不可同理推論，但可作為承商施工時之參考。四採購契約已設有保險機制分擔工程進行中之風險，惟承包商仍應善盡施工品質控制之責任，使工程風險減至最低。因應鄰房現況不佳之事實，『鄰戶保護計劃』請新億營造審慎規劃並儘速提送審查。」，顯然中華顧問工程司就中華民國建築技術學會之鑑定報告提出審查意見，除詳細比較系爭工程與鑑定報告所提國泰天母案例之開挖規模及地質狀況外，並於比較兩建案土層特性及地表沉陷機制，認國泰天母建案與系爭工程之抽水狀況及對基地外地下水下降之影響層面，完全不同，無可比擬。且國泰天母建案與系爭工程之沉陷土層特性不同，可能造成地表沉陷之因素亦不相同，不可相提並論。另國泰天母開挖造成地表沉陷及鄰房受損，與施工控制不當有關，系爭工程如廠商於施工期間品管得宜，當不會有如國泰天母案之情事發生。該次會議除兩造外，尚有臺北市停管處、中華顧問工程司、及中華民國建築技術學會鑑定報告之鑑定人宋永鑾均與會，被上訴人嗣將會議紀錄及上開審查意見函送上訴人，亦有93年4月19日「臺北市政府雅祥公園附建地下停車場新建工程開挖施工對鄰房建物安全影響問題說明會議紀錄」及其附件、被上訴人93年5月3日北市都設(一)字第09331458500號函在卷足憑（見原審卷(一)第148至151頁），被上訴人抗辯其已就上訴人復工之疑義為說明，上訴人應依通知復工，自屬可取。(三)上訴人固於93年6月1日依93年5月28日千路土木技師事務所初步評估方案，而以（93）億字第93060101號函表示應通盤檢討編訂基地周邊鄰房傾斜值較大部分按各戶損害狀況、基礎形式擬以扶正工法或地盤改良作為開挖前鄰房保護措施（見原審卷(一)第80、81頁）。然查千路土木技師事務所初步評估方案建議工程開挖前以低壓平均注入工法將鄰房扶正及地盤改良，固有初步評估方案在卷可稽（見原審卷(一)第82至86頁），惟上開初步方案同為前開中華民國建築技術學會鑑定報告書鑑定人宋永鑾所出具，而鑑定人宋永鑾所為研判，係出於專業鑑定角度所為專業研判及建議，若不依其建議，鄰房於施工中並不一定會再傾斜受損，已據宋永鑾結證在卷，中華顧問工程司並已就鑑定人宋永鑾所提疑慮及建議提出審查意見，就上訴人對於復工之疑義詳為說明，業如前述，且中華顧問工程司並於93年6月16日以華顧（93）建字第004554號函覆上訴人「現已傾斜之部分鄰房確非肇因於本工程，應無回復之需要」（見原審卷(一)第152頁），況部分鄰房傾斜為系爭工程開挖前即已存在，施工中是否造成傾斜加大而損及鄰房，尚屬未定，被上訴人本無於施工前即先為其扶正或為地盤改良之責任，亦乏要求鄰房配合接受扶正之依據，上訴人抗辯應就傾斜鄰房為扶正或地盤改良後，方可復工，應非可取。(四)上訴人又主張在復工前需再次辦理變更設計，臺北市停管處為第二次發包時確有再次變更設計等語，惟臺北市停管處以96年10月22日北市停二字第09635682400號函轉設計監造單位台灣世曦工程顧問股份有限公司（下稱台灣世曦公司）96年10月4日世曦（96）建字第011713號函附相關查明事項回覆資料，載明系爭工程「1.目前連續壁導溝業已於95年12月18日完成施工，連續壁已於96年3月23日施工完成。……3.於民國92年發包後由都發局、停管處、新億營造與本公司進行現場會勘試挖，發現本基地回填土層似未經夯實膠結及自立性差，在考量連續壁導溝施作安全下，設計單位本於施工安全及專業考量，建議改變原規劃之擋土降挖方式，改採於地表下1公尺處起連續壁兩側先施以CCP椿進行地質改良，俟膠結原土後再行挖掘施作連續壁導溝，以維護勞工安全。該變更案於93年1月5日經國宅處會議決議同意辦理，本公司復於1月13日完成變更設計圖說提送審核〔詳附件，華顧（93）建字第000346號函〕，此變更設計於新億營造承攬期間即已完成，惟該公司於連續壁工程施作前即因故於93年7月終止契約，停管處於95年依93年1月13日之圖說重新辦理招標並由森業營造得標承攬，目前施工進度如前所述，現階段監測資料顯示公共安全及鄰房狀況皆在安全範圍內。」有各該函件及相關查明事項回覆資料在卷可稽（見原審卷(二)第72至87頁）。台灣世曦公司嗣於96年11月9日以世曦（96）建字第012918號函臺北市停管處表示「本工程前承包商（新億營造有限公司）承攬期間即辦理變更設計，並於93年4月15日獲貴處同意後，對連續壁之施工方法即無變更」（見原審卷(二)第98頁）。又系爭工程第二次發包予森業營造公司，係於94年間，乃另一新的承攬契約，工程圖說係配合94年7月1日實行之新版「建築物耐震設計規範及解說」為之，且距上訴人92年7月23日簽訂系爭契約，已有2年之久，工程現地狀況應有不同，承攬人亦不同，當不可能完全依系爭契約之圖說施作，而必須為增減改善，自不得因二次發包圖說略有不同，即泛稱有變更設計。臺北市建築師公會所為鑑定報告亦肯認圖說資料局部更動、修正，在工程實務界屢見不鮮，非認須再次辦理變更設計。上訴人主張系爭工程在復工前需再次辦理變更設計，且將第一、二次發包圖說資料相比較，有關安全支撐及數據、監視系統均有局部更動修正而已為變更設計，以避免鄰損，臺北市停管處為第二次發包時確有再次變更設計，其未依通知復工並無違約等語，尚非可取。(五)上訴人再以台灣世曦公司提出之S8-2「地下室開挖及結構體構築剖面圖」（下稱S8-2剖面圖），與其執有第一次變更設計之「地下室開挖及結構體構築剖面圖」（下稱32-1剖面圖）上千斤頂之預壓力不同；臺北市停管處提出之地面層平面圖、地下一層平面圖、地下二層平面圖、地下三層平面圖，與其持有第一次變更設計之平面圖之RC牆厚度，亦均有不同，主張系爭工程確經過再次變更設計等語。查S8-2剖面圖上千斤頂預壓力為105t/支，而32-1剖面圖上千斤頂預壓力為160t/支，固有上開二紙剖面圖在卷可稽（見原審卷(二)第101頁、第114頁），惟千斤頂預壓力之調整，僅是提供施工者之參考，依圖說上之文字說明，承包商得視需要，局部或全部變更施工方式，提出施工計劃，施工圖說經工程司核可後施工等情，已據證人即中華顧問工程司人員許明進結證在卷（見原審卷(二)第156頁背面），並有上開剖面圖上註記欄之記載可憑，況依剖面圖所示千斤頂是屬連續施作完成後，進行地下室之第五次開挖時之工作項目，與連續壁之施作無關，則此部分千斤頂預壓力之調整，縱認屬設計變更，亦與連續壁能否施作、上訴人能否依被上訴人通知於93年4月1日復工無關。另臺北市停管處提出之地面層平面配置圖之附註文字及部分細微圖說，與上訴人持有第一次變更設計之平面配置圖不同；臺北市停管處提出之地下一層、地下二層及地下三層平面圖配置圖之RC牆厚度均為40公分，亦與上訴人持有第一次變更設計之平面配置圖之RC牆厚度為55公分不同，固亦有上開平面圖在卷足憑（見原審卷(二)第45至52頁），惟此部分則屬連續壁施工完竣、地下室開挖完成後之施作項目，要與連續壁之施作無關，縱認此部分之變動係屬變更設計，亦與連續壁之能否施作及上訴人能否依被上訴人通知於93年4月1日復工無關。本件上訴人既就連續壁施工前可施作之試椿、載重試驗均未施作，則其持連續壁施作完成，甚至是地下室開挖完成後之工作項目細節之調整，主張在復工前需再次辦理變更設計方可復工，其未依通知復工並無違約云云，委非可取。(六)至上訴人抗辯工程進行中凡有變更設計，依臺北市建築管理自治條例第21條之規定，雖屬不變更主要構造或位置、不增加高度或面積、不變更建築物設備內容或位置者，仍須向主管機關提出申請。施工說明書第01001章總則第15條約定，係指變更手續完成之變更設計而言，本件增設CCP椿進行地質改良補強變更設計，被上訴人於復工前未向主管機關辦理變更手續，另檢討開挖對鄰房傾斜之影響及對策，其拒絕復工有正當理由，而無違約可言，並舉臺北市建築師公會之鑑定報告（外放本院卷）為證。惟按「建築物在施工中，鄰接其他建築物施行挖土工程時，對該鄰接建築物應視需要作防護其傾斜或倒壞之措施。挖土深度在一公尺半以上者，其防護措施之設計圖樣及說明書，應於申請建造執照或雜項執照時一併送審。」建築法第69條定有明文，該條文未規範施工中建築物於申請建造執照或雜項執照送審後，如有任何變更設計，均應送到建管處申請核備。另按「起造人應依照核定工程圖樣及說明書施工；如於興工前或施工中變更設計時，仍應依照本法申請辦理。但不變更主要構造或位置，不增加高度或面積，不變更建築物設備內容或位置者，得於竣工後，備具竣工平面、立面圖，一次報驗。」建築法第39條亦有明文，準此，變更設計如屬不變更主要構造或位置、不增加高度或面積、不變更建築物設備內容或位置者，無須向建築主管機關辦理變更。雖依臺北市建築管理自治條例第21條「工程進行中變更設計者，應依本法（即建築法）第39條前段規定提出申請」之規定，臺北市之工程進行中變更設計時，須申請辦理，然並無規定變更設計之所有圖說須於變更後、施工前，送請主管機關審核、核備。是上訴人主張系爭工程增設CCP椿補強之變更三張圖說仍須向建築主管機關申請辦理，並經核准，方得施作，尚非可採。鑑定人江星仁、廖金德就上開三張圖說是否涉及建築法第39條本文之變更，均無法確認，是渠等於鑑定報告中謂依93年4月1日當時相關法令，有變更圖說三張，仍須向主管機關辦理變更手續，亦非可採。況假設被上訴人未依前開規定申請辦理，乃被上訴人應負之違法責任，與上訴人無涉。而系爭工程第二次發包予森業營造公司後，該公司業依通知上訴人復工前之圖說施作完成連續壁工程，並無上訴人及鑑定報告所稱於93年4月1日復工前，應予檢討開挖對鄰房傾斜之影響及對策，或針對施工安全及避免鄰損再次變更設計之情形。是上訴人主張被上訴人通知於93年4月1日復工前，該增設CCP椿補強之變更未向建築主管機關辦理手續，另檢討開挖對鄰房傾斜之影響及對策，其未依施工說明書第01001章總則第15條約定施作系爭工程，並無違約等語，亦非可取。(七)系爭工程變更設計核准後，中華顧問工程司既已通知上訴人原停工因素消失，並檢送變更設計相關圖說資料，請上訴人於93年4月1日復工，被上訴人亦於93年4月5日副知上訴人，就請上訴人於93年4月1日復工案，同意備查，上訴人收受中華顧問工程司及被上訴人通知後，迄至被上訴人終止契約前均未復工，則被上訴人抗辯上訴人違反契約之約定，自可信取。(八)另按臺北市政府公共工程廠商分包管理要點第3點規定「得標廠商……應將分包契約向機關報備」、工程施工說明書總則第3點規定「乙方（即承商）應於開工前……提送……主要施工項目分項施工計畫送審時間……」、臺北市政府所屬各機關辦理公共工程施工品質管理作業要點第14點規定「廠商於開工前，應以書面將其品管人員之資歷報請監造單位審查，並經機關核定」、臺北市國宅處工地勞工安全衛生管理施行要點及補充規定第2點規定「乙方應依法設置專任長駐工地之勞工安全衛生管理人員，辦理自動檢查……」（見原審卷(一)第154至158頁）。本件中華顧問工程司於93年5月5日以華顧（93）建字第003339號函通知上訴人於93年5月15日前依上開規定提供各分包廠商登記資料、材料採購契約、現階段主要施工項目之施工計畫書、向建築主管機關辦理開工、施工勘驗核可文件、專任常駐工地之品管人員及勞工安全衛生管理人員資歷，有該函在卷足憑（見原審卷(一)第153頁），上訴人自應依約提供。上訴人雖主張其已提送工地人員名冊、品質計畫書及整體施工計畫書等語，惟為被上訴人所否認。查上訴人曾於92年間提送工地人員名冊、品質計畫書及整體施工計畫書，固據其提出臺北市國宅處92年10月29日北市宅二字第09232685400號及92年11月21日北市宅二字第09232935700號、第09232935100號函為證（見原審卷(一)第99、100、101頁），惟其所提品質計畫書及整體施工計畫書，核與工程施工說明書總則第3點要求之主要施工項目分項施工計畫不同，另其所提工地人員名冊，核亦與臺北市政府所屬各機關辦理公共工程施工品質管理作業要點第14點規定之品管人員之資歷不同，核係屬依臺北市國宅處建築工程補充投標須知第16點第1款「得標廠商於開工時，應同時函送工地負責人及其他重要工作人員履歷冊（附照片）一式二份」規定，及第12款「承商應擬訂各項工作項目之品質管理計劃」之規定所提出之文件，被上訴人抗辯上訴人違反契約約定，未提供相關施工資料，亦屬可取。七、被上訴人終止系爭契約是否合法？上訴人可否解除系爭契約並依民法第259條第1款、第179條規定請求被上訴人返還履約保證金？(一)按「得標廠商如有契約第四十條第一項或下列情事之一時，本處得視為違約，……(二)經本處同意停工，於通知復工函達七日內，仍未見正常施工者」，補充投標須知第8條第2款定有明文（見原審卷(一)第163頁），又「乙方（即上訴人）有下列情事之一時，甲方得不經催告，以書面終止或解除本契約，並得以尚未發還乙方之履約保證金、差額保證金及估驗計價保留款，充作違約金不予發還，……(三)乙方違反本契約或……」系爭契約第40條第1項第3款亦有明文（見原審卷(一)第46頁）。查中華顧問工程司於93年3月26日發函通知上訴人關於系爭工程因地質差異辦理變更設計案，經業主臺北市停管處審核預算足以勻支，原停工因素消失，請上訴人於93年4月1日起復工。被上訴人亦於同年4月5日發函副知上訴人同意中華顧問工程司前開函訂於93年4月1日請上訴人復工乙案，均如前述，惟上訴人於收受復工通知後，並未依期復工。又被上訴人與中華顧問工程司於上訴人與會之93年4月19日工程開挖施工對鄰房建物安全影響問題說明會議中，作成結論請上訴人立即復工，被上訴人復於93年5月3日函請上訴人依契約約定實質復工，有上開會議紀錄及被上訴人93年5月3日北市都設(一)字第09331458500號函在卷足憑（見原審卷(一)第75至79頁），然上訴人仍未依被上訴人之催告復工，則被上訴人於93年7月6日以北市都設(一)字第09332516500函（見原審卷(一)第165、166頁）依系爭契約第40條第1項第3款約定終止系爭契約，自屬合法有據。(二)系爭契約既經被上訴人於93年7月6日合法終止，終止後兩造間已無契約關係存在，則上訴人自無從再於96年11月29日以準備書四狀為解除契約之意思表示，或再於97年1月3日當庭向被上訴人為終止契約之意思表示。又被上訴人依系爭契約第40條約定終止契約時，得以尚未發還之履約保證金，充作違約金不予發還，為系爭契約第40條第1項所明定，則上訴人主張其得解除或終止系爭契約，並依民法第259條、第179條規定請求被上訴人返還全部履約保證金，要非可取。八、如被上訴人終止系爭契約為合法，其將沒收上訴人之履約保證金作為違約金，是否過高？上訴人可否依系爭契約第13條第2項約定請求被上訴人返還履約保證金50%？(一)按約定之違約金過高者，債務人固得依民法第252條規定，請求法院減至相當之數額，惟就約定違約金過高之事實，應由主張此項有利於己事實之債務人負舉證責任。本件上訴人雖舉94年8月21日自由時報報導，系爭雅祥公園附設停車場預算編列超過6年，至今依然紙上談兵，主張被上訴人並未因其違約而受有損害，兩造約定之違約金過高等語。惟查依上訴人製作修正之預定進度表（見原審卷(一)第121頁）所示，上訴人應於92年9月20日至92年12月15日完成假設工程；於92年12月15日至93年1月30日完成棄土場報核及建管處申報放樣勘驗，上開工項係於連續壁工程施工前進行，且於連續壁工程進行期間（93年1月30日至93年4月29日）並得同時進行試椿及載重試驗等工作。於上訴人92年12月4日申請停工後，中華顧問工程司已於92年12月16日函知上訴人，因地質差異影響連續壁施工作業，惟仍可施作其他工作，可施工範圍超過全部基地之一半，有該函可憑（見原審卷(一)第124頁），上訴人收受該函後仍未為系爭工程之施作，顯見上訴人於申請停工後，明知系爭工程中有一半以之工項可施作，惟拒絕施作任何工程，且於被上訴人通知自93年4月1日復工後，復未施作任何工程。而上訴人簽訂系爭契約後，自92年9月20日開工後至被上訴人終止系爭契約前，亦僅完成極少工程。次查臺北市國宅處於95年9月22日將系爭工程重新發包由森業營造公司承作，有契約書在卷可稽（見原審卷(一)第30至49頁、第167至169頁），系爭工程中連續壁導溝於95年12月18日完成施工，連續壁亦於96年3月23日完成，系爭工程土建工程第一期累計至96年7月31日施工進度為70.01%等情，有台灣世曦公司回函在卷足憑（見原審卷(二)第75頁），可見上訴人之違約不依通知復工，實為系爭工程遲延未能完成之原因之一，上訴人反以系爭工程迄未完工主張違約金過高，應非可取。此外上訴人就約定違約金過高之事實，並未舉證以實其說，其主張違約金過高，已難信實。本院斟酌上開各情，認被上訴人沒收全額履約保證金充作違約金，尚無過高，上訴人請求酌減，要非可取。上訴人又以其已為一部履行主張酌減違約金等語。按債務已為一部履行者，法院得比照債權人因一部履行所受之利益，減少違約金，民法第251條定有明文，查系爭工程上訴人完成部分之估驗計價款累計為94萬6,189元，僅占系爭工程之0.75%，有工程估驗計價單在卷可稽（見原審卷(一)第170、171頁），且依92年11月15日第四次估驗計價詳細表所載，上訴人所施作者為公園墓地用地公共設施拆除及遷移工程中之原有公園名版及平台（含雕塑品）拆除與原有固定設施拆除（涼亭遊具、花台、溜冰場、座椅……），共2萬3,061元，占系爭工程總價款之0.018%，其餘累計估驗計價款92萬3,090元則係請領營造綜合保險費57萬5,706元、環境保護費46元、試檢驗費（含連續壁長度檢測費）46元、鄰損鑑定費34萬5,423元、自主品管費138元及稅什費1,769元（見原審卷(二)第9、10頁），被上訴人幾未因上訴人之一部履行而受有利益，自無依民法第251條規定減少違約金之理，上訴人此部分主張亦非可採。(二)又上訴人主張系爭工程開工後停工一次超過90日，被上訴人應依系爭契約第13條第2項約定退還履約保證金50%等語。查系爭契約第13條第2項約定「乙方（指上訴人）所繳納之前項保證金，如有因可歸責於甲方之事由，致乙方延期開工，或開工後停工一次超過九十日時，甲方得依乙方之申請先行退還賸餘保證金百分之五十；如再一次逾九十日，乙方不終止契約時，甲方應再退還賸餘保證金百分之四十；俟甲方通知開（復）工時，乙方應於三十日內繳回已退還之保證金，否則甲方得認乙方違約而解除或終止契約；甲方解除或終止契約後，不須返還所餘之保證金」（見原審卷(一)第37頁），如前所述，系爭工程開工後於93年1月20日核定停工，嗣通知於93年4月1日起復工，該停工期間並未超過90日，不符系爭契約第13條第2項約定可以取回50%保證金之條件，上訴人主張其得依上開約定取回履約保證金之50%，亦非可取。九、本件上訴人既不得請求取回履約保證金，則兩造關於「上訴人得請求被上訴人返還履約保證金，被上訴人得否依臺北市國宅處建築工程補充投標須知第9條規定辦理？」，即被上訴人得否動用該履約保證金完成未完成之工程之爭點，即無庸再為論述。十、綜上所述，被上訴人抗辯92年11月4日至93年1月19日期間應計入工期，核定停工期間未逾90日，上訴人未依通知復工，又未依中華顧問工程司之要求，提交相關施工資料，已屬違約，被上訴人於93年7月6日依系爭契約第40條第1項約定終止契約，以尚未發還上訴人之履約保證金，充作違約金不予發還，並無過高之情，為可採信。上訴人主張其得解除或終止系爭契約，依民法第259條、第179條規定請求被上訴人返還全部履約保證金，或依民法第251條、第252條規定酌減違約金，本件停工超過90日有系爭契約第13條第2項約定之情，均非可採。從而，上訴人依民法第259條、第179條規定，請求被上訴人給付1,266萬元及自支付命令送達翌日起至清償日止按年息百分之五計算之利息，或依系爭契約第13條第2項之約定、民法第251條、第252條規定，請求被上訴人給付633萬元及自支付命令送達翌日起至清償日止按年息百分之五計算之利息，均為無理由，應予駁回。其假執行之聲請亦失所附麗，應併予駁回。原審為上訴人敗訴之判決，及駁回其假執行之聲請，並無不合。上訴意旨指摘原判決不當，求予廢棄改判，為無理由，應予駁回。十一、本件事證已臻明確，兩造其餘攻擊防禦方法及未經援用之證據，經審酌後核與判決結果不生影響，爰不一一論述，附此敘明。據上論結，本件上訴為無理由，依民事訴訟法第449條第1項、第78條，判決如主文。中華民國100年9月30日民事第十三庭審判長法官蕭艿菁法官賴劍毅法官林麗玲正本係照原本作成。如不服本判決，應於收受送達後20日內向本院提出上訴書狀，其未表明上訴理由者，應於提出上訴後20日內向本院補提理由書狀（均須按他造當事人之人數附繕本）上訴時應提出委任律師或具有律師資格之人之委任狀；委任有律師資格者，另應附具律師資格證書及釋明委任人與受任人有民事訴訟法第466條之1第1項但書或第2項（詳附註）所定關係之釋明文書影本。如委任律師提起上訴者，應一併繳納上訴審裁判費。中華民國100年10月3日書記官陶美玲附註：民事訴訟法第466條之1（第1項、第2項）：對於第二審判決上訴，上訴人應委任律師為訴訟代理人。但上訴人或其他法定代理人具有律師資格者，不在此限。上訴人之配偶、三親等內之血親、二親等內之姻親，或上訴人為法人、中央或地方機關時，其所屬專任人員具有律師資格並經法院認為適當者，亦得為第三審訴訟代理人。",
  "characters": {
    "judges": [
      "蕭艿菁",
      "賴劍毅",
      "林麗玲"
    ],
    "prosecutors": [

    ],
    "lawyers": [
      "陳志誠",
      "陳豪杉",
      "莊國明",
      "張國璽",
      "陳書瑜",
      "有",
      "人或其他法定代理人具有"
    ],
    "clerks": [
      "陶美玲"
    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-09-30",
  "created_at": "2016-02-12 15:39:13",
  "updated_at": "2016-02-12 15:39:13"
}