{
  "identify": "TPH-100-上訴-2777-20110930-1",
  "court": {
    "name": "臺灣高等法院",
    "code": "TPH"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 100,
  "word": "上訴",
  "number": "2777",
  "jcheck": "1",
  "reason": "毒品危害防制條例",
  "content": "臺灣高等法院刑事判決              100 年度上訴字第2777號\n上  訴  人\n即  被  告  藍洺洋原名藍緯駿\n上列上訴人因違反毒品危害防制條例案件，不服臺灣宜蘭地方法\n院100 年度訴字第321 號，中華民國100 年8 月2 日第一審判決\n（起訴案號：臺灣宜蘭地方法院檢察署100 年度毒偵字第319 號\n），提起上訴，本院判決如下：\n    主  文\n上訴駁回。\n    事  實\n一、按刑事訴訟法第350 條、第361 條、第362 條、第367 條規\n    定，不服地方法院之第一審判決而上訴者，須提出上訴書狀\n    ，並應敘述具體理由，為上訴必備之程式；其所提出之書狀\n    未敘述上訴理由，或僅曾以言詞陳述上訴理由者，均應於上\n    訴期間屆滿後20日內補提理由書於第一審法院。倘上訴人已\n    提出上訴理由，但所提非屬具體理由者，應由第二審法院以\n    上訴不合法律上之程式，判決駁回之。而所謂具體理由，必\n    係依據卷內既有訴訟資料或提出新事證，指摘或表明第一審\n    判決有何採證認事、用法或量刑等足以影響判決本旨之不當\n    或違法，而構成應予撤銷之具體事由，始克當之；倘僅泛言\n    原判決認定事實錯誤、違背法令、量刑失之過重或輕縱，而\n    未依上揭意旨指出具體事由，或形式上雖已指出具體事由，\n    然該事由縱使屬實，亦不足以認為原判決有何不當或違法者\n    ，皆難謂係具體理由，俾與第二審上訴制度旨在請求第二審\n    法院撤銷、變更第一審不當或違法之判決，以實現個案救濟\n    之立法目的相契合，並節制濫行上訴。又刑罰之量定，本為\n    法院得依職權自由裁量之事項，苟於法定刑度之內，予以量\n    定，且客觀上並無明顯濫權之情形者，自不容當事人任憑主\n    觀意見，指摘其違法、失當。是原判決倘就如何量定其宣告\n    刑之理由，已敘明審酌之因素，被告仍泛詞指摘量刑過重，\n    而未提出證據資料，以供審查，自難認為其理由已經明確、\n    具體，足以影響判決本旨之不當或違法，而構成應予撤銷或\n    變更之具體事由，則所提上訴，即非適法。\n二、本件原判決依被告藍洺洋之自白、卷附之慈濟大學濫用藥物\n    檢驗中心檢驗總表、礁溪分局毒品犯罪嫌疑人尿液採驗作業\n    管制紀錄表、宜蘭縣政府警察局礁溪分局扣押物品目錄表及\n    交通部民用航空局航空醫務中心毒品鑑定書2紙為據，認定\n    被告有施用第一級毒品、第二級毒品之犯行，且被告前於觀\n    察勒戒、強制戒治執行完畢後及有期徒刑執行完畢後5年內\n    再犯本件有期徒刑以上刑之罪，有累犯之加重事由，並審酌\n    被告犯罪之動機、曾因施用毒品案受觀察勒戒、強制戒治及\n    法院判處刑罰後，仍未能戒除毒癮，惟兼衡其施用毒品之犯\n    行，係屬對其自身健康之戕害行為，對社會所造成之損害尚\n    非直接，犯後坦認犯行之態度等一切情狀，因論上訴人以施\n    用第一級毒品罪（累犯，第二級毒品罪依想像競合犯論以較\n    重之施用第一級毒品之罪），並量處有期徒刑9月，及諭知\n    相關從刑等情，均已詳述其憑證據、認定理由及量刑依據。\n    從形式上觀察，原判決並無認定事實錯誤、量刑瑕疵或違背\n    法令之情形可言。\n三、上訴人即被告藍洺洋(下稱上訴人)不服原判決，具狀提起上\n    訴，其上訴理由略以：上訴人於原審準備程序中，經受命法\n    官告以本件行簡式審判程序並欲判處上訴人有期徒刑8月。\n    惟上訴人所收到判決書卻係宣告有期徒刑9月，多加重上訴\n    人1 個月徒刑，上訴人施用毒品犯行，係對自身健康之戕害\n    行為，對社會造成之損害尚非直接，爰提起上訴，請求從輕\n    量刑云云。\n四、按審判期日之訴訟程序，專以審判筆錄為證，刑事訴訟法第\n    47條定有明文。又量刑之輕重，屬於為裁判之法院得依職權\n    自由裁量之事項，苟其量刑已以行為人之責任為基礎，並斟\n    酌刑法第57條所列一切情狀，在法定刑度內，酌量科刑，如\n    無偏執一端，致明顯輕重失衡情形，不得遽指為不當或違法\n    。經查：原審於準備程序中以上訴人承認檢察官所起訴之犯\n    罪事實，及本件亦合乎刑事訴訟法第273條之1所規定得由法\n    院裁定進行簡式審判程序之情形，而告知上訴人得適用簡式\n    審判程序，嗣進行簡式審判程序時，檢察官就科刑表示意見\n    時，請原審法院判處上訴人有期徒刑9月，原審法官於審判\n    程序並未為將判處上訴人有期徒刑8月之諭知等情，有原審\n    民國100年7月19日審判筆錄在卷可憑(見原審卷第30頁至第\n    33 頁)，是尚難認定原審有上訴人指摘未依當庭諭知之刑度\n    量刑，反加重其刑1月之情形。又原判決關於科刑部分，業\n    於理由內具體說明其審酌之根據及理由，顯係基於行為人之\n    責任基礎，斟酌刑法第57條所列情狀，而為刑之量定，其量\n    刑已屬從輕，並無裁量權濫用或失之過重之情形。上訴意旨\n    泛言指摘原判決量刑過重，其上訴理由並未提出證據資料，\n    以供審查，自難認為其理由已經明確、具體，足以影響判決\n    本旨之不當或違法，而構成應予撤銷或變更之具體事由，依\n    照上開說明，難謂已敘明足以動搖原判決，而足認原判決不\n    當或違法之具體理由。\n五、依照上開說明，本件上訴不合法律上之程式，應予駁回，並\n    不經言詞辯論為之。\n據上論斷，應依刑事訴訟法第367 條前段、第372 條，判決如主\n文。\n中    華    民    國   100    年    9     月    30    日\n                  刑事第二庭  審判長法  官  洪光燦\n                                    法  官  宋松璟\n                                    法  官  蘇素娥\n以上正本證明與原本無異。\n如不服本判決，應於收受送達後10日內向本院提出上訴書狀，其\n未敘述上訴之理由者並得於提起上訴後10日內向本院補提理由書\n（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。\n                                    書記官  戴伯勳\n中    華    民    國   100    年    9     月    30    日",
  "structure": {
    "main": "上訴駁回。",
    "fact": "一、按刑事訴訟法第350 條、第361 條、第362 條、第367 條規\n    定，不服地方法院之第一審判決而上訴者，須提出上訴書狀\n    ，並應敘述具體理由，為上訴必備之程式；其所提出之書狀\n    未敘述上訴理由，或僅曾以言詞陳述上訴理由者，均應於上\n    訴期間屆滿後20日內補提理由書於第一審法院。倘上訴人已\n    提出上訴理由，但所提非屬具體理由者，應由第二審法院以\n    上訴不合法律上之程式，判決駁回之。而所謂具體理由，必\n    係依據卷內既有訴訟資料或提出新事證，指摘或表明第一審\n    判決有何採證認事、用法或量刑等足以影響判決本旨之不當\n    或違法，而構成應予撤銷之具體事由，始克當之；倘僅泛言\n    原判決認定事實錯誤、違背法令、量刑失之過重或輕縱，而\n    未依上揭意旨指出具體事由，或形式上雖已指出具體事由，\n    然該事由縱使屬實，亦不足以認為原判決有何不當或違法者\n    ，皆難謂係具體理由，俾與第二審上訴制度旨在請求第二審\n    法院撤銷、變更第一審不當或違法之判決，以實現個案救濟\n    之立法目的相契合，並節制濫行上訴。又刑罰之量定，本為\n    法院得依職權自由裁量之事項，苟於法定刑度之內，予以量\n    定，且客觀上並無明顯濫權之情形者，自不容當事人任憑主\n    觀意見，指摘其違法、失當。是原判決倘就如何量定其宣告\n    刑之理由，已敘明審酌之因素，被告仍泛詞指摘量刑過重，\n    而未提出證據資料，以供審查，自難認為其理由已經明確、\n    具體，足以影響判決本旨之不當或違法，而構成應予撤銷或\n    變更之具體事由，則所提上訴，即非適法。\n二、本件原判決依被告藍洺洋之自白、卷附之慈濟大學濫用藥物\n    檢驗中心檢驗總表、礁溪分局毒品犯罪嫌疑人尿液採驗作業\n    管制紀錄表、宜蘭縣政府警察局礁溪分局扣押物品目錄表及\n    交通部民用航空局航空醫務中心毒品鑑定書2紙為據，認定\n    被告有施用第一級毒品、第二級毒品之犯行，且被告前於觀\n    察勒戒、強制戒治執行完畢後及有期徒刑執行完畢後5年內\n    再犯本件有期徒刑以上刑之罪，有累犯之加重事由，並審酌\n    被告犯罪之動機、曾因施用毒品案受觀察勒戒、強制戒治及\n    法院判處刑罰後，仍未能戒除毒癮，惟兼衡其施用毒品之犯\n    行，係屬對其自身健康之戕害行為，對社會所造成之損害尚\n    非直接，犯後坦認犯行之態度等一切情狀，因論上訴人以施\n    用第一級毒品罪（累犯，第二級毒品罪依想像競合犯論以較\n    重之施用第一級毒品之罪），並量處有期徒刑9月，及諭知\n    相關從刑等情，均已詳述其憑證據、認定理由及量刑依據。\n    從形式上觀察，原判決並無認定事實錯誤、量刑瑕疵或違背\n    法令之情形可言。\n三、上訴人即被告藍洺洋(下稱上訴人)不服原判決，具狀提起上\n    訴，其上訴理由略以：上訴人於原審準備程序中，經受命法\n    官告以本件行簡式審判程序並欲判處上訴人有期徒刑8月。\n    惟上訴人所收到判決書卻係宣告有期徒刑9月，多加重上訴\n    人1 個月徒刑，上訴人施用毒品犯行，係對自身健康之戕害\n    行為，對社會造成之損害尚非直接，爰提起上訴，請求從輕\n    量刑云云。\n四、按審判期日之訴訟程序，專以審判筆錄為證，刑事訴訟法第\n    47條定有明文。又量刑之輕重，屬於為裁判之法院得依職權\n    自由裁量之事項，苟其量刑已以行為人之責任為基礎，並斟\n    酌刑法第57條所列一切情狀，在法定刑度內，酌量科刑，如\n    無偏執一端，致明顯輕重失衡情形，不得遽指為不當或違法\n    。經查：原審於準備程序中以上訴人承認檢察官所起訴之犯\n    罪事實，及本件亦合乎刑事訴訟法第273條之1所規定得由法\n    院裁定進行簡式審判程序之情形，而告知上訴人得適用簡式\n    審判程序，嗣進行簡式審判程序時，檢察官就科刑表示意見\n    時，請原審法院判處上訴人有期徒刑9月，原審法官於審判\n    程序並未為將判處上訴人有期徒刑8月之諭知等情，有原審\n    民國100年7月19日審判筆錄在卷可憑(見原審卷第30頁至第\n    33 頁)，是尚難認定原審有上訴人指摘未依當庭諭知之刑度\n    量刑，反加重其刑1月之情形。又原判決關於科刑部分，業\n    於理由內具體說明其審酌之根據及理由，顯係基於行為人之\n    責任基礎，斟酌刑法第57條所列情狀，而為刑之量定，其量\n    刑已屬從輕，並無裁量權濫用或失之過重之情形。上訴意旨\n    泛言指摘原判決量刑過重，其上訴理由並未提出證據資料，\n    以供審查，自難認為其理由已經明確、具體，足以影響判決\n    本旨之不當或違法，而構成應予撤銷或變更之具體事由，依\n    照上開說明，難謂已敘明足以動搖原判決，而足認原判決不\n    當或違法之具體理由。\n五、依照上開說明，本件上訴不合法律上之程式，應予駁回，並\n    不經言詞辯論為之。\n據上論斷，應依刑事訴訟法第367 條前段、第372 條，判決如主\n文。"
  },
  "search": "臺灣高等法院刑事判決100年度上訴字第2777號上訴人即被告藍洺洋原名藍緯駿上列上訴人因違反毒品危害防制條例案件，不服臺灣宜蘭地方法院100年度訴字第321號，中華民國100年8月2日第一審判決（起訴案號：臺灣宜蘭地方法院檢察署100年度毒偵字第319號），提起上訴，本院判決如下：主文上訴駁回。事實一、按刑事訴訟法第350條、第361條、第362條、第367條規定，不服地方法院之第一審判決而上訴者，須提出上訴書狀，並應敘述具體理由，為上訴必備之程式；其所提出之書狀未敘述上訴理由，或僅曾以言詞陳述上訴理由者，均應於上訴期間屆滿後20日內補提理由書於第一審法院。倘上訴人已提出上訴理由，但所提非屬具體理由者，應由第二審法院以上訴不合法律上之程式，判決駁回之。而所謂具體理由，必係依據卷內既有訴訟資料或提出新事證，指摘或表明第一審判決有何採證認事、用法或量刑等足以影響判決本旨之不當或違法，而構成應予撤銷之具體事由，始克當之；倘僅泛言原判決認定事實錯誤、違背法令、量刑失之過重或輕縱，而未依上揭意旨指出具體事由，或形式上雖已指出具體事由，然該事由縱使屬實，亦不足以認為原判決有何不當或違法者，皆難謂係具體理由，俾與第二審上訴制度旨在請求第二審法院撤銷、變更第一審不當或違法之判決，以實現個案救濟之立法目的相契合，並節制濫行上訴。又刑罰之量定，本為法院得依職權自由裁量之事項，苟於法定刑度之內，予以量定，且客觀上並無明顯濫權之情形者，自不容當事人任憑主觀意見，指摘其違法、失當。是原判決倘就如何量定其宣告刑之理由，已敘明審酌之因素，被告仍泛詞指摘量刑過重，而未提出證據資料，以供審查，自難認為其理由已經明確、具體，足以影響判決本旨之不當或違法，而構成應予撤銷或變更之具體事由，則所提上訴，即非適法。二、本件原判決依被告藍洺洋之自白、卷附之慈濟大學濫用藥物檢驗中心檢驗總表、礁溪分局毒品犯罪嫌疑人尿液採驗作業管制紀錄表、宜蘭縣政府警察局礁溪分局扣押物品目錄表及交通部民用航空局航空醫務中心毒品鑑定書2紙為據，認定被告有施用第一級毒品、第二級毒品之犯行，且被告前於觀察勒戒、強制戒治執行完畢後及有期徒刑執行完畢後5年內再犯本件有期徒刑以上刑之罪，有累犯之加重事由，並審酌被告犯罪之動機、曾因施用毒品案受觀察勒戒、強制戒治及法院判處刑罰後，仍未能戒除毒癮，惟兼衡其施用毒品之犯行，係屬對其自身健康之戕害行為，對社會所造成之損害尚非直接，犯後坦認犯行之態度等一切情狀，因論上訴人以施用第一級毒品罪（累犯，第二級毒品罪依想像競合犯論以較重之施用第一級毒品之罪），並量處有期徒刑9月，及諭知相關從刑等情，均已詳述其憑證據、認定理由及量刑依據。從形式上觀察，原判決並無認定事實錯誤、量刑瑕疵或違背法令之情形可言。三、上訴人即被告藍洺洋(下稱上訴人)不服原判決，具狀提起上訴，其上訴理由略以：上訴人於原審準備程序中，經受命法官告以本件行簡式審判程序並欲判處上訴人有期徒刑8月。惟上訴人所收到判決書卻係宣告有期徒刑9月，多加重上訴人1個月徒刑，上訴人施用毒品犯行，係對自身健康之戕害行為，對社會造成之損害尚非直接，爰提起上訴，請求從輕量刑云云。四、按審判期日之訴訟程序，專以審判筆錄為證，刑事訴訟法第47條定有明文。又量刑之輕重，屬於為裁判之法院得依職權自由裁量之事項，苟其量刑已以行為人之責任為基礎，並斟酌刑法第57條所列一切情狀，在法定刑度內，酌量科刑，如無偏執一端，致明顯輕重失衡情形，不得遽指為不當或違法。經查：原審於準備程序中以上訴人承認檢察官所起訴之犯罪事實，及本件亦合乎刑事訴訟法第273條之1所規定得由法院裁定進行簡式審判程序之情形，而告知上訴人得適用簡式審判程序，嗣進行簡式審判程序時，檢察官就科刑表示意見時，請原審法院判處上訴人有期徒刑9月，原審法官於審判程序並未為將判處上訴人有期徒刑8月之諭知等情，有原審民國100年7月19日審判筆錄在卷可憑(見原審卷第30頁至第33頁)，是尚難認定原審有上訴人指摘未依當庭諭知之刑度量刑，反加重其刑1月之情形。又原判決關於科刑部分，業於理由內具體說明其審酌之根據及理由，顯係基於行為人之責任基礎，斟酌刑法第57條所列情狀，而為刑之量定，其量刑已屬從輕，並無裁量權濫用或失之過重之情形。上訴意旨泛言指摘原判決量刑過重，其上訴理由並未提出證據資料，以供審查，自難認為其理由已經明確、具體，足以影響判決本旨之不當或違法，而構成應予撤銷或變更之具體事由，依照上開說明，難謂已敘明足以動搖原判決，而足認原判決不當或違法之具體理由。五、依照上開說明，本件上訴不合法律上之程式，應予駁回，並不經言詞辯論為之。據上論斷，應依刑事訴訟法第367條前段、第372條，判決如主文。中華民國100年9月30日刑事第二庭審判長法官洪光燦法官宋松璟法官蘇素娥以上正本證明與原本無異。如不服本判決，應於收受送達後10日內向本院提出上訴書狀，其未敘述上訴之理由者並得於提起上訴後10日內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。書記官戴伯勳中華民國100年9月30日",
  "characters": {
    "judges": [
      "洪光燦",
      "宋松璟",
      "蘇素娥"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "戴伯勳"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "藍洺洋原名藍緯駿"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-09-30",
  "created_at": "2016-02-12 15:29:53",
  "updated_at": "2016-02-12 15:29:53"
}