{
  "identify": "CHD-100-簡-2290-20111130-1",
  "court": {
    "name": "臺灣彰化地方法院",
    "code": "CHD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 100,
  "word": "簡",
  "number": "2290",
  "jcheck": "1",
  "reason": "詐欺",
  "content": "臺灣彰化地方法院刑事簡易判決        100年度簡字第2290號\n聲  請  人  臺灣彰化地方法院檢察署檢察官\n被      告  王志成\n上列被告因詐欺案件，經檢察官提起公訴（100年度偵字第3485\n號），本院訊問被告自白犯罪後，逕以簡易判決處刑如下：\n     主  文\n王志成共同犯詐欺取財罪，處有期徒刑伍月，如易科罰金，以新\n臺幣壹仟元折算壹日。\n    事實及理由\n一、本件犯罪事實、證據及所犯法條，均引用起訴書所載（如附\n    件）。\n二、爰審酌被告明知所提供之帳戶資料將遭人供作財產犯罪之工\n    具，竟仍然將該帳戶資料提供予不法份子使用，而使不法犯\n    罪集團成員遂行其財產犯罪之目的，且使警方無從繼續追查\n    幕後共犯，助長犯罪之猖獗，並考量被告於詐欺集團中是擔\n    任查獲風險最高之車手角色，本案因銀行人員適時報警查獲\n    被告，被害人未因此受損害，暨被告犯罪後坦承犯行之犯後\n    態度等一切情狀，量處如主文所示之刑，並諭知易科罰金之\n    折算標準，以資懲儆。\n三、依刑事訴訟法第449 條第2 項、第454 第2 項，刑法第28條\n    、第339 第1 項、第41條第1 項前段、刑法施行法第1 條之\n    1 ，逕以簡易判決處刑如主文所示。\n四、如不服本件判決，應於判決送達後10日內，以書狀敘述理由\n    ，向本院提出上訴（須附繕本）。\n本案經檢察官賴志盛到庭執行職務。\n中    華    民    國  100     年    11    月    30    日\n                  刑事第七庭          法  官  黃玉齡\n以上正本證明與原本無異。\n如不服本判決，得自收受送達之翌日起10日內，表明上訴理由，\n向本院提起上訴狀（須附繕本）。\n告訴人或被害人對於判決如有不服具備理由請求檢察官上訴者，\n其上訴期間之計算係以檢察官收受判決正本之日期為準。\n中    華    民    國  100     年    11    月    30    日\n                                      書記官  黃鏽金\n附錄本案論罪科刑法條：\n中華民國刑法第339條\n意圖為自己或第三人不法之所有，以詐術使人將本人或第三人之\n物交付者，處5年以下有期徒刑、拘役或科或併科1千元以下罰金\n。\n以前項方法得財產上不法之利益或使第三人得之者，亦同。\n前二項之未遂犯罰之。\n附件：\n臺灣彰化地方法院檢察署檢察官起訴書\n                                     100年度偵字第3485號\n    被   告  王志成  男  34歲（民國0年0月0日生）\n                     住彰化縣和美鎮○○路145巷2弄11號\n                     國民身分證統一編號：Ｚ000000000號\n上列被告因詐欺案件，業經偵查終結，認應提起公訴，茲將犯罪\n事實及證據並所犯法條分敘如下：\n        犯罪事實\n一、王志成雖可預見一般收購他人金融帳戶使用之行徑，常與財\n    產犯罪有密切關聯，亦可預見綽號「小寶」真實姓名年籍不\n    詳之成年男子利用其帳戶之目的，係為掩飾不法犯行，避免\n    有偵查犯罪權限之執法人員循線查緝，以確保犯罪所得之不\n    法利益，並掩人耳目，竟仍以縱有人以其金融帳戶作為詐欺\n    取財之犯罪工具，亦不違背其本意之犯意，先於民國96年8\n    月22日至臺中商業銀行和美分行開立帳號000000000000000\n    號之帳戶，旋即於翌日（23日），在臺中市○○○路與民族\n    路交岔口之某遊藝場，將上開帳戶之存摺、金融卡及密碼，\n    交付予綽號「小寶」者使用，並與該「小寶」者及其所屬詐\n    欺集團成員，共同基於意圖為自己不法所有之犯意聯絡，約\n    定由王志成出面為詐欺集團成員前往銀行領款（即擔任俗稱\n    「車手」角色之任務），每次收取提領款項1%作為報酬。嗣\n    該詐欺集團成員取得王志成申辦之上開帳戶後，便於同月6\n    日前之某日，以電話向陳曾源英訛稱其叔叔生病急需匯錢云\n    云，致陳曾源英陷於錯誤，而於同月6日匯款新臺幣（下同\n    ）5萬元至王志成之上開帳戶中。嗣於同月7日13時40分許，\n    王志成欲前往臺中商業銀行向上分行臨櫃提領陳曾源英所匯\n    款項5萬元之際，為行員張淑美當場發覺係警示帳戶，並報\n    警處理而循線查獲。\n二、案經彰化縣警察局和美分局報告偵辦。\n        證據並所犯法條\n一、上揭犯罪事實，業據被告王志成於警詢時、偵訊中坦承不諱\n    ，核與被害人陳曾源英於警詢之指述相符，並有被告所有上\n    開臺中商業銀行和美分行存摺封面影本、內頁影本、被害人\n    所有永豐銀行華江分行存摺封面影本、內頁影本及台中商業\n    銀行存摺存款取款憑條1張、臺中商業銀行和美分行100年3\n    月22日中和美字第10006800052號函所附交易明細表1份、新\n    北市政府警察局海山分局新海派出所受理各類案件記錄表1\n    紙等附卷可稽，被告罪嫌應堪認定。\n二、被告王志成受綽號「小寶」者所組成之詐騙集團之邀，從事\n    提領詐騙所得贓款之工作，其對於該集團成員係從事上開詐\n    欺行為應有所知悉及認許，被告縱先前僅係販賣帳戶，並非\n    事先便已存在共同參與詐欺取財犯罪之決意，然於其應允提\n    領款項之行為當中亦已進一步形成共同詐欺取財之決意無疑\n    。況且，被告確有前往銀行提款而參與犯罪構成要件之行為\n    ，自與綽號「小寶」者與其所屬詐欺集團成員有犯意聯絡及\n    行為分擔，應成立共同正犯。故核被告所為，係犯刑法第33\n    9條第1項之詐欺取財罪嫌。被告與綽號「小寶」者與其所屬\n    詐欺集團成員間，應論以共同正犯。另被告王志成與綽號「\n    小寶」者及其所屬詐騙集團成員，於犯罪事實欄所載之時間\n    ，向被害人陳曾源英詐騙5萬元之犯行，與前案（被告涉犯\n    詐欺罪嫌，業經臺灣臺中地方法院以97年度易字第83號判決\n    處有期徒刑10月確定，有該案刑事判決書1份在卷足憑）之\n    被害人李鈺婉非同一人，而被害人將其款項匯入被告上開帳\n    戶時，即處於被告及其共犯隨時可提領之實力支配狀態下，\n    其等之詐欺行為當屬既遂，則不同被害人先後間之匯款行為\n    ，應係被告等人不同之詐欺犯行，犯意各別，應予分論併罰\n    ，是本件與前案非屬同一案件，自應另行起訴，併此敘明。\n    末請審酌被告前案業經法院判處有期徒刑10月確定，並於98\n    年2月28日執行完畢，有刑案資料查註紀錄表1份可參，當知\n    有所警惕不致再犯，且本件被告僅提供其帳戶資料及擔任車\n    手，共犯行為分擔角色較輕，其犯罪後坦承犯行，並返還被\n    害人遭詐騙之款項5萬元，有上開台中商業銀行和美分行交\n    易明細表1份可證，顯見其犯後態度尚佳等一切情狀，請從\n    輕量刑，以啟自新。\n三、依刑事訴訟法第251條第1項提起公訴。\n    此  致\n臺灣彰化地方法院\n中    華    民    國   100    年    7     月    26    日\n                          檢  察  官  葉建成\n本件正本證明與原本無異\n中    華    民    國   100    年    7     月    29    日\n                          書  記  官  李健佑\n參考法條：\n刑法第339條第1項\n意圖為自己或第三人不法之所有，以詐術使人將本人或第三人之\n物交付者，處 5 年以下有期徒刑、拘役或科或併科 1 千元以下\n罰金。",
  "structure": {
    "main": "王志成共同犯詐欺取財罪，處有期徒刑伍月，如易科罰金，以新\n臺幣壹仟元折算壹日。",
    "fact": "一、本件犯罪事實、證據及所犯法條，均引用起訴書所載（如附\n    件）。\n二、爰審酌被告明知所提供之帳戶資料將遭人供作財產犯罪之工\n    具，竟仍然將該帳戶資料提供予不法份子使用，而使不法犯\n    罪集團成員遂行其財產犯罪之目的，且使警方無從繼續追查\n    幕後共犯，助長犯罪之猖獗，並考量被告於詐欺集團中是擔\n    任查獲風險最高之車手角色，本案因銀行人員適時報警查獲\n    被告，被害人未因此受損害，暨被告犯罪後坦承犯行之犯後\n    態度等一切情狀，量處如主文所示之刑，並諭知易科罰金之\n    折算標準，以資懲儆。\n三、依刑事訴訟法第449 條第2 項、第454 第2 項，刑法第28條\n    、第339 第1 項、第41條第1 項前段、刑法施行法第1 條之\n    1 ，逕以簡易判決處刑如主文所示。\n四、如不服本件判決，應於判決送達後10日內，以書狀敘述理由\n    ，向本院提出上訴（須附繕本）。\n本案經檢察官賴志盛到庭執行職務。",
    "reason": "一、本件犯罪事實、證據及所犯法條，均引用起訴書所載（如附\n    件）。\n二、爰審酌被告明知所提供之帳戶資料將遭人供作財產犯罪之工\n    具，竟仍然將該帳戶資料提供予不法份子使用，而使不法犯\n    罪集團成員遂行其財產犯罪之目的，且使警方無從繼續追查\n    幕後共犯，助長犯罪之猖獗，並考量被告於詐欺集團中是擔\n    任查獲風險最高之車手角色，本案因銀行人員適時報警查獲\n    被告，被害人未因此受損害，暨被告犯罪後坦承犯行之犯後\n    態度等一切情狀，量處如主文所示之刑，並諭知易科罰金之\n    折算標準，以資懲儆。\n三、依刑事訴訟法第449 條第2 項、第454 第2 項，刑法第28條\n    、第339 第1 項、第41條第1 項前段、刑法施行法第1 條之\n    1 ，逕以簡易判決處刑如主文所示。\n四、如不服本件判決，應於判決送達後10日內，以書狀敘述理由\n    ，向本院提出上訴（須附繕本）。\n本案經檢察官賴志盛到庭執行職務。"
  },
  "search": "臺灣彰化地方法院刑事簡易判決100年度簡字第2290號聲請人臺灣彰化地方法院檢察署檢察官被告王志成上列被告因詐欺案件，經檢察官提起公訴（100年度偵字第3485號），本院訊問被告自白犯罪後，逕以簡易判決處刑如下：主文王志成共同犯詐欺取財罪，處有期徒刑伍月，如易科罰金，以新臺幣壹仟元折算壹日。事實及理由一、本件犯罪事實、證據及所犯法條，均引用起訴書所載（如附件）。二、爰審酌被告明知所提供之帳戶資料將遭人供作財產犯罪之工具，竟仍然將該帳戶資料提供予不法份子使用，而使不法犯罪集團成員遂行其財產犯罪之目的，且使警方無從繼續追查幕後共犯，助長犯罪之猖獗，並考量被告於詐欺集團中是擔任查獲風險最高之車手角色，本案因銀行人員適時報警查獲被告，被害人未因此受損害，暨被告犯罪後坦承犯行之犯後態度等一切情狀，量處如主文所示之刑，並諭知易科罰金之折算標準，以資懲儆。三、依刑事訴訟法第449條第2項、第454第2項，刑法第28條、第339第1項、第41條第1項前段、刑法施行法第1條之1，逕以簡易判決處刑如主文所示。四、如不服本件判決，應於判決送達後10日內，以書狀敘述理由，向本院提出上訴（須附繕本）。本案經檢察官賴志盛到庭執行職務。中華民國100年11月30日刑事第七庭法官黃玉齡以上正本證明與原本無異。如不服本判決，得自收受送達之翌日起10日內，表明上訴理由，向本院提起上訴狀（須附繕本）。告訴人或被害人對於判決如有不服具備理由請求檢察官上訴者，其上訴期間之計算係以檢察官收受判決正本之日期為準。中華民國100年11月30日書記官黃鏽金附錄本案論罪科刑法條：中華民國刑法第339條意圖為自己或第三人不法之所有，以詐術使人將本人或第三人之物交付者，處5年以下有期徒刑、拘役或科或併科1千元以下罰金。以前項方法得財產上不法之利益或使第三人得之者，亦同。前二項之未遂犯罰之。附件：臺灣彰化地方法院檢察署檢察官起訴書100年度偵字第3485號被告王志成男34歲（民國0年0月0日生）住彰化縣和美鎮○○路145巷2弄11號國民身分證統一編號：Ｚ000000000號上列被告因詐欺案件，業經偵查終結，認應提起公訴，茲將犯罪事實及證據並所犯法條分敘如下：犯罪事實一、王志成雖可預見一般收購他人金融帳戶使用之行徑，常與財產犯罪有密切關聯，亦可預見綽號「小寶」真實姓名年籍不詳之成年男子利用其帳戶之目的，係為掩飾不法犯行，避免有偵查犯罪權限之執法人員循線查緝，以確保犯罪所得之不法利益，並掩人耳目，竟仍以縱有人以其金融帳戶作為詐欺取財之犯罪工具，亦不違背其本意之犯意，先於民國96年8月22日至臺中商業銀行和美分行開立帳號000000000000000號之帳戶，旋即於翌日（23日），在臺中市○○○路與民族路交岔口之某遊藝場，將上開帳戶之存摺、金融卡及密碼，交付予綽號「小寶」者使用，並與該「小寶」者及其所屬詐欺集團成員，共同基於意圖為自己不法所有之犯意聯絡，約定由王志成出面為詐欺集團成員前往銀行領款（即擔任俗稱「車手」角色之任務），每次收取提領款項1%作為報酬。嗣該詐欺集團成員取得王志成申辦之上開帳戶後，便於同月6日前之某日，以電話向陳曾源英訛稱其叔叔生病急需匯錢云云，致陳曾源英陷於錯誤，而於同月6日匯款新臺幣（下同）5萬元至王志成之上開帳戶中。嗣於同月7日13時40分許，王志成欲前往臺中商業銀行向上分行臨櫃提領陳曾源英所匯款項5萬元之際，為行員張淑美當場發覺係警示帳戶，並報警處理而循線查獲。二、案經彰化縣警察局和美分局報告偵辦。證據並所犯法條一、上揭犯罪事實，業據被告王志成於警詢時、偵訊中坦承不諱，核與被害人陳曾源英於警詢之指述相符，並有被告所有上開臺中商業銀行和美分行存摺封面影本、內頁影本、被害人所有永豐銀行華江分行存摺封面影本、內頁影本及台中商業銀行存摺存款取款憑條1張、臺中商業銀行和美分行100年3月22日中和美字第10006800052號函所附交易明細表1份、新北市政府警察局海山分局新海派出所受理各類案件記錄表1紙等附卷可稽，被告罪嫌應堪認定。二、被告王志成受綽號「小寶」者所組成之詐騙集團之邀，從事提領詐騙所得贓款之工作，其對於該集團成員係從事上開詐欺行為應有所知悉及認許，被告縱先前僅係販賣帳戶，並非事先便已存在共同參與詐欺取財犯罪之決意，然於其應允提領款項之行為當中亦已進一步形成共同詐欺取財之決意無疑。況且，被告確有前往銀行提款而參與犯罪構成要件之行為，自與綽號「小寶」者與其所屬詐欺集團成員有犯意聯絡及行為分擔，應成立共同正犯。故核被告所為，係犯刑法第339條第1項之詐欺取財罪嫌。被告與綽號「小寶」者與其所屬詐欺集團成員間，應論以共同正犯。另被告王志成與綽號「小寶」者及其所屬詐騙集團成員，於犯罪事實欄所載之時間，向被害人陳曾源英詐騙5萬元之犯行，與前案（被告涉犯詐欺罪嫌，業經臺灣臺中地方法院以97年度易字第83號判決處有期徒刑10月確定，有該案刑事判決書1份在卷足憑）之被害人李鈺婉非同一人，而被害人將其款項匯入被告上開帳戶時，即處於被告及其共犯隨時可提領之實力支配狀態下，其等之詐欺行為當屬既遂，則不同被害人先後間之匯款行為，應係被告等人不同之詐欺犯行，犯意各別，應予分論併罰，是本件與前案非屬同一案件，自應另行起訴，併此敘明。末請審酌被告前案業經法院判處有期徒刑10月確定，並於98年2月28日執行完畢，有刑案資料查註紀錄表1份可參，當知有所警惕不致再犯，且本件被告僅提供其帳戶資料及擔任車手，共犯行為分擔角色較輕，其犯罪後坦承犯行，並返還被害人遭詐騙之款項5萬元，有上開台中商業銀行和美分行交易明細表1份可證，顯見其犯後態度尚佳等一切情狀，請從輕量刑，以啟自新。三、依刑事訴訟法第251條第1項提起公訴。此致臺灣彰化地方法院中華民國100年7月26日檢察官葉建成本件正本證明與原本無異中華民國100年7月29日書記官李健佑參考法條：刑法第339條第1項意圖為自己或第三人不法之所有，以詐術使人將本人或第三人之物交付者，處5年以下有期徒刑、拘役或科或併科1千元以下罰金。",
  "characters": {
    "judges": [
      "黃玉齡"
    ],
    "prosecutors": [
      "賴志盛"
    ],
    "lawyers": [

    ],
    "clerks": [
      "黃鏽金"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "王志成",
      "王志成  男  34歲（民國0年0月0日生）"
    ],
    "prosecutor_office": [
      "臺灣彰化地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-11-30",
  "created_at": "2016-02-13 01:22:57",
  "updated_at": "2016-02-13 01:22:57"
}