{
  "identify": "CYD-100-交訴-76-20111130-1",
  "court": {
    "name": "臺灣嘉義地方法院",
    "code": "CYD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 100,
  "word": "交訴",
  "number": "76",
  "jcheck": "1",
  "reason": "公共危險",
  "content": "臺灣嘉義地方法院刑事判決             100年度交訴字第76號\n公  訴  人  臺灣嘉義地方法院檢察署檢察官\n被      告  江振芳\n上列被告因公共危險案件，經檢察官提起公訴（100 年度偵字第\n6973號），本院判決如下：\n    主  文\n江振芳犯肇事逃逸罪，累犯，處有期徒刑柒月。\n    犯 罪 事 實\n一、江振芳前因重利案件，經本院以96年度嘉簡字第523 號判決\n    判處有期徒刑3 月、2 月確定，嗣經分別減刑為1 月15日、\n    1 月，並合併定應執行有期徒刑2 月確定，甫於民國97年2\n    月21日易科罰金執行完畢。詎仍不知悔改，於100年8月13日\n    16時許，駕駛登記車主為其母江陳激、車號QL9-585 號輕型\n    機車，行經嘉義縣水上鄉○○村○○路380 號前，因欲前往\n    右邊之7-11便利商店購物，則於騎乘過程中突然右偏，致當\n    時同向、騎乘腳踏車於其右後方之少年張○○（83年7 月14\n    日生，真實姓名年籍詳卷，未有證據得證江振芳明知或可得\n    而知張○○係少年）剎車不及，碰撞江振芳上開機車右側車\n    身，而人車倒地，受有右前額開放性傷口（約1.5 公分）、\n    下巴擦傷、左腕及雙膝擦傷、右腕挫傷之傷害（過失傷害部\n    分未據告訴）。詎江振芳於肇事後，明知張○○受有上開傷\n    害，竟仍基於肇事逃逸之犯意，僅短暫停留現場後，未採取\n    救護或其他必要措施，並向警察機關報告，復未提供年籍或\n    聯絡方式及資料，即逕自駕車逃逸。嗣經警據報查得車主為\n    江陳激後，循線查知江振芳涉案，並通知其到案說明，始悉\n    上情。\n二、案經嘉義縣警察局水上分局報告臺灣嘉義地方法院檢察署檢\n    察官偵查起訴。\n    理  由\n一、證據能力部分：按被告以外之人於審判外之陳述，經當事人\n    於審判程序同意作為證據，法院審酌該言詞陳述或書面陳述\n    作成時之情況，認為適當者，亦得為證據。當事人、代理人\n    或辯護人於法院調查證據時，知有第159 條第1 項不得為證\n    據之情形，而未於言詞辯論終結前聲明異議，視為有前項之\n    同意，刑事訴訟法第159 條之5 定有明文。查本件被告江振\n    芳於言詞辯論終結前，對於下述本院採為認定犯罪事實依據\n    之各項證據之證據能力，均未聲明異議（見本院卷第17、30\n    頁），復經本院於審理時逐一提示予被告表示意見（見本院\n    卷第36至37頁），本院審酌該等證據之取得過程並無瑕疵，\n    與本案待證事實間復具有相當之關聯性，以之為本案證據並\n    無不當，自得採為本件認定事實之基礎，合先敘明。\n二、上揭犯罪事實，業據被告於偵查及本院審理中坦承不諱（見\n    偵卷第13至14頁、本院卷第38至42頁），核與證人即被害人\n    張○○於警詢及本院審理中證述（見警卷第5 至6 頁、本院\n    卷第32至35頁）、證人即案發現場目擊者侯建任於警詢中證\n    述（見警卷第7 至8 頁），均屬相符。並有道路交通事故現\n    場圖、調查報告表(一)(二)、現場照片8 張、被告所騎乘上開車\n    輛之車輛詳細資料1 紙、臺中榮總嘉義分院100 年8 月13日\n    嘉醫診字第10005181號診斷證明書等附卷可稽（見警卷第11\n    至19頁）。是被告上開自白核與事實相符，應堪採信。從而\n    ，本件事證已臻明確，被告上開犯行，洵堪認定，應依法論\n    科。\n三、核被告江振芳所為，係犯刑法第185 條之4 肇事致人受傷逃\n    逸罪。又被害人張○○係83年7 月14日出生之人，有本院對\n    其人別訊問之審判筆錄在卷可考（見本院卷第28頁），是其\n    於本案發生時為未滿18歲之少年自明。然據其本院審理中證\n    稱：本案發生時，伊還是學生，當時是嘉義高工二年級升三\n    年級暑假，伊當時騎乘腳踏車要去嘉義高工，穿著便服，沒\n    有背書包，腳踏車外觀或是穿著沒有可以辨識伊是學生身分\n    的物品，有人說過伊看起來像當過兵等語明確（見本院卷第\n    31至32、35頁），足見被告肇事時，雖曾經短暫停留現場，\n    然被害人並無任何足資顯現其仍屬未滿18歲之少年之特徵，\n    復無其餘證據證明被告當時明知或可得而知被害人為未滿18\n    歲之少年，是被告就肇事逃逸犯行自無兒童及少年福利法第\n    70條第1 項所定「成年人故意對少年犯罪」而應加重其刑之\n    適用，附此敘明。又被告前因重利案件，經本院以96年度嘉\n    簡字第523 號判決判處有期徒刑3 月、2 月確定，嗣經分別\n    減刑為1 月15日、1 月，並合併定應執行有期徒刑2 月確定\n    ，甫於97年2 月21日易科罰金執行完畢等情，有臺灣高等法\n    院被告前案紀錄表1 份附卷可參，其於有期徒刑執行完畢後\n    ，5 年內故意再犯本件有期徒刑之罪，為累犯，應依刑法第\n    47條第1 項之規定，加重其刑。另按刑法第59條之得酌量減\n    輕其刑者，必須犯罪另有特殊之原因與環境等情，而在客觀\n    上足以引起一般同情，認為即予宣告法定最低度刑期猶嫌過\n    重者，始有其適用；至於犯罪之動機、犯罪之手段或犯罪後\n    之態度等情狀，僅可為法定刑內從輕科刑之標準，不得據為\n    酌量減輕之理由（最高法院91年度台上字第733 號判決參照\n    ）。查本件被告雖坦承犯行、已與被害人成立調解，此有調\n    解筆錄1 份在卷可按（見本院卷第47頁），惟和解與否乃係\n    犯後態度之考量，與犯罪情狀是否顯可憫恕，尚屬二致，是\n    揆諸上開說明，本院審酌一切情狀後，認被告所為本件犯行\n    尚無明顯可憫恕之情狀，是自無從依刑法第59條之規定，據\n    為酌量減輕，亦併敘明。爰審酌被告素行非佳，業如前述，\n    於本院審理中自承：國中畢業之智識程度，已經離婚，有2\n    個小孩，分別為國中二、三年級，由伊扶養，家中還有約80\n    歲之母親，母親目前仍有工作，伊目前從事顧砂石場工作等\n    家庭狀況，考量被告於肇事後駕車逃逸，漠視其法律上所應\n    履行之義務，忽視對於被害人應行之即時救助，漠視對於被\n    害人生命身體安全之保障，肇事情節並非重大，於本院審理\n    中與被害人成立調解，有上開調解筆錄可參，已於100 年11\n    月27日給付調解條件之新臺幣8000元予被害人，此亦有本院\n    辦理刑事案件電話記錄查詢表1 紙可按（見本院卷第48頁）\n    ，另審酌被告於偵審程序中均坦承犯行，犯後態度尚可等一\n    切情狀，量處如主文所示之刑，以示懲儆。\n據上論斷，應依刑事訴訟法第299 條第1 項前段，刑法第185 條\n之4 、第47條第1 項，判決如主文。\n本案經檢察官徐鈺婷到庭執行職務。\n中    華    民    國   100    年    11    月    30    日\n                刑事第六庭  審判長法  官  張道周\n                                  法  官  周欣怡\n                                  法  官  張志偉\n以上正本證明與原本無異。\n如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\n逕送上級法院」。告訴人或被害人如對於本判決不服者，應具備\n理由請求檢察官上訴，其上訴期間之計算係以檢察官收受判決正\n本之日期為準。\n中    華    民    國   100    年    11    月    30    日\n                                  書記官  張子涵\n附錄法條：刑法第185 條之4\n（肇事遺棄罪）\n駕駛動力交通工具肇事，致人死傷而逃逸者，處 6 月以上 5 年\n以下有期徒刑。",
  "structure": {
    "main": "江振芳犯肇事逃逸罪，累犯，處有期徒刑柒月。\n    犯 罪",
    "reason": "一、證據能力部分：按被告以外之人於審判外之陳述，經當事人\n    於審判程序同意作為證據，法院審酌該言詞陳述或書面陳述\n    作成時之情況，認為適當者，亦得為證據。當事人、代理人\n    或辯護人於法院調查證據時，知有第159 條第1 項不得為證\n    據之情形，而未於言詞辯論終結前聲明異議，視為有前項之\n    同意，刑事訴訟法第159 條之5 定有明文。查本件被告江振\n    芳於言詞辯論終結前，對於下述本院採為認定犯罪事實依據\n    之各項證據之證據能力，均未聲明異議（見本院卷第17、30\n    頁），復經本院於審理時逐一提示予被告表示意見（見本院\n    卷第36至37頁），本院審酌該等證據之取得過程並無瑕疵，\n    與本案待證事實間復具有相當之關聯性，以之為本案證據並\n    無不當，自得採為本件認定事實之基礎，合先敘明。\n二、上揭犯罪事實，業據被告於偵查及本院審理中坦承不諱（見\n    偵卷第13至14頁、本院卷第38至42頁），核與證人即被害人\n    張○○於警詢及本院審理中證述（見警卷第5 至6 頁、本院\n    卷第32至35頁）、證人即案發現場目擊者侯建任於警詢中證\n    述（見警卷第7 至8 頁），均屬相符。並有道路交通事故現\n    場圖、調查報告表(一)(二)、現場照片8 張、被告所騎乘上開車\n    輛之車輛詳細資料1 紙、臺中榮總嘉義分院100 年8 月13日\n    嘉醫診字第10005181號診斷證明書等附卷可稽（見警卷第11\n    至19頁）。是被告上開自白核與事實相符，應堪採信。從而\n    ，本件事證已臻明確，被告上開犯行，洵堪認定，應依法論\n    科。\n三、核被告江振芳所為，係犯刑法第185 條之4 肇事致人受傷逃\n    逸罪。又被害人張○○係83年7 月14日出生之人，有本院對\n    其人別訊問之審判筆錄在卷可考（見本院卷第28頁），是其\n    於本案發生時為未滿18歲之少年自明。然據其本院審理中證\n    稱：本案發生時，伊還是學生，當時是嘉義高工二年級升三\n    年級暑假，伊當時騎乘腳踏車要去嘉義高工，穿著便服，沒\n    有背書包，腳踏車外觀或是穿著沒有可以辨識伊是學生身分\n    的物品，有人說過伊看起來像當過兵等語明確（見本院卷第\n    31至32、35頁），足見被告肇事時，雖曾經短暫停留現場，\n    然被害人並無任何足資顯現其仍屬未滿18歲之少年之特徵，\n    復無其餘證據證明被告當時明知或可得而知被害人為未滿18\n    歲之少年，是被告就肇事逃逸犯行自無兒童及少年福利法第\n    70條第1 項所定「成年人故意對少年犯罪」而應加重其刑之\n    適用，附此敘明。又被告前因重利案件，經本院以96年度嘉\n    簡字第523 號判決判處有期徒刑3 月、2 月確定，嗣經分別\n    減刑為1 月15日、1 月，並合併定應執行有期徒刑2 月確定\n    ，甫於97年2 月21日易科罰金執行完畢等情，有臺灣高等法\n    院被告前案紀錄表1 份附卷可參，其於有期徒刑執行完畢後\n    ，5 年內故意再犯本件有期徒刑之罪，為累犯，應依刑法第\n    47條第1 項之規定，加重其刑。另按刑法第59條之得酌量減\n    輕其刑者，必須犯罪另有特殊之原因與環境等情，而在客觀\n    上足以引起一般同情，認為即予宣告法定最低度刑期猶嫌過\n    重者，始有其適用；至於犯罪之動機、犯罪之手段或犯罪後\n    之態度等情狀，僅可為法定刑內從輕科刑之標準，不得據為\n    酌量減輕之理由（最高法院91年度台上字第733 號判決參照\n    ）。查本件被告雖坦承犯行、已與被害人成立調解，此有調\n    解筆錄1 份在卷可按（見本院卷第47頁），惟和解與否乃係\n    犯後態度之考量，與犯罪情狀是否顯可憫恕，尚屬二致，是\n    揆諸上開說明，本院審酌一切情狀後，認被告所為本件犯行\n    尚無明顯可憫恕之情狀，是自無從依刑法第59條之規定，據\n    為酌量減輕，亦併敘明。爰審酌被告素行非佳，業如前述，\n    於本院審理中自承：國中畢業之智識程度，已經離婚，有2\n    個小孩，分別為國中二、三年級，由伊扶養，家中還有約80\n    歲之母親，母親目前仍有工作，伊目前從事顧砂石場工作等\n    家庭狀況，考量被告於肇事後駕車逃逸，漠視其法律上所應\n    履行之義務，忽視對於被害人應行之即時救助，漠視對於被\n    害人生命身體安全之保障，肇事情節並非重大，於本院審理\n    中與被害人成立調解，有上開調解筆錄可參，已於100 年11\n    月27日給付調解條件之新臺幣8000元予被害人，此亦有本院\n    辦理刑事案件電話記錄查詢表1 紙可按（見本院卷第48頁）\n    ，另審酌被告於偵審程序中均坦承犯行，犯後態度尚可等一\n    切情狀，量處如主文所示之刑，以示懲儆。\n據上論斷，應依刑事訴訟法第299 條第1 項前段，刑法第185 條\n之4 、第47條第1 項，判決如主文。\n本案經檢察官徐鈺婷到庭執行職務。"
  },
  "search": "臺灣嘉義地方法院刑事判決100年度交訴字第76號公訴人臺灣嘉義地方法院檢察署檢察官被告江振芳上列被告因公共危險案件，經檢察官提起公訴（100年度偵字第6973號），本院判決如下：主文江振芳犯肇事逃逸罪，累犯，處有期徒刑柒月。犯罪事實一、江振芳前因重利案件，經本院以96年度嘉簡字第523號判決判處有期徒刑3月、2月確定，嗣經分別減刑為1月15日、1月，並合併定應執行有期徒刑2月確定，甫於民國97年2月21日易科罰金執行完畢。詎仍不知悔改，於100年8月13日16時許，駕駛登記車主為其母江陳激、車號QL9-585號輕型機車，行經嘉義縣水上鄉○○村○○路380號前，因欲前往右邊之7-11便利商店購物，則於騎乘過程中突然右偏，致當時同向、騎乘腳踏車於其右後方之少年張○○（83年7月14日生，真實姓名年籍詳卷，未有證據得證江振芳明知或可得而知張○○係少年）剎車不及，碰撞江振芳上開機車右側車身，而人車倒地，受有右前額開放性傷口（約1.5公分）、下巴擦傷、左腕及雙膝擦傷、右腕挫傷之傷害（過失傷害部分未據告訴）。詎江振芳於肇事後，明知張○○受有上開傷害，竟仍基於肇事逃逸之犯意，僅短暫停留現場後，未採取救護或其他必要措施，並向警察機關報告，復未提供年籍或聯絡方式及資料，即逕自駕車逃逸。嗣經警據報查得車主為江陳激後，循線查知江振芳涉案，並通知其到案說明，始悉上情。二、案經嘉義縣警察局水上分局報告臺灣嘉義地方法院檢察署檢察官偵查起訴。理由一、證據能力部分：按被告以外之人於審判外之陳述，經當事人於審判程序同意作為證據，法院審酌該言詞陳述或書面陳述作成時之情況，認為適當者，亦得為證據。當事人、代理人或辯護人於法院調查證據時，知有第159條第1項不得為證據之情形，而未於言詞辯論終結前聲明異議，視為有前項之同意，刑事訴訟法第159條之5定有明文。查本件被告江振芳於言詞辯論終結前，對於下述本院採為認定犯罪事實依據之各項證據之證據能力，均未聲明異議（見本院卷第17、30頁），復經本院於審理時逐一提示予被告表示意見（見本院卷第36至37頁），本院審酌該等證據之取得過程並無瑕疵，與本案待證事實間復具有相當之關聯性，以之為本案證據並無不當，自得採為本件認定事實之基礎，合先敘明。二、上揭犯罪事實，業據被告於偵查及本院審理中坦承不諱（見偵卷第13至14頁、本院卷第38至42頁），核與證人即被害人張○○於警詢及本院審理中證述（見警卷第5至6頁、本院卷第32至35頁）、證人即案發現場目擊者侯建任於警詢中證述（見警卷第7至8頁），均屬相符。並有道路交通事故現場圖、調查報告表(一)(二)、現場照片8張、被告所騎乘上開車輛之車輛詳細資料1紙、臺中榮總嘉義分院100年8月13日嘉醫診字第10005181號診斷證明書等附卷可稽（見警卷第11至19頁）。是被告上開自白核與事實相符，應堪採信。從而，本件事證已臻明確，被告上開犯行，洵堪認定，應依法論科。三、核被告江振芳所為，係犯刑法第185條之4肇事致人受傷逃逸罪。又被害人張○○係83年7月14日出生之人，有本院對其人別訊問之審判筆錄在卷可考（見本院卷第28頁），是其於本案發生時為未滿18歲之少年自明。然據其本院審理中證稱：本案發生時，伊還是學生，當時是嘉義高工二年級升三年級暑假，伊當時騎乘腳踏車要去嘉義高工，穿著便服，沒有背書包，腳踏車外觀或是穿著沒有可以辨識伊是學生身分的物品，有人說過伊看起來像當過兵等語明確（見本院卷第31至32、35頁），足見被告肇事時，雖曾經短暫停留現場，然被害人並無任何足資顯現其仍屬未滿18歲之少年之特徵，復無其餘證據證明被告當時明知或可得而知被害人為未滿18歲之少年，是被告就肇事逃逸犯行自無兒童及少年福利法第70條第1項所定「成年人故意對少年犯罪」而應加重其刑之適用，附此敘明。又被告前因重利案件，經本院以96年度嘉簡字第523號判決判處有期徒刑3月、2月確定，嗣經分別減刑為1月15日、1月，並合併定應執行有期徒刑2月確定，甫於97年2月21日易科罰金執行完畢等情，有臺灣高等法院被告前案紀錄表1份附卷可參，其於有期徒刑執行完畢後，5年內故意再犯本件有期徒刑之罪，為累犯，應依刑法第47條第1項之規定，加重其刑。另按刑法第59條之得酌量減輕其刑者，必須犯罪另有特殊之原因與環境等情，而在客觀上足以引起一般同情，認為即予宣告法定最低度刑期猶嫌過重者，始有其適用；至於犯罪之動機、犯罪之手段或犯罪後之態度等情狀，僅可為法定刑內從輕科刑之標準，不得據為酌量減輕之理由（最高法院91年度台上字第733號判決參照）。查本件被告雖坦承犯行、已與被害人成立調解，此有調解筆錄1份在卷可按（見本院卷第47頁），惟和解與否乃係犯後態度之考量，與犯罪情狀是否顯可憫恕，尚屬二致，是揆諸上開說明，本院審酌一切情狀後，認被告所為本件犯行尚無明顯可憫恕之情狀，是自無從依刑法第59條之規定，據為酌量減輕，亦併敘明。爰審酌被告素行非佳，業如前述，於本院審理中自承：國中畢業之智識程度，已經離婚，有2個小孩，分別為國中二、三年級，由伊扶養，家中還有約80歲之母親，母親目前仍有工作，伊目前從事顧砂石場工作等家庭狀況，考量被告於肇事後駕車逃逸，漠視其法律上所應履行之義務，忽視對於被害人應行之即時救助，漠視對於被害人生命身體安全之保障，肇事情節並非重大，於本院審理中與被害人成立調解，有上開調解筆錄可參，已於100年11月27日給付調解條件之新臺幣8000元予被害人，此亦有本院辦理刑事案件電話記錄查詢表1紙可按（見本院卷第48頁），另審酌被告於偵審程序中均坦承犯行，犯後態度尚可等一切情狀，量處如主文所示之刑，以示懲儆。據上論斷，應依刑事訴訟法第299條第1項前段，刑法第185條之4、第47條第1項，判決如主文。本案經檢察官徐鈺婷到庭執行職務。中華民國100年11月30日刑事第六庭審判長法官張道周法官周欣怡法官張志偉以上正本證明與原本無異。如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。告訴人或被害人如對於本判決不服者，應具備理由請求檢察官上訴，其上訴期間之計算係以檢察官收受判決正本之日期為準。中華民國100年11月30日書記官張子涵附錄法條：刑法第185條之4（肇事遺棄罪）駕駛動力交通工具肇事，致人死傷而逃逸者，處6月以上5年以下有期徒刑。",
  "characters": {
    "judges": [
      "張道周",
      "周欣怡",
      "張志偉"
    ],
    "prosecutors": [
      "徐鈺婷"
    ],
    "lawyers": [

    ],
    "clerks": [
      "張子涵"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "江振芳"
    ],
    "prosecutor_office": [
      "臺灣嘉義地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-11-30",
  "created_at": "2016-02-13 01:06:12",
  "updated_at": "2016-02-13 01:06:12"
}