{
  "identify": "ILD-100-訴-383-20111130-1",
  "court": {
    "name": "臺灣宜蘭地方法院",
    "code": "ILD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 100,
  "word": "訴",
  "number": "383",
  "jcheck": "1",
  "reason": "毒品危害防制條例等",
  "content": "臺灣宜蘭地方法院刑事判決              100年度訴字第383號\n公  訴  人  臺灣宜蘭地方法院檢察署檢察官\n被      告  吳建山\n選任辯護人  簡坤山律師\n上列被告因違反毒品危害防制條例等案件，經檢察官提起公訴（\n100年度偵字第2304號），本院判決如下：\n    主  文\n吳建山販賣第一級毒品，共伍罪，各處如附表主文所示之刑；又\n犯藥事法第八十三條第一項之轉讓禁藥罪，處有期徒刑陸月，扣\n案之手機壹支（含門號0000000000號SIM卡壹張）沒收之；又未\n經許可，持有可發射子彈具有殺傷力之改造手槍，處有期徒刑參\n年陸月，併科罰金新臺幣參萬元，罰金如易服勞役，以新臺幣壹\n仟元折算壹日，扣案之改造手槍壹枝（槍枝管制編號0000000000\n號）、子彈伍顆，均沒收之。應執行無期徒刑，併科罰金新臺幣\n參萬元，罰金如易服勞役，以新臺幣壹仟元折算壹日，褫奪公權\n終身，未扣案之各次販賣第一級毒品所得共新臺幣壹萬參仟元，\n均沒收，如全部或一部不能沒收時，以其財產抵償之，扣案之手\n機壹支（含門號0000000000號SIM卡壹張）、電子秤貳台、改造\n手槍壹枝（槍枝管制編號0000000000號）、子彈伍顆，均沒收之\n。\n其餘被訴販賣第一級毒品海洛因給黃利吉女友「小靜」之弟「大\n迪」部分無罪。\n    事  實\n一、吳建山前於民國84年間因違反麻醉藥品管理條例案件，經臺\n    灣板橋地方法院判處應執行有期徒刑6年5月，提起上訴後，\n    經臺灣高等法院判決駁回上訴確定，於88年2月8日因縮短刑\n    期假釋出監，又於89年間因違反毒品危害防制條例案件，經\n    臺灣高等法院判處有期徒刑7月確定，於90年間又因偽造文\n    書、贓物、侵占等案件，經臺灣板橋地方法院判處應執行有\n    期徒刑7月、罰金4千元確定，再於90年間因違反毒品危害防\n    制條例案件經臺灣高等法院判處有期徒刑1年6月確定，上開\n    有期徒刑並經裁定應執行有期徒刑2年8月確定，又吳建山之\n    假釋經撤銷後，自89年6月24日起執行殘刑2年9月28日及接\n    續執行上開有期徒刑2年8月，於94年2月5日因縮短刑期假釋\n    出監，嗣於94年6月14日交付保護管束期滿，未執行之刑視\n    為已執行完畢（不構成累犯）。詎其不知悔改，明知海洛因\n    為毒品危害防制條例規定之第一級毒品，不能非法販賣及持\n    有，竟意圖營利，基於販賣第一級毒品海洛因牟利之犯意，\n    以其所有0000000000號行動電話為聯絡工具，分別於附表所\n    示之時間、地點，依附表所示之價格，將海洛因分別販賣給\n    黃利吉、黃建儒。\n二、吳建山亦明知甲基安非他命為毒品危害防制條例規定之第二\n    級毒品，亦係經公告屬於藥事法第22條第1項第1款所列之禁\n    藥，不得非法轉讓，竟仍基於轉讓禁藥之犯意，以其所有之\n    上開行動電話為聯絡工具，於100年4月8日20時31分許與李\n    承洋使用之0000000000號行動電話聯絡後不久，即在李承洋\n    位於新北市○○區○○路11巷42號5樓之住處，將可供吸食2\n    、3口重量的甲基安非他命轉讓給李承洋施用。\n三、吳建山亦明知未經主管機關許可，不得非法持有可發射子彈\n    具有殺傷力之各式槍枝及子彈，竟於100年1、2月間某日在\n    桃園縣八德市○○路○段965號6樓之2住處內，以新臺幣（下\n    同）4萬元之代價，向不詳姓名年籍綽號「阿寶」之男子購\n    買換裝土造金屬槍管而可發射子彈具有殺傷力之改造手槍1\n    枝（槍枝管制編號0000000000號）、具有殺傷力之子彈9顆\n    及不具殺傷力之子彈1顆，而非法持有之。嗣經警監聽吳建\n    山使用之0000000000號行動電話後，於100年4月26日16時30\n    分許，持臺灣板橋地方法院核發之搜索票至吳建山之上開住\n    處搜索，當場在吳建山上開住處扣得其所有上開具殺傷力之\n    改造手槍1枝、具有殺傷力之子彈9顆及不具殺傷力之子彈1\n    顆、不具殺傷力之改造手槍1支（槍枝管制編號0000000000\n    號）、手機1支（含0000000000號SIM卡1張）、電子磅秤2台\n    ，以及與本案販賣海洛因、轉讓禁藥甲基安非他命無關之海\n    洛因7包（淨重共62.95公克、驗餘淨重共62.79公克，起訴\n    書雖記載8包，但其中1包淨重1.26公克、驗餘淨重1.23公克\n    ，經鑑定含有甲基安非他命及甲基麻黃鹼成分）、甲基安非\n    他命10包（淨重共39.465公克、驗餘淨重共39.296公克）、\n    吸食器1組、玻璃球2顆、分裝袋200個、殘渣袋2個、現金18\n    9800元、手機1支（含門號0000000000號SIM卡1張）等物，\n    而偵悉上情。\n四、案經新北市政府警察局刑事警察大隊報告臺灣板橋地方法院\n    檢察署檢察官呈請臺灣高等法院檢察署檢察長令轉臺灣宜蘭\n    地方法院檢察署檢察官偵查起訴。\n    理  由\n壹、證據能力部分：\n一、按被告以外之人於審判外之言詞或書面陳述，除法律有規定\n    者外，不得作為證據，刑事訴訟法第159條第1項定有明文，\n    經查，被告吳建山及其辯護人於本院準備程序中均否認證人\n    黃利吉、李承洋、黃建儒於警詢時之證詞具有證據能力，而\n    前揭證人於警詢時之證述，均屬於被告以外之人於審判外之\n    陳述，依前揭規定，認均無證據能力。\n二、本案員警對被告使用之0000000000號行動電話實施監聽錄音\n    ，已依法取得臺灣板橋地方法院核發之通訊監察書，有通訊\n    監察書、通訊監察書電話附表各1紙在卷可稽，而被告於監\n    聽過程透露犯罪行為之陳述，並非因員警監聽所致，其陳述\n    係出於被告之自由意思，自可採信，因之監聽錄音所取得之\n    證據，有證據能力。又監聽錄得之錄音，係憑機械力照錄，\n    未經人為操作，復未伴有個人主觀意見在內，應有證據能力\n    ；而將監聽之內容製作成譯文，乃將上開具有證據能力之監\n    聽錄得之錄音具體為文字紀錄，此部分雖屬傳聞，被告及其\n    辯護人於本院準備程序時均不否認監聽譯文之內容為真正且\n    未聲明異議，況該監聽通話譯文紀錄表係由承辦員警基於查\n    緝本案之偵查過程中所製作，無證據顯示存有詐偽或虛飾之\n    情事，應無顯不可信之情形，依據刑事訴訟法第159條之5規\n    定，具有證據能力。\n三、又內政部警政署刑事警察局100年5月31日刑鑑字第10000569\n    24號鑑定書係鑑定被告持有之改造手槍及子彈是否具有殺傷\n    力，依其所見所為之證明文書，核其本質乃為被告以外之人\n    於審判外之書面陳述，依刑事訴訟法第159條第1項之規定，\n    不具證據能力（前述證據性質上雖為公務員職務上所製作之\n    證明文書，但既為針對本件被告持有槍枝及子彈之個案作成\n    ，即與刑事訴訟法第159條之4第1款所示，可經常處於可受\n    公開檢查之狀態，設有錯誤，甚易發現而予及時糾正之例行\n    性紀錄文書有間，非刑事訴訟法第159條之4第1款所謂得成\n    為傳聞例外之公文書，而不能依此規定取得證據能力）。惟\n    因檢察官、辯護人及被告於本院行準備程序及審理時對作為\n    證據使用均表示沒有意見，且該鑑定書與檢察官主張之事實\n    有關聯性，而內政部警政署刑事警察局作成前開鑑定書時亦\n    無任何不適當之情況，依刑事訴訟法第159條之5第2項規定\n    ，有證據能力。\n四、除上開證據外，本案認定事實所引用之本件卷證所有證據（\n    文書證據、物證等），檢察官、被告及其辯護人均未主張排\n    除前開書證、物證之證據能力，且迄於本院言詞辯論終結前\n    均未表示異議，本院審酌前開書證、物證並無不得作為證據\n    之情形，是上開證據亦均認為有證據能力。\n貳、實體有罪部分：\n一、被訴於附表所示時、地販賣第一級毒品海洛因部分：訊據被\n    告矢口否認有何公訴人所指販賣海洛因犯行，辯稱：伊沒有\n    賣海洛因給黃利吉及黃建儒，伊只有1次和黃建儒合資購買\n    海洛因，每人各出4000元購買1公克，伊分0.5公克給黃建儒\n    ，伊並沒有販賣海洛因云云，經查：\n（一）本件係員警依法監聽被告使用0000000000號行動電話與黃\n      利吉、李承洋、黃建儒等人通聯之電話內容後，做成監聽\n      通話譯文紀錄表，並於100年4月26日16時30分許，持臺灣\n      板橋地方法院之搜索票至被告位於桃園縣八德市○○路○\n      段965號6樓之2之住處搜索，當場扣得其所有供本件販毒\n      及轉讓禁藥所用之行動電話1支（含門號0000000000號SIM\n      卡1張）及電子秤2台等物，及被告所有供其本人施用之海\n      洛因7包（淨重共62.95公克、驗餘淨重共62.79公克，起\n      訴書雖記載8包，但其中1包淨重1.26公克、驗餘淨重1.23\n      公克，經鑑定含有甲基安非他命及甲基麻黃鹼成分）、甲\n      基安非他命10包（淨重共39.465公克、驗餘淨重共39.296\n      公克），其所有供（但非專供）施用毒品所用之吸食器1\n      組、玻璃球2顆等器具、分裝袋200個、殘渣袋2個、現金\n      189800元、手機1支（含門號0000000000號SIM卡1張）等\n      情，有臺灣板橋地方法院通訊監察書、通訊監察書電話附\n      表、搜索扣押筆錄、搜索扣押物品目錄表、法務部調查局\n      濫用藥物實驗室100年5月24日調科壹字第10023012 180號\n      驗定書、交通部民用航空局航空醫務中心100年5月25日航\n      藥鑑字第1002885Q號鑑定書各1紙等附卷及上開扣押物扣\n      案可稽，堪信屬實。\n（二）被告確實有於附表編號1所示之時、地，以2000之代價販\n      賣重量約8分之1兩的海洛因給黃利吉牟利，但黃利吉尚未\n      交付買賣價金之事實，業據證人黃利吉於檢察官偵訊時明\n      確證稱：「編號B1譯文是我跟吳建山的對話，電話中我是\n      要問吳建山有沒有海洛因，後來我有去桃園介壽路上的中\n      國信託找吳建山，吳建山把81海洛因交給我，當時我女友\n      和我一起去，但是我錢還沒有付給吳建山，一般市價是20\n      00元…」等語（見臺灣板橋地方法院檢察署100年度偵字\n      第12066號卷第232頁），核與卷附之證人黃利吉以其使用\n      之0000000000號手機打給被告使用之0000000000號手機於\n      100年1月11日15時18分許之監聽通話譯文紀錄表內容：「\n      黃利吉：三哥喔，等一下過去找你，可以嗎？被告：好啊\n      。黃利吉：那我到了打給你，一樣81號。被告：那個不還\n      嗎？黃利吉：要啊。被告：喔」大致相符（見上開偵查卷\n      第26頁）。且證人黃利吉於同日23時9分許又打電話給被\n      告，向被告稱：欠你的錢，晚一點再給你等語（見上開偵\n      查卷第26頁），益證證人黃利吉先前向被告購買毒品時，\n      確實尚未支付購毒價金。至於證人黃利吉於本院審理時雖\n      改證稱：伊沒有向被告購買任何毒品，伊當時打電話給被\n      告約在桃園縣八德市○○路見面，是為了還被告錢，伊在\n      警、偵訊時正在提藥，意識不清楚，所以在警、偵訊時都\n      是亂講的云云（見本院卷第65頁至第70頁），然若證人黃\n      利吉確係為了還錢才打上開電話給被告，借錢還錢乃天經\n      地義之事，又非見不得人，何以證人黃利吉在電話中均未\n      提及要還錢之事，反而使用暗語「81」，實啟人疑竇，且\n      被告於警詢中雖辯稱：「該通電話是伊約大弟聊天，81\n      是指我們約在81號門牌聊天」云云，也根本就沒有說要還\n      錢之事。可見證人黃利吉於本院之前揭證述應係迴護被告\n      之不實證述，不足採信，自應以證人黃利吉於檢察官偵訊\n      時之證述較為可採，則被告於附表編號1所示之時、地販\n      賣海洛因給黃利吉牟利之犯行，應堪認定。\n（三）又被告確實有於附表編號2至5所示之時、地，分別販賣海\n      洛因給黃建儒牟利之事實，亦據證人黃建儒於檢察官偵訊\n      時證稱：「（《提示譯文》）編號Dl至D6譯文及簡訊何意\n      ？）這是我跟吳建山的對話及簡訊，『還你4張』是指我\n      向吳建山購買4000元、約0.5公克之海洛因，後來我們在\n      八德介壽路及和平路路口附近向吳建山購得海洛因，此次\n      交易有成功。『疏通』是指請吳建山上廁所上快一點」、\n      「（《提示譯文》編號D10至D13譯文何意？）這是我跟吳\n      建山的對話，D10及Dll譯文是我要還吳建山錢，D12及Dl3\n      譯文是我向吳建山購買2000元、約0.2公克之海洛因，我\n      們在八德介壽路及和平路路口完成交易」、「（《提示譯\n      文》編號D14至D15譯文何意？）這是我跟吳建山的對話，\n      此次是我要向吳建山購買4000元、約0.5公克之海洛因，\n      我們在八德介壽路及和平路路口完成交易」、「（《提示\n      譯文》編號Dl6至D19譯文何意？）這是我跟吳建山的對話\n      ，此次是我於100年3月22日打電話問吳建山海洛因的價錢\n      ，並向吳建山表示改天才能購買，隔天我就打電話給吳建\n      山並在八德介壽路及和平路路口附近向吳建山購買3000元\n      、約0.2公克之海洛因，『小狗』是指海洛因，『漂亮的\n      狗』指海洛因品質較好」等語（見上開偵查卷第247頁）\n      明確，並有監聽通話譯文紀錄表2紙附卷可稽（見上開偵\n      查卷第30頁背面、31頁），堪信屬實。\n（四）至被告辯稱：伊只有和黃建儒合資購買海洛因1次，並無\n      販賣海洛因給黃建儒云云，並以證人黃建儒於本院審理時\n      之證述為據，而證人黃建儒於本院審理時固證稱：伊與被\n      告平常很少聯絡，有時被告會打電話給伊，問是否要一起\n      買海洛因，伊有空就會找被告，拿錢給被告，然後被告就\n      會打電話給別人拿毒品，被告就會將伊出錢的部分拿給伊\n      ，伊去找被告3次，有1次確定有拿到海洛因，另2次等太\n      久就離開了（嗣又改稱：其他3次伊都先走了），都是到\n      桃園縣八德市○○路上的中國信託等被告，拿到海洛因那\n      次的時間是在100年1月13日（嗣改稱：應該是100年1月22\n      日這次有買到海洛因），伊與被告都有養寵物，電話中談\n      到小狗就是指小狗，不是指毒品云云（見本院卷第77頁至\n      第84頁），然證人黃建儒之上開證述不僅與其於檢察官偵\n      訊時之證述不符，亦與卷附之監聽通話譯文紀錄表內容有\n      違，依據證人黃建儒與被告之監聽通話譯文紀錄表所示（\n      見上開偵查卷第30頁背面、31頁），自100年1月11日23時\n      26分起至同年3月22日16時1分止，證人黃建儒與被告有21\n      次通話及傳發簡訊之紀錄，被告僅有回覆證人黃建儒2通\n      簡訊而已，其餘均係證人黃建儒撥打或傳簡訊給被告，而\n      觀以被告傳給證人黃建儒2通簡訊之內容，第1通係回覆證\n      人黃建儒：5天應該沒有問題，但還是多喝水更保險等語\n      ；第2通係回覆稱：伊是在廁所內等語，均與證人黃建儒\n      所辯稱：被告打電話給伊，問是否要一起買海洛因等情形\n      顯然不符。又證人黃建儒當時住在臺北市信義區，其打電\n      話與被告聯絡交易毒品後，再趕至桃園縣八德市與被告見\n      面，豈有可能因等太久就離開不買之理，況被告在電話中\n      對於證人黃建儒說要去找他，均稱好，並未曾說現在沒有\n      毒品，需要等候等語，是證人黃建儒證稱：其中3次因等\n      太久，沒有買到海洛因云云，應係迴護被告之不實證述，\n      不足採信。復參以證人黃建儒自承與被告平常很少聯絡，\n      彼此並無任何怨隙，證人黃建儒自無設詞誣陷被告之可能\n      ，且證人黃建儒於檢察官偵訊時證述之內容與監聽通話譯\n      文紀錄表內容較為相符，為可採信。是被告之上開辯稱應\n      係卸責之詞，不足採信。則被告於附表編號2至5示之時、\n      地販賣海洛因給黃建儒牟利之犯行，應堪認定。\n（五）又販賣海洛因係違法行為，非可公然為之，不論是瓶裝或\n      紙包之毒品，均可任意分裝增減份量，而每次買賣之價格\n      、數量，亦隨時依雙方之關係深淺、資力、需求程度及對\n      行情之認知等因素，機動調整，故販賣毒品之利得，除行\n      為人坦承犯行，或毒品交易之價格、數量俱臻明確以外，\n      委難查得其情。惟不論販賣之人究係從價差或量差中牟取\n      販賣毒品之不法利益，然營利之不法意圖，則無不同，且\n      販賣第一級毒品之罪刑甚重，被告與證人黃利吉、黃建儒\n      等人並非至親好友，被告卻肯甘冒風險，將毒品出售予證\n      人黃利吉、黃建儒等人，由此推之，自係其間有利可圖所\n      致，應可認定被告確實有從中獲利，其主觀上有營利之意\n      圖，至堪認定。是本件事證明確，被告於附表所示時、地\n      販賣第一級毒品海洛因之犯行洵堪認定，均應依法論科。\n二、被訴轉讓禁藥甲基安非他命部分：上開犯罪事實，業據被告\n    於本院準備程序及審理時坦承不諱，核與證人李承洋於檢察\n    官偵訊及本院審理時證述之情節均大致相符，復有監聽通話\n    譯文紀錄表在卷及被告所有之手機（含門號0000000000號之\n    SIM卡1張）1支扣案可稽，足認被告之自白與事實相符，應\n    堪採信，是被告於上揭時、地轉讓禁藥甲基安非他命給李承\n    洋之犯行堪予認定，應予依法論科。\n三、被訴持有改造槍彈部分：被告於上開時、地未經許可，非法\n    持有具有殺傷力之改造手槍及子彈而為警查獲之事實，業據\n    被告於警詢、偵訊及本院審理時均坦承不諱，並有上開具有\n    殺傷力之改造手槍1枝、子彈9顆等扣案可資佐證，且扣案之\n    改造手槍1枝及子彈9顆經送內政部警政署刑事警察局鑑驗結\n    果，認：「送鑑改造手槍1枝（槍枝管制編號0000000000號\n    ），認係改造手槍，由仿BERETTA廠M9型半自動手槍製造之\n    槍枝，換裝土造金屬槍管而成，擊發功能正常，可供擊發適\n    用子彈使用，認具殺傷力；送鑑子彈1顆，認係口徑0.38吋\n    制式子彈，經試射，可擊發，認具殺傷力；送鑑子彈1顆，\n    認係口徑9mm制式子彈，經試射，可擊發，認具殺傷力；送\n    鑑子彈3顆，認均係非制式子彈，由金屬彈殼組合直徑9.0±\n    0.5mm金屬彈頭而成，採樣1顆試射，可擊發，認具殺傷力；\n    送鑑子彈4顆，認均係非制式子彈，由金屬彈殼組合直徑8.9\n    ±0.5mm金屬彈頭而成，採樣1顆試射，可擊發，認具殺傷力\n    」等情，亦有該局100年5月31日刑鑑字第1000056924號鑑定\n    書1份在卷可稽，並有卷附之新北市政府刑事警察大隊搜索\n    扣押筆錄、扣押物品目錄表各1份等可資證明，是被告之自\n    白核與事實相符，應可採信。被告前揭非法持有具有殺傷力\n    之改造手槍及子彈之犯行堪以認定，應予依法論科。\n四、按甲基安非他命係毒品危害防制條例第2條第2項第2款所規\n    定之第二級毒品，亦屬藥事法所稱之禁藥（即藥事法第22條\n    第1項第1款所稱之經中央衛生主管機關明令公告禁止製造、\n    調劑、輸入、輸出、販賣或陳列之毒害藥品）。而明知為禁\n    藥而轉讓者，藥事法第83條第1項定有處罰明文，故行為人\n    明知為禁藥即甲基安非他命而轉讓予他人者，除成立毒品危\n    害防制條例第8條第2項之轉讓第二級毒品罪外，亦構成藥事\n    法第83條第1項之轉讓禁藥罪，此係屬同一犯罪行為而同時\n    有2種法律可資處罰之法條（規）競合情形，應依重法優於\n    輕法、後法優於前法等法理，擇一處斷。經查，毒品危害防\n    制條例第8條第2項轉讓第二級毒品罪之法定本刑為6月以上5\n    年以下有期徒刑，得併科70萬元以下罰金；藥事法第83條第\n    1項轉讓禁藥罪之法定本刑為7年以下有期徒刑，得併科5百\n    萬元以下罰金，且被告轉讓禁藥甲基安非他命之重量僅能供\n    證人李承洋施用2、3口而已，是比較結果，藥事法第83條第\n    1項之罪之法定本刑，顯較毒品危害防制條例第8條第2項之\n    罪之法定本刑為重，依重法優於輕法之法理，被告轉讓甲基\n    安非他命之行為，自應優先適用藥事法第83條第1項之規定\n    處斷（最高法院96年度臺上字第3582號判決意旨可資參照）\n    ，是被告之辯護人辯稱：被告轉讓甲基安非命之犯行，應依\n    毒品危害防制條例第8條第2項之規定處斷，容有誤會，尚難\n    採信。\n五、故被告就犯罪事實一所為，均係犯毒品危害防制條例第4條\n    第1項之販賣第一級毒品罪，被告持有第一級毒品海洛因後\n    進而販賣，其持有之低度行為應為其販賣之高度行為所吸收\n    ，均不另論罪；就犯罪事實二所為，係犯藥事法第83條第1\n    項之明知為禁藥而轉讓罪；就犯罪事實三所為，係犯槍砲彈\n    藥刀械管制條例第8條第4項之未經許可，持有可發射子彈具\n    有殺傷力之改造手槍罪及同法第12條第4項之未經許可持有\n    子彈罪，被告同時持有具殺傷力之改造手槍及子彈，係一行\n    為觸犯二罪名，為想像競合犯，應依刑法第55條之規定，從\n    一重以未經許可持有可發射子彈具有殺傷力之改造手槍罪。\n    被告所犯附表所示之各次販賣第一級毒品海洛因、轉讓禁藥\n    甲基安非他命及未經許可持有可發射子彈具有殺傷力之改造\n    手槍等犯行之時間不同、犯罪構成要件不同，犯意各別，應\n    予分論併罰。爰審酌被告有前開所述之科刑紀錄，有臺灣高\n    等法院被告前案紀錄表1份附卷可稽，素行不佳，為謀取不\n    法利益，竟販賣海洛因及轉讓禁藥甲基安非命給他人施用，\n    使他人沉迷於毒癮，無法自拔，輕則戕害身心，重則引發更\n    多各種犯罪，實為多種犯罪之源頭，對社會國家之侵害頗深\n    ，又非法持有具有殺傷力之改造手槍及子彈，對社會治安造\n    成潛在之危險，幸尚未持以犯罪，對社會大眾造成重大危害\n    之結果，惟其販賣、轉讓毒品之次數不多、所得利益不高，\n    販賣、轉讓之毒品數量均少，暨其智識程度、生活狀況及坦\n    承部分犯行之態度等一切情狀，各量處如主文所示之刑，並\n    定其應執行之刑，並就併科罰金部分諭知易服勞役之折算標\n    準，另依刑法第37條第1項之規定併予宣告褫奪公權終身。\n六、被告於附表所示各次販賣海洛因所得共13000元，均係因犯\n    罪所得之財物，應依毒品危害防制條例第19條第1項之規定\n    沒收之，如全部或一部不能沒收時，以其財產抵償之。另扣\n    案之被告所有用以販賣海洛因及轉讓禁藥甲基安非他命所用\n    之手機1支（含門號0000000000號SIM卡1張）、販賣海洛因\n    所用之電子秤2台，均應依毒品危害防制條例第19條第1項、\n    刑法第38條第1項第2款之規定，宣告沒收之。至扣案之被告\n    所有海洛因7包（淨重共62.95公克、驗餘淨重共62.79公克\n    ）、甲基安非他命10包（淨重共39.465公克、驗餘淨重共39\n    .296公克）、吸食器1組、玻璃球2顆、分裝袋200個、殘渣\n    袋2個、手機1支（含門號0000000000號SIM卡1張）、現金18\n    9800元，並無證據證明與本件被告所犯販賣海洛因及轉讓禁\n    藥甲基安非他命之犯行有關，爰不為沒收之諭知。另扣案之\n    被告所有之改造手槍1枝（槍枝管制編號0000000000號）、\n    口徑9.0±0.5mm子彈2顆（其中1顆於送鑑時經試射而失其效\n    能）、口徑8.9±0.5mm子彈3顆（其中1顆於送鑑時經試射而\n    失其效能），均屬違禁物，爰依刑法第38條第1項第1款之規\n    定，宣告沒收之。至扣案之口徑0.38吋制式子彈1顆、口徑9\n    mm制式子彈1顆及上述送鑑試射之2顆子彈，業於送鑑時經試\n    射而失其效能，已非屬違禁物，另扣案之彈底具撞擊痕跡之\n    口徑9mm制式子彈1顆、改造手槍1枝（槍枝管制編號0000000\n    000號），經鑑定均不具有殺傷力，且均非屬於違禁物，爰\n    不予宣告沒收，附此敘明。\n參、無罪部分：\n一、公訴意旨另以：被告基於販賣第一級毒品海洛因牟利之犯意\n    ，以其使用之0000000000號行動電話門號為聯絡工具，於10\n    0年1月11日23時9分許與黃利吉通聯後不久，在桃園縣八德\n    市○○路上之中國信託旁，以2千元之代價，販賣重量約八\n    分之一兩之海洛因給黃利吉女友「小靜」之弟「大迪」，因\n    認被告此部分所為，亦係犯毒品危害防制條例第4條第1項之\n    販賣第一級毒品罪嫌云云。\n二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；又\n    不能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第15\n    4條第2項、第301條第1項分別定有明文。再者，認定犯罪事\n    實所憑之證據，雖不以直接證據為限，間接證據亦包括在內\n    ，但是無論直接或間接證據，其為訴訟上之證明，須達於通\n    常一般人均不致有所懷疑，而得確信其為真實之程度，始得\n    據為有罪之認定。又檢察官就被告犯罪事實，應負舉證責任\n    ，並指出證明之方法，刑事訴訟法第161條第1項定有明文，\n    因此，檢察官對於起訴之犯罪事實，應負提出證據及說服之\n    實質舉證責任，倘其所提出之證據，不足為被告有罪之積極\n    證明，或其闡明之證明方法，無從說服法官以形成被告有罪\n    之心證，基於無罪推定之原則，自應為被告無罪判決之諭知\n    （最高法院76年臺上字第4986號判例、92年臺上字第128號\n    判例參照）。\n三、公訴人認被告於上開時、地販賣第一級毒品海洛因給黃利吉\n    女友「小靜」之弟「大迪」，無非係以證人黃利吉於警詢、\n    偵查中之證述及卷附之監聽通話譯文紀錄表為其主要依據，\n    然訊據被告則堅決否認有檢察官所指販賣海洛因給黃利吉女\n    友「小靜」之弟「大迪」之犯行。經查：觀以卷附100年1月\n    11日23時9分許之監聽通話譯文紀錄表（見上開偵查卷第26\n    頁）內容：證人黃利吉打電話給被告，表示其先前積欠之錢\n    ，晚一點再給被告，其女友「小靜」之弟「大迪」現在要過\n    去找被告，想要買1盒餅乾（意指毒品），因為「大迪」的\n    手機無法使用，由伊幫「大迪」打這通電話，「大迪」到了\n    會再以公共電話打給被告，被告則表示來了再說等語，核與\n    證人黃利吉於檢察官偵訊時證述：「這是我跟吳建山的對話\n    ，『餅乾』是指8分之1兩的海洛因，這次是『大迪』要買，\n    我沒有跟『大迪』一起過去，因為『大迪』的手機不能用，\n    所以我幫『大迪』跟吳建山聯絡，我跟『大迪』當時都在土\n    城網咖，聯絡後，『大迪』跟他姊姊一起去桃園介壽路中國\n    信託前找吳建山拿海洛因，他們拿到後有回網咖，跟我說他\n    們回來了，之後『大迪』跟他姊姊就先回家了，他們有沒有\n    付錢給吳建山我不知道」等語（見上開偵查卷第233頁）相\n    符，可見當時係因「大迪」的手機無法使用，黃利吉幫「大\n    迪」打電話與被告聯絡購買毒品事宜，但黃利吉並未與「大\n    迪」一起到桃園找被告，則「大迪」是否確有與被告見面並\n    交易毒品，黃利吉並未親眼目睹，是否能僅憑以上開監聽通\n    話譯文紀錄表及證人黃利吉之前揭證述，即認「大迪」當時\n    確有向被告購買海洛因，尚有疑義。再者，黃利吉於檢察官\n    偵訊時雖證稱：他們拿到後有先回網咖，跟我說他們回來了\n    等語，然證人黃利吉並未進一步證實「大迪」及其姊姊當時\n    究竟係拿到何物？海洛因、甲基安非他命或是其他毒品？證\n    人黃利吉是否有親眼見到「大迪」及其姊姊拿到何物，或係\n    僅憑以「大迪」及其姊姊之陳述而認為他們有拿到毒品，檢\n    察官亦未再予追問，致證人黃利吉有關「大迪」向被告購買\n    海洛因之證述，均係屬聽聞「大迪」或其姊姊陳述之傳聞證\n    據，自難採為不利被告之證據，則公訴人認被告有此部分之\n    犯行，除僅有卷附之監聽通話譯文紀錄表外，別無其他證據\n    可資證明該次毒品交易有完成，且該監聽通話譯文紀錄表之\n    內容亦無法證明被告確有將海洛因交付「大迪」之人，公訴\n    人所提出之證據並無法證明被告確有此部分販賣海洛因之犯\n    行。\n四、綜上所述，公訴人認被告有上開時、地販賣第一級毒品給黃\n    利吉女友「小靜」之弟「大迪」，除前開監聽通話譯文紀錄\n    表及證人黃利吉之傳聞證述外，並無其他積極之證據足以證\n    明被告有上開犯行，且公訴人所提出之證據既無法證明被告\n    涉犯此部分販賣海洛因之犯行，則其訴訟上之證明尚未達到\n    於通常一般之人均不致有所懷疑為真實之程度，無從使本院\n    對於被告所涉上開犯罪得有罪之確信，被告此部分之犯罪即\n    屬不能證明，揆諸前開法條、判例及說明，此部分自應諭知\n    被告無罪之判決，以昭慎重。\n據上論斷，應依刑事訴訟法第299條第1項前段、第301條第1項，\n毒品危害防制條例第4條第1項、第19條第1項，藥事法第83條第1\n項，槍砲彈藥刀械管制條例第8條第4項、第12條第4項，刑法第1\n1條前段、第55條、第42條第3項，第37條第1項、第51條第3款、\n第4款、第38條第1項第1款、第2款，判決如主文。\n本案經檢察官簡志祥到庭執行職務。\n中    華    民    國    100    年    11    月   30    日\n                  刑事第四庭審判長法  官  黃永勝\n                                  法  官  謝佩玲\n                                  法  官  許乃文\n以上正本證明與原本無異。\n如對本判決不服，應於送達後10日內，向本院提出上訴狀。（應\n抄附繕本）\n                                  書記官  翁靜儀\n中    華    民    國   100    年    12    月    1     日\n附錄本判決論罪科刑之法條：\n毒品危害防制條例第4條第1項：\n製造、運輸、販賣第一級毒品者，處死刑或無期徒刑；處無期徒\n刑者，得併科新臺幣2千萬元以下罰金。\n藥事法第83條第1項：\n明知為偽藥或禁藥，而販賣、供應、調劑、運送、寄藏、牙保、\n轉讓或意圖販賣而陳列者，處7年以下有期徒刑，得併科新臺幣5\n百萬元以下罰金。\n槍砲彈藥刀械管制條例第8條第4項：\n未經許可，持有、寄藏或意圖販賣而陳列第1項所列槍枝者，處3\n年以上10年以下有期徒刑，併科新臺幣7百萬元以下罰金。\n槍砲彈藥刀械管制條例第12條第4項：\n未經許可，持有、寄藏或意圖販賣而陳列子彈者，處5年以下有\n期徒刑，併科新台幣300萬元以下罰金。\n附表：\n┌──┬───────────┬──────┬─────────┐\n│編號│犯罪行為              │論罪法條    │主              文│\n├──┼───────────┼──────┼─────────┤\n│1   │黃利吉於100年1月11日15│毒品危害防制│處無期徒刑，褫奪公│\n│    │時18分許，以0000000000│條例第4條第1│權終身，扣案之手機│\n│    │號行動電話打給吳建山使│項之販賣第一│壹支（含門號098957│\n│    │用之0000000000號行動電│級毒品罪    │7958號SIM卡壹張） │\n│    │話，聯絡買賣海洛因事宜│            │、電子秤貳台，均沒│\n│    │，不久即在桃園縣八德市│            │收之。            │\n│    │介壽路上之中國信託旁見│            │                  │\n│    │面，吳建山將重約八分之│            │                  │\n│    │1兩的海洛因，以新臺幣 │            │                  │\n│    │（下同）2千元之價格賣 │            │                  │\n│    │給黃利吉，但黃利吉尚未│            │                  │\n│    │支付購毒款2千元給吳建 │            │                  │\n│    │山。                  │            │                  │\n├──┼───────────┼──────┼─────────┤\n│2   │黃建儒自100年1月13日15│毒品危害防制│處無期徒刑，褫奪公│\n│    │時45分起至同日17時22分│條例第4條第1│權終身，販賣第一級│\n│    │止，以其使用之00000000│項之販賣第一│毒品所得新臺幣肆仟│\n│    │67號行動電話，前後傳5 │級毒品罪    │元沒收，如全部或一│\n│    │通簡訊給吳建山使用之09│            │部不能沒收時，以其│\n│    │00000000號行動電話，聯│            │其財產抵償之，扣案│\n│    │絡買賣海洛因事宜後，在│            │之手機壹支（含門號│\n│    │桃園縣八德市○○路與和│            │0000000000號SIM卡 │\n│    │平路口附近見面，吳建山│            │壹張）、電子秤貳台│\n│    │將重約0.5公克的海洛因 │            │，均沒收之。      │\n│    │，以4千元之價格賣給黃 │            │                  │\n│    │建儒。                │            │                  │\n├──┼───────────┼──────┼─────────┤\n│3   │黃建儒於100年1月18日22│毒品危害防制│處無期徒刑，褫奪公│\n│    │時50分及同日23時33分，│條例第4條第1│權終身，販賣第一級│\n│    │以其使用之0000000000號│項之販賣第一│毒品所得新臺幣貳仟│\n│    │行動電話打給吳建山使用│級毒品罪    │元沒收，如全部或一│\n│    │之0000000000號行動電話│            │部不能沒收時，以其│\n│    │，聯絡買賣海洛因事宜後│            │其財產抵償之，扣案│\n│    │，在桃園縣八德市○○路│            │之手機壹支（含門號│\n│    │與和平路口附近見面，吳│            │0000000000號SIM卡 │\n│    │建山將重約0.2公克的海 │            │壹張）、電子秤貳台│\n│    │洛因，以2千元之價格賣 │            │，均沒收之。      │\n│    │給黃建儒。            │            │                  │\n├──┼───────────┼──────┼─────────┤\n│4   │黃建儒於100年1月22日零│毒品危害防制│處無期徒刑，褫奪公│\n│    │時30分、同日零時57分，│條例第4條第1│權終身，販賣第一級│\n│    │以其使用之0000000000號│項之販賣第一│毒品所得新臺幣肆仟│\n│    │行動電話打給吳建山使用│級毒品罪    │元沒收，如全部或一│\n│    │之0000000000號行動電話│            │部不能沒收時，以其│\n│    │，聯絡買賣海洛因事宜後│            │其財產抵償之，扣案│\n│    │，在桃園縣八德市○○路│            │之手機壹支（含門號│\n│    │與和平路口附近見面，吳│            │0000000000號SIM卡 │\n│    │建山將重約0.5公克的海 │            │壹張）、電子秤貳台│\n│    │洛因，以4千元之價格賣 │            │，均沒收之。      │\n│    │給黃建儒。            │            │                  │\n├──┼───────────┼──────┼─────────┤\n│5   │黃建儒自100年3月21日17│毒品危害防制│處無期徒刑，褫奪公│\n│    │時39分起至翌日16時1分 │條例第4條第1│權終身，販賣第一級│\n│    │止，以其使用之00000000│項之販賣第一│毒品所得新臺幣參仟│\n│    │67號行動電話打給吳建山│級毒品罪    │元沒收，如全部或一│\n│    │使用之0000000000號行動│            │部不能沒收時，以其│\n│    │電話，聯絡買賣海洛因事│            │其財產抵償之，扣案│\n│    │宜後，在桃園縣八德市介│            │之手機壹支（含門號│\n│    │壽路與和平路口附近見面│            │0000000000號SIM卡 │\n│    │，吳建山將重約0.2公克 │            │壹張）、電子秤貳台│\n│    │的海洛因，以3千元之價 │            │，均沒收之。      │\n│    │格賣給黃建儒。        │            │                  │\n└──┴───────────┴──────┴─────────┘",
  "structure": {
    "main": "吳建山販賣第一級毒品，共伍罪，各處如附表主文所示之刑；又\n犯藥事法第八十三條第一項之轉讓禁藥罪，處有期徒刑陸月，扣\n案之手機壹支（含門號0000000000號SIM卡壹張）沒收之；又未\n經許可，持有可發射子彈具有殺傷力之改造手槍，處有期徒刑參\n年陸月，併科罰金新臺幣參萬元，罰金如易服勞役，以新臺幣壹\n仟元折算壹日，扣案之改造手槍壹枝（槍枝管制編號0000000000\n號）、子彈伍顆，均沒收之。應執行無期徒刑，併科罰金新臺幣\n參萬元，罰金如易服勞役，以新臺幣壹仟元折算壹日，褫奪公權\n終身，未扣案之各次販賣第一級毒品所得共新臺幣壹萬參仟元，\n均沒收，如全部或一部不能沒收時，以其財產抵償之，扣案之手\n機壹支（含門號0000000000號SIM卡壹張）、電子秤貳台、改造\n手槍壹枝（槍枝管制編號0000000000號）、子彈伍顆，均沒收之\n。\n其餘被訴販賣第一級毒品海洛因給黃利吉女友「小靜」之弟「大\n迪」部分無罪。",
    "fact": "一、吳建山前於民國84年間因違反麻醉藥品管理條例案件，經臺\n    灣板橋地方法院判處應執行有期徒刑6年5月，提起上訴後，\n    經臺灣高等法院判決駁回上訴確定，於88年2月8日因縮短刑\n    期假釋出監，又於89年間因違反毒品危害防制條例案件，經\n    臺灣高等法院判處有期徒刑7月確定，於90年間又因偽造文\n    書、贓物、侵占等案件，經臺灣板橋地方法院判處應執行有\n    期徒刑7月、罰金4千元確定，再於90年間因違反毒品危害防\n    制條例案件經臺灣高等法院判處有期徒刑1年6月確定，上開\n    有期徒刑並經裁定應執行有期徒刑2年8月確定，又吳建山之\n    假釋經撤銷後，自89年6月24日起執行殘刑2年9月28日及接\n    續執行上開有期徒刑2年8月，於94年2月5日因縮短刑期假釋\n    出監，嗣於94年6月14日交付保護管束期滿，未執行之刑視\n    為已執行完畢（不構成累犯）。詎其不知悔改，明知海洛因\n    為毒品危害防制條例規定之第一級毒品，不能非法販賣及持\n    有，竟意圖營利，基於販賣第一級毒品海洛因牟利之犯意，\n    以其所有0000000000號行動電話為聯絡工具，分別於附表所\n    示之時間、地點，依附表所示之價格，將海洛因分別販賣給\n    黃利吉、黃建儒。\n二、吳建山亦明知甲基安非他命為毒品危害防制條例規定之第二\n    級毒品，亦係經公告屬於藥事法第22條第1項第1款所列之禁\n    藥，不得非法轉讓，竟仍基於轉讓禁藥之犯意，以其所有之\n    上開行動電話為聯絡工具，於100年4月8日20時31分許與李\n    承洋使用之0000000000號行動電話聯絡後不久，即在李承洋\n    位於新北市○○區○○路11巷42號5樓之住處，將可供吸食2\n    、3口重量的甲基安非他命轉讓給李承洋施用。\n三、吳建山亦明知未經主管機關許可，不得非法持有可發射子彈\n    具有殺傷力之各式槍枝及子彈，竟於100年1、2月間某日在\n    桃園縣八德市○○路○段965號6樓之2住處內，以新臺幣（下\n    同）4萬元之代價，向不詳姓名年籍綽號「阿寶」之男子購\n    買換裝土造金屬槍管而可發射子彈具有殺傷力之改造手槍1\n    枝（槍枝管制編號0000000000號）、具有殺傷力之子彈9顆\n    及不具殺傷力之子彈1顆，而非法持有之。嗣經警監聽吳建\n    山使用之0000000000號行動電話後，於100年4月26日16時30\n    分許，持臺灣板橋地方法院核發之搜索票至吳建山之上開住\n    處搜索，當場在吳建山上開住處扣得其所有上開具殺傷力之\n    改造手槍1枝、具有殺傷力之子彈9顆及不具殺傷力之子彈1\n    顆、不具殺傷力之改造手槍1支（槍枝管制編號0000000000\n    號）、手機1支（含0000000000號SIM卡1張）、電子磅秤2台\n    ，以及與本案販賣海洛因、轉讓禁藥甲基安非他命無關之海\n    洛因7包（淨重共62.95公克、驗餘淨重共62.79公克，起訴\n    書雖記載8包，但其中1包淨重1.26公克、驗餘淨重1.23公克\n    ，經鑑定含有甲基安非他命及甲基麻黃鹼成分）、甲基安非\n    他命10包（淨重共39.465公克、驗餘淨重共39.296公克）、\n    吸食器1組、玻璃球2顆、分裝袋200個、殘渣袋2個、現金18\n    9800元、手機1支（含門號0000000000號SIM卡1張）等物，\n    而偵悉上情。\n四、案經新北市政府警察局刑事警察大隊報告臺灣板橋地方法院\n    檢察署檢察官呈請臺灣高等法院檢察署檢察長令轉臺灣宜蘭\n    地方法院檢察署檢察官偵查起訴。",
    "reason": "壹、證據能力部分：\n一、按被告以外之人於審判外之言詞或書面陳述，除法律有規定\n    者外，不得作為證據，刑事訴訟法第159條第1項定有明文，\n    經查，被告吳建山及其辯護人於本院準備程序中均否認證人\n    黃利吉、李承洋、黃建儒於警詢時之證詞具有證據能力，而\n    前揭證人於警詢時之證述，均屬於被告以外之人於審判外之\n    陳述，依前揭規定，認均無證據能力。\n二、本案員警對被告使用之0000000000號行動電話實施監聽錄音\n    ，已依法取得臺灣板橋地方法院核發之通訊監察書，有通訊\n    監察書、通訊監察書電話附表各1紙在卷可稽，而被告於監\n    聽過程透露犯罪行為之陳述，並非因員警監聽所致，其陳述\n    係出於被告之自由意思，自可採信，因之監聽錄音所取得之\n    證據，有證據能力。又監聽錄得之錄音，係憑機械力照錄，\n    未經人為操作，復未伴有個人主觀意見在內，應有證據能力\n    ；而將監聽之內容製作成譯文，乃將上開具有證據能力之監\n    聽錄得之錄音具體為文字紀錄，此部分雖屬傳聞，被告及其\n    辯護人於本院準備程序時均不否認監聽譯文之內容為真正且\n    未聲明異議，況該監聽通話譯文紀錄表係由承辦員警基於查\n    緝本案之偵查過程中所製作，無證據顯示存有詐偽或虛飾之\n    情事，應無顯不可信之情形，依據刑事訴訟法第159條之5規\n    定，具有證據能力。\n三、又內政部警政署刑事警察局100年5月31日刑鑑字第10000569\n    24號鑑定書係鑑定被告持有之改造手槍及子彈是否具有殺傷\n    力，依其所見所為之證明文書，核其本質乃為被告以外之人\n    於審判外之書面陳述，依刑事訴訟法第159條第1項之規定，\n    不具證據能力（前述證據性質上雖為公務員職務上所製作之\n    證明文書，但既為針對本件被告持有槍枝及子彈之個案作成\n    ，即與刑事訴訟法第159條之4第1款所示，可經常處於可受\n    公開檢查之狀態，設有錯誤，甚易發現而予及時糾正之例行\n    性紀錄文書有間，非刑事訴訟法第159條之4第1款所謂得成\n    為傳聞例外之公文書，而不能依此規定取得證據能力）。惟\n    因檢察官、辯護人及被告於本院行準備程序及審理時對作為\n    證據使用均表示沒有意見，且該鑑定書與檢察官主張之事實\n    有關聯性，而內政部警政署刑事警察局作成前開鑑定書時亦\n    無任何不適當之情況，依刑事訴訟法第159條之5第2項規定\n    ，有證據能力。\n四、除上開證據外，本案認定事實所引用之本件卷證所有證據（\n    文書證據、物證等），檢察官、被告及其辯護人均未主張排\n    除前開書證、物證之證據能力，且迄於本院言詞辯論終結前\n    均未表示異議，本院審酌前開書證、物證並無不得作為證據\n    之情形，是上開證據亦均認為有證據能力。\n貳、實體有罪部分：\n一、被訴於附表所示時、地販賣第一級毒品海洛因部分：訊據被\n    告矢口否認有何公訴人所指販賣海洛因犯行，辯稱：伊沒有\n    賣海洛因給黃利吉及黃建儒，伊只有1次和黃建儒合資購買\n    海洛因，每人各出4000元購買1公克，伊分0.5公克給黃建儒\n    ，伊並沒有販賣海洛因云云，經查：\n（一）本件係員警依法監聽被告使用0000000000號行動電話與黃\n      利吉、李承洋、黃建儒等人通聯之電話內容後，做成監聽\n      通話譯文紀錄表，並於100年4月26日16時30分許，持臺灣\n      板橋地方法院之搜索票至被告位於桃園縣八德市○○路○\n      段965號6樓之2之住處搜索，當場扣得其所有供本件販毒\n      及轉讓禁藥所用之行動電話1支（含門號0000000000號SIM\n      卡1張）及電子秤2台等物，及被告所有供其本人施用之海\n      洛因7包（淨重共62.95公克、驗餘淨重共62.79公克，起\n      訴書雖記載8包，但其中1包淨重1.26公克、驗餘淨重1.23\n      公克，經鑑定含有甲基安非他命及甲基麻黃鹼成分）、甲\n      基安非他命10包（淨重共39.465公克、驗餘淨重共39.296\n      公克），其所有供（但非專供）施用毒品所用之吸食器1\n      組、玻璃球2顆等器具、分裝袋200個、殘渣袋2個、現金\n      189800元、手機1支（含門號0000000000號SIM卡1張）等\n      情，有臺灣板橋地方法院通訊監察書、通訊監察書電話附\n      表、搜索扣押筆錄、搜索扣押物品目錄表、法務部調查局\n      濫用藥物實驗室100年5月24日調科壹字第10023012 180號\n      驗定書、交通部民用航空局航空醫務中心100年5月25日航\n      藥鑑字第1002885Q號鑑定書各1紙等附卷及上開扣押物扣\n      案可稽，堪信屬實。\n（二）被告確實有於附表編號1所示之時、地，以2000之代價販\n      賣重量約8分之1兩的海洛因給黃利吉牟利，但黃利吉尚未\n      交付買賣價金之事實，業據證人黃利吉於檢察官偵訊時明\n      確證稱：「編號B1譯文是我跟吳建山的對話，電話中我是\n      要問吳建山有沒有海洛因，後來我有去桃園介壽路上的中\n      國信託找吳建山，吳建山把81海洛因交給我，當時我女友\n      和我一起去，但是我錢還沒有付給吳建山，一般市價是20\n      00元…」等語（見臺灣板橋地方法院檢察署100年度偵字\n      第12066號卷第232頁），核與卷附之證人黃利吉以其使用\n      之0000000000號手機打給被告使用之0000000000號手機於\n      100年1月11日15時18分許之監聽通話譯文紀錄表內容：「\n      黃利吉：三哥喔，等一下過去找你，可以嗎？被告：好啊\n      。黃利吉：那我到了打給你，一樣81號。被告：那個不還\n      嗎？黃利吉：要啊。被告：喔」大致相符（見上開偵查卷\n      第26頁）。且證人黃利吉於同日23時9分許又打電話給被\n      告，向被告稱：欠你的錢，晚一點再給你等語（見上開偵\n      查卷第26頁），益證證人黃利吉先前向被告購買毒品時，\n      確實尚未支付購毒價金。至於證人黃利吉於本院審理時雖\n      改證稱：伊沒有向被告購買任何毒品，伊當時打電話給被\n      告約在桃園縣八德市○○路見面，是為了還被告錢，伊在\n      警、偵訊時正在提藥，意識不清楚，所以在警、偵訊時都\n      是亂講的云云（見本院卷第65頁至第70頁），然若證人黃\n      利吉確係為了還錢才打上開電話給被告，借錢還錢乃天經\n      地義之事，又非見不得人，何以證人黃利吉在電話中均未\n      提及要還錢之事，反而使用暗語「81」，實啟人疑竇，且\n      被告於警詢中雖辯稱：「該通電話是伊約大弟聊天，81\n      是指我們約在81號門牌聊天」云云，也根本就沒有說要還\n      錢之事。可見證人黃利吉於本院之前揭證述應係迴護被告\n      之不實證述，不足採信，自應以證人黃利吉於檢察官偵訊\n      時之證述較為可採，則被告於附表編號1所示之時、地販\n      賣海洛因給黃利吉牟利之犯行，應堪認定。\n（三）又被告確實有於附表編號2至5所示之時、地，分別販賣海\n      洛因給黃建儒牟利之事實，亦據證人黃建儒於檢察官偵訊\n      時證稱：「（《提示譯文》）編號Dl至D6譯文及簡訊何意\n      ？）這是我跟吳建山的對話及簡訊，『還你4張』是指我\n      向吳建山購買4000元、約0.5公克之海洛因，後來我們在\n      八德介壽路及和平路路口附近向吳建山購得海洛因，此次\n      交易有成功。『疏通』是指請吳建山上廁所上快一點」、\n      「（《提示譯文》編號D10至D13譯文何意？）這是我跟吳\n      建山的對話，D10及Dll譯文是我要還吳建山錢，D12及Dl3\n      譯文是我向吳建山購買2000元、約0.2公克之海洛因，我\n      們在八德介壽路及和平路路口完成交易」、「（《提示譯\n      文》編號D14至D15譯文何意？）這是我跟吳建山的對話，\n      此次是我要向吳建山購買4000元、約0.5公克之海洛因，\n      我們在八德介壽路及和平路路口完成交易」、「（《提示\n      譯文》編號Dl6至D19譯文何意？）這是我跟吳建山的對話\n      ，此次是我於100年3月22日打電話問吳建山海洛因的價錢\n      ，並向吳建山表示改天才能購買，隔天我就打電話給吳建\n      山並在八德介壽路及和平路路口附近向吳建山購買3000元\n      、約0.2公克之海洛因，『小狗』是指海洛因，『漂亮的\n      狗』指海洛因品質較好」等語（見上開偵查卷第247頁）\n      明確，並有監聽通話譯文紀錄表2紙附卷可稽（見上開偵\n      查卷第30頁背面、31頁），堪信屬實。\n（四）至被告辯稱：伊只有和黃建儒合資購買海洛因1次，並無\n      販賣海洛因給黃建儒云云，並以證人黃建儒於本院審理時\n      之證述為據，而證人黃建儒於本院審理時固證稱：伊與被\n      告平常很少聯絡，有時被告會打電話給伊，問是否要一起\n      買海洛因，伊有空就會找被告，拿錢給被告，然後被告就\n      會打電話給別人拿毒品，被告就會將伊出錢的部分拿給伊\n      ，伊去找被告3次，有1次確定有拿到海洛因，另2次等太\n      久就離開了（嗣又改稱：其他3次伊都先走了），都是到\n      桃園縣八德市○○路上的中國信託等被告，拿到海洛因那\n      次的時間是在100年1月13日（嗣改稱：應該是100年1月22\n      日這次有買到海洛因），伊與被告都有養寵物，電話中談\n      到小狗就是指小狗，不是指毒品云云（見本院卷第77頁至\n      第84頁），然證人黃建儒之上開證述不僅與其於檢察官偵\n      訊時之證述不符，亦與卷附之監聽通話譯文紀錄表內容有\n      違，依據證人黃建儒與被告之監聽通話譯文紀錄表所示（\n      見上開偵查卷第30頁背面、31頁），自100年1月11日23時\n      26分起至同年3月22日16時1分止，證人黃建儒與被告有21\n      次通話及傳發簡訊之紀錄，被告僅有回覆證人黃建儒2通\n      簡訊而已，其餘均係證人黃建儒撥打或傳簡訊給被告，而\n      觀以被告傳給證人黃建儒2通簡訊之內容，第1通係回覆證\n      人黃建儒：5天應該沒有問題，但還是多喝水更保險等語\n      ；第2通係回覆稱：伊是在廁所內等語，均與證人黃建儒\n      所辯稱：被告打電話給伊，問是否要一起買海洛因等情形\n      顯然不符。又證人黃建儒當時住在臺北市信義區，其打電\n      話與被告聯絡交易毒品後，再趕至桃園縣八德市與被告見\n      面，豈有可能因等太久就離開不買之理，況被告在電話中\n      對於證人黃建儒說要去找他，均稱好，並未曾說現在沒有\n      毒品，需要等候等語，是證人黃建儒證稱：其中3次因等\n      太久，沒有買到海洛因云云，應係迴護被告之不實證述，\n      不足採信。復參以證人黃建儒自承與被告平常很少聯絡，\n      彼此並無任何怨隙，證人黃建儒自無設詞誣陷被告之可能\n      ，且證人黃建儒於檢察官偵訊時證述之內容與監聽通話譯\n      文紀錄表內容較為相符，為可採信。是被告之上開辯稱應\n      係卸責之詞，不足採信。則被告於附表編號2至5示之時、\n      地販賣海洛因給黃建儒牟利之犯行，應堪認定。\n（五）又販賣海洛因係違法行為，非可公然為之，不論是瓶裝或\n      紙包之毒品，均可任意分裝增減份量，而每次買賣之價格\n      、數量，亦隨時依雙方之關係深淺、資力、需求程度及對\n      行情之認知等因素，機動調整，故販賣毒品之利得，除行\n      為人坦承犯行，或毒品交易之價格、數量俱臻明確以外，\n      委難查得其情。惟不論販賣之人究係從價差或量差中牟取\n      販賣毒品之不法利益，然營利之不法意圖，則無不同，且\n      販賣第一級毒品之罪刑甚重，被告與證人黃利吉、黃建儒\n      等人並非至親好友，被告卻肯甘冒風險，將毒品出售予證\n      人黃利吉、黃建儒等人，由此推之，自係其間有利可圖所\n      致，應可認定被告確實有從中獲利，其主觀上有營利之意\n      圖，至堪認定。是本件事證明確，被告於附表所示時、地\n      販賣第一級毒品海洛因之犯行洵堪認定，均應依法論科。\n二、被訴轉讓禁藥甲基安非他命部分：上開犯罪事實，業據被告\n    於本院準備程序及審理時坦承不諱，核與證人李承洋於檢察\n    官偵訊及本院審理時證述之情節均大致相符，復有監聽通話\n    譯文紀錄表在卷及被告所有之手機（含門號0000000000號之\n    SIM卡1張）1支扣案可稽，足認被告之自白與事實相符，應\n    堪採信，是被告於上揭時、地轉讓禁藥甲基安非他命給李承\n    洋之犯行堪予認定，應予依法論科。\n三、被訴持有改造槍彈部分：被告於上開時、地未經許可，非法\n    持有具有殺傷力之改造手槍及子彈而為警查獲之事實，業據\n    被告於警詢、偵訊及本院審理時均坦承不諱，並有上開具有\n    殺傷力之改造手槍1枝、子彈9顆等扣案可資佐證，且扣案之\n    改造手槍1枝及子彈9顆經送內政部警政署刑事警察局鑑驗結\n    果，認：「送鑑改造手槍1枝（槍枝管制編號0000000000號\n    ），認係改造手槍，由仿BERETTA廠M9型半自動手槍製造之\n    槍枝，換裝土造金屬槍管而成，擊發功能正常，可供擊發適\n    用子彈使用，認具殺傷力；送鑑子彈1顆，認係口徑0.38吋\n    制式子彈，經試射，可擊發，認具殺傷力；送鑑子彈1顆，\n    認係口徑9mm制式子彈，經試射，可擊發，認具殺傷力；送\n    鑑子彈3顆，認均係非制式子彈，由金屬彈殼組合直徑9.0±\n    0.5mm金屬彈頭而成，採樣1顆試射，可擊發，認具殺傷力；\n    送鑑子彈4顆，認均係非制式子彈，由金屬彈殼組合直徑8.9\n    ±0.5mm金屬彈頭而成，採樣1顆試射，可擊發，認具殺傷力\n    」等情，亦有該局100年5月31日刑鑑字第1000056924號鑑定\n    書1份在卷可稽，並有卷附之新北市政府刑事警察大隊搜索\n    扣押筆錄、扣押物品目錄表各1份等可資證明，是被告之自\n    白核與事實相符，應可採信。被告前揭非法持有具有殺傷力\n    之改造手槍及子彈之犯行堪以認定，應予依法論科。\n四、按甲基安非他命係毒品危害防制條例第2條第2項第2款所規\n    定之第二級毒品，亦屬藥事法所稱之禁藥（即藥事法第22條\n    第1項第1款所稱之經中央衛生主管機關明令公告禁止製造、\n    調劑、輸入、輸出、販賣或陳列之毒害藥品）。而明知為禁\n    藥而轉讓者，藥事法第83條第1項定有處罰明文，故行為人\n    明知為禁藥即甲基安非他命而轉讓予他人者，除成立毒品危\n    害防制條例第8條第2項之轉讓第二級毒品罪外，亦構成藥事\n    法第83條第1項之轉讓禁藥罪，此係屬同一犯罪行為而同時\n    有2種法律可資處罰之法條（規）競合情形，應依重法優於\n    輕法、後法優於前法等法理，擇一處斷。經查，毒品危害防\n    制條例第8條第2項轉讓第二級毒品罪之法定本刑為6月以上5\n    年以下有期徒刑，得併科70萬元以下罰金；藥事法第83條第\n    1項轉讓禁藥罪之法定本刑為7年以下有期徒刑，得併科5百\n    萬元以下罰金，且被告轉讓禁藥甲基安非他命之重量僅能供\n    證人李承洋施用2、3口而已，是比較結果，藥事法第83條第\n    1項之罪之法定本刑，顯較毒品危害防制條例第8條第2項之\n    罪之法定本刑為重，依重法優於輕法之法理，被告轉讓甲基\n    安非他命之行為，自應優先適用藥事法第83條第1項之規定\n    處斷（最高法院96年度臺上字第3582號判決意旨可資參照）\n    ，是被告之辯護人辯稱：被告轉讓甲基安非命之犯行，應依\n    毒品危害防制條例第8條第2項之規定處斷，容有誤會，尚難\n    採信。\n五、故被告就犯罪事實一所為，均係犯毒品危害防制條例第4條\n    第1項之販賣第一級毒品罪，被告持有第一級毒品海洛因後\n    進而販賣，其持有之低度行為應為其販賣之高度行為所吸收\n    ，均不另論罪；就犯罪事實二所為，係犯藥事法第83條第1\n    項之明知為禁藥而轉讓罪；就犯罪事實三所為，係犯槍砲彈\n    藥刀械管制條例第8條第4項之未經許可，持有可發射子彈具\n    有殺傷力之改造手槍罪及同法第12條第4項之未經許可持有\n    子彈罪，被告同時持有具殺傷力之改造手槍及子彈，係一行\n    為觸犯二罪名，為想像競合犯，應依刑法第55條之規定，從\n    一重以未經許可持有可發射子彈具有殺傷力之改造手槍罪。\n    被告所犯附表所示之各次販賣第一級毒品海洛因、轉讓禁藥\n    甲基安非他命及未經許可持有可發射子彈具有殺傷力之改造\n    手槍等犯行之時間不同、犯罪構成要件不同，犯意各別，應\n    予分論併罰。爰審酌被告有前開所述之科刑紀錄，有臺灣高\n    等法院被告前案紀錄表1份附卷可稽，素行不佳，為謀取不\n    法利益，竟販賣海洛因及轉讓禁藥甲基安非命給他人施用，\n    使他人沉迷於毒癮，無法自拔，輕則戕害身心，重則引發更\n    多各種犯罪，實為多種犯罪之源頭，對社會國家之侵害頗深\n    ，又非法持有具有殺傷力之改造手槍及子彈，對社會治安造\n    成潛在之危險，幸尚未持以犯罪，對社會大眾造成重大危害\n    之結果，惟其販賣、轉讓毒品之次數不多、所得利益不高，\n    販賣、轉讓之毒品數量均少，暨其智識程度、生活狀況及坦\n    承部分犯行之態度等一切情狀，各量處如主文所示之刑，並\n    定其應執行之刑，並就併科罰金部分諭知易服勞役之折算標\n    準，另依刑法第37條第1項之規定併予宣告褫奪公權終身。\n六、被告於附表所示各次販賣海洛因所得共13000元，均係因犯\n    罪所得之財物，應依毒品危害防制條例第19條第1項之規定\n    沒收之，如全部或一部不能沒收時，以其財產抵償之。另扣\n    案之被告所有用以販賣海洛因及轉讓禁藥甲基安非他命所用\n    之手機1支（含門號0000000000號SIM卡1張）、販賣海洛因\n    所用之電子秤2台，均應依毒品危害防制條例第19條第1項、\n    刑法第38條第1項第2款之規定，宣告沒收之。至扣案之被告\n    所有海洛因7包（淨重共62.95公克、驗餘淨重共62.79公克\n    ）、甲基安非他命10包（淨重共39.465公克、驗餘淨重共39\n    .296公克）、吸食器1組、玻璃球2顆、分裝袋200個、殘渣\n    袋2個、手機1支（含門號0000000000號SIM卡1張）、現金18\n    9800元，並無證據證明與本件被告所犯販賣海洛因及轉讓禁\n    藥甲基安非他命之犯行有關，爰不為沒收之諭知。另扣案之\n    被告所有之改造手槍1枝（槍枝管制編號0000000000號）、\n    口徑9.0±0.5mm子彈2顆（其中1顆於送鑑時經試射而失其效\n    能）、口徑8.9±0.5mm子彈3顆（其中1顆於送鑑時經試射而\n    失其效能），均屬違禁物，爰依刑法第38條第1項第1款之規\n    定，宣告沒收之。至扣案之口徑0.38吋制式子彈1顆、口徑9\n    mm制式子彈1顆及上述送鑑試射之2顆子彈，業於送鑑時經試\n    射而失其效能，已非屬違禁物，另扣案之彈底具撞擊痕跡之\n    口徑9mm制式子彈1顆、改造手槍1枝（槍枝管制編號0000000\n    000號），經鑑定均不具有殺傷力，且均非屬於違禁物，爰\n    不予宣告沒收，附此敘明。\n參、無罪部分：\n一、公訴意旨另以：被告基於販賣第一級毒品海洛因牟利之犯意\n    ，以其使用之0000000000號行動電話門號為聯絡工具，於10\n    0年1月11日23時9分許與黃利吉通聯後不久，在桃園縣八德\n    市○○路上之中國信託旁，以2千元之代價，販賣重量約八\n    分之一兩之海洛因給黃利吉女友「小靜」之弟「大迪」，因\n    認被告此部分所為，亦係犯毒品危害防制條例第4條第1項之\n    販賣第一級毒品罪嫌云云。\n二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；又\n    不能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第15\n    4條第2項、第301條第1項分別定有明文。再者，認定犯罪事\n    實所憑之證據，雖不以直接證據為限，間接證據亦包括在內\n    ，但是無論直接或間接證據，其為訴訟上之證明，須達於通\n    常一般人均不致有所懷疑，而得確信其為真實之程度，始得\n    據為有罪之認定。又檢察官就被告犯罪事實，應負舉證責任\n    ，並指出證明之方法，刑事訴訟法第161條第1項定有明文，\n    因此，檢察官對於起訴之犯罪事實，應負提出證據及說服之\n    實質舉證責任，倘其所提出之證據，不足為被告有罪之積極\n    證明，或其闡明之證明方法，無從說服法官以形成被告有罪\n    之心證，基於無罪推定之原則，自應為被告無罪判決之諭知\n    （最高法院76年臺上字第4986號判例、92年臺上字第128號\n    判例參照）。\n三、公訴人認被告於上開時、地販賣第一級毒品海洛因給黃利吉\n    女友「小靜」之弟「大迪」，無非係以證人黃利吉於警詢、\n    偵查中之證述及卷附之監聽通話譯文紀錄表為其主要依據，\n    然訊據被告則堅決否認有檢察官所指販賣海洛因給黃利吉女\n    友「小靜」之弟「大迪」之犯行。經查：觀以卷附100年1月\n    11日23時9分許之監聽通話譯文紀錄表（見上開偵查卷第26\n    頁）內容：證人黃利吉打電話給被告，表示其先前積欠之錢\n    ，晚一點再給被告，其女友「小靜」之弟「大迪」現在要過\n    去找被告，想要買1盒餅乾（意指毒品），因為「大迪」的\n    手機無法使用，由伊幫「大迪」打這通電話，「大迪」到了\n    會再以公共電話打給被告，被告則表示來了再說等語，核與\n    證人黃利吉於檢察官偵訊時證述：「這是我跟吳建山的對話\n    ，『餅乾』是指8分之1兩的海洛因，這次是『大迪』要買，\n    我沒有跟『大迪』一起過去，因為『大迪』的手機不能用，\n    所以我幫『大迪』跟吳建山聯絡，我跟『大迪』當時都在土\n    城網咖，聯絡後，『大迪』跟他姊姊一起去桃園介壽路中國\n    信託前找吳建山拿海洛因，他們拿到後有回網咖，跟我說他\n    們回來了，之後『大迪』跟他姊姊就先回家了，他們有沒有\n    付錢給吳建山我不知道」等語（見上開偵查卷第233頁）相\n    符，可見當時係因「大迪」的手機無法使用，黃利吉幫「大\n    迪」打電話與被告聯絡購買毒品事宜，但黃利吉並未與「大\n    迪」一起到桃園找被告，則「大迪」是否確有與被告見面並\n    交易毒品，黃利吉並未親眼目睹，是否能僅憑以上開監聽通\n    話譯文紀錄表及證人黃利吉之前揭證述，即認「大迪」當時\n    確有向被告購買海洛因，尚有疑義。再者，黃利吉於檢察官\n    偵訊時雖證稱：他們拿到後有先回網咖，跟我說他們回來了\n    等語，然證人黃利吉並未進一步證實「大迪」及其姊姊當時\n    究竟係拿到何物？海洛因、甲基安非他命或是其他毒品？證\n    人黃利吉是否有親眼見到「大迪」及其姊姊拿到何物，或係\n    僅憑以「大迪」及其姊姊之陳述而認為他們有拿到毒品，檢\n    察官亦未再予追問，致證人黃利吉有關「大迪」向被告購買\n    海洛因之證述，均係屬聽聞「大迪」或其姊姊陳述之傳聞證\n    據，自難採為不利被告之證據，則公訴人認被告有此部分之\n    犯行，除僅有卷附之監聽通話譯文紀錄表外，別無其他證據\n    可資證明該次毒品交易有完成，且該監聽通話譯文紀錄表之\n    內容亦無法證明被告確有將海洛因交付「大迪」之人，公訴\n    人所提出之證據並無法證明被告確有此部分販賣海洛因之犯\n    行。\n四、綜上所述，公訴人認被告有上開時、地販賣第一級毒品給黃\n    利吉女友「小靜」之弟「大迪」，除前開監聽通話譯文紀錄\n    表及證人黃利吉之傳聞證述外，並無其他積極之證據足以證\n    明被告有上開犯行，且公訴人所提出之證據既無法證明被告\n    涉犯此部分販賣海洛因之犯行，則其訴訟上之證明尚未達到\n    於通常一般之人均不致有所懷疑為真實之程度，無從使本院\n    對於被告所涉上開犯罪得有罪之確信，被告此部分之犯罪即\n    屬不能證明，揆諸前開法條、判例及說明，此部分自應諭知\n    被告無罪之判決，以昭慎重。\n據上論斷，應依刑事訴訟法第299條第1項前段、第301條第1項，\n毒品危害防制條例第4條第1項、第19條第1項，藥事法第83條第1\n項，槍砲彈藥刀械管制條例第8條第4項、第12條第4項，刑法第1\n1條前段、第55條、第42條第3項，第37條第1項、第51條第3款、\n第4款、第38條第1項第1款、第2款，判決如主文。\n本案經檢察官簡志祥到庭執行職務。\n中    華    民    國    100    年    11    月   30    日\n                  刑事第四庭審判長法  官  黃永勝\n                                  法  官  謝佩玲\n                                  法  官  許乃文\n以上正本證明與原本無異。\n如對本判決不服，應於送達後10日內，向本院提出上訴狀。（應\n抄附繕本）\n                                  書記官  翁靜儀"
  },
  "search": "臺灣宜蘭地方法院刑事判決100年度訴字第383號公訴人臺灣宜蘭地方法院檢察署檢察官被告吳建山選任辯護人簡坤山律師上列被告因違反毒品危害防制條例等案件，經檢察官提起公訴（100年度偵字第2304號），本院判決如下：主文吳建山販賣第一級毒品，共伍罪，各處如附表主文所示之刑；又犯藥事法第八十三條第一項之轉讓禁藥罪，處有期徒刑陸月，扣案之手機壹支（含門號0000000000號SIM卡壹張）沒收之；又未經許可，持有可發射子彈具有殺傷力之改造手槍，處有期徒刑參年陸月，併科罰金新臺幣參萬元，罰金如易服勞役，以新臺幣壹仟元折算壹日，扣案之改造手槍壹枝（槍枝管制編號0000000000號）、子彈伍顆，均沒收之。應執行無期徒刑，併科罰金新臺幣參萬元，罰金如易服勞役，以新臺幣壹仟元折算壹日，褫奪公權終身，未扣案之各次販賣第一級毒品所得共新臺幣壹萬參仟元，均沒收，如全部或一部不能沒收時，以其財產抵償之，扣案之手機壹支（含門號0000000000號SIM卡壹張）、電子秤貳台、改造手槍壹枝（槍枝管制編號0000000000號）、子彈伍顆，均沒收之。其餘被訴販賣第一級毒品海洛因給黃利吉女友「小靜」之弟「大迪」部分無罪。事實一、吳建山前於民國84年間因違反麻醉藥品管理條例案件，經臺灣板橋地方法院判處應執行有期徒刑6年5月，提起上訴後，經臺灣高等法院判決駁回上訴確定，於88年2月8日因縮短刑期假釋出監，又於89年間因違反毒品危害防制條例案件，經臺灣高等法院判處有期徒刑7月確定，於90年間又因偽造文書、贓物、侵占等案件，經臺灣板橋地方法院判處應執行有期徒刑7月、罰金4千元確定，再於90年間因違反毒品危害防制條例案件經臺灣高等法院判處有期徒刑1年6月確定，上開有期徒刑並經裁定應執行有期徒刑2年8月確定，又吳建山之假釋經撤銷後，自89年6月24日起執行殘刑2年9月28日及接續執行上開有期徒刑2年8月，於94年2月5日因縮短刑期假釋出監，嗣於94年6月14日交付保護管束期滿，未執行之刑視為已執行完畢（不構成累犯）。詎其不知悔改，明知海洛因為毒品危害防制條例規定之第一級毒品，不能非法販賣及持有，竟意圖營利，基於販賣第一級毒品海洛因牟利之犯意，以其所有0000000000號行動電話為聯絡工具，分別於附表所示之時間、地點，依附表所示之價格，將海洛因分別販賣給黃利吉、黃建儒。二、吳建山亦明知甲基安非他命為毒品危害防制條例規定之第二級毒品，亦係經公告屬於藥事法第22條第1項第1款所列之禁藥，不得非法轉讓，竟仍基於轉讓禁藥之犯意，以其所有之上開行動電話為聯絡工具，於100年4月8日20時31分許與李承洋使用之0000000000號行動電話聯絡後不久，即在李承洋位於新北市○○區○○路11巷42號5樓之住處，將可供吸食2、3口重量的甲基安非他命轉讓給李承洋施用。三、吳建山亦明知未經主管機關許可，不得非法持有可發射子彈具有殺傷力之各式槍枝及子彈，竟於100年1、2月間某日在桃園縣八德市○○路○段965號6樓之2住處內，以新臺幣（下同）4萬元之代價，向不詳姓名年籍綽號「阿寶」之男子購買換裝土造金屬槍管而可發射子彈具有殺傷力之改造手槍1枝（槍枝管制編號0000000000號）、具有殺傷力之子彈9顆及不具殺傷力之子彈1顆，而非法持有之。嗣經警監聽吳建山使用之0000000000號行動電話後，於100年4月26日16時30分許，持臺灣板橋地方法院核發之搜索票至吳建山之上開住處搜索，當場在吳建山上開住處扣得其所有上開具殺傷力之改造手槍1枝、具有殺傷力之子彈9顆及不具殺傷力之子彈1顆、不具殺傷力之改造手槍1支（槍枝管制編號0000000000號）、手機1支（含0000000000號SIM卡1張）、電子磅秤2台，以及與本案販賣海洛因、轉讓禁藥甲基安非他命無關之海洛因7包（淨重共62.95公克、驗餘淨重共62.79公克，起訴書雖記載8包，但其中1包淨重1.26公克、驗餘淨重1.23公克，經鑑定含有甲基安非他命及甲基麻黃鹼成分）、甲基安非他命10包（淨重共39.465公克、驗餘淨重共39.296公克）、吸食器1組、玻璃球2顆、分裝袋200個、殘渣袋2個、現金189800元、手機1支（含門號0000000000號SIM卡1張）等物，而偵悉上情。四、案經新北市政府警察局刑事警察大隊報告臺灣板橋地方法院檢察署檢察官呈請臺灣高等法院檢察署檢察長令轉臺灣宜蘭地方法院檢察署檢察官偵查起訴。理由壹、證據能力部分：一、按被告以外之人於審判外之言詞或書面陳述，除法律有規定者外，不得作為證據，刑事訴訟法第159條第1項定有明文，經查，被告吳建山及其辯護人於本院準備程序中均否認證人黃利吉、李承洋、黃建儒於警詢時之證詞具有證據能力，而前揭證人於警詢時之證述，均屬於被告以外之人於審判外之陳述，依前揭規定，認均無證據能力。二、本案員警對被告使用之0000000000號行動電話實施監聽錄音，已依法取得臺灣板橋地方法院核發之通訊監察書，有通訊監察書、通訊監察書電話附表各1紙在卷可稽，而被告於監聽過程透露犯罪行為之陳述，並非因員警監聽所致，其陳述係出於被告之自由意思，自可採信，因之監聽錄音所取得之證據，有證據能力。又監聽錄得之錄音，係憑機械力照錄，未經人為操作，復未伴有個人主觀意見在內，應有證據能力；而將監聽之內容製作成譯文，乃將上開具有證據能力之監聽錄得之錄音具體為文字紀錄，此部分雖屬傳聞，被告及其辯護人於本院準備程序時均不否認監聽譯文之內容為真正且未聲明異議，況該監聽通話譯文紀錄表係由承辦員警基於查緝本案之偵查過程中所製作，無證據顯示存有詐偽或虛飾之情事，應無顯不可信之情形，依據刑事訴訟法第159條之5規定，具有證據能力。三、又內政部警政署刑事警察局100年5月31日刑鑑字第1000056924號鑑定書係鑑定被告持有之改造手槍及子彈是否具有殺傷力，依其所見所為之證明文書，核其本質乃為被告以外之人於審判外之書面陳述，依刑事訴訟法第159條第1項之規定，不具證據能力（前述證據性質上雖為公務員職務上所製作之證明文書，但既為針對本件被告持有槍枝及子彈之個案作成，即與刑事訴訟法第159條之4第1款所示，可經常處於可受公開檢查之狀態，設有錯誤，甚易發現而予及時糾正之例行性紀錄文書有間，非刑事訴訟法第159條之4第1款所謂得成為傳聞例外之公文書，而不能依此規定取得證據能力）。惟因檢察官、辯護人及被告於本院行準備程序及審理時對作為證據使用均表示沒有意見，且該鑑定書與檢察官主張之事實有關聯性，而內政部警政署刑事警察局作成前開鑑定書時亦無任何不適當之情況，依刑事訴訟法第159條之5第2項規定，有證據能力。四、除上開證據外，本案認定事實所引用之本件卷證所有證據（文書證據、物證等），檢察官、被告及其辯護人均未主張排除前開書證、物證之證據能力，且迄於本院言詞辯論終結前均未表示異議，本院審酌前開書證、物證並無不得作為證據之情形，是上開證據亦均認為有證據能力。貳、實體有罪部分：一、被訴於附表所示時、地販賣第一級毒品海洛因部分：訊據被告矢口否認有何公訴人所指販賣海洛因犯行，辯稱：伊沒有賣海洛因給黃利吉及黃建儒，伊只有1次和黃建儒合資購買海洛因，每人各出4000元購買1公克，伊分0.5公克給黃建儒，伊並沒有販賣海洛因云云，經查：（一）本件係員警依法監聽被告使用0000000000號行動電話與黃利吉、李承洋、黃建儒等人通聯之電話內容後，做成監聽通話譯文紀錄表，並於100年4月26日16時30分許，持臺灣板橋地方法院之搜索票至被告位於桃園縣八德市○○路○段965號6樓之2之住處搜索，當場扣得其所有供本件販毒及轉讓禁藥所用之行動電話1支（含門號0000000000號SIM卡1張）及電子秤2台等物，及被告所有供其本人施用之海洛因7包（淨重共62.95公克、驗餘淨重共62.79公克，起訴書雖記載8包，但其中1包淨重1.26公克、驗餘淨重1.23公克，經鑑定含有甲基安非他命及甲基麻黃鹼成分）、甲基安非他命10包（淨重共39.465公克、驗餘淨重共39.296公克），其所有供（但非專供）施用毒品所用之吸食器1組、玻璃球2顆等器具、分裝袋200個、殘渣袋2個、現金189800元、手機1支（含門號0000000000號SIM卡1張）等情，有臺灣板橋地方法院通訊監察書、通訊監察書電話附表、搜索扣押筆錄、搜索扣押物品目錄表、法務部調查局濫用藥物實驗室100年5月24日調科壹字第10023012180號驗定書、交通部民用航空局航空醫務中心100年5月25日航藥鑑字第1002885Q號鑑定書各1紙等附卷及上開扣押物扣案可稽，堪信屬實。（二）被告確實有於附表編號1所示之時、地，以2000之代價販賣重量約8分之1兩的海洛因給黃利吉牟利，但黃利吉尚未交付買賣價金之事實，業據證人黃利吉於檢察官偵訊時明確證稱：「編號B1譯文是我跟吳建山的對話，電話中我是要問吳建山有沒有海洛因，後來我有去桃園介壽路上的中國信託找吳建山，吳建山把81海洛因交給我，當時我女友和我一起去，但是我錢還沒有付給吳建山，一般市價是2000元…」等語（見臺灣板橋地方法院檢察署100年度偵字第12066號卷第232頁），核與卷附之證人黃利吉以其使用之0000000000號手機打給被告使用之0000000000號手機於100年1月11日15時18分許之監聽通話譯文紀錄表內容：「黃利吉：三哥喔，等一下過去找你，可以嗎？被告：好啊。黃利吉：那我到了打給你，一樣81號。被告：那個不還嗎？黃利吉：要啊。被告：喔」大致相符（見上開偵查卷第26頁）。且證人黃利吉於同日23時9分許又打電話給被告，向被告稱：欠你的錢，晚一點再給你等語（見上開偵查卷第26頁），益證證人黃利吉先前向被告購買毒品時，確實尚未支付購毒價金。至於證人黃利吉於本院審理時雖改證稱：伊沒有向被告購買任何毒品，伊當時打電話給被告約在桃園縣八德市○○路見面，是為了還被告錢，伊在警、偵訊時正在提藥，意識不清楚，所以在警、偵訊時都是亂講的云云（見本院卷第65頁至第70頁），然若證人黃利吉確係為了還錢才打上開電話給被告，借錢還錢乃天經地義之事，又非見不得人，何以證人黃利吉在電話中均未提及要還錢之事，反而使用暗語「81」，實啟人疑竇，且被告於警詢中雖辯稱：「該通電話是伊約大弟聊天，81是指我們約在81號門牌聊天」云云，也根本就沒有說要還錢之事。可見證人黃利吉於本院之前揭證述應係迴護被告之不實證述，不足採信，自應以證人黃利吉於檢察官偵訊時之證述較為可採，則被告於附表編號1所示之時、地販賣海洛因給黃利吉牟利之犯行，應堪認定。（三）又被告確實有於附表編號2至5所示之時、地，分別販賣海洛因給黃建儒牟利之事實，亦據證人黃建儒於檢察官偵訊時證稱：「（《提示譯文》）編號Dl至D6譯文及簡訊何意？）這是我跟吳建山的對話及簡訊，『還你4張』是指我向吳建山購買4000元、約0.5公克之海洛因，後來我們在八德介壽路及和平路路口附近向吳建山購得海洛因，此次交易有成功。『疏通』是指請吳建山上廁所上快一點」、「（《提示譯文》編號D10至D13譯文何意？）這是我跟吳建山的對話，D10及Dll譯文是我要還吳建山錢，D12及Dl3譯文是我向吳建山購買2000元、約0.2公克之海洛因，我們在八德介壽路及和平路路口完成交易」、「（《提示譯文》編號D14至D15譯文何意？）這是我跟吳建山的對話，此次是我要向吳建山購買4000元、約0.5公克之海洛因，我們在八德介壽路及和平路路口完成交易」、「（《提示譯文》編號Dl6至D19譯文何意？）這是我跟吳建山的對話，此次是我於100年3月22日打電話問吳建山海洛因的價錢，並向吳建山表示改天才能購買，隔天我就打電話給吳建山並在八德介壽路及和平路路口附近向吳建山購買3000元、約0.2公克之海洛因，『小狗』是指海洛因，『漂亮的狗』指海洛因品質較好」等語（見上開偵查卷第247頁）明確，並有監聽通話譯文紀錄表2紙附卷可稽（見上開偵查卷第30頁背面、31頁），堪信屬實。（四）至被告辯稱：伊只有和黃建儒合資購買海洛因1次，並無販賣海洛因給黃建儒云云，並以證人黃建儒於本院審理時之證述為據，而證人黃建儒於本院審理時固證稱：伊與被告平常很少聯絡，有時被告會打電話給伊，問是否要一起買海洛因，伊有空就會找被告，拿錢給被告，然後被告就會打電話給別人拿毒品，被告就會將伊出錢的部分拿給伊，伊去找被告3次，有1次確定有拿到海洛因，另2次等太久就離開了（嗣又改稱：其他3次伊都先走了），都是到桃園縣八德市○○路上的中國信託等被告，拿到海洛因那次的時間是在100年1月13日（嗣改稱：應該是100年1月22日這次有買到海洛因），伊與被告都有養寵物，電話中談到小狗就是指小狗，不是指毒品云云（見本院卷第77頁至第84頁），然證人黃建儒之上開證述不僅與其於檢察官偵訊時之證述不符，亦與卷附之監聽通話譯文紀錄表內容有違，依據證人黃建儒與被告之監聽通話譯文紀錄表所示（見上開偵查卷第30頁背面、31頁），自100年1月11日23時26分起至同年3月22日16時1分止，證人黃建儒與被告有21次通話及傳發簡訊之紀錄，被告僅有回覆證人黃建儒2通簡訊而已，其餘均係證人黃建儒撥打或傳簡訊給被告，而觀以被告傳給證人黃建儒2通簡訊之內容，第1通係回覆證人黃建儒：5天應該沒有問題，但還是多喝水更保險等語；第2通係回覆稱：伊是在廁所內等語，均與證人黃建儒所辯稱：被告打電話給伊，問是否要一起買海洛因等情形顯然不符。又證人黃建儒當時住在臺北市信義區，其打電話與被告聯絡交易毒品後，再趕至桃園縣八德市與被告見面，豈有可能因等太久就離開不買之理，況被告在電話中對於證人黃建儒說要去找他，均稱好，並未曾說現在沒有毒品，需要等候等語，是證人黃建儒證稱：其中3次因等太久，沒有買到海洛因云云，應係迴護被告之不實證述，不足採信。復參以證人黃建儒自承與被告平常很少聯絡，彼此並無任何怨隙，證人黃建儒自無設詞誣陷被告之可能，且證人黃建儒於檢察官偵訊時證述之內容與監聽通話譯文紀錄表內容較為相符，為可採信。是被告之上開辯稱應係卸責之詞，不足採信。則被告於附表編號2至5示之時、地販賣海洛因給黃建儒牟利之犯行，應堪認定。（五）又販賣海洛因係違法行為，非可公然為之，不論是瓶裝或紙包之毒品，均可任意分裝增減份量，而每次買賣之價格、數量，亦隨時依雙方之關係深淺、資力、需求程度及對行情之認知等因素，機動調整，故販賣毒品之利得，除行為人坦承犯行，或毒品交易之價格、數量俱臻明確以外，委難查得其情。惟不論販賣之人究係從價差或量差中牟取販賣毒品之不法利益，然營利之不法意圖，則無不同，且販賣第一級毒品之罪刑甚重，被告與證人黃利吉、黃建儒等人並非至親好友，被告卻肯甘冒風險，將毒品出售予證人黃利吉、黃建儒等人，由此推之，自係其間有利可圖所致，應可認定被告確實有從中獲利，其主觀上有營利之意圖，至堪認定。是本件事證明確，被告於附表所示時、地販賣第一級毒品海洛因之犯行洵堪認定，均應依法論科。二、被訴轉讓禁藥甲基安非他命部分：上開犯罪事實，業據被告於本院準備程序及審理時坦承不諱，核與證人李承洋於檢察官偵訊及本院審理時證述之情節均大致相符，復有監聽通話譯文紀錄表在卷及被告所有之手機（含門號0000000000號之SIM卡1張）1支扣案可稽，足認被告之自白與事實相符，應堪採信，是被告於上揭時、地轉讓禁藥甲基安非他命給李承洋之犯行堪予認定，應予依法論科。三、被訴持有改造槍彈部分：被告於上開時、地未經許可，非法持有具有殺傷力之改造手槍及子彈而為警查獲之事實，業據被告於警詢、偵訊及本院審理時均坦承不諱，並有上開具有殺傷力之改造手槍1枝、子彈9顆等扣案可資佐證，且扣案之改造手槍1枝及子彈9顆經送內政部警政署刑事警察局鑑驗結果，認：「送鑑改造手槍1枝（槍枝管制編號0000000000號），認係改造手槍，由仿BERETTA廠M9型半自動手槍製造之槍枝，換裝土造金屬槍管而成，擊發功能正常，可供擊發適用子彈使用，認具殺傷力；送鑑子彈1顆，認係口徑0.38吋制式子彈，經試射，可擊發，認具殺傷力；送鑑子彈1顆，認係口徑9mm制式子彈，經試射，可擊發，認具殺傷力；送鑑子彈3顆，認均係非制式子彈，由金屬彈殼組合直徑9.0±0.5mm金屬彈頭而成，採樣1顆試射，可擊發，認具殺傷力；送鑑子彈4顆，認均係非制式子彈，由金屬彈殼組合直徑8.9±0.5mm金屬彈頭而成，採樣1顆試射，可擊發，認具殺傷力」等情，亦有該局100年5月31日刑鑑字第1000056924號鑑定書1份在卷可稽，並有卷附之新北市政府刑事警察大隊搜索扣押筆錄、扣押物品目錄表各1份等可資證明，是被告之自白核與事實相符，應可採信。被告前揭非法持有具有殺傷力之改造手槍及子彈之犯行堪以認定，應予依法論科。四、按甲基安非他命係毒品危害防制條例第2條第2項第2款所規定之第二級毒品，亦屬藥事法所稱之禁藥（即藥事法第22條第1項第1款所稱之經中央衛生主管機關明令公告禁止製造、調劑、輸入、輸出、販賣或陳列之毒害藥品）。而明知為禁藥而轉讓者，藥事法第83條第1項定有處罰明文，故行為人明知為禁藥即甲基安非他命而轉讓予他人者，除成立毒品危害防制條例第8條第2項之轉讓第二級毒品罪外，亦構成藥事法第83條第1項之轉讓禁藥罪，此係屬同一犯罪行為而同時有2種法律可資處罰之法條（規）競合情形，應依重法優於輕法、後法優於前法等法理，擇一處斷。經查，毒品危害防制條例第8條第2項轉讓第二級毒品罪之法定本刑為6月以上5年以下有期徒刑，得併科70萬元以下罰金；藥事法第83條第1項轉讓禁藥罪之法定本刑為7年以下有期徒刑，得併科5百萬元以下罰金，且被告轉讓禁藥甲基安非他命之重量僅能供證人李承洋施用2、3口而已，是比較結果，藥事法第83條第1項之罪之法定本刑，顯較毒品危害防制條例第8條第2項之罪之法定本刑為重，依重法優於輕法之法理，被告轉讓甲基安非他命之行為，自應優先適用藥事法第83條第1項之規定處斷（最高法院96年度臺上字第3582號判決意旨可資參照），是被告之辯護人辯稱：被告轉讓甲基安非命之犯行，應依毒品危害防制條例第8條第2項之規定處斷，容有誤會，尚難採信。五、故被告就犯罪事實一所為，均係犯毒品危害防制條例第4條第1項之販賣第一級毒品罪，被告持有第一級毒品海洛因後進而販賣，其持有之低度行為應為其販賣之高度行為所吸收，均不另論罪；就犯罪事實二所為，係犯藥事法第83條第1項之明知為禁藥而轉讓罪；就犯罪事實三所為，係犯槍砲彈藥刀械管制條例第8條第4項之未經許可，持有可發射子彈具有殺傷力之改造手槍罪及同法第12條第4項之未經許可持有子彈罪，被告同時持有具殺傷力之改造手槍及子彈，係一行為觸犯二罪名，為想像競合犯，應依刑法第55條之規定，從一重以未經許可持有可發射子彈具有殺傷力之改造手槍罪。被告所犯附表所示之各次販賣第一級毒品海洛因、轉讓禁藥甲基安非他命及未經許可持有可發射子彈具有殺傷力之改造手槍等犯行之時間不同、犯罪構成要件不同，犯意各別，應予分論併罰。爰審酌被告有前開所述之科刑紀錄，有臺灣高等法院被告前案紀錄表1份附卷可稽，素行不佳，為謀取不法利益，竟販賣海洛因及轉讓禁藥甲基安非命給他人施用，使他人沉迷於毒癮，無法自拔，輕則戕害身心，重則引發更多各種犯罪，實為多種犯罪之源頭，對社會國家之侵害頗深，又非法持有具有殺傷力之改造手槍及子彈，對社會治安造成潛在之危險，幸尚未持以犯罪，對社會大眾造成重大危害之結果，惟其販賣、轉讓毒品之次數不多、所得利益不高，販賣、轉讓之毒品數量均少，暨其智識程度、生活狀況及坦承部分犯行之態度等一切情狀，各量處如主文所示之刑，並定其應執行之刑，並就併科罰金部分諭知易服勞役之折算標準，另依刑法第37條第1項之規定併予宣告褫奪公權終身。六、被告於附表所示各次販賣海洛因所得共13000元，均係因犯罪所得之財物，應依毒品危害防制條例第19條第1項之規定沒收之，如全部或一部不能沒收時，以其財產抵償之。另扣案之被告所有用以販賣海洛因及轉讓禁藥甲基安非他命所用之手機1支（含門號0000000000號SIM卡1張）、販賣海洛因所用之電子秤2台，均應依毒品危害防制條例第19條第1項、刑法第38條第1項第2款之規定，宣告沒收之。至扣案之被告所有海洛因7包（淨重共62.95公克、驗餘淨重共62.79公克）、甲基安非他命10包（淨重共39.465公克、驗餘淨重共39.296公克）、吸食器1組、玻璃球2顆、分裝袋200個、殘渣袋2個、手機1支（含門號0000000000號SIM卡1張）、現金189800元，並無證據證明與本件被告所犯販賣海洛因及轉讓禁藥甲基安非他命之犯行有關，爰不為沒收之諭知。另扣案之被告所有之改造手槍1枝（槍枝管制編號0000000000號）、口徑9.0±0.5mm子彈2顆（其中1顆於送鑑時經試射而失其效能）、口徑8.9±0.5mm子彈3顆（其中1顆於送鑑時經試射而失其效能），均屬違禁物，爰依刑法第38條第1項第1款之規定，宣告沒收之。至扣案之口徑0.38吋制式子彈1顆、口徑9mm制式子彈1顆及上述送鑑試射之2顆子彈，業於送鑑時經試射而失其效能，已非屬違禁物，另扣案之彈底具撞擊痕跡之口徑9mm制式子彈1顆、改造手槍1枝（槍枝管制編號0000000000號），經鑑定均不具有殺傷力，且均非屬於違禁物，爰不予宣告沒收，附此敘明。參、無罪部分：一、公訴意旨另以：被告基於販賣第一級毒品海洛因牟利之犯意，以其使用之0000000000號行動電話門號為聯絡工具，於100年1月11日23時9分許與黃利吉通聯後不久，在桃園縣八德市○○路上之中國信託旁，以2千元之代價，販賣重量約八分之一兩之海洛因給黃利吉女友「小靜」之弟「大迪」，因認被告此部分所為，亦係犯毒品危害防制條例第4條第1項之販賣第一級毒品罪嫌云云。二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；又不能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第154條第2項、第301條第1項分別定有明文。再者，認定犯罪事實所憑之證據，雖不以直接證據為限，間接證據亦包括在內，但是無論直接或間接證據，其為訴訟上之證明，須達於通常一般人均不致有所懷疑，而得確信其為真實之程度，始得據為有罪之認定。又檢察官就被告犯罪事實，應負舉證責任，並指出證明之方法，刑事訴訟法第161條第1項定有明文，因此，檢察官對於起訴之犯罪事實，應負提出證據及說服之實質舉證責任，倘其所提出之證據，不足為被告有罪之積極證明，或其闡明之證明方法，無從說服法官以形成被告有罪之心證，基於無罪推定之原則，自應為被告無罪判決之諭知（最高法院76年臺上字第4986號判例、92年臺上字第128號判例參照）。三、公訴人認被告於上開時、地販賣第一級毒品海洛因給黃利吉女友「小靜」之弟「大迪」，無非係以證人黃利吉於警詢、偵查中之證述及卷附之監聽通話譯文紀錄表為其主要依據，然訊據被告則堅決否認有檢察官所指販賣海洛因給黃利吉女友「小靜」之弟「大迪」之犯行。經查：觀以卷附100年1月11日23時9分許之監聽通話譯文紀錄表（見上開偵查卷第26頁）內容：證人黃利吉打電話給被告，表示其先前積欠之錢，晚一點再給被告，其女友「小靜」之弟「大迪」現在要過去找被告，想要買1盒餅乾（意指毒品），因為「大迪」的手機無法使用，由伊幫「大迪」打這通電話，「大迪」到了會再以公共電話打給被告，被告則表示來了再說等語，核與證人黃利吉於檢察官偵訊時證述：「這是我跟吳建山的對話，『餅乾』是指8分之1兩的海洛因，這次是『大迪』要買，我沒有跟『大迪』一起過去，因為『大迪』的手機不能用，所以我幫『大迪』跟吳建山聯絡，我跟『大迪』當時都在土城網咖，聯絡後，『大迪』跟他姊姊一起去桃園介壽路中國信託前找吳建山拿海洛因，他們拿到後有回網咖，跟我說他們回來了，之後『大迪』跟他姊姊就先回家了，他們有沒有付錢給吳建山我不知道」等語（見上開偵查卷第233頁）相符，可見當時係因「大迪」的手機無法使用，黃利吉幫「大迪」打電話與被告聯絡購買毒品事宜，但黃利吉並未與「大迪」一起到桃園找被告，則「大迪」是否確有與被告見面並交易毒品，黃利吉並未親眼目睹，是否能僅憑以上開監聽通話譯文紀錄表及證人黃利吉之前揭證述，即認「大迪」當時確有向被告購買海洛因，尚有疑義。再者，黃利吉於檢察官偵訊時雖證稱：他們拿到後有先回網咖，跟我說他們回來了等語，然證人黃利吉並未進一步證實「大迪」及其姊姊當時究竟係拿到何物？海洛因、甲基安非他命或是其他毒品？證人黃利吉是否有親眼見到「大迪」及其姊姊拿到何物，或係僅憑以「大迪」及其姊姊之陳述而認為他們有拿到毒品，檢察官亦未再予追問，致證人黃利吉有關「大迪」向被告購買海洛因之證述，均係屬聽聞「大迪」或其姊姊陳述之傳聞證據，自難採為不利被告之證據，則公訴人認被告有此部分之犯行，除僅有卷附之監聽通話譯文紀錄表外，別無其他證據可資證明該次毒品交易有完成，且該監聽通話譯文紀錄表之內容亦無法證明被告確有將海洛因交付「大迪」之人，公訴人所提出之證據並無法證明被告確有此部分販賣海洛因之犯行。四、綜上所述，公訴人認被告有上開時、地販賣第一級毒品給黃利吉女友「小靜」之弟「大迪」，除前開監聽通話譯文紀錄表及證人黃利吉之傳聞證述外，並無其他積極之證據足以證明被告有上開犯行，且公訴人所提出之證據既無法證明被告涉犯此部分販賣海洛因之犯行，則其訴訟上之證明尚未達到於通常一般之人均不致有所懷疑為真實之程度，無從使本院對於被告所涉上開犯罪得有罪之確信，被告此部分之犯罪即屬不能證明，揆諸前開法條、判例及說明，此部分自應諭知被告無罪之判決，以昭慎重。據上論斷，應依刑事訴訟法第299條第1項前段、第301條第1項，毒品危害防制條例第4條第1項、第19條第1項，藥事法第83條第1項，槍砲彈藥刀械管制條例第8條第4項、第12條第4項，刑法第11條前段、第55條、第42條第3項，第37條第1項、第51條第3款、第4款、第38條第1項第1款、第2款，判決如主文。本案經檢察官簡志祥到庭執行職務。中華民國100年11月30日刑事第四庭審判長法官黃永勝法官謝佩玲法官許乃文以上正本證明與原本無異。如對本判決不服，應於送達後10日內，向本院提出上訴狀。（應抄附繕本）書記官翁靜儀中華民國100年12月1日附錄本判決論罪科刑之法條：毒品危害防制條例第4條第1項：製造、運輸、販賣第一級毒品者，處死刑或無期徒刑；處無期徒刑者，得併科新臺幣2千萬元以下罰金。藥事法第83條第1項：明知為偽藥或禁藥，而販賣、供應、調劑、運送、寄藏、牙保、轉讓或意圖販賣而陳列者，處7年以下有期徒刑，得併科新臺幣5百萬元以下罰金。槍砲彈藥刀械管制條例第8條第4項：未經許可，持有、寄藏或意圖販賣而陳列第1項所列槍枝者，處3年以上10年以下有期徒刑，併科新臺幣7百萬元以下罰金。槍砲彈藥刀械管制條例第12條第4項：未經許可，持有、寄藏或意圖販賣而陳列子彈者，處5年以下有期徒刑，併科新台幣300萬元以下罰金。附表：┌──┬───────────┬──────┬─────────┐│編號│犯罪行為│論罪法條│主文│├──┼───────────┼──────┼─────────┤│1│黃利吉於100年1月11日15│毒品危害防制│處無期徒刑，褫奪公│││時18分許，以0000000000│條例第4條第1│權終身，扣案之手機│││號行動電話打給吳建山使│項之販賣第一│壹支（含門號098957│││用之0000000000號行動電│級毒品罪│7958號SIM卡壹張）│││話，聯絡買賣海洛因事宜││、電子秤貳台，均沒│││，不久即在桃園縣八德市││收之。│││介壽路上之中國信託旁見│││││面，吳建山將重約八分之│││││1兩的海洛因，以新臺幣│││││（下同）2千元之價格賣│││││給黃利吉，但黃利吉尚未│││││支付購毒款2千元給吳建│││││山。│││├──┼───────────┼──────┼─────────┤│2│黃建儒自100年1月13日15│毒品危害防制│處無期徒刑，褫奪公│││時45分起至同日17時22分│條例第4條第1│權終身，販賣第一級│││止，以其使用之00000000│項之販賣第一│毒品所得新臺幣肆仟│││67號行動電話，前後傳5│級毒品罪│元沒收，如全部或一│││通簡訊給吳建山使用之09││部不能沒收時，以其│││00000000號行動電話，聯││其財產抵償之，扣案│││絡買賣海洛因事宜後，在││之手機壹支（含門號│││桃園縣八德市○○路與和││0000000000號SIM卡│││平路口附近見面，吳建山││壹張）、電子秤貳台│││將重約0.5公克的海洛因││，均沒收之。│││，以4千元之價格賣給黃│││││建儒。│││├──┼───────────┼──────┼─────────┤│3│黃建儒於100年1月18日22│毒品危害防制│處無期徒刑，褫奪公│││時50分及同日23時33分，│條例第4條第1│權終身，販賣第一級│││以其使用之0000000000號│項之販賣第一│毒品所得新臺幣貳仟│││行動電話打給吳建山使用│級毒品罪│元沒收，如全部或一│││之0000000000號行動電話││部不能沒收時，以其│││，聯絡買賣海洛因事宜後││其財產抵償之，扣案│││，在桃園縣八德市○○路││之手機壹支（含門號│││與和平路口附近見面，吳││0000000000號SIM卡│││建山將重約0.2公克的海││壹張）、電子秤貳台│││洛因，以2千元之價格賣││，均沒收之。│││給黃建儒。│││├──┼───────────┼──────┼─────────┤│4│黃建儒於100年1月22日零│毒品危害防制│處無期徒刑，褫奪公│││時30分、同日零時57分，│條例第4條第1│權終身，販賣第一級│││以其使用之0000000000號│項之販賣第一│毒品所得新臺幣肆仟│││行動電話打給吳建山使用│級毒品罪│元沒收，如全部或一│││之0000000000號行動電話││部不能沒收時，以其│││，聯絡買賣海洛因事宜後││其財產抵償之，扣案│││，在桃園縣八德市○○路││之手機壹支（含門號│││與和平路口附近見面，吳││0000000000號SIM卡│││建山將重約0.5公克的海││壹張）、電子秤貳台│││洛因，以4千元之價格賣││，均沒收之。│││給黃建儒。│││├──┼───────────┼──────┼─────────┤│5│黃建儒自100年3月21日17│毒品危害防制│處無期徒刑，褫奪公│││時39分起至翌日16時1分│條例第4條第1│權終身，販賣第一級│││止，以其使用之00000000│項之販賣第一│毒品所得新臺幣參仟│││67號行動電話打給吳建山│級毒品罪│元沒收，如全部或一│││使用之0000000000號行動││部不能沒收時，以其│││電話，聯絡買賣海洛因事││其財產抵償之，扣案│││宜後，在桃園縣八德市介││之手機壹支（含門號│││壽路與和平路口附近見面││0000000000號SIM卡│││，吳建山將重約0.2公克││壹張）、電子秤貳台│││的海洛因，以3千元之價││，均沒收之。│││格賣給黃建儒。│││└──┴───────────┴──────┴─────────┘",
  "characters": {
    "judges": [
      "黃永勝",
      "謝佩玲",
      "許乃文"
    ],
    "prosecutors": [
      "簡志祥"
    ],
    "lawyers": [
      "簡坤山"
    ],
    "clerks": [
      "翁靜儀"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "吳建山"
    ],
    "prosecutor_office": [
      "臺灣宜蘭地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-11-30",
  "created_at": "2016-02-13 00:59:45",
  "updated_at": "2016-02-13 00:59:45"
}