{
  "identify": "IPC-100-刑智上易-82-20111130-1",
  "court": {
    "name": "智慧財產法院",
    "code": "IPC"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 100,
  "word": "刑智上易",
  "number": "82",
  "jcheck": "1",
  "reason": "違反著作權法等",
  "content": "智慧財產法院刑事判決\n                                 100年度刑智上易字第82號\n上  訴  人  甲○○        \n即  被  告                號\n上列上訴人因違反著作權法等案件，不服臺灣板橋地方法院一○\n○年度智易字第二四號，中華民國一○○年六月三十日第一審判\n決（起訴案號：臺灣板橋地方法院檢察署一○○年度偵字第九一\n二○號），提起上訴，本院判決如下：\n    主  文\n上訴駁回。\n    事  實\n一、甲○○明知「3D食人魚」影片，係采昌國際多媒體股份有限\n    公司（下稱采昌公司）取得在臺灣地區發行、出租、銷售之\n    專屬授權，未經采昌公司之同意或授權，不得擅自散布或公\n    開陳列而侵害上開視聽著作之著作財產權，亦明知其於民國\n    一○○年二月間，在不詳地點，向真實姓名、年籍不詳綽號\n    「阿祥」之成年男子，以每片新臺幣（下同）五十元之價格\n    購入之「3D食人魚」視聽著作影音光碟，均係未經著作財產\n    權人采昌公司同意或授權重製，為侵害他人著作財產權之非\n    法重製光碟；及向綽號「阿祥」之成年男子所購入之內容含\n    有裸露男女性器官，呈現男女各式性交、口交等畫面，而無\n    藝術性、醫學性或教育性之價值，在客觀上足以刺激或滿足\n    性慾，並引起普通一般大眾羞恥、厭惡感，而令一般人感覺\n    不能忍受而排拒之情節，為猥褻之影音光碟，竟仍基於散布\n    上開非法光碟重製物及販賣猥褻物品等犯意，於同年二月間\n    某日起，在新北市○○區○○路與簡仔番街處之重新橋下跳\n    蚤市場內擺設攤位，將上開非法重製影音光碟及猥褻影音光\n    碟置放在攤位處地上，以每片一百五十元之價格，販賣予不\n    特定人牟利，以此方式侵害采昌公司之著作財產權。嗣於一\n    ○○年三月二十五日十二時三十分，在上址為警查獲，並當\n    場扣得「3D食人魚」非法重製影音光碟六片及猥褻影音光碟\n    五片，始查悉上情。\n二、案經丙○○○○○○○○○○○報告臺灣板橋地方法院檢察\n    署檢察官偵查起訴。\n    理  由\n一、程序方面：\n  (一)按本件上訴人即被告甲○○所犯係死刑、無期徒刑、最輕本\n    刑為三年以上有期徒刑以外之罪，其於原審準備程序就前揭\n    被訴事實為有罪之陳述，經原審告知簡式審判程序之旨，並\n    聽取其與公訴人之意見後，原審認無不得或不宜改依簡式審\n    判程序進行之處，乃依刑事訴訟法第二百七十三條之一第一\n    項、第二百八十四條之一，裁定本件由受命法官獨任進行簡\n    式審判程序，核無不合。\n  (二)次按上訴人即被告甲○○於偵查中向檢察官所為之供述，非\n    出於強暴、脅迫、利誘、詐欺、疲勞訊問、違法羈押或其他\n    不正方法取得，依刑事訴訟法第一百五十六條第一項、第一\n    百五十八條之二之規定，自得採為證據。\n二、實體方面：\n  (一)本案經本院審理結果，認原判決認事用法及量刑均無違誤，\n    應予維持，爰予逕行引用原判決所記載之事實、證據及理由\n    。\n  (二)上訴人即被告甲○○上訴意旨略以：被告固承認本件犯罪之\n    事實，惟被告因身患糖尿病、高血壓，並罹患口咽癌正在接\n    受化學治療，而治療費用與飲食費過高，在考量被告之配偶\n    負擔家計責任過重，始於客戶之慫恿下販賣盜版光碟，然已\n    深知悔悟，亦願意賠償告訴人采昌公司之損害，爰請求法院\n    從輕量刑。\n  (三)惟查：上揭事實，業據被告於原審審理時坦承不諱，核與告\n    訴代理人庚○○於警詢時及偵查中指訴之情節相符，並有臺\n    北市影音節目製作商業同業公會九十九年十二月二十八日局\n    錄影字第○四四三八六號錄影節目審查合格證明書及九十九\n    年九月七日視訊產品發行合作契約書、丙○○○○○○○○\n    ○○○搜索扣押筆錄及扣押物品物錄表各一份、查獲現場照\n    片及扣案物照片各二張、翻拍光碟照片十三張在卷可稽，足\n    徵被告之自白與事實相符。而被告其於本院上訴時就上開事\n    實亦不否認，僅以身有重症、家計沉重等理由為辯，然上開\n    事由與被告上開犯行之違法性、可責性無涉，亦無其他合理\n    使用等足以免責之事由存在，是被告所辯自不足採。本院綜\n    觀上開證據資料，認本案事證已臻明確，被告犯行洵堪認定\n    ，自應依法論科。\n  (四)原審調查後，認上訴人即被告甲○○係犯著作權法第九十一\n    之一條第三項、同法第二項之明知係侵害著作財產權之重製\n    光碟而散布罪及刑法第二百三十五條第一項之販賣猥褻物品\n    罪。被告意圖散布而公開陳列侵害著作財產權之非法重製光\n    碟之低度行為，為其散布之高度行為所吸收，被告公然陳列\n    及持有猥褻物品之低度行為，應為販賣之高度行為所吸收，\n    均不另論罪。另按刑事法若干犯罪行為態樣，本質上原具有\n    反覆、延續實行之特徵，立法時既予特別歸類，定為犯罪構\n    成要件之行為要素，則行為人基於概括之犯意，在密切接近\n    之一定時、地持續實行之複次行為，倘依社會通念，於客觀\n    上認為符合一個反覆、延續性之行為觀念者，於刑法評價上\n    ，即應僅成立一罪。學理上所稱「集合犯」之職業性、營業\n    性或收集性等具有重複特質之犯罪均屬之，例如經營、從事\n    業務、收集、販賣、製造、散布等行為概念是（最高法院九\n    十五年度台上字第一○七九號判決參照）。本件上訴人即被\n    告甲○○自一○○年二月間某日起至同年三月二十五日十二\n    時三十分為警查獲時止之期間內，在上址跳蚤市場攤位先後\n    多次販賣散布上開盜版影音光碟及販賣猥褻影音光碟，均應\n    各論以集合犯之包括一罪。被告以一行為觸犯上開二罪名，\n    為想像競合犯，應從一重之著作權法第九十一條之一第三項\n    、第二項之罪論處。原審審酌上訴人即被告甲○○散布侵害\n    告訴人采昌公司（原判決誤繕為采晶公司）著作財產權之光\n    碟重製物，侵害他人之智慧創作，損及他人享有之智慧財產\n    權，並破壞我國保護智慧財產權之國際形象，且其前已有販\n    賣猥褻光碟而觸犯妨害風化罪之前科紀錄，竟仍不知悔改，\n    再次為牟不法利益而販賣猥褻影音光碟，所為已助長色情風\n    氣，破壞社會善良風俗，行為均屬可議，惟念其犯後均坦承\n    犯行，犯後態度良好，兼衡其犯罪之目的、手段、犯罪所生\n    損害、所得利益等一切情狀，量處有期徒刑六月，並諭知易\n    科罰金之折算標準，以資懲儆。另就扣案之非法重製「3D食\n    人魚」影音光碟六片、猥褻影音光碟五片，各依著作權法第\n    九十八條但書、刑法第二百三十五條第三項規定，不以屬於\n    犯人者為限，併予宣告沒收。其認事用法並無違誤，量刑尚\n    稱妥適。上訴人即被告甲○○以其身患糖尿病、高血壓，並\n    罹患口咽癌正在接受化學治療，因其經濟狀況不佳而犯此案\n    ，且已深知悔悟，亦願意賠償告訴人采昌公司之損害為由，\n    爰上訴請求本院從輕量刑。惟原審既已審酌上開情事，且被\n    告自案發後迄今實際上仍未與告訴人和解，是被告之主張顯\n    無理由，應予駁回。\n  (五)上訴人即被告甲○○經本院合法傳喚，無正當之理由不到庭\n    ，雖其在上訴程序中提出國立台灣大學醫學院附設醫院診斷\n    證明書、手術記錄等資料，證明其確實身罹口腔癌等重症，\n    惟本院發函臺灣大學醫學院附設醫院有關被告病症及行動狀\n    況，經該院回函表示被告於一○○年九月二十日住院接受化\n    學治療，因腫瘤侵犯，目前患有左眼視力受損，臉部麻痛等\n    症狀，惟可以行動等情，此部分事實有該院一○○年九月三\n    十日校附醫秘字第一○○○○○七四八七號函在卷可稽（參\n    本院卷第一百二十一頁），是其在最後言詞辯論期日未到庭\n    ，本院爰不待其陳述，逕行判決。\n據上論斷，依刑事訴訟法第三百六十八條、第三百七十一條、第\n三百七十三條，判決如主文。\n本案經檢察官洪光到庭執行職務。\n中    華    民    國    100   年    11    月    30    日\n                    智慧財產法院第一庭\n                          審判長法  官  李得灶\n                                法  官  林欣蓉\n                                法  官  汪漢卿\n以上正本證明與原本無異。\n不得上訴。\n中    華    民    國    100   年    12    月     5    日\n                                書記官  邱于婷",
  "structure": {
    "main": "上訴駁回。",
    "fact": "一、甲○○明知「3D食人魚」影片，係采昌國際多媒體股份有限\n    公司（下稱采昌公司）取得在臺灣地區發行、出租、銷售之\n    專屬授權，未經采昌公司之同意或授權，不得擅自散布或公\n    開陳列而侵害上開視聽著作之著作財產權，亦明知其於民國\n    一○○年二月間，在不詳地點，向真實姓名、年籍不詳綽號\n    「阿祥」之成年男子，以每片新臺幣（下同）五十元之價格\n    購入之「3D食人魚」視聽著作影音光碟，均係未經著作財產\n    權人采昌公司同意或授權重製，為侵害他人著作財產權之非\n    法重製光碟；及向綽號「阿祥」之成年男子所購入之內容含\n    有裸露男女性器官，呈現男女各式性交、口交等畫面，而無\n    藝術性、醫學性或教育性之價值，在客觀上足以刺激或滿足\n    性慾，並引起普通一般大眾羞恥、厭惡感，而令一般人感覺\n    不能忍受而排拒之情節，為猥褻之影音光碟，竟仍基於散布\n    上開非法光碟重製物及販賣猥褻物品等犯意，於同年二月間\n    某日起，在新北市○○區○○路與簡仔番街處之重新橋下跳\n    蚤市場內擺設攤位，將上開非法重製影音光碟及猥褻影音光\n    碟置放在攤位處地上，以每片一百五十元之價格，販賣予不\n    特定人牟利，以此方式侵害采昌公司之著作財產權。嗣於一\n    ○○年三月二十五日十二時三十分，在上址為警查獲，並當\n    場扣得「3D食人魚」非法重製影音光碟六片及猥褻影音光碟\n    五片，始查悉上情。\n二、案經丙○○○○○○○○○○○報告臺灣板橋地方法院檢察\n    署檢察官偵查起訴。",
    "reason": "一、程序方面：\n  (一)按本件上訴人即被告甲○○所犯係死刑、無期徒刑、最輕本\n    刑為三年以上有期徒刑以外之罪，其於原審準備程序就前揭\n    被訴事實為有罪之陳述，經原審告知簡式審判程序之旨，並\n    聽取其與公訴人之意見後，原審認無不得或不宜改依簡式審\n    判程序進行之處，乃依刑事訴訟法第二百七十三條之一第一\n    項、第二百八十四條之一，裁定本件由受命法官獨任進行簡\n    式審判程序，核無不合。\n  (二)次按上訴人即被告甲○○於偵查中向檢察官所為之供述，非\n    出於強暴、脅迫、利誘、詐欺、疲勞訊問、違法羈押或其他\n    不正方法取得，依刑事訴訟法第一百五十六條第一項、第一\n    百五十八條之二之規定，自得採為證據。\n二、實體方面：\n  (一)本案經本院審理結果，認原判決認事用法及量刑均無違誤，\n    應予維持，爰予逕行引用原判決所記載之事實、證據及理由\n    。\n  (二)上訴人即被告甲○○上訴意旨略以：被告固承認本件犯罪之\n    事實，惟被告因身患糖尿病、高血壓，並罹患口咽癌正在接\n    受化學治療，而治療費用與飲食費過高，在考量被告之配偶\n    負擔家計責任過重，始於客戶之慫恿下販賣盜版光碟，然已\n    深知悔悟，亦願意賠償告訴人采昌公司之損害，爰請求法院\n    從輕量刑。\n  (三)惟查：上揭事實，業據被告於原審審理時坦承不諱，核與告\n    訴代理人庚○○於警詢時及偵查中指訴之情節相符，並有臺\n    北市影音節目製作商業同業公會九十九年十二月二十八日局\n    錄影字第○四四三八六號錄影節目審查合格證明書及九十九\n    年九月七日視訊產品發行合作契約書、丙○○○○○○○○\n    ○○○搜索扣押筆錄及扣押物品物錄表各一份、查獲現場照\n    片及扣案物照片各二張、翻拍光碟照片十三張在卷可稽，足\n    徵被告之自白與事實相符。而被告其於本院上訴時就上開事\n    實亦不否認，僅以身有重症、家計沉重等理由為辯，然上開\n    事由與被告上開犯行之違法性、可責性無涉，亦無其他合理\n    使用等足以免責之事由存在，是被告所辯自不足採。本院綜\n    觀上開證據資料，認本案事證已臻明確，被告犯行洵堪認定\n    ，自應依法論科。\n  (四)原審調查後，認上訴人即被告甲○○係犯著作權法第九十一\n    之一條第三項、同法第二項之明知係侵害著作財產權之重製\n    光碟而散布罪及刑法第二百三十五條第一項之販賣猥褻物品\n    罪。被告意圖散布而公開陳列侵害著作財產權之非法重製光\n    碟之低度行為，為其散布之高度行為所吸收，被告公然陳列\n    及持有猥褻物品之低度行為，應為販賣之高度行為所吸收，\n    均不另論罪。另按刑事法若干犯罪行為態樣，本質上原具有\n    反覆、延續實行之特徵，立法時既予特別歸類，定為犯罪構\n    成要件之行為要素，則行為人基於概括之犯意，在密切接近\n    之一定時、地持續實行之複次行為，倘依社會通念，於客觀\n    上認為符合一個反覆、延續性之行為觀念者，於刑法評價上\n    ，即應僅成立一罪。學理上所稱「集合犯」之職業性、營業\n    性或收集性等具有重複特質之犯罪均屬之，例如經營、從事\n    業務、收集、販賣、製造、散布等行為概念是（最高法院九\n    十五年度台上字第一○七九號判決參照）。本件上訴人即被\n    告甲○○自一○○年二月間某日起至同年三月二十五日十二\n    時三十分為警查獲時止之期間內，在上址跳蚤市場攤位先後\n    多次販賣散布上開盜版影音光碟及販賣猥褻影音光碟，均應\n    各論以集合犯之包括一罪。被告以一行為觸犯上開二罪名，\n    為想像競合犯，應從一重之著作權法第九十一條之一第三項\n    、第二項之罪論處。原審審酌上訴人即被告甲○○散布侵害\n    告訴人采昌公司（原判決誤繕為采晶公司）著作財產權之光\n    碟重製物，侵害他人之智慧創作，損及他人享有之智慧財產\n    權，並破壞我國保護智慧財產權之國際形象，且其前已有販\n    賣猥褻光碟而觸犯妨害風化罪之前科紀錄，竟仍不知悔改，\n    再次為牟不法利益而販賣猥褻影音光碟，所為已助長色情風\n    氣，破壞社會善良風俗，行為均屬可議，惟念其犯後均坦承\n    犯行，犯後態度良好，兼衡其犯罪之目的、手段、犯罪所生\n    損害、所得利益等一切情狀，量處有期徒刑六月，並諭知易\n    科罰金之折算標準，以資懲儆。另就扣案之非法重製「3D食\n    人魚」影音光碟六片、猥褻影音光碟五片，各依著作權法第\n    九十八條但書、刑法第二百三十五條第三項規定，不以屬於\n    犯人者為限，併予宣告沒收。其認事用法並無違誤，量刑尚\n    稱妥適。上訴人即被告甲○○以其身患糖尿病、高血壓，並\n    罹患口咽癌正在接受化學治療，因其經濟狀況不佳而犯此案\n    ，且已深知悔悟，亦願意賠償告訴人采昌公司之損害為由，\n    爰上訴請求本院從輕量刑。惟原審既已審酌上開情事，且被\n    告自案發後迄今實際上仍未與告訴人和解，是被告之主張顯\n    無理由，應予駁回。\n  (五)上訴人即被告甲○○經本院合法傳喚，無正當之理由不到庭\n    ，雖其在上訴程序中提出國立台灣大學醫學院附設醫院診斷\n    證明書、手術記錄等資料，證明其確實身罹口腔癌等重症，\n    惟本院發函臺灣大學醫學院附設醫院有關被告病症及行動狀\n    況，經該院回函表示被告於一○○年九月二十日住院接受化\n    學治療，因腫瘤侵犯，目前患有左眼視力受損，臉部麻痛等\n    症狀，惟可以行動等情，此部分事實有該院一○○年九月三\n    十日校附醫秘字第一○○○○○七四八七號函在卷可稽（參\n    本院卷第一百二十一頁），是其在最後言詞辯論期日未到庭\n    ，本院爰不待其陳述，逕行判決。\n據上論斷，依刑事訴訟法第三百六十八條、第三百七十一條、第\n三百七十三條，判決如主文。\n本案經檢察官洪光到庭執行職務。\n中    華    民    國    100   年    11    月    30    日\n                    智慧財產法院第一庭\n                          審判長法  官  李得灶\n                                法  官  林欣蓉\n                                法  官  汪漢卿\n以上正本證明與原本無異。\n不得上訴。"
  },
  "search": "智慧財產法院刑事判決100年度刑智上易字第82號上訴人甲○○即被告號上列上訴人因違反著作權法等案件，不服臺灣板橋地方法院一○○年度智易字第二四號，中華民國一○○年六月三十日第一審判決（起訴案號：臺灣板橋地方法院檢察署一○○年度偵字第九一二○號），提起上訴，本院判決如下：主文上訴駁回。事實一、甲○○明知「3D食人魚」影片，係采昌國際多媒體股份有限公司（下稱采昌公司）取得在臺灣地區發行、出租、銷售之專屬授權，未經采昌公司之同意或授權，不得擅自散布或公開陳列而侵害上開視聽著作之著作財產權，亦明知其於民國一○○年二月間，在不詳地點，向真實姓名、年籍不詳綽號「阿祥」之成年男子，以每片新臺幣（下同）五十元之價格購入之「3D食人魚」視聽著作影音光碟，均係未經著作財產權人采昌公司同意或授權重製，為侵害他人著作財產權之非法重製光碟；及向綽號「阿祥」之成年男子所購入之內容含有裸露男女性器官，呈現男女各式性交、口交等畫面，而無藝術性、醫學性或教育性之價值，在客觀上足以刺激或滿足性慾，並引起普通一般大眾羞恥、厭惡感，而令一般人感覺不能忍受而排拒之情節，為猥褻之影音光碟，竟仍基於散布上開非法光碟重製物及販賣猥褻物品等犯意，於同年二月間某日起，在新北市○○區○○路與簡仔番街處之重新橋下跳蚤市場內擺設攤位，將上開非法重製影音光碟及猥褻影音光碟置放在攤位處地上，以每片一百五十元之價格，販賣予不特定人牟利，以此方式侵害采昌公司之著作財產權。嗣於一○○年三月二十五日十二時三十分，在上址為警查獲，並當場扣得「3D食人魚」非法重製影音光碟六片及猥褻影音光碟五片，始查悉上情。二、案經丙○○○○○○○○○○○報告臺灣板橋地方法院檢察署檢察官偵查起訴。理由一、程序方面：(一)按本件上訴人即被告甲○○所犯係死刑、無期徒刑、最輕本刑為三年以上有期徒刑以外之罪，其於原審準備程序就前揭被訴事實為有罪之陳述，經原審告知簡式審判程序之旨，並聽取其與公訴人之意見後，原審認無不得或不宜改依簡式審判程序進行之處，乃依刑事訴訟法第二百七十三條之一第一項、第二百八十四條之一，裁定本件由受命法官獨任進行簡式審判程序，核無不合。(二)次按上訴人即被告甲○○於偵查中向檢察官所為之供述，非出於強暴、脅迫、利誘、詐欺、疲勞訊問、違法羈押或其他不正方法取得，依刑事訴訟法第一百五十六條第一項、第一百五十八條之二之規定，自得採為證據。二、實體方面：(一)本案經本院審理結果，認原判決認事用法及量刑均無違誤，應予維持，爰予逕行引用原判決所記載之事實、證據及理由。(二)上訴人即被告甲○○上訴意旨略以：被告固承認本件犯罪之事實，惟被告因身患糖尿病、高血壓，並罹患口咽癌正在接受化學治療，而治療費用與飲食費過高，在考量被告之配偶負擔家計責任過重，始於客戶之慫恿下販賣盜版光碟，然已深知悔悟，亦願意賠償告訴人采昌公司之損害，爰請求法院從輕量刑。(三)惟查：上揭事實，業據被告於原審審理時坦承不諱，核與告訴代理人庚○○於警詢時及偵查中指訴之情節相符，並有臺北市影音節目製作商業同業公會九十九年十二月二十八日局錄影字第○四四三八六號錄影節目審查合格證明書及九十九年九月七日視訊產品發行合作契約書、丙○○○○○○○○○○○搜索扣押筆錄及扣押物品物錄表各一份、查獲現場照片及扣案物照片各二張、翻拍光碟照片十三張在卷可稽，足徵被告之自白與事實相符。而被告其於本院上訴時就上開事實亦不否認，僅以身有重症、家計沉重等理由為辯，然上開事由與被告上開犯行之違法性、可責性無涉，亦無其他合理使用等足以免責之事由存在，是被告所辯自不足採。本院綜觀上開證據資料，認本案事證已臻明確，被告犯行洵堪認定，自應依法論科。(四)原審調查後，認上訴人即被告甲○○係犯著作權法第九十一之一條第三項、同法第二項之明知係侵害著作財產權之重製光碟而散布罪及刑法第二百三十五條第一項之販賣猥褻物品罪。被告意圖散布而公開陳列侵害著作財產權之非法重製光碟之低度行為，為其散布之高度行為所吸收，被告公然陳列及持有猥褻物品之低度行為，應為販賣之高度行為所吸收，均不另論罪。另按刑事法若干犯罪行為態樣，本質上原具有反覆、延續實行之特徵，立法時既予特別歸類，定為犯罪構成要件之行為要素，則行為人基於概括之犯意，在密切接近之一定時、地持續實行之複次行為，倘依社會通念，於客觀上認為符合一個反覆、延續性之行為觀念者，於刑法評價上，即應僅成立一罪。學理上所稱「集合犯」之職業性、營業性或收集性等具有重複特質之犯罪均屬之，例如經營、從事業務、收集、販賣、製造、散布等行為概念是（最高法院九十五年度台上字第一○七九號判決參照）。本件上訴人即被告甲○○自一○○年二月間某日起至同年三月二十五日十二時三十分為警查獲時止之期間內，在上址跳蚤市場攤位先後多次販賣散布上開盜版影音光碟及販賣猥褻影音光碟，均應各論以集合犯之包括一罪。被告以一行為觸犯上開二罪名，為想像競合犯，應從一重之著作權法第九十一條之一第三項、第二項之罪論處。原審審酌上訴人即被告甲○○散布侵害告訴人采昌公司（原判決誤繕為采晶公司）著作財產權之光碟重製物，侵害他人之智慧創作，損及他人享有之智慧財產權，並破壞我國保護智慧財產權之國際形象，且其前已有販賣猥褻光碟而觸犯妨害風化罪之前科紀錄，竟仍不知悔改，再次為牟不法利益而販賣猥褻影音光碟，所為已助長色情風氣，破壞社會善良風俗，行為均屬可議，惟念其犯後均坦承犯行，犯後態度良好，兼衡其犯罪之目的、手段、犯罪所生損害、所得利益等一切情狀，量處有期徒刑六月，並諭知易科罰金之折算標準，以資懲儆。另就扣案之非法重製「3D食人魚」影音光碟六片、猥褻影音光碟五片，各依著作權法第九十八條但書、刑法第二百三十五條第三項規定，不以屬於犯人者為限，併予宣告沒收。其認事用法並無違誤，量刑尚稱妥適。上訴人即被告甲○○以其身患糖尿病、高血壓，並罹患口咽癌正在接受化學治療，因其經濟狀況不佳而犯此案，且已深知悔悟，亦願意賠償告訴人采昌公司之損害為由，爰上訴請求本院從輕量刑。惟原審既已審酌上開情事，且被告自案發後迄今實際上仍未與告訴人和解，是被告之主張顯無理由，應予駁回。(五)上訴人即被告甲○○經本院合法傳喚，無正當之理由不到庭，雖其在上訴程序中提出國立台灣大學醫學院附設醫院診斷證明書、手術記錄等資料，證明其確實身罹口腔癌等重症，惟本院發函臺灣大學醫學院附設醫院有關被告病症及行動狀況，經該院回函表示被告於一○○年九月二十日住院接受化學治療，因腫瘤侵犯，目前患有左眼視力受損，臉部麻痛等症狀，惟可以行動等情，此部分事實有該院一○○年九月三十日校附醫秘字第一○○○○○七四八七號函在卷可稽（參本院卷第一百二十一頁），是其在最後言詞辯論期日未到庭，本院爰不待其陳述，逕行判決。據上論斷，依刑事訴訟法第三百六十八條、第三百七十一條、第三百七十三條，判決如主文。本案經檢察官洪光到庭執行職務。中華民國100年11月30日智慧財產法院第一庭審判長法官李得灶法官林欣蓉法官汪漢卿以上正本證明與原本無異。不得上訴。中華民國100年12月5日書記官邱于婷",
  "characters": {
    "judges": [
      "李得灶",
      "林欣蓉",
      "汪漢卿"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [
      "號"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-11-30",
  "created_at": "2016-02-13 01:26:27",
  "updated_at": "2016-02-13 01:26:27"
}