{
  "identify": "KSD-100-簡-6465-20111130-1",
  "court": {
    "name": "臺灣高雄地方法院",
    "code": "KSD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 100,
  "word": "簡",
  "number": "6465",
  "jcheck": "1",
  "reason": "毒品危害防制條例",
  "content": "臺灣高雄地方法院刑事簡易判決         100年度簡字第6465號\n聲  請  人  臺灣高雄地方法院檢察署檢察官\n被      告  沈泯宜\n上列被告因毒品危害防制條例案件，經檢察官聲請以簡易判決處\n刑（100 年度毒偵字第6859號），本院判決如下：\n    主  文\n沈泯宜施用第二級毒品，處有期徒刑伍月，如易科罰金，以新臺\n幣壹仟元折算壹日。扣案之玻璃球吸食器壹支沒收。\n    事實及理由\n一、本件犯罪事實及證據，除犯罪事實欄一第5 行至第6 行「98\n    年度審易528 號」應更正為「99年度審簡字第528 號」，第\n    10行應更正為「詎其猶不思戒除毒品」外，餘均引用檢察官\n    聲請簡易判決處刑書（如附件）。\n二、按違反毒品危害防制條例第10條之罪，經觀察、勒戒後，認\n    無繼續施用毒品之傾向，應即釋放，並為不起訴處分；認有\n    繼續施用毒品之傾向者，應由檢察官聲請法院裁定令入戒治\n    處所施以強制戒治，至無繼續戒治之必要，強制戒治期滿，\n    應即釋放，由檢察官為不起訴處分。經觀察勒戒、強制戒治\n    執行完畢釋放後，5 年內再犯第10條之罪，依93年1 月9 日\n    修正施行之毒品危害防制條例第23條第2 項規定意旨，應由\n    檢察官偵查起訴。又依修正後之規定，僅限於「初犯」及「\n    5 年後再犯」二種情形，始應先經觀察、勒戒或強制戒治程\n    序。倘被告於5 年內已再犯，經依法追訴處罰，縱其第3 次\n    （或第3 次以上）再度施用毒品之時間，在初犯經觀察、勒\n    戒或強制戒治執行完畢釋放5 年以後，已不合於「5 年後再\n    犯」之規定，且因已於「5 年內再犯」，顯見其再犯率甚高\n    ，原實施觀察、勒戒或強制戒治，已無法收其實效，即應依\n    該條例第10條處罰（最高法院97年度第5 次刑事庭會議決議\n    參照）。經查，本件被告沈泯宜前因施用毒品案件，經法院\n    裁定送觀察、勒戒後，因認無繼續施用毒品傾向，於95年4\n    月25日執行完畢釋放。復於前揭觀察、勒戒執行完畢釋放後\n    5 年內之98年間，再犯聲請簡易判決處刑書所載之數施用毒\n    品案件，並為法院判決確定等情，有臺灣高等法院被告前案\n    紀錄表1 份在卷可查，是被告於初犯經觀察、勒戒執行完畢\n    釋放後，5 年內已再犯毒品危害防制條例第10條之罪，揆諸\n    前開說明，本案自應依法追訴處罰。\n三、核被告所為，係犯毒品危害防制條例第10條第2 項之施用第\n    二級毒品罪。其施用第二級毒品前持有該毒品之低度行為，\n    應為其施用之高度行為所吸收，不另論罪。爰審酌被告前因\n    施用毒品案件經觀察、勒戒後，猶未思積極戒毒，竟再犯本\n    件施用第二級毒品犯行，實應非難，復考量其曾有施用第二\n    級毒品之刑事前案，經法院分別判處有期徒刑2 月、3 月、\n    4 月確定，此見上開前案紀錄表即明，惟念施用毒品乃自戕\n    行為，對社會造成之危害尚非直接甚鉅，兼衡其經濟狀況為\n    貧寒、學歷為國中畢業及犯後坦承犯行等一切情狀，量處如\n    主文所示之刑，並諭知易科罰金之折算標準，以資懲儆。末\n    扣案之玻璃球吸食器1 支，為被告所有之供犯本件施用第二\n    級毒品犯行所用之物，業據被告供承在卷，爰依刑法第38條\n    第1 項第2 款規定，宣告沒收。\n四、依刑事訴訟法第449 條第1 項前段、第3 項、第450 條第1\n    項、第454 條第2 項，毒品危害防制條例第10條第2 項，刑\n    法第11條前段、第41條第1 項前段、第38條第1 項第2 款，\n    逕以簡易判決處刑如主文。\n五、如不服本件判決，得自收受送達之日起10日內，向本院提起\n    上訴狀，上訴於本院管轄之第二審地方法院合議庭。\n中    華    民    國  100     年    11    月    30    日\n                   高雄簡易庭   法  官  黃右萱\n以上正本證明與原本無異。\n如不服本判決應於判決送達之日起10日內向本院提出上訴書狀。\n\n中    華    民    國  100     年    11    月    30    日\n                                書記官  馮欽鳳\n附錄本判決論罪之法條：\n毒品危害防制條例第10條第2 項\n施用第二級毒品者，處3 年以下有期徒刑。\n附件：\n臺灣高雄地方法院檢察署檢察官聲請簡易判決處刑書\n                                   100年度毒偵字第6859號\n    被      告  沈泯宜  男  26歲（民國○○年○月○日生）\n                        住高雄市○○區○○里○鄰○○街38\n                          巷10號\n                        國民身分證統一編號：Ｚ000000000號\n上列被告因毒品防制條例案件，經偵查終結，認為宜聲請以簡易\n判決處刑，茲將犯罪事實及證據並所犯法條分敘如下：\n        犯罪事實\n一、沈泯宜前於民國95年間因施用毒品案件，經國防部南部地方\n    軍事法院以95年度聲勒字第10號裁定送觀察、勒戒後，因認\n    無繼續施用毒品之傾向，於95年4月25日執行完畢釋放，復\n    於98年間復因施用毒品等案件，經臺灣高雄地方法院以98年\n    度審簡字第5930號、98年度審易字3194號及98年度審易528\n    號判處有期徒刑2月、7月、6月及3月，上開三案件嗣經定應\n    執行刑為1年4月，再於99年間再因施用毒品等案件，經同院\n    以99年度簡字第148號及99年度簡字第792號各判處有期徒刑\n    4月，上開二案件經定應執行刑為6月，甫於100年6月28日假\n    釋出監(未構成累犯)。詎其仍不思戒除毒癮，復基於施用第\n    二級毒品甲基安非他命之犯意，於100年10月18日下午10時\n    30分許，在高雄市○○區○○路與七賢路「藍語網咖」廁所\n    內，以將第二級毒品甲基安非他命置於玻璃球內燒烤，並吸\n    食其煙氣之方式，非法施用第二級毒品甲基安非他命1次。\n    嗣沈泯宜於100年10月19日下午3時5分許，搭乘友人王琮仁\n    於高雄市苓雅區○○○路86號前，因見警車後立即加速逃逸\n    並違規行駛，行跡可疑，遭警攔檢當場自沈泯宜背包，扣得\n    上開殘留毒品之玻璃球吸食器1支，始查悉上情。\n二、案經高雄市政府警察局保安警察大隊移送偵辦。\n          證據並所犯法條\n一、上揭犯罪事實，業據被告沈泯宜於警詢及偵查中坦承不諱，\n    並有臺灣檢驗科技股份有限公司高雄濫用藥物實驗室出具之\n    尿液檢驗報告(檢體編號：100902）及高雄市政府警察局保\n    安警察大隊偵辦毒品危害防制條例尿液採證代碼對照表(檢\n    體編號：100902）附卷可稽，另有殘留甲基安非他命之毒品\n    吸食器1具扣案可佐，本件事證明確，其犯嫌堪以認定。\n二、被告本件犯行雖於觀察勒戒執行完畢釋放後5年後為之，惟\n    其於觀察勒戒執行完畢釋放後5年內，仍有如犯罪事實欄所\n    載施用毒品之犯行，此有卷附刑案資料查註紀錄表在卷可憑\n    ，顯見其再犯率甚高，原實施觀察、勒戒或強制戒治，已無\n    法收其實效，自無再經觀察、勒戒及強制戒治之必要(最高\n    法院96年度台非字第32號判決意旨參照)，是本件應依法逕\n    行追訴。故核被告沈泯宜所為，係犯毒品危害防制條例第10\n    條第2項之施用第二級毒品罪嫌。\n三、依毒品危害防制條例第23條第2項、刑事訴訟法第451條第1\n    項聲請逕以簡易判決處刑。\n    此  致\n臺灣高雄地方法院\n中    華    民    國   100    年    11    月    14    日\n                              檢  察  官  林黛利\n                              檢  察  官  黃弘宇",
  "structure": {
    "main": "沈泯宜施用第二級毒品，處有期徒刑伍月，如易科罰金，以新臺\n幣壹仟元折算壹日。扣案之玻璃球吸食器壹支沒收。",
    "fact": "一、本件犯罪事實及證據，除犯罪事實欄一第5 行至第6 行「98\n    年度審易528 號」應更正為「99年度審簡字第528 號」，第\n    10行應更正為「詎其猶不思戒除毒品」外，餘均引用檢察官\n    聲請簡易判決處刑書（如附件）。\n二、按違反毒品危害防制條例第10條之罪，經觀察、勒戒後，認\n    無繼續施用毒品之傾向，應即釋放，並為不起訴處分；認有\n    繼續施用毒品之傾向者，應由檢察官聲請法院裁定令入戒治\n    處所施以強制戒治，至無繼續戒治之必要，強制戒治期滿，\n    應即釋放，由檢察官為不起訴處分。經觀察勒戒、強制戒治\n    執行完畢釋放後，5 年內再犯第10條之罪，依93年1 月9 日\n    修正施行之毒品危害防制條例第23條第2 項規定意旨，應由\n    檢察官偵查起訴。又依修正後之規定，僅限於「初犯」及「\n    5 年後再犯」二種情形，始應先經觀察、勒戒或強制戒治程\n    序。倘被告於5 年內已再犯，經依法追訴處罰，縱其第3 次\n    （或第3 次以上）再度施用毒品之時間，在初犯經觀察、勒\n    戒或強制戒治執行完畢釋放5 年以後，已不合於「5 年後再\n    犯」之規定，且因已於「5 年內再犯」，顯見其再犯率甚高\n    ，原實施觀察、勒戒或強制戒治，已無法收其實效，即應依\n    該條例第10條處罰（最高法院97年度第5 次刑事庭會議決議\n    參照）。經查，本件被告沈泯宜前因施用毒品案件，經法院\n    裁定送觀察、勒戒後，因認無繼續施用毒品傾向，於95年4\n    月25日執行完畢釋放。復於前揭觀察、勒戒執行完畢釋放後\n    5 年內之98年間，再犯聲請簡易判決處刑書所載之數施用毒\n    品案件，並為法院判決確定等情，有臺灣高等法院被告前案\n    紀錄表1 份在卷可查，是被告於初犯經觀察、勒戒執行完畢\n    釋放後，5 年內已再犯毒品危害防制條例第10條之罪，揆諸\n    前開說明，本案自應依法追訴處罰。\n三、核被告所為，係犯毒品危害防制條例第10條第2 項之施用第\n    二級毒品罪。其施用第二級毒品前持有該毒品之低度行為，\n    應為其施用之高度行為所吸收，不另論罪。爰審酌被告前因\n    施用毒品案件經觀察、勒戒後，猶未思積極戒毒，竟再犯本\n    件施用第二級毒品犯行，實應非難，復考量其曾有施用第二\n    級毒品之刑事前案，經法院分別判處有期徒刑2 月、3 月、\n    4 月確定，此見上開前案紀錄表即明，惟念施用毒品乃自戕\n    行為，對社會造成之危害尚非直接甚鉅，兼衡其經濟狀況為\n    貧寒、學歷為國中畢業及犯後坦承犯行等一切情狀，量處如\n    主文所示之刑，並諭知易科罰金之折算標準，以資懲儆。末\n    扣案之玻璃球吸食器1 支，為被告所有之供犯本件施用第二\n    級毒品犯行所用之物，業據被告供承在卷，爰依刑法第38條\n    第1 項第2 款規定，宣告沒收。\n四、依刑事訴訟法第449 條第1 項前段、第3 項、第450 條第1\n    項、第454 條第2 項，毒品危害防制條例第10條第2 項，刑\n    法第11條前段、第41條第1 項前段、第38條第1 項第2 款，\n    逕以簡易判決處刑如主文。\n五、如不服本件判決，得自收受送達之日起10日內，向本院提起\n    上訴狀，上訴於本院管轄之第二審地方法院合議庭。",
    "reason": "一、本件犯罪事實及證據，除犯罪事實欄一第5 行至第6 行「98\n    年度審易528 號」應更正為「99年度審簡字第528 號」，第\n    10行應更正為「詎其猶不思戒除毒品」外，餘均引用檢察官\n    聲請簡易判決處刑書（如附件）。\n二、按違反毒品危害防制條例第10條之罪，經觀察、勒戒後，認\n    無繼續施用毒品之傾向，應即釋放，並為不起訴處分；認有\n    繼續施用毒品之傾向者，應由檢察官聲請法院裁定令入戒治\n    處所施以強制戒治，至無繼續戒治之必要，強制戒治期滿，\n    應即釋放，由檢察官為不起訴處分。經觀察勒戒、強制戒治\n    執行完畢釋放後，5 年內再犯第10條之罪，依93年1 月9 日\n    修正施行之毒品危害防制條例第23條第2 項規定意旨，應由\n    檢察官偵查起訴。又依修正後之規定，僅限於「初犯」及「\n    5 年後再犯」二種情形，始應先經觀察、勒戒或強制戒治程\n    序。倘被告於5 年內已再犯，經依法追訴處罰，縱其第3 次\n    （或第3 次以上）再度施用毒品之時間，在初犯經觀察、勒\n    戒或強制戒治執行完畢釋放5 年以後，已不合於「5 年後再\n    犯」之規定，且因已於「5 年內再犯」，顯見其再犯率甚高\n    ，原實施觀察、勒戒或強制戒治，已無法收其實效，即應依\n    該條例第10條處罰（最高法院97年度第5 次刑事庭會議決議\n    參照）。經查，本件被告沈泯宜前因施用毒品案件，經法院\n    裁定送觀察、勒戒後，因認無繼續施用毒品傾向，於95年4\n    月25日執行完畢釋放。復於前揭觀察、勒戒執行完畢釋放後\n    5 年內之98年間，再犯聲請簡易判決處刑書所載之數施用毒\n    品案件，並為法院判決確定等情，有臺灣高等法院被告前案\n    紀錄表1 份在卷可查，是被告於初犯經觀察、勒戒執行完畢\n    釋放後，5 年內已再犯毒品危害防制條例第10條之罪，揆諸\n    前開說明，本案自應依法追訴處罰。\n三、核被告所為，係犯毒品危害防制條例第10條第2 項之施用第\n    二級毒品罪。其施用第二級毒品前持有該毒品之低度行為，\n    應為其施用之高度行為所吸收，不另論罪。爰審酌被告前因\n    施用毒品案件經觀察、勒戒後，猶未思積極戒毒，竟再犯本\n    件施用第二級毒品犯行，實應非難，復考量其曾有施用第二\n    級毒品之刑事前案，經法院分別判處有期徒刑2 月、3 月、\n    4 月確定，此見上開前案紀錄表即明，惟念施用毒品乃自戕\n    行為，對社會造成之危害尚非直接甚鉅，兼衡其經濟狀況為\n    貧寒、學歷為國中畢業及犯後坦承犯行等一切情狀，量處如\n    主文所示之刑，並諭知易科罰金之折算標準，以資懲儆。末\n    扣案之玻璃球吸食器1 支，為被告所有之供犯本件施用第二\n    級毒品犯行所用之物，業據被告供承在卷，爰依刑法第38條\n    第1 項第2 款規定，宣告沒收。\n四、依刑事訴訟法第449 條第1 項前段、第3 項、第450 條第1\n    項、第454 條第2 項，毒品危害防制條例第10條第2 項，刑\n    法第11條前段、第41條第1 項前段、第38條第1 項第2 款，\n    逕以簡易判決處刑如主文。\n五、如不服本件判決，得自收受送達之日起10日內，向本院提起\n    上訴狀，上訴於本院管轄之第二審地方法院合議庭。"
  },
  "search": "臺灣高雄地方法院刑事簡易判決100年度簡字第6465號聲請人臺灣高雄地方法院檢察署檢察官被告沈泯宜上列被告因毒品危害防制條例案件，經檢察官聲請以簡易判決處刑（100年度毒偵字第6859號），本院判決如下：主文沈泯宜施用第二級毒品，處有期徒刑伍月，如易科罰金，以新臺幣壹仟元折算壹日。扣案之玻璃球吸食器壹支沒收。事實及理由一、本件犯罪事實及證據，除犯罪事實欄一第5行至第6行「98年度審易528號」應更正為「99年度審簡字第528號」，第10行應更正為「詎其猶不思戒除毒品」外，餘均引用檢察官聲請簡易判決處刑書（如附件）。二、按違反毒品危害防制條例第10條之罪，經觀察、勒戒後，認無繼續施用毒品之傾向，應即釋放，並為不起訴處分；認有繼續施用毒品之傾向者，應由檢察官聲請法院裁定令入戒治處所施以強制戒治，至無繼續戒治之必要，強制戒治期滿，應即釋放，由檢察官為不起訴處分。經觀察勒戒、強制戒治執行完畢釋放後，5年內再犯第10條之罪，依93年1月9日修正施行之毒品危害防制條例第23條第2項規定意旨，應由檢察官偵查起訴。又依修正後之規定，僅限於「初犯」及「5年後再犯」二種情形，始應先經觀察、勒戒或強制戒治程序。倘被告於5年內已再犯，經依法追訴處罰，縱其第3次（或第3次以上）再度施用毒品之時間，在初犯經觀察、勒戒或強制戒治執行完畢釋放5年以後，已不合於「5年後再犯」之規定，且因已於「5年內再犯」，顯見其再犯率甚高，原實施觀察、勒戒或強制戒治，已無法收其實效，即應依該條例第10條處罰（最高法院97年度第5次刑事庭會議決議參照）。經查，本件被告沈泯宜前因施用毒品案件，經法院裁定送觀察、勒戒後，因認無繼續施用毒品傾向，於95年4月25日執行完畢釋放。復於前揭觀察、勒戒執行完畢釋放後5年內之98年間，再犯聲請簡易判決處刑書所載之數施用毒品案件，並為法院判決確定等情，有臺灣高等法院被告前案紀錄表1份在卷可查，是被告於初犯經觀察、勒戒執行完畢釋放後，5年內已再犯毒品危害防制條例第10條之罪，揆諸前開說明，本案自應依法追訴處罰。三、核被告所為，係犯毒品危害防制條例第10條第2項之施用第二級毒品罪。其施用第二級毒品前持有該毒品之低度行為，應為其施用之高度行為所吸收，不另論罪。爰審酌被告前因施用毒品案件經觀察、勒戒後，猶未思積極戒毒，竟再犯本件施用第二級毒品犯行，實應非難，復考量其曾有施用第二級毒品之刑事前案，經法院分別判處有期徒刑2月、3月、4月確定，此見上開前案紀錄表即明，惟念施用毒品乃自戕行為，對社會造成之危害尚非直接甚鉅，兼衡其經濟狀況為貧寒、學歷為國中畢業及犯後坦承犯行等一切情狀，量處如主文所示之刑，並諭知易科罰金之折算標準，以資懲儆。末扣案之玻璃球吸食器1支，為被告所有之供犯本件施用第二級毒品犯行所用之物，業據被告供承在卷，爰依刑法第38條第1項第2款規定，宣告沒收。四、依刑事訴訟法第449條第1項前段、第3項、第450條第1項、第454條第2項，毒品危害防制條例第10條第2項，刑法第11條前段、第41條第1項前段、第38條第1項第2款，逕以簡易判決處刑如主文。五、如不服本件判決，得自收受送達之日起10日內，向本院提起上訴狀，上訴於本院管轄之第二審地方法院合議庭。中華民國100年11月30日高雄簡易庭法官黃右萱以上正本證明與原本無異。如不服本判決應於判決送達之日起10日內向本院提出上訴書狀。中華民國100年11月30日書記官馮欽鳳附錄本判決論罪之法條：毒品危害防制條例第10條第2項施用第二級毒品者，處3年以下有期徒刑。附件：臺灣高雄地方法院檢察署檢察官聲請簡易判決處刑書100年度毒偵字第6859號被告沈泯宜男26歲（民國○○年○月○日生）住高雄市○○區○○里○鄰○○街38巷10號國民身分證統一編號：Ｚ000000000號上列被告因毒品防制條例案件，經偵查終結，認為宜聲請以簡易判決處刑，茲將犯罪事實及證據並所犯法條分敘如下：犯罪事實一、沈泯宜前於民國95年間因施用毒品案件，經國防部南部地方軍事法院以95年度聲勒字第10號裁定送觀察、勒戒後，因認無繼續施用毒品之傾向，於95年4月25日執行完畢釋放，復於98年間復因施用毒品等案件，經臺灣高雄地方法院以98年度審簡字第5930號、98年度審易字3194號及98年度審易528號判處有期徒刑2月、7月、6月及3月，上開三案件嗣經定應執行刑為1年4月，再於99年間再因施用毒品等案件，經同院以99年度簡字第148號及99年度簡字第792號各判處有期徒刑4月，上開二案件經定應執行刑為6月，甫於100年6月28日假釋出監(未構成累犯)。詎其仍不思戒除毒癮，復基於施用第二級毒品甲基安非他命之犯意，於100年10月18日下午10時30分許，在高雄市○○區○○路與七賢路「藍語網咖」廁所內，以將第二級毒品甲基安非他命置於玻璃球內燒烤，並吸食其煙氣之方式，非法施用第二級毒品甲基安非他命1次。嗣沈泯宜於100年10月19日下午3時5分許，搭乘友人王琮仁於高雄市苓雅區○○○路86號前，因見警車後立即加速逃逸並違規行駛，行跡可疑，遭警攔檢當場自沈泯宜背包，扣得上開殘留毒品之玻璃球吸食器1支，始查悉上情。二、案經高雄市政府警察局保安警察大隊移送偵辦。證據並所犯法條一、上揭犯罪事實，業據被告沈泯宜於警詢及偵查中坦承不諱，並有臺灣檢驗科技股份有限公司高雄濫用藥物實驗室出具之尿液檢驗報告(檢體編號：100902）及高雄市政府警察局保安警察大隊偵辦毒品危害防制條例尿液採證代碼對照表(檢體編號：100902）附卷可稽，另有殘留甲基安非他命之毒品吸食器1具扣案可佐，本件事證明確，其犯嫌堪以認定。二、被告本件犯行雖於觀察勒戒執行完畢釋放後5年後為之，惟其於觀察勒戒執行完畢釋放後5年內，仍有如犯罪事實欄所載施用毒品之犯行，此有卷附刑案資料查註紀錄表在卷可憑，顯見其再犯率甚高，原實施觀察、勒戒或強制戒治，已無法收其實效，自無再經觀察、勒戒及強制戒治之必要(最高法院96年度台非字第32號判決意旨參照)，是本件應依法逕行追訴。故核被告沈泯宜所為，係犯毒品危害防制條例第10條第2項之施用第二級毒品罪嫌。三、依毒品危害防制條例第23條第2項、刑事訴訟法第451條第1項聲請逕以簡易判決處刑。此致臺灣高雄地方法院中華民國100年11月14日檢察官林黛利檢察官黃弘宇",
  "characters": {
    "judges": [
      "黃右萱"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "馮欽鳳"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "沈泯宜",
      "沈泯宜  男  26歲（民國○○年○月○日生）"
    ],
    "prosecutor_office": [
      "臺灣高雄地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-11-30",
  "created_at": "2016-02-13 01:30:59",
  "updated_at": "2016-02-13 01:30:59"
}