{
  "identify": "PCD-100-交聲-3958-20111130-1",
  "court": {
    "name": "臺灣新北地方法院",
    "code": "PCD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 100,
  "word": "交聲",
  "number": "3958",
  "jcheck": "1",
  "reason": "交管條例聲異",
  "content": "臺灣板橋地方法院交通事件裁定       100年度交聲字第3958號\n原處分機關  臺北市交通事件裁決所\n聲明異議人\n即受處分人  陳永富\n上列受處分人因違反道路交通管理處罰條例案件，不服臺北市交\n通事件裁決所中華民國【下同】100 年10月14日所為之北市裁罰\n字第裁22-C00000000號處分（原舉發通知單號：99年7 月14日北\n縣警交大字第C00000000 號），聲明異議，本院裁定如下：\n    主  文\n原處分關於裁決罰鍰新臺幣陸仟元部分撤銷。\n其餘異議駁回。\n    理  由\n一、原處分意旨以：異議人即受處分人陳永富於民國（下同）99\n    年7 月14日17時15分許【本院按：原舉發單雖記載「17時0\n    分」，惟此並不影響舉發所指交通違規行為之同一認定，附\n    此說明】，駕駛車牌號碼0909-PC 號自用小客車，行經改制\n    後之新北市中和區（即改制前之臺北縣中和市○○○路與中\n    正路口時，因與由案外人陸躍騎乘、後搭載鄭昌成之車牌號\n    碼8HQ-769 號重型機車發生碰撞而肇事，致陸某受有左肩及\n    手肘擦挫傷、左腳踝擦挫傷及扭傷，鄭某則因此受有腕、手\n    及肩挫傷等傷害，詎異議人於肇事後，竟未下車察看並救護\n    陸躍及鄭昌成，亦未採取其他必要措施，即駕車逃逸，嗣經\n    獲報到場處理之新北市（即改制前之臺北縣）政府警察局中\n    和第二分局員警循線查悉上情，並為警於99年7 月14日通知\n    異議人到案說明後填單舉發，然異議人拒絕簽收。上開交通\n    違規案移請原處分機關即臺北市交通事件裁決所辦理，原處\n    分機關經向如上查獲警察機關查證結果，依所得事證，認定\n    異議人確有前揭違規事實，依道路交通管理處罰條例第62條\n    第3 項前段【按：原處分未及記載「第3 項前段」】、第4\n    項前段及同條例第67條第3 項【另按：原處分未載明「第3\n    項」】各規定，裁決異議人罰鍰新臺幣（下同）6 千元，吊\n    銷駕駛執照、1 年內禁考。\n二、異議人聲明不服意旨則稱：本案違規係一事不二罰，有緩起\n    訴處分命令通知書、國庫收據各1 紙供憑，請從寬認定等語\n    。\n三、經查：\n(一)、按汽車駕駛人駕駛汽車肇事致人受傷者，應即採取救護措施\n    及依規定處置，並通知警察機關處理，不得任意移動肇事汽\n    車及現場痕跡證據，違反者處3 千元以上9 千元以下罰鍰；\n    前項駕駛人肇事致人受傷而逃逸者，並吊銷其駕駛執照，1\n    年內不得考領，道路交通管理處罰條例第62條第3 項前段、\n    第4 項前段及第67條第3 項分別定有明文。查前揭條例第62\n    條規定之立法本旨，係在增進行車安全、保護他人權益，以\n    維持社會秩序。蓋道路交通事故發生後，有受傷或死亡之情\n    形者，應即時救護或採必要之措施以防止損害範圍之擴大。\n    如駕駛人於肇事後，隨即駕車逃離現場，不僅使肇事責任認\n    定困難，更可能使受傷之人喪失生命，自有從嚴處理之必要\n    。是汽車駕駛人駕駛汽車發生交通事故，不論其責任之歸屬\n    為何（即不論有無過失），均有義務留在肇事現場，採取救\n    護或其他必要措施，並向警察機關報告，以保護他人權益，\n    同時釐清肇事責任。凡肇事人於行車肇事致人受傷或死亡，\n    未即採取救護或其他必要措施並向警察機關報告，即駕車駛\n    離現場者，均應依前開規定處罰。\n(二)、本件異議人經警掣單舉發有駕駛汽車肇事致人受傷並逃逸之\n    一違規行為，依道路交通管理處罰條例第62條第3 項前段、\n    第4 項前段暨第67條第3 項等規定，其處罰效果係為「罰鍰\n    」及「吊銷駕駛執照、1 年內禁考」之各內容，又上開各裁\n    決事項，核與該交通違規行為是否存在，兩者均無從分離，\n    是法院關於辦理上開駕駛汽車肇事致人受傷並逃逸違規之聲\n    明異議事件，應先確定異議人是否確有該交通違規行為事實\n    ，再決定原處分機關所適用之法律有無錯誤。易言之，異議\n    人經警填單舉發駕駛汽車肇事致人受傷並逃逸一節，而據此\n    裁決罰鍰暨吊銷駕駛執照、1 年內禁考之各部分，核與異議\n    人如上交通違規行為是否存在，本無從分離，法院即應予一\n    併審查，合先敘明。\n(三)、查本件異議人因首開駕車肇事致人受傷而逃逸之同一行為，\n    涉犯刑法第185 條之4 之罪嫌，為警移請臺灣板橋地方法院\n    檢察署檢察官偵查辦理後，異議人於警詢、偵查中就上開違\n    規事實均坦承不諱，並經檢察官審酌異議人自白與證人陸躍\n    、鄭昌成之證述情節相符，復據舉發單位所製作之道路交通\n    事故現場圖、道路交通事故調查報告表（一）、（二）、道\n    路交通事故談話紀錄表、臺北縣政府警察局中和第二分局疑\n    似道路交通事故肇事逃逸追查表、現場暨車損照片16張、行\n    政院衛生署雙和醫院診斷證明書及臺北縣政府警察局舉發違\n    反道路交通管理事件通知單等予以佐證（參臺灣板橋地方法\n    院檢察署99年度偵字第21557 號緩起訴處分書理由欄二，本\n    院卷第35至36頁）。基此，檢察官認為異議人之自白與事實\n    相符，其罪嫌堪以認定，但顧念異議人無前科，坦承犯行，\n    態度良好，且已當庭書立悔過書，其犯罪情節及所生危害尚\n    屬輕微等情，而作出緩起訴期間1 年，並應向國庫繳付5 萬\n    元之緩起訴處分；嗣依職權聲請再議，由臺灣高等法院檢察\n    署以99年9 月7 日99年度上職議字第11961 號駁回再議確定\n    （參本院卷第40至41頁）。前開緩起訴期間，自99年9 月7\n    日起算迄至100 年9 月6 日屆滿；異議人並已於99年12月31\n    日，向國庫支付如上緩起訴處分金5 萬元。前揭事實，此據\n    異議人所不否認（參本院卷第4 頁反面之聲明異議意旨），\n    並有99年9 月17日臺灣板橋地方法院檢察署99年偵字第2155\n    7 號檢察官執行緩起訴處分命令通知書（參本院卷第34頁）\n    、99年12月31日國庫機關專戶存款收款書（參本院卷第38頁\n    ）附卷可憑，且核與原處分機關隨本案檢送之新北市政府警\n    察局中和第二分局100 年10月24日新北警中二交申字第1000\n    038672號函暨所附道路交通事故調查卷宗影本全件（參本院\n    卷第10至27頁）、臺北縣政府警察局北縣警交大字第C00000\n    000 號舉發違反道路交通管理事件通知單移送聯（參本院卷\n    第9 頁反面）所示情形，均屬相符，堪信為真實。是悉異議\n    人於上開時、地，確有肇事致人受傷，未採取救護或其他必\n    要措施而逃逸之交通違規行為無訛。\n(四)、承上，核究異議人首開「駕車肇事致人受傷而逃逸」之一行\n    為，係同時觸犯刑事法律（刑法第185 條之4 之罪）及違反\n    行政法上義務之規定（道路交通管理處罰條例第62條第3 項\n    前段、第4 項前段）；是按行政罰法第26條第1 項規定：「\n    一行為同時觸犯刑事法律及違反行政法上義務規定者，依刑\n    事法律處罰之。但其行為應處以其他種類行政罰或得沒入之\n    物而未經法院宣告沒收者，亦得裁處之。」，此規定乃揭櫫\n    「一行為不二罰」原則，其立法理由之說明在於，行為人因\n    一行為同時觸犯刑事法律及違反行政法上義務規定，由於刑\n    罰與行政罰同屬對不法行為之制裁，而刑罰之懲罰作用較強\n    ，故依刑事法律處罰，即足資警惕者，實無一事二罰再處行\n    政罰之罰鍰處分必要；次者，刑事法律處罰，由法院依法定\n    程序為之，與行政罰由行政機關以行政程序進行，較符合正\n    當法律程序，應予優先適用；至罰鍰以外之沒入或其他種類\n    行政罰（如限制或禁止行為之吊扣、吊銷證照處分；另參行\n    政罰法第2 條規定），因兼具維護公共秩序作用，為達行政\n    目的，行政機關仍得併予裁處。質言之，關於行政罰與刑罰\n    之區別，重點在於二者皆係對於違反行政法上義務之行為予\n    以處罰，其處罰之目的與本質並無不同，僅為處罰程度之輕\n    重有別。\n(五)、是據上述，汽車駕駛人因駕車肇事致人受傷而逃逸之行為，\n    如同時觸犯刑法第185 條之4 之罪及違反道路交通管理處罰\n    條例第62條第3 項前段、第4 項前段之行政法上義務時，道\n    路交通主管機關除依行政罰法第26條第1 項但書規定，處以\n    其他種類行政罰外，有關行政罰鍰部分，則依行政罰法第26\n    條、第32條第1 項與道路交通管理處罰條例第10條等規定，\n    將行為人涉及刑事法律部分移送該管司法機關處理。至案件\n    經移送該管司法機關後，其處理情形有二：一為檢察官偵查\n    後認其犯罪嫌疑重大，向法院提起公訴，或依與起訴具同一\n    效力之聲請簡易處刑程序，向法院聲請簡易判決處刑，經法\n    院依刑事法律判處其罪刑施以處罰，此時，受刑事處罰之行\n    為人應適用行政罰法第26條第1 項規定，除該行為應處以其\n    他種類行政罰或得沒入之物而未經法院宣告沒收，行政機關\n    得併予裁罰外，不得對行為人之同一行為，再為行政罰鍰處\n    分；另一則係該行為經移送司法機關後，由檢察官為不起訴\n    處分或法院為無罪、免訴、不受理、不付審理（少年事件）\n    之裁判確定，於此種情形，行政機關對該行為再予裁處，尚\n    無一事二罰疑慮，自得依違反行政法上義務之規定裁處（併\n    參行政罰法第26條第2 項暨其立法理由說明），亦即行政機\n    關對於曾經移送之該案件，倘符合行政罰之要件時，其自檢\n    察官為不起訴處分或法院為無罪、免訴、不受理、不付審理\n    之裁判確定日起，仍具有該案件之行政罰裁處權，得依違反\n    行政法上義務規定進行裁處（行政罰法第27條第3 項參照）\n    。\n(六)、再，汽車駕駛人因駕車肇事致人受傷逃逸之案件，同時觸犯\n    刑法第185 條之4 之罪，道路交通主管機關除依上開行政罰\n    法第26條第1 項但書規定，處以其他種類行政罰外，關於行\n    政罰鍰部分，仍應依行政罰法第26條、道路交通管理處罰條\n    例第10條等規定移送地方法院檢察署處理，其後非有行政罰\n    法第26條第2 項所定不起訴等事由，不得裁處行為人罰鍰。\n    又，前述行政罰法第26條第2 項雖以：應受行政罰之行為，\n    如經不起訴處分或為無罪、免訴、不受理、不付審理之裁判\n    確定，得另為裁決處罰，未明文包括緩起訴處分在內，但考\n    其緩起訴處分之性質，實屬於附條件之便宜不起訴處分，而\n    於緩起訴之條件成就後，始發生如同確定不起訴處分之禁止\n    再訴效力，故於緩起訴之猶豫期間屆滿，復未經撤銷緩起訴\n    時，緩起訴即發生如同確定之不起訴處分之效力，此時，行\n    為人已經終局的不受刑事法律追訴處罰，該緩起訴處分方具\n    有實質之禁止再訴之確定力，原處分機關於此時再為裁決，\n    行為人始無同時遭到行政處罰及刑事訴追之危險。\n(七)、續按緩起訴期間內有下列情形之一者，檢察官得依職權或依\n    告訴人之聲請撤銷原處分，繼續偵查或起訴：(1)、於期間內\n    故意更犯有期徒刑以上刑之罪，經檢察官提起公訴者；(2)、\n    緩起訴前，因故意犯他罪，而在緩起訴期間內受有期徒刑以\n    上刑之宣告者；(3)、違背第253 條之2 第1 項各款之應遵守\n    或履行事項者，刑事訴訟法第253 條之3 第1 項定有明文。\n    據上可知，經檢察官為「緩起訴」處分後，於「緩起訴」之\n    猶豫期間內，最終是否會被檢察官提起公訴，仍懸而未定，\n    亦即「緩起訴」處分於猶豫期間內尚未具有實質確定力，故\n    檢察官於緩起訴期間內，猶可對被告為繼續觀察，如被告顯\n    無反省惕勵之情或根本欠缺反省惕勵能力，檢察官仍得依職\n    權或依告訴人之聲請，將被告「緩起訴」處分撤銷，益徵緩\n    起訴處分與不起訴處分之性質並非全然一致。\n(八)、復按行為人有駕車肇事致人受傷並逃逸之事實，同時違反刑\n    法第185 條之4 之公共危險罪與道路交通管理處罰條例第62\n    條第3 項前段、第4 項前段之行政法規定者，倘於刑事案件\n    程序，已由該管檢察官為緩起訴處分，並命行為人向國庫支\n    付一定款項，細究其履行檢察官所為緩起訴處分內容，此等\n    命令名義上雖非刑事法律明定之刑罰種類，惟仍屬一特別處\n    遇措施，足可形成被告之財產減少，本質上係為干預人民財\n    產上權利之處分，核與刑事制裁無異，實質上亦為刑事處罰\n    。故於檢察官作出緩起訴處分並命行為人向國庫支付一定款\n    項之情形，其履行該金錢給付義務，自屬行為人之財產上權\n    利受致相當程度負擔。況且，行為人因駕車肇事致人受傷並\n    逃逸之一行為，經以刑事案件移送該管檢察官偵查後，依刑\n    事訴訟法第253 條之1 、第253 條之2 各規定為緩起訴處分\n    ，並命其為金錢給付之處遇措施，應得行為人同意，蓋因此\n    項處遇內容顯已涉及其財產上權利之拘束，又此一處遇命令\n    ，足可產生行為人未經法院裁判即終局處理案件之實質法效\n    力，自應考慮行為人之意願。因此，緩起訴處分之命行為人\n    應向國庫支付一定款項，已實質該當於行政法律刑事法律所\n    謂「罰金」，則於前開情形，監理機關就同一行為依行政法\n    律裁決時，尚不得逕為「罰鍰」之同種類行政裁罰。\n(九)、查本件異議人因首開之一行為，經臺灣板橋地方法院檢察署\n    檢察官作出緩起訴處分，並由該署檢察官命其向國庫支付5\n    萬元，自99年9 月7 日起算其緩起訴期間1 年，100 年9 月\n    6 日屆滿，復由異議人於99年12月31日履行上開指定之金錢\n    給付義務在案，均詳如前述，故此等命異議人應擔負向國庫\n    支付指定金額之給付義務，對於其名譽與心理皆產生相當制\n    約，復足以影響其財產權利，確已實質該當行政罰法第26條\n    第1 項所定「依刑事法律」處罰之要件。準此，異議人於前\n    揭刑事案件程序，經該署檢察官對其所為命負擔繳付國庫款\n    項義務之緩起訴處分，並據異議人履行之，核已具有實質刑\n    罰之法律效果，而與行政罰法第26條第2 項所指「不起訴處\n    分」本質尚非全然一致。\n(十)、承據上旨，本件異議人首開「酒後駕車」之一行為，係同時\n    違犯刑事法律及行政法規，關於罰鍰部分，自應依刑事法律\n    處罰之。異議人因前稱之同一事實，經該署檢察官以99年度\n    偵字第21557 號刑事案件偵查後，作出緩起訴處分，並命其\n    向國庫支付5 萬元，此項金錢給付之處遇措施，足可對異議\n    人產生相當制約暨影響財產上權利，實質該當於行政罰法第\n    26條第1 項所定「依刑事法律處罰」，此為本院作出如上翔\n    實說明；又異議人前揭緩起訴處分，已於屆滿生有實質確定\n    力，從而，原處分機關對異議人本件交通違規行為為裁罰時\n    ，除「吊銷駕駛執照，1 年內禁考」之其他種類行政罰部分\n    得予裁處外，就該行政罰鍰部分，依行政罰法第26條第1 項\n    前段規定，不得重行裁處。\n(十一)、末查，原處分機關於異議人因同一行為所受前揭緩起訴處分\n    屆滿後，尚依道路交通管理處罰條例第62條第4 項前段、同\n    條例第67條第3 項等規定，裁決吊銷其駕駛執照、1 年內禁\n    考，屬行政罰法第26條第1 項但書及同法第2 條第2 款所稱\n    之其他種類行政罰，且係為達有效遏止駕駛人肇事致人受傷\n    而逃逸之不法行為，以維護交通安全，並促使駕駛人於肇事\n    後，對被害人即時救護，減少被害人之死傷之目的，兼具維\n    護公共秩序作用，是原處分關於吊銷駕駛執照、1 年內禁考\n    之裁罰，於法有據，亦未違反一事不二罰原則，應予維持。\n四、綜據前論，本件異議人確有道路交通管理處罰條例第62條第\n    3 項前段、第4 項前段之交通違規行為，惟原處分機關漏未\n    斟酌旨揭行政罰法第26條、刑事訴訟法第253 條之1 、第25\n    3 條之2 等規定所具法律立意與目的，而於異議人因同一事\n    實受如上緩起訴處分，並於緩起訴期間內履行向國庫繳付指\n    定金額5 萬元之義務，迄緩起訴期間屆滿後，尚重行裁處異\n    議人罰鍰6 千元，則原處分有關裁決行政罰鍰部分，容有未\n    洽，異議人就此聲明不服，為有理由，前開裁決罰鍰部分具\n    有如上重大疵議，應由本院予以撤銷；另原處分併同裁決吊\n    銷異議人之駕駛執照、1 年內禁考，核屬適法有據，詳如前\n    述，是此部分異議為無理由，應予駁回。\n五、據上論斷，應依道路交通事件處理辦法第18條、第19條，裁\n    定如主文。\n中    華    民    國   100    年    11    月    30    日\n                       刑事第3 庭法  官   黎錦福\n上列正本證明與原本無異。\n如不服本裁定，應於裁定送達後5 日內敘明抗告理由，向本院提\n出抗告狀。\n                                 書記官   蔡麗春\n中    華    民    國   100    年    11    月    30    日",
  "structure": {
    "main": "原處分關於裁決罰鍰新臺幣陸仟元部分撤銷。\n其餘異議駁回。",
    "reason": "一、原處分意旨以：異議人即受處分人陳永富於民國（下同）99\n    年7 月14日17時15分許【本院按：原舉發單雖記載「17時0\n    分」，惟此並不影響舉發所指交通違規行為之同一認定，附\n    此說明】，駕駛車牌號碼0909-PC 號自用小客車，行經改制\n    後之新北市中和區（即改制前之臺北縣中和市○○○路與中\n    正路口時，因與由案外人陸躍騎乘、後搭載鄭昌成之車牌號\n    碼8HQ-769 號重型機車發生碰撞而肇事，致陸某受有左肩及\n    手肘擦挫傷、左腳踝擦挫傷及扭傷，鄭某則因此受有腕、手\n    及肩挫傷等傷害，詎異議人於肇事後，竟未下車察看並救護\n    陸躍及鄭昌成，亦未採取其他必要措施，即駕車逃逸，嗣經\n    獲報到場處理之新北市（即改制前之臺北縣）政府警察局中\n    和第二分局員警循線查悉上情，並為警於99年7 月14日通知\n    異議人到案說明後填單舉發，然異議人拒絕簽收。上開交通\n    違規案移請原處分機關即臺北市交通事件裁決所辦理，原處\n    分機關經向如上查獲警察機關查證結果，依所得事證，認定\n    異議人確有前揭違規事實，依道路交通管理處罰條例第62條\n    第3 項前段【按：原處分未及記載「第3 項前段」】、第4\n    項前段及同條例第67條第3 項【另按：原處分未載明「第3\n    項」】各規定，裁決異議人罰鍰新臺幣（下同）6 千元，吊\n    銷駕駛執照、1 年內禁考。\n二、異議人聲明不服意旨則稱：本案違規係一事不二罰，有緩起\n    訴處分命令通知書、國庫收據各1 紙供憑，請從寬認定等語\n    。\n三、經查：\n(一)、按汽車駕駛人駕駛汽車肇事致人受傷者，應即採取救護措施\n    及依規定處置，並通知警察機關處理，不得任意移動肇事汽\n    車及現場痕跡證據，違反者處3 千元以上9 千元以下罰鍰；\n    前項駕駛人肇事致人受傷而逃逸者，並吊銷其駕駛執照，1\n    年內不得考領，道路交通管理處罰條例第62條第3 項前段、\n    第4 項前段及第67條第3 項分別定有明文。查前揭條例第62\n    條規定之立法本旨，係在增進行車安全、保護他人權益，以\n    維持社會秩序。蓋道路交通事故發生後，有受傷或死亡之情\n    形者，應即時救護或採必要之措施以防止損害範圍之擴大。\n    如駕駛人於肇事後，隨即駕車逃離現場，不僅使肇事責任認\n    定困難，更可能使受傷之人喪失生命，自有從嚴處理之必要\n    。是汽車駕駛人駕駛汽車發生交通事故，不論其責任之歸屬\n    為何（即不論有無過失），均有義務留在肇事現場，採取救\n    護或其他必要措施，並向警察機關報告，以保護他人權益，\n    同時釐清肇事責任。凡肇事人於行車肇事致人受傷或死亡，\n    未即採取救護或其他必要措施並向警察機關報告，即駕車駛\n    離現場者，均應依前開規定處罰。\n(二)、本件異議人經警掣單舉發有駕駛汽車肇事致人受傷並逃逸之\n    一違規行為，依道路交通管理處罰條例第62條第3 項前段、\n    第4 項前段暨第67條第3 項等規定，其處罰效果係為「罰鍰\n    」及「吊銷駕駛執照、1 年內禁考」之各內容，又上開各裁\n    決事項，核與該交通違規行為是否存在，兩者均無從分離，\n    是法院關於辦理上開駕駛汽車肇事致人受傷並逃逸違規之聲\n    明異議事件，應先確定異議人是否確有該交通違規行為事實\n    ，再決定原處分機關所適用之法律有無錯誤。易言之，異議\n    人經警填單舉發駕駛汽車肇事致人受傷並逃逸一節，而據此\n    裁決罰鍰暨吊銷駕駛執照、1 年內禁考之各部分，核與異議\n    人如上交通違規行為是否存在，本無從分離，法院即應予一\n    併審查，合先敘明。\n(三)、查本件異議人因首開駕車肇事致人受傷而逃逸之同一行為，\n    涉犯刑法第185 條之4 之罪嫌，為警移請臺灣板橋地方法院\n    檢察署檢察官偵查辦理後，異議人於警詢、偵查中就上開違\n    規事實均坦承不諱，並經檢察官審酌異議人自白與證人陸躍\n    、鄭昌成之證述情節相符，復據舉發單位所製作之道路交通\n    事故現場圖、道路交通事故調查報告表（一）、（二）、道\n    路交通事故談話紀錄表、臺北縣政府警察局中和第二分局疑\n    似道路交通事故肇事逃逸追查表、現場暨車損照片16張、行\n    政院衛生署雙和醫院診斷證明書及臺北縣政府警察局舉發違\n    反道路交通管理事件通知單等予以佐證（參臺灣板橋地方法\n    院檢察署99年度偵字第21557 號緩起訴處分書理由欄二，本\n    院卷第35至36頁）。基此，檢察官認為異議人之自白與事實\n    相符，其罪嫌堪以認定，但顧念異議人無前科，坦承犯行，\n    態度良好，且已當庭書立悔過書，其犯罪情節及所生危害尚\n    屬輕微等情，而作出緩起訴期間1 年，並應向國庫繳付5 萬\n    元之緩起訴處分；嗣依職權聲請再議，由臺灣高等法院檢察\n    署以99年9 月7 日99年度上職議字第11961 號駁回再議確定\n    （參本院卷第40至41頁）。前開緩起訴期間，自99年9 月7\n    日起算迄至100 年9 月6 日屆滿；異議人並已於99年12月31\n    日，向國庫支付如上緩起訴處分金5 萬元。前揭事實，此據\n    異議人所不否認（參本院卷第4 頁反面之聲明異議意旨），\n    並有99年9 月17日臺灣板橋地方法院檢察署99年偵字第2155\n    7 號檢察官執行緩起訴處分命令通知書（參本院卷第34頁）\n    、99年12月31日國庫機關專戶存款收款書（參本院卷第38頁\n    ）附卷可憑，且核與原處分機關隨本案檢送之新北市政府警\n    察局中和第二分局100 年10月24日新北警中二交申字第1000\n    038672號函暨所附道路交通事故調查卷宗影本全件（參本院\n    卷第10至27頁）、臺北縣政府警察局北縣警交大字第C00000\n    000 號舉發違反道路交通管理事件通知單移送聯（參本院卷\n    第9 頁反面）所示情形，均屬相符，堪信為真實。是悉異議\n    人於上開時、地，確有肇事致人受傷，未採取救護或其他必\n    要措施而逃逸之交通違規行為無訛。\n(四)、承上，核究異議人首開「駕車肇事致人受傷而逃逸」之一行\n    為，係同時觸犯刑事法律（刑法第185 條之4 之罪）及違反\n    行政法上義務之規定（道路交通管理處罰條例第62條第3 項\n    前段、第4 項前段）；是按行政罰法第26條第1 項規定：「\n    一行為同時觸犯刑事法律及違反行政法上義務規定者，依刑\n    事法律處罰之。但其行為應處以其他種類行政罰或得沒入之\n    物而未經法院宣告沒收者，亦得裁處之。」，此規定乃揭櫫\n    「一行為不二罰」原則，其立法理由之說明在於，行為人因\n    一行為同時觸犯刑事法律及違反行政法上義務規定，由於刑\n    罰與行政罰同屬對不法行為之制裁，而刑罰之懲罰作用較強\n    ，故依刑事法律處罰，即足資警惕者，實無一事二罰再處行\n    政罰之罰鍰處分必要；次者，刑事法律處罰，由法院依法定\n    程序為之，與行政罰由行政機關以行政程序進行，較符合正\n    當法律程序，應予優先適用；至罰鍰以外之沒入或其他種類\n    行政罰（如限制或禁止行為之吊扣、吊銷證照處分；另參行\n    政罰法第2 條規定），因兼具維護公共秩序作用，為達行政\n    目的，行政機關仍得併予裁處。質言之，關於行政罰與刑罰\n    之區別，重點在於二者皆係對於違反行政法上義務之行為予\n    以處罰，其處罰之目的與本質並無不同，僅為處罰程度之輕\n    重有別。\n(五)、是據上述，汽車駕駛人因駕車肇事致人受傷而逃逸之行為，\n    如同時觸犯刑法第185 條之4 之罪及違反道路交通管理處罰\n    條例第62條第3 項前段、第4 項前段之行政法上義務時，道\n    路交通主管機關除依行政罰法第26條第1 項但書規定，處以\n    其他種類行政罰外，有關行政罰鍰部分，則依行政罰法第26\n    條、第32條第1 項與道路交通管理處罰條例第10條等規定，\n    將行為人涉及刑事法律部分移送該管司法機關處理。至案件\n    經移送該管司法機關後，其處理情形有二：一為檢察官偵查\n    後認其犯罪嫌疑重大，向法院提起公訴，或依與起訴具同一\n    效力之聲請簡易處刑程序，向法院聲請簡易判決處刑，經法\n    院依刑事法律判處其罪刑施以處罰，此時，受刑事處罰之行\n    為人應適用行政罰法第26條第1 項規定，除該行為應處以其\n    他種類行政罰或得沒入之物而未經法院宣告沒收，行政機關\n    得併予裁罰外，不得對行為人之同一行為，再為行政罰鍰處\n    分；另一則係該行為經移送司法機關後，由檢察官為不起訴\n    處分或法院為無罪、免訴、不受理、不付審理（少年事件）\n    之裁判確定，於此種情形，行政機關對該行為再予裁處，尚\n    無一事二罰疑慮，自得依違反行政法上義務之規定裁處（併\n    參行政罰法第26條第2 項暨其立法理由說明），亦即行政機\n    關對於曾經移送之該案件，倘符合行政罰之要件時，其自檢\n    察官為不起訴處分或法院為無罪、免訴、不受理、不付審理\n    之裁判確定日起，仍具有該案件之行政罰裁處權，得依違反\n    行政法上義務規定進行裁處（行政罰法第27條第3 項參照）\n    。\n(六)、再，汽車駕駛人因駕車肇事致人受傷逃逸之案件，同時觸犯\n    刑法第185 條之4 之罪，道路交通主管機關除依上開行政罰\n    法第26條第1 項但書規定，處以其他種類行政罰外，關於行\n    政罰鍰部分，仍應依行政罰法第26條、道路交通管理處罰條\n    例第10條等規定移送地方法院檢察署處理，其後非有行政罰\n    法第26條第2 項所定不起訴等事由，不得裁處行為人罰鍰。\n    又，前述行政罰法第26條第2 項雖以：應受行政罰之行為，\n    如經不起訴處分或為無罪、免訴、不受理、不付審理之裁判\n    確定，得另為裁決處罰，未明文包括緩起訴處分在內，但考\n    其緩起訴處分之性質，實屬於附條件之便宜不起訴處分，而\n    於緩起訴之條件成就後，始發生如同確定不起訴處分之禁止\n    再訴效力，故於緩起訴之猶豫期間屆滿，復未經撤銷緩起訴\n    時，緩起訴即發生如同確定之不起訴處分之效力，此時，行\n    為人已經終局的不受刑事法律追訴處罰，該緩起訴處分方具\n    有實質之禁止再訴之確定力，原處分機關於此時再為裁決，\n    行為人始無同時遭到行政處罰及刑事訴追之危險。\n(七)、續按緩起訴期間內有下列情形之一者，檢察官得依職權或依\n    告訴人之聲請撤銷原處分，繼續偵查或起訴：(1)、於期間內\n    故意更犯有期徒刑以上刑之罪，經檢察官提起公訴者；(2)、\n    緩起訴前，因故意犯他罪，而在緩起訴期間內受有期徒刑以\n    上刑之宣告者；(3)、違背第253 條之2 第1 項各款之應遵守\n    或履行事項者，刑事訴訟法第253 條之3 第1 項定有明文。\n    據上可知，經檢察官為「緩起訴」處分後，於「緩起訴」之\n    猶豫期間內，最終是否會被檢察官提起公訴，仍懸而未定，\n    亦即「緩起訴」處分於猶豫期間內尚未具有實質確定力，故\n    檢察官於緩起訴期間內，猶可對被告為繼續觀察，如被告顯\n    無反省惕勵之情或根本欠缺反省惕勵能力，檢察官仍得依職\n    權或依告訴人之聲請，將被告「緩起訴」處分撤銷，益徵緩\n    起訴處分與不起訴處分之性質並非全然一致。\n(八)、復按行為人有駕車肇事致人受傷並逃逸之事實，同時違反刑\n    法第185 條之4 之公共危險罪與道路交通管理處罰條例第62\n    條第3 項前段、第4 項前段之行政法規定者，倘於刑事案件\n    程序，已由該管檢察官為緩起訴處分，並命行為人向國庫支\n    付一定款項，細究其履行檢察官所為緩起訴處分內容，此等\n    命令名義上雖非刑事法律明定之刑罰種類，惟仍屬一特別處\n    遇措施，足可形成被告之財產減少，本質上係為干預人民財\n    產上權利之處分，核與刑事制裁無異，實質上亦為刑事處罰\n    。故於檢察官作出緩起訴處分並命行為人向國庫支付一定款\n    項之情形，其履行該金錢給付義務，自屬行為人之財產上權\n    利受致相當程度負擔。況且，行為人因駕車肇事致人受傷並\n    逃逸之一行為，經以刑事案件移送該管檢察官偵查後，依刑\n    事訴訟法第253 條之1 、第253 條之2 各規定為緩起訴處分\n    ，並命其為金錢給付之處遇措施，應得行為人同意，蓋因此\n    項處遇內容顯已涉及其財產上權利之拘束，又此一處遇命令\n    ，足可產生行為人未經法院裁判即終局處理案件之實質法效\n    力，自應考慮行為人之意願。因此，緩起訴處分之命行為人\n    應向國庫支付一定款項，已實質該當於行政法律刑事法律所\n    謂「罰金」，則於前開情形，監理機關就同一行為依行政法\n    律裁決時，尚不得逕為「罰鍰」之同種類行政裁罰。\n(九)、查本件異議人因首開之一行為，經臺灣板橋地方法院檢察署\n    檢察官作出緩起訴處分，並由該署檢察官命其向國庫支付5\n    萬元，自99年9 月7 日起算其緩起訴期間1 年，100 年9 月\n    6 日屆滿，復由異議人於99年12月31日履行上開指定之金錢\n    給付義務在案，均詳如前述，故此等命異議人應擔負向國庫\n    支付指定金額之給付義務，對於其名譽與心理皆產生相當制\n    約，復足以影響其財產權利，確已實質該當行政罰法第26條\n    第1 項所定「依刑事法律」處罰之要件。準此，異議人於前\n    揭刑事案件程序，經該署檢察官對其所為命負擔繳付國庫款\n    項義務之緩起訴處分，並據異議人履行之，核已具有實質刑\n    罰之法律效果，而與行政罰法第26條第2 項所指「不起訴處\n    分」本質尚非全然一致。\n(十)、承據上旨，本件異議人首開「酒後駕車」之一行為，係同時\n    違犯刑事法律及行政法規，關於罰鍰部分，自應依刑事法律\n    處罰之。異議人因前稱之同一事實，經該署檢察官以99年度\n    偵字第21557 號刑事案件偵查後，作出緩起訴處分，並命其\n    向國庫支付5 萬元，此項金錢給付之處遇措施，足可對異議\n    人產生相當制約暨影響財產上權利，實質該當於行政罰法第\n    26條第1 項所定「依刑事法律處罰」，此為本院作出如上翔\n    實說明；又異議人前揭緩起訴處分，已於屆滿生有實質確定\n    力，從而，原處分機關對異議人本件交通違規行為為裁罰時\n    ，除「吊銷駕駛執照，1 年內禁考」之其他種類行政罰部分\n    得予裁處外，就該行政罰鍰部分，依行政罰法第26條第1 項\n    前段規定，不得重行裁處。\n(十一)、末查，原處分機關於異議人因同一行為所受前揭緩起訴處分\n    屆滿後，尚依道路交通管理處罰條例第62條第4 項前段、同\n    條例第67條第3 項等規定，裁決吊銷其駕駛執照、1 年內禁\n    考，屬行政罰法第26條第1 項但書及同法第2 條第2 款所稱\n    之其他種類行政罰，且係為達有效遏止駕駛人肇事致人受傷\n    而逃逸之不法行為，以維護交通安全，並促使駕駛人於肇事\n    後，對被害人即時救護，減少被害人之死傷之目的，兼具維\n    護公共秩序作用，是原處分關於吊銷駕駛執照、1 年內禁考\n    之裁罰，於法有據，亦未違反一事不二罰原則，應予維持。\n四、綜據前論，本件異議人確有道路交通管理處罰條例第62條第\n    3 項前段、第4 項前段之交通違規行為，惟原處分機關漏未\n    斟酌旨揭行政罰法第26條、刑事訴訟法第253 條之1 、第25\n    3 條之2 等規定所具法律立意與目的，而於異議人因同一事\n    實受如上緩起訴處分，並於緩起訴期間內履行向國庫繳付指\n    定金額5 萬元之義務，迄緩起訴期間屆滿後，尚重行裁處異\n    議人罰鍰6 千元，則原處分有關裁決行政罰鍰部分，容有未\n    洽，異議人就此聲明不服，為有理由，前開裁決罰鍰部分具\n    有如上重大疵議，應由本院予以撤銷；另原處分併同裁決吊\n    銷異議人之駕駛執照、1 年內禁考，核屬適法有據，詳如前\n    述，是此部分異議為無理由，應予駁回。\n五、據上論斷，應依道路交通事件處理辦法第18條、第19條，裁\n    定如主文。"
  },
  "search": "臺灣板橋地方法院交通事件裁定100年度交聲字第3958號原處分機關臺北市交通事件裁決所聲明異議人即受處分人陳永富上列受處分人因違反道路交通管理處罰條例案件，不服臺北市交通事件裁決所中華民國【下同】100年10月14日所為之北市裁罰字第裁22-C00000000號處分（原舉發通知單號：99年7月14日北縣警交大字第C00000000號），聲明異議，本院裁定如下：主文原處分關於裁決罰鍰新臺幣陸仟元部分撤銷。其餘異議駁回。理由一、原處分意旨以：異議人即受處分人陳永富於民國（下同）99年7月14日17時15分許【本院按：原舉發單雖記載「17時0分」，惟此並不影響舉發所指交通違規行為之同一認定，附此說明】，駕駛車牌號碼0909-PC號自用小客車，行經改制後之新北市中和區（即改制前之臺北縣中和市○○○路與中正路口時，因與由案外人陸躍騎乘、後搭載鄭昌成之車牌號碼8HQ-769號重型機車發生碰撞而肇事，致陸某受有左肩及手肘擦挫傷、左腳踝擦挫傷及扭傷，鄭某則因此受有腕、手及肩挫傷等傷害，詎異議人於肇事後，竟未下車察看並救護陸躍及鄭昌成，亦未採取其他必要措施，即駕車逃逸，嗣經獲報到場處理之新北市（即改制前之臺北縣）政府警察局中和第二分局員警循線查悉上情，並為警於99年7月14日通知異議人到案說明後填單舉發，然異議人拒絕簽收。上開交通違規案移請原處分機關即臺北市交通事件裁決所辦理，原處分機關經向如上查獲警察機關查證結果，依所得事證，認定異議人確有前揭違規事實，依道路交通管理處罰條例第62條第3項前段【按：原處分未及記載「第3項前段」】、第4項前段及同條例第67條第3項【另按：原處分未載明「第3項」】各規定，裁決異議人罰鍰新臺幣（下同）6千元，吊銷駕駛執照、1年內禁考。二、異議人聲明不服意旨則稱：本案違規係一事不二罰，有緩起訴處分命令通知書、國庫收據各1紙供憑，請從寬認定等語。三、經查：(一)、按汽車駕駛人駕駛汽車肇事致人受傷者，應即採取救護措施及依規定處置，並通知警察機關處理，不得任意移動肇事汽車及現場痕跡證據，違反者處3千元以上9千元以下罰鍰；前項駕駛人肇事致人受傷而逃逸者，並吊銷其駕駛執照，1年內不得考領，道路交通管理處罰條例第62條第3項前段、第4項前段及第67條第3項分別定有明文。查前揭條例第62條規定之立法本旨，係在增進行車安全、保護他人權益，以維持社會秩序。蓋道路交通事故發生後，有受傷或死亡之情形者，應即時救護或採必要之措施以防止損害範圍之擴大。如駕駛人於肇事後，隨即駕車逃離現場，不僅使肇事責任認定困難，更可能使受傷之人喪失生命，自有從嚴處理之必要。是汽車駕駛人駕駛汽車發生交通事故，不論其責任之歸屬為何（即不論有無過失），均有義務留在肇事現場，採取救護或其他必要措施，並向警察機關報告，以保護他人權益，同時釐清肇事責任。凡肇事人於行車肇事致人受傷或死亡，未即採取救護或其他必要措施並向警察機關報告，即駕車駛離現場者，均應依前開規定處罰。(二)、本件異議人經警掣單舉發有駕駛汽車肇事致人受傷並逃逸之一違規行為，依道路交通管理處罰條例第62條第3項前段、第4項前段暨第67條第3項等規定，其處罰效果係為「罰鍰」及「吊銷駕駛執照、1年內禁考」之各內容，又上開各裁決事項，核與該交通違規行為是否存在，兩者均無從分離，是法院關於辦理上開駕駛汽車肇事致人受傷並逃逸違規之聲明異議事件，應先確定異議人是否確有該交通違規行為事實，再決定原處分機關所適用之法律有無錯誤。易言之，異議人經警填單舉發駕駛汽車肇事致人受傷並逃逸一節，而據此裁決罰鍰暨吊銷駕駛執照、1年內禁考之各部分，核與異議人如上交通違規行為是否存在，本無從分離，法院即應予一併審查，合先敘明。(三)、查本件異議人因首開駕車肇事致人受傷而逃逸之同一行為，涉犯刑法第185條之4之罪嫌，為警移請臺灣板橋地方法院檢察署檢察官偵查辦理後，異議人於警詢、偵查中就上開違規事實均坦承不諱，並經檢察官審酌異議人自白與證人陸躍、鄭昌成之證述情節相符，復據舉發單位所製作之道路交通事故現場圖、道路交通事故調查報告表（一）、（二）、道路交通事故談話紀錄表、臺北縣政府警察局中和第二分局疑似道路交通事故肇事逃逸追查表、現場暨車損照片16張、行政院衛生署雙和醫院診斷證明書及臺北縣政府警察局舉發違反道路交通管理事件通知單等予以佐證（參臺灣板橋地方法院檢察署99年度偵字第21557號緩起訴處分書理由欄二，本院卷第35至36頁）。基此，檢察官認為異議人之自白與事實相符，其罪嫌堪以認定，但顧念異議人無前科，坦承犯行，態度良好，且已當庭書立悔過書，其犯罪情節及所生危害尚屬輕微等情，而作出緩起訴期間1年，並應向國庫繳付5萬元之緩起訴處分；嗣依職權聲請再議，由臺灣高等法院檢察署以99年9月7日99年度上職議字第11961號駁回再議確定（參本院卷第40至41頁）。前開緩起訴期間，自99年9月7日起算迄至100年9月6日屆滿；異議人並已於99年12月31日，向國庫支付如上緩起訴處分金5萬元。前揭事實，此據異議人所不否認（參本院卷第4頁反面之聲明異議意旨），並有99年9月17日臺灣板橋地方法院檢察署99年偵字第21557號檢察官執行緩起訴處分命令通知書（參本院卷第34頁）、99年12月31日國庫機關專戶存款收款書（參本院卷第38頁）附卷可憑，且核與原處分機關隨本案檢送之新北市政府警察局中和第二分局100年10月24日新北警中二交申字第1000038672號函暨所附道路交通事故調查卷宗影本全件（參本院卷第10至27頁）、臺北縣政府警察局北縣警交大字第C00000000號舉發違反道路交通管理事件通知單移送聯（參本院卷第9頁反面）所示情形，均屬相符，堪信為真實。是悉異議人於上開時、地，確有肇事致人受傷，未採取救護或其他必要措施而逃逸之交通違規行為無訛。(四)、承上，核究異議人首開「駕車肇事致人受傷而逃逸」之一行為，係同時觸犯刑事法律（刑法第185條之4之罪）及違反行政法上義務之規定（道路交通管理處罰條例第62條第3項前段、第4項前段）；是按行政罰法第26條第1項規定：「一行為同時觸犯刑事法律及違反行政法上義務規定者，依刑事法律處罰之。但其行為應處以其他種類行政罰或得沒入之物而未經法院宣告沒收者，亦得裁處之。」，此規定乃揭櫫「一行為不二罰」原則，其立法理由之說明在於，行為人因一行為同時觸犯刑事法律及違反行政法上義務規定，由於刑罰與行政罰同屬對不法行為之制裁，而刑罰之懲罰作用較強，故依刑事法律處罰，即足資警惕者，實無一事二罰再處行政罰之罰鍰處分必要；次者，刑事法律處罰，由法院依法定程序為之，與行政罰由行政機關以行政程序進行，較符合正當法律程序，應予優先適用；至罰鍰以外之沒入或其他種類行政罰（如限制或禁止行為之吊扣、吊銷證照處分；另參行政罰法第2條規定），因兼具維護公共秩序作用，為達行政目的，行政機關仍得併予裁處。質言之，關於行政罰與刑罰之區別，重點在於二者皆係對於違反行政法上義務之行為予以處罰，其處罰之目的與本質並無不同，僅為處罰程度之輕重有別。(五)、是據上述，汽車駕駛人因駕車肇事致人受傷而逃逸之行為，如同時觸犯刑法第185條之4之罪及違反道路交通管理處罰條例第62條第3項前段、第4項前段之行政法上義務時，道路交通主管機關除依行政罰法第26條第1項但書規定，處以其他種類行政罰外，有關行政罰鍰部分，則依行政罰法第26條、第32條第1項與道路交通管理處罰條例第10條等規定，將行為人涉及刑事法律部分移送該管司法機關處理。至案件經移送該管司法機關後，其處理情形有二：一為檢察官偵查後認其犯罪嫌疑重大，向法院提起公訴，或依與起訴具同一效力之聲請簡易處刑程序，向法院聲請簡易判決處刑，經法院依刑事法律判處其罪刑施以處罰，此時，受刑事處罰之行為人應適用行政罰法第26條第1項規定，除該行為應處以其他種類行政罰或得沒入之物而未經法院宣告沒收，行政機關得併予裁罰外，不得對行為人之同一行為，再為行政罰鍰處分；另一則係該行為經移送司法機關後，由檢察官為不起訴處分或法院為無罪、免訴、不受理、不付審理（少年事件）之裁判確定，於此種情形，行政機關對該行為再予裁處，尚無一事二罰疑慮，自得依違反行政法上義務之規定裁處（併參行政罰法第26條第2項暨其立法理由說明），亦即行政機關對於曾經移送之該案件，倘符合行政罰之要件時，其自檢察官為不起訴處分或法院為無罪、免訴、不受理、不付審理之裁判確定日起，仍具有該案件之行政罰裁處權，得依違反行政法上義務規定進行裁處（行政罰法第27條第3項參照）。(六)、再，汽車駕駛人因駕車肇事致人受傷逃逸之案件，同時觸犯刑法第185條之4之罪，道路交通主管機關除依上開行政罰法第26條第1項但書規定，處以其他種類行政罰外，關於行政罰鍰部分，仍應依行政罰法第26條、道路交通管理處罰條例第10條等規定移送地方法院檢察署處理，其後非有行政罰法第26條第2項所定不起訴等事由，不得裁處行為人罰鍰。又，前述行政罰法第26條第2項雖以：應受行政罰之行為，如經不起訴處分或為無罪、免訴、不受理、不付審理之裁判確定，得另為裁決處罰，未明文包括緩起訴處分在內，但考其緩起訴處分之性質，實屬於附條件之便宜不起訴處分，而於緩起訴之條件成就後，始發生如同確定不起訴處分之禁止再訴效力，故於緩起訴之猶豫期間屆滿，復未經撤銷緩起訴時，緩起訴即發生如同確定之不起訴處分之效力，此時，行為人已經終局的不受刑事法律追訴處罰，該緩起訴處分方具有實質之禁止再訴之確定力，原處分機關於此時再為裁決，行為人始無同時遭到行政處罰及刑事訴追之危險。(七)、續按緩起訴期間內有下列情形之一者，檢察官得依職權或依告訴人之聲請撤銷原處分，繼續偵查或起訴：(1)、於期間內故意更犯有期徒刑以上刑之罪，經檢察官提起公訴者；(2)、緩起訴前，因故意犯他罪，而在緩起訴期間內受有期徒刑以上刑之宣告者；(3)、違背第253條之2第1項各款之應遵守或履行事項者，刑事訴訟法第253條之3第1項定有明文。據上可知，經檢察官為「緩起訴」處分後，於「緩起訴」之猶豫期間內，最終是否會被檢察官提起公訴，仍懸而未定，亦即「緩起訴」處分於猶豫期間內尚未具有實質確定力，故檢察官於緩起訴期間內，猶可對被告為繼續觀察，如被告顯無反省惕勵之情或根本欠缺反省惕勵能力，檢察官仍得依職權或依告訴人之聲請，將被告「緩起訴」處分撤銷，益徵緩起訴處分與不起訴處分之性質並非全然一致。(八)、復按行為人有駕車肇事致人受傷並逃逸之事實，同時違反刑法第185條之4之公共危險罪與道路交通管理處罰條例第62條第3項前段、第4項前段之行政法規定者，倘於刑事案件程序，已由該管檢察官為緩起訴處分，並命行為人向國庫支付一定款項，細究其履行檢察官所為緩起訴處分內容，此等命令名義上雖非刑事法律明定之刑罰種類，惟仍屬一特別處遇措施，足可形成被告之財產減少，本質上係為干預人民財產上權利之處分，核與刑事制裁無異，實質上亦為刑事處罰。故於檢察官作出緩起訴處分並命行為人向國庫支付一定款項之情形，其履行該金錢給付義務，自屬行為人之財產上權利受致相當程度負擔。況且，行為人因駕車肇事致人受傷並逃逸之一行為，經以刑事案件移送該管檢察官偵查後，依刑事訴訟法第253條之1、第253條之2各規定為緩起訴處分，並命其為金錢給付之處遇措施，應得行為人同意，蓋因此項處遇內容顯已涉及其財產上權利之拘束，又此一處遇命令，足可產生行為人未經法院裁判即終局處理案件之實質法效力，自應考慮行為人之意願。因此，緩起訴處分之命行為人應向國庫支付一定款項，已實質該當於行政法律刑事法律所謂「罰金」，則於前開情形，監理機關就同一行為依行政法律裁決時，尚不得逕為「罰鍰」之同種類行政裁罰。(九)、查本件異議人因首開之一行為，經臺灣板橋地方法院檢察署檢察官作出緩起訴處分，並由該署檢察官命其向國庫支付5萬元，自99年9月7日起算其緩起訴期間1年，100年9月6日屆滿，復由異議人於99年12月31日履行上開指定之金錢給付義務在案，均詳如前述，故此等命異議人應擔負向國庫支付指定金額之給付義務，對於其名譽與心理皆產生相當制約，復足以影響其財產權利，確已實質該當行政罰法第26條第1項所定「依刑事法律」處罰之要件。準此，異議人於前揭刑事案件程序，經該署檢察官對其所為命負擔繳付國庫款項義務之緩起訴處分，並據異議人履行之，核已具有實質刑罰之法律效果，而與行政罰法第26條第2項所指「不起訴處分」本質尚非全然一致。(十)、承據上旨，本件異議人首開「酒後駕車」之一行為，係同時違犯刑事法律及行政法規，關於罰鍰部分，自應依刑事法律處罰之。異議人因前稱之同一事實，經該署檢察官以99年度偵字第21557號刑事案件偵查後，作出緩起訴處分，並命其向國庫支付5萬元，此項金錢給付之處遇措施，足可對異議人產生相當制約暨影響財產上權利，實質該當於行政罰法第26條第1項所定「依刑事法律處罰」，此為本院作出如上翔實說明；又異議人前揭緩起訴處分，已於屆滿生有實質確定力，從而，原處分機關對異議人本件交通違規行為為裁罰時，除「吊銷駕駛執照，1年內禁考」之其他種類行政罰部分得予裁處外，就該行政罰鍰部分，依行政罰法第26條第1項前段規定，不得重行裁處。(十一)、末查，原處分機關於異議人因同一行為所受前揭緩起訴處分屆滿後，尚依道路交通管理處罰條例第62條第4項前段、同條例第67條第3項等規定，裁決吊銷其駕駛執照、1年內禁考，屬行政罰法第26條第1項但書及同法第2條第2款所稱之其他種類行政罰，且係為達有效遏止駕駛人肇事致人受傷而逃逸之不法行為，以維護交通安全，並促使駕駛人於肇事後，對被害人即時救護，減少被害人之死傷之目的，兼具維護公共秩序作用，是原處分關於吊銷駕駛執照、1年內禁考之裁罰，於法有據，亦未違反一事不二罰原則，應予維持。四、綜據前論，本件異議人確有道路交通管理處罰條例第62條第3項前段、第4項前段之交通違規行為，惟原處分機關漏未斟酌旨揭行政罰法第26條、刑事訴訟法第253條之1、第253條之2等規定所具法律立意與目的，而於異議人因同一事實受如上緩起訴處分，並於緩起訴期間內履行向國庫繳付指定金額5萬元之義務，迄緩起訴期間屆滿後，尚重行裁處異議人罰鍰6千元，則原處分有關裁決行政罰鍰部分，容有未洽，異議人就此聲明不服，為有理由，前開裁決罰鍰部分具有如上重大疵議，應由本院予以撤銷；另原處分併同裁決吊銷異議人之駕駛執照、1年內禁考，核屬適法有據，詳如前述，是此部分異議為無理由，應予駁回。五、據上論斷，應依道路交通事件處理辦法第18條、第19條，裁定如主文。中華民國100年11月30日刑事第3庭法官黎錦福上列正本證明與原本無異。如不服本裁定，應於裁定送達後5日內敘明抗告理由，向本院提出抗告狀。書記官蔡麗春中華民國100年11月30日",
  "characters": {
    "judges": [
      "黎錦福"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "蔡麗春"
    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-11-30",
  "created_at": "2016-02-13 01:23:46",
  "updated_at": "2016-02-13 01:23:46"
}