{
  "identify": "PCD-100-訴-1469-20111130-1",
  "court": {
    "name": "臺灣新北地方法院",
    "code": "PCD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 100,
  "word": "訴",
  "number": "1469",
  "jcheck": "1",
  "reason": "偽造文書等",
  "content": "臺灣板橋地方法院刑事判決             100年度訴字第1469號\n公  訴  人  臺灣板橋地方法院檢察署檢察官\n被      告  劉明宗\n            溫文良\n上  一  人\n選任辯護人  劉恩廷律師\n            張炳煌律師\n上列被告等因偽造文書等案件，經檢察官提起公訴（100 年度偵\n字第11825 號），本院判決如下：\n    主  文\n劉明宗共同意圖為自己不法之所有，以詐術使人將本人之物交付\n，處有期徒刑拾月。緩刑貳年。\n溫文良共同意圖為自己不法之所有，以詐術使人將本人之物交付\n，處有期徒刑伍月，如易科罰金，以新臺幣壹仟元折算壹日。緩\n刑貳年。\n    事  實\n一、緣華亞科技股份有限公司（址設桃園縣龜山鄉○○○路667\n    號，下稱華亞公司）與亞泰半導體設備股份有限公司（址設\n    新竹縣竹北巿博愛街199 號，下稱亞泰公司）於民國94年1\n    月10日簽訂駐廠服務承攬書，約定亞泰公司自93年12月1 日\n    起至94年11月30日止，每月應派駐11位駐廠人員至華亞公司\n    ，負責華亞公司一廠區化學品供應系統之維護，又於94年12\n    月1 日再次簽訂駐廠服務承攬書，復約定亞泰公司自94年12\n    月1 日起至96年11月30日止，每月應派駐各11位駐廠人員至\n    華亞公司，分別負責華亞公司一、二廠區化學品供應系統之\n    維護，華亞公司則給付每1 位駐廠人員每月新臺幣（下同）\n    7 萬元之駐廠服務費。劉明宗原受僱於華亞公司擔任工程師\n    ，自94年6 月間起至95年8 月間止，負責上開華亞公司一廠\n    區外包專案之監工工作，職司管理亞泰公司派駐華亞公司一\n    廠區駐廠人員之出缺勤及業務執行狀況等事務，而溫文良則\n    受僱於亞泰公司擔任前揭外派駐廠人員之管理人員，詎劉明\n    宗、溫文良明知華亞公司與亞泰公司簽訂之上開駐廠服務承\n    攬書約定亞泰公司每月應派駐11位駐廠人員至華亞公司負責\n    一廠區化學品供應系統之維護，華亞公司則給付每1 位駐廠\n    人員每月7 萬元之駐廠服務費，且其2 人亦明知亞泰公司自\n    94年8 月間起至96年5 月間止，每月僅外派10名駐廠人員至\n    華亞公司一廠區從事化學品供應系統之維護工作，仍意圖為\n    自己不法之所有，共同基於詐欺取財之犯意聯絡，由溫文良\n    利用每月前往華亞公司一廠區督導之機會，佯充為亞泰公司\n    派駐華亞公司一廠區之第11名駐廠人員，在各月份「華亞科\n    技駐廠工程師出勤簽到表」上之每日（除休假日外）上班、\n    下班簽到欄位內均簽署自己之姓名，偽以表示其亦於各工作\n    日前往華亞公司上班並提供駐廠服務之意思，復由劉明宗於\n    前述擔任監工而負責管理亞泰公司駐廠人員出缺勤狀況之期\n    間內，在上開溫文良之各月份出勤簽到表下方「工程師簽名\n    」欄內蓋印自己之私章，佯裝已審核亞泰公司每日派駐華亞\n    公司一廠區提供廠駐服務之駐廠人員符合合約約定人數，再\n    將前揭各月份之「華亞科技駐廠工程師出勤簽到表」按月送\n    交不知情之華亞公司會計人員請領駐廠服務費，致華亞公司\n    誤認亞泰公司自94年8 月間起至96年5 月間止每月均已派駐\n    11名駐廠人員至華亞公司一廠區提供駐廠服務，因而每月均\n    多給付亞泰公司1 名駐廠人員之駐廠服務費7 萬元，合計15\n    4 萬元，劉明宗則從中獲得亞泰公司按月給付顧問費3 萬元\n    之利益，迄至96年12月間為止。嗣於98年4 月間，華亞公司\n    已與亞泰公司終止上開承攬契約，卻接獲亞泰公司員工投訴\n    仍遭要求無償提供料件，經調查後始得知亞泰公司提供駐廠\n    人員短缺一事，而查悉上情。\n二、案經華亞公司訴請臺灣板橋地方法院檢察署檢察官暨該署檢\n    察官主動簽分偵辦起訴。\n    理  由\n一、按被告以外之人於審判外之言詞或書面陳述，除法律有規定\n    者外，不得作為證據；被告以外之人於偵查中向檢察官所為\n    之陳述，除顯有不可信之情況者外，得為證據；被告以外之\n    人於審判外之陳述，雖不符刑事訴訟法第159 條之1 至第15\n    9 條之4 之規定，而經當事人於審判程序同意作為證據，法\n    院審酌該言詞陳述或書面陳述作成時之情況，認為適當者，\n    亦得為證據；當事人、代理人或辯護人於法院調查證據時，\n    知有刑事訴訟法第159 條第1 項不得為證據之情形，而未於\n    言詞辯論終結前聲明異議者，視為有前項之同意，刑事訴訟\n    法第159 條第1 項、第159 條之1 第2 項、第159 條之5 分\n    別定有明文。查本案以下所引各項證據，均未據檢察官、被\n    告劉明宗、溫文良及辯護人於本案言詞辯論終結前聲明異議\n    ，則本院審酌證人劉素齡、陳明山、莊富雄、李宏志、陳建\n    宏、陳春宏、翁嘉徽、黃雲忠、張凱翔、莊貴宏、陳朝中、\n    羅智祥於偵查中之證述皆係經檢察官告知具結義務及偽證處\n    罰後具結所為，且該等證據核無違法取證或證明力顯然過低\n    之情事，依各該陳述作成時之狀況，並無不適當或顯不可信\n    之情形，自均得為證據，合先敘明。\n二、上揭犯罪事實，業據被告劉明宗、溫文良於本院審理時供承\n    不諱（見本院100 年11月15日審判筆錄第19頁、100 年11月\n    29日審判筆錄第3 頁），並經告訴代理人陳錦隆律師、黃世\n    芳律師於偵查中指訴綦詳（見臺灣板橋地方法院檢察署98年\n    度他字第5158號卷一第51至52頁、卷二第110 至111 頁），\n    且據證人即華亞公司人力資源處處長劉素齡、專案管理組特\n    別助理陳明山及亞泰公司前業務副總莊富雄、前外派至華亞\n    公司駐廠人員組長李宏志、陳建宏、陳春宏、前外派至華亞\n    公司駐廠人員翁嘉徽、黃雲忠、張凱翔、莊貴宏、陳朝中、\n    羅智祥於偵查中證述明確（見同上他字第5158號卷一第282\n    至290 頁、卷二第101 至104 頁、臺灣板橋地方法院檢察署\n    99年度他字第5538號卷第21至26頁、第29至32頁、第59至70\n    頁），復有華亞科技Slurry System 駐廠服務承攬書2 件、\n    亞泰公司駐廠服務人員之94年3 月份至96年11月份簽到彙整\n    表1 份、亞泰公司新進人員任用單1 紙、亞泰公司駐廠人員\n    進出廠房三爪門之刷卡紀錄明細資料1 件、94年8 月份至96\n    年5 月份之駐廠員工出勤明細表及簽到表共22份附卷可稽（\n    見同上他字第5158號卷一第5 至43頁、第88至249 頁、第35\n    7 至519 頁），足認被告2 人自白確與事實相符，堪值採信\n    。是本案事證明確，被告劉明宗、溫文良之犯行均堪認定，\n    皆應予依法論罪科刑。\n三、核被告劉明宗、溫文良所為，均係犯刑法第339 條第1 項之\n    詐欺取財罪。被告2 人就上開詐欺取財犯行，有犯意聯絡與\n    行為分擔，為共同正犯。被告2 人自94年8 月間起至96年5\n    月間止每月以前述手法向華亞公司訛詐駐廠服務費之複數舉\n    動，係基於同一動機，萌生單一犯意，於密接時、地而為，\n    且手法相同，其等各行為之獨立性亦極為薄弱，依一般社會\n    健全觀念，在時間差距上，難以強行分開，在刑法評價上，\n    應視為數個舉動之接續施行，合為包括之一行為，而屬接續\n    犯，僅論以一罪。又刑法部分條文雖業於94年2 月2 日經修\n    正公布，並自95年7 月1 日起生效施行，惟被告2 人共同接\n    續詐欺取財之行為終了時點，迄至96年5 月間為止，已在上\n    開刑法修正施行後，應逕適用修正後刑法之規定論處，無比\n    較新舊法適用之問題，併予敘明。爰審酌被告劉明宗、溫文\n    良分別經華亞公司、亞泰公司指派擔任上開外包專案之監工\n    及駐廠人員之管理人員，本應克盡職責，協力履行2 家公司\n    所訂合約之內容，竟起意以前述手法訛詐駐廠服務費，損害\n    2 家公司之商業利益及信用，危害非輕，惟姑念被告2 人皆\n    無犯罪前科，此有臺灣高等法院被告前案紀錄表2 份在卷足\n    憑（附於本院卷），而其等於犯罪後尚知坦承犯行，亦深具\n    悔意，且已與華亞公司達成和解並賠償損失，此據告訴代理\n    人黃世芳律師於本院審理時陳明無訛（見本院100 年11月15\n    日審判筆錄第19頁、100 年11月29日審判筆錄3 頁），復有\n    和解書影本2 紙存卷可考（附於本院卷），足認其等犯後態\n    度良好，兼衡被告劉明宗尚從中獲得亞泰公司按月給付顧問\n    費3 萬元之利益，但無證據足資證明被告溫文良亦有分得詐\n    欺所獲財物等一切情狀，分別量處如主文所示之刑，並就被\n    告溫文良部分諭知易科罰金之折算標準，以資懲儆。\n四、再查，被告劉明宗、溫文良均無犯罪前科，已如前述，僅因\n    一時失慮，致罹刑典，然其等於犯罪後已坦承犯行，知所悔\n    悟，且均與華亞公司達成和解並賠償損失，亦詳述如前，信\n    其2 人經此偵審教訓，當知所警惕，而無再犯之虞，本院認\n    其等所宣告之刑皆以暫不執行為適當，併依裁判時之刑法第\n    74條第1 項第1 款之規定均予以宣告緩刑2 年，用啟自新。\n五、至公訴意旨另以：被告劉明宗、溫文良2 人另自94年8 月間\n    起96年5 月間止，推由被告溫文良利用至華亞公司一廠區督\n    導之機會，於華亞公司駐廠工程師出勤簽到表簽名作為人頭\n    ，用以表示亞泰公司駐廠服務人員已達合約規定，復由被告\n    劉明宗於上開出勤簽到表上簽名或蓋印，用以表示已審核亞\n    泰公司每日駐廠服務人員人數後，再持之向華亞公司會計人\n    員請款而行使之，因認被告劉明宗、溫文良另涉犯刑法第21\n    6 條、第215 條之行使業務上登載不實文書罪嫌等語（原公\n    訴意旨認被告2 人係涉犯刑法第216 條、第210 條之行使偽\n    造私文書罪嫌，惟業經蒞庭檢察官於本院準備程序中當庭更\n    正所犯法條為刑法行使業務上登載不實文書罪嫌，併予敘明\n    ）。惟按刑法第215 條所謂業務上作成之文書，係指從事業\n    務之人，本於業務上作成之文書者而言（最高法院47年臺上\n    第515 號判例意旨參照）。是刑法第215 條業務上文書登載\n    不實罪之成立，以從事業務之人，明知為不實之事項，而登\n    載於其業務上作成之文書，足以生損害於公眾或他人者，為\n    其構成之要件。查本案被告劉明宗、溫文良係先推由被告溫\n    文良在「華亞科技駐廠工程師出勤簽到表」上之每日（除休\n    假日外）上班、下班簽到欄位內簽署自己之姓名，偽以表示\n    其於各工作日確有前往華亞公司上班並提供駐廠服務之意思\n    ，復由被告劉明宗在各該簽到表下方「工程師簽名」欄內蓋\n    印自己之私章以示審核，再送交不知情之華亞公司會計人員\n    詐領駐廠服務費，業已詳述如前，則被告溫文良並非亞泰公\n    司派駐華亞公司一廠區之駐廠人員，實際上並未至華亞公司\n    上班或提供任何駐廠服務，故其在上開簽到表上班、下班簽\n    到欄位內簽名，自非其本於業務上所作成之文書。又被告劉\n    明宗雖職司管理亞泰公司派駐華亞公司駐廠人員之出缺勤狀\n    況，惟其於審核前揭被告溫文良簽署之出缺勤簽到表後，亦\n    僅在該簽到表下方之「工程師簽名」欄內蓋印自己之私章，\n    並無登載任何事項，自難認其有何明知為不實事項而登載在\n    業務上作成文書之犯行。綜上，被告溫文良、劉明宗固以不\n    實之簽到表向華亞公司詐領駐廠服務費，惟該簽到表上之簽\n    到紀錄既非被告溫文良業務上作成之文書，亦未據被告劉明\n    宗登載任何事項，自無法遽認其2 人持該不實簽到表請領駐\n    廠服務費之行為，另涉有刑法行使業務登載不實文書罪嫌。\n    此外，復查無其他積極證據足資認定被告劉明宗、溫文良確\n    有行使業務上登載不實文書犯行，本應為其2 人無罪之諭知\n    ，惟檢察官既認為此部分事實與前揭論罪科刑之犯罪事實間\n    有想像競合犯之裁判上一罪關係，爰不另為無罪之諭知，併\n    此敘明。\n據上論斷，應依刑事訴訟法第299 條第1 項前段，刑法第28條、\n第339 條第1 項、第41條第1 項前段、第74條第1 項第1 款，刑\n法施行法第1 條之1 第1 項、第2 項前段，判決如主文。\n本案經檢察官蔡景聖到庭執行職務。\n中    華    民    國   100    年    11    月    30    日\n                  刑事第二十一庭審判長法  官  張紹省\n                                      法  官  林維斌\n                                      法  官  王瑜玲\n以上正本證明與原本無異\n如不服本判決應於送達後10日內向本院提出上訴狀\n                                      書記官  林君縈\n中    華    民    國   100    年    12    月    5     日\n附錄本案論罪科刑法條全文：\n中華民國刑法第339條\n（普通詐欺罪）\n意圖為自己或第三人不法之所有，以詐術使人將本人或第三人之\n物交付者，處5 年以下有期徒刑、拘役或科或併科1 千元以下罰\n金。\n以前項方法得財產上不法之利益或使第三人得之者，亦同。\n前二項之未遂犯罰之。",
  "structure": {
    "main": "劉明宗共同意圖為自己不法之所有，以詐術使人將本人之物交付\n，處有期徒刑拾月。緩刑貳年。\n溫文良共同意圖為自己不法之所有，以詐術使人將本人之物交付\n，處有期徒刑伍月，如易科罰金，以新臺幣壹仟元折算壹日。緩\n刑貳年。",
    "fact": "一、緣華亞科技股份有限公司（址設桃園縣龜山鄉○○○路667\n    號，下稱華亞公司）與亞泰半導體設備股份有限公司（址設\n    新竹縣竹北巿博愛街199 號，下稱亞泰公司）於民國94年1\n    月10日簽訂駐廠服務承攬書，約定亞泰公司自93年12月1 日\n    起至94年11月30日止，每月應派駐11位駐廠人員至華亞公司\n    ，負責華亞公司一廠區化學品供應系統之維護，又於94年12\n    月1 日再次簽訂駐廠服務承攬書，復約定亞泰公司自94年12\n    月1 日起至96年11月30日止，每月應派駐各11位駐廠人員至\n    華亞公司，分別負責華亞公司一、二廠區化學品供應系統之\n    維護，華亞公司則給付每1 位駐廠人員每月新臺幣（下同）\n    7 萬元之駐廠服務費。劉明宗原受僱於華亞公司擔任工程師\n    ，自94年6 月間起至95年8 月間止，負責上開華亞公司一廠\n    區外包專案之監工工作，職司管理亞泰公司派駐華亞公司一\n    廠區駐廠人員之出缺勤及業務執行狀況等事務，而溫文良則\n    受僱於亞泰公司擔任前揭外派駐廠人員之管理人員，詎劉明\n    宗、溫文良明知華亞公司與亞泰公司簽訂之上開駐廠服務承\n    攬書約定亞泰公司每月應派駐11位駐廠人員至華亞公司負責\n    一廠區化學品供應系統之維護，華亞公司則給付每1 位駐廠\n    人員每月7 萬元之駐廠服務費，且其2 人亦明知亞泰公司自\n    94年8 月間起至96年5 月間止，每月僅外派10名駐廠人員至\n    華亞公司一廠區從事化學品供應系統之維護工作，仍意圖為\n    自己不法之所有，共同基於詐欺取財之犯意聯絡，由溫文良\n    利用每月前往華亞公司一廠區督導之機會，佯充為亞泰公司\n    派駐華亞公司一廠區之第11名駐廠人員，在各月份「華亞科\n    技駐廠工程師出勤簽到表」上之每日（除休假日外）上班、\n    下班簽到欄位內均簽署自己之姓名，偽以表示其亦於各工作\n    日前往華亞公司上班並提供駐廠服務之意思，復由劉明宗於\n    前述擔任監工而負責管理亞泰公司駐廠人員出缺勤狀況之期\n    間內，在上開溫文良之各月份出勤簽到表下方「工程師簽名\n    」欄內蓋印自己之私章，佯裝已審核亞泰公司每日派駐華亞\n    公司一廠區提供廠駐服務之駐廠人員符合合約約定人數，再\n    將前揭各月份之「華亞科技駐廠工程師出勤簽到表」按月送\n    交不知情之華亞公司會計人員請領駐廠服務費，致華亞公司\n    誤認亞泰公司自94年8 月間起至96年5 月間止每月均已派駐\n    11名駐廠人員至華亞公司一廠區提供駐廠服務，因而每月均\n    多給付亞泰公司1 名駐廠人員之駐廠服務費7 萬元，合計15\n    4 萬元，劉明宗則從中獲得亞泰公司按月給付顧問費3 萬元\n    之利益，迄至96年12月間為止。嗣於98年4 月間，華亞公司\n    已與亞泰公司終止上開承攬契約，卻接獲亞泰公司員工投訴\n    仍遭要求無償提供料件，經調查後始得知亞泰公司提供駐廠\n    人員短缺一事，而查悉上情。\n二、案經華亞公司訴請臺灣板橋地方法院檢察署檢察官暨該署檢\n    察官主動簽分偵辦起訴。",
    "reason": "一、按被告以外之人於審判外之言詞或書面陳述，除法律有規定\n    者外，不得作為證據；被告以外之人於偵查中向檢察官所為\n    之陳述，除顯有不可信之情況者外，得為證據；被告以外之\n    人於審判外之陳述，雖不符刑事訴訟法第159 條之1 至第15\n    9 條之4 之規定，而經當事人於審判程序同意作為證據，法\n    院審酌該言詞陳述或書面陳述作成時之情況，認為適當者，\n    亦得為證據；當事人、代理人或辯護人於法院調查證據時，\n    知有刑事訴訟法第159 條第1 項不得為證據之情形，而未於\n    言詞辯論終結前聲明異議者，視為有前項之同意，刑事訴訟\n    法第159 條第1 項、第159 條之1 第2 項、第159 條之5 分\n    別定有明文。查本案以下所引各項證據，均未據檢察官、被\n    告劉明宗、溫文良及辯護人於本案言詞辯論終結前聲明異議\n    ，則本院審酌證人劉素齡、陳明山、莊富雄、李宏志、陳建\n    宏、陳春宏、翁嘉徽、黃雲忠、張凱翔、莊貴宏、陳朝中、\n    羅智祥於偵查中之證述皆係經檢察官告知具結義務及偽證處\n    罰後具結所為，且該等證據核無違法取證或證明力顯然過低\n    之情事，依各該陳述作成時之狀況，並無不適當或顯不可信\n    之情形，自均得為證據，合先敘明。\n二、上揭犯罪事實，業據被告劉明宗、溫文良於本院審理時供承\n    不諱（見本院100 年11月15日審判筆錄第19頁、100 年11月\n    29日審判筆錄第3 頁），並經告訴代理人陳錦隆律師、黃世\n    芳律師於偵查中指訴綦詳（見臺灣板橋地方法院檢察署98年\n    度他字第5158號卷一第51至52頁、卷二第110 至111 頁），\n    且據證人即華亞公司人力資源處處長劉素齡、專案管理組特\n    別助理陳明山及亞泰公司前業務副總莊富雄、前外派至華亞\n    公司駐廠人員組長李宏志、陳建宏、陳春宏、前外派至華亞\n    公司駐廠人員翁嘉徽、黃雲忠、張凱翔、莊貴宏、陳朝中、\n    羅智祥於偵查中證述明確（見同上他字第5158號卷一第282\n    至290 頁、卷二第101 至104 頁、臺灣板橋地方法院檢察署\n    99年度他字第5538號卷第21至26頁、第29至32頁、第59至70\n    頁），復有華亞科技Slurry System 駐廠服務承攬書2 件、\n    亞泰公司駐廠服務人員之94年3 月份至96年11月份簽到彙整\n    表1 份、亞泰公司新進人員任用單1 紙、亞泰公司駐廠人員\n    進出廠房三爪門之刷卡紀錄明細資料1 件、94年8 月份至96\n    年5 月份之駐廠員工出勤明細表及簽到表共22份附卷可稽（\n    見同上他字第5158號卷一第5 至43頁、第88至249 頁、第35\n    7 至519 頁），足認被告2 人自白確與事實相符，堪值採信\n    。是本案事證明確，被告劉明宗、溫文良之犯行均堪認定，\n    皆應予依法論罪科刑。\n三、核被告劉明宗、溫文良所為，均係犯刑法第339 條第1 項之\n    詐欺取財罪。被告2 人就上開詐欺取財犯行，有犯意聯絡與\n    行為分擔，為共同正犯。被告2 人自94年8 月間起至96年5\n    月間止每月以前述手法向華亞公司訛詐駐廠服務費之複數舉\n    動，係基於同一動機，萌生單一犯意，於密接時、地而為，\n    且手法相同，其等各行為之獨立性亦極為薄弱，依一般社會\n    健全觀念，在時間差距上，難以強行分開，在刑法評價上，\n    應視為數個舉動之接續施行，合為包括之一行為，而屬接續\n    犯，僅論以一罪。又刑法部分條文雖業於94年2 月2 日經修\n    正公布，並自95年7 月1 日起生效施行，惟被告2 人共同接\n    續詐欺取財之行為終了時點，迄至96年5 月間為止，已在上\n    開刑法修正施行後，應逕適用修正後刑法之規定論處，無比\n    較新舊法適用之問題，併予敘明。爰審酌被告劉明宗、溫文\n    良分別經華亞公司、亞泰公司指派擔任上開外包專案之監工\n    及駐廠人員之管理人員，本應克盡職責，協力履行2 家公司\n    所訂合約之內容，竟起意以前述手法訛詐駐廠服務費，損害\n    2 家公司之商業利益及信用，危害非輕，惟姑念被告2 人皆\n    無犯罪前科，此有臺灣高等法院被告前案紀錄表2 份在卷足\n    憑（附於本院卷），而其等於犯罪後尚知坦承犯行，亦深具\n    悔意，且已與華亞公司達成和解並賠償損失，此據告訴代理\n    人黃世芳律師於本院審理時陳明無訛（見本院100 年11月15\n    日審判筆錄第19頁、100 年11月29日審判筆錄3 頁），復有\n    和解書影本2 紙存卷可考（附於本院卷），足認其等犯後態\n    度良好，兼衡被告劉明宗尚從中獲得亞泰公司按月給付顧問\n    費3 萬元之利益，但無證據足資證明被告溫文良亦有分得詐\n    欺所獲財物等一切情狀，分別量處如主文所示之刑，並就被\n    告溫文良部分諭知易科罰金之折算標準，以資懲儆。\n四、再查，被告劉明宗、溫文良均無犯罪前科，已如前述，僅因\n    一時失慮，致罹刑典，然其等於犯罪後已坦承犯行，知所悔\n    悟，且均與華亞公司達成和解並賠償損失，亦詳述如前，信\n    其2 人經此偵審教訓，當知所警惕，而無再犯之虞，本院認\n    其等所宣告之刑皆以暫不執行為適當，併依裁判時之刑法第\n    74條第1 項第1 款之規定均予以宣告緩刑2 年，用啟自新。\n五、至公訴意旨另以：被告劉明宗、溫文良2 人另自94年8 月間\n    起96年5 月間止，推由被告溫文良利用至華亞公司一廠區督\n    導之機會，於華亞公司駐廠工程師出勤簽到表簽名作為人頭\n    ，用以表示亞泰公司駐廠服務人員已達合約規定，復由被告\n    劉明宗於上開出勤簽到表上簽名或蓋印，用以表示已審核亞\n    泰公司每日駐廠服務人員人數後，再持之向華亞公司會計人\n    員請款而行使之，因認被告劉明宗、溫文良另涉犯刑法第21\n    6 條、第215 條之行使業務上登載不實文書罪嫌等語（原公\n    訴意旨認被告2 人係涉犯刑法第216 條、第210 條之行使偽\n    造私文書罪嫌，惟業經蒞庭檢察官於本院準備程序中當庭更\n    正所犯法條為刑法行使業務上登載不實文書罪嫌，併予敘明\n    ）。惟按刑法第215 條所謂業務上作成之文書，係指從事業\n    務之人，本於業務上作成之文書者而言（最高法院47年臺上\n    第515 號判例意旨參照）。是刑法第215 條業務上文書登載\n    不實罪之成立，以從事業務之人，明知為不實之事項，而登\n    載於其業務上作成之文書，足以生損害於公眾或他人者，為\n    其構成之要件。查本案被告劉明宗、溫文良係先推由被告溫\n    文良在「華亞科技駐廠工程師出勤簽到表」上之每日（除休\n    假日外）上班、下班簽到欄位內簽署自己之姓名，偽以表示\n    其於各工作日確有前往華亞公司上班並提供駐廠服務之意思\n    ，復由被告劉明宗在各該簽到表下方「工程師簽名」欄內蓋\n    印自己之私章以示審核，再送交不知情之華亞公司會計人員\n    詐領駐廠服務費，業已詳述如前，則被告溫文良並非亞泰公\n    司派駐華亞公司一廠區之駐廠人員，實際上並未至華亞公司\n    上班或提供任何駐廠服務，故其在上開簽到表上班、下班簽\n    到欄位內簽名，自非其本於業務上所作成之文書。又被告劉\n    明宗雖職司管理亞泰公司派駐華亞公司駐廠人員之出缺勤狀\n    況，惟其於審核前揭被告溫文良簽署之出缺勤簽到表後，亦\n    僅在該簽到表下方之「工程師簽名」欄內蓋印自己之私章，\n    並無登載任何事項，自難認其有何明知為不實事項而登載在\n    業務上作成文書之犯行。綜上，被告溫文良、劉明宗固以不\n    實之簽到表向華亞公司詐領駐廠服務費，惟該簽到表上之簽\n    到紀錄既非被告溫文良業務上作成之文書，亦未據被告劉明\n    宗登載任何事項，自無法遽認其2 人持該不實簽到表請領駐\n    廠服務費之行為，另涉有刑法行使業務登載不實文書罪嫌。\n    此外，復查無其他積極證據足資認定被告劉明宗、溫文良確\n    有行使業務上登載不實文書犯行，本應為其2 人無罪之諭知\n    ，惟檢察官既認為此部分事實與前揭論罪科刑之犯罪事實間\n    有想像競合犯之裁判上一罪關係，爰不另為無罪之諭知，併\n    此敘明。\n據上論斷，應依刑事訴訟法第299 條第1 項前段，刑法第28條、\n第339 條第1 項、第41條第1 項前段、第74條第1 項第1 款，刑\n法施行法第1 條之1 第1 項、第2 項前段，判決如主文。\n本案經檢察官蔡景聖到庭執行職務。\n中    華    民    國   100    年    11    月    30    日\n                  刑事第二十一庭審判長法  官  張紹省\n                                      法  官  林維斌\n                                      法  官  王瑜玲\n以上正本證明與原本無異\n如不服本判決應於送達後10日內向本院提出上訴狀\n                                      書記官  林君縈"
  },
  "search": "臺灣板橋地方法院刑事判決100年度訴字第1469號公訴人臺灣板橋地方法院檢察署檢察官被告劉明宗溫文良上一人選任辯護人劉恩廷律師張炳煌律師上列被告等因偽造文書等案件，經檢察官提起公訴（100年度偵字第11825號），本院判決如下：主文劉明宗共同意圖為自己不法之所有，以詐術使人將本人之物交付，處有期徒刑拾月。緩刑貳年。溫文良共同意圖為自己不法之所有，以詐術使人將本人之物交付，處有期徒刑伍月，如易科罰金，以新臺幣壹仟元折算壹日。緩刑貳年。事實一、緣華亞科技股份有限公司（址設桃園縣龜山鄉○○○路667號，下稱華亞公司）與亞泰半導體設備股份有限公司（址設新竹縣竹北巿博愛街199號，下稱亞泰公司）於民國94年1月10日簽訂駐廠服務承攬書，約定亞泰公司自93年12月1日起至94年11月30日止，每月應派駐11位駐廠人員至華亞公司，負責華亞公司一廠區化學品供應系統之維護，又於94年12月1日再次簽訂駐廠服務承攬書，復約定亞泰公司自94年12月1日起至96年11月30日止，每月應派駐各11位駐廠人員至華亞公司，分別負責華亞公司一、二廠區化學品供應系統之維護，華亞公司則給付每1位駐廠人員每月新臺幣（下同）7萬元之駐廠服務費。劉明宗原受僱於華亞公司擔任工程師，自94年6月間起至95年8月間止，負責上開華亞公司一廠區外包專案之監工工作，職司管理亞泰公司派駐華亞公司一廠區駐廠人員之出缺勤及業務執行狀況等事務，而溫文良則受僱於亞泰公司擔任前揭外派駐廠人員之管理人員，詎劉明宗、溫文良明知華亞公司與亞泰公司簽訂之上開駐廠服務承攬書約定亞泰公司每月應派駐11位駐廠人員至華亞公司負責一廠區化學品供應系統之維護，華亞公司則給付每1位駐廠人員每月7萬元之駐廠服務費，且其2人亦明知亞泰公司自94年8月間起至96年5月間止，每月僅外派10名駐廠人員至華亞公司一廠區從事化學品供應系統之維護工作，仍意圖為自己不法之所有，共同基於詐欺取財之犯意聯絡，由溫文良利用每月前往華亞公司一廠區督導之機會，佯充為亞泰公司派駐華亞公司一廠區之第11名駐廠人員，在各月份「華亞科技駐廠工程師出勤簽到表」上之每日（除休假日外）上班、下班簽到欄位內均簽署自己之姓名，偽以表示其亦於各工作日前往華亞公司上班並提供駐廠服務之意思，復由劉明宗於前述擔任監工而負責管理亞泰公司駐廠人員出缺勤狀況之期間內，在上開溫文良之各月份出勤簽到表下方「工程師簽名」欄內蓋印自己之私章，佯裝已審核亞泰公司每日派駐華亞公司一廠區提供廠駐服務之駐廠人員符合合約約定人數，再將前揭各月份之「華亞科技駐廠工程師出勤簽到表」按月送交不知情之華亞公司會計人員請領駐廠服務費，致華亞公司誤認亞泰公司自94年8月間起至96年5月間止每月均已派駐11名駐廠人員至華亞公司一廠區提供駐廠服務，因而每月均多給付亞泰公司1名駐廠人員之駐廠服務費7萬元，合計154萬元，劉明宗則從中獲得亞泰公司按月給付顧問費3萬元之利益，迄至96年12月間為止。嗣於98年4月間，華亞公司已與亞泰公司終止上開承攬契約，卻接獲亞泰公司員工投訴仍遭要求無償提供料件，經調查後始得知亞泰公司提供駐廠人員短缺一事，而查悉上情。二、案經華亞公司訴請臺灣板橋地方法院檢察署檢察官暨該署檢察官主動簽分偵辦起訴。理由一、按被告以外之人於審判外之言詞或書面陳述，除法律有規定者外，不得作為證據；被告以外之人於偵查中向檢察官所為之陳述，除顯有不可信之情況者外，得為證據；被告以外之人於審判外之陳述，雖不符刑事訴訟法第159條之1至第159條之4之規定，而經當事人於審判程序同意作為證據，法院審酌該言詞陳述或書面陳述作成時之情況，認為適當者，亦得為證據；當事人、代理人或辯護人於法院調查證據時，知有刑事訴訟法第159條第1項不得為證據之情形，而未於言詞辯論終結前聲明異議者，視為有前項之同意，刑事訴訟法第159條第1項、第159條之1第2項、第159條之5分別定有明文。查本案以下所引各項證據，均未據檢察官、被告劉明宗、溫文良及辯護人於本案言詞辯論終結前聲明異議，則本院審酌證人劉素齡、陳明山、莊富雄、李宏志、陳建宏、陳春宏、翁嘉徽、黃雲忠、張凱翔、莊貴宏、陳朝中、羅智祥於偵查中之證述皆係經檢察官告知具結義務及偽證處罰後具結所為，且該等證據核無違法取證或證明力顯然過低之情事，依各該陳述作成時之狀況，並無不適當或顯不可信之情形，自均得為證據，合先敘明。二、上揭犯罪事實，業據被告劉明宗、溫文良於本院審理時供承不諱（見本院100年11月15日審判筆錄第19頁、100年11月29日審判筆錄第3頁），並經告訴代理人陳錦隆律師、黃世芳律師於偵查中指訴綦詳（見臺灣板橋地方法院檢察署98年度他字第5158號卷一第51至52頁、卷二第110至111頁），且據證人即華亞公司人力資源處處長劉素齡、專案管理組特別助理陳明山及亞泰公司前業務副總莊富雄、前外派至華亞公司駐廠人員組長李宏志、陳建宏、陳春宏、前外派至華亞公司駐廠人員翁嘉徽、黃雲忠、張凱翔、莊貴宏、陳朝中、羅智祥於偵查中證述明確（見同上他字第5158號卷一第282至290頁、卷二第101至104頁、臺灣板橋地方法院檢察署99年度他字第5538號卷第21至26頁、第29至32頁、第59至70頁），復有華亞科技SlurrySystem駐廠服務承攬書2件、亞泰公司駐廠服務人員之94年3月份至96年11月份簽到彙整表1份、亞泰公司新進人員任用單1紙、亞泰公司駐廠人員進出廠房三爪門之刷卡紀錄明細資料1件、94年8月份至96年5月份之駐廠員工出勤明細表及簽到表共22份附卷可稽（見同上他字第5158號卷一第5至43頁、第88至249頁、第357至519頁），足認被告2人自白確與事實相符，堪值採信。是本案事證明確，被告劉明宗、溫文良之犯行均堪認定，皆應予依法論罪科刑。三、核被告劉明宗、溫文良所為，均係犯刑法第339條第1項之詐欺取財罪。被告2人就上開詐欺取財犯行，有犯意聯絡與行為分擔，為共同正犯。被告2人自94年8月間起至96年5月間止每月以前述手法向華亞公司訛詐駐廠服務費之複數舉動，係基於同一動機，萌生單一犯意，於密接時、地而為，且手法相同，其等各行為之獨立性亦極為薄弱，依一般社會健全觀念，在時間差距上，難以強行分開，在刑法評價上，應視為數個舉動之接續施行，合為包括之一行為，而屬接續犯，僅論以一罪。又刑法部分條文雖業於94年2月2日經修正公布，並自95年7月1日起生效施行，惟被告2人共同接續詐欺取財之行為終了時點，迄至96年5月間為止，已在上開刑法修正施行後，應逕適用修正後刑法之規定論處，無比較新舊法適用之問題，併予敘明。爰審酌被告劉明宗、溫文良分別經華亞公司、亞泰公司指派擔任上開外包專案之監工及駐廠人員之管理人員，本應克盡職責，協力履行2家公司所訂合約之內容，竟起意以前述手法訛詐駐廠服務費，損害2家公司之商業利益及信用，危害非輕，惟姑念被告2人皆無犯罪前科，此有臺灣高等法院被告前案紀錄表2份在卷足憑（附於本院卷），而其等於犯罪後尚知坦承犯行，亦深具悔意，且已與華亞公司達成和解並賠償損失，此據告訴代理人黃世芳律師於本院審理時陳明無訛（見本院100年11月15日審判筆錄第19頁、100年11月29日審判筆錄3頁），復有和解書影本2紙存卷可考（附於本院卷），足認其等犯後態度良好，兼衡被告劉明宗尚從中獲得亞泰公司按月給付顧問費3萬元之利益，但無證據足資證明被告溫文良亦有分得詐欺所獲財物等一切情狀，分別量處如主文所示之刑，並就被告溫文良部分諭知易科罰金之折算標準，以資懲儆。四、再查，被告劉明宗、溫文良均無犯罪前科，已如前述，僅因一時失慮，致罹刑典，然其等於犯罪後已坦承犯行，知所悔悟，且均與華亞公司達成和解並賠償損失，亦詳述如前，信其2人經此偵審教訓，當知所警惕，而無再犯之虞，本院認其等所宣告之刑皆以暫不執行為適當，併依裁判時之刑法第74條第1項第1款之規定均予以宣告緩刑2年，用啟自新。五、至公訴意旨另以：被告劉明宗、溫文良2人另自94年8月間起96年5月間止，推由被告溫文良利用至華亞公司一廠區督導之機會，於華亞公司駐廠工程師出勤簽到表簽名作為人頭，用以表示亞泰公司駐廠服務人員已達合約規定，復由被告劉明宗於上開出勤簽到表上簽名或蓋印，用以表示已審核亞泰公司每日駐廠服務人員人數後，再持之向華亞公司會計人員請款而行使之，因認被告劉明宗、溫文良另涉犯刑法第216條、第215條之行使業務上登載不實文書罪嫌等語（原公訴意旨認被告2人係涉犯刑法第216條、第210條之行使偽造私文書罪嫌，惟業經蒞庭檢察官於本院準備程序中當庭更正所犯法條為刑法行使業務上登載不實文書罪嫌，併予敘明）。惟按刑法第215條所謂業務上作成之文書，係指從事業務之人，本於業務上作成之文書者而言（最高法院47年臺上第515號判例意旨參照）。是刑法第215條業務上文書登載不實罪之成立，以從事業務之人，明知為不實之事項，而登載於其業務上作成之文書，足以生損害於公眾或他人者，為其構成之要件。查本案被告劉明宗、溫文良係先推由被告溫文良在「華亞科技駐廠工程師出勤簽到表」上之每日（除休假日外）上班、下班簽到欄位內簽署自己之姓名，偽以表示其於各工作日確有前往華亞公司上班並提供駐廠服務之意思，復由被告劉明宗在各該簽到表下方「工程師簽名」欄內蓋印自己之私章以示審核，再送交不知情之華亞公司會計人員詐領駐廠服務費，業已詳述如前，則被告溫文良並非亞泰公司派駐華亞公司一廠區之駐廠人員，實際上並未至華亞公司上班或提供任何駐廠服務，故其在上開簽到表上班、下班簽到欄位內簽名，自非其本於業務上所作成之文書。又被告劉明宗雖職司管理亞泰公司派駐華亞公司駐廠人員之出缺勤狀況，惟其於審核前揭被告溫文良簽署之出缺勤簽到表後，亦僅在該簽到表下方之「工程師簽名」欄內蓋印自己之私章，並無登載任何事項，自難認其有何明知為不實事項而登載在業務上作成文書之犯行。綜上，被告溫文良、劉明宗固以不實之簽到表向華亞公司詐領駐廠服務費，惟該簽到表上之簽到紀錄既非被告溫文良業務上作成之文書，亦未據被告劉明宗登載任何事項，自無法遽認其2人持該不實簽到表請領駐廠服務費之行為，另涉有刑法行使業務登載不實文書罪嫌。此外，復查無其他積極證據足資認定被告劉明宗、溫文良確有行使業務上登載不實文書犯行，本應為其2人無罪之諭知，惟檢察官既認為此部分事實與前揭論罪科刑之犯罪事實間有想像競合犯之裁判上一罪關係，爰不另為無罪之諭知，併此敘明。據上論斷，應依刑事訴訟法第299條第1項前段，刑法第28條、第339條第1項、第41條第1項前段、第74條第1項第1款，刑法施行法第1條之1第1項、第2項前段，判決如主文。本案經檢察官蔡景聖到庭執行職務。中華民國100年11月30日刑事第二十一庭審判長法官張紹省法官林維斌法官王瑜玲以上正本證明與原本無異如不服本判決應於送達後10日內向本院提出上訴狀書記官林君縈中華民國100年12月5日附錄本案論罪科刑法條全文：中華民國刑法第339條（普通詐欺罪）意圖為自己或第三人不法之所有，以詐術使人將本人或第三人之物交付者，處5年以下有期徒刑、拘役或科或併科1千元以下罰金。以前項方法得財產上不法之利益或使第三人得之者，亦同。前二項之未遂犯罰之。",
  "characters": {
    "judges": [
      "張紹省",
      "林維斌",
      "王瑜玲"
    ],
    "prosecutors": [
      "蔡景聖"
    ],
    "lawyers": [
      "劉恩廷",
      "張炳煌",
      "芳",
      "人黃世芳"
    ],
    "clerks": [
      "林君縈"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "劉明宗"
    ],
    "prosecutor_office": [
      "臺灣板橋地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-11-30",
  "created_at": "2016-02-13 01:32:00",
  "updated_at": "2016-02-13 01:32:00"
}