{
  "identify": "PCD-100-聲更-12-20111130-1",
  "court": {
    "name": "臺灣新北地方法院",
    "code": "PCD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 100,
  "word": "聲更",
  "number": "12",
  "jcheck": "1",
  "reason": "聲請解除限制出境",
  "content": "臺灣板橋地方法院刑事裁定             100年度聲更字第12號\n聲  請  人\n即  被  告  顧慧德\n選任辯護人  張永福律師\n上列聲請人即被告因犯恐嚇取財等案件（100 年度訴字第1375號\n），聲請人即被告聲請解除限制出境，本院裁定如下：\n    主  文\n聲請駁回。\n    理  由\n一、聲請意旨略以：聲請人即被告顧慧德因涉犯恐嚇取財等案件\n    ，經本院以100 度訴字第1375號案件審理中，聲請人經本院\n    限制聲請人出境、出海在案。惟聲請人從未參與起訴書所指\n    之債務糾紛處理事宜，僅曾因偶然間聽聞劉柏良、劉麗麗哭\n    訴債務上之不平待遇，一時義憤而透過大陸友人輾轉傳送內\n    容粗鄙之簡訊至黃銘豐及劉春明之行動電話，用意非在恐嚇\n    ，且傳送簡訊前後對於渠等別無其他不法之言語或行動，足\n    見聲請人就本案之涉案程度輕微，且聲請人於偵查中即主動\n    坦承前揭不當行為，自認確實有錯；另聲請人長年在中國大\n    陸經商，甚至已於當地成家，妻小均定居於福建省廈門市。\n    日前配偶罹患憂鬱症，亟需聲請人從旁陪伴、照料。而聲請\n    人之長女、次子預定於今年9 月分別就讀廈門市之初中、高\n    中，依規定必須由家長辦理入學事宜，甚至配合學校進行繁\n    瑣之身家調查，凡此，均因聲請人之配偶為文盲而無法勝任\n    ，自需被告親自辦理。惟被告遭本院限制出境後，迄今無法\n    趕赴廈門盡為人夫、為人父之責任，在在令人心急如焚，為\n    此請求解除限制出境、出海等語。\n二、按限制被告之住居，其目的在輔助具保、責付之效力，以保\n    全審判之進行及刑罰之執行。是以對具保、責付並限制住居\n    之被告，有無繼續限制其住居之必要，當以此為考量。而限\n    制出境，依其性質，應為限制住居處分之一，法院是否限制\n    被告出境，其審酌之情形亦同（參見最高法院91年度臺抗字\n    第467 號裁定意旨）。次按為進行追訴、審判或執行，在刑\n    事訴訟法上，除規定保全證據外，尚有保全被告到庭接受審\n    判或執行之相關規定，至保全被告之方法，依其情節輕重分\n    別有羈押、具保、責付及限制住居等，羈押為最嚴重之手段\n    ，責付、限制住居則係輕微之手段，惟俱屬對人之強制處分\n    ，又所謂限制被告出境，僅在限制被告應居住於我國領土範\n    圍內，不得擅自出國，俾便於訴訟程序之進行，較之限制居\n    住於某市某縣某鄉某村，其居住之範圍更為廣闊，是「限制\n    出境」與「限制住居」名稱雖有不同，然「限制出境」仍屬\n    「限制住居」之處分（亦有最高法院85年度臺抗字第409 號\n    裁定意旨參照）。再按因限制住居、限制出境乃僅在保全刑\n    事偵查、審判、執行之順利進行，屬於刑事訴訟之保全程序\n    ，並非在確定被告對於本案是否應該負擔罪責與是否應科處\n    刑罰之問題，亦即僅在判斷有無保全之必要而已，故有關限\n    制出境之事由是否具備、是否具有限制出境必要性之審酌，\n    對於前揭要件事實，僅需證明至讓檢察官或法院相信「很有\n    可能如此」的程度即可，無庸比照本案有罪無罪之實體判決\n    ，將所有犯罪事實證明至「無合理懷疑之確信程度」而應採\n    行嚴格證明之法則。是依卷內證據，倘被告犯罪嫌疑重大，\n    確有出境滯留他國不歸而逃亡之可能性存在，足以影響偵查\n    、審判進行或刑罰執行，依法當得為必要限制出境之強制處\n    分，以確保被告到庭接受審判或執行。\n三、經查：聲請人顧慧德前因涉犯刑法第346 條第2 項、第1 項\n    之恐嚇取財未遂罪，及同法第173 條第4 項、第1 項之預備\n    放火燒燬現有人居住建築物等罪嫌，經臺灣板橋地方法院檢\n    察署檢察官於民國100 年6 月3 日向本院提起公訴，經本院\n    以10 0年度訴字第1375號案件審理中，因檢察官於偵查中對\n    聲請人所為之限制出境處分即將於100 年7 月3 日撤管，該\n    案受命法官因認聲請人雖無羈押之必要，惟為利於審判程序\n    之進行，應予以限制出境、出海，乃於第一次準備期日前即\n    100 年6 月23日行文內政部入出國及移民署、行政院海岸巡\n    防署海岸巡防總局等單位，通知該等單位對聲請人予以限制\n    出境之處分，現該案尚在進行準備程序而未調查完畢等情，\n    業經本院調閱該案卷宗查明屬實。而聲請人所涉前揭罪嫌，\n    有檢察官起訴書證據清單所載之各項證據可稽，且聲請人係\n    漢揚興業股份有限公司之副總經理及股東，而同案被告吳來\n    居、林鑫宏則分別係該公司負責人及員工乙節，亦為聲請人\n    所自承( 見臺灣高等法院100 年度抗字第1157號卷第6 頁、\n    偵卷1 第86頁、偵卷2 第95頁) ，可認聲請人與同案二名被\n    告關係密切，聲請人並迭於偵查及準備程序中坦承確有委請\n    大陸地區某真實姓名年籍不詳自稱「老夏」之人，於99年4\n    月16日（即位於臺北市○○區○○路2 段371 號B1之「水立\n    方時尚館」遭人潑灑汽油預備縱火，惟幸經管理人員及時阻\n    止而未釀災之同日) ，傳送內容為「今天算你走運，下次就\n    是你家及港仔家」之簡訊至被害人黃銘豐所持用行動電話；\n    及委請「老夏」於99年11月間某日13時左右，傳送內容為「\n    劉先生好好處理劉莉莉之事，不要弄的不可收拾，此事不可\n    能不了了之。不要逼我們出手」之簡訊至被害人劉春明所持\n    用手機，足認聲請人犯罪嫌疑重大，聲請人辯稱其對縱火及\n    恐嚇取財之事全然不知，係一時氣憤而傳送上揭簡訊，並無\n    恐嚇之意云云，尚與事證不符。再者，觀諸聲請人聲請解除\n    限制出境之理由，並佐以聲請人之入出境資訊連結作業查詢\n    資料可知( 見偵卷2 第89頁) ，聲請人自99年1 月間起自10\n    0 年4 月間止，經由金門自我國出境而入境大陸地區之次數\n    即高達5 次，每次停留時間短則十數日，長則近一個月之久\n    ，可認其在大陸地區確有相當之事業、人脈，及可長期留宿\n    之處，又聲請人並稱其妻女均在大陸地區生活、就學，審酌\n    本件全案情節及聲請人尚有妻女等在大陸地區等情，倘案情\n    發展對其不利或有身陷囹圄可能時，聲請人確有可能滯外不\n    歸，而有逃亡之虞，審判之進行或刑罰之執行自難謂無窒礙\n    或影響，基於保全本案審判進行、調查證據之目的，及限制\n    出境已屬限制被告之基本權較為輕微之保全手段，本院認仍\n    有限制聲請人出境之必要，且目前尚無其他處分替代限制出\n    境處分之可能，縱聲請人前往大陸地區出國之權益稍受影響\n    ，尚與比例原則無違。至聲請人前於抗告程序中稱其於偵查\n    階段( 即100 年4 月26日) ，遵期到庭接受檢察官之訊問，\n    並坦承事實，絲毫無逃亡或隱匿之跡象或行為云云，然查，\n    聲請人於100 年2 月16日為警拘提到案及於同年月17日接受\n    檢察官訊問之內容，均非針對本案聲請人被訴之事實為訊問\n    ，檢察官嗣於100 年4 月26日就本案聲請人被訴事實訊問聲\n    請人後，即於翌日行文予內政部入出國及移民署、行政院海\n    岸巡防署海岸巡防總局等單位，對聲請人予以限制出境、出\n    海，是聲請人自無再行出境之可能，況聲請人於偵查階段自\n    行到庭之情狀，並非即得完全排除聲請人於審理程序調查證\n    據之過程中畏罪潛逃之可能，尚難以茲作為本案應解除聲請\n    人限制出境之事證。\n四、至臺灣高等法院發回本院意旨略為：原審受命法官在審理單\n    上批示對聲請人予以限制出境、出海前，有無經法官訊問程\n    序、是否有刑事訴訟法第101 條第1 項或同法第101 條之1\n    第1 項各款所列情形，俱未審認、說明，原審就限制聲請人\n    出境之處分是否存在，亦未予釐清，難認允當等語，惟按對\n    於審判長、受命法官、受託法官或檢察官為限制住居之處分\n    有所不服，受處分人得聲請法院撤銷或變更之，刑事訴訟法\n    第416 條第1 項第1 款定有明文。觀諸該案係受命法官以聲\n    請人雖無羈押之必要，惟為利於審判程序之進行，應予以限\n    制出境、出海，乃於第一次準備期日前即100 年6 月23日行\n    文對被告予以限制出境之處分，已如上述( 並請參見原審卷\n    第20頁) ，上開函文既係由受命法官一人決行，應認係受命\n    法官所為限制出境之處分，該函文並已以副本送達予聲請人\n    ，惟未留存其回證乙節，有本院公務電話1 份在卷可憑，故\n    受命法官未經訊問聲請人即為限制出境之處分，程序上雖有\n    瑕疵，然聲請人若有不服，應依刑事訴訟法第416 條第1 項\n    第3 項之規定，於收受該處分5 日內提出準抗告，始為適法\n    ，此具程序瑕疵之處分既需經由準抗告程序予以撤銷或變更\n    ，始失其效力，可見其並非自始當然無效之處分，在該處分\n    被撤銷或變更確定前，均得由受命法官予以補正訊問程序及\n    說明處分之理由，受理聲請「解除限制出境」之本院，在該\n    「限制出境」處分經準抗告程序予以撤銷或變更前，尚無從\n    越俎代庖而以上揭程序瑕疵審認原處分存在與否，或遽以之\n    為准許解除限制出境之理由，附此敘明。\n五、綜上所述，聲請人聲請解除限制出境、出海，礙難准許，應\n    予駁回。\n據上論斷，依刑事訴訟法第220條，裁定如主文。\n中    華    民    國   100    年    11    月    30    日\n                  刑事第十庭    審判長法  官    林淑婷\n                                      法  官    饒金鳳\n                                      法  官    陳昭筠\n上列正本證明與原本無異。\n如不服本裁定，應於裁定送達後五日內敘明抗告理由，向本院提\n出抗告狀。\n                                      書記官    黃文儀\n中    華    民    國   100    年    12    月    6     日",
  "structure": {
    "main": "聲請駁回。",
    "reason": "一、聲請意旨略以：聲請人即被告顧慧德因涉犯恐嚇取財等案件\n    ，經本院以100 度訴字第1375號案件審理中，聲請人經本院\n    限制聲請人出境、出海在案。惟聲請人從未參與起訴書所指\n    之債務糾紛處理事宜，僅曾因偶然間聽聞劉柏良、劉麗麗哭\n    訴債務上之不平待遇，一時義憤而透過大陸友人輾轉傳送內\n    容粗鄙之簡訊至黃銘豐及劉春明之行動電話，用意非在恐嚇\n    ，且傳送簡訊前後對於渠等別無其他不法之言語或行動，足\n    見聲請人就本案之涉案程度輕微，且聲請人於偵查中即主動\n    坦承前揭不當行為，自認確實有錯；另聲請人長年在中國大\n    陸經商，甚至已於當地成家，妻小均定居於福建省廈門市。\n    日前配偶罹患憂鬱症，亟需聲請人從旁陪伴、照料。而聲請\n    人之長女、次子預定於今年9 月分別就讀廈門市之初中、高\n    中，依規定必須由家長辦理入學事宜，甚至配合學校進行繁\n    瑣之身家調查，凡此，均因聲請人之配偶為文盲而無法勝任\n    ，自需被告親自辦理。惟被告遭本院限制出境後，迄今無法\n    趕赴廈門盡為人夫、為人父之責任，在在令人心急如焚，為\n    此請求解除限制出境、出海等語。\n二、按限制被告之住居，其目的在輔助具保、責付之效力，以保\n    全審判之進行及刑罰之執行。是以對具保、責付並限制住居\n    之被告，有無繼續限制其住居之必要，當以此為考量。而限\n    制出境，依其性質，應為限制住居處分之一，法院是否限制\n    被告出境，其審酌之情形亦同（參見最高法院91年度臺抗字\n    第467 號裁定意旨）。次按為進行追訴、審判或執行，在刑\n    事訴訟法上，除規定保全證據外，尚有保全被告到庭接受審\n    判或執行之相關規定，至保全被告之方法，依其情節輕重分\n    別有羈押、具保、責付及限制住居等，羈押為最嚴重之手段\n    ，責付、限制住居則係輕微之手段，惟俱屬對人之強制處分\n    ，又所謂限制被告出境，僅在限制被告應居住於我國領土範\n    圍內，不得擅自出國，俾便於訴訟程序之進行，較之限制居\n    住於某市某縣某鄉某村，其居住之範圍更為廣闊，是「限制\n    出境」與「限制住居」名稱雖有不同，然「限制出境」仍屬\n    「限制住居」之處分（亦有最高法院85年度臺抗字第409 號\n    裁定意旨參照）。再按因限制住居、限制出境乃僅在保全刑\n    事偵查、審判、執行之順利進行，屬於刑事訴訟之保全程序\n    ，並非在確定被告對於本案是否應該負擔罪責與是否應科處\n    刑罰之問題，亦即僅在判斷有無保全之必要而已，故有關限\n    制出境之事由是否具備、是否具有限制出境必要性之審酌，\n    對於前揭要件事實，僅需證明至讓檢察官或法院相信「很有\n    可能如此」的程度即可，無庸比照本案有罪無罪之實體判決\n    ，將所有犯罪事實證明至「無合理懷疑之確信程度」而應採\n    行嚴格證明之法則。是依卷內證據，倘被告犯罪嫌疑重大，\n    確有出境滯留他國不歸而逃亡之可能性存在，足以影響偵查\n    、審判進行或刑罰執行，依法當得為必要限制出境之強制處\n    分，以確保被告到庭接受審判或執行。\n三、經查：聲請人顧慧德前因涉犯刑法第346 條第2 項、第1 項\n    之恐嚇取財未遂罪，及同法第173 條第4 項、第1 項之預備\n    放火燒燬現有人居住建築物等罪嫌，經臺灣板橋地方法院檢\n    察署檢察官於民國100 年6 月3 日向本院提起公訴，經本院\n    以10 0年度訴字第1375號案件審理中，因檢察官於偵查中對\n    聲請人所為之限制出境處分即將於100 年7 月3 日撤管，該\n    案受命法官因認聲請人雖無羈押之必要，惟為利於審判程序\n    之進行，應予以限制出境、出海，乃於第一次準備期日前即\n    100 年6 月23日行文內政部入出國及移民署、行政院海岸巡\n    防署海岸巡防總局等單位，通知該等單位對聲請人予以限制\n    出境之處分，現該案尚在進行準備程序而未調查完畢等情，\n    業經本院調閱該案卷宗查明屬實。而聲請人所涉前揭罪嫌，\n    有檢察官起訴書證據清單所載之各項證據可稽，且聲請人係\n    漢揚興業股份有限公司之副總經理及股東，而同案被告吳來\n    居、林鑫宏則分別係該公司負責人及員工乙節，亦為聲請人\n    所自承( 見臺灣高等法院100 年度抗字第1157號卷第6 頁、\n    偵卷1 第86頁、偵卷2 第95頁) ，可認聲請人與同案二名被\n    告關係密切，聲請人並迭於偵查及準備程序中坦承確有委請\n    大陸地區某真實姓名年籍不詳自稱「老夏」之人，於99年4\n    月16日（即位於臺北市○○區○○路2 段371 號B1之「水立\n    方時尚館」遭人潑灑汽油預備縱火，惟幸經管理人員及時阻\n    止而未釀災之同日) ，傳送內容為「今天算你走運，下次就\n    是你家及港仔家」之簡訊至被害人黃銘豐所持用行動電話；\n    及委請「老夏」於99年11月間某日13時左右，傳送內容為「\n    劉先生好好處理劉莉莉之事，不要弄的不可收拾，此事不可\n    能不了了之。不要逼我們出手」之簡訊至被害人劉春明所持\n    用手機，足認聲請人犯罪嫌疑重大，聲請人辯稱其對縱火及\n    恐嚇取財之事全然不知，係一時氣憤而傳送上揭簡訊，並無\n    恐嚇之意云云，尚與事證不符。再者，觀諸聲請人聲請解除\n    限制出境之理由，並佐以聲請人之入出境資訊連結作業查詢\n    資料可知( 見偵卷2 第89頁) ，聲請人自99年1 月間起自10\n    0 年4 月間止，經由金門自我國出境而入境大陸地區之次數\n    即高達5 次，每次停留時間短則十數日，長則近一個月之久\n    ，可認其在大陸地區確有相當之事業、人脈，及可長期留宿\n    之處，又聲請人並稱其妻女均在大陸地區生活、就學，審酌\n    本件全案情節及聲請人尚有妻女等在大陸地區等情，倘案情\n    發展對其不利或有身陷囹圄可能時，聲請人確有可能滯外不\n    歸，而有逃亡之虞，審判之進行或刑罰之執行自難謂無窒礙\n    或影響，基於保全本案審判進行、調查證據之目的，及限制\n    出境已屬限制被告之基本權較為輕微之保全手段，本院認仍\n    有限制聲請人出境之必要，且目前尚無其他處分替代限制出\n    境處分之可能，縱聲請人前往大陸地區出國之權益稍受影響\n    ，尚與比例原則無違。至聲請人前於抗告程序中稱其於偵查\n    階段( 即100 年4 月26日) ，遵期到庭接受檢察官之訊問，\n    並坦承事實，絲毫無逃亡或隱匿之跡象或行為云云，然查，\n    聲請人於100 年2 月16日為警拘提到案及於同年月17日接受\n    檢察官訊問之內容，均非針對本案聲請人被訴之事實為訊問\n    ，檢察官嗣於100 年4 月26日就本案聲請人被訴事實訊問聲\n    請人後，即於翌日行文予內政部入出國及移民署、行政院海\n    岸巡防署海岸巡防總局等單位，對聲請人予以限制出境、出\n    海，是聲請人自無再行出境之可能，況聲請人於偵查階段自\n    行到庭之情狀，並非即得完全排除聲請人於審理程序調查證\n    據之過程中畏罪潛逃之可能，尚難以茲作為本案應解除聲請\n    人限制出境之事證。\n四、至臺灣高等法院發回本院意旨略為：原審受命法官在審理單\n    上批示對聲請人予以限制出境、出海前，有無經法官訊問程\n    序、是否有刑事訴訟法第101 條第1 項或同法第101 條之1\n    第1 項各款所列情形，俱未審認、說明，原審就限制聲請人\n    出境之處分是否存在，亦未予釐清，難認允當等語，惟按對\n    於審判長、受命法官、受託法官或檢察官為限制住居之處分\n    有所不服，受處分人得聲請法院撤銷或變更之，刑事訴訟法\n    第416 條第1 項第1 款定有明文。觀諸該案係受命法官以聲\n    請人雖無羈押之必要，惟為利於審判程序之進行，應予以限\n    制出境、出海，乃於第一次準備期日前即100 年6 月23日行\n    文對被告予以限制出境之處分，已如上述( 並請參見原審卷\n    第20頁) ，上開函文既係由受命法官一人決行，應認係受命\n    法官所為限制出境之處分，該函文並已以副本送達予聲請人\n    ，惟未留存其回證乙節，有本院公務電話1 份在卷可憑，故\n    受命法官未經訊問聲請人即為限制出境之處分，程序上雖有\n    瑕疵，然聲請人若有不服，應依刑事訴訟法第416 條第1 項\n    第3 項之規定，於收受該處分5 日內提出準抗告，始為適法\n    ，此具程序瑕疵之處分既需經由準抗告程序予以撤銷或變更\n    ，始失其效力，可見其並非自始當然無效之處分，在該處分\n    被撤銷或變更確定前，均得由受命法官予以補正訊問程序及\n    說明處分之理由，受理聲請「解除限制出境」之本院，在該\n    「限制出境」處分經準抗告程序予以撤銷或變更前，尚無從\n    越俎代庖而以上揭程序瑕疵審認原處分存在與否，或遽以之\n    為准許解除限制出境之理由，附此敘明。\n五、綜上所述，聲請人聲請解除限制出境、出海，礙難准許，應\n    予駁回。\n據上論斷，依刑事訴訟法第220條，裁定如主文。"
  },
  "search": "臺灣板橋地方法院刑事裁定100年度聲更字第12號聲請人即被告顧慧德選任辯護人張永福律師上列聲請人即被告因犯恐嚇取財等案件（100年度訴字第1375號），聲請人即被告聲請解除限制出境，本院裁定如下：主文聲請駁回。理由一、聲請意旨略以：聲請人即被告顧慧德因涉犯恐嚇取財等案件，經本院以100度訴字第1375號案件審理中，聲請人經本院限制聲請人出境、出海在案。惟聲請人從未參與起訴書所指之債務糾紛處理事宜，僅曾因偶然間聽聞劉柏良、劉麗麗哭訴債務上之不平待遇，一時義憤而透過大陸友人輾轉傳送內容粗鄙之簡訊至黃銘豐及劉春明之行動電話，用意非在恐嚇，且傳送簡訊前後對於渠等別無其他不法之言語或行動，足見聲請人就本案之涉案程度輕微，且聲請人於偵查中即主動坦承前揭不當行為，自認確實有錯；另聲請人長年在中國大陸經商，甚至已於當地成家，妻小均定居於福建省廈門市。日前配偶罹患憂鬱症，亟需聲請人從旁陪伴、照料。而聲請人之長女、次子預定於今年9月分別就讀廈門市之初中、高中，依規定必須由家長辦理入學事宜，甚至配合學校進行繁瑣之身家調查，凡此，均因聲請人之配偶為文盲而無法勝任，自需被告親自辦理。惟被告遭本院限制出境後，迄今無法趕赴廈門盡為人夫、為人父之責任，在在令人心急如焚，為此請求解除限制出境、出海等語。二、按限制被告之住居，其目的在輔助具保、責付之效力，以保全審判之進行及刑罰之執行。是以對具保、責付並限制住居之被告，有無繼續限制其住居之必要，當以此為考量。而限制出境，依其性質，應為限制住居處分之一，法院是否限制被告出境，其審酌之情形亦同（參見最高法院91年度臺抗字第467號裁定意旨）。次按為進行追訴、審判或執行，在刑事訴訟法上，除規定保全證據外，尚有保全被告到庭接受審判或執行之相關規定，至保全被告之方法，依其情節輕重分別有羈押、具保、責付及限制住居等，羈押為最嚴重之手段，責付、限制住居則係輕微之手段，惟俱屬對人之強制處分，又所謂限制被告出境，僅在限制被告應居住於我國領土範圍內，不得擅自出國，俾便於訴訟程序之進行，較之限制居住於某市某縣某鄉某村，其居住之範圍更為廣闊，是「限制出境」與「限制住居」名稱雖有不同，然「限制出境」仍屬「限制住居」之處分（亦有最高法院85年度臺抗字第409號裁定意旨參照）。再按因限制住居、限制出境乃僅在保全刑事偵查、審判、執行之順利進行，屬於刑事訴訟之保全程序，並非在確定被告對於本案是否應該負擔罪責與是否應科處刑罰之問題，亦即僅在判斷有無保全之必要而已，故有關限制出境之事由是否具備、是否具有限制出境必要性之審酌，對於前揭要件事實，僅需證明至讓檢察官或法院相信「很有可能如此」的程度即可，無庸比照本案有罪無罪之實體判決，將所有犯罪事實證明至「無合理懷疑之確信程度」而應採行嚴格證明之法則。是依卷內證據，倘被告犯罪嫌疑重大，確有出境滯留他國不歸而逃亡之可能性存在，足以影響偵查、審判進行或刑罰執行，依法當得為必要限制出境之強制處分，以確保被告到庭接受審判或執行。三、經查：聲請人顧慧德前因涉犯刑法第346條第2項、第1項之恐嚇取財未遂罪，及同法第173條第4項、第1項之預備放火燒燬現有人居住建築物等罪嫌，經臺灣板橋地方法院檢察署檢察官於民國100年6月3日向本院提起公訴，經本院以100年度訴字第1375號案件審理中，因檢察官於偵查中對聲請人所為之限制出境處分即將於100年7月3日撤管，該案受命法官因認聲請人雖無羈押之必要，惟為利於審判程序之進行，應予以限制出境、出海，乃於第一次準備期日前即100年6月23日行文內政部入出國及移民署、行政院海岸巡防署海岸巡防總局等單位，通知該等單位對聲請人予以限制出境之處分，現該案尚在進行準備程序而未調查完畢等情，業經本院調閱該案卷宗查明屬實。而聲請人所涉前揭罪嫌，有檢察官起訴書證據清單所載之各項證據可稽，且聲請人係漢揚興業股份有限公司之副總經理及股東，而同案被告吳來居、林鑫宏則分別係該公司負責人及員工乙節，亦為聲請人所自承(見臺灣高等法院100年度抗字第1157號卷第6頁、偵卷1第86頁、偵卷2第95頁)，可認聲請人與同案二名被告關係密切，聲請人並迭於偵查及準備程序中坦承確有委請大陸地區某真實姓名年籍不詳自稱「老夏」之人，於99年4月16日（即位於臺北市○○區○○路2段371號B1之「水立方時尚館」遭人潑灑汽油預備縱火，惟幸經管理人員及時阻止而未釀災之同日)，傳送內容為「今天算你走運，下次就是你家及港仔家」之簡訊至被害人黃銘豐所持用行動電話；及委請「老夏」於99年11月間某日13時左右，傳送內容為「劉先生好好處理劉莉莉之事，不要弄的不可收拾，此事不可能不了了之。不要逼我們出手」之簡訊至被害人劉春明所持用手機，足認聲請人犯罪嫌疑重大，聲請人辯稱其對縱火及恐嚇取財之事全然不知，係一時氣憤而傳送上揭簡訊，並無恐嚇之意云云，尚與事證不符。再者，觀諸聲請人聲請解除限制出境之理由，並佐以聲請人之入出境資訊連結作業查詢資料可知(見偵卷2第89頁)，聲請人自99年1月間起自100年4月間止，經由金門自我國出境而入境大陸地區之次數即高達5次，每次停留時間短則十數日，長則近一個月之久，可認其在大陸地區確有相當之事業、人脈，及可長期留宿之處，又聲請人並稱其妻女均在大陸地區生活、就學，審酌本件全案情節及聲請人尚有妻女等在大陸地區等情，倘案情發展對其不利或有身陷囹圄可能時，聲請人確有可能滯外不歸，而有逃亡之虞，審判之進行或刑罰之執行自難謂無窒礙或影響，基於保全本案審判進行、調查證據之目的，及限制出境已屬限制被告之基本權較為輕微之保全手段，本院認仍有限制聲請人出境之必要，且目前尚無其他處分替代限制出境處分之可能，縱聲請人前往大陸地區出國之權益稍受影響，尚與比例原則無違。至聲請人前於抗告程序中稱其於偵查階段(即100年4月26日)，遵期到庭接受檢察官之訊問，並坦承事實，絲毫無逃亡或隱匿之跡象或行為云云，然查，聲請人於100年2月16日為警拘提到案及於同年月17日接受檢察官訊問之內容，均非針對本案聲請人被訴之事實為訊問，檢察官嗣於100年4月26日就本案聲請人被訴事實訊問聲請人後，即於翌日行文予內政部入出國及移民署、行政院海岸巡防署海岸巡防總局等單位，對聲請人予以限制出境、出海，是聲請人自無再行出境之可能，況聲請人於偵查階段自行到庭之情狀，並非即得完全排除聲請人於審理程序調查證據之過程中畏罪潛逃之可能，尚難以茲作為本案應解除聲請人限制出境之事證。四、至臺灣高等法院發回本院意旨略為：原審受命法官在審理單上批示對聲請人予以限制出境、出海前，有無經法官訊問程序、是否有刑事訴訟法第101條第1項或同法第101條之1第1項各款所列情形，俱未審認、說明，原審就限制聲請人出境之處分是否存在，亦未予釐清，難認允當等語，惟按對於審判長、受命法官、受託法官或檢察官為限制住居之處分有所不服，受處分人得聲請法院撤銷或變更之，刑事訴訟法第416條第1項第1款定有明文。觀諸該案係受命法官以聲請人雖無羈押之必要，惟為利於審判程序之進行，應予以限制出境、出海，乃於第一次準備期日前即100年6月23日行文對被告予以限制出境之處分，已如上述(並請參見原審卷第20頁)，上開函文既係由受命法官一人決行，應認係受命法官所為限制出境之處分，該函文並已以副本送達予聲請人，惟未留存其回證乙節，有本院公務電話1份在卷可憑，故受命法官未經訊問聲請人即為限制出境之處分，程序上雖有瑕疵，然聲請人若有不服，應依刑事訴訟法第416條第1項第3項之規定，於收受該處分5日內提出準抗告，始為適法，此具程序瑕疵之處分既需經由準抗告程序予以撤銷或變更，始失其效力，可見其並非自始當然無效之處分，在該處分被撤銷或變更確定前，均得由受命法官予以補正訊問程序及說明處分之理由，受理聲請「解除限制出境」之本院，在該「限制出境」處分經準抗告程序予以撤銷或變更前，尚無從越俎代庖而以上揭程序瑕疵審認原處分存在與否，或遽以之為准許解除限制出境之理由，附此敘明。五、綜上所述，聲請人聲請解除限制出境、出海，礙難准許，應予駁回。據上論斷，依刑事訴訟法第220條，裁定如主文。中華民國100年11月30日刑事第十庭審判長法官林淑婷法官饒金鳳法官陳昭筠上列正本證明與原本無異。如不服本裁定，應於裁定送達後五日內敘明抗告理由，向本院提出抗告狀。書記官黃文儀中華民國100年12月6日",
  "characters": {
    "judges": [
      "林淑婷",
      "饒金鳳",
      "陳昭筠"
    ],
    "prosecutors": [

    ],
    "lawyers": [
      "張永福"
    ],
    "clerks": [
      "黃文儀"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "顧慧德"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-11-30",
  "created_at": "2016-02-13 01:29:52",
  "updated_at": "2016-02-13 01:29:52"
}