{
  "identify": "SLD-100-交聲-1039-20111130-1",
  "court": {
    "name": "臺灣士林地方法院",
    "code": "SLD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 100,
  "word": "交聲",
  "number": "1039",
  "jcheck": "1",
  "reason": "違反道路交通管理處罰條例聲明異議",
  "content": "臺灣士林地方法院交通事件裁定       100年度交聲字第1039號\n原處分機關  臺北市交通事件裁決所\n異  議  人\n即受處分人  施國龍\n送達代收人  陳文玉\n上列異議人即受處分人因違反道路交通管理處罰條例案件，對於\n臺北市交通事件裁決所於民國100年8月15日所為之處分（原處分\n案號：北市裁罰字第裁22-ZAQ140154）聲明異議，本院裁定如下\n：\n    主  文\n原處分撤銷。\n施國龍不罰。\n    理  由\n一、原處分意旨略以：異議人即受處分人施國龍（下稱異議人）\n    駕駛所有五七八－ＣＺ號營業一般小客車（下稱系爭車輛）\n    於一百年二月十九日十五時三十分許駛入泰山收費站大型車\n    ＥＴＣ車道（第二車道），因通行費欠費之事實，經催繳未\n    能於期限內補繳，為內政部警政署國道公路警察局第一警察\n    隊（下稱原舉發單位）逕行舉發「汽車行駛於應繳費之公路\n    不依規定繳費」之違規，原處分機關爰依道路交通管理處罰\n    條例第二十七條第一項之規定，裁處異議人罰緩新臺幣（下\n    同）三千元云云。\n二、聲明異議意旨略以：異議人施國龍駕駛車號五七八－ＣＺ號\n    系爭車輛於民國一百年二月十九日下午由桃園返回臺北途經\n    中山高速公路（國道壹號向北三十五公里四百公尺第二車道\n    收費站口前），伊當時於收費站有暫停請收費站裡面處理偏\n    離收費站的問題，從後被國光客運司機江文耀駕駛車號六四\n    五－ＦＭ號大客車追撞，造成車尾全毀損而人昏迷半小時，\n    車輛亦因此移入收費站裡面路邊停放，伊自始沒有闖收費站\n    之意思，為此聲明異議，請求撤銷原處分等語。\n三、按違反行政法上義務之行為，非出於故意或過失者，不予處\n    罰，行政罰法第七條第一項定有明文，司法院釋字第二七五\n    號解釋亦同此旨。是本件異議人應否負原處分機關所為之行\n    政罰責，首應審究者，乃異議人就「汽車行駛於應繳費之公\n    路，不依規定繳費」一事，是否為有故意或過失。經查：\n（一）異議人於本院訊問時供稱：「我沒有闖收費站，我是在收\n      費站前，被國道客運的大巴士，從後面撞我，我暈倒，經\n      過一段時間，我醒來，我旁邊很多人，跟我說好在沒有死\n      ，我的車子都毀了，我當初是從由桃園返回台北經中山高\n      速公路（國道一號北向三十五公里四百公尺第二車道收費\n      站），車子應該是那時候被拖過去的，我真的沒有闖國道\n      收費站的意思。」等語（見本院卷第四三頁），足證異議\n      人有於上揭時、地駕駛系爭車輛誤駛入國道一號泰山收費\n      站大型車ＥＴＣ車道（第二車道），被後車追撞昏迷之事\n      實甚明；而異議人上揭供述，經核亦與當時駕駛國光客運\n      之司機即證人江文耀於本院所證述：「異議人駕駛系爭車\n      輛行駛在我的前面，我跟著他的計程車後方，快到泰山收\n      費站的時候，我有閃大燈警示他，因為該車道並非小客車\n      所可以行駛的車道，是大型車繳費的電子收費車道，閃大\n      燈之後，我以為他會向左開，但是沒有想到他過了收費站\n      的兩條護欄，我以為他要繼續直走，我就跟他走，沒有想\n      到到收費亭之後，他左手伸出車窗要繳費，而停在收費站\n      旁，當時我就已經煞不住車，就撞上異議人所駕駛的系爭\n      車輛。」等語大致相符（見本院卷第四四頁反面），復有\n      到場處理本件交通事故之國道公路交通警察即證人羅明修\n      於本院證述：「當時候的狀況是受處分人施國龍駕駛的五\n      七八－ＣＺ計程車停放在大型ＥＴＣ的車道內，當時國光\n      客運已經撞擊施國龍駕駛的五七八－ＣＺ計程車，沒有完\n      全通過收費島，我看到施先生已經昏倒在駕駛座上面沒有\n      意識，我通知一一九派救護車到現場，救護施國龍，因為\n      他外觀看起來沒有明顯的外傷，之後有把他叫起來，後來\n      施國龍先生有醒來，現場還蠻單純的，測量完畢後，就把\n      五七八－ＣＺ計程車拖行到收費站與收費站間的地磅空地\n      停放，再將他們雙方當事人施國龍及江文耀帶往我們分隊\n      處理，並製作筆錄及後續的流程，當時後沒有現場對施國\n      龍開立罰單，罰單是遠通公司寄發未依規定行駛於繳費車\n      道，不依規定繳費，所以我們才寄發通知裁處受處分人施\n      國龍。」等語證述明確（見本院卷第四四頁反面），亦有\n      道路交通事故現場圖及本院現場錄影光碟勘驗筆錄（見本\n      院卷第三四頁）附卷可稽，而上開光碟經本院當庭勘驗結\n      果：「本件受處分人施國龍所駕駛的計程車五七八－ＣＺ\n      ，在一百年二月十九日下午三時三十分在泰山收費站遭國\n      光客運撞擊後方，車身往前挪移約一個輪胎的距離，國光\n      客運熄滅車燈現場警員進行拍照跟處理，但未見受處分人\n      施國龍是否有下車，在一百年二月十九日下午三時三十三\n      分二十六秒出現在五七八－ＣＺ計程車駕駛車窗外之人為\n      證人江文耀，受處分人並未步行出計程車，證人江文耀見\n      狀又返回國光客運車上，另第二次在至五七八－ＣＺ計程\n      車旁看受處分人是否清醒，此時證人羅明修警員也到現場\n      ，之後關於車禍現場的拍攝，亦由羅明修警員處理。」等\n      節，亦有本院勘驗筆錄附卷可稽（見本院卷第四五頁至第\n      四六頁），經核亦與異議人施國龍、證人江文耀及羅國修\n      前揭所述一致，足證異議人施國龍所述其因誤闖大型車Ｅ\n      ＴＣ車道，以為是收取現金之收費站，因而暫停於收費站\n      時，遭證人江文耀所駕駛之國光客運車追撞致昏迷，其自\n      始沒有闖收費站之意思乙節，應與事實相符，堪以採信。\n（二）又本件原舉發單位就異議人上開未申裝ＯＢＵ誤駛入大型\n      車ＥＴＣ車道及不依規定繳費之違規行為，係以道路交通\n      管理處罰條例第三十三條第三項及同條例第二十七條第一\n      項之規定予以分別舉發，雖異議人確有行駛高速公路，於\n      駛進收費站繳費時，未依標誌、標線、號誌指示過站繳費\n      之違規，然其駛入ＥＴＣ電子收費車道既為異議人所明知\n      ，且異議人於經過收費站時，已有暫停系爭車輛並伸手打\n      算處理繳費之問題，即難認異議人有何故意不依規定繳費\n      之違規行為。再者，異議人係被後車追撞致短暫昏迷而未\n      能於經過收費站時繳交通行費，事後異議人清醒至國道公\n      路警察局製作筆錄時，亦有拿出現金要繳納通行費用之舉\n      ，此有證人羅明修之證述可採（見本院卷第四四頁），更\n      因系爭車輛駛入之車道為ＥＴＣ電子收費車道無法為警代\n      收致其未能當場繳納，則異議人不依規定繳費之行為實屬\n      不可歸責，更難認有何注意義務違反之過失，此亦與異議\n      人未申裝ＯＢＵ誤駛ＥＴＣ電子車道，未依標誌、標線、\n      號誌指示過站繳費之行為有別。次按道路交通管理處罰條\n      例第二十七條第一項之立法目的，係汽車駕駛人駕車行近\n      徵收道路工程受益費之收費站時，多不依規定繳費，且常\n      有超速行駛衝過，逃避繳費等情事，故而制定予以取締，\n      然本件異議人雖誤駛大型車ＥＴＣ電子收費車道，惟自異\n      議人發現時確已暫停系爭車輛並欲處理繳交通行費之問題\n      ，亦因此為後車撞擊致短暫昏迷，其不依規定繳費不可歸\n      責於異議人等情詳如上述，況衡諸常情一般駕駛人非因通\n      行費未繳納而致自己有生命危險之可能，足見異議人並無\n      為自己逃避規費，至原處分機關仍認補繳通知單已合法寄\n      存送達，逕對異議人據以裁罰之處分，與前揭立法意旨顯\n      有未符，應予撤銷。\n四、綜上所述，原處分機關認異議人違規事實明確，遽對異議人\n    為前開裁決，難認允當。本件異議為有理由，應由本院將原\n    處分撤銷，改諭知不罰，以昭審慎。\n據上論斷，依道路交通事件處理辦法第十九條前段之規定，裁定\n如主文。\n中    華    民    國   100   年    11    月     30    日\n                       交通法庭法  官  黃翰義\n以上正本證明與原本無異。\n如不服本裁定應於送達後五日內向本院提出抗告狀。\n                               書記官  謝文傑\n中    華    民    國   100    年    12    月    2     日",
  "structure": {
    "main": "原處分撤銷。\n施國龍不罰。",
    "reason": "一、原處分意旨略以：異議人即受處分人施國龍（下稱異議人）\n    駕駛所有五七八－ＣＺ號營業一般小客車（下稱系爭車輛）\n    於一百年二月十九日十五時三十分許駛入泰山收費站大型車\n    ＥＴＣ車道（第二車道），因通行費欠費之事實，經催繳未\n    能於期限內補繳，為內政部警政署國道公路警察局第一警察\n    隊（下稱原舉發單位）逕行舉發「汽車行駛於應繳費之公路\n    不依規定繳費」之違規，原處分機關爰依道路交通管理處罰\n    條例第二十七條第一項之規定，裁處異議人罰緩新臺幣（下\n    同）三千元云云。\n二、聲明異議意旨略以：異議人施國龍駕駛車號五七八－ＣＺ號\n    系爭車輛於民國一百年二月十九日下午由桃園返回臺北途經\n    中山高速公路（國道壹號向北三十五公里四百公尺第二車道\n    收費站口前），伊當時於收費站有暫停請收費站裡面處理偏\n    離收費站的問題，從後被國光客運司機江文耀駕駛車號六四\n    五－ＦＭ號大客車追撞，造成車尾全毀損而人昏迷半小時，\n    車輛亦因此移入收費站裡面路邊停放，伊自始沒有闖收費站\n    之意思，為此聲明異議，請求撤銷原處分等語。\n三、按違反行政法上義務之行為，非出於故意或過失者，不予處\n    罰，行政罰法第七條第一項定有明文，司法院釋字第二七五\n    號解釋亦同此旨。是本件異議人應否負原處分機關所為之行\n    政罰責，首應審究者，乃異議人就「汽車行駛於應繳費之公\n    路，不依規定繳費」一事，是否為有故意或過失。經查：\n（一）異議人於本院訊問時供稱：「我沒有闖收費站，我是在收\n      費站前，被國道客運的大巴士，從後面撞我，我暈倒，經\n      過一段時間，我醒來，我旁邊很多人，跟我說好在沒有死\n      ，我的車子都毀了，我當初是從由桃園返回台北經中山高\n      速公路（國道一號北向三十五公里四百公尺第二車道收費\n      站），車子應該是那時候被拖過去的，我真的沒有闖國道\n      收費站的意思。」等語（見本院卷第四三頁），足證異議\n      人有於上揭時、地駕駛系爭車輛誤駛入國道一號泰山收費\n      站大型車ＥＴＣ車道（第二車道），被後車追撞昏迷之事\n      實甚明；而異議人上揭供述，經核亦與當時駕駛國光客運\n      之司機即證人江文耀於本院所證述：「異議人駕駛系爭車\n      輛行駛在我的前面，我跟著他的計程車後方，快到泰山收\n      費站的時候，我有閃大燈警示他，因為該車道並非小客車\n      所可以行駛的車道，是大型車繳費的電子收費車道，閃大\n      燈之後，我以為他會向左開，但是沒有想到他過了收費站\n      的兩條護欄，我以為他要繼續直走，我就跟他走，沒有想\n      到到收費亭之後，他左手伸出車窗要繳費，而停在收費站\n      旁，當時我就已經煞不住車，就撞上異議人所駕駛的系爭\n      車輛。」等語大致相符（見本院卷第四四頁反面），復有\n      到場處理本件交通事故之國道公路交通警察即證人羅明修\n      於本院證述：「當時候的狀況是受處分人施國龍駕駛的五\n      七八－ＣＺ計程車停放在大型ＥＴＣ的車道內，當時國光\n      客運已經撞擊施國龍駕駛的五七八－ＣＺ計程車，沒有完\n      全通過收費島，我看到施先生已經昏倒在駕駛座上面沒有\n      意識，我通知一一九派救護車到現場，救護施國龍，因為\n      他外觀看起來沒有明顯的外傷，之後有把他叫起來，後來\n      施國龍先生有醒來，現場還蠻單純的，測量完畢後，就把\n      五七八－ＣＺ計程車拖行到收費站與收費站間的地磅空地\n      停放，再將他們雙方當事人施國龍及江文耀帶往我們分隊\n      處理，並製作筆錄及後續的流程，當時後沒有現場對施國\n      龍開立罰單，罰單是遠通公司寄發未依規定行駛於繳費車\n      道，不依規定繳費，所以我們才寄發通知裁處受處分人施\n      國龍。」等語證述明確（見本院卷第四四頁反面），亦有\n      道路交通事故現場圖及本院現場錄影光碟勘驗筆錄（見本\n      院卷第三四頁）附卷可稽，而上開光碟經本院當庭勘驗結\n      果：「本件受處分人施國龍所駕駛的計程車五七八－ＣＺ\n      ，在一百年二月十九日下午三時三十分在泰山收費站遭國\n      光客運撞擊後方，車身往前挪移約一個輪胎的距離，國光\n      客運熄滅車燈現場警員進行拍照跟處理，但未見受處分人\n      施國龍是否有下車，在一百年二月十九日下午三時三十三\n      分二十六秒出現在五七八－ＣＺ計程車駕駛車窗外之人為\n      證人江文耀，受處分人並未步行出計程車，證人江文耀見\n      狀又返回國光客運車上，另第二次在至五七八－ＣＺ計程\n      車旁看受處分人是否清醒，此時證人羅明修警員也到現場\n      ，之後關於車禍現場的拍攝，亦由羅明修警員處理。」等\n      節，亦有本院勘驗筆錄附卷可稽（見本院卷第四五頁至第\n      四六頁），經核亦與異議人施國龍、證人江文耀及羅國修\n      前揭所述一致，足證異議人施國龍所述其因誤闖大型車Ｅ\n      ＴＣ車道，以為是收取現金之收費站，因而暫停於收費站\n      時，遭證人江文耀所駕駛之國光客運車追撞致昏迷，其自\n      始沒有闖收費站之意思乙節，應與事實相符，堪以採信。\n（二）又本件原舉發單位就異議人上開未申裝ＯＢＵ誤駛入大型\n      車ＥＴＣ車道及不依規定繳費之違規行為，係以道路交通\n      管理處罰條例第三十三條第三項及同條例第二十七條第一\n      項之規定予以分別舉發，雖異議人確有行駛高速公路，於\n      駛進收費站繳費時，未依標誌、標線、號誌指示過站繳費\n      之違規，然其駛入ＥＴＣ電子收費車道既為異議人所明知\n      ，且異議人於經過收費站時，已有暫停系爭車輛並伸手打\n      算處理繳費之問題，即難認異議人有何故意不依規定繳費\n      之違規行為。再者，異議人係被後車追撞致短暫昏迷而未\n      能於經過收費站時繳交通行費，事後異議人清醒至國道公\n      路警察局製作筆錄時，亦有拿出現金要繳納通行費用之舉\n      ，此有證人羅明修之證述可採（見本院卷第四四頁），更\n      因系爭車輛駛入之車道為ＥＴＣ電子收費車道無法為警代\n      收致其未能當場繳納，則異議人不依規定繳費之行為實屬\n      不可歸責，更難認有何注意義務違反之過失，此亦與異議\n      人未申裝ＯＢＵ誤駛ＥＴＣ電子車道，未依標誌、標線、\n      號誌指示過站繳費之行為有別。次按道路交通管理處罰條\n      例第二十七條第一項之立法目的，係汽車駕駛人駕車行近\n      徵收道路工程受益費之收費站時，多不依規定繳費，且常\n      有超速行駛衝過，逃避繳費等情事，故而制定予以取締，\n      然本件異議人雖誤駛大型車ＥＴＣ電子收費車道，惟自異\n      議人發現時確已暫停系爭車輛並欲處理繳交通行費之問題\n      ，亦因此為後車撞擊致短暫昏迷，其不依規定繳費不可歸\n      責於異議人等情詳如上述，況衡諸常情一般駕駛人非因通\n      行費未繳納而致自己有生命危險之可能，足見異議人並無\n      為自己逃避規費，至原處分機關仍認補繳通知單已合法寄\n      存送達，逕對異議人據以裁罰之處分，與前揭立法意旨顯\n      有未符，應予撤銷。\n四、綜上所述，原處分機關認異議人違規事實明確，遽對異議人\n    為前開裁決，難認允當。本件異議為有理由，應由本院將原\n    處分撤銷，改諭知不罰，以昭審慎。\n據上論斷，依道路交通事件處理辦法第十九條前段之規定，裁定\n如主文。"
  },
  "search": "臺灣士林地方法院交通事件裁定100年度交聲字第1039號原處分機關臺北市交通事件裁決所異議人即受處分人施國龍送達代收人陳文玉上列異議人即受處分人因違反道路交通管理處罰條例案件，對於臺北市交通事件裁決所於民國100年8月15日所為之處分（原處分案號：北市裁罰字第裁22-ZAQ140154）聲明異議，本院裁定如下：主文原處分撤銷。施國龍不罰。理由一、原處分意旨略以：異議人即受處分人施國龍（下稱異議人）駕駛所有五七八－ＣＺ號營業一般小客車（下稱系爭車輛）於一百年二月十九日十五時三十分許駛入泰山收費站大型車ＥＴＣ車道（第二車道），因通行費欠費之事實，經催繳未能於期限內補繳，為內政部警政署國道公路警察局第一警察隊（下稱原舉發單位）逕行舉發「汽車行駛於應繳費之公路不依規定繳費」之違規，原處分機關爰依道路交通管理處罰條例第二十七條第一項之規定，裁處異議人罰緩新臺幣（下同）三千元云云。二、聲明異議意旨略以：異議人施國龍駕駛車號五七八－ＣＺ號系爭車輛於民國一百年二月十九日下午由桃園返回臺北途經中山高速公路（國道壹號向北三十五公里四百公尺第二車道收費站口前），伊當時於收費站有暫停請收費站裡面處理偏離收費站的問題，從後被國光客運司機江文耀駕駛車號六四五－ＦＭ號大客車追撞，造成車尾全毀損而人昏迷半小時，車輛亦因此移入收費站裡面路邊停放，伊自始沒有闖收費站之意思，為此聲明異議，請求撤銷原處分等語。三、按違反行政法上義務之行為，非出於故意或過失者，不予處罰，行政罰法第七條第一項定有明文，司法院釋字第二七五號解釋亦同此旨。是本件異議人應否負原處分機關所為之行政罰責，首應審究者，乃異議人就「汽車行駛於應繳費之公路，不依規定繳費」一事，是否為有故意或過失。經查：（一）異議人於本院訊問時供稱：「我沒有闖收費站，我是在收費站前，被國道客運的大巴士，從後面撞我，我暈倒，經過一段時間，我醒來，我旁邊很多人，跟我說好在沒有死，我的車子都毀了，我當初是從由桃園返回台北經中山高速公路（國道一號北向三十五公里四百公尺第二車道收費站），車子應該是那時候被拖過去的，我真的沒有闖國道收費站的意思。」等語（見本院卷第四三頁），足證異議人有於上揭時、地駕駛系爭車輛誤駛入國道一號泰山收費站大型車ＥＴＣ車道（第二車道），被後車追撞昏迷之事實甚明；而異議人上揭供述，經核亦與當時駕駛國光客運之司機即證人江文耀於本院所證述：「異議人駕駛系爭車輛行駛在我的前面，我跟著他的計程車後方，快到泰山收費站的時候，我有閃大燈警示他，因為該車道並非小客車所可以行駛的車道，是大型車繳費的電子收費車道，閃大燈之後，我以為他會向左開，但是沒有想到他過了收費站的兩條護欄，我以為他要繼續直走，我就跟他走，沒有想到到收費亭之後，他左手伸出車窗要繳費，而停在收費站旁，當時我就已經煞不住車，就撞上異議人所駕駛的系爭車輛。」等語大致相符（見本院卷第四四頁反面），復有到場處理本件交通事故之國道公路交通警察即證人羅明修於本院證述：「當時候的狀況是受處分人施國龍駕駛的五七八－ＣＺ計程車停放在大型ＥＴＣ的車道內，當時國光客運已經撞擊施國龍駕駛的五七八－ＣＺ計程車，沒有完全通過收費島，我看到施先生已經昏倒在駕駛座上面沒有意識，我通知一一九派救護車到現場，救護施國龍，因為他外觀看起來沒有明顯的外傷，之後有把他叫起來，後來施國龍先生有醒來，現場還蠻單純的，測量完畢後，就把五七八－ＣＺ計程車拖行到收費站與收費站間的地磅空地停放，再將他們雙方當事人施國龍及江文耀帶往我們分隊處理，並製作筆錄及後續的流程，當時後沒有現場對施國龍開立罰單，罰單是遠通公司寄發未依規定行駛於繳費車道，不依規定繳費，所以我們才寄發通知裁處受處分人施國龍。」等語證述明確（見本院卷第四四頁反面），亦有道路交通事故現場圖及本院現場錄影光碟勘驗筆錄（見本院卷第三四頁）附卷可稽，而上開光碟經本院當庭勘驗結果：「本件受處分人施國龍所駕駛的計程車五七八－ＣＺ，在一百年二月十九日下午三時三十分在泰山收費站遭國光客運撞擊後方，車身往前挪移約一個輪胎的距離，國光客運熄滅車燈現場警員進行拍照跟處理，但未見受處分人施國龍是否有下車，在一百年二月十九日下午三時三十三分二十六秒出現在五七八－ＣＺ計程車駕駛車窗外之人為證人江文耀，受處分人並未步行出計程車，證人江文耀見狀又返回國光客運車上，另第二次在至五七八－ＣＺ計程車旁看受處分人是否清醒，此時證人羅明修警員也到現場，之後關於車禍現場的拍攝，亦由羅明修警員處理。」等節，亦有本院勘驗筆錄附卷可稽（見本院卷第四五頁至第四六頁），經核亦與異議人施國龍、證人江文耀及羅國修前揭所述一致，足證異議人施國龍所述其因誤闖大型車ＥＴＣ車道，以為是收取現金之收費站，因而暫停於收費站時，遭證人江文耀所駕駛之國光客運車追撞致昏迷，其自始沒有闖收費站之意思乙節，應與事實相符，堪以採信。（二）又本件原舉發單位就異議人上開未申裝ＯＢＵ誤駛入大型車ＥＴＣ車道及不依規定繳費之違規行為，係以道路交通管理處罰條例第三十三條第三項及同條例第二十七條第一項之規定予以分別舉發，雖異議人確有行駛高速公路，於駛進收費站繳費時，未依標誌、標線、號誌指示過站繳費之違規，然其駛入ＥＴＣ電子收費車道既為異議人所明知，且異議人於經過收費站時，已有暫停系爭車輛並伸手打算處理繳費之問題，即難認異議人有何故意不依規定繳費之違規行為。再者，異議人係被後車追撞致短暫昏迷而未能於經過收費站時繳交通行費，事後異議人清醒至國道公路警察局製作筆錄時，亦有拿出現金要繳納通行費用之舉，此有證人羅明修之證述可採（見本院卷第四四頁），更因系爭車輛駛入之車道為ＥＴＣ電子收費車道無法為警代收致其未能當場繳納，則異議人不依規定繳費之行為實屬不可歸責，更難認有何注意義務違反之過失，此亦與異議人未申裝ＯＢＵ誤駛ＥＴＣ電子車道，未依標誌、標線、號誌指示過站繳費之行為有別。次按道路交通管理處罰條例第二十七條第一項之立法目的，係汽車駕駛人駕車行近徵收道路工程受益費之收費站時，多不依規定繳費，且常有超速行駛衝過，逃避繳費等情事，故而制定予以取締，然本件異議人雖誤駛大型車ＥＴＣ電子收費車道，惟自異議人發現時確已暫停系爭車輛並欲處理繳交通行費之問題，亦因此為後車撞擊致短暫昏迷，其不依規定繳費不可歸責於異議人等情詳如上述，況衡諸常情一般駕駛人非因通行費未繳納而致自己有生命危險之可能，足見異議人並無為自己逃避規費，至原處分機關仍認補繳通知單已合法寄存送達，逕對異議人據以裁罰之處分，與前揭立法意旨顯有未符，應予撤銷。四、綜上所述，原處分機關認異議人違規事實明確，遽對異議人為前開裁決，難認允當。本件異議為有理由，應由本院將原處分撤銷，改諭知不罰，以昭審慎。據上論斷，依道路交通事件處理辦法第十九條前段之規定，裁定如主文。中華民國100年11月30日交通法庭法官黃翰義以上正本證明與原本無異。如不服本裁定應於送達後五日內向本院提出抗告狀。書記官謝文傑中華民國100年12月2日",
  "characters": {
    "judges": [
      "黃翰義"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "謝文傑"
    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-11-30",
  "created_at": "2016-02-13 01:46:53",
  "updated_at": "2016-02-13 01:46:53"
}