{
  "identify": "TCD-100-聲-4582-20111130-1",
  "court": {
    "name": "臺灣臺中地方法院",
    "code": "TCD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 100,
  "word": "聲",
  "number": "4582",
  "jcheck": "1",
  "reason": "聲請具保停止羈押",
  "content": "臺灣臺中地方法院刑事裁定             100年度聲字第4582號\n聲請人  即\n選任辯護人  楊雯齡律師\n被      告  呂政穎\n上列聲請人因被告恐嚇取財等案件（本院100 年度易字第2222號\n，聲請具保停止羈押，本院裁定如下：\n    主  文\n呂政穎提出保證金新臺幣拾伍萬元後，准予停止羈押，並限制出\n境、出海及限制住居在嘉義縣中埔鄉同仁村同仁一五０號；於停\n止羈押期間應遵守不得對本案共犯、證人或其等配偶、直系血親\n之身體或財產實施危害或恐嚇行為。\n    理  由\n一、聲請意旨略以：被告呂政穎（以下簡稱被告）就起訴書所載\n    犯罪事實，已經認罪，並願盡力賠償被害人損失，惟因被告\n    父親呂文賢身體狀況不佳，目前甫因「慢性阻塞性肺病併急\n    性發作」住院治療，家人為照顧病弱之老父實已心力交瘁，\n    實無力代為處理和解事宜。被告憂老父病情，對未能陪伴照\n    顧父親，深感虧虧欠，甚盼能返家盡孝，被告確實悔悟，亦\n    希能盡力彌補被害人損失，然因家屬能力有限，亦待被告自\n    行處理，為此爰聲請具保停止羈押等語。\n二、按被告及得為其輔佐人之人或辯護人，得隨時具保，向法院\n    聲請停止羈押，刑事訴訟法第110 條第1 項定有明文。而聲\n    請停止羈押，除有同法第114 條各款所列情形之一不得駁回\n    者外，其准許與否，該管法院有自由裁量之權（最高法院91\n    年度台抗字第456 號裁定意旨、46年台抗字第21號判例意旨\n    參照）。又所謂停止羈押，乃指羈押原因仍在，但無羈押之\n    必要，而以具保、責付或限制住居為其替代手段，亦即羈押\n    裁定之效力仍然存續，僅其執行予以停止。再按許可停止羈\n    押之聲請者，應指定相當之保證金額，並得限制被告之住居\n    ，刑事訴訟法第111 條亦有明文。又刑事訴訟法關於保全被\n    告之方法，依其手段必要性之情節輕重，由重而輕依次為羈\n    押、具保、責付與限制住居。另限制出境亦屬限制住居方法\n    之一，而限制被告出境，僅在限制被告應居住於我國領土範\n    圍內，不得擅自出國，俾便於訴訟程序之進行，是「限制出\n    境」與「限制住居」名稱雖有不同，「限制出境」仍屬「限\n    制住居」之處分。是法院認被告如符合具保停止羈押之要件\n    ，參照前述規定所示，於必要時自得在指定相當之保證金額\n    外，佐以限制出境或限制住居之處分，以確保被告接受審判\n    或刑之執行。又法院許可停止羈押時，得命被告應遵守下列\n    事項：... 二、不得對被害人、證人、鑑定人、辦理本案偵\n    查、審判之公務員或其配偶、直系血親、三親等內之旁系血\n    親、二親等內之姻親、家長、家屬之身體或財產實施危害或\n    恐嚇之行為。... 四、其他經法院認為適當之事項。刑事訴\n    訟法第116 條之2 第2 款、第4 款亦分別定有明文。\n三、經查：\n  (一)本件被告涉犯恐嚇取財、竊盜等案件，經本院訊問後，認被\n    告涉犯刑法第346 條第1 項之恐嚇取財罪及同法第320 條第\n    1 項之竊盜罪，犯罪嫌疑重大，且有事實足認有反覆實施同\n    一犯罪之虞，而有羈押之必要，自民國100 年7 月12日起，\n    予以羈押，並於同年10月4 日裁定自同年10月12日第一次延\n    長羈押在案。\n  (二)茲因聲請人即選任辯護人為被告聲請具保停止羈押，而本案\n    業於100 年8 月1 日、11月9 日已進行準備程序，被告於本\n    院準備程序坦承犯罪，且其與選任辯護人就證據能力（供述\n    及非供述證據）均不爭執證據能力；復衡酌被告於本案中被\n    訴涉及之犯罪事實範圍，及其有意願與被害人商談賠償事宜\n    等情，並依現訴訟進行狀況，則原認被告有反覆實施同一犯\n    罪之虞可能性已降低。故審核全案事證，認本件雖仍有刑事\n    訴訟法第101 條之1 第1 項第5 款及第8 款之羈押原因存在\n    ，惟本院依被告之身分、地位、經濟能力、本案造成之法益\n    侵害大小、被告涉犯犯罪之惡性程度，其逃亡之可能性等因\n    素，認如被告提出保證金新臺幣15萬元後，並限制出境、出\n    海及限制住居在嘉義縣中埔鄉同仁村同仁150 號，即足以確\n    保本案之審理進行及將來刑之執行，而無繼續羈押之必要。\n    末以，因本案尚於準備程序進行階段，為確保本案後續審判\n    程序之進行、將來刑罰之執行及發現真實，避免被告於准予\n    具保後，有干擾本案共犯、證人，或要求其等為特定證詞，\n    或以對共犯、證人為不利要脅為特定行為，故命被告於具保\n    後停止羈押期間，應遵守不得對共犯、證人或其等之配偶、\n    直系血親之身體或財產實施危害或恐嚇之行為，以達除現金\n    保證（具保15萬元）擔保被告無逃亡之虞，能如期到庭接受\n    審理或將來執行外，及於本案審理中，仍得防免被告因而生\n    有勾串共犯、證人之虞。又倘被告於停止羈押期間，無故不\n    依期到庭或違反前揭應遵守事項，依刑事訴訟法第117 條第\n    1 項第1 款至第4 款規定，此係本院得命再執行羈押之新事\n    由，附此敘明。\n四、依刑事訴訟法第220 條、第121 條第1 項、第111 條第5 項\n    、第116 條之2 第2 款、第4 款，裁定如主文。\n中    華    民    國   100    年    11    月    30    日\n                  刑事第十一庭  審判長 法  官   王金洲\n                                       法  官   江奇峰\n                                       法  官   吳昀儒\n以上正本證明與原本無異。\n如不服本裁定，應於收受送達後5日內向本院提出抗告狀。（應\n附繕本）\n                                       書記官   陳靖騰\n中    華    民    國   100    年    11    月    30    日",
  "structure": {
    "main": "呂政穎提出保證金新臺幣拾伍萬元後，准予停止羈押，並限制出\n境、出海及限制住居在嘉義縣中埔鄉同仁村同仁一五０號；於停\n止羈押期間應遵守不得對本案共犯、證人或其等配偶、直系血親\n之身體或財產實施危害或恐嚇行為。\n    理  由\n一、聲請意旨略以：被告呂政穎（以下簡稱被告）就起訴書所載",
    "fact": "父親呂文賢身體狀況不佳，目前甫因「慢性阻塞性肺病併急\n    性發作」住院治療，家人為照顧病弱之老父實已心力交瘁，\n    實無力代為處理和解事宜。被告憂老父病情，對未能陪伴照\n    顧父親，深感虧虧欠，甚盼能返家盡孝，被告確實悔悟，亦\n    希能盡力彌補被害人損失，然因家屬能力有限，亦待被告自\n    行處理，為此爰聲請具保停止羈押等語。\n二、按被告及得為其輔佐人之人或辯護人，得隨時具保，向法院\n    聲請停止羈押，刑事訴訟法第110 條第1 項定有明文。而聲\n    請停止羈押，除有同法第114 條各款所列情形之一不得駁回\n    者外，其准許與否，該管法院有自由裁量之權（最高法院91\n    年度台抗字第456 號裁定意旨、46年台抗字第21號判例意旨\n    參照）。又所謂停止羈押，乃指羈押原因仍在，但無羈押之\n    必要，而以具保、責付或限制住居為其替代手段，亦即羈押\n    裁定之效力仍然存續，僅其執行予以停止。再按許可停止羈\n    押之聲請者，應指定相當之保證金額，並得限制被告之住居\n    ，刑事訴訟法第111 條亦有明文。又刑事訴訟法關於保全被\n    告之方法，依其手段必要性之情節輕重，由重而輕依次為羈\n    押、具保、責付與限制住居。另限制出境亦屬限制住居方法\n    之一，而限制被告出境，僅在限制被告應居住於我國領土範\n    圍內，不得擅自出國，俾便於訴訟程序之進行，是「限制出\n    境」與「限制住居」名稱雖有不同，「限制出境」仍屬「限\n    制住居」之處分。是法院認被告如符合具保停止羈押之要件\n    ，參照前述規定所示，於必要時自得在指定相當之保證金額\n    外，佐以限制出境或限制住居之處分，以確保被告接受審判\n    或刑之執行。又法院許可停止羈押時，得命被告應遵守下列\n    事項：... 二、不得對被害人、證人、鑑定人、辦理本案偵\n    查、審判之公務員或其配偶、直系血親、三親等內之旁系血\n    親、二親等內之姻親、家長、家屬之身體或財產實施危害或\n    恐嚇之行為。... 四、其他經法院認為適當之事項。刑事訴\n    訟法第116 條之2 第2 款、第4 款亦分別定有明文。\n三、經查：\n  (一)本件被告涉犯恐嚇取財、竊盜等案件，經本院訊問後，認被\n    告涉犯刑法第346 條第1 項之恐嚇取財罪及同法第320 條第\n    1 項之竊盜罪，犯罪嫌疑重大，且有事實足認有反覆實施同\n    一犯罪之虞，而有羈押之必要，自民國100 年7 月12日起，\n    予以羈押，並於同年10月4 日裁定自同年10月12日第一次延\n    長羈押在案。\n  (二)茲因聲請人即選任辯護人為被告聲請具保停止羈押，而本案\n    業於100 年8 月1 日、11月9 日已進行準備程序，被告於本\n    院準備程序坦承犯罪，且其與選任辯護人就證據能力（供述\n    及非供述證據）均不爭執證據能力；復衡酌被告於本案中被\n    訴涉及之犯罪事實範圍，及其有意願與被害人商談賠償事宜\n    等情，並依現訴訟進行狀況，則原認被告有反覆實施同一犯\n    罪之虞可能性已降低。故審核全案事證，認本件雖仍有刑事\n    訴訟法第101 條之1 第1 項第5 款及第8 款之羈押原因存在\n    ，惟本院依被告之身分、地位、經濟能力、本案造成之法益\n    侵害大小、被告涉犯犯罪之惡性程度，其逃亡之可能性等因\n    素，認如被告提出保證金新臺幣15萬元後，並限制出境、出\n    海及限制住居在嘉義縣中埔鄉同仁村同仁150 號，即足以確\n    保本案之審理進行及將來刑之執行，而無繼續羈押之必要。\n    末以，因本案尚於準備程序進行階段，為確保本案後續審判\n    程序之進行、將來刑罰之執行及發現真實，避免被告於准予\n    具保後，有干擾本案共犯、證人，或要求其等為特定證詞，\n    或以對共犯、證人為不利要脅為特定行為，故命被告於具保\n    後停止羈押期間，應遵守不得對共犯、證人或其等之配偶、\n    直系血親之身體或財產實施危害或恐嚇之行為，以達除現金\n    保證（具保15萬元）擔保被告無逃亡之虞，能如期到庭接受\n    審理或將來執行外，及於本案審理中，仍得防免被告因而生\n    有勾串共犯、證人之虞。又倘被告於停止羈押期間，無故不\n    依期到庭或違反前揭應遵守事項，依刑事訴訟法第117 條第\n    1 項第1 款至第4 款規定，此係本院得命再執行羈押之新事\n    由，附此敘明。\n四、依刑事訴訟法第220 條、第121 條第1 項、第111 條第5 項\n    、第116 條之2 第2 款、第4 款，裁定如主文。"
  },
  "search": "臺灣臺中地方法院刑事裁定100年度聲字第4582號聲請人即選任辯護人楊雯齡律師被告呂政穎上列聲請人因被告恐嚇取財等案件（本院100年度易字第2222號，聲請具保停止羈押，本院裁定如下：主文呂政穎提出保證金新臺幣拾伍萬元後，准予停止羈押，並限制出境、出海及限制住居在嘉義縣中埔鄉同仁村同仁一五０號；於停止羈押期間應遵守不得對本案共犯、證人或其等配偶、直系血親之身體或財產實施危害或恐嚇行為。理由一、聲請意旨略以：被告呂政穎（以下簡稱被告）就起訴書所載犯罪事實，已經認罪，並願盡力賠償被害人損失，惟因被告父親呂文賢身體狀況不佳，目前甫因「慢性阻塞性肺病併急性發作」住院治療，家人為照顧病弱之老父實已心力交瘁，實無力代為處理和解事宜。被告憂老父病情，對未能陪伴照顧父親，深感虧虧欠，甚盼能返家盡孝，被告確實悔悟，亦希能盡力彌補被害人損失，然因家屬能力有限，亦待被告自行處理，為此爰聲請具保停止羈押等語。二、按被告及得為其輔佐人之人或辯護人，得隨時具保，向法院聲請停止羈押，刑事訴訟法第110條第1項定有明文。而聲請停止羈押，除有同法第114條各款所列情形之一不得駁回者外，其准許與否，該管法院有自由裁量之權（最高法院91年度台抗字第456號裁定意旨、46年台抗字第21號判例意旨參照）。又所謂停止羈押，乃指羈押原因仍在，但無羈押之必要，而以具保、責付或限制住居為其替代手段，亦即羈押裁定之效力仍然存續，僅其執行予以停止。再按許可停止羈押之聲請者，應指定相當之保證金額，並得限制被告之住居，刑事訴訟法第111條亦有明文。又刑事訴訟法關於保全被告之方法，依其手段必要性之情節輕重，由重而輕依次為羈押、具保、責付與限制住居。另限制出境亦屬限制住居方法之一，而限制被告出境，僅在限制被告應居住於我國領土範圍內，不得擅自出國，俾便於訴訟程序之進行，是「限制出境」與「限制住居」名稱雖有不同，「限制出境」仍屬「限制住居」之處分。是法院認被告如符合具保停止羈押之要件，參照前述規定所示，於必要時自得在指定相當之保證金額外，佐以限制出境或限制住居之處分，以確保被告接受審判或刑之執行。又法院許可停止羈押時，得命被告應遵守下列事項：...二、不得對被害人、證人、鑑定人、辦理本案偵查、審判之公務員或其配偶、直系血親、三親等內之旁系血親、二親等內之姻親、家長、家屬之身體或財產實施危害或恐嚇之行為。...四、其他經法院認為適當之事項。刑事訴訟法第116條之2第2款、第4款亦分別定有明文。三、經查：(一)本件被告涉犯恐嚇取財、竊盜等案件，經本院訊問後，認被告涉犯刑法第346條第1項之恐嚇取財罪及同法第320條第1項之竊盜罪，犯罪嫌疑重大，且有事實足認有反覆實施同一犯罪之虞，而有羈押之必要，自民國100年7月12日起，予以羈押，並於同年10月4日裁定自同年10月12日第一次延長羈押在案。(二)茲因聲請人即選任辯護人為被告聲請具保停止羈押，而本案業於100年8月1日、11月9日已進行準備程序，被告於本院準備程序坦承犯罪，且其與選任辯護人就證據能力（供述及非供述證據）均不爭執證據能力；復衡酌被告於本案中被訴涉及之犯罪事實範圍，及其有意願與被害人商談賠償事宜等情，並依現訴訟進行狀況，則原認被告有反覆實施同一犯罪之虞可能性已降低。故審核全案事證，認本件雖仍有刑事訴訟法第101條之1第1項第5款及第8款之羈押原因存在，惟本院依被告之身分、地位、經濟能力、本案造成之法益侵害大小、被告涉犯犯罪之惡性程度，其逃亡之可能性等因素，認如被告提出保證金新臺幣15萬元後，並限制出境、出海及限制住居在嘉義縣中埔鄉同仁村同仁150號，即足以確保本案之審理進行及將來刑之執行，而無繼續羈押之必要。末以，因本案尚於準備程序進行階段，為確保本案後續審判程序之進行、將來刑罰之執行及發現真實，避免被告於准予具保後，有干擾本案共犯、證人，或要求其等為特定證詞，或以對共犯、證人為不利要脅為特定行為，故命被告於具保後停止羈押期間，應遵守不得對共犯、證人或其等之配偶、直系血親之身體或財產實施危害或恐嚇之行為，以達除現金保證（具保15萬元）擔保被告無逃亡之虞，能如期到庭接受審理或將來執行外，及於本案審理中，仍得防免被告因而生有勾串共犯、證人之虞。又倘被告於停止羈押期間，無故不依期到庭或違反前揭應遵守事項，依刑事訴訟法第117條第1項第1款至第4款規定，此係本院得命再執行羈押之新事由，附此敘明。四、依刑事訴訟法第220條、第121條第1項、第111條第5項、第116條之2第2款、第4款，裁定如主文。中華民國100年11月30日刑事第十一庭審判長法官王金洲法官江奇峰法官吳昀儒以上正本證明與原本無異。如不服本裁定，應於收受送達後5日內向本院提出抗告狀。（應附繕本）書記官陳靖騰中華民國100年11月30日",
  "characters": {
    "judges": [
      "王金洲",
      "江奇峰",
      "吳昀儒"
    ],
    "prosecutors": [

    ],
    "lawyers": [
      "楊雯齡"
    ],
    "clerks": [
      "陳靖騰"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "呂政穎"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-11-30",
  "created_at": "2016-02-13 00:58:28",
  "updated_at": "2016-02-13 00:58:28"
}