{
  "identify": "TCD-100-聲-4325-20111130-1",
  "court": {
    "name": "臺灣臺中地方法院",
    "code": "TCD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 100,
  "word": "聲",
  "number": "4325",
  "jcheck": "1",
  "reason": "聲請沒入保證金",
  "content": "臺灣臺中地方法院刑事裁定             100年度聲字第4325號\n聲  請  人  臺灣臺中地方法院檢察署檢察官\n受  刑  人  陳建國\n具  保  人  陳慧如\n上列受刑人因竊盜案件，經聲請人聲請沒入保證金（100 年度執\n字第11307號、100年度執聲沒字第255號），本院裁定如下：\n    主    文\n陳慧如繳納之保證金新臺幣貳萬元，沒入之。\n    理    由\n一、聲請意旨略以：受刑人陳建國因竊盜案件，前經臺灣臺中地\n    方法院檢察署檢察官指定保證金新臺幣（下同）2 萬元，由\n    具保人陳慧如繳納現金後，已將受刑人釋放，茲因受刑人逃\n    匿，爰依法聲請沒入具保人繳納之保證金等語。\n二、按具保之被告逃匿者，應命具保人繳納指定之保證金額，並\n    沒入之。不繳納者，強制執行。保證金已繳納者，沒入之。\n    前項規定，於檢察官依刑事訴訟法第93條第3 項但書及第22\n    8 條第4 項命具保者，準用之。又沒入保證金以法院之裁定\n    行之，刑事訴訟法第118 條、第121 條第1 項分別定有明文\n    。次按被告、自訴人、告訴人、附帶民事訴訟當事人、代理\n    人、辯護人、輔佐人或被害人為接受文書之送達，應將其住\n    所、居所或事務所向法院或檢察官陳明；前項之陳明，其效\n    力及於同地之各級法院，刑事訴訟法第55條第1 項、第2 項\n    分別定有明文，是依當事人陳報之居所送達文書，自屬於法\n    有據。又全戶遷離戶籍地，未於法定期間申請遷徙登記，無\n    法催告，經房屋所有權人、管理機關、地方自治機關申請或\n    無人申請時，戶政事務所得將其全戶戶籍暫遷至戶政事務所\n    ，戶籍法第50條第1 項亦有明定。而被告逃匿與否，係屬事\n    實之認定，實務上向戶籍地為傳喚、拘提，係因被告以設定\n    住所之意思申報其戶籍，即以其外部行為表示有居住在該處\n    所之意思，故除其別有陳報外，自應以其戶籍地址為送達處\n    所，以究明被告實際所在，據以認定其有無逃匿之事實；若\n    該戶籍地址非被告主動申報，而係行政機關本其戶籍管理目\n    的，所為之行政措施，則被告主觀上並無設定住所於該地之\n    意思，在客觀上亦無設定、居住之行為，自無向該處送達之\n    必要，亦難指未向該處（戶政事務所）為傳喚、拘提，不得\n    認定被告有逃亡之事實（臺灣高等法院100 年度抗字第202\n    、217 號刑事裁定意旨參照）。\n二、經查，本件受刑人因竊盜案件，前經臺灣臺中地方法院檢察\n    署檢察官指定保證金2 萬元，由具保人出具現金保證後，已\n    將受刑人釋放，有臺灣臺中地方法院檢察署刑事被告現金保\n    證書、保證金收據、收受刑事保證金通知附卷可稽。嗣臺灣\n    臺中地方法院檢察署囑託臺中市政府警察局第三分局，向受\n    刑人先前所陳明之居處即「臺中市○區○○○路1 段123 號\n    」代為送達執行傳票，經該局派員前往送達現場，查無該址\n    ，又依戶政役系統查詢，亦顯示該址並不存在等情，有該局\n    100 年9 月28日中市警三分偵字第1000026846號函、臺灣臺\n    中地方法院檢察署執行傳票、臺灣臺中地方法院檢察署送達\n    證書、全戶戶籍資料查詢結果在卷可參；且經臺灣臺中地方\n    法院檢察署依具保人之戶籍地及其前所陳明之居處，通知具\n    保人，命具保人通知被告到案執行，仍未見被告到案執行等\n    情，亦有戶政役連結作業系統查詢及臺灣臺中地方法院檢察\n    署送達證書2 紙附卷可參；又受刑人亦無受羈押或在監執行\n    等未能到案之正當理由，亦有臺灣高等法院被告前案紀錄表\n    及在監在押紀錄表在卷可佐。是受刑人顯已逃匿乙情，應堪\n    認定，揆諸前揭說明，聲請人所為上開聲請經核無不合，自\n    應將具保人繳納之保證金沒入之。至聲請人雖未對受刑人之\n    戶籍地址「臺中市○區○○路72號（即臺中市南區戶政事務\n    所）」為傳喚、拘提，惟依前揭說明，該戶籍地址並非被告\n    所主動申報，而係行政機關本其戶籍管理目的，所為之行政\n    措施，被告主觀上並無設定住所於該地之意思，在客觀上亦\n    無設定、居住之行為，自無向該處送達之必要，亦難指未向\n    該處為傳喚、拘提，不得認定被告有逃亡之事實，附此敘明\n    。\n四、依刑事訴訟法第118條、第121條第1項，裁定如主文。\n中    華    民    國   100    年    11    月    30    日\n                  刑事第五庭    法  官  張瑋珍\n以上正本證明與原本無異。\n如不服本裁定，應於裁定送達後5 日內，向本院提出抗告狀（須\n附繕本），並敘明抗告之理由。\n                                書記官  王嘉麒\n中    華    民    國   100    年    11    月    30    日",
  "structure": {
    "main": "陳慧如繳納之保證金新臺幣貳萬元，沒入之。",
    "reason": "一、聲請意旨略以：受刑人陳建國因竊盜案件，前經臺灣臺中地\n    方法院檢察署檢察官指定保證金新臺幣（下同）2 萬元，由\n    具保人陳慧如繳納現金後，已將受刑人釋放，茲因受刑人逃\n    匿，爰依法聲請沒入具保人繳納之保證金等語。\n二、按具保之被告逃匿者，應命具保人繳納指定之保證金額，並\n    沒入之。不繳納者，強制執行。保證金已繳納者，沒入之。\n    前項規定，於檢察官依刑事訴訟法第93條第3 項但書及第22\n    8 條第4 項命具保者，準用之。又沒入保證金以法院之裁定\n    行之，刑事訴訟法第118 條、第121 條第1 項分別定有明文\n    。次按被告、自訴人、告訴人、附帶民事訴訟當事人、代理\n    人、辯護人、輔佐人或被害人為接受文書之送達，應將其住\n    所、居所或事務所向法院或檢察官陳明；前項之陳明，其效\n    力及於同地之各級法院，刑事訴訟法第55條第1 項、第2 項\n    分別定有明文，是依當事人陳報之居所送達文書，自屬於法\n    有據。又全戶遷離戶籍地，未於法定期間申請遷徙登記，無\n    法催告，經房屋所有權人、管理機關、地方自治機關申請或\n    無人申請時，戶政事務所得將其全戶戶籍暫遷至戶政事務所\n    ，戶籍法第50條第1 項亦有明定。而被告逃匿與否，係屬事\n    實之認定，實務上向戶籍地為傳喚、拘提，係因被告以設定\n    住所之意思申報其戶籍，即以其外部行為表示有居住在該處\n    所之意思，故除其別有陳報外，自應以其戶籍地址為送達處\n    所，以究明被告實際所在，據以認定其有無逃匿之事實；若\n    該戶籍地址非被告主動申報，而係行政機關本其戶籍管理目\n    的，所為之行政措施，則被告主觀上並無設定住所於該地之\n    意思，在客觀上亦無設定、居住之行為，自無向該處送達之\n    必要，亦難指未向該處（戶政事務所）為傳喚、拘提，不得\n    認定被告有逃亡之事實（臺灣高等法院100 年度抗字第202\n    、217 號刑事裁定意旨參照）。\n二、經查，本件受刑人因竊盜案件，前經臺灣臺中地方法院檢察\n    署檢察官指定保證金2 萬元，由具保人出具現金保證後，已\n    將受刑人釋放，有臺灣臺中地方法院檢察署刑事被告現金保\n    證書、保證金收據、收受刑事保證金通知附卷可稽。嗣臺灣\n    臺中地方法院檢察署囑託臺中市政府警察局第三分局，向受\n    刑人先前所陳明之居處即「臺中市○區○○○路1 段123 號\n    」代為送達執行傳票，經該局派員前往送達現場，查無該址\n    ，又依戶政役系統查詢，亦顯示該址並不存在等情，有該局\n    100 年9 月28日中市警三分偵字第1000026846號函、臺灣臺\n    中地方法院檢察署執行傳票、臺灣臺中地方法院檢察署送達\n    證書、全戶戶籍資料查詢結果在卷可參；且經臺灣臺中地方\n    法院檢察署依具保人之戶籍地及其前所陳明之居處，通知具\n    保人，命具保人通知被告到案執行，仍未見被告到案執行等\n    情，亦有戶政役連結作業系統查詢及臺灣臺中地方法院檢察\n    署送達證書2 紙附卷可參；又受刑人亦無受羈押或在監執行\n    等未能到案之正當理由，亦有臺灣高等法院被告前案紀錄表\n    及在監在押紀錄表在卷可佐。是受刑人顯已逃匿乙情，應堪\n    認定，揆諸前揭說明，聲請人所為上開聲請經核無不合，自\n    應將具保人繳納之保證金沒入之。至聲請人雖未對受刑人之\n    戶籍地址「臺中市○區○○路72號（即臺中市南區戶政事務\n    所）」為傳喚、拘提，惟依前揭說明，該戶籍地址並非被告\n    所主動申報，而係行政機關本其戶籍管理目的，所為之行政\n    措施，被告主觀上並無設定住所於該地之意思，在客觀上亦\n    無設定、居住之行為，自無向該處送達之必要，亦難指未向\n    該處為傳喚、拘提，不得認定被告有逃亡之事實，附此敘明\n    。\n四、依刑事訴訟法第118條、第121條第1項，裁定如主文。"
  },
  "search": "臺灣臺中地方法院刑事裁定100年度聲字第4325號聲請人臺灣臺中地方法院檢察署檢察官受刑人陳建國具保人陳慧如上列受刑人因竊盜案件，經聲請人聲請沒入保證金（100年度執字第11307號、100年度執聲沒字第255號），本院裁定如下：主文陳慧如繳納之保證金新臺幣貳萬元，沒入之。理由一、聲請意旨略以：受刑人陳建國因竊盜案件，前經臺灣臺中地方法院檢察署檢察官指定保證金新臺幣（下同）2萬元，由具保人陳慧如繳納現金後，已將受刑人釋放，茲因受刑人逃匿，爰依法聲請沒入具保人繳納之保證金等語。二、按具保之被告逃匿者，應命具保人繳納指定之保證金額，並沒入之。不繳納者，強制執行。保證金已繳納者，沒入之。前項規定，於檢察官依刑事訴訟法第93條第3項但書及第228條第4項命具保者，準用之。又沒入保證金以法院之裁定行之，刑事訴訟法第118條、第121條第1項分別定有明文。次按被告、自訴人、告訴人、附帶民事訴訟當事人、代理人、辯護人、輔佐人或被害人為接受文書之送達，應將其住所、居所或事務所向法院或檢察官陳明；前項之陳明，其效力及於同地之各級法院，刑事訴訟法第55條第1項、第2項分別定有明文，是依當事人陳報之居所送達文書，自屬於法有據。又全戶遷離戶籍地，未於法定期間申請遷徙登記，無法催告，經房屋所有權人、管理機關、地方自治機關申請或無人申請時，戶政事務所得將其全戶戶籍暫遷至戶政事務所，戶籍法第50條第1項亦有明定。而被告逃匿與否，係屬事實之認定，實務上向戶籍地為傳喚、拘提，係因被告以設定住所之意思申報其戶籍，即以其外部行為表示有居住在該處所之意思，故除其別有陳報外，自應以其戶籍地址為送達處所，以究明被告實際所在，據以認定其有無逃匿之事實；若該戶籍地址非被告主動申報，而係行政機關本其戶籍管理目的，所為之行政措施，則被告主觀上並無設定住所於該地之意思，在客觀上亦無設定、居住之行為，自無向該處送達之必要，亦難指未向該處（戶政事務所）為傳喚、拘提，不得認定被告有逃亡之事實（臺灣高等法院100年度抗字第202、217號刑事裁定意旨參照）。二、經查，本件受刑人因竊盜案件，前經臺灣臺中地方法院檢察署檢察官指定保證金2萬元，由具保人出具現金保證後，已將受刑人釋放，有臺灣臺中地方法院檢察署刑事被告現金保證書、保證金收據、收受刑事保證金通知附卷可稽。嗣臺灣臺中地方法院檢察署囑託臺中市政府警察局第三分局，向受刑人先前所陳明之居處即「臺中市○區○○○路1段123號」代為送達執行傳票，經該局派員前往送達現場，查無該址，又依戶政役系統查詢，亦顯示該址並不存在等情，有該局100年9月28日中市警三分偵字第1000026846號函、臺灣臺中地方法院檢察署執行傳票、臺灣臺中地方法院檢察署送達證書、全戶戶籍資料查詢結果在卷可參；且經臺灣臺中地方法院檢察署依具保人之戶籍地及其前所陳明之居處，通知具保人，命具保人通知被告到案執行，仍未見被告到案執行等情，亦有戶政役連結作業系統查詢及臺灣臺中地方法院檢察署送達證書2紙附卷可參；又受刑人亦無受羈押或在監執行等未能到案之正當理由，亦有臺灣高等法院被告前案紀錄表及在監在押紀錄表在卷可佐。是受刑人顯已逃匿乙情，應堪認定，揆諸前揭說明，聲請人所為上開聲請經核無不合，自應將具保人繳納之保證金沒入之。至聲請人雖未對受刑人之戶籍地址「臺中市○區○○路72號（即臺中市南區戶政事務所）」為傳喚、拘提，惟依前揭說明，該戶籍地址並非被告所主動申報，而係行政機關本其戶籍管理目的，所為之行政措施，被告主觀上並無設定住所於該地之意思，在客觀上亦無設定、居住之行為，自無向該處送達之必要，亦難指未向該處為傳喚、拘提，不得認定被告有逃亡之事實，附此敘明。四、依刑事訴訟法第118條、第121條第1項，裁定如主文。中華民國100年11月30日刑事第五庭法官張瑋珍以上正本證明與原本無異。如不服本裁定，應於裁定送達後5日內，向本院提出抗告狀（須附繕本），並敘明抗告之理由。書記官王嘉麒中華民國100年11月30日",
  "characters": {
    "judges": [
      "張瑋珍"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "王嘉麒"
    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [
      "臺灣臺中地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-11-30",
  "created_at": "2016-02-13 01:35:33",
  "updated_at": "2016-02-13 01:35:33"
}