{
  "identify": "TND-100-易緝-77-20111130-1",
  "court": {
    "name": "臺灣南投地方法院",
    "code": "TND"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 100,
  "word": "易緝",
  "number": "77",
  "jcheck": "1",
  "reason": "毀損等",
  "content": "臺灣臺南地方法院刑事判決             100年度易緝字第77號\n公  訴  人  臺灣臺南地方法院檢察署檢察官\n被      告  林詠\n上列被告因毀損等案件，經檢察官提起公訴（100年度偵字第150\n25、13193號），被告於本院準備程序中，先就被訴事實為有罪\n之陳述，經本院合議庭裁定改由受命法官獨任進行簡式審判程序\n，判決如下：\n    主  文\n林詠共同犯毀損他人物品罪，累犯，處有期徒刑壹年，扣案仿\nBERETTA廠84型半自動手槍製造換裝土造金屬槍管而成之改造手\n槍（槍枝管制編號0000000000號）壹枝沒收之。\n    事  實\n一、林詠(甲)前於民國95年間，因施用毒品案件，經本院以95年\n    度簡字第3225號判處有期徒刑4月確定；(乙)次於96年間，因\n    違反槍砲彈藥刀械管制條例等案件，經本院以96年度訴字第\n    780號判處有期徒刑1年8月及1月15日並定應執行有期徒刑1\n    年9月，併科罰金新臺幣（下同）2萬元確定；而上開(甲)、(乙)\n    之罪，經本院以97年度聲減字第184號就(甲)罪減為有期徒刑2\n    月並與(乙)罪定應執行有期徒刑1年10月，併科罰金2萬元確定\n    ，甫於98年8月14日縮刑期滿執行完畢，並於翌日（15日）\n    因另案由臺灣高等法院臺南分院接押。\n二、林詠於99年8月1日晚間某時許，駕駛車牌號碼8770－SU號\n    自用小客車，行經臺南市○○路路段時，適逢萬英傑所駕駛\n    車牌號碼2785－NU號自用小客車尾隨緊跟在後，2車因而發\n    生競速追逐，致林詠心生不滿，竟駕車折返前往臺南縣仁\n    德鄉（臺南縣市改制合併前，以下沿用舊制稱謂）太子廟附\n    近，邀集林文祥（所犯本案違反槍砲彈藥刀械管制條例等部\n    分，另經本院以100年度訴字第279號判決確定）攜帶其所有\n    具殺傷力之仿BERETTA廠84型半自動手槍製造換裝土造金屬\n    槍管而成之改造手槍1枝（槍枝管制編號0000000000號，下\n    稱系爭改造手槍）及子彈1顆（下稱系爭子彈）上車，並開\n    車沿路搜尋萬英傑所駕駛之車輛。迨於同日晚間10時許，在\n    臺南縣歸仁鄉○○村○○路與南潭3街口處，林詠及林文\n    祥開車尋得萬英傑駕駛前開車輛經過，遂共同基於恐嚇危害\n    安全及毀損器物之犯意聯絡，由乘坐於副駕駛座之林文祥，\n    先搖下車窗，再持系爭改造手槍，朝萬英傑所駕駛之上開車\n    輛左後車門擊發系爭子彈1顆，子彈貫穿左後門外側鈑金並\n    擊中右前座椅後方之右後門車體門框而停止，損壞該車左後\n    車門與右後車門之車體，足生損害於萬英傑，並使萬英傑因\n    而心生畏懼致生危害其人身安全，林詠及林文祥見狀隨即\n    駕車逃逸。嗣經萬英傑報警處理，為警沿路調閱路口監視器\n    ，並於99年8月17日15時30分許，在臺南縣永康市○○路68\n    號前，林文祥因另案通緝經警當場逮捕，扣得系爭改造手槍\n    1枝，始循線查得上情。\n三、案經萬英傑訴由臺南縣警察局（現改制為臺南市政府警察局\n    ，以下沿用舊制稱謂）歸仁分局及臺南市警察局第一分局移\n    送臺灣臺南地方法院檢察署檢察官偵查起訴。\n    理  由\n一、按本件被告林詠所犯為死刑、無期徒刑、最輕本刑3年以\n    上有期徒刑以外之罪，亦非屬高等法院管轄之第一審案件，\n    其於準備程序進行中，先就被訴事實為有罪之陳述，經告知\n    簡式審判程序之旨，並聽取檢察官、被告之意見後，本院合\n    議庭依刑事訴訟法第273條之1第1項裁定進行簡式審判程序\n    ，是本案之證據調查，依同法第273條之2規定，不受同法第\n    159條第1項、第161條之2、第161條之3、第163條之1，及第\n    164條至第170條所規定證據能力認定及調查方式之限制，合\n    先敘明。\n二、上開犯罪事實，業據被告林詠於本院審理時，以及同案被\n    告林文祥於本院審理時均坦承不諱，核與證人即被害人萬英\n    傑於警詢及偵查中證述之情節大致相符，復有警員李穆昌99\n    年8月18日職務報告1份、自小客車2785-NU、8770-SU行進動\n    線及路口監視器示意圖1紙、臺南縣警察局媽廟派出所偵辦\n    2785-NU自小客車遭槍擊案調閱路口監視器一覽表1紙、車牌\n    號碼8770-SU號之車號查詢汽車車籍1紙、臺南縣警察局勘察\n    採證報告1份、99年8月17日查獲涉嫌人林文祥現場照片4張\n    、證物照片16張、刑案照片12張、刑案現場照片10張在卷足\n    佐，並有系爭改造手槍1支扣案可稽。綜上，本件事證明確\n    ，被告林詠犯行洵堪認定，應予依法論科。\n三、核被告林詠所為，係犯刑法第305條之恐嚇危害安全罪及\n    同法第354條之毀損他人物品罪。被告林詠就所犯恐嚇危\n    害安全及毀損他人物品之犯行，與同案被告林文祥間，有犯\n    意聯絡及行為分擔，應論以共同正犯。被告林詠及同案被\n    告林文祥共同以一開槍行為同時觸犯刑法第305條之恐嚇危\n    害安全罪及同法第354條之毀損他人物品罪，係以一行為觸\n    犯上開兩罪名，為想像競合犯，應從一重之毀損他人物品罪\n    處斷。被告林詠曾於98年8月14日受如事實欄所載之罪刑\n    執行完畢等情，有臺灣高等法院被告前案紀錄表1份在卷可\n    按，其受有期徒刑執行完畢後，5年以內故意再犯本件有期\n    徒刑以上之罪，為累犯，應依刑法第47條第1項規定加重其\n    刑。爰審酌被告林詠前於95年7月間，因友人與他人發生\n    行車糾紛，遂開車在路上搜尋與其友人發生糾紛之車輛，並\n    對他人車輛開槍射擊等情，有本院96年度訴字780號判決書1\n    份在卷可按；其復於96年12月間，因與他人車輛發生超車糾\n    紛，遂對他人車輛開槍射擊，子彈穿透他人車輛車門並擦傷\n    他人小腿等情，有臺灣高等法院臺南分院98年度上訴字第51\n    5號判決書1份附卷可佐，竟再次因行車糾紛而為本件共同開\n    槍恐嚇他人及毀損他人物品犯行，顯見其經前番論罪科刑猶\n    未能記取教訓，是其所為自應受有相當程度之刑事非難，始\n    可達其效，復參酌被告林詠邀集同案被告林文祥於供公眾\n    往來之道路恣意開槍，所犯嚴重危害社會治安，對他人生命\n    及身體安全造成重大威脅，兼衡其於本院審理時終能坦承犯\n    行，及其智識程度、生活狀況等一切情狀，爰量處如主文所\n    示之刑，以資懲儆。\n四、按共同正犯因相互間利用他人之行為，以遂行其犯意之實現\n    ，本於責任共同之原則，有關沒收部分，對於共犯間供犯罪\n    所用之物，自均應為沒收之諭知（最高法院91年度臺上字第\n    5583號判決可資參照）。查系爭改造手槍1支，經送內政部\n    警政署刑事警察局鑑驗結果，認係改造手槍，由仿BERETTA\n    廠84型半自動手槍製造之槍枝，換裝土造金屬槍管而成，擊\n    發功能正常，可供擊發適用子彈使用，認具殺傷力等情，有\n    該刑事警察局99年10月14日刑鑑字第0990125923號鑑定書1\n    份在卷可憑，堪認系爭改造手槍具有殺傷力甚明，應屬違禁\n    物無訛，又系爭改造手槍既係供犯本件共同開槍恐嚇他人及\n    毀損他人物品犯行之物，本於責任共同之原則，應依刑法第\n    38條第1項第1款規定宣告沒收。至系爭子彈擊發後停留於被\n    害人前開車輛右後門車體門框之彈頭1顆，係非制式金屬彈\n    頭，其上具刮擦痕，有內政部警政署刑事警察局99年10月4\n    日刑鑑字第0990125385號鑑定書1份附卷可佐，雖業經擊發\n    而無從再依射擊以鑑定系爭子彈1顆是否具有殺傷力，惟按\n    槍砲彈藥刀械管制條例規定所謂之殺傷力，係以在最具威力\n    之適當距離，以彈丸可穿入人體皮肉層之動能為準（司法院\n    81年6月11日秘臺廳(二)字第06985號函參照），而同案被告\n    林文祥乘坐於被告林詠駕駛之前開車輛，朝被害人駕駛之\n    上開車輛開槍射擊後，系爭子彈貫穿被害人前開車輛左後門\n    外側鈑金後，貫穿左後門內側，再擊中右前座椅後方之右後\n    門車體門框而停止，有前開臺南縣警察局勘察採證報告1份\n    附卷足憑，是同案被告林文祥所發射之系爭子彈1顆，既在\n    兩車有相當距離之情況下所射擊，且可貫穿前開車輛之鈑金\n    ，應足以穿入硬度不及車輛鈑金之人體皮肉層無訛，足認系\n    爭子彈1顆應具有殺傷力，然系爭子彈1顆業經被告擊發後，\n    僅存停留於被害人前開車輛右後門車體門框之彈頭1顆，因\n    不再具有子彈之功能，已非違禁物，爰不予宣告沒收。\n據上論斷，應依刑事訴訟法第273條之1第1項、第299條第1項前\n段，刑法第第305條、第354條、第28條、第55條、第47條第1項\n、第38條第1項第1款，刑法施行法第1條之1第1項、第2項前段，\n判決如主文。\n本案經檢察官莊玲如到庭執行職務。\n中    華    民    國   100    年    11    月    30    日\n                  刑事第四庭    法  官  莊政達\n以上正本證明與原本無異。\n如不服本判決應於收受本判後10日內向本院提出上訴書狀，並應\n敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日\n內向本院補提理由書狀（均須按他造當事人之人數附繕本）「切\n勿逕送上級法院」。\n                                書記官  吳昕韋\n中    華    民    國  100    年    11    月    30    日\n附錄本案論罪科刑法條：\n中華民國刑法第305條\n（恐嚇危害安全罪）\n以加害生命、身體、自由、名譽、財產之事，恐嚇他人致生危害\n於安全者，處 2 年以下有期徒刑、拘役或 3 百元以下罰金。\n中華民國刑法第354條\n（毀損器物罪）\n毀棄、損壞前二條以外之他人之物或致令不堪用，足以生損害於\n公眾或他人者，處 2 年以下有期徒刑、拘役或 5 百元以下罰金\n。",
  "structure": {
    "main": "林詠共同犯毀損他人物品罪，累犯，處有期徒刑壹年，扣案仿\nBERETTA廠84型半自動手槍製造換裝土造金屬槍管而成之改造手\n槍（槍枝管制編號0000000000號）壹枝沒收之。",
    "fact": "一、林詠(甲)前於民國95年間，因施用毒品案件，經本院以95年\n    度簡字第3225號判處有期徒刑4月確定；(乙)次於96年間，因\n    違反槍砲彈藥刀械管制條例等案件，經本院以96年度訴字第\n    780號判處有期徒刑1年8月及1月15日並定應執行有期徒刑1\n    年9月，併科罰金新臺幣（下同）2萬元確定；而上開(甲)、(乙)\n    之罪，經本院以97年度聲減字第184號就(甲)罪減為有期徒刑2\n    月並與(乙)罪定應執行有期徒刑1年10月，併科罰金2萬元確定\n    ，甫於98年8月14日縮刑期滿執行完畢，並於翌日（15日）\n    因另案由臺灣高等法院臺南分院接押。\n二、林詠於99年8月1日晚間某時許，駕駛車牌號碼8770－SU號\n    自用小客車，行經臺南市○○路路段時，適逢萬英傑所駕駛\n    車牌號碼2785－NU號自用小客車尾隨緊跟在後，2車因而發\n    生競速追逐，致林詠心生不滿，竟駕車折返前往臺南縣仁\n    德鄉（臺南縣市改制合併前，以下沿用舊制稱謂）太子廟附\n    近，邀集林文祥（所犯本案違反槍砲彈藥刀械管制條例等部\n    分，另經本院以100年度訴字第279號判決確定）攜帶其所有\n    具殺傷力之仿BERETTA廠84型半自動手槍製造換裝土造金屬\n    槍管而成之改造手槍1枝（槍枝管制編號0000000000號，下\n    稱系爭改造手槍）及子彈1顆（下稱系爭子彈）上車，並開\n    車沿路搜尋萬英傑所駕駛之車輛。迨於同日晚間10時許，在\n    臺南縣歸仁鄉○○村○○路與南潭3街口處，林詠及林文\n    祥開車尋得萬英傑駕駛前開車輛經過，遂共同基於恐嚇危害\n    安全及毀損器物之犯意聯絡，由乘坐於副駕駛座之林文祥，\n    先搖下車窗，再持系爭改造手槍，朝萬英傑所駕駛之上開車\n    輛左後車門擊發系爭子彈1顆，子彈貫穿左後門外側鈑金並\n    擊中右前座椅後方之右後門車體門框而停止，損壞該車左後\n    車門與右後車門之車體，足生損害於萬英傑，並使萬英傑因\n    而心生畏懼致生危害其人身安全，林詠及林文祥見狀隨即\n    駕車逃逸。嗣經萬英傑報警處理，為警沿路調閱路口監視器\n    ，並於99年8月17日15時30分許，在臺南縣永康市○○路68\n    號前，林文祥因另案通緝經警當場逮捕，扣得系爭改造手槍\n    1枝，始循線查得上情。\n三、案經萬英傑訴由臺南縣警察局（現改制為臺南市政府警察局\n    ，以下沿用舊制稱謂）歸仁分局及臺南市警察局第一分局移\n    送臺灣臺南地方法院檢察署檢察官偵查起訴。",
    "reason": "一、按本件被告林詠所犯為死刑、無期徒刑、最輕本刑3年以\n    上有期徒刑以外之罪，亦非屬高等法院管轄之第一審案件，\n    其於準備程序進行中，先就被訴事實為有罪之陳述，經告知\n    簡式審判程序之旨，並聽取檢察官、被告之意見後，本院合\n    議庭依刑事訴訟法第273條之1第1項裁定進行簡式審判程序\n    ，是本案之證據調查，依同法第273條之2規定，不受同法第\n    159條第1項、第161條之2、第161條之3、第163條之1，及第\n    164條至第170條所規定證據能力認定及調查方式之限制，合\n    先敘明。\n二、上開犯罪事實，業據被告林詠於本院審理時，以及同案被\n    告林文祥於本院審理時均坦承不諱，核與證人即被害人萬英\n    傑於警詢及偵查中證述之情節大致相符，復有警員李穆昌99\n    年8月18日職務報告1份、自小客車2785-NU、8770-SU行進動\n    線及路口監視器示意圖1紙、臺南縣警察局媽廟派出所偵辦\n    2785-NU自小客車遭槍擊案調閱路口監視器一覽表1紙、車牌\n    號碼8770-SU號之車號查詢汽車車籍1紙、臺南縣警察局勘察\n    採證報告1份、99年8月17日查獲涉嫌人林文祥現場照片4張\n    、證物照片16張、刑案照片12張、刑案現場照片10張在卷足\n    佐，並有系爭改造手槍1支扣案可稽。綜上，本件事證明確\n    ，被告林詠犯行洵堪認定，應予依法論科。\n三、核被告林詠所為，係犯刑法第305條之恐嚇危害安全罪及\n    同法第354條之毀損他人物品罪。被告林詠就所犯恐嚇危\n    害安全及毀損他人物品之犯行，與同案被告林文祥間，有犯\n    意聯絡及行為分擔，應論以共同正犯。被告林詠及同案被\n    告林文祥共同以一開槍行為同時觸犯刑法第305條之恐嚇危\n    害安全罪及同法第354條之毀損他人物品罪，係以一行為觸\n    犯上開兩罪名，為想像競合犯，應從一重之毀損他人物品罪\n    處斷。被告林詠曾於98年8月14日受如事實欄所載之罪刑\n    執行完畢等情，有臺灣高等法院被告前案紀錄表1份在卷可\n    按，其受有期徒刑執行完畢後，5年以內故意再犯本件有期\n    徒刑以上之罪，為累犯，應依刑法第47條第1項規定加重其\n    刑。爰審酌被告林詠前於95年7月間，因友人與他人發生\n    行車糾紛，遂開車在路上搜尋與其友人發生糾紛之車輛，並\n    對他人車輛開槍射擊等情，有本院96年度訴字780號判決書1\n    份在卷可按；其復於96年12月間，因與他人車輛發生超車糾\n    紛，遂對他人車輛開槍射擊，子彈穿透他人車輛車門並擦傷\n    他人小腿等情，有臺灣高等法院臺南分院98年度上訴字第51\n    5號判決書1份附卷可佐，竟再次因行車糾紛而為本件共同開\n    槍恐嚇他人及毀損他人物品犯行，顯見其經前番論罪科刑猶\n    未能記取教訓，是其所為自應受有相當程度之刑事非難，始\n    可達其效，復參酌被告林詠邀集同案被告林文祥於供公眾\n    往來之道路恣意開槍，所犯嚴重危害社會治安，對他人生命\n    及身體安全造成重大威脅，兼衡其於本院審理時終能坦承犯\n    行，及其智識程度、生活狀況等一切情狀，爰量處如主文所\n    示之刑，以資懲儆。\n四、按共同正犯因相互間利用他人之行為，以遂行其犯意之實現\n    ，本於責任共同之原則，有關沒收部分，對於共犯間供犯罪\n    所用之物，自均應為沒收之諭知（最高法院91年度臺上字第\n    5583號判決可資參照）。查系爭改造手槍1支，經送內政部\n    警政署刑事警察局鑑驗結果，認係改造手槍，由仿BERETTA\n    廠84型半自動手槍製造之槍枝，換裝土造金屬槍管而成，擊\n    發功能正常，可供擊發適用子彈使用，認具殺傷力等情，有\n    該刑事警察局99年10月14日刑鑑字第0990125923號鑑定書1\n    份在卷可憑，堪認系爭改造手槍具有殺傷力甚明，應屬違禁\n    物無訛，又系爭改造手槍既係供犯本件共同開槍恐嚇他人及\n    毀損他人物品犯行之物，本於責任共同之原則，應依刑法第\n    38條第1項第1款規定宣告沒收。至系爭子彈擊發後停留於被\n    害人前開車輛右後門車體門框之彈頭1顆，係非制式金屬彈\n    頭，其上具刮擦痕，有內政部警政署刑事警察局99年10月4\n    日刑鑑字第0990125385號鑑定書1份附卷可佐，雖業經擊發\n    而無從再依射擊以鑑定系爭子彈1顆是否具有殺傷力，惟按\n    槍砲彈藥刀械管制條例規定所謂之殺傷力，係以在最具威力\n    之適當距離，以彈丸可穿入人體皮肉層之動能為準（司法院\n    81年6月11日秘臺廳(二)字第06985號函參照），而同案被告\n    林文祥乘坐於被告林詠駕駛之前開車輛，朝被害人駕駛之\n    上開車輛開槍射擊後，系爭子彈貫穿被害人前開車輛左後門\n    外側鈑金後，貫穿左後門內側，再擊中右前座椅後方之右後\n    門車體門框而停止，有前開臺南縣警察局勘察採證報告1份\n    附卷足憑，是同案被告林文祥所發射之系爭子彈1顆，既在\n    兩車有相當距離之情況下所射擊，且可貫穿前開車輛之鈑金\n    ，應足以穿入硬度不及車輛鈑金之人體皮肉層無訛，足認系\n    爭子彈1顆應具有殺傷力，然系爭子彈1顆業經被告擊發後，\n    僅存停留於被害人前開車輛右後門車體門框之彈頭1顆，因\n    不再具有子彈之功能，已非違禁物，爰不予宣告沒收。\n據上論斷，應依刑事訴訟法第273條之1第1項、第299條第1項前\n段，刑法第第305條、第354條、第28條、第55條、第47條第1項\n、第38條第1項第1款，刑法施行法第1條之1第1項、第2項前段，\n判決如主文。\n本案經檢察官莊玲如到庭執行職務。\n中    華    民    國   100    年    11    月    30    日\n                  刑事第四庭    法  官  莊政達\n以上正本證明與原本無異。\n如不服本判決應於收受本判後10日內向本院提出上訴書狀，並應\n敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日\n內向本院補提理由書狀（均須按他造當事人之人數附繕本）「切\n勿逕送上級法院」。\n                                書記官  吳昕韋"
  },
  "search": "臺灣臺南地方法院刑事判決100年度易緝字第77號公訴人臺灣臺南地方法院檢察署檢察官被告林詠上列被告因毀損等案件，經檢察官提起公訴（100年度偵字第15025、13193號），被告於本院準備程序中，先就被訴事實為有罪之陳述，經本院合議庭裁定改由受命法官獨任進行簡式審判程序，判決如下：主文林詠共同犯毀損他人物品罪，累犯，處有期徒刑壹年，扣案仿BERETTA廠84型半自動手槍製造換裝土造金屬槍管而成之改造手槍（槍枝管制編號0000000000號）壹枝沒收之。事實一、林詠(甲)前於民國95年間，因施用毒品案件，經本院以95年度簡字第3225號判處有期徒刑4月確定；(乙)次於96年間，因違反槍砲彈藥刀械管制條例等案件，經本院以96年度訴字第780號判處有期徒刑1年8月及1月15日並定應執行有期徒刑1年9月，併科罰金新臺幣（下同）2萬元確定；而上開(甲)、(乙)之罪，經本院以97年度聲減字第184號就(甲)罪減為有期徒刑2月並與(乙)罪定應執行有期徒刑1年10月，併科罰金2萬元確定，甫於98年8月14日縮刑期滿執行完畢，並於翌日（15日）因另案由臺灣高等法院臺南分院接押。二、林詠於99年8月1日晚間某時許，駕駛車牌號碼8770－SU號自用小客車，行經臺南市○○路路段時，適逢萬英傑所駕駛車牌號碼2785－NU號自用小客車尾隨緊跟在後，2車因而發生競速追逐，致林詠心生不滿，竟駕車折返前往臺南縣仁德鄉（臺南縣市改制合併前，以下沿用舊制稱謂）太子廟附近，邀集林文祥（所犯本案違反槍砲彈藥刀械管制條例等部分，另經本院以100年度訴字第279號判決確定）攜帶其所有具殺傷力之仿BERETTA廠84型半自動手槍製造換裝土造金屬槍管而成之改造手槍1枝（槍枝管制編號0000000000號，下稱系爭改造手槍）及子彈1顆（下稱系爭子彈）上車，並開車沿路搜尋萬英傑所駕駛之車輛。迨於同日晚間10時許，在臺南縣歸仁鄉○○村○○路與南潭3街口處，林詠及林文祥開車尋得萬英傑駕駛前開車輛經過，遂共同基於恐嚇危害安全及毀損器物之犯意聯絡，由乘坐於副駕駛座之林文祥，先搖下車窗，再持系爭改造手槍，朝萬英傑所駕駛之上開車輛左後車門擊發系爭子彈1顆，子彈貫穿左後門外側鈑金並擊中右前座椅後方之右後門車體門框而停止，損壞該車左後車門與右後車門之車體，足生損害於萬英傑，並使萬英傑因而心生畏懼致生危害其人身安全，林詠及林文祥見狀隨即駕車逃逸。嗣經萬英傑報警處理，為警沿路調閱路口監視器，並於99年8月17日15時30分許，在臺南縣永康市○○路68號前，林文祥因另案通緝經警當場逮捕，扣得系爭改造手槍1枝，始循線查得上情。三、案經萬英傑訴由臺南縣警察局（現改制為臺南市政府警察局，以下沿用舊制稱謂）歸仁分局及臺南市警察局第一分局移送臺灣臺南地方法院檢察署檢察官偵查起訴。理由一、按本件被告林詠所犯為死刑、無期徒刑、最輕本刑3年以上有期徒刑以外之罪，亦非屬高等法院管轄之第一審案件，其於準備程序進行中，先就被訴事實為有罪之陳述，經告知簡式審判程序之旨，並聽取檢察官、被告之意見後，本院合議庭依刑事訴訟法第273條之1第1項裁定進行簡式審判程序，是本案之證據調查，依同法第273條之2規定，不受同法第159條第1項、第161條之2、第161條之3、第163條之1，及第164條至第170條所規定證據能力認定及調查方式之限制，合先敘明。二、上開犯罪事實，業據被告林詠於本院審理時，以及同案被告林文祥於本院審理時均坦承不諱，核與證人即被害人萬英傑於警詢及偵查中證述之情節大致相符，復有警員李穆昌99年8月18日職務報告1份、自小客車2785-NU、8770-SU行進動線及路口監視器示意圖1紙、臺南縣警察局媽廟派出所偵辦2785-NU自小客車遭槍擊案調閱路口監視器一覽表1紙、車牌號碼8770-SU號之車號查詢汽車車籍1紙、臺南縣警察局勘察採證報告1份、99年8月17日查獲涉嫌人林文祥現場照片4張、證物照片16張、刑案照片12張、刑案現場照片10張在卷足佐，並有系爭改造手槍1支扣案可稽。綜上，本件事證明確，被告林詠犯行洵堪認定，應予依法論科。三、核被告林詠所為，係犯刑法第305條之恐嚇危害安全罪及同法第354條之毀損他人物品罪。被告林詠就所犯恐嚇危害安全及毀損他人物品之犯行，與同案被告林文祥間，有犯意聯絡及行為分擔，應論以共同正犯。被告林詠及同案被告林文祥共同以一開槍行為同時觸犯刑法第305條之恐嚇危害安全罪及同法第354條之毀損他人物品罪，係以一行為觸犯上開兩罪名，為想像競合犯，應從一重之毀損他人物品罪處斷。被告林詠曾於98年8月14日受如事實欄所載之罪刑執行完畢等情，有臺灣高等法院被告前案紀錄表1份在卷可按，其受有期徒刑執行完畢後，5年以內故意再犯本件有期徒刑以上之罪，為累犯，應依刑法第47條第1項規定加重其刑。爰審酌被告林詠前於95年7月間，因友人與他人發生行車糾紛，遂開車在路上搜尋與其友人發生糾紛之車輛，並對他人車輛開槍射擊等情，有本院96年度訴字780號判決書1份在卷可按；其復於96年12月間，因與他人車輛發生超車糾紛，遂對他人車輛開槍射擊，子彈穿透他人車輛車門並擦傷他人小腿等情，有臺灣高等法院臺南分院98年度上訴字第515號判決書1份附卷可佐，竟再次因行車糾紛而為本件共同開槍恐嚇他人及毀損他人物品犯行，顯見其經前番論罪科刑猶未能記取教訓，是其所為自應受有相當程度之刑事非難，始可達其效，復參酌被告林詠邀集同案被告林文祥於供公眾往來之道路恣意開槍，所犯嚴重危害社會治安，對他人生命及身體安全造成重大威脅，兼衡其於本院審理時終能坦承犯行，及其智識程度、生活狀況等一切情狀，爰量處如主文所示之刑，以資懲儆。四、按共同正犯因相互間利用他人之行為，以遂行其犯意之實現，本於責任共同之原則，有關沒收部分，對於共犯間供犯罪所用之物，自均應為沒收之諭知（最高法院91年度臺上字第5583號判決可資參照）。查系爭改造手槍1支，經送內政部警政署刑事警察局鑑驗結果，認係改造手槍，由仿BERETTA廠84型半自動手槍製造之槍枝，換裝土造金屬槍管而成，擊發功能正常，可供擊發適用子彈使用，認具殺傷力等情，有該刑事警察局99年10月14日刑鑑字第0990125923號鑑定書1份在卷可憑，堪認系爭改造手槍具有殺傷力甚明，應屬違禁物無訛，又系爭改造手槍既係供犯本件共同開槍恐嚇他人及毀損他人物品犯行之物，本於責任共同之原則，應依刑法第38條第1項第1款規定宣告沒收。至系爭子彈擊發後停留於被害人前開車輛右後門車體門框之彈頭1顆，係非制式金屬彈頭，其上具刮擦痕，有內政部警政署刑事警察局99年10月4日刑鑑字第0990125385號鑑定書1份附卷可佐，雖業經擊發而無從再依射擊以鑑定系爭子彈1顆是否具有殺傷力，惟按槍砲彈藥刀械管制條例規定所謂之殺傷力，係以在最具威力之適當距離，以彈丸可穿入人體皮肉層之動能為準（司法院81年6月11日秘臺廳(二)字第06985號函參照），而同案被告林文祥乘坐於被告林詠駕駛之前開車輛，朝被害人駕駛之上開車輛開槍射擊後，系爭子彈貫穿被害人前開車輛左後門外側鈑金後，貫穿左後門內側，再擊中右前座椅後方之右後門車體門框而停止，有前開臺南縣警察局勘察採證報告1份附卷足憑，是同案被告林文祥所發射之系爭子彈1顆，既在兩車有相當距離之情況下所射擊，且可貫穿前開車輛之鈑金，應足以穿入硬度不及車輛鈑金之人體皮肉層無訛，足認系爭子彈1顆應具有殺傷力，然系爭子彈1顆業經被告擊發後，僅存停留於被害人前開車輛右後門車體門框之彈頭1顆，因不再具有子彈之功能，已非違禁物，爰不予宣告沒收。據上論斷，應依刑事訴訟法第273條之1第1項、第299條第1項前段，刑法第第305條、第354條、第28條、第55條、第47條第1項、第38條第1項第1款，刑法施行法第1條之1第1項、第2項前段，判決如主文。本案經檢察官莊玲如到庭執行職務。中華民國100年11月30日刑事第四庭法官莊政達以上正本證明與原本無異。如不服本判決應於收受本判後10日內向本院提出上訴書狀，並應敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日內向本院補提理由書狀（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。書記官吳昕韋中華民國100年11月30日附錄本案論罪科刑法條：中華民國刑法第305條（恐嚇危害安全罪）以加害生命、身體、自由、名譽、財產之事，恐嚇他人致生危害於安全者，處2年以下有期徒刑、拘役或3百元以下罰金。中華民國刑法第354條（毀損器物罪）毀棄、損壞前二條以外之他人之物或致令不堪用，足以生損害於公眾或他人者，處2年以下有期徒刑、拘役或5百元以下罰金。",
  "characters": {
    "judges": [
      "莊政達"
    ],
    "prosecutors": [
      "莊玲如"
    ],
    "lawyers": [

    ],
    "clerks": [
      "吳昕韋"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "林詠"
    ],
    "prosecutor_office": [
      "臺灣臺南地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-11-30",
  "created_at": "2016-02-13 01:49:31",
  "updated_at": "2016-02-13 01:49:31"
}