{
  "identify": "TPD-97-整-9-20111130-6",
  "court": {
    "name": "臺灣臺北地方法院",
    "code": "TPD"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 97,
  "word": "整",
  "number": "9",
  "jcheck": "6",
  "reason": "公司重整",
  "content": "臺灣臺北地方法院民事裁定             97年度整字第9號\n聲  請  人  賴信澤\n            歌林股份有限公司\n法定代理人  張秀雄\n即  重整人\n上列聲請人聲請解任暨選派歌林股份有限公司重整人事件，本院\n裁定如下：\n    主  文\n賴信澤准予自民國一百年十二月九日起解任歌林股份有限公司重\n整人職務。\n選派章世璋自民國一百年十二月九日起為歌林股份有限公司重整\n人。\n    理  由\n一、按公司重整人由法院就債權人、股東、董事、目的事業中央\n    主管機關或證券管理機關推薦之專家中選派之，公司法第29\n    0條第1項定有明文。\n二、聲請意旨略以：歌林股份有限公司（下稱歌林公司）前經本\n    院於民國98年3月27日以97年度整字第7、9號民事裁定准予\n    重整，並選派李敦仁、張秀雄及賴信澤三人擔任歌林公司之\n    重整人，其中李敦仁業經本院於100年8月1日裁定准予解任\n    、賴信澤並已向本院聲請辭任，目前歌林公司重整人僅剩一\n    人，由於重整人為執行重整事務之核心，關係公司重整之成\n    敗，影響股東、債權人及全體員工之權益至鉅，而目前歌林\n    公司重整計畫已進入執行階段，為免影響歌林公司全體債權\n    人及利害關係人之權益，特向本院聲請另行選派重整人一名\n    ，使歌林公司後續重整程序順利進行。章世璋先生具有會計\n    師資格，先前曾擔任雅新實業股份有限公司重整程序特別助\n    理及大陸蘇州廠總經理、建漢科技股份有限公司財務處協理\n    、金像電子股份有限公司大陸蘇州廠財務處長、鴻益光電股\n    份有限公司董事兼副總經理、益鼎光電股份有限公司董事、\n    麗智電子（昆山）股份有限公司管理處協理、菁英綜合證券\n    股份有限公司董事兼財務部協理及震旦行股份有限公司財務\n    部經理等，具有執行重整事務之實際經驗、管理工廠之充分\n    專業以及長期財務管理專業背景。且自從歌林公司獲鈞院裁\n    定准予重整後，章世璋先生即擔任歌林公司財務長，並於李\n    敦仁辭去重整人兼總經理職務後，接任歌林公司總經理職務\n    迄今，對於歌林公司財務及業務現況已十分熟悉，選派其擔\n    任重整人乙職，將可快速銜接協助歌林公司重整計畫之執行\n    ，使歌林公司後續重整程序順利進行等語。\n三、經查，歌林公司前於98年3月27日經本院裁定選派李敦仁、\n    張秀雄及賴信澤為重整人，嗣李敦仁具狀表示其因生涯規劃\n    ，致不克擔任重整人職務，因而請辭，業經本院於100年8月\n    1日以97年度整字第9號准予解任歌林公司重整人職務；又賴\n    信澤於100年11月11日具狀表示其為專職經營保勝光學股份\n    有限公司，無法全心投入繼續擔任歌林公司重整人，請求准\n    予辭任等情，有聲請狀在卷可參，本院審酌賴信澤因個人因\n    素已無意願擔任歌林公司重整人一職，且歌林公司之重整計\n    畫，係採行營業讓與型重整，於重整程序中將出售全部資產\n    作為償債資金來源，並依重整計畫分配予各重整債權人，本\n    院已於100年6月30日准予撤銷禁止處分，歌林公司只待依重\n    整計畫執行即可完成重整計畫，又公司法對於重整人之人數\n    並無一定之限制，聲請人賴信澤辭任重整人職務後，尚有張\n    秀雄足以擔此重整計畫執行之後續任務，歌林公司並已向本\n    院聲請選任章世璋為重整人，是聲請人賴信澤請求辭任重整\n    人職務，並無礙歌林公司重整事務之進行，爰准予賴信澤自\n    100年12月9日起解任歌林公司之重整人職務。又聲請人歌林\n    公司於100年11月22日另推薦章世璋為懸缺重整人之繼任人\n    選，本院審酌章世璋係東海大學企業管理研究所畢業，會計\n    師考試及格，且自本院裁定准予歌林公司重整後，章世璋先\n    生即擔任歌林公司財務長，並於李敦仁辭去重整人兼總經理\n    職務後，接任歌林公司總經理職務迄今，對於歌林公司財務\n    及業務現況已十分熟悉等情，由其擔任歌林公司重整人，應\n    屬適當，爰選派章世璋自100年12月9日起為歌林公司重整人\n    ，爰依公司法第290條第1項規定，裁定如主文。\n中    華    民    國  100    年    11    月    30    日\n                     民事第八庭  法  官     楊晉佳\n以上正本係照原本作成。\n如對本裁定應於送達後10日內向本院提出抗告狀，並繳納抗告費\n新臺幣1,000元。\n中    華    民    國   100    年    12    月    5     日\n                                  書記官    蘇炫綺",
  "structure": {
    "main": "賴信澤准予自民國一百年十二月九日起解任歌林股份有限公司重\n整人職務。\n選派章世璋自民國一百年十二月九日起為歌林股份有限公司重整\n人。",
    "reason": "一、按公司重整人由法院就債權人、股東、董事、目的事業中央\n    主管機關或證券管理機關推薦之專家中選派之，公司法第29\n    0條第1項定有明文。\n二、聲請意旨略以：歌林股份有限公司（下稱歌林公司）前經本\n    院於民國98年3月27日以97年度整字第7、9號民事裁定准予\n    重整，並選派李敦仁、張秀雄及賴信澤三人擔任歌林公司之\n    重整人，其中李敦仁業經本院於100年8月1日裁定准予解任\n    、賴信澤並已向本院聲請辭任，目前歌林公司重整人僅剩一\n    人，由於重整人為執行重整事務之核心，關係公司重整之成\n    敗，影響股東、債權人及全體員工之權益至鉅，而目前歌林\n    公司重整計畫已進入執行階段，為免影響歌林公司全體債權\n    人及利害關係人之權益，特向本院聲請另行選派重整人一名\n    ，使歌林公司後續重整程序順利進行。章世璋先生具有會計\n    師資格，先前曾擔任雅新實業股份有限公司重整程序特別助\n    理及大陸蘇州廠總經理、建漢科技股份有限公司財務處協理\n    、金像電子股份有限公司大陸蘇州廠財務處長、鴻益光電股\n    份有限公司董事兼副總經理、益鼎光電股份有限公司董事、\n    麗智電子（昆山）股份有限公司管理處協理、菁英綜合證券\n    股份有限公司董事兼財務部協理及震旦行股份有限公司財務\n    部經理等，具有執行重整事務之實際經驗、管理工廠之充分\n    專業以及長期財務管理專業背景。且自從歌林公司獲鈞院裁\n    定准予重整後，章世璋先生即擔任歌林公司財務長，並於李\n    敦仁辭去重整人兼總經理職務後，接任歌林公司總經理職務\n    迄今，對於歌林公司財務及業務現況已十分熟悉，選派其擔\n    任重整人乙職，將可快速銜接協助歌林公司重整計畫之執行\n    ，使歌林公司後續重整程序順利進行等語。\n三、經查，歌林公司前於98年3月27日經本院裁定選派李敦仁、\n    張秀雄及賴信澤為重整人，嗣李敦仁具狀表示其因生涯規劃\n    ，致不克擔任重整人職務，因而請辭，業經本院於100年8月\n    1日以97年度整字第9號准予解任歌林公司重整人職務；又賴\n    信澤於100年11月11日具狀表示其為專職經營保勝光學股份\n    有限公司，無法全心投入繼續擔任歌林公司重整人，請求准\n    予辭任等情，有聲請狀在卷可參，本院審酌賴信澤因個人因\n    素已無意願擔任歌林公司重整人一職，且歌林公司之重整計\n    畫，係採行營業讓與型重整，於重整程序中將出售全部資產\n    作為償債資金來源，並依重整計畫分配予各重整債權人，本\n    院已於100年6月30日准予撤銷禁止處分，歌林公司只待依重\n    整計畫執行即可完成重整計畫，又公司法對於重整人之人數\n    並無一定之限制，聲請人賴信澤辭任重整人職務後，尚有張\n    秀雄足以擔此重整計畫執行之後續任務，歌林公司並已向本\n    院聲請選任章世璋為重整人，是聲請人賴信澤請求辭任重整\n    人職務，並無礙歌林公司重整事務之進行，爰准予賴信澤自\n    100年12月9日起解任歌林公司之重整人職務。又聲請人歌林\n    公司於100年11月22日另推薦章世璋為懸缺重整人之繼任人\n    選，本院審酌章世璋係東海大學企業管理研究所畢業，會計\n    師考試及格，且自本院裁定准予歌林公司重整後，章世璋先\n    生即擔任歌林公司財務長，並於李敦仁辭去重整人兼總經理\n    職務後，接任歌林公司總經理職務迄今，對於歌林公司財務\n    及業務現況已十分熟悉等情，由其擔任歌林公司重整人，應\n    屬適當，爰選派章世璋自100年12月9日起為歌林公司重整人\n    ，爰依公司法第290條第1項規定，裁定如主文。"
  },
  "search": "臺灣臺北地方法院民事裁定97年度整字第9號聲請人賴信澤歌林股份有限公司法定代理人張秀雄即重整人上列聲請人聲請解任暨選派歌林股份有限公司重整人事件，本院裁定如下：主文賴信澤准予自民國一百年十二月九日起解任歌林股份有限公司重整人職務。選派章世璋自民國一百年十二月九日起為歌林股份有限公司重整人。理由一、按公司重整人由法院就債權人、股東、董事、目的事業中央主管機關或證券管理機關推薦之專家中選派之，公司法第290條第1項定有明文。二、聲請意旨略以：歌林股份有限公司（下稱歌林公司）前經本院於民國98年3月27日以97年度整字第7、9號民事裁定准予重整，並選派李敦仁、張秀雄及賴信澤三人擔任歌林公司之重整人，其中李敦仁業經本院於100年8月1日裁定准予解任、賴信澤並已向本院聲請辭任，目前歌林公司重整人僅剩一人，由於重整人為執行重整事務之核心，關係公司重整之成敗，影響股東、債權人及全體員工之權益至鉅，而目前歌林公司重整計畫已進入執行階段，為免影響歌林公司全體債權人及利害關係人之權益，特向本院聲請另行選派重整人一名，使歌林公司後續重整程序順利進行。章世璋先生具有會計師資格，先前曾擔任雅新實業股份有限公司重整程序特別助理及大陸蘇州廠總經理、建漢科技股份有限公司財務處協理、金像電子股份有限公司大陸蘇州廠財務處長、鴻益光電股份有限公司董事兼副總經理、益鼎光電股份有限公司董事、麗智電子（昆山）股份有限公司管理處協理、菁英綜合證券股份有限公司董事兼財務部協理及震旦行股份有限公司財務部經理等，具有執行重整事務之實際經驗、管理工廠之充分專業以及長期財務管理專業背景。且自從歌林公司獲鈞院裁定准予重整後，章世璋先生即擔任歌林公司財務長，並於李敦仁辭去重整人兼總經理職務後，接任歌林公司總經理職務迄今，對於歌林公司財務及業務現況已十分熟悉，選派其擔任重整人乙職，將可快速銜接協助歌林公司重整計畫之執行，使歌林公司後續重整程序順利進行等語。三、經查，歌林公司前於98年3月27日經本院裁定選派李敦仁、張秀雄及賴信澤為重整人，嗣李敦仁具狀表示其因生涯規劃，致不克擔任重整人職務，因而請辭，業經本院於100年8月1日以97年度整字第9號准予解任歌林公司重整人職務；又賴信澤於100年11月11日具狀表示其為專職經營保勝光學股份有限公司，無法全心投入繼續擔任歌林公司重整人，請求准予辭任等情，有聲請狀在卷可參，本院審酌賴信澤因個人因素已無意願擔任歌林公司重整人一職，且歌林公司之重整計畫，係採行營業讓與型重整，於重整程序中將出售全部資產作為償債資金來源，並依重整計畫分配予各重整債權人，本院已於100年6月30日准予撤銷禁止處分，歌林公司只待依重整計畫執行即可完成重整計畫，又公司法對於重整人之人數並無一定之限制，聲請人賴信澤辭任重整人職務後，尚有張秀雄足以擔此重整計畫執行之後續任務，歌林公司並已向本院聲請選任章世璋為重整人，是聲請人賴信澤請求辭任重整人職務，並無礙歌林公司重整事務之進行，爰准予賴信澤自100年12月9日起解任歌林公司之重整人職務。又聲請人歌林公司於100年11月22日另推薦章世璋為懸缺重整人之繼任人選，本院審酌章世璋係東海大學企業管理研究所畢業，會計師考試及格，且自本院裁定准予歌林公司重整後，章世璋先生即擔任歌林公司財務長，並於李敦仁辭去重整人兼總經理職務後，接任歌林公司總經理職務迄今，對於歌林公司財務及業務現況已十分熟悉等情，由其擔任歌林公司重整人，應屬適當，爰選派章世璋自100年12月9日起為歌林公司重整人，爰依公司法第290條第1項規定，裁定如主文。中華民國100年11月30日民事第八庭法官楊晉佳以上正本係照原本作成。如對本裁定應於送達後10日內向本院提出抗告狀，並繳納抗告費新臺幣1,000元。中華民國100年12月5日書記官蘇炫綺",
  "characters": {
    "judges": [
      "楊晉佳"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [
      "賴信澤"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-11-30",
  "created_at": "2016-02-13 01:01:36",
  "updated_at": "2016-02-13 01:01:36"
}