{
  "identify": "TPD-100-交聲-2020-20111130-1",
  "court": {
    "name": "臺灣臺北地方法院",
    "code": "TPD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 100,
  "word": "交聲",
  "number": "2020",
  "jcheck": "1",
  "reason": "違反道路交通管理處罰條例聲明異議",
  "content": "臺灣臺北地方法院交通事件裁定       100年度交聲字第2020號\n原處分機關  臺北市交通事件裁決所\n聲明異議人\n即受處分人  廖居材\n上列異議人即受處分人因違反道路交通管理處罰條例案件，對於\n臺北市交通事件裁決所於民國100 年8 月8 日所為之處分（原處\n分案號：北市裁罰字第裁22－Q00000000 號），聲明異議，本院\n裁定如下：\n        主  文\n異議駁回。\n        理  由\n一、按汽車駕駛人，行經有燈光號誌管制之交岔路口闖紅燈者，\n    處新臺幣（下同）1,800 元以上5,400 元以下罰鍰，道路交\n    通管理處罰條例第53條第1 項定有明文。而汽車駕駛人駕駛\n    汽車違反道路交通管理處罰條例第53條規定者，除應依該條\n    所規定之罰鍰處罰外，並予記違規點數3 點，道路交通管理\n    處罰條例第63條第1 項第3 款亦定有明文。\n二、本件受處分人即異議人廖居材於民國100 年4 月24日下午4\n    時30分許，沿宜蘭縣蘇澳鎮○○路○ 段駕駛車號HD－9226號\n    自用小客車行使，在宜蘭縣蘇澳鎮○○路○ 段、海山東路口\n    ，於蘇濱路號誌為紅燈時，竟逕左轉往海山東路方向，適遇\n    宜蘭縣政府警察局蘇澳分局警員張啟昌認受處分人違反道路\n    交通管理處罰條例第53條第1 項之規定，當場攔停掣單舉發\n    ，經臺北市交通事件裁決所裁罰後，受處分人於100 年7 月\n    27日（到案日期100 年5 月9 日，已逾到案日期60日以上）\n    始向原處分機關提出申訴，經原處分機關請舉發單位即宜蘭\n    縣政府警察局蘇澳分局調查結果，仍認受處分人有前開違規\n    行為，原處分機關乃依前揭道路交通管理處罰條例第53條第\n    1 項及第63條第1 項第3 款（裁決書漏載第3 款）規定，於\n    100 年8 月8 日裁處罰鍰新臺幣4 千元，並記違規點數3 點\n    。\n三、訊據受處分人就於前揭時地駕駛車號HD－9226號自用小客車\n    為警攔查等情，然仍矢口否認有何違反道路交通管理處罰條\n    例之行為，辯稱：係於燈號為黃燈時、在左轉車道上儘速通\n    過，惟於左轉後即遭警攔下，表示「闖紅燈」、並要求本人\n    在舉發通知單上簽名，然經申訴後僅收得宜縣政府警局蘇澳\n    分局來函，並無紅單、或違規相片參酌，實有不服云云。經\n    查：\n  (一)受處分人於前揭時地駕駛系爭車輛為警攔查乙節，業經受處\n    分人坦承不諱，且經證人即現場舉發員警張啟昌於本院具結\n    證述明確。又：\n    1.證人張啟昌更於本院證稱：伊站立於海山東路、蘇濱路口\n      丁字路口處之海山東路上，見海山東路綠燈亮起3 至5 秒\n      後，親見駕駛人由蘇濱路左轉進入海山東路，故當場進行\n      攔查等語（見本院100 年10月3 日筆錄第3 頁），並有宜\n      蘭縣政府警察局蘇澳分局100 年8 月16日警澳交字第1000\n      053923號函及附件現場舉發照片6 幀在卷可佐（見本院卷\n      第15至17頁）。\n    2.復經本院勘驗現場錄影光碟顯示：海山東路於9 分55秒時\n      燈號即轉換為「←、→（綠燈）」，受處分人車輛至10分\n      1 秒後駛由蘇濱路口駛出進入海山東路等情，有本院100\n      年10月19日勘驗筆錄、及擷取畫面照片在卷可稽。而經本\n      院函詢蘇濱路口、與海山東路號誌狀況，覆稱：海山東路\n      交通號誌於左、右轉箭頭指示綠燈時，蘇濱路1 段號誌則\n      為紅燈等語，此有宜蘭縣政府警察局蘇澳分局100 年11月\n      2 日警澳交字第1000057608號函及附件照片附卷可參。\n    3.而以證人張啟昌係本件原處分機關所認定受處分人有上開\n      違規行為之原證人，其到庭在本院法官面前具結以言詞供\n      述本件訴訟上之待證事實（即受處分人有前開違規事實）\n      ，因其與受處分人毫無怨懟，自無自陷於偽證罪之追訴而\n      構詞誣賴受處分人之理；且於本件卷存證據資料內並無任\n      何積極證據足以證明員警上開供述係屬虛偽，亦未有足以\n      令人顯信其證述為不可採之品性證據或前科證據存在，本\n      院自不得僅臆證人為本件開單告發受處分人之員警而全盤\n      抹煞其餘訴訟上所具之證人資格，況受處分人就上開證人\n      陳證，無法舉出或提出任何對其有利之證據資料，以使本\n      院對證人所述產生合理之懷疑，從而本院由製單員警陳證\n      、及相關之現場照片、錄影光碟，已可得受處分人確有前\n      開違規行為之心證。\n    4.綜上，本件受處分人闖紅燈左轉之事實，洵堪信為真。\n  (二)另受處分人辯稱：本件並無舉發照片云云。惟道路交通管理\n    處罰條例中並未就舉發證據為硬性之規定，僅事後逕行舉發\n    、科學儀器取得證據資料者，經常以舉發照片為佐，而現場\n    舉發、以科學儀器驗證者，舉發員警之證述亦不失為證據資\n    料之一。故本件為現場舉發，並非以科學儀器採證之逕行舉\n    發，並無以現場舉發照片為必要要件，雖無舉發照片，亦不\n    使員警之舉發喪失效力。故受處分人辯稱：無照片不得舉發\n    云云，顯有誤解。\n  (三)另受處分人辯稱：並未收紅單云云。然：\n    1.員警如在道路上當場舉發行為人有違反道路交通管理處罰\n      條例之行為，而被查獲之行為人為受處分人時，員警應在\n      舉發通知單上之駕駛人姓名欄註明其姓名後，交付該行為\n      人簽名或蓋章收受之；拒絕簽章者，並記明其事由，視為\n      已收受，違反道路交通管理事件統一裁罰基準及處理細則\n      第11條第1 項第1 款定有明文。又「舉發行為」性質上係\n      行政處分，而行政處分在具成立要件後必另具備「送達」\n      之生效要件始能有效對外成立，惟送達之目的係在使該處\n      分內容到達當事人，使相對人處於可得瞭解之狀態，是前\n      開違反道路交通管理事件統一裁罰基準及處理細則第11條\n      第1 項第1 款後段為有關拒絕簽章之處理規定，僅係補充\n      「送達生效」之特別規定，非指僅以此方法為「唯一」生\n      效之可能，倘相對人已一般之方式知悉、可得瞭解全部舉\n      發內容，亦可認定該「舉發之意思表示已到達相對人」而\n      生送達生效之要件。\n    2.本件受處分人於前述時地為警攔查時，即已在舉發通知單\n      存根聯上簽名、當場收受舉發通知單乙節，業經證人張啟\n      昌於本院具結證述明確，且有前開舉發通知單、宜蘭縣政\n      府警察局蘇澳分局100 年8 月2 日警澳交字第1000053131\n      號函（見本院卷第10、13頁）在卷可稽。故可認是受處分\n      人以於舉發單上簽名、收受，本件舉發已送達當事人，並\n      具成立、生效要件，自無需另行寄送。受處分人辯稱：未\n      再收得寄送紅單、無法參酌云云，顯不可採。\n  (四)故本件事證明確，受處分人之前揭違規行為堪以認定。\n四、綜上所述，受處分人確有行經有燈光號誌管制之交岔路口闖\n    紅燈之行為，本件舉發違反道路交通管理事件通知單上載之\n    應到案日期為「100 年5 月9 日」，惟受處分人遲至「100\n    年7 月27日」始向原處分機關為申訴等情，有舉發違反道路\n    交通管理事件通知單、交通違規案件陳述書在卷可稽（見本\n    院卷第10、20頁），受處分人既已現場簽收發生送達之效力\n    ，而逾應到案日期60日以上始為申訴，原處分機關依行為時\n    之道路交通管理處罰條例第53條第1 項及第63條第1 項第3\n    款（裁決書漏載第3 款）規定，於100 年8 月8 日裁處罰鍰\n    新臺幣4 千元，並記違規點數3 點，核無不合。本件聲明異\n    議為無理由，應予駁回。\n據上論斷，應依道路交通事件處理辦法第18條，裁定如主文。\n中    華    民    國   100    年    11    月    30    日\n                    交通法庭  法  官  郭惠玲\n以上正本證明與原本無異。\n如不服本裁定，應於裁定送達後5 日內向本院提出抗告狀。\n                              書記官  黃勤涵\n中    華    民    國   100    年    11    月    30    日",
  "structure": {
    "main": "異議駁回。",
    "reason": "一、按汽車駕駛人，行經有燈光號誌管制之交岔路口闖紅燈者，\n    處新臺幣（下同）1,800 元以上5,400 元以下罰鍰，道路交\n    通管理處罰條例第53條第1 項定有明文。而汽車駕駛人駕駛\n    汽車違反道路交通管理處罰條例第53條規定者，除應依該條\n    所規定之罰鍰處罰外，並予記違規點數3 點，道路交通管理\n    處罰條例第63條第1 項第3 款亦定有明文。\n二、本件受處分人即異議人廖居材於民國100 年4 月24日下午4\n    時30分許，沿宜蘭縣蘇澳鎮○○路○ 段駕駛車號HD－9226號\n    自用小客車行使，在宜蘭縣蘇澳鎮○○路○ 段、海山東路口\n    ，於蘇濱路號誌為紅燈時，竟逕左轉往海山東路方向，適遇\n    宜蘭縣政府警察局蘇澳分局警員張啟昌認受處分人違反道路\n    交通管理處罰條例第53條第1 項之規定，當場攔停掣單舉發\n    ，經臺北市交通事件裁決所裁罰後，受處分人於100 年7 月\n    27日（到案日期100 年5 月9 日，已逾到案日期60日以上）\n    始向原處分機關提出申訴，經原處分機關請舉發單位即宜蘭\n    縣政府警察局蘇澳分局調查結果，仍認受處分人有前開違規\n    行為，原處分機關乃依前揭道路交通管理處罰條例第53條第\n    1 項及第63條第1 項第3 款（裁決書漏載第3 款）規定，於\n    100 年8 月8 日裁處罰鍰新臺幣4 千元，並記違規點數3 點\n    。\n三、訊據受處分人就於前揭時地駕駛車號HD－9226號自用小客車\n    為警攔查等情，然仍矢口否認有何違反道路交通管理處罰條\n    例之行為，辯稱：係於燈號為黃燈時、在左轉車道上儘速通\n    過，惟於左轉後即遭警攔下，表示「闖紅燈」、並要求本人\n    在舉發通知單上簽名，然經申訴後僅收得宜縣政府警局蘇澳\n    分局來函，並無紅單、或違規相片參酌，實有不服云云。經\n    查：\n  (一)受處分人於前揭時地駕駛系爭車輛為警攔查乙節，業經受處\n    分人坦承不諱，且經證人即現場舉發員警張啟昌於本院具結\n    證述明確。又：\n    1.證人張啟昌更於本院證稱：伊站立於海山東路、蘇濱路口\n      丁字路口處之海山東路上，見海山東路綠燈亮起3 至5 秒\n      後，親見駕駛人由蘇濱路左轉進入海山東路，故當場進行\n      攔查等語（見本院100 年10月3 日筆錄第3 頁），並有宜\n      蘭縣政府警察局蘇澳分局100 年8 月16日警澳交字第1000\n      053923號函及附件現場舉發照片6 幀在卷可佐（見本院卷\n      第15至17頁）。\n    2.復經本院勘驗現場錄影光碟顯示：海山東路於9 分55秒時\n      燈號即轉換為「←、→（綠燈）」，受處分人車輛至10分\n      1 秒後駛由蘇濱路口駛出進入海山東路等情，有本院100\n      年10月19日勘驗筆錄、及擷取畫面照片在卷可稽。而經本\n      院函詢蘇濱路口、與海山東路號誌狀況，覆稱：海山東路\n      交通號誌於左、右轉箭頭指示綠燈時，蘇濱路1 段號誌則\n      為紅燈等語，此有宜蘭縣政府警察局蘇澳分局100 年11月\n      2 日警澳交字第1000057608號函及附件照片附卷可參。\n    3.而以證人張啟昌係本件原處分機關所認定受處分人有上開\n      違規行為之原證人，其到庭在本院法官面前具結以言詞供\n      述本件訴訟上之待證事實（即受處分人有前開違規事實）\n      ，因其與受處分人毫無怨懟，自無自陷於偽證罪之追訴而\n      構詞誣賴受處分人之理；且於本件卷存證據資料內並無任\n      何積極證據足以證明員警上開供述係屬虛偽，亦未有足以\n      令人顯信其證述為不可採之品性證據或前科證據存在，本\n      院自不得僅臆證人為本件開單告發受處分人之員警而全盤\n      抹煞其餘訴訟上所具之證人資格，況受處分人就上開證人\n      陳證，無法舉出或提出任何對其有利之證據資料，以使本\n      院對證人所述產生合理之懷疑，從而本院由製單員警陳證\n      、及相關之現場照片、錄影光碟，已可得受處分人確有前\n      開違規行為之心證。\n    4.綜上，本件受處分人闖紅燈左轉之事實，洵堪信為真。\n  (二)另受處分人辯稱：本件並無舉發照片云云。惟道路交通管理\n    處罰條例中並未就舉發證據為硬性之規定，僅事後逕行舉發\n    、科學儀器取得證據資料者，經常以舉發照片為佐，而現場\n    舉發、以科學儀器驗證者，舉發員警之證述亦不失為證據資\n    料之一。故本件為現場舉發，並非以科學儀器採證之逕行舉\n    發，並無以現場舉發照片為必要要件，雖無舉發照片，亦不\n    使員警之舉發喪失效力。故受處分人辯稱：無照片不得舉發\n    云云，顯有誤解。\n  (三)另受處分人辯稱：並未收紅單云云。然：\n    1.員警如在道路上當場舉發行為人有違反道路交通管理處罰\n      條例之行為，而被查獲之行為人為受處分人時，員警應在\n      舉發通知單上之駕駛人姓名欄註明其姓名後，交付該行為\n      人簽名或蓋章收受之；拒絕簽章者，並記明其事由，視為\n      已收受，違反道路交通管理事件統一裁罰基準及處理細則\n      第11條第1 項第1 款定有明文。又「舉發行為」性質上係\n      行政處分，而行政處分在具成立要件後必另具備「送達」\n      之生效要件始能有效對外成立，惟送達之目的係在使該處\n      分內容到達當事人，使相對人處於可得瞭解之狀態，是前\n      開違反道路交通管理事件統一裁罰基準及處理細則第11條\n      第1 項第1 款後段為有關拒絕簽章之處理規定，僅係補充\n      「送達生效」之特別規定，非指僅以此方法為「唯一」生\n      效之可能，倘相對人已一般之方式知悉、可得瞭解全部舉\n      發內容，亦可認定該「舉發之意思表示已到達相對人」而\n      生送達生效之要件。\n    2.本件受處分人於前述時地為警攔查時，即已在舉發通知單\n      存根聯上簽名、當場收受舉發通知單乙節，業經證人張啟\n      昌於本院具結證述明確，且有前開舉發通知單、宜蘭縣政\n      府警察局蘇澳分局100 年8 月2 日警澳交字第1000053131\n      號函（見本院卷第10、13頁）在卷可稽。故可認是受處分\n      人以於舉發單上簽名、收受，本件舉發已送達當事人，並\n      具成立、生效要件，自無需另行寄送。受處分人辯稱：未\n      再收得寄送紅單、無法參酌云云，顯不可採。\n  (四)故本件事證明確，受處分人之前揭違規行為堪以認定。\n四、綜上所述，受處分人確有行經有燈光號誌管制之交岔路口闖\n    紅燈之行為，本件舉發違反道路交通管理事件通知單上載之\n    應到案日期為「100 年5 月9 日」，惟受處分人遲至「100\n    年7 月27日」始向原處分機關為申訴等情，有舉發違反道路\n    交通管理事件通知單、交通違規案件陳述書在卷可稽（見本\n    院卷第10、20頁），受處分人既已現場簽收發生送達之效力\n    ，而逾應到案日期60日以上始為申訴，原處分機關依行為時\n    之道路交通管理處罰條例第53條第1 項及第63條第1 項第3\n    款（裁決書漏載第3 款）規定，於100 年8 月8 日裁處罰鍰\n    新臺幣4 千元，並記違規點數3 點，核無不合。本件聲明異\n    議為無理由，應予駁回。\n據上論斷，應依道路交通事件處理辦法第18條，裁定如主文。"
  },
  "search": "臺灣臺北地方法院交通事件裁定100年度交聲字第2020號原處分機關臺北市交通事件裁決所聲明異議人即受處分人廖居材上列異議人即受處分人因違反道路交通管理處罰條例案件，對於臺北市交通事件裁決所於民國100年8月8日所為之處分（原處分案號：北市裁罰字第裁22－Q00000000號），聲明異議，本院裁定如下：主文異議駁回。理由一、按汽車駕駛人，行經有燈光號誌管制之交岔路口闖紅燈者，處新臺幣（下同）1,800元以上5,400元以下罰鍰，道路交通管理處罰條例第53條第1項定有明文。而汽車駕駛人駕駛汽車違反道路交通管理處罰條例第53條規定者，除應依該條所規定之罰鍰處罰外，並予記違規點數3點，道路交通管理處罰條例第63條第1項第3款亦定有明文。二、本件受處分人即異議人廖居材於民國100年4月24日下午4時30分許，沿宜蘭縣蘇澳鎮○○路○段駕駛車號HD－9226號自用小客車行使，在宜蘭縣蘇澳鎮○○路○段、海山東路口，於蘇濱路號誌為紅燈時，竟逕左轉往海山東路方向，適遇宜蘭縣政府警察局蘇澳分局警員張啟昌認受處分人違反道路交通管理處罰條例第53條第1項之規定，當場攔停掣單舉發，經臺北市交通事件裁決所裁罰後，受處分人於100年7月27日（到案日期100年5月9日，已逾到案日期60日以上）始向原處分機關提出申訴，經原處分機關請舉發單位即宜蘭縣政府警察局蘇澳分局調查結果，仍認受處分人有前開違規行為，原處分機關乃依前揭道路交通管理處罰條例第53條第1項及第63條第1項第3款（裁決書漏載第3款）規定，於100年8月8日裁處罰鍰新臺幣4千元，並記違規點數3點。三、訊據受處分人就於前揭時地駕駛車號HD－9226號自用小客車為警攔查等情，然仍矢口否認有何違反道路交通管理處罰條例之行為，辯稱：係於燈號為黃燈時、在左轉車道上儘速通過，惟於左轉後即遭警攔下，表示「闖紅燈」、並要求本人在舉發通知單上簽名，然經申訴後僅收得宜縣政府警局蘇澳分局來函，並無紅單、或違規相片參酌，實有不服云云。經查：(一)受處分人於前揭時地駕駛系爭車輛為警攔查乙節，業經受處分人坦承不諱，且經證人即現場舉發員警張啟昌於本院具結證述明確。又：1.證人張啟昌更於本院證稱：伊站立於海山東路、蘇濱路口丁字路口處之海山東路上，見海山東路綠燈亮起3至5秒後，親見駕駛人由蘇濱路左轉進入海山東路，故當場進行攔查等語（見本院100年10月3日筆錄第3頁），並有宜蘭縣政府警察局蘇澳分局100年8月16日警澳交字第1000053923號函及附件現場舉發照片6幀在卷可佐（見本院卷第15至17頁）。2.復經本院勘驗現場錄影光碟顯示：海山東路於9分55秒時燈號即轉換為「←、→（綠燈）」，受處分人車輛至10分1秒後駛由蘇濱路口駛出進入海山東路等情，有本院100年10月19日勘驗筆錄、及擷取畫面照片在卷可稽。而經本院函詢蘇濱路口、與海山東路號誌狀況，覆稱：海山東路交通號誌於左、右轉箭頭指示綠燈時，蘇濱路1段號誌則為紅燈等語，此有宜蘭縣政府警察局蘇澳分局100年11月2日警澳交字第1000057608號函及附件照片附卷可參。3.而以證人張啟昌係本件原處分機關所認定受處分人有上開違規行為之原證人，其到庭在本院法官面前具結以言詞供述本件訴訟上之待證事實（即受處分人有前開違規事實），因其與受處分人毫無怨懟，自無自陷於偽證罪之追訴而構詞誣賴受處分人之理；且於本件卷存證據資料內並無任何積極證據足以證明員警上開供述係屬虛偽，亦未有足以令人顯信其證述為不可採之品性證據或前科證據存在，本院自不得僅臆證人為本件開單告發受處分人之員警而全盤抹煞其餘訴訟上所具之證人資格，況受處分人就上開證人陳證，無法舉出或提出任何對其有利之證據資料，以使本院對證人所述產生合理之懷疑，從而本院由製單員警陳證、及相關之現場照片、錄影光碟，已可得受處分人確有前開違規行為之心證。4.綜上，本件受處分人闖紅燈左轉之事實，洵堪信為真。(二)另受處分人辯稱：本件並無舉發照片云云。惟道路交通管理處罰條例中並未就舉發證據為硬性之規定，僅事後逕行舉發、科學儀器取得證據資料者，經常以舉發照片為佐，而現場舉發、以科學儀器驗證者，舉發員警之證述亦不失為證據資料之一。故本件為現場舉發，並非以科學儀器採證之逕行舉發，並無以現場舉發照片為必要要件，雖無舉發照片，亦不使員警之舉發喪失效力。故受處分人辯稱：無照片不得舉發云云，顯有誤解。(三)另受處分人辯稱：並未收紅單云云。然：1.員警如在道路上當場舉發行為人有違反道路交通管理處罰條例之行為，而被查獲之行為人為受處分人時，員警應在舉發通知單上之駕駛人姓名欄註明其姓名後，交付該行為人簽名或蓋章收受之；拒絕簽章者，並記明其事由，視為已收受，違反道路交通管理事件統一裁罰基準及處理細則第11條第1項第1款定有明文。又「舉發行為」性質上係行政處分，而行政處分在具成立要件後必另具備「送達」之生效要件始能有效對外成立，惟送達之目的係在使該處分內容到達當事人，使相對人處於可得瞭解之狀態，是前開違反道路交通管理事件統一裁罰基準及處理細則第11條第1項第1款後段為有關拒絕簽章之處理規定，僅係補充「送達生效」之特別規定，非指僅以此方法為「唯一」生效之可能，倘相對人已一般之方式知悉、可得瞭解全部舉發內容，亦可認定該「舉發之意思表示已到達相對人」而生送達生效之要件。2.本件受處分人於前述時地為警攔查時，即已在舉發通知單存根聯上簽名、當場收受舉發通知單乙節，業經證人張啟昌於本院具結證述明確，且有前開舉發通知單、宜蘭縣政府警察局蘇澳分局100年8月2日警澳交字第1000053131號函（見本院卷第10、13頁）在卷可稽。故可認是受處分人以於舉發單上簽名、收受，本件舉發已送達當事人，並具成立、生效要件，自無需另行寄送。受處分人辯稱：未再收得寄送紅單、無法參酌云云，顯不可採。(四)故本件事證明確，受處分人之前揭違規行為堪以認定。四、綜上所述，受處分人確有行經有燈光號誌管制之交岔路口闖紅燈之行為，本件舉發違反道路交通管理事件通知單上載之應到案日期為「100年5月9日」，惟受處分人遲至「100年7月27日」始向原處分機關為申訴等情，有舉發違反道路交通管理事件通知單、交通違規案件陳述書在卷可稽（見本院卷第10、20頁），受處分人既已現場簽收發生送達之效力，而逾應到案日期60日以上始為申訴，原處分機關依行為時之道路交通管理處罰條例第53條第1項及第63條第1項第3款（裁決書漏載第3款）規定，於100年8月8日裁處罰鍰新臺幣4千元，並記違規點數3點，核無不合。本件聲明異議為無理由，應予駁回。據上論斷，應依道路交通事件處理辦法第18條，裁定如主文。中華民國100年11月30日交通法庭法官郭惠玲以上正本證明與原本無異。如不服本裁定，應於裁定送達後5日內向本院提出抗告狀。書記官黃勤涵中華民國100年11月30日",
  "characters": {
    "judges": [
      "郭惠玲"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "黃勤涵"
    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-11-30",
  "created_at": "2016-02-13 01:38:10",
  "updated_at": "2016-02-13 01:38:10"
}