{
  "identify": "TPH-100-抗-1552-20111130-1",
  "court": {
    "name": "臺灣高等法院",
    "code": "TPH"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 100,
  "word": "抗",
  "number": "1552",
  "jcheck": "1",
  "reason": "聲明異議",
  "content": "臺灣高等法院民事裁定                 100年度抗字第1552號\n抗  告  人  台北金融大樓股份有限公司\n法定代理人  林鴻明\n代  理  人  蔡岳泰律師\n上列抗告人因與相對人香港商嘉特納有限公司台灣分公司間聲明\n異議事件，對於中華民國100年10月6日臺灣臺北地方法院100年\n度事聲字第294號所為裁定提起抗告，本院裁定如下：\n    主  文\n抗告駁回。\n抗告費用由抗告人負擔。\n    理  由\n一、本件抗告意旨略以：臺灣臺北地方法院（下稱臺北地院）於\n    民國（下同）99年7月8日以北院木99司執木第60076號執行\n    命令（下稱系爭執行命令）扣押伊於第三人臺北富邦銀行營\n    業部之存款共計新臺幣 (下同)7,427 萬8,545元及自96年4\n    月19日起至清償日止，按週年利率百分之五計算之利息，暨\n    仲裁費用 56萬6,770元、強制執行費用59萬8,763元。伊受\n    扣押後即依臺北地院97年度聲字第3308號、本院98年抗字第\n    330號、最高法院98年度台抗字第392號裁定提出7,427萬8,\n    545元供擔保而聲請停止臺北地院99年度司執字第60076號強\n    制執行程序（下稱系爭執行程序）。詎臺北地院除停止系爭\n    執行程序外，並未將系爭執行命令撤銷，致伊除系爭執行命\n    令所扣押之財產外，上開擔保金亦遭限制。惟伊係依仲裁法\n    第42條第1項規定聲請停止系爭執行程序，其所停止者，乃\n    係為執行名義之仲裁判斷之執行力，則原具執行力之仲裁判\n    斷因失去執行力，將使於停止時點前所為之執行程序失所附\n    麗，執行法院即不得為任何行為，系爭執行程序自應予以撤\n    銷，原裁定竟捨此而不為，顯非適法；且相對人既已獲得足\n    額之擔保，仍就伊於臺北富邦銀行營業部之存款為扣押，顯\n    有超額查封之情事，為此提起抗告，請求廢棄原裁定，並撤\n    銷系爭執行命令等語。\n二、按仲裁判斷，除有特別規定外，須聲請法院為執行裁定後，\n    方得為強制執行。且當事人提起撤銷仲裁判斷之訴者，法院\n    得依當事人之聲請，定相當並確實之擔保，裁定停止執行，\n    仲裁法第37條第2項、第42條第1項分別定有明文。故於仲裁\n    判斷作成後，受利益之當事人得向法院聲請准予強制執行之\n    裁定，以取得執行名義；受不利益之當事人，於認有撤銷仲\n    裁判斷之原因而提起撤銷之訴者，得聲請法院於定擔保後，\n    為停止執行之裁定。仲裁判斷作成後，受不利益之當事人提\n    起撤銷之訴，於其獲勝訴判決確定前，並非妨礙受利益之當\n    事人向法院聲請准予強制執行裁定之事由，不能謂仲裁判斷\n    失其效力。受不利益之當事人如已依法院停止執行之裁定提\n    供擔保，而受利益之當事人尚未聲請准予強制執行裁定，或\n    已取得執行名義而未開始強制執行程序，該受利益之當事人\n    仍得依法聲請准予強制執行之裁定，僅不得實施強制執行；\n    受不利益之當事人如於強制執行程序開始後始提供擔保者，\n    該強制執行程序僅應依當時狀態予以停止，不得續行，先前\n    已為之執行程序，尚無應予撤銷之法定事由（最高法院93年\n    度台抗字第255號裁定參照）。\n三、經查，相對人前執中華民國仲裁協會96年度仲聲第34號仲裁\n    判斷書（下稱系爭仲裁判斷）、臺北地院97年度審仲執字第\n    3 號裁定、99年度仲執字第1號裁定暨確定證明書為執行名\n    義，聲請就抗告人之財產為強制執行，臺北地院乃以系爭執\n    行命令，於債權本金7,427萬8,545元及利息、仲裁費用、強\n    制執行費用等範圍內就抗告人對臺北富邦銀行營業部之存款\n    債權8,745萬0,747元為扣押；嗣抗告人依臺北地院97年度聲\n    字第3308號、本院98年度抗字第330號及最高法院98年度台\n    抗字第392號裁定，於99年7月23日提存擔保金7,427萬8,545\n    元，據以聲請停止執行系爭執行程序，有上開民事裁定及臺\n    北地院99年度存字第1974號提存書在卷可稽，復據原法院依\n    職權調閱上開卷證查核無訛，是系爭執行程序業已停止。\n四、抗告人雖稱：仲裁法第42條第1項所規定裁定停止執行與強\n    制執行法第18條第2項規定之停止執行效力不同，而認仲裁\n    判斷執行力之停止，將使停止時點前所為之執行程序失所附\n    麗，是抗告人聲請就系爭執行程序之扣押命令予以撤銷，遭\n    原裁定駁回於法顯有違誤云云，惟查仲裁人之判斷，於當事\n    人間，與法院之確定判決有同一效力，於受不利益之當事人\n    提起撤銷仲裁判斷之訴確定前，其效力（含執行力）尚無從\n    消滅，所據以進行之執行程序亦無由撤銷，僅於仲裁判斷經\n    法院撤銷者，如有執行裁定時，依仲裁法第42條第2項之規\n    定，應併撤銷其執行裁定，故抗告人供擔保聲請停止執行之\n    效力，僅得於系爭執行程序所得進行之狀態停止進行，尚非\n    得謂停止執行之效力併使系爭仲裁判斷之效力消滅，已如上\n    述，本件抗告人係於系爭執行程序開始後，始提出擔保聲請\n    停止執行，揆諸上開說明，自應以系爭執行程序當時之狀態\n    予以停止，僅不得續行，而先前已為之執行程序，尚無應予\n    撤銷之法定事由；是抗告人聲請撤銷系爭執行程序所為之扣\n    押命令自屬無理由。又仲裁法第42條第1項所定之擔保係備\n    供債權人因停止執行所受損害之賠償，其性質與系爭執行程\n    序所扣押之抗告人財產係為使債權人之債權獲得滿足者尚屬\n    有間，自難謂有超額查封情事，原裁定維持原法院司法事務\n    官駁回抗告人撤銷系爭執行命令之裁定，核無違誤。抗告人\n    仍執前詞以系爭仲裁判斷之執行力業已喪失、有超額查封之\n    虞等詞指摘原裁定駁回異議為違法，求予廢棄，為無理由，\n    應予駁回。\n五、據上論結，本件抗告為無理由，爰裁定如主文。\n中    華    民    國   100    年    11    月    30    日\n                  民事第十九庭\n                      審判長法  官  魏麗娟\n                            法  官  吳麗惠\n                            法  官  李媛媛\n正本係照原本作成。\n本裁定除以適用法規顯有錯誤為理由外，不得再抗告。如提起再\n抗告，應於收受後10日內委任律師為代理人向本院提出再抗告狀\n。並繳納再抗告費新台幣１千元。\n中    華    民    國   100    年    11    月    30    日\n                            書記官  顧倪淑貞",
  "structure": {
    "main": "抗告駁回。\n抗告費用由抗告人負擔。",
    "reason": "一、本件抗告意旨略以：臺灣臺北地方法院（下稱臺北地院）於\n    民國（下同）99年7月8日以北院木99司執木第60076號執行\n    命令（下稱系爭執行命令）扣押伊於第三人臺北富邦銀行營\n    業部之存款共計新臺幣 (下同)7,427 萬8,545元及自96年4\n    月19日起至清償日止，按週年利率百分之五計算之利息，暨\n    仲裁費用 56萬6,770元、強制執行費用59萬8,763元。伊受\n    扣押後即依臺北地院97年度聲字第3308號、本院98年抗字第\n    330號、最高法院98年度台抗字第392號裁定提出7,427萬8,\n    545元供擔保而聲請停止臺北地院99年度司執字第60076號強\n    制執行程序（下稱系爭執行程序）。詎臺北地院除停止系爭\n    執行程序外，並未將系爭執行命令撤銷，致伊除系爭執行命\n    令所扣押之財產外，上開擔保金亦遭限制。惟伊係依仲裁法\n    第42條第1項規定聲請停止系爭執行程序，其所停止者，乃\n    係為執行名義之仲裁判斷之執行力，則原具執行力之仲裁判\n    斷因失去執行力，將使於停止時點前所為之執行程序失所附\n    麗，執行法院即不得為任何行為，系爭執行程序自應予以撤\n    銷，原裁定竟捨此而不為，顯非適法；且相對人既已獲得足\n    額之擔保，仍就伊於臺北富邦銀行營業部之存款為扣押，顯\n    有超額查封之情事，為此提起抗告，請求廢棄原裁定，並撤\n    銷系爭執行命令等語。\n二、按仲裁判斷，除有特別規定外，須聲請法院為執行裁定後，\n    方得為強制執行。且當事人提起撤銷仲裁判斷之訴者，法院\n    得依當事人之聲請，定相當並確實之擔保，裁定停止執行，\n    仲裁法第37條第2項、第42條第1項分別定有明文。故於仲裁\n    判斷作成後，受利益之當事人得向法院聲請准予強制執行之\n    裁定，以取得執行名義；受不利益之當事人，於認有撤銷仲\n    裁判斷之原因而提起撤銷之訴者，得聲請法院於定擔保後，\n    為停止執行之裁定。仲裁判斷作成後，受不利益之當事人提\n    起撤銷之訴，於其獲勝訴判決確定前，並非妨礙受利益之當\n    事人向法院聲請准予強制執行裁定之事由，不能謂仲裁判斷\n    失其效力。受不利益之當事人如已依法院停止執行之裁定提\n    供擔保，而受利益之當事人尚未聲請准予強制執行裁定，或\n    已取得執行名義而未開始強制執行程序，該受利益之當事人\n    仍得依法聲請准予強制執行之裁定，僅不得實施強制執行；\n    受不利益之當事人如於強制執行程序開始後始提供擔保者，\n    該強制執行程序僅應依當時狀態予以停止，不得續行，先前\n    已為之執行程序，尚無應予撤銷之法定事由（最高法院93年\n    度台抗字第255號裁定參照）。\n三、經查，相對人前執中華民國仲裁協會96年度仲聲第34號仲裁\n    判斷書（下稱系爭仲裁判斷）、臺北地院97年度審仲執字第\n    3 號裁定、99年度仲執字第1號裁定暨確定證明書為執行名\n    義，聲請就抗告人之財產為強制執行，臺北地院乃以系爭執\n    行命令，於債權本金7,427萬8,545元及利息、仲裁費用、強\n    制執行費用等範圍內就抗告人對臺北富邦銀行營業部之存款\n    債權8,745萬0,747元為扣押；嗣抗告人依臺北地院97年度聲\n    字第3308號、本院98年度抗字第330號及最高法院98年度台\n    抗字第392號裁定，於99年7月23日提存擔保金7,427萬8,545\n    元，據以聲請停止執行系爭執行程序，有上開民事裁定及臺\n    北地院99年度存字第1974號提存書在卷可稽，復據原法院依\n    職權調閱上開卷證查核無訛，是系爭執行程序業已停止。\n四、抗告人雖稱：仲裁法第42條第1項所規定裁定停止執行與強\n    制執行法第18條第2項規定之停止執行效力不同，而認仲裁\n    判斷執行力之停止，將使停止時點前所為之執行程序失所附\n    麗，是抗告人聲請就系爭執行程序之扣押命令予以撤銷，遭\n    原裁定駁回於法顯有違誤云云，惟查仲裁人之判斷，於當事\n    人間，與法院之確定判決有同一效力，於受不利益之當事人\n    提起撤銷仲裁判斷之訴確定前，其效力（含執行力）尚無從\n    消滅，所據以進行之執行程序亦無由撤銷，僅於仲裁判斷經\n    法院撤銷者，如有執行裁定時，依仲裁法第42條第2項之規\n    定，應併撤銷其執行裁定，故抗告人供擔保聲請停止執行之\n    效力，僅得於系爭執行程序所得進行之狀態停止進行，尚非\n    得謂停止執行之效力併使系爭仲裁判斷之效力消滅，已如上\n    述，本件抗告人係於系爭執行程序開始後，始提出擔保聲請\n    停止執行，揆諸上開說明，自應以系爭執行程序當時之狀態\n    予以停止，僅不得續行，而先前已為之執行程序，尚無應予\n    撤銷之法定事由；是抗告人聲請撤銷系爭執行程序所為之扣\n    押命令自屬無理由。又仲裁法第42條第1項所定之擔保係備\n    供債權人因停止執行所受損害之賠償，其性質與系爭執行程\n    序所扣押之抗告人財產係為使債權人之債權獲得滿足者尚屬\n    有間，自難謂有超額查封情事，原裁定維持原法院司法事務\n    官駁回抗告人撤銷系爭執行命令之裁定，核無違誤。抗告人\n    仍執前詞以系爭仲裁判斷之執行力業已喪失、有超額查封之\n    虞等詞指摘原裁定駁回異議為違法，求予廢棄，為無理由，\n    應予駁回。\n五、據上論結，本件抗告為無理由，爰裁定如主文。"
  },
  "search": "臺灣高等法院民事裁定100年度抗字第1552號抗告人台北金融大樓股份有限公司法定代理人林鴻明代理人蔡岳泰律師上列抗告人因與相對人香港商嘉特納有限公司台灣分公司間聲明異議事件，對於中華民國100年10月6日臺灣臺北地方法院100年度事聲字第294號所為裁定提起抗告，本院裁定如下：主文抗告駁回。抗告費用由抗告人負擔。理由一、本件抗告意旨略以：臺灣臺北地方法院（下稱臺北地院）於民國（下同）99年7月8日以北院木99司執木第60076號執行命令（下稱系爭執行命令）扣押伊於第三人臺北富邦銀行營業部之存款共計新臺幣(下同)7,427萬8,545元及自96年4月19日起至清償日止，按週年利率百分之五計算之利息，暨仲裁費用56萬6,770元、強制執行費用59萬8,763元。伊受扣押後即依臺北地院97年度聲字第3308號、本院98年抗字第330號、最高法院98年度台抗字第392號裁定提出7,427萬8,545元供擔保而聲請停止臺北地院99年度司執字第60076號強制執行程序（下稱系爭執行程序）。詎臺北地院除停止系爭執行程序外，並未將系爭執行命令撤銷，致伊除系爭執行命令所扣押之財產外，上開擔保金亦遭限制。惟伊係依仲裁法第42條第1項規定聲請停止系爭執行程序，其所停止者，乃係為執行名義之仲裁判斷之執行力，則原具執行力之仲裁判斷因失去執行力，將使於停止時點前所為之執行程序失所附麗，執行法院即不得為任何行為，系爭執行程序自應予以撤銷，原裁定竟捨此而不為，顯非適法；且相對人既已獲得足額之擔保，仍就伊於臺北富邦銀行營業部之存款為扣押，顯有超額查封之情事，為此提起抗告，請求廢棄原裁定，並撤銷系爭執行命令等語。二、按仲裁判斷，除有特別規定外，須聲請法院為執行裁定後，方得為強制執行。且當事人提起撤銷仲裁判斷之訴者，法院得依當事人之聲請，定相當並確實之擔保，裁定停止執行，仲裁法第37條第2項、第42條第1項分別定有明文。故於仲裁判斷作成後，受利益之當事人得向法院聲請准予強制執行之裁定，以取得執行名義；受不利益之當事人，於認有撤銷仲裁判斷之原因而提起撤銷之訴者，得聲請法院於定擔保後，為停止執行之裁定。仲裁判斷作成後，受不利益之當事人提起撤銷之訴，於其獲勝訴判決確定前，並非妨礙受利益之當事人向法院聲請准予強制執行裁定之事由，不能謂仲裁判斷失其效力。受不利益之當事人如已依法院停止執行之裁定提供擔保，而受利益之當事人尚未聲請准予強制執行裁定，或已取得執行名義而未開始強制執行程序，該受利益之當事人仍得依法聲請准予強制執行之裁定，僅不得實施強制執行；受不利益之當事人如於強制執行程序開始後始提供擔保者，該強制執行程序僅應依當時狀態予以停止，不得續行，先前已為之執行程序，尚無應予撤銷之法定事由（最高法院93年度台抗字第255號裁定參照）。三、經查，相對人前執中華民國仲裁協會96年度仲聲第34號仲裁判斷書（下稱系爭仲裁判斷）、臺北地院97年度審仲執字第3號裁定、99年度仲執字第1號裁定暨確定證明書為執行名義，聲請就抗告人之財產為強制執行，臺北地院乃以系爭執行命令，於債權本金7,427萬8,545元及利息、仲裁費用、強制執行費用等範圍內就抗告人對臺北富邦銀行營業部之存款債權8,745萬0,747元為扣押；嗣抗告人依臺北地院97年度聲字第3308號、本院98年度抗字第330號及最高法院98年度台抗字第392號裁定，於99年7月23日提存擔保金7,427萬8,545元，據以聲請停止執行系爭執行程序，有上開民事裁定及臺北地院99年度存字第1974號提存書在卷可稽，復據原法院依職權調閱上開卷證查核無訛，是系爭執行程序業已停止。四、抗告人雖稱：仲裁法第42條第1項所規定裁定停止執行與強制執行法第18條第2項規定之停止執行效力不同，而認仲裁判斷執行力之停止，將使停止時點前所為之執行程序失所附麗，是抗告人聲請就系爭執行程序之扣押命令予以撤銷，遭原裁定駁回於法顯有違誤云云，惟查仲裁人之判斷，於當事人間，與法院之確定判決有同一效力，於受不利益之當事人提起撤銷仲裁判斷之訴確定前，其效力（含執行力）尚無從消滅，所據以進行之執行程序亦無由撤銷，僅於仲裁判斷經法院撤銷者，如有執行裁定時，依仲裁法第42條第2項之規定，應併撤銷其執行裁定，故抗告人供擔保聲請停止執行之效力，僅得於系爭執行程序所得進行之狀態停止進行，尚非得謂停止執行之效力併使系爭仲裁判斷之效力消滅，已如上述，本件抗告人係於系爭執行程序開始後，始提出擔保聲請停止執行，揆諸上開說明，自應以系爭執行程序當時之狀態予以停止，僅不得續行，而先前已為之執行程序，尚無應予撤銷之法定事由；是抗告人聲請撤銷系爭執行程序所為之扣押命令自屬無理由。又仲裁法第42條第1項所定之擔保係備供債權人因停止執行所受損害之賠償，其性質與系爭執行程序所扣押之抗告人財產係為使債權人之債權獲得滿足者尚屬有間，自難謂有超額查封情事，原裁定維持原法院司法事務官駁回抗告人撤銷系爭執行命令之裁定，核無違誤。抗告人仍執前詞以系爭仲裁判斷之執行力業已喪失、有超額查封之虞等詞指摘原裁定駁回異議為違法，求予廢棄，為無理由，應予駁回。五、據上論結，本件抗告為無理由，爰裁定如主文。中華民國100年11月30日民事第十九庭審判長法官魏麗娟法官吳麗惠法官李媛媛正本係照原本作成。本裁定除以適用法規顯有錯誤為理由外，不得再抗告。如提起再抗告，應於收受後10日內委任律師為代理人向本院提出再抗告狀。並繳納再抗告費新台幣１千元。中華民國100年11月30日書記官顧倪淑貞",
  "characters": {
    "judges": [
      "魏麗娟",
      "吳麗惠",
      "李媛媛"
    ],
    "prosecutors": [

    ],
    "lawyers": [
      "蔡岳泰"
    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-11-30",
  "created_at": "2016-02-13 01:42:57",
  "updated_at": "2016-02-13 01:42:57"
}