{
  "identify": "CHD-100-交聲-1072-20110920-1",
  "court": {
    "name": "臺灣彰化地方法院",
    "code": "CHD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 100,
  "word": "交聲",
  "number": "1072",
  "jcheck": "1",
  "reason": "聲明異議",
  "content": "臺灣彰化地方法院交通事件裁定       100年度交聲字第1072號\n原處分機關\n即移送機關  交通部公路總局臺中區監理所彰化監理站\n異  議  人\n即受處分人  輝勇交通有限公司\n代  表  人  高玉郎\n上列受處分人因違反道路交通管理處罰條例案件，對於交通部公\n路總局臺中區監理所彰化監理站民國100年6月17日所為之處分（\n彰監四字第裁64-GG0000000 號、裁64-GG0000000 號裁決書）\n，聲明異議，本院裁定如下：\n    主  文\n原處分均撤銷。\n輝勇交通有限公司汽車所有人（即車號861-ZV號營業貨運曳引車\n所有人），使用他車號牌行駛（指該曳引車拖曳使用他車號牌之\n半拖車使成為動力交通工具而可受歸責），處罰鍰新臺幣壹萬零\n捌佰元，並吊銷車號60-MY 號汽車牌照。\n    理  由\n一、原處分意旨略以：受處分人輝勇交通有限公司所有車號60-M\n    Y 營業一般半拖車車牌，懸掛於未打刻車身號碼之不明拖車\n    上，並連接於受處分人所有車號861-ZV營業貨運曳引車（即\n    車頭）行駛上路而成為動力交通工具，由駕駛人邱得華駕駛\n    ，於100 年4 月25日下午1 時許，在台中市○○○路143.1\n    公里處為警攔檢查獲，是受處分人所有車號861-ZV營業貨運\n    曳引車有「使用他車牌照行駛」之行為，而受處分人所有車\n    號60-MY 營業一般半拖車有「牌照借供他車使用」之行為，\n    爰分別依道路交通管理處罰條例第12條第1 項第5 款之規定\n    ，各裁處罰鍰新臺幣（下同）10,800元，並分別裁處吊銷汽\n    車牌照，於法並無不合等語。\n二、聲明異議意旨略以：異議人即受處分人輝勇交通有限公司（\n    下稱受處分人）所有上述拖車車身號碼可能因為年代久遠而\n    看不出來，該車曾經去民間驗車場驗過很多次，沒有人說這\n    輛車有什麼問題，且警方舉發一個違規事實卻開出兩張罰單\n    ，顯然是一事二罰，為此不服而聲明異議等語。\n三、按一行為違反數個行政法上義務規定而應處罰鍰者，依法定\n    罰鍰額最高之規定裁處。但裁處之額度，不得低於各該規定\n    之罰鍰最低額。前項違反行政法上義務行為，除應處罰鍰外\n    ，另有沒入或其他種類行政罰之處罰者，得依該規定併為裁\n    處。但其處罰種類相同，如從一重處罰已足以達成行政目的\n    者，不得重複裁處，此觀行政罰法第24條第1 、2 項定有明\n    文。\n四、再按汽車牌照包括號牌、行車執照及拖車使用證，為行車之\n    許可憑證，由汽車所有人向公路監理機關申請登記，經清繳\n    其所有違反公路法與道路交通管理處罰條例規定之罰鍰及未\n    繳納之汽車燃料使用費並檢驗合格後發給之。但拖車號牌及\n    拖車使用證得由使用人申請之。又汽車有「牌照借供他車使\n    用」或「使用他車牌照行駛」之情形者，處汽車所有人3,60\n    0 元以上10,800元以下罰鍰，並禁止其行駛，牌照吊銷之，\n    道路交通安全規則第8 條、道路交通管理處罰條例第12條第\n    1 項第5 款、第2 項分別定有明文。上述條文中所謂「牌照\n    借供他車使用」及「使用他車牌照行駛者」，係屬兩種違規\n    行為，應分別以觀，而「牌照借供他車使用之行為人」及「\n    使用他車牌照行駛之行為人」，並非必為同一人。基此分別\n    說明如下：\n(一)、按道路交通管理處罰條例所謂「汽車」，係指在道路上不依\n    軌道或電力架線而以原動機行駛之車輛（包括機器腳踏車）\n    ；「曳引車」則指專供牽引其他車輛之汽車；「拖車」指由\n    汽車牽引，其本身並無動力之車輛，業經道路交通管理處罰\n    條例授權訂定之道路交通安全規則第2 條第1 項解釋在案。\n    故未經曳引車牽引行駛於道路之拖車，因本身並無動力，尚\n    不符道路交通管理處罰條例所定義之汽車，倘單純將拖車牌\n    照借供他車使用者（且該不詳拖車未行駛於道路），固不得\n    逕行援引首揭規定加以處罰，惟如經曳引車連結牽引後，該\n    拖車已有動力，自屬道路交通管理處罰條例所定義之「汽車\n    」，此時該有動力之拖車即為道路交通管理處罰條例第12條\n    第1 項第5 款規定處罰之對象，是此際該拖車車牌倘附掛於\n    由曳引車所牽引行駛於道路之不詳拖車車板，該拖車車牌所\n    有人即有「牌照借供他車使用」之違規行為。\n(二)、再按汽車定期檢驗之項目及標準，依下列規定：一、引擎或\n    車身（架）號碼及拖車標識牌與紀錄相符，號牌完好，並依\n    規定懸掛。除小型車附掛之拖車外，拖車標識牌及車身（架\n    ）號碼打刻應符合附件17之規定，道路交通安全規則第39條\n    之1 第1 項第1 款亦定有明文，是如警方稽查發現拖車無打\n    刻車身（架）號碼，但有使用證及合法牌照，現行警察機關\n    以違反道路交通管理處罰條例第12條第1 項第5 款，使用他\n    車牌照行駛舉發處罰，應屬妥適；另在不違背相關法理原則\n    之前提下，現行使用他車牌照之拖車違規係歸責於曳引車所\n    有人（交通部92年8 月19日交路字第0920008517號函釋參照\n    ）。\n(三)、申言之，懸掛使用他車號牌之違規拖車，經曳引車牽引行駛\n    後，該拖車所有人即屬汽車所有人，與曳引車所有人為可獨\n    立區分之兩不同種類汽車之所有人，得各自為道路交通管理\n    處罰條例第12條第1 項第5 款所規定「汽車所有人」適格之\n    處罰對象，此參諸道路交通安全規則第8 條、第11條，就拖\n    車號牌及拖車使用證之申請、拖車號牌之懸掛，均另作獨立\n    規定之規範體系，可知拖車之監理與營業曳引車之監理，乃\n    個別不同之作業，故解釋上就客觀違規事實之認定，亦應分\n    就營業曳引車與拖車各別為之，殊無將屬拖車部分之違規事\n    實，亦認定為屬營業曳引車之違規事實之理。至拖車之動力\n    雖係來自曳引車之牽引，惟依上開說明，拖車使用他車牌照\n    行駛之違規，仍應直接歸責處罰該違規之拖車所有人，僅在\n    無法查出懸掛使用他車牌照之拖車之所有人資料時，始不得\n    已以「拖車並無動力，須寄力於曳引車之牽引，例如拖車有\n    超速、肇事等交通違規或事故，均為曳引車所發動衍生」之\n    理由，認定「使用他車號牌之拖車違規，係可歸責於曳引車\n    所有人」，而依道路交通管理處罰條例第85條第1 項「違規\n    行為應歸責於他人」之規定，將拖車所有人「使用他車牌照\n    行駛」之違規行為，改以牽引拖車行駛之「曳引車」所有人\n    （即運送人）為裁罰對象。此種汽車（拖車）所有人違規行\n    為應歸責於他人（即居於運送人地位之曳引車所有人），而\n    改處罰他人（即曳引車所有人）之情形，乃因該違規行為之\n    發生，係基於「拖車」自身車架「使用他（拖）車牌照行駛\n    」並與曳引車相連而成為動力交通工具之違規事實，「曳引\n    車」本體車架所懸掛之號牌係其原本合法領用之曳引車牌照\n    ，尚未同時亦有「使用他（曳引）車牌照行駛」之違規情事\n    ，自無依道路交通管理處罰條例第12條第2 項「吊銷曳引車\n    牌照」規定之適用，此觀諸道路交通管理處罰條例第12條第\n    2 項所規定應吊銷之同條第1 項第5 款之「牌照」，係專指\n    「借供他車使用」之該「牌照」與「使用他車」之該「牌照\n    」，法條文義至為明確。從而前揭情形，只有出借號牌之拖\n    車所有人應依道路交通管理處罰條例第12條第1 項第5 款、\n    第2 項之規定受到吊銷牌照之處分，未可併就曳引車牌照部\n    分為吊銷牌照之諭知。\n五、經查：\n(一)、本件受處分人所有車號861-ZV號之曳引車，確於上開時、地\n    ，拖曳懸掛車號60-MY 號車牌之半拖車，該60-MY 號車牌乃\n    為受處分人公司所有，系爭車輛於行經西濱公路143.1 公里\n    處時，由臺中市政府警察局大甲分局大安分駐所警員攔檢查\n    驗系爭半拖車車架因未打刻車身（架）號碼，認非號牌60-M\n    Y 號半拖車所屬真正車身，係該半拖車使用他車即60-MY 號\n    號牌，故以「60-MY 號牌供他車使用懸掛」及「車號861-ZV\n    曳引車所拖附之半拖車懸掛他車號牌」予以掣單舉發，惟後\n    者因警員在舉發861-ZV車輛之通知單上略載為：「懸掛他車\n    號牌（60-MY ）」，易使人誤會為車號60-MY 號牌懸掛在曳\n    引車上，受處分人於期限內到案申訴，經原舉發單位查復後\n    仍有不服，原處分機關遂依道路交通管理處罰條例第12條第\n    1 項第5 款規定，於100 年6 月17日以彰監四字第裁64-GG\n    0000000 號、裁64-GG0000000號裁決書分別裁處受處分人各\n    罰鍰10,800元，吊銷汽車牌照等情，有臺中市政府警察局中\n    市警交字第GG0000000 號、裁64-GG0000000號舉發違反道路\n    交通管理事件通知單、現場採證照片2 幀、拖車及曳引車車\n    籍查詢資料、臺中市政府警察局大甲分局100 年5 月19日中\n    市警甲分交字第1000010032號函文在卷可稽，此部分舉發經\n    過之事實堪以認定。\n(二)、而按半拖車屬規格化之產品，故僅能以原始鏤刻而不易變造\n    之資料為比對標準，不能單以其車長、車寬或形式相同，即\n    遽以推論二者同一，且若於認定時再次丈量拖架車長、寬、\n    高等相關資料，反可能因丈量誤差造成質疑，故交通部於88\n    年7 月9 日訂定「拖車標識牌及車身（架）號碼打刻規定」\n    ，該規定第1 點、第2 點、第5 點則明定「拖車標識牌應以\n    銅合金或不鏽鋼板製作，字體應端正、清晰、明確，採用銲\n    接或鉚接方式固定於車架上；拖車應於標識牌下方之車身（\n    架）上打刻車身（架）號碼；使用中拖車之車身（架）號碼\n    打刻位置不符合本規定者，應於89年1 月1 日前，委請汽車\n    修理廠或拖車製造廠，依本規定之打刻位置及字體打刻「拖\n    車使用證」上所登載之車身（架）號碼」。以此作為辨識半\n    拖車來源（即與拖車使用證及拖車號牌號碼所示車輛是否同\n    一）之重要依據，是以，倘係領有牌照之拖車，其車身（架\n    ）上自應有刻打之號碼，反面言之，執勤員警於查驗後如未\n    能發現車身（架）號碼，半拖車使用人復未能舉證證明該半\n    拖車確實為領有合格拖車使用證之車輛，則可認員警已發現\n    該拖車有明顯「使用他車號牌」之事證，而可推定該半拖車\n    並非領有合格拖車使用證之車輛，即可據以製單舉發。經查\n    ，車號60-MY 號半拖車乃係受處分人輝勇交通有限公司所有\n    ，於西元1994年（即民國83年）出廠，車架號碼應為「9414\n    4 」等情，既此有拖車車籍資料查詢1 紙在卷可考，依上開\n    規定，該半拖車雖無需銲接或鉚接標識牌，然仍依規定打刻\n    車身（架）號碼甚明。然查系爭曳引車所聯結之系爭半拖車\n    之應打刻位置，並無打刻車身（架）號碼等情，有舉發照片\n    附卷可稽，並經證人許建成警員於本院100 年8 月18日訊問\n    時證述明確（本院100 年8 月18日訊問筆錄參照），從而系\n    爭半拖車非屬號牌60-MY 號半拖車所屬真正車身，自無疑義\n    。受處分人雖以系爭半拖車車身號碼可能因為年代久遠而看\n    不出來云云，然車架號碼若依規定打刻於車架鋼鐵上，非單\n    純表面油漆打印，應難因年代久遠即消失，且該車架無任何\n    打刻痕跡，確有上開舉發照片可證，足認受處分人所辯上情\n    ，顯難採憑。綜上，應認系爭附掛於受處分人所有曳引車上\n    之半拖車乃屬未領有牌照，亦未打刻車身號碼之不詳半拖車\n    ，而有借用受處分人公司所有車號60-MY 號牌照使用之行為\n    ，再由受處分人所有之車牌號碼861-ZV號營業貨運曳引車連\n    結牽引上開半拖車行駛等事實，應堪以認定。\n(三)、依前揭說明，受處分人輝勇交通有限公司所有之60-MY 號半\n    拖車號牌，本應懸掛在其所有車架號碼為94144 號之營業半\n    拖車上，惟卻將該號牌出借予未依規定打刻車身（架）號碼\n    、懸掛拖車標識牌之系爭不詳半拖車所有人，懸掛於該不詳\n    半拖車上，自有「牌照借供他車使用」之違規事實無疑，此\n    部分自應依道路交通管理處罰條例第12條第1 項第5 款規定\n    「牌照借供他車使用」之違規舉發處罰。至於該不詳半拖車\n    所有人所為「使用他車牌照行駛」之違規行為，該不詳半拖\n    車所有人，本應依道路交通管理處罰條例第12條第1 項第5\n    款之規定加以處罰；惟因該不詳拖車車架，未依規定打刻車\n    身（架）號碼、懸掛拖車標識牌，致無法據以查知該不詳半\n    拖車之所有人，依前揭說明（理由欄第四點參照），半拖車\n    並無動力，須寄力於曳引車之牽引，故半拖車之違規，通常\n    係曳引車所發動衍生，故本件堪可認定「使用他車號牌行駛\n    」之不詳半拖車之違規，應可歸責於居於運送人地位之曳引\n    車所有人即受處分人，是本件自得依道路交通管理處罰條例\n    第85條第1 項「違規行為應歸責於他人」之規定，將上開不\n    詳半拖車所有人「使用他車牌照行駛」之違規行為，改以牽\n    引該半拖車（子車）行駛之「曳引車」所有人即受處分人為\n    裁罰之對象。又該未依規定懸掛拖車標識牌、車身（架）號\n    碼打刻不符規定之不詳半拖車，並無任何牌照可供吊銷，自\n    無庸為吊銷牌照之諭知；而就受處分人所有861-ZV號營業貨\n    運曳引車部分，因該營業貨櫃曳引車車身（架）並無改懸掛\n    他車號牌之「使用他車牌照行駛」等違規事實，自無適用道\n    路交通管理處罰條例第12條第2 項規定吊銷該861-ZV號牌照\n    之問題，原處分機關所裁處彰監四字第裁64-GG0000000 號\n    裁決書諭知「吊扣汽車牌照」之部分，未指明所指汽車牌照\n    為「60-MY 」號牌，此部分裁決內容自有未當，應予撤銷。\n(四)、除上述裁決內容未當之部分外，原處分機關分別以彰監四字\n    第裁64-GG0000000號裁決書，就受處分人所有60-MY 營業一\n    般半拖車以「牌照借供他車使用」裁處罰鍰10,800元，並諭\n    知吊銷汽車牌照，及以彰監四字第裁64-GG0000000號裁決書\n    ，就該未打刻車身號碼之不詳拖車車身使用60-MY 號牌之違\n    規行為，歸責於車號861-ZV號營業貨運曳引車所有人（即受\n    處分人），而裁處罰鍰10,800元之部分，固屬有據，惟原處\n    分機關疏未注意受處分人之上開兩個違規行為，係符合「一\n    行為違反數個行政法上義務規定而應處罰鍰」之要件，按行\n    政罰法第24條之規定，此情形應依「法定罰鍰額最高之規定\n    」裁處即可（此概念類似於刑法第55條有關想像競合犯應從\n    一重處斷之規定），而雖本案兩個違規行為都適用道路交通\n    管理處罰條例第12條第1 項第5 款之規定，故兩者法定罰鍰\n    數額相同而無從比較高低，惟法理上仍以情節較重之行為即\n    「使用他車牌照行駛」之規定為一次裁罰即可，而不得分論\n    併罰，原裁決疏未注意此項法律規定逕予分別裁處，於法未\n    合，爰撤銷上開處分，改以「汽車所有人（即車號861-ZV號\n    營業貨運曳引車所有人），使用他車號牌行駛（指該曳引車\n    拖曳使用他車號牌之半拖車使成為動力交通工具而可受歸責\n    ）」論處，並依其違規情節處以罰鍰10,800元。至於車號60\n    -MY 號半拖車所有人（即受處分人）所為「牌照借供他車使\n    用」之部分，雖因行政罰法第24條第1 項之規定而無庸另行\n    裁處罰鍰，但該違規行為依道路交通管理處罰條例第12條第\n    2 項規定應諭知「吊銷車號60-MY 牌照」處分，此部分依行\n    政罰法第24條第2 項之規定，仍應併予裁處。\n六、基上，原處分既有上開於法未洽之處，自應由本院將原處分\n    撤銷，並諭知如主文第2 項所示之處罰，以期適法。\n七、據上論斷，應依道路交通管理處罰條例第87條第2 項、道路\n    交通事件處理辦法第19條前段，裁定如主文。\n中    華    民    國   100    年    9     月    20    日\n                      刑事第七庭 法  官  黃玉齡\n以上正本證明與原本無異\n如不服本裁定應於送達後5日內向本院提出抗告狀\n中    華    民    國   100    年    9     月    20    日\n                                 書記官  黃鏽金",
  "structure": {
    "main": "原處分均撤銷。\n輝勇交通有限公司汽車所有人（即車號861-ZV號營業貨運曳引車\n所有人），使用他車號牌行駛（指該曳引車拖曳使用他車號牌之\n半拖車使成為動力交通工具而可受歸責），處罰鍰新臺幣壹萬零\n捌佰元，並吊銷車號60-MY 號汽車牌照。",
    "reason": "一、原處分意旨略以：受處分人輝勇交通有限公司所有車號60-M\n    Y 營業一般半拖車車牌，懸掛於未打刻車身號碼之不明拖車\n    上，並連接於受處分人所有車號861-ZV營業貨運曳引車（即\n    車頭）行駛上路而成為動力交通工具，由駕駛人邱得華駕駛\n    ，於100 年4 月25日下午1 時許，在台中市○○○路143.1\n    公里處為警攔檢查獲，是受處分人所有車號861-ZV營業貨運\n    曳引車有「使用他車牌照行駛」之行為，而受處分人所有車\n    號60-MY 營業一般半拖車有「牌照借供他車使用」之行為，\n    爰分別依道路交通管理處罰條例第12條第1 項第5 款之規定\n    ，各裁處罰鍰新臺幣（下同）10,800元，並分別裁處吊銷汽\n    車牌照，於法並無不合等語。\n二、聲明異議意旨略以：異議人即受處分人輝勇交通有限公司（\n    下稱受處分人）所有上述拖車車身號碼可能因為年代久遠而\n    看不出來，該車曾經去民間驗車場驗過很多次，沒有人說這\n    輛車有什麼問題，且警方舉發一個違規事實卻開出兩張罰單\n    ，顯然是一事二罰，為此不服而聲明異議等語。\n三、按一行為違反數個行政法上義務規定而應處罰鍰者，依法定\n    罰鍰額最高之規定裁處。但裁處之額度，不得低於各該規定\n    之罰鍰最低額。前項違反行政法上義務行為，除應處罰鍰外\n    ，另有沒入或其他種類行政罰之處罰者，得依該規定併為裁\n    處。但其處罰種類相同，如從一重處罰已足以達成行政目的\n    者，不得重複裁處，此觀行政罰法第24條第1 、2 項定有明\n    文。\n四、再按汽車牌照包括號牌、行車執照及拖車使用證，為行車之\n    許可憑證，由汽車所有人向公路監理機關申請登記，經清繳\n    其所有違反公路法與道路交通管理處罰條例規定之罰鍰及未\n    繳納之汽車燃料使用費並檢驗合格後發給之。但拖車號牌及\n    拖車使用證得由使用人申請之。又汽車有「牌照借供他車使\n    用」或「使用他車牌照行駛」之情形者，處汽車所有人3,60\n    0 元以上10,800元以下罰鍰，並禁止其行駛，牌照吊銷之，\n    道路交通安全規則第8 條、道路交通管理處罰條例第12條第\n    1 項第5 款、第2 項分別定有明文。上述條文中所謂「牌照\n    借供他車使用」及「使用他車牌照行駛者」，係屬兩種違規\n    行為，應分別以觀，而「牌照借供他車使用之行為人」及「\n    使用他車牌照行駛之行為人」，並非必為同一人。基此分別\n    說明如下：\n(一)、按道路交通管理處罰條例所謂「汽車」，係指在道路上不依\n    軌道或電力架線而以原動機行駛之車輛（包括機器腳踏車）\n    ；「曳引車」則指專供牽引其他車輛之汽車；「拖車」指由\n    汽車牽引，其本身並無動力之車輛，業經道路交通管理處罰\n    條例授權訂定之道路交通安全規則第2 條第1 項解釋在案。\n    故未經曳引車牽引行駛於道路之拖車，因本身並無動力，尚\n    不符道路交通管理處罰條例所定義之汽車，倘單純將拖車牌\n    照借供他車使用者（且該不詳拖車未行駛於道路），固不得\n    逕行援引首揭規定加以處罰，惟如經曳引車連結牽引後，該\n    拖車已有動力，自屬道路交通管理處罰條例所定義之「汽車\n    」，此時該有動力之拖車即為道路交通管理處罰條例第12條\n    第1 項第5 款規定處罰之對象，是此際該拖車車牌倘附掛於\n    由曳引車所牽引行駛於道路之不詳拖車車板，該拖車車牌所\n    有人即有「牌照借供他車使用」之違規行為。\n(二)、再按汽車定期檢驗之項目及標準，依下列規定：一、引擎或\n    車身（架）號碼及拖車標識牌與紀錄相符，號牌完好，並依\n    規定懸掛。除小型車附掛之拖車外，拖車標識牌及車身（架\n    ）號碼打刻應符合附件17之規定，道路交通安全規則第39條\n    之1 第1 項第1 款亦定有明文，是如警方稽查發現拖車無打\n    刻車身（架）號碼，但有使用證及合法牌照，現行警察機關\n    以違反道路交通管理處罰條例第12條第1 項第5 款，使用他\n    車牌照行駛舉發處罰，應屬妥適；另在不違背相關法理原則\n    之前提下，現行使用他車牌照之拖車違規係歸責於曳引車所\n    有人（交通部92年8 月19日交路字第0920008517號函釋參照\n    ）。\n(三)、申言之，懸掛使用他車號牌之違規拖車，經曳引車牽引行駛\n    後，該拖車所有人即屬汽車所有人，與曳引車所有人為可獨\n    立區分之兩不同種類汽車之所有人，得各自為道路交通管理\n    處罰條例第12條第1 項第5 款所規定「汽車所有人」適格之\n    處罰對象，此參諸道路交通安全規則第8 條、第11條，就拖\n    車號牌及拖車使用證之申請、拖車號牌之懸掛，均另作獨立\n    規定之規範體系，可知拖車之監理與營業曳引車之監理，乃\n    個別不同之作業，故解釋上就客觀違規事實之認定，亦應分\n    就營業曳引車與拖車各別為之，殊無將屬拖車部分之違規事\n    實，亦認定為屬營業曳引車之違規事實之理。至拖車之動力\n    雖係來自曳引車之牽引，惟依上開說明，拖車使用他車牌照\n    行駛之違規，仍應直接歸責處罰該違規之拖車所有人，僅在\n    無法查出懸掛使用他車牌照之拖車之所有人資料時，始不得\n    已以「拖車並無動力，須寄力於曳引車之牽引，例如拖車有\n    超速、肇事等交通違規或事故，均為曳引車所發動衍生」之\n    理由，認定「使用他車號牌之拖車違規，係可歸責於曳引車\n    所有人」，而依道路交通管理處罰條例第85條第1 項「違規\n    行為應歸責於他人」之規定，將拖車所有人「使用他車牌照\n    行駛」之違規行為，改以牽引拖車行駛之「曳引車」所有人\n    （即運送人）為裁罰對象。此種汽車（拖車）所有人違規行\n    為應歸責於他人（即居於運送人地位之曳引車所有人），而\n    改處罰他人（即曳引車所有人）之情形，乃因該違規行為之\n    發生，係基於「拖車」自身車架「使用他（拖）車牌照行駛\n    」並與曳引車相連而成為動力交通工具之違規事實，「曳引\n    車」本體車架所懸掛之號牌係其原本合法領用之曳引車牌照\n    ，尚未同時亦有「使用他（曳引）車牌照行駛」之違規情事\n    ，自無依道路交通管理處罰條例第12條第2 項「吊銷曳引車\n    牌照」規定之適用，此觀諸道路交通管理處罰條例第12條第\n    2 項所規定應吊銷之同條第1 項第5 款之「牌照」，係專指\n    「借供他車使用」之該「牌照」與「使用他車」之該「牌照\n    」，法條文義至為明確。從而前揭情形，只有出借號牌之拖\n    車所有人應依道路交通管理處罰條例第12條第1 項第5 款、\n    第2 項之規定受到吊銷牌照之處分，未可併就曳引車牌照部\n    分為吊銷牌照之諭知。\n五、經查：\n(一)、本件受處分人所有車號861-ZV號之曳引車，確於上開時、地\n    ，拖曳懸掛車號60-MY 號車牌之半拖車，該60-MY 號車牌乃\n    為受處分人公司所有，系爭車輛於行經西濱公路143.1 公里\n    處時，由臺中市政府警察局大甲分局大安分駐所警員攔檢查\n    驗系爭半拖車車架因未打刻車身（架）號碼，認非號牌60-M\n    Y 號半拖車所屬真正車身，係該半拖車使用他車即60-MY 號\n    號牌，故以「60-MY 號牌供他車使用懸掛」及「車號861-ZV\n    曳引車所拖附之半拖車懸掛他車號牌」予以掣單舉發，惟後\n    者因警員在舉發861-ZV車輛之通知單上略載為：「懸掛他車\n    號牌（60-MY ）」，易使人誤會為車號60-MY 號牌懸掛在曳\n    引車上，受處分人於期限內到案申訴，經原舉發單位查復後\n    仍有不服，原處分機關遂依道路交通管理處罰條例第12條第\n    1 項第5 款規定，於100 年6 月17日以彰監四字第裁64-GG\n    0000000 號、裁64-GG0000000號裁決書分別裁處受處分人各\n    罰鍰10,800元，吊銷汽車牌照等情，有臺中市政府警察局中\n    市警交字第GG0000000 號、裁64-GG0000000號舉發違反道路\n    交通管理事件通知單、現場採證照片2 幀、拖車及曳引車車\n    籍查詢資料、臺中市政府警察局大甲分局100 年5 月19日中\n    市警甲分交字第1000010032號函文在卷可稽，此部分舉發經\n    過之事實堪以認定。\n(二)、而按半拖車屬規格化之產品，故僅能以原始鏤刻而不易變造\n    之資料為比對標準，不能單以其車長、車寬或形式相同，即\n    遽以推論二者同一，且若於認定時再次丈量拖架車長、寬、\n    高等相關資料，反可能因丈量誤差造成質疑，故交通部於88\n    年7 月9 日訂定「拖車標識牌及車身（架）號碼打刻規定」\n    ，該規定第1 點、第2 點、第5 點則明定「拖車標識牌應以\n    銅合金或不鏽鋼板製作，字體應端正、清晰、明確，採用銲\n    接或鉚接方式固定於車架上；拖車應於標識牌下方之車身（\n    架）上打刻車身（架）號碼；使用中拖車之車身（架）號碼\n    打刻位置不符合本規定者，應於89年1 月1 日前，委請汽車\n    修理廠或拖車製造廠，依本規定之打刻位置及字體打刻「拖\n    車使用證」上所登載之車身（架）號碼」。以此作為辨識半\n    拖車來源（即與拖車使用證及拖車號牌號碼所示車輛是否同\n    一）之重要依據，是以，倘係領有牌照之拖車，其車身（架\n    ）上自應有刻打之號碼，反面言之，執勤員警於查驗後如未\n    能發現車身（架）號碼，半拖車使用人復未能舉證證明該半\n    拖車確實為領有合格拖車使用證之車輛，則可認員警已發現\n    該拖車有明顯「使用他車號牌」之事證，而可推定該半拖車\n    並非領有合格拖車使用證之車輛，即可據以製單舉發。經查\n    ，車號60-MY 號半拖車乃係受處分人輝勇交通有限公司所有\n    ，於西元1994年（即民國83年）出廠，車架號碼應為「9414\n    4 」等情，既此有拖車車籍資料查詢1 紙在卷可考，依上開\n    規定，該半拖車雖無需銲接或鉚接標識牌，然仍依規定打刻\n    車身（架）號碼甚明。然查系爭曳引車所聯結之系爭半拖車\n    之應打刻位置，並無打刻車身（架）號碼等情，有舉發照片\n    附卷可稽，並經證人許建成警員於本院100 年8 月18日訊問\n    時證述明確（本院100 年8 月18日訊問筆錄參照），從而系\n    爭半拖車非屬號牌60-MY 號半拖車所屬真正車身，自無疑義\n    。受處分人雖以系爭半拖車車身號碼可能因為年代久遠而看\n    不出來云云，然車架號碼若依規定打刻於車架鋼鐵上，非單\n    純表面油漆打印，應難因年代久遠即消失，且該車架無任何\n    打刻痕跡，確有上開舉發照片可證，足認受處分人所辯上情\n    ，顯難採憑。綜上，應認系爭附掛於受處分人所有曳引車上\n    之半拖車乃屬未領有牌照，亦未打刻車身號碼之不詳半拖車\n    ，而有借用受處分人公司所有車號60-MY 號牌照使用之行為\n    ，再由受處分人所有之車牌號碼861-ZV號營業貨運曳引車連\n    結牽引上開半拖車行駛等事實，應堪以認定。\n(三)、依前揭說明，受處分人輝勇交通有限公司所有之60-MY 號半\n    拖車號牌，本應懸掛在其所有車架號碼為94144 號之營業半\n    拖車上，惟卻將該號牌出借予未依規定打刻車身（架）號碼\n    、懸掛拖車標識牌之系爭不詳半拖車所有人，懸掛於該不詳\n    半拖車上，自有「牌照借供他車使用」之違規事實無疑，此\n    部分自應依道路交通管理處罰條例第12條第1 項第5 款規定\n    「牌照借供他車使用」之違規舉發處罰。至於該不詳半拖車\n    所有人所為「使用他車牌照行駛」之違規行為，該不詳半拖\n    車所有人，本應依道路交通管理處罰條例第12條第1 項第5\n    款之規定加以處罰；惟因該不詳拖車車架，未依規定打刻車\n    身（架）號碼、懸掛拖車標識牌，致無法據以查知該不詳半\n    拖車之所有人，依前揭說明（理由欄第四點參照），半拖車\n    並無動力，須寄力於曳引車之牽引，故半拖車之違規，通常\n    係曳引車所發動衍生，故本件堪可認定「使用他車號牌行駛\n    」之不詳半拖車之違規，應可歸責於居於運送人地位之曳引\n    車所有人即受處分人，是本件自得依道路交通管理處罰條例\n    第85條第1 項「違規行為應歸責於他人」之規定，將上開不\n    詳半拖車所有人「使用他車牌照行駛」之違規行為，改以牽\n    引該半拖車（子車）行駛之「曳引車」所有人即受處分人為\n    裁罰之對象。又該未依規定懸掛拖車標識牌、車身（架）號\n    碼打刻不符規定之不詳半拖車，並無任何牌照可供吊銷，自\n    無庸為吊銷牌照之諭知；而就受處分人所有861-ZV號營業貨\n    運曳引車部分，因該營業貨櫃曳引車車身（架）並無改懸掛\n    他車號牌之「使用他車牌照行駛」等違規事實，自無適用道\n    路交通管理處罰條例第12條第2 項規定吊銷該861-ZV號牌照\n    之問題，原處分機關所裁處彰監四字第裁64-GG0000000 號\n    裁決書諭知「吊扣汽車牌照」之部分，未指明所指汽車牌照\n    為「60-MY 」號牌，此部分裁決內容自有未當，應予撤銷。\n(四)、除上述裁決內容未當之部分外，原處分機關分別以彰監四字\n    第裁64-GG0000000號裁決書，就受處分人所有60-MY 營業一\n    般半拖車以「牌照借供他車使用」裁處罰鍰10,800元，並諭\n    知吊銷汽車牌照，及以彰監四字第裁64-GG0000000號裁決書\n    ，就該未打刻車身號碼之不詳拖車車身使用60-MY 號牌之違\n    規行為，歸責於車號861-ZV號營業貨運曳引車所有人（即受\n    處分人），而裁處罰鍰10,800元之部分，固屬有據，惟原處\n    分機關疏未注意受處分人之上開兩個違規行為，係符合「一\n    行為違反數個行政法上義務規定而應處罰鍰」之要件，按行\n    政罰法第24條之規定，此情形應依「法定罰鍰額最高之規定\n    」裁處即可（此概念類似於刑法第55條有關想像競合犯應從\n    一重處斷之規定），而雖本案兩個違規行為都適用道路交通\n    管理處罰條例第12條第1 項第5 款之規定，故兩者法定罰鍰\n    數額相同而無從比較高低，惟法理上仍以情節較重之行為即\n    「使用他車牌照行駛」之規定為一次裁罰即可，而不得分論\n    併罰，原裁決疏未注意此項法律規定逕予分別裁處，於法未\n    合，爰撤銷上開處分，改以「汽車所有人（即車號861-ZV號\n    營業貨運曳引車所有人），使用他車號牌行駛（指該曳引車\n    拖曳使用他車號牌之半拖車使成為動力交通工具而可受歸責\n    ）」論處，並依其違規情節處以罰鍰10,800元。至於車號60\n    -MY 號半拖車所有人（即受處分人）所為「牌照借供他車使\n    用」之部分，雖因行政罰法第24條第1 項之規定而無庸另行\n    裁處罰鍰，但該違規行為依道路交通管理處罰條例第12條第\n    2 項規定應諭知「吊銷車號60-MY 牌照」處分，此部分依行\n    政罰法第24條第2 項之規定，仍應併予裁處。\n六、基上，原處分既有上開於法未洽之處，自應由本院將原處分\n    撤銷，並諭知如主文第2 項所示之處罰，以期適法。\n七、據上論斷，應依道路交通管理處罰條例第87條第2 項、道路\n    交通事件處理辦法第19條前段，裁定如主文。"
  },
  "search": "臺灣彰化地方法院交通事件裁定100年度交聲字第1072號原處分機關即移送機關交通部公路總局臺中區監理所彰化監理站異議人即受處分人輝勇交通有限公司代表人高玉郎上列受處分人因違反道路交通管理處罰條例案件，對於交通部公路總局臺中區監理所彰化監理站民國100年6月17日所為之處分（彰監四字第裁64-GG0000000號、裁64-GG0000000號裁決書），聲明異議，本院裁定如下：主文原處分均撤銷。輝勇交通有限公司汽車所有人（即車號861-ZV號營業貨運曳引車所有人），使用他車號牌行駛（指該曳引車拖曳使用他車號牌之半拖車使成為動力交通工具而可受歸責），處罰鍰新臺幣壹萬零捌佰元，並吊銷車號60-MY號汽車牌照。理由一、原處分意旨略以：受處分人輝勇交通有限公司所有車號60-MY營業一般半拖車車牌，懸掛於未打刻車身號碼之不明拖車上，並連接於受處分人所有車號861-ZV營業貨運曳引車（即車頭）行駛上路而成為動力交通工具，由駕駛人邱得華駕駛，於100年4月25日下午1時許，在台中市○○○路143.1公里處為警攔檢查獲，是受處分人所有車號861-ZV營業貨運曳引車有「使用他車牌照行駛」之行為，而受處分人所有車號60-MY營業一般半拖車有「牌照借供他車使用」之行為，爰分別依道路交通管理處罰條例第12條第1項第5款之規定，各裁處罰鍰新臺幣（下同）10,800元，並分別裁處吊銷汽車牌照，於法並無不合等語。二、聲明異議意旨略以：異議人即受處分人輝勇交通有限公司（下稱受處分人）所有上述拖車車身號碼可能因為年代久遠而看不出來，該車曾經去民間驗車場驗過很多次，沒有人說這輛車有什麼問題，且警方舉發一個違規事實卻開出兩張罰單，顯然是一事二罰，為此不服而聲明異議等語。三、按一行為違反數個行政法上義務規定而應處罰鍰者，依法定罰鍰額最高之規定裁處。但裁處之額度，不得低於各該規定之罰鍰最低額。前項違反行政法上義務行為，除應處罰鍰外，另有沒入或其他種類行政罰之處罰者，得依該規定併為裁處。但其處罰種類相同，如從一重處罰已足以達成行政目的者，不得重複裁處，此觀行政罰法第24條第1、2項定有明文。四、再按汽車牌照包括號牌、行車執照及拖車使用證，為行車之許可憑證，由汽車所有人向公路監理機關申請登記，經清繳其所有違反公路法與道路交通管理處罰條例規定之罰鍰及未繳納之汽車燃料使用費並檢驗合格後發給之。但拖車號牌及拖車使用證得由使用人申請之。又汽車有「牌照借供他車使用」或「使用他車牌照行駛」之情形者，處汽車所有人3,600元以上10,800元以下罰鍰，並禁止其行駛，牌照吊銷之，道路交通安全規則第8條、道路交通管理處罰條例第12條第1項第5款、第2項分別定有明文。上述條文中所謂「牌照借供他車使用」及「使用他車牌照行駛者」，係屬兩種違規行為，應分別以觀，而「牌照借供他車使用之行為人」及「使用他車牌照行駛之行為人」，並非必為同一人。基此分別說明如下：(一)、按道路交通管理處罰條例所謂「汽車」，係指在道路上不依軌道或電力架線而以原動機行駛之車輛（包括機器腳踏車）；「曳引車」則指專供牽引其他車輛之汽車；「拖車」指由汽車牽引，其本身並無動力之車輛，業經道路交通管理處罰條例授權訂定之道路交通安全規則第2條第1項解釋在案。故未經曳引車牽引行駛於道路之拖車，因本身並無動力，尚不符道路交通管理處罰條例所定義之汽車，倘單純將拖車牌照借供他車使用者（且該不詳拖車未行駛於道路），固不得逕行援引首揭規定加以處罰，惟如經曳引車連結牽引後，該拖車已有動力，自屬道路交通管理處罰條例所定義之「汽車」，此時該有動力之拖車即為道路交通管理處罰條例第12條第1項第5款規定處罰之對象，是此際該拖車車牌倘附掛於由曳引車所牽引行駛於道路之不詳拖車車板，該拖車車牌所有人即有「牌照借供他車使用」之違規行為。(二)、再按汽車定期檢驗之項目及標準，依下列規定：一、引擎或車身（架）號碼及拖車標識牌與紀錄相符，號牌完好，並依規定懸掛。除小型車附掛之拖車外，拖車標識牌及車身（架）號碼打刻應符合附件17之規定，道路交通安全規則第39條之1第1項第1款亦定有明文，是如警方稽查發現拖車無打刻車身（架）號碼，但有使用證及合法牌照，現行警察機關以違反道路交通管理處罰條例第12條第1項第5款，使用他車牌照行駛舉發處罰，應屬妥適；另在不違背相關法理原則之前提下，現行使用他車牌照之拖車違規係歸責於曳引車所有人（交通部92年8月19日交路字第0920008517號函釋參照）。(三)、申言之，懸掛使用他車號牌之違規拖車，經曳引車牽引行駛後，該拖車所有人即屬汽車所有人，與曳引車所有人為可獨立區分之兩不同種類汽車之所有人，得各自為道路交通管理處罰條例第12條第1項第5款所規定「汽車所有人」適格之處罰對象，此參諸道路交通安全規則第8條、第11條，就拖車號牌及拖車使用證之申請、拖車號牌之懸掛，均另作獨立規定之規範體系，可知拖車之監理與營業曳引車之監理，乃個別不同之作業，故解釋上就客觀違規事實之認定，亦應分就營業曳引車與拖車各別為之，殊無將屬拖車部分之違規事實，亦認定為屬營業曳引車之違規事實之理。至拖車之動力雖係來自曳引車之牽引，惟依上開說明，拖車使用他車牌照行駛之違規，仍應直接歸責處罰該違規之拖車所有人，僅在無法查出懸掛使用他車牌照之拖車之所有人資料時，始不得已以「拖車並無動力，須寄力於曳引車之牽引，例如拖車有超速、肇事等交通違規或事故，均為曳引車所發動衍生」之理由，認定「使用他車號牌之拖車違規，係可歸責於曳引車所有人」，而依道路交通管理處罰條例第85條第1項「違規行為應歸責於他人」之規定，將拖車所有人「使用他車牌照行駛」之違規行為，改以牽引拖車行駛之「曳引車」所有人（即運送人）為裁罰對象。此種汽車（拖車）所有人違規行為應歸責於他人（即居於運送人地位之曳引車所有人），而改處罰他人（即曳引車所有人）之情形，乃因該違規行為之發生，係基於「拖車」自身車架「使用他（拖）車牌照行駛」並與曳引車相連而成為動力交通工具之違規事實，「曳引車」本體車架所懸掛之號牌係其原本合法領用之曳引車牌照，尚未同時亦有「使用他（曳引）車牌照行駛」之違規情事，自無依道路交通管理處罰條例第12條第2項「吊銷曳引車牌照」規定之適用，此觀諸道路交通管理處罰條例第12條第2項所規定應吊銷之同條第1項第5款之「牌照」，係專指「借供他車使用」之該「牌照」與「使用他車」之該「牌照」，法條文義至為明確。從而前揭情形，只有出借號牌之拖車所有人應依道路交通管理處罰條例第12條第1項第5款、第2項之規定受到吊銷牌照之處分，未可併就曳引車牌照部分為吊銷牌照之諭知。五、經查：(一)、本件受處分人所有車號861-ZV號之曳引車，確於上開時、地，拖曳懸掛車號60-MY號車牌之半拖車，該60-MY號車牌乃為受處分人公司所有，系爭車輛於行經西濱公路143.1公里處時，由臺中市政府警察局大甲分局大安分駐所警員攔檢查驗系爭半拖車車架因未打刻車身（架）號碼，認非號牌60-MY號半拖車所屬真正車身，係該半拖車使用他車即60-MY號號牌，故以「60-MY號牌供他車使用懸掛」及「車號861-ZV曳引車所拖附之半拖車懸掛他車號牌」予以掣單舉發，惟後者因警員在舉發861-ZV車輛之通知單上略載為：「懸掛他車號牌（60-MY）」，易使人誤會為車號60-MY號牌懸掛在曳引車上，受處分人於期限內到案申訴，經原舉發單位查復後仍有不服，原處分機關遂依道路交通管理處罰條例第12條第1項第5款規定，於100年6月17日以彰監四字第裁64-GG0000000號、裁64-GG0000000號裁決書分別裁處受處分人各罰鍰10,800元，吊銷汽車牌照等情，有臺中市政府警察局中市警交字第GG0000000號、裁64-GG0000000號舉發違反道路交通管理事件通知單、現場採證照片2幀、拖車及曳引車車籍查詢資料、臺中市政府警察局大甲分局100年5月19日中市警甲分交字第1000010032號函文在卷可稽，此部分舉發經過之事實堪以認定。(二)、而按半拖車屬規格化之產品，故僅能以原始鏤刻而不易變造之資料為比對標準，不能單以其車長、車寬或形式相同，即遽以推論二者同一，且若於認定時再次丈量拖架車長、寬、高等相關資料，反可能因丈量誤差造成質疑，故交通部於88年7月9日訂定「拖車標識牌及車身（架）號碼打刻規定」，該規定第1點、第2點、第5點則明定「拖車標識牌應以銅合金或不鏽鋼板製作，字體應端正、清晰、明確，採用銲接或鉚接方式固定於車架上；拖車應於標識牌下方之車身（架）上打刻車身（架）號碼；使用中拖車之車身（架）號碼打刻位置不符合本規定者，應於89年1月1日前，委請汽車修理廠或拖車製造廠，依本規定之打刻位置及字體打刻「拖車使用證」上所登載之車身（架）號碼」。以此作為辨識半拖車來源（即與拖車使用證及拖車號牌號碼所示車輛是否同一）之重要依據，是以，倘係領有牌照之拖車，其車身（架）上自應有刻打之號碼，反面言之，執勤員警於查驗後如未能發現車身（架）號碼，半拖車使用人復未能舉證證明該半拖車確實為領有合格拖車使用證之車輛，則可認員警已發現該拖車有明顯「使用他車號牌」之事證，而可推定該半拖車並非領有合格拖車使用證之車輛，即可據以製單舉發。經查，車號60-MY號半拖車乃係受處分人輝勇交通有限公司所有，於西元1994年（即民國83年）出廠，車架號碼應為「94144」等情，既此有拖車車籍資料查詢1紙在卷可考，依上開規定，該半拖車雖無需銲接或鉚接標識牌，然仍依規定打刻車身（架）號碼甚明。然查系爭曳引車所聯結之系爭半拖車之應打刻位置，並無打刻車身（架）號碼等情，有舉發照片附卷可稽，並經證人許建成警員於本院100年8月18日訊問時證述明確（本院100年8月18日訊問筆錄參照），從而系爭半拖車非屬號牌60-MY號半拖車所屬真正車身，自無疑義。受處分人雖以系爭半拖車車身號碼可能因為年代久遠而看不出來云云，然車架號碼若依規定打刻於車架鋼鐵上，非單純表面油漆打印，應難因年代久遠即消失，且該車架無任何打刻痕跡，確有上開舉發照片可證，足認受處分人所辯上情，顯難採憑。綜上，應認系爭附掛於受處分人所有曳引車上之半拖車乃屬未領有牌照，亦未打刻車身號碼之不詳半拖車，而有借用受處分人公司所有車號60-MY號牌照使用之行為，再由受處分人所有之車牌號碼861-ZV號營業貨運曳引車連結牽引上開半拖車行駛等事實，應堪以認定。(三)、依前揭說明，受處分人輝勇交通有限公司所有之60-MY號半拖車號牌，本應懸掛在其所有車架號碼為94144號之營業半拖車上，惟卻將該號牌出借予未依規定打刻車身（架）號碼、懸掛拖車標識牌之系爭不詳半拖車所有人，懸掛於該不詳半拖車上，自有「牌照借供他車使用」之違規事實無疑，此部分自應依道路交通管理處罰條例第12條第1項第5款規定「牌照借供他車使用」之違規舉發處罰。至於該不詳半拖車所有人所為「使用他車牌照行駛」之違規行為，該不詳半拖車所有人，本應依道路交通管理處罰條例第12條第1項第5款之規定加以處罰；惟因該不詳拖車車架，未依規定打刻車身（架）號碼、懸掛拖車標識牌，致無法據以查知該不詳半拖車之所有人，依前揭說明（理由欄第四點參照），半拖車並無動力，須寄力於曳引車之牽引，故半拖車之違規，通常係曳引車所發動衍生，故本件堪可認定「使用他車號牌行駛」之不詳半拖車之違規，應可歸責於居於運送人地位之曳引車所有人即受處分人，是本件自得依道路交通管理處罰條例第85條第1項「違規行為應歸責於他人」之規定，將上開不詳半拖車所有人「使用他車牌照行駛」之違規行為，改以牽引該半拖車（子車）行駛之「曳引車」所有人即受處分人為裁罰之對象。又該未依規定懸掛拖車標識牌、車身（架）號碼打刻不符規定之不詳半拖車，並無任何牌照可供吊銷，自無庸為吊銷牌照之諭知；而就受處分人所有861-ZV號營業貨運曳引車部分，因該營業貨櫃曳引車車身（架）並無改懸掛他車號牌之「使用他車牌照行駛」等違規事實，自無適用道路交通管理處罰條例第12條第2項規定吊銷該861-ZV號牌照之問題，原處分機關所裁處彰監四字第裁64-GG0000000號裁決書諭知「吊扣汽車牌照」之部分，未指明所指汽車牌照為「60-MY」號牌，此部分裁決內容自有未當，應予撤銷。(四)、除上述裁決內容未當之部分外，原處分機關分別以彰監四字第裁64-GG0000000號裁決書，就受處分人所有60-MY營業一般半拖車以「牌照借供他車使用」裁處罰鍰10,800元，並諭知吊銷汽車牌照，及以彰監四字第裁64-GG0000000號裁決書，就該未打刻車身號碼之不詳拖車車身使用60-MY號牌之違規行為，歸責於車號861-ZV號營業貨運曳引車所有人（即受處分人），而裁處罰鍰10,800元之部分，固屬有據，惟原處分機關疏未注意受處分人之上開兩個違規行為，係符合「一行為違反數個行政法上義務規定而應處罰鍰」之要件，按行政罰法第24條之規定，此情形應依「法定罰鍰額最高之規定」裁處即可（此概念類似於刑法第55條有關想像競合犯應從一重處斷之規定），而雖本案兩個違規行為都適用道路交通管理處罰條例第12條第1項第5款之規定，故兩者法定罰鍰數額相同而無從比較高低，惟法理上仍以情節較重之行為即「使用他車牌照行駛」之規定為一次裁罰即可，而不得分論併罰，原裁決疏未注意此項法律規定逕予分別裁處，於法未合，爰撤銷上開處分，改以「汽車所有人（即車號861-ZV號營業貨運曳引車所有人），使用他車號牌行駛（指該曳引車拖曳使用他車號牌之半拖車使成為動力交通工具而可受歸責）」論處，並依其違規情節處以罰鍰10,800元。至於車號60-MY號半拖車所有人（即受處分人）所為「牌照借供他車使用」之部分，雖因行政罰法第24條第1項之規定而無庸另行裁處罰鍰，但該違規行為依道路交通管理處罰條例第12條第2項規定應諭知「吊銷車號60-MY牌照」處分，此部分依行政罰法第24條第2項之規定，仍應併予裁處。六、基上，原處分既有上開於法未洽之處，自應由本院將原處分撤銷，並諭知如主文第2項所示之處罰，以期適法。七、據上論斷，應依道路交通管理處罰條例第87條第2項、道路交通事件處理辦法第19條前段，裁定如主文。中華民國100年9月20日刑事第七庭法官黃玉齡以上正本證明與原本無異如不服本裁定應於送達後5日內向本院提出抗告狀中華民國100年9月20日書記官黃鏽金",
  "characters": {
    "judges": [
      "黃玉齡"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-09-20",
  "created_at": "2016-02-12 14:42:35",
  "updated_at": "2016-02-12 14:42:35"
}