{
  "identify": "CYD-100-嘉簡-1199-20110920-1",
  "court": {
    "name": "臺灣嘉義地方法院",
    "code": "CYD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 100,
  "word": "嘉簡",
  "number": "1199",
  "jcheck": "1",
  "reason": "賭博",
  "content": "臺灣嘉義地方法院刑事簡易判決       100年度嘉簡字第1199號\n聲  請  人  臺灣嘉義地方法院檢察署檢察官\n被      告  林淑環\n上列被告因賭博案件，經檢察官聲請以簡易判決處刑（100年度\n偵字第4780號），本院判決如下：\n    主  文\n林淑環犯圖利聚眾賭博罪，處有期徒刑參月，如易科罰金，以新\n臺幣壹仟元折算壹日。扣案之六合彩簽單、簽單總表、百號倍數\n表各壹張均沒收。\n    犯 罪 事 實 及 理 由\n一、本件犯罪事實及證據，除犯罪事實欄第2行「24」應更正為\n    「25日」外，餘均引用檢察官聲請簡易判決處刑書之記載（\n    如附件）。\n二、核被告所為，係犯刑法第266條第1項前段之賭博罪，及同法\n    第268條前段、後段之圖利供給賭博場所罪及圖利聚眾賭博\n    罪。被告於香港六合彩每期開獎前之多次接受簽注行為，屬\n    多次之接續犯行，均為當次犯行之一部分，係為達成同一犯\n    罪之多數舉動，應認為法律概念之單一行為，應論以單一犯\n    罪；且被告自100年6月25日起迄同年月28日為警查獲時止，\n    先後2期經營香港六合彩之意圖營利聚眾賭博犯行，係於密\n    集之時、地，持續侵害同一法益，且依社會通念，於客觀上\n    其行為具有反覆、持續之性質，各行為在時間差距上亦難以\n    分開，是被告意圖營利聚眾賭博之2次犯行，應論以「接續\n    犯」，為「包括一罪」，僅受一次之刑法評價。又被告所犯\n    上開3罪，均係以1行為而觸犯數罪名，為想像競合犯，應從\n    一重之圖利聚眾賭博罪處斷。爰審酌被告高商畢業之智識程\n    度，其經營六合彩簽賭之時間及規模，對社會善良風俗所產\n    生不良影響，犯後坦承犯行之態度及其動機、手段等一切情\n    狀，量處如主文所示之刑，併諭知易科罰金之折算標準。至\n    扣案之六合彩簽單、簽單總表、百號倍數表各1張，均係被\n    告所有供犯罪所用之物，業據被告於偵訊時供述在卷，爰依\n    刑法第38條第1項第2款之規定，宣告沒收。\n三、依刑事訴訟法第449條第1項前段、第450條第1項、第454條\n    第2項，刑法第266條第1項前段、第268條、第55條、第41條\n    第1項前段、第38條第1項第2款，刑法施行法第1條之1第1項\n    、第2項前段，逕以簡易判決處刑如主文。\n四、如不服本判決，應於判決送達後10日內向本院提起上訴狀（\n    應附繕本）。\n中    華    民    國   100    年    9     月    20    日\n                  嘉義簡易庭   法  官  林坤志\n上列正本證明與原本無異。\n中    華    民    國   100    年    9     月    20    日\n                               書記官  邱法儒\n附錄法條:\n中華民國刑法第266條第1項\n（普通賭博罪）\n在公共場所或公眾得出入之場所賭博財物者，處1千元以下罰金\n。但以供人暫時娛樂之物為賭者，不在此限。\n中華民國刑法第268條\n（圖利供給賭場或聚眾賭博罪）\n意圖營利，供給賭博場所或聚眾賭博者，處3年以下有期徒刑，\n得併科3千元以下罰金。",
  "structure": {
  },
  "search": "臺灣嘉義地方法院刑事簡易判決100年度嘉簡字第1199號聲請人臺灣嘉義地方法院檢察署檢察官被告林淑環上列被告因賭博案件，經檢察官聲請以簡易判決處刑（100年度偵字第4780號），本院判決如下：主文林淑環犯圖利聚眾賭博罪，處有期徒刑參月，如易科罰金，以新臺幣壹仟元折算壹日。扣案之六合彩簽單、簽單總表、百號倍數表各壹張均沒收。犯罪事實及理由一、本件犯罪事實及證據，除犯罪事實欄第2行「24」應更正為「25日」外，餘均引用檢察官聲請簡易判決處刑書之記載（如附件）。二、核被告所為，係犯刑法第266條第1項前段之賭博罪，及同法第268條前段、後段之圖利供給賭博場所罪及圖利聚眾賭博罪。被告於香港六合彩每期開獎前之多次接受簽注行為，屬多次之接續犯行，均為當次犯行之一部分，係為達成同一犯罪之多數舉動，應認為法律概念之單一行為，應論以單一犯罪；且被告自100年6月25日起迄同年月28日為警查獲時止，先後2期經營香港六合彩之意圖營利聚眾賭博犯行，係於密集之時、地，持續侵害同一法益，且依社會通念，於客觀上其行為具有反覆、持續之性質，各行為在時間差距上亦難以分開，是被告意圖營利聚眾賭博之2次犯行，應論以「接續犯」，為「包括一罪」，僅受一次之刑法評價。又被告所犯上開3罪，均係以1行為而觸犯數罪名，為想像競合犯，應從一重之圖利聚眾賭博罪處斷。爰審酌被告高商畢業之智識程度，其經營六合彩簽賭之時間及規模，對社會善良風俗所產生不良影響，犯後坦承犯行之態度及其動機、手段等一切情狀，量處如主文所示之刑，併諭知易科罰金之折算標準。至扣案之六合彩簽單、簽單總表、百號倍數表各1張，均係被告所有供犯罪所用之物，業據被告於偵訊時供述在卷，爰依刑法第38條第1項第2款之規定，宣告沒收。三、依刑事訴訟法第449條第1項前段、第450條第1項、第454條第2項，刑法第266條第1項前段、第268條、第55條、第41條第1項前段、第38條第1項第2款，刑法施行法第1條之1第1項、第2項前段，逕以簡易判決處刑如主文。四、如不服本判決，應於判決送達後10日內向本院提起上訴狀（應附繕本）。中華民國100年9月20日嘉義簡易庭法官林坤志上列正本證明與原本無異。中華民國100年9月20日書記官邱法儒附錄法條:中華民國刑法第266條第1項（普通賭博罪）在公共場所或公眾得出入之場所賭博財物者，處1千元以下罰金。但以供人暫時娛樂之物為賭者，不在此限。中華民國刑法第268條（圖利供給賭場或聚眾賭博罪）意圖營利，供給賭博場所或聚眾賭博者，處3年以下有期徒刑，得併科3千元以下罰金。",
  "characters": {
    "judges": [
      "林坤志"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "邱法儒"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "林淑環"
    ],
    "prosecutor_office": [
      "臺灣嘉義地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-09-20",
  "created_at": "2016-02-12 14:39:08",
  "updated_at": "2016-02-12 14:39:08"
}