{
  "identify": "KSH-100-家上-18-20110920-2",
  "court": {
    "name": "臺灣高等法院",
    "code": "KSH"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 100,
  "word": "家上",
  "number": "18",
  "jcheck": "2",
  "reason": "履行契約",
  "content": "臺灣高等法院高雄分院民事判決         100年度家上字第18號\n上  訴  人  彭樹琳\n訴訟代理人  葉天來律師\n被  上訴人  黃福英\n訴訟代理人  林維毅律師\n上列當事人間請求履行契約事件，上訴人對於中華民國99年11月\n18日臺灣屏東地方法院99年度家訴字第19號第一審判決提起上訴\n，本院於民國100年9 月6 日言詞辯論終結，判決如下：\n    主  文\n原判決關於命上訴人給付超過新台幣壹佰零陸萬仟陸佰零壹元\n及自民國98年12月12日起，至清償日止，按週年利率百分之五計\n算之利息部分，暨訴訟費用之裁判，均廢棄。\n上開廢棄部分，被上訴人在第一審之訴駁回。\n其餘上訴駁回。\n第一、二審訴訟費用由上訴人負擔三分之一，餘由被上訴人負擔\n。\n    事 實 及 理 由\n一、按第一審之訴訟程序有重大之瑕疵者，第二審法院得廢棄原\n    判決，而將該事件發回原法院。但以因維持審級制度認為必\n    要時為限，又就前述情形，應予當事人陳述意見之機會，如\n    兩造同意願由第二審法院就該事件為裁判者，應自為判決，\n    民事訴訟法第451 條第1 、2 項分別定有明文。本件上訴人\n    於原審99年6 月21日言詞辯論程序中主張其實際住所為屏東\n    縣屏東市○○街3 號2 樓之1 ，請求原審將之後的文件都寄\n    至該處（見原審卷第64頁），然原審99年11月4 日之言詞辯\n    論通知書竟漏寄上開住所，而僅寄至其於屏東縣屏東市○○\n    路5 巷7 號之居所（見原審卷第170 頁），是為送達不合法\n    。嗣後上訴人於上開期日未到庭，原審依被上訴人之聲請，\n    准予一造辯論判決，訴訟程序有重大瑕疵。惟上訴人及其訴\n    訟代理人於本院100 年6 月14日言詞辯論程序中，均同意由\n    本院審理（見本院卷第87、88頁），被上訴人亦無表示反對\n    之意思。揆諸上開規定，本院應自為判決，合先敘明。\n二、被上訴人起訴主張：兩造為夫妻關係，於民國88年5 月27日\n    上訴人因見被上訴人欲自教職提前退休，深感不捨，遂自願\n    書立字據，表示於被上訴人未退休前，願將其退休俸及每月\n    薪資贈與並匯入被上訴人銀行帳戶內供作家庭生活費用，經\n    被上訴人允諾而生效。詎上訴人僅於88年6 月7 日將其任職\n    私立義守大學之當月薪資新臺幣（下同）99,000元匯入被上\n    訴人帳戶，餘均拒絕履行。被上訴人於91年2 月退休，上訴\n    人自88年7 月起至91年2 月止，計積欠被上訴人32個月合計\n    3,168,000 元，而上訴人先前與他人在新北市林口區合夥經\n    營餐廳之退夥金1,404,880 元，由合夥人委由被上訴人歸還\n    上訴人，現由被上訴人保管中，被上訴人主張抵銷，因此上\n    訴人尚積欠被上訴人1,763,120 元；又上訴人自88年7 月起\n    至91年2 月止之退休俸連同優惠存款部分合計為1,922,186\n    元，扣除上訴人支出之汽車貸款187,533 元、電話費43,339\n    元、水電費56,647元，89年1 月至3 月支付女兒教育費60,0\n    00元，計尚有1,574,667 元未給付予被上訴人，爰提起本訴\n    ，於原審聲明：上訴人應給付被上訴人3,337,787 元，及其\n    中1,763,120 元，自支付命令聲請狀繕本送達之翌日起，另\n    1,574,667 元自追加聲明之民事準備狀繕本送達之翌日起，\n    均迄清償日止，按年利率百分之五計算之利息。\n三、上訴人則以：字據上之字詞及簽名是伊所為，但伊並未書寫\n    「入太太帳戶」等字，且該字據係兩造因家務爭吵，上訴人\n    不得已所簽立，係虛偽意思表示，而非出於上訴人之自願；\n    又上訴人已全數支付家庭生活費用，被上訴人亦不得再予請\n    求；另上訴人與他人合夥餐廳之退夥金1,404,880 元，目前\n    在被上訴人持有中，上訴人不同意抵銷；上訴人之請求權已\n    罹於時效等語資為抗辯。\n四、原審為上訴人敗訴之判決，上訴人不服提起上訴，於本院聲\n    明：原判決廢棄，駁回被上訴人在第一審之訴。\n    被上訴人答辯聲明：上訴駁回。\n五、兩造不爭執之事項：\n  (一)兩造為夫妻關係。\n  (二)上訴人於88年5月27日書立字據記載「太太未退休前，有權\n    運用本人的薪水、太太領有月退俸，則有其名下所有房屋支\n    配權、太太未退休前，有權運用本人退休俸」等語及「1999\n    .5.27.樹琳」之簽署等字。\n六、兩造爭執之事項：\n  (一)上訴人抗辯上開字據無效等語，有無理由？\n  (二)該字據之真意為何？\n  (三)被上訴人得請求之金額為多少？被上訴人主張抵銷，有無理\n    由？\n  (四)上訴人抗辯，被上訴人之請求權已罹於時效消滅等語，有無\n    理由？\n七、本院之判斷：\n  (一)上訴人抗辯，上開字據無效等語，有無理由？\n    1.被上訴人主張，兩造為夫妻關係，上訴人於88年5 月27日\n      書立字據，記載「太太未退休前，有權運用本人退休俸」\n      「太太未退休前，有權運用本人的薪水（入太太的帳戶）\n      」並簽署「1999.5.27 樹琳」等情，業據其提出字據一張\n      為證（見一審卷第3 頁），上訴人除否認「入太太的帳戶\n      」等字為其書寫外，對其餘部分均不爭執，又參以後述證\n      人彭瑄第、彭德軒之證言上訴人確實在書立及字據之翌日\n      （即88年6 月）7 日匯款9 萬9000元進入被上訴人帳戶為\n      兩造所不爭執，故被上訴人此部分主張，自堪信為真實。\n    2.上訴人雖辯稱，該字據係兩造因家務事而爭吵，伊為安撫\n      被上訴人以免家庭破裂而虛偽意思表示所書，且被上訴人\n      亦知悉伊係虛偽意思表示，故該字據無效云云。經查，被\n      上訴人否認上訴人書立該字據係虛偽意思表示，又縱使上\n      訴人書立該字據為虛偽意思表示，惟其既於書立該字據後\n      翌月即依約履行而匯入1 個月薪資進入被上訴人之帳戶，\n      故實難認被上訴人於收受字據時明知上訴人為虛偽意思表\n      示，上訴人復無法舉證證明被上訴人有明知之情事，依民\n      法第86條「表意人無欲為其意思表示所拘束之意而為意思\n      表示者，其意思表示，不因之無效」本文之規定，上訴人\n      書立上開字據之意思表示仍屬有效，上訴人仍應受其拘束\n      。\n  (二)上開字據之真意為何？\n    經查，證人即兩造之女彭瑄第於原審到庭證稱：字據上的字\n    詞及其旁的「樹琳」簽名均是被告（上訴人）親自書寫的，\n    當時我有在場，因懷疑被告有外遇，經家庭會議達成協議才\n    寫立此字據，字據上所載「太太未退休前，有權運用本人的\n    薪水（入太太帳戶」，是指被告在義守大學的薪資匯入原告\n    （被上訴人）帳戶內，給原告作為家庭生活開支，但被告只\n    有給1 個月，後來就沒有再給了，96年間因被告一直沒有履\n    行，我跟我弟弟才在字據上加註為見證人，並且書立見證時\n    間96年10月20日等語（一審卷第64、65頁）；證人即兩造之\n    子彭德軒亦於原審到庭供證：簽字據當時伊年僅10歲，伊並\n    沒有印象，但由字跡判斷，字據上的字、簽名連同（入太太\n    帳戶）這些字均是被告的字跡，96年間因被告沒有依約履行\n    ，有召開家庭會議，被告當時對字據內容均沒有意見，伊才\n    簽名見證，字據上載明「有權運用本人的薪水（入太太的帳\n    戶）」，是指被告要將其薪水匯入原告帳戶作為家庭生活費\n    用使用等語（一審卷第72頁），上述證人係兩造之子女，所\n    證自無偏頗之虞，應屬可採。\n    綜合上述二位證人之證言及上訴人之陳述，可見當時係因被\n    上訴人發現上訴人有外遇，上訴人為免家庭破裂，乃書立上\n    開字據擔保其會負擔家庭生活費，故上開字據之真意，應係\n    指上訴人要將退休金、薪水交給被上訴人支付家庭生活費，\n    並將每月薪水匯入被上訴人帳戶以擔保其會支付該家庭生活\n    費，基此，若被上訴人用於交付家庭生活費後仍有剩餘，該\n    剩餘部分，自應仍屬上訴人所有。被上訴人主張上開字據係\n    約定上訴人要將其薪水、退休金贈與被上訴人云云，自不可\n    採。\n  (三)被上訴人得請求之金額為多少？（含被上訴人抵銷抗辯，有\n    無理由？）\n    1.查，上訴人主張，其任職私立義守大學每月薪資為9 萬80\n      00元一情，被上訴人於本院對此事實並不爭執（見本院卷\n      第48頁）。又被上訴人主張上訴人自88年7 月起，至91年\n      2 月止之月退休俸連同優惠存款部分合計為192 萬2186元\n      一情，業據其提出計算表一份為證，上訴人對此金額並不\n      爭執，是上訴人此部分每月收入為6 萬68元。二者合計，\n      上訴人每月約有15萬8068元之所得。\n    2.被上訴人主張，兩造家庭生活費每月為8 萬8000元一情，\n      上訴人對此亦不爭執（見本院卷第127 頁），基此，依上\n      開字據之約定，並參酌前述上訴人每月所得，由上訴人支\n      付每月家庭生活費8 萬8000元，應屬適當，又，被上訴人\n      每月收入約6 萬6000元，且有房租收入約每月2 萬元（見\n      本院卷第48頁），故有關上述家庭生活費以外之房屋貸款\n      部分，應由被上訴人負擔為適當，應不包含在上開字據所\n      約定之家庭生活費範圍內，基此，則上訴人自88年7 月起\n      至91年2月止應負擔之此期間之家庭生活費為281萬6000元\n      （8800032＝0000000元）。\n    3.上訴人與他人合夥經營餐廳之退夥金140 萬4880元，合夥\n      人委託被上訴人轉交給上訴人，現由被上訴人持有中，兩\n      造對此並不爭執，被上訴人主張以此抵銷上訴人上開積欠\n      被上訴人之薪資款項，上訴人雖不同意，惟按二人互負債\n      務，而其給付之種類相同，並均屆清償期者，各得以其債\n      務，與他方之債務，互為抵銷，民法第334 條第1 項定有\n      明文，查，被上訴人受託負有返還上開140 萬4880元款項\n      予上訴人之債務，而上訴人有積欠被上訴人上開應負擔之\n      家庭生活費281 萬6000元之債務，二者均為金錢債務，且\n      均屆清償期，被上訴人主張抵銷，符合上開法條之規定，\n      自屬有據，經抵銷後，上訴人尚應負擔之家庭生活費為14\n      1 萬1120元（0000000-0000 000= 0000000 ）又，被上訴\n      人主張，上訴人自88年7 月起，至91年2 月止之期間內，\n      曾支出汽車貸款18萬7533元、電話費4 萬3339元、水電費\n      5 萬6647元、兩造女兒彭瑄第教育費6 萬元合計34萬7519\n      元等情，為上訴人所不爭執，復有上訴人於鳳山中山東路\n      郵局帳戶之客戶歷史交易清單一份、及中國信託商業銀行\n      本息償還紀錄一紙附卷可稽，此部分事實堪以認定，此部\n      分於計算其應負擔之家庭生活費自應予以扣除，扣除後上\n      訴人尚應負擔之家庭生活費為106 萬3601元（0000000-00\n      0000=0000000）。上訴人雖另辯稱，伊於88年7 月、8 月\n      各提領24萬元、10萬元予被上訴人作為家庭生活費用云云\n      ，並提出上開郵局帳戶之客戶歷史交易清單1 份為證，惟\n      被上訴人主張，24萬元係支付88年7 月1 日上訴人之退休\n      俸、10萬元係上訴人88年7 月2 日提領41萬元予被上訴人\n      ，本欲代被上訴人兄長繳稅，後因故作罷，上訴人乃提議\n      扣除退休俸之優惠存款13萬元，本應退還上訴人28萬元，\n      被上訴人計算錯誤，於88年7 月27日提領現金38萬元存入\n      上訴人帳戶內，後發現錯誤，上訴人乃於同年8 月16日退\n      還其10萬元等情，並提出說明書及其大樹九曲堂郵局帳戶\n      客戶歷史交易清單各1 份作為佐證，上訴人雖予否認，然\n      經對照兩造提出之帳戶交易清單與被上訴人主張之上情相\n      互符合，堪信被上訴人主張為真實，上訴人此部分抗辯自\n      不足取。上訴人復辯稱：此段期間其已全額支出家庭生活\n      費用，被上訴人自不得本於上開字據對其再為請求云云，\n      固據提出所得支出綜合列表及其上開郵局帳戶客戶歷史交\n      易清單各1 份為證，然為被上訴人所否認，稽之上訴人所\n      提證據，僅能證明其確有提領或刷卡支出款項，惟就上開\n      款項實際作為家庭生活費用支出乙節，未能立證以實其說\n      ，其此部分抗辯並不足採。\n    4.綜上，上訴人自88年7 月至91年2 月止期間內，尚應負擔\n      之家庭生活費為106萬3601元。\n  (四)上訴人抗辯，被上訴人之請求權已罹於時效而消滅等語，有\n    無理由？\n    查，上開字據係由上訴人於88年5 月27日書立，嗣於96年10\n    月20日由兩造及子女彭瑄第、彭德軒舉行家庭會議，上訴人\n    承認上開字據之內容，經彭瑄第、彭德軒於上開字據上簽名\n    為見證人，此業經其2 人於原審證述明確，已如前述，是上\n    開字據約定事項已經上訴人於96年10月20日承認堪以認定。\n    按消滅時效因承認而中斷，又時效中斷者，自中斷之事由終\n    止時重行起算，民法第129 條第1 項第2 款、第137 條第1\n    項定有明文，是被上訴人本件請求，自應於96年10月20日重\n    行起算時效，且兩造之約定，實係約定應由上訴人負擔家庭\n    生活費，而家庭生活費之本質於夫妻之扶養費並無不同，自\n    應與扶養費相同，認於夫妻關係存續中，並無時效消滅之問\n    題（參最高法院91年台上字第994 號判決），故上訴人抗辯\n    被上訴人之請求權已罹於時效而消滅云云，自不可採。\n八、綜上所述，被上訴人依上開字據之約定請求上訴人給付106\n    萬3601元，及自支付命令聲請狀繕本送達之翌日（98年12月\n    12日）起，至清償日止，按週年利率百分之五計算之法定遲\n    延利息，為有理由，超過部分之請求為無理由，原審就超過\n    部分予以准許，自有未當，此部分上訴意旨求予廢棄改判，\n    為有理由，自應由本院將原判決，此部分廢棄改判，駁回此\n    部分被上訴人請求，至上開應准許部分，原審予以准許，並\n    無不當，此部分上訴為無理由，應予駁回。\n九、兩造其餘攻擊防禦方法與判決之結果不生影響，爰不予一一\n    論述，併此明。\n十、據上論結，本件上訴為一部有理由，一部無理由，依民事訴\n    訟法第450條、第449條第1項、第79條，判決如主文。\n中    華    民    國   100    年    9     月    20    日\n                              民事第五庭\n                                  審判長法官  簡色嬌\n                                  法      官  陳真真\n                                  法      官  黃科瑜\n以上正本證明與原本無異。\n如對本判決上訴，須於判決送達後20日內向本院提出上訴狀，其\n未表明上訴理由者，應於上訴後20日內向本院提出上訴理由書（\n均須按他造當事人之人數附繕本）。上訴時應提出委任律師或具\n有律師資格之人之委任狀，並依附註條文規定辦理。如委任律師\n提起上訴者，應一併繳納上訴審裁判費。\n中    華    民    國    100   年    9    月    21     日\n                                  書  記  官   彭筱瑗\n附註：\n民事訴訟法第466條之1：\n對於第二審判決上訴，上訴人應委任律師為訴訟代理人，但上訴\n人或其法定代理人具有律師資格者，不在此限。\n上訴人之配偶、三親等內之血親、二親等內之姻親，或上訴人為\n法人、中央或地方機關時，其所屬專任人員具有律師資格並經法\n院認為適當者，亦得為第三審訴訟代理人。\n第1 項但書及第2 項情形，應於提起上訴或委任時釋明之。",
  "structure": {
    "fact": "一、按第一審之訴訟程序有重大之瑕疵者，第二審法院得廢棄原\n    判決，而將該事件發回原法院。但以因維持審級制度認為必\n    要時為限，又就前述情形，應予當事人陳述意見之機會，如\n    兩造同意願由第二審法院就該事件為裁判者，應自為判決，\n    民事訴訟法第451 條第1 、2 項分別定有明文。本件上訴人\n    於原審99年6 月21日言詞辯論程序中主張其實際住所為屏東\n    縣屏東市○○街3 號2 樓之1 ，請求原審將之後的文件都寄\n    至該處（見原審卷第64頁），然原審99年11月4 日之言詞辯\n    論通知書竟漏寄上開住所，而僅寄至其於屏東縣屏東市○○\n    路5 巷7 號之居所（見原審卷第170 頁），是為送達不合法\n    。嗣後上訴人於上開期日未到庭，原審依被上訴人之聲請，\n    准予一造辯論判決，訴訟程序有重大瑕疵。惟上訴人及其訴\n    訟代理人於本院100 年6 月14日言詞辯論程序中，均同意由\n    本院審理（見本院卷第87、88頁），被上訴人亦無表示反對\n    之意思。揆諸上開規定，本院應自為判決，合先敘明。\n二、被上訴人起訴主張：兩造為夫妻關係，於民國88年5 月27日\n    上訴人因見被上訴人欲自教職提前退休，深感不捨，遂自願\n    書立字據，表示於被上訴人未退休前，願將其退休俸及每月\n    薪資贈與並匯入被上訴人銀行帳戶內供作家庭生活費用，經\n    被上訴人允諾而生效。詎上訴人僅於88年6 月7 日將其任職\n    私立義守大學之當月薪資新臺幣（下同）99,000元匯入被上\n    訴人帳戶，餘均拒絕履行。被上訴人於91年2 月退休，上訴\n    人自88年7 月起至91年2 月止，計積欠被上訴人32個月合計\n    3,168,000 元，而上訴人先前與他人在新北市林口區合夥經\n    營餐廳之退夥金1,404,880 元，由合夥人委由被上訴人歸還\n    上訴人，現由被上訴人保管中，被上訴人主張抵銷，因此上\n    訴人尚積欠被上訴人1,763,120 元；又上訴人自88年7 月起\n    至91年2 月止之退休俸連同優惠存款部分合計為1,922,186\n    元，扣除上訴人支出之汽車貸款187,533 元、電話費43,339\n    元、水電費56,647元，89年1 月至3 月支付女兒教育費60,0\n    00元，計尚有1,574,667 元未給付予被上訴人，爰提起本訴\n    ，於原審聲明：上訴人應給付被上訴人3,337,787 元，及其\n    中1,763,120 元，自支付命令聲請狀繕本送達之翌日起，另\n    1,574,667 元自追加聲明之民事準備狀繕本送達之翌日起，\n    均迄清償日止，按年利率百分之五計算之利息。\n三、上訴人則以：字據上之字詞及簽名是伊所為，但伊並未書寫\n    「入太太帳戶」等字，且該字據係兩造因家務爭吵，上訴人\n    不得已所簽立，係虛偽意思表示，而非出於上訴人之自願；\n    又上訴人已全數支付家庭生活費用，被上訴人亦不得再予請\n    求；另上訴人與他人合夥餐廳之退夥金1,404,880 元，目前\n    在被上訴人持有中，上訴人不同意抵銷；上訴人之請求權已\n    罹於時效等語資為抗辯。\n四、原審為上訴人敗訴之判決，上訴人不服提起上訴，於本院聲\n    明：原判決廢棄，駁回被上訴人在第一審之訴。\n    被上訴人答辯聲明：上訴駁回。\n五、兩造不爭執之事項：\n  (一)兩造為夫妻關係。\n  (二)上訴人於88年5月27日書立字據記載「太太未退休前，有權\n    運用本人的薪水、太太領有月退俸，則有其名下所有房屋支\n    配權、太太未退休前，有權運用本人退休俸」等語及「1999\n    .5.27.樹琳」之簽署等字。\n六、兩造爭執之事項：\n  (一)上訴人抗辯上開字據無效等語，有無理由？\n  (二)該字據之真意為何？\n  (三)被上訴人得請求之金額為多少？被上訴人主張抵銷，有無理\n    由？\n  (四)上訴人抗辯，被上訴人之請求權已罹於時效消滅等語，有無\n    理由？\n七、本院之判斷：\n  (一)上訴人抗辯，上開字據無效等語，有無理由？\n    1.被上訴人主張，兩造為夫妻關係，上訴人於88年5 月27日\n      書立字據，記載「太太未退休前，有權運用本人退休俸」\n      「太太未退休前，有權運用本人的薪水（入太太的帳戶）\n      」並簽署「1999.5.27 樹琳」等情，業據其提出字據一張\n      為證（見一審卷第3 頁），上訴人除否認「入太太的帳戶\n      」等字為其書寫外，對其餘部分均不爭執，又參以後述證\n      人彭瑄第、彭德軒之證言上訴人確實在書立及字據之翌日\n      （即88年6 月）7 日匯款9 萬9000元進入被上訴人帳戶為\n      兩造所不爭執，故被上訴人此部分主張，自堪信為真實。\n    2.上訴人雖辯稱，該字據係兩造因家務事而爭吵，伊為安撫\n      被上訴人以免家庭破裂而虛偽意思表示所書，且被上訴人\n      亦知悉伊係虛偽意思表示，故該字據無效云云。經查，被\n      上訴人否認上訴人書立該字據係虛偽意思表示，又縱使上\n      訴人書立該字據為虛偽意思表示，惟其既於書立該字據後\n      翌月即依約履行而匯入1 個月薪資進入被上訴人之帳戶，\n      故實難認被上訴人於收受字據時明知上訴人為虛偽意思表\n      示，上訴人復無法舉證證明被上訴人有明知之情事，依民\n      法第86條「表意人無欲為其意思表示所拘束之意而為意思\n      表示者，其意思表示，不因之無效」本文之規定，上訴人\n      書立上開字據之意思表示仍屬有效，上訴人仍應受其拘束\n      。\n  (二)上開字據之真意為何？\n    經查，證人即兩造之女彭瑄第於原審到庭證稱：字據上的字\n    詞及其旁的「樹琳」簽名均是被告（上訴人）親自書寫的，\n    當時我有在場，因懷疑被告有外遇，經家庭會議達成協議才\n    寫立此字據，字據上所載「太太未退休前，有權運用本人的\n    薪水（入太太帳戶」，是指被告在義守大學的薪資匯入原告\n    （被上訴人）帳戶內，給原告作為家庭生活開支，但被告只\n    有給1 個月，後來就沒有再給了，96年間因被告一直沒有履\n    行，我跟我弟弟才在字據上加註為見證人，並且書立見證時\n    間96年10月20日等語（一審卷第64、65頁）；證人即兩造之\n    子彭德軒亦於原審到庭供證：簽字據當時伊年僅10歲，伊並\n    沒有印象，但由字跡判斷，字據上的字、簽名連同（入太太\n    帳戶）這些字均是被告的字跡，96年間因被告沒有依約履行\n    ，有召開家庭會議，被告當時對字據內容均沒有意見，伊才\n    簽名見證，字據上載明「有權運用本人的薪水（入太太的帳\n    戶）」，是指被告要將其薪水匯入原告帳戶作為家庭生活費\n    用使用等語（一審卷第72頁），上述證人係兩造之子女，所\n    證自無偏頗之虞，應屬可採。\n    綜合上述二位證人之證言及上訴人之陳述，可見當時係因被\n    上訴人發現上訴人有外遇，上訴人為免家庭破裂，乃書立上\n    開字據擔保其會負擔家庭生活費，故上開字據之真意，應係\n    指上訴人要將退休金、薪水交給被上訴人支付家庭生活費，\n    並將每月薪水匯入被上訴人帳戶以擔保其會支付該家庭生活\n    費，基此，若被上訴人用於交付家庭生活費後仍有剩餘，該\n    剩餘部分，自應仍屬上訴人所有。被上訴人主張上開字據係\n    約定上訴人要將其薪水、退休金贈與被上訴人云云，自不可\n    採。\n  (三)被上訴人得請求之金額為多少？（含被上訴人抵銷抗辯，有\n    無理由？）\n    1.查，上訴人主張，其任職私立義守大學每月薪資為9 萬80\n      00元一情，被上訴人於本院對此事實並不爭執（見本院卷\n      第48頁）。又被上訴人主張上訴人自88年7 月起，至91年\n      2 月止之月退休俸連同優惠存款部分合計為192 萬2186元\n      一情，業據其提出計算表一份為證，上訴人對此金額並不\n      爭執，是上訴人此部分每月收入為6 萬68元。二者合計，\n      上訴人每月約有15萬8068元之所得。\n    2.被上訴人主張，兩造家庭生活費每月為8 萬8000元一情，\n      上訴人對此亦不爭執（見本院卷第127 頁），基此，依上\n      開字據之約定，並參酌前述上訴人每月所得，由上訴人支\n      付每月家庭生活費8 萬8000元，應屬適當，又，被上訴人\n      每月收入約6 萬6000元，且有房租收入約每月2 萬元（見\n      本院卷第48頁），故有關上述家庭生活費以外之房屋貸款\n      部分，應由被上訴人負擔為適當，應不包含在上開字據所\n      約定之家庭生活費範圍內，基此，則上訴人自88年7 月起\n      至91年2月止應負擔之此期間之家庭生活費為281萬6000元\n      （8800032＝0000000元）。\n    3.上訴人與他人合夥經營餐廳之退夥金140 萬4880元，合夥\n      人委託被上訴人轉交給上訴人，現由被上訴人持有中，兩\n      造對此並不爭執，被上訴人主張以此抵銷上訴人上開積欠\n      被上訴人之薪資款項，上訴人雖不同意，惟按二人互負債\n      務，而其給付之種類相同，並均屆清償期者，各得以其債\n      務，與他方之債務，互為抵銷，民法第334 條第1 項定有\n      明文，查，被上訴人受託負有返還上開140 萬4880元款項\n      予上訴人之債務，而上訴人有積欠被上訴人上開應負擔之\n      家庭生活費281 萬6000元之債務，二者均為金錢債務，且\n      均屆清償期，被上訴人主張抵銷，符合上開法條之規定，\n      自屬有據，經抵銷後，上訴人尚應負擔之家庭生活費為14\n      1 萬1120元（0000000-0000 000= 0000000 ）又，被上訴\n      人主張，上訴人自88年7 月起，至91年2 月止之期間內，\n      曾支出汽車貸款18萬7533元、電話費4 萬3339元、水電費\n      5 萬6647元、兩造女兒彭瑄第教育費6 萬元合計34萬7519\n      元等情，為上訴人所不爭執，復有上訴人於鳳山中山東路\n      郵局帳戶之客戶歷史交易清單一份、及中國信託商業銀行\n      本息償還紀錄一紙附卷可稽，此部分事實堪以認定，此部\n      分於計算其應負擔之家庭生活費自應予以扣除，扣除後上\n      訴人尚應負擔之家庭生活費為106 萬3601元（0000000-00\n      0000=0000000）。上訴人雖另辯稱，伊於88年7 月、8 月\n      各提領24萬元、10萬元予被上訴人作為家庭生活費用云云\n      ，並提出上開郵局帳戶之客戶歷史交易清單1 份為證，惟\n      被上訴人主張，24萬元係支付88年7 月1 日上訴人之退休\n      俸、10萬元係上訴人88年7 月2 日提領41萬元予被上訴人\n      ，本欲代被上訴人兄長繳稅，後因故作罷，上訴人乃提議\n      扣除退休俸之優惠存款13萬元，本應退還上訴人28萬元，\n      被上訴人計算錯誤，於88年7 月27日提領現金38萬元存入\n      上訴人帳戶內，後發現錯誤，上訴人乃於同年8 月16日退\n      還其10萬元等情，並提出說明書及其大樹九曲堂郵局帳戶\n      客戶歷史交易清單各1 份作為佐證，上訴人雖予否認，然\n      經對照兩造提出之帳戶交易清單與被上訴人主張之上情相\n      互符合，堪信被上訴人主張為真實，上訴人此部分抗辯自\n      不足取。上訴人復辯稱：此段期間其已全額支出家庭生活\n      費用，被上訴人自不得本於上開字據對其再為請求云云，\n      固據提出所得支出綜合列表及其上開郵局帳戶客戶歷史交\n      易清單各1 份為證，然為被上訴人所否認，稽之上訴人所\n      提證據，僅能證明其確有提領或刷卡支出款項，惟就上開\n      款項實際作為家庭生活費用支出乙節，未能立證以實其說\n      ，其此部分抗辯並不足採。\n    4.綜上，上訴人自88年7 月至91年2 月止期間內，尚應負擔\n      之家庭生活費為106萬3601元。\n  (四)上訴人抗辯，被上訴人之請求權已罹於時效而消滅等語，有\n    無理由？\n    查，上開字據係由上訴人於88年5 月27日書立，嗣於96年10\n    月20日由兩造及子女彭瑄第、彭德軒舉行家庭會議，上訴人\n    承認上開字據之內容，經彭瑄第、彭德軒於上開字據上簽名\n    為見證人，此業經其2 人於原審證述明確，已如前述，是上\n    開字據約定事項已經上訴人於96年10月20日承認堪以認定。\n    按消滅時效因承認而中斷，又時效中斷者，自中斷之事由終\n    止時重行起算，民法第129 條第1 項第2 款、第137 條第1\n    項定有明文，是被上訴人本件請求，自應於96年10月20日重\n    行起算時效，且兩造之約定，實係約定應由上訴人負擔家庭\n    生活費，而家庭生活費之本質於夫妻之扶養費並無不同，自\n    應與扶養費相同，認於夫妻關係存續中，並無時效消滅之問\n    題（參最高法院91年台上字第994 號判決），故上訴人抗辯\n    被上訴人之請求權已罹於時效而消滅云云，自不可採。\n八、綜上所述，被上訴人依上開字據之約定請求上訴人給付106\n    萬3601元，及自支付命令聲請狀繕本送達之翌日（98年12月\n    12日）起，至清償日止，按週年利率百分之五計算之法定遲\n    延利息，為有理由，超過部分之請求為無理由，原審就超過\n    部分予以准許，自有未當，此部分上訴意旨求予廢棄改判，\n    為有理由，自應由本院將原判決，此部分廢棄改判，駁回此\n    部分被上訴人請求，至上開應准許部分，原審予以准許，並\n    無不當，此部分上訴為無理由，應予駁回。\n九、兩造其餘攻擊防禦方法與判決之結果不生影響，爰不予一一\n    論述，併此明。\n十、據上論結，本件上訴為一部有理由，一部無理由，依民事訴\n    訟法第450條、第449條第1項、第79條，判決如主文。"
  },
  "search": "臺灣高等法院高雄分院民事判決100年度家上字第18號上訴人彭樹琳訴訟代理人葉天來律師被上訴人黃福英訴訟代理人林維毅律師上列當事人間請求履行契約事件，上訴人對於中華民國99年11月18日臺灣屏東地方法院99年度家訴字第19號第一審判決提起上訴，本院於民國100年9月6日言詞辯論終結，判決如下：主文原判決關於命上訴人給付超過新台幣壹佰零陸萬仟陸佰零壹元及自民國98年12月12日起，至清償日止，按週年利率百分之五計算之利息部分，暨訴訟費用之裁判，均廢棄。上開廢棄部分，被上訴人在第一審之訴駁回。其餘上訴駁回。第一、二審訴訟費用由上訴人負擔三分之一，餘由被上訴人負擔。事實及理由一、按第一審之訴訟程序有重大之瑕疵者，第二審法院得廢棄原判決，而將該事件發回原法院。但以因維持審級制度認為必要時為限，又就前述情形，應予當事人陳述意見之機會，如兩造同意願由第二審法院就該事件為裁判者，應自為判決，民事訴訟法第451條第1、2項分別定有明文。本件上訴人於原審99年6月21日言詞辯論程序中主張其實際住所為屏東縣屏東市○○街3號2樓之1，請求原審將之後的文件都寄至該處（見原審卷第64頁），然原審99年11月4日之言詞辯論通知書竟漏寄上開住所，而僅寄至其於屏東縣屏東市○○路5巷7號之居所（見原審卷第170頁），是為送達不合法。嗣後上訴人於上開期日未到庭，原審依被上訴人之聲請，准予一造辯論判決，訴訟程序有重大瑕疵。惟上訴人及其訴訟代理人於本院100年6月14日言詞辯論程序中，均同意由本院審理（見本院卷第87、88頁），被上訴人亦無表示反對之意思。揆諸上開規定，本院應自為判決，合先敘明。二、被上訴人起訴主張：兩造為夫妻關係，於民國88年5月27日上訴人因見被上訴人欲自教職提前退休，深感不捨，遂自願書立字據，表示於被上訴人未退休前，願將其退休俸及每月薪資贈與並匯入被上訴人銀行帳戶內供作家庭生活費用，經被上訴人允諾而生效。詎上訴人僅於88年6月7日將其任職私立義守大學之當月薪資新臺幣（下同）99,000元匯入被上訴人帳戶，餘均拒絕履行。被上訴人於91年2月退休，上訴人自88年7月起至91年2月止，計積欠被上訴人32個月合計3,168,000元，而上訴人先前與他人在新北市林口區合夥經營餐廳之退夥金1,404,880元，由合夥人委由被上訴人歸還上訴人，現由被上訴人保管中，被上訴人主張抵銷，因此上訴人尚積欠被上訴人1,763,120元；又上訴人自88年7月起至91年2月止之退休俸連同優惠存款部分合計為1,922,186元，扣除上訴人支出之汽車貸款187,533元、電話費43,339元、水電費56,647元，89年1月至3月支付女兒教育費60,000元，計尚有1,574,667元未給付予被上訴人，爰提起本訴，於原審聲明：上訴人應給付被上訴人3,337,787元，及其中1,763,120元，自支付命令聲請狀繕本送達之翌日起，另1,574,667元自追加聲明之民事準備狀繕本送達之翌日起，均迄清償日止，按年利率百分之五計算之利息。三、上訴人則以：字據上之字詞及簽名是伊所為，但伊並未書寫「入太太帳戶」等字，且該字據係兩造因家務爭吵，上訴人不得已所簽立，係虛偽意思表示，而非出於上訴人之自願；又上訴人已全數支付家庭生活費用，被上訴人亦不得再予請求；另上訴人與他人合夥餐廳之退夥金1,404,880元，目前在被上訴人持有中，上訴人不同意抵銷；上訴人之請求權已罹於時效等語資為抗辯。四、原審為上訴人敗訴之判決，上訴人不服提起上訴，於本院聲明：原判決廢棄，駁回被上訴人在第一審之訴。被上訴人答辯聲明：上訴駁回。五、兩造不爭執之事項：(一)兩造為夫妻關係。(二)上訴人於88年5月27日書立字據記載「太太未退休前，有權運用本人的薪水、太太領有月退俸，則有其名下所有房屋支配權、太太未退休前，有權運用本人退休俸」等語及「1999.5.27.樹琳」之簽署等字。六、兩造爭執之事項：(一)上訴人抗辯上開字據無效等語，有無理由？(二)該字據之真意為何？(三)被上訴人得請求之金額為多少？被上訴人主張抵銷，有無理由？(四)上訴人抗辯，被上訴人之請求權已罹於時效消滅等語，有無理由？七、本院之判斷：(一)上訴人抗辯，上開字據無效等語，有無理由？1.被上訴人主張，兩造為夫妻關係，上訴人於88年5月27日書立字據，記載「太太未退休前，有權運用本人退休俸」「太太未退休前，有權運用本人的薪水（入太太的帳戶）」並簽署「1999.5.27樹琳」等情，業據其提出字據一張為證（見一審卷第3頁），上訴人除否認「入太太的帳戶」等字為其書寫外，對其餘部分均不爭執，又參以後述證人彭瑄第、彭德軒之證言上訴人確實在書立及字據之翌日（即88年6月）7日匯款9萬9000元進入被上訴人帳戶為兩造所不爭執，故被上訴人此部分主張，自堪信為真實。2.上訴人雖辯稱，該字據係兩造因家務事而爭吵，伊為安撫被上訴人以免家庭破裂而虛偽意思表示所書，且被上訴人亦知悉伊係虛偽意思表示，故該字據無效云云。經查，被上訴人否認上訴人書立該字據係虛偽意思表示，又縱使上訴人書立該字據為虛偽意思表示，惟其既於書立該字據後翌月即依約履行而匯入1個月薪資進入被上訴人之帳戶，故實難認被上訴人於收受字據時明知上訴人為虛偽意思表示，上訴人復無法舉證證明被上訴人有明知之情事，依民法第86條「表意人無欲為其意思表示所拘束之意而為意思表示者，其意思表示，不因之無效」本文之規定，上訴人書立上開字據之意思表示仍屬有效，上訴人仍應受其拘束。(二)上開字據之真意為何？經查，證人即兩造之女彭瑄第於原審到庭證稱：字據上的字詞及其旁的「樹琳」簽名均是被告（上訴人）親自書寫的，當時我有在場，因懷疑被告有外遇，經家庭會議達成協議才寫立此字據，字據上所載「太太未退休前，有權運用本人的薪水（入太太帳戶」，是指被告在義守大學的薪資匯入原告（被上訴人）帳戶內，給原告作為家庭生活開支，但被告只有給1個月，後來就沒有再給了，96年間因被告一直沒有履行，我跟我弟弟才在字據上加註為見證人，並且書立見證時間96年10月20日等語（一審卷第64、65頁）；證人即兩造之子彭德軒亦於原審到庭供證：簽字據當時伊年僅10歲，伊並沒有印象，但由字跡判斷，字據上的字、簽名連同（入太太帳戶）這些字均是被告的字跡，96年間因被告沒有依約履行，有召開家庭會議，被告當時對字據內容均沒有意見，伊才簽名見證，字據上載明「有權運用本人的薪水（入太太的帳戶）」，是指被告要將其薪水匯入原告帳戶作為家庭生活費用使用等語（一審卷第72頁），上述證人係兩造之子女，所證自無偏頗之虞，應屬可採。綜合上述二位證人之證言及上訴人之陳述，可見當時係因被上訴人發現上訴人有外遇，上訴人為免家庭破裂，乃書立上開字據擔保其會負擔家庭生活費，故上開字據之真意，應係指上訴人要將退休金、薪水交給被上訴人支付家庭生活費，並將每月薪水匯入被上訴人帳戶以擔保其會支付該家庭生活費，基此，若被上訴人用於交付家庭生活費後仍有剩餘，該剩餘部分，自應仍屬上訴人所有。被上訴人主張上開字據係約定上訴人要將其薪水、退休金贈與被上訴人云云，自不可採。(三)被上訴人得請求之金額為多少？（含被上訴人抵銷抗辯，有無理由？）1.查，上訴人主張，其任職私立義守大學每月薪資為9萬8000元一情，被上訴人於本院對此事實並不爭執（見本院卷第48頁）。又被上訴人主張上訴人自88年7月起，至91年2月止之月退休俸連同優惠存款部分合計為192萬2186元一情，業據其提出計算表一份為證，上訴人對此金額並不爭執，是上訴人此部分每月收入為6萬68元。二者合計，上訴人每月約有15萬8068元之所得。2.被上訴人主張，兩造家庭生活費每月為8萬8000元一情，上訴人對此亦不爭執（見本院卷第127頁），基此，依上開字據之約定，並參酌前述上訴人每月所得，由上訴人支付每月家庭生活費8萬8000元，應屬適當，又，被上訴人每月收入約6萬6000元，且有房租收入約每月2萬元（見本院卷第48頁），故有關上述家庭生活費以外之房屋貸款部分，應由被上訴人負擔為適當，應不包含在上開字據所約定之家庭生活費範圍內，基此，則上訴人自88年7月起至91年2月止應負擔之此期間之家庭生活費為281萬6000元（8800032＝0000000元）。3.上訴人與他人合夥經營餐廳之退夥金140萬4880元，合夥人委託被上訴人轉交給上訴人，現由被上訴人持有中，兩造對此並不爭執，被上訴人主張以此抵銷上訴人上開積欠被上訴人之薪資款項，上訴人雖不同意，惟按二人互負債務，而其給付之種類相同，並均屆清償期者，各得以其債務，與他方之債務，互為抵銷，民法第334條第1項定有明文，查，被上訴人受託負有返還上開140萬4880元款項予上訴人之債務，而上訴人有積欠被上訴人上開應負擔之家庭生活費281萬6000元之債務，二者均為金錢債務，且均屆清償期，被上訴人主張抵銷，符合上開法條之規定，自屬有據，經抵銷後，上訴人尚應負擔之家庭生活費為141萬1120元（0000000-0000000=0000000）又，被上訴人主張，上訴人自88年7月起，至91年2月止之期間內，曾支出汽車貸款18萬7533元、電話費4萬3339元、水電費5萬6647元、兩造女兒彭瑄第教育費6萬元合計34萬7519元等情，為上訴人所不爭執，復有上訴人於鳳山中山東路郵局帳戶之客戶歷史交易清單一份、及中國信託商業銀行本息償還紀錄一紙附卷可稽，此部分事實堪以認定，此部分於計算其應負擔之家庭生活費自應予以扣除，扣除後上訴人尚應負擔之家庭生活費為106萬3601元（0000000-000000=0000000）。上訴人雖另辯稱，伊於88年7月、8月各提領24萬元、10萬元予被上訴人作為家庭生活費用云云，並提出上開郵局帳戶之客戶歷史交易清單1份為證，惟被上訴人主張，24萬元係支付88年7月1日上訴人之退休俸、10萬元係上訴人88年7月2日提領41萬元予被上訴人，本欲代被上訴人兄長繳稅，後因故作罷，上訴人乃提議扣除退休俸之優惠存款13萬元，本應退還上訴人28萬元，被上訴人計算錯誤，於88年7月27日提領現金38萬元存入上訴人帳戶內，後發現錯誤，上訴人乃於同年8月16日退還其10萬元等情，並提出說明書及其大樹九曲堂郵局帳戶客戶歷史交易清單各1份作為佐證，上訴人雖予否認，然經對照兩造提出之帳戶交易清單與被上訴人主張之上情相互符合，堪信被上訴人主張為真實，上訴人此部分抗辯自不足取。上訴人復辯稱：此段期間其已全額支出家庭生活費用，被上訴人自不得本於上開字據對其再為請求云云，固據提出所得支出綜合列表及其上開郵局帳戶客戶歷史交易清單各1份為證，然為被上訴人所否認，稽之上訴人所提證據，僅能證明其確有提領或刷卡支出款項，惟就上開款項實際作為家庭生活費用支出乙節，未能立證以實其說，其此部分抗辯並不足採。4.綜上，上訴人自88年7月至91年2月止期間內，尚應負擔之家庭生活費為106萬3601元。(四)上訴人抗辯，被上訴人之請求權已罹於時效而消滅等語，有無理由？查，上開字據係由上訴人於88年5月27日書立，嗣於96年10月20日由兩造及子女彭瑄第、彭德軒舉行家庭會議，上訴人承認上開字據之內容，經彭瑄第、彭德軒於上開字據上簽名為見證人，此業經其2人於原審證述明確，已如前述，是上開字據約定事項已經上訴人於96年10月20日承認堪以認定。按消滅時效因承認而中斷，又時效中斷者，自中斷之事由終止時重行起算，民法第129條第1項第2款、第137條第1項定有明文，是被上訴人本件請求，自應於96年10月20日重行起算時效，且兩造之約定，實係約定應由上訴人負擔家庭生活費，而家庭生活費之本質於夫妻之扶養費並無不同，自應與扶養費相同，認於夫妻關係存續中，並無時效消滅之問題（參最高法院91年台上字第994號判決），故上訴人抗辯被上訴人之請求權已罹於時效而消滅云云，自不可採。八、綜上所述，被上訴人依上開字據之約定請求上訴人給付106萬3601元，及自支付命令聲請狀繕本送達之翌日（98年12月12日）起，至清償日止，按週年利率百分之五計算之法定遲延利息，為有理由，超過部分之請求為無理由，原審就超過部分予以准許，自有未當，此部分上訴意旨求予廢棄改判，為有理由，自應由本院將原判決，此部分廢棄改判，駁回此部分被上訴人請求，至上開應准許部分，原審予以准許，並無不當，此部分上訴為無理由，應予駁回。九、兩造其餘攻擊防禦方法與判決之結果不生影響，爰不予一一論述，併此明。十、據上論結，本件上訴為一部有理由，一部無理由，依民事訴訟法第450條、第449條第1項、第79條，判決如主文。中華民國100年9月20日民事第五庭審判長法官簡色嬌法官陳真真法官黃科瑜以上正本證明與原本無異。如對本判決上訴，須於判決送達後20日內向本院提出上訴狀，其未表明上訴理由者，應於上訴後20日內向本院提出上訴理由書（均須按他造當事人之人數附繕本）。上訴時應提出委任律師或具有律師資格之人之委任狀，並依附註條文規定辦理。如委任律師提起上訴者，應一併繳納上訴審裁判費。中華民國100年9月21日書記官彭筱瑗附註：民事訴訟法第466條之1：對於第二審判決上訴，上訴人應委任律師為訴訟代理人，但上訴人或其法定代理人具有律師資格者，不在此限。上訴人之配偶、三親等內之血親、二親等內之姻親，或上訴人為法人、中央或地方機關時，其所屬專任人員具有律師資格並經法院認為適當者，亦得為第三審訴訟代理人。第1項但書及第2項情形，應於提起上訴或委任時釋明之。",
  "characters": {
    "judges": [
      "陳真真",
      "黃科瑜"
    ],
    "prosecutors": [

    ],
    "lawyers": [
      "葉天來",
      "林維毅",
      "有",
      "人或其法定代理人具有"
    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-09-20",
  "created_at": "2016-02-12 14:53:51",
  "updated_at": "2016-02-12 14:53:51"
}