{
  "identify": "PCD-100-簡上-559-20110921-1",
  "court": {
    "name": "臺灣新北地方法院",
    "code": "PCD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 100,
  "word": "簡上",
  "number": "559",
  "jcheck": "1",
  "reason": "家暴傷害",
  "content": "臺灣板橋地方法院刑事判決            100年度簡上字第559號\n上  訴  人  臺灣板橋地方法院檢察署檢察官\n上  訴  人\n即  被  告  陳建興\n上列上訴人即被告因家暴傷害案件，不服本院中華民國100 年5\n月19日第一審判決（聲請簡易判決處刑案號：100 年度偵續字第\n96號），提起上訴，本院管轄之第二審合議庭判決如下：\n    主  文\n上訴駁回。\n    事  實\n一、陳建興與李樹菊係夫妻，2 人具有家庭暴力防治法第3 條第\n    1 款之家庭成員關係。於民國99年7 月30日早上6 時許，在\n    臺北縣板橋市（現已改制為新北市板橋區○○○路○ 段247\n    號5 樓之住處，陳建興因見李樹菊臥病在床，心生不滿而斥\n    責「滾回大陸，不要裝死」等語，李樹菊則回應「我哪有裝\n    死，我還有去看醫生」等詞，而激怒陳建興，陳建興遂基於\n    傷害之犯意，以徒手攻擊李樹菊，致李樹菊受有右手腕瘀腫\n    之傷害。\n二、案經李樹菊訴由臺北縣（現改制為新北市）政府警察局海山\n    分局報請臺灣板橋地方法院檢察署檢察官偵查後聲請簡易判\n    決處刑。\n    理  由\n壹、程序部分：\n一、按被告以外之人於審判外之言詞或書面陳述，除法律有規定\n    者外，不得作為證據，刑事訴訟法第159 條第1 項固定有明\n    文。然被告以外之人於偵查中向檢察官所為之陳述，除顯有\n    不可信之情況外，得為證據；被告以外之人於審判外之陳述\n    ，雖不符同法第159 條之1 至之4 之規定，而經當事人於審\n    判程序同意作為證據，法院審酌該言詞陳述或書面陳述作成\n    時之情況，認為適當者，亦得為證據；又當事人、代理人或\n    辯護人於法院調查證據時，知有第159 條第1 項不得為證據\n    之情形，而未於言詞辯論終結前聲明異議者，視為有前項之\n    同意，同法第159 條之1 第2 項、第159 條之5 亦分別定有\n    明文。又刑事訴訟法第159 條之5 的立法意旨在於傳聞證據\n    未經當事人之反對詰問予以核實，原則上先予排除。惟若當\n    事人已放棄反對詰問權，於審判程序中表明同意該等傳聞證\n    據可作為證據；或於言詞辯論終結前未聲明異議，基於尊重\n    當事人對傳聞證據之處分權，及證據資料愈豐富，愈有助於\n    真實發見之理念，上開傳聞證據亦均得資為證據。經查：\n  (一)關於證人李樹菊於警詢中之陳述，係屬被告以外之人於審判\n    外之言詞陳述，依刑事訴訟法第159 條之規定，屬於傳聞證\n    據而不具證據能力，且因被告陳建興於本件準備程序中已表\n    示不同意作為本案證據使用（見本院卷第37頁），是以其警\n    詢之供述尚無證據能力。\n  (二)關於證人李樹菊於100 年3 月14日之偵查中陳述，係經檢察\n    官諭知證人有具結之義務及偽證之處罰並命朗讀結文具結擔\n    保其證言之真實性後，以證人身份，於檢察官面前完整、連\n    續陳述其親身經歷，且查無證據顯示係遭受強暴、脅迫、詐\n    欺、利誘等外力干擾情形，或在影響其心理狀況致妨礙其自\n    由陳述等顯不可信之情況，而被告陳建興復未能提出上開證\n    人在偵查中所述有何其他顯不可信之情況，引用上開證人李\n    樹菊於檢察官面前所為陳述作為證據應屬適當，依刑事訴訟\n    法第159 條之1 第2 項之規定，亦具證據能力。\n二、另本件認定事實所引用之卷內其餘卷證資料（包含文書證據\n    等證據），被告陳建興於準備程序同意作為本案證據，且審\n    判程序中復未於言詞辯論終結前表示異議，且卷內之文書證\n    據等，亦無刑事訴訟法第159 條之4 之顯有不可信之情況與\n    不得作為證據之情形，則依刑事訴訟法第159 條之5 之規定\n    ，本件認定事實所引用之所有文書證據等證據，均有證據能\n    力，合先敘明。\n貳、實體部分：\n一、訊據被告陳建興固不否認與告訴人李樹菊係夫妻關係，且有\n    於上揭時、地與告訴人李樹菊發生口角，而告訴人李樹菊受\n    有右手腕瘀腫之傷害等情，惟矢口否認有何傷害之犯行，並\n    辯稱：當天伊僅係生氣起來在睡覺的椰子床上跺腳而已，告\n    訴人李樹菊就反應很大，順手拿起水果刀，伊擔心告訴人李\n    樹菊會殺伊，之後就趕快衝下去，又伊距離告訴人李樹菊1\n    公尺之遠，告訴人李樹菊的傷勢係自己弄受傷云云。經查：\n  (一)觀之證人即告訴人李樹菊於偵查中指訴：伊身體不舒服在家\n    休息，被告卻開冷氣及電風扇，因伊不能吹風，所以就把電\n    風扇的插頭拔掉，被告很生氣，但還沒有動手，隔天伊去看\n    醫生，沒有去工作，回家後想跟被告說話，被告就不理伊，\n    伊知道被告生氣，於99年7 月30日早上，因伊生病不舒服而\n    發出呻吟聲，被告聽了不高興就罵伊「滾回大陸，不要裝死\n    」，伊躺在床上回應表示「我哪有裝死，我還有去看醫生」\n    ，被告就在站伊右邊，被告先用手打伊右手腕，接著用腳亂\n    踢伊之情明確（見100 年度偵續字第96號偵查卷宗第21頁）\n    ，由告訴人於偵查中係以證人身分經過具結作證，擔保其所\n    言為真實等情，實無陷害被告陳建興刻意虛構事實甘冒偽證\n    罪之理，其證詞自值採信，足認被告陳建興有於上開時、地\n    徒手傷害告訴人李樹菊，致李樹菊有身體之傷害等情屬實。\n  (二)有關告訴人李樹菊受有右手腕瘀腫之傷害一節，此有臺北縣\n    立醫院受理家庭暴力事件驗傷診斷證明書1 紙在卷可佐（見\n    99年度偵字第22575 號偵查卷宗第10至11頁），益徵告訴人\n    李樹菊所受傷勢應屬真實，參以告訴人李樹菊所受傷勢，與\n    告訴人李樹菊指訴遭被告陳建興毆打情節大致相符，並與前\n    述臺北縣立醫院診斷證明書所載傷勢一致，顯見告訴人李樹\n    菊所受傷勢應屬真實，並係遭被告陳建興毆打所致無疑，被\n    告陳建興傷害行為與告訴人李樹菊所受傷勢間，具有因果關\n    係甚明。\n  (三)至被告陳建興辯稱：告訴人李樹菊所受傷勢係自己造成云云\n    。惟細繹被告陳建興於之前有多次毆打告訴人李樹菊且經本\n    院於99年12月6 日以99年度家護字第1677號裁定民事通常保\n    護令之事實，此有臺北縣立醫院受理家庭暴力事件驗傷診斷\n    證明書2 件及本院99年度家護字第1677號民事通常保護令裁\n    定1 件等資料在卷可稽（見100 年度偵續字第96號偵查卷宗\n    第8 至9 、11、13至27至28頁），佐以被告陳建興曾出具內\n    容：「陳建興第二次向李樹菊保證，從此不再動粗，如有違\n    願受法律責任」之保證書影本1 紙附卷可參（見100 年度偵\n    續字第96號偵查卷宗第10頁），互核上開情詞，被告陳建興\n    供述僅因生氣跺腳並無傷害告訴人李樹菊所言之憑信性，殊\n    值懷疑。\n  (四)綜上各情，足認被告陳建興前揭辯稱，係卸責之詞，不足採\n    信。本案事證明確，被告陳建興犯行洵堪認定，應予依法論\n    科。\n二、按家庭暴力防治法所稱家庭暴力，係指家庭成員間實施身體\n    或精神上不法侵害之行為；所謂家庭暴力罪，係指家庭成員\n    間故意實施家庭暴力行為而成立其他法律所規定之犯罪，家\n    庭暴力防治法第2 條第1 款、第2 款分別定有明文。查被告\n    陳建興與告訴人李樹菊係夫妻關係，業據告訴人於偵查中陳\n    明在卷，2 人間具有家庭暴力防治法第3 條第1 款所稱之家\n    庭成員關係。是核被告陳建興所為，係犯刑法第277 條第1\n    項之普通傷害罪，且屬於對家庭成員間實施身體不法侵害之\n    行為，自該當家庭暴力防治法所稱之家庭暴力罪；惟因家庭\n    暴力防治法對於家庭暴力罪並無科處刑罰之規定，是以僅依\n    刑法傷害罪予以論罪科刑即可。原審認被告陳建興犯傷害罪\n    ，事證明確，適用刑法第277 條第1 項、第41條第1 項前段\n    、刑法施行法第1 條之1 等規定，並審酌被告之素行、智識\n    程度、犯罪之動機、目的、手段，及其為告訴人之配偶，不\n    思理性溝通之道，竟以肢體暴力相向，應予非難，兼衡被害\n    人所受傷勢、迄今未與告訴人和解，以及被告犯罪後猶否認\n    犯行等一切情狀，量處拘役30日，並諭知易科罰金以新臺幣\n    1 千元折算1 日，經核其認事用法，均無違誤，量刑亦稱妥\n    適。檢察官上訴指摘原審未考量被告屬蓄意且明知故犯，僅\n    量刑拘役30日，尚嫌過輕云云，惟原審判決並無失輕不當情\n    形，檢察官上訴為無理由，應予駁回。至被告上訴意旨猶執\n    陳詞，否認犯罪，亦無理由，應予駁回。\n三、據上論斷，應依刑事訴訟法第455 條之1 第1 項、第3 項、\n    第368條，判決如主文。\n本案經檢察官黃子溎到庭執行職務。\n中    華    民    國   100    年    9     月    21    日\n                  刑事第二庭審判長法  官  樊季康\n                                  法  官  林晏鵬\n                                  法  官  連雅婷\n以上正本證明與原本無異\n本件不得上訴\n                                  書記官  郭晉良\n中    華    民    國   100    年    9     月    21    日\n附錄本案論罪科刑法條全文：\n中華民國刑法第277條（普通傷害罪）\n傷害人之身體或健康者，處 3 年以下有期徒刑、拘役或 1 千元\n以下罰金。\n犯前項之罪因而致人於死者，處無期徒刑或 7 年以上有期徒刑\n；致重傷者，處 3 年以上 10 年以下有期徒刑。",
  "structure": {
    "main": "上訴駁回。",
    "fact": "一、陳建興與李樹菊係夫妻，2 人具有家庭暴力防治法第3 條第\n    1 款之家庭成員關係。於民國99年7 月30日早上6 時許，在\n    臺北縣板橋市（現已改制為新北市板橋區○○○路○ 段247\n    號5 樓之住處，陳建興因見李樹菊臥病在床，心生不滿而斥\n    責「滾回大陸，不要裝死」等語，李樹菊則回應「我哪有裝\n    死，我還有去看醫生」等詞，而激怒陳建興，陳建興遂基於\n    傷害之犯意，以徒手攻擊李樹菊，致李樹菊受有右手腕瘀腫\n    之傷害。\n二、案經李樹菊訴由臺北縣（現改制為新北市）政府警察局海山\n    分局報請臺灣板橋地方法院檢察署檢察官偵查後聲請簡易判\n    決處刑。",
    "reason": "壹、程序部分：\n一、按被告以外之人於審判外之言詞或書面陳述，除法律有規定\n    者外，不得作為證據，刑事訴訟法第159 條第1 項固定有明\n    文。然被告以外之人於偵查中向檢察官所為之陳述，除顯有\n    不可信之情況外，得為證據；被告以外之人於審判外之陳述\n    ，雖不符同法第159 條之1 至之4 之規定，而經當事人於審\n    判程序同意作為證據，法院審酌該言詞陳述或書面陳述作成\n    時之情況，認為適當者，亦得為證據；又當事人、代理人或\n    辯護人於法院調查證據時，知有第159 條第1 項不得為證據\n    之情形，而未於言詞辯論終結前聲明異議者，視為有前項之\n    同意，同法第159 條之1 第2 項、第159 條之5 亦分別定有\n    明文。又刑事訴訟法第159 條之5 的立法意旨在於傳聞證據\n    未經當事人之反對詰問予以核實，原則上先予排除。惟若當\n    事人已放棄反對詰問權，於審判程序中表明同意該等傳聞證\n    據可作為證據；或於言詞辯論終結前未聲明異議，基於尊重\n    當事人對傳聞證據之處分權，及證據資料愈豐富，愈有助於\n    真實發見之理念，上開傳聞證據亦均得資為證據。經查：\n  (一)關於證人李樹菊於警詢中之陳述，係屬被告以外之人於審判\n    外之言詞陳述，依刑事訴訟法第159 條之規定，屬於傳聞證\n    據而不具證據能力，且因被告陳建興於本件準備程序中已表\n    示不同意作為本案證據使用（見本院卷第37頁），是以其警\n    詢之供述尚無證據能力。\n  (二)關於證人李樹菊於100 年3 月14日之偵查中陳述，係經檢察\n    官諭知證人有具結之義務及偽證之處罰並命朗讀結文具結擔\n    保其證言之真實性後，以證人身份，於檢察官面前完整、連\n    續陳述其親身經歷，且查無證據顯示係遭受強暴、脅迫、詐\n    欺、利誘等外力干擾情形，或在影響其心理狀況致妨礙其自\n    由陳述等顯不可信之情況，而被告陳建興復未能提出上開證\n    人在偵查中所述有何其他顯不可信之情況，引用上開證人李\n    樹菊於檢察官面前所為陳述作為證據應屬適當，依刑事訴訟\n    法第159 條之1 第2 項之規定，亦具證據能力。\n二、另本件認定事實所引用之卷內其餘卷證資料（包含文書證據\n    等證據），被告陳建興於準備程序同意作為本案證據，且審\n    判程序中復未於言詞辯論終結前表示異議，且卷內之文書證\n    據等，亦無刑事訴訟法第159 條之4 之顯有不可信之情況與\n    不得作為證據之情形，則依刑事訴訟法第159 條之5 之規定\n    ，本件認定事實所引用之所有文書證據等證據，均有證據能\n    力，合先敘明。\n貳、實體部分：\n一、訊據被告陳建興固不否認與告訴人李樹菊係夫妻關係，且有\n    於上揭時、地與告訴人李樹菊發生口角，而告訴人李樹菊受\n    有右手腕瘀腫之傷害等情，惟矢口否認有何傷害之犯行，並\n    辯稱：當天伊僅係生氣起來在睡覺的椰子床上跺腳而已，告\n    訴人李樹菊就反應很大，順手拿起水果刀，伊擔心告訴人李\n    樹菊會殺伊，之後就趕快衝下去，又伊距離告訴人李樹菊1\n    公尺之遠，告訴人李樹菊的傷勢係自己弄受傷云云。經查：\n  (一)觀之證人即告訴人李樹菊於偵查中指訴：伊身體不舒服在家\n    休息，被告卻開冷氣及電風扇，因伊不能吹風，所以就把電\n    風扇的插頭拔掉，被告很生氣，但還沒有動手，隔天伊去看\n    醫生，沒有去工作，回家後想跟被告說話，被告就不理伊，\n    伊知道被告生氣，於99年7 月30日早上，因伊生病不舒服而\n    發出呻吟聲，被告聽了不高興就罵伊「滾回大陸，不要裝死\n    」，伊躺在床上回應表示「我哪有裝死，我還有去看醫生」\n    ，被告就在站伊右邊，被告先用手打伊右手腕，接著用腳亂\n    踢伊之情明確（見100 年度偵續字第96號偵查卷宗第21頁）\n    ，由告訴人於偵查中係以證人身分經過具結作證，擔保其所\n    言為真實等情，實無陷害被告陳建興刻意虛構事實甘冒偽證\n    罪之理，其證詞自值採信，足認被告陳建興有於上開時、地\n    徒手傷害告訴人李樹菊，致李樹菊有身體之傷害等情屬實。\n  (二)有關告訴人李樹菊受有右手腕瘀腫之傷害一節，此有臺北縣\n    立醫院受理家庭暴力事件驗傷診斷證明書1 紙在卷可佐（見\n    99年度偵字第22575 號偵查卷宗第10至11頁），益徵告訴人\n    李樹菊所受傷勢應屬真實，參以告訴人李樹菊所受傷勢，與\n    告訴人李樹菊指訴遭被告陳建興毆打情節大致相符，並與前\n    述臺北縣立醫院診斷證明書所載傷勢一致，顯見告訴人李樹\n    菊所受傷勢應屬真實，並係遭被告陳建興毆打所致無疑，被\n    告陳建興傷害行為與告訴人李樹菊所受傷勢間，具有因果關\n    係甚明。\n  (三)至被告陳建興辯稱：告訴人李樹菊所受傷勢係自己造成云云\n    。惟細繹被告陳建興於之前有多次毆打告訴人李樹菊且經本\n    院於99年12月6 日以99年度家護字第1677號裁定民事通常保\n    護令之事實，此有臺北縣立醫院受理家庭暴力事件驗傷診斷\n    證明書2 件及本院99年度家護字第1677號民事通常保護令裁\n    定1 件等資料在卷可稽（見100 年度偵續字第96號偵查卷宗\n    第8 至9 、11、13至27至28頁），佐以被告陳建興曾出具內\n    容：「陳建興第二次向李樹菊保證，從此不再動粗，如有違\n    願受法律責任」之保證書影本1 紙附卷可參（見100 年度偵\n    續字第96號偵查卷宗第10頁），互核上開情詞，被告陳建興\n    供述僅因生氣跺腳並無傷害告訴人李樹菊所言之憑信性，殊\n    值懷疑。\n  (四)綜上各情，足認被告陳建興前揭辯稱，係卸責之詞，不足採\n    信。本案事證明確，被告陳建興犯行洵堪認定，應予依法論\n    科。\n二、按家庭暴力防治法所稱家庭暴力，係指家庭成員間實施身體\n    或精神上不法侵害之行為；所謂家庭暴力罪，係指家庭成員\n    間故意實施家庭暴力行為而成立其他法律所規定之犯罪，家\n    庭暴力防治法第2 條第1 款、第2 款分別定有明文。查被告\n    陳建興與告訴人李樹菊係夫妻關係，業據告訴人於偵查中陳\n    明在卷，2 人間具有家庭暴力防治法第3 條第1 款所稱之家\n    庭成員關係。是核被告陳建興所為，係犯刑法第277 條第1\n    項之普通傷害罪，且屬於對家庭成員間實施身體不法侵害之\n    行為，自該當家庭暴力防治法所稱之家庭暴力罪；惟因家庭\n    暴力防治法對於家庭暴力罪並無科處刑罰之規定，是以僅依\n    刑法傷害罪予以論罪科刑即可。原審認被告陳建興犯傷害罪\n    ，事證明確，適用刑法第277 條第1 項、第41條第1 項前段\n    、刑法施行法第1 條之1 等規定，並審酌被告之素行、智識\n    程度、犯罪之動機、目的、手段，及其為告訴人之配偶，不\n    思理性溝通之道，竟以肢體暴力相向，應予非難，兼衡被害\n    人所受傷勢、迄今未與告訴人和解，以及被告犯罪後猶否認\n    犯行等一切情狀，量處拘役30日，並諭知易科罰金以新臺幣\n    1 千元折算1 日，經核其認事用法，均無違誤，量刑亦稱妥\n    適。檢察官上訴指摘原審未考量被告屬蓄意且明知故犯，僅\n    量刑拘役30日，尚嫌過輕云云，惟原審判決並無失輕不當情\n    形，檢察官上訴為無理由，應予駁回。至被告上訴意旨猶執\n    陳詞，否認犯罪，亦無理由，應予駁回。\n三、據上論斷，應依刑事訴訟法第455 條之1 第1 項、第3 項、\n    第368條，判決如主文。\n本案經檢察官黃子溎到庭執行職務。\n中    華    民    國   100    年    9     月    21    日\n                  刑事第二庭審判長法  官  樊季康\n                                  法  官  林晏鵬\n                                  法  官  連雅婷\n以上正本證明與原本無異\n本件不得上訴\n                                  書記官  郭晉良"
  },
  "search": "臺灣板橋地方法院刑事判決100年度簡上字第559號上訴人臺灣板橋地方法院檢察署檢察官上訴人即被告陳建興上列上訴人即被告因家暴傷害案件，不服本院中華民國100年5月19日第一審判決（聲請簡易判決處刑案號：100年度偵續字第96號），提起上訴，本院管轄之第二審合議庭判決如下：主文上訴駁回。事實一、陳建興與李樹菊係夫妻，2人具有家庭暴力防治法第3條第1款之家庭成員關係。於民國99年7月30日早上6時許，在臺北縣板橋市（現已改制為新北市板橋區○○○路○段247號5樓之住處，陳建興因見李樹菊臥病在床，心生不滿而斥責「滾回大陸，不要裝死」等語，李樹菊則回應「我哪有裝死，我還有去看醫生」等詞，而激怒陳建興，陳建興遂基於傷害之犯意，以徒手攻擊李樹菊，致李樹菊受有右手腕瘀腫之傷害。二、案經李樹菊訴由臺北縣（現改制為新北市）政府警察局海山分局報請臺灣板橋地方法院檢察署檢察官偵查後聲請簡易判決處刑。理由壹、程序部分：一、按被告以外之人於審判外之言詞或書面陳述，除法律有規定者外，不得作為證據，刑事訴訟法第159條第1項固定有明文。然被告以外之人於偵查中向檢察官所為之陳述，除顯有不可信之情況外，得為證據；被告以外之人於審判外之陳述，雖不符同法第159條之1至之4之規定，而經當事人於審判程序同意作為證據，法院審酌該言詞陳述或書面陳述作成時之情況，認為適當者，亦得為證據；又當事人、代理人或辯護人於法院調查證據時，知有第159條第1項不得為證據之情形，而未於言詞辯論終結前聲明異議者，視為有前項之同意，同法第159條之1第2項、第159條之5亦分別定有明文。又刑事訴訟法第159條之5的立法意旨在於傳聞證據未經當事人之反對詰問予以核實，原則上先予排除。惟若當事人已放棄反對詰問權，於審判程序中表明同意該等傳聞證據可作為證據；或於言詞辯論終結前未聲明異議，基於尊重當事人對傳聞證據之處分權，及證據資料愈豐富，愈有助於真實發見之理念，上開傳聞證據亦均得資為證據。經查：(一)關於證人李樹菊於警詢中之陳述，係屬被告以外之人於審判外之言詞陳述，依刑事訴訟法第159條之規定，屬於傳聞證據而不具證據能力，且因被告陳建興於本件準備程序中已表示不同意作為本案證據使用（見本院卷第37頁），是以其警詢之供述尚無證據能力。(二)關於證人李樹菊於100年3月14日之偵查中陳述，係經檢察官諭知證人有具結之義務及偽證之處罰並命朗讀結文具結擔保其證言之真實性後，以證人身份，於檢察官面前完整、連續陳述其親身經歷，且查無證據顯示係遭受強暴、脅迫、詐欺、利誘等外力干擾情形，或在影響其心理狀況致妨礙其自由陳述等顯不可信之情況，而被告陳建興復未能提出上開證人在偵查中所述有何其他顯不可信之情況，引用上開證人李樹菊於檢察官面前所為陳述作為證據應屬適當，依刑事訴訟法第159條之1第2項之規定，亦具證據能力。二、另本件認定事實所引用之卷內其餘卷證資料（包含文書證據等證據），被告陳建興於準備程序同意作為本案證據，且審判程序中復未於言詞辯論終結前表示異議，且卷內之文書證據等，亦無刑事訴訟法第159條之4之顯有不可信之情況與不得作為證據之情形，則依刑事訴訟法第159條之5之規定，本件認定事實所引用之所有文書證據等證據，均有證據能力，合先敘明。貳、實體部分：一、訊據被告陳建興固不否認與告訴人李樹菊係夫妻關係，且有於上揭時、地與告訴人李樹菊發生口角，而告訴人李樹菊受有右手腕瘀腫之傷害等情，惟矢口否認有何傷害之犯行，並辯稱：當天伊僅係生氣起來在睡覺的椰子床上跺腳而已，告訴人李樹菊就反應很大，順手拿起水果刀，伊擔心告訴人李樹菊會殺伊，之後就趕快衝下去，又伊距離告訴人李樹菊1公尺之遠，告訴人李樹菊的傷勢係自己弄受傷云云。經查：(一)觀之證人即告訴人李樹菊於偵查中指訴：伊身體不舒服在家休息，被告卻開冷氣及電風扇，因伊不能吹風，所以就把電風扇的插頭拔掉，被告很生氣，但還沒有動手，隔天伊去看醫生，沒有去工作，回家後想跟被告說話，被告就不理伊，伊知道被告生氣，於99年7月30日早上，因伊生病不舒服而發出呻吟聲，被告聽了不高興就罵伊「滾回大陸，不要裝死」，伊躺在床上回應表示「我哪有裝死，我還有去看醫生」，被告就在站伊右邊，被告先用手打伊右手腕，接著用腳亂踢伊之情明確（見100年度偵續字第96號偵查卷宗第21頁），由告訴人於偵查中係以證人身分經過具結作證，擔保其所言為真實等情，實無陷害被告陳建興刻意虛構事實甘冒偽證罪之理，其證詞自值採信，足認被告陳建興有於上開時、地徒手傷害告訴人李樹菊，致李樹菊有身體之傷害等情屬實。(二)有關告訴人李樹菊受有右手腕瘀腫之傷害一節，此有臺北縣立醫院受理家庭暴力事件驗傷診斷證明書1紙在卷可佐（見99年度偵字第22575號偵查卷宗第10至11頁），益徵告訴人李樹菊所受傷勢應屬真實，參以告訴人李樹菊所受傷勢，與告訴人李樹菊指訴遭被告陳建興毆打情節大致相符，並與前述臺北縣立醫院診斷證明書所載傷勢一致，顯見告訴人李樹菊所受傷勢應屬真實，並係遭被告陳建興毆打所致無疑，被告陳建興傷害行為與告訴人李樹菊所受傷勢間，具有因果關係甚明。(三)至被告陳建興辯稱：告訴人李樹菊所受傷勢係自己造成云云。惟細繹被告陳建興於之前有多次毆打告訴人李樹菊且經本院於99年12月6日以99年度家護字第1677號裁定民事通常保護令之事實，此有臺北縣立醫院受理家庭暴力事件驗傷診斷證明書2件及本院99年度家護字第1677號民事通常保護令裁定1件等資料在卷可稽（見100年度偵續字第96號偵查卷宗第8至9、11、13至27至28頁），佐以被告陳建興曾出具內容：「陳建興第二次向李樹菊保證，從此不再動粗，如有違願受法律責任」之保證書影本1紙附卷可參（見100年度偵續字第96號偵查卷宗第10頁），互核上開情詞，被告陳建興供述僅因生氣跺腳並無傷害告訴人李樹菊所言之憑信性，殊值懷疑。(四)綜上各情，足認被告陳建興前揭辯稱，係卸責之詞，不足採信。本案事證明確，被告陳建興犯行洵堪認定，應予依法論科。二、按家庭暴力防治法所稱家庭暴力，係指家庭成員間實施身體或精神上不法侵害之行為；所謂家庭暴力罪，係指家庭成員間故意實施家庭暴力行為而成立其他法律所規定之犯罪，家庭暴力防治法第2條第1款、第2款分別定有明文。查被告陳建興與告訴人李樹菊係夫妻關係，業據告訴人於偵查中陳明在卷，2人間具有家庭暴力防治法第3條第1款所稱之家庭成員關係。是核被告陳建興所為，係犯刑法第277條第1項之普通傷害罪，且屬於對家庭成員間實施身體不法侵害之行為，自該當家庭暴力防治法所稱之家庭暴力罪；惟因家庭暴力防治法對於家庭暴力罪並無科處刑罰之規定，是以僅依刑法傷害罪予以論罪科刑即可。原審認被告陳建興犯傷害罪，事證明確，適用刑法第277條第1項、第41條第1項前段、刑法施行法第1條之1等規定，並審酌被告之素行、智識程度、犯罪之動機、目的、手段，及其為告訴人之配偶，不思理性溝通之道，竟以肢體暴力相向，應予非難，兼衡被害人所受傷勢、迄今未與告訴人和解，以及被告犯罪後猶否認犯行等一切情狀，量處拘役30日，並諭知易科罰金以新臺幣1千元折算1日，經核其認事用法，均無違誤，量刑亦稱妥適。檢察官上訴指摘原審未考量被告屬蓄意且明知故犯，僅量刑拘役30日，尚嫌過輕云云，惟原審判決並無失輕不當情形，檢察官上訴為無理由，應予駁回。至被告上訴意旨猶執陳詞，否認犯罪，亦無理由，應予駁回。三、據上論斷，應依刑事訴訟法第455條之1第1項、第3項、第368條，判決如主文。本案經檢察官黃子溎到庭執行職務。中華民國100年9月21日刑事第二庭審判長法官樊季康法官林晏鵬法官連雅婷以上正本證明與原本無異本件不得上訴書記官郭晉良中華民國100年9月21日附錄本案論罪科刑法條全文：中華民國刑法第277條（普通傷害罪）傷害人之身體或健康者，處3年以下有期徒刑、拘役或1千元以下罰金。犯前項之罪因而致人於死者，處無期徒刑或7年以上有期徒刑；致重傷者，處3年以上10年以下有期徒刑。",
  "characters": {
    "judges": [
      "樊季康",
      "林晏鵬",
      "連雅婷"
    ],
    "prosecutors": [
      "黃子溎"
    ],
    "lawyers": [

    ],
    "clerks": [
      "郭晉良"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "陳建興"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-09-21",
  "created_at": "2016-02-12 14:46:12",
  "updated_at": "2016-02-12 14:46:12"
}