{
  "identify": "TPD-100-易-663-20110920-1",
  "court": {
    "name": "臺灣臺北地方法院",
    "code": "TPD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 100,
  "word": "易",
  "number": "663",
  "jcheck": "1",
  "reason": "詐欺",
  "content": "臺灣臺北地方法院刑事判決              100年度易字第663號\n公  訴  人  臺灣臺北地方法院檢察署檢察官\n被      告  陸真平\n            林中達\n上一人之\n選任辯護人  周仲鼎律師\n上列被告因詐欺案件，經檢察官提起公訴（100年度偵字第538號\n），本院判決如下：\n    主  文\n陸真平、林中達均無罪。\n    理  由\n一、公訴意旨略以：被告陸真平、林中達與另一名真實姓名年籍\n    不詳之女子共同意圖為自己不法之所有，由該名年籍不詳女\n    子佯裝為罹患精神疾病人士，於民國九十九年九月二十九日\n    上午七時許，在新北市新店區（改制前為臺北縣新店市○○\n    ○路藉故與告訴人劉月英搭訕，詢問有無學習跳舞之處，再\n    由陸真平出面向劉月英表示該名女子因有精神疾病且身懷鉅\n    款，恐遭他人詐騙，不如由渠等駕車搭載該名女子至學習跳\n    舞之處，劉月英允諾後，林中達再適時駕駛車號六四○二－\n    A 三號自用小客車出現，陸真平、劉月英及該名年籍不詳女\n    子即上車，隨即在新北市新店區繞行，陸真平、林中達於車\n    上提議，與其任由他人詐騙該名年籍不詳女子，不如由渠等\n    設法取得該名女子所帶款項來從事公益，劉月英應允後，即\n    自其使用之中華郵政股份有限公司帳號000000000\n    00000號存款帳戶內（下稱中華郵政帳戶）提領新臺幣\n    （下同）二十萬元，作為取信該名年籍不詳女子之用，嗣劉\n    月英及該名女子均將款項交付陸真平，由陸真平以報紙包覆\n    ，惟陸真平卻趁隙調包，再將調包後之包裹交付劉月英，藉\n    故要劉月英下車，劉月英下車後，陸真平等人即揚長而去。\n    因認被告陸真平及林中達涉犯刑法第三百三十九條第一項之\n    詐欺取財罪嫌等語。\n二、按犯罪事實應依證據認定之，無證據不得認定其犯罪事實。\n    不能證明被告犯罪者，應諭知無罪之判決。刑事訴訟法第一\n    百五十四條第二項、第三百零一條第一項分別定有明文。次\n    按刑事訴訟法上所謂定犯罪事實之證據，係指足以認定被告\n    確有犯罪行為之積極證據而言，該項證據自須適合於被告犯\n    罪事實之認定，始得作為斷罪之資料，而認定不利於被告之\n    事實，須依積極證據，苟積極證據不足為不利於被告事實之\n    認定時，即應為有利於被告之認定，更不必有何有利之證據\n    ，最高法院二十九年上字第三一○五號、三十年上字第八一\n    六號分別著有判例可資參照。又按事實之認定，應憑證據，\n    如未能發現相當證據，或證據不足以證明，自不能以推測或\n    擬制之方法，以為裁判基礎，最高法院四十年台上字第八六\n    號著有判例可資參照。又刑事訴訟法第一百六十一條已於九\n    十一年二月八日修正公布，其第一項規定：檢察官就被告犯\n    罪事實，應負舉證責任，並指出證明之方法。因此，檢察官\n    對於起訴之犯罪事實，應負提出證據及說服之實質舉證責任\n    。倘其所提出之證據，不足為被告有罪之積極證明，或其指\n    出證明之方法，無從說服法院以形成被告有罪之心證，基於\n    無罪推定之原則，自應為被告無罪判決之諭知。亦有最高法\n    院九十二年台上字第一二八號判例要旨足參。所謂認定犯罪\n    事實之證據，係指足以認定被告確有犯罪行為之積極證據而\n    言，如未發現相當證據，或證據不足以證明，自不能以推測\n    或擬制之方法，以為裁判基礎。且刑事訴訟上證明之資料，\n    無論其為直接證據或間接證據，均須達於通常一般人均不致\n    於有所懷疑，而得確信其為真實之程度，始得據為有罪之認\n    定，若其關於被告是否犯罪之證明未能達此程度，而有合理\n    性懷疑之存在，致使無從形成有罪之確信，根據「罪證有疑\n    ，利於被告」之證據法則，即不得遽為不利被告之認定，其\n    以情況證據（即間接證據）斷罪時，尤須基於該證據在直接\n    關係上所可證明之他項情況事實，本乎推理作用足以確證被\n    告有罪，方為合法，不得徒憑主觀上之推想，將一般經驗上\n    有利被告之其他合理情況逕予排除，此觀諸最高法院七十六\n    年台上字第四九八六號、三十二年度上字六七號判例意旨亦\n    甚明顯。復我國現行法制雖尚無類似「證人指證（認）程序\n    法」，然被害人或目擊證人對於犯罪嫌疑人之指認，於證據\n    法上本屬直接證據，具有極高度之證據價值。然犯罪嫌疑人\n    有受正當法定程序保障之權利，對於犯罪嫌疑人之指認，自\n    不得有不符合正當法定程序之情況發生。目前司法警察（官\n    ）調查犯罪所為之指認，係依內政部警政署所發布之「警察\n    機關實施指認犯罪嫌疑人程序要領」（於九十年八月二十日\n    發布，九十二年八月十二日修正列於「警察偵查犯罪規範」\n    第九十二條），規定如需實施被害人、檢舉人或目擊證人指\n    認犯罪嫌疑人，應依下列要領為之：「一、指認前應由指認\n    人先陳述嫌疑人特徵。二、指認前不得有任何可能暗示、誘\n    導之安排出現。三、指認前必須告訴指認人，犯罪嫌疑人並\n    不一定存在於被指認人之中。四、實施指認，應於偵訊室或\n    適當處所為之。五、應為非一對一之成列指認（選擇式指認\n    ）。六、被指認之人在外形上不得有重大差異。七、實施指\n    認應拍攝被指認人照片，並製作紀錄存證（紀錄表格式如附\n    件<略>）。八、實施照片指認，不得以單一相片提供指認，\n    並避免提供老舊照片指認。」。又法務部於九十三年六月二\n    十三日修正發布之「檢察機關辦理刑事訴訟案件應行注意事\n    項」，其第九十九點亦有指認犯罪嫌疑人方式之相同規定，\n    資為偵查中為指認之準據，俾使指認之程序正當化，袪除指\n    認過程可能發生之誤導情事，提高案發之初所為指認之正確\n    性，避免發生指認錯誤，造成錯判冤獄。上揭指認規則，係\n    參酌先進法治國家實務運作之規範，旨在導正長期以來調（\n    偵）查實務有關犯罪嫌疑人之指認程序草率，應認屬於保障\n    犯罪嫌疑人之正當程序，具有補充法律規定不足之效果；且\n    為內政部警政署及法務部依其行政監督權之行使所發布之命\n    令，作為所屬機關人員於執行指認犯罪嫌疑人職務之依據，\n    自有其拘束下級機關及屬官之效力，應認屬於具有法拘束力\n    之法定正當程序，最高法院九十六年度台上字第四○四號判\n    決要旨參照。\n三、本件判決所引用之卷內所有卷證資料（包含人證與文書證據\n    、物證等證據）之證據能力，檢察官、被告陸真平、林中達\n    及被告林中達之辯護人於本院審理時均不爭執，且無證據證\n    明係公務員違背法定程序所取得；又卷內之各項文書證據，\n    亦無刑事訴訟法第一百五十九條之四第一款、第二款顯有不\n    可信而不得作為證據之情形，故本院均認有證據能力。\n四、公訴人認被告陸真平及林中達涉有上揭犯行，無非係以告訴\n    人劉月英之指述、告訴人使用之中華郵政股份有限公司帳號\n    00000000000000號帳戶存摺影本、新北市新\n    店區監視錄影器翻拍照片十二張等件為其主要憑據。訊之被\n    告陸真平、林中達均堅詞否認涉有何詐欺取財之犯行，被告\n    陸真平辯稱：九十九年九月份伊都在家裡，不認識告訴人等\n    語；被告林中達辯稱：九十九年九月份，伊是在臺北做木工\n    ，地點是在三重或蘆洲等語，被告林中達之辯護人則以：告\n    訴人原來之所以會指認被告林中達是因為在警局時，警察是\n    以照片給告訴人指認，顯然會有錯誤的可能性，再經告訴人\n    當庭指認後，已經確定當天犯案的人並非被告林中達，且告\n    訴人亦自陳在犯案當天有長時間與犯罪行為人有長時間的接\n    觸，所以如果現在再讓她指認，她一定能夠確認當時對她實\n    施詐欺的人，況，告訴人之指認程序只用相片指認，顯有違\n    反警察機關實施指認犯罪嫌疑人程序要領等規定，而有瑕疵\n    ，因此認為並沒有任何的證據可以證明被告林中達涉有本案\n    的詐欺罪嫌，等語置辯。經查：\n  (一)告訴人於九十九年九月二十九日上午七時許，在新北市○○\n    區○○路遭二名真實姓名年籍不詳之成年女子搭訕，詢問有\n    無學習跳舞之處，嗣後與該二名成年女子一同搭乘由一名真\n    實姓名年籍不詳成年男子駕駛車牌號碼六四○二－A三號自\n    用小客車，期間經其中一名成年女子（下稱A女）及上開成\n    年男子在車上提議，與其任由他人詐騙另一名成年女子（下\n    稱B女），不如由渠等設法取得B女所帶款項來從事公益，告\n    訴人應允後，隨即自中華郵政帳戶內提領二十萬元，並交予\n    A女，嗣告訴人及B女均將款項交付A女，由A女以報紙包覆，\n    惟A女卻趁隙調包，再將調包後之包裹交付告訴人，藉故要\n    告訴人下車，告訴人下車後，A女、B女及上開成年男子即揚\n    長而去等事實，業據證人即告訴人劉月英證述詳實（見本院\n    卷第一○四頁至第一一二頁），復有監視器畫面擷取照片、\n    中華郵政股份有限公司一○○年八月二十三日儲字第一○○\n    ○一四八八六二號函暨所附開戶資料及歷史交易清單等件在\n    卷可按（見臺灣臺北地方法院檢察署一○○年度偵字第五三\n    八號卷第四四頁至第四九頁、本院卷第九八頁），是上開事\n    實，堪以認定。\n  (二)據證人劉月英於本院審理時證稱：在庭的二位被告，伊沒有\n    見過，警方拿給伊看的照片說是很久的照片，當時看的比較\n    不準確。在庭的被告林中達不是伊被詐騙當天之司機，長相\n    與被告林中達不太一樣，那位司機差不多四十幾歲，臉很圓\n    ，蠻有福氣，五官不太一樣，身材壯壯的，他都坐著，看不\n    清楚高度，沒有戴眼鏡。當天長頭髮的女生（即A女）有化\n    妝，伊看起來不太像在庭的被告陸真平，那位長頭髮女生差\n    不多有三十、四十幾歲，身材瘦瘦的，穿高跟鞋，比伊高，\n    沒有戴眼鏡，打扮的很漂亮，現在看起來被告陸真平不是她\n    ，看長相與當天看到的不一樣。從伊上了車被騙到拿著報紙\n    包的東西下車，差不多二小時，伊與那三人都有近距離面對\n    面談話，伊至今可以指認出他們等語（見本院卷第一○八頁\n    至第一○九頁），審酌證人與A女、B女及該成年司機相處時\n    間約有二小時，相處時間甚長，且均有近距離面對面相談，\n    顯見證人對於A女、B女及該成年司機之相貌應可輕易指認，\n    而證人又可清楚描述司機、A女之五官、身形與被告陸真平\n    及林中達均不相同，可認證人證稱被告陸真平及林中達非當\n    天施行詐騙之人，堪以採信。\n  (三)另證人雖於警詢中有依據警員提出之照片指認被告陸真平及\n    林中達為施行詐術之人，然其於偵查經由視訊指認被告陸真\n    平時證稱：被告陸真平比較像正常那位，但現在看起來比較\n    不太一樣，因為現在沒化妝等語（見上開偵卷第九九頁），\n    顯見證人當時經由視訊觀看被告陸真平時，已對於被告陸真\n    平是否即為當天施行詐術之人頗有可疑，而無法完全確認；\n    況，證人於本院審理時亦證稱：伊在警局中指認出二女一男\n    ，當時警員說這照片都蠻久的，這些都是金光黨的檔案照片\n    ，警員拿蠻多張給伊指認，就是偵卷內指認犯罪嫌疑人程序\n    表內二十張照片，當時只認識憑想像、記憶。指認程序表內\n    編號三、七相片，現在看起來就不太像，指認當時伊有說長\n    相有一點不太像，警察說這是很久的檔案，伊就是指看起來\n    比較像，編號三、七的照片，跟在庭的二位被告本人沒有差\n    別等語（見本院卷第一一○頁背面至第一一一頁），是由證\n    人上開證述內容可知，證人於警局中雖有指認被告陸真平及\n    林中達，惟證人當時已有告知警員該二人長相與施行詐術之\n    人不太一樣，而警員仍要其指認，且證人於第一次製作警詢\n    筆錄當時除陳述犯罪嫌疑人係二名女子、一名男子、身形及\n    年齡外，餘對於該人之五官、長相等外觀特徵並無隻字片語\n    之描述，而承辦之警員於第三次製作警詢筆錄指認當時並未\n    要求證人再進一步描述有關該犯罪嫌疑人之外觀特徵，即旋\n    提供被告之照片予證人辨認，並告知證人指認犯罪嫌疑人程\n    序表內之人均為金光黨之檔案照片，已有誘導證人指認照片\n    其中之人之嫌，而此不僅與前開指認犯罪嫌疑人程序要領有\n    違，且極容易誤導證人為不實之指認，足見證人於警詢中之\n    指認顯存有上述疵瑕，已難遽採為認定被告陸真平及林中達\n    犯罪之證據。\n  (四)再觀之本院勘驗九十九年九月二十九日上午六時五十五分許\n    至七時一分許大樓監視器畫面、同日七時二分至七時五分許\n    民權中興路口監視器畫面、同日七時六分許民權右轉中興往\n    碧潭方向監視器畫面、同日六時五十七分至七時十分許民權\n    中興往大坪林方向監視器畫面及同日七時十分許民權中興往\n    大坪林方向監視器畫面之勘驗筆錄以及上開監視器畫面擷取\n    照片（見本院卷七六頁至第七九頁、第八○頁至第八九頁）\n    ，上開大樓監視器畫面雖有攝錄到告訴人與他人交談之情節\n    ，然擷取上開監視器畫面之翻拍照片卻無法清楚看清畫面內\n    人員之身形、長相等，亦即無從與被告陸真平及林中達相較\n    辨認，是無從以上開監視器畫面及照片為被告陸真平及林中\n    達不利之認定。\n五、綜上，公訴人所舉本件被告陸真平及林中達涉有詐欺取財之\n    證據，尚未達於通常一般之人均不致有所懷疑，而得確信其\n    為真實之程度，本院尚難形成有罪之確信，此外，復查無其\n    他積極證據足資證明被告陸真平及林中達有檢察官所指之詐\n    欺取財之犯行，自應諭知被告陸真平及林中達無罪之判決。\n據上論斷，應依刑事訴訟法第三百零一條第一項前段，判決如主\n文。\n本案經檢察官文家倩到庭執行職務。\n中    華    民    國  100     年     9    月    20    日\n                  刑事第十八庭  審判長法  官  彭慶文\n                                      法  官  林芳華\n                                      法  官  林玉蕙\n上正本證明與原本無異。\n如不服本判決應於收受送達後10日內向本院提出上訴書狀，並應\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\n逕送上級法院」。告訴人或被害人如對於本判決不服者，應具備\n理由請求檢察官上訴，其上訴期間之計算係以檢察官收受判決正\n本之日期為準。\n                                      書記官  陳怡君\n中    華    民    國   100    年    9     月    21    日",
  "structure": {
    "main": "陸真平、林中達均無罪。",
    "reason": "一、公訴意旨略以：被告陸真平、林中達與另一名真實姓名年籍\n    不詳之女子共同意圖為自己不法之所有，由該名年籍不詳女\n    子佯裝為罹患精神疾病人士，於民國九十九年九月二十九日\n    上午七時許，在新北市新店區（改制前為臺北縣新店市○○\n    ○路藉故與告訴人劉月英搭訕，詢問有無學習跳舞之處，再\n    由陸真平出面向劉月英表示該名女子因有精神疾病且身懷鉅\n    款，恐遭他人詐騙，不如由渠等駕車搭載該名女子至學習跳\n    舞之處，劉月英允諾後，林中達再適時駕駛車號六四○二－\n    A 三號自用小客車出現，陸真平、劉月英及該名年籍不詳女\n    子即上車，隨即在新北市新店區繞行，陸真平、林中達於車\n    上提議，與其任由他人詐騙該名年籍不詳女子，不如由渠等\n    設法取得該名女子所帶款項來從事公益，劉月英應允後，即\n    自其使用之中華郵政股份有限公司帳號000000000\n    00000號存款帳戶內（下稱中華郵政帳戶）提領新臺幣\n    （下同）二十萬元，作為取信該名年籍不詳女子之用，嗣劉\n    月英及該名女子均將款項交付陸真平，由陸真平以報紙包覆\n    ，惟陸真平卻趁隙調包，再將調包後之包裹交付劉月英，藉\n    故要劉月英下車，劉月英下車後，陸真平等人即揚長而去。\n    因認被告陸真平及林中達涉犯刑法第三百三十九條第一項之\n    詐欺取財罪嫌等語。\n二、按犯罪事實應依證據認定之，無證據不得認定其犯罪事實。\n    不能證明被告犯罪者，應諭知無罪之判決。刑事訴訟法第一\n    百五十四條第二項、第三百零一條第一項分別定有明文。次\n    按刑事訴訟法上所謂定犯罪事實之證據，係指足以認定被告\n    確有犯罪行為之積極證據而言，該項證據自須適合於被告犯\n    罪事實之認定，始得作為斷罪之資料，而認定不利於被告之\n    事實，須依積極證據，苟積極證據不足為不利於被告事實之\n    認定時，即應為有利於被告之認定，更不必有何有利之證據\n    ，最高法院二十九年上字第三一○五號、三十年上字第八一\n    六號分別著有判例可資參照。又按事實之認定，應憑證據，\n    如未能發現相當證據，或證據不足以證明，自不能以推測或\n    擬制之方法，以為裁判基礎，最高法院四十年台上字第八六\n    號著有判例可資參照。又刑事訴訟法第一百六十一條已於九\n    十一年二月八日修正公布，其第一項規定：檢察官就被告犯\n    罪事實，應負舉證責任，並指出證明之方法。因此，檢察官\n    對於起訴之犯罪事實，應負提出證據及說服之實質舉證責任\n    。倘其所提出之證據，不足為被告有罪之積極證明，或其指\n    出證明之方法，無從說服法院以形成被告有罪之心證，基於\n    無罪推定之原則，自應為被告無罪判決之諭知。亦有最高法\n    院九十二年台上字第一二八號判例要旨足參。所謂認定犯罪\n    事實之證據，係指足以認定被告確有犯罪行為之積極證據而\n    言，如未發現相當證據，或證據不足以證明，自不能以推測\n    或擬制之方法，以為裁判基礎。且刑事訴訟上證明之資料，\n    無論其為直接證據或間接證據，均須達於通常一般人均不致\n    於有所懷疑，而得確信其為真實之程度，始得據為有罪之認\n    定，若其關於被告是否犯罪之證明未能達此程度，而有合理\n    性懷疑之存在，致使無從形成有罪之確信，根據「罪證有疑\n    ，利於被告」之證據法則，即不得遽為不利被告之認定，其\n    以情況證據（即間接證據）斷罪時，尤須基於該證據在直接\n    關係上所可證明之他項情況事實，本乎推理作用足以確證被\n    告有罪，方為合法，不得徒憑主觀上之推想，將一般經驗上\n    有利被告之其他合理情況逕予排除，此觀諸最高法院七十六\n    年台上字第四九八六號、三十二年度上字六七號判例意旨亦\n    甚明顯。復我國現行法制雖尚無類似「證人指證（認）程序\n    法」，然被害人或目擊證人對於犯罪嫌疑人之指認，於證據\n    法上本屬直接證據，具有極高度之證據價值。然犯罪嫌疑人\n    有受正當法定程序保障之權利，對於犯罪嫌疑人之指認，自\n    不得有不符合正當法定程序之情況發生。目前司法警察（官\n    ）調查犯罪所為之指認，係依內政部警政署所發布之「警察\n    機關實施指認犯罪嫌疑人程序要領」（於九十年八月二十日\n    發布，九十二年八月十二日修正列於「警察偵查犯罪規範」\n    第九十二條），規定如需實施被害人、檢舉人或目擊證人指\n    認犯罪嫌疑人，應依下列要領為之：「一、指認前應由指認\n    人先陳述嫌疑人特徵。二、指認前不得有任何可能暗示、誘\n    導之安排出現。三、指認前必須告訴指認人，犯罪嫌疑人並\n    不一定存在於被指認人之中。四、實施指認，應於偵訊室或\n    適當處所為之。五、應為非一對一之成列指認（選擇式指認\n    ）。六、被指認之人在外形上不得有重大差異。七、實施指\n    認應拍攝被指認人照片，並製作紀錄存證（紀錄表格式如附\n    件<略>）。八、實施照片指認，不得以單一相片提供指認，\n    並避免提供老舊照片指認。」。又法務部於九十三年六月二\n    十三日修正發布之「檢察機關辦理刑事訴訟案件應行注意事\n    項」，其第九十九點亦有指認犯罪嫌疑人方式之相同規定，\n    資為偵查中為指認之準據，俾使指認之程序正當化，袪除指\n    認過程可能發生之誤導情事，提高案發之初所為指認之正確\n    性，避免發生指認錯誤，造成錯判冤獄。上揭指認規則，係\n    參酌先進法治國家實務運作之規範，旨在導正長期以來調（\n    偵）查實務有關犯罪嫌疑人之指認程序草率，應認屬於保障\n    犯罪嫌疑人之正當程序，具有補充法律規定不足之效果；且\n    為內政部警政署及法務部依其行政監督權之行使所發布之命\n    令，作為所屬機關人員於執行指認犯罪嫌疑人職務之依據，\n    自有其拘束下級機關及屬官之效力，應認屬於具有法拘束力\n    之法定正當程序，最高法院九十六年度台上字第四○四號判\n    決要旨參照。\n三、本件判決所引用之卷內所有卷證資料（包含人證與文書證據\n    、物證等證據）之證據能力，檢察官、被告陸真平、林中達\n    及被告林中達之辯護人於本院審理時均不爭執，且無證據證\n    明係公務員違背法定程序所取得；又卷內之各項文書證據，\n    亦無刑事訴訟法第一百五十九條之四第一款、第二款顯有不\n    可信而不得作為證據之情形，故本院均認有證據能力。\n四、公訴人認被告陸真平及林中達涉有上揭犯行，無非係以告訴\n    人劉月英之指述、告訴人使用之中華郵政股份有限公司帳號\n    00000000000000號帳戶存摺影本、新北市新\n    店區監視錄影器翻拍照片十二張等件為其主要憑據。訊之被\n    告陸真平、林中達均堅詞否認涉有何詐欺取財之犯行，被告\n    陸真平辯稱：九十九年九月份伊都在家裡，不認識告訴人等\n    語；被告林中達辯稱：九十九年九月份，伊是在臺北做木工\n    ，地點是在三重或蘆洲等語，被告林中達之辯護人則以：告\n    訴人原來之所以會指認被告林中達是因為在警局時，警察是\n    以照片給告訴人指認，顯然會有錯誤的可能性，再經告訴人\n    當庭指認後，已經確定當天犯案的人並非被告林中達，且告\n    訴人亦自陳在犯案當天有長時間與犯罪行為人有長時間的接\n    觸，所以如果現在再讓她指認，她一定能夠確認當時對她實\n    施詐欺的人，況，告訴人之指認程序只用相片指認，顯有違\n    反警察機關實施指認犯罪嫌疑人程序要領等規定，而有瑕疵\n    ，因此認為並沒有任何的證據可以證明被告林中達涉有本案\n    的詐欺罪嫌，等語置辯。經查：\n  (一)告訴人於九十九年九月二十九日上午七時許，在新北市○○\n    區○○路遭二名真實姓名年籍不詳之成年女子搭訕，詢問有\n    無學習跳舞之處，嗣後與該二名成年女子一同搭乘由一名真\n    實姓名年籍不詳成年男子駕駛車牌號碼六四○二－A三號自\n    用小客車，期間經其中一名成年女子（下稱A女）及上開成\n    年男子在車上提議，與其任由他人詐騙另一名成年女子（下\n    稱B女），不如由渠等設法取得B女所帶款項來從事公益，告\n    訴人應允後，隨即自中華郵政帳戶內提領二十萬元，並交予\n    A女，嗣告訴人及B女均將款項交付A女，由A女以報紙包覆，\n    惟A女卻趁隙調包，再將調包後之包裹交付告訴人，藉故要\n    告訴人下車，告訴人下車後，A女、B女及上開成年男子即揚\n    長而去等事實，業據證人即告訴人劉月英證述詳實（見本院\n    卷第一○四頁至第一一二頁），復有監視器畫面擷取照片、\n    中華郵政股份有限公司一○○年八月二十三日儲字第一○○\n    ○一四八八六二號函暨所附開戶資料及歷史交易清單等件在\n    卷可按（見臺灣臺北地方法院檢察署一○○年度偵字第五三\n    八號卷第四四頁至第四九頁、本院卷第九八頁），是上開事\n    實，堪以認定。\n  (二)據證人劉月英於本院審理時證稱：在庭的二位被告，伊沒有\n    見過，警方拿給伊看的照片說是很久的照片，當時看的比較\n    不準確。在庭的被告林中達不是伊被詐騙當天之司機，長相\n    與被告林中達不太一樣，那位司機差不多四十幾歲，臉很圓\n    ，蠻有福氣，五官不太一樣，身材壯壯的，他都坐著，看不\n    清楚高度，沒有戴眼鏡。當天長頭髮的女生（即A女）有化\n    妝，伊看起來不太像在庭的被告陸真平，那位長頭髮女生差\n    不多有三十、四十幾歲，身材瘦瘦的，穿高跟鞋，比伊高，\n    沒有戴眼鏡，打扮的很漂亮，現在看起來被告陸真平不是她\n    ，看長相與當天看到的不一樣。從伊上了車被騙到拿著報紙\n    包的東西下車，差不多二小時，伊與那三人都有近距離面對\n    面談話，伊至今可以指認出他們等語（見本院卷第一○八頁\n    至第一○九頁），審酌證人與A女、B女及該成年司機相處時\n    間約有二小時，相處時間甚長，且均有近距離面對面相談，\n    顯見證人對於A女、B女及該成年司機之相貌應可輕易指認，\n    而證人又可清楚描述司機、A女之五官、身形與被告陸真平\n    及林中達均不相同，可認證人證稱被告陸真平及林中達非當\n    天施行詐騙之人，堪以採信。\n  (三)另證人雖於警詢中有依據警員提出之照片指認被告陸真平及\n    林中達為施行詐術之人，然其於偵查經由視訊指認被告陸真\n    平時證稱：被告陸真平比較像正常那位，但現在看起來比較\n    不太一樣，因為現在沒化妝等語（見上開偵卷第九九頁），\n    顯見證人當時經由視訊觀看被告陸真平時，已對於被告陸真\n    平是否即為當天施行詐術之人頗有可疑，而無法完全確認；\n    況，證人於本院審理時亦證稱：伊在警局中指認出二女一男\n    ，當時警員說這照片都蠻久的，這些都是金光黨的檔案照片\n    ，警員拿蠻多張給伊指認，就是偵卷內指認犯罪嫌疑人程序\n    表內二十張照片，當時只認識憑想像、記憶。指認程序表內\n    編號三、七相片，現在看起來就不太像，指認當時伊有說長\n    相有一點不太像，警察說這是很久的檔案，伊就是指看起來\n    比較像，編號三、七的照片，跟在庭的二位被告本人沒有差\n    別等語（見本院卷第一一○頁背面至第一一一頁），是由證\n    人上開證述內容可知，證人於警局中雖有指認被告陸真平及\n    林中達，惟證人當時已有告知警員該二人長相與施行詐術之\n    人不太一樣，而警員仍要其指認，且證人於第一次製作警詢\n    筆錄當時除陳述犯罪嫌疑人係二名女子、一名男子、身形及\n    年齡外，餘對於該人之五官、長相等外觀特徵並無隻字片語\n    之描述，而承辦之警員於第三次製作警詢筆錄指認當時並未\n    要求證人再進一步描述有關該犯罪嫌疑人之外觀特徵，即旋\n    提供被告之照片予證人辨認，並告知證人指認犯罪嫌疑人程\n    序表內之人均為金光黨之檔案照片，已有誘導證人指認照片\n    其中之人之嫌，而此不僅與前開指認犯罪嫌疑人程序要領有\n    違，且極容易誤導證人為不實之指認，足見證人於警詢中之\n    指認顯存有上述疵瑕，已難遽採為認定被告陸真平及林中達\n    犯罪之證據。\n  (四)再觀之本院勘驗九十九年九月二十九日上午六時五十五分許\n    至七時一分許大樓監視器畫面、同日七時二分至七時五分許\n    民權中興路口監視器畫面、同日七時六分許民權右轉中興往\n    碧潭方向監視器畫面、同日六時五十七分至七時十分許民權\n    中興往大坪林方向監視器畫面及同日七時十分許民權中興往\n    大坪林方向監視器畫面之勘驗筆錄以及上開監視器畫面擷取\n    照片（見本院卷七六頁至第七九頁、第八○頁至第八九頁）\n    ，上開大樓監視器畫面雖有攝錄到告訴人與他人交談之情節\n    ，然擷取上開監視器畫面之翻拍照片卻無法清楚看清畫面內\n    人員之身形、長相等，亦即無從與被告陸真平及林中達相較\n    辨認，是無從以上開監視器畫面及照片為被告陸真平及林中\n    達不利之認定。\n五、綜上，公訴人所舉本件被告陸真平及林中達涉有詐欺取財之\n    證據，尚未達於通常一般之人均不致有所懷疑，而得確信其\n    為真實之程度，本院尚難形成有罪之確信，此外，復查無其\n    他積極證據足資證明被告陸真平及林中達有檢察官所指之詐\n    欺取財之犯行，自應諭知被告陸真平及林中達無罪之判決。\n據上論斷，應依刑事訴訟法第三百零一條第一項前段，判決如主\n文。\n本案經檢察官文家倩到庭執行職務。"
  },
  "search": "臺灣臺北地方法院刑事判決100年度易字第663號公訴人臺灣臺北地方法院檢察署檢察官被告陸真平林中達上一人之選任辯護人周仲鼎律師上列被告因詐欺案件，經檢察官提起公訴（100年度偵字第538號），本院判決如下：主文陸真平、林中達均無罪。理由一、公訴意旨略以：被告陸真平、林中達與另一名真實姓名年籍不詳之女子共同意圖為自己不法之所有，由該名年籍不詳女子佯裝為罹患精神疾病人士，於民國九十九年九月二十九日上午七時許，在新北市新店區（改制前為臺北縣新店市○○○路藉故與告訴人劉月英搭訕，詢問有無學習跳舞之處，再由陸真平出面向劉月英表示該名女子因有精神疾病且身懷鉅款，恐遭他人詐騙，不如由渠等駕車搭載該名女子至學習跳舞之處，劉月英允諾後，林中達再適時駕駛車號六四○二－A三號自用小客車出現，陸真平、劉月英及該名年籍不詳女子即上車，隨即在新北市新店區繞行，陸真平、林中達於車上提議，與其任由他人詐騙該名年籍不詳女子，不如由渠等設法取得該名女子所帶款項來從事公益，劉月英應允後，即自其使用之中華郵政股份有限公司帳號00000000000000號存款帳戶內（下稱中華郵政帳戶）提領新臺幣（下同）二十萬元，作為取信該名年籍不詳女子之用，嗣劉月英及該名女子均將款項交付陸真平，由陸真平以報紙包覆，惟陸真平卻趁隙調包，再將調包後之包裹交付劉月英，藉故要劉月英下車，劉月英下車後，陸真平等人即揚長而去。因認被告陸真平及林中達涉犯刑法第三百三十九條第一項之詐欺取財罪嫌等語。二、按犯罪事實應依證據認定之，無證據不得認定其犯罪事實。不能證明被告犯罪者，應諭知無罪之判決。刑事訴訟法第一百五十四條第二項、第三百零一條第一項分別定有明文。次按刑事訴訟法上所謂定犯罪事實之證據，係指足以認定被告確有犯罪行為之積極證據而言，該項證據自須適合於被告犯罪事實之認定，始得作為斷罪之資料，而認定不利於被告之事實，須依積極證據，苟積極證據不足為不利於被告事實之認定時，即應為有利於被告之認定，更不必有何有利之證據，最高法院二十九年上字第三一○五號、三十年上字第八一六號分別著有判例可資參照。又按事實之認定，應憑證據，如未能發現相當證據，或證據不足以證明，自不能以推測或擬制之方法，以為裁判基礎，最高法院四十年台上字第八六號著有判例可資參照。又刑事訴訟法第一百六十一條已於九十一年二月八日修正公布，其第一項規定：檢察官就被告犯罪事實，應負舉證責任，並指出證明之方法。因此，檢察官對於起訴之犯罪事實，應負提出證據及說服之實質舉證責任。倘其所提出之證據，不足為被告有罪之積極證明，或其指出證明之方法，無從說服法院以形成被告有罪之心證，基於無罪推定之原則，自應為被告無罪判決之諭知。亦有最高法院九十二年台上字第一二八號判例要旨足參。所謂認定犯罪事實之證據，係指足以認定被告確有犯罪行為之積極證據而言，如未發現相當證據，或證據不足以證明，自不能以推測或擬制之方法，以為裁判基礎。且刑事訴訟上證明之資料，無論其為直接證據或間接證據，均須達於通常一般人均不致於有所懷疑，而得確信其為真實之程度，始得據為有罪之認定，若其關於被告是否犯罪之證明未能達此程度，而有合理性懷疑之存在，致使無從形成有罪之確信，根據「罪證有疑，利於被告」之證據法則，即不得遽為不利被告之認定，其以情況證據（即間接證據）斷罪時，尤須基於該證據在直接關係上所可證明之他項情況事實，本乎推理作用足以確證被告有罪，方為合法，不得徒憑主觀上之推想，將一般經驗上有利被告之其他合理情況逕予排除，此觀諸最高法院七十六年台上字第四九八六號、三十二年度上字六七號判例意旨亦甚明顯。復我國現行法制雖尚無類似「證人指證（認）程序法」，然被害人或目擊證人對於犯罪嫌疑人之指認，於證據法上本屬直接證據，具有極高度之證據價值。然犯罪嫌疑人有受正當法定程序保障之權利，對於犯罪嫌疑人之指認，自不得有不符合正當法定程序之情況發生。目前司法警察（官）調查犯罪所為之指認，係依內政部警政署所發布之「警察機關實施指認犯罪嫌疑人程序要領」（於九十年八月二十日發布，九十二年八月十二日修正列於「警察偵查犯罪規範」第九十二條），規定如需實施被害人、檢舉人或目擊證人指認犯罪嫌疑人，應依下列要領為之：「一、指認前應由指認人先陳述嫌疑人特徵。二、指認前不得有任何可能暗示、誘導之安排出現。三、指認前必須告訴指認人，犯罪嫌疑人並不一定存在於被指認人之中。四、實施指認，應於偵訊室或適當處所為之。五、應為非一對一之成列指認（選擇式指認）。六、被指認之人在外形上不得有重大差異。七、實施指認應拍攝被指認人照片，並製作紀錄存證（紀錄表格式如附件<略>）。八、實施照片指認，不得以單一相片提供指認，並避免提供老舊照片指認。」。又法務部於九十三年六月二十三日修正發布之「檢察機關辦理刑事訴訟案件應行注意事項」，其第九十九點亦有指認犯罪嫌疑人方式之相同規定，資為偵查中為指認之準據，俾使指認之程序正當化，袪除指認過程可能發生之誤導情事，提高案發之初所為指認之正確性，避免發生指認錯誤，造成錯判冤獄。上揭指認規則，係參酌先進法治國家實務運作之規範，旨在導正長期以來調（偵）查實務有關犯罪嫌疑人之指認程序草率，應認屬於保障犯罪嫌疑人之正當程序，具有補充法律規定不足之效果；且為內政部警政署及法務部依其行政監督權之行使所發布之命令，作為所屬機關人員於執行指認犯罪嫌疑人職務之依據，自有其拘束下級機關及屬官之效力，應認屬於具有法拘束力之法定正當程序，最高法院九十六年度台上字第四○四號判決要旨參照。三、本件判決所引用之卷內所有卷證資料（包含人證與文書證據、物證等證據）之證據能力，檢察官、被告陸真平、林中達及被告林中達之辯護人於本院審理時均不爭執，且無證據證明係公務員違背法定程序所取得；又卷內之各項文書證據，亦無刑事訴訟法第一百五十九條之四第一款、第二款顯有不可信而不得作為證據之情形，故本院均認有證據能力。四、公訴人認被告陸真平及林中達涉有上揭犯行，無非係以告訴人劉月英之指述、告訴人使用之中華郵政股份有限公司帳號00000000000000號帳戶存摺影本、新北市新店區監視錄影器翻拍照片十二張等件為其主要憑據。訊之被告陸真平、林中達均堅詞否認涉有何詐欺取財之犯行，被告陸真平辯稱：九十九年九月份伊都在家裡，不認識告訴人等語；被告林中達辯稱：九十九年九月份，伊是在臺北做木工，地點是在三重或蘆洲等語，被告林中達之辯護人則以：告訴人原來之所以會指認被告林中達是因為在警局時，警察是以照片給告訴人指認，顯然會有錯誤的可能性，再經告訴人當庭指認後，已經確定當天犯案的人並非被告林中達，且告訴人亦自陳在犯案當天有長時間與犯罪行為人有長時間的接觸，所以如果現在再讓她指認，她一定能夠確認當時對她實施詐欺的人，況，告訴人之指認程序只用相片指認，顯有違反警察機關實施指認犯罪嫌疑人程序要領等規定，而有瑕疵，因此認為並沒有任何的證據可以證明被告林中達涉有本案的詐欺罪嫌，等語置辯。經查：(一)告訴人於九十九年九月二十九日上午七時許，在新北市○○區○○路遭二名真實姓名年籍不詳之成年女子搭訕，詢問有無學習跳舞之處，嗣後與該二名成年女子一同搭乘由一名真實姓名年籍不詳成年男子駕駛車牌號碼六四○二－A三號自用小客車，期間經其中一名成年女子（下稱A女）及上開成年男子在車上提議，與其任由他人詐騙另一名成年女子（下稱B女），不如由渠等設法取得B女所帶款項來從事公益，告訴人應允後，隨即自中華郵政帳戶內提領二十萬元，並交予A女，嗣告訴人及B女均將款項交付A女，由A女以報紙包覆，惟A女卻趁隙調包，再將調包後之包裹交付告訴人，藉故要告訴人下車，告訴人下車後，A女、B女及上開成年男子即揚長而去等事實，業據證人即告訴人劉月英證述詳實（見本院卷第一○四頁至第一一二頁），復有監視器畫面擷取照片、中華郵政股份有限公司一○○年八月二十三日儲字第一○○○一四八八六二號函暨所附開戶資料及歷史交易清單等件在卷可按（見臺灣臺北地方法院檢察署一○○年度偵字第五三八號卷第四四頁至第四九頁、本院卷第九八頁），是上開事實，堪以認定。(二)據證人劉月英於本院審理時證稱：在庭的二位被告，伊沒有見過，警方拿給伊看的照片說是很久的照片，當時看的比較不準確。在庭的被告林中達不是伊被詐騙當天之司機，長相與被告林中達不太一樣，那位司機差不多四十幾歲，臉很圓，蠻有福氣，五官不太一樣，身材壯壯的，他都坐著，看不清楚高度，沒有戴眼鏡。當天長頭髮的女生（即A女）有化妝，伊看起來不太像在庭的被告陸真平，那位長頭髮女生差不多有三十、四十幾歲，身材瘦瘦的，穿高跟鞋，比伊高，沒有戴眼鏡，打扮的很漂亮，現在看起來被告陸真平不是她，看長相與當天看到的不一樣。從伊上了車被騙到拿著報紙包的東西下車，差不多二小時，伊與那三人都有近距離面對面談話，伊至今可以指認出他們等語（見本院卷第一○八頁至第一○九頁），審酌證人與A女、B女及該成年司機相處時間約有二小時，相處時間甚長，且均有近距離面對面相談，顯見證人對於A女、B女及該成年司機之相貌應可輕易指認，而證人又可清楚描述司機、A女之五官、身形與被告陸真平及林中達均不相同，可認證人證稱被告陸真平及林中達非當天施行詐騙之人，堪以採信。(三)另證人雖於警詢中有依據警員提出之照片指認被告陸真平及林中達為施行詐術之人，然其於偵查經由視訊指認被告陸真平時證稱：被告陸真平比較像正常那位，但現在看起來比較不太一樣，因為現在沒化妝等語（見上開偵卷第九九頁），顯見證人當時經由視訊觀看被告陸真平時，已對於被告陸真平是否即為當天施行詐術之人頗有可疑，而無法完全確認；況，證人於本院審理時亦證稱：伊在警局中指認出二女一男，當時警員說這照片都蠻久的，這些都是金光黨的檔案照片，警員拿蠻多張給伊指認，就是偵卷內指認犯罪嫌疑人程序表內二十張照片，當時只認識憑想像、記憶。指認程序表內編號三、七相片，現在看起來就不太像，指認當時伊有說長相有一點不太像，警察說這是很久的檔案，伊就是指看起來比較像，編號三、七的照片，跟在庭的二位被告本人沒有差別等語（見本院卷第一一○頁背面至第一一一頁），是由證人上開證述內容可知，證人於警局中雖有指認被告陸真平及林中達，惟證人當時已有告知警員該二人長相與施行詐術之人不太一樣，而警員仍要其指認，且證人於第一次製作警詢筆錄當時除陳述犯罪嫌疑人係二名女子、一名男子、身形及年齡外，餘對於該人之五官、長相等外觀特徵並無隻字片語之描述，而承辦之警員於第三次製作警詢筆錄指認當時並未要求證人再進一步描述有關該犯罪嫌疑人之外觀特徵，即旋提供被告之照片予證人辨認，並告知證人指認犯罪嫌疑人程序表內之人均為金光黨之檔案照片，已有誘導證人指認照片其中之人之嫌，而此不僅與前開指認犯罪嫌疑人程序要領有違，且極容易誤導證人為不實之指認，足見證人於警詢中之指認顯存有上述疵瑕，已難遽採為認定被告陸真平及林中達犯罪之證據。(四)再觀之本院勘驗九十九年九月二十九日上午六時五十五分許至七時一分許大樓監視器畫面、同日七時二分至七時五分許民權中興路口監視器畫面、同日七時六分許民權右轉中興往碧潭方向監視器畫面、同日六時五十七分至七時十分許民權中興往大坪林方向監視器畫面及同日七時十分許民權中興往大坪林方向監視器畫面之勘驗筆錄以及上開監視器畫面擷取照片（見本院卷七六頁至第七九頁、第八○頁至第八九頁），上開大樓監視器畫面雖有攝錄到告訴人與他人交談之情節，然擷取上開監視器畫面之翻拍照片卻無法清楚看清畫面內人員之身形、長相等，亦即無從與被告陸真平及林中達相較辨認，是無從以上開監視器畫面及照片為被告陸真平及林中達不利之認定。五、綜上，公訴人所舉本件被告陸真平及林中達涉有詐欺取財之證據，尚未達於通常一般之人均不致有所懷疑，而得確信其為真實之程度，本院尚難形成有罪之確信，此外，復查無其他積極證據足資證明被告陸真平及林中達有檢察官所指之詐欺取財之犯行，自應諭知被告陸真平及林中達無罪之判決。據上論斷，應依刑事訴訟法第三百零一條第一項前段，判決如主文。本案經檢察官文家倩到庭執行職務。中華民國100年9月20日刑事第十八庭審判長法官彭慶文法官林芳華法官林玉蕙上正本證明與原本無異。如不服本判決應於收受送達後10日內向本院提出上訴書狀，並應敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。告訴人或被害人如對於本判決不服者，應具備理由請求檢察官上訴，其上訴期間之計算係以檢察官收受判決正本之日期為準。書記官陳怡君中華民國100年9月21日",
  "characters": {
    "judges": [
      "彭慶文",
      "林芳華",
      "林玉蕙"
    ],
    "prosecutors": [
      "文家倩"
    ],
    "lawyers": [
      "周仲鼎"
    ],
    "clerks": [
      "陳怡君"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "陸真平"
    ],
    "prosecutor_office": [
      "臺灣臺北地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-09-20",
  "created_at": "2016-02-12 14:39:54",
  "updated_at": "2016-02-12 14:39:54"
}