{
  "identify": "CYD-100-交簡上-7-20110328-1",
  "court": {
    "name": "臺灣嘉義地方法院",
    "code": "CYD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 100,
  "word": "交簡上",
  "number": "7",
  "jcheck": "1",
  "reason": "公共危險",
  "content": "臺灣嘉義地方法院刑事判決            100年度交簡上字第7號\n上  訴  人\n即  被  告  黃春豐\n上列上訴人因公共危險案件，不服本院嘉義簡易庭99年度嘉交簡\n字第1150號民國99年12月17日第一審判決（聲請簡易判決處刑書\n案號：臺灣嘉義地方法院檢察署99年度偵字第8624號），提起上\n訴，本院管轄之第二審合議庭判決如下：\n    主  文\n上訴駁回。\n    犯 罪 事 實\n一、黃春豐前因違反家庭暴力防治法案件，經本院以97年度易字\n    第16號判處有期徒刑3 月、2 月，定應執行有期徒刑4 月確\n    定；復因違反家庭暴力防治法案件，經本院以97年度嘉簡字\n    第416 號判處有期徒刑2 月共15罪，定應執行有期徒刑6 月\n    ，再經本院以97年度簡上字第155 號上訴駁回確定，嗣經本\n    院以97年度聲字第1075號裁定應執行刑有期徒刑9 月確定，\n    於民國98年2 月11日縮刑期滿執行完畢（應扣除另案執行拘\n    役120 日）。詎仍不知悔改，明知服用酒類，不能安全駕駛\n    動力交通工具，竟於99年4 月22日中午某時許，在嘉義縣民\n    雄鄉北斗村23鄰北勢子440號之1住處飲用高粱酒後，已達不\n    能安全駕駛動力交通工具之程度，竟仍騎乘車牌號碼SV5-27\n    5號輕型機車上路，適於同日晚上8時55分許，行至嘉義市○\n    區○○路與忠孝二街口，因闖紅燈遭警攔查，並發覺有語無\n    倫次情形，後黃春豐因身體不適，經送財團法人嘉義基督教\n    醫院（下稱嘉基醫院）後，抽血檢驗其酒精濃度值仍高達15\n    1MG/DL(換算呼氣值0.755MG/L）。\n二、案經嘉義市政府警察局第二分局報告臺灣嘉義地方法院檢察\n    署檢察官偵查後聲請以簡易判決處刑。\n    理  由\n一、證據能力部分：\n    按被告以外之人於審判外之陳述，雖不符刑事訴訟法第159\n    條之1 至第159 條之4 之規定，而經當事人於審判程序同意\n    作為證據，法院審酌該言詞陳述或書面陳述作成時之情況，\n    認為適當者，亦得為證據；當事人、代理人或辯護人於法院\n    調查證據時，知有第159 條第1 項不得為證據之情形，而未\n    於言詞辯論終結前聲明異議者，視為有前項之同意，刑事訴\n    訟法第159 條之5 定有明文。查本案所引用之被告以外之人\n    審判外之言詞或書面陳述，被告黃春豐及檢察官於本院審理\n    時，知有第159 條第1 項不得為證據之情形，而未於言詞辯\n    論終結前聲明異議，本院審酌該等言詞陳述及書面陳述作成\n    之情況，未見有何不適當之情形，故依前開規定，均應有證\n    據能力。\n二、訊據被告固坦承有於酒後騎乘機車為警攔查之事實，惟否認\n    有何違反刑法第185 條之3 不能安全駕駛之犯行。辯稱：伊\n    因痔瘡出血，伊才緊急自住處騎到警察攔查處等待救護車，\n    欲到醫院就診，原審因而判決且太重云云。然查：\n（一）本件被告自承於99年4 月22日中午飲用高粱酒，於同日晚\n      上騎乘機車為警攔查等情不諱，而被告於99年4 月22日晚\n      上8 時55分許騎乘車牌號碼SV5-275 號輕型機車行經嘉義\n      市○區○○路與忠孝二街口，因闖紅燈遭警攔查，並發覺\n      有語無倫次情形，嗣因身體不適送至嘉基醫院急診，並經\n      抽血檢驗其酒精濃度值高達151MG/DL( 換算呼氣值0.755M\n      G/L ），有刑法第185 條之3 案件測試觀察紀錄表1 紙、\n      嘉基醫院血液酒精濃度測試單（酒精濃度值高達151MG/DL\n      ）、嘉義市政府警察局舉發違反道路交通管理事件通知單\n      、被告提出之嘉基醫院診斷證明書在卷可稽（見警卷第1\n      ～3 頁、原審卷第26頁），是被告顯然已達不能安全駕駛\n      之程度。\n（二）被告雖辯稱因急需就診始騎車外出云云，然被告前曾因酒\n      後駕車之公共危險案件，經本院以96年度嘉交簡字第976\n      號判處拘役50日確定，有臺灣高等法院被告前案紀錄表在\n      卷可查，是其知悉酒後達不能安全駕駛程度，自不得騎車\n      上路；又被告亦提出同日晚上9 時30分自嘉義市○○路搭\n      坐救護車至嘉基醫院之救護服務證明（見原審卷第32頁）\n      ，於本院審理時並供述：伊常常叫救護車等語（見本院卷\n      第45頁），足見被告知悉於緊急時可撥打電話請救護車載\n      送甚明，然其遇有所謂之急需就診事由，竟未在住處等待\n      救護車，反於酒後騎乘機車自嘉義縣民雄鄉北斗村23鄰北\n      勢子440 號之1 號住處至離家甚遠之嘉義市○區○○路而\n      遭警攔查，故難認其有何緊急避難之正當事由。因之，被\n      告上開辯解，顯為臨訟卸責之詞，不足採信。\n（三）從而，本件事證明確，被告之犯行堪予認定，應依法論科\n      。\n三、核被告所為，係犯刑法第185 條之3 之不能安全駕駛動力交\n    通工具罪。原審以本件事證明確，依刑事訴訟法第449 條第\n    1 項前段、第454 條第2 項，刑法第185 條之3 、第47條第\n    1 項、第41條第1 項前段，刑法施行法第1 條之1 第1 項，\n    並審酌被告前於96年間已有相同之公共危險案件，經法院判\n    處罪刑確定，未見悔改，明知酒精對人之意識能力具有不良\n    影響，酒後行車對一般往來之公眾及駕駛人自身皆具有高度\n    危險性，竟於飲用酒類經換算呼氣酒精測試值達0.755MG/L\n    致不能安全駕駛動力交通工具之狀態下，仍騎乘機車上路，\n    並因闖紅燈為警發現攔查，顯見其對用路人及其本身可能造\n    成之危害並不重視、罔顧公眾交通安全，惡性非微，惟念其\n    犯後坦承犯行、態度尚可、本次犯行並未造成他人生命、身\n    體之實害暨其具輕度肢障等一切情狀，予以論罪科刑，判處\n    被告有期徒刑3 月，並諭知易科罰金之折算標準，認事用法\n    並無不當，量刑亦稱妥適，被告執以前詞上訴，無從為其有\n    利之認定，難認有理由，應予駁回。\n據上論斷，應依刑事訴訟法第455 條之1 第1 項、第3 項、第\n368 條，判決如主文。\n本案經檢察官陳美君到庭執行職務。\n中    華    民    國   100    年    3     月    28    日\n                  交通法庭  審判長  法  官  蔡憲德\n                                    法  官  王慧娟\n                                    法  官  梁淑美\n上列正本證明與原本無異。\n本件不得上訴。\n中    華    民    國   100    年    3     月    28    日\n                                    書記官  林金福",
  "structure": {
    "main": "上訴駁回。\n    犯 罪",
    "reason": "一、證據能力部分：\n    按被告以外之人於審判外之陳述，雖不符刑事訴訟法第159\n    條之1 至第159 條之4 之規定，而經當事人於審判程序同意\n    作為證據，法院審酌該言詞陳述或書面陳述作成時之情況，\n    認為適當者，亦得為證據；當事人、代理人或辯護人於法院\n    調查證據時，知有第159 條第1 項不得為證據之情形，而未\n    於言詞辯論終結前聲明異議者，視為有前項之同意，刑事訴\n    訟法第159 條之5 定有明文。查本案所引用之被告以外之人\n    審判外之言詞或書面陳述，被告黃春豐及檢察官於本院審理\n    時，知有第159 條第1 項不得為證據之情形，而未於言詞辯\n    論終結前聲明異議，本院審酌該等言詞陳述及書面陳述作成\n    之情況，未見有何不適當之情形，故依前開規定，均應有證\n    據能力。\n二、訊據被告固坦承有於酒後騎乘機車為警攔查之事實，惟否認\n    有何違反刑法第185 條之3 不能安全駕駛之犯行。辯稱：伊\n    因痔瘡出血，伊才緊急自住處騎到警察攔查處等待救護車，\n    欲到醫院就診，原審因而判決且太重云云。然查：\n（一）本件被告自承於99年4 月22日中午飲用高粱酒，於同日晚\n      上騎乘機車為警攔查等情不諱，而被告於99年4 月22日晚\n      上8 時55分許騎乘車牌號碼SV5-275 號輕型機車行經嘉義\n      市○區○○路與忠孝二街口，因闖紅燈遭警攔查，並發覺\n      有語無倫次情形，嗣因身體不適送至嘉基醫院急診，並經\n      抽血檢驗其酒精濃度值高達151MG/DL( 換算呼氣值0.755M\n      G/L ），有刑法第185 條之3 案件測試觀察紀錄表1 紙、\n      嘉基醫院血液酒精濃度測試單（酒精濃度值高達151MG/DL\n      ）、嘉義市政府警察局舉發違反道路交通管理事件通知單\n      、被告提出之嘉基醫院診斷證明書在卷可稽（見警卷第1\n      ～3 頁、原審卷第26頁），是被告顯然已達不能安全駕駛\n      之程度。\n（二）被告雖辯稱因急需就診始騎車外出云云，然被告前曾因酒\n      後駕車之公共危險案件，經本院以96年度嘉交簡字第976\n      號判處拘役50日確定，有臺灣高等法院被告前案紀錄表在\n      卷可查，是其知悉酒後達不能安全駕駛程度，自不得騎車\n      上路；又被告亦提出同日晚上9 時30分自嘉義市○○路搭\n      坐救護車至嘉基醫院之救護服務證明（見原審卷第32頁）\n      ，於本院審理時並供述：伊常常叫救護車等語（見本院卷\n      第45頁），足見被告知悉於緊急時可撥打電話請救護車載\n      送甚明，然其遇有所謂之急需就診事由，竟未在住處等待\n      救護車，反於酒後騎乘機車自嘉義縣民雄鄉北斗村23鄰北\n      勢子440 號之1 號住處至離家甚遠之嘉義市○區○○路而\n      遭警攔查，故難認其有何緊急避難之正當事由。因之，被\n      告上開辯解，顯為臨訟卸責之詞，不足採信。\n（三）從而，本件事證明確，被告之犯行堪予認定，應依法論科\n      。\n三、核被告所為，係犯刑法第185 條之3 之不能安全駕駛動力交\n    通工具罪。原審以本件事證明確，依刑事訴訟法第449 條第\n    1 項前段、第454 條第2 項，刑法第185 條之3 、第47條第\n    1 項、第41條第1 項前段，刑法施行法第1 條之1 第1 項，\n    並審酌被告前於96年間已有相同之公共危險案件，經法院判\n    處罪刑確定，未見悔改，明知酒精對人之意識能力具有不良\n    影響，酒後行車對一般往來之公眾及駕駛人自身皆具有高度\n    危險性，竟於飲用酒類經換算呼氣酒精測試值達0.755MG/L\n    致不能安全駕駛動力交通工具之狀態下，仍騎乘機車上路，\n    並因闖紅燈為警發現攔查，顯見其對用路人及其本身可能造\n    成之危害並不重視、罔顧公眾交通安全，惡性非微，惟念其\n    犯後坦承犯行、態度尚可、本次犯行並未造成他人生命、身\n    體之實害暨其具輕度肢障等一切情狀，予以論罪科刑，判處\n    被告有期徒刑3 月，並諭知易科罰金之折算標準，認事用法\n    並無不當，量刑亦稱妥適，被告執以前詞上訴，無從為其有\n    利之認定，難認有理由，應予駁回。\n據上論斷，應依刑事訴訟法第455 條之1 第1 項、第3 項、第\n368 條，判決如主文。\n本案經檢察官陳美君到庭執行職務。"
  },
  "search": "臺灣嘉義地方法院刑事判決100年度交簡上字第7號上訴人即被告黃春豐上列上訴人因公共危險案件，不服本院嘉義簡易庭99年度嘉交簡字第1150號民國99年12月17日第一審判決（聲請簡易判決處刑書案號：臺灣嘉義地方法院檢察署99年度偵字第8624號），提起上訴，本院管轄之第二審合議庭判決如下：主文上訴駁回。犯罪事實一、黃春豐前因違反家庭暴力防治法案件，經本院以97年度易字第16號判處有期徒刑3月、2月，定應執行有期徒刑4月確定；復因違反家庭暴力防治法案件，經本院以97年度嘉簡字第416號判處有期徒刑2月共15罪，定應執行有期徒刑6月，再經本院以97年度簡上字第155號上訴駁回確定，嗣經本院以97年度聲字第1075號裁定應執行刑有期徒刑9月確定，於民國98年2月11日縮刑期滿執行完畢（應扣除另案執行拘役120日）。詎仍不知悔改，明知服用酒類，不能安全駕駛動力交通工具，竟於99年4月22日中午某時許，在嘉義縣民雄鄉北斗村23鄰北勢子440號之1住處飲用高粱酒後，已達不能安全駕駛動力交通工具之程度，竟仍騎乘車牌號碼SV5-275號輕型機車上路，適於同日晚上8時55分許，行至嘉義市○區○○路與忠孝二街口，因闖紅燈遭警攔查，並發覺有語無倫次情形，後黃春豐因身體不適，經送財團法人嘉義基督教醫院（下稱嘉基醫院）後，抽血檢驗其酒精濃度值仍高達151MG/DL(換算呼氣值0.755MG/L）。二、案經嘉義市政府警察局第二分局報告臺灣嘉義地方法院檢察署檢察官偵查後聲請以簡易判決處刑。理由一、證據能力部分：按被告以外之人於審判外之陳述，雖不符刑事訴訟法第159條之1至第159條之4之規定，而經當事人於審判程序同意作為證據，法院審酌該言詞陳述或書面陳述作成時之情況，認為適當者，亦得為證據；當事人、代理人或辯護人於法院調查證據時，知有第159條第1項不得為證據之情形，而未於言詞辯論終結前聲明異議者，視為有前項之同意，刑事訴訟法第159條之5定有明文。查本案所引用之被告以外之人審判外之言詞或書面陳述，被告黃春豐及檢察官於本院審理時，知有第159條第1項不得為證據之情形，而未於言詞辯論終結前聲明異議，本院審酌該等言詞陳述及書面陳述作成之情況，未見有何不適當之情形，故依前開規定，均應有證據能力。二、訊據被告固坦承有於酒後騎乘機車為警攔查之事實，惟否認有何違反刑法第185條之3不能安全駕駛之犯行。辯稱：伊因痔瘡出血，伊才緊急自住處騎到警察攔查處等待救護車，欲到醫院就診，原審因而判決且太重云云。然查：（一）本件被告自承於99年4月22日中午飲用高粱酒，於同日晚上騎乘機車為警攔查等情不諱，而被告於99年4月22日晚上8時55分許騎乘車牌號碼SV5-275號輕型機車行經嘉義市○區○○路與忠孝二街口，因闖紅燈遭警攔查，並發覺有語無倫次情形，嗣因身體不適送至嘉基醫院急診，並經抽血檢驗其酒精濃度值高達151MG/DL(換算呼氣值0.755MG/L），有刑法第185條之3案件測試觀察紀錄表1紙、嘉基醫院血液酒精濃度測試單（酒精濃度值高達151MG/DL）、嘉義市政府警察局舉發違反道路交通管理事件通知單、被告提出之嘉基醫院診斷證明書在卷可稽（見警卷第1～3頁、原審卷第26頁），是被告顯然已達不能安全駕駛之程度。（二）被告雖辯稱因急需就診始騎車外出云云，然被告前曾因酒後駕車之公共危險案件，經本院以96年度嘉交簡字第976號判處拘役50日確定，有臺灣高等法院被告前案紀錄表在卷可查，是其知悉酒後達不能安全駕駛程度，自不得騎車上路；又被告亦提出同日晚上9時30分自嘉義市○○路搭坐救護車至嘉基醫院之救護服務證明（見原審卷第32頁），於本院審理時並供述：伊常常叫救護車等語（見本院卷第45頁），足見被告知悉於緊急時可撥打電話請救護車載送甚明，然其遇有所謂之急需就診事由，竟未在住處等待救護車，反於酒後騎乘機車自嘉義縣民雄鄉北斗村23鄰北勢子440號之1號住處至離家甚遠之嘉義市○區○○路而遭警攔查，故難認其有何緊急避難之正當事由。因之，被告上開辯解，顯為臨訟卸責之詞，不足採信。（三）從而，本件事證明確，被告之犯行堪予認定，應依法論科。三、核被告所為，係犯刑法第185條之3之不能安全駕駛動力交通工具罪。原審以本件事證明確，依刑事訴訟法第449條第1項前段、第454條第2項，刑法第185條之3、第47條第1項、第41條第1項前段，刑法施行法第1條之1第1項，並審酌被告前於96年間已有相同之公共危險案件，經法院判處罪刑確定，未見悔改，明知酒精對人之意識能力具有不良影響，酒後行車對一般往來之公眾及駕駛人自身皆具有高度危險性，竟於飲用酒類經換算呼氣酒精測試值達0.755MG/L致不能安全駕駛動力交通工具之狀態下，仍騎乘機車上路，並因闖紅燈為警發現攔查，顯見其對用路人及其本身可能造成之危害並不重視、罔顧公眾交通安全，惡性非微，惟念其犯後坦承犯行、態度尚可、本次犯行並未造成他人生命、身體之實害暨其具輕度肢障等一切情狀，予以論罪科刑，判處被告有期徒刑3月，並諭知易科罰金之折算標準，認事用法並無不當，量刑亦稱妥適，被告執以前詞上訴，無從為其有利之認定，難認有理由，應予駁回。據上論斷，應依刑事訴訟法第455條之1第1項、第3項、第368條，判決如主文。本案經檢察官陳美君到庭執行職務。中華民國100年3月28日交通法庭審判長法官蔡憲德法官王慧娟法官梁淑美上列正本證明與原本無異。本件不得上訴。中華民國100年3月28日書記官林金福",
  "characters": {
    "judges": [
      "蔡憲德",
      "王慧娟",
      "梁淑美"
    ],
    "prosecutors": [
      "陳美君"
    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [
      "黃春豐"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-03-28",
  "created_at": "2016-02-13 20:43:19",
  "updated_at": "2016-02-13 20:43:19"
}