{
  "identify": "PCD-100-訴-440-20110329-1",
  "court": {
    "name": "臺灣新北地方法院",
    "code": "PCD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 100,
  "word": "訴",
  "number": "440",
  "jcheck": "1",
  "reason": "偽造文書等",
  "content": "臺灣板橋地方法院刑事判決              100年度訴字第440號\n公  訴  人  臺灣板橋地方法院檢察署檢察官\n被      告  謝松庭\n上列被告因偽造文書等案件，經檢察官提起公訴（99年度偵字第\n27493 號），被告於準備程序中就被訴事實為有罪之陳述，經告\n知簡式審判程序之旨，並聽取當事人之意見後，本院合議庭裁定\n由受命法官獨任進行簡式審判程序，判決如下：\n    主  文\n謝松庭共同行使偽造公文書，足以生損害於公眾及他人，處有期\n徒刑貳年肆月。如附表所示之物均沒收之。\n    事  實\n一、謝松庭與楊秉澄（所犯行使偽造公文書罪，業經本院以98年\n    度訴字第3038號判處有期徒刑1 年6 月確定）、真實姓名年\n    籍不詳綽號「王哥」之成年男子及其所屬詐欺集團成員，共\n    同意圖為自己不法之所有，並基於行使偽造公文書及詐欺取\n    財之犯意聯絡（起訴書贅載基於偽造特種文書之犯意聯絡）\n    ，由該集團成員先於民國98年2 月10日上午10時許，冒充檢\n    察官致電李千萬，佯稱：其因涉及刑事案件，需將帳戶內款\n    項匯至指定帳戶，否則就要抓去關，只會託管幾天，下星期\n    即返還託管之款項云云，致李千萬陷於錯誤，而於當日提領\n    新臺幣（下同）500 萬元，擬交付檢察官監管。該詐欺集團\n    成員並於不詳時地偽刻「臺灣臺北地方法院監管科印」、「\n    臺（簡寫為台）北地檢署」、「臺（簡寫為台）北地方法院\n    檢察署」、「臺灣臺北地方法院○（無從辨識）聯單收據專\n    用」之公印各1 枚，復偽造「請求暫時性凍結執行聲請書」\n    、「個人資料外洩授權止付申請書」、「法務部行政執行假\n    扣押處分（誤寫為份）命令」、「臺灣臺（簡寫為台）北地\n    方法院檢察署偵查卷宗」、「臺（簡寫為台）北地方法院地\n    檢署監管科函」各1 紙及「臺灣臺（簡寫為台）北地方法院\n    收據」2 紙。再傳真上開文件與該詐欺集團成員，另由該集\n    團成員蓋用上開公印於前開偽造之文件。復由謝松庭於同日\n    下午3 時許，在臺北縣蘆洲市（現改制為新北市蘆洲區，下\n    同）民族路167 巷口之統一超商旁，將上述偽造之公文書交\n    付李千萬而行使之，李千萬則將現金500 萬元交付謝松庭，\n    謝松庭再轉交詐騙集團並分得7 萬5 千元。嗣該詐欺集團成\n    員再於同年月11日以同一手法詐騙李千萬，並偽造「臺灣臺\n    （簡寫為台）北地方法院檢察署偵查卷宗」、「臺（簡寫為\n    台）北地方法院地檢署監管科函」各1 紙及「臺灣臺（簡寫\n    為台）北地方法院收據」2 紙。再傳真上開文件與該詐欺集\n    團成員，由該集團成員蓋用偽造之公印。復由楊秉澄於同日\n    下午2 時許，在前開統一超商旁，將上述偽造之公文書交付\n    李千萬而行使之，李千萬則將現金500 萬元交付楊秉澄。該\n    詐欺集團成員復於同年月12日以同一手法詐騙李千萬，並偽\n    造「臺灣臺（簡寫為台）北地方法院檢察署偵查卷宗」、「\n    臺（簡寫為台）北地方法院地檢署監管科函」及「臺灣臺（\n    簡寫為台）北地方法院收據」各1 紙。再傳真上開文件與楊\n    秉澄，由楊秉澄轉交該詐欺集團成員，再由該集團成員蓋用\n    上開公印於前開偽造之文件。復由該詐欺集團成員於同日下\n    午1 時30分許，在臺北縣蘆洲市○○路167 巷2 弄口，將上\n    述偽造之公文書交付李千萬而行使之，李千萬則將現金1,30\n    0 萬元交付該詐欺集團成員，並於同年月16日上午9 時10分\n    許，匯款350 萬元至陽文豪（業經臺灣臺中地方法院以98年\n    度易字第4026號判處有期徒刑6 月確定）所申辦之兆豐國際\n    商業銀行東臺中分行（下稱兆豐銀行）帳號00000000000 號\n    帳戶（已經銀行攔截成功，該部分款項業於同年月19日退還\n    李千萬），及匯款350 萬元至王立明（業經臺灣臺中地方法\n    院以98年度易字第4026號判處有期徒刑8 月，復經臺灣高等\n    法院臺中分院以99年度上易字第571 號判決駁回上訴確定）\n    向臺灣（起訴書誤載為臺中）中小企業銀行太平分行（下稱\n    中小企銀）申辦之帳號00000000000 號帳戶，足以生損害於\n    李千萬、臺灣臺北地方法院、臺灣臺北地方法院檢察署與法\n    務部等執法機關之威信，及司法機關對於公文書管理之正確\n    性。\n二、案經李千萬訴由臺北縣政府（現改制為新北市政府）警察局\n    移送臺灣板橋地方法院檢察署檢察官偵查起訴。\n    理  由\n一、本件被告謝松庭所犯為死刑、無期徒刑、最輕本刑為3 年以\n    上有期徒刑以外之罪，且非高等法院管轄第一審之案件，於\n    本院準備程序進行中，被告就被訴事實為有罪之陳述，經告\n    知被告簡式審判程序之旨，並聽取公訴人及被告之意見後，\n    本院合議庭裁定由受命法官獨任進行簡式審判程序，合先敘\n    明。\n二、上揭犯罪事實，業據被告於偵查及本院審理時坦承不諱，核\n    與證人即同案共犯楊秉澄於警詢及偵查、證人即告訴人李千\n    萬於警詢中證述之遭詐騙及匯款情節相符，復有偽造之「請\n    求暫時性凍結執行聲請書」、「個人資料外洩授權止付申請\n    書」、「法務部行政執行假扣押處分（誤寫為份）命令」、\n    「臺灣臺（簡寫為台）北地方法院檢察署偵查卷宗」、「臺\n    （簡寫為台）北地方法院地檢署監管科函」及「臺灣臺（簡\n    寫為台）北地方法院收據」存卷可稽，另有內政部警政署刑\n    事警察局98年3 月13日刑紋字第0980031331號鑑驗書、同案\n    共犯楊秉澄本院98年度訴字第3038號刑事判決書、兆豐銀行\n    客戶歷史檔交易明細查詢表及中小企銀存款交易明細查詢單\n    各1 份在卷可參，足見被告自白核與事實相符，本案事證明\n    確，被告犯行堪予認定，應依法論科。\n三、論罪科刑及沒收：\n（一）按公文書係指公務員職務上製作之文書，刑法第10條第3\n      項定有明文；而刑法上偽造文書罪，係著重於保護公共信\n      用之法益，即使該偽造文書所載名義制作人實無其人，而\n      社會上一般人仍有誤信其為真正文書之危險，仍難阻卻犯\n      罪之成立（最高法院54年臺上字第1404號判例要旨參照）\n      。查被告及其所屬詐欺集團成員偽造如附表編號1 至6 所\n      示文書，雖以臺灣臺北地方法院監管科名義製作，且我國\n      實際上並無此一單位，然其內容均與犯罪偵查事項有關，\n      社會上一般人尚不足以分辨該單位是否實際存在，仍有誤\n      信該等文書為公務員職務上所製作之真正文書之危險。次\n      按刑法上所謂共同實施，雖不以參與全部犯罪行為為限，\n      要必分擔實施一部分，始得為共同正犯（最高法院46年臺\n      上字第1304號判例參照）。是核被告所為，係犯刑法第21\n      6 條、第211 條之行使偽造公文書罪及同法第339 條第1\n      項之詐欺取財罪。又被告及其所屬詐欺集團成員偽造公印\n      、公印文之一部行為，為偽造公文書之全部行為所吸收，\n      其等偽造公文書之低度行為，亦為行使偽造公文書之高度\n      行為所吸收，均不另論罪。另被告及其所屬詐欺集團成員\n      於上開時、地，行使偽造之公文書，並以上開手法詐騙告\n      訴人，其等詐騙手法既屬相同，足見其等乃本於同一行使\n      偽造公文書及詐欺取財犯意接續而為本案犯行。又其等係\n      於密切接近之時地實施本案犯行，各行為之獨立性極為薄\n      弱，依一般社會健全觀念，在時間差距上，難以強行分開\n      ，在刑法評價上，應各視為數個舉動之接續施行，各合為\n      包括之一行為予以評價，自均屬接續犯。再被告就上揭犯\n      行，與楊秉澄、「王哥」及其所屬詐欺集團成員間，互有\n      犯意聯絡及行為分擔，均為共同正犯。又被告行使偽造公\n      文書及詐欺取財之行為，係一行為觸犯數罪名之想像競合\n      犯，應依刑法第55條規定，從一重之行使偽造公文書罪處\n      斷。爰審酌邇來電話詐欺集團橫行，本案詐騙模式更變本\n      加厲，竟偽造執法機關公文書取信告訴人，已嚴重影響國\n      家經濟秩序及社會治安，破壞民眾對於執法機關之信任，\n      且告訴人損失金額及犯罪所生之危害程度甚鉅，另考量被\n      告分擔之角色、犯罪之動機、目的、手段、素行狀況，兼\n      衡其犯後坦承犯行等一切情狀，參酌檢察官之具體求刑，\n      量處如主文所示之刑，以資懲儆。\n（二）扣案如附表編號1 至6 所示之物，均係被告及其所屬詐欺\n      集團成員所有，且為供本案犯罪所用之物，此據證人李千\n      萬於警詢時證述甚詳，爰依刑法第38條第1 項第2 款之規\n      定宣告沒收之。至如附表編號7 所示偽造之印章，雖均未\n      扣案，惟無證據證明已滅失，爰併依刑法第219 條規定，\n      不問屬於犯人與否，予以宣告沒收之。\n據上論斷，應依刑事訴訟法第273 條之1 第1 項、第299 條第1\n項前段，刑法第28條、第216 條、第211 條、第339 條第1 項、\n第55條、第38條第1 項第2 款、第219 條，刑法施行法第1 條之\n1 第1 項、第2 項前段，判決如主文。\n本案經檢察官楊景舜到庭執行職務。\n中    華    民    國   100    年    3     月    29    日\n                  刑事第十四庭  法  官  廖欣儀\n以上正本證明與原本無異。\n如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應\n敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\n逕送上級法院」。\n                                書記官  顏偉林\n中    華    民    國   100    年    3     月    29    日\n刑法第211條\n偽造、變造公文書，足以生損害於公眾或他人者，處1年以上7\n年以下有期徒刑。\n刑法第216條\n行使第210 條至第215 條之文書者，依偽造、變造文書或登載不\n實事項或使登載不實事項之規定處斷。\n刑法第339條\n意圖為自己或第三人不法之所有，以詐術使人將本人或第三人之\n物交付者，處5 年以下有期徒刑、拘役或科或併科1 千元以下罰\n金。\n以前項方法得財產上不法之利益或使第三人得之者，亦同。\n前二項之未遂犯罰之。\n附表：\n┌──┬──────────────────────────┐\n│編號│ 應  沒  收  之  物  品  及  數  量                 │\n├──┼──────────────────────────┤\n│ 1  │偽造之「請求暫時性凍結執行聲請書」1 紙（含偽造之「臺│\n│    │灣臺北地方法院監管科印」公印文1 枚）。              │\n├──┼──────────────────────────┤\n│ 2  │偽造之「個人資料外洩授權止付申請書」1 紙（含偽造之「│\n│    │臺灣臺北地方法院監管科印」公印文1 枚）。            │\n├──┼──────────────────────────┤\n│ 3  │偽造之「法務部行政執行假扣押處份命令」1 紙（含偽造之│\n│    │「臺灣臺北地方法院監管科印」公印文1 枚）。          │\n├──┼──────────────────────────┤\n│ 4  │偽造之「臺灣臺（簡寫為台）北地方法院檢察署偵查卷宗」│\n│    │【日期98年2 月10日（含偽造之「臺灣臺北地方法院監管科│\n│    │印」公印文1 枚）、98年2 月11日（含偽造之「臺（簡寫為│\n│    │台）北地方法院檢察署」公印文1 枚）、98年2 月12日（含│\n│    │偽造之「臺（簡寫為台）北地檢署」公印文1 枚）】各1 紙│\n│    │。                                                  │\n├──┼──────────────────────────┤\n│ 5  │偽造之「臺（簡寫為台）北地方法院地檢署監管科」【日期│\n│    │98年2 月10日（含偽造之「臺灣臺北地方法院監管科印」公│\n│    │印文1 枚）、98年2 月11日（含偽造之「臺（簡寫為台）北│\n│    │地方法院檢察署」公印文1 枚）、98年2 月12日（含偽造之│\n│    │「臺（簡寫為台）北地檢署」公印文1 枚）】各1 紙。    │\n├──┼──────────────────────────┤\n│ 6  │偽造之「臺灣臺（簡寫為台）北地方法院收據」日期98年2 │\n│    │月10日2 紙（分別含偽造之「臺（簡寫為台）北地方法院檢│\n│    │察署」、「臺灣臺北地方法院○聯單收據專用」公印文各1 │\n│    │枚）、日期98年2 月11日2 紙（均含偽造之「臺（簡寫為台│\n│    │）北地方法院檢察署」公印文各1 枚）、日期98年2 月18日│\n│    │1 紙（含偽造之「臺（簡寫為台）北地檢署」公印文1 枚）│\n│    │。                                                  │\n├──┼──────────────────────────┤\n│ 7  │偽造之「臺灣臺北地方法院監管科印」、「臺北地檢署」、│\n│    │「臺北地方法院檢察署」、「臺灣臺北地方法院○聯單收據│\n│    │專用」各1枚。                                       │\n└──┴──────────────────────────┘",
  "structure": {
    "main": "謝松庭共同行使偽造公文書，足以生損害於公眾及他人，處有期\n徒刑貳年肆月。如附表所示之物均沒收之。",
    "fact": "一、謝松庭與楊秉澄（所犯行使偽造公文書罪，業經本院以98年\n    度訴字第3038號判處有期徒刑1 年6 月確定）、真實姓名年\n    籍不詳綽號「王哥」之成年男子及其所屬詐欺集團成員，共\n    同意圖為自己不法之所有，並基於行使偽造公文書及詐欺取\n    財之犯意聯絡（起訴書贅載基於偽造特種文書之犯意聯絡）\n    ，由該集團成員先於民國98年2 月10日上午10時許，冒充檢\n    察官致電李千萬，佯稱：其因涉及刑事案件，需將帳戶內款\n    項匯至指定帳戶，否則就要抓去關，只會託管幾天，下星期\n    即返還託管之款項云云，致李千萬陷於錯誤，而於當日提領\n    新臺幣（下同）500 萬元，擬交付檢察官監管。該詐欺集團\n    成員並於不詳時地偽刻「臺灣臺北地方法院監管科印」、「\n    臺（簡寫為台）北地檢署」、「臺（簡寫為台）北地方法院\n    檢察署」、「臺灣臺北地方法院○（無從辨識）聯單收據專\n    用」之公印各1 枚，復偽造「請求暫時性凍結執行聲請書」\n    、「個人資料外洩授權止付申請書」、「法務部行政執行假\n    扣押處分（誤寫為份）命令」、「臺灣臺（簡寫為台）北地\n    方法院檢察署偵查卷宗」、「臺（簡寫為台）北地方法院地\n    檢署監管科函」各1 紙及「臺灣臺（簡寫為台）北地方法院\n    收據」2 紙。再傳真上開文件與該詐欺集團成員，另由該集\n    團成員蓋用上開公印於前開偽造之文件。復由謝松庭於同日\n    下午3 時許，在臺北縣蘆洲市（現改制為新北市蘆洲區，下\n    同）民族路167 巷口之統一超商旁，將上述偽造之公文書交\n    付李千萬而行使之，李千萬則將現金500 萬元交付謝松庭，\n    謝松庭再轉交詐騙集團並分得7 萬5 千元。嗣該詐欺集團成\n    員再於同年月11日以同一手法詐騙李千萬，並偽造「臺灣臺\n    （簡寫為台）北地方法院檢察署偵查卷宗」、「臺（簡寫為\n    台）北地方法院地檢署監管科函」各1 紙及「臺灣臺（簡寫\n    為台）北地方法院收據」2 紙。再傳真上開文件與該詐欺集\n    團成員，由該集團成員蓋用偽造之公印。復由楊秉澄於同日\n    下午2 時許，在前開統一超商旁，將上述偽造之公文書交付\n    李千萬而行使之，李千萬則將現金500 萬元交付楊秉澄。該\n    詐欺集團成員復於同年月12日以同一手法詐騙李千萬，並偽\n    造「臺灣臺（簡寫為台）北地方法院檢察署偵查卷宗」、「\n    臺（簡寫為台）北地方法院地檢署監管科函」及「臺灣臺（\n    簡寫為台）北地方法院收據」各1 紙。再傳真上開文件與楊\n    秉澄，由楊秉澄轉交該詐欺集團成員，再由該集團成員蓋用\n    上開公印於前開偽造之文件。復由該詐欺集團成員於同日下\n    午1 時30分許，在臺北縣蘆洲市○○路167 巷2 弄口，將上\n    述偽造之公文書交付李千萬而行使之，李千萬則將現金1,30\n    0 萬元交付該詐欺集團成員，並於同年月16日上午9 時10分\n    許，匯款350 萬元至陽文豪（業經臺灣臺中地方法院以98年\n    度易字第4026號判處有期徒刑6 月確定）所申辦之兆豐國際\n    商業銀行東臺中分行（下稱兆豐銀行）帳號00000000000 號\n    帳戶（已經銀行攔截成功，該部分款項業於同年月19日退還\n    李千萬），及匯款350 萬元至王立明（業經臺灣臺中地方法\n    院以98年度易字第4026號判處有期徒刑8 月，復經臺灣高等\n    法院臺中分院以99年度上易字第571 號判決駁回上訴確定）\n    向臺灣（起訴書誤載為臺中）中小企業銀行太平分行（下稱\n    中小企銀）申辦之帳號00000000000 號帳戶，足以生損害於\n    李千萬、臺灣臺北地方法院、臺灣臺北地方法院檢察署與法\n    務部等執法機關之威信，及司法機關對於公文書管理之正確\n    性。\n二、案經李千萬訴由臺北縣政府（現改制為新北市政府）警察局\n    移送臺灣板橋地方法院檢察署檢察官偵查起訴。",
    "reason": "一、本件被告謝松庭所犯為死刑、無期徒刑、最輕本刑為3 年以\n    上有期徒刑以外之罪，且非高等法院管轄第一審之案件，於\n    本院準備程序進行中，被告就被訴事實為有罪之陳述，經告\n    知被告簡式審判程序之旨，並聽取公訴人及被告之意見後，\n    本院合議庭裁定由受命法官獨任進行簡式審判程序，合先敘\n    明。\n二、上揭犯罪事實，業據被告於偵查及本院審理時坦承不諱，核\n    與證人即同案共犯楊秉澄於警詢及偵查、證人即告訴人李千\n    萬於警詢中證述之遭詐騙及匯款情節相符，復有偽造之「請\n    求暫時性凍結執行聲請書」、「個人資料外洩授權止付申請\n    書」、「法務部行政執行假扣押處分（誤寫為份）命令」、\n    「臺灣臺（簡寫為台）北地方法院檢察署偵查卷宗」、「臺\n    （簡寫為台）北地方法院地檢署監管科函」及「臺灣臺（簡\n    寫為台）北地方法院收據」存卷可稽，另有內政部警政署刑\n    事警察局98年3 月13日刑紋字第0980031331號鑑驗書、同案\n    共犯楊秉澄本院98年度訴字第3038號刑事判決書、兆豐銀行\n    客戶歷史檔交易明細查詢表及中小企銀存款交易明細查詢單\n    各1 份在卷可參，足見被告自白核與事實相符，本案事證明\n    確，被告犯行堪予認定，應依法論科。\n三、論罪科刑及沒收：\n（一）按公文書係指公務員職務上製作之文書，刑法第10條第3\n      項定有明文；而刑法上偽造文書罪，係著重於保護公共信\n      用之法益，即使該偽造文書所載名義制作人實無其人，而\n      社會上一般人仍有誤信其為真正文書之危險，仍難阻卻犯\n      罪之成立（最高法院54年臺上字第1404號判例要旨參照）\n      。查被告及其所屬詐欺集團成員偽造如附表編號1 至6 所\n      示文書，雖以臺灣臺北地方法院監管科名義製作，且我國\n      實際上並無此一單位，然其內容均與犯罪偵查事項有關，\n      社會上一般人尚不足以分辨該單位是否實際存在，仍有誤\n      信該等文書為公務員職務上所製作之真正文書之危險。次\n      按刑法上所謂共同實施，雖不以參與全部犯罪行為為限，\n      要必分擔實施一部分，始得為共同正犯（最高法院46年臺\n      上字第1304號判例參照）。是核被告所為，係犯刑法第21\n      6 條、第211 條之行使偽造公文書罪及同法第339 條第1\n      項之詐欺取財罪。又被告及其所屬詐欺集團成員偽造公印\n      、公印文之一部行為，為偽造公文書之全部行為所吸收，\n      其等偽造公文書之低度行為，亦為行使偽造公文書之高度\n      行為所吸收，均不另論罪。另被告及其所屬詐欺集團成員\n      於上開時、地，行使偽造之公文書，並以上開手法詐騙告\n      訴人，其等詐騙手法既屬相同，足見其等乃本於同一行使\n      偽造公文書及詐欺取財犯意接續而為本案犯行。又其等係\n      於密切接近之時地實施本案犯行，各行為之獨立性極為薄\n      弱，依一般社會健全觀念，在時間差距上，難以強行分開\n      ，在刑法評價上，應各視為數個舉動之接續施行，各合為\n      包括之一行為予以評價，自均屬接續犯。再被告就上揭犯\n      行，與楊秉澄、「王哥」及其所屬詐欺集團成員間，互有\n      犯意聯絡及行為分擔，均為共同正犯。又被告行使偽造公\n      文書及詐欺取財之行為，係一行為觸犯數罪名之想像競合\n      犯，應依刑法第55條規定，從一重之行使偽造公文書罪處\n      斷。爰審酌邇來電話詐欺集團橫行，本案詐騙模式更變本\n      加厲，竟偽造執法機關公文書取信告訴人，已嚴重影響國\n      家經濟秩序及社會治安，破壞民眾對於執法機關之信任，\n      且告訴人損失金額及犯罪所生之危害程度甚鉅，另考量被\n      告分擔之角色、犯罪之動機、目的、手段、素行狀況，兼\n      衡其犯後坦承犯行等一切情狀，參酌檢察官之具體求刑，\n      量處如主文所示之刑，以資懲儆。\n（二）扣案如附表編號1 至6 所示之物，均係被告及其所屬詐欺\n      集團成員所有，且為供本案犯罪所用之物，此據證人李千\n      萬於警詢時證述甚詳，爰依刑法第38條第1 項第2 款之規\n      定宣告沒收之。至如附表編號7 所示偽造之印章，雖均未\n      扣案，惟無證據證明已滅失，爰併依刑法第219 條規定，\n      不問屬於犯人與否，予以宣告沒收之。\n據上論斷，應依刑事訴訟法第273 條之1 第1 項、第299 條第1\n項前段，刑法第28條、第216 條、第211 條、第339 條第1 項、\n第55條、第38條第1 項第2 款、第219 條，刑法施行法第1 條之\n1 第1 項、第2 項前段，判決如主文。\n本案經檢察官楊景舜到庭執行職務。\n中    華    民    國   100    年    3     月    29    日\n                  刑事第十四庭  法  官  廖欣儀\n以上正本證明與原本無異。\n如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應\n敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\n逕送上級法院」。\n                                書記官  顏偉林"
  },
  "search": "臺灣板橋地方法院刑事判決100年度訴字第440號公訴人臺灣板橋地方法院檢察署檢察官被告謝松庭上列被告因偽造文書等案件，經檢察官提起公訴（99年度偵字第27493號），被告於準備程序中就被訴事實為有罪之陳述，經告知簡式審判程序之旨，並聽取當事人之意見後，本院合議庭裁定由受命法官獨任進行簡式審判程序，判決如下：主文謝松庭共同行使偽造公文書，足以生損害於公眾及他人，處有期徒刑貳年肆月。如附表所示之物均沒收之。事實一、謝松庭與楊秉澄（所犯行使偽造公文書罪，業經本院以98年度訴字第3038號判處有期徒刑1年6月確定）、真實姓名年籍不詳綽號「王哥」之成年男子及其所屬詐欺集團成員，共同意圖為自己不法之所有，並基於行使偽造公文書及詐欺取財之犯意聯絡（起訴書贅載基於偽造特種文書之犯意聯絡），由該集團成員先於民國98年2月10日上午10時許，冒充檢察官致電李千萬，佯稱：其因涉及刑事案件，需將帳戶內款項匯至指定帳戶，否則就要抓去關，只會託管幾天，下星期即返還託管之款項云云，致李千萬陷於錯誤，而於當日提領新臺幣（下同）500萬元，擬交付檢察官監管。該詐欺集團成員並於不詳時地偽刻「臺灣臺北地方法院監管科印」、「臺（簡寫為台）北地檢署」、「臺（簡寫為台）北地方法院檢察署」、「臺灣臺北地方法院○（無從辨識）聯單收據專用」之公印各1枚，復偽造「請求暫時性凍結執行聲請書」、「個人資料外洩授權止付申請書」、「法務部行政執行假扣押處分（誤寫為份）命令」、「臺灣臺（簡寫為台）北地方法院檢察署偵查卷宗」、「臺（簡寫為台）北地方法院地檢署監管科函」各1紙及「臺灣臺（簡寫為台）北地方法院收據」2紙。再傳真上開文件與該詐欺集團成員，另由該集團成員蓋用上開公印於前開偽造之文件。復由謝松庭於同日下午3時許，在臺北縣蘆洲市（現改制為新北市蘆洲區，下同）民族路167巷口之統一超商旁，將上述偽造之公文書交付李千萬而行使之，李千萬則將現金500萬元交付謝松庭，謝松庭再轉交詐騙集團並分得7萬5千元。嗣該詐欺集團成員再於同年月11日以同一手法詐騙李千萬，並偽造「臺灣臺（簡寫為台）北地方法院檢察署偵查卷宗」、「臺（簡寫為台）北地方法院地檢署監管科函」各1紙及「臺灣臺（簡寫為台）北地方法院收據」2紙。再傳真上開文件與該詐欺集團成員，由該集團成員蓋用偽造之公印。復由楊秉澄於同日下午2時許，在前開統一超商旁，將上述偽造之公文書交付李千萬而行使之，李千萬則將現金500萬元交付楊秉澄。該詐欺集團成員復於同年月12日以同一手法詐騙李千萬，並偽造「臺灣臺（簡寫為台）北地方法院檢察署偵查卷宗」、「臺（簡寫為台）北地方法院地檢署監管科函」及「臺灣臺（簡寫為台）北地方法院收據」各1紙。再傳真上開文件與楊秉澄，由楊秉澄轉交該詐欺集團成員，再由該集團成員蓋用上開公印於前開偽造之文件。復由該詐欺集團成員於同日下午1時30分許，在臺北縣蘆洲市○○路167巷2弄口，將上述偽造之公文書交付李千萬而行使之，李千萬則將現金1,300萬元交付該詐欺集團成員，並於同年月16日上午9時10分許，匯款350萬元至陽文豪（業經臺灣臺中地方法院以98年度易字第4026號判處有期徒刑6月確定）所申辦之兆豐國際商業銀行東臺中分行（下稱兆豐銀行）帳號00000000000號帳戶（已經銀行攔截成功，該部分款項業於同年月19日退還李千萬），及匯款350萬元至王立明（業經臺灣臺中地方法院以98年度易字第4026號判處有期徒刑8月，復經臺灣高等法院臺中分院以99年度上易字第571號判決駁回上訴確定）向臺灣（起訴書誤載為臺中）中小企業銀行太平分行（下稱中小企銀）申辦之帳號00000000000號帳戶，足以生損害於李千萬、臺灣臺北地方法院、臺灣臺北地方法院檢察署與法務部等執法機關之威信，及司法機關對於公文書管理之正確性。二、案經李千萬訴由臺北縣政府（現改制為新北市政府）警察局移送臺灣板橋地方法院檢察署檢察官偵查起訴。理由一、本件被告謝松庭所犯為死刑、無期徒刑、最輕本刑為3年以上有期徒刑以外之罪，且非高等法院管轄第一審之案件，於本院準備程序進行中，被告就被訴事實為有罪之陳述，經告知被告簡式審判程序之旨，並聽取公訴人及被告之意見後，本院合議庭裁定由受命法官獨任進行簡式審判程序，合先敘明。二、上揭犯罪事實，業據被告於偵查及本院審理時坦承不諱，核與證人即同案共犯楊秉澄於警詢及偵查、證人即告訴人李千萬於警詢中證述之遭詐騙及匯款情節相符，復有偽造之「請求暫時性凍結執行聲請書」、「個人資料外洩授權止付申請書」、「法務部行政執行假扣押處分（誤寫為份）命令」、「臺灣臺（簡寫為台）北地方法院檢察署偵查卷宗」、「臺（簡寫為台）北地方法院地檢署監管科函」及「臺灣臺（簡寫為台）北地方法院收據」存卷可稽，另有內政部警政署刑事警察局98年3月13日刑紋字第0980031331號鑑驗書、同案共犯楊秉澄本院98年度訴字第3038號刑事判決書、兆豐銀行客戶歷史檔交易明細查詢表及中小企銀存款交易明細查詢單各1份在卷可參，足見被告自白核與事實相符，本案事證明確，被告犯行堪予認定，應依法論科。三、論罪科刑及沒收：（一）按公文書係指公務員職務上製作之文書，刑法第10條第3項定有明文；而刑法上偽造文書罪，係著重於保護公共信用之法益，即使該偽造文書所載名義制作人實無其人，而社會上一般人仍有誤信其為真正文書之危險，仍難阻卻犯罪之成立（最高法院54年臺上字第1404號判例要旨參照）。查被告及其所屬詐欺集團成員偽造如附表編號1至6所示文書，雖以臺灣臺北地方法院監管科名義製作，且我國實際上並無此一單位，然其內容均與犯罪偵查事項有關，社會上一般人尚不足以分辨該單位是否實際存在，仍有誤信該等文書為公務員職務上所製作之真正文書之危險。次按刑法上所謂共同實施，雖不以參與全部犯罪行為為限，要必分擔實施一部分，始得為共同正犯（最高法院46年臺上字第1304號判例參照）。是核被告所為，係犯刑法第216條、第211條之行使偽造公文書罪及同法第339條第1項之詐欺取財罪。又被告及其所屬詐欺集團成員偽造公印、公印文之一部行為，為偽造公文書之全部行為所吸收，其等偽造公文書之低度行為，亦為行使偽造公文書之高度行為所吸收，均不另論罪。另被告及其所屬詐欺集團成員於上開時、地，行使偽造之公文書，並以上開手法詐騙告訴人，其等詐騙手法既屬相同，足見其等乃本於同一行使偽造公文書及詐欺取財犯意接續而為本案犯行。又其等係於密切接近之時地實施本案犯行，各行為之獨立性極為薄弱，依一般社會健全觀念，在時間差距上，難以強行分開，在刑法評價上，應各視為數個舉動之接續施行，各合為包括之一行為予以評價，自均屬接續犯。再被告就上揭犯行，與楊秉澄、「王哥」及其所屬詐欺集團成員間，互有犯意聯絡及行為分擔，均為共同正犯。又被告行使偽造公文書及詐欺取財之行為，係一行為觸犯數罪名之想像競合犯，應依刑法第55條規定，從一重之行使偽造公文書罪處斷。爰審酌邇來電話詐欺集團橫行，本案詐騙模式更變本加厲，竟偽造執法機關公文書取信告訴人，已嚴重影響國家經濟秩序及社會治安，破壞民眾對於執法機關之信任，且告訴人損失金額及犯罪所生之危害程度甚鉅，另考量被告分擔之角色、犯罪之動機、目的、手段、素行狀況，兼衡其犯後坦承犯行等一切情狀，參酌檢察官之具體求刑，量處如主文所示之刑，以資懲儆。（二）扣案如附表編號1至6所示之物，均係被告及其所屬詐欺集團成員所有，且為供本案犯罪所用之物，此據證人李千萬於警詢時證述甚詳，爰依刑法第38條第1項第2款之規定宣告沒收之。至如附表編號7所示偽造之印章，雖均未扣案，惟無證據證明已滅失，爰併依刑法第219條規定，不問屬於犯人與否，予以宣告沒收之。據上論斷，應依刑事訴訟法第273條之1第1項、第299條第1項前段，刑法第28條、第216條、第211條、第339條第1項、第55條、第38條第1項第2款、第219條，刑法施行法第1條之1第1項、第2項前段，判決如主文。本案經檢察官楊景舜到庭執行職務。中華民國100年3月29日刑事第十四庭法官廖欣儀以上正本證明與原本無異。如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。書記官顏偉林中華民國100年3月29日刑法第211條偽造、變造公文書，足以生損害於公眾或他人者，處1年以上7年以下有期徒刑。刑法第216條行使第210條至第215條之文書者，依偽造、變造文書或登載不實事項或使登載不實事項之規定處斷。刑法第339條意圖為自己或第三人不法之所有，以詐術使人將本人或第三人之物交付者，處5年以下有期徒刑、拘役或科或併科1千元以下罰金。以前項方法得財產上不法之利益或使第三人得之者，亦同。前二項之未遂犯罰之。附表：┌──┬──────────────────────────┐│編號│應沒收之物品及數量│├──┼──────────────────────────┤│1│偽造之「請求暫時性凍結執行聲請書」1紙（含偽造之「臺│││灣臺北地方法院監管科印」公印文1枚）。│├──┼──────────────────────────┤│2│偽造之「個人資料外洩授權止付申請書」1紙（含偽造之「│││臺灣臺北地方法院監管科印」公印文1枚）。│├──┼──────────────────────────┤│3│偽造之「法務部行政執行假扣押處份命令」1紙（含偽造之│││「臺灣臺北地方法院監管科印」公印文1枚）。│├──┼──────────────────────────┤│4│偽造之「臺灣臺（簡寫為台）北地方法院檢察署偵查卷宗」│││【日期98年2月10日（含偽造之「臺灣臺北地方法院監管科│││印」公印文1枚）、98年2月11日（含偽造之「臺（簡寫為│││台）北地方法院檢察署」公印文1枚）、98年2月12日（含│││偽造之「臺（簡寫為台）北地檢署」公印文1枚）】各1紙│││。│├──┼──────────────────────────┤│5│偽造之「臺（簡寫為台）北地方法院地檢署監管科」【日期│││98年2月10日（含偽造之「臺灣臺北地方法院監管科印」公│││印文1枚）、98年2月11日（含偽造之「臺（簡寫為台）北│││地方法院檢察署」公印文1枚）、98年2月12日（含偽造之│││「臺（簡寫為台）北地檢署」公印文1枚）】各1紙。│├──┼──────────────────────────┤│6│偽造之「臺灣臺（簡寫為台）北地方法院收據」日期98年2│││月10日2紙（分別含偽造之「臺（簡寫為台）北地方法院檢│││察署」、「臺灣臺北地方法院○聯單收據專用」公印文各1│││枚）、日期98年2月11日2紙（均含偽造之「臺（簡寫為台│││）北地方法院檢察署」公印文各1枚）、日期98年2月18日│││1紙（含偽造之「臺（簡寫為台）北地檢署」公印文1枚）│││。│├──┼──────────────────────────┤│7│偽造之「臺灣臺北地方法院監管科印」、「臺北地檢署」、│││「臺北地方法院檢察署」、「臺灣臺北地方法院○聯單收據│││專用」各1枚。│└──┴──────────────────────────┘",
  "characters": {
    "judges": [
      "廖欣儀"
    ],
    "prosecutors": [
      "楊景舜"
    ],
    "lawyers": [

    ],
    "clerks": [
      "顏偉林"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "謝松庭"
    ],
    "prosecutor_office": [
      "臺灣板橋地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-03-29",
  "created_at": "2016-02-13 20:54:46",
  "updated_at": "2016-02-13 20:54:46"
}