{
  "identify": "TCD-100-易-744-20110328-1",
  "court": {
    "name": "臺灣臺中地方法院",
    "code": "TCD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 100,
  "word": "易",
  "number": "744",
  "jcheck": "1",
  "reason": "詐欺",
  "content": "臺灣臺中地方法院刑事判決              100年度易字第744號\n公  訴  人  臺灣臺中地方法院檢察署檢察官\n被      告  陳懿歆\n上列被告因詐欺案件，經檢察官提起公訴（100年度偵字第 2018\n號），被告於準備程序中就被訴事實為有罪之陳述，經告知簡式\n審判程序之旨，並聽取公訴人、被告之意見後，由本院合議庭裁\n定由受命法官獨任進行簡式審判程序，判決如下：\n    主    文\n陳懿歆幫助犯詐欺取財罪，累犯，處有期徒刑肆月，如易科罰金\n，以新臺幣壹仟元折算壹日。\n    犯罪事實\n一、陳懿歆前於民國89年間因違反懲治盜匪條例案件，經臺灣高\n    等法院臺中分院判處有期徒刑9年確定，於97年9月15日假釋\n    付保護管束期滿未經撤銷視為執行完畢。又於98年間因詐欺\n    案件，經本院判處有期徒刑4月確定（至 99年11月29日履行\n    社會勞動義務完成）。詎猶不知悛悔，其預見將金融帳戶交\n    付他人使用，可能幫助他人遂行財產上犯罪之目的，竟不顧\n    他人所可能遭害之危險，仍以縱若有人持以犯罪亦不違反其\n    本意之不確定犯罪故意，於 99年9月間某日，在臺中縣大里\n    市（現改制為臺中市○里區○○○路1段大明巷13弄1號住處\n    ，以其子林○瞬（真實姓名詳卷）名義所申辦，而為其管領\n    使用之中華郵政股份有限公司大里草湖郵局（下稱大里草湖\n    郵局）00000000000000號帳戶之提款卡及密碼，交付與真實\n    姓名、年籍均不詳，綽號「小靜」之成年女子使用，容任上\n    開帳戶供作他人提款、轉帳、匯款之用，以遂行詐欺取財犯\n    行。嗣該真實姓名、年籍均不詳，綽號「小靜」之成年女子\n    所屬詐欺集團成員，基於意圖為自己不法所有之犯意，在拍\n    賣網站刊登不實之商品販售訊息，致有意購買網站刊登商品\n    之郭庭怡上網瀏覽後陷於錯誤，下標購買後依指示於 99年9\n    月20日上午10時37分許，匯入交易金額新臺幣1萬3,000元至\n    前開大里草湖郵局帳戶後，因嗣遲未收到購買商品，始知受\n    騙。\n二、案經臺中市政府警察局霧峰分局報請臺灣臺中地方法院檢察\n    署檢察官偵查起訴。\n    理    由\n一、被告陳懿歆所犯係死刑、無期徒刑、最輕本刑為 3年以上有\n    期徒刑以外之罪，被告於準備程序中就被訴事實為有罪之陳\n    述，經告知簡式審判程序之旨，並聽取公訴人及被告之意見\n    後，本院合議庭認為適宜而依刑事訴訟法第 273條之1第1項\n    規定，裁定由受命法官獨任進行簡式審判程序，且依同法第\n    273條之2、第159條第2項之規定，不適用傳聞法則有關限制\n    證據能力之相關規定，合先敘明。\n二、訊據被告陳懿歆對於上開犯罪事實於本院審理時坦承不諱，\n    而被害人郭庭怡因被詐騙，以致匯款入上揭大里草湖郵局帳\n    戶之事實，業經被害人於警詢中指述綦詳，並有拍賣網站列\n    印資料、大里草湖郵局帳號00000000000000號帳戶開戶資料\n    、客戶歷史交易清單及被害人提供之郵政國內匯款執據等資\n    料在卷可稽。再按申請開設金融帳戶並無任何特殊之限制，\n    一般民眾皆可以存入最低開戶金額之方式申請，且可在不同\n    之金融機構申請多數之存款帳戶使用，此乃眾所週知之事實\n    。又金融帳戶提款卡及密碼等物，事關存戶個人財產權益之\n    保障，除非本人或與本人關係親密者，一般人均有妥為保管\n    防阻他人任意使用之認識，難認有自由流通之理由。若帳戶\n    存提款卡及密碼落入不明人士手中，極易被利用為與財產有\n    關之犯罪工具，此為吾人一般生活認識所易於體察之常識，\n    如有人不自己申請開立帳戶而請求他人提供帳戶提款卡及密\n    碼等物，客觀上亦可預見其目的在供作不法所取得金錢之存\n    入後再行領出使用，以避免身分曝光，防止追查，此為一般\n    人本於一般之認知能力所甚易領會。況被告前於98年間，因\n    將其所申辦之金融機構帳戶交付予詐騙集團供作提款、轉帳\n    、匯款所用，而犯幫助詐欺取財罪，業經本院於98年11月27\n    日以98年度中簡字第3563號判處有期徒刑 4月確定在案，此\n    有本院刑事簡易判決 1份附卷可憑，則被告歷經此次刑事訴\n    追之教訓，理應知謹慎保管金融帳戶，竟仍將上開帳戶提供\n    與真實姓名、年籍不詳之人使用，足認被告對於該不詳人士\n    可能將其所提供之帳戶用於從事詐欺或掩飾因犯罪所匯入之\n    款項各情有所預見，被告主觀上顯有容認他人利用該帳戶犯\n    詐欺取財罪之不確定故意，允無疑義，足徵被告於本院審理\n    時自白幫助詐欺犯行，堪予採信，其犯行堪予認定。\n三、按刑法上之幫助犯，係對於犯罪與正犯有共同之認識，而以\n    幫助之意思，對於正犯資以助力，而未參與實施犯罪之行為\n    者而言（最高法院75年度臺上字第1509號、84年度臺上字第\n    5998號、88年度臺上字第1270號判決參照）；是以，如未參\n    與實施犯罪構成要件之行為，且係出於幫助之意思提供助力\n    ，即屬幫助犯，而非共同正犯。核被告上開所為，係犯刑法\n    第30條第1項前段、刑法第 339條第1項詐欺取財罪之幫助犯\n    ，依刑法第 30條第2項規定，按正犯之刑減輕之。又查被告\n    於89年間因違反懲治盜匪條例案件，經臺灣高等法院臺中分\n    院判處有期徒刑9年確定，於97年9月15日假釋付保護管束期\n    滿未經撤銷視為執行完畢，有臺灣高等法院被告前案紀錄表\n    在卷可按，被告受有期徒刑執行完畢後，5 年以內故意再犯\n    本件有期徒刑以上之罪，為累犯，應依刑法第 47條第1項之\n    規定加重其刑。爰審酌被告已有幫助詐欺取財前科紀錄，竟\n    又提供其子之提款卡及密碼供他人非法使用，助長社會犯罪\n    風氣及增加追緝犯罪之困難，並造成被害人財產上之損害，\n    行為可議，本不宜輕罰，惟念及本件被害金額不高，且被告\n    於本院審理時坦認犯行，並與被害人調解成立，有本院調解\n    程序筆錄 1份在卷可稽，可認尚具悔意等一切情狀，量處如\n    主文所示之刑，並諭知易科罰金之折算標準。\n據上論結，依刑事訴訟法第 273條之1第1項、第299條第1項前段\n，刑法第30條第1項前段、第2項、第339條第1項、第47條、第41\n條第1項前段，刑法施行法第 1條之1第1項、第2項前段，判決如\n主文。\n本案經檢察官蔡志明到庭執行職務\n中    華    民    國   100    年    3     月    28    日\n                  刑事第三庭    法  官  張靜琪\n以上正本證明與原本無異。\n如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\n逕送上級法院」。\n                                書記官  王嘉麒\n中    華    民    國   100    年    3     月    28    日\n附錄論罪科刑法條\n刑法第339條第1項\n意圖為自己或第三人不法之所有，以詐術使人將本人或第三人之\n物交付者，處 5 年以下有期徒刑、拘役或科或併科 1 千元以下\n罰金。",
  "structure": {
    "main": "陳懿歆幫助犯詐欺取財罪，累犯，處有期徒刑肆月，如易科罰金\n，以新臺幣壹仟元折算壹日。",
    "fact": "一、陳懿歆前於民國89年間因違反懲治盜匪條例案件，經臺灣高\n    等法院臺中分院判處有期徒刑9年確定，於97年9月15日假釋\n    付保護管束期滿未經撤銷視為執行完畢。又於98年間因詐欺\n    案件，經本院判處有期徒刑4月確定（至 99年11月29日履行\n    社會勞動義務完成）。詎猶不知悛悔，其預見將金融帳戶交\n    付他人使用，可能幫助他人遂行財產上犯罪之目的，竟不顧\n    他人所可能遭害之危險，仍以縱若有人持以犯罪亦不違反其\n    本意之不確定犯罪故意，於 99年9月間某日，在臺中縣大里\n    市（現改制為臺中市○里區○○○路1段大明巷13弄1號住處\n    ，以其子林○瞬（真實姓名詳卷）名義所申辦，而為其管領\n    使用之中華郵政股份有限公司大里草湖郵局（下稱大里草湖\n    郵局）00000000000000號帳戶之提款卡及密碼，交付與真實\n    姓名、年籍均不詳，綽號「小靜」之成年女子使用，容任上\n    開帳戶供作他人提款、轉帳、匯款之用，以遂行詐欺取財犯\n    行。嗣該真實姓名、年籍均不詳，綽號「小靜」之成年女子\n    所屬詐欺集團成員，基於意圖為自己不法所有之犯意，在拍\n    賣網站刊登不實之商品販售訊息，致有意購買網站刊登商品\n    之郭庭怡上網瀏覽後陷於錯誤，下標購買後依指示於 99年9\n    月20日上午10時37分許，匯入交易金額新臺幣1萬3,000元至\n    前開大里草湖郵局帳戶後，因嗣遲未收到購買商品，始知受\n    騙。\n二、案經臺中市政府警察局霧峰分局報請臺灣臺中地方法院檢察\n    署檢察官偵查起訴。\n    理    由\n一、被告陳懿歆所犯係死刑、無期徒刑、最輕本刑為 3年以上有\n    期徒刑以外之罪，被告於準備程序中就被訴事實為有罪之陳\n    述，經告知簡式審判程序之旨，並聽取公訴人及被告之意見\n    後，本院合議庭認為適宜而依刑事訴訟法第 273條之1第1項\n    規定，裁定由受命法官獨任進行簡式審判程序，且依同法第\n    273條之2、第159條第2項之規定，不適用傳聞法則有關限制\n    證據能力之相關規定，合先敘明。\n二、訊據被告陳懿歆對於上開犯罪事實於本院審理時坦承不諱，\n    而被害人郭庭怡因被詐騙，以致匯款入上揭大里草湖郵局帳\n    戶之事實，業經被害人於警詢中指述綦詳，並有拍賣網站列\n    印資料、大里草湖郵局帳號00000000000000號帳戶開戶資料\n    、客戶歷史交易清單及被害人提供之郵政國內匯款執據等資\n    料在卷可稽。再按申請開設金融帳戶並無任何特殊之限制，\n    一般民眾皆可以存入最低開戶金額之方式申請，且可在不同\n    之金融機構申請多數之存款帳戶使用，此乃眾所週知之事實\n    。又金融帳戶提款卡及密碼等物，事關存戶個人財產權益之\n    保障，除非本人或與本人關係親密者，一般人均有妥為保管\n    防阻他人任意使用之認識，難認有自由流通之理由。若帳戶\n    存提款卡及密碼落入不明人士手中，極易被利用為與財產有\n    關之犯罪工具，此為吾人一般生活認識所易於體察之常識，\n    如有人不自己申請開立帳戶而請求他人提供帳戶提款卡及密\n    碼等物，客觀上亦可預見其目的在供作不法所取得金錢之存\n    入後再行領出使用，以避免身分曝光，防止追查，此為一般\n    人本於一般之認知能力所甚易領會。況被告前於98年間，因\n    將其所申辦之金融機構帳戶交付予詐騙集團供作提款、轉帳\n    、匯款所用，而犯幫助詐欺取財罪，業經本院於98年11月27\n    日以98年度中簡字第3563號判處有期徒刑 4月確定在案，此\n    有本院刑事簡易判決 1份附卷可憑，則被告歷經此次刑事訴\n    追之教訓，理應知謹慎保管金融帳戶，竟仍將上開帳戶提供\n    與真實姓名、年籍不詳之人使用，足認被告對於該不詳人士\n    可能將其所提供之帳戶用於從事詐欺或掩飾因犯罪所匯入之\n    款項各情有所預見，被告主觀上顯有容認他人利用該帳戶犯\n    詐欺取財罪之不確定故意，允無疑義，足徵被告於本院審理\n    時自白幫助詐欺犯行，堪予採信，其犯行堪予認定。\n三、按刑法上之幫助犯，係對於犯罪與正犯有共同之認識，而以\n    幫助之意思，對於正犯資以助力，而未參與實施犯罪之行為\n    者而言（最高法院75年度臺上字第1509號、84年度臺上字第\n    5998號、88年度臺上字第1270號判決參照）；是以，如未參\n    與實施犯罪構成要件之行為，且係出於幫助之意思提供助力\n    ，即屬幫助犯，而非共同正犯。核被告上開所為，係犯刑法\n    第30條第1項前段、刑法第 339條第1項詐欺取財罪之幫助犯\n    ，依刑法第 30條第2項規定，按正犯之刑減輕之。又查被告\n    於89年間因違反懲治盜匪條例案件，經臺灣高等法院臺中分\n    院判處有期徒刑9年確定，於97年9月15日假釋付保護管束期\n    滿未經撤銷視為執行完畢，有臺灣高等法院被告前案紀錄表\n    在卷可按，被告受有期徒刑執行完畢後，5 年以內故意再犯\n    本件有期徒刑以上之罪，為累犯，應依刑法第 47條第1項之\n    規定加重其刑。爰審酌被告已有幫助詐欺取財前科紀錄，竟\n    又提供其子之提款卡及密碼供他人非法使用，助長社會犯罪\n    風氣及增加追緝犯罪之困難，並造成被害人財產上之損害，\n    行為可議，本不宜輕罰，惟念及本件被害金額不高，且被告\n    於本院審理時坦認犯行，並與被害人調解成立，有本院調解\n    程序筆錄 1份在卷可稽，可認尚具悔意等一切情狀，量處如\n    主文所示之刑，並諭知易科罰金之折算標準。\n據上論結，依刑事訴訟法第 273條之1第1項、第299條第1項前段\n，刑法第30條第1項前段、第2項、第339條第1項、第47條、第41\n條第1項前段，刑法施行法第 1條之1第1項、第2項前段，判決如\n主文。\n本案經檢察官蔡志明到庭執行職務"
  },
  "search": "臺灣臺中地方法院刑事判決100年度易字第744號公訴人臺灣臺中地方法院檢察署檢察官被告陳懿歆上列被告因詐欺案件，經檢察官提起公訴（100年度偵字第2018號），被告於準備程序中就被訴事實為有罪之陳述，經告知簡式審判程序之旨，並聽取公訴人、被告之意見後，由本院合議庭裁定由受命法官獨任進行簡式審判程序，判決如下：主文陳懿歆幫助犯詐欺取財罪，累犯，處有期徒刑肆月，如易科罰金，以新臺幣壹仟元折算壹日。犯罪事實一、陳懿歆前於民國89年間因違反懲治盜匪條例案件，經臺灣高等法院臺中分院判處有期徒刑9年確定，於97年9月15日假釋付保護管束期滿未經撤銷視為執行完畢。又於98年間因詐欺案件，經本院判處有期徒刑4月確定（至99年11月29日履行社會勞動義務完成）。詎猶不知悛悔，其預見將金融帳戶交付他人使用，可能幫助他人遂行財產上犯罪之目的，竟不顧他人所可能遭害之危險，仍以縱若有人持以犯罪亦不違反其本意之不確定犯罪故意，於99年9月間某日，在臺中縣大里市（現改制為臺中市○里區○○○路1段大明巷13弄1號住處，以其子林○瞬（真實姓名詳卷）名義所申辦，而為其管領使用之中華郵政股份有限公司大里草湖郵局（下稱大里草湖郵局）00000000000000號帳戶之提款卡及密碼，交付與真實姓名、年籍均不詳，綽號「小靜」之成年女子使用，容任上開帳戶供作他人提款、轉帳、匯款之用，以遂行詐欺取財犯行。嗣該真實姓名、年籍均不詳，綽號「小靜」之成年女子所屬詐欺集團成員，基於意圖為自己不法所有之犯意，在拍賣網站刊登不實之商品販售訊息，致有意購買網站刊登商品之郭庭怡上網瀏覽後陷於錯誤，下標購買後依指示於99年9月20日上午10時37分許，匯入交易金額新臺幣1萬3,000元至前開大里草湖郵局帳戶後，因嗣遲未收到購買商品，始知受騙。二、案經臺中市政府警察局霧峰分局報請臺灣臺中地方法院檢察署檢察官偵查起訴。理由一、被告陳懿歆所犯係死刑、無期徒刑、最輕本刑為3年以上有期徒刑以外之罪，被告於準備程序中就被訴事實為有罪之陳述，經告知簡式審判程序之旨，並聽取公訴人及被告之意見後，本院合議庭認為適宜而依刑事訴訟法第273條之1第1項規定，裁定由受命法官獨任進行簡式審判程序，且依同法第273條之2、第159條第2項之規定，不適用傳聞法則有關限制證據能力之相關規定，合先敘明。二、訊據被告陳懿歆對於上開犯罪事實於本院審理時坦承不諱，而被害人郭庭怡因被詐騙，以致匯款入上揭大里草湖郵局帳戶之事實，業經被害人於警詢中指述綦詳，並有拍賣網站列印資料、大里草湖郵局帳號00000000000000號帳戶開戶資料、客戶歷史交易清單及被害人提供之郵政國內匯款執據等資料在卷可稽。再按申請開設金融帳戶並無任何特殊之限制，一般民眾皆可以存入最低開戶金額之方式申請，且可在不同之金融機構申請多數之存款帳戶使用，此乃眾所週知之事實。又金融帳戶提款卡及密碼等物，事關存戶個人財產權益之保障，除非本人或與本人關係親密者，一般人均有妥為保管防阻他人任意使用之認識，難認有自由流通之理由。若帳戶存提款卡及密碼落入不明人士手中，極易被利用為與財產有關之犯罪工具，此為吾人一般生活認識所易於體察之常識，如有人不自己申請開立帳戶而請求他人提供帳戶提款卡及密碼等物，客觀上亦可預見其目的在供作不法所取得金錢之存入後再行領出使用，以避免身分曝光，防止追查，此為一般人本於一般之認知能力所甚易領會。況被告前於98年間，因將其所申辦之金融機構帳戶交付予詐騙集團供作提款、轉帳、匯款所用，而犯幫助詐欺取財罪，業經本院於98年11月27日以98年度中簡字第3563號判處有期徒刑4月確定在案，此有本院刑事簡易判決1份附卷可憑，則被告歷經此次刑事訴追之教訓，理應知謹慎保管金融帳戶，竟仍將上開帳戶提供與真實姓名、年籍不詳之人使用，足認被告對於該不詳人士可能將其所提供之帳戶用於從事詐欺或掩飾因犯罪所匯入之款項各情有所預見，被告主觀上顯有容認他人利用該帳戶犯詐欺取財罪之不確定故意，允無疑義，足徵被告於本院審理時自白幫助詐欺犯行，堪予採信，其犯行堪予認定。三、按刑法上之幫助犯，係對於犯罪與正犯有共同之認識，而以幫助之意思，對於正犯資以助力，而未參與實施犯罪之行為者而言（最高法院75年度臺上字第1509號、84年度臺上字第5998號、88年度臺上字第1270號判決參照）；是以，如未參與實施犯罪構成要件之行為，且係出於幫助之意思提供助力，即屬幫助犯，而非共同正犯。核被告上開所為，係犯刑法第30條第1項前段、刑法第339條第1項詐欺取財罪之幫助犯，依刑法第30條第2項規定，按正犯之刑減輕之。又查被告於89年間因違反懲治盜匪條例案件，經臺灣高等法院臺中分院判處有期徒刑9年確定，於97年9月15日假釋付保護管束期滿未經撤銷視為執行完畢，有臺灣高等法院被告前案紀錄表在卷可按，被告受有期徒刑執行完畢後，5年以內故意再犯本件有期徒刑以上之罪，為累犯，應依刑法第47條第1項之規定加重其刑。爰審酌被告已有幫助詐欺取財前科紀錄，竟又提供其子之提款卡及密碼供他人非法使用，助長社會犯罪風氣及增加追緝犯罪之困難，並造成被害人財產上之損害，行為可議，本不宜輕罰，惟念及本件被害金額不高，且被告於本院審理時坦認犯行，並與被害人調解成立，有本院調解程序筆錄1份在卷可稽，可認尚具悔意等一切情狀，量處如主文所示之刑，並諭知易科罰金之折算標準。據上論結，依刑事訴訟法第273條之1第1項、第299條第1項前段，刑法第30條第1項前段、第2項、第339條第1項、第47條、第41條第1項前段，刑法施行法第1條之1第1項、第2項前段，判決如主文。本案經檢察官蔡志明到庭執行職務中華民國100年3月28日刑事第三庭法官張靜琪以上正本證明與原本無異。如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。書記官王嘉麒中華民國100年3月28日附錄論罪科刑法條刑法第339條第1項意圖為自己或第三人不法之所有，以詐術使人將本人或第三人之物交付者，處5年以下有期徒刑、拘役或科或併科1千元以下罰金。",
  "characters": {
    "judges": [
      "張靜琪"
    ],
    "prosecutors": [
      "蔡志明"
    ],
    "lawyers": [

    ],
    "clerks": [
      "王嘉麒"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "陳懿歆"
    ],
    "prosecutor_office": [
      "臺灣臺中地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-03-28",
  "created_at": "2016-02-13 20:38:54",
  "updated_at": "2016-02-13 20:38:54"
}