{
  "identify": "TCH-100-家抗-12-20110329-1",
  "court": {
    "name": "臺灣高等法院",
    "code": "TCH"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 100,
  "word": "家抗",
  "number": "12",
  "jcheck": "1",
  "reason": "假扣押",
  "content": "臺灣高等法院臺中分院民事裁定         100年度家抗字第12號\n抗  告  人  林炎輝\n上列抗告人因與相對人李彩慧間假扣押事件，對於中華民國99年\n11月30日臺灣南投地方法院99年度家全字第3號所為裁定提起抗\n告，本院裁定如下：\n    主  文\n抗告駁回。\n抗告程序費用由抗告人負擔。\n    理  由\n一、相對人在原法院聲請意旨略以：兩造為夫妻，婚後由抗告人\n    林炎輝以其南投縣政府警察局巡佐員之薪資供應家庭生活費\n    用，相對人李彩慧則為全職家庭主婦，惟於民國94、95年間\n    ，抗告人無故離家在外居住，甚且對相對人提出離婚訴訟，\n    然經臺灣南投地方法院（下稱南投地院）判決敗訴，故兩造\n    間之夫妻關係仍存續中，惟債務人自98年3月起拒絕負擔任\n    何家庭生活費用，相對人年已50歲，又患有各項疾病，根本\n    無法工作謀生，而夫妻間互負扶養之義務，故相對人已依民\n    法第1116條之1、第1120條規定請求抗告人給付扶養費用，\n    由南投地院以99年度家聲字第65號受理中，且已向財團法人\n    法律扶助基金會南投分會申請法律扶助，經審議准予全部法\n    律扶助在案。而抗告人竟揚言相對人即使取得勝訴判決，亦\n    不讓相對人取得任何財產，足見抗告人顯有脫產之事實，為\n    保全未來之強制執行，請求准予以財團法人法律扶助基金會\n    南投分會出具之保證書供擔保後，就債務人之財產於新臺幣\n    （下同）120萬元內予以假扣押，以確保債權人受扶養之權\n    利等語。原法院審酌相對人提出之南投地院98年度婚字第18\n    0號離婚事件民事判決書、抗告人在前開離婚事件提出之辯\n    論意旨狀、南投縣政府警察局98年6月22日投警人字第09800\n    2330號函、投告人寄給相對人之信件、財團法人法律扶助基\n    金會南投分會審查表暨案件概述單、民事請求狀（請求給付\n    扶養費）等件影本，並依職權調閱該院99年度家聲字第65號\n    給付扶養費事件案卷核閱屬實，因而酌定相當之供擔保金額\n    准予相對人本件假扣押之聲請，核無不合。\n二、抗告意旨略以：相對人以兩告婚姻關係仍存在，相對人無法\n    工作謀生，有受抗告人扶養之權利，且已依法請求抗告人給\n    付扶養費為由，主張其對抗告人享有債權等語。惟按所謂「\n    假扣押之原因」亦即民事訴訟法第523條第1項規定「有日後\n    不能強制執行或甚難執行之虞」之具體客觀情事，相對人應\n    善盡基本釋明之責，不能以供擔保直接代替釋明。然本件相\n    對人對於抗告人有何導致「日後不能強制執行或甚難執行之\n    虞」並未說明，亦無提出事證供為審核，難謂相對人已對「\n    假扣押之原因」善盡釋明之責，自應駁回相對人本件假扣押\n    之聲請，原法院竟未嚴守法律規範，疏為率斷，准為假扣押\n    ，自有未合，爰請求廢棄原裁定，駁回相對人假扣押之聲請\n    等語。\n三、按債權人就金錢請求或得易為金錢請求之請求，欲保全強制\n    執行者，得聲請假扣押；又請求及假扣押之原因，應釋明之\n    ；前項釋明如有不足，而債權人陳明願供擔保或法院認為適\n    當者，法院得定相當之擔保，命供擔保後為假扣押；請求及\n    假扣押之原因雖經釋明，法院亦得命債權人供擔保後為假扣\n    押」，民事訴訟法第522條第1項定有明文。準此，債權人聲\n    請假扣押，就假扣押之原因，絲毫未提出能即時調查之證據\n    以釋明者，固應駁回其聲請；惟假扣押之原因如經釋明而有\n    不足，債權人陳明願供擔保，或法院認為適當者，法院仍得\n    命供擔保以補其釋明之不足，准為假扣押。次按同法第523\n    條第1項所稱「有日後不能強制執行或甚難執行之虞」之「\n    假扣押之原因」者，本不以債務人浪費財產、增加負擔或將\n    其財產為不利益之處分，致達於無資力之狀態，或債務人移\n    住遠方、逃匿無蹤或隱匿財產等積極作為之情形為限；倘債\n    務人對債權人應給付之金錢或得易為金錢請求之債權，經催\n    告後仍斷然堅決拒絕給付，且債務人現存之既有財產，已瀕\n    臨成為無資力之情形，或與債權人之債權相差懸殊，將無法\n    或不足清償滿足該債權，在一般社會之通念上，可認其將來\n    有不能強制執行或甚難執行之虞之情事時，亦應涵攝在內（\n    最高法院98年臺抗第746號、99年度臺抗字第175號裁定參照\n    ）。又證明與釋明在構成法院之心證上程度未盡相同，所謂\n    證明者，係指當事人提出之證據方法，足使法院產生堅強之\n    心證，可以完全確信其主張為真實而言，與釋明云者，為當\n    事人提出之證據未能使法院達於確信之程度，僅在使法院得\n    薄弱之心證，信其事實上之主張大概為如此者有間，二者非\n    性質上之區別，乃分量上之不同（最高法院95年度臺抗字第\n    386號裁定意旨參照）。\n四、經查，相對人聲請本件假扣押裁定，係以其提出之南投地院\n    98年度婚字第180號離婚事件民事判決書、債務人於前揭離\n    婚事件審理中提出之民事辯論意旨狀、南投縣政府警察局98\n    年6月22日投警人字第0980023330號函、相對人寄予聲請人\n    之信件、財團法人法律扶助基金會南投分會審查表暨案件概\n    述單、民事請求狀（請求給付扶養費）均影本各1件為據（\n    見原法院卷第3-15頁），並經原法院依職權調上開99年度家\n    聲字第65號給付扶養費事件之案卷核閱屬實，堪認相對人就\n    假扣押之請求已盡釋明之責。至於假扣押之原因，參酌相對\n    人在原法院聲請假扣押之「民事聲請假扣押狀」中業已載明\n    ：「一．．．但自民國94、95年間起，相對人（按指抗告人\n    ，下同）無故離家在外居住，並自98年3月起完全斷絕家庭\n    生活費用供應．．．。二．．．．再相對人有登記其名下、\n    現供聲請人（按指相對人，下同）及子女居住之上揭門牌號\n    碼為南投縣南投市○○路40巷1號建物；但相對人完全拒絕\n    負擔任何生活費，且寄信通知房屋已覓妥買主，要求聲請人\n    搬家（附件三）。迄今更四處放話說聲請人就算取得勝訴判\n    決，亦不讓聲請人取得分亳；足見相對人顯有脫產之事實，\n    爰具狀聲請准法律扶助基金會出具保證書，於相對人財產在\n    壹佰貳拾萬元範圍內准予假扣押，否則恐將來強制執行亦無\n    效果」等語，有民事聲請假扣押狀附在原法院卷為佐（見原\n    審卷第1頁反面），並提出抗告人在98年度婚字第180號離婚\n    事件提出載明：「．．．原告（按指抗告人）自98年3月起\n    除家用外，不再給被告（按指相對人）生活費，．．．」等\n    語之民事辯論意旨狀、抗告人於99年6月8寄給相對人載明：\n    「房子賣5年總是無人問津，黃先生．．答應與簽妥，要我\n    在六月底房子清理完畢。我也從四月起就向你說與兒子看要\n    租屋地點盡快與我連絡搬遷，你與兒子要的東西先打理好，\n    ．．，其他我的東西我會在六月底以前要搬家公司估價後在\n    搬回屏東（你先與兒子看租房子及要的東西打理好連絡我幫\n    忙搬運也可以）。．．」等語之信函影本各1份在原審卷為\n    佐（見原審卷第9頁反面、第12頁正反面），堪認相對人就\n    假扣押之原因即日後有不能強制執行或甚難強制執行之虞已\n    有相當之釋明，而非全無釋明，縱認相對人之釋明有所不足\n    ，然相對人既已陳明願供擔保以代釋明，揆諸前開說明，本\n    件假扣押之聲請仍應准許。原法院誤認相對人未就本件假扣\n    押之原因予以釋明，逕以供擔保代釋明准許本件假扣押之聲\n    請，並依法律扶助法第65條之規定，就本件相對人應提供之\n    假扣押擔保金，其全部或一部得以法律扶助基金會南投分會\n    所出具之保證書代之，其理由雖有未當，然結論則無不合，\n    仍應予以維持。抗告人再執前詞，以相對人未就假扣押原因\n    予以釋明，指摘原裁定不當，求予廢棄，為無理由，應予駁\n    回。\n據上論結，本件抗告無理由，依民事訴訟法第495條之1第1項、\n第449條第1項、第95條、第78條，裁定如主文。\n中    華    民    國   100    年    3     月    29    日\n                民事第六庭    審判長法  官  袁再興\n                                    法  官  盧江陽\n                                    法  官  陳賢慧\n以上正本係照原本作成。\n不得再抗告。\n                                    書記官  瑞芳\n中    華    民    國   100    年    3     月    29    日\n                                                      Ｓ",
  "structure": {
    "main": "抗告駁回。\n抗告程序費用由抗告人負擔。",
    "reason": "一、相對人在原法院聲請意旨略以：兩造為夫妻，婚後由抗告人\n    林炎輝以其南投縣政府警察局巡佐員之薪資供應家庭生活費\n    用，相對人李彩慧則為全職家庭主婦，惟於民國94、95年間\n    ，抗告人無故離家在外居住，甚且對相對人提出離婚訴訟，\n    然經臺灣南投地方法院（下稱南投地院）判決敗訴，故兩造\n    間之夫妻關係仍存續中，惟債務人自98年3月起拒絕負擔任\n    何家庭生活費用，相對人年已50歲，又患有各項疾病，根本\n    無法工作謀生，而夫妻間互負扶養之義務，故相對人已依民\n    法第1116條之1、第1120條規定請求抗告人給付扶養費用，\n    由南投地院以99年度家聲字第65號受理中，且已向財團法人\n    法律扶助基金會南投分會申請法律扶助，經審議准予全部法\n    律扶助在案。而抗告人竟揚言相對人即使取得勝訴判決，亦\n    不讓相對人取得任何財產，足見抗告人顯有脫產之事實，為\n    保全未來之強制執行，請求准予以財團法人法律扶助基金會\n    南投分會出具之保證書供擔保後，就債務人之財產於新臺幣\n    （下同）120萬元內予以假扣押，以確保債權人受扶養之權\n    利等語。原法院審酌相對人提出之南投地院98年度婚字第18\n    0號離婚事件民事判決書、抗告人在前開離婚事件提出之辯\n    論意旨狀、南投縣政府警察局98年6月22日投警人字第09800\n    2330號函、投告人寄給相對人之信件、財團法人法律扶助基\n    金會南投分會審查表暨案件概述單、民事請求狀（請求給付\n    扶養費）等件影本，並依職權調閱該院99年度家聲字第65號\n    給付扶養費事件案卷核閱屬實，因而酌定相當之供擔保金額\n    准予相對人本件假扣押之聲請，核無不合。\n二、抗告意旨略以：相對人以兩告婚姻關係仍存在，相對人無法\n    工作謀生，有受抗告人扶養之權利，且已依法請求抗告人給\n    付扶養費為由，主張其對抗告人享有債權等語。惟按所謂「\n    假扣押之原因」亦即民事訴訟法第523條第1項規定「有日後\n    不能強制執行或甚難執行之虞」之具體客觀情事，相對人應\n    善盡基本釋明之責，不能以供擔保直接代替釋明。然本件相\n    對人對於抗告人有何導致「日後不能強制執行或甚難執行之\n    虞」並未說明，亦無提出事證供為審核，難謂相對人已對「\n    假扣押之原因」善盡釋明之責，自應駁回相對人本件假扣押\n    之聲請，原法院竟未嚴守法律規範，疏為率斷，准為假扣押\n    ，自有未合，爰請求廢棄原裁定，駁回相對人假扣押之聲請\n    等語。\n三、按債權人就金錢請求或得易為金錢請求之請求，欲保全強制\n    執行者，得聲請假扣押；又請求及假扣押之原因，應釋明之\n    ；前項釋明如有不足，而債權人陳明願供擔保或法院認為適\n    當者，法院得定相當之擔保，命供擔保後為假扣押；請求及\n    假扣押之原因雖經釋明，法院亦得命債權人供擔保後為假扣\n    押」，民事訴訟法第522條第1項定有明文。準此，債權人聲\n    請假扣押，就假扣押之原因，絲毫未提出能即時調查之證據\n    以釋明者，固應駁回其聲請；惟假扣押之原因如經釋明而有\n    不足，債權人陳明願供擔保，或法院認為適當者，法院仍得\n    命供擔保以補其釋明之不足，准為假扣押。次按同法第523\n    條第1項所稱「有日後不能強制執行或甚難執行之虞」之「\n    假扣押之原因」者，本不以債務人浪費財產、增加負擔或將\n    其財產為不利益之處分，致達於無資力之狀態，或債務人移\n    住遠方、逃匿無蹤或隱匿財產等積極作為之情形為限；倘債\n    務人對債權人應給付之金錢或得易為金錢請求之債權，經催\n    告後仍斷然堅決拒絕給付，且債務人現存之既有財產，已瀕\n    臨成為無資力之情形，或與債權人之債權相差懸殊，將無法\n    或不足清償滿足該債權，在一般社會之通念上，可認其將來\n    有不能強制執行或甚難執行之虞之情事時，亦應涵攝在內（\n    最高法院98年臺抗第746號、99年度臺抗字第175號裁定參照\n    ）。又證明與釋明在構成法院之心證上程度未盡相同，所謂\n    證明者，係指當事人提出之證據方法，足使法院產生堅強之\n    心證，可以完全確信其主張為真實而言，與釋明云者，為當\n    事人提出之證據未能使法院達於確信之程度，僅在使法院得\n    薄弱之心證，信其事實上之主張大概為如此者有間，二者非\n    性質上之區別，乃分量上之不同（最高法院95年度臺抗字第\n    386號裁定意旨參照）。\n四、經查，相對人聲請本件假扣押裁定，係以其提出之南投地院\n    98年度婚字第180號離婚事件民事判決書、債務人於前揭離\n    婚事件審理中提出之民事辯論意旨狀、南投縣政府警察局98\n    年6月22日投警人字第0980023330號函、相對人寄予聲請人\n    之信件、財團法人法律扶助基金會南投分會審查表暨案件概\n    述單、民事請求狀（請求給付扶養費）均影本各1件為據（\n    見原法院卷第3-15頁），並經原法院依職權調上開99年度家\n    聲字第65號給付扶養費事件之案卷核閱屬實，堪認相對人就\n    假扣押之請求已盡釋明之責。至於假扣押之原因，參酌相對\n    人在原法院聲請假扣押之「民事聲請假扣押狀」中業已載明\n    ：「一．．．但自民國94、95年間起，相對人（按指抗告人\n    ，下同）無故離家在外居住，並自98年3月起完全斷絕家庭\n    生活費用供應．．．。二．．．．再相對人有登記其名下、\n    現供聲請人（按指相對人，下同）及子女居住之上揭門牌號\n    碼為南投縣南投市○○路40巷1號建物；但相對人完全拒絕\n    負擔任何生活費，且寄信通知房屋已覓妥買主，要求聲請人\n    搬家（附件三）。迄今更四處放話說聲請人就算取得勝訴判\n    決，亦不讓聲請人取得分亳；足見相對人顯有脫產之事實，\n    爰具狀聲請准法律扶助基金會出具保證書，於相對人財產在\n    壹佰貳拾萬元範圍內准予假扣押，否則恐將來強制執行亦無\n    效果」等語，有民事聲請假扣押狀附在原法院卷為佐（見原\n    審卷第1頁反面），並提出抗告人在98年度婚字第180號離婚\n    事件提出載明：「．．．原告（按指抗告人）自98年3月起\n    除家用外，不再給被告（按指相對人）生活費，．．．」等\n    語之民事辯論意旨狀、抗告人於99年6月8寄給相對人載明：\n    「房子賣5年總是無人問津，黃先生．．答應與簽妥，要我\n    在六月底房子清理完畢。我也從四月起就向你說與兒子看要\n    租屋地點盡快與我連絡搬遷，你與兒子要的東西先打理好，\n    ．．，其他我的東西我會在六月底以前要搬家公司估價後在\n    搬回屏東（你先與兒子看租房子及要的東西打理好連絡我幫\n    忙搬運也可以）。．．」等語之信函影本各1份在原審卷為\n    佐（見原審卷第9頁反面、第12頁正反面），堪認相對人就\n    假扣押之原因即日後有不能強制執行或甚難強制執行之虞已\n    有相當之釋明，而非全無釋明，縱認相對人之釋明有所不足\n    ，然相對人既已陳明願供擔保以代釋明，揆諸前開說明，本\n    件假扣押之聲請仍應准許。原法院誤認相對人未就本件假扣\n    押之原因予以釋明，逕以供擔保代釋明准許本件假扣押之聲\n    請，並依法律扶助法第65條之規定，就本件相對人應提供之\n    假扣押擔保金，其全部或一部得以法律扶助基金會南投分會\n    所出具之保證書代之，其理由雖有未當，然結論則無不合，\n    仍應予以維持。抗告人再執前詞，以相對人未就假扣押原因\n    予以釋明，指摘原裁定不當，求予廢棄，為無理由，應予駁\n    回。\n據上論結，本件抗告無理由，依民事訴訟法第495條之1第1項、\n第449條第1項、第95條、第78條，裁定如主文。"
  },
  "search": "臺灣高等法院臺中分院民事裁定100年度家抗字第12號抗告人林炎輝上列抗告人因與相對人李彩慧間假扣押事件，對於中華民國99年11月30日臺灣南投地方法院99年度家全字第3號所為裁定提起抗告，本院裁定如下：主文抗告駁回。抗告程序費用由抗告人負擔。理由一、相對人在原法院聲請意旨略以：兩造為夫妻，婚後由抗告人林炎輝以其南投縣政府警察局巡佐員之薪資供應家庭生活費用，相對人李彩慧則為全職家庭主婦，惟於民國94、95年間，抗告人無故離家在外居住，甚且對相對人提出離婚訴訟，然經臺灣南投地方法院（下稱南投地院）判決敗訴，故兩造間之夫妻關係仍存續中，惟債務人自98年3月起拒絕負擔任何家庭生活費用，相對人年已50歲，又患有各項疾病，根本無法工作謀生，而夫妻間互負扶養之義務，故相對人已依民法第1116條之1、第1120條規定請求抗告人給付扶養費用，由南投地院以99年度家聲字第65號受理中，且已向財團法人法律扶助基金會南投分會申請法律扶助，經審議准予全部法律扶助在案。而抗告人竟揚言相對人即使取得勝訴判決，亦不讓相對人取得任何財產，足見抗告人顯有脫產之事實，為保全未來之強制執行，請求准予以財團法人法律扶助基金會南投分會出具之保證書供擔保後，就債務人之財產於新臺幣（下同）120萬元內予以假扣押，以確保債權人受扶養之權利等語。原法院審酌相對人提出之南投地院98年度婚字第180號離婚事件民事判決書、抗告人在前開離婚事件提出之辯論意旨狀、南投縣政府警察局98年6月22日投警人字第098002330號函、投告人寄給相對人之信件、財團法人法律扶助基金會南投分會審查表暨案件概述單、民事請求狀（請求給付扶養費）等件影本，並依職權調閱該院99年度家聲字第65號給付扶養費事件案卷核閱屬實，因而酌定相當之供擔保金額准予相對人本件假扣押之聲請，核無不合。二、抗告意旨略以：相對人以兩告婚姻關係仍存在，相對人無法工作謀生，有受抗告人扶養之權利，且已依法請求抗告人給付扶養費為由，主張其對抗告人享有債權等語。惟按所謂「假扣押之原因」亦即民事訴訟法第523條第1項規定「有日後不能強制執行或甚難執行之虞」之具體客觀情事，相對人應善盡基本釋明之責，不能以供擔保直接代替釋明。然本件相對人對於抗告人有何導致「日後不能強制執行或甚難執行之虞」並未說明，亦無提出事證供為審核，難謂相對人已對「假扣押之原因」善盡釋明之責，自應駁回相對人本件假扣押之聲請，原法院竟未嚴守法律規範，疏為率斷，准為假扣押，自有未合，爰請求廢棄原裁定，駁回相對人假扣押之聲請等語。三、按債權人就金錢請求或得易為金錢請求之請求，欲保全強制執行者，得聲請假扣押；又請求及假扣押之原因，應釋明之；前項釋明如有不足，而債權人陳明願供擔保或法院認為適當者，法院得定相當之擔保，命供擔保後為假扣押；請求及假扣押之原因雖經釋明，法院亦得命債權人供擔保後為假扣押」，民事訴訟法第522條第1項定有明文。準此，債權人聲請假扣押，就假扣押之原因，絲毫未提出能即時調查之證據以釋明者，固應駁回其聲請；惟假扣押之原因如經釋明而有不足，債權人陳明願供擔保，或法院認為適當者，法院仍得命供擔保以補其釋明之不足，准為假扣押。次按同法第523條第1項所稱「有日後不能強制執行或甚難執行之虞」之「假扣押之原因」者，本不以債務人浪費財產、增加負擔或將其財產為不利益之處分，致達於無資力之狀態，或債務人移住遠方、逃匿無蹤或隱匿財產等積極作為之情形為限；倘債務人對債權人應給付之金錢或得易為金錢請求之債權，經催告後仍斷然堅決拒絕給付，且債務人現存之既有財產，已瀕臨成為無資力之情形，或與債權人之債權相差懸殊，將無法或不足清償滿足該債權，在一般社會之通念上，可認其將來有不能強制執行或甚難執行之虞之情事時，亦應涵攝在內（最高法院98年臺抗第746號、99年度臺抗字第175號裁定參照）。又證明與釋明在構成法院之心證上程度未盡相同，所謂證明者，係指當事人提出之證據方法，足使法院產生堅強之心證，可以完全確信其主張為真實而言，與釋明云者，為當事人提出之證據未能使法院達於確信之程度，僅在使法院得薄弱之心證，信其事實上之主張大概為如此者有間，二者非性質上之區別，乃分量上之不同（最高法院95年度臺抗字第386號裁定意旨參照）。四、經查，相對人聲請本件假扣押裁定，係以其提出之南投地院98年度婚字第180號離婚事件民事判決書、債務人於前揭離婚事件審理中提出之民事辯論意旨狀、南投縣政府警察局98年6月22日投警人字第0980023330號函、相對人寄予聲請人之信件、財團法人法律扶助基金會南投分會審查表暨案件概述單、民事請求狀（請求給付扶養費）均影本各1件為據（見原法院卷第3-15頁），並經原法院依職權調上開99年度家聲字第65號給付扶養費事件之案卷核閱屬實，堪認相對人就假扣押之請求已盡釋明之責。至於假扣押之原因，參酌相對人在原法院聲請假扣押之「民事聲請假扣押狀」中業已載明：「一．．．但自民國94、95年間起，相對人（按指抗告人，下同）無故離家在外居住，並自98年3月起完全斷絕家庭生活費用供應．．．。二．．．．再相對人有登記其名下、現供聲請人（按指相對人，下同）及子女居住之上揭門牌號碼為南投縣南投市○○路40巷1號建物；但相對人完全拒絕負擔任何生活費，且寄信通知房屋已覓妥買主，要求聲請人搬家（附件三）。迄今更四處放話說聲請人就算取得勝訴判決，亦不讓聲請人取得分亳；足見相對人顯有脫產之事實，爰具狀聲請准法律扶助基金會出具保證書，於相對人財產在壹佰貳拾萬元範圍內准予假扣押，否則恐將來強制執行亦無效果」等語，有民事聲請假扣押狀附在原法院卷為佐（見原審卷第1頁反面），並提出抗告人在98年度婚字第180號離婚事件提出載明：「．．．原告（按指抗告人）自98年3月起除家用外，不再給被告（按指相對人）生活費，．．．」等語之民事辯論意旨狀、抗告人於99年6月8寄給相對人載明：「房子賣5年總是無人問津，黃先生．．答應與簽妥，要我在六月底房子清理完畢。我也從四月起就向你說與兒子看要租屋地點盡快與我連絡搬遷，你與兒子要的東西先打理好，．．，其他我的東西我會在六月底以前要搬家公司估價後在搬回屏東（你先與兒子看租房子及要的東西打理好連絡我幫忙搬運也可以）。．．」等語之信函影本各1份在原審卷為佐（見原審卷第9頁反面、第12頁正反面），堪認相對人就假扣押之原因即日後有不能強制執行或甚難強制執行之虞已有相當之釋明，而非全無釋明，縱認相對人之釋明有所不足，然相對人既已陳明願供擔保以代釋明，揆諸前開說明，本件假扣押之聲請仍應准許。原法院誤認相對人未就本件假扣押之原因予以釋明，逕以供擔保代釋明准許本件假扣押之聲請，並依法律扶助法第65條之規定，就本件相對人應提供之假扣押擔保金，其全部或一部得以法律扶助基金會南投分會所出具之保證書代之，其理由雖有未當，然結論則無不合，仍應予以維持。抗告人再執前詞，以相對人未就假扣押原因予以釋明，指摘原裁定不當，求予廢棄，為無理由，應予駁回。據上論結，本件抗告無理由，依民事訴訟法第495條之1第1項、第449條第1項、第95條、第78條，裁定如主文。中華民國100年3月29日民事第六庭審判長法官袁再興法官盧江陽法官陳賢慧以上正本係照原本作成。不得再抗告。書記官瑞芳中華民國100年3月29日Ｓ",
  "characters": {
    "judges": [
      "袁再興",
      "盧江陽",
      "陳賢慧"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "瑞芳"
    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-03-29",
  "created_at": "2016-02-13 20:57:00",
  "updated_at": "2016-02-13 20:57:00"
}