{
  "identify": "TCH-99-上-389-20110329-2",
  "court": {
    "name": "臺灣高等法院",
    "code": "TCH"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 99,
  "word": "上",
  "number": "389",
  "jcheck": "2",
  "reason": "損害賠償等",
  "content": "臺灣高等法院臺中分院民事判決           99年度上字第389號\n上  訴  人  苗栗縣竹南鎮公所\n法定代理人  謝清泉\n訴訟代理人  張智宏律師\n被 上 訴人  洪錦慧\n訴訟代理人  楊明勳律師\n            陳美螢律師\n上列當事人間請求損害賠償等事件，上訴人對於民國99年9月30\n日臺灣苗栗地方法院99年度訴字第115號第一審判決提起上訴，\n本院於民國100年3月15日言詞辯論終結，判決如下：\n    主  文\n上訴駁回。\n第二審訴訟費用由上訴人負擔。\n    事實理由\n一、被上訴人主張：\n(一)兩造於民國（下同）94年4月7日簽立「竹南鎮公共造產崎頂\n    海水浴場委託經營管理勞務合約」（下稱系爭契約），約定\n    上訴人將「苗栗縣竹南鎮公共造產崎頂海水浴場」（下稱崎\n    頂海水浴場）出租予被上訴人經營管理，租期自94年7月1日\n    起至103年12月31日止，營業受益費即租金每年新台幣（下\n    同）1,000,035元。上訴人於94年6月30日將崎頂海水浴場移\n    交予被上訴人時，該浴場內供電設備正常，販賣中心、漂流\n    木原野樂園旁鐵皮屋頂及休息站等建物外觀亦無缺陷；詎被\n    上訴人承租經營至97年12月間，上訴人因擬於崎頂海水浴場\n    規劃增設宗教心靈園區，兩造於97年12月8日簽訂「崎頂海\n    水浴場暫停營業協議書」（下稱暫停營業協議書），由上訴\n    人收回崎頂海水浴場，暫停被上訴人營業1年，然暫停營業\n    期滿，上訴人交還崎頂海水浴場時，被上訴人發現崎頂海水\n    浴場內部電纜遭竊、販賣中心建物屋頂瓦片掉落、漂流木原\n    野樂園旁鐵皮屋屋頂掉落，甚至休息站之鋁門窗及窗框亦均\n    遭竊或破損不堪。而前開設備均為現場固定設施，或當初承\n    租時即已具備之設備，今上訴人因規劃宗教心靈園區而收回\n    崎頂海水浴場，前揭設備自應由上訴人支配管理，被上訴人\n    於暫停營業期間實無對該等設備進行保管或維護之義務或責\n    任，故於崎頂海水浴場暫停營業協議到期，歸還被上訴人經\n    營時，自應將崎頂海水浴場保存合於94年6月30日移轉時之\n    狀態。被上訴人於99年1月4日函請上訴人修復上開設施，並\n    委請律師依民法第423條、第430條規定，定期催告上訴人修\n    補前揭設備，惟上訴人卻以函文表示，上開設備於暫停營業\n    前並無點交予上訴人，且於確認不規劃宗教園區後，即積極\n    協助被上訴人恢復營業云云，迴避出租人對於租賃物應負之\n    保持義務，並沒收履約保證金。查被上訴人業已定期催告上\n    訴人修繕租賃物，惟上訴人置之不理，本件得依民法第263\n    條、第259條規定為終止契約，爰以起訴狀繕本之送達為終\n    止與上訴人間之系爭契約關係之意思表示。又依同法第260\n    條規定，被上訴人所為終止契約，不妨礙損害賠償之請求，\n    被上訴人係因可歸責於上訴人之事由，自99年1月1日起未能\n    繼續經營，距系爭契約屆至時即103年12月31日止，共損失5\n    個年度之營業利益，而被上訴人97年營業收入為1,639,959\n    元，共計上訴人應給付被上訴人8,199,795元，被上訴人自\n    得依第227條第1項、第226條第1項規定為上開損害賠償之請\n    求。另上訴人未履行租賃物之保持義務，致被上訴人無法使\n    用、收益租賃物而不得不終止系爭契約，實非可歸責於被上\n    訴人之事由，故上訴人沒收被上訴人履約保證金966,700元\n    ，於法無據，被上訴人得依民法第263條、259條第2款規定\n    請求返還。又被上訴人溢繳履約保證金33,300元，被上訴人\n    得依民法第179條規定請求上訴人返還。爰依第227條第1項\n    、第226條第1項、第263條、第259條第2款、第179條規定之\n    法律關係，提起本訟。並聲明：上訴人應給付被上訴人9,19\n    9,795元，及自起訴狀繕本送達翌日起至清償日止，按週年\n    利率5%計算之利息（上開聲明逾原審判決上訴人應給付部分\n    ，未據被上訴人上訴，業已確定）。\n(二)就對造抗辯之陳述：\n  1.系爭契約性質應屬租賃契約，暫停營業期間被上訴人已完成\n    點交，退出海水浴場，且該期間係由上訴人進駐管理，被上\n    訴人於該期間並無維護修繕義務。租賃期間浴場內建物非因\n    可歸責於被上訴人之事由而毀損，應由上訴人負修繕責任。\n  2.依系爭契約約定，被上訴人原得經營崎頂海水浴場9年半，\n    故被上訴人投入諸多軟、硬體設施，此等投資因上訴人政策\n    而蒙受損失。上訴人復拒不修繕，被上訴人惟有終止營業一\n    途，上訴人對被上訴人此等損失，應負損害賠償責任。\n  3.暫停營業期滿，被上訴人依約繼續經營之前提，自應取決於\n    上訴人是否將浴場內相關設施恢復至薔密颱風來襲前、暫停\n    營業前之狀態。上訴人於暫停營業期間不盡管理責任，再於\n    暫停營業期滿後，返還被上訴人滿目瘡痍之租賃物，強令被\n    上訴人概括承受。\n(三)於本院補稱：\n  1.上訴人出租崎頂海水浴場所提供固定設施及附屬物品，於被\n    上訴人經營期間，上訴人亦應負修繕責任：\n    (1)系爭契約第10條約定：「乙方（即被上訴人）在經營管理\n      期間內，除現場固定設施及甲方（即上訴人）提供附屬物\n      品可使用外，並負責維護。」約款之「並」係指述被上訴\n      人之義務為：(1)經營管理崎頂海水浴場外，(2)就除上訴\n      人提供之設施外並應負維護義務。非謂被上訴人於經營管\n      理期間內應對所有設施負修繕之責。\n    (2)上訴人亦曾於被上訴人經營管理期間內，為海水浴場內燈\n      光、建物之屋頂等，於95、96年間向觀光局申請補助、辦\n      理採購程序出資修繕，此有上訴人100年1月11日陳報之資\n      料可稽，上訴人辯稱係為辦理建築執照而修繕屋頂，但實\n      際上並未補辦，其所辯不實。足證不論設施是否於委外經\n      營期間內毀損，上訴人均應負修繕責任。\n    (3)投標須知乃上訴人為辦理招標所作成，其內容除非經訂立\n      契約引用為契約內容，否則不當然成為契約之一部分。系\n      爭契約未明文將投標須知列入契約之一部，上訴人引用投\n      標須知第76項，辯稱應由被上訴人負修繕責任，即非可採\n      。\n  2.上訴人於暫停營業期間，對崎頂海水浴場應負維護與保管之\n    責：\n    (1)依「暫停營業協議書」（被上證1）第2條約定，及97年12\n      月3日「崎頂海水浴場改設宗教心靈園區事宜協調會議紀\n      錄」（被上證2）之結論，顯見暫停營業期間，被上訴人\n      免付該段期間之租金，崎頂海水浴場及其內之設施、物品\n      均已返還予上訴人管理，則若該等設施、物品於暫停營業\n      期間內受損，上訴人自應負責修繕。\n    (2)98年10月12日暫停營業期間上訴人曾向苗栗縣警察局竹南\n      分局大同派出所報案（被上證3），係指稱：其所「管理\n      」之崎頂海水浴場內部電纜遭竊。再參以上訴人當時之法\n      定代理人即前鎮長康世儒，及暫停營業期間負責管理之公\n      園路燈管理所所長馮金水所為證述，均足認被上訴人於停\n      業期間非能自由進出崎頂海水浴場，系爭契約自上訴人指\n      派所屬單位公園路燈管理所接管後即已中斷。被上訴人於\n      暫停營業期滿後發現前述設施遭竊、受損情況，數度請求\n      上訴人修復未果，不得已始終止系爭契約，並無不法。\n  3.原審判決被上訴人因可歸責於上訴人之事由無法繼續經營崎\n    頂海水浴場，5個年度營業損失1,044,830元，應屬合理：\n    (1)被上訴人為經營該海水浴場購入固定資產至少5,998,034\n      元，基於會計原則會依固定資產之耐用年限逐年攤提費用\n      ，則當設備等費用攤提完畢，次年之營收淨利即會大幅成\n      長，此為企業經營之常態。被上訴人經營崎頂海水浴場至\n      停業前僅3.5年度，尚在攤提固定設備時期，上訴人主張\n      以實際經營3.5年度之營收平均值作為計算被上訴人未來5\n      年預期應得利益之基準，顯不合理。\n    (2)依台灣省中區國稅局公布之96至98年度同業利潤標準觀之\n      ，海水浴場類之營業淨利率均落在18%，而原審依被上訴\n      人97年度營利事業所得稅結算申報書，決定以該年度營業\n      淨利208,966元計算被上訴人未來5個年度未能經營之損失\n      ，核其營業淨利率僅有5.99%，已低於同業標準甚多。\n    (3)被上訴人雖曾表示不欲繼續經營，實因上訴人招標時未就\n      崎頂海水浴場內部分建物未有使用執照一事預先說明，致\n      被上訴人未能按原先規劃進行營業，影響預期利益，故停\n      業期滿前兩造進行協商，雖協商未果，被上訴人仍依約入\n      場，實因上訴人停業期間未妥善管理崎頂海水浴場，致內\n      部設備毀損難續為經營，非如上訴人所述經營虧損而無利\n      益。\n二、上訴人抗辯：\n(一)系爭契約之法律性質應屬政府採購法第2條「勞務委任」，\n    觀諸民法委任規定，並無任何有關委任人須對己物負修繕或\n    保持義務之明文。因此，即便於被上訴人暫停營業期間，崎\n    頂海水浴場之內部電纜有遭竊之情事，尚無足資作為被上訴\n    人依民法第430條等規定，逕向被上訴人主張解除契約，並\n    請求損害賠償之合法依據。是被上訴人請求上訴人應給付被\n    上訴人損害賠償及遲延利息云云，顯屬無據。\n(二)被上訴人未依照兩造簽訂之「暫停營業協議書」第2條之約\n    定，在98年1月1日前將財產、物品點交並經兩造確認，從而\n    系爭契約並未中斷，兩造一切權利義務應照系爭契約內容決\n    定，尤其是系爭契約第13條之適用。除海水浴場內部電纜係\n    於98年10月間遭竊外，其餘相關設施之損壞均係97年薔密颱\n    風來襲所致。系爭契約第13條定有「乙方在經營期間，如因\n    天災不可抗拒之因素，導致無法營業時，甲乙雙方應協商辦\n    理」之明文。查97年間因薔密颱風來襲所造成部分設施之損\n    壞，並未達到無法營業之程度，上訴人既非出租人，且對被\n    上訴人在營業期間內所發生天災因素而導致之損害，尚足以\n    營業時，依上開條文之約定，上訴人並無需負修復之責。另\n    海水浴場電纜遭竊乙事，即便在修復前會影響整個園區之電\n    力供輸而無法營業，然該情事非屬前揭條文約定之天災不可\n    抗拒因素，且上訴人非出租人，並無修繕義務。故電纜遭竊\n    亦無足為被上訴人向上訴人終止系爭契約之合法依據。\n(三)被上訴人於暫停營業期間屆至後，經上訴人於99年1月7日苗\n    竹鎮社字第0990000277號函及99年1月25日苗竹鎮社字第099\n    0002093號函要求被上訴人依系爭契約恢復履約，惟被上訴\n    人均置之不理，上訴人自得依系爭契約第4條第2項約定，沒\n    收被上訴人交付之履約保證金。又保證金為966,700元，其\n    餘33,300元則為被上訴人所溢繳，就溢繳部分上訴人認諾願\n    返還此部分之款項。\n(四)於本院補稱：\n  1.被上訴人終止系爭契約並不生效力：\n    (1)按兩造系爭契約第10條約定，及上訴人所訂投標須知第76\n      項規定，有關崎頂海水浴場內之設施或物品，兩造已約定\n      在經營管理期間應係由被上訴人負責維護修繕，而排除民\n      法第429條規定之適用。至於上訴人100年1月11日陳報資\n      料所載修繕屋頂，係因被上訴人一直爭執上訴人交付之建\n      物不合法，上訴人為使建物合法才修繕屋頂。\n    (2)兩造雖有暫停營業一年之約定，惟兩造系爭契約仍屬繼續\n      有效存在而未消滅，則該暫停營業期間內設施或物品若有\n      毀損，自仍應由被上訴人負責修繕，是98年10月12日內部\n      電纜線遭竊，致影響崎頂海水浴場之電力供輸，依上開約\n      定，仍應由被上訴人負責修繕。至於該毀損苟係可歸責於\n      上訴人管理失當所致，此乃被上訴人事後得否向上訴人請\n      求損害賠償之另一問題。而民法第423條前段固規定出租\n      人應以合於所約定使用收益之租賃物交付承租人，惟該規\n      定應指出租人於出租之始將租賃物交付予承租人時所應負\n      之義務，與本件係因委託管理期間所生標的物毀損之情形\n      不同。是兩造就委託管理期間所生毀損修繕責任，既另以\n      系爭契約第10條及投標須知第76項約定應由被上訴人負修\n      繕之責，則被上訴人於99年1月4日、28日發函催告上訴人\n      補正，上訴人縱未予補正，被上訴人亦無權終止系爭契約\n      ，被上訴人以本件起訴狀繕本送達作為終止系爭契約之意\n      思表示，亦不發生終止契約之效力。\n  2.原審認定被上訴人5個年度所受損害及所失利益為1,044,830\n    元，顯有疑義：\n  (1)上訴人曾於98年10月1日在竹南鎮公所2樓會議室召開「崎\n      頂海水浴場暫停營業一年將期滿，繼續履行委託經營管理\n      會議」，被上訴人當時係委託林榮濱、吳進丁及陳茂竹等\n      3人出席，會議中林榮濱即一再表示「依照我們經營過的\n      經驗，沒有新營業項目是沒辦法的」、「有考量到雙方，\n      所以投資認賠，只要押金」等語，此有該次會議紀錄可稽\n      。足徵被上訴人於98年10月1日即考量再經營已沒有利潤\n      而不願再繼續經營，則其事後再請求至103年12月31日止5\n      個年度之營業利益，顯不合理。\n    (2)被上訴人自94年7月1日起即開始經營崎頂海水浴場，至97\n      年12月31日已有3.5個年度，故未來5年營業利益之計算，\n      自應以前3.5個年度營業利益之平均金額為標準，按被上\n      訴人於94、95、96及97年度均應向國稅局提出各該年度之\n      營利事業所得稅結算申報書，則計算至103年12月31日止5\n      個年度之營業利益，自應以該3.5個年度之營利事業所得\n      稅結算申報書所載之數據平均予以計算，較為合理。\n  3.系爭契約原定期間係自94年4月7日起至103年12月31日止，\n    依第3條第1項之約定，被上訴人應按年繳納1,000,035元營\n    業受益費予上訴人。縱認被上訴人於99年4月26日終止系爭\n    契約，被上訴人仍應繳交自99年1月1日起至99年4月26日止\n    之營業受益費322233.5元，惟被上訴人迄未繳交，上訴人就\n    此部分債權自得對被上訴人主張抵銷。\n三、原審判決：上訴人應給付被上訴人2,044,830元，及自99年4\n    月27日起至清償日止，按週年利率5%計算之利息；被上訴人\n    其餘之訴駁回。上訴人則聲明：原判決不利上訴人部分廢棄\n    ；上開廢棄部分，被上訴人在第一審之訴駁回。被上訴人答\n    辯聲明：上訴駁回。被上訴人就原審判決駁回其訴部分，未\n    據上訴，該部分業已確定。\n四、兩造不爭執之事實：\n(一)兩造於94年4月7日簽訂「竹南鎮公共造產崎頂海水浴場委託\n    經營管理勞務合約」（即系爭契約），期間自94年7月1日起\n    至103年12月31日止，被上訴人應按年繳交1,000,035元營業\n    受益費予上訴人。\n(二)被上訴人於訂立系爭契約同時，已交付100萬元予上訴人，\n    其中966,700元為保證金，其餘33,300元則為溢繳。\n(三)兩造於97年12月8日簽訂「暫停營業協議書」，期間自98年1\n    月1日起至98年12月31日止。\n(四)被上訴人以本件起訴狀之送達終止系爭契約。\n(五)崎頂海水浴場確實有販賣中心建物屋頂、漂流木原野樂園旁\n    鐵皮屋頂及休息站之鋁門窗、窗框等破損，以及內部電纜遭\n    竊之情形。\n五、本院之判斷：\n(一)按當事人於言詞辯論時為訴訟標的之捨棄或認諾者，應本於\n    其捨棄或認諾為該當事人敗訴之判決，民事訴訟法第384條\n    定有明文。本件被上訴人主張其溢繳履約保證金33,300元，\n    請求上訴人返還，上訴人於原審就此部分訴訟標的為認諾（\n    見原審卷第126頁）。揆諸前揭規定，此部分應為上訴人敗\n    訴之判決，是被上訴人依民法第179條規定返還不當得利之\n    法律關係，請求上訴人給付33,300元，及自起訴狀繕本送達\n    翌日（即99年4月27日）起至清償日止，按年息百分之5計算\n    之利息部分，於法有據，應予准許。\n(二)被上訴人主張兩造於94年4月7日簽訂「竹南鎮公共造產崎頂\n    海水浴場委託經營管理勞務合約」（即系爭契約），期間自\n    94年7月1日起至103年12月31日止，被上訴人應按年繳交1,0\n    00,035元營業受益費予上訴人，此為上訴人所不爭執，並有\n    系爭契約書附卷可證（見原審卷9-13頁）。被上訴人主張上\n    開契約之法律性質係屬租賃契約，上訴人則抗辯應屬委任契\n    約等語。經查，上訴人係依政府採購法第18條、第19條規定\n    ，就其所管有崎頂海水浴場對外招標營運，有卷附中文公開\n    招標公告資料（見原審卷第18、19頁）在卷可稽，惟政府採\n    購法第18條、第19條僅係就行政機關招標之方式及定義，並\n    明定公告金額以上之採購，除符合選擇性招標及限制性招標\n    條件外，應公開招標，而並未就行政機關與人民間所簽立契\n    約性質予以規範。是以，政府採購法僅係上訴人作為行政機\n    關向外應以何種方式招徠廠商之內部依據，然兩造間權利義\n    務關係仍應依所定系爭契約約定之內容為據。茲系爭契約雖\n    名為委託管理契約，並就營業時間、安全暨衛生檢查、環境\n    保護、門票票價限制、遵從相關政府單位監管及指導等項於\n    契約中明文約定，然被上訴人並非單純依照上訴人之指示，\n    管理崎頂海水浴場，並向上訴人請領管理報酬，而係為自己\n    之計算，自負盈虧，使用收益由上訴人提供之海水浴場，並\n    按期支付營業受益費予上訴人，此種契約性質實非民法債篇\n    規定之有名契約，而屬無名契約，是應就各條款按其性質分\n    別適用相關規定。參之前揭說明之契約內容觀之，核與民法\n    第541條第1項規定：受任人因處理委任事務，所收取之金錢\n    、物品及孳息，應交付於委任人。及同法第547條規定；報\n    酬未約定，如依習慣，或依委任事務之性質，應給與報酬者\n    ，受任人得請求報酬等相關委任之規定不合，而核與租賃之\n    特性類似，自應類推適用關於租賃之規定（最高法院92年度\n    台上字第1219號判決參照）。上訴人辯稱系爭契約應適用民\n    法委任契約規定，而非租賃契約云云，即不足取。\n(三)被上訴人主張崎頂海水浴場內設施或物品，於暫停營業期間\n    遭到破壞或遭竊等損失，應由上訴人負責修繕等語。上訴人\n    則否認其於暫停營業期間有修繕義務，並以前詞置辯。是應\n    予審究者為：崎頂海水浴場內設施或物品，於暫停營業期間\n    是否有遭到損害或遭竊等損失？上訴人就前述期間內設施發\n    生損害，是否有修繕義務？經查：\n  1.被上訴人主張因上訴人欲於崎頂海水浴場內規劃宗教心靈園\n    區，乃於97年12月8日與被上訴人簽訂「暫停營業協議書」\n    ，暫停營業期間自98年1月1日起至98年12月31日止等事實，\n    此為上訴人所不爭執，復有卷附系爭契約、暫停營業協議書\n    及97年12月3日「竹南鎮崎頂海水浴場」改設宗教心靈園區\n    事宜協調會議紀錄等（見原審卷第9至13、59、189頁）附卷\n    足證，堪信為真實。\n  2.次查，崎頂海水浴場於98年10月12日18時許（即上開暫停營\n    業期間），內部電纜線遭竊，且該損害已影響整個崎頂海水\n    浴場之電力供輸等事實，有卷附苗栗縣警察局竹南分局大同\n    派出所受理各類案件紀錄表、現場照片2張（見原審卷第29\n    、30頁）在卷可憑，亦為上訴人所肯認（見原審卷第170頁\n    ）。又依崎頂海水浴場之財產移交清冊（見原審卷第25頁）\n    可知，該海水浴場內除天然沿海地形可供遊客玩水嬉戲外，\n    尚有服務中心、會議室、販賣中心、貴賓室、海邊救生醫療\n    站、海邊出租保管部、男女更衣室、廁所、辦公處、售票處\n    及餐廳等建築物設置，該硬體設備亦須有電力供應方能運轉\n    順利，且揆諸常情，上開硬體設備尤以海邊救生醫療站、男\n    女更衣室、廁所、服務中心等均係經營海水浴場所必備，從\n    而，被上訴人主張崎頂海水浴場內部電纜線遭竊未經修復，\n    致其無法繼續經營該海水浴場等語，應為可採。\n  3.依系爭契約第9條約定可知（見原審卷第11頁），上訴人負\n    有將崎頂海水浴場內於簽約時現有之固定設施及附屬品，提\n    供予被上訴人使用之義務，被上訴人於「經營管理期間」可\n    使用上開上訴人提供之設施及物品，並負責維護；至於協議\n    暫停營業期間，上開固定設施及附屬品應由何人負責維護？\n    被上訴人主張，其於暫停經營期間已退出崎頂海水浴場，豈\n    能再課予被上訴人對非置於其支配範圍之浴場內設施負有保\n    管之責等語；上訴人則抗辯被上訴人未遵照暫停營業協議書\n    第2條約定，在98年1月1日前將財產、物品點交並經雙方確\n    認，故系爭契約未中斷，雙方權利義務悉應依該契約內容予\n    以決定，暫停經營期間亦應由被上訴人負修繕之責；且兩造\n    雖有暫停營業一年之約定，惟兩造系爭契約仍屬繼續有效存\n    在而未消滅，則該暫停營業期間內設施或物品若有毀損，自\n    仍應由被上訴人負責修繕云云。經查：\n    (1)依暫停營業協議書所載：「因甲方（即上訴人）於竹南鎮\n      公共造產崎頂海水浴場規劃增設宗教心靈園區，乙方（即\n      被上訴人）暫停營業，雙方訂立本契約協議條款如左：…\n      第二條：海水浴場內之水、電費用，乙方於交接前負責繳\n      清，財產、物品點交須經雙方確認，本暫停營業協議書自\n      98年1月1日起生效。」等語（見原審卷第59頁）；復參之\n      97年12月3日「竹南鎮崎頂海水浴場改設宗教心靈園區事\n      宜協議會議紀錄」結論為：「甲方因規劃宗教心靈園區設\n      計等事宜，要求乙方暫停1年（98.1.1～98.12.31）的經\n      營權，暫停期間乙方免付租金並由甲方進駐管理，暫停契\n      約期間內俟規劃結果再行協商。」等語（見原審卷第255\n      頁），可見暫停營業協議書自98年1月1日起即已生效，且\n      迄至98年12月31日止，崎頂海水浴場改由上訴人進駐管理\n      ，被上訴人則暫停營運並免付此段期間租金。又同前所述\n      ，系爭契約應類推適用租賃規定，準此，租賃物既已返還\n      予出租人，則就租賃物維護與保管應由出租人即上訴人自\n      行負責，故崎頂海水浴場內部電纜線於暫停營業期間因遭\n      竊所受損失，應由上訴人負責修復。\n    (2)上訴人雖抗辯，被上訴人未遵照系爭暫停營業協議書第2\n      條約定，在98年1月1日前將財產、物品點交並經雙方確認\n      ，故原系爭契約效力未中斷，兩造權利義務仍應依該契約\n      內容決定云云。惟查：\n    依卷附苗栗縣警察局竹南分局大同派出所受理各類案件紀\n      錄表之「報案內容」所載：「報案人稱其『竹南鎮○○○\n      ○○路燈管理所『管理』之崎頂海水浴場內部電纜遭竊」\n      等語（見原審卷第29頁），足認崎頂海水浴場於98年10月\n      12日電纜遭竊時，管理者應係上訴人無訛。再者，據證人\n      即上訴人竹南鎮公所前任鎮長康世儒到庭證稱：「簽訂協\n      議書是因為上訴人要規劃殯儀館，需要在海水浴場做整修\n      ，當初認為有設置之必要，所以選定在海水浴場的土地作\n      處理，請被上訴人暫停營業。（問：契約書記載98年1月1\n      日暫停營業，這段時間上訴人有無任何接管行為？）我們\n      是有與被上訴人協商把東西暫時改放在海水浴場的倉庫，\n      其他的因為都是建築物等不動產，無法被移動，所以也沒\n      有什麼點交的必要。（問：當時有無確認什麼東西於98年\n      1月1日歸上訴人管理？）都是硬體的東西，當時契約訂立\n      的時候也沒有點交給被上訴人，所以契約暫停營業的時候\n      ，也沒有點交，因為我是認為是硬體的東西，所以沒必要\n      點交。（問：證人是否記得現場接管的時候，被上訴人有\n      無說要點交？）當時好像被上訴人有問是否要做清冊？存\n      放倉庫裡面的東西是否要登記？我回答不用，因為公所的\n      東西都是建物硬體，被上訴人的東西放好就好了，如果上\n      鎖就不會丟掉。（問：【提示被證一】依據協議書內容，\n      是要經過確認。）都是硬體設備，所以沒有什麼點交的必\n      要，而且東西經過我的查看都是好的，只有幾間房間比較\n      髒亂，部分房間有漏水的情形，二樓比較髒亂一點。（問\n      ：接管期間內，上訴人有無人員看管系爭現場？）有，公\n      所有派人24小時看管，白天1位，晚上2位。」等語（見原\n      審卷第91至95頁）；另證人即上訴人竹南鎮公所前任公園\n      路燈管理所所長馮金水到庭亦證稱：「（問：證人是否知\n      道竹南鎮崎頂海水浴場於98年1月1日起由何人管理？）我\n      是奉鎮長命令於97年12月8日管理該海水域場。」等語（\n      見原審卷第202頁）。由證人上開證述內容可知，兩造於\n      97年12月8日在崎頂海水浴場辦理交接，且經上訴人當時\n      之法定代理人即證人康世儒明確表示，被上訴人就崎頂海\n      水浴場設備無須確認點交、亦無須製作移交清冊，上訴人\n      事後再以被上訴人未依暫停營業協議書第2條約定履行點\n      交義務，故系爭契約效力仍未中斷云云置辯，洵不足取。\n    況查，所謂「點交」，就不動產而言，應指排除他人對不\n      動產之占有，而使之處於相對人可支配使用之狀態；又「\n      占有」則係指對不動產有事實上管領之力，且在時間上有\n      相當之繼續性（最高法院42年度台上字第922號、64年度\n      台上字第2026號判例意旨參照）。據證人馮金水證述：其\n      於97年12月8日時已奉當時鎮長康世儒之命，接管崎頂海\n      水浴場，並負責崎頂海水浴場之門禁管制，停業期間任何\n      人進入海水浴場，均需要經過上訴人同意等語（見原審卷\n      第203、204頁）。而崎頂海水浴場移交清冊所示之不動產\n      又均係在崎頂海水浴場內，且上訴人於97年12月8日進駐\n      並管制門禁後，任何人包括被上訴人均須經上訴人同意後\n      始能進出該海水浴場，準此，堪認上訴人就全部崎頂海水\n      浴場（包括內部建築物）自97年12月8日起已有事實上管\n      領力，並已排除被上訴人對崎頂海水浴場之占有，而使之\n      處於上訴人可支配使用之狀態，是以，被上訴人主張其已\n      履行暫停營業協議書第2條「點交」義務等語，應屬可採\n      。\n    至證人馮金水到庭固證稱：公園路燈管理所人員僅負責崎\n      頂海水浴場環境的維護與門禁，並沒有負責管理建築物等\n      語（見原審卷第203頁）。然而，上訴人於進駐崎頂海水\n      浴場後，僅須於崎頂海水浴場大門入口處為管制，而未於\n      各個建築物內部派駐人員，並無礙於被上訴人已於97年12\n      月8日完成交接崎頂海水浴場予上訴人之事實。又證人即\n      承辦人員林宏寬到庭雖證稱：被上訴人財產都沒有點交給\n      伊，故系爭契約效力還是存在，上訴人只負責避免第三人\n      進入崎頂海水浴場造成意外，故有在現場看管，但是對於\n      財產部分並沒有點交，財產的權利處理範圍都是在被上訴\n      人，因被上訴人鑰匙都沒有交還給上訴人。交接之後海水\n      浴場的設施如果有毀損應由被上訴人自行負責，上訴人只\n      是看管不讓外人進入等語（見原審卷第129、130頁）；惟\n      證人林宏寬亦自承辦理停業交接當時，伊並沒有在現場，\n      前任康鎮長直接跳過伊，請別人過去處理，停業之後亦非\n      由伊負責管理崎頂海水浴場等語（見原審第133頁），顯\n      見證人林宏寬並未負責崎頂海水浴場停業前之財產交接工\n      作，以及暫時停業後管理崎頂海水浴場等業務，則自應以\n      交接時在場之證人康世儒前開所證較為足採。且證人馮金\n      水亦證稱：停業期間有任何人進入海水浴場，都需要經過\n      上訴人的同意，執勤人員會打電話詢問該人可否進入。這\n      段時間陳茂竹曾要求進入崎頂海水浴場，執勤人員亦曾打\n      電話請示確認過等語（見原審卷第204頁），可見即便係\n      被上訴人或其人員在停業期間欲進入崎頂海水浴場，仍需\n      經過上訴人之允許始可放行。此核與證人林宏寬前開所述\n      上訴人僅負責避免第三人進入崎頂海水浴場造成意外，故\n      在現場看管云云顯然不符。甚且，證人康世儒為當時上訴\n      人之法定代理人，其所言即當然代表上訴人，而兩造辦理\n      停業交接當時，證人康世儒既已明白向被上訴人表示崎頂\n      海水浴場都是硬體設備，所以沒有什麼點交的必要等語，\n      從而，縱使證人林宏寬前開證述屬實，亦應係上訴人機關\n      內部就崎頂海水浴場事務分配、業務處理方式未確實溝通\n      所致，實難以此即認被上訴人有違反暫停營業協議書第2\n      條之約定，故上訴人此部分抗辯，亦非可取。\n  4.按出租人應以合於所約定使用收益之租賃物，交付承租人，\n    為民法第423條前段所明定。查系爭契約應類推關於租賃規\n    定，且崎頂海水浴場於停業期間內部電纜遭竊損失須由上訴\n    人負責，故被上訴人主張於暫停營業期間結束後，上訴人依\n    民法第423條規定，應將遭竊電纜予以修繕並合於原約定使\n    用、收益之狀態後，交付予被上訴人使用等語，核屬有據。\n    是上訴人抗辯暫停營業期間內設施或物品若有毀損，仍應由\n    被上訴人負責修繕云云，即無可採。\n(四)系爭契約既應類推適用關於租賃之規定，又崎頂海水浴場內\n    部電纜於暫停營業期間遭竊，影響整個園區之供電，已致被\n    上訴人無法繼續營運，故依民法第423條規定，上訴人應有\n    修復該電纜之義務。惟上訴人並未修復，即負有不完全給付\n    之債務不履行責任，被上訴人自得類推適用民法給付遲延規\n    定，定相當期限催告負擔修繕義務之上訴人修繕，上訴人於\n    其期限內不為修繕者，被上訴人自得終止系爭契約。查被上\n    訴人已分別於99年1月4日及99年1月28日發函催告上訴人修\n    繕，此有被上訴人提出催告函2件為證（見原審卷第34、35\n    頁），上訴人已收受（見原審卷39頁），然上訴人並未補正\n    ，則被上訴人以本件起訴狀繕本送達作為終止系爭契約之意\n    思表示，該繕本並於99年4月26日送達上訴人，此經上訴人\n    於本院言詞辯論期日陳明無誤（見本院卷158頁），是系爭\n    契約已於99年4月26日發生終止之效力。\n(五)被上訴人主張因前揭可歸責於上訴人之事由，致被上訴人於\n    99年1月1日起即未能繼續經營，距系爭合約期限屆至即103\n    年12月31日止，損失5個年度之營業利益，被上訴人應得就\n    其損失之營業利益，依民法第227條第1項規定不完全給付債\n    務不履行損害賠償請求權，請求上訴人為賠償等語，上訴人\n    則抗辯被上訴人於98年10月1日會議時即考量再經營已沒有\n    利潤而不願再繼續經營，則其事後再請求至103年12月31日\n    止5個年度之營業利益，顯不合理云云。經查：\n  1.按解除權之行使，不妨礙損害賠償之請求；民法第258條及\n    第260條之規定，於當事人依法律之規定終止契約者準用之\n    ，同法第260條、第263條分別定有明文。被上訴人主張因前\n    揭可歸責於上訴人之事由，致被上訴人於99年1月1日起即未\n    能繼續經營，距系爭合約期限屆至即103年12月31日止，損\n    失5個年度之營業利益，被上訴人應得就其損失之營業利益\n    ，依債務不履行損害賠償請求權，請求上訴人為賠償，核無\n    不合，洵屬有據。\n  2.上訴人雖抗辯98年10月1日在竹南鎮公所2樓會議室召開「崎\n    頂海水浴場暫停營業一年將期滿，繼續履行委託經營管理會\n    議」時，被上訴人當時係委託林榮濱、吳進丁及陳茂竹等3\n    人出席，會議中林榮濱即一再表示「依照我們經營過的經驗\n    ，沒有新營業項目是沒辦法的」、「有考量到雙方，所以投\n    資認賠，只要押金」等語，足徵被上訴人於98年10月1日即\n    考量再經營已沒有利潤而不願再繼續經營，則其事後再請求\n    至103年12月31日止5個年度之營業利益，顯不合理云云。惟\n    被上訴人主張其雖曾表示不欲繼續經營，實因上訴人招標時\n    未就崎頂海水浴場內部分建物未有使用執照一事預先說明，\n    致被上訴人未能按原先規劃進行營業，影響預期利益，故停\n    業期滿前兩造進行協商，雖協商未果，被上訴人仍依約入場\n    ，實因上訴人停業期間未妥善管理崎頂海水浴場，致內部設\n    備毀損難續為經營，非如上訴人所述經營虧損而無利益等語\n    。經查，98年10月1日召開前述會議時，係在暫停營業期間\n    ，且該海水浴場已有兩造不爭執事實所載之多處損壞情形，\n    被上訴人方面之人員縱有繼續經營意願不高之表示，亦不能\n    據以證明被上訴人未受有不能繼續經營之營業損失。\n(六)又按當事人已證明受有損害而不能證明其數額或證明顯有困\n    難者，法院應審酌一切情況，依所得心證定其數額，民事訴\n    訟法第222條第2項定有明文。被上訴人損失5個年度不能營\n    業，除損失營業淨利（所失利益）外，應亦有部分成本因暫\n    停營業毋庸支出，是以究竟何者為固定成本，何者得節省下\n    來而不受損失，即損害之數額證明顯有困難，本院自得審酌\n    一切情況，依所得心證定其數額。經查：\n  1.查被上訴人之預期營業利益，應以其營業收入扣除營業成本\n    、及營業費用及損失包括薪資支出、文具、旅費、水電、瓦\n    斯、廣告、修繕、設備折舊等費用為準，蓋上開項目被上訴\n    人均得因暫停營業而毋庸再行支出，是應以其營業淨利為計\n    算依據。茲兩造有爭執者為應依97年度之營業淨利或歷年之\n    平均營業淨利為基準以為計算。上訴人主張：被上訴人自94\n    年7月1日起即開始經營崎頂海水浴場，至97年12月31日已有\n    3.5個年度，故未來5年營業利益之計算，自應以前3.5個年\n    度營業利益之平均金額為標準等語。被上訴人則抗辯：其為\n    經營該海水浴場購入固定資產至少5,998,034元，基於會計\n    原則會依固定資產之耐用年限逐年攤提費用，則當設備等費\n    用攤提完畢，次年之營收淨利即會大幅成長，被上訴人經營\n    崎頂海水浴場至停業前僅3.5年度，尚在攤提固定設備時期\n    ，上訴人主張以實際經營3.5年度之營收平均值作為計算被\n    上訴人未來5年預期應得利益之基準，顯不合理，且依財政\n    部臺灣省中區國稅局（下稱中區國稅局）公布之96至98年度\n    同業利潤標準觀之，海水浴場類之營業淨利率均落在18%，\n    而原審依被上訴人97年度營利事業所得稅結算申報書，決定\n    以該年度營業淨利208,966元計算被上訴人未來5個年度未能\n    經營之損失，核其營業淨利率僅有5.99%，已低於同業標準\n    甚多。故應僅依97年度營利事業所得稅結算申報資料作為計\n    算依據等語。\n  2.經查，被上訴人主張依上開96至98年度同業利潤標準觀之，\n    海水浴場類之營業淨利率均落在18%一節，業據提出該標準\n    表3紙為據（見本院卷第61-63頁），尚非無據。且被上訴人\n    主張其為經營該海水浴場購入固定資產至少5,998,034元，\n    基於會計原則會依固定資產之耐用年限逐年攤提費用等語，\n    亦經其提出投資崎頂海水浴場明細表1份為憑（見本院卷59\n    頁）。再查，經本院向中區國稅局竹南稽徵所函調被上訴人\n    經營崎頂海水浴場自94年至97年度之營利事業所得稅申報資\n    料結果，僅有95年6月25日起至97年底之申報資料，並無94\n    年之資料可憑，又其中自95年6月25日至同年12月31日止年\n    度之營業淨利為「-226,291元」、自96年年度全年度之營業\n    淨利為「181,276元」，97年度全年度之營業淨利為「208,9\n    66元」（見本院卷第78-84頁），各年度之營業淨利差距甚\n    大，顯見其營業初期，因攤提設備之故，淨利較少。且95年\n    度部分僅有半年左右，與96、97年部分係全年度之資料不符\n    ，難以平均計算，又95年度半年度營業收入總額僅339,626\n    元，96年、97年度之營業收入總額則分別為3,131,650元、\n    3,490,606元，顯見96年起即大幅增加，且97年度亦繼續增\n    加，是被上訴人主張其請求5年不能經營之營業損失，依97\n    年度營業淨利208,966元為計算基準，平均每月亦僅有17,41\n    4元（元以下四捨五入）應無過高之情形。倘依上訴人主張\n    按95年度至97年度營業淨利平均計算，則每年平均營業淨利\n    僅6萬餘元左右（-226,291+18,1276+208,966)2.5=65,580\n    ），顯屬過低，而不合理。是本院審酌上開一切情況，認本\n    件依97年度之營業淨利208,966元據以計算，則5個年度無法\n    繼續營業崎頂海水浴場，其所受損害及所失利益為1,044,83\n    0元（計算式：208,9665＝1,044,830）應為相當。被上訴\n    人依不完全給付債務不履行損害賠償請求權所為前揭請求，\n    既有理由，其另依民法第226條給付不能債務不履行損害賠\n    償請求權，而同為上開損害賠償之請求，即無審酌之必要，\n    併此敘明。\n(七)再查，依上訴人99年1月7日苗竹鎮社字第0990000277號函及\n    99年1月25日苗竹鎮社字第0990002093號函內容（見原審卷\n    第37、38、41頁）可知，上訴人係以被上訴人於暫停營業期\n    間屆至後，未依系爭契約約定恢復履約，因而以系爭契約第\n    4條第2項約定，沒收履約保證金966,700元。惟按系爭契約\n    第4條第2項係約定：「乙方（即被上訴人）於合約期間中途\n    違約片面終止管理經營時，前項保證金由甲方（即上訴人）\n    沒收，乙方不得異議。」等語（見原審卷第10頁），然本件\n    被上訴人係因崎頂海水浴場內部電纜於暫停營業期間遭竊之\n    可歸責於上訴人之事由致無法繼續營運，並已催告上訴人修\n    繕，而未獲修繕，被上訴人因而終止系爭契約，自不能認被\n    上訴人有違約終止管理經營之情事，上訴人據前揭理由沒收\n    履約保證金966,700元，顯不足採。又系爭契約既經被上訴\n    人合法終止，上訴人復未抗辯有何其他可予扣抵之事由，則\n    被上訴人依民法第263條準用同法第259條第2款規定，自得\n    請求上訴人返還履約保證金966,700元。\n(八)末查，上訴人復於本院抗辯被上訴人每年應繳1,000,035元\n    營業受益費予上訴人，故被上訴人應繳交自99年1月1日起至\n    99年4月26日（契約終止日）止之營業受益費322,233.5元，\n    上訴人並以此部分債權對被上訴人主張抵銷云云。惟被上訴\n    人已主張上訴人此部分抵銷之抗辯無理由等語。按承租人因\n    自己之事由，致不能為租賃物全部或一部之使用收益者，不\n    得免其支付租金之義務，民法第441條定有明文。又系爭契\n    約約定被上訴人應繳納之營業受益費之性質相當於租金。而\n    被上訴人於本訴已主張因前揭可歸責於上訴人之事由，致被\n    上訴人於99年1月1日起即未能繼續經營，經催告上訴人未補\n    正，而經本院認被上訴人終止契約為有理由。則被上訴人既\n    非因自己之事由，致不能為租賃物全部或一部之使用收益者\n    ，依上開法條之反面解釋，被上訴人自得免其支付租金之義\n    務，是上訴人以上開營業受益費之債權對被上訴人為抵銷之\n    抗辯，為無理由。\n(九)綜上，被上訴人依據終止契約準用解除契約回復原狀、返還\n    不當得利、不完全給付債務不履行損害賠償等法律關係，請\n    求上訴人給付2,044,830元（33,300＋966,700＋1,044,830\n    ＝2,044,830），及自起訴狀繕本送達翌日即99年4月27日起\n    至清償日止，按週年利率百分之5計算之利息部分，為有理\n    由，應予准許。原審就上開應准許部分如數判決，並就上訴\n    人認諾部分，依職權而為假執行宣告，均無不合。上訴意旨\n    指摘原判決不當，求予廢棄改判，為無理由，應予駁回其上\n    訴。\n六、據上論結，本件上訴為無理由，依民事訴訟法第449條第1項\n    、第78條，判決如主文。\n中    華    民    國   100    年    3     月    29    日\n                民事第七庭    審判長法  官  饒鴻鵬\n                                    法  官  李平勳\n                                    法  官  張瑞蘭\n以上正本係照原本作成。\n如對本判決上訴，須於收受判決送達後20日內向本院提出上訴書\n狀，其未表明上訴理由者，應於提出上訴後20日內向本院提出上\n訴理由書（須按他造人數附具繕本）。\n上訴時應提出委任律師為訴訟代理人之委任狀。具有民事訴訟法\n第466條之1第1項但書或第2項之情形為訴訟代理人者，另應附具\n律師及格證書及釋明委任人與受任人有該條項所定關係之釋明文\n書影本。如委任律師提起上訴者，應一併繳納上訴審裁判費。\n                                    書記官  康孝慈\n中    華    民    國   100    年    3     月    30    日\n                                                      Ｓ",
  "structure": {
  },
  "search": "臺灣高等法院臺中分院民事判決99年度上字第389號上訴人苗栗縣竹南鎮公所法定代理人謝清泉訴訟代理人張智宏律師被上訴人洪錦慧訴訟代理人楊明勳律師陳美螢律師上列當事人間請求損害賠償等事件，上訴人對於民國99年9月30日臺灣苗栗地方法院99年度訴字第115號第一審判決提起上訴，本院於民國100年3月15日言詞辯論終結，判決如下：主文上訴駁回。第二審訴訟費用由上訴人負擔。事實理由一、被上訴人主張：(一)兩造於民國（下同）94年4月7日簽立「竹南鎮公共造產崎頂海水浴場委託經營管理勞務合約」（下稱系爭契約），約定上訴人將「苗栗縣竹南鎮公共造產崎頂海水浴場」（下稱崎頂海水浴場）出租予被上訴人經營管理，租期自94年7月1日起至103年12月31日止，營業受益費即租金每年新台幣（下同）1,000,035元。上訴人於94年6月30日將崎頂海水浴場移交予被上訴人時，該浴場內供電設備正常，販賣中心、漂流木原野樂園旁鐵皮屋頂及休息站等建物外觀亦無缺陷；詎被上訴人承租經營至97年12月間，上訴人因擬於崎頂海水浴場規劃增設宗教心靈園區，兩造於97年12月8日簽訂「崎頂海水浴場暫停營業協議書」（下稱暫停營業協議書），由上訴人收回崎頂海水浴場，暫停被上訴人營業1年，然暫停營業期滿，上訴人交還崎頂海水浴場時，被上訴人發現崎頂海水浴場內部電纜遭竊、販賣中心建物屋頂瓦片掉落、漂流木原野樂園旁鐵皮屋屋頂掉落，甚至休息站之鋁門窗及窗框亦均遭竊或破損不堪。而前開設備均為現場固定設施，或當初承租時即已具備之設備，今上訴人因規劃宗教心靈園區而收回崎頂海水浴場，前揭設備自應由上訴人支配管理，被上訴人於暫停營業期間實無對該等設備進行保管或維護之義務或責任，故於崎頂海水浴場暫停營業協議到期，歸還被上訴人經營時，自應將崎頂海水浴場保存合於94年6月30日移轉時之狀態。被上訴人於99年1月4日函請上訴人修復上開設施，並委請律師依民法第423條、第430條規定，定期催告上訴人修補前揭設備，惟上訴人卻以函文表示，上開設備於暫停營業前並無點交予上訴人，且於確認不規劃宗教園區後，即積極協助被上訴人恢復營業云云，迴避出租人對於租賃物應負之保持義務，並沒收履約保證金。查被上訴人業已定期催告上訴人修繕租賃物，惟上訴人置之不理，本件得依民法第263條、第259條規定為終止契約，爰以起訴狀繕本之送達為終止與上訴人間之系爭契約關係之意思表示。又依同法第260條規定，被上訴人所為終止契約，不妨礙損害賠償之請求，被上訴人係因可歸責於上訴人之事由，自99年1月1日起未能繼續經營，距系爭契約屆至時即103年12月31日止，共損失5個年度之營業利益，而被上訴人97年營業收入為1,639,959元，共計上訴人應給付被上訴人8,199,795元，被上訴人自得依第227條第1項、第226條第1項規定為上開損害賠償之請求。另上訴人未履行租賃物之保持義務，致被上訴人無法使用、收益租賃物而不得不終止系爭契約，實非可歸責於被上訴人之事由，故上訴人沒收被上訴人履約保證金966,700元，於法無據，被上訴人得依民法第263條、259條第2款規定請求返還。又被上訴人溢繳履約保證金33,300元，被上訴人得依民法第179條規定請求上訴人返還。爰依第227條第1項、第226條第1項、第263條、第259條第2款、第179條規定之法律關係，提起本訟。並聲明：上訴人應給付被上訴人9,199,795元，及自起訴狀繕本送達翌日起至清償日止，按週年利率5%計算之利息（上開聲明逾原審判決上訴人應給付部分，未據被上訴人上訴，業已確定）。(二)就對造抗辯之陳述：1.系爭契約性質應屬租賃契約，暫停營業期間被上訴人已完成點交，退出海水浴場，且該期間係由上訴人進駐管理，被上訴人於該期間並無維護修繕義務。租賃期間浴場內建物非因可歸責於被上訴人之事由而毀損，應由上訴人負修繕責任。2.依系爭契約約定，被上訴人原得經營崎頂海水浴場9年半，故被上訴人投入諸多軟、硬體設施，此等投資因上訴人政策而蒙受損失。上訴人復拒不修繕，被上訴人惟有終止營業一途，上訴人對被上訴人此等損失，應負損害賠償責任。3.暫停營業期滿，被上訴人依約繼續經營之前提，自應取決於上訴人是否將浴場內相關設施恢復至薔密颱風來襲前、暫停營業前之狀態。上訴人於暫停營業期間不盡管理責任，再於暫停營業期滿後，返還被上訴人滿目瘡痍之租賃物，強令被上訴人概括承受。(三)於本院補稱：1.上訴人出租崎頂海水浴場所提供固定設施及附屬物品，於被上訴人經營期間，上訴人亦應負修繕責任：(1)系爭契約第10條約定：「乙方（即被上訴人）在經營管理期間內，除現場固定設施及甲方（即上訴人）提供附屬物品可使用外，並負責維護。」約款之「並」係指述被上訴人之義務為：(1)經營管理崎頂海水浴場外，(2)就除上訴人提供之設施外並應負維護義務。非謂被上訴人於經營管理期間內應對所有設施負修繕之責。(2)上訴人亦曾於被上訴人經營管理期間內，為海水浴場內燈光、建物之屋頂等，於95、96年間向觀光局申請補助、辦理採購程序出資修繕，此有上訴人100年1月11日陳報之資料可稽，上訴人辯稱係為辦理建築執照而修繕屋頂，但實際上並未補辦，其所辯不實。足證不論設施是否於委外經營期間內毀損，上訴人均應負修繕責任。(3)投標須知乃上訴人為辦理招標所作成，其內容除非經訂立契約引用為契約內容，否則不當然成為契約之一部分。系爭契約未明文將投標須知列入契約之一部，上訴人引用投標須知第76項，辯稱應由被上訴人負修繕責任，即非可採。2.上訴人於暫停營業期間，對崎頂海水浴場應負維護與保管之責：(1)依「暫停營業協議書」（被上證1）第2條約定，及97年12月3日「崎頂海水浴場改設宗教心靈園區事宜協調會議紀錄」（被上證2）之結論，顯見暫停營業期間，被上訴人免付該段期間之租金，崎頂海水浴場及其內之設施、物品均已返還予上訴人管理，則若該等設施、物品於暫停營業期間內受損，上訴人自應負責修繕。(2)98年10月12日暫停營業期間上訴人曾向苗栗縣警察局竹南分局大同派出所報案（被上證3），係指稱：其所「管理」之崎頂海水浴場內部電纜遭竊。再參以上訴人當時之法定代理人即前鎮長康世儒，及暫停營業期間負責管理之公園路燈管理所所長馮金水所為證述，均足認被上訴人於停業期間非能自由進出崎頂海水浴場，系爭契約自上訴人指派所屬單位公園路燈管理所接管後即已中斷。被上訴人於暫停營業期滿後發現前述設施遭竊、受損情況，數度請求上訴人修復未果，不得已始終止系爭契約，並無不法。3.原審判決被上訴人因可歸責於上訴人之事由無法繼續經營崎頂海水浴場，5個年度營業損失1,044,830元，應屬合理：(1)被上訴人為經營該海水浴場購入固定資產至少5,998,034元，基於會計原則會依固定資產之耐用年限逐年攤提費用，則當設備等費用攤提完畢，次年之營收淨利即會大幅成長，此為企業經營之常態。被上訴人經營崎頂海水浴場至停業前僅3.5年度，尚在攤提固定設備時期，上訴人主張以實際經營3.5年度之營收平均值作為計算被上訴人未來5年預期應得利益之基準，顯不合理。(2)依台灣省中區國稅局公布之96至98年度同業利潤標準觀之，海水浴場類之營業淨利率均落在18%，而原審依被上訴人97年度營利事業所得稅結算申報書，決定以該年度營業淨利208,966元計算被上訴人未來5個年度未能經營之損失，核其營業淨利率僅有5.99%，已低於同業標準甚多。(3)被上訴人雖曾表示不欲繼續經營，實因上訴人招標時未就崎頂海水浴場內部分建物未有使用執照一事預先說明，致被上訴人未能按原先規劃進行營業，影響預期利益，故停業期滿前兩造進行協商，雖協商未果，被上訴人仍依約入場，實因上訴人停業期間未妥善管理崎頂海水浴場，致內部設備毀損難續為經營，非如上訴人所述經營虧損而無利益。二、上訴人抗辯：(一)系爭契約之法律性質應屬政府採購法第2條「勞務委任」，觀諸民法委任規定，並無任何有關委任人須對己物負修繕或保持義務之明文。因此，即便於被上訴人暫停營業期間，崎頂海水浴場之內部電纜有遭竊之情事，尚無足資作為被上訴人依民法第430條等規定，逕向被上訴人主張解除契約，並請求損害賠償之合法依據。是被上訴人請求上訴人應給付被上訴人損害賠償及遲延利息云云，顯屬無據。(二)被上訴人未依照兩造簽訂之「暫停營業協議書」第2條之約定，在98年1月1日前將財產、物品點交並經兩造確認，從而系爭契約並未中斷，兩造一切權利義務應照系爭契約內容決定，尤其是系爭契約第13條之適用。除海水浴場內部電纜係於98年10月間遭竊外，其餘相關設施之損壞均係97年薔密颱風來襲所致。系爭契約第13條定有「乙方在經營期間，如因天災不可抗拒之因素，導致無法營業時，甲乙雙方應協商辦理」之明文。查97年間因薔密颱風來襲所造成部分設施之損壞，並未達到無法營業之程度，上訴人既非出租人，且對被上訴人在營業期間內所發生天災因素而導致之損害，尚足以營業時，依上開條文之約定，上訴人並無需負修復之責。另海水浴場電纜遭竊乙事，即便在修復前會影響整個園區之電力供輸而無法營業，然該情事非屬前揭條文約定之天災不可抗拒因素，且上訴人非出租人，並無修繕義務。故電纜遭竊亦無足為被上訴人向上訴人終止系爭契約之合法依據。(三)被上訴人於暫停營業期間屆至後，經上訴人於99年1月7日苗竹鎮社字第0990000277號函及99年1月25日苗竹鎮社字第0990002093號函要求被上訴人依系爭契約恢復履約，惟被上訴人均置之不理，上訴人自得依系爭契約第4條第2項約定，沒收被上訴人交付之履約保證金。又保證金為966,700元，其餘33,300元則為被上訴人所溢繳，就溢繳部分上訴人認諾願返還此部分之款項。(四)於本院補稱：1.被上訴人終止系爭契約並不生效力：(1)按兩造系爭契約第10條約定，及上訴人所訂投標須知第76項規定，有關崎頂海水浴場內之設施或物品，兩造已約定在經營管理期間應係由被上訴人負責維護修繕，而排除民法第429條規定之適用。至於上訴人100年1月11日陳報資料所載修繕屋頂，係因被上訴人一直爭執上訴人交付之建物不合法，上訴人為使建物合法才修繕屋頂。(2)兩造雖有暫停營業一年之約定，惟兩造系爭契約仍屬繼續有效存在而未消滅，則該暫停營業期間內設施或物品若有毀損，自仍應由被上訴人負責修繕，是98年10月12日內部電纜線遭竊，致影響崎頂海水浴場之電力供輸，依上開約定，仍應由被上訴人負責修繕。至於該毀損苟係可歸責於上訴人管理失當所致，此乃被上訴人事後得否向上訴人請求損害賠償之另一問題。而民法第423條前段固規定出租人應以合於所約定使用收益之租賃物交付承租人，惟該規定應指出租人於出租之始將租賃物交付予承租人時所應負之義務，與本件係因委託管理期間所生標的物毀損之情形不同。是兩造就委託管理期間所生毀損修繕責任，既另以系爭契約第10條及投標須知第76項約定應由被上訴人負修繕之責，則被上訴人於99年1月4日、28日發函催告上訴人補正，上訴人縱未予補正，被上訴人亦無權終止系爭契約，被上訴人以本件起訴狀繕本送達作為終止系爭契約之意思表示，亦不發生終止契約之效力。2.原審認定被上訴人5個年度所受損害及所失利益為1,044,830元，顯有疑義：(1)上訴人曾於98年10月1日在竹南鎮公所2樓會議室召開「崎頂海水浴場暫停營業一年將期滿，繼續履行委託經營管理會議」，被上訴人當時係委託林榮濱、吳進丁及陳茂竹等3人出席，會議中林榮濱即一再表示「依照我們經營過的經驗，沒有新營業項目是沒辦法的」、「有考量到雙方，所以投資認賠，只要押金」等語，此有該次會議紀錄可稽。足徵被上訴人於98年10月1日即考量再經營已沒有利潤而不願再繼續經營，則其事後再請求至103年12月31日止5個年度之營業利益，顯不合理。(2)被上訴人自94年7月1日起即開始經營崎頂海水浴場，至97年12月31日已有3.5個年度，故未來5年營業利益之計算，自應以前3.5個年度營業利益之平均金額為標準，按被上訴人於94、95、96及97年度均應向國稅局提出各該年度之營利事業所得稅結算申報書，則計算至103年12月31日止5個年度之營業利益，自應以該3.5個年度之營利事業所得稅結算申報書所載之數據平均予以計算，較為合理。3.系爭契約原定期間係自94年4月7日起至103年12月31日止，依第3條第1項之約定，被上訴人應按年繳納1,000,035元營業受益費予上訴人。縱認被上訴人於99年4月26日終止系爭契約，被上訴人仍應繳交自99年1月1日起至99年4月26日止之營業受益費322233.5元，惟被上訴人迄未繳交，上訴人就此部分債權自得對被上訴人主張抵銷。三、原審判決：上訴人應給付被上訴人2,044,830元，及自99年4月27日起至清償日止，按週年利率5%計算之利息；被上訴人其餘之訴駁回。上訴人則聲明：原判決不利上訴人部分廢棄；上開廢棄部分，被上訴人在第一審之訴駁回。被上訴人答辯聲明：上訴駁回。被上訴人就原審判決駁回其訴部分，未據上訴，該部分業已確定。四、兩造不爭執之事實：(一)兩造於94年4月7日簽訂「竹南鎮公共造產崎頂海水浴場委託經營管理勞務合約」（即系爭契約），期間自94年7月1日起至103年12月31日止，被上訴人應按年繳交1,000,035元營業受益費予上訴人。(二)被上訴人於訂立系爭契約同時，已交付100萬元予上訴人，其中966,700元為保證金，其餘33,300元則為溢繳。(三)兩造於97年12月8日簽訂「暫停營業協議書」，期間自98年1月1日起至98年12月31日止。(四)被上訴人以本件起訴狀之送達終止系爭契約。(五)崎頂海水浴場確實有販賣中心建物屋頂、漂流木原野樂園旁鐵皮屋頂及休息站之鋁門窗、窗框等破損，以及內部電纜遭竊之情形。五、本院之判斷：(一)按當事人於言詞辯論時為訴訟標的之捨棄或認諾者，應本於其捨棄或認諾為該當事人敗訴之判決，民事訴訟法第384條定有明文。本件被上訴人主張其溢繳履約保證金33,300元，請求上訴人返還，上訴人於原審就此部分訴訟標的為認諾（見原審卷第126頁）。揆諸前揭規定，此部分應為上訴人敗訴之判決，是被上訴人依民法第179條規定返還不當得利之法律關係，請求上訴人給付33,300元，及自起訴狀繕本送達翌日（即99年4月27日）起至清償日止，按年息百分之5計算之利息部分，於法有據，應予准許。(二)被上訴人主張兩造於94年4月7日簽訂「竹南鎮公共造產崎頂海水浴場委託經營管理勞務合約」（即系爭契約），期間自94年7月1日起至103年12月31日止，被上訴人應按年繳交1,000,035元營業受益費予上訴人，此為上訴人所不爭執，並有系爭契約書附卷可證（見原審卷9-13頁）。被上訴人主張上開契約之法律性質係屬租賃契約，上訴人則抗辯應屬委任契約等語。經查，上訴人係依政府採購法第18條、第19條規定，就其所管有崎頂海水浴場對外招標營運，有卷附中文公開招標公告資料（見原審卷第18、19頁）在卷可稽，惟政府採購法第18條、第19條僅係就行政機關招標之方式及定義，並明定公告金額以上之採購，除符合選擇性招標及限制性招標條件外，應公開招標，而並未就行政機關與人民間所簽立契約性質予以規範。是以，政府採購法僅係上訴人作為行政機關向外應以何種方式招徠廠商之內部依據，然兩造間權利義務關係仍應依所定系爭契約約定之內容為據。茲系爭契約雖名為委託管理契約，並就營業時間、安全暨衛生檢查、環境保護、門票票價限制、遵從相關政府單位監管及指導等項於契約中明文約定，然被上訴人並非單純依照上訴人之指示，管理崎頂海水浴場，並向上訴人請領管理報酬，而係為自己之計算，自負盈虧，使用收益由上訴人提供之海水浴場，並按期支付營業受益費予上訴人，此種契約性質實非民法債篇規定之有名契約，而屬無名契約，是應就各條款按其性質分別適用相關規定。參之前揭說明之契約內容觀之，核與民法第541條第1項規定：受任人因處理委任事務，所收取之金錢、物品及孳息，應交付於委任人。及同法第547條規定；報酬未約定，如依習慣，或依委任事務之性質，應給與報酬者，受任人得請求報酬等相關委任之規定不合，而核與租賃之特性類似，自應類推適用關於租賃之規定（最高法院92年度台上字第1219號判決參照）。上訴人辯稱系爭契約應適用民法委任契約規定，而非租賃契約云云，即不足取。(三)被上訴人主張崎頂海水浴場內設施或物品，於暫停營業期間遭到破壞或遭竊等損失，應由上訴人負責修繕等語。上訴人則否認其於暫停營業期間有修繕義務，並以前詞置辯。是應予審究者為：崎頂海水浴場內設施或物品，於暫停營業期間是否有遭到損害或遭竊等損失？上訴人就前述期間內設施發生損害，是否有修繕義務？經查：1.被上訴人主張因上訴人欲於崎頂海水浴場內規劃宗教心靈園區，乃於97年12月8日與被上訴人簽訂「暫停營業協議書」，暫停營業期間自98年1月1日起至98年12月31日止等事實，此為上訴人所不爭執，復有卷附系爭契約、暫停營業協議書及97年12月3日「竹南鎮崎頂海水浴場」改設宗教心靈園區事宜協調會議紀錄等（見原審卷第9至13、59、189頁）附卷足證，堪信為真實。2.次查，崎頂海水浴場於98年10月12日18時許（即上開暫停營業期間），內部電纜線遭竊，且該損害已影響整個崎頂海水浴場之電力供輸等事實，有卷附苗栗縣警察局竹南分局大同派出所受理各類案件紀錄表、現場照片2張（見原審卷第29、30頁）在卷可憑，亦為上訴人所肯認（見原審卷第170頁）。又依崎頂海水浴場之財產移交清冊（見原審卷第25頁）可知，該海水浴場內除天然沿海地形可供遊客玩水嬉戲外，尚有服務中心、會議室、販賣中心、貴賓室、海邊救生醫療站、海邊出租保管部、男女更衣室、廁所、辦公處、售票處及餐廳等建築物設置，該硬體設備亦須有電力供應方能運轉順利，且揆諸常情，上開硬體設備尤以海邊救生醫療站、男女更衣室、廁所、服務中心等均係經營海水浴場所必備，從而，被上訴人主張崎頂海水浴場內部電纜線遭竊未經修復，致其無法繼續經營該海水浴場等語，應為可採。3.依系爭契約第9條約定可知（見原審卷第11頁），上訴人負有將崎頂海水浴場內於簽約時現有之固定設施及附屬品，提供予被上訴人使用之義務，被上訴人於「經營管理期間」可使用上開上訴人提供之設施及物品，並負責維護；至於協議暫停營業期間，上開固定設施及附屬品應由何人負責維護？被上訴人主張，其於暫停經營期間已退出崎頂海水浴場，豈能再課予被上訴人對非置於其支配範圍之浴場內設施負有保管之責等語；上訴人則抗辯被上訴人未遵照暫停營業協議書第2條約定，在98年1月1日前將財產、物品點交並經雙方確認，故系爭契約未中斷，雙方權利義務悉應依該契約內容予以決定，暫停經營期間亦應由被上訴人負修繕之責；且兩造雖有暫停營業一年之約定，惟兩造系爭契約仍屬繼續有效存在而未消滅，則該暫停營業期間內設施或物品若有毀損，自仍應由被上訴人負責修繕云云。經查：(1)依暫停營業協議書所載：「因甲方（即上訴人）於竹南鎮公共造產崎頂海水浴場規劃增設宗教心靈園區，乙方（即被上訴人）暫停營業，雙方訂立本契約協議條款如左：…第二條：海水浴場內之水、電費用，乙方於交接前負責繳清，財產、物品點交須經雙方確認，本暫停營業協議書自98年1月1日起生效。」等語（見原審卷第59頁）；復參之97年12月3日「竹南鎮崎頂海水浴場改設宗教心靈園區事宜協議會議紀錄」結論為：「甲方因規劃宗教心靈園區設計等事宜，要求乙方暫停1年（98.1.1～98.12.31）的經營權，暫停期間乙方免付租金並由甲方進駐管理，暫停契約期間內俟規劃結果再行協商。」等語（見原審卷第255頁），可見暫停營業協議書自98年1月1日起即已生效，且迄至98年12月31日止，崎頂海水浴場改由上訴人進駐管理，被上訴人則暫停營運並免付此段期間租金。又同前所述，系爭契約應類推適用租賃規定，準此，租賃物既已返還予出租人，則就租賃物維護與保管應由出租人即上訴人自行負責，故崎頂海水浴場內部電纜線於暫停營業期間因遭竊所受損失，應由上訴人負責修復。(2)上訴人雖抗辯，被上訴人未遵照系爭暫停營業協議書第2條約定，在98年1月1日前將財產、物品點交並經雙方確認，故原系爭契約效力未中斷，兩造權利義務仍應依該契約內容決定云云。惟查：依卷附苗栗縣警察局竹南分局大同派出所受理各類案件紀錄表之「報案內容」所載：「報案人稱其『竹南鎮○○○○○路燈管理所『管理』之崎頂海水浴場內部電纜遭竊」等語（見原審卷第29頁），足認崎頂海水浴場於98年10月12日電纜遭竊時，管理者應係上訴人無訛。再者，據證人即上訴人竹南鎮公所前任鎮長康世儒到庭證稱：「簽訂協議書是因為上訴人要規劃殯儀館，需要在海水浴場做整修，當初認為有設置之必要，所以選定在海水浴場的土地作處理，請被上訴人暫停營業。（問：契約書記載98年1月1日暫停營業，這段時間上訴人有無任何接管行為？）我們是有與被上訴人協商把東西暫時改放在海水浴場的倉庫，其他的因為都是建築物等不動產，無法被移動，所以也沒有什麼點交的必要。（問：當時有無確認什麼東西於98年1月1日歸上訴人管理？）都是硬體的東西，當時契約訂立的時候也沒有點交給被上訴人，所以契約暫停營業的時候，也沒有點交，因為我是認為是硬體的東西，所以沒必要點交。（問：證人是否記得現場接管的時候，被上訴人有無說要點交？）當時好像被上訴人有問是否要做清冊？存放倉庫裡面的東西是否要登記？我回答不用，因為公所的東西都是建物硬體，被上訴人的東西放好就好了，如果上鎖就不會丟掉。（問：【提示被證一】依據協議書內容，是要經過確認。）都是硬體設備，所以沒有什麼點交的必要，而且東西經過我的查看都是好的，只有幾間房間比較髒亂，部分房間有漏水的情形，二樓比較髒亂一點。（問：接管期間內，上訴人有無人員看管系爭現場？）有，公所有派人24小時看管，白天1位，晚上2位。」等語（見原審卷第91至95頁）；另證人即上訴人竹南鎮公所前任公園路燈管理所所長馮金水到庭亦證稱：「（問：證人是否知道竹南鎮崎頂海水浴場於98年1月1日起由何人管理？）我是奉鎮長命令於97年12月8日管理該海水域場。」等語（見原審卷第202頁）。由證人上開證述內容可知，兩造於97年12月8日在崎頂海水浴場辦理交接，且經上訴人當時之法定代理人即證人康世儒明確表示，被上訴人就崎頂海水浴場設備無須確認點交、亦無須製作移交清冊，上訴人事後再以被上訴人未依暫停營業協議書第2條約定履行點交義務，故系爭契約效力仍未中斷云云置辯，洵不足取。況查，所謂「點交」，就不動產而言，應指排除他人對不動產之占有，而使之處於相對人可支配使用之狀態；又「占有」則係指對不動產有事實上管領之力，且在時間上有相當之繼續性（最高法院42年度台上字第922號、64年度台上字第2026號判例意旨參照）。據證人馮金水證述：其於97年12月8日時已奉當時鎮長康世儒之命，接管崎頂海水浴場，並負責崎頂海水浴場之門禁管制，停業期間任何人進入海水浴場，均需要經過上訴人同意等語（見原審卷第203、204頁）。而崎頂海水浴場移交清冊所示之不動產又均係在崎頂海水浴場內，且上訴人於97年12月8日進駐並管制門禁後，任何人包括被上訴人均須經上訴人同意後始能進出該海水浴場，準此，堪認上訴人就全部崎頂海水浴場（包括內部建築物）自97年12月8日起已有事實上管領力，並已排除被上訴人對崎頂海水浴場之占有，而使之處於上訴人可支配使用之狀態，是以，被上訴人主張其已履行暫停營業協議書第2條「點交」義務等語，應屬可採。至證人馮金水到庭固證稱：公園路燈管理所人員僅負責崎頂海水浴場環境的維護與門禁，並沒有負責管理建築物等語（見原審卷第203頁）。然而，上訴人於進駐崎頂海水浴場後，僅須於崎頂海水浴場大門入口處為管制，而未於各個建築物內部派駐人員，並無礙於被上訴人已於97年12月8日完成交接崎頂海水浴場予上訴人之事實。又證人即承辦人員林宏寬到庭雖證稱：被上訴人財產都沒有點交給伊，故系爭契約效力還是存在，上訴人只負責避免第三人進入崎頂海水浴場造成意外，故有在現場看管，但是對於財產部分並沒有點交，財產的權利處理範圍都是在被上訴人，因被上訴人鑰匙都沒有交還給上訴人。交接之後海水浴場的設施如果有毀損應由被上訴人自行負責，上訴人只是看管不讓外人進入等語（見原審卷第129、130頁）；惟證人林宏寬亦自承辦理停業交接當時，伊並沒有在現場，前任康鎮長直接跳過伊，請別人過去處理，停業之後亦非由伊負責管理崎頂海水浴場等語（見原審第133頁），顯見證人林宏寬並未負責崎頂海水浴場停業前之財產交接工作，以及暫時停業後管理崎頂海水浴場等業務，則自應以交接時在場之證人康世儒前開所證較為足採。且證人馮金水亦證稱：停業期間有任何人進入海水浴場，都需要經過上訴人的同意，執勤人員會打電話詢問該人可否進入。這段時間陳茂竹曾要求進入崎頂海水浴場，執勤人員亦曾打電話請示確認過等語（見原審卷第204頁），可見即便係被上訴人或其人員在停業期間欲進入崎頂海水浴場，仍需經過上訴人之允許始可放行。此核與證人林宏寬前開所述上訴人僅負責避免第三人進入崎頂海水浴場造成意外，故在現場看管云云顯然不符。甚且，證人康世儒為當時上訴人之法定代理人，其所言即當然代表上訴人，而兩造辦理停業交接當時，證人康世儒既已明白向被上訴人表示崎頂海水浴場都是硬體設備，所以沒有什麼點交的必要等語，從而，縱使證人林宏寬前開證述屬實，亦應係上訴人機關內部就崎頂海水浴場事務分配、業務處理方式未確實溝通所致，實難以此即認被上訴人有違反暫停營業協議書第2條之約定，故上訴人此部分抗辯，亦非可取。4.按出租人應以合於所約定使用收益之租賃物，交付承租人，為民法第423條前段所明定。查系爭契約應類推關於租賃規定，且崎頂海水浴場於停業期間內部電纜遭竊損失須由上訴人負責，故被上訴人主張於暫停營業期間結束後，上訴人依民法第423條規定，應將遭竊電纜予以修繕並合於原約定使用、收益之狀態後，交付予被上訴人使用等語，核屬有據。是上訴人抗辯暫停營業期間內設施或物品若有毀損，仍應由被上訴人負責修繕云云，即無可採。(四)系爭契約既應類推適用關於租賃之規定，又崎頂海水浴場內部電纜於暫停營業期間遭竊，影響整個園區之供電，已致被上訴人無法繼續營運，故依民法第423條規定，上訴人應有修復該電纜之義務。惟上訴人並未修復，即負有不完全給付之債務不履行責任，被上訴人自得類推適用民法給付遲延規定，定相當期限催告負擔修繕義務之上訴人修繕，上訴人於其期限內不為修繕者，被上訴人自得終止系爭契約。查被上訴人已分別於99年1月4日及99年1月28日發函催告上訴人修繕，此有被上訴人提出催告函2件為證（見原審卷第34、35頁），上訴人已收受（見原審卷39頁），然上訴人並未補正，則被上訴人以本件起訴狀繕本送達作為終止系爭契約之意思表示，該繕本並於99年4月26日送達上訴人，此經上訴人於本院言詞辯論期日陳明無誤（見本院卷158頁），是系爭契約已於99年4月26日發生終止之效力。(五)被上訴人主張因前揭可歸責於上訴人之事由，致被上訴人於99年1月1日起即未能繼續經營，距系爭合約期限屆至即103年12月31日止，損失5個年度之營業利益，被上訴人應得就其損失之營業利益，依民法第227條第1項規定不完全給付債務不履行損害賠償請求權，請求上訴人為賠償等語，上訴人則抗辯被上訴人於98年10月1日會議時即考量再經營已沒有利潤而不願再繼續經營，則其事後再請求至103年12月31日止5個年度之營業利益，顯不合理云云。經查：1.按解除權之行使，不妨礙損害賠償之請求；民法第258條及第260條之規定，於當事人依法律之規定終止契約者準用之，同法第260條、第263條分別定有明文。被上訴人主張因前揭可歸責於上訴人之事由，致被上訴人於99年1月1日起即未能繼續經營，距系爭合約期限屆至即103年12月31日止，損失5個年度之營業利益，被上訴人應得就其損失之營業利益，依債務不履行損害賠償請求權，請求上訴人為賠償，核無不合，洵屬有據。2.上訴人雖抗辯98年10月1日在竹南鎮公所2樓會議室召開「崎頂海水浴場暫停營業一年將期滿，繼續履行委託經營管理會議」時，被上訴人當時係委託林榮濱、吳進丁及陳茂竹等3人出席，會議中林榮濱即一再表示「依照我們經營過的經驗，沒有新營業項目是沒辦法的」、「有考量到雙方，所以投資認賠，只要押金」等語，足徵被上訴人於98年10月1日即考量再經營已沒有利潤而不願再繼續經營，則其事後再請求至103年12月31日止5個年度之營業利益，顯不合理云云。惟被上訴人主張其雖曾表示不欲繼續經營，實因上訴人招標時未就崎頂海水浴場內部分建物未有使用執照一事預先說明，致被上訴人未能按原先規劃進行營業，影響預期利益，故停業期滿前兩造進行協商，雖協商未果，被上訴人仍依約入場，實因上訴人停業期間未妥善管理崎頂海水浴場，致內部設備毀損難續為經營，非如上訴人所述經營虧損而無利益等語。經查，98年10月1日召開前述會議時，係在暫停營業期間，且該海水浴場已有兩造不爭執事實所載之多處損壞情形，被上訴人方面之人員縱有繼續經營意願不高之表示，亦不能據以證明被上訴人未受有不能繼續經營之營業損失。(六)又按當事人已證明受有損害而不能證明其數額或證明顯有困難者，法院應審酌一切情況，依所得心證定其數額，民事訴訟法第222條第2項定有明文。被上訴人損失5個年度不能營業，除損失營業淨利（所失利益）外，應亦有部分成本因暫停營業毋庸支出，是以究竟何者為固定成本，何者得節省下來而不受損失，即損害之數額證明顯有困難，本院自得審酌一切情況，依所得心證定其數額。經查：1.查被上訴人之預期營業利益，應以其營業收入扣除營業成本、及營業費用及損失包括薪資支出、文具、旅費、水電、瓦斯、廣告、修繕、設備折舊等費用為準，蓋上開項目被上訴人均得因暫停營業而毋庸再行支出，是應以其營業淨利為計算依據。茲兩造有爭執者為應依97年度之營業淨利或歷年之平均營業淨利為基準以為計算。上訴人主張：被上訴人自94年7月1日起即開始經營崎頂海水浴場，至97年12月31日已有3.5個年度，故未來5年營業利益之計算，自應以前3.5個年度營業利益之平均金額為標準等語。被上訴人則抗辯：其為經營該海水浴場購入固定資產至少5,998,034元，基於會計原則會依固定資產之耐用年限逐年攤提費用，則當設備等費用攤提完畢，次年之營收淨利即會大幅成長，被上訴人經營崎頂海水浴場至停業前僅3.5年度，尚在攤提固定設備時期，上訴人主張以實際經營3.5年度之營收平均值作為計算被上訴人未來5年預期應得利益之基準，顯不合理，且依財政部臺灣省中區國稅局（下稱中區國稅局）公布之96至98年度同業利潤標準觀之，海水浴場類之營業淨利率均落在18%，而原審依被上訴人97年度營利事業所得稅結算申報書，決定以該年度營業淨利208,966元計算被上訴人未來5個年度未能經營之損失，核其營業淨利率僅有5.99%，已低於同業標準甚多。故應僅依97年度營利事業所得稅結算申報資料作為計算依據等語。2.經查，被上訴人主張依上開96至98年度同業利潤標準觀之，海水浴場類之營業淨利率均落在18%一節，業據提出該標準表3紙為據（見本院卷第61-63頁），尚非無據。且被上訴人主張其為經營該海水浴場購入固定資產至少5,998,034元，基於會計原則會依固定資產之耐用年限逐年攤提費用等語，亦經其提出投資崎頂海水浴場明細表1份為憑（見本院卷59頁）。再查，經本院向中區國稅局竹南稽徵所函調被上訴人經營崎頂海水浴場自94年至97年度之營利事業所得稅申報資料結果，僅有95年6月25日起至97年底之申報資料，並無94年之資料可憑，又其中自95年6月25日至同年12月31日止年度之營業淨利為「-226,291元」、自96年年度全年度之營業淨利為「181,276元」，97年度全年度之營業淨利為「208,966元」（見本院卷第78-84頁），各年度之營業淨利差距甚大，顯見其營業初期，因攤提設備之故，淨利較少。且95年度部分僅有半年左右，與96、97年部分係全年度之資料不符，難以平均計算，又95年度半年度營業收入總額僅339,626元，96年、97年度之營業收入總額則分別為3,131,650元、3,490,606元，顯見96年起即大幅增加，且97年度亦繼續增加，是被上訴人主張其請求5年不能經營之營業損失，依97年度營業淨利208,966元為計算基準，平均每月亦僅有17,414元（元以下四捨五入）應無過高之情形。倘依上訴人主張按95年度至97年度營業淨利平均計算，則每年平均營業淨利僅6萬餘元左右（-226,291+18,1276+208,966)2.5=65,580），顯屬過低，而不合理。是本院審酌上開一切情況，認本件依97年度之營業淨利208,966元據以計算，則5個年度無法繼續營業崎頂海水浴場，其所受損害及所失利益為1,044,830元（計算式：208,9665＝1,044,830）應為相當。被上訴人依不完全給付債務不履行損害賠償請求權所為前揭請求，既有理由，其另依民法第226條給付不能債務不履行損害賠償請求權，而同為上開損害賠償之請求，即無審酌之必要，併此敘明。(七)再查，依上訴人99年1月7日苗竹鎮社字第0990000277號函及99年1月25日苗竹鎮社字第0990002093號函內容（見原審卷第37、38、41頁）可知，上訴人係以被上訴人於暫停營業期間屆至後，未依系爭契約約定恢復履約，因而以系爭契約第4條第2項約定，沒收履約保證金966,700元。惟按系爭契約第4條第2項係約定：「乙方（即被上訴人）於合約期間中途違約片面終止管理經營時，前項保證金由甲方（即上訴人）沒收，乙方不得異議。」等語（見原審卷第10頁），然本件被上訴人係因崎頂海水浴場內部電纜於暫停營業期間遭竊之可歸責於上訴人之事由致無法繼續營運，並已催告上訴人修繕，而未獲修繕，被上訴人因而終止系爭契約，自不能認被上訴人有違約終止管理經營之情事，上訴人據前揭理由沒收履約保證金966,700元，顯不足採。又系爭契約既經被上訴人合法終止，上訴人復未抗辯有何其他可予扣抵之事由，則被上訴人依民法第263條準用同法第259條第2款規定，自得請求上訴人返還履約保證金966,700元。(八)末查，上訴人復於本院抗辯被上訴人每年應繳1,000,035元營業受益費予上訴人，故被上訴人應繳交自99年1月1日起至99年4月26日（契約終止日）止之營業受益費322,233.5元，上訴人並以此部分債權對被上訴人主張抵銷云云。惟被上訴人已主張上訴人此部分抵銷之抗辯無理由等語。按承租人因自己之事由，致不能為租賃物全部或一部之使用收益者，不得免其支付租金之義務，民法第441條定有明文。又系爭契約約定被上訴人應繳納之營業受益費之性質相當於租金。而被上訴人於本訴已主張因前揭可歸責於上訴人之事由，致被上訴人於99年1月1日起即未能繼續經營，經催告上訴人未補正，而經本院認被上訴人終止契約為有理由。則被上訴人既非因自己之事由，致不能為租賃物全部或一部之使用收益者，依上開法條之反面解釋，被上訴人自得免其支付租金之義務，是上訴人以上開營業受益費之債權對被上訴人為抵銷之抗辯，為無理由。(九)綜上，被上訴人依據終止契約準用解除契約回復原狀、返還不當得利、不完全給付債務不履行損害賠償等法律關係，請求上訴人給付2,044,830元（33,300＋966,700＋1,044,830＝2,044,830），及自起訴狀繕本送達翌日即99年4月27日起至清償日止，按週年利率百分之5計算之利息部分，為有理由，應予准許。原審就上開應准許部分如數判決，並就上訴人認諾部分，依職權而為假執行宣告，均無不合。上訴意旨指摘原判決不當，求予廢棄改判，為無理由，應予駁回其上訴。六、據上論結，本件上訴為無理由，依民事訴訟法第449條第1項、第78條，判決如主文。中華民國100年3月29日民事第七庭審判長法官饒鴻鵬法官李平勳法官張瑞蘭以上正本係照原本作成。如對本判決上訴，須於收受判決送達後20日內向本院提出上訴書狀，其未表明上訴理由者，應於提出上訴後20日內向本院提出上訴理由書（須按他造人數附具繕本）。上訴時應提出委任律師為訴訟代理人之委任狀。具有民事訴訟法第466條之1第1項但書或第2項之情形為訴訟代理人者，另應附具律師及格證書及釋明委任人與受任人有該條項所定關係之釋明文書影本。如委任律師提起上訴者，應一併繳納上訴審裁判費。書記官康孝慈中華民國100年3月30日Ｓ",
  "characters": {
    "judges": [
      "饒鴻鵬",
      "李平勳",
      "張瑞蘭"
    ],
    "prosecutors": [

    ],
    "lawyers": [
      "張智宏",
      "楊明勳",
      "陳美螢",
      "委請",
      "上訴時應提出委任"
    ],
    "clerks": [
      "康孝慈"
    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-03-29",
  "created_at": "2016-02-13 21:00:34",
  "updated_at": "2016-02-13 21:00:34"
}