{
  "identify": "TPH-98-重上-760-20110329-1",
  "court": {
    "name": "臺灣高等法院",
    "code": "TPH"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 98,
  "word": "重上",
  "number": "760",
  "jcheck": "1",
  "reason": "損害賠償",
  "content": "臺灣高等法院民事判決                 98年度重上字第760號\n上  訴  人  元利建設企業股份有限公司\n法定代理人  蔡建生\n訴訟代理人  江東原律師\n            趙文銘律師\n被 上 訴人  連勝彥\n            連豊彥\n上  一  人\n訴訟代理人  連承周\n被 上 訴人  連禎彥\n上三人共同\n訴訟代理人  王寶蒞律師\n            李振生律師\n上列當事人間請求損害賠償事件，上訴人對於中華民國98年10月\n8日臺灣臺北地方法院97年度重訴字第806號第一審判決提起上訴\n，並為訴之追加，本院於100年3月8日言詞辯論終結，判決如下\n：\n    主  文\n原判決關於駁回上訴人後開第二、三項之訴部分，及該部分假執\n行之聲請，並訴訟費用之裁判均廢棄。\n被上訴人應連帶給付上訴人新臺幣玖佰拾柒萬仟伍佰伍拾玖\n元，及自民國九十七年七月二十八日起，至清償日止，按週年利\n率百分之五計算之利息。\n被上訴人應於上訴人交付坐落於新北市三重區○○○段過圳小段\n第一六二之一地號及同小段第一六二之一一地號二筆土地之同時\n，連帶給付上訴人新臺幣壹仟玖佰萬元。\n其餘上訴駁回。\n第一、二審（含追加之訴）訴訟費用，由被上訴人負擔百分之四\n十五，餘由上訴人負擔。\n本判決第二、三項，於上訴人分別以新臺幣佰壹拾萬元、陸\n佰拾肆萬元供擔保後得假執行，但被上訴人如分別以新臺幣玖\n佰拾柒萬仟伍佰伍拾玖元、壹仟玖佰萬元為上訴人預供擔保\n，得免為假執行。\n    事實及理由\n壹、程序方面：\n一、按當事人喪失訴訟能力或法定代理人死亡或其代理權消滅者\n    ，訴訟程序在有法定代理人或取得訴訟能力之本人，承受其\n    訴訟以前當然停止；上開應承受訴訟人，於得為承受時，應\n    即為承受之聲明，民事訴訟法第170條、第175條第1項分別\n    定有明文。本件上訴人元利建設企業股份有限公司（原名昌\n    鼎建設股份有限公司）之法定代理人原為林敏雄，嗣於本院\n    審理中變更為蔡建生，有經濟部函、股份有限公司變更登記\n    表（本院卷(二)第35、36至38頁）在卷可稽，茲經其具狀聲明\n    承受訴訟（本院卷(二)第33至35頁），核無不合，先予敘明。\n二、次按在第二審為訴之變更或追加，非經他造同意，不得為之\n    。但請求之基礎事實同一者，不在此限，民事訴訟法第446\n    第1項、第255條第1項第2款亦定有明文。本件上訴人於原審\n    主張被上訴人未依約定期限交付權利拋棄書，伊已合法解除\n    兩造於民國（下同）87年5月28日簽訂之土地合建契約書（\n    下稱系爭合建契約），乃依系爭合建契約第20條第2項約定\n    ，請求被上訴人應給付損害賠償新臺幣（下同）6,318萬8,\n    153元本息。嗣於本院審理中，主張另依民法第231條、第25\n    9條、第260條、第179條之規定，為同一之請求，核屬訴之\n    追加。被上訴人雖表明不同意上訴人為追加，然上訴人追加\n    新訴仍須就被上訴人有無遲延交付權利拋棄書、上訴人有無\n    系爭合建契約解除權等情事加以認定，二者之訴訟及證據資\n    料有其社會事實上之共通性及關聯性，原訴已進行過之訴訟\n    資料與證據資料於追加之訴有繼續使用之可能性及價值，自\n    宜利用同一訴訟程序加以審理，藉以一次解決紛爭，俾符訴\n    訟經濟要求，且對於被上訴人程序權之保障亦無不利影響，\n    可認上訴人追加之訴與原訴間之基礎事實即屬同一，依前開\n    規定，無須經被上訴人同意，應予准許，合先敘明。\n貳、實體方面：\n一、上訴人主張：兩造於87年5月28日簽訂系爭合建契約，約定\n    由被上訴人提供坐落新北市三重區○○○段過圳小段162之1\n    、162之11地號2筆土地（下合稱系爭土地），伊出資興建房\n    屋。因伊係承接訴外人豐馥建設有限公司（下稱豐馥公司）\n    辦理系爭建案，於辦理建造執照變更時，須檢附相關文件完\n    成設計人、監造人、承造人之變更，兼為避免日後合建過程\n    中與原權利人產生糾紛，避免原權利人任意對伊主張權利，\n    確保伊自身權益，故於系爭合建契約第6條第1項、第8條約\n    定，被上訴人於簽約後10日內（即87年6月7日前）交付設計\n    、監造、承造權利拋棄書正本予伊，並應連帶辦理完成原設\n    計監造人閻辰昌建築師之設計、監造權利之拋棄。詎被上訴\n    人未遵約定期限交付原承造人及原設計、監造人之權利拋棄\n    書正本，經伊多次以口頭、書面催告，仍未獲置理，顯已違\n    反上開約定，依系爭合建契約第20條第2項約定，被上訴人\n    應就伊所付合建保證金、已支出費用及所受損失賠償金額合\n    計1億2,637萬3,706元負損害賠償責任。又被上訴人上開違\n    約行為，依系爭合建契約第8條約定及民法第254條、255條\n    規定，已有解除權事由，伊業於94年10月11日委請律師發函\n    通知被上訴人解除系爭合建契約。爰依系爭合建契約第20條\n    第2項約定及民法第231條、第259條第1、2款、第260條、第\n    179條規定（彼此間為選擇競合關係），就上開損害賠償中\n    如附表所示賠償細目金額部分先為一部請求，其餘損害賠償\n    部分暫予保留，求為命被上訴人應連帶給付上訴人6,318萬\n    8,153元，及加計自起訴狀繕本送達翌日起算法定遲延利息\n    之判決等語（原審判決上訴人全部敗訴，上訴人不服，提起\n    上訴），並於本院上訴聲明：(一)原判決廢棄。(二)被上訴人應\n    連帶給付上訴人6,318萬8,153元，及自起訴狀繕本最後送達\n    翌日起至清償日止，按年息5%計算之利息。(三)願供擔保請准\n    宣告假執行。\n二、被上訴人則以：伊依系爭合建契約所負之給付義務為交付系\n    爭土地予上訴人興建房屋，協助上訴人辦理變更建造執照為\n    附隨義務，且無確定期限之約定，至於原建築師設計、監造\n    權利之拋棄僅為辦理變更建造執照之手段，尚非附隨義務本\n    身，而權利之拋棄為單方意思表示，非要式行為，拋棄書正\n    本僅在證明權利拋棄之事實及屬豐馥公司得向上訴人請求給\n    付權利金之期限屆至時間點。伊已依系爭合建契約第8條約\n    定，配合上訴人辦竣多次變更建造執照，包括變更上訴人所\n    聘任之劉祥宏建築師為設計、監造人，已履行附隨義務，第\n    8條約定目的業已達到，上訴人無取得權利拋棄書正本之實\n    益，上訴人更同意免除權利拋棄書正本，而辦理建造執照，\n    伊自無違約情事，上訴人不得任意解除系爭合建契約。縱認\n    交付設計、監造權利拋棄書正本屬伊之附隨義務，然上訴人\n    多次所發信函均係要求伊配合辦理變更建造執照，均未定期\n    催告請求伊履行何項給付，性質上非屬催告函，上訴人既未\n    踐行定相當期限催告給付之程序，伊不負遲延責任，上訴人\n    解除契約不生效力。況伊於90年11月15日已將原建築師閻辰\n    昌出具之設計、監造權利拋棄書影本轉交上訴人，且已向新\n    北市工務局提出，復於97年5月28日將設計、監造權利拋棄\n    書正本寄予上訴人，上訴人不得解除契約。上訴人為節省成\n    本謀取暴利，多次藉詞修改建築圖說以拖延拒不興建房屋，\n    並拒絕給付豐馥公司權利金，方以與給付義務不相干之未取\n    得權利拋棄書正本為由，逕自解除系爭合建契約，有違誠信\n    原則，更有失公平，其解除契約亦屬無效。另系爭合建契約\n    第20條第2項係由資力雄厚之上訴人單方擬定，條款多為加\n    重伊之責任或有重大不利益，依民法第148條第2項、第247\n    條之1第2、4款規定，應認為無效。即令該條文有效，因「\n    違約」一語無論情節輕重皆然，應限縮適用於補正仍有實益\n    之情況。本件伊縱未交付權利拋棄書正本構成違約，然尚未\n    達到妨礙上訴人工程及產權取得之程度，上訴人復無合法催\n    告通知伊改善，亦與系爭合建契約第20條第2項之要件不合\n    。原建築師閻辰昌與上訴人並無任何法律關係存在，既已出\n    具權利拋棄書正本，已不得再主張，且閻辰昌自承未遭受損\n    失，縱閻辰昌受有損害，依系爭合建契約第8條約定概由伊\n    負責，與上訴人無涉，難認上訴人受有任何損害。上訴人本\n    件損害賠償請求項目，均與給付遲延或未交付原建築師權利\n    拋棄書正本間無相當因果關係，自不得向伊請求。又上訴人\n    自行聘請複核所請求損害賠償金額，該會計師既非法院選任\n    ，亦未經伊同意，所作成之複核報告書即無證據能力，無足\n    採信。如認上訴人合法解除系爭合建契約，則上訴人亦負有\n    交還系爭土地及配合辦理變更建造執照之回復原狀義務，爰\n    主張民法第264條同時履行抗辯權等語，資為抗辯。並於本\n    院答辯聲明：(一)上訴駁回。(二)如受不利判決，願供擔保請准\n    宣告免為假執行。\n三、查，被上訴人原與豐馥公司簽訂合建契約，嗣豐馥公司因故\n    退出，被上訴人於87年5月28日與昌鼎建設股份有限公司（\n    下稱昌鼎公司）簽訂系爭合建契約，由被上訴人提供系爭土\n    地，與昌鼎公司合建房屋，昌鼎公司嗣更名為上訴人公司之\n    事實，為兩造所不爭執，並有系爭土地合建契約書（原審卷\n    (一)第9至37頁）在卷可稽，堪信此部分事實為真實。次查，\n    系爭合建工程建造執照於89年5月25日完成起造人、設計人\n    變更，起造人由豐馥公司變更為上訴人及被上訴人共四人，\n    而設計人由閻辰昌建築師變更為劉祥宏建築師。上訴人另於\n    89 年10月20日提出變更監造人申請，由閻辰昌建築師變更\n    為劉祥宏建築師，經新北市政府工務局於89年11月27日准予\n    變更，再於90年1月19日申請承造人變更，由原承造人洛城\n    營造有限公司變更為五益營造股份有限公司之事實，復為兩\n    造所不爭執，並有變更建造執照（原審卷(一)第77、78頁）、\n    變更監造人申請書（原審卷(一)第76頁）、變更承造人申請書\n    （原審卷(一)第75頁）附卷可憑，亦堪認此部分事實為真實。\n四、上訴人主張依系爭合建契約第6條第1項、第8條約定，被上\n    訴人連帶負有辦理完成原建築師之設計、監造權利拋棄及交\n    付設計、監造權利拋棄書正本予伊之義務等語，為被上訴人\n    所否認，並以前開情詞置辯，經查：\n  (一)依民事訴訟法第400條第1項及第401條規定，除法律別有規\n    定外，僅在訴訟當事人間就經裁判之訴訟標的始發生本案確\n    定判決之既判力，訴訟當事人以外之人或訴訟標的以外之判\n    決理由中判斷均不發生既判力。另學說上所謂之「爭點效」\n    ，係指法院於確定判決理由中，就訴訟標的以外當事人所主\n    張之重要爭點，本於當事人辯論之結果已為判斷時，除有顯\n    然違背法令，或當事人已提出新訴訟資料足以推翻原判斷之\n    情形外，於同一當事人就與該重要爭點有關所提起之他訴訟\n    ，不得再為相反之主張，法院亦不得作相反之判斷，以符民\n    事訴訟法上之誠信原則而言，該爭點效必以於同一當事人間\n    始有其適用。次按參加人對於其所輔助之當事人，雖不得主\n    張本訴訟之裁判不當，但參加人非民事訴訟法第391條（即\n    現行法第401條）第1項所謂當事人，其與他造當事人間之關\n    係，自非確定判決之既判力所能及，此亦有最高法院23年上\n    字第3618號判例可資參照。上訴人主張豐馥公司曾依系爭合\n    建契約及權利金支付同意書之約定，訴請伊給付權利金2,30\n    0萬元，被上訴人曾於該案參加訴訟，該案判決認定被上訴\n    人應交付閻辰昌建築師設計權、監造權拋棄書正本，並在判\n    決理由中詳為引證論斷，本案應受拘束等語，固據提出另案\n    即臺灣臺北地方法院95年度重訴字第2號、本院96年度重上\n    字第37號、最高法院97年度台上字第541號民事裁判為證（\n    原審卷(一)第150至165、319至321頁）。惟上開事件之當事人\n    為上訴人與豐馥公司，被上訴人並非該案之訴訟當事人，且\n    係為輔助豐馥公司而參加訴訟，為民事訴訟法第58條規定之\n    參加人，揆諸上開說明，上訴人主張另案判決所為認定對本\n    件訴訟亦有拘束效力，而有爭點效之適用，尚非可採。本院\n    仍應依兩造簽訂之系爭合建契約及相關備忘錄，探求兩造締\n    約真意，而為認定。\n  (二)兩造簽訂合建契約時，另製作備忘錄，包括兩造就稅捐相關\n    事宜簽訂之同意書、被上訴人出具之違反合建契約第8條第2\n    項效果之同意書、合建權利金支付同意書、被上訴人出具授\n    權書予訴外人連承志之同意書，此有系爭合建契約、備忘錄\n    可憑（本院卷(一)第31至34頁），足見該四份文件與系爭合建\n    契約相關不可分離。且兩造非簽訂合建契約後，再行申請建\n    造執照，合建房屋，而係被上訴人原提供系爭土地與豐馥公\n    司訂立合建契約，嗣改與上訴人訂約，並由上訴人承接前手\n    豐馥公司申請之建造執照，續行合建房屋，上訴人須支付權\n    利金2,300萬元予豐馥公司，此觀諸系爭合建契約第2條約定\n    即明。故上開同意書係兩造及前手豐馥公司如何處理彼此間\n    權利義務之相關約定，於探求系爭合建契約條款之意思時，\n    自應通觀契約文字並連同備忘錄之同意書內容解釋之，而無\n    將備忘錄內容摒除不論，致失真意。\n  (三)按系爭合建契約第6條約定：「一甲方（指被上訴人）於簽\n    訂本約同時，應即將全部土地使用權同意書……、土地權狀\n    影本、申請變更建造執照一切證件書類……備齊蓋妥印章交\n    付乙方（指上訴人）。由乙方進行規劃設計、申請建造執照\n    變更等事宜。二乙方各種執照之申請、變更如需甲方協助辦\n    理時，甲方應於乙方書面通知後十個工作天內辦理完成手續\n    及交付文件，不可以任何理由拖延，如無法辦理完成即視為\n    違約，惟如有涉及變更甲方分得之房屋或損害甲方之權益時\n    不在此限。三依本約有需要甲方或其關係人配合用印或提供\n    其他必要文件時，經乙方書面通知後十個工作天內，甲方應\n    負責處理完成，絕不推諉或藉詞要求額外費用，如無法完成\n    即視為違約」；第8條約定：「一營建工程由乙方負責，甲\n    方並應配合乙方辦理一切建照變更事宜，……二原設計監造\n    人閻辰昌建築師之設計監造及相關權利之拋棄與原營造承包\n    商洛城營造有限公司營造承攬權及相關權利之拋棄，由甲方\n    與豐馥建設有限公司於簽立本約後十日內連帶負責辦理完成\n    ，因而發生之任何債權債務等事項皆由甲方負責處理完成，\n    如有費用發生，由甲方自理與乙方無涉。三甲方將前項有關\n    變更設計監造人資料交付乙方起兩個月內，乙方應向有關機\n    關提出申請，逾期倘因法令變更需向原設計監造人閻辰昌建\n    築師請求補辦手續而生之費用則由乙方負責之」，此有系爭\n    合建契約在卷可稽（原審卷(一)第17、18頁）。系爭合建契約\n    第8條第2項雖僅提及被上訴人應連帶於簽約後10日內辦妥設\n    計、監造、承攬及相關權利之拋棄，第3項即緊接約定被上\n    訴人應交付相關資料供上訴人申請建照變更，並未明言應於\n    辦妥權利拋棄後多久期限內交付相關資料，然以該等資料係\n    於辦妥權利拋棄之過程中取得，衡情並無辦妥拋棄後仍須另\n    行備置之情況，且兩造就權利拋棄一事顯然極度要求時效（\n    約定簽約後10日即須完成拋棄，並限制被上訴人於收到資料\n    後2個月內須申請），足認兩造當無刻意於權利拋棄辦妥後\n    ，僅為資料之交付再給予一定期間之意，是以解釋上第8條\n    第3項之資料交付亦應於同條第2項之期限內完成。以本件涉\n    及之設計及監造人變更、原設計監造人之權利拋棄事宜而言\n    ，第8條實係第6條第3項之特別規定，蓋第8條第2、3項既已\n    明確約定被上訴人須連帶於簽約後10日內完成原設計監造人\n    閻辰昌建築師之設計監造及相關權利之拋棄及資料提供，依\n    約被上訴人即須於期限內辦理完竣，就此所需之相關文件，\n    若仍適用第6條之約定，允被上訴人於上訴人書面通知後10\n    日內配合用印或提供即可，被上訴人顯無法於該期限內將原\n    設計監造人之權利拋棄事宜辦理完竣並交付資料，則第8條\n    第2項之約定將形同具文。顯見第6條應僅係針對合建過程中\n    文件之提供義務所為之一般規定，至於設計及監造人變更、\n    原設計監造人之權利拋棄所涉及之相關文件，仍應適用第8\n    條之約定，第6條即無適用餘地。\n  (四)又系爭合建契約第8條第2項約明被上訴人與豐馥公司應於簽\n    約後10日內連帶辦理完成原權利人就設計權、監造權及承造\n    權之拋棄，參酌系爭合建契約第2條約定：「甲方原與豐馥\n    建設有限公司合建，由該公司請領之建築執照（捌肆重建字\n    第壹貳貳柒號）經協議由乙方承接，其費用新台幣貳仟佰\n    萬元整，甲方同意由乙方逕行交付予豐馥建設有限公司……\n    」；合建權利金支付同意書則約定：「乙方（指上訴人）同\n    意於取得本合建案之變更設計核准之建造執照、棄土證明及\n    其相關文件後七日內支付豐馥建設有限公司新台幣貳仟佰\n    萬元整」，上開同意書上所謂「相關文件」，應指本合建案\n    之相關文件，蓋如前所述，系爭合建案乃上訴人承接前手豐\n    馥公司權利，且承接原豐馥公司申請之建造執照，如被上訴\n    人未處理前合建契約權利拋棄問題，將影響本合建案之順利\n    進行。而合建工程實務上多有原起造人、設計人、監造人、\n    承造人向承接新業主主張權利或阻撓工程進行滋生糾紛情形\n    ，此有上訴人提出之函可憑（本院卷(一)第36至38頁），故從\n    兩造締約之目的，系爭合建契約第8條第2、3項被上訴人應\n    於訂約後10內交付變更設計監造人資料文字之真意，確有使\n    上訴人取得包括設計權、監造權及承造權拋棄書正本文件之\n    必要。再參諸證人即曾任職上訴人公司之職員陶慧先於前開\n    本院96年度重上字第37號事件中證稱：因地主表示跟前手有\n    權利義務要處理，怕有糾紛，所以要求拋棄權利文件，包括\n    建築設計人、監造人、營造廠的拋棄書。這些文件一部分是\n    要變更執照用的，一部分是怕將來原先權利人找公司，故伊\n    代表公司要求蓋好章的文件正本要交出來等語，此有筆錄可\n    憑（本院卷(一)第40至45頁）。另因被上訴人未依約如期交付\n    設計權、監造權拋棄書正本予上訴人，致上訴人於申請變更\n    建造執照過程中遭到主管機關退件，延宕多時方完成變更，\n    係因私權糾紛導致原設計人、監造人閻辰昌建築師不願拋棄\n    權利，拒絕於權利拋棄書上核章，閻辰昌建築師曾因與被上\n    訴人及豐馥公司就尾款問題發生爭議，而拒絕拋棄設計權、\n    監造權，不願於設計權、監造權拋棄書用印，此有建造執照\n    變更監造人審查表（原審卷(一)第38頁）、閻辰昌建築師事務\n    所88年1月20日函（本院卷(一)第48至50頁）可憑。足見，上\n    訴人要求被上訴人於訂約後10內交付變更設計、監造人資料\n    文字之真意，確係包括設計權、監造權拋棄書正本，以便迅\n    速辦理建造執照變更，並於支付原合建契約權利人豐馥公司\n    權利金後，豐馥公司就合建案即無權利，在不會有私權糾紛\n    之保障下，得以投入資金、人力續行系爭合建案，故兩造間\n    確有約定被上訴人須交付設計權、監造權拋棄權利書正本，\n    被上訴人應有此給付義務存在。被上訴人抗辯其無提出設計\n    權、監造權拋棄書正本之義務，尚非可取。\n  (五)被上訴人固稱，系爭合建契約約定取得建築師權利拋棄之目\n    的，在於變更原建造執照，其已取得該建築師等拋棄文件並\n    完成變更建造執照，契約目的已經達成，且拋棄為單獨行為\n    ，由權利人意思表示，即時發生效力，是建築師閻辰昌簽立\n    權利拋棄書時，即生拋棄權利之效果，不得再就其拋棄之權\n    利有所主張，上訴人不得藉詞未收到建築師權利拋棄書正本\n    為由等語。惟按解釋契約，固須探求當事人立約時之真意，\n    不能拘泥於契約之文字，但契約文字業已表示當事人真意，\n    無須別事探求者，即不得反捨契約文字而更為曲解（最高法\n    院17年上字第1118號判例意旨參照）。徵諸前述，系爭合建\n    契約、同意書既已明文約定，上訴人須取得前述建築師設計\n    權及監造權拋棄書、營造廠拋棄書等前合建案相關權利人之\n    拋棄文件後，始支付豐馥公司權利金，該等文字已清楚表明\n    當事人之真意，自無許被上訴人再以契約目的已經達成或建\n    築師已不得行使權利為由，為與契約文字不同之解釋，況上\n    訴人對契約目的是否達成仍有爭執。復查申請變更承（監）\n    造人，依新北市工務局89年3月21日89北工施字第M1234號檢\n    送「台北縣政府工務局建築管理改進措施-施工管理部份」\n    規定申請變更承（監）造人應附以下資料：變更承（監）造\n    人申請書兩份、起造人同意書、原變更承（監）造人拋棄書\n    、新變更承（監）造人同意書、新承造人承攬工程手冊、建\n    照正本，此有新北市政府工務局89年11月3日簽呈（原審卷\n    (二)第75至76頁）可稽，且前開建造執照變更監造人審查表中\n    「變更監造人是否經原監造人同意放棄由新監造人監造」一\n    項，審查結果係標註「X」（其他項目則為「O」），新北市\n    政府工務局亦曾發函昌鼎公司，要求改正其申請變更設計審\n    查不合規定之項目，其中包括「變更監造人拋棄書未蓋章」\n    一項，此有88 年4月27日新北市政府工務局88北工建字第\n    88A409號函在卷可稽（原審卷(二)第155頁）。雖本件監造人\n    之變更嗣後係由工務局依內政部74年8月14日74台內營字第\n    328524號函意旨，同意於原監造人放棄承攬同意書內核章之\n    情況下仍准予變更監造人，此有建造變更監造人審查呈判表\n    可憑（原審卷(一)第323頁），然由本件監造人變更確未符合\n    審查表上所有項目，係由承辦人員另引其他函示，經上級核\n    准後始予同意之狀況觀之，監造權拋棄書正本確為申請變更\n    建造執照監造人通常所需之文件，主管機關通常係以監造權\n    拋棄書正本認定本件是否確有變更監造人之情事，若未檢附\n    ，雖客觀上非不得以其他方式認定處理，然究非屬通例而須\n    以特殊方式處理，不僅曠日廢時，主管機關是否必予同意亦\n    難逆料，益證系爭合建契約第8第3項所稱之「有關變更設計\n    監造人資料」應指設計權、監造權拋棄書之正本，尚非得以\n    拋棄權利代替，堪以認定。被上訴人所辯建築師閻辰昌已拋\n    棄權利，不再就拋棄權利有所主張，伊無提出拋棄書正本之\n    必要，尚非可取。\n  (六)被上訴人復謂，系爭合建契約僅記載原設計監造人及營造商\n    權利之拋棄，並無記載需由被上訴人取得權利拋棄書正本，\n    況其已取得閻辰昌建築師權利拋棄書正本，並交付影本予上\n    訴人等語。然兩造簽約時，確有要求被上訴人交付蓋好章的\n    文件正本，且本件交付前述拋棄書文件除為辦理變更建造執\n    照外，另有預防將來發生紛爭之作用，而影本不能用以證明\n    文書之真正，是衡之交易常情，該等建築師權利拋棄書係指\n    文件正本無疑。被上訴人抗辯設計監造權利之拋棄依法無須\n    以書面為之，故不以出具設計、監造權拋棄同意書為惟一方\n    式，系爭合建契約亦未約定須以交付設計、監造權拋棄同意\n    書正本之方式證明業已完成設計監造權之拋棄云云，亦非可\n    取。\n五、上訴人次主張被上訴人未於簽約後10日內（即87年6月7日前\n    ）交付設計、監造權利拋棄書正本予伊，經伊多次以口頭、\n    書面催告，仍未獲置理，顯已違反系爭合建契約第8條之約\n    定，並構成給付遲延，業經催告被上訴人履行，仍未獲置理\n    ，伊依法於94年10月11日解除系爭合建契約等語，亦為被上\n    訴人所否認，經查：\n  (一)就設計及監造人變更、原設計監造人之權利拋棄事宜，依契\n    約第8條第2項約定，係應由被上訴人與豐馥公司連帶於簽約\n    後10日內辦理完成；同條第3項則約定，被上訴人將變更資\n    料交付上訴人後，上訴人應於2個月內向有關機關提出申請\n    ，是以被上訴人就此依約所負之義務，除須於簽約後10日內\n    實際上確實使原設計監造人拋棄相關權利外，並應將有關變\n    更設計監造人之資料交付被上訴人，亦即應交付閻辰昌建築\n    師之設計權、監造權拋棄書正本。目的在辦理變更建造執照\n    及保障上訴人權益，上訴人投入合建後，能免於紛爭。被上\n    訴人確實未於系爭合建契約簽約後10日內交付原設計監造人\n    之設計權、監造權拋棄書正本及營造廠商承造權之拋棄書予\n    上訴人，被上訴人顯未履行系爭合建契約第8條第2、3項所\n    約定之交付文件義務，構成給付遲延。\n  (二)按「契約當事人之一方遲延給付者，他方得定相當期限催告\n    其履行，如期限內不履行者，得解除其契約。」、「契約之\n    性質或當事人之意思表示，非於一定時期為給付不能達其契\n    約之目的，而契約當事人之一方不按照時期給付者，他方當\n    事人，得不為前條之催告，解除其契約。」民法第254條、\n    第255條分別定有明文。自系爭合建契約本身為客觀上觀察\n    ，其性質尚非必於一定期限為給付不能達其目的，且兩造就\n    系爭合建契約第8條第2項所為被上訴人應交付時間，同條第\n    3項所為上訴人取得資料後，應於2個月內向有關機關提出申\n    請變更，僅為通常合建契約關於工程履行期限之約定，兩造\n    亦無關於被上訴人逾此期間有為特別重要之合意表示，核與\n    民法第255條所謂非於一定時期不為給付不能達其目的者有\n    間。是被上訴人遲延給付設計權、監造權拋棄書正本時，上\n    訴人僅得依民法第254條規定解除契約，即須於催告被上訴\n    人履行契約後，被上訴人仍不履行時，上訴人方得行使契約\n    解除權。上訴人主張伊得適用民法第255條規定，不經催告\n    ，逕行解除系爭合建契約，尚非可取。\n  (三)再按民法第254條所定契約解除權，並非以債權人定相當期\n    限催告為發生要件，而係以債務人於催告期限內不履行為發\n    生要件，故債權人所定催告期限雖不相當，或未定期限催告\n    ，但若自催告後經過相當期限債務人仍不履行者，基於誠實\n    信用原則，應認債權人已酌留相當期限，以待債務人履行，\n    而難謂不發生該條所定契約解除權。本件被上訴人未依約於\n    87年6月7日交付設計權、監造權拋棄書正本，上訴人曾於87\n    年12月23日發函予被上訴人，限期於88年1月1日前配合辦理\n    變更設計申請書類之用印，此有上訴人開重字（87）1223號\n    函可稽（原審卷(二)第153至154頁）。參酌閻辰昌建築師於88\n    年1月20日發函予被上訴人及豐馥公司，要求結清設計監造\n    酬金816萬元後，方配合用印，拋棄設計監造權，嗣豐馥公\n    司函覆閻辰昌建築師，謂其上開請求違反雙方約定，並要求\n    閻辰昌建築師於88年2月1日前於拋棄設計、監造權文件上用\n    印等情，有閻辰昌建築師事務所函暨建築師酬金計算表（原\n    審卷(二)第160至162頁）、豐馥公司88年1月25日存證信函（\n    本院卷(一)第137至145頁）可憑。另參諸上訴人88年11月19日\n    函（原審卷(二)第77、78頁）載明：「依雙方約定有關原設計\n    監造人閻辰昌建築師之設計監造及相關權利之拋棄應由台端\n    與豐馥建設有限公司於簽立合建契約書後十日內完成，本公\n    司分別於八十七年七月十六日與十二月二十三日發文予台端\n    配合辦理變更設計申請書等相關書類上用印，惟迄今有關原\n    設計、監造人尚未完成拋棄」等語；證人即曾任職上訴人公\n    司擔任系爭合建案聯絡窗口之林于晴證稱：因簽合建契約當\n    時，被上訴人有簽具授權書，授權連承志處理，所以伊都找\n    連承志處理。簽完約後就將拋棄書文件給連承志，一直沒有\n    蓋出來，因縣政府嗣後變更格式，伊重新送新格式的拋棄書\n    予連承志，曾打電話及發書面請被上訴人提供拋棄書，87年\n    12月23日、88年11月19日、89年7月6日函都是伊當初繕打向\n    被上訴人催告的函，87年12月23日、89年7月6日兩份函均有\n    附空白的設計、監造拋棄書，可是被上訴人都未提出，89年\n    8月間離職前還打了一次電話等語（本院卷(二)第46頁）；被\n    上訴人連豐彥之子連承志亦證稱：林于晴曾向伊要求提出建\n    築師權利拋棄書，但是我們拿不出來，伊曾和堂哥連祥瑞向\n    閻辰昌拿拋棄書，但拿不到，因閻辰昌就是不給。林于晴向\n    伊要拋棄書之次數不記得了，伊有跟林于晴說拿不到拋棄書\n    就取消合建等語（本院卷(二)第55、56頁）。顯見上訴人確實\n    檢具拋棄設計權、監造權所需文件促請被上訴人履行閻辰昌\n    建築師拋棄設計、監造權，否則閻辰昌建築師何須發函予豐\n    馥公司？上訴人主張確曾催告被上訴人依約履行，因閻辰昌\n    建築師與豐馥公司仍有酬金尾款之爭議，故閻辰昌建築師拒\n    絕於拋棄設計、監造權文件上用印，致被上訴人未能依約交\n    付設計權、監造權拋棄書正本予上訴人，應屬可信。再觀諸\n    被上訴人於90年11月15日致上訴人之函文中提及「貴公司要\n    求提出原設計、監造建築師拋棄書（如附影本），請即依雙\n    方合建契約所約定，由貴公司支付原起造人豐馥建設有限公\n    司請照費用新台幣貳仟佰萬元，貴公司支付上述款項後，\n    拋棄書正本即交付貴公司」等語（原審卷(一)第181頁），苟\n    上訴人未曾向被上訴人催告交付原設計、監造建築師閻辰昌\n    之拋棄書，被上訴人何須為如此函之內容？益見上訴人確曾\n    催告被上訴人交付原設計、監造建築師權利拋棄書正本。被\n    上訴人抗辯上訴人87年12月23日、88年11月19日、89年7月6\n    日函文內容均未就交付設計、監造權拋棄書正本為催告，且\n    上訴人已同意免除提出設計權、監造權拋棄書正本等語，均\n    非可採。\n  (四)又閻辰昌建築師雖證稱業已簽發放棄設計權、監造權正本予\n    被上訴人，然被上訴人僅於90年11月15日寄發影本予上訴人\n    ，且聲明須上訴人交付權利金2,300萬元予豐馥公司後，方\n    交付正本，顯見被上訴人於上訴人催告後仍未依約履行。又\n    上訴人交付權利金之清償期，乃被上訴人交付包括設計權、\n    監造權正本後方屆至，已據另案判決確定在案，亦難認上訴\n    人有先行給付權利金之義務。則自上訴人催告被上訴人履行\n    後，已逾相當期間被上訴人仍未履行，依民法第254條之規\n    定，上訴人業已取得系爭合建契約之解除權。而上訴人於94\n    年10年11日以律師函向被上訴人為解除契約之意思表示，經\n    被上訴人收受之事實，亦有典律國際法律事務所函（原審卷\n    (一)第40、41頁）、李振生律師事務所函（原審卷(一)第95頁）\n    附卷可憑，足認上訴人業已合法解除系爭合建契約，當無庸\n    疑。至被上訴人於97年5月28日、97年6月17日雖提出閻辰昌\n    設計權、監造權正本予上訴人，惟已在上訴人合法解除系爭\n    合建契約之後，被上訴人謂其已依約履行，上訴人不得解除\n    契約云云，委非可取。\n  (五)被上訴人雖抗辯系爭合建案之建造執照業已變更，上訴人已\n    可施工而不施工，遲於訂約7年後方解除契約，違反誠信原\n    則，且有失公平，解除契約無效等語。惟兩造締結系爭合建\n    契約後，因被上訴人未依約於簽約後10日內交付設計、監造\n    權拋棄書正本，致使建造執照變更遲至89年5月間方辦妥，\n    且造成原權利人包括豐馥公司、建築師閻辰昌主張權利之情\n    ，致上訴人就系爭合建案能否繼續履行，茲生疑慮，且於催\n    告被上訴人履行未果後，雖未依民法第254條規定迅即解除\n    契約，仍於94年4月7日、94年6月22日與被上訴人商議合建\n    案規劃事宜，有會議紀錄（原審卷(一)第87至89頁、本院卷(一)\n    第162至163頁）可按。惟契約解除權之行使並無期間之限制\n    ，上訴人於取得契約解除權後暫不行使，仍與被上訴人商議\n    合建案之規劃，乃因就系爭合建案前已投入履約保證金、設\n    計費等，不欲合建案擱置，而仍有履約之誠意，惟因上開會\n    議雙方未能有共識，復因雙方就權利金支付、原合建權利人\n    權利拋棄書履行已生糾紛，雙方信任基礎發生動搖，且雙方\n    同為起造人，就系爭合建案各項文件仍須被上訴人同意、用\n    印，被上訴人可能拒絕配合，而認系爭合建案將多方受阻、\n    窒礙難行，方於94年10月11日行使契約解除權。再參以上訴\n    人事後與豐馥公司因權利金交付產生訴訟，被上訴人非但未\n    積極協助上訴人排除糾紛，反而參加訴訟輔助豐馥公司，益\n    證上訴人就前手可能阻撓工程、濫行主張權利之疑慮非無所\n    據，是在兩造就規劃設計未能達成共識，且被上訴人拒不提\n    出原建築師設計、監造權拋棄書正本情形下，猶要求上訴人\n    再投入龐大資金，而不得解除契約，顯非事理之平，上訴人\n    解除系爭合建契約應無違誠信，亦無顯失公平。被上訴人抗\n    辯上訴人解除契約，違反誠信原則，且有失公平，上訴人解\n    除契約應屬無效云云，尚非可採。\n六、上訴人末主張被上訴人前開違約行為，伊得依系爭合建契約\n    第20條第2項、民法第259條第1、2款、第179條之規定（彼\n    此間為選擇競合關係），請求如附表所示之損害賠償金額等\n    語，被上訴人則抗辯系爭合建契約第20條第2項係由資力雄\n    厚之上訴人單方擬定，條款多為加重伊之責任或有重大不利\n    益，依民法第148條第2項、第247條之1第2、4款規定，應認\n    為無效。即令該條文有效，伊縱未交付權利拋棄書正本構成\n    違約，然尚未達到妨礙上訴人工程及產權取得之程度，上訴\n    人復無合法催告通知伊改善，亦與系爭合建契約第20條第2\n    項之要件不合。原建築師閻辰昌自承未遭受損失，縱閻辰昌\n    受有損害，依系爭合建契約第8條約定概由伊負責，與上訴\n    人無涉，難認上訴人受有任何損害。而上訴人請求損害賠償\n    項目，均與給付遲延或未交付原建築師權利拋棄書正本間無\n    相當因果關係。又上訴人自行聘請複核所請求損害賠償金額\n    ，該會計師既非法院選任，亦未經伊同意，所作成之複核報\n    告書即無證據能力，無足採信。如認上訴人合法解除系爭合\n    建契約，上訴人亦負有交還系爭土地及配合辦理變更建造執\n    照之回復原狀義務，爰主張民法第264條同時履行抗辯權等\n    語，經查：\n  (一)系爭合建契約第20條第2項約定：「甲方三人同意相互負連\n    帶責任，亦即一人違約視同全體違約，如有違約或妨礙乙方\n    工程及產權之取得時，經乙方依法催告仍不改善時，則甲方\n    應加倍給付乙方已付之合建保證金做為懲罰性違約金，並須\n    加倍賠償乙方已售及訂戶之權益損失及乙方因本合建已支出\n    之一切費用及一切損失（乙方另列清冊並經具公信力之第三\n    者認定），如因可歸責於乙方而致甲方未能履行契約時，不\n    在此限」。上訴人為建設公司，被上訴人連勝彥為訴外人清\n    傳建設股份有限公司之董事長，被上訴人連豐彥、連禎彥為\n    該公司之董事，該公司經營建築業，此有公司基本資料查詢\n    可稽（本院卷(二)第78、79頁）。又除該公司外，被上訴人家\n    族尚有禎弘公司、豐馥公司，於新北市新莊區均有合建案，\n    此經證人連承志證述甚詳（本院卷(二)第55、57頁），顯見被\n    上訴人資力亦屬雄厚，就建築事業亦熟稔，系爭合建契約應\n    係兩造詳細磋商後擬定，非由上訴人單方擬定。且觀諸同條\n    第1項係就上訴人違約情形約定、第3項就兩造違約情形約定\n    ，顯就兩造權益均有兼顧，尚非單方加重被上訴人之責任或\n    予被上訴人有重大不利益。是被上訴人抗辯系爭合建契約第\n    20 條第2項係由資力雄厚之上訴人單方擬定，條款多為加重\n    伊之責任或有重大不利益，依民法第148條第2項、第247條\n    之1第2、4款規定，應認為無效，委非可取。\n  (二)系爭合建契約第20條第2項約定文義明確指被上訴人違約，\n    經催告乃不改善時，即應負賠償責任，目的即在敦促兩造恪\n    遵約定履行其義務，本諸契約自由，允宜尊重，要無任意為\n    限縮解釋。本件被上訴人既違反系爭合建契約第8條第2、3\n    項之約定，遲延給付設計權、監造權拋棄書正本，經上訴人\n    定期催告履行後，被上訴人仍未履行，上訴人且已合法解除\n    契約，均如前述。是上訴人自得依上開約定，請求被上訴人\n    連帶負賠償責任。被上訴人所辯未交付設計、監造權拋棄書\n    正本縱構成違約，然尚未達到妨礙上訴人工程及產權取得之\n    程度，上訴人復無合法催告通知伊改善，亦與系爭合建契約\n    第20條第2項之要件不合等語，亦非可採。\n  (三)上訴人主張被上訴人未於期限內交付設計權拋棄書、監造權\n    拋棄書正本，應依上開約定連帶賠償上訴人如附表（與原判\n    決之附表相同）所示之金額，查：\n    1.上訴人主張附表編號一土地款2,600萬元係支出土地仲介\n      佣金部分，由公司原負責人林敏雄代為支付等語，雖據提\n      出支票（原審卷(一)第182至191頁）為證，然依此證物僅足\n      證明林敏雄支付款項之事實，且上訴人提出之會計師專案\n      查核意見書（本院卷(一)第240至257頁）就此表明係據上訴\n      人告知為取得系爭合建案所支付之仲介佣金，依上訴人提\n      出上開證物尚不能證明係為系爭合建案支出之土地仲介佣\n      金，上訴人此部分請求自非可採。\n    2.附表編號二之1.設計費919萬1,695元係上訴人委請劉祥宏\n      建築師規劃設計系爭合建案所支出，已據上訴人提出收據\n      為證（原審卷(一)第192、193頁），且系爭合建案確實由原\n      建築師閻辰昌變更為劉祥宏建築師，為兩造所不爭執之事\n      實，劉祥宏辦理建造執照之變更及系爭合建案之規劃設計\n      ，亦有建造執照卷可稽，上訴人此部分之費用顯係為履行\n      系爭合建契約而為給付，上訴人請求此部分賠償，自屬有\n      據。被上訴人抗辯該設計費與系爭合建契約無關，則非可\n      取。又編號二之3.審查費18萬1,864元，係為系爭合建案\n      所支出，已據上訴人提出代收收據（原審卷(一)第205頁）\n      為憑，核屬上訴人為系爭合建案所支付，此部分請求亦應\n      准許。至於編號二之2.材料工程費、4.鄰房損失賠償、5.\n      交通影響評估費、6.印花稅規費雜費等，雖據上訴人提出\n      統一發票、物料買賣合約書、支票、工程合約書等（原審\n      卷(一)第194至204、206至214、215至216、217至243頁）為\n      證，然上訴人未能證明系爭合建案業已施工，而有支出各\n      該費用之必要，且該等費用是否確為系爭合建案所支出，\n      依上開證物亦未能證明，是上訴人請求此部分金額，不應\n      准許。\n    3.另附表編號三推銷費用、四管理費用，被上訴人均否認為\n      系爭合建案所支出，依上訴人提出之原證18至24（原審卷\n      (一)第244至309頁）、原證25（原審卷(一)第310至315頁）僅\n      足證明支付該費用之事實，無以證明是否確為履行系爭合\n      建案所支出。又編號五代付款係上訴人代豐馥公司墊付款\n      項，依上訴人提出之備忘錄（原審卷(一)第316頁）約明由\n      上訴人自應付豐馥公司之權利金中扣除，自應由上訴人向\n      豐馥公司請求。是上訴人請求上開各部分之賠償，均非有\n      據，不應准許。\n    4.基上所述，上訴人得請求被上訴人賠償附表編號二之1.設\n      計費919萬1,695元、3.審查費18萬1,864元，合計937萬3\n      ,559元。又解除權之行使，不妨礙損害賠償之請求，民法\n      第260條定有明文。本件上訴人雖已解除系爭合建契約，\n      然上開損害賠償為解除契約前所生者，自不因契約解除而\n      妨礙上訴人之請求。\n  (四)再按契約解除時，當事人雙方回復原狀之義務，由他方所受\n    領之給付物，應返還之。如受領之給付為金錢者，應附加自\n    受領時起之利息償還之，民法第259條第1、2款定有明文。\n    又契約解除，雙方互負回復原狀之義務，此項互負之義務，\n    依同法第261條準用第264條之規定，於他方未為對待給付前\n    ，得拒絕自己之給付。被上訴人雖就上訴人上開937萬3,559\n    元損害賠償之請求，為同時履行之抗辯，然上開損害賠償之\n    請求，與依系爭合建契約應負之返還土地之占有，非立於對\n    待給付之地位，被上訴人就此為同時履行之抗辯，尚非可採\n    。而上訴人於訂立系爭合建契約後，依系爭合建契約第4條\n    之約定給付履約保證金1,900萬元予被上訴人，被上訴人則\n    依同約第7條之約定，將系爭土地點交上訴人，此有系爭合\n    建契約可稽。上訴人已合法解除系爭合建契約，被上訴人應\n    返還履約保證金予上訴人，上訴人則應交還系爭土地予被上\n    訴人，兩造所負上開回復原狀之義務，互為對待給付，被上\n    訴人為同時履行之抗辯，亦屬可採。至於建造執照之變更，\n    尚非與履約保證金之返還立於對待給付狀態，被上訴人行使\n    同時履行抗辯，即非可採\n七、綜上所述，上訴人依系爭合建契約第20第2項之約定，請求\n    被上訴人連帶給付937萬3,559元，及自起訴狀繕本最後送達\n    之翌日即97年7月28日起至清償日止，按年息5%計算之利息\n    ，及依追加之民法第259條第1、2款之規定，請求被上訴人\n    連帶返還履約保證金1,900萬元，均為有理由，應予准許。\n    逾此所為請求，為無理由，應予駁回。被上訴人就履約保證\n    金部分為同時履行之抗辯，亦屬可採。另上開上訴人請求應\n    准許部分，兩造分別陳明願供擔保為准、免假執行之宣告，\n    經核於法並無不合，爰分別酌定相當擔保金額准許之。至於\n    上訴人其餘敗訴部分，其假執行之聲請失所附麗，應併予駁\n    回。又本件上訴人依系爭合建契約第20條第2項及民法第259\n    條第1、2款、第179條之訴訟標的法律關係請求，惟其聲明\n    同一，屬訴之重疊合併，本院既准上訴人依系爭合建契約第\n    20 條第2項約定及民法第259條第1、2款規定之請求，自無\n    庸再就上訴人其餘請求權加以審酌，附此敘明。是原審就上\n    開應准許部分為上訴人敗訴之判決，並駁回其假執行之聲請\n    ，尚有未洽，上訴意旨求予廢棄改判，為有理由，並就上訴\n    人所為履約保證金請求部分，為對待給付之判決，爰本院予\n    以廢棄改判如主文第二、三項所示。至於上訴人之請求不應\n    准許部分，原判決為上訴人敗訴之判決，並駁回其假執行之\n    聲請，理由雖有不同，結論並無不合，仍應予維持，上訴意\n    旨求予廢棄改判，為無理由，應駁回其上訴。\n八、本件事證已臻明確，兩造其餘攻擊防禦方法及未經援用之證\n    據，經審酌後核與判決結果不生影響，爰不一一論述，附此\n    敘明。\n據上論結，本件上訴為一部有理由，一部無理由，追加之訴為有\n理由，依民事訴訟法第450條、第449條第2項、第79條、第463條\n、第390條第2項、第392條，判決如主文。\n中    華    民    國   100    年    3     月    29    日\n                    民事第十三庭\n                        審判長法  官  蕭艿菁\n                              法  官  楊絮雲\n                              法  官  林麗玲\n正本係照原本作成。\n如不服本判決，應於收受送達後20日內向本院提出上訴書狀，其\n未表明上訴理由者，應於提出上訴後20日內向本院補提理由書狀\n（均須按他造當事人之人數附繕本）上訴時應提出委任律師或具\n有律師資格之人之委任狀；委任有律師資格者，另應附具律師資\n格證書及釋明委任人與受任人有民事訴訟法第466條之1第1項但\n書或第2項（詳附註）所定關係之釋明文書影本。如委任律師提\n起上訴者，應一併繳納上訴審裁判費。\n中    華    民    國   100    年    3     月    29    日\n                              書記官  陶美玲\n附註：\n民事訴訟法第466條之1（第1項、第2項）：\n對於第二審判決上訴，上訴人應委任律師為訴訟代理人。但上訴\n人或其他法定代理人具有律師資格者，不在此限。\n上訴人之配偶、三親等內之血親、二親等內之姻親，或上訴人為\n法人、中央或地方機關時，其所屬專任人員具有律師資格並經法\n院認為適當者，亦得為第三審訴訟代理人。\n附表：賠償金額細目\n┌───────────────────┬──────┬────────┐\n│  支  出  費  用  項  目              │   金  額   │   備  註       │\n├───────────────────┼──────┼────────┤\n│一土地款支出                          │ 26,000,000 │佣金            │\n├───────────────────┼──────┼────────┤\n│二工程款支出                          │ 11,649,085 │                │\n├───────────────────┼──────┼────────┤\n│  1.設計費                            │  9,191,695 │                │\n├───────────────────┼──────┼────────┤\n│  2.材料工料費                        │  1,754,413 │                │\n├───────────────────┼──────┼────────┤\n│  3.審查費                            │    181,864 │                │\n├───────────────────┼──────┼────────┤\n│  4.鄰房損失賠償                      │    273,559 │                │\n├───────────────────┼──────┼────────┤\n│  5.交通影響評估                      │    190,476 │                │\n├───────────────────┼──────┼────────┤\n│  6.印花稅規費雜費等                  │     57,078 │                │\n├───────────────────┼──────┼────────┤\n│三推銷費用                            │  5,663,776 │                │\n├───────────────────┼──────┼────────┤\n│  1.接待中心及樣品屋裝潢              │  3,337,695 │                │\n├───────────────────┼──────┼────────┤\n│  2.接待中心保全及管理服務費          │  1,184,000 │                │\n├───────────────────┼──────┼────────┤\n│  3.廣告代言費用                      │    325,000 │                │\n├───────────────────┼──────┼────────┤\n│  4.透視圖                            │    476,190 │                │\n├───────────────────┼──────┼────────┤\n│  5.模型製作                          │    114,286 │                │\n├───────────────────┼──────┼────────┤\n│  6.據點廣告竹架                      │    126,667 │                │\n├───────────────────┼──────┼────────┤\n│  7.雜費                              │     99,938 │                │\n├───────────────────┼──────┼────────┤\n│四管理費用                            │     34,126 │                │\n├───────────────────┼──────┼────────┤\n│五代付款                              │    841,166 │                │\n├───────────────────┼──────┼────────┤\n│六履約保證金                          │ 19,000,000 │代付導溝工程費用│\n├───────────────────┼──────┼────────┤\n│合  計                                │ 63,188,153 │                │\n└───────────────────┴──────┴────────┘",
  "structure": {
    "main": "原判決關於駁回上訴人後開第二、三項之訴部分，及該部分假執\n行之聲請，並訴訟費用之裁判均廢棄。\n被上訴人應連帶給付上訴人新臺幣玖佰拾柒萬仟伍佰伍拾玖\n元，及自民國九十七年七月二十八日起，至清償日止，按週年利\n率百分之五計算之利息。\n被上訴人應於上訴人交付坐落於新北市三重區○○○段過圳小段\n第一六二之一地號及同小段第一六二之一一地號二筆土地之同時\n，連帶給付上訴人新臺幣壹仟玖佰萬元。\n其餘上訴駁回。\n第一、二審（含追加之訴）訴訟費用，由被上訴人負擔百分之四\n十五，餘由上訴人負擔。\n本判決第二、三項，於上訴人分別以新臺幣佰壹拾萬元、陸\n佰拾肆萬元供擔保後得假執行，但被上訴人如分別以新臺幣玖\n佰拾柒萬仟伍佰伍拾玖元、壹仟玖佰萬元為上訴人預供擔保\n，得免為假執行。",
    "fact": "壹、程序方面：\n一、按當事人喪失訴訟能力或法定代理人死亡或其代理權消滅者\n    ，訴訟程序在有法定代理人或取得訴訟能力之本人，承受其\n    訴訟以前當然停止；上開應承受訴訟人，於得為承受時，應\n    即為承受之聲明，民事訴訟法第170條、第175條第1項分別\n    定有明文。本件上訴人元利建設企業股份有限公司（原名昌\n    鼎建設股份有限公司）之法定代理人原為林敏雄，嗣於本院\n    審理中變更為蔡建生，有經濟部函、股份有限公司變更登記\n    表（本院卷(二)第35、36至38頁）在卷可稽，茲經其具狀聲明\n    承受訴訟（本院卷(二)第33至35頁），核無不合，先予敘明。\n二、次按在第二審為訴之變更或追加，非經他造同意，不得為之\n    。但請求之基礎事實同一者，不在此限，民事訴訟法第446\n    第1項、第255條第1項第2款亦定有明文。本件上訴人於原審\n    主張被上訴人未依約定期限交付權利拋棄書，伊已合法解除\n    兩造於民國（下同）87年5月28日簽訂之土地合建契約書（\n    下稱系爭合建契約），乃依系爭合建契約第20條第2項約定\n    ，請求被上訴人應給付損害賠償新臺幣（下同）6,318萬8,\n    153元本息。嗣於本院審理中，主張另依民法第231條、第25\n    9條、第260條、第179條之規定，為同一之請求，核屬訴之\n    追加。被上訴人雖表明不同意上訴人為追加，然上訴人追加\n    新訴仍須就被上訴人有無遲延交付權利拋棄書、上訴人有無\n    系爭合建契約解除權等情事加以認定，二者之訴訟及證據資\n    料有其社會事實上之共通性及關聯性，原訴已進行過之訴訟\n    資料與證據資料於追加之訴有繼續使用之可能性及價值，自\n    宜利用同一訴訟程序加以審理，藉以一次解決紛爭，俾符訴\n    訟經濟要求，且對於被上訴人程序權之保障亦無不利影響，\n    可認上訴人追加之訴與原訴間之基礎事實即屬同一，依前開\n    規定，無須經被上訴人同意，應予准許，合先敘明。\n貳、實體方面：\n一、上訴人主張：兩造於87年5月28日簽訂系爭合建契約，約定\n    由被上訴人提供坐落新北市三重區○○○段過圳小段162之1\n    、162之11地號2筆土地（下合稱系爭土地），伊出資興建房\n    屋。因伊係承接訴外人豐馥建設有限公司（下稱豐馥公司）\n    辦理系爭建案，於辦理建造執照變更時，須檢附相關文件完\n    成設計人、監造人、承造人之變更，兼為避免日後合建過程\n    中與原權利人產生糾紛，避免原權利人任意對伊主張權利，\n    確保伊自身權益，故於系爭合建契約第6條第1項、第8條約\n    定，被上訴人於簽約後10日內（即87年6月7日前）交付設計\n    、監造、承造權利拋棄書正本予伊，並應連帶辦理完成原設\n    計監造人閻辰昌建築師之設計、監造權利之拋棄。詎被上訴\n    人未遵約定期限交付原承造人及原設計、監造人之權利拋棄\n    書正本，經伊多次以口頭、書面催告，仍未獲置理，顯已違\n    反上開約定，依系爭合建契約第20條第2項約定，被上訴人\n    應就伊所付合建保證金、已支出費用及所受損失賠償金額合\n    計1億2,637萬3,706元負損害賠償責任。又被上訴人上開違\n    約行為，依系爭合建契約第8條約定及民法第254條、255條\n    規定，已有解除權事由，伊業於94年10月11日委請律師發函\n    通知被上訴人解除系爭合建契約。爰依系爭合建契約第20條\n    第2項約定及民法第231條、第259條第1、2款、第260條、第\n    179條規定（彼此間為選擇競合關係），就上開損害賠償中\n    如附表所示賠償細目金額部分先為一部請求，其餘損害賠償\n    部分暫予保留，求為命被上訴人應連帶給付上訴人6,318萬\n    8,153元，及加計自起訴狀繕本送達翌日起算法定遲延利息\n    之判決等語（原審判決上訴人全部敗訴，上訴人不服，提起\n    上訴），並於本院上訴聲明：(一)原判決廢棄。(二)被上訴人應\n    連帶給付上訴人6,318萬8,153元，及自起訴狀繕本最後送達\n    翌日起至清償日止，按年息5%計算之利息。(三)願供擔保請准\n    宣告假執行。\n二、被上訴人則以：伊依系爭合建契約所負之給付義務為交付系\n    爭土地予上訴人興建房屋，協助上訴人辦理變更建造執照為\n    附隨義務，且無確定期限之約定，至於原建築師設計、監造\n    權利之拋棄僅為辦理變更建造執照之手段，尚非附隨義務本\n    身，而權利之拋棄為單方意思表示，非要式行為，拋棄書正\n    本僅在證明權利拋棄之事實及屬豐馥公司得向上訴人請求給\n    付權利金之期限屆至時間點。伊已依系爭合建契約第8條約\n    定，配合上訴人辦竣多次變更建造執照，包括變更上訴人所\n    聘任之劉祥宏建築師為設計、監造人，已履行附隨義務，第\n    8條約定目的業已達到，上訴人無取得權利拋棄書正本之實\n    益，上訴人更同意免除權利拋棄書正本，而辦理建造執照，\n    伊自無違約情事，上訴人不得任意解除系爭合建契約。縱認\n    交付設計、監造權利拋棄書正本屬伊之附隨義務，然上訴人\n    多次所發信函均係要求伊配合辦理變更建造執照，均未定期\n    催告請求伊履行何項給付，性質上非屬催告函，上訴人既未\n    踐行定相當期限催告給付之程序，伊不負遲延責任，上訴人\n    解除契約不生效力。況伊於90年11月15日已將原建築師閻辰\n    昌出具之設計、監造權利拋棄書影本轉交上訴人，且已向新\n    北市工務局提出，復於97年5月28日將設計、監造權利拋棄\n    書正本寄予上訴人，上訴人不得解除契約。上訴人為節省成\n    本謀取暴利，多次藉詞修改建築圖說以拖延拒不興建房屋，\n    並拒絕給付豐馥公司權利金，方以與給付義務不相干之未取\n    得權利拋棄書正本為由，逕自解除系爭合建契約，有違誠信\n    原則，更有失公平，其解除契約亦屬無效。另系爭合建契約\n    第20條第2項係由資力雄厚之上訴人單方擬定，條款多為加\n    重伊之責任或有重大不利益，依民法第148條第2項、第247\n    條之1第2、4款規定，應認為無效。即令該條文有效，因「\n    違約」一語無論情節輕重皆然，應限縮適用於補正仍有實益\n    之情況。本件伊縱未交付權利拋棄書正本構成違約，然尚未\n    達到妨礙上訴人工程及產權取得之程度，上訴人復無合法催\n    告通知伊改善，亦與系爭合建契約第20條第2項之要件不合\n    。原建築師閻辰昌與上訴人並無任何法律關係存在，既已出\n    具權利拋棄書正本，已不得再主張，且閻辰昌自承未遭受損\n    失，縱閻辰昌受有損害，依系爭合建契約第8條約定概由伊\n    負責，與上訴人無涉，難認上訴人受有任何損害。上訴人本\n    件損害賠償請求項目，均與給付遲延或未交付原建築師權利\n    拋棄書正本間無相當因果關係，自不得向伊請求。又上訴人\n    自行聘請複核所請求損害賠償金額，該會計師既非法院選任\n    ，亦未經伊同意，所作成之複核報告書即無證據能力，無足\n    採信。如認上訴人合法解除系爭合建契約，則上訴人亦負有\n    交還系爭土地及配合辦理變更建造執照之回復原狀義務，爰\n    主張民法第264條同時履行抗辯權等語，資為抗辯。並於本\n    院答辯聲明：(一)上訴駁回。(二)如受不利判決，願供擔保請准\n    宣告免為假執行。\n三、查，被上訴人原與豐馥公司簽訂合建契約，嗣豐馥公司因故\n    退出，被上訴人於87年5月28日與昌鼎建設股份有限公司（\n    下稱昌鼎公司）簽訂系爭合建契約，由被上訴人提供系爭土\n    地，與昌鼎公司合建房屋，昌鼎公司嗣更名為上訴人公司之\n    事實，為兩造所不爭執，並有系爭土地合建契約書（原審卷\n    (一)第9至37頁）在卷可稽，堪信此部分事實為真實。次查，\n    系爭合建工程建造執照於89年5月25日完成起造人、設計人\n    變更，起造人由豐馥公司變更為上訴人及被上訴人共四人，\n    而設計人由閻辰昌建築師變更為劉祥宏建築師。上訴人另於\n    89 年10月20日提出變更監造人申請，由閻辰昌建築師變更\n    為劉祥宏建築師，經新北市政府工務局於89年11月27日准予\n    變更，再於90年1月19日申請承造人變更，由原承造人洛城\n    營造有限公司變更為五益營造股份有限公司之事實，復為兩\n    造所不爭執，並有變更建造執照（原審卷(一)第77、78頁）、\n    變更監造人申請書（原審卷(一)第76頁）、變更承造人申請書\n    （原審卷(一)第75頁）附卷可憑，亦堪認此部分事實為真實。\n四、上訴人主張依系爭合建契約第6條第1項、第8條約定，被上\n    訴人連帶負有辦理完成原建築師之設計、監造權利拋棄及交\n    付設計、監造權利拋棄書正本予伊之義務等語，為被上訴人\n    所否認，並以前開情詞置辯，經查：\n  (一)依民事訴訟法第400條第1項及第401條規定，除法律別有規\n    定外，僅在訴訟當事人間就經裁判之訴訟標的始發生本案確\n    定判決之既判力，訴訟當事人以外之人或訴訟標的以外之判\n    決理由中判斷均不發生既判力。另學說上所謂之「爭點效」\n    ，係指法院於確定判決理由中，就訴訟標的以外當事人所主\n    張之重要爭點，本於當事人辯論之結果已為判斷時，除有顯\n    然違背法令，或當事人已提出新訴訟資料足以推翻原判斷之\n    情形外，於同一當事人就與該重要爭點有關所提起之他訴訟\n    ，不得再為相反之主張，法院亦不得作相反之判斷，以符民\n    事訴訟法上之誠信原則而言，該爭點效必以於同一當事人間\n    始有其適用。次按參加人對於其所輔助之當事人，雖不得主\n    張本訴訟之裁判不當，但參加人非民事訴訟法第391條（即\n    現行法第401條）第1項所謂當事人，其與他造當事人間之關\n    係，自非確定判決之既判力所能及，此亦有最高法院23年上\n    字第3618號判例可資參照。上訴人主張豐馥公司曾依系爭合\n    建契約及權利金支付同意書之約定，訴請伊給付權利金2,30\n    0萬元，被上訴人曾於該案參加訴訟，該案判決認定被上訴\n    人應交付閻辰昌建築師設計權、監造權拋棄書正本，並在判\n    決理由中詳為引證論斷，本案應受拘束等語，固據提出另案\n    即臺灣臺北地方法院95年度重訴字第2號、本院96年度重上\n    字第37號、最高法院97年度台上字第541號民事裁判為證（\n    原審卷(一)第150至165、319至321頁）。惟上開事件之當事人\n    為上訴人與豐馥公司，被上訴人並非該案之訴訟當事人，且\n    係為輔助豐馥公司而參加訴訟，為民事訴訟法第58條規定之\n    參加人，揆諸上開說明，上訴人主張另案判決所為認定對本\n    件訴訟亦有拘束效力，而有爭點效之適用，尚非可採。本院\n    仍應依兩造簽訂之系爭合建契約及相關備忘錄，探求兩造締\n    約真意，而為認定。\n  (二)兩造簽訂合建契約時，另製作備忘錄，包括兩造就稅捐相關\n    事宜簽訂之同意書、被上訴人出具之違反合建契約第8條第2\n    項效果之同意書、合建權利金支付同意書、被上訴人出具授\n    權書予訴外人連承志之同意書，此有系爭合建契約、備忘錄\n    可憑（本院卷(一)第31至34頁），足見該四份文件與系爭合建\n    契約相關不可分離。且兩造非簽訂合建契約後，再行申請建\n    造執照，合建房屋，而係被上訴人原提供系爭土地與豐馥公\n    司訂立合建契約，嗣改與上訴人訂約，並由上訴人承接前手\n    豐馥公司申請之建造執照，續行合建房屋，上訴人須支付權\n    利金2,300萬元予豐馥公司，此觀諸系爭合建契約第2條約定\n    即明。故上開同意書係兩造及前手豐馥公司如何處理彼此間\n    權利義務之相關約定，於探求系爭合建契約條款之意思時，\n    自應通觀契約文字並連同備忘錄之同意書內容解釋之，而無\n    將備忘錄內容摒除不論，致失真意。\n  (三)按系爭合建契約第6條約定：「一甲方（指被上訴人）於簽\n    訂本約同時，應即將全部土地使用權同意書……、土地權狀\n    影本、申請變更建造執照一切證件書類……備齊蓋妥印章交\n    付乙方（指上訴人）。由乙方進行規劃設計、申請建造執照\n    變更等事宜。二乙方各種執照之申請、變更如需甲方協助辦\n    理時，甲方應於乙方書面通知後十個工作天內辦理完成手續\n    及交付文件，不可以任何理由拖延，如無法辦理完成即視為\n    違約，惟如有涉及變更甲方分得之房屋或損害甲方之權益時\n    不在此限。三依本約有需要甲方或其關係人配合用印或提供\n    其他必要文件時，經乙方書面通知後十個工作天內，甲方應\n    負責處理完成，絕不推諉或藉詞要求額外費用，如無法完成\n    即視為違約」；第8條約定：「一營建工程由乙方負責，甲\n    方並應配合乙方辦理一切建照變更事宜，……二原設計監造\n    人閻辰昌建築師之設計監造及相關權利之拋棄與原營造承包\n    商洛城營造有限公司營造承攬權及相關權利之拋棄，由甲方\n    與豐馥建設有限公司於簽立本約後十日內連帶負責辦理完成\n    ，因而發生之任何債權債務等事項皆由甲方負責處理完成，\n    如有費用發生，由甲方自理與乙方無涉。三甲方將前項有關\n    變更設計監造人資料交付乙方起兩個月內，乙方應向有關機\n    關提出申請，逾期倘因法令變更需向原設計監造人閻辰昌建\n    築師請求補辦手續而生之費用則由乙方負責之」，此有系爭\n    合建契約在卷可稽（原審卷(一)第17、18頁）。系爭合建契約\n    第8條第2項雖僅提及被上訴人應連帶於簽約後10日內辦妥設\n    計、監造、承攬及相關權利之拋棄，第3項即緊接約定被上\n    訴人應交付相關資料供上訴人申請建照變更，並未明言應於\n    辦妥權利拋棄後多久期限內交付相關資料，然以該等資料係\n    於辦妥權利拋棄之過程中取得，衡情並無辦妥拋棄後仍須另\n    行備置之情況，且兩造就權利拋棄一事顯然極度要求時效（\n    約定簽約後10日即須完成拋棄，並限制被上訴人於收到資料\n    後2個月內須申請），足認兩造當無刻意於權利拋棄辦妥後\n    ，僅為資料之交付再給予一定期間之意，是以解釋上第8條\n    第3項之資料交付亦應於同條第2項之期限內完成。以本件涉\n    及之設計及監造人變更、原設計監造人之權利拋棄事宜而言\n    ，第8條實係第6條第3項之特別規定，蓋第8條第2、3項既已\n    明確約定被上訴人須連帶於簽約後10日內完成原設計監造人\n    閻辰昌建築師之設計監造及相關權利之拋棄及資料提供，依\n    約被上訴人即須於期限內辦理完竣，就此所需之相關文件，\n    若仍適用第6條之約定，允被上訴人於上訴人書面通知後10\n    日內配合用印或提供即可，被上訴人顯無法於該期限內將原\n    設計監造人之權利拋棄事宜辦理完竣並交付資料，則第8條\n    第2項之約定將形同具文。顯見第6條應僅係針對合建過程中\n    文件之提供義務所為之一般規定，至於設計及監造人變更、\n    原設計監造人之權利拋棄所涉及之相關文件，仍應適用第8\n    條之約定，第6條即無適用餘地。\n  (四)又系爭合建契約第8條第2項約明被上訴人與豐馥公司應於簽\n    約後10日內連帶辦理完成原權利人就設計權、監造權及承造\n    權之拋棄，參酌系爭合建契約第2條約定：「甲方原與豐馥\n    建設有限公司合建，由該公司請領之建築執照（捌肆重建字\n    第壹貳貳柒號）經協議由乙方承接，其費用新台幣貳仟佰\n    萬元整，甲方同意由乙方逕行交付予豐馥建設有限公司……\n    」；合建權利金支付同意書則約定：「乙方（指上訴人）同\n    意於取得本合建案之變更設計核准之建造執照、棄土證明及\n    其相關文件後七日內支付豐馥建設有限公司新台幣貳仟佰\n    萬元整」，上開同意書上所謂「相關文件」，應指本合建案\n    之相關文件，蓋如前所述，系爭合建案乃上訴人承接前手豐\n    馥公司權利，且承接原豐馥公司申請之建造執照，如被上訴\n    人未處理前合建契約權利拋棄問題，將影響本合建案之順利\n    進行。而合建工程實務上多有原起造人、設計人、監造人、\n    承造人向承接新業主主張權利或阻撓工程進行滋生糾紛情形\n    ，此有上訴人提出之函可憑（本院卷(一)第36至38頁），故從\n    兩造締約之目的，系爭合建契約第8條第2、3項被上訴人應\n    於訂約後10內交付變更設計監造人資料文字之真意，確有使\n    上訴人取得包括設計權、監造權及承造權拋棄書正本文件之\n    必要。再參諸證人即曾任職上訴人公司之職員陶慧先於前開\n    本院96年度重上字第37號事件中證稱：因地主表示跟前手有\n    權利義務要處理，怕有糾紛，所以要求拋棄權利文件，包括\n    建築設計人、監造人、營造廠的拋棄書。這些文件一部分是\n    要變更執照用的，一部分是怕將來原先權利人找公司，故伊\n    代表公司要求蓋好章的文件正本要交出來等語，此有筆錄可\n    憑（本院卷(一)第40至45頁）。另因被上訴人未依約如期交付\n    設計權、監造權拋棄書正本予上訴人，致上訴人於申請變更\n    建造執照過程中遭到主管機關退件，延宕多時方完成變更，\n    係因私權糾紛導致原設計人、監造人閻辰昌建築師不願拋棄\n    權利，拒絕於權利拋棄書上核章，閻辰昌建築師曾因與被上\n    訴人及豐馥公司就尾款問題發生爭議，而拒絕拋棄設計權、\n    監造權，不願於設計權、監造權拋棄書用印，此有建造執照\n    變更監造人審查表（原審卷(一)第38頁）、閻辰昌建築師事務\n    所88年1月20日函（本院卷(一)第48至50頁）可憑。足見，上\n    訴人要求被上訴人於訂約後10內交付變更設計、監造人資料\n    文字之真意，確係包括設計權、監造權拋棄書正本，以便迅\n    速辦理建造執照變更，並於支付原合建契約權利人豐馥公司\n    權利金後，豐馥公司就合建案即無權利，在不會有私權糾紛\n    之保障下，得以投入資金、人力續行系爭合建案，故兩造間\n    確有約定被上訴人須交付設計權、監造權拋棄權利書正本，\n    被上訴人應有此給付義務存在。被上訴人抗辯其無提出設計\n    權、監造權拋棄書正本之義務，尚非可取。\n  (五)被上訴人固稱，系爭合建契約約定取得建築師權利拋棄之目\n    的，在於變更原建造執照，其已取得該建築師等拋棄文件並\n    完成變更建造執照，契約目的已經達成，且拋棄為單獨行為\n    ，由權利人意思表示，即時發生效力，是建築師閻辰昌簽立\n    權利拋棄書時，即生拋棄權利之效果，不得再就其拋棄之權\n    利有所主張，上訴人不得藉詞未收到建築師權利拋棄書正本\n    為由等語。惟按解釋契約，固須探求當事人立約時之真意，\n    不能拘泥於契約之文字，但契約文字業已表示當事人真意，\n    無須別事探求者，即不得反捨契約文字而更為曲解（最高法\n    院17年上字第1118號判例意旨參照）。徵諸前述，系爭合建\n    契約、同意書既已明文約定，上訴人須取得前述建築師設計\n    權及監造權拋棄書、營造廠拋棄書等前合建案相關權利人之\n    拋棄文件後，始支付豐馥公司權利金，該等文字已清楚表明\n    當事人之真意，自無許被上訴人再以契約目的已經達成或建\n    築師已不得行使權利為由，為與契約文字不同之解釋，況上\n    訴人對契約目的是否達成仍有爭執。復查申請變更承（監）\n    造人，依新北市工務局89年3月21日89北工施字第M1234號檢\n    送「台北縣政府工務局建築管理改進措施-施工管理部份」\n    規定申請變更承（監）造人應附以下資料：變更承（監）造\n    人申請書兩份、起造人同意書、原變更承（監）造人拋棄書\n    、新變更承（監）造人同意書、新承造人承攬工程手冊、建\n    照正本，此有新北市政府工務局89年11月3日簽呈（原審卷\n    (二)第75至76頁）可稽，且前開建造執照變更監造人審查表中\n    「變更監造人是否經原監造人同意放棄由新監造人監造」一\n    項，審查結果係標註「X」（其他項目則為「O」），新北市\n    政府工務局亦曾發函昌鼎公司，要求改正其申請變更設計審\n    查不合規定之項目，其中包括「變更監造人拋棄書未蓋章」\n    一項，此有88 年4月27日新北市政府工務局88北工建字第\n    88A409號函在卷可稽（原審卷(二)第155頁）。雖本件監造人\n    之變更嗣後係由工務局依內政部74年8月14日74台內營字第\n    328524號函意旨，同意於原監造人放棄承攬同意書內核章之\n    情況下仍准予變更監造人，此有建造變更監造人審查呈判表\n    可憑（原審卷(一)第323頁），然由本件監造人變更確未符合\n    審查表上所有項目，係由承辦人員另引其他函示，經上級核\n    准後始予同意之狀況觀之，監造權拋棄書正本確為申請變更\n    建造執照監造人通常所需之文件，主管機關通常係以監造權\n    拋棄書正本認定本件是否確有變更監造人之情事，若未檢附\n    ，雖客觀上非不得以其他方式認定處理，然究非屬通例而須\n    以特殊方式處理，不僅曠日廢時，主管機關是否必予同意亦\n    難逆料，益證系爭合建契約第8第3項所稱之「有關變更設計\n    監造人資料」應指設計權、監造權拋棄書之正本，尚非得以\n    拋棄權利代替，堪以認定。被上訴人所辯建築師閻辰昌已拋\n    棄權利，不再就拋棄權利有所主張，伊無提出拋棄書正本之\n    必要，尚非可取。\n  (六)被上訴人復謂，系爭合建契約僅記載原設計監造人及營造商\n    權利之拋棄，並無記載需由被上訴人取得權利拋棄書正本，\n    況其已取得閻辰昌建築師權利拋棄書正本，並交付影本予上\n    訴人等語。然兩造簽約時，確有要求被上訴人交付蓋好章的\n    文件正本，且本件交付前述拋棄書文件除為辦理變更建造執\n    照外，另有預防將來發生紛爭之作用，而影本不能用以證明\n    文書之真正，是衡之交易常情，該等建築師權利拋棄書係指\n    文件正本無疑。被上訴人抗辯設計監造權利之拋棄依法無須\n    以書面為之，故不以出具設計、監造權拋棄同意書為惟一方\n    式，系爭合建契約亦未約定須以交付設計、監造權拋棄同意\n    書正本之方式證明業已完成設計監造權之拋棄云云，亦非可\n    取。\n五、上訴人次主張被上訴人未於簽約後10日內（即87年6月7日前\n    ）交付設計、監造權利拋棄書正本予伊，經伊多次以口頭、\n    書面催告，仍未獲置理，顯已違反系爭合建契約第8條之約\n    定，並構成給付遲延，業經催告被上訴人履行，仍未獲置理\n    ，伊依法於94年10月11日解除系爭合建契約等語，亦為被上\n    訴人所否認，經查：\n  (一)就設計及監造人變更、原設計監造人之權利拋棄事宜，依契\n    約第8條第2項約定，係應由被上訴人與豐馥公司連帶於簽約\n    後10日內辦理完成；同條第3項則約定，被上訴人將變更資\n    料交付上訴人後，上訴人應於2個月內向有關機關提出申請\n    ，是以被上訴人就此依約所負之義務，除須於簽約後10日內\n    實際上確實使原設計監造人拋棄相關權利外，並應將有關變\n    更設計監造人之資料交付被上訴人，亦即應交付閻辰昌建築\n    師之設計權、監造權拋棄書正本。目的在辦理變更建造執照\n    及保障上訴人權益，上訴人投入合建後，能免於紛爭。被上\n    訴人確實未於系爭合建契約簽約後10日內交付原設計監造人\n    之設計權、監造權拋棄書正本及營造廠商承造權之拋棄書予\n    上訴人，被上訴人顯未履行系爭合建契約第8條第2、3項所\n    約定之交付文件義務，構成給付遲延。\n  (二)按「契約當事人之一方遲延給付者，他方得定相當期限催告\n    其履行，如期限內不履行者，得解除其契約。」、「契約之\n    性質或當事人之意思表示，非於一定時期為給付不能達其契\n    約之目的，而契約當事人之一方不按照時期給付者，他方當\n    事人，得不為前條之催告，解除其契約。」民法第254條、\n    第255條分別定有明文。自系爭合建契約本身為客觀上觀察\n    ，其性質尚非必於一定期限為給付不能達其目的，且兩造就\n    系爭合建契約第8條第2項所為被上訴人應交付時間，同條第\n    3項所為上訴人取得資料後，應於2個月內向有關機關提出申\n    請變更，僅為通常合建契約關於工程履行期限之約定，兩造\n    亦無關於被上訴人逾此期間有為特別重要之合意表示，核與\n    民法第255條所謂非於一定時期不為給付不能達其目的者有\n    間。是被上訴人遲延給付設計權、監造權拋棄書正本時，上\n    訴人僅得依民法第254條規定解除契約，即須於催告被上訴\n    人履行契約後，被上訴人仍不履行時，上訴人方得行使契約\n    解除權。上訴人主張伊得適用民法第255條規定，不經催告\n    ，逕行解除系爭合建契約，尚非可取。\n  (三)再按民法第254條所定契約解除權，並非以債權人定相當期\n    限催告為發生要件，而係以債務人於催告期限內不履行為發\n    生要件，故債權人所定催告期限雖不相當，或未定期限催告\n    ，但若自催告後經過相當期限債務人仍不履行者，基於誠實\n    信用原則，應認債權人已酌留相當期限，以待債務人履行，\n    而難謂不發生該條所定契約解除權。本件被上訴人未依約於\n    87年6月7日交付設計權、監造權拋棄書正本，上訴人曾於87\n    年12月23日發函予被上訴人，限期於88年1月1日前配合辦理\n    變更設計申請書類之用印，此有上訴人開重字（87）1223號\n    函可稽（原審卷(二)第153至154頁）。參酌閻辰昌建築師於88\n    年1月20日發函予被上訴人及豐馥公司，要求結清設計監造\n    酬金816萬元後，方配合用印，拋棄設計監造權，嗣豐馥公\n    司函覆閻辰昌建築師，謂其上開請求違反雙方約定，並要求\n    閻辰昌建築師於88年2月1日前於拋棄設計、監造權文件上用\n    印等情，有閻辰昌建築師事務所函暨建築師酬金計算表（原\n    審卷(二)第160至162頁）、豐馥公司88年1月25日存證信函（\n    本院卷(一)第137至145頁）可憑。另參諸上訴人88年11月19日\n    函（原審卷(二)第77、78頁）載明：「依雙方約定有關原設計\n    監造人閻辰昌建築師之設計監造及相關權利之拋棄應由台端\n    與豐馥建設有限公司於簽立合建契約書後十日內完成，本公\n    司分別於八十七年七月十六日與十二月二十三日發文予台端\n    配合辦理變更設計申請書等相關書類上用印，惟迄今有關原\n    設計、監造人尚未完成拋棄」等語；證人即曾任職上訴人公\n    司擔任系爭合建案聯絡窗口之林于晴證稱：因簽合建契約當\n    時，被上訴人有簽具授權書，授權連承志處理，所以伊都找\n    連承志處理。簽完約後就將拋棄書文件給連承志，一直沒有\n    蓋出來，因縣政府嗣後變更格式，伊重新送新格式的拋棄書\n    予連承志，曾打電話及發書面請被上訴人提供拋棄書，87年\n    12月23日、88年11月19日、89年7月6日函都是伊當初繕打向\n    被上訴人催告的函，87年12月23日、89年7月6日兩份函均有\n    附空白的設計、監造拋棄書，可是被上訴人都未提出，89年\n    8月間離職前還打了一次電話等語（本院卷(二)第46頁）；被\n    上訴人連豐彥之子連承志亦證稱：林于晴曾向伊要求提出建\n    築師權利拋棄書，但是我們拿不出來，伊曾和堂哥連祥瑞向\n    閻辰昌拿拋棄書，但拿不到，因閻辰昌就是不給。林于晴向\n    伊要拋棄書之次數不記得了，伊有跟林于晴說拿不到拋棄書\n    就取消合建等語（本院卷(二)第55、56頁）。顯見上訴人確實\n    檢具拋棄設計權、監造權所需文件促請被上訴人履行閻辰昌\n    建築師拋棄設計、監造權，否則閻辰昌建築師何須發函予豐\n    馥公司？上訴人主張確曾催告被上訴人依約履行，因閻辰昌\n    建築師與豐馥公司仍有酬金尾款之爭議，故閻辰昌建築師拒\n    絕於拋棄設計、監造權文件上用印，致被上訴人未能依約交\n    付設計權、監造權拋棄書正本予上訴人，應屬可信。再觀諸\n    被上訴人於90年11月15日致上訴人之函文中提及「貴公司要\n    求提出原設計、監造建築師拋棄書（如附影本），請即依雙\n    方合建契約所約定，由貴公司支付原起造人豐馥建設有限公\n    司請照費用新台幣貳仟佰萬元，貴公司支付上述款項後，\n    拋棄書正本即交付貴公司」等語（原審卷(一)第181頁），苟\n    上訴人未曾向被上訴人催告交付原設計、監造建築師閻辰昌\n    之拋棄書，被上訴人何須為如此函之內容？益見上訴人確曾\n    催告被上訴人交付原設計、監造建築師權利拋棄書正本。被\n    上訴人抗辯上訴人87年12月23日、88年11月19日、89年7月6\n    日函文內容均未就交付設計、監造權拋棄書正本為催告，且\n    上訴人已同意免除提出設計權、監造權拋棄書正本等語，均\n    非可採。\n  (四)又閻辰昌建築師雖證稱業已簽發放棄設計權、監造權正本予\n    被上訴人，然被上訴人僅於90年11月15日寄發影本予上訴人\n    ，且聲明須上訴人交付權利金2,300萬元予豐馥公司後，方\n    交付正本，顯見被上訴人於上訴人催告後仍未依約履行。又\n    上訴人交付權利金之清償期，乃被上訴人交付包括設計權、\n    監造權正本後方屆至，已據另案判決確定在案，亦難認上訴\n    人有先行給付權利金之義務。則自上訴人催告被上訴人履行\n    後，已逾相當期間被上訴人仍未履行，依民法第254條之規\n    定，上訴人業已取得系爭合建契約之解除權。而上訴人於94\n    年10年11日以律師函向被上訴人為解除契約之意思表示，經\n    被上訴人收受之事實，亦有典律國際法律事務所函（原審卷\n    (一)第40、41頁）、李振生律師事務所函（原審卷(一)第95頁）\n    附卷可憑，足認上訴人業已合法解除系爭合建契約，當無庸\n    疑。至被上訴人於97年5月28日、97年6月17日雖提出閻辰昌\n    設計權、監造權正本予上訴人，惟已在上訴人合法解除系爭\n    合建契約之後，被上訴人謂其已依約履行，上訴人不得解除\n    契約云云，委非可取。\n  (五)被上訴人雖抗辯系爭合建案之建造執照業已變更，上訴人已\n    可施工而不施工，遲於訂約7年後方解除契約，違反誠信原\n    則，且有失公平，解除契約無效等語。惟兩造締結系爭合建\n    契約後，因被上訴人未依約於簽約後10日內交付設計、監造\n    權拋棄書正本，致使建造執照變更遲至89年5月間方辦妥，\n    且造成原權利人包括豐馥公司、建築師閻辰昌主張權利之情\n    ，致上訴人就系爭合建案能否繼續履行，茲生疑慮，且於催\n    告被上訴人履行未果後，雖未依民法第254條規定迅即解除\n    契約，仍於94年4月7日、94年6月22日與被上訴人商議合建\n    案規劃事宜，有會議紀錄（原審卷(一)第87至89頁、本院卷(一)\n    第162至163頁）可按。惟契約解除權之行使並無期間之限制\n    ，上訴人於取得契約解除權後暫不行使，仍與被上訴人商議\n    合建案之規劃，乃因就系爭合建案前已投入履約保證金、設\n    計費等，不欲合建案擱置，而仍有履約之誠意，惟因上開會\n    議雙方未能有共識，復因雙方就權利金支付、原合建權利人\n    權利拋棄書履行已生糾紛，雙方信任基礎發生動搖，且雙方\n    同為起造人，就系爭合建案各項文件仍須被上訴人同意、用\n    印，被上訴人可能拒絕配合，而認系爭合建案將多方受阻、\n    窒礙難行，方於94年10月11日行使契約解除權。再參以上訴\n    人事後與豐馥公司因權利金交付產生訴訟，被上訴人非但未\n    積極協助上訴人排除糾紛，反而參加訴訟輔助豐馥公司，益\n    證上訴人就前手可能阻撓工程、濫行主張權利之疑慮非無所\n    據，是在兩造就規劃設計未能達成共識，且被上訴人拒不提\n    出原建築師設計、監造權拋棄書正本情形下，猶要求上訴人\n    再投入龐大資金，而不得解除契約，顯非事理之平，上訴人\n    解除系爭合建契約應無違誠信，亦無顯失公平。被上訴人抗\n    辯上訴人解除契約，違反誠信原則，且有失公平，上訴人解\n    除契約應屬無效云云，尚非可採。\n六、上訴人末主張被上訴人前開違約行為，伊得依系爭合建契約\n    第20條第2項、民法第259條第1、2款、第179條之規定（彼\n    此間為選擇競合關係），請求如附表所示之損害賠償金額等\n    語，被上訴人則抗辯系爭合建契約第20條第2項係由資力雄\n    厚之上訴人單方擬定，條款多為加重伊之責任或有重大不利\n    益，依民法第148條第2項、第247條之1第2、4款規定，應認\n    為無效。即令該條文有效，伊縱未交付權利拋棄書正本構成\n    違約，然尚未達到妨礙上訴人工程及產權取得之程度，上訴\n    人復無合法催告通知伊改善，亦與系爭合建契約第20條第2\n    項之要件不合。原建築師閻辰昌自承未遭受損失，縱閻辰昌\n    受有損害，依系爭合建契約第8條約定概由伊負責，與上訴\n    人無涉，難認上訴人受有任何損害。而上訴人請求損害賠償\n    項目，均與給付遲延或未交付原建築師權利拋棄書正本間無\n    相當因果關係。又上訴人自行聘請複核所請求損害賠償金額\n    ，該會計師既非法院選任，亦未經伊同意，所作成之複核報\n    告書即無證據能力，無足採信。如認上訴人合法解除系爭合\n    建契約，上訴人亦負有交還系爭土地及配合辦理變更建造執\n    照之回復原狀義務，爰主張民法第264條同時履行抗辯權等\n    語，經查：\n  (一)系爭合建契約第20條第2項約定：「甲方三人同意相互負連\n    帶責任，亦即一人違約視同全體違約，如有違約或妨礙乙方\n    工程及產權之取得時，經乙方依法催告仍不改善時，則甲方\n    應加倍給付乙方已付之合建保證金做為懲罰性違約金，並須\n    加倍賠償乙方已售及訂戶之權益損失及乙方因本合建已支出\n    之一切費用及一切損失（乙方另列清冊並經具公信力之第三\n    者認定），如因可歸責於乙方而致甲方未能履行契約時，不\n    在此限」。上訴人為建設公司，被上訴人連勝彥為訴外人清\n    傳建設股份有限公司之董事長，被上訴人連豐彥、連禎彥為\n    該公司之董事，該公司經營建築業，此有公司基本資料查詢\n    可稽（本院卷(二)第78、79頁）。又除該公司外，被上訴人家\n    族尚有禎弘公司、豐馥公司，於新北市新莊區均有合建案，\n    此經證人連承志證述甚詳（本院卷(二)第55、57頁），顯見被\n    上訴人資力亦屬雄厚，就建築事業亦熟稔，系爭合建契約應\n    係兩造詳細磋商後擬定，非由上訴人單方擬定。且觀諸同條\n    第1項係就上訴人違約情形約定、第3項就兩造違約情形約定\n    ，顯就兩造權益均有兼顧，尚非單方加重被上訴人之責任或\n    予被上訴人有重大不利益。是被上訴人抗辯系爭合建契約第\n    20 條第2項係由資力雄厚之上訴人單方擬定，條款多為加重\n    伊之責任或有重大不利益，依民法第148條第2項、第247條\n    之1第2、4款規定，應認為無效，委非可取。\n  (二)系爭合建契約第20條第2項約定文義明確指被上訴人違約，\n    經催告乃不改善時，即應負賠償責任，目的即在敦促兩造恪\n    遵約定履行其義務，本諸契約自由，允宜尊重，要無任意為\n    限縮解釋。本件被上訴人既違反系爭合建契約第8條第2、3\n    項之約定，遲延給付設計權、監造權拋棄書正本，經上訴人\n    定期催告履行後，被上訴人仍未履行，上訴人且已合法解除\n    契約，均如前述。是上訴人自得依上開約定，請求被上訴人\n    連帶負賠償責任。被上訴人所辯未交付設計、監造權拋棄書\n    正本縱構成違約，然尚未達到妨礙上訴人工程及產權取得之\n    程度，上訴人復無合法催告通知伊改善，亦與系爭合建契約\n    第20條第2項之要件不合等語，亦非可採。\n  (三)上訴人主張被上訴人未於期限內交付設計權拋棄書、監造權\n    拋棄書正本，應依上開約定連帶賠償上訴人如附表（與原判\n    決之附表相同）所示之金額，查：\n    1.上訴人主張附表編號一土地款2,600萬元係支出土地仲介\n      佣金部分，由公司原負責人林敏雄代為支付等語，雖據提\n      出支票（原審卷(一)第182至191頁）為證，然依此證物僅足\n      證明林敏雄支付款項之事實，且上訴人提出之會計師專案\n      查核意見書（本院卷(一)第240至257頁）就此表明係據上訴\n      人告知為取得系爭合建案所支付之仲介佣金，依上訴人提\n      出上開證物尚不能證明係為系爭合建案支出之土地仲介佣\n      金，上訴人此部分請求自非可採。\n    2.附表編號二之1.設計費919萬1,695元係上訴人委請劉祥宏\n      建築師規劃設計系爭合建案所支出，已據上訴人提出收據\n      為證（原審卷(一)第192、193頁），且系爭合建案確實由原\n      建築師閻辰昌變更為劉祥宏建築師，為兩造所不爭執之事\n      實，劉祥宏辦理建造執照之變更及系爭合建案之規劃設計\n      ，亦有建造執照卷可稽，上訴人此部分之費用顯係為履行\n      系爭合建契約而為給付，上訴人請求此部分賠償，自屬有\n      據。被上訴人抗辯該設計費與系爭合建契約無關，則非可\n      取。又編號二之3.審查費18萬1,864元，係為系爭合建案\n      所支出，已據上訴人提出代收收據（原審卷(一)第205頁）\n      為憑，核屬上訴人為系爭合建案所支付，此部分請求亦應\n      准許。至於編號二之2.材料工程費、4.鄰房損失賠償、5.\n      交通影響評估費、6.印花稅規費雜費等，雖據上訴人提出\n      統一發票、物料買賣合約書、支票、工程合約書等（原審\n      卷(一)第194至204、206至214、215至216、217至243頁）為\n      證，然上訴人未能證明系爭合建案業已施工，而有支出各\n      該費用之必要，且該等費用是否確為系爭合建案所支出，\n      依上開證物亦未能證明，是上訴人請求此部分金額，不應\n      准許。\n    3.另附表編號三推銷費用、四管理費用，被上訴人均否認為\n      系爭合建案所支出，依上訴人提出之原證18至24（原審卷\n      (一)第244至309頁）、原證25（原審卷(一)第310至315頁）僅\n      足證明支付該費用之事實，無以證明是否確為履行系爭合\n      建案所支出。又編號五代付款係上訴人代豐馥公司墊付款\n      項，依上訴人提出之備忘錄（原審卷(一)第316頁）約明由\n      上訴人自應付豐馥公司之權利金中扣除，自應由上訴人向\n      豐馥公司請求。是上訴人請求上開各部分之賠償，均非有\n      據，不應准許。\n    4.基上所述，上訴人得請求被上訴人賠償附表編號二之1.設\n      計費919萬1,695元、3.審查費18萬1,864元，合計937萬3\n      ,559元。又解除權之行使，不妨礙損害賠償之請求，民法\n      第260條定有明文。本件上訴人雖已解除系爭合建契約，\n      然上開損害賠償為解除契約前所生者，自不因契約解除而\n      妨礙上訴人之請求。\n  (四)再按契約解除時，當事人雙方回復原狀之義務，由他方所受\n    領之給付物，應返還之。如受領之給付為金錢者，應附加自\n    受領時起之利息償還之，民法第259條第1、2款定有明文。\n    又契約解除，雙方互負回復原狀之義務，此項互負之義務，\n    依同法第261條準用第264條之規定，於他方未為對待給付前\n    ，得拒絕自己之給付。被上訴人雖就上訴人上開937萬3,559\n    元損害賠償之請求，為同時履行之抗辯，然上開損害賠償之\n    請求，與依系爭合建契約應負之返還土地之占有，非立於對\n    待給付之地位，被上訴人就此為同時履行之抗辯，尚非可採\n    。而上訴人於訂立系爭合建契約後，依系爭合建契約第4條\n    之約定給付履約保證金1,900萬元予被上訴人，被上訴人則\n    依同約第7條之約定，將系爭土地點交上訴人，此有系爭合\n    建契約可稽。上訴人已合法解除系爭合建契約，被上訴人應\n    返還履約保證金予上訴人，上訴人則應交還系爭土地予被上\n    訴人，兩造所負上開回復原狀之義務，互為對待給付，被上\n    訴人為同時履行之抗辯，亦屬可採。至於建造執照之變更，\n    尚非與履約保證金之返還立於對待給付狀態，被上訴人行使\n    同時履行抗辯，即非可採\n七、綜上所述，上訴人依系爭合建契約第20第2項之約定，請求\n    被上訴人連帶給付937萬3,559元，及自起訴狀繕本最後送達\n    之翌日即97年7月28日起至清償日止，按年息5%計算之利息\n    ，及依追加之民法第259條第1、2款之規定，請求被上訴人\n    連帶返還履約保證金1,900萬元，均為有理由，應予准許。\n    逾此所為請求，為無理由，應予駁回。被上訴人就履約保證\n    金部分為同時履行之抗辯，亦屬可採。另上開上訴人請求應\n    准許部分，兩造分別陳明願供擔保為准、免假執行之宣告，\n    經核於法並無不合，爰分別酌定相當擔保金額准許之。至於\n    上訴人其餘敗訴部分，其假執行之聲請失所附麗，應併予駁\n    回。又本件上訴人依系爭合建契約第20條第2項及民法第259\n    條第1、2款、第179條之訴訟標的法律關係請求，惟其聲明\n    同一，屬訴之重疊合併，本院既准上訴人依系爭合建契約第\n    20 條第2項約定及民法第259條第1、2款規定之請求，自無\n    庸再就上訴人其餘請求權加以審酌，附此敘明。是原審就上\n    開應准許部分為上訴人敗訴之判決，並駁回其假執行之聲請\n    ，尚有未洽，上訴意旨求予廢棄改判，為有理由，並就上訴\n    人所為履約保證金請求部分，為對待給付之判決，爰本院予\n    以廢棄改判如主文第二、三項所示。至於上訴人之請求不應\n    准許部分，原判決為上訴人敗訴之判決，並駁回其假執行之\n    聲請，理由雖有不同，結論並無不合，仍應予維持，上訴意\n    旨求予廢棄改判，為無理由，應駁回其上訴。\n八、本件事證已臻明確，兩造其餘攻擊防禦方法及未經援用之證\n    據，經審酌後核與判決結果不生影響，爰不一一論述，附此\n    敘明。\n據上論結，本件上訴為一部有理由，一部無理由，追加之訴為有\n理由，依民事訴訟法第450條、第449條第2項、第79條、第463條\n、第390條第2項、第392條，判決如主文。",
    "reason": "壹、程序方面：\n一、按當事人喪失訴訟能力或法定代理人死亡或其代理權消滅者\n    ，訴訟程序在有法定代理人或取得訴訟能力之本人，承受其\n    訴訟以前當然停止；上開應承受訴訟人，於得為承受時，應\n    即為承受之聲明，民事訴訟法第170條、第175條第1項分別\n    定有明文。本件上訴人元利建設企業股份有限公司（原名昌\n    鼎建設股份有限公司）之法定代理人原為林敏雄，嗣於本院\n    審理中變更為蔡建生，有經濟部函、股份有限公司變更登記\n    表（本院卷(二)第35、36至38頁）在卷可稽，茲經其具狀聲明\n    承受訴訟（本院卷(二)第33至35頁），核無不合，先予敘明。\n二、次按在第二審為訴之變更或追加，非經他造同意，不得為之\n    。但請求之基礎事實同一者，不在此限，民事訴訟法第446\n    第1項、第255條第1項第2款亦定有明文。本件上訴人於原審\n    主張被上訴人未依約定期限交付權利拋棄書，伊已合法解除\n    兩造於民國（下同）87年5月28日簽訂之土地合建契約書（\n    下稱系爭合建契約），乃依系爭合建契約第20條第2項約定\n    ，請求被上訴人應給付損害賠償新臺幣（下同）6,318萬8,\n    153元本息。嗣於本院審理中，主張另依民法第231條、第25\n    9條、第260條、第179條之規定，為同一之請求，核屬訴之\n    追加。被上訴人雖表明不同意上訴人為追加，然上訴人追加\n    新訴仍須就被上訴人有無遲延交付權利拋棄書、上訴人有無\n    系爭合建契約解除權等情事加以認定，二者之訴訟及證據資\n    料有其社會事實上之共通性及關聯性，原訴已進行過之訴訟\n    資料與證據資料於追加之訴有繼續使用之可能性及價值，自\n    宜利用同一訴訟程序加以審理，藉以一次解決紛爭，俾符訴\n    訟經濟要求，且對於被上訴人程序權之保障亦無不利影響，\n    可認上訴人追加之訴與原訴間之基礎事實即屬同一，依前開\n    規定，無須經被上訴人同意，應予准許，合先敘明。\n貳、實體方面：\n一、上訴人主張：兩造於87年5月28日簽訂系爭合建契約，約定\n    由被上訴人提供坐落新北市三重區○○○段過圳小段162之1\n    、162之11地號2筆土地（下合稱系爭土地），伊出資興建房\n    屋。因伊係承接訴外人豐馥建設有限公司（下稱豐馥公司）\n    辦理系爭建案，於辦理建造執照變更時，須檢附相關文件完\n    成設計人、監造人、承造人之變更，兼為避免日後合建過程\n    中與原權利人產生糾紛，避免原權利人任意對伊主張權利，\n    確保伊自身權益，故於系爭合建契約第6條第1項、第8條約\n    定，被上訴人於簽約後10日內（即87年6月7日前）交付設計\n    、監造、承造權利拋棄書正本予伊，並應連帶辦理完成原設\n    計監造人閻辰昌建築師之設計、監造權利之拋棄。詎被上訴\n    人未遵約定期限交付原承造人及原設計、監造人之權利拋棄\n    書正本，經伊多次以口頭、書面催告，仍未獲置理，顯已違\n    反上開約定，依系爭合建契約第20條第2項約定，被上訴人\n    應就伊所付合建保證金、已支出費用及所受損失賠償金額合\n    計1億2,637萬3,706元負損害賠償責任。又被上訴人上開違\n    約行為，依系爭合建契約第8條約定及民法第254條、255條\n    規定，已有解除權事由，伊業於94年10月11日委請律師發函\n    通知被上訴人解除系爭合建契約。爰依系爭合建契約第20條\n    第2項約定及民法第231條、第259條第1、2款、第260條、第\n    179條規定（彼此間為選擇競合關係），就上開損害賠償中\n    如附表所示賠償細目金額部分先為一部請求，其餘損害賠償\n    部分暫予保留，求為命被上訴人應連帶給付上訴人6,318萬\n    8,153元，及加計自起訴狀繕本送達翌日起算法定遲延利息\n    之判決等語（原審判決上訴人全部敗訴，上訴人不服，提起\n    上訴），並於本院上訴聲明：(一)原判決廢棄。(二)被上訴人應\n    連帶給付上訴人6,318萬8,153元，及自起訴狀繕本最後送達\n    翌日起至清償日止，按年息5%計算之利息。(三)願供擔保請准\n    宣告假執行。\n二、被上訴人則以：伊依系爭合建契約所負之給付義務為交付系\n    爭土地予上訴人興建房屋，協助上訴人辦理變更建造執照為\n    附隨義務，且無確定期限之約定，至於原建築師設計、監造\n    權利之拋棄僅為辦理變更建造執照之手段，尚非附隨義務本\n    身，而權利之拋棄為單方意思表示，非要式行為，拋棄書正\n    本僅在證明權利拋棄之事實及屬豐馥公司得向上訴人請求給\n    付權利金之期限屆至時間點。伊已依系爭合建契約第8條約\n    定，配合上訴人辦竣多次變更建造執照，包括變更上訴人所\n    聘任之劉祥宏建築師為設計、監造人，已履行附隨義務，第\n    8條約定目的業已達到，上訴人無取得權利拋棄書正本之實\n    益，上訴人更同意免除權利拋棄書正本，而辦理建造執照，\n    伊自無違約情事，上訴人不得任意解除系爭合建契約。縱認\n    交付設計、監造權利拋棄書正本屬伊之附隨義務，然上訴人\n    多次所發信函均係要求伊配合辦理變更建造執照，均未定期\n    催告請求伊履行何項給付，性質上非屬催告函，上訴人既未\n    踐行定相當期限催告給付之程序，伊不負遲延責任，上訴人\n    解除契約不生效力。況伊於90年11月15日已將原建築師閻辰\n    昌出具之設計、監造權利拋棄書影本轉交上訴人，且已向新\n    北市工務局提出，復於97年5月28日將設計、監造權利拋棄\n    書正本寄予上訴人，上訴人不得解除契約。上訴人為節省成\n    本謀取暴利，多次藉詞修改建築圖說以拖延拒不興建房屋，\n    並拒絕給付豐馥公司權利金，方以與給付義務不相干之未取\n    得權利拋棄書正本為由，逕自解除系爭合建契約，有違誠信\n    原則，更有失公平，其解除契約亦屬無效。另系爭合建契約\n    第20條第2項係由資力雄厚之上訴人單方擬定，條款多為加\n    重伊之責任或有重大不利益，依民法第148條第2項、第247\n    條之1第2、4款規定，應認為無效。即令該條文有效，因「\n    違約」一語無論情節輕重皆然，應限縮適用於補正仍有實益\n    之情況。本件伊縱未交付權利拋棄書正本構成違約，然尚未\n    達到妨礙上訴人工程及產權取得之程度，上訴人復無合法催\n    告通知伊改善，亦與系爭合建契約第20條第2項之要件不合\n    。原建築師閻辰昌與上訴人並無任何法律關係存在，既已出\n    具權利拋棄書正本，已不得再主張，且閻辰昌自承未遭受損\n    失，縱閻辰昌受有損害，依系爭合建契約第8條約定概由伊\n    負責，與上訴人無涉，難認上訴人受有任何損害。上訴人本\n    件損害賠償請求項目，均與給付遲延或未交付原建築師權利\n    拋棄書正本間無相當因果關係，自不得向伊請求。又上訴人\n    自行聘請複核所請求損害賠償金額，該會計師既非法院選任\n    ，亦未經伊同意，所作成之複核報告書即無證據能力，無足\n    採信。如認上訴人合法解除系爭合建契約，則上訴人亦負有\n    交還系爭土地及配合辦理變更建造執照之回復原狀義務，爰\n    主張民法第264條同時履行抗辯權等語，資為抗辯。並於本\n    院答辯聲明：(一)上訴駁回。(二)如受不利判決，願供擔保請准\n    宣告免為假執行。\n三、查，被上訴人原與豐馥公司簽訂合建契約，嗣豐馥公司因故\n    退出，被上訴人於87年5月28日與昌鼎建設股份有限公司（\n    下稱昌鼎公司）簽訂系爭合建契約，由被上訴人提供系爭土\n    地，與昌鼎公司合建房屋，昌鼎公司嗣更名為上訴人公司之\n    事實，為兩造所不爭執，並有系爭土地合建契約書（原審卷\n    (一)第9至37頁）在卷可稽，堪信此部分事實為真實。次查，\n    系爭合建工程建造執照於89年5月25日完成起造人、設計人\n    變更，起造人由豐馥公司變更為上訴人及被上訴人共四人，\n    而設計人由閻辰昌建築師變更為劉祥宏建築師。上訴人另於\n    89 年10月20日提出變更監造人申請，由閻辰昌建築師變更\n    為劉祥宏建築師，經新北市政府工務局於89年11月27日准予\n    變更，再於90年1月19日申請承造人變更，由原承造人洛城\n    營造有限公司變更為五益營造股份有限公司之事實，復為兩\n    造所不爭執，並有變更建造執照（原審卷(一)第77、78頁）、\n    變更監造人申請書（原審卷(一)第76頁）、變更承造人申請書\n    （原審卷(一)第75頁）附卷可憑，亦堪認此部分事實為真實。\n四、上訴人主張依系爭合建契約第6條第1項、第8條約定，被上\n    訴人連帶負有辦理完成原建築師之設計、監造權利拋棄及交\n    付設計、監造權利拋棄書正本予伊之義務等語，為被上訴人\n    所否認，並以前開情詞置辯，經查：\n  (一)依民事訴訟法第400條第1項及第401條規定，除法律別有規\n    定外，僅在訴訟當事人間就經裁判之訴訟標的始發生本案確\n    定判決之既判力，訴訟當事人以外之人或訴訟標的以外之判\n    決理由中判斷均不發生既判力。另學說上所謂之「爭點效」\n    ，係指法院於確定判決理由中，就訴訟標的以外當事人所主\n    張之重要爭點，本於當事人辯論之結果已為判斷時，除有顯\n    然違背法令，或當事人已提出新訴訟資料足以推翻原判斷之\n    情形外，於同一當事人就與該重要爭點有關所提起之他訴訟\n    ，不得再為相反之主張，法院亦不得作相反之判斷，以符民\n    事訴訟法上之誠信原則而言，該爭點效必以於同一當事人間\n    始有其適用。次按參加人對於其所輔助之當事人，雖不得主\n    張本訴訟之裁判不當，但參加人非民事訴訟法第391條（即\n    現行法第401條）第1項所謂當事人，其與他造當事人間之關\n    係，自非確定判決之既判力所能及，此亦有最高法院23年上\n    字第3618號判例可資參照。上訴人主張豐馥公司曾依系爭合\n    建契約及權利金支付同意書之約定，訴請伊給付權利金2,30\n    0萬元，被上訴人曾於該案參加訴訟，該案判決認定被上訴\n    人應交付閻辰昌建築師設計權、監造權拋棄書正本，並在判\n    決理由中詳為引證論斷，本案應受拘束等語，固據提出另案\n    即臺灣臺北地方法院95年度重訴字第2號、本院96年度重上\n    字第37號、最高法院97年度台上字第541號民事裁判為證（\n    原審卷(一)第150至165、319至321頁）。惟上開事件之當事人\n    為上訴人與豐馥公司，被上訴人並非該案之訴訟當事人，且\n    係為輔助豐馥公司而參加訴訟，為民事訴訟法第58條規定之\n    參加人，揆諸上開說明，上訴人主張另案判決所為認定對本\n    件訴訟亦有拘束效力，而有爭點效之適用，尚非可採。本院\n    仍應依兩造簽訂之系爭合建契約及相關備忘錄，探求兩造締\n    約真意，而為認定。\n  (二)兩造簽訂合建契約時，另製作備忘錄，包括兩造就稅捐相關\n    事宜簽訂之同意書、被上訴人出具之違反合建契約第8條第2\n    項效果之同意書、合建權利金支付同意書、被上訴人出具授\n    權書予訴外人連承志之同意書，此有系爭合建契約、備忘錄\n    可憑（本院卷(一)第31至34頁），足見該四份文件與系爭合建\n    契約相關不可分離。且兩造非簽訂合建契約後，再行申請建\n    造執照，合建房屋，而係被上訴人原提供系爭土地與豐馥公\n    司訂立合建契約，嗣改與上訴人訂約，並由上訴人承接前手\n    豐馥公司申請之建造執照，續行合建房屋，上訴人須支付權\n    利金2,300萬元予豐馥公司，此觀諸系爭合建契約第2條約定\n    即明。故上開同意書係兩造及前手豐馥公司如何處理彼此間\n    權利義務之相關約定，於探求系爭合建契約條款之意思時，\n    自應通觀契約文字並連同備忘錄之同意書內容解釋之，而無\n    將備忘錄內容摒除不論，致失真意。\n  (三)按系爭合建契約第6條約定：「一甲方（指被上訴人）於簽\n    訂本約同時，應即將全部土地使用權同意書……、土地權狀\n    影本、申請變更建造執照一切證件書類……備齊蓋妥印章交\n    付乙方（指上訴人）。由乙方進行規劃設計、申請建造執照\n    變更等事宜。二乙方各種執照之申請、變更如需甲方協助辦\n    理時，甲方應於乙方書面通知後十個工作天內辦理完成手續\n    及交付文件，不可以任何理由拖延，如無法辦理完成即視為\n    違約，惟如有涉及變更甲方分得之房屋或損害甲方之權益時\n    不在此限。三依本約有需要甲方或其關係人配合用印或提供\n    其他必要文件時，經乙方書面通知後十個工作天內，甲方應\n    負責處理完成，絕不推諉或藉詞要求額外費用，如無法完成\n    即視為違約」；第8條約定：「一營建工程由乙方負責，甲\n    方並應配合乙方辦理一切建照變更事宜，……二原設計監造\n    人閻辰昌建築師之設計監造及相關權利之拋棄與原營造承包\n    商洛城營造有限公司營造承攬權及相關權利之拋棄，由甲方\n    與豐馥建設有限公司於簽立本約後十日內連帶負責辦理完成\n    ，因而發生之任何債權債務等事項皆由甲方負責處理完成，\n    如有費用發生，由甲方自理與乙方無涉。三甲方將前項有關\n    變更設計監造人資料交付乙方起兩個月內，乙方應向有關機\n    關提出申請，逾期倘因法令變更需向原設計監造人閻辰昌建\n    築師請求補辦手續而生之費用則由乙方負責之」，此有系爭\n    合建契約在卷可稽（原審卷(一)第17、18頁）。系爭合建契約\n    第8條第2項雖僅提及被上訴人應連帶於簽約後10日內辦妥設\n    計、監造、承攬及相關權利之拋棄，第3項即緊接約定被上\n    訴人應交付相關資料供上訴人申請建照變更，並未明言應於\n    辦妥權利拋棄後多久期限內交付相關資料，然以該等資料係\n    於辦妥權利拋棄之過程中取得，衡情並無辦妥拋棄後仍須另\n    行備置之情況，且兩造就權利拋棄一事顯然極度要求時效（\n    約定簽約後10日即須完成拋棄，並限制被上訴人於收到資料\n    後2個月內須申請），足認兩造當無刻意於權利拋棄辦妥後\n    ，僅為資料之交付再給予一定期間之意，是以解釋上第8條\n    第3項之資料交付亦應於同條第2項之期限內完成。以本件涉\n    及之設計及監造人變更、原設計監造人之權利拋棄事宜而言\n    ，第8條實係第6條第3項之特別規定，蓋第8條第2、3項既已\n    明確約定被上訴人須連帶於簽約後10日內完成原設計監造人\n    閻辰昌建築師之設計監造及相關權利之拋棄及資料提供，依\n    約被上訴人即須於期限內辦理完竣，就此所需之相關文件，\n    若仍適用第6條之約定，允被上訴人於上訴人書面通知後10\n    日內配合用印或提供即可，被上訴人顯無法於該期限內將原\n    設計監造人之權利拋棄事宜辦理完竣並交付資料，則第8條\n    第2項之約定將形同具文。顯見第6條應僅係針對合建過程中\n    文件之提供義務所為之一般規定，至於設計及監造人變更、\n    原設計監造人之權利拋棄所涉及之相關文件，仍應適用第8\n    條之約定，第6條即無適用餘地。\n  (四)又系爭合建契約第8條第2項約明被上訴人與豐馥公司應於簽\n    約後10日內連帶辦理完成原權利人就設計權、監造權及承造\n    權之拋棄，參酌系爭合建契約第2條約定：「甲方原與豐馥\n    建設有限公司合建，由該公司請領之建築執照（捌肆重建字\n    第壹貳貳柒號）經協議由乙方承接，其費用新台幣貳仟佰\n    萬元整，甲方同意由乙方逕行交付予豐馥建設有限公司……\n    」；合建權利金支付同意書則約定：「乙方（指上訴人）同\n    意於取得本合建案之變更設計核准之建造執照、棄土證明及\n    其相關文件後七日內支付豐馥建設有限公司新台幣貳仟佰\n    萬元整」，上開同意書上所謂「相關文件」，應指本合建案\n    之相關文件，蓋如前所述，系爭合建案乃上訴人承接前手豐\n    馥公司權利，且承接原豐馥公司申請之建造執照，如被上訴\n    人未處理前合建契約權利拋棄問題，將影響本合建案之順利\n    進行。而合建工程實務上多有原起造人、設計人、監造人、\n    承造人向承接新業主主張權利或阻撓工程進行滋生糾紛情形\n    ，此有上訴人提出之函可憑（本院卷(一)第36至38頁），故從\n    兩造締約之目的，系爭合建契約第8條第2、3項被上訴人應\n    於訂約後10內交付變更設計監造人資料文字之真意，確有使\n    上訴人取得包括設計權、監造權及承造權拋棄書正本文件之\n    必要。再參諸證人即曾任職上訴人公司之職員陶慧先於前開\n    本院96年度重上字第37號事件中證稱：因地主表示跟前手有\n    權利義務要處理，怕有糾紛，所以要求拋棄權利文件，包括\n    建築設計人、監造人、營造廠的拋棄書。這些文件一部分是\n    要變更執照用的，一部分是怕將來原先權利人找公司，故伊\n    代表公司要求蓋好章的文件正本要交出來等語，此有筆錄可\n    憑（本院卷(一)第40至45頁）。另因被上訴人未依約如期交付\n    設計權、監造權拋棄書正本予上訴人，致上訴人於申請變更\n    建造執照過程中遭到主管機關退件，延宕多時方完成變更，\n    係因私權糾紛導致原設計人、監造人閻辰昌建築師不願拋棄\n    權利，拒絕於權利拋棄書上核章，閻辰昌建築師曾因與被上\n    訴人及豐馥公司就尾款問題發生爭議，而拒絕拋棄設計權、\n    監造權，不願於設計權、監造權拋棄書用印，此有建造執照\n    變更監造人審查表（原審卷(一)第38頁）、閻辰昌建築師事務\n    所88年1月20日函（本院卷(一)第48至50頁）可憑。足見，上\n    訴人要求被上訴人於訂約後10內交付變更設計、監造人資料\n    文字之真意，確係包括設計權、監造權拋棄書正本，以便迅\n    速辦理建造執照變更，並於支付原合建契約權利人豐馥公司\n    權利金後，豐馥公司就合建案即無權利，在不會有私權糾紛\n    之保障下，得以投入資金、人力續行系爭合建案，故兩造間\n    確有約定被上訴人須交付設計權、監造權拋棄權利書正本，\n    被上訴人應有此給付義務存在。被上訴人抗辯其無提出設計\n    權、監造權拋棄書正本之義務，尚非可取。\n  (五)被上訴人固稱，系爭合建契約約定取得建築師權利拋棄之目\n    的，在於變更原建造執照，其已取得該建築師等拋棄文件並\n    完成變更建造執照，契約目的已經達成，且拋棄為單獨行為\n    ，由權利人意思表示，即時發生效力，是建築師閻辰昌簽立\n    權利拋棄書時，即生拋棄權利之效果，不得再就其拋棄之權\n    利有所主張，上訴人不得藉詞未收到建築師權利拋棄書正本\n    為由等語。惟按解釋契約，固須探求當事人立約時之真意，\n    不能拘泥於契約之文字，但契約文字業已表示當事人真意，\n    無須別事探求者，即不得反捨契約文字而更為曲解（最高法\n    院17年上字第1118號判例意旨參照）。徵諸前述，系爭合建\n    契約、同意書既已明文約定，上訴人須取得前述建築師設計\n    權及監造權拋棄書、營造廠拋棄書等前合建案相關權利人之\n    拋棄文件後，始支付豐馥公司權利金，該等文字已清楚表明\n    當事人之真意，自無許被上訴人再以契約目的已經達成或建\n    築師已不得行使權利為由，為與契約文字不同之解釋，況上\n    訴人對契約目的是否達成仍有爭執。復查申請變更承（監）\n    造人，依新北市工務局89年3月21日89北工施字第M1234號檢\n    送「台北縣政府工務局建築管理改進措施-施工管理部份」\n    規定申請變更承（監）造人應附以下資料：變更承（監）造\n    人申請書兩份、起造人同意書、原變更承（監）造人拋棄書\n    、新變更承（監）造人同意書、新承造人承攬工程手冊、建\n    照正本，此有新北市政府工務局89年11月3日簽呈（原審卷\n    (二)第75至76頁）可稽，且前開建造執照變更監造人審查表中\n    「變更監造人是否經原監造人同意放棄由新監造人監造」一\n    項，審查結果係標註「X」（其他項目則為「O」），新北市\n    政府工務局亦曾發函昌鼎公司，要求改正其申請變更設計審\n    查不合規定之項目，其中包括「變更監造人拋棄書未蓋章」\n    一項，此有88 年4月27日新北市政府工務局88北工建字第\n    88A409號函在卷可稽（原審卷(二)第155頁）。雖本件監造人\n    之變更嗣後係由工務局依內政部74年8月14日74台內營字第\n    328524號函意旨，同意於原監造人放棄承攬同意書內核章之\n    情況下仍准予變更監造人，此有建造變更監造人審查呈判表\n    可憑（原審卷(一)第323頁），然由本件監造人變更確未符合\n    審查表上所有項目，係由承辦人員另引其他函示，經上級核\n    准後始予同意之狀況觀之，監造權拋棄書正本確為申請變更\n    建造執照監造人通常所需之文件，主管機關通常係以監造權\n    拋棄書正本認定本件是否確有變更監造人之情事，若未檢附\n    ，雖客觀上非不得以其他方式認定處理，然究非屬通例而須\n    以特殊方式處理，不僅曠日廢時，主管機關是否必予同意亦\n    難逆料，益證系爭合建契約第8第3項所稱之「有關變更設計\n    監造人資料」應指設計權、監造權拋棄書之正本，尚非得以\n    拋棄權利代替，堪以認定。被上訴人所辯建築師閻辰昌已拋\n    棄權利，不再就拋棄權利有所主張，伊無提出拋棄書正本之\n    必要，尚非可取。\n  (六)被上訴人復謂，系爭合建契約僅記載原設計監造人及營造商\n    權利之拋棄，並無記載需由被上訴人取得權利拋棄書正本，\n    況其已取得閻辰昌建築師權利拋棄書正本，並交付影本予上\n    訴人等語。然兩造簽約時，確有要求被上訴人交付蓋好章的\n    文件正本，且本件交付前述拋棄書文件除為辦理變更建造執\n    照外，另有預防將來發生紛爭之作用，而影本不能用以證明\n    文書之真正，是衡之交易常情，該等建築師權利拋棄書係指\n    文件正本無疑。被上訴人抗辯設計監造權利之拋棄依法無須\n    以書面為之，故不以出具設計、監造權拋棄同意書為惟一方\n    式，系爭合建契約亦未約定須以交付設計、監造權拋棄同意\n    書正本之方式證明業已完成設計監造權之拋棄云云，亦非可\n    取。\n五、上訴人次主張被上訴人未於簽約後10日內（即87年6月7日前\n    ）交付設計、監造權利拋棄書正本予伊，經伊多次以口頭、\n    書面催告，仍未獲置理，顯已違反系爭合建契約第8條之約\n    定，並構成給付遲延，業經催告被上訴人履行，仍未獲置理\n    ，伊依法於94年10月11日解除系爭合建契約等語，亦為被上\n    訴人所否認，經查：\n  (一)就設計及監造人變更、原設計監造人之權利拋棄事宜，依契\n    約第8條第2項約定，係應由被上訴人與豐馥公司連帶於簽約\n    後10日內辦理完成；同條第3項則約定，被上訴人將變更資\n    料交付上訴人後，上訴人應於2個月內向有關機關提出申請\n    ，是以被上訴人就此依約所負之義務，除須於簽約後10日內\n    實際上確實使原設計監造人拋棄相關權利外，並應將有關變\n    更設計監造人之資料交付被上訴人，亦即應交付閻辰昌建築\n    師之設計權、監造權拋棄書正本。目的在辦理變更建造執照\n    及保障上訴人權益，上訴人投入合建後，能免於紛爭。被上\n    訴人確實未於系爭合建契約簽約後10日內交付原設計監造人\n    之設計權、監造權拋棄書正本及營造廠商承造權之拋棄書予\n    上訴人，被上訴人顯未履行系爭合建契約第8條第2、3項所\n    約定之交付文件義務，構成給付遲延。\n  (二)按「契約當事人之一方遲延給付者，他方得定相當期限催告\n    其履行，如期限內不履行者，得解除其契約。」、「契約之\n    性質或當事人之意思表示，非於一定時期為給付不能達其契\n    約之目的，而契約當事人之一方不按照時期給付者，他方當\n    事人，得不為前條之催告，解除其契約。」民法第254條、\n    第255條分別定有明文。自系爭合建契約本身為客觀上觀察\n    ，其性質尚非必於一定期限為給付不能達其目的，且兩造就\n    系爭合建契約第8條第2項所為被上訴人應交付時間，同條第\n    3項所為上訴人取得資料後，應於2個月內向有關機關提出申\n    請變更，僅為通常合建契約關於工程履行期限之約定，兩造\n    亦無關於被上訴人逾此期間有為特別重要之合意表示，核與\n    民法第255條所謂非於一定時期不為給付不能達其目的者有\n    間。是被上訴人遲延給付設計權、監造權拋棄書正本時，上\n    訴人僅得依民法第254條規定解除契約，即須於催告被上訴\n    人履行契約後，被上訴人仍不履行時，上訴人方得行使契約\n    解除權。上訴人主張伊得適用民法第255條規定，不經催告\n    ，逕行解除系爭合建契約，尚非可取。\n  (三)再按民法第254條所定契約解除權，並非以債權人定相當期\n    限催告為發生要件，而係以債務人於催告期限內不履行為發\n    生要件，故債權人所定催告期限雖不相當，或未定期限催告\n    ，但若自催告後經過相當期限債務人仍不履行者，基於誠實\n    信用原則，應認債權人已酌留相當期限，以待債務人履行，\n    而難謂不發生該條所定契約解除權。本件被上訴人未依約於\n    87年6月7日交付設計權、監造權拋棄書正本，上訴人曾於87\n    年12月23日發函予被上訴人，限期於88年1月1日前配合辦理\n    變更設計申請書類之用印，此有上訴人開重字（87）1223號\n    函可稽（原審卷(二)第153至154頁）。參酌閻辰昌建築師於88\n    年1月20日發函予被上訴人及豐馥公司，要求結清設計監造\n    酬金816萬元後，方配合用印，拋棄設計監造權，嗣豐馥公\n    司函覆閻辰昌建築師，謂其上開請求違反雙方約定，並要求\n    閻辰昌建築師於88年2月1日前於拋棄設計、監造權文件上用\n    印等情，有閻辰昌建築師事務所函暨建築師酬金計算表（原\n    審卷(二)第160至162頁）、豐馥公司88年1月25日存證信函（\n    本院卷(一)第137至145頁）可憑。另參諸上訴人88年11月19日\n    函（原審卷(二)第77、78頁）載明：「依雙方約定有關原設計\n    監造人閻辰昌建築師之設計監造及相關權利之拋棄應由台端\n    與豐馥建設有限公司於簽立合建契約書後十日內完成，本公\n    司分別於八十七年七月十六日與十二月二十三日發文予台端\n    配合辦理變更設計申請書等相關書類上用印，惟迄今有關原\n    設計、監造人尚未完成拋棄」等語；證人即曾任職上訴人公\n    司擔任系爭合建案聯絡窗口之林于晴證稱：因簽合建契約當\n    時，被上訴人有簽具授權書，授權連承志處理，所以伊都找\n    連承志處理。簽完約後就將拋棄書文件給連承志，一直沒有\n    蓋出來，因縣政府嗣後變更格式，伊重新送新格式的拋棄書\n    予連承志，曾打電話及發書面請被上訴人提供拋棄書，87年\n    12月23日、88年11月19日、89年7月6日函都是伊當初繕打向\n    被上訴人催告的函，87年12月23日、89年7月6日兩份函均有\n    附空白的設計、監造拋棄書，可是被上訴人都未提出，89年\n    8月間離職前還打了一次電話等語（本院卷(二)第46頁）；被\n    上訴人連豐彥之子連承志亦證稱：林于晴曾向伊要求提出建\n    築師權利拋棄書，但是我們拿不出來，伊曾和堂哥連祥瑞向\n    閻辰昌拿拋棄書，但拿不到，因閻辰昌就是不給。林于晴向\n    伊要拋棄書之次數不記得了，伊有跟林于晴說拿不到拋棄書\n    就取消合建等語（本院卷(二)第55、56頁）。顯見上訴人確實\n    檢具拋棄設計權、監造權所需文件促請被上訴人履行閻辰昌\n    建築師拋棄設計、監造權，否則閻辰昌建築師何須發函予豐\n    馥公司？上訴人主張確曾催告被上訴人依約履行，因閻辰昌\n    建築師與豐馥公司仍有酬金尾款之爭議，故閻辰昌建築師拒\n    絕於拋棄設計、監造權文件上用印，致被上訴人未能依約交\n    付設計權、監造權拋棄書正本予上訴人，應屬可信。再觀諸\n    被上訴人於90年11月15日致上訴人之函文中提及「貴公司要\n    求提出原設計、監造建築師拋棄書（如附影本），請即依雙\n    方合建契約所約定，由貴公司支付原起造人豐馥建設有限公\n    司請照費用新台幣貳仟佰萬元，貴公司支付上述款項後，\n    拋棄書正本即交付貴公司」等語（原審卷(一)第181頁），苟\n    上訴人未曾向被上訴人催告交付原設計、監造建築師閻辰昌\n    之拋棄書，被上訴人何須為如此函之內容？益見上訴人確曾\n    催告被上訴人交付原設計、監造建築師權利拋棄書正本。被\n    上訴人抗辯上訴人87年12月23日、88年11月19日、89年7月6\n    日函文內容均未就交付設計、監造權拋棄書正本為催告，且\n    上訴人已同意免除提出設計權、監造權拋棄書正本等語，均\n    非可採。\n  (四)又閻辰昌建築師雖證稱業已簽發放棄設計權、監造權正本予\n    被上訴人，然被上訴人僅於90年11月15日寄發影本予上訴人\n    ，且聲明須上訴人交付權利金2,300萬元予豐馥公司後，方\n    交付正本，顯見被上訴人於上訴人催告後仍未依約履行。又\n    上訴人交付權利金之清償期，乃被上訴人交付包括設計權、\n    監造權正本後方屆至，已據另案判決確定在案，亦難認上訴\n    人有先行給付權利金之義務。則自上訴人催告被上訴人履行\n    後，已逾相當期間被上訴人仍未履行，依民法第254條之規\n    定，上訴人業已取得系爭合建契約之解除權。而上訴人於94\n    年10年11日以律師函向被上訴人為解除契約之意思表示，經\n    被上訴人收受之事實，亦有典律國際法律事務所函（原審卷\n    (一)第40、41頁）、李振生律師事務所函（原審卷(一)第95頁）\n    附卷可憑，足認上訴人業已合法解除系爭合建契約，當無庸\n    疑。至被上訴人於97年5月28日、97年6月17日雖提出閻辰昌\n    設計權、監造權正本予上訴人，惟已在上訴人合法解除系爭\n    合建契約之後，被上訴人謂其已依約履行，上訴人不得解除\n    契約云云，委非可取。\n  (五)被上訴人雖抗辯系爭合建案之建造執照業已變更，上訴人已\n    可施工而不施工，遲於訂約7年後方解除契約，違反誠信原\n    則，且有失公平，解除契約無效等語。惟兩造締結系爭合建\n    契約後，因被上訴人未依約於簽約後10日內交付設計、監造\n    權拋棄書正本，致使建造執照變更遲至89年5月間方辦妥，\n    且造成原權利人包括豐馥公司、建築師閻辰昌主張權利之情\n    ，致上訴人就系爭合建案能否繼續履行，茲生疑慮，且於催\n    告被上訴人履行未果後，雖未依民法第254條規定迅即解除\n    契約，仍於94年4月7日、94年6月22日與被上訴人商議合建\n    案規劃事宜，有會議紀錄（原審卷(一)第87至89頁、本院卷(一)\n    第162至163頁）可按。惟契約解除權之行使並無期間之限制\n    ，上訴人於取得契約解除權後暫不行使，仍與被上訴人商議\n    合建案之規劃，乃因就系爭合建案前已投入履約保證金、設\n    計費等，不欲合建案擱置，而仍有履約之誠意，惟因上開會\n    議雙方未能有共識，復因雙方就權利金支付、原合建權利人\n    權利拋棄書履行已生糾紛，雙方信任基礎發生動搖，且雙方\n    同為起造人，就系爭合建案各項文件仍須被上訴人同意、用\n    印，被上訴人可能拒絕配合，而認系爭合建案將多方受阻、\n    窒礙難行，方於94年10月11日行使契約解除權。再參以上訴\n    人事後與豐馥公司因權利金交付產生訴訟，被上訴人非但未\n    積極協助上訴人排除糾紛，反而參加訴訟輔助豐馥公司，益\n    證上訴人就前手可能阻撓工程、濫行主張權利之疑慮非無所\n    據，是在兩造就規劃設計未能達成共識，且被上訴人拒不提\n    出原建築師設計、監造權拋棄書正本情形下，猶要求上訴人\n    再投入龐大資金，而不得解除契約，顯非事理之平，上訴人\n    解除系爭合建契約應無違誠信，亦無顯失公平。被上訴人抗\n    辯上訴人解除契約，違反誠信原則，且有失公平，上訴人解\n    除契約應屬無效云云，尚非可採。\n六、上訴人末主張被上訴人前開違約行為，伊得依系爭合建契約\n    第20條第2項、民法第259條第1、2款、第179條之規定（彼\n    此間為選擇競合關係），請求如附表所示之損害賠償金額等\n    語，被上訴人則抗辯系爭合建契約第20條第2項係由資力雄\n    厚之上訴人單方擬定，條款多為加重伊之責任或有重大不利\n    益，依民法第148條第2項、第247條之1第2、4款規定，應認\n    為無效。即令該條文有效，伊縱未交付權利拋棄書正本構成\n    違約，然尚未達到妨礙上訴人工程及產權取得之程度，上訴\n    人復無合法催告通知伊改善，亦與系爭合建契約第20條第2\n    項之要件不合。原建築師閻辰昌自承未遭受損失，縱閻辰昌\n    受有損害，依系爭合建契約第8條約定概由伊負責，與上訴\n    人無涉，難認上訴人受有任何損害。而上訴人請求損害賠償\n    項目，均與給付遲延或未交付原建築師權利拋棄書正本間無\n    相當因果關係。又上訴人自行聘請複核所請求損害賠償金額\n    ，該會計師既非法院選任，亦未經伊同意，所作成之複核報\n    告書即無證據能力，無足採信。如認上訴人合法解除系爭合\n    建契約，上訴人亦負有交還系爭土地及配合辦理變更建造執\n    照之回復原狀義務，爰主張民法第264條同時履行抗辯權等\n    語，經查：\n  (一)系爭合建契約第20條第2項約定：「甲方三人同意相互負連\n    帶責任，亦即一人違約視同全體違約，如有違約或妨礙乙方\n    工程及產權之取得時，經乙方依法催告仍不改善時，則甲方\n    應加倍給付乙方已付之合建保證金做為懲罰性違約金，並須\n    加倍賠償乙方已售及訂戶之權益損失及乙方因本合建已支出\n    之一切費用及一切損失（乙方另列清冊並經具公信力之第三\n    者認定），如因可歸責於乙方而致甲方未能履行契約時，不\n    在此限」。上訴人為建設公司，被上訴人連勝彥為訴外人清\n    傳建設股份有限公司之董事長，被上訴人連豐彥、連禎彥為\n    該公司之董事，該公司經營建築業，此有公司基本資料查詢\n    可稽（本院卷(二)第78、79頁）。又除該公司外，被上訴人家\n    族尚有禎弘公司、豐馥公司，於新北市新莊區均有合建案，\n    此經證人連承志證述甚詳（本院卷(二)第55、57頁），顯見被\n    上訴人資力亦屬雄厚，就建築事業亦熟稔，系爭合建契約應\n    係兩造詳細磋商後擬定，非由上訴人單方擬定。且觀諸同條\n    第1項係就上訴人違約情形約定、第3項就兩造違約情形約定\n    ，顯就兩造權益均有兼顧，尚非單方加重被上訴人之責任或\n    予被上訴人有重大不利益。是被上訴人抗辯系爭合建契約第\n    20 條第2項係由資力雄厚之上訴人單方擬定，條款多為加重\n    伊之責任或有重大不利益，依民法第148條第2項、第247條\n    之1第2、4款規定，應認為無效，委非可取。\n  (二)系爭合建契約第20條第2項約定文義明確指被上訴人違約，\n    經催告乃不改善時，即應負賠償責任，目的即在敦促兩造恪\n    遵約定履行其義務，本諸契約自由，允宜尊重，要無任意為\n    限縮解釋。本件被上訴人既違反系爭合建契約第8條第2、3\n    項之約定，遲延給付設計權、監造權拋棄書正本，經上訴人\n    定期催告履行後，被上訴人仍未履行，上訴人且已合法解除\n    契約，均如前述。是上訴人自得依上開約定，請求被上訴人\n    連帶負賠償責任。被上訴人所辯未交付設計、監造權拋棄書\n    正本縱構成違約，然尚未達到妨礙上訴人工程及產權取得之\n    程度，上訴人復無合法催告通知伊改善，亦與系爭合建契約\n    第20條第2項之要件不合等語，亦非可採。\n  (三)上訴人主張被上訴人未於期限內交付設計權拋棄書、監造權\n    拋棄書正本，應依上開約定連帶賠償上訴人如附表（與原判\n    決之附表相同）所示之金額，查：\n    1.上訴人主張附表編號一土地款2,600萬元係支出土地仲介\n      佣金部分，由公司原負責人林敏雄代為支付等語，雖據提\n      出支票（原審卷(一)第182至191頁）為證，然依此證物僅足\n      證明林敏雄支付款項之事實，且上訴人提出之會計師專案\n      查核意見書（本院卷(一)第240至257頁）就此表明係據上訴\n      人告知為取得系爭合建案所支付之仲介佣金，依上訴人提\n      出上開證物尚不能證明係為系爭合建案支出之土地仲介佣\n      金，上訴人此部分請求自非可採。\n    2.附表編號二之1.設計費919萬1,695元係上訴人委請劉祥宏\n      建築師規劃設計系爭合建案所支出，已據上訴人提出收據\n      為證（原審卷(一)第192、193頁），且系爭合建案確實由原\n      建築師閻辰昌變更為劉祥宏建築師，為兩造所不爭執之事\n      實，劉祥宏辦理建造執照之變更及系爭合建案之規劃設計\n      ，亦有建造執照卷可稽，上訴人此部分之費用顯係為履行\n      系爭合建契約而為給付，上訴人請求此部分賠償，自屬有\n      據。被上訴人抗辯該設計費與系爭合建契約無關，則非可\n      取。又編號二之3.審查費18萬1,864元，係為系爭合建案\n      所支出，已據上訴人提出代收收據（原審卷(一)第205頁）\n      為憑，核屬上訴人為系爭合建案所支付，此部分請求亦應\n      准許。至於編號二之2.材料工程費、4.鄰房損失賠償、5.\n      交通影響評估費、6.印花稅規費雜費等，雖據上訴人提出\n      統一發票、物料買賣合約書、支票、工程合約書等（原審\n      卷(一)第194至204、206至214、215至216、217至243頁）為\n      證，然上訴人未能證明系爭合建案業已施工，而有支出各\n      該費用之必要，且該等費用是否確為系爭合建案所支出，\n      依上開證物亦未能證明，是上訴人請求此部分金額，不應\n      准許。\n    3.另附表編號三推銷費用、四管理費用，被上訴人均否認為\n      系爭合建案所支出，依上訴人提出之原證18至24（原審卷\n      (一)第244至309頁）、原證25（原審卷(一)第310至315頁）僅\n      足證明支付該費用之事實，無以證明是否確為履行系爭合\n      建案所支出。又編號五代付款係上訴人代豐馥公司墊付款\n      項，依上訴人提出之備忘錄（原審卷(一)第316頁）約明由\n      上訴人自應付豐馥公司之權利金中扣除，自應由上訴人向\n      豐馥公司請求。是上訴人請求上開各部分之賠償，均非有\n      據，不應准許。\n    4.基上所述，上訴人得請求被上訴人賠償附表編號二之1.設\n      計費919萬1,695元、3.審查費18萬1,864元，合計937萬3\n      ,559元。又解除權之行使，不妨礙損害賠償之請求，民法\n      第260條定有明文。本件上訴人雖已解除系爭合建契約，\n      然上開損害賠償為解除契約前所生者，自不因契約解除而\n      妨礙上訴人之請求。\n  (四)再按契約解除時，當事人雙方回復原狀之義務，由他方所受\n    領之給付物，應返還之。如受領之給付為金錢者，應附加自\n    受領時起之利息償還之，民法第259條第1、2款定有明文。\n    又契約解除，雙方互負回復原狀之義務，此項互負之義務，\n    依同法第261條準用第264條之規定，於他方未為對待給付前\n    ，得拒絕自己之給付。被上訴人雖就上訴人上開937萬3,559\n    元損害賠償之請求，為同時履行之抗辯，然上開損害賠償之\n    請求，與依系爭合建契約應負之返還土地之占有，非立於對\n    待給付之地位，被上訴人就此為同時履行之抗辯，尚非可採\n    。而上訴人於訂立系爭合建契約後，依系爭合建契約第4條\n    之約定給付履約保證金1,900萬元予被上訴人，被上訴人則\n    依同約第7條之約定，將系爭土地點交上訴人，此有系爭合\n    建契約可稽。上訴人已合法解除系爭合建契約，被上訴人應\n    返還履約保證金予上訴人，上訴人則應交還系爭土地予被上\n    訴人，兩造所負上開回復原狀之義務，互為對待給付，被上\n    訴人為同時履行之抗辯，亦屬可採。至於建造執照之變更，\n    尚非與履約保證金之返還立於對待給付狀態，被上訴人行使\n    同時履行抗辯，即非可採\n七、綜上所述，上訴人依系爭合建契約第20第2項之約定，請求\n    被上訴人連帶給付937萬3,559元，及自起訴狀繕本最後送達\n    之翌日即97年7月28日起至清償日止，按年息5%計算之利息\n    ，及依追加之民法第259條第1、2款之規定，請求被上訴人\n    連帶返還履約保證金1,900萬元，均為有理由，應予准許。\n    逾此所為請求，為無理由，應予駁回。被上訴人就履約保證\n    金部分為同時履行之抗辯，亦屬可採。另上開上訴人請求應\n    准許部分，兩造分別陳明願供擔保為准、免假執行之宣告，\n    經核於法並無不合，爰分別酌定相當擔保金額准許之。至於\n    上訴人其餘敗訴部分，其假執行之聲請失所附麗，應併予駁\n    回。又本件上訴人依系爭合建契約第20條第2項及民法第259\n    條第1、2款、第179條之訴訟標的法律關係請求，惟其聲明\n    同一，屬訴之重疊合併，本院既准上訴人依系爭合建契約第\n    20 條第2項約定及民法第259條第1、2款規定之請求，自無\n    庸再就上訴人其餘請求權加以審酌，附此敘明。是原審就上\n    開應准許部分為上訴人敗訴之判決，並駁回其假執行之聲請\n    ，尚有未洽，上訴意旨求予廢棄改判，為有理由，並就上訴\n    人所為履約保證金請求部分，為對待給付之判決，爰本院予\n    以廢棄改判如主文第二、三項所示。至於上訴人之請求不應\n    准許部分，原判決為上訴人敗訴之判決，並駁回其假執行之\n    聲請，理由雖有不同，結論並無不合，仍應予維持，上訴意\n    旨求予廢棄改判，為無理由，應駁回其上訴。\n八、本件事證已臻明確，兩造其餘攻擊防禦方法及未經援用之證\n    據，經審酌後核與判決結果不生影響，爰不一一論述，附此\n    敘明。\n據上論結，本件上訴為一部有理由，一部無理由，追加之訴為有\n理由，依民事訴訟法第450條、第449條第2項、第79條、第463條\n、第390條第2項、第392條，判決如主文。"
  },
  "search": "臺灣高等法院民事判決98年度重上字第760號上訴人元利建設企業股份有限公司法定代理人蔡建生訴訟代理人江東原律師趙文銘律師被上訴人連勝彥連豊彥上一人訴訟代理人連承周被上訴人連禎彥上三人共同訴訟代理人王寶蒞律師李振生律師上列當事人間請求損害賠償事件，上訴人對於中華民國98年10月8日臺灣臺北地方法院97年度重訴字第806號第一審判決提起上訴，並為訴之追加，本院於100年3月8日言詞辯論終結，判決如下：主文原判決關於駁回上訴人後開第二、三項之訴部分，及該部分假執行之聲請，並訴訟費用之裁判均廢棄。被上訴人應連帶給付上訴人新臺幣玖佰拾柒萬仟伍佰伍拾玖元，及自民國九十七年七月二十八日起，至清償日止，按週年利率百分之五計算之利息。被上訴人應於上訴人交付坐落於新北市三重區○○○段過圳小段第一六二之一地號及同小段第一六二之一一地號二筆土地之同時，連帶給付上訴人新臺幣壹仟玖佰萬元。其餘上訴駁回。第一、二審（含追加之訴）訴訟費用，由被上訴人負擔百分之四十五，餘由上訴人負擔。本判決第二、三項，於上訴人分別以新臺幣佰壹拾萬元、陸佰拾肆萬元供擔保後得假執行，但被上訴人如分別以新臺幣玖佰拾柒萬仟伍佰伍拾玖元、壹仟玖佰萬元為上訴人預供擔保，得免為假執行。事實及理由壹、程序方面：一、按當事人喪失訴訟能力或法定代理人死亡或其代理權消滅者，訴訟程序在有法定代理人或取得訴訟能力之本人，承受其訴訟以前當然停止；上開應承受訴訟人，於得為承受時，應即為承受之聲明，民事訴訟法第170條、第175條第1項分別定有明文。本件上訴人元利建設企業股份有限公司（原名昌鼎建設股份有限公司）之法定代理人原為林敏雄，嗣於本院審理中變更為蔡建生，有經濟部函、股份有限公司變更登記表（本院卷(二)第35、36至38頁）在卷可稽，茲經其具狀聲明承受訴訟（本院卷(二)第33至35頁），核無不合，先予敘明。二、次按在第二審為訴之變更或追加，非經他造同意，不得為之。但請求之基礎事實同一者，不在此限，民事訴訟法第446第1項、第255條第1項第2款亦定有明文。本件上訴人於原審主張被上訴人未依約定期限交付權利拋棄書，伊已合法解除兩造於民國（下同）87年5月28日簽訂之土地合建契約書（下稱系爭合建契約），乃依系爭合建契約第20條第2項約定，請求被上訴人應給付損害賠償新臺幣（下同）6,318萬8,153元本息。嗣於本院審理中，主張另依民法第231條、第259條、第260條、第179條之規定，為同一之請求，核屬訴之追加。被上訴人雖表明不同意上訴人為追加，然上訴人追加新訴仍須就被上訴人有無遲延交付權利拋棄書、上訴人有無系爭合建契約解除權等情事加以認定，二者之訴訟及證據資料有其社會事實上之共通性及關聯性，原訴已進行過之訴訟資料與證據資料於追加之訴有繼續使用之可能性及價值，自宜利用同一訴訟程序加以審理，藉以一次解決紛爭，俾符訴訟經濟要求，且對於被上訴人程序權之保障亦無不利影響，可認上訴人追加之訴與原訴間之基礎事實即屬同一，依前開規定，無須經被上訴人同意，應予准許，合先敘明。貳、實體方面：一、上訴人主張：兩造於87年5月28日簽訂系爭合建契約，約定由被上訴人提供坐落新北市三重區○○○段過圳小段162之1、162之11地號2筆土地（下合稱系爭土地），伊出資興建房屋。因伊係承接訴外人豐馥建設有限公司（下稱豐馥公司）辦理系爭建案，於辦理建造執照變更時，須檢附相關文件完成設計人、監造人、承造人之變更，兼為避免日後合建過程中與原權利人產生糾紛，避免原權利人任意對伊主張權利，確保伊自身權益，故於系爭合建契約第6條第1項、第8條約定，被上訴人於簽約後10日內（即87年6月7日前）交付設計、監造、承造權利拋棄書正本予伊，並應連帶辦理完成原設計監造人閻辰昌建築師之設計、監造權利之拋棄。詎被上訴人未遵約定期限交付原承造人及原設計、監造人之權利拋棄書正本，經伊多次以口頭、書面催告，仍未獲置理，顯已違反上開約定，依系爭合建契約第20條第2項約定，被上訴人應就伊所付合建保證金、已支出費用及所受損失賠償金額合計1億2,637萬3,706元負損害賠償責任。又被上訴人上開違約行為，依系爭合建契約第8條約定及民法第254條、255條規定，已有解除權事由，伊業於94年10月11日委請律師發函通知被上訴人解除系爭合建契約。爰依系爭合建契約第20條第2項約定及民法第231條、第259條第1、2款、第260條、第179條規定（彼此間為選擇競合關係），就上開損害賠償中如附表所示賠償細目金額部分先為一部請求，其餘損害賠償部分暫予保留，求為命被上訴人應連帶給付上訴人6,318萬8,153元，及加計自起訴狀繕本送達翌日起算法定遲延利息之判決等語（原審判決上訴人全部敗訴，上訴人不服，提起上訴），並於本院上訴聲明：(一)原判決廢棄。(二)被上訴人應連帶給付上訴人6,318萬8,153元，及自起訴狀繕本最後送達翌日起至清償日止，按年息5%計算之利息。(三)願供擔保請准宣告假執行。二、被上訴人則以：伊依系爭合建契約所負之給付義務為交付系爭土地予上訴人興建房屋，協助上訴人辦理變更建造執照為附隨義務，且無確定期限之約定，至於原建築師設計、監造權利之拋棄僅為辦理變更建造執照之手段，尚非附隨義務本身，而權利之拋棄為單方意思表示，非要式行為，拋棄書正本僅在證明權利拋棄之事實及屬豐馥公司得向上訴人請求給付權利金之期限屆至時間點。伊已依系爭合建契約第8條約定，配合上訴人辦竣多次變更建造執照，包括變更上訴人所聘任之劉祥宏建築師為設計、監造人，已履行附隨義務，第8條約定目的業已達到，上訴人無取得權利拋棄書正本之實益，上訴人更同意免除權利拋棄書正本，而辦理建造執照，伊自無違約情事，上訴人不得任意解除系爭合建契約。縱認交付設計、監造權利拋棄書正本屬伊之附隨義務，然上訴人多次所發信函均係要求伊配合辦理變更建造執照，均未定期催告請求伊履行何項給付，性質上非屬催告函，上訴人既未踐行定相當期限催告給付之程序，伊不負遲延責任，上訴人解除契約不生效力。況伊於90年11月15日已將原建築師閻辰昌出具之設計、監造權利拋棄書影本轉交上訴人，且已向新北市工務局提出，復於97年5月28日將設計、監造權利拋棄書正本寄予上訴人，上訴人不得解除契約。上訴人為節省成本謀取暴利，多次藉詞修改建築圖說以拖延拒不興建房屋，並拒絕給付豐馥公司權利金，方以與給付義務不相干之未取得權利拋棄書正本為由，逕自解除系爭合建契約，有違誠信原則，更有失公平，其解除契約亦屬無效。另系爭合建契約第20條第2項係由資力雄厚之上訴人單方擬定，條款多為加重伊之責任或有重大不利益，依民法第148條第2項、第247條之1第2、4款規定，應認為無效。即令該條文有效，因「違約」一語無論情節輕重皆然，應限縮適用於補正仍有實益之情況。本件伊縱未交付權利拋棄書正本構成違約，然尚未達到妨礙上訴人工程及產權取得之程度，上訴人復無合法催告通知伊改善，亦與系爭合建契約第20條第2項之要件不合。原建築師閻辰昌與上訴人並無任何法律關係存在，既已出具權利拋棄書正本，已不得再主張，且閻辰昌自承未遭受損失，縱閻辰昌受有損害，依系爭合建契約第8條約定概由伊負責，與上訴人無涉，難認上訴人受有任何損害。上訴人本件損害賠償請求項目，均與給付遲延或未交付原建築師權利拋棄書正本間無相當因果關係，自不得向伊請求。又上訴人自行聘請複核所請求損害賠償金額，該會計師既非法院選任，亦未經伊同意，所作成之複核報告書即無證據能力，無足採信。如認上訴人合法解除系爭合建契約，則上訴人亦負有交還系爭土地及配合辦理變更建造執照之回復原狀義務，爰主張民法第264條同時履行抗辯權等語，資為抗辯。並於本院答辯聲明：(一)上訴駁回。(二)如受不利判決，願供擔保請准宣告免為假執行。三、查，被上訴人原與豐馥公司簽訂合建契約，嗣豐馥公司因故退出，被上訴人於87年5月28日與昌鼎建設股份有限公司（下稱昌鼎公司）簽訂系爭合建契約，由被上訴人提供系爭土地，與昌鼎公司合建房屋，昌鼎公司嗣更名為上訴人公司之事實，為兩造所不爭執，並有系爭土地合建契約書（原審卷(一)第9至37頁）在卷可稽，堪信此部分事實為真實。次查，系爭合建工程建造執照於89年5月25日完成起造人、設計人變更，起造人由豐馥公司變更為上訴人及被上訴人共四人，而設計人由閻辰昌建築師變更為劉祥宏建築師。上訴人另於89年10月20日提出變更監造人申請，由閻辰昌建築師變更為劉祥宏建築師，經新北市政府工務局於89年11月27日准予變更，再於90年1月19日申請承造人變更，由原承造人洛城營造有限公司變更為五益營造股份有限公司之事實，復為兩造所不爭執，並有變更建造執照（原審卷(一)第77、78頁）、變更監造人申請書（原審卷(一)第76頁）、變更承造人申請書（原審卷(一)第75頁）附卷可憑，亦堪認此部分事實為真實。四、上訴人主張依系爭合建契約第6條第1項、第8條約定，被上訴人連帶負有辦理完成原建築師之設計、監造權利拋棄及交付設計、監造權利拋棄書正本予伊之義務等語，為被上訴人所否認，並以前開情詞置辯，經查：(一)依民事訴訟法第400條第1項及第401條規定，除法律別有規定外，僅在訴訟當事人間就經裁判之訴訟標的始發生本案確定判決之既判力，訴訟當事人以外之人或訴訟標的以外之判決理由中判斷均不發生既判力。另學說上所謂之「爭點效」，係指法院於確定判決理由中，就訴訟標的以外當事人所主張之重要爭點，本於當事人辯論之結果已為判斷時，除有顯然違背法令，或當事人已提出新訴訟資料足以推翻原判斷之情形外，於同一當事人就與該重要爭點有關所提起之他訴訟，不得再為相反之主張，法院亦不得作相反之判斷，以符民事訴訟法上之誠信原則而言，該爭點效必以於同一當事人間始有其適用。次按參加人對於其所輔助之當事人，雖不得主張本訴訟之裁判不當，但參加人非民事訴訟法第391條（即現行法第401條）第1項所謂當事人，其與他造當事人間之關係，自非確定判決之既判力所能及，此亦有最高法院23年上字第3618號判例可資參照。上訴人主張豐馥公司曾依系爭合建契約及權利金支付同意書之約定，訴請伊給付權利金2,300萬元，被上訴人曾於該案參加訴訟，該案判決認定被上訴人應交付閻辰昌建築師設計權、監造權拋棄書正本，並在判決理由中詳為引證論斷，本案應受拘束等語，固據提出另案即臺灣臺北地方法院95年度重訴字第2號、本院96年度重上字第37號、最高法院97年度台上字第541號民事裁判為證（原審卷(一)第150至165、319至321頁）。惟上開事件之當事人為上訴人與豐馥公司，被上訴人並非該案之訴訟當事人，且係為輔助豐馥公司而參加訴訟，為民事訴訟法第58條規定之參加人，揆諸上開說明，上訴人主張另案判決所為認定對本件訴訟亦有拘束效力，而有爭點效之適用，尚非可採。本院仍應依兩造簽訂之系爭合建契約及相關備忘錄，探求兩造締約真意，而為認定。(二)兩造簽訂合建契約時，另製作備忘錄，包括兩造就稅捐相關事宜簽訂之同意書、被上訴人出具之違反合建契約第8條第2項效果之同意書、合建權利金支付同意書、被上訴人出具授權書予訴外人連承志之同意書，此有系爭合建契約、備忘錄可憑（本院卷(一)第31至34頁），足見該四份文件與系爭合建契約相關不可分離。且兩造非簽訂合建契約後，再行申請建造執照，合建房屋，而係被上訴人原提供系爭土地與豐馥公司訂立合建契約，嗣改與上訴人訂約，並由上訴人承接前手豐馥公司申請之建造執照，續行合建房屋，上訴人須支付權利金2,300萬元予豐馥公司，此觀諸系爭合建契約第2條約定即明。故上開同意書係兩造及前手豐馥公司如何處理彼此間權利義務之相關約定，於探求系爭合建契約條款之意思時，自應通觀契約文字並連同備忘錄之同意書內容解釋之，而無將備忘錄內容摒除不論，致失真意。(三)按系爭合建契約第6條約定：「一甲方（指被上訴人）於簽訂本約同時，應即將全部土地使用權同意書……、土地權狀影本、申請變更建造執照一切證件書類……備齊蓋妥印章交付乙方（指上訴人）。由乙方進行規劃設計、申請建造執照變更等事宜。二乙方各種執照之申請、變更如需甲方協助辦理時，甲方應於乙方書面通知後十個工作天內辦理完成手續及交付文件，不可以任何理由拖延，如無法辦理完成即視為違約，惟如有涉及變更甲方分得之房屋或損害甲方之權益時不在此限。三依本約有需要甲方或其關係人配合用印或提供其他必要文件時，經乙方書面通知後十個工作天內，甲方應負責處理完成，絕不推諉或藉詞要求額外費用，如無法完成即視為違約」；第8條約定：「一營建工程由乙方負責，甲方並應配合乙方辦理一切建照變更事宜，……二原設計監造人閻辰昌建築師之設計監造及相關權利之拋棄與原營造承包商洛城營造有限公司營造承攬權及相關權利之拋棄，由甲方與豐馥建設有限公司於簽立本約後十日內連帶負責辦理完成，因而發生之任何債權債務等事項皆由甲方負責處理完成，如有費用發生，由甲方自理與乙方無涉。三甲方將前項有關變更設計監造人資料交付乙方起兩個月內，乙方應向有關機關提出申請，逾期倘因法令變更需向原設計監造人閻辰昌建築師請求補辦手續而生之費用則由乙方負責之」，此有系爭合建契約在卷可稽（原審卷(一)第17、18頁）。系爭合建契約第8條第2項雖僅提及被上訴人應連帶於簽約後10日內辦妥設計、監造、承攬及相關權利之拋棄，第3項即緊接約定被上訴人應交付相關資料供上訴人申請建照變更，並未明言應於辦妥權利拋棄後多久期限內交付相關資料，然以該等資料係於辦妥權利拋棄之過程中取得，衡情並無辦妥拋棄後仍須另行備置之情況，且兩造就權利拋棄一事顯然極度要求時效（約定簽約後10日即須完成拋棄，並限制被上訴人於收到資料後2個月內須申請），足認兩造當無刻意於權利拋棄辦妥後，僅為資料之交付再給予一定期間之意，是以解釋上第8條第3項之資料交付亦應於同條第2項之期限內完成。以本件涉及之設計及監造人變更、原設計監造人之權利拋棄事宜而言，第8條實係第6條第3項之特別規定，蓋第8條第2、3項既已明確約定被上訴人須連帶於簽約後10日內完成原設計監造人閻辰昌建築師之設計監造及相關權利之拋棄及資料提供，依約被上訴人即須於期限內辦理完竣，就此所需之相關文件，若仍適用第6條之約定，允被上訴人於上訴人書面通知後10日內配合用印或提供即可，被上訴人顯無法於該期限內將原設計監造人之權利拋棄事宜辦理完竣並交付資料，則第8條第2項之約定將形同具文。顯見第6條應僅係針對合建過程中文件之提供義務所為之一般規定，至於設計及監造人變更、原設計監造人之權利拋棄所涉及之相關文件，仍應適用第8條之約定，第6條即無適用餘地。(四)又系爭合建契約第8條第2項約明被上訴人與豐馥公司應於簽約後10日內連帶辦理完成原權利人就設計權、監造權及承造權之拋棄，參酌系爭合建契約第2條約定：「甲方原與豐馥建設有限公司合建，由該公司請領之建築執照（捌肆重建字第壹貳貳柒號）經協議由乙方承接，其費用新台幣貳仟佰萬元整，甲方同意由乙方逕行交付予豐馥建設有限公司……」；合建權利金支付同意書則約定：「乙方（指上訴人）同意於取得本合建案之變更設計核准之建造執照、棄土證明及其相關文件後七日內支付豐馥建設有限公司新台幣貳仟佰萬元整」，上開同意書上所謂「相關文件」，應指本合建案之相關文件，蓋如前所述，系爭合建案乃上訴人承接前手豐馥公司權利，且承接原豐馥公司申請之建造執照，如被上訴人未處理前合建契約權利拋棄問題，將影響本合建案之順利進行。而合建工程實務上多有原起造人、設計人、監造人、承造人向承接新業主主張權利或阻撓工程進行滋生糾紛情形，此有上訴人提出之函可憑（本院卷(一)第36至38頁），故從兩造締約之目的，系爭合建契約第8條第2、3項被上訴人應於訂約後10內交付變更設計監造人資料文字之真意，確有使上訴人取得包括設計權、監造權及承造權拋棄書正本文件之必要。再參諸證人即曾任職上訴人公司之職員陶慧先於前開本院96年度重上字第37號事件中證稱：因地主表示跟前手有權利義務要處理，怕有糾紛，所以要求拋棄權利文件，包括建築設計人、監造人、營造廠的拋棄書。這些文件一部分是要變更執照用的，一部分是怕將來原先權利人找公司，故伊代表公司要求蓋好章的文件正本要交出來等語，此有筆錄可憑（本院卷(一)第40至45頁）。另因被上訴人未依約如期交付設計權、監造權拋棄書正本予上訴人，致上訴人於申請變更建造執照過程中遭到主管機關退件，延宕多時方完成變更，係因私權糾紛導致原設計人、監造人閻辰昌建築師不願拋棄權利，拒絕於權利拋棄書上核章，閻辰昌建築師曾因與被上訴人及豐馥公司就尾款問題發生爭議，而拒絕拋棄設計權、監造權，不願於設計權、監造權拋棄書用印，此有建造執照變更監造人審查表（原審卷(一)第38頁）、閻辰昌建築師事務所88年1月20日函（本院卷(一)第48至50頁）可憑。足見，上訴人要求被上訴人於訂約後10內交付變更設計、監造人資料文字之真意，確係包括設計權、監造權拋棄書正本，以便迅速辦理建造執照變更，並於支付原合建契約權利人豐馥公司權利金後，豐馥公司就合建案即無權利，在不會有私權糾紛之保障下，得以投入資金、人力續行系爭合建案，故兩造間確有約定被上訴人須交付設計權、監造權拋棄權利書正本，被上訴人應有此給付義務存在。被上訴人抗辯其無提出設計權、監造權拋棄書正本之義務，尚非可取。(五)被上訴人固稱，系爭合建契約約定取得建築師權利拋棄之目的，在於變更原建造執照，其已取得該建築師等拋棄文件並完成變更建造執照，契約目的已經達成，且拋棄為單獨行為，由權利人意思表示，即時發生效力，是建築師閻辰昌簽立權利拋棄書時，即生拋棄權利之效果，不得再就其拋棄之權利有所主張，上訴人不得藉詞未收到建築師權利拋棄書正本為由等語。惟按解釋契約，固須探求當事人立約時之真意，不能拘泥於契約之文字，但契約文字業已表示當事人真意，無須別事探求者，即不得反捨契約文字而更為曲解（最高法院17年上字第1118號判例意旨參照）。徵諸前述，系爭合建契約、同意書既已明文約定，上訴人須取得前述建築師設計權及監造權拋棄書、營造廠拋棄書等前合建案相關權利人之拋棄文件後，始支付豐馥公司權利金，該等文字已清楚表明當事人之真意，自無許被上訴人再以契約目的已經達成或建築師已不得行使權利為由，為與契約文字不同之解釋，況上訴人對契約目的是否達成仍有爭執。復查申請變更承（監）造人，依新北市工務局89年3月21日89北工施字第M1234號檢送「台北縣政府工務局建築管理改進措施-施工管理部份」規定申請變更承（監）造人應附以下資料：變更承（監）造人申請書兩份、起造人同意書、原變更承（監）造人拋棄書、新變更承（監）造人同意書、新承造人承攬工程手冊、建照正本，此有新北市政府工務局89年11月3日簽呈（原審卷(二)第75至76頁）可稽，且前開建造執照變更監造人審查表中「變更監造人是否經原監造人同意放棄由新監造人監造」一項，審查結果係標註「X」（其他項目則為「O」），新北市政府工務局亦曾發函昌鼎公司，要求改正其申請變更設計審查不合規定之項目，其中包括「變更監造人拋棄書未蓋章」一項，此有88年4月27日新北市政府工務局88北工建字第88A409號函在卷可稽（原審卷(二)第155頁）。雖本件監造人之變更嗣後係由工務局依內政部74年8月14日74台內營字第328524號函意旨，同意於原監造人放棄承攬同意書內核章之情況下仍准予變更監造人，此有建造變更監造人審查呈判表可憑（原審卷(一)第323頁），然由本件監造人變更確未符合審查表上所有項目，係由承辦人員另引其他函示，經上級核准後始予同意之狀況觀之，監造權拋棄書正本確為申請變更建造執照監造人通常所需之文件，主管機關通常係以監造權拋棄書正本認定本件是否確有變更監造人之情事，若未檢附，雖客觀上非不得以其他方式認定處理，然究非屬通例而須以特殊方式處理，不僅曠日廢時，主管機關是否必予同意亦難逆料，益證系爭合建契約第8第3項所稱之「有關變更設計監造人資料」應指設計權、監造權拋棄書之正本，尚非得以拋棄權利代替，堪以認定。被上訴人所辯建築師閻辰昌已拋棄權利，不再就拋棄權利有所主張，伊無提出拋棄書正本之必要，尚非可取。(六)被上訴人復謂，系爭合建契約僅記載原設計監造人及營造商權利之拋棄，並無記載需由被上訴人取得權利拋棄書正本，況其已取得閻辰昌建築師權利拋棄書正本，並交付影本予上訴人等語。然兩造簽約時，確有要求被上訴人交付蓋好章的文件正本，且本件交付前述拋棄書文件除為辦理變更建造執照外，另有預防將來發生紛爭之作用，而影本不能用以證明文書之真正，是衡之交易常情，該等建築師權利拋棄書係指文件正本無疑。被上訴人抗辯設計監造權利之拋棄依法無須以書面為之，故不以出具設計、監造權拋棄同意書為惟一方式，系爭合建契約亦未約定須以交付設計、監造權拋棄同意書正本之方式證明業已完成設計監造權之拋棄云云，亦非可取。五、上訴人次主張被上訴人未於簽約後10日內（即87年6月7日前）交付設計、監造權利拋棄書正本予伊，經伊多次以口頭、書面催告，仍未獲置理，顯已違反系爭合建契約第8條之約定，並構成給付遲延，業經催告被上訴人履行，仍未獲置理，伊依法於94年10月11日解除系爭合建契約等語，亦為被上訴人所否認，經查：(一)就設計及監造人變更、原設計監造人之權利拋棄事宜，依契約第8條第2項約定，係應由被上訴人與豐馥公司連帶於簽約後10日內辦理完成；同條第3項則約定，被上訴人將變更資料交付上訴人後，上訴人應於2個月內向有關機關提出申請，是以被上訴人就此依約所負之義務，除須於簽約後10日內實際上確實使原設計監造人拋棄相關權利外，並應將有關變更設計監造人之資料交付被上訴人，亦即應交付閻辰昌建築師之設計權、監造權拋棄書正本。目的在辦理變更建造執照及保障上訴人權益，上訴人投入合建後，能免於紛爭。被上訴人確實未於系爭合建契約簽約後10日內交付原設計監造人之設計權、監造權拋棄書正本及營造廠商承造權之拋棄書予上訴人，被上訴人顯未履行系爭合建契約第8條第2、3項所約定之交付文件義務，構成給付遲延。(二)按「契約當事人之一方遲延給付者，他方得定相當期限催告其履行，如期限內不履行者，得解除其契約。」、「契約之性質或當事人之意思表示，非於一定時期為給付不能達其契約之目的，而契約當事人之一方不按照時期給付者，他方當事人，得不為前條之催告，解除其契約。」民法第254條、第255條分別定有明文。自系爭合建契約本身為客觀上觀察，其性質尚非必於一定期限為給付不能達其目的，且兩造就系爭合建契約第8條第2項所為被上訴人應交付時間，同條第3項所為上訴人取得資料後，應於2個月內向有關機關提出申請變更，僅為通常合建契約關於工程履行期限之約定，兩造亦無關於被上訴人逾此期間有為特別重要之合意表示，核與民法第255條所謂非於一定時期不為給付不能達其目的者有間。是被上訴人遲延給付設計權、監造權拋棄書正本時，上訴人僅得依民法第254條規定解除契約，即須於催告被上訴人履行契約後，被上訴人仍不履行時，上訴人方得行使契約解除權。上訴人主張伊得適用民法第255條規定，不經催告，逕行解除系爭合建契約，尚非可取。(三)再按民法第254條所定契約解除權，並非以債權人定相當期限催告為發生要件，而係以債務人於催告期限內不履行為發生要件，故債權人所定催告期限雖不相當，或未定期限催告，但若自催告後經過相當期限債務人仍不履行者，基於誠實信用原則，應認債權人已酌留相當期限，以待債務人履行，而難謂不發生該條所定契約解除權。本件被上訴人未依約於87年6月7日交付設計權、監造權拋棄書正本，上訴人曾於87年12月23日發函予被上訴人，限期於88年1月1日前配合辦理變更設計申請書類之用印，此有上訴人開重字（87）1223號函可稽（原審卷(二)第153至154頁）。參酌閻辰昌建築師於88年1月20日發函予被上訴人及豐馥公司，要求結清設計監造酬金816萬元後，方配合用印，拋棄設計監造權，嗣豐馥公司函覆閻辰昌建築師，謂其上開請求違反雙方約定，並要求閻辰昌建築師於88年2月1日前於拋棄設計、監造權文件上用印等情，有閻辰昌建築師事務所函暨建築師酬金計算表（原審卷(二)第160至162頁）、豐馥公司88年1月25日存證信函（本院卷(一)第137至145頁）可憑。另參諸上訴人88年11月19日函（原審卷(二)第77、78頁）載明：「依雙方約定有關原設計監造人閻辰昌建築師之設計監造及相關權利之拋棄應由台端與豐馥建設有限公司於簽立合建契約書後十日內完成，本公司分別於八十七年七月十六日與十二月二十三日發文予台端配合辦理變更設計申請書等相關書類上用印，惟迄今有關原設計、監造人尚未完成拋棄」等語；證人即曾任職上訴人公司擔任系爭合建案聯絡窗口之林于晴證稱：因簽合建契約當時，被上訴人有簽具授權書，授權連承志處理，所以伊都找連承志處理。簽完約後就將拋棄書文件給連承志，一直沒有蓋出來，因縣政府嗣後變更格式，伊重新送新格式的拋棄書予連承志，曾打電話及發書面請被上訴人提供拋棄書，87年12月23日、88年11月19日、89年7月6日函都是伊當初繕打向被上訴人催告的函，87年12月23日、89年7月6日兩份函均有附空白的設計、監造拋棄書，可是被上訴人都未提出，89年8月間離職前還打了一次電話等語（本院卷(二)第46頁）；被上訴人連豐彥之子連承志亦證稱：林于晴曾向伊要求提出建築師權利拋棄書，但是我們拿不出來，伊曾和堂哥連祥瑞向閻辰昌拿拋棄書，但拿不到，因閻辰昌就是不給。林于晴向伊要拋棄書之次數不記得了，伊有跟林于晴說拿不到拋棄書就取消合建等語（本院卷(二)第55、56頁）。顯見上訴人確實檢具拋棄設計權、監造權所需文件促請被上訴人履行閻辰昌建築師拋棄設計、監造權，否則閻辰昌建築師何須發函予豐馥公司？上訴人主張確曾催告被上訴人依約履行，因閻辰昌建築師與豐馥公司仍有酬金尾款之爭議，故閻辰昌建築師拒絕於拋棄設計、監造權文件上用印，致被上訴人未能依約交付設計權、監造權拋棄書正本予上訴人，應屬可信。再觀諸被上訴人於90年11月15日致上訴人之函文中提及「貴公司要求提出原設計、監造建築師拋棄書（如附影本），請即依雙方合建契約所約定，由貴公司支付原起造人豐馥建設有限公司請照費用新台幣貳仟佰萬元，貴公司支付上述款項後，拋棄書正本即交付貴公司」等語（原審卷(一)第181頁），苟上訴人未曾向被上訴人催告交付原設計、監造建築師閻辰昌之拋棄書，被上訴人何須為如此函之內容？益見上訴人確曾催告被上訴人交付原設計、監造建築師權利拋棄書正本。被上訴人抗辯上訴人87年12月23日、88年11月19日、89年7月6日函文內容均未就交付設計、監造權拋棄書正本為催告，且上訴人已同意免除提出設計權、監造權拋棄書正本等語，均非可採。(四)又閻辰昌建築師雖證稱業已簽發放棄設計權、監造權正本予被上訴人，然被上訴人僅於90年11月15日寄發影本予上訴人，且聲明須上訴人交付權利金2,300萬元予豐馥公司後，方交付正本，顯見被上訴人於上訴人催告後仍未依約履行。又上訴人交付權利金之清償期，乃被上訴人交付包括設計權、監造權正本後方屆至，已據另案判決確定在案，亦難認上訴人有先行給付權利金之義務。則自上訴人催告被上訴人履行後，已逾相當期間被上訴人仍未履行，依民法第254條之規定，上訴人業已取得系爭合建契約之解除權。而上訴人於94年10年11日以律師函向被上訴人為解除契約之意思表示，經被上訴人收受之事實，亦有典律國際法律事務所函（原審卷(一)第40、41頁）、李振生律師事務所函（原審卷(一)第95頁）附卷可憑，足認上訴人業已合法解除系爭合建契約，當無庸疑。至被上訴人於97年5月28日、97年6月17日雖提出閻辰昌設計權、監造權正本予上訴人，惟已在上訴人合法解除系爭合建契約之後，被上訴人謂其已依約履行，上訴人不得解除契約云云，委非可取。(五)被上訴人雖抗辯系爭合建案之建造執照業已變更，上訴人已可施工而不施工，遲於訂約7年後方解除契約，違反誠信原則，且有失公平，解除契約無效等語。惟兩造締結系爭合建契約後，因被上訴人未依約於簽約後10日內交付設計、監造權拋棄書正本，致使建造執照變更遲至89年5月間方辦妥，且造成原權利人包括豐馥公司、建築師閻辰昌主張權利之情，致上訴人就系爭合建案能否繼續履行，茲生疑慮，且於催告被上訴人履行未果後，雖未依民法第254條規定迅即解除契約，仍於94年4月7日、94年6月22日與被上訴人商議合建案規劃事宜，有會議紀錄（原審卷(一)第87至89頁、本院卷(一)第162至163頁）可按。惟契約解除權之行使並無期間之限制，上訴人於取得契約解除權後暫不行使，仍與被上訴人商議合建案之規劃，乃因就系爭合建案前已投入履約保證金、設計費等，不欲合建案擱置，而仍有履約之誠意，惟因上開會議雙方未能有共識，復因雙方就權利金支付、原合建權利人權利拋棄書履行已生糾紛，雙方信任基礎發生動搖，且雙方同為起造人，就系爭合建案各項文件仍須被上訴人同意、用印，被上訴人可能拒絕配合，而認系爭合建案將多方受阻、窒礙難行，方於94年10月11日行使契約解除權。再參以上訴人事後與豐馥公司因權利金交付產生訴訟，被上訴人非但未積極協助上訴人排除糾紛，反而參加訴訟輔助豐馥公司，益證上訴人就前手可能阻撓工程、濫行主張權利之疑慮非無所據，是在兩造就規劃設計未能達成共識，且被上訴人拒不提出原建築師設計、監造權拋棄書正本情形下，猶要求上訴人再投入龐大資金，而不得解除契約，顯非事理之平，上訴人解除系爭合建契約應無違誠信，亦無顯失公平。被上訴人抗辯上訴人解除契約，違反誠信原則，且有失公平，上訴人解除契約應屬無效云云，尚非可採。六、上訴人末主張被上訴人前開違約行為，伊得依系爭合建契約第20條第2項、民法第259條第1、2款、第179條之規定（彼此間為選擇競合關係），請求如附表所示之損害賠償金額等語，被上訴人則抗辯系爭合建契約第20條第2項係由資力雄厚之上訴人單方擬定，條款多為加重伊之責任或有重大不利益，依民法第148條第2項、第247條之1第2、4款規定，應認為無效。即令該條文有效，伊縱未交付權利拋棄書正本構成違約，然尚未達到妨礙上訴人工程及產權取得之程度，上訴人復無合法催告通知伊改善，亦與系爭合建契約第20條第2項之要件不合。原建築師閻辰昌自承未遭受損失，縱閻辰昌受有損害，依系爭合建契約第8條約定概由伊負責，與上訴人無涉，難認上訴人受有任何損害。而上訴人請求損害賠償項目，均與給付遲延或未交付原建築師權利拋棄書正本間無相當因果關係。又上訴人自行聘請複核所請求損害賠償金額，該會計師既非法院選任，亦未經伊同意，所作成之複核報告書即無證據能力，無足採信。如認上訴人合法解除系爭合建契約，上訴人亦負有交還系爭土地及配合辦理變更建造執照之回復原狀義務，爰主張民法第264條同時履行抗辯權等語，經查：(一)系爭合建契約第20條第2項約定：「甲方三人同意相互負連帶責任，亦即一人違約視同全體違約，如有違約或妨礙乙方工程及產權之取得時，經乙方依法催告仍不改善時，則甲方應加倍給付乙方已付之合建保證金做為懲罰性違約金，並須加倍賠償乙方已售及訂戶之權益損失及乙方因本合建已支出之一切費用及一切損失（乙方另列清冊並經具公信力之第三者認定），如因可歸責於乙方而致甲方未能履行契約時，不在此限」。上訴人為建設公司，被上訴人連勝彥為訴外人清傳建設股份有限公司之董事長，被上訴人連豐彥、連禎彥為該公司之董事，該公司經營建築業，此有公司基本資料查詢可稽（本院卷(二)第78、79頁）。又除該公司外，被上訴人家族尚有禎弘公司、豐馥公司，於新北市新莊區均有合建案，此經證人連承志證述甚詳（本院卷(二)第55、57頁），顯見被上訴人資力亦屬雄厚，就建築事業亦熟稔，系爭合建契約應係兩造詳細磋商後擬定，非由上訴人單方擬定。且觀諸同條第1項係就上訴人違約情形約定、第3項就兩造違約情形約定，顯就兩造權益均有兼顧，尚非單方加重被上訴人之責任或予被上訴人有重大不利益。是被上訴人抗辯系爭合建契約第20條第2項係由資力雄厚之上訴人單方擬定，條款多為加重伊之責任或有重大不利益，依民法第148條第2項、第247條之1第2、4款規定，應認為無效，委非可取。(二)系爭合建契約第20條第2項約定文義明確指被上訴人違約，經催告乃不改善時，即應負賠償責任，目的即在敦促兩造恪遵約定履行其義務，本諸契約自由，允宜尊重，要無任意為限縮解釋。本件被上訴人既違反系爭合建契約第8條第2、3項之約定，遲延給付設計權、監造權拋棄書正本，經上訴人定期催告履行後，被上訴人仍未履行，上訴人且已合法解除契約，均如前述。是上訴人自得依上開約定，請求被上訴人連帶負賠償責任。被上訴人所辯未交付設計、監造權拋棄書正本縱構成違約，然尚未達到妨礙上訴人工程及產權取得之程度，上訴人復無合法催告通知伊改善，亦與系爭合建契約第20條第2項之要件不合等語，亦非可採。(三)上訴人主張被上訴人未於期限內交付設計權拋棄書、監造權拋棄書正本，應依上開約定連帶賠償上訴人如附表（與原判決之附表相同）所示之金額，查：1.上訴人主張附表編號一土地款2,600萬元係支出土地仲介佣金部分，由公司原負責人林敏雄代為支付等語，雖據提出支票（原審卷(一)第182至191頁）為證，然依此證物僅足證明林敏雄支付款項之事實，且上訴人提出之會計師專案查核意見書（本院卷(一)第240至257頁）就此表明係據上訴人告知為取得系爭合建案所支付之仲介佣金，依上訴人提出上開證物尚不能證明係為系爭合建案支出之土地仲介佣金，上訴人此部分請求自非可採。2.附表編號二之1.設計費919萬1,695元係上訴人委請劉祥宏建築師規劃設計系爭合建案所支出，已據上訴人提出收據為證（原審卷(一)第192、193頁），且系爭合建案確實由原建築師閻辰昌變更為劉祥宏建築師，為兩造所不爭執之事實，劉祥宏辦理建造執照之變更及系爭合建案之規劃設計，亦有建造執照卷可稽，上訴人此部分之費用顯係為履行系爭合建契約而為給付，上訴人請求此部分賠償，自屬有據。被上訴人抗辯該設計費與系爭合建契約無關，則非可取。又編號二之3.審查費18萬1,864元，係為系爭合建案所支出，已據上訴人提出代收收據（原審卷(一)第205頁）為憑，核屬上訴人為系爭合建案所支付，此部分請求亦應准許。至於編號二之2.材料工程費、4.鄰房損失賠償、5.交通影響評估費、6.印花稅規費雜費等，雖據上訴人提出統一發票、物料買賣合約書、支票、工程合約書等（原審卷(一)第194至204、206至214、215至216、217至243頁）為證，然上訴人未能證明系爭合建案業已施工，而有支出各該費用之必要，且該等費用是否確為系爭合建案所支出，依上開證物亦未能證明，是上訴人請求此部分金額，不應准許。3.另附表編號三推銷費用、四管理費用，被上訴人均否認為系爭合建案所支出，依上訴人提出之原證18至24（原審卷(一)第244至309頁）、原證25（原審卷(一)第310至315頁）僅足證明支付該費用之事實，無以證明是否確為履行系爭合建案所支出。又編號五代付款係上訴人代豐馥公司墊付款項，依上訴人提出之備忘錄（原審卷(一)第316頁）約明由上訴人自應付豐馥公司之權利金中扣除，自應由上訴人向豐馥公司請求。是上訴人請求上開各部分之賠償，均非有據，不應准許。4.基上所述，上訴人得請求被上訴人賠償附表編號二之1.設計費919萬1,695元、3.審查費18萬1,864元，合計937萬3,559元。又解除權之行使，不妨礙損害賠償之請求，民法第260條定有明文。本件上訴人雖已解除系爭合建契約，然上開損害賠償為解除契約前所生者，自不因契約解除而妨礙上訴人之請求。(四)再按契約解除時，當事人雙方回復原狀之義務，由他方所受領之給付物，應返還之。如受領之給付為金錢者，應附加自受領時起之利息償還之，民法第259條第1、2款定有明文。又契約解除，雙方互負回復原狀之義務，此項互負之義務，依同法第261條準用第264條之規定，於他方未為對待給付前，得拒絕自己之給付。被上訴人雖就上訴人上開937萬3,559元損害賠償之請求，為同時履行之抗辯，然上開損害賠償之請求，與依系爭合建契約應負之返還土地之占有，非立於對待給付之地位，被上訴人就此為同時履行之抗辯，尚非可採。而上訴人於訂立系爭合建契約後，依系爭合建契約第4條之約定給付履約保證金1,900萬元予被上訴人，被上訴人則依同約第7條之約定，將系爭土地點交上訴人，此有系爭合建契約可稽。上訴人已合法解除系爭合建契約，被上訴人應返還履約保證金予上訴人，上訴人則應交還系爭土地予被上訴人，兩造所負上開回復原狀之義務，互為對待給付，被上訴人為同時履行之抗辯，亦屬可採。至於建造執照之變更，尚非與履約保證金之返還立於對待給付狀態，被上訴人行使同時履行抗辯，即非可採七、綜上所述，上訴人依系爭合建契約第20第2項之約定，請求被上訴人連帶給付937萬3,559元，及自起訴狀繕本最後送達之翌日即97年7月28日起至清償日止，按年息5%計算之利息，及依追加之民法第259條第1、2款之規定，請求被上訴人連帶返還履約保證金1,900萬元，均為有理由，應予准許。逾此所為請求，為無理由，應予駁回。被上訴人就履約保證金部分為同時履行之抗辯，亦屬可採。另上開上訴人請求應准許部分，兩造分別陳明願供擔保為准、免假執行之宣告，經核於法並無不合，爰分別酌定相當擔保金額准許之。至於上訴人其餘敗訴部分，其假執行之聲請失所附麗，應併予駁回。又本件上訴人依系爭合建契約第20條第2項及民法第259條第1、2款、第179條之訴訟標的法律關係請求，惟其聲明同一，屬訴之重疊合併，本院既准上訴人依系爭合建契約第20條第2項約定及民法第259條第1、2款規定之請求，自無庸再就上訴人其餘請求權加以審酌，附此敘明。是原審就上開應准許部分為上訴人敗訴之判決，並駁回其假執行之聲請，尚有未洽，上訴意旨求予廢棄改判，為有理由，並就上訴人所為履約保證金請求部分，為對待給付之判決，爰本院予以廢棄改判如主文第二、三項所示。至於上訴人之請求不應准許部分，原判決為上訴人敗訴之判決，並駁回其假執行之聲請，理由雖有不同，結論並無不合，仍應予維持，上訴意旨求予廢棄改判，為無理由，應駁回其上訴。八、本件事證已臻明確，兩造其餘攻擊防禦方法及未經援用之證據，經審酌後核與判決結果不生影響，爰不一一論述，附此敘明。據上論結，本件上訴為一部有理由，一部無理由，追加之訴為有理由，依民事訴訟法第450條、第449條第2項、第79條、第463條、第390條第2項、第392條，判決如主文。中華民國100年3月29日民事第十三庭審判長法官蕭艿菁法官楊絮雲法官林麗玲正本係照原本作成。如不服本判決，應於收受送達後20日內向本院提出上訴書狀，其未表明上訴理由者，應於提出上訴後20日內向本院補提理由書狀（均須按他造當事人之人數附繕本）上訴時應提出委任律師或具有律師資格之人之委任狀；委任有律師資格者，另應附具律師資格證書及釋明委任人與受任人有民事訴訟法第466條之1第1項但書或第2項（詳附註）所定關係之釋明文書影本。如委任律師提起上訴者，應一併繳納上訴審裁判費。中華民國100年3月29日書記官陶美玲附註：民事訴訟法第466條之1（第1項、第2項）：對於第二審判決上訴，上訴人應委任律師為訴訟代理人。但上訴人或其他法定代理人具有律師資格者，不在此限。上訴人之配偶、三親等內之血親、二親等內之姻親，或上訴人為法人、中央或地方機關時，其所屬專任人員具有律師資格並經法院認為適當者，亦得為第三審訴訟代理人。附表：賠償金額細目┌───────────────────┬──────┬────────┐│支出費用項目│金額│備註│├───────────────────┼──────┼────────┤│一土地款支出│26,000,000│佣金│├───────────────────┼──────┼────────┤│二工程款支出│11,649,085││├───────────────────┼──────┼────────┤│1.設計費│9,191,695││├───────────────────┼──────┼────────┤│2.材料工料費│1,754,413││├───────────────────┼──────┼────────┤│3.審查費│181,864││├───────────────────┼──────┼────────┤│4.鄰房損失賠償│273,559││├───────────────────┼──────┼────────┤│5.交通影響評估│190,476││├───────────────────┼──────┼────────┤│6.印花稅規費雜費等│57,078││├───────────────────┼──────┼────────┤│三推銷費用│5,663,776││├───────────────────┼──────┼────────┤│1.接待中心及樣品屋裝潢│3,337,695││├───────────────────┼──────┼────────┤│2.接待中心保全及管理服務費│1,184,000││├───────────────────┼──────┼────────┤│3.廣告代言費用│325,000││├───────────────────┼──────┼────────┤│4.透視圖│476,190││├───────────────────┼──────┼────────┤│5.模型製作│114,286││├───────────────────┼──────┼────────┤│6.據點廣告竹架│126,667││├───────────────────┼──────┼────────┤│7.雜費│99,938││├───────────────────┼──────┼────────┤│四管理費用│34,126││├───────────────────┼──────┼────────┤│五代付款│841,166││├───────────────────┼──────┼────────┤│六履約保證金│19,000,000│代付導溝工程費用│├───────────────────┼──────┼────────┤│合計│63,188,153││└───────────────────┴──────┴────────┘",
  "characters": {
    "judges": [
      "蕭艿菁",
      "楊絮雲",
      "林麗玲"
    ],
    "prosecutors": [

    ],
    "lawyers": [
      "江東原",
      "趙文銘",
      "王寶蒞",
      "李振生",
      "年10年11日以",
      "有",
      "人或其他法定代理人具有"
    ],
    "clerks": [
      "陶美玲"
    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-03-29",
  "created_at": "2016-02-13 21:00:12",
  "updated_at": "2016-02-13 21:00:12"
}