{
  "identify": "TPS-88-台上-2556-19990520",
  "court": {
    "name": "最高法院",
    "code": "TPS"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 88,
  "word": "台上",
  "number": "2556",
  "jcheck": "",
  "reason": "違反毒品危害防制條例",
  "content": "最高法院刑事判決                              八十八年度台上字第二五五六號\n    上  訴  人  甲○○\n右上訴人因違反毒品危害防制條例案件，不服台灣高等法院台中分院，中華民國八十\n八年一月十九日第二審判決（八十七年度上訴字第三○一八號，起訴案號：台灣台中\n地方法院檢察署八十七年度偵字第一七三號），提起上訴，本院判決如左：\n    主  文\n原判決撤銷，發回台灣高等法院台中分院。\n    理  由\n本件原判決認定上訴人甲○○基於營利之概括犯意，連續自民國八十六年八月二十四\n日至同年月二十六日，在其台中縣清水鎮○○里○○路四十八之四十八號自宅內，先\n後二次，以每包約新台幣一千五百元左右之價格，各非法販賣化學合成麻醉藥品一包\n予李志偉（另案審理）非法吸食。嗣於同年八月二十六日下午四時許，經警在上訴人\n該住處扣得其販賣予李志偉所持有之安非他命二包等情。因而維持第一審論處上訴人\n連續非法販賣化學合成麻醉藥品罪刑（累犯）之判決，駁回上訴人在第二審之上訴，\n固非無見。\n惟查：(一)原判決依憑李志偉於警訊、偵查及第一審證述向上訴人購買二次安非他命等\n語，及查獲李志偉持有向上訴人購買之安非他命二包為證等情，據以認定上訴人犯有\n非法販賣安非他命之事實。惟警方在李志偉處查扣之二包物品，究否為安非他命？抑\n為其他物品？並無鑑定資料足憑。此與上訴人是否販賣安非他命攸關，自有將該二包\n扣押物品送鑑定之必要。原判決未經鑑定，遽認上開查扣之物為安非他命，其調查能\n事自有未盡。(二)依起訴書所載，查扣之安非他命已於另案台灣台中地方法院檢察署八\n十六年偵字第二一八五三號李志偉違反麻醉藥品管理條例案中聲請宣告沒收，本案檢\n察官起訴書並未聲請宣告沒收；且原判決亦認該查扣之安非他命為李志偉所有。惟第\n一審判決竟以該扣押物屬違禁物，而於主文論處上訴人非法販賣化學合成麻醉藥品罪\n刑項下，併予諭知沒收自有違誤。原判決未予糾正，仍予維持，即有未受請求之事項\n予以判決之違誤。(三)上訴人一再辯稱：與李志偉合資購買安非他命，查獲當天，在我\n家未搜到別的東西，那天還有另一個朋友在場，我是當他的面分給李志偉等語，並請\n求傳訊當天在場之證人紀永鴻以實其說。其所辯是否可採？如果所辯不虛，則上訴人\n將所購得之安非他命依出資比率分配予李志偉，此部分能否即認上訴人有販賣安非他\n命之情事？尚非無研求之餘地。原審未傳訊證人紀永鴻以究明實情，僅以上訴人非法\n販賣安非他命之事實，已據李志偉於警訊及第一審證述明確，及綜合上訴人之供述，\n犯罪事實已明等情，遽認無調查之必要，自有應於審判期日調查之證據未予調查之違\n法。上訴意旨指摘原判決為不當，非無理由，應認有撤銷發回更審之原因。\n據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判決如主文。\n中      華      民      國    八十八    年      五      月     二十     日\n                              最高法院刑事第八庭\n                                  審判長法官  池  啟  明\n                                        法官  石  木  欽\n                                        法官  王  憲  義\n                                        法官  李  伯  道\n                                        法官  高  金  枝\n      右正本證明與原本無異\n                                              書  記  官\n中      華      民      國    八十八    年      五      月    二十六    日\n",
  "structure": {
    "main": "原判決撤銷，發回台灣高等法院台中分院。\n    理  由\n本件原判決認定上訴人甲○○基於營利之概括犯意，連續自民國八十六年八月二十四\n日至同年月二十六日，在其台中縣清水鎮○○里○○路四十八之四十八號自宅內，先\n後二次，以每包約新台幣一千五百元左右之價格，各非法販賣化學合成麻醉藥品一包\n予李志偉（另案審理）非法吸食。嗣於同年八月二十六日下午四時許，經警在上訴人\n該住處扣得其販賣予李志偉所持有之安非他命二包等情。因而維持第一審論處上訴人\n連續非法販賣化學合成麻醉藥品罪刑（累犯）之判決，駁回上訴人在第二審之上訴，\n固非無見。\n惟查：(一)原判決依憑李志偉於警訊、偵查及第一審證述向上訴人購買二次安非他命等\n語，及查獲李志偉持有向上訴人購買之安非他命二包為證等情，據以認定上訴人犯有\n非法販賣安非他命之事實。惟警方在李志偉處查扣之二包物品，究否為安非他命？抑\n為其他物品？並無鑑定資料足憑。此與上訴人是否販賣安非他命攸關，自有將該二包\n扣押物品送鑑定之必要。原判決未經鑑定，遽認上開查扣之物為安非他命，其調查能\n事自有未盡。(二)依起訴書所載，查扣之安非他命已於另案台灣台中地方法院檢察署八\n十六年偵字第二一八五三號李志偉違反麻醉藥品管理條例案中聲請宣告沒收，本案檢\n察官起訴書並未聲請宣告沒收；且原判決亦認該查扣之安非他命為李志偉所有。惟第\n一審判決竟以該扣押物屬違禁物，而於主文論處上訴人非法販賣化學合成麻醉藥品罪\n刑項下，併予諭知沒收自有違誤。原判決未予糾正，仍予維持，即有未受請求之事項\n予以判決之違誤。(三)上訴人一再辯稱：與李志偉合資購買安非他命，查獲當天，在我\n家未搜到別的東西，那天還有另一個朋友在場，我是當他的面分給李志偉等語，並請\n求傳訊當天在場之證人紀永鴻以實其說。其所辯是否可採？如果所辯不虛，則上訴人\n將所購得之安非他命依出資比率分配予李志偉，此部分能否即認上訴人有販賣安非他\n命之情事？尚非無研求之餘地。原審未傳訊證人紀永鴻以究明實情，僅以上訴人非法\n販賣安非他命之事實，已據李志偉於警訊及第一審證述明確，及綜合上訴人之供述，",
    "fact": "法。上訴意旨指摘原判決為不當，非無理由，應認有撤銷發回更審之原因。\n據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判決如主文。"
  },
  "search": "最高法院刑事判決八十八年度台上字第二五五六號上訴人甲○○右上訴人因違反毒品危害防制條例案件，不服台灣高等法院台中分院，中華民國八十八年一月十九日第二審判決（八十七年度上訴字第三○一八號，起訴案號：台灣台中地方法院檢察署八十七年度偵字第一七三號），提起上訴，本院判決如左：主文原判決撤銷，發回台灣高等法院台中分院。理由本件原判決認定上訴人甲○○基於營利之概括犯意，連續自民國八十六年八月二十四日至同年月二十六日，在其台中縣清水鎮○○里○○路四十八之四十八號自宅內，先後二次，以每包約新台幣一千五百元左右之價格，各非法販賣化學合成麻醉藥品一包予李志偉（另案審理）非法吸食。嗣於同年八月二十六日下午四時許，經警在上訴人該住處扣得其販賣予李志偉所持有之安非他命二包等情。因而維持第一審論處上訴人連續非法販賣化學合成麻醉藥品罪刑（累犯）之判決，駁回上訴人在第二審之上訴，固非無見。惟查：(一)原判決依憑李志偉於警訊、偵查及第一審證述向上訴人購買二次安非他命等語，及查獲李志偉持有向上訴人購買之安非他命二包為證等情，據以認定上訴人犯有非法販賣安非他命之事實。惟警方在李志偉處查扣之二包物品，究否為安非他命？抑為其他物品？並無鑑定資料足憑。此與上訴人是否販賣安非他命攸關，自有將該二包扣押物品送鑑定之必要。原判決未經鑑定，遽認上開查扣之物為安非他命，其調查能事自有未盡。(二)依起訴書所載，查扣之安非他命已於另案台灣台中地方法院檢察署八十六年偵字第二一八五三號李志偉違反麻醉藥品管理條例案中聲請宣告沒收，本案檢察官起訴書並未聲請宣告沒收；且原判決亦認該查扣之安非他命為李志偉所有。惟第一審判決竟以該扣押物屬違禁物，而於主文論處上訴人非法販賣化學合成麻醉藥品罪刑項下，併予諭知沒收自有違誤。原判決未予糾正，仍予維持，即有未受請求之事項予以判決之違誤。(三)上訴人一再辯稱：與李志偉合資購買安非他命，查獲當天，在我家未搜到別的東西，那天還有另一個朋友在場，我是當他的面分給李志偉等語，並請求傳訊當天在場之證人紀永鴻以實其說。其所辯是否可採？如果所辯不虛，則上訴人將所購得之安非他命依出資比率分配予李志偉，此部分能否即認上訴人有販賣安非他命之情事？尚非無研求之餘地。原審未傳訊證人紀永鴻以究明實情，僅以上訴人非法販賣安非他命之事實，已據李志偉於警訊及第一審證述明確，及綜合上訴人之供述，犯罪事實已明等情，遽認無調查之必要，自有應於審判期日調查之證據未予調查之違法。上訴意旨指摘原判決為不當，非無理由，應認有撤銷發回更審之原因。據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判決如主文。中華民國八十八年五月二十日最高法院刑事第八庭審判長法官池啟明法官石木欽法官王憲義法官李伯道法官高金枝右正本證明與原本無異書記官中華民國八十八年五月二十六日",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "1999-05-20",
  "created_at": "2016-02-04 11:40:01",
  "updated_at": "2016-02-04 11:40:01"
}