{
  "identify": "KSH-94-上易-606-20051115-1",
  "court": {
    "name": "臺灣高等法院",
    "code": "KSH"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 94,
  "word": "上易",
  "number": "606",
  "jcheck": "1",
  "reason": "妨害兵役",
  "content": "臺灣高等法院高雄分院刑事判決         94年度上易字第606號\n上  訴  人  臺灣高雄地方法院檢察署檢察官\n被      告  甲○○\n上列上訴人因被告妨害兵役案件，不服臺灣高雄地方法院94年度\n易字第388 號中華民國94年7 月29日第一審判決（聲請簡易判決\n處刑案號：臺灣高雄地方法院檢察署93年度偵字第23940 號），\n提起上訴，本院判決如下：\n     主  文\n上訴駁回。\n     理  由\n一、本案經本院審理結果，認第一審判決認事用法無不當，應予\n    維持，並引用第一審判決書記載之理由。\n二、檢察官上訴意旨如附件上訴書所載。\n三、查後備軍人遷移住所未依規定申報，出於「避免召集」意圖\n    之外，諸如避債者、避仇者、至外地工作、生性疏懶所在多\n    有，並非明知有此申報義務，而未依規定申報，即可逕認其\n    係以避免召集為不申報之積極目的，尚難僅以客觀上於相當\n    期間未據實遷移戶籍，均推認主觀上出於「避免召集處理」\n    之意圖。況被告係因工作因素，未居住在戶籍地，且因經常\n    找工作，住所不固定，始未遷移戶籍等情，業據其到庭供述\n    明確，被告辯稱並無避免召集之意圖，應可採信。本件上訴\n    人認被告為何不將住所遷移之事實向召集單位申報或交待轉\n    交召集資料，尚不足認定被告確係出於「意圖避免召集處理\n    」而無故不依規定申報遷移居住處所，致本件教育召集令無\n    法送達，此外又查無其他任何積極證據，足認被告有上述犯\n    行，原審以不能證明被告犯罪而諭知無罪之判決，核無不合\n    ，檢察官上訴意旨，仍執前詞，指摘原判決不當，為無理由\n    ，應予駁回。\n四、據上論斷，應依刑事訴訟法第368 條、第373 條，判決如主\n    文。\n本案經檢察官邱榮藏到庭執行職務。\n中    華    民    國    94    年    11    月    15    日\n                  刑事第一庭    審判長法  官  郭雅美\n                                      法  官  莊崑山\n                                      法  官  江泰章\n以上正本證明與原本無異。\n本判決不得上訴。\n中    華    民    國    94    年    11    月    16    日\n                                      書記官  陳金\n                                                      Q\n附件：\n臺灣高雄地方法院刑事判決               94年度易字第388號\n公  訴  人  臺灣高雄地方法院檢察署檢察官\n被      告  甲○○\n上列被告因妨害兵役案件，經檢察官聲請以簡易判決處刑（聲請\n案號：93年度偵字第23940 號），本院高雄簡易庭認不宜逕以簡\n易判決處刑，應適用通常訴訟程序審判，本院判決如下：\n    主  文\n甲○○無罪。\n    理  由\n一、公訴意旨略以：被告甲○○係後備軍人，原居住於高雄市○\n    ○區○○里○○○街14號（即其戶籍地址），早於民國93年\n    9 月之前某日遷出上開處所，竟意圖避免召集，而無故不依\n    規定申報居住處所遷移，致使高雄市團管區司令部所發指定\n    被告應於93年9 月20日前往高雄縣旗山鎮南勝湖營區報到之\n    教育召集令無法送達。因認被告涉犯妨害兵役治罪條例第10\n    條第3 項、第1 項第3 款之罪嫌云云。\n二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；又\n    不能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第15\n    4 條第2 項、第301 條第1 項前段分別定有明文。次按刑事\n    訴訟法上所謂認定犯罪事實之證據，係指足以認定被告確有\n    犯罪行為之積極證據而言，如未能發現相當證據或證據不足\n    以證明，自不能以推測或擬制之方法，為裁判基礎（最高法\n    院29年上字第3105號及40年台上字第86號判例參照）；且認\n    定犯罪事實所憑之證據，雖不以直接證據為限，間接證據亦\n    包括在內，然無論直接證據或間接證據，其為訴訟上之證明\n    ，須於通常一般之人均不致有所懷疑，而得確信其為真實之\n    程度者，始得據為有罪之認定，倘其證明尚未達此一程度，\n    而有合理之懷疑存在而無從使事實審法院得有罪之確信時，\n    即應由法院為諭知被告無罪之判決（最高法院76年台上字第\n    4986號判例參照）。次按刑法之故意，係指認識犯罪之構成\n    事實，且進而決定為其行為之意思；其中決定為其行為之意\n    思，皆有一定之遠因，即「動機」，通常動機與犯罪之成立\n    無關，或以之為科刑時應予審酌之事項、或為減刑之要件、\n    或為加重之要件，然於特殊之犯罪，若以之為主觀不法構成\n    要件之構成要素者，如刑法分則中規定以「意圖」為成立要\n    件之罪，法律既明定為犯罪構成要件，則動機已成犯罪內容\n    之一部分，不得再視為一般之動機，故目的犯（意圖犯）在\n    主觀上除須具備故意之構成要件外，尚須具備法定之不法意\n    圖，否則其犯罪即無以成立（最高法院93年台上字第4798號\n    判決參照）。次按後備軍人「意圖避免召集處理」，而有居\n    住處所遷移，無故不依規定申報者，處1 年以下有期徒刑、\n    拘役或科新台幣9 萬元以下罰金，妨害兵役治罪條例第10條\n    第1 項第3 款定有明文；又後備軍人犯第1 項之罪，致使召\n    集令無法送達者，以避免召集論，分別依第5 條或第6 條科\n    刑，同條第3 項亦定有明文；依前開法條規定，本條例第3\n    項規定「以避免召集論」須以犯第1 項之罪為前提，亦即仍\n    須具備「意圖避免召集處理」之主觀要件，始有適用之餘地\n    ，並非後備軍人一有居住處所遷移，無故不依規定申報，而\n    有致召集令無法送達之結果即「以避免召集論」。\n三、本件公訴人認被告甲○○涉有上開犯行，無非係以被告所在\n    不明無從傳喚，其居住處所遷移不明致使教育召集令無法送\n    達之事實，有原召集令、高雄市政府警察局新興分局中正三\n    路派出所所填載之召集令交付通知書、列管後備軍人行方不\n    明（遷出未報）移送法辦年籍表等各1 份、法務部內部網路\n    查閱聯合徵信資料、入出境資料等，均未發現被告有何其他\n    居住處所或入出境之記錄為其主要之論據。訊據被告固不諱\n    言未居住於前開戶籍地時，未依法辦理戶籍遷移登記一事，\n    惟堅決否認有何妨害兵役之犯行，辯稱：伊原係居住在雲林\n    ，於92年9 月、10月因前往高雄催債公司工作，故將戶籍遷\n    移至高雄租屋處，後來無工作，於92年底回雲林時即找到工\n    作，因疏忽未辦理戶籍遷移致未收到教育召集令等語。\n四、經查：\n（一）被告遷移住處未加申報，並致教育召集令無法送達一節，\n      固經其坦承在卷，並有原召集令、高雄市團管區列管後備\n      軍人行方不明遷出未報移送法辦年籍表、召集令交付通知\n      書各1 份附卷可憑。然被告是否出於避免召集處理之意圖\n      ，仍應有積極證據證明始得認定之。又按後備軍人管理規\n      則第7 條第2 款規定，後備軍人依前條所定管理事項，應\n      有下列各項之義務：戶籍遷出遷入或住址變更申報，被告\n      固應知悉後備軍人負有上開義務。惟妨害兵役治罪條例第\n      10 條 第1 項所謂「意圖避免召集處理」係指被告不申報\n      遷移居住處所乃以避免召集處理為積極目的，亦即將此「\n      意圖」明定為主觀犯罪構成要件，此與刑法上之犯罪故意\n      乃單純指行為及結果故意者不同。後備軍人未申報遷移之\n      住所，原因及目的不勝枚舉，避債者、避仇者、至外地工\n      作者、生性疏懶者均有可能，並非明知有此申報義務，而\n      未依規定申報，即可逕認其係以避免召集為不申報之積極\n      目的，故尚難僅以其自行遷移住處未加以申報，即推認主\n      觀上有避免召集處理之意圖。\n（二）被告供承其因工作關係將戶籍遷往高雄市○○區○○里○\n      ○○街14號，於92年底返回雲林後即先後在太空梭網路咖\n      啡店、台糖園區工作，搬回雲林後有問戶政事務所如何遷\n      出，戶政事務所人員答覆其是寄居，需先找到房東才能從\n      高雄遷出，但未找到房東，後來就忘記此事等情，經核與\n      被告母親鄭素菊於本院調查時具結證稱：被告退伍後在家\n      裡住幾個月即到高雄上班，伊叫被告把戶籍遷到高雄，因\n      為伊經常不在，怕漏未收到點召令之通知。被告到高雄工\n      作一段期間後又回雲林，在台糖畜牧場工作，伊叫被告把\n      戶籍遷回雲林，但被告未馬上去遷，因被告之房東經常不\n      在，伊怕白跑一趟高雄等語大致相符，並有太空梭店電腦\n      商行出具被告自92年12月至93年4 月底任職在該商行之在\n      職證明書、有限責任雲林縣虎尾製糖勞動合作社出具被告\n      自93年6 月14日起至同年8 月15日止在台糖公司畜殖事業\n      部虎尾畜殖場任職之證明書各1 份在卷可稽，堪認被告自\n      92年12月間起未居住在高雄市戶籍地之原因係因返回雲林\n      工作無誤。公訴人雖以被告供稱其母親自92年底、93年間\n      均在家，與其母於本院調查時證稱因經常不在，而叫被告\n      將戶籍遷出以便收受召集令之情節不符，而認證人鄭素菊\n      之證詞是否可採，容有疑慮，惟被告退伍後尚未前往高雄\n      工作前，在雲林之居住地係被告之母之同居人所承租，已\n      據被告供稱在卷，在此情況下，被告母親自身安頓之處所\n      亦非十分穩定，堪以認定。且在被告母親知悉與被告同齡\n      之鄰居曾收受召集令一情後，即積極聯絡各團管區及派出\n      所，已據證人鄭素菊於本院調查時證稱在卷，並有證人鄭\n      素菊使用之0000000000號行動電話通聯紀錄與高雄團管區\n      、斗六團管區及高雄市政府警察局新興分局中正三路派出\n      所電話資料各1 份附卷可資比對，經核證人鄭素菊聯繫前\n      開相關業務單位之時間為93年9 月27日、同年9 月28日、\n      同年9 月29日，斯時高雄市後備司令部尚未就本案移送，\n      有高雄市後備司令部93年11月23日妨害兵役案件移送告書\n      在卷可稽，顯見證人鄭素菊對於被告退伍後收受召集令一\n      事甚為關注，並非在被告遭移送之後始積極聯繫處理之道\n      ，從而在雲林縣住處僅係證人鄭素菊與「同居人」之居所\n      之情況下，證人鄭素菊叫被告將戶籍遷往實際居處，並無\n      悖於常情。再者，本件教育召集期間僅4 日，此有原教育\n      召集令在卷可按，一般人非有特定因素，通常不致甘冒刑\n      責，而以避免僅4 日之召集為目的，故不將戶籍遷至實際\n      居所地，是此情形出於輕忽、懶散或不諳法令者，應屬常\n      態，而以避免召集為針對性目的之情形則屬少數。「意圖\n      」係主觀狀態，固依客觀外在情事，佐以生活經驗法則，\n      論理法則為認定依據。然按諸社會實情，民眾遷移住所多\n      年未申報之情形非在少數，此觀諸每逢選舉有多人返鄉投\n      票自明，且其中不分男女，如以客觀上於相當期間未據實\n      遷移戶籍即認其中屬後備軍人者，均出於「避免召集」之\n      意圖，其認定已悖於生活經驗及論理法則甚明。準此，被\n      告確因工作關係而未居住在高雄市戶籍地，已如前述，公\n      訴意旨既未指出有何證據足證被告係出於避免召集之意圖\n      ，僅以客觀上未申報即推認有避免召集之意圖，自嫌無據\n      。至於，公訴人論告時以被告無法供出高雄市戶籍地之房\n      東或友人實際年籍，臆測高雄市戶籍地並非被告所承租居\n      住，與原起訴檢察官認定高雄市戶籍地係被告居住地之事\n      實相互矛盾，亦與起訴範圍認定被告係因「遷出高雄市戶\n      籍地」未申報而觸犯妨害兵役治罪條例無涉，均附此敘明\n      。\n（三）綜上所述，公訴人認定被告上開犯嫌所憑之證據，既未達\n      通常一般人均不致有所懷疑，而得以確信其為真實之程度\n      ，此外，復無其他積極證據足資證明被告有何違反妨害兵\n      役治罪條例之犯行，揆諸前開說明，既不能證明被告犯罪\n      ，自應為被告無罪之諭知。\n據上論斷，應依刑事訴訟法第452 條、第301 條第1 項，判決如\n主文。\n本案經檢察官郭文俐到庭執行職務。\n中    華    民    國    94    年    7     月    29    日\n                  刑事第九庭審判長  法  官  李璧君\n                                    法  官  陳筱蓉\n                                    法  官  黃惠玲\n以上正本證明與原本無異。\n如不服本判決，應於收受送達後10日內向本院提出上訴書狀。\n中    華    民    國    94    年    8     月    3     日\n                                    書記官  林秀珍\n",
  "structure": {
    "main": "上訴駁回。\n     理  由\n一、本案經本院審理結果，認第一審判決認事用法無不當，應予\n    維持，並引用第一審判決書記載之理由。\n二、檢察官上訴意旨如附件上訴書所載。\n三、查後備軍人遷移住所未依規定申報，出於「避免召集」意圖\n    之外，諸如避債者、避仇者、至外地工作、生性疏懶所在多\n    有，並非明知有此申報義務，而未依規定申報，即可逕認其\n    係以避免召集為不申報之積極目的，尚難僅以客觀上於相當\n    期間未據實遷移戶籍，均推認主觀上出於「避免召集處理」\n    之意圖。況被告係因工作因素，未居住在戶籍地，且因經常\n    找工作，住所不固定，始未遷移戶籍等情，業據其到庭供述\n    明確，被告辯稱並無避免召集之意圖，應可採信。本件上訴\n    人認被告為何不將住所遷移之事實向召集單位申報或交待轉\n    交召集資料，尚不足認定被告確係出於「意圖避免召集處理\n    」而無故不依規定申報遷移居住處所，致本件教育召集令無\n    法送達，此外又查無其他任何積極證據，足認被告有上述犯\n    行，原審以不能證明被告犯罪而諭知無罪之判決，核無不合\n    ，檢察官上訴意旨，仍執前詞，指摘原判決不當，為無理由\n    ，應予駁回。\n四、據上論斷，應依刑事訴訟法第368 條、第373 條，判決如主\n    文。\n本案經檢察官邱榮藏到庭執行職務。\n中    華    民    國    94    年    11    月    15    日\n                  刑事第一庭    審判長法  官  郭雅美\n                                      法  官  莊崑山\n                                      法  官  江泰章\n以上正本證明與原本無異。\n本判決不得上訴。\n中    華    民    國    94    年    11    月    16    日\n                                      書記官  陳金\n                                                      Q\n附件：\n臺灣高雄地方法院刑事判決               94年度易字第388號\n公  訴  人  臺灣高雄地方法院檢察署檢察官\n被      告  甲○○\n上列被告因妨害兵役案件，經檢察官聲請以簡易判決處刑（聲請\n案號：93年度偵字第23940 號），本院高雄簡易庭認不宜逕以簡\n易判決處刑，應適用通常訴訟程序審判，本院判決如下：\n    主  文\n甲○○無罪。",
    "reason": "一、本案經本院審理結果，認第一審判決認事用法無不當，應予\n    維持，並引用第一審判決書記載之理由。\n二、檢察官上訴意旨如附件上訴書所載。\n三、查後備軍人遷移住所未依規定申報，出於「避免召集」意圖\n    之外，諸如避債者、避仇者、至外地工作、生性疏懶所在多\n    有，並非明知有此申報義務，而未依規定申報，即可逕認其\n    係以避免召集為不申報之積極目的，尚難僅以客觀上於相當\n    期間未據實遷移戶籍，均推認主觀上出於「避免召集處理」\n    之意圖。況被告係因工作因素，未居住在戶籍地，且因經常\n    找工作，住所不固定，始未遷移戶籍等情，業據其到庭供述\n    明確，被告辯稱並無避免召集之意圖，應可採信。本件上訴\n    人認被告為何不將住所遷移之事實向召集單位申報或交待轉\n    交召集資料，尚不足認定被告確係出於「意圖避免召集處理\n    」而無故不依規定申報遷移居住處所，致本件教育召集令無\n    法送達，此外又查無其他任何積極證據，足認被告有上述犯\n    行，原審以不能證明被告犯罪而諭知無罪之判決，核無不合\n    ，檢察官上訴意旨，仍執前詞，指摘原判決不當，為無理由\n    ，應予駁回。\n四、據上論斷，應依刑事訴訟法第368 條、第373 條，判決如主\n    文。\n本案經檢察官邱榮藏到庭執行職務。"
  },
  "search": "臺灣高等法院高雄分院刑事判決94年度上易字第606號上訴人臺灣高雄地方法院檢察署檢察官被告甲○○上列上訴人因被告妨害兵役案件，不服臺灣高雄地方法院94年度易字第388號中華民國94年7月29日第一審判決（聲請簡易判決處刑案號：臺灣高雄地方法院檢察署93年度偵字第23940號），提起上訴，本院判決如下：主文上訴駁回。理由一、本案經本院審理結果，認第一審判決認事用法無不當，應予維持，並引用第一審判決書記載之理由。二、檢察官上訴意旨如附件上訴書所載。三、查後備軍人遷移住所未依規定申報，出於「避免召集」意圖之外，諸如避債者、避仇者、至外地工作、生性疏懶所在多有，並非明知有此申報義務，而未依規定申報，即可逕認其係以避免召集為不申報之積極目的，尚難僅以客觀上於相當期間未據實遷移戶籍，均推認主觀上出於「避免召集處理」之意圖。況被告係因工作因素，未居住在戶籍地，且因經常找工作，住所不固定，始未遷移戶籍等情，業據其到庭供述明確，被告辯稱並無避免召集之意圖，應可採信。本件上訴人認被告為何不將住所遷移之事實向召集單位申報或交待轉交召集資料，尚不足認定被告確係出於「意圖避免召集處理」而無故不依規定申報遷移居住處所，致本件教育召集令無法送達，此外又查無其他任何積極證據，足認被告有上述犯行，原審以不能證明被告犯罪而諭知無罪之判決，核無不合，檢察官上訴意旨，仍執前詞，指摘原判決不當，為無理由，應予駁回。四、據上論斷，應依刑事訴訟法第368條、第373條，判決如主文。本案經檢察官邱榮藏到庭執行職務。中華民國94年11月15日刑事第一庭審判長法官郭雅美法官莊崑山法官江泰章以上正本證明與原本無異。本判決不得上訴。中華民國94年11月16日書記官陳金Q附件：臺灣高雄地方法院刑事判決94年度易字第388號公訴人臺灣高雄地方法院檢察署檢察官被告甲○○上列被告因妨害兵役案件，經檢察官聲請以簡易判決處刑（聲請案號：93年度偵字第23940號），本院高雄簡易庭認不宜逕以簡易判決處刑，應適用通常訴訟程序審判，本院判決如下：主文甲○○無罪。理由一、公訴意旨略以：被告甲○○係後備軍人，原居住於高雄市○○區○○里○○○街14號（即其戶籍地址），早於民國93年9月之前某日遷出上開處所，竟意圖避免召集，而無故不依規定申報居住處所遷移，致使高雄市團管區司令部所發指定被告應於93年9月20日前往高雄縣旗山鎮南勝湖營區報到之教育召集令無法送達。因認被告涉犯妨害兵役治罪條例第10條第3項、第1項第3款之罪嫌云云。二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；又不能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第154條第2項、第301條第1項前段分別定有明文。次按刑事訴訟法上所謂認定犯罪事實之證據，係指足以認定被告確有犯罪行為之積極證據而言，如未能發現相當證據或證據不足以證明，自不能以推測或擬制之方法，為裁判基礎（最高法院29年上字第3105號及40年台上字第86號判例參照）；且認定犯罪事實所憑之證據，雖不以直接證據為限，間接證據亦包括在內，然無論直接證據或間接證據，其為訴訟上之證明，須於通常一般之人均不致有所懷疑，而得確信其為真實之程度者，始得據為有罪之認定，倘其證明尚未達此一程度，而有合理之懷疑存在而無從使事實審法院得有罪之確信時，即應由法院為諭知被告無罪之判決（最高法院76年台上字第4986號判例參照）。次按刑法之故意，係指認識犯罪之構成事實，且進而決定為其行為之意思；其中決定為其行為之意思，皆有一定之遠因，即「動機」，通常動機與犯罪之成立無關，或以之為科刑時應予審酌之事項、或為減刑之要件、或為加重之要件，然於特殊之犯罪，若以之為主觀不法構成要件之構成要素者，如刑法分則中規定以「意圖」為成立要件之罪，法律既明定為犯罪構成要件，則動機已成犯罪內容之一部分，不得再視為一般之動機，故目的犯（意圖犯）在主觀上除須具備故意之構成要件外，尚須具備法定之不法意圖，否則其犯罪即無以成立（最高法院93年台上字第4798號判決參照）。次按後備軍人「意圖避免召集處理」，而有居住處所遷移，無故不依規定申報者，處1年以下有期徒刑、拘役或科新台幣9萬元以下罰金，妨害兵役治罪條例第10條第1項第3款定有明文；又後備軍人犯第1項之罪，致使召集令無法送達者，以避免召集論，分別依第5條或第6條科刑，同條第3項亦定有明文；依前開法條規定，本條例第3項規定「以避免召集論」須以犯第1項之罪為前提，亦即仍須具備「意圖避免召集處理」之主觀要件，始有適用之餘地，並非後備軍人一有居住處所遷移，無故不依規定申報，而有致召集令無法送達之結果即「以避免召集論」。三、本件公訴人認被告甲○○涉有上開犯行，無非係以被告所在不明無從傳喚，其居住處所遷移不明致使教育召集令無法送達之事實，有原召集令、高雄市政府警察局新興分局中正三路派出所所填載之召集令交付通知書、列管後備軍人行方不明（遷出未報）移送法辦年籍表等各1份、法務部內部網路查閱聯合徵信資料、入出境資料等，均未發現被告有何其他居住處所或入出境之記錄為其主要之論據。訊據被告固不諱言未居住於前開戶籍地時，未依法辦理戶籍遷移登記一事，惟堅決否認有何妨害兵役之犯行，辯稱：伊原係居住在雲林，於92年9月、10月因前往高雄催債公司工作，故將戶籍遷移至高雄租屋處，後來無工作，於92年底回雲林時即找到工作，因疏忽未辦理戶籍遷移致未收到教育召集令等語。四、經查：（一）被告遷移住處未加申報，並致教育召集令無法送達一節，固經其坦承在卷，並有原召集令、高雄市團管區列管後備軍人行方不明遷出未報移送法辦年籍表、召集令交付通知書各1份附卷可憑。然被告是否出於避免召集處理之意圖，仍應有積極證據證明始得認定之。又按後備軍人管理規則第7條第2款規定，後備軍人依前條所定管理事項，應有下列各項之義務：戶籍遷出遷入或住址變更申報，被告固應知悉後備軍人負有上開義務。惟妨害兵役治罪條例第10條第1項所謂「意圖避免召集處理」係指被告不申報遷移居住處所乃以避免召集處理為積極目的，亦即將此「意圖」明定為主觀犯罪構成要件，此與刑法上之犯罪故意乃單純指行為及結果故意者不同。後備軍人未申報遷移之住所，原因及目的不勝枚舉，避債者、避仇者、至外地工作者、生性疏懶者均有可能，並非明知有此申報義務，而未依規定申報，即可逕認其係以避免召集為不申報之積極目的，故尚難僅以其自行遷移住處未加以申報，即推認主觀上有避免召集處理之意圖。（二）被告供承其因工作關係將戶籍遷往高雄市○○區○○里○○○街14號，於92年底返回雲林後即先後在太空梭網路咖啡店、台糖園區工作，搬回雲林後有問戶政事務所如何遷出，戶政事務所人員答覆其是寄居，需先找到房東才能從高雄遷出，但未找到房東，後來就忘記此事等情，經核與被告母親鄭素菊於本院調查時具結證稱：被告退伍後在家裡住幾個月即到高雄上班，伊叫被告把戶籍遷到高雄，因為伊經常不在，怕漏未收到點召令之通知。被告到高雄工作一段期間後又回雲林，在台糖畜牧場工作，伊叫被告把戶籍遷回雲林，但被告未馬上去遷，因被告之房東經常不在，伊怕白跑一趟高雄等語大致相符，並有太空梭店電腦商行出具被告自92年12月至93年4月底任職在該商行之在職證明書、有限責任雲林縣虎尾製糖勞動合作社出具被告自93年6月14日起至同年8月15日止在台糖公司畜殖事業部虎尾畜殖場任職之證明書各1份在卷可稽，堪認被告自92年12月間起未居住在高雄市戶籍地之原因係因返回雲林工作無誤。公訴人雖以被告供稱其母親自92年底、93年間均在家，與其母於本院調查時證稱因經常不在，而叫被告將戶籍遷出以便收受召集令之情節不符，而認證人鄭素菊之證詞是否可採，容有疑慮，惟被告退伍後尚未前往高雄工作前，在雲林之居住地係被告之母之同居人所承租，已據被告供稱在卷，在此情況下，被告母親自身安頓之處所亦非十分穩定，堪以認定。且在被告母親知悉與被告同齡之鄰居曾收受召集令一情後，即積極聯絡各團管區及派出所，已據證人鄭素菊於本院調查時證稱在卷，並有證人鄭素菊使用之0000000000號行動電話通聯紀錄與高雄團管區、斗六團管區及高雄市政府警察局新興分局中正三路派出所電話資料各1份附卷可資比對，經核證人鄭素菊聯繫前開相關業務單位之時間為93年9月27日、同年9月28日、同年9月29日，斯時高雄市後備司令部尚未就本案移送，有高雄市後備司令部93年11月23日妨害兵役案件移送告書在卷可稽，顯見證人鄭素菊對於被告退伍後收受召集令一事甚為關注，並非在被告遭移送之後始積極聯繫處理之道，從而在雲林縣住處僅係證人鄭素菊與「同居人」之居所之情況下，證人鄭素菊叫被告將戶籍遷往實際居處，並無悖於常情。再者，本件教育召集期間僅4日，此有原教育召集令在卷可按，一般人非有特定因素，通常不致甘冒刑責，而以避免僅4日之召集為目的，故不將戶籍遷至實際居所地，是此情形出於輕忽、懶散或不諳法令者，應屬常態，而以避免召集為針對性目的之情形則屬少數。「意圖」係主觀狀態，固依客觀外在情事，佐以生活經驗法則，論理法則為認定依據。然按諸社會實情，民眾遷移住所多年未申報之情形非在少數，此觀諸每逢選舉有多人返鄉投票自明，且其中不分男女，如以客觀上於相當期間未據實遷移戶籍即認其中屬後備軍人者，均出於「避免召集」之意圖，其認定已悖於生活經驗及論理法則甚明。準此，被告確因工作關係而未居住在高雄市戶籍地，已如前述，公訴意旨既未指出有何證據足證被告係出於避免召集之意圖，僅以客觀上未申報即推認有避免召集之意圖，自嫌無據。至於，公訴人論告時以被告無法供出高雄市戶籍地之房東或友人實際年籍，臆測高雄市戶籍地並非被告所承租居住，與原起訴檢察官認定高雄市戶籍地係被告居住地之事實相互矛盾，亦與起訴範圍認定被告係因「遷出高雄市戶籍地」未申報而觸犯妨害兵役治罪條例無涉，均附此敘明。（三）綜上所述，公訴人認定被告上開犯嫌所憑之證據，既未達通常一般人均不致有所懷疑，而得以確信其為真實之程度，此外，復無其他積極證據足資證明被告有何違反妨害兵役治罪條例之犯行，揆諸前開說明，既不能證明被告犯罪，自應為被告無罪之諭知。據上論斷，應依刑事訴訟法第452條、第301條第1項，判決如主文。本案經檢察官郭文俐到庭執行職務。中華民國94年7月29日刑事第九庭審判長法官李璧君法官陳筱蓉法官黃惠玲以上正本證明與原本無異。如不服本判決，應於收受送達後10日內向本院提出上訴書狀。中華民國94年8月3日書記官林秀珍",
  "characters": {
    "judges": [
      "郭雅美",
      "莊崑山",
      "江泰章",
      "李璧君",
      "陳筱蓉",
      "黃惠玲"
    ],
    "prosecutors": [
      "邱榮藏",
      "郭文俐"
    ],
    "lawyers": [

    ],
    "clerks": [
      "陳金",
      "林秀珍"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "甲○○"
    ],
    "prosecutor_office": [
      "臺灣高雄地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2005-11-15",
  "created_at": "2016-02-06 23:12:12",
  "updated_at": "2016-02-06 23:12:12"
}