{
  "identify": "TCH-94-上易-1146-20051116-1",
  "court": {
    "name": "臺灣高等法院",
    "code": "TCH"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 94,
  "word": "上易",
  "number": "1146",
  "jcheck": "1",
  "reason": "侵占",
  "content": "臺灣高等法院臺中分院刑事判決        94年度上易字第1146號\n上  訴  人  臺灣臺中地方法院檢察署檢察官\n被      告  丙○○\n上列上訴人因被告侵占案件，不服臺灣臺中地方法院94年度易緝\n字第207號中華民國94年7月20日第一審判決（起訴案號：臺灣臺\n中地方法院檢察署92年度偵字第16762號），提起上訴，本院判\n決如下：\n    主  文\n上訴駁回。\n    事  實\n一、丙○○（原名林德能）於民國（下同）八十九年底，經由張\n    松田之介紹認識甲○○，因當時甲○○需款急用，乃將其父\n    收藏流傳之水墨國畫二幅（此二幅國畫上面所蓋「大風堂」\n    、「張爰」、「大千」等印文，及「張大千爰」、「爰」等\n    題名，係已故國畫大師張大千在其所繪國畫上面題字落款所\n    常用）、及清朝王原祈（起訴書誤值為陸原祈）所繪國畫一\n    幅，於九十年初，為委託代賣、或委託質押借款新台幣（下\n    同）數十萬元（詳細金額甲○○已無法記憶）之目的，而交\n    付給丙○○。惟丙○○尚未及替甲○○找到買主，或找到願\n    意質押貸款數十萬元給甲○○之人，即因自己亦缺錢花用，\n    即意圖為自己不法之所有，易持有為所有，而將上開三幅國\n    畫侵占入己，並於九十年一月十日，在友人葉家宏（業已死\n    亡）之介紹下，在臺中市○○路○段二八五號葉家宏所經營\n    之「中興土地開發公司」內，將上開國畫三幅為自己質押借\n    款之目的，向真實姓名年籍不詳綽號「阿進」之成年男子，\n    質押借款十萬元，並書立切結書一紙（記載借款二十萬元，\n    保證人為葉家宏），得款供己花用。後因甲○○向丙○○追\n    索該三幅國畫未果，提出告訴後，始由檢察官查悉上情，並\n    因而追回前揭清朝王原祈國畫一幅，另二幅則仍下落不明。\n二、案經甲○○訴請臺灣臺中地方法院檢察署檢察官偵查起訴。\n    理  由\n一、上揭犯罪事實，業據被告丙○○（以下簡稱為被告）於偵、\n    審中，及於本院審理時，均坦白承認，核與告訴人甲○○（\n    以下簡稱為告訴人）所指訴之被害情節相符，並有告訴人事\n    先所拍攝之水墨國畫照片二張、及王原祈國畫影本一張在卷\n    可稽，另有被告所立：借款二十萬元（實係借款十萬元），\n    並由案外人葉家宏擔任保證人之「切結書」影本一紙附卷可\n    資佐證。又按侵占罪係即成犯，凡對自己所持有之他人所有\n    物，有變易持有為所有之意思時，即應構成犯罪，縱事後將\n    侵占之物設法歸還，亦無解於罪名之成立（最高法院四十三\n    年度臺上字第六七五號判例參照），是本案告訴人雖已追回\n    清朝王原祈國畫一幅，惟被告於質押借款時，既係將告訴人\n    所有之該三幅國畫一併出質，是被告所侵占之客體應仍認係\n    三幅國畫無誤。本案被告犯罪事證已臻明確，被告侵占上開\n    三幅國畫之犯行洵堪認定。\n二、核被告所為，係犯刑法第三百三十五條第一項之普通侵占罪\n    。原審判決以被告上開犯罪事證已甚明確，乃審酌被告犯罪\n    之動機、手段、犯罪所生危害、及其犯罪後雖然坦認犯行，\n    但實際上尚未賠償告訴人所受損害等一切犯罪情狀，並依據\n    刑事訴訟法第二百七十三條之一第一項、第二百九十九條第\n    一項前段，刑法第三百三十五條第一項、第四十一條第一項\n    前段、罰金罰鍰提高標準條例第一條前段、第二條等規定，\n    量處被告有期徒刑六月，並諭知有期徒刑易科罰金之折算標\n    準，其認事用法均無不合，量刑亦屬妥適。本案公訴人雖依\n    據告訴人之請求，以上開尚未歸還之二幅國畫係已故國畫大\n    師張大千之真蹟，每幅價值在八十萬元以上，原審判決量刑\n    過輕等情詞，提起上訴。惟依據告訴人所提出之照片，顯示\n    此二幅水墨國畫上面，雖有「大風堂」、「張爰」、「大千\n    」等印文，及「張大千爰」、「爰」等題名，此係已故國畫\n    大師張大千在其所繪國畫上面題字落款所常用，但因並無實\n    物，故被告與告訴人就此二幅水墨國畫是否真蹟之爭議，已\n    無從鑑定。且經本院訊問告訴人關於國畫大師張大千之本名\n    、及落款題字等事項，告訴人均屬不知，嗣除坦承上開水墨\n    國畫二幅，係其父親收藏流傳，其對上開國畫之來源及真、\n    假，均屬不知等語之外，且亦與被告在本院以五十萬元（第\n    一期款二十萬元應在九十五年一月十五日之前給付，其後自\n    同年二月十五日起，按月支付六千元）達成訴訟上之和解。\n    審酌上情，本院認公訴人依據告訴人之請求，以上開情詞提\n    起上訴指摘原審判決量刑過輕，其上訴核無理由，應予駁回\n    。\n三、又本案被告雖於原審法院及本院均堅稱其質押借款之對象係\n    徐進和，惟證人徐進和已在原審法院具結否認此情。上開切\n    結書之見證人葉家宏既已死亡，依據本案全部卷證，亦無任\n    何證據足資證明被告上開供述屬實，本院自尚無法如此認定\n    。且就此部分，係屬被告如何依據質押借貸法律關係追索之\n    問題，不影響本案被告犯罪之成立，應由被告另循民事訴訟\n    途徑解決，併此敘明。又告訴人指訴另遭被告詐騙仲介費部\n    分，如屬事實，亦屬被告是否另犯詐欺罪之問題。此部分所\n    犯與本案被告上開侵占犯行並無裁判上一罪關係，又未經起\n    訴，本院自無從併予審理，亦併此敘明。\n四、據上論斷，應依刑事訴訟法第三百六十八條，判決如主文。\n本案經檢察官乙○○到庭執行職務。\n中    華    民    國    94    年    11    月    16    日\n                刑事第三庭  審判長法  官  王  增  瑜\n                                  法  官  胡  忠  文\n                                  法  官  廖  柏  基\n上列正本證明與原本無異。\n不得上訴。\n                                  書記官  詹  錫  朋\n中    華    民    國    94    年    11    月    17    日\n附錄論罪科刑法條\n刑法第三百三十五條第一項：\n意圖為自己或第三人不法之所有，而侵占自己持有他人之物者，\n處五年以下有期徒刑、拘役或科或併科一千元以下罰金。\n                                                      Ｆ\n",
  "structure": {
    "main": "上訴駁回。",
    "fact": "一、丙○○（原名林德能）於民國（下同）八十九年底，經由張\n    松田之介紹認識甲○○，因當時甲○○需款急用，乃將其父\n    收藏流傳之水墨國畫二幅（此二幅國畫上面所蓋「大風堂」\n    、「張爰」、「大千」等印文，及「張大千爰」、「爰」等\n    題名，係已故國畫大師張大千在其所繪國畫上面題字落款所\n    常用）、及清朝王原祈（起訴書誤值為陸原祈）所繪國畫一\n    幅，於九十年初，為委託代賣、或委託質押借款新台幣（下\n    同）數十萬元（詳細金額甲○○已無法記憶）之目的，而交\n    付給丙○○。惟丙○○尚未及替甲○○找到買主，或找到願\n    意質押貸款數十萬元給甲○○之人，即因自己亦缺錢花用，\n    即意圖為自己不法之所有，易持有為所有，而將上開三幅國\n    畫侵占入己，並於九十年一月十日，在友人葉家宏（業已死\n    亡）之介紹下，在臺中市○○路○段二八五號葉家宏所經營\n    之「中興土地開發公司」內，將上開國畫三幅為自己質押借\n    款之目的，向真實姓名年籍不詳綽號「阿進」之成年男子，\n    質押借款十萬元，並書立切結書一紙（記載借款二十萬元，\n    保證人為葉家宏），得款供己花用。後因甲○○向丙○○追\n    索該三幅國畫未果，提出告訴後，始由檢察官查悉上情，並\n    因而追回前揭清朝王原祈國畫一幅，另二幅則仍下落不明。\n二、案經甲○○訴請臺灣臺中地方法院檢察署檢察官偵查起訴。",
    "reason": "一、上揭犯罪事實，業據被告丙○○（以下簡稱為被告）於偵、\n    審中，及於本院審理時，均坦白承認，核與告訴人甲○○（\n    以下簡稱為告訴人）所指訴之被害情節相符，並有告訴人事\n    先所拍攝之水墨國畫照片二張、及王原祈國畫影本一張在卷\n    可稽，另有被告所立：借款二十萬元（實係借款十萬元），\n    並由案外人葉家宏擔任保證人之「切結書」影本一紙附卷可\n    資佐證。又按侵占罪係即成犯，凡對自己所持有之他人所有\n    物，有變易持有為所有之意思時，即應構成犯罪，縱事後將\n    侵占之物設法歸還，亦無解於罪名之成立（最高法院四十三\n    年度臺上字第六七五號判例參照），是本案告訴人雖已追回\n    清朝王原祈國畫一幅，惟被告於質押借款時，既係將告訴人\n    所有之該三幅國畫一併出質，是被告所侵占之客體應仍認係\n    三幅國畫無誤。本案被告犯罪事證已臻明確，被告侵占上開\n    三幅國畫之犯行洵堪認定。\n二、核被告所為，係犯刑法第三百三十五條第一項之普通侵占罪\n    。原審判決以被告上開犯罪事證已甚明確，乃審酌被告犯罪\n    之動機、手段、犯罪所生危害、及其犯罪後雖然坦認犯行，\n    但實際上尚未賠償告訴人所受損害等一切犯罪情狀，並依據\n    刑事訴訟法第二百七十三條之一第一項、第二百九十九條第\n    一項前段，刑法第三百三十五條第一項、第四十一條第一項\n    前段、罰金罰鍰提高標準條例第一條前段、第二條等規定，\n    量處被告有期徒刑六月，並諭知有期徒刑易科罰金之折算標\n    準，其認事用法均無不合，量刑亦屬妥適。本案公訴人雖依\n    據告訴人之請求，以上開尚未歸還之二幅國畫係已故國畫大\n    師張大千之真蹟，每幅價值在八十萬元以上，原審判決量刑\n    過輕等情詞，提起上訴。惟依據告訴人所提出之照片，顯示\n    此二幅水墨國畫上面，雖有「大風堂」、「張爰」、「大千\n    」等印文，及「張大千爰」、「爰」等題名，此係已故國畫\n    大師張大千在其所繪國畫上面題字落款所常用，但因並無實\n    物，故被告與告訴人就此二幅水墨國畫是否真蹟之爭議，已\n    無從鑑定。且經本院訊問告訴人關於國畫大師張大千之本名\n    、及落款題字等事項，告訴人均屬不知，嗣除坦承上開水墨\n    國畫二幅，係其父親收藏流傳，其對上開國畫之來源及真、\n    假，均屬不知等語之外，且亦與被告在本院以五十萬元（第\n    一期款二十萬元應在九十五年一月十五日之前給付，其後自\n    同年二月十五日起，按月支付六千元）達成訴訟上之和解。\n    審酌上情，本院認公訴人依據告訴人之請求，以上開情詞提\n    起上訴指摘原審判決量刑過輕，其上訴核無理由，應予駁回\n    。\n三、又本案被告雖於原審法院及本院均堅稱其質押借款之對象係\n    徐進和，惟證人徐進和已在原審法院具結否認此情。上開切\n    結書之見證人葉家宏既已死亡，依據本案全部卷證，亦無任\n    何證據足資證明被告上開供述屬實，本院自尚無法如此認定\n    。且就此部分，係屬被告如何依據質押借貸法律關係追索之\n    問題，不影響本案被告犯罪之成立，應由被告另循民事訴訟\n    途徑解決，併此敘明。又告訴人指訴另遭被告詐騙仲介費部\n    分，如屬事實，亦屬被告是否另犯詐欺罪之問題。此部分所\n    犯與本案被告上開侵占犯行並無裁判上一罪關係，又未經起\n    訴，本院自無從併予審理，亦併此敘明。\n四、據上論斷，應依刑事訴訟法第三百六十八條，判決如主文。\n本案經檢察官乙○○到庭執行職務。\n中    華    民    國    94    年    11    月    16    日\n                刑事第三庭  審判長法  官  王  增  瑜\n                                  法  官  胡  忠  文\n                                  法  官  廖  柏  基\n上列正本證明與原本無異。\n不得上訴。\n                                  書記官  詹  錫  朋"
  },
  "search": "臺灣高等法院臺中分院刑事判決94年度上易字第1146號上訴人臺灣臺中地方法院檢察署檢察官被告丙○○上列上訴人因被告侵占案件，不服臺灣臺中地方法院94年度易緝字第207號中華民國94年7月20日第一審判決（起訴案號：臺灣臺中地方法院檢察署92年度偵字第16762號），提起上訴，本院判決如下：主文上訴駁回。事實一、丙○○（原名林德能）於民國（下同）八十九年底，經由張松田之介紹認識甲○○，因當時甲○○需款急用，乃將其父收藏流傳之水墨國畫二幅（此二幅國畫上面所蓋「大風堂」、「張爰」、「大千」等印文，及「張大千爰」、「爰」等題名，係已故國畫大師張大千在其所繪國畫上面題字落款所常用）、及清朝王原祈（起訴書誤值為陸原祈）所繪國畫一幅，於九十年初，為委託代賣、或委託質押借款新台幣（下同）數十萬元（詳細金額甲○○已無法記憶）之目的，而交付給丙○○。惟丙○○尚未及替甲○○找到買主，或找到願意質押貸款數十萬元給甲○○之人，即因自己亦缺錢花用，即意圖為自己不法之所有，易持有為所有，而將上開三幅國畫侵占入己，並於九十年一月十日，在友人葉家宏（業已死亡）之介紹下，在臺中市○○路○段二八五號葉家宏所經營之「中興土地開發公司」內，將上開國畫三幅為自己質押借款之目的，向真實姓名年籍不詳綽號「阿進」之成年男子，質押借款十萬元，並書立切結書一紙（記載借款二十萬元，保證人為葉家宏），得款供己花用。後因甲○○向丙○○追索該三幅國畫未果，提出告訴後，始由檢察官查悉上情，並因而追回前揭清朝王原祈國畫一幅，另二幅則仍下落不明。二、案經甲○○訴請臺灣臺中地方法院檢察署檢察官偵查起訴。理由一、上揭犯罪事實，業據被告丙○○（以下簡稱為被告）於偵、審中，及於本院審理時，均坦白承認，核與告訴人甲○○（以下簡稱為告訴人）所指訴之被害情節相符，並有告訴人事先所拍攝之水墨國畫照片二張、及王原祈國畫影本一張在卷可稽，另有被告所立：借款二十萬元（實係借款十萬元），並由案外人葉家宏擔任保證人之「切結書」影本一紙附卷可資佐證。又按侵占罪係即成犯，凡對自己所持有之他人所有物，有變易持有為所有之意思時，即應構成犯罪，縱事後將侵占之物設法歸還，亦無解於罪名之成立（最高法院四十三年度臺上字第六七五號判例參照），是本案告訴人雖已追回清朝王原祈國畫一幅，惟被告於質押借款時，既係將告訴人所有之該三幅國畫一併出質，是被告所侵占之客體應仍認係三幅國畫無誤。本案被告犯罪事證已臻明確，被告侵占上開三幅國畫之犯行洵堪認定。二、核被告所為，係犯刑法第三百三十五條第一項之普通侵占罪。原審判決以被告上開犯罪事證已甚明確，乃審酌被告犯罪之動機、手段、犯罪所生危害、及其犯罪後雖然坦認犯行，但實際上尚未賠償告訴人所受損害等一切犯罪情狀，並依據刑事訴訟法第二百七十三條之一第一項、第二百九十九條第一項前段，刑法第三百三十五條第一項、第四十一條第一項前段、罰金罰鍰提高標準條例第一條前段、第二條等規定，量處被告有期徒刑六月，並諭知有期徒刑易科罰金之折算標準，其認事用法均無不合，量刑亦屬妥適。本案公訴人雖依據告訴人之請求，以上開尚未歸還之二幅國畫係已故國畫大師張大千之真蹟，每幅價值在八十萬元以上，原審判決量刑過輕等情詞，提起上訴。惟依據告訴人所提出之照片，顯示此二幅水墨國畫上面，雖有「大風堂」、「張爰」、「大千」等印文，及「張大千爰」、「爰」等題名，此係已故國畫大師張大千在其所繪國畫上面題字落款所常用，但因並無實物，故被告與告訴人就此二幅水墨國畫是否真蹟之爭議，已無從鑑定。且經本院訊問告訴人關於國畫大師張大千之本名、及落款題字等事項，告訴人均屬不知，嗣除坦承上開水墨國畫二幅，係其父親收藏流傳，其對上開國畫之來源及真、假，均屬不知等語之外，且亦與被告在本院以五十萬元（第一期款二十萬元應在九十五年一月十五日之前給付，其後自同年二月十五日起，按月支付六千元）達成訴訟上之和解。審酌上情，本院認公訴人依據告訴人之請求，以上開情詞提起上訴指摘原審判決量刑過輕，其上訴核無理由，應予駁回。三、又本案被告雖於原審法院及本院均堅稱其質押借款之對象係徐進和，惟證人徐進和已在原審法院具結否認此情。上開切結書之見證人葉家宏既已死亡，依據本案全部卷證，亦無任何證據足資證明被告上開供述屬實，本院自尚無法如此認定。且就此部分，係屬被告如何依據質押借貸法律關係追索之問題，不影響本案被告犯罪之成立，應由被告另循民事訴訟途徑解決，併此敘明。又告訴人指訴另遭被告詐騙仲介費部分，如屬事實，亦屬被告是否另犯詐欺罪之問題。此部分所犯與本案被告上開侵占犯行並無裁判上一罪關係，又未經起訴，本院自無從併予審理，亦併此敘明。四、據上論斷，應依刑事訴訟法第三百六十八條，判決如主文。本案經檢察官乙○○到庭執行職務。中華民國94年11月16日刑事第三庭審判長法官王增瑜法官胡忠文法官廖柏基上列正本證明與原本無異。不得上訴。書記官詹錫朋中華民國94年11月17日附錄論罪科刑法條刑法第三百三十五條第一項：意圖為自己或第三人不法之所有，而侵占自己持有他人之物者，處五年以下有期徒刑、拘役或科或併科一千元以下罰金。Ｆ",
  "characters": {
    "judges": [
      "王增瑜",
      "胡忠文",
      "廖柏基"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "詹錫朋"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "丙○○"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2005-11-16",
  "created_at": "2016-02-06 23:13:43",
  "updated_at": "2016-02-06 23:13:43"
}