{
  "identify": "TNH-94-抗-482-20051115-1",
  "court": {
    "name": "臺灣高等法院",
    "code": "TNH"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 94,
  "word": "抗",
  "number": "482",
  "jcheck": "1",
  "reason": "聲明異議",
  "content": "臺灣高等法院臺南分院民事裁定  94年度抗字第482號\n抗告人  甲○○○\n抗告人因與相對人臺灣土地銀行股份有限公司間給付借款事件聲\n明異議，對於中華民國94年8月27日臺灣臺南地方法院所為裁定\n（92年度執字第21970號），提起抗告，本院裁定如下：\n    主  文\n抗告駁回。\n抗告程序費用由抗告人負擔。\n    理  由\n一、按「當事人或利害關係人，對於執行法院強制執行之命令，\n    或對於執行法官、書記官、執達員實施強制執行之方法，強\n    制執行時應遵守之程序，或其他侵害利益之情事，得於強制\n    執行程序終結前，為聲請或聲明異議。」強制執行法第12條\n    固定有明文。惟依前揭規定所示，聲明異議應以：「執行法\n    院強制執行之命令，或對於執行法官、書記官、執達員實施\n    強制執行之方法，強制執行時應遵守之程序，或其他侵害利\n    益之情事。」為聲請要件。\n二、本件抗告人於原法院聲明異議意旨略以：據本件相對人於民\n    國（下同）92年6月20日以原法院89南院鵬執正字第17619號\n    債權憑證正本為執行名義，屬普通債權（原執行名義為「臺\n    灣臺南地方法院87年度促字第44077號支付命令及確定證明\n    書」），而對抗告人之財產，聲請強制執行，應無疑義。雖\n    相對人於聲請強制執行時，另具「他項權利證明書」及「抵\n    押權設定契約書」正本，請求原法院一併准予實行抵押權，\n    並就賣得價金優先受償云云。然則，相對人就該項抵押權之\n    實施，並未依法聲請法院核發拍賣抵押物之裁定，而據為執\n    行名義，亦未聲明依強制執行法第34條第2項之規定而參與\n    分配，是其一併准予實施抵押權之請求，已非適法。詎原法\n    院不察，不僅將不具執行名義之上開抵押權予以併為執行，\n    且進而據該抵押權而為排除租賃之命令，顯非適法等語。\n三、抗告意旨略以：「按強制執行，依左列執行名義為之：一確\n    定之終局判決。二假扣押、假處分、假執行之裁判及其他依\n    民事訴訟法得為強制執行之裁判。三依民事訴訟法成立之和\n    解或調解。四依公證法規定得為強制執行之公證書。五抵押\n    權人或質權人，為拍賣抵押物或職務之聲請，經法院為許可\n    強制執行之裁定者。六其他依法律之規定，得為強制執行名\n    義者。」，強制執行法第4條第1項定有明文。又按「當事人\n    或利害關係人，對於執行法院強制執行之命令，或對於執行\n    法官、書記官、執達員實施強制執行之方法，強制執行時應\n    遵守之程序，或其他侵權利益之情事，得於強制執行程序終\n    結前，為聲請或聲明異議。」強制執行法第12條第1項前段\n    亦定有明文。而無執行名義之情形，乃屬上開法文中所謂「\n    其他侵害利益之情事」，可據以聲明異議，亦經最高法院42\n    年台上字第1281號、63年台上字第1700號判例著有明文。本\n    件相對人就該執行事件，雖呈具一般債權之執行名義，然其\n    併於強制執行聲請狀中為抵押權之聲請部分，並未取得合適\n    之准予拍賣抵押物裁定；又本件相對人對抗告人之不動產非\n    係一般抵押權之設定登記，而係為最高限額抵押權之設定登\n    記，縱為據以聲請法院准予拍賣抵押物之裁定，惟若未具備\n    債權證明，法院已非當然允准，自難謂即得對抗告人之不動\n    產主張抵押權之權利；況就相對人聲請抵押權部分，相對人\n    所具之「他項權利證明書」及「抵押權設定契約書」正本，\n    乃均不屬強制執行第4條第1項第6款所定「其他依法律規定\n    得為強制執行名義者」之情形，即相對人該部分之聲請，實\n    不具執行名義，乃屬無執行名義之情形，惟執行法院不察，\n    誤將該不具執行名義之抵押權予以併為執行，於法實有未合\n    ，核屬強制執行法第12條第1項前段所定「其他侵害利益之\n    情事」，抗告人自可依法聲明異議，且應由執行法院就相對\n    人所為實施抵押權之聲請予以駁回。詎原裁定率將抗告人之\n    聲明異議予以駁回，顯屬違誤，抗告人特依法提出抗告等語\n    。\n四、查原法院92年度執字第21970號給付借款強制執行案件，債\n    權人係以原法院債權憑證聲請對債務人之不動產為強制執行\n    ，其執行名義依債權憑證之記載係原法院87年度促字第4407\n    7號支付命令及確定證明正本，有原法院89南院鵬正字第176\n    19號債權憑證正本在卷可據，且為抗告人所不爭，則相對人\n    依上開執行名義聲請抗告人之財產為強制執行，自屬有據。\n    抗告人雖主張相對人並未以拍賣抵押物裁定為執行名義，且\n    未依強制執行法第34條第2項規定聲明參與分配，原法院准\n    予相對人實行抵押權之請求於法不合云云。惟按抵押權係屬\n    物權，專以登記為準，一經登記即對該登記之不動產取得抵\n    押權，並非以取得拍賣抵押物裁定為要件，本件債權人所得\n    執行之不動產均經相對人為抵押權之設定登記，有土地謄本\n    在卷可參，自得對上開不動產主張抵押權人之權利，抗告人\n    主張相對人應以拍賣抵押物裁定為執行名義，或依強制執行\n    法第34條第2項規定聲明參與分配，使得主張抵押權云云，\n    實有誤會。抗告人上開聲明顯無可採，且與強制執行法第12\n    條規定，亦無何相符之處，其聲明異議顯非有理由，原法院\n    予以駁回，核無不合。抗告人猶執前詞，提起抗告，自屬無\n    據，應予駁回。\n五、據上論結，本件抗告為無理由，爰依強制執行法第30條之1\n    、民事訴訟法第495條之1第1項、第449條第1項、第95條、\n    第78條，裁定如主文。\n中    華    民    國    94    年    11    月    15    日\n                  民事第一庭  審判長法  官  王惠一\n                                    法  官  林永茂\n                                    法  官  蘇重信\n上為正本係照原本作成。\n如不服本裁定，僅得於收受本裁定正本送達後10日內以適用法規\n顯有錯誤為理由，向本院提出再抗告狀（須附繕本一份及繳納再\n抗告裁判費新台幣1千元)，並經本院許可後始可再抗告於最高法\n院。\n中    華    民    國    94    年    11    月    15    日\n                                    書記官  黃文生\n【附記】\n民事訴訟法第495條之1第2項準用同法第466條之1第1、2項規定\n：\nI對於第二審判決上訴，上訴人應委任律師為訴訟代理人。但上\n  訴人或其法定代理人具有律師資格者，不在此限。\nII上訴人之配偶、三親等內之血親、二親等內之姻親，或上訴人\n  為法人、中央或地方機關時，其所屬專任人員具有律師資格並\n  經法院認為適當者，亦得為第三審訴訟代理人。\n                                               K\n",
  "structure": {
    "main": "抗告駁回。\n抗告程序費用由抗告人負擔。",
    "reason": "一、按「當事人或利害關係人，對於執行法院強制執行之命令，\n    或對於執行法官、書記官、執達員實施強制執行之方法，強\n    制執行時應遵守之程序，或其他侵害利益之情事，得於強制\n    執行程序終結前，為聲請或聲明異議。」強制執行法第12條\n    固定有明文。惟依前揭規定所示，聲明異議應以：「執行法\n    院強制執行之命令，或對於執行法官、書記官、執達員實施\n    強制執行之方法，強制執行時應遵守之程序，或其他侵害利\n    益之情事。」為聲請要件。\n二、本件抗告人於原法院聲明異議意旨略以：據本件相對人於民\n    國（下同）92年6月20日以原法院89南院鵬執正字第17619號\n    債權憑證正本為執行名義，屬普通債權（原執行名義為「臺\n    灣臺南地方法院87年度促字第44077號支付命令及確定證明\n    書」），而對抗告人之財產，聲請強制執行，應無疑義。雖\n    相對人於聲請強制執行時，另具「他項權利證明書」及「抵\n    押權設定契約書」正本，請求原法院一併准予實行抵押權，\n    並就賣得價金優先受償云云。然則，相對人就該項抵押權之\n    實施，並未依法聲請法院核發拍賣抵押物之裁定，而據為執\n    行名義，亦未聲明依強制執行法第34條第2項之規定而參與\n    分配，是其一併准予實施抵押權之請求，已非適法。詎原法\n    院不察，不僅將不具執行名義之上開抵押權予以併為執行，\n    且進而據該抵押權而為排除租賃之命令，顯非適法等語。\n三、抗告意旨略以：「按強制執行，依左列執行名義為之：一確\n    定之終局判決。二假扣押、假處分、假執行之裁判及其他依\n    民事訴訟法得為強制執行之裁判。三依民事訴訟法成立之和\n    解或調解。四依公證法規定得為強制執行之公證書。五抵押\n    權人或質權人，為拍賣抵押物或職務之聲請，經法院為許可\n    強制執行之裁定者。六其他依法律之規定，得為強制執行名\n    義者。」，強制執行法第4條第1項定有明文。又按「當事人\n    或利害關係人，對於執行法院強制執行之命令，或對於執行\n    法官、書記官、執達員實施強制執行之方法，強制執行時應\n    遵守之程序，或其他侵權利益之情事，得於強制執行程序終\n    結前，為聲請或聲明異議。」強制執行法第12條第1項前段\n    亦定有明文。而無執行名義之情形，乃屬上開法文中所謂「\n    其他侵害利益之情事」，可據以聲明異議，亦經最高法院42\n    年台上字第1281號、63年台上字第1700號判例著有明文。本\n    件相對人就該執行事件，雖呈具一般債權之執行名義，然其\n    併於強制執行聲請狀中為抵押權之聲請部分，並未取得合適\n    之准予拍賣抵押物裁定；又本件相對人對抗告人之不動產非\n    係一般抵押權之設定登記，而係為最高限額抵押權之設定登\n    記，縱為據以聲請法院准予拍賣抵押物之裁定，惟若未具備\n    債權證明，法院已非當然允准，自難謂即得對抗告人之不動\n    產主張抵押權之權利；況就相對人聲請抵押權部分，相對人\n    所具之「他項權利證明書」及「抵押權設定契約書」正本，\n    乃均不屬強制執行第4條第1項第6款所定「其他依法律規定\n    得為強制執行名義者」之情形，即相對人該部分之聲請，實\n    不具執行名義，乃屬無執行名義之情形，惟執行法院不察，\n    誤將該不具執行名義之抵押權予以併為執行，於法實有未合\n    ，核屬強制執行法第12條第1項前段所定「其他侵害利益之\n    情事」，抗告人自可依法聲明異議，且應由執行法院就相對\n    人所為實施抵押權之聲請予以駁回。詎原裁定率將抗告人之\n    聲明異議予以駁回，顯屬違誤，抗告人特依法提出抗告等語\n    。\n四、查原法院92年度執字第21970號給付借款強制執行案件，債\n    權人係以原法院債權憑證聲請對債務人之不動產為強制執行\n    ，其執行名義依債權憑證之記載係原法院87年度促字第4407\n    7號支付命令及確定證明正本，有原法院89南院鵬正字第176\n    19號債權憑證正本在卷可據，且為抗告人所不爭，則相對人\n    依上開執行名義聲請抗告人之財產為強制執行，自屬有據。\n    抗告人雖主張相對人並未以拍賣抵押物裁定為執行名義，且\n    未依強制執行法第34條第2項規定聲明參與分配，原法院准\n    予相對人實行抵押權之請求於法不合云云。惟按抵押權係屬\n    物權，專以登記為準，一經登記即對該登記之不動產取得抵\n    押權，並非以取得拍賣抵押物裁定為要件，本件債權人所得\n    執行之不動產均經相對人為抵押權之設定登記，有土地謄本\n    在卷可參，自得對上開不動產主張抵押權人之權利，抗告人\n    主張相對人應以拍賣抵押物裁定為執行名義，或依強制執行\n    法第34條第2項規定聲明參與分配，使得主張抵押權云云，\n    實有誤會。抗告人上開聲明顯無可採，且與強制執行法第12\n    條規定，亦無何相符之處，其聲明異議顯非有理由，原法院\n    予以駁回，核無不合。抗告人猶執前詞，提起抗告，自屬無\n    據，應予駁回。\n五、據上論結，本件抗告為無理由，爰依強制執行法第30條之1\n    、民事訴訟法第495條之1第1項、第449條第1項、第95條、\n    第78條，裁定如主文。"
  },
  "search": "臺灣高等法院臺南分院民事裁定94年度抗字第482號抗告人甲○○○抗告人因與相對人臺灣土地銀行股份有限公司間給付借款事件聲明異議，對於中華民國94年8月27日臺灣臺南地方法院所為裁定（92年度執字第21970號），提起抗告，本院裁定如下：主文抗告駁回。抗告程序費用由抗告人負擔。理由一、按「當事人或利害關係人，對於執行法院強制執行之命令，或對於執行法官、書記官、執達員實施強制執行之方法，強制執行時應遵守之程序，或其他侵害利益之情事，得於強制執行程序終結前，為聲請或聲明異議。」強制執行法第12條固定有明文。惟依前揭規定所示，聲明異議應以：「執行法院強制執行之命令，或對於執行法官、書記官、執達員實施強制執行之方法，強制執行時應遵守之程序，或其他侵害利益之情事。」為聲請要件。二、本件抗告人於原法院聲明異議意旨略以：據本件相對人於民國（下同）92年6月20日以原法院89南院鵬執正字第17619號債權憑證正本為執行名義，屬普通債權（原執行名義為「臺灣臺南地方法院87年度促字第44077號支付命令及確定證明書」），而對抗告人之財產，聲請強制執行，應無疑義。雖相對人於聲請強制執行時，另具「他項權利證明書」及「抵押權設定契約書」正本，請求原法院一併准予實行抵押權，並就賣得價金優先受償云云。然則，相對人就該項抵押權之實施，並未依法聲請法院核發拍賣抵押物之裁定，而據為執行名義，亦未聲明依強制執行法第34條第2項之規定而參與分配，是其一併准予實施抵押權之請求，已非適法。詎原法院不察，不僅將不具執行名義之上開抵押權予以併為執行，且進而據該抵押權而為排除租賃之命令，顯非適法等語。三、抗告意旨略以：「按強制執行，依左列執行名義為之：一確定之終局判決。二假扣押、假處分、假執行之裁判及其他依民事訴訟法得為強制執行之裁判。三依民事訴訟法成立之和解或調解。四依公證法規定得為強制執行之公證書。五抵押權人或質權人，為拍賣抵押物或職務之聲請，經法院為許可強制執行之裁定者。六其他依法律之規定，得為強制執行名義者。」，強制執行法第4條第1項定有明文。又按「當事人或利害關係人，對於執行法院強制執行之命令，或對於執行法官、書記官、執達員實施強制執行之方法，強制執行時應遵守之程序，或其他侵權利益之情事，得於強制執行程序終結前，為聲請或聲明異議。」強制執行法第12條第1項前段亦定有明文。而無執行名義之情形，乃屬上開法文中所謂「其他侵害利益之情事」，可據以聲明異議，亦經最高法院42年台上字第1281號、63年台上字第1700號判例著有明文。本件相對人就該執行事件，雖呈具一般債權之執行名義，然其併於強制執行聲請狀中為抵押權之聲請部分，並未取得合適之准予拍賣抵押物裁定；又本件相對人對抗告人之不動產非係一般抵押權之設定登記，而係為最高限額抵押權之設定登記，縱為據以聲請法院准予拍賣抵押物之裁定，惟若未具備債權證明，法院已非當然允准，自難謂即得對抗告人之不動產主張抵押權之權利；況就相對人聲請抵押權部分，相對人所具之「他項權利證明書」及「抵押權設定契約書」正本，乃均不屬強制執行第4條第1項第6款所定「其他依法律規定得為強制執行名義者」之情形，即相對人該部分之聲請，實不具執行名義，乃屬無執行名義之情形，惟執行法院不察，誤將該不具執行名義之抵押權予以併為執行，於法實有未合，核屬強制執行法第12條第1項前段所定「其他侵害利益之情事」，抗告人自可依法聲明異議，且應由執行法院就相對人所為實施抵押權之聲請予以駁回。詎原裁定率將抗告人之聲明異議予以駁回，顯屬違誤，抗告人特依法提出抗告等語。四、查原法院92年度執字第21970號給付借款強制執行案件，債權人係以原法院債權憑證聲請對債務人之不動產為強制執行，其執行名義依債權憑證之記載係原法院87年度促字第44077號支付命令及確定證明正本，有原法院89南院鵬正字第17619號債權憑證正本在卷可據，且為抗告人所不爭，則相對人依上開執行名義聲請抗告人之財產為強制執行，自屬有據。抗告人雖主張相對人並未以拍賣抵押物裁定為執行名義，且未依強制執行法第34條第2項規定聲明參與分配，原法院准予相對人實行抵押權之請求於法不合云云。惟按抵押權係屬物權，專以登記為準，一經登記即對該登記之不動產取得抵押權，並非以取得拍賣抵押物裁定為要件，本件債權人所得執行之不動產均經相對人為抵押權之設定登記，有土地謄本在卷可參，自得對上開不動產主張抵押權人之權利，抗告人主張相對人應以拍賣抵押物裁定為執行名義，或依強制執行法第34條第2項規定聲明參與分配，使得主張抵押權云云，實有誤會。抗告人上開聲明顯無可採，且與強制執行法第12條規定，亦無何相符之處，其聲明異議顯非有理由，原法院予以駁回，核無不合。抗告人猶執前詞，提起抗告，自屬無據，應予駁回。五、據上論結，本件抗告為無理由，爰依強制執行法第30條之1、民事訴訟法第495條之1第1項、第449條第1項、第95條、第78條，裁定如主文。中華民國94年11月15日民事第一庭審判長法官王惠一法官林永茂法官蘇重信上為正本係照原本作成。如不服本裁定，僅得於收受本裁定正本送達後10日內以適用法規顯有錯誤為理由，向本院提出再抗告狀（須附繕本一份及繳納再抗告裁判費新台幣1千元)，並經本院許可後始可再抗告於最高法院。中華民國94年11月15日書記官黃文生【附記】民事訴訟法第495條之1第2項準用同法第466條之1第1、2項規定：I對於第二審判決上訴，上訴人應委任律師為訴訟代理人。但上訴人或其法定代理人具有律師資格者，不在此限。II上訴人之配偶、三親等內之血親、二親等內之姻親，或上訴人為法人、中央或地方機關時，其所屬專任人員具有律師資格並經法院認為適當者，亦得為第三審訴訟代理人。K",
  "characters": {
    "judges": [
      "王惠一",
      "林永茂",
      "蘇重信"
    ],
    "prosecutors": [

    ],
    "lawyers": [
      "訴人或其法定代理人具有"
    ],
    "clerks": [
      "黃文生"
    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2005-11-15",
  "created_at": "2016-02-06 23:12:21",
  "updated_at": "2016-02-06 23:12:21"
}