{
  "identify": "TPB-93-訴更一-179-20051116-2",
  "court": {
    "name": "臺北高等行政法院",
    "code": "TPB"
  },
  "division": {
    "name": "行政",
    "code": "A"
  },
  "year": 93,
  "word": "訴更一",
  "number": "179",
  "jcheck": "2",
  "reason": "政府採購法",
  "content": "臺北高等行政法院判決\n                                 93年度訴更一字第00179號\n                              .\n原      告  興松有限公司\n代  表  人  甲○○\n訴訟代理人  潘正芬律師\n複  代理人  陳修君律師\n            陳雅君律師\n被      告  交通部臺灣區國道新建工程局\n代  表  人  乙○○\n訴訟代理人  張嘉真律師\n            黃慧萍律師\n複  代理人  經雯貴律師\n上列當事人間因政府採購法事件，原告不服行政院公共工程委員\n會中華民國92年10月24日 (90)工程訴字第90041510號申訴審議\n判斷，提起行政訴訟。本院判決後，原告不服，提起上訴，經最\n高行政法院發回更審。本院更為判決如下：\n    主  文\n原告之訴駁回。\n第一審及發回前上訴審訴訟費用由原告負擔。\n    事  實\n一、事實概要：原告原向被告承攬「北宜高速公路第2標(石碇─\n    彭山段)」工程，工程款為新台幣 (下同)2,129,990,000 元\n    。嗣被告以原告工程延宕為由，於89年9月19日終止前開工\n    程合約，並依契約約定強制接管本件工程，並就前開工程未\n    完工部分，先於89年12月1日公告「接續工程」招標，因投\n    標廠商不滿3家而流標。被告再於90年1月3日第2次公告前開\n    「接續工程」招標，定於90年1月18日開標，原告於90年1月\n    10日對前開第2次「接續工程」招標公告提出異議，因不服\n    被告90年1月19日90工字第01283號函覆異議處理結果，向行\n    政院公共工程委員會提出申訴，經該委員會審議判斷駁回其\n    申訴，原告提起行政訴訟，經本院90年度訴字第7023號判決\n    駁回後，原告不服，提起上訴，經最高行政法院93年度判字\n    第706號判決廢棄原判決，發回本院更為審理。\n二、兩造聲明：\n    (一)原告聲明：\n      1.先位聲明：原申訴審議判斷、審議處理結果函及被告「\n        北宜高速公路第二標接續工程」第二次招標公告應予撤\n        銷。\n      2.備位聲明：確認被告90年1月19日國工字第01283號異議\n        處理結果函違法。\n    (二)被告聲明：駁回原告之訴。\n三、兩造之爭點：原告起訴有無訴之利益？\n    (一)原告主張之理由：\n      (甲)先位聲明部分：\n        1.依兩造訂立北宜高速公路第二標工程合約一般規範8.\n          10(7)節規定，被告強制接管系爭工程後，其接續工程\n          招標所增加之開支及費用，將得向原告請求賠償。而\n          被告違法浮編招標預算或其他違反法令進行接續工程\n          招標之行為，造成原告之權益受損，原告自得提起行\n          政訴訟；況原告亦為系爭工程之潛在競標者，本件招\n          標公告及文件規定工程實績之廠商特定金額過高，不\n          當限制投標權利，亦使如原告之合法廠商不能參與投\n          標，原告之權益亦受有損害，自得提起行政訴訟。又\n          依政府採購法第85條第1項規定：「審議判斷指明原\n          採購行為違反法令者，招標機關應另為適法之處置。\n          」本件工程雖已於90年1月18日開標，並由第三人華\n          升營造有限公司 (下稱華升公司)得標，惟鈞院若認\n          原審議判斷、異議處理結果與原處分違法，即得依前\n          揭規定指明其違法處並撤銷之，原告起訴自有訴之利\n          益，均合先敘明。\n        2.接續工程招標公告預算金額過高浮編預算：\n          (1)按依現本工程，被告估計工程完成進度為61.09%，\n            依前揭本件工程前次合約金額計，接續工程預算金\n            額應為789,801,810元，惟被告之招標預算金額竟\n            高達1億4千8百萬元，超出7億餘元，足證本件接續\n            工程招標公告預算金額過高浮編預算，顯然違法。\n          (2)查「深礎樁」乃橋樑工程最難施作之處，完成深礎\n            樁之施作，即係完成該橋樑一半以上之工程，本工\n            程原計須施作71支深礎樁，而被告亦承認原告前已\n            完成61支深礎樁，亦即深礎樁已完成85%之強，則\n            被告竟以前次工程完成30%之進度，作為進行本接\n            續工程招標預算之依據，亦顯預算浮編。\n        3.本件招標公告履約期限顯有未洽：\n          (1)查88年度本工程施工完成進度為26.18%，為各標施\n            工完成進度之冠。何況因被告違約停止估驗亦便承\n            包商調度困難致本件工程工進遲延，原告每月工程\n            進度仍高達1.75%，甚至高過其他未停止估驗之別\n            標施工廠商，故由原告繼續施工僅須再施工一年即\n            可通車。\n          (2)招標公告亦規定完工期限規定：開工日起789個日\n            曆天，是因重新召標，工程完工期限至少須30個月\n            以上（包含開工準備期間），原由原告繼續施工亦\n            僅須再13個月，以此對照招標公告所訂完工期限30\n            個月以上，益發顯示其所訂履約期限之不妥。\n        4.本件招標公告詳細目表顯有未洽。\n          (1)查本件工程盤式支承，招標機關就已估驗計價75％\n            到場材料重新發包，重覆發包、浮編預算浪費公帑\n            ，且登載不實而嚴重違法。\n          (2)又被告指稱本工程盤式支撐，到場材料未依被告監\n            造單位89年9月11日北宜監（89）壹字第12161號備\n            忘錄於89年9月15日前等中儲存，並備妥數量清單\n            後通知被告辦理點驗作業，無法清點移交例入評值\n            顯與事實不符。蓋本工程盤式支撐到場材料數量已\n            經被告計價辦理估驗，且本工程盤式支撐到場材料\n            數量已經被告點收且依本件合約施工標準規範第九\n            二(七)規定應屬被告財產，故被告所謂因未辦理點作\n            業，致無法清點移交列入評值，故再重新重覆發包\n            顯屬浪費公帑、違法。\n        5.工程實績之廠商特定資格金額規定過高涉及綁標予較\n          少數廠商：\n          (1)查本工程目前所剩彭山溪橋西行線懸臂工法僅餘一\n            跨及一個中央節塊，金額不超過2千萬元，另支撐\n            先進工法部分所剩工程金額僅1億餘元，且本件工\n            程懸臂工法全部合約金額亦不過7千萬元，惟招標\n            公告所訂廠商特定資格金額竟然限制為截止投標日\n            前5年內完工或驗收之橋樑工程（該工程須內含場\n            鑄懸臂工法或支撐先進工法）單一金額不低於新台\n            幣5億9仟萬元或累計金額不低於新台幣14億8仟萬\n            元，並具有完工或驗收證明文件，其所規定工程實\n            績之之廠商特定金額過高，使合法廠商不能參與投\n            標，不當限制廠商投標權利。\n          (2)被告雖主張依政府採購法子法第5條第1項第1款規\n            定工程實績之廠商特定資格。惟揆諸前揭說明，本\n            件接續工程招標公告預算金額過高（依工程進度計\n            算，合理預算金額應為7億餘元，惟招標預算金額\n            高達14億餘元）浮編預算（例如前揭已估驗計價之\n            本件工程盤式支撐到場材料重覆發包），是依招標\n            預算金額決定之工程實績廠商特定金額當然亦屬高\n            ，使合法廠商參與投標之數目減少，致少數營造廠\n            把持重大公共建設限制競爭涉及綁標，已違反政府\n            採購法第6條、第36條規定，且被告其對原告市場\n            優勢地位為不當差別待遇，亦違反公平交易法第19\n            條第2項及第24條規定，為足以影響交易秩序之顯\n            失公平行為。\n      (乙)備位聲明部分：\n        1.本案系爭採購行為之違法及後續異議處理結果處分之\n          違法，即便因事後開標決標甚至已締約、履約完成，\n          而無提起撤銷訴訟之實益，惟仍得依行政訴訟法第6\n          條第1項規定提起確認原異議處理結果函違法之訴。\n          蓋依政府採購法第85條第1項、第3項規定：「審議判\n          斷指明原採購行為違反法令者，招標機關應另為適法\n          之處置。…第1項情形，廠商得項招標機關請求償付\n          其準備投標、異議及申訴所支出之必要費用。」依原\n          告為「潛在競標者」或「原執行廠商」之地位觀之，\n          如鈞院認原異議處理結果違法，原告即可能請求償付\n          其準備投標、異議及申訴所支出之必要費用，亦有可\n          能依行政處分之違法確認進而求償，原告提起本件確\n          認之訴，即有受確認判決之法律上利益。\n        2.本件異議處理結果針對90年1月10日所提異議書事實\n          及理由二三四(二)四(三)五等項未為實質處理，89年12月\n          11日所提異議乃針對第一次招標違法所為異議，90年\n          1月10日所提異議則係針對第二次招標違法所為異議\n          ，標的不同，被告以曾於原告對第一次招標違法聲明\n          異議時函覆為由，拒絕原告前開異議請求之決定，顯\n          然為對原告不利之處分，已違反政府採購法第75條及\n          行政程序法第9條、第36條、第43條規定，原異議處\n          理結果顯然違法。\n        3.查系爭接續工程之招標公告有預算金額過高浮編預算\n          、履約期限過長及詳細目表登載不實等違法，已如前\n          述，原異議處理結果函仍維持原系爭招標公告前開規\n          定，核有違反政府採購法第1條及第6條規定違法；又\n          原異議處理結果函消極肯認原招標文件關於廠商經驗\n          或實績資格之不當限制，亦有違反政府採購法第6條\n          第1項，第26條第1項、第2項、第36條第2項、第37條\n          第1項、行政程序法第6條、第7條及公平交易法第19\n          條第2款及第24條規定之違法。\n    (二)被告主張之理由：\n      1.按被告本件接續工程第二次招標，已於90年1月18日由\n        華升公司得標並已完工，依學者見解及最高行政法院91\n        年判字第2257號判決、92年判字第850號判決意旨，本\n        件訴訟標的之第二次招標公告行政處分已執行完畢而消\n        滅，原告不可能重新參與第二次招標公告或施作本件接\n        續工程，則原告本件請求自因本件接續工程已完成發包\n        及開工，而無從補救，原告不可能因本件請求而受有任\n        何法律上之利益，起訴已欠缺訴之利益，自應予駁回。\n      2.次按，政府政府採購法第75條第1項、第76條規定廠商\n        可進行異議、申訴程序，係針對特定招標個案，保障廠\n        商自由參與競爭之機會，其保障對象乃「得參與且已參\n        與投標之廠商」，是依法不得參與招標之廠商及未參與\n        投標之廠商，既非前揭規定所欲保障之對象，自無所謂\n        權利或法律上利益受損之虞。本件接續工程之公告招標\n        ，係因原告施工違反合約約定，經被告終止原工程合約\n        、接管工地所致，兩造間之信賴基礎已經破裂，且依兩\n        造合約一般規範第8.10(5)逐離承商後之程序約定，係由\n        被告自行完成或另覓其他承包商完成之，不可能再把接\n        續工程交由原告施作，原告自不可能再參與系爭接續工\n        程投標之競爭，即非得參與招標之廠商，自無任何法律\n        上權益受有損害，原告起訴自缺乏權利保護要件，而應\n        予駁回。\n      3.原告雖以其為所謂原執行廠商或潛在競標者，主張其有\n        確認本件異議處理結果函違法之確認利益云云。惟查，\n        原告依前揭一般規範8.10(5)規定，已不可能參與本件接\n        續招標工程之競爭，已如前述甚明，故原告絕非所謂「\n        潛在競標者」，更遑論其實際上亦未參與投標，並無所\n        謂「因準備投標所生費用」，故原告自無提起確認之訴\n        之利益。至原告另謂因被告將以第二次公告招標增加之\n        工程價差及費用向其求償云云，乃兩造間私法關係之爭\n        執，屬民事法院審理範圍，核與本件行政訴訟並無關聯\n        ，原告以此謂其有提起確認之訴之利益，顯屬無據。\n      4.原告主張原異議處理結果違反政府採購法第6條第1項、\n        第26條第1項及第2項、第36條第2項及第37條第1項等規\n        定云云，實無足採：\n        (1)查接續工程預算編列14.8億元，依90年招標當時之\n          「投標廠商資格與特殊或巨額採購認定標準」第8條\n          第1款規定屬巨額採購，且因接續工程主要部分尚有6\n          座橋梁工程，橋梁總長度佔路段長度約70%，且因部\n          分橋梁採懸臂工法或支撐先進工法施作，加上施工位\n          置均屬施工環境較惡劣之山腰或溪谷中，非具橋梁專\n          業經驗之廠商恐難完全掌控施工，故將工程定性為橋\n          梁工程，依前揭認定標準第6條第1款、第6款及第8款\n          規定屬特殊採購，故被告依前揭標準第5條第1項第1\n          款及第3款規定投標廠商資格，洵無不合。又政府採\n          購法第36條第2項雖規定廠商資格得以銀行履約保證\n          等代之，但並未限制僅有財力資格得以銀行履約保證\n          等代之，原告謂政府採購法第37條第2項規定得以銀\n          行之履約保證等代之者係廠商之財力資格，而非經驗\n          或實績資格云云，顯有誤解。\n        (2)次按前揭認定標準第13條規定：「機關訂定投標廠商\n          之特定資格時，應先評估可能符合特定資格之廠商家\n          數，並檢討有無不當限制競爭之情形。」被告於辦理\n          接續工程招標之前，就曾經承包並完成被告橋梁工程\n          （含懸臂及支撐先進工法）之廠商進行評估，計有13\n          家廠商以上符合資格，而參與接續工程投標之三家廠\n          商亦符合資格，故被告有關廠商資格之規定並無不當\n          限制競爭之情形。原告空言指摘被告違反政府採購法\n          第36條、第6條及公平交易法第19條第2項及第24條規\n          定云云，實不足採。\n        (3)又查，本件接續工程招標文件要求投標廠商之橋梁工\n          程單一金額不低於5億9仟萬元，根據前揭標準第5條\n          第1項第1款規定而訂，而被告於編列本件接續工程之\n          招標公告預算金額時，係以原告未完成部分之工程數\n          量、原告暫置於工地現場之土方處理費用、原告施作\n          工作項目未達規範標準而須另行處理之費用及接續工\n          程承包商所需施工機具設備因所攤提之工程數量較少\n          而設備成本增加之費用為基礎，再參以接續工程預算\n          預估數量較原預算預估數量精確、大宗材料（如鋼筋\n          、水泥等）於接續工程招標時之市場行情後加以編列\n          預算，且經監造單位中興工程顧問股份有限公司共同\n          參與編列，且本件接續工程之招標公告所列數量僅為\n          預估數量，於實際給付工程款時，仍是按實作實算計\n          價，絕無非法浮編預算之違法情事，原告空言指稱原\n          工程橋梁工程之剩餘金額未達5億元，系爭招標文件\n          要求工程實績為5億9千萬元，有不當限制廠商投標權\n          利云云，亦不足採。\n      5.原告主張原異議處理結果維持接續工程招標公告預算過\n        高浮編預算、履約期限過長、詳細價目表登載不實，違\n        反政府採購法第1條及第6條規定云云，誠屬無稽：\n        (1)依前所述，被告就本件接續工之招標公告預算金額依\n          法定程序編列，並無任何違法。本原告施工進行遲緩\n          致工程進度落後，迄89年9月19逐離前原工程要徑落\n          後已達710天，原告訴稱再施工一年即可通車云云，\n          顯不可能；再參以原告之工程進度落後，及被告終止\n          合約、逐離原告之後亦須有相當之重新發包作業期間\n          ，則被告對接續工程招標公告所訂規定之完工期限為\n          開工日起789天自屬合理，原告枉顧其已大幅落後之\n          事實，率指被告對接續工程招標公告所訂履約期限不\n          當云云，顯無理由。\n        (2)至原告主張本件工程盤式支承，被告已估驗計價75％\n          到場材料，而重新發包，重覆發包、浮編預算云云。\n          係因原告將40組盤式支承散置工地尚未安裝，且未依\n          合約一般規範規定妥善儲存該等材料，雖經監造單位\n          及被告依約通知原告集中保管並配合清點移交，惟原\n          告仍未依約辦理，致該等材料無法依合約相關規定確\n          認其完整性及適用性，而無法列入評值範圍，為確保\n          公共工程品質，被告乃將此部分費用由原告應得之工\n          程款中扣除，將此部分列入接續工程之發包範圍，以\n          確保接續工程之完整性，而被告既已將該等材料之費\n          用由原告應得之工程款中扣除，自得將此項目列於接\n          續工程招標文件之詳細價目表中，自無重複發包或浮\n          編預算浪費公帑之違法可言。況且，被告是否有權利\n          將該等未能由原告妥善保管並點交之材料費用，由原\n          告應得之工程款中扣除，亦屬兩造之民事爭執，而不\n          得利用行政訴訟程序尋求救濟，併此敘明。\n      6.末按，本件係被告辦理採購所生爭議，政府採購法又對\n        異議處理於第74條以下加以規定，是有關異議處理自應\n        依政府採購法規定辦理，而無其他法律之適用至明。又\n        同法第1項固規定：「廠商對於機關辦理採購，認為違\n        反法令或我國所締結之條約、協定 (下合稱法令)，致\n        損害其權利或利益者，得於下列期限內，以書面向招標\n        機關提出異議…」惟所謂「法令」，依行政院公共工程\n        委員會之見解，係指為維護政府採購秩序而規範機關採\n        購行為有關之行政法令，如政府採購法及其子法、各機\n        關訂定規範採購之法規命令、行政規則。因此所謂違反\n        法令僅限於違反政府採購法相關法令。是原告雖主張原\n        異議處理結果違反行政程序法第6條及第7條、公平交易\n        法第19條第2款及第24條等規定云云，惟該等法規並非\n        政府採購法第75條第1項所稱之法令，本即非得提出異\n        議，就此等非得異議事項，自亦不得提出申訴或行政爭\n        訟，是原告此部分主張即應予駁回。\n    理  由\n一、本件原告起訴時，被告之代表人為鄭文隆，嗣於訴訟中變更\n    為乙○○，茲據新任代表人具狀聲明承受訴訟，經核無不合\n    ，應予准許。\n二、先位聲明部分：\n    (一)按提起訴訟請求法院裁判者，應以有權利保護必要為前提\n      ，具備權利保護必要者，其起訴始有訴之利益存在。又人\n      民不服行政機關之處分，固得提起訴願及行政訴訟，但提\n      起爭訟後在訴願決定或行政法院判決前，已屬無從補救者\n      ，其權利保護要件即不存在，自無訴之利益，法院應以判\n      決駁回之。\n    (二)本件原告原向被告承攬「北宜高速公路第2標 (石碇─彭\n      山段)」工程，嗣被告以原告工程延宕為由，於89年9月19\n      日終止前開承攬契約，而依約強制接管本件工程，並就前\n      開工程未完工部分，先於89年12月1日公告「北宜高速公\n      路第二標接續工程」 (下稱系爭接續工程)招標，因投標\n      廠商不滿3家而流標。被告再於90年1月3日第2次公告系爭\n      接續工程招標，原告於90年1月10日向被告提出異議，因\n      不服被告90年1月19日90工字第01283號函覆異議處理結果\n      ，提出申訴，亦經審議判斷駁回後，而提起本件行政訴訟\n      ，其先位聲明請求撤銷原申訴審議判斷、審議處理結果函\n      及被告前開接續工程第2次招標公告等語。\n    (三)惟查，系爭接續工程第2次招標，已於90年1月18日開標決\n      標，由訴外人華升公司得標並已開工，此有被告開標紀錄\n      表及契約書附本院卷可稽，亦為原告所不爭，則原告先位\n      聲明請求撤銷系爭接續工程第2次招標公告，自因前開工\n      程已完成發包及開工，而無從補救，揆諸前揭說明，原告\n      此部分先位之訴，已欠缺權利保護之必要，自無訴之利益\n      ，應予駁回。\n三、備位聲明部分：\n    (一)按「訴狀送達後，原告不得將原訴變更或追加他訴。但經\n      被告同意，或行政法院認為適當者，不在此限。」行政訴\n      訟法第111條第1項定有明文。原告於90年12月27日提出之\n      起訴狀所載之聲明，係請求撤銷原申訴審議判斷、審議處\n      理結果函及系爭接續工程第2次招標公告，惟因系爭接續\n      工程已完成發包及開工，故原告追加預備聲明，請求確認\n      被告前開異議處理結果為違法，本院認為其訴之追加為適\n      當，應予准許。\n    (二)原告主張系爭接續工程之預算金額過高浮編預算、履約期\n      限過長，及第2次公告詳細價目表登載不實，違法重新發\n      包，且招標公告規定之廠商特定資格過高，亦涉及不當限\n      制競爭之違法，原告提出異議，被告未撤銷前開招標公告\n      ，而以前揭異議處理結果函覆駁回原告之異議，已違反政\n      府採購法第6條第1項、第26條第1項、第2項、第36條第2\n      項、第37條第1項、行政程序法第6條、第7條及公平交易\n      法第19條第2項、第24條規定等語。\n    (三)經查：\n      (甲)關於工程預算金額過高浮編預算、履約期限過長及公告\n        詳細價目表登載不實部分：\n        1.按原告主張系爭接續工程之工程預算金額過高浮編預\n          算、履約期限過長及公告詳細價目表登載不實之違法\n          ，無非以其履約進度達61.09%，應得之工程款為1,\n          349,901,810元，依原工程合約總金額計算，系爭接\n          續工程所需款項僅7億8千餘萬元，被告規定招標預算\n          金額高達14億8千萬元，顯過高浮編預算；且其施工\n          進度為各標之冠，若由其繼續施工，只需一年即可完\n          工；又本件工程盤式支承，被告已計價75%到場材料\n          ，惟系爭接續工程之招標文件詳細價目表就此部分仍\n          重複發包等情，為主要論據。\n        2.惟查，依兩造原工程合約一般規範8.10(4)工程司評值\n          規定：「工地接管及承包商逐離後之後，工程司應即\n          決定下列事項：a.接管及逐離承包商時，承包商按合\n          約實際完成工程，所應得之工款。b.接管及逐離承包\n          商時，工地上未使用過，或部分用過之材料、工場設\n          備及臨時之價值。」8.10(5)新處理程序規定：「國工\n          局可在其認為合適之狀況下，採用適用適當之方法，\n          自行完成本工程，或另覓其他承包商完成之。」是被\n          告接管及逐離原告時，應由被告評定原告實際完工及\n          工地上剩餘材料之價值，本件經被告依原合約單價評\n          值，認定原告實際完工之金額為1,108,789,527元，\n          核其工程進度評值為50.56%，尚非原告主張之61.69%\n          ，此有被告90年3月29日國工三90工字第1754號函附\n          工程評值總表附原審議卷可參；且被告編列系爭接續\n          工程之招標公告預算金額時，係以其評定原告已完成\n          部分之工程數量、原告暫置於工地現場之土方處理費\n          用、原告施作工作項目未達規範標準而須另行處理之\n          費用及接續工程承包商所需施工機具設備因所攤提之\n          工程數量較少而設備成本增加之費用為基礎，再參以\n          接續工程預算預估數量較原預算預估數量精確、大宗\n          材料 (如鋼筋、水泥等)於接續工程招標時之市場行\n          情後加以編列預算，並經監造單位中興工程公司共同\n          參與編列，且系爭接續工程之招標公告所列數量僅為\n          預估數量，於實際給付工程款時，仍是按實作實算計\n          價，亦有被告與華升公司之契約書附本院卷可稽，於\n          法尚無不合。至原告所稱被告就許多工作項目未依約\n          計算而低估云云，核屬兩造之合約爭議，應循民事訴\n          訟程序請求救濟，原告未能提出其他具體事證，徒執\n          其主觀認定之完工進度，指稱系爭接續工程之預算金\n          額過高，被告浮編預算云云，核不足採。\n        3.次查，原告施工進行遲緩，致工程要徑工作及整體工\n          程進度落後，迄89年3月25日為止，原工程要徑已落\n          後達586天，其後更持續落後，至89年9月19逐離前要\n          徑落後已達710天等情，此有被告89年8月4日國工三\n          89工字第2324號函附本院卷可稽，故被告審認原工程\n          進度落後情形，並參酌終止兩造合約及逐離原告後，\n          亦須有相當之重新發包作業期間，乃於招標公告規定\n          系爭接續工程之完工期限為開工日起789天，尚非無\n          據。至原告主張其施工進度並無落後，係被告違約強\n          制接管工程，驅離原告，致本工程停工，若由其繼續\n          施工，工期只需一年云云，亦屬兩造之民事爭議，應\n          循民事訴訟程序請求救濟，原告既未能提出其他事證\n          ，徒執其主觀見解，空言訴稱系爭接續工程履約期限\n          過長，亦無足取。\n        4.又按，依兩造原工程合約一般規範5.17(2)規定：「承\n          包商應採取各種預防措施，以防止工程之任可部分遭\n          受天災或任何其他原因之損害或毀壞，而不論發生於\n          工程施工或非工程施工所致。」6.5(4)儲存規定：「\n          a.通則：材料之儲存，須注意保持其品質及適用性。\n          承包商對施工所需之所有材，均須妥為儲，以免損害\n          、防潮、防震、防爆炸等所有必須預防者，均應詳加\n          注意。如材料因儲存不當，而致變質者，工程司得拒\n          絕採用。」查原合約設計盤式支承之數量為128組，\n          原告至89年9月21日止已安裝完成88組，尚有40組置\n          於工地尚未安裝等情，為兩造所不爭，惟被告強制接\n          管工地並驅離原告後，因認原告未依前揭規範之規定\n          ，妥善儲存前開散置工地之材料，且依約通知原告集\n          中保管前開材料並配合清點移交，原告仍未依約辦理\n          ，故被告審認該等材料無法依合約相關規定確認其完\n          整性及適用性，而無法列入評值範圍，且為確保公共\n          工程品質，在無法確認該等材料之完整性及適用性之\n          情形下，乃將此部分費用由原告應得之工程款中扣除\n          ，將此部分列入接續工程之發包範圍，以確保接續工\n          程之完整性等情，亦有被告89年9月19日國工局89處\n          三字第20770號函附本院卷及原審議卷所附前開工程\n          評值總可稽，揆諸前揭規範規定，洵無不合，準此，\n          被告既已將前開盤支承材料之費用由原告應得之工程\n          款中扣除，自無重複發包或浮編預算浪費公帑之情形\n          。至原告所稱前開材料已屬被告財產，並無不能點交\n          情形，及被告是否有權利將該等未能由原告妥善保管\n          並點交之材料費用，由原告應得之工程款中扣除乙節\n          ，亦屬兩造間之民事爭議，為民事法院審理範圍，而\n          不得利用行政訴訟程序尋求救濟，原告執此主張原招\n          標公告文件所附詳細價目表登載不實，而有重複發包\n          之違法云云，亦無足取。\n      (乙)關於投標廠商特定資格部分：\n        1.按「本法所稱主管機關，為行政院採購暨公共工程委\n          員會，…」「特殊或巨額之採購，須由具有相當經驗\n          、實績、人力、財力、設備等之廠商始能擔任者，得\n          另規定投標廠商之特定資格。…第2項特定資格與特\n          殊或巨額採購之範圍及認標準，由主管機關定之。」\n          政府採購法第9條第1項、第36條第2項、第4項分別定\n          有明文。又「工程採購有下列情形之一者，為特殊採\n          購：一興建構造物，地面高度超過50公尺或地面樓層\n          超過15層者。…六於地面下或水面下施工者。…八其\n          他經主管機關認定者。」「採購金額在下列金額以上\n          者，為巨額採購：一工程採購，為新臺幣二億元。二\n          財物採購，為新臺幣一億元。三勞務採購，為新臺幣\n          二千萬元。」亦為行為時行政院採購暨公共工程委員\n          依前揭法條授權訂定「投標廠商資格與特殊或巨額採\n          購認定標準」第6條、第8條所明定。查系爭接續工程\n          預算編列14.8億元，依前揭認定標準第8條規定屬巨\n          額採購，且被告因審認該工程主要部分除路工200公\n          尺外，尚有6座橋樑工程，橋樑總長度佔路段長度約\n          70%(本工程橋梁總長度2773公尺，路工長度1188公尺\n          )，其中1座橋樑 (石碇高架橋)需施作上部結構，其\n          餘5座橋樑上下部結構均需施作，且因部分橋樑採懸\n          臂工法或支撐先進工法施作，部分橋樑橋墩平均高度\n          達40公尺以上，最高之橋墩甚至有65.5公尺高，且所\n          在位置幾乎皆位於施工環境較惡劣之山腰或溪谷中，\n          非具橋樑專業經驗之廠商恐難完全掌控施工，乃將該\n          工程定性為橋樑工程，依前揭認定標準第6條規定屬\n          特殊採購，亦無不合。故揆諸前揭說明，系爭接續工\n          程既屬巨額及特殊採購性質，被告辦理系爭接續工程\n          之招標公告有關廠商特定資格，自應遵循前揭認定標\n          準之規定為之，合先敘明。\n        2.次按，行為時前揭認定標準第5條第1項第1款及第3款\n          規定：「機關辦理特殊或巨額採購，除依第二條規定\n          訂定基本資格外，得視採購案件之特性及實際需要，\n          就下列事項擇定投標廠商之特定資格，並載明於招標\n          文件：一具有相當經驗或實績者。其範圍得包括於截\n          止投標日前五年內，完成與招標標的同性質或相當之\n          工程、財物或勞務契約，其單次契約金額不低於招標\n          標的預算金額之5分之2，或累計金額不低於招標標的\n          預算金額，並得含採購機關 (構)出具之驗收證明或\n          使用情形證明。…三具有相當財力者。其範圍得包括\n          實收資本額不低於招標標的預算金額之10分之1，或\n          經會計師簽證或審計機關審定之上一會計年度或最近\n          一年度財務報告及其所附報表，其內容合於下列規定\n          者：(一)淨值不低於招標標的預算金額12分之1。(二)流\n          動資產不低於流動負債。(三)總負債金額不超過淨值四\n          倍。總負債金額，應扣除依其他法律政府獎勵民間投\n          資金額。」被告辦理系爭接續工程第2次招標公告，\n          就廠商特定資格規定：「(1)財務狀況：最近一年內其\n          淨值不低於新台幣壹億貳仟萬元 (即接續工程預算金\n          額12分之1)、流動資產不低於流動負債、總負債金額\n          不超過淨值四倍 (總負債金額可扣除政府獎勵民間投\n          資金額)。」核與前揭認定標準第5條第1項第3款規定\n          相符。又被告衡酌系爭接續工程為橋樑工程之特殊性\n          ，且因部分橋樑採懸臂工法或支撐先進工法施作，故\n          於第2次招標公告就廠商特定資格再規定：「(2)工程\n          實績：截止投標日前五年內 (已完工或驗收日期為準\n          )完工或驗收之橋梁工程 (該工程須內含場鑄懸臂工\n          法或支撐先進工法)單一金額不低於新台幣伍億玖仟\n          萬元 (按：即接續工程預算金額之5分之2)或累計金\n          額不低於新台幣壹拾肆億捌仟萬元，並具有完工或驗\n          收證明文件。」亦符合前揭認定標準第5條第1項第1\n          款規定。\n        3.再按，「機關訂定投標廠商之特定資格時，應先評估\n          可能符合特定資格之廠商家數，並檢討有無不當限制\n          競爭之情形。」為行為時認定標準第13條所規定。查\n          被告於辦理接續工程招標之前，已就曾經承包並完成\n          被告橋梁工程 (含懸臂及支撐先進工法)之廠商進行\n          評估，計有九泰營造、上大營造、大陸工程、工信工\n          程、中華工程、太平洋建設、利德工程、泛亞工程、\n          皇昌營造、盛泰營造、華升營造、新亞建設及榮民工\n          程等13家廠商符合投標資格，而參與系爭接續工程投\n          標之三家廠商亦符合資格等情，有被告前揭開標決標\n          紀錄表附卷可稽，足證前開招標公告有關廠商資格規\n          定，並無不當限制競爭之情形。\n        4.綜上，被告辦理系爭接續工程第2次招標公告對於廠商\n          特定資格之規定，已符合前揭認定標準之相關規定，\n          亦無不當限制競爭之情形，原異議處理結果函駁回原\n          告異議之申請，核屬有據。又依前所述，原告所稱原\n          工程進度如何、其有無違約延宕、完成之工作項目若\n          干及被告強制驅離、不予評值是否有據，均屬兩造間\n          工程合約爭議，應由原告循民事訴訟程序請求救濟，\n          核與系爭接續工程第2次招標公告無涉，原告一再爭\n          執其已完成主要工程項目及其他原工程合約爭議，主\n          張前開招標公告所訂之廠商資格及工程實績過高，不\n          當限制廠商投標利，涉及綁標及不當競爭云云，委無\n          足採。\n四、綜上所述，原告所陳各節，均不足採，被告所為異議處理結\n    果，並無違誤，原告訴請確認其為違法，為無理由，應予駁\n    回。\n據上論結，本件原告之訴為無理由，爰依行政訴訟法第98條第3\n項前段，判決如主文。\n中    華    民    國    94    年    11    月   16     日\n                       第四庭審判長法  官  徐瑞晃\n                                   法  官  吳慧娟\n                                   法  官  蕭惠芳\n上為正本係照原本作成。\n如不服本判決，應於送達後20日內，向本院提出上訴狀並表明上\n訴理由，如於本判決宣示後送達前提起上訴者，應於判決送達後\n20日內補提上訴理由書（須按他造人數附繕本）。\n中    華    民    國    94    年    11    月   16     日\n                                   書記官  李淑貞\n",
  "structure": {
    "main": "原告之訴駁回。\n第一審及發回前上訴審訴訟費用由原告負擔。",
    "fact": "一、事實概要：原告原向被告承攬「北宜高速公路第2標(石碇─\n    彭山段)」工程，工程款為新台幣 (下同)2,129,990,000 元\n    。嗣被告以原告工程延宕為由，於89年9月19日終止前開工\n    程合約，並依契約約定強制接管本件工程，並就前開工程未\n    完工部分，先於89年12月1日公告「接續工程」招標，因投\n    標廠商不滿3家而流標。被告再於90年1月3日第2次公告前開\n    「接續工程」招標，定於90年1月18日開標，原告於90年1月\n    10日對前開第2次「接續工程」招標公告提出異議，因不服\n    被告90年1月19日90工字第01283號函覆異議處理結果，向行\n    政院公共工程委員會提出申訴，經該委員會審議判斷駁回其\n    申訴，原告提起行政訴訟，經本院90年度訴字第7023號判決\n    駁回後，原告不服，提起上訴，經最高行政法院93年度判字\n    第706號判決廢棄原判決，發回本院更為審理。\n二、兩造聲明：\n    (一)原告聲明：\n      1.先位聲明：原申訴審議判斷、審議處理結果函及被告「\n        北宜高速公路第二標接續工程」第二次招標公告應予撤\n        銷。\n      2.備位聲明：確認被告90年1月19日國工字第01283號異議\n        處理結果函違法。\n    (二)被告聲明：駁回原告之訴。\n三、兩造之爭點：原告起訴有無訴之利益？\n    (一)原告主張之理由：\n      (甲)先位聲明部分：\n        1.依兩造訂立北宜高速公路第二標工程合約一般規範8.\n          10(7)節規定，被告強制接管系爭工程後，其接續工程\n          招標所增加之開支及費用，將得向原告請求賠償。而\n          被告違法浮編招標預算或其他違反法令進行接續工程\n          招標之行為，造成原告之權益受損，原告自得提起行\n          政訴訟；況原告亦為系爭工程之潛在競標者，本件招\n          標公告及文件規定工程實績之廠商特定金額過高，不\n          當限制投標權利，亦使如原告之合法廠商不能參與投\n          標，原告之權益亦受有損害，自得提起行政訴訟。又\n          依政府採購法第85條第1項規定：「審議判斷指明原\n          採購行為違反法令者，招標機關應另為適法之處置。\n          」本件工程雖已於90年1月18日開標，並由第三人華\n          升營造有限公司 (下稱華升公司)得標，惟鈞院若認\n          原審議判斷、異議處理結果與原處分違法，即得依前\n          揭規定指明其違法處並撤銷之，原告起訴自有訴之利\n          益，均合先敘明。\n        2.接續工程招標公告預算金額過高浮編預算：\n          (1)按依現本工程，被告估計工程完成進度為61.09%，\n            依前揭本件工程前次合約金額計，接續工程預算金\n            額應為789,801,810元，惟被告之招標預算金額竟\n            高達1億4千8百萬元，超出7億餘元，足證本件接續\n            工程招標公告預算金額過高浮編預算，顯然違法。\n          (2)查「深礎樁」乃橋樑工程最難施作之處，完成深礎\n            樁之施作，即係完成該橋樑一半以上之工程，本工\n            程原計須施作71支深礎樁，而被告亦承認原告前已\n            完成61支深礎樁，亦即深礎樁已完成85%之強，則\n            被告竟以前次工程完成30%之進度，作為進行本接\n            續工程招標預算之依據，亦顯預算浮編。\n        3.本件招標公告履約期限顯有未洽：\n          (1)查88年度本工程施工完成進度為26.18%，為各標施\n            工完成進度之冠。何況因被告違約停止估驗亦便承\n            包商調度困難致本件工程工進遲延，原告每月工程\n            進度仍高達1.75%，甚至高過其他未停止估驗之別\n            標施工廠商，故由原告繼續施工僅須再施工一年即\n            可通車。\n          (2)招標公告亦規定完工期限規定：開工日起789個日\n            曆天，是因重新召標，工程完工期限至少須30個月\n            以上（包含開工準備期間），原由原告繼續施工亦\n            僅須再13個月，以此對照招標公告所訂完工期限30\n            個月以上，益發顯示其所訂履約期限之不妥。\n        4.本件招標公告詳細目表顯有未洽。\n          (1)查本件工程盤式支承，招標機關就已估驗計價75％\n            到場材料重新發包，重覆發包、浮編預算浪費公帑\n            ，且登載不實而嚴重違法。\n          (2)又被告指稱本工程盤式支撐，到場材料未依被告監\n            造單位89年9月11日北宜監（89）壹字第12161號備\n            忘錄於89年9月15日前等中儲存，並備妥數量清單\n            後通知被告辦理點驗作業，無法清點移交例入評值\n            顯與事實不符。蓋本工程盤式支撐到場材料數量已\n            經被告計價辦理估驗，且本工程盤式支撐到場材料\n            數量已經被告點收且依本件合約施工標準規範第九\n            二(七)規定應屬被告財產，故被告所謂因未辦理點作\n            業，致無法清點移交列入評值，故再重新重覆發包\n            顯屬浪費公帑、違法。\n        5.工程實績之廠商特定資格金額規定過高涉及綁標予較\n          少數廠商：\n          (1)查本工程目前所剩彭山溪橋西行線懸臂工法僅餘一\n            跨及一個中央節塊，金額不超過2千萬元，另支撐\n            先進工法部分所剩工程金額僅1億餘元，且本件工\n            程懸臂工法全部合約金額亦不過7千萬元，惟招標\n            公告所訂廠商特定資格金額竟然限制為截止投標日\n            前5年內完工或驗收之橋樑工程（該工程須內含場\n            鑄懸臂工法或支撐先進工法）單一金額不低於新台\n            幣5億9仟萬元或累計金額不低於新台幣14億8仟萬\n            元，並具有完工或驗收證明文件，其所規定工程實\n            績之之廠商特定金額過高，使合法廠商不能參與投\n            標，不當限制廠商投標權利。\n          (2)被告雖主張依政府採購法子法第5條第1項第1款規\n            定工程實績之廠商特定資格。惟揆諸前揭說明，本\n            件接續工程招標公告預算金額過高（依工程進度計\n            算，合理預算金額應為7億餘元，惟招標預算金額\n            高達14億餘元）浮編預算（例如前揭已估驗計價之\n            本件工程盤式支撐到場材料重覆發包），是依招標\n            預算金額決定之工程實績廠商特定金額當然亦屬高\n            ，使合法廠商參與投標之數目減少，致少數營造廠\n            把持重大公共建設限制競爭涉及綁標，已違反政府\n            採購法第6條、第36條規定，且被告其對原告市場\n            優勢地位為不當差別待遇，亦違反公平交易法第19\n            條第2項及第24條規定，為足以影響交易秩序之顯\n            失公平行為。\n      (乙)備位聲明部分：\n        1.本案系爭採購行為之違法及後續異議處理結果處分之\n          違法，即便因事後開標決標甚至已締約、履約完成，\n          而無提起撤銷訴訟之實益，惟仍得依行政訴訟法第6\n          條第1項規定提起確認原異議處理結果函違法之訴。\n          蓋依政府採購法第85條第1項、第3項規定：「審議判\n          斷指明原採購行為違反法令者，招標機關應另為適法\n          之處置。…第1項情形，廠商得項招標機關請求償付\n          其準備投標、異議及申訴所支出之必要費用。」依原\n          告為「潛在競標者」或「原執行廠商」之地位觀之，\n          如鈞院認原異議處理結果違法，原告即可能請求償付\n          其準備投標、異議及申訴所支出之必要費用，亦有可\n          能依行政處分之違法確認進而求償，原告提起本件確\n          認之訴，即有受確認判決之法律上利益。\n        2.本件異議處理結果針對90年1月10日所提異議書事實\n          及理由二三四(二)四(三)五等項未為實質處理，89年12月\n          11日所提異議乃針對第一次招標違法所為異議，90年\n          1月10日所提異議則係針對第二次招標違法所為異議\n          ，標的不同，被告以曾於原告對第一次招標違法聲明\n          異議時函覆為由，拒絕原告前開異議請求之決定，顯\n          然為對原告不利之處分，已違反政府採購法第75條及\n          行政程序法第9條、第36條、第43條規定，原異議處\n          理結果顯然違法。\n        3.查系爭接續工程之招標公告有預算金額過高浮編預算\n          、履約期限過長及詳細目表登載不實等違法，已如前\n          述，原異議處理結果函仍維持原系爭招標公告前開規\n          定，核有違反政府採購法第1條及第6條規定違法；又\n          原異議處理結果函消極肯認原招標文件關於廠商經驗\n          或實績資格之不當限制，亦有違反政府採購法第6條\n          第1項，第26條第1項、第2項、第36條第2項、第37條\n          第1項、行政程序法第6條、第7條及公平交易法第19\n          條第2款及第24條規定之違法。\n    (二)被告主張之理由：\n      1.按被告本件接續工程第二次招標，已於90年1月18日由\n        華升公司得標並已完工，依學者見解及最高行政法院91\n        年判字第2257號判決、92年判字第850號判決意旨，本\n        件訴訟標的之第二次招標公告行政處分已執行完畢而消\n        滅，原告不可能重新參與第二次招標公告或施作本件接\n        續工程，則原告本件請求自因本件接續工程已完成發包\n        及開工，而無從補救，原告不可能因本件請求而受有任\n        何法律上之利益，起訴已欠缺訴之利益，自應予駁回。\n      2.次按，政府政府採購法第75條第1項、第76條規定廠商\n        可進行異議、申訴程序，係針對特定招標個案，保障廠\n        商自由參與競爭之機會，其保障對象乃「得參與且已參\n        與投標之廠商」，是依法不得參與招標之廠商及未參與\n        投標之廠商，既非前揭規定所欲保障之對象，自無所謂\n        權利或法律上利益受損之虞。本件接續工程之公告招標\n        ，係因原告施工違反合約約定，經被告終止原工程合約\n        、接管工地所致，兩造間之信賴基礎已經破裂，且依兩\n        造合約一般規範第8.10(5)逐離承商後之程序約定，係由\n        被告自行完成或另覓其他承包商完成之，不可能再把接\n        續工程交由原告施作，原告自不可能再參與系爭接續工\n        程投標之競爭，即非得參與招標之廠商，自無任何法律\n        上權益受有損害，原告起訴自缺乏權利保護要件，而應\n        予駁回。\n      3.原告雖以其為所謂原執行廠商或潛在競標者，主張其有\n        確認本件異議處理結果函違法之確認利益云云。惟查，\n        原告依前揭一般規範8.10(5)規定，已不可能參與本件接\n        續招標工程之競爭，已如前述甚明，故原告絕非所謂「\n        潛在競標者」，更遑論其實際上亦未參與投標，並無所\n        謂「因準備投標所生費用」，故原告自無提起確認之訴\n        之利益。至原告另謂因被告將以第二次公告招標增加之\n        工程價差及費用向其求償云云，乃兩造間私法關係之爭\n        執，屬民事法院審理範圍，核與本件行政訴訟並無關聯\n        ，原告以此謂其有提起確認之訴之利益，顯屬無據。\n      4.原告主張原異議處理結果違反政府採購法第6條第1項、\n        第26條第1項及第2項、第36條第2項及第37條第1項等規\n        定云云，實無足採：\n        (1)查接續工程預算編列14.8億元，依90年招標當時之\n          「投標廠商資格與特殊或巨額採購認定標準」第8條\n          第1款規定屬巨額採購，且因接續工程主要部分尚有6\n          座橋梁工程，橋梁總長度佔路段長度約70%，且因部\n          分橋梁採懸臂工法或支撐先進工法施作，加上施工位\n          置均屬施工環境較惡劣之山腰或溪谷中，非具橋梁專\n          業經驗之廠商恐難完全掌控施工，故將工程定性為橋\n          梁工程，依前揭認定標準第6條第1款、第6款及第8款\n          規定屬特殊採購，故被告依前揭標準第5條第1項第1\n          款及第3款規定投標廠商資格，洵無不合。又政府採\n          購法第36條第2項雖規定廠商資格得以銀行履約保證\n          等代之，但並未限制僅有財力資格得以銀行履約保證\n          等代之，原告謂政府採購法第37條第2項規定得以銀\n          行之履約保證等代之者係廠商之財力資格，而非經驗\n          或實績資格云云，顯有誤解。\n        (2)次按前揭認定標準第13條規定：「機關訂定投標廠商\n          之特定資格時，應先評估可能符合特定資格之廠商家\n          數，並檢討有無不當限制競爭之情形。」被告於辦理\n          接續工程招標之前，就曾經承包並完成被告橋梁工程\n          （含懸臂及支撐先進工法）之廠商進行評估，計有13\n          家廠商以上符合資格，而參與接續工程投標之三家廠\n          商亦符合資格，故被告有關廠商資格之規定並無不當\n          限制競爭之情形。原告空言指摘被告違反政府採購法\n          第36條、第6條及公平交易法第19條第2項及第24條規\n          定云云，實不足採。\n        (3)又查，本件接續工程招標文件要求投標廠商之橋梁工\n          程單一金額不低於5億9仟萬元，根據前揭標準第5條\n          第1項第1款規定而訂，而被告於編列本件接續工程之\n          招標公告預算金額時，係以原告未完成部分之工程數\n          量、原告暫置於工地現場之土方處理費用、原告施作\n          工作項目未達規範標準而須另行處理之費用及接續工\n          程承包商所需施工機具設備因所攤提之工程數量較少\n          而設備成本增加之費用為基礎，再參以接續工程預算\n          預估數量較原預算預估數量精確、大宗材料（如鋼筋\n          、水泥等）於接續工程招標時之市場行情後加以編列\n          預算，且經監造單位中興工程顧問股份有限公司共同\n          參與編列，且本件接續工程之招標公告所列數量僅為\n          預估數量，於實際給付工程款時，仍是按實作實算計\n          價，絕無非法浮編預算之違法情事，原告空言指稱原\n          工程橋梁工程之剩餘金額未達5億元，系爭招標文件\n          要求工程實績為5億9千萬元，有不當限制廠商投標權\n          利云云，亦不足採。\n      5.原告主張原異議處理結果維持接續工程招標公告預算過\n        高浮編預算、履約期限過長、詳細價目表登載不實，違\n        反政府採購法第1條及第6條規定云云，誠屬無稽：\n        (1)依前所述，被告就本件接續工之招標公告預算金額依\n          法定程序編列，並無任何違法。本原告施工進行遲緩\n          致工程進度落後，迄89年9月19逐離前原工程要徑落\n          後已達710天，原告訴稱再施工一年即可通車云云，\n          顯不可能；再參以原告之工程進度落後，及被告終止\n          合約、逐離原告之後亦須有相當之重新發包作業期間\n          ，則被告對接續工程招標公告所訂規定之完工期限為\n          開工日起789天自屬合理，原告枉顧其已大幅落後之\n          事實，率指被告對接續工程招標公告所訂履約期限不\n          當云云，顯無理由。\n        (2)至原告主張本件工程盤式支承，被告已估驗計價75％\n          到場材料，而重新發包，重覆發包、浮編預算云云。\n          係因原告將40組盤式支承散置工地尚未安裝，且未依\n          合約一般規範規定妥善儲存該等材料，雖經監造單位\n          及被告依約通知原告集中保管並配合清點移交，惟原\n          告仍未依約辦理，致該等材料無法依合約相關規定確\n          認其完整性及適用性，而無法列入評值範圍，為確保\n          公共工程品質，被告乃將此部分費用由原告應得之工\n          程款中扣除，將此部分列入接續工程之發包範圍，以\n          確保接續工程之完整性，而被告既已將該等材料之費\n          用由原告應得之工程款中扣除，自得將此項目列於接\n          續工程招標文件之詳細價目表中，自無重複發包或浮\n          編預算浪費公帑之違法可言。況且，被告是否有權利\n          將該等未能由原告妥善保管並點交之材料費用，由原\n          告應得之工程款中扣除，亦屬兩造之民事爭執，而不\n          得利用行政訴訟程序尋求救濟，併此敘明。\n      6.末按，本件係被告辦理採購所生爭議，政府採購法又對\n        異議處理於第74條以下加以規定，是有關異議處理自應\n        依政府採購法規定辦理，而無其他法律之適用至明。又\n        同法第1項固規定：「廠商對於機關辦理採購，認為違\n        反法令或我國所締結之條約、協定 (下合稱法令)，致\n        損害其權利或利益者，得於下列期限內，以書面向招標\n        機關提出異議…」惟所謂「法令」，依行政院公共工程\n        委員會之見解，係指為維護政府採購秩序而規範機關採\n        購行為有關之行政法令，如政府採購法及其子法、各機\n        關訂定規範採購之法規命令、行政規則。因此所謂違反\n        法令僅限於違反政府採購法相關法令。是原告雖主張原\n        異議處理結果違反行政程序法第6條及第7條、公平交易\n        法第19條第2款及第24條等規定云云，惟該等法規並非\n        政府採購法第75條第1項所稱之法令，本即非得提出異\n        議，就此等非得異議事項，自亦不得提出申訴或行政爭\n        訟，是原告此部分主張即應予駁回。",
    "reason": "一、本件原告起訴時，被告之代表人為鄭文隆，嗣於訴訟中變更\n    為乙○○，茲據新任代表人具狀聲明承受訴訟，經核無不合\n    ，應予准許。\n二、先位聲明部分：\n    (一)按提起訴訟請求法院裁判者，應以有權利保護必要為前提\n      ，具備權利保護必要者，其起訴始有訴之利益存在。又人\n      民不服行政機關之處分，固得提起訴願及行政訴訟，但提\n      起爭訟後在訴願決定或行政法院判決前，已屬無從補救者\n      ，其權利保護要件即不存在，自無訴之利益，法院應以判\n      決駁回之。\n    (二)本件原告原向被告承攬「北宜高速公路第2標 (石碇─彭\n      山段)」工程，嗣被告以原告工程延宕為由，於89年9月19\n      日終止前開承攬契約，而依約強制接管本件工程，並就前\n      開工程未完工部分，先於89年12月1日公告「北宜高速公\n      路第二標接續工程」 (下稱系爭接續工程)招標，因投標\n      廠商不滿3家而流標。被告再於90年1月3日第2次公告系爭\n      接續工程招標，原告於90年1月10日向被告提出異議，因\n      不服被告90年1月19日90工字第01283號函覆異議處理結果\n      ，提出申訴，亦經審議判斷駁回後，而提起本件行政訴訟\n      ，其先位聲明請求撤銷原申訴審議判斷、審議處理結果函\n      及被告前開接續工程第2次招標公告等語。\n    (三)惟查，系爭接續工程第2次招標，已於90年1月18日開標決\n      標，由訴外人華升公司得標並已開工，此有被告開標紀錄\n      表及契約書附本院卷可稽，亦為原告所不爭，則原告先位\n      聲明請求撤銷系爭接續工程第2次招標公告，自因前開工\n      程已完成發包及開工，而無從補救，揆諸前揭說明，原告\n      此部分先位之訴，已欠缺權利保護之必要，自無訴之利益\n      ，應予駁回。\n三、備位聲明部分：\n    (一)按「訴狀送達後，原告不得將原訴變更或追加他訴。但經\n      被告同意，或行政法院認為適當者，不在此限。」行政訴\n      訟法第111條第1項定有明文。原告於90年12月27日提出之\n      起訴狀所載之聲明，係請求撤銷原申訴審議判斷、審議處\n      理結果函及系爭接續工程第2次招標公告，惟因系爭接續\n      工程已完成發包及開工，故原告追加預備聲明，請求確認\n      被告前開異議處理結果為違法，本院認為其訴之追加為適\n      當，應予准許。\n    (二)原告主張系爭接續工程之預算金額過高浮編預算、履約期\n      限過長，及第2次公告詳細價目表登載不實，違法重新發\n      包，且招標公告規定之廠商特定資格過高，亦涉及不當限\n      制競爭之違法，原告提出異議，被告未撤銷前開招標公告\n      ，而以前揭異議處理結果函覆駁回原告之異議，已違反政\n      府採購法第6條第1項、第26條第1項、第2項、第36條第2\n      項、第37條第1項、行政程序法第6條、第7條及公平交易\n      法第19條第2項、第24條規定等語。\n    (三)經查：\n      (甲)關於工程預算金額過高浮編預算、履約期限過長及公告\n        詳細價目表登載不實部分：\n        1.按原告主張系爭接續工程之工程預算金額過高浮編預\n          算、履約期限過長及公告詳細價目表登載不實之違法\n          ，無非以其履約進度達61.09%，應得之工程款為1,\n          349,901,810元，依原工程合約總金額計算，系爭接\n          續工程所需款項僅7億8千餘萬元，被告規定招標預算\n          金額高達14億8千萬元，顯過高浮編預算；且其施工\n          進度為各標之冠，若由其繼續施工，只需一年即可完\n          工；又本件工程盤式支承，被告已計價75%到場材料\n          ，惟系爭接續工程之招標文件詳細價目表就此部分仍\n          重複發包等情，為主要論據。\n        2.惟查，依兩造原工程合約一般規範8.10(4)工程司評值\n          規定：「工地接管及承包商逐離後之後，工程司應即\n          決定下列事項：a.接管及逐離承包商時，承包商按合\n          約實際完成工程，所應得之工款。b.接管及逐離承包\n          商時，工地上未使用過，或部分用過之材料、工場設\n          備及臨時之價值。」8.10(5)新處理程序規定：「國工\n          局可在其認為合適之狀況下，採用適用適當之方法，\n          自行完成本工程，或另覓其他承包商完成之。」是被\n          告接管及逐離原告時，應由被告評定原告實際完工及\n          工地上剩餘材料之價值，本件經被告依原合約單價評\n          值，認定原告實際完工之金額為1,108,789,527元，\n          核其工程進度評值為50.56%，尚非原告主張之61.69%\n          ，此有被告90年3月29日國工三90工字第1754號函附\n          工程評值總表附原審議卷可參；且被告編列系爭接續\n          工程之招標公告預算金額時，係以其評定原告已完成\n          部分之工程數量、原告暫置於工地現場之土方處理費\n          用、原告施作工作項目未達規範標準而須另行處理之\n          費用及接續工程承包商所需施工機具設備因所攤提之\n          工程數量較少而設備成本增加之費用為基礎，再參以\n          接續工程預算預估數量較原預算預估數量精確、大宗\n          材料 (如鋼筋、水泥等)於接續工程招標時之市場行\n          情後加以編列預算，並經監造單位中興工程公司共同\n          參與編列，且系爭接續工程之招標公告所列數量僅為\n          預估數量，於實際給付工程款時，仍是按實作實算計\n          價，亦有被告與華升公司之契約書附本院卷可稽，於\n          法尚無不合。至原告所稱被告就許多工作項目未依約\n          計算而低估云云，核屬兩造之合約爭議，應循民事訴\n          訟程序請求救濟，原告未能提出其他具體事證，徒執\n          其主觀認定之完工進度，指稱系爭接續工程之預算金\n          額過高，被告浮編預算云云，核不足採。\n        3.次查，原告施工進行遲緩，致工程要徑工作及整體工\n          程進度落後，迄89年3月25日為止，原工程要徑已落\n          後達586天，其後更持續落後，至89年9月19逐離前要\n          徑落後已達710天等情，此有被告89年8月4日國工三\n          89工字第2324號函附本院卷可稽，故被告審認原工程\n          進度落後情形，並參酌終止兩造合約及逐離原告後，\n          亦須有相當之重新發包作業期間，乃於招標公告規定\n          系爭接續工程之完工期限為開工日起789天，尚非無\n          據。至原告主張其施工進度並無落後，係被告違約強\n          制接管工程，驅離原告，致本工程停工，若由其繼續\n          施工，工期只需一年云云，亦屬兩造之民事爭議，應\n          循民事訴訟程序請求救濟，原告既未能提出其他事證\n          ，徒執其主觀見解，空言訴稱系爭接續工程履約期限\n          過長，亦無足取。\n        4.又按，依兩造原工程合約一般規範5.17(2)規定：「承\n          包商應採取各種預防措施，以防止工程之任可部分遭\n          受天災或任何其他原因之損害或毀壞，而不論發生於\n          工程施工或非工程施工所致。」6.5(4)儲存規定：「\n          a.通則：材料之儲存，須注意保持其品質及適用性。\n          承包商對施工所需之所有材，均須妥為儲，以免損害\n          、防潮、防震、防爆炸等所有必須預防者，均應詳加\n          注意。如材料因儲存不當，而致變質者，工程司得拒\n          絕採用。」查原合約設計盤式支承之數量為128組，\n          原告至89年9月21日止已安裝完成88組，尚有40組置\n          於工地尚未安裝等情，為兩造所不爭，惟被告強制接\n          管工地並驅離原告後，因認原告未依前揭規範之規定\n          ，妥善儲存前開散置工地之材料，且依約通知原告集\n          中保管前開材料並配合清點移交，原告仍未依約辦理\n          ，故被告審認該等材料無法依合約相關規定確認其完\n          整性及適用性，而無法列入評值範圍，且為確保公共\n          工程品質，在無法確認該等材料之完整性及適用性之\n          情形下，乃將此部分費用由原告應得之工程款中扣除\n          ，將此部分列入接續工程之發包範圍，以確保接續工\n          程之完整性等情，亦有被告89年9月19日國工局89處\n          三字第20770號函附本院卷及原審議卷所附前開工程\n          評值總可稽，揆諸前揭規範規定，洵無不合，準此，\n          被告既已將前開盤支承材料之費用由原告應得之工程\n          款中扣除，自無重複發包或浮編預算浪費公帑之情形\n          。至原告所稱前開材料已屬被告財產，並無不能點交\n          情形，及被告是否有權利將該等未能由原告妥善保管\n          並點交之材料費用，由原告應得之工程款中扣除乙節\n          ，亦屬兩造間之民事爭議，為民事法院審理範圍，而\n          不得利用行政訴訟程序尋求救濟，原告執此主張原招\n          標公告文件所附詳細價目表登載不實，而有重複發包\n          之違法云云，亦無足取。\n      (乙)關於投標廠商特定資格部分：\n        1.按「本法所稱主管機關，為行政院採購暨公共工程委\n          員會，…」「特殊或巨額之採購，須由具有相當經驗\n          、實績、人力、財力、設備等之廠商始能擔任者，得\n          另規定投標廠商之特定資格。…第2項特定資格與特\n          殊或巨額採購之範圍及認標準，由主管機關定之。」\n          政府採購法第9條第1項、第36條第2項、第4項分別定\n          有明文。又「工程採購有下列情形之一者，為特殊採\n          購：一興建構造物，地面高度超過50公尺或地面樓層\n          超過15層者。…六於地面下或水面下施工者。…八其\n          他經主管機關認定者。」「採購金額在下列金額以上\n          者，為巨額採購：一工程採購，為新臺幣二億元。二\n          財物採購，為新臺幣一億元。三勞務採購，為新臺幣\n          二千萬元。」亦為行為時行政院採購暨公共工程委員\n          依前揭法條授權訂定「投標廠商資格與特殊或巨額採\n          購認定標準」第6條、第8條所明定。查系爭接續工程\n          預算編列14.8億元，依前揭認定標準第8條規定屬巨\n          額採購，且被告因審認該工程主要部分除路工200公\n          尺外，尚有6座橋樑工程，橋樑總長度佔路段長度約\n          70%(本工程橋梁總長度2773公尺，路工長度1188公尺\n          )，其中1座橋樑 (石碇高架橋)需施作上部結構，其\n          餘5座橋樑上下部結構均需施作，且因部分橋樑採懸\n          臂工法或支撐先進工法施作，部分橋樑橋墩平均高度\n          達40公尺以上，最高之橋墩甚至有65.5公尺高，且所\n          在位置幾乎皆位於施工環境較惡劣之山腰或溪谷中，\n          非具橋樑專業經驗之廠商恐難完全掌控施工，乃將該\n          工程定性為橋樑工程，依前揭認定標準第6條規定屬\n          特殊採購，亦無不合。故揆諸前揭說明，系爭接續工\n          程既屬巨額及特殊採購性質，被告辦理系爭接續工程\n          之招標公告有關廠商特定資格，自應遵循前揭認定標\n          準之規定為之，合先敘明。\n        2.次按，行為時前揭認定標準第5條第1項第1款及第3款\n          規定：「機關辦理特殊或巨額採購，除依第二條規定\n          訂定基本資格外，得視採購案件之特性及實際需要，\n          就下列事項擇定投標廠商之特定資格，並載明於招標\n          文件：一具有相當經驗或實績者。其範圍得包括於截\n          止投標日前五年內，完成與招標標的同性質或相當之\n          工程、財物或勞務契約，其單次契約金額不低於招標\n          標的預算金額之5分之2，或累計金額不低於招標標的\n          預算金額，並得含採購機關 (構)出具之驗收證明或\n          使用情形證明。…三具有相當財力者。其範圍得包括\n          實收資本額不低於招標標的預算金額之10分之1，或\n          經會計師簽證或審計機關審定之上一會計年度或最近\n          一年度財務報告及其所附報表，其內容合於下列規定\n          者：(一)淨值不低於招標標的預算金額12分之1。(二)流\n          動資產不低於流動負債。(三)總負債金額不超過淨值四\n          倍。總負債金額，應扣除依其他法律政府獎勵民間投\n          資金額。」被告辦理系爭接續工程第2次招標公告，\n          就廠商特定資格規定：「(1)財務狀況：最近一年內其\n          淨值不低於新台幣壹億貳仟萬元 (即接續工程預算金\n          額12分之1)、流動資產不低於流動負債、總負債金額\n          不超過淨值四倍 (總負債金額可扣除政府獎勵民間投\n          資金額)。」核與前揭認定標準第5條第1項第3款規定\n          相符。又被告衡酌系爭接續工程為橋樑工程之特殊性\n          ，且因部分橋樑採懸臂工法或支撐先進工法施作，故\n          於第2次招標公告就廠商特定資格再規定：「(2)工程\n          實績：截止投標日前五年內 (已完工或驗收日期為準\n          )完工或驗收之橋梁工程 (該工程須內含場鑄懸臂工\n          法或支撐先進工法)單一金額不低於新台幣伍億玖仟\n          萬元 (按：即接續工程預算金額之5分之2)或累計金\n          額不低於新台幣壹拾肆億捌仟萬元，並具有完工或驗\n          收證明文件。」亦符合前揭認定標準第5條第1項第1\n          款規定。\n        3.再按，「機關訂定投標廠商之特定資格時，應先評估\n          可能符合特定資格之廠商家數，並檢討有無不當限制\n          競爭之情形。」為行為時認定標準第13條所規定。查\n          被告於辦理接續工程招標之前，已就曾經承包並完成\n          被告橋梁工程 (含懸臂及支撐先進工法)之廠商進行\n          評估，計有九泰營造、上大營造、大陸工程、工信工\n          程、中華工程、太平洋建設、利德工程、泛亞工程、\n          皇昌營造、盛泰營造、華升營造、新亞建設及榮民工\n          程等13家廠商符合投標資格，而參與系爭接續工程投\n          標之三家廠商亦符合資格等情，有被告前揭開標決標\n          紀錄表附卷可稽，足證前開招標公告有關廠商資格規\n          定，並無不當限制競爭之情形。\n        4.綜上，被告辦理系爭接續工程第2次招標公告對於廠商\n          特定資格之規定，已符合前揭認定標準之相關規定，\n          亦無不當限制競爭之情形，原異議處理結果函駁回原\n          告異議之申請，核屬有據。又依前所述，原告所稱原\n          工程進度如何、其有無違約延宕、完成之工作項目若\n          干及被告強制驅離、不予評值是否有據，均屬兩造間\n          工程合約爭議，應由原告循民事訴訟程序請求救濟，\n          核與系爭接續工程第2次招標公告無涉，原告一再爭\n          執其已完成主要工程項目及其他原工程合約爭議，主\n          張前開招標公告所訂之廠商資格及工程實績過高，不\n          當限制廠商投標利，涉及綁標及不當競爭云云，委無\n          足採。\n四、綜上所述，原告所陳各節，均不足採，被告所為異議處理結\n    果，並無違誤，原告訴請確認其為違法，為無理由，應予駁\n    回。\n據上論結，本件原告之訴為無理由，爰依行政訴訟法第98條第3\n項前段，判決如主文。\n中    華    民    國    94    年    11    月   16     日\n                       第四庭審判長法  官  徐瑞晃\n                                   法  官  吳慧娟\n                                   法  官  蕭惠芳\n上為正本係照原本作成。\n如不服本判決，應於送達後20日內，向本院提出上訴狀並表明上\n訴理由，如於本判決宣示後送達前提起上訴者，應於判決送達後\n20日內補提上訴理由書（須按他造人數附繕本）。"
  },
  "search": "臺北高等行政法院判決93年度訴更一字第00179號.原告興松有限公司代表人甲○○訴訟代理人潘正芬律師複代理人陳修君律師陳雅君律師被告交通部臺灣區國道新建工程局代表人乙○○訴訟代理人張嘉真律師黃慧萍律師複代理人經雯貴律師上列當事人間因政府採購法事件，原告不服行政院公共工程委員會中華民國92年10月24日(90)工程訴字第90041510號申訴審議判斷，提起行政訴訟。本院判決後，原告不服，提起上訴，經最高行政法院發回更審。本院更為判決如下：主文原告之訴駁回。第一審及發回前上訴審訴訟費用由原告負擔。事實一、事實概要：原告原向被告承攬「北宜高速公路第2標(石碇─彭山段)」工程，工程款為新台幣(下同)2,129,990,000元。嗣被告以原告工程延宕為由，於89年9月19日終止前開工程合約，並依契約約定強制接管本件工程，並就前開工程未完工部分，先於89年12月1日公告「接續工程」招標，因投標廠商不滿3家而流標。被告再於90年1月3日第2次公告前開「接續工程」招標，定於90年1月18日開標，原告於90年1月10日對前開第2次「接續工程」招標公告提出異議，因不服被告90年1月19日90工字第01283號函覆異議處理結果，向行政院公共工程委員會提出申訴，經該委員會審議判斷駁回其申訴，原告提起行政訴訟，經本院90年度訴字第7023號判決駁回後，原告不服，提起上訴，經最高行政法院93年度判字第706號判決廢棄原判決，發回本院更為審理。二、兩造聲明：(一)原告聲明：1.先位聲明：原申訴審議判斷、審議處理結果函及被告「北宜高速公路第二標接續工程」第二次招標公告應予撤銷。2.備位聲明：確認被告90年1月19日國工字第01283號異議處理結果函違法。(二)被告聲明：駁回原告之訴。三、兩造之爭點：原告起訴有無訴之利益？(一)原告主張之理由：(甲)先位聲明部分：1.依兩造訂立北宜高速公路第二標工程合約一般規範8.10(7)節規定，被告強制接管系爭工程後，其接續工程招標所增加之開支及費用，將得向原告請求賠償。而被告違法浮編招標預算或其他違反法令進行接續工程招標之行為，造成原告之權益受損，原告自得提起行政訴訟；況原告亦為系爭工程之潛在競標者，本件招標公告及文件規定工程實績之廠商特定金額過高，不當限制投標權利，亦使如原告之合法廠商不能參與投標，原告之權益亦受有損害，自得提起行政訴訟。又依政府採購法第85條第1項規定：「審議判斷指明原採購行為違反法令者，招標機關應另為適法之處置。」本件工程雖已於90年1月18日開標，並由第三人華升營造有限公司(下稱華升公司)得標，惟鈞院若認原審議判斷、異議處理結果與原處分違法，即得依前揭規定指明其違法處並撤銷之，原告起訴自有訴之利益，均合先敘明。2.接續工程招標公告預算金額過高浮編預算：(1)按依現本工程，被告估計工程完成進度為61.09%，依前揭本件工程前次合約金額計，接續工程預算金額應為789,801,810元，惟被告之招標預算金額竟高達1億4千8百萬元，超出7億餘元，足證本件接續工程招標公告預算金額過高浮編預算，顯然違法。(2)查「深礎樁」乃橋樑工程最難施作之處，完成深礎樁之施作，即係完成該橋樑一半以上之工程，本工程原計須施作71支深礎樁，而被告亦承認原告前已完成61支深礎樁，亦即深礎樁已完成85%之強，則被告竟以前次工程完成30%之進度，作為進行本接續工程招標預算之依據，亦顯預算浮編。3.本件招標公告履約期限顯有未洽：(1)查88年度本工程施工完成進度為26.18%，為各標施工完成進度之冠。何況因被告違約停止估驗亦便承包商調度困難致本件工程工進遲延，原告每月工程進度仍高達1.75%，甚至高過其他未停止估驗之別標施工廠商，故由原告繼續施工僅須再施工一年即可通車。(2)招標公告亦規定完工期限規定：開工日起789個日曆天，是因重新召標，工程完工期限至少須30個月以上（包含開工準備期間），原由原告繼續施工亦僅須再13個月，以此對照招標公告所訂完工期限30個月以上，益發顯示其所訂履約期限之不妥。4.本件招標公告詳細目表顯有未洽。(1)查本件工程盤式支承，招標機關就已估驗計價75％到場材料重新發包，重覆發包、浮編預算浪費公帑，且登載不實而嚴重違法。(2)又被告指稱本工程盤式支撐，到場材料未依被告監造單位89年9月11日北宜監（89）壹字第12161號備忘錄於89年9月15日前等中儲存，並備妥數量清單後通知被告辦理點驗作業，無法清點移交例入評值顯與事實不符。蓋本工程盤式支撐到場材料數量已經被告計價辦理估驗，且本工程盤式支撐到場材料數量已經被告點收且依本件合約施工標準規範第九二(七)規定應屬被告財產，故被告所謂因未辦理點作業，致無法清點移交列入評值，故再重新重覆發包顯屬浪費公帑、違法。5.工程實績之廠商特定資格金額規定過高涉及綁標予較少數廠商：(1)查本工程目前所剩彭山溪橋西行線懸臂工法僅餘一跨及一個中央節塊，金額不超過2千萬元，另支撐先進工法部分所剩工程金額僅1億餘元，且本件工程懸臂工法全部合約金額亦不過7千萬元，惟招標公告所訂廠商特定資格金額竟然限制為截止投標日前5年內完工或驗收之橋樑工程（該工程須內含場鑄懸臂工法或支撐先進工法）單一金額不低於新台幣5億9仟萬元或累計金額不低於新台幣14億8仟萬元，並具有完工或驗收證明文件，其所規定工程實績之之廠商特定金額過高，使合法廠商不能參與投標，不當限制廠商投標權利。(2)被告雖主張依政府採購法子法第5條第1項第1款規定工程實績之廠商特定資格。惟揆諸前揭說明，本件接續工程招標公告預算金額過高（依工程進度計算，合理預算金額應為7億餘元，惟招標預算金額高達14億餘元）浮編預算（例如前揭已估驗計價之本件工程盤式支撐到場材料重覆發包），是依招標預算金額決定之工程實績廠商特定金額當然亦屬高，使合法廠商參與投標之數目減少，致少數營造廠把持重大公共建設限制競爭涉及綁標，已違反政府採購法第6條、第36條規定，且被告其對原告市場優勢地位為不當差別待遇，亦違反公平交易法第19條第2項及第24條規定，為足以影響交易秩序之顯失公平行為。(乙)備位聲明部分：1.本案系爭採購行為之違法及後續異議處理結果處分之違法，即便因事後開標決標甚至已締約、履約完成，而無提起撤銷訴訟之實益，惟仍得依行政訴訟法第6條第1項規定提起確認原異議處理結果函違法之訴。蓋依政府採購法第85條第1項、第3項規定：「審議判斷指明原採購行為違反法令者，招標機關應另為適法之處置。…第1項情形，廠商得項招標機關請求償付其準備投標、異議及申訴所支出之必要費用。」依原告為「潛在競標者」或「原執行廠商」之地位觀之，如鈞院認原異議處理結果違法，原告即可能請求償付其準備投標、異議及申訴所支出之必要費用，亦有可能依行政處分之違法確認進而求償，原告提起本件確認之訴，即有受確認判決之法律上利益。2.本件異議處理結果針對90年1月10日所提異議書事實及理由二三四(二)四(三)五等項未為實質處理，89年12月11日所提異議乃針對第一次招標違法所為異議，90年1月10日所提異議則係針對第二次招標違法所為異議，標的不同，被告以曾於原告對第一次招標違法聲明異議時函覆為由，拒絕原告前開異議請求之決定，顯然為對原告不利之處分，已違反政府採購法第75條及行政程序法第9條、第36條、第43條規定，原異議處理結果顯然違法。3.查系爭接續工程之招標公告有預算金額過高浮編預算、履約期限過長及詳細目表登載不實等違法，已如前述，原異議處理結果函仍維持原系爭招標公告前開規定，核有違反政府採購法第1條及第6條規定違法；又原異議處理結果函消極肯認原招標文件關於廠商經驗或實績資格之不當限制，亦有違反政府採購法第6條第1項，第26條第1項、第2項、第36條第2項、第37條第1項、行政程序法第6條、第7條及公平交易法第19條第2款及第24條規定之違法。(二)被告主張之理由：1.按被告本件接續工程第二次招標，已於90年1月18日由華升公司得標並已完工，依學者見解及最高行政法院91年判字第2257號判決、92年判字第850號判決意旨，本件訴訟標的之第二次招標公告行政處分已執行完畢而消滅，原告不可能重新參與第二次招標公告或施作本件接續工程，則原告本件請求自因本件接續工程已完成發包及開工，而無從補救，原告不可能因本件請求而受有任何法律上之利益，起訴已欠缺訴之利益，自應予駁回。2.次按，政府政府採購法第75條第1項、第76條規定廠商可進行異議、申訴程序，係針對特定招標個案，保障廠商自由參與競爭之機會，其保障對象乃「得參與且已參與投標之廠商」，是依法不得參與招標之廠商及未參與投標之廠商，既非前揭規定所欲保障之對象，自無所謂權利或法律上利益受損之虞。本件接續工程之公告招標，係因原告施工違反合約約定，經被告終止原工程合約、接管工地所致，兩造間之信賴基礎已經破裂，且依兩造合約一般規範第8.10(5)逐離承商後之程序約定，係由被告自行完成或另覓其他承包商完成之，不可能再把接續工程交由原告施作，原告自不可能再參與系爭接續工程投標之競爭，即非得參與招標之廠商，自無任何法律上權益受有損害，原告起訴自缺乏權利保護要件，而應予駁回。3.原告雖以其為所謂原執行廠商或潛在競標者，主張其有確認本件異議處理結果函違法之確認利益云云。惟查，原告依前揭一般規範8.10(5)規定，已不可能參與本件接續招標工程之競爭，已如前述甚明，故原告絕非所謂「潛在競標者」，更遑論其實際上亦未參與投標，並無所謂「因準備投標所生費用」，故原告自無提起確認之訴之利益。至原告另謂因被告將以第二次公告招標增加之工程價差及費用向其求償云云，乃兩造間私法關係之爭執，屬民事法院審理範圍，核與本件行政訴訟並無關聯，原告以此謂其有提起確認之訴之利益，顯屬無據。4.原告主張原異議處理結果違反政府採購法第6條第1項、第26條第1項及第2項、第36條第2項及第37條第1項等規定云云，實無足採：(1)查接續工程預算編列14.8億元，依90年招標當時之「投標廠商資格與特殊或巨額採購認定標準」第8條第1款規定屬巨額採購，且因接續工程主要部分尚有6座橋梁工程，橋梁總長度佔路段長度約70%，且因部分橋梁採懸臂工法或支撐先進工法施作，加上施工位置均屬施工環境較惡劣之山腰或溪谷中，非具橋梁專業經驗之廠商恐難完全掌控施工，故將工程定性為橋梁工程，依前揭認定標準第6條第1款、第6款及第8款規定屬特殊採購，故被告依前揭標準第5條第1項第1款及第3款規定投標廠商資格，洵無不合。又政府採購法第36條第2項雖規定廠商資格得以銀行履約保證等代之，但並未限制僅有財力資格得以銀行履約保證等代之，原告謂政府採購法第37條第2項規定得以銀行之履約保證等代之者係廠商之財力資格，而非經驗或實績資格云云，顯有誤解。(2)次按前揭認定標準第13條規定：「機關訂定投標廠商之特定資格時，應先評估可能符合特定資格之廠商家數，並檢討有無不當限制競爭之情形。」被告於辦理接續工程招標之前，就曾經承包並完成被告橋梁工程（含懸臂及支撐先進工法）之廠商進行評估，計有13家廠商以上符合資格，而參與接續工程投標之三家廠商亦符合資格，故被告有關廠商資格之規定並無不當限制競爭之情形。原告空言指摘被告違反政府採購法第36條、第6條及公平交易法第19條第2項及第24條規定云云，實不足採。(3)又查，本件接續工程招標文件要求投標廠商之橋梁工程單一金額不低於5億9仟萬元，根據前揭標準第5條第1項第1款規定而訂，而被告於編列本件接續工程之招標公告預算金額時，係以原告未完成部分之工程數量、原告暫置於工地現場之土方處理費用、原告施作工作項目未達規範標準而須另行處理之費用及接續工程承包商所需施工機具設備因所攤提之工程數量較少而設備成本增加之費用為基礎，再參以接續工程預算預估數量較原預算預估數量精確、大宗材料（如鋼筋、水泥等）於接續工程招標時之市場行情後加以編列預算，且經監造單位中興工程顧問股份有限公司共同參與編列，且本件接續工程之招標公告所列數量僅為預估數量，於實際給付工程款時，仍是按實作實算計價，絕無非法浮編預算之違法情事，原告空言指稱原工程橋梁工程之剩餘金額未達5億元，系爭招標文件要求工程實績為5億9千萬元，有不當限制廠商投標權利云云，亦不足採。5.原告主張原異議處理結果維持接續工程招標公告預算過高浮編預算、履約期限過長、詳細價目表登載不實，違反政府採購法第1條及第6條規定云云，誠屬無稽：(1)依前所述，被告就本件接續工之招標公告預算金額依法定程序編列，並無任何違法。本原告施工進行遲緩致工程進度落後，迄89年9月19逐離前原工程要徑落後已達710天，原告訴稱再施工一年即可通車云云，顯不可能；再參以原告之工程進度落後，及被告終止合約、逐離原告之後亦須有相當之重新發包作業期間，則被告對接續工程招標公告所訂規定之完工期限為開工日起789天自屬合理，原告枉顧其已大幅落後之事實，率指被告對接續工程招標公告所訂履約期限不當云云，顯無理由。(2)至原告主張本件工程盤式支承，被告已估驗計價75％到場材料，而重新發包，重覆發包、浮編預算云云。係因原告將40組盤式支承散置工地尚未安裝，且未依合約一般規範規定妥善儲存該等材料，雖經監造單位及被告依約通知原告集中保管並配合清點移交，惟原告仍未依約辦理，致該等材料無法依合約相關規定確認其完整性及適用性，而無法列入評值範圍，為確保公共工程品質，被告乃將此部分費用由原告應得之工程款中扣除，將此部分列入接續工程之發包範圍，以確保接續工程之完整性，而被告既已將該等材料之費用由原告應得之工程款中扣除，自得將此項目列於接續工程招標文件之詳細價目表中，自無重複發包或浮編預算浪費公帑之違法可言。況且，被告是否有權利將該等未能由原告妥善保管並點交之材料費用，由原告應得之工程款中扣除，亦屬兩造之民事爭執，而不得利用行政訴訟程序尋求救濟，併此敘明。6.末按，本件係被告辦理採購所生爭議，政府採購法又對異議處理於第74條以下加以規定，是有關異議處理自應依政府採購法規定辦理，而無其他法律之適用至明。又同法第1項固規定：「廠商對於機關辦理採購，認為違反法令或我國所締結之條約、協定(下合稱法令)，致損害其權利或利益者，得於下列期限內，以書面向招標機關提出異議…」惟所謂「法令」，依行政院公共工程委員會之見解，係指為維護政府採購秩序而規範機關採購行為有關之行政法令，如政府採購法及其子法、各機關訂定規範採購之法規命令、行政規則。因此所謂違反法令僅限於違反政府採購法相關法令。是原告雖主張原異議處理結果違反行政程序法第6條及第7條、公平交易法第19條第2款及第24條等規定云云，惟該等法規並非政府採購法第75條第1項所稱之法令，本即非得提出異議，就此等非得異議事項，自亦不得提出申訴或行政爭訟，是原告此部分主張即應予駁回。理由一、本件原告起訴時，被告之代表人為鄭文隆，嗣於訴訟中變更為乙○○，茲據新任代表人具狀聲明承受訴訟，經核無不合，應予准許。二、先位聲明部分：(一)按提起訴訟請求法院裁判者，應以有權利保護必要為前提，具備權利保護必要者，其起訴始有訴之利益存在。又人民不服行政機關之處分，固得提起訴願及行政訴訟，但提起爭訟後在訴願決定或行政法院判決前，已屬無從補救者，其權利保護要件即不存在，自無訴之利益，法院應以判決駁回之。(二)本件原告原向被告承攬「北宜高速公路第2標(石碇─彭山段)」工程，嗣被告以原告工程延宕為由，於89年9月19日終止前開承攬契約，而依約強制接管本件工程，並就前開工程未完工部分，先於89年12月1日公告「北宜高速公路第二標接續工程」(下稱系爭接續工程)招標，因投標廠商不滿3家而流標。被告再於90年1月3日第2次公告系爭接續工程招標，原告於90年1月10日向被告提出異議，因不服被告90年1月19日90工字第01283號函覆異議處理結果，提出申訴，亦經審議判斷駁回後，而提起本件行政訴訟，其先位聲明請求撤銷原申訴審議判斷、審議處理結果函及被告前開接續工程第2次招標公告等語。(三)惟查，系爭接續工程第2次招標，已於90年1月18日開標決標，由訴外人華升公司得標並已開工，此有被告開標紀錄表及契約書附本院卷可稽，亦為原告所不爭，則原告先位聲明請求撤銷系爭接續工程第2次招標公告，自因前開工程已完成發包及開工，而無從補救，揆諸前揭說明，原告此部分先位之訴，已欠缺權利保護之必要，自無訴之利益，應予駁回。三、備位聲明部分：(一)按「訴狀送達後，原告不得將原訴變更或追加他訴。但經被告同意，或行政法院認為適當者，不在此限。」行政訴訟法第111條第1項定有明文。原告於90年12月27日提出之起訴狀所載之聲明，係請求撤銷原申訴審議判斷、審議處理結果函及系爭接續工程第2次招標公告，惟因系爭接續工程已完成發包及開工，故原告追加預備聲明，請求確認被告前開異議處理結果為違法，本院認為其訴之追加為適當，應予准許。(二)原告主張系爭接續工程之預算金額過高浮編預算、履約期限過長，及第2次公告詳細價目表登載不實，違法重新發包，且招標公告規定之廠商特定資格過高，亦涉及不當限制競爭之違法，原告提出異議，被告未撤銷前開招標公告，而以前揭異議處理結果函覆駁回原告之異議，已違反政府採購法第6條第1項、第26條第1項、第2項、第36條第2項、第37條第1項、行政程序法第6條、第7條及公平交易法第19條第2項、第24條規定等語。(三)經查：(甲)關於工程預算金額過高浮編預算、履約期限過長及公告詳細價目表登載不實部分：1.按原告主張系爭接續工程之工程預算金額過高浮編預算、履約期限過長及公告詳細價目表登載不實之違法，無非以其履約進度達61.09%，應得之工程款為1,349,901,810元，依原工程合約總金額計算，系爭接續工程所需款項僅7億8千餘萬元，被告規定招標預算金額高達14億8千萬元，顯過高浮編預算；且其施工進度為各標之冠，若由其繼續施工，只需一年即可完工；又本件工程盤式支承，被告已計價75%到場材料，惟系爭接續工程之招標文件詳細價目表就此部分仍重複發包等情，為主要論據。2.惟查，依兩造原工程合約一般規範8.10(4)工程司評值規定：「工地接管及承包商逐離後之後，工程司應即決定下列事項：a.接管及逐離承包商時，承包商按合約實際完成工程，所應得之工款。b.接管及逐離承包商時，工地上未使用過，或部分用過之材料、工場設備及臨時之價值。」8.10(5)新處理程序規定：「國工局可在其認為合適之狀況下，採用適用適當之方法，自行完成本工程，或另覓其他承包商完成之。」是被告接管及逐離原告時，應由被告評定原告實際完工及工地上剩餘材料之價值，本件經被告依原合約單價評值，認定原告實際完工之金額為1,108,789,527元，核其工程進度評值為50.56%，尚非原告主張之61.69%，此有被告90年3月29日國工三90工字第1754號函附工程評值總表附原審議卷可參；且被告編列系爭接續工程之招標公告預算金額時，係以其評定原告已完成部分之工程數量、原告暫置於工地現場之土方處理費用、原告施作工作項目未達規範標準而須另行處理之費用及接續工程承包商所需施工機具設備因所攤提之工程數量較少而設備成本增加之費用為基礎，再參以接續工程預算預估數量較原預算預估數量精確、大宗材料(如鋼筋、水泥等)於接續工程招標時之市場行情後加以編列預算，並經監造單位中興工程公司共同參與編列，且系爭接續工程之招標公告所列數量僅為預估數量，於實際給付工程款時，仍是按實作實算計價，亦有被告與華升公司之契約書附本院卷可稽，於法尚無不合。至原告所稱被告就許多工作項目未依約計算而低估云云，核屬兩造之合約爭議，應循民事訴訟程序請求救濟，原告未能提出其他具體事證，徒執其主觀認定之完工進度，指稱系爭接續工程之預算金額過高，被告浮編預算云云，核不足採。3.次查，原告施工進行遲緩，致工程要徑工作及整體工程進度落後，迄89年3月25日為止，原工程要徑已落後達586天，其後更持續落後，至89年9月19逐離前要徑落後已達710天等情，此有被告89年8月4日國工三89工字第2324號函附本院卷可稽，故被告審認原工程進度落後情形，並參酌終止兩造合約及逐離原告後，亦須有相當之重新發包作業期間，乃於招標公告規定系爭接續工程之完工期限為開工日起789天，尚非無據。至原告主張其施工進度並無落後，係被告違約強制接管工程，驅離原告，致本工程停工，若由其繼續施工，工期只需一年云云，亦屬兩造之民事爭議，應循民事訴訟程序請求救濟，原告既未能提出其他事證，徒執其主觀見解，空言訴稱系爭接續工程履約期限過長，亦無足取。4.又按，依兩造原工程合約一般規範5.17(2)規定：「承包商應採取各種預防措施，以防止工程之任可部分遭受天災或任何其他原因之損害或毀壞，而不論發生於工程施工或非工程施工所致。」6.5(4)儲存規定：「a.通則：材料之儲存，須注意保持其品質及適用性。承包商對施工所需之所有材，均須妥為儲，以免損害、防潮、防震、防爆炸等所有必須預防者，均應詳加注意。如材料因儲存不當，而致變質者，工程司得拒絕採用。」查原合約設計盤式支承之數量為128組，原告至89年9月21日止已安裝完成88組，尚有40組置於工地尚未安裝等情，為兩造所不爭，惟被告強制接管工地並驅離原告後，因認原告未依前揭規範之規定，妥善儲存前開散置工地之材料，且依約通知原告集中保管前開材料並配合清點移交，原告仍未依約辦理，故被告審認該等材料無法依合約相關規定確認其完整性及適用性，而無法列入評值範圍，且為確保公共工程品質，在無法確認該等材料之完整性及適用性之情形下，乃將此部分費用由原告應得之工程款中扣除，將此部分列入接續工程之發包範圍，以確保接續工程之完整性等情，亦有被告89年9月19日國工局89處三字第20770號函附本院卷及原審議卷所附前開工程評值總可稽，揆諸前揭規範規定，洵無不合，準此，被告既已將前開盤支承材料之費用由原告應得之工程款中扣除，自無重複發包或浮編預算浪費公帑之情形。至原告所稱前開材料已屬被告財產，並無不能點交情形，及被告是否有權利將該等未能由原告妥善保管並點交之材料費用，由原告應得之工程款中扣除乙節，亦屬兩造間之民事爭議，為民事法院審理範圍，而不得利用行政訴訟程序尋求救濟，原告執此主張原招標公告文件所附詳細價目表登載不實，而有重複發包之違法云云，亦無足取。(乙)關於投標廠商特定資格部分：1.按「本法所稱主管機關，為行政院採購暨公共工程委員會，…」「特殊或巨額之採購，須由具有相當經驗、實績、人力、財力、設備等之廠商始能擔任者，得另規定投標廠商之特定資格。…第2項特定資格與特殊或巨額採購之範圍及認標準，由主管機關定之。」政府採購法第9條第1項、第36條第2項、第4項分別定有明文。又「工程採購有下列情形之一者，為特殊採購：一興建構造物，地面高度超過50公尺或地面樓層超過15層者。…六於地面下或水面下施工者。…八其他經主管機關認定者。」「採購金額在下列金額以上者，為巨額採購：一工程採購，為新臺幣二億元。二財物採購，為新臺幣一億元。三勞務採購，為新臺幣二千萬元。」亦為行為時行政院採購暨公共工程委員依前揭法條授權訂定「投標廠商資格與特殊或巨額採購認定標準」第6條、第8條所明定。查系爭接續工程預算編列14.8億元，依前揭認定標準第8條規定屬巨額採購，且被告因審認該工程主要部分除路工200公尺外，尚有6座橋樑工程，橋樑總長度佔路段長度約70%(本工程橋梁總長度2773公尺，路工長度1188公尺)，其中1座橋樑(石碇高架橋)需施作上部結構，其餘5座橋樑上下部結構均需施作，且因部分橋樑採懸臂工法或支撐先進工法施作，部分橋樑橋墩平均高度達40公尺以上，最高之橋墩甚至有65.5公尺高，且所在位置幾乎皆位於施工環境較惡劣之山腰或溪谷中，非具橋樑專業經驗之廠商恐難完全掌控施工，乃將該工程定性為橋樑工程，依前揭認定標準第6條規定屬特殊採購，亦無不合。故揆諸前揭說明，系爭接續工程既屬巨額及特殊採購性質，被告辦理系爭接續工程之招標公告有關廠商特定資格，自應遵循前揭認定標準之規定為之，合先敘明。2.次按，行為時前揭認定標準第5條第1項第1款及第3款規定：「機關辦理特殊或巨額採購，除依第二條規定訂定基本資格外，得視採購案件之特性及實際需要，就下列事項擇定投標廠商之特定資格，並載明於招標文件：一具有相當經驗或實績者。其範圍得包括於截止投標日前五年內，完成與招標標的同性質或相當之工程、財物或勞務契約，其單次契約金額不低於招標標的預算金額之5分之2，或累計金額不低於招標標的預算金額，並得含採購機關(構)出具之驗收證明或使用情形證明。…三具有相當財力者。其範圍得包括實收資本額不低於招標標的預算金額之10分之1，或經會計師簽證或審計機關審定之上一會計年度或最近一年度財務報告及其所附報表，其內容合於下列規定者：(一)淨值不低於招標標的預算金額12分之1。(二)流動資產不低於流動負債。(三)總負債金額不超過淨值四倍。總負債金額，應扣除依其他法律政府獎勵民間投資金額。」被告辦理系爭接續工程第2次招標公告，就廠商特定資格規定：「(1)財務狀況：最近一年內其淨值不低於新台幣壹億貳仟萬元(即接續工程預算金額12分之1)、流動資產不低於流動負債、總負債金額不超過淨值四倍(總負債金額可扣除政府獎勵民間投資金額)。」核與前揭認定標準第5條第1項第3款規定相符。又被告衡酌系爭接續工程為橋樑工程之特殊性，且因部分橋樑採懸臂工法或支撐先進工法施作，故於第2次招標公告就廠商特定資格再規定：「(2)工程實績：截止投標日前五年內(已完工或驗收日期為準)完工或驗收之橋梁工程(該工程須內含場鑄懸臂工法或支撐先進工法)單一金額不低於新台幣伍億玖仟萬元(按：即接續工程預算金額之5分之2)或累計金額不低於新台幣壹拾肆億捌仟萬元，並具有完工或驗收證明文件。」亦符合前揭認定標準第5條第1項第1款規定。3.再按，「機關訂定投標廠商之特定資格時，應先評估可能符合特定資格之廠商家數，並檢討有無不當限制競爭之情形。」為行為時認定標準第13條所規定。查被告於辦理接續工程招標之前，已就曾經承包並完成被告橋梁工程(含懸臂及支撐先進工法)之廠商進行評估，計有九泰營造、上大營造、大陸工程、工信工程、中華工程、太平洋建設、利德工程、泛亞工程、皇昌營造、盛泰營造、華升營造、新亞建設及榮民工程等13家廠商符合投標資格，而參與系爭接續工程投標之三家廠商亦符合資格等情，有被告前揭開標決標紀錄表附卷可稽，足證前開招標公告有關廠商資格規定，並無不當限制競爭之情形。4.綜上，被告辦理系爭接續工程第2次招標公告對於廠商特定資格之規定，已符合前揭認定標準之相關規定，亦無不當限制競爭之情形，原異議處理結果函駁回原告異議之申請，核屬有據。又依前所述，原告所稱原工程進度如何、其有無違約延宕、完成之工作項目若干及被告強制驅離、不予評值是否有據，均屬兩造間工程合約爭議，應由原告循民事訴訟程序請求救濟，核與系爭接續工程第2次招標公告無涉，原告一再爭執其已完成主要工程項目及其他原工程合約爭議，主張前開招標公告所訂之廠商資格及工程實績過高，不當限制廠商投標利，涉及綁標及不當競爭云云，委無足採。四、綜上所述，原告所陳各節，均不足採，被告所為異議處理結果，並無違誤，原告訴請確認其為違法，為無理由，應予駁回。據上論結，本件原告之訴為無理由，爰依行政訴訟法第98條第3項前段，判決如主文。中華民國94年11月16日第四庭審判長法官徐瑞晃法官吳慧娟法官蕭惠芳上為正本係照原本作成。如不服本判決，應於送達後20日內，向本院提出上訴狀並表明上訴理由，如於本判決宣示後送達前提起上訴者，應於判決送達後20日內補提上訴理由書（須按他造人數附繕本）。中華民國94年11月16日書記官李淑貞",
  "characters": {
    "judges": [
      "徐瑞晃",
      "吳慧娟",
      "蕭惠芳"
    ],
    "prosecutors": [

    ],
    "lawyers": [
      "潘正芬",
      "陳修君",
      "陳雅君",
      "張嘉真",
      "黃慧萍",
      "經雯貴"
    ],
    "clerks": [
      "李淑貞"
    ],
    "plaintiffs": [
      "興松有限公司"
    ],
    "defendants": [
      "交通部臺灣區國道新建工程局",
      "代  表  人  乙○○"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2005-11-16",
  "created_at": "2016-02-06 23:12:18",
  "updated_at": "2016-02-06 23:12:18"
}