{
  "identify": "PCD-94-聲-1106-20050531-1",
  "court": {
    "name": "臺灣新北地方法院",
    "code": "PCD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 94,
  "word": "聲",
  "number": "1106",
  "jcheck": "1",
  "reason": "聲明異議",
  "content": "臺灣板橋地方法院刑事裁定\n聲明異議人\n即  受刑人  甲○○\n上列聲明異議人因公共危險案件（本院 93 年度交簡上字第 110\n號），對於臺灣板橋地方法院檢察署檢察官之執行指揮命令（94\n年執字第 2281 號）聲明異議，本院裁定如下：\n    主  文\n異議之聲明駁回。\n    理  由\n一、本件聲明意旨略以：聲明異議人即受刑人甲○○雖有 2 位\n    成年女兒，然長女在外租屋入不敷出，次女尚就讀私立技術\n    學院，學雜費為數可觀，均賴受刑人收入負擔，如受刑人繼\n    續執行，次女學業將受影響。且受刑人之妻為癌症病患，每\n    星期均需由受刑人陪同前往醫院接受化療，故請准許易科罰\n    金之聲請等語。\n二、按犯最重本刑為 5 年以下有期徒刑以下之刑之罪，而受 6\n    個月以下有期徒刑或拘役之宣告，因身體、教育、職業、家\n    庭之關係或其他正當事由，執行顯有困難者，得以 1 元以\n    上 3 元以下折算 1 日，易科罰金。但確因不執行所宣告之\n    刑，難收矯正之效，或難以維持法秩序者，不在此限，刑法\n    第 41 條第 1 項定有明文。從而有期徒刑或拘役得易科罰\n    金之案件，法院所諭知者，僅易科罰金折算之標準而已，至\n    於是否准予易科，執行檢察官就個案有依刑法第 41 條第 1\n    項規定裁量之權能，即易科罰金之准否，執行檢察官得就受\n    刑人之身體、教育、職業或家庭關係等因素，並審酌其如不\n    接受有期徒刑或拘役之執行，是否難達科刑之目的、收矯正\n    之成效或維持法秩序，以為其裁量之憑據，非謂受刑人有正\n    當職業，或暫時無法執行，檢察官即有准予易科罰金之義務\n    。\n三、本案執行檢察官則以聲明人前已有 3 次公共危險酒後駕車\n    前科，本件為第 4 次，顯見易科罰金已失去教化功能，若\n    不執行，實不足以收預防、矯正其反社會性格之效，並維持\n    法秩序；且受刑人之子女均已成年，其提出之身心障礙手冊\n    亦無從證明執行上有生命之危險，因而駁回受刑人易科罰金\n    之聲請。經查，本件聲明人既自承子女均已成年，生活起居\n    及日常課業已均應可自理，並無他人照顧之必要；又受刑人\n    之妻縱需每星期前往醫院接受治療，尚有其已成年之子女得\n    陪同之，難謂有非受刑人陪同不可之必要；且受刑人被判處\n    有期徒刑 5 月，如易科罰金以銀元 300 元（即新臺幣 900\n    元）折算 1 日，其易科罰金數額將達新臺幣 13 萬 5 千元\n    ，受刑人既有繳納該易科罰金金額之資力，其所服者又係短\n    期自由刑，則於其服刑期間自可用該款項安家，可見本件受\n    刑人入監服刑，對其家庭經濟影響並非鉅大。況本件受刑人\n    前因 3 次酒醉駕車案件，分別經臺灣臺北地方法院 89 年\n    北交簡字第 2639 號判決有期徒刑 1 月 10 日、同法院 91\n    年交簡上字第 113 號判決有期徒刑 3 月、本院 91 年交簡\n    上字第 7 號判決罰金 2 萬 5 千元確定，有臺灣高等法院\n    被告前案紀錄表 1 份在卷可憑，其不思改過悛悔，復又再\n    犯酒醉駕車行為，顯然漠視交通法規及其他道路使用人之安\n    全，非執行所宣告之徒刑，實不足以收預防之效，並維持法\n    律秩序。從而，經本院認執行檢察官駁回受刑人易科罰金之\n    聲請，並非無據，屬其裁量權之適當行使。綜核上情，本件\n    聲明人並無刑法第 41 條所定執行困難之原因存在，聲明人\n    以家庭關係，認原執行檢察官對於聲明人所為不准易科罰金\n    執行之指揮為不當，聲明異議，非有理由，應予駁回。據上\n    論斷，應依刑事訴訟法第 486 條裁定如主文。\n中    華    民    國    94    年    5     月    31    日\n              刑事第三庭  法  官  徐 子 涵\n上列正本證明與原本無異。\n如不服本裁定，應於裁定送達後五日內向本院提出抗告狀。\n                          書記官  彭 麗 紅\n中    華    民    國    94    年    6     月    2     日\n",
  "structure": {
    "main": "異議之聲明駁回。",
    "reason": "一、本件聲明意旨略以：聲明異議人即受刑人甲○○雖有 2 位\n    成年女兒，然長女在外租屋入不敷出，次女尚就讀私立技術\n    學院，學雜費為數可觀，均賴受刑人收入負擔，如受刑人繼\n    續執行，次女學業將受影響。且受刑人之妻為癌症病患，每\n    星期均需由受刑人陪同前往醫院接受化療，故請准許易科罰\n    金之聲請等語。\n二、按犯最重本刑為 5 年以下有期徒刑以下之刑之罪，而受 6\n    個月以下有期徒刑或拘役之宣告，因身體、教育、職業、家\n    庭之關係或其他正當事由，執行顯有困難者，得以 1 元以\n    上 3 元以下折算 1 日，易科罰金。但確因不執行所宣告之\n    刑，難收矯正之效，或難以維持法秩序者，不在此限，刑法\n    第 41 條第 1 項定有明文。從而有期徒刑或拘役得易科罰\n    金之案件，法院所諭知者，僅易科罰金折算之標準而已，至\n    於是否准予易科，執行檢察官就個案有依刑法第 41 條第 1\n    項規定裁量之權能，即易科罰金之准否，執行檢察官得就受\n    刑人之身體、教育、職業或家庭關係等因素，並審酌其如不\n    接受有期徒刑或拘役之執行，是否難達科刑之目的、收矯正\n    之成效或維持法秩序，以為其裁量之憑據，非謂受刑人有正\n    當職業，或暫時無法執行，檢察官即有准予易科罰金之義務\n    。\n三、本案執行檢察官則以聲明人前已有 3 次公共危險酒後駕車\n    前科，本件為第 4 次，顯見易科罰金已失去教化功能，若\n    不執行，實不足以收預防、矯正其反社會性格之效，並維持\n    法秩序；且受刑人之子女均已成年，其提出之身心障礙手冊\n    亦無從證明執行上有生命之危險，因而駁回受刑人易科罰金\n    之聲請。經查，本件聲明人既自承子女均已成年，生活起居\n    及日常課業已均應可自理，並無他人照顧之必要；又受刑人\n    之妻縱需每星期前往醫院接受治療，尚有其已成年之子女得\n    陪同之，難謂有非受刑人陪同不可之必要；且受刑人被判處\n    有期徒刑 5 月，如易科罰金以銀元 300 元（即新臺幣 900\n    元）折算 1 日，其易科罰金數額將達新臺幣 13 萬 5 千元\n    ，受刑人既有繳納該易科罰金金額之資力，其所服者又係短\n    期自由刑，則於其服刑期間自可用該款項安家，可見本件受\n    刑人入監服刑，對其家庭經濟影響並非鉅大。況本件受刑人\n    前因 3 次酒醉駕車案件，分別經臺灣臺北地方法院 89 年\n    北交簡字第 2639 號判決有期徒刑 1 月 10 日、同法院 91\n    年交簡上字第 113 號判決有期徒刑 3 月、本院 91 年交簡\n    上字第 7 號判決罰金 2 萬 5 千元確定，有臺灣高等法院\n    被告前案紀錄表 1 份在卷可憑，其不思改過悛悔，復又再\n    犯酒醉駕車行為，顯然漠視交通法規及其他道路使用人之安\n    全，非執行所宣告之徒刑，實不足以收預防之效，並維持法\n    律秩序。從而，經本院認執行檢察官駁回受刑人易科罰金之\n    聲請，並非無據，屬其裁量權之適當行使。綜核上情，本件\n    聲明人並無刑法第 41 條所定執行困難之原因存在，聲明人\n    以家庭關係，認原執行檢察官對於聲明人所為不准易科罰金\n    執行之指揮為不當，聲明異議，非有理由，應予駁回。據上\n    論斷，應依刑事訴訟法第 486 條裁定如主文。"
  },
  "search": "臺灣板橋地方法院刑事裁定聲明異議人即受刑人甲○○上列聲明異議人因公共危險案件（本院93年度交簡上字第110號），對於臺灣板橋地方法院檢察署檢察官之執行指揮命令（94年執字第2281號）聲明異議，本院裁定如下：主文異議之聲明駁回。理由一、本件聲明意旨略以：聲明異議人即受刑人甲○○雖有2位成年女兒，然長女在外租屋入不敷出，次女尚就讀私立技術學院，學雜費為數可觀，均賴受刑人收入負擔，如受刑人繼續執行，次女學業將受影響。且受刑人之妻為癌症病患，每星期均需由受刑人陪同前往醫院接受化療，故請准許易科罰金之聲請等語。二、按犯最重本刑為5年以下有期徒刑以下之刑之罪，而受6個月以下有期徒刑或拘役之宣告，因身體、教育、職業、家庭之關係或其他正當事由，執行顯有困難者，得以1元以上3元以下折算1日，易科罰金。但確因不執行所宣告之刑，難收矯正之效，或難以維持法秩序者，不在此限，刑法第41條第1項定有明文。從而有期徒刑或拘役得易科罰金之案件，法院所諭知者，僅易科罰金折算之標準而已，至於是否准予易科，執行檢察官就個案有依刑法第41條第1項規定裁量之權能，即易科罰金之准否，執行檢察官得就受刑人之身體、教育、職業或家庭關係等因素，並審酌其如不接受有期徒刑或拘役之執行，是否難達科刑之目的、收矯正之成效或維持法秩序，以為其裁量之憑據，非謂受刑人有正當職業，或暫時無法執行，檢察官即有准予易科罰金之義務。三、本案執行檢察官則以聲明人前已有3次公共危險酒後駕車前科，本件為第4次，顯見易科罰金已失去教化功能，若不執行，實不足以收預防、矯正其反社會性格之效，並維持法秩序；且受刑人之子女均已成年，其提出之身心障礙手冊亦無從證明執行上有生命之危險，因而駁回受刑人易科罰金之聲請。經查，本件聲明人既自承子女均已成年，生活起居及日常課業已均應可自理，並無他人照顧之必要；又受刑人之妻縱需每星期前往醫院接受治療，尚有其已成年之子女得陪同之，難謂有非受刑人陪同不可之必要；且受刑人被判處有期徒刑5月，如易科罰金以銀元300元（即新臺幣900元）折算1日，其易科罰金數額將達新臺幣13萬5千元，受刑人既有繳納該易科罰金金額之資力，其所服者又係短期自由刑，則於其服刑期間自可用該款項安家，可見本件受刑人入監服刑，對其家庭經濟影響並非鉅大。況本件受刑人前因3次酒醉駕車案件，分別經臺灣臺北地方法院89年北交簡字第2639號判決有期徒刑1月10日、同法院91年交簡上字第113號判決有期徒刑3月、本院91年交簡上字第7號判決罰金2萬5千元確定，有臺灣高等法院被告前案紀錄表1份在卷可憑，其不思改過悛悔，復又再犯酒醉駕車行為，顯然漠視交通法規及其他道路使用人之安全，非執行所宣告之徒刑，實不足以收預防之效，並維持法律秩序。從而，經本院認執行檢察官駁回受刑人易科罰金之聲請，並非無據，屬其裁量權之適當行使。綜核上情，本件聲明人並無刑法第41條所定執行困難之原因存在，聲明人以家庭關係，認原執行檢察官對於聲明人所為不准易科罰金執行之指揮為不當，聲明異議，非有理由，應予駁回。據上論斷，應依刑事訴訟法第486條裁定如主文。中華民國94年5月31日刑事第三庭法官徐子涵上列正本證明與原本無異。如不服本裁定，應於裁定送達後五日內向本院提出抗告狀。書記官彭麗紅中華民國94年6月2日",
  "characters": {
    "judges": [
      "徐子涵"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "彭麗紅"
    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2005-05-31",
  "created_at": "2016-02-06 15:31:14",
  "updated_at": "2016-02-06 15:31:14"
}