{
  "identify": "TCD-94-訴-60-20050531-1",
  "court": {
    "name": "臺灣臺中地方法院",
    "code": "TCD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 94,
  "word": "訴",
  "number": "60",
  "jcheck": "1",
  "reason": "毒品危害防制條例",
  "content": "臺灣臺中地方法院刑事判決                            九十四年度訴字第六○號\n    公  訴  人  臺灣臺中地方法院檢察署檢察官\n    被      告  丙○○\n右列被告因毒品危害防制條例案件，經檢察官提起公訴（九十三年度毒偵字第四二三\n六號）暨就收受贓物部分追加起訴（九十三年度偵緝字第一五○一號），本院判決如\n左：\n    主    文\n丙○○連續施用第一級毒品，累犯，處有期徒刑玖月，扣案之第一級毒品海洛因（驗\n餘淨重零‧貳捌公克）沒收銷燬之，另扣案之供前開第一級毒品海洛因包裝用之外包\n裝袋只均沒收之。又連續施用第二級毒品，累犯，處有期徒刑拾月。又收受贓物，\n累犯，處有期徒刑肆月。應執行有期徒刑壹年捌月，扣案之第一級毒品海洛因（驗餘\n淨重零‧貳捌公克）沒收銷燬之，另扣案之供前開第一級毒品海洛因包裝用之外包裝\n袋只，均沒收之。\n    犯罪事實\n一、丙○○曾有偽造文書、違反妨害兵役治罪條例、詐欺等案件前科，於民國八十三\n    年間復因違反麻醉藥品管理條例案件，非法吸用化學合成麻醉藥品部分先經臺灣\n    臺北地方法院以八十三年度訴字第四一五號判處有期徒刑五月確定；而非法販賣\n    化學合成麻醉藥品部分，則由臺灣高等法院以八十四年度上更二字第八七五號判\n    處有期徒刑五年六月，再由最高法院以八十五年度台上字第一四九三號上訴駁回\n    確定；又因妨害自由案件，經臺灣板橋地方法院以八十三年度訴字第二二七八號\n    判處有期徒刑一年，復由臺灣高等法院以八十四年度上訴字第五三八四號上訴駁\n    回確定；而前開三罪（非法吸用化學合成麻醉藥品罪、非法販賣化學合成麻醉藥\n    品罪及妨害自由罪），經臺灣高等法院以八十五年度聲字第一二一○號裁定定應\n    執行有期徒刑六年六月確定，於八十七年六月二日縮短刑期假釋付保護管束而出\n    監（假釋嗣後經撤銷，殘刑二年三月十一日）。於前開假釋付保護管束期間，又\n    因施用毒品案件經本院先後以八十七年度毒聲字第二九七九、三八六八號，裁定\n    送觀察、勒戒後，均認無繼續施用毒品傾向，再由臺灣臺中地方法院檢察署檢察\n    官先後以八十七年度偵字第二四二七一、二七三四二號處分不起訴確定。再因施\n    用毒品案件，經本院以八十八年度毒聲字第四○五○號裁定令入戒治處所施以強\n    制戒治一年，嗣其經戒治期滿三月，戒治期間成績評定為合格，再由本院以八十\n    八年度毒聲字第七三八二號裁定停止戒治，所餘戒治期間付保護管束，於八十九\n    年八月十四日保護管束期滿未經撤銷而視為執行完畢；且前開施用毒品刑期部分\n    ，另由本院以八十八年度易字第二四五四號判處有期徒刑八月，復由臺灣高等法\n    院臺中分院以八十九年度上易字第六九號上訴駁回確定，於八十九年九月三十日\n    入監接續執行前開假釋撤銷後之殘刑二年三月十一日及前開有期徒刑八月部分，\n    並於九十二年七月一日縮短刑期執行完畢而出監。\n二、詎其仍不知戒惕，於強制戒治執行完畢釋放後五年內，竟基於施用第一級毒品海\n    洛因之概括犯意，自九十三年十月十二日起至九十四年三月十五日止，以平均二\n    星期施用一次之量，在臺中市○○路合作大樓六之六十五號、臺中市○區○○路\n    二段三五巷五號等住處內，以將少許第一級毒品海洛因摻於香菸內點燃吸食之方\n    式，連續施用第一級毒品海洛因多次。並另基於施用第二級毒品甲基安非他命之\n    概括犯意，自九十三年十月初某日起至九十四年三月十五日止，以一星期施用二\n    次之量，在前揭住處，以將少許第二級毒品甲基安非他命置於玻璃球上以火燒烤\n    產生煙霧而吸其煙霧之方式，連續施用第二級毒品甲基安非他命多次。嗣分別於\n    (一)九十三年十月十八日晚間十時五十分，為警在臺中市○區○○街一五二號前，\n    因形跡可疑，為警上前盤查，並扣得丙○○所有之第一級毒品海洛因（驗餘淨重\n    ○‧二八公克）、供前開第一級毒品海洛因包裝用之外包裝袋三只，且為警採集\n    其尿液送驗後，呈甲基安非他命陽性反應。(二)九十四年三月十五日晚間八時四十\n    分許，經警在臺中市○區○○路四段三號前，查緝本院及臺灣高雄地方法院檢察\n    署發布通緝之另案被告乙○○到案，並見丙○○形跡可疑，上前盤查，發現其所\n    穿著之外套內置有乙○○所有之第二級毒品甲基安非他命一包（含袋重○‧三公\n    克）、玻璃球一個等物（係乙○○所放置，丙○○並不知情），另經警取得丙○\n    ○之同意採集尿液送驗後，呈嗎啡、甲基安非他命陽性反應。\n三、丙○○另於九十三年四月二十六日，明知自稱「趙元龍」之成年男子，在臺中縣\n    太平市「王牌ＫＴＶ」前，所交付之車牌號碼ＭＹＣ─四二六號重型機車（該車\n    原係賴建平所有為丁○○使用，於九十三年四月二十四日上午十一時許，在臺中\n    市○區○○路一三○號前失竊，業經丁○○領回），係屬無車籍資料文件之來路\n    不明贓物，竟僅因一時無交通工具可供使用，即基於收受贓物之犯意予以收受使\n    用。嗣於九十三年四月二十八日下午一時許，為警在臺中市○區○○路一二五巷\n    十一號前，當場查獲丙○○在該處以「趙元龍」所交付之鑰匙一支發動上開重型\n    機車，始查悉上情，並扣得上開鑰匙一支。\n四、案經臺中市警察局第二分局及臺中市警察局分別報請臺灣臺中地方法院檢察署檢\n    察官偵查起訴及追加起訴。\n    理    由\n一、右開連續施用第一級毒品海洛因、第二級毒品甲基安非他命多次及收受贓物等事\n    實，業據被告丙○○於本院審理時均坦承不諱，收受贓物部分核與被害人丁○○\n    於警詢中所指述之失竊情節相符，並有被害人丁○○所出具之贓物認領保管單、\n    查獲現場圖、車輛車牌失竊作業查獲車輛認可資料各一份及照片一紙等在卷可稽\n    。且其為警先後所採之二次尿液，經分別送請詮昕科技股份有限公司及中山醫學\n    大學附設醫院藥物濫用檢測中心，其結果分別呈甲基安非他命類藥物陽性反應及\n    嗎啡、甲基安非他命類藥物陽性反應，有該公司所分別出具之九十三年十一月三\n    日濫用藥物尿液檢驗報告及前開中心所出具之九十四年三月二十四日檢驗報告二\n    紙附卷可參。且扣案之白色不明粉末三包經送請法務部調查局鑑定結果，分別確\n    含有第一級毒品海洛因（驗餘淨重○‧二八公克）之成分，有法務部調查局所出\n    具之九十三年十一月二十六日之調科壹字000000000號鑑定通知書在卷\n    足憑，此外復有被告所有供前開第一級毒品海洛因包裝用外包裝袋三只、「趙元\n    龍」所有之鑰匙一支等物扣案足資佐證，足徵被告自白連續施用第一級毒品海洛\n    因、第二級毒品甲基安非他命多次及收受贓物等犯行，核與事實相符，堪予採信\n    。本件事證明確，被告之犯行均洵堪認定。\n二、按海洛因、甲基安非他命分係毒品危害防制條例所定之第一級毒品、第二級毒品\n    ，不得非法施用。是被告丙○○所為，核分別係犯毒品危害防制條例第十條第一\n    項之施用第一級毒品罪、同條第二項之施用第二級毒品罪及刑法第三百四十九條\n    第一項之收受贓物罪。查被告為供施用第一級毒品及第二級毒品而分別持有各該\n    級毒品之低度行為，應分別為施用第一級毒品、第二級毒品之高度行為所吸收，\n    均不另論罪。次查被告先後分別多次施用第一級毒品海洛因、第二級毒品甲基安\n    非他命之犯行，時間均緊接，觸犯均構成要件相同之罪，顯均係基於概括犯意反\n    覆為之，均為連續犯，分別應依刑法第五十六條之規定，各以一罪論，並均加重\n    其刑。又被告所犯上開施用第一級毒品罪、施用第二級毒品罪及收受贓物之間，\n    犯意各別，罪名互異，應分論併罰之。再被告既自承其自九十三年十月十二日起\n    至九十四年三月十五日止，連續施用第一級毒品海洛因多次，及自九十三年十月\n    初某日起至九十四年三月十五日止，連續施用第二級毒品甲基安非他命多次等犯\n    行，雖公訴人僅就被告於九十三年十月十二日起至同年月十六日止連續施用第一\n    級毒品海洛因多次，及九十三年十月十九日為警採尿回溯一百二十小時內之某時\n    施用第二級毒品甲基安非他命一次部分予以起訴，然就前開被告所自承連續施用\n    第一級毒品海洛因及第二級毒品甲基安非他命多次而公訴人未予以起訴之部分，\n    與已起訴之連續施用第一級毒品海洛因多次及施用第二級毒品甲基安非他命一次\n    部分，分別有連續犯之裁判上一罪之關係，均為起訴效力所及，本院自應予以審\n    究，併此敘明。末查被告曾因違反麻醉藥品管理條例案件，非法吸用化學合成麻\n    醉藥品部分先經臺灣臺北地方法院以八十三年度訴字第四一五號判處有期徒刑五\n    月確定；而非法販賣化學合成麻醉藥品部分，則由臺灣高等法院以八十四年度上\n    更二字第八七五號判處有期徒刑五年六月，再由最高法院以八十五年度台上字第\n    一四九三號上訴駁回確定；又因妨害自由案件，經臺灣板橋地方法院以八十三年\n    度訴字第二二七八號判處有期徒刑一年，復由臺灣高等法院以八十四年度上訴字\n    第五三八四號上訴駁回確定；而前開三罪（非法吸用化學合成麻醉藥品罪、非法\n    販賣化學合成麻醉藥品罪及妨害自由罪），經臺灣高等法院以八十五年度聲字第\n    一二一○號裁定定應執行有期徒刑六年六月確定，於八十七年六月二日縮短刑期\n    假釋付保護管束而出監（假釋嗣後經撤銷，殘刑二年三月十一日）。又因施用毒\n    品案件，另由本院以八十八年度易字第二四五四號判處有期徒刑八月，復由臺灣\n    高等法院臺中分院以八十九年度上易字第六九號上訴駁回確定，於八十九年九月\n    三十日入監接續執行前開假釋撤銷後之殘刑二年三月十一日及前開有期徒刑八月\n    部分，並於九十二年七月一日縮短刑期執行完畢而出監等情，有臺灣臺中地方法\n    院檢察署刑案資料查註紀錄表及臺灣高等法院被告全國前案紀錄表各一份在卷可\n  稽，其於前開有期徒刑執行完畢後，五年以內再犯本件有期徒刑以上之三罪，為\n    累犯，應依刑法第四十七條之規定，分別就施用第一級毒品海洛因、施用第二級\n    毒品甲基安非他命部分，分別遞加重其刑，及就收受贓物部分加重其刑。爰審酌\n    被告曾因施用毒品，經先後送觀察勒戒二次，及強制戒治一次等治療程序，而未\n    知警惕仍再犯本案之施用第一級毒品海洛因及第二級毒品甲基安非他命二罪，足\n    見其雖經觀察、勒戒及強制戒治等治療程序，仍未徹底袪除施用毒品之惡習，猶\n    再次施用，致深陷毒癮而難以自拔，顯未能善體國家設置觀察、勒戒及戒治機構\n    ，協助毒品施用者戒除毒癮之良法美意，惟念及施用毒品本質上係戕害自身健康\n    之行為，尚未嚴重破壞社會秩序或侵害他人權益，且其僅因一時有使用交通工具\n    之需求，竟任意收受失竊贓車供己使用，其犯罪目的僅為一己之私，而其犯本案\n    收受贓物之犯行，適足以影響被害人對失竊財物之追及，所收受贓物之價值、對\n    社會治安所生危害之程度及犯罪後坦承犯行態度良好等一切情狀，分別量處如主\n    文所示之刑，並定其應執行之刑，以示懲儆。\n三、至扣案之第一級毒品海洛因（驗餘淨重○‧二八公克），係屬第一級毒品，應依\n    毒品危害防制條例第十八條第一項前段之規定沒收銷燬之。又扣案之供前開第一\n    級毒品海洛因包裝用之外包裝袋三只，依前揭法務部調查局之鑑定報告載有空包\n    袋重○‧五九公克，足認前開供第一級毒品海洛因包裝用之外包裝袋三只，均可\n    分別與其內容物之第一級毒品海洛因分離，而外包裝袋主要作用在於包裹毒品，\n    防其裸露、潮濕，便於被告攜帶施用毒品，分別係被告為施用第一級毒品海洛因\n    且均係屬被告所有，業據被告供承在卷，爰依刑法第三十八條第一項第二款之規\n    定均宣告沒收之，附此敘明。另扣案之鑰匙一支，既係「趙元龍」所有，非屬被\n    告所有，業據被告供承在卷，是該鑰匙一支本院無從諭知沒收，附此敘明。\n四、另臺灣臺中地方法院檢察署檢察官於九十四年三月二十八日以中檢惠帝九十四偵\n    五一一二字第二六一一一號函移送：被告丙○○於九十四年三月十五日，明知乙\n    ○○所交還之外套中藏有第二級毒品甲基安非他命一包（重○‧三公克），仍收\n    受而持有該第二級毒品甲基安非他命，而認被告前開所為亦涉犯毒品危害防制條\n    例第十一條第二項之持有第二級毒品罪，與本件被告所涉犯之毒品危害防制條例\n    第十條第二項之施用第二級毒品罪間具有低度行為與高度行為之吸收關係，係屬\n    法律上之同一事實，故請求移送併案審理（案號：臺灣臺中地方法院檢察署九十\n    四年度毒偵字第五一一二號卷）。\n    (一)本件公訴人認定被告涉有違反毒品危害防制條例第十一條第二項持有第二級毒\n      品罪嫌而予以併案審理，無非以於九十四年三月十五日晚間八時四十分許，經\n      警在臺中市○區○○路四段三號前，查緝本院及臺灣高雄地方法院檢察署發布\n      通緝之另案被告乙○○到案時，自被告所穿著之外套內扣得乙○○所有之第二\n      級毒品甲基安非他命一包（含袋重○‧三公克）一節，為其主要之論據。惟訊\n      據被告矢口否認其有持有上開第二級毒品甲基安非他命之犯行，並辯稱：併案\n      部分為警自其身上所扣得之第二級毒品甲基安非他命，並非其所有，且其並不\n      知道為何其身上會有毒品等語。\n    (二)按犯罪事實應依證據認定之，無證據不得認定犯罪事實，刑事訴訟法第一百五\n      十四條第二項。復按提起公訴應由檢察官向管轄法院提出起訴書為之。刑事訴\n      訟法第二百六十四條第一項定有明文。是以檢察官於提起公訴後，另以函片將\n      被告之犯罪事實移送法院聲請併案審理，除該移送之犯罪事實與已經起訴部分\n      間有實質上一罪或裁判上一罪關係，為起訴效力所及，受訴法院應予合一審判\n      外，並不具起訴之效力，法院自毋庸予以審判（參照最高法院八十九年度台上\n      字第一八二五號判決意旨）。\n    (三)證人乙○○於本院審理時到庭證述：伊與被告於九十四年三月十五日有被警察\n      查獲，在被告外套內扣得之第二級毒品甲基安非他命及吸食器均為伊所有，因\n      為當天伊所穿著之服飾並無口袋，所以伊與被告出門前，伊將前開毒品及吸食\n      器放置於被告之外套口袋內，但是被告並不知情等語（見本院九十四年五月十\n      八日審判筆錄第二十頁），且觀諸被告於本院審理時已坦認其有連續施用第二\n      級毒品甲基安非他命，衡諸常情自無否認持有第二級毒品甲基安非他命之低度\n      行為之必要，足認被告所辯稱其並不知情查獲當時所穿著之外套口袋內置有第\n      二級毒品甲基安非他命一節洵堪採信。因之，公訴人徒以併案部分為警查獲當\n      日自其身上扣得乙○○所有之第二級毒品甲基安非他命一包，反推被告有持有\n      第二級毒品甲基安非他命之犯行，顯係以臆測之詞，推認被告犯罪事實，核與\n      應以積極證據證明犯罪事實之採證法則有違，自難採取。此外，復查無其他積\n      極證據足資證明被告有何公訴人所指訴之持有第二級毒品甲基安非他命之犯行\n      ，此部分不能證明被告犯罪，是檢察官前開請求併辦審理之持有第二級毒品甲\n      基安非他命犯行部分，難認與本案已起訴之連續施用第二級毒品甲基安非他命\n      部分有何吸收犯之實質上一罪之關係，揆之前開最高法院判決意旨，本院自無\n      從併辦前開部分，應退由承辦檢察官另行處理，末此敘明。\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段，毒品危害防制條例第十條第\n一項、第二項、第二十三條第二項、第十八條第一項前段，刑法第三百四十九條第一\n項、第十一條、第五十六條、第四十七條、第五十一條第五款、第三十八條第一項第\n二款，罰金罰鍰提高標準條例第一條前段，判決如主文。\n本案經檢察官甲○到庭執行職務。\n中      華      民      國    九十四    年      五      月    三十一    日\n                                臺灣臺中地方法院刑事第十三庭\n                                    審判長法  官  許  旭  聖\n                                          法  官  李  秋  娟\n                                          法  官  陳  可  薇\n右正本證明與原本無異。\n如不服本判決，應於送達後十日內向本院提出上訴狀（須附繕本），上訴於臺灣高等\n法院臺中分院。\n                                          書記官\n中      華      民      國    九十四    年      五      月    三十一    日\n附錄本案科刑法條：\n毒品危害防制條例第十條\n施用第一級毒品者，處六月以上五年以下有期徒刑。\n施用第二級毒品者，處三年以下有期徒刑。\n刑法第三百四十九條第一項\n收受贓物者，處三年以下有期徒刑、拘役或五百元以下罰金。\n",
  "structure": {
    "main": "丙○○連續施用第一級毒品，累犯，處有期徒刑玖月，扣案之第一級毒品海洛因（驗\n餘淨重零‧貳捌公克）沒收銷燬之，另扣案之供前開第一級毒品海洛因包裝用之外包\n裝袋只均沒收之。又連續施用第二級毒品，累犯，處有期徒刑拾月。又收受贓物，\n累犯，處有期徒刑肆月。應執行有期徒刑壹年捌月，扣案之第一級毒品海洛因（驗餘\n淨重零‧貳捌公克）沒收銷燬之，另扣案之供前開第一級毒品海洛因包裝用之外包裝\n袋只，均沒收之。",
    "fact": "一、丙○○曾有偽造文書、違反妨害兵役治罪條例、詐欺等案件前科，於民國八十三\n    年間復因違反麻醉藥品管理條例案件，非法吸用化學合成麻醉藥品部分先經臺灣\n    臺北地方法院以八十三年度訴字第四一五號判處有期徒刑五月確定；而非法販賣\n    化學合成麻醉藥品部分，則由臺灣高等法院以八十四年度上更二字第八七五號判\n    處有期徒刑五年六月，再由最高法院以八十五年度台上字第一四九三號上訴駁回\n    確定；又因妨害自由案件，經臺灣板橋地方法院以八十三年度訴字第二二七八號\n    判處有期徒刑一年，復由臺灣高等法院以八十四年度上訴字第五三八四號上訴駁\n    回確定；而前開三罪（非法吸用化學合成麻醉藥品罪、非法販賣化學合成麻醉藥\n    品罪及妨害自由罪），經臺灣高等法院以八十五年度聲字第一二一○號裁定定應\n    執行有期徒刑六年六月確定，於八十七年六月二日縮短刑期假釋付保護管束而出\n    監（假釋嗣後經撤銷，殘刑二年三月十一日）。於前開假釋付保護管束期間，又\n    因施用毒品案件經本院先後以八十七年度毒聲字第二九七九、三八六八號，裁定\n    送觀察、勒戒後，均認無繼續施用毒品傾向，再由臺灣臺中地方法院檢察署檢察\n    官先後以八十七年度偵字第二四二七一、二七三四二號處分不起訴確定。再因施\n    用毒品案件，經本院以八十八年度毒聲字第四○五○號裁定令入戒治處所施以強\n    制戒治一年，嗣其經戒治期滿三月，戒治期間成績評定為合格，再由本院以八十\n    八年度毒聲字第七三八二號裁定停止戒治，所餘戒治期間付保護管束，於八十九\n    年八月十四日保護管束期滿未經撤銷而視為執行完畢；且前開施用毒品刑期部分\n    ，另由本院以八十八年度易字第二四五四號判處有期徒刑八月，復由臺灣高等法\n    院臺中分院以八十九年度上易字第六九號上訴駁回確定，於八十九年九月三十日\n    入監接續執行前開假釋撤銷後之殘刑二年三月十一日及前開有期徒刑八月部分，\n    並於九十二年七月一日縮短刑期執行完畢而出監。\n二、詎其仍不知戒惕，於強制戒治執行完畢釋放後五年內，竟基於施用第一級毒品海\n    洛因之概括犯意，自九十三年十月十二日起至九十四年三月十五日止，以平均二\n    星期施用一次之量，在臺中市○○路合作大樓六之六十五號、臺中市○區○○路\n    二段三五巷五號等住處內，以將少許第一級毒品海洛因摻於香菸內點燃吸食之方\n    式，連續施用第一級毒品海洛因多次。並另基於施用第二級毒品甲基安非他命之\n    概括犯意，自九十三年十月初某日起至九十四年三月十五日止，以一星期施用二\n    次之量，在前揭住處，以將少許第二級毒品甲基安非他命置於玻璃球上以火燒烤\n    產生煙霧而吸其煙霧之方式，連續施用第二級毒品甲基安非他命多次。嗣分別於\n    (一)九十三年十月十八日晚間十時五十分，為警在臺中市○區○○街一五二號前，\n    因形跡可疑，為警上前盤查，並扣得丙○○所有之第一級毒品海洛因（驗餘淨重\n    ○‧二八公克）、供前開第一級毒品海洛因包裝用之外包裝袋三只，且為警採集\n    其尿液送驗後，呈甲基安非他命陽性反應。(二)九十四年三月十五日晚間八時四十\n    分許，經警在臺中市○區○○路四段三號前，查緝本院及臺灣高雄地方法院檢察\n    署發布通緝之另案被告乙○○到案，並見丙○○形跡可疑，上前盤查，發現其所\n    穿著之外套內置有乙○○所有之第二級毒品甲基安非他命一包（含袋重○‧三公\n    克）、玻璃球一個等物（係乙○○所放置，丙○○並不知情），另經警取得丙○\n    ○之同意採集尿液送驗後，呈嗎啡、甲基安非他命陽性反應。\n三、丙○○另於九十三年四月二十六日，明知自稱「趙元龍」之成年男子，在臺中縣\n    太平市「王牌ＫＴＶ」前，所交付之車牌號碼ＭＹＣ─四二六號重型機車（該車\n    原係賴建平所有為丁○○使用，於九十三年四月二十四日上午十一時許，在臺中\n    市○區○○路一三○號前失竊，業經丁○○領回），係屬無車籍資料文件之來路\n    不明贓物，竟僅因一時無交通工具可供使用，即基於收受贓物之犯意予以收受使\n    用。嗣於九十三年四月二十八日下午一時許，為警在臺中市○區○○路一二五巷\n    十一號前，當場查獲丙○○在該處以「趙元龍」所交付之鑰匙一支發動上開重型\n    機車，始查悉上情，並扣得上開鑰匙一支。\n四、案經臺中市警察局第二分局及臺中市警察局分別報請臺灣臺中地方法院檢察署檢\n    察官偵查起訴及追加起訴。\n    理    由\n一、右開連續施用第一級毒品海洛因、第二級毒品甲基安非他命多次及收受贓物等事\n    實，業據被告丙○○於本院審理時均坦承不諱，收受贓物部分核與被害人丁○○\n    於警詢中所指述之失竊情節相符，並有被害人丁○○所出具之贓物認領保管單、\n    查獲現場圖、車輛車牌失竊作業查獲車輛認可資料各一份及照片一紙等在卷可稽\n    。且其為警先後所採之二次尿液，經分別送請詮昕科技股份有限公司及中山醫學\n    大學附設醫院藥物濫用檢測中心，其結果分別呈甲基安非他命類藥物陽性反應及\n    嗎啡、甲基安非他命類藥物陽性反應，有該公司所分別出具之九十三年十一月三\n    日濫用藥物尿液檢驗報告及前開中心所出具之九十四年三月二十四日檢驗報告二\n    紙附卷可參。且扣案之白色不明粉末三包經送請法務部調查局鑑定結果，分別確\n    含有第一級毒品海洛因（驗餘淨重○‧二八公克）之成分，有法務部調查局所出\n    具之九十三年十一月二十六日之調科壹字000000000號鑑定通知書在卷\n    足憑，此外復有被告所有供前開第一級毒品海洛因包裝用外包裝袋三只、「趙元\n    龍」所有之鑰匙一支等物扣案足資佐證，足徵被告自白連續施用第一級毒品海洛\n    因、第二級毒品甲基安非他命多次及收受贓物等犯行，核與事實相符，堪予採信\n    。本件事證明確，被告之犯行均洵堪認定。\n二、按海洛因、甲基安非他命分係毒品危害防制條例所定之第一級毒品、第二級毒品\n    ，不得非法施用。是被告丙○○所為，核分別係犯毒品危害防制條例第十條第一\n    項之施用第一級毒品罪、同條第二項之施用第二級毒品罪及刑法第三百四十九條\n    第一項之收受贓物罪。查被告為供施用第一級毒品及第二級毒品而分別持有各該\n    級毒品之低度行為，應分別為施用第一級毒品、第二級毒品之高度行為所吸收，\n    均不另論罪。次查被告先後分別多次施用第一級毒品海洛因、第二級毒品甲基安\n    非他命之犯行，時間均緊接，觸犯均構成要件相同之罪，顯均係基於概括犯意反\n    覆為之，均為連續犯，分別應依刑法第五十六條之規定，各以一罪論，並均加重\n    其刑。又被告所犯上開施用第一級毒品罪、施用第二級毒品罪及收受贓物之間，\n    犯意各別，罪名互異，應分論併罰之。再被告既自承其自九十三年十月十二日起\n    至九十四年三月十五日止，連續施用第一級毒品海洛因多次，及自九十三年十月\n    初某日起至九十四年三月十五日止，連續施用第二級毒品甲基安非他命多次等犯\n    行，雖公訴人僅就被告於九十三年十月十二日起至同年月十六日止連續施用第一\n    級毒品海洛因多次，及九十三年十月十九日為警採尿回溯一百二十小時內之某時\n    施用第二級毒品甲基安非他命一次部分予以起訴，然就前開被告所自承連續施用\n    第一級毒品海洛因及第二級毒品甲基安非他命多次而公訴人未予以起訴之部分，\n    與已起訴之連續施用第一級毒品海洛因多次及施用第二級毒品甲基安非他命一次\n    部分，分別有連續犯之裁判上一罪之關係，均為起訴效力所及，本院自應予以審\n    究，併此敘明。末查被告曾因違反麻醉藥品管理條例案件，非法吸用化學合成麻\n    醉藥品部分先經臺灣臺北地方法院以八十三年度訴字第四一五號判處有期徒刑五\n    月確定；而非法販賣化學合成麻醉藥品部分，則由臺灣高等法院以八十四年度上\n    更二字第八七五號判處有期徒刑五年六月，再由最高法院以八十五年度台上字第\n    一四九三號上訴駁回確定；又因妨害自由案件，經臺灣板橋地方法院以八十三年\n    度訴字第二二七八號判處有期徒刑一年，復由臺灣高等法院以八十四年度上訴字\n    第五三八四號上訴駁回確定；而前開三罪（非法吸用化學合成麻醉藥品罪、非法\n    販賣化學合成麻醉藥品罪及妨害自由罪），經臺灣高等法院以八十五年度聲字第\n    一二一○號裁定定應執行有期徒刑六年六月確定，於八十七年六月二日縮短刑期\n    假釋付保護管束而出監（假釋嗣後經撤銷，殘刑二年三月十一日）。又因施用毒\n    品案件，另由本院以八十八年度易字第二四五四號判處有期徒刑八月，復由臺灣\n    高等法院臺中分院以八十九年度上易字第六九號上訴駁回確定，於八十九年九月\n    三十日入監接續執行前開假釋撤銷後之殘刑二年三月十一日及前開有期徒刑八月\n    部分，並於九十二年七月一日縮短刑期執行完畢而出監等情，有臺灣臺中地方法\n    院檢察署刑案資料查註紀錄表及臺灣高等法院被告全國前案紀錄表各一份在卷可\n  稽，其於前開有期徒刑執行完畢後，五年以內再犯本件有期徒刑以上之三罪，為\n    累犯，應依刑法第四十七條之規定，分別就施用第一級毒品海洛因、施用第二級\n    毒品甲基安非他命部分，分別遞加重其刑，及就收受贓物部分加重其刑。爰審酌\n    被告曾因施用毒品，經先後送觀察勒戒二次，及強制戒治一次等治療程序，而未\n    知警惕仍再犯本案之施用第一級毒品海洛因及第二級毒品甲基安非他命二罪，足\n    見其雖經觀察、勒戒及強制戒治等治療程序，仍未徹底袪除施用毒品之惡習，猶\n    再次施用，致深陷毒癮而難以自拔，顯未能善體國家設置觀察、勒戒及戒治機構\n    ，協助毒品施用者戒除毒癮之良法美意，惟念及施用毒品本質上係戕害自身健康\n    之行為，尚未嚴重破壞社會秩序或侵害他人權益，且其僅因一時有使用交通工具\n    之需求，竟任意收受失竊贓車供己使用，其犯罪目的僅為一己之私，而其犯本案\n    收受贓物之犯行，適足以影響被害人對失竊財物之追及，所收受贓物之價值、對\n    社會治安所生危害之程度及犯罪後坦承犯行態度良好等一切情狀，分別量處如主\n    文所示之刑，並定其應執行之刑，以示懲儆。\n三、至扣案之第一級毒品海洛因（驗餘淨重○‧二八公克），係屬第一級毒品，應依\n    毒品危害防制條例第十八條第一項前段之規定沒收銷燬之。又扣案之供前開第一\n    級毒品海洛因包裝用之外包裝袋三只，依前揭法務部調查局之鑑定報告載有空包\n    袋重○‧五九公克，足認前開供第一級毒品海洛因包裝用之外包裝袋三只，均可\n    分別與其內容物之第一級毒品海洛因分離，而外包裝袋主要作用在於包裹毒品，\n    防其裸露、潮濕，便於被告攜帶施用毒品，分別係被告為施用第一級毒品海洛因\n    且均係屬被告所有，業據被告供承在卷，爰依刑法第三十八條第一項第二款之規\n    定均宣告沒收之，附此敘明。另扣案之鑰匙一支，既係「趙元龍」所有，非屬被\n    告所有，業據被告供承在卷，是該鑰匙一支本院無從諭知沒收，附此敘明。\n四、另臺灣臺中地方法院檢察署檢察官於九十四年三月二十八日以中檢惠帝九十四偵\n    五一一二字第二六一一一號函移送：被告丙○○於九十四年三月十五日，明知乙\n    ○○所交還之外套中藏有第二級毒品甲基安非他命一包（重○‧三公克），仍收\n    受而持有該第二級毒品甲基安非他命，而認被告前開所為亦涉犯毒品危害防制條\n    例第十一條第二項之持有第二級毒品罪，與本件被告所涉犯之毒品危害防制條例\n    第十條第二項之施用第二級毒品罪間具有低度行為與高度行為之吸收關係，係屬\n    法律上之同一事實，故請求移送併案審理（案號：臺灣臺中地方法院檢察署九十\n    四年度毒偵字第五一一二號卷）。\n    (一)本件公訴人認定被告涉有違反毒品危害防制條例第十一條第二項持有第二級毒\n      品罪嫌而予以併案審理，無非以於九十四年三月十五日晚間八時四十分許，經\n      警在臺中市○區○○路四段三號前，查緝本院及臺灣高雄地方法院檢察署發布\n      通緝之另案被告乙○○到案時，自被告所穿著之外套內扣得乙○○所有之第二\n      級毒品甲基安非他命一包（含袋重○‧三公克）一節，為其主要之論據。惟訊\n      據被告矢口否認其有持有上開第二級毒品甲基安非他命之犯行，並辯稱：併案\n      部分為警自其身上所扣得之第二級毒品甲基安非他命，並非其所有，且其並不\n      知道為何其身上會有毒品等語。\n    (二)按犯罪事實應依證據認定之，無證據不得認定犯罪事實，刑事訴訟法第一百五\n      十四條第二項。復按提起公訴應由檢察官向管轄法院提出起訴書為之。刑事訴\n      訟法第二百六十四條第一項定有明文。是以檢察官於提起公訴後，另以函片將\n      被告之犯罪事實移送法院聲請併案審理，除該移送之犯罪事實與已經起訴部分\n      間有實質上一罪或裁判上一罪關係，為起訴效力所及，受訴法院應予合一審判\n      外，並不具起訴之效力，法院自毋庸予以審判（參照最高法院八十九年度台上\n      字第一八二五號判決意旨）。\n    (三)證人乙○○於本院審理時到庭證述：伊與被告於九十四年三月十五日有被警察\n      查獲，在被告外套內扣得之第二級毒品甲基安非他命及吸食器均為伊所有，因\n      為當天伊所穿著之服飾並無口袋，所以伊與被告出門前，伊將前開毒品及吸食\n      器放置於被告之外套口袋內，但是被告並不知情等語（見本院九十四年五月十\n      八日審判筆錄第二十頁），且觀諸被告於本院審理時已坦認其有連續施用第二\n      級毒品甲基安非他命，衡諸常情自無否認持有第二級毒品甲基安非他命之低度\n      行為之必要，足認被告所辯稱其並不知情查獲當時所穿著之外套口袋內置有第\n      二級毒品甲基安非他命一節洵堪採信。因之，公訴人徒以併案部分為警查獲當\n      日自其身上扣得乙○○所有之第二級毒品甲基安非他命一包，反推被告有持有\n      第二級毒品甲基安非他命之犯行，顯係以臆測之詞，推認被告犯罪事實，核與\n      應以積極證據證明犯罪事實之採證法則有違，自難採取。此外，復查無其他積\n      極證據足資證明被告有何公訴人所指訴之持有第二級毒品甲基安非他命之犯行\n      ，此部分不能證明被告犯罪，是檢察官前開請求併辦審理之持有第二級毒品甲\n      基安非他命犯行部分，難認與本案已起訴之連續施用第二級毒品甲基安非他命\n      部分有何吸收犯之實質上一罪之關係，揆之前開最高法院判決意旨，本院自無\n      從併辦前開部分，應退由承辦檢察官另行處理，末此敘明。\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段，毒品危害防制條例第十條第\n一項、第二項、第二十三條第二項、第十八條第一項前段，刑法第三百四十九條第一\n項、第十一條、第五十六條、第四十七條、第五十一條第五款、第三十八條第一項第\n二款，罰金罰鍰提高標準條例第一條前段，判決如主文。\n本案經檢察官甲○到庭執行職務。"
  },
  "search": "臺灣臺中地方法院刑事判決九十四年度訴字第六○號公訴人臺灣臺中地方法院檢察署檢察官被告丙○○右列被告因毒品危害防制條例案件，經檢察官提起公訴（九十三年度毒偵字第四二三六號）暨就收受贓物部分追加起訴（九十三年度偵緝字第一五○一號），本院判決如左：主文丙○○連續施用第一級毒品，累犯，處有期徒刑玖月，扣案之第一級毒品海洛因（驗餘淨重零‧貳捌公克）沒收銷燬之，另扣案之供前開第一級毒品海洛因包裝用之外包裝袋只均沒收之。又連續施用第二級毒品，累犯，處有期徒刑拾月。又收受贓物，累犯，處有期徒刑肆月。應執行有期徒刑壹年捌月，扣案之第一級毒品海洛因（驗餘淨重零‧貳捌公克）沒收銷燬之，另扣案之供前開第一級毒品海洛因包裝用之外包裝袋只，均沒收之。犯罪事實一、丙○○曾有偽造文書、違反妨害兵役治罪條例、詐欺等案件前科，於民國八十三年間復因違反麻醉藥品管理條例案件，非法吸用化學合成麻醉藥品部分先經臺灣臺北地方法院以八十三年度訴字第四一五號判處有期徒刑五月確定；而非法販賣化學合成麻醉藥品部分，則由臺灣高等法院以八十四年度上更二字第八七五號判處有期徒刑五年六月，再由最高法院以八十五年度台上字第一四九三號上訴駁回確定；又因妨害自由案件，經臺灣板橋地方法院以八十三年度訴字第二二七八號判處有期徒刑一年，復由臺灣高等法院以八十四年度上訴字第五三八四號上訴駁回確定；而前開三罪（非法吸用化學合成麻醉藥品罪、非法販賣化學合成麻醉藥品罪及妨害自由罪），經臺灣高等法院以八十五年度聲字第一二一○號裁定定應執行有期徒刑六年六月確定，於八十七年六月二日縮短刑期假釋付保護管束而出監（假釋嗣後經撤銷，殘刑二年三月十一日）。於前開假釋付保護管束期間，又因施用毒品案件經本院先後以八十七年度毒聲字第二九七九、三八六八號，裁定送觀察、勒戒後，均認無繼續施用毒品傾向，再由臺灣臺中地方法院檢察署檢察官先後以八十七年度偵字第二四二七一、二七三四二號處分不起訴確定。再因施用毒品案件，經本院以八十八年度毒聲字第四○五○號裁定令入戒治處所施以強制戒治一年，嗣其經戒治期滿三月，戒治期間成績評定為合格，再由本院以八十八年度毒聲字第七三八二號裁定停止戒治，所餘戒治期間付保護管束，於八十九年八月十四日保護管束期滿未經撤銷而視為執行完畢；且前開施用毒品刑期部分，另由本院以八十八年度易字第二四五四號判處有期徒刑八月，復由臺灣高等法院臺中分院以八十九年度上易字第六九號上訴駁回確定，於八十九年九月三十日入監接續執行前開假釋撤銷後之殘刑二年三月十一日及前開有期徒刑八月部分，並於九十二年七月一日縮短刑期執行完畢而出監。二、詎其仍不知戒惕，於強制戒治執行完畢釋放後五年內，竟基於施用第一級毒品海洛因之概括犯意，自九十三年十月十二日起至九十四年三月十五日止，以平均二星期施用一次之量，在臺中市○○路合作大樓六之六十五號、臺中市○區○○路二段三五巷五號等住處內，以將少許第一級毒品海洛因摻於香菸內點燃吸食之方式，連續施用第一級毒品海洛因多次。並另基於施用第二級毒品甲基安非他命之概括犯意，自九十三年十月初某日起至九十四年三月十五日止，以一星期施用二次之量，在前揭住處，以將少許第二級毒品甲基安非他命置於玻璃球上以火燒烤產生煙霧而吸其煙霧之方式，連續施用第二級毒品甲基安非他命多次。嗣分別於(一)九十三年十月十八日晚間十時五十分，為警在臺中市○區○○街一五二號前，因形跡可疑，為警上前盤查，並扣得丙○○所有之第一級毒品海洛因（驗餘淨重○‧二八公克）、供前開第一級毒品海洛因包裝用之外包裝袋三只，且為警採集其尿液送驗後，呈甲基安非他命陽性反應。(二)九十四年三月十五日晚間八時四十分許，經警在臺中市○區○○路四段三號前，查緝本院及臺灣高雄地方法院檢察署發布通緝之另案被告乙○○到案，並見丙○○形跡可疑，上前盤查，發現其所穿著之外套內置有乙○○所有之第二級毒品甲基安非他命一包（含袋重○‧三公克）、玻璃球一個等物（係乙○○所放置，丙○○並不知情），另經警取得丙○○之同意採集尿液送驗後，呈嗎啡、甲基安非他命陽性反應。三、丙○○另於九十三年四月二十六日，明知自稱「趙元龍」之成年男子，在臺中縣太平市「王牌ＫＴＶ」前，所交付之車牌號碼ＭＹＣ─四二六號重型機車（該車原係賴建平所有為丁○○使用，於九十三年四月二十四日上午十一時許，在臺中市○區○○路一三○號前失竊，業經丁○○領回），係屬無車籍資料文件之來路不明贓物，竟僅因一時無交通工具可供使用，即基於收受贓物之犯意予以收受使用。嗣於九十三年四月二十八日下午一時許，為警在臺中市○區○○路一二五巷十一號前，當場查獲丙○○在該處以「趙元龍」所交付之鑰匙一支發動上開重型機車，始查悉上情，並扣得上開鑰匙一支。四、案經臺中市警察局第二分局及臺中市警察局分別報請臺灣臺中地方法院檢察署檢察官偵查起訴及追加起訴。理由一、右開連續施用第一級毒品海洛因、第二級毒品甲基安非他命多次及收受贓物等事實，業據被告丙○○於本院審理時均坦承不諱，收受贓物部分核與被害人丁○○於警詢中所指述之失竊情節相符，並有被害人丁○○所出具之贓物認領保管單、查獲現場圖、車輛車牌失竊作業查獲車輛認可資料各一份及照片一紙等在卷可稽。且其為警先後所採之二次尿液，經分別送請詮昕科技股份有限公司及中山醫學大學附設醫院藥物濫用檢測中心，其結果分別呈甲基安非他命類藥物陽性反應及嗎啡、甲基安非他命類藥物陽性反應，有該公司所分別出具之九十三年十一月三日濫用藥物尿液檢驗報告及前開中心所出具之九十四年三月二十四日檢驗報告二紙附卷可參。且扣案之白色不明粉末三包經送請法務部調查局鑑定結果，分別確含有第一級毒品海洛因（驗餘淨重○‧二八公克）之成分，有法務部調查局所出具之九十三年十一月二十六日之調科壹字000000000號鑑定通知書在卷足憑，此外復有被告所有供前開第一級毒品海洛因包裝用外包裝袋三只、「趙元龍」所有之鑰匙一支等物扣案足資佐證，足徵被告自白連續施用第一級毒品海洛因、第二級毒品甲基安非他命多次及收受贓物等犯行，核與事實相符，堪予採信。本件事證明確，被告之犯行均洵堪認定。二、按海洛因、甲基安非他命分係毒品危害防制條例所定之第一級毒品、第二級毒品，不得非法施用。是被告丙○○所為，核分別係犯毒品危害防制條例第十條第一項之施用第一級毒品罪、同條第二項之施用第二級毒品罪及刑法第三百四十九條第一項之收受贓物罪。查被告為供施用第一級毒品及第二級毒品而分別持有各該級毒品之低度行為，應分別為施用第一級毒品、第二級毒品之高度行為所吸收，均不另論罪。次查被告先後分別多次施用第一級毒品海洛因、第二級毒品甲基安非他命之犯行，時間均緊接，觸犯均構成要件相同之罪，顯均係基於概括犯意反覆為之，均為連續犯，分別應依刑法第五十六條之規定，各以一罪論，並均加重其刑。又被告所犯上開施用第一級毒品罪、施用第二級毒品罪及收受贓物之間，犯意各別，罪名互異，應分論併罰之。再被告既自承其自九十三年十月十二日起至九十四年三月十五日止，連續施用第一級毒品海洛因多次，及自九十三年十月初某日起至九十四年三月十五日止，連續施用第二級毒品甲基安非他命多次等犯行，雖公訴人僅就被告於九十三年十月十二日起至同年月十六日止連續施用第一級毒品海洛因多次，及九十三年十月十九日為警採尿回溯一百二十小時內之某時施用第二級毒品甲基安非他命一次部分予以起訴，然就前開被告所自承連續施用第一級毒品海洛因及第二級毒品甲基安非他命多次而公訴人未予以起訴之部分，與已起訴之連續施用第一級毒品海洛因多次及施用第二級毒品甲基安非他命一次部分，分別有連續犯之裁判上一罪之關係，均為起訴效力所及，本院自應予以審究，併此敘明。末查被告曾因違反麻醉藥品管理條例案件，非法吸用化學合成麻醉藥品部分先經臺灣臺北地方法院以八十三年度訴字第四一五號判處有期徒刑五月確定；而非法販賣化學合成麻醉藥品部分，則由臺灣高等法院以八十四年度上更二字第八七五號判處有期徒刑五年六月，再由最高法院以八十五年度台上字第一四九三號上訴駁回確定；又因妨害自由案件，經臺灣板橋地方法院以八十三年度訴字第二二七八號判處有期徒刑一年，復由臺灣高等法院以八十四年度上訴字第五三八四號上訴駁回確定；而前開三罪（非法吸用化學合成麻醉藥品罪、非法販賣化學合成麻醉藥品罪及妨害自由罪），經臺灣高等法院以八十五年度聲字第一二一○號裁定定應執行有期徒刑六年六月確定，於八十七年六月二日縮短刑期假釋付保護管束而出監（假釋嗣後經撤銷，殘刑二年三月十一日）。又因施用毒品案件，另由本院以八十八年度易字第二四五四號判處有期徒刑八月，復由臺灣高等法院臺中分院以八十九年度上易字第六九號上訴駁回確定，於八十九年九月三十日入監接續執行前開假釋撤銷後之殘刑二年三月十一日及前開有期徒刑八月部分，並於九十二年七月一日縮短刑期執行完畢而出監等情，有臺灣臺中地方法院檢察署刑案資料查註紀錄表及臺灣高等法院被告全國前案紀錄表各一份在卷可稽，其於前開有期徒刑執行完畢後，五年以內再犯本件有期徒刑以上之三罪，為累犯，應依刑法第四十七條之規定，分別就施用第一級毒品海洛因、施用第二級毒品甲基安非他命部分，分別遞加重其刑，及就收受贓物部分加重其刑。爰審酌被告曾因施用毒品，經先後送觀察勒戒二次，及強制戒治一次等治療程序，而未知警惕仍再犯本案之施用第一級毒品海洛因及第二級毒品甲基安非他命二罪，足見其雖經觀察、勒戒及強制戒治等治療程序，仍未徹底袪除施用毒品之惡習，猶再次施用，致深陷毒癮而難以自拔，顯未能善體國家設置觀察、勒戒及戒治機構，協助毒品施用者戒除毒癮之良法美意，惟念及施用毒品本質上係戕害自身健康之行為，尚未嚴重破壞社會秩序或侵害他人權益，且其僅因一時有使用交通工具之需求，竟任意收受失竊贓車供己使用，其犯罪目的僅為一己之私，而其犯本案收受贓物之犯行，適足以影響被害人對失竊財物之追及，所收受贓物之價值、對社會治安所生危害之程度及犯罪後坦承犯行態度良好等一切情狀，分別量處如主文所示之刑，並定其應執行之刑，以示懲儆。三、至扣案之第一級毒品海洛因（驗餘淨重○‧二八公克），係屬第一級毒品，應依毒品危害防制條例第十八條第一項前段之規定沒收銷燬之。又扣案之供前開第一級毒品海洛因包裝用之外包裝袋三只，依前揭法務部調查局之鑑定報告載有空包袋重○‧五九公克，足認前開供第一級毒品海洛因包裝用之外包裝袋三只，均可分別與其內容物之第一級毒品海洛因分離，而外包裝袋主要作用在於包裹毒品，防其裸露、潮濕，便於被告攜帶施用毒品，分別係被告為施用第一級毒品海洛因且均係屬被告所有，業據被告供承在卷，爰依刑法第三十八條第一項第二款之規定均宣告沒收之，附此敘明。另扣案之鑰匙一支，既係「趙元龍」所有，非屬被告所有，業據被告供承在卷，是該鑰匙一支本院無從諭知沒收，附此敘明。四、另臺灣臺中地方法院檢察署檢察官於九十四年三月二十八日以中檢惠帝九十四偵五一一二字第二六一一一號函移送：被告丙○○於九十四年三月十五日，明知乙○○所交還之外套中藏有第二級毒品甲基安非他命一包（重○‧三公克），仍收受而持有該第二級毒品甲基安非他命，而認被告前開所為亦涉犯毒品危害防制條例第十一條第二項之持有第二級毒品罪，與本件被告所涉犯之毒品危害防制條例第十條第二項之施用第二級毒品罪間具有低度行為與高度行為之吸收關係，係屬法律上之同一事實，故請求移送併案審理（案號：臺灣臺中地方法院檢察署九十四年度毒偵字第五一一二號卷）。(一)本件公訴人認定被告涉有違反毒品危害防制條例第十一條第二項持有第二級毒品罪嫌而予以併案審理，無非以於九十四年三月十五日晚間八時四十分許，經警在臺中市○區○○路四段三號前，查緝本院及臺灣高雄地方法院檢察署發布通緝之另案被告乙○○到案時，自被告所穿著之外套內扣得乙○○所有之第二級毒品甲基安非他命一包（含袋重○‧三公克）一節，為其主要之論據。惟訊據被告矢口否認其有持有上開第二級毒品甲基安非他命之犯行，並辯稱：併案部分為警自其身上所扣得之第二級毒品甲基安非他命，並非其所有，且其並不知道為何其身上會有毒品等語。(二)按犯罪事實應依證據認定之，無證據不得認定犯罪事實，刑事訴訟法第一百五十四條第二項。復按提起公訴應由檢察官向管轄法院提出起訴書為之。刑事訴訟法第二百六十四條第一項定有明文。是以檢察官於提起公訴後，另以函片將被告之犯罪事實移送法院聲請併案審理，除該移送之犯罪事實與已經起訴部分間有實質上一罪或裁判上一罪關係，為起訴效力所及，受訴法院應予合一審判外，並不具起訴之效力，法院自毋庸予以審判（參照最高法院八十九年度台上字第一八二五號判決意旨）。(三)證人乙○○於本院審理時到庭證述：伊與被告於九十四年三月十五日有被警察查獲，在被告外套內扣得之第二級毒品甲基安非他命及吸食器均為伊所有，因為當天伊所穿著之服飾並無口袋，所以伊與被告出門前，伊將前開毒品及吸食器放置於被告之外套口袋內，但是被告並不知情等語（見本院九十四年五月十八日審判筆錄第二十頁），且觀諸被告於本院審理時已坦認其有連續施用第二級毒品甲基安非他命，衡諸常情自無否認持有第二級毒品甲基安非他命之低度行為之必要，足認被告所辯稱其並不知情查獲當時所穿著之外套口袋內置有第二級毒品甲基安非他命一節洵堪採信。因之，公訴人徒以併案部分為警查獲當日自其身上扣得乙○○所有之第二級毒品甲基安非他命一包，反推被告有持有第二級毒品甲基安非他命之犯行，顯係以臆測之詞，推認被告犯罪事實，核與應以積極證據證明犯罪事實之採證法則有違，自難採取。此外，復查無其他積極證據足資證明被告有何公訴人所指訴之持有第二級毒品甲基安非他命之犯行，此部分不能證明被告犯罪，是檢察官前開請求併辦審理之持有第二級毒品甲基安非他命犯行部分，難認與本案已起訴之連續施用第二級毒品甲基安非他命部分有何吸收犯之實質上一罪之關係，揆之前開最高法院判決意旨，本院自無從併辦前開部分，應退由承辦檢察官另行處理，末此敘明。據上論斷，應依刑事訴訟法第二百九十九條第一項前段，毒品危害防制條例第十條第一項、第二項、第二十三條第二項、第十八條第一項前段，刑法第三百四十九條第一項、第十一條、第五十六條、第四十七條、第五十一條第五款、第三十八條第一項第二款，罰金罰鍰提高標準條例第一條前段，判決如主文。本案經檢察官甲○到庭執行職務。中華民國九十四年五月三十一日臺灣臺中地方法院刑事第十三庭審判長法官許旭聖法官李秋娟法官陳可薇右正本證明與原本無異。如不服本判決，應於送達後十日內向本院提出上訴狀（須附繕本），上訴於臺灣高等法院臺中分院。書記官中華民國九十四年五月三十一日附錄本案科刑法條：毒品危害防制條例第十條施用第一級毒品者，處六月以上五年以下有期徒刑。施用第二級毒品者，處三年以下有期徒刑。刑法第三百四十九條第一項收受贓物者，處三年以下有期徒刑、拘役或五百元以下罰金。",
  "characters": {
    "judges": [
      "許旭聖",
      "李秋娟",
      "陳可薇"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "中華民國九十四年五月三十一日"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "丙○○",
      "右列被告因毒品危害防制條例案件，經檢察官提起公訴（九十三年度毒偵字第四二三",
      "六號）暨就收受贓物部分追加起訴（九十三年度偵緝字第一五○一號），本院判決如",
      "左："
    ],
    "prosecutor_office": [
      "臺灣臺中地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2005-05-31",
  "created_at": "2016-02-06 15:35:18",
  "updated_at": "2016-02-06 15:35:18"
}