{
  "identify": "TPB-93-簡-1297-20050531-1",
  "court": {
    "name": "臺北高等行政法院",
    "code": "TPB"
  },
  "division": {
    "name": "行政",
    "code": "A"
  },
  "year": 93,
  "word": "簡",
  "number": "1297",
  "jcheck": "1",
  "reason": "敬老福利生活津貼",
  "content": "臺北高等行政法院判決\n                                     93年度簡字第01297號\n原      告  甲○○\n被      告  內政部\n代  表  人  乙○○部長）住同.\n上列當事人間因敬老福利生活津貼事件，原告不服行政院中華民\n國93年7月28日院臺訴字第0930087139號訴願決定，提起行政訴\n訟。本院判決如下：\n    主  文\n原告之訴駁回。\n訴訟費用由原告負擔。\n    事  實\n原告甲○○於民國（下同）91年6月3日申請發給敬老福利生活津\n貼（下稱本津貼），經勞工保險局（下稱勞保局）審核發給91年\n1月至92年12月本津貼。嗣勞保局以原告已於基隆市成功國民小\n學（下稱成功國小）領取一次退休金，自不得請領本津貼，乃於\n93年3月1日以保受福字第6617717號函請原告繳還溢領91年1月至\n92年12月本津貼計新臺幣（下同）72,000元。原告向勞保局提出\n申復。該局以93年5月25日保受福字第09360858500號函復仍不予\n發給。原告不服，提起訴願，旋遭駁回，遂向本院提起行政訴訟\n，茲摘敘兩造訴辯意旨如左：\n壹、原告起訴主張略謂：\n一、聲明：訴願決定及原處分均撤銷。\n二、理由：\n    原告於93年1月據勞保局來函知悉依退休相關法規公教人員\n    領取月退休金或一次退休金者不合領受敬老金，即被停發津\n    貼。其實在48年11月2日公佈實施公務人員退休法之類別，\n    其退休金額差異甚鉅，分為自願退休、命令退休兩種。前者\n    任職5年以上滿65歲者，以服務月數薪金打折數金額，其金\n    額極維細；後者任職25年者，是領取一次完全退休金額，尚\n    可因應老期生活費用。原告當時因健康問題自願退休，實領\n    公保費及月薪折算金80,233元整，是時原告未滿65歲，現已\n    是70多歲之無用老人，環境困頓、生活艱苦，為扶助原告生\n    活，應將訴願決定及原處分均撤銷，以解燃眉之急。\n貳、被告答辯主張略謂：\n一、聲明：\n(一)、駁回原告之訴。\n(二)、訴訟費用由原告負擔。\n二、理由：\n    原告於60年12月1日自成功國小退休並領取公教人員一次退\n    休金，此有卷附電子媒體檔可稽，按敬老福利生活津貼暫行\n    條例第3條第1項第2款規定原告並不符合申領資格，惟勞保\n    局已核發本津貼給原告，按本條例第10條規定應予繳還；復\n    按行政程序法第117條規定得以撤銷違法之授益性行政處分\n    ，次按同法第121條第1項規定撤銷權應自知有撤銷原因起2\n    年內為之。是以勞保局根據成功國小於93年2月17日提供媒\n    體資料，得知原告自始不符合請領資格，於93年3月1日以保\n    受福字第6617717號函請原告繳還91年1月至92年12月溢領本\n    津貼計72,000元，符合行政程序法第117條及121條第1項規\n    定。從而勞保局依敬老福利生活津貼暫行條例第3條第1項第\n    2款及第10條規定核定本案原告不符合申領資格應繳還溢領\n    之津貼，依法並無不合。其主張亦經行政院之訴願決定駁回\n    ，足見被告之原處分合法且無不當。綜此，勞保局原核定並\n    無不妥。綜上論述，原告提起本件行政訴訟顯無理由。\n    理  由\n一、按年滿65歲，在國內設有戶籍，且於最近3年內每年居住超\n    過183日之國民，未有領取軍人退休俸（終身生活補助費）\n    、政務人員、公教人員、公營事業人員月退休（職）金或一\n    次退休金者，得請領本津貼，每月3千元，為敬老福利生活\n    津貼暫行條例第3條第1項第2款所規定。又「不符合請領資\n    格而領取本津貼者，其溢領之津貼，經以書面命本人或其法\n    定繼承人自事實發生之日起60日內繳還；屆期未繳還者，依\n    法移送強制執行。」復為同條例第10條所明定。\n二、經查，原告60年12月1日自成功國小退休並領取公教人員一\n    次退休金，惟原告於91年6月3日仍申請敬老福利生活津貼，\n    經勞保局核付91年1月至92年12月敬老福利生活津貼每月\n    3,000元，計72,000元，以上事實為兩造所不爭，並有敬老\n    福利生活津貼申請書、否准函、敬老津貼查詢表附卷可稽，\n    堪認屬實。\n三、原告不服，循序提起本件行政訴訟，主張：原告當時因健康\n    問題自願退休，實領公保費及月薪折算金80,233元整，是時\n    原告未滿65歲，現已是70多歲之無用老人，環境困頓、生活\n    艱苦云云。\n四、本院判斷如下：\n(一)、按敬老福利生活津貼之規劃主要在因應臺灣老年人口快速成\n    長，並秉持福利資源不重複配置、政府財政負擔考量與公平\n    性原則，屬於對從未領有軍公教退休金、政府補助或津貼者\n    之補充性福利措施，以便於國民年金實施前，協助維持長者\n    之基本生活。故敬老福利生活津貼暫行條例性質上屬授益性\n    法律，而非負擔性法律；敬老福利生活津貼暫行條例第3條\n    第1項第2款規定領取軍人退休俸（終身生活補助費）或一次\n    退休金者，不得請領敬老津貼；從立法政策上觀之，該條文\n    係概括補充其他性質相當之給與項目，是以立法上有意排除\n    所有領取軍公教退休金者，此亦係法律規定核給敬老福利生\n    活津貼之法定要件。卷查原告於60年12月1日自成功國小退\n    休，領有一次退休金，有基隆市政府60年11月15日基府人二\n    字第62177號令影本及資格檔資料明細查詢附勞保局卷可稽\n    ，且為原告所不爭執。從而勞保局依敬老福利生活津貼暫行\n    條例第3條第1項第2款規定核定本案原告不符合申領資格，\n    應繳還溢領91年1月至92年12月本津貼計72,000元，依法並\n    無不合。\n(二)、又，依原告之敬老福利生活津貼申請書之說明記載：「本人\n    如不符資格而領取敬老福利生活津貼，其溢領金額願意由本\n    人或法定繼承人負責繳還，並負相關法律責任」等語，原告\n    業於申請書上蓋章表示同意明瞭，惟勞工保險局並未接獲原\n    告檢附公營事業退休證件之重要事項之正確資料，依行政程\n    序法第119條第2款規定：「受益人有下列各款情形之一者，\n    其信賴不值得保護︰．．．二、對重要事項提供不正確資料\n    或為不完全陳述，致使行政機關依該資料或陳述而作成行政\n    處分者。」是其信賴不值得保護。原告認退休種類有差異、\n    當時因健康問題自願退休，目前生活艱苦云云，核不足採。\n五、綜上所述，原告之主張，尚無可採。原處分依首揭規定為否\n    准之處分，於法並無不合，訴願決定遞予維持，均無違誤，\n    原告猶執前詞，訴請撤銷，為無理由，爰不經言詞辯論（本\n    件適用簡易訴訟程序）予以駁回。\n據上論結，本件原告之訴為無理由，爰依行政訴訟法第233條第1\n項、第98條第3項前段，判決如主文。\n中    華    民    國    94    年     5    月   31     日\n                             第五庭  法  官 劉介中\n上為正本係照原本作成。\n本件以訴訟事件所涉及之法律見解具有原則性者為限，始得於本\n判決送達後20日內向本院提出上訴狀並表明上訴理由，如已於本\n判決宣示後送達前提起上訴者，應於判決送達後20日內補具上訴\n理由（均按他造人數附繕本），且經最高行政法院許可後方得上\n訴。\n中    華    民    國    94    年     5    月   31     日\n                                     書記官 黃明和\n",
  "structure": {
    "main": "原告之訴駁回。\n訴訟費用由原告負擔。",
    "fact": "原告甲○○於民國（下同）91年6月3日申請發給敬老福利生活津\n貼（下稱本津貼），經勞工保險局（下稱勞保局）審核發給91年\n1月至92年12月本津貼。嗣勞保局以原告已於基隆市成功國民小\n學（下稱成功國小）領取一次退休金，自不得請領本津貼，乃於\n93年3月1日以保受福字第6617717號函請原告繳還溢領91年1月至\n92年12月本津貼計新臺幣（下同）72,000元。原告向勞保局提出\n申復。該局以93年5月25日保受福字第09360858500號函復仍不予\n發給。原告不服，提起訴願，旋遭駁回，遂向本院提起行政訴訟\n，茲摘敘兩造訴辯意旨如左：\n壹、原告起訴主張略謂：\n一、聲明：訴願決定及原處分均撤銷。\n二、理由：\n    原告於93年1月據勞保局來函知悉依退休相關法規公教人員\n    領取月退休金或一次退休金者不合領受敬老金，即被停發津\n    貼。其實在48年11月2日公佈實施公務人員退休法之類別，\n    其退休金額差異甚鉅，分為自願退休、命令退休兩種。前者\n    任職5年以上滿65歲者，以服務月數薪金打折數金額，其金\n    額極維細；後者任職25年者，是領取一次完全退休金額，尚\n    可因應老期生活費用。原告當時因健康問題自願退休，實領\n    公保費及月薪折算金80,233元整，是時原告未滿65歲，現已\n    是70多歲之無用老人，環境困頓、生活艱苦，為扶助原告生\n    活，應將訴願決定及原處分均撤銷，以解燃眉之急。\n貳、被告答辯主張略謂：\n一、聲明：\n(一)、駁回原告之訴。\n(二)、訴訟費用由原告負擔。\n二、理由：\n    原告於60年12月1日自成功國小退休並領取公教人員一次退\n    休金，此有卷附電子媒體檔可稽，按敬老福利生活津貼暫行\n    條例第3條第1項第2款規定原告並不符合申領資格，惟勞保\n    局已核發本津貼給原告，按本條例第10條規定應予繳還；復\n    按行政程序法第117條規定得以撤銷違法之授益性行政處分\n    ，次按同法第121條第1項規定撤銷權應自知有撤銷原因起2\n    年內為之。是以勞保局根據成功國小於93年2月17日提供媒\n    體資料，得知原告自始不符合請領資格，於93年3月1日以保\n    受福字第6617717號函請原告繳還91年1月至92年12月溢領本\n    津貼計72,000元，符合行政程序法第117條及121條第1項規\n    定。從而勞保局依敬老福利生活津貼暫行條例第3條第1項第\n    2款及第10條規定核定本案原告不符合申領資格應繳還溢領\n    之津貼，依法並無不合。其主張亦經行政院之訴願決定駁回\n    ，足見被告之原處分合法且無不當。綜此，勞保局原核定並\n    無不妥。綜上論述，原告提起本件行政訴訟顯無理由。",
    "reason": "一、按年滿65歲，在國內設有戶籍，且於最近3年內每年居住超\n    過183日之國民，未有領取軍人退休俸（終身生活補助費）\n    、政務人員、公教人員、公營事業人員月退休（職）金或一\n    次退休金者，得請領本津貼，每月3千元，為敬老福利生活\n    津貼暫行條例第3條第1項第2款所規定。又「不符合請領資\n    格而領取本津貼者，其溢領之津貼，經以書面命本人或其法\n    定繼承人自事實發生之日起60日內繳還；屆期未繳還者，依\n    法移送強制執行。」復為同條例第10條所明定。\n二、經查，原告60年12月1日自成功國小退休並領取公教人員一\n    次退休金，惟原告於91年6月3日仍申請敬老福利生活津貼，\n    經勞保局核付91年1月至92年12月敬老福利生活津貼每月\n    3,000元，計72,000元，以上事實為兩造所不爭，並有敬老\n    福利生活津貼申請書、否准函、敬老津貼查詢表附卷可稽，\n    堪認屬實。\n三、原告不服，循序提起本件行政訴訟，主張：原告當時因健康\n    問題自願退休，實領公保費及月薪折算金80,233元整，是時\n    原告未滿65歲，現已是70多歲之無用老人，環境困頓、生活\n    艱苦云云。\n四、本院判斷如下：\n(一)、按敬老福利生活津貼之規劃主要在因應臺灣老年人口快速成\n    長，並秉持福利資源不重複配置、政府財政負擔考量與公平\n    性原則，屬於對從未領有軍公教退休金、政府補助或津貼者\n    之補充性福利措施，以便於國民年金實施前，協助維持長者\n    之基本生活。故敬老福利生活津貼暫行條例性質上屬授益性\n    法律，而非負擔性法律；敬老福利生活津貼暫行條例第3條\n    第1項第2款規定領取軍人退休俸（終身生活補助費）或一次\n    退休金者，不得請領敬老津貼；從立法政策上觀之，該條文\n    係概括補充其他性質相當之給與項目，是以立法上有意排除\n    所有領取軍公教退休金者，此亦係法律規定核給敬老福利生\n    活津貼之法定要件。卷查原告於60年12月1日自成功國小退\n    休，領有一次退休金，有基隆市政府60年11月15日基府人二\n    字第62177號令影本及資格檔資料明細查詢附勞保局卷可稽\n    ，且為原告所不爭執。從而勞保局依敬老福利生活津貼暫行\n    條例第3條第1項第2款規定核定本案原告不符合申領資格，\n    應繳還溢領91年1月至92年12月本津貼計72,000元，依法並\n    無不合。\n(二)、又，依原告之敬老福利生活津貼申請書之說明記載：「本人\n    如不符資格而領取敬老福利生活津貼，其溢領金額願意由本\n    人或法定繼承人負責繳還，並負相關法律責任」等語，原告\n    業於申請書上蓋章表示同意明瞭，惟勞工保險局並未接獲原\n    告檢附公營事業退休證件之重要事項之正確資料，依行政程\n    序法第119條第2款規定：「受益人有下列各款情形之一者，\n    其信賴不值得保護︰．．．二、對重要事項提供不正確資料\n    或為不完全陳述，致使行政機關依該資料或陳述而作成行政\n    處分者。」是其信賴不值得保護。原告認退休種類有差異、\n    當時因健康問題自願退休，目前生活艱苦云云，核不足採。\n五、綜上所述，原告之主張，尚無可採。原處分依首揭規定為否\n    准之處分，於法並無不合，訴願決定遞予維持，均無違誤，\n    原告猶執前詞，訴請撤銷，為無理由，爰不經言詞辯論（本\n    件適用簡易訴訟程序）予以駁回。\n據上論結，本件原告之訴為無理由，爰依行政訴訟法第233條第1\n項、第98條第3項前段，判決如主文。\n中    華    民    國    94    年     5    月   31     日\n                             第五庭  法  官 劉介中\n上為正本係照原本作成。\n本件以訴訟事件所涉及之法律見解具有原則性者為限，始得於本\n判決送達後20日內向本院提出上訴狀並表明上訴理由，如已於本\n判決宣示後送達前提起上訴者，應於判決送達後20日內補具上訴\n理由（均按他造人數附繕本），且經最高行政法院許可後方得上\n訴。"
  },
  "search": "臺北高等行政法院判決93年度簡字第01297號原告甲○○被告內政部代表人乙○○部長）住同.上列當事人間因敬老福利生活津貼事件，原告不服行政院中華民國93年7月28日院臺訴字第0930087139號訴願決定，提起行政訴訟。本院判決如下：主文原告之訴駁回。訴訟費用由原告負擔。事實原告甲○○於民國（下同）91年6月3日申請發給敬老福利生活津貼（下稱本津貼），經勞工保險局（下稱勞保局）審核發給91年1月至92年12月本津貼。嗣勞保局以原告已於基隆市成功國民小學（下稱成功國小）領取一次退休金，自不得請領本津貼，乃於93年3月1日以保受福字第6617717號函請原告繳還溢領91年1月至92年12月本津貼計新臺幣（下同）72,000元。原告向勞保局提出申復。該局以93年5月25日保受福字第09360858500號函復仍不予發給。原告不服，提起訴願，旋遭駁回，遂向本院提起行政訴訟，茲摘敘兩造訴辯意旨如左：壹、原告起訴主張略謂：一、聲明：訴願決定及原處分均撤銷。二、理由：原告於93年1月據勞保局來函知悉依退休相關法規公教人員領取月退休金或一次退休金者不合領受敬老金，即被停發津貼。其實在48年11月2日公佈實施公務人員退休法之類別，其退休金額差異甚鉅，分為自願退休、命令退休兩種。前者任職5年以上滿65歲者，以服務月數薪金打折數金額，其金額極維細；後者任職25年者，是領取一次完全退休金額，尚可因應老期生活費用。原告當時因健康問題自願退休，實領公保費及月薪折算金80,233元整，是時原告未滿65歲，現已是70多歲之無用老人，環境困頓、生活艱苦，為扶助原告生活，應將訴願決定及原處分均撤銷，以解燃眉之急。貳、被告答辯主張略謂：一、聲明：(一)、駁回原告之訴。(二)、訴訟費用由原告負擔。二、理由：原告於60年12月1日自成功國小退休並領取公教人員一次退休金，此有卷附電子媒體檔可稽，按敬老福利生活津貼暫行條例第3條第1項第2款規定原告並不符合申領資格，惟勞保局已核發本津貼給原告，按本條例第10條規定應予繳還；復按行政程序法第117條規定得以撤銷違法之授益性行政處分，次按同法第121條第1項規定撤銷權應自知有撤銷原因起2年內為之。是以勞保局根據成功國小於93年2月17日提供媒體資料，得知原告自始不符合請領資格，於93年3月1日以保受福字第6617717號函請原告繳還91年1月至92年12月溢領本津貼計72,000元，符合行政程序法第117條及121條第1項規定。從而勞保局依敬老福利生活津貼暫行條例第3條第1項第2款及第10條規定核定本案原告不符合申領資格應繳還溢領之津貼，依法並無不合。其主張亦經行政院之訴願決定駁回，足見被告之原處分合法且無不當。綜此，勞保局原核定並無不妥。綜上論述，原告提起本件行政訴訟顯無理由。理由一、按年滿65歲，在國內設有戶籍，且於最近3年內每年居住超過183日之國民，未有領取軍人退休俸（終身生活補助費）、政務人員、公教人員、公營事業人員月退休（職）金或一次退休金者，得請領本津貼，每月3千元，為敬老福利生活津貼暫行條例第3條第1項第2款所規定。又「不符合請領資格而領取本津貼者，其溢領之津貼，經以書面命本人或其法定繼承人自事實發生之日起60日內繳還；屆期未繳還者，依法移送強制執行。」復為同條例第10條所明定。二、經查，原告60年12月1日自成功國小退休並領取公教人員一次退休金，惟原告於91年6月3日仍申請敬老福利生活津貼，經勞保局核付91年1月至92年12月敬老福利生活津貼每月3,000元，計72,000元，以上事實為兩造所不爭，並有敬老福利生活津貼申請書、否准函、敬老津貼查詢表附卷可稽，堪認屬實。三、原告不服，循序提起本件行政訴訟，主張：原告當時因健康問題自願退休，實領公保費及月薪折算金80,233元整，是時原告未滿65歲，現已是70多歲之無用老人，環境困頓、生活艱苦云云。四、本院判斷如下：(一)、按敬老福利生活津貼之規劃主要在因應臺灣老年人口快速成長，並秉持福利資源不重複配置、政府財政負擔考量與公平性原則，屬於對從未領有軍公教退休金、政府補助或津貼者之補充性福利措施，以便於國民年金實施前，協助維持長者之基本生活。故敬老福利生活津貼暫行條例性質上屬授益性法律，而非負擔性法律；敬老福利生活津貼暫行條例第3條第1項第2款規定領取軍人退休俸（終身生活補助費）或一次退休金者，不得請領敬老津貼；從立法政策上觀之，該條文係概括補充其他性質相當之給與項目，是以立法上有意排除所有領取軍公教退休金者，此亦係法律規定核給敬老福利生活津貼之法定要件。卷查原告於60年12月1日自成功國小退休，領有一次退休金，有基隆市政府60年11月15日基府人二字第62177號令影本及資格檔資料明細查詢附勞保局卷可稽，且為原告所不爭執。從而勞保局依敬老福利生活津貼暫行條例第3條第1項第2款規定核定本案原告不符合申領資格，應繳還溢領91年1月至92年12月本津貼計72,000元，依法並無不合。(二)、又，依原告之敬老福利生活津貼申請書之說明記載：「本人如不符資格而領取敬老福利生活津貼，其溢領金額願意由本人或法定繼承人負責繳還，並負相關法律責任」等語，原告業於申請書上蓋章表示同意明瞭，惟勞工保險局並未接獲原告檢附公營事業退休證件之重要事項之正確資料，依行政程序法第119條第2款規定：「受益人有下列各款情形之一者，其信賴不值得保護︰．．．二、對重要事項提供不正確資料或為不完全陳述，致使行政機關依該資料或陳述而作成行政處分者。」是其信賴不值得保護。原告認退休種類有差異、當時因健康問題自願退休，目前生活艱苦云云，核不足採。五、綜上所述，原告之主張，尚無可採。原處分依首揭規定為否准之處分，於法並無不合，訴願決定遞予維持，均無違誤，原告猶執前詞，訴請撤銷，為無理由，爰不經言詞辯論（本件適用簡易訴訟程序）予以駁回。據上論結，本件原告之訴為無理由，爰依行政訴訟法第233條第1項、第98條第3項前段，判決如主文。中華民國94年5月31日第五庭法官劉介中上為正本係照原本作成。本件以訴訟事件所涉及之法律見解具有原則性者為限，始得於本判決送達後20日內向本院提出上訴狀並表明上訴理由，如已於本判決宣示後送達前提起上訴者，應於判決送達後20日內補具上訴理由（均按他造人數附繕本），且經最高行政法院許可後方得上訴。中華民國94年5月31日書記官黃明和",
  "characters": {
    "judges": [
      "劉介中"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "黃明和"
    ],
    "plaintiffs": [
      "甲○○"
    ],
    "defendants": [
      "內政部",
      "代  表  人  乙○○部長）住同."
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2005-05-31",
  "created_at": "2016-02-06 15:38:45",
  "updated_at": "2016-02-06 15:38:45"
}