{
  "identify": "TPH-93-上更(二)-343-20050531-1",
  "court": {
    "name": "臺灣高等法院",
    "code": "TPH"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 93,
  "word": "上更(二)",
  "number": "343",
  "jcheck": "1",
  "reason": "偽造文書等",
  "content": "臺灣高等法院刑事判決          93年度上更（二）字第343 號\n    上  訴  人\n    即  被  告  丁○○原名李.\n    選任辯護人  蔡岳龍律師\n                潘正芬律師\n    上  訴  人\n    即  被  告  丙○○\n    選任辯護人  吳慶隆律師\n    上  訴  人\n    即  被  告  庚○○\n    選任辯護人  陳長甫律師\n    上  訴  人\n    即  被  告  癸○○\n    選任辯護人  李淑寶律師\n    上  訴  人\n    即  被  告  乙○○\n    選任辯護人  王東山律師\n                李美寬律師\n                許文生律師\n    上  訴  人\n    即  被  告  壬○○\n    選任辯護人  楊尚賢律師\n上列上訴人即被告等因偽造文書等案件，不服臺灣臺北地方法院\n86 年度訴字第813號，中華民國86年9月11日第一審判決（起訴\n案號：臺灣臺北地方法院檢察署85年度偵字第9771號、第14507\n號、第16052號、第26058號、第20197號；併辦案號：臺灣臺北\n地方法院檢察署86年度偵字第11205號），提起上訴，經本院判\n決後，由最高法院第2次發回更審（併辦案號：臺灣臺北地方法\n院檢察署92年度偵字第11450號），本院更為判決如下：\n    主  文\n原判決關於李晏（即丁○○）、丙○○、庚○○、乙○○、癸○\n○、壬○○部分均撤銷。\n壬○○共同連續行使偽造私文書，足以生損害於公眾及他人，處\n有期徒刑肆年陸月，如附表一所示之物、如附表二之一所示偽造\n之印章，及如附表二之二所示偽造文書上之偽造印文及署押，均\n沒收。\n癸○○共同連續行使偽造私文書，足以生損害於公眾及他人，處\n有期徒刑貳年陸月。如附表一所示之物、如附表二之一所示偽造\n之印章，及如附表二之二所示偽造文書上之偽造印文及署押，均\n沒收。\n庚○○共同連續行使偽造私文書，足以生損害於公眾及他人，處\n有期徒刑陸月，如易科罰金以參佰元折算壹日。如附表一編號一\n至四及編號六至八所示之物、如附表二之一所示偽造之印章，及\n如附表二之二所示偽造文書上之偽造印文及署押，均沒收。\n乙○○共同連續意圖為自己不法之利益，以有線方式盜接他人電\n信設備通信，處有期徒刑貳年，如附表一所示之物均沒收。\n丙○○共同連續意圖為自己不法之利益，以有線方式盜接他人電\n信設備通信，處有期徒刑參年，如附表一所示之物，均沒收。\n丁○○（原名李晏）共同連續意圖為自己不法之所有，以詐術使\n人將本人之物交付，處有期徒刑壹年，如附表一編號一至四及編\n號六至八所示之物，均沒收。\n    事  實\n一、己○○（業經原審法院以87年度訴緝字第16號判刑確定）係\n    設於臺北縣板橋市○○路○段48之1號6樓富司資訊有限公司\n    （以下簡稱富司公司）之登記負責人，壬○○則為該公司總\n    經理，並受真實姓名年籍不詳之成年男子「劉晉」之指揮，\n    經營富司公司；癸○○、甲○○（嗣更名為毛瑞德，業經本\n    院前審以86年度上訴字第5517號判處有期徒刑2年確定）2\n    人自民國（下同）84年5月起、庚○○自84年5月至同年7月\n    間止、乙○○則自84年8月間起，先後投資該公司並參與該\n    公司之經營；丙○○則為設於臺北市信義區○○○路○段508\n    號17樓之3之臺灣統電股份有限公司（以下簡稱統電公司）\n    負責人，戊○○（冒名為黃榮華，業經本院另案以92年度上\n    訴字第2305號駁回檢察官上訴，維持原審法院諭知無罪，現\n    由檢察官上訴最高法院審理中）係統電公司總經理，丁○○\n    （原名李晏）則係丙○○之友人，詎己○○、「劉晉」、壬\n    ○○、癸○○、甲○○、丙○○、戊○○等人，竟先後分別\n    與庚○○（至84年7月以前）、乙○○（84年8月以後）及丁\n    ○○（原名李晏，84年12月以後），共同基於意圖為自己不\n    法所有之犯意聯絡，並基於概括之犯意，連續對外謊稱富司\n    公司擁有數據專線，使用該公司製作之「電話資訊卡」撥打\n    國內長途或國際電話，可經由數據連續方式撥接，無須支付\n    長途或國際電話費，誘使不知情之不特定人陷於錯誤，以每\n    張新台幣（下同）1000元至10000元不等之價格，購買上開\n    「電話資訊卡」。上開「電話資訊卡」由富司公司製作完成\n    後，主要係由統電公司負責銷售業務，再由統電公司按實際\n    銷售狀況每月支付20至30萬元不等之「技術工程費」予富司\n    公司，實則販售上開「電話資訊卡」之利潤均由富司公司與\n    統電公司按一定比例對分。渠等為詐取販售「電話資訊卡」\n    之暴利，由己○○、「劉晉」、壬○○、癸○○、甲○○、\n    丙○○、戊○○，先後分別與庚○○（至84年7月以前）、\n    乙○○（84年8月以後）及丁○○（原名李晏，84年12 月以\n    後），另共同基於意圖為自己不法利益之犯意聯絡，並基於\n    概括之犯意，連續以電話線配合電話交換機與電腦連線，並\n    先後以富司公司及統電公司名義向交通部臺灣北區電信管理\n    局（以下簡稱電信局，後改制為中華電信股份有限公司）申\n    請數十支「080」字頭受話方付費電話作為「進線」，再頻\n    頻更換裝機地點及裝機名義人向電信局申請數十支市內電話\n    作為「出線」，屆期則不繳交電話費用；或由己○○、「劉\n    晉」、壬○○、癸○○、甲○○、庚○○與姓名年籍不詳之\n    成年男女共同基於意圖為自己不法利益、故買贓物、行使偽\n    造私文書之犯意聯絡，並基於概括之犯意，連續購買他人所\n    遺失之身分證，持以向電信局申請裝設數十支市內電話作為\n    「出線」，將電話費用轉嫁至他人；或由己○○、「劉晉」\n    、壬○○、癸○○、甲○○、丙○○、戊○○、乙○○與姓\n    名年籍不詳之成年男子共同基於意圖為自己不法利益之犯意\n    聯絡，並基於概括之犯意，連續以有線方式盜接他人之市內\n    電話作為「出線」，將電話費用轉嫁至被盜接者。渠等即以\n    上開方式，使電信局陷於錯誤，提供電話通訊服務，藉以詐\n    取使用該等電話而不付費之不法利益，並足以生損害於電信\n    局、被冒用身分證之人頭及被盜接者。而購買上開「電話資\n    訊卡」者，撥打上開「080」之電話進入電話交換機，並輸\n    入密碼經電腦辨識無訛，再撥打受話者之電話號碼後，即由\n    電話交換機轉接上開「出線」至受話者之電話上，惟因所撥\n    之上開「080進線」及「出線」頻因欠費遭電信局斷話，致\n    購買上開「電話資訊卡」者屢屢受有購卡但無法撥打電話之\n    損害。實則辛○○即發現其於84年10月9日、11日及23 日向\n    統電公司所購買共計32萬9千元之電話資訊卡均無法使用，\n    而向統電公司丙○○及戊○○請求退款，丙○○及戊○○2\n    人復以無法兌現之支票佯稱退款，屆期該票據均遭退票，丙\n    ○○及戊○○2人則避不見面。己○○、「劉晉」、壬○○\n    、癸○○、甲○○、庚○○、乙○○、丙○○、戊○○及丁\n    ○○（原名李晏）等人即在未支付電話費用之情形下，藉販\n    售上開「電話資訊卡」詐取共計數百餘萬元之暴利。而渠等\n    藉更換裝機地點及裝機名義人拒繳電話費，或購買他人遺失\n    身分證申裝電話，或以有線方式盜接他人電話以詐取不法利\n    益之犯罪事實詳如下述：\n（一）己○○、「劉晉」、壬○○、癸○○、甲○○、庚○○共\n      同基於意圖為自己不法利益之犯意聯絡，並基於概括之犯\n      意，以富司公司設於臺北縣板橋市○○路○ 段48之1 號6\n      樓之營業所為根據地，並以富司公司名義於84年5 月31日\n      向電信局申請7 線電話使用（電話號碼詳如附表三編號一\n      所示），屆期則不繳交電話費用，使電信局陷於錯誤，而\n      提供上開電話之通訊服務，嗣因欠費為電信局斷話後，渠\n      等乃於84年7 月間改租用臺北市○○○路36號6 樓之43之\n      房屋，為渠等放置電腦、交換機設備之處所，並由渠等6\n      人承前概括犯意，並與丙○○、戊○○2 人共同基於意圖\n      為自己不法利益之概括犯意聯絡，推由庚○○以富司公司\n      之代理人名義，於84年7 月17日代理富司公司向電信局申\n      請8 支「080 」字頭受話方付費電話（電話號碼詳如附表\n      三編號二所示），嗣己○○、「劉晉」、壬○○、癸○○\n      、甲○○、丙○○、戊○○復承前概括犯意，並與乙○○\n      共同基於意圖為自己不法利益之概括犯意聯絡，於84年8\n      月31日推由丙○○以統電公司名義向電信局申請32支「08\n      0 」字頭受話方付費電話（電話號碼詳如附表三編號三所\n      示），屆期則均不繳交電話費用，再度使電信局陷於錯誤\n      ，而提供上開電話之通訊服務，渠等則連續詐得使用該等\n      電話通話而不付電話費用之不法利益。嗣上開電話又因欠\n      費陸續遭電信局斷話，己○○、「劉晉」、壬○○、癸○\n      ○、甲○○、丙○○、戊○○、乙○○乃承前概括犯意，\n      並與丁○○（原名李晏）共同基於意圖為自己不法利益之\n      犯意聯絡，議定另行租用場所放置電腦、交換機設備，丙\n      ○○即委託丁○○（原名李晏）於84年12月25日出面向鍾\n      松和租用臺北市○○○路575 號8 樓之12之房屋，作為渠\n      等放置電腦、交換機之地點，並由丁○○以其當時之姓名\n      李晏向電信局申請裝設18線電話於該址，供渠等犯罪所用\n      （電話號碼詳如附表三編號四所示），屆期則不繳交電話\n      費用，復使電信局陷於錯誤，提供電話通訊服務，因而致\n      渠等又詐得免費通話之不法利益。上開渠等藉更換裝機地\n      點及裝機名義人拒繳電話費所詐得免費通話之不法利益，\n      詳如附表三編號一至四所示。\n（二）84年4 月至85年2 月間，己○○、「劉晉」、壬○○、癸\n      ○○、甲○○及庚○○（至84年7 月以前）共同基於意圖\n      為自己不法利益、故買贓物、行使偽造私文書之犯意聯絡\n      ，並基於概括之犯意，由「劉晉」指示，或由癸○○提議\n      以他人身分證申請電話，而由庚○○（至84年7 月以前）\n      、壬○○等人連續多次在臺北縣、市等不詳地點，以每張\n      15000 元之價格，向姓名年籍不詳綽號「黑馬」之成年男\n      子，購買「黑馬」所持有之贓物即江和惠、蔡炳和、陳國\n      榮、林秋燕、楊欣怡、謝榮芳、陳文德、王宏勝、林永斌\n      、陳志偉、盧玉枝、呂阿招、莊進元等人遺失之身分證，\n      並於附表二之二所示之時間之前，先利用不知情之刻印店\n      人員偽造江和惠等人之印章後，或由甲○○自行，或再由\n      「劉晉」、壬○○、甲○○等人分別委由不知情之波波通\n      訊有限公司（設於臺北縣板橋市○○路295 之1 號）負責\n      人寅○○及其職員李政芳（以上2 人均由檢察官另為不起\n      訴處分）、孫桂芳，以上開身分證及偽造之印章，偽造江\n      和惠等人名義之「市內電話裝機申請書」或「市內電話過\n      戶申請書」，並蓋用上開偽造印章，連續持向板橋市及臺\n      北市之電信局營業處所行使，使電信局因而陷於錯誤而提\n      供電話通訊服務，均足以生損害於江和惠等人及電信局。\n      又己○○、「劉晉」、壬○○、癸○○、甲○○及庚○○\n      （至84年7 月以前）另與姓名年籍不詳之成年男女共同基\n      於行使偽造私文書之概括犯意聯絡，由該等不詳姓名年籍\n      之男女持陳志偉、王宏勝、盧玉枝、呂阿招等人之身分證\n      ，先後冒彼等名義為蔡炳和、陳文德、陳國榮、林秋燕、\n      楊欣怡等人之代理人，以相同方式偽造蔡炳和、陳文德、\n      陳國榮、林秋燕、楊欣怡等人名義之「市內電話裝機申請\n      書」或「市內電話過戶申請書」後，再於申請書上偽造陳\n      志偉、王宏勝、盧玉枝、呂阿招等人之署押或蓋用偽造之\n      印章，偽造彼等名義為申請代理人後，冒用蔡炳和、陳文\n      德、陳國榮、林秋燕、楊欣怡等人名義，分別向電信局申\n      請在板橋市○○路、臺北市○○○路、臺北市○○○路等\n      地裝設電話使用，而連續行使偽造私文書，致使電信局亦\n      因而陷於錯誤而提供電話通訊服務，均足以生損害於蔡炳\n      和、陳文德、陳國榮、林秋燕、楊欣怡等人及電信局（偽\n      造之印章詳如附表二之一所示，申請裝機或過戶所偽造之\n      文書、申請人及代理人、及所偽造之印文、署押詳如附表\n      二之二所示，電話號碼及裝機地點詳如附表三編號五至十\n      二所示）。己○○、「劉晉」、壬○○、癸○○、甲○○\n      及庚○○（至84年7 月以前）就上開電話所積欠之電話費\n      均不繳費，因而詐得如附表三編號五至十二所示欠費金額\n      之不法利益。\n（三）85年3 月間，己○○、「劉晉」、壬○○、癸○○、甲○\n      ○、丙○○、戊○○及乙○○復承前意圖為自己不法利益\n      之概括犯意，並與姓名年籍不詳之成年男子共同基於上開\n      犯意聯絡，共同謀議在臺北市○○○路575 號8 樓之12之\n      房屋處，以盜接該棟大樓其他用戶之電話設備通信之方式\n      牟取不法利益，嗣並推由甲○○、癸○○夥同該姓名年籍\n      不詳之成年男子2 、3 人，連續在臺北市○○○路575 號\n      該棟大樓內，以有線方式盜接：\n  １、該號9 樓之4 惠而康企業公司所有0000000 、0000000 號\n      電話，共獲取56191 元免費通話之不法利益。\n  ２、該號8 樓之17祥德企業公司所有之0000000 號電話，獲得\n      8525元免費通話之不法利益。\n  ３、該號11樓麗星食品行所有之0000000 號電話，獲取17526\n      元免費通話之不法利益。\n  ４、該號8 樓之18永年眼鏡公司所有之0000000 、0000000 號\n      電話，共獲取6727元免費通話之不法利益。\n二、嗣因址設臺北市○○○路575 號9 樓之4 之惠而康企業有限\n    公司發現電話費暴漲，向電信局檢舉，由電信局派管理員至\n    現場檢查，發現盜接電話情事，乃通知臺北市政府警察局中\n    山分局，經該局於85年4 月26日下午4 時30分許，在該址8\n    樓之12查獲正在搬運電腦設備之乙○○、癸○○2 人。並於\n    85年7 月15日為警在臺北縣板橋市○○路43號扣得壬○○所\n    有供犯罪預備之拷貝機1 台，又於85年7 月22日由丙○○交\n    出其所有供犯罪所用之電腦主機、螢幕各1 台、電話及交換\n    機2 台、語音卡及硬碟各1 片，另檢察官、原審分別於偵訊\n    及審理中各扣得乙○○及丙○○所有供犯罪所用之資訊卡各\n    1 張（詳如附表一所示）。\n三、案經被害人中華電信公司北區電信分公司、辛○○告訴及內\n    政部警政署刑事警察局、臺北市政府警察局中山分局移送臺\n    灣臺北地方法院檢察署檢察官偵查起訴，暨移送併辦。\n    理  由\n一、訊據上訴人即被告壬○○、庚○○、乙○○、丙○○及丁○\n    ○（原名李晏）均矢口否認有前揭犯行；另訊之上訴人即被\n    告癸○○除就前揭事實一（三）之盜接他人電話部分坦承不\n    諱，請求本院予以從輕量刑，以啟自新外，就其所涉販售電\n    話資訊卡詐取暴利、向電信局詐取免費通話之不法利益及以\n    他人遺失之身分證向電信局申裝電話等犯罪事實均予以否認\n    。被告壬○○辯稱：富司公司實際由「劉晉」負責，其僅係\n    應徵擔任富司公司經理，後來始當上總經理，負責業務部分\n    ，並非富司公司之實際負責人，富司公司委託戊○○、丙○\n    ○等人所共同設立之統電公司代為銷售電話資訊卡亦係由「\n    劉晉」指派伊和癸○○、甲○○去洽談此業務，至於工程技\n    術方面均係由甲○○負責，伊並不知公司實際上如何取得線\n    路使用，亦不知公司以何人名義申請電話；另其受「劉晉」\n    囑託與「黑馬」見面，取得一紙袋交予「劉晉」，但並不知\n    裡面裝有身分證，亦不知後來由誰去刻印章及申裝電話；且\n    伊係因客戶反應線路塞車問題去找甲○○而看到癸○○在接\n    電話線，但並不知其在盜接他人之電話云云。被告庚○○辯\n    稱：其於84年5月間受壬○○、甲○○所邀投資富司公司6萬\n    元，至84年7月間退出，並無在富司公司擔任何職，其只知\n    富司公司有在賣ＧＳＭ電話，並不知他們有賣電話資訊卡，\n    另在此期間曾受富司公司會計小姐所託代富司公司申請電話\n    ，其餘均不知情云云。被告乙○○辯稱：其於84年至85年2\n    月間均在美兆生活事業股份有限公司從事直銷業務，84年7\n    、8 月間，經壬○○邀約投資富司公司30萬元，並在嘉南地\n    區經銷該公司之電話資訊卡，未曾過問公司事務，僅約略自\n    壬○○處知悉當時的技術可以做到以Ｔ１專線連接電腦數據\n    機交換電話來撥打，可節省電話費。伊至85年3月間始到富\n    司公司擔任業務經理，負責推廣業務，在案發前有關富司公\n    司與統電公司間之關係，以及渠等如何詐取販售電話資訊卡\n    之暴利或免費通話之不法利益，或如何盜接他人之電話線，\n    伊均不知情云云。被告癸○○辯稱：伊原任代書，因曾幫甲\n    ○○辦理過戶手續，始知悉他們在賣電話資訊卡，又因受壬\n    ○○、甲○○等人之誤導，以為他們僅是以電腦打電話來節\n    費，認該業務值得投資，遂參與電話資訊卡之銷售，伊除了\n    有幫忙甲○○將電話線架高以盜接他人之電話線外，對於壬\n    ○○等人如何詐取販售電話資訊卡之暴利或免費通話之不法\n    利益，或如何以人頭申請電話，伊均不知情云云。被告丙○\n    ○辯稱：其並未販賣電話資訊卡予辛○○，該部分業務並非\n    其與辛○○接洽，接洽者係戊○○，而該電話資訊卡乃富司\n    公司之產品，怎可將該產品所生糾葛算在統電公司或其名下\n    ？其係正當從事電話回撥業務，並依此申請成立統電公司，\n    本案壬○○等人向統電公司諉稱有數據專線192Ｋ，以及27\n    回路可供統電公司發展業務，統電公司才向富司公司購買本\n    件扣案之電話交換機、電腦、語音卡及硬碟等物，並每月負\n    擔線路租費，本案發生後，其才知悉富司公司所提供之技術\n    或專用數據線路乃私自轉接至人頭或私接他人電話線路上，\n    並無所謂之數據專線，統電公司及其本身係受害人。又其所\n    以委請李晏向中華電信公司申請電話線路供作統電公司客戶\n    進線使用，乃因中華電信公司無理將統電公司所請之080免\n    費服務線路中止，為免造成客戶大量退貨，損失繼續擴大，\n    始委請李晏代為申請電話。統電公司之實際業務係由戊○○\n    直接接洽辦理，其並不知係壬○○以盜打電話方式營業，並\n    無詐欺等犯行云云。被告丁○○（原名李晏）辯稱：其係受\n    任職於統電公司之好友子○○所託，代為租用臺北市○○○\n    路575號8樓之12之房屋及申請18支電話供統電公司使用，因\n    子○○當時表示統電公司在業務方面與電信局正在協調中，\n    不方便由統電公司名義申請電話，其不疑有他，乃予應允，\n    實際上其並未任職於統電公司，完全未參與任何業務，對相\n    關犯罪事實並不知情，與同案被告壬○○等人亦不相識，亦\n    無任何犯意聯絡，其在警詢中之供述內容完全是偵查員自己\n    所寫，與事實不符云云。\n二、經查：\n（一）富司公司之登記負責人為己○○，有富司公司之營利事業\n      登記證在卷可查（85年度偵字第14507 號卷第11頁）；而\n      己○○自陳於富司公司擔任打掃清潔工作，並領取工資，\n      其對被告壬○○等人所為及富司公司之營業為何，自應知\n      之甚詳，其仍出具身分證件，登記為富司公司負責人，其\n      與壬○○等人顯有犯意聯絡及行為分擔等情，亦據臺灣臺\n      北地方法院87年度訴緝字第16號刑事判決於理由中加以敘\n      明，己○○並因本件犯行經該判決判處有期徒刑5 月確定\n      ，亦有上開刑事判決書乙份在卷可稽（本院卷第178 頁至\n      第187 頁）。又富司公司登記之負責人雖為己○○，然實\n      際之負責人為壬○○，業據已判決確定之同案被告甲○○\n      （嗣更名為毛瑞德）於警詢中供稱：「富司資訊有限公司\n      之實際負責人是壬○○，人頭負責人是己○○」（85年度\n      偵字第14507 號卷第125 頁）等語明確，又證人即壬○○\n      之女友卯○○於警詢中亦證稱：「富司資訊公司我僅知道\n      是壬○○成立的，其他成員有癸○○、甲○○兩個進進出\n      出」（85年度偵字第16052 號卷第15頁反面），另被告壬\n      ○○係以富司公司總經理之身分，代表富司公司與統電公\n      司戊○○等人接洽代銷電話卡等業務，亦據被告丙○○及\n      證人戊○○、蔡佳哲供述一致（85年度偵字第9771號卷第\n      120 頁反面至第121 頁、本院上更（一）卷第257 頁、第\n      264 頁），被告癸○○亦供稱被告壬○○係富司公司實際\n      負責人（本院上更（一）卷第286 頁）；另查被告壬○○\n      對富司公司係由「劉晉」所籌設，己○○是掛名負責人，\n      其向「劉晉」承接公司業務，富司公司員工均稱其為「張\n      總」，其係受「劉晉」指示購買他人遺失之身分證申請電\n      話均坦承在卷（85年度偵字第16052 號卷第11頁至第12頁\n      、第50頁正、反面、第51頁、第76頁反面至第77頁），則\n      被告壬○○為富司公司總經理，並受真實姓名年籍不詳之\n      成年男子「劉晉」之指揮，經營富司公司等情，堪以認定\n      。其上開所辯其非富司公司之實際負責人，工程技術方面\n      均係由甲○○負責，伊並不知公司實際上如何取得線路使\n      用，亦不知公司以何人名義申請電話云云，顯係飾卸之詞\n      ，委無足採。至證人即波波通訊有限公司負責人寅○○雖\n      於本院審理中雖證稱：富司公司的實際經營負責人是劉董\n      ，就是劉晉，當時所有代辦室內電話申請及過戶之業務是\n      由劉董以電話與其聯繫，再由甲○○等人以牛皮紙袋送到\n      其店裡，未見過被告壬○○云云（本院卷附94年3 月8 日\n      審判筆錄第5 頁），惟與其前於警詢中所證壬○○曾告知\n      伊申請電話的身分證是他們上手經營地下錢莊所扣留，並\n      曾和甲○○前來其店裡要其不要說出該集團成員的身分（\n      85年度偵字第9771號卷第112 頁反面、第113 頁正、反面\n      ）；於檢察官偵訊中證稱富司公司係由一高高瘦瘦的張姓\n      男子與其接洽（同上卷第108 頁反面）；及於本院前審調\n      查時證稱曾分別與「劉晉」、被告壬○○及甲○○接觸（\n      本院上更（一）卷第253 頁至第255 頁）等語顯有扞格之\n      處，是證人寅○○上開於本院審理中所證顯係嗣後為迴護\n      被告壬○○而臨訟杜撰，自不足憑為被告壬○○有利之認\n      定。\n（二）被告壬○○等人所經營之富司公司，與被告丙○○等人所\n      經營之統電公司，其等詐騙之方式，係連續對外謊稱富司\n      公司擁有數據專線，使用該公司製作之「電話資訊卡」撥\n      打國內長途或國際電話，可經由數據連續方式撥接，無須\n      支付長途或國際電話費，誘使不知情之不特定人陷於錯誤\n      ，以每張1000元至10000 元不等之價格，購買上開「電話\n      資訊卡」。上開「電話資訊卡」由富司公司製作完成後，\n      主要係由丙○○、戊○○所經營之統電公司負責銷售業務\n      ，再由統電公司按實際銷售狀況每月支付20至30萬元不等\n      之「技術工程費」予富司公司。渠等為詐取販售「電話資\n      訊卡」之暴利，另行設立電話交換機，以電話線配合電話\n      交換機與電腦連線，電話線分進線及出線，進線為「080\n      」字頭之電話，出線則為一般市內電話，而購買上開「電\n      話資訊卡」者，撥打上開「080 」之電話進入電話交換機\n      ，並輸入密碼經電腦辨識無訛，再撥打受話者之電話號碼\n      後，即由電話交換機轉接上開「出線」至受話者之電話上\n      ；進線部分，係由渠等分別以富司公司及統電公司名義向\n      電信局申請數十支「080 」字頭之電話，屆期不繳交電話\n      費，出線部分，渠等係待所申請之市內電話因未繳費遭斷\n      話後，再頻頻更換裝機地點及裝機名義人另行向電信局申\n      請，屆期仍不繳費（關於富司公司另行以他人遺失之身分\n      證申請電話或盜接他人之電話線以作為出線部分，其參與\n      之人員及犯罪之手法詳後述），渠等即以上開方式，使電\n      信局陷於錯誤，提供電話通訊服務，藉以詐取使用該等電\n      話而不付費之不法利益，並在未支付電話費用之情形下，\n      詐取約數百餘萬元販售「電話資訊卡」之暴利。嗣購買上\n      開「電話資訊卡」之辛○○因受有購卡但無法撥打電話之\n      損害，而向統電公司丙○○及戊○○請求退款，丙○○及\n      戊○○2 人復以無法兌現之支票佯稱退款，事後則避不見\n      面。上情中有關轉接電話之方式、富司公司與統電公司各\n      自扮演之角色、內部利益如何分配，以及渠等頻頻更換裝\n      機地址及裝機名義人，屆期拒不繳費等事實，業據被告壬\n      ○○於警詢、檢察官偵訊中供述綦詳（85年度偵字第1605\n      2 號卷第12頁反面、第14頁正面、第36頁反面、第52頁至\n      第54頁、第76頁正、反面）；又被告丙○○於警詢中亦稱\n      其有幫忙壬○○推銷國內長途和國際電話卡，每張價格10\n      00元至10000 元不等，大約發售八百多張，每月支付壬○\n      ○20至30萬元不等之技術工程費；另其有以統電公司之名\n      義向電信局申請32線「080 」字頭之電話，及夥同丁○○\n      （原名李晏）前往臺北市○○○路575 號8 樓之12，以李\n      晏之名義租屋並在該址申請電話，均係為配合壬○○電話\n      線路使用，且上開電話費均尚未繳納等語（85年度偵字第\n      9771號卷第120 頁反面至第121 頁反面、第122 頁反面；\n      85年度偵字第16052 號卷第56頁正、反面、第57頁反面）\n      ；而被告丁○○（原名李晏）對其與丙○○一同前往臺北\n      市○○○路575 號8 樓之12租屋並申請18支電話，係為配\n      合壬○○發售電話卡申請電話線路之用，因丙○○對其表\n      示電話費未繳，遭電信局停話，須另以其他人名義申請電\n      話，故伊提供伊名義申裝電話等情，亦於警詢及檢察官偵\n      訊中供承不諱（85年度偵字第9771號卷第115 頁；同卷第\n      181 頁）。互核其等上開供述，均大致相符。且查，富司\n      公司於84年5 月31日及84年7 月17日，確有申請如附表三\n      編號一、二所示之電話，而統電公司於84年8 月31日，以\n      臺北市○○○路36號6 樓之43為裝機地，亦有申請32線「\n      080 」字頭之受話方付費電話（詳如附表三編號三所示）\n      ，均分別有市內電話裝機申請書、市內電話過戶申請書（\n      85年度偵字第14507 號卷第12頁至第19頁、第82頁至第87\n      頁）及電信局市話客戶大量線路需求簽辦單（85年度偵字\n      第9771號卷第136 頁正面）在卷可稽，嗣因統電公司未繳\n      該32線之電話費903321元，經電信局函催後，予以斷話，\n      亦有交通部臺灣北區電信管理局85年2 月14日資收（貳）\n      字第5333號函（85年度偵字第14507 號卷第24頁）附卷足\n      憑。上開電話經電信局斷話後，丙○○乃與丁○○（原名\n      李晏）向鍾松和承租臺北市○○○路575 號8 樓之12房屋\n      ，亦有房屋租賃契約書（85年度偵字第9771號卷第25頁以\n      下）在卷可查，且於該租賃契約簽約前之84年12月22日丁\n      ○○即以李晏之名義於該址申請18線電話（詳如附表三編\n      號四所示）供丙○○等人使用，此亦有市內電話裝機申請\n      書（85年度偵字第14507 號卷第31頁至第48頁）在卷足憑\n      ；又渠等上開申設之電話，均未繳交如附表三編號一至四\n      所示之電話費，獲取免費通話之不法利益，亦據中華電信\n      公司臺灣北區分公司函述綦詳，益證被告壬○○、丙○○\n      、丁○○（原名李晏）上開供述，確與事實相符，自堪憑\n      信。再者，辛○○以329000元購買上開電話資訊卡而無法\n      使用，受有購卡但無法撥打電話之損害，向丙○○、戊○\n      ○請求退款，丙○○等人佯以無法兌現之支票退款，嗣後\n      卻避不見面等情，亦據告訴人辛○○具狀指述明確（85年\n      度偵字第26058 號卷第1 頁、第2 頁刑事告訴狀），且有\n      退貨單、支票及退票理由單影本在卷可稽（同上卷第6 頁\n      至第9 頁），此與上開被告壬○○就其等詐騙方式之供述\n      相互對照觀之，亦得互為補強，而均堪憑為其等不利之認\n      定。加之，富司公司以己○○名義和統電公司以丙○○名\n      義訂立之「專用數據線出借約定書」，僅係統電公司作為\n      行銷噱頭之用，業據被告壬○○於警詢中供明（85年度偵\n      字第16052 號卷第52頁反面）；而被告丙○○原在電信業\n      界從事回撥業務，戊○○認李的背景有助公司發展，才請\n      丙○○來統電公司幫忙；且被告丙○○亦曾教導戊○○何\n      者是Ｔ１線，及有關電信方面的技術等情，亦分據證人即\n      統電公司業務部經理蔡佳哲及另案被告戊○○於本院前審\n      審理中證述明確（本院上更（一）卷第259 頁、第265 頁\n      ）；又被告丙○○對其於警方查獲被告癸○○、乙○○後\n      ，曾至臺北市○○○路575 號8 樓之12之租屋處將其所購\n      買之電話交換機及電腦設備搬回家中藏放，亦坦承不諱（\n      85年度偵字第16052 號卷第56頁反面至第57頁），則被告\n      丙○○乃至另案被告戊○○對於上開機器設備之接線方式\n      ，究是否為數據專線，或係一般電話線路，衡情自無不能\n      分辨之理；其等明知富司公司並無數據專線，猶夥同被告\n      丁○○（原名李晏）配合富司公司更換裝機地點及裝機名\n      義人向電信局申請電話以詐取免費通話之不法利益，並由\n      被告丙○○與壬○○簽訂內容不實之「專用數據線出借約\n      定書」，藉販售電話資訊卡對外謊稱富司公司擁有數據專\n      線，以詐取販售該卡之暴利，其與富司公司即被告壬○○\n      等人、丁○○（原名李晏）及另案被告戊○○就此部分詐\n      欺犯行，顯有犯意聯絡及行為分擔。其上開所辯統電公司\n      亦係被害人，對富司公司並無數據線路乙節毫無所悉云云\n      ，並將販售電話資訊卡予辛○○之部分完全推予另案被告\n      戊○○，以及證人戊○○嗣於本院審理中證稱：統電公司\n      為考量正常合理的話務費，遂向富司公司承租192 Ｋ的數\n      據專線，維護線路暢通是富司公司壬○○負責，其等以盜\n      接等方式來打電話，統電公司都沒人知道，尤其機房部分\n      富司公司說這是他們商業機密，統電公司任何人都不可進\n      去，自無從分辨富司公司提供的線路是否為數據專線；渠\n      等所申請的32支「080 」字頭電話係統電公司自行使用，\n      並未提供給富司公司使用；另辛○○係其代理電話資訊卡\n      時之客戶，與被告丙○○無關云云（本院卷（一）第280\n      頁至第284 頁），自均無足採。至被告丁○○（原名李晏\n      ）於警詢、檢察官偵訊迄原審調查時均坦稱伊與被告丙○\n      ○去租臺北市○○○路房屋，係為配合壬○○等人發售電\n      話卡，申請電話線路，伊係配合丙○○而與壬○○有業務\n      關係，因丙○○表示電話費未繳遭停話，須另以其他名義\n      申請電話，故伊提供伊名義申裝電話等語（85年度偵字第\n      9771號卷第115 頁正、反面、第181 頁；原審卷第66頁、\n      第166 頁反面），核與被告丙○○所稱伊係為配合壬○○\n      線路使用，乃夥同丁○○以李晏之名義去租林森北路房屋\n      等語（同上卷第122 頁反面）相符，足見被告丁○○（原\n      名李晏）對統電公司之業務亦有相當涉入，始有與該公司\n      負責人丙○○一起出面租屋及提供名義申裝電話之行為。\n      雖被告丁○○（原名李晏）嗣後改稱：其係受任職於統電\n      公司之好友子○○所託，代為租用林森北路房屋及申請18\n      支電話供統電公司使用，實際上其並未任職於統電公司，\n      完全未參與任何業務，與同案被告壬○○等人亦不相識云\n      云，而證人戊○○於本院審理中證稱：因當時統電公司電\n      話線被電信局斷線，公司股東都不能申請，為了商業信譽\n      ，所以子○○找他當兵時的朋友丁○○來幫忙申請云云（\n      本院卷（一）第278 頁、第283 頁），證人子○○於本院\n      審理中亦證稱：因戊○○告訴伊「080 」的電話被中華電\n      信無故切斷，為對客戶交代，須要有進線，所以請友人丁\n      ○○來幫忙申請，租房子亦由渠2 人一起去租云云（本院\n      卷（一）第288 頁），然查，證人戊○○、子○○上開所\n      證若確屬實情，何以被告丁○○於警詢迄原審調查時均未\n      提及係受子○○要求以其名義出面租屋及申裝電話？何以\n      證人子○○於本院前審調查時供稱伊不知為何丁○○以前\n      未提及伊，李某拿切結說明書給伊簽，說要趕結案，他是\n      最近始與伊聯絡（本院上更（一）卷第91頁）？又何以上\n      開切結說明書記載其不知被告丁○○到派出所接受偵訊情\n      事，卻於本院審理中又改稱丁○○事前有告知伊要接受偵\n      訊（本院卷（一）第289 頁）？再者，統電公司既係因「\n      080 進線」遭電信局斷話，何以嗣後以被告丁○○名義申\n      請者，均為非「080 」字頭之一般市內電話（詳如附表三\n      編號四所示）？足見被告丁○○以其名義申請者，顯係當\n      作「出線」供富司公司、統電公司所用，屆期再拒繳電話\n      費，其與富司公司即被告壬○○等人、被告丙○○及另案\n      被告戊○○就此部分詐欺犯行，顯有犯意聯絡及行為分擔\n      ；而證人戊○○、子○○上開所證，以及被告丁○○嗣後\n      翻異前詞，均分別為迴護及飾卸之詞，均無足採。綜上，\n      被告丙○○、丁○○（原名李晏）及另案被告戊○○等人\n      ，係為配合被告壬○○發售電話資訊卡，而與被告壬○○\n      所經營之富司公司以頻頻更換裝機地點及裝機名義人，屆\n      期均不繳費之方式，使電信局陷於錯誤，提供電話通訊服\n      務，藉以詐取使用該等電話而不付費之不法利益，並以之\n      作為販售「電話資訊卡」詐取財物之手段，在未支付電話\n      費用之情形下，共同詐取約數百餘萬元販售「電話資訊卡\n      」暴利之事實，彰彰明甚。\n（三）再查，被告壬○○於警詢中供稱：富司公司業務由伊、癸\n      ○○、甲○○、庚○○等人參與運作，庚○○做2 、3 個\n      月後退出，由乙○○接替庚○○運作，伊投資150 萬元，\n      癸○○、甲○○亦投資相同金額，乙○○投資30萬元目的\n      要取得經營權。伊每月收取統電公司之「技術工程費」2\n      、30萬元，所得為伊與癸○○、甲○○3 人平分等語（85\n      年度偵字第16052 號卷第50頁反面、第12頁反面）；其於\n      檢察官偵訊中且稱：伊於84年在高雄聽一說明會而認識癸\n      ○○及劉晉，其等將富司公司交伊（經營），並授予盜撥\n      轉接技術，伊便與癸○○、甲○○、庚○○先買1 個旺德\n      轉接器試做看看，嗣維持不下，才由癸○○介紹找到統電\n      公司行銷電話卡，渠等則負責線路維修及以他人身分證申\n      請電話。富司公司在板橋，交換機房原先在臺北市○○○\n      路，後被發現才移至林森北路等語（85年度偵字第16052\n      號卷第82頁正、反面）；另被告癸○○於檢察官偵訊中供\n      稱：84年5 月其認識1 位黃姓友人，之後壬○○說要找人\n      投資電話資訊卡之業務，其即介紹黃榮華（即另案被告戊\n      ○○）予他認識。˙˙˙乙○○係壬○○之朋友，其係於\n      84年7 、8 月間進入富司公司等語（85年度偵字第9771號\n      卷第149 頁反面、第150 頁反面）；被告丁○○（原名李\n      晏）於警詢中亦稱：富司公司有自稱是股東的甲○○、乙\n      ○○、癸○○等人，到統電公司洽談業務時伊有見過等語\n      （85年度偵字第9771號卷第115 頁反面）。綜上等情觀之\n      ，被告癸○○、庚○○及同案被告甲○○於富司公司經營\n      之初（即84年5 月間），不僅投資經營該公司，甚且已實\n      際參與該公司之業務，並有相當程度之介入；而被告乙○\n      ○係於被告庚○○離開富司公司後，投資該公司30萬元並\n      接替庚○○參與該公司運作。雖被告乙○○於84年至85年\n      2 月間另任職於美兆生活事業公司嘉義辦事處，業經證人\n      張榮峰於本院前審證述屬實（本院上更（一）卷第185 頁\n      ），並有美兆公司之獎金明細表、傳銷商證明書、及照片\n      在卷可稽（同上卷第155 至第158 頁、第196 頁），證人\n      即富司公司之行銷業務員徐崇偉於本院前審亦證稱：乙○\n      ○對富司公司機房線路業務並不清楚，當時乙○○僅係公\n      司行銷部經理，彼等均不知機房位置，乙○○曾數次要求\n      壬○○帶同看機房，壬○○均不答應等語（本院上訴卷第\n      183 頁），而被告壬○○事後對於富司公司機房係由甲○\n      ○管理，乙○○曾向其詢問機房之事，其並未告知乙○○\n      等情，亦坦承不諱（本院上更（一）卷第338 頁），然依\n      上開傳銷商資格證明書所載，乙○○於84年4 月至85年3\n      月間在美兆公司既係從事傳銷商業務，自非無兼營他職之\n      可能。況被告乙○○於警詢中已坦承其係於84年7 月底進\n      入富司公司擔任外務員（85年度偵字第9771號卷第10頁）\n      ，於檢察官偵訊中且稱係於84年8 月間至富司公司應徵，\n      販賣電腦卡（同上卷第46頁反面）等語，與被告壬○○上\n      開所稱乙○○接替庚○○參與該公司運作及被告癸○○上\n      開所稱乙○○進入該公司之時間點，互核均屬相符；且其\n      於檢察官偵訊中亦坦承富司公司盜接電話被發現後，被告\n      壬○○在公司內拿鑰匙給伊叫伊去搬電腦設備等語（85年\n      度偵字第9771號卷第159 頁），則被告乙○○既於84年8\n      月間即進入富司公司販賣電話資訊卡，並投入鉅資有意取\n      得該公司之經營權，且嗣後於該公司盜接他人電話被發現\n      後，經被告壬○○授意去搬走相關設備，其對該公司之經\n      營方式係以向電信局詐取免費通話之不法利益作為販售電\n      話資訊卡牟取暴利之手段，焉能諉為不知？是證人張榮峰\n      、徐崇偉及被告壬○○上開所述，以及卷附美兆公司之獎\n      金明細表、傳銷商證明書、及照片等，自難憑為被告乙○\n      ○有利之認定。另參以被告庚○○於84年7 月17日以富司\n      公司之代理人名義，代理該公司向電信局申請8 支「080\n      」字頭受話方付費電話（市內電話裝機申請書見85年度偵\n      字第14507 號卷第12頁至第19頁），以及同案被告甲○○\n      向電信局申請10支市內電話供富司公司使用，其中部分裝\n      機地點係位於其板橋市○○路269 巷51號3 樓住處以及被\n      告癸○○板橋市○○○路313 巷7 號住處（市內電話裝機\n      申請書及過戶申請書見85年度偵字第14507 號卷第57頁至\n      第66頁），而上開電話屆期均因欠費而遭電信局斷話等情\n      ，益證被告庚○○、癸○○、同案被告甲○○對於富司公\n      司藉更換裝機地點及裝機名義人拒繳電話費以詐得免費通\n      話之不法利益，並以之作為該公司販售電話資訊卡牟取暴\n      利之手段乙節，顯然知情，且有犯意聯絡及行為分擔。是\n      被告庚○○辯稱：其並未在富司公司擔任何職，不知富司\n      公司在販售電話資訊卡；被告癸○○辯稱：伊係受壬○○\n      等人之誤導，以為他們僅是以電腦打電話來節費，認該業\n      務值得投資，遂參與電話資訊卡之銷售，對於壬○○等人\n      如何詐取販售電話資訊卡之暴利或免費通話之不法利益，\n      伊全不知情；被告乙○○辯稱：其於85年3 月始至富司公\n      司擔任業務經理，負責推廣業務，在案發前僅有投資該公\n      司30萬元，有關該公司與統電公司間之關係，以及渠等如\n      何詐取販售電話資訊卡之暴利或免費通話之不法利益，伊\n      不知情云云，顯均係卸責之詞，自無足採。\n（四）關於被告壬○○等人接受「劉晉」指示以他人身分證申請\n      電話，而連續多次在臺北縣、市等不詳地點，以每張1500\n      0 元之價格，向姓名年籍不詳綽號「黑馬」之成年男子，\n      購買江和惠、蔡炳和、陳國榮、林秋燕、楊欣怡、謝榮芳\n      、陳文德、王宏勝、林永斌、陳志偉、盧玉枝、呂阿招、\n      莊進元等人遺失之身分證等情，業據被告壬○○於警詢、\n      檢察官偵訊中供述明確（85年度偵字第16052 號卷第14頁\n      正、反面、第51頁、第77頁）；又被告壬○○於警詢中且\n      稱：庚○○也都和「黑馬」電話聯絡過購買身分證的事（\n      85年度偵字第16052 號卷第51頁）；於檢察官偵訊中亦稱\n      ：伊於84年在高雄聽一說明會而認識癸○○及劉晉，其等\n      將富司公司交伊（經營），並授予盜撥轉接技術，伊便與\n      癸○○、甲○○、庚○○先買1 個旺德轉接器試做看看，\n      嗣維持不下，才由癸○○介紹找到統電公司行銷電話卡，\n      渠等則負責線路維修及以他人身分證申請電話（85年度偵\n      字第16052 號卷第82頁反面）；並供稱：扣掉買人頭身分\n      證及一些身分證之必要開銷外，甲○○及癸○○每人每月\n      約領3 、4 萬元等語（85年度偵字第14507 號卷第153 頁\n      反面）；按身分證為個人身分之證明，由政府核發，豈能\n      以金錢購買？是被告壬○○、庚○○等人於購買之際，對\n      之有贓物之認識，甚為明確。復參以被告庚○○於84年5\n      月進入富司公司，於同年7 月間退出，雖迭經被告壬○○\n      、證人即富司公司股東丑○○供述明確（85年度偵字第16\n      052 號卷第51頁、本院上更（一）卷第186 頁），然被告\n      庚○○於任職富司公司期間內，該公司即開始冒用所購得\n      之林永斌、林秋燕、盧玉枝、呂阿招、楊欣怡、莊進元等\n      人身分證偽造「市內電話裝機申請書」或「市內電話過戶\n      申請書」持向電信局行使以申裝電話（參見附表二之二編\n      號第三一、編號第四三至第五五），而被告庚○○亦曾以\n      富司公司之代理人名義代富司公司向電信局申裝過電話（\n      市內電話裝機申請書見85年度偵字第14507 號卷第12頁至\n      第19頁），則其於任職富司公司期間內，對富司公司以他\n      人身分證申請電話，衡情自無不知之理，益證被告壬○○\n      上開所供其與癸○○、甲○○、庚○○以旺德轉接器試做\n      後，因維持不下，才由癸○○介紹找到統電公司行銷電話\n      卡，渠等則負責線路維修及以他人身分證申請電話，以及\n      庚○○亦和「黑馬」電話聯絡過購買身分證之事等情，要\n      與事實相符，堪以採信。至被告癸○○，曾因同案被告甲\n      ○○向電信局申請10支市內電話供富司公司使用，而其中\n      有部分係裝設於其板橋市○○○路313 巷7 號住處，甚至\n      有裝設於其住處之電話，係同案被告甲○○申請裝機後，\n      再冒用謝榮芳之名義向電信局申請過戶予富司公司使用者\n      （市內電話裝機申請書及過戶申請書見85年度偵字第1450\n      7 號卷第57頁至第66頁），則被告癸○○既願提供其住處\n      地址供甲○○裝設電話，復允許甲○○以他人名義將該等\n      電話過戶予富司公司使用，其對富司公司動輒冒用他人名\n      義向電信局申裝電話或申請過戶，顯係知情，益證被告壬\n      ○○上開所供其與癸○○、甲○○、庚○○以旺德轉接器\n      試做後，因維持不下，才由癸○○介紹找到統電公司行銷\n      電話卡，渠等則負責線路維修及以他人身分證申請電話，\n      以及扣掉買人頭身分證及一些身分證之必要開銷外，甲○\n      ○及癸○○每人每月約領3 、4 萬元等情，確與事實相符\n      。即此，被告癸○○與己○○、「劉晉」、被告壬○○、\n      庚○○及同案被告甲○○等人就上開故買贓物及冒用他人\n      遺失之身分證申裝電話之犯行，顯有犯意聯絡及行為分擔\n      。再查，被告壬○○、庚○○等人取得上開身分證後，或\n      由甲○○自行，或再由「劉晉」、壬○○或甲○○等人分\n      別委由不知情之波波通訊有限公司負責人寅○○及其職員\n      李政芳、孫桂芳，以上開身分證及被告壬○○等人所交付\n      之偽造印章，偽造被害人江和惠等人名義之「市內電話裝\n      機申請書」或「市內電話過戶申請書」，並於其上蓋用上\n      開偽造之印章，連續持向板橋市及臺北市之電信局營業處\n      所行使，申請裝設電話供彼等使用等事實（詳如附表三編\n      號五至十二所示），業經證人寅○○、李政芳、陳志偉、\n      林永斌、盧玉枝、陳文德、江和惠、謝榮芳、蔡炳和、孫\n      桂芳於警詢、檢察官偵訊中證述屬實（陳文德、江和惠、\n      謝榮芳、蔡炳和、孫桂芳警詢證詞見證物袋），並有偽造\n      之市內電話裝機申請書、市內電話過戶申請書多紙附卷可\n      查（見警卷、證物袋、及附於上訴卷內之86年12月15日告\n      訴追加狀之後）。再者，被告壬○○等人以前開人頭身分\n      證委託寅○○辦理申請裝機或過戶手續時之印章，均係由\n      被告壬○○等人所交付，並未委託寅○○代刻印章，亦經\n      證人寅○○於本院前審審理時證述綦詳（本院上更（一）\n      卷第253 頁），則該等印章顯係被告壬○○等人自行委託\n      不詳之刻印店人員所偽造，亦屬灼然。另被告壬○○等人\n      另與姓名年籍不詳之成年男女共同基於行使偽造私文書之\n      概括犯意聯絡，由該等不詳姓名年籍之男女持陳志偉、王\n      宏勝、盧玉枝、呂阿招等人之身分證，先後冒彼等名義為\n      蔡炳和、陳文德、陳國榮、林秋燕、楊欣怡等人之代理人\n      ，以相同方式偽造蔡炳和、陳文德、陳國榮、林秋燕、楊\n      欣怡等人名義之「市內電話裝機申請書」或「市內電話過\n      戶申請書」後，再於申請書上偽造陳志偉、王宏勝、盧玉\n      枝、呂阿招等人之署押或蓋用偽造之印章，偽造彼等名義\n      為申請代理人後，冒用蔡炳和、陳文德、陳國榮、林秋燕\n      、楊欣怡等人名義，分別向電信局申請在板橋市○○路、\n      臺北市○○○路、臺北市○○○路等地裝設電話使用，而\n      連續行使偽造私文書之事實，亦有偽造之市內電話裝機申\n      請書、市內電話過戶申請書多紙在卷可查。被告壬○○等\n      人既以購得之身分證，偽造被害人本人或本人之代理人名\n      義之申請書持向電信局行使以供申裝電話或過戶，嗣亦未\n      繳交電話費，自足以生損害於遭冒用身分證者及電信局。\n      至被告壬○○、癸○○、庚○○（至84年7 月以前）與己\n      ○○、「劉晉」、甲○○等人以他人身分證申裝電話所詐\n      得之免費通話之不法利益，業據電信局具狀陳明，並有催\n      繳欠費之函文在卷可稽（85年度偵字第14507 號卷第2 頁\n      至第5 頁、第27頁、第28頁），詳如附表三編號五至十二\n      所示。嗣被告壬○○翻異前詞，辯稱：其受「劉晉」囑託\n      與「黑馬」見面，取得一紙袋交予「劉晉」，但並不知裡\n      面裝有身分證，亦不知後來由誰去刻印章及申裝電話；被\n      告癸○○、庚○○均辯稱：不知富司公司有以人頭身分證\n      去申請電話云云，均係飾卸開脫之詞，自不堪憑信。\n（五）又關於被告壬○○等人於臺北市○○○路578 號大樓，連\n      續以有線方式盜接：１、該號9 樓之4 惠而康企業公司所\n      有0000000 、0000000 號電話，共獲取56191 元免費通話\n      之不法利益。２、該號8 樓之17祥德企業公司所有之0000\n      000 號電話，獲得8525元免費通話之不法利益。３、該號\n      11樓麗星食品行所有之0000000 號電話，獲取17526 元免\n      費通話之不法利益。４、該號8 樓之18永年眼鏡公司所有\n      之0000000 、0000000 號電話，共獲取6727元免費通話之\n      不法利益等部分之犯行，業據證人即電信局管理員陳宏師\n      於警詢、檢察官偵訊中證述綦詳（85年度偵字第9771號卷\n      第4 、5 頁、第47、第48頁），並製有報告乙份在卷足稽\n      （同上卷第17頁），復有相關之電話費單據影本可按。該\n      等盜接之電話，即係經由電腦設備連接作為購買電話資訊\n      卡客戶撥打電話出線使用，亦經被告壬○○自白不諱。另\n      被告癸○○雖於歷次審理中均否認參與盜接電話，辯稱僅\n      前往拉線，不知係違法云云，然其於檢察官偵訊中曾供稱\n      ：因壬○○找人投資電話卡，其介紹黃榮華（即戊○○）\n      與之認識，直到統電公司發行資訊卡，發覺打不通，才知\n      係以轉接家用電話盜撥方式，知情後，因為買了很多資訊\n      卡不能用，不甘心，才繼續一起工作等語（85年度偵字第\n      9771號卷第149 頁反面、第150 頁），於本院審理中對其\n      盜接他人電話線之犯行亦供承不諱；同案被告甲○○於檢\n      察官偵訊中亦坦承係受壬○○之指示盜接電話等情（85年\n      度偵字第9771號卷第158 頁、85年度偵字第14507 號卷第\n      126 頁、第141 頁）；被告壬○○亦曾供稱：係其與癸○\n      ○、甲○○負責拉線及維護方面工作等語（85年度偵字第\n      16502 號卷第76頁）；另證人即查獲被告癸○○、乙○○\n      搬運電腦設備之承辦員警李文禎亦證稱：於查獲前1 個月\n      某日晚間，曾看見癸○○與其他人在臺北市○○○路拉電\n      話線等語綦詳（85年度偵字第9771號卷第52頁反面、第53\n      頁），是被告壬○○、癸○○與己○○、「劉晉」、同案\n      被告甲○○盜接他人電話通訊之犯行甚為明確；被告壬○\n      ○嗣後猶辯稱：其係因客戶反應線路塞車問題去找甲○○\n      而看到癸○○在接電話線，但並不知其在盜接他人之電話\n      云云，自無足採。又被告乙○○係於庚○○離開富司公司\n      後，投資該公司30萬元並接替庚○○參與該公司運作等情\n      ，業據被告壬○○於警詢中供述綦詳（85年度偵字第1605\n      2 號卷第50頁反面）；被告癸○○亦稱乙○○係壬○○之\n      友人，於84年7 、8 月進入富司公司（85年度偵字第9771\n      號卷第150頁反面）；被告丁○○（原名李晏）於警詢中\n      亦稱乙○○到統電公司洽談業務時伊有見過等語（85年度\n      偵字第9771號卷第115頁反面）。而被告乙○○於警詢中\n      已坦承其係於84年7月底進入富司公司擔任外務員（85 年\n      度偵字第9771號卷第10頁），於檢察官偵訊中且稱係於84\n      年8月間至富司公司應徵，販賣電腦卡（同上卷第46頁反\n      面）等語，與被告壬○○上開所稱乙○○接替庚○○參與\n      該公司運作及被告癸○○上開所稱乙○○進入該公司之時\n      間點，互核均屬相符；且其於檢察官偵訊中亦坦承富司公\n      司盜接電話被發現後，被告壬○○在公司內拿鑰匙給伊叫\n      伊去搬電腦設備等語（85年度偵字第9771號卷第159頁）\n      ，則被告乙○○既於84年8月間即進入富司公司販賣電話\n      資訊卡，並投入鉅資有意取得該公司之經營權，且嗣後於\n      該公司盜接他人電話被發現後，經被告壬○○授意去搬走\n      相關設備，其對該公司以盜接他人電話線作為「出線」向\n      電信局詐取免費通話之不法利益，並以之作為販售電話資\n      訊卡牟取暴利之手段，焉能諉為不知？再者，被告乙○○\n      與癸○○正欲拆除搬取電腦設備而經警查獲時，於警詢中\n      仍刻意隱瞞實情，偽稱係受不詳姓名友人之託，以2000元\n      代價前往搬取電腦，且拒絕承認在富司公司任職之事實（\n      85年度偵字第9771號卷第6頁反面、第8頁），其於檢察官\n      偵訊中則坦認其警詢之供述係不敢說真話（同上卷第159\n      頁反面）。則被告乙○○對壬○○等人盜接電話之犯行倘\n      無認識，亦未參與其事，衡情壬○○當無於盜接電話被發\n      現後，囑其前往拆除搬遷相關設備之理，而被告乙○○亦\n      無於警詢刻意隱瞞實情，甚且拒不承認在富司公司任職必\n      要。是被告乙○○嗣辯稱：其至85年3月間始到富司公司\n      擔任業務經理，負責推廣業務，在案發前有關富司公司與\n      統電公司間之關係，以及渠等如何詐取販售電話資訊卡之\n      暴利或免費通話之不法利益，或如何盜接他人之電話線，\n      伊均不知情云云，自無足採。至被告丙○○原在電信業界\n      從事回撥業務，戊○○認李的背景有助公司發展，才請丙\n      ○○來統電公司幫忙；且被告丙○○亦曾教導戊○○何者\n      是Ｔ１線，及有關電信方面的技術等情，分據證人即統電\n      公司業務部經理蔡佳哲及另案被告戊○○於本院前審審理\n      中證述明確（本院上更（一）卷第259頁、第265頁）；又\n      被告丙○○對其於警方查獲被告癸○○、乙○○後，曾至\n      臺北市○○○路575號8樓之12之租屋處將其所購買之電話\n      交換機及電腦設備搬回家中藏放，亦坦承不諱（85年度偵\n      字第16052號卷第56頁反面至第57頁），則被告丙○○乃\n      至另案被告戊○○對於上開機器設備之接線方式，究是否\n      為數據專線，或係盜接一般電話線路，衡情自無不能分辨\n      之理；其等明知富司公司並無數據專線，係盜接他人電話\n      線作為「出線」向電信局詐取免費通話之不法利益，猶與\n      壬○○簽訂內容不實之「專用數據線出借約定書」，則其\n      等與富司公司即被告壬○○等人就此部分盜接他人電話之\n      犯行，亦顯有犯意聯絡及行為分擔。被告丙○○上開所辯\n      統電公司亦係被害人，對富司公司並無數據線路乙節毫無\n      所悉云云，以及證人戊○○嗣於本院審理中證稱：統電公\n      司為考量正常合理的話務費，遂向富司公司承租192 Ｋ的\n      數據專線，維護線路暢通是富司公司壬○○負責，其等以\n      盜接等方式來打電話，統電公司都沒人知道，尤其機房部\n      分富司公司說這是他們商業機密，統電公司任何人都不可\n      進去，自無從分辨富司公司提供的線路是否為數據專線；\n      渠等所申請的32支「080」字頭電話係統電公司自行使用\n      ，並未提供給富司公司使用云云（本院卷（一）第280頁\n      至第284頁），自均無足採。\n（六）至被告壬○○於原審雖辯稱在警詢中遭警刑求云云；惟查\n      被告壬○○於85年7月19日警方詢問完畢後，移送臺灣臺\n      北地方法院檢察署，經內勤檢察官訊問時，並未陳稱有遭\n      警刑求（85年度偵字第16052號卷第36頁正、反面），隨\n      即經檢察官羈押；於85年7月23日經內政部警政署刑事警\n      察局提訊後，於當日解還時亦未向檢察官陳明有遭警刑求\n      （同上卷第72頁正、反面），且被告壬○○經移送檢察官\n      訊問及入看守所執行羈押時，均無任何傷勢，則其嗣後空\n      言辯稱遭警刑求云云，顯係藉以卸責之詞，要無可採。又\n      被告壬○○與「劉晉」共同實際負責富司公司業務，對本\n      件全部犯罪事實居於主導之關鍵地位，已極為明確，證人\n      蕭丁偉、柳俊男於本院前審證稱：壬○○並非富司公司實\n      際負責人云云（本院上訴卷第185頁反面、第186頁），要\n      與前開事證不符，不足資為有利於被告壬○○之論據。另\n      被告壬○○於本院前審時聲請傳喚證人蔡一新，欲證明其\n      係經「劉晉」之應徵進入富司公司，然被告壬○○是否經\n      「劉晉」應徵而進入富司公司，亦與其有無本件犯行之待\n      證事實無關，自無傳喚調查之必要。\n（七）此外，復有壬○○所有之拷貝機乙台，及乙○○、丙○○\n      提出之電話資訊卡各乙張，及丙○○提出供富司公司連接\n      電話線所用之電腦主機、螢幕、電話及交換機、語音卡、\n      硬碟等物扣案足憑。綜上所述，本案事證明確，被告壬○\n      ○、癸○○、庚○○、乙○○、丙○○、丁○○（原名李\n      晏）之犯行均堪以認定。\n三、核被告壬○○、癸○○所為，係犯刑法第349 條第2 項之故\n    買贓物罪、第216 條、第210 條之行使偽造私文書罪、第33\n    9 條第1 項之詐欺取財罪、同條第2 項之詐欺得利罪、85年\n    2 月5 日修正公布之電信法第56條第1 項之盜接他人電信設\n    備通信罪；被告庚○○所為，係犯刑法第349 條第2 項之故\n    買贓物罪、第216 條、第210 條之行使偽造私文書罪、第33\n    9 條第1 項之詐欺取財罪、同條第2 項之詐欺得利罪；被告\n    乙○○、丙○○所為，係犯刑法第339 條第1 項之詐欺取財\n    罪、同條第2 項之詐欺得利罪、85年2 月5 日修正公布之電\n    信法第56條第1 項之盜接他人電信設備通信罪；被告丁○○\n    （原名李晏）所為，則係犯刑法第339 條第1 項之詐欺取財\n    罪、同條第2 項之詐欺得利罪。被告壬○○、癸○○、乙○\n    ○及丙○○為盜接行為時，電信法業於85年2 月5 日修正公\n    布，於同年2 月7 日生效，並已增列第56條關於盜接他人電\n    信設備通信之處罰規定；又被告壬○○、癸○○、庚○○購\n    買他人遺失之身分證時，刑法第349 條第2 項亦有故買贓物\n    之處罰規定，檢察官起訴時未注意及此，致對於上開被告等\n    所犯罪名未記載電信法第56條第1 項及刑法第349 條第2 項\n    之罪，惟起訴書內已記載上開被告等盜接他人電信設備通信\n    及故買贓物部分之犯罪事實，此2 部分自屬業已起訴，應逕\n    行適用上開電信法及刑法之相關規定論罪；又被告壬○○、\n    癸○○、乙○○及丙○○為盜接行為時，電信法第56條第1\n    項之罪之法定刑為「5 年以下有期徒刑、拘役或科或併科新\n    臺幣15萬元以下罰金。」，其等行為後，電信法於88年11月\n    3 日修正公布，將第56條第1 項之罪之法定刑提高為「5 年\n    以下有期徒刑，得併科新臺幣150 萬元以下罰金」（電信法\n    另於87年6 月17日、91年7 月10日、92年5 月21日及94年2\n    月2 日4 次修正時，第56條第1 項均未作修正），相較之下\n    ，以85年2 月5 日修正公布之規定有利於上開被告4 人，自\n    應適用其等行為時之電信法第56條第1 項規定處斷。被告壬\n    ○○、癸○○、庚○○所犯偽造印章部分之犯行係偽造私文\n    書之部分行為，其等偽造私文書後持以行使，偽造之低度行\n    為為行使之高度行為所吸收，均不另論罪。被告壬○○、癸\n    ○○、庚○○、乙○○、丙○○所犯上開各罪之多次犯行，\n    時間緊接，手段雷同，又均係觸犯犯罪構成要件相同之罪名\n    ，顯係基於概括犯意反覆實施，均應依連續犯之規定以一罪\n    論，並依法加重其刑。被告壬○○、癸○○、庚○○等人於\n    84年6 月8 日有同時持用偽造之林秋燕、楊欣怡名義之「市\n    內電話裝機申請書」及「市內電話過戶申請書」行使；另被\n    告壬○○、癸○○等人於84年12月23日有同時持用偽造之蔡\n    炳和、陳文德名義之「市內電話裝機申請書」行使之犯行，\n    渠等既係同時同地持用二不同名義人之偽造申請書行使，自\n    係以一行為同時觸犯二行使偽造私文書罪名，應分別論以想\n    像競合犯。被告壬○○、癸○○、庚○○、乙○○、丙○○\n    及丁○○（原名李晏）所犯上開各罪間，有方法行為與目的\n    行為之牽連關係，被告壬○○、癸○○及庚○○部分，應從\n    一重依連續行使偽造私文書罪處斷；被告乙○○、丙○○部\n    分，應從一重依連續盜接他人電信設備通信罪處斷；被告丁\n    ○○（原名李晏）部分，應從一重依詐欺取財罪處斷。又本\n    件關於詐欺得利、詐欺取財部分，被告壬○○、癸○○、丙\n    ○○及己○○、「劉晉」、甲○○、戊○○，先後分別與被\n    告庚○○（至84年7 月以前）、被告乙○○（84年8 月以後\n    ）及被告丁○○（原名李晏，84年12月以後）間，有犯意聯\n    絡及行為分擔；關於故買贓物、行使偽造私文書部分，被告\n    壬○○、癸○○、庚○○（至84年7 月以前）與己○○、「\n    劉晉」、甲○○及及冒名陳志偉等人代理申請電話之不詳成\n    年男女間，有犯意聯絡及行為分擔；關於盜接他人電信設備\n    通信部分，被告壬○○、癸○○、乙○○、丙○○與己○○\n    、「劉晉」、甲○○、戊○○及其他不詳成年男子間，有犯\n    意聯絡及行為分擔，而為共同正犯。被告壬○○等利用不知\n    情無犯罪故意之刻印店人員偽造印章，及利用不知情無犯罪\n    故意之寅○○、李政芳、孫桂芳偽造並行使電話申請書部分\n    之犯行，均屬間接正犯。被告壬○○、癸○○、庚○○（至\n    84年7 月以前）購買莊進元遺失之身分證、再偽造其印章及\n    申請書行使申裝電話、並詐取不法利益部分之犯行，雖未經\n    起訴，然與經起訴之部分，有牽連犯及連續犯之裁判上一罪\n    關係，為起訴效力所及，本院自得併予審理。\n四、原審據以對被告壬○○、癸○○、庚○○、乙○○、丙○○\n    、丁○○（原名李晏）論罪科刑，固非無見。惟查：（一）\n    被告乙○○、丙○○、丁○○（原名李晏）無從證明有共同\n    故買贓物、行使偽造私文書部分之犯行；被告庚○○、丁○\n    ○（原名李晏）亦無法證明有共同盜接他人電信設備通信部\n    分之犯行，原判決將上開被告就該部分犯行均一併論為共同\n    正犯，已有未洽。（二）被告壬○○、丙○○行為後，公司\n    法於90年11月12日修正公布時，業已廢止原第15條第3 項關\n    於經營公司登記範圍以外業務之刑罰規定，即不得再依修正\n    前之刑罰規定對被告論科，原判決關於認定被告壬○○、丙\n    ○○另有違反公司法之犯行部分，自有未合。（三）被告壬\n    ○○、癸○○、乙○○及丙○○為盜接行為後，電信法第56\n    條業經修正，原判決未及就修正前後之新舊法比較適用，亦\n    非允當。（四）原判決就被告壬○○、癸○○、庚○○故買\n    贓物及行使偽造私文書部分，未及審酌渠等就被害人莊進元\n    部分之犯行，亦有疏漏。（五）被告等以富司公司及統電公\n    司名義向電信局申請共計40支「080」字頭之受話方付費電\n    話，係分別於84年7月17日及84年8月31日提出申請，有市內\n    電話裝機申請書及市內電話過戶申請書在卷足憑，乃原判決\n    於該判決附表三編號二、三部分，均填載申請日期為84年7\n    月24日，亦有未洽。（六）李政芳係寅○○雇用之職員，並\n    在不知情下代理被偽造之「江和惠」申請電話使用，該等申\n    請書上李政芳之署押自屬真正而非偽造，原判決將李政芳之\n    署押一併予以沒收，亦非適法。（七）被冒名申請電話之蔡\n    炳和、陳文德名義之申請書，其代理人「陳志偉」部分，亦\n    係以冒用陳志偉遺失之身分證並偽造署押之方式所偽造，業\n    據陳志偉於警詢中供明（警詢筆錄外放），原判決就此部分\n    之偽造署押漏未沒收，亦有未當。被告壬○○、癸○○、庚\n    ○○、乙○○、丙○○、丁○○（原名李晏）提起上訴否認\n    犯罪，雖無理由，然原判決既有前揭可議，自屬無法維持，\n    應由本院將原判決關於被告壬○○、癸○○、庚○○、乙○\n    ○、丙○○、丁○○（原名李晏）部分撤銷，另為適法之諭\n    知。爰審酌被告壬○○為本件首謀之一，犯後復要求其他被\n    告及證人與之串供，惡行非輕，及被告等人所造成中華電信\n    公司、被盜接戶、被冒用人、及其他被害人之損害，被告丙\n    ○○於犯後曾交出供犯罪所用之物，被告庚○○參與犯罪之\n    時間尚短，又渠等皆值壯年，不思正當賺取金錢，反以此投\n    機取巧方式牟取不法利益，除被告癸○○坦承部分犯行，犯\n    罪態度較為良好外，其餘被告均飾詞推諉，毫無悔悟之心，\n    及彼等之素行、智識程度等一切情狀，分別量處如主文所示\n    之刑，以資儆懲。茲按90年1月4日修正，同年月10日經總統\n    公布施行之刑法第41條第1項前段規定：「犯最重本刑為5年\n    以下有期徒刑以下之刑之罪，而受6個月以下有期徒刑或拘\n    役之宣告，因身體、教育、職業、家庭之關係或其他正當事\n    由，執行顯有困難者，得以1元以上3元以下折算一日，易科\n    罰金。」本件被告丁○○（原名李晏）因犯詐欺取財罪及詐\n    欺得利罪，經本院判處有期徒刑六月，如主文所示，且查於\n    其本案行為後，刑法第41條有變更，有如前述，修正前刑法\n    第41條僅規定：「因身體、教育、職業或家庭之關係，執行\n    顯有困難」，而修正後刑法第41條第1項前段規定「因身體\n    、教育、職業、家庭之關係或其他正當事由」，經比較新舊\n    法，修正後刑法第41條第1項前段得斟酌易科罰金之標準較\n    為寬廣，比較有利於行為人，爰依刑法第二條第一項前段之\n    規定，適用裁判時之法律，並諭知易科罰金之折算標準，以\n    符法制。\n五、扣案如附表一編號一至四、六至八所示之物，為被告壬○○\n    、癸○○、庚○○、乙○○、丙○○、丁○○（原名李晏）\n    等人所有，供犯罪所用或供犯罪預備之物（詳見該附表性質\n    欄），業據渠等供明在卷，爰依法均予宣告沒收，而扣案如\n    附表一編號五所示之電話及交換機，應依電信法第60條之規\n    定，不問屬於犯人與否，於被告壬○○、癸○○、乙○○、\n    丙○○項下宣告沒收。另附表二之一所示偽造之印章，雖未\n    扣案，但無證據證明業已滅失，應依刑法第219條之規定，\n    於被告壬○○、癸○○、庚○○項下宣告沒收。附表二之二\n    所示偽造之申請書雖已非被告壬○○、癸○○、庚○○等人\n    所有，然該等偽造之文書上偽造之印文及署押，仍應依刑法\n    第219條之規定於被告壬○○、癸○○、庚○○項下宣告沒\n    收。至扣案之天地通林先生出貨單、0000000000紙條、陳淑\n    如000000000＃77紙條、0000000紙條、13715呼叫器1個、Ｍ\n    ＯＴＯＲＯＬＡ呼叫器1個（詳如85年度偵字第9771號卷第\n    49頁扣押物品目錄表）、第一商業銀行支票存款簿、壬○○\n    私章1個（見85年度偵字第16052號卷第22頁之搜索扣押證明\n    筆錄），與本案並無關聯，爰不予宣告沒收，併予敘明。\n六、公訴意旨另以：（一）被告乙○○、丙○○及丁○○（原名\n    李晏），與被告壬○○等人共同基於故買贓物、行使偽造私\n    文書之概括犯意聯絡，連續於84年至85年4 月間，委由不知\n    情之第三人寅○○命其職員李政芳等人持由壬○○向綽號「\n    黑馬」洽購林永斌、陳志偉、盧玉枝及蔡炳和等人所遺失之\n    身分證，並偽造渠等之簽名向電信局申請於臺北市○○○路\n    36號6 、7 樓及臺北縣板橋市○○路○ 段48號6 樓裝設電話\n    。（二）被告庚○○、丁○○（原名李晏）與被告壬○○等\n    人共同基於意圖為自己不法利益之概括犯意聯絡，連續於84\n    年至85年4 月間，在臺北市○○○路578 號8 、9 樓盜接他\n    人電話使用。因認被告乙○○、丙○○另涉有故買贓物、行\n    使偽造私文書；被告丁○○（原名李晏）另涉有故買贓物、\n    行使偽造私文書、盜接他人電信設備通信；被告庚○○另涉\n    有盜接他人電信設備通信等罪嫌云云。經查：關於被告乙○\n    ○於84年8 月間已進入富司公司接替庚○○參與公司之運作\n    等情，固據被告壬○○、癸○○分別於警詢或檢察官偵訊中\n    供述明確，而被告丁○○亦供證有見過被告乙○○前往統電\n    公司接洽業務等語，與被告乙○○於警詢中坦承其係於84年\n    7 月底進入富司公司擔任外務員，及於檢察官偵訊中供稱其\n    係於84年8 月間至富司公司應徵，販賣電腦卡等語，互核均\n    屬相符；且被告乙○○於檢察官偵訊中亦坦承富司公司盜接\n    電話被發現後，被告壬○○在公司內拿鑰匙給伊叫伊去搬電\n    腦設備等語；再者，被告乙○○與癸○○正欲拆除搬取電腦\n    設備而經警查獲時，於警詢中仍刻意隱瞞實情，偽稱係受不\n    詳姓名友人之託，以2000元代價前往搬取電腦，且拒絕承認\n    在富司公司任職之事實，其於檢察官偵訊中則坦認其警詢之\n    供述係不敢說真話。上開有關對被告乙○○不利之證據，及\n    前所述及對其有利之證據，固經本院一一加以取捨，而認定\n    其有詐欺取財、詐欺得利及盜接他人電信設備通信等犯行，\n    惟對於被告乙○○究參與富司公司之運作至何種程度，除依\n    上開證據顯示，可認定其有參與詐欺及盜接他人電信設備通\n    信部分外，遍查全卷，並無其他積極證據顯示其有涉及以他\n    人遺失之身分證向電信局申裝電話部分之犯行。至被告丙○\n    ○、丁○○（原名李晏）部分，經本院就渠等有利、不利之\n    證據一一取捨後，亦僅得認定渠2 人係以更換裝機地點及裝\n    機名義人，屆期拒不繳費之方式，向電信局申請電話詐取免\n    費通話之不法利益，並以之作為統電公司販售電話資訊卡向\n    社會大眾詐取暴利之手段；而被告丙○○因本身具有電信方\n    面之知識背景，扣案之電腦、轉接器等相關設備又係其所購\n    買，其於被告癸○○、乙○○被查獲盜接後，隨即搬走相關\n    設備予以藏匿，則其對於電話線「出線」部分理應得以辨識\n    係屬數據專線或盜接他人之市內電話線，是其對於被告壬○\n    ○等盜接他人通信設備部分顯然知情並有參與，然被告丙○\n    ○、丁○○係以丁○○當時之真名李晏向電信局申裝電話，\n    並無冒用他人名義之情事，且遍查全卷，亦無其他積極證據\n    足認被告丙○○、丁○○（原名李晏）涉有以他人遺失之身\n    分證向電信局申裝電話部分之犯行。再者，被告壬○○等人\n    盜接惠而康等公司之電話，係於85年3 月間所為，此有證人\n    即電信局管理員陳宏師於警詢、檢察官偵訊中之證述（85年\n    度偵字第9771號卷第4 、5 頁、第47、第48頁）、其製作之\n    報告乙份（同上卷第17頁）及相關之電話費單據影本在卷可\n    按，而被告庚○○於84年7 月間即已退出富司公司，被告丁\n    ○○則係於84年12月22日向電信局申裝電話，其僅係被告丙\n    ○○之友人，並非統電公司之股東或職員，凡此均業經本院\n    認定屬實，則在別無其他積極證據之情況下，亦難認被告庚\n    ○○、丁○○有參與此部分盜接他人通信設備之犯行。綜上\n    所述，被告乙○○、丙○○所涉故買贓物、行使偽造私文書\n    ；被告丁○○（原名李晏）所涉故買贓物、行使偽造私文書\n    、盜接他人電信設備通信；及被告庚○○所涉盜接他人電信\n    設備通信等罪嫌部分，均屬不能證明，惟因公訴人認渠等上\n    開所犯，與渠等經起訴且經本院認定有罪之部分有牽連犯及\n    連續犯之裁判上一罪之關係，爰均不另為無罪之諭知。\n七、原判決雖認被告壬○○、丙○○另犯有公司法第15條第3 項\n    經營公司登記範圍以外業務之罪，然查檢察官並未就被告壬\n    ○○、丙○○涉嫌違反公司法部分起訴，又被告2 人行為後\n    公司法第15條第3 項之罪雖於86年6 月25日修正公布，惟之\n    後公司法於90年11月12日修正公布時，業已廢止該部分之刑\n    罰規定，自不得據以處罰，惟因檢察官既未就此部分之犯罪\n    事實起訴，而本院已將原判決此部分撤銷，故無庸為任何諭\n    知，併此敘明。\n八、至檢察官移送併案審理部分（臺灣臺北地方法院檢察署92年\n    度偵字第11450 號【內含該署86年度偵字第11205 號】）雖\n    認被告丙○○另涉有違反修正前公司法第15條第3 項等罪嫌\n    ，然查公司法於90年11月12日修正公布時，業已廢止原第15\n    條第3 項部分之刑罰規定，則不論被告丙○○有無違反修正\n    前公司法之犯行，均不得據以處罰，業見前述，故移送併辦\n    部分與被告丙○○經起訴部分顯無裁判上一罪之關係可言，\n    本院自不得併予審判，應退由該管檢察官另為適當之處理，\n    併此指明。\n九、據上論斷，應依刑事訴訟法第369 條第1 項前段、第364 條\n    、第299 條第1 項前段，85年2 月5 日修正之電信法第56條\n    第1項、第60條，刑法第216條、第210條、第219條、第339\n    條第1項、第2項、第349條第2項、第2條第1項前段、但書、\n    第11條、第28條、第56條、第55條、第38條第1項第2款，修\n    正後刑法第41條第1項前段，罰金罰鍰提高標準條例第1條前\n    段、第2條，判決如主文。\n本案經檢察官陳玉珍到庭執行職務。\n中    華    民    國    94    年    5    月    31    日\n                  刑事第十二庭審判長法  官  李文成\n                                    法  官  王復生\n                                    法  官  周盈文\n以上正本證明與原本無異。\n如不服本判決，應於收受送達後十日內向本院提出上訴書狀，其\n未敘述上訴之理由者並得於提起上訴後十日內向本院補提理由書\n（均須按他造當事人之人數附繕本）。\n被告丁○○不得上訴。\n                                    書記官  余姿慧\n中    華    民    國    94    年    5    月    31    日\n附錄：本案論罪科刑法條全文\n85年2 月5 日修正之電信法第56條第1 項：\n意圖為自己或第三人不法之利益，以有線、無線或其他電磁方式\n，盜接或盜用他人電信設備或通信者，處5 年以下有期徒刑，拘\n役或科或併科新臺幣15萬元以下罰金。\n刑法第216條：\n行使第210 條至第215 條之文書者，依偽造、變造文書或登載不\n實事項或使登載不實事項之規定處斷。\n刑法第210 條：\n偽造、變造私文書，足以生損害於公眾或他人者，處5 年以下有\n期徒刑。\n刑法第339 條第1 項、第2 項：\n意圖為自己或第三人不法之所有，以詐術使人將本人或第三人之\n物交付者，處5 年以下有期徒刑、拘役或科或併科1 千元以下罰\n金。\n以前項方法得財產上不法之利益或使第三人得之者，亦同。\n刑法第349 條第2 項：\n搬運、寄藏、故買贓物或為牙保者，處5 年以下有期徒刑、拘役\n或科或併科1 千元以下罰金。\n附表一：\n┌──┬─────┬──┬───────┬───────────────┐\n│編號│名      稱│數量│性          質│備      註                    │\n├──┼─────┼──┼───────┼───────────────┤\n│  一│尖端電訊卡│1 張│供犯罪所用之物│扣於85年度偵字第9771號卷第192 │\n│    │          │    │              │頁證物袋                      │\n├──┼─────┼──┼───────┼───────────────┤\n│  二│資訊卡    │1 張│同上          │扣於原審卷內之證物袋          │\n├──┼─────┼──┼───────┼───────────────┤\n│  三│電腦主機  │1 台│同上          │扣案，見85年度偵字第16052 號卷│\n│    │          │    │              │第127 頁贓證物品清單          │\n├──┼─────┼──┼───────┼───────────────┤\n│  四│螢幕      │1 台│同上          │同上                          │\n├──┼─────┼──┼───────┼───────────────┤\n│  五│電話及交換│2 台│依電信法第60條│同上                          │\n│    │機        │    │規定沒收      │                              │\n├──┼─────┼──┼───────┼───────────────┤\n│  六│語音卡    │1 片│供犯罪所用之物│同上                          │\n├──┼─────┼──┼───────┼───────────────┤\n│  七│硬碟      │1 片│同上          │同上                          │\n├──┼─────┼──┼───────┼───────────────┤\n│  八│拷貝機    │1 台│供犯罪預備之物│同右案卷第32頁搜索扣押筆錄、第│\n│    │          │    │              │55頁反面，壬○○供稱為日後資料│\n│    │          │    │              │存檔所用                      │\n└──┴─────┴──┴───────┴───────────────┘\n附表二之一：\n┌──┬─────┐\n│編號│偽造之印章│\n├──┼─────┤\n│一  │蔡炳和    │\n├──┼─────┤\n│二  │謝榮芳    │\n├──┼─────┤\n│三  │陳文德    │\n├──┼─────┤\n│四  │江和惠    │\n├──┼─────┤\n│五  │陳國榮    │\n├──┼─────┤\n│六  │林永斌    │\n├──┼─────┤\n│七  │王宏勝    │\n├──┼─────┤\n│八  │林秋燕    │\n├──┼─────┤\n│九  │楊欣怡    │\n├──┼─────┤\n│十  │莊進元    │\n└──┴─────┘\n附表二之二：\n┌──┬───┬───┬───┬───┬────┬───────┐\n│編號│申請人│偽造之│申請人│申  請│核  發  │沒收之偽造印文│\n│    │      │文書  │代理人│時  間│號  碼  │及署押        │\n├──┼───┼───┼───┼───┼────┼───────┤\n│  一│蔡炳和│市內電│陳志偉│84.12.│0000000 │蔡炳和之印文  │\n│    │      │話裝機│      │23    │        │陳志偉之署押  │\n│    │      │申請書│      │      │        │              │\n├──┼───┼───┼───┼───┼────┼───────┤\n│  二│同上  │同上  │同上  │同上  │0000000 │同上          │\n├──┼───┼───┼───┼───┼────┼───────┤\n│  三│同上  │同上  │      │同上  │0000000 │同上          │\n├──┼───┼───┼───┼───┼────┼───────┤\n│  四│同上  │同上  │同上  │同上  │0000000 │同上          │\n├──┼───┼───┼───┼───┼────┼───────┤\n│  五│同上  │同上  │同上  │同上  │0000000 │同上          │\n├──┼───┼───┼───┼───┼────┼───────┤\n│  六│同上  │同上  │同上  │同上  │0000000 │同上          │\n├──┼───┼───┼───┼───┼────┼───────┤\n│  七│同上  │同上  │同上  │同上  │0000000 │同上          │\n├──┼───┼───┼───┼───┼────┼───────┤\n│  八│同上  │同上  │同上  │同上  │0000000 │同上          │\n├──┼───┼───┼───┼───┼────┼───────┤\n│  九│謝榮芳│市內電│甲○○│85.01.│0000000 │謝榮芳之印文  │\n│    │      │話過戶│      │23    │        │              │\n│    │      │申請書│      │      │        │              │\n├──┼───┼───┼───┼───┼────┼───────┤\n│  十│謝榮芳│同上  │同上  │同上  │0000000 │同上          │\n├──┼───┼───┼───┼───┼────┼───────┤\n│十一│謝榮芳│同上  │同上  │同上  │0000000 │同上          │\n├──┼───┼───┼───┼───┼────┼───────┤\n│十二│謝榮芳│同上  │同上  │同上  │0000000 │同上          │\n├──┼───┼───┼───┼───┼────┼───────┤\n│十三│謝榮芳│同上  │同上  │同上  │0000000 │同上          │\n├──┼───┼───┼───┼───┼────┼───────┤\n│十四│謝榮芳│同上  │同上  │同上  │0000000 │同上          │\n├──┼───┼───┼───┼───┼────┼───────┤\n│十五│陳文德│市內電│陳志偉│84.12.│0000000 │陳文德之印文  │\n│    │      │話裝機│      │23    │        │陳志偉之署押  │\n│    │      │申請書│      │      │        │              │\n├──┼───┼───┼───┼───┼────┼───────┤\n│十六│同上  │同上  │同上  │同上  │0000000 │同上          │\n├──┼───┼───┼───┼───┼────┼───────┤\n│十七│同上  │同上  │同上  │同上  │0000000 │同上          │\n├──┼───┼───┼───┼───┼────┼───────┤\n│十八│同上  │同上  │同上  │同上  │0000000 │同上          │\n├──┼───┼───┼───┼───┼────┼───────┤\n│十九│同上  │同上  │同上  │同上  │0000000 │同上          │\n├──┼───┼───┼───┼───┼────┼───────┤\n│二十│同上  │同上  │同上  │同上  │0000000 │同上          │\n├──┼───┼───┼───┼───┼────┼───────┤\n│二一│同上  │同上  │同上  │同上  │0000000 │同上          │\n├──┼───┼───┼───┼───┼────┼───────┤\n│二二│同上  │同上  │同上  │同上  │0000000 │同上          │\n├──┼───┼───┼───┼───┼────┼───────┤\n│二三│江和惠│同上  │李政芳│85.2. │0000000 │江和惠之印文  │\n│    │      │      │      │23    │        │              │\n├──┼───┼───┼───┼───┼────┼───────┤\n│二四│江和惠│同上  │同上  │同上  │0000000 │同上          │\n├──┼───┼───┼───┼───┼────┼───────┤\n│二五│江和惠│同上  │同上  │同上  │0000000 │同上          │\n├──┼───┼───┼───┼───┼────┼───────┤\n│二六│江和惠│同上  │同上  │同上  │0000000 │同上          │\n├──┼───┼───┼───┼───┼────┼───────┤\n│二七│江和惠│同上  │同上  │同上  │0000000 │同上          │\n├──┼───┼───┼───┼───┼────┼───────┤\n│二八│陳國榮│市內電│甲○○│84.09 │00000000│陳國榮之印文  │\n│    │      │話過戶│      │.14   │3       │              │\n│    │      │申請書│      │      │        │              │\n├──┼───┼───┼───┼───┼────┼───────┤\n│二九│林永斌│同上  │      │84.5. │同上    │林永斌之印文及│\n│    │      │      │      │.1    │        │署押          │\n├──┼───┼───┼───┼───┼────┼───────┤\n│三十│林永斌│市裝電│      │84.4  │同上    │同上          │\n│    │      │話裝機│      │.26   │        │              │\n│    │      │申請書│      │      │        │              │\n├──┼───┼───┼───┼───┼────┼───────┤\n│三一│陳國榮│市內電│甲○○│84.9. │00000000│陳國榮之印文  │\n│    │      │話過戶│      │.14   │9       │              │\n│    │      │申請書│      │      │        │              │\n│    ├───┼───┼───┼───┼────┼───────┤\n│    │林永斌│市內電│      │84.6  │同上    │林永斌之印文  │\n│    │      │話裝機│      │.17   │        │              │\n│    │      │請書  │      │      │        │              │\n├──┼───┼───┼───┼───┼────┼───────┤\n│三二│陳國榮│同上  │甲○○│同上  │00000000│陳國榮之印文  │\n│    │      │      │      │      │7       │              │\n├──┼───┼───┼───┼───┼────┼───────┤\n│三三│陳國榮│市內電│王宏勝│84.9  │0000000 │陳國榮之印文  │\n│    │      │話裝機│      │.25   │        │王宏勝之印文及│\n│    │      │申請書│      │      │        │署押          │\n├──┼───┼───┼───┼───┼────┼───────┤\n│三四│同上  │同上  │王宏勝│同上  │0000000 │同上          │\n├──┼───┼───┼───┼───┼────┼───────┤\n│三五│同上  │同上  │王宏勝│同上  │0000000 │同上          │\n├──┼───┼───┼───┼───┼────┼───────┤\n│三六│同上  │同上  │王宏勝│同上  │0000000 │同上          │\n├──┼───┼───┼───┼───┼────┼───────┤\n│三七│同上  │同上  │王宏勝│同上  │0000000 │同上          │\n├──┼───┼───┼───┼───┼────┼───────┤\n│三八│同上  │同上  │王宏勝│同上  │0000000 │同上          │\n├──┼───┼───┼───┼───┼────┼───────┤\n│三九│同上  │同上  │王宏勝│同上  │0000000 │同上          │\n├──┼───┼───┼───┼───┼────┼───────┤\n│四十│同上  │同上  │王宏勝│同上  │0000000 │同上          │\n├──┼───┼───┼───┼───┼────┼───────┤\n│四一│同上  │同上  │王宏勝│同上  │0000000 │同上          │\n├──┼───┼───┼───┼───┼────┼───────┤\n│四二│陳國榮│同上  │王宏勝│同上  │0000000 │同上          │\n├──┼───┼───┼───┼───┼────┼───────┤\n│四三│林秋燕│同上  │盧玉枝│84.6.8│0000000 │林秋燕之印文  │\n│    │      │      │      │      │        │盧玉枝之署押  │\n├──┼───┼───┼───┼───┼────┼───────┤\n│四四│林秋燕│同上  │盧玉枝│同上  │0000000 │同上          │\n├──┼───┼───┼───┼───┼────┼───────┤\n│四五│林秋燕│市內電│呂阿招│同上  │0000000 │林秋燕之印文  │\n│    │      │話過戶│      │      │        │呂阿招之署押  │\n│    │      │申請書│      │      │        │              │\n├──┼───┼───┼───┼───┼────┼───────┤\n│四六│林秋燕│市內電│盧玉枝│同上  │0000000 │林秋燕之印文  │\n│    │      │話裝機│      │      │        │盧玉枝之署押  │\n│    │      │申請書│      │      │        │              │\n├──┼───┼───┼───┼───┼────┼───────┤\n│四七│林秋燕│同上  │盧玉枝│同上  │0000000 │同上          │\n├──┼───┼───┼───┼───┼────┼───────┤\n│四八│林秋燕│同上  │盧玉枝│同上  │0000000 │同上          │\n├──┼───┼───┼───┼───┼────┼───────┤\n│四九│林秋燕│市內電│呂阿招│同上  │0000000 │林秋燕之印文  │\n│    │      │話過戶│      │      │        │呂阿招之署押  │\n│    │      │申請書│      │      │        │              │\n├──┼───┼───┼───┼───┼────┼───────┤\n│五十│楊欣怡│市內電│盧玉枝│同上  │0000000 │楊欣怡之印文  │\n│    │      │話裝機│      │      │        │盧玉枝之署押  │\n│    │      │申請書│      │      │        │              │\n├──┼───┼───┼───┼───┼────┼───────┤\n│五一│楊欣怡│同上  │盧玉枝│同上  │0000000 │同上          │\n├──┼───┼───┼───┼───┼────┼───────┤\n│五二│楊欣怡│同上  │盧玉枝│同上  │0000000 │同上          │\n├──┼───┼───┼───┼───┼────┼───────┤\n│五三│楊欣怡│同上  │盧玉枝│同上  │0000000 │同上          │\n├──┼───┼───┼───┼───┼────┼───────┤\n│五四│楊欣怡│同上  │盧玉枝│同上  │0000000 │同上          │\n├──┼───┼───┼───┼───┼────┼───────┤\n│五五│莊進元│室內電│      │84.7.1│0000000 │莊進元之印文  │\n│    │      │話裝機│      │8     │0000000 │              │\n│    │      │申請書│      │      │0000000 │              │\n│    │      │8 件  │      │      │0000000 │              │\n│    │      │      │      │      │0000000 │              │\n│    │      │      │      │      │0000000 │              │\n│    │      │      │      │      │0000000 │              │\n│    │      │      │      │      │0000000 │              │\n└──┴───┴───┴───┴───┴────┴───────┘\n附表三：金額單位：新臺幣\n┌──┬───┬────┬────┬────────────┬─────┐\n│編號│裝機人│申請日期│裝機地點│電    話    號    碼    │欠費金額  │\n├──┼───┼────┼────┼────────────┼─────┤\n│  一│富司公│84.05.31│臺北縣板│0000000,0000000,0000000 │4799元    │\n│    │司    │        │橋市雙十│0000000,0000000,0000000 │          │\n│    │      │        │路2 段48│0000000                 │          │\n│    │      │        │之1 號6 │                        │          │\n│    │      │        │樓      │                        │          │\n├──┼───┼────┼────┼────────────┼─────┤\n│  二│富司公│84.07.17│臺北市西│000000000,000000000     │122802元  │\n│    │司    │        │寧南路36│000000000,000000000     │          │\n│    │      │        │號6 樓之│000000000,000000000     │          │\n│    │      │        │43      │000000000,000000000     │          │\n├──┼───┼────┼────┼────────────┼─────┤\n│  三│臺灣統│84.08.31│同    上│000000000,000000000     │903321元  │\n│    │電公司│        │        │000000000,000000000     │          │\n│    │      │        │        │000000000,000000000     │          │\n│    │      │        │        │000000000,000000000     │          │\n│    │      │        │        │000000000,000000000     │          │\n│    │      │        │        │000000000,000000000     │          │\n│    │      │        │        │000000000,000000000     │          │\n│    │      │        │        │000000000,000000000     │          │\n│    │      │        │        │000000000,000000000     │          │\n│    │      │        │        │000000000,000000000     │          │\n│    │      │        │        │000000000,000000000     │          │\n│    │      │        │        │000000000,000000000     │          │\n│    │      │        │        │000000000,000000000     │          │\n│    │      │        │        │000000000,000000000     │          │\n│    │      │        │        │000000000,000000000     │          │\n│    │      │        │        │000000000,000000000     │          │\n├──┼───┼────┼────┼────────────┼─────┤\n│  四│李晏  │84.12.22│臺北市林│0000000,0000000,0000000 │19294 元  │\n│    │      │        │森北路57│0000000,0000000,0000000 │          │\n│    │      │        │5 號8 樓│0000000,0000000,0000000 │          │\n│    │      │        │之12    │0000000,0000000,0000000 │          │\n│    │      │        │        │0000000,0000000,0000000 │          │\n│    │      │        │        │0000000,0000000,0000000 │          │\n├──┼───┼────┼────┼────────────┼─────┤\n│  五│蔡炳和│84.12.23│同    上│0000000,0000000,0000000 │0000000 元│\n│    │      │        │        │0000000,0000000,0000000 │          │\n│    │      │        │        │0000000,0000000         │          │\n├──┼───┼────┼────┼────────────┼─────┤\n│  六│謝榮芳│85.01.23│臺北市林│0000000,0000000,0000000 │0000000 元│\n│    │      │        │森北路57│0000000,0000000,0000000 │          │\n│    │      │        │5 號9 樓│                        │          │\n│    │      │        │之12    │                        │          │\n├──┼───┼────┼────┼────────────┼─────┤\n│  七│陳文德│84.12.23│臺北市林│0000000,0000000,0000000 │0000000 元│\n│    │      │        │森北路57│0000000,0000000,0000000 │          │\n│    │      │        │5 號9 樓│0000000,0000000         │          │\n│    │      │        │之9     │                        │          │\n├──┼───┼────┼────┼────────────┼─────┤\n│  八│江和惠│85.02.23│臺北市林│0000000,0000000,0000000 │0000000 元│\n│    │      │        │森北路57│0000000,0000000         │          │\n│    │      │        │5 號8 樓│                        │          │\n│    │      │        │之14    │                        │          │\n├──┼───┼────┼────┼────────────┼─────┤\n│  九│陳國榮│84.07.24│臺北市西│0000000,0000000,0000000 │173525元  │\n│    │      │        │寧南路36│0000000,0000000,0000000 │          │\n│    │      │        │號7 樓之│0000000,0000000,0000000 │          │\n│    │      │        │60      │0000000,0000000,        │          │\n│    │      │        │        │000000003,000000009     │          │\n│    │      │        │        │000000007               │          │\n├──┼───┼────┼────┼────────────┼─────┤\n│  十│林秋燕│84.08.08│臺北市西│0000000,0000000,0000000 │575671元  │\n│    │      │        │寧南路36│0000000,0000000,0000000 │          │\n│    │      │        │號6 樓之│0000000                 │          │\n│    │      │        │24      │                        │          │\n├──┼───┼────┼────┼────────────┼─────┤\n│十一│楊欣怡│84.08.08│臺北市西│0000000,0000000,0000000 │326939元  │\n│    │      │        │寧南路36│0000000,0000000         │          │\n│    │      │        │號7 樓之│                        │          │\n│    │      │        │58      │                        │          │\n├──┼───┼────┼────┼────────────┼─────┤\n│十二│莊進元│84.07.18│臺北市西│0000000,0000000,0000000 │203895元  │\n│    │      │        │寧南路36│0000000,0000000,0000000 │          │\n│    │      │        │號6 樓之│0000000,0000000         │          │\n│    │      │        │27      │                        │          │\n└──┴───┴────┴────┴────────────┴─────┘\n",
  "structure": {
    "main": "原判決關於李晏（即丁○○）、丙○○、庚○○、乙○○、癸○\n○、壬○○部分均撤銷。\n壬○○共同連續行使偽造私文書，足以生損害於公眾及他人，處\n有期徒刑肆年陸月，如附表一所示之物、如附表二之一所示偽造\n之印章，及如附表二之二所示偽造文書上之偽造印文及署押，均\n沒收。\n癸○○共同連續行使偽造私文書，足以生損害於公眾及他人，處\n有期徒刑貳年陸月。如附表一所示之物、如附表二之一所示偽造\n之印章，及如附表二之二所示偽造文書上之偽造印文及署押，均\n沒收。\n庚○○共同連續行使偽造私文書，足以生損害於公眾及他人，處\n有期徒刑陸月，如易科罰金以參佰元折算壹日。如附表一編號一\n至四及編號六至八所示之物、如附表二之一所示偽造之印章，及\n如附表二之二所示偽造文書上之偽造印文及署押，均沒收。\n乙○○共同連續意圖為自己不法之利益，以有線方式盜接他人電\n信設備通信，處有期徒刑貳年，如附表一所示之物均沒收。\n丙○○共同連續意圖為自己不法之利益，以有線方式盜接他人電\n信設備通信，處有期徒刑參年，如附表一所示之物，均沒收。\n丁○○（原名李晏）共同連續意圖為自己不法之所有，以詐術使\n人將本人之物交付，處有期徒刑壹年，如附表一編號一至四及編\n號六至八所示之物，均沒收。",
    "fact": "一、己○○（業經原審法院以87年度訴緝字第16號判刑確定）係\n    設於臺北縣板橋市○○路○段48之1號6樓富司資訊有限公司\n    （以下簡稱富司公司）之登記負責人，壬○○則為該公司總\n    經理，並受真實姓名年籍不詳之成年男子「劉晉」之指揮，\n    經營富司公司；癸○○、甲○○（嗣更名為毛瑞德，業經本\n    院前審以86年度上訴字第5517號判處有期徒刑2年確定）2\n    人自民國（下同）84年5月起、庚○○自84年5月至同年7月\n    間止、乙○○則自84年8月間起，先後投資該公司並參與該\n    公司之經營；丙○○則為設於臺北市信義區○○○路○段508\n    號17樓之3之臺灣統電股份有限公司（以下簡稱統電公司）\n    負責人，戊○○（冒名為黃榮華，業經本院另案以92年度上\n    訴字第2305號駁回檢察官上訴，維持原審法院諭知無罪，現\n    由檢察官上訴最高法院審理中）係統電公司總經理，丁○○\n    （原名李晏）則係丙○○之友人，詎己○○、「劉晉」、壬\n    ○○、癸○○、甲○○、丙○○、戊○○等人，竟先後分別\n    與庚○○（至84年7月以前）、乙○○（84年8月以後）及丁\n    ○○（原名李晏，84年12月以後），共同基於意圖為自己不\n    法所有之犯意聯絡，並基於概括之犯意，連續對外謊稱富司\n    公司擁有數據專線，使用該公司製作之「電話資訊卡」撥打\n    國內長途或國際電話，可經由數據連續方式撥接，無須支付\n    長途或國際電話費，誘使不知情之不特定人陷於錯誤，以每\n    張新台幣（下同）1000元至10000元不等之價格，購買上開\n    「電話資訊卡」。上開「電話資訊卡」由富司公司製作完成\n    後，主要係由統電公司負責銷售業務，再由統電公司按實際\n    銷售狀況每月支付20至30萬元不等之「技術工程費」予富司\n    公司，實則販售上開「電話資訊卡」之利潤均由富司公司與\n    統電公司按一定比例對分。渠等為詐取販售「電話資訊卡」\n    之暴利，由己○○、「劉晉」、壬○○、癸○○、甲○○、\n    丙○○、戊○○，先後分別與庚○○（至84年7月以前）、\n    乙○○（84年8月以後）及丁○○（原名李晏，84年12 月以\n    後），另共同基於意圖為自己不法利益之犯意聯絡，並基於\n    概括之犯意，連續以電話線配合電話交換機與電腦連線，並\n    先後以富司公司及統電公司名義向交通部臺灣北區電信管理\n    局（以下簡稱電信局，後改制為中華電信股份有限公司）申\n    請數十支「080」字頭受話方付費電話作為「進線」，再頻\n    頻更換裝機地點及裝機名義人向電信局申請數十支市內電話\n    作為「出線」，屆期則不繳交電話費用；或由己○○、「劉\n    晉」、壬○○、癸○○、甲○○、庚○○與姓名年籍不詳之\n    成年男女共同基於意圖為自己不法利益、故買贓物、行使偽\n    造私文書之犯意聯絡，並基於概括之犯意，連續購買他人所\n    遺失之身分證，持以向電信局申請裝設數十支市內電話作為\n    「出線」，將電話費用轉嫁至他人；或由己○○、「劉晉」\n    、壬○○、癸○○、甲○○、丙○○、戊○○、乙○○與姓\n    名年籍不詳之成年男子共同基於意圖為自己不法利益之犯意\n    聯絡，並基於概括之犯意，連續以有線方式盜接他人之市內\n    電話作為「出線」，將電話費用轉嫁至被盜接者。渠等即以\n    上開方式，使電信局陷於錯誤，提供電話通訊服務，藉以詐\n    取使用該等電話而不付費之不法利益，並足以生損害於電信\n    局、被冒用身分證之人頭及被盜接者。而購買上開「電話資\n    訊卡」者，撥打上開「080」之電話進入電話交換機，並輸\n    入密碼經電腦辨識無訛，再撥打受話者之電話號碼後，即由\n    電話交換機轉接上開「出線」至受話者之電話上，惟因所撥\n    之上開「080進線」及「出線」頻因欠費遭電信局斷話，致\n    購買上開「電話資訊卡」者屢屢受有購卡但無法撥打電話之\n    損害。實則辛○○即發現其於84年10月9日、11日及23 日向\n    統電公司所購買共計32萬9千元之電話資訊卡均無法使用，\n    而向統電公司丙○○及戊○○請求退款，丙○○及戊○○2\n    人復以無法兌現之支票佯稱退款，屆期該票據均遭退票，丙\n    ○○及戊○○2人則避不見面。己○○、「劉晉」、壬○○\n    、癸○○、甲○○、庚○○、乙○○、丙○○、戊○○及丁\n    ○○（原名李晏）等人即在未支付電話費用之情形下，藉販\n    售上開「電話資訊卡」詐取共計數百餘萬元之暴利。而渠等\n    藉更換裝機地點及裝機名義人拒繳電話費，或購買他人遺失\n    身分證申裝電話，或以有線方式盜接他人電話以詐取不法利\n    益之犯罪事實詳如下述：\n（一）己○○、「劉晉」、壬○○、癸○○、甲○○、庚○○共\n      同基於意圖為自己不法利益之犯意聯絡，並基於概括之犯\n      意，以富司公司設於臺北縣板橋市○○路○ 段48之1 號6\n      樓之營業所為根據地，並以富司公司名義於84年5 月31日\n      向電信局申請7 線電話使用（電話號碼詳如附表三編號一\n      所示），屆期則不繳交電話費用，使電信局陷於錯誤，而\n      提供上開電話之通訊服務，嗣因欠費為電信局斷話後，渠\n      等乃於84年7 月間改租用臺北市○○○路36號6 樓之43之\n      房屋，為渠等放置電腦、交換機設備之處所，並由渠等6\n      人承前概括犯意，並與丙○○、戊○○2 人共同基於意圖\n      為自己不法利益之概括犯意聯絡，推由庚○○以富司公司\n      之代理人名義，於84年7 月17日代理富司公司向電信局申\n      請8 支「080 」字頭受話方付費電話（電話號碼詳如附表\n      三編號二所示），嗣己○○、「劉晉」、壬○○、癸○○\n      、甲○○、丙○○、戊○○復承前概括犯意，並與乙○○\n      共同基於意圖為自己不法利益之概括犯意聯絡，於84年8\n      月31日推由丙○○以統電公司名義向電信局申請32支「08\n      0 」字頭受話方付費電話（電話號碼詳如附表三編號三所\n      示），屆期則均不繳交電話費用，再度使電信局陷於錯誤\n      ，而提供上開電話之通訊服務，渠等則連續詐得使用該等\n      電話通話而不付電話費用之不法利益。嗣上開電話又因欠\n      費陸續遭電信局斷話，己○○、「劉晉」、壬○○、癸○\n      ○、甲○○、丙○○、戊○○、乙○○乃承前概括犯意，\n      並與丁○○（原名李晏）共同基於意圖為自己不法利益之\n      犯意聯絡，議定另行租用場所放置電腦、交換機設備，丙\n      ○○即委託丁○○（原名李晏）於84年12月25日出面向鍾\n      松和租用臺北市○○○路575 號8 樓之12之房屋，作為渠\n      等放置電腦、交換機之地點，並由丁○○以其當時之姓名\n      李晏向電信局申請裝設18線電話於該址，供渠等犯罪所用\n      （電話號碼詳如附表三編號四所示），屆期則不繳交電話\n      費用，復使電信局陷於錯誤，提供電話通訊服務，因而致\n      渠等又詐得免費通話之不法利益。上開渠等藉更換裝機地\n      點及裝機名義人拒繳電話費所詐得免費通話之不法利益，\n      詳如附表三編號一至四所示。\n（二）84年4 月至85年2 月間，己○○、「劉晉」、壬○○、癸\n      ○○、甲○○及庚○○（至84年7 月以前）共同基於意圖\n      為自己不法利益、故買贓物、行使偽造私文書之犯意聯絡\n      ，並基於概括之犯意，由「劉晉」指示，或由癸○○提議\n      以他人身分證申請電話，而由庚○○（至84年7 月以前）\n      、壬○○等人連續多次在臺北縣、市等不詳地點，以每張\n      15000 元之價格，向姓名年籍不詳綽號「黑馬」之成年男\n      子，購買「黑馬」所持有之贓物即江和惠、蔡炳和、陳國\n      榮、林秋燕、楊欣怡、謝榮芳、陳文德、王宏勝、林永斌\n      、陳志偉、盧玉枝、呂阿招、莊進元等人遺失之身分證，\n      並於附表二之二所示之時間之前，先利用不知情之刻印店\n      人員偽造江和惠等人之印章後，或由甲○○自行，或再由\n      「劉晉」、壬○○、甲○○等人分別委由不知情之波波通\n      訊有限公司（設於臺北縣板橋市○○路295 之1 號）負責\n      人寅○○及其職員李政芳（以上2 人均由檢察官另為不起\n      訴處分）、孫桂芳，以上開身分證及偽造之印章，偽造江\n      和惠等人名義之「市內電話裝機申請書」或「市內電話過\n      戶申請書」，並蓋用上開偽造印章，連續持向板橋市及臺\n      北市之電信局營業處所行使，使電信局因而陷於錯誤而提\n      供電話通訊服務，均足以生損害於江和惠等人及電信局。\n      又己○○、「劉晉」、壬○○、癸○○、甲○○及庚○○\n      （至84年7 月以前）另與姓名年籍不詳之成年男女共同基\n      於行使偽造私文書之概括犯意聯絡，由該等不詳姓名年籍\n      之男女持陳志偉、王宏勝、盧玉枝、呂阿招等人之身分證\n      ，先後冒彼等名義為蔡炳和、陳文德、陳國榮、林秋燕、\n      楊欣怡等人之代理人，以相同方式偽造蔡炳和、陳文德、\n      陳國榮、林秋燕、楊欣怡等人名義之「市內電話裝機申請\n      書」或「市內電話過戶申請書」後，再於申請書上偽造陳\n      志偉、王宏勝、盧玉枝、呂阿招等人之署押或蓋用偽造之\n      印章，偽造彼等名義為申請代理人後，冒用蔡炳和、陳文\n      德、陳國榮、林秋燕、楊欣怡等人名義，分別向電信局申\n      請在板橋市○○路、臺北市○○○路、臺北市○○○路等\n      地裝設電話使用，而連續行使偽造私文書，致使電信局亦\n      因而陷於錯誤而提供電話通訊服務，均足以生損害於蔡炳\n      和、陳文德、陳國榮、林秋燕、楊欣怡等人及電信局（偽\n      造之印章詳如附表二之一所示，申請裝機或過戶所偽造之\n      文書、申請人及代理人、及所偽造之印文、署押詳如附表\n      二之二所示，電話號碼及裝機地點詳如附表三編號五至十\n      二所示）。己○○、「劉晉」、壬○○、癸○○、甲○○\n      及庚○○（至84年7 月以前）就上開電話所積欠之電話費\n      均不繳費，因而詐得如附表三編號五至十二所示欠費金額\n      之不法利益。\n（三）85年3 月間，己○○、「劉晉」、壬○○、癸○○、甲○\n      ○、丙○○、戊○○及乙○○復承前意圖為自己不法利益\n      之概括犯意，並與姓名年籍不詳之成年男子共同基於上開\n      犯意聯絡，共同謀議在臺北市○○○路575 號8 樓之12之\n      房屋處，以盜接該棟大樓其他用戶之電話設備通信之方式\n      牟取不法利益，嗣並推由甲○○、癸○○夥同該姓名年籍\n      不詳之成年男子2 、3 人，連續在臺北市○○○路575 號\n      該棟大樓內，以有線方式盜接：\n  １、該號9 樓之4 惠而康企業公司所有0000000 、0000000 號\n      電話，共獲取56191 元免費通話之不法利益。\n  ２、該號8 樓之17祥德企業公司所有之0000000 號電話，獲得\n      8525元免費通話之不法利益。\n  ３、該號11樓麗星食品行所有之0000000 號電話，獲取17526\n      元免費通話之不法利益。\n  ４、該號8 樓之18永年眼鏡公司所有之0000000 、0000000 號\n      電話，共獲取6727元免費通話之不法利益。\n二、嗣因址設臺北市○○○路575 號9 樓之4 之惠而康企業有限\n    公司發現電話費暴漲，向電信局檢舉，由電信局派管理員至\n    現場檢查，發現盜接電話情事，乃通知臺北市政府警察局中\n    山分局，經該局於85年4 月26日下午4 時30分許，在該址8\n    樓之12查獲正在搬運電腦設備之乙○○、癸○○2 人。並於\n    85年7 月15日為警在臺北縣板橋市○○路43號扣得壬○○所\n    有供犯罪預備之拷貝機1 台，又於85年7 月22日由丙○○交\n    出其所有供犯罪所用之電腦主機、螢幕各1 台、電話及交換\n    機2 台、語音卡及硬碟各1 片，另檢察官、原審分別於偵訊\n    及審理中各扣得乙○○及丙○○所有供犯罪所用之資訊卡各\n    1 張（詳如附表一所示）。\n三、案經被害人中華電信公司北區電信分公司、辛○○告訴及內\n    政部警政署刑事警察局、臺北市政府警察局中山分局移送臺\n    灣臺北地方法院檢察署檢察官偵查起訴，暨移送併辦。",
    "reason": "一、訊據上訴人即被告壬○○、庚○○、乙○○、丙○○及丁○\n    ○（原名李晏）均矢口否認有前揭犯行；另訊之上訴人即被\n    告癸○○除就前揭事實一（三）之盜接他人電話部分坦承不\n    諱，請求本院予以從輕量刑，以啟自新外，就其所涉販售電\n    話資訊卡詐取暴利、向電信局詐取免費通話之不法利益及以\n    他人遺失之身分證向電信局申裝電話等犯罪事實均予以否認\n    。被告壬○○辯稱：富司公司實際由「劉晉」負責，其僅係\n    應徵擔任富司公司經理，後來始當上總經理，負責業務部分\n    ，並非富司公司之實際負責人，富司公司委託戊○○、丙○\n    ○等人所共同設立之統電公司代為銷售電話資訊卡亦係由「\n    劉晉」指派伊和癸○○、甲○○去洽談此業務，至於工程技\n    術方面均係由甲○○負責，伊並不知公司實際上如何取得線\n    路使用，亦不知公司以何人名義申請電話；另其受「劉晉」\n    囑託與「黑馬」見面，取得一紙袋交予「劉晉」，但並不知\n    裡面裝有身分證，亦不知後來由誰去刻印章及申裝電話；且\n    伊係因客戶反應線路塞車問題去找甲○○而看到癸○○在接\n    電話線，但並不知其在盜接他人之電話云云。被告庚○○辯\n    稱：其於84年5月間受壬○○、甲○○所邀投資富司公司6萬\n    元，至84年7月間退出，並無在富司公司擔任何職，其只知\n    富司公司有在賣ＧＳＭ電話，並不知他們有賣電話資訊卡，\n    另在此期間曾受富司公司會計小姐所託代富司公司申請電話\n    ，其餘均不知情云云。被告乙○○辯稱：其於84年至85年2\n    月間均在美兆生活事業股份有限公司從事直銷業務，84年7\n    、8 月間，經壬○○邀約投資富司公司30萬元，並在嘉南地\n    區經銷該公司之電話資訊卡，未曾過問公司事務，僅約略自\n    壬○○處知悉當時的技術可以做到以Ｔ１專線連接電腦數據\n    機交換電話來撥打，可節省電話費。伊至85年3月間始到富\n    司公司擔任業務經理，負責推廣業務，在案發前有關富司公\n    司與統電公司間之關係，以及渠等如何詐取販售電話資訊卡\n    之暴利或免費通話之不法利益，或如何盜接他人之電話線，\n    伊均不知情云云。被告癸○○辯稱：伊原任代書，因曾幫甲\n    ○○辦理過戶手續，始知悉他們在賣電話資訊卡，又因受壬\n    ○○、甲○○等人之誤導，以為他們僅是以電腦打電話來節\n    費，認該業務值得投資，遂參與電話資訊卡之銷售，伊除了\n    有幫忙甲○○將電話線架高以盜接他人之電話線外，對於壬\n    ○○等人如何詐取販售電話資訊卡之暴利或免費通話之不法\n    利益，或如何以人頭申請電話，伊均不知情云云。被告丙○\n    ○辯稱：其並未販賣電話資訊卡予辛○○，該部分業務並非\n    其與辛○○接洽，接洽者係戊○○，而該電話資訊卡乃富司\n    公司之產品，怎可將該產品所生糾葛算在統電公司或其名下\n    ？其係正當從事電話回撥業務，並依此申請成立統電公司，\n    本案壬○○等人向統電公司諉稱有數據專線192Ｋ，以及27\n    回路可供統電公司發展業務，統電公司才向富司公司購買本\n    件扣案之電話交換機、電腦、語音卡及硬碟等物，並每月負\n    擔線路租費，本案發生後，其才知悉富司公司所提供之技術\n    或專用數據線路乃私自轉接至人頭或私接他人電話線路上，\n    並無所謂之數據專線，統電公司及其本身係受害人。又其所\n    以委請李晏向中華電信公司申請電話線路供作統電公司客戶\n    進線使用，乃因中華電信公司無理將統電公司所請之080免\n    費服務線路中止，為免造成客戶大量退貨，損失繼續擴大，\n    始委請李晏代為申請電話。統電公司之實際業務係由戊○○\n    直接接洽辦理，其並不知係壬○○以盜打電話方式營業，並\n    無詐欺等犯行云云。被告丁○○（原名李晏）辯稱：其係受\n    任職於統電公司之好友子○○所託，代為租用臺北市○○○\n    路575號8樓之12之房屋及申請18支電話供統電公司使用，因\n    子○○當時表示統電公司在業務方面與電信局正在協調中，\n    不方便由統電公司名義申請電話，其不疑有他，乃予應允，\n    實際上其並未任職於統電公司，完全未參與任何業務，對相\n    關犯罪事實並不知情，與同案被告壬○○等人亦不相識，亦\n    無任何犯意聯絡，其在警詢中之供述內容完全是偵查員自己\n    所寫，與事實不符云云。\n二、經查：\n（一）富司公司之登記負責人為己○○，有富司公司之營利事業\n      登記證在卷可查（85年度偵字第14507 號卷第11頁）；而\n      己○○自陳於富司公司擔任打掃清潔工作，並領取工資，\n      其對被告壬○○等人所為及富司公司之營業為何，自應知\n      之甚詳，其仍出具身分證件，登記為富司公司負責人，其\n      與壬○○等人顯有犯意聯絡及行為分擔等情，亦據臺灣臺\n      北地方法院87年度訴緝字第16號刑事判決於理由中加以敘\n      明，己○○並因本件犯行經該判決判處有期徒刑5 月確定\n      ，亦有上開刑事判決書乙份在卷可稽（本院卷第178 頁至\n      第187 頁）。又富司公司登記之負責人雖為己○○，然實\n      際之負責人為壬○○，業據已判決確定之同案被告甲○○\n      （嗣更名為毛瑞德）於警詢中供稱：「富司資訊有限公司\n      之實際負責人是壬○○，人頭負責人是己○○」（85年度\n      偵字第14507 號卷第125 頁）等語明確，又證人即壬○○\n      之女友卯○○於警詢中亦證稱：「富司資訊公司我僅知道\n      是壬○○成立的，其他成員有癸○○、甲○○兩個進進出\n      出」（85年度偵字第16052 號卷第15頁反面），另被告壬\n      ○○係以富司公司總經理之身分，代表富司公司與統電公\n      司戊○○等人接洽代銷電話卡等業務，亦據被告丙○○及\n      證人戊○○、蔡佳哲供述一致（85年度偵字第9771號卷第\n      120 頁反面至第121 頁、本院上更（一）卷第257 頁、第\n      264 頁），被告癸○○亦供稱被告壬○○係富司公司實際\n      負責人（本院上更（一）卷第286 頁）；另查被告壬○○\n      對富司公司係由「劉晉」所籌設，己○○是掛名負責人，\n      其向「劉晉」承接公司業務，富司公司員工均稱其為「張\n      總」，其係受「劉晉」指示購買他人遺失之身分證申請電\n      話均坦承在卷（85年度偵字第16052 號卷第11頁至第12頁\n      、第50頁正、反面、第51頁、第76頁反面至第77頁），則\n      被告壬○○為富司公司總經理，並受真實姓名年籍不詳之\n      成年男子「劉晉」之指揮，經營富司公司等情，堪以認定\n      。其上開所辯其非富司公司之實際負責人，工程技術方面\n      均係由甲○○負責，伊並不知公司實際上如何取得線路使\n      用，亦不知公司以何人名義申請電話云云，顯係飾卸之詞\n      ，委無足採。至證人即波波通訊有限公司負責人寅○○雖\n      於本院審理中雖證稱：富司公司的實際經營負責人是劉董\n      ，就是劉晉，當時所有代辦室內電話申請及過戶之業務是\n      由劉董以電話與其聯繫，再由甲○○等人以牛皮紙袋送到\n      其店裡，未見過被告壬○○云云（本院卷附94年3 月8 日\n      審判筆錄第5 頁），惟與其前於警詢中所證壬○○曾告知\n      伊申請電話的身分證是他們上手經營地下錢莊所扣留，並\n      曾和甲○○前來其店裡要其不要說出該集團成員的身分（\n      85年度偵字第9771號卷第112 頁反面、第113 頁正、反面\n      ）；於檢察官偵訊中證稱富司公司係由一高高瘦瘦的張姓\n      男子與其接洽（同上卷第108 頁反面）；及於本院前審調\n      查時證稱曾分別與「劉晉」、被告壬○○及甲○○接觸（\n      本院上更（一）卷第253 頁至第255 頁）等語顯有扞格之\n      處，是證人寅○○上開於本院審理中所證顯係嗣後為迴護\n      被告壬○○而臨訟杜撰，自不足憑為被告壬○○有利之認\n      定。\n（二）被告壬○○等人所經營之富司公司，與被告丙○○等人所\n      經營之統電公司，其等詐騙之方式，係連續對外謊稱富司\n      公司擁有數據專線，使用該公司製作之「電話資訊卡」撥\n      打國內長途或國際電話，可經由數據連續方式撥接，無須\n      支付長途或國際電話費，誘使不知情之不特定人陷於錯誤\n      ，以每張1000元至10000 元不等之價格，購買上開「電話\n      資訊卡」。上開「電話資訊卡」由富司公司製作完成後，\n      主要係由丙○○、戊○○所經營之統電公司負責銷售業務\n      ，再由統電公司按實際銷售狀況每月支付20至30萬元不等\n      之「技術工程費」予富司公司。渠等為詐取販售「電話資\n      訊卡」之暴利，另行設立電話交換機，以電話線配合電話\n      交換機與電腦連線，電話線分進線及出線，進線為「080\n      」字頭之電話，出線則為一般市內電話，而購買上開「電\n      話資訊卡」者，撥打上開「080 」之電話進入電話交換機\n      ，並輸入密碼經電腦辨識無訛，再撥打受話者之電話號碼\n      後，即由電話交換機轉接上開「出線」至受話者之電話上\n      ；進線部分，係由渠等分別以富司公司及統電公司名義向\n      電信局申請數十支「080 」字頭之電話，屆期不繳交電話\n      費，出線部分，渠等係待所申請之市內電話因未繳費遭斷\n      話後，再頻頻更換裝機地點及裝機名義人另行向電信局申\n      請，屆期仍不繳費（關於富司公司另行以他人遺失之身分\n      證申請電話或盜接他人之電話線以作為出線部分，其參與\n      之人員及犯罪之手法詳後述），渠等即以上開方式，使電\n      信局陷於錯誤，提供電話通訊服務，藉以詐取使用該等電\n      話而不付費之不法利益，並在未支付電話費用之情形下，\n      詐取約數百餘萬元販售「電話資訊卡」之暴利。嗣購買上\n      開「電話資訊卡」之辛○○因受有購卡但無法撥打電話之\n      損害，而向統電公司丙○○及戊○○請求退款，丙○○及\n      戊○○2 人復以無法兌現之支票佯稱退款，事後則避不見\n      面。上情中有關轉接電話之方式、富司公司與統電公司各\n      自扮演之角色、內部利益如何分配，以及渠等頻頻更換裝\n      機地址及裝機名義人，屆期拒不繳費等事實，業據被告壬\n      ○○於警詢、檢察官偵訊中供述綦詳（85年度偵字第1605\n      2 號卷第12頁反面、第14頁正面、第36頁反面、第52頁至\n      第54頁、第76頁正、反面）；又被告丙○○於警詢中亦稱\n      其有幫忙壬○○推銷國內長途和國際電話卡，每張價格10\n      00元至10000 元不等，大約發售八百多張，每月支付壬○\n      ○20至30萬元不等之技術工程費；另其有以統電公司之名\n      義向電信局申請32線「080 」字頭之電話，及夥同丁○○\n      （原名李晏）前往臺北市○○○路575 號8 樓之12，以李\n      晏之名義租屋並在該址申請電話，均係為配合壬○○電話\n      線路使用，且上開電話費均尚未繳納等語（85年度偵字第\n      9771號卷第120 頁反面至第121 頁反面、第122 頁反面；\n      85年度偵字第16052 號卷第56頁正、反面、第57頁反面）\n      ；而被告丁○○（原名李晏）對其與丙○○一同前往臺北\n      市○○○路575 號8 樓之12租屋並申請18支電話，係為配\n      合壬○○發售電話卡申請電話線路之用，因丙○○對其表\n      示電話費未繳，遭電信局停話，須另以其他人名義申請電\n      話，故伊提供伊名義申裝電話等情，亦於警詢及檢察官偵\n      訊中供承不諱（85年度偵字第9771號卷第115 頁；同卷第\n      181 頁）。互核其等上開供述，均大致相符。且查，富司\n      公司於84年5 月31日及84年7 月17日，確有申請如附表三\n      編號一、二所示之電話，而統電公司於84年8 月31日，以\n      臺北市○○○路36號6 樓之43為裝機地，亦有申請32線「\n      080 」字頭之受話方付費電話（詳如附表三編號三所示）\n      ，均分別有市內電話裝機申請書、市內電話過戶申請書（\n      85年度偵字第14507 號卷第12頁至第19頁、第82頁至第87\n      頁）及電信局市話客戶大量線路需求簽辦單（85年度偵字\n      第9771號卷第136 頁正面）在卷可稽，嗣因統電公司未繳\n      該32線之電話費903321元，經電信局函催後，予以斷話，\n      亦有交通部臺灣北區電信管理局85年2 月14日資收（貳）\n      字第5333號函（85年度偵字第14507 號卷第24頁）附卷足\n      憑。上開電話經電信局斷話後，丙○○乃與丁○○（原名\n      李晏）向鍾松和承租臺北市○○○路575 號8 樓之12房屋\n      ，亦有房屋租賃契約書（85年度偵字第9771號卷第25頁以\n      下）在卷可查，且於該租賃契約簽約前之84年12月22日丁\n      ○○即以李晏之名義於該址申請18線電話（詳如附表三編\n      號四所示）供丙○○等人使用，此亦有市內電話裝機申請\n      書（85年度偵字第14507 號卷第31頁至第48頁）在卷足憑\n      ；又渠等上開申設之電話，均未繳交如附表三編號一至四\n      所示之電話費，獲取免費通話之不法利益，亦據中華電信\n      公司臺灣北區分公司函述綦詳，益證被告壬○○、丙○○\n      、丁○○（原名李晏）上開供述，確與事實相符，自堪憑\n      信。再者，辛○○以329000元購買上開電話資訊卡而無法\n      使用，受有購卡但無法撥打電話之損害，向丙○○、戊○\n      ○請求退款，丙○○等人佯以無法兌現之支票退款，嗣後\n      卻避不見面等情，亦據告訴人辛○○具狀指述明確（85年\n      度偵字第26058 號卷第1 頁、第2 頁刑事告訴狀），且有\n      退貨單、支票及退票理由單影本在卷可稽（同上卷第6 頁\n      至第9 頁），此與上開被告壬○○就其等詐騙方式之供述\n      相互對照觀之，亦得互為補強，而均堪憑為其等不利之認\n      定。加之，富司公司以己○○名義和統電公司以丙○○名\n      義訂立之「專用數據線出借約定書」，僅係統電公司作為\n      行銷噱頭之用，業據被告壬○○於警詢中供明（85年度偵\n      字第16052 號卷第52頁反面）；而被告丙○○原在電信業\n      界從事回撥業務，戊○○認李的背景有助公司發展，才請\n      丙○○來統電公司幫忙；且被告丙○○亦曾教導戊○○何\n      者是Ｔ１線，及有關電信方面的技術等情，亦分據證人即\n      統電公司業務部經理蔡佳哲及另案被告戊○○於本院前審\n      審理中證述明確（本院上更（一）卷第259 頁、第265 頁\n      ）；又被告丙○○對其於警方查獲被告癸○○、乙○○後\n      ，曾至臺北市○○○路575 號8 樓之12之租屋處將其所購\n      買之電話交換機及電腦設備搬回家中藏放，亦坦承不諱（\n      85年度偵字第16052 號卷第56頁反面至第57頁），則被告\n      丙○○乃至另案被告戊○○對於上開機器設備之接線方式\n      ，究是否為數據專線，或係一般電話線路，衡情自無不能\n      分辨之理；其等明知富司公司並無數據專線，猶夥同被告\n      丁○○（原名李晏）配合富司公司更換裝機地點及裝機名\n      義人向電信局申請電話以詐取免費通話之不法利益，並由\n      被告丙○○與壬○○簽訂內容不實之「專用數據線出借約\n      定書」，藉販售電話資訊卡對外謊稱富司公司擁有數據專\n      線，以詐取販售該卡之暴利，其與富司公司即被告壬○○\n      等人、丁○○（原名李晏）及另案被告戊○○就此部分詐\n      欺犯行，顯有犯意聯絡及行為分擔。其上開所辯統電公司\n      亦係被害人，對富司公司並無數據線路乙節毫無所悉云云\n      ，並將販售電話資訊卡予辛○○之部分完全推予另案被告\n      戊○○，以及證人戊○○嗣於本院審理中證稱：統電公司\n      為考量正常合理的話務費，遂向富司公司承租192 Ｋ的數\n      據專線，維護線路暢通是富司公司壬○○負責，其等以盜\n      接等方式來打電話，統電公司都沒人知道，尤其機房部分\n      富司公司說這是他們商業機密，統電公司任何人都不可進\n      去，自無從分辨富司公司提供的線路是否為數據專線；渠\n      等所申請的32支「080 」字頭電話係統電公司自行使用，\n      並未提供給富司公司使用；另辛○○係其代理電話資訊卡\n      時之客戶，與被告丙○○無關云云（本院卷（一）第280\n      頁至第284 頁），自均無足採。至被告丁○○（原名李晏\n      ）於警詢、檢察官偵訊迄原審調查時均坦稱伊與被告丙○\n      ○去租臺北市○○○路房屋，係為配合壬○○等人發售電\n      話卡，申請電話線路，伊係配合丙○○而與壬○○有業務\n      關係，因丙○○表示電話費未繳遭停話，須另以其他名義\n      申請電話，故伊提供伊名義申裝電話等語（85年度偵字第\n      9771號卷第115 頁正、反面、第181 頁；原審卷第66頁、\n      第166 頁反面），核與被告丙○○所稱伊係為配合壬○○\n      線路使用，乃夥同丁○○以李晏之名義去租林森北路房屋\n      等語（同上卷第122 頁反面）相符，足見被告丁○○（原\n      名李晏）對統電公司之業務亦有相當涉入，始有與該公司\n      負責人丙○○一起出面租屋及提供名義申裝電話之行為。\n      雖被告丁○○（原名李晏）嗣後改稱：其係受任職於統電\n      公司之好友子○○所託，代為租用林森北路房屋及申請18\n      支電話供統電公司使用，實際上其並未任職於統電公司，\n      完全未參與任何業務，與同案被告壬○○等人亦不相識云\n      云，而證人戊○○於本院審理中證稱：因當時統電公司電\n      話線被電信局斷線，公司股東都不能申請，為了商業信譽\n      ，所以子○○找他當兵時的朋友丁○○來幫忙申請云云（\n      本院卷（一）第278 頁、第283 頁），證人子○○於本院\n      審理中亦證稱：因戊○○告訴伊「080 」的電話被中華電\n      信無故切斷，為對客戶交代，須要有進線，所以請友人丁\n      ○○來幫忙申請，租房子亦由渠2 人一起去租云云（本院\n      卷（一）第288 頁），然查，證人戊○○、子○○上開所\n      證若確屬實情，何以被告丁○○於警詢迄原審調查時均未\n      提及係受子○○要求以其名義出面租屋及申裝電話？何以\n      證人子○○於本院前審調查時供稱伊不知為何丁○○以前\n      未提及伊，李某拿切結說明書給伊簽，說要趕結案，他是\n      最近始與伊聯絡（本院上更（一）卷第91頁）？又何以上\n      開切結說明書記載其不知被告丁○○到派出所接受偵訊情\n      事，卻於本院審理中又改稱丁○○事前有告知伊要接受偵\n      訊（本院卷（一）第289 頁）？再者，統電公司既係因「\n      080 進線」遭電信局斷話，何以嗣後以被告丁○○名義申\n      請者，均為非「080 」字頭之一般市內電話（詳如附表三\n      編號四所示）？足見被告丁○○以其名義申請者，顯係當\n      作「出線」供富司公司、統電公司所用，屆期再拒繳電話\n      費，其與富司公司即被告壬○○等人、被告丙○○及另案\n      被告戊○○就此部分詐欺犯行，顯有犯意聯絡及行為分擔\n      ；而證人戊○○、子○○上開所證，以及被告丁○○嗣後\n      翻異前詞，均分別為迴護及飾卸之詞，均無足採。綜上，\n      被告丙○○、丁○○（原名李晏）及另案被告戊○○等人\n      ，係為配合被告壬○○發售電話資訊卡，而與被告壬○○\n      所經營之富司公司以頻頻更換裝機地點及裝機名義人，屆\n      期均不繳費之方式，使電信局陷於錯誤，提供電話通訊服\n      務，藉以詐取使用該等電話而不付費之不法利益，並以之\n      作為販售「電話資訊卡」詐取財物之手段，在未支付電話\n      費用之情形下，共同詐取約數百餘萬元販售「電話資訊卡\n      」暴利之事實，彰彰明甚。\n（三）再查，被告壬○○於警詢中供稱：富司公司業務由伊、癸\n      ○○、甲○○、庚○○等人參與運作，庚○○做2 、3 個\n      月後退出，由乙○○接替庚○○運作，伊投資150 萬元，\n      癸○○、甲○○亦投資相同金額，乙○○投資30萬元目的\n      要取得經營權。伊每月收取統電公司之「技術工程費」2\n      、30萬元，所得為伊與癸○○、甲○○3 人平分等語（85\n      年度偵字第16052 號卷第50頁反面、第12頁反面）；其於\n      檢察官偵訊中且稱：伊於84年在高雄聽一說明會而認識癸\n      ○○及劉晉，其等將富司公司交伊（經營），並授予盜撥\n      轉接技術，伊便與癸○○、甲○○、庚○○先買1 個旺德\n      轉接器試做看看，嗣維持不下，才由癸○○介紹找到統電\n      公司行銷電話卡，渠等則負責線路維修及以他人身分證申\n      請電話。富司公司在板橋，交換機房原先在臺北市○○○\n      路，後被發現才移至林森北路等語（85年度偵字第16052\n      號卷第82頁正、反面）；另被告癸○○於檢察官偵訊中供\n      稱：84年5 月其認識1 位黃姓友人，之後壬○○說要找人\n      投資電話資訊卡之業務，其即介紹黃榮華（即另案被告戊\n      ○○）予他認識。˙˙˙乙○○係壬○○之朋友，其係於\n      84年7 、8 月間進入富司公司等語（85年度偵字第9771號\n      卷第149 頁反面、第150 頁反面）；被告丁○○（原名李\n      晏）於警詢中亦稱：富司公司有自稱是股東的甲○○、乙\n      ○○、癸○○等人，到統電公司洽談業務時伊有見過等語\n      （85年度偵字第9771號卷第115 頁反面）。綜上等情觀之\n      ，被告癸○○、庚○○及同案被告甲○○於富司公司經營\n      之初（即84年5 月間），不僅投資經營該公司，甚且已實\n      際參與該公司之業務，並有相當程度之介入；而被告乙○\n      ○係於被告庚○○離開富司公司後，投資該公司30萬元並\n      接替庚○○參與該公司運作。雖被告乙○○於84年至85年\n      2 月間另任職於美兆生活事業公司嘉義辦事處，業經證人\n      張榮峰於本院前審證述屬實（本院上更（一）卷第185 頁\n      ），並有美兆公司之獎金明細表、傳銷商證明書、及照片\n      在卷可稽（同上卷第155 至第158 頁、第196 頁），證人\n      即富司公司之行銷業務員徐崇偉於本院前審亦證稱：乙○\n      ○對富司公司機房線路業務並不清楚，當時乙○○僅係公\n      司行銷部經理，彼等均不知機房位置，乙○○曾數次要求\n      壬○○帶同看機房，壬○○均不答應等語（本院上訴卷第\n      183 頁），而被告壬○○事後對於富司公司機房係由甲○\n      ○管理，乙○○曾向其詢問機房之事，其並未告知乙○○\n      等情，亦坦承不諱（本院上更（一）卷第338 頁），然依\n      上開傳銷商資格證明書所載，乙○○於84年4 月至85年3\n      月間在美兆公司既係從事傳銷商業務，自非無兼營他職之\n      可能。況被告乙○○於警詢中已坦承其係於84年7 月底進\n      入富司公司擔任外務員（85年度偵字第9771號卷第10頁）\n      ，於檢察官偵訊中且稱係於84年8 月間至富司公司應徵，\n      販賣電腦卡（同上卷第46頁反面）等語，與被告壬○○上\n      開所稱乙○○接替庚○○參與該公司運作及被告癸○○上\n      開所稱乙○○進入該公司之時間點，互核均屬相符；且其\n      於檢察官偵訊中亦坦承富司公司盜接電話被發現後，被告\n      壬○○在公司內拿鑰匙給伊叫伊去搬電腦設備等語（85年\n      度偵字第9771號卷第159 頁），則被告乙○○既於84年8\n      月間即進入富司公司販賣電話資訊卡，並投入鉅資有意取\n      得該公司之經營權，且嗣後於該公司盜接他人電話被發現\n      後，經被告壬○○授意去搬走相關設備，其對該公司之經\n      營方式係以向電信局詐取免費通話之不法利益作為販售電\n      話資訊卡牟取暴利之手段，焉能諉為不知？是證人張榮峰\n      、徐崇偉及被告壬○○上開所述，以及卷附美兆公司之獎\n      金明細表、傳銷商證明書、及照片等，自難憑為被告乙○\n      ○有利之認定。另參以被告庚○○於84年7 月17日以富司\n      公司之代理人名義，代理該公司向電信局申請8 支「080\n      」字頭受話方付費電話（市內電話裝機申請書見85年度偵\n      字第14507 號卷第12頁至第19頁），以及同案被告甲○○\n      向電信局申請10支市內電話供富司公司使用，其中部分裝\n      機地點係位於其板橋市○○路269 巷51號3 樓住處以及被\n      告癸○○板橋市○○○路313 巷7 號住處（市內電話裝機\n      申請書及過戶申請書見85年度偵字第14507 號卷第57頁至\n      第66頁），而上開電話屆期均因欠費而遭電信局斷話等情\n      ，益證被告庚○○、癸○○、同案被告甲○○對於富司公\n      司藉更換裝機地點及裝機名義人拒繳電話費以詐得免費通\n      話之不法利益，並以之作為該公司販售電話資訊卡牟取暴\n      利之手段乙節，顯然知情，且有犯意聯絡及行為分擔。是\n      被告庚○○辯稱：其並未在富司公司擔任何職，不知富司\n      公司在販售電話資訊卡；被告癸○○辯稱：伊係受壬○○\n      等人之誤導，以為他們僅是以電腦打電話來節費，認該業\n      務值得投資，遂參與電話資訊卡之銷售，對於壬○○等人\n      如何詐取販售電話資訊卡之暴利或免費通話之不法利益，\n      伊全不知情；被告乙○○辯稱：其於85年3 月始至富司公\n      司擔任業務經理，負責推廣業務，在案發前僅有投資該公\n      司30萬元，有關該公司與統電公司間之關係，以及渠等如\n      何詐取販售電話資訊卡之暴利或免費通話之不法利益，伊\n      不知情云云，顯均係卸責之詞，自無足採。\n（四）關於被告壬○○等人接受「劉晉」指示以他人身分證申請\n      電話，而連續多次在臺北縣、市等不詳地點，以每張1500\n      0 元之價格，向姓名年籍不詳綽號「黑馬」之成年男子，\n      購買江和惠、蔡炳和、陳國榮、林秋燕、楊欣怡、謝榮芳\n      、陳文德、王宏勝、林永斌、陳志偉、盧玉枝、呂阿招、\n      莊進元等人遺失之身分證等情，業據被告壬○○於警詢、\n      檢察官偵訊中供述明確（85年度偵字第16052 號卷第14頁\n      正、反面、第51頁、第77頁）；又被告壬○○於警詢中且\n      稱：庚○○也都和「黑馬」電話聯絡過購買身分證的事（\n      85年度偵字第16052 號卷第51頁）；於檢察官偵訊中亦稱\n      ：伊於84年在高雄聽一說明會而認識癸○○及劉晉，其等\n      將富司公司交伊（經營），並授予盜撥轉接技術，伊便與\n      癸○○、甲○○、庚○○先買1 個旺德轉接器試做看看，\n      嗣維持不下，才由癸○○介紹找到統電公司行銷電話卡，\n      渠等則負責線路維修及以他人身分證申請電話（85年度偵\n      字第16052 號卷第82頁反面）；並供稱：扣掉買人頭身分\n      證及一些身分證之必要開銷外，甲○○及癸○○每人每月\n      約領3 、4 萬元等語（85年度偵字第14507 號卷第153 頁\n      反面）；按身分證為個人身分之證明，由政府核發，豈能\n      以金錢購買？是被告壬○○、庚○○等人於購買之際，對\n      之有贓物之認識，甚為明確。復參以被告庚○○於84年5\n      月進入富司公司，於同年7 月間退出，雖迭經被告壬○○\n      、證人即富司公司股東丑○○供述明確（85年度偵字第16\n      052 號卷第51頁、本院上更（一）卷第186 頁），然被告\n      庚○○於任職富司公司期間內，該公司即開始冒用所購得\n      之林永斌、林秋燕、盧玉枝、呂阿招、楊欣怡、莊進元等\n      人身分證偽造「市內電話裝機申請書」或「市內電話過戶\n      申請書」持向電信局行使以申裝電話（參見附表二之二編\n      號第三一、編號第四三至第五五），而被告庚○○亦曾以\n      富司公司之代理人名義代富司公司向電信局申裝過電話（\n      市內電話裝機申請書見85年度偵字第14507 號卷第12頁至\n      第19頁），則其於任職富司公司期間內，對富司公司以他\n      人身分證申請電話，衡情自無不知之理，益證被告壬○○\n      上開所供其與癸○○、甲○○、庚○○以旺德轉接器試做\n      後，因維持不下，才由癸○○介紹找到統電公司行銷電話\n      卡，渠等則負責線路維修及以他人身分證申請電話，以及\n      庚○○亦和「黑馬」電話聯絡過購買身分證之事等情，要\n      與事實相符，堪以採信。至被告癸○○，曾因同案被告甲\n      ○○向電信局申請10支市內電話供富司公司使用，而其中\n      有部分係裝設於其板橋市○○○路313 巷7 號住處，甚至\n      有裝設於其住處之電話，係同案被告甲○○申請裝機後，\n      再冒用謝榮芳之名義向電信局申請過戶予富司公司使用者\n      （市內電話裝機申請書及過戶申請書見85年度偵字第1450\n      7 號卷第57頁至第66頁），則被告癸○○既願提供其住處\n      地址供甲○○裝設電話，復允許甲○○以他人名義將該等\n      電話過戶予富司公司使用，其對富司公司動輒冒用他人名\n      義向電信局申裝電話或申請過戶，顯係知情，益證被告壬\n      ○○上開所供其與癸○○、甲○○、庚○○以旺德轉接器\n      試做後，因維持不下，才由癸○○介紹找到統電公司行銷\n      電話卡，渠等則負責線路維修及以他人身分證申請電話，\n      以及扣掉買人頭身分證及一些身分證之必要開銷外，甲○\n      ○及癸○○每人每月約領3 、4 萬元等情，確與事實相符\n      。即此，被告癸○○與己○○、「劉晉」、被告壬○○、\n      庚○○及同案被告甲○○等人就上開故買贓物及冒用他人\n      遺失之身分證申裝電話之犯行，顯有犯意聯絡及行為分擔\n      。再查，被告壬○○、庚○○等人取得上開身分證後，或\n      由甲○○自行，或再由「劉晉」、壬○○或甲○○等人分\n      別委由不知情之波波通訊有限公司負責人寅○○及其職員\n      李政芳、孫桂芳，以上開身分證及被告壬○○等人所交付\n      之偽造印章，偽造被害人江和惠等人名義之「市內電話裝\n      機申請書」或「市內電話過戶申請書」，並於其上蓋用上\n      開偽造之印章，連續持向板橋市及臺北市之電信局營業處\n      所行使，申請裝設電話供彼等使用等事實（詳如附表三編\n      號五至十二所示），業經證人寅○○、李政芳、陳志偉、\n      林永斌、盧玉枝、陳文德、江和惠、謝榮芳、蔡炳和、孫\n      桂芳於警詢、檢察官偵訊中證述屬實（陳文德、江和惠、\n      謝榮芳、蔡炳和、孫桂芳警詢證詞見證物袋），並有偽造\n      之市內電話裝機申請書、市內電話過戶申請書多紙附卷可\n      查（見警卷、證物袋、及附於上訴卷內之86年12月15日告\n      訴追加狀之後）。再者，被告壬○○等人以前開人頭身分\n      證委託寅○○辦理申請裝機或過戶手續時之印章，均係由\n      被告壬○○等人所交付，並未委託寅○○代刻印章，亦經\n      證人寅○○於本院前審審理時證述綦詳（本院上更（一）\n      卷第253 頁），則該等印章顯係被告壬○○等人自行委託\n      不詳之刻印店人員所偽造，亦屬灼然。另被告壬○○等人\n      另與姓名年籍不詳之成年男女共同基於行使偽造私文書之\n      概括犯意聯絡，由該等不詳姓名年籍之男女持陳志偉、王\n      宏勝、盧玉枝、呂阿招等人之身分證，先後冒彼等名義為\n      蔡炳和、陳文德、陳國榮、林秋燕、楊欣怡等人之代理人\n      ，以相同方式偽造蔡炳和、陳文德、陳國榮、林秋燕、楊\n      欣怡等人名義之「市內電話裝機申請書」或「市內電話過\n      戶申請書」後，再於申請書上偽造陳志偉、王宏勝、盧玉\n      枝、呂阿招等人之署押或蓋用偽造之印章，偽造彼等名義\n      為申請代理人後，冒用蔡炳和、陳文德、陳國榮、林秋燕\n      、楊欣怡等人名義，分別向電信局申請在板橋市○○路、\n      臺北市○○○路、臺北市○○○路等地裝設電話使用，而\n      連續行使偽造私文書之事實，亦有偽造之市內電話裝機申\n      請書、市內電話過戶申請書多紙在卷可查。被告壬○○等\n      人既以購得之身分證，偽造被害人本人或本人之代理人名\n      義之申請書持向電信局行使以供申裝電話或過戶，嗣亦未\n      繳交電話費，自足以生損害於遭冒用身分證者及電信局。\n      至被告壬○○、癸○○、庚○○（至84年7 月以前）與己\n      ○○、「劉晉」、甲○○等人以他人身分證申裝電話所詐\n      得之免費通話之不法利益，業據電信局具狀陳明，並有催\n      繳欠費之函文在卷可稽（85年度偵字第14507 號卷第2 頁\n      至第5 頁、第27頁、第28頁），詳如附表三編號五至十二\n      所示。嗣被告壬○○翻異前詞，辯稱：其受「劉晉」囑託\n      與「黑馬」見面，取得一紙袋交予「劉晉」，但並不知裡\n      面裝有身分證，亦不知後來由誰去刻印章及申裝電話；被\n      告癸○○、庚○○均辯稱：不知富司公司有以人頭身分證\n      去申請電話云云，均係飾卸開脫之詞，自不堪憑信。\n（五）又關於被告壬○○等人於臺北市○○○路578 號大樓，連\n      續以有線方式盜接：１、該號9 樓之4 惠而康企業公司所\n      有0000000 、0000000 號電話，共獲取56191 元免費通話\n      之不法利益。２、該號8 樓之17祥德企業公司所有之0000\n      000 號電話，獲得8525元免費通話之不法利益。３、該號\n      11樓麗星食品行所有之0000000 號電話，獲取17526 元免\n      費通話之不法利益。４、該號8 樓之18永年眼鏡公司所有\n      之0000000 、0000000 號電話，共獲取6727元免費通話之\n      不法利益等部分之犯行，業據證人即電信局管理員陳宏師\n      於警詢、檢察官偵訊中證述綦詳（85年度偵字第9771號卷\n      第4 、5 頁、第47、第48頁），並製有報告乙份在卷足稽\n      （同上卷第17頁），復有相關之電話費單據影本可按。該\n      等盜接之電話，即係經由電腦設備連接作為購買電話資訊\n      卡客戶撥打電話出線使用，亦經被告壬○○自白不諱。另\n      被告癸○○雖於歷次審理中均否認參與盜接電話，辯稱僅\n      前往拉線，不知係違法云云，然其於檢察官偵訊中曾供稱\n      ：因壬○○找人投資電話卡，其介紹黃榮華（即戊○○）\n      與之認識，直到統電公司發行資訊卡，發覺打不通，才知\n      係以轉接家用電話盜撥方式，知情後，因為買了很多資訊\n      卡不能用，不甘心，才繼續一起工作等語（85年度偵字第\n      9771號卷第149 頁反面、第150 頁），於本院審理中對其\n      盜接他人電話線之犯行亦供承不諱；同案被告甲○○於檢\n      察官偵訊中亦坦承係受壬○○之指示盜接電話等情（85年\n      度偵字第9771號卷第158 頁、85年度偵字第14507 號卷第\n      126 頁、第141 頁）；被告壬○○亦曾供稱：係其與癸○\n      ○、甲○○負責拉線及維護方面工作等語（85年度偵字第\n      16502 號卷第76頁）；另證人即查獲被告癸○○、乙○○\n      搬運電腦設備之承辦員警李文禎亦證稱：於查獲前1 個月\n      某日晚間，曾看見癸○○與其他人在臺北市○○○路拉電\n      話線等語綦詳（85年度偵字第9771號卷第52頁反面、第53\n      頁），是被告壬○○、癸○○與己○○、「劉晉」、同案\n      被告甲○○盜接他人電話通訊之犯行甚為明確；被告壬○\n      ○嗣後猶辯稱：其係因客戶反應線路塞車問題去找甲○○\n      而看到癸○○在接電話線，但並不知其在盜接他人之電話\n      云云，自無足採。又被告乙○○係於庚○○離開富司公司\n      後，投資該公司30萬元並接替庚○○參與該公司運作等情\n      ，業據被告壬○○於警詢中供述綦詳（85年度偵字第1605\n      2 號卷第50頁反面）；被告癸○○亦稱乙○○係壬○○之\n      友人，於84年7 、8 月進入富司公司（85年度偵字第9771\n      號卷第150頁反面）；被告丁○○（原名李晏）於警詢中\n      亦稱乙○○到統電公司洽談業務時伊有見過等語（85年度\n      偵字第9771號卷第115頁反面）。而被告乙○○於警詢中\n      已坦承其係於84年7月底進入富司公司擔任外務員（85 年\n      度偵字第9771號卷第10頁），於檢察官偵訊中且稱係於84\n      年8月間至富司公司應徵，販賣電腦卡（同上卷第46頁反\n      面）等語，與被告壬○○上開所稱乙○○接替庚○○參與\n      該公司運作及被告癸○○上開所稱乙○○進入該公司之時\n      間點，互核均屬相符；且其於檢察官偵訊中亦坦承富司公\n      司盜接電話被發現後，被告壬○○在公司內拿鑰匙給伊叫\n      伊去搬電腦設備等語（85年度偵字第9771號卷第159頁）\n      ，則被告乙○○既於84年8月間即進入富司公司販賣電話\n      資訊卡，並投入鉅資有意取得該公司之經營權，且嗣後於\n      該公司盜接他人電話被發現後，經被告壬○○授意去搬走\n      相關設備，其對該公司以盜接他人電話線作為「出線」向\n      電信局詐取免費通話之不法利益，並以之作為販售電話資\n      訊卡牟取暴利之手段，焉能諉為不知？再者，被告乙○○\n      與癸○○正欲拆除搬取電腦設備而經警查獲時，於警詢中\n      仍刻意隱瞞實情，偽稱係受不詳姓名友人之託，以2000元\n      代價前往搬取電腦，且拒絕承認在富司公司任職之事實（\n      85年度偵字第9771號卷第6頁反面、第8頁），其於檢察官\n      偵訊中則坦認其警詢之供述係不敢說真話（同上卷第159\n      頁反面）。則被告乙○○對壬○○等人盜接電話之犯行倘\n      無認識，亦未參與其事，衡情壬○○當無於盜接電話被發\n      現後，囑其前往拆除搬遷相關設備之理，而被告乙○○亦\n      無於警詢刻意隱瞞實情，甚且拒不承認在富司公司任職必\n      要。是被告乙○○嗣辯稱：其至85年3月間始到富司公司\n      擔任業務經理，負責推廣業務，在案發前有關富司公司與\n      統電公司間之關係，以及渠等如何詐取販售電話資訊卡之\n      暴利或免費通話之不法利益，或如何盜接他人之電話線，\n      伊均不知情云云，自無足採。至被告丙○○原在電信業界\n      從事回撥業務，戊○○認李的背景有助公司發展，才請丙\n      ○○來統電公司幫忙；且被告丙○○亦曾教導戊○○何者\n      是Ｔ１線，及有關電信方面的技術等情，分據證人即統電\n      公司業務部經理蔡佳哲及另案被告戊○○於本院前審審理\n      中證述明確（本院上更（一）卷第259頁、第265頁）；又\n      被告丙○○對其於警方查獲被告癸○○、乙○○後，曾至\n      臺北市○○○路575號8樓之12之租屋處將其所購買之電話\n      交換機及電腦設備搬回家中藏放，亦坦承不諱（85年度偵\n      字第16052號卷第56頁反面至第57頁），則被告丙○○乃\n      至另案被告戊○○對於上開機器設備之接線方式，究是否\n      為數據專線，或係盜接一般電話線路，衡情自無不能分辨\n      之理；其等明知富司公司並無數據專線，係盜接他人電話\n      線作為「出線」向電信局詐取免費通話之不法利益，猶與\n      壬○○簽訂內容不實之「專用數據線出借約定書」，則其\n      等與富司公司即被告壬○○等人就此部分盜接他人電話之\n      犯行，亦顯有犯意聯絡及行為分擔。被告丙○○上開所辯\n      統電公司亦係被害人，對富司公司並無數據線路乙節毫無\n      所悉云云，以及證人戊○○嗣於本院審理中證稱：統電公\n      司為考量正常合理的話務費，遂向富司公司承租192 Ｋ的\n      數據專線，維護線路暢通是富司公司壬○○負責，其等以\n      盜接等方式來打電話，統電公司都沒人知道，尤其機房部\n      分富司公司說這是他們商業機密，統電公司任何人都不可\n      進去，自無從分辨富司公司提供的線路是否為數據專線；\n      渠等所申請的32支「080」字頭電話係統電公司自行使用\n      ，並未提供給富司公司使用云云（本院卷（一）第280頁\n      至第284頁），自均無足採。\n（六）至被告壬○○於原審雖辯稱在警詢中遭警刑求云云；惟查\n      被告壬○○於85年7月19日警方詢問完畢後，移送臺灣臺\n      北地方法院檢察署，經內勤檢察官訊問時，並未陳稱有遭\n      警刑求（85年度偵字第16052號卷第36頁正、反面），隨\n      即經檢察官羈押；於85年7月23日經內政部警政署刑事警\n      察局提訊後，於當日解還時亦未向檢察官陳明有遭警刑求\n      （同上卷第72頁正、反面），且被告壬○○經移送檢察官\n      訊問及入看守所執行羈押時，均無任何傷勢，則其嗣後空\n      言辯稱遭警刑求云云，顯係藉以卸責之詞，要無可採。又\n      被告壬○○與「劉晉」共同實際負責富司公司業務，對本\n      件全部犯罪事實居於主導之關鍵地位，已極為明確，證人\n      蕭丁偉、柳俊男於本院前審證稱：壬○○並非富司公司實\n      際負責人云云（本院上訴卷第185頁反面、第186頁），要\n      與前開事證不符，不足資為有利於被告壬○○之論據。另\n      被告壬○○於本院前審時聲請傳喚證人蔡一新，欲證明其\n      係經「劉晉」之應徵進入富司公司，然被告壬○○是否經\n      「劉晉」應徵而進入富司公司，亦與其有無本件犯行之待\n      證事實無關，自無傳喚調查之必要。\n（七）此外，復有壬○○所有之拷貝機乙台，及乙○○、丙○○\n      提出之電話資訊卡各乙張，及丙○○提出供富司公司連接\n      電話線所用之電腦主機、螢幕、電話及交換機、語音卡、\n      硬碟等物扣案足憑。綜上所述，本案事證明確，被告壬○\n      ○、癸○○、庚○○、乙○○、丙○○、丁○○（原名李\n      晏）之犯行均堪以認定。\n三、核被告壬○○、癸○○所為，係犯刑法第349 條第2 項之故\n    買贓物罪、第216 條、第210 條之行使偽造私文書罪、第33\n    9 條第1 項之詐欺取財罪、同條第2 項之詐欺得利罪、85年\n    2 月5 日修正公布之電信法第56條第1 項之盜接他人電信設\n    備通信罪；被告庚○○所為，係犯刑法第349 條第2 項之故\n    買贓物罪、第216 條、第210 條之行使偽造私文書罪、第33\n    9 條第1 項之詐欺取財罪、同條第2 項之詐欺得利罪；被告\n    乙○○、丙○○所為，係犯刑法第339 條第1 項之詐欺取財\n    罪、同條第2 項之詐欺得利罪、85年2 月5 日修正公布之電\n    信法第56條第1 項之盜接他人電信設備通信罪；被告丁○○\n    （原名李晏）所為，則係犯刑法第339 條第1 項之詐欺取財\n    罪、同條第2 項之詐欺得利罪。被告壬○○、癸○○、乙○\n    ○及丙○○為盜接行為時，電信法業於85年2 月5 日修正公\n    布，於同年2 月7 日生效，並已增列第56條關於盜接他人電\n    信設備通信之處罰規定；又被告壬○○、癸○○、庚○○購\n    買他人遺失之身分證時，刑法第349 條第2 項亦有故買贓物\n    之處罰規定，檢察官起訴時未注意及此，致對於上開被告等\n    所犯罪名未記載電信法第56條第1 項及刑法第349 條第2 項\n    之罪，惟起訴書內已記載上開被告等盜接他人電信設備通信\n    及故買贓物部分之犯罪事實，此2 部分自屬業已起訴，應逕\n    行適用上開電信法及刑法之相關規定論罪；又被告壬○○、\n    癸○○、乙○○及丙○○為盜接行為時，電信法第56條第1\n    項之罪之法定刑為「5 年以下有期徒刑、拘役或科或併科新\n    臺幣15萬元以下罰金。」，其等行為後，電信法於88年11月\n    3 日修正公布，將第56條第1 項之罪之法定刑提高為「5 年\n    以下有期徒刑，得併科新臺幣150 萬元以下罰金」（電信法\n    另於87年6 月17日、91年7 月10日、92年5 月21日及94年2\n    月2 日4 次修正時，第56條第1 項均未作修正），相較之下\n    ，以85年2 月5 日修正公布之規定有利於上開被告4 人，自\n    應適用其等行為時之電信法第56條第1 項規定處斷。被告壬\n    ○○、癸○○、庚○○所犯偽造印章部分之犯行係偽造私文\n    書之部分行為，其等偽造私文書後持以行使，偽造之低度行\n    為為行使之高度行為所吸收，均不另論罪。被告壬○○、癸\n    ○○、庚○○、乙○○、丙○○所犯上開各罪之多次犯行，\n    時間緊接，手段雷同，又均係觸犯犯罪構成要件相同之罪名\n    ，顯係基於概括犯意反覆實施，均應依連續犯之規定以一罪\n    論，並依法加重其刑。被告壬○○、癸○○、庚○○等人於\n    84年6 月8 日有同時持用偽造之林秋燕、楊欣怡名義之「市\n    內電話裝機申請書」及「市內電話過戶申請書」行使；另被\n    告壬○○、癸○○等人於84年12月23日有同時持用偽造之蔡\n    炳和、陳文德名義之「市內電話裝機申請書」行使之犯行，\n    渠等既係同時同地持用二不同名義人之偽造申請書行使，自\n    係以一行為同時觸犯二行使偽造私文書罪名，應分別論以想\n    像競合犯。被告壬○○、癸○○、庚○○、乙○○、丙○○\n    及丁○○（原名李晏）所犯上開各罪間，有方法行為與目的\n    行為之牽連關係，被告壬○○、癸○○及庚○○部分，應從\n    一重依連續行使偽造私文書罪處斷；被告乙○○、丙○○部\n    分，應從一重依連續盜接他人電信設備通信罪處斷；被告丁\n    ○○（原名李晏）部分，應從一重依詐欺取財罪處斷。又本\n    件關於詐欺得利、詐欺取財部分，被告壬○○、癸○○、丙\n    ○○及己○○、「劉晉」、甲○○、戊○○，先後分別與被\n    告庚○○（至84年7 月以前）、被告乙○○（84年8 月以後\n    ）及被告丁○○（原名李晏，84年12月以後）間，有犯意聯\n    絡及行為分擔；關於故買贓物、行使偽造私文書部分，被告\n    壬○○、癸○○、庚○○（至84年7 月以前）與己○○、「\n    劉晉」、甲○○及及冒名陳志偉等人代理申請電話之不詳成\n    年男女間，有犯意聯絡及行為分擔；關於盜接他人電信設備\n    通信部分，被告壬○○、癸○○、乙○○、丙○○與己○○\n    、「劉晉」、甲○○、戊○○及其他不詳成年男子間，有犯\n    意聯絡及行為分擔，而為共同正犯。被告壬○○等利用不知\n    情無犯罪故意之刻印店人員偽造印章，及利用不知情無犯罪\n    故意之寅○○、李政芳、孫桂芳偽造並行使電話申請書部分\n    之犯行，均屬間接正犯。被告壬○○、癸○○、庚○○（至\n    84年7 月以前）購買莊進元遺失之身分證、再偽造其印章及\n    申請書行使申裝電話、並詐取不法利益部分之犯行，雖未經\n    起訴，然與經起訴之部分，有牽連犯及連續犯之裁判上一罪\n    關係，為起訴效力所及，本院自得併予審理。\n四、原審據以對被告壬○○、癸○○、庚○○、乙○○、丙○○\n    、丁○○（原名李晏）論罪科刑，固非無見。惟查：（一）\n    被告乙○○、丙○○、丁○○（原名李晏）無從證明有共同\n    故買贓物、行使偽造私文書部分之犯行；被告庚○○、丁○\n    ○（原名李晏）亦無法證明有共同盜接他人電信設備通信部\n    分之犯行，原判決將上開被告就該部分犯行均一併論為共同\n    正犯，已有未洽。（二）被告壬○○、丙○○行為後，公司\n    法於90年11月12日修正公布時，業已廢止原第15條第3 項關\n    於經營公司登記範圍以外業務之刑罰規定，即不得再依修正\n    前之刑罰規定對被告論科，原判決關於認定被告壬○○、丙\n    ○○另有違反公司法之犯行部分，自有未合。（三）被告壬\n    ○○、癸○○、乙○○及丙○○為盜接行為後，電信法第56\n    條業經修正，原判決未及就修正前後之新舊法比較適用，亦\n    非允當。（四）原判決就被告壬○○、癸○○、庚○○故買\n    贓物及行使偽造私文書部分，未及審酌渠等就被害人莊進元\n    部分之犯行，亦有疏漏。（五）被告等以富司公司及統電公\n    司名義向電信局申請共計40支「080」字頭之受話方付費電\n    話，係分別於84年7月17日及84年8月31日提出申請，有市內\n    電話裝機申請書及市內電話過戶申請書在卷足憑，乃原判決\n    於該判決附表三編號二、三部分，均填載申請日期為84年7\n    月24日，亦有未洽。（六）李政芳係寅○○雇用之職員，並\n    在不知情下代理被偽造之「江和惠」申請電話使用，該等申\n    請書上李政芳之署押自屬真正而非偽造，原判決將李政芳之\n    署押一併予以沒收，亦非適法。（七）被冒名申請電話之蔡\n    炳和、陳文德名義之申請書，其代理人「陳志偉」部分，亦\n    係以冒用陳志偉遺失之身分證並偽造署押之方式所偽造，業\n    據陳志偉於警詢中供明（警詢筆錄外放），原判決就此部分\n    之偽造署押漏未沒收，亦有未當。被告壬○○、癸○○、庚\n    ○○、乙○○、丙○○、丁○○（原名李晏）提起上訴否認\n    犯罪，雖無理由，然原判決既有前揭可議，自屬無法維持，\n    應由本院將原判決關於被告壬○○、癸○○、庚○○、乙○\n    ○、丙○○、丁○○（原名李晏）部分撤銷，另為適法之諭\n    知。爰審酌被告壬○○為本件首謀之一，犯後復要求其他被\n    告及證人與之串供，惡行非輕，及被告等人所造成中華電信\n    公司、被盜接戶、被冒用人、及其他被害人之損害，被告丙\n    ○○於犯後曾交出供犯罪所用之物，被告庚○○參與犯罪之\n    時間尚短，又渠等皆值壯年，不思正當賺取金錢，反以此投\n    機取巧方式牟取不法利益，除被告癸○○坦承部分犯行，犯\n    罪態度較為良好外，其餘被告均飾詞推諉，毫無悔悟之心，\n    及彼等之素行、智識程度等一切情狀，分別量處如主文所示\n    之刑，以資儆懲。茲按90年1月4日修正，同年月10日經總統\n    公布施行之刑法第41條第1項前段規定：「犯最重本刑為5年\n    以下有期徒刑以下之刑之罪，而受6個月以下有期徒刑或拘\n    役之宣告，因身體、教育、職業、家庭之關係或其他正當事\n    由，執行顯有困難者，得以1元以上3元以下折算一日，易科\n    罰金。」本件被告丁○○（原名李晏）因犯詐欺取財罪及詐\n    欺得利罪，經本院判處有期徒刑六月，如主文所示，且查於\n    其本案行為後，刑法第41條有變更，有如前述，修正前刑法\n    第41條僅規定：「因身體、教育、職業或家庭之關係，執行\n    顯有困難」，而修正後刑法第41條第1項前段規定「因身體\n    、教育、職業、家庭之關係或其他正當事由」，經比較新舊\n    法，修正後刑法第41條第1項前段得斟酌易科罰金之標準較\n    為寬廣，比較有利於行為人，爰依刑法第二條第一項前段之\n    規定，適用裁判時之法律，並諭知易科罰金之折算標準，以\n    符法制。\n五、扣案如附表一編號一至四、六至八所示之物，為被告壬○○\n    、癸○○、庚○○、乙○○、丙○○、丁○○（原名李晏）\n    等人所有，供犯罪所用或供犯罪預備之物（詳見該附表性質\n    欄），業據渠等供明在卷，爰依法均予宣告沒收，而扣案如\n    附表一編號五所示之電話及交換機，應依電信法第60條之規\n    定，不問屬於犯人與否，於被告壬○○、癸○○、乙○○、\n    丙○○項下宣告沒收。另附表二之一所示偽造之印章，雖未\n    扣案，但無證據證明業已滅失，應依刑法第219條之規定，\n    於被告壬○○、癸○○、庚○○項下宣告沒收。附表二之二\n    所示偽造之申請書雖已非被告壬○○、癸○○、庚○○等人\n    所有，然該等偽造之文書上偽造之印文及署押，仍應依刑法\n    第219條之規定於被告壬○○、癸○○、庚○○項下宣告沒\n    收。至扣案之天地通林先生出貨單、0000000000紙條、陳淑\n    如000000000＃77紙條、0000000紙條、13715呼叫器1個、Ｍ\n    ＯＴＯＲＯＬＡ呼叫器1個（詳如85年度偵字第9771號卷第\n    49頁扣押物品目錄表）、第一商業銀行支票存款簿、壬○○\n    私章1個（見85年度偵字第16052號卷第22頁之搜索扣押證明\n    筆錄），與本案並無關聯，爰不予宣告沒收，併予敘明。\n六、公訴意旨另以：（一）被告乙○○、丙○○及丁○○（原名\n    李晏），與被告壬○○等人共同基於故買贓物、行使偽造私\n    文書之概括犯意聯絡，連續於84年至85年4 月間，委由不知\n    情之第三人寅○○命其職員李政芳等人持由壬○○向綽號「\n    黑馬」洽購林永斌、陳志偉、盧玉枝及蔡炳和等人所遺失之\n    身分證，並偽造渠等之簽名向電信局申請於臺北市○○○路\n    36號6 、7 樓及臺北縣板橋市○○路○ 段48號6 樓裝設電話\n    。（二）被告庚○○、丁○○（原名李晏）與被告壬○○等\n    人共同基於意圖為自己不法利益之概括犯意聯絡，連續於84\n    年至85年4 月間，在臺北市○○○路578 號8 、9 樓盜接他\n    人電話使用。因認被告乙○○、丙○○另涉有故買贓物、行\n    使偽造私文書；被告丁○○（原名李晏）另涉有故買贓物、\n    行使偽造私文書、盜接他人電信設備通信；被告庚○○另涉\n    有盜接他人電信設備通信等罪嫌云云。經查：關於被告乙○\n    ○於84年8 月間已進入富司公司接替庚○○參與公司之運作\n    等情，固據被告壬○○、癸○○分別於警詢或檢察官偵訊中\n    供述明確，而被告丁○○亦供證有見過被告乙○○前往統電\n    公司接洽業務等語，與被告乙○○於警詢中坦承其係於84年\n    7 月底進入富司公司擔任外務員，及於檢察官偵訊中供稱其\n    係於84年8 月間至富司公司應徵，販賣電腦卡等語，互核均\n    屬相符；且被告乙○○於檢察官偵訊中亦坦承富司公司盜接\n    電話被發現後，被告壬○○在公司內拿鑰匙給伊叫伊去搬電\n    腦設備等語；再者，被告乙○○與癸○○正欲拆除搬取電腦\n    設備而經警查獲時，於警詢中仍刻意隱瞞實情，偽稱係受不\n    詳姓名友人之託，以2000元代價前往搬取電腦，且拒絕承認\n    在富司公司任職之事實，其於檢察官偵訊中則坦認其警詢之\n    供述係不敢說真話。上開有關對被告乙○○不利之證據，及\n    前所述及對其有利之證據，固經本院一一加以取捨，而認定\n    其有詐欺取財、詐欺得利及盜接他人電信設備通信等犯行，\n    惟對於被告乙○○究參與富司公司之運作至何種程度，除依\n    上開證據顯示，可認定其有參與詐欺及盜接他人電信設備通\n    信部分外，遍查全卷，並無其他積極證據顯示其有涉及以他\n    人遺失之身分證向電信局申裝電話部分之犯行。至被告丙○\n    ○、丁○○（原名李晏）部分，經本院就渠等有利、不利之\n    證據一一取捨後，亦僅得認定渠2 人係以更換裝機地點及裝\n    機名義人，屆期拒不繳費之方式，向電信局申請電話詐取免\n    費通話之不法利益，並以之作為統電公司販售電話資訊卡向\n    社會大眾詐取暴利之手段；而被告丙○○因本身具有電信方\n    面之知識背景，扣案之電腦、轉接器等相關設備又係其所購\n    買，其於被告癸○○、乙○○被查獲盜接後，隨即搬走相關\n    設備予以藏匿，則其對於電話線「出線」部分理應得以辨識\n    係屬數據專線或盜接他人之市內電話線，是其對於被告壬○\n    ○等盜接他人通信設備部分顯然知情並有參與，然被告丙○\n    ○、丁○○係以丁○○當時之真名李晏向電信局申裝電話，\n    並無冒用他人名義之情事，且遍查全卷，亦無其他積極證據\n    足認被告丙○○、丁○○（原名李晏）涉有以他人遺失之身\n    分證向電信局申裝電話部分之犯行。再者，被告壬○○等人\n    盜接惠而康等公司之電話，係於85年3 月間所為，此有證人\n    即電信局管理員陳宏師於警詢、檢察官偵訊中之證述（85年\n    度偵字第9771號卷第4 、5 頁、第47、第48頁）、其製作之\n    報告乙份（同上卷第17頁）及相關之電話費單據影本在卷可\n    按，而被告庚○○於84年7 月間即已退出富司公司，被告丁\n    ○○則係於84年12月22日向電信局申裝電話，其僅係被告丙\n    ○○之友人，並非統電公司之股東或職員，凡此均業經本院\n    認定屬實，則在別無其他積極證據之情況下，亦難認被告庚\n    ○○、丁○○有參與此部分盜接他人通信設備之犯行。綜上\n    所述，被告乙○○、丙○○所涉故買贓物、行使偽造私文書\n    ；被告丁○○（原名李晏）所涉故買贓物、行使偽造私文書\n    、盜接他人電信設備通信；及被告庚○○所涉盜接他人電信\n    設備通信等罪嫌部分，均屬不能證明，惟因公訴人認渠等上\n    開所犯，與渠等經起訴且經本院認定有罪之部分有牽連犯及\n    連續犯之裁判上一罪之關係，爰均不另為無罪之諭知。\n七、原判決雖認被告壬○○、丙○○另犯有公司法第15條第3 項\n    經營公司登記範圍以外業務之罪，然查檢察官並未就被告壬\n    ○○、丙○○涉嫌違反公司法部分起訴，又被告2 人行為後\n    公司法第15條第3 項之罪雖於86年6 月25日修正公布，惟之\n    後公司法於90年11月12日修正公布時，業已廢止該部分之刑\n    罰規定，自不得據以處罰，惟因檢察官既未就此部分之犯罪\n    事實起訴，而本院已將原判決此部分撤銷，故無庸為任何諭\n    知，併此敘明。\n八、至檢察官移送併案審理部分（臺灣臺北地方法院檢察署92年\n    度偵字第11450 號【內含該署86年度偵字第11205 號】）雖\n    認被告丙○○另涉有違反修正前公司法第15條第3 項等罪嫌\n    ，然查公司法於90年11月12日修正公布時，業已廢止原第15\n    條第3 項部分之刑罰規定，則不論被告丙○○有無違反修正\n    前公司法之犯行，均不得據以處罰，業見前述，故移送併辦\n    部分與被告丙○○經起訴部分顯無裁判上一罪之關係可言，\n    本院自不得併予審判，應退由該管檢察官另為適當之處理，\n    併此指明。\n九、據上論斷，應依刑事訴訟法第369 條第1 項前段、第364 條\n    、第299 條第1 項前段，85年2 月5 日修正之電信法第56條\n    第1項、第60條，刑法第216條、第210條、第219條、第339\n    條第1項、第2項、第349條第2項、第2條第1項前段、但書、\n    第11條、第28條、第56條、第55條、第38條第1項第2款，修\n    正後刑法第41條第1項前段，罰金罰鍰提高標準條例第1條前\n    段、第2條，判決如主文。\n本案經檢察官陳玉珍到庭執行職務。\n中    華    民    國    94    年    5    月    31    日\n                  刑事第十二庭審判長法  官  李文成\n                                    法  官  王復生\n                                    法  官  周盈文\n以上正本證明與原本無異。\n如不服本判決，應於收受送達後十日內向本院提出上訴書狀，其\n未敘述上訴之理由者並得於提起上訴後十日內向本院補提理由書\n（均須按他造當事人之人數附繕本）。\n被告丁○○不得上訴。\n                                    書記官  余姿慧"
  },
  "search": "臺灣高等法院刑事判決93年度上更（二）字第343號上訴人即被告丁○○原名李.選任辯護人蔡岳龍律師潘正芬律師上訴人即被告丙○○選任辯護人吳慶隆律師上訴人即被告庚○○選任辯護人陳長甫律師上訴人即被告癸○○選任辯護人李淑寶律師上訴人即被告乙○○選任辯護人王東山律師李美寬律師許文生律師上訴人即被告壬○○選任辯護人楊尚賢律師上列上訴人即被告等因偽造文書等案件，不服臺灣臺北地方法院86年度訴字第813號，中華民國86年9月11日第一審判決（起訴案號：臺灣臺北地方法院檢察署85年度偵字第9771號、第14507號、第16052號、第26058號、第20197號；併辦案號：臺灣臺北地方法院檢察署86年度偵字第11205號），提起上訴，經本院判決後，由最高法院第2次發回更審（併辦案號：臺灣臺北地方法院檢察署92年度偵字第11450號），本院更為判決如下：主文原判決關於李晏（即丁○○）、丙○○、庚○○、乙○○、癸○○、壬○○部分均撤銷。壬○○共同連續行使偽造私文書，足以生損害於公眾及他人，處有期徒刑肆年陸月，如附表一所示之物、如附表二之一所示偽造之印章，及如附表二之二所示偽造文書上之偽造印文及署押，均沒收。癸○○共同連續行使偽造私文書，足以生損害於公眾及他人，處有期徒刑貳年陸月。如附表一所示之物、如附表二之一所示偽造之印章，及如附表二之二所示偽造文書上之偽造印文及署押，均沒收。庚○○共同連續行使偽造私文書，足以生損害於公眾及他人，處有期徒刑陸月，如易科罰金以參佰元折算壹日。如附表一編號一至四及編號六至八所示之物、如附表二之一所示偽造之印章，及如附表二之二所示偽造文書上之偽造印文及署押，均沒收。乙○○共同連續意圖為自己不法之利益，以有線方式盜接他人電信設備通信，處有期徒刑貳年，如附表一所示之物均沒收。丙○○共同連續意圖為自己不法之利益，以有線方式盜接他人電信設備通信，處有期徒刑參年，如附表一所示之物，均沒收。丁○○（原名李晏）共同連續意圖為自己不法之所有，以詐術使人將本人之物交付，處有期徒刑壹年，如附表一編號一至四及編號六至八所示之物，均沒收。事實一、己○○（業經原審法院以87年度訴緝字第16號判刑確定）係設於臺北縣板橋市○○路○段48之1號6樓富司資訊有限公司（以下簡稱富司公司）之登記負責人，壬○○則為該公司總經理，並受真實姓名年籍不詳之成年男子「劉晉」之指揮，經營富司公司；癸○○、甲○○（嗣更名為毛瑞德，業經本院前審以86年度上訴字第5517號判處有期徒刑2年確定）2人自民國（下同）84年5月起、庚○○自84年5月至同年7月間止、乙○○則自84年8月間起，先後投資該公司並參與該公司之經營；丙○○則為設於臺北市信義區○○○路○段508號17樓之3之臺灣統電股份有限公司（以下簡稱統電公司）負責人，戊○○（冒名為黃榮華，業經本院另案以92年度上訴字第2305號駁回檢察官上訴，維持原審法院諭知無罪，現由檢察官上訴最高法院審理中）係統電公司總經理，丁○○（原名李晏）則係丙○○之友人，詎己○○、「劉晉」、壬○○、癸○○、甲○○、丙○○、戊○○等人，竟先後分別與庚○○（至84年7月以前）、乙○○（84年8月以後）及丁○○（原名李晏，84年12月以後），共同基於意圖為自己不法所有之犯意聯絡，並基於概括之犯意，連續對外謊稱富司公司擁有數據專線，使用該公司製作之「電話資訊卡」撥打國內長途或國際電話，可經由數據連續方式撥接，無須支付長途或國際電話費，誘使不知情之不特定人陷於錯誤，以每張新台幣（下同）1000元至10000元不等之價格，購買上開「電話資訊卡」。上開「電話資訊卡」由富司公司製作完成後，主要係由統電公司負責銷售業務，再由統電公司按實際銷售狀況每月支付20至30萬元不等之「技術工程費」予富司公司，實則販售上開「電話資訊卡」之利潤均由富司公司與統電公司按一定比例對分。渠等為詐取販售「電話資訊卡」之暴利，由己○○、「劉晉」、壬○○、癸○○、甲○○、丙○○、戊○○，先後分別與庚○○（至84年7月以前）、乙○○（84年8月以後）及丁○○（原名李晏，84年12月以後），另共同基於意圖為自己不法利益之犯意聯絡，並基於概括之犯意，連續以電話線配合電話交換機與電腦連線，並先後以富司公司及統電公司名義向交通部臺灣北區電信管理局（以下簡稱電信局，後改制為中華電信股份有限公司）申請數十支「080」字頭受話方付費電話作為「進線」，再頻頻更換裝機地點及裝機名義人向電信局申請數十支市內電話作為「出線」，屆期則不繳交電話費用；或由己○○、「劉晉」、壬○○、癸○○、甲○○、庚○○與姓名年籍不詳之成年男女共同基於意圖為自己不法利益、故買贓物、行使偽造私文書之犯意聯絡，並基於概括之犯意，連續購買他人所遺失之身分證，持以向電信局申請裝設數十支市內電話作為「出線」，將電話費用轉嫁至他人；或由己○○、「劉晉」、壬○○、癸○○、甲○○、丙○○、戊○○、乙○○與姓名年籍不詳之成年男子共同基於意圖為自己不法利益之犯意聯絡，並基於概括之犯意，連續以有線方式盜接他人之市內電話作為「出線」，將電話費用轉嫁至被盜接者。渠等即以上開方式，使電信局陷於錯誤，提供電話通訊服務，藉以詐取使用該等電話而不付費之不法利益，並足以生損害於電信局、被冒用身分證之人頭及被盜接者。而購買上開「電話資訊卡」者，撥打上開「080」之電話進入電話交換機，並輸入密碼經電腦辨識無訛，再撥打受話者之電話號碼後，即由電話交換機轉接上開「出線」至受話者之電話上，惟因所撥之上開「080進線」及「出線」頻因欠費遭電信局斷話，致購買上開「電話資訊卡」者屢屢受有購卡但無法撥打電話之損害。實則辛○○即發現其於84年10月9日、11日及23日向統電公司所購買共計32萬9千元之電話資訊卡均無法使用，而向統電公司丙○○及戊○○請求退款，丙○○及戊○○2人復以無法兌現之支票佯稱退款，屆期該票據均遭退票，丙○○及戊○○2人則避不見面。己○○、「劉晉」、壬○○、癸○○、甲○○、庚○○、乙○○、丙○○、戊○○及丁○○（原名李晏）等人即在未支付電話費用之情形下，藉販售上開「電話資訊卡」詐取共計數百餘萬元之暴利。而渠等藉更換裝機地點及裝機名義人拒繳電話費，或購買他人遺失身分證申裝電話，或以有線方式盜接他人電話以詐取不法利益之犯罪事實詳如下述：（一）己○○、「劉晉」、壬○○、癸○○、甲○○、庚○○共同基於意圖為自己不法利益之犯意聯絡，並基於概括之犯意，以富司公司設於臺北縣板橋市○○路○段48之1號6樓之營業所為根據地，並以富司公司名義於84年5月31日向電信局申請7線電話使用（電話號碼詳如附表三編號一所示），屆期則不繳交電話費用，使電信局陷於錯誤，而提供上開電話之通訊服務，嗣因欠費為電信局斷話後，渠等乃於84年7月間改租用臺北市○○○路36號6樓之43之房屋，為渠等放置電腦、交換機設備之處所，並由渠等6人承前概括犯意，並與丙○○、戊○○2人共同基於意圖為自己不法利益之概括犯意聯絡，推由庚○○以富司公司之代理人名義，於84年7月17日代理富司公司向電信局申請8支「080」字頭受話方付費電話（電話號碼詳如附表三編號二所示），嗣己○○、「劉晉」、壬○○、癸○○、甲○○、丙○○、戊○○復承前概括犯意，並與乙○○共同基於意圖為自己不法利益之概括犯意聯絡，於84年8月31日推由丙○○以統電公司名義向電信局申請32支「080」字頭受話方付費電話（電話號碼詳如附表三編號三所示），屆期則均不繳交電話費用，再度使電信局陷於錯誤，而提供上開電話之通訊服務，渠等則連續詐得使用該等電話通話而不付電話費用之不法利益。嗣上開電話又因欠費陸續遭電信局斷話，己○○、「劉晉」、壬○○、癸○○、甲○○、丙○○、戊○○、乙○○乃承前概括犯意，並與丁○○（原名李晏）共同基於意圖為自己不法利益之犯意聯絡，議定另行租用場所放置電腦、交換機設備，丙○○即委託丁○○（原名李晏）於84年12月25日出面向鍾松和租用臺北市○○○路575號8樓之12之房屋，作為渠等放置電腦、交換機之地點，並由丁○○以其當時之姓名李晏向電信局申請裝設18線電話於該址，供渠等犯罪所用（電話號碼詳如附表三編號四所示），屆期則不繳交電話費用，復使電信局陷於錯誤，提供電話通訊服務，因而致渠等又詐得免費通話之不法利益。上開渠等藉更換裝機地點及裝機名義人拒繳電話費所詐得免費通話之不法利益，詳如附表三編號一至四所示。（二）84年4月至85年2月間，己○○、「劉晉」、壬○○、癸○○、甲○○及庚○○（至84年7月以前）共同基於意圖為自己不法利益、故買贓物、行使偽造私文書之犯意聯絡，並基於概括之犯意，由「劉晉」指示，或由癸○○提議以他人身分證申請電話，而由庚○○（至84年7月以前）、壬○○等人連續多次在臺北縣、市等不詳地點，以每張15000元之價格，向姓名年籍不詳綽號「黑馬」之成年男子，購買「黑馬」所持有之贓物即江和惠、蔡炳和、陳國榮、林秋燕、楊欣怡、謝榮芳、陳文德、王宏勝、林永斌、陳志偉、盧玉枝、呂阿招、莊進元等人遺失之身分證，並於附表二之二所示之時間之前，先利用不知情之刻印店人員偽造江和惠等人之印章後，或由甲○○自行，或再由「劉晉」、壬○○、甲○○等人分別委由不知情之波波通訊有限公司（設於臺北縣板橋市○○路295之1號）負責人寅○○及其職員李政芳（以上2人均由檢察官另為不起訴處分）、孫桂芳，以上開身分證及偽造之印章，偽造江和惠等人名義之「市內電話裝機申請書」或「市內電話過戶申請書」，並蓋用上開偽造印章，連續持向板橋市及臺北市之電信局營業處所行使，使電信局因而陷於錯誤而提供電話通訊服務，均足以生損害於江和惠等人及電信局。又己○○、「劉晉」、壬○○、癸○○、甲○○及庚○○（至84年7月以前）另與姓名年籍不詳之成年男女共同基於行使偽造私文書之概括犯意聯絡，由該等不詳姓名年籍之男女持陳志偉、王宏勝、盧玉枝、呂阿招等人之身分證，先後冒彼等名義為蔡炳和、陳文德、陳國榮、林秋燕、楊欣怡等人之代理人，以相同方式偽造蔡炳和、陳文德、陳國榮、林秋燕、楊欣怡等人名義之「市內電話裝機申請書」或「市內電話過戶申請書」後，再於申請書上偽造陳志偉、王宏勝、盧玉枝、呂阿招等人之署押或蓋用偽造之印章，偽造彼等名義為申請代理人後，冒用蔡炳和、陳文德、陳國榮、林秋燕、楊欣怡等人名義，分別向電信局申請在板橋市○○路、臺北市○○○路、臺北市○○○路等地裝設電話使用，而連續行使偽造私文書，致使電信局亦因而陷於錯誤而提供電話通訊服務，均足以生損害於蔡炳和、陳文德、陳國榮、林秋燕、楊欣怡等人及電信局（偽造之印章詳如附表二之一所示，申請裝機或過戶所偽造之文書、申請人及代理人、及所偽造之印文、署押詳如附表二之二所示，電話號碼及裝機地點詳如附表三編號五至十二所示）。己○○、「劉晉」、壬○○、癸○○、甲○○及庚○○（至84年7月以前）就上開電話所積欠之電話費均不繳費，因而詐得如附表三編號五至十二所示欠費金額之不法利益。（三）85年3月間，己○○、「劉晉」、壬○○、癸○○、甲○○、丙○○、戊○○及乙○○復承前意圖為自己不法利益之概括犯意，並與姓名年籍不詳之成年男子共同基於上開犯意聯絡，共同謀議在臺北市○○○路575號8樓之12之房屋處，以盜接該棟大樓其他用戶之電話設備通信之方式牟取不法利益，嗣並推由甲○○、癸○○夥同該姓名年籍不詳之成年男子2、3人，連續在臺北市○○○路575號該棟大樓內，以有線方式盜接：１、該號9樓之4惠而康企業公司所有0000000、0000000號電話，共獲取56191元免費通話之不法利益。２、該號8樓之17祥德企業公司所有之0000000號電話，獲得8525元免費通話之不法利益。３、該號11樓麗星食品行所有之0000000號電話，獲取17526元免費通話之不法利益。４、該號8樓之18永年眼鏡公司所有之0000000、0000000號電話，共獲取6727元免費通話之不法利益。二、嗣因址設臺北市○○○路575號9樓之4之惠而康企業有限公司發現電話費暴漲，向電信局檢舉，由電信局派管理員至現場檢查，發現盜接電話情事，乃通知臺北市政府警察局中山分局，經該局於85年4月26日下午4時30分許，在該址8樓之12查獲正在搬運電腦設備之乙○○、癸○○2人。並於85年7月15日為警在臺北縣板橋市○○路43號扣得壬○○所有供犯罪預備之拷貝機1台，又於85年7月22日由丙○○交出其所有供犯罪所用之電腦主機、螢幕各1台、電話及交換機2台、語音卡及硬碟各1片，另檢察官、原審分別於偵訊及審理中各扣得乙○○及丙○○所有供犯罪所用之資訊卡各1張（詳如附表一所示）。三、案經被害人中華電信公司北區電信分公司、辛○○告訴及內政部警政署刑事警察局、臺北市政府警察局中山分局移送臺灣臺北地方法院檢察署檢察官偵查起訴，暨移送併辦。理由一、訊據上訴人即被告壬○○、庚○○、乙○○、丙○○及丁○○（原名李晏）均矢口否認有前揭犯行；另訊之上訴人即被告癸○○除就前揭事實一（三）之盜接他人電話部分坦承不諱，請求本院予以從輕量刑，以啟自新外，就其所涉販售電話資訊卡詐取暴利、向電信局詐取免費通話之不法利益及以他人遺失之身分證向電信局申裝電話等犯罪事實均予以否認。被告壬○○辯稱：富司公司實際由「劉晉」負責，其僅係應徵擔任富司公司經理，後來始當上總經理，負責業務部分，並非富司公司之實際負責人，富司公司委託戊○○、丙○○等人所共同設立之統電公司代為銷售電話資訊卡亦係由「劉晉」指派伊和癸○○、甲○○去洽談此業務，至於工程技術方面均係由甲○○負責，伊並不知公司實際上如何取得線路使用，亦不知公司以何人名義申請電話；另其受「劉晉」囑託與「黑馬」見面，取得一紙袋交予「劉晉」，但並不知裡面裝有身分證，亦不知後來由誰去刻印章及申裝電話；且伊係因客戶反應線路塞車問題去找甲○○而看到癸○○在接電話線，但並不知其在盜接他人之電話云云。被告庚○○辯稱：其於84年5月間受壬○○、甲○○所邀投資富司公司6萬元，至84年7月間退出，並無在富司公司擔任何職，其只知富司公司有在賣ＧＳＭ電話，並不知他們有賣電話資訊卡，另在此期間曾受富司公司會計小姐所託代富司公司申請電話，其餘均不知情云云。被告乙○○辯稱：其於84年至85年2月間均在美兆生活事業股份有限公司從事直銷業務，84年7、8月間，經壬○○邀約投資富司公司30萬元，並在嘉南地區經銷該公司之電話資訊卡，未曾過問公司事務，僅約略自壬○○處知悉當時的技術可以做到以Ｔ１專線連接電腦數據機交換電話來撥打，可節省電話費。伊至85年3月間始到富司公司擔任業務經理，負責推廣業務，在案發前有關富司公司與統電公司間之關係，以及渠等如何詐取販售電話資訊卡之暴利或免費通話之不法利益，或如何盜接他人之電話線，伊均不知情云云。被告癸○○辯稱：伊原任代書，因曾幫甲○○辦理過戶手續，始知悉他們在賣電話資訊卡，又因受壬○○、甲○○等人之誤導，以為他們僅是以電腦打電話來節費，認該業務值得投資，遂參與電話資訊卡之銷售，伊除了有幫忙甲○○將電話線架高以盜接他人之電話線外，對於壬○○等人如何詐取販售電話資訊卡之暴利或免費通話之不法利益，或如何以人頭申請電話，伊均不知情云云。被告丙○○辯稱：其並未販賣電話資訊卡予辛○○，該部分業務並非其與辛○○接洽，接洽者係戊○○，而該電話資訊卡乃富司公司之產品，怎可將該產品所生糾葛算在統電公司或其名下？其係正當從事電話回撥業務，並依此申請成立統電公司，本案壬○○等人向統電公司諉稱有數據專線192Ｋ，以及27回路可供統電公司發展業務，統電公司才向富司公司購買本件扣案之電話交換機、電腦、語音卡及硬碟等物，並每月負擔線路租費，本案發生後，其才知悉富司公司所提供之技術或專用數據線路乃私自轉接至人頭或私接他人電話線路上，並無所謂之數據專線，統電公司及其本身係受害人。又其所以委請李晏向中華電信公司申請電話線路供作統電公司客戶進線使用，乃因中華電信公司無理將統電公司所請之080免費服務線路中止，為免造成客戶大量退貨，損失繼續擴大，始委請李晏代為申請電話。統電公司之實際業務係由戊○○直接接洽辦理，其並不知係壬○○以盜打電話方式營業，並無詐欺等犯行云云。被告丁○○（原名李晏）辯稱：其係受任職於統電公司之好友子○○所託，代為租用臺北市○○○路575號8樓之12之房屋及申請18支電話供統電公司使用，因子○○當時表示統電公司在業務方面與電信局正在協調中，不方便由統電公司名義申請電話，其不疑有他，乃予應允，實際上其並未任職於統電公司，完全未參與任何業務，對相關犯罪事實並不知情，與同案被告壬○○等人亦不相識，亦無任何犯意聯絡，其在警詢中之供述內容完全是偵查員自己所寫，與事實不符云云。二、經查：（一）富司公司之登記負責人為己○○，有富司公司之營利事業登記證在卷可查（85年度偵字第14507號卷第11頁）；而己○○自陳於富司公司擔任打掃清潔工作，並領取工資，其對被告壬○○等人所為及富司公司之營業為何，自應知之甚詳，其仍出具身分證件，登記為富司公司負責人，其與壬○○等人顯有犯意聯絡及行為分擔等情，亦據臺灣臺北地方法院87年度訴緝字第16號刑事判決於理由中加以敘明，己○○並因本件犯行經該判決判處有期徒刑5月確定，亦有上開刑事判決書乙份在卷可稽（本院卷第178頁至第187頁）。又富司公司登記之負責人雖為己○○，然實際之負責人為壬○○，業據已判決確定之同案被告甲○○（嗣更名為毛瑞德）於警詢中供稱：「富司資訊有限公司之實際負責人是壬○○，人頭負責人是己○○」（85年度偵字第14507號卷第125頁）等語明確，又證人即壬○○之女友卯○○於警詢中亦證稱：「富司資訊公司我僅知道是壬○○成立的，其他成員有癸○○、甲○○兩個進進出出」（85年度偵字第16052號卷第15頁反面），另被告壬○○係以富司公司總經理之身分，代表富司公司與統電公司戊○○等人接洽代銷電話卡等業務，亦據被告丙○○及證人戊○○、蔡佳哲供述一致（85年度偵字第9771號卷第120頁反面至第121頁、本院上更（一）卷第257頁、第264頁），被告癸○○亦供稱被告壬○○係富司公司實際負責人（本院上更（一）卷第286頁）；另查被告壬○○對富司公司係由「劉晉」所籌設，己○○是掛名負責人，其向「劉晉」承接公司業務，富司公司員工均稱其為「張總」，其係受「劉晉」指示購買他人遺失之身分證申請電話均坦承在卷（85年度偵字第16052號卷第11頁至第12頁、第50頁正、反面、第51頁、第76頁反面至第77頁），則被告壬○○為富司公司總經理，並受真實姓名年籍不詳之成年男子「劉晉」之指揮，經營富司公司等情，堪以認定。其上開所辯其非富司公司之實際負責人，工程技術方面均係由甲○○負責，伊並不知公司實際上如何取得線路使用，亦不知公司以何人名義申請電話云云，顯係飾卸之詞，委無足採。至證人即波波通訊有限公司負責人寅○○雖於本院審理中雖證稱：富司公司的實際經營負責人是劉董，就是劉晉，當時所有代辦室內電話申請及過戶之業務是由劉董以電話與其聯繫，再由甲○○等人以牛皮紙袋送到其店裡，未見過被告壬○○云云（本院卷附94年3月8日審判筆錄第5頁），惟與其前於警詢中所證壬○○曾告知伊申請電話的身分證是他們上手經營地下錢莊所扣留，並曾和甲○○前來其店裡要其不要說出該集團成員的身分（85年度偵字第9771號卷第112頁反面、第113頁正、反面）；於檢察官偵訊中證稱富司公司係由一高高瘦瘦的張姓男子與其接洽（同上卷第108頁反面）；及於本院前審調查時證稱曾分別與「劉晉」、被告壬○○及甲○○接觸（本院上更（一）卷第253頁至第255頁）等語顯有扞格之處，是證人寅○○上開於本院審理中所證顯係嗣後為迴護被告壬○○而臨訟杜撰，自不足憑為被告壬○○有利之認定。（二）被告壬○○等人所經營之富司公司，與被告丙○○等人所經營之統電公司，其等詐騙之方式，係連續對外謊稱富司公司擁有數據專線，使用該公司製作之「電話資訊卡」撥打國內長途或國際電話，可經由數據連續方式撥接，無須支付長途或國際電話費，誘使不知情之不特定人陷於錯誤，以每張1000元至10000元不等之價格，購買上開「電話資訊卡」。上開「電話資訊卡」由富司公司製作完成後，主要係由丙○○、戊○○所經營之統電公司負責銷售業務，再由統電公司按實際銷售狀況每月支付20至30萬元不等之「技術工程費」予富司公司。渠等為詐取販售「電話資訊卡」之暴利，另行設立電話交換機，以電話線配合電話交換機與電腦連線，電話線分進線及出線，進線為「080」字頭之電話，出線則為一般市內電話，而購買上開「電話資訊卡」者，撥打上開「080」之電話進入電話交換機，並輸入密碼經電腦辨識無訛，再撥打受話者之電話號碼後，即由電話交換機轉接上開「出線」至受話者之電話上；進線部分，係由渠等分別以富司公司及統電公司名義向電信局申請數十支「080」字頭之電話，屆期不繳交電話費，出線部分，渠等係待所申請之市內電話因未繳費遭斷話後，再頻頻更換裝機地點及裝機名義人另行向電信局申請，屆期仍不繳費（關於富司公司另行以他人遺失之身分證申請電話或盜接他人之電話線以作為出線部分，其參與之人員及犯罪之手法詳後述），渠等即以上開方式，使電信局陷於錯誤，提供電話通訊服務，藉以詐取使用該等電話而不付費之不法利益，並在未支付電話費用之情形下，詐取約數百餘萬元販售「電話資訊卡」之暴利。嗣購買上開「電話資訊卡」之辛○○因受有購卡但無法撥打電話之損害，而向統電公司丙○○及戊○○請求退款，丙○○及戊○○2人復以無法兌現之支票佯稱退款，事後則避不見面。上情中有關轉接電話之方式、富司公司與統電公司各自扮演之角色、內部利益如何分配，以及渠等頻頻更換裝機地址及裝機名義人，屆期拒不繳費等事實，業據被告壬○○於警詢、檢察官偵訊中供述綦詳（85年度偵字第16052號卷第12頁反面、第14頁正面、第36頁反面、第52頁至第54頁、第76頁正、反面）；又被告丙○○於警詢中亦稱其有幫忙壬○○推銷國內長途和國際電話卡，每張價格1000元至10000元不等，大約發售八百多張，每月支付壬○○20至30萬元不等之技術工程費；另其有以統電公司之名義向電信局申請32線「080」字頭之電話，及夥同丁○○（原名李晏）前往臺北市○○○路575號8樓之12，以李晏之名義租屋並在該址申請電話，均係為配合壬○○電話線路使用，且上開電話費均尚未繳納等語（85年度偵字第9771號卷第120頁反面至第121頁反面、第122頁反面；85年度偵字第16052號卷第56頁正、反面、第57頁反面）；而被告丁○○（原名李晏）對其與丙○○一同前往臺北市○○○路575號8樓之12租屋並申請18支電話，係為配合壬○○發售電話卡申請電話線路之用，因丙○○對其表示電話費未繳，遭電信局停話，須另以其他人名義申請電話，故伊提供伊名義申裝電話等情，亦於警詢及檢察官偵訊中供承不諱（85年度偵字第9771號卷第115頁；同卷第181頁）。互核其等上開供述，均大致相符。且查，富司公司於84年5月31日及84年7月17日，確有申請如附表三編號一、二所示之電話，而統電公司於84年8月31日，以臺北市○○○路36號6樓之43為裝機地，亦有申請32線「080」字頭之受話方付費電話（詳如附表三編號三所示），均分別有市內電話裝機申請書、市內電話過戶申請書（85年度偵字第14507號卷第12頁至第19頁、第82頁至第87頁）及電信局市話客戶大量線路需求簽辦單（85年度偵字第9771號卷第136頁正面）在卷可稽，嗣因統電公司未繳該32線之電話費903321元，經電信局函催後，予以斷話，亦有交通部臺灣北區電信管理局85年2月14日資收（貳）字第5333號函（85年度偵字第14507號卷第24頁）附卷足憑。上開電話經電信局斷話後，丙○○乃與丁○○（原名李晏）向鍾松和承租臺北市○○○路575號8樓之12房屋，亦有房屋租賃契約書（85年度偵字第9771號卷第25頁以下）在卷可查，且於該租賃契約簽約前之84年12月22日丁○○即以李晏之名義於該址申請18線電話（詳如附表三編號四所示）供丙○○等人使用，此亦有市內電話裝機申請書（85年度偵字第14507號卷第31頁至第48頁）在卷足憑；又渠等上開申設之電話，均未繳交如附表三編號一至四所示之電話費，獲取免費通話之不法利益，亦據中華電信公司臺灣北區分公司函述綦詳，益證被告壬○○、丙○○、丁○○（原名李晏）上開供述，確與事實相符，自堪憑信。再者，辛○○以329000元購買上開電話資訊卡而無法使用，受有購卡但無法撥打電話之損害，向丙○○、戊○○請求退款，丙○○等人佯以無法兌現之支票退款，嗣後卻避不見面等情，亦據告訴人辛○○具狀指述明確（85年度偵字第26058號卷第1頁、第2頁刑事告訴狀），且有退貨單、支票及退票理由單影本在卷可稽（同上卷第6頁至第9頁），此與上開被告壬○○就其等詐騙方式之供述相互對照觀之，亦得互為補強，而均堪憑為其等不利之認定。加之，富司公司以己○○名義和統電公司以丙○○名義訂立之「專用數據線出借約定書」，僅係統電公司作為行銷噱頭之用，業據被告壬○○於警詢中供明（85年度偵字第16052號卷第52頁反面）；而被告丙○○原在電信業界從事回撥業務，戊○○認李的背景有助公司發展，才請丙○○來統電公司幫忙；且被告丙○○亦曾教導戊○○何者是Ｔ１線，及有關電信方面的技術等情，亦分據證人即統電公司業務部經理蔡佳哲及另案被告戊○○於本院前審審理中證述明確（本院上更（一）卷第259頁、第265頁）；又被告丙○○對其於警方查獲被告癸○○、乙○○後，曾至臺北市○○○路575號8樓之12之租屋處將其所購買之電話交換機及電腦設備搬回家中藏放，亦坦承不諱（85年度偵字第16052號卷第56頁反面至第57頁），則被告丙○○乃至另案被告戊○○對於上開機器設備之接線方式，究是否為數據專線，或係一般電話線路，衡情自無不能分辨之理；其等明知富司公司並無數據專線，猶夥同被告丁○○（原名李晏）配合富司公司更換裝機地點及裝機名義人向電信局申請電話以詐取免費通話之不法利益，並由被告丙○○與壬○○簽訂內容不實之「專用數據線出借約定書」，藉販售電話資訊卡對外謊稱富司公司擁有數據專線，以詐取販售該卡之暴利，其與富司公司即被告壬○○等人、丁○○（原名李晏）及另案被告戊○○就此部分詐欺犯行，顯有犯意聯絡及行為分擔。其上開所辯統電公司亦係被害人，對富司公司並無數據線路乙節毫無所悉云云，並將販售電話資訊卡予辛○○之部分完全推予另案被告戊○○，以及證人戊○○嗣於本院審理中證稱：統電公司為考量正常合理的話務費，遂向富司公司承租192Ｋ的數據專線，維護線路暢通是富司公司壬○○負責，其等以盜接等方式來打電話，統電公司都沒人知道，尤其機房部分富司公司說這是他們商業機密，統電公司任何人都不可進去，自無從分辨富司公司提供的線路是否為數據專線；渠等所申請的32支「080」字頭電話係統電公司自行使用，並未提供給富司公司使用；另辛○○係其代理電話資訊卡時之客戶，與被告丙○○無關云云（本院卷（一）第280頁至第284頁），自均無足採。至被告丁○○（原名李晏）於警詢、檢察官偵訊迄原審調查時均坦稱伊與被告丙○○去租臺北市○○○路房屋，係為配合壬○○等人發售電話卡，申請電話線路，伊係配合丙○○而與壬○○有業務關係，因丙○○表示電話費未繳遭停話，須另以其他名義申請電話，故伊提供伊名義申裝電話等語（85年度偵字第9771號卷第115頁正、反面、第181頁；原審卷第66頁、第166頁反面），核與被告丙○○所稱伊係為配合壬○○線路使用，乃夥同丁○○以李晏之名義去租林森北路房屋等語（同上卷第122頁反面）相符，足見被告丁○○（原名李晏）對統電公司之業務亦有相當涉入，始有與該公司負責人丙○○一起出面租屋及提供名義申裝電話之行為。雖被告丁○○（原名李晏）嗣後改稱：其係受任職於統電公司之好友子○○所託，代為租用林森北路房屋及申請18支電話供統電公司使用，實際上其並未任職於統電公司，完全未參與任何業務，與同案被告壬○○等人亦不相識云云，而證人戊○○於本院審理中證稱：因當時統電公司電話線被電信局斷線，公司股東都不能申請，為了商業信譽，所以子○○找他當兵時的朋友丁○○來幫忙申請云云（本院卷（一）第278頁、第283頁），證人子○○於本院審理中亦證稱：因戊○○告訴伊「080」的電話被中華電信無故切斷，為對客戶交代，須要有進線，所以請友人丁○○來幫忙申請，租房子亦由渠2人一起去租云云（本院卷（一）第288頁），然查，證人戊○○、子○○上開所證若確屬實情，何以被告丁○○於警詢迄原審調查時均未提及係受子○○要求以其名義出面租屋及申裝電話？何以證人子○○於本院前審調查時供稱伊不知為何丁○○以前未提及伊，李某拿切結說明書給伊簽，說要趕結案，他是最近始與伊聯絡（本院上更（一）卷第91頁）？又何以上開切結說明書記載其不知被告丁○○到派出所接受偵訊情事，卻於本院審理中又改稱丁○○事前有告知伊要接受偵訊（本院卷（一）第289頁）？再者，統電公司既係因「080進線」遭電信局斷話，何以嗣後以被告丁○○名義申請者，均為非「080」字頭之一般市內電話（詳如附表三編號四所示）？足見被告丁○○以其名義申請者，顯係當作「出線」供富司公司、統電公司所用，屆期再拒繳電話費，其與富司公司即被告壬○○等人、被告丙○○及另案被告戊○○就此部分詐欺犯行，顯有犯意聯絡及行為分擔；而證人戊○○、子○○上開所證，以及被告丁○○嗣後翻異前詞，均分別為迴護及飾卸之詞，均無足採。綜上，被告丙○○、丁○○（原名李晏）及另案被告戊○○等人，係為配合被告壬○○發售電話資訊卡，而與被告壬○○所經營之富司公司以頻頻更換裝機地點及裝機名義人，屆期均不繳費之方式，使電信局陷於錯誤，提供電話通訊服務，藉以詐取使用該等電話而不付費之不法利益，並以之作為販售「電話資訊卡」詐取財物之手段，在未支付電話費用之情形下，共同詐取約數百餘萬元販售「電話資訊卡」暴利之事實，彰彰明甚。（三）再查，被告壬○○於警詢中供稱：富司公司業務由伊、癸○○、甲○○、庚○○等人參與運作，庚○○做2、3個月後退出，由乙○○接替庚○○運作，伊投資150萬元，癸○○、甲○○亦投資相同金額，乙○○投資30萬元目的要取得經營權。伊每月收取統電公司之「技術工程費」2、30萬元，所得為伊與癸○○、甲○○3人平分等語（85年度偵字第16052號卷第50頁反面、第12頁反面）；其於檢察官偵訊中且稱：伊於84年在高雄聽一說明會而認識癸○○及劉晉，其等將富司公司交伊（經營），並授予盜撥轉接技術，伊便與癸○○、甲○○、庚○○先買1個旺德轉接器試做看看，嗣維持不下，才由癸○○介紹找到統電公司行銷電話卡，渠等則負責線路維修及以他人身分證申請電話。富司公司在板橋，交換機房原先在臺北市○○○路，後被發現才移至林森北路等語（85年度偵字第16052號卷第82頁正、反面）；另被告癸○○於檢察官偵訊中供稱：84年5月其認識1位黃姓友人，之後壬○○說要找人投資電話資訊卡之業務，其即介紹黃榮華（即另案被告戊○○）予他認識。˙˙˙乙○○係壬○○之朋友，其係於84年7、8月間進入富司公司等語（85年度偵字第9771號卷第149頁反面、第150頁反面）；被告丁○○（原名李晏）於警詢中亦稱：富司公司有自稱是股東的甲○○、乙○○、癸○○等人，到統電公司洽談業務時伊有見過等語（85年度偵字第9771號卷第115頁反面）。綜上等情觀之，被告癸○○、庚○○及同案被告甲○○於富司公司經營之初（即84年5月間），不僅投資經營該公司，甚且已實際參與該公司之業務，並有相當程度之介入；而被告乙○○係於被告庚○○離開富司公司後，投資該公司30萬元並接替庚○○參與該公司運作。雖被告乙○○於84年至85年2月間另任職於美兆生活事業公司嘉義辦事處，業經證人張榮峰於本院前審證述屬實（本院上更（一）卷第185頁），並有美兆公司之獎金明細表、傳銷商證明書、及照片在卷可稽（同上卷第155至第158頁、第196頁），證人即富司公司之行銷業務員徐崇偉於本院前審亦證稱：乙○○對富司公司機房線路業務並不清楚，當時乙○○僅係公司行銷部經理，彼等均不知機房位置，乙○○曾數次要求壬○○帶同看機房，壬○○均不答應等語（本院上訴卷第183頁），而被告壬○○事後對於富司公司機房係由甲○○管理，乙○○曾向其詢問機房之事，其並未告知乙○○等情，亦坦承不諱（本院上更（一）卷第338頁），然依上開傳銷商資格證明書所載，乙○○於84年4月至85年3月間在美兆公司既係從事傳銷商業務，自非無兼營他職之可能。況被告乙○○於警詢中已坦承其係於84年7月底進入富司公司擔任外務員（85年度偵字第9771號卷第10頁），於檢察官偵訊中且稱係於84年8月間至富司公司應徵，販賣電腦卡（同上卷第46頁反面）等語，與被告壬○○上開所稱乙○○接替庚○○參與該公司運作及被告癸○○上開所稱乙○○進入該公司之時間點，互核均屬相符；且其於檢察官偵訊中亦坦承富司公司盜接電話被發現後，被告壬○○在公司內拿鑰匙給伊叫伊去搬電腦設備等語（85年度偵字第9771號卷第159頁），則被告乙○○既於84年8月間即進入富司公司販賣電話資訊卡，並投入鉅資有意取得該公司之經營權，且嗣後於該公司盜接他人電話被發現後，經被告壬○○授意去搬走相關設備，其對該公司之經營方式係以向電信局詐取免費通話之不法利益作為販售電話資訊卡牟取暴利之手段，焉能諉為不知？是證人張榮峰、徐崇偉及被告壬○○上開所述，以及卷附美兆公司之獎金明細表、傳銷商證明書、及照片等，自難憑為被告乙○○有利之認定。另參以被告庚○○於84年7月17日以富司公司之代理人名義，代理該公司向電信局申請8支「080」字頭受話方付費電話（市內電話裝機申請書見85年度偵字第14507號卷第12頁至第19頁），以及同案被告甲○○向電信局申請10支市內電話供富司公司使用，其中部分裝機地點係位於其板橋市○○路269巷51號3樓住處以及被告癸○○板橋市○○○路313巷7號住處（市內電話裝機申請書及過戶申請書見85年度偵字第14507號卷第57頁至第66頁），而上開電話屆期均因欠費而遭電信局斷話等情，益證被告庚○○、癸○○、同案被告甲○○對於富司公司藉更換裝機地點及裝機名義人拒繳電話費以詐得免費通話之不法利益，並以之作為該公司販售電話資訊卡牟取暴利之手段乙節，顯然知情，且有犯意聯絡及行為分擔。是被告庚○○辯稱：其並未在富司公司擔任何職，不知富司公司在販售電話資訊卡；被告癸○○辯稱：伊係受壬○○等人之誤導，以為他們僅是以電腦打電話來節費，認該業務值得投資，遂參與電話資訊卡之銷售，對於壬○○等人如何詐取販售電話資訊卡之暴利或免費通話之不法利益，伊全不知情；被告乙○○辯稱：其於85年3月始至富司公司擔任業務經理，負責推廣業務，在案發前僅有投資該公司30萬元，有關該公司與統電公司間之關係，以及渠等如何詐取販售電話資訊卡之暴利或免費通話之不法利益，伊不知情云云，顯均係卸責之詞，自無足採。（四）關於被告壬○○等人接受「劉晉」指示以他人身分證申請電話，而連續多次在臺北縣、市等不詳地點，以每張15000元之價格，向姓名年籍不詳綽號「黑馬」之成年男子，購買江和惠、蔡炳和、陳國榮、林秋燕、楊欣怡、謝榮芳、陳文德、王宏勝、林永斌、陳志偉、盧玉枝、呂阿招、莊進元等人遺失之身分證等情，業據被告壬○○於警詢、檢察官偵訊中供述明確（85年度偵字第16052號卷第14頁正、反面、第51頁、第77頁）；又被告壬○○於警詢中且稱：庚○○也都和「黑馬」電話聯絡過購買身分證的事（85年度偵字第16052號卷第51頁）；於檢察官偵訊中亦稱：伊於84年在高雄聽一說明會而認識癸○○及劉晉，其等將富司公司交伊（經營），並授予盜撥轉接技術，伊便與癸○○、甲○○、庚○○先買1個旺德轉接器試做看看，嗣維持不下，才由癸○○介紹找到統電公司行銷電話卡，渠等則負責線路維修及以他人身分證申請電話（85年度偵字第16052號卷第82頁反面）；並供稱：扣掉買人頭身分證及一些身分證之必要開銷外，甲○○及癸○○每人每月約領3、4萬元等語（85年度偵字第14507號卷第153頁反面）；按身分證為個人身分之證明，由政府核發，豈能以金錢購買？是被告壬○○、庚○○等人於購買之際，對之有贓物之認識，甚為明確。復參以被告庚○○於84年5月進入富司公司，於同年7月間退出，雖迭經被告壬○○、證人即富司公司股東丑○○供述明確（85年度偵字第16052號卷第51頁、本院上更（一）卷第186頁），然被告庚○○於任職富司公司期間內，該公司即開始冒用所購得之林永斌、林秋燕、盧玉枝、呂阿招、楊欣怡、莊進元等人身分證偽造「市內電話裝機申請書」或「市內電話過戶申請書」持向電信局行使以申裝電話（參見附表二之二編號第三一、編號第四三至第五五），而被告庚○○亦曾以富司公司之代理人名義代富司公司向電信局申裝過電話（市內電話裝機申請書見85年度偵字第14507號卷第12頁至第19頁），則其於任職富司公司期間內，對富司公司以他人身分證申請電話，衡情自無不知之理，益證被告壬○○上開所供其與癸○○、甲○○、庚○○以旺德轉接器試做後，因維持不下，才由癸○○介紹找到統電公司行銷電話卡，渠等則負責線路維修及以他人身分證申請電話，以及庚○○亦和「黑馬」電話聯絡過購買身分證之事等情，要與事實相符，堪以採信。至被告癸○○，曾因同案被告甲○○向電信局申請10支市內電話供富司公司使用，而其中有部分係裝設於其板橋市○○○路313巷7號住處，甚至有裝設於其住處之電話，係同案被告甲○○申請裝機後，再冒用謝榮芳之名義向電信局申請過戶予富司公司使用者（市內電話裝機申請書及過戶申請書見85年度偵字第14507號卷第57頁至第66頁），則被告癸○○既願提供其住處地址供甲○○裝設電話，復允許甲○○以他人名義將該等電話過戶予富司公司使用，其對富司公司動輒冒用他人名義向電信局申裝電話或申請過戶，顯係知情，益證被告壬○○上開所供其與癸○○、甲○○、庚○○以旺德轉接器試做後，因維持不下，才由癸○○介紹找到統電公司行銷電話卡，渠等則負責線路維修及以他人身分證申請電話，以及扣掉買人頭身分證及一些身分證之必要開銷外，甲○○及癸○○每人每月約領3、4萬元等情，確與事實相符。即此，被告癸○○與己○○、「劉晉」、被告壬○○、庚○○及同案被告甲○○等人就上開故買贓物及冒用他人遺失之身分證申裝電話之犯行，顯有犯意聯絡及行為分擔。再查，被告壬○○、庚○○等人取得上開身分證後，或由甲○○自行，或再由「劉晉」、壬○○或甲○○等人分別委由不知情之波波通訊有限公司負責人寅○○及其職員李政芳、孫桂芳，以上開身分證及被告壬○○等人所交付之偽造印章，偽造被害人江和惠等人名義之「市內電話裝機申請書」或「市內電話過戶申請書」，並於其上蓋用上開偽造之印章，連續持向板橋市及臺北市之電信局營業處所行使，申請裝設電話供彼等使用等事實（詳如附表三編號五至十二所示），業經證人寅○○、李政芳、陳志偉、林永斌、盧玉枝、陳文德、江和惠、謝榮芳、蔡炳和、孫桂芳於警詢、檢察官偵訊中證述屬實（陳文德、江和惠、謝榮芳、蔡炳和、孫桂芳警詢證詞見證物袋），並有偽造之市內電話裝機申請書、市內電話過戶申請書多紙附卷可查（見警卷、證物袋、及附於上訴卷內之86年12月15日告訴追加狀之後）。再者，被告壬○○等人以前開人頭身分證委託寅○○辦理申請裝機或過戶手續時之印章，均係由被告壬○○等人所交付，並未委託寅○○代刻印章，亦經證人寅○○於本院前審審理時證述綦詳（本院上更（一）卷第253頁），則該等印章顯係被告壬○○等人自行委託不詳之刻印店人員所偽造，亦屬灼然。另被告壬○○等人另與姓名年籍不詳之成年男女共同基於行使偽造私文書之概括犯意聯絡，由該等不詳姓名年籍之男女持陳志偉、王宏勝、盧玉枝、呂阿招等人之身分證，先後冒彼等名義為蔡炳和、陳文德、陳國榮、林秋燕、楊欣怡等人之代理人，以相同方式偽造蔡炳和、陳文德、陳國榮、林秋燕、楊欣怡等人名義之「市內電話裝機申請書」或「市內電話過戶申請書」後，再於申請書上偽造陳志偉、王宏勝、盧玉枝、呂阿招等人之署押或蓋用偽造之印章，偽造彼等名義為申請代理人後，冒用蔡炳和、陳文德、陳國榮、林秋燕、楊欣怡等人名義，分別向電信局申請在板橋市○○路、臺北市○○○路、臺北市○○○路等地裝設電話使用，而連續行使偽造私文書之事實，亦有偽造之市內電話裝機申請書、市內電話過戶申請書多紙在卷可查。被告壬○○等人既以購得之身分證，偽造被害人本人或本人之代理人名義之申請書持向電信局行使以供申裝電話或過戶，嗣亦未繳交電話費，自足以生損害於遭冒用身分證者及電信局。至被告壬○○、癸○○、庚○○（至84年7月以前）與己○○、「劉晉」、甲○○等人以他人身分證申裝電話所詐得之免費通話之不法利益，業據電信局具狀陳明，並有催繳欠費之函文在卷可稽（85年度偵字第14507號卷第2頁至第5頁、第27頁、第28頁），詳如附表三編號五至十二所示。嗣被告壬○○翻異前詞，辯稱：其受「劉晉」囑託與「黑馬」見面，取得一紙袋交予「劉晉」，但並不知裡面裝有身分證，亦不知後來由誰去刻印章及申裝電話；被告癸○○、庚○○均辯稱：不知富司公司有以人頭身分證去申請電話云云，均係飾卸開脫之詞，自不堪憑信。（五）又關於被告壬○○等人於臺北市○○○路578號大樓，連續以有線方式盜接：１、該號9樓之4惠而康企業公司所有0000000、0000000號電話，共獲取56191元免費通話之不法利益。２、該號8樓之17祥德企業公司所有之0000000號電話，獲得8525元免費通話之不法利益。３、該號11樓麗星食品行所有之0000000號電話，獲取17526元免費通話之不法利益。４、該號8樓之18永年眼鏡公司所有之0000000、0000000號電話，共獲取6727元免費通話之不法利益等部分之犯行，業據證人即電信局管理員陳宏師於警詢、檢察官偵訊中證述綦詳（85年度偵字第9771號卷第4、5頁、第47、第48頁），並製有報告乙份在卷足稽（同上卷第17頁），復有相關之電話費單據影本可按。該等盜接之電話，即係經由電腦設備連接作為購買電話資訊卡客戶撥打電話出線使用，亦經被告壬○○自白不諱。另被告癸○○雖於歷次審理中均否認參與盜接電話，辯稱僅前往拉線，不知係違法云云，然其於檢察官偵訊中曾供稱：因壬○○找人投資電話卡，其介紹黃榮華（即戊○○）與之認識，直到統電公司發行資訊卡，發覺打不通，才知係以轉接家用電話盜撥方式，知情後，因為買了很多資訊卡不能用，不甘心，才繼續一起工作等語（85年度偵字第9771號卷第149頁反面、第150頁），於本院審理中對其盜接他人電話線之犯行亦供承不諱；同案被告甲○○於檢察官偵訊中亦坦承係受壬○○之指示盜接電話等情（85年度偵字第9771號卷第158頁、85年度偵字第14507號卷第126頁、第141頁）；被告壬○○亦曾供稱：係其與癸○○、甲○○負責拉線及維護方面工作等語（85年度偵字第16502號卷第76頁）；另證人即查獲被告癸○○、乙○○搬運電腦設備之承辦員警李文禎亦證稱：於查獲前1個月某日晚間，曾看見癸○○與其他人在臺北市○○○路拉電話線等語綦詳（85年度偵字第9771號卷第52頁反面、第53頁），是被告壬○○、癸○○與己○○、「劉晉」、同案被告甲○○盜接他人電話通訊之犯行甚為明確；被告壬○○嗣後猶辯稱：其係因客戶反應線路塞車問題去找甲○○而看到癸○○在接電話線，但並不知其在盜接他人之電話云云，自無足採。又被告乙○○係於庚○○離開富司公司後，投資該公司30萬元並接替庚○○參與該公司運作等情，業據被告壬○○於警詢中供述綦詳（85年度偵字第16052號卷第50頁反面）；被告癸○○亦稱乙○○係壬○○之友人，於84年7、8月進入富司公司（85年度偵字第9771號卷第150頁反面）；被告丁○○（原名李晏）於警詢中亦稱乙○○到統電公司洽談業務時伊有見過等語（85年度偵字第9771號卷第115頁反面）。而被告乙○○於警詢中已坦承其係於84年7月底進入富司公司擔任外務員（85年度偵字第9771號卷第10頁），於檢察官偵訊中且稱係於84年8月間至富司公司應徵，販賣電腦卡（同上卷第46頁反面）等語，與被告壬○○上開所稱乙○○接替庚○○參與該公司運作及被告癸○○上開所稱乙○○進入該公司之時間點，互核均屬相符；且其於檢察官偵訊中亦坦承富司公司盜接電話被發現後，被告壬○○在公司內拿鑰匙給伊叫伊去搬電腦設備等語（85年度偵字第9771號卷第159頁），則被告乙○○既於84年8月間即進入富司公司販賣電話資訊卡，並投入鉅資有意取得該公司之經營權，且嗣後於該公司盜接他人電話被發現後，經被告壬○○授意去搬走相關設備，其對該公司以盜接他人電話線作為「出線」向電信局詐取免費通話之不法利益，並以之作為販售電話資訊卡牟取暴利之手段，焉能諉為不知？再者，被告乙○○與癸○○正欲拆除搬取電腦設備而經警查獲時，於警詢中仍刻意隱瞞實情，偽稱係受不詳姓名友人之託，以2000元代價前往搬取電腦，且拒絕承認在富司公司任職之事實（85年度偵字第9771號卷第6頁反面、第8頁），其於檢察官偵訊中則坦認其警詢之供述係不敢說真話（同上卷第159頁反面）。則被告乙○○對壬○○等人盜接電話之犯行倘無認識，亦未參與其事，衡情壬○○當無於盜接電話被發現後，囑其前往拆除搬遷相關設備之理，而被告乙○○亦無於警詢刻意隱瞞實情，甚且拒不承認在富司公司任職必要。是被告乙○○嗣辯稱：其至85年3月間始到富司公司擔任業務經理，負責推廣業務，在案發前有關富司公司與統電公司間之關係，以及渠等如何詐取販售電話資訊卡之暴利或免費通話之不法利益，或如何盜接他人之電話線，伊均不知情云云，自無足採。至被告丙○○原在電信業界從事回撥業務，戊○○認李的背景有助公司發展，才請丙○○來統電公司幫忙；且被告丙○○亦曾教導戊○○何者是Ｔ１線，及有關電信方面的技術等情，分據證人即統電公司業務部經理蔡佳哲及另案被告戊○○於本院前審審理中證述明確（本院上更（一）卷第259頁、第265頁）；又被告丙○○對其於警方查獲被告癸○○、乙○○後，曾至臺北市○○○路575號8樓之12之租屋處將其所購買之電話交換機及電腦設備搬回家中藏放，亦坦承不諱（85年度偵字第16052號卷第56頁反面至第57頁），則被告丙○○乃至另案被告戊○○對於上開機器設備之接線方式，究是否為數據專線，或係盜接一般電話線路，衡情自無不能分辨之理；其等明知富司公司並無數據專線，係盜接他人電話線作為「出線」向電信局詐取免費通話之不法利益，猶與壬○○簽訂內容不實之「專用數據線出借約定書」，則其等與富司公司即被告壬○○等人就此部分盜接他人電話之犯行，亦顯有犯意聯絡及行為分擔。被告丙○○上開所辯統電公司亦係被害人，對富司公司並無數據線路乙節毫無所悉云云，以及證人戊○○嗣於本院審理中證稱：統電公司為考量正常合理的話務費，遂向富司公司承租192Ｋ的數據專線，維護線路暢通是富司公司壬○○負責，其等以盜接等方式來打電話，統電公司都沒人知道，尤其機房部分富司公司說這是他們商業機密，統電公司任何人都不可進去，自無從分辨富司公司提供的線路是否為數據專線；渠等所申請的32支「080」字頭電話係統電公司自行使用，並未提供給富司公司使用云云（本院卷（一）第280頁至第284頁），自均無足採。（六）至被告壬○○於原審雖辯稱在警詢中遭警刑求云云；惟查被告壬○○於85年7月19日警方詢問完畢後，移送臺灣臺北地方法院檢察署，經內勤檢察官訊問時，並未陳稱有遭警刑求（85年度偵字第16052號卷第36頁正、反面），隨即經檢察官羈押；於85年7月23日經內政部警政署刑事警察局提訊後，於當日解還時亦未向檢察官陳明有遭警刑求（同上卷第72頁正、反面），且被告壬○○經移送檢察官訊問及入看守所執行羈押時，均無任何傷勢，則其嗣後空言辯稱遭警刑求云云，顯係藉以卸責之詞，要無可採。又被告壬○○與「劉晉」共同實際負責富司公司業務，對本件全部犯罪事實居於主導之關鍵地位，已極為明確，證人蕭丁偉、柳俊男於本院前審證稱：壬○○並非富司公司實際負責人云云（本院上訴卷第185頁反面、第186頁），要與前開事證不符，不足資為有利於被告壬○○之論據。另被告壬○○於本院前審時聲請傳喚證人蔡一新，欲證明其係經「劉晉」之應徵進入富司公司，然被告壬○○是否經「劉晉」應徵而進入富司公司，亦與其有無本件犯行之待證事實無關，自無傳喚調查之必要。（七）此外，復有壬○○所有之拷貝機乙台，及乙○○、丙○○提出之電話資訊卡各乙張，及丙○○提出供富司公司連接電話線所用之電腦主機、螢幕、電話及交換機、語音卡、硬碟等物扣案足憑。綜上所述，本案事證明確，被告壬○○、癸○○、庚○○、乙○○、丙○○、丁○○（原名李晏）之犯行均堪以認定。三、核被告壬○○、癸○○所為，係犯刑法第349條第2項之故買贓物罪、第216條、第210條之行使偽造私文書罪、第339條第1項之詐欺取財罪、同條第2項之詐欺得利罪、85年2月5日修正公布之電信法第56條第1項之盜接他人電信設備通信罪；被告庚○○所為，係犯刑法第349條第2項之故買贓物罪、第216條、第210條之行使偽造私文書罪、第339條第1項之詐欺取財罪、同條第2項之詐欺得利罪；被告乙○○、丙○○所為，係犯刑法第339條第1項之詐欺取財罪、同條第2項之詐欺得利罪、85年2月5日修正公布之電信法第56條第1項之盜接他人電信設備通信罪；被告丁○○（原名李晏）所為，則係犯刑法第339條第1項之詐欺取財罪、同條第2項之詐欺得利罪。被告壬○○、癸○○、乙○○及丙○○為盜接行為時，電信法業於85年2月5日修正公布，於同年2月7日生效，並已增列第56條關於盜接他人電信設備通信之處罰規定；又被告壬○○、癸○○、庚○○購買他人遺失之身分證時，刑法第349條第2項亦有故買贓物之處罰規定，檢察官起訴時未注意及此，致對於上開被告等所犯罪名未記載電信法第56條第1項及刑法第349條第2項之罪，惟起訴書內已記載上開被告等盜接他人電信設備通信及故買贓物部分之犯罪事實，此2部分自屬業已起訴，應逕行適用上開電信法及刑法之相關規定論罪；又被告壬○○、癸○○、乙○○及丙○○為盜接行為時，電信法第56條第1項之罪之法定刑為「5年以下有期徒刑、拘役或科或併科新臺幣15萬元以下罰金。」，其等行為後，電信法於88年11月3日修正公布，將第56條第1項之罪之法定刑提高為「5年以下有期徒刑，得併科新臺幣150萬元以下罰金」（電信法另於87年6月17日、91年7月10日、92年5月21日及94年2月2日4次修正時，第56條第1項均未作修正），相較之下，以85年2月5日修正公布之規定有利於上開被告4人，自應適用其等行為時之電信法第56條第1項規定處斷。被告壬○○、癸○○、庚○○所犯偽造印章部分之犯行係偽造私文書之部分行為，其等偽造私文書後持以行使，偽造之低度行為為行使之高度行為所吸收，均不另論罪。被告壬○○、癸○○、庚○○、乙○○、丙○○所犯上開各罪之多次犯行，時間緊接，手段雷同，又均係觸犯犯罪構成要件相同之罪名，顯係基於概括犯意反覆實施，均應依連續犯之規定以一罪論，並依法加重其刑。被告壬○○、癸○○、庚○○等人於84年6月8日有同時持用偽造之林秋燕、楊欣怡名義之「市內電話裝機申請書」及「市內電話過戶申請書」行使；另被告壬○○、癸○○等人於84年12月23日有同時持用偽造之蔡炳和、陳文德名義之「市內電話裝機申請書」行使之犯行，渠等既係同時同地持用二不同名義人之偽造申請書行使，自係以一行為同時觸犯二行使偽造私文書罪名，應分別論以想像競合犯。被告壬○○、癸○○、庚○○、乙○○、丙○○及丁○○（原名李晏）所犯上開各罪間，有方法行為與目的行為之牽連關係，被告壬○○、癸○○及庚○○部分，應從一重依連續行使偽造私文書罪處斷；被告乙○○、丙○○部分，應從一重依連續盜接他人電信設備通信罪處斷；被告丁○○（原名李晏）部分，應從一重依詐欺取財罪處斷。又本件關於詐欺得利、詐欺取財部分，被告壬○○、癸○○、丙○○及己○○、「劉晉」、甲○○、戊○○，先後分別與被告庚○○（至84年7月以前）、被告乙○○（84年8月以後）及被告丁○○（原名李晏，84年12月以後）間，有犯意聯絡及行為分擔；關於故買贓物、行使偽造私文書部分，被告壬○○、癸○○、庚○○（至84年7月以前）與己○○、「劉晉」、甲○○及及冒名陳志偉等人代理申請電話之不詳成年男女間，有犯意聯絡及行為分擔；關於盜接他人電信設備通信部分，被告壬○○、癸○○、乙○○、丙○○與己○○、「劉晉」、甲○○、戊○○及其他不詳成年男子間，有犯意聯絡及行為分擔，而為共同正犯。被告壬○○等利用不知情無犯罪故意之刻印店人員偽造印章，及利用不知情無犯罪故意之寅○○、李政芳、孫桂芳偽造並行使電話申請書部分之犯行，均屬間接正犯。被告壬○○、癸○○、庚○○（至84年7月以前）購買莊進元遺失之身分證、再偽造其印章及申請書行使申裝電話、並詐取不法利益部分之犯行，雖未經起訴，然與經起訴之部分，有牽連犯及連續犯之裁判上一罪關係，為起訴效力所及，本院自得併予審理。四、原審據以對被告壬○○、癸○○、庚○○、乙○○、丙○○、丁○○（原名李晏）論罪科刑，固非無見。惟查：（一）被告乙○○、丙○○、丁○○（原名李晏）無從證明有共同故買贓物、行使偽造私文書部分之犯行；被告庚○○、丁○○（原名李晏）亦無法證明有共同盜接他人電信設備通信部分之犯行，原判決將上開被告就該部分犯行均一併論為共同正犯，已有未洽。（二）被告壬○○、丙○○行為後，公司法於90年11月12日修正公布時，業已廢止原第15條第3項關於經營公司登記範圍以外業務之刑罰規定，即不得再依修正前之刑罰規定對被告論科，原判決關於認定被告壬○○、丙○○另有違反公司法之犯行部分，自有未合。（三）被告壬○○、癸○○、乙○○及丙○○為盜接行為後，電信法第56條業經修正，原判決未及就修正前後之新舊法比較適用，亦非允當。（四）原判決就被告壬○○、癸○○、庚○○故買贓物及行使偽造私文書部分，未及審酌渠等就被害人莊進元部分之犯行，亦有疏漏。（五）被告等以富司公司及統電公司名義向電信局申請共計40支「080」字頭之受話方付費電話，係分別於84年7月17日及84年8月31日提出申請，有市內電話裝機申請書及市內電話過戶申請書在卷足憑，乃原判決於該判決附表三編號二、三部分，均填載申請日期為84年7月24日，亦有未洽。（六）李政芳係寅○○雇用之職員，並在不知情下代理被偽造之「江和惠」申請電話使用，該等申請書上李政芳之署押自屬真正而非偽造，原判決將李政芳之署押一併予以沒收，亦非適法。（七）被冒名申請電話之蔡炳和、陳文德名義之申請書，其代理人「陳志偉」部分，亦係以冒用陳志偉遺失之身分證並偽造署押之方式所偽造，業據陳志偉於警詢中供明（警詢筆錄外放），原判決就此部分之偽造署押漏未沒收，亦有未當。被告壬○○、癸○○、庚○○、乙○○、丙○○、丁○○（原名李晏）提起上訴否認犯罪，雖無理由，然原判決既有前揭可議，自屬無法維持，應由本院將原判決關於被告壬○○、癸○○、庚○○、乙○○、丙○○、丁○○（原名李晏）部分撤銷，另為適法之諭知。爰審酌被告壬○○為本件首謀之一，犯後復要求其他被告及證人與之串供，惡行非輕，及被告等人所造成中華電信公司、被盜接戶、被冒用人、及其他被害人之損害，被告丙○○於犯後曾交出供犯罪所用之物，被告庚○○參與犯罪之時間尚短，又渠等皆值壯年，不思正當賺取金錢，反以此投機取巧方式牟取不法利益，除被告癸○○坦承部分犯行，犯罪態度較為良好外，其餘被告均飾詞推諉，毫無悔悟之心，及彼等之素行、智識程度等一切情狀，分別量處如主文所示之刑，以資儆懲。茲按90年1月4日修正，同年月10日經總統公布施行之刑法第41條第1項前段規定：「犯最重本刑為5年以下有期徒刑以下之刑之罪，而受6個月以下有期徒刑或拘役之宣告，因身體、教育、職業、家庭之關係或其他正當事由，執行顯有困難者，得以1元以上3元以下折算一日，易科罰金。」本件被告丁○○（原名李晏）因犯詐欺取財罪及詐欺得利罪，經本院判處有期徒刑六月，如主文所示，且查於其本案行為後，刑法第41條有變更，有如前述，修正前刑法第41條僅規定：「因身體、教育、職業或家庭之關係，執行顯有困難」，而修正後刑法第41條第1項前段規定「因身體、教育、職業、家庭之關係或其他正當事由」，經比較新舊法，修正後刑法第41條第1項前段得斟酌易科罰金之標準較為寬廣，比較有利於行為人，爰依刑法第二條第一項前段之規定，適用裁判時之法律，並諭知易科罰金之折算標準，以符法制。五、扣案如附表一編號一至四、六至八所示之物，為被告壬○○、癸○○、庚○○、乙○○、丙○○、丁○○（原名李晏）等人所有，供犯罪所用或供犯罪預備之物（詳見該附表性質欄），業據渠等供明在卷，爰依法均予宣告沒收，而扣案如附表一編號五所示之電話及交換機，應依電信法第60條之規定，不問屬於犯人與否，於被告壬○○、癸○○、乙○○、丙○○項下宣告沒收。另附表二之一所示偽造之印章，雖未扣案，但無證據證明業已滅失，應依刑法第219條之規定，於被告壬○○、癸○○、庚○○項下宣告沒收。附表二之二所示偽造之申請書雖已非被告壬○○、癸○○、庚○○等人所有，然該等偽造之文書上偽造之印文及署押，仍應依刑法第219條之規定於被告壬○○、癸○○、庚○○項下宣告沒收。至扣案之天地通林先生出貨單、0000000000紙條、陳淑如000000000＃77紙條、0000000紙條、13715呼叫器1個、ＭＯＴＯＲＯＬＡ呼叫器1個（詳如85年度偵字第9771號卷第49頁扣押物品目錄表）、第一商業銀行支票存款簿、壬○○私章1個（見85年度偵字第16052號卷第22頁之搜索扣押證明筆錄），與本案並無關聯，爰不予宣告沒收，併予敘明。六、公訴意旨另以：（一）被告乙○○、丙○○及丁○○（原名李晏），與被告壬○○等人共同基於故買贓物、行使偽造私文書之概括犯意聯絡，連續於84年至85年4月間，委由不知情之第三人寅○○命其職員李政芳等人持由壬○○向綽號「黑馬」洽購林永斌、陳志偉、盧玉枝及蔡炳和等人所遺失之身分證，並偽造渠等之簽名向電信局申請於臺北市○○○路36號6、7樓及臺北縣板橋市○○路○段48號6樓裝設電話。（二）被告庚○○、丁○○（原名李晏）與被告壬○○等人共同基於意圖為自己不法利益之概括犯意聯絡，連續於84年至85年4月間，在臺北市○○○路578號8、9樓盜接他人電話使用。因認被告乙○○、丙○○另涉有故買贓物、行使偽造私文書；被告丁○○（原名李晏）另涉有故買贓物、行使偽造私文書、盜接他人電信設備通信；被告庚○○另涉有盜接他人電信設備通信等罪嫌云云。經查：關於被告乙○○於84年8月間已進入富司公司接替庚○○參與公司之運作等情，固據被告壬○○、癸○○分別於警詢或檢察官偵訊中供述明確，而被告丁○○亦供證有見過被告乙○○前往統電公司接洽業務等語，與被告乙○○於警詢中坦承其係於84年7月底進入富司公司擔任外務員，及於檢察官偵訊中供稱其係於84年8月間至富司公司應徵，販賣電腦卡等語，互核均屬相符；且被告乙○○於檢察官偵訊中亦坦承富司公司盜接電話被發現後，被告壬○○在公司內拿鑰匙給伊叫伊去搬電腦設備等語；再者，被告乙○○與癸○○正欲拆除搬取電腦設備而經警查獲時，於警詢中仍刻意隱瞞實情，偽稱係受不詳姓名友人之託，以2000元代價前往搬取電腦，且拒絕承認在富司公司任職之事實，其於檢察官偵訊中則坦認其警詢之供述係不敢說真話。上開有關對被告乙○○不利之證據，及前所述及對其有利之證據，固經本院一一加以取捨，而認定其有詐欺取財、詐欺得利及盜接他人電信設備通信等犯行，惟對於被告乙○○究參與富司公司之運作至何種程度，除依上開證據顯示，可認定其有參與詐欺及盜接他人電信設備通信部分外，遍查全卷，並無其他積極證據顯示其有涉及以他人遺失之身分證向電信局申裝電話部分之犯行。至被告丙○○、丁○○（原名李晏）部分，經本院就渠等有利、不利之證據一一取捨後，亦僅得認定渠2人係以更換裝機地點及裝機名義人，屆期拒不繳費之方式，向電信局申請電話詐取免費通話之不法利益，並以之作為統電公司販售電話資訊卡向社會大眾詐取暴利之手段；而被告丙○○因本身具有電信方面之知識背景，扣案之電腦、轉接器等相關設備又係其所購買，其於被告癸○○、乙○○被查獲盜接後，隨即搬走相關設備予以藏匿，則其對於電話線「出線」部分理應得以辨識係屬數據專線或盜接他人之市內電話線，是其對於被告壬○○等盜接他人通信設備部分顯然知情並有參與，然被告丙○○、丁○○係以丁○○當時之真名李晏向電信局申裝電話，並無冒用他人名義之情事，且遍查全卷，亦無其他積極證據足認被告丙○○、丁○○（原名李晏）涉有以他人遺失之身分證向電信局申裝電話部分之犯行。再者，被告壬○○等人盜接惠而康等公司之電話，係於85年3月間所為，此有證人即電信局管理員陳宏師於警詢、檢察官偵訊中之證述（85年度偵字第9771號卷第4、5頁、第47、第48頁）、其製作之報告乙份（同上卷第17頁）及相關之電話費單據影本在卷可按，而被告庚○○於84年7月間即已退出富司公司，被告丁○○則係於84年12月22日向電信局申裝電話，其僅係被告丙○○之友人，並非統電公司之股東或職員，凡此均業經本院認定屬實，則在別無其他積極證據之情況下，亦難認被告庚○○、丁○○有參與此部分盜接他人通信設備之犯行。綜上所述，被告乙○○、丙○○所涉故買贓物、行使偽造私文書；被告丁○○（原名李晏）所涉故買贓物、行使偽造私文書、盜接他人電信設備通信；及被告庚○○所涉盜接他人電信設備通信等罪嫌部分，均屬不能證明，惟因公訴人認渠等上開所犯，與渠等經起訴且經本院認定有罪之部分有牽連犯及連續犯之裁判上一罪之關係，爰均不另為無罪之諭知。七、原判決雖認被告壬○○、丙○○另犯有公司法第15條第3項經營公司登記範圍以外業務之罪，然查檢察官並未就被告壬○○、丙○○涉嫌違反公司法部分起訴，又被告2人行為後公司法第15條第3項之罪雖於86年6月25日修正公布，惟之後公司法於90年11月12日修正公布時，業已廢止該部分之刑罰規定，自不得據以處罰，惟因檢察官既未就此部分之犯罪事實起訴，而本院已將原判決此部分撤銷，故無庸為任何諭知，併此敘明。八、至檢察官移送併案審理部分（臺灣臺北地方法院檢察署92年度偵字第11450號【內含該署86年度偵字第11205號】）雖認被告丙○○另涉有違反修正前公司法第15條第3項等罪嫌，然查公司法於90年11月12日修正公布時，業已廢止原第15條第3項部分之刑罰規定，則不論被告丙○○有無違反修正前公司法之犯行，均不得據以處罰，業見前述，故移送併辦部分與被告丙○○經起訴部分顯無裁判上一罪之關係可言，本院自不得併予審判，應退由該管檢察官另為適當之處理，併此指明。九、據上論斷，應依刑事訴訟法第369條第1項前段、第364條、第299條第1項前段，85年2月5日修正之電信法第56條第1項、第60條，刑法第216條、第210條、第219條、第339條第1項、第2項、第349條第2項、第2條第1項前段、但書、第11條、第28條、第56條、第55條、第38條第1項第2款，修正後刑法第41條第1項前段，罰金罰鍰提高標準條例第1條前段、第2條，判決如主文。本案經檢察官陳玉珍到庭執行職務。中華民國94年5月31日刑事第十二庭審判長法官李文成法官王復生法官周盈文以上正本證明與原本無異。如不服本判決，應於收受送達後十日內向本院提出上訴書狀，其未敘述上訴之理由者並得於提起上訴後十日內向本院補提理由書（均須按他造當事人之人數附繕本）。被告丁○○不得上訴。書記官余姿慧中華民國94年5月31日附錄：本案論罪科刑法條全文85年2月5日修正之電信法第56條第1項：意圖為自己或第三人不法之利益，以有線、無線或其他電磁方式，盜接或盜用他人電信設備或通信者，處5年以下有期徒刑，拘役或科或併科新臺幣15萬元以下罰金。刑法第216條：行使第210條至第215條之文書者，依偽造、變造文書或登載不實事項或使登載不實事項之規定處斷。刑法第210條：偽造、變造私文書，足以生損害於公眾或他人者，處5年以下有期徒刑。刑法第339條第1項、第2項：意圖為自己或第三人不法之所有，以詐術使人將本人或第三人之物交付者，處5年以下有期徒刑、拘役或科或併科1千元以下罰金。以前項方法得財產上不法之利益或使第三人得之者，亦同。刑法第349條第2項：搬運、寄藏、故買贓物或為牙保者，處5年以下有期徒刑、拘役或科或併科1千元以下罰金。附表一：┌──┬─────┬──┬───────┬───────────────┐│編號│名稱│數量│性質│備註│├──┼─────┼──┼───────┼───────────────┤│一│尖端電訊卡│1張│供犯罪所用之物│扣於85年度偵字第9771號卷第192││││││頁證物袋│├──┼─────┼──┼───────┼───────────────┤│二│資訊卡│1張│同上│扣於原審卷內之證物袋│├──┼─────┼──┼───────┼───────────────┤│三│電腦主機│1台│同上│扣案，見85年度偵字第16052號卷││││││第127頁贓證物品清單│├──┼─────┼──┼───────┼───────────────┤│四│螢幕│1台│同上│同上│├──┼─────┼──┼───────┼───────────────┤│五│電話及交換│2台│依電信法第60條│同上│││機││規定沒收││├──┼─────┼──┼───────┼───────────────┤│六│語音卡│1片│供犯罪所用之物│同上│├──┼─────┼──┼───────┼───────────────┤│七│硬碟│1片│同上│同上│├──┼─────┼──┼───────┼───────────────┤│八│拷貝機│1台│供犯罪預備之物│同右案卷第32頁搜索扣押筆錄、第││││││55頁反面，壬○○供稱為日後資料││││││存檔所用│└──┴─────┴──┴───────┴───────────────┘附表二之一：┌──┬─────┐│編號│偽造之印章│├──┼─────┤│一│蔡炳和│├──┼─────┤│二│謝榮芳│├──┼─────┤│三│陳文德│├──┼─────┤│四│江和惠│├──┼─────┤│五│陳國榮│├──┼─────┤│六│林永斌│├──┼─────┤│七│王宏勝│├──┼─────┤│八│林秋燕│├──┼─────┤│九│楊欣怡│├──┼─────┤│十│莊進元│└──┴─────┘附表二之二：┌──┬───┬───┬───┬───┬────┬───────┐│編號│申請人│偽造之│申請人│申請│核發│沒收之偽造印文││││文書│代理人│時間│號碼│及署押│├──┼───┼───┼───┼───┼────┼───────┤│一│蔡炳和│市內電│陳志偉│84.12.│0000000│蔡炳和之印文││││話裝機││23││陳志偉之署押││││申請書│││││├──┼───┼───┼───┼───┼────┼───────┤│二│同上│同上│同上│同上│0000000│同上│├──┼───┼───┼───┼───┼────┼───────┤│三│同上│同上││同上│0000000│同上│├──┼───┼───┼───┼───┼────┼───────┤│四│同上│同上│同上│同上│0000000│同上│├──┼───┼───┼───┼───┼────┼───────┤│五│同上│同上│同上│同上│0000000│同上│├──┼───┼───┼───┼───┼────┼───────┤│六│同上│同上│同上│同上│0000000│同上│├──┼───┼───┼───┼───┼────┼───────┤│七│同上│同上│同上│同上│0000000│同上│├──┼───┼───┼───┼───┼────┼───────┤│八│同上│同上│同上│同上│0000000│同上│├──┼───┼───┼───┼───┼────┼───────┤│九│謝榮芳│市內電│甲○○│85.01.│0000000│謝榮芳之印文││││話過戶││23││││││申請書│││││├──┼───┼───┼───┼───┼────┼───────┤│十│謝榮芳│同上│同上│同上│0000000│同上│├──┼───┼───┼───┼───┼────┼───────┤│十一│謝榮芳│同上│同上│同上│0000000│同上│├──┼───┼───┼───┼───┼────┼───────┤│十二│謝榮芳│同上│同上│同上│0000000│同上│├──┼───┼───┼───┼───┼────┼───────┤│十三│謝榮芳│同上│同上│同上│0000000│同上│├──┼───┼───┼───┼───┼────┼───────┤│十四│謝榮芳│同上│同上│同上│0000000│同上│├──┼───┼───┼───┼───┼────┼───────┤│十五│陳文德│市內電│陳志偉│84.12.│0000000│陳文德之印文││││話裝機││23││陳志偉之署押││││申請書│││││├──┼───┼───┼───┼───┼────┼───────┤│十六│同上│同上│同上│同上│0000000│同上│├──┼───┼───┼───┼───┼────┼───────┤│十七│同上│同上│同上│同上│0000000│同上│├──┼───┼───┼───┼───┼────┼───────┤│十八│同上│同上│同上│同上│0000000│同上│├──┼───┼───┼───┼───┼────┼───────┤│十九│同上│同上│同上│同上│0000000│同上│├──┼───┼───┼───┼───┼────┼───────┤│二十│同上│同上│同上│同上│0000000│同上│├──┼───┼───┼───┼───┼────┼───────┤│二一│同上│同上│同上│同上│0000000│同上│├──┼───┼───┼───┼───┼────┼───────┤│二二│同上│同上│同上│同上│0000000│同上│├──┼───┼───┼───┼───┼────┼───────┤│二三│江和惠│同上│李政芳│85.2.│0000000│江和惠之印文││││││23│││├──┼───┼───┼───┼───┼────┼───────┤│二四│江和惠│同上│同上│同上│0000000│同上│├──┼───┼───┼───┼───┼────┼───────┤│二五│江和惠│同上│同上│同上│0000000│同上│├──┼───┼───┼───┼───┼────┼───────┤│二六│江和惠│同上│同上│同上│0000000│同上│├──┼───┼───┼───┼───┼────┼───────┤│二七│江和惠│同上│同上│同上│0000000│同上│├──┼───┼───┼───┼───┼────┼───────┤│二八│陳國榮│市內電│甲○○│84.09│00000000│陳國榮之印文││││話過戶││.14│3│││││申請書│││││├──┼───┼───┼───┼───┼────┼───────┤│二九│林永斌│同上││84.5.│同上│林永斌之印文及││││││.1││署押│├──┼───┼───┼───┼───┼────┼───────┤│三十│林永斌│市裝電││84.4│同上│同上││││話裝機││.26││││││申請書│││││├──┼───┼───┼───┼───┼────┼───────┤│三一│陳國榮│市內電│甲○○│84.9.│00000000│陳國榮之印文││││話過戶││.14│9│││││申請書││││││├───┼───┼───┼───┼────┼───────┤││林永斌│市內電││84.6│同上│林永斌之印文││││話裝機││.17││││││請書│││││├──┼───┼───┼───┼───┼────┼───────┤│三二│陳國榮│同上│甲○○│同上│00000000│陳國榮之印文│││││││7││├──┼───┼───┼───┼───┼────┼───────┤│三三│陳國榮│市內電│王宏勝│84.9│0000000│陳國榮之印文││││話裝機││.25││王宏勝之印文及││││申請書││││署押│├──┼───┼───┼───┼───┼────┼───────┤│三四│同上│同上│王宏勝│同上│0000000│同上│├──┼───┼───┼───┼───┼────┼───────┤│三五│同上│同上│王宏勝│同上│0000000│同上│├──┼───┼───┼───┼───┼────┼───────┤│三六│同上│同上│王宏勝│同上│0000000│同上│├──┼───┼───┼───┼───┼────┼───────┤│三七│同上│同上│王宏勝│同上│0000000│同上│├──┼───┼───┼───┼───┼────┼───────┤│三八│同上│同上│王宏勝│同上│0000000│同上│├──┼───┼───┼───┼───┼────┼───────┤│三九│同上│同上│王宏勝│同上│0000000│同上│├──┼───┼───┼───┼───┼────┼───────┤│四十│同上│同上│王宏勝│同上│0000000│同上│├──┼───┼───┼───┼───┼────┼───────┤│四一│同上│同上│王宏勝│同上│0000000│同上│├──┼───┼───┼───┼───┼────┼───────┤│四二│陳國榮│同上│王宏勝│同上│0000000│同上│├──┼───┼───┼───┼───┼────┼───────┤│四三│林秋燕│同上│盧玉枝│84.6.8│0000000│林秋燕之印文││││││││盧玉枝之署押│├──┼───┼───┼───┼───┼────┼───────┤│四四│林秋燕│同上│盧玉枝│同上│0000000│同上│├──┼───┼───┼───┼───┼────┼───────┤│四五│林秋燕│市內電│呂阿招│同上│0000000│林秋燕之印文││││話過戶││││呂阿招之署押││││申請書│││││├──┼───┼───┼───┼───┼────┼───────┤│四六│林秋燕│市內電│盧玉枝│同上│0000000│林秋燕之印文││││話裝機││││盧玉枝之署押││││申請書│││││├──┼───┼───┼───┼───┼────┼───────┤│四七│林秋燕│同上│盧玉枝│同上│0000000│同上│├──┼───┼───┼───┼───┼────┼───────┤│四八│林秋燕│同上│盧玉枝│同上│0000000│同上│├──┼───┼───┼───┼───┼────┼───────┤│四九│林秋燕│市內電│呂阿招│同上│0000000│林秋燕之印文││││話過戶││││呂阿招之署押││││申請書│││││├──┼───┼───┼───┼───┼────┼───────┤│五十│楊欣怡│市內電│盧玉枝│同上│0000000│楊欣怡之印文││││話裝機││││盧玉枝之署押││││申請書│││││├──┼───┼───┼───┼───┼────┼───────┤│五一│楊欣怡│同上│盧玉枝│同上│0000000│同上│├──┼───┼───┼───┼───┼────┼───────┤│五二│楊欣怡│同上│盧玉枝│同上│0000000│同上│├──┼───┼───┼───┼───┼────┼───────┤│五三│楊欣怡│同上│盧玉枝│同上│0000000│同上│├──┼───┼───┼───┼───┼────┼───────┤│五四│楊欣怡│同上│盧玉枝│同上│0000000│同上│├──┼───┼───┼───┼───┼────┼───────┤│五五│莊進元│室內電││84.7.1│0000000│莊進元之印文││││話裝機││8│0000000│││││申請書│││0000000│││││8件│││0000000││││││││0000000││││││││0000000││││││││0000000││││││││0000000││└──┴───┴───┴───┴───┴────┴───────┘附表三：金額單位：新臺幣┌──┬───┬────┬────┬────────────┬─────┐│編號│裝機人│申請日期│裝機地點│電話號碼│欠費金額│├──┼───┼────┼────┼────────────┼─────┤│一│富司公│84.05.31│臺北縣板│0000000,0000000,0000000│4799元│││司││橋市雙十│0000000,0000000,0000000││││││路2段48│0000000││││││之1號6│││││││樓│││├──┼───┼────┼────┼────────────┼─────┤│二│富司公│84.07.17│臺北市西│000000000,000000000│122802元│││司││寧南路36│000000000,000000000││││││號6樓之│000000000,000000000││││││43│000000000,000000000││├──┼───┼────┼────┼────────────┼─────┤│三│臺灣統│84.08.31│同上│000000000,000000000│903321元│││電公司│││000000000,000000000│││││││000000000,000000000│││││││000000000,000000000│││││││000000000,000000000│││││││000000000,000000000│││││││000000000,000000000│││││││000000000,000000000│││││││000000000,000000000│││││││000000000,000000000│││││││000000000,000000000│││││││000000000,000000000│││││││000000000,000000000│││││││000000000,000000000│││││││000000000,000000000│││││││000000000,000000000││├──┼───┼────┼────┼────────────┼─────┤│四│李晏│84.12.22│臺北市林│0000000,0000000,0000000│19294元│││││森北路57│0000000,0000000,0000000││││││5號8樓│0000000,0000000,0000000││││││之12│0000000,0000000,0000000│││││││0000000,0000000,0000000│││││││0000000,0000000,0000000││├──┼───┼────┼────┼────────────┼─────┤│五│蔡炳和│84.12.23│同上│0000000,0000000,0000000│0000000元││││││0000000,0000000,0000000│││││││0000000,0000000││├──┼───┼────┼────┼────────────┼─────┤│六│謝榮芳│85.01.23│臺北市林│0000000,0000000,0000000│0000000元│││││森北路57│0000000,0000000,0000000││││││5號9樓│││││││之12│││├──┼───┼────┼────┼────────────┼─────┤│七│陳文德│84.12.23│臺北市林│0000000,0000000,0000000│0000000元│││││森北路57│0000000,0000000,0000000││││││5號9樓│0000000,0000000││││││之9│││├──┼───┼────┼────┼────────────┼─────┤│八│江和惠│85.02.23│臺北市林│0000000,0000000,0000000│0000000元│││││森北路57│0000000,0000000││││││5號8樓│││││││之14│││├──┼───┼────┼────┼────────────┼─────┤│九│陳國榮│84.07.24│臺北市西│0000000,0000000,0000000│173525元│││││寧南路36│0000000,0000000,0000000││││││號7樓之│0000000,0000000,0000000││││││60│0000000,0000000,│││││││000000003,000000009│││││││000000007││├──┼───┼────┼────┼────────────┼─────┤│十│林秋燕│84.08.08│臺北市西│0000000,0000000,0000000│575671元│││││寧南路36│0000000,0000000,0000000││││││號6樓之│0000000││││││24│││├──┼───┼────┼────┼────────────┼─────┤│十一│楊欣怡│84.08.08│臺北市西│0000000,0000000,0000000│326939元│││││寧南路36│0000000,0000000││││││號7樓之│││││││58│││├──┼───┼────┼────┼────────────┼─────┤│十二│莊進元│84.07.18│臺北市西│0000000,0000000,0000000│203895元│││││寧南路36│0000000,0000000,0000000││││││號6樓之│0000000,0000000││││││27│││└──┴───┴────┴────┴────────────┴─────┘",
  "characters": {
    "judges": [
      "李文成",
      "王復生",
      "周盈文"
    ],
    "prosecutors": [
      "陳玉珍"
    ],
    "lawyers": [
      "蔡岳龍",
      "潘正芬",
      "吳慶隆",
      "陳長甫",
      "李淑寶",
      "王東山",
      "李美寬",
      "許文生",
      "楊尚賢"
    ],
    "clerks": [
      "余姿慧"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "丁",
      "丙",
      "庚",
      "癸",
      "乙",
      "壬"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2005-05-31",
  "created_at": "2016-02-06 15:37:55",
  "updated_at": "2016-02-06 15:37:55"
}