{
  "identify": "KSD-93-聲-2088-20050112-1",
  "court": {
    "name": "臺灣高雄地方法院",
    "code": "KSD"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 93,
  "word": "聲",
  "number": "2088",
  "jcheck": "1",
  "reason": "限期命起訴",
  "content": "臺灣高雄地方法院民事裁定                        九十三年度聲字第二０八八號\n    聲  請  人  甲○○○\n    相  對  人  高雄縣美濃鎮農會\n    法定代理人  朱信強\n右當事人間假扣押事件，聲請人聲請命相對人起訴，本院裁定如左：\n    主      文\n聲請駁回。\n    理      由\n一、按本案尚未繫屬者，命假扣押之法院應依債務人聲請，命債權人於一定期間內起\n    訴，民事訴訟法第五百三十三條、第五百二十九條第一項定有明文，是本案若已\n    繫屬或判決確定，即無命債權人起訴之必要。\n二、本件聲請意旨略以：聲請人所有坐落高雄縣美濃鎮○○段第二七四號土地（下稱\n    系爭土地）於民國八十二年十一月八日經相對人聲請而由鈞院以（八二）高仁民\n    讓八十二執全字第一二七三字第二九四七九號函予以查封實施假扣押執行在案，\n    然其與相對人間並無任何債務糾葛，爰聲請限期命相對人起訴等語。\n三、經查：本件相對人係以債務人即聲請人之夫劉逢清應負損害賠償債務為由，為保\n    全其債權而聲請假扣押，並依本院八十二年度全字第一五五八號民事裁定提供擔\n    保後，以本院八十二年度執全字第一二七三號假扣押事件在八十二年十一月五日\n    實施假扣押查封系爭土地，而相對人嗣業已對債務人劉逢清提起損害賠償之訴，\n    且該事件並經本院八十三年度重訴字第六一號判決及臺灣高等法院高雄分院九十\n    二年度重上更（二）字第九號判決認定劉逢清應負損害賠償責任，現並於九十三\n    年十二月二十九日經上訴最高法院審理中，而該案件之訴訟標的及原因事實，與\n    相對人聲請本院上開假扣押所據之本案請求核屬相同乙節，此經本院依職權調閱\n    上開保全卷宗及上開損害賠償事件判決書等件查證明確，並有公務電話記錄表一\n    紙附卷可查，另系爭土地係於六十七年五月間以贈與為原因，而登記於聲請人名\n    下乙情，亦有該假扣押卷所附土地登記簿謄本在卷可憑，是該假扣押查封程序既\n    係於八十五年九月二十五日增訂之民法親屬編施行法第六條之一公布實施前所為\n    ，而聲請人與債務人劉逢清夫妻於婚姻關係存續中以妻之名義在七十四年六月四\n    日以前取得之系爭土地，依當時應適用之民法第一千零十六條規定乃屬聯合財產\n    ，其夫之債權人即相對人以此不動產係屬夫之債務人劉逢清所有而聲請法院強制\n    執行予以查封，而該已被法院查封之以聲請人即妻名義登記之不動產，於八十五\n    年九月二十五日增訂之民法親屬編施行法第六條之一公布實施一年後雖仍登記為\n    妻之名義，於民法親屬編施行法第六條之一規定生效前或於緩衝之一年期間內，\n    經夫之債權人即相對人聲請法院為強制執行者，即應無上開施行法第六條之一規\n    定之適用（最高法院九十二年度台上字第六一號判決意旨參照），亦即系爭土地\n    於聲請人得證明在受贈時業經贈與人聲明為其特有財產以前，依相對人所指，其\n    仍應視為債務人劉逢清所有，今相對人既已對債務人劉逢清起訴，本件假扣押之\n    本案請求自已繫屬而與首揭條文得命債權人於一定期間內起訴之要件不合，是聲\n    請人所為之上開聲請於法不合，自應予以駁回。至系爭土地所有權之確實歸屬認\n    定問題，應由聲請人另循第三人異議之訴予以處理，此合與相對人之起訴無涉，\n    附此敘明。\n中      華      民      國    九十四    年      一      月    十二    日\n  日\n                                臺灣高雄地方法院民事民五庭\n                                            法      官 郭宜芳\n正本係照原本作成。\n如對本裁定抗告須於裁定送達後五日內向本院提出抗告狀，並繳納裁判費新台幣一千\n元。\n中      華      民      國    九十四    年      一      月    十二    日\n  日\n                                            法院書記官 楊明月\n",
  "structure": {
    "main": "聲請駁回。",
    "reason": "一、按本案尚未繫屬者，命假扣押之法院應依債務人聲請，命債權人於一定期間內起\n    訴，民事訴訟法第五百三十三條、第五百二十九條第一項定有明文，是本案若已\n    繫屬或判決確定，即無命債權人起訴之必要。\n二、本件聲請意旨略以：聲請人所有坐落高雄縣美濃鎮○○段第二七四號土地（下稱\n    系爭土地）於民國八十二年十一月八日經相對人聲請而由鈞院以（八二）高仁民\n    讓八十二執全字第一二七三字第二九四七九號函予以查封實施假扣押執行在案，\n    然其與相對人間並無任何債務糾葛，爰聲請限期命相對人起訴等語。\n三、經查：本件相對人係以債務人即聲請人之夫劉逢清應負損害賠償債務為由，為保\n    全其債權而聲請假扣押，並依本院八十二年度全字第一五五八號民事裁定提供擔\n    保後，以本院八十二年度執全字第一二七三號假扣押事件在八十二年十一月五日\n    實施假扣押查封系爭土地，而相對人嗣業已對債務人劉逢清提起損害賠償之訴，\n    且該事件並經本院八十三年度重訴字第六一號判決及臺灣高等法院高雄分院九十\n    二年度重上更（二）字第九號判決認定劉逢清應負損害賠償責任，現並於九十三\n    年十二月二十九日經上訴最高法院審理中，而該案件之訴訟標的及原因事實，與\n    相對人聲請本院上開假扣押所據之本案請求核屬相同乙節，此經本院依職權調閱\n    上開保全卷宗及上開損害賠償事件判決書等件查證明確，並有公務電話記錄表一\n    紙附卷可查，另系爭土地係於六十七年五月間以贈與為原因，而登記於聲請人名\n    下乙情，亦有該假扣押卷所附土地登記簿謄本在卷可憑，是該假扣押查封程序既\n    係於八十五年九月二十五日增訂之民法親屬編施行法第六條之一公布實施前所為\n    ，而聲請人與債務人劉逢清夫妻於婚姻關係存續中以妻之名義在七十四年六月四\n    日以前取得之系爭土地，依當時應適用之民法第一千零十六條規定乃屬聯合財產\n    ，其夫之債權人即相對人以此不動產係屬夫之債務人劉逢清所有而聲請法院強制\n    執行予以查封，而該已被法院查封之以聲請人即妻名義登記之不動產，於八十五\n    年九月二十五日增訂之民法親屬編施行法第六條之一公布實施一年後雖仍登記為\n    妻之名義，於民法親屬編施行法第六條之一規定生效前或於緩衝之一年期間內，\n    經夫之債權人即相對人聲請法院為強制執行者，即應無上開施行法第六條之一規\n    定之適用（最高法院九十二年度台上字第六一號判決意旨參照），亦即系爭土地\n    於聲請人得證明在受贈時業經贈與人聲明為其特有財產以前，依相對人所指，其\n    仍應視為債務人劉逢清所有，今相對人既已對債務人劉逢清起訴，本件假扣押之\n    本案請求自已繫屬而與首揭條文得命債權人於一定期間內起訴之要件不合，是聲\n    請人所為之上開聲請於法不合，自應予以駁回。至系爭土地所有權之確實歸屬認\n    定問題，應由聲請人另循第三人異議之訴予以處理，此合與相對人之起訴無涉，\n    附此敘明。"
  },
  "search": "臺灣高雄地方法院民事裁定九十三年度聲字第二０八八號聲請人甲○○○相對人高雄縣美濃鎮農會法定代理人朱信強右當事人間假扣押事件，聲請人聲請命相對人起訴，本院裁定如左：主文聲請駁回。理由一、按本案尚未繫屬者，命假扣押之法院應依債務人聲請，命債權人於一定期間內起訴，民事訴訟法第五百三十三條、第五百二十九條第一項定有明文，是本案若已繫屬或判決確定，即無命債權人起訴之必要。二、本件聲請意旨略以：聲請人所有坐落高雄縣美濃鎮○○段第二七四號土地（下稱系爭土地）於民國八十二年十一月八日經相對人聲請而由鈞院以（八二）高仁民讓八十二執全字第一二七三字第二九四七九號函予以查封實施假扣押執行在案，然其與相對人間並無任何債務糾葛，爰聲請限期命相對人起訴等語。三、經查：本件相對人係以債務人即聲請人之夫劉逢清應負損害賠償債務為由，為保全其債權而聲請假扣押，並依本院八十二年度全字第一五五八號民事裁定提供擔保後，以本院八十二年度執全字第一二七三號假扣押事件在八十二年十一月五日實施假扣押查封系爭土地，而相對人嗣業已對債務人劉逢清提起損害賠償之訴，且該事件並經本院八十三年度重訴字第六一號判決及臺灣高等法院高雄分院九十二年度重上更（二）字第九號判決認定劉逢清應負損害賠償責任，現並於九十三年十二月二十九日經上訴最高法院審理中，而該案件之訴訟標的及原因事實，與相對人聲請本院上開假扣押所據之本案請求核屬相同乙節，此經本院依職權調閱上開保全卷宗及上開損害賠償事件判決書等件查證明確，並有公務電話記錄表一紙附卷可查，另系爭土地係於六十七年五月間以贈與為原因，而登記於聲請人名下乙情，亦有該假扣押卷所附土地登記簿謄本在卷可憑，是該假扣押查封程序既係於八十五年九月二十五日增訂之民法親屬編施行法第六條之一公布實施前所為，而聲請人與債務人劉逢清夫妻於婚姻關係存續中以妻之名義在七十四年六月四日以前取得之系爭土地，依當時應適用之民法第一千零十六條規定乃屬聯合財產，其夫之債權人即相對人以此不動產係屬夫之債務人劉逢清所有而聲請法院強制執行予以查封，而該已被法院查封之以聲請人即妻名義登記之不動產，於八十五年九月二十五日增訂之民法親屬編施行法第六條之一公布實施一年後雖仍登記為妻之名義，於民法親屬編施行法第六條之一規定生效前或於緩衝之一年期間內，經夫之債權人即相對人聲請法院為強制執行者，即應無上開施行法第六條之一規定之適用（最高法院九十二年度台上字第六一號判決意旨參照），亦即系爭土地於聲請人得證明在受贈時業經贈與人聲明為其特有財產以前，依相對人所指，其仍應視為債務人劉逢清所有，今相對人既已對債務人劉逢清起訴，本件假扣押之本案請求自已繫屬而與首揭條文得命債權人於一定期間內起訴之要件不合，是聲請人所為之上開聲請於法不合，自應予以駁回。至系爭土地所有權之確實歸屬認定問題，應由聲請人另循第三人異議之訴予以處理，此合與相對人之起訴無涉，附此敘明。中華民國九十四年一月十二日日臺灣高雄地方法院民事民五庭法官郭宜芳正本係照原本作成。如對本裁定抗告須於裁定送達後五日內向本院提出抗告狀，並繳納裁判費新台幣一千元。中華民國九十四年一月十二日日法院書記官楊明月",
  "characters": {
    "judges": [
      "郭宜芳"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "法院"
    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [
      "甲"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2005-01-12",
  "created_at": "2016-02-07 01:52:51",
  "updated_at": "2016-02-07 01:52:51"
}