{
  "identify": "KSD-93-訴-2587-20050112-2",
  "court": {
    "name": "臺灣高雄地方法院",
    "code": "KSD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 93,
  "word": "訴",
  "number": "2587",
  "jcheck": "2",
  "reason": "殺人未遂等",
  "content": "臺灣高雄地方法院刑事判決                        九十三年度訴字第二五八七號\n     公  訴  人  臺灣高雄地方法院檢察署檢察官\n     被      告  乙○○  男  .\n     選任辯護人  郭淑萍律師\n     選任辯護人  張賜龍律師\n右被告因違反槍砲彈藥刀械管制條例案件，經檢察官提起公訴（九十三年度偵字第一\n六二三九號），本院判決如左：\n    主  文\n乙○○未經許可，寄藏可發射子彈具有殺傷力之改造手槍，處有期徒刑壹年陸月，併\n科罰金新臺幣捌萬元，罰金如易服勞役，以參佰元折算壹日。扣案之仿ＢＥＲＥＴＴ\nＡ廠製九三ＲＡＦＦＩＣＡ型改造半自動手槍壹支（槍枝管制編號00000000\n00號）、彈匣肆個、子彈拾壹顆，均沒收。又未經許可，寄藏肩射武器，處有期徒\n刑陸年，併科罰金新臺幣拾萬元，罰金如易服勞役，以參佰元折算壹日。扣案之國造\n軍用六六火箭筒壹支、軍用六六火箭彈壹個，均沒收。應執行有期徒刑柒年貳月，併\n科罰金拾伍萬元，罰金如易服勞役，以參佰元折算壹日。扣案之仿ＢＥＲＥＴＴＡ廠\n製九三ＲＡＦＦＩＣＡ型改造半自動手槍壹支（槍枝管制編號0000000000\n號）、彈匣肆個、子彈拾壹顆、國造軍用六六火箭筒壹支、軍用六六火箭彈壹個，均\n沒收。\n    事  實\n一、乙○○明知肩射武器及槍枝、子彈等係屬管制物品，未經許可不得持有，竟仍基\n    於寄藏槍彈之故意，於民國九十三年二月間，在高雄市小港區某處，因受其友人\n    「黃建忠」之託，而代為寄藏可發射子彈具殺傷力之仿ＢＥＲＥＴＴＡ廠製九三\n    ＲＡＦＦＩＣＡ型改造半自動手槍一枝（含彈匣一個）、仿ＢＥＲＥＴＴＡ廠製\n    九二ＦＳ型改造玩具手槍（含彈匣一個，此部分因無法發射子彈業經檢察官不起\n    訴處分確定）、半自動手槍口徑九ｍｍ制式手槍彈匣四個、口徑九ｍｍ制式子彈\n    十五顆（經射擊後剩餘拾壹顆）；復於同年七月中旬，另行基於寄藏槍砲之故意\n    ，在高雄市區自其友人李叔宗（另案偵辦）處收受具殺傷力含推進藥、引信、炸\n    藥等結構完整可發射之火箭彈一個之國造六六軍用火箭筒一支，並將該支火箭筒\n    持往高雄縣岡山鎮○○○街二三六號十二樓，藏放於不知情友人王家鈞之住處。\n    嗣於九十三年八月十三日凌晨三時三十七分許，警方前往其位在屏東縣枋寮鄉○\n    ○村○○路三一六號租屋處執行拘提任務時查獲而扣得仿ＢＥＲＥＴＴＡ廠製九\n    三ＲＡＦＦＩＣＡ型改造半自動手槍壹支、口徑九ｍｍ制式手槍彈匣四個、口徑\n    九ｍｍ制式子彈十五顆，嗣於同日七時三十分許，由乙○○帶同警方至前開王家\n    鈞住處，而當場扣得上開火箭筒一支（內含火箭彈壹個）。\n二、案經高雄市政府警察局苓雅分局移送臺灣高雄地方法院檢察署檢察官偵查起訴。\n    理  由\n一、右揭事實業據被告乙○○於本院審理時坦承不諱，核與證人李叔宗於警訊中供述\n    將國造軍用六六火箭筒（含火箭彈）交與乙○○處理之情節相符，且前開改造手\n    槍，係仿ＢＥＲＥＴＴＡ廠製九三ＲＡＦＦＩＣＡ型半自動手槍製造之玩具手槍\n    ，換裝土造金屬槍管改造而成之改造手槍，機械性能良好，可供擊發適用子彈，\n    具有殺傷力，且彈匣四個為口徑九ｍｍ制式手槍彈匣、子彈拾壹顆（原十五顆於\n    逮捕過程中已因被告開槍示警而擊發四顆）均係口徑九ｍｍ制式子彈；而前開國\n    造軍用六六火箭筒，內含火箭彈，彈體內之底火、傳火管、噴嘴之點火藥杯、推\n    進藥、引信及火箭彈彈頭內之炸藥均完整，火箭筒有擊發火箭彈之能力，為槍砲\n    彈藥刀械管制條例列管槍砲之肩射武器；火箭彈則為肩射武器所使用之砲彈等情\n    ，分別有內政部警政署九十三年九月八日刑鑑字第○九三○一七三○八八號槍彈\n    鑑定書、內政部警政署刑事警察局九十三年十月十四日刑偵五字第○九三○二○\n    八二○八號鑑驗通知書、內政部警政署刑事警察局九十三年十一月二十九日刑偵\n    五字第○九三○二二七○六四號函各一紙附卷可稽，本件事證明確，被告犯行洵\n    堪認定。\n二、核被告所為係犯係犯槍砲彈藥刀械管制條例第七條第四項未經許可寄藏肩射武器\n    罪、第七條第四項未經許可寄藏砲彈罪、第十一條第四項之未經許可寄藏其他可\n    發射子彈具有殺傷力之改造手槍罪、第十二條第四項之未經許可寄藏子彈罪、第\n    十三條第四項未經許可寄藏槍砲主要零件罪。又被告以一個寄藏之行為而觸犯上\n    開未經許可寄藏其他可發射子彈具有殺傷力之改造手槍罪、未經許可寄藏子彈罪\n    、未經許可寄藏槍砲主要零件罪三罪名；另以一個寄藏行為分別觸犯未經許可寄\n    藏肩射武器罪、未經許可寄藏砲彈罪，均係想像競合犯，各依刑法第五十五條規\n    定，分別應從一重依未經許可寄藏其他可發射子彈具有殺傷力之改造手槍罪、未\n    經許可寄藏肩射武器罪論處。按寄藏係指受託寄存並為藏匿，受託保管之人於事\n    理本質上當然持有該標的物，故保管本身即為寄藏概念之核心，其因保管本身所\n    為之持有，即為寄藏之當然結果，最高法院著有七十四年度台上字第三四００號\n    判例、八十九年度台上字第六一六五號判決可資參照，是被告受姓名年籍不詳之\n    人委託，代保管上開肩射武器火箭筒、火箭彈、手槍、子彈、彈匣，因其寄藏保\n    管本身所為之持有，既係寄藏之當然結果，與單純持有肩射武器火箭筒、火箭彈\n    、手槍、子彈、彈匣之行為不同，法律上自應僅就寄藏行為為包括之評價，是被\n    告就持有前開肩射武器火箭筒、火箭彈、手槍、子彈、彈匣部分之行為，自不再\n    另論罪。又被告所犯上開未經許可寄藏其他可發射子彈具有殺傷力之改造手槍罪\n    、未經許可寄藏肩射武器罪二罪間，犯意各別，行為互異，應予分論併罰。爰審\n    酌被告曾因違反槍砲彈藥刀械管制條例案件經判處有期徒刑一年六月，緩刑四年\n    ，有台灣高等法院被告全國前案紀錄表可按，竟仍不知悔改，寄藏違禁物槍彈後\n    ，未交與警察處理且於警察前往拘提時，猶未遵循警員命令接受合法拘提，反而\n    使用前揭寄藏之槍彈威嚇示警（詳如後述），危害社會治安情節非輕，惟念其犯\n    後坦承犯行，態度尚稱良好，且未造成他人身體、財產等重大之危害等一切情狀\n    ，分別量處如主文所示之刑，並分別併科如主文所示之罰金及諭知易服勞役之折\n    算標準及定應執行刑及諭知易服勞役之折算標準。扣案之仿ＢＥＲＥＴＴＡ廠製\n    九三ＲＡＦＦＩＣＡ型改造半自動手槍壹支（槍枝管制編號000000000\n    0號）、口徑九ｍｍ制式手槍彈匣四個、口徑九ｍｍ制式子彈拾壹顆、國造軍用\n    六六火箭筒（含火箭彈）壹支，分別係槍砲彈藥刀械管制條例第四條第一項第一\n    、二款所列物品及手槍之主要組成零件，乃未經許可不得持有之違禁物，應依刑\n    法第三十八條第一項第一款之規定宣告沒收。至已擊發之子彈彈頭、彈殼各四顆\n    ，已因被告於逮捕過程中出於威嚇示警擊發，非屬具有殺傷力之子彈而非違禁物\n    ，爰不予宣告沒收，併予敘明。\n三、公訴意旨另以：乙○○於九十三年八月十三日凌晨三時三十七分許，警方前往其\n    位在屏東縣枋寮鄉○○村○○路三一六號租屋處執行拘提任務時，乙○○明知警\n    員係依法執行職務為脫免逮捕，竟另基於對警員施強暴及殺人之不確定故意，持\n    槍朝警員連開多槍，經警開槍還擊，乙○○自知不敵始棄械就範，因認被告涉犯\n    刑法第二百七十一條第二項、第一項之殺人未遂罪嫌。\n四、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；又不能證明被告犯罪者\n    ，應諭知無罪之判決；刑事訴訟法第一百五十四條第二項、第三百零一條第一項\n    分別定有明文。且其以情況證據（即間接證據）斷罪時，尤須基於該證據在直接\n    關係上所可證明之他項情況事實，本乎推理作用足以確證被告有罪，方為合法，\n    不得徒憑主觀上之推想，將一般經驗上有利被告之其他合理情況逕予排除（參照\n    最高法院三十二年上字第六七號判例）。再者刑事訴訟上證明之資料，無論其為\n    直接或間接證據，均須達於通常一般之人均不致有所懷疑，而得確信其為真實之\n    程度，始得據為有罪之認定，若其關於被告是否犯罪之證明未能達此程度，而有\n    合理懷疑之存在，致使無從形成有罪之確信，根據「罪證有疑，利於被告」之證\n    據法則，即不得遽為不利被告之認定（參照最高法院七十六年台上字第四九八六\n    號判例）。且刑事訴訟法第一百六十一條已於民國九十一年二月八日修正公布，\n    其第一項規定：檢察官就被告犯罪事實，應負舉證責任，並指出證明之方法。因\n    此，檢察官對於起訴之犯罪事實，應負提出證據及說服之實質舉證責任。倘其所\n    提出之證據，不足為被告有罪之積極證明，或其指出證明之方法，無從說服法院\n    以形成被告有罪之心證，基於無罪推定之原則，自應為被告無罪判決之諭知（參\n    照最高法院九十二年台上字第一二八號判例）。又刑法之確定故意，係指行為人\n    對於犯罪構成事實，如犯罪之客體、犯罪之結果，有具體確定之認識而決意以其\n    行為促其發生者而言；至不確定故意，則係指行為人對於犯罪構成事實無具體認\n    識者而言；其中不確定故意，有對於結果無確定認識者，為未必故意，亦即行為\n    人雖預見構成犯罪事實之發生可能性，然仍決意實施其行為，導致不法構成要件\n    之實現，或容任構成要件結果之發生，而其結果之發生並不違背其本意而言。\n五、公訴人認被告涉犯殺人未遂罪嫌無非係以證人即現場執行拘提勤務之警員盧俊源\n    、林裕詮證稱：警員表明身份後開始攻堅，尚未進入屋內被告即自內開槍等情及\n    九十三年八月十三日現場採證光碟為其論據，被告則辯稱當時係一時心慌出於示\n    警之意思趴在地上朝天花板水泥牆等處開槍，並無殺人之故意等語。經查：被告\n    於警察前往拘提時，警員在屋外喊：「警察，開門，不然要開槍了。」接著警員\n    持鐵斧敲擊破壞鐵門，之後傳來二聲槍響。後來前門又傳來二聲槍響。員警第二\n    次持鐵斧要破門時，有持鐵斧敲一次鐵門，屋內就立刻傳來二聲槍聲，而在警員\n    攻堅過程中，鐵門皆未打開，直至被告表明投降之意思，打開鐵門警員才進入等\n    情，業據本院於審理時當庭勘驗九十三年八月十三日現場採證光碟並製作勘驗筆\n    錄附卷，且與證人即現場執行拘提勤務之警員盧俊源、林裕詮證述之執行拘提攻\n    堅過程相符。而被告之住處房間與屋外鐵門間無法直接相望，中間隔有一浴室，\n    而被告所在之房間與窗戶間亦隔有一與窗戶平行並列之水泥牆壁，該隔間是用來\n    擺設廚具等物，而被告所發射子彈之彈痕是位於該與窗戶平行之水泥牆壁上等情\n    ，亦經證人即現場執行拘提勤務之警員盧俊源、林裕詮證述明確，且有當庭所繪\n    製之現場圖、彈痕圖三紙附卷可稽，應堪信為真實。則依被告所處之房間位置，\n    被告開槍射擊之方向如係朝向鐵門，應會在鐵門邊或鐵門上留下彈痕，但本件之\n    彈痕點均非位於鐵門附近，故參酌被告之彈痕，應堪認被告當時射擊方向應係朝\n    向該與窗戶平行之牆壁方向。則被告開槍時，攻堅警員尚位於鐵門之外，與被告\n    所在位置尚有牆壁與鐵門隔絕，而被告瞄準之方向既非朝向鐵門，則被告雖有開\n    槍射擊之行為，是否可能造成他人死亡之結果，已非無疑，再者被告若係朝牆壁\n    開槍，則牆壁既與窗戶平行，而被告射擊之方向與屋外警員間至少間隔有貳面水\n    泥牆，對於隔著兩面牆壁外之警員位置被告不惟無從正確掌握，且縱使知悉牆外\n    警員之位置，子彈亦不可能穿透牆壁而擊傷警員，故能否謂被告之開槍行為乃係\n    基於預見可能發生他人死亡之結果而仍容認其發生之不確定故意，亦非無可疑之\n    處。綜上查證，被告之開槍射擊行為客觀上應不至於發生警員傷亡之結果，故被\n    告之行為即非對於殺人之犯罪事實有所認識而決意使其發生或容認其發生，是難\n    認被告之射擊行為是基於殺人之不確定故意，更遑論是殺人之確定故意。則揆諸\n    首揭法條及判例意旨，本應為無罪之諭知，惟公訴意旨既認此部分與前開未經許\n    可寄藏其他可發射子彈具有殺傷力之改造手槍罪論罪科刑部分為牽連犯，屬裁判\n    上一罪關係，爰不另為無罪之諭知，附此敘明。\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段，槍砲彈藥刀械管制條例第七\n條第四項、第十一條第四項、第十二條第四項、第十三條第四項，刑法第十一條、第\n五十五條、第五十一條第五款、第七款、第九款、第四十二條第二項、第三十八條第\n一項第一款，罰金罰鍰提高標準條例第二條，判決如主文。\n本案經檢察官甲○○到庭執行職務。\n中      華      民      國    九十四    年      一      月     十二     日\n                                  臺灣高雄地方法院刑事第二庭\n                                      審判長法  官  莊崑山\n                                            法  官  李育信\n                                            法  官  黃宣撫\n右正本證明與原本無異。\n如不服本判決，應於收受送達後十日內向本院提出上訴書狀。\n                                            書記官  謝文心\n中      華      民      國    九十四    年      一      月     十二     日\n附錄本案論罪科刑法條：\n槍砲彈藥刀械管制條例第七條第四項\n未經許可，持有、寄藏或意圖販賣而陳列第一項所列槍砲、彈藥者，處五\n年以上有期徒刑，併科新台幣一千萬元以下罰金。\n第一項至第三項之未遂犯罰之。\n槍砲彈藥刀械管制條例第十一條第四項：\n未經許可，持有、寄藏或意圖販賣而陳列第一項所列槍砲者，處一年以上七年以下有\n期徒刑，併科新臺幣七百萬元以下罰金。\n槍砲彈藥刀械管制條例第十二條第四項：\n未經許可，持有、寄藏或意圖販賣而陳列子彈者，處五年以下有期徒刑，併科新台幣\n三百萬元以下罰金。\n槍砲彈藥刀械管制條例第十三條第四項\n未經許可，持有、寄藏或意圖販賣而陳列第一項所列零件者，第六月以上\n五年以下有期徒刑，併科新台幣三百萬元以下罰金。\n",
  "structure": {
    "main": "乙○○未經許可，寄藏可發射子彈具有殺傷力之改造手槍，處有期徒刑壹年陸月，併\n科罰金新臺幣捌萬元，罰金如易服勞役，以參佰元折算壹日。扣案之仿ＢＥＲＥＴＴ\nＡ廠製九三ＲＡＦＦＩＣＡ型改造半自動手槍壹支（槍枝管制編號00000000\n00號）、彈匣肆個、子彈拾壹顆，均沒收。又未經許可，寄藏肩射武器，處有期徒\n刑陸年，併科罰金新臺幣拾萬元，罰金如易服勞役，以參佰元折算壹日。扣案之國造\n軍用六六火箭筒壹支、軍用六六火箭彈壹個，均沒收。應執行有期徒刑柒年貳月，併\n科罰金拾伍萬元，罰金如易服勞役，以參佰元折算壹日。扣案之仿ＢＥＲＥＴＴＡ廠\n製九三ＲＡＦＦＩＣＡ型改造半自動手槍壹支（槍枝管制編號0000000000\n號）、彈匣肆個、子彈拾壹顆、國造軍用六六火箭筒壹支、軍用六六火箭彈壹個，均\n沒收。",
    "fact": "一、乙○○明知肩射武器及槍枝、子彈等係屬管制物品，未經許可不得持有，竟仍基\n    於寄藏槍彈之故意，於民國九十三年二月間，在高雄市小港區某處，因受其友人\n    「黃建忠」之託，而代為寄藏可發射子彈具殺傷力之仿ＢＥＲＥＴＴＡ廠製九三\n    ＲＡＦＦＩＣＡ型改造半自動手槍一枝（含彈匣一個）、仿ＢＥＲＥＴＴＡ廠製\n    九二ＦＳ型改造玩具手槍（含彈匣一個，此部分因無法發射子彈業經檢察官不起\n    訴處分確定）、半自動手槍口徑九ｍｍ制式手槍彈匣四個、口徑九ｍｍ制式子彈\n    十五顆（經射擊後剩餘拾壹顆）；復於同年七月中旬，另行基於寄藏槍砲之故意\n    ，在高雄市區自其友人李叔宗（另案偵辦）處收受具殺傷力含推進藥、引信、炸\n    藥等結構完整可發射之火箭彈一個之國造六六軍用火箭筒一支，並將該支火箭筒\n    持往高雄縣岡山鎮○○○街二三六號十二樓，藏放於不知情友人王家鈞之住處。\n    嗣於九十三年八月十三日凌晨三時三十七分許，警方前往其位在屏東縣枋寮鄉○\n    ○村○○路三一六號租屋處執行拘提任務時查獲而扣得仿ＢＥＲＥＴＴＡ廠製九\n    三ＲＡＦＦＩＣＡ型改造半自動手槍壹支、口徑九ｍｍ制式手槍彈匣四個、口徑\n    九ｍｍ制式子彈十五顆，嗣於同日七時三十分許，由乙○○帶同警方至前開王家\n    鈞住處，而當場扣得上開火箭筒一支（內含火箭彈壹個）。\n二、案經高雄市政府警察局苓雅分局移送臺灣高雄地方法院檢察署檢察官偵查起訴。",
    "reason": "一、右揭事實業據被告乙○○於本院審理時坦承不諱，核與證人李叔宗於警訊中供述\n    將國造軍用六六火箭筒（含火箭彈）交與乙○○處理之情節相符，且前開改造手\n    槍，係仿ＢＥＲＥＴＴＡ廠製九三ＲＡＦＦＩＣＡ型半自動手槍製造之玩具手槍\n    ，換裝土造金屬槍管改造而成之改造手槍，機械性能良好，可供擊發適用子彈，\n    具有殺傷力，且彈匣四個為口徑九ｍｍ制式手槍彈匣、子彈拾壹顆（原十五顆於\n    逮捕過程中已因被告開槍示警而擊發四顆）均係口徑九ｍｍ制式子彈；而前開國\n    造軍用六六火箭筒，內含火箭彈，彈體內之底火、傳火管、噴嘴之點火藥杯、推\n    進藥、引信及火箭彈彈頭內之炸藥均完整，火箭筒有擊發火箭彈之能力，為槍砲\n    彈藥刀械管制條例列管槍砲之肩射武器；火箭彈則為肩射武器所使用之砲彈等情\n    ，分別有內政部警政署九十三年九月八日刑鑑字第○九三○一七三○八八號槍彈\n    鑑定書、內政部警政署刑事警察局九十三年十月十四日刑偵五字第○九三○二○\n    八二○八號鑑驗通知書、內政部警政署刑事警察局九十三年十一月二十九日刑偵\n    五字第○九三○二二七○六四號函各一紙附卷可稽，本件事證明確，被告犯行洵\n    堪認定。\n二、核被告所為係犯係犯槍砲彈藥刀械管制條例第七條第四項未經許可寄藏肩射武器\n    罪、第七條第四項未經許可寄藏砲彈罪、第十一條第四項之未經許可寄藏其他可\n    發射子彈具有殺傷力之改造手槍罪、第十二條第四項之未經許可寄藏子彈罪、第\n    十三條第四項未經許可寄藏槍砲主要零件罪。又被告以一個寄藏之行為而觸犯上\n    開未經許可寄藏其他可發射子彈具有殺傷力之改造手槍罪、未經許可寄藏子彈罪\n    、未經許可寄藏槍砲主要零件罪三罪名；另以一個寄藏行為分別觸犯未經許可寄\n    藏肩射武器罪、未經許可寄藏砲彈罪，均係想像競合犯，各依刑法第五十五條規\n    定，分別應從一重依未經許可寄藏其他可發射子彈具有殺傷力之改造手槍罪、未\n    經許可寄藏肩射武器罪論處。按寄藏係指受託寄存並為藏匿，受託保管之人於事\n    理本質上當然持有該標的物，故保管本身即為寄藏概念之核心，其因保管本身所\n    為之持有，即為寄藏之當然結果，最高法院著有七十四年度台上字第三四００號\n    判例、八十九年度台上字第六一六五號判決可資參照，是被告受姓名年籍不詳之\n    人委託，代保管上開肩射武器火箭筒、火箭彈、手槍、子彈、彈匣，因其寄藏保\n    管本身所為之持有，既係寄藏之當然結果，與單純持有肩射武器火箭筒、火箭彈\n    、手槍、子彈、彈匣之行為不同，法律上自應僅就寄藏行為為包括之評價，是被\n    告就持有前開肩射武器火箭筒、火箭彈、手槍、子彈、彈匣部分之行為，自不再\n    另論罪。又被告所犯上開未經許可寄藏其他可發射子彈具有殺傷力之改造手槍罪\n    、未經許可寄藏肩射武器罪二罪間，犯意各別，行為互異，應予分論併罰。爰審\n    酌被告曾因違反槍砲彈藥刀械管制條例案件經判處有期徒刑一年六月，緩刑四年\n    ，有台灣高等法院被告全國前案紀錄表可按，竟仍不知悔改，寄藏違禁物槍彈後\n    ，未交與警察處理且於警察前往拘提時，猶未遵循警員命令接受合法拘提，反而\n    使用前揭寄藏之槍彈威嚇示警（詳如後述），危害社會治安情節非輕，惟念其犯\n    後坦承犯行，態度尚稱良好，且未造成他人身體、財產等重大之危害等一切情狀\n    ，分別量處如主文所示之刑，並分別併科如主文所示之罰金及諭知易服勞役之折\n    算標準及定應執行刑及諭知易服勞役之折算標準。扣案之仿ＢＥＲＥＴＴＡ廠製\n    九三ＲＡＦＦＩＣＡ型改造半自動手槍壹支（槍枝管制編號000000000\n    0號）、口徑九ｍｍ制式手槍彈匣四個、口徑九ｍｍ制式子彈拾壹顆、國造軍用\n    六六火箭筒（含火箭彈）壹支，分別係槍砲彈藥刀械管制條例第四條第一項第一\n    、二款所列物品及手槍之主要組成零件，乃未經許可不得持有之違禁物，應依刑\n    法第三十八條第一項第一款之規定宣告沒收。至已擊發之子彈彈頭、彈殼各四顆\n    ，已因被告於逮捕過程中出於威嚇示警擊發，非屬具有殺傷力之子彈而非違禁物\n    ，爰不予宣告沒收，併予敘明。\n三、公訴意旨另以：乙○○於九十三年八月十三日凌晨三時三十七分許，警方前往其\n    位在屏東縣枋寮鄉○○村○○路三一六號租屋處執行拘提任務時，乙○○明知警\n    員係依法執行職務為脫免逮捕，竟另基於對警員施強暴及殺人之不確定故意，持\n    槍朝警員連開多槍，經警開槍還擊，乙○○自知不敵始棄械就範，因認被告涉犯\n    刑法第二百七十一條第二項、第一項之殺人未遂罪嫌。\n四、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；又不能證明被告犯罪者\n    ，應諭知無罪之判決；刑事訴訟法第一百五十四條第二項、第三百零一條第一項\n    分別定有明文。且其以情況證據（即間接證據）斷罪時，尤須基於該證據在直接\n    關係上所可證明之他項情況事實，本乎推理作用足以確證被告有罪，方為合法，\n    不得徒憑主觀上之推想，將一般經驗上有利被告之其他合理情況逕予排除（參照\n    最高法院三十二年上字第六七號判例）。再者刑事訴訟上證明之資料，無論其為\n    直接或間接證據，均須達於通常一般之人均不致有所懷疑，而得確信其為真實之\n    程度，始得據為有罪之認定，若其關於被告是否犯罪之證明未能達此程度，而有\n    合理懷疑之存在，致使無從形成有罪之確信，根據「罪證有疑，利於被告」之證\n    據法則，即不得遽為不利被告之認定（參照最高法院七十六年台上字第四九八六\n    號判例）。且刑事訴訟法第一百六十一條已於民國九十一年二月八日修正公布，\n    其第一項規定：檢察官就被告犯罪事實，應負舉證責任，並指出證明之方法。因\n    此，檢察官對於起訴之犯罪事實，應負提出證據及說服之實質舉證責任。倘其所\n    提出之證據，不足為被告有罪之積極證明，或其指出證明之方法，無從說服法院\n    以形成被告有罪之心證，基於無罪推定之原則，自應為被告無罪判決之諭知（參\n    照最高法院九十二年台上字第一二八號判例）。又刑法之確定故意，係指行為人\n    對於犯罪構成事實，如犯罪之客體、犯罪之結果，有具體確定之認識而決意以其\n    行為促其發生者而言；至不確定故意，則係指行為人對於犯罪構成事實無具體認\n    識者而言；其中不確定故意，有對於結果無確定認識者，為未必故意，亦即行為\n    人雖預見構成犯罪事實之發生可能性，然仍決意實施其行為，導致不法構成要件\n    之實現，或容任構成要件結果之發生，而其結果之發生並不違背其本意而言。\n五、公訴人認被告涉犯殺人未遂罪嫌無非係以證人即現場執行拘提勤務之警員盧俊源\n    、林裕詮證稱：警員表明身份後開始攻堅，尚未進入屋內被告即自內開槍等情及\n    九十三年八月十三日現場採證光碟為其論據，被告則辯稱當時係一時心慌出於示\n    警之意思趴在地上朝天花板水泥牆等處開槍，並無殺人之故意等語。經查：被告\n    於警察前往拘提時，警員在屋外喊：「警察，開門，不然要開槍了。」接著警員\n    持鐵斧敲擊破壞鐵門，之後傳來二聲槍響。後來前門又傳來二聲槍響。員警第二\n    次持鐵斧要破門時，有持鐵斧敲一次鐵門，屋內就立刻傳來二聲槍聲，而在警員\n    攻堅過程中，鐵門皆未打開，直至被告表明投降之意思，打開鐵門警員才進入等\n    情，業據本院於審理時當庭勘驗九十三年八月十三日現場採證光碟並製作勘驗筆\n    錄附卷，且與證人即現場執行拘提勤務之警員盧俊源、林裕詮證述之執行拘提攻\n    堅過程相符。而被告之住處房間與屋外鐵門間無法直接相望，中間隔有一浴室，\n    而被告所在之房間與窗戶間亦隔有一與窗戶平行並列之水泥牆壁，該隔間是用來\n    擺設廚具等物，而被告所發射子彈之彈痕是位於該與窗戶平行之水泥牆壁上等情\n    ，亦經證人即現場執行拘提勤務之警員盧俊源、林裕詮證述明確，且有當庭所繪\n    製之現場圖、彈痕圖三紙附卷可稽，應堪信為真實。則依被告所處之房間位置，\n    被告開槍射擊之方向如係朝向鐵門，應會在鐵門邊或鐵門上留下彈痕，但本件之\n    彈痕點均非位於鐵門附近，故參酌被告之彈痕，應堪認被告當時射擊方向應係朝\n    向該與窗戶平行之牆壁方向。則被告開槍時，攻堅警員尚位於鐵門之外，與被告\n    所在位置尚有牆壁與鐵門隔絕，而被告瞄準之方向既非朝向鐵門，則被告雖有開\n    槍射擊之行為，是否可能造成他人死亡之結果，已非無疑，再者被告若係朝牆壁\n    開槍，則牆壁既與窗戶平行，而被告射擊之方向與屋外警員間至少間隔有貳面水\n    泥牆，對於隔著兩面牆壁外之警員位置被告不惟無從正確掌握，且縱使知悉牆外\n    警員之位置，子彈亦不可能穿透牆壁而擊傷警員，故能否謂被告之開槍行為乃係\n    基於預見可能發生他人死亡之結果而仍容認其發生之不確定故意，亦非無可疑之\n    處。綜上查證，被告之開槍射擊行為客觀上應不至於發生警員傷亡之結果，故被\n    告之行為即非對於殺人之犯罪事實有所認識而決意使其發生或容認其發生，是難\n    認被告之射擊行為是基於殺人之不確定故意，更遑論是殺人之確定故意。則揆諸\n    首揭法條及判例意旨，本應為無罪之諭知，惟公訴意旨既認此部分與前開未經許\n    可寄藏其他可發射子彈具有殺傷力之改造手槍罪論罪科刑部分為牽連犯，屬裁判\n    上一罪關係，爰不另為無罪之諭知，附此敘明。\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段，槍砲彈藥刀械管制條例第七\n條第四項、第十一條第四項、第十二條第四項、第十三條第四項，刑法第十一條、第\n五十五條、第五十一條第五款、第七款、第九款、第四十二條第二項、第三十八條第\n一項第一款，罰金罰鍰提高標準條例第二條，判決如主文。\n本案經檢察官甲○○到庭執行職務。\n中      華      民      國    九十四    年      一      月     十二     日\n                                  臺灣高雄地方法院刑事第二庭\n                                      審判長法  官  莊崑山\n                                            法  官  李育信\n                                            法  官  黃宣撫\n右正本證明與原本無異。\n如不服本判決，應於收受送達後十日內向本院提出上訴書狀。\n                                            書記官  謝文心"
  },
  "search": "臺灣高雄地方法院刑事判決九十三年度訴字第二五八七號公訴人臺灣高雄地方法院檢察署檢察官被告乙○○男.選任辯護人郭淑萍律師選任辯護人張賜龍律師右被告因違反槍砲彈藥刀械管制條例案件，經檢察官提起公訴（九十三年度偵字第一六二三九號），本院判決如左：主文乙○○未經許可，寄藏可發射子彈具有殺傷力之改造手槍，處有期徒刑壹年陸月，併科罰金新臺幣捌萬元，罰金如易服勞役，以參佰元折算壹日。扣案之仿ＢＥＲＥＴＴＡ廠製九三ＲＡＦＦＩＣＡ型改造半自動手槍壹支（槍枝管制編號0000000000號）、彈匣肆個、子彈拾壹顆，均沒收。又未經許可，寄藏肩射武器，處有期徒刑陸年，併科罰金新臺幣拾萬元，罰金如易服勞役，以參佰元折算壹日。扣案之國造軍用六六火箭筒壹支、軍用六六火箭彈壹個，均沒收。應執行有期徒刑柒年貳月，併科罰金拾伍萬元，罰金如易服勞役，以參佰元折算壹日。扣案之仿ＢＥＲＥＴＴＡ廠製九三ＲＡＦＦＩＣＡ型改造半自動手槍壹支（槍枝管制編號0000000000號）、彈匣肆個、子彈拾壹顆、國造軍用六六火箭筒壹支、軍用六六火箭彈壹個，均沒收。事實一、乙○○明知肩射武器及槍枝、子彈等係屬管制物品，未經許可不得持有，竟仍基於寄藏槍彈之故意，於民國九十三年二月間，在高雄市小港區某處，因受其友人「黃建忠」之託，而代為寄藏可發射子彈具殺傷力之仿ＢＥＲＥＴＴＡ廠製九三ＲＡＦＦＩＣＡ型改造半自動手槍一枝（含彈匣一個）、仿ＢＥＲＥＴＴＡ廠製九二ＦＳ型改造玩具手槍（含彈匣一個，此部分因無法發射子彈業經檢察官不起訴處分確定）、半自動手槍口徑九ｍｍ制式手槍彈匣四個、口徑九ｍｍ制式子彈十五顆（經射擊後剩餘拾壹顆）；復於同年七月中旬，另行基於寄藏槍砲之故意，在高雄市區自其友人李叔宗（另案偵辦）處收受具殺傷力含推進藥、引信、炸藥等結構完整可發射之火箭彈一個之國造六六軍用火箭筒一支，並將該支火箭筒持往高雄縣岡山鎮○○○街二三六號十二樓，藏放於不知情友人王家鈞之住處。嗣於九十三年八月十三日凌晨三時三十七分許，警方前往其位在屏東縣枋寮鄉○○村○○路三一六號租屋處執行拘提任務時查獲而扣得仿ＢＥＲＥＴＴＡ廠製九三ＲＡＦＦＩＣＡ型改造半自動手槍壹支、口徑九ｍｍ制式手槍彈匣四個、口徑九ｍｍ制式子彈十五顆，嗣於同日七時三十分許，由乙○○帶同警方至前開王家鈞住處，而當場扣得上開火箭筒一支（內含火箭彈壹個）。二、案經高雄市政府警察局苓雅分局移送臺灣高雄地方法院檢察署檢察官偵查起訴。理由一、右揭事實業據被告乙○○於本院審理時坦承不諱，核與證人李叔宗於警訊中供述將國造軍用六六火箭筒（含火箭彈）交與乙○○處理之情節相符，且前開改造手槍，係仿ＢＥＲＥＴＴＡ廠製九三ＲＡＦＦＩＣＡ型半自動手槍製造之玩具手槍，換裝土造金屬槍管改造而成之改造手槍，機械性能良好，可供擊發適用子彈，具有殺傷力，且彈匣四個為口徑九ｍｍ制式手槍彈匣、子彈拾壹顆（原十五顆於逮捕過程中已因被告開槍示警而擊發四顆）均係口徑九ｍｍ制式子彈；而前開國造軍用六六火箭筒，內含火箭彈，彈體內之底火、傳火管、噴嘴之點火藥杯、推進藥、引信及火箭彈彈頭內之炸藥均完整，火箭筒有擊發火箭彈之能力，為槍砲彈藥刀械管制條例列管槍砲之肩射武器；火箭彈則為肩射武器所使用之砲彈等情，分別有內政部警政署九十三年九月八日刑鑑字第○九三○一七三○八八號槍彈鑑定書、內政部警政署刑事警察局九十三年十月十四日刑偵五字第○九三○二○八二○八號鑑驗通知書、內政部警政署刑事警察局九十三年十一月二十九日刑偵五字第○九三○二二七○六四號函各一紙附卷可稽，本件事證明確，被告犯行洵堪認定。二、核被告所為係犯係犯槍砲彈藥刀械管制條例第七條第四項未經許可寄藏肩射武器罪、第七條第四項未經許可寄藏砲彈罪、第十一條第四項之未經許可寄藏其他可發射子彈具有殺傷力之改造手槍罪、第十二條第四項之未經許可寄藏子彈罪、第十三條第四項未經許可寄藏槍砲主要零件罪。又被告以一個寄藏之行為而觸犯上開未經許可寄藏其他可發射子彈具有殺傷力之改造手槍罪、未經許可寄藏子彈罪、未經許可寄藏槍砲主要零件罪三罪名；另以一個寄藏行為分別觸犯未經許可寄藏肩射武器罪、未經許可寄藏砲彈罪，均係想像競合犯，各依刑法第五十五條規定，分別應從一重依未經許可寄藏其他可發射子彈具有殺傷力之改造手槍罪、未經許可寄藏肩射武器罪論處。按寄藏係指受託寄存並為藏匿，受託保管之人於事理本質上當然持有該標的物，故保管本身即為寄藏概念之核心，其因保管本身所為之持有，即為寄藏之當然結果，最高法院著有七十四年度台上字第三四００號判例、八十九年度台上字第六一六五號判決可資參照，是被告受姓名年籍不詳之人委託，代保管上開肩射武器火箭筒、火箭彈、手槍、子彈、彈匣，因其寄藏保管本身所為之持有，既係寄藏之當然結果，與單純持有肩射武器火箭筒、火箭彈、手槍、子彈、彈匣之行為不同，法律上自應僅就寄藏行為為包括之評價，是被告就持有前開肩射武器火箭筒、火箭彈、手槍、子彈、彈匣部分之行為，自不再另論罪。又被告所犯上開未經許可寄藏其他可發射子彈具有殺傷力之改造手槍罪、未經許可寄藏肩射武器罪二罪間，犯意各別，行為互異，應予分論併罰。爰審酌被告曾因違反槍砲彈藥刀械管制條例案件經判處有期徒刑一年六月，緩刑四年，有台灣高等法院被告全國前案紀錄表可按，竟仍不知悔改，寄藏違禁物槍彈後，未交與警察處理且於警察前往拘提時，猶未遵循警員命令接受合法拘提，反而使用前揭寄藏之槍彈威嚇示警（詳如後述），危害社會治安情節非輕，惟念其犯後坦承犯行，態度尚稱良好，且未造成他人身體、財產等重大之危害等一切情狀，分別量處如主文所示之刑，並分別併科如主文所示之罰金及諭知易服勞役之折算標準及定應執行刑及諭知易服勞役之折算標準。扣案之仿ＢＥＲＥＴＴＡ廠製九三ＲＡＦＦＩＣＡ型改造半自動手槍壹支（槍枝管制編號0000000000號）、口徑九ｍｍ制式手槍彈匣四個、口徑九ｍｍ制式子彈拾壹顆、國造軍用六六火箭筒（含火箭彈）壹支，分別係槍砲彈藥刀械管制條例第四條第一項第一、二款所列物品及手槍之主要組成零件，乃未經許可不得持有之違禁物，應依刑法第三十八條第一項第一款之規定宣告沒收。至已擊發之子彈彈頭、彈殼各四顆，已因被告於逮捕過程中出於威嚇示警擊發，非屬具有殺傷力之子彈而非違禁物，爰不予宣告沒收，併予敘明。三、公訴意旨另以：乙○○於九十三年八月十三日凌晨三時三十七分許，警方前往其位在屏東縣枋寮鄉○○村○○路三一六號租屋處執行拘提任務時，乙○○明知警員係依法執行職務為脫免逮捕，竟另基於對警員施強暴及殺人之不確定故意，持槍朝警員連開多槍，經警開槍還擊，乙○○自知不敵始棄械就範，因認被告涉犯刑法第二百七十一條第二項、第一項之殺人未遂罪嫌。四、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；又不能證明被告犯罪者，應諭知無罪之判決；刑事訴訟法第一百五十四條第二項、第三百零一條第一項分別定有明文。且其以情況證據（即間接證據）斷罪時，尤須基於該證據在直接關係上所可證明之他項情況事實，本乎推理作用足以確證被告有罪，方為合法，不得徒憑主觀上之推想，將一般經驗上有利被告之其他合理情況逕予排除（參照最高法院三十二年上字第六七號判例）。再者刑事訴訟上證明之資料，無論其為直接或間接證據，均須達於通常一般之人均不致有所懷疑，而得確信其為真實之程度，始得據為有罪之認定，若其關於被告是否犯罪之證明未能達此程度，而有合理懷疑之存在，致使無從形成有罪之確信，根據「罪證有疑，利於被告」之證據法則，即不得遽為不利被告之認定（參照最高法院七十六年台上字第四九八六號判例）。且刑事訴訟法第一百六十一條已於民國九十一年二月八日修正公布，其第一項規定：檢察官就被告犯罪事實，應負舉證責任，並指出證明之方法。因此，檢察官對於起訴之犯罪事實，應負提出證據及說服之實質舉證責任。倘其所提出之證據，不足為被告有罪之積極證明，或其指出證明之方法，無從說服法院以形成被告有罪之心證，基於無罪推定之原則，自應為被告無罪判決之諭知（參照最高法院九十二年台上字第一二八號判例）。又刑法之確定故意，係指行為人對於犯罪構成事實，如犯罪之客體、犯罪之結果，有具體確定之認識而決意以其行為促其發生者而言；至不確定故意，則係指行為人對於犯罪構成事實無具體認識者而言；其中不確定故意，有對於結果無確定認識者，為未必故意，亦即行為人雖預見構成犯罪事實之發生可能性，然仍決意實施其行為，導致不法構成要件之實現，或容任構成要件結果之發生，而其結果之發生並不違背其本意而言。五、公訴人認被告涉犯殺人未遂罪嫌無非係以證人即現場執行拘提勤務之警員盧俊源、林裕詮證稱：警員表明身份後開始攻堅，尚未進入屋內被告即自內開槍等情及九十三年八月十三日現場採證光碟為其論據，被告則辯稱當時係一時心慌出於示警之意思趴在地上朝天花板水泥牆等處開槍，並無殺人之故意等語。經查：被告於警察前往拘提時，警員在屋外喊：「警察，開門，不然要開槍了。」接著警員持鐵斧敲擊破壞鐵門，之後傳來二聲槍響。後來前門又傳來二聲槍響。員警第二次持鐵斧要破門時，有持鐵斧敲一次鐵門，屋內就立刻傳來二聲槍聲，而在警員攻堅過程中，鐵門皆未打開，直至被告表明投降之意思，打開鐵門警員才進入等情，業據本院於審理時當庭勘驗九十三年八月十三日現場採證光碟並製作勘驗筆錄附卷，且與證人即現場執行拘提勤務之警員盧俊源、林裕詮證述之執行拘提攻堅過程相符。而被告之住處房間與屋外鐵門間無法直接相望，中間隔有一浴室，而被告所在之房間與窗戶間亦隔有一與窗戶平行並列之水泥牆壁，該隔間是用來擺設廚具等物，而被告所發射子彈之彈痕是位於該與窗戶平行之水泥牆壁上等情，亦經證人即現場執行拘提勤務之警員盧俊源、林裕詮證述明確，且有當庭所繪製之現場圖、彈痕圖三紙附卷可稽，應堪信為真實。則依被告所處之房間位置，被告開槍射擊之方向如係朝向鐵門，應會在鐵門邊或鐵門上留下彈痕，但本件之彈痕點均非位於鐵門附近，故參酌被告之彈痕，應堪認被告當時射擊方向應係朝向該與窗戶平行之牆壁方向。則被告開槍時，攻堅警員尚位於鐵門之外，與被告所在位置尚有牆壁與鐵門隔絕，而被告瞄準之方向既非朝向鐵門，則被告雖有開槍射擊之行為，是否可能造成他人死亡之結果，已非無疑，再者被告若係朝牆壁開槍，則牆壁既與窗戶平行，而被告射擊之方向與屋外警員間至少間隔有貳面水泥牆，對於隔著兩面牆壁外之警員位置被告不惟無從正確掌握，且縱使知悉牆外警員之位置，子彈亦不可能穿透牆壁而擊傷警員，故能否謂被告之開槍行為乃係基於預見可能發生他人死亡之結果而仍容認其發生之不確定故意，亦非無可疑之處。綜上查證，被告之開槍射擊行為客觀上應不至於發生警員傷亡之結果，故被告之行為即非對於殺人之犯罪事實有所認識而決意使其發生或容認其發生，是難認被告之射擊行為是基於殺人之不確定故意，更遑論是殺人之確定故意。則揆諸首揭法條及判例意旨，本應為無罪之諭知，惟公訴意旨既認此部分與前開未經許可寄藏其他可發射子彈具有殺傷力之改造手槍罪論罪科刑部分為牽連犯，屬裁判上一罪關係，爰不另為無罪之諭知，附此敘明。據上論斷，應依刑事訴訟法第二百九十九條第一項前段，槍砲彈藥刀械管制條例第七條第四項、第十一條第四項、第十二條第四項、第十三條第四項，刑法第十一條、第五十五條、第五十一條第五款、第七款、第九款、第四十二條第二項、第三十八條第一項第一款，罰金罰鍰提高標準條例第二條，判決如主文。本案經檢察官甲○○到庭執行職務。中華民國九十四年一月十二日臺灣高雄地方法院刑事第二庭審判長法官莊崑山法官李育信法官黃宣撫右正本證明與原本無異。如不服本判決，應於收受送達後十日內向本院提出上訴書狀。書記官謝文心中華民國九十四年一月十二日附錄本案論罪科刑法條：槍砲彈藥刀械管制條例第七條第四項未經許可，持有、寄藏或意圖販賣而陳列第一項所列槍砲、彈藥者，處五年以上有期徒刑，併科新台幣一千萬元以下罰金。第一項至第三項之未遂犯罰之。槍砲彈藥刀械管制條例第十一條第四項：未經許可，持有、寄藏或意圖販賣而陳列第一項所列槍砲者，處一年以上七年以下有期徒刑，併科新臺幣七百萬元以下罰金。槍砲彈藥刀械管制條例第十二條第四項：未經許可，持有、寄藏或意圖販賣而陳列子彈者，處五年以下有期徒刑，併科新台幣三百萬元以下罰金。槍砲彈藥刀械管制條例第十三條第四項未經許可，持有、寄藏或意圖販賣而陳列第一項所列零件者，第六月以上五年以下有期徒刑，併科新台幣三百萬元以下罰金。",
  "characters": {
    "judges": [
      "莊崑山",
      "李育信",
      "黃宣撫"
    ],
    "prosecutors": [

    ],
    "lawyers": [
      "郭淑萍",
      "張賜龍"
    ],
    "clerks": [
      "謝文心"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "乙○○  男  ."
    ],
    "prosecutor_office": [
      "臺灣高雄地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2005-01-12",
  "created_at": "2016-02-07 01:49:09",
  "updated_at": "2016-02-07 01:49:09"
}