{
  "identify": "TPS-94-台上-117-20050112",
  "court": {
    "name": "最高法院",
    "code": "TPS"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 94,
  "word": "台上",
  "number": "117",
  "jcheck": "",
  "reason": "偽造文書",
  "content": "最高法院刑事判決              九十四年度台上字第一一七號\n    上  訴  人  台灣高等法院檢察署檢察官\n    被      告  甲○○\n                        37號.\n上列上訴人因被告偽造文書案件，不服台灣高等法院中華民國九\n十一年三月五日第二審判決（九十年度上訴字第三九五七號，起\n訴案號：台灣台北地方法院檢察署八十八年度偵字第一０四八三\n號），提起上訴，本院判決如下：\n    主  文\n上訴駁回。\n    理  由\n按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判\n決違背法令為理由，不得為之。是提起第三審上訴，應以原判決\n違背法令為理由，係屬法定要件。如果上訴理由狀並未依據卷內\n訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，或\n所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之違\n法情形，不相適合時，均應認其上訴為違背法律上之程式，予以\n駁回。本件檢察官上訴意旨略稱：(一)、證人戴靜淼於民國八十八\n年十一月二十三日雖以書信致送承辦檢察官，表示伊有介紹案外\n人周士棟為被告甲○○代辦放棄秘魯國籍事宜，惟該書信是否確\n實為戴靜淼所書寫，而戴靜淼所述是否屬實？原審均未依職權予\n以調查，竟逕行採信該證人在審判外之陳述，顯然與證據法則有\n違。又該周士棟其人，既係一位學者，且被告又供認伊有周士棟\n之電話（見偵查卷第四十頁反面），則周士棟因係代被告辦理放\n棄秘魯國籍手續之人，自有傳喚周士棟到庭查明之必要。原審竟\n未傳喚該人到庭，亦有應於審判期日調查之證據而未予調查之違\n法。(二)、被告既供稱渠係經戴靜淼之介紹而委託周士棟代辦放棄\n秘魯國籍之手續，則辦理上開手續之相關文件必定是要由被告交\n付與周士棟，而周士棟於辦妥後所取得之放棄秘魯國籍宣誓書及\n中文譯本，亦應由周士棟交付與被告。惟被告於第一審審理時竟\n具狀供稱渠與周士棟迄今並未謀面，核與常情有悖。從而申辦放\n棄秘魯國籍所需之資料，被告係交付與何人？且該偽造之宣誓書\n及中文譯本究係何人交付與被告？均屬不明，原審並未進一步調\n查，亦有未盡調查能事之違法。(三)、本件被告原持有之秘魯護照\n係屬偽造，要屬毋庸置疑。而被告於偵審中曾供承渠確實有於辦\n理申請秘魯護照當時，曾到秘魯移民局宣誓，惟依據卷附我國駐\n秘魯代表處在八十九年一月二十六日所發之電文觀之，秘魯移民\n總局向秘魯代表處表示該局未曾有被告領有該國護照之登記。則\n被告既然表示伊確實有到秘魯移民局宣誓，何以該局未有登記？\n從而被告於當時是否確實有前往秘魯之情事，因攸關其對於系爭\n秘魯護照係屬偽造是否知情，亦應有深入調查之必要。(四)、依外\n交部九十年九月二十七日外（九０）中南美二字第九０二二００\n四三六０號函觀之，欲放棄秘魯國籍之公民必須親自向秘國領務\n官員表明身分並繳交身分證或有效投票卡、軍人證及護照，且必\n須由本人前往辦理，不得由他人代辦。既然辦理放棄秘魯國籍之\n手續必須由本人辦理，何以被告又要委託他人辦理？且受託辦理\n之戴靜淼、周士棟等人又皆住居於香港，其中顯然有不為人知之\n隱情。又被告於原審審理時供稱伊曾至秘魯駐台北辦事處人員詢\n問如何辦理放棄秘魯國籍，經該處人員告知可以親自或委託他人\n辦理手續，則被告所供顯然與外交部前欄函文所示有所歧異。而\n被告又於原審審理時，法官問：「知不知道放棄秘魯國籍要親自\n去辦？」被告答稱：「知道」，從而被告先後所供，又有歧異？\n原審就上開被告之供詞未作進一步之調查，而逕為有利於被告之\n認定，似嫌速斷。(五)、依外交部領事局八十九年八月二十四日領\n（二）（89）字第八九五二０三０八八四號函所示，被告於一九\n九三年二月二十二日曾向泰國駐華辦事處申請放棄泰國籍，惟經\n泰國內政部查復，被告因戶籍資料及身分證係屬非法核發，以致\n於無法辦理等情觀之，該函所指之戶籍資料及身分證究何所指？\n自宜查明，若係指泰國相關之戶籍資料或護照，則被告是否因此\n事遭泰國政府發覺，而急欲申請秘魯護照以供自己使用，從而被\n告就其所取得之秘魯護照係屬偽造乙節，自屬知情。是被告因知\n悉其所持有之秘魯護照係屬偽造，以致於不敢親自前往辦理放棄\n之手續，故而致委託他人辦理，因此被告對於系爭宣誓書係屬偽\n造乙節，應屬知情。原審就此不利於被告之證據亦未調查，顯然\n有應於審判期日調查之證據未為調查之違法等語。\n惟查證據之取捨、證據證明力之判斷及事實有無之認定，為事實\n審法院之職權，苟其取捨判斷與認定，並不違背論理法則及經驗\n法則，即不容任意指為違法，而執為第三審適法之上訴理由。本\n件原判決以被告自始否認有公訴意旨所指之行使偽造公文書之犯\n意，並辯稱：伊原是泰國華僑，為了商務往來方便，於八十三年\n見安步國際開發有限公司刊登於報紙之廣告，乃以新台幣（下同\n）五十萬元代價委託該公司辦理取得秘魯國國籍之事宜，由該公\n司經理史淑藝負責接辦，後為入籍中華民國，經詢問秘魯駐台北\n辦事處人員如何辦理放棄秘魯國國籍，經該處人員告知可以親自\n或委託他人辦理手續，故伊透過香港友人戴靜淼找周士棟代辦，\n費用為十萬元，伊並不知簽證為偽造，如伊明知為偽造，不可能\n於外交部退件後，再要求複驗。伊現已以其他方式（無國籍身分\n）取得中華民國國籍，伊無偽造放棄國籍宣示書及驗證章之必要\n等語。而經查被告於八十八年四月八日持以向我國外交部領事事\n務局申請翻譯驗證之蓋有我國「駐秘魯台北經濟文化辦事處」公\n印文及由該辦事處承辦人員簽章之放棄秘魯國國籍宣誓書，其上\n之上述公印文及簽章為偽造，固有我國外交部函及我國駐秘魯國\n代表處章戳拓模及承辦人員簽名樣式影本可證，但綜合被告於偵\n查中提出由戴靜淼於八十七年一月十五日出具之交款收據影本、\n戴靜淼於八十八年十一月二十三日致本案承辦檢察官書信一紙、\n證人藍美蘭於第一審之證言、證人史淑藝於原審之證言、外交部\n領事事務局八十九年六月二日領（一）（89）字第八九０一００\n七二四七號函及八十九年八月二十四日領（二）（89）字第八九\n五二０三０八八四號函、秘魯駐台北商務辦事處提供之「秘魯人\n民放棄國籍之程序」及外交部之譯文、我國國籍法第三條之規定\n、八十二年五月十七日聯合晚報關於秘魯零售公民權之報導、安\n步國際開發有限公司於八十三年在聯合報刊登代辦秘魯合法身分\n正式護照之廣告、被告友人蘇太太於八十八年六月九日致被告之\n書信、被告提出委任安步國際開發有限公司辦理秘魯之移民手續\n事宜之委任協議書及被告付移民費五十萬元之收據二紙等證據資\n料，被告所辯伊係看到報載秘魯零售公民權之報導，乃於八十三\n年間依報紙廣告欄覓得安步國際開發有限公司委託該公司代其辦\n理秘魯國護照一節，核與證人史淑藝之證詞相符，並有上開相關\n文件可證。嗣被告於八十八年間欲入籍中華民國，依法應放棄原\n有國籍，被告即委託友人戴靜淼找通曉西班牙語之香港人周士棟\n代辦放棄秘魯國籍一事，被告此部分之供述與目睹被告委託戴靜\n淼處理放棄秘魯國籍，並交付三萬元手續費予戴靜淼之事之證人\n藍美蘭所證情節相符，並有戴靜淼致承辦檢察官之書信及交款收\n據在卷可資佐證，被告所辯因不諳秘魯國之西班牙語，依先前申\n辦秘魯國護照係由他人代辦之經驗而委託他人代辦，亦合常情。\n被告取得之護照雖經查證係以他人護照加以變造而成之護照，但\n若被告明知其係變造，且知系爭放棄秘魯國籍宣誓書上我國駐秘\n魯台北經濟文化辦事處之公印文及承辦人員驗證簽章均屬偽造，\n則其根本無須甘冒被發現係變造、偽造而涉嫌犯罪之危險，辦理\n無謂的放棄秘魯國籍手續，另以其為無國籍之身分申辦亦可入籍\n中華民國，足證被告所辯其不知有上開偽造之事，無行使偽造公\n文書之犯意等情應堪採信。此外，復查無其他積極證據足以證明\n被告確有行使系爭偽造公文書之故意，因認不能證明被告犯罪，\n而撤銷第一審論處被告行使偽造公文書罪刑之判決，改判諭知被\n告無罪，已詳其論斷之理由，所為論斷，均有卷存證據資料可\n資覆按，從形式上觀察，並無違背法令之情形存在。查被告已陳\n明戴靜淼係香港居民，於得知系爭放棄國籍宣誓書之驗證有偽造\n情事後，怕涉案而不願來台作證，且現已移居美國，住居所不明\n，則原審自無從傳喚其到庭，尚難認原審未予傳喚有調查未盡之\n違誤，況捨棄其致檢察官之書信，依證人藍美蘭之證言，仍能認\n被告所辯委託他人代辦放棄秘魯國籍一事屬實，於判決本旨亦不\n生影響，不得執此指摘原判決違法。被告自始供稱不曾見過周士\n棟，則放棄秘魯國籍宣誓書及其中文譯本，自非周士棟當面交付\n被告，至於係以郵寄或由戴靜淼當面交付，或以其他方法交付被\n告，並非重要待證事項，原審未予調查審認說明，亦無未盡調查\n能事之違法可言。原審認被告不知其取得之秘魯國護照係屬變造\n之護照，已詳細說明其認定之理由，至於被告所稱申請入籍秘魯\n國當時去秘魯有至秘魯移民局宣誓一事，是否屬實，有無被騙，\n已難以查證。又被告自始即稱其查詢結果，可委託他人辦理放棄\n秘魯國國籍之手續，才委託他人代辦等語，則其於原審曾稱「知\n道」放棄秘魯國籍要親自去辦理等語，應係指案發後才知道，尚\n難執此為不利被告之認定。至於外交部領事局查詢結果，被告雖\n曾於一九九三年二月二十二日向泰國駐華辦事處申請放棄泰國籍\n，但經泰國內政部查復，被告因戶籍資料及身分證係屬非法核發\n，以致無法辦理，但此事與本案被告是否成立犯罪，並無關聯，\n則被告之泰國戶籍資料及身分證為何係非法核發，自非待證事項\n，上訴意旨依憑己見謂原審就此未予調查為違法，自非適法之第\n三審上訴理由。綜上，檢察官之上訴乃係就原審依憑證據所為認\n事採證職權及原審調查證據職權之合法行使，任意指摘為違法，\n衡以前開說明，殊與法律規定得為第三審上訴理由之違法情形不\n相適合，其上訴為違背法律上之程式，應予駁回。\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。\n中    華    民    國  九十四  年    一    月   十二   日\n                      最高法院刑事第十二庭\n                          審判長法官  陳  正  庸\n                                法官  賴  忠  星\n                                法官  王  居  財\n                                法官  張  清  埤\n                                法官  林  開  任\n      本件正本證明與原本無異\n                                      書  記  官\n中    華    民    國  九十四  年    一    月   二十   日\n                                                      Ｌ\n",
  "structure": {
    "main": "上訴駁回。",
    "reason": "按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判\n決違背法令為理由，不得為之。是提起第三審上訴，應以原判決\n違背法令為理由，係屬法定要件。如果上訴理由狀並未依據卷內\n訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，或\n所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之違\n法情形，不相適合時，均應認其上訴為違背法律上之程式，予以\n駁回。本件檢察官上訴意旨略稱：(一)、證人戴靜淼於民國八十八\n年十一月二十三日雖以書信致送承辦檢察官，表示伊有介紹案外\n人周士棟為被告甲○○代辦放棄秘魯國籍事宜，惟該書信是否確\n實為戴靜淼所書寫，而戴靜淼所述是否屬實？原審均未依職權予\n以調查，竟逕行採信該證人在審判外之陳述，顯然與證據法則有\n違。又該周士棟其人，既係一位學者，且被告又供認伊有周士棟\n之電話（見偵查卷第四十頁反面），則周士棟因係代被告辦理放\n棄秘魯國籍手續之人，自有傳喚周士棟到庭查明之必要。原審竟\n未傳喚該人到庭，亦有應於審判期日調查之證據而未予調查之違\n法。(二)、被告既供稱渠係經戴靜淼之介紹而委託周士棟代辦放棄\n秘魯國籍之手續，則辦理上開手續之相關文件必定是要由被告交\n付與周士棟，而周士棟於辦妥後所取得之放棄秘魯國籍宣誓書及\n中文譯本，亦應由周士棟交付與被告。惟被告於第一審審理時竟\n具狀供稱渠與周士棟迄今並未謀面，核與常情有悖。從而申辦放\n棄秘魯國籍所需之資料，被告係交付與何人？且該偽造之宣誓書\n及中文譯本究係何人交付與被告？均屬不明，原審並未進一步調\n查，亦有未盡調查能事之違法。(三)、本件被告原持有之秘魯護照\n係屬偽造，要屬毋庸置疑。而被告於偵審中曾供承渠確實有於辦\n理申請秘魯護照當時，曾到秘魯移民局宣誓，惟依據卷附我國駐\n秘魯代表處在八十九年一月二十六日所發之電文觀之，秘魯移民\n總局向秘魯代表處表示該局未曾有被告領有該國護照之登記。則\n被告既然表示伊確實有到秘魯移民局宣誓，何以該局未有登記？\n從而被告於當時是否確實有前往秘魯之情事，因攸關其對於系爭\n秘魯護照係屬偽造是否知情，亦應有深入調查之必要。(四)、依外\n交部九十年九月二十七日外（九０）中南美二字第九０二二００\n四三六０號函觀之，欲放棄秘魯國籍之公民必須親自向秘國領務\n官員表明身分並繳交身分證或有效投票卡、軍人證及護照，且必\n須由本人前往辦理，不得由他人代辦。既然辦理放棄秘魯國籍之\n手續必須由本人辦理，何以被告又要委託他人辦理？且受託辦理\n之戴靜淼、周士棟等人又皆住居於香港，其中顯然有不為人知之\n隱情。又被告於原審審理時供稱伊曾至秘魯駐台北辦事處人員詢\n問如何辦理放棄秘魯國籍，經該處人員告知可以親自或委託他人\n辦理手續，則被告所供顯然與外交部前欄函文所示有所歧異。而\n被告又於原審審理時，法官問：「知不知道放棄秘魯國籍要親自\n去辦？」被告答稱：「知道」，從而被告先後所供，又有歧異？\n原審就上開被告之供詞未作進一步之調查，而逕為有利於被告之\n認定，似嫌速斷。(五)、依外交部領事局八十九年八月二十四日領\n（二）（89）字第八九五二０三０八八四號函所示，被告於一九\n九三年二月二十二日曾向泰國駐華辦事處申請放棄泰國籍，惟經\n泰國內政部查復，被告因戶籍資料及身分證係屬非法核發，以致\n於無法辦理等情觀之，該函所指之戶籍資料及身分證究何所指？\n自宜查明，若係指泰國相關之戶籍資料或護照，則被告是否因此\n事遭泰國政府發覺，而急欲申請秘魯護照以供自己使用，從而被\n告就其所取得之秘魯護照係屬偽造乙節，自屬知情。是被告因知\n悉其所持有之秘魯護照係屬偽造，以致於不敢親自前往辦理放棄\n之手續，故而致委託他人辦理，因此被告對於系爭宣誓書係屬偽\n造乙節，應屬知情。原審就此不利於被告之證據亦未調查，顯然\n有應於審判期日調查之證據未為調查之違法等語。\n惟查證據之取捨、證據證明力之判斷及事實有無之認定，為事實\n審法院之職權，苟其取捨判斷與認定，並不違背論理法則及經驗\n法則，即不容任意指為違法，而執為第三審適法之上訴理由。本\n件原判決以被告自始否認有公訴意旨所指之行使偽造公文書之犯\n意，並辯稱：伊原是泰國華僑，為了商務往來方便，於八十三年\n見安步國際開發有限公司刊登於報紙之廣告，乃以新台幣（下同\n）五十萬元代價委託該公司辦理取得秘魯國國籍之事宜，由該公\n司經理史淑藝負責接辦，後為入籍中華民國，經詢問秘魯駐台北\n辦事處人員如何辦理放棄秘魯國國籍，經該處人員告知可以親自\n或委託他人辦理手續，故伊透過香港友人戴靜淼找周士棟代辦，\n費用為十萬元，伊並不知簽證為偽造，如伊明知為偽造，不可能\n於外交部退件後，再要求複驗。伊現已以其他方式（無國籍身分\n）取得中華民國國籍，伊無偽造放棄國籍宣示書及驗證章之必要\n等語。而經查被告於八十八年四月八日持以向我國外交部領事事\n務局申請翻譯驗證之蓋有我國「駐秘魯台北經濟文化辦事處」公\n印文及由該辦事處承辦人員簽章之放棄秘魯國國籍宣誓書，其上\n之上述公印文及簽章為偽造，固有我國外交部函及我國駐秘魯國\n代表處章戳拓模及承辦人員簽名樣式影本可證，但綜合被告於偵\n查中提出由戴靜淼於八十七年一月十五日出具之交款收據影本、\n戴靜淼於八十八年十一月二十三日致本案承辦檢察官書信一紙、\n證人藍美蘭於第一審之證言、證人史淑藝於原審之證言、外交部\n領事事務局八十九年六月二日領（一）（89）字第八九０一００\n七二四七號函及八十九年八月二十四日領（二）（89）字第八九\n五二０三０八八四號函、秘魯駐台北商務辦事處提供之「秘魯人\n民放棄國籍之程序」及外交部之譯文、我國國籍法第三條之規定\n、八十二年五月十七日聯合晚報關於秘魯零售公民權之報導、安\n步國際開發有限公司於八十三年在聯合報刊登代辦秘魯合法身分\n正式護照之廣告、被告友人蘇太太於八十八年六月九日致被告之\n書信、被告提出委任安步國際開發有限公司辦理秘魯之移民手續\n事宜之委任協議書及被告付移民費五十萬元之收據二紙等證據資\n料，被告所辯伊係看到報載秘魯零售公民權之報導，乃於八十三\n年間依報紙廣告欄覓得安步國際開發有限公司委託該公司代其辦\n理秘魯國護照一節，核與證人史淑藝之證詞相符，並有上開相關\n文件可證。嗣被告於八十八年間欲入籍中華民國，依法應放棄原\n有國籍，被告即委託友人戴靜淼找通曉西班牙語之香港人周士棟\n代辦放棄秘魯國籍一事，被告此部分之供述與目睹被告委託戴靜\n淼處理放棄秘魯國籍，並交付三萬元手續費予戴靜淼之事之證人\n藍美蘭所證情節相符，並有戴靜淼致承辦檢察官之書信及交款收\n據在卷可資佐證，被告所辯因不諳秘魯國之西班牙語，依先前申\n辦秘魯國護照係由他人代辦之經驗而委託他人代辦，亦合常情。\n被告取得之護照雖經查證係以他人護照加以變造而成之護照，但\n若被告明知其係變造，且知系爭放棄秘魯國籍宣誓書上我國駐秘\n魯台北經濟文化辦事處之公印文及承辦人員驗證簽章均屬偽造，\n則其根本無須甘冒被發現係變造、偽造而涉嫌犯罪之危險，辦理\n無謂的放棄秘魯國籍手續，另以其為無國籍之身分申辦亦可入籍\n中華民國，足證被告所辯其不知有上開偽造之事，無行使偽造公\n文書之犯意等情應堪採信。此外，復查無其他積極證據足以證明\n被告確有行使系爭偽造公文書之故意，因認不能證明被告犯罪，\n而撤銷第一審論處被告行使偽造公文書罪刑之判決，改判諭知被\n告無罪，已詳其論斷之理由，所為論斷，均有卷存證據資料可\n資覆按，從形式上觀察，並無違背法令之情形存在。查被告已陳\n明戴靜淼係香港居民，於得知系爭放棄國籍宣誓書之驗證有偽造\n情事後，怕涉案而不願來台作證，且現已移居美國，住居所不明\n，則原審自無從傳喚其到庭，尚難認原審未予傳喚有調查未盡之\n違誤，況捨棄其致檢察官之書信，依證人藍美蘭之證言，仍能認\n被告所辯委託他人代辦放棄秘魯國籍一事屬實，於判決本旨亦不\n生影響，不得執此指摘原判決違法。被告自始供稱不曾見過周士\n棟，則放棄秘魯國籍宣誓書及其中文譯本，自非周士棟當面交付\n被告，至於係以郵寄或由戴靜淼當面交付，或以其他方法交付被\n告，並非重要待證事項，原審未予調查審認說明，亦無未盡調查\n能事之違法可言。原審認被告不知其取得之秘魯國護照係屬變造\n之護照，已詳細說明其認定之理由，至於被告所稱申請入籍秘魯\n國當時去秘魯有至秘魯移民局宣誓一事，是否屬實，有無被騙，\n已難以查證。又被告自始即稱其查詢結果，可委託他人辦理放棄\n秘魯國國籍之手續，才委託他人代辦等語，則其於原審曾稱「知\n道」放棄秘魯國籍要親自去辦理等語，應係指案發後才知道，尚\n難執此為不利被告之認定。至於外交部領事局查詢結果，被告雖\n曾於一九九三年二月二十二日向泰國駐華辦事處申請放棄泰國籍\n，但經泰國內政部查復，被告因戶籍資料及身分證係屬非法核發\n，以致無法辦理，但此事與本案被告是否成立犯罪，並無關聯，\n則被告之泰國戶籍資料及身分證為何係非法核發，自非待證事項\n，上訴意旨依憑己見謂原審就此未予調查為違法，自非適法之第\n三審上訴理由。綜上，檢察官之上訴乃係就原審依憑證據所為認\n事採證職權及原審調查證據職權之合法行使，任意指摘為違法，\n衡以前開說明，殊與法律規定得為第三審上訴理由之違法情形不\n相適合，其上訴為違背法律上之程式，應予駁回。\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。"
  },
  "search": "最高法院刑事判決九十四年度台上字第一一七號上訴人台灣高等法院檢察署檢察官被告甲○○37號.上列上訴人因被告偽造文書案件，不服台灣高等法院中華民國九十一年三月五日第二審判決（九十年度上訴字第三九五七號，起訴案號：台灣台北地方法院檢察署八十八年度偵字第一０四八三號），提起上訴，本院判決如下：主文上訴駁回。理由按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判決違背法令為理由，不得為之。是提起第三審上訴，應以原判決違背法令為理由，係屬法定要件。如果上訴理由狀並未依據卷內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之違法情形，不相適合時，均應認其上訴為違背法律上之程式，予以駁回。本件檢察官上訴意旨略稱：(一)、證人戴靜淼於民國八十八年十一月二十三日雖以書信致送承辦檢察官，表示伊有介紹案外人周士棟為被告甲○○代辦放棄秘魯國籍事宜，惟該書信是否確實為戴靜淼所書寫，而戴靜淼所述是否屬實？原審均未依職權予以調查，竟逕行採信該證人在審判外之陳述，顯然與證據法則有違。又該周士棟其人，既係一位學者，且被告又供認伊有周士棟之電話（見偵查卷第四十頁反面），則周士棟因係代被告辦理放棄秘魯國籍手續之人，自有傳喚周士棟到庭查明之必要。原審竟未傳喚該人到庭，亦有應於審判期日調查之證據而未予調查之違法。(二)、被告既供稱渠係經戴靜淼之介紹而委託周士棟代辦放棄秘魯國籍之手續，則辦理上開手續之相關文件必定是要由被告交付與周士棟，而周士棟於辦妥後所取得之放棄秘魯國籍宣誓書及中文譯本，亦應由周士棟交付與被告。惟被告於第一審審理時竟具狀供稱渠與周士棟迄今並未謀面，核與常情有悖。從而申辦放棄秘魯國籍所需之資料，被告係交付與何人？且該偽造之宣誓書及中文譯本究係何人交付與被告？均屬不明，原審並未進一步調查，亦有未盡調查能事之違法。(三)、本件被告原持有之秘魯護照係屬偽造，要屬毋庸置疑。而被告於偵審中曾供承渠確實有於辦理申請秘魯護照當時，曾到秘魯移民局宣誓，惟依據卷附我國駐秘魯代表處在八十九年一月二十六日所發之電文觀之，秘魯移民總局向秘魯代表處表示該局未曾有被告領有該國護照之登記。則被告既然表示伊確實有到秘魯移民局宣誓，何以該局未有登記？從而被告於當時是否確實有前往秘魯之情事，因攸關其對於系爭秘魯護照係屬偽造是否知情，亦應有深入調查之必要。(四)、依外交部九十年九月二十七日外（九０）中南美二字第九０二二００四三六０號函觀之，欲放棄秘魯國籍之公民必須親自向秘國領務官員表明身分並繳交身分證或有效投票卡、軍人證及護照，且必須由本人前往辦理，不得由他人代辦。既然辦理放棄秘魯國籍之手續必須由本人辦理，何以被告又要委託他人辦理？且受託辦理之戴靜淼、周士棟等人又皆住居於香港，其中顯然有不為人知之隱情。又被告於原審審理時供稱伊曾至秘魯駐台北辦事處人員詢問如何辦理放棄秘魯國籍，經該處人員告知可以親自或委託他人辦理手續，則被告所供顯然與外交部前欄函文所示有所歧異。而被告又於原審審理時，法官問：「知不知道放棄秘魯國籍要親自去辦？」被告答稱：「知道」，從而被告先後所供，又有歧異？原審就上開被告之供詞未作進一步之調查，而逕為有利於被告之認定，似嫌速斷。(五)、依外交部領事局八十九年八月二十四日領（二）（89）字第八九五二０三０八八四號函所示，被告於一九九三年二月二十二日曾向泰國駐華辦事處申請放棄泰國籍，惟經泰國內政部查復，被告因戶籍資料及身分證係屬非法核發，以致於無法辦理等情觀之，該函所指之戶籍資料及身分證究何所指？自宜查明，若係指泰國相關之戶籍資料或護照，則被告是否因此事遭泰國政府發覺，而急欲申請秘魯護照以供自己使用，從而被告就其所取得之秘魯護照係屬偽造乙節，自屬知情。是被告因知悉其所持有之秘魯護照係屬偽造，以致於不敢親自前往辦理放棄之手續，故而致委託他人辦理，因此被告對於系爭宣誓書係屬偽造乙節，應屬知情。原審就此不利於被告之證據亦未調查，顯然有應於審判期日調查之證據未為調查之違法等語。惟查證據之取捨、證據證明力之判斷及事實有無之認定，為事實審法院之職權，苟其取捨判斷與認定，並不違背論理法則及經驗法則，即不容任意指為違法，而執為第三審適法之上訴理由。本件原判決以被告自始否認有公訴意旨所指之行使偽造公文書之犯意，並辯稱：伊原是泰國華僑，為了商務往來方便，於八十三年見安步國際開發有限公司刊登於報紙之廣告，乃以新台幣（下同）五十萬元代價委託該公司辦理取得秘魯國國籍之事宜，由該公司經理史淑藝負責接辦，後為入籍中華民國，經詢問秘魯駐台北辦事處人員如何辦理放棄秘魯國國籍，經該處人員告知可以親自或委託他人辦理手續，故伊透過香港友人戴靜淼找周士棟代辦，費用為十萬元，伊並不知簽證為偽造，如伊明知為偽造，不可能於外交部退件後，再要求複驗。伊現已以其他方式（無國籍身分）取得中華民國國籍，伊無偽造放棄國籍宣示書及驗證章之必要等語。而經查被告於八十八年四月八日持以向我國外交部領事事務局申請翻譯驗證之蓋有我國「駐秘魯台北經濟文化辦事處」公印文及由該辦事處承辦人員簽章之放棄秘魯國國籍宣誓書，其上之上述公印文及簽章為偽造，固有我國外交部函及我國駐秘魯國代表處章戳拓模及承辦人員簽名樣式影本可證，但綜合被告於偵查中提出由戴靜淼於八十七年一月十五日出具之交款收據影本、戴靜淼於八十八年十一月二十三日致本案承辦檢察官書信一紙、證人藍美蘭於第一審之證言、證人史淑藝於原審之證言、外交部領事事務局八十九年六月二日領（一）（89）字第八九０一００七二四七號函及八十九年八月二十四日領（二）（89）字第八九五二０三０八八四號函、秘魯駐台北商務辦事處提供之「秘魯人民放棄國籍之程序」及外交部之譯文、我國國籍法第三條之規定、八十二年五月十七日聯合晚報關於秘魯零售公民權之報導、安步國際開發有限公司於八十三年在聯合報刊登代辦秘魯合法身分正式護照之廣告、被告友人蘇太太於八十八年六月九日致被告之書信、被告提出委任安步國際開發有限公司辦理秘魯之移民手續事宜之委任協議書及被告付移民費五十萬元之收據二紙等證據資料，被告所辯伊係看到報載秘魯零售公民權之報導，乃於八十三年間依報紙廣告欄覓得安步國際開發有限公司委託該公司代其辦理秘魯國護照一節，核與證人史淑藝之證詞相符，並有上開相關文件可證。嗣被告於八十八年間欲入籍中華民國，依法應放棄原有國籍，被告即委託友人戴靜淼找通曉西班牙語之香港人周士棟代辦放棄秘魯國籍一事，被告此部分之供述與目睹被告委託戴靜淼處理放棄秘魯國籍，並交付三萬元手續費予戴靜淼之事之證人藍美蘭所證情節相符，並有戴靜淼致承辦檢察官之書信及交款收據在卷可資佐證，被告所辯因不諳秘魯國之西班牙語，依先前申辦秘魯國護照係由他人代辦之經驗而委託他人代辦，亦合常情。被告取得之護照雖經查證係以他人護照加以變造而成之護照，但若被告明知其係變造，且知系爭放棄秘魯國籍宣誓書上我國駐秘魯台北經濟文化辦事處之公印文及承辦人員驗證簽章均屬偽造，則其根本無須甘冒被發現係變造、偽造而涉嫌犯罪之危險，辦理無謂的放棄秘魯國籍手續，另以其為無國籍之身分申辦亦可入籍中華民國，足證被告所辯其不知有上開偽造之事，無行使偽造公文書之犯意等情應堪採信。此外，復查無其他積極證據足以證明被告確有行使系爭偽造公文書之故意，因認不能證明被告犯罪，而撤銷第一審論處被告行使偽造公文書罪刑之判決，改判諭知被告無罪，已詳其論斷之理由，所為論斷，均有卷存證據資料可資覆按，從形式上觀察，並無違背法令之情形存在。查被告已陳明戴靜淼係香港居民，於得知系爭放棄國籍宣誓書之驗證有偽造情事後，怕涉案而不願來台作證，且現已移居美國，住居所不明，則原審自無從傳喚其到庭，尚難認原審未予傳喚有調查未盡之違誤，況捨棄其致檢察官之書信，依證人藍美蘭之證言，仍能認被告所辯委託他人代辦放棄秘魯國籍一事屬實，於判決本旨亦不生影響，不得執此指摘原判決違法。被告自始供稱不曾見過周士棟，則放棄秘魯國籍宣誓書及其中文譯本，自非周士棟當面交付被告，至於係以郵寄或由戴靜淼當面交付，或以其他方法交付被告，並非重要待證事項，原審未予調查審認說明，亦無未盡調查能事之違法可言。原審認被告不知其取得之秘魯國護照係屬變造之護照，已詳細說明其認定之理由，至於被告所稱申請入籍秘魯國當時去秘魯有至秘魯移民局宣誓一事，是否屬實，有無被騙，已難以查證。又被告自始即稱其查詢結果，可委託他人辦理放棄秘魯國國籍之手續，才委託他人代辦等語，則其於原審曾稱「知道」放棄秘魯國籍要親自去辦理等語，應係指案發後才知道，尚難執此為不利被告之認定。至於外交部領事局查詢結果，被告雖曾於一九九三年二月二十二日向泰國駐華辦事處申請放棄泰國籍，但經泰國內政部查復，被告因戶籍資料及身分證係屬非法核發，以致無法辦理，但此事與本案被告是否成立犯罪，並無關聯，則被告之泰國戶籍資料及身分證為何係非法核發，自非待證事項，上訴意旨依憑己見謂原審就此未予調查為違法，自非適法之第三審上訴理由。綜上，檢察官之上訴乃係就原審依憑證據所為認事採證職權及原審調查證據職權之合法行使，任意指摘為違法，衡以前開說明，殊與法律規定得為第三審上訴理由之違法情形不相適合，其上訴為違背法律上之程式，應予駁回。據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。中華民國九十四年一月十二日最高法院刑事第十二庭審判長法官陳正庸法官賴忠星法官王居財法官張清埤法官林開任本件正本證明與原本無異書記官中華民國九十四年一月二十日Ｌ",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [
      "甲○○"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2005-01-12",
  "created_at": "2016-02-07 01:53:22",
  "updated_at": "2016-02-07 01:53:22"
}