{
  "identify": "TPD-91-訴-2698-20020903-1",
  "court": {
    "name": "臺灣臺北地方法院",
    "code": "TPD"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 91,
  "word": "訴",
  "number": "2698",
  "jcheck": "1",
  "reason": "損害賠償",
  "content": "臺灣臺北地方法院民事判決  九十一年訴字第二六九八號\n    原      告  乙○○\n    被      告  甲○○\n右當事人間請求損害賠償事件，本院判決如左：\n    主      文\n被告應給付原告新台幣貳佰萬元，及自民國九十一年三月十五日起至清償日止按年息\n百分之五計算之利息。\n訴訟費用由被告負擔。\n本判決第一項於原告以新台幣柒拾萬元供擔保後，得假執行。但被告如於假執行程序\n實施前以新台幣貳佰萬元為原告預供擔保，得免予假執行。\n    事      實\n甲、原告方面：\n一、聲明：除假執行擔保金額外如主文所示。\n二、陳述：\n（一）被告甲○○係原告之同學，八十七年間被告明知其投資喜美行之金額僅為三十\n      萬元，竟因喜美行無法清償三百餘元之代墊款，亟思減少損失，而意圖為自己\n      不法之所有，向原告佯稱現欲集資五百萬元投資廚具公司，邀集原告參與出資\n      ，使原告陷於錯誤而同意投資二百萬元，並先後於民國八十七年八月十四日及\n      同年九月三日，前往位於北市○○路○段四０一號之聯邦商業銀行台北仁愛分\n      行，以原告之妻丙○○之名義各匯入一百萬元至被告之妻邱明玉所開立之台北\n      區中小企業銀行宜蘭分行帳號為0000000000000號之帳戶內，詎\n      被告於收受上開款後竟未用之以原告名義投資於廚具公司，而將之供作己用。\n      經原告一再要求被告對該款項之去向提出證明，被告均置之不理，嗣原告要求\n      被告將該款項返還，被告卻詐稱已以原告名義參與投資，並交付以喜美行為發\n      票人，受款人為邱明玉，票面金額共二百四十萬元，未填具發票日期之支票四\n      紙以為搪塞，原告始知受騙。\n（二）按因故意或過失，不法侵害他人之權利者，負損害賠償責任，故意以背於善良\n      風俗之方法，加損害於他人亦同，民法第一百八十四條定有明文。被告以詐欺\n      手段侵害原告之財產權，為此訴請被告將詐騙所得二百萬元及利息返還原告，\n      以回復原狀及彌補損害。\n三、證據：請求調取本院九十年度易字第一八一五號刑事卷宗，並提出匯款單影本兩\n    紙、支票影本四紙、被告信函影本等件為證。\n乙、被告方面：\n壹、被告：\n    被告未於最後言詞辯論期日到場，據其以前到場所為之聲明陳述為：\n一、聲明：駁回原告之訴，並陳明如受不利判決，願供擔保請准免予假執行。\n二、陳述：\n    本件刑事部分鈞院九十年度易字第一八一五號判決認定被告未將原告交付之二百\n    萬元供作投資喜美行之用，被告亦未投資喜美行三百萬元。臺灣高等法院九十年\n    度上易字第一三七八號判決則以被告係於八十七年七月底以前投資喜美行三百萬\n    元，故原告八月份及九月份所交付之二百萬元係被告施用詐術使原告交付，且被\n    告得款後並未將之投入喜美行，而判定被告有罪，處有期徒刑五月。惟查：\n（一）根據刑案證人方鈞隆於貞查卷第九十三頁之證詞「喜美行開始是我與呂志銘在\n      經營，在八十七年五月份是因為王某（即被告）與呂志銘蠻投機的，所以邀甲\n      ○○入股，後於八十七年五月評估，六月看過，七月才開始上班，原本他預定\n      四四○萬投資」，按被告是於八十七年四月間開始週轉喜美行，至八十七年七\n      月間被告決定投資喜美行時，被告至當月一日已週轉喜美行計二九○萬元（參\n      偵查卷第卅四頁之往來明細），被告並於當月十五日作出喜美行之資產負債表\n      ）參偵查卷第卅五頁），將被告週轉喜美行之資金中之三十萬元轉為投資款，\n      將其餘二六○又元列為股東往來（即喜美行向被告之借款），並與呂、方二人\n      決定以此資產負債表為投資基礎，各自向外募集資金。被告並繼續週轉喜美行\n      ，至同月底，被告計週轉喜美行三五七餘萬元（參偵查卷第卅四頁往來明細）\n      。\n（二）八十七年七月底被告向好友乙○○、劉幼琍、葉永翠、黃達等四人邀約，與被\n      告人五人共同投資善美行，每人投資一百萬元，合計五百萬元。原告於偵查卷\n      第八十二頁之證稱「他跟我們很多朋友說他要投資五百萬元，邀我們每人投資\n      一百萬元」，第八十三頁證稱「五○○萬，他也邀了劉幼琍、葉永翠、黃達等\n      人入股」，黃達亦證稱「約八十七年中，甲○○打電話給我，要我投資宜蘭某\n      家工廠，並與其他結拜兄弟邀約入股」（偵查卷第五二頁），當時僅原告答應\n      加入一股，隨後並於八十七年八月十四日匯款一百萬元予被告。後因劉幼琍、\n      葉永翠、黃達等人因故不願投資，原告遂於八月底再加入一股，並於次月四日\n      匯入一百萬元。\n（三）依上開往來明細，至八十七年七月底，被告週轉喜美行之資金已達三百五十七\n      萬元，而依證人呂志銘於刑案地院卷九十一年一月廿四日庭訊筆錄第卅四頁之\n      證詞，喜美行至當月「打平」，故於八月份即陸續以應收票據償還原告五十六\n      萬餘元。按當月喜美行仍有應收票據三十七萬餘元，但因原告同意投入二百萬\n      元，其投資方式為將借款全部轉為投資款。且因被告於九月初即須趕赴大陸處\n      理業務，故於八月底仍管理公司帳務時，徵得呂志銘同意，以喜美行五張面額\n      各六十萬元支票作為投資憑證。\n（四）若如刑案高院判決所指原告第二筆投資款係於九十一年九月四日匯入，則被告\n      如何能於八月底即確認投資金額？實則，原告八月十四日匯入一百萬元，係根\n      據七月底被告向原告募資時決定之投資，原告九月四日之匯入款一百萬元，亦\n      係根據八月下旬決定之投資，故被告八月底確認投資金額應與常情相符。\n（五）刑案高院判決認定被告係於八十七年七月底以前即已投資三百萬元於喜美行，\n      但八十七年七月間被告仍在週轉喜美行，八十七年七月一日週轉金為二九○萬\n      元，同月卅一日週轉金額累計至三五七萬元，如果當月喜美行仍未打平，被告\n      至八月份仍需繼續週轉喜美行。故於八十七年七月底確認投資金額應不可能，\n      即使可能，被告仍可將自己之投資權利讓予原告，在八十八年元月，被告與呂\n      、方二人結算時，被告始告知有別人之股份，可知被告在主觀意思中，原告係\n      與被告共同投資喜美行。另根據原告在地院卷九十一年一月廿四日庭訊筆錄第\n      十五頁之陳述「當時他說二百萬元投資進去，當時細節並沒有說，但是我有他\n      說我要股份，但那是在我匯款後的第二年我才跟他說我要股份」、「我是直接\n      投資，這在投資當時沒有講，是在八十八年二月才提及」，可知原告在投資之\n      初至少並未要求出名投資，則被告當初未向呂、方二人表明原告身分，亦不違\n      反誠信。而被告在八十七年十二月間向呂、方二人要求結算，並於八十八年元\n      月完成結算，係因原告向被告表示因辦理移民需要資金，要求退股，被告迫不\n      得已，依原告意思請求合夥結算。但呂志銘今不願將結算金額返還被告。原告\n      因被告無法返還投資款，遂要求看到投資憑證，被告遂將八十七年八月底開出\n      之五紙支票中之四紙交付原告。\n    理      由\n一、本件被告經合法通知，未於最後言詞辯論期日到場，核無民事訴訟法第三百八十\n    六條所列各款情形，爰依原告之聲請，由其一造辯論而為判決。\n二、本件原告主張被告甲○○明知其投資喜美行之金額僅為三十萬元，竟因喜美行無\n    法清償三百餘元之代墊款，亟思減少損失，而意圖為自己不法之所有，於民國八\n    十七年間佯稱現欲集資五百萬元投資廚具公司，邀集原告參與出資，使原告陷於\n    錯誤而同意投資二百萬元，並先後於民國八十七年八月十四日及同年九月三日分\n    別將投資款各一百萬元匯入被告之妻邱明玉設於台北區中小企業銀行宜蘭分行第\n    0000000000000號帳戶內，詎被告於收受上開款項後竟未用之以原\n    告名義投資於廚具公司，而將之供作己用。經原告一再要求被告對該款項之去向\n    提出證明，被告均置之不理，嗣原告要求被告將該款項返還，被告卻詐稱已以原\n    告名義參與投資，並交付以喜美行為發票人，受款人為被告之配偶邱明玉，票面\n    金額共二百四十萬元，未填具發票日期之支票四紙以為搪塞，原告始知受騙，為\n    此依侵權行為之法律關係，請求被告賠償二百萬元及自起訴狀繕本送達翌日（即\n    九十一年三月十五日）起至清償日止，按年息百分之五計算之利息。被告則辯稱\n    其確有將原告匯入之二百萬元投資於喜美行，但因喜美行迄至八十七年七月底已\n    積欠被告三百五十七萬元，原告又同意以被告名義投資，所以就以原告匯入的二\n    百萬元與喜美行積欠被告之債務抵銷，而沒有再將原告錢匯入喜美行，其並未詐\n    欺原告等語，資為抗辯。\n三、按因故意或過失，不法侵害他人之權利者，負損害賠償責任。故意以背於善良風\n    俗之方法，加損害於他人者亦同，民法第一百八十四條第一項定有明文。本件原\n    告主張之事實，業據其提出匯款單影本兩紙、支票影本四紙、被告信函影本等件\n    為證，被告就邀原告投資並收受原告之二百萬元匯款，而未將該款項以原告名義\n    投資於喜美行一節，亦不爭執，雖辯稱因原告同意以被告名義投資，喜美行又積\n    欠被告債務，故以原告之投資款與喜美行之債務抵銷云云，惟查，原告未曾同意\n    以被告之名義投資，已據原告所陳明，被告就此復未能舉證證明，其辯稱原告同\n    意以被告名義投資云云，並不足採。而原告未列名登記為喜美行之股東，被告亦\n    從未向喜美行其餘股東提及有新股東原告加入，亦經喜美行其餘股東方均隆、呂\n    志銘於原告告訴被告詐欺之刑事案件偵審中結證明確，被告於原告要求交付投資\n    憑證或辦理退股後，於八十八年十月間交付以喜美行為發票人之四紙支票，未填\n    載發票日期，且以邱明玉為受款人，票面金額合計二百四十萬元，復與原告投資\n    之金額不相符合，難據為被告有為原告投資喜美行二百萬元之證明。而被告於八\n    十七年七月一日投資於喜美行之金額確僅為三十萬元，此有喜美行八十七年七月\n    一日之資產負債表影本可稽。而迄至八十八年一月三十一日喜美行之資本總額仍\n    僅六十萬元，此亦有喜美行八十七年八月三十一日及八十八年一月三十一日之資\n    產負債表影本在卷足憑。原告主張被告明知其投資喜美行之金額僅為三十萬元，\n    竟因喜美行無法清償三百餘元之代墊款，亟思減少損失，而意圖為自己不法之所\n    有，佯稱現欲集資五百萬元投資廚具公司，藉以邀集原告參與出資，致使原告陷\n    於錯誤而分別於八十七年八月十四日及八十七年九月三日，以其妻丙○○之名義\n    各匯入一百萬元至不知情之被告之妻邱明玉於台北區中小企業銀行宜蘭分行所開\n    立之帳戶內，被告於收受上開款項後並未用以投資而將之供作己用等情，應堪信\n    採。臺灣高等法院九十一年度上易字第一三七八號刑事判決亦同此認定。被告因\n    涉詐欺取財罪部分，亦經上開刑事判決判處有期徒刑五月，如易科罰金以三十元\n    折算一日確定在案，此亦有該刑事案件判決書影本附卷可按，足見被告係以詐術\n    使原告交付二百萬元，核被告所為係以背於善良風俗之方法加損害於原告，原告\n    所受損害與被告之詐欺行為間有相當因果關係，則原告本於侵權行為之法律關係\n    ，請求被告賠償其因此所受之損害，自屬正當。\n四、從而，原告本於侵權行為之法律關係，請求被告賠償其所受損害二百萬元，及自\n    起訴狀繕本送達翌日即九十一年三月十五日起，至清償日止按年息百之五計算之\n    利息，為有理由，應予准許。\n五、兩造陳明願供擔保請為宣告假執行或免為假執行，經核均與規定相符，爰分別酌\n    定相當之擔保金額予以宣告。\n六、結論：本件原告之訴，為有理由，並依民事訴訟法第七十八條、第三百九十條第\n    二項、第三百九十二條，判決如主文。\n中      華      民      國    九十一    年      九      月      三      日\n                              民事第三庭法      官  張靜女\n右為正本，係照原本作成。\n如對本判決上訴，須於判決送達後廿日內向本院提出上訴狀\n中      華      民      國    九十一    年      九      月      三      日\n                                        法院書記官  林桂玉\n",
  "structure": {
    "main": "被告應給付原告新台幣貳佰萬元，及自民國九十一年三月十五日起至清償日止按年息\n百分之五計算之利息。\n訴訟費用由被告負擔。\n本判決第一項於原告以新台幣柒拾萬元供擔保後，得假執行。但被告如於假執行程序\n實施前以新台幣貳佰萬元為原告預供擔保，得免予假執行。",
    "fact": "甲、原告方面：\n一、聲明：除假執行擔保金額外如主文所示。\n二、陳述：\n（一）被告甲○○係原告之同學，八十七年間被告明知其投資喜美行之金額僅為三十\n      萬元，竟因喜美行無法清償三百餘元之代墊款，亟思減少損失，而意圖為自己\n      不法之所有，向原告佯稱現欲集資五百萬元投資廚具公司，邀集原告參與出資\n      ，使原告陷於錯誤而同意投資二百萬元，並先後於民國八十七年八月十四日及\n      同年九月三日，前往位於北市○○路○段四０一號之聯邦商業銀行台北仁愛分\n      行，以原告之妻丙○○之名義各匯入一百萬元至被告之妻邱明玉所開立之台北\n      區中小企業銀行宜蘭分行帳號為0000000000000號之帳戶內，詎\n      被告於收受上開款後竟未用之以原告名義投資於廚具公司，而將之供作己用。\n      經原告一再要求被告對該款項之去向提出證明，被告均置之不理，嗣原告要求\n      被告將該款項返還，被告卻詐稱已以原告名義參與投資，並交付以喜美行為發\n      票人，受款人為邱明玉，票面金額共二百四十萬元，未填具發票日期之支票四\n      紙以為搪塞，原告始知受騙。\n（二）按因故意或過失，不法侵害他人之權利者，負損害賠償責任，故意以背於善良\n      風俗之方法，加損害於他人亦同，民法第一百八十四條定有明文。被告以詐欺\n      手段侵害原告之財產權，為此訴請被告將詐騙所得二百萬元及利息返還原告，\n      以回復原狀及彌補損害。\n三、證據：請求調取本院九十年度易字第一八一五號刑事卷宗，並提出匯款單影本兩\n    紙、支票影本四紙、被告信函影本等件為證。\n乙、被告方面：\n壹、被告：\n    被告未於最後言詞辯論期日到場，據其以前到場所為之聲明陳述為：\n一、聲明：駁回原告之訴，並陳明如受不利判決，願供擔保請准免予假執行。\n二、陳述：\n    本件刑事部分鈞院九十年度易字第一八一五號判決認定被告未將原告交付之二百\n    萬元供作投資喜美行之用，被告亦未投資喜美行三百萬元。臺灣高等法院九十年\n    度上易字第一三七八號判決則以被告係於八十七年七月底以前投資喜美行三百萬\n    元，故原告八月份及九月份所交付之二百萬元係被告施用詐術使原告交付，且被\n    告得款後並未將之投入喜美行，而判定被告有罪，處有期徒刑五月。惟查：\n（一）根據刑案證人方鈞隆於貞查卷第九十三頁之證詞「喜美行開始是我與呂志銘在\n      經營，在八十七年五月份是因為王某（即被告）與呂志銘蠻投機的，所以邀甲\n      ○○入股，後於八十七年五月評估，六月看過，七月才開始上班，原本他預定\n      四四○萬投資」，按被告是於八十七年四月間開始週轉喜美行，至八十七年七\n      月間被告決定投資喜美行時，被告至當月一日已週轉喜美行計二九○萬元（參\n      偵查卷第卅四頁之往來明細），被告並於當月十五日作出喜美行之資產負債表\n      ）參偵查卷第卅五頁），將被告週轉喜美行之資金中之三十萬元轉為投資款，\n      將其餘二六○又元列為股東往來（即喜美行向被告之借款），並與呂、方二人\n      決定以此資產負債表為投資基礎，各自向外募集資金。被告並繼續週轉喜美行\n      ，至同月底，被告計週轉喜美行三五七餘萬元（參偵查卷第卅四頁往來明細）\n      。\n（二）八十七年七月底被告向好友乙○○、劉幼琍、葉永翠、黃達等四人邀約，與被\n      告人五人共同投資善美行，每人投資一百萬元，合計五百萬元。原告於偵查卷\n      第八十二頁之證稱「他跟我們很多朋友說他要投資五百萬元，邀我們每人投資\n      一百萬元」，第八十三頁證稱「五○○萬，他也邀了劉幼琍、葉永翠、黃達等\n      人入股」，黃達亦證稱「約八十七年中，甲○○打電話給我，要我投資宜蘭某\n      家工廠，並與其他結拜兄弟邀約入股」（偵查卷第五二頁），當時僅原告答應\n      加入一股，隨後並於八十七年八月十四日匯款一百萬元予被告。後因劉幼琍、\n      葉永翠、黃達等人因故不願投資，原告遂於八月底再加入一股，並於次月四日\n      匯入一百萬元。\n（三）依上開往來明細，至八十七年七月底，被告週轉喜美行之資金已達三百五十七\n      萬元，而依證人呂志銘於刑案地院卷九十一年一月廿四日庭訊筆錄第卅四頁之\n      證詞，喜美行至當月「打平」，故於八月份即陸續以應收票據償還原告五十六\n      萬餘元。按當月喜美行仍有應收票據三十七萬餘元，但因原告同意投入二百萬\n      元，其投資方式為將借款全部轉為投資款。且因被告於九月初即須趕赴大陸處\n      理業務，故於八月底仍管理公司帳務時，徵得呂志銘同意，以喜美行五張面額\n      各六十萬元支票作為投資憑證。\n（四）若如刑案高院判決所指原告第二筆投資款係於九十一年九月四日匯入，則被告\n      如何能於八月底即確認投資金額？實則，原告八月十四日匯入一百萬元，係根\n      據七月底被告向原告募資時決定之投資，原告九月四日之匯入款一百萬元，亦\n      係根據八月下旬決定之投資，故被告八月底確認投資金額應與常情相符。\n（五）刑案高院判決認定被告係於八十七年七月底以前即已投資三百萬元於喜美行，\n      但八十七年七月間被告仍在週轉喜美行，八十七年七月一日週轉金為二九○萬\n      元，同月卅一日週轉金額累計至三五七萬元，如果當月喜美行仍未打平，被告\n      至八月份仍需繼續週轉喜美行。故於八十七年七月底確認投資金額應不可能，\n      即使可能，被告仍可將自己之投資權利讓予原告，在八十八年元月，被告與呂\n      、方二人結算時，被告始告知有別人之股份，可知被告在主觀意思中，原告係\n      與被告共同投資喜美行。另根據原告在地院卷九十一年一月廿四日庭訊筆錄第\n      十五頁之陳述「當時他說二百萬元投資進去，當時細節並沒有說，但是我有他\n      說我要股份，但那是在我匯款後的第二年我才跟他說我要股份」、「我是直接\n      投資，這在投資當時沒有講，是在八十八年二月才提及」，可知原告在投資之\n      初至少並未要求出名投資，則被告當初未向呂、方二人表明原告身分，亦不違\n      反誠信。而被告在八十七年十二月間向呂、方二人要求結算，並於八十八年元\n      月完成結算，係因原告向被告表示因辦理移民需要資金，要求退股，被告迫不\n      得已，依原告意思請求合夥結算。但呂志銘今不願將結算金額返還被告。原告\n      因被告無法返還投資款，遂要求看到投資憑證，被告遂將八十七年八月底開出\n      之五紙支票中之四紙交付原告。",
    "reason": "一、本件被告經合法通知，未於最後言詞辯論期日到場，核無民事訴訟法第三百八十\n    六條所列各款情形，爰依原告之聲請，由其一造辯論而為判決。\n二、本件原告主張被告甲○○明知其投資喜美行之金額僅為三十萬元，竟因喜美行無\n    法清償三百餘元之代墊款，亟思減少損失，而意圖為自己不法之所有，於民國八\n    十七年間佯稱現欲集資五百萬元投資廚具公司，邀集原告參與出資，使原告陷於\n    錯誤而同意投資二百萬元，並先後於民國八十七年八月十四日及同年九月三日分\n    別將投資款各一百萬元匯入被告之妻邱明玉設於台北區中小企業銀行宜蘭分行第\n    0000000000000號帳戶內，詎被告於收受上開款項後竟未用之以原\n    告名義投資於廚具公司，而將之供作己用。經原告一再要求被告對該款項之去向\n    提出證明，被告均置之不理，嗣原告要求被告將該款項返還，被告卻詐稱已以原\n    告名義參與投資，並交付以喜美行為發票人，受款人為被告之配偶邱明玉，票面\n    金額共二百四十萬元，未填具發票日期之支票四紙以為搪塞，原告始知受騙，為\n    此依侵權行為之法律關係，請求被告賠償二百萬元及自起訴狀繕本送達翌日（即\n    九十一年三月十五日）起至清償日止，按年息百分之五計算之利息。被告則辯稱\n    其確有將原告匯入之二百萬元投資於喜美行，但因喜美行迄至八十七年七月底已\n    積欠被告三百五十七萬元，原告又同意以被告名義投資，所以就以原告匯入的二\n    百萬元與喜美行積欠被告之債務抵銷，而沒有再將原告錢匯入喜美行，其並未詐\n    欺原告等語，資為抗辯。\n三、按因故意或過失，不法侵害他人之權利者，負損害賠償責任。故意以背於善良風\n    俗之方法，加損害於他人者亦同，民法第一百八十四條第一項定有明文。本件原\n    告主張之事實，業據其提出匯款單影本兩紙、支票影本四紙、被告信函影本等件\n    為證，被告就邀原告投資並收受原告之二百萬元匯款，而未將該款項以原告名義\n    投資於喜美行一節，亦不爭執，雖辯稱因原告同意以被告名義投資，喜美行又積\n    欠被告債務，故以原告之投資款與喜美行之債務抵銷云云，惟查，原告未曾同意\n    以被告之名義投資，已據原告所陳明，被告就此復未能舉證證明，其辯稱原告同\n    意以被告名義投資云云，並不足採。而原告未列名登記為喜美行之股東，被告亦\n    從未向喜美行其餘股東提及有新股東原告加入，亦經喜美行其餘股東方均隆、呂\n    志銘於原告告訴被告詐欺之刑事案件偵審中結證明確，被告於原告要求交付投資\n    憑證或辦理退股後，於八十八年十月間交付以喜美行為發票人之四紙支票，未填\n    載發票日期，且以邱明玉為受款人，票面金額合計二百四十萬元，復與原告投資\n    之金額不相符合，難據為被告有為原告投資喜美行二百萬元之證明。而被告於八\n    十七年七月一日投資於喜美行之金額確僅為三十萬元，此有喜美行八十七年七月\n    一日之資產負債表影本可稽。而迄至八十八年一月三十一日喜美行之資本總額仍\n    僅六十萬元，此亦有喜美行八十七年八月三十一日及八十八年一月三十一日之資\n    產負債表影本在卷足憑。原告主張被告明知其投資喜美行之金額僅為三十萬元，\n    竟因喜美行無法清償三百餘元之代墊款，亟思減少損失，而意圖為自己不法之所\n    有，佯稱現欲集資五百萬元投資廚具公司，藉以邀集原告參與出資，致使原告陷\n    於錯誤而分別於八十七年八月十四日及八十七年九月三日，以其妻丙○○之名義\n    各匯入一百萬元至不知情之被告之妻邱明玉於台北區中小企業銀行宜蘭分行所開\n    立之帳戶內，被告於收受上開款項後並未用以投資而將之供作己用等情，應堪信\n    採。臺灣高等法院九十一年度上易字第一三七八號刑事判決亦同此認定。被告因\n    涉詐欺取財罪部分，亦經上開刑事判決判處有期徒刑五月，如易科罰金以三十元\n    折算一日確定在案，此亦有該刑事案件判決書影本附卷可按，足見被告係以詐術\n    使原告交付二百萬元，核被告所為係以背於善良風俗之方法加損害於原告，原告\n    所受損害與被告之詐欺行為間有相當因果關係，則原告本於侵權行為之法律關係\n    ，請求被告賠償其因此所受之損害，自屬正當。\n四、從而，原告本於侵權行為之法律關係，請求被告賠償其所受損害二百萬元，及自\n    起訴狀繕本送達翌日即九十一年三月十五日起，至清償日止按年息百之五計算之\n    利息，為有理由，應予准許。\n五、兩造陳明願供擔保請為宣告假執行或免為假執行，經核均與規定相符，爰分別酌\n    定相當之擔保金額予以宣告。\n六、結論：本件原告之訴，為有理由，並依民事訴訟法第七十八條、第三百九十條第\n    二項、第三百九十二條，判決如主文。\n中      華      民      國    九十一    年      九      月      三      日\n                              民事第三庭法      官  張靜女\n右為正本，係照原本作成。\n如對本判決上訴，須於判決送達後廿日內向本院提出上訴狀"
  },
  "search": "臺灣臺北地方法院民事判決九十一年訴字第二六九八號原告乙○○被告甲○○右當事人間請求損害賠償事件，本院判決如左：主文被告應給付原告新台幣貳佰萬元，及自民國九十一年三月十五日起至清償日止按年息百分之五計算之利息。訴訟費用由被告負擔。本判決第一項於原告以新台幣柒拾萬元供擔保後，得假執行。但被告如於假執行程序實施前以新台幣貳佰萬元為原告預供擔保，得免予假執行。事實甲、原告方面：一、聲明：除假執行擔保金額外如主文所示。二、陳述：（一）被告甲○○係原告之同學，八十七年間被告明知其投資喜美行之金額僅為三十萬元，竟因喜美行無法清償三百餘元之代墊款，亟思減少損失，而意圖為自己不法之所有，向原告佯稱現欲集資五百萬元投資廚具公司，邀集原告參與出資，使原告陷於錯誤而同意投資二百萬元，並先後於民國八十七年八月十四日及同年九月三日，前往位於北市○○路○段四０一號之聯邦商業銀行台北仁愛分行，以原告之妻丙○○之名義各匯入一百萬元至被告之妻邱明玉所開立之台北區中小企業銀行宜蘭分行帳號為0000000000000號之帳戶內，詎被告於收受上開款後竟未用之以原告名義投資於廚具公司，而將之供作己用。經原告一再要求被告對該款項之去向提出證明，被告均置之不理，嗣原告要求被告將該款項返還，被告卻詐稱已以原告名義參與投資，並交付以喜美行為發票人，受款人為邱明玉，票面金額共二百四十萬元，未填具發票日期之支票四紙以為搪塞，原告始知受騙。（二）按因故意或過失，不法侵害他人之權利者，負損害賠償責任，故意以背於善良風俗之方法，加損害於他人亦同，民法第一百八十四條定有明文。被告以詐欺手段侵害原告之財產權，為此訴請被告將詐騙所得二百萬元及利息返還原告，以回復原狀及彌補損害。三、證據：請求調取本院九十年度易字第一八一五號刑事卷宗，並提出匯款單影本兩紙、支票影本四紙、被告信函影本等件為證。乙、被告方面：壹、被告：被告未於最後言詞辯論期日到場，據其以前到場所為之聲明陳述為：一、聲明：駁回原告之訴，並陳明如受不利判決，願供擔保請准免予假執行。二、陳述：本件刑事部分鈞院九十年度易字第一八一五號判決認定被告未將原告交付之二百萬元供作投資喜美行之用，被告亦未投資喜美行三百萬元。臺灣高等法院九十年度上易字第一三七八號判決則以被告係於八十七年七月底以前投資喜美行三百萬元，故原告八月份及九月份所交付之二百萬元係被告施用詐術使原告交付，且被告得款後並未將之投入喜美行，而判定被告有罪，處有期徒刑五月。惟查：（一）根據刑案證人方鈞隆於貞查卷第九十三頁之證詞「喜美行開始是我與呂志銘在經營，在八十七年五月份是因為王某（即被告）與呂志銘蠻投機的，所以邀甲○○入股，後於八十七年五月評估，六月看過，七月才開始上班，原本他預定四四○萬投資」，按被告是於八十七年四月間開始週轉喜美行，至八十七年七月間被告決定投資喜美行時，被告至當月一日已週轉喜美行計二九○萬元（參偵查卷第卅四頁之往來明細），被告並於當月十五日作出喜美行之資產負債表）參偵查卷第卅五頁），將被告週轉喜美行之資金中之三十萬元轉為投資款，將其餘二六○又元列為股東往來（即喜美行向被告之借款），並與呂、方二人決定以此資產負債表為投資基礎，各自向外募集資金。被告並繼續週轉喜美行，至同月底，被告計週轉喜美行三五七餘萬元（參偵查卷第卅四頁往來明細）。（二）八十七年七月底被告向好友乙○○、劉幼琍、葉永翠、黃達等四人邀約，與被告人五人共同投資善美行，每人投資一百萬元，合計五百萬元。原告於偵查卷第八十二頁之證稱「他跟我們很多朋友說他要投資五百萬元，邀我們每人投資一百萬元」，第八十三頁證稱「五○○萬，他也邀了劉幼琍、葉永翠、黃達等人入股」，黃達亦證稱「約八十七年中，甲○○打電話給我，要我投資宜蘭某家工廠，並與其他結拜兄弟邀約入股」（偵查卷第五二頁），當時僅原告答應加入一股，隨後並於八十七年八月十四日匯款一百萬元予被告。後因劉幼琍、葉永翠、黃達等人因故不願投資，原告遂於八月底再加入一股，並於次月四日匯入一百萬元。（三）依上開往來明細，至八十七年七月底，被告週轉喜美行之資金已達三百五十七萬元，而依證人呂志銘於刑案地院卷九十一年一月廿四日庭訊筆錄第卅四頁之證詞，喜美行至當月「打平」，故於八月份即陸續以應收票據償還原告五十六萬餘元。按當月喜美行仍有應收票據三十七萬餘元，但因原告同意投入二百萬元，其投資方式為將借款全部轉為投資款。且因被告於九月初即須趕赴大陸處理業務，故於八月底仍管理公司帳務時，徵得呂志銘同意，以喜美行五張面額各六十萬元支票作為投資憑證。（四）若如刑案高院判決所指原告第二筆投資款係於九十一年九月四日匯入，則被告如何能於八月底即確認投資金額？實則，原告八月十四日匯入一百萬元，係根據七月底被告向原告募資時決定之投資，原告九月四日之匯入款一百萬元，亦係根據八月下旬決定之投資，故被告八月底確認投資金額應與常情相符。（五）刑案高院判決認定被告係於八十七年七月底以前即已投資三百萬元於喜美行，但八十七年七月間被告仍在週轉喜美行，八十七年七月一日週轉金為二九○萬元，同月卅一日週轉金額累計至三五七萬元，如果當月喜美行仍未打平，被告至八月份仍需繼續週轉喜美行。故於八十七年七月底確認投資金額應不可能，即使可能，被告仍可將自己之投資權利讓予原告，在八十八年元月，被告與呂、方二人結算時，被告始告知有別人之股份，可知被告在主觀意思中，原告係與被告共同投資喜美行。另根據原告在地院卷九十一年一月廿四日庭訊筆錄第十五頁之陳述「當時他說二百萬元投資進去，當時細節並沒有說，但是我有他說我要股份，但那是在我匯款後的第二年我才跟他說我要股份」、「我是直接投資，這在投資當時沒有講，是在八十八年二月才提及」，可知原告在投資之初至少並未要求出名投資，則被告當初未向呂、方二人表明原告身分，亦不違反誠信。而被告在八十七年十二月間向呂、方二人要求結算，並於八十八年元月完成結算，係因原告向被告表示因辦理移民需要資金，要求退股，被告迫不得已，依原告意思請求合夥結算。但呂志銘今不願將結算金額返還被告。原告因被告無法返還投資款，遂要求看到投資憑證，被告遂將八十七年八月底開出之五紙支票中之四紙交付原告。理由一、本件被告經合法通知，未於最後言詞辯論期日到場，核無民事訴訟法第三百八十六條所列各款情形，爰依原告之聲請，由其一造辯論而為判決。二、本件原告主張被告甲○○明知其投資喜美行之金額僅為三十萬元，竟因喜美行無法清償三百餘元之代墊款，亟思減少損失，而意圖為自己不法之所有，於民國八十七年間佯稱現欲集資五百萬元投資廚具公司，邀集原告參與出資，使原告陷於錯誤而同意投資二百萬元，並先後於民國八十七年八月十四日及同年九月三日分別將投資款各一百萬元匯入被告之妻邱明玉設於台北區中小企業銀行宜蘭分行第0000000000000號帳戶內，詎被告於收受上開款項後竟未用之以原告名義投資於廚具公司，而將之供作己用。經原告一再要求被告對該款項之去向提出證明，被告均置之不理，嗣原告要求被告將該款項返還，被告卻詐稱已以原告名義參與投資，並交付以喜美行為發票人，受款人為被告之配偶邱明玉，票面金額共二百四十萬元，未填具發票日期之支票四紙以為搪塞，原告始知受騙，為此依侵權行為之法律關係，請求被告賠償二百萬元及自起訴狀繕本送達翌日（即九十一年三月十五日）起至清償日止，按年息百分之五計算之利息。被告則辯稱其確有將原告匯入之二百萬元投資於喜美行，但因喜美行迄至八十七年七月底已積欠被告三百五十七萬元，原告又同意以被告名義投資，所以就以原告匯入的二百萬元與喜美行積欠被告之債務抵銷，而沒有再將原告錢匯入喜美行，其並未詐欺原告等語，資為抗辯。三、按因故意或過失，不法侵害他人之權利者，負損害賠償責任。故意以背於善良風俗之方法，加損害於他人者亦同，民法第一百八十四條第一項定有明文。本件原告主張之事實，業據其提出匯款單影本兩紙、支票影本四紙、被告信函影本等件為證，被告就邀原告投資並收受原告之二百萬元匯款，而未將該款項以原告名義投資於喜美行一節，亦不爭執，雖辯稱因原告同意以被告名義投資，喜美行又積欠被告債務，故以原告之投資款與喜美行之債務抵銷云云，惟查，原告未曾同意以被告之名義投資，已據原告所陳明，被告就此復未能舉證證明，其辯稱原告同意以被告名義投資云云，並不足採。而原告未列名登記為喜美行之股東，被告亦從未向喜美行其餘股東提及有新股東原告加入，亦經喜美行其餘股東方均隆、呂志銘於原告告訴被告詐欺之刑事案件偵審中結證明確，被告於原告要求交付投資憑證或辦理退股後，於八十八年十月間交付以喜美行為發票人之四紙支票，未填載發票日期，且以邱明玉為受款人，票面金額合計二百四十萬元，復與原告投資之金額不相符合，難據為被告有為原告投資喜美行二百萬元之證明。而被告於八十七年七月一日投資於喜美行之金額確僅為三十萬元，此有喜美行八十七年七月一日之資產負債表影本可稽。而迄至八十八年一月三十一日喜美行之資本總額仍僅六十萬元，此亦有喜美行八十七年八月三十一日及八十八年一月三十一日之資產負債表影本在卷足憑。原告主張被告明知其投資喜美行之金額僅為三十萬元，竟因喜美行無法清償三百餘元之代墊款，亟思減少損失，而意圖為自己不法之所有，佯稱現欲集資五百萬元投資廚具公司，藉以邀集原告參與出資，致使原告陷於錯誤而分別於八十七年八月十四日及八十七年九月三日，以其妻丙○○之名義各匯入一百萬元至不知情之被告之妻邱明玉於台北區中小企業銀行宜蘭分行所開立之帳戶內，被告於收受上開款項後並未用以投資而將之供作己用等情，應堪信採。臺灣高等法院九十一年度上易字第一三七八號刑事判決亦同此認定。被告因涉詐欺取財罪部分，亦經上開刑事判決判處有期徒刑五月，如易科罰金以三十元折算一日確定在案，此亦有該刑事案件判決書影本附卷可按，足見被告係以詐術使原告交付二百萬元，核被告所為係以背於善良風俗之方法加損害於原告，原告所受損害與被告之詐欺行為間有相當因果關係，則原告本於侵權行為之法律關係，請求被告賠償其因此所受之損害，自屬正當。四、從而，原告本於侵權行為之法律關係，請求被告賠償其所受損害二百萬元，及自起訴狀繕本送達翌日即九十一年三月十五日起，至清償日止按年息百之五計算之利息，為有理由，應予准許。五、兩造陳明願供擔保請為宣告假執行或免為假執行，經核均與規定相符，爰分別酌定相當之擔保金額予以宣告。六、結論：本件原告之訴，為有理由，並依民事訴訟法第七十八條、第三百九十條第二項、第三百九十二條，判決如主文。中華民國九十一年九月三日民事第三庭法官張靜女右為正本，係照原本作成。如對本判決上訴，須於判決送達後廿日內向本院提出上訴狀中華民國九十一年九月三日法院書記官林桂玉",
  "characters": {
    "judges": [
      "張靜女"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "法院"
    ],
    "plaintiffs": [
      "乙"
    ],
    "defendants": [
      "甲○○",
      "右當事人間請求損害賠償事件，本院判決如左："
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-09-03",
  "created_at": "2016-02-04 17:18:36",
  "updated_at": "2016-02-04 17:18:36"
}