{
  "identify": "KSH-90-上訴-1740-20020130-1",
  "court": {
    "name": "臺灣高等法院",
    "code": "KSH"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 90,
  "word": "上訴",
  "number": "1740",
  "jcheck": "1",
  "reason": "違反毒品危害防制條例",
  "content": "臺灣高等法院高雄分院刑事判決                    九十年度上訴字第一七四號\n    上訴人\n    即被告  乙○○\n    指  定\n    辯護人  本院甲設辯護人  李佩娟\n右上訴人因違反毒品危害防制條例案件，不服臺灣高雄地方法院八十九年度訴字第二\n○一八號中華民國九十年十月十二日第一審判決（起訴案號：臺灣高雄地方法院檢察\n署八十九年度偵字第七○三一號），提起上訴，本院判決如左：\n    主  文\n上訴駁回。\n    事  實\n一、乙○○曾因違反肅清煙毒條例案件、偽造文書案件、逃亡（軍法）案件，經法院\n    先後判處有期徒刑三年六月（原判決筆誤為三月六日）、褫奪甲權三年，八月，\n    一年四月，經定其應執行刑為五年四月、褫奪甲權三年，於民國（下同）八十六\n    年二月十九日執行完畢，仍不知悔改。明知海洛因係屬毒品危害防制條例第二條\n    第二項第一款所規定之第一級毒品，不得非法持有及販賣，竟基於意圖營利非法\n    販賣之概括犯意，自八十九年二月十二日起至同年三月二十二日止，在高雄市鼓\n    山區萬壽山上之千光寺前或高雄市○○區○○街紅姑娘廟前，以每包海洛因新臺\n    幣（下同）一千元之價格，連續販賣海洛因予蔡政憲、柯錦祥二人共同施用（蔡\n    政憲、柯錦祥施用毒品部分另經臺灣高雄地方法院檢察署檢察官偵查），先後共\n    約十五次，販毒所得共二萬元（交易金額一千元有十次，二千元有五次）。嗣於\n    八十九年三月二十二日晚上六時三十分許，蔡政憲、柯錦祥於高雄市苓雅區○○\n    ○路與四維路口為警查獲後，供出其等所施用之海洛因係向乙○○所購得，乙○\n    ○旋於是日晚上十時許，在其位於高雄市○○區○○街十八巷五號住處為警查獲\n    ，並扣得其所有供販賣之海洛因三包（驗後淨重六．九六甲克）。\n二、案經高雄市政府警察局鼓山分局報請臺灣高雄地方法院檢察署檢察官偵查起訴。\n    理  由\n一、訊據上訴人即被告乙○○矢口否認有前揭販賣第一級毒品海洛因之犯行，辯稱：\n    伊與蔡政憲、柯錦祥一起出資，由伊出面向綽號「阿明」之人購買，並未出賣海\n    洛因予蔡政憲、柯錦祥施用，而扣案之海洛因係供本身吸用云云。\n二、惟查：\n  (一)被告確有上開販賣海洛因予蔡政憲、柯錦祥施用之事實，業經證人蔡政憲於警訊\n    及原審調查時證稱：「我與柯錦祥於八十九年三月二十二日下午五時十分許，在\n    鼓山區千光寺前以行動電話0000000000號聯絡乙○○，以一千元價格\n    買海洛因一包，我們二人每次均共同出錢一同向乙○○購買毒品，約買十五次，\n    每次都以行動電話聯絡，三次在登山街紅姑娘廟前，十二次在鼓山區千光寺前，\n    我們從八十九年二月十二日起向乙○○買毒品」（八十九年三月二十二日警訊筆\n    錄）、「我們被查到的那一包海洛因，是我和柯錦祥出錢交給乙○○，乙○○交\n    海洛因給我們，至於海洛因如何來我們不知道，．．˙我們吸的海洛因都向乙○\n    ○拿的，我們只有他一個貨源，柯錦祥聽說乙○○有門路可以拿到海洛因」（原\n    審八十九年十月十七日訊問筆錄）；另證人柯錦祥亦證稱：「前後共向乙○○買\n    過十五次（海洛因），其中三次在登山街紅姑娘廟，十二次在千光寺，交金額一\n    千元有十次，二千元有五次」（八十九年三月二十二日警訊筆錄）各等語，經核\n    證人蔡政憲、柯錦祥證述情節大致相符，倘證人蔡政憲、柯錦祥未曾向被告購買\n    毒品，何以其等於警訊、原審調查中描述有關如何購買毒品、約定交貨之時、地\n    等情節，均能詳述如此明確。又毒品危害防制條例於八十七年五月二十日甲布施\n    行後，施用海洛因者依法受觀察、勒戒處分或戒治處分後，均能獲得免刑之寬典\n    ，此乃眾所週知之事實，施用海洛因之犯罪嫌疑人，實已無須透過毒品來源之供\n    述而邀得減刑之寬典，故施用海洛因之犯罪嫌疑人為求減刑而誣指他人為其毒品\n    來源之可能性，已經不復存在。又證人蔡政憲、柯錦祥被警查獲後，經警採尿送\n    驗，均呈嗎啡陽性反應，並台灣高雄地方法院裁定令入戒治處所施以強制戒治，\n    有臺灣高雄地方法院檢察署刑案資料查註紀錄表在卷可考，以證人蔡政憲、柯錦\n    祥本身既有施用毒品惡習，即無誤認毒品之虞，更應知悉販賣毒品係屬重罪。且\n    依一般經驗法則，苟非有重大嫌隙，絕不致誣攀他人如此重罪，而證人蔡政憲、\n    柯錦祥與被告間並無任何仇恨，亦據被告及證人蔡政憲、柯錦祥分別於八十九年\n    三月二十二日警訊時供明在卷，若非被告確有前揭販毒之舉，證人蔡政憲、柯錦\n    祥當無設詞誣陷之理。又按一般施用海洛因者，通常因其施用而結識其他施用者\n    ，進而亦販賣牟利，以籌措、平衡財力，則被告因此情而販賣海洛因，亦屬合理\n    。即被告於警訊中亦供稱：「因他們（指證人蔡政憲、柯錦祥）二位打電話找我\n  稱要購買毒品，問我有沒有，我說有，他們二位即到千光寺，由我以一千元轉讓\n    （海洛因）給他們二位」、「（蔡政憲與柯錦祥計向你購買多少次毒品？）答：\n    大約有十次左右」（八十九年三月二十二日警訊筆錄），亦供承有販賣毒品海洛\n    因予蔡政憲、柯錦祥之情無誤。而比較證人蔡政憲、柯錦祥於警訊及原審調查時\n    之證述與被告於警訊之供述，以證人蔡政憲、柯錦祥上開證述被告販賣海洛因之\n    時間、地點、次數及金額均明確，且所證述情節彼此吻合，有如前述；反之，被\n    告於警訊供述販賣之次數、地點及每次購買之金額及購買之期間，均較空泛。故\n    以證人蔡政憲、柯錦祥證述被告販賣海洛因之時間、地點、購買之次數及每次購\n    買之金額，為可採。\n  (二)被告於偵訊時辯稱免費提供海洛因予蔡政憲施用（八十九年三月二十三日偵訊筆\n    錄），嗣於原審改稱係與蔡政憲、柯錦祥合資購買云云（原審九十年五月十六日\n    審判筆錄），前後供詞不一，已見情虛，其所辯未販賣海洛因已難採信。何況，\n    被告於警訊時供承以每半錢（即一．八九甲克）七千元之價格購入海洛因，佐以\n    其獲案之初，並無任何職業以供應其經濟來源，此觀被告於高雄市政府警察局鼓\n    山分局八十九年三月二十二日警訊筆錄之被訊問人欄及相關陳述即明，衡情被告\n    不可能免費提供海洛因予蔡政憲等人施用。雖證人蔡政憲、柯錦祥於原審初次訊\n    問時附和表示伊等與被告合資購買云云，惟經原審訊問其等與被告合資購買之經\n    過，證人蔡政憲陳稱：「我出五百元，柯錦祥出五百元，乙○○另外出一千元，\n    我和柯錦祥、乙○○一起去買，我們去買三次，柯錦祥有去過二次，二次都是我\n    和柯錦祥騎機車前往，在紅姑娘廟交錢給乙○○，．．˙（賣海洛因的人）身高\n    一百七十五甲分上，中等身材，膚色普通」（原審八十九年十月十七日訊問筆錄\n    ），但證人柯錦祥卻陳稱：「我和蔡政憲各出一千元，乙○○不知出多少，不知\n    道乙○○去那裡買毒品，賣海洛因給乙○○的人我沒見過，．．在壽山甲園交錢\n    給乙○○」（原審八十九年十月十七日訊問筆錄），證人蔡政憲、柯錦祥二人所\n    供述合買數額、交錢地點、是否同往購買等情節，均不相同，益證二人陳稱與被\n    告合資購買海洛因云云，顯係事後迴護被告之詞，自難採信。\n  (三)被告販賣海洛因予證人蔡政憲、柯錦祥之次數、金額，已據證人蔡政憲、柯錦祥\n    於警訊時供稱向被告購買海洛因十五次，購買金額一千元有十次，二千元有五次\n    ，已如前述，則被告販賣海洛因予證人蔡政憲、柯錦祥施用之販毒所得共計為二\n    萬元。本案雖因被告否認販賣犯行，致無法詳細查悉其實際利得與價差，惟按販\n    賣海洛因係違法行為，非可甲然為之，亦無甲定之價格，不論任何包裝，均可任\n    意分裝增減分量，而每次買賣之價量，亦可能隨時依雙方間之關係深淺、資力、\n    需求量及對行情之認知、來源是否充裕、查緝是否嚴緊，購買者被查獲時供述購\n    買對象之可能性風險之評估等，因而異其標準，並機動調整，非可一概而論，販\n    賣之利得除經坦承犯行或價量俱臻明確外，委難察得實情，販賣之人從價差或量\n    差中牟利方式雖異，其意圖營利之非法販賣行為則一。再參酌海洛因物稀價昂，\n    且海洛因之交易為政府懸為嚴予取締之犯罪，以本件而論，被告與證人蔡政憲、\n    柯錦祥並無深交亦非至親，茍無牟利之意圖，衡情被告應無甘冒被取締判處重刑\n    之危險，而出售海洛因予證人蔡政憲、柯錦祥施用之理由，足徵被告確有販賣海\n    洛因營利之意圖甚明。\n  (四)又扣案白色粉末三包，經送請法務部調查局檢驗結果，確屬海洛因，此有該局編\n    號000000000號鑑定通知書在卷及上開物品扣案可資佐證。\n  (五)本件雖未於被告處查獲大量之海洛因或夾鏈袋、天秤等一般供販賣所用之物，然\n    由證人蔡政憲、柯錦祥於警訊陳稱其等每次所購買海洛因之價格為一包一千元或\n    二千元，可知被告係以小劑量包裝，零星販售等方式販量，並非大、中盤商，因\n    此，雖未於被告處查獲大量海洛因、空夾鏈袋及天秤等物品，仍與經驗法則無悖\n    ，尚難據此認定被告無販賣海洛因之犯行。\n  (六)綜上所述，被告所辯，不足採信。本件事證明確，被告有右揭連續販賣海洛因之\n    犯行，堪以認定。\n三、按海洛因係屬第一級毒品，毒品危害防制條例第二條第二項第一款定有明文。核\n    被告所為，係犯毒品危害防制條例第四條第一項之販賣第一級毒品罪。又被告先\n    後多次販賣行為，時間緊接，犯罪構成要件相同，顯係基於概括犯意而為，為連\n    續犯，依刑法第五十六條之規定以一罪論。又被告多次持有海洛因之行為，亦係\n    基於概括犯意，惟其持有後進而販賣，其持有之低度行為應為販賣之高度行為所\n    吸收，不另論以持有第一級毒品罪。又被告曾因違反肅清煙毒條例案件、偽造文\n    書案件、逃亡（軍法）案件，經法院分別判處有期徒刑三年六月、褫奪甲權三年\n    ，八月，一年四月，經定其應執行刑為有期徒刑五年四月、褫奪甲權三年，於八\n    十六年二月十九日執行完畢之事實，有本院被告全國前案紀錄表及臺灣高雄地方\n    法院檢察署刑案資料查註紀錄表在卷足憑，其於五年內再犯本件有期徒刑以上之\n    罪，為累犯，惟其所犯販賣第一級毒品之法定刑為死刑及無期徒刑之罪，依法該\n    死刑及無期徒刑不得加重其刑，至處無期徒刑者得併科新台幣一千萬元以下罰金\n    ，其罰金刑部分則依法加重其刑。又被告販賣海洛因予他人施用，固戕害他人之\n    身心，惟念其對重典之認識不夠深切，且販毒時間不長、所得不多，與販賣毒品\n    之中盤、大盤之危害情形不同，誠屬法重情輕，倘對其販賣海洛因之犯行科以法\n    定最輕刑之無期徒刑，猶嫌過重，衡情尚非全然無可憫恕之處，爰依刑法第五十\n    九條規定減輕其刑。並先加後減。\n四、原審以被告罪證明確，予以論罪科刑，並依法酌減其刑，而適用毒品危害防制條\n    例第四條第一項、第十八條第一項前段、第十九條第一項，刑法第十一條前段、\n    五十六條、第五十九條、第四十七條、第三十七條第二項規定，審酌被告販賣海\n    洛因予他人施用，固戕害他人之身心販賣毒品供他人施用，雖危害他人之身體，\n    並造成該施用毒品之人之家庭問題，對於社會之危害性的不小，惟其販賣所得金\n    額均非鉅額，且其亦有施用毒品前科，衡情應係因施用毒品後，導致其謀生能力\n    及意志減弱，又需長期支付購買毒品款項，因而小量販賣毒品以供作為購買自己\n    施用所需毒品之費用及其他一切情狀，量處有期徒刑十年，並就其犯罪之性質，\n    認有褫奪甲權之必要，併予宣告褫奪甲權五年；又以扣案海洛因三包（驗後淨重\n    六˙九六甲克），為第一級毒品，應依毒品危害防制條例第十八條第一項前段之\n    規定，宣告沒收銷燬之。又販賣第一級毒品海洛因所得，依毒品危害防制條例第\n    十九條第一項規定應予沒收，苟該所得係金錢，則屬代替物，重在兌換價值，不\n    以當場搜獲扣押之原物為限，又凡販賣毒品所得之對價，不問其中何部分屬於成\n    本，何部分屬於犯罪所得之財物，應均予沒收，始與法條之規定符合（最高法院\n    六十五年度第五次刑庭庭推總會決議一參照），本案被告販賣海洛因與蔡政憲柯\n    錦祥之所得計二萬元，已如前述，雖未扣案，惟參諸前開說明，仍應依法宣告沒\n    收，如全部或一部不能沒收時，以被告之財產扺償之。至鑑驗耗損之毒品部分，\n    既已滅失，即無庸再為沒收諭知。原審認事用法核無違誤，量刑亦稱妥適，被告\n    上訴意旨仍執前詞否認犯罪，為無理由，應予駁回。\n據上論結，應依刑事訴訟法第三百六十八條，判決如主文。\n本案經檢察官彭南雄到庭執行職務。\n中    華    民    國     九十一     年       一       月      三十      日\n                              臺灣高等法院高雄分院刑事第二庭\n                                  審判長法官  曾永宗\n                                        法官  郭玫利\n                                        法官  邱永貴\n右正本證明與原本無異。\n如不服本判決，應於判決送達後十日內向本院提出上訴狀，其未述理由者並應於提\n出上訴狀後十日內向本院補提理由書（應附繕本)。\n                                      書記官  周能智\n中    華    民    國     九十一     年       二       月        一      日\n附錄本案判決論罪科刑之法條\n毒品危害防制條例第四條第一項：\n製造、運輸、販賣第一級毒品者，處死刑或無期徒刑；處無期徒刑者，得併科新台幣\n一千萬元以下罰金。\n                                                                        Ｑ\n",
  "structure": {
    "main": "上訴駁回。",
    "fact": "一、乙○○曾因違反肅清煙毒條例案件、偽造文書案件、逃亡（軍法）案件，經法院\n    先後判處有期徒刑三年六月（原判決筆誤為三月六日）、褫奪甲權三年，八月，\n    一年四月，經定其應執行刑為五年四月、褫奪甲權三年，於民國（下同）八十六\n    年二月十九日執行完畢，仍不知悔改。明知海洛因係屬毒品危害防制條例第二條\n    第二項第一款所規定之第一級毒品，不得非法持有及販賣，竟基於意圖營利非法\n    販賣之概括犯意，自八十九年二月十二日起至同年三月二十二日止，在高雄市鼓\n    山區萬壽山上之千光寺前或高雄市○○區○○街紅姑娘廟前，以每包海洛因新臺\n    幣（下同）一千元之價格，連續販賣海洛因予蔡政憲、柯錦祥二人共同施用（蔡\n    政憲、柯錦祥施用毒品部分另經臺灣高雄地方法院檢察署檢察官偵查），先後共\n    約十五次，販毒所得共二萬元（交易金額一千元有十次，二千元有五次）。嗣於\n    八十九年三月二十二日晚上六時三十分許，蔡政憲、柯錦祥於高雄市苓雅區○○\n    ○路與四維路口為警查獲後，供出其等所施用之海洛因係向乙○○所購得，乙○\n    ○旋於是日晚上十時許，在其位於高雄市○○區○○街十八巷五號住處為警查獲\n    ，並扣得其所有供販賣之海洛因三包（驗後淨重六．九六甲克）。\n二、案經高雄市政府警察局鼓山分局報請臺灣高雄地方法院檢察署檢察官偵查起訴。",
    "reason": "一、訊據上訴人即被告乙○○矢口否認有前揭販賣第一級毒品海洛因之犯行，辯稱：\n    伊與蔡政憲、柯錦祥一起出資，由伊出面向綽號「阿明」之人購買，並未出賣海\n    洛因予蔡政憲、柯錦祥施用，而扣案之海洛因係供本身吸用云云。\n二、惟查：\n  (一)被告確有上開販賣海洛因予蔡政憲、柯錦祥施用之事實，業經證人蔡政憲於警訊\n    及原審調查時證稱：「我與柯錦祥於八十九年三月二十二日下午五時十分許，在\n    鼓山區千光寺前以行動電話0000000000號聯絡乙○○，以一千元價格\n    買海洛因一包，我們二人每次均共同出錢一同向乙○○購買毒品，約買十五次，\n    每次都以行動電話聯絡，三次在登山街紅姑娘廟前，十二次在鼓山區千光寺前，\n    我們從八十九年二月十二日起向乙○○買毒品」（八十九年三月二十二日警訊筆\n    錄）、「我們被查到的那一包海洛因，是我和柯錦祥出錢交給乙○○，乙○○交\n    海洛因給我們，至於海洛因如何來我們不知道，．．˙我們吸的海洛因都向乙○\n    ○拿的，我們只有他一個貨源，柯錦祥聽說乙○○有門路可以拿到海洛因」（原\n    審八十九年十月十七日訊問筆錄）；另證人柯錦祥亦證稱：「前後共向乙○○買\n    過十五次（海洛因），其中三次在登山街紅姑娘廟，十二次在千光寺，交金額一\n    千元有十次，二千元有五次」（八十九年三月二十二日警訊筆錄）各等語，經核\n    證人蔡政憲、柯錦祥證述情節大致相符，倘證人蔡政憲、柯錦祥未曾向被告購買\n    毒品，何以其等於警訊、原審調查中描述有關如何購買毒品、約定交貨之時、地\n    等情節，均能詳述如此明確。又毒品危害防制條例於八十七年五月二十日甲布施\n    行後，施用海洛因者依法受觀察、勒戒處分或戒治處分後，均能獲得免刑之寬典\n    ，此乃眾所週知之事實，施用海洛因之犯罪嫌疑人，實已無須透過毒品來源之供\n    述而邀得減刑之寬典，故施用海洛因之犯罪嫌疑人為求減刑而誣指他人為其毒品\n    來源之可能性，已經不復存在。又證人蔡政憲、柯錦祥被警查獲後，經警採尿送\n    驗，均呈嗎啡陽性反應，並台灣高雄地方法院裁定令入戒治處所施以強制戒治，\n    有臺灣高雄地方法院檢察署刑案資料查註紀錄表在卷可考，以證人蔡政憲、柯錦\n    祥本身既有施用毒品惡習，即無誤認毒品之虞，更應知悉販賣毒品係屬重罪。且\n    依一般經驗法則，苟非有重大嫌隙，絕不致誣攀他人如此重罪，而證人蔡政憲、\n    柯錦祥與被告間並無任何仇恨，亦據被告及證人蔡政憲、柯錦祥分別於八十九年\n    三月二十二日警訊時供明在卷，若非被告確有前揭販毒之舉，證人蔡政憲、柯錦\n    祥當無設詞誣陷之理。又按一般施用海洛因者，通常因其施用而結識其他施用者\n    ，進而亦販賣牟利，以籌措、平衡財力，則被告因此情而販賣海洛因，亦屬合理\n    。即被告於警訊中亦供稱：「因他們（指證人蔡政憲、柯錦祥）二位打電話找我\n  稱要購買毒品，問我有沒有，我說有，他們二位即到千光寺，由我以一千元轉讓\n    （海洛因）給他們二位」、「（蔡政憲與柯錦祥計向你購買多少次毒品？）答：\n    大約有十次左右」（八十九年三月二十二日警訊筆錄），亦供承有販賣毒品海洛\n    因予蔡政憲、柯錦祥之情無誤。而比較證人蔡政憲、柯錦祥於警訊及原審調查時\n    之證述與被告於警訊之供述，以證人蔡政憲、柯錦祥上開證述被告販賣海洛因之\n    時間、地點、次數及金額均明確，且所證述情節彼此吻合，有如前述；反之，被\n    告於警訊供述販賣之次數、地點及每次購買之金額及購買之期間，均較空泛。故\n    以證人蔡政憲、柯錦祥證述被告販賣海洛因之時間、地點、購買之次數及每次購\n    買之金額，為可採。\n  (二)被告於偵訊時辯稱免費提供海洛因予蔡政憲施用（八十九年三月二十三日偵訊筆\n    錄），嗣於原審改稱係與蔡政憲、柯錦祥合資購買云云（原審九十年五月十六日\n    審判筆錄），前後供詞不一，已見情虛，其所辯未販賣海洛因已難採信。何況，\n    被告於警訊時供承以每半錢（即一．八九甲克）七千元之價格購入海洛因，佐以\n    其獲案之初，並無任何職業以供應其經濟來源，此觀被告於高雄市政府警察局鼓\n    山分局八十九年三月二十二日警訊筆錄之被訊問人欄及相關陳述即明，衡情被告\n    不可能免費提供海洛因予蔡政憲等人施用。雖證人蔡政憲、柯錦祥於原審初次訊\n    問時附和表示伊等與被告合資購買云云，惟經原審訊問其等與被告合資購買之經\n    過，證人蔡政憲陳稱：「我出五百元，柯錦祥出五百元，乙○○另外出一千元，\n    我和柯錦祥、乙○○一起去買，我們去買三次，柯錦祥有去過二次，二次都是我\n    和柯錦祥騎機車前往，在紅姑娘廟交錢給乙○○，．．˙（賣海洛因的人）身高\n    一百七十五甲分上，中等身材，膚色普通」（原審八十九年十月十七日訊問筆錄\n    ），但證人柯錦祥卻陳稱：「我和蔡政憲各出一千元，乙○○不知出多少，不知\n    道乙○○去那裡買毒品，賣海洛因給乙○○的人我沒見過，．．在壽山甲園交錢\n    給乙○○」（原審八十九年十月十七日訊問筆錄），證人蔡政憲、柯錦祥二人所\n    供述合買數額、交錢地點、是否同往購買等情節，均不相同，益證二人陳稱與被\n    告合資購買海洛因云云，顯係事後迴護被告之詞，自難採信。\n  (三)被告販賣海洛因予證人蔡政憲、柯錦祥之次數、金額，已據證人蔡政憲、柯錦祥\n    於警訊時供稱向被告購買海洛因十五次，購買金額一千元有十次，二千元有五次\n    ，已如前述，則被告販賣海洛因予證人蔡政憲、柯錦祥施用之販毒所得共計為二\n    萬元。本案雖因被告否認販賣犯行，致無法詳細查悉其實際利得與價差，惟按販\n    賣海洛因係違法行為，非可甲然為之，亦無甲定之價格，不論任何包裝，均可任\n    意分裝增減分量，而每次買賣之價量，亦可能隨時依雙方間之關係深淺、資力、\n    需求量及對行情之認知、來源是否充裕、查緝是否嚴緊，購買者被查獲時供述購\n    買對象之可能性風險之評估等，因而異其標準，並機動調整，非可一概而論，販\n    賣之利得除經坦承犯行或價量俱臻明確外，委難察得實情，販賣之人從價差或量\n    差中牟利方式雖異，其意圖營利之非法販賣行為則一。再參酌海洛因物稀價昂，\n    且海洛因之交易為政府懸為嚴予取締之犯罪，以本件而論，被告與證人蔡政憲、\n    柯錦祥並無深交亦非至親，茍無牟利之意圖，衡情被告應無甘冒被取締判處重刑\n    之危險，而出售海洛因予證人蔡政憲、柯錦祥施用之理由，足徵被告確有販賣海\n    洛因營利之意圖甚明。\n  (四)又扣案白色粉末三包，經送請法務部調查局檢驗結果，確屬海洛因，此有該局編\n    號000000000號鑑定通知書在卷及上開物品扣案可資佐證。\n  (五)本件雖未於被告處查獲大量之海洛因或夾鏈袋、天秤等一般供販賣所用之物，然\n    由證人蔡政憲、柯錦祥於警訊陳稱其等每次所購買海洛因之價格為一包一千元或\n    二千元，可知被告係以小劑量包裝，零星販售等方式販量，並非大、中盤商，因\n    此，雖未於被告處查獲大量海洛因、空夾鏈袋及天秤等物品，仍與經驗法則無悖\n    ，尚難據此認定被告無販賣海洛因之犯行。\n  (六)綜上所述，被告所辯，不足採信。本件事證明確，被告有右揭連續販賣海洛因之\n    犯行，堪以認定。\n三、按海洛因係屬第一級毒品，毒品危害防制條例第二條第二項第一款定有明文。核\n    被告所為，係犯毒品危害防制條例第四條第一項之販賣第一級毒品罪。又被告先\n    後多次販賣行為，時間緊接，犯罪構成要件相同，顯係基於概括犯意而為，為連\n    續犯，依刑法第五十六條之規定以一罪論。又被告多次持有海洛因之行為，亦係\n    基於概括犯意，惟其持有後進而販賣，其持有之低度行為應為販賣之高度行為所\n    吸收，不另論以持有第一級毒品罪。又被告曾因違反肅清煙毒條例案件、偽造文\n    書案件、逃亡（軍法）案件，經法院分別判處有期徒刑三年六月、褫奪甲權三年\n    ，八月，一年四月，經定其應執行刑為有期徒刑五年四月、褫奪甲權三年，於八\n    十六年二月十九日執行完畢之事實，有本院被告全國前案紀錄表及臺灣高雄地方\n    法院檢察署刑案資料查註紀錄表在卷足憑，其於五年內再犯本件有期徒刑以上之\n    罪，為累犯，惟其所犯販賣第一級毒品之法定刑為死刑及無期徒刑之罪，依法該\n    死刑及無期徒刑不得加重其刑，至處無期徒刑者得併科新台幣一千萬元以下罰金\n    ，其罰金刑部分則依法加重其刑。又被告販賣海洛因予他人施用，固戕害他人之\n    身心，惟念其對重典之認識不夠深切，且販毒時間不長、所得不多，與販賣毒品\n    之中盤、大盤之危害情形不同，誠屬法重情輕，倘對其販賣海洛因之犯行科以法\n    定最輕刑之無期徒刑，猶嫌過重，衡情尚非全然無可憫恕之處，爰依刑法第五十\n    九條規定減輕其刑。並先加後減。\n四、原審以被告罪證明確，予以論罪科刑，並依法酌減其刑，而適用毒品危害防制條\n    例第四條第一項、第十八條第一項前段、第十九條第一項，刑法第十一條前段、\n    五十六條、第五十九條、第四十七條、第三十七條第二項規定，審酌被告販賣海\n    洛因予他人施用，固戕害他人之身心販賣毒品供他人施用，雖危害他人之身體，\n    並造成該施用毒品之人之家庭問題，對於社會之危害性的不小，惟其販賣所得金\n    額均非鉅額，且其亦有施用毒品前科，衡情應係因施用毒品後，導致其謀生能力\n    及意志減弱，又需長期支付購買毒品款項，因而小量販賣毒品以供作為購買自己\n    施用所需毒品之費用及其他一切情狀，量處有期徒刑十年，並就其犯罪之性質，\n    認有褫奪甲權之必要，併予宣告褫奪甲權五年；又以扣案海洛因三包（驗後淨重\n    六˙九六甲克），為第一級毒品，應依毒品危害防制條例第十八條第一項前段之\n    規定，宣告沒收銷燬之。又販賣第一級毒品海洛因所得，依毒品危害防制條例第\n    十九條第一項規定應予沒收，苟該所得係金錢，則屬代替物，重在兌換價值，不\n    以當場搜獲扣押之原物為限，又凡販賣毒品所得之對價，不問其中何部分屬於成\n    本，何部分屬於犯罪所得之財物，應均予沒收，始與法條之規定符合（最高法院\n    六十五年度第五次刑庭庭推總會決議一參照），本案被告販賣海洛因與蔡政憲柯\n    錦祥之所得計二萬元，已如前述，雖未扣案，惟參諸前開說明，仍應依法宣告沒\n    收，如全部或一部不能沒收時，以被告之財產扺償之。至鑑驗耗損之毒品部分，\n    既已滅失，即無庸再為沒收諭知。原審認事用法核無違誤，量刑亦稱妥適，被告\n    上訴意旨仍執前詞否認犯罪，為無理由，應予駁回。\n據上論結，應依刑事訴訟法第三百六十八條，判決如主文。\n本案經檢察官彭南雄到庭執行職務。\n中    華    民    國     九十一     年       一       月      三十      日\n                              臺灣高等法院高雄分院刑事第二庭\n                                  審判長法官  曾永宗\n                                        法官  郭玫利\n                                        法官  邱永貴\n右正本證明與原本無異。\n如不服本判決，應於判決送達後十日內向本院提出上訴狀，其未述理由者並應於提\n出上訴狀後十日內向本院補提理由書（應附繕本)。\n                                      書記官  周能智"
  },
  "search": "臺灣高等法院高雄分院刑事判決九十年度上訴字第一七四號上訴人即被告乙○○指定辯護人本院甲設辯護人李佩娟右上訴人因違反毒品危害防制條例案件，不服臺灣高雄地方法院八十九年度訴字第二○一八號中華民國九十年十月十二日第一審判決（起訴案號：臺灣高雄地方法院檢察署八十九年度偵字第七○三一號），提起上訴，本院判決如左：主文上訴駁回。事實一、乙○○曾因違反肅清煙毒條例案件、偽造文書案件、逃亡（軍法）案件，經法院先後判處有期徒刑三年六月（原判決筆誤為三月六日）、褫奪甲權三年，八月，一年四月，經定其應執行刑為五年四月、褫奪甲權三年，於民國（下同）八十六年二月十九日執行完畢，仍不知悔改。明知海洛因係屬毒品危害防制條例第二條第二項第一款所規定之第一級毒品，不得非法持有及販賣，竟基於意圖營利非法販賣之概括犯意，自八十九年二月十二日起至同年三月二十二日止，在高雄市鼓山區萬壽山上之千光寺前或高雄市○○區○○街紅姑娘廟前，以每包海洛因新臺幣（下同）一千元之價格，連續販賣海洛因予蔡政憲、柯錦祥二人共同施用（蔡政憲、柯錦祥施用毒品部分另經臺灣高雄地方法院檢察署檢察官偵查），先後共約十五次，販毒所得共二萬元（交易金額一千元有十次，二千元有五次）。嗣於八十九年三月二十二日晚上六時三十分許，蔡政憲、柯錦祥於高雄市苓雅區○○○路與四維路口為警查獲後，供出其等所施用之海洛因係向乙○○所購得，乙○○旋於是日晚上十時許，在其位於高雄市○○區○○街十八巷五號住處為警查獲，並扣得其所有供販賣之海洛因三包（驗後淨重六．九六甲克）。二、案經高雄市政府警察局鼓山分局報請臺灣高雄地方法院檢察署檢察官偵查起訴。理由一、訊據上訴人即被告乙○○矢口否認有前揭販賣第一級毒品海洛因之犯行，辯稱：伊與蔡政憲、柯錦祥一起出資，由伊出面向綽號「阿明」之人購買，並未出賣海洛因予蔡政憲、柯錦祥施用，而扣案之海洛因係供本身吸用云云。二、惟查：(一)被告確有上開販賣海洛因予蔡政憲、柯錦祥施用之事實，業經證人蔡政憲於警訊及原審調查時證稱：「我與柯錦祥於八十九年三月二十二日下午五時十分許，在鼓山區千光寺前以行動電話0000000000號聯絡乙○○，以一千元價格買海洛因一包，我們二人每次均共同出錢一同向乙○○購買毒品，約買十五次，每次都以行動電話聯絡，三次在登山街紅姑娘廟前，十二次在鼓山區千光寺前，我們從八十九年二月十二日起向乙○○買毒品」（八十九年三月二十二日警訊筆錄）、「我們被查到的那一包海洛因，是我和柯錦祥出錢交給乙○○，乙○○交海洛因給我們，至於海洛因如何來我們不知道，．．˙我們吸的海洛因都向乙○○拿的，我們只有他一個貨源，柯錦祥聽說乙○○有門路可以拿到海洛因」（原審八十九年十月十七日訊問筆錄）；另證人柯錦祥亦證稱：「前後共向乙○○買過十五次（海洛因），其中三次在登山街紅姑娘廟，十二次在千光寺，交金額一千元有十次，二千元有五次」（八十九年三月二十二日警訊筆錄）各等語，經核證人蔡政憲、柯錦祥證述情節大致相符，倘證人蔡政憲、柯錦祥未曾向被告購買毒品，何以其等於警訊、原審調查中描述有關如何購買毒品、約定交貨之時、地等情節，均能詳述如此明確。又毒品危害防制條例於八十七年五月二十日甲布施行後，施用海洛因者依法受觀察、勒戒處分或戒治處分後，均能獲得免刑之寬典，此乃眾所週知之事實，施用海洛因之犯罪嫌疑人，實已無須透過毒品來源之供述而邀得減刑之寬典，故施用海洛因之犯罪嫌疑人為求減刑而誣指他人為其毒品來源之可能性，已經不復存在。又證人蔡政憲、柯錦祥被警查獲後，經警採尿送驗，均呈嗎啡陽性反應，並台灣高雄地方法院裁定令入戒治處所施以強制戒治，有臺灣高雄地方法院檢察署刑案資料查註紀錄表在卷可考，以證人蔡政憲、柯錦祥本身既有施用毒品惡習，即無誤認毒品之虞，更應知悉販賣毒品係屬重罪。且依一般經驗法則，苟非有重大嫌隙，絕不致誣攀他人如此重罪，而證人蔡政憲、柯錦祥與被告間並無任何仇恨，亦據被告及證人蔡政憲、柯錦祥分別於八十九年三月二十二日警訊時供明在卷，若非被告確有前揭販毒之舉，證人蔡政憲、柯錦祥當無設詞誣陷之理。又按一般施用海洛因者，通常因其施用而結識其他施用者，進而亦販賣牟利，以籌措、平衡財力，則被告因此情而販賣海洛因，亦屬合理。即被告於警訊中亦供稱：「因他們（指證人蔡政憲、柯錦祥）二位打電話找我稱要購買毒品，問我有沒有，我說有，他們二位即到千光寺，由我以一千元轉讓（海洛因）給他們二位」、「（蔡政憲與柯錦祥計向你購買多少次毒品？）答：大約有十次左右」（八十九年三月二十二日警訊筆錄），亦供承有販賣毒品海洛因予蔡政憲、柯錦祥之情無誤。而比較證人蔡政憲、柯錦祥於警訊及原審調查時之證述與被告於警訊之供述，以證人蔡政憲、柯錦祥上開證述被告販賣海洛因之時間、地點、次數及金額均明確，且所證述情節彼此吻合，有如前述；反之，被告於警訊供述販賣之次數、地點及每次購買之金額及購買之期間，均較空泛。故以證人蔡政憲、柯錦祥證述被告販賣海洛因之時間、地點、購買之次數及每次購買之金額，為可採。(二)被告於偵訊時辯稱免費提供海洛因予蔡政憲施用（八十九年三月二十三日偵訊筆錄），嗣於原審改稱係與蔡政憲、柯錦祥合資購買云云（原審九十年五月十六日審判筆錄），前後供詞不一，已見情虛，其所辯未販賣海洛因已難採信。何況，被告於警訊時供承以每半錢（即一．八九甲克）七千元之價格購入海洛因，佐以其獲案之初，並無任何職業以供應其經濟來源，此觀被告於高雄市政府警察局鼓山分局八十九年三月二十二日警訊筆錄之被訊問人欄及相關陳述即明，衡情被告不可能免費提供海洛因予蔡政憲等人施用。雖證人蔡政憲、柯錦祥於原審初次訊問時附和表示伊等與被告合資購買云云，惟經原審訊問其等與被告合資購買之經過，證人蔡政憲陳稱：「我出五百元，柯錦祥出五百元，乙○○另外出一千元，我和柯錦祥、乙○○一起去買，我們去買三次，柯錦祥有去過二次，二次都是我和柯錦祥騎機車前往，在紅姑娘廟交錢給乙○○，．．˙（賣海洛因的人）身高一百七十五甲分上，中等身材，膚色普通」（原審八十九年十月十七日訊問筆錄），但證人柯錦祥卻陳稱：「我和蔡政憲各出一千元，乙○○不知出多少，不知道乙○○去那裡買毒品，賣海洛因給乙○○的人我沒見過，．．在壽山甲園交錢給乙○○」（原審八十九年十月十七日訊問筆錄），證人蔡政憲、柯錦祥二人所供述合買數額、交錢地點、是否同往購買等情節，均不相同，益證二人陳稱與被告合資購買海洛因云云，顯係事後迴護被告之詞，自難採信。(三)被告販賣海洛因予證人蔡政憲、柯錦祥之次數、金額，已據證人蔡政憲、柯錦祥於警訊時供稱向被告購買海洛因十五次，購買金額一千元有十次，二千元有五次，已如前述，則被告販賣海洛因予證人蔡政憲、柯錦祥施用之販毒所得共計為二萬元。本案雖因被告否認販賣犯行，致無法詳細查悉其實際利得與價差，惟按販賣海洛因係違法行為，非可甲然為之，亦無甲定之價格，不論任何包裝，均可任意分裝增減分量，而每次買賣之價量，亦可能隨時依雙方間之關係深淺、資力、需求量及對行情之認知、來源是否充裕、查緝是否嚴緊，購買者被查獲時供述購買對象之可能性風險之評估等，因而異其標準，並機動調整，非可一概而論，販賣之利得除經坦承犯行或價量俱臻明確外，委難察得實情，販賣之人從價差或量差中牟利方式雖異，其意圖營利之非法販賣行為則一。再參酌海洛因物稀價昂，且海洛因之交易為政府懸為嚴予取締之犯罪，以本件而論，被告與證人蔡政憲、柯錦祥並無深交亦非至親，茍無牟利之意圖，衡情被告應無甘冒被取締判處重刑之危險，而出售海洛因予證人蔡政憲、柯錦祥施用之理由，足徵被告確有販賣海洛因營利之意圖甚明。(四)又扣案白色粉末三包，經送請法務部調查局檢驗結果，確屬海洛因，此有該局編號000000000號鑑定通知書在卷及上開物品扣案可資佐證。(五)本件雖未於被告處查獲大量之海洛因或夾鏈袋、天秤等一般供販賣所用之物，然由證人蔡政憲、柯錦祥於警訊陳稱其等每次所購買海洛因之價格為一包一千元或二千元，可知被告係以小劑量包裝，零星販售等方式販量，並非大、中盤商，因此，雖未於被告處查獲大量海洛因、空夾鏈袋及天秤等物品，仍與經驗法則無悖，尚難據此認定被告無販賣海洛因之犯行。(六)綜上所述，被告所辯，不足採信。本件事證明確，被告有右揭連續販賣海洛因之犯行，堪以認定。三、按海洛因係屬第一級毒品，毒品危害防制條例第二條第二項第一款定有明文。核被告所為，係犯毒品危害防制條例第四條第一項之販賣第一級毒品罪。又被告先後多次販賣行為，時間緊接，犯罪構成要件相同，顯係基於概括犯意而為，為連續犯，依刑法第五十六條之規定以一罪論。又被告多次持有海洛因之行為，亦係基於概括犯意，惟其持有後進而販賣，其持有之低度行為應為販賣之高度行為所吸收，不另論以持有第一級毒品罪。又被告曾因違反肅清煙毒條例案件、偽造文書案件、逃亡（軍法）案件，經法院分別判處有期徒刑三年六月、褫奪甲權三年，八月，一年四月，經定其應執行刑為有期徒刑五年四月、褫奪甲權三年，於八十六年二月十九日執行完畢之事實，有本院被告全國前案紀錄表及臺灣高雄地方法院檢察署刑案資料查註紀錄表在卷足憑，其於五年內再犯本件有期徒刑以上之罪，為累犯，惟其所犯販賣第一級毒品之法定刑為死刑及無期徒刑之罪，依法該死刑及無期徒刑不得加重其刑，至處無期徒刑者得併科新台幣一千萬元以下罰金，其罰金刑部分則依法加重其刑。又被告販賣海洛因予他人施用，固戕害他人之身心，惟念其對重典之認識不夠深切，且販毒時間不長、所得不多，與販賣毒品之中盤、大盤之危害情形不同，誠屬法重情輕，倘對其販賣海洛因之犯行科以法定最輕刑之無期徒刑，猶嫌過重，衡情尚非全然無可憫恕之處，爰依刑法第五十九條規定減輕其刑。並先加後減。四、原審以被告罪證明確，予以論罪科刑，並依法酌減其刑，而適用毒品危害防制條例第四條第一項、第十八條第一項前段、第十九條第一項，刑法第十一條前段、五十六條、第五十九條、第四十七條、第三十七條第二項規定，審酌被告販賣海洛因予他人施用，固戕害他人之身心販賣毒品供他人施用，雖危害他人之身體，並造成該施用毒品之人之家庭問題，對於社會之危害性的不小，惟其販賣所得金額均非鉅額，且其亦有施用毒品前科，衡情應係因施用毒品後，導致其謀生能力及意志減弱，又需長期支付購買毒品款項，因而小量販賣毒品以供作為購買自己施用所需毒品之費用及其他一切情狀，量處有期徒刑十年，並就其犯罪之性質，認有褫奪甲權之必要，併予宣告褫奪甲權五年；又以扣案海洛因三包（驗後淨重六˙九六甲克），為第一級毒品，應依毒品危害防制條例第十八條第一項前段之規定，宣告沒收銷燬之。又販賣第一級毒品海洛因所得，依毒品危害防制條例第十九條第一項規定應予沒收，苟該所得係金錢，則屬代替物，重在兌換價值，不以當場搜獲扣押之原物為限，又凡販賣毒品所得之對價，不問其中何部分屬於成本，何部分屬於犯罪所得之財物，應均予沒收，始與法條之規定符合（最高法院六十五年度第五次刑庭庭推總會決議一參照），本案被告販賣海洛因與蔡政憲柯錦祥之所得計二萬元，已如前述，雖未扣案，惟參諸前開說明，仍應依法宣告沒收，如全部或一部不能沒收時，以被告之財產扺償之。至鑑驗耗損之毒品部分，既已滅失，即無庸再為沒收諭知。原審認事用法核無違誤，量刑亦稱妥適，被告上訴意旨仍執前詞否認犯罪，為無理由，應予駁回。據上論結，應依刑事訴訟法第三百六十八條，判決如主文。本案經檢察官彭南雄到庭執行職務。中華民國九十一年一月三十日臺灣高等法院高雄分院刑事第二庭審判長法官曾永宗法官郭玫利法官邱永貴右正本證明與原本無異。如不服本判決，應於判決送達後十日內向本院提出上訴狀，其未述理由者並應於提出上訴狀後十日內向本院補提理由書（應附繕本)。書記官周能智中華民國九十一年二月一日附錄本案判決論罪科刑之法條毒品危害防制條例第四條第一項：製造、運輸、販賣第一級毒品者，處死刑或無期徒刑；處無期徒刑者，得併科新台幣一千萬元以下罰金。Ｑ",
  "characters": {
    "judges": [

    ],
    "prosecutors": [
      "彭南雄"
    ],
    "lawyers": [

    ],
    "clerks": [
      "周能智"
    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-01-30",
  "created_at": "2016-02-05 04:23:51",
  "updated_at": "2016-02-05 04:23:51"
}