{
  "identify": "MLD-90-訴-13-20020129-1",
  "court": {
    "name": "臺灣苗栗地方法院",
    "code": "MLD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 90,
  "word": "訴",
  "number": "13",
  "jcheck": "1",
  "reason": "違反勞工安全衛生法等",
  "content": "台灣苗栗地方法院刑事判決                              九十年度訴字第一三號\n    公  訴  人  臺灣苗栗地方法院檢察署檢察官\n    被      告  寶順塑膠工業股份有限公司\n    被告兼右代\n    表      人  乙○○\n右列被告因違反勞工安全衛生法等案件，經檢察官提起公訴（八十九年度偵字第三八\n二四號），本院判決如左：\n    主  文\n寶順塑膠工業股份有限公司雇主違反對防止機械、器具、設備等引起之危害應有符合\n標準之必要安全衛生設備之規定，致事業單位工作場所發生死亡職業災害，科罰金新\n臺幣參萬元。\n乙○○從事業務之人，因業務上之過失致人於死，處有期徒刑參月，如易科罰金，以\n參佰元折算壹日。緩刑貳年。\n    事  實\n一、寶順塑膠工業股份有限公司（以下簡稱寶順公司）於民國七十年四月四日經核准\n    設立登記為公司，乙○○則為該公司事業負責人。緣泰國籍勞工ＤＡＮＧＹＡ\n    ＮＧＶＡＩＪＡＲＡＳ（以下以中譯名傑拉司稱）自八十八年十一月十八日起，\n    受雇於寶順公司，並派至位於苗栗市新英里坪頂東三二號工廠擔任運作萬馬力機\n    械作業工作，寶順公司及乙○○均為勞工安全衛生法所稱之雇主，乙○○並為從\n    事業務之人，均應注意依勞工安全衛生法及相關法令規定，防止該公司所使用之\n    機械、設備等所引起之危害，並對該公司萬馬力機械之掃除、上油、檢查、修理\n    或調整有導致危害勞工安全之虞者，即應使該機械停止運轉，如前項工作必須在\n    運轉狀態下施行者，應注意於危險之部分設置護罩或護圍等設備；對於萬馬力機\n    械之轉軸等有危害勞工之虞之部分，應有護罩、護圍等設備；對於用於前項轉軸\n    等之附屬固定具，應為埋頭型或設置護罩，且按當時情形亦無不能注意之情形，\n    竟疏於注意，致傑拉司於八十九年年二月十六日二十二時四十五分許，在該公司\n    工廠內，與領班甲○○共同保養運轉中之萬馬力機時，因衣物被靠近聯軸器之轉\n    軸兩耳或螺絲等附屬固定具勾住，至整個人被拉至兩轉軸間，其右手臂因恰通過\n    靠近齒輪箱段之軸套而被夾斷，造成左右上肢開放性骨折斷裂，併出血性休克；\n    頸、胸椎骨折異位；右顏面頸部與右軀幹碾壓挫傷併內部損傷出血死亡。乙○○\n    則於該管公務員發覺前，主動報警，並自首而接受裁判。\n二、案經臺灣苗栗地方法院檢察署檢察官據報相驗後自動檢舉偵查起訴。\n    理  由\n一、訊據被告乙○○固坦承其為寶順公司負責人，而其等僱請之勞工傑拉司，於右揭\n    時、地遭運轉中之萬馬力機夾斷右手臂等致出血死亡，及該機具確實未有護罩、\n    護圍等設備等情，惟仍否認有何過失行為，辯稱：該機具擺設位置很高，員工一\n    般不會碰到云云。惟查：\n（一）寶順公司於七十年四月四日經核准設立登記為公司，乙○○則為該公司事業負\n      責人，自八十八年十一月十八日起，僱請傑拉司，並派至位於苗栗市新英里坪\n      頂東三二號工廠擔任運作萬馬力機械作業工作等情，為被告乙○○所自承，並\n      有經濟部公司執照、工廠登記證及台北市政府營利事業登記證影本三份附卷可\n      稽，及勞工傑拉司之外僑居留證、行政院勞工委員會函及相關文件在卷可佐。\n（二）按雇主對於防止機械、器具、設備等引起之危害應有符合標準之必要安全衛生\n      設備之規定，勞工安全衛生法第五條第一項第一款定有明文。又雇主對於機械\n      之轉軸等之附屬固定具，應為埋頭型或設置護罩，且雇主對於機械之掃除、上\n      油、檢查、修理或調整有導致危害勞工安全之虞者，即應使該機械停止運轉，\n      如前項工作必須在運轉狀態下施行者，應注意於危險之部分設置護罩或護圍等\n      設備，勞工安全衛生設施規則第四十三條第一、二項，第五十七條第一、二項\n      亦分別定有明文。而被告寶順公司置於工廠內之萬馬力機器，並未於危險之部\n      分設置護罩或護圍等設備；對於該機具之轉軸等有危害勞工之虞之部分，亦未\n      設置護罩、護圍等設備；對於用於前項轉軸等之附屬固定具，亦未為埋頭型或\n      設置護罩等情形，為被告乙○○所供承，並有機具照片九幀附卷可參（附於八\n      十九年度相字第二九號卷第四五至四七頁、六六、六七頁），被告乙○○原應\n      注意依勞工安全衛生法及相關法令規定，防止該公司所使用之機械、設備等所\n      引起之危害。參以證人即寶順公司領班甲○○到庭結證稱：傑拉司是負責維修\n      該萬馬機具，但一般是在機器下面打油，不知當天他為何會跑到機器上面，以\n      前該機具有做一個平面護欄，人可以踩上去，之後伊曾離職，二年後回任時，\n      即不知道護欄到那去了等語（參見本院卷三十、三一頁筆錄），足徵，該機具\n      之前曾有護欄防護，被告乙○○顯無不能注意情事，竟疏未注意，且對於勞工\n      有因維修機具而靠近該機器，亦難委為不知。且本案發生時，該機具尚在運，\n      亦經證人甲○○結證屬實（參見本院卷三十頁），核與證人即與死者傑拉司一\n      同工作之ＲＡＫＳＡＣＨＯＮ  ＷＥＥＲＡ證述：該機器平日有關，但當晚主\n      管未指示關機，死者繼續自己做，主管並沒有講機器運作下不能到機檯上等語\n      （參見同相卷第二八頁筆錄）相符。則被告乙○○辯稱該機具擺設地點較高，\n      勞工應該不會接觸到云云，顯係卸責之詞，不足憑採。\n（三）而勞工傑拉司於右揭時、地保養運轉中之萬馬力機時，因衣物被靠近聯軸器之\n      轉軸兩耳或螺絲等附屬固定具勾住，至整個人被拉至兩轉軸間，其右手臂因恰\n      通過靠近齒輪箱段之軸套而被夾斷，造成左右上肢開放性骨折斷裂，併出血性\n      休克；頸、胸椎骨折異位；右顏面頸部與右軀幹碾壓挫傷併內部損傷出血死亡\n      等情，亦經證人甲○○證述綦詳（參見同相卷第十六頁筆錄），並經臺灣苗栗\n      地方法院檢察署檢察官督同法醫檢驗員相驗屬實，製有勘驗筆錄、法醫驗斷書\n    及相驗屍體證明書在卷可稽。而本案被告未依勞工安全衛生法及相關法令規定\n      ，未於萬馬力機械之轉軸及轉軸之附屬固定具設置護罩或護圍等安全設備，導\n      致被害人傑拉司衣物被轉軸之附屬固定具勾住再捲入而死亡等情，有現場照片\n      五張在卷可參，且本案經送行政院勞工委員會中區勞動檢查所所做之職業災害\n      檢查報告書亦同此認定，此有該所八十九年四月七日台八十九勞中檢製字第一\n      ００二七一一號函所附之檢查報告書乙份在卷可稽。本案事證明確，被告犯行\n      均洵堪認定。\n三、查違反勞工安全衛生法第五條第一項第一款之規定，未於勞工工作場所設置符合\n    安全標準之設施，致生同法第二十八條第二項第一款之死亡職業災害者，應依同\n    法第三十一條第一項論處。核被告寶順公司所為，係違反勞工安全衛生法第五條\n    第一項第一款之規定，致發生勞工安全衛生法第二十八條第一項第一款之死亡職\n    業災害，應依勞工安全衛生法第三十一條第二項之罪論處。而被告乙○○為寶順\n    公司負責人，違反上開規定，應依同法第三十一條第一項之罪論處。另被告乙○\n    ○為從事業務之人，本應注意從事上開工作時，應採取必要之安全措施，而依當\n    時情形又非不能注意，竟疏未注意而生本案被害人傑拉司死亡結果，核其所為係\n    犯刑法第二百七十六條第二項之業務過失致死罪。其所犯違反勞工安全衛生法第\n    三十一條第一項之罪、刑法第二百七十六條第二項之業務過失致死罪，係屬一行\n    為觸犯數罪名之想像競合犯，依刑法第五十條規定，應從一重之刑法第二百七十\n    六條第二項業務過失致死罪處斷。而被告乙○○於本案發生後，在其上開犯行未\n    為任何有偵查犯罪職權之公務員已知悉前，主動報警並陳述經過且接受裁判，此\n    為被告所自承，並有苗栗縣警察局苗栗分局文山派出所相驗案件初步調查報告表\n    上報案人一欄載明：「乙○○」在卷可稽，其所為已合於刑法第六十二條前段所\n    定對於未發覺之犯罪自首而接受裁判之要件，應依該條規定減輕其刑。爰審酌被\n    告寶順公司、乙○○違反規定之情節輕重、於事故發生後隨即與死者家屬達成和\n    解並給付賠償，此有和解書、匯執證明、並經認證之公證書各一份在卷可稽（原\n    本核對無訛後發還，影本附卷），態度良好，被告乙○○素行尚佳等一切情狀，\n    分別量處如主文第一項、第二項所示之刑，以資懲儆。另依民國九十年一月四日\n    新修正之刑法第四十一條規定：「犯最重本刑為五年以下有期徒刑以下之刑之罪\n    ，而受六個月以下有期徒刑或拘役之宣告，因身體、教育、職業、家庭之關係或\n    其他正當事由，執行顯有困難者，得以一元以上三元以下折算一日，易科罰金。\n    」，並於同年月十日經總統公布施行，依刑法第二條第一項前段從新從輕原則，\n    自以新法有利於被告，併就被告乙○○部分，諭知易科罰金之折算標準。末查被\n    告乙○○前未曾受有期徒刑以上刑之宣告，此有臺灣苗栗地方法院檢察署刑案資\n    料查註紀錄表及臺灣高等法院被告全國前案紀錄表各一份在卷可稽，且已與被害\n    人之家屬達成和解及檢察官之請求，經此偵審程序及科刑宣告，應知警惕，而無\n    再犯之虞，本院因認對被告所宣告之有期徒刑三月，以暫不執行為適當，併予宣\n    告緩刑二年，以啟自新。\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段，勞工安全衛生法第三十一條\n第一項、第二項，刑法第十一條前段、第二條第一項前段、第二百七十六條第二項、\n第五十五條、第六十二條、修正後刑法第四十一條第一項前段、刑法第七十四條第一\n款，罰金罰鍰提高標準條例第一條前段、第二條，判決如主文。\n本案經檢察官黃棋安到庭執行職務。\n中      華      民      國    九十一    年    一      月    二十九    日\n                                        台灣苗栗地方法院刑事第二庭\n                                            法  官  黃  賢  婷\n右正本證明與原本無異。\n如不服本判決，應於判決送達後十日內向本院提出上訴狀( 應附繕本 )，上訴於\n臺灣高等法院台中分院。\n                                            書記官  陳  文  聰\n中      華      民      國    九十一    年      一      月    二十九    日\n附法條\n勞工安全衛生法第五條\n雇主對左列事項應有有符合標準之必要安全衛生設備：\n一  防止機械﹑器具﹑設備等引起之危害。\n勞工安全衛生法第三十一條\n違反第五條第一項或第八條第一項之規定，致發生第二十八條第二項第一\n款之職業災害者，處三年以下有期徒刑﹑拘役或科或併科新台幣十五萬元\n以下罰金。\n法人犯前項之罪者，除處罰其負責人外，對該法人亦科以前項之罰金。\n中華民國刑法第二百七十六條\n (過失致死罪)\n從事業務之人，因業務上之過失犯前項之罪者，處五年以下有期徒刑或拘\n役，得併科三千元以下罰金。\n",
  "structure": {
    "main": "寶順塑膠工業股份有限公司雇主違反對防止機械、器具、設備等引起之危害應有符合\n標準之必要安全衛生設備之規定，致事業單位工作場所發生死亡職業災害，科罰金新\n臺幣參萬元。\n乙○○從事業務之人，因業務上之過失致人於死，處有期徒刑參月，如易科罰金，以\n參佰元折算壹日。緩刑貳年。",
    "fact": "一、寶順塑膠工業股份有限公司（以下簡稱寶順公司）於民國七十年四月四日經核准\n    設立登記為公司，乙○○則為該公司事業負責人。緣泰國籍勞工ＤＡＮＧＹＡ\n    ＮＧＶＡＩＪＡＲＡＳ（以下以中譯名傑拉司稱）自八十八年十一月十八日起，\n    受雇於寶順公司，並派至位於苗栗市新英里坪頂東三二號工廠擔任運作萬馬力機\n    械作業工作，寶順公司及乙○○均為勞工安全衛生法所稱之雇主，乙○○並為從\n    事業務之人，均應注意依勞工安全衛生法及相關法令規定，防止該公司所使用之\n    機械、設備等所引起之危害，並對該公司萬馬力機械之掃除、上油、檢查、修理\n    或調整有導致危害勞工安全之虞者，即應使該機械停止運轉，如前項工作必須在\n    運轉狀態下施行者，應注意於危險之部分設置護罩或護圍等設備；對於萬馬力機\n    械之轉軸等有危害勞工之虞之部分，應有護罩、護圍等設備；對於用於前項轉軸\n    等之附屬固定具，應為埋頭型或設置護罩，且按當時情形亦無不能注意之情形，\n    竟疏於注意，致傑拉司於八十九年年二月十六日二十二時四十五分許，在該公司\n    工廠內，與領班甲○○共同保養運轉中之萬馬力機時，因衣物被靠近聯軸器之轉\n    軸兩耳或螺絲等附屬固定具勾住，至整個人被拉至兩轉軸間，其右手臂因恰通過\n    靠近齒輪箱段之軸套而被夾斷，造成左右上肢開放性骨折斷裂，併出血性休克；\n    頸、胸椎骨折異位；右顏面頸部與右軀幹碾壓挫傷併內部損傷出血死亡。乙○○\n    則於該管公務員發覺前，主動報警，並自首而接受裁判。\n二、案經臺灣苗栗地方法院檢察署檢察官據報相驗後自動檢舉偵查起訴。",
    "reason": "一、訊據被告乙○○固坦承其為寶順公司負責人，而其等僱請之勞工傑拉司，於右揭\n    時、地遭運轉中之萬馬力機夾斷右手臂等致出血死亡，及該機具確實未有護罩、\n    護圍等設備等情，惟仍否認有何過失行為，辯稱：該機具擺設位置很高，員工一\n    般不會碰到云云。惟查：\n（一）寶順公司於七十年四月四日經核准設立登記為公司，乙○○則為該公司事業負\n      責人，自八十八年十一月十八日起，僱請傑拉司，並派至位於苗栗市新英里坪\n      頂東三二號工廠擔任運作萬馬力機械作業工作等情，為被告乙○○所自承，並\n      有經濟部公司執照、工廠登記證及台北市政府營利事業登記證影本三份附卷可\n      稽，及勞工傑拉司之外僑居留證、行政院勞工委員會函及相關文件在卷可佐。\n（二）按雇主對於防止機械、器具、設備等引起之危害應有符合標準之必要安全衛生\n      設備之規定，勞工安全衛生法第五條第一項第一款定有明文。又雇主對於機械\n      之轉軸等之附屬固定具，應為埋頭型或設置護罩，且雇主對於機械之掃除、上\n      油、檢查、修理或調整有導致危害勞工安全之虞者，即應使該機械停止運轉，\n      如前項工作必須在運轉狀態下施行者，應注意於危險之部分設置護罩或護圍等\n      設備，勞工安全衛生設施規則第四十三條第一、二項，第五十七條第一、二項\n      亦分別定有明文。而被告寶順公司置於工廠內之萬馬力機器，並未於危險之部\n      分設置護罩或護圍等設備；對於該機具之轉軸等有危害勞工之虞之部分，亦未\n      設置護罩、護圍等設備；對於用於前項轉軸等之附屬固定具，亦未為埋頭型或\n      設置護罩等情形，為被告乙○○所供承，並有機具照片九幀附卷可參（附於八\n      十九年度相字第二九號卷第四五至四七頁、六六、六七頁），被告乙○○原應\n      注意依勞工安全衛生法及相關法令規定，防止該公司所使用之機械、設備等所\n      引起之危害。參以證人即寶順公司領班甲○○到庭結證稱：傑拉司是負責維修\n      該萬馬機具，但一般是在機器下面打油，不知當天他為何會跑到機器上面，以\n      前該機具有做一個平面護欄，人可以踩上去，之後伊曾離職，二年後回任時，\n      即不知道護欄到那去了等語（參見本院卷三十、三一頁筆錄），足徵，該機具\n      之前曾有護欄防護，被告乙○○顯無不能注意情事，竟疏未注意，且對於勞工\n      有因維修機具而靠近該機器，亦難委為不知。且本案發生時，該機具尚在運，\n      亦經證人甲○○結證屬實（參見本院卷三十頁），核與證人即與死者傑拉司一\n      同工作之ＲＡＫＳＡＣＨＯＮ  ＷＥＥＲＡ證述：該機器平日有關，但當晚主\n      管未指示關機，死者繼續自己做，主管並沒有講機器運作下不能到機檯上等語\n      （參見同相卷第二八頁筆錄）相符。則被告乙○○辯稱該機具擺設地點較高，\n      勞工應該不會接觸到云云，顯係卸責之詞，不足憑採。\n（三）而勞工傑拉司於右揭時、地保養運轉中之萬馬力機時，因衣物被靠近聯軸器之\n      轉軸兩耳或螺絲等附屬固定具勾住，至整個人被拉至兩轉軸間，其右手臂因恰\n      通過靠近齒輪箱段之軸套而被夾斷，造成左右上肢開放性骨折斷裂，併出血性\n      休克；頸、胸椎骨折異位；右顏面頸部與右軀幹碾壓挫傷併內部損傷出血死亡\n      等情，亦經證人甲○○證述綦詳（參見同相卷第十六頁筆錄），並經臺灣苗栗\n      地方法院檢察署檢察官督同法醫檢驗員相驗屬實，製有勘驗筆錄、法醫驗斷書\n    及相驗屍體證明書在卷可稽。而本案被告未依勞工安全衛生法及相關法令規定\n      ，未於萬馬力機械之轉軸及轉軸之附屬固定具設置護罩或護圍等安全設備，導\n      致被害人傑拉司衣物被轉軸之附屬固定具勾住再捲入而死亡等情，有現場照片\n      五張在卷可參，且本案經送行政院勞工委員會中區勞動檢查所所做之職業災害\n      檢查報告書亦同此認定，此有該所八十九年四月七日台八十九勞中檢製字第一\n      ００二七一一號函所附之檢查報告書乙份在卷可稽。本案事證明確，被告犯行\n      均洵堪認定。\n三、查違反勞工安全衛生法第五條第一項第一款之規定，未於勞工工作場所設置符合\n    安全標準之設施，致生同法第二十八條第二項第一款之死亡職業災害者，應依同\n    法第三十一條第一項論處。核被告寶順公司所為，係違反勞工安全衛生法第五條\n    第一項第一款之規定，致發生勞工安全衛生法第二十八條第一項第一款之死亡職\n    業災害，應依勞工安全衛生法第三十一條第二項之罪論處。而被告乙○○為寶順\n    公司負責人，違反上開規定，應依同法第三十一條第一項之罪論處。另被告乙○\n    ○為從事業務之人，本應注意從事上開工作時，應採取必要之安全措施，而依當\n    時情形又非不能注意，竟疏未注意而生本案被害人傑拉司死亡結果，核其所為係\n    犯刑法第二百七十六條第二項之業務過失致死罪。其所犯違反勞工安全衛生法第\n    三十一條第一項之罪、刑法第二百七十六條第二項之業務過失致死罪，係屬一行\n    為觸犯數罪名之想像競合犯，依刑法第五十條規定，應從一重之刑法第二百七十\n    六條第二項業務過失致死罪處斷。而被告乙○○於本案發生後，在其上開犯行未\n    為任何有偵查犯罪職權之公務員已知悉前，主動報警並陳述經過且接受裁判，此\n    為被告所自承，並有苗栗縣警察局苗栗分局文山派出所相驗案件初步調查報告表\n    上報案人一欄載明：「乙○○」在卷可稽，其所為已合於刑法第六十二條前段所\n    定對於未發覺之犯罪自首而接受裁判之要件，應依該條規定減輕其刑。爰審酌被\n    告寶順公司、乙○○違反規定之情節輕重、於事故發生後隨即與死者家屬達成和\n    解並給付賠償，此有和解書、匯執證明、並經認證之公證書各一份在卷可稽（原\n    本核對無訛後發還，影本附卷），態度良好，被告乙○○素行尚佳等一切情狀，\n    分別量處如主文第一項、第二項所示之刑，以資懲儆。另依民國九十年一月四日\n    新修正之刑法第四十一條規定：「犯最重本刑為五年以下有期徒刑以下之刑之罪\n    ，而受六個月以下有期徒刑或拘役之宣告，因身體、教育、職業、家庭之關係或\n    其他正當事由，執行顯有困難者，得以一元以上三元以下折算一日，易科罰金。\n    」，並於同年月十日經總統公布施行，依刑法第二條第一項前段從新從輕原則，\n    自以新法有利於被告，併就被告乙○○部分，諭知易科罰金之折算標準。末查被\n    告乙○○前未曾受有期徒刑以上刑之宣告，此有臺灣苗栗地方法院檢察署刑案資\n    料查註紀錄表及臺灣高等法院被告全國前案紀錄表各一份在卷可稽，且已與被害\n    人之家屬達成和解及檢察官之請求，經此偵審程序及科刑宣告，應知警惕，而無\n    再犯之虞，本院因認對被告所宣告之有期徒刑三月，以暫不執行為適當，併予宣\n    告緩刑二年，以啟自新。\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段，勞工安全衛生法第三十一條\n第一項、第二項，刑法第十一條前段、第二條第一項前段、第二百七十六條第二項、\n第五十五條、第六十二條、修正後刑法第四十一條第一項前段、刑法第七十四條第一\n款，罰金罰鍰提高標準條例第一條前段、第二條，判決如主文。\n本案經檢察官黃棋安到庭執行職務。\n中      華      民      國    九十一    年    一      月    二十九    日\n                                        台灣苗栗地方法院刑事第二庭\n                                            法  官  黃  賢  婷\n右正本證明與原本無異。\n如不服本判決，應於判決送達後十日內向本院提出上訴狀( 應附繕本 )，上訴於\n臺灣高等法院台中分院。\n                                            書記官  陳  文  聰"
  },
  "search": "台灣苗栗地方法院刑事判決九十年度訴字第一三號公訴人臺灣苗栗地方法院檢察署檢察官被告寶順塑膠工業股份有限公司被告兼右代表人乙○○右列被告因違反勞工安全衛生法等案件，經檢察官提起公訴（八十九年度偵字第三八二四號），本院判決如左：主文寶順塑膠工業股份有限公司雇主違反對防止機械、器具、設備等引起之危害應有符合標準之必要安全衛生設備之規定，致事業單位工作場所發生死亡職業災害，科罰金新臺幣參萬元。乙○○從事業務之人，因業務上之過失致人於死，處有期徒刑參月，如易科罰金，以參佰元折算壹日。緩刑貳年。事實一、寶順塑膠工業股份有限公司（以下簡稱寶順公司）於民國七十年四月四日經核准設立登記為公司，乙○○則為該公司事業負責人。緣泰國籍勞工ＤＡＮＧＹＡＮＧＶＡＩＪＡＲＡＳ（以下以中譯名傑拉司稱）自八十八年十一月十八日起，受雇於寶順公司，並派至位於苗栗市新英里坪頂東三二號工廠擔任運作萬馬力機械作業工作，寶順公司及乙○○均為勞工安全衛生法所稱之雇主，乙○○並為從事業務之人，均應注意依勞工安全衛生法及相關法令規定，防止該公司所使用之機械、設備等所引起之危害，並對該公司萬馬力機械之掃除、上油、檢查、修理或調整有導致危害勞工安全之虞者，即應使該機械停止運轉，如前項工作必須在運轉狀態下施行者，應注意於危險之部分設置護罩或護圍等設備；對於萬馬力機械之轉軸等有危害勞工之虞之部分，應有護罩、護圍等設備；對於用於前項轉軸等之附屬固定具，應為埋頭型或設置護罩，且按當時情形亦無不能注意之情形，竟疏於注意，致傑拉司於八十九年年二月十六日二十二時四十五分許，在該公司工廠內，與領班甲○○共同保養運轉中之萬馬力機時，因衣物被靠近聯軸器之轉軸兩耳或螺絲等附屬固定具勾住，至整個人被拉至兩轉軸間，其右手臂因恰通過靠近齒輪箱段之軸套而被夾斷，造成左右上肢開放性骨折斷裂，併出血性休克；頸、胸椎骨折異位；右顏面頸部與右軀幹碾壓挫傷併內部損傷出血死亡。乙○○則於該管公務員發覺前，主動報警，並自首而接受裁判。二、案經臺灣苗栗地方法院檢察署檢察官據報相驗後自動檢舉偵查起訴。理由一、訊據被告乙○○固坦承其為寶順公司負責人，而其等僱請之勞工傑拉司，於右揭時、地遭運轉中之萬馬力機夾斷右手臂等致出血死亡，及該機具確實未有護罩、護圍等設備等情，惟仍否認有何過失行為，辯稱：該機具擺設位置很高，員工一般不會碰到云云。惟查：（一）寶順公司於七十年四月四日經核准設立登記為公司，乙○○則為該公司事業負責人，自八十八年十一月十八日起，僱請傑拉司，並派至位於苗栗市新英里坪頂東三二號工廠擔任運作萬馬力機械作業工作等情，為被告乙○○所自承，並有經濟部公司執照、工廠登記證及台北市政府營利事業登記證影本三份附卷可稽，及勞工傑拉司之外僑居留證、行政院勞工委員會函及相關文件在卷可佐。（二）按雇主對於防止機械、器具、設備等引起之危害應有符合標準之必要安全衛生設備之規定，勞工安全衛生法第五條第一項第一款定有明文。又雇主對於機械之轉軸等之附屬固定具，應為埋頭型或設置護罩，且雇主對於機械之掃除、上油、檢查、修理或調整有導致危害勞工安全之虞者，即應使該機械停止運轉，如前項工作必須在運轉狀態下施行者，應注意於危險之部分設置護罩或護圍等設備，勞工安全衛生設施規則第四十三條第一、二項，第五十七條第一、二項亦分別定有明文。而被告寶順公司置於工廠內之萬馬力機器，並未於危險之部分設置護罩或護圍等設備；對於該機具之轉軸等有危害勞工之虞之部分，亦未設置護罩、護圍等設備；對於用於前項轉軸等之附屬固定具，亦未為埋頭型或設置護罩等情形，為被告乙○○所供承，並有機具照片九幀附卷可參（附於八十九年度相字第二九號卷第四五至四七頁、六六、六七頁），被告乙○○原應注意依勞工安全衛生法及相關法令規定，防止該公司所使用之機械、設備等所引起之危害。參以證人即寶順公司領班甲○○到庭結證稱：傑拉司是負責維修該萬馬機具，但一般是在機器下面打油，不知當天他為何會跑到機器上面，以前該機具有做一個平面護欄，人可以踩上去，之後伊曾離職，二年後回任時，即不知道護欄到那去了等語（參見本院卷三十、三一頁筆錄），足徵，該機具之前曾有護欄防護，被告乙○○顯無不能注意情事，竟疏未注意，且對於勞工有因維修機具而靠近該機器，亦難委為不知。且本案發生時，該機具尚在運，亦經證人甲○○結證屬實（參見本院卷三十頁），核與證人即與死者傑拉司一同工作之ＲＡＫＳＡＣＨＯＮＷＥＥＲＡ證述：該機器平日有關，但當晚主管未指示關機，死者繼續自己做，主管並沒有講機器運作下不能到機檯上等語（參見同相卷第二八頁筆錄）相符。則被告乙○○辯稱該機具擺設地點較高，勞工應該不會接觸到云云，顯係卸責之詞，不足憑採。（三）而勞工傑拉司於右揭時、地保養運轉中之萬馬力機時，因衣物被靠近聯軸器之轉軸兩耳或螺絲等附屬固定具勾住，至整個人被拉至兩轉軸間，其右手臂因恰通過靠近齒輪箱段之軸套而被夾斷，造成左右上肢開放性骨折斷裂，併出血性休克；頸、胸椎骨折異位；右顏面頸部與右軀幹碾壓挫傷併內部損傷出血死亡等情，亦經證人甲○○證述綦詳（參見同相卷第十六頁筆錄），並經臺灣苗栗地方法院檢察署檢察官督同法醫檢驗員相驗屬實，製有勘驗筆錄、法醫驗斷書及相驗屍體證明書在卷可稽。而本案被告未依勞工安全衛生法及相關法令規定，未於萬馬力機械之轉軸及轉軸之附屬固定具設置護罩或護圍等安全設備，導致被害人傑拉司衣物被轉軸之附屬固定具勾住再捲入而死亡等情，有現場照片五張在卷可參，且本案經送行政院勞工委員會中區勞動檢查所所做之職業災害檢查報告書亦同此認定，此有該所八十九年四月七日台八十九勞中檢製字第一００二七一一號函所附之檢查報告書乙份在卷可稽。本案事證明確，被告犯行均洵堪認定。三、查違反勞工安全衛生法第五條第一項第一款之規定，未於勞工工作場所設置符合安全標準之設施，致生同法第二十八條第二項第一款之死亡職業災害者，應依同法第三十一條第一項論處。核被告寶順公司所為，係違反勞工安全衛生法第五條第一項第一款之規定，致發生勞工安全衛生法第二十八條第一項第一款之死亡職業災害，應依勞工安全衛生法第三十一條第二項之罪論處。而被告乙○○為寶順公司負責人，違反上開規定，應依同法第三十一條第一項之罪論處。另被告乙○○為從事業務之人，本應注意從事上開工作時，應採取必要之安全措施，而依當時情形又非不能注意，竟疏未注意而生本案被害人傑拉司死亡結果，核其所為係犯刑法第二百七十六條第二項之業務過失致死罪。其所犯違反勞工安全衛生法第三十一條第一項之罪、刑法第二百七十六條第二項之業務過失致死罪，係屬一行為觸犯數罪名之想像競合犯，依刑法第五十條規定，應從一重之刑法第二百七十六條第二項業務過失致死罪處斷。而被告乙○○於本案發生後，在其上開犯行未為任何有偵查犯罪職權之公務員已知悉前，主動報警並陳述經過且接受裁判，此為被告所自承，並有苗栗縣警察局苗栗分局文山派出所相驗案件初步調查報告表上報案人一欄載明：「乙○○」在卷可稽，其所為已合於刑法第六十二條前段所定對於未發覺之犯罪自首而接受裁判之要件，應依該條規定減輕其刑。爰審酌被告寶順公司、乙○○違反規定之情節輕重、於事故發生後隨即與死者家屬達成和解並給付賠償，此有和解書、匯執證明、並經認證之公證書各一份在卷可稽（原本核對無訛後發還，影本附卷），態度良好，被告乙○○素行尚佳等一切情狀，分別量處如主文第一項、第二項所示之刑，以資懲儆。另依民國九十年一月四日新修正之刑法第四十一條規定：「犯最重本刑為五年以下有期徒刑以下之刑之罪，而受六個月以下有期徒刑或拘役之宣告，因身體、教育、職業、家庭之關係或其他正當事由，執行顯有困難者，得以一元以上三元以下折算一日，易科罰金。」，並於同年月十日經總統公布施行，依刑法第二條第一項前段從新從輕原則，自以新法有利於被告，併就被告乙○○部分，諭知易科罰金之折算標準。末查被告乙○○前未曾受有期徒刑以上刑之宣告，此有臺灣苗栗地方法院檢察署刑案資料查註紀錄表及臺灣高等法院被告全國前案紀錄表各一份在卷可稽，且已與被害人之家屬達成和解及檢察官之請求，經此偵審程序及科刑宣告，應知警惕，而無再犯之虞，本院因認對被告所宣告之有期徒刑三月，以暫不執行為適當，併予宣告緩刑二年，以啟自新。據上論斷，應依刑事訴訟法第二百九十九條第一項前段，勞工安全衛生法第三十一條第一項、第二項，刑法第十一條前段、第二條第一項前段、第二百七十六條第二項、第五十五條、第六十二條、修正後刑法第四十一條第一項前段、刑法第七十四條第一款，罰金罰鍰提高標準條例第一條前段、第二條，判決如主文。本案經檢察官黃棋安到庭執行職務。中華民國九十一年一月二十九日台灣苗栗地方法院刑事第二庭法官黃賢婷右正本證明與原本無異。如不服本判決，應於判決送達後十日內向本院提出上訴狀(應附繕本)，上訴於臺灣高等法院台中分院。書記官陳文聰中華民國九十一年一月二十九日附法條勞工安全衛生法第五條雇主對左列事項應有有符合標準之必要安全衛生設備：一防止機械﹑器具﹑設備等引起之危害。勞工安全衛生法第三十一條違反第五條第一項或第八條第一項之規定，致發生第二十八條第二項第一款之職業災害者，處三年以下有期徒刑﹑拘役或科或併科新台幣十五萬元以下罰金。法人犯前項之罪者，除處罰其負責人外，對該法人亦科以前項之罰金。中華民國刑法第二百七十六條(過失致死罪)從事業務之人，因業務上之過失犯前項之罪者，處五年以下有期徒刑或拘役，得併科三千元以下罰金。",
  "characters": {
    "judges": [
      "黃賢婷"
    ],
    "prosecutors": [
      "黃棋安"
    ],
    "lawyers": [

    ],
    "clerks": [
      "陳文聰"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "寶順塑膠工業股份有限公司"
    ],
    "prosecutor_office": [
      "臺灣苗栗地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-01-29",
  "created_at": "2016-02-05 04:23:13",
  "updated_at": "2016-02-05 04:23:13"
}