{
  "identify": "TCH-90-上訴-1810-20020130-1",
  "court": {
    "name": "臺灣高等法院",
    "code": "TCH"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 90,
  "word": "上訴",
  "number": "1810",
  "jcheck": "1",
  "reason": "毒品危害防制條例",
  "content": "臺灣高等法院臺中分院刑事判決                    九十年度上訴字第一八一○號\n    上  訴  人  臺灣苗栗地方法院檢察署檢察官\n    上  訴  人\n    即  被  告  戊○○\n    指定辯護人  本院公設辯護人  甲○○\n右上訴人因違反毒品危害防制條例案件，不服臺灣苗栗地方法院八十九年度訴字第三\n五五號中華民國九十年八月二十一日第一審判決（起訴案號：臺灣苗栗地方法院檢察\n署八十九年度偵字第二九０九號），提起上訴，本院判決如左：\n    主  文\n原判決關於戊○○連續幫助施用第二級毒品部分撤銷。\n戊○○連續幫助施用第二級毒品，累犯，處有期徒刑壹年。安非他命一小包（毛重壹\n拾捌點貳公克）沒收銷毀之，吸食器壹組沒收。\n其他上訴駁回。\n    事  實\n一、戊○○曾因違反藥事法案件，經臺灣新竹地方法院判處有期徒刑七月確定，於民\n    國（下同）八十六年五月十五日執行完畢，猶不知警惕，而基於施用第二級毒品\n    安非他命（下稱安非他命）之概括犯意，於八十九年七月十八日中午十二時許為\n    警查獲止，在其前不多久之時日，在苗栗縣通霄鎮○○里○鄰○○路○段二０五\n    之一號住處及其他不詳之處所，連續施用安非他命多次（施用安非他命部分業據\n    臺灣新竹地方法院以八十五年度訴字第一三五號判決判處有期徒刑八月，及臺灣\n    苗栗地方法院檢察署檢察官聲請觀察勒戒後認定無繼續施用毒品傾向而以八十九\n    年度毒偵字第一五五六號為不起訴處分確定）。於施用時並基於幫助他人施用安\n    非他命之概括犯意，於上述期間及處所，連續多次，同意在旁之乙○○、丙○○\n    等他人以其吸食器免費施用安非他命數口（乙○○、丙○○施用毒品部分均由檢\n    察官另行偵查起訴）。嗣同年月日中午十二時三十分許，經警方在上開戊○○住\n    處欲追查乙○○違反毒品危害防制條例之通緝案件時，當場扣得置於桌上供吸食\n    之安非他命一小包（毛重十八點二公克），及二樓走道冰箱內之安非他命二大包\n    、八中包、九小包（合計毛重一百一十四公克）、分裝袋二十個、電子磅秤一台\n    、勺子二支、噴燈一組及吸食器一組始悉上情。\n二、案經苗栗縣警察局通霄分局報請臺灣苗栗地方法院檢察署檢察官偵查起訴後檢察\n    官於原審審理時當庭追加起訴。\n    理  由\n壹、有罪部分：\n一、訊據被告戊○○於原審訊問及審理時坦承於八十四年六月開始吸食安非他命後，\n    直到被警於八十九年七月十八日查獲當日，因為與乙○○常常在一起吸食毒品，\n    如果乙○○沒有毒品時伊會拿毒品出來一起吸食，且次數有很多次，故已經忘了\n    究竟有幾次了，而在八十九年七月十八日伊有先拿安非他命出來吸食，在看到乙\n    ○○用伊吸食器吸食毒品時並沒有阻止，核與證人乙○○所證稱：「當天的毒品\n    是鍾拿出來的，我沒有拿毒品出來，當天我們三人（指戊○○、乙○○及丙○○\n    ）都有吸食，我曾經與戊○○一起吸食毒品多次，毒品有時是我拿出來的（乙○\n    ○幫助施用毒品部分另由原審法院審理），有時是鍾拿出來的」及證人丙○○所\n    稱：「我只有案發當天與戊○○及柯一起吸食毒品一次，當天是鍾把毒品拿出來\n    大家一起吸食，其他我沒有跟鍾一起吸食過」之詞大致相符，並有前揭物品扣案\n    可證，而查獲之安非他命經送法務部調查局鑑定結果，認「送驗結晶三六包經檢\n    驗結果均係第二級第八九項毒品甲基安非他命，合計淨重一一六‧七一公克，包\n    裝重一五‧五九公克。送驗粉末經本局註明為（一）者一包經檢驗結果無毒品反\n    應，淨重○‧一八公克，包裝重○‧一二公克」相符，有該局九十年三月二十六\n    日陸(一)字第九○○一二六七四號檢驗通知書在卷足憑，足證被告之自白確與事\n    實相符，本件事證明確，被告犯行洵堪認定。\n二、按連續數行為而犯同一之罪名者，以一罪論，刑法第五十六條定有明文，則當連\n    續犯罪之際，遇刑法有變更時，其一部涉及舊法，一部涉及新法者，即應依最後\n    行為時之法律處斷（最高法院二十九年度上字第三八六六號判例參照），核被告\n    所為，係犯刑法第三十條第一項、毒品危害防制條例第十條第二項之幫助施用第\n    二級毒品罪。被告幫助施用安非他命前持有安非他命之低度行為為其幫助施用之\n    高度行為所吸收，不另論罪。公訴人追加起訴雖認被告所為應係構成同條例第八\n    條第二項之轉讓第二級毒品罪，惟按轉讓毒品，係以轉讓所有權之意思，將毒品\n    交付使受讓人取得而占有該毒品，否則如無交付毒品之行為，即無轉讓罪責可言\n    ，本件被告僅係將自己現施用中之毒品連同吸食器同意由乙○○、丙○○吸用，\n    並未阻止，使乙○○、丙○○吸用氣化之安非他命，被告應無轉讓安非他命予乙\n    ○○、丙○○之意思，是被告所為應無構成轉讓第二級毒品罪，公訴人追加起訴\n    之法條容有未洽，應予變更。被告先後多次幫助施用安非他命之犯行，手法相同\n    ，觸犯構成要件相同之罪名，且係基於概括犯意所為，為連續犯，依刑法第五十\n    六條之規定以一罪論。被告曾因犯藥事法經判處有期徒刑七月，於八十六年五月\n    十五日執行完畢，有臺灣新竹地方法院檢察署九十年十一月二十三日竹檢崇執典\n    字第三六二字第二九四九一號函在卷為稽（見本審卷第四十九頁）五年內復犯本\n    罪，為累犯，依法加重其刑。又被告幫助他人犯罪，為幫助犯，爰依刑法第三十\n    條第二項之規定減輕其刑。檢察官雖僅就被告於八十九年七月十八日上午十二時\n    許之提供安非他命與吸食器予乙○○部分追加起訴，惟追加起訴未提及之其他幫\n    助施用行為，被告亦係基於概括犯意所為，核與本件具有審判上不可分之連續犯\n    裁判上一罪關係之前項時間內，仍為追加起訴效力所及，本院自應併予審究。又\n    被告自身雖亦因施用第二級毒品，經檢察官送觀察勒戒，惟嗣因無繼續施用毒品\n    傾向，業經檢察官為不起訴處分確定在案，此有臺灣苗栗地方法院檢察署檢察官\n    八十九年度毒偵字第一五五六號不起訴處分書在卷可查，被告施用第二級毒品部\n    分既經檢察官為不起訴之處分，即與本案無連續犯之關係，參以臺灣高等法院八\n    十八年度法律座談會，亦認「甲基於施用第二級毒品安非他之概括犯意，連續多\n    次施用安非他命，其間某日，且基於幫助施用故意，提供吸食工具協助乙施用安\n    非他命。嗣後為警方查獲上述犯行，經檢察官向法院聲請裁定觀察勒戒；其幫助\n    施用行為應如何處理。結論：應由檢察官依毒品危害防制條例第十條第二項另行\n    偵查、起訴。觀察、勒戒處僅適用於正犯，不適用於幫助犯、教唆犯。故此部分\n    行為應另行追訴、處罰。」（臺灣高等法院八十八年法律座談會刑事類第三十三\n    號提案），則本院自應從實體予以審理，併此敘明。\n三、原審予以論罪科刑，固非無見，惟查：(一)被告前曾受有期徒刑之執行完畢，五年\n    再犯有期徒刑以上之罪，合於累犯之構成要件，原判決未適用刑法第四十七條論\n    以累犯，並加重其刑，自有判決不適用法則之違法；(二)原判決將扣案與幫助施用\n    第二級毒品無關之分裝袋貳拾個、電子磅秤壹台、杓子貳支、噴燈壹組均諭知沒\n    收，以上均有未洽。被告上訴意旨指摘原判決量刑過重，檢察官上訴意旨指摘原\n    判決認其犯幫助施用毒品罪為不當，均無理由，惟原判決既有上述可議之處，即\n    屬無可維持，自應由本院將原判決此部分予以撤銷改判。爰審酌被告之素行、本\n    件犯罪之手段、幫助施用毒品之期間、所生危害及犯後坦承犯行之態度等一切情\n    狀，量處如主文第二項所示之刑，以資懲儆。扣案之安非他命一小包（毛重十八\n    點二公克）係查獲之第二級毒品，且為被告幫助他人吸食之毒品，又吸食器一組\n    係被告所有供自己施用及幫助他人施用毒品犯罪所用之物，依毒品危害防制條例\n    第十八條第一項前段之規定分別銷燬及沒收之，至於扣案之安非他命二大包、八\n    中包、九小包（合計毛重一百一十四公克）、分裝袋二十個、電子磅秤一台、勺\n    子二支及噴燈一組等物，因被告被訴意圖販賣而持有第二級毒品罪部分為無罪（\n    理由詳後述），爰不另為沒收之諭知。\n貳、無罪部分：\n一、公訴意旨略以：被告基於販賣第二級毒品安非他命牟利之犯意，於八十九年七月\n    十七日下午三、四時許，在苗栗縣苗栗市監理所附近，以新台幣（下同）五萬元\n    代價，向綽號「大姊」之成年女子，購買安非他命一三二‧二公克、電子磅秤一\n    台、分裝勺子二支等物，伺機販賣與不特定人牟利。嗣於同年月十八日中午十二\n    時三十分許，經警在苗栗縣通霄鎮○○里○○路○段二０五之一號戊○○二樓房\n    間內，查獲戊○○持有安非他命毛重共一三二‧二公克（以分裝袋大二個、中八\n    個、小十個包裝，其中十小包中之一小包業經被告供幫助他人吸食之用）、電子\n    磅秤一台、分裝杓二支、噴燈及吸食器各一組等物，因認被告此部分所為涉犯毒\n    品危害防制條例第五條第二項之意圖販賣而持有第二級毒品安非他命罪嫌云云。\n二、公訴人認被告涉犯毒品危害防制條例第五條第二項之意圖販賣而持有第二級毒品\n    罪嫌，無非以(一)被告坦承持有上揭所扣得物品之事實、(二)被告前因施用第二級毒\n    品安非他命案件，經觀察勒戒後無繼續施用毒品傾向，業經檢察官為不起訴處分\n    ，顯見被告毒癮不深，其持有大量安非他命，顯係意圖販賣而持有、(三)被告對其\n    持有毒品來源、用途等情，交代不清，顯係為掩飾其意圖販賣而持有毒品罪行為\n    其論據。\n三、按犯罪事實應依證據認定之，無證據不得推定其犯罪事實，刑事訴訟法第一百五\n    十四條定有明文。又事實之認定，應憑證據，如未能發現相當證據，或證據不足\n    以證明，自不能以推測或擬制之方法，為裁判基礎（最高法院四十年度臺上字第\n    八六號判例參照）。訊據被告戊○○固坦承持有上揭所扣得之物，然矢口否認有\n    何意圖販賣而持有毒品犯行，辯稱：安非他命因伊先前曾向「大姐」購買毒品，\n    而「大姐」每次均給不足量，故累計欠伊五萬元，而於八十九年七月十七日十五\n    、十六時許在苗栗市○○路「閒人居」店前遇到她，向她追討該債務，「大姐」\n    始表示要拿安非他命一百五十公克抵債，後又因安非他命不夠一百五十公克，故\n    才以電子磅秤抵不足之安非他命，並約定補足後再還電子磅秤，分裝袋是一起給\n    的，至於其餘東西是伊所有無誤，但一次拿到較多安非他命是因貪圖便宜，且要\n    自己吸用並不是要販賣各等語。惟查：\n    (一)被告坦承在其住處查獲上揭查獲之物，業如前認定。而被告自八十四年起即開\n      始吸食毒品，至被查獲止，其吸毒已近五、六年之久，其間被告不止一次向「\n      大姐」購買毒品，業經被告供述在卷。然對於吸毒者而言，毒品之取得並非容\n      易，尚須透過特殊管道，且毒品價值高昂，購買毒品者通常會謹慎小心選擇較\n      為信任之人購買毒品，一方面也為確保所購得之毒品之品質及數量，當購毒者\n      一旦發現所購買之毒品其品質及數量有所欠缺，自不可能再向販毒者購買。而\n      被告既稱「大姐」每次給的量都不足，依伊習於吸毒之情下，豈有可能陸續跟\n      「大姐」購買毒品，顯不符經濟利益？且「大姐」又豈有可能僅因被告空言累\n      積積欠「五萬元」，即願意將一百三十二點二公克之安非他命送給被告當作抵\n      債之用？再者，一百三十二點二公克之安非他命經被告稱一錢市價三千元計算\n      ，應為十萬多元，倘「大姐」確實欠被告五萬元債務，又何須交付如此顯不相\n      當之對價之安非他命予被告，亦與常情不合。是被告取得上開安非他命之來源\n      應係向「大姐」以五萬元之價錢購買無訛，此由被告於警訊所述即知（偵卷第\n      五頁反面），雖被告嗣後均辯稱係供抵債之用云云，惟依「案重初供」原則，\n      應以警訊時之供述可採。再者，被告所持有之安非他命換算市價約值十萬多元\n      ，業經被告供稱無誤，雖與被告所持有之一百三十二點二公克之安非他命價值\n      不符，惟按經驗法則，購毒者所購買之毒品，如以大量購買，通常會較便宜，\n      且一般毒品之販賣，其毒品之純度通常也會因轉手之次數多寡而有所改變，品\n      質大多會較為劣等，此由被告被查獲之毒品經檢驗後發現有部分呈現無毒品反\n      應即知（原審卷第四四頁），此亦為買賣毒品者所得知悉。則被告以五萬元購\n      買上開毒品應係合理，故被告前開辯稱，顯係事後卸責之詞，委無足採。\n    (二)至於所查獲之磅秤，亦應係被告所有無誤，蓋被告習於吸毒，其為保障所購買\n      之毒品數量不至有所欠缺，自備電子磅秤以秤量所購買之毒品是否確如販賣者\n      所述之重量，避免吃虧，應有可能。且該磅秤係於被告住所查獲，被告復無法\n      交待「大姐」所在，以證實其為「大姐」所有，自不得為被告有利之認定。故\n      被告辯稱係「大姐」作為抵債之用寄放伊處等語，顯不可採。又查扣之安非他\n      命雖為被告向「大姐」所購買，惟被告為警查獲時係扣得分裝袋大二個、中八\n      個、小十個，該分裝袋內並裝有為警查獲之安非他命，有警員查獲之現場照片\n      一幀在卷足憑，核與被告於原審訊問時所稱：「大姐給我毒品時是包成四大包\n      差不多重量塑膠袋包裝」、「（問：為何將毒品分裝為大包二包中包八包小包\n      十包？）大姐拿給我時就已經分裝好了，我拿到後就把四大包拆開後放在罐子\n      內。」（見原審卷第十三頁反面、十四頁正面、二七頁）相符，依一般販毒者\n      為求販賣之便利，均知將毒品分裝成重量平均之小袋包裝後以方便進行交易，\n      免因斤兩不符吃虧，惟本案並未查有其他之分裝袋，查獲之毒品又以重量不一\n      之大、中、小分裝袋包裝，徒增販賣毒品者之困擾，如被告於取得毒品之後確\n      有裝其內之毒品加以分裝，應可發現其中之異樣，足證被告應無分裝毒品之行\n      為；參以本案被告被查獲之安非他命，除正用於當日吸食之十八‧二公克之安\n      非他命係放於被告房內之桌上外，其餘被查獲之毒品皆係放於二樓之冰箱內，\n      業據被告及證人乙○○、丙○○陳述無誤，故被告所稱安非他命要自己吸食所\n      用，應足採信。\n    (三)被告於八十四年六月開始吸食，八十五年三月當兵前吸食量很大，但當兵期間\n      沒有吸食，於八十九年三月退伍後當月底又開始吸食安非他命，每天約吸三至\n      四次，每次的量約○‧三公克，業據被告於原審訊問時陳述明確，雖與被告於\n      八十九年八月十日經檢察官聲請原審將被告羈押時所稱：「（問：一次吸用多\n      少？）○‧三公克。約一、二天吸一次，有時三、四天」之詞並不符合，惟被\n      告於八十四年五月間起，至八十五年三月三日止即因吸用安非他命為臺灣新竹\n      地方法院以八十五年度訴字第一三五號判決判處有期徒刑八月，於八十九年三\n      月底起至八十九年七月十八日中午十二時止施用安非他命多次，並經臺灣苗栗\n      地方法院檢察署檢察官以八十九年度毒偵字第一五五六號為不起訴處分確定，\n      有各該判決書及不起訴處分書可參，足證被告確已施用毒品相當一段時間，參\n      以被告於施用安非他命時尚會與證人乙○○、丙○○一起施用，業如前認定，\n      足證被告於案發時使用安非他命之量確非少量，則被告所辯貪圖便宜一次可向\n      大姐之人取得較大量之毒品一詞應足採信。參以被告如確係意圖販賣而持有毒\n      品，則於常常一起吸毒之證人乙○○前來其住處時即可持該毒品加以推銷販賣\n      ，惟依證人乙○○、丙○○所述卻以被告所持有之毒品加以施用，並有吸食器\n      壹組扣案可證，足證被告確無將所持毒品意圖加以販賣之行為至為明確。\n    (四)綜上所述，本案雖查獲有扣押所示之物，惟電子秤磅既係由為被告購買毒品時\n      作為量秤有無減少之用，已如前述，並非供意圖販賣而供作分裝之用。且又查\n      無被告有其他分裝安非他命之行為，加以被告為圖便宜以供自己與幫助他人施\n      用毒品而持有較多量之毒品，及販賣毒品者為免被查獲而隱藏自己身分亦非與\n      常理不合，故實難以被告對所持有毒品來源之「綽號」大姐之人交代不清等即\n      遽認為被告持有安非他命係基於意圖販賣而持有，此外本院復查無其他確切證\n      據足認被告有被訴之意圖販賣毒品而持有安非他命之犯行，被告被訴此部分犯\n      罪尚屬不能證明，原審為被告無罪之諭知，經核並無不當，公訴人上訴意旨，\n      仍執前詞，指摘原判決不當，為無理由，應予駁回。另扣案之安非他命二大包\n      、八中包、九小包（合計毛重一百一十四公克）部分，雖係違禁物，惟被告被\n      訴意圖販賣而持有第二級毒品之罪應為無罪之諭知，已如前述，上開扣案之安\n      非他命宜退回由檢察官另行聲請沒收，附此敘明。\n四、被告戊○○經合法傳喚，無正當理由不到庭，爰不待其陳述，逕行判決。\n五、據上論結，應依刑事訴訟法第三百六十九條第一項前段、第三百六十四條、第二\n    百九十九條第一項前段、第三百條、第三百六十八條、第三百七十一條，毒品危\n    害防制條例第十條第二項、第十八條第一項前段，刑法第十一條前段、第三十條\n    、第五十六條、第四十七條，判決如主文。\n本案經檢察官丁○○到庭執行職務。\n中      華      民      國    九十一     年      一       月    三十    日\n                                   臺灣高等法院臺中分院刑事第六庭\n                                         審判長法  官  李  文  雄\n                     法  官  邱  顯  祥\n                                               法  官  陳  嘉  雄\n右正本證明與原本無異。\n幫助施用第二級毒品部分被告不得上訴，檢察官對之均得上訴。\n如不服本判決應於收受送達後十日內向本院提出上訴書狀，其未敘述上訴之理由者並\n得於提起上訴後十日內向本院補提理由書（均須按他造當事人之人數附繕本）。\n                                               書記官  王  麗  英\n中      華      民      國    九十一     年      一       月    三十    日\n                                                                        Ｆ\n",
  "structure": {
    "main": "原判決關於戊○○連續幫助施用第二級毒品部分撤銷。\n戊○○連續幫助施用第二級毒品，累犯，處有期徒刑壹年。安非他命一小包（毛重壹\n拾捌點貳公克）沒收銷毀之，吸食器壹組沒收。\n其他上訴駁回。",
    "fact": "一、戊○○曾因違反藥事法案件，經臺灣新竹地方法院判處有期徒刑七月確定，於民\n    國（下同）八十六年五月十五日執行完畢，猶不知警惕，而基於施用第二級毒品\n    安非他命（下稱安非他命）之概括犯意，於八十九年七月十八日中午十二時許為\n    警查獲止，在其前不多久之時日，在苗栗縣通霄鎮○○里○鄰○○路○段二０五\n    之一號住處及其他不詳之處所，連續施用安非他命多次（施用安非他命部分業據\n    臺灣新竹地方法院以八十五年度訴字第一三五號判決判處有期徒刑八月，及臺灣\n    苗栗地方法院檢察署檢察官聲請觀察勒戒後認定無繼續施用毒品傾向而以八十九\n    年度毒偵字第一五五六號為不起訴處分確定）。於施用時並基於幫助他人施用安\n    非他命之概括犯意，於上述期間及處所，連續多次，同意在旁之乙○○、丙○○\n    等他人以其吸食器免費施用安非他命數口（乙○○、丙○○施用毒品部分均由檢\n    察官另行偵查起訴）。嗣同年月日中午十二時三十分許，經警方在上開戊○○住\n    處欲追查乙○○違反毒品危害防制條例之通緝案件時，當場扣得置於桌上供吸食\n    之安非他命一小包（毛重十八點二公克），及二樓走道冰箱內之安非他命二大包\n    、八中包、九小包（合計毛重一百一十四公克）、分裝袋二十個、電子磅秤一台\n    、勺子二支、噴燈一組及吸食器一組始悉上情。\n二、案經苗栗縣警察局通霄分局報請臺灣苗栗地方法院檢察署檢察官偵查起訴後檢察\n    官於原審審理時當庭追加起訴。",
    "reason": "壹、有罪部分：\n一、訊據被告戊○○於原審訊問及審理時坦承於八十四年六月開始吸食安非他命後，\n    直到被警於八十九年七月十八日查獲當日，因為與乙○○常常在一起吸食毒品，\n    如果乙○○沒有毒品時伊會拿毒品出來一起吸食，且次數有很多次，故已經忘了\n    究竟有幾次了，而在八十九年七月十八日伊有先拿安非他命出來吸食，在看到乙\n    ○○用伊吸食器吸食毒品時並沒有阻止，核與證人乙○○所證稱：「當天的毒品\n    是鍾拿出來的，我沒有拿毒品出來，當天我們三人（指戊○○、乙○○及丙○○\n    ）都有吸食，我曾經與戊○○一起吸食毒品多次，毒品有時是我拿出來的（乙○\n    ○幫助施用毒品部分另由原審法院審理），有時是鍾拿出來的」及證人丙○○所\n    稱：「我只有案發當天與戊○○及柯一起吸食毒品一次，當天是鍾把毒品拿出來\n    大家一起吸食，其他我沒有跟鍾一起吸食過」之詞大致相符，並有前揭物品扣案\n    可證，而查獲之安非他命經送法務部調查局鑑定結果，認「送驗結晶三六包經檢\n    驗結果均係第二級第八九項毒品甲基安非他命，合計淨重一一六‧七一公克，包\n    裝重一五‧五九公克。送驗粉末經本局註明為（一）者一包經檢驗結果無毒品反\n    應，淨重○‧一八公克，包裝重○‧一二公克」相符，有該局九十年三月二十六\n    日陸(一)字第九○○一二六七四號檢驗通知書在卷足憑，足證被告之自白確與事\n    實相符，本件事證明確，被告犯行洵堪認定。\n二、按連續數行為而犯同一之罪名者，以一罪論，刑法第五十六條定有明文，則當連\n    續犯罪之際，遇刑法有變更時，其一部涉及舊法，一部涉及新法者，即應依最後\n    行為時之法律處斷（最高法院二十九年度上字第三八六六號判例參照），核被告\n    所為，係犯刑法第三十條第一項、毒品危害防制條例第十條第二項之幫助施用第\n    二級毒品罪。被告幫助施用安非他命前持有安非他命之低度行為為其幫助施用之\n    高度行為所吸收，不另論罪。公訴人追加起訴雖認被告所為應係構成同條例第八\n    條第二項之轉讓第二級毒品罪，惟按轉讓毒品，係以轉讓所有權之意思，將毒品\n    交付使受讓人取得而占有該毒品，否則如無交付毒品之行為，即無轉讓罪責可言\n    ，本件被告僅係將自己現施用中之毒品連同吸食器同意由乙○○、丙○○吸用，\n    並未阻止，使乙○○、丙○○吸用氣化之安非他命，被告應無轉讓安非他命予乙\n    ○○、丙○○之意思，是被告所為應無構成轉讓第二級毒品罪，公訴人追加起訴\n    之法條容有未洽，應予變更。被告先後多次幫助施用安非他命之犯行，手法相同\n    ，觸犯構成要件相同之罪名，且係基於概括犯意所為，為連續犯，依刑法第五十\n    六條之規定以一罪論。被告曾因犯藥事法經判處有期徒刑七月，於八十六年五月\n    十五日執行完畢，有臺灣新竹地方法院檢察署九十年十一月二十三日竹檢崇執典\n    字第三六二字第二九四九一號函在卷為稽（見本審卷第四十九頁）五年內復犯本\n    罪，為累犯，依法加重其刑。又被告幫助他人犯罪，為幫助犯，爰依刑法第三十\n    條第二項之規定減輕其刑。檢察官雖僅就被告於八十九年七月十八日上午十二時\n    許之提供安非他命與吸食器予乙○○部分追加起訴，惟追加起訴未提及之其他幫\n    助施用行為，被告亦係基於概括犯意所為，核與本件具有審判上不可分之連續犯\n    裁判上一罪關係之前項時間內，仍為追加起訴效力所及，本院自應併予審究。又\n    被告自身雖亦因施用第二級毒品，經檢察官送觀察勒戒，惟嗣因無繼續施用毒品\n    傾向，業經檢察官為不起訴處分確定在案，此有臺灣苗栗地方法院檢察署檢察官\n    八十九年度毒偵字第一五五六號不起訴處分書在卷可查，被告施用第二級毒品部\n    分既經檢察官為不起訴之處分，即與本案無連續犯之關係，參以臺灣高等法院八\n    十八年度法律座談會，亦認「甲基於施用第二級毒品安非他之概括犯意，連續多\n    次施用安非他命，其間某日，且基於幫助施用故意，提供吸食工具協助乙施用安\n    非他命。嗣後為警方查獲上述犯行，經檢察官向法院聲請裁定觀察勒戒；其幫助\n    施用行為應如何處理。結論：應由檢察官依毒品危害防制條例第十條第二項另行\n    偵查、起訴。觀察、勒戒處僅適用於正犯，不適用於幫助犯、教唆犯。故此部分\n    行為應另行追訴、處罰。」（臺灣高等法院八十八年法律座談會刑事類第三十三\n    號提案），則本院自應從實體予以審理，併此敘明。\n三、原審予以論罪科刑，固非無見，惟查：(一)被告前曾受有期徒刑之執行完畢，五年\n    再犯有期徒刑以上之罪，合於累犯之構成要件，原判決未適用刑法第四十七條論\n    以累犯，並加重其刑，自有判決不適用法則之違法；(二)原判決將扣案與幫助施用\n    第二級毒品無關之分裝袋貳拾個、電子磅秤壹台、杓子貳支、噴燈壹組均諭知沒\n    收，以上均有未洽。被告上訴意旨指摘原判決量刑過重，檢察官上訴意旨指摘原\n    判決認其犯幫助施用毒品罪為不當，均無理由，惟原判決既有上述可議之處，即\n    屬無可維持，自應由本院將原判決此部分予以撤銷改判。爰審酌被告之素行、本\n    件犯罪之手段、幫助施用毒品之期間、所生危害及犯後坦承犯行之態度等一切情\n    狀，量處如主文第二項所示之刑，以資懲儆。扣案之安非他命一小包（毛重十八\n    點二公克）係查獲之第二級毒品，且為被告幫助他人吸食之毒品，又吸食器一組\n    係被告所有供自己施用及幫助他人施用毒品犯罪所用之物，依毒品危害防制條例\n    第十八條第一項前段之規定分別銷燬及沒收之，至於扣案之安非他命二大包、八\n    中包、九小包（合計毛重一百一十四公克）、分裝袋二十個、電子磅秤一台、勺\n    子二支及噴燈一組等物，因被告被訴意圖販賣而持有第二級毒品罪部分為無罪（\n    理由詳後述），爰不另為沒收之諭知。\n貳、無罪部分：\n一、公訴意旨略以：被告基於販賣第二級毒品安非他命牟利之犯意，於八十九年七月\n    十七日下午三、四時許，在苗栗縣苗栗市監理所附近，以新台幣（下同）五萬元\n    代價，向綽號「大姊」之成年女子，購買安非他命一三二‧二公克、電子磅秤一\n    台、分裝勺子二支等物，伺機販賣與不特定人牟利。嗣於同年月十八日中午十二\n    時三十分許，經警在苗栗縣通霄鎮○○里○○路○段二０五之一號戊○○二樓房\n    間內，查獲戊○○持有安非他命毛重共一三二‧二公克（以分裝袋大二個、中八\n    個、小十個包裝，其中十小包中之一小包業經被告供幫助他人吸食之用）、電子\n    磅秤一台、分裝杓二支、噴燈及吸食器各一組等物，因認被告此部分所為涉犯毒\n    品危害防制條例第五條第二項之意圖販賣而持有第二級毒品安非他命罪嫌云云。\n二、公訴人認被告涉犯毒品危害防制條例第五條第二項之意圖販賣而持有第二級毒品\n    罪嫌，無非以(一)被告坦承持有上揭所扣得物品之事實、(二)被告前因施用第二級毒\n    品安非他命案件，經觀察勒戒後無繼續施用毒品傾向，業經檢察官為不起訴處分\n    ，顯見被告毒癮不深，其持有大量安非他命，顯係意圖販賣而持有、(三)被告對其\n    持有毒品來源、用途等情，交代不清，顯係為掩飾其意圖販賣而持有毒品罪行為\n    其論據。\n三、按犯罪事實應依證據認定之，無證據不得推定其犯罪事實，刑事訴訟法第一百五\n    十四條定有明文。又事實之認定，應憑證據，如未能發現相當證據，或證據不足\n    以證明，自不能以推測或擬制之方法，為裁判基礎（最高法院四十年度臺上字第\n    八六號判例參照）。訊據被告戊○○固坦承持有上揭所扣得之物，然矢口否認有\n    何意圖販賣而持有毒品犯行，辯稱：安非他命因伊先前曾向「大姐」購買毒品，\n    而「大姐」每次均給不足量，故累計欠伊五萬元，而於八十九年七月十七日十五\n    、十六時許在苗栗市○○路「閒人居」店前遇到她，向她追討該債務，「大姐」\n    始表示要拿安非他命一百五十公克抵債，後又因安非他命不夠一百五十公克，故\n    才以電子磅秤抵不足之安非他命，並約定補足後再還電子磅秤，分裝袋是一起給\n    的，至於其餘東西是伊所有無誤，但一次拿到較多安非他命是因貪圖便宜，且要\n    自己吸用並不是要販賣各等語。惟查：\n    (一)被告坦承在其住處查獲上揭查獲之物，業如前認定。而被告自八十四年起即開\n      始吸食毒品，至被查獲止，其吸毒已近五、六年之久，其間被告不止一次向「\n      大姐」購買毒品，業經被告供述在卷。然對於吸毒者而言，毒品之取得並非容\n      易，尚須透過特殊管道，且毒品價值高昂，購買毒品者通常會謹慎小心選擇較\n      為信任之人購買毒品，一方面也為確保所購得之毒品之品質及數量，當購毒者\n      一旦發現所購買之毒品其品質及數量有所欠缺，自不可能再向販毒者購買。而\n      被告既稱「大姐」每次給的量都不足，依伊習於吸毒之情下，豈有可能陸續跟\n      「大姐」購買毒品，顯不符經濟利益？且「大姐」又豈有可能僅因被告空言累\n      積積欠「五萬元」，即願意將一百三十二點二公克之安非他命送給被告當作抵\n      債之用？再者，一百三十二點二公克之安非他命經被告稱一錢市價三千元計算\n      ，應為十萬多元，倘「大姐」確實欠被告五萬元債務，又何須交付如此顯不相\n      當之對價之安非他命予被告，亦與常情不合。是被告取得上開安非他命之來源\n      應係向「大姐」以五萬元之價錢購買無訛，此由被告於警訊所述即知（偵卷第\n      五頁反面），雖被告嗣後均辯稱係供抵債之用云云，惟依「案重初供」原則，\n      應以警訊時之供述可採。再者，被告所持有之安非他命換算市價約值十萬多元\n      ，業經被告供稱無誤，雖與被告所持有之一百三十二點二公克之安非他命價值\n      不符，惟按經驗法則，購毒者所購買之毒品，如以大量購買，通常會較便宜，\n      且一般毒品之販賣，其毒品之純度通常也會因轉手之次數多寡而有所改變，品\n      質大多會較為劣等，此由被告被查獲之毒品經檢驗後發現有部分呈現無毒品反\n      應即知（原審卷第四四頁），此亦為買賣毒品者所得知悉。則被告以五萬元購\n      買上開毒品應係合理，故被告前開辯稱，顯係事後卸責之詞，委無足採。\n    (二)至於所查獲之磅秤，亦應係被告所有無誤，蓋被告習於吸毒，其為保障所購買\n      之毒品數量不至有所欠缺，自備電子磅秤以秤量所購買之毒品是否確如販賣者\n      所述之重量，避免吃虧，應有可能。且該磅秤係於被告住所查獲，被告復無法\n      交待「大姐」所在，以證實其為「大姐」所有，自不得為被告有利之認定。故\n      被告辯稱係「大姐」作為抵債之用寄放伊處等語，顯不可採。又查扣之安非他\n      命雖為被告向「大姐」所購買，惟被告為警查獲時係扣得分裝袋大二個、中八\n      個、小十個，該分裝袋內並裝有為警查獲之安非他命，有警員查獲之現場照片\n      一幀在卷足憑，核與被告於原審訊問時所稱：「大姐給我毒品時是包成四大包\n      差不多重量塑膠袋包裝」、「（問：為何將毒品分裝為大包二包中包八包小包\n      十包？）大姐拿給我時就已經分裝好了，我拿到後就把四大包拆開後放在罐子\n      內。」（見原審卷第十三頁反面、十四頁正面、二七頁）相符，依一般販毒者\n      為求販賣之便利，均知將毒品分裝成重量平均之小袋包裝後以方便進行交易，\n      免因斤兩不符吃虧，惟本案並未查有其他之分裝袋，查獲之毒品又以重量不一\n      之大、中、小分裝袋包裝，徒增販賣毒品者之困擾，如被告於取得毒品之後確\n      有裝其內之毒品加以分裝，應可發現其中之異樣，足證被告應無分裝毒品之行\n      為；參以本案被告被查獲之安非他命，除正用於當日吸食之十八‧二公克之安\n      非他命係放於被告房內之桌上外，其餘被查獲之毒品皆係放於二樓之冰箱內，\n      業據被告及證人乙○○、丙○○陳述無誤，故被告所稱安非他命要自己吸食所\n      用，應足採信。\n    (三)被告於八十四年六月開始吸食，八十五年三月當兵前吸食量很大，但當兵期間\n      沒有吸食，於八十九年三月退伍後當月底又開始吸食安非他命，每天約吸三至\n      四次，每次的量約○‧三公克，業據被告於原審訊問時陳述明確，雖與被告於\n      八十九年八月十日經檢察官聲請原審將被告羈押時所稱：「（問：一次吸用多\n      少？）○‧三公克。約一、二天吸一次，有時三、四天」之詞並不符合，惟被\n      告於八十四年五月間起，至八十五年三月三日止即因吸用安非他命為臺灣新竹\n      地方法院以八十五年度訴字第一三五號判決判處有期徒刑八月，於八十九年三\n      月底起至八十九年七月十八日中午十二時止施用安非他命多次，並經臺灣苗栗\n      地方法院檢察署檢察官以八十九年度毒偵字第一五五六號為不起訴處分確定，\n      有各該判決書及不起訴處分書可參，足證被告確已施用毒品相當一段時間，參\n      以被告於施用安非他命時尚會與證人乙○○、丙○○一起施用，業如前認定，\n      足證被告於案發時使用安非他命之量確非少量，則被告所辯貪圖便宜一次可向\n      大姐之人取得較大量之毒品一詞應足採信。參以被告如確係意圖販賣而持有毒\n      品，則於常常一起吸毒之證人乙○○前來其住處時即可持該毒品加以推銷販賣\n      ，惟依證人乙○○、丙○○所述卻以被告所持有之毒品加以施用，並有吸食器\n      壹組扣案可證，足證被告確無將所持毒品意圖加以販賣之行為至為明確。\n    (四)綜上所述，本案雖查獲有扣押所示之物，惟電子秤磅既係由為被告購買毒品時\n      作為量秤有無減少之用，已如前述，並非供意圖販賣而供作分裝之用。且又查\n      無被告有其他分裝安非他命之行為，加以被告為圖便宜以供自己與幫助他人施\n      用毒品而持有較多量之毒品，及販賣毒品者為免被查獲而隱藏自己身分亦非與\n      常理不合，故實難以被告對所持有毒品來源之「綽號」大姐之人交代不清等即\n      遽認為被告持有安非他命係基於意圖販賣而持有，此外本院復查無其他確切證\n      據足認被告有被訴之意圖販賣毒品而持有安非他命之犯行，被告被訴此部分犯\n      罪尚屬不能證明，原審為被告無罪之諭知，經核並無不當，公訴人上訴意旨，\n      仍執前詞，指摘原判決不當，為無理由，應予駁回。另扣案之安非他命二大包\n      、八中包、九小包（合計毛重一百一十四公克）部分，雖係違禁物，惟被告被\n      訴意圖販賣而持有第二級毒品之罪應為無罪之諭知，已如前述，上開扣案之安\n      非他命宜退回由檢察官另行聲請沒收，附此敘明。\n四、被告戊○○經合法傳喚，無正當理由不到庭，爰不待其陳述，逕行判決。\n五、據上論結，應依刑事訴訟法第三百六十九條第一項前段、第三百六十四條、第二\n    百九十九條第一項前段、第三百條、第三百六十八條、第三百七十一條，毒品危\n    害防制條例第十條第二項、第十八條第一項前段，刑法第十一條前段、第三十條\n    、第五十六條、第四十七條，判決如主文。\n本案經檢察官丁○○到庭執行職務。\n中      華      民      國    九十一     年      一       月    三十    日\n                                   臺灣高等法院臺中分院刑事第六庭\n                                         審判長法  官  李  文  雄\n                     法  官  邱  顯  祥\n                                               法  官  陳  嘉  雄\n右正本證明與原本無異。\n幫助施用第二級毒品部分被告不得上訴，檢察官對之均得上訴。\n如不服本判決應於收受送達後十日內向本院提出上訴書狀，其未敘述上訴之理由者並\n得於提起上訴後十日內向本院補提理由書（均須按他造當事人之人數附繕本）。\n                                               書記官  王  麗  英"
  },
  "search": "臺灣高等法院臺中分院刑事判決九十年度上訴字第一八一○號上訴人臺灣苗栗地方法院檢察署檢察官上訴人即被告戊○○指定辯護人本院公設辯護人甲○○右上訴人因違反毒品危害防制條例案件，不服臺灣苗栗地方法院八十九年度訴字第三五五號中華民國九十年八月二十一日第一審判決（起訴案號：臺灣苗栗地方法院檢察署八十九年度偵字第二九０九號），提起上訴，本院判決如左：主文原判決關於戊○○連續幫助施用第二級毒品部分撤銷。戊○○連續幫助施用第二級毒品，累犯，處有期徒刑壹年。安非他命一小包（毛重壹拾捌點貳公克）沒收銷毀之，吸食器壹組沒收。其他上訴駁回。事實一、戊○○曾因違反藥事法案件，經臺灣新竹地方法院判處有期徒刑七月確定，於民國（下同）八十六年五月十五日執行完畢，猶不知警惕，而基於施用第二級毒品安非他命（下稱安非他命）之概括犯意，於八十九年七月十八日中午十二時許為警查獲止，在其前不多久之時日，在苗栗縣通霄鎮○○里○鄰○○路○段二０五之一號住處及其他不詳之處所，連續施用安非他命多次（施用安非他命部分業據臺灣新竹地方法院以八十五年度訴字第一三五號判決判處有期徒刑八月，及臺灣苗栗地方法院檢察署檢察官聲請觀察勒戒後認定無繼續施用毒品傾向而以八十九年度毒偵字第一五五六號為不起訴處分確定）。於施用時並基於幫助他人施用安非他命之概括犯意，於上述期間及處所，連續多次，同意在旁之乙○○、丙○○等他人以其吸食器免費施用安非他命數口（乙○○、丙○○施用毒品部分均由檢察官另行偵查起訴）。嗣同年月日中午十二時三十分許，經警方在上開戊○○住處欲追查乙○○違反毒品危害防制條例之通緝案件時，當場扣得置於桌上供吸食之安非他命一小包（毛重十八點二公克），及二樓走道冰箱內之安非他命二大包、八中包、九小包（合計毛重一百一十四公克）、分裝袋二十個、電子磅秤一台、勺子二支、噴燈一組及吸食器一組始悉上情。二、案經苗栗縣警察局通霄分局報請臺灣苗栗地方法院檢察署檢察官偵查起訴後檢察官於原審審理時當庭追加起訴。理由壹、有罪部分：一、訊據被告戊○○於原審訊問及審理時坦承於八十四年六月開始吸食安非他命後，直到被警於八十九年七月十八日查獲當日，因為與乙○○常常在一起吸食毒品，如果乙○○沒有毒品時伊會拿毒品出來一起吸食，且次數有很多次，故已經忘了究竟有幾次了，而在八十九年七月十八日伊有先拿安非他命出來吸食，在看到乙○○用伊吸食器吸食毒品時並沒有阻止，核與證人乙○○所證稱：「當天的毒品是鍾拿出來的，我沒有拿毒品出來，當天我們三人（指戊○○、乙○○及丙○○）都有吸食，我曾經與戊○○一起吸食毒品多次，毒品有時是我拿出來的（乙○○幫助施用毒品部分另由原審法院審理），有時是鍾拿出來的」及證人丙○○所稱：「我只有案發當天與戊○○及柯一起吸食毒品一次，當天是鍾把毒品拿出來大家一起吸食，其他我沒有跟鍾一起吸食過」之詞大致相符，並有前揭物品扣案可證，而查獲之安非他命經送法務部調查局鑑定結果，認「送驗結晶三六包經檢驗結果均係第二級第八九項毒品甲基安非他命，合計淨重一一六‧七一公克，包裝重一五‧五九公克。送驗粉末經本局註明為（一）者一包經檢驗結果無毒品反應，淨重○‧一八公克，包裝重○‧一二公克」相符，有該局九十年三月二十六日陸(一)字第九○○一二六七四號檢驗通知書在卷足憑，足證被告之自白確與事實相符，本件事證明確，被告犯行洵堪認定。二、按連續數行為而犯同一之罪名者，以一罪論，刑法第五十六條定有明文，則當連續犯罪之際，遇刑法有變更時，其一部涉及舊法，一部涉及新法者，即應依最後行為時之法律處斷（最高法院二十九年度上字第三八六六號判例參照），核被告所為，係犯刑法第三十條第一項、毒品危害防制條例第十條第二項之幫助施用第二級毒品罪。被告幫助施用安非他命前持有安非他命之低度行為為其幫助施用之高度行為所吸收，不另論罪。公訴人追加起訴雖認被告所為應係構成同條例第八條第二項之轉讓第二級毒品罪，惟按轉讓毒品，係以轉讓所有權之意思，將毒品交付使受讓人取得而占有該毒品，否則如無交付毒品之行為，即無轉讓罪責可言，本件被告僅係將自己現施用中之毒品連同吸食器同意由乙○○、丙○○吸用，並未阻止，使乙○○、丙○○吸用氣化之安非他命，被告應無轉讓安非他命予乙○○、丙○○之意思，是被告所為應無構成轉讓第二級毒品罪，公訴人追加起訴之法條容有未洽，應予變更。被告先後多次幫助施用安非他命之犯行，手法相同，觸犯構成要件相同之罪名，且係基於概括犯意所為，為連續犯，依刑法第五十六條之規定以一罪論。被告曾因犯藥事法經判處有期徒刑七月，於八十六年五月十五日執行完畢，有臺灣新竹地方法院檢察署九十年十一月二十三日竹檢崇執典字第三六二字第二九四九一號函在卷為稽（見本審卷第四十九頁）五年內復犯本罪，為累犯，依法加重其刑。又被告幫助他人犯罪，為幫助犯，爰依刑法第三十條第二項之規定減輕其刑。檢察官雖僅就被告於八十九年七月十八日上午十二時許之提供安非他命與吸食器予乙○○部分追加起訴，惟追加起訴未提及之其他幫助施用行為，被告亦係基於概括犯意所為，核與本件具有審判上不可分之連續犯裁判上一罪關係之前項時間內，仍為追加起訴效力所及，本院自應併予審究。又被告自身雖亦因施用第二級毒品，經檢察官送觀察勒戒，惟嗣因無繼續施用毒品傾向，業經檢察官為不起訴處分確定在案，此有臺灣苗栗地方法院檢察署檢察官八十九年度毒偵字第一五五六號不起訴處分書在卷可查，被告施用第二級毒品部分既經檢察官為不起訴之處分，即與本案無連續犯之關係，參以臺灣高等法院八十八年度法律座談會，亦認「甲基於施用第二級毒品安非他之概括犯意，連續多次施用安非他命，其間某日，且基於幫助施用故意，提供吸食工具協助乙施用安非他命。嗣後為警方查獲上述犯行，經檢察官向法院聲請裁定觀察勒戒；其幫助施用行為應如何處理。結論：應由檢察官依毒品危害防制條例第十條第二項另行偵查、起訴。觀察、勒戒處僅適用於正犯，不適用於幫助犯、教唆犯。故此部分行為應另行追訴、處罰。」（臺灣高等法院八十八年法律座談會刑事類第三十三號提案），則本院自應從實體予以審理，併此敘明。三、原審予以論罪科刑，固非無見，惟查：(一)被告前曾受有期徒刑之執行完畢，五年再犯有期徒刑以上之罪，合於累犯之構成要件，原判決未適用刑法第四十七條論以累犯，並加重其刑，自有判決不適用法則之違法；(二)原判決將扣案與幫助施用第二級毒品無關之分裝袋貳拾個、電子磅秤壹台、杓子貳支、噴燈壹組均諭知沒收，以上均有未洽。被告上訴意旨指摘原判決量刑過重，檢察官上訴意旨指摘原判決認其犯幫助施用毒品罪為不當，均無理由，惟原判決既有上述可議之處，即屬無可維持，自應由本院將原判決此部分予以撤銷改判。爰審酌被告之素行、本件犯罪之手段、幫助施用毒品之期間、所生危害及犯後坦承犯行之態度等一切情狀，量處如主文第二項所示之刑，以資懲儆。扣案之安非他命一小包（毛重十八點二公克）係查獲之第二級毒品，且為被告幫助他人吸食之毒品，又吸食器一組係被告所有供自己施用及幫助他人施用毒品犯罪所用之物，依毒品危害防制條例第十八條第一項前段之規定分別銷燬及沒收之，至於扣案之安非他命二大包、八中包、九小包（合計毛重一百一十四公克）、分裝袋二十個、電子磅秤一台、勺子二支及噴燈一組等物，因被告被訴意圖販賣而持有第二級毒品罪部分為無罪（理由詳後述），爰不另為沒收之諭知。貳、無罪部分：一、公訴意旨略以：被告基於販賣第二級毒品安非他命牟利之犯意，於八十九年七月十七日下午三、四時許，在苗栗縣苗栗市監理所附近，以新台幣（下同）五萬元代價，向綽號「大姊」之成年女子，購買安非他命一三二‧二公克、電子磅秤一台、分裝勺子二支等物，伺機販賣與不特定人牟利。嗣於同年月十八日中午十二時三十分許，經警在苗栗縣通霄鎮○○里○○路○段二０五之一號戊○○二樓房間內，查獲戊○○持有安非他命毛重共一三二‧二公克（以分裝袋大二個、中八個、小十個包裝，其中十小包中之一小包業經被告供幫助他人吸食之用）、電子磅秤一台、分裝杓二支、噴燈及吸食器各一組等物，因認被告此部分所為涉犯毒品危害防制條例第五條第二項之意圖販賣而持有第二級毒品安非他命罪嫌云云。二、公訴人認被告涉犯毒品危害防制條例第五條第二項之意圖販賣而持有第二級毒品罪嫌，無非以(一)被告坦承持有上揭所扣得物品之事實、(二)被告前因施用第二級毒品安非他命案件，經觀察勒戒後無繼續施用毒品傾向，業經檢察官為不起訴處分，顯見被告毒癮不深，其持有大量安非他命，顯係意圖販賣而持有、(三)被告對其持有毒品來源、用途等情，交代不清，顯係為掩飾其意圖販賣而持有毒品罪行為其論據。三、按犯罪事實應依證據認定之，無證據不得推定其犯罪事實，刑事訴訟法第一百五十四條定有明文。又事實之認定，應憑證據，如未能發現相當證據，或證據不足以證明，自不能以推測或擬制之方法，為裁判基礎（最高法院四十年度臺上字第八六號判例參照）。訊據被告戊○○固坦承持有上揭所扣得之物，然矢口否認有何意圖販賣而持有毒品犯行，辯稱：安非他命因伊先前曾向「大姐」購買毒品，而「大姐」每次均給不足量，故累計欠伊五萬元，而於八十九年七月十七日十五、十六時許在苗栗市○○路「閒人居」店前遇到她，向她追討該債務，「大姐」始表示要拿安非他命一百五十公克抵債，後又因安非他命不夠一百五十公克，故才以電子磅秤抵不足之安非他命，並約定補足後再還電子磅秤，分裝袋是一起給的，至於其餘東西是伊所有無誤，但一次拿到較多安非他命是因貪圖便宜，且要自己吸用並不是要販賣各等語。惟查：(一)被告坦承在其住處查獲上揭查獲之物，業如前認定。而被告自八十四年起即開始吸食毒品，至被查獲止，其吸毒已近五、六年之久，其間被告不止一次向「大姐」購買毒品，業經被告供述在卷。然對於吸毒者而言，毒品之取得並非容易，尚須透過特殊管道，且毒品價值高昂，購買毒品者通常會謹慎小心選擇較為信任之人購買毒品，一方面也為確保所購得之毒品之品質及數量，當購毒者一旦發現所購買之毒品其品質及數量有所欠缺，自不可能再向販毒者購買。而被告既稱「大姐」每次給的量都不足，依伊習於吸毒之情下，豈有可能陸續跟「大姐」購買毒品，顯不符經濟利益？且「大姐」又豈有可能僅因被告空言累積積欠「五萬元」，即願意將一百三十二點二公克之安非他命送給被告當作抵債之用？再者，一百三十二點二公克之安非他命經被告稱一錢市價三千元計算，應為十萬多元，倘「大姐」確實欠被告五萬元債務，又何須交付如此顯不相當之對價之安非他命予被告，亦與常情不合。是被告取得上開安非他命之來源應係向「大姐」以五萬元之價錢購買無訛，此由被告於警訊所述即知（偵卷第五頁反面），雖被告嗣後均辯稱係供抵債之用云云，惟依「案重初供」原則，應以警訊時之供述可採。再者，被告所持有之安非他命換算市價約值十萬多元，業經被告供稱無誤，雖與被告所持有之一百三十二點二公克之安非他命價值不符，惟按經驗法則，購毒者所購買之毒品，如以大量購買，通常會較便宜，且一般毒品之販賣，其毒品之純度通常也會因轉手之次數多寡而有所改變，品質大多會較為劣等，此由被告被查獲之毒品經檢驗後發現有部分呈現無毒品反應即知（原審卷第四四頁），此亦為買賣毒品者所得知悉。則被告以五萬元購買上開毒品應係合理，故被告前開辯稱，顯係事後卸責之詞，委無足採。(二)至於所查獲之磅秤，亦應係被告所有無誤，蓋被告習於吸毒，其為保障所購買之毒品數量不至有所欠缺，自備電子磅秤以秤量所購買之毒品是否確如販賣者所述之重量，避免吃虧，應有可能。且該磅秤係於被告住所查獲，被告復無法交待「大姐」所在，以證實其為「大姐」所有，自不得為被告有利之認定。故被告辯稱係「大姐」作為抵債之用寄放伊處等語，顯不可採。又查扣之安非他命雖為被告向「大姐」所購買，惟被告為警查獲時係扣得分裝袋大二個、中八個、小十個，該分裝袋內並裝有為警查獲之安非他命，有警員查獲之現場照片一幀在卷足憑，核與被告於原審訊問時所稱：「大姐給我毒品時是包成四大包差不多重量塑膠袋包裝」、「（問：為何將毒品分裝為大包二包中包八包小包十包？）大姐拿給我時就已經分裝好了，我拿到後就把四大包拆開後放在罐子內。」（見原審卷第十三頁反面、十四頁正面、二七頁）相符，依一般販毒者為求販賣之便利，均知將毒品分裝成重量平均之小袋包裝後以方便進行交易，免因斤兩不符吃虧，惟本案並未查有其他之分裝袋，查獲之毒品又以重量不一之大、中、小分裝袋包裝，徒增販賣毒品者之困擾，如被告於取得毒品之後確有裝其內之毒品加以分裝，應可發現其中之異樣，足證被告應無分裝毒品之行為；參以本案被告被查獲之安非他命，除正用於當日吸食之十八‧二公克之安非他命係放於被告房內之桌上外，其餘被查獲之毒品皆係放於二樓之冰箱內，業據被告及證人乙○○、丙○○陳述無誤，故被告所稱安非他命要自己吸食所用，應足採信。(三)被告於八十四年六月開始吸食，八十五年三月當兵前吸食量很大，但當兵期間沒有吸食，於八十九年三月退伍後當月底又開始吸食安非他命，每天約吸三至四次，每次的量約○‧三公克，業據被告於原審訊問時陳述明確，雖與被告於八十九年八月十日經檢察官聲請原審將被告羈押時所稱：「（問：一次吸用多少？）○‧三公克。約一、二天吸一次，有時三、四天」之詞並不符合，惟被告於八十四年五月間起，至八十五年三月三日止即因吸用安非他命為臺灣新竹地方法院以八十五年度訴字第一三五號判決判處有期徒刑八月，於八十九年三月底起至八十九年七月十八日中午十二時止施用安非他命多次，並經臺灣苗栗地方法院檢察署檢察官以八十九年度毒偵字第一五五六號為不起訴處分確定，有各該判決書及不起訴處分書可參，足證被告確已施用毒品相當一段時間，參以被告於施用安非他命時尚會與證人乙○○、丙○○一起施用，業如前認定，足證被告於案發時使用安非他命之量確非少量，則被告所辯貪圖便宜一次可向大姐之人取得較大量之毒品一詞應足採信。參以被告如確係意圖販賣而持有毒品，則於常常一起吸毒之證人乙○○前來其住處時即可持該毒品加以推銷販賣，惟依證人乙○○、丙○○所述卻以被告所持有之毒品加以施用，並有吸食器壹組扣案可證，足證被告確無將所持毒品意圖加以販賣之行為至為明確。(四)綜上所述，本案雖查獲有扣押所示之物，惟電子秤磅既係由為被告購買毒品時作為量秤有無減少之用，已如前述，並非供意圖販賣而供作分裝之用。且又查無被告有其他分裝安非他命之行為，加以被告為圖便宜以供自己與幫助他人施用毒品而持有較多量之毒品，及販賣毒品者為免被查獲而隱藏自己身分亦非與常理不合，故實難以被告對所持有毒品來源之「綽號」大姐之人交代不清等即遽認為被告持有安非他命係基於意圖販賣而持有，此外本院復查無其他確切證據足認被告有被訴之意圖販賣毒品而持有安非他命之犯行，被告被訴此部分犯罪尚屬不能證明，原審為被告無罪之諭知，經核並無不當，公訴人上訴意旨，仍執前詞，指摘原判決不當，為無理由，應予駁回。另扣案之安非他命二大包、八中包、九小包（合計毛重一百一十四公克）部分，雖係違禁物，惟被告被訴意圖販賣而持有第二級毒品之罪應為無罪之諭知，已如前述，上開扣案之安非他命宜退回由檢察官另行聲請沒收，附此敘明。四、被告戊○○經合法傳喚，無正當理由不到庭，爰不待其陳述，逕行判決。五、據上論結，應依刑事訴訟法第三百六十九條第一項前段、第三百六十四條、第二百九十九條第一項前段、第三百條、第三百六十八條、第三百七十一條，毒品危害防制條例第十條第二項、第十八條第一項前段，刑法第十一條前段、第三十條、第五十六條、第四十七條，判決如主文。本案經檢察官丁○○到庭執行職務。中華民國九十一年一月三十日臺灣高等法院臺中分院刑事第六庭審判長法官李文雄法官邱顯祥法官陳嘉雄右正本證明與原本無異。幫助施用第二級毒品部分被告不得上訴，檢察官對之均得上訴。如不服本判決應於收受送達後十日內向本院提出上訴書狀，其未敘述上訴之理由者並得於提起上訴後十日內向本院補提理由書（均須按他造當事人之人數附繕本）。書記官王麗英中華民國九十一年一月三十日Ｆ",
  "characters": {
    "judges": [
      "李文雄",
      "邱顯祥",
      "陳嘉雄"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "王麗英"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "戊"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-01-30",
  "created_at": "2016-02-05 04:18:59",
  "updated_at": "2016-02-05 04:18:59"
}