{
  "identify": "TPD-90-訴-3949-20020129-1",
  "court": {
    "name": "臺灣臺北地方法院",
    "code": "TPD"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 90,
  "word": "訴",
  "number": "3949",
  "jcheck": "1",
  "reason": "履行契約",
  "content": "臺灣臺北地方法院民事判決  九十年度訴字第三九四九號\n    原      告    劉林月全\n                              .\n    被      告    誼信股份有限公司\n    法定代理人    甲○○\n右當事人間履行契約事件，本院判決如左：\n    主      文\n被告應給付原告肆佰伍拾陸萬零柒佰捌拾元及自民國九十年八月十五日起至清償日\n止，按年息百分之五計算之利息。\n訴訟費用由被告負擔。\n本判決第一項於原告以新台幣壹佰伍拾貳萬元或同額之樹林鎮農會無記名可轉讓定期\n存單為被告供擔保後，得為假執行。但被告如於假執行程序實施前，以新台幣肆佰伍\n拾陸萬零柒佰捌拾元為原告預供擔保後，得免為假執行。\n    事      實\n甲、原告方面：\n壹、聲明：除供擔保金額外如主文所示。\n貳、陳述：\n一、緣原告與被告於民國（下同）七十六年八月十一日針對被告就喬大食品工廠股份\n    有限公司（以下稱喬大公司）新台幣（下同）一千二百一十萬元主債權及劉國平\n    、劉進銘提供不動產擔保之抵押權等相關權利義務，簽訂債權讓與契約書，由原\n    告給付一千二百一十萬元予被告收訖，被告則將該債權及抵押權全部讓與原告取\n    得。嗣因土地所有權人不予配合，致無法辦理抵押權移轉登記，登記名義上抵押\n    權人仍為被告，為使原告之抵押債權能因拍賣抵押物取償之經濟目的，兩造遂於\n    八十年四月十七日，簽訂信託契約，將該債權信託讓與受託人即被告，參與拍賣\n    抵押物之執行程序分配受償，此並據被告於另案即台灣高等法院八十一年度重上\n    字第二七號民事事件主張中所自承。\n二、依該信託契約第四條約定：「對於劉國平、劉進銘因擔保所提供如附表之不動產\n    ，於實施各種訴訟或執行程序所收回之款項，受託人（即被告）應以善良管理人\n    之注意義務，直接委託信託人（即原告）或信託人所指定之第三人取回該款項，\n    並即歸屬信託人所有。該款項如先由受託人取得時，受託人亦應無條件立即將款\n    項交予信託人，並為信託人所有。」，顯已約明「對劉進銘因擔保提供如附表之\n    不動產，於實施各種執行程序所收回之款項」，應歸屬信託人即原告所有，受託\n    人即被告如先取得應無條件立即將款項交予原告所有，則本件退稅款既係被告自\n    劉進銘因擔保提供抵押物於實行執行程序中收回之款項，依前揭約定，被告應立\n    即交付原告所有，實屬顯然。然被告於九十年五月間自台灣桃園地方法院八十年\n    度桃院丁民執五字第四五一八號清償債務強制執行事件中，所領得款項計四百五\n    十六萬零七百八十三元元整，竟未依前揭約定交付予原告，經原告委請律師發函\n    催討，詎被告並無善意回應，更委請律師發函主張雙方信託關係歸於消滅。又被\n    告雖稱係委由劉永權為代理人代被告具領全部執行案款，惟劉永權既係被告之代\n    理人，其領得全部款項依法效力及於被告本人，是被告確已收得全部款項，依約\n    自應全部轉交原告所有。\n三、惟查：被告違約未交付之款項係台灣桃園地方法院八十年度桃院丁民執五字第四\n    五一八號清償債務強制執行事件中，原拍賣劉進銘所有之土地，經桃園縣稅捐稽\n    徵處退回當初預先扣繳之土地增值稅款，係原執行程序之續行，被告自應依前揭\n    信託契約約定將該等款項交付予原告，原告請求自屬有據。\n四、爭執部分：\nＡ、退稅款之分配係原執行程序之延續，兩造間信託關係仍為存續，原告請求自屬有\n    據：\nＢ、退萬步言，縱認被告所辯信託關係業已終止，尚非無見，被告依不當得利規定，\n    仍應負返還之責：\n１、被告明知對其喬大公司已無任何債權存在。被告對原執行事件債務人喬大公司之\n    抵押債權一千二百一十萬元，業由原告全部給付完畢，被告是以同意將該債權及\n    抵押權一併移轉予原告，由原告向喬大公司索償。\n２、被告既已明知其對喬大公司已無任何債權存在，如無信託關係，該主債權及抵押\n    權均屬原告享有，被告並無就劉進銘提供之抵押物再行取償之權利，自亦無權利\n    與劉進銘協議退稅款如何分配！於劉進銘提議申請退稅之際，即應詳為表明而予\n    拒絕，請劉進銘逕與實際債權人原告協商，或徵得原告同意後始得為之，詎被告\n    竟意圖不當利益，惡意隱瞞已無債權之情，與劉進銘私下協議分配原告之權利，\n    因該退稅款經執行法院依原分配表清償第一順位抵押權人之抵押債權，是原告因\n    被告惡意受領該筆款項而受有對喬大公司抵押債權減少四百五十六萬零七百八十\n    三元之損害，抵押人劉進銘依民法第八百七十九條對於喬大公司有同額之求償權\n    ，是本件縱如被告所佯稱已無信託關係存在，則被告受領該續行分配之款項，即\n    屬無法律上原因而受有利益，致原告受有損害，且於受領時係出於明知而屬惡意\n    ，依民法第一百七十九條、第一百八十二條第二項規定，自應將受領時所得全部\n    利益附加利息一併償還予原告至明。\nＣ、綜右所陳，抵押物拍賣所得之退稅款既用以清償喬大公司之債務，應歸屬於實際\n    第一順位地押權人之原告所有，係兩造間契約約定及適用法律規定當然之結果，\n    與被告所辯有無因果關係、是否符合債務人申請優惠稅率本旨均屬無關。是縱劉\n    進銘當初於原執行程序中即行申請優惠稅率，該款項依法歸屬原告所有，並不因\n    申請動機為何而異其法律效果，則嗣後申請退稅時何獨不然？況劉進銘申請優惠\n    稅率可因該清償減少喬大公司對原告所負之債務，亦可取得對喬大公司同額之求\n    償權，亦符合當初劉進銘出具抵押物擔保喬大公司債務之本旨，亦有相當實益可\n    言，被告抗辯退稅利益歸於原告即無申請優惠稅率可能云云，自不足採。\n參、證據：提出信託契約、催討律師函、被告律師函、債權讓與契約書等影本為證。\n乙、被告方面：\n壹、聲明：\n一、 原告之訴及假執行之聲請均駁回。\n二、 如受不利之判決被告願供擔保請准宣告免予假執行。\n貳、陳述；\n一、 兩造之信託關係應已終止：\n（一）兩造於民國八十八年四月十七日簽訂信託約書，約定原告將對喬大食品工廠股\n      份有限公司之債權一千二百一十二萬元讓與被告，上開債權之擔保物權，即訴\n      外人劉國平所有座落桃園縣平鎮市○○段第九五二、九五二之一、九五二之二\n      等地號，及訴外人劉進銘所有座落同市○○段東勢小段第四五之五、四五之十\n      一等地號所設定之第一順位抵押權隨同讓與被告，由被告實施訴訟或執行程序\n      就擔保物求償，所收回之款項應交予原告。嗣前揭不動產經台灣中小企業銀行\n      股份有限公司聲請強制執行，被告遂行使抵押權參與分配，經桃園地方法院實\n      施拍賣結果被告於八十五年七月十日將分配所得價款三百五十三萬六千九百七\n      十七元悉數交予原告，按前開契約書第六條約定，被告對於劉國平、劉進銘所\n      提供之擔保物查封，拍賣等執行程序完畢，並將價款交予原告時，信託關係即\n      告終止，是以兩造間之信託契約已因被告將向執行法院領取分配款交付原告時\n      起歸於消滅，殊無庸疑。\n（二）八十八年十一月間，前開土地所有權人劉進銘透過訴外人劉永權游說被告表示\n      ，其願申請適用一人一生一次之優惠稅率辦理退稅，並委由劉永權辦理退稅事\n      宜，如辦理完成將由執行法院另行製作分配表，並預計可將所退稅款全部分配\n      予被告，惟被告應將其中百分之六十交付劉永權處理，其餘百分之四十則歸被\n      告取得等語，經被告同意後雙方於八十八年十一月十日簽訂契約書。嗣經稅捐\n      主管機關核准退稅後，即將退稅款四百五十六萬一千七百六十三元逕退至執行\n      法院再行分配，執行法院將該款扣除被告應繳納之執行費用九百八十元後，餘\n      款四百五十六萬七百八十三元分配予被告，被告由劉永權代向執行法院具領上\n      開分配款，此有鈞院函調桃園地院八十年執字第四五一八號執行案卷可稽，而\n      被告於領取上開分配款後，依約將其中百分之六十，即二百七十三萬六千四百\n      七十元交付劉永權處理，此有電匯回單為憑。\n（三）原告雖主張前開重新實施分配之程序為原執行程序之再開，兩造間之信託關係\n      尚未終止，故被告仍應依契約約定，將分配款交付原告云云，惟查：\n  １、按解釋契約須探求當事人立約時之真意，不能拘泥於契約文字，解釋私人契約\n      應通觀全文，並斟酌立時當時之情形，以期不失立約人真意。最高法院十七年\n      一一一八號判例可供參照。按本件信託契約簽訂時，無論原告或被告於簽訂契\n      約時皆無法預知土地所有權人劉進銘是否將申請辦理優惠稅率退稅，是以辦理\n      優惠稅率退稅與否所有權人之意思而定，顯非訂約當時兩造當事人所能預見，\n      尤非屬兩造訂約意思表示所及，又通觀合約內容被告之契約義務應係將因拍賣\n      直接所生之價款交予被告即為已足，而嗣後因所有權人辦理退稅所衍生之退稅\n      款，非因拍賣而直接發生，係因所有權人辦理優惠退稅而生，縱仍為同一執行\n      案號而視為原執行程序之續行，然依解釋契約原則不得僅拘泥於文字為之，基\n      於原債務人劉進銘申請優惠稅率所得之退稅款顯已超出兩造原先信託或委任認\n      知或預見之範圍，難認申請該退稅事件亦在兩造信託契約約定範圍內。\n  ２、被告與劉永權達成前述申辦退稅手續協議，為第二次重新實施分配之原因，亦\n      即申請退稅與重新分配兩者間有相當因果關係，原信託關係並非促成重新分配\n      之直接原因，亦即其與重新分配並無因果關係，尤不容原告假藉原信託契約有\n      所主張或請求。\n  ３、倘債務人知悉重新分配之結果，退稅所得利益悉歸原告，債務人如無分潤空間\n      ，債務人殊無適用一生僅一次優惠稅率配合辦理申請退稅手續之可能，依情依\n      理而言，此項退稅結果如歸屬原告，顯然不符債務人申請適用優惠稅率之本旨\n      。\n  ４、至於重新實施分配援用原執行案號，因案號僅係法院處理強制執行程序內部管\n      理措施，尚難徒憑援用原案號即可遽認被告重新分配所具領執行案款應歸原告\n      取得，從而原告前開主張並非有理，核無足採。\n二、 被告不負返還不當得利之責：\n（一）按不當得利之構成要件須一方受有利益致他方受有損害，而利益和損害間具有\n      直接因果關係，且受有利益無法律上原因。因兩造信託契約已經終止，而信託\n      契約終止後，被告受分配之退稅款與系爭信託契約無涉，系爭退稅款（利益）\n      之發生乃繫於債務人劉進銘及訴外人劉永權以及被告三方達成協議而來，並非\n      直接基於執行法院拍賣抵押物而來，是以被告受有利益為基於前開協議而取得\n      ，其受有利益具有法律上原因。\n（二）經法院拍賣抵押物後抵押權已因拍賣不存在，職是，信託契約終止後已無抵押\n      權移轉返還之問題甚明，而抵押物拍賣前被告自始即為抵押權登記名義人，於\n      原告未合法提起關於塗銷抵押權登記訴訟並為確定判決前，被告仍為適法之抵\n      押權人，應受分配，並無不法。\n（三）退萬步言，縱被告構成不當得利，然查系爭退稅款被告已依約定書委由訴外人\n      劉永權領取，並將退稅款百分之六十（即二百七十三萬六千四百七十元）由其\n      支配，是以被告所得利益僅限於退稅款百分之四十（即一百八十二萬四千三百\n      一十三元），又系爭退稅款係因訴外人劉永權游說債務人同意辦理而來，債務\n      人亦同意被告領取，是以被告自始非以受託人地位領取退稅款，乃立於前開約\n      定書之當事人地位為之，職是，並無原告所指惡意情事，應依民法第一百八十\n      二條第一項主張其中百分之六十退稅款為所受利益不存在，不負返還責任，並\n      無前條第二項之適用。\n三、綜上所述，兩造間信託關係已於被告將第一次強制執行所分配款項交付予原告時\n    消滅，嗣後債務人劉進銘申請適用優惠稅率辦理退稅，係伊藉由劉永權與被告另\n    行成立協議，雙方配合辦理之結果，此與原信託契約已不相關，原告依已消滅之\n    信託契約請求被告交付前述退稅款四百五十六萬零七百八十三元，於法自有不合\n    。退萬步言，縱被告構成不當得利，應適用民法第一百八十二條第一項規定主張\n    就百分之六十退稅款為所受利益不存在不負返還責任。\n參、證據：提出銀行存摺節本、八十八年十一月十一日約定書、台灣桃園地方法院執\n    行金額計算書分配表、誠泰商業銀行電匯回單等影本為證。\n丙、本院依職權調取台灣桃園地方法院八十年度民執字第四五一八號執行卷。\n    理      由\n一、原告與被告於七十六年八月十一日簽訂債權讓與契約，原告代位清償喬大公司對\n    被告一千二百一十萬元債務，被告則將該債務擔保物權即訴外人劉國平、劉進銘\n    提供不動產擔保之抵押權等全部讓與原告。嗣因土地所有權人不予配合，致無法\n    辦理抵押權移轉登記，為使原告之抵押債權能因拍賣抵押物取償，兩造遂於八十\n    年四月十七日，簽訂信託契約，將該債權信託讓與被告並參與執行程序分配受償\n    。經台灣桃園地方法院實施拍賣結果被告於八十五年七月十日將分配所得價款三\n    百五十三萬六千九百七十七元悉數交予原告。嗣被告於九十年五月間自台灣桃園\n    地方法院八十年度桃院丁民執五字第四五一八號清償債務強制執行事件中，再領\n    得款項計四百五十六萬零七百八十三元整，竟未依約交付予原告之事實，為兩造\n    所不爭執，並有債權讓與契約書、信託契約等影本為證，並經本院依職權調取台\n    灣桃園地方法院八十年度民執字第四五一八號執行卷核屬相符，應信為真實。\n二、茲兩造所爭執者為於九十年五月間被告自台灣桃園地方法院強制執行程序中再領\n    得四百五十六萬零七百八十三元時，兩造信託關係是否已經終止；上開領取款項\n    是否應全部交付予原告？依兩造於八十年四月十七日簽訂信託契約第六條約定：\n    「信託人（即原告）關於對劉國平、劉進銘所提供之擔保物查封、拍賣等執行程\n    序完畢並將價款交予信託人時，信託關係即告終止。」。條文中明定「擔保物查\n    封、拍賣等執行程序完畢並將價款交付予信託人時，信託關係即告終止。」。則\n    首應審究者為執行程序是否業經完畢？\n三、按稅捐之徵收，優先於普通債權。土地增值稅之徵收，就土地之自然漲價部分，\n    優先於一切債權及抵押權。經法院執行拍賣或交債權人承受之土地，執行法院應\n    於拍定或承受後五日內，將拍定或承受價額通知當地主管機關，依法核課土地增\n    值稅，並由執行法院代為扣繳。稅捐稽徵法第六條定有明文。查拍賣債務人土地\n    取得價金原應按債權性質、比例分配於各債權人，因稅捐稽徵法第六條明定土地\n    增值稅徵收優先一般債權及抵押權而優先扣除，如土地增值稅溢徵，自應依原先\n    債權性質及比例分配予各債權人。本件系爭土地原依法課徵土地增值稅四百五十\n    六萬一千七百六十三元，嗣由桃園稅捐稽徵處中壢分處於八十九年十月九日八九\n    桃稅壢貳字第八九０一九０五號函核退全部稅款四百五十六萬一千七百六十三元\n    ，由台灣桃園地方法院民事執行處以八十年度民執字第四五一八號重新分配。有\n    上開桃園稅捐稽徵處中壢分處函、台灣桃園地方法院民事執行案卷可稽。再據被\n    告受執行法院通知後，於八十九年十一月二十日提出民事聲明狀中亦自承：「為\n    聲明願就退稅款仍就第一次分配不足部分續行分配事．．．聲明人聲明准就前次\n    分配不足部分續行分配，用保權益。」，被告亦自陳退稅款係屬原執行事件之續\n    行重新分配。綜上，本件被告取得系爭分配款係原執行事件之續行分配所得應無\n    疑義。再依兩造於八十年四月十七日簽訂信託契約第六條約定，原執行程序既未\n    完畢，被告所取得款項亦未完全交付予信託人即原告，兩造間信託關係尚未終止\n    。被告抗辯兩造信託關係已經終止，自不可採。\n四、次按作農業使用之農業用地，移轉與自然人時，得申請不課徵土地增值稅。土地\n    稅法第三十九條之二定有明文。又農業發展條例第三十七條規定，是合於該條所\n    定免稅要件者，當然發生免稅效果，本無待人民之申請，至同條例施行細則第十\n    五條規定，並非關於發生免稅效果之規定，抵押權人代位債務人申請，僅在促使\n    稅捐機關注意，不得對土地課徵土地增值稅而已，並非代位債務人行使要求免稅\n    之權利，不生可否行使代位權之問題。行政法院八十二年度判字第六六六號判決\n    可資參照。查本件法院查封拍賣土地座落桃園縣平鎮市○○段東勢小段四五之五\n    地號、四五之十一地號，地目均為旱，為農業用地，應買人應提出自耕能力證明\n    。又系爭土地原由桃園稅捐稽徵處中壢分處於八十一年七月二十四日八十一桃稅\n    壢貳字笫四三五八二號依法課徵土地增值稅四百五十六萬一千七百六十三元，嗣\n    由該處於八十九年十月九日八九桃稅壢貳字第八九０一九０五號函核退全部稅款\n    四百五十六萬一千七百六十三元之事實，有台灣桃園地方法院公告、桃園縣稅捐\n    處中壢分處函附於執行卷可證。依上開說明，被告辯稱被告與劉永權簽訂退稅協\n    議與重新分配具有相當因果關係及債務人劉進銘適用一生僅一次優惠稅率配合辦\n    理申請退稅手續云云，顯不足採。\n五、依兩造簽訂信託契約第四條：「對於劉國平、劉進銘因擔保所提供如附表之不動\n    產，於實施各種訴訟或執行程序所收回之款項，受託人（即被告）應以善良管理\n    人之注意義務，直接委託信託人（即原告）或信託人所指定之第三人取回該款項\n    ，並即歸屬信託人所有。該款項如先由受託人取得時，受託人亦應無條件立即將\n    款項交予信託人，並為信託人所有」之約定，被告自應依善良管理人之注意義務\n    ，將執行程序取回之款項全數交予信託人即原告。至於被告與訴外人劉永權簽訂\n    約定書約定分配比率乙事，既未經原告事先同意或事後承認，自與原告無涉，併\n    此敘明。\n六、綜上所述，原告依據信託關係請求被告給付四百五十六萬零七百八十三元及自起\n    訴狀繕本送達被告即九十年八月十五日起至清償日止，按年息百分之五計算之利\n    息自屬有據，應予准許。本案事證已臻明確，兩造其餘主張陳述及所提之證據，\n    均毋庸再予審酌，附此敘明。\n七、兩造陳明願供擔保請為宣告假執行或免為假執行，經核均與規定相符，爰分別酌\n    定相當之擔保金額予以宣告。\n八、原告之訴為有理由，依民事訴訟法第七十八條、第三百九十條第二項、第三百九\n    十二條，判決如主文。\n中      華      民      國    九十一      年    一    月      二十九    日\n                                            民事第五庭法      官  薛中興\n右為正本係照原本作成\n如對本判決上訴，須於判決送達後廿日內向本院提出上訴狀\n中      華      民      國    九十一      年    一    月      二十九    日\n~B法院書記官  王宜玲\n",
  "structure": {
    "main": "被告應給付原告肆佰伍拾陸萬零柒佰捌拾元及自民國九十年八月十五日起至清償日\n止，按年息百分之五計算之利息。\n訴訟費用由被告負擔。\n本判決第一項於原告以新台幣壹佰伍拾貳萬元或同額之樹林鎮農會無記名可轉讓定期\n存單為被告供擔保後，得為假執行。但被告如於假執行程序實施前，以新台幣肆佰伍\n拾陸萬零柒佰捌拾元為原告預供擔保後，得免為假執行。",
    "fact": "甲、原告方面：\n壹、聲明：除供擔保金額外如主文所示。\n貳、陳述：\n一、緣原告與被告於民國（下同）七十六年八月十一日針對被告就喬大食品工廠股份\n    有限公司（以下稱喬大公司）新台幣（下同）一千二百一十萬元主債權及劉國平\n    、劉進銘提供不動產擔保之抵押權等相關權利義務，簽訂債權讓與契約書，由原\n    告給付一千二百一十萬元予被告收訖，被告則將該債權及抵押權全部讓與原告取\n    得。嗣因土地所有權人不予配合，致無法辦理抵押權移轉登記，登記名義上抵押\n    權人仍為被告，為使原告之抵押債權能因拍賣抵押物取償之經濟目的，兩造遂於\n    八十年四月十七日，簽訂信託契約，將該債權信託讓與受託人即被告，參與拍賣\n    抵押物之執行程序分配受償，此並據被告於另案即台灣高等法院八十一年度重上\n    字第二七號民事事件主張中所自承。\n二、依該信託契約第四條約定：「對於劉國平、劉進銘因擔保所提供如附表之不動產\n    ，於實施各種訴訟或執行程序所收回之款項，受託人（即被告）應以善良管理人\n    之注意義務，直接委託信託人（即原告）或信託人所指定之第三人取回該款項，\n    並即歸屬信託人所有。該款項如先由受託人取得時，受託人亦應無條件立即將款\n    項交予信託人，並為信託人所有。」，顯已約明「對劉進銘因擔保提供如附表之\n    不動產，於實施各種執行程序所收回之款項」，應歸屬信託人即原告所有，受託\n    人即被告如先取得應無條件立即將款項交予原告所有，則本件退稅款既係被告自\n    劉進銘因擔保提供抵押物於實行執行程序中收回之款項，依前揭約定，被告應立\n    即交付原告所有，實屬顯然。然被告於九十年五月間自台灣桃園地方法院八十年\n    度桃院丁民執五字第四五一八號清償債務強制執行事件中，所領得款項計四百五\n    十六萬零七百八十三元元整，竟未依前揭約定交付予原告，經原告委請律師發函\n    催討，詎被告並無善意回應，更委請律師發函主張雙方信託關係歸於消滅。又被\n    告雖稱係委由劉永權為代理人代被告具領全部執行案款，惟劉永權既係被告之代\n    理人，其領得全部款項依法效力及於被告本人，是被告確已收得全部款項，依約\n    自應全部轉交原告所有。\n三、惟查：被告違約未交付之款項係台灣桃園地方法院八十年度桃院丁民執五字第四\n    五一八號清償債務強制執行事件中，原拍賣劉進銘所有之土地，經桃園縣稅捐稽\n    徵處退回當初預先扣繳之土地增值稅款，係原執行程序之續行，被告自應依前揭\n    信託契約約定將該等款項交付予原告，原告請求自屬有據。\n四、爭執部分：\nＡ、退稅款之分配係原執行程序之延續，兩造間信託關係仍為存續，原告請求自屬有\n    據：\nＢ、退萬步言，縱認被告所辯信託關係業已終止，尚非無見，被告依不當得利規定，\n    仍應負返還之責：\n１、被告明知對其喬大公司已無任何債權存在。被告對原執行事件債務人喬大公司之\n    抵押債權一千二百一十萬元，業由原告全部給付完畢，被告是以同意將該債權及\n    抵押權一併移轉予原告，由原告向喬大公司索償。\n２、被告既已明知其對喬大公司已無任何債權存在，如無信託關係，該主債權及抵押\n    權均屬原告享有，被告並無就劉進銘提供之抵押物再行取償之權利，自亦無權利\n    與劉進銘協議退稅款如何分配！於劉進銘提議申請退稅之際，即應詳為表明而予\n    拒絕，請劉進銘逕與實際債權人原告協商，或徵得原告同意後始得為之，詎被告\n    竟意圖不當利益，惡意隱瞞已無債權之情，與劉進銘私下協議分配原告之權利，\n    因該退稅款經執行法院依原分配表清償第一順位抵押權人之抵押債權，是原告因\n    被告惡意受領該筆款項而受有對喬大公司抵押債權減少四百五十六萬零七百八十\n    三元之損害，抵押人劉進銘依民法第八百七十九條對於喬大公司有同額之求償權\n    ，是本件縱如被告所佯稱已無信託關係存在，則被告受領該續行分配之款項，即\n    屬無法律上原因而受有利益，致原告受有損害，且於受領時係出於明知而屬惡意\n    ，依民法第一百七十九條、第一百八十二條第二項規定，自應將受領時所得全部\n    利益附加利息一併償還予原告至明。\nＣ、綜右所陳，抵押物拍賣所得之退稅款既用以清償喬大公司之債務，應歸屬於實際\n    第一順位地押權人之原告所有，係兩造間契約約定及適用法律規定當然之結果，\n    與被告所辯有無因果關係、是否符合債務人申請優惠稅率本旨均屬無關。是縱劉\n    進銘當初於原執行程序中即行申請優惠稅率，該款項依法歸屬原告所有，並不因\n    申請動機為何而異其法律效果，則嗣後申請退稅時何獨不然？況劉進銘申請優惠\n    稅率可因該清償減少喬大公司對原告所負之債務，亦可取得對喬大公司同額之求\n    償權，亦符合當初劉進銘出具抵押物擔保喬大公司債務之本旨，亦有相當實益可\n    言，被告抗辯退稅利益歸於原告即無申請優惠稅率可能云云，自不足採。\n參、證據：提出信託契約、催討律師函、被告律師函、債權讓與契約書等影本為證。\n乙、被告方面：\n壹、聲明：\n一、 原告之訴及假執行之聲請均駁回。\n二、 如受不利之判決被告願供擔保請准宣告免予假執行。\n貳、陳述；\n一、 兩造之信託關係應已終止：\n（一）兩造於民國八十八年四月十七日簽訂信託約書，約定原告將對喬大食品工廠股\n      份有限公司之債權一千二百一十二萬元讓與被告，上開債權之擔保物權，即訴\n      外人劉國平所有座落桃園縣平鎮市○○段第九五二、九五二之一、九五二之二\n      等地號，及訴外人劉進銘所有座落同市○○段東勢小段第四五之五、四五之十\n      一等地號所設定之第一順位抵押權隨同讓與被告，由被告實施訴訟或執行程序\n      就擔保物求償，所收回之款項應交予原告。嗣前揭不動產經台灣中小企業銀行\n      股份有限公司聲請強制執行，被告遂行使抵押權參與分配，經桃園地方法院實\n      施拍賣結果被告於八十五年七月十日將分配所得價款三百五十三萬六千九百七\n      十七元悉數交予原告，按前開契約書第六條約定，被告對於劉國平、劉進銘所\n      提供之擔保物查封，拍賣等執行程序完畢，並將價款交予原告時，信託關係即\n      告終止，是以兩造間之信託契約已因被告將向執行法院領取分配款交付原告時\n      起歸於消滅，殊無庸疑。\n（二）八十八年十一月間，前開土地所有權人劉進銘透過訴外人劉永權游說被告表示\n      ，其願申請適用一人一生一次之優惠稅率辦理退稅，並委由劉永權辦理退稅事\n      宜，如辦理完成將由執行法院另行製作分配表，並預計可將所退稅款全部分配\n      予被告，惟被告應將其中百分之六十交付劉永權處理，其餘百分之四十則歸被\n      告取得等語，經被告同意後雙方於八十八年十一月十日簽訂契約書。嗣經稅捐\n      主管機關核准退稅後，即將退稅款四百五十六萬一千七百六十三元逕退至執行\n      法院再行分配，執行法院將該款扣除被告應繳納之執行費用九百八十元後，餘\n      款四百五十六萬七百八十三元分配予被告，被告由劉永權代向執行法院具領上\n      開分配款，此有鈞院函調桃園地院八十年執字第四五一八號執行案卷可稽，而\n      被告於領取上開分配款後，依約將其中百分之六十，即二百七十三萬六千四百\n      七十元交付劉永權處理，此有電匯回單為憑。\n（三）原告雖主張前開重新實施分配之程序為原執行程序之再開，兩造間之信託關係\n      尚未終止，故被告仍應依契約約定，將分配款交付原告云云，惟查：\n  １、按解釋契約須探求當事人立約時之真意，不能拘泥於契約文字，解釋私人契約\n      應通觀全文，並斟酌立時當時之情形，以期不失立約人真意。最高法院十七年\n      一一一八號判例可供參照。按本件信託契約簽訂時，無論原告或被告於簽訂契\n      約時皆無法預知土地所有權人劉進銘是否將申請辦理優惠稅率退稅，是以辦理\n      優惠稅率退稅與否所有權人之意思而定，顯非訂約當時兩造當事人所能預見，\n      尤非屬兩造訂約意思表示所及，又通觀合約內容被告之契約義務應係將因拍賣\n      直接所生之價款交予被告即為已足，而嗣後因所有權人辦理退稅所衍生之退稅\n      款，非因拍賣而直接發生，係因所有權人辦理優惠退稅而生，縱仍為同一執行\n      案號而視為原執行程序之續行，然依解釋契約原則不得僅拘泥於文字為之，基\n      於原債務人劉進銘申請優惠稅率所得之退稅款顯已超出兩造原先信託或委任認\n      知或預見之範圍，難認申請該退稅事件亦在兩造信託契約約定範圍內。\n  ２、被告與劉永權達成前述申辦退稅手續協議，為第二次重新實施分配之原因，亦\n      即申請退稅與重新分配兩者間有相當因果關係，原信託關係並非促成重新分配\n      之直接原因，亦即其與重新分配並無因果關係，尤不容原告假藉原信託契約有\n      所主張或請求。\n  ３、倘債務人知悉重新分配之結果，退稅所得利益悉歸原告，債務人如無分潤空間\n      ，債務人殊無適用一生僅一次優惠稅率配合辦理申請退稅手續之可能，依情依\n      理而言，此項退稅結果如歸屬原告，顯然不符債務人申請適用優惠稅率之本旨\n      。\n  ４、至於重新實施分配援用原執行案號，因案號僅係法院處理強制執行程序內部管\n      理措施，尚難徒憑援用原案號即可遽認被告重新分配所具領執行案款應歸原告\n      取得，從而原告前開主張並非有理，核無足採。\n二、 被告不負返還不當得利之責：\n（一）按不當得利之構成要件須一方受有利益致他方受有損害，而利益和損害間具有\n      直接因果關係，且受有利益無法律上原因。因兩造信託契約已經終止，而信託\n      契約終止後，被告受分配之退稅款與系爭信託契約無涉，系爭退稅款（利益）\n      之發生乃繫於債務人劉進銘及訴外人劉永權以及被告三方達成協議而來，並非\n      直接基於執行法院拍賣抵押物而來，是以被告受有利益為基於前開協議而取得\n      ，其受有利益具有法律上原因。\n（二）經法院拍賣抵押物後抵押權已因拍賣不存在，職是，信託契約終止後已無抵押\n      權移轉返還之問題甚明，而抵押物拍賣前被告自始即為抵押權登記名義人，於\n      原告未合法提起關於塗銷抵押權登記訴訟並為確定判決前，被告仍為適法之抵\n      押權人，應受分配，並無不法。\n（三）退萬步言，縱被告構成不當得利，然查系爭退稅款被告已依約定書委由訴外人\n      劉永權領取，並將退稅款百分之六十（即二百七十三萬六千四百七十元）由其\n      支配，是以被告所得利益僅限於退稅款百分之四十（即一百八十二萬四千三百\n      一十三元），又系爭退稅款係因訴外人劉永權游說債務人同意辦理而來，債務\n      人亦同意被告領取，是以被告自始非以受託人地位領取退稅款，乃立於前開約\n      定書之當事人地位為之，職是，並無原告所指惡意情事，應依民法第一百八十\n      二條第一項主張其中百分之六十退稅款為所受利益不存在，不負返還責任，並\n      無前條第二項之適用。\n三、綜上所述，兩造間信託關係已於被告將第一次強制執行所分配款項交付予原告時\n    消滅，嗣後債務人劉進銘申請適用優惠稅率辦理退稅，係伊藉由劉永權與被告另\n    行成立協議，雙方配合辦理之結果，此與原信託契約已不相關，原告依已消滅之\n    信託契約請求被告交付前述退稅款四百五十六萬零七百八十三元，於法自有不合\n    。退萬步言，縱被告構成不當得利，應適用民法第一百八十二條第一項規定主張\n    就百分之六十退稅款為所受利益不存在不負返還責任。\n參、證據：提出銀行存摺節本、八十八年十一月十一日約定書、台灣桃園地方法院執\n    行金額計算書分配表、誠泰商業銀行電匯回單等影本為證。\n丙、本院依職權調取台灣桃園地方法院八十年度民執字第四五一八號執行卷。",
    "reason": "一、原告與被告於七十六年八月十一日簽訂債權讓與契約，原告代位清償喬大公司對\n    被告一千二百一十萬元債務，被告則將該債務擔保物權即訴外人劉國平、劉進銘\n    提供不動產擔保之抵押權等全部讓與原告。嗣因土地所有權人不予配合，致無法\n    辦理抵押權移轉登記，為使原告之抵押債權能因拍賣抵押物取償，兩造遂於八十\n    年四月十七日，簽訂信託契約，將該債權信託讓與被告並參與執行程序分配受償\n    。經台灣桃園地方法院實施拍賣結果被告於八十五年七月十日將分配所得價款三\n    百五十三萬六千九百七十七元悉數交予原告。嗣被告於九十年五月間自台灣桃園\n    地方法院八十年度桃院丁民執五字第四五一八號清償債務強制執行事件中，再領\n    得款項計四百五十六萬零七百八十三元整，竟未依約交付予原告之事實，為兩造\n    所不爭執，並有債權讓與契約書、信託契約等影本為證，並經本院依職權調取台\n    灣桃園地方法院八十年度民執字第四五一八號執行卷核屬相符，應信為真實。\n二、茲兩造所爭執者為於九十年五月間被告自台灣桃園地方法院強制執行程序中再領\n    得四百五十六萬零七百八十三元時，兩造信託關係是否已經終止；上開領取款項\n    是否應全部交付予原告？依兩造於八十年四月十七日簽訂信託契約第六條約定：\n    「信託人（即原告）關於對劉國平、劉進銘所提供之擔保物查封、拍賣等執行程\n    序完畢並將價款交予信託人時，信託關係即告終止。」。條文中明定「擔保物查\n    封、拍賣等執行程序完畢並將價款交付予信託人時，信託關係即告終止。」。則\n    首應審究者為執行程序是否業經完畢？\n三、按稅捐之徵收，優先於普通債權。土地增值稅之徵收，就土地之自然漲價部分，\n    優先於一切債權及抵押權。經法院執行拍賣或交債權人承受之土地，執行法院應\n    於拍定或承受後五日內，將拍定或承受價額通知當地主管機關，依法核課土地增\n    值稅，並由執行法院代為扣繳。稅捐稽徵法第六條定有明文。查拍賣債務人土地\n    取得價金原應按債權性質、比例分配於各債權人，因稅捐稽徵法第六條明定土地\n    增值稅徵收優先一般債權及抵押權而優先扣除，如土地增值稅溢徵，自應依原先\n    債權性質及比例分配予各債權人。本件系爭土地原依法課徵土地增值稅四百五十\n    六萬一千七百六十三元，嗣由桃園稅捐稽徵處中壢分處於八十九年十月九日八九\n    桃稅壢貳字第八九０一九０五號函核退全部稅款四百五十六萬一千七百六十三元\n    ，由台灣桃園地方法院民事執行處以八十年度民執字第四五一八號重新分配。有\n    上開桃園稅捐稽徵處中壢分處函、台灣桃園地方法院民事執行案卷可稽。再據被\n    告受執行法院通知後，於八十九年十一月二十日提出民事聲明狀中亦自承：「為\n    聲明願就退稅款仍就第一次分配不足部分續行分配事．．．聲明人聲明准就前次\n    分配不足部分續行分配，用保權益。」，被告亦自陳退稅款係屬原執行事件之續\n    行重新分配。綜上，本件被告取得系爭分配款係原執行事件之續行分配所得應無\n    疑義。再依兩造於八十年四月十七日簽訂信託契約第六條約定，原執行程序既未\n    完畢，被告所取得款項亦未完全交付予信託人即原告，兩造間信託關係尚未終止\n    。被告抗辯兩造信託關係已經終止，自不可採。\n四、次按作農業使用之農業用地，移轉與自然人時，得申請不課徵土地增值稅。土地\n    稅法第三十九條之二定有明文。又農業發展條例第三十七條規定，是合於該條所\n    定免稅要件者，當然發生免稅效果，本無待人民之申請，至同條例施行細則第十\n    五條規定，並非關於發生免稅效果之規定，抵押權人代位債務人申請，僅在促使\n    稅捐機關注意，不得對土地課徵土地增值稅而已，並非代位債務人行使要求免稅\n    之權利，不生可否行使代位權之問題。行政法院八十二年度判字第六六六號判決\n    可資參照。查本件法院查封拍賣土地座落桃園縣平鎮市○○段東勢小段四五之五\n    地號、四五之十一地號，地目均為旱，為農業用地，應買人應提出自耕能力證明\n    。又系爭土地原由桃園稅捐稽徵處中壢分處於八十一年七月二十四日八十一桃稅\n    壢貳字笫四三五八二號依法課徵土地增值稅四百五十六萬一千七百六十三元，嗣\n    由該處於八十九年十月九日八九桃稅壢貳字第八九０一九０五號函核退全部稅款\n    四百五十六萬一千七百六十三元之事實，有台灣桃園地方法院公告、桃園縣稅捐\n    處中壢分處函附於執行卷可證。依上開說明，被告辯稱被告與劉永權簽訂退稅協\n    議與重新分配具有相當因果關係及債務人劉進銘適用一生僅一次優惠稅率配合辦\n    理申請退稅手續云云，顯不足採。\n五、依兩造簽訂信託契約第四條：「對於劉國平、劉進銘因擔保所提供如附表之不動\n    產，於實施各種訴訟或執行程序所收回之款項，受託人（即被告）應以善良管理\n    人之注意義務，直接委託信託人（即原告）或信託人所指定之第三人取回該款項\n    ，並即歸屬信託人所有。該款項如先由受託人取得時，受託人亦應無條件立即將\n    款項交予信託人，並為信託人所有」之約定，被告自應依善良管理人之注意義務\n    ，將執行程序取回之款項全數交予信託人即原告。至於被告與訴外人劉永權簽訂\n    約定書約定分配比率乙事，既未經原告事先同意或事後承認，自與原告無涉，併\n    此敘明。\n六、綜上所述，原告依據信託關係請求被告給付四百五十六萬零七百八十三元及自起\n    訴狀繕本送達被告即九十年八月十五日起至清償日止，按年息百分之五計算之利\n    息自屬有據，應予准許。本案事證已臻明確，兩造其餘主張陳述及所提之證據，\n    均毋庸再予審酌，附此敘明。\n七、兩造陳明願供擔保請為宣告假執行或免為假執行，經核均與規定相符，爰分別酌\n    定相當之擔保金額予以宣告。\n八、原告之訴為有理由，依民事訴訟法第七十八條、第三百九十條第二項、第三百九\n    十二條，判決如主文。\n中      華      民      國    九十一      年    一    月      二十九    日\n                                            民事第五庭法      官  薛中興\n右為正本係照原本作成\n如對本判決上訴，須於判決送達後廿日內向本院提出上訴狀"
  },
  "search": "臺灣臺北地方法院民事判決九十年度訴字第三九四九號原告劉林月全.被告誼信股份有限公司法定代理人甲○○右當事人間履行契約事件，本院判決如左：主文被告應給付原告肆佰伍拾陸萬零柒佰捌拾元及自民國九十年八月十五日起至清償日止，按年息百分之五計算之利息。訴訟費用由被告負擔。本判決第一項於原告以新台幣壹佰伍拾貳萬元或同額之樹林鎮農會無記名可轉讓定期存單為被告供擔保後，得為假執行。但被告如於假執行程序實施前，以新台幣肆佰伍拾陸萬零柒佰捌拾元為原告預供擔保後，得免為假執行。事實甲、原告方面：壹、聲明：除供擔保金額外如主文所示。貳、陳述：一、緣原告與被告於民國（下同）七十六年八月十一日針對被告就喬大食品工廠股份有限公司（以下稱喬大公司）新台幣（下同）一千二百一十萬元主債權及劉國平、劉進銘提供不動產擔保之抵押權等相關權利義務，簽訂債權讓與契約書，由原告給付一千二百一十萬元予被告收訖，被告則將該債權及抵押權全部讓與原告取得。嗣因土地所有權人不予配合，致無法辦理抵押權移轉登記，登記名義上抵押權人仍為被告，為使原告之抵押債權能因拍賣抵押物取償之經濟目的，兩造遂於八十年四月十七日，簽訂信託契約，將該債權信託讓與受託人即被告，參與拍賣抵押物之執行程序分配受償，此並據被告於另案即台灣高等法院八十一年度重上字第二七號民事事件主張中所自承。二、依該信託契約第四條約定：「對於劉國平、劉進銘因擔保所提供如附表之不動產，於實施各種訴訟或執行程序所收回之款項，受託人（即被告）應以善良管理人之注意義務，直接委託信託人（即原告）或信託人所指定之第三人取回該款項，並即歸屬信託人所有。該款項如先由受託人取得時，受託人亦應無條件立即將款項交予信託人，並為信託人所有。」，顯已約明「對劉進銘因擔保提供如附表之不動產，於實施各種執行程序所收回之款項」，應歸屬信託人即原告所有，受託人即被告如先取得應無條件立即將款項交予原告所有，則本件退稅款既係被告自劉進銘因擔保提供抵押物於實行執行程序中收回之款項，依前揭約定，被告應立即交付原告所有，實屬顯然。然被告於九十年五月間自台灣桃園地方法院八十年度桃院丁民執五字第四五一八號清償債務強制執行事件中，所領得款項計四百五十六萬零七百八十三元元整，竟未依前揭約定交付予原告，經原告委請律師發函催討，詎被告並無善意回應，更委請律師發函主張雙方信託關係歸於消滅。又被告雖稱係委由劉永權為代理人代被告具領全部執行案款，惟劉永權既係被告之代理人，其領得全部款項依法效力及於被告本人，是被告確已收得全部款項，依約自應全部轉交原告所有。三、惟查：被告違約未交付之款項係台灣桃園地方法院八十年度桃院丁民執五字第四五一八號清償債務強制執行事件中，原拍賣劉進銘所有之土地，經桃園縣稅捐稽徵處退回當初預先扣繳之土地增值稅款，係原執行程序之續行，被告自應依前揭信託契約約定將該等款項交付予原告，原告請求自屬有據。四、爭執部分：Ａ、退稅款之分配係原執行程序之延續，兩造間信託關係仍為存續，原告請求自屬有據：Ｂ、退萬步言，縱認被告所辯信託關係業已終止，尚非無見，被告依不當得利規定，仍應負返還之責：１、被告明知對其喬大公司已無任何債權存在。被告對原執行事件債務人喬大公司之抵押債權一千二百一十萬元，業由原告全部給付完畢，被告是以同意將該債權及抵押權一併移轉予原告，由原告向喬大公司索償。２、被告既已明知其對喬大公司已無任何債權存在，如無信託關係，該主債權及抵押權均屬原告享有，被告並無就劉進銘提供之抵押物再行取償之權利，自亦無權利與劉進銘協議退稅款如何分配！於劉進銘提議申請退稅之際，即應詳為表明而予拒絕，請劉進銘逕與實際債權人原告協商，或徵得原告同意後始得為之，詎被告竟意圖不當利益，惡意隱瞞已無債權之情，與劉進銘私下協議分配原告之權利，因該退稅款經執行法院依原分配表清償第一順位抵押權人之抵押債權，是原告因被告惡意受領該筆款項而受有對喬大公司抵押債權減少四百五十六萬零七百八十三元之損害，抵押人劉進銘依民法第八百七十九條對於喬大公司有同額之求償權，是本件縱如被告所佯稱已無信託關係存在，則被告受領該續行分配之款項，即屬無法律上原因而受有利益，致原告受有損害，且於受領時係出於明知而屬惡意，依民法第一百七十九條、第一百八十二條第二項規定，自應將受領時所得全部利益附加利息一併償還予原告至明。Ｃ、綜右所陳，抵押物拍賣所得之退稅款既用以清償喬大公司之債務，應歸屬於實際第一順位地押權人之原告所有，係兩造間契約約定及適用法律規定當然之結果，與被告所辯有無因果關係、是否符合債務人申請優惠稅率本旨均屬無關。是縱劉進銘當初於原執行程序中即行申請優惠稅率，該款項依法歸屬原告所有，並不因申請動機為何而異其法律效果，則嗣後申請退稅時何獨不然？況劉進銘申請優惠稅率可因該清償減少喬大公司對原告所負之債務，亦可取得對喬大公司同額之求償權，亦符合當初劉進銘出具抵押物擔保喬大公司債務之本旨，亦有相當實益可言，被告抗辯退稅利益歸於原告即無申請優惠稅率可能云云，自不足採。參、證據：提出信託契約、催討律師函、被告律師函、債權讓與契約書等影本為證。乙、被告方面：壹、聲明：一、原告之訴及假執行之聲請均駁回。二、如受不利之判決被告願供擔保請准宣告免予假執行。貳、陳述；一、兩造之信託關係應已終止：（一）兩造於民國八十八年四月十七日簽訂信託約書，約定原告將對喬大食品工廠股份有限公司之債權一千二百一十二萬元讓與被告，上開債權之擔保物權，即訴外人劉國平所有座落桃園縣平鎮市○○段第九五二、九五二之一、九五二之二等地號，及訴外人劉進銘所有座落同市○○段東勢小段第四五之五、四五之十一等地號所設定之第一順位抵押權隨同讓與被告，由被告實施訴訟或執行程序就擔保物求償，所收回之款項應交予原告。嗣前揭不動產經台灣中小企業銀行股份有限公司聲請強制執行，被告遂行使抵押權參與分配，經桃園地方法院實施拍賣結果被告於八十五年七月十日將分配所得價款三百五十三萬六千九百七十七元悉數交予原告，按前開契約書第六條約定，被告對於劉國平、劉進銘所提供之擔保物查封，拍賣等執行程序完畢，並將價款交予原告時，信託關係即告終止，是以兩造間之信託契約已因被告將向執行法院領取分配款交付原告時起歸於消滅，殊無庸疑。（二）八十八年十一月間，前開土地所有權人劉進銘透過訴外人劉永權游說被告表示，其願申請適用一人一生一次之優惠稅率辦理退稅，並委由劉永權辦理退稅事宜，如辦理完成將由執行法院另行製作分配表，並預計可將所退稅款全部分配予被告，惟被告應將其中百分之六十交付劉永權處理，其餘百分之四十則歸被告取得等語，經被告同意後雙方於八十八年十一月十日簽訂契約書。嗣經稅捐主管機關核准退稅後，即將退稅款四百五十六萬一千七百六十三元逕退至執行法院再行分配，執行法院將該款扣除被告應繳納之執行費用九百八十元後，餘款四百五十六萬七百八十三元分配予被告，被告由劉永權代向執行法院具領上開分配款，此有鈞院函調桃園地院八十年執字第四五一八號執行案卷可稽，而被告於領取上開分配款後，依約將其中百分之六十，即二百七十三萬六千四百七十元交付劉永權處理，此有電匯回單為憑。（三）原告雖主張前開重新實施分配之程序為原執行程序之再開，兩造間之信託關係尚未終止，故被告仍應依契約約定，將分配款交付原告云云，惟查：１、按解釋契約須探求當事人立約時之真意，不能拘泥於契約文字，解釋私人契約應通觀全文，並斟酌立時當時之情形，以期不失立約人真意。最高法院十七年一一一八號判例可供參照。按本件信託契約簽訂時，無論原告或被告於簽訂契約時皆無法預知土地所有權人劉進銘是否將申請辦理優惠稅率退稅，是以辦理優惠稅率退稅與否所有權人之意思而定，顯非訂約當時兩造當事人所能預見，尤非屬兩造訂約意思表示所及，又通觀合約內容被告之契約義務應係將因拍賣直接所生之價款交予被告即為已足，而嗣後因所有權人辦理退稅所衍生之退稅款，非因拍賣而直接發生，係因所有權人辦理優惠退稅而生，縱仍為同一執行案號而視為原執行程序之續行，然依解釋契約原則不得僅拘泥於文字為之，基於原債務人劉進銘申請優惠稅率所得之退稅款顯已超出兩造原先信託或委任認知或預見之範圍，難認申請該退稅事件亦在兩造信託契約約定範圍內。２、被告與劉永權達成前述申辦退稅手續協議，為第二次重新實施分配之原因，亦即申請退稅與重新分配兩者間有相當因果關係，原信託關係並非促成重新分配之直接原因，亦即其與重新分配並無因果關係，尤不容原告假藉原信託契約有所主張或請求。３、倘債務人知悉重新分配之結果，退稅所得利益悉歸原告，債務人如無分潤空間，債務人殊無適用一生僅一次優惠稅率配合辦理申請退稅手續之可能，依情依理而言，此項退稅結果如歸屬原告，顯然不符債務人申請適用優惠稅率之本旨。４、至於重新實施分配援用原執行案號，因案號僅係法院處理強制執行程序內部管理措施，尚難徒憑援用原案號即可遽認被告重新分配所具領執行案款應歸原告取得，從而原告前開主張並非有理，核無足採。二、被告不負返還不當得利之責：（一）按不當得利之構成要件須一方受有利益致他方受有損害，而利益和損害間具有直接因果關係，且受有利益無法律上原因。因兩造信託契約已經終止，而信託契約終止後，被告受分配之退稅款與系爭信託契約無涉，系爭退稅款（利益）之發生乃繫於債務人劉進銘及訴外人劉永權以及被告三方達成協議而來，並非直接基於執行法院拍賣抵押物而來，是以被告受有利益為基於前開協議而取得，其受有利益具有法律上原因。（二）經法院拍賣抵押物後抵押權已因拍賣不存在，職是，信託契約終止後已無抵押權移轉返還之問題甚明，而抵押物拍賣前被告自始即為抵押權登記名義人，於原告未合法提起關於塗銷抵押權登記訴訟並為確定判決前，被告仍為適法之抵押權人，應受分配，並無不法。（三）退萬步言，縱被告構成不當得利，然查系爭退稅款被告已依約定書委由訴外人劉永權領取，並將退稅款百分之六十（即二百七十三萬六千四百七十元）由其支配，是以被告所得利益僅限於退稅款百分之四十（即一百八十二萬四千三百一十三元），又系爭退稅款係因訴外人劉永權游說債務人同意辦理而來，債務人亦同意被告領取，是以被告自始非以受託人地位領取退稅款，乃立於前開約定書之當事人地位為之，職是，並無原告所指惡意情事，應依民法第一百八十二條第一項主張其中百分之六十退稅款為所受利益不存在，不負返還責任，並無前條第二項之適用。三、綜上所述，兩造間信託關係已於被告將第一次強制執行所分配款項交付予原告時消滅，嗣後債務人劉進銘申請適用優惠稅率辦理退稅，係伊藉由劉永權與被告另行成立協議，雙方配合辦理之結果，此與原信託契約已不相關，原告依已消滅之信託契約請求被告交付前述退稅款四百五十六萬零七百八十三元，於法自有不合。退萬步言，縱被告構成不當得利，應適用民法第一百八十二條第一項規定主張就百分之六十退稅款為所受利益不存在不負返還責任。參、證據：提出銀行存摺節本、八十八年十一月十一日約定書、台灣桃園地方法院執行金額計算書分配表、誠泰商業銀行電匯回單等影本為證。丙、本院依職權調取台灣桃園地方法院八十年度民執字第四五一八號執行卷。理由一、原告與被告於七十六年八月十一日簽訂債權讓與契約，原告代位清償喬大公司對被告一千二百一十萬元債務，被告則將該債務擔保物權即訴外人劉國平、劉進銘提供不動產擔保之抵押權等全部讓與原告。嗣因土地所有權人不予配合，致無法辦理抵押權移轉登記，為使原告之抵押債權能因拍賣抵押物取償，兩造遂於八十年四月十七日，簽訂信託契約，將該債權信託讓與被告並參與執行程序分配受償。經台灣桃園地方法院實施拍賣結果被告於八十五年七月十日將分配所得價款三百五十三萬六千九百七十七元悉數交予原告。嗣被告於九十年五月間自台灣桃園地方法院八十年度桃院丁民執五字第四五一八號清償債務強制執行事件中，再領得款項計四百五十六萬零七百八十三元整，竟未依約交付予原告之事實，為兩造所不爭執，並有債權讓與契約書、信託契約等影本為證，並經本院依職權調取台灣桃園地方法院八十年度民執字第四五一八號執行卷核屬相符，應信為真實。二、茲兩造所爭執者為於九十年五月間被告自台灣桃園地方法院強制執行程序中再領得四百五十六萬零七百八十三元時，兩造信託關係是否已經終止；上開領取款項是否應全部交付予原告？依兩造於八十年四月十七日簽訂信託契約第六條約定：「信託人（即原告）關於對劉國平、劉進銘所提供之擔保物查封、拍賣等執行程序完畢並將價款交予信託人時，信託關係即告終止。」。條文中明定「擔保物查封、拍賣等執行程序完畢並將價款交付予信託人時，信託關係即告終止。」。則首應審究者為執行程序是否業經完畢？三、按稅捐之徵收，優先於普通債權。土地增值稅之徵收，就土地之自然漲價部分，優先於一切債權及抵押權。經法院執行拍賣或交債權人承受之土地，執行法院應於拍定或承受後五日內，將拍定或承受價額通知當地主管機關，依法核課土地增值稅，並由執行法院代為扣繳。稅捐稽徵法第六條定有明文。查拍賣債務人土地取得價金原應按債權性質、比例分配於各債權人，因稅捐稽徵法第六條明定土地增值稅徵收優先一般債權及抵押權而優先扣除，如土地增值稅溢徵，自應依原先債權性質及比例分配予各債權人。本件系爭土地原依法課徵土地增值稅四百五十六萬一千七百六十三元，嗣由桃園稅捐稽徵處中壢分處於八十九年十月九日八九桃稅壢貳字第八九０一九０五號函核退全部稅款四百五十六萬一千七百六十三元，由台灣桃園地方法院民事執行處以八十年度民執字第四五一八號重新分配。有上開桃園稅捐稽徵處中壢分處函、台灣桃園地方法院民事執行案卷可稽。再據被告受執行法院通知後，於八十九年十一月二十日提出民事聲明狀中亦自承：「為聲明願就退稅款仍就第一次分配不足部分續行分配事．．．聲明人聲明准就前次分配不足部分續行分配，用保權益。」，被告亦自陳退稅款係屬原執行事件之續行重新分配。綜上，本件被告取得系爭分配款係原執行事件之續行分配所得應無疑義。再依兩造於八十年四月十七日簽訂信託契約第六條約定，原執行程序既未完畢，被告所取得款項亦未完全交付予信託人即原告，兩造間信託關係尚未終止。被告抗辯兩造信託關係已經終止，自不可採。四、次按作農業使用之農業用地，移轉與自然人時，得申請不課徵土地增值稅。土地稅法第三十九條之二定有明文。又農業發展條例第三十七條規定，是合於該條所定免稅要件者，當然發生免稅效果，本無待人民之申請，至同條例施行細則第十五條規定，並非關於發生免稅效果之規定，抵押權人代位債務人申請，僅在促使稅捐機關注意，不得對土地課徵土地增值稅而已，並非代位債務人行使要求免稅之權利，不生可否行使代位權之問題。行政法院八十二年度判字第六六六號判決可資參照。查本件法院查封拍賣土地座落桃園縣平鎮市○○段東勢小段四五之五地號、四五之十一地號，地目均為旱，為農業用地，應買人應提出自耕能力證明。又系爭土地原由桃園稅捐稽徵處中壢分處於八十一年七月二十四日八十一桃稅壢貳字笫四三五八二號依法課徵土地增值稅四百五十六萬一千七百六十三元，嗣由該處於八十九年十月九日八九桃稅壢貳字第八九０一九０五號函核退全部稅款四百五十六萬一千七百六十三元之事實，有台灣桃園地方法院公告、桃園縣稅捐處中壢分處函附於執行卷可證。依上開說明，被告辯稱被告與劉永權簽訂退稅協議與重新分配具有相當因果關係及債務人劉進銘適用一生僅一次優惠稅率配合辦理申請退稅手續云云，顯不足採。五、依兩造簽訂信託契約第四條：「對於劉國平、劉進銘因擔保所提供如附表之不動產，於實施各種訴訟或執行程序所收回之款項，受託人（即被告）應以善良管理人之注意義務，直接委託信託人（即原告）或信託人所指定之第三人取回該款項，並即歸屬信託人所有。該款項如先由受託人取得時，受託人亦應無條件立即將款項交予信託人，並為信託人所有」之約定，被告自應依善良管理人之注意義務，將執行程序取回之款項全數交予信託人即原告。至於被告與訴外人劉永權簽訂約定書約定分配比率乙事，既未經原告事先同意或事後承認，自與原告無涉，併此敘明。六、綜上所述，原告依據信託關係請求被告給付四百五十六萬零七百八十三元及自起訴狀繕本送達被告即九十年八月十五日起至清償日止，按年息百分之五計算之利息自屬有據，應予准許。本案事證已臻明確，兩造其餘主張陳述及所提之證據，均毋庸再予審酌，附此敘明。七、兩造陳明願供擔保請為宣告假執行或免為假執行，經核均與規定相符，爰分別酌定相當之擔保金額予以宣告。八、原告之訴為有理由，依民事訴訟法第七十八條、第三百九十條第二項、第三百九十二條，判決如主文。中華民國九十一年一月二十九日民事第五庭法官薛中興右為正本係照原本作成如對本判決上訴，須於判決送達後廿日內向本院提出上訴狀中華民國九十一年一月二十九日~B法院書記官王宜玲",
  "characters": {
    "judges": [
      "薛中興"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [
      "劉林月全"
    ],
    "defendants": [
      "誼信股份有限公司"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-01-29",
  "created_at": "2016-02-05 04:19:01",
  "updated_at": "2016-02-05 04:19:01"
}