{
  "identify": "TYD-91-簡上-161-20020129-1",
  "court": {
    "name": "臺灣桃園地方法院",
    "code": "TYD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 91,
  "word": "簡上",
  "number": "161",
  "jcheck": "1",
  "reason": "違反著作權法",
  "content": "臺灣桃園地方法院刑事判決                        九十一年度簡上字第一六一號\n    上  訴  人  丙○○  男  四.\n右列被告因違反著作權法案件，不服本院桃園簡易庭九十一年六月二十五日所為第一\n審判決（聲請簡易處刑案號：台灣桃園地方法院檢察署九十一年度偵字第一九八五號\n），提起上訴於本院管轄之合議庭，本院判決如左：\n    主  文\n上訴駁回。\n    事  實\n一、丙○○明知綽號「飛鼠」之成年男子，於民國（下同）九十年二月十日夜間八時\n    許在桃園縣觀音鄉○○路五十號旁空地處，設攤販賣之音樂光碟片內所燒錄之如\n    附表所示之歌曲，係附表所示等公司法人享有音樂著作權之音樂著作，亦知該等\n    音樂光碟片係未經前述各該音樂著作人之授權而擅以燒錄之方式侵害前述各音樂\n    著作權人之重製權之物，仍受僱於「飛鼠」而基於共同意圖營利之概括犯意聯絡\n    ，連續以每片八十元之價格，將該非法重製之光碟販賣予不特定人而交付之。迄\n    同日夜間十時十分許，在上址為警查獲，並扣得盜版音樂光碟一百二十五片。\n二、案經桃園縣警察局大園分局報請臺灣桃園地方法院檢察署檢察官偵查起訴。\n    理  由\n一、訊據上訴人即被告固坦承受僱於人販賣音樂光碟，惟辯稱不知係盜版光碟云云。\n    經查，扣案之盜版音樂光碟片，若經合法授權即俗稱正版之音樂光碟，其市售價\n    格約三百五十元，業據告訴代理人乙○○、丁○○於警訊時供述甚明，而依上訴\n    人即被告所供其販售之盜版音樂光碟，每片僅以八十元出售，相差甚大，則從二\n    者價格懸殊以觀，被告實難諉為不知所販售之音樂光碟係屬盜版物，其就此所辯\n    ，顯屬卸責之詞，委無可取。此外「無情夜快車」一曲，有著作權歸屬甲○○○\n    ○際多媒體有限公司月證明書一紙附卷可參，其餘附表所示等歌曲則有已發行錄\n    音著作之重製物包裝紙（其上印刷載明發行人為別為如附表所示之滾石等十一家\n    公司，依著作權法第十三條第一項、第二項之規定，推定上開歌曲之錄音著作權\n    人為上開公司）、現場照片四張附卷，及如附表所示之盜版音樂光碟片共一百二\n    十五片扣案佐證，被告之犯行，事證明確，堪以認定。\n二、核被告所為係犯著作權法第九十三條第三款之罪，其先後多次犯行，時間緊接，\n    所犯構成要件相同，顯基於概括犯為之，為連續犯，應論以一罪。又其與綽號「\n    飛鼠」者就前開犯行，有犯意聯絡，行為分擔，為共同正犯。原審審理結果，認\n    被告罪證明確，適用著作權法第八十七條第二款、第九十三條第三款，刑法第十\n    一條前段、第二十八條、第五十六條、第四十一條第一項前段，罰金罰鍰提高標\n    準條例第二條之規定，判處被告有期徒刑三月，如易科罰金，以佰元折算壹日\n    ，並說明扣案光碟係供犯罪所用之物，且事實已認定係不詳姓名之共同正犯所提\n    供之物，依刑法第三十八條第一項第二款宣告沒收，其認事用法均無不合，量刑\n    亦稱允當，上訴人即被告徒以其為低收入戶而謂量刑過重，尚非可採，其上訴為\n    無理由，應予駁回。\n據上論斷，應依刑事訴訟法第四百五十五條之一第三項、第三百六十八條，判決如主\n文。\n本案經檢察官陳志全到庭執行職務。\n中        華       民      國    九十一   年   一   月     二十九       日\n                                臺灣桃園地方法院刑事第一庭\n                                    審判長法  官   吳 爭 奇\n                                          法  官   曾 雨 明\n                                          法  官   潘 政 宏\n右正本證明與原本無異。\n不得上訴。\n                                          書記官   王 月 香\n中        華        民        國    九十二    年    一    月    三十    日\n",
  "structure": {
    "main": "上訴駁回。",
    "fact": "一、丙○○明知綽號「飛鼠」之成年男子，於民國（下同）九十年二月十日夜間八時\n    許在桃園縣觀音鄉○○路五十號旁空地處，設攤販賣之音樂光碟片內所燒錄之如\n    附表所示之歌曲，係附表所示等公司法人享有音樂著作權之音樂著作，亦知該等\n    音樂光碟片係未經前述各該音樂著作人之授權而擅以燒錄之方式侵害前述各音樂\n    著作權人之重製權之物，仍受僱於「飛鼠」而基於共同意圖營利之概括犯意聯絡\n    ，連續以每片八十元之價格，將該非法重製之光碟販賣予不特定人而交付之。迄\n    同日夜間十時十分許，在上址為警查獲，並扣得盜版音樂光碟一百二十五片。\n二、案經桃園縣警察局大園分局報請臺灣桃園地方法院檢察署檢察官偵查起訴。",
    "reason": "一、訊據上訴人即被告固坦承受僱於人販賣音樂光碟，惟辯稱不知係盜版光碟云云。\n    經查，扣案之盜版音樂光碟片，若經合法授權即俗稱正版之音樂光碟，其市售價\n    格約三百五十元，業據告訴代理人乙○○、丁○○於警訊時供述甚明，而依上訴\n    人即被告所供其販售之盜版音樂光碟，每片僅以八十元出售，相差甚大，則從二\n    者價格懸殊以觀，被告實難諉為不知所販售之音樂光碟係屬盜版物，其就此所辯\n    ，顯屬卸責之詞，委無可取。此外「無情夜快車」一曲，有著作權歸屬甲○○○\n    ○際多媒體有限公司月證明書一紙附卷可參，其餘附表所示等歌曲則有已發行錄\n    音著作之重製物包裝紙（其上印刷載明發行人為別為如附表所示之滾石等十一家\n    公司，依著作權法第十三條第一項、第二項之規定，推定上開歌曲之錄音著作權\n    人為上開公司）、現場照片四張附卷，及如附表所示之盜版音樂光碟片共一百二\n    十五片扣案佐證，被告之犯行，事證明確，堪以認定。\n二、核被告所為係犯著作權法第九十三條第三款之罪，其先後多次犯行，時間緊接，\n    所犯構成要件相同，顯基於概括犯為之，為連續犯，應論以一罪。又其與綽號「\n    飛鼠」者就前開犯行，有犯意聯絡，行為分擔，為共同正犯。原審審理結果，認\n    被告罪證明確，適用著作權法第八十七條第二款、第九十三條第三款，刑法第十\n    一條前段、第二十八條、第五十六條、第四十一條第一項前段，罰金罰鍰提高標\n    準條例第二條之規定，判處被告有期徒刑三月，如易科罰金，以佰元折算壹日\n    ，並說明扣案光碟係供犯罪所用之物，且事實已認定係不詳姓名之共同正犯所提\n    供之物，依刑法第三十八條第一項第二款宣告沒收，其認事用法均無不合，量刑\n    亦稱允當，上訴人即被告徒以其為低收入戶而謂量刑過重，尚非可採，其上訴為\n    無理由，應予駁回。\n據上論斷，應依刑事訴訟法第四百五十五條之一第三項、第三百六十八條，判決如主\n文。\n本案經檢察官陳志全到庭執行職務。\n中        華       民      國    九十一   年   一   月     二十九       日\n                                臺灣桃園地方法院刑事第一庭\n                                    審判長法  官   吳 爭 奇\n                                          法  官   曾 雨 明\n                                          法  官   潘 政 宏\n右正本證明與原本無異。\n不得上訴。\n                                          書記官   王 月 香"
  },
  "search": "臺灣桃園地方法院刑事判決九十一年度簡上字第一六一號上訴人丙○○男四.右列被告因違反著作權法案件，不服本院桃園簡易庭九十一年六月二十五日所為第一審判決（聲請簡易處刑案號：台灣桃園地方法院檢察署九十一年度偵字第一九八五號），提起上訴於本院管轄之合議庭，本院判決如左：主文上訴駁回。事實一、丙○○明知綽號「飛鼠」之成年男子，於民國（下同）九十年二月十日夜間八時許在桃園縣觀音鄉○○路五十號旁空地處，設攤販賣之音樂光碟片內所燒錄之如附表所示之歌曲，係附表所示等公司法人享有音樂著作權之音樂著作，亦知該等音樂光碟片係未經前述各該音樂著作人之授權而擅以燒錄之方式侵害前述各音樂著作權人之重製權之物，仍受僱於「飛鼠」而基於共同意圖營利之概括犯意聯絡，連續以每片八十元之價格，將該非法重製之光碟販賣予不特定人而交付之。迄同日夜間十時十分許，在上址為警查獲，並扣得盜版音樂光碟一百二十五片。二、案經桃園縣警察局大園分局報請臺灣桃園地方法院檢察署檢察官偵查起訴。理由一、訊據上訴人即被告固坦承受僱於人販賣音樂光碟，惟辯稱不知係盜版光碟云云。經查，扣案之盜版音樂光碟片，若經合法授權即俗稱正版之音樂光碟，其市售價格約三百五十元，業據告訴代理人乙○○、丁○○於警訊時供述甚明，而依上訴人即被告所供其販售之盜版音樂光碟，每片僅以八十元出售，相差甚大，則從二者價格懸殊以觀，被告實難諉為不知所販售之音樂光碟係屬盜版物，其就此所辯，顯屬卸責之詞，委無可取。此外「無情夜快車」一曲，有著作權歸屬甲○○○○際多媒體有限公司月證明書一紙附卷可參，其餘附表所示等歌曲則有已發行錄音著作之重製物包裝紙（其上印刷載明發行人為別為如附表所示之滾石等十一家公司，依著作權法第十三條第一項、第二項之規定，推定上開歌曲之錄音著作權人為上開公司）、現場照片四張附卷，及如附表所示之盜版音樂光碟片共一百二十五片扣案佐證，被告之犯行，事證明確，堪以認定。二、核被告所為係犯著作權法第九十三條第三款之罪，其先後多次犯行，時間緊接，所犯構成要件相同，顯基於概括犯為之，為連續犯，應論以一罪。又其與綽號「飛鼠」者就前開犯行，有犯意聯絡，行為分擔，為共同正犯。原審審理結果，認被告罪證明確，適用著作權法第八十七條第二款、第九十三條第三款，刑法第十一條前段、第二十八條、第五十六條、第四十一條第一項前段，罰金罰鍰提高標準條例第二條之規定，判處被告有期徒刑三月，如易科罰金，以佰元折算壹日，並說明扣案光碟係供犯罪所用之物，且事實已認定係不詳姓名之共同正犯所提供之物，依刑法第三十八條第一項第二款宣告沒收，其認事用法均無不合，量刑亦稱允當，上訴人即被告徒以其為低收入戶而謂量刑過重，尚非可採，其上訴為無理由，應予駁回。據上論斷，應依刑事訴訟法第四百五十五條之一第三項、第三百六十八條，判決如主文。本案經檢察官陳志全到庭執行職務。中華民國九十一年一月二十九日臺灣桃園地方法院刑事第一庭審判長法官吳爭奇法官曾雨明法官潘政宏右正本證明與原本無異。不得上訴。書記官王月香中華民國九十二年一月三十日",
  "characters": {
    "judges": [
      "吳爭奇",
      "曾雨明",
      "潘政宏"
    ],
    "prosecutors": [
      "陳志全"
    ],
    "lawyers": [

    ],
    "clerks": [
      "王月香"
    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-01-29",
  "created_at": "2016-02-05 04:22:13",
  "updated_at": "2016-02-05 04:22:13"
}