{
  "identify": "TPS-86-台上-9-19970109",
  "court": {
    "name": "最高法院",
    "code": "TPS"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 86,
  "word": "台上",
  "number": "9",
  "jcheck": "",
  "reason": "損害賠償事件",
  "content": "最高法院民事判決                                    八十六年度台上字第九號\n    上  訴  人  彰化縣溪湖地政事務所\n    法定代理人  丙○○\n    訴訟代理人  柯開運律師\n    被 上訴 人  乙  ○\n                甲○○\n                丁○○\n                戊○○\n                己○○\n                庚○○\n                辛○○\n                壬○○\n右當事人間請求損害賠償事件，上訴人對於中華民國八十五年三月十八日台灣高等法\n院台中分院第二審判決（八十四年度重上國字第二號），提起上訴，本院判決如左：\n    主  文\n原判決關於駁回上訴人之上訴及命其負擔訴訟費用部分廢棄，發回台灣高等法院。\n    理  由\n本件被上訴人主張：伊之被繼承人癸○○於民國五十四年間經法院宣告破產，其所有\n坐落彰化縣溪湖鎮○○段二三－一號（重劃後改編為同鎮○○段九一七號、九一八號\n）土地應有部分一六○分之四○，由破產管理人孫德裕律師賣與訴外人子○○，並由\n孫德裕律師發給權利移轉證書，惟子○○未立即辦理所有權移轉登記。嗣破產程序終\n結，癸○○亦經復權，系爭土地之管理權及處分權復歸癸○○，而癸○○於七十九年\n十一月十五日死亡，應由伊就系爭土地辦理繼承登記後，再行移轉登記與子○○，因\n子○○之移轉登記請求權已罹於時效，伊於八十一年四月二十日已向子○○為時效抗\n辯，本得拒絕給付。詎上訴人之職員疏未注意及此，准由子○○於八十一年十月二十\n一日持前開權利移轉證書申請移轉登記為其所有，再由其移轉登記與訴外人蔡尚銘所\n有。上訴人之職員於執行職務行使公權力時，因過失侵害伊之權利，致伊受有不能回\n復系爭土地所有權之損害，經伊依國家賠償法之規定以書面請求賠償，惟為上訴人所\n拒絕等情，爰依國家賠償法第二條第二項之規定，求為命上訴人給付伊新台幣（下同\n）八百三十一萬四千九百五十三元及自訴狀繕本送達翌日（即八十三年七月六日）起\n至清償日止加付法定遲延利息之判決（被上訴人之請求逾二百四十九萬四千四百八十\n六元及利息部分，業經原審判決其敗訴確定）。\n上訴人則以：伊不知癸○○之破產程序已終結，亦不知癸○○已死亡，乃依修正前土\n地登記規則第二十六條第十五款及第八十五條規定辦理移轉登記，無過失可言。且系\n爭土地已由破產管理人孫德裕律師賣與子○○，縱破產程序已終結，被上訴人仍負有\n移轉義務，並未受有何損害。況被上訴人紿終未向伊提出破產終結文件，亦未辦理繼\n承登記，為與有過失，應減免伊之賠償金額等語，資為抗辯。\n原審以：癸○○之破產程序於五十五年二月四日終結，嗣於七十七年間經法院囑託上\n訴人塗銷破產登記。又癸○○已於七十九年十一月十五日死亡等情，有民事裁定、土\n地登記簿謄本、戶籍登記簿謄本可稽，自堪信為真實。按破產人因破產之宣告，對於\n應屬破產財團之財產，僅喪失其管理及處分權，破產法第七十五條定有明文，故破產\n程序終結後，如尚有剩餘財產時，應歸破產人管理及處分。又破產管理人就屬於破產\n財團之不動產所為之拍賣，其效力與執行法院代債務人拍賣不動產之情形不同，依破\n產法第五條規定，僅準用民事訴訟法，不包括強制執行法，解釋上自無適用強制執行\n法第九十八條之餘地。是破產管理人發給拍定人之權利移轉證書，既無法律上之依據\n，僅可發生一般債權之效力，拍定人僅得依一般債權規定行使其權利。查癸○○之破\n產程序業於五十五年二月四日經台灣台中地方法院裁定宣告終結，癸○○亦於七十八\n年八月八日經該法院以七十八年度聲字第三九二號裁定准予復權，子○○雖向破產管\n理人孫德裕律師購買系爭土地，既未辦理所有權移轉登記，系爭土地應屬剩餘財產，\n在破產程序終結後，其管理及處分權應歸癸○○。子○○於八十一年間向上訴人申請\n移轉登記時，癸○○已死亡，其移轉登記之義務人即為被上訴人，依修正前土地登記\n規則第二十五條規定，子○○應會同被上訴人申請之。今子○○僅持破產管理人孫德\n裕律師出具之權利移轉證書及印鑑證明等相關文件單獨申請移轉登記，上訴人之職員\n竟准其為移轉登記，顯有過失。上訴人雖辯稱：伊不知破產程序已終結，為無過失云\n云。惟系爭土地之土地登記簿謄本載明於七十七年三月三十日塗銷破產登記，上訴人\n何能諉為不知，所辯要無足取。次查癸○○於七十九年十一月十五日死亡，系爭土地\n由被上訴人共同繼承。而子○○於五十四年間向破產管理人購買系爭土地迄未辦理所\n有權移轉登記，其移轉登記請求權已罹於十五年時效而消滅，被上訴人曾於八十一年\n四月二十日向子○○主張時效抗辯，本得拒絕給付，因上訴人疏未命子○○會同被上\n訴人申請辦理移轉登記，使被上訴人無從拒絕子○○之請求，致喪失系爭土地所有權\n而受有損害，被上訴人自得依國家賠償法第二條第二項規定請求上訴人賠償損害。上\n訴人辯稱：被上訴人縱令辦妥繼承登記，仍應負移轉登記與子○○之義務，並無任何\n損害可言云云，亦非可採。次按物因侵權行為而受損害，請求金錢賠償，其有市價者\n，應以請求時或起訴時之市價為準。惟被害人如能證明在請求或起訴前有具體事實，\n可以獲得較高之交換價格者，應以該較高之價格為準。查子○○於八十一年間將其所\n有上開土地應有部分一六○○分之六三五賣與蔡尚銘之價金為一千三百二十萬元之事\n實，為兩造所不爭。系爭土地為上開土地應有部分之一六○分之四十，依此推算，其\n價值應為八百三十一萬四千九百六十元，被上訴人請求上訴人賠償八百三十一萬四千\n九百五十三元，並無不合。惟查上訴人疏未注意破產程序已終結，仍依修正前土地登\n記規則第八十五條規定准由子○○單獨辦理系爭土地所有權移轉登記，致被上訴人受\n有損害，固有過失，但被上訴人對於破產程序終結及癸○○死亡之事實，未預促上訴\n人注意，且自癸○○於七十九年十一月十五日死亡起，至八十一年十月二十一日子○\n○單獨申請辦理移轉登記時止，時近三年，被上訴人竟遲不辦理繼承登記，同為損害\n發生之原因，被上訴人為與有過失，審酌兩造過失情節，認被上訴人應負十分之七過\n失責任，依過失相抵原則，應減少上訴人十分之七賠償金額，從而被上訴人請求上訴\n人賠償二百四十九萬四千四百八十六元及其利息部分應予准許，因而維持第一審就此\n範圍所為被上訴人勝訴之判決。\n按土地之登記準確與否，影響人民之權益至鉅，地政機關自應慎重將事，土地法第六\n十八條第一項前段規定，因登記錯誤、遺漏或虛偽致受損害者，由該地政機關負損害\n賠償責任，旨在保護土地權利人，故土地登記規則第十四條（修正前第十二條）所指\n情形乃屬例示，不能以此而謂因破產而發生之登記錯誤或遺漏之情形，不包括在土地\n法第六十八條之內。被上訴人之被繼承人癸○○雖經法院宣告破產，並於五十四年五\n月二十二日為破產登記，惟嗣已於七十三年三月二十八日塗銷破產登記，有土地登記\n簿謄本可稽（見一審卷一七至二五頁）。破產程序既已終結，系爭土地之管理及處分\n權即復歸破產人癸○○所有，訴外人子○○於八十一年間向上訴人申請就系爭土地為\n所有權移轉登記時，未依土地登記規則第二十七條（修正前第二十五條）規定，會同\n義務人申請之，上訴人竟准為移轉登記，似此情形，是否無土地法第六十八條之適用\n，尚非無疑。又國家損害賠償，本法及民法以外其他法律有特別規定者，適用其他法\n律，國家賠償法第六條定有明文。倘被上訴人得依土地法第六十八條規定，請求上訴\n人賠償損害，即不得依國家賠償法第二條第二項規定為請求。原審未遑注意及此，顯\n有疏略。次按無損害即不發生賠償問題，是損害之發生為損害賠償之債之成立要件。\n而損害賠償之範圍，以填補債權人所受損害及所失利益為限。查訴外人子○○於五十\n四年間向破產管理人購買系爭土地，迄未辦理移轉登記，其請求權已罹於十五年時效\n而消滅，被上訴人曾於八十一年四月二十日以存證信函向子○○主張時效抗辯，本得\n拒絕子○○之請求，因子○○未依土地登記規則第二十七條（修正前第二十五條）規\n定會同被上訴人申請移轉登記，致被上訴人無從行使時效抗辯，而喪失系爭土地所有\n權，被上訴人似非不得請求子○○賠償損害。果爾，在被上訴人證明其已無從自子○\n○獲得賠償前，能否認其已實際受有損害，亦非無疑。原審遽命上訴人依系爭土地之\n市價賠償被上訴人損害，亦嫌速斷。上訴論旨，指摘於其不利部分之原判決不當，求\n予廢棄，非無理由。\n據上論結，本件上訴為有理由，依民事訴訟法第四百七十七條第一項、第四百七十八\n條第一項，判決如主文。\n中      華      民      國    八十六    年      一      月      九      日\n                              最高法院民事第四庭\n                                  審判長法官  林  奇  福\n                                        法官  許  朝  雄\n                                        法官  曾  煌  圳\n                                        法官  梁  松  雄\n                                        法官  陳  國  禎\n      右正本證明與原本無異\n                                              書  記  官\n中      華      民      國    八十六    年      一      月    二十三    日",
  "structure": {
    "main": "原判決關於駁回上訴人之上訴及命其負擔訴訟費用部分廢棄，發回台灣高等法院。",
    "reason": "本件被上訴人主張：伊之被繼承人癸○○於民國五十四年間經法院宣告破產，其所有\n坐落彰化縣溪湖鎮○○段二三－一號（重劃後改編為同鎮○○段九一七號、九一八號\n）土地應有部分一六○分之四○，由破產管理人孫德裕律師賣與訴外人子○○，並由\n孫德裕律師發給權利移轉證書，惟子○○未立即辦理所有權移轉登記。嗣破產程序終\n結，癸○○亦經復權，系爭土地之管理權及處分權復歸癸○○，而癸○○於七十九年\n十一月十五日死亡，應由伊就系爭土地辦理繼承登記後，再行移轉登記與子○○，因\n子○○之移轉登記請求權已罹於時效，伊於八十一年四月二十日已向子○○為時效抗\n辯，本得拒絕給付。詎上訴人之職員疏未注意及此，准由子○○於八十一年十月二十\n一日持前開權利移轉證書申請移轉登記為其所有，再由其移轉登記與訴外人蔡尚銘所\n有。上訴人之職員於執行職務行使公權力時，因過失侵害伊之權利，致伊受有不能回\n復系爭土地所有權之損害，經伊依國家賠償法之規定以書面請求賠償，惟為上訴人所\n拒絕等情，爰依國家賠償法第二條第二項之規定，求為命上訴人給付伊新台幣（下同\n）八百三十一萬四千九百五十三元及自訴狀繕本送達翌日（即八十三年七月六日）起\n至清償日止加付法定遲延利息之判決（被上訴人之請求逾二百四十九萬四千四百八十\n六元及利息部分，業經原審判決其敗訴確定）。\n上訴人則以：伊不知癸○○之破產程序已終結，亦不知癸○○已死亡，乃依修正前土\n地登記規則第二十六條第十五款及第八十五條規定辦理移轉登記，無過失可言。且系\n爭土地已由破產管理人孫德裕律師賣與子○○，縱破產程序已終結，被上訴人仍負有\n移轉義務，並未受有何損害。況被上訴人紿終未向伊提出破產終結文件，亦未辦理繼\n承登記，為與有過失，應減免伊之賠償金額等語，資為抗辯。\n原審以：癸○○之破產程序於五十五年二月四日終結，嗣於七十七年間經法院囑託上\n訴人塗銷破產登記。又癸○○已於七十九年十一月十五日死亡等情，有民事裁定、土\n地登記簿謄本、戶籍登記簿謄本可稽，自堪信為真實。按破產人因破產之宣告，對於\n應屬破產財團之財產，僅喪失其管理及處分權，破產法第七十五條定有明文，故破產\n程序終結後，如尚有剩餘財產時，應歸破產人管理及處分。又破產管理人就屬於破產\n財團之不動產所為之拍賣，其效力與執行法院代債務人拍賣不動產之情形不同，依破\n產法第五條規定，僅準用民事訴訟法，不包括強制執行法，解釋上自無適用強制執行\n法第九十八條之餘地。是破產管理人發給拍定人之權利移轉證書，既無法律上之依據\n，僅可發生一般債權之效力，拍定人僅得依一般債權規定行使其權利。查癸○○之破\n產程序業於五十五年二月四日經台灣台中地方法院裁定宣告終結，癸○○亦於七十八\n年八月八日經該法院以七十八年度聲字第三九二號裁定准予復權，子○○雖向破產管\n理人孫德裕律師購買系爭土地，既未辦理所有權移轉登記，系爭土地應屬剩餘財產，\n在破產程序終結後，其管理及處分權應歸癸○○。子○○於八十一年間向上訴人申請\n移轉登記時，癸○○已死亡，其移轉登記之義務人即為被上訴人，依修正前土地登記\n規則第二十五條規定，子○○應會同被上訴人申請之。今子○○僅持破產管理人孫德\n裕律師出具之權利移轉證書及印鑑證明等相關文件單獨申請移轉登記，上訴人之職員\n竟准其為移轉登記，顯有過失。上訴人雖辯稱：伊不知破產程序已終結，為無過失云\n云。惟系爭土地之土地登記簿謄本載明於七十七年三月三十日塗銷破產登記，上訴人\n何能諉為不知，所辯要無足取。次查癸○○於七十九年十一月十五日死亡，系爭土地\n由被上訴人共同繼承。而子○○於五十四年間向破產管理人購買系爭土地迄未辦理所\n有權移轉登記，其移轉登記請求權已罹於十五年時效而消滅，被上訴人曾於八十一年\n四月二十日向子○○主張時效抗辯，本得拒絕給付，因上訴人疏未命子○○會同被上\n訴人申請辦理移轉登記，使被上訴人無從拒絕子○○之請求，致喪失系爭土地所有權\n而受有損害，被上訴人自得依國家賠償法第二條第二項規定請求上訴人賠償損害。上\n訴人辯稱：被上訴人縱令辦妥繼承登記，仍應負移轉登記與子○○之義務，並無任何\n損害可言云云，亦非可採。次按物因侵權行為而受損害，請求金錢賠償，其有市價者\n，應以請求時或起訴時之市價為準。惟被害人如能證明在請求或起訴前有具體事實，\n可以獲得較高之交換價格者，應以該較高之價格為準。查子○○於八十一年間將其所\n有上開土地應有部分一六○○分之六三五賣與蔡尚銘之價金為一千三百二十萬元之事\n實，為兩造所不爭。系爭土地為上開土地應有部分之一六○分之四十，依此推算，其\n價值應為八百三十一萬四千九百六十元，被上訴人請求上訴人賠償八百三十一萬四千\n九百五十三元，並無不合。惟查上訴人疏未注意破產程序已終結，仍依修正前土地登\n記規則第八十五條規定准由子○○單獨辦理系爭土地所有權移轉登記，致被上訴人受\n有損害，固有過失，但被上訴人對於破產程序終結及癸○○死亡之事實，未預促上訴\n人注意，且自癸○○於七十九年十一月十五日死亡起，至八十一年十月二十一日子○\n○單獨申請辦理移轉登記時止，時近三年，被上訴人竟遲不辦理繼承登記，同為損害\n發生之原因，被上訴人為與有過失，審酌兩造過失情節，認被上訴人應負十分之七過\n失責任，依過失相抵原則，應減少上訴人十分之七賠償金額，從而被上訴人請求上訴\n人賠償二百四十九萬四千四百八十六元及其利息部分應予准許，因而維持第一審就此\n範圍所為被上訴人勝訴之判決。\n按土地之登記準確與否，影響人民之權益至鉅，地政機關自應慎重將事，土地法第六\n十八條第一項前段規定，因登記錯誤、遺漏或虛偽致受損害者，由該地政機關負損害\n賠償責任，旨在保護土地權利人，故土地登記規則第十四條（修正前第十二條）所指\n情形乃屬例示，不能以此而謂因破產而發生之登記錯誤或遺漏之情形，不包括在土地\n法第六十八條之內。被上訴人之被繼承人癸○○雖經法院宣告破產，並於五十四年五\n月二十二日為破產登記，惟嗣已於七十三年三月二十八日塗銷破產登記，有土地登記\n簿謄本可稽（見一審卷一七至二五頁）。破產程序既已終結，系爭土地之管理及處分\n權即復歸破產人癸○○所有，訴外人子○○於八十一年間向上訴人申請就系爭土地為\n所有權移轉登記時，未依土地登記規則第二十七條（修正前第二十五條）規定，會同\n義務人申請之，上訴人竟准為移轉登記，似此情形，是否無土地法第六十八條之適用\n，尚非無疑。又國家損害賠償，本法及民法以外其他法律有特別規定者，適用其他法\n律，國家賠償法第六條定有明文。倘被上訴人得依土地法第六十八條規定，請求上訴\n人賠償損害，即不得依國家賠償法第二條第二項規定為請求。原審未遑注意及此，顯\n有疏略。次按無損害即不發生賠償問題，是損害之發生為損害賠償之債之成立要件。\n而損害賠償之範圍，以填補債權人所受損害及所失利益為限。查訴外人子○○於五十\n四年間向破產管理人購買系爭土地，迄未辦理移轉登記，其請求權已罹於十五年時效\n而消滅，被上訴人曾於八十一年四月二十日以存證信函向子○○主張時效抗辯，本得\n拒絕子○○之請求，因子○○未依土地登記規則第二十七條（修正前第二十五條）規\n定會同被上訴人申請移轉登記，致被上訴人無從行使時效抗辯，而喪失系爭土地所有\n權，被上訴人似非不得請求子○○賠償損害。果爾，在被上訴人證明其已無從自子○\n○獲得賠償前，能否認其已實際受有損害，亦非無疑。原審遽命上訴人依系爭土地之\n市價賠償被上訴人損害，亦嫌速斷。上訴論旨，指摘於其不利部分之原判決不當，求\n予廢棄，非無理由。\n據上論結，本件上訴為有理由，依民事訴訟法第四百七十七條第一項、第四百七十八\n條第一項，判決如主文。"
  },
  "search": "最高法院民事判決八十六年度台上字第九號上訴人彰化縣溪湖地政事務所法定代理人丙○○訴訟代理人柯開運律師被上訴人乙○甲○○丁○○戊○○己○○庚○○辛○○壬○○右當事人間請求損害賠償事件，上訴人對於中華民國八十五年三月十八日台灣高等法院台中分院第二審判決（八十四年度重上國字第二號），提起上訴，本院判決如左：主文原判決關於駁回上訴人之上訴及命其負擔訴訟費用部分廢棄，發回台灣高等法院。理由本件被上訴人主張：伊之被繼承人癸○○於民國五十四年間經法院宣告破產，其所有坐落彰化縣溪湖鎮○○段二三－一號（重劃後改編為同鎮○○段九一七號、九一八號）土地應有部分一六○分之四○，由破產管理人孫德裕律師賣與訴外人子○○，並由孫德裕律師發給權利移轉證書，惟子○○未立即辦理所有權移轉登記。嗣破產程序終結，癸○○亦經復權，系爭土地之管理權及處分權復歸癸○○，而癸○○於七十九年十一月十五日死亡，應由伊就系爭土地辦理繼承登記後，再行移轉登記與子○○，因子○○之移轉登記請求權已罹於時效，伊於八十一年四月二十日已向子○○為時效抗辯，本得拒絕給付。詎上訴人之職員疏未注意及此，准由子○○於八十一年十月二十一日持前開權利移轉證書申請移轉登記為其所有，再由其移轉登記與訴外人蔡尚銘所有。上訴人之職員於執行職務行使公權力時，因過失侵害伊之權利，致伊受有不能回復系爭土地所有權之損害，經伊依國家賠償法之規定以書面請求賠償，惟為上訴人所拒絕等情，爰依國家賠償法第二條第二項之規定，求為命上訴人給付伊新台幣（下同）八百三十一萬四千九百五十三元及自訴狀繕本送達翌日（即八十三年七月六日）起至清償日止加付法定遲延利息之判決（被上訴人之請求逾二百四十九萬四千四百八十六元及利息部分，業經原審判決其敗訴確定）。上訴人則以：伊不知癸○○之破產程序已終結，亦不知癸○○已死亡，乃依修正前土地登記規則第二十六條第十五款及第八十五條規定辦理移轉登記，無過失可言。且系爭土地已由破產管理人孫德裕律師賣與子○○，縱破產程序已終結，被上訴人仍負有移轉義務，並未受有何損害。況被上訴人紿終未向伊提出破產終結文件，亦未辦理繼承登記，為與有過失，應減免伊之賠償金額等語，資為抗辯。原審以：癸○○之破產程序於五十五年二月四日終結，嗣於七十七年間經法院囑託上訴人塗銷破產登記。又癸○○已於七十九年十一月十五日死亡等情，有民事裁定、土地登記簿謄本、戶籍登記簿謄本可稽，自堪信為真實。按破產人因破產之宣告，對於應屬破產財團之財產，僅喪失其管理及處分權，破產法第七十五條定有明文，故破產程序終結後，如尚有剩餘財產時，應歸破產人管理及處分。又破產管理人就屬於破產財團之不動產所為之拍賣，其效力與執行法院代債務人拍賣不動產之情形不同，依破產法第五條規定，僅準用民事訴訟法，不包括強制執行法，解釋上自無適用強制執行法第九十八條之餘地。是破產管理人發給拍定人之權利移轉證書，既無法律上之依據，僅可發生一般債權之效力，拍定人僅得依一般債權規定行使其權利。查癸○○之破產程序業於五十五年二月四日經台灣台中地方法院裁定宣告終結，癸○○亦於七十八年八月八日經該法院以七十八年度聲字第三九二號裁定准予復權，子○○雖向破產管理人孫德裕律師購買系爭土地，既未辦理所有權移轉登記，系爭土地應屬剩餘財產，在破產程序終結後，其管理及處分權應歸癸○○。子○○於八十一年間向上訴人申請移轉登記時，癸○○已死亡，其移轉登記之義務人即為被上訴人，依修正前土地登記規則第二十五條規定，子○○應會同被上訴人申請之。今子○○僅持破產管理人孫德裕律師出具之權利移轉證書及印鑑證明等相關文件單獨申請移轉登記，上訴人之職員竟准其為移轉登記，顯有過失。上訴人雖辯稱：伊不知破產程序已終結，為無過失云云。惟系爭土地之土地登記簿謄本載明於七十七年三月三十日塗銷破產登記，上訴人何能諉為不知，所辯要無足取。次查癸○○於七十九年十一月十五日死亡，系爭土地由被上訴人共同繼承。而子○○於五十四年間向破產管理人購買系爭土地迄未辦理所有權移轉登記，其移轉登記請求權已罹於十五年時效而消滅，被上訴人曾於八十一年四月二十日向子○○主張時效抗辯，本得拒絕給付，因上訴人疏未命子○○會同被上訴人申請辦理移轉登記，使被上訴人無從拒絕子○○之請求，致喪失系爭土地所有權而受有損害，被上訴人自得依國家賠償法第二條第二項規定請求上訴人賠償損害。上訴人辯稱：被上訴人縱令辦妥繼承登記，仍應負移轉登記與子○○之義務，並無任何損害可言云云，亦非可採。次按物因侵權行為而受損害，請求金錢賠償，其有市價者，應以請求時或起訴時之市價為準。惟被害人如能證明在請求或起訴前有具體事實，可以獲得較高之交換價格者，應以該較高之價格為準。查子○○於八十一年間將其所有上開土地應有部分一六○○分之六三五賣與蔡尚銘之價金為一千三百二十萬元之事實，為兩造所不爭。系爭土地為上開土地應有部分之一六○分之四十，依此推算，其價值應為八百三十一萬四千九百六十元，被上訴人請求上訴人賠償八百三十一萬四千九百五十三元，並無不合。惟查上訴人疏未注意破產程序已終結，仍依修正前土地登記規則第八十五條規定准由子○○單獨辦理系爭土地所有權移轉登記，致被上訴人受有損害，固有過失，但被上訴人對於破產程序終結及癸○○死亡之事實，未預促上訴人注意，且自癸○○於七十九年十一月十五日死亡起，至八十一年十月二十一日子○○單獨申請辦理移轉登記時止，時近三年，被上訴人竟遲不辦理繼承登記，同為損害發生之原因，被上訴人為與有過失，審酌兩造過失情節，認被上訴人應負十分之七過失責任，依過失相抵原則，應減少上訴人十分之七賠償金額，從而被上訴人請求上訴人賠償二百四十九萬四千四百八十六元及其利息部分應予准許，因而維持第一審就此範圍所為被上訴人勝訴之判決。按土地之登記準確與否，影響人民之權益至鉅，地政機關自應慎重將事，土地法第六十八條第一項前段規定，因登記錯誤、遺漏或虛偽致受損害者，由該地政機關負損害賠償責任，旨在保護土地權利人，故土地登記規則第十四條（修正前第十二條）所指情形乃屬例示，不能以此而謂因破產而發生之登記錯誤或遺漏之情形，不包括在土地法第六十八條之內。被上訴人之被繼承人癸○○雖經法院宣告破產，並於五十四年五月二十二日為破產登記，惟嗣已於七十三年三月二十八日塗銷破產登記，有土地登記簿謄本可稽（見一審卷一七至二五頁）。破產程序既已終結，系爭土地之管理及處分權即復歸破產人癸○○所有，訴外人子○○於八十一年間向上訴人申請就系爭土地為所有權移轉登記時，未依土地登記規則第二十七條（修正前第二十五條）規定，會同義務人申請之，上訴人竟准為移轉登記，似此情形，是否無土地法第六十八條之適用，尚非無疑。又國家損害賠償，本法及民法以外其他法律有特別規定者，適用其他法律，國家賠償法第六條定有明文。倘被上訴人得依土地法第六十八條規定，請求上訴人賠償損害，即不得依國家賠償法第二條第二項規定為請求。原審未遑注意及此，顯有疏略。次按無損害即不發生賠償問題，是損害之發生為損害賠償之債之成立要件。而損害賠償之範圍，以填補債權人所受損害及所失利益為限。查訴外人子○○於五十四年間向破產管理人購買系爭土地，迄未辦理移轉登記，其請求權已罹於十五年時效而消滅，被上訴人曾於八十一年四月二十日以存證信函向子○○主張時效抗辯，本得拒絕子○○之請求，因子○○未依土地登記規則第二十七條（修正前第二十五條）規定會同被上訴人申請移轉登記，致被上訴人無從行使時效抗辯，而喪失系爭土地所有權，被上訴人似非不得請求子○○賠償損害。果爾，在被上訴人證明其已無從自子○○獲得賠償前，能否認其已實際受有損害，亦非無疑。原審遽命上訴人依系爭土地之市價賠償被上訴人損害，亦嫌速斷。上訴論旨，指摘於其不利部分之原判決不當，求予廢棄，非無理由。據上論結，本件上訴為有理由，依民事訴訟法第四百七十七條第一項、第四百七十八條第一項，判決如主文。中華民國八十六年一月九日最高法院民事第四庭審判長法官林奇福法官許朝雄法官曾煌圳法官梁松雄法官陳國禎右正本證明與原本無異書記官中華民國八十六年一月二十三日",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [
      "柯開運",
      "孫德裕",
      "爭土地已由破產管理人孫德裕",
      "理人孫德裕",
      "裕"
    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "1997-01-09",
  "created_at": "2016-02-03 17:28:25",
  "updated_at": "2016-02-03 17:28:25"
}