{
  "identify": "TPS-86-台上-57-19970109",
  "court": {
    "name": "最高法院",
    "code": "TPS"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 86,
  "word": "台上",
  "number": "57",
  "jcheck": "",
  "reason": "過失致人於死",
  "content": "最高法院刑事判決                                  八十六年度台上字第五七號\n    上  訴  人  甲○○\n    選任辯護人  溫欽彥律師\n                羅秉成律師\n右上訴人因過失致人於死案件，不服台灣高等法院中華民國八十五年二月二十三日第\n二審判決（八十四年度交上訴字第二五一號，起訴案號：台灣新竹地方法院檢察署八\n十四年度偵字第四○五一號），提起上訴，本院判決如左：\n    主  文\n原判決撤銷，發回台灣高等法院。\n    理  由\n本件原判決認定上訴人甲○○係通成營造有限公司（下稱通成公司）之監工，為該公\n司承包苗栗縣苑裡鎮○市道路連接台一線省道地下道工程之現場負責人，係從事業務\n之人。其本應注意須在施工路段設立警告標誌，警告來車前面施工路段之路面不平及\n施工路段與非施工路段之銜接處路面有高低差距，並有坑洞，且依當時情形並無不能\n注意之情事，竟疏於注意而未設立適當之警告標誌，致於民國八十三年十二月二十一\n日晚上六時十五分許，適有陳國慶駕駛車號ＪＢＯ－五八七號機車行經該銜接處之坑\n洞，陳某因駕車不穩而摔倒，連同機車往前滑行約二、三十公尺後停止，致陳國慶受\n有顱內出血之傷害，經人報警送醫急救，延至同年月二十五日凌晨零時五分許，傷重\n不治死亡等情。因認第一審判決論處上訴人從事業務之人，因業務上之過失致人於死\n罪刑，為無不合，予以維持，駁回檢察官及上訴人在第二審之上訴，固非無見。\n惟查證人即通成公司負責人鄭俊通於原審證稱：「呂學榮負責整個工地現場，而甲○\n○負責叫工人」「工地周圍之安全設備，警告標誌是呂學榮在負責，我不常去。安全\n設施我公司一直都有做」（見原審卷第四十一頁），證人賈宗偉亦證稱：「是僱甲○\n○當工頭，而非監工」「甲○○每月薪水二萬五千元左右，不應該由甲○○負責，因\n為營造公司在標到工程後，應該向公路局陳報工地負責人是誰，而甲○○是工頭，而\n非監工」（見同上卷第八十頁），參以呂學榮提出之函件、委託書、勞工保險卡、技\n師執照等資料（見同上卷第五十二頁－第五十六頁），再佐以台灣省公路局新工處台\n一線第一工務所函（見第一審卷第十五頁），均可證明系爭工地之現場負責人為通成\n公司僱用之技師謝振華，負責工地安全事宜之人則為呂學榮，上述有利於上訴人之證\n據，何以不足採信，原判決未加說明，自有理由不備之違法。次查原判決於理由欄載\n稱：「……被害人係行經被告所負責之工地，與非施工路段之銜接處因高低落差及有\n坑洞，致被害人因而駕車不穩，摔倒而連同機車滑行約二、三十公尺始停止之情，已\n據證人莫東憲證述綦詳……」云云（見原判決正本第二頁背面第十三行－第十六行）\n，但證人莫東憲係證稱：「我沒有目擊陳國慶機車倒地之現況」（見原審卷第三十頁\n），彼此不符，實情如何，應予查明。又原判決認定上訴人確係通成公司承包右揭工\n程工地之現場負責人，業據上訴人於偵查中自承在卷（見偵查卷第二十六頁正面）等\n語（見原判決正本第二頁正面第二行、第三行），然偵查卷並無第二十六頁，偵查筆\n錄亦無此記載（相字第一二一號卷第二十六頁正面係記載檢察官問被害人之父陳少昌\n：「你是否要告施工現場負責人﹖」答：「是的」），是其採證顯與卷存證據資料不\n符。上訴意旨，指摘原判決不當，尚非全無理由，應認有撤銷發回更審之原因。\n據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判決如主文。\n中      華      民      國    八十六    年      一      月      九      日\n                              最高法院刑事第三庭\n                                  審判長法官  蔡  詩  文\n                                        法官  張  吉  賓\n                                        法官  莊  登  照\n                                        法官  洪  明  輝\n                                        法官  蔡  清  遊\n      右正本證明與原本無異\n                                              書  記  官\n中      華      民      國    八十六    年      一      月     二十     日\n",
  "structure": {
    "main": "原判決撤銷，發回台灣高等法院。",
    "reason": "本件原判決認定上訴人甲○○係通成營造有限公司（下稱通成公司）之監工，為該公\n司承包苗栗縣苑裡鎮○市道路連接台一線省道地下道工程之現場負責人，係從事業務\n之人。其本應注意須在施工路段設立警告標誌，警告來車前面施工路段之路面不平及\n施工路段與非施工路段之銜接處路面有高低差距，並有坑洞，且依當時情形並無不能\n注意之情事，竟疏於注意而未設立適當之警告標誌，致於民國八十三年十二月二十一\n日晚上六時十五分許，適有陳國慶駕駛車號ＪＢＯ－五八七號機車行經該銜接處之坑\n洞，陳某因駕車不穩而摔倒，連同機車往前滑行約二、三十公尺後停止，致陳國慶受\n有顱內出血之傷害，經人報警送醫急救，延至同年月二十五日凌晨零時五分許，傷重\n不治死亡等情。因認第一審判決論處上訴人從事業務之人，因業務上之過失致人於死\n罪刑，為無不合，予以維持，駁回檢察官及上訴人在第二審之上訴，固非無見。\n惟查證人即通成公司負責人鄭俊通於原審證稱：「呂學榮負責整個工地現場，而甲○\n○負責叫工人」「工地周圍之安全設備，警告標誌是呂學榮在負責，我不常去。安全\n設施我公司一直都有做」（見原審卷第四十一頁），證人賈宗偉亦證稱：「是僱甲○\n○當工頭，而非監工」「甲○○每月薪水二萬五千元左右，不應該由甲○○負責，因\n為營造公司在標到工程後，應該向公路局陳報工地負責人是誰，而甲○○是工頭，而\n非監工」（見同上卷第八十頁），參以呂學榮提出之函件、委託書、勞工保險卡、技\n師執照等資料（見同上卷第五十二頁－第五十六頁），再佐以台灣省公路局新工處台\n一線第一工務所函（見第一審卷第十五頁），均可證明系爭工地之現場負責人為通成\n公司僱用之技師謝振華，負責工地安全事宜之人則為呂學榮，上述有利於上訴人之證\n據，何以不足採信，原判決未加說明，自有理由不備之違法。次查原判決於理由欄載\n稱：「……被害人係行經被告所負責之工地，與非施工路段之銜接處因高低落差及有\n坑洞，致被害人因而駕車不穩，摔倒而連同機車滑行約二、三十公尺始停止之情，已\n據證人莫東憲證述綦詳……」云云（見原判決正本第二頁背面第十三行－第十六行）\n，但證人莫東憲係證稱：「我沒有目擊陳國慶機車倒地之現況」（見原審卷第三十頁\n），彼此不符，實情如何，應予查明。又原判決認定上訴人確係通成公司承包右揭工\n程工地之現場負責人，業據上訴人於偵查中自承在卷（見偵查卷第二十六頁正面）等\n語（見原判決正本第二頁正面第二行、第三行），然偵查卷並無第二十六頁，偵查筆\n錄亦無此記載（相字第一二一號卷第二十六頁正面係記載檢察官問被害人之父陳少昌\n：「你是否要告施工現場負責人﹖」答：「是的」），是其採證顯與卷存證據資料不\n符。上訴意旨，指摘原判決不當，尚非全無理由，應認有撤銷發回更審之原因。\n據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判決如主文。"
  },
  "search": "最高法院刑事判決八十六年度台上字第五七號上訴人甲○○選任辯護人溫欽彥律師羅秉成律師右上訴人因過失致人於死案件，不服台灣高等法院中華民國八十五年二月二十三日第二審判決（八十四年度交上訴字第二五一號，起訴案號：台灣新竹地方法院檢察署八十四年度偵字第四○五一號），提起上訴，本院判決如左：主文原判決撤銷，發回台灣高等法院。理由本件原判決認定上訴人甲○○係通成營造有限公司（下稱通成公司）之監工，為該公司承包苗栗縣苑裡鎮○市道路連接台一線省道地下道工程之現場負責人，係從事業務之人。其本應注意須在施工路段設立警告標誌，警告來車前面施工路段之路面不平及施工路段與非施工路段之銜接處路面有高低差距，並有坑洞，且依當時情形並無不能注意之情事，竟疏於注意而未設立適當之警告標誌，致於民國八十三年十二月二十一日晚上六時十五分許，適有陳國慶駕駛車號ＪＢＯ－五八七號機車行經該銜接處之坑洞，陳某因駕車不穩而摔倒，連同機車往前滑行約二、三十公尺後停止，致陳國慶受有顱內出血之傷害，經人報警送醫急救，延至同年月二十五日凌晨零時五分許，傷重不治死亡等情。因認第一審判決論處上訴人從事業務之人，因業務上之過失致人於死罪刑，為無不合，予以維持，駁回檢察官及上訴人在第二審之上訴，固非無見。惟查證人即通成公司負責人鄭俊通於原審證稱：「呂學榮負責整個工地現場，而甲○○負責叫工人」「工地周圍之安全設備，警告標誌是呂學榮在負責，我不常去。安全設施我公司一直都有做」（見原審卷第四十一頁），證人賈宗偉亦證稱：「是僱甲○○當工頭，而非監工」「甲○○每月薪水二萬五千元左右，不應該由甲○○負責，因為營造公司在標到工程後，應該向公路局陳報工地負責人是誰，而甲○○是工頭，而非監工」（見同上卷第八十頁），參以呂學榮提出之函件、委託書、勞工保險卡、技師執照等資料（見同上卷第五十二頁－第五十六頁），再佐以台灣省公路局新工處台一線第一工務所函（見第一審卷第十五頁），均可證明系爭工地之現場負責人為通成公司僱用之技師謝振華，負責工地安全事宜之人則為呂學榮，上述有利於上訴人之證據，何以不足採信，原判決未加說明，自有理由不備之違法。次查原判決於理由欄載稱：「……被害人係行經被告所負責之工地，與非施工路段之銜接處因高低落差及有坑洞，致被害人因而駕車不穩，摔倒而連同機車滑行約二、三十公尺始停止之情，已據證人莫東憲證述綦詳……」云云（見原判決正本第二頁背面第十三行－第十六行），但證人莫東憲係證稱：「我沒有目擊陳國慶機車倒地之現況」（見原審卷第三十頁），彼此不符，實情如何，應予查明。又原判決認定上訴人確係通成公司承包右揭工程工地之現場負責人，業據上訴人於偵查中自承在卷（見偵查卷第二十六頁正面）等語（見原判決正本第二頁正面第二行、第三行），然偵查卷並無第二十六頁，偵查筆錄亦無此記載（相字第一二一號卷第二十六頁正面係記載檢察官問被害人之父陳少昌：「你是否要告施工現場負責人﹖」答：「是的」），是其採證顯與卷存證據資料不符。上訴意旨，指摘原判決不當，尚非全無理由，應認有撤銷發回更審之原因。據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判決如主文。中華民國八十六年一月九日最高法院刑事第三庭審判長法官蔡詩文法官張吉賓法官莊登照法官洪明輝法官蔡清遊右正本證明與原本無異書記官中華民國八十六年一月二十日",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [
      "溫欽彥",
      "羅秉成"
    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "1997-01-09",
  "created_at": "2016-02-03 17:28:33",
  "updated_at": "2016-02-03 17:28:33"
}