{
  "identify": "CHD-93-訴-1547-20041130-1",
  "court": {
    "name": "臺灣彰化地方法院",
    "code": "CHD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 93,
  "word": "訴",
  "number": "1547",
  "jcheck": "1",
  "reason": "毒品危害防制條例",
  "content": "臺灣彰化地方法院刑事判決                        九十三年度訴字第一五四七號\n    公  訴  人  臺灣彰化地方法院檢察署檢察官\n    被      告  甲○○原名吳.\n右列被告因違反毒品危害防制條例案件，經檢察官提起公訴（九十三年度毒偵字第三\n二四三號），經本院合議庭裁定改依簡式審判程序審理，並判決如左：\n    主  文\n甲○○連續施用第一級毒品，處有期徒刑柒月。扣案之第一級毒品海洛因壹包（淨重\n零點零陸公克）沒收銷毀之。\n    事  實\n一、甲○○前因施用毒品案件，經本院裁定觀察、勒戒後，認無繼續施用毒品之傾向\n    ，甫於民國九十三年一月十三日釋放，並經臺灣彰化地方法院檢察署檢察官於九\n    十三年一月十九日，以九十二年度毒偵字第三二一○號為不起訴處分確定。詎猶\n    不思悔改，於前揭觀察、勒戒執行完畢釋放後五年內，復基於施用第一級毒品海\n    洛因之概括犯意，自九十三年八月下旬起（確實日期已不復記憶），迄同年十月\n    十三日止，在其位於彰化縣鹿港鎮○○里○○路○段三二號住處及住處旁之「萬\n    善宮」廁所內，以將第一級毒品海洛因混合礦泉水後用針筒注射之方式，連續施\n    用第一級毒品海洛因多次。嗣於九十三年九月三日十七時許，為警在彰化縣鹿港\n    鎮頭崙里頭崙巷四號前查獲，並扣得海洛因一包（淨重○‧○六公克），及於本\n    院審理時供出上情。\n二、案經彰化縣警察局鹿港分局報請臺灣彰化地方法院檢察署檢察官偵查起訴。\n    理  由\n一、被告甲○○於準備程序中，先就右揭犯罪事實為有罪之陳述，且所犯係死刑、無\n    期徒刑、最輕本刑為三年以上有期徒刑以外之罪，經本院合議庭依刑事訴訟法第\n    二百七十三條之一第一項之規定，裁定由法官一人獨任進行簡式審判程序，合先\n    敘明。\n二、右揭犯罪事實，業據被告於警詢、偵查及本院審理中坦承不諱，且被告於前揭時\n    地獲案後，經警採其尿液送驗之結果，呈嗎啡陽性反應（按一般施用海洛因者會\n    在其體內代謝為嗎啡成分殘留，並經由尿液排出），有中山醫學大學附設醫院藥\n    物濫用檢測中心確認結果報告一份附卷可稽；另扣案白色粉末一包，經送法務部\n    調查局鑑驗，確為第一級毒品海洛因無訛，復有法務部調查局鑑定通知書一份為\n    佐，應認被告自白與事實相符，堪予採信。而被告前因施用毒品案件，經本院裁\n    定觀察、勒戒後，認無繼續施用毒品之傾向，於九十三年一月十三日釋放，並經\n    臺灣彰化地方法院檢察署檢察官以九十二年度毒偵字第三二一○號為不起訴處分\n    確定，有臺灣高等法院被告全國前案紀錄表一份在卷可按。本案事證已臻明確，\n    被告施用第一級毒品海洛因犯行堪予認定，應依法論科。\n三、核被告所為，係犯毒品危害防制條例第十條第一項之施用第一級毒品罪。其為供\n    己施用而於施用前後持有海洛因之低度行為，為其施用之高度行為所吸收，不另\n    論罪。又被告先後多次施用第一級毒品犯行，時間緊接，所犯為構成要件相同之\n    罪名，顯係基於概括犯意反覆為之，應依連續犯之規定，論以一罪，並依法加重\n    其刑。被告前開犯罪事實中，為起訴書所漏列部分，雖未據公訴人提起公訴，惟\n    該部分犯行與起訴部分有連續犯裁判上一罪之關係，自為起訴效力所及，應由本\n    院併予審理，附此敘明。爰審酌被告犯罪之動機、目的係因施用毒品之習性難以\n    戒除，其犯罪手段僅係戕害自己之身心、施用毒品次數、時間及犯罪後坦承犯行\n    之態度良好等一切情狀，量處如主文所示之刑，以資懲儆。扣案之海洛因一包（\n    淨重為○‧○六公克），核屬毒品危害防制條例第二條第一項第一款之第一級毒\n    品，應依同條例第十八條第一項前段之規定，沒收銷燬之。\n據上論斷，應依刑事訴訟法第二百七十三條之一第一項、第二百九十九條第一項前段\n，毒品危害防制條例第十條第一項、第十八條第一項前段，刑法第十一條、第五十六\n條，判決如主文。\n本案經檢察官楊忠城到庭執行職務。\n中      華      民      國    九十三    年    十一    月    三十        日\n                                臺灣彰化地方法院刑事第二庭\n                                  法      官  宋  恭  良\n右正本證明與原本無異。\n如不服本判決，應於判決送達後十日內，向本院提出上訴狀( 須附繕本 )。\n                                  法院書記官  劉  玫  金\n中      華      民      國    九十三    年    十二    月      一        日\n附錄論罪科刑法條全文：\n毒品危害防制條例第十條\n施用第一級毒品者，處六月以上五年以下有期徒刑。\n施用第二級毒品者，處三年以下有期徒刑。\n",
  "structure": {
    "main": "甲○○連續施用第一級毒品，處有期徒刑柒月。扣案之第一級毒品海洛因壹包（淨重\n零點零陸公克）沒收銷毀之。",
    "fact": "一、甲○○前因施用毒品案件，經本院裁定觀察、勒戒後，認無繼續施用毒品之傾向\n    ，甫於民國九十三年一月十三日釋放，並經臺灣彰化地方法院檢察署檢察官於九\n    十三年一月十九日，以九十二年度毒偵字第三二一○號為不起訴處分確定。詎猶\n    不思悔改，於前揭觀察、勒戒執行完畢釋放後五年內，復基於施用第一級毒品海\n    洛因之概括犯意，自九十三年八月下旬起（確實日期已不復記憶），迄同年十月\n    十三日止，在其位於彰化縣鹿港鎮○○里○○路○段三二號住處及住處旁之「萬\n    善宮」廁所內，以將第一級毒品海洛因混合礦泉水後用針筒注射之方式，連續施\n    用第一級毒品海洛因多次。嗣於九十三年九月三日十七時許，為警在彰化縣鹿港\n    鎮頭崙里頭崙巷四號前查獲，並扣得海洛因一包（淨重○‧○六公克），及於本\n    院審理時供出上情。\n二、案經彰化縣警察局鹿港分局報請臺灣彰化地方法院檢察署檢察官偵查起訴。",
    "reason": "一、被告甲○○於準備程序中，先就右揭犯罪事實為有罪之陳述，且所犯係死刑、無\n    期徒刑、最輕本刑為三年以上有期徒刑以外之罪，經本院合議庭依刑事訴訟法第\n    二百七十三條之一第一項之規定，裁定由法官一人獨任進行簡式審判程序，合先\n    敘明。\n二、右揭犯罪事實，業據被告於警詢、偵查及本院審理中坦承不諱，且被告於前揭時\n    地獲案後，經警採其尿液送驗之結果，呈嗎啡陽性反應（按一般施用海洛因者會\n    在其體內代謝為嗎啡成分殘留，並經由尿液排出），有中山醫學大學附設醫院藥\n    物濫用檢測中心確認結果報告一份附卷可稽；另扣案白色粉末一包，經送法務部\n    調查局鑑驗，確為第一級毒品海洛因無訛，復有法務部調查局鑑定通知書一份為\n    佐，應認被告自白與事實相符，堪予採信。而被告前因施用毒品案件，經本院裁\n    定觀察、勒戒後，認無繼續施用毒品之傾向，於九十三年一月十三日釋放，並經\n    臺灣彰化地方法院檢察署檢察官以九十二年度毒偵字第三二一○號為不起訴處分\n    確定，有臺灣高等法院被告全國前案紀錄表一份在卷可按。本案事證已臻明確，\n    被告施用第一級毒品海洛因犯行堪予認定，應依法論科。\n三、核被告所為，係犯毒品危害防制條例第十條第一項之施用第一級毒品罪。其為供\n    己施用而於施用前後持有海洛因之低度行為，為其施用之高度行為所吸收，不另\n    論罪。又被告先後多次施用第一級毒品犯行，時間緊接，所犯為構成要件相同之\n    罪名，顯係基於概括犯意反覆為之，應依連續犯之規定，論以一罪，並依法加重\n    其刑。被告前開犯罪事實中，為起訴書所漏列部分，雖未據公訴人提起公訴，惟\n    該部分犯行與起訴部分有連續犯裁判上一罪之關係，自為起訴效力所及，應由本\n    院併予審理，附此敘明。爰審酌被告犯罪之動機、目的係因施用毒品之習性難以\n    戒除，其犯罪手段僅係戕害自己之身心、施用毒品次數、時間及犯罪後坦承犯行\n    之態度良好等一切情狀，量處如主文所示之刑，以資懲儆。扣案之海洛因一包（\n    淨重為○‧○六公克），核屬毒品危害防制條例第二條第一項第一款之第一級毒\n    品，應依同條例第十八條第一項前段之規定，沒收銷燬之。\n據上論斷，應依刑事訴訟法第二百七十三條之一第一項、第二百九十九條第一項前段\n，毒品危害防制條例第十條第一項、第十八條第一項前段，刑法第十一條、第五十六\n條，判決如主文。\n本案經檢察官楊忠城到庭執行職務。\n中      華      民      國    九十三    年    十一    月    三十        日\n                                臺灣彰化地方法院刑事第二庭\n                                  法      官  宋  恭  良\n右正本證明與原本無異。\n如不服本判決，應於判決送達後十日內，向本院提出上訴狀( 須附繕本 )。\n                                  法院書記官  劉  玫  金"
  },
  "search": "臺灣彰化地方法院刑事判決九十三年度訴字第一五四七號公訴人臺灣彰化地方法院檢察署檢察官被告甲○○原名吳.右列被告因違反毒品危害防制條例案件，經檢察官提起公訴（九十三年度毒偵字第三二四三號），經本院合議庭裁定改依簡式審判程序審理，並判決如左：主文甲○○連續施用第一級毒品，處有期徒刑柒月。扣案之第一級毒品海洛因壹包（淨重零點零陸公克）沒收銷毀之。事實一、甲○○前因施用毒品案件，經本院裁定觀察、勒戒後，認無繼續施用毒品之傾向，甫於民國九十三年一月十三日釋放，並經臺灣彰化地方法院檢察署檢察官於九十三年一月十九日，以九十二年度毒偵字第三二一○號為不起訴處分確定。詎猶不思悔改，於前揭觀察、勒戒執行完畢釋放後五年內，復基於施用第一級毒品海洛因之概括犯意，自九十三年八月下旬起（確實日期已不復記憶），迄同年十月十三日止，在其位於彰化縣鹿港鎮○○里○○路○段三二號住處及住處旁之「萬善宮」廁所內，以將第一級毒品海洛因混合礦泉水後用針筒注射之方式，連續施用第一級毒品海洛因多次。嗣於九十三年九月三日十七時許，為警在彰化縣鹿港鎮頭崙里頭崙巷四號前查獲，並扣得海洛因一包（淨重○‧○六公克），及於本院審理時供出上情。二、案經彰化縣警察局鹿港分局報請臺灣彰化地方法院檢察署檢察官偵查起訴。理由一、被告甲○○於準備程序中，先就右揭犯罪事實為有罪之陳述，且所犯係死刑、無期徒刑、最輕本刑為三年以上有期徒刑以外之罪，經本院合議庭依刑事訴訟法第二百七十三條之一第一項之規定，裁定由法官一人獨任進行簡式審判程序，合先敘明。二、右揭犯罪事實，業據被告於警詢、偵查及本院審理中坦承不諱，且被告於前揭時地獲案後，經警採其尿液送驗之結果，呈嗎啡陽性反應（按一般施用海洛因者會在其體內代謝為嗎啡成分殘留，並經由尿液排出），有中山醫學大學附設醫院藥物濫用檢測中心確認結果報告一份附卷可稽；另扣案白色粉末一包，經送法務部調查局鑑驗，確為第一級毒品海洛因無訛，復有法務部調查局鑑定通知書一份為佐，應認被告自白與事實相符，堪予採信。而被告前因施用毒品案件，經本院裁定觀察、勒戒後，認無繼續施用毒品之傾向，於九十三年一月十三日釋放，並經臺灣彰化地方法院檢察署檢察官以九十二年度毒偵字第三二一○號為不起訴處分確定，有臺灣高等法院被告全國前案紀錄表一份在卷可按。本案事證已臻明確，被告施用第一級毒品海洛因犯行堪予認定，應依法論科。三、核被告所為，係犯毒品危害防制條例第十條第一項之施用第一級毒品罪。其為供己施用而於施用前後持有海洛因之低度行為，為其施用之高度行為所吸收，不另論罪。又被告先後多次施用第一級毒品犯行，時間緊接，所犯為構成要件相同之罪名，顯係基於概括犯意反覆為之，應依連續犯之規定，論以一罪，並依法加重其刑。被告前開犯罪事實中，為起訴書所漏列部分，雖未據公訴人提起公訴，惟該部分犯行與起訴部分有連續犯裁判上一罪之關係，自為起訴效力所及，應由本院併予審理，附此敘明。爰審酌被告犯罪之動機、目的係因施用毒品之習性難以戒除，其犯罪手段僅係戕害自己之身心、施用毒品次數、時間及犯罪後坦承犯行之態度良好等一切情狀，量處如主文所示之刑，以資懲儆。扣案之海洛因一包（淨重為○‧○六公克），核屬毒品危害防制條例第二條第一項第一款之第一級毒品，應依同條例第十八條第一項前段之規定，沒收銷燬之。據上論斷，應依刑事訴訟法第二百七十三條之一第一項、第二百九十九條第一項前段，毒品危害防制條例第十條第一項、第十八條第一項前段，刑法第十一條、第五十六條，判決如主文。本案經檢察官楊忠城到庭執行職務。中華民國九十三年十一月三十日臺灣彰化地方法院刑事第二庭法官宋恭良右正本證明與原本無異。如不服本判決，應於判決送達後十日內，向本院提出上訴狀(須附繕本)。法院書記官劉玫金中華民國九十三年十二月一日附錄論罪科刑法條全文：毒品危害防制條例第十條施用第一級毒品者，處六月以上五年以下有期徒刑。施用第二級毒品者，處三年以下有期徒刑。",
  "characters": {
    "judges": [
      "宋恭良"
    ],
    "prosecutors": [
      "楊忠城"
    ],
    "lawyers": [

    ],
    "clerks": [
      "法院"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "甲○○原名吳.",
      "右列被告因違反毒品危害防制條例案件，經檢察官提起公訴（九十三年度毒偵字第三",
      "二四三號），經本院合議庭裁定改依簡式審判程序審理，並判決如左："
    ],
    "prosecutor_office": [
      "臺灣彰化地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-11-30",
  "created_at": "2016-02-06 04:46:28",
  "updated_at": "2016-02-06 04:46:28"
}