{
  "identify": "CYD-93-訴緝-32-20041130-1",
  "court": {
    "name": "臺灣嘉義地方法院",
    "code": "CYD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 93,
  "word": "訴緝",
  "number": "32",
  "jcheck": "1",
  "reason": "毒品危害防制條例",
  "content": "臺灣嘉義地方法院刑事判決                          九十三年度訴緝字第三二號\n    公  訴  人  臺灣嘉義地方法院檢察署檢察官\n    被      告  甲○○\n右列被告因違反毒品危害防制條例案件，經檢察官提起公訴（九十三年度毒偵字第五\n五八號）及移\n審判程序審理判決如左：\n     主  文\n甲○○連續施用第一級毒品，處有期徒刑壹年貳月，扣案之海洛因合計淨重參點肆伍\n公克沒收銷燬之，飲料鋁箔包吸食器壹組沒收；又連續施用第二級毒品，處有期徒刑\n捌月，扣案之安非他命合計淨重伍點零伍公克沒收銷燬之，飲料鋁箔包吸食器壹組沒\n收。應執行有期徒刑壹年捌月，扣案之海洛因合計淨重參點肆伍公克及安非他命合計\n淨重伍點零伍公克均沒收銷燬之，飲料鋁箔包吸食器壹組沒收。\n     事  實\n一、甲○○前因施用毒品案件，送觀察、勒戒後，認無繼續施用毒品傾向，經臺灣澎\n    湖地方法院檢察署檢察官於民國八十八年七月二十九日以八十八年度偵字第三四\n    三號為不起訴處分確定在案。惟甲○○仍不知悛悔，於距上開觀察、勒戒執行完\n    畢不起訴處分確定後五年內（且係在另案假釋付保護管束期間），基於施用第一\n    毒品海洛因與第二級毒品甲基安非他命之概括犯意，自九十三年四月二十三日起\n    ，迄同年六月二日止，在其嘉義縣溪口鄉○○村○○街九七號住處等處，以將海\n    洛因與甲基安非他命摻混燒烤吸食其煙霧之方式，連續施用海洛因與甲基安非他\n    命多次。嗣(1)於九十三年四月二十六日下午三時許，甲○○因受保護管束至臺灣\n    嘉義地方法院檢察署採驗尿液，因施用毒品心虛，夾帶他人尿液企圖矇混遭發現\n    ，嗣經確實採集自身所排放之尿液送驗結果，呈海洛因水解後之嗎啡陽性反應及\n    甲基安非他命陽性反應而查獲；(2)於九十三年六月二日凌晨零時三十分許，經警\n    搜索甲○○友人何鴻裕位在嘉義縣竹崎鄉和平村坑仔坪七號住處，當場查獲海洛\n    因四包合計淨重三．四五公克、安非他命四包合計淨重五．一二公克（鑑驗後賸\n    餘合計淨重五．○五公克）、被告所有之飲料鋁箔包吸食器一組及不詳所有人之\n    裝盛上開包裝海洛因與安非他命之咳嗽藥散外罐一罐扣案，而經採集其尿液送驗\n    結果，亦呈海洛因水解後之嗎啡陽性反應及甲基安非他命陽性反應。\n二、案經臺灣嘉義地方法院檢察署檢察官自動檢舉偵查起訴及嘉義縣警察局竹崎分局\n    報請同署檢察官偵查移送併案審理。\n     理  由\n一、前揭事實業據被告甲○○坦承不諱，而其先後於九十三年四月二十六日、九十三\n    年六月二日所採集之尿液，分送長榮大學毒物研究中心及嘉義縣衛生局檢驗結果\n    ，均呈現海洛因水解後之嗎啡陽性反應及甲基安非他命陽性反應，有各該中心、\n    局出具之檢驗報告各一紙可稽。又本件查扣之違禁物各四包，分別含海洛因、甲\n    基安非他命成分，確為第一級、第二級毒品，海洛因鑑驗合計淨重三．四五公克\n    、安非他命鑑驗後賸餘合計淨重五．○五公克（原合計淨重五．一二公克，取其\n    中○．○七公克鑑驗），分別有法務部調查局九十三年七月八日調科壹字第一八\n    ○○○一八一四號鑑定通知書、內政部警政署刑事警察局九十三年八月九日刑鑑\n    字第○九三○一三九九六四號鑑驗通知書各一紙可佐，另有被告所有之飲料鋁箔\n    包吸食器一組及不詳所有人之裝盛上開包裝海洛因與安非他命之咳嗽藥散外罐一\n    罐扣案足憑，被告自白與事實相符，堪予認定。次查，被告前因施用毒品案件，\n    送觀察、勒戒後，認無繼續施用毒品傾向，經臺灣澎湖地方法院檢察署檢察官於\n    八十八年七月二十九日以八十八年度偵字第三四三號為不起訴處分確定之事實，\n    有該不起訴處分書可參。是以，被告於距最初觀察、勒戒保安處分執行完畢並經\n    不起訴處分確定後五年內，再有本件施用第一級、第二級毒品之犯行，均堪認定\n    ，事證明確，應依法論科。\n二、按海洛因、安非他命分別為毒品危害防制條例第二條第二項第一款、第二款所定\n    之第一級、第二級毒品，核被告所為，係犯該條例第十條第一項、第二項之施用\n    第一級、第二級毒品罪。被告多次施用第一級毒品、第二級毒品之行為，均時間\n    緊接，而犯罪構成要件相同，顯均係基於概括犯意為之，均應依連續犯之規定論\n    以一罪，並均加重其刑。其連續持有第一級、第二級毒品行為，應各為施用之高\n    度行為所吸收，均不另論罪。本件原僅就被告於九十三年四月二十六日在臺灣嘉\n    義地方法院檢察署之尿液檢驗結果，起訴其施用第一級、第二級毒品之單一犯行\n    ，然檢察官就犯罪事實一部起訴者，其效力及於全部，被告如事實欄所載施用第\n    一級、第二級毒品之犯行而非起訴書論及者，與前揭起訴部分，有連續犯之裁判\n    上一罪關係，業據移送併辦，亦經蒞庭實行公訴之檢察官於審判中擴張，本院自\n    應併予審判。被告所犯上開二罪，犯意各別，行為互殊，罪名有異，應予分論併\n    罰。爰審酌被告前即曾因施用毒品經觀察、勒戒後為不起訴處分，仍不知悛悔，\n    意志不堅，復予連續施用，且沾染毒品流弊所及，危害甚鉅，非可輕縱，惟念事\n    後坦承犯行，態度良好等一切情狀，各量處如主文所示之刑，並定其應執行之刑\n    ，以資儆懲。\n三、(1)扣案之海洛因四包合計淨重三．四五公克、安非他命四包鑑驗後賸餘合計淨重\n    五．○五公克，分別為第一級、第二級毒品，不問屬於犯人與否，均應依毒品危\n    害防制條例第十八條第一項前段規定沒收銷燬之。(2)扣案之飲料鋁箔包吸食器一\n    組，訊據被告供承：波蜜飲料乃伊所購買倒掉後，與何鴻裕共製完成就拿來用等\n    語（見警訊筆錄及審理筆錄），堪認係被告所有供施用毒品所用之物，應依刑法\n    第三十八條第一項第二款規定沒收。(3)本件查獲上開毒品當時，確有案外人何鴻\n    裕、徐振崑逃逸之情（見嘉義縣警察局竹崎分局案件報告書），被告否認上開毒\n    品為其所有之辯解，尚非全然無稽，各該毒品外包裝袋，以及裝盛該等包裝毒品\n    之咳嗽藥散外罐一罐，因無法證明係被告所有，均不予宣告沒收。\n據上論斷，應依刑事訴訟法第二百七十三條之一第一項、第二百九十九條第一項前段\n，毒品危害防制條例第十條第一項、第二項、第十八條第一項前段，刑法第十一條、\n第五十六條、第五十一條第五款、第三十八條第一項第二款，判決如主文。\n本案經檢察官陳鈴香到庭執行職務。\n中    華    民    國      九十三      年      十一     月      三十     日\n                                  臺灣嘉義地方法院刑事第四庭\n                                      法  官  蔡  憲  德\n右正本證明與原本無異。\n如不服本判決，應於判決送達後十日內向本院提出上訴狀( 應附繕本 )。\n中    華    民    國      九十三      年      十一     月      三十     日\n                                      書記官  林  秀  敏\n附錄本案論罪科刑法條\n毒品危害防制條例\n第 10 條    施用第一級毒品者，處六月以上五年以下有期徒刑。\n            施用第二級毒品者，處三年以下有期徒刑。\n",
  "structure": {
    "main": "甲○○連續施用第一級毒品，處有期徒刑壹年貳月，扣案之海洛因合計淨重參點肆伍\n公克沒收銷燬之，飲料鋁箔包吸食器壹組沒收；又連續施用第二級毒品，處有期徒刑\n捌月，扣案之安非他命合計淨重伍點零伍公克沒收銷燬之，飲料鋁箔包吸食器壹組沒\n收。應執行有期徒刑壹年捌月，扣案之海洛因合計淨重參點肆伍公克及安非他命合計\n淨重伍點零伍公克均沒收銷燬之，飲料鋁箔包吸食器壹組沒收。",
    "fact": "一、甲○○前因施用毒品案件，送觀察、勒戒後，認無繼續施用毒品傾向，經臺灣澎\n    湖地方法院檢察署檢察官於民國八十八年七月二十九日以八十八年度偵字第三四\n    三號為不起訴處分確定在案。惟甲○○仍不知悛悔，於距上開觀察、勒戒執行完\n    畢不起訴處分確定後五年內（且係在另案假釋付保護管束期間），基於施用第一\n    毒品海洛因與第二級毒品甲基安非他命之概括犯意，自九十三年四月二十三日起\n    ，迄同年六月二日止，在其嘉義縣溪口鄉○○村○○街九七號住處等處，以將海\n    洛因與甲基安非他命摻混燒烤吸食其煙霧之方式，連續施用海洛因與甲基安非他\n    命多次。嗣(1)於九十三年四月二十六日下午三時許，甲○○因受保護管束至臺灣\n    嘉義地方法院檢察署採驗尿液，因施用毒品心虛，夾帶他人尿液企圖矇混遭發現\n    ，嗣經確實採集自身所排放之尿液送驗結果，呈海洛因水解後之嗎啡陽性反應及\n    甲基安非他命陽性反應而查獲；(2)於九十三年六月二日凌晨零時三十分許，經警\n    搜索甲○○友人何鴻裕位在嘉義縣竹崎鄉和平村坑仔坪七號住處，當場查獲海洛\n    因四包合計淨重三．四五公克、安非他命四包合計淨重五．一二公克（鑑驗後賸\n    餘合計淨重五．○五公克）、被告所有之飲料鋁箔包吸食器一組及不詳所有人之\n    裝盛上開包裝海洛因與安非他命之咳嗽藥散外罐一罐扣案，而經採集其尿液送驗\n    結果，亦呈海洛因水解後之嗎啡陽性反應及甲基安非他命陽性反應。\n二、案經臺灣嘉義地方法院檢察署檢察官自動檢舉偵查起訴及嘉義縣警察局竹崎分局\n    報請同署檢察官偵查移送併案審理。",
    "reason": "一、前揭事實業據被告甲○○坦承不諱，而其先後於九十三年四月二十六日、九十三\n    年六月二日所採集之尿液，分送長榮大學毒物研究中心及嘉義縣衛生局檢驗結果\n    ，均呈現海洛因水解後之嗎啡陽性反應及甲基安非他命陽性反應，有各該中心、\n    局出具之檢驗報告各一紙可稽。又本件查扣之違禁物各四包，分別含海洛因、甲\n    基安非他命成分，確為第一級、第二級毒品，海洛因鑑驗合計淨重三．四五公克\n    、安非他命鑑驗後賸餘合計淨重五．○五公克（原合計淨重五．一二公克，取其\n    中○．○七公克鑑驗），分別有法務部調查局九十三年七月八日調科壹字第一八\n    ○○○一八一四號鑑定通知書、內政部警政署刑事警察局九十三年八月九日刑鑑\n    字第○九三○一三九九六四號鑑驗通知書各一紙可佐，另有被告所有之飲料鋁箔\n    包吸食器一組及不詳所有人之裝盛上開包裝海洛因與安非他命之咳嗽藥散外罐一\n    罐扣案足憑，被告自白與事實相符，堪予認定。次查，被告前因施用毒品案件，\n    送觀察、勒戒後，認無繼續施用毒品傾向，經臺灣澎湖地方法院檢察署檢察官於\n    八十八年七月二十九日以八十八年度偵字第三四三號為不起訴處分確定之事實，\n    有該不起訴處分書可參。是以，被告於距最初觀察、勒戒保安處分執行完畢並經\n    不起訴處分確定後五年內，再有本件施用第一級、第二級毒品之犯行，均堪認定\n    ，事證明確，應依法論科。\n二、按海洛因、安非他命分別為毒品危害防制條例第二條第二項第一款、第二款所定\n    之第一級、第二級毒品，核被告所為，係犯該條例第十條第一項、第二項之施用\n    第一級、第二級毒品罪。被告多次施用第一級毒品、第二級毒品之行為，均時間\n    緊接，而犯罪構成要件相同，顯均係基於概括犯意為之，均應依連續犯之規定論\n    以一罪，並均加重其刑。其連續持有第一級、第二級毒品行為，應各為施用之高\n    度行為所吸收，均不另論罪。本件原僅就被告於九十三年四月二十六日在臺灣嘉\n    義地方法院檢察署之尿液檢驗結果，起訴其施用第一級、第二級毒品之單一犯行\n    ，然檢察官就犯罪事實一部起訴者，其效力及於全部，被告如事實欄所載施用第\n    一級、第二級毒品之犯行而非起訴書論及者，與前揭起訴部分，有連續犯之裁判\n    上一罪關係，業據移送併辦，亦經蒞庭實行公訴之檢察官於審判中擴張，本院自\n    應併予審判。被告所犯上開二罪，犯意各別，行為互殊，罪名有異，應予分論併\n    罰。爰審酌被告前即曾因施用毒品經觀察、勒戒後為不起訴處分，仍不知悛悔，\n    意志不堅，復予連續施用，且沾染毒品流弊所及，危害甚鉅，非可輕縱，惟念事\n    後坦承犯行，態度良好等一切情狀，各量處如主文所示之刑，並定其應執行之刑\n    ，以資儆懲。\n三、(1)扣案之海洛因四包合計淨重三．四五公克、安非他命四包鑑驗後賸餘合計淨重\n    五．○五公克，分別為第一級、第二級毒品，不問屬於犯人與否，均應依毒品危\n    害防制條例第十八條第一項前段規定沒收銷燬之。(2)扣案之飲料鋁箔包吸食器一\n    組，訊據被告供承：波蜜飲料乃伊所購買倒掉後，與何鴻裕共製完成就拿來用等\n    語（見警訊筆錄及審理筆錄），堪認係被告所有供施用毒品所用之物，應依刑法\n    第三十八條第一項第二款規定沒收。(3)本件查獲上開毒品當時，確有案外人何鴻\n    裕、徐振崑逃逸之情（見嘉義縣警察局竹崎分局案件報告書），被告否認上開毒\n    品為其所有之辯解，尚非全然無稽，各該毒品外包裝袋，以及裝盛該等包裝毒品\n    之咳嗽藥散外罐一罐，因無法證明係被告所有，均不予宣告沒收。\n據上論斷，應依刑事訴訟法第二百七十三條之一第一項、第二百九十九條第一項前段\n，毒品危害防制條例第十條第一項、第二項、第十八條第一項前段，刑法第十一條、\n第五十六條、第五十一條第五款、第三十八條第一項第二款，判決如主文。\n本案經檢察官陳鈴香到庭執行職務。\n中    華    民    國      九十三      年      十一     月      三十     日\n                                  臺灣嘉義地方法院刑事第四庭\n                                      法  官  蔡  憲  德\n右正本證明與原本無異。\n如不服本判決，應於判決送達後十日內向本院提出上訴狀( 應附繕本 )。"
  },
  "search": "臺灣嘉義地方法院刑事判決九十三年度訴緝字第三二號公訴人臺灣嘉義地方法院檢察署檢察官被告甲○○右列被告因違反毒品危害防制條例案件，經檢察官提起公訴（九十三年度毒偵字第五五八號）及移審判程序審理判決如左：主文甲○○連續施用第一級毒品，處有期徒刑壹年貳月，扣案之海洛因合計淨重參點肆伍公克沒收銷燬之，飲料鋁箔包吸食器壹組沒收；又連續施用第二級毒品，處有期徒刑捌月，扣案之安非他命合計淨重伍點零伍公克沒收銷燬之，飲料鋁箔包吸食器壹組沒收。應執行有期徒刑壹年捌月，扣案之海洛因合計淨重參點肆伍公克及安非他命合計淨重伍點零伍公克均沒收銷燬之，飲料鋁箔包吸食器壹組沒收。事實一、甲○○前因施用毒品案件，送觀察、勒戒後，認無繼續施用毒品傾向，經臺灣澎湖地方法院檢察署檢察官於民國八十八年七月二十九日以八十八年度偵字第三四三號為不起訴處分確定在案。惟甲○○仍不知悛悔，於距上開觀察、勒戒執行完畢不起訴處分確定後五年內（且係在另案假釋付保護管束期間），基於施用第一毒品海洛因與第二級毒品甲基安非他命之概括犯意，自九十三年四月二十三日起，迄同年六月二日止，在其嘉義縣溪口鄉○○村○○街九七號住處等處，以將海洛因與甲基安非他命摻混燒烤吸食其煙霧之方式，連續施用海洛因與甲基安非他命多次。嗣(1)於九十三年四月二十六日下午三時許，甲○○因受保護管束至臺灣嘉義地方法院檢察署採驗尿液，因施用毒品心虛，夾帶他人尿液企圖矇混遭發現，嗣經確實採集自身所排放之尿液送驗結果，呈海洛因水解後之嗎啡陽性反應及甲基安非他命陽性反應而查獲；(2)於九十三年六月二日凌晨零時三十分許，經警搜索甲○○友人何鴻裕位在嘉義縣竹崎鄉和平村坑仔坪七號住處，當場查獲海洛因四包合計淨重三．四五公克、安非他命四包合計淨重五．一二公克（鑑驗後賸餘合計淨重五．○五公克）、被告所有之飲料鋁箔包吸食器一組及不詳所有人之裝盛上開包裝海洛因與安非他命之咳嗽藥散外罐一罐扣案，而經採集其尿液送驗結果，亦呈海洛因水解後之嗎啡陽性反應及甲基安非他命陽性反應。二、案經臺灣嘉義地方法院檢察署檢察官自動檢舉偵查起訴及嘉義縣警察局竹崎分局報請同署檢察官偵查移送併案審理。理由一、前揭事實業據被告甲○○坦承不諱，而其先後於九十三年四月二十六日、九十三年六月二日所採集之尿液，分送長榮大學毒物研究中心及嘉義縣衛生局檢驗結果，均呈現海洛因水解後之嗎啡陽性反應及甲基安非他命陽性反應，有各該中心、局出具之檢驗報告各一紙可稽。又本件查扣之違禁物各四包，分別含海洛因、甲基安非他命成分，確為第一級、第二級毒品，海洛因鑑驗合計淨重三．四五公克、安非他命鑑驗後賸餘合計淨重五．○五公克（原合計淨重五．一二公克，取其中○．○七公克鑑驗），分別有法務部調查局九十三年七月八日調科壹字第一八○○○一八一四號鑑定通知書、內政部警政署刑事警察局九十三年八月九日刑鑑字第○九三○一三九九六四號鑑驗通知書各一紙可佐，另有被告所有之飲料鋁箔包吸食器一組及不詳所有人之裝盛上開包裝海洛因與安非他命之咳嗽藥散外罐一罐扣案足憑，被告自白與事實相符，堪予認定。次查，被告前因施用毒品案件，送觀察、勒戒後，認無繼續施用毒品傾向，經臺灣澎湖地方法院檢察署檢察官於八十八年七月二十九日以八十八年度偵字第三四三號為不起訴處分確定之事實，有該不起訴處分書可參。是以，被告於距最初觀察、勒戒保安處分執行完畢並經不起訴處分確定後五年內，再有本件施用第一級、第二級毒品之犯行，均堪認定，事證明確，應依法論科。二、按海洛因、安非他命分別為毒品危害防制條例第二條第二項第一款、第二款所定之第一級、第二級毒品，核被告所為，係犯該條例第十條第一項、第二項之施用第一級、第二級毒品罪。被告多次施用第一級毒品、第二級毒品之行為，均時間緊接，而犯罪構成要件相同，顯均係基於概括犯意為之，均應依連續犯之規定論以一罪，並均加重其刑。其連續持有第一級、第二級毒品行為，應各為施用之高度行為所吸收，均不另論罪。本件原僅就被告於九十三年四月二十六日在臺灣嘉義地方法院檢察署之尿液檢驗結果，起訴其施用第一級、第二級毒品之單一犯行，然檢察官就犯罪事實一部起訴者，其效力及於全部，被告如事實欄所載施用第一級、第二級毒品之犯行而非起訴書論及者，與前揭起訴部分，有連續犯之裁判上一罪關係，業據移送併辦，亦經蒞庭實行公訴之檢察官於審判中擴張，本院自應併予審判。被告所犯上開二罪，犯意各別，行為互殊，罪名有異，應予分論併罰。爰審酌被告前即曾因施用毒品經觀察、勒戒後為不起訴處分，仍不知悛悔，意志不堅，復予連續施用，且沾染毒品流弊所及，危害甚鉅，非可輕縱，惟念事後坦承犯行，態度良好等一切情狀，各量處如主文所示之刑，並定其應執行之刑，以資儆懲。三、(1)扣案之海洛因四包合計淨重三．四五公克、安非他命四包鑑驗後賸餘合計淨重五．○五公克，分別為第一級、第二級毒品，不問屬於犯人與否，均應依毒品危害防制條例第十八條第一項前段規定沒收銷燬之。(2)扣案之飲料鋁箔包吸食器一組，訊據被告供承：波蜜飲料乃伊所購買倒掉後，與何鴻裕共製完成就拿來用等語（見警訊筆錄及審理筆錄），堪認係被告所有供施用毒品所用之物，應依刑法第三十八條第一項第二款規定沒收。(3)本件查獲上開毒品當時，確有案外人何鴻裕、徐振崑逃逸之情（見嘉義縣警察局竹崎分局案件報告書），被告否認上開毒品為其所有之辯解，尚非全然無稽，各該毒品外包裝袋，以及裝盛該等包裝毒品之咳嗽藥散外罐一罐，因無法證明係被告所有，均不予宣告沒收。據上論斷，應依刑事訴訟法第二百七十三條之一第一項、第二百九十九條第一項前段，毒品危害防制條例第十條第一項、第二項、第十八條第一項前段，刑法第十一條、第五十六條、第五十一條第五款、第三十八條第一項第二款，判決如主文。本案經檢察官陳鈴香到庭執行職務。中華民國九十三年十一月三十日臺灣嘉義地方法院刑事第四庭法官蔡憲德右正本證明與原本無異。如不服本判決，應於判決送達後十日內向本院提出上訴狀(應附繕本)。中華民國九十三年十一月三十日書記官林秀敏附錄本案論罪科刑法條毒品危害防制條例第10條施用第一級毒品者，處六月以上五年以下有期徒刑。施用第二級毒品者，處三年以下有期徒刑。",
  "characters": {
    "judges": [
      "蔡憲德"
    ],
    "prosecutors": [
      "陳鈴香"
    ],
    "lawyers": [

    ],
    "clerks": [
      "林秀敏"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "甲○○",
      "右列被告因違反毒品危害防制條例案件，經檢察官提起公訴（九十三年度毒偵字第五",
      "五八號）及移",
      "審判程序審理判決如左："
    ],
    "prosecutor_office": [
      "臺灣嘉義地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-11-30",
  "created_at": "2016-02-06 04:44:58",
  "updated_at": "2016-02-06 04:44:58"
}