{
  "identify": "SCD-93-易-416-20041130-1",
  "court": {
    "name": "臺灣新竹地方法院",
    "code": "SCD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 93,
  "word": "易",
  "number": "416",
  "jcheck": "1",
  "reason": "違反毒品危害防制條例",
  "content": "臺灣新竹地方法院刑事判決                          九十三年度易字第四一六號\n    公  訴  人  臺灣新竹地方法院檢察署檢察官\n    被      告  甲○○  男  四.\n右列被告因違反毒品危害防制條例案件，經檢察官聲請簡易判決處刑（九十三年度毒\n偵緝字第一四號），本院認不宜適用簡易程序，改依通常程序審理判決如左：\n    主  文\n本件公訴不受理。\n    理  由\n一、公訴意旨略以：被告甲○○前因施用毒品案件，經依本院以九十年度毒聲字第一\n    七八一號裁定送觀察、勒戒後，認無繼續施用毒品之傾向，由臺灣新竹地方法院\n    檢察署檢察官於民國九十一年一月二十五日，以九十年度毒偵字第七六七號為不\n    起訴處分確定。猶不知悔改，復於九十一年三月八日二十三時許，在新竹市○○\n    ○街四十號溫徠飯店二０五號房內施用第二級毒品安非他命。旋為警在上址查獲\n    ，共扣得安非他命零點五公克、吸食器一組，因認被告涉犯毒品危害防制條例第\n    十條第二項之施用第二級毒品罪嫌等語。\n二、按起訴之程式違背規定者，應諭知不受理之判決，且得不經言詞辯論為之，刑事\n    訴訟法第三百零三條第一款、第三百零七條分別定有明文。又按九十二年七月九\n    日修正毒品危害防制條例第三十五條規定：於中華民國九十二年六月六日本條例\n    修正施行前繫屬之施用毒品案件，於修正施行後，適用修正後之規定。前項情形\n    ，依修正前之規定有利於行為人者，適用最有利於行為人之法律。該條第二項之\n    規定，為刑法第二條第二項之特別規定，自應優先適用。而於修正施行前繫屬之\n    施用毒品案件，若檢察官已依舊法聲請裁定觀察勒戒，法院依舊法裁定後，檢察\n    官仍需依舊法執行該觀察、勒戒處分，不因毒品危害防制條例於九十三年一月九\n    日施行前後而有不同之處理，此乃法律安定性之基本原則，蓋關乎被告一犯經觀\n    察勒戒後認無繼續施用毒品傾向，而由檢察官為不起訴處分後，再犯毒品危害防\n    制條例第十條之罪者，法院既已依舊法裁定觀察勒戒，則被告執行上開勒戒處分\n    ，尚有可能認無繼續施用毒品傾向，而由檢察官依舊法為不起訴處分，對行為人\n    自屬較為有利，若檢察官未執行法院依舊法所為之觀察勒戒裁定，即逕予依新法\n    予以訴追，則與修正後之毒品危害防制條例第三十五條之規定尚有未合，應認其\n    起訴之程式違背規定。\n三、查被告甲○○前於九十年間，因施用第二級毒品安非他命案件，經本院以九十年\n    度毒聲字第一七八一號裁定送觀察、勒戒後，認無繼續施用毒品傾向，由臺灣新\n    竹地方法院檢察署檢察官於九十一年一月二十五日，以九十年度毒偵字第七六七\n    號為不起訴處分確定，被告並於同日自臺灣新竹看守所附設勒戒處所出監一節，\n    有臺灣新竹地方法院檢察署檢察官九十年度毒偵字第七六七號不起訴處分書、臺\n    灣新竹地方法院檢察署全國刑案資料查註紀錄表、臺灣高等法院被告全國前案紀\n    錄表等附卷可稽，又被告受前開觀察、勒戒處分執行完畢釋放後五年內之九十一\n    年三月九日中午十二時十分許採尿時起往前回溯九十六小時內之某時，在不詳地\n    點，施用第二級毒品安非他命之犯行，有新竹市衛生局竹市衛六字第三九七三號\n    不法藥物尿液初步篩檢報告書及國防部憲兵司令部刑事鑑識中心九十一年七月三\n    日（九一）綱得字第○八四九一號鑑驗通知書各乙紙在卷為憑，復有第二級毒品\n    安非他命一包（毛重零點五公克）及吸食器一組扣案可資佐證，又被告該次施用\n    第二級毒品之犯行，業經臺灣新竹地方法院檢察署檢察官於九十一年四月三十日\n    以九十一年度聲觀字第二三三號聲請書向本院聲請觀察勒戒，並經本院於同年七\n    月三十一日，以九十一年度毒聲字第五三八號刑事裁定確定，此經本院調閱上開\n    九十一年度毒聲字第五三八號刑事卷宗查核屬實，而被告經合法傳喚、拘提後，\n    均未至臺灣新竹地方法院檢察署報到執行上開觀察勒戒處分，並由臺灣新竹地方\n    法院檢察署於九十一年十月三十日發布通緝，至九十三年三月六日始為警緝獲等\n    情，亦有送達證書、拘提報告書、臺灣新竹地方法院檢察署九十一年十月三十日\n    竹檢雲樸緝字第○二二號通緝書、九十三年三月六日點名單、同年月十日竹檢雲\n    樸銷字第一九八號撤銷通緝書等存卷可查，揆諸前揭說明，被告於九十三年三月\n    六日為警緝獲時，檢察官自應依修正後毒品危害防制條例第三十五條第二項規定\n    ，適用較有利於被告之修正前毒品危害防制條例之規定，亦即應先依舊法執行觀\n    察、勒戒後，認有繼續施用毒品之傾向者，始能依法訴追。從而，本件公訴人未\n    依本院依舊法裁定之觀察勒戒處分將被告送觀察、勒戒，並視其有無繼續施用毒\n    品之傾向，而逕向本院提起公訴，其起訴之程序即有違規定，爰不經言詞辯論，\n    逕為不受理判決之諭知。\n據上論斷，應依刑事訴訟法第四百五十二條、第三百零三條第一款、第三百零七條，\n判決如主文。\n中      華      民      國    九十三    年     十一     月     三十     日\n                                臺灣新竹地方法院刑事第四庭\n                                    審判長法  官  王  紋  瑩\n                                          法  官  馮  俊  郎\n                                          法  官  蔡  欣  怡\n右正本證明與原本無異。\n如不服本判決，應於判決送達後十日內向本院提出上訴狀( 應附繕本 )，上訴於臺灣\n高等法院。\n                                          書記官  鄭  敏  郎\n中      華      民      國    九十三    年     十一     月     三十     日\n",
  "structure": {
    "main": "本件公訴不受理。",
    "reason": "一、公訴意旨略以：被告甲○○前因施用毒品案件，經依本院以九十年度毒聲字第一\n    七八一號裁定送觀察、勒戒後，認無繼續施用毒品之傾向，由臺灣新竹地方法院\n    檢察署檢察官於民國九十一年一月二十五日，以九十年度毒偵字第七六七號為不\n    起訴處分確定。猶不知悔改，復於九十一年三月八日二十三時許，在新竹市○○\n    ○街四十號溫徠飯店二０五號房內施用第二級毒品安非他命。旋為警在上址查獲\n    ，共扣得安非他命零點五公克、吸食器一組，因認被告涉犯毒品危害防制條例第\n    十條第二項之施用第二級毒品罪嫌等語。\n二、按起訴之程式違背規定者，應諭知不受理之判決，且得不經言詞辯論為之，刑事\n    訴訟法第三百零三條第一款、第三百零七條分別定有明文。又按九十二年七月九\n    日修正毒品危害防制條例第三十五條規定：於中華民國九十二年六月六日本條例\n    修正施行前繫屬之施用毒品案件，於修正施行後，適用修正後之規定。前項情形\n    ，依修正前之規定有利於行為人者，適用最有利於行為人之法律。該條第二項之\n    規定，為刑法第二條第二項之特別規定，自應優先適用。而於修正施行前繫屬之\n    施用毒品案件，若檢察官已依舊法聲請裁定觀察勒戒，法院依舊法裁定後，檢察\n    官仍需依舊法執行該觀察、勒戒處分，不因毒品危害防制條例於九十三年一月九\n    日施行前後而有不同之處理，此乃法律安定性之基本原則，蓋關乎被告一犯經觀\n    察勒戒後認無繼續施用毒品傾向，而由檢察官為不起訴處分後，再犯毒品危害防\n    制條例第十條之罪者，法院既已依舊法裁定觀察勒戒，則被告執行上開勒戒處分\n    ，尚有可能認無繼續施用毒品傾向，而由檢察官依舊法為不起訴處分，對行為人\n    自屬較為有利，若檢察官未執行法院依舊法所為之觀察勒戒裁定，即逕予依新法\n    予以訴追，則與修正後之毒品危害防制條例第三十五條之規定尚有未合，應認其\n    起訴之程式違背規定。\n三、查被告甲○○前於九十年間，因施用第二級毒品安非他命案件，經本院以九十年\n    度毒聲字第一七八一號裁定送觀察、勒戒後，認無繼續施用毒品傾向，由臺灣新\n    竹地方法院檢察署檢察官於九十一年一月二十五日，以九十年度毒偵字第七六七\n    號為不起訴處分確定，被告並於同日自臺灣新竹看守所附設勒戒處所出監一節，\n    有臺灣新竹地方法院檢察署檢察官九十年度毒偵字第七六七號不起訴處分書、臺\n    灣新竹地方法院檢察署全國刑案資料查註紀錄表、臺灣高等法院被告全國前案紀\n    錄表等附卷可稽，又被告受前開觀察、勒戒處分執行完畢釋放後五年內之九十一\n    年三月九日中午十二時十分許採尿時起往前回溯九十六小時內之某時，在不詳地\n    點，施用第二級毒品安非他命之犯行，有新竹市衛生局竹市衛六字第三九七三號\n    不法藥物尿液初步篩檢報告書及國防部憲兵司令部刑事鑑識中心九十一年七月三\n    日（九一）綱得字第○八四九一號鑑驗通知書各乙紙在卷為憑，復有第二級毒品\n    安非他命一包（毛重零點五公克）及吸食器一組扣案可資佐證，又被告該次施用\n    第二級毒品之犯行，業經臺灣新竹地方法院檢察署檢察官於九十一年四月三十日\n    以九十一年度聲觀字第二三三號聲請書向本院聲請觀察勒戒，並經本院於同年七\n    月三十一日，以九十一年度毒聲字第五三八號刑事裁定確定，此經本院調閱上開\n    九十一年度毒聲字第五三八號刑事卷宗查核屬實，而被告經合法傳喚、拘提後，\n    均未至臺灣新竹地方法院檢察署報到執行上開觀察勒戒處分，並由臺灣新竹地方\n    法院檢察署於九十一年十月三十日發布通緝，至九十三年三月六日始為警緝獲等\n    情，亦有送達證書、拘提報告書、臺灣新竹地方法院檢察署九十一年十月三十日\n    竹檢雲樸緝字第○二二號通緝書、九十三年三月六日點名單、同年月十日竹檢雲\n    樸銷字第一九八號撤銷通緝書等存卷可查，揆諸前揭說明，被告於九十三年三月\n    六日為警緝獲時，檢察官自應依修正後毒品危害防制條例第三十五條第二項規定\n    ，適用較有利於被告之修正前毒品危害防制條例之規定，亦即應先依舊法執行觀\n    察、勒戒後，認有繼續施用毒品之傾向者，始能依法訴追。從而，本件公訴人未\n    依本院依舊法裁定之觀察勒戒處分將被告送觀察、勒戒，並視其有無繼續施用毒\n    品之傾向，而逕向本院提起公訴，其起訴之程序即有違規定，爰不經言詞辯論，\n    逕為不受理判決之諭知。\n據上論斷，應依刑事訴訟法第四百五十二條、第三百零三條第一款、第三百零七條，\n判決如主文。"
  },
  "search": "臺灣新竹地方法院刑事判決九十三年度易字第四一六號公訴人臺灣新竹地方法院檢察署檢察官被告甲○○男四.右列被告因違反毒品危害防制條例案件，經檢察官聲請簡易判決處刑（九十三年度毒偵緝字第一四號），本院認不宜適用簡易程序，改依通常程序審理判決如左：主文本件公訴不受理。理由一、公訴意旨略以：被告甲○○前因施用毒品案件，經依本院以九十年度毒聲字第一七八一號裁定送觀察、勒戒後，認無繼續施用毒品之傾向，由臺灣新竹地方法院檢察署檢察官於民國九十一年一月二十五日，以九十年度毒偵字第七六七號為不起訴處分確定。猶不知悔改，復於九十一年三月八日二十三時許，在新竹市○○○街四十號溫徠飯店二０五號房內施用第二級毒品安非他命。旋為警在上址查獲，共扣得安非他命零點五公克、吸食器一組，因認被告涉犯毒品危害防制條例第十條第二項之施用第二級毒品罪嫌等語。二、按起訴之程式違背規定者，應諭知不受理之判決，且得不經言詞辯論為之，刑事訴訟法第三百零三條第一款、第三百零七條分別定有明文。又按九十二年七月九日修正毒品危害防制條例第三十五條規定：於中華民國九十二年六月六日本條例修正施行前繫屬之施用毒品案件，於修正施行後，適用修正後之規定。前項情形，依修正前之規定有利於行為人者，適用最有利於行為人之法律。該條第二項之規定，為刑法第二條第二項之特別規定，自應優先適用。而於修正施行前繫屬之施用毒品案件，若檢察官已依舊法聲請裁定觀察勒戒，法院依舊法裁定後，檢察官仍需依舊法執行該觀察、勒戒處分，不因毒品危害防制條例於九十三年一月九日施行前後而有不同之處理，此乃法律安定性之基本原則，蓋關乎被告一犯經觀察勒戒後認無繼續施用毒品傾向，而由檢察官為不起訴處分後，再犯毒品危害防制條例第十條之罪者，法院既已依舊法裁定觀察勒戒，則被告執行上開勒戒處分，尚有可能認無繼續施用毒品傾向，而由檢察官依舊法為不起訴處分，對行為人自屬較為有利，若檢察官未執行法院依舊法所為之觀察勒戒裁定，即逕予依新法予以訴追，則與修正後之毒品危害防制條例第三十五條之規定尚有未合，應認其起訴之程式違背規定。三、查被告甲○○前於九十年間，因施用第二級毒品安非他命案件，經本院以九十年度毒聲字第一七八一號裁定送觀察、勒戒後，認無繼續施用毒品傾向，由臺灣新竹地方法院檢察署檢察官於九十一年一月二十五日，以九十年度毒偵字第七六七號為不起訴處分確定，被告並於同日自臺灣新竹看守所附設勒戒處所出監一節，有臺灣新竹地方法院檢察署檢察官九十年度毒偵字第七六七號不起訴處分書、臺灣新竹地方法院檢察署全國刑案資料查註紀錄表、臺灣高等法院被告全國前案紀錄表等附卷可稽，又被告受前開觀察、勒戒處分執行完畢釋放後五年內之九十一年三月九日中午十二時十分許採尿時起往前回溯九十六小時內之某時，在不詳地點，施用第二級毒品安非他命之犯行，有新竹市衛生局竹市衛六字第三九七三號不法藥物尿液初步篩檢報告書及國防部憲兵司令部刑事鑑識中心九十一年七月三日（九一）綱得字第○八四九一號鑑驗通知書各乙紙在卷為憑，復有第二級毒品安非他命一包（毛重零點五公克）及吸食器一組扣案可資佐證，又被告該次施用第二級毒品之犯行，業經臺灣新竹地方法院檢察署檢察官於九十一年四月三十日以九十一年度聲觀字第二三三號聲請書向本院聲請觀察勒戒，並經本院於同年七月三十一日，以九十一年度毒聲字第五三八號刑事裁定確定，此經本院調閱上開九十一年度毒聲字第五三八號刑事卷宗查核屬實，而被告經合法傳喚、拘提後，均未至臺灣新竹地方法院檢察署報到執行上開觀察勒戒處分，並由臺灣新竹地方法院檢察署於九十一年十月三十日發布通緝，至九十三年三月六日始為警緝獲等情，亦有送達證書、拘提報告書、臺灣新竹地方法院檢察署九十一年十月三十日竹檢雲樸緝字第○二二號通緝書、九十三年三月六日點名單、同年月十日竹檢雲樸銷字第一九八號撤銷通緝書等存卷可查，揆諸前揭說明，被告於九十三年三月六日為警緝獲時，檢察官自應依修正後毒品危害防制條例第三十五條第二項規定，適用較有利於被告之修正前毒品危害防制條例之規定，亦即應先依舊法執行觀察、勒戒後，認有繼續施用毒品之傾向者，始能依法訴追。從而，本件公訴人未依本院依舊法裁定之觀察勒戒處分將被告送觀察、勒戒，並視其有無繼續施用毒品之傾向，而逕向本院提起公訴，其起訴之程序即有違規定，爰不經言詞辯論，逕為不受理判決之諭知。據上論斷，應依刑事訴訟法第四百五十二條、第三百零三條第一款、第三百零七條，判決如主文。中華民國九十三年十一月三十日臺灣新竹地方法院刑事第四庭審判長法官王紋瑩法官馮俊郎法官蔡欣怡右正本證明與原本無異。如不服本判決，應於判決送達後十日內向本院提出上訴狀(應附繕本)，上訴於臺灣高等法院。書記官鄭敏郎中華民國九十三年十一月三十日",
  "characters": {
    "judges": [
      "王紋瑩",
      "馮俊郎",
      "蔡欣怡"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "鄭敏郎"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "甲○○  男  四.",
      "右列被告因違反毒品危害防制條例案件，經檢察官聲請簡易判決處刑（九十三年度毒",
      "偵緝字第一四號），本院認不宜適用簡易程序，改依通常程序審理判決如左："
    ],
    "prosecutor_office": [
      "臺灣新竹地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-11-30",
  "created_at": "2016-02-06 04:36:01",
  "updated_at": "2016-02-06 04:36:01"
}