{
  "identify": "SCD-93-重訴-7-20041130-1",
  "court": {
    "name": "臺灣新竹地方法院",
    "code": "SCD"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 93,
  "word": "重訴",
  "number": "7",
  "jcheck": "1",
  "reason": "給付工程款",
  "content": "臺灣新竹地方法院民事判決                            九十三年度重訴字第七號\n    原      告  三聯發工程有限公司\n    法定代理人  乙○○\n    訴訟代理人  林坤賢律師\n    被      告  唐榮鐵工廠股份有限公司\n    法定代理人  甲○○\n    訴訟代理人  耿淑穎律師\n    複代理人    王彩又律師\n右當事人間給付工程款事件，本院於民國九十三年十一月十七日辯論終結，判決如左\n：\n    主  文\n被告應給付原告新臺幣陸拾陸萬壹仟佰玖拾貳元，及自民國九十二年十二月十日起\n至清償日止，按年息百分之五計算之利息。\n原告其餘之訴駁回。\n訴訟費用由被告負擔十分之一，餘由原告負擔。\n本判決第一項於原告以新臺幣貳拾萬元供擔保後得假執行。但被告如以新臺幣陸拾\n陸萬壹仟佰玖拾貳元為原告預供擔保，得免為假執行。\n原告其餘假執行之聲請駁回。\n    事實及理由\n壹、原告主張：\n一、查被告於民國八十六年三月十九日承攬訴外人交通部台灣區國道新建工程局（以\n    下簡稱國工局）之「台中環線C323標台中系統交流道高架橋工程」後，即將下列\n    工程轉包與原告施作：１、台中環線C323標台中系統交流道高架橋工程路工暨排\n    水、植栽工程（以下簡稱系爭植栽栽工程）。２、中二高第C323標高架橋上部結\n    構工程（以下簡稱系爭上部結構工程）。３、AC切割及交通維持工程（以下簡稱\n    系爭交通維持工程）。４、BG4L箱型樑打除工程。簽約後，原告即進場施作，並\n    依約完成工程，經被告結算驗收後，前揭四件工程之結算金額為新臺幣（下同）\n    六億二千七百八十五萬二千七百十一元，結算時就系爭上部結構工程部份，因被\n    告依約應供應之鋼筋數量不足，而由原告代墊追加供應施作，被告同意追加給付\n    工程款一千二百八十五萬元，唯其中保留六百五十二萬七千零七十三元作為上部\n    結構及路工暨排水植栽之保固金。就此本無爭議，唯原告欲請領工程款時，被告\n    以其與「交通部台灣區國道新建工程局」之契約爭議才進入磋商階段，尚需爭議\n    調處或仲裁為由拒絕辦理結算驗收，否則原告應簽立切結書拋棄該些款項，被告\n    始同意辦理結算付款，原告為顧及公司資金週轉，不得不簽下切結書，內容為：\n    「本公司自業主（國工局）驗收完成日起保固起算，本公司願提高以爭議中之\n    932.965T鋼筋材料款金額作為保固金。且本公司同意依協調：如『唐榮公司』未\n    能於保固起始日起六個月內向業主取回該爭議款時，本公司願放棄該筆保固金，\n    且屆滿保固期時亦放棄該筆款項，惟唐榮公司不能因該筆款項與業主（國工局）\n    爭議而藉故不辦理結算及退還保留款。」被告取得切結書後始與原告辦理結算驗\n    收，並於九十一年十月七日與業主（國工局）完成驗收手續。在驗收前，被告以\n    契約爭議問題與國工局磋商解決契約爭議，嗣磋商不成，被告亦不服國工局決定\n    ，乃於九十一年十月二十二日向中華民國仲裁協會提出仲裁聲請。該仲裁協會於\n    九十二年八月二十九日作成仲裁判斷書認為交通部台灣區國道新建工程局應追加\n    給付（竹節鋼筋部份）被告五百十七萬七千七百八十七元。而此時保固期間即將\n    屆滿，原告於九十二年十月七日乃函請被告退還保固金，被告於九十二年十一月\n    五日回函謂原告已切結同意放棄保固金，原告所請歉難辦理云云。原告不得已乃\n    再函請退還保固金，並主張以受脅迫為由撤銷切結書之意思表示，唯被告仍回函\n    拒絕辦理，原告無奈，只得提起本訴。\n二、次按，原告承攬被告系爭上部結構工程，原告是以「包工不包料」予以承攬，就\n    此由證五被告承辦人員所製之簽呈可得證明，按簽呈說明二謂：「本案自開工係\n    由本公司鋼鐵廠出料，至八十九年四月份因鋼鐵廠停止生產改由豐興鐵廠出料，\n    惟因與豐興鋼鐵廠訂定之合約數量已滿，承商因當時鋼筋價格暴漲不願繼續出料\n    ，為顧及當時趕工需求，且因與業主合約規定，供應廠商需依局驗合格方能出料\n    ，故委請鋼筋加工廠商代為與鄰標之鋼廠商先行調度，以利後續趕工事宜。」，\n    就此事實可以證明，被告未能供料（鋼筋），以致工程停擺，被告乃委請原告另\n    行調度供應。當工程完成，原告請求結算驗收，被告竟以鋼筋數量與業主在爭議\n    調處中，脅迫原告必須為一定行為（簽立證七之切結書），否則拒絕辦理結算驗\n    收付款，就此事實可以證明，被告未依誠信原則履行契約義務，是特此合先敘明\n    。\n三、民法第九十二條第一項規定：「因被詐欺或被脅迫而為意思表示者，表意人得撤\n    銷其意思表示。」如前述，被告未依債務本旨履行給付工程款義務，竟以拒絕結\n    算驗收為由，脅迫原告簽立證七所示之切結書。茲因工程款為營造商之命脈所寄\n    ，如不予簽立，原告勢將不能請款，則其衝激必將構成骨牌效應，而全盤倒閉。\n    原告在不得己情況下簽立系爭切結書，而此切結書是在被告脅迫下所為之意思表\n    示，依前揭法條規定，原告得撤銷之。是故原告於脅迫終結（九十二年一月七日\n    領完尾款）後，依法撤銷證七所示之意思表示，是則被告即應依約給付該筆款項\n    。再則，被告結算驗收後，於九十二年三月三日以唐建鋼構字第○九二○○○○\n    四一三號函確認「台中環線第C323標台中系統交流道高架橋工程─上部結構工程\n    」結算金額為五億四千七百三十萬六千一百二十元，而被告至今僅給付五億四千\n    零七十七萬九千零四十七元，尚餘尾款六百五十二萬七千零七十三元，即應依約\n    給付。\n四、前述「上部結構工程部份」尾款因牽涉證七所示切結書，故被告拒絕給付。至於\n    附件一所示「路工、植栽暨排水工程」部份，尚保留六十三萬五千三百九十二元\n    ，「AC切割及交通維持工程」部份，亦保留二萬六千元，此兩部份根本與證七所\n    示切結書無關，唯被告亦拒絕給付，並聲明：１、被告應給付原告七百十八萬八\n    千四百六十五元，及自九十二年十二月十日起至給付日止按年息百分之五計算之\n    利息。２、原告願供擔保，請准宣告假執行。３訴訟費用由被告負擔。\n五、對被告抗辯陳述：\n（一）程序部份：\n      原告得依據民法第一百九十八條為廢止系爭切結書請求權主張之追加說明：\n  １、按最高法院二十八年上字第一二八二號判例意旨謂：「因被脅迫而為負擔債務\n      之意思表示者，即為侵權行為之被害人，該被害人固得於民法第九十三條所定\n      之期間內，撤銷其負擔債務之意思表示，使其債務歸於消滅，但被害人於其撤\n      銷權因經過此期間而消滅後，仍不妨於民法第一九七條第一項所定之時效未完\n      成前，本於侵權行為之損害賠償請求權，請求廢止加害人之債權。」而原告據\n      此請求侵權行為損害賠償，並廢止被告以脅迫方式所要求原告簽署切結書為放\n      棄相當於鋼筋材料款之意思表示，與本案中原告請求被告給付工款之請求權基\n      礎並未改變，亦即原告本於契約請求給付工程款之請求權基礎並無變更，與民\n      事訴訟法第二五五條之規定並未相左。\n  ２、退步言之，原告依民法第九十三條因被詐欺或被脅迫而撤銷本案系爭切結書，\n      與原告請求之基礎係基於同一事實，縱使本件廢止請求權構成訴之追加但亦不\n      妨礙被告之防禦及訴訟之終結，亦即本案無須再調查其他訴訟資料，利用原訴\n      之訴訟資料，即得予以裁判。是以，原告得以依民法第一百九十八條為廢止系\n      爭切結書請求權之主張。\n（二）實體部份\n  １、原告九十一年九月二十日簽立原證七所示之切結書，為被告脅迫之下所為，故\n      依法原告得撤銷之。\n    (1)原證七切結書之內容即要求原告必須將爭議中之鋼筋材料費金額做為保固金，\n      並於一定條件下放棄該保固金以換取被告不得藉故不辦理結算及退還保留款之\n      意思表示，即前揭切結書之內容已明顯指出原告只要同意將爭議中之鋼筋材料\n      款做為保固金，並為拋棄保固金之表示，以取得被告辦理結算及退還保留款。\n      亦即從系爭切結書已清楚載明被告以不辦理結算及退還保留款要脅原告捨棄保\n      固金。\n    (2)切結書本身所載意旨是否足以證明脅迫行為存在，再為進一步說明如下：\n      按保固金數額，兩造所簽合約書原有具體規定，系爭切結書上所載原告願意提\n      高爭議中九十三萬多噸之「鋼筋材料款」做為保固金，該保固金名為保固實則\n      為扣款，蓋其本質與保固性質無涉，且切結書意旨旨在使原告捨棄保固金，也\n      就是拋棄該鋼筋材料款之請求，而原告書立切結書何以必須簽署此拋棄鋼筋材\n      料款，衡之於經驗法則及論理法則，必事出有因，試問承攬廠商會無緣無故拋\n      棄材料款之請求嗎？固然，依被告之立場而言乃鋼筋材料使用數量與國工局有\n      爭議，並進入仲裁程序而要求原告必須負擔部份材料款，而其之所以能迫使原\n      告不得不接受，其手段乃以「不辦理結算及退還保留款」為要脅，此從切結書\n      上文義已清楚載明：「．．．惟唐榮公司（即被告）不能因該款項（即鋼筋材\n      料使用數量之爭議）與業主（國工局）爭議而藉故不辦理結算．．．」足以說\n      明。且再從原告於九十年十一月七日所發（○九○）三聯發字第○二四號函向\n      被告訴求儘速給付「中二高上部結構工程」和「中二高路工植栽暨排水工程」\n      之工程保留款，以解決原告跳票危機，雖該筆款項與本案切結書無涉，但已看\n      出原告當時受有被告不辦理結算無法取得款項應急之脅迫因素存在，否則焉有\n      廠商願意無緣無故被迫放棄材料款，尤其該材料款本身仍屬虧錢供應。次按，\n      在工程上以不驗收或不結算要求廠商承認接受扣款並非少數，以原告訴訟代理\n      人最近以仲裁人身份所仲裁「台中縣沙鹿鎮納骨堂後續工程─建築部份」爭議\n      案件中就存在廠商為領取結算工程款而必須於結算驗收書上簽字，從而結算驗\n      收書上所載廠商逾期完工必須扣款之事由於廠商簽字領款後能否再為爭執？在\n      該仲裁案件中訴訟代理人係受鎮公所委任，也無法認同鎮公所之主張，蓋廠商\n      不核章自無法領算結算款，如果肯定定作人此種做法將使承攬人任由業主宰割\n      ，固然本仲裁案與本案不相同也無拘束本院之餘地，但其屬性相近謹供佐參。\n    (3)次者，本案系爭切結書雖於九十一年九月二十日簽立，然脅迫之行為乃在於不\n      辦理及退還保留款等不付款行為，而被告於原告簽立切結書後，並未付清全部\n      款項，至九十二年一月七日始付清應付之工程款，即九十二年一月七日始為脅\n      迫終止時，為時效起算點，職故，原告於九十二年十一月二十八日主張撤銷意\n      思表示，並未逾一年除斥期間，是以被告之答辯顯無理由。\n ２、被告謂就竹節鋼筋數量之爭議部份遭業主扣款一千零三十五萬五千五百七十三\n     元未能領取，就此被告僅對原告保留六百五十二萬七千零七十三元工程保留款\n     ，尚不足支應前揭扣款，原告請求返還該六百五十二萬七千零七十三元保固款\n     無理由之答辯：緣系爭工程係由被告向交通部台灣區國道新建工程局（下稱國\n     工局）承攬，再轉包於原告，而被告與業主國工局曾就系爭台中系統交流道高\n     架橋工程」因給付工程款及工期展延等爭議曾向中華民國仲裁協會聲請仲裁（\n     九十一年仲聲愛字第一三一號），然就前述系爭工程竹節鋼筋計價爭議部份經\n     仲裁協會仲裁以因可歸責於雙方當事人之事由所致，該仲裁庭認為聲請人與相\n     對人應各負擔百分之十五之責任，業主國工局仍應給付五百十七萬七千七百八\n     十七元。即仲裁結果被告仍得取得五百十七萬七千七百八十七元之竹節鋼筋材\n     料之工程款。然被告卻主張該竹節鋼筋工程款遭業主扣款一千零三十五萬五千\n     五百七十三元，而拒絕返還保固款於原告，與事實上業主應給付五百十七萬七\n     千七百八十七元於被告，被告此行為應為不當得利之情形。既然業主業依仲裁\n     結果給付被告一半之竹節鋼筋工程款，被告欲拒絕返還保固款而受有雙方利益\n     。\n ３、被告以原告所繪之施工圖雖交業主國工局，惟業主國工局認為施工圖與其所提\n     供設計圖鋼筋用量不符，業主拒絕給付超出之鋼筋工程款，而被告認為原告無\n     理由請求返還該筆工程保留款：\n   (1)原告所繪之施工圖，經由被告轉呈於業主國工局審查，且該施工圖亦經業主審\n     查通過。是以，業主既然同意原告所繪之施工圖，而卻認定依施工圖所增加使\n     用之竹節鋼筋之用量須自行負擔，而原告不能依送審通過之施工圖主張增加之\n     費用，令業主送審施工圖之制度流於具文。\n   (2)當初原告承攬被告系爭上部份結構工程，是以包工不包料予以承攬，惟施工中\n     途被告與鋼筋供應廠商訂定合約數量已滿，且因當時鋼筋價格暴漲，廠商不願\n     繼續出料，被告乃央求原告幫忙；一併負責鋼筋材料之供應及鋼筋彎紮之施作\n     ，且由原告向被告追加工程款。而原告是經被告之請託並為免工程停擺，始另\n     為調度鋼筋以供應本案工程之使用。且以原告承接鋼筋材料供應時，鋼筋之行\n     情價漲至約為每噸一萬九千元，而原告仍以被告與原供應商之訂定合約當時價\n     格約為每噸七千元供應，原告本身亦是虧錢在做，現被告卻拒絕支付保固金，\n     是有失厚道。\n   (3)被告與業主國工局間簽訂之合約為定型化契約，其中就施工技術規範「丈量與\n     付款」規定：「混凝土內之鋼筋，係根據設計圖載明之鋼筋或鋼筋網之尺寸與\n     長度，以公斤或公噸為單位計算總重。光面鋼筋、竹節鋼筋或鋼筋網之重量，\n     可根據下表按不同尺寸之單位長度重量核算之」、「結構體鋼動搭接應依設計\n     圖規定辦理，如設計圖內沒有規定時，則一般結構體內鋼動長度每超過十二公\n     尺時，允許有一次搭接，其搭接長度應依規範或設計圖之規定辦理，並予計價\n     給付。承包商為工作方便，使用超出規定之搭接頭而致鋼筋用量增加時，為額\n     外增加用量，由承包商自行負擔，不予給付。」及「審查並非解除承包商之責\n     任」規定：「工程司代表審查及批准承包商呈送有關之任可工作圖樣及文件，\n     不論有無加以修改，均不得解除合約條款所規定承包商之任何責任與義務。」\n     是以，原告之施工圖雖經被告轉呈業主國工局審查通過，然就施工圖因而增加\n     之竹節鋼筋之費用，業主國工局不予給付，而仍需承包商自行負擔，則其施工\n     圖審查之制度僅流於形式，顯不利承包商。按消費者保護法第十二條及其施行\n     細則第十四條之規定，定型化契約條款顯有不利消費者之情形為違反平等互惠\n     原則，推定為顯失公平之情形，而該條款為無效之條款。則前述「審查並非解\n     除承包商之責任」應為無效之條款，業主國工局不能因此拒不付款。被告甚不\n     能以之拒絕退還保款項。\n   (4)依契約相對性，業主國工局與被告所簽訂之工程契約其效力僅及於被告與業主\n     ，被告不能依其與業主國工局之契約對抗原告，拒為返還保固款，尚且如前述\n     業主國工局與被告規約中「審查並非解除承包商之責任」依消費者保護法規定\n     推定為顯失公平之無效條款，被告依其與業主間之合約拒絕原告之請求實無理\n     由。\n ４、關於鋼筋材料價格爭議之說明：\n     原告就此鋼筋材料漲價之訴求乃在突顯原告在原供應商，因鋼筋漲價而不願交\n     貨時，替代供應商供貨，還要承受鋼筋材料款拋棄之損失，誠屬不公，姑不論\n     當時鋼筋價格為何，此從被告簽呈說明二記載「惟因與豐興鋼鐵廠訂定之合約\n     數量已滿，承商因當時鋼筋價格暴漲不願繼續出料，為顧及當時趕工需求，且\n     因與業主合約規定，供應廠商需依局驗合格方能出料，故委請鋼筋加工廠商代\n     為與鄰標之鋼筋廠商先行調度，以利後續趕工事宜。」及說明五記載「廠商所\n     提供之鋼筋按當時物價指數報價為7500元／噸，雖較原廠商合約價7000元／噸\n     為高，但仍屬合理．．．。」可知，原告為被告工程順利進行乃不借成本代為\n     供應鋼筋材料之事實及被告實際支付原告仍維持在每公噸七千元，而非簽呈所\n     認定當時鋼筋物價指數每公噸柒仟伍佰元之價格，已使原告受有損失，況日後\n     鋼料仍繼續上揚，職故被告假藉與業主有鋼筋數量爭議，並以此為由迫使原告\n     書立切結拋棄部份鋼筋材料款，實非誠信履約。\n ５、被告以原告鋼筋用料之使用超出業主原估數量做為原告不得起訴請求返還六百\n     五十二萬七千零七十三元整工程保留款（實際上為工程材料款），再進一步說\n     明如下：縱如被告所言，本案並無消費者保護法之適用，然查，依現行民法第\n     二四七條之一規定，依照當事人一方預定用於同類契約之條款而訂定之契約免\n     除或減輕契約當事人之責任或加重他方當事人之責任顯示公平者，該部份約定\n     亦屬無效。本案合約完全屬於被告一方所製作預定於同類契約之附合性條款，\n     自屬無疑。鋼料綁紮之施工方法不僅事先將施工圖送業主審查，並已為被告所\n     自認外，被告施工當時業主或被告皆派有駐地監工監督施工，如施工當時原告\n     之施工方式已為駐地監工所認可，則焉可在援引業主國工局與被告規約中所規\n     定審查並非解除承包商之責任等條款做為減免被告自己責任或加重原告他人責\n     任之理由，從而自有違前述民法第二百四十七條之一規定而該條款不生效力。\n ６、綜上所述，原告請求被告返還保固金實有理由。首先，原告因被脅迫而簽立系\n     爭切結書，並依法為撤銷之意思表示，且被告係以不付款為要脅而原告於脅迫\n     終止（九十二年一月七日領完尾款）後一年內提起本訴，並未逾除斥期間。次\n     者，就系爭竹節鋼筋，原告依所繪之施工圖施工，並經被告轉呈業主審查通過\n     ，惟被告謂業主國工局認定施工圖審查雖通過，然依被告與業主國工局訂立之\n     合約，竹節鋼筋之用量超出業主合約設計圖部份，仍應由承包商自行負擔，且\n     依原告與被告兩造簽訂合約之規定該損失應由原告負擔而拒絕退還保固金。為\n     業主與被告所簽訂前述合約之條款，對承包商顯失公平，該條款應為無效之條\n     款，且業主與被告所簽訂之合約原告非立書人，被告不能以之對抗，原告因而\n     拒絕返還保證金，實無理由。再者，原告想要訴求的是，被告以不為辦理結算\n     要求廠商必須放棄部份款項，此風實不可長，尤其在本案中是原告伸出援手協\n     助原告後續工程完成所供應之鋼筋材料款，更屬違反誠信原則，從而依民法第\n     一四八條第二項之規定「行使權利履行義務，應依誠實及信用之方法。」被告\n     要求廠商即原告書立切結書拋棄工程款之行為，在違反誠信原則之下自不應容\n     許其得自由行使切結書之權利。是則被告之答辯顯無理由。\n ７、關於原告請求被告應給付「路工、植栽暨排水工程」六十三萬五千三百九十二\n     元工程保留款之說明。\n   (1)被告拒絕原告請求上述保留款給付所持理由為植栽存活率低致遭業主即國工局\n     依合約扣收致無保留款可供領取。惟查，就此被告答辯之說明，容原告提出二\n     點補充理由用以反駁如下：\n     首先，前述植栽工程於原告依約完工後，遭受業主其他施工單位破壞，為此\n       ，原告曾先後於九十二年七月九日及同年月十八日各以（九二）三聯發字第\n       ○○○五二號及○六一號通知被告前述植栽工程遭受其他工程施工破壞，並\n       檢舉照片及其破壞範圍圖示，就此事實，被告並未回函而默許，且就此事實\n       人證、物證皆在，恐不容被告片面否認。\n     其次，前述植栽工程於九十一年十月八日進入保固期，保固一年應於九十二\n       年十月七日保固期滿，為此原告於九十二年十月七日以（九二）三聯發字第\n       ○○○八八號請求依約給付保固金，但被告因其他工程延誤，致業主不願辦\n       理保固期滿檢驗而延至九十三年二月十二日始進行保固期滿檢驗，就此延長\n       保固期限所做之檢驗結果，原告自無法認同，尤其本案植栽工程先遭其他工\n       程施作破壞在前，又保固期滿不為檢驗於後，強令原告承受植栽存活率低之\n       檢驗結果及所生之不利益，對原告而言，並不公允。\n貳、被告辯稱：\n甲、程序部分：\n一、原告於九十三年二月十九日補充理由狀第四、五頁為訴之追加，主張另依民法第\n    一百八十四條規定請求被告損害賠償，就此訴之追加，被告不同意。又原告前開\n    追加之訴訟標的法律關係為侵權行為損害賠償請求權，此與原告所提起之本件訴\n    訟之原訴訟標的法律關係為給付工程款請求權，基礎事實顯然不同，亦不符民事\n    訴訟法第二百五十五條第一項但書規定之例外情事，亦不應予准許。\n二、次查原告於九十三年二月十九日補充理由狀第四頁追加民法第一百八十四條規定\n    請求被告損害賠償，並廢止該切結書之意思表示，嗣於九十三年七月始提出之辯\n    論意旨狀中，另陳稱伊得依據民法第一九八條為廢止系爭切結書請求權之主張云\n    云，按民法第一百九十八條係規定「因侵權行為對於被害人取得債權者，被害人\n    對該債權之廢止請求權，雖因時效而消滅，仍得拒絕履行。」查上開法文中所謂\n    債權廢止請求權係指因侵權行為而生之損害賠償請求權而言，是該法文係規定被\n    害人之損害賠償請求權即債權廢止請求權業已罹於時效消滅，被害人對於加害人\n    之請求依民法第一百九十八條規定仍得拒絕履行，故民法第一百八十四條規定與\n    第一百九十八條規定，所規範顯為不同之權利，實不知被告上開主張真意為何，\n    惟無論原告真意為何，就此主張倘涉訴之追加或變更，被告均表不同意。\n乙、實體部分：\n一、原告主張書立原證七所示之切結書係遭被告脅迫而為，並非事實，不足為採：\n（一）被告否認原告所主張之脅迫情事，原告應負舉證責任，自不待言。況原告之陳\n      述，顛倒黑白，與事實不符，不能採信！按事實上被告對原告之要求，從未刁\n      難，有求必應，此由兩造所簽訂之四份工程合約，嗣後被告同意原告追加工程\n      款約計一億二千萬元，第一份工程合約工程總價由五千四百八十九萬元，最後\n      結算追加為七千四百六十五萬六千五百九十一元，增加了近二千萬元；第二份\n      工程合約（即六百五十二萬七千零七十三元保固款之工程），原工程總價四億\n      四千三百九十萬元，最後結算追加為五億四千七百三十萬六千一百二十元，增\n      加了一億多元可參。且除原告本件所請求給付之三筆工程保固款合計七百一十\n      八萬八千四百六十五元外，被告讓原告如數領取了六億多元之工程款，未以工\n      程瑕疵等理由予以扣款，此於工程實務上實在少見，按多少少少均會因工程瑕\n      疵、完工逾期等原因有所扣款，此由系爭工程本件被告與業主間之工程款爭議\n      仍在涉訟中足參。而系爭工程由原告承作之上部結構工程部分，關於鋼筋用量\n      部分被告至今尚遭業主主張扣款一千零三十五萬五千五百七十三三元未能領取\n      ，被告未依原告所出具之原證七所示切結書，於依約應保留之總工程款百分之\n      一之保固款外，再保留932.965噸鋼筋材料之金額作為保固款，合計應可保留\n      一千二百萬三千八百十六元，僅於辦理驗收後保留六百五十二萬七千零七十三\n      元之工程款，被告如此厚待原告，原告竟於領完高達六億多元工程款後，捏造\n      不實情節，以被害人之姿，指控被告脅迫伊，如何不令人氣憤！被告公司為國\n      營事業，承辦人員具公務員身分，試問公務員有必要自找麻煩脅迫承包商放棄\n      工程款之請求？所為何來？是原告口口聲聲遭脅迫，請原告確實舉證於何時、\n      何地遭何人脅迫，否則空言主張，污衊被告公司及承辦人員，有失公允，亦不\n      厚道。\n（二）又系爭全部工程被告雖向業主國工局申報九十年五月二十日完工，惟業主認可\n      之竣工日期為九十年六月二十五日，又被告向業主申報完工後即向業主申請辦\n      理驗收，此除有系爭工程之工程結算驗收證明書上載「開始驗收日期90年10\n      月2日」可證外，亦有被告公司申請業主查驗之公函足參，是原告聲稱被告於\n      九十年五月二十日完工，惟拒絕辦理驗收，不理會原告之請求長達十六個月（\n      九十年五月二十日至九十一年九月二十日）云云，委屬不實。按系爭工程係被\n      告向訴外人交通部台灣省國道新建工程局承攬後，將部分工程分包予原告，是\n      系爭工程之驗收，係由業主國工局辦理驗收，業主通知被告辦理驗收時，被告\n      再轉知原告，請原告配合被告與業主辦理驗收，故在由業主辦理驗收且被告亦\n      希望儘速辦理驗收以便向業主請領工程款之情況，被告實無拒絕辦理驗收之可\n      能，況依上開驗收證明書及公函足證，事實上被告早已向業主申請辦理驗收，\n      原告迭稱被告以拒絕辦理驗收結算為由，脅迫原告簽立原證七所示之切結書，\n      委實不實，洵無可採。\n（三）再者，被告公司並無原告所稱拒絕付款之情事，原證七所示之切結書是關於「\n      中二高第C323標高架橋上部結構工程」之工程保留款，此為兩造所不爭執之事\n      實，而原告九十三年二月十九日補充理由狀所陳之付款資料，九十一年九月二\n      十七日所電匯支付之工程款是「路工、植栽暨排水工程」第29期工程款三百九\n      十六萬九千七百五十七元，及「上部結構工程」第32期工程款六百三十萬八千\n      二百六十二元，合計一千零二十七萬八千零十九元，並非均屬系爭上部結構工\n      程之工程款，此有原告所開具之統一發票可證，原告未予區分，混為一談，有\n      蓄意誤導視聽之嫌，又依統一發票上之日期可知，上開二筆工程款原告是於九\n      十一年九月十二日始開具發票向被告公司請款，被告公司於九十一年九月二十\n      七日支付，並無延宕付款之情。另九十一年十一月十四日係支付「神洲路擋土\n      牆敲除重作工程」之工程款十萬二千三百七十一元（此工程應屬原證一路工工\n      程合約之路工範圍，但路工承商合約無此項目，故另單獨簽呈核准付款）；九\n      十二年一月六日係支付「路工、植栽暨排水工程」末期工程款三百八十二萬一\n      千零九十七元；九十二年一月十七日係支付「BG4L箱型樑打除工程」「即原證\n      四之合約）之工程款十七萬二千七百二十五元及「上部結構工程」之工程款二\n      百四十七萬八千九百三十五元，亦有原告請款之統一發票可證，其上均有原告\n      開具發票請款之工程項目及日期足參，原告魚目混珠之舉，已不足取，況事實\n      上被告亦無原告所主張拒絕付款之情。\n（四）另關於原告辯稱切結書本身所載意旨足以證明脅迫行為存在云云，原告之主張\n      亦顯不可採；按原證七號所示之切結書是原告切結放棄所承包之系爭工程之保\n      固款之字據，如何又變成原告所稱依該切結書所載意旨足以證明脅迫行為存在\n      ？邏輯推論，令人費解！又原告書立原證七號所示切結書自願拋棄保固金，確\n      實事出有因，原因即是原告所施作之鋼筋用量與業主國工局所提供之系爭工程\n      起源於伊，為表示負責任之態度，取信被告唐榮公司，使被告唐榮公司努力與\n      業主國工局爭取不要因此爭議延宕驗收辦理結算之時程，此由原告所書立之切\n      結書開宗明義明載「茲切結本公司因唐榮公司鋼筋供應不足代墊之鋼筋材料\n      1836.916T（數量業經唐榮與三聯發會同結算），因唐榮公司與國工局間之爭\n      議才進入磋商階段，尚需爭議調處或仲裁，為避免三方仲裁或訴訟，本公司願\n      依以下條件辦理結算：」可證。故原告是在自知違約施工造成被告唐榮公司與\n      業主國工局間之爭訟，並且至今仍有高達一千零三十五萬五千五百七十三元之\n      工程款遭業主國工局主張扣款，未能領取，在此情況下，原告書立切結書表示\n     「如唐榮公司未能於保固起始日起六個月內向業主取回該爭議款時，本公司願\n      放棄該筆保固金」，自願拋棄切結書中同意被告保留之保固款，試問如此情事\n     ，原告書立切結書之舉，有何違背經驗法則之情，又存在如何之脅迫行為？原\n      告之陳述，實不足取！原告在取得被告唐榮公司之信任，領完全部高達六億多\n      元之工程款後，反悔推翻當初其書立切結書之意思，如此毫無誠信之行為，如\n      果可以被認同，恐會令人產生即便以白紙黑字寫下之承諾，仍不可完全相信之\n      疑慮，此無助於爭議之解決，豈可等閒視之！\n（五）原告聲稱其承接鋼筋材料供應時，鋼筋之行情漲至約為每噸一萬九千元，而原\n      告仍以被告與原供應商之訂定合約當時價格約為每噸柒仟元供應，原告是虧錢\n      在做云云，關於當時鋼筋行情已漲至每噸壹萬玖仟元，被告否認，原告應舉證\n      以實其說，且如依原告所言，一萬九千元為七千元之二點七倍，如此之差距，\n      實難信以為真？實者，八十九年七月間之鋼筋行情每噸約為七千一百元，此有\n      財團法人台灣營建研究院引自鋼鐵資訊所整理之統計表可證，足證原告所言不\n      實。再者，鋼筋材料價格多寡，實非本案之爭點所在，姑且不論是每噸七千元\n      ，亦是每噸七千五百元，甚且是被告九十三年八月三十日補充辯論意旨狀所提\n      出之被證八（因編序錯誤，更正為被證九）統計表上所載之每噸七千一百元，\n      實者相差並不多，最重要是該價格係經原告同意，而在商言商，倘該價格毫無\n      利潤，原告會同意嗎？既經原告同意，事後在以此作文章，顯不足取！\n二、姑且不論原告主張書立原證七號所示之切結書係遭脅迫而為，是否屬實，原告於\n    九十二年十一月二十八日始以原證十一之存證信函主張依民法第九十二條第一項\n    規定，撤銷原證七號所示切結書之意思表示，顯逾民法第九十三條規定之一年除\n    斥期間，依法不得主張撤銷：\n（一）按因被脅迫而為之意思表示，表意人得撤銷其意思表示。撤銷被脅迫而為之意\n      思表示，應於發見脅迫終止後，一年內為之。民法第九十二條第一項、第九十\n      三條第一項明文規定。查依原告九十三年二月十九日補充理由狀所主張，原告\n      係於九十一年九月二十日書立原證七所示之切結書，而原告遲至九十二年十一\n      月二十八日始以原證十一之存證信函主張撤銷遭脅迫之意思表示，則姑且不論\n      原告所主張之脅迫事實，是否屬實，原告於書立原證七切結書之一年後，始依\n      民法第九十二條第一項規定主張撤銷遭脅迫意思表示，依民法第九十三條規定\n      ，顯逾一年之除斥期間，依法自不得為之。\n（二）雖原告辯稱應以九十二年一月十七日被告付清應付之工程款之日始為脅迫終止\n      云云，惟查原告係主張原證七所示之切結書是在被告脅迫下所為之意思表示，\n      亦即謂其為切結書內容之意思表示遭受脅迫。按所謂脅迫終止，係指表意人因\n      脅迫所為之意思表示完成時，脅迫行為即為終止，此有最高法院八十年度台上\n      字第一二七０號裁判要旨可參。是原告所主張之脅迫行為應於因脅迫所為之意\n      思表示完成時，即為脅迫行為之終止，原告起訴狀中陳稱脅迫終結於九十二年\n      一月七日原告領取尾款後，實不可採。再者，倘依原告之主張，如加害人以「\n      揭發不可告人之秘密」為要脅，令表意人為某種意思表示，該「揭發不可告人\n      之秘密」之威脅於表意人為意思表示後仍然持續，則依原告對脅迫終結之解釋\n      ，豈不應認表意人為意思表示後脅迫仍未終結？而如此解釋之結果，脅迫終結\n      將無終結點，撤銷權行使之除斥期間無法起算，法律所規定之除斥期間，形同\n      具文，原告上開主張是否可採，不釋已明。\n（三）另按民法第一百九十八條係規定「因侵權行為對於被害人取得債權者，被害人\n      對該債權之廢止請求權，雖因時效而消滅，仍得拒絕履行。」查上開法文中所\n      謂債權廢止請求權係指因侵權行為而生之損害賠償請求權而言，是該法文係規\n      定被害人之損害賠償請求權即債權廢止請求權業已罹於時效消滅，被害人對於\n      加害人之請求依民法第一百九十八條規定仍得拒絕履行，與民法第一百八十四\n      條所規範顯為不同之權利，雖不知被告上開主張真意為何，按本件係原告請求\n      被告給付工程款，並非被告對原告主張債權，應無原告依民法第一百九十八條\n      拒絕給付之可言。\n三、退步言之，依約被告亦得主張扣收「上部結構工程」六、五二七、０七三元之工\n    程保留款：\n（一）原告承攬之工程中關於鋼筋結構工程部分，可細分為「鋼筋材料供應」、「鋼\n      筋彎紮」及「現場鋼筋綁紮」三部分，雖原告原來只承攬「現場鋼筋綁紮」之\n      部分，「鋼筋材料」及「鋼筋彎紮」之部分，由其他廠商分別供應及承作，但\n      「鋼筋彎紮」之部分係依據負責「現場鋼筋綁紮」之原告所繪製之施工圖施工\n      。嗣因施工中途被告與供應鋼筋之廠商合約數量已滿，又逢鋼筋價格暴漲廠商\n      不願繼續出料，另負責「鋼筋彎紮」之承商因故不能施工，乃改由原告一併負\n      責「鋼筋材料」之供應及「鋼筋彎紮」之施作，而由原告向被告追加工程款，\n      最後結算兩造所簽立之第二份合約「中二高第C323標高架橋上部結構工程」原\n      告向被告追加工程款高達一億零三百四十萬零六千一百二十元，此參原證二合\n      約所載工程總價與原告所提出之附件一中「上部結構工程」最後結算金額可證\n      。詎原告所施作之鋼筋結構工程鋼筋用量與業主國工局所提供之系爭工程設計\n      圖所載之數量不符，超出甚多，業主國工局認為係承商為施工便利等因素逕行\n      增加，應由承商自行負擔增加之數量，拒絕給付該部分之工程款，被告目前遭\n      業主扣款一０、三五五、五七三元未能領取，而此爭議起緣於原告之施工，此\n      由原告所提出之仲裁判斷書第九十八、九十九頁中關於竹節鋼筋計價爭議部分\n      ，竹節鋼筋數量計算究竟應依設計圖（業主提供），抑是依施工圖（本件原告\n      所繪致）作為依據之爭議可證。被告因上開鋼筋數量之爭議，致業主國工局扣\n      款高達一０、三五五、五七三元未能領取，而就此被告僅對原告保留六、五二\n      七、０七三元工程保留款，縱使將上開保留款全數扣款，尚不足以支應被告遭\n      業主扣款之一０、三五五、五七三元，原告如何恥言被告應返還該六、五二七\n      、０七三元保固款？\n（二）又原告所繪之施工圖雖經被告轉呈送業主國工局工程司，惟嗣後業主國工局發\n      現原告所繪製之施工圖與業主國工局所提供之設計圖鋼筋用量不符，超出甚多\n      ，業主國工局依據下述理由拒絕給付超出之鋼筋用量之工程款：\n    １、按依被告與業主國工局間之合約施工技術規範01401.4「丈量與付款」規定\n        ：「混凝土內之鋼筋，係根據設計圖載明之鋼筋或鋼筋網之尺寸與長度，以\n        公斤或公噸為單位計算總重。光面鋼筋、竹節鋼筋或鋼筋網之重量，可根據\n        下表按不同尺寸之單位長度重量核算之」、「結構體鋼筋搭接應依設計圖規\n        定辦理，如設計圖內沒有規定時，則一般結構體內鋼筋長度每超過12公尺時\n        ，允許有一次搭接，其搭接長度應依規範或設計圖之規定辦理，並予計價給\n        付。承包商為工作方便，使用超出規定之搭接頭而致鋼筋用量增加時，為額\n        外增加用量，由承包商自行負擔，不予給付。」，是業主國工局主張系爭竹\n        節鋼筋應依合約設計圖所載尺寸、長度、及搭接辦理，並據以計算重量，而\n        非以承商為施作本工程所繪製之施工圖為計算基準，且承商倘在施工圖上有\n        使用超出規定之搭接接頭而致鋼筋用量增加之情形，須自行負擔該用量，依\n        約不另予給付。\n    ２、又業主國工局主張承商考量施工方便而擇定鋼筋用量較多之施工法，業主國\n        工局審查其所繪製之施工圖若不違背設計原則，並無禁止之理，但計價仍應\n        依合約規定計價，承商不得超出合約規定，請求所謂超作之數量。況依被告\n        與業主合約一般規範5.13（3）C.「審查並非解除承包商之責任」規定：「\n        工程司代表審查及批准承包商呈送有關之任何工作圖樣及文件，不論有無加\n        修改，均不得解除合約條款所規定承包商之任何責任與義務。」，故業主國\n        工局主張工程司縱已審查或批准承商提送之施工圖，亦未解除承包商依約須\n        負之責任與義務。\n（三）業主國工局依據上述理由拒絕給付被告超出鋼筋用量之工程款，而依兩造所簽\n      立之勞務、工程承包合約其他條款第二十二條約定（即原證二之合約書）：「\n      甲方與業主間之合約（以下稱主合約），係本合約附件之一，與本合約有相同\n      效力，本合約未定事項，悉依主合約規定辦理，且二者有出入時，以主合約為\n      準，乙方應詳為閱讀並遵其規定辦理。如乙方未遵照主合約之規定，致甲方被\n      業主罰款或遭到任何損失時，乙方應負損害賠償責任。且一經甲方通知繳納或\n      損害賠償金等，乙方同意立即如數照繳，絕不異議。」本件被告自得依據上開\n      與業主國工局間之合約規定拒絕原告之請求，且被告對遭業主國工局扣款一０\n      、三五五、五七三元工程款部分，被告亦得對原告主張負損害賠償責任，是原\n      告實無理由請求返還該筆六、五二七、０七三元工程保留款。\n（四）復查，被告因鋼筋用量爭議遭業主國工局扣款係一0、三五五、五七三元，縱\n      仲裁協會仲裁判斷認聲請人與相對人應各負擔百分之五十之責任，業主國工局\n      應給付五、一七七、七八七元予被告，惟姑且不論該仲裁判斷，業主國工局不\n      服已提起撤銷仲裁判斷之訴，尚非確定之結果，依仲裁判斷被告雖得向國工局\n      要求給付五、一七七、七八七元，實者反面以觀係被告遭國工局扣款五、一七\n      七、七八七元，原告辯論意旨狀中竟陳稱被告因此受有不當得利之情形，荒謬\n      至極，顯不可採。\n四、原告主張被告與業主國工局所簽訂之工程契約其中施工技術規範「審查並非解除\n    包商之責任」之規定，有消費者保護法第十二條、施行細則第十四條規定及民法\n    第二百四十七條之一規定之適用，顯屬無據：\n（一）查本件兩造間之契約關係為承攬關係，縱嗣後亦由原告負責供應施工所需之鋼\n      筋材料，則原告係工程之承攬人及材料之供應者，其顯非消費者保護法所欲保\n      護之對象「使用商品或接受服務之消費者」；又被告與業主國工局間所簽訂之\n      合約係針對系爭工程而簽訂，亦非消費者保護法第二條第七款所指之定型化契\n      約，是原告主張被告與業主國工局所簽訂之工程契約其中施工技術規範「審查\n      並非解除承包商之責任」之規定，有消費者保護法第十二條及施行細則第十四\n      條規定之適用而屬無效云云，顯屬無據。\n（二）又被告與業主國工局間所簽訂之合約係針對系爭工程而簽訂，亦非原告所稱係\n      屬民法第二百四十七條之一所指之附合性契約。且「審查並非解除承包商之責\n      任」是被告與業主國工局所簽訂之工程契約一般規範5.13（3）C.之規定，目\n      的在提醒承包商依約施工之責任，避免承包商藉故卸責，是此規定何來加重承\n      包商責任之可言？是原告主張上開被告與業主國工局所簽訂之工程契約其中施\n      工技術規範「審查並非解除承包商之責任」之規定，有民法第二百四十七條之\n      一規定之適用云云，顯屬無據。是被告在業主國工局以合約施工技術規範0140\n      1.4之規定拒絕給付被告超出鋼筋用量之工程款，扣收被告一0、三五五、五七\n      三元工程款，被告依兩造所簽訂之勞務、工程承包合約其他條款第二十二條約\n      定，就遭業主扣收工程款所受之損害，以扣收「上部結構工程」六、五二七、\n      0七三元工程保固款主張抵銷，顯有理由。\n五、原告聲稱被告在其伸出援手協助完成後續工程完成所供應之鋼筋材料款後，要其\n    拋棄保固款，違反誠信原則云云，原告書立切結書拋棄保固款，其原因前已詳載\n    ，不再贅言，原告不提因其施工方法造成鋼筋用量鉅增，致發生鋼筋用量之爭議\n    ，業主國工局因此拒絕給付該工程款予被告公司，造成被告公司之損失，反一再\n    以被害人自居，實在厚顏！而被告公司除了該六百多萬元之保固款外，讓原告追\n    加工程款且如數領取了高達六億多元之工程款，而自己卻遭業主扣款高達一0 、\n    三五五、五七三元之工程款，究竟本案誰才是受害人？原告在取得被告唐榮公司\n    之信任，領完全部高達六億多元之工程款後，反悔推翻當初其書立切結書之意思\n    ，究竟又是誰違反誠信原則？原告謂依民法第一百四十八條第二項誠實信用原則\n    之規定，被告不得行使切結書之權利云云，實在無理。\n六、原告請求返還原證一號「路工、植栽暨排水工程」六三五、三九二元之工程保留\n    款，亦無理由：\n（一）按「路工、植栽暨排水工程」六三五、三九二元工程保留款，係依據原證一號\n      勞務、工程承包合約，合約文件８之特別條款第三十五、三十六條之約定，保\n      留工作項目「Ｄ植物種植工程」工程款三、一七六、九六二元中之20％即六三\n      五、三九二元，作為供擔保植栽存活之保留款，而就上開植栽工程部分，被告\n      亦遭業主保留百分之四十之工程款擔保植栽之存活率，惟原告所施作之植物種\n      植工程，植栽存活率甚低，期間雖經改善仍無法存活，此有業主國工局之查驗\n      表可證，業主與被告公司開會時指出，業主將扣收被告公司之保留款。按依前\n      揭特別條款第三十六條約定：「養護期滿檢驗時，不合格之植物，如已經付款\n      者應予扣還甲方，若未付款者則不予計價給付，若其不合格部分超過該工作項\n      目完工驗收數量之20％以上，該不合格部分除不予計價外，承包商並應將超過\n      20％不合格部分之相等植物費用償付甲方。」，及兩造所簽立之勞務、工程承\n      包合約其他條款第二十二條約定（即原證一之合約書）：「甲方與業主間之合\n      約（以下稱主合約），係本合約附件之一，與本合約有相同效力，本合約未定\n      事項，悉依主合約規定辦理，且二者有出入時，以主合約為準，乙方應詳為閱\n      讀並遵其規定辦理。如乙方未遵照主合約之規定，致甲方被業主罰款或遭到任\n      何損失時，乙方應負損害賠償責任、且一經甲方通知繳納或損害賠償金等，乙\n      方同意立即如數照繳，絕不異議。」。原告所施作之植栽工程，植栽無法存活\n      ，致被告遭業主扣收工程款，本件被告自得依據上開約定，將「路工、植栽暨\n      排水工程」六三五、三九二元之保留款，依約予以扣收，是原告請求被告返還\n      擔保植栽存活之保留款顯無理由。\n（二）原告所施作之植栽工程曾遭業主其他施工單位破壞乙事，被告於九十二年七月\n      九日及同年月十八日接獲原告通知後，隨即向業主反應，經業主施工單位緊急\n      補植後，於九十二年八月二十一日進行「中二高台中環線第C323標植栽草工程\n      政風單位現場查驗缺失改善現場會勘」，原告亦派員參加（即與會人員鐘文彬\n      、羅順良），會勘後確認遭破壞之植栽已補植恢復完成，此有會勘紀錄明載「\n      四、結論：（一）經各單位現場會勘，因零星工程安倉營造公司施工破壞植栽\n      已恢復完成。．．」可按，故原告對於所施作之植栽工程存活率太低，辯稱係\n      遭業主其他施工單位破壞云云，委無理由。\n（三）又植栽工程於九十二年十月七日保固期滿，之所以延至九十三年二月十二日進\n      行保固期滿檢驗，係因部份工程有瑕疵業主要求改善後再檢驗，其中即包括原\n      告承攬之中二高C323標路工、排水植栽工程，編號B016排水管涵阻塞問題被要\n      求改善，此有九十二年四月二十九日唐機鋼字第0920000860號函可按，甚且直\n      至九十三年九月二十四日上開瑕疵業主仍再要求改善，故業主延後保固期滿之\n      檢驗，係可歸責於原告之原因，原告以此置辯，圖卸所施作之植栽存活率太低\n      之責，並不可採。\n（四）末查，原告所施作之植栽工程，植栽存活率甚低，期間雖經改善仍無法存活，\n      有業主國工局之查驗表足稽外，目前植栽工程經監造單位核算，該工程須扣回\n      之款項計八十四萬七千三百二十四元及罰款三十二萬五千七百八十一元，遠超\n      過「路工、植栽暨排水工程」之工程保留款六十三萬五千三百九十二元，亦有\n      監造單位昭淩工程顧問股份有限公司製作之「植栽草工程養期結算數量計算書\n      」可按，是被告依兩造所簽訂之勞務、工程承包合約其他條款第二十二條，及\n      合約文件8之特別條款第三十六條約定，就遭業主扣收工程款所受之損害，以\n      扣收「路工、植栽暨排水工程」工程保留款六十三萬五千三百九十二元主張抵\n      銷，顯有理由。\n七、綜上所述，原告主張遭脅迫書立切結書，顯屬不實，不可採信，原告請求返還上\n    部結構工程六、五二七、０七三元保留款，應無理由。又原告所施作之植栽工程\n    ，植栽無法存活，原告請求返還擔保植栽存活率之保留款六三五、三九二元，亦\n    無理由，應予駁回。並聲明：(一)原告之訴及假執行之聲請均駁回。(二)訴訟費\n    用由原告負擔。(三)如受不利判決，願供擔保請准免為假執行\n參、雙方不爭執事項：\n一、被告向國工局承攬臺中環線Ｃ三二三標臺中系統交流道高架橋工程，再將系爭工\n    程轉包與原告。\n二、被告保留而未給付與原告之工程款，系爭植栽工程部分有六十三萬五千三百九十\n    二元，系爭上部構工程為六百五十二萬七千零七十三元，系爭交通維持工程為二\n    萬六千元。\n三、兩造就系爭上部構工程原約定由被告提供鋼筋，嗣改由原告自行調度施作，原告\n    施作所依之施工圖，業於施工前由被告轉呈國工局審查通過。\n四、原告曾就系爭保固金，於九十一年九月二十日簽立系爭切結書。\n肆、本件之爭點：\n一、原告是否因被告脅迫，始簽立系爭切結書？\n二、原告於九十二年十一月二十八日撤銷關於系爭切結書之意思表示，是否已逾民法\n    第九十三條所定之除斥期間？原告得否另依民法第一百八十四條之規定，廢止被\n    告因系爭切結書而生之債權？\n三、被告得否因國工局認定系爭上部構工程使用之鋼筋數量，已逾國工局事先審查之\n    施工圖，進而扣除應給付與被告之工程款等事由，即轉嫁予原告，拒絕退還系爭\n    保固金？\n四、被告得否因國工局於系爭植栽工程之保固期屆滿後所為之檢驗結果，認定植栽存\n    活率過低，進而扣除應給付與被告之工程款等事由，即轉嫁予原告，拒絕退還關\n    於系爭植栽工程之保留款？\n伍、本院之判斷：\n一、原告依民法第九十二條第一項之撤銷權已罹於時效，不得行使；依民法第一百八\n    十四條廢止被告因系爭切結書取得之權利，尚未罹於時效：\n（一）觀諸兩造就系爭植栽工程至三所訂合約之付款辦法第五點，原約定被告於國工\n      局驗收合格後，保留總工程款百分之一做為保固款，至保固期滿，一次無息退\n      還與原告（本院卷第十三頁、第二十頁以及第二十七頁）。原告訴請被告給付\n      系爭工程一至三之工程款尾款，係依兩造承攬契約之法律關係提起本件訴訟，\n      就系爭植栽工程之保留款即系爭保固金部分，主張其不受系爭切結書拘束，先\n      主張已依民法第九十二條撤銷其意思表示，嗣又主張依同法第一百八十四條第\n      一項廢止被告因系爭切結書而生之債權，二者均屬支持其保固金退還請求權之\n      攻擊方法，而非訴訟標的之變更或追加。原告自稱以請求之基礎事實同一為由\n      ，追加民法第一百八十四條部分之主張，被告亦以此係訴之追加，而為拒絕之\n      表示，均屬誤會。\n（二）按受脅迫而為之意思表示，得於脅迫終止後一年內撤銷；又因侵權行為所生之\n      損害賠償請求權，自請求權人知有損害及賠償義務人時起，二年間不行使而消\n      滅：民法第九十三條、第一百九十七條第一項前段分別定有明文。另按所謂脅\n      迫終止，係指表意人因脅迫所為之意思表示完成時，脅迫行為即為終止（最高\n      法院八十年度臺上字第一二七○號判決意旨參照）。查系爭切結書於九十一年\n      九月二十日簽立，為兩造所不爭，原告主張其意思表示係受被告脅迫而為，惟\n      遲至九十二年十一月二十八日始行使民法第九十二條之撤銷權，已逾同法第九\n      十三條所定之除斥期間，於法不合。原告另又主張被告之脅迫係侵權行為，於\n      本院九十三年二月十九日言詞辯論期日，依民法第一百八十四條第一項廢止被\n      告因系爭切結書而生之債權。此部分之權利主張尚未罹於時效，合先敘明。\n二、系爭上部結構工程部分：\n（一）兩造就系爭上部結構工程，由被告供料改為原告自行調度鋼筋施作，依系爭切\n      結書，保留六百五十二萬七千零七十三元做為保固金等情，有被告內部簽呈、\n      系爭上部結構工程竣工結算明細表以及系爭切結書影本各一份在卷可證（本院\n      卷第三十五頁、第三十七頁、第三十八頁），復為兩造所不爭，當可信為真實\n      。原告主張其就系爭切結書之意思表示係受被告脅迫而為，因而得以廢止被告\n      之債權，既為被告所否認，自應就此事實舉證證明。\n（二）被告並無脅迫原告簽立系爭切結書情事：\n  １、原告就被告脅迫行為之具體陳述，係系爭上部結構工程早於九十年五月二十日\n      完工，被告擱置驗收與結算事宜，致原告資金調度困難，面臨破產危機，遲至\n      九十一年九月間迫使被告簽立系爭切結書後，方於九十一年九月二十七日匯入\n      部分工程款等詞。原告就此部分陳述之舉證乃存摺影本二紙，細觀內載被告付\n      款之紀錄，共有五筆，除開原告陳述之九十一年九月二十七日外，在此之前者\n      有九十一年三月十一日，之後者有九十一年十一月十四日、九十二年一月六日\n      以及同年月十七日等四筆，惟未說明各屬何項工程之工程款。被告就此抗辯：\n      旋於原告通報完工後之九十年六月六日通報國工局驗收，經國工局通知改善部\n      分瑕疵後，認定實際竣工日期為九十年六月二十五日，並於九十年十月二日開\n      始驗收，舉出國工局工程驗收證明書、被告九十年六月六日九○唐董建字第二\n      八二○號函、九十年六月二十四日九○唐董建字第三三四三號函以及九十年七\n      月九日九○唐董建字第三四二三號函影本為證，有各該影本各一紙在卷可稽（\n      本院卷第一○五頁至第一○八頁），足徵原告所謂被告於系爭上部結構工程完\n      工後拒不辦理驗收與結算事宜之陳述，與實情不符。\n  ２、再系爭植栽工程原約定工程款為四億四千三百九十萬元，結算金額不含材料則\n      為五億四千七百三十萬六千一百二十元，有系爭植栽工程合約、被告九十二年\n      三月三日唐榮鋼構字第○九二○○○○四一三號函影本各一紙在卷可查（本院\n      卷第十八頁、第一○○頁）。原告於九十一年九月十二日向被告請求給付者，\n      係系爭工程一第二十九期與系爭上部結構工程第三十二期之工程款，各為三百\n      九十六萬九千七百五十七元與六百三十萬八千二百六十二元，合計數額一千零\n      二十八萬八千零一十九元，即與前開原告提出存摺影本所載九十一年九月二十\n      七日被告匯入之金額相同。原告於九十一年十月二十八日向被告請款十萬二千\n      三百七十一元，工程項目為神洲路路擋土牆敲除重作工程，原告提出存摺影本\n      上，有九十一年十一月十四日同此金額之匯款紀錄。原告於九十一年十一月二\n      日向被告請款三百八十二萬一千零九十七元，工程項目為系爭植栽工程，原告\n      提出存摺影本上，有九十二年一月六日同此金額之匯款紀錄。原告於九十一年\n      十一月七日向被告請款二筆，一為系爭工程四之十六萬四千五百五十元，一為\n      系爭上部結構工程之二百四十七萬八千九百三十五元，兩者合計二百六十五萬\n      一千六百六十元，原告提出存摺影本上，有九十二年一月六日同此金額之匯款\n      紀錄（統一發票影本見本院卷第一五九頁至第一六四頁）。原告舉證之存摺影\n      本內容與被告舉證之統一發票影本相符，可信各屬同一之給付行為。綜上可知\n      ，姑不論被告本無義務將非屬契約約定事項之原告資金調度情形，做為給付工\n      程款與否之依據，被告於系爭切結書簽立後所支付之工程款，屬於系爭上部結\n      構工程部分，合計僅有八百七十八萬七千一百九十七元，約占結算工程款總額\n      之百分之一點六，換言之，工程款於系爭切結書簽立前幾已全數給付。另對照\n      原告請款與被告匯款之時間，與兩造工程契約付款辦法所定，被告應於估驗後\n      次月八日支付即期支票之付款辦法（本院卷第二十頁），並無明顯相違之處，\n      尚難認定被告如何藉以脅迫原告，原告如何陷於無從抗拒之境地。\n  ３、被告與國工局合約一般規範五‧一三‧（三）Ｃ，約定國工局工程司代表審查\n      及批准承包商呈送有關之任何工作圖樣及文件，不論有無加以修改，均不得解\n      除合約條款所規定承包商之責任與義務（本院卷第一六八頁），原告主張此約\n      款係消費者保護法第十二條、同法施行細則第十四條以及民法第二百四十七條\n      之一所指之顯失公平之無效定型化約款。自形式以言，消費者保護法所稱之消\n      費者，指以消費為目的而為交易、使用商品或接受服務者，同法第二條第一款\n      定有明文。兩造均為工程承包商，與此定義不符，自無消費者保護法之適用餘\n      地。至若實際審酌前開條款，其真意應係預免國工局之地位，因審查、批准乃\n      至於修改，即由審查者轉為施作指揮監督者而已，是以該約款僅不許被告執之\n      解除施工責任與義務，並未終局決定兩造權利分配，難謂已達顯失公平程度。\n      兩造合約其他條款第二十二條將前開條款引入兩造合約附件，原告對此已有充\n      分審視機會，亦無瑕疵可指。何況系爭仲裁判斷認定國工局與被告就系爭鋼筋\n      爭議各有二分之一之責任，主要係因被告與國工局自始未明定計算使用鋼筋之\n      標準，於今已經澆注混凝土，無法開掘清點，有以致之。爭議癥結未得釐清，\n      如何究責即無事實可依，自難斷言系爭切結書之內容必於原告利益有虧。原告\n      因簽立系爭切結書，將爭議部分鋼筋之貨款為提列為保固金，得以續行結算事\n      宜，不受被告扣除而領取工程款，並非純然犧牲應得權益，實難認為受有脅迫\n      。\n（三）綜上，就兩造之舉證判斷，原告主張尚屬無據，此部分之訴為無理由，應予駁\n      回。\n三、系爭植栽工程部分：\n（一）被告就系爭植栽工程尚有尾款六十三萬五千三百九十二元未付；被告原得保留\n      系爭工程一項下Ｄ植物種植工程工程款三百十七萬六千九百六十二元之百分之\n      二十，用以擔保植栽存活；保固期間原應於九十二年十月七日屆滿，惟國工局\n      於九十三年二月十二日進行保固期滿檢驗等情，為兩造所不爭，堪信為真。\n（二）國工局未於保固期間屆滿及九十二年十月七日以前進行保固期檢驗，被告抗辯\n      係因原告施作工程有瑕疵，國工局要求改善後再行檢驗，此乃可歸責於原告之\n      事由，保固期間應予延長等詞，自應就原告施作工程之瑕疵、兩造就修復瑕疵\n      之磋商以及瑕疵修復後保固期間之計算標準，詳為舉證說明。\n（三）被告雖舉出被告九十二年四月二十九日唐機鋼字第○九二○○○○八六○號函\n      與國工局九十三年九月二十四日國工二埔字第○九三○○○五五五五號函，用\n      以證明確曾要求原告修補瑕疵，惟未就保固期間延長之依據與計算方法有所舉\n      證，自難確信國工局於原保固期間屆滿後所發見之瑕疵，亦得由被告轉嫁與原\n      告負擔。被告此部分之抗辯尚無足採，依兩造契約約定，被告應於保固期滿後\n      一次退還保固金（本院卷第十五頁），原告此部分之訴為有理由。\n四、系爭交通維持工程部分：\n    按當事人於言詞辯論時為訴訟標的之捨棄或認諾者，應本於其捨棄或認諾為該當\n    事人敗訴之判決，民事訴訟法第三百八十四條定有明文。被告於本院九十三年二\n    月十九日辯論期日，就原告關於系爭交通維持工程之保留款二萬六千元之請求為\n    認諾之表示（本院卷第一二二頁），應依前開規定，就此部分為被告敗訴之判決\n    。\n陸、兩造分別陳明願供擔保請准宣告假執行及免為假執行，就原告勝訴部分，核無不\n    合，爰分別酌定相當擔保金額宣告之；至於原告敗訴部分，其假執行之聲請已失\n    所附麗，應予駁回。\n柒、本件為判決之基礎已臻明確，兩造其餘攻擊、防禦方法及提出未經援用之舉證，\n    經本院審酌後，核與判決之結果無影響，爰不一一加以論駁，附此敘明。\n捌、訴訟費用負擔之依據：民事訴訟法第七十九條。\n中      華      民      國    九十三    年     十一     月     三十     日\n                              臺灣新竹地方法院民事第二庭\n                                      法  官  吳上晃\n右為正本係照原本作成。\n如對本判決上訴，須於判決送達後廿日內向本院提出上訴狀（須按他造當事人之人數\n附繕本）。\n                                      書記官  邱明智\n中      華      民      國    九十三    年     十一     月     三十     日\n",
  "structure": {
    "main": "被告應給付原告新臺幣陸拾陸萬壹仟佰玖拾貳元，及自民國九十二年十二月十日起\n至清償日止，按年息百分之五計算之利息。\n原告其餘之訴駁回。\n訴訟費用由被告負擔十分之一，餘由原告負擔。\n本判決第一項於原告以新臺幣貳拾萬元供擔保後得假執行。但被告如以新臺幣陸拾\n陸萬壹仟佰玖拾貳元為原告預供擔保，得免為假執行。\n原告其餘假執行之聲請駁回。",
    "fact": "壹、原告主張：\n一、查被告於民國八十六年三月十九日承攬訴外人交通部台灣區國道新建工程局（以\n    下簡稱國工局）之「台中環線C323標台中系統交流道高架橋工程」後，即將下列\n    工程轉包與原告施作：１、台中環線C323標台中系統交流道高架橋工程路工暨排\n    水、植栽工程（以下簡稱系爭植栽栽工程）。２、中二高第C323標高架橋上部結\n    構工程（以下簡稱系爭上部結構工程）。３、AC切割及交通維持工程（以下簡稱\n    系爭交通維持工程）。４、BG4L箱型樑打除工程。簽約後，原告即進場施作，並\n    依約完成工程，經被告結算驗收後，前揭四件工程之結算金額為新臺幣（下同）\n    六億二千七百八十五萬二千七百十一元，結算時就系爭上部結構工程部份，因被\n    告依約應供應之鋼筋數量不足，而由原告代墊追加供應施作，被告同意追加給付\n    工程款一千二百八十五萬元，唯其中保留六百五十二萬七千零七十三元作為上部\n    結構及路工暨排水植栽之保固金。就此本無爭議，唯原告欲請領工程款時，被告\n    以其與「交通部台灣區國道新建工程局」之契約爭議才進入磋商階段，尚需爭議\n    調處或仲裁為由拒絕辦理結算驗收，否則原告應簽立切結書拋棄該些款項，被告\n    始同意辦理結算付款，原告為顧及公司資金週轉，不得不簽下切結書，內容為：\n    「本公司自業主（國工局）驗收完成日起保固起算，本公司願提高以爭議中之\n    932.965T鋼筋材料款金額作為保固金。且本公司同意依協調：如『唐榮公司』未\n    能於保固起始日起六個月內向業主取回該爭議款時，本公司願放棄該筆保固金，\n    且屆滿保固期時亦放棄該筆款項，惟唐榮公司不能因該筆款項與業主（國工局）\n    爭議而藉故不辦理結算及退還保留款。」被告取得切結書後始與原告辦理結算驗\n    收，並於九十一年十月七日與業主（國工局）完成驗收手續。在驗收前，被告以\n    契約爭議問題與國工局磋商解決契約爭議，嗣磋商不成，被告亦不服國工局決定\n    ，乃於九十一年十月二十二日向中華民國仲裁協會提出仲裁聲請。該仲裁協會於\n    九十二年八月二十九日作成仲裁判斷書認為交通部台灣區國道新建工程局應追加\n    給付（竹節鋼筋部份）被告五百十七萬七千七百八十七元。而此時保固期間即將\n    屆滿，原告於九十二年十月七日乃函請被告退還保固金，被告於九十二年十一月\n    五日回函謂原告已切結同意放棄保固金，原告所請歉難辦理云云。原告不得已乃\n    再函請退還保固金，並主張以受脅迫為由撤銷切結書之意思表示，唯被告仍回函\n    拒絕辦理，原告無奈，只得提起本訴。\n二、次按，原告承攬被告系爭上部結構工程，原告是以「包工不包料」予以承攬，就\n    此由證五被告承辦人員所製之簽呈可得證明，按簽呈說明二謂：「本案自開工係\n    由本公司鋼鐵廠出料，至八十九年四月份因鋼鐵廠停止生產改由豐興鐵廠出料，\n    惟因與豐興鋼鐵廠訂定之合約數量已滿，承商因當時鋼筋價格暴漲不願繼續出料\n    ，為顧及當時趕工需求，且因與業主合約規定，供應廠商需依局驗合格方能出料\n    ，故委請鋼筋加工廠商代為與鄰標之鋼廠商先行調度，以利後續趕工事宜。」，\n    就此事實可以證明，被告未能供料（鋼筋），以致工程停擺，被告乃委請原告另\n    行調度供應。當工程完成，原告請求結算驗收，被告竟以鋼筋數量與業主在爭議\n    調處中，脅迫原告必須為一定行為（簽立證七之切結書），否則拒絕辦理結算驗\n    收付款，就此事實可以證明，被告未依誠信原則履行契約義務，是特此合先敘明\n    。\n三、民法第九十二條第一項規定：「因被詐欺或被脅迫而為意思表示者，表意人得撤\n    銷其意思表示。」如前述，被告未依債務本旨履行給付工程款義務，竟以拒絕結\n    算驗收為由，脅迫原告簽立證七所示之切結書。茲因工程款為營造商之命脈所寄\n    ，如不予簽立，原告勢將不能請款，則其衝激必將構成骨牌效應，而全盤倒閉。\n    原告在不得己情況下簽立系爭切結書，而此切結書是在被告脅迫下所為之意思表\n    示，依前揭法條規定，原告得撤銷之。是故原告於脅迫終結（九十二年一月七日\n    領完尾款）後，依法撤銷證七所示之意思表示，是則被告即應依約給付該筆款項\n    。再則，被告結算驗收後，於九十二年三月三日以唐建鋼構字第○九二○○○○\n    四一三號函確認「台中環線第C323標台中系統交流道高架橋工程─上部結構工程\n    」結算金額為五億四千七百三十萬六千一百二十元，而被告至今僅給付五億四千\n    零七十七萬九千零四十七元，尚餘尾款六百五十二萬七千零七十三元，即應依約\n    給付。\n四、前述「上部結構工程部份」尾款因牽涉證七所示切結書，故被告拒絕給付。至於\n    附件一所示「路工、植栽暨排水工程」部份，尚保留六十三萬五千三百九十二元\n    ，「AC切割及交通維持工程」部份，亦保留二萬六千元，此兩部份根本與證七所\n    示切結書無關，唯被告亦拒絕給付，並聲明：１、被告應給付原告七百十八萬八\n    千四百六十五元，及自九十二年十二月十日起至給付日止按年息百分之五計算之\n    利息。２、原告願供擔保，請准宣告假執行。３訴訟費用由被告負擔。\n五、對被告抗辯陳述：\n（一）程序部份：\n      原告得依據民法第一百九十八條為廢止系爭切結書請求權主張之追加說明：\n  １、按最高法院二十八年上字第一二八二號判例意旨謂：「因被脅迫而為負擔債務\n      之意思表示者，即為侵權行為之被害人，該被害人固得於民法第九十三條所定\n      之期間內，撤銷其負擔債務之意思表示，使其債務歸於消滅，但被害人於其撤\n      銷權因經過此期間而消滅後，仍不妨於民法第一九七條第一項所定之時效未完\n      成前，本於侵權行為之損害賠償請求權，請求廢止加害人之債權。」而原告據\n      此請求侵權行為損害賠償，並廢止被告以脅迫方式所要求原告簽署切結書為放\n      棄相當於鋼筋材料款之意思表示，與本案中原告請求被告給付工款之請求權基\n      礎並未改變，亦即原告本於契約請求給付工程款之請求權基礎並無變更，與民\n      事訴訟法第二五五條之規定並未相左。\n  ２、退步言之，原告依民法第九十三條因被詐欺或被脅迫而撤銷本案系爭切結書，\n      與原告請求之基礎係基於同一事實，縱使本件廢止請求權構成訴之追加但亦不\n      妨礙被告之防禦及訴訟之終結，亦即本案無須再調查其他訴訟資料，利用原訴\n      之訴訟資料，即得予以裁判。是以，原告得以依民法第一百九十八條為廢止系\n      爭切結書請求權之主張。\n（二）實體部份\n  １、原告九十一年九月二十日簽立原證七所示之切結書，為被告脅迫之下所為，故\n      依法原告得撤銷之。\n    (1)原證七切結書之內容即要求原告必須將爭議中之鋼筋材料費金額做為保固金，\n      並於一定條件下放棄該保固金以換取被告不得藉故不辦理結算及退還保留款之\n      意思表示，即前揭切結書之內容已明顯指出原告只要同意將爭議中之鋼筋材料\n      款做為保固金，並為拋棄保固金之表示，以取得被告辦理結算及退還保留款。\n      亦即從系爭切結書已清楚載明被告以不辦理結算及退還保留款要脅原告捨棄保\n      固金。\n    (2)切結書本身所載意旨是否足以證明脅迫行為存在，再為進一步說明如下：\n      按保固金數額，兩造所簽合約書原有具體規定，系爭切結書上所載原告願意提\n      高爭議中九十三萬多噸之「鋼筋材料款」做為保固金，該保固金名為保固實則\n      為扣款，蓋其本質與保固性質無涉，且切結書意旨旨在使原告捨棄保固金，也\n      就是拋棄該鋼筋材料款之請求，而原告書立切結書何以必須簽署此拋棄鋼筋材\n      料款，衡之於經驗法則及論理法則，必事出有因，試問承攬廠商會無緣無故拋\n      棄材料款之請求嗎？固然，依被告之立場而言乃鋼筋材料使用數量與國工局有\n      爭議，並進入仲裁程序而要求原告必須負擔部份材料款，而其之所以能迫使原\n      告不得不接受，其手段乃以「不辦理結算及退還保留款」為要脅，此從切結書\n      上文義已清楚載明：「．．．惟唐榮公司（即被告）不能因該款項（即鋼筋材\n      料使用數量之爭議）與業主（國工局）爭議而藉故不辦理結算．．．」足以說\n      明。且再從原告於九十年十一月七日所發（○九○）三聯發字第○二四號函向\n      被告訴求儘速給付「中二高上部結構工程」和「中二高路工植栽暨排水工程」\n      之工程保留款，以解決原告跳票危機，雖該筆款項與本案切結書無涉，但已看\n      出原告當時受有被告不辦理結算無法取得款項應急之脅迫因素存在，否則焉有\n      廠商願意無緣無故被迫放棄材料款，尤其該材料款本身仍屬虧錢供應。次按，\n      在工程上以不驗收或不結算要求廠商承認接受扣款並非少數，以原告訴訟代理\n      人最近以仲裁人身份所仲裁「台中縣沙鹿鎮納骨堂後續工程─建築部份」爭議\n      案件中就存在廠商為領取結算工程款而必須於結算驗收書上簽字，從而結算驗\n      收書上所載廠商逾期完工必須扣款之事由於廠商簽字領款後能否再為爭執？在\n      該仲裁案件中訴訟代理人係受鎮公所委任，也無法認同鎮公所之主張，蓋廠商\n      不核章自無法領算結算款，如果肯定定作人此種做法將使承攬人任由業主宰割\n      ，固然本仲裁案與本案不相同也無拘束本院之餘地，但其屬性相近謹供佐參。\n    (3)次者，本案系爭切結書雖於九十一年九月二十日簽立，然脅迫之行為乃在於不\n      辦理及退還保留款等不付款行為，而被告於原告簽立切結書後，並未付清全部\n      款項，至九十二年一月七日始付清應付之工程款，即九十二年一月七日始為脅\n      迫終止時，為時效起算點，職故，原告於九十二年十一月二十八日主張撤銷意\n      思表示，並未逾一年除斥期間，是以被告之答辯顯無理由。\n ２、被告謂就竹節鋼筋數量之爭議部份遭業主扣款一千零三十五萬五千五百七十三\n     元未能領取，就此被告僅對原告保留六百五十二萬七千零七十三元工程保留款\n     ，尚不足支應前揭扣款，原告請求返還該六百五十二萬七千零七十三元保固款\n     無理由之答辯：緣系爭工程係由被告向交通部台灣區國道新建工程局（下稱國\n     工局）承攬，再轉包於原告，而被告與業主國工局曾就系爭台中系統交流道高\n     架橋工程」因給付工程款及工期展延等爭議曾向中華民國仲裁協會聲請仲裁（\n     九十一年仲聲愛字第一三一號），然就前述系爭工程竹節鋼筋計價爭議部份經\n     仲裁協會仲裁以因可歸責於雙方當事人之事由所致，該仲裁庭認為聲請人與相\n     對人應各負擔百分之十五之責任，業主國工局仍應給付五百十七萬七千七百八\n     十七元。即仲裁結果被告仍得取得五百十七萬七千七百八十七元之竹節鋼筋材\n     料之工程款。然被告卻主張該竹節鋼筋工程款遭業主扣款一千零三十五萬五千\n     五百七十三元，而拒絕返還保固款於原告，與事實上業主應給付五百十七萬七\n     千七百八十七元於被告，被告此行為應為不當得利之情形。既然業主業依仲裁\n     結果給付被告一半之竹節鋼筋工程款，被告欲拒絕返還保固款而受有雙方利益\n     。\n ３、被告以原告所繪之施工圖雖交業主國工局，惟業主國工局認為施工圖與其所提\n     供設計圖鋼筋用量不符，業主拒絕給付超出之鋼筋工程款，而被告認為原告無\n     理由請求返還該筆工程保留款：\n   (1)原告所繪之施工圖，經由被告轉呈於業主國工局審查，且該施工圖亦經業主審\n     查通過。是以，業主既然同意原告所繪之施工圖，而卻認定依施工圖所增加使\n     用之竹節鋼筋之用量須自行負擔，而原告不能依送審通過之施工圖主張增加之\n     費用，令業主送審施工圖之制度流於具文。\n   (2)當初原告承攬被告系爭上部份結構工程，是以包工不包料予以承攬，惟施工中\n     途被告與鋼筋供應廠商訂定合約數量已滿，且因當時鋼筋價格暴漲，廠商不願\n     繼續出料，被告乃央求原告幫忙；一併負責鋼筋材料之供應及鋼筋彎紮之施作\n     ，且由原告向被告追加工程款。而原告是經被告之請託並為免工程停擺，始另\n     為調度鋼筋以供應本案工程之使用。且以原告承接鋼筋材料供應時，鋼筋之行\n     情價漲至約為每噸一萬九千元，而原告仍以被告與原供應商之訂定合約當時價\n     格約為每噸七千元供應，原告本身亦是虧錢在做，現被告卻拒絕支付保固金，\n     是有失厚道。\n   (3)被告與業主國工局間簽訂之合約為定型化契約，其中就施工技術規範「丈量與\n     付款」規定：「混凝土內之鋼筋，係根據設計圖載明之鋼筋或鋼筋網之尺寸與\n     長度，以公斤或公噸為單位計算總重。光面鋼筋、竹節鋼筋或鋼筋網之重量，\n     可根據下表按不同尺寸之單位長度重量核算之」、「結構體鋼動搭接應依設計\n     圖規定辦理，如設計圖內沒有規定時，則一般結構體內鋼動長度每超過十二公\n     尺時，允許有一次搭接，其搭接長度應依規範或設計圖之規定辦理，並予計價\n     給付。承包商為工作方便，使用超出規定之搭接頭而致鋼筋用量增加時，為額\n     外增加用量，由承包商自行負擔，不予給付。」及「審查並非解除承包商之責\n     任」規定：「工程司代表審查及批准承包商呈送有關之任可工作圖樣及文件，\n     不論有無加以修改，均不得解除合約條款所規定承包商之任何責任與義務。」\n     是以，原告之施工圖雖經被告轉呈業主國工局審查通過，然就施工圖因而增加\n     之竹節鋼筋之費用，業主國工局不予給付，而仍需承包商自行負擔，則其施工\n     圖審查之制度僅流於形式，顯不利承包商。按消費者保護法第十二條及其施行\n     細則第十四條之規定，定型化契約條款顯有不利消費者之情形為違反平等互惠\n     原則，推定為顯失公平之情形，而該條款為無效之條款。則前述「審查並非解\n     除承包商之責任」應為無效之條款，業主國工局不能因此拒不付款。被告甚不\n     能以之拒絕退還保款項。\n   (4)依契約相對性，業主國工局與被告所簽訂之工程契約其效力僅及於被告與業主\n     ，被告不能依其與業主國工局之契約對抗原告，拒為返還保固款，尚且如前述\n     業主國工局與被告規約中「審查並非解除承包商之責任」依消費者保護法規定\n     推定為顯失公平之無效條款，被告依其與業主間之合約拒絕原告之請求實無理\n     由。\n ４、關於鋼筋材料價格爭議之說明：\n     原告就此鋼筋材料漲價之訴求乃在突顯原告在原供應商，因鋼筋漲價而不願交\n     貨時，替代供應商供貨，還要承受鋼筋材料款拋棄之損失，誠屬不公，姑不論\n     當時鋼筋價格為何，此從被告簽呈說明二記載「惟因與豐興鋼鐵廠訂定之合約\n     數量已滿，承商因當時鋼筋價格暴漲不願繼續出料，為顧及當時趕工需求，且\n     因與業主合約規定，供應廠商需依局驗合格方能出料，故委請鋼筋加工廠商代\n     為與鄰標之鋼筋廠商先行調度，以利後續趕工事宜。」及說明五記載「廠商所\n     提供之鋼筋按當時物價指數報價為7500元／噸，雖較原廠商合約價7000元／噸\n     為高，但仍屬合理．．．。」可知，原告為被告工程順利進行乃不借成本代為\n     供應鋼筋材料之事實及被告實際支付原告仍維持在每公噸七千元，而非簽呈所\n     認定當時鋼筋物價指數每公噸柒仟伍佰元之價格，已使原告受有損失，況日後\n     鋼料仍繼續上揚，職故被告假藉與業主有鋼筋數量爭議，並以此為由迫使原告\n     書立切結拋棄部份鋼筋材料款，實非誠信履約。\n ５、被告以原告鋼筋用料之使用超出業主原估數量做為原告不得起訴請求返還六百\n     五十二萬七千零七十三元整工程保留款（實際上為工程材料款），再進一步說\n     明如下：縱如被告所言，本案並無消費者保護法之適用，然查，依現行民法第\n     二四七條之一規定，依照當事人一方預定用於同類契約之條款而訂定之契約免\n     除或減輕契約當事人之責任或加重他方當事人之責任顯示公平者，該部份約定\n     亦屬無效。本案合約完全屬於被告一方所製作預定於同類契約之附合性條款，\n     自屬無疑。鋼料綁紮之施工方法不僅事先將施工圖送業主審查，並已為被告所\n     自認外，被告施工當時業主或被告皆派有駐地監工監督施工，如施工當時原告\n     之施工方式已為駐地監工所認可，則焉可在援引業主國工局與被告規約中所規\n     定審查並非解除承包商之責任等條款做為減免被告自己責任或加重原告他人責\n     任之理由，從而自有違前述民法第二百四十七條之一規定而該條款不生效力。\n ６、綜上所述，原告請求被告返還保固金實有理由。首先，原告因被脅迫而簽立系\n     爭切結書，並依法為撤銷之意思表示，且被告係以不付款為要脅而原告於脅迫\n     終止（九十二年一月七日領完尾款）後一年內提起本訴，並未逾除斥期間。次\n     者，就系爭竹節鋼筋，原告依所繪之施工圖施工，並經被告轉呈業主審查通過\n     ，惟被告謂業主國工局認定施工圖審查雖通過，然依被告與業主國工局訂立之\n     合約，竹節鋼筋之用量超出業主合約設計圖部份，仍應由承包商自行負擔，且\n     依原告與被告兩造簽訂合約之規定該損失應由原告負擔而拒絕退還保固金。為\n     業主與被告所簽訂前述合約之條款，對承包商顯失公平，該條款應為無效之條\n     款，且業主與被告所簽訂之合約原告非立書人，被告不能以之對抗，原告因而\n     拒絕返還保證金，實無理由。再者，原告想要訴求的是，被告以不為辦理結算\n     要求廠商必須放棄部份款項，此風實不可長，尤其在本案中是原告伸出援手協\n     助原告後續工程完成所供應之鋼筋材料款，更屬違反誠信原則，從而依民法第\n     一四八條第二項之規定「行使權利履行義務，應依誠實及信用之方法。」被告\n     要求廠商即原告書立切結書拋棄工程款之行為，在違反誠信原則之下自不應容\n     許其得自由行使切結書之權利。是則被告之答辯顯無理由。\n ７、關於原告請求被告應給付「路工、植栽暨排水工程」六十三萬五千三百九十二\n     元工程保留款之說明。\n   (1)被告拒絕原告請求上述保留款給付所持理由為植栽存活率低致遭業主即國工局\n     依合約扣收致無保留款可供領取。惟查，就此被告答辯之說明，容原告提出二\n     點補充理由用以反駁如下：\n     首先，前述植栽工程於原告依約完工後，遭受業主其他施工單位破壞，為此\n       ，原告曾先後於九十二年七月九日及同年月十八日各以（九二）三聯發字第\n       ○○○五二號及○六一號通知被告前述植栽工程遭受其他工程施工破壞，並\n       檢舉照片及其破壞範圍圖示，就此事實，被告並未回函而默許，且就此事實\n       人證、物證皆在，恐不容被告片面否認。\n     其次，前述植栽工程於九十一年十月八日進入保固期，保固一年應於九十二\n       年十月七日保固期滿，為此原告於九十二年十月七日以（九二）三聯發字第\n       ○○○八八號請求依約給付保固金，但被告因其他工程延誤，致業主不願辦\n       理保固期滿檢驗而延至九十三年二月十二日始進行保固期滿檢驗，就此延長\n       保固期限所做之檢驗結果，原告自無法認同，尤其本案植栽工程先遭其他工\n       程施作破壞在前，又保固期滿不為檢驗於後，強令原告承受植栽存活率低之\n       檢驗結果及所生之不利益，對原告而言，並不公允。\n貳、被告辯稱：\n甲、程序部分：\n一、原告於九十三年二月十九日補充理由狀第四、五頁為訴之追加，主張另依民法第\n    一百八十四條規定請求被告損害賠償，就此訴之追加，被告不同意。又原告前開\n    追加之訴訟標的法律關係為侵權行為損害賠償請求權，此與原告所提起之本件訴\n    訟之原訴訟標的法律關係為給付工程款請求權，基礎事實顯然不同，亦不符民事\n    訴訟法第二百五十五條第一項但書規定之例外情事，亦不應予准許。\n二、次查原告於九十三年二月十九日補充理由狀第四頁追加民法第一百八十四條規定\n    請求被告損害賠償，並廢止該切結書之意思表示，嗣於九十三年七月始提出之辯\n    論意旨狀中，另陳稱伊得依據民法第一九八條為廢止系爭切結書請求權之主張云\n    云，按民法第一百九十八條係規定「因侵權行為對於被害人取得債權者，被害人\n    對該債權之廢止請求權，雖因時效而消滅，仍得拒絕履行。」查上開法文中所謂\n    債權廢止請求權係指因侵權行為而生之損害賠償請求權而言，是該法文係規定被\n    害人之損害賠償請求權即債權廢止請求權業已罹於時效消滅，被害人對於加害人\n    之請求依民法第一百九十八條規定仍得拒絕履行，故民法第一百八十四條規定與\n    第一百九十八條規定，所規範顯為不同之權利，實不知被告上開主張真意為何，\n    惟無論原告真意為何，就此主張倘涉訴之追加或變更，被告均表不同意。\n乙、實體部分：\n一、原告主張書立原證七所示之切結書係遭被告脅迫而為，並非事實，不足為採：\n（一）被告否認原告所主張之脅迫情事，原告應負舉證責任，自不待言。況原告之陳\n      述，顛倒黑白，與事實不符，不能採信！按事實上被告對原告之要求，從未刁\n      難，有求必應，此由兩造所簽訂之四份工程合約，嗣後被告同意原告追加工程\n      款約計一億二千萬元，第一份工程合約工程總價由五千四百八十九萬元，最後\n      結算追加為七千四百六十五萬六千五百九十一元，增加了近二千萬元；第二份\n      工程合約（即六百五十二萬七千零七十三元保固款之工程），原工程總價四億\n      四千三百九十萬元，最後結算追加為五億四千七百三十萬六千一百二十元，增\n      加了一億多元可參。且除原告本件所請求給付之三筆工程保固款合計七百一十\n      八萬八千四百六十五元外，被告讓原告如數領取了六億多元之工程款，未以工\n      程瑕疵等理由予以扣款，此於工程實務上實在少見，按多少少少均會因工程瑕\n      疵、完工逾期等原因有所扣款，此由系爭工程本件被告與業主間之工程款爭議\n      仍在涉訟中足參。而系爭工程由原告承作之上部結構工程部分，關於鋼筋用量\n      部分被告至今尚遭業主主張扣款一千零三十五萬五千五百七十三三元未能領取\n      ，被告未依原告所出具之原證七所示切結書，於依約應保留之總工程款百分之\n      一之保固款外，再保留932.965噸鋼筋材料之金額作為保固款，合計應可保留\n      一千二百萬三千八百十六元，僅於辦理驗收後保留六百五十二萬七千零七十三\n      元之工程款，被告如此厚待原告，原告竟於領完高達六億多元工程款後，捏造\n      不實情節，以被害人之姿，指控被告脅迫伊，如何不令人氣憤！被告公司為國\n      營事業，承辦人員具公務員身分，試問公務員有必要自找麻煩脅迫承包商放棄\n      工程款之請求？所為何來？是原告口口聲聲遭脅迫，請原告確實舉證於何時、\n      何地遭何人脅迫，否則空言主張，污衊被告公司及承辦人員，有失公允，亦不\n      厚道。\n（二）又系爭全部工程被告雖向業主國工局申報九十年五月二十日完工，惟業主認可\n      之竣工日期為九十年六月二十五日，又被告向業主申報完工後即向業主申請辦\n      理驗收，此除有系爭工程之工程結算驗收證明書上載「開始驗收日期90年10\n      月2日」可證外，亦有被告公司申請業主查驗之公函足參，是原告聲稱被告於\n      九十年五月二十日完工，惟拒絕辦理驗收，不理會原告之請求長達十六個月（\n      九十年五月二十日至九十一年九月二十日）云云，委屬不實。按系爭工程係被\n      告向訴外人交通部台灣省國道新建工程局承攬後，將部分工程分包予原告，是\n      系爭工程之驗收，係由業主國工局辦理驗收，業主通知被告辦理驗收時，被告\n      再轉知原告，請原告配合被告與業主辦理驗收，故在由業主辦理驗收且被告亦\n      希望儘速辦理驗收以便向業主請領工程款之情況，被告實無拒絕辦理驗收之可\n      能，況依上開驗收證明書及公函足證，事實上被告早已向業主申請辦理驗收，\n      原告迭稱被告以拒絕辦理驗收結算為由，脅迫原告簽立原證七所示之切結書，\n      委實不實，洵無可採。\n（三）再者，被告公司並無原告所稱拒絕付款之情事，原證七所示之切結書是關於「\n      中二高第C323標高架橋上部結構工程」之工程保留款，此為兩造所不爭執之事\n      實，而原告九十三年二月十九日補充理由狀所陳之付款資料，九十一年九月二\n      十七日所電匯支付之工程款是「路工、植栽暨排水工程」第29期工程款三百九\n      十六萬九千七百五十七元，及「上部結構工程」第32期工程款六百三十萬八千\n      二百六十二元，合計一千零二十七萬八千零十九元，並非均屬系爭上部結構工\n      程之工程款，此有原告所開具之統一發票可證，原告未予區分，混為一談，有\n      蓄意誤導視聽之嫌，又依統一發票上之日期可知，上開二筆工程款原告是於九\n      十一年九月十二日始開具發票向被告公司請款，被告公司於九十一年九月二十\n      七日支付，並無延宕付款之情。另九十一年十一月十四日係支付「神洲路擋土\n      牆敲除重作工程」之工程款十萬二千三百七十一元（此工程應屬原證一路工工\n      程合約之路工範圍，但路工承商合約無此項目，故另單獨簽呈核准付款）；九\n      十二年一月六日係支付「路工、植栽暨排水工程」末期工程款三百八十二萬一\n      千零九十七元；九十二年一月十七日係支付「BG4L箱型樑打除工程」「即原證\n      四之合約）之工程款十七萬二千七百二十五元及「上部結構工程」之工程款二\n      百四十七萬八千九百三十五元，亦有原告請款之統一發票可證，其上均有原告\n      開具發票請款之工程項目及日期足參，原告魚目混珠之舉，已不足取，況事實\n      上被告亦無原告所主張拒絕付款之情。\n（四）另關於原告辯稱切結書本身所載意旨足以證明脅迫行為存在云云，原告之主張\n      亦顯不可採；按原證七號所示之切結書是原告切結放棄所承包之系爭工程之保\n      固款之字據，如何又變成原告所稱依該切結書所載意旨足以證明脅迫行為存在\n      ？邏輯推論，令人費解！又原告書立原證七號所示切結書自願拋棄保固金，確\n      實事出有因，原因即是原告所施作之鋼筋用量與業主國工局所提供之系爭工程\n      起源於伊，為表示負責任之態度，取信被告唐榮公司，使被告唐榮公司努力與\n      業主國工局爭取不要因此爭議延宕驗收辦理結算之時程，此由原告所書立之切\n      結書開宗明義明載「茲切結本公司因唐榮公司鋼筋供應不足代墊之鋼筋材料\n      1836.916T（數量業經唐榮與三聯發會同結算），因唐榮公司與國工局間之爭\n      議才進入磋商階段，尚需爭議調處或仲裁，為避免三方仲裁或訴訟，本公司願\n      依以下條件辦理結算：」可證。故原告是在自知違約施工造成被告唐榮公司與\n      業主國工局間之爭訟，並且至今仍有高達一千零三十五萬五千五百七十三元之\n      工程款遭業主國工局主張扣款，未能領取，在此情況下，原告書立切結書表示\n     「如唐榮公司未能於保固起始日起六個月內向業主取回該爭議款時，本公司願\n      放棄該筆保固金」，自願拋棄切結書中同意被告保留之保固款，試問如此情事\n     ，原告書立切結書之舉，有何違背經驗法則之情，又存在如何之脅迫行為？原\n      告之陳述，實不足取！原告在取得被告唐榮公司之信任，領完全部高達六億多\n      元之工程款後，反悔推翻當初其書立切結書之意思，如此毫無誠信之行為，如\n      果可以被認同，恐會令人產生即便以白紙黑字寫下之承諾，仍不可完全相信之\n      疑慮，此無助於爭議之解決，豈可等閒視之！\n（五）原告聲稱其承接鋼筋材料供應時，鋼筋之行情漲至約為每噸一萬九千元，而原\n      告仍以被告與原供應商之訂定合約當時價格約為每噸柒仟元供應，原告是虧錢\n      在做云云，關於當時鋼筋行情已漲至每噸壹萬玖仟元，被告否認，原告應舉證\n      以實其說，且如依原告所言，一萬九千元為七千元之二點七倍，如此之差距，\n      實難信以為真？實者，八十九年七月間之鋼筋行情每噸約為七千一百元，此有\n      財團法人台灣營建研究院引自鋼鐵資訊所整理之統計表可證，足證原告所言不\n      實。再者，鋼筋材料價格多寡，實非本案之爭點所在，姑且不論是每噸七千元\n      ，亦是每噸七千五百元，甚且是被告九十三年八月三十日補充辯論意旨狀所提\n      出之被證八（因編序錯誤，更正為被證九）統計表上所載之每噸七千一百元，\n      實者相差並不多，最重要是該價格係經原告同意，而在商言商，倘該價格毫無\n      利潤，原告會同意嗎？既經原告同意，事後在以此作文章，顯不足取！\n二、姑且不論原告主張書立原證七號所示之切結書係遭脅迫而為，是否屬實，原告於\n    九十二年十一月二十八日始以原證十一之存證信函主張依民法第九十二條第一項\n    規定，撤銷原證七號所示切結書之意思表示，顯逾民法第九十三條規定之一年除\n    斥期間，依法不得主張撤銷：\n（一）按因被脅迫而為之意思表示，表意人得撤銷其意思表示。撤銷被脅迫而為之意\n      思表示，應於發見脅迫終止後，一年內為之。民法第九十二條第一項、第九十\n      三條第一項明文規定。查依原告九十三年二月十九日補充理由狀所主張，原告\n      係於九十一年九月二十日書立原證七所示之切結書，而原告遲至九十二年十一\n      月二十八日始以原證十一之存證信函主張撤銷遭脅迫之意思表示，則姑且不論\n      原告所主張之脅迫事實，是否屬實，原告於書立原證七切結書之一年後，始依\n      民法第九十二條第一項規定主張撤銷遭脅迫意思表示，依民法第九十三條規定\n      ，顯逾一年之除斥期間，依法自不得為之。\n（二）雖原告辯稱應以九十二年一月十七日被告付清應付之工程款之日始為脅迫終止\n      云云，惟查原告係主張原證七所示之切結書是在被告脅迫下所為之意思表示，\n      亦即謂其為切結書內容之意思表示遭受脅迫。按所謂脅迫終止，係指表意人因\n      脅迫所為之意思表示完成時，脅迫行為即為終止，此有最高法院八十年度台上\n      字第一二七０號裁判要旨可參。是原告所主張之脅迫行為應於因脅迫所為之意\n      思表示完成時，即為脅迫行為之終止，原告起訴狀中陳稱脅迫終結於九十二年\n      一月七日原告領取尾款後，實不可採。再者，倘依原告之主張，如加害人以「\n      揭發不可告人之秘密」為要脅，令表意人為某種意思表示，該「揭發不可告人\n      之秘密」之威脅於表意人為意思表示後仍然持續，則依原告對脅迫終結之解釋\n      ，豈不應認表意人為意思表示後脅迫仍未終結？而如此解釋之結果，脅迫終結\n      將無終結點，撤銷權行使之除斥期間無法起算，法律所規定之除斥期間，形同\n      具文，原告上開主張是否可採，不釋已明。\n（三）另按民法第一百九十八條係規定「因侵權行為對於被害人取得債權者，被害人\n      對該債權之廢止請求權，雖因時效而消滅，仍得拒絕履行。」查上開法文中所\n      謂債權廢止請求權係指因侵權行為而生之損害賠償請求權而言，是該法文係規\n      定被害人之損害賠償請求權即債權廢止請求權業已罹於時效消滅，被害人對於\n      加害人之請求依民法第一百九十八條規定仍得拒絕履行，與民法第一百八十四\n      條所規範顯為不同之權利，雖不知被告上開主張真意為何，按本件係原告請求\n      被告給付工程款，並非被告對原告主張債權，應無原告依民法第一百九十八條\n      拒絕給付之可言。\n三、退步言之，依約被告亦得主張扣收「上部結構工程」六、五二七、０七三元之工\n    程保留款：\n（一）原告承攬之工程中關於鋼筋結構工程部分，可細分為「鋼筋材料供應」、「鋼\n      筋彎紮」及「現場鋼筋綁紮」三部分，雖原告原來只承攬「現場鋼筋綁紮」之\n      部分，「鋼筋材料」及「鋼筋彎紮」之部分，由其他廠商分別供應及承作，但\n      「鋼筋彎紮」之部分係依據負責「現場鋼筋綁紮」之原告所繪製之施工圖施工\n      。嗣因施工中途被告與供應鋼筋之廠商合約數量已滿，又逢鋼筋價格暴漲廠商\n      不願繼續出料，另負責「鋼筋彎紮」之承商因故不能施工，乃改由原告一併負\n      責「鋼筋材料」之供應及「鋼筋彎紮」之施作，而由原告向被告追加工程款，\n      最後結算兩造所簽立之第二份合約「中二高第C323標高架橋上部結構工程」原\n      告向被告追加工程款高達一億零三百四十萬零六千一百二十元，此參原證二合\n      約所載工程總價與原告所提出之附件一中「上部結構工程」最後結算金額可證\n      。詎原告所施作之鋼筋結構工程鋼筋用量與業主國工局所提供之系爭工程設計\n      圖所載之數量不符，超出甚多，業主國工局認為係承商為施工便利等因素逕行\n      增加，應由承商自行負擔增加之數量，拒絕給付該部分之工程款，被告目前遭\n      業主扣款一０、三五五、五七三元未能領取，而此爭議起緣於原告之施工，此\n      由原告所提出之仲裁判斷書第九十八、九十九頁中關於竹節鋼筋計價爭議部分\n      ，竹節鋼筋數量計算究竟應依設計圖（業主提供），抑是依施工圖（本件原告\n      所繪致）作為依據之爭議可證。被告因上開鋼筋數量之爭議，致業主國工局扣\n      款高達一０、三五五、五七三元未能領取，而就此被告僅對原告保留六、五二\n      七、０七三元工程保留款，縱使將上開保留款全數扣款，尚不足以支應被告遭\n      業主扣款之一０、三五五、五七三元，原告如何恥言被告應返還該六、五二七\n      、０七三元保固款？\n（二）又原告所繪之施工圖雖經被告轉呈送業主國工局工程司，惟嗣後業主國工局發\n      現原告所繪製之施工圖與業主國工局所提供之設計圖鋼筋用量不符，超出甚多\n      ，業主國工局依據下述理由拒絕給付超出之鋼筋用量之工程款：\n    １、按依被告與業主國工局間之合約施工技術規範01401.4「丈量與付款」規定\n        ：「混凝土內之鋼筋，係根據設計圖載明之鋼筋或鋼筋網之尺寸與長度，以\n        公斤或公噸為單位計算總重。光面鋼筋、竹節鋼筋或鋼筋網之重量，可根據\n        下表按不同尺寸之單位長度重量核算之」、「結構體鋼筋搭接應依設計圖規\n        定辦理，如設計圖內沒有規定時，則一般結構體內鋼筋長度每超過12公尺時\n        ，允許有一次搭接，其搭接長度應依規範或設計圖之規定辦理，並予計價給\n        付。承包商為工作方便，使用超出規定之搭接頭而致鋼筋用量增加時，為額\n        外增加用量，由承包商自行負擔，不予給付。」，是業主國工局主張系爭竹\n        節鋼筋應依合約設計圖所載尺寸、長度、及搭接辦理，並據以計算重量，而\n        非以承商為施作本工程所繪製之施工圖為計算基準，且承商倘在施工圖上有\n        使用超出規定之搭接接頭而致鋼筋用量增加之情形，須自行負擔該用量，依\n        約不另予給付。\n    ２、又業主國工局主張承商考量施工方便而擇定鋼筋用量較多之施工法，業主國\n        工局審查其所繪製之施工圖若不違背設計原則，並無禁止之理，但計價仍應\n        依合約規定計價，承商不得超出合約規定，請求所謂超作之數量。況依被告\n        與業主合約一般規範5.13（3）C.「審查並非解除承包商之責任」規定：「\n        工程司代表審查及批准承包商呈送有關之任何工作圖樣及文件，不論有無加\n        修改，均不得解除合約條款所規定承包商之任何責任與義務。」，故業主國\n        工局主張工程司縱已審查或批准承商提送之施工圖，亦未解除承包商依約須\n        負之責任與義務。\n（三）業主國工局依據上述理由拒絕給付被告超出鋼筋用量之工程款，而依兩造所簽\n      立之勞務、工程承包合約其他條款第二十二條約定（即原證二之合約書）：「\n      甲方與業主間之合約（以下稱主合約），係本合約附件之一，與本合約有相同\n      效力，本合約未定事項，悉依主合約規定辦理，且二者有出入時，以主合約為\n      準，乙方應詳為閱讀並遵其規定辦理。如乙方未遵照主合約之規定，致甲方被\n      業主罰款或遭到任何損失時，乙方應負損害賠償責任。且一經甲方通知繳納或\n      損害賠償金等，乙方同意立即如數照繳，絕不異議。」本件被告自得依據上開\n      與業主國工局間之合約規定拒絕原告之請求，且被告對遭業主國工局扣款一０\n      、三五五、五七三元工程款部分，被告亦得對原告主張負損害賠償責任，是原\n      告實無理由請求返還該筆六、五二七、０七三元工程保留款。\n（四）復查，被告因鋼筋用量爭議遭業主國工局扣款係一0、三五五、五七三元，縱\n      仲裁協會仲裁判斷認聲請人與相對人應各負擔百分之五十之責任，業主國工局\n      應給付五、一七七、七八七元予被告，惟姑且不論該仲裁判斷，業主國工局不\n      服已提起撤銷仲裁判斷之訴，尚非確定之結果，依仲裁判斷被告雖得向國工局\n      要求給付五、一七七、七八七元，實者反面以觀係被告遭國工局扣款五、一七\n      七、七八七元，原告辯論意旨狀中竟陳稱被告因此受有不當得利之情形，荒謬\n      至極，顯不可採。\n四、原告主張被告與業主國工局所簽訂之工程契約其中施工技術規範「審查並非解除\n    包商之責任」之規定，有消費者保護法第十二條、施行細則第十四條規定及民法\n    第二百四十七條之一規定之適用，顯屬無據：\n（一）查本件兩造間之契約關係為承攬關係，縱嗣後亦由原告負責供應施工所需之鋼\n      筋材料，則原告係工程之承攬人及材料之供應者，其顯非消費者保護法所欲保\n      護之對象「使用商品或接受服務之消費者」；又被告與業主國工局間所簽訂之\n      合約係針對系爭工程而簽訂，亦非消費者保護法第二條第七款所指之定型化契\n      約，是原告主張被告與業主國工局所簽訂之工程契約其中施工技術規範「審查\n      並非解除承包商之責任」之規定，有消費者保護法第十二條及施行細則第十四\n      條規定之適用而屬無效云云，顯屬無據。\n（二）又被告與業主國工局間所簽訂之合約係針對系爭工程而簽訂，亦非原告所稱係\n      屬民法第二百四十七條之一所指之附合性契約。且「審查並非解除承包商之責\n      任」是被告與業主國工局所簽訂之工程契約一般規範5.13（3）C.之規定，目\n      的在提醒承包商依約施工之責任，避免承包商藉故卸責，是此規定何來加重承\n      包商責任之可言？是原告主張上開被告與業主國工局所簽訂之工程契約其中施\n      工技術規範「審查並非解除承包商之責任」之規定，有民法第二百四十七條之\n      一規定之適用云云，顯屬無據。是被告在業主國工局以合約施工技術規範0140\n      1.4之規定拒絕給付被告超出鋼筋用量之工程款，扣收被告一0、三五五、五七\n      三元工程款，被告依兩造所簽訂之勞務、工程承包合約其他條款第二十二條約\n      定，就遭業主扣收工程款所受之損害，以扣收「上部結構工程」六、五二七、\n      0七三元工程保固款主張抵銷，顯有理由。\n五、原告聲稱被告在其伸出援手協助完成後續工程完成所供應之鋼筋材料款後，要其\n    拋棄保固款，違反誠信原則云云，原告書立切結書拋棄保固款，其原因前已詳載\n    ，不再贅言，原告不提因其施工方法造成鋼筋用量鉅增，致發生鋼筋用量之爭議\n    ，業主國工局因此拒絕給付該工程款予被告公司，造成被告公司之損失，反一再\n    以被害人自居，實在厚顏！而被告公司除了該六百多萬元之保固款外，讓原告追\n    加工程款且如數領取了高達六億多元之工程款，而自己卻遭業主扣款高達一0 、\n    三五五、五七三元之工程款，究竟本案誰才是受害人？原告在取得被告唐榮公司\n    之信任，領完全部高達六億多元之工程款後，反悔推翻當初其書立切結書之意思\n    ，究竟又是誰違反誠信原則？原告謂依民法第一百四十八條第二項誠實信用原則\n    之規定，被告不得行使切結書之權利云云，實在無理。\n六、原告請求返還原證一號「路工、植栽暨排水工程」六三五、三九二元之工程保留\n    款，亦無理由：\n（一）按「路工、植栽暨排水工程」六三五、三九二元工程保留款，係依據原證一號\n      勞務、工程承包合約，合約文件８之特別條款第三十五、三十六條之約定，保\n      留工作項目「Ｄ植物種植工程」工程款三、一七六、九六二元中之20％即六三\n      五、三九二元，作為供擔保植栽存活之保留款，而就上開植栽工程部分，被告\n      亦遭業主保留百分之四十之工程款擔保植栽之存活率，惟原告所施作之植物種\n      植工程，植栽存活率甚低，期間雖經改善仍無法存活，此有業主國工局之查驗\n      表可證，業主與被告公司開會時指出，業主將扣收被告公司之保留款。按依前\n      揭特別條款第三十六條約定：「養護期滿檢驗時，不合格之植物，如已經付款\n      者應予扣還甲方，若未付款者則不予計價給付，若其不合格部分超過該工作項\n      目完工驗收數量之20％以上，該不合格部分除不予計價外，承包商並應將超過\n      20％不合格部分之相等植物費用償付甲方。」，及兩造所簽立之勞務、工程承\n      包合約其他條款第二十二條約定（即原證一之合約書）：「甲方與業主間之合\n      約（以下稱主合約），係本合約附件之一，與本合約有相同效力，本合約未定\n      事項，悉依主合約規定辦理，且二者有出入時，以主合約為準，乙方應詳為閱\n      讀並遵其規定辦理。如乙方未遵照主合約之規定，致甲方被業主罰款或遭到任\n      何損失時，乙方應負損害賠償責任、且一經甲方通知繳納或損害賠償金等，乙\n      方同意立即如數照繳，絕不異議。」。原告所施作之植栽工程，植栽無法存活\n      ，致被告遭業主扣收工程款，本件被告自得依據上開約定，將「路工、植栽暨\n      排水工程」六三五、三九二元之保留款，依約予以扣收，是原告請求被告返還\n      擔保植栽存活之保留款顯無理由。\n（二）原告所施作之植栽工程曾遭業主其他施工單位破壞乙事，被告於九十二年七月\n      九日及同年月十八日接獲原告通知後，隨即向業主反應，經業主施工單位緊急\n      補植後，於九十二年八月二十一日進行「中二高台中環線第C323標植栽草工程\n      政風單位現場查驗缺失改善現場會勘」，原告亦派員參加（即與會人員鐘文彬\n      、羅順良），會勘後確認遭破壞之植栽已補植恢復完成，此有會勘紀錄明載「\n      四、結論：（一）經各單位現場會勘，因零星工程安倉營造公司施工破壞植栽\n      已恢復完成。．．」可按，故原告對於所施作之植栽工程存活率太低，辯稱係\n      遭業主其他施工單位破壞云云，委無理由。\n（三）又植栽工程於九十二年十月七日保固期滿，之所以延至九十三年二月十二日進\n      行保固期滿檢驗，係因部份工程有瑕疵業主要求改善後再檢驗，其中即包括原\n      告承攬之中二高C323標路工、排水植栽工程，編號B016排水管涵阻塞問題被要\n      求改善，此有九十二年四月二十九日唐機鋼字第0920000860號函可按，甚且直\n      至九十三年九月二十四日上開瑕疵業主仍再要求改善，故業主延後保固期滿之\n      檢驗，係可歸責於原告之原因，原告以此置辯，圖卸所施作之植栽存活率太低\n      之責，並不可採。\n（四）末查，原告所施作之植栽工程，植栽存活率甚低，期間雖經改善仍無法存活，\n      有業主國工局之查驗表足稽外，目前植栽工程經監造單位核算，該工程須扣回\n      之款項計八十四萬七千三百二十四元及罰款三十二萬五千七百八十一元，遠超\n      過「路工、植栽暨排水工程」之工程保留款六十三萬五千三百九十二元，亦有\n      監造單位昭淩工程顧問股份有限公司製作之「植栽草工程養期結算數量計算書\n      」可按，是被告依兩造所簽訂之勞務、工程承包合約其他條款第二十二條，及\n      合約文件8之特別條款第三十六條約定，就遭業主扣收工程款所受之損害，以\n      扣收「路工、植栽暨排水工程」工程保留款六十三萬五千三百九十二元主張抵\n      銷，顯有理由。\n七、綜上所述，原告主張遭脅迫書立切結書，顯屬不實，不可採信，原告請求返還上\n    部結構工程六、五二七、０七三元保留款，應無理由。又原告所施作之植栽工程\n    ，植栽無法存活，原告請求返還擔保植栽存活率之保留款六三五、三九二元，亦\n    無理由，應予駁回。並聲明：(一)原告之訴及假執行之聲請均駁回。(二)訴訟費\n    用由原告負擔。(三)如受不利判決，願供擔保請准免為假執行\n參、雙方不爭執事項：\n一、被告向國工局承攬臺中環線Ｃ三二三標臺中系統交流道高架橋工程，再將系爭工\n    程轉包與原告。\n二、被告保留而未給付與原告之工程款，系爭植栽工程部分有六十三萬五千三百九十\n    二元，系爭上部構工程為六百五十二萬七千零七十三元，系爭交通維持工程為二\n    萬六千元。\n三、兩造就系爭上部構工程原約定由被告提供鋼筋，嗣改由原告自行調度施作，原告\n    施作所依之施工圖，業於施工前由被告轉呈國工局審查通過。\n四、原告曾就系爭保固金，於九十一年九月二十日簽立系爭切結書。\n肆、本件之爭點：\n一、原告是否因被告脅迫，始簽立系爭切結書？\n二、原告於九十二年十一月二十八日撤銷關於系爭切結書之意思表示，是否已逾民法\n    第九十三條所定之除斥期間？原告得否另依民法第一百八十四條之規定，廢止被\n    告因系爭切結書而生之債權？\n三、被告得否因國工局認定系爭上部構工程使用之鋼筋數量，已逾國工局事先審查之\n    施工圖，進而扣除應給付與被告之工程款等事由，即轉嫁予原告，拒絕退還系爭\n    保固金？\n四、被告得否因國工局於系爭植栽工程之保固期屆滿後所為之檢驗結果，認定植栽存\n    活率過低，進而扣除應給付與被告之工程款等事由，即轉嫁予原告，拒絕退還關\n    於系爭植栽工程之保留款？\n伍、本院之判斷：\n一、原告依民法第九十二條第一項之撤銷權已罹於時效，不得行使；依民法第一百八\n    十四條廢止被告因系爭切結書取得之權利，尚未罹於時效：\n（一）觀諸兩造就系爭植栽工程至三所訂合約之付款辦法第五點，原約定被告於國工\n      局驗收合格後，保留總工程款百分之一做為保固款，至保固期滿，一次無息退\n      還與原告（本院卷第十三頁、第二十頁以及第二十七頁）。原告訴請被告給付\n      系爭工程一至三之工程款尾款，係依兩造承攬契約之法律關係提起本件訴訟，\n      就系爭植栽工程之保留款即系爭保固金部分，主張其不受系爭切結書拘束，先\n      主張已依民法第九十二條撤銷其意思表示，嗣又主張依同法第一百八十四條第\n      一項廢止被告因系爭切結書而生之債權，二者均屬支持其保固金退還請求權之\n      攻擊方法，而非訴訟標的之變更或追加。原告自稱以請求之基礎事實同一為由\n      ，追加民法第一百八十四條部分之主張，被告亦以此係訴之追加，而為拒絕之\n      表示，均屬誤會。\n（二）按受脅迫而為之意思表示，得於脅迫終止後一年內撤銷；又因侵權行為所生之\n      損害賠償請求權，自請求權人知有損害及賠償義務人時起，二年間不行使而消\n      滅：民法第九十三條、第一百九十七條第一項前段分別定有明文。另按所謂脅\n      迫終止，係指表意人因脅迫所為之意思表示完成時，脅迫行為即為終止（最高\n      法院八十年度臺上字第一二七○號判決意旨參照）。查系爭切結書於九十一年\n      九月二十日簽立，為兩造所不爭，原告主張其意思表示係受被告脅迫而為，惟\n      遲至九十二年十一月二十八日始行使民法第九十二條之撤銷權，已逾同法第九\n      十三條所定之除斥期間，於法不合。原告另又主張被告之脅迫係侵權行為，於\n      本院九十三年二月十九日言詞辯論期日，依民法第一百八十四條第一項廢止被\n      告因系爭切結書而生之債權。此部分之權利主張尚未罹於時效，合先敘明。\n二、系爭上部結構工程部分：\n（一）兩造就系爭上部結構工程，由被告供料改為原告自行調度鋼筋施作，依系爭切\n      結書，保留六百五十二萬七千零七十三元做為保固金等情，有被告內部簽呈、\n      系爭上部結構工程竣工結算明細表以及系爭切結書影本各一份在卷可證（本院\n      卷第三十五頁、第三十七頁、第三十八頁），復為兩造所不爭，當可信為真實\n      。原告主張其就系爭切結書之意思表示係受被告脅迫而為，因而得以廢止被告\n      之債權，既為被告所否認，自應就此事實舉證證明。\n（二）被告並無脅迫原告簽立系爭切結書情事：\n  １、原告就被告脅迫行為之具體陳述，係系爭上部結構工程早於九十年五月二十日\n      完工，被告擱置驗收與結算事宜，致原告資金調度困難，面臨破產危機，遲至\n      九十一年九月間迫使被告簽立系爭切結書後，方於九十一年九月二十七日匯入\n      部分工程款等詞。原告就此部分陳述之舉證乃存摺影本二紙，細觀內載被告付\n      款之紀錄，共有五筆，除開原告陳述之九十一年九月二十七日外，在此之前者\n      有九十一年三月十一日，之後者有九十一年十一月十四日、九十二年一月六日\n      以及同年月十七日等四筆，惟未說明各屬何項工程之工程款。被告就此抗辯：\n      旋於原告通報完工後之九十年六月六日通報國工局驗收，經國工局通知改善部\n      分瑕疵後，認定實際竣工日期為九十年六月二十五日，並於九十年十月二日開\n      始驗收，舉出國工局工程驗收證明書、被告九十年六月六日九○唐董建字第二\n      八二○號函、九十年六月二十四日九○唐董建字第三三四三號函以及九十年七\n      月九日九○唐董建字第三四二三號函影本為證，有各該影本各一紙在卷可稽（\n      本院卷第一○五頁至第一○八頁），足徵原告所謂被告於系爭上部結構工程完\n      工後拒不辦理驗收與結算事宜之陳述，與實情不符。\n  ２、再系爭植栽工程原約定工程款為四億四千三百九十萬元，結算金額不含材料則\n      為五億四千七百三十萬六千一百二十元，有系爭植栽工程合約、被告九十二年\n      三月三日唐榮鋼構字第○九二○○○○四一三號函影本各一紙在卷可查（本院\n      卷第十八頁、第一○○頁）。原告於九十一年九月十二日向被告請求給付者，\n      係系爭工程一第二十九期與系爭上部結構工程第三十二期之工程款，各為三百\n      九十六萬九千七百五十七元與六百三十萬八千二百六十二元，合計數額一千零\n      二十八萬八千零一十九元，即與前開原告提出存摺影本所載九十一年九月二十\n      七日被告匯入之金額相同。原告於九十一年十月二十八日向被告請款十萬二千\n      三百七十一元，工程項目為神洲路路擋土牆敲除重作工程，原告提出存摺影本\n      上，有九十一年十一月十四日同此金額之匯款紀錄。原告於九十一年十一月二\n      日向被告請款三百八十二萬一千零九十七元，工程項目為系爭植栽工程，原告\n      提出存摺影本上，有九十二年一月六日同此金額之匯款紀錄。原告於九十一年\n      十一月七日向被告請款二筆，一為系爭工程四之十六萬四千五百五十元，一為\n      系爭上部結構工程之二百四十七萬八千九百三十五元，兩者合計二百六十五萬\n      一千六百六十元，原告提出存摺影本上，有九十二年一月六日同此金額之匯款\n      紀錄（統一發票影本見本院卷第一五九頁至第一六四頁）。原告舉證之存摺影\n      本內容與被告舉證之統一發票影本相符，可信各屬同一之給付行為。綜上可知\n      ，姑不論被告本無義務將非屬契約約定事項之原告資金調度情形，做為給付工\n      程款與否之依據，被告於系爭切結書簽立後所支付之工程款，屬於系爭上部結\n      構工程部分，合計僅有八百七十八萬七千一百九十七元，約占結算工程款總額\n      之百分之一點六，換言之，工程款於系爭切結書簽立前幾已全數給付。另對照\n      原告請款與被告匯款之時間，與兩造工程契約付款辦法所定，被告應於估驗後\n      次月八日支付即期支票之付款辦法（本院卷第二十頁），並無明顯相違之處，\n      尚難認定被告如何藉以脅迫原告，原告如何陷於無從抗拒之境地。\n  ３、被告與國工局合約一般規範五‧一三‧（三）Ｃ，約定國工局工程司代表審查\n      及批准承包商呈送有關之任何工作圖樣及文件，不論有無加以修改，均不得解\n      除合約條款所規定承包商之責任與義務（本院卷第一六八頁），原告主張此約\n      款係消費者保護法第十二條、同法施行細則第十四條以及民法第二百四十七條\n      之一所指之顯失公平之無效定型化約款。自形式以言，消費者保護法所稱之消\n      費者，指以消費為目的而為交易、使用商品或接受服務者，同法第二條第一款\n      定有明文。兩造均為工程承包商，與此定義不符，自無消費者保護法之適用餘\n      地。至若實際審酌前開條款，其真意應係預免國工局之地位，因審查、批准乃\n      至於修改，即由審查者轉為施作指揮監督者而已，是以該約款僅不許被告執之\n      解除施工責任與義務，並未終局決定兩造權利分配，難謂已達顯失公平程度。\n      兩造合約其他條款第二十二條將前開條款引入兩造合約附件，原告對此已有充\n      分審視機會，亦無瑕疵可指。何況系爭仲裁判斷認定國工局與被告就系爭鋼筋\n      爭議各有二分之一之責任，主要係因被告與國工局自始未明定計算使用鋼筋之\n      標準，於今已經澆注混凝土，無法開掘清點，有以致之。爭議癥結未得釐清，\n      如何究責即無事實可依，自難斷言系爭切結書之內容必於原告利益有虧。原告\n      因簽立系爭切結書，將爭議部分鋼筋之貨款為提列為保固金，得以續行結算事\n      宜，不受被告扣除而領取工程款，並非純然犧牲應得權益，實難認為受有脅迫\n      。\n（三）綜上，就兩造之舉證判斷，原告主張尚屬無據，此部分之訴為無理由，應予駁\n      回。\n三、系爭植栽工程部分：\n（一）被告就系爭植栽工程尚有尾款六十三萬五千三百九十二元未付；被告原得保留\n      系爭工程一項下Ｄ植物種植工程工程款三百十七萬六千九百六十二元之百分之\n      二十，用以擔保植栽存活；保固期間原應於九十二年十月七日屆滿，惟國工局\n      於九十三年二月十二日進行保固期滿檢驗等情，為兩造所不爭，堪信為真。\n（二）國工局未於保固期間屆滿及九十二年十月七日以前進行保固期檢驗，被告抗辯\n      係因原告施作工程有瑕疵，國工局要求改善後再行檢驗，此乃可歸責於原告之\n      事由，保固期間應予延長等詞，自應就原告施作工程之瑕疵、兩造就修復瑕疵\n      之磋商以及瑕疵修復後保固期間之計算標準，詳為舉證說明。\n（三）被告雖舉出被告九十二年四月二十九日唐機鋼字第○九二○○○○八六○號函\n      與國工局九十三年九月二十四日國工二埔字第○九三○○○五五五五號函，用\n      以證明確曾要求原告修補瑕疵，惟未就保固期間延長之依據與計算方法有所舉\n      證，自難確信國工局於原保固期間屆滿後所發見之瑕疵，亦得由被告轉嫁與原\n      告負擔。被告此部分之抗辯尚無足採，依兩造契約約定，被告應於保固期滿後\n      一次退還保固金（本院卷第十五頁），原告此部分之訴為有理由。\n四、系爭交通維持工程部分：\n    按當事人於言詞辯論時為訴訟標的之捨棄或認諾者，應本於其捨棄或認諾為該當\n    事人敗訴之判決，民事訴訟法第三百八十四條定有明文。被告於本院九十三年二\n    月十九日辯論期日，就原告關於系爭交通維持工程之保留款二萬六千元之請求為\n    認諾之表示（本院卷第一二二頁），應依前開規定，就此部分為被告敗訴之判決\n    。\n陸、兩造分別陳明願供擔保請准宣告假執行及免為假執行，就原告勝訴部分，核無不\n    合，爰分別酌定相當擔保金額宣告之；至於原告敗訴部分，其假執行之聲請已失\n    所附麗，應予駁回。\n柒、本件為判決之基礎已臻明確，兩造其餘攻擊、防禦方法及提出未經援用之舉證，\n    經本院審酌後，核與判決之結果無影響，爰不一一加以論駁，附此敘明。\n捌、訴訟費用負擔之依據：民事訴訟法第七十九條。",
    "reason": "壹、原告主張：\n一、查被告於民國八十六年三月十九日承攬訴外人交通部台灣區國道新建工程局（以\n    下簡稱國工局）之「台中環線C323標台中系統交流道高架橋工程」後，即將下列\n    工程轉包與原告施作：１、台中環線C323標台中系統交流道高架橋工程路工暨排\n    水、植栽工程（以下簡稱系爭植栽栽工程）。２、中二高第C323標高架橋上部結\n    構工程（以下簡稱系爭上部結構工程）。３、AC切割及交通維持工程（以下簡稱\n    系爭交通維持工程）。４、BG4L箱型樑打除工程。簽約後，原告即進場施作，並\n    依約完成工程，經被告結算驗收後，前揭四件工程之結算金額為新臺幣（下同）\n    六億二千七百八十五萬二千七百十一元，結算時就系爭上部結構工程部份，因被\n    告依約應供應之鋼筋數量不足，而由原告代墊追加供應施作，被告同意追加給付\n    工程款一千二百八十五萬元，唯其中保留六百五十二萬七千零七十三元作為上部\n    結構及路工暨排水植栽之保固金。就此本無爭議，唯原告欲請領工程款時，被告\n    以其與「交通部台灣區國道新建工程局」之契約爭議才進入磋商階段，尚需爭議\n    調處或仲裁為由拒絕辦理結算驗收，否則原告應簽立切結書拋棄該些款項，被告\n    始同意辦理結算付款，原告為顧及公司資金週轉，不得不簽下切結書，內容為：\n    「本公司自業主（國工局）驗收完成日起保固起算，本公司願提高以爭議中之\n    932.965T鋼筋材料款金額作為保固金。且本公司同意依協調：如『唐榮公司』未\n    能於保固起始日起六個月內向業主取回該爭議款時，本公司願放棄該筆保固金，\n    且屆滿保固期時亦放棄該筆款項，惟唐榮公司不能因該筆款項與業主（國工局）\n    爭議而藉故不辦理結算及退還保留款。」被告取得切結書後始與原告辦理結算驗\n    收，並於九十一年十月七日與業主（國工局）完成驗收手續。在驗收前，被告以\n    契約爭議問題與國工局磋商解決契約爭議，嗣磋商不成，被告亦不服國工局決定\n    ，乃於九十一年十月二十二日向中華民國仲裁協會提出仲裁聲請。該仲裁協會於\n    九十二年八月二十九日作成仲裁判斷書認為交通部台灣區國道新建工程局應追加\n    給付（竹節鋼筋部份）被告五百十七萬七千七百八十七元。而此時保固期間即將\n    屆滿，原告於九十二年十月七日乃函請被告退還保固金，被告於九十二年十一月\n    五日回函謂原告已切結同意放棄保固金，原告所請歉難辦理云云。原告不得已乃\n    再函請退還保固金，並主張以受脅迫為由撤銷切結書之意思表示，唯被告仍回函\n    拒絕辦理，原告無奈，只得提起本訴。\n二、次按，原告承攬被告系爭上部結構工程，原告是以「包工不包料」予以承攬，就\n    此由證五被告承辦人員所製之簽呈可得證明，按簽呈說明二謂：「本案自開工係\n    由本公司鋼鐵廠出料，至八十九年四月份因鋼鐵廠停止生產改由豐興鐵廠出料，\n    惟因與豐興鋼鐵廠訂定之合約數量已滿，承商因當時鋼筋價格暴漲不願繼續出料\n    ，為顧及當時趕工需求，且因與業主合約規定，供應廠商需依局驗合格方能出料\n    ，故委請鋼筋加工廠商代為與鄰標之鋼廠商先行調度，以利後續趕工事宜。」，\n    就此事實可以證明，被告未能供料（鋼筋），以致工程停擺，被告乃委請原告另\n    行調度供應。當工程完成，原告請求結算驗收，被告竟以鋼筋數量與業主在爭議\n    調處中，脅迫原告必須為一定行為（簽立證七之切結書），否則拒絕辦理結算驗\n    收付款，就此事實可以證明，被告未依誠信原則履行契約義務，是特此合先敘明\n    。\n三、民法第九十二條第一項規定：「因被詐欺或被脅迫而為意思表示者，表意人得撤\n    銷其意思表示。」如前述，被告未依債務本旨履行給付工程款義務，竟以拒絕結\n    算驗收為由，脅迫原告簽立證七所示之切結書。茲因工程款為營造商之命脈所寄\n    ，如不予簽立，原告勢將不能請款，則其衝激必將構成骨牌效應，而全盤倒閉。\n    原告在不得己情況下簽立系爭切結書，而此切結書是在被告脅迫下所為之意思表\n    示，依前揭法條規定，原告得撤銷之。是故原告於脅迫終結（九十二年一月七日\n    領完尾款）後，依法撤銷證七所示之意思表示，是則被告即應依約給付該筆款項\n    。再則，被告結算驗收後，於九十二年三月三日以唐建鋼構字第○九二○○○○\n    四一三號函確認「台中環線第C323標台中系統交流道高架橋工程─上部結構工程\n    」結算金額為五億四千七百三十萬六千一百二十元，而被告至今僅給付五億四千\n    零七十七萬九千零四十七元，尚餘尾款六百五十二萬七千零七十三元，即應依約\n    給付。\n四、前述「上部結構工程部份」尾款因牽涉證七所示切結書，故被告拒絕給付。至於\n    附件一所示「路工、植栽暨排水工程」部份，尚保留六十三萬五千三百九十二元\n    ，「AC切割及交通維持工程」部份，亦保留二萬六千元，此兩部份根本與證七所\n    示切結書無關，唯被告亦拒絕給付，並聲明：１、被告應給付原告七百十八萬八\n    千四百六十五元，及自九十二年十二月十日起至給付日止按年息百分之五計算之\n    利息。２、原告願供擔保，請准宣告假執行。３訴訟費用由被告負擔。\n五、對被告抗辯陳述：\n（一）程序部份：\n      原告得依據民法第一百九十八條為廢止系爭切結書請求權主張之追加說明：\n  １、按最高法院二十八年上字第一二八二號判例意旨謂：「因被脅迫而為負擔債務\n      之意思表示者，即為侵權行為之被害人，該被害人固得於民法第九十三條所定\n      之期間內，撤銷其負擔債務之意思表示，使其債務歸於消滅，但被害人於其撤\n      銷權因經過此期間而消滅後，仍不妨於民法第一九七條第一項所定之時效未完\n      成前，本於侵權行為之損害賠償請求權，請求廢止加害人之債權。」而原告據\n      此請求侵權行為損害賠償，並廢止被告以脅迫方式所要求原告簽署切結書為放\n      棄相當於鋼筋材料款之意思表示，與本案中原告請求被告給付工款之請求權基\n      礎並未改變，亦即原告本於契約請求給付工程款之請求權基礎並無變更，與民\n      事訴訟法第二五五條之規定並未相左。\n  ２、退步言之，原告依民法第九十三條因被詐欺或被脅迫而撤銷本案系爭切結書，\n      與原告請求之基礎係基於同一事實，縱使本件廢止請求權構成訴之追加但亦不\n      妨礙被告之防禦及訴訟之終結，亦即本案無須再調查其他訴訟資料，利用原訴\n      之訴訟資料，即得予以裁判。是以，原告得以依民法第一百九十八條為廢止系\n      爭切結書請求權之主張。\n（二）實體部份\n  １、原告九十一年九月二十日簽立原證七所示之切結書，為被告脅迫之下所為，故\n      依法原告得撤銷之。\n    (1)原證七切結書之內容即要求原告必須將爭議中之鋼筋材料費金額做為保固金，\n      並於一定條件下放棄該保固金以換取被告不得藉故不辦理結算及退還保留款之\n      意思表示，即前揭切結書之內容已明顯指出原告只要同意將爭議中之鋼筋材料\n      款做為保固金，並為拋棄保固金之表示，以取得被告辦理結算及退還保留款。\n      亦即從系爭切結書已清楚載明被告以不辦理結算及退還保留款要脅原告捨棄保\n      固金。\n    (2)切結書本身所載意旨是否足以證明脅迫行為存在，再為進一步說明如下：\n      按保固金數額，兩造所簽合約書原有具體規定，系爭切結書上所載原告願意提\n      高爭議中九十三萬多噸之「鋼筋材料款」做為保固金，該保固金名為保固實則\n      為扣款，蓋其本質與保固性質無涉，且切結書意旨旨在使原告捨棄保固金，也\n      就是拋棄該鋼筋材料款之請求，而原告書立切結書何以必須簽署此拋棄鋼筋材\n      料款，衡之於經驗法則及論理法則，必事出有因，試問承攬廠商會無緣無故拋\n      棄材料款之請求嗎？固然，依被告之立場而言乃鋼筋材料使用數量與國工局有\n      爭議，並進入仲裁程序而要求原告必須負擔部份材料款，而其之所以能迫使原\n      告不得不接受，其手段乃以「不辦理結算及退還保留款」為要脅，此從切結書\n      上文義已清楚載明：「．．．惟唐榮公司（即被告）不能因該款項（即鋼筋材\n      料使用數量之爭議）與業主（國工局）爭議而藉故不辦理結算．．．」足以說\n      明。且再從原告於九十年十一月七日所發（○九○）三聯發字第○二四號函向\n      被告訴求儘速給付「中二高上部結構工程」和「中二高路工植栽暨排水工程」\n      之工程保留款，以解決原告跳票危機，雖該筆款項與本案切結書無涉，但已看\n      出原告當時受有被告不辦理結算無法取得款項應急之脅迫因素存在，否則焉有\n      廠商願意無緣無故被迫放棄材料款，尤其該材料款本身仍屬虧錢供應。次按，\n      在工程上以不驗收或不結算要求廠商承認接受扣款並非少數，以原告訴訟代理\n      人最近以仲裁人身份所仲裁「台中縣沙鹿鎮納骨堂後續工程─建築部份」爭議\n      案件中就存在廠商為領取結算工程款而必須於結算驗收書上簽字，從而結算驗\n      收書上所載廠商逾期完工必須扣款之事由於廠商簽字領款後能否再為爭執？在\n      該仲裁案件中訴訟代理人係受鎮公所委任，也無法認同鎮公所之主張，蓋廠商\n      不核章自無法領算結算款，如果肯定定作人此種做法將使承攬人任由業主宰割\n      ，固然本仲裁案與本案不相同也無拘束本院之餘地，但其屬性相近謹供佐參。\n    (3)次者，本案系爭切結書雖於九十一年九月二十日簽立，然脅迫之行為乃在於不\n      辦理及退還保留款等不付款行為，而被告於原告簽立切結書後，並未付清全部\n      款項，至九十二年一月七日始付清應付之工程款，即九十二年一月七日始為脅\n      迫終止時，為時效起算點，職故，原告於九十二年十一月二十八日主張撤銷意\n      思表示，並未逾一年除斥期間，是以被告之答辯顯無理由。\n ２、被告謂就竹節鋼筋數量之爭議部份遭業主扣款一千零三十五萬五千五百七十三\n     元未能領取，就此被告僅對原告保留六百五十二萬七千零七十三元工程保留款\n     ，尚不足支應前揭扣款，原告請求返還該六百五十二萬七千零七十三元保固款\n     無理由之答辯：緣系爭工程係由被告向交通部台灣區國道新建工程局（下稱國\n     工局）承攬，再轉包於原告，而被告與業主國工局曾就系爭台中系統交流道高\n     架橋工程」因給付工程款及工期展延等爭議曾向中華民國仲裁協會聲請仲裁（\n     九十一年仲聲愛字第一三一號），然就前述系爭工程竹節鋼筋計價爭議部份經\n     仲裁協會仲裁以因可歸責於雙方當事人之事由所致，該仲裁庭認為聲請人與相\n     對人應各負擔百分之十五之責任，業主國工局仍應給付五百十七萬七千七百八\n     十七元。即仲裁結果被告仍得取得五百十七萬七千七百八十七元之竹節鋼筋材\n     料之工程款。然被告卻主張該竹節鋼筋工程款遭業主扣款一千零三十五萬五千\n     五百七十三元，而拒絕返還保固款於原告，與事實上業主應給付五百十七萬七\n     千七百八十七元於被告，被告此行為應為不當得利之情形。既然業主業依仲裁\n     結果給付被告一半之竹節鋼筋工程款，被告欲拒絕返還保固款而受有雙方利益\n     。\n ３、被告以原告所繪之施工圖雖交業主國工局，惟業主國工局認為施工圖與其所提\n     供設計圖鋼筋用量不符，業主拒絕給付超出之鋼筋工程款，而被告認為原告無\n     理由請求返還該筆工程保留款：\n   (1)原告所繪之施工圖，經由被告轉呈於業主國工局審查，且該施工圖亦經業主審\n     查通過。是以，業主既然同意原告所繪之施工圖，而卻認定依施工圖所增加使\n     用之竹節鋼筋之用量須自行負擔，而原告不能依送審通過之施工圖主張增加之\n     費用，令業主送審施工圖之制度流於具文。\n   (2)當初原告承攬被告系爭上部份結構工程，是以包工不包料予以承攬，惟施工中\n     途被告與鋼筋供應廠商訂定合約數量已滿，且因當時鋼筋價格暴漲，廠商不願\n     繼續出料，被告乃央求原告幫忙；一併負責鋼筋材料之供應及鋼筋彎紮之施作\n     ，且由原告向被告追加工程款。而原告是經被告之請託並為免工程停擺，始另\n     為調度鋼筋以供應本案工程之使用。且以原告承接鋼筋材料供應時，鋼筋之行\n     情價漲至約為每噸一萬九千元，而原告仍以被告與原供應商之訂定合約當時價\n     格約為每噸七千元供應，原告本身亦是虧錢在做，現被告卻拒絕支付保固金，\n     是有失厚道。\n   (3)被告與業主國工局間簽訂之合約為定型化契約，其中就施工技術規範「丈量與\n     付款」規定：「混凝土內之鋼筋，係根據設計圖載明之鋼筋或鋼筋網之尺寸與\n     長度，以公斤或公噸為單位計算總重。光面鋼筋、竹節鋼筋或鋼筋網之重量，\n     可根據下表按不同尺寸之單位長度重量核算之」、「結構體鋼動搭接應依設計\n     圖規定辦理，如設計圖內沒有規定時，則一般結構體內鋼動長度每超過十二公\n     尺時，允許有一次搭接，其搭接長度應依規範或設計圖之規定辦理，並予計價\n     給付。承包商為工作方便，使用超出規定之搭接頭而致鋼筋用量增加時，為額\n     外增加用量，由承包商自行負擔，不予給付。」及「審查並非解除承包商之責\n     任」規定：「工程司代表審查及批准承包商呈送有關之任可工作圖樣及文件，\n     不論有無加以修改，均不得解除合約條款所規定承包商之任何責任與義務。」\n     是以，原告之施工圖雖經被告轉呈業主國工局審查通過，然就施工圖因而增加\n     之竹節鋼筋之費用，業主國工局不予給付，而仍需承包商自行負擔，則其施工\n     圖審查之制度僅流於形式，顯不利承包商。按消費者保護法第十二條及其施行\n     細則第十四條之規定，定型化契約條款顯有不利消費者之情形為違反平等互惠\n     原則，推定為顯失公平之情形，而該條款為無效之條款。則前述「審查並非解\n     除承包商之責任」應為無效之條款，業主國工局不能因此拒不付款。被告甚不\n     能以之拒絕退還保款項。\n   (4)依契約相對性，業主國工局與被告所簽訂之工程契約其效力僅及於被告與業主\n     ，被告不能依其與業主國工局之契約對抗原告，拒為返還保固款，尚且如前述\n     業主國工局與被告規約中「審查並非解除承包商之責任」依消費者保護法規定\n     推定為顯失公平之無效條款，被告依其與業主間之合約拒絕原告之請求實無理\n     由。\n ４、關於鋼筋材料價格爭議之說明：\n     原告就此鋼筋材料漲價之訴求乃在突顯原告在原供應商，因鋼筋漲價而不願交\n     貨時，替代供應商供貨，還要承受鋼筋材料款拋棄之損失，誠屬不公，姑不論\n     當時鋼筋價格為何，此從被告簽呈說明二記載「惟因與豐興鋼鐵廠訂定之合約\n     數量已滿，承商因當時鋼筋價格暴漲不願繼續出料，為顧及當時趕工需求，且\n     因與業主合約規定，供應廠商需依局驗合格方能出料，故委請鋼筋加工廠商代\n     為與鄰標之鋼筋廠商先行調度，以利後續趕工事宜。」及說明五記載「廠商所\n     提供之鋼筋按當時物價指數報價為7500元／噸，雖較原廠商合約價7000元／噸\n     為高，但仍屬合理．．．。」可知，原告為被告工程順利進行乃不借成本代為\n     供應鋼筋材料之事實及被告實際支付原告仍維持在每公噸七千元，而非簽呈所\n     認定當時鋼筋物價指數每公噸柒仟伍佰元之價格，已使原告受有損失，況日後\n     鋼料仍繼續上揚，職故被告假藉與業主有鋼筋數量爭議，並以此為由迫使原告\n     書立切結拋棄部份鋼筋材料款，實非誠信履約。\n ５、被告以原告鋼筋用料之使用超出業主原估數量做為原告不得起訴請求返還六百\n     五十二萬七千零七十三元整工程保留款（實際上為工程材料款），再進一步說\n     明如下：縱如被告所言，本案並無消費者保護法之適用，然查，依現行民法第\n     二四七條之一規定，依照當事人一方預定用於同類契約之條款而訂定之契約免\n     除或減輕契約當事人之責任或加重他方當事人之責任顯示公平者，該部份約定\n     亦屬無效。本案合約完全屬於被告一方所製作預定於同類契約之附合性條款，\n     自屬無疑。鋼料綁紮之施工方法不僅事先將施工圖送業主審查，並已為被告所\n     自認外，被告施工當時業主或被告皆派有駐地監工監督施工，如施工當時原告\n     之施工方式已為駐地監工所認可，則焉可在援引業主國工局與被告規約中所規\n     定審查並非解除承包商之責任等條款做為減免被告自己責任或加重原告他人責\n     任之理由，從而自有違前述民法第二百四十七條之一規定而該條款不生效力。\n ６、綜上所述，原告請求被告返還保固金實有理由。首先，原告因被脅迫而簽立系\n     爭切結書，並依法為撤銷之意思表示，且被告係以不付款為要脅而原告於脅迫\n     終止（九十二年一月七日領完尾款）後一年內提起本訴，並未逾除斥期間。次\n     者，就系爭竹節鋼筋，原告依所繪之施工圖施工，並經被告轉呈業主審查通過\n     ，惟被告謂業主國工局認定施工圖審查雖通過，然依被告與業主國工局訂立之\n     合約，竹節鋼筋之用量超出業主合約設計圖部份，仍應由承包商自行負擔，且\n     依原告與被告兩造簽訂合約之規定該損失應由原告負擔而拒絕退還保固金。為\n     業主與被告所簽訂前述合約之條款，對承包商顯失公平，該條款應為無效之條\n     款，且業主與被告所簽訂之合約原告非立書人，被告不能以之對抗，原告因而\n     拒絕返還保證金，實無理由。再者，原告想要訴求的是，被告以不為辦理結算\n     要求廠商必須放棄部份款項，此風實不可長，尤其在本案中是原告伸出援手協\n     助原告後續工程完成所供應之鋼筋材料款，更屬違反誠信原則，從而依民法第\n     一四八條第二項之規定「行使權利履行義務，應依誠實及信用之方法。」被告\n     要求廠商即原告書立切結書拋棄工程款之行為，在違反誠信原則之下自不應容\n     許其得自由行使切結書之權利。是則被告之答辯顯無理由。\n ７、關於原告請求被告應給付「路工、植栽暨排水工程」六十三萬五千三百九十二\n     元工程保留款之說明。\n   (1)被告拒絕原告請求上述保留款給付所持理由為植栽存活率低致遭業主即國工局\n     依合約扣收致無保留款可供領取。惟查，就此被告答辯之說明，容原告提出二\n     點補充理由用以反駁如下：\n     首先，前述植栽工程於原告依約完工後，遭受業主其他施工單位破壞，為此\n       ，原告曾先後於九十二年七月九日及同年月十八日各以（九二）三聯發字第\n       ○○○五二號及○六一號通知被告前述植栽工程遭受其他工程施工破壞，並\n       檢舉照片及其破壞範圍圖示，就此事實，被告並未回函而默許，且就此事實\n       人證、物證皆在，恐不容被告片面否認。\n     其次，前述植栽工程於九十一年十月八日進入保固期，保固一年應於九十二\n       年十月七日保固期滿，為此原告於九十二年十月七日以（九二）三聯發字第\n       ○○○八八號請求依約給付保固金，但被告因其他工程延誤，致業主不願辦\n       理保固期滿檢驗而延至九十三年二月十二日始進行保固期滿檢驗，就此延長\n       保固期限所做之檢驗結果，原告自無法認同，尤其本案植栽工程先遭其他工\n       程施作破壞在前，又保固期滿不為檢驗於後，強令原告承受植栽存活率低之\n       檢驗結果及所生之不利益，對原告而言，並不公允。\n貳、被告辯稱：\n甲、程序部分：\n一、原告於九十三年二月十九日補充理由狀第四、五頁為訴之追加，主張另依民法第\n    一百八十四條規定請求被告損害賠償，就此訴之追加，被告不同意。又原告前開\n    追加之訴訟標的法律關係為侵權行為損害賠償請求權，此與原告所提起之本件訴\n    訟之原訴訟標的法律關係為給付工程款請求權，基礎事實顯然不同，亦不符民事\n    訴訟法第二百五十五條第一項但書規定之例外情事，亦不應予准許。\n二、次查原告於九十三年二月十九日補充理由狀第四頁追加民法第一百八十四條規定\n    請求被告損害賠償，並廢止該切結書之意思表示，嗣於九十三年七月始提出之辯\n    論意旨狀中，另陳稱伊得依據民法第一九八條為廢止系爭切結書請求權之主張云\n    云，按民法第一百九十八條係規定「因侵權行為對於被害人取得債權者，被害人\n    對該債權之廢止請求權，雖因時效而消滅，仍得拒絕履行。」查上開法文中所謂\n    債權廢止請求權係指因侵權行為而生之損害賠償請求權而言，是該法文係規定被\n    害人之損害賠償請求權即債權廢止請求權業已罹於時效消滅，被害人對於加害人\n    之請求依民法第一百九十八條規定仍得拒絕履行，故民法第一百八十四條規定與\n    第一百九十八條規定，所規範顯為不同之權利，實不知被告上開主張真意為何，\n    惟無論原告真意為何，就此主張倘涉訴之追加或變更，被告均表不同意。\n乙、實體部分：\n一、原告主張書立原證七所示之切結書係遭被告脅迫而為，並非事實，不足為採：\n（一）被告否認原告所主張之脅迫情事，原告應負舉證責任，自不待言。況原告之陳\n      述，顛倒黑白，與事實不符，不能採信！按事實上被告對原告之要求，從未刁\n      難，有求必應，此由兩造所簽訂之四份工程合約，嗣後被告同意原告追加工程\n      款約計一億二千萬元，第一份工程合約工程總價由五千四百八十九萬元，最後\n      結算追加為七千四百六十五萬六千五百九十一元，增加了近二千萬元；第二份\n      工程合約（即六百五十二萬七千零七十三元保固款之工程），原工程總價四億\n      四千三百九十萬元，最後結算追加為五億四千七百三十萬六千一百二十元，增\n      加了一億多元可參。且除原告本件所請求給付之三筆工程保固款合計七百一十\n      八萬八千四百六十五元外，被告讓原告如數領取了六億多元之工程款，未以工\n      程瑕疵等理由予以扣款，此於工程實務上實在少見，按多少少少均會因工程瑕\n      疵、完工逾期等原因有所扣款，此由系爭工程本件被告與業主間之工程款爭議\n      仍在涉訟中足參。而系爭工程由原告承作之上部結構工程部分，關於鋼筋用量\n      部分被告至今尚遭業主主張扣款一千零三十五萬五千五百七十三三元未能領取\n      ，被告未依原告所出具之原證七所示切結書，於依約應保留之總工程款百分之\n      一之保固款外，再保留932.965噸鋼筋材料之金額作為保固款，合計應可保留\n      一千二百萬三千八百十六元，僅於辦理驗收後保留六百五十二萬七千零七十三\n      元之工程款，被告如此厚待原告，原告竟於領完高達六億多元工程款後，捏造\n      不實情節，以被害人之姿，指控被告脅迫伊，如何不令人氣憤！被告公司為國\n      營事業，承辦人員具公務員身分，試問公務員有必要自找麻煩脅迫承包商放棄\n      工程款之請求？所為何來？是原告口口聲聲遭脅迫，請原告確實舉證於何時、\n      何地遭何人脅迫，否則空言主張，污衊被告公司及承辦人員，有失公允，亦不\n      厚道。\n（二）又系爭全部工程被告雖向業主國工局申報九十年五月二十日完工，惟業主認可\n      之竣工日期為九十年六月二十五日，又被告向業主申報完工後即向業主申請辦\n      理驗收，此除有系爭工程之工程結算驗收證明書上載「開始驗收日期90年10\n      月2日」可證外，亦有被告公司申請業主查驗之公函足參，是原告聲稱被告於\n      九十年五月二十日完工，惟拒絕辦理驗收，不理會原告之請求長達十六個月（\n      九十年五月二十日至九十一年九月二十日）云云，委屬不實。按系爭工程係被\n      告向訴外人交通部台灣省國道新建工程局承攬後，將部分工程分包予原告，是\n      系爭工程之驗收，係由業主國工局辦理驗收，業主通知被告辦理驗收時，被告\n      再轉知原告，請原告配合被告與業主辦理驗收，故在由業主辦理驗收且被告亦\n      希望儘速辦理驗收以便向業主請領工程款之情況，被告實無拒絕辦理驗收之可\n      能，況依上開驗收證明書及公函足證，事實上被告早已向業主申請辦理驗收，\n      原告迭稱被告以拒絕辦理驗收結算為由，脅迫原告簽立原證七所示之切結書，\n      委實不實，洵無可採。\n（三）再者，被告公司並無原告所稱拒絕付款之情事，原證七所示之切結書是關於「\n      中二高第C323標高架橋上部結構工程」之工程保留款，此為兩造所不爭執之事\n      實，而原告九十三年二月十九日補充理由狀所陳之付款資料，九十一年九月二\n      十七日所電匯支付之工程款是「路工、植栽暨排水工程」第29期工程款三百九\n      十六萬九千七百五十七元，及「上部結構工程」第32期工程款六百三十萬八千\n      二百六十二元，合計一千零二十七萬八千零十九元，並非均屬系爭上部結構工\n      程之工程款，此有原告所開具之統一發票可證，原告未予區分，混為一談，有\n      蓄意誤導視聽之嫌，又依統一發票上之日期可知，上開二筆工程款原告是於九\n      十一年九月十二日始開具發票向被告公司請款，被告公司於九十一年九月二十\n      七日支付，並無延宕付款之情。另九十一年十一月十四日係支付「神洲路擋土\n      牆敲除重作工程」之工程款十萬二千三百七十一元（此工程應屬原證一路工工\n      程合約之路工範圍，但路工承商合約無此項目，故另單獨簽呈核准付款）；九\n      十二年一月六日係支付「路工、植栽暨排水工程」末期工程款三百八十二萬一\n      千零九十七元；九十二年一月十七日係支付「BG4L箱型樑打除工程」「即原證\n      四之合約）之工程款十七萬二千七百二十五元及「上部結構工程」之工程款二\n      百四十七萬八千九百三十五元，亦有原告請款之統一發票可證，其上均有原告\n      開具發票請款之工程項目及日期足參，原告魚目混珠之舉，已不足取，況事實\n      上被告亦無原告所主張拒絕付款之情。\n（四）另關於原告辯稱切結書本身所載意旨足以證明脅迫行為存在云云，原告之主張\n      亦顯不可採；按原證七號所示之切結書是原告切結放棄所承包之系爭工程之保\n      固款之字據，如何又變成原告所稱依該切結書所載意旨足以證明脅迫行為存在\n      ？邏輯推論，令人費解！又原告書立原證七號所示切結書自願拋棄保固金，確\n      實事出有因，原因即是原告所施作之鋼筋用量與業主國工局所提供之系爭工程\n      起源於伊，為表示負責任之態度，取信被告唐榮公司，使被告唐榮公司努力與\n      業主國工局爭取不要因此爭議延宕驗收辦理結算之時程，此由原告所書立之切\n      結書開宗明義明載「茲切結本公司因唐榮公司鋼筋供應不足代墊之鋼筋材料\n      1836.916T（數量業經唐榮與三聯發會同結算），因唐榮公司與國工局間之爭\n      議才進入磋商階段，尚需爭議調處或仲裁，為避免三方仲裁或訴訟，本公司願\n      依以下條件辦理結算：」可證。故原告是在自知違約施工造成被告唐榮公司與\n      業主國工局間之爭訟，並且至今仍有高達一千零三十五萬五千五百七十三元之\n      工程款遭業主國工局主張扣款，未能領取，在此情況下，原告書立切結書表示\n     「如唐榮公司未能於保固起始日起六個月內向業主取回該爭議款時，本公司願\n      放棄該筆保固金」，自願拋棄切結書中同意被告保留之保固款，試問如此情事\n     ，原告書立切結書之舉，有何違背經驗法則之情，又存在如何之脅迫行為？原\n      告之陳述，實不足取！原告在取得被告唐榮公司之信任，領完全部高達六億多\n      元之工程款後，反悔推翻當初其書立切結書之意思，如此毫無誠信之行為，如\n      果可以被認同，恐會令人產生即便以白紙黑字寫下之承諾，仍不可完全相信之\n      疑慮，此無助於爭議之解決，豈可等閒視之！\n（五）原告聲稱其承接鋼筋材料供應時，鋼筋之行情漲至約為每噸一萬九千元，而原\n      告仍以被告與原供應商之訂定合約當時價格約為每噸柒仟元供應，原告是虧錢\n      在做云云，關於當時鋼筋行情已漲至每噸壹萬玖仟元，被告否認，原告應舉證\n      以實其說，且如依原告所言，一萬九千元為七千元之二點七倍，如此之差距，\n      實難信以為真？實者，八十九年七月間之鋼筋行情每噸約為七千一百元，此有\n      財團法人台灣營建研究院引自鋼鐵資訊所整理之統計表可證，足證原告所言不\n      實。再者，鋼筋材料價格多寡，實非本案之爭點所在，姑且不論是每噸七千元\n      ，亦是每噸七千五百元，甚且是被告九十三年八月三十日補充辯論意旨狀所提\n      出之被證八（因編序錯誤，更正為被證九）統計表上所載之每噸七千一百元，\n      實者相差並不多，最重要是該價格係經原告同意，而在商言商，倘該價格毫無\n      利潤，原告會同意嗎？既經原告同意，事後在以此作文章，顯不足取！\n二、姑且不論原告主張書立原證七號所示之切結書係遭脅迫而為，是否屬實，原告於\n    九十二年十一月二十八日始以原證十一之存證信函主張依民法第九十二條第一項\n    規定，撤銷原證七號所示切結書之意思表示，顯逾民法第九十三條規定之一年除\n    斥期間，依法不得主張撤銷：\n（一）按因被脅迫而為之意思表示，表意人得撤銷其意思表示。撤銷被脅迫而為之意\n      思表示，應於發見脅迫終止後，一年內為之。民法第九十二條第一項、第九十\n      三條第一項明文規定。查依原告九十三年二月十九日補充理由狀所主張，原告\n      係於九十一年九月二十日書立原證七所示之切結書，而原告遲至九十二年十一\n      月二十八日始以原證十一之存證信函主張撤銷遭脅迫之意思表示，則姑且不論\n      原告所主張之脅迫事實，是否屬實，原告於書立原證七切結書之一年後，始依\n      民法第九十二條第一項規定主張撤銷遭脅迫意思表示，依民法第九十三條規定\n      ，顯逾一年之除斥期間，依法自不得為之。\n（二）雖原告辯稱應以九十二年一月十七日被告付清應付之工程款之日始為脅迫終止\n      云云，惟查原告係主張原證七所示之切結書是在被告脅迫下所為之意思表示，\n      亦即謂其為切結書內容之意思表示遭受脅迫。按所謂脅迫終止，係指表意人因\n      脅迫所為之意思表示完成時，脅迫行為即為終止，此有最高法院八十年度台上\n      字第一二七０號裁判要旨可參。是原告所主張之脅迫行為應於因脅迫所為之意\n      思表示完成時，即為脅迫行為之終止，原告起訴狀中陳稱脅迫終結於九十二年\n      一月七日原告領取尾款後，實不可採。再者，倘依原告之主張，如加害人以「\n      揭發不可告人之秘密」為要脅，令表意人為某種意思表示，該「揭發不可告人\n      之秘密」之威脅於表意人為意思表示後仍然持續，則依原告對脅迫終結之解釋\n      ，豈不應認表意人為意思表示後脅迫仍未終結？而如此解釋之結果，脅迫終結\n      將無終結點，撤銷權行使之除斥期間無法起算，法律所規定之除斥期間，形同\n      具文，原告上開主張是否可採，不釋已明。\n（三）另按民法第一百九十八條係規定「因侵權行為對於被害人取得債權者，被害人\n      對該債權之廢止請求權，雖因時效而消滅，仍得拒絕履行。」查上開法文中所\n      謂債權廢止請求權係指因侵權行為而生之損害賠償請求權而言，是該法文係規\n      定被害人之損害賠償請求權即債權廢止請求權業已罹於時效消滅，被害人對於\n      加害人之請求依民法第一百九十八條規定仍得拒絕履行，與民法第一百八十四\n      條所規範顯為不同之權利，雖不知被告上開主張真意為何，按本件係原告請求\n      被告給付工程款，並非被告對原告主張債權，應無原告依民法第一百九十八條\n      拒絕給付之可言。\n三、退步言之，依約被告亦得主張扣收「上部結構工程」六、五二七、０七三元之工\n    程保留款：\n（一）原告承攬之工程中關於鋼筋結構工程部分，可細分為「鋼筋材料供應」、「鋼\n      筋彎紮」及「現場鋼筋綁紮」三部分，雖原告原來只承攬「現場鋼筋綁紮」之\n      部分，「鋼筋材料」及「鋼筋彎紮」之部分，由其他廠商分別供應及承作，但\n      「鋼筋彎紮」之部分係依據負責「現場鋼筋綁紮」之原告所繪製之施工圖施工\n      。嗣因施工中途被告與供應鋼筋之廠商合約數量已滿，又逢鋼筋價格暴漲廠商\n      不願繼續出料，另負責「鋼筋彎紮」之承商因故不能施工，乃改由原告一併負\n      責「鋼筋材料」之供應及「鋼筋彎紮」之施作，而由原告向被告追加工程款，\n      最後結算兩造所簽立之第二份合約「中二高第C323標高架橋上部結構工程」原\n      告向被告追加工程款高達一億零三百四十萬零六千一百二十元，此參原證二合\n      約所載工程總價與原告所提出之附件一中「上部結構工程」最後結算金額可證\n      。詎原告所施作之鋼筋結構工程鋼筋用量與業主國工局所提供之系爭工程設計\n      圖所載之數量不符，超出甚多，業主國工局認為係承商為施工便利等因素逕行\n      增加，應由承商自行負擔增加之數量，拒絕給付該部分之工程款，被告目前遭\n      業主扣款一０、三五五、五七三元未能領取，而此爭議起緣於原告之施工，此\n      由原告所提出之仲裁判斷書第九十八、九十九頁中關於竹節鋼筋計價爭議部分\n      ，竹節鋼筋數量計算究竟應依設計圖（業主提供），抑是依施工圖（本件原告\n      所繪致）作為依據之爭議可證。被告因上開鋼筋數量之爭議，致業主國工局扣\n      款高達一０、三五五、五七三元未能領取，而就此被告僅對原告保留六、五二\n      七、０七三元工程保留款，縱使將上開保留款全數扣款，尚不足以支應被告遭\n      業主扣款之一０、三五五、五七三元，原告如何恥言被告應返還該六、五二七\n      、０七三元保固款？\n（二）又原告所繪之施工圖雖經被告轉呈送業主國工局工程司，惟嗣後業主國工局發\n      現原告所繪製之施工圖與業主國工局所提供之設計圖鋼筋用量不符，超出甚多\n      ，業主國工局依據下述理由拒絕給付超出之鋼筋用量之工程款：\n    １、按依被告與業主國工局間之合約施工技術規範01401.4「丈量與付款」規定\n        ：「混凝土內之鋼筋，係根據設計圖載明之鋼筋或鋼筋網之尺寸與長度，以\n        公斤或公噸為單位計算總重。光面鋼筋、竹節鋼筋或鋼筋網之重量，可根據\n        下表按不同尺寸之單位長度重量核算之」、「結構體鋼筋搭接應依設計圖規\n        定辦理，如設計圖內沒有規定時，則一般結構體內鋼筋長度每超過12公尺時\n        ，允許有一次搭接，其搭接長度應依規範或設計圖之規定辦理，並予計價給\n        付。承包商為工作方便，使用超出規定之搭接頭而致鋼筋用量增加時，為額\n        外增加用量，由承包商自行負擔，不予給付。」，是業主國工局主張系爭竹\n        節鋼筋應依合約設計圖所載尺寸、長度、及搭接辦理，並據以計算重量，而\n        非以承商為施作本工程所繪製之施工圖為計算基準，且承商倘在施工圖上有\n        使用超出規定之搭接接頭而致鋼筋用量增加之情形，須自行負擔該用量，依\n        約不另予給付。\n    ２、又業主國工局主張承商考量施工方便而擇定鋼筋用量較多之施工法，業主國\n        工局審查其所繪製之施工圖若不違背設計原則，並無禁止之理，但計價仍應\n        依合約規定計價，承商不得超出合約規定，請求所謂超作之數量。況依被告\n        與業主合約一般規範5.13（3）C.「審查並非解除承包商之責任」規定：「\n        工程司代表審查及批准承包商呈送有關之任何工作圖樣及文件，不論有無加\n        修改，均不得解除合約條款所規定承包商之任何責任與義務。」，故業主國\n        工局主張工程司縱已審查或批准承商提送之施工圖，亦未解除承包商依約須\n        負之責任與義務。\n（三）業主國工局依據上述理由拒絕給付被告超出鋼筋用量之工程款，而依兩造所簽\n      立之勞務、工程承包合約其他條款第二十二條約定（即原證二之合約書）：「\n      甲方與業主間之合約（以下稱主合約），係本合約附件之一，與本合約有相同\n      效力，本合約未定事項，悉依主合約規定辦理，且二者有出入時，以主合約為\n      準，乙方應詳為閱讀並遵其規定辦理。如乙方未遵照主合約之規定，致甲方被\n      業主罰款或遭到任何損失時，乙方應負損害賠償責任。且一經甲方通知繳納或\n      損害賠償金等，乙方同意立即如數照繳，絕不異議。」本件被告自得依據上開\n      與業主國工局間之合約規定拒絕原告之請求，且被告對遭業主國工局扣款一０\n      、三五五、五七三元工程款部分，被告亦得對原告主張負損害賠償責任，是原\n      告實無理由請求返還該筆六、五二七、０七三元工程保留款。\n（四）復查，被告因鋼筋用量爭議遭業主國工局扣款係一0、三五五、五七三元，縱\n      仲裁協會仲裁判斷認聲請人與相對人應各負擔百分之五十之責任，業主國工局\n      應給付五、一七七、七八七元予被告，惟姑且不論該仲裁判斷，業主國工局不\n      服已提起撤銷仲裁判斷之訴，尚非確定之結果，依仲裁判斷被告雖得向國工局\n      要求給付五、一七七、七八七元，實者反面以觀係被告遭國工局扣款五、一七\n      七、七八七元，原告辯論意旨狀中竟陳稱被告因此受有不當得利之情形，荒謬\n      至極，顯不可採。\n四、原告主張被告與業主國工局所簽訂之工程契約其中施工技術規範「審查並非解除\n    包商之責任」之規定，有消費者保護法第十二條、施行細則第十四條規定及民法\n    第二百四十七條之一規定之適用，顯屬無據：\n（一）查本件兩造間之契約關係為承攬關係，縱嗣後亦由原告負責供應施工所需之鋼\n      筋材料，則原告係工程之承攬人及材料之供應者，其顯非消費者保護法所欲保\n      護之對象「使用商品或接受服務之消費者」；又被告與業主國工局間所簽訂之\n      合約係針對系爭工程而簽訂，亦非消費者保護法第二條第七款所指之定型化契\n      約，是原告主張被告與業主國工局所簽訂之工程契約其中施工技術規範「審查\n      並非解除承包商之責任」之規定，有消費者保護法第十二條及施行細則第十四\n      條規定之適用而屬無效云云，顯屬無據。\n（二）又被告與業主國工局間所簽訂之合約係針對系爭工程而簽訂，亦非原告所稱係\n      屬民法第二百四十七條之一所指之附合性契約。且「審查並非解除承包商之責\n      任」是被告與業主國工局所簽訂之工程契約一般規範5.13（3）C.之規定，目\n      的在提醒承包商依約施工之責任，避免承包商藉故卸責，是此規定何來加重承\n      包商責任之可言？是原告主張上開被告與業主國工局所簽訂之工程契約其中施\n      工技術規範「審查並非解除承包商之責任」之規定，有民法第二百四十七條之\n      一規定之適用云云，顯屬無據。是被告在業主國工局以合約施工技術規範0140\n      1.4之規定拒絕給付被告超出鋼筋用量之工程款，扣收被告一0、三五五、五七\n      三元工程款，被告依兩造所簽訂之勞務、工程承包合約其他條款第二十二條約\n      定，就遭業主扣收工程款所受之損害，以扣收「上部結構工程」六、五二七、\n      0七三元工程保固款主張抵銷，顯有理由。\n五、原告聲稱被告在其伸出援手協助完成後續工程完成所供應之鋼筋材料款後，要其\n    拋棄保固款，違反誠信原則云云，原告書立切結書拋棄保固款，其原因前已詳載\n    ，不再贅言，原告不提因其施工方法造成鋼筋用量鉅增，致發生鋼筋用量之爭議\n    ，業主國工局因此拒絕給付該工程款予被告公司，造成被告公司之損失，反一再\n    以被害人自居，實在厚顏！而被告公司除了該六百多萬元之保固款外，讓原告追\n    加工程款且如數領取了高達六億多元之工程款，而自己卻遭業主扣款高達一0 、\n    三五五、五七三元之工程款，究竟本案誰才是受害人？原告在取得被告唐榮公司\n    之信任，領完全部高達六億多元之工程款後，反悔推翻當初其書立切結書之意思\n    ，究竟又是誰違反誠信原則？原告謂依民法第一百四十八條第二項誠實信用原則\n    之規定，被告不得行使切結書之權利云云，實在無理。\n六、原告請求返還原證一號「路工、植栽暨排水工程」六三五、三九二元之工程保留\n    款，亦無理由：\n（一）按「路工、植栽暨排水工程」六三五、三九二元工程保留款，係依據原證一號\n      勞務、工程承包合約，合約文件８之特別條款第三十五、三十六條之約定，保\n      留工作項目「Ｄ植物種植工程」工程款三、一七六、九六二元中之20％即六三\n      五、三九二元，作為供擔保植栽存活之保留款，而就上開植栽工程部分，被告\n      亦遭業主保留百分之四十之工程款擔保植栽之存活率，惟原告所施作之植物種\n      植工程，植栽存活率甚低，期間雖經改善仍無法存活，此有業主國工局之查驗\n      表可證，業主與被告公司開會時指出，業主將扣收被告公司之保留款。按依前\n      揭特別條款第三十六條約定：「養護期滿檢驗時，不合格之植物，如已經付款\n      者應予扣還甲方，若未付款者則不予計價給付，若其不合格部分超過該工作項\n      目完工驗收數量之20％以上，該不合格部分除不予計價外，承包商並應將超過\n      20％不合格部分之相等植物費用償付甲方。」，及兩造所簽立之勞務、工程承\n      包合約其他條款第二十二條約定（即原證一之合約書）：「甲方與業主間之合\n      約（以下稱主合約），係本合約附件之一，與本合約有相同效力，本合約未定\n      事項，悉依主合約規定辦理，且二者有出入時，以主合約為準，乙方應詳為閱\n      讀並遵其規定辦理。如乙方未遵照主合約之規定，致甲方被業主罰款或遭到任\n      何損失時，乙方應負損害賠償責任、且一經甲方通知繳納或損害賠償金等，乙\n      方同意立即如數照繳，絕不異議。」。原告所施作之植栽工程，植栽無法存活\n      ，致被告遭業主扣收工程款，本件被告自得依據上開約定，將「路工、植栽暨\n      排水工程」六三五、三九二元之保留款，依約予以扣收，是原告請求被告返還\n      擔保植栽存活之保留款顯無理由。\n（二）原告所施作之植栽工程曾遭業主其他施工單位破壞乙事，被告於九十二年七月\n      九日及同年月十八日接獲原告通知後，隨即向業主反應，經業主施工單位緊急\n      補植後，於九十二年八月二十一日進行「中二高台中環線第C323標植栽草工程\n      政風單位現場查驗缺失改善現場會勘」，原告亦派員參加（即與會人員鐘文彬\n      、羅順良），會勘後確認遭破壞之植栽已補植恢復完成，此有會勘紀錄明載「\n      四、結論：（一）經各單位現場會勘，因零星工程安倉營造公司施工破壞植栽\n      已恢復完成。．．」可按，故原告對於所施作之植栽工程存活率太低，辯稱係\n      遭業主其他施工單位破壞云云，委無理由。\n（三）又植栽工程於九十二年十月七日保固期滿，之所以延至九十三年二月十二日進\n      行保固期滿檢驗，係因部份工程有瑕疵業主要求改善後再檢驗，其中即包括原\n      告承攬之中二高C323標路工、排水植栽工程，編號B016排水管涵阻塞問題被要\n      求改善，此有九十二年四月二十九日唐機鋼字第0920000860號函可按，甚且直\n      至九十三年九月二十四日上開瑕疵業主仍再要求改善，故業主延後保固期滿之\n      檢驗，係可歸責於原告之原因，原告以此置辯，圖卸所施作之植栽存活率太低\n      之責，並不可採。\n（四）末查，原告所施作之植栽工程，植栽存活率甚低，期間雖經改善仍無法存活，\n      有業主國工局之查驗表足稽外，目前植栽工程經監造單位核算，該工程須扣回\n      之款項計八十四萬七千三百二十四元及罰款三十二萬五千七百八十一元，遠超\n      過「路工、植栽暨排水工程」之工程保留款六十三萬五千三百九十二元，亦有\n      監造單位昭淩工程顧問股份有限公司製作之「植栽草工程養期結算數量計算書\n      」可按，是被告依兩造所簽訂之勞務、工程承包合約其他條款第二十二條，及\n      合約文件8之特別條款第三十六條約定，就遭業主扣收工程款所受之損害，以\n      扣收「路工、植栽暨排水工程」工程保留款六十三萬五千三百九十二元主張抵\n      銷，顯有理由。\n七、綜上所述，原告主張遭脅迫書立切結書，顯屬不實，不可採信，原告請求返還上\n    部結構工程六、五二七、０七三元保留款，應無理由。又原告所施作之植栽工程\n    ，植栽無法存活，原告請求返還擔保植栽存活率之保留款六三五、三九二元，亦\n    無理由，應予駁回。並聲明：(一)原告之訴及假執行之聲請均駁回。(二)訴訟費\n    用由原告負擔。(三)如受不利判決，願供擔保請准免為假執行\n參、雙方不爭執事項：\n一、被告向國工局承攬臺中環線Ｃ三二三標臺中系統交流道高架橋工程，再將系爭工\n    程轉包與原告。\n二、被告保留而未給付與原告之工程款，系爭植栽工程部分有六十三萬五千三百九十\n    二元，系爭上部構工程為六百五十二萬七千零七十三元，系爭交通維持工程為二\n    萬六千元。\n三、兩造就系爭上部構工程原約定由被告提供鋼筋，嗣改由原告自行調度施作，原告\n    施作所依之施工圖，業於施工前由被告轉呈國工局審查通過。\n四、原告曾就系爭保固金，於九十一年九月二十日簽立系爭切結書。\n肆、本件之爭點：\n一、原告是否因被告脅迫，始簽立系爭切結書？\n二、原告於九十二年十一月二十八日撤銷關於系爭切結書之意思表示，是否已逾民法\n    第九十三條所定之除斥期間？原告得否另依民法第一百八十四條之規定，廢止被\n    告因系爭切結書而生之債權？\n三、被告得否因國工局認定系爭上部構工程使用之鋼筋數量，已逾國工局事先審查之\n    施工圖，進而扣除應給付與被告之工程款等事由，即轉嫁予原告，拒絕退還系爭\n    保固金？\n四、被告得否因國工局於系爭植栽工程之保固期屆滿後所為之檢驗結果，認定植栽存\n    活率過低，進而扣除應給付與被告之工程款等事由，即轉嫁予原告，拒絕退還關\n    於系爭植栽工程之保留款？\n伍、本院之判斷：\n一、原告依民法第九十二條第一項之撤銷權已罹於時效，不得行使；依民法第一百八\n    十四條廢止被告因系爭切結書取得之權利，尚未罹於時效：\n（一）觀諸兩造就系爭植栽工程至三所訂合約之付款辦法第五點，原約定被告於國工\n      局驗收合格後，保留總工程款百分之一做為保固款，至保固期滿，一次無息退\n      還與原告（本院卷第十三頁、第二十頁以及第二十七頁）。原告訴請被告給付\n      系爭工程一至三之工程款尾款，係依兩造承攬契約之法律關係提起本件訴訟，\n      就系爭植栽工程之保留款即系爭保固金部分，主張其不受系爭切結書拘束，先\n      主張已依民法第九十二條撤銷其意思表示，嗣又主張依同法第一百八十四條第\n      一項廢止被告因系爭切結書而生之債權，二者均屬支持其保固金退還請求權之\n      攻擊方法，而非訴訟標的之變更或追加。原告自稱以請求之基礎事實同一為由\n      ，追加民法第一百八十四條部分之主張，被告亦以此係訴之追加，而為拒絕之\n      表示，均屬誤會。\n（二）按受脅迫而為之意思表示，得於脅迫終止後一年內撤銷；又因侵權行為所生之\n      損害賠償請求權，自請求權人知有損害及賠償義務人時起，二年間不行使而消\n      滅：民法第九十三條、第一百九十七條第一項前段分別定有明文。另按所謂脅\n      迫終止，係指表意人因脅迫所為之意思表示完成時，脅迫行為即為終止（最高\n      法院八十年度臺上字第一二七○號判決意旨參照）。查系爭切結書於九十一年\n      九月二十日簽立，為兩造所不爭，原告主張其意思表示係受被告脅迫而為，惟\n      遲至九十二年十一月二十八日始行使民法第九十二條之撤銷權，已逾同法第九\n      十三條所定之除斥期間，於法不合。原告另又主張被告之脅迫係侵權行為，於\n      本院九十三年二月十九日言詞辯論期日，依民法第一百八十四條第一項廢止被\n      告因系爭切結書而生之債權。此部分之權利主張尚未罹於時效，合先敘明。\n二、系爭上部結構工程部分：\n（一）兩造就系爭上部結構工程，由被告供料改為原告自行調度鋼筋施作，依系爭切\n      結書，保留六百五十二萬七千零七十三元做為保固金等情，有被告內部簽呈、\n      系爭上部結構工程竣工結算明細表以及系爭切結書影本各一份在卷可證（本院\n      卷第三十五頁、第三十七頁、第三十八頁），復為兩造所不爭，當可信為真實\n      。原告主張其就系爭切結書之意思表示係受被告脅迫而為，因而得以廢止被告\n      之債權，既為被告所否認，自應就此事實舉證證明。\n（二）被告並無脅迫原告簽立系爭切結書情事：\n  １、原告就被告脅迫行為之具體陳述，係系爭上部結構工程早於九十年五月二十日\n      完工，被告擱置驗收與結算事宜，致原告資金調度困難，面臨破產危機，遲至\n      九十一年九月間迫使被告簽立系爭切結書後，方於九十一年九月二十七日匯入\n      部分工程款等詞。原告就此部分陳述之舉證乃存摺影本二紙，細觀內載被告付\n      款之紀錄，共有五筆，除開原告陳述之九十一年九月二十七日外，在此之前者\n      有九十一年三月十一日，之後者有九十一年十一月十四日、九十二年一月六日\n      以及同年月十七日等四筆，惟未說明各屬何項工程之工程款。被告就此抗辯：\n      旋於原告通報完工後之九十年六月六日通報國工局驗收，經國工局通知改善部\n      分瑕疵後，認定實際竣工日期為九十年六月二十五日，並於九十年十月二日開\n      始驗收，舉出國工局工程驗收證明書、被告九十年六月六日九○唐董建字第二\n      八二○號函、九十年六月二十四日九○唐董建字第三三四三號函以及九十年七\n      月九日九○唐董建字第三四二三號函影本為證，有各該影本各一紙在卷可稽（\n      本院卷第一○五頁至第一○八頁），足徵原告所謂被告於系爭上部結構工程完\n      工後拒不辦理驗收與結算事宜之陳述，與實情不符。\n  ２、再系爭植栽工程原約定工程款為四億四千三百九十萬元，結算金額不含材料則\n      為五億四千七百三十萬六千一百二十元，有系爭植栽工程合約、被告九十二年\n      三月三日唐榮鋼構字第○九二○○○○四一三號函影本各一紙在卷可查（本院\n      卷第十八頁、第一○○頁）。原告於九十一年九月十二日向被告請求給付者，\n      係系爭工程一第二十九期與系爭上部結構工程第三十二期之工程款，各為三百\n      九十六萬九千七百五十七元與六百三十萬八千二百六十二元，合計數額一千零\n      二十八萬八千零一十九元，即與前開原告提出存摺影本所載九十一年九月二十\n      七日被告匯入之金額相同。原告於九十一年十月二十八日向被告請款十萬二千\n      三百七十一元，工程項目為神洲路路擋土牆敲除重作工程，原告提出存摺影本\n      上，有九十一年十一月十四日同此金額之匯款紀錄。原告於九十一年十一月二\n      日向被告請款三百八十二萬一千零九十七元，工程項目為系爭植栽工程，原告\n      提出存摺影本上，有九十二年一月六日同此金額之匯款紀錄。原告於九十一年\n      十一月七日向被告請款二筆，一為系爭工程四之十六萬四千五百五十元，一為\n      系爭上部結構工程之二百四十七萬八千九百三十五元，兩者合計二百六十五萬\n      一千六百六十元，原告提出存摺影本上，有九十二年一月六日同此金額之匯款\n      紀錄（統一發票影本見本院卷第一五九頁至第一六四頁）。原告舉證之存摺影\n      本內容與被告舉證之統一發票影本相符，可信各屬同一之給付行為。綜上可知\n      ，姑不論被告本無義務將非屬契約約定事項之原告資金調度情形，做為給付工\n      程款與否之依據，被告於系爭切結書簽立後所支付之工程款，屬於系爭上部結\n      構工程部分，合計僅有八百七十八萬七千一百九十七元，約占結算工程款總額\n      之百分之一點六，換言之，工程款於系爭切結書簽立前幾已全數給付。另對照\n      原告請款與被告匯款之時間，與兩造工程契約付款辦法所定，被告應於估驗後\n      次月八日支付即期支票之付款辦法（本院卷第二十頁），並無明顯相違之處，\n      尚難認定被告如何藉以脅迫原告，原告如何陷於無從抗拒之境地。\n  ３、被告與國工局合約一般規範五‧一三‧（三）Ｃ，約定國工局工程司代表審查\n      及批准承包商呈送有關之任何工作圖樣及文件，不論有無加以修改，均不得解\n      除合約條款所規定承包商之責任與義務（本院卷第一六八頁），原告主張此約\n      款係消費者保護法第十二條、同法施行細則第十四條以及民法第二百四十七條\n      之一所指之顯失公平之無效定型化約款。自形式以言，消費者保護法所稱之消\n      費者，指以消費為目的而為交易、使用商品或接受服務者，同法第二條第一款\n      定有明文。兩造均為工程承包商，與此定義不符，自無消費者保護法之適用餘\n      地。至若實際審酌前開條款，其真意應係預免國工局之地位，因審查、批准乃\n      至於修改，即由審查者轉為施作指揮監督者而已，是以該約款僅不許被告執之\n      解除施工責任與義務，並未終局決定兩造權利分配，難謂已達顯失公平程度。\n      兩造合約其他條款第二十二條將前開條款引入兩造合約附件，原告對此已有充\n      分審視機會，亦無瑕疵可指。何況系爭仲裁判斷認定國工局與被告就系爭鋼筋\n      爭議各有二分之一之責任，主要係因被告與國工局自始未明定計算使用鋼筋之\n      標準，於今已經澆注混凝土，無法開掘清點，有以致之。爭議癥結未得釐清，\n      如何究責即無事實可依，自難斷言系爭切結書之內容必於原告利益有虧。原告\n      因簽立系爭切結書，將爭議部分鋼筋之貨款為提列為保固金，得以續行結算事\n      宜，不受被告扣除而領取工程款，並非純然犧牲應得權益，實難認為受有脅迫\n      。\n（三）綜上，就兩造之舉證判斷，原告主張尚屬無據，此部分之訴為無理由，應予駁\n      回。\n三、系爭植栽工程部分：\n（一）被告就系爭植栽工程尚有尾款六十三萬五千三百九十二元未付；被告原得保留\n      系爭工程一項下Ｄ植物種植工程工程款三百十七萬六千九百六十二元之百分之\n      二十，用以擔保植栽存活；保固期間原應於九十二年十月七日屆滿，惟國工局\n      於九十三年二月十二日進行保固期滿檢驗等情，為兩造所不爭，堪信為真。\n（二）國工局未於保固期間屆滿及九十二年十月七日以前進行保固期檢驗，被告抗辯\n      係因原告施作工程有瑕疵，國工局要求改善後再行檢驗，此乃可歸責於原告之\n      事由，保固期間應予延長等詞，自應就原告施作工程之瑕疵、兩造就修復瑕疵\n      之磋商以及瑕疵修復後保固期間之計算標準，詳為舉證說明。\n（三）被告雖舉出被告九十二年四月二十九日唐機鋼字第○九二○○○○八六○號函\n      與國工局九十三年九月二十四日國工二埔字第○九三○○○五五五五號函，用\n      以證明確曾要求原告修補瑕疵，惟未就保固期間延長之依據與計算方法有所舉\n      證，自難確信國工局於原保固期間屆滿後所發見之瑕疵，亦得由被告轉嫁與原\n      告負擔。被告此部分之抗辯尚無足採，依兩造契約約定，被告應於保固期滿後\n      一次退還保固金（本院卷第十五頁），原告此部分之訴為有理由。\n四、系爭交通維持工程部分：\n    按當事人於言詞辯論時為訴訟標的之捨棄或認諾者，應本於其捨棄或認諾為該當\n    事人敗訴之判決，民事訴訟法第三百八十四條定有明文。被告於本院九十三年二\n    月十九日辯論期日，就原告關於系爭交通維持工程之保留款二萬六千元之請求為\n    認諾之表示（本院卷第一二二頁），應依前開規定，就此部分為被告敗訴之判決\n    。\n陸、兩造分別陳明願供擔保請准宣告假執行及免為假執行，就原告勝訴部分，核無不\n    合，爰分別酌定相當擔保金額宣告之；至於原告敗訴部分，其假執行之聲請已失\n    所附麗，應予駁回。\n柒、本件為判決之基礎已臻明確，兩造其餘攻擊、防禦方法及提出未經援用之舉證，\n    經本院審酌後，核與判決之結果無影響，爰不一一加以論駁，附此敘明。\n捌、訴訟費用負擔之依據：民事訴訟法第七十九條。"
  },
  "search": "臺灣新竹地方法院民事判決九十三年度重訴字第七號原告三聯發工程有限公司法定代理人乙○○訴訟代理人林坤賢律師被告唐榮鐵工廠股份有限公司法定代理人甲○○訴訟代理人耿淑穎律師複代理人王彩又律師右當事人間給付工程款事件，本院於民國九十三年十一月十七日辯論終結，判決如左：主文被告應給付原告新臺幣陸拾陸萬壹仟佰玖拾貳元，及自民國九十二年十二月十日起至清償日止，按年息百分之五計算之利息。原告其餘之訴駁回。訴訟費用由被告負擔十分之一，餘由原告負擔。本判決第一項於原告以新臺幣貳拾萬元供擔保後得假執行。但被告如以新臺幣陸拾陸萬壹仟佰玖拾貳元為原告預供擔保，得免為假執行。原告其餘假執行之聲請駁回。事實及理由壹、原告主張：一、查被告於民國八十六年三月十九日承攬訴外人交通部台灣區國道新建工程局（以下簡稱國工局）之「台中環線C323標台中系統交流道高架橋工程」後，即將下列工程轉包與原告施作：１、台中環線C323標台中系統交流道高架橋工程路工暨排水、植栽工程（以下簡稱系爭植栽栽工程）。２、中二高第C323標高架橋上部結構工程（以下簡稱系爭上部結構工程）。３、AC切割及交通維持工程（以下簡稱系爭交通維持工程）。４、BG4L箱型樑打除工程。簽約後，原告即進場施作，並依約完成工程，經被告結算驗收後，前揭四件工程之結算金額為新臺幣（下同）六億二千七百八十五萬二千七百十一元，結算時就系爭上部結構工程部份，因被告依約應供應之鋼筋數量不足，而由原告代墊追加供應施作，被告同意追加給付工程款一千二百八十五萬元，唯其中保留六百五十二萬七千零七十三元作為上部結構及路工暨排水植栽之保固金。就此本無爭議，唯原告欲請領工程款時，被告以其與「交通部台灣區國道新建工程局」之契約爭議才進入磋商階段，尚需爭議調處或仲裁為由拒絕辦理結算驗收，否則原告應簽立切結書拋棄該些款項，被告始同意辦理結算付款，原告為顧及公司資金週轉，不得不簽下切結書，內容為：「本公司自業主（國工局）驗收完成日起保固起算，本公司願提高以爭議中之932.965T鋼筋材料款金額作為保固金。且本公司同意依協調：如『唐榮公司』未能於保固起始日起六個月內向業主取回該爭議款時，本公司願放棄該筆保固金，且屆滿保固期時亦放棄該筆款項，惟唐榮公司不能因該筆款項與業主（國工局）爭議而藉故不辦理結算及退還保留款。」被告取得切結書後始與原告辦理結算驗收，並於九十一年十月七日與業主（國工局）完成驗收手續。在驗收前，被告以契約爭議問題與國工局磋商解決契約爭議，嗣磋商不成，被告亦不服國工局決定，乃於九十一年十月二十二日向中華民國仲裁協會提出仲裁聲請。該仲裁協會於九十二年八月二十九日作成仲裁判斷書認為交通部台灣區國道新建工程局應追加給付（竹節鋼筋部份）被告五百十七萬七千七百八十七元。而此時保固期間即將屆滿，原告於九十二年十月七日乃函請被告退還保固金，被告於九十二年十一月五日回函謂原告已切結同意放棄保固金，原告所請歉難辦理云云。原告不得已乃再函請退還保固金，並主張以受脅迫為由撤銷切結書之意思表示，唯被告仍回函拒絕辦理，原告無奈，只得提起本訴。二、次按，原告承攬被告系爭上部結構工程，原告是以「包工不包料」予以承攬，就此由證五被告承辦人員所製之簽呈可得證明，按簽呈說明二謂：「本案自開工係由本公司鋼鐵廠出料，至八十九年四月份因鋼鐵廠停止生產改由豐興鐵廠出料，惟因與豐興鋼鐵廠訂定之合約數量已滿，承商因當時鋼筋價格暴漲不願繼續出料，為顧及當時趕工需求，且因與業主合約規定，供應廠商需依局驗合格方能出料，故委請鋼筋加工廠商代為與鄰標之鋼廠商先行調度，以利後續趕工事宜。」，就此事實可以證明，被告未能供料（鋼筋），以致工程停擺，被告乃委請原告另行調度供應。當工程完成，原告請求結算驗收，被告竟以鋼筋數量與業主在爭議調處中，脅迫原告必須為一定行為（簽立證七之切結書），否則拒絕辦理結算驗收付款，就此事實可以證明，被告未依誠信原則履行契約義務，是特此合先敘明。三、民法第九十二條第一項規定：「因被詐欺或被脅迫而為意思表示者，表意人得撤銷其意思表示。」如前述，被告未依債務本旨履行給付工程款義務，竟以拒絕結算驗收為由，脅迫原告簽立證七所示之切結書。茲因工程款為營造商之命脈所寄，如不予簽立，原告勢將不能請款，則其衝激必將構成骨牌效應，而全盤倒閉。原告在不得己情況下簽立系爭切結書，而此切結書是在被告脅迫下所為之意思表示，依前揭法條規定，原告得撤銷之。是故原告於脅迫終結（九十二年一月七日領完尾款）後，依法撤銷證七所示之意思表示，是則被告即應依約給付該筆款項。再則，被告結算驗收後，於九十二年三月三日以唐建鋼構字第○九二○○○○四一三號函確認「台中環線第C323標台中系統交流道高架橋工程─上部結構工程」結算金額為五億四千七百三十萬六千一百二十元，而被告至今僅給付五億四千零七十七萬九千零四十七元，尚餘尾款六百五十二萬七千零七十三元，即應依約給付。四、前述「上部結構工程部份」尾款因牽涉證七所示切結書，故被告拒絕給付。至於附件一所示「路工、植栽暨排水工程」部份，尚保留六十三萬五千三百九十二元，「AC切割及交通維持工程」部份，亦保留二萬六千元，此兩部份根本與證七所示切結書無關，唯被告亦拒絕給付，並聲明：１、被告應給付原告七百十八萬八千四百六十五元，及自九十二年十二月十日起至給付日止按年息百分之五計算之利息。２、原告願供擔保，請准宣告假執行。３訴訟費用由被告負擔。五、對被告抗辯陳述：（一）程序部份：原告得依據民法第一百九十八條為廢止系爭切結書請求權主張之追加說明：１、按最高法院二十八年上字第一二八二號判例意旨謂：「因被脅迫而為負擔債務之意思表示者，即為侵權行為之被害人，該被害人固得於民法第九十三條所定之期間內，撤銷其負擔債務之意思表示，使其債務歸於消滅，但被害人於其撤銷權因經過此期間而消滅後，仍不妨於民法第一九七條第一項所定之時效未完成前，本於侵權行為之損害賠償請求權，請求廢止加害人之債權。」而原告據此請求侵權行為損害賠償，並廢止被告以脅迫方式所要求原告簽署切結書為放棄相當於鋼筋材料款之意思表示，與本案中原告請求被告給付工款之請求權基礎並未改變，亦即原告本於契約請求給付工程款之請求權基礎並無變更，與民事訴訟法第二五五條之規定並未相左。２、退步言之，原告依民法第九十三條因被詐欺或被脅迫而撤銷本案系爭切結書，與原告請求之基礎係基於同一事實，縱使本件廢止請求權構成訴之追加但亦不妨礙被告之防禦及訴訟之終結，亦即本案無須再調查其他訴訟資料，利用原訴之訴訟資料，即得予以裁判。是以，原告得以依民法第一百九十八條為廢止系爭切結書請求權之主張。（二）實體部份１、原告九十一年九月二十日簽立原證七所示之切結書，為被告脅迫之下所為，故依法原告得撤銷之。(1)原證七切結書之內容即要求原告必須將爭議中之鋼筋材料費金額做為保固金，並於一定條件下放棄該保固金以換取被告不得藉故不辦理結算及退還保留款之意思表示，即前揭切結書之內容已明顯指出原告只要同意將爭議中之鋼筋材料款做為保固金，並為拋棄保固金之表示，以取得被告辦理結算及退還保留款。亦即從系爭切結書已清楚載明被告以不辦理結算及退還保留款要脅原告捨棄保固金。(2)切結書本身所載意旨是否足以證明脅迫行為存在，再為進一步說明如下：按保固金數額，兩造所簽合約書原有具體規定，系爭切結書上所載原告願意提高爭議中九十三萬多噸之「鋼筋材料款」做為保固金，該保固金名為保固實則為扣款，蓋其本質與保固性質無涉，且切結書意旨旨在使原告捨棄保固金，也就是拋棄該鋼筋材料款之請求，而原告書立切結書何以必須簽署此拋棄鋼筋材料款，衡之於經驗法則及論理法則，必事出有因，試問承攬廠商會無緣無故拋棄材料款之請求嗎？固然，依被告之立場而言乃鋼筋材料使用數量與國工局有爭議，並進入仲裁程序而要求原告必須負擔部份材料款，而其之所以能迫使原告不得不接受，其手段乃以「不辦理結算及退還保留款」為要脅，此從切結書上文義已清楚載明：「．．．惟唐榮公司（即被告）不能因該款項（即鋼筋材料使用數量之爭議）與業主（國工局）爭議而藉故不辦理結算．．．」足以說明。且再從原告於九十年十一月七日所發（○九○）三聯發字第○二四號函向被告訴求儘速給付「中二高上部結構工程」和「中二高路工植栽暨排水工程」之工程保留款，以解決原告跳票危機，雖該筆款項與本案切結書無涉，但已看出原告當時受有被告不辦理結算無法取得款項應急之脅迫因素存在，否則焉有廠商願意無緣無故被迫放棄材料款，尤其該材料款本身仍屬虧錢供應。次按，在工程上以不驗收或不結算要求廠商承認接受扣款並非少數，以原告訴訟代理人最近以仲裁人身份所仲裁「台中縣沙鹿鎮納骨堂後續工程─建築部份」爭議案件中就存在廠商為領取結算工程款而必須於結算驗收書上簽字，從而結算驗收書上所載廠商逾期完工必須扣款之事由於廠商簽字領款後能否再為爭執？在該仲裁案件中訴訟代理人係受鎮公所委任，也無法認同鎮公所之主張，蓋廠商不核章自無法領算結算款，如果肯定定作人此種做法將使承攬人任由業主宰割，固然本仲裁案與本案不相同也無拘束本院之餘地，但其屬性相近謹供佐參。(3)次者，本案系爭切結書雖於九十一年九月二十日簽立，然脅迫之行為乃在於不辦理及退還保留款等不付款行為，而被告於原告簽立切結書後，並未付清全部款項，至九十二年一月七日始付清應付之工程款，即九十二年一月七日始為脅迫終止時，為時效起算點，職故，原告於九十二年十一月二十八日主張撤銷意思表示，並未逾一年除斥期間，是以被告之答辯顯無理由。２、被告謂就竹節鋼筋數量之爭議部份遭業主扣款一千零三十五萬五千五百七十三元未能領取，就此被告僅對原告保留六百五十二萬七千零七十三元工程保留款，尚不足支應前揭扣款，原告請求返還該六百五十二萬七千零七十三元保固款無理由之答辯：緣系爭工程係由被告向交通部台灣區國道新建工程局（下稱國工局）承攬，再轉包於原告，而被告與業主國工局曾就系爭台中系統交流道高架橋工程」因給付工程款及工期展延等爭議曾向中華民國仲裁協會聲請仲裁（九十一年仲聲愛字第一三一號），然就前述系爭工程竹節鋼筋計價爭議部份經仲裁協會仲裁以因可歸責於雙方當事人之事由所致，該仲裁庭認為聲請人與相對人應各負擔百分之十五之責任，業主國工局仍應給付五百十七萬七千七百八十七元。即仲裁結果被告仍得取得五百十七萬七千七百八十七元之竹節鋼筋材料之工程款。然被告卻主張該竹節鋼筋工程款遭業主扣款一千零三十五萬五千五百七十三元，而拒絕返還保固款於原告，與事實上業主應給付五百十七萬七千七百八十七元於被告，被告此行為應為不當得利之情形。既然業主業依仲裁結果給付被告一半之竹節鋼筋工程款，被告欲拒絕返還保固款而受有雙方利益。３、被告以原告所繪之施工圖雖交業主國工局，惟業主國工局認為施工圖與其所提供設計圖鋼筋用量不符，業主拒絕給付超出之鋼筋工程款，而被告認為原告無理由請求返還該筆工程保留款：(1)原告所繪之施工圖，經由被告轉呈於業主國工局審查，且該施工圖亦經業主審查通過。是以，業主既然同意原告所繪之施工圖，而卻認定依施工圖所增加使用之竹節鋼筋之用量須自行負擔，而原告不能依送審通過之施工圖主張增加之費用，令業主送審施工圖之制度流於具文。(2)當初原告承攬被告系爭上部份結構工程，是以包工不包料予以承攬，惟施工中途被告與鋼筋供應廠商訂定合約數量已滿，且因當時鋼筋價格暴漲，廠商不願繼續出料，被告乃央求原告幫忙；一併負責鋼筋材料之供應及鋼筋彎紮之施作，且由原告向被告追加工程款。而原告是經被告之請託並為免工程停擺，始另為調度鋼筋以供應本案工程之使用。且以原告承接鋼筋材料供應時，鋼筋之行情價漲至約為每噸一萬九千元，而原告仍以被告與原供應商之訂定合約當時價格約為每噸七千元供應，原告本身亦是虧錢在做，現被告卻拒絕支付保固金，是有失厚道。(3)被告與業主國工局間簽訂之合約為定型化契約，其中就施工技術規範「丈量與付款」規定：「混凝土內之鋼筋，係根據設計圖載明之鋼筋或鋼筋網之尺寸與長度，以公斤或公噸為單位計算總重。光面鋼筋、竹節鋼筋或鋼筋網之重量，可根據下表按不同尺寸之單位長度重量核算之」、「結構體鋼動搭接應依設計圖規定辦理，如設計圖內沒有規定時，則一般結構體內鋼動長度每超過十二公尺時，允許有一次搭接，其搭接長度應依規範或設計圖之規定辦理，並予計價給付。承包商為工作方便，使用超出規定之搭接頭而致鋼筋用量增加時，為額外增加用量，由承包商自行負擔，不予給付。」及「審查並非解除承包商之責任」規定：「工程司代表審查及批准承包商呈送有關之任可工作圖樣及文件，不論有無加以修改，均不得解除合約條款所規定承包商之任何責任與義務。」是以，原告之施工圖雖經被告轉呈業主國工局審查通過，然就施工圖因而增加之竹節鋼筋之費用，業主國工局不予給付，而仍需承包商自行負擔，則其施工圖審查之制度僅流於形式，顯不利承包商。按消費者保護法第十二條及其施行細則第十四條之規定，定型化契約條款顯有不利消費者之情形為違反平等互惠原則，推定為顯失公平之情形，而該條款為無效之條款。則前述「審查並非解除承包商之責任」應為無效之條款，業主國工局不能因此拒不付款。被告甚不能以之拒絕退還保款項。(4)依契約相對性，業主國工局與被告所簽訂之工程契約其效力僅及於被告與業主，被告不能依其與業主國工局之契約對抗原告，拒為返還保固款，尚且如前述業主國工局與被告規約中「審查並非解除承包商之責任」依消費者保護法規定推定為顯失公平之無效條款，被告依其與業主間之合約拒絕原告之請求實無理由。４、關於鋼筋材料價格爭議之說明：原告就此鋼筋材料漲價之訴求乃在突顯原告在原供應商，因鋼筋漲價而不願交貨時，替代供應商供貨，還要承受鋼筋材料款拋棄之損失，誠屬不公，姑不論當時鋼筋價格為何，此從被告簽呈說明二記載「惟因與豐興鋼鐵廠訂定之合約數量已滿，承商因當時鋼筋價格暴漲不願繼續出料，為顧及當時趕工需求，且因與業主合約規定，供應廠商需依局驗合格方能出料，故委請鋼筋加工廠商代為與鄰標之鋼筋廠商先行調度，以利後續趕工事宜。」及說明五記載「廠商所提供之鋼筋按當時物價指數報價為7500元／噸，雖較原廠商合約價7000元／噸為高，但仍屬合理．．．。」可知，原告為被告工程順利進行乃不借成本代為供應鋼筋材料之事實及被告實際支付原告仍維持在每公噸七千元，而非簽呈所認定當時鋼筋物價指數每公噸柒仟伍佰元之價格，已使原告受有損失，況日後鋼料仍繼續上揚，職故被告假藉與業主有鋼筋數量爭議，並以此為由迫使原告書立切結拋棄部份鋼筋材料款，實非誠信履約。５、被告以原告鋼筋用料之使用超出業主原估數量做為原告不得起訴請求返還六百五十二萬七千零七十三元整工程保留款（實際上為工程材料款），再進一步說明如下：縱如被告所言，本案並無消費者保護法之適用，然查，依現行民法第二四七條之一規定，依照當事人一方預定用於同類契約之條款而訂定之契約免除或減輕契約當事人之責任或加重他方當事人之責任顯示公平者，該部份約定亦屬無效。本案合約完全屬於被告一方所製作預定於同類契約之附合性條款，自屬無疑。鋼料綁紮之施工方法不僅事先將施工圖送業主審查，並已為被告所自認外，被告施工當時業主或被告皆派有駐地監工監督施工，如施工當時原告之施工方式已為駐地監工所認可，則焉可在援引業主國工局與被告規約中所規定審查並非解除承包商之責任等條款做為減免被告自己責任或加重原告他人責任之理由，從而自有違前述民法第二百四十七條之一規定而該條款不生效力。６、綜上所述，原告請求被告返還保固金實有理由。首先，原告因被脅迫而簽立系爭切結書，並依法為撤銷之意思表示，且被告係以不付款為要脅而原告於脅迫終止（九十二年一月七日領完尾款）後一年內提起本訴，並未逾除斥期間。次者，就系爭竹節鋼筋，原告依所繪之施工圖施工，並經被告轉呈業主審查通過，惟被告謂業主國工局認定施工圖審查雖通過，然依被告與業主國工局訂立之合約，竹節鋼筋之用量超出業主合約設計圖部份，仍應由承包商自行負擔，且依原告與被告兩造簽訂合約之規定該損失應由原告負擔而拒絕退還保固金。為業主與被告所簽訂前述合約之條款，對承包商顯失公平，該條款應為無效之條款，且業主與被告所簽訂之合約原告非立書人，被告不能以之對抗，原告因而拒絕返還保證金，實無理由。再者，原告想要訴求的是，被告以不為辦理結算要求廠商必須放棄部份款項，此風實不可長，尤其在本案中是原告伸出援手協助原告後續工程完成所供應之鋼筋材料款，更屬違反誠信原則，從而依民法第一四八條第二項之規定「行使權利履行義務，應依誠實及信用之方法。」被告要求廠商即原告書立切結書拋棄工程款之行為，在違反誠信原則之下自不應容許其得自由行使切結書之權利。是則被告之答辯顯無理由。７、關於原告請求被告應給付「路工、植栽暨排水工程」六十三萬五千三百九十二元工程保留款之說明。(1)被告拒絕原告請求上述保留款給付所持理由為植栽存活率低致遭業主即國工局依合約扣收致無保留款可供領取。惟查，就此被告答辯之說明，容原告提出二點補充理由用以反駁如下：首先，前述植栽工程於原告依約完工後，遭受業主其他施工單位破壞，為此，原告曾先後於九十二年七月九日及同年月十八日各以（九二）三聯發字第○○○五二號及○六一號通知被告前述植栽工程遭受其他工程施工破壞，並檢舉照片及其破壞範圍圖示，就此事實，被告並未回函而默許，且就此事實人證、物證皆在，恐不容被告片面否認。其次，前述植栽工程於九十一年十月八日進入保固期，保固一年應於九十二年十月七日保固期滿，為此原告於九十二年十月七日以（九二）三聯發字第○○○八八號請求依約給付保固金，但被告因其他工程延誤，致業主不願辦理保固期滿檢驗而延至九十三年二月十二日始進行保固期滿檢驗，就此延長保固期限所做之檢驗結果，原告自無法認同，尤其本案植栽工程先遭其他工程施作破壞在前，又保固期滿不為檢驗於後，強令原告承受植栽存活率低之檢驗結果及所生之不利益，對原告而言，並不公允。貳、被告辯稱：甲、程序部分：一、原告於九十三年二月十九日補充理由狀第四、五頁為訴之追加，主張另依民法第一百八十四條規定請求被告損害賠償，就此訴之追加，被告不同意。又原告前開追加之訴訟標的法律關係為侵權行為損害賠償請求權，此與原告所提起之本件訴訟之原訴訟標的法律關係為給付工程款請求權，基礎事實顯然不同，亦不符民事訴訟法第二百五十五條第一項但書規定之例外情事，亦不應予准許。二、次查原告於九十三年二月十九日補充理由狀第四頁追加民法第一百八十四條規定請求被告損害賠償，並廢止該切結書之意思表示，嗣於九十三年七月始提出之辯論意旨狀中，另陳稱伊得依據民法第一九八條為廢止系爭切結書請求權之主張云云，按民法第一百九十八條係規定「因侵權行為對於被害人取得債權者，被害人對該債權之廢止請求權，雖因時效而消滅，仍得拒絕履行。」查上開法文中所謂債權廢止請求權係指因侵權行為而生之損害賠償請求權而言，是該法文係規定被害人之損害賠償請求權即債權廢止請求權業已罹於時效消滅，被害人對於加害人之請求依民法第一百九十八條規定仍得拒絕履行，故民法第一百八十四條規定與第一百九十八條規定，所規範顯為不同之權利，實不知被告上開主張真意為何，惟無論原告真意為何，就此主張倘涉訴之追加或變更，被告均表不同意。乙、實體部分：一、原告主張書立原證七所示之切結書係遭被告脅迫而為，並非事實，不足為採：（一）被告否認原告所主張之脅迫情事，原告應負舉證責任，自不待言。況原告之陳述，顛倒黑白，與事實不符，不能採信！按事實上被告對原告之要求，從未刁難，有求必應，此由兩造所簽訂之四份工程合約，嗣後被告同意原告追加工程款約計一億二千萬元，第一份工程合約工程總價由五千四百八十九萬元，最後結算追加為七千四百六十五萬六千五百九十一元，增加了近二千萬元；第二份工程合約（即六百五十二萬七千零七十三元保固款之工程），原工程總價四億四千三百九十萬元，最後結算追加為五億四千七百三十萬六千一百二十元，增加了一億多元可參。且除原告本件所請求給付之三筆工程保固款合計七百一十八萬八千四百六十五元外，被告讓原告如數領取了六億多元之工程款，未以工程瑕疵等理由予以扣款，此於工程實務上實在少見，按多少少少均會因工程瑕疵、完工逾期等原因有所扣款，此由系爭工程本件被告與業主間之工程款爭議仍在涉訟中足參。而系爭工程由原告承作之上部結構工程部分，關於鋼筋用量部分被告至今尚遭業主主張扣款一千零三十五萬五千五百七十三三元未能領取，被告未依原告所出具之原證七所示切結書，於依約應保留之總工程款百分之一之保固款外，再保留932.965噸鋼筋材料之金額作為保固款，合計應可保留一千二百萬三千八百十六元，僅於辦理驗收後保留六百五十二萬七千零七十三元之工程款，被告如此厚待原告，原告竟於領完高達六億多元工程款後，捏造不實情節，以被害人之姿，指控被告脅迫伊，如何不令人氣憤！被告公司為國營事業，承辦人員具公務員身分，試問公務員有必要自找麻煩脅迫承包商放棄工程款之請求？所為何來？是原告口口聲聲遭脅迫，請原告確實舉證於何時、何地遭何人脅迫，否則空言主張，污衊被告公司及承辦人員，有失公允，亦不厚道。（二）又系爭全部工程被告雖向業主國工局申報九十年五月二十日完工，惟業主認可之竣工日期為九十年六月二十五日，又被告向業主申報完工後即向業主申請辦理驗收，此除有系爭工程之工程結算驗收證明書上載「開始驗收日期90年10月2日」可證外，亦有被告公司申請業主查驗之公函足參，是原告聲稱被告於九十年五月二十日完工，惟拒絕辦理驗收，不理會原告之請求長達十六個月（九十年五月二十日至九十一年九月二十日）云云，委屬不實。按系爭工程係被告向訴外人交通部台灣省國道新建工程局承攬後，將部分工程分包予原告，是系爭工程之驗收，係由業主國工局辦理驗收，業主通知被告辦理驗收時，被告再轉知原告，請原告配合被告與業主辦理驗收，故在由業主辦理驗收且被告亦希望儘速辦理驗收以便向業主請領工程款之情況，被告實無拒絕辦理驗收之可能，況依上開驗收證明書及公函足證，事實上被告早已向業主申請辦理驗收，原告迭稱被告以拒絕辦理驗收結算為由，脅迫原告簽立原證七所示之切結書，委實不實，洵無可採。（三）再者，被告公司並無原告所稱拒絕付款之情事，原證七所示之切結書是關於「中二高第C323標高架橋上部結構工程」之工程保留款，此為兩造所不爭執之事實，而原告九十三年二月十九日補充理由狀所陳之付款資料，九十一年九月二十七日所電匯支付之工程款是「路工、植栽暨排水工程」第29期工程款三百九十六萬九千七百五十七元，及「上部結構工程」第32期工程款六百三十萬八千二百六十二元，合計一千零二十七萬八千零十九元，並非均屬系爭上部結構工程之工程款，此有原告所開具之統一發票可證，原告未予區分，混為一談，有蓄意誤導視聽之嫌，又依統一發票上之日期可知，上開二筆工程款原告是於九十一年九月十二日始開具發票向被告公司請款，被告公司於九十一年九月二十七日支付，並無延宕付款之情。另九十一年十一月十四日係支付「神洲路擋土牆敲除重作工程」之工程款十萬二千三百七十一元（此工程應屬原證一路工工程合約之路工範圍，但路工承商合約無此項目，故另單獨簽呈核准付款）；九十二年一月六日係支付「路工、植栽暨排水工程」末期工程款三百八十二萬一千零九十七元；九十二年一月十七日係支付「BG4L箱型樑打除工程」「即原證四之合約）之工程款十七萬二千七百二十五元及「上部結構工程」之工程款二百四十七萬八千九百三十五元，亦有原告請款之統一發票可證，其上均有原告開具發票請款之工程項目及日期足參，原告魚目混珠之舉，已不足取，況事實上被告亦無原告所主張拒絕付款之情。（四）另關於原告辯稱切結書本身所載意旨足以證明脅迫行為存在云云，原告之主張亦顯不可採；按原證七號所示之切結書是原告切結放棄所承包之系爭工程之保固款之字據，如何又變成原告所稱依該切結書所載意旨足以證明脅迫行為存在？邏輯推論，令人費解！又原告書立原證七號所示切結書自願拋棄保固金，確實事出有因，原因即是原告所施作之鋼筋用量與業主國工局所提供之系爭工程起源於伊，為表示負責任之態度，取信被告唐榮公司，使被告唐榮公司努力與業主國工局爭取不要因此爭議延宕驗收辦理結算之時程，此由原告所書立之切結書開宗明義明載「茲切結本公司因唐榮公司鋼筋供應不足代墊之鋼筋材料1836.916T（數量業經唐榮與三聯發會同結算），因唐榮公司與國工局間之爭議才進入磋商階段，尚需爭議調處或仲裁，為避免三方仲裁或訴訟，本公司願依以下條件辦理結算：」可證。故原告是在自知違約施工造成被告唐榮公司與業主國工局間之爭訟，並且至今仍有高達一千零三十五萬五千五百七十三元之工程款遭業主國工局主張扣款，未能領取，在此情況下，原告書立切結書表示「如唐榮公司未能於保固起始日起六個月內向業主取回該爭議款時，本公司願放棄該筆保固金」，自願拋棄切結書中同意被告保留之保固款，試問如此情事，原告書立切結書之舉，有何違背經驗法則之情，又存在如何之脅迫行為？原告之陳述，實不足取！原告在取得被告唐榮公司之信任，領完全部高達六億多元之工程款後，反悔推翻當初其書立切結書之意思，如此毫無誠信之行為，如果可以被認同，恐會令人產生即便以白紙黑字寫下之承諾，仍不可完全相信之疑慮，此無助於爭議之解決，豈可等閒視之！（五）原告聲稱其承接鋼筋材料供應時，鋼筋之行情漲至約為每噸一萬九千元，而原告仍以被告與原供應商之訂定合約當時價格約為每噸柒仟元供應，原告是虧錢在做云云，關於當時鋼筋行情已漲至每噸壹萬玖仟元，被告否認，原告應舉證以實其說，且如依原告所言，一萬九千元為七千元之二點七倍，如此之差距，實難信以為真？實者，八十九年七月間之鋼筋行情每噸約為七千一百元，此有財團法人台灣營建研究院引自鋼鐵資訊所整理之統計表可證，足證原告所言不實。再者，鋼筋材料價格多寡，實非本案之爭點所在，姑且不論是每噸七千元，亦是每噸七千五百元，甚且是被告九十三年八月三十日補充辯論意旨狀所提出之被證八（因編序錯誤，更正為被證九）統計表上所載之每噸七千一百元，實者相差並不多，最重要是該價格係經原告同意，而在商言商，倘該價格毫無利潤，原告會同意嗎？既經原告同意，事後在以此作文章，顯不足取！二、姑且不論原告主張書立原證七號所示之切結書係遭脅迫而為，是否屬實，原告於九十二年十一月二十八日始以原證十一之存證信函主張依民法第九十二條第一項規定，撤銷原證七號所示切結書之意思表示，顯逾民法第九十三條規定之一年除斥期間，依法不得主張撤銷：（一）按因被脅迫而為之意思表示，表意人得撤銷其意思表示。撤銷被脅迫而為之意思表示，應於發見脅迫終止後，一年內為之。民法第九十二條第一項、第九十三條第一項明文規定。查依原告九十三年二月十九日補充理由狀所主張，原告係於九十一年九月二十日書立原證七所示之切結書，而原告遲至九十二年十一月二十八日始以原證十一之存證信函主張撤銷遭脅迫之意思表示，則姑且不論原告所主張之脅迫事實，是否屬實，原告於書立原證七切結書之一年後，始依民法第九十二條第一項規定主張撤銷遭脅迫意思表示，依民法第九十三條規定，顯逾一年之除斥期間，依法自不得為之。（二）雖原告辯稱應以九十二年一月十七日被告付清應付之工程款之日始為脅迫終止云云，惟查原告係主張原證七所示之切結書是在被告脅迫下所為之意思表示，亦即謂其為切結書內容之意思表示遭受脅迫。按所謂脅迫終止，係指表意人因脅迫所為之意思表示完成時，脅迫行為即為終止，此有最高法院八十年度台上字第一二七０號裁判要旨可參。是原告所主張之脅迫行為應於因脅迫所為之意思表示完成時，即為脅迫行為之終止，原告起訴狀中陳稱脅迫終結於九十二年一月七日原告領取尾款後，實不可採。再者，倘依原告之主張，如加害人以「揭發不可告人之秘密」為要脅，令表意人為某種意思表示，該「揭發不可告人之秘密」之威脅於表意人為意思表示後仍然持續，則依原告對脅迫終結之解釋，豈不應認表意人為意思表示後脅迫仍未終結？而如此解釋之結果，脅迫終結將無終結點，撤銷權行使之除斥期間無法起算，法律所規定之除斥期間，形同具文，原告上開主張是否可採，不釋已明。（三）另按民法第一百九十八條係規定「因侵權行為對於被害人取得債權者，被害人對該債權之廢止請求權，雖因時效而消滅，仍得拒絕履行。」查上開法文中所謂債權廢止請求權係指因侵權行為而生之損害賠償請求權而言，是該法文係規定被害人之損害賠償請求權即債權廢止請求權業已罹於時效消滅，被害人對於加害人之請求依民法第一百九十八條規定仍得拒絕履行，與民法第一百八十四條所規範顯為不同之權利，雖不知被告上開主張真意為何，按本件係原告請求被告給付工程款，並非被告對原告主張債權，應無原告依民法第一百九十八條拒絕給付之可言。三、退步言之，依約被告亦得主張扣收「上部結構工程」六、五二七、０七三元之工程保留款：（一）原告承攬之工程中關於鋼筋結構工程部分，可細分為「鋼筋材料供應」、「鋼筋彎紮」及「現場鋼筋綁紮」三部分，雖原告原來只承攬「現場鋼筋綁紮」之部分，「鋼筋材料」及「鋼筋彎紮」之部分，由其他廠商分別供應及承作，但「鋼筋彎紮」之部分係依據負責「現場鋼筋綁紮」之原告所繪製之施工圖施工。嗣因施工中途被告與供應鋼筋之廠商合約數量已滿，又逢鋼筋價格暴漲廠商不願繼續出料，另負責「鋼筋彎紮」之承商因故不能施工，乃改由原告一併負責「鋼筋材料」之供應及「鋼筋彎紮」之施作，而由原告向被告追加工程款，最後結算兩造所簽立之第二份合約「中二高第C323標高架橋上部結構工程」原告向被告追加工程款高達一億零三百四十萬零六千一百二十元，此參原證二合約所載工程總價與原告所提出之附件一中「上部結構工程」最後結算金額可證。詎原告所施作之鋼筋結構工程鋼筋用量與業主國工局所提供之系爭工程設計圖所載之數量不符，超出甚多，業主國工局認為係承商為施工便利等因素逕行增加，應由承商自行負擔增加之數量，拒絕給付該部分之工程款，被告目前遭業主扣款一０、三五五、五七三元未能領取，而此爭議起緣於原告之施工，此由原告所提出之仲裁判斷書第九十八、九十九頁中關於竹節鋼筋計價爭議部分，竹節鋼筋數量計算究竟應依設計圖（業主提供），抑是依施工圖（本件原告所繪致）作為依據之爭議可證。被告因上開鋼筋數量之爭議，致業主國工局扣款高達一０、三五五、五七三元未能領取，而就此被告僅對原告保留六、五二七、０七三元工程保留款，縱使將上開保留款全數扣款，尚不足以支應被告遭業主扣款之一０、三五五、五七三元，原告如何恥言被告應返還該六、五二七、０七三元保固款？（二）又原告所繪之施工圖雖經被告轉呈送業主國工局工程司，惟嗣後業主國工局發現原告所繪製之施工圖與業主國工局所提供之設計圖鋼筋用量不符，超出甚多，業主國工局依據下述理由拒絕給付超出之鋼筋用量之工程款：１、按依被告與業主國工局間之合約施工技術規範01401.4「丈量與付款」規定：「混凝土內之鋼筋，係根據設計圖載明之鋼筋或鋼筋網之尺寸與長度，以公斤或公噸為單位計算總重。光面鋼筋、竹節鋼筋或鋼筋網之重量，可根據下表按不同尺寸之單位長度重量核算之」、「結構體鋼筋搭接應依設計圖規定辦理，如設計圖內沒有規定時，則一般結構體內鋼筋長度每超過12公尺時，允許有一次搭接，其搭接長度應依規範或設計圖之規定辦理，並予計價給付。承包商為工作方便，使用超出規定之搭接頭而致鋼筋用量增加時，為額外增加用量，由承包商自行負擔，不予給付。」，是業主國工局主張系爭竹節鋼筋應依合約設計圖所載尺寸、長度、及搭接辦理，並據以計算重量，而非以承商為施作本工程所繪製之施工圖為計算基準，且承商倘在施工圖上有使用超出規定之搭接接頭而致鋼筋用量增加之情形，須自行負擔該用量，依約不另予給付。２、又業主國工局主張承商考量施工方便而擇定鋼筋用量較多之施工法，業主國工局審查其所繪製之施工圖若不違背設計原則，並無禁止之理，但計價仍應依合約規定計價，承商不得超出合約規定，請求所謂超作之數量。況依被告與業主合約一般規範5.13（3）C.「審查並非解除承包商之責任」規定：「工程司代表審查及批准承包商呈送有關之任何工作圖樣及文件，不論有無加修改，均不得解除合約條款所規定承包商之任何責任與義務。」，故業主國工局主張工程司縱已審查或批准承商提送之施工圖，亦未解除承包商依約須負之責任與義務。（三）業主國工局依據上述理由拒絕給付被告超出鋼筋用量之工程款，而依兩造所簽立之勞務、工程承包合約其他條款第二十二條約定（即原證二之合約書）：「甲方與業主間之合約（以下稱主合約），係本合約附件之一，與本合約有相同效力，本合約未定事項，悉依主合約規定辦理，且二者有出入時，以主合約為準，乙方應詳為閱讀並遵其規定辦理。如乙方未遵照主合約之規定，致甲方被業主罰款或遭到任何損失時，乙方應負損害賠償責任。且一經甲方通知繳納或損害賠償金等，乙方同意立即如數照繳，絕不異議。」本件被告自得依據上開與業主國工局間之合約規定拒絕原告之請求，且被告對遭業主國工局扣款一０、三五五、五七三元工程款部分，被告亦得對原告主張負損害賠償責任，是原告實無理由請求返還該筆六、五二七、０七三元工程保留款。（四）復查，被告因鋼筋用量爭議遭業主國工局扣款係一0、三五五、五七三元，縱仲裁協會仲裁判斷認聲請人與相對人應各負擔百分之五十之責任，業主國工局應給付五、一七七、七八七元予被告，惟姑且不論該仲裁判斷，業主國工局不服已提起撤銷仲裁判斷之訴，尚非確定之結果，依仲裁判斷被告雖得向國工局要求給付五、一七七、七八七元，實者反面以觀係被告遭國工局扣款五、一七七、七八七元，原告辯論意旨狀中竟陳稱被告因此受有不當得利之情形，荒謬至極，顯不可採。四、原告主張被告與業主國工局所簽訂之工程契約其中施工技術規範「審查並非解除包商之責任」之規定，有消費者保護法第十二條、施行細則第十四條規定及民法第二百四十七條之一規定之適用，顯屬無據：（一）查本件兩造間之契約關係為承攬關係，縱嗣後亦由原告負責供應施工所需之鋼筋材料，則原告係工程之承攬人及材料之供應者，其顯非消費者保護法所欲保護之對象「使用商品或接受服務之消費者」；又被告與業主國工局間所簽訂之合約係針對系爭工程而簽訂，亦非消費者保護法第二條第七款所指之定型化契約，是原告主張被告與業主國工局所簽訂之工程契約其中施工技術規範「審查並非解除承包商之責任」之規定，有消費者保護法第十二條及施行細則第十四條規定之適用而屬無效云云，顯屬無據。（二）又被告與業主國工局間所簽訂之合約係針對系爭工程而簽訂，亦非原告所稱係屬民法第二百四十七條之一所指之附合性契約。且「審查並非解除承包商之責任」是被告與業主國工局所簽訂之工程契約一般規範5.13（3）C.之規定，目的在提醒承包商依約施工之責任，避免承包商藉故卸責，是此規定何來加重承包商責任之可言？是原告主張上開被告與業主國工局所簽訂之工程契約其中施工技術規範「審查並非解除承包商之責任」之規定，有民法第二百四十七條之一規定之適用云云，顯屬無據。是被告在業主國工局以合約施工技術規範01401.4之規定拒絕給付被告超出鋼筋用量之工程款，扣收被告一0、三五五、五七三元工程款，被告依兩造所簽訂之勞務、工程承包合約其他條款第二十二條約定，就遭業主扣收工程款所受之損害，以扣收「上部結構工程」六、五二七、0七三元工程保固款主張抵銷，顯有理由。五、原告聲稱被告在其伸出援手協助完成後續工程完成所供應之鋼筋材料款後，要其拋棄保固款，違反誠信原則云云，原告書立切結書拋棄保固款，其原因前已詳載，不再贅言，原告不提因其施工方法造成鋼筋用量鉅增，致發生鋼筋用量之爭議，業主國工局因此拒絕給付該工程款予被告公司，造成被告公司之損失，反一再以被害人自居，實在厚顏！而被告公司除了該六百多萬元之保固款外，讓原告追加工程款且如數領取了高達六億多元之工程款，而自己卻遭業主扣款高達一0、三五五、五七三元之工程款，究竟本案誰才是受害人？原告在取得被告唐榮公司之信任，領完全部高達六億多元之工程款後，反悔推翻當初其書立切結書之意思，究竟又是誰違反誠信原則？原告謂依民法第一百四十八條第二項誠實信用原則之規定，被告不得行使切結書之權利云云，實在無理。六、原告請求返還原證一號「路工、植栽暨排水工程」六三五、三九二元之工程保留款，亦無理由：（一）按「路工、植栽暨排水工程」六三五、三九二元工程保留款，係依據原證一號勞務、工程承包合約，合約文件８之特別條款第三十五、三十六條之約定，保留工作項目「Ｄ植物種植工程」工程款三、一七六、九六二元中之20％即六三五、三九二元，作為供擔保植栽存活之保留款，而就上開植栽工程部分，被告亦遭業主保留百分之四十之工程款擔保植栽之存活率，惟原告所施作之植物種植工程，植栽存活率甚低，期間雖經改善仍無法存活，此有業主國工局之查驗表可證，業主與被告公司開會時指出，業主將扣收被告公司之保留款。按依前揭特別條款第三十六條約定：「養護期滿檢驗時，不合格之植物，如已經付款者應予扣還甲方，若未付款者則不予計價給付，若其不合格部分超過該工作項目完工驗收數量之20％以上，該不合格部分除不予計價外，承包商並應將超過20％不合格部分之相等植物費用償付甲方。」，及兩造所簽立之勞務、工程承包合約其他條款第二十二條約定（即原證一之合約書）：「甲方與業主間之合約（以下稱主合約），係本合約附件之一，與本合約有相同效力，本合約未定事項，悉依主合約規定辦理，且二者有出入時，以主合約為準，乙方應詳為閱讀並遵其規定辦理。如乙方未遵照主合約之規定，致甲方被業主罰款或遭到任何損失時，乙方應負損害賠償責任、且一經甲方通知繳納或損害賠償金等，乙方同意立即如數照繳，絕不異議。」。原告所施作之植栽工程，植栽無法存活，致被告遭業主扣收工程款，本件被告自得依據上開約定，將「路工、植栽暨排水工程」六三五、三九二元之保留款，依約予以扣收，是原告請求被告返還擔保植栽存活之保留款顯無理由。（二）原告所施作之植栽工程曾遭業主其他施工單位破壞乙事，被告於九十二年七月九日及同年月十八日接獲原告通知後，隨即向業主反應，經業主施工單位緊急補植後，於九十二年八月二十一日進行「中二高台中環線第C323標植栽草工程政風單位現場查驗缺失改善現場會勘」，原告亦派員參加（即與會人員鐘文彬、羅順良），會勘後確認遭破壞之植栽已補植恢復完成，此有會勘紀錄明載「四、結論：（一）經各單位現場會勘，因零星工程安倉營造公司施工破壞植栽已恢復完成。．．」可按，故原告對於所施作之植栽工程存活率太低，辯稱係遭業主其他施工單位破壞云云，委無理由。（三）又植栽工程於九十二年十月七日保固期滿，之所以延至九十三年二月十二日進行保固期滿檢驗，係因部份工程有瑕疵業主要求改善後再檢驗，其中即包括原告承攬之中二高C323標路工、排水植栽工程，編號B016排水管涵阻塞問題被要求改善，此有九十二年四月二十九日唐機鋼字第0920000860號函可按，甚且直至九十三年九月二十四日上開瑕疵業主仍再要求改善，故業主延後保固期滿之檢驗，係可歸責於原告之原因，原告以此置辯，圖卸所施作之植栽存活率太低之責，並不可採。（四）末查，原告所施作之植栽工程，植栽存活率甚低，期間雖經改善仍無法存活，有業主國工局之查驗表足稽外，目前植栽工程經監造單位核算，該工程須扣回之款項計八十四萬七千三百二十四元及罰款三十二萬五千七百八十一元，遠超過「路工、植栽暨排水工程」之工程保留款六十三萬五千三百九十二元，亦有監造單位昭淩工程顧問股份有限公司製作之「植栽草工程養期結算數量計算書」可按，是被告依兩造所簽訂之勞務、工程承包合約其他條款第二十二條，及合約文件8之特別條款第三十六條約定，就遭業主扣收工程款所受之損害，以扣收「路工、植栽暨排水工程」工程保留款六十三萬五千三百九十二元主張抵銷，顯有理由。七、綜上所述，原告主張遭脅迫書立切結書，顯屬不實，不可採信，原告請求返還上部結構工程六、五二七、０七三元保留款，應無理由。又原告所施作之植栽工程，植栽無法存活，原告請求返還擔保植栽存活率之保留款六三五、三九二元，亦無理由，應予駁回。並聲明：(一)原告之訴及假執行之聲請均駁回。(二)訴訟費用由原告負擔。(三)如受不利判決，願供擔保請准免為假執行參、雙方不爭執事項：一、被告向國工局承攬臺中環線Ｃ三二三標臺中系統交流道高架橋工程，再將系爭工程轉包與原告。二、被告保留而未給付與原告之工程款，系爭植栽工程部分有六十三萬五千三百九十二元，系爭上部構工程為六百五十二萬七千零七十三元，系爭交通維持工程為二萬六千元。三、兩造就系爭上部構工程原約定由被告提供鋼筋，嗣改由原告自行調度施作，原告施作所依之施工圖，業於施工前由被告轉呈國工局審查通過。四、原告曾就系爭保固金，於九十一年九月二十日簽立系爭切結書。肆、本件之爭點：一、原告是否因被告脅迫，始簽立系爭切結書？二、原告於九十二年十一月二十八日撤銷關於系爭切結書之意思表示，是否已逾民法第九十三條所定之除斥期間？原告得否另依民法第一百八十四條之規定，廢止被告因系爭切結書而生之債權？三、被告得否因國工局認定系爭上部構工程使用之鋼筋數量，已逾國工局事先審查之施工圖，進而扣除應給付與被告之工程款等事由，即轉嫁予原告，拒絕退還系爭保固金？四、被告得否因國工局於系爭植栽工程之保固期屆滿後所為之檢驗結果，認定植栽存活率過低，進而扣除應給付與被告之工程款等事由，即轉嫁予原告，拒絕退還關於系爭植栽工程之保留款？伍、本院之判斷：一、原告依民法第九十二條第一項之撤銷權已罹於時效，不得行使；依民法第一百八十四條廢止被告因系爭切結書取得之權利，尚未罹於時效：（一）觀諸兩造就系爭植栽工程至三所訂合約之付款辦法第五點，原約定被告於國工局驗收合格後，保留總工程款百分之一做為保固款，至保固期滿，一次無息退還與原告（本院卷第十三頁、第二十頁以及第二十七頁）。原告訴請被告給付系爭工程一至三之工程款尾款，係依兩造承攬契約之法律關係提起本件訴訟，就系爭植栽工程之保留款即系爭保固金部分，主張其不受系爭切結書拘束，先主張已依民法第九十二條撤銷其意思表示，嗣又主張依同法第一百八十四條第一項廢止被告因系爭切結書而生之債權，二者均屬支持其保固金退還請求權之攻擊方法，而非訴訟標的之變更或追加。原告自稱以請求之基礎事實同一為由，追加民法第一百八十四條部分之主張，被告亦以此係訴之追加，而為拒絕之表示，均屬誤會。（二）按受脅迫而為之意思表示，得於脅迫終止後一年內撤銷；又因侵權行為所生之損害賠償請求權，自請求權人知有損害及賠償義務人時起，二年間不行使而消滅：民法第九十三條、第一百九十七條第一項前段分別定有明文。另按所謂脅迫終止，係指表意人因脅迫所為之意思表示完成時，脅迫行為即為終止（最高法院八十年度臺上字第一二七○號判決意旨參照）。查系爭切結書於九十一年九月二十日簽立，為兩造所不爭，原告主張其意思表示係受被告脅迫而為，惟遲至九十二年十一月二十八日始行使民法第九十二條之撤銷權，已逾同法第九十三條所定之除斥期間，於法不合。原告另又主張被告之脅迫係侵權行為，於本院九十三年二月十九日言詞辯論期日，依民法第一百八十四條第一項廢止被告因系爭切結書而生之債權。此部分之權利主張尚未罹於時效，合先敘明。二、系爭上部結構工程部分：（一）兩造就系爭上部結構工程，由被告供料改為原告自行調度鋼筋施作，依系爭切結書，保留六百五十二萬七千零七十三元做為保固金等情，有被告內部簽呈、系爭上部結構工程竣工結算明細表以及系爭切結書影本各一份在卷可證（本院卷第三十五頁、第三十七頁、第三十八頁），復為兩造所不爭，當可信為真實。原告主張其就系爭切結書之意思表示係受被告脅迫而為，因而得以廢止被告之債權，既為被告所否認，自應就此事實舉證證明。（二）被告並無脅迫原告簽立系爭切結書情事：１、原告就被告脅迫行為之具體陳述，係系爭上部結構工程早於九十年五月二十日完工，被告擱置驗收與結算事宜，致原告資金調度困難，面臨破產危機，遲至九十一年九月間迫使被告簽立系爭切結書後，方於九十一年九月二十七日匯入部分工程款等詞。原告就此部分陳述之舉證乃存摺影本二紙，細觀內載被告付款之紀錄，共有五筆，除開原告陳述之九十一年九月二十七日外，在此之前者有九十一年三月十一日，之後者有九十一年十一月十四日、九十二年一月六日以及同年月十七日等四筆，惟未說明各屬何項工程之工程款。被告就此抗辯：旋於原告通報完工後之九十年六月六日通報國工局驗收，經國工局通知改善部分瑕疵後，認定實際竣工日期為九十年六月二十五日，並於九十年十月二日開始驗收，舉出國工局工程驗收證明書、被告九十年六月六日九○唐董建字第二八二○號函、九十年六月二十四日九○唐董建字第三三四三號函以及九十年七月九日九○唐董建字第三四二三號函影本為證，有各該影本各一紙在卷可稽（本院卷第一○五頁至第一○八頁），足徵原告所謂被告於系爭上部結構工程完工後拒不辦理驗收與結算事宜之陳述，與實情不符。２、再系爭植栽工程原約定工程款為四億四千三百九十萬元，結算金額不含材料則為五億四千七百三十萬六千一百二十元，有系爭植栽工程合約、被告九十二年三月三日唐榮鋼構字第○九二○○○○四一三號函影本各一紙在卷可查（本院卷第十八頁、第一○○頁）。原告於九十一年九月十二日向被告請求給付者，係系爭工程一第二十九期與系爭上部結構工程第三十二期之工程款，各為三百九十六萬九千七百五十七元與六百三十萬八千二百六十二元，合計數額一千零二十八萬八千零一十九元，即與前開原告提出存摺影本所載九十一年九月二十七日被告匯入之金額相同。原告於九十一年十月二十八日向被告請款十萬二千三百七十一元，工程項目為神洲路路擋土牆敲除重作工程，原告提出存摺影本上，有九十一年十一月十四日同此金額之匯款紀錄。原告於九十一年十一月二日向被告請款三百八十二萬一千零九十七元，工程項目為系爭植栽工程，原告提出存摺影本上，有九十二年一月六日同此金額之匯款紀錄。原告於九十一年十一月七日向被告請款二筆，一為系爭工程四之十六萬四千五百五十元，一為系爭上部結構工程之二百四十七萬八千九百三十五元，兩者合計二百六十五萬一千六百六十元，原告提出存摺影本上，有九十二年一月六日同此金額之匯款紀錄（統一發票影本見本院卷第一五九頁至第一六四頁）。原告舉證之存摺影本內容與被告舉證之統一發票影本相符，可信各屬同一之給付行為。綜上可知，姑不論被告本無義務將非屬契約約定事項之原告資金調度情形，做為給付工程款與否之依據，被告於系爭切結書簽立後所支付之工程款，屬於系爭上部結構工程部分，合計僅有八百七十八萬七千一百九十七元，約占結算工程款總額之百分之一點六，換言之，工程款於系爭切結書簽立前幾已全數給付。另對照原告請款與被告匯款之時間，與兩造工程契約付款辦法所定，被告應於估驗後次月八日支付即期支票之付款辦法（本院卷第二十頁），並無明顯相違之處，尚難認定被告如何藉以脅迫原告，原告如何陷於無從抗拒之境地。３、被告與國工局合約一般規範五‧一三‧（三）Ｃ，約定國工局工程司代表審查及批准承包商呈送有關之任何工作圖樣及文件，不論有無加以修改，均不得解除合約條款所規定承包商之責任與義務（本院卷第一六八頁），原告主張此約款係消費者保護法第十二條、同法施行細則第十四條以及民法第二百四十七條之一所指之顯失公平之無效定型化約款。自形式以言，消費者保護法所稱之消費者，指以消費為目的而為交易、使用商品或接受服務者，同法第二條第一款定有明文。兩造均為工程承包商，與此定義不符，自無消費者保護法之適用餘地。至若實際審酌前開條款，其真意應係預免國工局之地位，因審查、批准乃至於修改，即由審查者轉為施作指揮監督者而已，是以該約款僅不許被告執之解除施工責任與義務，並未終局決定兩造權利分配，難謂已達顯失公平程度。兩造合約其他條款第二十二條將前開條款引入兩造合約附件，原告對此已有充分審視機會，亦無瑕疵可指。何況系爭仲裁判斷認定國工局與被告就系爭鋼筋爭議各有二分之一之責任，主要係因被告與國工局自始未明定計算使用鋼筋之標準，於今已經澆注混凝土，無法開掘清點，有以致之。爭議癥結未得釐清，如何究責即無事實可依，自難斷言系爭切結書之內容必於原告利益有虧。原告因簽立系爭切結書，將爭議部分鋼筋之貨款為提列為保固金，得以續行結算事宜，不受被告扣除而領取工程款，並非純然犧牲應得權益，實難認為受有脅迫。（三）綜上，就兩造之舉證判斷，原告主張尚屬無據，此部分之訴為無理由，應予駁回。三、系爭植栽工程部分：（一）被告就系爭植栽工程尚有尾款六十三萬五千三百九十二元未付；被告原得保留系爭工程一項下Ｄ植物種植工程工程款三百十七萬六千九百六十二元之百分之二十，用以擔保植栽存活；保固期間原應於九十二年十月七日屆滿，惟國工局於九十三年二月十二日進行保固期滿檢驗等情，為兩造所不爭，堪信為真。（二）國工局未於保固期間屆滿及九十二年十月七日以前進行保固期檢驗，被告抗辯係因原告施作工程有瑕疵，國工局要求改善後再行檢驗，此乃可歸責於原告之事由，保固期間應予延長等詞，自應就原告施作工程之瑕疵、兩造就修復瑕疵之磋商以及瑕疵修復後保固期間之計算標準，詳為舉證說明。（三）被告雖舉出被告九十二年四月二十九日唐機鋼字第○九二○○○○八六○號函與國工局九十三年九月二十四日國工二埔字第○九三○○○五五五五號函，用以證明確曾要求原告修補瑕疵，惟未就保固期間延長之依據與計算方法有所舉證，自難確信國工局於原保固期間屆滿後所發見之瑕疵，亦得由被告轉嫁與原告負擔。被告此部分之抗辯尚無足採，依兩造契約約定，被告應於保固期滿後一次退還保固金（本院卷第十五頁），原告此部分之訴為有理由。四、系爭交通維持工程部分：按當事人於言詞辯論時為訴訟標的之捨棄或認諾者，應本於其捨棄或認諾為該當事人敗訴之判決，民事訴訟法第三百八十四條定有明文。被告於本院九十三年二月十九日辯論期日，就原告關於系爭交通維持工程之保留款二萬六千元之請求為認諾之表示（本院卷第一二二頁），應依前開規定，就此部分為被告敗訴之判決。陸、兩造分別陳明願供擔保請准宣告假執行及免為假執行，就原告勝訴部分，核無不合，爰分別酌定相當擔保金額宣告之；至於原告敗訴部分，其假執行之聲請已失所附麗，應予駁回。柒、本件為判決之基礎已臻明確，兩造其餘攻擊、防禦方法及提出未經援用之舉證，經本院審酌後，核與判決之結果無影響，爰不一一加以論駁，附此敘明。捌、訴訟費用負擔之依據：民事訴訟法第七十九條。中華民國九十三年十一月三十日臺灣新竹地方法院民事第二庭法官吳上晃右為正本係照原本作成。如對本判決上訴，須於判決送達後廿日內向本院提出上訴狀（須按他造當事人之人數附繕本）。書記官邱明智中華民國九十三年十一月三十日",
  "characters": {
    "judges": [
      "吳上晃"
    ],
    "prosecutors": [

    ],
    "lawyers": [
      "林坤賢",
      "耿淑穎",
      "王彩又"
    ],
    "clerks": [
      "邱明智"
    ],
    "plaintiffs": [
      "三聯發工程有限公司"
    ],
    "defendants": [
      "唐榮鐵工廠股份有限公司"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-11-30",
  "created_at": "2016-02-06 04:36:03",
  "updated_at": "2016-02-06 04:36:03"
}