{
  "identify": "SLD-93-簡抗-7-20041130-1",
  "court": {
    "name": "臺灣士林地方法院",
    "code": "SLD"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 93,
  "word": "簡抗",
  "number": "7",
  "jcheck": "1",
  "reason": "分配表異議之訴",
  "content": "臺灣士林地方法院民事裁定  九十三年度簡抗字第七號\n    抗  告  人  甲  ○\n    相  對  人  丙○○○\n                乙○○○\n右當事人間分配表異議之訴等事件，抗告人對於中華民國九十三年八月二十三日本院\n士林簡易庭九十三年度士簡字第七五二號裁定提起抗告，本院裁定如左：\n    主        文\n原裁定就核定訴訟標的價額部分廢棄。\n本件訴訟標的價額核定為新臺幣參佰萬元。\n抗告費用由抗告人負擔。\n    理        由\n一、按民事訴訟法第七十七條之一第一、四項規定：「訴訟標的之價額，由法院核定\n    。．．．第一項之核定，得為抗告。」，是就訴訟標的價額之核定得為抗告。本\n    件原法院於民國九十三年八月二十三日所為之裁定（下稱原裁定），就核定訴訟\n    標的價額部分，抗告人自得聲明不服提起抗告。至於原裁定就訴訟費用之計算及\n    徵收部分，為不得聲明不服之裁定，且抗告人亦未就此部分為抗告，本院自毋庸\n    就此部分為裁定，合先敘明。\n二、原裁定意旨略以：抗告人起訴主張先位聲明(一)確認相對人丙○○○對相對人乙○\n    ○○新臺幣（下同）三百萬元之債權不存在。(二)本院九十二年度執更字第五號清\n    償債務強制執行事件分配表所列相對人乙○○○之執行費分配金額二萬一千一百\n    七十元及債權分配金額二十九萬五千九百四十六元應予剃除，不准列入分配，並\n    全部更正分配予抗告人。第一備位聲明：(一)確認相對人丙○○○之併案債權三百\n    萬元，僅得就抗告人之受償餘額受償。(二)前開分配表相對人丙○○○之債權分配\n    金額二十九萬五千九百四十六元應更正為分配額為零，並全部更正分配予抗告人\n    。第二備位聲明：確認相對人丙○○○之併案債權三百萬元僅得就前開執行事件\n    之執行所得金額二十五萬七千五百元部分與抗告人之債權額比例分配受償。依抗\n    告人之前開訴之聲明，核定本件訴訟標的價額為三百三十一萬七千一百十六元（\n    0000000＋21170＋295946＝0000000），扣除抗告人已繳之裁判費後，尚欠二萬\n    六千四百六十元之裁判費未繳，爰裁定命抗告人補繳等語。\n三、抗告意旨略以：抗告人提起分配表異議之訴所可獲得之利益僅在於分配表更正後\n    可分配之三十一萬七千一百十六元而已，至於另聲明確認相對人間三百萬元之債\n    權不存在，純粹是針對相對人間以虛構債權，企圖稀釋分配金額，並非抗告人可\n    獲該三百萬元之利益，爰請求廢棄原裁定就訴訟標的價額核定部分，更為裁定等\n    語。\n四、按「訴訟標的之價額，由法院核定。核定訴訟標的之價額，以起訴時之交易價額\n    為準；無交易價額者，以原告就訴訟標的所有之利益為準。」、「所主張之數項\n    標的互相競合或應為選擇者，其訴訟標的價額，應依其中價額最高者定之。」\n    民事訴訟法第七十七條之一第一、二項、第七十七條之二第一項但書分別定有明\n    文。經查，抗告人提起本件訴訟之訴訟標的分別為民事訴訟法第二百四十七條第\n    一項（確認之訴）及強制執行法第四十一條（分配表異議之訴）等規定，而抗告\n    人合併提起確認之訴之勝訴結果亦可達分配表更正之效力，則此二項標的有互相\n    競合之情形，另參酌抗告人於本院九十二年度執更字第五號清償債務強制執行事\n    件所主張對於相對人乙○○○之債權共計六百一十五萬元，高於提起確認相對人\n    間三百萬元債權不存在所可獲得之利益，故抗告人本件確認之訴可獲得之利益應\n    以三百萬元計算，另關於分配表異議之訴可獲得之利益則為三十一萬七千一百十\n    六元，依前開第七十七條之二第一項但書之規定，應以確認之訴可獲得之利益三\n    百萬元最高，而為本件抗告人之訴訟標的價額。原裁定以抗告人之訴訟標的非互\n    相競合或應為選擇，而合併計算核定訴訟標的價額為三百三十一萬七千一百十六\n    元，尚有未洽。抗告意旨指摘原裁定就核定訴訟標的價額部分為不當，聲明廢棄\n    ，為有理由，自應由本院廢棄原裁定，並依職權更為核定本件抗告人起訴之訴訟\n    標的價額為三百萬元。\n五、據上論結，本件抗告為有理由，爰裁定如主文。\n中      華      民      國    九十三    年    十一    月      三十      日\n                                        臺灣士林地方法院民事第二庭\n                                            審判長法官  施月燿\n                                            法      官  李瑜娟\n                                            法      官  林政佑\n右為正本係照原本作成。\n本裁定除以適用法規顯有錯誤為理由，並經本院許可外，不得再抗告。如提起再抗告\n，應於收受後十日內委任律師為訴訟代理人向本院提出再抗告狀。並繳納再抗告費新\n臺幣一千元。\n中      華      民      國    九十三    年    十二    月       七       日\n                                            法院書記官  楊錫芬\n",
  "structure": {
    "main": "原裁定就核定訴訟標的價額部分廢棄。\n本件訴訟標的價額核定為新臺幣參佰萬元。\n抗告費用由抗告人負擔。",
    "reason": "一、按民事訴訟法第七十七條之一第一、四項規定：「訴訟標的之價額，由法院核定\n    。．．．第一項之核定，得為抗告。」，是就訴訟標的價額之核定得為抗告。本\n    件原法院於民國九十三年八月二十三日所為之裁定（下稱原裁定），就核定訴訟\n    標的價額部分，抗告人自得聲明不服提起抗告。至於原裁定就訴訟費用之計算及\n    徵收部分，為不得聲明不服之裁定，且抗告人亦未就此部分為抗告，本院自毋庸\n    就此部分為裁定，合先敘明。\n二、原裁定意旨略以：抗告人起訴主張先位聲明(一)確認相對人丙○○○對相對人乙○\n    ○○新臺幣（下同）三百萬元之債權不存在。(二)本院九十二年度執更字第五號清\n    償債務強制執行事件分配表所列相對人乙○○○之執行費分配金額二萬一千一百\n    七十元及債權分配金額二十九萬五千九百四十六元應予剃除，不准列入分配，並\n    全部更正分配予抗告人。第一備位聲明：(一)確認相對人丙○○○之併案債權三百\n    萬元，僅得就抗告人之受償餘額受償。(二)前開分配表相對人丙○○○之債權分配\n    金額二十九萬五千九百四十六元應更正為分配額為零，並全部更正分配予抗告人\n    。第二備位聲明：確認相對人丙○○○之併案債權三百萬元僅得就前開執行事件\n    之執行所得金額二十五萬七千五百元部分與抗告人之債權額比例分配受償。依抗\n    告人之前開訴之聲明，核定本件訴訟標的價額為三百三十一萬七千一百十六元（\n    0000000＋21170＋295946＝0000000），扣除抗告人已繳之裁判費後，尚欠二萬\n    六千四百六十元之裁判費未繳，爰裁定命抗告人補繳等語。\n三、抗告意旨略以：抗告人提起分配表異議之訴所可獲得之利益僅在於分配表更正後\n    可分配之三十一萬七千一百十六元而已，至於另聲明確認相對人間三百萬元之債\n    權不存在，純粹是針對相對人間以虛構債權，企圖稀釋分配金額，並非抗告人可\n    獲該三百萬元之利益，爰請求廢棄原裁定就訴訟標的價額核定部分，更為裁定等\n    語。\n四、按「訴訟標的之價額，由法院核定。核定訴訟標的之價額，以起訴時之交易價額\n    為準；無交易價額者，以原告就訴訟標的所有之利益為準。」、「所主張之數項\n    標的互相競合或應為選擇者，其訴訟標的價額，應依其中價額最高者定之。」\n    民事訴訟法第七十七條之一第一、二項、第七十七條之二第一項但書分別定有明\n    文。經查，抗告人提起本件訴訟之訴訟標的分別為民事訴訟法第二百四十七條第\n    一項（確認之訴）及強制執行法第四十一條（分配表異議之訴）等規定，而抗告\n    人合併提起確認之訴之勝訴結果亦可達分配表更正之效力，則此二項標的有互相\n    競合之情形，另參酌抗告人於本院九十二年度執更字第五號清償債務強制執行事\n    件所主張對於相對人乙○○○之債權共計六百一十五萬元，高於提起確認相對人\n    間三百萬元債權不存在所可獲得之利益，故抗告人本件確認之訴可獲得之利益應\n    以三百萬元計算，另關於分配表異議之訴可獲得之利益則為三十一萬七千一百十\n    六元，依前開第七十七條之二第一項但書之規定，應以確認之訴可獲得之利益三\n    百萬元最高，而為本件抗告人之訴訟標的價額。原裁定以抗告人之訴訟標的非互\n    相競合或應為選擇，而合併計算核定訴訟標的價額為三百三十一萬七千一百十六\n    元，尚有未洽。抗告意旨指摘原裁定就核定訴訟標的價額部分為不當，聲明廢棄\n    ，為有理由，自應由本院廢棄原裁定，並依職權更為核定本件抗告人起訴之訴訟\n    標的價額為三百萬元。\n五、據上論結，本件抗告為有理由，爰裁定如主文。"
  },
  "search": "臺灣士林地方法院民事裁定九十三年度簡抗字第七號抗告人甲○相對人丙○○○乙○○○右當事人間分配表異議之訴等事件，抗告人對於中華民國九十三年八月二十三日本院士林簡易庭九十三年度士簡字第七五二號裁定提起抗告，本院裁定如左：主文原裁定就核定訴訟標的價額部分廢棄。本件訴訟標的價額核定為新臺幣參佰萬元。抗告費用由抗告人負擔。理由一、按民事訴訟法第七十七條之一第一、四項規定：「訴訟標的之價額，由法院核定。．．．第一項之核定，得為抗告。」，是就訴訟標的價額之核定得為抗告。本件原法院於民國九十三年八月二十三日所為之裁定（下稱原裁定），就核定訴訟標的價額部分，抗告人自得聲明不服提起抗告。至於原裁定就訴訟費用之計算及徵收部分，為不得聲明不服之裁定，且抗告人亦未就此部分為抗告，本院自毋庸就此部分為裁定，合先敘明。二、原裁定意旨略以：抗告人起訴主張先位聲明(一)確認相對人丙○○○對相對人乙○○○新臺幣（下同）三百萬元之債權不存在。(二)本院九十二年度執更字第五號清償債務強制執行事件分配表所列相對人乙○○○之執行費分配金額二萬一千一百七十元及債權分配金額二十九萬五千九百四十六元應予剃除，不准列入分配，並全部更正分配予抗告人。第一備位聲明：(一)確認相對人丙○○○之併案債權三百萬元，僅得就抗告人之受償餘額受償。(二)前開分配表相對人丙○○○之債權分配金額二十九萬五千九百四十六元應更正為分配額為零，並全部更正分配予抗告人。第二備位聲明：確認相對人丙○○○之併案債權三百萬元僅得就前開執行事件之執行所得金額二十五萬七千五百元部分與抗告人之債權額比例分配受償。依抗告人之前開訴之聲明，核定本件訴訟標的價額為三百三十一萬七千一百十六元（0000000＋21170＋295946＝0000000），扣除抗告人已繳之裁判費後，尚欠二萬六千四百六十元之裁判費未繳，爰裁定命抗告人補繳等語。三、抗告意旨略以：抗告人提起分配表異議之訴所可獲得之利益僅在於分配表更正後可分配之三十一萬七千一百十六元而已，至於另聲明確認相對人間三百萬元之債權不存在，純粹是針對相對人間以虛構債權，企圖稀釋分配金額，並非抗告人可獲該三百萬元之利益，爰請求廢棄原裁定就訴訟標的價額核定部分，更為裁定等語。四、按「訴訟標的之價額，由法院核定。核定訴訟標的之價額，以起訴時之交易價額為準；無交易價額者，以原告就訴訟標的所有之利益為準。」、「所主張之數項標的互相競合或應為選擇者，其訴訟標的價額，應依其中價額最高者定之。」民事訴訟法第七十七條之一第一、二項、第七十七條之二第一項但書分別定有明文。經查，抗告人提起本件訴訟之訴訟標的分別為民事訴訟法第二百四十七條第一項（確認之訴）及強制執行法第四十一條（分配表異議之訴）等規定，而抗告人合併提起確認之訴之勝訴結果亦可達分配表更正之效力，則此二項標的有互相競合之情形，另參酌抗告人於本院九十二年度執更字第五號清償債務強制執行事件所主張對於相對人乙○○○之債權共計六百一十五萬元，高於提起確認相對人間三百萬元債權不存在所可獲得之利益，故抗告人本件確認之訴可獲得之利益應以三百萬元計算，另關於分配表異議之訴可獲得之利益則為三十一萬七千一百十六元，依前開第七十七條之二第一項但書之規定，應以確認之訴可獲得之利益三百萬元最高，而為本件抗告人之訴訟標的價額。原裁定以抗告人之訴訟標的非互相競合或應為選擇，而合併計算核定訴訟標的價額為三百三十一萬七千一百十六元，尚有未洽。抗告意旨指摘原裁定就核定訴訟標的價額部分為不當，聲明廢棄，為有理由，自應由本院廢棄原裁定，並依職權更為核定本件抗告人起訴之訴訟標的價額為三百萬元。五、據上論結，本件抗告為有理由，爰裁定如主文。中華民國九十三年十一月三十日臺灣士林地方法院民事第二庭審判長法官施月燿法官李瑜娟法官林政佑右為正本係照原本作成。本裁定除以適用法規顯有錯誤為理由，並經本院許可外，不得再抗告。如提起再抗告，應於收受後十日內委任律師為訴訟代理人向本院提出再抗告狀。並繳納再抗告費新臺幣一千元。中華民國九十三年十二月七日法院書記官楊錫芬",
  "characters": {
    "judges": [
      "李瑜娟",
      "林政佑"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "法院"
    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-11-30",
  "created_at": "2016-02-06 04:41:12",
  "updated_at": "2016-02-06 04:41:12"
}