{
  "identify": "SLD-93-交聲-704-20041130-1",
  "court": {
    "name": "臺灣士林地方法院",
    "code": "SLD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 93,
  "word": "交聲",
  "number": "704",
  "jcheck": "1",
  "reason": "違反道路交通管理處罰條例聲明異議",
  "content": "臺灣士林地方法院交通事件裁定                    九十三年度交聲字第七○四號\n    原處分機關  交通部公路總局臺北區監理所蘆洲監理站\n    異  議  人  甲○○\n    即受處分人\n右列異議人即受處分人因違反道路交通管理處罰條例案件，對於交通部公路總局臺北\n區監理所蘆洲監理站於民國九十三年七月一日所為之處分（原處分案號：蘆監二字第\n裁四六—Ｃ00000000號），聲明異議，本院裁定如左：\n    主  文\n原處分撤銷。\n甲○○汽車駕駛人拒絕接受酒精濃度測試之檢定，處罰鍰新臺幣陸萬元，並吊銷其駕\n駛執照。\n    理  由\n一、原處分意旨略以：異議人甲○○於民國九十三年五月十九日凌晨二時二十分許，\n    騎乘車號ＢＢＢ─一八一號重型機車行經臺北縣淡金路、商工路口處時，經警攔\n    停舉發「拒絕接受酒精濃度測試之檢定」之違規，爰依道路交通管理處罰條例第\n    三十五條第三項之規定，裁處罰鍰新臺幣（下同）六萬元。\n二、聲明異議意旨略以：舉發當天伊是到淡水北新路水碓派出所附近找朋友喝酒、聊\n    天，於回家時發現車子故障，伊就由北新路往新埔工專方向牽車回家，途中遭警\n    方攔檢，指稱伊有酒後駕車之嫌，執意要求伊進行酒測，伊認為並無酒後駕車之\n    行為，遂拒絕接受酒測，執勤員警竟逕行開單告發，爰依法聲明異議云云。\n三、按汽車駕駛人拒絕接受酒精濃度測試之檢定者，處新臺幣六萬元罰鍰，並當場移\n    置保管其車輛及吊銷其駕駛執照，道路交通管理處罰條例第三十五條第三項定有\n    明文。\n四、異議人甲○○雖供承其於前揭時、地遭值勤員警攔檢，並要求其接受酒精濃度測\n    試，但遭其拒絕接受酒精濃度測試之事實，然矢口否認其當時有騎乘機車之情形\n    ，並以前揭情詞置辯。查異議人在前開時、地遭警開單舉發「拒絕接受酒精濃度\n    測試之檢定」之違規事實，有臺北縣政府警察局北縣警交字第Ｃ0000000\n    0號舉發違反道路交通管理事件通知單及違規採證照片各一紙在卷可稽。又證人\n    即舉發警員乙○○已到庭證稱：「（問：當天舉發情形為何？）當天我們是在淡\n    金公路上執行巡邏勤務，取締酒醉駕車之路檢點在淡金路與商工路上，我們的巡\n    邏網在淡金路路檢點前方，目的是防止逆向行駛或違規人停在路邊更換駕駛人，\n    規避路檢點酒測，當天受處分人騎乘ＢＢＢ─一八一號重機車（未戴安全帽）沿\n    淡金公路往三芝方向行駛，我們發現後，即尾隨受處分人機車後方，後來受處分\n    人發現商工路與淡金路口之路檢點，受處分人就停靠路邊躲避酒駕路檢，我們就\n    下車盤查受處分人，發現受處分人有酒味，且意識不清楚，我們就請受處分人出\n    示行照、駕照，但受處分人拒不出示，後來我們要對受處分人進行酒測，受處分\n    人一直不配合，並稱他沒有騎車，因受處分人沒有證件，我們就將受處分人帶回\n    淡水分局交通分隊查對身份，在分局時，我們請受處分人進行酒測，但受處分人\n    不同意，我們就依法告發。」、「（問：當天受處分人行駛方向為何？）沿淡金\n    路往三芝方向行駛，我們在受處分人後方約尾隨三到四秒。」、「（問：攔停受\n    處分人機車位置，距離商工路與淡金路路檢點約多遠？）三十公尺。」、「（問\n    ：當天受處分人之機車有無故障？）我們攔停受處分人機車時，受處分人還坐在\n    機車上，引擎處於發動狀態，我們攔停後才將機車熄火，並跑到前方拍照，且要\n    求受處分人出示證件。」等語（見本院九十三年九月十七日訊問筆錄第六至八頁\n    ）。衡情證人乙○○為臺北縣政府警察局淡水分局之警員，其僅係於依法執行巡\n    邏勤務時，適時發現異議人有酒後騎車之違規情形而攔停舉發，苟無其他積極證\n    據可資佐證，已難認其有何濫行舉發之情事，況其與異議人素不相識，復無怨隙\n    ，自無甘冒偽證之罪責，故意構詞誣陷異議人之必要，是證人乙○○所為上開證\n    言，堪予採信。另交通警員開單舉發違反道路交通管理處罰條例所列之違規事實\n    ，本質上為行政處分，係公務員基於職務上權力，依法就特定之具體事件所為具\n    公法上效果之單方行政行為，基於公務員為公法上行為具有公信力之原則，該行\n    政處分當可被推定為真正，其據以依法處分之事實認定亦為正確無誤，此與民事\n    訴訟法第三百五十五條第二項規定：「文書依其程式及意旨得認作公文書者，推\n    定其為真正」之情形相同，本此公信原則，乃立法者賦予行政機關制定違反道路\n    交通事件統一裁罰標準及處理細則，使執勤警員得當機處分（如該細則第二十三\n    條）以達其維護交通秩序、安全之行政目的，反之，若謂公務員一切行政行為均\n    需預留證據以證其實，則國家行政勢必窒礙難行，據此，刑事訴訟法就犯罪證據\n    有關之規定中，與屬行政秩序罰之交通違規裁罰本質不合之部分，自不在準用之\n    列，從而本件異議人既未就執勤員警之舉發有誤提出相關證據以供調查，本院復\n    查無何證據足資證明證人乙○○有捏造事實違法取締之情事，則執勤警員本其維\n    護交通秩序、安全職責所為之舉發，自應受到合法、正確之推定。足見異議人辯\n    稱其無酒後駕車之行為云云，核與客觀事證有悖，尚難採信。況異議人於本院訊\n    問時亦已自承：伊當天是在伊朋友「阿龍」開的卡拉ＯＫ店喝酒、聊天，從晚上\n    九點喝到晚上十一點，約喝了一瓶六百ＣＣ啤酒，伊離開該店後，騎車約騎了三\n    分鐘，騎到登輝大道時，才發現機車無法發動，所以就牽車回家等語在卷（見本\n    院九十三年九月十七日訊問筆錄第四頁），益徵異議人所辯：伊並未酒後騎車云\n    云，顯係事後卸責之詞，不足採信，從而異議人確有前述酒後駕車且拒絕接受酒\n    精濃度測試檢定之交通違規事實，其事證已臻明確，應堪認定。\n五、按道路交通管理處罰條例第八十九條規定，法院受理有關交通事件，準用刑事訴\n    訟法之規定。又刑事訴訟法第三百七十條前段雖規定：「由被告上訴或為被告利\n    益而上訴者，第二審法院不得諭知較重於原審判決之刑」，即所謂「不利益變更\n    禁止原則」，然原審判決倘有適用法條不當之情形時，第二審法院即得撤銷原判\n    決，另為適法之判決而諭知較重於原審之刑，此參諸刑事訴訟法第三百七十條後\n    段之規定自明。另道路交通案件處理辦法第二十條已規定：「交通法庭認為聲明\n    異議有理由或聲明異議雖無理由，而原處分不當或違法者，應以裁定將原處分經\n    聲明異議部分撤銷，並自為裁定。」故原裁決機關之處分如有不當或違法時，交\n    通法庭自應撤銷原處分，另為適法之裁定。本件原處分機關依道路交通管理處罰\n    條例第三十五條第三項之規定，裁處異議人六萬元罰鍰，雖無不當，惟原處分漏\n    未依法吊銷異議人之駕駛執照，即有不適用法律之違法，從而異議人之異議雖無\n    理由，然原處分既有前開瑕疵可指，本院自應予以撤銷，另為適法之處罰。爰審\n    酌異議人違規情節之輕重等一切情狀，依道路交通管理處罰條例第三十五條第三\n    項之規定，諭知如主文第二項所示之處罰。\n據上論斷，應依道路交通管理處罰條例第八十七條第二項、道路交通案件處理辦法第\n二十條，裁定如主文。\n中      華      民      國    九十三    年     十一     月     三十     日\n                                    臺灣士林地方法院交通法庭\n                                        法  官  陳  章  榮\n右正本證明與原本無異。\n如不服本裁定，應於裁定送達後五日內，向本院提出抗告狀。\n                                        書記官  嚴  慧  萍\n中      華      民      國    九十三    年     十二     月      三      日\n",
  "structure": {
    "main": "原處分撤銷。\n甲○○汽車駕駛人拒絕接受酒精濃度測試之檢定，處罰鍰新臺幣陸萬元，並吊銷其駕\n駛執照。",
    "reason": "一、原處分意旨略以：異議人甲○○於民國九十三年五月十九日凌晨二時二十分許，\n    騎乘車號ＢＢＢ─一八一號重型機車行經臺北縣淡金路、商工路口處時，經警攔\n    停舉發「拒絕接受酒精濃度測試之檢定」之違規，爰依道路交通管理處罰條例第\n    三十五條第三項之規定，裁處罰鍰新臺幣（下同）六萬元。\n二、聲明異議意旨略以：舉發當天伊是到淡水北新路水碓派出所附近找朋友喝酒、聊\n    天，於回家時發現車子故障，伊就由北新路往新埔工專方向牽車回家，途中遭警\n    方攔檢，指稱伊有酒後駕車之嫌，執意要求伊進行酒測，伊認為並無酒後駕車之\n    行為，遂拒絕接受酒測，執勤員警竟逕行開單告發，爰依法聲明異議云云。\n三、按汽車駕駛人拒絕接受酒精濃度測試之檢定者，處新臺幣六萬元罰鍰，並當場移\n    置保管其車輛及吊銷其駕駛執照，道路交通管理處罰條例第三十五條第三項定有\n    明文。\n四、異議人甲○○雖供承其於前揭時、地遭值勤員警攔檢，並要求其接受酒精濃度測\n    試，但遭其拒絕接受酒精濃度測試之事實，然矢口否認其當時有騎乘機車之情形\n    ，並以前揭情詞置辯。查異議人在前開時、地遭警開單舉發「拒絕接受酒精濃度\n    測試之檢定」之違規事實，有臺北縣政府警察局北縣警交字第Ｃ0000000\n    0號舉發違反道路交通管理事件通知單及違規採證照片各一紙在卷可稽。又證人\n    即舉發警員乙○○已到庭證稱：「（問：當天舉發情形為何？）當天我們是在淡\n    金公路上執行巡邏勤務，取締酒醉駕車之路檢點在淡金路與商工路上，我們的巡\n    邏網在淡金路路檢點前方，目的是防止逆向行駛或違規人停在路邊更換駕駛人，\n    規避路檢點酒測，當天受處分人騎乘ＢＢＢ─一八一號重機車（未戴安全帽）沿\n    淡金公路往三芝方向行駛，我們發現後，即尾隨受處分人機車後方，後來受處分\n    人發現商工路與淡金路口之路檢點，受處分人就停靠路邊躲避酒駕路檢，我們就\n    下車盤查受處分人，發現受處分人有酒味，且意識不清楚，我們就請受處分人出\n    示行照、駕照，但受處分人拒不出示，後來我們要對受處分人進行酒測，受處分\n    人一直不配合，並稱他沒有騎車，因受處分人沒有證件，我們就將受處分人帶回\n    淡水分局交通分隊查對身份，在分局時，我們請受處分人進行酒測，但受處分人\n    不同意，我們就依法告發。」、「（問：當天受處分人行駛方向為何？）沿淡金\n    路往三芝方向行駛，我們在受處分人後方約尾隨三到四秒。」、「（問：攔停受\n    處分人機車位置，距離商工路與淡金路路檢點約多遠？）三十公尺。」、「（問\n    ：當天受處分人之機車有無故障？）我們攔停受處分人機車時，受處分人還坐在\n    機車上，引擎處於發動狀態，我們攔停後才將機車熄火，並跑到前方拍照，且要\n    求受處分人出示證件。」等語（見本院九十三年九月十七日訊問筆錄第六至八頁\n    ）。衡情證人乙○○為臺北縣政府警察局淡水分局之警員，其僅係於依法執行巡\n    邏勤務時，適時發現異議人有酒後騎車之違規情形而攔停舉發，苟無其他積極證\n    據可資佐證，已難認其有何濫行舉發之情事，況其與異議人素不相識，復無怨隙\n    ，自無甘冒偽證之罪責，故意構詞誣陷異議人之必要，是證人乙○○所為上開證\n    言，堪予採信。另交通警員開單舉發違反道路交通管理處罰條例所列之違規事實\n    ，本質上為行政處分，係公務員基於職務上權力，依法就特定之具體事件所為具\n    公法上效果之單方行政行為，基於公務員為公法上行為具有公信力之原則，該行\n    政處分當可被推定為真正，其據以依法處分之事實認定亦為正確無誤，此與民事\n    訴訟法第三百五十五條第二項規定：「文書依其程式及意旨得認作公文書者，推\n    定其為真正」之情形相同，本此公信原則，乃立法者賦予行政機關制定違反道路\n    交通事件統一裁罰標準及處理細則，使執勤警員得當機處分（如該細則第二十三\n    條）以達其維護交通秩序、安全之行政目的，反之，若謂公務員一切行政行為均\n    需預留證據以證其實，則國家行政勢必窒礙難行，據此，刑事訴訟法就犯罪證據\n    有關之規定中，與屬行政秩序罰之交通違規裁罰本質不合之部分，自不在準用之\n    列，從而本件異議人既未就執勤員警之舉發有誤提出相關證據以供調查，本院復\n    查無何證據足資證明證人乙○○有捏造事實違法取締之情事，則執勤警員本其維\n    護交通秩序、安全職責所為之舉發，自應受到合法、正確之推定。足見異議人辯\n    稱其無酒後駕車之行為云云，核與客觀事證有悖，尚難採信。況異議人於本院訊\n    問時亦已自承：伊當天是在伊朋友「阿龍」開的卡拉ＯＫ店喝酒、聊天，從晚上\n    九點喝到晚上十一點，約喝了一瓶六百ＣＣ啤酒，伊離開該店後，騎車約騎了三\n    分鐘，騎到登輝大道時，才發現機車無法發動，所以就牽車回家等語在卷（見本\n    院九十三年九月十七日訊問筆錄第四頁），益徵異議人所辯：伊並未酒後騎車云\n    云，顯係事後卸責之詞，不足採信，從而異議人確有前述酒後駕車且拒絕接受酒\n    精濃度測試檢定之交通違規事實，其事證已臻明確，應堪認定。\n五、按道路交通管理處罰條例第八十九條規定，法院受理有關交通事件，準用刑事訴\n    訟法之規定。又刑事訴訟法第三百七十條前段雖規定：「由被告上訴或為被告利\n    益而上訴者，第二審法院不得諭知較重於原審判決之刑」，即所謂「不利益變更\n    禁止原則」，然原審判決倘有適用法條不當之情形時，第二審法院即得撤銷原判\n    決，另為適法之判決而諭知較重於原審之刑，此參諸刑事訴訟法第三百七十條後\n    段之規定自明。另道路交通案件處理辦法第二十條已規定：「交通法庭認為聲明\n    異議有理由或聲明異議雖無理由，而原處分不當或違法者，應以裁定將原處分經\n    聲明異議部分撤銷，並自為裁定。」故原裁決機關之處分如有不當或違法時，交\n    通法庭自應撤銷原處分，另為適法之裁定。本件原處分機關依道路交通管理處罰\n    條例第三十五條第三項之規定，裁處異議人六萬元罰鍰，雖無不當，惟原處分漏\n    未依法吊銷異議人之駕駛執照，即有不適用法律之違法，從而異議人之異議雖無\n    理由，然原處分既有前開瑕疵可指，本院自應予以撤銷，另為適法之處罰。爰審\n    酌異議人違規情節之輕重等一切情狀，依道路交通管理處罰條例第三十五條第三\n    項之規定，諭知如主文第二項所示之處罰。\n據上論斷，應依道路交通管理處罰條例第八十七條第二項、道路交通案件處理辦法第\n二十條，裁定如主文。"
  },
  "search": "臺灣士林地方法院交通事件裁定九十三年度交聲字第七○四號原處分機關交通部公路總局臺北區監理所蘆洲監理站異議人甲○○即受處分人右列異議人即受處分人因違反道路交通管理處罰條例案件，對於交通部公路總局臺北區監理所蘆洲監理站於民國九十三年七月一日所為之處分（原處分案號：蘆監二字第裁四六—Ｃ00000000號），聲明異議，本院裁定如左：主文原處分撤銷。甲○○汽車駕駛人拒絕接受酒精濃度測試之檢定，處罰鍰新臺幣陸萬元，並吊銷其駕駛執照。理由一、原處分意旨略以：異議人甲○○於民國九十三年五月十九日凌晨二時二十分許，騎乘車號ＢＢＢ─一八一號重型機車行經臺北縣淡金路、商工路口處時，經警攔停舉發「拒絕接受酒精濃度測試之檢定」之違規，爰依道路交通管理處罰條例第三十五條第三項之規定，裁處罰鍰新臺幣（下同）六萬元。二、聲明異議意旨略以：舉發當天伊是到淡水北新路水碓派出所附近找朋友喝酒、聊天，於回家時發現車子故障，伊就由北新路往新埔工專方向牽車回家，途中遭警方攔檢，指稱伊有酒後駕車之嫌，執意要求伊進行酒測，伊認為並無酒後駕車之行為，遂拒絕接受酒測，執勤員警竟逕行開單告發，爰依法聲明異議云云。三、按汽車駕駛人拒絕接受酒精濃度測試之檢定者，處新臺幣六萬元罰鍰，並當場移置保管其車輛及吊銷其駕駛執照，道路交通管理處罰條例第三十五條第三項定有明文。四、異議人甲○○雖供承其於前揭時、地遭值勤員警攔檢，並要求其接受酒精濃度測試，但遭其拒絕接受酒精濃度測試之事實，然矢口否認其當時有騎乘機車之情形，並以前揭情詞置辯。查異議人在前開時、地遭警開單舉發「拒絕接受酒精濃度測試之檢定」之違規事實，有臺北縣政府警察局北縣警交字第Ｃ00000000號舉發違反道路交通管理事件通知單及違規採證照片各一紙在卷可稽。又證人即舉發警員乙○○已到庭證稱：「（問：當天舉發情形為何？）當天我們是在淡金公路上執行巡邏勤務，取締酒醉駕車之路檢點在淡金路與商工路上，我們的巡邏網在淡金路路檢點前方，目的是防止逆向行駛或違規人停在路邊更換駕駛人，規避路檢點酒測，當天受處分人騎乘ＢＢＢ─一八一號重機車（未戴安全帽）沿淡金公路往三芝方向行駛，我們發現後，即尾隨受處分人機車後方，後來受處分人發現商工路與淡金路口之路檢點，受處分人就停靠路邊躲避酒駕路檢，我們就下車盤查受處分人，發現受處分人有酒味，且意識不清楚，我們就請受處分人出示行照、駕照，但受處分人拒不出示，後來我們要對受處分人進行酒測，受處分人一直不配合，並稱他沒有騎車，因受處分人沒有證件，我們就將受處分人帶回淡水分局交通分隊查對身份，在分局時，我們請受處分人進行酒測，但受處分人不同意，我們就依法告發。」、「（問：當天受處分人行駛方向為何？）沿淡金路往三芝方向行駛，我們在受處分人後方約尾隨三到四秒。」、「（問：攔停受處分人機車位置，距離商工路與淡金路路檢點約多遠？）三十公尺。」、「（問：當天受處分人之機車有無故障？）我們攔停受處分人機車時，受處分人還坐在機車上，引擎處於發動狀態，我們攔停後才將機車熄火，並跑到前方拍照，且要求受處分人出示證件。」等語（見本院九十三年九月十七日訊問筆錄第六至八頁）。衡情證人乙○○為臺北縣政府警察局淡水分局之警員，其僅係於依法執行巡邏勤務時，適時發現異議人有酒後騎車之違規情形而攔停舉發，苟無其他積極證據可資佐證，已難認其有何濫行舉發之情事，況其與異議人素不相識，復無怨隙，自無甘冒偽證之罪責，故意構詞誣陷異議人之必要，是證人乙○○所為上開證言，堪予採信。另交通警員開單舉發違反道路交通管理處罰條例所列之違規事實，本質上為行政處分，係公務員基於職務上權力，依法就特定之具體事件所為具公法上效果之單方行政行為，基於公務員為公法上行為具有公信力之原則，該行政處分當可被推定為真正，其據以依法處分之事實認定亦為正確無誤，此與民事訴訟法第三百五十五條第二項規定：「文書依其程式及意旨得認作公文書者，推定其為真正」之情形相同，本此公信原則，乃立法者賦予行政機關制定違反道路交通事件統一裁罰標準及處理細則，使執勤警員得當機處分（如該細則第二十三條）以達其維護交通秩序、安全之行政目的，反之，若謂公務員一切行政行為均需預留證據以證其實，則國家行政勢必窒礙難行，據此，刑事訴訟法就犯罪證據有關之規定中，與屬行政秩序罰之交通違規裁罰本質不合之部分，自不在準用之列，從而本件異議人既未就執勤員警之舉發有誤提出相關證據以供調查，本院復查無何證據足資證明證人乙○○有捏造事實違法取締之情事，則執勤警員本其維護交通秩序、安全職責所為之舉發，自應受到合法、正確之推定。足見異議人辯稱其無酒後駕車之行為云云，核與客觀事證有悖，尚難採信。況異議人於本院訊問時亦已自承：伊當天是在伊朋友「阿龍」開的卡拉ＯＫ店喝酒、聊天，從晚上九點喝到晚上十一點，約喝了一瓶六百ＣＣ啤酒，伊離開該店後，騎車約騎了三分鐘，騎到登輝大道時，才發現機車無法發動，所以就牽車回家等語在卷（見本院九十三年九月十七日訊問筆錄第四頁），益徵異議人所辯：伊並未酒後騎車云云，顯係事後卸責之詞，不足採信，從而異議人確有前述酒後駕車且拒絕接受酒精濃度測試檢定之交通違規事實，其事證已臻明確，應堪認定。五、按道路交通管理處罰條例第八十九條規定，法院受理有關交通事件，準用刑事訴訟法之規定。又刑事訴訟法第三百七十條前段雖規定：「由被告上訴或為被告利益而上訴者，第二審法院不得諭知較重於原審判決之刑」，即所謂「不利益變更禁止原則」，然原審判決倘有適用法條不當之情形時，第二審法院即得撤銷原判決，另為適法之判決而諭知較重於原審之刑，此參諸刑事訴訟法第三百七十條後段之規定自明。另道路交通案件處理辦法第二十條已規定：「交通法庭認為聲明異議有理由或聲明異議雖無理由，而原處分不當或違法者，應以裁定將原處分經聲明異議部分撤銷，並自為裁定。」故原裁決機關之處分如有不當或違法時，交通法庭自應撤銷原處分，另為適法之裁定。本件原處分機關依道路交通管理處罰條例第三十五條第三項之規定，裁處異議人六萬元罰鍰，雖無不當，惟原處分漏未依法吊銷異議人之駕駛執照，即有不適用法律之違法，從而異議人之異議雖無理由，然原處分既有前開瑕疵可指，本院自應予以撤銷，另為適法之處罰。爰審酌異議人違規情節之輕重等一切情狀，依道路交通管理處罰條例第三十五條第三項之規定，諭知如主文第二項所示之處罰。據上論斷，應依道路交通管理處罰條例第八十七條第二項、道路交通案件處理辦法第二十條，裁定如主文。中華民國九十三年十一月三十日臺灣士林地方法院交通法庭法官陳章榮右正本證明與原本無異。如不服本裁定，應於裁定送達後五日內，向本院提出抗告狀。書記官嚴慧萍中華民國九十三年十二月三日",
  "characters": {
    "judges": [
      "陳章榮"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "嚴慧萍"
    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-11-30",
  "created_at": "2016-02-06 04:48:37",
  "updated_at": "2016-02-06 04:48:37"
}