{
  "identify": "TPB-92-訴-2713-20041130-1",
  "court": {
    "name": "臺北高等行政法院",
    "code": "TPB"
  },
  "division": {
    "name": "行政",
    "code": "A"
  },
  "year": 92,
  "word": "訴",
  "number": "2713",
  "jcheck": "1",
  "reason": "營利事業所得稅",
  "content": "臺北高等行政法院判決                            九十二年度訴字第二七一三號\n                              .\n    原      告  礁溪鋼鐵機械有限公司\n    代  表  人  甲○○\n    訴訟代理人  羅卓民（會計師）\n                乙○○\n    被      告  財政部臺灣省北區國稅局\n    代  表  人  許虞哲（局長）\n    訴訟代理人  丙○○\n右當事人間因營利事業所得稅事件，原告不服財政部中華民國九十二年四月十五日台\n財訴字第○九一○○五五九八七號訴願決定，提起行政訴訟。本院判決如左：\n    主  文\n訴願決定及原處分（包括復查決定）中關於如附表所示工程營業成本之核定部分撤銷\n。\n原告其餘之訴駁回。\n訴訟費用由被告負擔百分之九一，餘由原告負擔。\n    事  實\n壹、事實概要：\n  一、原告辦理民國（下同）八十六年度營利事業所得稅結算申報時，原列報營業成\n      本為新臺幣（下同）一五一、四七一、七四九元，被告機關核定時，為下列規\n      制性決定：\n    Ａ、營業成本核定為一三七、八四三、九五二元：\n      １、部分營造工程未能提示工程合約，致成本無法勾稽查核，工程代號：C002\n          、C004、C012、C013、C015、C016、C022等七項工程，原查乃依同業利潤\n          標準（行業代號：四九○○─九九，其他營造業，毛利率24%），核定此\n          部分營業成本為一、三八○、三七七元，計剔除成本一、一八六、三三五\n          元。\n      ２、經核工程代號C001、C006、C010、C011、C014、C023等六項工程，依據合\n          約書之應耗量予以調整，剔除超耗一一、七三七、一五○元。\n      ３、又查工程代號C005（新建廠房工程─名牌）、C021-1（鋼材出口）、C021\n          -4（鋼材出口）等三項工程，超耗部分予以調整剔除六九五、九七三元。\n      ４、又查製造費用項下工程費用八、三四○元，自書抬頭予以剔除外，餘核尚\n          無不合。\n      ５、以上合計剔除營業成本一三、六二七、七九七元，是營業成本核定為一三\n          七、八四三、九五二元（原申報成本151,471,749-核定剔除成本 13,627,\n          797 = 137,843,952）。\n    Ｂ、經被告機關核定全年所得額為一四、九九六、一一三元，應補徵稅額為三、\n        四八○、六九○元。\n  二、原告對營業成本部分之核定表示不服，而提起復查及訴願，但均遭駁回，因此\n      提起本件行政訴訟。\n貳、兩造聲明：\n  一、原告聲明：\n      求為判決撤銷原處分（復查決定）及訴願決定。\n  二、被告聲明：\n      求為判決駁回原告之訴。\n參、兩造之爭點：\n  一、原告主張之理由：\n    Ａ、按製造業已依稅捐稽徵機關管理營利事業會計帳簿憑證辦法設置帳簿，平時\n        對進料、領料、退料、產品、人工、製造費用等均作成紀錄，有內部憑證可\n        稽，並編有生產日報表或生產通知單及成本計算表，經內部製造及會計部門\n        負責人員簽章者，其製品原料耗用數量，應根據有關帳證記錄予以核實認定\n        。原告於復查及訴願階段已提供上述內部憑證供查核，但被告並不依營利事\n        業所得稅查核準則（下稱查核準則）第五十八條第一項、第二項及第五十九\n        條規定核實認列，原告認為被告核定原告之營業成本並未依上述法令辦理。\n    Ｂ、部分營造工程未能提示工程合約，致成本無法勾稽查核，工程代號：C002、\n        C004、C012、C013、C015、C016、C022等七項工程，乃按同業利潤標準，其\n        他營造業（行業代號：四九○○─九九，毛利率百分之二十四），核定此部\n        分營業成本為一、三八○、三七七元，計剔除成本一、一八六、三三五元。\n        原告認為上述六項工程因金額過小，因此原告對於上述工程，採實作實算或\n        只列簡易估價單，是以稽徵機關於查帳時，依照所得稅法施行細則第八十三\n        條規定按同業利潤標準核定這些工程淨利，似有課稅不公之嫌。\n    Ｃ、工程代號C001「三重市漁會漁市場整建工程」、C006「聯達行有限公司避震\n        台鋼架工程」、C010「百速企業有限公司鐵架工程」、C011「宜蘭縣頭城區\n        漁會大溪漁港儲油槽及管路更新工程」、C014「慧燈高級中學之門面鋼骨工\n        程」、C023「新麗股份有限公司鋼架工程」等六項工程，依據合約書之應耗\n        量予以調整，剔除超耗一一、七三七、一五○元。以營造業之產業特性，工\n        程合約書之預計總成本與實際完工成本一定會有差異，而工程於未施工時所\n        估計之理想用量，亦往往未考慮施工環境及加工過程之施工耗損等未知變數\n        ，因此要求以合約書之材料用量作為是否有超耗之標準，並剔除超過合約用\n        量之成本，這種核稅標準，無疑是對有工程損失之公司的一種懲罰，是不是\n        只要公司對於工程成本估算錯誤，被告就必須剔除超耗用量，並核定補稅。\n        這不是對業者雙重處罰嗎？試問有哪一家公司能夠每筆交易或工程都獲利呢\n        ？若被告查核時對預計總成本不准變更，以致於成本估計不準確超出合約數\n        就無法認列該部分成本。且原告已依查核準則第五十八條第一項、第二項及\n        第五十九條規定有相關內部憑證可稽，照理應核實認列，但被告並不依上述\n        規定核實認列。\n    Ｄ、工程代號C005（新建廠房工程—名牌）、C021-1（鋼材出口）、C021-4（鋼\n        材出口）等三項工程，主要原因係鋼材出口，被告以出口報單之淨重為耗料\n        標準，但實質上這些出口鋼材是經過原告二次加工生產而成，且依客戶規格\n        需求生產加工，所以當然耗用之材料一定大於出口報單上之已加工過之重量\n        ，若被告以此為審核標準，實過於嚴苛。\n    Ｅ、原告經營鋼鐵結構工程，而這些工程所需之材料，原告必須買進鋼鈑或規格\n        品之型鋼做二次加工，所以一定會有耗料發生，而這些耗料數量，並不會出\n        現在工程合約書上，換言之，客戶委託原告施工，合約書上之材料為淨重，\n        而這重量是依照設計圖算出，因此實際施工時，原告買進之材料重量一定會\n        大於工程合約之數量，但財政部對原告之行業並未訂定標準耗料比率，但被\n        告以合約數量為標準，這不是形同本行業於生產時不准有耗料之情形，實與\n        常理不符。且依財政部規定：「前項各該耗用原料之通常水準，由主管稽徵\n        機關會同實地調查，並洽詢各該業同業公會及有關機關擬訂，報請財政部核\n        定，其未經核定該業通常水準者，得比照機器、設備、製造程序、原料品質\n        等相當之該同業原料耗用情形核定之，其無同業原料耗用情形可資比照者，\n        按該事業上年度核定情形核定之。若無上年度核定情形，則按最近年度核定\n        情形核定之。其為新興事業或新產品，無同業原料耗用情形及該事業上年度\n        核定情形可資比照者，由稽徵機關調查核定之。所以稽徵機關不應單就合約\n        書上之用量為核課標準，除非合約書上已清楚註明該合約用料已包含多少比\n        率之耗料（如承包政府工程），否則不應草率以合約書上之用量為核課標準\n        。\n    Ｆ、依據成本收益配合原則，若一項工程已於某一會計期間認列時，所有與該收\n        益之產生有關成本均應在同一會計期間轉為費用，以便與收益配合而正確的\n        計算損益。原告在八十六年承攬國雍營造工程（東隆五金菲律賓蘇比克灣廠\n        房），因原告適用法令錯誤，於當時並未將在國外當地發生之成本認列為該\n        交易之成本，以致於原告在該筆交易之成本產生有不合常規之獲利，原告希\n        望依成本收益配合原則，追認該項成本。\n    Ｇ、依租稅公平及實質課稅原則，懇請依法撤銷處分，判決如起訴聲明。\n  二、被告主張之理由：\n    Ａ、按「本法第八十三條所稱之帳簿文據，其關係所得額之一部或關係課稅年度\n        中某一期間之所得額，而納稅義務人未能提示者，稽徵機關得就該部分依查\n        得之資料或同業利潤標準核定其所得額。」為所得稅法施行細則第八十一條\n        所明定。所謂未提示，兼指帳簿文據全部未提示或雖提示而不完全、不健全\n        或不相符者，均有其適用，前行政法院著有六十一年判字第一九八號判例可\n        資參照。復按「製造業已依稅捐稽徵機關管理營利事業會計帳簿憑證辦法設\n        置帳簿，平時對進料、領料、退料、產品、人工、製造費用等均作成紀錄，\n        有內部憑證可稽，並編有生產日報表或生產通知單及成本計算表，經內部製\n        造及會計部門負責人員簽章者，其製品原料耗用數量，應根據有關帳證紀錄\n        予以核實認定。製造業不合前項規定者，其耗用之原料如超過各該業通常水\n        準，超過部分，除能提出正當理由，經查明屬實者外，應不予減除。」為查\n        核準則第五十八條第一項、第二項所明定。另按「依稅捐稽徵機關管理營利\n        事業會計帳簿憑證辦法第二條第三款、第四條第三款規定，營建業須設置施\n        工日報表，供稅捐稽徵機關查核其耗用材料及人工費用之依據。惟實務上營\n        建業之耗用材料可由其相關之工程合約（包括所附之工程項目、建築圖說）\n        、建築師或技師所計算之材料耗用明細表及材料明細帳等資料查明認定；支\n        付人工費用則可由工資單、印領清冊及扣（免）繳憑單等資料核認，故營建\n        業者耗用材料及人工費用，如已提示上開有關帳簿文據供查核者，得免提示\n        施工日報表。」為財政部八十三年二月十六日台財稅第八三一五八三五一七\n        號函釋在案。\n    Ｂ、本件原告係經營鋼鐵結構工程營造為業，其八十六年度營利事業所得稅結算\n        申報，申報營業成本為一五一、四七一、七四九元，經查：\n      １、部份營造工程未能提示工程合約，致成本無法勾稽查核，工程代號：C002\n          、C004、C012、C013、C015、C016、C022等七項工程，原查乃依同業利潤\n          標準（行業代號：四九○○─九九，其他營造業，毛利率24%），核定此\n          部分營業成本為一、三八○、三七七元，計剔除成本一、一八六、三三五\n          元。\n      ２、經核工程代號C001、C006、C010、C011、C014、C023等六項工程，依據合\n          約書之應耗量予以調整，剔除超耗一一、七三七、一五○元。\n      ３、又查工程代號 C005（新建廠房工程─名牌）、C021-1（鋼材出口）、C02\n          1-4（鋼材出口）等三項工程，超耗部分予以調整剔除六九五、九七三元。\n      ４、又查製造費用項下工程費用八、三四○元，自書抬頭予以剔除外，餘核尚\n          無不合。\n      ５、綜上，計剔除營業成本一三、六二七、七九七元，是營業成本核定為一三\n          七、八四三、九五二元（原申報成本151,471,749-核定剔除成本13,627,7\n          97 = 137,843,952）。\n    Ｃ、復查時，經依原告所提示營業成本相關帳證重核結果：\n      １、經查工程代號C002（電視鐵架─快樂）、C004（工程款─金車）、C012（\n          輸送機拆除工程─岷泰），C013（鐵架拆除工程─岷泰）、C015（鐵門修\n          繕─法商）、C016（鋼架雨棚拆除─黑石）、C022（鋼架樓梯工程─日商\n          ）等七項工程，申報成本計二、五六六、七一二元，原查以其未能提示工\n          程合約供核，乃依同業利潤標準（行業代號：四九○○─九九，其他營造\n          業，毛利率百分之二十四），核定營業成本為一、三八○、三七七元，惟\n          原告於復查時仍未補提前述各項工程合約書供核，是依首揭所得稅法規定\n          核定此部分營業成本一、三八○、三七七元，計剔除一、一八六、三三五\n          元（申報成本2,566,712-核定成本1,380,377）。\n      ２、又查工程代號C001『三重市漁會漁市場整建工程』、C006『聯達行有限公\n          司避震臺鋼架工程』、C010『百速企業有限公司鐵架工程』、C011『宜蘭\n          縣頭城區漁會大溪漁港儲油槽及管路更新工程』、C014『慧燈高級中學之\n          門面鋼骨工程』、C023『新麗股份有限公司鋼架工程』等六項工程，依據\n          合約書之應耗量予以調整，剔除超耗一一、七三七、一五○元，經原告補\n          提示前揭工程，其工程代號：C001、C006、C010、C011、C014、C023等六\n          項工程之主要材料驗收明細表及工程驗收詳細表供核，經查其主要材料驗\n          收明細表未揭示結算總金額，且未提示工程材料結算明細表或工程決算書\n          等相關材料結算耗用資料供核，亦無法勾稽其工程材料耗用替代情形，經\n          查函詢上述六項工程之發包廠商，廠商函覆工程結算驗收金額及工程計價\n          金額與原核定估價單之金額相符，惟慧燈高級中學函覆之工程計價金額三\n          ○四、七二○元與原核估價單三○四、○二九元差異六九一元外，是並未\n          有工程追加（減少）之情形，且原告並未就申報耗用材料與合約用量之超\n          耗情形提出具體事證以實其說，是原核依工程合約估價單之合約用量剔除\n          超耗應無違誤。另工程代號C006、C010、C023雖未見函覆情形，然經核工\n          程C006『聯達行有限公司避震臺鋼架工程』其結算金額相符，亦未有工程\n          款追加減情形。\n      ３、綜上，原核定核定其營業成本為一三七、八四三、九五二元，揆諸前揭規\n          定尚無不合。至原告主張其行業代號有誤，非為二九四八─一一之包裝機\n          械，應為二七一二─一一，經營鋼板之行業乙節，惟查原告之營業性質以\n          鋼鐵結構廠房工程營造為主，屬其他營造業（標準代號四九○○─九九，\n          毛利率），且原告未能提出具體事證據以實其說，故擬如原核定認定適用\n          之行業代號為四九○○─九九，並無違誤，復查決定遂予維持。\n    Ｄ、訴願時，原告訴稱略以，原核定剔除之工程代號C001、C006、C010、C011、\n        C014、C023等六項工程成本計一一、七三七、一五○元，乃因原成本表中鋼\n        材出口部分皆以「一批」計算成本，造成進銷存無法核對，而原查人員曾要\n        求配合重編報表，致重編之成本用料分類不同，造成每項工程嚴重超耗不正\n        常情形，而上開工程總收入為一四、○三六、三○一元，重編前申報之直接\n        材料成本一一、七七一、八○○元，被告剔除之原料超耗一一、七三七、一\n        五○元，差額三四、六五○元（認列金額），形同直接原料成本全遭剔除，\n        顯與經驗法則不符云云。案經財政部訴願決定略以，原告重編前後之成本表\n        就鋼材出口部分之金額與原料明細不符；剔除超耗部分，原告未能就申報耗\n        用材料與合約用量超耗情形提出具體事證以實其說，是原核定並無違誤；至\n        原告主張係配合原查要求重編成本表乙節，經查首揭法條之規定，稽徵機關\n        進行調查得通知納稅義務人提供證明所得額之帳簿、文據供查核，是本件被\n        告為查核原告所得情形，通知原告提示可勾稽之成本表供核，並無不合等由\n        ，乃駁回其申請。\n    Ｅ、茲原告主張：經查工程代號C002、C004、C012，C013、C015、C016及C022等\n        六項工程，因金額過小採實作實算或列簡易估價單，原查按同業利潤標準核\n        定似有課稅不公之嫌；工程代號：C001、C006、C010、C011、C014、C023等\n        七項工程，原查依工程合約之應耗料剔除超耗，惟工程合約書之預計總成本\n        與實際完工成本一定會有差異，而工程於未施工時所估計之理想用量往往未\n        考慮施工環境及加工過程之施工耗損等未知變數，因此以合約之材料用量作\n        為超耗認剔之標準，無疑是對有工程損失公司之處罰；工程代號C005、C021\n        -1及C021-4等三項工程，主要係鋼材出口，被告以出口報單淨重為耗料標準\n        ，惟系爭出口鋼材是經過二次加工生產而成，且依客戶規格需求生產加工，\n        當然耗用之材料會大於出口報單上之已加工過之重量；依據成本收益配合原\n        則，原告在八十六年承攬國雍營造工程（東隆五金菲律賓蘇比克灣廠房），\n        因原告適用法令錯誤，於當時並未將在國外當地發生之成本認列為該交易之\n        相關成本，致有超額獲利，原告希望依成本收益配合原則追認該項成本云云\n        。\n    Ｆ、經查原告申報工程代號：C002、C004、C012、C013、C015、C016、C022等七\n        項工程，縱誠如所稱無合約可供查核，依前揭法條之規定，原告亦應對工程\n        進料、領料、退料、產品、人工及製造費用等均作成紀錄之內部憑證，並編\n        製生產日報表或生產通知單及成本計算表，經內部製造及會計部門負責人員\n        簽章，其工程原料耗用數量，即得根據有關帳證紀錄予以核實認定，惟原告\n        未能提示上開帳證資料供核，空言主張，核無足採，是原核定按同業利潤標\n        準核定系爭工程淨利，並無不合；工程代號：C001、C006、C010、C011、C0\n        14、C023等六項工程，經查其主要材料驗收明細表未揭示結算總金額，且未\n        提示工程材料結算明細表或工程決算書等相關材料結算耗用資料供核，亦無\n        法勾稽其工程材料耗用替代情形，經查函詢上述六項工程之發包廠商，廠商\n        函覆工程結算驗收金額及工程計價金額與原核定估價單之金額相符，惟慧燈\n        高級中學函覆之工程計價金額三○四、七二○元與原核估價單三○四、○二\n        九元差異六九一元外，是並未有工程追加（減少）之情形，且原告並未就申\n        報耗用材料與合約用量之超耗情形提出具體事證以實其說，是原核依工程合\n        約估價單之合約用量剔除超耗應無違誤，另工程代號C006、C010、C023雖未\n        見函覆情形，然經核工程C006『聯達行有限公司避震臺鋼架工程』其結算金\n        額相符，亦未有工程款追加減情形；工程代號C005、C021-1及C021-4等三項\n        工程，經查其成本表鋼材出口皆以「一批」登載，惟其出口原料之原料代號\n        、名稱、數量單價均詳細記載，原告未能提示勾稽查核之帳證以佐其說，所\n        訴核無足採，請予維持。至其主張因適用法令錯誤，八十六年承攬國庸營造\n        工程，未認列在國外當地發生之成本，請予追認該項成本乙節，依前行政法\n        院六十二年判字第九十六號判例「：：申請復查，為提起訴願以前必先踐行\n        之程序。若不經過復查而逕為行政爭訟，即非法之所許。」本案原告未經復\n        查程序主張上開事項，逕於行政訴訟提出，是其程序自有未合，併予敘明。\n    理  由\n壹、程序方面：\n    本案原告起訴時被告機關代表人為林吉昌；然在訴訟繫屬中，變更為許虞哲，並\n    由許虞哲聲明承受訴訟，此有許虞哲提出訴訟承受狀及行政院九十三年七月三十\n    日院授人力字第○九三○○六三四五三號令為憑，應堪信為真實，是其聲明承受\n    訴訟，核無不合，應予准許。\n貳、兩造爭執之要點：\n  一、針對原告八十六年度營利事業所得額之認定，在營業成本之認定，兩造發生以\n      下之爭議。\n      (1)原告申報之金額為一五一、四七一、七四九元。\n      (2)被告機關核定時剔除其中之一三、六二七、七九八元（被告機關訴狀誤載為\n      一三、六二七、七九七元，相差一元），而核定營業成本為一三七、八四三、\n      九五一元（被告機關訴狀誤載為一三七、八四三、九五二元，相差一元）。\n  二、而上開遭剔除一三、六二七、七九八元，其爭議項目又可細分為以下數項來說\n      明：\n    Ａ、遭被告機關以毛利率方式來推計營業成本之部分（推計結果實質上剔除一、\n        一八六、三三五元）：\n      １、項目：\n          (1)工程代號C002\n          (2)工程代號C004\n          (3)工程代號C012\n          (4)工程代號C013\n          (5)工程代號C015\n          (6)工程代號C016\n          (7)工程代號C022\n      ２、被告之推計理由為「未能提示工程合約，致成本無法勾稽查核」。\n      ３、原告之爭執理由為「七項工程金額過小，所以沒有合約，推計結果似有不\n          公」（但為何不公，有何違法，原告則未提及）。\n    Ｂ、國內工程遭被告機關以超耗方式來剔除之營業成本部分（剔除一一、七三七\n        、一五○元）：\n      １、項目：\n          (1)工程代號C001\n          (2)工程代號C006\n          (3)工程代號C010\n          (4)工程代號C011\n          (5)工程代號C014\n          (6)工程代號C023\n      ２、被告剔除超耗所憑之理由及其剔除方式（即有關超耗之構成要件與法律效\n          果部分）：\n        ａ、適用超耗之理由：\n            原告無法提出符合查核準則第五十八條第一項要求之內部稽核憑證。\n        ｂ、剔除方式：\n            按照工程合約書記載之「應耗量」來決定。\n      ３、原告之爭執理由則為：\n        ａ、原告有完整之內部稽核憑證可憑，被告機關不得適用超耗之規定。\n        ｂ、且剔除標準（即超耗之法律效果）亦不合理，因為工程合約書記載之「\n            應耗量」一定會比實耗量為低。\n    Ｃ、國外工程遭被告機關以超耗方式來剔除之營業成本部分（剔除六九五、九七\n        三元）：\n      １、項目：\n          (1)工程代號C005\n          (2)工程代號C021-1\n          (3)工程代號C021-4\n      ２、被告剔除超耗所憑之理由及其剔除方式（即有關超耗之構成要件與法律效\n          果部分）：\n        ａ、適用超耗之理由：\n            原告無法提出符合查核準則第五十八條第一項要求之內部稽核憑證。\n        ｂ、剔除方式：\n            按照工程合約書記載之「應耗量」來決定。\n      ３、原告之爭執理由則為：\n        ａ、原告有完整之內部稽核憑證可憑，被告機關不得適用超耗之規定。\n        ｂ、又剔除標準（即超耗之法律效果）本身即有錯誤，因為此等三項工程在\n            國外施作，而材料本身先要經過國內之加工，因此即有耗料產生。被告\n            機關以出口報單上之鋼材淨重為超耗標準，結果等於完全否認耗料事實\n            。\n    Ｄ、至於製造費用項下工程費用八、三四○元之剔除，原告無爭議。\n  三、另外原告又在本案中提出「其在八十六年度間有漏列成本之事實，請求在本年\n      度內再行認列」（此點非屬原來行政爭訟之爭點）。\n參、本院之判斷：\n  一、製造業（含營建業）之營業成本包括直接材料、直接人工及製造費用三項組成\n      要素，而本案之爭點主要集中在直接材料之認定上，進而影響營業成本之認定\n      ，而稅法中對於原料粍用之查核分別規定在所得稅法第二十八條及查核準則第\n      五十八條，以下僅針對查核準則第五十八條進行要件分析：\n    Ａ、查核準則第五十八條：\n        第一項：製造業已依稅捐稽徵機關管理營利事業會計帳簿憑證辦法設置帳簿\n                ，平時對進料、領料、退料、產品、人工、製造費用等均作成紀錄\n                ，有內部憑證可稽，並編有生產日報表或生產通知單及成本計算表\n                ，經內部製造及會計部門負責人員簽章者，其製品原料耗用數量，\n                應根據有關帳證紀錄予以核實認定。\n        第二項：製造業不合前項規定者，其耗用之原料如超過各該業通常水準，超\n                過部分，除能提出正當理由，經查明屬實者外，應不予減除。\n    Ｂ、查核準則第五十八條之適用：\n        有關製造業材料耗用之認定，依查核準則第五十八條第一項及第二項之規定\n        ，端視有無明確之生產程序之內部控帳簿及紀錄可查以為決定，詳言之：\n      １、若符合上開條文第一項之規定者，因有相關之內部控管憑證可查，故應核\n          實認定，不得隨意剔除，亦即根據所提供之內部帳證予以查核，若有不實\n          之部分，仍應予以剔除（當然，憑證之瑕疪必須不足以動搖整體帳證內容\n          之真實性，否則若其瑕疪重大到足以對整體帳證內容之真實性產生高度之\n          懷疑時，則應認其不符合上開條文第一項之規定）。\n      ２、若不符合上開條文第一項之規定者，依同條第二項之規定，其耗用之原料\n          如超過各該業通常水準時（在有同業水準參考時），必須由納稅義務人自\n          行提出「正當理由」，並經稅捐稽徵機關查證屬實之情況下，才可認列，\n          不然即應剔除。\n    Ｃ、由於查核準則第五十八條明文限於製造業始有適用，故營建業是否在其適用\n        範圍之內則須進一步澄清，依成本會計之觀念與精神，營建業與製造業之營\n        業成本之組成項目並無不同（均為料、工、費），是以查核準則第五十八條\n        所稱之製造業在解釋上應可包含營建業無誤。惟兩者在會計帳冊之名稱容有\n        不同，是以，在適用查核準則第五十八條時，仍應作少許之修正，與本案有\n        關的是「生產日報表」部分，即「生產日報表」在營建業應指「施工日報表\n        」（其記載內容包括每日進度、所耗用之材料及人工工時等）；又營建業實\n        務上對於耗用材料可由其相關之工程合約（包括所附之工程項目、建築圖說\n        ）、建築師或技師所計算之材料耗用明細表及材料明細帳等資料查明認定，\n        故實務上允許以工程合約等資料取代施工日報表上之耗用材料之記載（參財\n        政部八十三年二月十六日台財稅第八三一五八三五一七號函釋）。\n  二、關於工程代號：C002、C004、C012、C013、C015、C016、C022等七項工程：\n    Ａ、被告機關以原告「未能提示工程合約，致成本無法勾稽查核」為由，乃依同\n        業利潤標準（行業代號：四九○○─九九，其他營造業，毛利率24% ），核\n        定此部分營業成本為一、三八○、三七七元，計剔除成本一、一八六、三三\n        五元。\n    Ｂ、原告則爭執稱「七項工程金額過小，所以沒有合約，推計結果似有不公」云\n        云，本院以為原告之主張並不足採，其理由如下：\n      １、依「客觀證明責任分配原則」，有關所得減項之成本及費用，因屬稅捐債\n          權減縮或消滅之要件事實，則應由「納稅義務人」終極負擔「事證不明」\n          之不利益，是以，本案原告因未提示工程合約，有關原料耗用之部分不符\n          查核準則第五十八條第一項及財政部八十三年二月十六日台財稅第八三一\n          五八三五一七號函釋之規定，本即應依查核準則第五十八條第二項規定處\n          理，惟工程合約之提示係為取代施工日報表上之耗用材料及人工工時之記\n          載，是以，原告若無法提示施工日報表或工程合約，將無法了解材料及人\n          工之實際耗用情況，同時，由於製造費用係以材料及人工等相關生產動因\n          為分攤基礎，故欠缺工程合約將導致整體營業成本無法勾稽查核，從而被\n          告機關依所得稅法第八十三條第一項及同法施行細則第八十一條之規定，\n          以毛利率方式來推計營業成本之部分，於法並無不合。\n      ２、致於原告爭執稱「七項工程金額過小，所以沒有合約，其係以估價單方式\n          計算」云云，本院以為若估價單之內容足以取代施工日報表或工程合約（\n          亦即估價單上可提供相同或近似之資料），則原告之主張亦非不可採，惟\n          一般而言，估價單僅僅粗略估算是項工程之總成本以促使交易雙方對交易\n          金額達成合意之工具而已，其實無取代施工日報表或工程合約之可能，是\n          以，原告是項主張應無理由。\n  三、有關工程代號：C001、C006、C010、C011、C014、C023等六項國內工程部分：\n    Ａ、被告機關以原告無法提出符合查核準則第五十八條第一項要求之內部稽核憑\n        證為由，並以工程合約書記載之「應耗量」為標準，以超耗方式來剔除此部\n        分之營業成本，計剔除一一、七三七、一五○元。\n    Ｂ、原告則爭執稱「原告有完整之內部稽核憑證可憑，被告機關不得適用超耗之\n        規定，且剔除標準（即超耗之法律效果）亦不合理，因為工程合約書記載之\n        『應耗量』一定會比實耗量為低」云云，本院認為原告之主張有理由，茲說\n        明如下：\n      １、本案原告已提出相關內部帳簿憑證，且所提示之工程合約依財政部八十三\n          年二月十六日台財稅第八三一五八三五一七號函釋之規定，自得取代施工\n          日報表上之耗用材料之記載，是以，有關原告材料耗用之部分符合查核準\n          則第五十八條第一項之規定，而應予核實認定。\n      ２、所謂核實認定，係指依帳證實際查核認定，亦即以原告提供之內部憑證為\n          基礎，查核原告是項工程實際發生之原料耗用（若有記錄不完整或不合規\n          定之部分，則予以個別剔除），進而核定實際之直接原枓成本。被告機關\n          自不得以工程合約之「應」耗量作為超耗標準（事實上，本案原告既符合\n          查核準則第五十八條第一項之規定，應無適用同條第二項超耗規定之餘地\n          ）來剔除原告之原料耗用，而應依原告提供之帳證依「實際」耗用數「核\n          實」認定之。\n      ３、退而言之，縱令被告機關認原告不符合查核準則第五十八條第一項之規定\n          ，而依同條第二項之規定，其認定超耗之標準亦應以同業為標準而非以合\n          約為標準；縱無同業可供參酌，依同條第四項之規定，仍應以原告以前年\n          度之核定耗用量為標準；且不論以何者為標準，若有超出標準之超耗情形\n          發生時，仍應允許原告有提出說明之機會。\n      ４、實則本案此部分的盲點在於，施工日報表中係記載材料每日之實際耗用量\n          ，而工程合約係記載「應耗量」，兩者並不相同。是以，工程合約之原料\n          應耗量應作為核定「建立在完整成本會計記錄下之原料實際耗用數」之參\n          考，至於超過工程合約數之部分，則應依個案核定（亦即依個案核實審查\n          超出合約標準用量之部分是否合理）。被告機關既允許原告以工程合約取\n          代施工日報表以符合查核準則第五十八條第一項之規定，卻又限制應以合\n          約數為準，而不許核實認定，似有矛盾。\n  四、有關工程代號：C005（新建廠房工程─名牌）、C021-1（鋼材出口）、C021-4\n      （鋼材出口）等三項國外工程部分：\n    Ａ、被告機關以原告無法提出符合查核準則第五十八條第一項要求之內部稽核憑\n        證為由，並以工程合約書記載之「應耗量」為標準，以超耗方式來剔除此部\n        分之營業成本，計剔除六九五、九七三元。\n    Ｂ、原告則爭執稱「原告有完整之內部稽核憑證可憑，被告機關不得適用超耗之\n        規定，且剔除標準（即超耗之法律效果）本身即有錯誤，因為此等三項工程\n        在國外施作，而材料本身先要經過國內之加工，因此即有耗料產生。被告機\n        關以出口報單上之鋼材淨重為超耗標準，結果等於完全否認耗料事實」云云\n        ，本院以原告之主張有理由，茲說明如下：\n      １、本案原告已提出相關內部帳篷憑證，且所提示之工程合約依財政部八十三\n          年二月十六日台財稅第八三一五八三五一七號函釋之規定，自得取代施工\n          日報表上之耗用材料之記載，是以，有關原告材料耗用之部分符合查核準\n          則第五十八條第一項之規定，而應予核實認定。\n      ２、所謂核實認定，係指依帳證實際查核認定，亦即以原告提供之內部憑證為\n          基礎，查核原告是項工程實際發生之原料耗用（若有記錄不完整或不合規\n          定之部分，則予以個別剔除），進而核定實際之直接原枓成本。被告機關\n          自不得以工程合約之「應」耗量作為超耗標準（事實上，本案原告既符合\n          查核準則第五十八條第一項之規定，應無適用同條第二項超耗規定之餘地\n          ）來剔除原告之原料耗用，而應依原告提供之帳證依「實際」耗用數「核\n          實」認定之。\n      ３、退而言之，縱令被告機關認原告不符合查核準則第五十八條第一項之規定\n          ，而依同條第二項之規定，其認定超耗之標準亦應以同業為標準而非以合\n          約為標準；縱無同業可供參酌，依同條第四項之規定，仍應以原告以前年\n          度之核定耗用量為標準；且不論以何者為標準，若有超出標準之超耗情形\n          發生時，仍應允許原告有提出說明之機會。\n      ３、事實上被告機關就此部分核定的盲點與前述情形完全一致，被告機關不能\n          既允許原告以工程合約取代施工日報表以符合查核準則第五十八條第一項\n          之規定，卻又限制應以合約數為準，而不許核實認定。\n      ４、此外本案係採部分國外加工，故有關合約記載之應粍材料標準應包含國外\n          加工之粍用部分，本案被告機關卻以出口報單之鋼材淨重為超耗標準，即\n          不含國外加工之耗用部分，其標準自屬有誤。\n  五、有關製造費用項下工程費用八、三四○元之剔除，既係因原告自書抬頭所致，\n      且為原告所不爭執，應認原處分此部分之規制性決定尚無違法。\n肆、綜上所述，本件原處分有關營業成本之核定，其中如附表所示部分之工程部分，\n    尚有違法，訴願決定未予糾正，亦有未洽，原告訴請撤銷自屬有據，爰併予撤銷\n    ，並發回原處分機關重為決定。至於原處分有關「附表以外之工程代號C002、\n    C004 、C012、C013、C015、C016、C022等七項工程之營業成本核定」與「製造\n    費用項下工程費用八、三四○元之剔除」等規制性決定，則無違法可言，訴願決\n    定予以維持亦無違誤，原告訴請撤銷為無理由，應予駁回。\n伍、至於原告在本案另提出「其在八十六年度間有漏列成本之事實，請求在本年度內\n    再行認列」之主張部分，由於不在本案原來行政爭訟之範圍內，按爭點原則之法\n    理，原告未經復查及訴願階段即行起訴，其此部分起訴有「不備其他要件」之違\n    法，原應以裁定駁回之，本院爰以程序上更為慎重之判決為之。\n據上論結，本件原告之訴為一部有理由，一部無理由或起訴不合法，爰依行政訴訟法\n第一百零四條、民事訴訟法第七十九條，判決如主文。\n中      華      民      國    九十三    年     十一     月     三十     日\n                                   臺北高等行政法院 第  五  庭\n                                           審 判 長 法  官  張瓊文\n                                                    法  官  黃清光\n                                                    法  官  帥嘉寶\n右為正本係照原本作成。\n如不服本判決，應於送達後二十日內，向本院提出上訴狀並表明上訴理由，如於本判\n決宣示後送達前提起上訴者，應於判決送達後二十日內補提上訴理由書（須按他造人\n數附繕本）。\n中      華      民      國    九十三    年     十一     月     三十     日\n                                                    書記官  蘇亞珍\n附表：\n┌──┬────┬──────┐\n│編號│工程代號│合計剔除金額│\n├──┼────┼──────┤\n│一  │C001    │            │\n├──┼────┤            │\n│二  │C006    │            │\n├──┼────┤            │\n│三  │C010    │11,737,150  │\n├──┼────┤元          │\n│四  │C011    │            │\n├──┼────┤            │\n│五  │C014    │            │\n├──┼────┤            │\n│六  │C023    │            │\n├──┼────┼──────┤\n│七  │C005    │            │\n├──┼────┤            │\n│八  │C021-1  │695,973     │\n├──┼────┤元          │\n│九  │C021-4  │            │\n└──┴────┴──────┘\n",
  "structure": {
    "main": "訴願決定及原處分（包括復查決定）中關於如附表所示工程營業成本之核定部分撤銷\n。\n原告其餘之訴駁回。\n訴訟費用由被告負擔百分之九一，餘由原告負擔。",
    "fact": "壹、事實概要：\n  一、原告辦理民國（下同）八十六年度營利事業所得稅結算申報時，原列報營業成\n      本為新臺幣（下同）一五一、四七一、七四九元，被告機關核定時，為下列規\n      制性決定：\n    Ａ、營業成本核定為一三七、八四三、九五二元：\n      １、部分營造工程未能提示工程合約，致成本無法勾稽查核，工程代號：C002\n          、C004、C012、C013、C015、C016、C022等七項工程，原查乃依同業利潤\n          標準（行業代號：四九○○─九九，其他營造業，毛利率24%），核定此\n          部分營業成本為一、三八○、三七七元，計剔除成本一、一八六、三三五\n          元。\n      ２、經核工程代號C001、C006、C010、C011、C014、C023等六項工程，依據合\n          約書之應耗量予以調整，剔除超耗一一、七三七、一五○元。\n      ３、又查工程代號C005（新建廠房工程─名牌）、C021-1（鋼材出口）、C021\n          -4（鋼材出口）等三項工程，超耗部分予以調整剔除六九五、九七三元。\n      ４、又查製造費用項下工程費用八、三四○元，自書抬頭予以剔除外，餘核尚\n          無不合。\n      ５、以上合計剔除營業成本一三、六二七、七九七元，是營業成本核定為一三\n          七、八四三、九五二元（原申報成本151,471,749-核定剔除成本 13,627,\n          797 = 137,843,952）。\n    Ｂ、經被告機關核定全年所得額為一四、九九六、一一三元，應補徵稅額為三、\n        四八○、六九○元。\n  二、原告對營業成本部分之核定表示不服，而提起復查及訴願，但均遭駁回，因此\n      提起本件行政訴訟。\n貳、兩造聲明：\n  一、原告聲明：\n      求為判決撤銷原處分（復查決定）及訴願決定。\n  二、被告聲明：\n      求為判決駁回原告之訴。\n參、兩造之爭點：\n  一、原告主張之理由：\n    Ａ、按製造業已依稅捐稽徵機關管理營利事業會計帳簿憑證辦法設置帳簿，平時\n        對進料、領料、退料、產品、人工、製造費用等均作成紀錄，有內部憑證可\n        稽，並編有生產日報表或生產通知單及成本計算表，經內部製造及會計部門\n        負責人員簽章者，其製品原料耗用數量，應根據有關帳證記錄予以核實認定\n        。原告於復查及訴願階段已提供上述內部憑證供查核，但被告並不依營利事\n        業所得稅查核準則（下稱查核準則）第五十八條第一項、第二項及第五十九\n        條規定核實認列，原告認為被告核定原告之營業成本並未依上述法令辦理。\n    Ｂ、部分營造工程未能提示工程合約，致成本無法勾稽查核，工程代號：C002、\n        C004、C012、C013、C015、C016、C022等七項工程，乃按同業利潤標準，其\n        他營造業（行業代號：四九○○─九九，毛利率百分之二十四），核定此部\n        分營業成本為一、三八○、三七七元，計剔除成本一、一八六、三三五元。\n        原告認為上述六項工程因金額過小，因此原告對於上述工程，採實作實算或\n        只列簡易估價單，是以稽徵機關於查帳時，依照所得稅法施行細則第八十三\n        條規定按同業利潤標準核定這些工程淨利，似有課稅不公之嫌。\n    Ｃ、工程代號C001「三重市漁會漁市場整建工程」、C006「聯達行有限公司避震\n        台鋼架工程」、C010「百速企業有限公司鐵架工程」、C011「宜蘭縣頭城區\n        漁會大溪漁港儲油槽及管路更新工程」、C014「慧燈高級中學之門面鋼骨工\n        程」、C023「新麗股份有限公司鋼架工程」等六項工程，依據合約書之應耗\n        量予以調整，剔除超耗一一、七三七、一五○元。以營造業之產業特性，工\n        程合約書之預計總成本與實際完工成本一定會有差異，而工程於未施工時所\n        估計之理想用量，亦往往未考慮施工環境及加工過程之施工耗損等未知變數\n        ，因此要求以合約書之材料用量作為是否有超耗之標準，並剔除超過合約用\n        量之成本，這種核稅標準，無疑是對有工程損失之公司的一種懲罰，是不是\n        只要公司對於工程成本估算錯誤，被告就必須剔除超耗用量，並核定補稅。\n        這不是對業者雙重處罰嗎？試問有哪一家公司能夠每筆交易或工程都獲利呢\n        ？若被告查核時對預計總成本不准變更，以致於成本估計不準確超出合約數\n        就無法認列該部分成本。且原告已依查核準則第五十八條第一項、第二項及\n        第五十九條規定有相關內部憑證可稽，照理應核實認列，但被告並不依上述\n        規定核實認列。\n    Ｄ、工程代號C005（新建廠房工程—名牌）、C021-1（鋼材出口）、C021-4（鋼\n        材出口）等三項工程，主要原因係鋼材出口，被告以出口報單之淨重為耗料\n        標準，但實質上這些出口鋼材是經過原告二次加工生產而成，且依客戶規格\n        需求生產加工，所以當然耗用之材料一定大於出口報單上之已加工過之重量\n        ，若被告以此為審核標準，實過於嚴苛。\n    Ｅ、原告經營鋼鐵結構工程，而這些工程所需之材料，原告必須買進鋼鈑或規格\n        品之型鋼做二次加工，所以一定會有耗料發生，而這些耗料數量，並不會出\n        現在工程合約書上，換言之，客戶委託原告施工，合約書上之材料為淨重，\n        而這重量是依照設計圖算出，因此實際施工時，原告買進之材料重量一定會\n        大於工程合約之數量，但財政部對原告之行業並未訂定標準耗料比率，但被\n        告以合約數量為標準，這不是形同本行業於生產時不准有耗料之情形，實與\n        常理不符。且依財政部規定：「前項各該耗用原料之通常水準，由主管稽徵\n        機關會同實地調查，並洽詢各該業同業公會及有關機關擬訂，報請財政部核\n        定，其未經核定該業通常水準者，得比照機器、設備、製造程序、原料品質\n        等相當之該同業原料耗用情形核定之，其無同業原料耗用情形可資比照者，\n        按該事業上年度核定情形核定之。若無上年度核定情形，則按最近年度核定\n        情形核定之。其為新興事業或新產品，無同業原料耗用情形及該事業上年度\n        核定情形可資比照者，由稽徵機關調查核定之。所以稽徵機關不應單就合約\n        書上之用量為核課標準，除非合約書上已清楚註明該合約用料已包含多少比\n        率之耗料（如承包政府工程），否則不應草率以合約書上之用量為核課標準\n        。\n    Ｆ、依據成本收益配合原則，若一項工程已於某一會計期間認列時，所有與該收\n        益之產生有關成本均應在同一會計期間轉為費用，以便與收益配合而正確的\n        計算損益。原告在八十六年承攬國雍營造工程（東隆五金菲律賓蘇比克灣廠\n        房），因原告適用法令錯誤，於當時並未將在國外當地發生之成本認列為該\n        交易之成本，以致於原告在該筆交易之成本產生有不合常規之獲利，原告希\n        望依成本收益配合原則，追認該項成本。\n    Ｇ、依租稅公平及實質課稅原則，懇請依法撤銷處分，判決如起訴聲明。\n  二、被告主張之理由：\n    Ａ、按「本法第八十三條所稱之帳簿文據，其關係所得額之一部或關係課稅年度\n        中某一期間之所得額，而納稅義務人未能提示者，稽徵機關得就該部分依查\n        得之資料或同業利潤標準核定其所得額。」為所得稅法施行細則第八十一條\n        所明定。所謂未提示，兼指帳簿文據全部未提示或雖提示而不完全、不健全\n        或不相符者，均有其適用，前行政法院著有六十一年判字第一九八號判例可\n        資參照。復按「製造業已依稅捐稽徵機關管理營利事業會計帳簿憑證辦法設\n        置帳簿，平時對進料、領料、退料、產品、人工、製造費用等均作成紀錄，\n        有內部憑證可稽，並編有生產日報表或生產通知單及成本計算表，經內部製\n        造及會計部門負責人員簽章者，其製品原料耗用數量，應根據有關帳證紀錄\n        予以核實認定。製造業不合前項規定者，其耗用之原料如超過各該業通常水\n        準，超過部分，除能提出正當理由，經查明屬實者外，應不予減除。」為查\n        核準則第五十八條第一項、第二項所明定。另按「依稅捐稽徵機關管理營利\n        事業會計帳簿憑證辦法第二條第三款、第四條第三款規定，營建業須設置施\n        工日報表，供稅捐稽徵機關查核其耗用材料及人工費用之依據。惟實務上營\n        建業之耗用材料可由其相關之工程合約（包括所附之工程項目、建築圖說）\n        、建築師或技師所計算之材料耗用明細表及材料明細帳等資料查明認定；支\n        付人工費用則可由工資單、印領清冊及扣（免）繳憑單等資料核認，故營建\n        業者耗用材料及人工費用，如已提示上開有關帳簿文據供查核者，得免提示\n        施工日報表。」為財政部八十三年二月十六日台財稅第八三一五八三五一七\n        號函釋在案。\n    Ｂ、本件原告係經營鋼鐵結構工程營造為業，其八十六年度營利事業所得稅結算\n        申報，申報營業成本為一五一、四七一、七四九元，經查：\n      １、部份營造工程未能提示工程合約，致成本無法勾稽查核，工程代號：C002\n          、C004、C012、C013、C015、C016、C022等七項工程，原查乃依同業利潤\n          標準（行業代號：四九○○─九九，其他營造業，毛利率24%），核定此\n          部分營業成本為一、三八○、三七七元，計剔除成本一、一八六、三三五\n          元。\n      ２、經核工程代號C001、C006、C010、C011、C014、C023等六項工程，依據合\n          約書之應耗量予以調整，剔除超耗一一、七三七、一五○元。\n      ３、又查工程代號 C005（新建廠房工程─名牌）、C021-1（鋼材出口）、C02\n          1-4（鋼材出口）等三項工程，超耗部分予以調整剔除六九五、九七三元。\n      ４、又查製造費用項下工程費用八、三四○元，自書抬頭予以剔除外，餘核尚\n          無不合。\n      ５、綜上，計剔除營業成本一三、六二七、七九七元，是營業成本核定為一三\n          七、八四三、九五二元（原申報成本151,471,749-核定剔除成本13,627,7\n          97 = 137,843,952）。\n    Ｃ、復查時，經依原告所提示營業成本相關帳證重核結果：\n      １、經查工程代號C002（電視鐵架─快樂）、C004（工程款─金車）、C012（\n          輸送機拆除工程─岷泰），C013（鐵架拆除工程─岷泰）、C015（鐵門修\n          繕─法商）、C016（鋼架雨棚拆除─黑石）、C022（鋼架樓梯工程─日商\n          ）等七項工程，申報成本計二、五六六、七一二元，原查以其未能提示工\n          程合約供核，乃依同業利潤標準（行業代號：四九○○─九九，其他營造\n          業，毛利率百分之二十四），核定營業成本為一、三八○、三七七元，惟\n          原告於復查時仍未補提前述各項工程合約書供核，是依首揭所得稅法規定\n          核定此部分營業成本一、三八○、三七七元，計剔除一、一八六、三三五\n          元（申報成本2,566,712-核定成本1,380,377）。\n      ２、又查工程代號C001『三重市漁會漁市場整建工程』、C006『聯達行有限公\n          司避震臺鋼架工程』、C010『百速企業有限公司鐵架工程』、C011『宜蘭\n          縣頭城區漁會大溪漁港儲油槽及管路更新工程』、C014『慧燈高級中學之\n          門面鋼骨工程』、C023『新麗股份有限公司鋼架工程』等六項工程，依據\n          合約書之應耗量予以調整，剔除超耗一一、七三七、一五○元，經原告補\n          提示前揭工程，其工程代號：C001、C006、C010、C011、C014、C023等六\n          項工程之主要材料驗收明細表及工程驗收詳細表供核，經查其主要材料驗\n          收明細表未揭示結算總金額，且未提示工程材料結算明細表或工程決算書\n          等相關材料結算耗用資料供核，亦無法勾稽其工程材料耗用替代情形，經\n          查函詢上述六項工程之發包廠商，廠商函覆工程結算驗收金額及工程計價\n          金額與原核定估價單之金額相符，惟慧燈高級中學函覆之工程計價金額三\n          ○四、七二○元與原核估價單三○四、○二九元差異六九一元外，是並未\n          有工程追加（減少）之情形，且原告並未就申報耗用材料與合約用量之超\n          耗情形提出具體事證以實其說，是原核依工程合約估價單之合約用量剔除\n          超耗應無違誤。另工程代號C006、C010、C023雖未見函覆情形，然經核工\n          程C006『聯達行有限公司避震臺鋼架工程』其結算金額相符，亦未有工程\n          款追加減情形。\n      ３、綜上，原核定核定其營業成本為一三七、八四三、九五二元，揆諸前揭規\n          定尚無不合。至原告主張其行業代號有誤，非為二九四八─一一之包裝機\n          械，應為二七一二─一一，經營鋼板之行業乙節，惟查原告之營業性質以\n          鋼鐵結構廠房工程營造為主，屬其他營造業（標準代號四九○○─九九，\n          毛利率），且原告未能提出具體事證據以實其說，故擬如原核定認定適用\n          之行業代號為四九○○─九九，並無違誤，復查決定遂予維持。\n    Ｄ、訴願時，原告訴稱略以，原核定剔除之工程代號C001、C006、C010、C011、\n        C014、C023等六項工程成本計一一、七三七、一五○元，乃因原成本表中鋼\n        材出口部分皆以「一批」計算成本，造成進銷存無法核對，而原查人員曾要\n        求配合重編報表，致重編之成本用料分類不同，造成每項工程嚴重超耗不正\n        常情形，而上開工程總收入為一四、○三六、三○一元，重編前申報之直接\n        材料成本一一、七七一、八○○元，被告剔除之原料超耗一一、七三七、一\n        五○元，差額三四、六五○元（認列金額），形同直接原料成本全遭剔除，\n        顯與經驗法則不符云云。案經財政部訴願決定略以，原告重編前後之成本表\n        就鋼材出口部分之金額與原料明細不符；剔除超耗部分，原告未能就申報耗\n        用材料與合約用量超耗情形提出具體事證以實其說，是原核定並無違誤；至\n        原告主張係配合原查要求重編成本表乙節，經查首揭法條之規定，稽徵機關\n        進行調查得通知納稅義務人提供證明所得額之帳簿、文據供查核，是本件被\n        告為查核原告所得情形，通知原告提示可勾稽之成本表供核，並無不合等由\n        ，乃駁回其申請。\n    Ｅ、茲原告主張：經查工程代號C002、C004、C012，C013、C015、C016及C022等\n        六項工程，因金額過小採實作實算或列簡易估價單，原查按同業利潤標準核\n        定似有課稅不公之嫌；工程代號：C001、C006、C010、C011、C014、C023等\n        七項工程，原查依工程合約之應耗料剔除超耗，惟工程合約書之預計總成本\n        與實際完工成本一定會有差異，而工程於未施工時所估計之理想用量往往未\n        考慮施工環境及加工過程之施工耗損等未知變數，因此以合約之材料用量作\n        為超耗認剔之標準，無疑是對有工程損失公司之處罰；工程代號C005、C021\n        -1及C021-4等三項工程，主要係鋼材出口，被告以出口報單淨重為耗料標準\n        ，惟系爭出口鋼材是經過二次加工生產而成，且依客戶規格需求生產加工，\n        當然耗用之材料會大於出口報單上之已加工過之重量；依據成本收益配合原\n        則，原告在八十六年承攬國雍營造工程（東隆五金菲律賓蘇比克灣廠房），\n        因原告適用法令錯誤，於當時並未將在國外當地發生之成本認列為該交易之\n        相關成本，致有超額獲利，原告希望依成本收益配合原則追認該項成本云云\n        。\n    Ｆ、經查原告申報工程代號：C002、C004、C012、C013、C015、C016、C022等七\n        項工程，縱誠如所稱無合約可供查核，依前揭法條之規定，原告亦應對工程\n        進料、領料、退料、產品、人工及製造費用等均作成紀錄之內部憑證，並編\n        製生產日報表或生產通知單及成本計算表，經內部製造及會計部門負責人員\n        簽章，其工程原料耗用數量，即得根據有關帳證紀錄予以核實認定，惟原告\n        未能提示上開帳證資料供核，空言主張，核無足採，是原核定按同業利潤標\n        準核定系爭工程淨利，並無不合；工程代號：C001、C006、C010、C011、C0\n        14、C023等六項工程，經查其主要材料驗收明細表未揭示結算總金額，且未\n        提示工程材料結算明細表或工程決算書等相關材料結算耗用資料供核，亦無\n        法勾稽其工程材料耗用替代情形，經查函詢上述六項工程之發包廠商，廠商\n        函覆工程結算驗收金額及工程計價金額與原核定估價單之金額相符，惟慧燈\n        高級中學函覆之工程計價金額三○四、七二○元與原核估價單三○四、○二\n        九元差異六九一元外，是並未有工程追加（減少）之情形，且原告並未就申\n        報耗用材料與合約用量之超耗情形提出具體事證以實其說，是原核依工程合\n        約估價單之合約用量剔除超耗應無違誤，另工程代號C006、C010、C023雖未\n        見函覆情形，然經核工程C006『聯達行有限公司避震臺鋼架工程』其結算金\n        額相符，亦未有工程款追加減情形；工程代號C005、C021-1及C021-4等三項\n        工程，經查其成本表鋼材出口皆以「一批」登載，惟其出口原料之原料代號\n        、名稱、數量單價均詳細記載，原告未能提示勾稽查核之帳證以佐其說，所\n        訴核無足採，請予維持。至其主張因適用法令錯誤，八十六年承攬國庸營造\n        工程，未認列在國外當地發生之成本，請予追認該項成本乙節，依前行政法\n        院六十二年判字第九十六號判例「：：申請復查，為提起訴願以前必先踐行\n        之程序。若不經過復查而逕為行政爭訟，即非法之所許。」本案原告未經復\n        查程序主張上開事項，逕於行政訴訟提出，是其程序自有未合，併予敘明。",
    "reason": "壹、程序方面：\n    本案原告起訴時被告機關代表人為林吉昌；然在訴訟繫屬中，變更為許虞哲，並\n    由許虞哲聲明承受訴訟，此有許虞哲提出訴訟承受狀及行政院九十三年七月三十\n    日院授人力字第○九三○○六三四五三號令為憑，應堪信為真實，是其聲明承受\n    訴訟，核無不合，應予准許。\n貳、兩造爭執之要點：\n  一、針對原告八十六年度營利事業所得額之認定，在營業成本之認定，兩造發生以\n      下之爭議。\n      (1)原告申報之金額為一五一、四七一、七四九元。\n      (2)被告機關核定時剔除其中之一三、六二七、七九八元（被告機關訴狀誤載為\n      一三、六二七、七九七元，相差一元），而核定營業成本為一三七、八四三、\n      九五一元（被告機關訴狀誤載為一三七、八四三、九五二元，相差一元）。\n  二、而上開遭剔除一三、六二七、七九八元，其爭議項目又可細分為以下數項來說\n      明：\n    Ａ、遭被告機關以毛利率方式來推計營業成本之部分（推計結果實質上剔除一、\n        一八六、三三五元）：\n      １、項目：\n          (1)工程代號C002\n          (2)工程代號C004\n          (3)工程代號C012\n          (4)工程代號C013\n          (5)工程代號C015\n          (6)工程代號C016\n          (7)工程代號C022\n      ２、被告之推計理由為「未能提示工程合約，致成本無法勾稽查核」。\n      ３、原告之爭執理由為「七項工程金額過小，所以沒有合約，推計結果似有不\n          公」（但為何不公，有何違法，原告則未提及）。\n    Ｂ、國內工程遭被告機關以超耗方式來剔除之營業成本部分（剔除一一、七三七\n        、一五○元）：\n      １、項目：\n          (1)工程代號C001\n          (2)工程代號C006\n          (3)工程代號C010\n          (4)工程代號C011\n          (5)工程代號C014\n          (6)工程代號C023\n      ２、被告剔除超耗所憑之理由及其剔除方式（即有關超耗之構成要件與法律效\n          果部分）：\n        ａ、適用超耗之理由：\n            原告無法提出符合查核準則第五十八條第一項要求之內部稽核憑證。\n        ｂ、剔除方式：\n            按照工程合約書記載之「應耗量」來決定。\n      ３、原告之爭執理由則為：\n        ａ、原告有完整之內部稽核憑證可憑，被告機關不得適用超耗之規定。\n        ｂ、且剔除標準（即超耗之法律效果）亦不合理，因為工程合約書記載之「\n            應耗量」一定會比實耗量為低。\n    Ｃ、國外工程遭被告機關以超耗方式來剔除之營業成本部分（剔除六九五、九七\n        三元）：\n      １、項目：\n          (1)工程代號C005\n          (2)工程代號C021-1\n          (3)工程代號C021-4\n      ２、被告剔除超耗所憑之理由及其剔除方式（即有關超耗之構成要件與法律效\n          果部分）：\n        ａ、適用超耗之理由：\n            原告無法提出符合查核準則第五十八條第一項要求之內部稽核憑證。\n        ｂ、剔除方式：\n            按照工程合約書記載之「應耗量」來決定。\n      ３、原告之爭執理由則為：\n        ａ、原告有完整之內部稽核憑證可憑，被告機關不得適用超耗之規定。\n        ｂ、又剔除標準（即超耗之法律效果）本身即有錯誤，因為此等三項工程在\n            國外施作，而材料本身先要經過國內之加工，因此即有耗料產生。被告\n            機關以出口報單上之鋼材淨重為超耗標準，結果等於完全否認耗料事實\n            。\n    Ｄ、至於製造費用項下工程費用八、三四○元之剔除，原告無爭議。\n  三、另外原告又在本案中提出「其在八十六年度間有漏列成本之事實，請求在本年\n      度內再行認列」（此點非屬原來行政爭訟之爭點）。\n參、本院之判斷：\n  一、製造業（含營建業）之營業成本包括直接材料、直接人工及製造費用三項組成\n      要素，而本案之爭點主要集中在直接材料之認定上，進而影響營業成本之認定\n      ，而稅法中對於原料粍用之查核分別規定在所得稅法第二十八條及查核準則第\n      五十八條，以下僅針對查核準則第五十八條進行要件分析：\n    Ａ、查核準則第五十八條：\n        第一項：製造業已依稅捐稽徵機關管理營利事業會計帳簿憑證辦法設置帳簿\n                ，平時對進料、領料、退料、產品、人工、製造費用等均作成紀錄\n                ，有內部憑證可稽，並編有生產日報表或生產通知單及成本計算表\n                ，經內部製造及會計部門負責人員簽章者，其製品原料耗用數量，\n                應根據有關帳證紀錄予以核實認定。\n        第二項：製造業不合前項規定者，其耗用之原料如超過各該業通常水準，超\n                過部分，除能提出正當理由，經查明屬實者外，應不予減除。\n    Ｂ、查核準則第五十八條之適用：\n        有關製造業材料耗用之認定，依查核準則第五十八條第一項及第二項之規定\n        ，端視有無明確之生產程序之內部控帳簿及紀錄可查以為決定，詳言之：\n      １、若符合上開條文第一項之規定者，因有相關之內部控管憑證可查，故應核\n          實認定，不得隨意剔除，亦即根據所提供之內部帳證予以查核，若有不實\n          之部分，仍應予以剔除（當然，憑證之瑕疪必須不足以動搖整體帳證內容\n          之真實性，否則若其瑕疪重大到足以對整體帳證內容之真實性產生高度之\n          懷疑時，則應認其不符合上開條文第一項之規定）。\n      ２、若不符合上開條文第一項之規定者，依同條第二項之規定，其耗用之原料\n          如超過各該業通常水準時（在有同業水準參考時），必須由納稅義務人自\n          行提出「正當理由」，並經稅捐稽徵機關查證屬實之情況下，才可認列，\n          不然即應剔除。\n    Ｃ、由於查核準則第五十八條明文限於製造業始有適用，故營建業是否在其適用\n        範圍之內則須進一步澄清，依成本會計之觀念與精神，營建業與製造業之營\n        業成本之組成項目並無不同（均為料、工、費），是以查核準則第五十八條\n        所稱之製造業在解釋上應可包含營建業無誤。惟兩者在會計帳冊之名稱容有\n        不同，是以，在適用查核準則第五十八條時，仍應作少許之修正，與本案有\n        關的是「生產日報表」部分，即「生產日報表」在營建業應指「施工日報表\n        」（其記載內容包括每日進度、所耗用之材料及人工工時等）；又營建業實\n        務上對於耗用材料可由其相關之工程合約（包括所附之工程項目、建築圖說\n        ）、建築師或技師所計算之材料耗用明細表及材料明細帳等資料查明認定，\n        故實務上允許以工程合約等資料取代施工日報表上之耗用材料之記載（參財\n        政部八十三年二月十六日台財稅第八三一五八三五一七號函釋）。\n  二、關於工程代號：C002、C004、C012、C013、C015、C016、C022等七項工程：\n    Ａ、被告機關以原告「未能提示工程合約，致成本無法勾稽查核」為由，乃依同\n        業利潤標準（行業代號：四九○○─九九，其他營造業，毛利率24% ），核\n        定此部分營業成本為一、三八○、三七七元，計剔除成本一、一八六、三三\n        五元。\n    Ｂ、原告則爭執稱「七項工程金額過小，所以沒有合約，推計結果似有不公」云\n        云，本院以為原告之主張並不足採，其理由如下：\n      １、依「客觀證明責任分配原則」，有關所得減項之成本及費用，因屬稅捐債\n          權減縮或消滅之要件事實，則應由「納稅義務人」終極負擔「事證不明」\n          之不利益，是以，本案原告因未提示工程合約，有關原料耗用之部分不符\n          查核準則第五十八條第一項及財政部八十三年二月十六日台財稅第八三一\n          五八三五一七號函釋之規定，本即應依查核準則第五十八條第二項規定處\n          理，惟工程合約之提示係為取代施工日報表上之耗用材料及人工工時之記\n          載，是以，原告若無法提示施工日報表或工程合約，將無法了解材料及人\n          工之實際耗用情況，同時，由於製造費用係以材料及人工等相關生產動因\n          為分攤基礎，故欠缺工程合約將導致整體營業成本無法勾稽查核，從而被\n          告機關依所得稅法第八十三條第一項及同法施行細則第八十一條之規定，\n          以毛利率方式來推計營業成本之部分，於法並無不合。\n      ２、致於原告爭執稱「七項工程金額過小，所以沒有合約，其係以估價單方式\n          計算」云云，本院以為若估價單之內容足以取代施工日報表或工程合約（\n          亦即估價單上可提供相同或近似之資料），則原告之主張亦非不可採，惟\n          一般而言，估價單僅僅粗略估算是項工程之總成本以促使交易雙方對交易\n          金額達成合意之工具而已，其實無取代施工日報表或工程合約之可能，是\n          以，原告是項主張應無理由。\n  三、有關工程代號：C001、C006、C010、C011、C014、C023等六項國內工程部分：\n    Ａ、被告機關以原告無法提出符合查核準則第五十八條第一項要求之內部稽核憑\n        證為由，並以工程合約書記載之「應耗量」為標準，以超耗方式來剔除此部\n        分之營業成本，計剔除一一、七三七、一五○元。\n    Ｂ、原告則爭執稱「原告有完整之內部稽核憑證可憑，被告機關不得適用超耗之\n        規定，且剔除標準（即超耗之法律效果）亦不合理，因為工程合約書記載之\n        『應耗量』一定會比實耗量為低」云云，本院認為原告之主張有理由，茲說\n        明如下：\n      １、本案原告已提出相關內部帳簿憑證，且所提示之工程合約依財政部八十三\n          年二月十六日台財稅第八三一五八三五一七號函釋之規定，自得取代施工\n          日報表上之耗用材料之記載，是以，有關原告材料耗用之部分符合查核準\n          則第五十八條第一項之規定，而應予核實認定。\n      ２、所謂核實認定，係指依帳證實際查核認定，亦即以原告提供之內部憑證為\n          基礎，查核原告是項工程實際發生之原料耗用（若有記錄不完整或不合規\n          定之部分，則予以個別剔除），進而核定實際之直接原枓成本。被告機關\n          自不得以工程合約之「應」耗量作為超耗標準（事實上，本案原告既符合\n          查核準則第五十八條第一項之規定，應無適用同條第二項超耗規定之餘地\n          ）來剔除原告之原料耗用，而應依原告提供之帳證依「實際」耗用數「核\n          實」認定之。\n      ３、退而言之，縱令被告機關認原告不符合查核準則第五十八條第一項之規定\n          ，而依同條第二項之規定，其認定超耗之標準亦應以同業為標準而非以合\n          約為標準；縱無同業可供參酌，依同條第四項之規定，仍應以原告以前年\n          度之核定耗用量為標準；且不論以何者為標準，若有超出標準之超耗情形\n          發生時，仍應允許原告有提出說明之機會。\n      ４、實則本案此部分的盲點在於，施工日報表中係記載材料每日之實際耗用量\n          ，而工程合約係記載「應耗量」，兩者並不相同。是以，工程合約之原料\n          應耗量應作為核定「建立在完整成本會計記錄下之原料實際耗用數」之參\n          考，至於超過工程合約數之部分，則應依個案核定（亦即依個案核實審查\n          超出合約標準用量之部分是否合理）。被告機關既允許原告以工程合約取\n          代施工日報表以符合查核準則第五十八條第一項之規定，卻又限制應以合\n          約數為準，而不許核實認定，似有矛盾。\n  四、有關工程代號：C005（新建廠房工程─名牌）、C021-1（鋼材出口）、C021-4\n      （鋼材出口）等三項國外工程部分：\n    Ａ、被告機關以原告無法提出符合查核準則第五十八條第一項要求之內部稽核憑\n        證為由，並以工程合約書記載之「應耗量」為標準，以超耗方式來剔除此部\n        分之營業成本，計剔除六九五、九七三元。\n    Ｂ、原告則爭執稱「原告有完整之內部稽核憑證可憑，被告機關不得適用超耗之\n        規定，且剔除標準（即超耗之法律效果）本身即有錯誤，因為此等三項工程\n        在國外施作，而材料本身先要經過國內之加工，因此即有耗料產生。被告機\n        關以出口報單上之鋼材淨重為超耗標準，結果等於完全否認耗料事實」云云\n        ，本院以原告之主張有理由，茲說明如下：\n      １、本案原告已提出相關內部帳篷憑證，且所提示之工程合約依財政部八十三\n          年二月十六日台財稅第八三一五八三五一七號函釋之規定，自得取代施工\n          日報表上之耗用材料之記載，是以，有關原告材料耗用之部分符合查核準\n          則第五十八條第一項之規定，而應予核實認定。\n      ２、所謂核實認定，係指依帳證實際查核認定，亦即以原告提供之內部憑證為\n          基礎，查核原告是項工程實際發生之原料耗用（若有記錄不完整或不合規\n          定之部分，則予以個別剔除），進而核定實際之直接原枓成本。被告機關\n          自不得以工程合約之「應」耗量作為超耗標準（事實上，本案原告既符合\n          查核準則第五十八條第一項之規定，應無適用同條第二項超耗規定之餘地\n          ）來剔除原告之原料耗用，而應依原告提供之帳證依「實際」耗用數「核\n          實」認定之。\n      ３、退而言之，縱令被告機關認原告不符合查核準則第五十八條第一項之規定\n          ，而依同條第二項之規定，其認定超耗之標準亦應以同業為標準而非以合\n          約為標準；縱無同業可供參酌，依同條第四項之規定，仍應以原告以前年\n          度之核定耗用量為標準；且不論以何者為標準，若有超出標準之超耗情形\n          發生時，仍應允許原告有提出說明之機會。\n      ３、事實上被告機關就此部分核定的盲點與前述情形完全一致，被告機關不能\n          既允許原告以工程合約取代施工日報表以符合查核準則第五十八條第一項\n          之規定，卻又限制應以合約數為準，而不許核實認定。\n      ４、此外本案係採部分國外加工，故有關合約記載之應粍材料標準應包含國外\n          加工之粍用部分，本案被告機關卻以出口報單之鋼材淨重為超耗標準，即\n          不含國外加工之耗用部分，其標準自屬有誤。\n  五、有關製造費用項下工程費用八、三四○元之剔除，既係因原告自書抬頭所致，\n      且為原告所不爭執，應認原處分此部分之規制性決定尚無違法。\n肆、綜上所述，本件原處分有關營業成本之核定，其中如附表所示部分之工程部分，\n    尚有違法，訴願決定未予糾正，亦有未洽，原告訴請撤銷自屬有據，爰併予撤銷\n    ，並發回原處分機關重為決定。至於原處分有關「附表以外之工程代號C002、\n    C004 、C012、C013、C015、C016、C022等七項工程之營業成本核定」與「製造\n    費用項下工程費用八、三四○元之剔除」等規制性決定，則無違法可言，訴願決\n    定予以維持亦無違誤，原告訴請撤銷為無理由，應予駁回。\n伍、至於原告在本案另提出「其在八十六年度間有漏列成本之事實，請求在本年度內\n    再行認列」之主張部分，由於不在本案原來行政爭訟之範圍內，按爭點原則之法\n    理，原告未經復查及訴願階段即行起訴，其此部分起訴有「不備其他要件」之違\n    法，原應以裁定駁回之，本院爰以程序上更為慎重之判決為之。\n據上論結，本件原告之訴為一部有理由，一部無理由或起訴不合法，爰依行政訴訟法\n第一百零四條、民事訴訟法第七十九條，判決如主文。\n中      華      民      國    九十三    年     十一     月     三十     日\n                                   臺北高等行政法院 第  五  庭\n                                           審 判 長 法  官  張瓊文\n                                                    法  官  黃清光\n                                                    法  官  帥嘉寶\n右為正本係照原本作成。\n如不服本判決，應於送達後二十日內，向本院提出上訴狀並表明上訴理由，如於本判\n決宣示後送達前提起上訴者，應於判決送達後二十日內補提上訴理由書（須按他造人\n數附繕本）。"
  },
  "search": "臺北高等行政法院判決九十二年度訴字第二七一三號.原告礁溪鋼鐵機械有限公司代表人甲○○訴訟代理人羅卓民（會計師）乙○○被告財政部臺灣省北區國稅局代表人許虞哲（局長）訴訟代理人丙○○右當事人間因營利事業所得稅事件，原告不服財政部中華民國九十二年四月十五日台財訴字第○九一○○五五九八七號訴願決定，提起行政訴訟。本院判決如左：主文訴願決定及原處分（包括復查決定）中關於如附表所示工程營業成本之核定部分撤銷。原告其餘之訴駁回。訴訟費用由被告負擔百分之九一，餘由原告負擔。事實壹、事實概要：一、原告辦理民國（下同）八十六年度營利事業所得稅結算申報時，原列報營業成本為新臺幣（下同）一五一、四七一、七四九元，被告機關核定時，為下列規制性決定：Ａ、營業成本核定為一三七、八四三、九五二元：１、部分營造工程未能提示工程合約，致成本無法勾稽查核，工程代號：C002、C004、C012、C013、C015、C016、C022等七項工程，原查乃依同業利潤標準（行業代號：四九○○─九九，其他營造業，毛利率24%），核定此部分營業成本為一、三八○、三七七元，計剔除成本一、一八六、三三五元。２、經核工程代號C001、C006、C010、C011、C014、C023等六項工程，依據合約書之應耗量予以調整，剔除超耗一一、七三七、一五○元。３、又查工程代號C005（新建廠房工程─名牌）、C021-1（鋼材出口）、C021-4（鋼材出口）等三項工程，超耗部分予以調整剔除六九五、九七三元。４、又查製造費用項下工程費用八、三四○元，自書抬頭予以剔除外，餘核尚無不合。５、以上合計剔除營業成本一三、六二七、七九七元，是營業成本核定為一三七、八四三、九五二元（原申報成本151,471,749-核定剔除成本13,627,797=137,843,952）。Ｂ、經被告機關核定全年所得額為一四、九九六、一一三元，應補徵稅額為三、四八○、六九○元。二、原告對營業成本部分之核定表示不服，而提起復查及訴願，但均遭駁回，因此提起本件行政訴訟。貳、兩造聲明：一、原告聲明：求為判決撤銷原處分（復查決定）及訴願決定。二、被告聲明：求為判決駁回原告之訴。參、兩造之爭點：一、原告主張之理由：Ａ、按製造業已依稅捐稽徵機關管理營利事業會計帳簿憑證辦法設置帳簿，平時對進料、領料、退料、產品、人工、製造費用等均作成紀錄，有內部憑證可稽，並編有生產日報表或生產通知單及成本計算表，經內部製造及會計部門負責人員簽章者，其製品原料耗用數量，應根據有關帳證記錄予以核實認定。原告於復查及訴願階段已提供上述內部憑證供查核，但被告並不依營利事業所得稅查核準則（下稱查核準則）第五十八條第一項、第二項及第五十九條規定核實認列，原告認為被告核定原告之營業成本並未依上述法令辦理。Ｂ、部分營造工程未能提示工程合約，致成本無法勾稽查核，工程代號：C002、C004、C012、C013、C015、C016、C022等七項工程，乃按同業利潤標準，其他營造業（行業代號：四九○○─九九，毛利率百分之二十四），核定此部分營業成本為一、三八○、三七七元，計剔除成本一、一八六、三三五元。原告認為上述六項工程因金額過小，因此原告對於上述工程，採實作實算或只列簡易估價單，是以稽徵機關於查帳時，依照所得稅法施行細則第八十三條規定按同業利潤標準核定這些工程淨利，似有課稅不公之嫌。Ｃ、工程代號C001「三重市漁會漁市場整建工程」、C006「聯達行有限公司避震台鋼架工程」、C010「百速企業有限公司鐵架工程」、C011「宜蘭縣頭城區漁會大溪漁港儲油槽及管路更新工程」、C014「慧燈高級中學之門面鋼骨工程」、C023「新麗股份有限公司鋼架工程」等六項工程，依據合約書之應耗量予以調整，剔除超耗一一、七三七、一五○元。以營造業之產業特性，工程合約書之預計總成本與實際完工成本一定會有差異，而工程於未施工時所估計之理想用量，亦往往未考慮施工環境及加工過程之施工耗損等未知變數，因此要求以合約書之材料用量作為是否有超耗之標準，並剔除超過合約用量之成本，這種核稅標準，無疑是對有工程損失之公司的一種懲罰，是不是只要公司對於工程成本估算錯誤，被告就必須剔除超耗用量，並核定補稅。這不是對業者雙重處罰嗎？試問有哪一家公司能夠每筆交易或工程都獲利呢？若被告查核時對預計總成本不准變更，以致於成本估計不準確超出合約數就無法認列該部分成本。且原告已依查核準則第五十八條第一項、第二項及第五十九條規定有相關內部憑證可稽，照理應核實認列，但被告並不依上述規定核實認列。Ｄ、工程代號C005（新建廠房工程—名牌）、C021-1（鋼材出口）、C021-4（鋼材出口）等三項工程，主要原因係鋼材出口，被告以出口報單之淨重為耗料標準，但實質上這些出口鋼材是經過原告二次加工生產而成，且依客戶規格需求生產加工，所以當然耗用之材料一定大於出口報單上之已加工過之重量，若被告以此為審核標準，實過於嚴苛。Ｅ、原告經營鋼鐵結構工程，而這些工程所需之材料，原告必須買進鋼鈑或規格品之型鋼做二次加工，所以一定會有耗料發生，而這些耗料數量，並不會出現在工程合約書上，換言之，客戶委託原告施工，合約書上之材料為淨重，而這重量是依照設計圖算出，因此實際施工時，原告買進之材料重量一定會大於工程合約之數量，但財政部對原告之行業並未訂定標準耗料比率，但被告以合約數量為標準，這不是形同本行業於生產時不准有耗料之情形，實與常理不符。且依財政部規定：「前項各該耗用原料之通常水準，由主管稽徵機關會同實地調查，並洽詢各該業同業公會及有關機關擬訂，報請財政部核定，其未經核定該業通常水準者，得比照機器、設備、製造程序、原料品質等相當之該同業原料耗用情形核定之，其無同業原料耗用情形可資比照者，按該事業上年度核定情形核定之。若無上年度核定情形，則按最近年度核定情形核定之。其為新興事業或新產品，無同業原料耗用情形及該事業上年度核定情形可資比照者，由稽徵機關調查核定之。所以稽徵機關不應單就合約書上之用量為核課標準，除非合約書上已清楚註明該合約用料已包含多少比率之耗料（如承包政府工程），否則不應草率以合約書上之用量為核課標準。Ｆ、依據成本收益配合原則，若一項工程已於某一會計期間認列時，所有與該收益之產生有關成本均應在同一會計期間轉為費用，以便與收益配合而正確的計算損益。原告在八十六年承攬國雍營造工程（東隆五金菲律賓蘇比克灣廠房），因原告適用法令錯誤，於當時並未將在國外當地發生之成本認列為該交易之成本，以致於原告在該筆交易之成本產生有不合常規之獲利，原告希望依成本收益配合原則，追認該項成本。Ｇ、依租稅公平及實質課稅原則，懇請依法撤銷處分，判決如起訴聲明。二、被告主張之理由：Ａ、按「本法第八十三條所稱之帳簿文據，其關係所得額之一部或關係課稅年度中某一期間之所得額，而納稅義務人未能提示者，稽徵機關得就該部分依查得之資料或同業利潤標準核定其所得額。」為所得稅法施行細則第八十一條所明定。所謂未提示，兼指帳簿文據全部未提示或雖提示而不完全、不健全或不相符者，均有其適用，前行政法院著有六十一年判字第一九八號判例可資參照。復按「製造業已依稅捐稽徵機關管理營利事業會計帳簿憑證辦法設置帳簿，平時對進料、領料、退料、產品、人工、製造費用等均作成紀錄，有內部憑證可稽，並編有生產日報表或生產通知單及成本計算表，經內部製造及會計部門負責人員簽章者，其製品原料耗用數量，應根據有關帳證紀錄予以核實認定。製造業不合前項規定者，其耗用之原料如超過各該業通常水準，超過部分，除能提出正當理由，經查明屬實者外，應不予減除。」為查核準則第五十八條第一項、第二項所明定。另按「依稅捐稽徵機關管理營利事業會計帳簿憑證辦法第二條第三款、第四條第三款規定，營建業須設置施工日報表，供稅捐稽徵機關查核其耗用材料及人工費用之依據。惟實務上營建業之耗用材料可由其相關之工程合約（包括所附之工程項目、建築圖說）、建築師或技師所計算之材料耗用明細表及材料明細帳等資料查明認定；支付人工費用則可由工資單、印領清冊及扣（免）繳憑單等資料核認，故營建業者耗用材料及人工費用，如已提示上開有關帳簿文據供查核者，得免提示施工日報表。」為財政部八十三年二月十六日台財稅第八三一五八三五一七號函釋在案。Ｂ、本件原告係經營鋼鐵結構工程營造為業，其八十六年度營利事業所得稅結算申報，申報營業成本為一五一、四七一、七四九元，經查：１、部份營造工程未能提示工程合約，致成本無法勾稽查核，工程代號：C002、C004、C012、C013、C015、C016、C022等七項工程，原查乃依同業利潤標準（行業代號：四九○○─九九，其他營造業，毛利率24%），核定此部分營業成本為一、三八○、三七七元，計剔除成本一、一八六、三三五元。２、經核工程代號C001、C006、C010、C011、C014、C023等六項工程，依據合約書之應耗量予以調整，剔除超耗一一、七三七、一五○元。３、又查工程代號C005（新建廠房工程─名牌）、C021-1（鋼材出口）、C021-4（鋼材出口）等三項工程，超耗部分予以調整剔除六九五、九七三元。４、又查製造費用項下工程費用八、三四○元，自書抬頭予以剔除外，餘核尚無不合。５、綜上，計剔除營業成本一三、六二七、七九七元，是營業成本核定為一三七、八四三、九五二元（原申報成本151,471,749-核定剔除成本13,627,797=137,843,952）。Ｃ、復查時，經依原告所提示營業成本相關帳證重核結果：１、經查工程代號C002（電視鐵架─快樂）、C004（工程款─金車）、C012（輸送機拆除工程─岷泰），C013（鐵架拆除工程─岷泰）、C015（鐵門修繕─法商）、C016（鋼架雨棚拆除─黑石）、C022（鋼架樓梯工程─日商）等七項工程，申報成本計二、五六六、七一二元，原查以其未能提示工程合約供核，乃依同業利潤標準（行業代號：四九○○─九九，其他營造業，毛利率百分之二十四），核定營業成本為一、三八○、三七七元，惟原告於復查時仍未補提前述各項工程合約書供核，是依首揭所得稅法規定核定此部分營業成本一、三八○、三七七元，計剔除一、一八六、三三五元（申報成本2,566,712-核定成本1,380,377）。２、又查工程代號C001『三重市漁會漁市場整建工程』、C006『聯達行有限公司避震臺鋼架工程』、C010『百速企業有限公司鐵架工程』、C011『宜蘭縣頭城區漁會大溪漁港儲油槽及管路更新工程』、C014『慧燈高級中學之門面鋼骨工程』、C023『新麗股份有限公司鋼架工程』等六項工程，依據合約書之應耗量予以調整，剔除超耗一一、七三七、一五○元，經原告補提示前揭工程，其工程代號：C001、C006、C010、C011、C014、C023等六項工程之主要材料驗收明細表及工程驗收詳細表供核，經查其主要材料驗收明細表未揭示結算總金額，且未提示工程材料結算明細表或工程決算書等相關材料結算耗用資料供核，亦無法勾稽其工程材料耗用替代情形，經查函詢上述六項工程之發包廠商，廠商函覆工程結算驗收金額及工程計價金額與原核定估價單之金額相符，惟慧燈高級中學函覆之工程計價金額三○四、七二○元與原核估價單三○四、○二九元差異六九一元外，是並未有工程追加（減少）之情形，且原告並未就申報耗用材料與合約用量之超耗情形提出具體事證以實其說，是原核依工程合約估價單之合約用量剔除超耗應無違誤。另工程代號C006、C010、C023雖未見函覆情形，然經核工程C006『聯達行有限公司避震臺鋼架工程』其結算金額相符，亦未有工程款追加減情形。３、綜上，原核定核定其營業成本為一三七、八四三、九五二元，揆諸前揭規定尚無不合。至原告主張其行業代號有誤，非為二九四八─一一之包裝機械，應為二七一二─一一，經營鋼板之行業乙節，惟查原告之營業性質以鋼鐵結構廠房工程營造為主，屬其他營造業（標準代號四九○○─九九，毛利率），且原告未能提出具體事證據以實其說，故擬如原核定認定適用之行業代號為四九○○─九九，並無違誤，復查決定遂予維持。Ｄ、訴願時，原告訴稱略以，原核定剔除之工程代號C001、C006、C010、C011、C014、C023等六項工程成本計一一、七三七、一五○元，乃因原成本表中鋼材出口部分皆以「一批」計算成本，造成進銷存無法核對，而原查人員曾要求配合重編報表，致重編之成本用料分類不同，造成每項工程嚴重超耗不正常情形，而上開工程總收入為一四、○三六、三○一元，重編前申報之直接材料成本一一、七七一、八○○元，被告剔除之原料超耗一一、七三七、一五○元，差額三四、六五○元（認列金額），形同直接原料成本全遭剔除，顯與經驗法則不符云云。案經財政部訴願決定略以，原告重編前後之成本表就鋼材出口部分之金額與原料明細不符；剔除超耗部分，原告未能就申報耗用材料與合約用量超耗情形提出具體事證以實其說，是原核定並無違誤；至原告主張係配合原查要求重編成本表乙節，經查首揭法條之規定，稽徵機關進行調查得通知納稅義務人提供證明所得額之帳簿、文據供查核，是本件被告為查核原告所得情形，通知原告提示可勾稽之成本表供核，並無不合等由，乃駁回其申請。Ｅ、茲原告主張：經查工程代號C002、C004、C012，C013、C015、C016及C022等六項工程，因金額過小採實作實算或列簡易估價單，原查按同業利潤標準核定似有課稅不公之嫌；工程代號：C001、C006、C010、C011、C014、C023等七項工程，原查依工程合約之應耗料剔除超耗，惟工程合約書之預計總成本與實際完工成本一定會有差異，而工程於未施工時所估計之理想用量往往未考慮施工環境及加工過程之施工耗損等未知變數，因此以合約之材料用量作為超耗認剔之標準，無疑是對有工程損失公司之處罰；工程代號C005、C021-1及C021-4等三項工程，主要係鋼材出口，被告以出口報單淨重為耗料標準，惟系爭出口鋼材是經過二次加工生產而成，且依客戶規格需求生產加工，當然耗用之材料會大於出口報單上之已加工過之重量；依據成本收益配合原則，原告在八十六年承攬國雍營造工程（東隆五金菲律賓蘇比克灣廠房），因原告適用法令錯誤，於當時並未將在國外當地發生之成本認列為該交易之相關成本，致有超額獲利，原告希望依成本收益配合原則追認該項成本云云。Ｆ、經查原告申報工程代號：C002、C004、C012、C013、C015、C016、C022等七項工程，縱誠如所稱無合約可供查核，依前揭法條之規定，原告亦應對工程進料、領料、退料、產品、人工及製造費用等均作成紀錄之內部憑證，並編製生產日報表或生產通知單及成本計算表，經內部製造及會計部門負責人員簽章，其工程原料耗用數量，即得根據有關帳證紀錄予以核實認定，惟原告未能提示上開帳證資料供核，空言主張，核無足採，是原核定按同業利潤標準核定系爭工程淨利，並無不合；工程代號：C001、C006、C010、C011、C014、C023等六項工程，經查其主要材料驗收明細表未揭示結算總金額，且未提示工程材料結算明細表或工程決算書等相關材料結算耗用資料供核，亦無法勾稽其工程材料耗用替代情形，經查函詢上述六項工程之發包廠商，廠商函覆工程結算驗收金額及工程計價金額與原核定估價單之金額相符，惟慧燈高級中學函覆之工程計價金額三○四、七二○元與原核估價單三○四、○二九元差異六九一元外，是並未有工程追加（減少）之情形，且原告並未就申報耗用材料與合約用量之超耗情形提出具體事證以實其說，是原核依工程合約估價單之合約用量剔除超耗應無違誤，另工程代號C006、C010、C023雖未見函覆情形，然經核工程C006『聯達行有限公司避震臺鋼架工程』其結算金額相符，亦未有工程款追加減情形；工程代號C005、C021-1及C021-4等三項工程，經查其成本表鋼材出口皆以「一批」登載，惟其出口原料之原料代號、名稱、數量單價均詳細記載，原告未能提示勾稽查核之帳證以佐其說，所訴核無足採，請予維持。至其主張因適用法令錯誤，八十六年承攬國庸營造工程，未認列在國外當地發生之成本，請予追認該項成本乙節，依前行政法院六十二年判字第九十六號判例「：：申請復查，為提起訴願以前必先踐行之程序。若不經過復查而逕為行政爭訟，即非法之所許。」本案原告未經復查程序主張上開事項，逕於行政訴訟提出，是其程序自有未合，併予敘明。理由壹、程序方面：本案原告起訴時被告機關代表人為林吉昌；然在訴訟繫屬中，變更為許虞哲，並由許虞哲聲明承受訴訟，此有許虞哲提出訴訟承受狀及行政院九十三年七月三十日院授人力字第○九三○○六三四五三號令為憑，應堪信為真實，是其聲明承受訴訟，核無不合，應予准許。貳、兩造爭執之要點：一、針對原告八十六年度營利事業所得額之認定，在營業成本之認定，兩造發生以下之爭議。(1)原告申報之金額為一五一、四七一、七四九元。(2)被告機關核定時剔除其中之一三、六二七、七九八元（被告機關訴狀誤載為一三、六二七、七九七元，相差一元），而核定營業成本為一三七、八四三、九五一元（被告機關訴狀誤載為一三七、八四三、九五二元，相差一元）。二、而上開遭剔除一三、六二七、七九八元，其爭議項目又可細分為以下數項來說明：Ａ、遭被告機關以毛利率方式來推計營業成本之部分（推計結果實質上剔除一、一八六、三三五元）：１、項目：(1)工程代號C002(2)工程代號C004(3)工程代號C012(4)工程代號C013(5)工程代號C015(6)工程代號C016(7)工程代號C022２、被告之推計理由為「未能提示工程合約，致成本無法勾稽查核」。３、原告之爭執理由為「七項工程金額過小，所以沒有合約，推計結果似有不公」（但為何不公，有何違法，原告則未提及）。Ｂ、國內工程遭被告機關以超耗方式來剔除之營業成本部分（剔除一一、七三七、一五○元）：１、項目：(1)工程代號C001(2)工程代號C006(3)工程代號C010(4)工程代號C011(5)工程代號C014(6)工程代號C023２、被告剔除超耗所憑之理由及其剔除方式（即有關超耗之構成要件與法律效果部分）：ａ、適用超耗之理由：原告無法提出符合查核準則第五十八條第一項要求之內部稽核憑證。ｂ、剔除方式：按照工程合約書記載之「應耗量」來決定。３、原告之爭執理由則為：ａ、原告有完整之內部稽核憑證可憑，被告機關不得適用超耗之規定。ｂ、且剔除標準（即超耗之法律效果）亦不合理，因為工程合約書記載之「應耗量」一定會比實耗量為低。Ｃ、國外工程遭被告機關以超耗方式來剔除之營業成本部分（剔除六九五、九七三元）：１、項目：(1)工程代號C005(2)工程代號C021-1(3)工程代號C021-4２、被告剔除超耗所憑之理由及其剔除方式（即有關超耗之構成要件與法律效果部分）：ａ、適用超耗之理由：原告無法提出符合查核準則第五十八條第一項要求之內部稽核憑證。ｂ、剔除方式：按照工程合約書記載之「應耗量」來決定。３、原告之爭執理由則為：ａ、原告有完整之內部稽核憑證可憑，被告機關不得適用超耗之規定。ｂ、又剔除標準（即超耗之法律效果）本身即有錯誤，因為此等三項工程在國外施作，而材料本身先要經過國內之加工，因此即有耗料產生。被告機關以出口報單上之鋼材淨重為超耗標準，結果等於完全否認耗料事實。Ｄ、至於製造費用項下工程費用八、三四○元之剔除，原告無爭議。三、另外原告又在本案中提出「其在八十六年度間有漏列成本之事實，請求在本年度內再行認列」（此點非屬原來行政爭訟之爭點）。參、本院之判斷：一、製造業（含營建業）之營業成本包括直接材料、直接人工及製造費用三項組成要素，而本案之爭點主要集中在直接材料之認定上，進而影響營業成本之認定，而稅法中對於原料粍用之查核分別規定在所得稅法第二十八條及查核準則第五十八條，以下僅針對查核準則第五十八條進行要件分析：Ａ、查核準則第五十八條：第一項：製造業已依稅捐稽徵機關管理營利事業會計帳簿憑證辦法設置帳簿，平時對進料、領料、退料、產品、人工、製造費用等均作成紀錄，有內部憑證可稽，並編有生產日報表或生產通知單及成本計算表，經內部製造及會計部門負責人員簽章者，其製品原料耗用數量，應根據有關帳證紀錄予以核實認定。第二項：製造業不合前項規定者，其耗用之原料如超過各該業通常水準，超過部分，除能提出正當理由，經查明屬實者外，應不予減除。Ｂ、查核準則第五十八條之適用：有關製造業材料耗用之認定，依查核準則第五十八條第一項及第二項之規定，端視有無明確之生產程序之內部控帳簿及紀錄可查以為決定，詳言之：１、若符合上開條文第一項之規定者，因有相關之內部控管憑證可查，故應核實認定，不得隨意剔除，亦即根據所提供之內部帳證予以查核，若有不實之部分，仍應予以剔除（當然，憑證之瑕疪必須不足以動搖整體帳證內容之真實性，否則若其瑕疪重大到足以對整體帳證內容之真實性產生高度之懷疑時，則應認其不符合上開條文第一項之規定）。２、若不符合上開條文第一項之規定者，依同條第二項之規定，其耗用之原料如超過各該業通常水準時（在有同業水準參考時），必須由納稅義務人自行提出「正當理由」，並經稅捐稽徵機關查證屬實之情況下，才可認列，不然即應剔除。Ｃ、由於查核準則第五十八條明文限於製造業始有適用，故營建業是否在其適用範圍之內則須進一步澄清，依成本會計之觀念與精神，營建業與製造業之營業成本之組成項目並無不同（均為料、工、費），是以查核準則第五十八條所稱之製造業在解釋上應可包含營建業無誤。惟兩者在會計帳冊之名稱容有不同，是以，在適用查核準則第五十八條時，仍應作少許之修正，與本案有關的是「生產日報表」部分，即「生產日報表」在營建業應指「施工日報表」（其記載內容包括每日進度、所耗用之材料及人工工時等）；又營建業實務上對於耗用材料可由其相關之工程合約（包括所附之工程項目、建築圖說）、建築師或技師所計算之材料耗用明細表及材料明細帳等資料查明認定，故實務上允許以工程合約等資料取代施工日報表上之耗用材料之記載（參財政部八十三年二月十六日台財稅第八三一五八三五一七號函釋）。二、關於工程代號：C002、C004、C012、C013、C015、C016、C022等七項工程：Ａ、被告機關以原告「未能提示工程合約，致成本無法勾稽查核」為由，乃依同業利潤標準（行業代號：四九○○─九九，其他營造業，毛利率24%），核定此部分營業成本為一、三八○、三七七元，計剔除成本一、一八六、三三五元。Ｂ、原告則爭執稱「七項工程金額過小，所以沒有合約，推計結果似有不公」云云，本院以為原告之主張並不足採，其理由如下：１、依「客觀證明責任分配原則」，有關所得減項之成本及費用，因屬稅捐債權減縮或消滅之要件事實，則應由「納稅義務人」終極負擔「事證不明」之不利益，是以，本案原告因未提示工程合約，有關原料耗用之部分不符查核準則第五十八條第一項及財政部八十三年二月十六日台財稅第八三一五八三五一七號函釋之規定，本即應依查核準則第五十八條第二項規定處理，惟工程合約之提示係為取代施工日報表上之耗用材料及人工工時之記載，是以，原告若無法提示施工日報表或工程合約，將無法了解材料及人工之實際耗用情況，同時，由於製造費用係以材料及人工等相關生產動因為分攤基礎，故欠缺工程合約將導致整體營業成本無法勾稽查核，從而被告機關依所得稅法第八十三條第一項及同法施行細則第八十一條之規定，以毛利率方式來推計營業成本之部分，於法並無不合。２、致於原告爭執稱「七項工程金額過小，所以沒有合約，其係以估價單方式計算」云云，本院以為若估價單之內容足以取代施工日報表或工程合約（亦即估價單上可提供相同或近似之資料），則原告之主張亦非不可採，惟一般而言，估價單僅僅粗略估算是項工程之總成本以促使交易雙方對交易金額達成合意之工具而已，其實無取代施工日報表或工程合約之可能，是以，原告是項主張應無理由。三、有關工程代號：C001、C006、C010、C011、C014、C023等六項國內工程部分：Ａ、被告機關以原告無法提出符合查核準則第五十八條第一項要求之內部稽核憑證為由，並以工程合約書記載之「應耗量」為標準，以超耗方式來剔除此部分之營業成本，計剔除一一、七三七、一五○元。Ｂ、原告則爭執稱「原告有完整之內部稽核憑證可憑，被告機關不得適用超耗之規定，且剔除標準（即超耗之法律效果）亦不合理，因為工程合約書記載之『應耗量』一定會比實耗量為低」云云，本院認為原告之主張有理由，茲說明如下：１、本案原告已提出相關內部帳簿憑證，且所提示之工程合約依財政部八十三年二月十六日台財稅第八三一五八三五一七號函釋之規定，自得取代施工日報表上之耗用材料之記載，是以，有關原告材料耗用之部分符合查核準則第五十八條第一項之規定，而應予核實認定。２、所謂核實認定，係指依帳證實際查核認定，亦即以原告提供之內部憑證為基礎，查核原告是項工程實際發生之原料耗用（若有記錄不完整或不合規定之部分，則予以個別剔除），進而核定實際之直接原枓成本。被告機關自不得以工程合約之「應」耗量作為超耗標準（事實上，本案原告既符合查核準則第五十八條第一項之規定，應無適用同條第二項超耗規定之餘地）來剔除原告之原料耗用，而應依原告提供之帳證依「實際」耗用數「核實」認定之。３、退而言之，縱令被告機關認原告不符合查核準則第五十八條第一項之規定，而依同條第二項之規定，其認定超耗之標準亦應以同業為標準而非以合約為標準；縱無同業可供參酌，依同條第四項之規定，仍應以原告以前年度之核定耗用量為標準；且不論以何者為標準，若有超出標準之超耗情形發生時，仍應允許原告有提出說明之機會。４、實則本案此部分的盲點在於，施工日報表中係記載材料每日之實際耗用量，而工程合約係記載「應耗量」，兩者並不相同。是以，工程合約之原料應耗量應作為核定「建立在完整成本會計記錄下之原料實際耗用數」之參考，至於超過工程合約數之部分，則應依個案核定（亦即依個案核實審查超出合約標準用量之部分是否合理）。被告機關既允許原告以工程合約取代施工日報表以符合查核準則第五十八條第一項之規定，卻又限制應以合約數為準，而不許核實認定，似有矛盾。四、有關工程代號：C005（新建廠房工程─名牌）、C021-1（鋼材出口）、C021-4（鋼材出口）等三項國外工程部分：Ａ、被告機關以原告無法提出符合查核準則第五十八條第一項要求之內部稽核憑證為由，並以工程合約書記載之「應耗量」為標準，以超耗方式來剔除此部分之營業成本，計剔除六九五、九七三元。Ｂ、原告則爭執稱「原告有完整之內部稽核憑證可憑，被告機關不得適用超耗之規定，且剔除標準（即超耗之法律效果）本身即有錯誤，因為此等三項工程在國外施作，而材料本身先要經過國內之加工，因此即有耗料產生。被告機關以出口報單上之鋼材淨重為超耗標準，結果等於完全否認耗料事實」云云，本院以原告之主張有理由，茲說明如下：１、本案原告已提出相關內部帳篷憑證，且所提示之工程合約依財政部八十三年二月十六日台財稅第八三一五八三五一七號函釋之規定，自得取代施工日報表上之耗用材料之記載，是以，有關原告材料耗用之部分符合查核準則第五十八條第一項之規定，而應予核實認定。２、所謂核實認定，係指依帳證實際查核認定，亦即以原告提供之內部憑證為基礎，查核原告是項工程實際發生之原料耗用（若有記錄不完整或不合規定之部分，則予以個別剔除），進而核定實際之直接原枓成本。被告機關自不得以工程合約之「應」耗量作為超耗標準（事實上，本案原告既符合查核準則第五十八條第一項之規定，應無適用同條第二項超耗規定之餘地）來剔除原告之原料耗用，而應依原告提供之帳證依「實際」耗用數「核實」認定之。３、退而言之，縱令被告機關認原告不符合查核準則第五十八條第一項之規定，而依同條第二項之規定，其認定超耗之標準亦應以同業為標準而非以合約為標準；縱無同業可供參酌，依同條第四項之規定，仍應以原告以前年度之核定耗用量為標準；且不論以何者為標準，若有超出標準之超耗情形發生時，仍應允許原告有提出說明之機會。３、事實上被告機關就此部分核定的盲點與前述情形完全一致，被告機關不能既允許原告以工程合約取代施工日報表以符合查核準則第五十八條第一項之規定，卻又限制應以合約數為準，而不許核實認定。４、此外本案係採部分國外加工，故有關合約記載之應粍材料標準應包含國外加工之粍用部分，本案被告機關卻以出口報單之鋼材淨重為超耗標準，即不含國外加工之耗用部分，其標準自屬有誤。五、有關製造費用項下工程費用八、三四○元之剔除，既係因原告自書抬頭所致，且為原告所不爭執，應認原處分此部分之規制性決定尚無違法。肆、綜上所述，本件原處分有關營業成本之核定，其中如附表所示部分之工程部分，尚有違法，訴願決定未予糾正，亦有未洽，原告訴請撤銷自屬有據，爰併予撤銷，並發回原處分機關重為決定。至於原處分有關「附表以外之工程代號C002、C004、C012、C013、C015、C016、C022等七項工程之營業成本核定」與「製造費用項下工程費用八、三四○元之剔除」等規制性決定，則無違法可言，訴願決定予以維持亦無違誤，原告訴請撤銷為無理由，應予駁回。伍、至於原告在本案另提出「其在八十六年度間有漏列成本之事實，請求在本年度內再行認列」之主張部分，由於不在本案原來行政爭訟之範圍內，按爭點原則之法理，原告未經復查及訴願階段即行起訴，其此部分起訴有「不備其他要件」之違法，原應以裁定駁回之，本院爰以程序上更為慎重之判決為之。據上論結，本件原告之訴為一部有理由，一部無理由或起訴不合法，爰依行政訴訟法第一百零四條、民事訴訟法第七十九條，判決如主文。中華民國九十三年十一月三十日臺北高等行政法院第五庭審判長法官張瓊文法官黃清光法官帥嘉寶右為正本係照原本作成。如不服本判決，應於送達後二十日內，向本院提出上訴狀並表明上訴理由，如於本判決宣示後送達前提起上訴者，應於判決送達後二十日內補提上訴理由書（須按他造人數附繕本）。中華民國九十三年十一月三十日書記官蘇亞珍附表：┌──┬────┬──────┐│編號│工程代號│合計剔除金額│├──┼────┼──────┤│一│C001││├──┼────┤││二│C006││├──┼────┤││三│C010│11,737,150│├──┼────┤元││四│C011││├──┼────┤││五│C014││├──┼────┤││六│C023││├──┼────┼──────┤│七│C005││├──┼────┤││八│C021-1│695,973│├──┼────┤元││九│C021-4││└──┴────┴──────┘",
  "characters": {
    "judges": [
      "張瓊文",
      "黃清光",
      "帥嘉寶"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "蘇亞珍"
    ],
    "plaintiffs": [
      "礁溪鋼鐵機械有限公司"
    ],
    "defendants": [
      "財政部臺灣省北區國稅局"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-11-30",
  "created_at": "2016-02-06 04:32:31",
  "updated_at": "2016-02-06 04:32:31"
}