{
  "identify": "TPB-92-訴-3392-20041130-1",
  "court": {
    "name": "臺北高等行政法院",
    "code": "TPB"
  },
  "division": {
    "name": "行政",
    "code": "A"
  },
  "year": 92,
  "word": "訴",
  "number": "3392",
  "jcheck": "1",
  "reason": "營業稅",
  "content": "臺北高等行政法院判決                            九十二年度訴字第三三九二號\n                              .\n    原      告  立華營造股份有限公司\n    代  表  人  甲○○\n    訴訟代理人  張菀萱律師\n                張秀夏律師（兼送達代收人）\n    右  一  人\n    複 代理 人  丙○○\n    被      告  財政部臺灣省北區國稅局\n    代  表  人  許虞哲（局長）住同右\n    訴訟代理人  丁○○\n                乙○○\n                戊○○兼送達.\n右當事人間因營業稅罰鍰事件，原告不服財政部中華民國九十二年五月二十六日台財\n訴字第０九二００一二二九六號訴願決定，提起行政訴訟。本院判決如左：\n    主  文\n訴願決定及原處分（復查決定）均撤銷。\n訴訟費用由被告負擔。\n    事  實\n一、事實概要：緣原告於民國（下同）九十年間承包日蓮正宗東照寺工程金額計新台\n    幣（下同）一四、六二五、○○○元（含稅），未依規定時限開立統一發票，並\n    漏報銷售額，案經桃園縣政府稅捐稽徵處查獲，審理違章成立，乃核定補徵營業\n    稅六九六、四二八元，並按所漏稅額處三倍之罰鍰計二、○八九、二○○元（計\n    至百元）。原告對罰鍰處分不服，申請復查，未獲變更，嗣提起訴願，經遭駁回\n    ，猶未甘服，復因營業稅自九十二年一月一日起由國稅局收回自徵，概括承受營\n    業稅所有稽徵業務，乃以財政部臺灣省北區國稅局為被告，向本院提起本件行政\n    訴訟。\n二、兩造聲明：\n  (一)原告聲明求為判決：訴願決定及原處分均撤銷。\n  (二)被告聲明求為判決：駁回原告之訴。\n三、兩造之爭點：\n  (一)原告於九十年間承包日蓮正宗東照寺工程，是否有未開立統一發票，並漏報銷售\n    額之情事？\n  (二)被告核計系爭漏稅額為六九六、四二八元是否有違誤？\n  (三)原處分按原告所漏稅額處三倍罰鍰，是否應予變更？\n甲、原告主張之理由：\n一、按營造工程承攬契約之法律規定，原告並無違章行為存在。按「銷項稅額，指營\n    業人銷售貨物或勞務時，依規定應收取之營業稅額。」此有加值型及非加值型營\n    業稅法第十四條第二項定有明文，依此規定可知，營業人係於銷售貨物或勞務時\n    始有依法申報營業銷項稅額之義務，亦即原告之稅捐債務係於銷售事實存在時為\n    其成立時期之認定，而所謂銷售貨物或勞務之時期認定須依不同營業性質分別認\n    定之，按營建工程係民法規定中之承攬契約性質，是具有營業人地位之承攬人何\n    時具有銷售貨務或勞務事實，須按承攬契約之規定定之，而按「報酬，應於工作\n    交付時給付之，無須交付者，應於工作完成時給付之。」此有民法五百零五條第\n    一項定有明文，是按承攬契約之工作內容既為營造建物，承攬人得向定作人請求\n    報酬之時期當為工作完成時；亦即建物建造完成並經定作人驗收後始得為之，是\n    身為承攬人之原告得向業主請領工程款之時期依法本為建物驗收完成時，按前揭\n    所述，原處分九十一年四月十一查核前揭工程營業稅額時，本件工程尚未達驗收\n    付款時期，此參本件工程之完工證明書即明（參原告證二），是原告依法當無違\n    章行為之存在可言，被告不論前揭法理，逕按工程合約書上所載付款辨法認定原\n    告銷售貨物之時期，實已違背前揭法律之規定。\n二、按原告與業主日蓮正宗東照寺間另立之請款協議內容亦屬工程契約之一部，是縱\n    按工程合約書之內容認定，原告亦無違章行為存在。據前揭事實可知，原告與業\n    主間就前揭工程款之請款時期已另立協議，此協議內容及存在事實，於被告查核\n    前揭工程營業稅額時，原告即於九十一年四月十八日親至被告處，以業主出具之\n    說明書證明之（參原告證三），依此協議內容，原告須待業主之財團法人變更登\n    記程序完成始得向變更登記完成後之財團法人請領工程款，此協議性質已變更原\n    告對業主之工程款請求權成為附有停止條件之工程款請求權，且此協議內容亦為\n    前揭工程合約之一部，是被告縱依工程合約內容、據以認定原告銷售貨物之時期\n    並據而認定應開立發票之時期，亦不得棄已改變原工程合約約定之協議內容而不\n    論，是按此協議，於被告於同九十一年四月十一日查核時，業主之財團法人變更\n    登記亦尚未完成（參原告證一）、原告尚無法請領工程款項，是原告縱依營業稅\n    法所訂應依工程合約約定內容認定銷售之事實，亦無違章行為之存在。\n三、原告並無意圖逃漏稅款之主觀故意過失存在。按前揭事實可知，原告並無違章行\n    為存在，且按釋字二七五號解釋內容：「．．．應受行政罰之行為，僅須違反禁\n    止規定或作為義務，而不以發生損害或危險為其要件者，推定為有過失，於行為\n    人不能舉證證明自己無過失時，即應受罰。」反面推論可知，如原告得證明自己\n    並無過失時，即不應受罰。本件參諸被告於九十一年四月十一日查核前揭工程營\n    業稅額時，原告隨即於四月十八日親至被告處，提出本工程業主出具之說明書，\n    以說明前揭工程另立協議之事實，並同時提出由原告出具之說明暨切結書（參原\n    告證四），以表明待前揭工程完工驗收時，必依法繳納稅款及製開發票送交被告\n    查核，甚且於被告表示無法接受上揭說明理由時，原告亦馬上配合於四月二十日\n    製開發票並繳清被告認定之漏稅額（參原證五），由上述過程可知，原告並無逃\n    避應繳稅額之故意存在，且因前揭協議事實之存在，原告亦無過失可言，僅因惟\n    恐被告裁罰之倍數暴增致原告損失慘重，加以事實上本願依法繳納稅款，始於查\n    核時隨即配合繳納。\n四、退步言，被告就原告關於漏稅額之認定亦有違法：\n  (一)按釋字第三三七號解釋意旨：「違反稅法之處罰，有因逃漏稅捐而予處罰者，亦\n    有因違反稅法上之作為或不作為義務而予處罰者，營業稅法第五十一條第一項本\n    文規定：「納稅義務人有左列情形之一者，除追繳稅款外，按所漏稅額處五倍至\n    二十倍罰鍰，並得停止其營業。」依其意旨，乃係就漏稅行為所為之處罰規定，\n    因之，對同條項第五款之「虛報進項稅額者」加以處罰，自應以有此行為，並因\n    而發生漏稅之事實為處罰要件，此與稅捐稽徵法第四十四條僅以未給付或未取得\n    憑證為處罰要件，不論其有無虛報進項稅額並漏稅之事實者，尚有不同。此項行\n    為罰與漏稅罰，其處罰之目的不同，處罰之要件亦異，前者係以有此行為即應處\n    罰，與後者係以有漏稅事實為要件者，非必為一事。」另依司法院釋字第五○三\n    號解釋意旨，納稅義務人逃漏稅捐被處漏稅罰，須具有處罰法定要件之漏稅事實\n    方得為之，即納稅義務人應否處以漏稅罰，自以其有實質漏稅之事實為前提。另\n    觀改制前行政法院八十五年度判字第九四二號判決意旨：「違章行為發生日起至\n    查獲日（調查基準日）以前各之期末累積留抵稅額，如均大於或等於虛報之進項\n    稅額者，則實際並未造成漏稅款」，均採納稅義務人有實質漏稅之事實，方得處\n    以漏稅罰之見解。\n  (二)按「所謂漏稅額，應指所納營業稅額較應納營業稅額短少之差額。依營業稅法第\n    十四條第一項及第十五條第一項規定，營業人當月分銷售額按規定稅率計算之銷\n    項稅額扣減進項稅額後為當月分應納或溢付營業稅額（申報之溢付稅額可於以後\n    月分扣抵）。是營業人之漏稅額計方式應將漏報銷售額加入原申報銷售額為原應\n    申報之銷售額，按規定稅率計算其應納稅額後再與原納稅額相較，即為其漏稅額\n    。其計算式應為：（原申報銷售額＋漏報銷售額）× (乘以)稅率-進項稅額（含\n    上期累積溢付留抵之進項稅額及本期申報之進項稅額）=應納稅額或本期正確溢\n    付留抵之進項稅額。原申報銷售額╳ (乘以)稅率- (減)進項稅額（含上期累積\n    溢付留抵之進項稅額及本期申報之進項稅額）=原納稅額或原申報溢付留抵稅額\n    。應納稅額- (減)原納稅額=漏稅額。」「依營業稅法第十五條第一項規定銷項\n    稅額扣減進項稅額後之餘額，始為當期應納稅額或溢付稅額。故短漏報銷售額，\n    非必短漏應納稅額。同法第三十九條第二項係關於營業人溢付之進項稅額，應於\n    當期退還或留抵銷項稅額之規定，並非同法第第十五條第一項規定應納稅額計算\n    之特別規定，各期應納稅額自應依第十五條第一項規定計算。」此有最高行政法\n    院八十八年度判字第三七九九號判決意旨及最高行政法院八十九判字一三四六號\n    判決意旨可稽（參原告證六）。又按台中高等行政法院九十年度訴字第一二六二\n    號判決亦未採被告所引財政部八十九年十月十九日台財稅第八九○四五七二五四\n    號函釋內容而為認定之漏稅額判決，揆其判決意旨係認：「原處分（即復查決定\n    ）關於處原告漏稅罰部分，未審核原告當期是否有實質漏稅之情形，逕以原告應\n    補繳稅額四一九、○○一元之五倍，處以漏稅罰鍰二、○九五、○○五元，揆諸\n    首揭說明，被告此部分處分，於法自有違誤，訴願決定對此部分未予糾正，亦有\n    未合，此部分原告之訴，為有理由，自應由本院將此部分之原處分即復查決定及\n    訴願決定一併撤銷。」（參原告證七），是可知原處分所據之財政部八十九年台\n    財稅第八九○四五七二五四號函釋，係增加母法營業稅法第十四、十五條所無之\n    限制，違反依法行政中之法律保留原則及釋字三三七、五○三號實質漏稅之事實\n    認定原則，要不得適用於本件。\n  (三)依前揭大法官會議解釋及最高行政法院及高等行政法院之見解為基礎，如計算本\n    件原告漏稅額之數額，總計應僅為五萬六千三百六十九元，被告縱據加值型及非\n    加值型營業稅法第五十一條第三款規定及稅務違章案件裁罰金額或倍數參考表之\n    規定，按原告所漏稅額處三倍罰鍰，罰鍰數額亦應為十六萬九千一百零七元（參\n    原告證八），茲分述之：\n  1.九十年三、四月：(47,309,524+1,857,143)x5%-0000000=56369元；\n                     47,309,524x5%-2,401,964=-36,488元\n    是原告如據實申報，應納稅額僅五六、三六九元，當期漏稅額亦僅五六、三六九\n    元及申報留抵之進項稅額不正確而已。\n  2.九十年七、八月：(27,202,330+5,571,429)x5%-3,388,455=-1,749,167元；\n                     27,202,330x5%-3,388,455=-2,028,339元\n    是原告如據實申報，亦無應納稅額，當期自無漏稅可言，僅申報留抵之進項稅額\n    不正確而已。\n  3.九十年九、十月：(74,243,510+2,785,714)x5%-3,904,588=-53,126；\n                   74,243,510 x5%-3,904,588=-192,413元\n    是原告如據實申報，亦無應納稅額，當期自無漏稅可言，僅申報留抵之進項稅額\n    不正確而已。\n  4.九十年十一、十二月：(51,981,505+3,714,286)x5%-3,494,523=-709,734；\n                         51,981,505 x5%-3,494,523=-895,447元\n    是原告如據實申報，亦無應納稅額，當期自無漏稅可言，僅申報留抵之進項稅額\n    不正確而已。\n  (四)依據前揭漏稅額之認定，被告援用「稅務違章案件裁罰金額或倍數參考表」裁處\n    原告三倍罰鍰亦嫌過重：\n  1.原告公司自設立以來均為守法並誠實納稅之廠商，從未有違章行為發生，是參酌\n    前揭原告並無逃漏稅捐之主觀故意過失之事實，且於被告查核以來均予高度配合\n    ，並於原處分作成前即依限繳納稅款，故縱認原告所為構成違章，其可罰性亦甚\n    輕微。\n  2.被告裁處原告三倍罰鍰之依據「稅務違章案件裁罰金額或倍數參考表」使用須知\n    第四條：「本表訂定之裁罰金額或倍數未達稅法規定之最高限或最低限，而違章\n    情節重大或較輕者，仍得加重或減輕其罰，至稅法規定之最高限或最低限為止，\n    惟應於審查報告敘明其加重或減輕之理由。」是可知參考表之性質僅供裁罰之參\n    考依據，被告仍應按實際違章情節分別認定，本件原告之違章情節實甚輕微，被\n    告裁處三倍實嫌過重。\n五、按改制前行政法院七十七年判字第一九七八號判例意旨：「實質課稅原則向為租\n    稅課徵所秉持之重要原則之一。」租稅之課徵，在租稅法定主義之下，應以具備\n    課稅構成要件為前提。而認定課稅構成要件及就租稅法之解釋上，如發生法律形\n    式、名義或外觀（即形式上存在之事實），與真事之事實、實態或經濟負擔（即\n    事實上存在之事實）有所不同時，則租稅課稅之基礎應依事實上存在之實質為斷\n    ，此即為租稅法學上通稱「實質課稅原則」之謂也。原告與東照寺業主間工程施\n    作約定構成承攬契約，依民法第五百零五條第一項規定，承攬契約之報酬應於工\n    作交付時給付之，無須交付者，於工作完成時給付之。故於本件定作人東照寺所\n    定做之建物於被告查核工程營業稅時，尚未迄驗收完成階段，是時原告尚無銷售\n    貨物及勞務之事實，自無可供營業稅課徵之銷貨所得，此為實際存在之事實也，\n    被告僅依雙方工程合約書第五條付款辦法即認定原告銷售貨物或勞務之時期，及\n    其有銷售所得，此為形式存在之外觀也。被告以形式存在之外觀凌駕於實質存在\n    之事實，認定原告有銷貨所得漏未申報，加以追徵，並處以三倍之罰鍰，實與租\n    稅法上實質課稅原則有違。\n六、日蓮正宗東照寺因聲請苗栗縣政府財團法人登記備案，要求原告於備案完成後方\n    行開立以政府備查登記名稱「台灣省苗栗縣日蓮正宗寶林山妙德寺」為買受人之\n    發票，雙方有此協議在先，嗣後東照寺於九十一年四月二十三日申請苗栗縣政府\n    財團法人登記完成（參原告證一）。後該承攬契約之建物於九十一年九月十日完\n    工並驗收完畢，此事實有原證二完工證明書在卷可稽，原告本應於完工驗收時，\n    收取報酬，並開立以登記備查名稱「妙德寺」為買受人之發票，惟原告於九十一\n    年四月被告查核工程營業稅時，因未闇承攬契約性質與租稅法規，方據當時稅務\n    員邱月英之指示開立以東照寺為買受人之銷貨發票，附註係補申報各期營業稅，\n    並繳納稅金六九六、四二八元完畢在案（參原告證五）。爾後原告於東照寺建物\n    完成驗收後，扣除上述補開發票之金額，方開立剩餘工程款之發票（參原告證九\n    ）。未料被告以原告當時所補開立之統一發票六張備註欄所記載之事項為原告有\n    違章行為之佐證，此實倒果為因，委不足採。\n七、退萬步言，縱認原告果有銷貨時未依法開立發票之情，被告以稅務違章案件裁罰\n    金額或倍數參考表之規定處原告三倍罰鍰，實已過重，有違比例原則。蓋原告於\n    被告查核營業稅，認定原告須依工程合約書第五條付款辦法補繳稅款並開立發票\n    時，即主動配合稅務機關之指示，補繳稅款完畢，裁罰之必要性即已降低。縱依\n    被告所陳，依據稅務違章案件裁罰金額或倍數參考表規定，原告於裁罰處分核定\n    前已補繳稅款及以書面承認違章事實者，可處三倍罰鍰，惟此稅務違章案件裁罰\n    金額或倍數參考表，已於九十三年三月二十九日修訂生效，前述裁罰處分核定前\n    已補繳稅款及以書面承認違章事實者，業已修正為僅可處以兩倍之罰鍰（參原告\n    證十）。按營業稅法第五十三條之一規定謂：「營業人違反本法後，法律有變更\n    者，適用裁處時之罰則規定。但裁處前之法律有利於營業人者，適用有利於營業\n    人之規定。」本件被告之裁罰處分，業經復查、訴願、行政訴訟而尚未確定，故\n    依上述從新從輕之規定，其裁罰標準應依新制，即僅為應補稅額之二倍，方符法\n    制。\n八、被告所核定漏稅額之金額，僅依據財政部八十九年十月十九日台財稅第八九○四\n    五七二五四號函釋，與原告起訴狀中所主張認定計算之標準不同，然前揭函釋僅\n    為被告認定漏稅金額之參考，效力並未高於判決、法律與憲法，此觀許多大法官\n    解釋宣告租稅法之行政函釋缺乏授權基礎或缺乏彈性應予廢棄或修正自明。故本\n    件依起訴狀所主張之釋字第五○三號解釋與改制前行政法院八十五年度判字第九\n    四二號判決意旨，均採實質認定之標準，其計算方式應將漏報銷售額加入原應申\n    報銷售額為原應申報之銷售額，按規定稅率計算其應納稅額後再與原納稅額相較\n    ，即為其漏稅額（行政法院八十八年度判字第三七九九號判決及最高行政法院八\n    十九年判字第一三四六號意旨可稽）。如以此正確見解為基礎，計算本件原告漏\n    稅額之數額，總計應僅為五六、三六九元，再依修正後之稅務違章案件裁罰金額\n    或倍數參考表處以兩倍罰鍰，不過僅為一一二、七三八元。此與被告處分之金額\n    二、○八九、二○○元差異甚大，對原告財產權之侵害尤不可小覷。\n乙、被告主張之理由：\n一、本件原處分機關為桃園縣政府稅捐稽徵處，因營業稅自九十二年一月一日起由國\n    稅局收回自徵，概括承受營業稅所有稽徵業務，是本件被告機關應為財政部臺灣\n    省北區國稅局。\n二、按「在中華民國境內銷售貨物及進口貨物，均應依本法規定課徵營業稅。」、「\n    營業人銷售貨物或勞務，應依本法營業人開立銷售憑證時限表規定之時限，開立\n    統一發票交付買受人」、「營業人除本法另有規定外，不論有無銷售額，應以每\n    二月為一期，於次期開始十五日內，填具規定格式之申報書，檢附退抵稅款及其\n    他有關文件。向主管機關申報銷售額、應納或溢付營業稅額。」、「營業人有左\n    列情形之一者，主管機關得依照查得之資料，核定其銷售額及應納稅額並補徵之\n    ：一、．．．四、短、漏報銷售額者。五、漏開統一發票或．．．者。」、「納\n    稅義務人，有左列情形之一者，除追繳稅款外，按所漏稅額處一倍至十倍罰鍰，\n    並得停止其營業：一、．．．三、短報或漏報銷售額者。」、「本法第五十一條\n    第一款至第六款之漏稅額，依左列規定認定：一、第一款至第四款及第六款，以\n    經主管稽徵機關依查得之資料，核定應補徵之應納稅額為漏稅額。．．．」分別\n    為行為時營業稅法第一條、第三十二條第一項前段、第三十五條第一項、第四十\n    三條第一項第四、五款、第五十一條第三款及同法施行細則第五十二條所明定。\n三、原告於九十年間承包日蓮正宗東照寺工程金額計一四、六二五、○○○元，漏開\n    立統一發票，致漏報銷售額一三、九二八、五七二元，稅額六九六、四二八元，\n    案經桃園縣政府稅捐稽徵處查得，取具原告九十年二月二十一日所定之工程合約\n    書、原告九十一年五月十四日認諾之承諾書及桃園縣稅捐稽徵處九十一年四月十\n    日桃稅壢營字第○九一○五○六九三○號函附案佐證，審理違章成立，遂依前揭\n    營業稅法第五十一條第三款規定，按所漏稅額核處三倍罰鍰二、○八九、二○○\n    元。原告主張為配合客戶申請財團法人登記作業，致遲報繳營業稅並非蓄意逃漏\n    ，請求降低裁罰倍數乙節，依獲案之工程合約書第五條付款辦法及原告九十一年\n    四月二十日補開立之統一發票六張備註欄所載之事項，按前揭營業稅法第三十二\n    條第一項及營業人開立銷售憑證時限表：「凡承包土木建築工程．．．由出包人\n    作價供售材料施工者之營業。包括營造業．．．等，開立憑證時限為依其工程合\n    約所載每期應收價款時為限。」之規定，本件系爭工程每期應收價款開立統一發\n    票之時限應為九十年七月三十一日、九十年八月三十一日、九十年九月三十日、\n    九十年十一月一日及九十年十一月十五日，惟原告於桃園縣政府稅捐稽徵處查獲\n    （九十一年四月十日）後始補開立上揭統一發票及補報補繳所漏之稅額，全案附\n    卷可稽，亦為原告所不爭；次按司法院大法官會議釋字第二七五號解釋「．．．\n    應受行政罰之行為，僅須違反禁止規定或作為義務，而不以發生損害或危險為其\n    要件者，推定為有過失，於行為人不能舉證證明自己無過失時，即應受罰。」\n四、本件適用九十三年三月二十九日新修正稅務違章案件裁罰金額或倍數參考表規定\n    ：「營業稅法第五十一條第三款違章情形第二項：銷貨時未依法開立發票，且於\n    申報當期銷售額亦未列入申報，按所漏稅額核處三倍罰鍰，但於裁罰處分核定前\n    已補報補繳稅款及以書面或於談話筆（紀）錄中承認違章事實者，處二倍罰鍰。\n    」故本件罰鍰倍數，被告同意變更為兩倍。\n五、次按財政部八十九年十月十九日台財稅第八九○四五七二五四號函釋：「．．．\n    關於營業稅法施行細則第五十二條第二項第一款所稱漏稅額如何認定．．．上開\n    漏稅額之計算參酌本部七十九年十二月七日台財稅第七九○四一○七五○號函及\n    八十五年二月七日台財稅第八五一八九四二五一號函規定，應扣減營業人自違章\n    行為發生日起至查獲日（調查基準日）止稽徵機關核定之各期累積留抵稅額之最\n    低金額為漏稅額。」查原告九十年三至十二月份營業稅申報雖有累積留抵稅額，\n    是本案自違章行為發生日（九十年三至四月）起至查獲日（九十一年四月十日）\n    間，其中九十一年一至二月份營業稅申報應納稅額為三三、五六六元，並無累積\n    留抵稅額，有原告之營業人銷售額與稅額申報書附案可稽，故本件累積留抵稅額\n    之最低金額為零，則桃園縣稅捐稽徵處核定漏稅額為六九六、四二八元，並無違\n    誤，原告主張未依前揭營業稅法施行細則第五十二條第二項規定予以計算漏稅額\n    ，原處分適用法令錯誤乙節，顯有誤解，併予陳明。\n六、原告主張依釋字五０三號解釋與改制前行政法院八十五年度判字第九四二號判決\n    意旨，均採實質認定之標準，其計算方式應將漏報銷售額加入原應申報銷售額為\n    原應申報之銷售額，按規定稅率計算其應納稅額後再與原納稅額相較，即為其漏\n    稅額（行政法院八十八年度判字第三七九九號判決及最高行政法院八十九判字第\n    一三四六號意旨可稽）乙節，查原告所引之個案判決與本件漏稅情況並不相同，\n    以最高行政法院八十八年度判字第三七九九號及八十九年度判字第一三四六號判\n    決為例，該二案原告行為日至查獲日各期均有累積留抵稅額，與本件原告自違章\n    行為發生日起至查獲日（調查基準日）止稽徵機關核定之各期累積留抵稅額之最\n    低金額為０元有別，又臺中高等行政法院九十年度訴字第一二六二號判決，該案\n    原處分未審核原告是否有實質漏稅情形，亦與本件已查明認定原告九十一年一至\n    二月份營業稅申報無累積留抵稅額，有實質漏稅情況有別，原告主張核無足採。\n    理  由\n壹、程序方面：\n    本件被告之代表人原為林吉昌，九十三年七月三十日變更為許虞哲，茲由其具狀\n    聲明承受訴訟，核無不合，應予准許，先為明。\n貳、實體方面：\n一、按「在中華民國境內銷售貨物或勞務及進口貨物，均應依本法規定課徵營業稅。\n    」、「營業人銷售貨物或勞務，應依本法營業人開立銷售憑證時限表規定之時限\n    ，開立統一發票交付買受人。」、「營業人除本法另有規定外，不論有無銷售額\n    ，應以每二月為一期，於次期開始十五日內，填具規定格式之申報書，檢附退抵\n    稅款及其他有關文件，向主管稽徵機關申報銷售額、應納或溢付營業稅額」、「\n    營業人有左列情形之一者，主管稽徵機關得依照查得之資料，核定其銷售額及應\n    納稅額並補徵之：一、．．．四、短報、漏報銷售額者。五、漏開統一發票或．\n    ．．者。」、「納稅義務人，有左列情形之一者，除追繳稅款外，按所漏稅額處\n    一至十倍罰鍰，並得停止其營業：一、．．．三、短報或漏報銷售額者。」、「\n    本法第五十一條第一款至第六款之漏稅額，依左列規定認定：一、第一款至第四\n    款及第六款，以經主管稽徵機關依查得之資料，核定應補徵之應納稅額為漏稅額\n    。．．．。」分別為行為時營業稅法第一條、第三十二條第一項前段、第三十五\n    條第一項、第四十三條第一項第四、五款、第五十一條第三款及同法施行細則第\n    五十二條第二項所明定。\n二、本件原告於九十年間承包日蓮正宗東照寺工程金額計一四、六二五、○○○元（\n    含稅），涉嫌漏未開立統一發票，並漏報銷售額，案經桃園縣稅捐稽徵處查獲，\n    取具原告於九十年二月二十一日所定之工程合約書、原告於九十一年五月十四日\n    書立之承諾書及原告九十一年四月二十日補開立之統一發票六張附卷佐證，審理\n    違章成立，乃按所漏稅額六九六、四二八元處三倍之罰鍰計二、○八九、二○○\n    元。原告不服，申請復查及循序提起訴願及行政訴訟，均主張其於九十年二月二\n    十一日與日蓮正宗東照寺簽訂新建工程合約，嗣後協議原告先行施作前揭新建工\n    程，惟請領工程款事宜須俟業主完成新財團法人登記事宜後，再直接以新財團法\n    人名義開立統一發票並為工程款請款作業，是原告實際係按雙方之協議始未於九\n    十年間對業主請領工程款，亦未開立統一發票給業主。又九十年三月至九十年十\n    二月漏稅額應為五六、三六九元，原處分核計之漏稅額六九六、四二八元明顯錯\n    誤及處罰倍數三倍不當等語。\n三、本院查：\n  (一)「凡承包土木建築工程．．．由出包人作價供售材料施工者之營業。包括營造業\n    ．．．等，開立憑證時限為依其工程合約所載每期應收價款時為限」，行為時營\n    業稅法第三十二條第一項之「營業人開立銷售憑證時限表」定有明文。揆諸原處\n    分卷附之工程合約書第五條所載付款辦法及原告於九十一年四月二十日補開立之\n    統一發票六張備註欄所載之事項，可知本件工程每期應收價款時即開立統一發票\n    之時限應為九十年三月一日、九十年七月三十一日、九十年八月三十一日、九十\n    年九月三十日、九十年十一月一日及九十年十一月十五日，惟原告於桃園縣稅捐\n    稽徵處九十一年四月十日發函進行調查後始於九十一年四月二十日補開立統一發\n    票及於九十一年五月補報補繳所漏之稅額，亦為原告所不爭，並有原告於九十一\n    年五月十四日書立之承諾書（承認九十年度各期之銷售額，遲至九十一年四月二\n    十日始開立統一發票）附原處分卷可稽。足見原告於九十年間承包日蓮正宗東照\n    寺工程，有未開立統一發票，並漏報銷售額之情事。原告所提以日蓮正宗東照寺\n    名義出具之說明書稱：「簽約時雙方同意先行施作，俟業主申請財團法人登記後\n    ，開立統一發票一併領款」云云，核與原告和日蓮正宗東照寺於九十年二月二十\n    一日所訂之工程合約書第五條載明「付款辦法：一、合約成立甲方（日蓮正宗東\n    照寺）支付工程總價百分之十。：：：九、工程驗收完成甲方支付工程總價百分\n    之五。：：：」等按工程進度付款之內容不符，且與一般營造工程款係按施工進\n    度請領之慣例有違，顯係案發後附和原告之說詞，不足採信。\n  (二)按財政部八十九年十月十九日台財稅第八九○四五七二五四號函釋意旨略以：「\n    主旨：關於營業稅法施行細則第五十二條第二項第一款所稱漏稅額如何認定．．\n    ．上開漏稅額之計算參酌本部七十九年十二月七日台財稅第七九○四一○七五○\n    號函及八十五年二月七日台財稅第八五一八九四二五一號函規定，應扣減營業人\n    自違章行為發生日起至查獲日（調查基準日）止稽徵機關核定之各期累積留抵稅\n    額之最低金額為漏稅額。」，其目的在核算營業人自違章行為發生日起至查獲日\n    止，因其未申報銷售額所實際造成之漏稅額，在此目的範圍內，揆諸行為時營業\n    稅法施行細則第五十二條第二項第一款規定：「本法第五十一條第一款至第六款\n    之漏稅額，依左列規定認定：一、第一款至第四款及第六款，以經主管稽徵機關\n    依查得之資料，核定應補徵之應納稅額為漏稅額」、行為時營業稅法第十五條第\n    一項規定銷項稅額扣減進項稅額後之餘額，始為當期應納稅額或溢付稅額，及同\n    法第三十九條第二項規定關於營業人溢付之進項稅額，應留抵應納營業稅等規範\n    意旨，尚無違背，應予適用。查原告九十年三至十二月份各期營業稅申報雖有累\n    積留抵稅額，但本件自違章行為發生日（九十年三至四月）起至調查日（九十一\n    年四月十日）間，其中九十一年一至二月份之營業稅申報應納稅額為三三、五六\n    六元，並無累積留抵稅額，故本件累積留抵稅額之最低金額為零，原核定漏稅額\n    為六九六、四二八元並無違誤。原告主張其於九十年三、四月如據實申報，應納\n    稅額僅五六、三六九元，未申報，僅造成當期漏稅額為五六、三六九元，及留抵\n    之進項稅額不正確而已；九十年七、八月如據實申報，亦無應納稅額，未申報，\n    並未造成當期漏稅，僅造成申報留抵之進項稅額不正確而已；九十年九、十月如\n    據實申報，亦無應納稅額，未申報，並未造成當期漏稅，僅造成申報留抵之進項\n    稅額不正確而已；九十年十一、十二月如據實申報，亦無應納稅額，未申報，並\n    未造成當期漏稅，僅造成申報留抵之進項稅額不正確而已，故系爭漏稅額之數額\n    ，總計應僅為五萬六千三百六十九元云云，無非係以「營業人之漏稅額計方式應\n    將漏報銷售額加入原申報銷售額為原應申報之銷售額，按規定稅率計算其應納稅\n    額後再與原納稅額相較，即為其漏稅額」為其論據，惟此種算法忽略了未按實申\n    報，縱使未造成當期應納稅額短少，但所造成累積留抵稅額的不正確（虛增），\n    卻可能使下一期應納稅額短少而造成逃漏稅結果之事實，自不足採。本件原告於\n    九十一年一至二月份之營業稅申報既然有應納稅額三三、五六六元，並無累積留\n    抵稅額，足見原告於九十一年四月十日調查日以前，已經將其九十年間因漏報銷\n    售額所虛增的累積留抵稅額，全數於申報九十一年首期營業稅時用以扣抵當期銷\n    項稅額，而造成應納稅額短少，亦即已將其漏報銷售額所可能逃漏之營業稅全數\n    予以實現，益見被告以原告累積留抵稅額於調查日以前已為零，乃以其漏報銷售\n    額核算漏稅額為六九六、四二八元並無違誤。且依原告之主張，其所自行計算之\n    各期漏稅額，係將九十年三月至十二月各期之申報情形，分割獨立計算，而忽略\n    各期留抵稅額具有連續累積性，於假設據實申報以計算各期應納稅額時，應接續\n    前期假設據實申報所算出之累積留抵稅額，以調整本期可用以扣抵之稅額，又罔\n    顧九十年間因漏報銷售額所虛增的累積留抵稅額，於申報九十一年首期營業稅時\n    已被悉數使用之事實，其主張自不足取。\n  (三)原告於裁罰處分核定前已補報補繳稅款及以書面承認違章事實，臺北縣政府稅捐\n    稽徵處依裁罰時「稅務違章案件金額或倍數參考表」之規定，按原告所漏稅額處\n    三倍罰鍰計二、○八九、二○○元，尚在法定罰鍰額度內，本無不合。惟於本院\n    審理中，財政部於九十三年三月二十九日修正公佈「稅務違章案件金額或倍數參\n    考表」之規定為：「．．．三、短報或漏報銷售額者．．．二、銷貨時未依法開\n    立發票，且於申報當期銷售領時亦未列入申報。按所漏稅額處三倍罰鍰。但於裁\n    罰處分核定前已補報補繳稅款及以書面或於談話筆（紀）錄中承認違章事實者，\n    處二倍之罰鍰。」，被告訴訟代理人於本院審理時亦表示同意依此新頒基準改按\n    所漏稅額處二倍罰鍰（因訴訟代理人無特別代理權，故尚未發生認諾效力），且\n    依八十五年七月三十日修正公佈之稅捐稽徵法第四十八條之三規定「納稅義務人\n    違反本法或稅法之規定，適用裁處時之法律。但裁處前之法律有利於納稅義務人\n    者，適用最有利於納稅義務人之法律」，上開法條所稱之「裁處」，依修正理由\n    說明，包括訴願、再訴願（已無再訴願程序）及行政訴訟之決定或判決，及同法\n    第一條之一所揭示有利解釋函令對於尚未裁罰確定之案件均有適用等法理，則本\n    件非無由被告依該新修正公佈「稅務違章案件金額或倍數參考表」重為復查決定\n    之必要。\n四、綜上所述，原裁罰處分暨其復查、訴願決定未及審酌新修正公佈之「稅務違章案\n    件金額或倍數參考表」，容有未洽，原告執此指摘，尚非無理由，應由本院將訴\n    願決定及原處分（復查決定）均撤銷，並由被告重為適法之復查決定。\n據上論結，本件原告之訴為有理由，爰依行政訴訟法第九十八條第三項前段，判決如\n主文。\n中    華    民    國    九十三      年      十一    月       三十       日\n                                  臺北高等行政法院  第二庭\n                                            審判長  法  官  姜素娥\n                                                    法  官  吳東都\n                                                    法  官  林文舟\n右為正本係照原本作成。\n如不服本判決，應於送達後二十日內，向本院提出上訴狀並表明上訴理由，如於本判\n決宣示後送達前提起上訴者，應於判決送達後二十日內補提上訴理由書（須按他造人\n數附繕本）。\n中    華    民    國    九十三      年      十一    月       三十       日\n                                                    書記官  呂美玲\n",
  "structure": {
    "main": "訴願決定及原處分（復查決定）均撤銷。\n訴訟費用由被告負擔。",
    "fact": "一、事實概要：緣原告於民國（下同）九十年間承包日蓮正宗東照寺工程金額計新台\n    幣（下同）一四、六二五、○○○元（含稅），未依規定時限開立統一發票，並\n    漏報銷售額，案經桃園縣政府稅捐稽徵處查獲，審理違章成立，乃核定補徵營業\n    稅六九六、四二八元，並按所漏稅額處三倍之罰鍰計二、○八九、二○○元（計\n    至百元）。原告對罰鍰處分不服，申請復查，未獲變更，嗣提起訴願，經遭駁回\n    ，猶未甘服，復因營業稅自九十二年一月一日起由國稅局收回自徵，概括承受營\n    業稅所有稽徵業務，乃以財政部臺灣省北區國稅局為被告，向本院提起本件行政\n    訴訟。\n二、兩造聲明：\n  (一)原告聲明求為判決：訴願決定及原處分均撤銷。\n  (二)被告聲明求為判決：駁回原告之訴。\n三、兩造之爭點：\n  (一)原告於九十年間承包日蓮正宗東照寺工程，是否有未開立統一發票，並漏報銷售\n    額之情事？\n  (二)被告核計系爭漏稅額為六九六、四二八元是否有違誤？\n  (三)原處分按原告所漏稅額處三倍罰鍰，是否應予變更？\n甲、原告主張之理由：\n一、按營造工程承攬契約之法律規定，原告並無違章行為存在。按「銷項稅額，指營\n    業人銷售貨物或勞務時，依規定應收取之營業稅額。」此有加值型及非加值型營\n    業稅法第十四條第二項定有明文，依此規定可知，營業人係於銷售貨物或勞務時\n    始有依法申報營業銷項稅額之義務，亦即原告之稅捐債務係於銷售事實存在時為\n    其成立時期之認定，而所謂銷售貨物或勞務之時期認定須依不同營業性質分別認\n    定之，按營建工程係民法規定中之承攬契約性質，是具有營業人地位之承攬人何\n    時具有銷售貨務或勞務事實，須按承攬契約之規定定之，而按「報酬，應於工作\n    交付時給付之，無須交付者，應於工作完成時給付之。」此有民法五百零五條第\n    一項定有明文，是按承攬契約之工作內容既為營造建物，承攬人得向定作人請求\n    報酬之時期當為工作完成時；亦即建物建造完成並經定作人驗收後始得為之，是\n    身為承攬人之原告得向業主請領工程款之時期依法本為建物驗收完成時，按前揭\n    所述，原處分九十一年四月十一查核前揭工程營業稅額時，本件工程尚未達驗收\n    付款時期，此參本件工程之完工證明書即明（參原告證二），是原告依法當無違\n    章行為之存在可言，被告不論前揭法理，逕按工程合約書上所載付款辨法認定原\n    告銷售貨物之時期，實已違背前揭法律之規定。\n二、按原告與業主日蓮正宗東照寺間另立之請款協議內容亦屬工程契約之一部，是縱\n    按工程合約書之內容認定，原告亦無違章行為存在。據前揭事實可知，原告與業\n    主間就前揭工程款之請款時期已另立協議，此協議內容及存在事實，於被告查核\n    前揭工程營業稅額時，原告即於九十一年四月十八日親至被告處，以業主出具之\n    說明書證明之（參原告證三），依此協議內容，原告須待業主之財團法人變更登\n    記程序完成始得向變更登記完成後之財團法人請領工程款，此協議性質已變更原\n    告對業主之工程款請求權成為附有停止條件之工程款請求權，且此協議內容亦為\n    前揭工程合約之一部，是被告縱依工程合約內容、據以認定原告銷售貨物之時期\n    並據而認定應開立發票之時期，亦不得棄已改變原工程合約約定之協議內容而不\n    論，是按此協議，於被告於同九十一年四月十一日查核時，業主之財團法人變更\n    登記亦尚未完成（參原告證一）、原告尚無法請領工程款項，是原告縱依營業稅\n    法所訂應依工程合約約定內容認定銷售之事實，亦無違章行為之存在。\n三、原告並無意圖逃漏稅款之主觀故意過失存在。按前揭事實可知，原告並無違章行\n    為存在，且按釋字二七五號解釋內容：「．．．應受行政罰之行為，僅須違反禁\n    止規定或作為義務，而不以發生損害或危險為其要件者，推定為有過失，於行為\n    人不能舉證證明自己無過失時，即應受罰。」反面推論可知，如原告得證明自己\n    並無過失時，即不應受罰。本件參諸被告於九十一年四月十一日查核前揭工程營\n    業稅額時，原告隨即於四月十八日親至被告處，提出本工程業主出具之說明書，\n    以說明前揭工程另立協議之事實，並同時提出由原告出具之說明暨切結書（參原\n    告證四），以表明待前揭工程完工驗收時，必依法繳納稅款及製開發票送交被告\n    查核，甚且於被告表示無法接受上揭說明理由時，原告亦馬上配合於四月二十日\n    製開發票並繳清被告認定之漏稅額（參原證五），由上述過程可知，原告並無逃\n    避應繳稅額之故意存在，且因前揭協議事實之存在，原告亦無過失可言，僅因惟\n    恐被告裁罰之倍數暴增致原告損失慘重，加以事實上本願依法繳納稅款，始於查\n    核時隨即配合繳納。\n四、退步言，被告就原告關於漏稅額之認定亦有違法：\n  (一)按釋字第三三七號解釋意旨：「違反稅法之處罰，有因逃漏稅捐而予處罰者，亦\n    有因違反稅法上之作為或不作為義務而予處罰者，營業稅法第五十一條第一項本\n    文規定：「納稅義務人有左列情形之一者，除追繳稅款外，按所漏稅額處五倍至\n    二十倍罰鍰，並得停止其營業。」依其意旨，乃係就漏稅行為所為之處罰規定，\n    因之，對同條項第五款之「虛報進項稅額者」加以處罰，自應以有此行為，並因\n    而發生漏稅之事實為處罰要件，此與稅捐稽徵法第四十四條僅以未給付或未取得\n    憑證為處罰要件，不論其有無虛報進項稅額並漏稅之事實者，尚有不同。此項行\n    為罰與漏稅罰，其處罰之目的不同，處罰之要件亦異，前者係以有此行為即應處\n    罰，與後者係以有漏稅事實為要件者，非必為一事。」另依司法院釋字第五○三\n    號解釋意旨，納稅義務人逃漏稅捐被處漏稅罰，須具有處罰法定要件之漏稅事實\n    方得為之，即納稅義務人應否處以漏稅罰，自以其有實質漏稅之事實為前提。另\n    觀改制前行政法院八十五年度判字第九四二號判決意旨：「違章行為發生日起至\n    查獲日（調查基準日）以前各之期末累積留抵稅額，如均大於或等於虛報之進項\n    稅額者，則實際並未造成漏稅款」，均採納稅義務人有實質漏稅之事實，方得處\n    以漏稅罰之見解。\n  (二)按「所謂漏稅額，應指所納營業稅額較應納營業稅額短少之差額。依營業稅法第\n    十四條第一項及第十五條第一項規定，營業人當月分銷售額按規定稅率計算之銷\n    項稅額扣減進項稅額後為當月分應納或溢付營業稅額（申報之溢付稅額可於以後\n    月分扣抵）。是營業人之漏稅額計方式應將漏報銷售額加入原申報銷售額為原應\n    申報之銷售額，按規定稅率計算其應納稅額後再與原納稅額相較，即為其漏稅額\n    。其計算式應為：（原申報銷售額＋漏報銷售額）× (乘以)稅率-進項稅額（含\n    上期累積溢付留抵之進項稅額及本期申報之進項稅額）=應納稅額或本期正確溢\n    付留抵之進項稅額。原申報銷售額╳ (乘以)稅率- (減)進項稅額（含上期累積\n    溢付留抵之進項稅額及本期申報之進項稅額）=原納稅額或原申報溢付留抵稅額\n    。應納稅額- (減)原納稅額=漏稅額。」「依營業稅法第十五條第一項規定銷項\n    稅額扣減進項稅額後之餘額，始為當期應納稅額或溢付稅額。故短漏報銷售額，\n    非必短漏應納稅額。同法第三十九條第二項係關於營業人溢付之進項稅額，應於\n    當期退還或留抵銷項稅額之規定，並非同法第第十五條第一項規定應納稅額計算\n    之特別規定，各期應納稅額自應依第十五條第一項規定計算。」此有最高行政法\n    院八十八年度判字第三七九九號判決意旨及最高行政法院八十九判字一三四六號\n    判決意旨可稽（參原告證六）。又按台中高等行政法院九十年度訴字第一二六二\n    號判決亦未採被告所引財政部八十九年十月十九日台財稅第八九○四五七二五四\n    號函釋內容而為認定之漏稅額判決，揆其判決意旨係認：「原處分（即復查決定\n    ）關於處原告漏稅罰部分，未審核原告當期是否有實質漏稅之情形，逕以原告應\n    補繳稅額四一九、○○一元之五倍，處以漏稅罰鍰二、○九五、○○五元，揆諸\n    首揭說明，被告此部分處分，於法自有違誤，訴願決定對此部分未予糾正，亦有\n    未合，此部分原告之訴，為有理由，自應由本院將此部分之原處分即復查決定及\n    訴願決定一併撤銷。」（參原告證七），是可知原處分所據之財政部八十九年台\n    財稅第八九○四五七二五四號函釋，係增加母法營業稅法第十四、十五條所無之\n    限制，違反依法行政中之法律保留原則及釋字三三七、五○三號實質漏稅之事實\n    認定原則，要不得適用於本件。\n  (三)依前揭大法官會議解釋及最高行政法院及高等行政法院之見解為基礎，如計算本\n    件原告漏稅額之數額，總計應僅為五萬六千三百六十九元，被告縱據加值型及非\n    加值型營業稅法第五十一條第三款規定及稅務違章案件裁罰金額或倍數參考表之\n    規定，按原告所漏稅額處三倍罰鍰，罰鍰數額亦應為十六萬九千一百零七元（參\n    原告證八），茲分述之：\n  1.九十年三、四月：(47,309,524+1,857,143)x5%-0000000=56369元；\n                     47,309,524x5%-2,401,964=-36,488元\n    是原告如據實申報，應納稅額僅五六、三六九元，當期漏稅額亦僅五六、三六九\n    元及申報留抵之進項稅額不正確而已。\n  2.九十年七、八月：(27,202,330+5,571,429)x5%-3,388,455=-1,749,167元；\n                     27,202,330x5%-3,388,455=-2,028,339元\n    是原告如據實申報，亦無應納稅額，當期自無漏稅可言，僅申報留抵之進項稅額\n    不正確而已。\n  3.九十年九、十月：(74,243,510+2,785,714)x5%-3,904,588=-53,126；\n                   74,243,510 x5%-3,904,588=-192,413元\n    是原告如據實申報，亦無應納稅額，當期自無漏稅可言，僅申報留抵之進項稅額\n    不正確而已。\n  4.九十年十一、十二月：(51,981,505+3,714,286)x5%-3,494,523=-709,734；\n                         51,981,505 x5%-3,494,523=-895,447元\n    是原告如據實申報，亦無應納稅額，當期自無漏稅可言，僅申報留抵之進項稅額\n    不正確而已。\n  (四)依據前揭漏稅額之認定，被告援用「稅務違章案件裁罰金額或倍數參考表」裁處\n    原告三倍罰鍰亦嫌過重：\n  1.原告公司自設立以來均為守法並誠實納稅之廠商，從未有違章行為發生，是參酌\n    前揭原告並無逃漏稅捐之主觀故意過失之事實，且於被告查核以來均予高度配合\n    ，並於原處分作成前即依限繳納稅款，故縱認原告所為構成違章，其可罰性亦甚\n    輕微。\n  2.被告裁處原告三倍罰鍰之依據「稅務違章案件裁罰金額或倍數參考表」使用須知\n    第四條：「本表訂定之裁罰金額或倍數未達稅法規定之最高限或最低限，而違章\n    情節重大或較輕者，仍得加重或減輕其罰，至稅法規定之最高限或最低限為止，\n    惟應於審查報告敘明其加重或減輕之理由。」是可知參考表之性質僅供裁罰之參\n    考依據，被告仍應按實際違章情節分別認定，本件原告之違章情節實甚輕微，被\n    告裁處三倍實嫌過重。\n五、按改制前行政法院七十七年判字第一九七八號判例意旨：「實質課稅原則向為租\n    稅課徵所秉持之重要原則之一。」租稅之課徵，在租稅法定主義之下，應以具備\n    課稅構成要件為前提。而認定課稅構成要件及就租稅法之解釋上，如發生法律形\n    式、名義或外觀（即形式上存在之事實），與真事之事實、實態或經濟負擔（即\n    事實上存在之事實）有所不同時，則租稅課稅之基礎應依事實上存在之實質為斷\n    ，此即為租稅法學上通稱「實質課稅原則」之謂也。原告與東照寺業主間工程施\n    作約定構成承攬契約，依民法第五百零五條第一項規定，承攬契約之報酬應於工\n    作交付時給付之，無須交付者，於工作完成時給付之。故於本件定作人東照寺所\n    定做之建物於被告查核工程營業稅時，尚未迄驗收完成階段，是時原告尚無銷售\n    貨物及勞務之事實，自無可供營業稅課徵之銷貨所得，此為實際存在之事實也，\n    被告僅依雙方工程合約書第五條付款辦法即認定原告銷售貨物或勞務之時期，及\n    其有銷售所得，此為形式存在之外觀也。被告以形式存在之外觀凌駕於實質存在\n    之事實，認定原告有銷貨所得漏未申報，加以追徵，並處以三倍之罰鍰，實與租\n    稅法上實質課稅原則有違。\n六、日蓮正宗東照寺因聲請苗栗縣政府財團法人登記備案，要求原告於備案完成後方\n    行開立以政府備查登記名稱「台灣省苗栗縣日蓮正宗寶林山妙德寺」為買受人之\n    發票，雙方有此協議在先，嗣後東照寺於九十一年四月二十三日申請苗栗縣政府\n    財團法人登記完成（參原告證一）。後該承攬契約之建物於九十一年九月十日完\n    工並驗收完畢，此事實有原證二完工證明書在卷可稽，原告本應於完工驗收時，\n    收取報酬，並開立以登記備查名稱「妙德寺」為買受人之發票，惟原告於九十一\n    年四月被告查核工程營業稅時，因未闇承攬契約性質與租稅法規，方據當時稅務\n    員邱月英之指示開立以東照寺為買受人之銷貨發票，附註係補申報各期營業稅，\n    並繳納稅金六九六、四二八元完畢在案（參原告證五）。爾後原告於東照寺建物\n    完成驗收後，扣除上述補開發票之金額，方開立剩餘工程款之發票（參原告證九\n    ）。未料被告以原告當時所補開立之統一發票六張備註欄所記載之事項為原告有\n    違章行為之佐證，此實倒果為因，委不足採。\n七、退萬步言，縱認原告果有銷貨時未依法開立發票之情，被告以稅務違章案件裁罰\n    金額或倍數參考表之規定處原告三倍罰鍰，實已過重，有違比例原則。蓋原告於\n    被告查核營業稅，認定原告須依工程合約書第五條付款辦法補繳稅款並開立發票\n    時，即主動配合稅務機關之指示，補繳稅款完畢，裁罰之必要性即已降低。縱依\n    被告所陳，依據稅務違章案件裁罰金額或倍數參考表規定，原告於裁罰處分核定\n    前已補繳稅款及以書面承認違章事實者，可處三倍罰鍰，惟此稅務違章案件裁罰\n    金額或倍數參考表，已於九十三年三月二十九日修訂生效，前述裁罰處分核定前\n    已補繳稅款及以書面承認違章事實者，業已修正為僅可處以兩倍之罰鍰（參原告\n    證十）。按營業稅法第五十三條之一規定謂：「營業人違反本法後，法律有變更\n    者，適用裁處時之罰則規定。但裁處前之法律有利於營業人者，適用有利於營業\n    人之規定。」本件被告之裁罰處分，業經復查、訴願、行政訴訟而尚未確定，故\n    依上述從新從輕之規定，其裁罰標準應依新制，即僅為應補稅額之二倍，方符法\n    制。\n八、被告所核定漏稅額之金額，僅依據財政部八十九年十月十九日台財稅第八九○四\n    五七二五四號函釋，與原告起訴狀中所主張認定計算之標準不同，然前揭函釋僅\n    為被告認定漏稅金額之參考，效力並未高於判決、法律與憲法，此觀許多大法官\n    解釋宣告租稅法之行政函釋缺乏授權基礎或缺乏彈性應予廢棄或修正自明。故本\n    件依起訴狀所主張之釋字第五○三號解釋與改制前行政法院八十五年度判字第九\n    四二號判決意旨，均採實質認定之標準，其計算方式應將漏報銷售額加入原應申\n    報銷售額為原應申報之銷售額，按規定稅率計算其應納稅額後再與原納稅額相較\n    ，即為其漏稅額（行政法院八十八年度判字第三七九九號判決及最高行政法院八\n    十九年判字第一三四六號意旨可稽）。如以此正確見解為基礎，計算本件原告漏\n    稅額之數額，總計應僅為五六、三六九元，再依修正後之稅務違章案件裁罰金額\n    或倍數參考表處以兩倍罰鍰，不過僅為一一二、七三八元。此與被告處分之金額\n    二、○八九、二○○元差異甚大，對原告財產權之侵害尤不可小覷。\n乙、被告主張之理由：\n一、本件原處分機關為桃園縣政府稅捐稽徵處，因營業稅自九十二年一月一日起由國\n    稅局收回自徵，概括承受營業稅所有稽徵業務，是本件被告機關應為財政部臺灣\n    省北區國稅局。\n二、按「在中華民國境內銷售貨物及進口貨物，均應依本法規定課徵營業稅。」、「\n    營業人銷售貨物或勞務，應依本法營業人開立銷售憑證時限表規定之時限，開立\n    統一發票交付買受人」、「營業人除本法另有規定外，不論有無銷售額，應以每\n    二月為一期，於次期開始十五日內，填具規定格式之申報書，檢附退抵稅款及其\n    他有關文件。向主管機關申報銷售額、應納或溢付營業稅額。」、「營業人有左\n    列情形之一者，主管機關得依照查得之資料，核定其銷售額及應納稅額並補徵之\n    ：一、．．．四、短、漏報銷售額者。五、漏開統一發票或．．．者。」、「納\n    稅義務人，有左列情形之一者，除追繳稅款外，按所漏稅額處一倍至十倍罰鍰，\n    並得停止其營業：一、．．．三、短報或漏報銷售額者。」、「本法第五十一條\n    第一款至第六款之漏稅額，依左列規定認定：一、第一款至第四款及第六款，以\n    經主管稽徵機關依查得之資料，核定應補徵之應納稅額為漏稅額。．．．」分別\n    為行為時營業稅法第一條、第三十二條第一項前段、第三十五條第一項、第四十\n    三條第一項第四、五款、第五十一條第三款及同法施行細則第五十二條所明定。\n三、原告於九十年間承包日蓮正宗東照寺工程金額計一四、六二五、○○○元，漏開\n    立統一發票，致漏報銷售額一三、九二八、五七二元，稅額六九六、四二八元，\n    案經桃園縣政府稅捐稽徵處查得，取具原告九十年二月二十一日所定之工程合約\n    書、原告九十一年五月十四日認諾之承諾書及桃園縣稅捐稽徵處九十一年四月十\n    日桃稅壢營字第○九一○五○六九三○號函附案佐證，審理違章成立，遂依前揭\n    營業稅法第五十一條第三款規定，按所漏稅額核處三倍罰鍰二、○八九、二○○\n    元。原告主張為配合客戶申請財團法人登記作業，致遲報繳營業稅並非蓄意逃漏\n    ，請求降低裁罰倍數乙節，依獲案之工程合約書第五條付款辦法及原告九十一年\n    四月二十日補開立之統一發票六張備註欄所載之事項，按前揭營業稅法第三十二\n    條第一項及營業人開立銷售憑證時限表：「凡承包土木建築工程．．．由出包人\n    作價供售材料施工者之營業。包括營造業．．．等，開立憑證時限為依其工程合\n    約所載每期應收價款時為限。」之規定，本件系爭工程每期應收價款開立統一發\n    票之時限應為九十年七月三十一日、九十年八月三十一日、九十年九月三十日、\n    九十年十一月一日及九十年十一月十五日，惟原告於桃園縣政府稅捐稽徵處查獲\n    （九十一年四月十日）後始補開立上揭統一發票及補報補繳所漏之稅額，全案附\n    卷可稽，亦為原告所不爭；次按司法院大法官會議釋字第二七五號解釋「．．．\n    應受行政罰之行為，僅須違反禁止規定或作為義務，而不以發生損害或危險為其\n    要件者，推定為有過失，於行為人不能舉證證明自己無過失時，即應受罰。」\n四、本件適用九十三年三月二十九日新修正稅務違章案件裁罰金額或倍數參考表規定\n    ：「營業稅法第五十一條第三款違章情形第二項：銷貨時未依法開立發票，且於\n    申報當期銷售額亦未列入申報，按所漏稅額核處三倍罰鍰，但於裁罰處分核定前\n    已補報補繳稅款及以書面或於談話筆（紀）錄中承認違章事實者，處二倍罰鍰。\n    」故本件罰鍰倍數，被告同意變更為兩倍。\n五、次按財政部八十九年十月十九日台財稅第八九○四五七二五四號函釋：「．．．\n    關於營業稅法施行細則第五十二條第二項第一款所稱漏稅額如何認定．．．上開\n    漏稅額之計算參酌本部七十九年十二月七日台財稅第七九○四一○七五○號函及\n    八十五年二月七日台財稅第八五一八九四二五一號函規定，應扣減營業人自違章\n    行為發生日起至查獲日（調查基準日）止稽徵機關核定之各期累積留抵稅額之最\n    低金額為漏稅額。」查原告九十年三至十二月份營業稅申報雖有累積留抵稅額，\n    是本案自違章行為發生日（九十年三至四月）起至查獲日（九十一年四月十日）\n    間，其中九十一年一至二月份營業稅申報應納稅額為三三、五六六元，並無累積\n    留抵稅額，有原告之營業人銷售額與稅額申報書附案可稽，故本件累積留抵稅額\n    之最低金額為零，則桃園縣稅捐稽徵處核定漏稅額為六九六、四二八元，並無違\n    誤，原告主張未依前揭營業稅法施行細則第五十二條第二項規定予以計算漏稅額\n    ，原處分適用法令錯誤乙節，顯有誤解，併予陳明。\n六、原告主張依釋字五０三號解釋與改制前行政法院八十五年度判字第九四二號判決\n    意旨，均採實質認定之標準，其計算方式應將漏報銷售額加入原應申報銷售額為\n    原應申報之銷售額，按規定稅率計算其應納稅額後再與原納稅額相較，即為其漏\n    稅額（行政法院八十八年度判字第三七九九號判決及最高行政法院八十九判字第\n    一三四六號意旨可稽）乙節，查原告所引之個案判決與本件漏稅情況並不相同，\n    以最高行政法院八十八年度判字第三七九九號及八十九年度判字第一三四六號判\n    決為例，該二案原告行為日至查獲日各期均有累積留抵稅額，與本件原告自違章\n    行為發生日起至查獲日（調查基準日）止稽徵機關核定之各期累積留抵稅額之最\n    低金額為０元有別，又臺中高等行政法院九十年度訴字第一二六二號判決，該案\n    原處分未審核原告是否有實質漏稅情形，亦與本件已查明認定原告九十一年一至\n    二月份營業稅申報無累積留抵稅額，有實質漏稅情況有別，原告主張核無足採。",
    "reason": "壹、程序方面：\n    本件被告之代表人原為林吉昌，九十三年七月三十日變更為許虞哲，茲由其具狀\n    聲明承受訴訟，核無不合，應予准許，先為明。\n貳、實體方面：\n一、按「在中華民國境內銷售貨物或勞務及進口貨物，均應依本法規定課徵營業稅。\n    」、「營業人銷售貨物或勞務，應依本法營業人開立銷售憑證時限表規定之時限\n    ，開立統一發票交付買受人。」、「營業人除本法另有規定外，不論有無銷售額\n    ，應以每二月為一期，於次期開始十五日內，填具規定格式之申報書，檢附退抵\n    稅款及其他有關文件，向主管稽徵機關申報銷售額、應納或溢付營業稅額」、「\n    營業人有左列情形之一者，主管稽徵機關得依照查得之資料，核定其銷售額及應\n    納稅額並補徵之：一、．．．四、短報、漏報銷售額者。五、漏開統一發票或．\n    ．．者。」、「納稅義務人，有左列情形之一者，除追繳稅款外，按所漏稅額處\n    一至十倍罰鍰，並得停止其營業：一、．．．三、短報或漏報銷售額者。」、「\n    本法第五十一條第一款至第六款之漏稅額，依左列規定認定：一、第一款至第四\n    款及第六款，以經主管稽徵機關依查得之資料，核定應補徵之應納稅額為漏稅額\n    。．．．。」分別為行為時營業稅法第一條、第三十二條第一項前段、第三十五\n    條第一項、第四十三條第一項第四、五款、第五十一條第三款及同法施行細則第\n    五十二條第二項所明定。\n二、本件原告於九十年間承包日蓮正宗東照寺工程金額計一四、六二五、○○○元（\n    含稅），涉嫌漏未開立統一發票，並漏報銷售額，案經桃園縣稅捐稽徵處查獲，\n    取具原告於九十年二月二十一日所定之工程合約書、原告於九十一年五月十四日\n    書立之承諾書及原告九十一年四月二十日補開立之統一發票六張附卷佐證，審理\n    違章成立，乃按所漏稅額六九六、四二八元處三倍之罰鍰計二、○八九、二○○\n    元。原告不服，申請復查及循序提起訴願及行政訴訟，均主張其於九十年二月二\n    十一日與日蓮正宗東照寺簽訂新建工程合約，嗣後協議原告先行施作前揭新建工\n    程，惟請領工程款事宜須俟業主完成新財團法人登記事宜後，再直接以新財團法\n    人名義開立統一發票並為工程款請款作業，是原告實際係按雙方之協議始未於九\n    十年間對業主請領工程款，亦未開立統一發票給業主。又九十年三月至九十年十\n    二月漏稅額應為五六、三六九元，原處分核計之漏稅額六九六、四二八元明顯錯\n    誤及處罰倍數三倍不當等語。\n三、本院查：\n  (一)「凡承包土木建築工程．．．由出包人作價供售材料施工者之營業。包括營造業\n    ．．．等，開立憑證時限為依其工程合約所載每期應收價款時為限」，行為時營\n    業稅法第三十二條第一項之「營業人開立銷售憑證時限表」定有明文。揆諸原處\n    分卷附之工程合約書第五條所載付款辦法及原告於九十一年四月二十日補開立之\n    統一發票六張備註欄所載之事項，可知本件工程每期應收價款時即開立統一發票\n    之時限應為九十年三月一日、九十年七月三十一日、九十年八月三十一日、九十\n    年九月三十日、九十年十一月一日及九十年十一月十五日，惟原告於桃園縣稅捐\n    稽徵處九十一年四月十日發函進行調查後始於九十一年四月二十日補開立統一發\n    票及於九十一年五月補報補繳所漏之稅額，亦為原告所不爭，並有原告於九十一\n    年五月十四日書立之承諾書（承認九十年度各期之銷售額，遲至九十一年四月二\n    十日始開立統一發票）附原處分卷可稽。足見原告於九十年間承包日蓮正宗東照\n    寺工程，有未開立統一發票，並漏報銷售額之情事。原告所提以日蓮正宗東照寺\n    名義出具之說明書稱：「簽約時雙方同意先行施作，俟業主申請財團法人登記後\n    ，開立統一發票一併領款」云云，核與原告和日蓮正宗東照寺於九十年二月二十\n    一日所訂之工程合約書第五條載明「付款辦法：一、合約成立甲方（日蓮正宗東\n    照寺）支付工程總價百分之十。：：：九、工程驗收完成甲方支付工程總價百分\n    之五。：：：」等按工程進度付款之內容不符，且與一般營造工程款係按施工進\n    度請領之慣例有違，顯係案發後附和原告之說詞，不足採信。\n  (二)按財政部八十九年十月十九日台財稅第八九○四五七二五四號函釋意旨略以：「\n    主旨：關於營業稅法施行細則第五十二條第二項第一款所稱漏稅額如何認定．．\n    ．上開漏稅額之計算參酌本部七十九年十二月七日台財稅第七九○四一○七五○\n    號函及八十五年二月七日台財稅第八五一八九四二五一號函規定，應扣減營業人\n    自違章行為發生日起至查獲日（調查基準日）止稽徵機關核定之各期累積留抵稅\n    額之最低金額為漏稅額。」，其目的在核算營業人自違章行為發生日起至查獲日\n    止，因其未申報銷售額所實際造成之漏稅額，在此目的範圍內，揆諸行為時營業\n    稅法施行細則第五十二條第二項第一款規定：「本法第五十一條第一款至第六款\n    之漏稅額，依左列規定認定：一、第一款至第四款及第六款，以經主管稽徵機關\n    依查得之資料，核定應補徵之應納稅額為漏稅額」、行為時營業稅法第十五條第\n    一項規定銷項稅額扣減進項稅額後之餘額，始為當期應納稅額或溢付稅額，及同\n    法第三十九條第二項規定關於營業人溢付之進項稅額，應留抵應納營業稅等規範\n    意旨，尚無違背，應予適用。查原告九十年三至十二月份各期營業稅申報雖有累\n    積留抵稅額，但本件自違章行為發生日（九十年三至四月）起至調查日（九十一\n    年四月十日）間，其中九十一年一至二月份之營業稅申報應納稅額為三三、五六\n    六元，並無累積留抵稅額，故本件累積留抵稅額之最低金額為零，原核定漏稅額\n    為六九六、四二八元並無違誤。原告主張其於九十年三、四月如據實申報，應納\n    稅額僅五六、三六九元，未申報，僅造成當期漏稅額為五六、三六九元，及留抵\n    之進項稅額不正確而已；九十年七、八月如據實申報，亦無應納稅額，未申報，\n    並未造成當期漏稅，僅造成申報留抵之進項稅額不正確而已；九十年九、十月如\n    據實申報，亦無應納稅額，未申報，並未造成當期漏稅，僅造成申報留抵之進項\n    稅額不正確而已；九十年十一、十二月如據實申報，亦無應納稅額，未申報，並\n    未造成當期漏稅，僅造成申報留抵之進項稅額不正確而已，故系爭漏稅額之數額\n    ，總計應僅為五萬六千三百六十九元云云，無非係以「營業人之漏稅額計方式應\n    將漏報銷售額加入原申報銷售額為原應申報之銷售額，按規定稅率計算其應納稅\n    額後再與原納稅額相較，即為其漏稅額」為其論據，惟此種算法忽略了未按實申\n    報，縱使未造成當期應納稅額短少，但所造成累積留抵稅額的不正確（虛增），\n    卻可能使下一期應納稅額短少而造成逃漏稅結果之事實，自不足採。本件原告於\n    九十一年一至二月份之營業稅申報既然有應納稅額三三、五六六元，並無累積留\n    抵稅額，足見原告於九十一年四月十日調查日以前，已經將其九十年間因漏報銷\n    售額所虛增的累積留抵稅額，全數於申報九十一年首期營業稅時用以扣抵當期銷\n    項稅額，而造成應納稅額短少，亦即已將其漏報銷售額所可能逃漏之營業稅全數\n    予以實現，益見被告以原告累積留抵稅額於調查日以前已為零，乃以其漏報銷售\n    額核算漏稅額為六九六、四二八元並無違誤。且依原告之主張，其所自行計算之\n    各期漏稅額，係將九十年三月至十二月各期之申報情形，分割獨立計算，而忽略\n    各期留抵稅額具有連續累積性，於假設據實申報以計算各期應納稅額時，應接續\n    前期假設據實申報所算出之累積留抵稅額，以調整本期可用以扣抵之稅額，又罔\n    顧九十年間因漏報銷售額所虛增的累積留抵稅額，於申報九十一年首期營業稅時\n    已被悉數使用之事實，其主張自不足取。\n  (三)原告於裁罰處分核定前已補報補繳稅款及以書面承認違章事實，臺北縣政府稅捐\n    稽徵處依裁罰時「稅務違章案件金額或倍數參考表」之規定，按原告所漏稅額處\n    三倍罰鍰計二、○八九、二○○元，尚在法定罰鍰額度內，本無不合。惟於本院\n    審理中，財政部於九十三年三月二十九日修正公佈「稅務違章案件金額或倍數參\n    考表」之規定為：「．．．三、短報或漏報銷售額者．．．二、銷貨時未依法開\n    立發票，且於申報當期銷售領時亦未列入申報。按所漏稅額處三倍罰鍰。但於裁\n    罰處分核定前已補報補繳稅款及以書面或於談話筆（紀）錄中承認違章事實者，\n    處二倍之罰鍰。」，被告訴訟代理人於本院審理時亦表示同意依此新頒基準改按\n    所漏稅額處二倍罰鍰（因訴訟代理人無特別代理權，故尚未發生認諾效力），且\n    依八十五年七月三十日修正公佈之稅捐稽徵法第四十八條之三規定「納稅義務人\n    違反本法或稅法之規定，適用裁處時之法律。但裁處前之法律有利於納稅義務人\n    者，適用最有利於納稅義務人之法律」，上開法條所稱之「裁處」，依修正理由\n    說明，包括訴願、再訴願（已無再訴願程序）及行政訴訟之決定或判決，及同法\n    第一條之一所揭示有利解釋函令對於尚未裁罰確定之案件均有適用等法理，則本\n    件非無由被告依該新修正公佈「稅務違章案件金額或倍數參考表」重為復查決定\n    之必要。\n四、綜上所述，原裁罰處分暨其復查、訴願決定未及審酌新修正公佈之「稅務違章案\n    件金額或倍數參考表」，容有未洽，原告執此指摘，尚非無理由，應由本院將訴\n    願決定及原處分（復查決定）均撤銷，並由被告重為適法之復查決定。\n據上論結，本件原告之訴為有理由，爰依行政訴訟法第九十八條第三項前段，判決如\n主文。\n中    華    民    國    九十三      年      十一    月       三十       日\n                                  臺北高等行政法院  第二庭\n                                            審判長  法  官  姜素娥\n                                                    法  官  吳東都\n                                                    法  官  林文舟\n右為正本係照原本作成。\n如不服本判決，應於送達後二十日內，向本院提出上訴狀並表明上訴理由，如於本判\n決宣示後送達前提起上訴者，應於判決送達後二十日內補提上訴理由書（須按他造人\n數附繕本）。"
  },
  "search": "臺北高等行政法院判決九十二年度訴字第三三九二號.原告立華營造股份有限公司代表人甲○○訴訟代理人張菀萱律師張秀夏律師（兼送達代收人）右一人複代理人丙○○被告財政部臺灣省北區國稅局代表人許虞哲（局長）住同右訴訟代理人丁○○乙○○戊○○兼送達.右當事人間因營業稅罰鍰事件，原告不服財政部中華民國九十二年五月二十六日台財訴字第０九二００一二二九六號訴願決定，提起行政訴訟。本院判決如左：主文訴願決定及原處分（復查決定）均撤銷。訴訟費用由被告負擔。事實一、事實概要：緣原告於民國（下同）九十年間承包日蓮正宗東照寺工程金額計新台幣（下同）一四、六二五、○○○元（含稅），未依規定時限開立統一發票，並漏報銷售額，案經桃園縣政府稅捐稽徵處查獲，審理違章成立，乃核定補徵營業稅六九六、四二八元，並按所漏稅額處三倍之罰鍰計二、○八九、二○○元（計至百元）。原告對罰鍰處分不服，申請復查，未獲變更，嗣提起訴願，經遭駁回，猶未甘服，復因營業稅自九十二年一月一日起由國稅局收回自徵，概括承受營業稅所有稽徵業務，乃以財政部臺灣省北區國稅局為被告，向本院提起本件行政訴訟。二、兩造聲明：(一)原告聲明求為判決：訴願決定及原處分均撤銷。(二)被告聲明求為判決：駁回原告之訴。三、兩造之爭點：(一)原告於九十年間承包日蓮正宗東照寺工程，是否有未開立統一發票，並漏報銷售額之情事？(二)被告核計系爭漏稅額為六九六、四二八元是否有違誤？(三)原處分按原告所漏稅額處三倍罰鍰，是否應予變更？甲、原告主張之理由：一、按營造工程承攬契約之法律規定，原告並無違章行為存在。按「銷項稅額，指營業人銷售貨物或勞務時，依規定應收取之營業稅額。」此有加值型及非加值型營業稅法第十四條第二項定有明文，依此規定可知，營業人係於銷售貨物或勞務時始有依法申報營業銷項稅額之義務，亦即原告之稅捐債務係於銷售事實存在時為其成立時期之認定，而所謂銷售貨物或勞務之時期認定須依不同營業性質分別認定之，按營建工程係民法規定中之承攬契約性質，是具有營業人地位之承攬人何時具有銷售貨務或勞務事實，須按承攬契約之規定定之，而按「報酬，應於工作交付時給付之，無須交付者，應於工作完成時給付之。」此有民法五百零五條第一項定有明文，是按承攬契約之工作內容既為營造建物，承攬人得向定作人請求報酬之時期當為工作完成時；亦即建物建造完成並經定作人驗收後始得為之，是身為承攬人之原告得向業主請領工程款之時期依法本為建物驗收完成時，按前揭所述，原處分九十一年四月十一查核前揭工程營業稅額時，本件工程尚未達驗收付款時期，此參本件工程之完工證明書即明（參原告證二），是原告依法當無違章行為之存在可言，被告不論前揭法理，逕按工程合約書上所載付款辨法認定原告銷售貨物之時期，實已違背前揭法律之規定。二、按原告與業主日蓮正宗東照寺間另立之請款協議內容亦屬工程契約之一部，是縱按工程合約書之內容認定，原告亦無違章行為存在。據前揭事實可知，原告與業主間就前揭工程款之請款時期已另立協議，此協議內容及存在事實，於被告查核前揭工程營業稅額時，原告即於九十一年四月十八日親至被告處，以業主出具之說明書證明之（參原告證三），依此協議內容，原告須待業主之財團法人變更登記程序完成始得向變更登記完成後之財團法人請領工程款，此協議性質已變更原告對業主之工程款請求權成為附有停止條件之工程款請求權，且此協議內容亦為前揭工程合約之一部，是被告縱依工程合約內容、據以認定原告銷售貨物之時期並據而認定應開立發票之時期，亦不得棄已改變原工程合約約定之協議內容而不論，是按此協議，於被告於同九十一年四月十一日查核時，業主之財團法人變更登記亦尚未完成（參原告證一）、原告尚無法請領工程款項，是原告縱依營業稅法所訂應依工程合約約定內容認定銷售之事實，亦無違章行為之存在。三、原告並無意圖逃漏稅款之主觀故意過失存在。按前揭事實可知，原告並無違章行為存在，且按釋字二七五號解釋內容：「．．．應受行政罰之行為，僅須違反禁止規定或作為義務，而不以發生損害或危險為其要件者，推定為有過失，於行為人不能舉證證明自己無過失時，即應受罰。」反面推論可知，如原告得證明自己並無過失時，即不應受罰。本件參諸被告於九十一年四月十一日查核前揭工程營業稅額時，原告隨即於四月十八日親至被告處，提出本工程業主出具之說明書，以說明前揭工程另立協議之事實，並同時提出由原告出具之說明暨切結書（參原告證四），以表明待前揭工程完工驗收時，必依法繳納稅款及製開發票送交被告查核，甚且於被告表示無法接受上揭說明理由時，原告亦馬上配合於四月二十日製開發票並繳清被告認定之漏稅額（參原證五），由上述過程可知，原告並無逃避應繳稅額之故意存在，且因前揭協議事實之存在，原告亦無過失可言，僅因惟恐被告裁罰之倍數暴增致原告損失慘重，加以事實上本願依法繳納稅款，始於查核時隨即配合繳納。四、退步言，被告就原告關於漏稅額之認定亦有違法：(一)按釋字第三三七號解釋意旨：「違反稅法之處罰，有因逃漏稅捐而予處罰者，亦有因違反稅法上之作為或不作為義務而予處罰者，營業稅法第五十一條第一項本文規定：「納稅義務人有左列情形之一者，除追繳稅款外，按所漏稅額處五倍至二十倍罰鍰，並得停止其營業。」依其意旨，乃係就漏稅行為所為之處罰規定，因之，對同條項第五款之「虛報進項稅額者」加以處罰，自應以有此行為，並因而發生漏稅之事實為處罰要件，此與稅捐稽徵法第四十四條僅以未給付或未取得憑證為處罰要件，不論其有無虛報進項稅額並漏稅之事實者，尚有不同。此項行為罰與漏稅罰，其處罰之目的不同，處罰之要件亦異，前者係以有此行為即應處罰，與後者係以有漏稅事實為要件者，非必為一事。」另依司法院釋字第五○三號解釋意旨，納稅義務人逃漏稅捐被處漏稅罰，須具有處罰法定要件之漏稅事實方得為之，即納稅義務人應否處以漏稅罰，自以其有實質漏稅之事實為前提。另觀改制前行政法院八十五年度判字第九四二號判決意旨：「違章行為發生日起至查獲日（調查基準日）以前各之期末累積留抵稅額，如均大於或等於虛報之進項稅額者，則實際並未造成漏稅款」，均採納稅義務人有實質漏稅之事實，方得處以漏稅罰之見解。(二)按「所謂漏稅額，應指所納營業稅額較應納營業稅額短少之差額。依營業稅法第十四條第一項及第十五條第一項規定，營業人當月分銷售額按規定稅率計算之銷項稅額扣減進項稅額後為當月分應納或溢付營業稅額（申報之溢付稅額可於以後月分扣抵）。是營業人之漏稅額計方式應將漏報銷售額加入原申報銷售額為原應申報之銷售額，按規定稅率計算其應納稅額後再與原納稅額相較，即為其漏稅額。其計算式應為：（原申報銷售額＋漏報銷售額）×(乘以)稅率-進項稅額（含上期累積溢付留抵之進項稅額及本期申報之進項稅額）=應納稅額或本期正確溢付留抵之進項稅額。原申報銷售額╳(乘以)稅率-(減)進項稅額（含上期累積溢付留抵之進項稅額及本期申報之進項稅額）=原納稅額或原申報溢付留抵稅額。應納稅額-(減)原納稅額=漏稅額。」「依營業稅法第十五條第一項規定銷項稅額扣減進項稅額後之餘額，始為當期應納稅額或溢付稅額。故短漏報銷售額，非必短漏應納稅額。同法第三十九條第二項係關於營業人溢付之進項稅額，應於當期退還或留抵銷項稅額之規定，並非同法第第十五條第一項規定應納稅額計算之特別規定，各期應納稅額自應依第十五條第一項規定計算。」此有最高行政法院八十八年度判字第三七九九號判決意旨及最高行政法院八十九判字一三四六號判決意旨可稽（參原告證六）。又按台中高等行政法院九十年度訴字第一二六二號判決亦未採被告所引財政部八十九年十月十九日台財稅第八九○四五七二五四號函釋內容而為認定之漏稅額判決，揆其判決意旨係認：「原處分（即復查決定）關於處原告漏稅罰部分，未審核原告當期是否有實質漏稅之情形，逕以原告應補繳稅額四一九、○○一元之五倍，處以漏稅罰鍰二、○九五、○○五元，揆諸首揭說明，被告此部分處分，於法自有違誤，訴願決定對此部分未予糾正，亦有未合，此部分原告之訴，為有理由，自應由本院將此部分之原處分即復查決定及訴願決定一併撤銷。」（參原告證七），是可知原處分所據之財政部八十九年台財稅第八九○四五七二五四號函釋，係增加母法營業稅法第十四、十五條所無之限制，違反依法行政中之法律保留原則及釋字三三七、五○三號實質漏稅之事實認定原則，要不得適用於本件。(三)依前揭大法官會議解釋及最高行政法院及高等行政法院之見解為基礎，如計算本件原告漏稅額之數額，總計應僅為五萬六千三百六十九元，被告縱據加值型及非加值型營業稅法第五十一條第三款規定及稅務違章案件裁罰金額或倍數參考表之規定，按原告所漏稅額處三倍罰鍰，罰鍰數額亦應為十六萬九千一百零七元（參原告證八），茲分述之：1.九十年三、四月：(47,309,524+1,857,143)x5%-0000000=56369元；47,309,524x5%-2,401,964=-36,488元是原告如據實申報，應納稅額僅五六、三六九元，當期漏稅額亦僅五六、三六九元及申報留抵之進項稅額不正確而已。2.九十年七、八月：(27,202,330+5,571,429)x5%-3,388,455=-1,749,167元；27,202,330x5%-3,388,455=-2,028,339元是原告如據實申報，亦無應納稅額，當期自無漏稅可言，僅申報留抵之進項稅額不正確而已。3.九十年九、十月：(74,243,510+2,785,714)x5%-3,904,588=-53,126；74,243,510x5%-3,904,588=-192,413元是原告如據實申報，亦無應納稅額，當期自無漏稅可言，僅申報留抵之進項稅額不正確而已。4.九十年十一、十二月：(51,981,505+3,714,286)x5%-3,494,523=-709,734；51,981,505x5%-3,494,523=-895,447元是原告如據實申報，亦無應納稅額，當期自無漏稅可言，僅申報留抵之進項稅額不正確而已。(四)依據前揭漏稅額之認定，被告援用「稅務違章案件裁罰金額或倍數參考表」裁處原告三倍罰鍰亦嫌過重：1.原告公司自設立以來均為守法並誠實納稅之廠商，從未有違章行為發生，是參酌前揭原告並無逃漏稅捐之主觀故意過失之事實，且於被告查核以來均予高度配合，並於原處分作成前即依限繳納稅款，故縱認原告所為構成違章，其可罰性亦甚輕微。2.被告裁處原告三倍罰鍰之依據「稅務違章案件裁罰金額或倍數參考表」使用須知第四條：「本表訂定之裁罰金額或倍數未達稅法規定之最高限或最低限，而違章情節重大或較輕者，仍得加重或減輕其罰，至稅法規定之最高限或最低限為止，惟應於審查報告敘明其加重或減輕之理由。」是可知參考表之性質僅供裁罰之參考依據，被告仍應按實際違章情節分別認定，本件原告之違章情節實甚輕微，被告裁處三倍實嫌過重。五、按改制前行政法院七十七年判字第一九七八號判例意旨：「實質課稅原則向為租稅課徵所秉持之重要原則之一。」租稅之課徵，在租稅法定主義之下，應以具備課稅構成要件為前提。而認定課稅構成要件及就租稅法之解釋上，如發生法律形式、名義或外觀（即形式上存在之事實），與真事之事實、實態或經濟負擔（即事實上存在之事實）有所不同時，則租稅課稅之基礎應依事實上存在之實質為斷，此即為租稅法學上通稱「實質課稅原則」之謂也。原告與東照寺業主間工程施作約定構成承攬契約，依民法第五百零五條第一項規定，承攬契約之報酬應於工作交付時給付之，無須交付者，於工作完成時給付之。故於本件定作人東照寺所定做之建物於被告查核工程營業稅時，尚未迄驗收完成階段，是時原告尚無銷售貨物及勞務之事實，自無可供營業稅課徵之銷貨所得，此為實際存在之事實也，被告僅依雙方工程合約書第五條付款辦法即認定原告銷售貨物或勞務之時期，及其有銷售所得，此為形式存在之外觀也。被告以形式存在之外觀凌駕於實質存在之事實，認定原告有銷貨所得漏未申報，加以追徵，並處以三倍之罰鍰，實與租稅法上實質課稅原則有違。六、日蓮正宗東照寺因聲請苗栗縣政府財團法人登記備案，要求原告於備案完成後方行開立以政府備查登記名稱「台灣省苗栗縣日蓮正宗寶林山妙德寺」為買受人之發票，雙方有此協議在先，嗣後東照寺於九十一年四月二十三日申請苗栗縣政府財團法人登記完成（參原告證一）。後該承攬契約之建物於九十一年九月十日完工並驗收完畢，此事實有原證二完工證明書在卷可稽，原告本應於完工驗收時，收取報酬，並開立以登記備查名稱「妙德寺」為買受人之發票，惟原告於九十一年四月被告查核工程營業稅時，因未闇承攬契約性質與租稅法規，方據當時稅務員邱月英之指示開立以東照寺為買受人之銷貨發票，附註係補申報各期營業稅，並繳納稅金六九六、四二八元完畢在案（參原告證五）。爾後原告於東照寺建物完成驗收後，扣除上述補開發票之金額，方開立剩餘工程款之發票（參原告證九）。未料被告以原告當時所補開立之統一發票六張備註欄所記載之事項為原告有違章行為之佐證，此實倒果為因，委不足採。七、退萬步言，縱認原告果有銷貨時未依法開立發票之情，被告以稅務違章案件裁罰金額或倍數參考表之規定處原告三倍罰鍰，實已過重，有違比例原則。蓋原告於被告查核營業稅，認定原告須依工程合約書第五條付款辦法補繳稅款並開立發票時，即主動配合稅務機關之指示，補繳稅款完畢，裁罰之必要性即已降低。縱依被告所陳，依據稅務違章案件裁罰金額或倍數參考表規定，原告於裁罰處分核定前已補繳稅款及以書面承認違章事實者，可處三倍罰鍰，惟此稅務違章案件裁罰金額或倍數參考表，已於九十三年三月二十九日修訂生效，前述裁罰處分核定前已補繳稅款及以書面承認違章事實者，業已修正為僅可處以兩倍之罰鍰（參原告證十）。按營業稅法第五十三條之一規定謂：「營業人違反本法後，法律有變更者，適用裁處時之罰則規定。但裁處前之法律有利於營業人者，適用有利於營業人之規定。」本件被告之裁罰處分，業經復查、訴願、行政訴訟而尚未確定，故依上述從新從輕之規定，其裁罰標準應依新制，即僅為應補稅額之二倍，方符法制。八、被告所核定漏稅額之金額，僅依據財政部八十九年十月十九日台財稅第八九○四五七二五四號函釋，與原告起訴狀中所主張認定計算之標準不同，然前揭函釋僅為被告認定漏稅金額之參考，效力並未高於判決、法律與憲法，此觀許多大法官解釋宣告租稅法之行政函釋缺乏授權基礎或缺乏彈性應予廢棄或修正自明。故本件依起訴狀所主張之釋字第五○三號解釋與改制前行政法院八十五年度判字第九四二號判決意旨，均採實質認定之標準，其計算方式應將漏報銷售額加入原應申報銷售額為原應申報之銷售額，按規定稅率計算其應納稅額後再與原納稅額相較，即為其漏稅額（行政法院八十八年度判字第三七九九號判決及最高行政法院八十九年判字第一三四六號意旨可稽）。如以此正確見解為基礎，計算本件原告漏稅額之數額，總計應僅為五六、三六九元，再依修正後之稅務違章案件裁罰金額或倍數參考表處以兩倍罰鍰，不過僅為一一二、七三八元。此與被告處分之金額二、○八九、二○○元差異甚大，對原告財產權之侵害尤不可小覷。乙、被告主張之理由：一、本件原處分機關為桃園縣政府稅捐稽徵處，因營業稅自九十二年一月一日起由國稅局收回自徵，概括承受營業稅所有稽徵業務，是本件被告機關應為財政部臺灣省北區國稅局。二、按「在中華民國境內銷售貨物及進口貨物，均應依本法規定課徵營業稅。」、「營業人銷售貨物或勞務，應依本法營業人開立銷售憑證時限表規定之時限，開立統一發票交付買受人」、「營業人除本法另有規定外，不論有無銷售額，應以每二月為一期，於次期開始十五日內，填具規定格式之申報書，檢附退抵稅款及其他有關文件。向主管機關申報銷售額、應納或溢付營業稅額。」、「營業人有左列情形之一者，主管機關得依照查得之資料，核定其銷售額及應納稅額並補徵之：一、．．．四、短、漏報銷售額者。五、漏開統一發票或．．．者。」、「納稅義務人，有左列情形之一者，除追繳稅款外，按所漏稅額處一倍至十倍罰鍰，並得停止其營業：一、．．．三、短報或漏報銷售額者。」、「本法第五十一條第一款至第六款之漏稅額，依左列規定認定：一、第一款至第四款及第六款，以經主管稽徵機關依查得之資料，核定應補徵之應納稅額為漏稅額。．．．」分別為行為時營業稅法第一條、第三十二條第一項前段、第三十五條第一項、第四十三條第一項第四、五款、第五十一條第三款及同法施行細則第五十二條所明定。三、原告於九十年間承包日蓮正宗東照寺工程金額計一四、六二五、○○○元，漏開立統一發票，致漏報銷售額一三、九二八、五七二元，稅額六九六、四二八元，案經桃園縣政府稅捐稽徵處查得，取具原告九十年二月二十一日所定之工程合約書、原告九十一年五月十四日認諾之承諾書及桃園縣稅捐稽徵處九十一年四月十日桃稅壢營字第○九一○五○六九三○號函附案佐證，審理違章成立，遂依前揭營業稅法第五十一條第三款規定，按所漏稅額核處三倍罰鍰二、○八九、二○○元。原告主張為配合客戶申請財團法人登記作業，致遲報繳營業稅並非蓄意逃漏，請求降低裁罰倍數乙節，依獲案之工程合約書第五條付款辦法及原告九十一年四月二十日補開立之統一發票六張備註欄所載之事項，按前揭營業稅法第三十二條第一項及營業人開立銷售憑證時限表：「凡承包土木建築工程．．．由出包人作價供售材料施工者之營業。包括營造業．．．等，開立憑證時限為依其工程合約所載每期應收價款時為限。」之規定，本件系爭工程每期應收價款開立統一發票之時限應為九十年七月三十一日、九十年八月三十一日、九十年九月三十日、九十年十一月一日及九十年十一月十五日，惟原告於桃園縣政府稅捐稽徵處查獲（九十一年四月十日）後始補開立上揭統一發票及補報補繳所漏之稅額，全案附卷可稽，亦為原告所不爭；次按司法院大法官會議釋字第二七五號解釋「．．．應受行政罰之行為，僅須違反禁止規定或作為義務，而不以發生損害或危險為其要件者，推定為有過失，於行為人不能舉證證明自己無過失時，即應受罰。」四、本件適用九十三年三月二十九日新修正稅務違章案件裁罰金額或倍數參考表規定：「營業稅法第五十一條第三款違章情形第二項：銷貨時未依法開立發票，且於申報當期銷售額亦未列入申報，按所漏稅額核處三倍罰鍰，但於裁罰處分核定前已補報補繳稅款及以書面或於談話筆（紀）錄中承認違章事實者，處二倍罰鍰。」故本件罰鍰倍數，被告同意變更為兩倍。五、次按財政部八十九年十月十九日台財稅第八九○四五七二五四號函釋：「．．．關於營業稅法施行細則第五十二條第二項第一款所稱漏稅額如何認定．．．上開漏稅額之計算參酌本部七十九年十二月七日台財稅第七九○四一○七五○號函及八十五年二月七日台財稅第八五一八九四二五一號函規定，應扣減營業人自違章行為發生日起至查獲日（調查基準日）止稽徵機關核定之各期累積留抵稅額之最低金額為漏稅額。」查原告九十年三至十二月份營業稅申報雖有累積留抵稅額，是本案自違章行為發生日（九十年三至四月）起至查獲日（九十一年四月十日）間，其中九十一年一至二月份營業稅申報應納稅額為三三、五六六元，並無累積留抵稅額，有原告之營業人銷售額與稅額申報書附案可稽，故本件累積留抵稅額之最低金額為零，則桃園縣稅捐稽徵處核定漏稅額為六九六、四二八元，並無違誤，原告主張未依前揭營業稅法施行細則第五十二條第二項規定予以計算漏稅額，原處分適用法令錯誤乙節，顯有誤解，併予陳明。六、原告主張依釋字五０三號解釋與改制前行政法院八十五年度判字第九四二號判決意旨，均採實質認定之標準，其計算方式應將漏報銷售額加入原應申報銷售額為原應申報之銷售額，按規定稅率計算其應納稅額後再與原納稅額相較，即為其漏稅額（行政法院八十八年度判字第三七九九號判決及最高行政法院八十九判字第一三四六號意旨可稽）乙節，查原告所引之個案判決與本件漏稅情況並不相同，以最高行政法院八十八年度判字第三七九九號及八十九年度判字第一三四六號判決為例，該二案原告行為日至查獲日各期均有累積留抵稅額，與本件原告自違章行為發生日起至查獲日（調查基準日）止稽徵機關核定之各期累積留抵稅額之最低金額為０元有別，又臺中高等行政法院九十年度訴字第一二六二號判決，該案原處分未審核原告是否有實質漏稅情形，亦與本件已查明認定原告九十一年一至二月份營業稅申報無累積留抵稅額，有實質漏稅情況有別，原告主張核無足採。理由壹、程序方面：本件被告之代表人原為林吉昌，九十三年七月三十日變更為許虞哲，茲由其具狀聲明承受訴訟，核無不合，應予准許，先為明。貳、實體方面：一、按「在中華民國境內銷售貨物或勞務及進口貨物，均應依本法規定課徵營業稅。」、「營業人銷售貨物或勞務，應依本法營業人開立銷售憑證時限表規定之時限，開立統一發票交付買受人。」、「營業人除本法另有規定外，不論有無銷售額，應以每二月為一期，於次期開始十五日內，填具規定格式之申報書，檢附退抵稅款及其他有關文件，向主管稽徵機關申報銷售額、應納或溢付營業稅額」、「營業人有左列情形之一者，主管稽徵機關得依照查得之資料，核定其銷售額及應納稅額並補徵之：一、．．．四、短報、漏報銷售額者。五、漏開統一發票或．．．者。」、「納稅義務人，有左列情形之一者，除追繳稅款外，按所漏稅額處一至十倍罰鍰，並得停止其營業：一、．．．三、短報或漏報銷售額者。」、「本法第五十一條第一款至第六款之漏稅額，依左列規定認定：一、第一款至第四款及第六款，以經主管稽徵機關依查得之資料，核定應補徵之應納稅額為漏稅額。．．．。」分別為行為時營業稅法第一條、第三十二條第一項前段、第三十五條第一項、第四十三條第一項第四、五款、第五十一條第三款及同法施行細則第五十二條第二項所明定。二、本件原告於九十年間承包日蓮正宗東照寺工程金額計一四、六二五、○○○元（含稅），涉嫌漏未開立統一發票，並漏報銷售額，案經桃園縣稅捐稽徵處查獲，取具原告於九十年二月二十一日所定之工程合約書、原告於九十一年五月十四日書立之承諾書及原告九十一年四月二十日補開立之統一發票六張附卷佐證，審理違章成立，乃按所漏稅額六九六、四二八元處三倍之罰鍰計二、○八九、二○○元。原告不服，申請復查及循序提起訴願及行政訴訟，均主張其於九十年二月二十一日與日蓮正宗東照寺簽訂新建工程合約，嗣後協議原告先行施作前揭新建工程，惟請領工程款事宜須俟業主完成新財團法人登記事宜後，再直接以新財團法人名義開立統一發票並為工程款請款作業，是原告實際係按雙方之協議始未於九十年間對業主請領工程款，亦未開立統一發票給業主。又九十年三月至九十年十二月漏稅額應為五六、三六九元，原處分核計之漏稅額六九六、四二八元明顯錯誤及處罰倍數三倍不當等語。三、本院查：(一)「凡承包土木建築工程．．．由出包人作價供售材料施工者之營業。包括營造業．．．等，開立憑證時限為依其工程合約所載每期應收價款時為限」，行為時營業稅法第三十二條第一項之「營業人開立銷售憑證時限表」定有明文。揆諸原處分卷附之工程合約書第五條所載付款辦法及原告於九十一年四月二十日補開立之統一發票六張備註欄所載之事項，可知本件工程每期應收價款時即開立統一發票之時限應為九十年三月一日、九十年七月三十一日、九十年八月三十一日、九十年九月三十日、九十年十一月一日及九十年十一月十五日，惟原告於桃園縣稅捐稽徵處九十一年四月十日發函進行調查後始於九十一年四月二十日補開立統一發票及於九十一年五月補報補繳所漏之稅額，亦為原告所不爭，並有原告於九十一年五月十四日書立之承諾書（承認九十年度各期之銷售額，遲至九十一年四月二十日始開立統一發票）附原處分卷可稽。足見原告於九十年間承包日蓮正宗東照寺工程，有未開立統一發票，並漏報銷售額之情事。原告所提以日蓮正宗東照寺名義出具之說明書稱：「簽約時雙方同意先行施作，俟業主申請財團法人登記後，開立統一發票一併領款」云云，核與原告和日蓮正宗東照寺於九十年二月二十一日所訂之工程合約書第五條載明「付款辦法：一、合約成立甲方（日蓮正宗東照寺）支付工程總價百分之十。：：：九、工程驗收完成甲方支付工程總價百分之五。：：：」等按工程進度付款之內容不符，且與一般營造工程款係按施工進度請領之慣例有違，顯係案發後附和原告之說詞，不足採信。(二)按財政部八十九年十月十九日台財稅第八九○四五七二五四號函釋意旨略以：「主旨：關於營業稅法施行細則第五十二條第二項第一款所稱漏稅額如何認定．．．上開漏稅額之計算參酌本部七十九年十二月七日台財稅第七九○四一○七五○號函及八十五年二月七日台財稅第八五一八九四二五一號函規定，應扣減營業人自違章行為發生日起至查獲日（調查基準日）止稽徵機關核定之各期累積留抵稅額之最低金額為漏稅額。」，其目的在核算營業人自違章行為發生日起至查獲日止，因其未申報銷售額所實際造成之漏稅額，在此目的範圍內，揆諸行為時營業稅法施行細則第五十二條第二項第一款規定：「本法第五十一條第一款至第六款之漏稅額，依左列規定認定：一、第一款至第四款及第六款，以經主管稽徵機關依查得之資料，核定應補徵之應納稅額為漏稅額」、行為時營業稅法第十五條第一項規定銷項稅額扣減進項稅額後之餘額，始為當期應納稅額或溢付稅額，及同法第三十九條第二項規定關於營業人溢付之進項稅額，應留抵應納營業稅等規範意旨，尚無違背，應予適用。查原告九十年三至十二月份各期營業稅申報雖有累積留抵稅額，但本件自違章行為發生日（九十年三至四月）起至調查日（九十一年四月十日）間，其中九十一年一至二月份之營業稅申報應納稅額為三三、五六六元，並無累積留抵稅額，故本件累積留抵稅額之最低金額為零，原核定漏稅額為六九六、四二八元並無違誤。原告主張其於九十年三、四月如據實申報，應納稅額僅五六、三六九元，未申報，僅造成當期漏稅額為五六、三六九元，及留抵之進項稅額不正確而已；九十年七、八月如據實申報，亦無應納稅額，未申報，並未造成當期漏稅，僅造成申報留抵之進項稅額不正確而已；九十年九、十月如據實申報，亦無應納稅額，未申報，並未造成當期漏稅，僅造成申報留抵之進項稅額不正確而已；九十年十一、十二月如據實申報，亦無應納稅額，未申報，並未造成當期漏稅，僅造成申報留抵之進項稅額不正確而已，故系爭漏稅額之數額，總計應僅為五萬六千三百六十九元云云，無非係以「營業人之漏稅額計方式應將漏報銷售額加入原申報銷售額為原應申報之銷售額，按規定稅率計算其應納稅額後再與原納稅額相較，即為其漏稅額」為其論據，惟此種算法忽略了未按實申報，縱使未造成當期應納稅額短少，但所造成累積留抵稅額的不正確（虛增），卻可能使下一期應納稅額短少而造成逃漏稅結果之事實，自不足採。本件原告於九十一年一至二月份之營業稅申報既然有應納稅額三三、五六六元，並無累積留抵稅額，足見原告於九十一年四月十日調查日以前，已經將其九十年間因漏報銷售額所虛增的累積留抵稅額，全數於申報九十一年首期營業稅時用以扣抵當期銷項稅額，而造成應納稅額短少，亦即已將其漏報銷售額所可能逃漏之營業稅全數予以實現，益見被告以原告累積留抵稅額於調查日以前已為零，乃以其漏報銷售額核算漏稅額為六九六、四二八元並無違誤。且依原告之主張，其所自行計算之各期漏稅額，係將九十年三月至十二月各期之申報情形，分割獨立計算，而忽略各期留抵稅額具有連續累積性，於假設據實申報以計算各期應納稅額時，應接續前期假設據實申報所算出之累積留抵稅額，以調整本期可用以扣抵之稅額，又罔顧九十年間因漏報銷售額所虛增的累積留抵稅額，於申報九十一年首期營業稅時已被悉數使用之事實，其主張自不足取。(三)原告於裁罰處分核定前已補報補繳稅款及以書面承認違章事實，臺北縣政府稅捐稽徵處依裁罰時「稅務違章案件金額或倍數參考表」之規定，按原告所漏稅額處三倍罰鍰計二、○八九、二○○元，尚在法定罰鍰額度內，本無不合。惟於本院審理中，財政部於九十三年三月二十九日修正公佈「稅務違章案件金額或倍數參考表」之規定為：「．．．三、短報或漏報銷售額者．．．二、銷貨時未依法開立發票，且於申報當期銷售領時亦未列入申報。按所漏稅額處三倍罰鍰。但於裁罰處分核定前已補報補繳稅款及以書面或於談話筆（紀）錄中承認違章事實者，處二倍之罰鍰。」，被告訴訟代理人於本院審理時亦表示同意依此新頒基準改按所漏稅額處二倍罰鍰（因訴訟代理人無特別代理權，故尚未發生認諾效力），且依八十五年七月三十日修正公佈之稅捐稽徵法第四十八條之三規定「納稅義務人違反本法或稅法之規定，適用裁處時之法律。但裁處前之法律有利於納稅義務人者，適用最有利於納稅義務人之法律」，上開法條所稱之「裁處」，依修正理由說明，包括訴願、再訴願（已無再訴願程序）及行政訴訟之決定或判決，及同法第一條之一所揭示有利解釋函令對於尚未裁罰確定之案件均有適用等法理，則本件非無由被告依該新修正公佈「稅務違章案件金額或倍數參考表」重為復查決定之必要。四、綜上所述，原裁罰處分暨其復查、訴願決定未及審酌新修正公佈之「稅務違章案件金額或倍數參考表」，容有未洽，原告執此指摘，尚非無理由，應由本院將訴願決定及原處分（復查決定）均撤銷，並由被告重為適法之復查決定。據上論結，本件原告之訴為有理由，爰依行政訴訟法第九十八條第三項前段，判決如主文。中華民國九十三年十一月三十日臺北高等行政法院第二庭審判長法官姜素娥法官吳東都法官林文舟右為正本係照原本作成。如不服本判決，應於送達後二十日內，向本院提出上訴狀並表明上訴理由，如於本判決宣示後送達前提起上訴者，應於判決送達後二十日內補提上訴理由書（須按他造人數附繕本）。中華民國九十三年十一月三十日書記官呂美玲",
  "characters": {
    "judges": [
      "姜素娥",
      "吳東都",
      "林文舟"
    ],
    "prosecutors": [

    ],
    "lawyers": [
      "張菀萱",
      "張秀夏"
    ],
    "clerks": [
      "呂美玲"
    ],
    "plaintiffs": [
      "立華營造股份有限公司"
    ],
    "defendants": [
      "財政部臺灣省北區國稅局"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-11-30",
  "created_at": "2016-02-06 04:35:29",
  "updated_at": "2016-02-06 04:35:29"
}