{
  "identify": "TPD-93-交聲-987-20041130-1",
  "court": {
    "name": "臺灣臺北地方法院",
    "code": "TPD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 93,
  "word": "交聲",
  "number": "987",
  "jcheck": "1",
  "reason": "違反道路交通管理處罰條例聲明異議",
  "content": "臺灣臺北地方法院刑事裁定                        九十三年度交聲字第九八七號\n    異議人即\n    受處分人    甲○\n右列異議人即受處分人因違反道路交通管理處罰條例案件，對於台北市交通事件裁決\n所中華民國九十三年十月五日所為之處分（原處分案號：北市裁三字第裁二二─Ａ七\n八七六一七號）聲明異議，本院裁定如左：\n    主  文\n異議駁回。\n    理  由\n一、按行車速度，依標誌或標線之規定，道路交通安全規則第九十三條第一項定有明\n    文。又汽車駕駛人，行車速度，超過規定之最高時速者，處新台幣（以下同）一\n    千二百元以上二千四百元以下罰鍰；汽車駕駛人違反道路交通管理處罰條例第四\n    十條第一項者，除依原條款處罰鍰外，並予記違規點數一點，道路交通管理處罰\n    條例第四十條第一項、第六十三條第一項第一款亦定有明文。又逕行舉發違反道\n    路交通管理事件，經汽車所有人依通知單之應到案日期前到案，並告知違規駕駛\n    人姓名、\n    處理；逾應到案日期，處罰機關應依道路交通管理處罰條例第八十五條第三項規\n    定處罰該汽車所有人，違反道路交通管理事件統一裁罰標準及處理細則第二十四\n    條亦定有明文。\n二、本件受處分人即異議人甲○所有車號ＤＵ－六四六七號自小客車，於九十三年八\n    月七日十四時十六分許，行經台北市○○○路復興北路處，該處時速限制為四十\n    公里，竟以時速六十二公里之速度超速行駛，為設於路旁固定桿測速照相機以拍\n    照方式取證，經台北市政府警察局中山分局以該部車號汽車行車速度超過規定之\n    最高時速二十公里以上，有違反前揭道路交通管理處罰條例第四十條第一項規定\n    之行為掣單舉發，嗣受處分人於舉發通知單上所載之應到案日期前向原處分機關\n    提出申訴，惟未告知實際駕駛之人，經原處分機關函請原舉發單位即台北市政府\n    警察局中山分局調查結果，仍認受處分人所有之該部汽車有前開超速行駛行為，\n    原處分機關乃以「駕駛人行車速度，超過規定之最高時速二十公里以上」之違規\n    事實，依道路交通管理處罰條例第四十條第一項、第六十三條第一項第一款（原\n    處分機關漏引第一款，應予更正）、第八十五條第三項及違反道路交通管理事件\n    統一裁罰標準表之規定，於九十三年十月五日裁處受處分人即異議人罰鍰一千九\n    百元並予記違規點數一點。\n三、受處分人固坦承於右揭時地駕駛前開車輛行經上開路段，惟矢口否認有何超速之\n    違規犯行，辯稱：依原舉發機關即台北市政府警察局中山分局採證，第一張照片\n    拍攝其駕駛之車輛（ＤＵ－六四六七號），但螢幕上並無顯示超速；第二張照片\n    則拍攝到其後之車輛（ＤＺ－一八九五號），螢幕才顯示行車速度為六十二公里\n    ，故超速違規之車輛應係後面車號ＤＺ－一八九五號之汽車，而非其車號ＤＵ－\n    六四六七號之汽車云云。經查：受處分人所有上開汽車超速行駛之違規事實，業\n    經證人即原舉發員警呂佳民到庭證稱：採證照片之所以在第二台車（ＤＺ－一八\n    九五號）進入相片正中央時始顯現出超速速度，是因為本件測速器是路邊固定桿\n    測速照相機，當汽車前輪進入測速感應線圈時測一次，後輪進入感應線圈時再測\n    一次，由兩次所測得的數據換算車速，電腦計算發現超速時就會連續拍兩張，故\n    一台車會拍兩張，且只有超速的車輛才會被拍下來；由照片來看，測速板上左下\n    排顯示九十七，表示這是編號第九十七的測速，受處分人這台車剛經過拍第一張\n    時，顯現編號第九十七，第二張出現Ｖ六二是速度六十二，左下方也是顯示編號\n    九十七，表示測到的六十二車速是受處分人的車速等語明確（參本院九十三年十\n    一月十六日訊問筆錄），按證人乃為原處分機關所認定受處分人所有上開汽車有\n    前開違規行為之原證人，其並到庭以言詞供述受處分人有前開違規事實，且於本\n    件卷存證據資料內並無任何積極證據足以證明證人上開證述係屬虛偽，亦無有足\n    以令人顯信其證述為不可採之品行證據或前科證據存在，自不得僅以證人為本件\n    開單告發受處分人之員警而全盤抹煞其所具有之原證人資格。從而，本院依現場\n    採證照片及現存之卷內資料已得有受處分人確有上開違規行為之心證。受處分人\n    一再爭執第二張照片所測得非其車速，卻無法提出證據以資證明其確無違規行為\n    ，僅空言辯稱其未違規云云，其論旨無可採信，本件事證明確，受處分人之違規\n    行為堪以認定。\n四、綜上所述，受處分人所有前開車輛確有在前揭時地行車速度超過規定之最高時速\n    二十公里以上之違規行為，從而原處分機關依前揭道路交通管理處罰條例第四十\n    條、第六十三條第一項第一款、第八十五條第三項、違反道路交通管理事件統一\n    裁罰標準及處理細則及前揭標準表之規定，裁處受處分人罰鍰一千九百元並予記\n    違規點數一點，核無違誤，本件受處分人之異議為無理由，自應將其異議駁回。\n據上論斷，應依道路交通案件處理辦法第十九條，裁定如主文。\n中      華      民      國      九十三      年      十一    月    三十    日\n                                臺灣臺北地方法院交通法庭\n                                      法  官  蔡  如  琪\n右正本證明與原本無異。\n如不服本裁定，應於送達後五日內，向本院提出抗告狀。\n                                      書記官  黃  鈴  容\n中      華      民      國      九十三      年      十一    月    三十    日\n",
  "structure": {
    "main": "異議駁回。",
    "reason": "一、按行車速度，依標誌或標線之規定，道路交通安全規則第九十三條第一項定有明\n    文。又汽車駕駛人，行車速度，超過規定之最高時速者，處新台幣（以下同）一\n    千二百元以上二千四百元以下罰鍰；汽車駕駛人違反道路交通管理處罰條例第四\n    十條第一項者，除依原條款處罰鍰外，並予記違規點數一點，道路交通管理處罰\n    條例第四十條第一項、第六十三條第一項第一款亦定有明文。又逕行舉發違反道\n    路交通管理事件，經汽車所有人依通知單之應到案日期前到案，並告知違規駕駛\n    人姓名、\n    處理；逾應到案日期，處罰機關應依道路交通管理處罰條例第八十五條第三項規\n    定處罰該汽車所有人，違反道路交通管理事件統一裁罰標準及處理細則第二十四\n    條亦定有明文。\n二、本件受處分人即異議人甲○所有車號ＤＵ－六四六七號自小客車，於九十三年八\n    月七日十四時十六分許，行經台北市○○○路復興北路處，該處時速限制為四十\n    公里，竟以時速六十二公里之速度超速行駛，為設於路旁固定桿測速照相機以拍\n    照方式取證，經台北市政府警察局中山分局以該部車號汽車行車速度超過規定之\n    最高時速二十公里以上，有違反前揭道路交通管理處罰條例第四十條第一項規定\n    之行為掣單舉發，嗣受處分人於舉發通知單上所載之應到案日期前向原處分機關\n    提出申訴，惟未告知實際駕駛之人，經原處分機關函請原舉發單位即台北市政府\n    警察局中山分局調查結果，仍認受處分人所有之該部汽車有前開超速行駛行為，\n    原處分機關乃以「駕駛人行車速度，超過規定之最高時速二十公里以上」之違規\n    事實，依道路交通管理處罰條例第四十條第一項、第六十三條第一項第一款（原\n    處分機關漏引第一款，應予更正）、第八十五條第三項及違反道路交通管理事件\n    統一裁罰標準表之規定，於九十三年十月五日裁處受處分人即異議人罰鍰一千九\n    百元並予記違規點數一點。\n三、受處分人固坦承於右揭時地駕駛前開車輛行經上開路段，惟矢口否認有何超速之\n    違規犯行，辯稱：依原舉發機關即台北市政府警察局中山分局採證，第一張照片\n    拍攝其駕駛之車輛（ＤＵ－六四六七號），但螢幕上並無顯示超速；第二張照片\n    則拍攝到其後之車輛（ＤＺ－一八九五號），螢幕才顯示行車速度為六十二公里\n    ，故超速違規之車輛應係後面車號ＤＺ－一八九五號之汽車，而非其車號ＤＵ－\n    六四六七號之汽車云云。經查：受處分人所有上開汽車超速行駛之違規事實，業\n    經證人即原舉發員警呂佳民到庭證稱：採證照片之所以在第二台車（ＤＺ－一八\n    九五號）進入相片正中央時始顯現出超速速度，是因為本件測速器是路邊固定桿\n    測速照相機，當汽車前輪進入測速感應線圈時測一次，後輪進入感應線圈時再測\n    一次，由兩次所測得的數據換算車速，電腦計算發現超速時就會連續拍兩張，故\n    一台車會拍兩張，且只有超速的車輛才會被拍下來；由照片來看，測速板上左下\n    排顯示九十七，表示這是編號第九十七的測速，受處分人這台車剛經過拍第一張\n    時，顯現編號第九十七，第二張出現Ｖ六二是速度六十二，左下方也是顯示編號\n    九十七，表示測到的六十二車速是受處分人的車速等語明確（參本院九十三年十\n    一月十六日訊問筆錄），按證人乃為原處分機關所認定受處分人所有上開汽車有\n    前開違規行為之原證人，其並到庭以言詞供述受處分人有前開違規事實，且於本\n    件卷存證據資料內並無任何積極證據足以證明證人上開證述係屬虛偽，亦無有足\n    以令人顯信其證述為不可採之品行證據或前科證據存在，自不得僅以證人為本件\n    開單告發受處分人之員警而全盤抹煞其所具有之原證人資格。從而，本院依現場\n    採證照片及現存之卷內資料已得有受處分人確有上開違規行為之心證。受處分人\n    一再爭執第二張照片所測得非其車速，卻無法提出證據以資證明其確無違規行為\n    ，僅空言辯稱其未違規云云，其論旨無可採信，本件事證明確，受處分人之違規\n    行為堪以認定。\n四、綜上所述，受處分人所有前開車輛確有在前揭時地行車速度超過規定之最高時速\n    二十公里以上之違規行為，從而原處分機關依前揭道路交通管理處罰條例第四十\n    條、第六十三條第一項第一款、第八十五條第三項、違反道路交通管理事件統一\n    裁罰標準及處理細則及前揭標準表之規定，裁處受處分人罰鍰一千九百元並予記\n    違規點數一點，核無違誤，本件受處分人之異議為無理由，自應將其異議駁回。\n據上論斷，應依道路交通案件處理辦法第十九條，裁定如主文。"
  },
  "search": "臺灣臺北地方法院刑事裁定九十三年度交聲字第九八七號異議人即受處分人甲○右列異議人即受處分人因違反道路交通管理處罰條例案件，對於台北市交通事件裁決所中華民國九十三年十月五日所為之處分（原處分案號：北市裁三字第裁二二─Ａ七八七六一七號）聲明異議，本院裁定如左：主文異議駁回。理由一、按行車速度，依標誌或標線之規定，道路交通安全規則第九十三條第一項定有明文。又汽車駕駛人，行車速度，超過規定之最高時速者，處新台幣（以下同）一千二百元以上二千四百元以下罰鍰；汽車駕駛人違反道路交通管理處罰條例第四十條第一項者，除依原條款處罰鍰外，並予記違規點數一點，道路交通管理處罰條例第四十條第一項、第六十三條第一項第一款亦定有明文。又逕行舉發違反道路交通管理事件，經汽車所有人依通知單之應到案日期前到案，並告知違規駕駛人姓名、處理；逾應到案日期，處罰機關應依道路交通管理處罰條例第八十五條第三項規定處罰該汽車所有人，違反道路交通管理事件統一裁罰標準及處理細則第二十四條亦定有明文。二、本件受處分人即異議人甲○所有車號ＤＵ－六四六七號自小客車，於九十三年八月七日十四時十六分許，行經台北市○○○路復興北路處，該處時速限制為四十公里，竟以時速六十二公里之速度超速行駛，為設於路旁固定桿測速照相機以拍照方式取證，經台北市政府警察局中山分局以該部車號汽車行車速度超過規定之最高時速二十公里以上，有違反前揭道路交通管理處罰條例第四十條第一項規定之行為掣單舉發，嗣受處分人於舉發通知單上所載之應到案日期前向原處分機關提出申訴，惟未告知實際駕駛之人，經原處分機關函請原舉發單位即台北市政府警察局中山分局調查結果，仍認受處分人所有之該部汽車有前開超速行駛行為，原處分機關乃以「駕駛人行車速度，超過規定之最高時速二十公里以上」之違規事實，依道路交通管理處罰條例第四十條第一項、第六十三條第一項第一款（原處分機關漏引第一款，應予更正）、第八十五條第三項及違反道路交通管理事件統一裁罰標準表之規定，於九十三年十月五日裁處受處分人即異議人罰鍰一千九百元並予記違規點數一點。三、受處分人固坦承於右揭時地駕駛前開車輛行經上開路段，惟矢口否認有何超速之違規犯行，辯稱：依原舉發機關即台北市政府警察局中山分局採證，第一張照片拍攝其駕駛之車輛（ＤＵ－六四六七號），但螢幕上並無顯示超速；第二張照片則拍攝到其後之車輛（ＤＺ－一八九五號），螢幕才顯示行車速度為六十二公里，故超速違規之車輛應係後面車號ＤＺ－一八九五號之汽車，而非其車號ＤＵ－六四六七號之汽車云云。經查：受處分人所有上開汽車超速行駛之違規事實，業經證人即原舉發員警呂佳民到庭證稱：採證照片之所以在第二台車（ＤＺ－一八九五號）進入相片正中央時始顯現出超速速度，是因為本件測速器是路邊固定桿測速照相機，當汽車前輪進入測速感應線圈時測一次，後輪進入感應線圈時再測一次，由兩次所測得的數據換算車速，電腦計算發現超速時就會連續拍兩張，故一台車會拍兩張，且只有超速的車輛才會被拍下來；由照片來看，測速板上左下排顯示九十七，表示這是編號第九十七的測速，受處分人這台車剛經過拍第一張時，顯現編號第九十七，第二張出現Ｖ六二是速度六十二，左下方也是顯示編號九十七，表示測到的六十二車速是受處分人的車速等語明確（參本院九十三年十一月十六日訊問筆錄），按證人乃為原處分機關所認定受處分人所有上開汽車有前開違規行為之原證人，其並到庭以言詞供述受處分人有前開違規事實，且於本件卷存證據資料內並無任何積極證據足以證明證人上開證述係屬虛偽，亦無有足以令人顯信其證述為不可採之品行證據或前科證據存在，自不得僅以證人為本件開單告發受處分人之員警而全盤抹煞其所具有之原證人資格。從而，本院依現場採證照片及現存之卷內資料已得有受處分人確有上開違規行為之心證。受處分人一再爭執第二張照片所測得非其車速，卻無法提出證據以資證明其確無違規行為，僅空言辯稱其未違規云云，其論旨無可採信，本件事證明確，受處分人之違規行為堪以認定。四、綜上所述，受處分人所有前開車輛確有在前揭時地行車速度超過規定之最高時速二十公里以上之違規行為，從而原處分機關依前揭道路交通管理處罰條例第四十條、第六十三條第一項第一款、第八十五條第三項、違反道路交通管理事件統一裁罰標準及處理細則及前揭標準表之規定，裁處受處分人罰鍰一千九百元並予記違規點數一點，核無違誤，本件受處分人之異議為無理由，自應將其異議駁回。據上論斷，應依道路交通案件處理辦法第十九條，裁定如主文。中華民國九十三年十一月三十日臺灣臺北地方法院交通法庭法官蔡如琪右正本證明與原本無異。如不服本裁定，應於送達後五日內，向本院提出抗告狀。書記官黃鈴容中華民國九十三年十一月三十日",
  "characters": {
    "judges": [
      "蔡如琪"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "黃鈴容"
    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-11-30",
  "created_at": "2016-02-06 04:39:27",
  "updated_at": "2016-02-06 04:39:27"
}