{
  "identify": "TPD-93-訴-1270-20041130-1",
  "court": {
    "name": "臺灣臺北地方法院",
    "code": "TPD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 93,
  "word": "訴",
  "number": "1270",
  "jcheck": "1",
  "reason": "常業詐欺等",
  "content": "臺灣臺北地方法院刑事判決                        九十三年度訴字第一二七０號\n    公  訴  人  臺灣臺北地方法院檢察署檢察官\n    被      告  甲○○\n右列被告因詐欺案件，經檢察官提起公訴（九十三年度偵緝字第一一０六號），嗣因\n被告就被訴事實為有罪之陳述，經本院告知簡式審判程序意旨，並聽取公訴人及被告\n之意見後，本院合議庭裁定由受命法官獨任依簡式審判程序審理，判決如左：\n    主  文\n甲○○幫助意圖為自己不法之所有，以詐術使人將本人之物交付，處有期徒刑參月，\n如易科罰金，以參佰元折算壹日。\n    事  實\n一、甲○○因三餐不濟，雖可預見將自己之金融帳戶提供他人使用，可能幫助他人從\n    事財產犯罪，仍基於縱有人以其金融帳戶實施詐欺犯罪亦不違背其本意之幫助故\n    意，於民國九十一年九月間某日，在台北火車站地下街睡覺時，受一名成年男子\n    「朱源達」以請吃飯為代價之引誘，隨同該名男子至中華商業銀行桃園分行（下\n    稱中華銀行）開立新帳戶（戶名：甲○○，帳號：0000000000000\n    0號），並將該帳戶之存摺、印章及提款卡交予「朱源達」，幫助以「朱源達」\n    之成年男子為成員之犯罪集團詐欺取財。該犯罪集團人員收受前開帳戶存摺、印\n    章及提款卡後，旋即基於意圖為自己不法所有之犯意，於九十一年十二月七日上\n    午九時至十時許，以電話向乙○○佯稱係中華電信股份有限公司（下稱中華電信\n    公司）之人員，告以可獲退稅，乃要求乙○○持金融卡至其住處（台北縣淡水鎮\n    ○○路二０八巷二十四號四樓）附近之ＡＴＭ提款機依指示操作以辦理轉帳退稅\n    事宜，乙○○信以為真而陷於錯誤，依該名犯罪集團成員之指示，於當日分三次\n    操作ＡＴＭ提款機，將帳戶內款項九萬九千九百八十八元、九萬九千九百八十八\n    元及一萬零二百二十八元轉帳至甲○○在中華銀行所開立之前揭帳戶內，該犯罪\n    集團再以現金提領或轉帳之方式將前揭帳戶內之款項領出，甲○○以此方式幫助\n    該犯罪集團以詐術取得他人財物。嗣因乙○○依指示操作完畢後，帳戶內存款已\n    經短少，始知受騙，經報警循線查獲上情。\n二、案經乙○○訴由台北市政府警察局松山分局報請台灣台北地方法院檢察署檢察官\n    偵查起訴。\n    理  由\n壹、程序方面：\n    按本件被告甲○○所犯係死刑、無期徒刑、最輕本刑為三年以上有期徒刑以外之\n    罪，其於準備程序就前揭被訴事實為有罪之陳述，經受命法官告知簡式審判程序\n    之旨，並聽取其與公訴人之意見後，本院認無不得或不宜改依簡式審判程序進行\n    之處，爰依刑事訴訟法第二百七十三條之一第一項、第二百八十四條之一，裁定\n    本件由受命法官獨任進行簡式審判程序，合先敘明。\n貳、實體方面：\n一、訊據被告對於右揭幫助詐欺之犯行坦承不諱，核與告訴人乙○○之指訴大致相符\n    （見偵查卷(二)第十三頁），復有前揭帳戶之交易明細一份附卷可稽（見偵查卷(二)\n    第十頁），是被告之自白與事實相符，本件事證明確，被告之犯行洵堪認定，應\n    予依法論科。\n二、按刑法上之幫助犯，係對於犯罪與正犯有共同之認識，而以幫助之意思，對於正\n    犯資以助力，而未參與實施犯罪之行為者而言（最高法院七十五年度台上字第一\n    五０九號、八十四年度台上字第五九九八號、第六四七五號、八十八年度台上字\n    第一二七０號判決亦意旨參照）。是以，如未參與實施犯罪構成要件之行為，且\n    係出於幫助之意思提供助力，即屬幫助犯，而非共同正犯。本件被告基於幫助之\n    犯意，提供銀行帳戶存摺、印章及提款卡予「朱源達」之成年男子所屬犯罪集團\n    ，意圖為自己不法之所有，以詐術使乙○○陷於錯誤，而匯款至被告所提供之前\n    揭帳戶，並無相當證據證明被告有參與詐欺犯行之構成要件行為，是核其所為，\n    係幫助犯刑法第三百三十九條第一項詐欺取財罪。被告幫助他人犯前開罪名，爰\n    依刑法第三十條第二項之規定，按正犯之刑減輕之。起訴書就被告前揭犯罪事實\n    認係涉犯刑法第三百四十條、第三十條第一項之幫助常業詐欺罪、洗錢防制法第\n    九條第二項等罪，雖有未洽，惟業經蒞庭檢察官於本院審理時更正為刑法第三百\n    三十九條第一項、第三十條第一項之幫助詐欺罪，本院自無庸變更起訴法條，併\n    予敘明。爰審酌被告有竊盜、賭博、恐嚇等多項前科（均不構成累犯），素行不\n    良，此有台灣高等法院被告全國前案紀錄表及台灣台北地方法院檢察署刑案資料\n    查註紀錄表各乙份在卷可佐，竟仍不知警惕，任意提供帳戶予「朱源達」之成年\n    困難，並使犯罪之追查趨於複雜，及其犯罪之動機係因請客之誘因、生活狀況不\n    佳、智識程度不高及事後坦承犯行，態度尚可等一切情狀，量處如主文所示之刑\n    ，並諭知易科罰金之折算標準。\n據上論斷，依刑事訴訟法第二百七十三條之一第一項、第二百九十九條第一項前段，\n刑法第三百三十九條第一項、第三十條第二項、第四十一條第一項前段，罰金罰鍰提\n高標準條例第一條前段、第二條，判決如主文。\n本案經檢察官張智堯到庭執行職務\n中      華      民      國    九十三    年     十一     月     三十     日\n                              臺灣臺北地方法院刑事第十三庭\n                                  法  官  鍾素鳳\n右正本證明與原本無異。\n                                  書記官  朱良燦\n中      華      民      國    九十三    年     十一     月     三十     日\n如不服本判決應於送達後十日內向本院提出上訴狀。\n附錄本判決論罪之法條：\n刑法第三百三十九條\n    意圖為自己或第三人不法之所有，以詐術使人將本人或第三人之物交付者，處五\n    年以下有期徒刑、拘役或科或併科一千元以下罰金。\n    以前項方法得財產上不法之利益或使第三人得之者，亦同。\n    前二項之未遂犯罰之。\n刑法第三十條\n    幫助他人犯罪者，為從犯。雖他人不知幫助之情者，亦同。\n    從犯之處罰，得按正犯之刑減輕之。\n",
  "structure": {
    "main": "甲○○幫助意圖為自己不法之所有，以詐術使人將本人之物交付，處有期徒刑參月，\n如易科罰金，以參佰元折算壹日。",
    "fact": "一、甲○○因三餐不濟，雖可預見將自己之金融帳戶提供他人使用，可能幫助他人從\n    事財產犯罪，仍基於縱有人以其金融帳戶實施詐欺犯罪亦不違背其本意之幫助故\n    意，於民國九十一年九月間某日，在台北火車站地下街睡覺時，受一名成年男子\n    「朱源達」以請吃飯為代價之引誘，隨同該名男子至中華商業銀行桃園分行（下\n    稱中華銀行）開立新帳戶（戶名：甲○○，帳號：0000000000000\n    0號），並將該帳戶之存摺、印章及提款卡交予「朱源達」，幫助以「朱源達」\n    之成年男子為成員之犯罪集團詐欺取財。該犯罪集團人員收受前開帳戶存摺、印\n    章及提款卡後，旋即基於意圖為自己不法所有之犯意，於九十一年十二月七日上\n    午九時至十時許，以電話向乙○○佯稱係中華電信股份有限公司（下稱中華電信\n    公司）之人員，告以可獲退稅，乃要求乙○○持金融卡至其住處（台北縣淡水鎮\n    ○○路二０八巷二十四號四樓）附近之ＡＴＭ提款機依指示操作以辦理轉帳退稅\n    事宜，乙○○信以為真而陷於錯誤，依該名犯罪集團成員之指示，於當日分三次\n    操作ＡＴＭ提款機，將帳戶內款項九萬九千九百八十八元、九萬九千九百八十八\n    元及一萬零二百二十八元轉帳至甲○○在中華銀行所開立之前揭帳戶內，該犯罪\n    集團再以現金提領或轉帳之方式將前揭帳戶內之款項領出，甲○○以此方式幫助\n    該犯罪集團以詐術取得他人財物。嗣因乙○○依指示操作完畢後，帳戶內存款已\n    經短少，始知受騙，經報警循線查獲上情。\n二、案經乙○○訴由台北市政府警察局松山分局報請台灣台北地方法院檢察署檢察官\n    偵查起訴。",
    "reason": "壹、程序方面：\n    按本件被告甲○○所犯係死刑、無期徒刑、最輕本刑為三年以上有期徒刑以外之\n    罪，其於準備程序就前揭被訴事實為有罪之陳述，經受命法官告知簡式審判程序\n    之旨，並聽取其與公訴人之意見後，本院認無不得或不宜改依簡式審判程序進行\n    之處，爰依刑事訴訟法第二百七十三條之一第一項、第二百八十四條之一，裁定\n    本件由受命法官獨任進行簡式審判程序，合先敘明。\n貳、實體方面：\n一、訊據被告對於右揭幫助詐欺之犯行坦承不諱，核與告訴人乙○○之指訴大致相符\n    （見偵查卷(二)第十三頁），復有前揭帳戶之交易明細一份附卷可稽（見偵查卷(二)\n    第十頁），是被告之自白與事實相符，本件事證明確，被告之犯行洵堪認定，應\n    予依法論科。\n二、按刑法上之幫助犯，係對於犯罪與正犯有共同之認識，而以幫助之意思，對於正\n    犯資以助力，而未參與實施犯罪之行為者而言（最高法院七十五年度台上字第一\n    五０九號、八十四年度台上字第五九九八號、第六四七五號、八十八年度台上字\n    第一二七０號判決亦意旨參照）。是以，如未參與實施犯罪構成要件之行為，且\n    係出於幫助之意思提供助力，即屬幫助犯，而非共同正犯。本件被告基於幫助之\n    犯意，提供銀行帳戶存摺、印章及提款卡予「朱源達」之成年男子所屬犯罪集團\n    ，意圖為自己不法之所有，以詐術使乙○○陷於錯誤，而匯款至被告所提供之前\n    揭帳戶，並無相當證據證明被告有參與詐欺犯行之構成要件行為，是核其所為，\n    係幫助犯刑法第三百三十九條第一項詐欺取財罪。被告幫助他人犯前開罪名，爰\n    依刑法第三十條第二項之規定，按正犯之刑減輕之。起訴書就被告前揭犯罪事實\n    認係涉犯刑法第三百四十條、第三十條第一項之幫助常業詐欺罪、洗錢防制法第\n    九條第二項等罪，雖有未洽，惟業經蒞庭檢察官於本院審理時更正為刑法第三百\n    三十九條第一項、第三十條第一項之幫助詐欺罪，本院自無庸變更起訴法條，併\n    予敘明。爰審酌被告有竊盜、賭博、恐嚇等多項前科（均不構成累犯），素行不\n    良，此有台灣高等法院被告全國前案紀錄表及台灣台北地方法院檢察署刑案資料\n    查註紀錄表各乙份在卷可佐，竟仍不知警惕，任意提供帳戶予「朱源達」之成年\n    困難，並使犯罪之追查趨於複雜，及其犯罪之動機係因請客之誘因、生活狀況不\n    佳、智識程度不高及事後坦承犯行，態度尚可等一切情狀，量處如主文所示之刑\n    ，並諭知易科罰金之折算標準。\n據上論斷，依刑事訴訟法第二百七十三條之一第一項、第二百九十九條第一項前段，\n刑法第三百三十九條第一項、第三十條第二項、第四十一條第一項前段，罰金罰鍰提\n高標準條例第一條前段、第二條，判決如主文。\n本案經檢察官張智堯到庭執行職務\n中      華      民      國    九十三    年     十一     月     三十     日\n                              臺灣臺北地方法院刑事第十三庭\n                                  法  官  鍾素鳳\n右正本證明與原本無異。\n                                  書記官  朱良燦"
  },
  "search": "臺灣臺北地方法院刑事判決九十三年度訴字第一二七０號公訴人臺灣臺北地方法院檢察署檢察官被告甲○○右列被告因詐欺案件，經檢察官提起公訴（九十三年度偵緝字第一一０六號），嗣因被告就被訴事實為有罪之陳述，經本院告知簡式審判程序意旨，並聽取公訴人及被告之意見後，本院合議庭裁定由受命法官獨任依簡式審判程序審理，判決如左：主文甲○○幫助意圖為自己不法之所有，以詐術使人將本人之物交付，處有期徒刑參月，如易科罰金，以參佰元折算壹日。事實一、甲○○因三餐不濟，雖可預見將自己之金融帳戶提供他人使用，可能幫助他人從事財產犯罪，仍基於縱有人以其金融帳戶實施詐欺犯罪亦不違背其本意之幫助故意，於民國九十一年九月間某日，在台北火車站地下街睡覺時，受一名成年男子「朱源達」以請吃飯為代價之引誘，隨同該名男子至中華商業銀行桃園分行（下稱中華銀行）開立新帳戶（戶名：甲○○，帳號：00000000000000號），並將該帳戶之存摺、印章及提款卡交予「朱源達」，幫助以「朱源達」之成年男子為成員之犯罪集團詐欺取財。該犯罪集團人員收受前開帳戶存摺、印章及提款卡後，旋即基於意圖為自己不法所有之犯意，於九十一年十二月七日上午九時至十時許，以電話向乙○○佯稱係中華電信股份有限公司（下稱中華電信公司）之人員，告以可獲退稅，乃要求乙○○持金融卡至其住處（台北縣淡水鎮○○路二０八巷二十四號四樓）附近之ＡＴＭ提款機依指示操作以辦理轉帳退稅事宜，乙○○信以為真而陷於錯誤，依該名犯罪集團成員之指示，於當日分三次操作ＡＴＭ提款機，將帳戶內款項九萬九千九百八十八元、九萬九千九百八十八元及一萬零二百二十八元轉帳至甲○○在中華銀行所開立之前揭帳戶內，該犯罪集團再以現金提領或轉帳之方式將前揭帳戶內之款項領出，甲○○以此方式幫助該犯罪集團以詐術取得他人財物。嗣因乙○○依指示操作完畢後，帳戶內存款已經短少，始知受騙，經報警循線查獲上情。二、案經乙○○訴由台北市政府警察局松山分局報請台灣台北地方法院檢察署檢察官偵查起訴。理由壹、程序方面：按本件被告甲○○所犯係死刑、無期徒刑、最輕本刑為三年以上有期徒刑以外之罪，其於準備程序就前揭被訴事實為有罪之陳述，經受命法官告知簡式審判程序之旨，並聽取其與公訴人之意見後，本院認無不得或不宜改依簡式審判程序進行之處，爰依刑事訴訟法第二百七十三條之一第一項、第二百八十四條之一，裁定本件由受命法官獨任進行簡式審判程序，合先敘明。貳、實體方面：一、訊據被告對於右揭幫助詐欺之犯行坦承不諱，核與告訴人乙○○之指訴大致相符（見偵查卷(二)第十三頁），復有前揭帳戶之交易明細一份附卷可稽（見偵查卷(二)第十頁），是被告之自白與事實相符，本件事證明確，被告之犯行洵堪認定，應予依法論科。二、按刑法上之幫助犯，係對於犯罪與正犯有共同之認識，而以幫助之意思，對於正犯資以助力，而未參與實施犯罪之行為者而言（最高法院七十五年度台上字第一五０九號、八十四年度台上字第五九九八號、第六四七五號、八十八年度台上字第一二七０號判決亦意旨參照）。是以，如未參與實施犯罪構成要件之行為，且係出於幫助之意思提供助力，即屬幫助犯，而非共同正犯。本件被告基於幫助之犯意，提供銀行帳戶存摺、印章及提款卡予「朱源達」之成年男子所屬犯罪集團，意圖為自己不法之所有，以詐術使乙○○陷於錯誤，而匯款至被告所提供之前揭帳戶，並無相當證據證明被告有參與詐欺犯行之構成要件行為，是核其所為，係幫助犯刑法第三百三十九條第一項詐欺取財罪。被告幫助他人犯前開罪名，爰依刑法第三十條第二項之規定，按正犯之刑減輕之。起訴書就被告前揭犯罪事實認係涉犯刑法第三百四十條、第三十條第一項之幫助常業詐欺罪、洗錢防制法第九條第二項等罪，雖有未洽，惟業經蒞庭檢察官於本院審理時更正為刑法第三百三十九條第一項、第三十條第一項之幫助詐欺罪，本院自無庸變更起訴法條，併予敘明。爰審酌被告有竊盜、賭博、恐嚇等多項前科（均不構成累犯），素行不良，此有台灣高等法院被告全國前案紀錄表及台灣台北地方法院檢察署刑案資料查註紀錄表各乙份在卷可佐，竟仍不知警惕，任意提供帳戶予「朱源達」之成年困難，並使犯罪之追查趨於複雜，及其犯罪之動機係因請客之誘因、生活狀況不佳、智識程度不高及事後坦承犯行，態度尚可等一切情狀，量處如主文所示之刑，並諭知易科罰金之折算標準。據上論斷，依刑事訴訟法第二百七十三條之一第一項、第二百九十九條第一項前段，刑法第三百三十九條第一項、第三十條第二項、第四十一條第一項前段，罰金罰鍰提高標準條例第一條前段、第二條，判決如主文。本案經檢察官張智堯到庭執行職務中華民國九十三年十一月三十日臺灣臺北地方法院刑事第十三庭法官鍾素鳳右正本證明與原本無異。書記官朱良燦中華民國九十三年十一月三十日如不服本判決應於送達後十日內向本院提出上訴狀。附錄本判決論罪之法條：刑法第三百三十九條意圖為自己或第三人不法之所有，以詐術使人將本人或第三人之物交付者，處五年以下有期徒刑、拘役或科或併科一千元以下罰金。以前項方法得財產上不法之利益或使第三人得之者，亦同。前二項之未遂犯罰之。刑法第三十條幫助他人犯罪者，為從犯。雖他人不知幫助之情者，亦同。從犯之處罰，得按正犯之刑減輕之。",
  "characters": {
    "judges": [
      "鍾素鳳"
    ],
    "prosecutors": [
      "張智堯"
    ],
    "lawyers": [

    ],
    "clerks": [
      "朱良燦"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "甲○○",
      "右列被告因詐欺案件，經檢察官提起公訴（九十三年度偵緝字第一一０六號），嗣因",
      "被告就被訴事實為有罪之陳述，經本院告知簡式審判程序意旨，並聽取公訴人及被告",
      "之意見後，本院合議庭裁定由受命法官獨任依簡式審判程序審理，判決如左："
    ],
    "prosecutor_office": [
      "臺灣臺北地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-11-30",
  "created_at": "2016-02-06 04:45:48",
  "updated_at": "2016-02-06 04:45:48"
}