{
  "identify": "TYD-93-監-125-20041130-1",
  "court": {
    "name": "臺灣桃園地方法院",
    "code": "TYD"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 93,
  "word": "監",
  "number": "125",
  "jcheck": "1",
  "reason": "指定監護人",
  "content": "臺灣桃園地方法院民事裁定  九十三年度監字第一二五號\n    聲  請  人  甲○○\n    相  對  人  丙○○\n    監  護  人  甲○○\n右當事人間指定監護人事件，本院裁定如左：\n    主      文\n選定甲○○為禁治產人丙○○（男；民國六十五年十二月二十八日出生；國民身分證\n統一編號：Ｚ000000000號）之監護人。\n聲請費用由相對人負擔。\n    理      由\n一、本件聲請意旨略以：相對人丙○○經臺灣臺北地方法院以八十八年度禁字第五一\n    號裁定宣告為禁治產人在案，聲請人為桃園縣私立民富教養院院長，又相對人已\n    安置於該教養院多年，相對人原均由其母親鐘林準擔任其法定監護人，然鐘林準\n    已於九十二年七月二十九死亡，其兄姐亦多為下落不明、精神障礙或死亡之狀態\n    。相對人生活起居及權利義務之行使在在需人照顧，今為協助相對人申請各項殘\n    障福利事宜，請求法院為相對人選定監護人，爰提出中華民國殘障手冊影本二紙\n    、戶籍謄本三紙、臺灣臺北地方法院八十八年度禁字第五十一號民事裁定一紙為\n    證。\n二、按禁治產人應置監護人；又禁治產人之監護人，依左列順序定之：（一）配偶。\n    （二）父母。（三）與禁治產人同居之祖父母。（四）家長。（五）後死之父或\n    母以遺囑指定之人；不能依前項規定定其監護人時，由法院徵求親屬會議之意見\n    選定之，此民法第一千一百十條、第一千一百十一條定有明文。\n三、經查：本件聲請人主張相對人於民國八十八年六月一日經臺灣臺北地方法院宣告\n    禁治產人，其母親鐘林準當時仍存在，為其法定監護人，然鐘林準於九十二年七\n    月二十九日死亡，相對人目前無其他順位之法定監護人，且其已在桃園民富教養\n    院生活六、七年等情，業據聲請人提出臺灣臺北地方法院民事裁定書、戶籍謄本\n    等件為證，核與證人即相對人之姊姊丁○○所述情節一致，自堪信為真實。揆諸\n    前揭規定，相對人無法定監護人時，法院應徵求親屬會議之意見選定之。然依民\n    法第一千一百三十條之規定，親屬會議以會員五人組織。然查，相對人目前親屬\n    僅姊姊丁○○及哥哥乙○○，並無其他親屬，此有戶籍謄本二紙附卷可查，亦經\n    證人丁○○之證實。從而，本件親屬會議不能召開，依法應經親屬會議處理之事\n    項，由有召集權人聲請法院處理之，故本院自得逕行為相對人選定監護人。經本\n    院囑託桃園縣政府社會局對當事人進行訪視後，其評估建議為：「相對人係極重\n    度智障，原安置於鈺智教養院，鈺智教養院結束經營後安置於民富教養院，相對\n    人至民富教養院已兩年了，洗澡、大小便需旁人協助。今年禁治產人欲申請低收\n    入戶複查辦理免費教養，但因無身份證無法辦理，故聲請人申請相對人之監護權\n    。相對人之兄乙○○，亦是中度智障。兄長鐘黃貴、四姐鐘月琴、五姐鐘月珍、\n    六哥鐘文俊均於小時候失蹤並被宣告死亡，三姐為鐘文娟罹患重度精神疾病已五\n    年，一週發病一次，會吃衛生紙、撞牆、割腕、想跳樓、摔東西等等，目前已離\n    婚但還和前夫住在一起，無法處理禁治產人之事宜，相對人於三歲起就由社會局\n    安置至教養院」等情，有桃園縣政府九十三年八月二十六日府社工字第０九三０\n    二一八三五０號函檢附訪視報告一紙附卷足參。本院參酌訪視報告、相對人生活\n    之現況及其他親屬之精神狀況，認選任民富教養院之院長即聲請人為相對人之監\n    護人為適當。\n四、依非訟事件法第八條第二項、民事訴訟法第九十五條、第七十八條裁定如主文。\n中      華      民      國    九十三    年    十一      月    三十    日\n                                 臺灣桃園地方法院家事法庭\n                                               法      官  田玉芬\n右正本證明與原本無異。\n如對本裁定抗告，須於裁定後十日內向本院提出抗告狀，並應繳納抗告費新台幣壹\n仟元。\n                                               法院書記官  邱志堅\n中      華      民      國    九十三    年    十一      月    三十    日\n",
  "structure": {
    "main": "選定甲○○為禁治產人丙○○（男；民國六十五年十二月二十八日出生；國民身分證\n統一編號：Ｚ000000000號）之監護人。\n聲請費用由相對人負擔。",
    "reason": "一、本件聲請意旨略以：相對人丙○○經臺灣臺北地方法院以八十八年度禁字第五一\n    號裁定宣告為禁治產人在案，聲請人為桃園縣私立民富教養院院長，又相對人已\n    安置於該教養院多年，相對人原均由其母親鐘林準擔任其法定監護人，然鐘林準\n    已於九十二年七月二十九死亡，其兄姐亦多為下落不明、精神障礙或死亡之狀態\n    。相對人生活起居及權利義務之行使在在需人照顧，今為協助相對人申請各項殘\n    障福利事宜，請求法院為相對人選定監護人，爰提出中華民國殘障手冊影本二紙\n    、戶籍謄本三紙、臺灣臺北地方法院八十八年度禁字第五十一號民事裁定一紙為\n    證。\n二、按禁治產人應置監護人；又禁治產人之監護人，依左列順序定之：（一）配偶。\n    （二）父母。（三）與禁治產人同居之祖父母。（四）家長。（五）後死之父或\n    母以遺囑指定之人；不能依前項規定定其監護人時，由法院徵求親屬會議之意見\n    選定之，此民法第一千一百十條、第一千一百十一條定有明文。\n三、經查：本件聲請人主張相對人於民國八十八年六月一日經臺灣臺北地方法院宣告\n    禁治產人，其母親鐘林準當時仍存在，為其法定監護人，然鐘林準於九十二年七\n    月二十九日死亡，相對人目前無其他順位之法定監護人，且其已在桃園民富教養\n    院生活六、七年等情，業據聲請人提出臺灣臺北地方法院民事裁定書、戶籍謄本\n    等件為證，核與證人即相對人之姊姊丁○○所述情節一致，自堪信為真實。揆諸\n    前揭規定，相對人無法定監護人時，法院應徵求親屬會議之意見選定之。然依民\n    法第一千一百三十條之規定，親屬會議以會員五人組織。然查，相對人目前親屬\n    僅姊姊丁○○及哥哥乙○○，並無其他親屬，此有戶籍謄本二紙附卷可查，亦經\n    證人丁○○之證實。從而，本件親屬會議不能召開，依法應經親屬會議處理之事\n    項，由有召集權人聲請法院處理之，故本院自得逕行為相對人選定監護人。經本\n    院囑託桃園縣政府社會局對當事人進行訪視後，其評估建議為：「相對人係極重\n    度智障，原安置於鈺智教養院，鈺智教養院結束經營後安置於民富教養院，相對\n    人至民富教養院已兩年了，洗澡、大小便需旁人協助。今年禁治產人欲申請低收\n    入戶複查辦理免費教養，但因無身份證無法辦理，故聲請人申請相對人之監護權\n    。相對人之兄乙○○，亦是中度智障。兄長鐘黃貴、四姐鐘月琴、五姐鐘月珍、\n    六哥鐘文俊均於小時候失蹤並被宣告死亡，三姐為鐘文娟罹患重度精神疾病已五\n    年，一週發病一次，會吃衛生紙、撞牆、割腕、想跳樓、摔東西等等，目前已離\n    婚但還和前夫住在一起，無法處理禁治產人之事宜，相對人於三歲起就由社會局\n    安置至教養院」等情，有桃園縣政府九十三年八月二十六日府社工字第０九三０\n    二一八三五０號函檢附訪視報告一紙附卷足參。本院參酌訪視報告、相對人生活\n    之現況及其他親屬之精神狀況，認選任民富教養院之院長即聲請人為相對人之監\n    護人為適當。\n四、依非訟事件法第八條第二項、民事訴訟法第九十五條、第七十八條裁定如主文。"
  },
  "search": "臺灣桃園地方法院民事裁定九十三年度監字第一二五號聲請人甲○○相對人丙○○監護人甲○○右當事人間指定監護人事件，本院裁定如左：主文選定甲○○為禁治產人丙○○（男；民國六十五年十二月二十八日出生；國民身分證統一編號：Ｚ000000000號）之監護人。聲請費用由相對人負擔。理由一、本件聲請意旨略以：相對人丙○○經臺灣臺北地方法院以八十八年度禁字第五一號裁定宣告為禁治產人在案，聲請人為桃園縣私立民富教養院院長，又相對人已安置於該教養院多年，相對人原均由其母親鐘林準擔任其法定監護人，然鐘林準已於九十二年七月二十九死亡，其兄姐亦多為下落不明、精神障礙或死亡之狀態。相對人生活起居及權利義務之行使在在需人照顧，今為協助相對人申請各項殘障福利事宜，請求法院為相對人選定監護人，爰提出中華民國殘障手冊影本二紙、戶籍謄本三紙、臺灣臺北地方法院八十八年度禁字第五十一號民事裁定一紙為證。二、按禁治產人應置監護人；又禁治產人之監護人，依左列順序定之：（一）配偶。（二）父母。（三）與禁治產人同居之祖父母。（四）家長。（五）後死之父或母以遺囑指定之人；不能依前項規定定其監護人時，由法院徵求親屬會議之意見選定之，此民法第一千一百十條、第一千一百十一條定有明文。三、經查：本件聲請人主張相對人於民國八十八年六月一日經臺灣臺北地方法院宣告禁治產人，其母親鐘林準當時仍存在，為其法定監護人，然鐘林準於九十二年七月二十九日死亡，相對人目前無其他順位之法定監護人，且其已在桃園民富教養院生活六、七年等情，業據聲請人提出臺灣臺北地方法院民事裁定書、戶籍謄本等件為證，核與證人即相對人之姊姊丁○○所述情節一致，自堪信為真實。揆諸前揭規定，相對人無法定監護人時，法院應徵求親屬會議之意見選定之。然依民法第一千一百三十條之規定，親屬會議以會員五人組織。然查，相對人目前親屬僅姊姊丁○○及哥哥乙○○，並無其他親屬，此有戶籍謄本二紙附卷可查，亦經證人丁○○之證實。從而，本件親屬會議不能召開，依法應經親屬會議處理之事項，由有召集權人聲請法院處理之，故本院自得逕行為相對人選定監護人。經本院囑託桃園縣政府社會局對當事人進行訪視後，其評估建議為：「相對人係極重度智障，原安置於鈺智教養院，鈺智教養院結束經營後安置於民富教養院，相對人至民富教養院已兩年了，洗澡、大小便需旁人協助。今年禁治產人欲申請低收入戶複查辦理免費教養，但因無身份證無法辦理，故聲請人申請相對人之監護權。相對人之兄乙○○，亦是中度智障。兄長鐘黃貴、四姐鐘月琴、五姐鐘月珍、六哥鐘文俊均於小時候失蹤並被宣告死亡，三姐為鐘文娟罹患重度精神疾病已五年，一週發病一次，會吃衛生紙、撞牆、割腕、想跳樓、摔東西等等，目前已離婚但還和前夫住在一起，無法處理禁治產人之事宜，相對人於三歲起就由社會局安置至教養院」等情，有桃園縣政府九十三年八月二十六日府社工字第０九三０二一八三五０號函檢附訪視報告一紙附卷足參。本院參酌訪視報告、相對人生活之現況及其他親屬之精神狀況，認選任民富教養院之院長即聲請人為相對人之監護人為適當。四、依非訟事件法第八條第二項、民事訴訟法第九十五條、第七十八條裁定如主文。中華民國九十三年十一月三十日臺灣桃園地方法院家事法庭法官田玉芬右正本證明與原本無異。如對本裁定抗告，須於裁定後十日內向本院提出抗告狀，並應繳納抗告費新台幣壹仟元。法院書記官邱志堅中華民國九十三年十一月三十日",
  "characters": {
    "judges": [
      "田玉芬"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "法院"
    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [
      "甲"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-11-30",
  "created_at": "2016-02-06 04:38:49",
  "updated_at": "2016-02-06 04:38:49"
}