{
  "identify": "TYD-93-交聲-484-20041130-1",
  "court": {
    "name": "臺灣桃園地方法院",
    "code": "TYD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 93,
  "word": "交聲",
  "number": "484",
  "jcheck": "1",
  "reason": "違反道路交通管理處罰條例聲明異議",
  "content": "臺灣桃園地方法院交通事件裁定                    九十三年度交聲字第四八四號\n    原處分機關  交通部公路總局新竹區監理所中壢監理站\n    異  議  人  甲○○\n    即受處分人\n右異議人即受處分人因違反道路交通管理處罰條例案件，對於交通部公路總局新竹區\n監理所中壢監理站中華民國九十三年九月二十三日所為之處分（原處分案號：壢監裁\n罰字第裁五三─ＴＡ0000000號），聲明異議，本院裁定如左：\n    主  文\n原處分撤銷。\n甲○○不罰。\n    理  由\n一、按逕行舉發違反道路交通管理事件，經汽車所有人依舉發違反道路交通管理事件\n    通知單之應到案日期前到案，並告知違規駕駛人姓名、\n    ，處罰機關應即另行通知違規駕駛人到案依法處理；逾應到案日期，處罰機關應\n    依本條例第八十五條第三項規定處罰該汽車所有人，違反道路交通管理事件統一\n    裁罰標準及處理細則第二十四條定有明文，易言之，如汽車駕駛人違規行駛，若\n    舉發機關並非當場對該部汽車攔停，而係依違反道路交通管理事件統一裁罰標準\n    及處理細則第二十五條之三第二項規定以科學儀器取得違規證據資料（如照相機\n    或測速器）逕行舉發者，如處罰機關經汽車所有人於應到案日期前到案，或實際\n    駕駛人到案陳明為駕駛人，處罰機關因此知悉超速行駛之汽車違規駕駛人姓名、\n    ，而如汽車所有人未於應到案日期前到案或雖於應到案日期前到案，而未告知處\n    罰機關實際之違規駕駛人者，處罰機關仍應依道路交通管理處罰條例第八十五條\n    第三項規定：「本條例關於車輛駕駛人之處罰，如應歸責於車輛所有人者，處罰\n    車輛所有人。」，對車輛所有人加以處罰。\n二、本件異議人即受處分人甲○○所有車號Ｗ三─八一九九號自用小客車，於九十一\n    年六月八日二十一時五十八分許，行經設有燈光號誌管制之台東縣台東市○○路\n    與博愛路口時，遇紅燈仍跨越路口停止線，並於更生路紅燈亮起後第八秒前、後\n    輪均已超越感應線圈，為台東縣警察局交通隊根據自動照相儀器所攝照片一幀，\n    逕行舉發其有「不遵守道路交通號誌之指示」之行為，並填製該局東警交字第Ｔ\n    Ａ0000000號舉發違反道路交通管理事件通知單，嗣經異議人委由王玫到\n    案申述不服舉發，原處分機關認無理由仍於九十三年九月二十三日裁決依道路交\n    通管理處罰條例第六十條第二項第三款規定處罰鍰新臺幣九百元，有前揭舉發違\n    反道路交通管理事件通知單、彩色舉發照片、台東縣警察局東警交字第○九一○\n    三七三一七號函、原處分機關竹監壢字第○九三○○二二二六九號函、裁決書等\n    影本各一件附卷可稽。\n三、異議人甲○○於本院訊問時並未到庭，惟委任其母王玫到庭陳述異議要旨，王玫\n    於到庭明確坦承該車當時實際駕駛人為伊一節（詳本院九十三年十一月十八日訊\n    問筆錄）。經查：異議人之母王玫確實於道路交通管理事件通知單上所載之應到\n    案日期即九十一年八月三十日前之同年八月十五日到案陳述其為實際之駕駛人，\n    並填具\n    原處分機關因此已知悉超速行駛之汽車違規駕駛人姓名、\n    一事甚明，而依前開細則第二十四條之規定意旨，原處分機關已知悉真正違規駕\n    駛人資料，依法自當另行通知違規駕駛人王玫到案依法處理，原處分機關既不為\n    此，仍以上開處分逕予裁罰異議人甲○○，於法即有不合。\n四、異議要旨則以：本件異議人之母親王玫於民國九十一年六月八日二十一時五十八\n    分許，駕駛異議人所有之Ｗ三─八一九九號自小客車，行經台東縣台東市○○路\n    與博愛路路口時，因人地生疏，路況不熟，夜色昏暗，該地無路燈照明，於路口\n    緩行正查看路名及行經路線時，因該更生路口紅燈亮起後第八秒前後輪均已超越\n    感應線圈，而當其發現紅燈已亮起時，其已將車停下，並非闖紅燈云云，然查：\n    異議人所有之上開自小客車於右揭時地遇紅燈仍跨越路口停止線之違規事實，業\n    有舉發照片彩色影本一紙在卷可佐，異議意旨雖以駕駛人當時路況不熟，當地未\n    有照明，為看路名而緩行於路口，致燈號轉成紅燈時，其車輛已超越感應線圈云\n    云。然駕駛人王玫對於行經外地不熟之路況，當先就交通路線作好準備，甚可於\n    路側可停車之區域停下車輛翻閱地圖或詢之路人，其自承在路口緩行並邊開邊看\n    路名找路一節，實乃於路口間之危險行駛行為，殊難作為解免其違規之責之理由\n    ；況該路口號誌轉換成圓形紅燈之前，必有轉換成圓型黃燈之一段緩衝時間，則\n    其於紅燈前轉換成黃燈之時間內，均不查燈號之轉變，而仍於十字路口前緩行，\n    未利用燈號為黃燈時停下，而致轉變紅燈後八秒仍超越停止線，車輪前、後輪均\n    超過感應線圈，其不遵守道路交通號誌之指示違規事實自屬明確，異議意旨所憑\n    理由亦不可採。\n五、綜上，本件聲明異議雖無理由，惟原處分有上述違法之處，自應予以撤銷。\n據上論斷，應依道路交通案件處理辦法第二十條前段，裁定如主文。\n中      華      民      國    九十三    年     十一    月    三十       日\n                              臺灣桃園地方法院交通法庭\n                                      法  官    楊晴翔\n右正本與原本無異。\n如不服本裁定，應於裁定送達後五日內向本院提出抗告狀。\n                                      書記官    劉晨輝\n中      華      民      國    九十三    年     十二     月      二      日\n",
  "structure": {
    "main": "原處分撤銷。\n甲○○不罰。",
    "reason": "一、按逕行舉發違反道路交通管理事件，經汽車所有人依舉發違反道路交通管理事件\n    通知單之應到案日期前到案，並告知違規駕駛人姓名、\n    ，處罰機關應即另行通知違規駕駛人到案依法處理；逾應到案日期，處罰機關應\n    依本條例第八十五條第三項規定處罰該汽車所有人，違反道路交通管理事件統一\n    裁罰標準及處理細則第二十四條定有明文，易言之，如汽車駕駛人違規行駛，若\n    舉發機關並非當場對該部汽車攔停，而係依違反道路交通管理事件統一裁罰標準\n    及處理細則第二十五條之三第二項規定以科學儀器取得違規證據資料（如照相機\n    或測速器）逕行舉發者，如處罰機關經汽車所有人於應到案日期前到案，或實際\n    駕駛人到案陳明為駕駛人，處罰機關因此知悉超速行駛之汽車違規駕駛人姓名、\n    ，而如汽車所有人未於應到案日期前到案或雖於應到案日期前到案，而未告知處\n    罰機關實際之違規駕駛人者，處罰機關仍應依道路交通管理處罰條例第八十五條\n    第三項規定：「本條例關於車輛駕駛人之處罰，如應歸責於車輛所有人者，處罰\n    車輛所有人。」，對車輛所有人加以處罰。\n二、本件異議人即受處分人甲○○所有車號Ｗ三─八一九九號自用小客車，於九十一\n    年六月八日二十一時五十八分許，行經設有燈光號誌管制之台東縣台東市○○路\n    與博愛路口時，遇紅燈仍跨越路口停止線，並於更生路紅燈亮起後第八秒前、後\n    輪均已超越感應線圈，為台東縣警察局交通隊根據自動照相儀器所攝照片一幀，\n    逕行舉發其有「不遵守道路交通號誌之指示」之行為，並填製該局東警交字第Ｔ\n    Ａ0000000號舉發違反道路交通管理事件通知單，嗣經異議人委由王玫到\n    案申述不服舉發，原處分機關認無理由仍於九十三年九月二十三日裁決依道路交\n    通管理處罰條例第六十條第二項第三款規定處罰鍰新臺幣九百元，有前揭舉發違\n    反道路交通管理事件通知單、彩色舉發照片、台東縣警察局東警交字第○九一○\n    三七三一七號函、原處分機關竹監壢字第○九三○○二二二六九號函、裁決書等\n    影本各一件附卷可稽。\n三、異議人甲○○於本院訊問時並未到庭，惟委任其母王玫到庭陳述異議要旨，王玫\n    於到庭明確坦承該車當時實際駕駛人為伊一節（詳本院九十三年十一月十八日訊\n    問筆錄）。經查：異議人之母王玫確實於道路交通管理事件通知單上所載之應到\n    案日期即九十一年八月三十日前之同年八月十五日到案陳述其為實際之駕駛人，\n    並填具\n    原處分機關因此已知悉超速行駛之汽車違規駕駛人姓名、\n    一事甚明，而依前開細則第二十四條之規定意旨，原處分機關已知悉真正違規駕\n    駛人資料，依法自當另行通知違規駕駛人王玫到案依法處理，原處分機關既不為\n    此，仍以上開處分逕予裁罰異議人甲○○，於法即有不合。\n四、異議要旨則以：本件異議人之母親王玫於民國九十一年六月八日二十一時五十八\n    分許，駕駛異議人所有之Ｗ三─八一九九號自小客車，行經台東縣台東市○○路\n    與博愛路路口時，因人地生疏，路況不熟，夜色昏暗，該地無路燈照明，於路口\n    緩行正查看路名及行經路線時，因該更生路口紅燈亮起後第八秒前後輪均已超越\n    感應線圈，而當其發現紅燈已亮起時，其已將車停下，並非闖紅燈云云，然查：\n    異議人所有之上開自小客車於右揭時地遇紅燈仍跨越路口停止線之違規事實，業\n    有舉發照片彩色影本一紙在卷可佐，異議意旨雖以駕駛人當時路況不熟，當地未\n    有照明，為看路名而緩行於路口，致燈號轉成紅燈時，其車輛已超越感應線圈云\n    云。然駕駛人王玫對於行經外地不熟之路況，當先就交通路線作好準備，甚可於\n    路側可停車之區域停下車輛翻閱地圖或詢之路人，其自承在路口緩行並邊開邊看\n    路名找路一節，實乃於路口間之危險行駛行為，殊難作為解免其違規之責之理由\n    ；況該路口號誌轉換成圓形紅燈之前，必有轉換成圓型黃燈之一段緩衝時間，則\n    其於紅燈前轉換成黃燈之時間內，均不查燈號之轉變，而仍於十字路口前緩行，\n    未利用燈號為黃燈時停下，而致轉變紅燈後八秒仍超越停止線，車輪前、後輪均\n    超過感應線圈，其不遵守道路交通號誌之指示違規事實自屬明確，異議意旨所憑\n    理由亦不可採。\n五、綜上，本件聲明異議雖無理由，惟原處分有上述違法之處，自應予以撤銷。\n據上論斷，應依道路交通案件處理辦法第二十條前段，裁定如主文。"
  },
  "search": "臺灣桃園地方法院交通事件裁定九十三年度交聲字第四八四號原處分機關交通部公路總局新竹區監理所中壢監理站異議人甲○○即受處分人右異議人即受處分人因違反道路交通管理處罰條例案件，對於交通部公路總局新竹區監理所中壢監理站中華民國九十三年九月二十三日所為之處分（原處分案號：壢監裁罰字第裁五三─ＴＡ0000000號），聲明異議，本院裁定如左：主文原處分撤銷。甲○○不罰。理由一、按逕行舉發違反道路交通管理事件，經汽車所有人依舉發違反道路交通管理事件通知單之應到案日期前到案，並告知違規駕駛人姓名、，處罰機關應即另行通知違規駕駛人到案依法處理；逾應到案日期，處罰機關應依本條例第八十五條第三項規定處罰該汽車所有人，違反道路交通管理事件統一裁罰標準及處理細則第二十四條定有明文，易言之，如汽車駕駛人違規行駛，若舉發機關並非當場對該部汽車攔停，而係依違反道路交通管理事件統一裁罰標準及處理細則第二十五條之三第二項規定以科學儀器取得違規證據資料（如照相機或測速器）逕行舉發者，如處罰機關經汽車所有人於應到案日期前到案，或實際駕駛人到案陳明為駕駛人，處罰機關因此知悉超速行駛之汽車違規駕駛人姓名、，而如汽車所有人未於應到案日期前到案或雖於應到案日期前到案，而未告知處罰機關實際之違規駕駛人者，處罰機關仍應依道路交通管理處罰條例第八十五條第三項規定：「本條例關於車輛駕駛人之處罰，如應歸責於車輛所有人者，處罰車輛所有人。」，對車輛所有人加以處罰。二、本件異議人即受處分人甲○○所有車號Ｗ三─八一九九號自用小客車，於九十一年六月八日二十一時五十八分許，行經設有燈光號誌管制之台東縣台東市○○路與博愛路口時，遇紅燈仍跨越路口停止線，並於更生路紅燈亮起後第八秒前、後輪均已超越感應線圈，為台東縣警察局交通隊根據自動照相儀器所攝照片一幀，逕行舉發其有「不遵守道路交通號誌之指示」之行為，並填製該局東警交字第ＴＡ0000000號舉發違反道路交通管理事件通知單，嗣經異議人委由王玫到案申述不服舉發，原處分機關認無理由仍於九十三年九月二十三日裁決依道路交通管理處罰條例第六十條第二項第三款規定處罰鍰新臺幣九百元，有前揭舉發違反道路交通管理事件通知單、彩色舉發照片、台東縣警察局東警交字第○九一○三七三一七號函、原處分機關竹監壢字第○九三○○二二二六九號函、裁決書等影本各一件附卷可稽。三、異議人甲○○於本院訊問時並未到庭，惟委任其母王玫到庭陳述異議要旨，王玫於到庭明確坦承該車當時實際駕駛人為伊一節（詳本院九十三年十一月十八日訊問筆錄）。經查：異議人之母王玫確實於道路交通管理事件通知單上所載之應到案日期即九十一年八月三十日前之同年八月十五日到案陳述其為實際之駕駛人，並填具原處分機關因此已知悉超速行駛之汽車違規駕駛人姓名、一事甚明，而依前開細則第二十四條之規定意旨，原處分機關已知悉真正違規駕駛人資料，依法自當另行通知違規駕駛人王玫到案依法處理，原處分機關既不為此，仍以上開處分逕予裁罰異議人甲○○，於法即有不合。四、異議要旨則以：本件異議人之母親王玫於民國九十一年六月八日二十一時五十八分許，駕駛異議人所有之Ｗ三─八一九九號自小客車，行經台東縣台東市○○路與博愛路路口時，因人地生疏，路況不熟，夜色昏暗，該地無路燈照明，於路口緩行正查看路名及行經路線時，因該更生路口紅燈亮起後第八秒前後輪均已超越感應線圈，而當其發現紅燈已亮起時，其已將車停下，並非闖紅燈云云，然查：異議人所有之上開自小客車於右揭時地遇紅燈仍跨越路口停止線之違規事實，業有舉發照片彩色影本一紙在卷可佐，異議意旨雖以駕駛人當時路況不熟，當地未有照明，為看路名而緩行於路口，致燈號轉成紅燈時，其車輛已超越感應線圈云云。然駕駛人王玫對於行經外地不熟之路況，當先就交通路線作好準備，甚可於路側可停車之區域停下車輛翻閱地圖或詢之路人，其自承在路口緩行並邊開邊看路名找路一節，實乃於路口間之危險行駛行為，殊難作為解免其違規之責之理由；況該路口號誌轉換成圓形紅燈之前，必有轉換成圓型黃燈之一段緩衝時間，則其於紅燈前轉換成黃燈之時間內，均不查燈號之轉變，而仍於十字路口前緩行，未利用燈號為黃燈時停下，而致轉變紅燈後八秒仍超越停止線，車輪前、後輪均超過感應線圈，其不遵守道路交通號誌之指示違規事實自屬明確，異議意旨所憑理由亦不可採。五、綜上，本件聲明異議雖無理由，惟原處分有上述違法之處，自應予以撤銷。據上論斷，應依道路交通案件處理辦法第二十條前段，裁定如主文。中華民國九十三年十一月三十日臺灣桃園地方法院交通法庭法官楊晴翔右正本與原本無異。如不服本裁定，應於裁定送達後五日內向本院提出抗告狀。書記官劉晨輝中華民國九十三年十二月二日",
  "characters": {
    "judges": [
      "楊晴翔"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "劉晨輝"
    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-11-30",
  "created_at": "2016-02-06 04:38:22",
  "updated_at": "2016-02-06 04:38:22"
}