{
  "identify": "CHD-100-交易-107-20110531-1",
  "court": {
    "name": "臺灣彰化地方法院",
    "code": "CHD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 100,
  "word": "交易",
  "number": "107",
  "jcheck": "1",
  "reason": "過失傷害",
  "content": "臺灣彰化地方法院刑事判決            100年度交易字第107號\n公  訴  人  臺灣彰化地方法院檢察署檢察官\n被      告  賴柏璋\n上列被告因過失傷害案件，經檢察官聲請簡易判決處刑（99年度\n偵字第8946號），本院認不宜適用簡易判決程序，改以通常程序\n，本院判決如下：\n    主  文\n賴柏璋犯過失傷害罪，處有期徒刑貳月，如易科罰金，以新臺幣\n壹仟元折算壹日。\n    事  實\n一、賴柏璋有考領小客車駕駛執照，於民國99年3月9日晚間21時\n    30分許，駕駛車牌號碼6530-DG號自用小客車，沿彰化縣員\n    林鎮○○路由北往南行駛，途經設行車管制號誌之員林鎮○\n    ○路與成功路交岔路口，而號誌呈現綠燈時，應注意轉彎車\n    應讓直行車先行，而依當時情形，又無不能注意之情事，竟\n    疏於注意，即貿然左轉，適黃少谷騎乘車牌號碼071-BUX號\n    重型機車附載林俊雄沿員林鎮○○路由南往北行駛至該處，\n    亦疏於注車前狀況，採取必要之安全措施即懵惛前行，二車\n    發生碰撞（即賴柏璋所自小客車之左前車頭與黃少谷所騎乘\n    機車之左側車身發生碰撞），黃少谷、林俊雄因而人車倒地\n    ，黃少谷受有左上肢及左下肢多處擦傷等傷害；林俊雄則受\n    有左側脛骨骨折、胸部挫傷、雙下肢、胸部及右手擦傷等傷\n    害。賴柏璋於上開時地肇事後，在未被有偵查犯罪職權之公\n    務員發覺前，向前往現場處理車禍之警員坦承為肇事者，自\n    首而接受裁判。\n二、案經被害人黃少谷、林俊雄訴由彰化縣警察局員林分局報告\n    臺灣彰化地方法院檢察署檢察官偵查起訴。\n    理  由\n壹、程序方面：\n一、本件被告賴柏璋所犯係屬刑事訴訟法第376條第1款所列之最\n    重本刑為3年以下有期徒刑、拘役或專科罰金之罪，本院爰\n    依同法第284條之1之規定行獨任審判。\n二、按被告以外之人於審判外之言詞或書面陳述，除法律有規定\n    者外，不得作為證據。被告以外之人於審判外之陳述，雖不\n    符前四條之規定，而經當事人於審判程序同意作為證據，法\n    院審酌該言詞陳述或書面陳述作成時之情況，認為適當者，\n    亦得為證據。當事人、代理人或辯護人於法院調查證據時，\n    知有第159條第1項不得為證據之情形，而未於言詞辯論終結\n    前聲明異議者，視為有前項之同意。刑事訴訟法第159條第\n    1項、第159條之5分別定有明文。本件後引供述證據（含言\n    詞及書面）經本院於審理時當庭直接提示而為合法之調查，\n    被告、檢察官未於言詞辯論終結前聲明異議，本院復審酌該\n    等供述證據作成時並無任何違法之情況，故依上開規定，應\n    得採為認定本件犯罪事實所憑之證據。\n三、警員就本案交通事故蒐證所拍攝之照片，係警員於蒐證時，\n    透過照相、錄影設備對現場景物、特徵拍攝所形成之機械性\n    紀錄，再還原或翻拍於照相紙上，因其現場拍攝之情形與相\n    片所呈現之內容，是藉由照相、錄影設備之正確性來加以保\n    障其內容之一致性，而非人對現場情形之言詞描述本身，故\n    非屬供述證據，自無傳聞法則之適用。惟上開照片既係透過\n    照相、錄影設備拍攝後所得，復與本案犯罪事實具有關聯性\n    ，且被告、檢察官於本院準備程序及審理時，對於卷內所附\n    之上開照片，亦未表示異議，或主張係執法人員違法取得，\n    另亦查無不得作為證據之事由，故亦均得作為證據。\n貳、實體方面：\n一、訊據被告賴柏璋固承認其於上揭時、地，駕駛車牌號碼6530\n    -DG號自用小客車，與被害人黃少谷所騎乘車牌號碼071-BUX\n    號重型機車發生車禍，致使被害人黃少谷受有左上肢及左下\n    肢多處擦傷等傷害；被害人林俊雄則受有左側脛骨骨折、胸\n    部挫傷、雙下肢、胸部及右手擦傷等傷害之事實，惟矢口否\n    認涉有過失傷害之犯行，並辯稱：伊駕上開自小客車左轉前\n    ，確定對向並無車輛駛至，方行左轉確伊無過失云云。但查\n    ：\n  (一)上開犯罪事實，業據證人即之被害人黃少谷、林俊雄各於警\n    詢、偵查中，證稱明確，且有彰化縣警察局道路交通事故調\n    查報告表(一)(二)1份、道路交通事故現場圖份、現場及車損照\n    片11張及財團法人彰化基督教醫院診斷2紙在卷可稽。\n  (二)按汽車行駛至交岔路口，轉彎車應讓直行車先行，道路交通\n    安全規則第102條第1項第7款定有明文，被告身為駕駛人且\n    具有相當之駕駛執照，對上開交通安全規定自有注意義務。\n    被告賴柏璋於事故發生後第一次警詢中，明白供陳：「在大\n    同路上要左轉前我減慢速度時我看見對向有車子在行駛，當\n    時我研判對向來車我有一段距離，所以我不認為有危險所以\n    順勢左轉」等語（見彰化縣警察局員林分局員警分偵字第09\n    90022860號刑案偵查卷宗第3頁），顯見被告上開辯詞係事\n    後推責之詞，且參之彰化縣警察局道路交通事故調查報告表\n    (一)及現場照片所示，大同路之車流量甚大，故肇事時雖係夜\n    間，惟照明良好等情以觀，被告於警詢之上開供詞，與事實\n    相符，即被告於左轉前，係有目賭對向確有車子將駛至之情\n    形。又證人即被害人黃少谷於偵查中，具結證稱：「我騎車\n    載林俊雄由南往北行駛在彰化縣員林鎮○○路，至成功路路\n    口，我的直行方向，我當時號誌是綠燈，賴柏璋的自小客車\n    左前保險桿與我的機車左後方發生碰撞」等語（見99年度偵\n    字第8946號偵查卷宗第7頁）；證人即被害人林俊雄於警詢\n    中，證稱：「在對方（指賴柏璋）加速左轉時，我們當時已\n    在路中，後對方自小客車左前車頭就往我小腿撞過來」等語\n    （見彰化縣警察局員林分局員警分偵字第0990022860號刑案\n    偵查卷宗第9頁），顯見上開2車碰撞地點係於交岔路處，而\n    由道路交通事故現場圖顯示：機車受撞後其車身散落物係集\n    中於路口近北方處，此表示被害人黃少谷騎乘上開機車及被\n    告賴柏璋駕駛上開自小客車，於肇事時均已逾路口中心處，\n    此在在顯示被告賴柏璋行車至肇事處，未有讓直行車先行，\n    即貿然左轉；而被害人黃少谷騎乘上開機車，亦未注車前車\n    輛行駛之狀況即懵惛前行，故生有本件車禍。而依彰化縣警\n    察局道路交通事故調查報告表(一)及現場照片所示，彼時天氣\n    晴、道路無障礙物及雖係夜間，惟照明良好，故並無不能注\n    意之情事，被告賴柏璋竟疏於注意，為上開駕駛行為，其有\n    過失至為明顯。另依上所述，被害人黃少谷之駕駛行為，對\n    本件車禍之形成亦有疏失。\n  (三)本件車禍經送臺灣省彰化縣區車輛行車事故鑑定委員鑑驗，\n    結果亦同此見解，認「一、賴柏璋駕駛自小客車行經行車管\n    制號誌路口綠燈左轉時，未讓對向直行車先行，為肇事主因\n    。二、黃少谷駕駛重機車行經行車管制號誌路口綠燈直行時\n    ，未注意車前狀況，採取必要之安全措施，為肇事次因。」\n    有該委員會99年11月16日彰鑑字第0995602394號函暨鑑定意\n    見書1份附卷可參。是被告賴柏璋對本件車禍之發生應有過\n    失之事實已明。而被害人黃少谷就車禍發生雖亦有過失，然\n    此並無解於被告賴柏璋應負之過失罪責。再被告賴柏璋因上\n    述疏失而肇事，致被害人黃少谷、林俊雄受傷，是其過失行\n    為與被害人黃少谷、林俊雄受傷之結果間，具有相當因果關\n    係，足認本件事證明確，被告賴柏璋之過失傷害犯行，足以\n    認定。至於證人賴勇誠於本院審理中，明白表示伊對被告左\n    前方視線無法完全看得很清楚等語，故其對本件車禍之相關\n    證言，當無法據為有利被告之認定，附此說明。\n二、核被告賴柏璋所為，係犯刑法第284條第1項前段之過失傷害\n    罪。被告林景勝以一行為致被害人黃少谷、林俊雄受上開傷\n    害，應以想像競合之規定，以一過失傷害罪論處。次按刑法\n    第62條所謂自首，祇以犯人在犯罪未發覺之前，向該管公務\n    員申告犯罪事實，而受裁判為已足，並不以使用「自首」字\n    樣或言明「自首」並「願受裁判」為必要（最高法院63 年\n    度台上字第1101號判例意旨參照）。本件被告於肇事後，於\n    偵查犯罪之員警未發覺犯罪行為人前自首，此有彰化縣警察\n    局道路交通事故肇事人自首情形紀錄表記載：「報案人或勤\n    指中心轉來資料未報明肇事人姓名，處理人員前往現場處理\n    肇事人在場，並當場承認為肇事人。」，有該紀錄表附卷可\n    憑。是依前揭最高法院判例意旨觀之，被告顯已符合自首之\n    要件，其自首而受裁判，依刑法第62條前段之規定，減輕其\n    刑。爰審酌被告賴柏璋之過失程度，致2名被害人受傷，迄\n    今尚未與被害人達成民事賠償之任何有關協議及被告賴柏璋\n    肇事後自首及事故否認犯行等一切情狀，量處如主文所示之\n    刑，並諭知易科罰金之折算標準。\n據上論斷，應依刑事訴訟法第299條第1項前段，刑法第284第1項\n前段、第55條、第62條前段、第41條第1項前段，中華民國刑法\n施行法第1條、第2條第1項、第2項前段，判決如主文。\n本件經檢察官朱健福到庭執行職務。\n中    華    民    國    100   年    5     月    31    日\n                        臺灣彰化地方法院交通法庭\n                                      法  官   洪志賢\n以上正本證明與原本無異。\n如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\n逕送上級法院」。\n告訴人或被害人對於判決如有不服具備理由請求檢察官上訴者，\n其上訴期間之計算係以檢察官收受判決正本之日期為準。\n中    華    民    國   100    年    5     月    31    日\n                                      書記官   許億先\n附錄本案論罪科刑法條全文：\n中華民國刑法第284條\n（過失傷害罪）\n因過失傷害人者，處 6 月以下有期徒刑、拘役或 5 百元以下罰\n金，致重傷者，處 1 年以下有期徒刑、拘役或 5 百元以下罰金\n。\n從事業務之人，因業務上之過失傷害人者，處 1 年以下有期徒\n刑、拘役或 1 千元以下罰金，致重傷者，處 3 年以下有期徒刑\n、拘役或 2 千元以下罰金。",
  "structure": {
    "main": "賴柏璋犯過失傷害罪，處有期徒刑貳月，如易科罰金，以新臺幣\n壹仟元折算壹日。",
    "fact": "一、賴柏璋有考領小客車駕駛執照，於民國99年3月9日晚間21時\n    30分許，駕駛車牌號碼6530-DG號自用小客車，沿彰化縣員\n    林鎮○○路由北往南行駛，途經設行車管制號誌之員林鎮○\n    ○路與成功路交岔路口，而號誌呈現綠燈時，應注意轉彎車\n    應讓直行車先行，而依當時情形，又無不能注意之情事，竟\n    疏於注意，即貿然左轉，適黃少谷騎乘車牌號碼071-BUX號\n    重型機車附載林俊雄沿員林鎮○○路由南往北行駛至該處，\n    亦疏於注車前狀況，採取必要之安全措施即懵惛前行，二車\n    發生碰撞（即賴柏璋所自小客車之左前車頭與黃少谷所騎乘\n    機車之左側車身發生碰撞），黃少谷、林俊雄因而人車倒地\n    ，黃少谷受有左上肢及左下肢多處擦傷等傷害；林俊雄則受\n    有左側脛骨骨折、胸部挫傷、雙下肢、胸部及右手擦傷等傷\n    害。賴柏璋於上開時地肇事後，在未被有偵查犯罪職權之公\n    務員發覺前，向前往現場處理車禍之警員坦承為肇事者，自\n    首而接受裁判。\n二、案經被害人黃少谷、林俊雄訴由彰化縣警察局員林分局報告\n    臺灣彰化地方法院檢察署檢察官偵查起訴。",
    "reason": "壹、程序方面：\n一、本件被告賴柏璋所犯係屬刑事訴訟法第376條第1款所列之最\n    重本刑為3年以下有期徒刑、拘役或專科罰金之罪，本院爰\n    依同法第284條之1之規定行獨任審判。\n二、按被告以外之人於審判外之言詞或書面陳述，除法律有規定\n    者外，不得作為證據。被告以外之人於審判外之陳述，雖不\n    符前四條之規定，而經當事人於審判程序同意作為證據，法\n    院審酌該言詞陳述或書面陳述作成時之情況，認為適當者，\n    亦得為證據。當事人、代理人或辯護人於法院調查證據時，\n    知有第159條第1項不得為證據之情形，而未於言詞辯論終結\n    前聲明異議者，視為有前項之同意。刑事訴訟法第159條第\n    1項、第159條之5分別定有明文。本件後引供述證據（含言\n    詞及書面）經本院於審理時當庭直接提示而為合法之調查，\n    被告、檢察官未於言詞辯論終結前聲明異議，本院復審酌該\n    等供述證據作成時並無任何違法之情況，故依上開規定，應\n    得採為認定本件犯罪事實所憑之證據。\n三、警員就本案交通事故蒐證所拍攝之照片，係警員於蒐證時，\n    透過照相、錄影設備對現場景物、特徵拍攝所形成之機械性\n    紀錄，再還原或翻拍於照相紙上，因其現場拍攝之情形與相\n    片所呈現之內容，是藉由照相、錄影設備之正確性來加以保\n    障其內容之一致性，而非人對現場情形之言詞描述本身，故\n    非屬供述證據，自無傳聞法則之適用。惟上開照片既係透過\n    照相、錄影設備拍攝後所得，復與本案犯罪事實具有關聯性\n    ，且被告、檢察官於本院準備程序及審理時，對於卷內所附\n    之上開照片，亦未表示異議，或主張係執法人員違法取得，\n    另亦查無不得作為證據之事由，故亦均得作為證據。\n貳、實體方面：\n一、訊據被告賴柏璋固承認其於上揭時、地，駕駛車牌號碼6530\n    -DG號自用小客車，與被害人黃少谷所騎乘車牌號碼071-BUX\n    號重型機車發生車禍，致使被害人黃少谷受有左上肢及左下\n    肢多處擦傷等傷害；被害人林俊雄則受有左側脛骨骨折、胸\n    部挫傷、雙下肢、胸部及右手擦傷等傷害之事實，惟矢口否\n    認涉有過失傷害之犯行，並辯稱：伊駕上開自小客車左轉前\n    ，確定對向並無車輛駛至，方行左轉確伊無過失云云。但查\n    ：\n  (一)上開犯罪事實，業據證人即之被害人黃少谷、林俊雄各於警\n    詢、偵查中，證稱明確，且有彰化縣警察局道路交通事故調\n    查報告表(一)(二)1份、道路交通事故現場圖份、現場及車損照\n    片11張及財團法人彰化基督教醫院診斷2紙在卷可稽。\n  (二)按汽車行駛至交岔路口，轉彎車應讓直行車先行，道路交通\n    安全規則第102條第1項第7款定有明文，被告身為駕駛人且\n    具有相當之駕駛執照，對上開交通安全規定自有注意義務。\n    被告賴柏璋於事故發生後第一次警詢中，明白供陳：「在大\n    同路上要左轉前我減慢速度時我看見對向有車子在行駛，當\n    時我研判對向來車我有一段距離，所以我不認為有危險所以\n    順勢左轉」等語（見彰化縣警察局員林分局員警分偵字第09\n    90022860號刑案偵查卷宗第3頁），顯見被告上開辯詞係事\n    後推責之詞，且參之彰化縣警察局道路交通事故調查報告表\n    (一)及現場照片所示，大同路之車流量甚大，故肇事時雖係夜\n    間，惟照明良好等情以觀，被告於警詢之上開供詞，與事實\n    相符，即被告於左轉前，係有目賭對向確有車子將駛至之情\n    形。又證人即被害人黃少谷於偵查中，具結證稱：「我騎車\n    載林俊雄由南往北行駛在彰化縣員林鎮○○路，至成功路路\n    口，我的直行方向，我當時號誌是綠燈，賴柏璋的自小客車\n    左前保險桿與我的機車左後方發生碰撞」等語（見99年度偵\n    字第8946號偵查卷宗第7頁）；證人即被害人林俊雄於警詢\n    中，證稱：「在對方（指賴柏璋）加速左轉時，我們當時已\n    在路中，後對方自小客車左前車頭就往我小腿撞過來」等語\n    （見彰化縣警察局員林分局員警分偵字第0990022860號刑案\n    偵查卷宗第9頁），顯見上開2車碰撞地點係於交岔路處，而\n    由道路交通事故現場圖顯示：機車受撞後其車身散落物係集\n    中於路口近北方處，此表示被害人黃少谷騎乘上開機車及被\n    告賴柏璋駕駛上開自小客車，於肇事時均已逾路口中心處，\n    此在在顯示被告賴柏璋行車至肇事處，未有讓直行車先行，\n    即貿然左轉；而被害人黃少谷騎乘上開機車，亦未注車前車\n    輛行駛之狀況即懵惛前行，故生有本件車禍。而依彰化縣警\n    察局道路交通事故調查報告表(一)及現場照片所示，彼時天氣\n    晴、道路無障礙物及雖係夜間，惟照明良好，故並無不能注\n    意之情事，被告賴柏璋竟疏於注意，為上開駕駛行為，其有\n    過失至為明顯。另依上所述，被害人黃少谷之駕駛行為，對\n    本件車禍之形成亦有疏失。\n  (三)本件車禍經送臺灣省彰化縣區車輛行車事故鑑定委員鑑驗，\n    結果亦同此見解，認「一、賴柏璋駕駛自小客車行經行車管\n    制號誌路口綠燈左轉時，未讓對向直行車先行，為肇事主因\n    。二、黃少谷駕駛重機車行經行車管制號誌路口綠燈直行時\n    ，未注意車前狀況，採取必要之安全措施，為肇事次因。」\n    有該委員會99年11月16日彰鑑字第0995602394號函暨鑑定意\n    見書1份附卷可參。是被告賴柏璋對本件車禍之發生應有過\n    失之事實已明。而被害人黃少谷就車禍發生雖亦有過失，然\n    此並無解於被告賴柏璋應負之過失罪責。再被告賴柏璋因上\n    述疏失而肇事，致被害人黃少谷、林俊雄受傷，是其過失行\n    為與被害人黃少谷、林俊雄受傷之結果間，具有相當因果關\n    係，足認本件事證明確，被告賴柏璋之過失傷害犯行，足以\n    認定。至於證人賴勇誠於本院審理中，明白表示伊對被告左\n    前方視線無法完全看得很清楚等語，故其對本件車禍之相關\n    證言，當無法據為有利被告之認定，附此說明。\n二、核被告賴柏璋所為，係犯刑法第284條第1項前段之過失傷害\n    罪。被告林景勝以一行為致被害人黃少谷、林俊雄受上開傷\n    害，應以想像競合之規定，以一過失傷害罪論處。次按刑法\n    第62條所謂自首，祇以犯人在犯罪未發覺之前，向該管公務\n    員申告犯罪事實，而受裁判為已足，並不以使用「自首」字\n    樣或言明「自首」並「願受裁判」為必要（最高法院63 年\n    度台上字第1101號判例意旨參照）。本件被告於肇事後，於\n    偵查犯罪之員警未發覺犯罪行為人前自首，此有彰化縣警察\n    局道路交通事故肇事人自首情形紀錄表記載：「報案人或勤\n    指中心轉來資料未報明肇事人姓名，處理人員前往現場處理\n    肇事人在場，並當場承認為肇事人。」，有該紀錄表附卷可\n    憑。是依前揭最高法院判例意旨觀之，被告顯已符合自首之\n    要件，其自首而受裁判，依刑法第62條前段之規定，減輕其\n    刑。爰審酌被告賴柏璋之過失程度，致2名被害人受傷，迄\n    今尚未與被害人達成民事賠償之任何有關協議及被告賴柏璋\n    肇事後自首及事故否認犯行等一切情狀，量處如主文所示之\n    刑，並諭知易科罰金之折算標準。\n據上論斷，應依刑事訴訟法第299條第1項前段，刑法第284第1項\n前段、第55條、第62條前段、第41條第1項前段，中華民國刑法\n施行法第1條、第2條第1項、第2項前段，判決如主文。\n本件經檢察官朱健福到庭執行職務。\n中    華    民    國    100   年    5     月    31    日\n                        臺灣彰化地方法院交通法庭\n                                      法  官   洪志賢\n以上正本證明與原本無異。\n如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\n逕送上級法院」。\n告訴人或被害人對於判決如有不服具備理由請求檢察官上訴者，\n其上訴期間之計算係以檢察官收受判決正本之日期為準。"
  },
  "search": "臺灣彰化地方法院刑事判決100年度交易字第107號公訴人臺灣彰化地方法院檢察署檢察官被告賴柏璋上列被告因過失傷害案件，經檢察官聲請簡易判決處刑（99年度偵字第8946號），本院認不宜適用簡易判決程序，改以通常程序，本院判決如下：主文賴柏璋犯過失傷害罪，處有期徒刑貳月，如易科罰金，以新臺幣壹仟元折算壹日。事實一、賴柏璋有考領小客車駕駛執照，於民國99年3月9日晚間21時30分許，駕駛車牌號碼6530-DG號自用小客車，沿彰化縣員林鎮○○路由北往南行駛，途經設行車管制號誌之員林鎮○○路與成功路交岔路口，而號誌呈現綠燈時，應注意轉彎車應讓直行車先行，而依當時情形，又無不能注意之情事，竟疏於注意，即貿然左轉，適黃少谷騎乘車牌號碼071-BUX號重型機車附載林俊雄沿員林鎮○○路由南往北行駛至該處，亦疏於注車前狀況，採取必要之安全措施即懵惛前行，二車發生碰撞（即賴柏璋所自小客車之左前車頭與黃少谷所騎乘機車之左側車身發生碰撞），黃少谷、林俊雄因而人車倒地，黃少谷受有左上肢及左下肢多處擦傷等傷害；林俊雄則受有左側脛骨骨折、胸部挫傷、雙下肢、胸部及右手擦傷等傷害。賴柏璋於上開時地肇事後，在未被有偵查犯罪職權之公務員發覺前，向前往現場處理車禍之警員坦承為肇事者，自首而接受裁判。二、案經被害人黃少谷、林俊雄訴由彰化縣警察局員林分局報告臺灣彰化地方法院檢察署檢察官偵查起訴。理由壹、程序方面：一、本件被告賴柏璋所犯係屬刑事訴訟法第376條第1款所列之最重本刑為3年以下有期徒刑、拘役或專科罰金之罪，本院爰依同法第284條之1之規定行獨任審判。二、按被告以外之人於審判外之言詞或書面陳述，除法律有規定者外，不得作為證據。被告以外之人於審判外之陳述，雖不符前四條之規定，而經當事人於審判程序同意作為證據，法院審酌該言詞陳述或書面陳述作成時之情況，認為適當者，亦得為證據。當事人、代理人或辯護人於法院調查證據時，知有第159條第1項不得為證據之情形，而未於言詞辯論終結前聲明異議者，視為有前項之同意。刑事訴訟法第159條第1項、第159條之5分別定有明文。本件後引供述證據（含言詞及書面）經本院於審理時當庭直接提示而為合法之調查，被告、檢察官未於言詞辯論終結前聲明異議，本院復審酌該等供述證據作成時並無任何違法之情況，故依上開規定，應得採為認定本件犯罪事實所憑之證據。三、警員就本案交通事故蒐證所拍攝之照片，係警員於蒐證時，透過照相、錄影設備對現場景物、特徵拍攝所形成之機械性紀錄，再還原或翻拍於照相紙上，因其現場拍攝之情形與相片所呈現之內容，是藉由照相、錄影設備之正確性來加以保障其內容之一致性，而非人對現場情形之言詞描述本身，故非屬供述證據，自無傳聞法則之適用。惟上開照片既係透過照相、錄影設備拍攝後所得，復與本案犯罪事實具有關聯性，且被告、檢察官於本院準備程序及審理時，對於卷內所附之上開照片，亦未表示異議，或主張係執法人員違法取得，另亦查無不得作為證據之事由，故亦均得作為證據。貳、實體方面：一、訊據被告賴柏璋固承認其於上揭時、地，駕駛車牌號碼6530-DG號自用小客車，與被害人黃少谷所騎乘車牌號碼071-BUX號重型機車發生車禍，致使被害人黃少谷受有左上肢及左下肢多處擦傷等傷害；被害人林俊雄則受有左側脛骨骨折、胸部挫傷、雙下肢、胸部及右手擦傷等傷害之事實，惟矢口否認涉有過失傷害之犯行，並辯稱：伊駕上開自小客車左轉前，確定對向並無車輛駛至，方行左轉確伊無過失云云。但查：(一)上開犯罪事實，業據證人即之被害人黃少谷、林俊雄各於警詢、偵查中，證稱明確，且有彰化縣警察局道路交通事故調查報告表(一)(二)1份、道路交通事故現場圖份、現場及車損照片11張及財團法人彰化基督教醫院診斷2紙在卷可稽。(二)按汽車行駛至交岔路口，轉彎車應讓直行車先行，道路交通安全規則第102條第1項第7款定有明文，被告身為駕駛人且具有相當之駕駛執照，對上開交通安全規定自有注意義務。被告賴柏璋於事故發生後第一次警詢中，明白供陳：「在大同路上要左轉前我減慢速度時我看見對向有車子在行駛，當時我研判對向來車我有一段距離，所以我不認為有危險所以順勢左轉」等語（見彰化縣警察局員林分局員警分偵字第0990022860號刑案偵查卷宗第3頁），顯見被告上開辯詞係事後推責之詞，且參之彰化縣警察局道路交通事故調查報告表(一)及現場照片所示，大同路之車流量甚大，故肇事時雖係夜間，惟照明良好等情以觀，被告於警詢之上開供詞，與事實相符，即被告於左轉前，係有目賭對向確有車子將駛至之情形。又證人即被害人黃少谷於偵查中，具結證稱：「我騎車載林俊雄由南往北行駛在彰化縣員林鎮○○路，至成功路路口，我的直行方向，我當時號誌是綠燈，賴柏璋的自小客車左前保險桿與我的機車左後方發生碰撞」等語（見99年度偵字第8946號偵查卷宗第7頁）；證人即被害人林俊雄於警詢中，證稱：「在對方（指賴柏璋）加速左轉時，我們當時已在路中，後對方自小客車左前車頭就往我小腿撞過來」等語（見彰化縣警察局員林分局員警分偵字第0990022860號刑案偵查卷宗第9頁），顯見上開2車碰撞地點係於交岔路處，而由道路交通事故現場圖顯示：機車受撞後其車身散落物係集中於路口近北方處，此表示被害人黃少谷騎乘上開機車及被告賴柏璋駕駛上開自小客車，於肇事時均已逾路口中心處，此在在顯示被告賴柏璋行車至肇事處，未有讓直行車先行，即貿然左轉；而被害人黃少谷騎乘上開機車，亦未注車前車輛行駛之狀況即懵惛前行，故生有本件車禍。而依彰化縣警察局道路交通事故調查報告表(一)及現場照片所示，彼時天氣晴、道路無障礙物及雖係夜間，惟照明良好，故並無不能注意之情事，被告賴柏璋竟疏於注意，為上開駕駛行為，其有過失至為明顯。另依上所述，被害人黃少谷之駕駛行為，對本件車禍之形成亦有疏失。(三)本件車禍經送臺灣省彰化縣區車輛行車事故鑑定委員鑑驗，結果亦同此見解，認「一、賴柏璋駕駛自小客車行經行車管制號誌路口綠燈左轉時，未讓對向直行車先行，為肇事主因。二、黃少谷駕駛重機車行經行車管制號誌路口綠燈直行時，未注意車前狀況，採取必要之安全措施，為肇事次因。」有該委員會99年11月16日彰鑑字第0995602394號函暨鑑定意見書1份附卷可參。是被告賴柏璋對本件車禍之發生應有過失之事實已明。而被害人黃少谷就車禍發生雖亦有過失，然此並無解於被告賴柏璋應負之過失罪責。再被告賴柏璋因上述疏失而肇事，致被害人黃少谷、林俊雄受傷，是其過失行為與被害人黃少谷、林俊雄受傷之結果間，具有相當因果關係，足認本件事證明確，被告賴柏璋之過失傷害犯行，足以認定。至於證人賴勇誠於本院審理中，明白表示伊對被告左前方視線無法完全看得很清楚等語，故其對本件車禍之相關證言，當無法據為有利被告之認定，附此說明。二、核被告賴柏璋所為，係犯刑法第284條第1項前段之過失傷害罪。被告林景勝以一行為致被害人黃少谷、林俊雄受上開傷害，應以想像競合之規定，以一過失傷害罪論處。次按刑法第62條所謂自首，祇以犯人在犯罪未發覺之前，向該管公務員申告犯罪事實，而受裁判為已足，並不以使用「自首」字樣或言明「自首」並「願受裁判」為必要（最高法院63年度台上字第1101號判例意旨參照）。本件被告於肇事後，於偵查犯罪之員警未發覺犯罪行為人前自首，此有彰化縣警察局道路交通事故肇事人自首情形紀錄表記載：「報案人或勤指中心轉來資料未報明肇事人姓名，處理人員前往現場處理肇事人在場，並當場承認為肇事人。」，有該紀錄表附卷可憑。是依前揭最高法院判例意旨觀之，被告顯已符合自首之要件，其自首而受裁判，依刑法第62條前段之規定，減輕其刑。爰審酌被告賴柏璋之過失程度，致2名被害人受傷，迄今尚未與被害人達成民事賠償之任何有關協議及被告賴柏璋肇事後自首及事故否認犯行等一切情狀，量處如主文所示之刑，並諭知易科罰金之折算標準。據上論斷，應依刑事訴訟法第299條第1項前段，刑法第284第1項前段、第55條、第62條前段、第41條第1項前段，中華民國刑法施行法第1條、第2條第1項、第2項前段，判決如主文。本件經檢察官朱健福到庭執行職務。中華民國100年5月31日臺灣彰化地方法院交通法庭法官洪志賢以上正本證明與原本無異。如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。告訴人或被害人對於判決如有不服具備理由請求檢察官上訴者，其上訴期間之計算係以檢察官收受判決正本之日期為準。中華民國100年5月31日書記官許億先附錄本案論罪科刑法條全文：中華民國刑法第284條（過失傷害罪）因過失傷害人者，處6月以下有期徒刑、拘役或5百元以下罰金，致重傷者，處1年以下有期徒刑、拘役或5百元以下罰金。從事業務之人，因業務上之過失傷害人者，處1年以下有期徒刑、拘役或1千元以下罰金，致重傷者，處3年以下有期徒刑、拘役或2千元以下罰金。",
  "characters": {
    "judges": [
      "洪志賢"
    ],
    "prosecutors": [
      "朱健福"
    ],
    "lawyers": [

    ],
    "clerks": [
      "許億先"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "賴柏璋"
    ],
    "prosecutor_office": [
      "臺灣彰化地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-05-31",
  "created_at": "2016-02-12 01:25:50",
  "updated_at": "2016-02-12 01:25:50"
}