{
  "identify": "KSD-100-簡-2282-20110531-1",
  "court": {
    "name": "臺灣高雄地方法院",
    "code": "KSD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 100,
  "word": "簡",
  "number": "2282",
  "jcheck": "1",
  "reason": "電子遊戲場業管理條例",
  "content": "臺灣高雄地方法院刑事簡易判決         100年度簡字第2282號\n聲  請  人  臺灣高雄地方法院檢察署檢察官\n被      告  黃河謙\n上列被告因違反電子遊戲場業管理條例案件，經檢察官聲請以簡\n易判決處刑（100 年度偵字第8905號），本院判決如下：\n    主      文\n黃河謙犯電子遊戲場業管理條例第二十二條之非法營業罪，處拘\n役肆拾伍日，如易科罰金，以新臺幣壹仟元折算壹日。扣案之電\n子遊戲機台「帝王星」壹台（含IC板壹塊）及現金新臺幣捌拾元\n（即新臺幣拾元硬幣捌枚），均沒收。\n    事實及理由\n一、本件犯罪事實、證據及被告辯解不足以採信之理由，除犯罪\n    事實欄一第1 ～2 行「明知未依電子遊戲場業管理條例之規\n    定領有電子遊戲場業營業級別證者，不得經營電子遊戲場業\n    」應補充為「明知未依電子遊戲場業管理條例規定，辦理商\n    業登記，並向主管機關申請核發電子遊戲場業營業級別證者\n    ，不得經營電子遊戲場業，竟未向主管機關辦理商業登記及\n    請領電子遊戲場業營業級別證」、第3 ～4 行「自民國100\n    年2 月18日查獲前7 、8 個月起」應補充更正為「自民國10\n    0 年2 月18日為警查獲前至少7 個月前之某日起」外，餘均\n    引用附件檢察官聲請簡易判決處刑書之記載。\n二、核被告黃河謙所為，係違反電子遊戲場業管理條例第15條未\n    依本條例規定領有電子遊戲場業營業級別證者，不得經營電\n    子遊戲場業之規定，應依同條例第22條論處。又按刑事法若\n    干犯罪行為態樣，本質上原具有反覆、延續實行之特徵，立\n    法時既予特別歸類，定為犯罪構成要件之行為要素，則行為\n    人基於概括之犯意，在密切接近之一定時、地持續實行之複\n    次行為，倘依社會通念，於客觀上認為符合一個反覆、延續\n    性之行為觀念者，於刑法評價上，即應僅成立一罪；學理上\n    所稱「集合犯」之職業性、營業性或收集性等具有重複特質\n    之犯罪均屬之，例如經營、從事業務、收集、販賣、製造、\n    散布等行為概念者。查被告同一經營電子遊戲場業之營業行\n    為，雖自民國100 年2 月18日為警查獲前至少7 個月前之某\n    日起至100 年2 月18日上午11時50分許為警查獲時止，然上\n    開行為，本質上即含有反覆為之之特質，並具有場所、時間\n    密接性，足認被告自始即基於反覆實施之犯意，應屬具有預\n    定同種類行為將反覆實行之集合犯，應包括性地論以一罪。\n三、爰審酌被告其為圖謀己利，未經許可即擅自經營電子遊戲場\n    業，所為實有不該，惟考量電子遊戲場業管理條例上揭規定\n    ，係屬所謂行政刑罰範疇，於立法之選擇上，非不得以行政\n    罰鍰之方式替代，觸犯此等規定之人，其道德上之可歸責性\n    非高，本質上之惡性較低，復衡酌渠違法經營之期間（至少\n    7 月）及素行狀況，暨其犯罪動機、高職畢業之智識程度與\n    家境勉持之生活狀況等一切情狀，量處如主文所示之刑，並\n    參酌前開犯罪情狀，諭知易科罰金之折算標準，以資懲儆。\n    末扣案電子遊戲機台「帝王星」1 台（含IC板1 塊）及機台\n    內現金新臺幣（下同）80元（即新臺幣10元硬幣8 枚），為\n    被告所有，分別係供被告犯本罪所用及犯罪所得之物乙節，\n    業據其供承在卷，應各依刑法第38條第1 項第2 款、第3 款\n    規定，予以宣告沒收。\n四、依刑事訴訟法第449 條第1 項前段、第3 項、第450 條第1\n    項、第454 條第2 項，電子遊戲場業管理條例第15條、第22\n    條，刑法第11條前段、第41條第1 項前段，第38條第1 項第\n    2 款、第3 款，逕以簡易判決處刑如主文。\n五、如不服本判決，得自判決送達之日起10日內，向本院提起上\n    訴。\n中    華    民    國   100    年    5     月    31    日\n                  高雄簡易庭  法  官  陳薏\n以上正本證明與原本無異。\n如不服本判決，應於送達之日起10日內向本院提出上訴書狀。\n中    華    民    國   100    年    5     月    31    日\n                              書記官  戴金龍\n附錄本案論罪科刑法條：\n電子遊戲場業管理條例第15條：\n未依本條例規定領有電子遊戲場業營業級別證者，不得經營電子\n遊戲場業。\n電子遊戲場業管理條例第22條：\n違反第15條規定者，處行為人1 年以下有期徒刑、拘役或科或併\n科新台幣500,000 元以上2500,000元以下罰金。\n附件：\n臺灣高雄地方法院檢察署檢察官聲請簡易判決處刑書\n                                     100年度偵字第8905號\n    被      告  黃河謙  男  32歲（民國○○年○月○○日生）\n                        住高雄市○○區○○路300號\n                        國民身分證統一編號：Ｚ000000000號\n上列被告因違反電子遊戲場業管理條例案件，業經偵查終結，認\n宜以簡易判決處刑，茲將犯罪事實及證據並所犯法條分敘如下：\n        犯罪事實\n一、黃河謙明知未依電子遊戲場業管理條例之規定領有電子遊戲\n    場業營業級別證者，不得經營電子遊戲場業，竟基於非法經\n    營電子遊戲場業之犯意，自民國100年2月18日查獲前7、8個\n    月起至上開為警查獲時止，在其所經營位於高雄市岡山區○\n    ○○路157號之「亮起來汽車美容」店內，擺設可產生聲光\n    、影像、圖案之電子遊戲機「帝王星」1台，插電營業，供\n    不特定人以新臺幣（下同）10元硬幣投入機台之方式開分把\n    玩，以此方式經營電子遊戲場業。嗣於100年2月18日11時50\n    分許，為警臨檢當場查獲，並扣得上開電子遊戲機台1台（\n    含IC板1塊）、10元硬幣8枚等物。\n二、案經高雄市政府警察局岡山分局移送偵辦。\n        證據並所犯法條\n一、訊據被告黃河謙固坦承未領有電子遊戲場業營業級別證，並\n    擺設上開電子遊戲機一情不諱，惟辯稱：該機台於查獲前7\n    、8個月開始擺設，有插電，但該機台不能打，因為工作忙\n    ，忘記拔下電源，客人來洗車，等候時會去打玩，但該機台\n    不能玩，客人不小心投入，我都還要賠錢給客人云云。經查\n    ：被告上揭犯罪事實，業經本件查獲之岡山分局壽天派出所\n    警員黃富志、戴家宗於職務報告中敘明，有職務報告1份在\n    卷可稽，並有高雄市政府警察局岡山分局臨檢紀錄表、扣押\n    筆錄、扣押物品目錄表、機具代保管單等各1份及查獲現場\n    照片8張附卷可稽，並有上開電子遊戲機1台（含IC板1塊）\n    、10元硬幣8枚等物扣案可資佐證，是被告非法擺設上開電\n    子遊戲機並插電營業之犯行，已甚灼然。雖被告辯稱該機台\n    業已故障無法打玩云云，然員警查獲時該機台運作正常，且\n    依常理該機台若已故障，理應逕予拔除電源，豈有長期插電\n    擺設於營業處所，致不特定之顧客投幣後無法打玩，轉而向\n    其索賠，因此徒增困擾之理？是被告所辯，顯悖於情理，要\n    難採信。本件事證已臻明確，被告犯嫌洵堪認定。\n二、核被告所為，係違反電子遊戲場業管理條例第15條之規定而\n    犯同條例第22條之非法經營電子遊戲場業罪嫌。被告自99年\n    間起至100年2月18日為警查獲時止，所為未經許可經營電子\n    遊戲場之行為，係基於同一經營電子遊戲場為業務之犯意，\n    而反覆所為，應論以單純一罪。扣案之電子遊戲機1台（含\n    IC板1塊）、10元硬幣8枚等物，係供被告犯本罪所用之物，\n    且為被告所有，業經被告供承在卷，請依刑法第38條第1項\n    第2款之規定，宣告沒收之。\n三、依刑事訴訟法第451條第1項聲請逕以簡易判決處刑。\n    此  致\n臺灣高雄地方法院\n中    華    民    國   100    年    3     月    31    日\n                          檢  察  官  楊婉莉\n上正本證明與原本無異\n中    華    民    國    10    年    0     月    11    日\n                          書  記  官\n電子遊戲場業管理條例第15條\n未依本條例規定領有電子遊戲場業營業級別證者，不得經營電子\n遊戲場業。\n電子遊戲場業管理條例第22條\n違反第15條規定者，處行為人1 年以下有期徒刑、拘役或科或併\n科新台幣50萬元以上250 萬元以下罰金。\n附記事項：本件係依刑事訴訟法簡易程序辦理，法院簡易庭得不\n傳喚被告、輔佐人、告訴人、告發人等出庭即以簡易判決處刑；\n被告、被害人、告訴人等對告訴乃論案件如已達成民事和解而要\n撤回告訴或對非告訴乃論案件認有受傳喚到庭陳述意見之必要時\n，請即另以書狀向簡易法庭陳述或請求傳訊。",
  "structure": {
    "main": "黃河謙犯電子遊戲場業管理條例第二十二條之非法營業罪，處拘\n役肆拾伍日，如易科罰金，以新臺幣壹仟元折算壹日。扣案之電\n子遊戲機台「帝王星」壹台（含IC板壹塊）及現金新臺幣捌拾元\n（即新臺幣拾元硬幣捌枚），均沒收。",
    "fact": "一、本件犯罪事實、證據及被告辯解不足以採信之理由，除犯罪\n    事實欄一第1 ～2 行「明知未依電子遊戲場業管理條例之規\n    定領有電子遊戲場業營業級別證者，不得經營電子遊戲場業\n    」應補充為「明知未依電子遊戲場業管理條例規定，辦理商\n    業登記，並向主管機關申請核發電子遊戲場業營業級別證者\n    ，不得經營電子遊戲場業，竟未向主管機關辦理商業登記及\n    請領電子遊戲場業營業級別證」、第3 ～4 行「自民國100\n    年2 月18日查獲前7 、8 個月起」應補充更正為「自民國10\n    0 年2 月18日為警查獲前至少7 個月前之某日起」外，餘均\n    引用附件檢察官聲請簡易判決處刑書之記載。\n二、核被告黃河謙所為，係違反電子遊戲場業管理條例第15條未\n    依本條例規定領有電子遊戲場業營業級別證者，不得經營電\n    子遊戲場業之規定，應依同條例第22條論處。又按刑事法若\n    干犯罪行為態樣，本質上原具有反覆、延續實行之特徵，立\n    法時既予特別歸類，定為犯罪構成要件之行為要素，則行為\n    人基於概括之犯意，在密切接近之一定時、地持續實行之複\n    次行為，倘依社會通念，於客觀上認為符合一個反覆、延續\n    性之行為觀念者，於刑法評價上，即應僅成立一罪；學理上\n    所稱「集合犯」之職業性、營業性或收集性等具有重複特質\n    之犯罪均屬之，例如經營、從事業務、收集、販賣、製造、\n    散布等行為概念者。查被告同一經營電子遊戲場業之營業行\n    為，雖自民國100 年2 月18日為警查獲前至少7 個月前之某\n    日起至100 年2 月18日上午11時50分許為警查獲時止，然上\n    開行為，本質上即含有反覆為之之特質，並具有場所、時間\n    密接性，足認被告自始即基於反覆實施之犯意，應屬具有預\n    定同種類行為將反覆實行之集合犯，應包括性地論以一罪。\n三、爰審酌被告其為圖謀己利，未經許可即擅自經營電子遊戲場\n    業，所為實有不該，惟考量電子遊戲場業管理條例上揭規定\n    ，係屬所謂行政刑罰範疇，於立法之選擇上，非不得以行政\n    罰鍰之方式替代，觸犯此等規定之人，其道德上之可歸責性\n    非高，本質上之惡性較低，復衡酌渠違法經營之期間（至少\n    7 月）及素行狀況，暨其犯罪動機、高職畢業之智識程度與\n    家境勉持之生活狀況等一切情狀，量處如主文所示之刑，並\n    參酌前開犯罪情狀，諭知易科罰金之折算標準，以資懲儆。\n    末扣案電子遊戲機台「帝王星」1 台（含IC板1 塊）及機台\n    內現金新臺幣（下同）80元（即新臺幣10元硬幣8 枚），為\n    被告所有，分別係供被告犯本罪所用及犯罪所得之物乙節，\n    業據其供承在卷，應各依刑法第38條第1 項第2 款、第3 款\n    規定，予以宣告沒收。\n四、依刑事訴訟法第449 條第1 項前段、第3 項、第450 條第1\n    項、第454 條第2 項，電子遊戲場業管理條例第15條、第22\n    條，刑法第11條前段、第41條第1 項前段，第38條第1 項第\n    2 款、第3 款，逕以簡易判決處刑如主文。\n五、如不服本判決，得自判決送達之日起10日內，向本院提起上\n    訴。",
    "reason": "一、本件犯罪事實、證據及被告辯解不足以採信之理由，除犯罪\n    事實欄一第1 ～2 行「明知未依電子遊戲場業管理條例之規\n    定領有電子遊戲場業營業級別證者，不得經營電子遊戲場業\n    」應補充為「明知未依電子遊戲場業管理條例規定，辦理商\n    業登記，並向主管機關申請核發電子遊戲場業營業級別證者\n    ，不得經營電子遊戲場業，竟未向主管機關辦理商業登記及\n    請領電子遊戲場業營業級別證」、第3 ～4 行「自民國100\n    年2 月18日查獲前7 、8 個月起」應補充更正為「自民國10\n    0 年2 月18日為警查獲前至少7 個月前之某日起」外，餘均\n    引用附件檢察官聲請簡易判決處刑書之記載。\n二、核被告黃河謙所為，係違反電子遊戲場業管理條例第15條未\n    依本條例規定領有電子遊戲場業營業級別證者，不得經營電\n    子遊戲場業之規定，應依同條例第22條論處。又按刑事法若\n    干犯罪行為態樣，本質上原具有反覆、延續實行之特徵，立\n    法時既予特別歸類，定為犯罪構成要件之行為要素，則行為\n    人基於概括之犯意，在密切接近之一定時、地持續實行之複\n    次行為，倘依社會通念，於客觀上認為符合一個反覆、延續\n    性之行為觀念者，於刑法評價上，即應僅成立一罪；學理上\n    所稱「集合犯」之職業性、營業性或收集性等具有重複特質\n    之犯罪均屬之，例如經營、從事業務、收集、販賣、製造、\n    散布等行為概念者。查被告同一經營電子遊戲場業之營業行\n    為，雖自民國100 年2 月18日為警查獲前至少7 個月前之某\n    日起至100 年2 月18日上午11時50分許為警查獲時止，然上\n    開行為，本質上即含有反覆為之之特質，並具有場所、時間\n    密接性，足認被告自始即基於反覆實施之犯意，應屬具有預\n    定同種類行為將反覆實行之集合犯，應包括性地論以一罪。\n三、爰審酌被告其為圖謀己利，未經許可即擅自經營電子遊戲場\n    業，所為實有不該，惟考量電子遊戲場業管理條例上揭規定\n    ，係屬所謂行政刑罰範疇，於立法之選擇上，非不得以行政\n    罰鍰之方式替代，觸犯此等規定之人，其道德上之可歸責性\n    非高，本質上之惡性較低，復衡酌渠違法經營之期間（至少\n    7 月）及素行狀況，暨其犯罪動機、高職畢業之智識程度與\n    家境勉持之生活狀況等一切情狀，量處如主文所示之刑，並\n    參酌前開犯罪情狀，諭知易科罰金之折算標準，以資懲儆。\n    末扣案電子遊戲機台「帝王星」1 台（含IC板1 塊）及機台\n    內現金新臺幣（下同）80元（即新臺幣10元硬幣8 枚），為\n    被告所有，分別係供被告犯本罪所用及犯罪所得之物乙節，\n    業據其供承在卷，應各依刑法第38條第1 項第2 款、第3 款\n    規定，予以宣告沒收。\n四、依刑事訴訟法第449 條第1 項前段、第3 項、第450 條第1\n    項、第454 條第2 項，電子遊戲場業管理條例第15條、第22\n    條，刑法第11條前段、第41條第1 項前段，第38條第1 項第\n    2 款、第3 款，逕以簡易判決處刑如主文。\n五、如不服本判決，得自判決送達之日起10日內，向本院提起上\n    訴。"
  },
  "search": "臺灣高雄地方法院刑事簡易判決100年度簡字第2282號聲請人臺灣高雄地方法院檢察署檢察官被告黃河謙上列被告因違反電子遊戲場業管理條例案件，經檢察官聲請以簡易判決處刑（100年度偵字第8905號），本院判決如下：主文黃河謙犯電子遊戲場業管理條例第二十二條之非法營業罪，處拘役肆拾伍日，如易科罰金，以新臺幣壹仟元折算壹日。扣案之電子遊戲機台「帝王星」壹台（含IC板壹塊）及現金新臺幣捌拾元（即新臺幣拾元硬幣捌枚），均沒收。事實及理由一、本件犯罪事實、證據及被告辯解不足以採信之理由，除犯罪事實欄一第1～2行「明知未依電子遊戲場業管理條例之規定領有電子遊戲場業營業級別證者，不得經營電子遊戲場業」應補充為「明知未依電子遊戲場業管理條例規定，辦理商業登記，並向主管機關申請核發電子遊戲場業營業級別證者，不得經營電子遊戲場業，竟未向主管機關辦理商業登記及請領電子遊戲場業營業級別證」、第3～4行「自民國100年2月18日查獲前7、8個月起」應補充更正為「自民國100年2月18日為警查獲前至少7個月前之某日起」外，餘均引用附件檢察官聲請簡易判決處刑書之記載。二、核被告黃河謙所為，係違反電子遊戲場業管理條例第15條未依本條例規定領有電子遊戲場業營業級別證者，不得經營電子遊戲場業之規定，應依同條例第22條論處。又按刑事法若干犯罪行為態樣，本質上原具有反覆、延續實行之特徵，立法時既予特別歸類，定為犯罪構成要件之行為要素，則行為人基於概括之犯意，在密切接近之一定時、地持續實行之複次行為，倘依社會通念，於客觀上認為符合一個反覆、延續性之行為觀念者，於刑法評價上，即應僅成立一罪；學理上所稱「集合犯」之職業性、營業性或收集性等具有重複特質之犯罪均屬之，例如經營、從事業務、收集、販賣、製造、散布等行為概念者。查被告同一經營電子遊戲場業之營業行為，雖自民國100年2月18日為警查獲前至少7個月前之某日起至100年2月18日上午11時50分許為警查獲時止，然上開行為，本質上即含有反覆為之之特質，並具有場所、時間密接性，足認被告自始即基於反覆實施之犯意，應屬具有預定同種類行為將反覆實行之集合犯，應包括性地論以一罪。三、爰審酌被告其為圖謀己利，未經許可即擅自經營電子遊戲場業，所為實有不該，惟考量電子遊戲場業管理條例上揭規定，係屬所謂行政刑罰範疇，於立法之選擇上，非不得以行政罰鍰之方式替代，觸犯此等規定之人，其道德上之可歸責性非高，本質上之惡性較低，復衡酌渠違法經營之期間（至少7月）及素行狀況，暨其犯罪動機、高職畢業之智識程度與家境勉持之生活狀況等一切情狀，量處如主文所示之刑，並參酌前開犯罪情狀，諭知易科罰金之折算標準，以資懲儆。末扣案電子遊戲機台「帝王星」1台（含IC板1塊）及機台內現金新臺幣（下同）80元（即新臺幣10元硬幣8枚），為被告所有，分別係供被告犯本罪所用及犯罪所得之物乙節，業據其供承在卷，應各依刑法第38條第1項第2款、第3款規定，予以宣告沒收。四、依刑事訴訟法第449條第1項前段、第3項、第450條第1項、第454條第2項，電子遊戲場業管理條例第15條、第22條，刑法第11條前段、第41條第1項前段，第38條第1項第2款、第3款，逕以簡易判決處刑如主文。五、如不服本判決，得自判決送達之日起10日內，向本院提起上訴。中華民國100年5月31日高雄簡易庭法官陳薏以上正本證明與原本無異。如不服本判決，應於送達之日起10日內向本院提出上訴書狀。中華民國100年5月31日書記官戴金龍附錄本案論罪科刑法條：電子遊戲場業管理條例第15條：未依本條例規定領有電子遊戲場業營業級別證者，不得經營電子遊戲場業。電子遊戲場業管理條例第22條：違反第15條規定者，處行為人1年以下有期徒刑、拘役或科或併科新台幣500,000元以上2500,000元以下罰金。附件：臺灣高雄地方法院檢察署檢察官聲請簡易判決處刑書100年度偵字第8905號被告黃河謙男32歲（民國○○年○月○○日生）住高雄市○○區○○路300號國民身分證統一編號：Ｚ000000000號上列被告因違反電子遊戲場業管理條例案件，業經偵查終結，認宜以簡易判決處刑，茲將犯罪事實及證據並所犯法條分敘如下：犯罪事實一、黃河謙明知未依電子遊戲場業管理條例之規定領有電子遊戲場業營業級別證者，不得經營電子遊戲場業，竟基於非法經營電子遊戲場業之犯意，自民國100年2月18日查獲前7、8個月起至上開為警查獲時止，在其所經營位於高雄市岡山區○○○路157號之「亮起來汽車美容」店內，擺設可產生聲光、影像、圖案之電子遊戲機「帝王星」1台，插電營業，供不特定人以新臺幣（下同）10元硬幣投入機台之方式開分把玩，以此方式經營電子遊戲場業。嗣於100年2月18日11時50分許，為警臨檢當場查獲，並扣得上開電子遊戲機台1台（含IC板1塊）、10元硬幣8枚等物。二、案經高雄市政府警察局岡山分局移送偵辦。證據並所犯法條一、訊據被告黃河謙固坦承未領有電子遊戲場業營業級別證，並擺設上開電子遊戲機一情不諱，惟辯稱：該機台於查獲前7、8個月開始擺設，有插電，但該機台不能打，因為工作忙，忘記拔下電源，客人來洗車，等候時會去打玩，但該機台不能玩，客人不小心投入，我都還要賠錢給客人云云。經查：被告上揭犯罪事實，業經本件查獲之岡山分局壽天派出所警員黃富志、戴家宗於職務報告中敘明，有職務報告1份在卷可稽，並有高雄市政府警察局岡山分局臨檢紀錄表、扣押筆錄、扣押物品目錄表、機具代保管單等各1份及查獲現場照片8張附卷可稽，並有上開電子遊戲機1台（含IC板1塊）、10元硬幣8枚等物扣案可資佐證，是被告非法擺設上開電子遊戲機並插電營業之犯行，已甚灼然。雖被告辯稱該機台業已故障無法打玩云云，然員警查獲時該機台運作正常，且依常理該機台若已故障，理應逕予拔除電源，豈有長期插電擺設於營業處所，致不特定之顧客投幣後無法打玩，轉而向其索賠，因此徒增困擾之理？是被告所辯，顯悖於情理，要難採信。本件事證已臻明確，被告犯嫌洵堪認定。二、核被告所為，係違反電子遊戲場業管理條例第15條之規定而犯同條例第22條之非法經營電子遊戲場業罪嫌。被告自99年間起至100年2月18日為警查獲時止，所為未經許可經營電子遊戲場之行為，係基於同一經營電子遊戲場為業務之犯意，而反覆所為，應論以單純一罪。扣案之電子遊戲機1台（含IC板1塊）、10元硬幣8枚等物，係供被告犯本罪所用之物，且為被告所有，業經被告供承在卷，請依刑法第38條第1項第2款之規定，宣告沒收之。三、依刑事訴訟法第451條第1項聲請逕以簡易判決處刑。此致臺灣高雄地方法院中華民國100年3月31日檢察官楊婉莉上正本證明與原本無異中華民國10年0月11日書記官電子遊戲場業管理條例第15條未依本條例規定領有電子遊戲場業營業級別證者，不得經營電子遊戲場業。電子遊戲場業管理條例第22條違反第15條規定者，處行為人1年以下有期徒刑、拘役或科或併科新台幣50萬元以上250萬元以下罰金。附記事項：本件係依刑事訴訟法簡易程序辦理，法院簡易庭得不傳喚被告、輔佐人、告訴人、告發人等出庭即以簡易判決處刑；被告、被害人、告訴人等對告訴乃論案件如已達成民事和解而要撤回告訴或對非告訴乃論案件認有受傳喚到庭陳述意見之必要時，請即另以書狀向簡易法庭陳述或請求傳訊。",
  "characters": {
    "judges": [
      "陳薏"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "戴金龍"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "黃河謙",
      "黃河謙  男  32歲（民國○○年○月○○日生）"
    ],
    "prosecutor_office": [
      "臺灣高雄地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-05-31",
  "created_at": "2016-02-12 01:08:43",
  "updated_at": "2016-02-12 01:08:43"
}