{
  "identify": "KSD-100-訴-427-20110531-1",
  "court": {
    "name": "臺灣高雄地方法院",
    "code": "KSD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 100,
  "word": "訴",
  "number": "427",
  "jcheck": "1",
  "reason": "偽造文書等",
  "content": "臺灣高雄地方法院刑事判決              100年度訴字第427號\n公  訴  人  臺灣高雄地方法院檢察署檢察官\n被      告  黃志新\n上列被告因偽造文書等案件，經檢察官提起公訴（99年度撤緩偵\n字第396 號），本院判決如下：\n    主  文\n黃志新共同犯行使偽造公文書罪，累犯，處有期徒刑壹年陸月。\n如附表編號3.所示文書上偽造之「財政部高雄市國稅局三民稽徵\n所」公印文壹枚、附表編號4.所示文書上偽造之「國立高雄大學\n印」公印文壹枚均沒收。\n    事  實\n一、黃志新前因煙毒案件，經最高法院90年度臺上字第2671號（\n    臺灣高等法院高雄分院88年度上訴字第74號、本院87年度訴\n    字第2148號）判處有期徒刑8 年確定，於民國90年6 月20日\n    入監執行，95年1 月24日假釋出監並付保護管束，98年4 月\n    6 日保護管束期滿未經撤銷假釋，視為執行完畢。\n二、詎其經前開徒刑執行完畢後五年內，猶不知悔改，於98年6\n    月間，因受限無正當工作及收入而無法向銀行申辦小額信用\n    貸款，竟循報紙分類廣告，與刊登代辦銀行貸款訊息之黃俊\n    達（已經檢察官緩起訴處分）取得聯繫，共同基於意圖為自\n    己不法所有而詐欺取財，及偽造並行使偽造私文書、公文書\n    、特種文書、公印文之犯意聯絡及行為分擔，約定以謊報黃\n    志新工作及收入之方式，向銀行詐辦貸款新臺幣（下同）80\n    萬元，事成後由黃俊達分取貸得金額58％為報酬，旋由黃志\n    新提供個人基本資料，由黃俊達轉交與渠二人有前開共同犯\n    意聯絡之洪彥蓄（另案檢察官偵辦）偽造如附表所示記載不\n    實內容之文書，並利用不知情之業者朱美霖向臺灣銀行股份\n    有限公司（下稱臺灣銀行）遞件，黃志新則另以虛構其服務\n    單位為「高雄大學」、擔任職務為「技佐」、現職年資「8\n    年」、每月收入「5 萬元」等不實事項，填寫「臺灣銀行股\n    份有限公司分行消費者貸款申請書暨約定事項」（下稱貸款\n    申請書），逕向不知情之臺灣銀行承辦人員林泰瓏行使，足\n    生損害於臺灣銀行、高雄大學、財政部高雄市國稅局對於放\n    款徵信、在職證明、薪俸單、收入證明管理之正確性，並藉\n    以為詐術，向該銀行申請貸款80萬元，嗣林泰瓏受理後，發\n    現上開黃志新所得資料清單記載之所得人為「黃正新」，與\n    申請人姓名不符，經向財政部高雄市國稅局三民稽徵所（嗣\n    改制為三民分局）及國立高雄大學人事室查詢後，發現黃志\n    新未任職該校而免於錯誤，致渠等詐欺取財行為未能得逞。\n三、案經財政部高雄市國稅局告發臺灣高雄地方法院檢察署檢察\n    官偵查起訴。\n    理  由\n壹、證據能力部分：\n    按被告以外之人於審判外之陳述，雖不符刑事訴訟法第159\n    條之1 至之4 之規定，然經當事人於審判程序同意作為證據\n    ，法院審酌該言詞陳述或書面陳述作成時之情況，認為適當\n    者，亦得為證據，刑事訴訟法第159 條之5 第1 項定有明文\n    。本判決後開引用具有傳聞證據性質之證據資料，已經檢察\n    官、被告於審理期日同意為證據使用，是其縱無刑事訴訟法\n    第159 條之1 至第159 條之4 或其他傳聞法則例外之情形，\n    亦經本院審酌該證據作成之情況，既無違法取得情事，復無\n    證明力明顯過低等情形，以得供做法院判斷事實之依據為適\n    當，認為均有證據能力，得為證據。\n貳、實體部分：\n一、前揭犯罪事實，業據被告黃志新於本院審理時自承於上開時\n    地與黃俊達約定核貸金額、報酬比例，及提供個人基本資料\n    予黃俊達，並明知自己未任職國立高雄大學且未支領薪資，\n    仍前往臺灣銀行申請貸款80萬元，而在貸款申請書上填寫服\n    務單位為「高雄大學」、擔任職務為「技佐」、現職年資「\n    8 年」、每月收入「5 萬元」等不實事項後，向不知情之銀\n    行承辦人員林泰瓏送件等情，並經證人黃俊達、林泰瓏、朱\n    美霖於偵查中證述綦詳，復有財政部高雄市國稅局98年7 月\n    10日財高國稅監字第0980043128號函附之臺灣銀行股份有限\n    公司分行消費者貸款申請書暨約定事項、財政部高雄市國稅\n    局97年度綜合所得稅各類所得清單資料、財政部高雄市國稅\n    局三民分局章戳、被告於98年6 月1 日申請97年度所得清單\n    申請書、97年度所得清單所得額為0 資料、高雄大學在職證\n    明書影本各1 份、國立高雄大學98年7 月27日高大人字第09\n    80104118號函、被告98年6 月1 日簽立之專任委託代辦契約\n    書、國立高雄大學職員薪俸單影本在卷可稽。訊據被告黃志\n    新雖矢口否認有公訴意旨指訴之行使偽造上開文書及詐欺取\n    財未遂犯行，辯稱：伊一開始不知道黃俊達等人偽造文書，\n    該文書也不是伊偽造的，伊在向臺灣銀行申請時發現資料不\n    對，當天晚上有打電話跟銀行職員說不要辦理貸款，並請求\n    將資料銷燬云云。惟查：\n  (一)本件被告黃志新因無職業且無收入，無法向銀行辦理信用貸\n    款，乃向黃俊達求助，並獲黃俊達委託洪彥蓄偽造附表所示\n    文書後，以前開不實事項及資料向臺灣銀行申辦貸款等情，\n    除據證人黃俊達於偵查中證稱：當初是黃志新打電話給伊要\n    辦信用貸款，資料是伊請他準備給伊的；伊當初以電話向黃\n    志新表示需要他的工作證明及雙證件，但他到伊這裏時，表\n    示他沒工作，伊表示伊無法幫他辦理；伊向黃志新約定就貸\n    款金額收取百分之58；偽造的在職證明係伊以一萬元之代價\n    向洪彥蓄購買（臺灣高雄地方法院檢察署98年度他字第5353\n    號案卷〔下稱偵卷(一)〕第50頁、99年度偵字第15047 號案卷\n    〔下稱偵卷(二)〕第16頁、第22頁）等語外，並經證人朱美霖\n    於偵查中證稱：伊拿到（如附表所示）資料後，就順手拿給\n    臺灣銀行承辦人員，並告訴他，對方是公務人員，請他們直\n    接聯絡（偵卷(二)第34頁）等語，及證人林泰瓏於偵查中證稱\n    ：這些（即附表所示）文件是丟在伊位置上，因為當天伊不\n    在，所以隔天伊打電話請當事人到銀行來填寫申請書；因為\n    只要是個人貸款，都由伊負責，伊的同仁只要經手個人貸款\n    案，都會轉交給伊；伊求證相關資料覺得有問題，伊查問後\n    ，他（黃志新）知道可能有問題才不辦的（偵卷(一)第51頁）\n    等語。\n  (二)被告黃志新雖空言否認對附表所示偽造之薪資證明、所得資\n    料清單及在職證明原有認識云云，然銀行放款予客戶，除在\n    賺取利息外，猶以借款人有還款之能力為首要前提，姑不論\n    被告黃志新對於自己並無工作及收入等個人條件，斷無獲得\n    銀行貸款之可能，既已知之甚明，為求順利貸得款項，竟同\n    意以日後貸得金額近六成為酬勞之不合理條件，委託黃俊達\n    為之，對於黃俊達將以不實資料掩飾其欠缺還款能力之事實\n    ，自無不知之理，嗣其為求順利貸得款項，除將虛偽之個人\n    身分、收入、年資等資料填載於上開貸款申請書，內容猶與\n    附表所示由黃俊達、洪彥蓄提供之偽造資料均能呼應，足徵\n    被告黃志新前揭時地提供個人資料予黃俊達時，對其將用以\n    偽造內容不實之文書向銀行實施詐術，顯有明確之認識及意\n    欲，被告黃志新前開所辯，均係臨訟飾卸之詞，不足採信。\n  (三)茲被告黃志新並無工作及收入，經濟能力欠佳，為謀向銀行\n    借款，猶不惜接受黃俊達提出之上開條件，甘於背負80萬元\n    債務以獲取區區約四成之金額，依其當時身分條件及經濟能\n    力，顯無依約清償借款之計畫及能力，竟仍執意為之，其本\n    於不法所有意圖向銀行詐取財物之主觀犯意，至為顯明。\n  (四)綜上所述，被告黃志新行使偽造之在職證明、薪資證明及所\n    得清單，向銀行實施詐術以貸取款項而不遂之犯行，堪予認\n    定。本件被告犯罪事證已臻明確，應依法論科。\n三、核被告黃志新所為應論罪如下：\n  (一)被告黃志新行使附表編號1.、編號2.所示偽造之高雄大學職\n    員薪俸單、行使附表編號3.所示偽造之綜合所得稅各類所得\n    資料清單、行使附表編號4.所示偽造之高雄大學員工在職證\n    明書，用以向臺灣銀行實施詐術以申請貸款而不遂，依序係\n    犯刑法第216 條、第210 條行使偽造私文書罪（行使附表編\n    號1.、編號2.文書部分）、刑法第216 條、第211 條行使偽\n    造公文書罪（行使附表編號3.文書部分）、刑法第216 條、\n    第212 條行使偽造特種文書罪（行使附表編號4.文書部分）\n    及刑法第339 條第3 項、第1 項詐欺取財罪未遂。又：\n  1.被告黃志新以一行為偽造附表編號1.、編號2.二張職員薪俸\n    單，嗣並持以行使，因偽造私文書罪所侵害為單一社會法益\n    ，原無重複評價而成立二罪之餘地，嗣其偽造後復持以行使\n    ，該偽造之低度行為即為行使之高度行為所吸收，不另論罪\n    。\n  2.被告黃志新以不詳方式偽造「財政部高雄市國稅局三民稽徵\n    所」公印文之行為，為其偽造附表編號3.所示公文書之階段\n    行為，不另論罪。其偽造上開公文書並持以行使，該偽造之\n    低度行為，復為行使之高度行為所吸收，不另論罪。\n  3.又按偽造公印，刑法第218 條既有獨立處罰之規定，且較刑\n    法第212 條之處罰為重，則於偽造刑法第212 條之文書同時\n    偽造公印者，即難僅論以該條之罪而置刑法第218 條處刑較\n    重之罪於不問，司法院大法官會議著有釋字第82號解釋可資\n    參照。被告黃志新因偽造附表編號4.所示特種文書，而偽造\n    「國立高雄大學印」之公印文，仍應依刑法第218 條第1 項\n    偽造公印文論罪。\n  (二)被告黃志新與黃俊達、洪彥蓄間就上開犯行有犯意聯絡及行\n    為分擔，應論以共同正犯。又被告黃志新行使前開偽造之私\n    文書、公文書、特種文書，及偽造公印文（如附表編號4.部\n    分）之目的，係為向臺灣銀行詐取貸款，已如前述，所為行\n    使偽造私文書、公文書、特種文書、偽造公印文及詐欺取財\n    未遂之複數舉動，均係基於單一行為決意所為，應評價為法\n    律上之一行為，係以一行為同時觸犯上開五罪名，為想像競\n    合犯，應依刑法第55條規定，從一較重之行使偽造公文書罪\n    處斷。被告黃志新利用不知情之朱美霖代為送件，向臺灣銀\n    行行使偽造之公文書，為間接正犯。\n  (三)另就被告黃志新於本院審理時辯稱其前揭時地向銀行提出申\n    請後，因發現資料不對，當晚即致電銀行人員表示不要辦理\n    貸款，並請求將資料銷燬云云，然前揭時地臺灣銀行受理被\n    告黃志新貸款申請後，係因承辦人員先行查證發現資料有異\n    ，甚至已報警處理後，方據被告黃志新要求終止申請等情，\n    除經證人林泰瓏證述如上，縱被告黃志新於偵查中亦自承：\n    伊有要求臺銀陳先生銷毀那些文件，伊向他表示伊不需要錢\n    ，所以不想貸款，陳先生說伊的資料很像假的，他已經報警\n    了（偵卷(一)第17頁）等語，是本件就詐欺取財未遂部分，被\n    害人臺灣銀行於被告黃志新著手詐欺犯行後，既因自行查證\n    發現異狀而未陷於錯誤，是其構成要件結果未能實現，要與\n    被告黃志新嗣後是否主動撤回貸款無關，尚無成立中止犯之\n    可言；至於被告黃志新行使偽造私文書、公文書及特種文書\n    部分，其文書一經行使即已既遂，猶無成立中止犯之餘地，\n    併此敘明。\n  (四)被告黃志新前因煙毒案件，經最高法院90年度臺上字第2671\n    號（臺灣高等法院高雄分院88年度上訴字第74號、本院87年\n    度訴字第2148號）判處有期徒刑8 年確定，於90年6 月20日\n    入監執行，95年1 月24日假釋出監並付保護管束，98年4 月\n    6 日保護管束期滿未經撤銷假釋，視為執行完畢，有臺灣高\n    等法院被告前案紀錄表在卷可按，乃受徒刑之執行完畢，5\n    年以內因故意而再犯本件有期徒刑以上之罪，應依累犯之規\n    定，加重其刑。\n四、爰審酌被告黃志新為61年10月23日出生、受有國中畢業教育\n    程度、曾任臺電外包商、板模工，本件犯罪時並無職業，有\n    年籍資料附卷可參，並據其在本院審理時自陳在卷，前揭犯\n    罪時年36歲，為求順利貸款，偽造前開文書之種類及態樣，\n    行使不實之文件，向銀行申辦貸款，損害臺灣銀行、高雄大\n    學、財政部高雄市國稅局對於放款徵信、在職證明、薪俸單\n    、收入證明之正確性，並考量其就全部犯行所為分工，並非\n    扮演主要角色，著手詐欺取財之金額，對於被害人財產法益\n    造成侵害之危險程度，犯罪後原經檢察官諭知緩起訴處分，\n    卻拒不履行條件之犯後態度，另檢察官具體求刑有期徒刑2\n    年，則不無過重等一切情狀，量處如主文所示之刑，以資儆\n    懲。另在附表編號3.所示財政部高雄市國稅局97年度綜合所\n    得稅各類所得資料清單上所偽造之「財政部高雄市國稅局三\n    民稽徵所」公印文1 枚、附表編號4.所示國立高雄大學教職\n    員在職證明書上所偽造之「國立高雄大學印」公印文1 枚，\n    不問屬於犯人與否，均依刑法第219 條規定宣告沒收。\n據上論斷，應依刑事訴訟法第299 條第1 項前段，刑法第28條、\n第55條、第216 條、第210 條、第211 條、第212 條、第218 條\n第1 項、第339 條第1 項、第3 項、第47條第1 項、第219 條，\n刑法施行法第1 條之1 ，判決如主文。\n本案經檢察官吳明駿到庭執行職務\n中    華    民    國   100    年    5     月    31    日\n              刑事第十九庭  審判長  法  官  陳志銘\n                                    法  官  吳芝瑛\n                                    法  官  陳松檀\n以上正本證明與原本無異。\n如不服本判決應於收受本判決送達後10日內向本院提出上訴書狀\n，其未敘述上訴理由者，並得於提起上訴後10日內向本院補提理\n由書狀（均須按他造當事人之人數附繕本）「切勿逕送上級法院\n」\n中    華    民    國   100    年    5     月    31    日\n                                    書記官  洪季杏\n附錄論罪法條全文：\n中華民國刑法第210條\n偽造、變造私文書，足以生損害於公眾或他人者，處5 年以下有\n期徒刑。\n中華民國刑法第211條\n偽造、變造公文書，足以生損害於公眾或他人者，處1 年以上7\n年以下有期徒刑。\n中華民國刑法第212條\n偽造、變造護照、旅券、免許證、特許證及關於品行、能力服務\n或其他相類之證書、介紹書，足以生損害於公眾或他人者，處1\n年以下有期徒刑、拘役或3 百元以下罰金。\n中華民國刑法第216條\n行使第210 條至第215 條之文書者，依偽造、變造文書或登載不\n實事項或使登載不實事項之規定處斷。\n中華民國刑法第218條\n偽造公印或公印文者，處5 年以下有期徒刑。\n盜用公印或公印文足以生損害於公眾或他人者，亦同。\n中華民國刑法第339條\n意圖為自己或第三人不法之所有，以詐術使人將本人或第三人之\n物交付者，處5 年以下有期徒刑、拘役或科或併科1 千元以下罰\n金。\n以前項方法得財產上不法之利益或使第三人得之者，亦同。\n前二項之未遂犯罰之。\n【附表】\n┌─┬──────┬────────┬──────────┬──────┬──────────┐\n│  │ 文書名義人 │    文書名稱    │    不實內容要旨    │  文書性質  │    備        註    │\n├─┼──────┼────────┼──────────┼──────┼──────────┤\n│1.│國立高雄大學│職員薪俸單      │黃志新於98年5 月份實│   私文書   │                    │\n│  │            │                │領薪資50,521元      │            │                    │\n├─┼──────┼────────┼──────────┼──────┼──────────┤\n│2.│國立高雄大學│職員薪俸單      │黃志新於98年6 月份實│   私文書   │                    │\n│  │            │                │領薪資50,521元      │            │                    │\n├─┼──────┼────────┼──────────┼──────┼──────────┤\n│3.│財政部高雄市│97年度綜合所得稅│黃「正」新（應係黃志│   公文書   │上有不詳方式偽造之「│\n│  │國稅局      │各類所得資料清單│新之筆誤）97年間領取│            │財政部高雄市國稅局三│\n│  │            │（98年6 月9 日）│薪資總額68萬1,307元 │            │民稽徵所」公印文一枚│\n├─┼──────┼────────┼──────────┼──────┼──────────┤\n│4.│國立高雄大學│教職員在職證明書│黃志新為該大學技佐  │  特種文書  │上有不詳方式偽造之「│\n│  │            │                │                    │            │國立高雄大學印」公印│\n│  │            │                │                    │            │文一枚              │\n└─┴──────┴────────┴──────────┴──────┴──────────┘",
  "structure": {
    "main": "黃志新共同犯行使偽造公文書罪，累犯，處有期徒刑壹年陸月。\n如附表編號3.所示文書上偽造之「財政部高雄市國稅局三民稽徵\n所」公印文壹枚、附表編號4.所示文書上偽造之「國立高雄大學\n印」公印文壹枚均沒收。",
    "fact": "一、黃志新前因煙毒案件，經最高法院90年度臺上字第2671號（\n    臺灣高等法院高雄分院88年度上訴字第74號、本院87年度訴\n    字第2148號）判處有期徒刑8 年確定，於民國90年6 月20日\n    入監執行，95年1 月24日假釋出監並付保護管束，98年4 月\n    6 日保護管束期滿未經撤銷假釋，視為執行完畢。\n二、詎其經前開徒刑執行完畢後五年內，猶不知悔改，於98年6\n    月間，因受限無正當工作及收入而無法向銀行申辦小額信用\n    貸款，竟循報紙分類廣告，與刊登代辦銀行貸款訊息之黃俊\n    達（已經檢察官緩起訴處分）取得聯繫，共同基於意圖為自\n    己不法所有而詐欺取財，及偽造並行使偽造私文書、公文書\n    、特種文書、公印文之犯意聯絡及行為分擔，約定以謊報黃\n    志新工作及收入之方式，向銀行詐辦貸款新臺幣（下同）80\n    萬元，事成後由黃俊達分取貸得金額58％為報酬，旋由黃志\n    新提供個人基本資料，由黃俊達轉交與渠二人有前開共同犯\n    意聯絡之洪彥蓄（另案檢察官偵辦）偽造如附表所示記載不\n    實內容之文書，並利用不知情之業者朱美霖向臺灣銀行股份\n    有限公司（下稱臺灣銀行）遞件，黃志新則另以虛構其服務\n    單位為「高雄大學」、擔任職務為「技佐」、現職年資「8\n    年」、每月收入「5 萬元」等不實事項，填寫「臺灣銀行股\n    份有限公司分行消費者貸款申請書暨約定事項」（下稱貸款\n    申請書），逕向不知情之臺灣銀行承辦人員林泰瓏行使，足\n    生損害於臺灣銀行、高雄大學、財政部高雄市國稅局對於放\n    款徵信、在職證明、薪俸單、收入證明管理之正確性，並藉\n    以為詐術，向該銀行申請貸款80萬元，嗣林泰瓏受理後，發\n    現上開黃志新所得資料清單記載之所得人為「黃正新」，與\n    申請人姓名不符，經向財政部高雄市國稅局三民稽徵所（嗣\n    改制為三民分局）及國立高雄大學人事室查詢後，發現黃志\n    新未任職該校而免於錯誤，致渠等詐欺取財行為未能得逞。\n三、案經財政部高雄市國稅局告發臺灣高雄地方法院檢察署檢察\n    官偵查起訴。",
    "reason": "壹、證據能力部分：\n    按被告以外之人於審判外之陳述，雖不符刑事訴訟法第159\n    條之1 至之4 之規定，然經當事人於審判程序同意作為證據\n    ，法院審酌該言詞陳述或書面陳述作成時之情況，認為適當\n    者，亦得為證據，刑事訴訟法第159 條之5 第1 項定有明文\n    。本判決後開引用具有傳聞證據性質之證據資料，已經檢察\n    官、被告於審理期日同意為證據使用，是其縱無刑事訴訟法\n    第159 條之1 至第159 條之4 或其他傳聞法則例外之情形，\n    亦經本院審酌該證據作成之情況，既無違法取得情事，復無\n    證明力明顯過低等情形，以得供做法院判斷事實之依據為適\n    當，認為均有證據能力，得為證據。\n貳、實體部分：\n一、前揭犯罪事實，業據被告黃志新於本院審理時自承於上開時\n    地與黃俊達約定核貸金額、報酬比例，及提供個人基本資料\n    予黃俊達，並明知自己未任職國立高雄大學且未支領薪資，\n    仍前往臺灣銀行申請貸款80萬元，而在貸款申請書上填寫服\n    務單位為「高雄大學」、擔任職務為「技佐」、現職年資「\n    8 年」、每月收入「5 萬元」等不實事項後，向不知情之銀\n    行承辦人員林泰瓏送件等情，並經證人黃俊達、林泰瓏、朱\n    美霖於偵查中證述綦詳，復有財政部高雄市國稅局98年7 月\n    10日財高國稅監字第0980043128號函附之臺灣銀行股份有限\n    公司分行消費者貸款申請書暨約定事項、財政部高雄市國稅\n    局97年度綜合所得稅各類所得清單資料、財政部高雄市國稅\n    局三民分局章戳、被告於98年6 月1 日申請97年度所得清單\n    申請書、97年度所得清單所得額為0 資料、高雄大學在職證\n    明書影本各1 份、國立高雄大學98年7 月27日高大人字第09\n    80104118號函、被告98年6 月1 日簽立之專任委託代辦契約\n    書、國立高雄大學職員薪俸單影本在卷可稽。訊據被告黃志\n    新雖矢口否認有公訴意旨指訴之行使偽造上開文書及詐欺取\n    財未遂犯行，辯稱：伊一開始不知道黃俊達等人偽造文書，\n    該文書也不是伊偽造的，伊在向臺灣銀行申請時發現資料不\n    對，當天晚上有打電話跟銀行職員說不要辦理貸款，並請求\n    將資料銷燬云云。惟查：\n  (一)本件被告黃志新因無職業且無收入，無法向銀行辦理信用貸\n    款，乃向黃俊達求助，並獲黃俊達委託洪彥蓄偽造附表所示\n    文書後，以前開不實事項及資料向臺灣銀行申辦貸款等情，\n    除據證人黃俊達於偵查中證稱：當初是黃志新打電話給伊要\n    辦信用貸款，資料是伊請他準備給伊的；伊當初以電話向黃\n    志新表示需要他的工作證明及雙證件，但他到伊這裏時，表\n    示他沒工作，伊表示伊無法幫他辦理；伊向黃志新約定就貸\n    款金額收取百分之58；偽造的在職證明係伊以一萬元之代價\n    向洪彥蓄購買（臺灣高雄地方法院檢察署98年度他字第5353\n    號案卷〔下稱偵卷(一)〕第50頁、99年度偵字第15047 號案卷\n    〔下稱偵卷(二)〕第16頁、第22頁）等語外，並經證人朱美霖\n    於偵查中證稱：伊拿到（如附表所示）資料後，就順手拿給\n    臺灣銀行承辦人員，並告訴他，對方是公務人員，請他們直\n    接聯絡（偵卷(二)第34頁）等語，及證人林泰瓏於偵查中證稱\n    ：這些（即附表所示）文件是丟在伊位置上，因為當天伊不\n    在，所以隔天伊打電話請當事人到銀行來填寫申請書；因為\n    只要是個人貸款，都由伊負責，伊的同仁只要經手個人貸款\n    案，都會轉交給伊；伊求證相關資料覺得有問題，伊查問後\n    ，他（黃志新）知道可能有問題才不辦的（偵卷(一)第51頁）\n    等語。\n  (二)被告黃志新雖空言否認對附表所示偽造之薪資證明、所得資\n    料清單及在職證明原有認識云云，然銀行放款予客戶，除在\n    賺取利息外，猶以借款人有還款之能力為首要前提，姑不論\n    被告黃志新對於自己並無工作及收入等個人條件，斷無獲得\n    銀行貸款之可能，既已知之甚明，為求順利貸得款項，竟同\n    意以日後貸得金額近六成為酬勞之不合理條件，委託黃俊達\n    為之，對於黃俊達將以不實資料掩飾其欠缺還款能力之事實\n    ，自無不知之理，嗣其為求順利貸得款項，除將虛偽之個人\n    身分、收入、年資等資料填載於上開貸款申請書，內容猶與\n    附表所示由黃俊達、洪彥蓄提供之偽造資料均能呼應，足徵\n    被告黃志新前揭時地提供個人資料予黃俊達時，對其將用以\n    偽造內容不實之文書向銀行實施詐術，顯有明確之認識及意\n    欲，被告黃志新前開所辯，均係臨訟飾卸之詞，不足採信。\n  (三)茲被告黃志新並無工作及收入，經濟能力欠佳，為謀向銀行\n    借款，猶不惜接受黃俊達提出之上開條件，甘於背負80萬元\n    債務以獲取區區約四成之金額，依其當時身分條件及經濟能\n    力，顯無依約清償借款之計畫及能力，竟仍執意為之，其本\n    於不法所有意圖向銀行詐取財物之主觀犯意，至為顯明。\n  (四)綜上所述，被告黃志新行使偽造之在職證明、薪資證明及所\n    得清單，向銀行實施詐術以貸取款項而不遂之犯行，堪予認\n    定。本件被告犯罪事證已臻明確，應依法論科。\n三、核被告黃志新所為應論罪如下：\n  (一)被告黃志新行使附表編號1.、編號2.所示偽造之高雄大學職\n    員薪俸單、行使附表編號3.所示偽造之綜合所得稅各類所得\n    資料清單、行使附表編號4.所示偽造之高雄大學員工在職證\n    明書，用以向臺灣銀行實施詐術以申請貸款而不遂，依序係\n    犯刑法第216 條、第210 條行使偽造私文書罪（行使附表編\n    號1.、編號2.文書部分）、刑法第216 條、第211 條行使偽\n    造公文書罪（行使附表編號3.文書部分）、刑法第216 條、\n    第212 條行使偽造特種文書罪（行使附表編號4.文書部分）\n    及刑法第339 條第3 項、第1 項詐欺取財罪未遂。又：\n  1.被告黃志新以一行為偽造附表編號1.、編號2.二張職員薪俸\n    單，嗣並持以行使，因偽造私文書罪所侵害為單一社會法益\n    ，原無重複評價而成立二罪之餘地，嗣其偽造後復持以行使\n    ，該偽造之低度行為即為行使之高度行為所吸收，不另論罪\n    。\n  2.被告黃志新以不詳方式偽造「財政部高雄市國稅局三民稽徵\n    所」公印文之行為，為其偽造附表編號3.所示公文書之階段\n    行為，不另論罪。其偽造上開公文書並持以行使，該偽造之\n    低度行為，復為行使之高度行為所吸收，不另論罪。\n  3.又按偽造公印，刑法第218 條既有獨立處罰之規定，且較刑\n    法第212 條之處罰為重，則於偽造刑法第212 條之文書同時\n    偽造公印者，即難僅論以該條之罪而置刑法第218 條處刑較\n    重之罪於不問，司法院大法官會議著有釋字第82號解釋可資\n    參照。被告黃志新因偽造附表編號4.所示特種文書，而偽造\n    「國立高雄大學印」之公印文，仍應依刑法第218 條第1 項\n    偽造公印文論罪。\n  (二)被告黃志新與黃俊達、洪彥蓄間就上開犯行有犯意聯絡及行\n    為分擔，應論以共同正犯。又被告黃志新行使前開偽造之私\n    文書、公文書、特種文書，及偽造公印文（如附表編號4.部\n    分）之目的，係為向臺灣銀行詐取貸款，已如前述，所為行\n    使偽造私文書、公文書、特種文書、偽造公印文及詐欺取財\n    未遂之複數舉動，均係基於單一行為決意所為，應評價為法\n    律上之一行為，係以一行為同時觸犯上開五罪名，為想像競\n    合犯，應依刑法第55條規定，從一較重之行使偽造公文書罪\n    處斷。被告黃志新利用不知情之朱美霖代為送件，向臺灣銀\n    行行使偽造之公文書，為間接正犯。\n  (三)另就被告黃志新於本院審理時辯稱其前揭時地向銀行提出申\n    請後，因發現資料不對，當晚即致電銀行人員表示不要辦理\n    貸款，並請求將資料銷燬云云，然前揭時地臺灣銀行受理被\n    告黃志新貸款申請後，係因承辦人員先行查證發現資料有異\n    ，甚至已報警處理後，方據被告黃志新要求終止申請等情，\n    除經證人林泰瓏證述如上，縱被告黃志新於偵查中亦自承：\n    伊有要求臺銀陳先生銷毀那些文件，伊向他表示伊不需要錢\n    ，所以不想貸款，陳先生說伊的資料很像假的，他已經報警\n    了（偵卷(一)第17頁）等語，是本件就詐欺取財未遂部分，被\n    害人臺灣銀行於被告黃志新著手詐欺犯行後，既因自行查證\n    發現異狀而未陷於錯誤，是其構成要件結果未能實現，要與\n    被告黃志新嗣後是否主動撤回貸款無關，尚無成立中止犯之\n    可言；至於被告黃志新行使偽造私文書、公文書及特種文書\n    部分，其文書一經行使即已既遂，猶無成立中止犯之餘地，\n    併此敘明。\n  (四)被告黃志新前因煙毒案件，經最高法院90年度臺上字第2671\n    號（臺灣高等法院高雄分院88年度上訴字第74號、本院87年\n    度訴字第2148號）判處有期徒刑8 年確定，於90年6 月20日\n    入監執行，95年1 月24日假釋出監並付保護管束，98年4 月\n    6 日保護管束期滿未經撤銷假釋，視為執行完畢，有臺灣高\n    等法院被告前案紀錄表在卷可按，乃受徒刑之執行完畢，5\n    年以內因故意而再犯本件有期徒刑以上之罪，應依累犯之規\n    定，加重其刑。\n四、爰審酌被告黃志新為61年10月23日出生、受有國中畢業教育\n    程度、曾任臺電外包商、板模工，本件犯罪時並無職業，有\n    年籍資料附卷可參，並據其在本院審理時自陳在卷，前揭犯\n    罪時年36歲，為求順利貸款，偽造前開文書之種類及態樣，\n    行使不實之文件，向銀行申辦貸款，損害臺灣銀行、高雄大\n    學、財政部高雄市國稅局對於放款徵信、在職證明、薪俸單\n    、收入證明之正確性，並考量其就全部犯行所為分工，並非\n    扮演主要角色，著手詐欺取財之金額，對於被害人財產法益\n    造成侵害之危險程度，犯罪後原經檢察官諭知緩起訴處分，\n    卻拒不履行條件之犯後態度，另檢察官具體求刑有期徒刑2\n    年，則不無過重等一切情狀，量處如主文所示之刑，以資儆\n    懲。另在附表編號3.所示財政部高雄市國稅局97年度綜合所\n    得稅各類所得資料清單上所偽造之「財政部高雄市國稅局三\n    民稽徵所」公印文1 枚、附表編號4.所示國立高雄大學教職\n    員在職證明書上所偽造之「國立高雄大學印」公印文1 枚，\n    不問屬於犯人與否，均依刑法第219 條規定宣告沒收。\n據上論斷，應依刑事訴訟法第299 條第1 項前段，刑法第28條、\n第55條、第216 條、第210 條、第211 條、第212 條、第218 條\n第1 項、第339 條第1 項、第3 項、第47條第1 項、第219 條，\n刑法施行法第1 條之1 ，判決如主文。\n本案經檢察官吳明駿到庭執行職務\n中    華    民    國   100    年    5     月    31    日\n              刑事第十九庭  審判長  法  官  陳志銘\n                                    法  官  吳芝瑛\n                                    法  官  陳松檀\n以上正本證明與原本無異。\n如不服本判決應於收受本判決送達後10日內向本院提出上訴書狀\n，其未敘述上訴理由者，並得於提起上訴後10日內向本院補提理\n由書狀（均須按他造當事人之人數附繕本）「切勿逕送上級法院\n」"
  },
  "search": "臺灣高雄地方法院刑事判決100年度訴字第427號公訴人臺灣高雄地方法院檢察署檢察官被告黃志新上列被告因偽造文書等案件，經檢察官提起公訴（99年度撤緩偵字第396號），本院判決如下：主文黃志新共同犯行使偽造公文書罪，累犯，處有期徒刑壹年陸月。如附表編號3.所示文書上偽造之「財政部高雄市國稅局三民稽徵所」公印文壹枚、附表編號4.所示文書上偽造之「國立高雄大學印」公印文壹枚均沒收。事實一、黃志新前因煙毒案件，經最高法院90年度臺上字第2671號（臺灣高等法院高雄分院88年度上訴字第74號、本院87年度訴字第2148號）判處有期徒刑8年確定，於民國90年6月20日入監執行，95年1月24日假釋出監並付保護管束，98年4月6日保護管束期滿未經撤銷假釋，視為執行完畢。二、詎其經前開徒刑執行完畢後五年內，猶不知悔改，於98年6月間，因受限無正當工作及收入而無法向銀行申辦小額信用貸款，竟循報紙分類廣告，與刊登代辦銀行貸款訊息之黃俊達（已經檢察官緩起訴處分）取得聯繫，共同基於意圖為自己不法所有而詐欺取財，及偽造並行使偽造私文書、公文書、特種文書、公印文之犯意聯絡及行為分擔，約定以謊報黃志新工作及收入之方式，向銀行詐辦貸款新臺幣（下同）80萬元，事成後由黃俊達分取貸得金額58％為報酬，旋由黃志新提供個人基本資料，由黃俊達轉交與渠二人有前開共同犯意聯絡之洪彥蓄（另案檢察官偵辦）偽造如附表所示記載不實內容之文書，並利用不知情之業者朱美霖向臺灣銀行股份有限公司（下稱臺灣銀行）遞件，黃志新則另以虛構其服務單位為「高雄大學」、擔任職務為「技佐」、現職年資「8年」、每月收入「5萬元」等不實事項，填寫「臺灣銀行股份有限公司分行消費者貸款申請書暨約定事項」（下稱貸款申請書），逕向不知情之臺灣銀行承辦人員林泰瓏行使，足生損害於臺灣銀行、高雄大學、財政部高雄市國稅局對於放款徵信、在職證明、薪俸單、收入證明管理之正確性，並藉以為詐術，向該銀行申請貸款80萬元，嗣林泰瓏受理後，發現上開黃志新所得資料清單記載之所得人為「黃正新」，與申請人姓名不符，經向財政部高雄市國稅局三民稽徵所（嗣改制為三民分局）及國立高雄大學人事室查詢後，發現黃志新未任職該校而免於錯誤，致渠等詐欺取財行為未能得逞。三、案經財政部高雄市國稅局告發臺灣高雄地方法院檢察署檢察官偵查起訴。理由壹、證據能力部分：按被告以外之人於審判外之陳述，雖不符刑事訴訟法第159條之1至之4之規定，然經當事人於審判程序同意作為證據，法院審酌該言詞陳述或書面陳述作成時之情況，認為適當者，亦得為證據，刑事訴訟法第159條之5第1項定有明文。本判決後開引用具有傳聞證據性質之證據資料，已經檢察官、被告於審理期日同意為證據使用，是其縱無刑事訴訟法第159條之1至第159條之4或其他傳聞法則例外之情形，亦經本院審酌該證據作成之情況，既無違法取得情事，復無證明力明顯過低等情形，以得供做法院判斷事實之依據為適當，認為均有證據能力，得為證據。貳、實體部分：一、前揭犯罪事實，業據被告黃志新於本院審理時自承於上開時地與黃俊達約定核貸金額、報酬比例，及提供個人基本資料予黃俊達，並明知自己未任職國立高雄大學且未支領薪資，仍前往臺灣銀行申請貸款80萬元，而在貸款申請書上填寫服務單位為「高雄大學」、擔任職務為「技佐」、現職年資「8年」、每月收入「5萬元」等不實事項後，向不知情之銀行承辦人員林泰瓏送件等情，並經證人黃俊達、林泰瓏、朱美霖於偵查中證述綦詳，復有財政部高雄市國稅局98年7月10日財高國稅監字第0980043128號函附之臺灣銀行股份有限公司分行消費者貸款申請書暨約定事項、財政部高雄市國稅局97年度綜合所得稅各類所得清單資料、財政部高雄市國稅局三民分局章戳、被告於98年6月1日申請97年度所得清單申請書、97年度所得清單所得額為0資料、高雄大學在職證明書影本各1份、國立高雄大學98年7月27日高大人字第0980104118號函、被告98年6月1日簽立之專任委託代辦契約書、國立高雄大學職員薪俸單影本在卷可稽。訊據被告黃志新雖矢口否認有公訴意旨指訴之行使偽造上開文書及詐欺取財未遂犯行，辯稱：伊一開始不知道黃俊達等人偽造文書，該文書也不是伊偽造的，伊在向臺灣銀行申請時發現資料不對，當天晚上有打電話跟銀行職員說不要辦理貸款，並請求將資料銷燬云云。惟查：(一)本件被告黃志新因無職業且無收入，無法向銀行辦理信用貸款，乃向黃俊達求助，並獲黃俊達委託洪彥蓄偽造附表所示文書後，以前開不實事項及資料向臺灣銀行申辦貸款等情，除據證人黃俊達於偵查中證稱：當初是黃志新打電話給伊要辦信用貸款，資料是伊請他準備給伊的；伊當初以電話向黃志新表示需要他的工作證明及雙證件，但他到伊這裏時，表示他沒工作，伊表示伊無法幫他辦理；伊向黃志新約定就貸款金額收取百分之58；偽造的在職證明係伊以一萬元之代價向洪彥蓄購買（臺灣高雄地方法院檢察署98年度他字第5353號案卷〔下稱偵卷(一)〕第50頁、99年度偵字第15047號案卷〔下稱偵卷(二)〕第16頁、第22頁）等語外，並經證人朱美霖於偵查中證稱：伊拿到（如附表所示）資料後，就順手拿給臺灣銀行承辦人員，並告訴他，對方是公務人員，請他們直接聯絡（偵卷(二)第34頁）等語，及證人林泰瓏於偵查中證稱：這些（即附表所示）文件是丟在伊位置上，因為當天伊不在，所以隔天伊打電話請當事人到銀行來填寫申請書；因為只要是個人貸款，都由伊負責，伊的同仁只要經手個人貸款案，都會轉交給伊；伊求證相關資料覺得有問題，伊查問後，他（黃志新）知道可能有問題才不辦的（偵卷(一)第51頁）等語。(二)被告黃志新雖空言否認對附表所示偽造之薪資證明、所得資料清單及在職證明原有認識云云，然銀行放款予客戶，除在賺取利息外，猶以借款人有還款之能力為首要前提，姑不論被告黃志新對於自己並無工作及收入等個人條件，斷無獲得銀行貸款之可能，既已知之甚明，為求順利貸得款項，竟同意以日後貸得金額近六成為酬勞之不合理條件，委託黃俊達為之，對於黃俊達將以不實資料掩飾其欠缺還款能力之事實，自無不知之理，嗣其為求順利貸得款項，除將虛偽之個人身分、收入、年資等資料填載於上開貸款申請書，內容猶與附表所示由黃俊達、洪彥蓄提供之偽造資料均能呼應，足徵被告黃志新前揭時地提供個人資料予黃俊達時，對其將用以偽造內容不實之文書向銀行實施詐術，顯有明確之認識及意欲，被告黃志新前開所辯，均係臨訟飾卸之詞，不足採信。(三)茲被告黃志新並無工作及收入，經濟能力欠佳，為謀向銀行借款，猶不惜接受黃俊達提出之上開條件，甘於背負80萬元債務以獲取區區約四成之金額，依其當時身分條件及經濟能力，顯無依約清償借款之計畫及能力，竟仍執意為之，其本於不法所有意圖向銀行詐取財物之主觀犯意，至為顯明。(四)綜上所述，被告黃志新行使偽造之在職證明、薪資證明及所得清單，向銀行實施詐術以貸取款項而不遂之犯行，堪予認定。本件被告犯罪事證已臻明確，應依法論科。三、核被告黃志新所為應論罪如下：(一)被告黃志新行使附表編號1.、編號2.所示偽造之高雄大學職員薪俸單、行使附表編號3.所示偽造之綜合所得稅各類所得資料清單、行使附表編號4.所示偽造之高雄大學員工在職證明書，用以向臺灣銀行實施詐術以申請貸款而不遂，依序係犯刑法第216條、第210條行使偽造私文書罪（行使附表編號1.、編號2.文書部分）、刑法第216條、第211條行使偽造公文書罪（行使附表編號3.文書部分）、刑法第216條、第212條行使偽造特種文書罪（行使附表編號4.文書部分）及刑法第339條第3項、第1項詐欺取財罪未遂。又：1.被告黃志新以一行為偽造附表編號1.、編號2.二張職員薪俸單，嗣並持以行使，因偽造私文書罪所侵害為單一社會法益，原無重複評價而成立二罪之餘地，嗣其偽造後復持以行使，該偽造之低度行為即為行使之高度行為所吸收，不另論罪。2.被告黃志新以不詳方式偽造「財政部高雄市國稅局三民稽徵所」公印文之行為，為其偽造附表編號3.所示公文書之階段行為，不另論罪。其偽造上開公文書並持以行使，該偽造之低度行為，復為行使之高度行為所吸收，不另論罪。3.又按偽造公印，刑法第218條既有獨立處罰之規定，且較刑法第212條之處罰為重，則於偽造刑法第212條之文書同時偽造公印者，即難僅論以該條之罪而置刑法第218條處刑較重之罪於不問，司法院大法官會議著有釋字第82號解釋可資參照。被告黃志新因偽造附表編號4.所示特種文書，而偽造「國立高雄大學印」之公印文，仍應依刑法第218條第1項偽造公印文論罪。(二)被告黃志新與黃俊達、洪彥蓄間就上開犯行有犯意聯絡及行為分擔，應論以共同正犯。又被告黃志新行使前開偽造之私文書、公文書、特種文書，及偽造公印文（如附表編號4.部分）之目的，係為向臺灣銀行詐取貸款，已如前述，所為行使偽造私文書、公文書、特種文書、偽造公印文及詐欺取財未遂之複數舉動，均係基於單一行為決意所為，應評價為法律上之一行為，係以一行為同時觸犯上開五罪名，為想像競合犯，應依刑法第55條規定，從一較重之行使偽造公文書罪處斷。被告黃志新利用不知情之朱美霖代為送件，向臺灣銀行行使偽造之公文書，為間接正犯。(三)另就被告黃志新於本院審理時辯稱其前揭時地向銀行提出申請後，因發現資料不對，當晚即致電銀行人員表示不要辦理貸款，並請求將資料銷燬云云，然前揭時地臺灣銀行受理被告黃志新貸款申請後，係因承辦人員先行查證發現資料有異，甚至已報警處理後，方據被告黃志新要求終止申請等情，除經證人林泰瓏證述如上，縱被告黃志新於偵查中亦自承：伊有要求臺銀陳先生銷毀那些文件，伊向他表示伊不需要錢，所以不想貸款，陳先生說伊的資料很像假的，他已經報警了（偵卷(一)第17頁）等語，是本件就詐欺取財未遂部分，被害人臺灣銀行於被告黃志新著手詐欺犯行後，既因自行查證發現異狀而未陷於錯誤，是其構成要件結果未能實現，要與被告黃志新嗣後是否主動撤回貸款無關，尚無成立中止犯之可言；至於被告黃志新行使偽造私文書、公文書及特種文書部分，其文書一經行使即已既遂，猶無成立中止犯之餘地，併此敘明。(四)被告黃志新前因煙毒案件，經最高法院90年度臺上字第2671號（臺灣高等法院高雄分院88年度上訴字第74號、本院87年度訴字第2148號）判處有期徒刑8年確定，於90年6月20日入監執行，95年1月24日假釋出監並付保護管束，98年4月6日保護管束期滿未經撤銷假釋，視為執行完畢，有臺灣高等法院被告前案紀錄表在卷可按，乃受徒刑之執行完畢，5年以內因故意而再犯本件有期徒刑以上之罪，應依累犯之規定，加重其刑。四、爰審酌被告黃志新為61年10月23日出生、受有國中畢業教育程度、曾任臺電外包商、板模工，本件犯罪時並無職業，有年籍資料附卷可參，並據其在本院審理時自陳在卷，前揭犯罪時年36歲，為求順利貸款，偽造前開文書之種類及態樣，行使不實之文件，向銀行申辦貸款，損害臺灣銀行、高雄大學、財政部高雄市國稅局對於放款徵信、在職證明、薪俸單、收入證明之正確性，並考量其就全部犯行所為分工，並非扮演主要角色，著手詐欺取財之金額，對於被害人財產法益造成侵害之危險程度，犯罪後原經檢察官諭知緩起訴處分，卻拒不履行條件之犯後態度，另檢察官具體求刑有期徒刑2年，則不無過重等一切情狀，量處如主文所示之刑，以資儆懲。另在附表編號3.所示財政部高雄市國稅局97年度綜合所得稅各類所得資料清單上所偽造之「財政部高雄市國稅局三民稽徵所」公印文1枚、附表編號4.所示國立高雄大學教職員在職證明書上所偽造之「國立高雄大學印」公印文1枚，不問屬於犯人與否，均依刑法第219條規定宣告沒收。據上論斷，應依刑事訴訟法第299條第1項前段，刑法第28條、第55條、第216條、第210條、第211條、第212條、第218條第1項、第339條第1項、第3項、第47條第1項、第219條，刑法施行法第1條之1，判決如主文。本案經檢察官吳明駿到庭執行職務中華民國100年5月31日刑事第十九庭審判長法官陳志銘法官吳芝瑛法官陳松檀以上正本證明與原本無異。如不服本判決應於收受本判決送達後10日內向本院提出上訴書狀，其未敘述上訴理由者，並得於提起上訴後10日內向本院補提理由書狀（均須按他造當事人之人數附繕本）「切勿逕送上級法院」中華民國100年5月31日書記官洪季杏附錄論罪法條全文：中華民國刑法第210條偽造、變造私文書，足以生損害於公眾或他人者，處5年以下有期徒刑。中華民國刑法第211條偽造、變造公文書，足以生損害於公眾或他人者，處1年以上7年以下有期徒刑。中華民國刑法第212條偽造、變造護照、旅券、免許證、特許證及關於品行、能力服務或其他相類之證書、介紹書，足以生損害於公眾或他人者，處1年以下有期徒刑、拘役或3百元以下罰金。中華民國刑法第216條行使第210條至第215條之文書者，依偽造、變造文書或登載不實事項或使登載不實事項之規定處斷。中華民國刑法第218條偽造公印或公印文者，處5年以下有期徒刑。盜用公印或公印文足以生損害於公眾或他人者，亦同。中華民國刑法第339條意圖為自己或第三人不法之所有，以詐術使人將本人或第三人之物交付者，處5年以下有期徒刑、拘役或科或併科1千元以下罰金。以前項方法得財產上不法之利益或使第三人得之者，亦同。前二項之未遂犯罰之。【附表】┌─┬──────┬────────┬──────────┬──────┬──────────┐││文書名義人│文書名稱│不實內容要旨│文書性質│備註│├─┼──────┼────────┼──────────┼──────┼──────────┤│1.│國立高雄大學│職員薪俸單│黃志新於98年5月份實│私文書││││││領薪資50,521元│││├─┼──────┼────────┼──────────┼──────┼──────────┤│2.│國立高雄大學│職員薪俸單│黃志新於98年6月份實│私文書││││││領薪資50,521元│││├─┼──────┼────────┼──────────┼──────┼──────────┤│3.│財政部高雄市│97年度綜合所得稅│黃「正」新（應係黃志│公文書│上有不詳方式偽造之「│││國稅局│各類所得資料清單│新之筆誤）97年間領取││財政部高雄市國稅局三││││（98年6月9日）│薪資總額68萬1,307元││民稽徵所」公印文一枚│├─┼──────┼────────┼──────────┼──────┼──────────┤│4.│國立高雄大學│教職員在職證明書│黃志新為該大學技佐│特種文書│上有不詳方式偽造之「│││││││國立高雄大學印」公印│││││││文一枚│└─┴──────┴────────┴──────────┴──────┴──────────┘",
  "characters": {
    "judges": [
      "陳志銘",
      "吳芝瑛",
      "陳松檀"
    ],
    "prosecutors": [
      "吳明駿"
    ],
    "lawyers": [

    ],
    "clerks": [
      "洪季杏"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "黃志新"
    ],
    "prosecutor_office": [
      "臺灣高雄地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-05-31",
  "created_at": "2016-02-12 01:34:57",
  "updated_at": "2016-02-12 01:34:57"
}