{
  "identify": "KSD-100-消債抗-59-20110531-1",
  "court": {
    "name": "臺灣高雄地方法院",
    "code": "KSD"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 100,
  "word": "消債抗",
  "number": "59",
  "jcheck": "1",
  "reason": "聲請更生程序",
  "content": "臺灣高雄地方法院民事裁定           100年度消債抗字第59號\n抗  告  人  蘇振文\n代  理  人  鄭明達 律師\n上列抗告人因聲請消費者債務清理事件，對於中華民國100 年5\n月4 日本院100 年度消債更字第90號裁定提起抗告，本院裁定如\n下：\n    主  文\n抗告駁回。\n抗告程序費用新臺幣壹仟元由抗告人負擔。\n    理  由\n一、抗告意旨略以：抗告人已依照銀行公會規定之申請表格，檢\n    具前置協商之申請，符合消費者債務清理條例（下稱消債條\n    例）第151 條第1 項之要件，協商程序並於高雄銀行收到債\n    務人前置協商文件時，已經開始。並已依債權銀行之要求，\n    補正相關資料，原裁定另創所謂「實質協商」之用詞及要件\n    ，不利於債務人，顯有不當。抗告人於提出前置協商申請後\n    ，以聯邦商業銀行未同意延緩強制執行，應視為協商不成立\n    ，而逕向法院聲請更生，係依消債條例第44條規定，於法並\n    非無據，為此，爰提起抗告請求廢棄原裁定等語。\n二、按債務人對於金融機構因消費借貸、自用住宅貸款、信用卡\n    或現金卡契約而負債務，在聲請更生或清算前，應提出債權\n    人清冊，以書面向最大債權金融機構請求協商債務清償方案\n    並表明共同協商之意旨；自債務人提出協商請求之翌日起逾\n    30日不開始協商，或自開始協商之翌日起逾90日協商不成立\n    ，債務人得逕向法院聲請更生或清算，消債條例第151 條第\n    1 項、第153 條分別定有明文。又聲請更生或清算不合程式\n    或不備其他要件者，法院應以裁定駁回之，但其情形可以補\n    正者，法院應定期間先命補正，復為消債條例第8 條所明定\n    。再參酌消債條例第153 條立法意旨：「為免協商程序之延\n    滯影響債務人清理債務，債權人如遲不開始協商，或債務清\n    償方案遲未能協商成立，應許債務人逕向法院聲請更生或清\n    算，以儘速清理債務，早日重建經濟生活，爰設本條。同時\n    為使受理協商之金融機構調閱債務之財產、收入、業務及信\n    用狀況，及參與協商之金融機構得及時取得資訊，並使債權\n    人、債務人雙方得充分溝通，爰修正本條所定期間。」，是\n    債務人提出協商請求，係因可歸責債務人之事由，例如不提\n    出資料或同意金融機構調閱人之財產、收入、業務及信用狀\n    況，以利金融機構得及時取得資訊，並使債權人、債務人得\n    充分溝通者，即難認係符合消債條例第153 條規定，即不能\n    逕據以向法院聲請更生。\n三、經查：\n  (一)消費者債務清理條例第151 條第1 項之規定，雖僅課予債務\n    人應提出債權人清冊並以書面向最大債權金融機構請求協商\n    債務清償方案，而未列據其他資料。然協商前置之立法目的\n    既在於使債務人與多數債權人間得自主解決其債務，並疏減\n    法院負擔，且全國聲請債務協商之債務人眾多，為統一、大\n    量處理債務協商程序，並使協商前置程序順利並快速進行，\n    除金融機構有任意刁難、故為拖延或以其他方式阻礙申請等\n    情事，債務人尚不得僅提出債權人清冊並書面表明共同協商\n    之旨，即可不理會金融機構補齊文件之要求，而認已經合於\n    請求協商之程式要件，係為避免前置協商淪為形式，以達協\n    商之意旨。\n  (二)依中華民國銀行公會所擬定申請協商所需文件包括：(1)前置\n    協商申請書；(2)身分證正反面影本；(3)申請人財產及收支狀\n    況說明書；(4)債權人清冊；(5)近2 年綜合所得資料清單及最\n    近1 個月核發財產資料；(6)近3 個月薪資證明（如無證明請\n    出具收入切結書）；(7)勞工保險投保資料表及明細（如無資\n    料可免提供）等項，並於網路上公告、備妥相關申請表格供\n    債務人下載。核上開資料均屬達成協商所須審核之文件（包\n    含為確認「確為債務人本人申請協商」及「可能履行之協商\n    內容」等），且已較債務人向法院聲請更生或清算時所應提\n    出及檢附文件簡便，而該資料均係債務人個人財產狀況之說\n    明資料，並無不能提出之困難。況且債務人對自身之財產、\n    所得、收支等狀況，知之最詳，依法並有誠實說明之義務（\n    參照消費者債務清理條例第43、44、46條、第134 條），故\n    於適當範圍令債務人配合提出相關文件及說明，以便最大債\n    權銀行依法律授權調取相關資料後，得以稽核是否詳實（詳\n    消費者債務清理條例第151 條第2 項），以順利進行協商，\n    並無不當。縱消費者債務清理條例第151 條第2 項規定，債\n    務人請求共同協商時，視為同意或授權受請求之金融機構得\n    向稅捐機關或其他機關、團體查詢其財產、收入、業務及信\n    用狀況，然此係授權金融機構查核債務人所陳各項資料是否\n    詳實之依據，且債務人所有財產及收支狀況，尤其實際近況\n    有無變動等情，以債務人本身最為清楚熟悉，故如債務人未\n    能配合提出，實有違誠信及據實報告之協力義務，致使前置\n    協商之要件不具備。又所謂「開始協商」，係指最大債權金\n    融機構依消債條例第151 條第3 項之規定，通知債務人為債\n    務清償之協商（辦理消費者債務清理事件應行注意事項第44\n    項第2 款），則協商若未開始，自無協商成立與否之爭執。\n  (三)本件抗告人前向各金融機構辦理房屋擔保貸款、消費貸款、\n    信用卡契約等致積欠債務總計2,083,896 元，於100 年3 月\n    21日向高雄銀行提出前置協商申請，惟依銀行公會之規定，\n    房貸債權銀行不得承辦前置協商，經高雄銀行轉由最大無擔\n    保債權人台北富邦商業銀行股份有限公司（下稱台北富邦銀\n    行）辦理協商事宜（見消債更第89頁）。惟抗告人欠缺協商\n    申請書、財產及收支狀況說明書等文件，經台北富邦銀行通\n    知補正而未為補正等節，有土地建物登記謄本、台北富邦銀\n    行補件通知函、電話記錄（見消債更倦第100 至103 頁、第\n    88至89頁）等在卷可稽。雖抗告人自陳確有依債權銀行之要\n    求補正相關資料云云，惟並相關資料可佐，自難認合於協商\n    前置之要求。是本件抗告人未盡協商之協力義務，致使協商\n    要件不具備，又台北富邦銀行亦未踐行消債條例第151 條第\n    3 項通知債務人為債務清償之協商，應認本件協商自始未開\n    始。抗告人以強制執行程序之債權銀行未予答覆是否同意延\n    緩執行為由，逕視為協商不成立，自無理由。\n四、據上論結，本件抗告為無理由，依消費者債務清理條例第15\n    條，民事訴訟法第495 條之1 第1 項、第449 條第1 項、第\n    95條、第78條，裁定如主文。\n中    華    民    國   100    年    5     月    31    日\n                  民事第三庭  審判長法  官   朱玲瑤\n                                    法  官   楊詠惠\n                                    法  官   劉傑民\n上為正本係照原本作成\n如不服本裁定，應於裁定送達後10日內，以書狀向本院提出抗告\n，並繳納抗告費新臺幣1千元\n中    華    民    國   100    年    5     月    31    日\n                                    書記官   呂姿儀",
  "structure": {
    "main": "抗告駁回。\n抗告程序費用新臺幣壹仟元由抗告人負擔。",
    "reason": "一、抗告意旨略以：抗告人已依照銀行公會規定之申請表格，檢\n    具前置協商之申請，符合消費者債務清理條例（下稱消債條\n    例）第151 條第1 項之要件，協商程序並於高雄銀行收到債\n    務人前置協商文件時，已經開始。並已依債權銀行之要求，\n    補正相關資料，原裁定另創所謂「實質協商」之用詞及要件\n    ，不利於債務人，顯有不當。抗告人於提出前置協商申請後\n    ，以聯邦商業銀行未同意延緩強制執行，應視為協商不成立\n    ，而逕向法院聲請更生，係依消債條例第44條規定，於法並\n    非無據，為此，爰提起抗告請求廢棄原裁定等語。\n二、按債務人對於金融機構因消費借貸、自用住宅貸款、信用卡\n    或現金卡契約而負債務，在聲請更生或清算前，應提出債權\n    人清冊，以書面向最大債權金融機構請求協商債務清償方案\n    並表明共同協商之意旨；自債務人提出協商請求之翌日起逾\n    30日不開始協商，或自開始協商之翌日起逾90日協商不成立\n    ，債務人得逕向法院聲請更生或清算，消債條例第151 條第\n    1 項、第153 條分別定有明文。又聲請更生或清算不合程式\n    或不備其他要件者，法院應以裁定駁回之，但其情形可以補\n    正者，法院應定期間先命補正，復為消債條例第8 條所明定\n    。再參酌消債條例第153 條立法意旨：「為免協商程序之延\n    滯影響債務人清理債務，債權人如遲不開始協商，或債務清\n    償方案遲未能協商成立，應許債務人逕向法院聲請更生或清\n    算，以儘速清理債務，早日重建經濟生活，爰設本條。同時\n    為使受理協商之金融機構調閱債務之財產、收入、業務及信\n    用狀況，及參與協商之金融機構得及時取得資訊，並使債權\n    人、債務人雙方得充分溝通，爰修正本條所定期間。」，是\n    債務人提出協商請求，係因可歸責債務人之事由，例如不提\n    出資料或同意金融機構調閱人之財產、收入、業務及信用狀\n    況，以利金融機構得及時取得資訊，並使債權人、債務人得\n    充分溝通者，即難認係符合消債條例第153 條規定，即不能\n    逕據以向法院聲請更生。\n三、經查：\n  (一)消費者債務清理條例第151 條第1 項之規定，雖僅課予債務\n    人應提出債權人清冊並以書面向最大債權金融機構請求協商\n    債務清償方案，而未列據其他資料。然協商前置之立法目的\n    既在於使債務人與多數債權人間得自主解決其債務，並疏減\n    法院負擔，且全國聲請債務協商之債務人眾多，為統一、大\n    量處理債務協商程序，並使協商前置程序順利並快速進行，\n    除金融機構有任意刁難、故為拖延或以其他方式阻礙申請等\n    情事，債務人尚不得僅提出債權人清冊並書面表明共同協商\n    之旨，即可不理會金融機構補齊文件之要求，而認已經合於\n    請求協商之程式要件，係為避免前置協商淪為形式，以達協\n    商之意旨。\n  (二)依中華民國銀行公會所擬定申請協商所需文件包括：(1)前置\n    協商申請書；(2)身分證正反面影本；(3)申請人財產及收支狀\n    況說明書；(4)債權人清冊；(5)近2 年綜合所得資料清單及最\n    近1 個月核發財產資料；(6)近3 個月薪資證明（如無證明請\n    出具收入切結書）；(7)勞工保險投保資料表及明細（如無資\n    料可免提供）等項，並於網路上公告、備妥相關申請表格供\n    債務人下載。核上開資料均屬達成協商所須審核之文件（包\n    含為確認「確為債務人本人申請協商」及「可能履行之協商\n    內容」等），且已較債務人向法院聲請更生或清算時所應提\n    出及檢附文件簡便，而該資料均係債務人個人財產狀況之說\n    明資料，並無不能提出之困難。況且債務人對自身之財產、\n    所得、收支等狀況，知之最詳，依法並有誠實說明之義務（\n    參照消費者債務清理條例第43、44、46條、第134 條），故\n    於適當範圍令債務人配合提出相關文件及說明，以便最大債\n    權銀行依法律授權調取相關資料後，得以稽核是否詳實（詳\n    消費者債務清理條例第151 條第2 項），以順利進行協商，\n    並無不當。縱消費者債務清理條例第151 條第2 項規定，債\n    務人請求共同協商時，視為同意或授權受請求之金融機構得\n    向稅捐機關或其他機關、團體查詢其財產、收入、業務及信\n    用狀況，然此係授權金融機構查核債務人所陳各項資料是否\n    詳實之依據，且債務人所有財產及收支狀況，尤其實際近況\n    有無變動等情，以債務人本身最為清楚熟悉，故如債務人未\n    能配合提出，實有違誠信及據實報告之協力義務，致使前置\n    協商之要件不具備。又所謂「開始協商」，係指最大債權金\n    融機構依消債條例第151 條第3 項之規定，通知債務人為債\n    務清償之協商（辦理消費者債務清理事件應行注意事項第44\n    項第2 款），則協商若未開始，自無協商成立與否之爭執。\n  (三)本件抗告人前向各金融機構辦理房屋擔保貸款、消費貸款、\n    信用卡契約等致積欠債務總計2,083,896 元，於100 年3 月\n    21日向高雄銀行提出前置協商申請，惟依銀行公會之規定，\n    房貸債權銀行不得承辦前置協商，經高雄銀行轉由最大無擔\n    保債權人台北富邦商業銀行股份有限公司（下稱台北富邦銀\n    行）辦理協商事宜（見消債更第89頁）。惟抗告人欠缺協商\n    申請書、財產及收支狀況說明書等文件，經台北富邦銀行通\n    知補正而未為補正等節，有土地建物登記謄本、台北富邦銀\n    行補件通知函、電話記錄（見消債更倦第100 至103 頁、第\n    88至89頁）等在卷可稽。雖抗告人自陳確有依債權銀行之要\n    求補正相關資料云云，惟並相關資料可佐，自難認合於協商\n    前置之要求。是本件抗告人未盡協商之協力義務，致使協商\n    要件不具備，又台北富邦銀行亦未踐行消債條例第151 條第\n    3 項通知債務人為債務清償之協商，應認本件協商自始未開\n    始。抗告人以強制執行程序之債權銀行未予答覆是否同意延\n    緩執行為由，逕視為協商不成立，自無理由。\n四、據上論結，本件抗告為無理由，依消費者債務清理條例第15\n    條，民事訴訟法第495 條之1 第1 項、第449 條第1 項、第\n    95條、第78條，裁定如主文。"
  },
  "search": "臺灣高雄地方法院民事裁定100年度消債抗字第59號抗告人蘇振文代理人鄭明達律師上列抗告人因聲請消費者債務清理事件，對於中華民國100年5月4日本院100年度消債更字第90號裁定提起抗告，本院裁定如下：主文抗告駁回。抗告程序費用新臺幣壹仟元由抗告人負擔。理由一、抗告意旨略以：抗告人已依照銀行公會規定之申請表格，檢具前置協商之申請，符合消費者債務清理條例（下稱消債條例）第151條第1項之要件，協商程序並於高雄銀行收到債務人前置協商文件時，已經開始。並已依債權銀行之要求，補正相關資料，原裁定另創所謂「實質協商」之用詞及要件，不利於債務人，顯有不當。抗告人於提出前置協商申請後，以聯邦商業銀行未同意延緩強制執行，應視為協商不成立，而逕向法院聲請更生，係依消債條例第44條規定，於法並非無據，為此，爰提起抗告請求廢棄原裁定等語。二、按債務人對於金融機構因消費借貸、自用住宅貸款、信用卡或現金卡契約而負債務，在聲請更生或清算前，應提出債權人清冊，以書面向最大債權金融機構請求協商債務清償方案並表明共同協商之意旨；自債務人提出協商請求之翌日起逾30日不開始協商，或自開始協商之翌日起逾90日協商不成立，債務人得逕向法院聲請更生或清算，消債條例第151條第1項、第153條分別定有明文。又聲請更生或清算不合程式或不備其他要件者，法院應以裁定駁回之，但其情形可以補正者，法院應定期間先命補正，復為消債條例第8條所明定。再參酌消債條例第153條立法意旨：「為免協商程序之延滯影響債務人清理債務，債權人如遲不開始協商，或債務清償方案遲未能協商成立，應許債務人逕向法院聲請更生或清算，以儘速清理債務，早日重建經濟生活，爰設本條。同時為使受理協商之金融機構調閱債務之財產、收入、業務及信用狀況，及參與協商之金融機構得及時取得資訊，並使債權人、債務人雙方得充分溝通，爰修正本條所定期間。」，是債務人提出協商請求，係因可歸責債務人之事由，例如不提出資料或同意金融機構調閱人之財產、收入、業務及信用狀況，以利金融機構得及時取得資訊，並使債權人、債務人得充分溝通者，即難認係符合消債條例第153條規定，即不能逕據以向法院聲請更生。三、經查：(一)消費者債務清理條例第151條第1項之規定，雖僅課予債務人應提出債權人清冊並以書面向最大債權金融機構請求協商債務清償方案，而未列據其他資料。然協商前置之立法目的既在於使債務人與多數債權人間得自主解決其債務，並疏減法院負擔，且全國聲請債務協商之債務人眾多，為統一、大量處理債務協商程序，並使協商前置程序順利並快速進行，除金融機構有任意刁難、故為拖延或以其他方式阻礙申請等情事，債務人尚不得僅提出債權人清冊並書面表明共同協商之旨，即可不理會金融機構補齊文件之要求，而認已經合於請求協商之程式要件，係為避免前置協商淪為形式，以達協商之意旨。(二)依中華民國銀行公會所擬定申請協商所需文件包括：(1)前置協商申請書；(2)身分證正反面影本；(3)申請人財產及收支狀況說明書；(4)債權人清冊；(5)近2年綜合所得資料清單及最近1個月核發財產資料；(6)近3個月薪資證明（如無證明請出具收入切結書）；(7)勞工保險投保資料表及明細（如無資料可免提供）等項，並於網路上公告、備妥相關申請表格供債務人下載。核上開資料均屬達成協商所須審核之文件（包含為確認「確為債務人本人申請協商」及「可能履行之協商內容」等），且已較債務人向法院聲請更生或清算時所應提出及檢附文件簡便，而該資料均係債務人個人財產狀況之說明資料，並無不能提出之困難。況且債務人對自身之財產、所得、收支等狀況，知之最詳，依法並有誠實說明之義務（參照消費者債務清理條例第43、44、46條、第134條），故於適當範圍令債務人配合提出相關文件及說明，以便最大債權銀行依法律授權調取相關資料後，得以稽核是否詳實（詳消費者債務清理條例第151條第2項），以順利進行協商，並無不當。縱消費者債務清理條例第151條第2項規定，債務人請求共同協商時，視為同意或授權受請求之金融機構得向稅捐機關或其他機關、團體查詢其財產、收入、業務及信用狀況，然此係授權金融機構查核債務人所陳各項資料是否詳實之依據，且債務人所有財產及收支狀況，尤其實際近況有無變動等情，以債務人本身最為清楚熟悉，故如債務人未能配合提出，實有違誠信及據實報告之協力義務，致使前置協商之要件不具備。又所謂「開始協商」，係指最大債權金融機構依消債條例第151條第3項之規定，通知債務人為債務清償之協商（辦理消費者債務清理事件應行注意事項第44項第2款），則協商若未開始，自無協商成立與否之爭執。(三)本件抗告人前向各金融機構辦理房屋擔保貸款、消費貸款、信用卡契約等致積欠債務總計2,083,896元，於100年3月21日向高雄銀行提出前置協商申請，惟依銀行公會之規定，房貸債權銀行不得承辦前置協商，經高雄銀行轉由最大無擔保債權人台北富邦商業銀行股份有限公司（下稱台北富邦銀行）辦理協商事宜（見消債更第89頁）。惟抗告人欠缺協商申請書、財產及收支狀況說明書等文件，經台北富邦銀行通知補正而未為補正等節，有土地建物登記謄本、台北富邦銀行補件通知函、電話記錄（見消債更倦第100至103頁、第88至89頁）等在卷可稽。雖抗告人自陳確有依債權銀行之要求補正相關資料云云，惟並相關資料可佐，自難認合於協商前置之要求。是本件抗告人未盡協商之協力義務，致使協商要件不具備，又台北富邦銀行亦未踐行消債條例第151條第3項通知債務人為債務清償之協商，應認本件協商自始未開始。抗告人以強制執行程序之債權銀行未予答覆是否同意延緩執行為由，逕視為協商不成立，自無理由。四、據上論結，本件抗告為無理由，依消費者債務清理條例第15條，民事訴訟法第495條之1第1項、第449條第1項、第95條、第78條，裁定如主文。中華民國100年5月31日民事第三庭審判長法官朱玲瑤法官楊詠惠法官劉傑民上為正本係照原本作成如不服本裁定，應於裁定送達後10日內，以書狀向本院提出抗告，並繳納抗告費新臺幣1千元中華民國100年5月31日書記官呂姿儀",
  "characters": {
    "judges": [
      "朱玲瑤",
      "楊詠惠",
      "劉傑民"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-05-31",
  "created_at": "2016-02-12 01:16:48",
  "updated_at": "2016-02-12 01:16:48"
}