{
  "identify": "TCD-100-訴-712-20110531-1",
  "court": {
    "name": "臺灣臺中地方法院",
    "code": "TCD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 100,
  "word": "訴",
  "number": "712",
  "jcheck": "1",
  "reason": "違反稅捐稽徵法",
  "content": "臺灣臺中地方法院刑事判決              100年度訴字第712號\n公  訴  人  臺灣臺中地方法院檢察署檢察官\n被      告  百松國際有限公司\n代  表  人  邱孟儀\n上列被告因違反稅捐稽徵法案件，經檢察官提起公訴（100年度\n偵字第1084號），本院判決如下：\n    主    文\n本件免訴。\n    理    由\n一、公訴意旨引用起訴書之記載（如附件一，其中所稱如附表部\n    分，見附件二之附表）。\n二、按曾經判決確定之案件，應諭知免訴之判決，並得不經言詞\n    辯論為之，刑事訴訟法第302條第1款、第307條，分別定有\n    明文。次按公司為法人，公司負責人為自然人，二者在法律\n    上並非同一人格主體，公司負責人為公司之代表，其為公司\n    所為行為，除法律有明文規定應由其自負其責者外，應由公\n    司負責。依刑法之一般原理，犯罪主體應與刑罰主體一致，\n    即僅犯罪行為人始負刑事責任，刑罰係因犯罪行為人之犯罪\n    行為而生之法律上效果，基於刑罰個別化之理論，因其行為\n    而生之法律上效果，應歸屬於實行行為之人，此即為刑事責\n    任個別化、刑止一身之原則；惟行政刑法，為適應社會經濟\n    之需要，擴大企業組織活動之範圍，而制定各種行政法規，\n    且為達成其行政目的，對於違反其命令或禁止之企業組織者\n    設有處罰規定，其處罰之型態略分為三種：(一)兩罰責任：行\n    為人與法人同負其責。(二)自己責任：由實際行為人自負其責\n    。(三)轉嫁責任：轉嫁其責任於他人。稅捐稽徵法第47條之規\n    定，即為轉嫁責任之型態；此類轉嫁責任之規定，雖符合行\n    政上之目的性，但尚難認係國家發動刑罰權之常態。是公司\n    負責人因法人責任轉嫁而「代罰」，其性質與因法人犯罪而\n    與法人同時被獨立處罰之兩罰情形並不相同。公司負責人因\n    公司責任轉嫁而代罰，其犯罪主體仍為公司，而非其負責人\n    ，乃因法人之公司於事實上無從擔負自由刑之責任，基於刑\n    事政策之考慮，將應對公司處以徒刑之規定，轉嫁於自然人\n    之公司負責人，但並不因而改變其犯罪主體，亦即縱公司之\n    負責人因轉嫁而代公司負其刑責，其犯罪主體仍為該公司本\n    身。故公司負責人為公司以不正當方法逃漏稅捐，因納稅義\n    務人為公司，其所觸犯稅捐稽徵法第41條之罪之犯罪主體及\n    刑罰主體，仍為公司，而非自然人之公司負責人。又單一之\n    犯罪，在實體法上僅生一個刑罰權，自不能就單一之犯罪，\n    重複予以評價，即屬轉嫁代罰之情形，亦不能就犯罪主體單\n    一之犯罪而重複轉嫁及多重代罰，此為法理所當然；此與兩\n    罰規定，例如就業服務法第63條第2項規定：「法人之代表\n    人、法人或自然人之代理人、受僱人或其他從業人員，因執\n    行業務違反（就業服務法）第44條或第57條第1款、第2款、\n    第3款規定者，除依前項規定處罰其行為人外，對該法人或\n    自然人亦科處前項之罰鍰或罰金」。除處罰法人外，對於從\n    業人員亦併予處罰，其從業人員之受罰，無關責任轉嫁之問\n    題，從業人員係各就其自己之違法行為負責，複數之從業人\n    員，有可能均為刑罰主體者不同，不可不辨。有最高法院96\n    年度台上字第5520號、98年度台上字第883、6180號判決可\n    資參照。\n三、查被告之登記負責人邱孟儀、實際負責人陳毓芳因被告如附\n    件起訴書所載之犯罪事實，業經臺灣臺中地方法院檢察署檢\n    察官於99年12月16日，以99年度偵字第27731號起訴書，認\n    渠等係涉犯稅捐稽徵法第47條而提起公訴，並於100年1月4\n    日繫屬本院，經本院100年度訴字第145號判處邱孟儀應執行\n    拘役100日，如易科罰金，以新臺幣(下同)1000元折算1日，\n    於100年5月2日確定，有該起訴書(如附件二)及渠等臺灣高\n    等法院被告前案紀錄表附卷可按。因稅捐稽徵法第47條乃屬\n    轉嫁責任，公司負責人依該條款而適用徒刑之處罰，乃屬代\n    罰之性質，並非因其本身之犯罪而負行為責任，且對公司處\n    以徒刑之規定，轉嫁於自然人之公司負責人，並不因而改變\n    其犯罪主體，亦即其犯罪主體仍為公司本身，而非其負責人\n    。故公司負責人為公司以不正當方法逃漏稅捐，因納稅義務\n    人為公司，其所觸犯稅捐稽徵法第41條之罪之犯罪主體及刑\n    罰主體，仍為公司。從而，被告登記負責人邱孟儀於本院\n    100年度訴字第145號案件所涉違反稅捐稽徵法第47條之犯行\n    ，係屬轉嫁、代罰性質，該犯罪主體仍為公司即被告。是以\n    ，公訴人就被告如附件一起訴書所載之犯罪事實於100年3月\n    10日（繫屬日期）就同一犯罪事實，向本院起訴，而邱孟儀\n    業經本院以100年度訴字第145號判處應執行拘役100日，如\n    易科罰金，以1000元折算1日，於100年5月2日確定，依照上\n    開說明，爰不經言詞辯論，諭知免訴之判決。\n據上論斷，應依刑事訴訟法第302條第1款、第307條，判決如主\n文。\n中    華    民    國   100    年    5     月    31    日\n                  刑事第四庭  審判長法  官  吳進發\n                                    法  官  黃益茂\n                                    法  官  李婉玉\n以上正本證明與原本無異。\n如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\n逕送上級法院」。\n                                    書記官  林政佑\n中    華    民    國   100    年    5     月    31    日",
  "structure": {
    "main": "本件免訴。",
    "reason": "一、公訴意旨引用起訴書之記載（如附件一，其中所稱如附表部\n    分，見附件二之附表）。\n二、按曾經判決確定之案件，應諭知免訴之判決，並得不經言詞\n    辯論為之，刑事訴訟法第302條第1款、第307條，分別定有\n    明文。次按公司為法人，公司負責人為自然人，二者在法律\n    上並非同一人格主體，公司負責人為公司之代表，其為公司\n    所為行為，除法律有明文規定應由其自負其責者外，應由公\n    司負責。依刑法之一般原理，犯罪主體應與刑罰主體一致，\n    即僅犯罪行為人始負刑事責任，刑罰係因犯罪行為人之犯罪\n    行為而生之法律上效果，基於刑罰個別化之理論，因其行為\n    而生之法律上效果，應歸屬於實行行為之人，此即為刑事責\n    任個別化、刑止一身之原則；惟行政刑法，為適應社會經濟\n    之需要，擴大企業組織活動之範圍，而制定各種行政法規，\n    且為達成其行政目的，對於違反其命令或禁止之企業組織者\n    設有處罰規定，其處罰之型態略分為三種：(一)兩罰責任：行\n    為人與法人同負其責。(二)自己責任：由實際行為人自負其責\n    。(三)轉嫁責任：轉嫁其責任於他人。稅捐稽徵法第47條之規\n    定，即為轉嫁責任之型態；此類轉嫁責任之規定，雖符合行\n    政上之目的性，但尚難認係國家發動刑罰權之常態。是公司\n    負責人因法人責任轉嫁而「代罰」，其性質與因法人犯罪而\n    與法人同時被獨立處罰之兩罰情形並不相同。公司負責人因\n    公司責任轉嫁而代罰，其犯罪主體仍為公司，而非其負責人\n    ，乃因法人之公司於事實上無從擔負自由刑之責任，基於刑\n    事政策之考慮，將應對公司處以徒刑之規定，轉嫁於自然人\n    之公司負責人，但並不因而改變其犯罪主體，亦即縱公司之\n    負責人因轉嫁而代公司負其刑責，其犯罪主體仍為該公司本\n    身。故公司負責人為公司以不正當方法逃漏稅捐，因納稅義\n    務人為公司，其所觸犯稅捐稽徵法第41條之罪之犯罪主體及\n    刑罰主體，仍為公司，而非自然人之公司負責人。又單一之\n    犯罪，在實體法上僅生一個刑罰權，自不能就單一之犯罪，\n    重複予以評價，即屬轉嫁代罰之情形，亦不能就犯罪主體單\n    一之犯罪而重複轉嫁及多重代罰，此為法理所當然；此與兩\n    罰規定，例如就業服務法第63條第2項規定：「法人之代表\n    人、法人或自然人之代理人、受僱人或其他從業人員，因執\n    行業務違反（就業服務法）第44條或第57條第1款、第2款、\n    第3款規定者，除依前項規定處罰其行為人外，對該法人或\n    自然人亦科處前項之罰鍰或罰金」。除處罰法人外，對於從\n    業人員亦併予處罰，其從業人員之受罰，無關責任轉嫁之問\n    題，從業人員係各就其自己之違法行為負責，複數之從業人\n    員，有可能均為刑罰主體者不同，不可不辨。有最高法院96\n    年度台上字第5520號、98年度台上字第883、6180號判決可\n    資參照。\n三、查被告之登記負責人邱孟儀、實際負責人陳毓芳因被告如附\n    件起訴書所載之犯罪事實，業經臺灣臺中地方法院檢察署檢\n    察官於99年12月16日，以99年度偵字第27731號起訴書，認\n    渠等係涉犯稅捐稽徵法第47條而提起公訴，並於100年1月4\n    日繫屬本院，經本院100年度訴字第145號判處邱孟儀應執行\n    拘役100日，如易科罰金，以新臺幣(下同)1000元折算1日，\n    於100年5月2日確定，有該起訴書(如附件二)及渠等臺灣高\n    等法院被告前案紀錄表附卷可按。因稅捐稽徵法第47條乃屬\n    轉嫁責任，公司負責人依該條款而適用徒刑之處罰，乃屬代\n    罰之性質，並非因其本身之犯罪而負行為責任，且對公司處\n    以徒刑之規定，轉嫁於自然人之公司負責人，並不因而改變\n    其犯罪主體，亦即其犯罪主體仍為公司本身，而非其負責人\n    。故公司負責人為公司以不正當方法逃漏稅捐，因納稅義務\n    人為公司，其所觸犯稅捐稽徵法第41條之罪之犯罪主體及刑\n    罰主體，仍為公司。從而，被告登記負責人邱孟儀於本院\n    100年度訴字第145號案件所涉違反稅捐稽徵法第47條之犯行\n    ，係屬轉嫁、代罰性質，該犯罪主體仍為公司即被告。是以\n    ，公訴人就被告如附件一起訴書所載之犯罪事實於100年3月\n    10日（繫屬日期）就同一犯罪事實，向本院起訴，而邱孟儀\n    業經本院以100年度訴字第145號判處應執行拘役100日，如\n    易科罰金，以1000元折算1日，於100年5月2日確定，依照上\n    開說明，爰不經言詞辯論，諭知免訴之判決。\n據上論斷，應依刑事訴訟法第302條第1款、第307條，判決如主\n文。"
  },
  "search": "臺灣臺中地方法院刑事判決100年度訴字第712號公訴人臺灣臺中地方法院檢察署檢察官被告百松國際有限公司代表人邱孟儀上列被告因違反稅捐稽徵法案件，經檢察官提起公訴（100年度偵字第1084號），本院判決如下：主文本件免訴。理由一、公訴意旨引用起訴書之記載（如附件一，其中所稱如附表部分，見附件二之附表）。二、按曾經判決確定之案件，應諭知免訴之判決，並得不經言詞辯論為之，刑事訴訟法第302條第1款、第307條，分別定有明文。次按公司為法人，公司負責人為自然人，二者在法律上並非同一人格主體，公司負責人為公司之代表，其為公司所為行為，除法律有明文規定應由其自負其責者外，應由公司負責。依刑法之一般原理，犯罪主體應與刑罰主體一致，即僅犯罪行為人始負刑事責任，刑罰係因犯罪行為人之犯罪行為而生之法律上效果，基於刑罰個別化之理論，因其行為而生之法律上效果，應歸屬於實行行為之人，此即為刑事責任個別化、刑止一身之原則；惟行政刑法，為適應社會經濟之需要，擴大企業組織活動之範圍，而制定各種行政法規，且為達成其行政目的，對於違反其命令或禁止之企業組織者設有處罰規定，其處罰之型態略分為三種：(一)兩罰責任：行為人與法人同負其責。(二)自己責任：由實際行為人自負其責。(三)轉嫁責任：轉嫁其責任於他人。稅捐稽徵法第47條之規定，即為轉嫁責任之型態；此類轉嫁責任之規定，雖符合行政上之目的性，但尚難認係國家發動刑罰權之常態。是公司負責人因法人責任轉嫁而「代罰」，其性質與因法人犯罪而與法人同時被獨立處罰之兩罰情形並不相同。公司負責人因公司責任轉嫁而代罰，其犯罪主體仍為公司，而非其負責人，乃因法人之公司於事實上無從擔負自由刑之責任，基於刑事政策之考慮，將應對公司處以徒刑之規定，轉嫁於自然人之公司負責人，但並不因而改變其犯罪主體，亦即縱公司之負責人因轉嫁而代公司負其刑責，其犯罪主體仍為該公司本身。故公司負責人為公司以不正當方法逃漏稅捐，因納稅義務人為公司，其所觸犯稅捐稽徵法第41條之罪之犯罪主體及刑罰主體，仍為公司，而非自然人之公司負責人。又單一之犯罪，在實體法上僅生一個刑罰權，自不能就單一之犯罪，重複予以評價，即屬轉嫁代罰之情形，亦不能就犯罪主體單一之犯罪而重複轉嫁及多重代罰，此為法理所當然；此與兩罰規定，例如就業服務法第63條第2項規定：「法人之代表人、法人或自然人之代理人、受僱人或其他從業人員，因執行業務違反（就業服務法）第44條或第57條第1款、第2款、第3款規定者，除依前項規定處罰其行為人外，對該法人或自然人亦科處前項之罰鍰或罰金」。除處罰法人外，對於從業人員亦併予處罰，其從業人員之受罰，無關責任轉嫁之問題，從業人員係各就其自己之違法行為負責，複數之從業人員，有可能均為刑罰主體者不同，不可不辨。有最高法院96年度台上字第5520號、98年度台上字第883、6180號判決可資參照。三、查被告之登記負責人邱孟儀、實際負責人陳毓芳因被告如附件起訴書所載之犯罪事實，業經臺灣臺中地方法院檢察署檢察官於99年12月16日，以99年度偵字第27731號起訴書，認渠等係涉犯稅捐稽徵法第47條而提起公訴，並於100年1月4日繫屬本院，經本院100年度訴字第145號判處邱孟儀應執行拘役100日，如易科罰金，以新臺幣(下同)1000元折算1日，於100年5月2日確定，有該起訴書(如附件二)及渠等臺灣高等法院被告前案紀錄表附卷可按。因稅捐稽徵法第47條乃屬轉嫁責任，公司負責人依該條款而適用徒刑之處罰，乃屬代罰之性質，並非因其本身之犯罪而負行為責任，且對公司處以徒刑之規定，轉嫁於自然人之公司負責人，並不因而改變其犯罪主體，亦即其犯罪主體仍為公司本身，而非其負責人。故公司負責人為公司以不正當方法逃漏稅捐，因納稅義務人為公司，其所觸犯稅捐稽徵法第41條之罪之犯罪主體及刑罰主體，仍為公司。從而，被告登記負責人邱孟儀於本院100年度訴字第145號案件所涉違反稅捐稽徵法第47條之犯行，係屬轉嫁、代罰性質，該犯罪主體仍為公司即被告。是以，公訴人就被告如附件一起訴書所載之犯罪事實於100年3月10日（繫屬日期）就同一犯罪事實，向本院起訴，而邱孟儀業經本院以100年度訴字第145號判處應執行拘役100日，如易科罰金，以1000元折算1日，於100年5月2日確定，依照上開說明，爰不經言詞辯論，諭知免訴之判決。據上論斷，應依刑事訴訟法第302條第1款、第307條，判決如主文。中華民國100年5月31日刑事第四庭審判長法官吳進發法官黃益茂法官李婉玉以上正本證明與原本無異。如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。書記官林政佑中華民國100年5月31日",
  "characters": {
    "judges": [
      "吳進發",
      "黃益茂",
      "李婉玉"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "林政佑"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "百松國際有限公司",
      "代  表  人  邱孟儀"
    ],
    "prosecutor_office": [
      "臺灣臺中地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-05-31",
  "created_at": "2016-02-12 01:35:56",
  "updated_at": "2016-02-12 01:35:56"
}