{
  "identify": "TCH-100-選上訴-1115-20110531-1",
  "court": {
    "name": "臺灣高等法院",
    "code": "TCH"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 100,
  "word": "選上訴",
  "number": "1115",
  "jcheck": "1",
  "reason": "違反公職人員選舉罷免法等",
  "content": "臺灣高等法院臺中分院刑事判決     100年度選上訴字第1115號\n上  訴  人  臺灣臺中地方法院檢察署檢察官\n被      告  張春夏\n            謝梅枝\n            洪阿玲\n            羅文基\n            羅文章\n            羅黃阿\n上列上訴人因被告違反公職人員選舉罷免法案件，不服臺灣臺中\n地方法院100年度選訴字第9號，中華民國100年4月14日第一審判\n決（起訴案號：臺灣臺中地方法院檢察署99年度選偵字第46、12\n6、166號），提起上訴，本院判決如下：\n    主  文\n上訴駁回。\n    理  由\n一、按「不服地方法院之第一審判決而上訴者，應向管轄第二審\n    之高等法院為之。上訴書狀應敘述具體理由。上訴書狀未敘\n    述上訴理由者，應於上訴期間屆滿後二十日內補提理由書於\n    原審法院。逾期未補提者，原審法院應定期間先命補正。」\n    、「原審法院認為上訴不合法律上之程式或法律上不應准許\n    或其上訴權已經喪失者，應以裁定駁回之。但其不合法律上\n    之程式可補正者，應定期間先命補正。」、「第二審法院認\n    為上訴書狀未敘述理由或上訴有第三百六十二條前段之情形\n    者，應以判決駁回之。但其情形可以補正而未經原審法院命\n    其補正者，審判長應定期間先命補正。」，刑事訴訟法第36\n    1條、第362條、第367條分別定有明文，又所謂具體理由，\n    必係依據卷內既有訴訟資料或提出新事證，指摘或表明第一\n    審判決有何採證認事、用法或量刑等足以影響判決本旨之不\n    當或違法，而構成應予撤銷之具體事由，始克當之，倘僅泛\n    言原判決認定事實錯誤、違背法令、採證違法、判決不公、\n    量刑失之過重或輕縱，而未指出具體事由，或形式上雖已指\n    出具體事由，然該事由縱使屬實，亦不足以認為原判決有何\n    不當或違法者，皆難謂係具體理由；俾與第二審上訴制度旨\n    在請求第二審法院撤銷、變更第一審不當或違法之判決，以\n    實現個案救濟之立法目的相契合，並節制濫行上訴，至於上\n    訴理由之具體與否，係屬第二審法院審查範圍，上訴書狀倘\n    已敘述理由，其上訴既屬合法，第二審法院固應就其理由之\n    是否可取，為實體之審理及判斷；如認其上訴書狀雖記載理\n    由，但並未具體敘述時，則無須再命補正，可逕認其上訴不\n    合法，以判決駁回之，此觀刑事訴訟法第350條第1項、第36\n    1條、第362條及第367條之規定自明（併參考最高法院97年\n    度台上字第3967、3889、3992號判決意旨）。\n二、本案臺灣臺中地方法院檢察署檢察官於100年4月20日收受原\n    審判決之送達，於100年4月25日提出上訴狀，其上訴狀固記\n    載「(一)按公職人員選舉罷免法第99條第1項規定：對於有投\n    票權之人，行求期約或交付賄賂或其他不正利益，而其不行\n    使投票權或為一定之行使者，處3年以上10年以下有期徒刑\n    ，得併科新臺幣100萬元以上1000萬元以下罰金。由上開條\n    文立法目的以觀，係因我國實施民主之初，選風敗壞，臺諺\n    所云：「選舉嘸師父，用錢買就有」即為此一現象之寫照。\n    惟國人對賄選一事，隨民智開化，一般民眾已深惡痛絕，且\n    賄選嚴重影響選舉之公正性，並使民主選賢與能之目的無法\n    達成。是我國就公職人員賄選行為，科以3年以上，10年以\n    下之有期徒刑，並得併科新臺幣100萬元以上1000萬以下罰\n    金，罪質不可謂不重，卻亦展現選票之神聖不何侵犯之價值\n    觀念。(二)本案被告等固於偵訊、審理中均坦承犯行，依同法\n    第99條第5項，得減輕或免除其刑，原審判決進而對被告等\n    人判處有期徒刑1年6月至2年間之有期徒刑，並未併科罰金\n    ，且諭知緩刑之宣告，已給予被告等人相當程序之寬典。惟\n    原審判決依刑法第74條第2項第4款規定，命被告等向公庫支\n    付如主文所示之金額，僅為2萬元至10萬元之譜。與上開公\n    職人員選舉罷免法第99條第1項行賄罪所規定之重刑刑度，\n    顯不相當。又被告洪阿玲、羅文基、羅文章、羅黃阿秀等人\n    ，均另犯刑法第143條第1項收受賄賂罪嫌，而為原審判決判\n    處有期徒刑2月。惟刑法第143條第1項收受賄賂罪，係3年以\n    下有期徒刑，得併科5000元以下罰金之輕罪。而被告洪阿玲\n    、羅文基、羅文章為原審判決就各自行賄罪部分令於緩刑期\n    間均應向公庫支付新臺幣5萬元；被告羅黃阿秀為原審判決\n    就行賄罪部分令於緩刑期間應向公庫支付新臺幣2萬元，則\n    依現行實務有期徒刑易科罰金標準多以1日1000元計算，則\n    被告洪阿玲、羅文基、羅文章、羅黃阿秀等4人實際上就其\n    各自之行賄罪嫌最終所負擔之刑責，明顯輕於其所犯之收受\n    賄賂犯行，更毋論渠等收受賄賂罪部分均不得易科罰金，其\n    輕重顯有失衡，並給予被告等人行使賄賂罪比收受賄賂罪還\n    不嚴重之錯覺。(三)況被告張春夏自承：「我是報答他（指江\n    勝雄）的人情，我拿六6萬多元出來，過去有災害的時候，\n    江勝雄有幫助我們很多，我有拜託他作很多事情。」等語，\n    足見被告張春夏出於與候選人之私惠而行賄；其餘被告則為\n    貪圖小利，收受賄賂，更進一步行賄他人，可見被告等人對\n    自身及他人所擁有之神聖投票權利，實棄之如敝屣。被告等\n    人之民主素養，明顯不足。惟我國對有投票權之人，基於「\n    票票等值」原則，並未設有任何有關個人經濟能力、教育水\n    準、民主素養程度等限制。被告等人就其行使選舉權利，並\n    未因其經濟能力、教育水準、民主素養程度低於一般選民，\n    而受有任何限制，又豈可於對其敗壞選舉風紀行為究責之際\n    ，反主張自己因經濟能力、教育水準、民主素養不足而要求\n    減輕責任，此已失去行賄罪加重刑責之立法本意，更叫其他\n    經濟能力、教育水準更劣於被告等人，卻堅持拒絕收賄、行\n    賄之選民情何以堪。且原審判決所酌斟之支付公庫金額，均\n    與被告等人當庭所主張之額度相符，原審判決就此部分任憑\n    被告予取予求，又豈能彰顯行賄罪質之嚴重性，而達到原審\n    判決所稱「確切明暸其行為所造成之損害，培養正確法治觀\n    念之目的」。且法院對行賄罪之犯罪者，動輒量處輕刑，徒\n    讓心存歹念之候選人透過其他人頭賄選之刑事成本大幅降低\n    ，亦使上開行賄罪之重刑嚇阻犯罪之功能完成架空。原審判\n    決就此部分之裁量，除已違反比例原則、平等原則外，更已\n    有違背法令之虞，難認允當。原審判決既有上述之瑕疪，無\n    以維持，請撤銷原審判決，另為適當之判決。」等語。\n三、惟按公職人員選舉罷免法第99條第1項規定「對於有投票權\n    之人，行求期約或交付賄賂或其他不正利益，而約其不行使\n    投票權或為一定之行使者，處3年以上10年以下有期徒刑，\n    得併科新臺幣1百萬元以上1千萬元以下罰金。」，而關於投\n    票受賄部分，刑法第143條第1項規定「有投票權之人，要求\n    、期約或收受賄賂或其他不正利益，而許以不行使其投票權\n    或為一定之行使者，處3年以下有期徒刑，得併科5千元以下\n    罰金。」，是關於投票行賄及投票受賄法定刑中罰金部分，\n    均屬得併科之刑，並非必應併科之，原審就本案被告張春夏\n    、謝梅枝、洪阿玲、羅文基、羅文章、羅黃阿之科刑均未\n    宣告併科罰金，於法並無違誤，又關於宣告緩刑與否及宣告\n    緩刑所併命被告向公庫支付之金額多寡，本屬法院職權裁量\n    事項，原審以被告前均未曾因故意犯罪受有期徒刑以上刑之\n    宣告，是均予宣告緩刑，又命被告等向金庫支付之金額亦非\n    至高，並不能認判決有何不當或違法，而構成應予撤銷之具\n    體事由（參考最高法院97年度台上字第4377號判決意旨），\n    刑法第74條第2項規定「緩刑宣告，得斟酌情形，命犯罪行\n    為人為下列各款事項：一、向被害人道歉。二、立悔過書。\n    三、向被害人支付相當數額之財產或非財產上之損害賠償。\n    四、向公庫支付一定之金額。五、向指定之政府機關、政府\n    機構、行政法人、社區或其他符合公益目的之機構或團體，\n    提供四十小時以上二百四十小時以下之義務勞務。六、完成\n    戒癮治療、精神治療、心理輔導或其他適當之處遇措施。七\n    、保護被害人安全之必要命令。八、預防再犯所為之必要命\n    令。」，該命緩刑被告負擔之事項，核非刑法第32、33、34\n    條之刑或主刑、從刑，且是否於宣告緩刑外，併命被告接受\n    上該負擔，同亦屬法院職權裁量事項，此條項係仿刑事訴訟\n    法第253條之2緩起訴應遵守事項之體例而設（參考94年2月2\n    日刑法修正立法理由），不論刑法第74條第2項或刑事訴訟\n    法第253條之2，就上述緩刑或緩起訴應遵守事項，均屬得併\n    宣告之，並非於法院宣告被告緩刑或檢察官對被告為緩起訴\n    處分時，均應併宣示此等應遵守事項，實務上亦不乏直接宣\n    告被告緩刑或直接對被告為緩起訴，而未併為其他宣示者，\n    當不能以被告投票受賄罪部分所宣告之有期徒刑如易科罰金\n    ，金額將高於上述命向公庫支付之金額，即謂原審判決有何\n    違法或不當，至於檢察官其餘上訴理由所載「被告等人就其\n    行使選舉權利，並未因其經濟能力、教育水準、民主素養程\n    度低於一般選民，而受有任何限制，又豈可於對其敗壞選舉\n    風紀行為究責之際，反主張自己因經濟能力、教育水準、民\n    主素養不足而要求減輕責任，此已失去行賄罪加重刑責之立\n    法本意」、「法院對行賄罪之犯罪者，動輒量處輕刑，徒讓\n    心存歹念之候選人透過其他人頭賄選之刑事成本大幅降低，\n    亦使上開行賄罪之重刑嚇阻犯罪之功能完成架空」、「原審\n    判決所酌斟之支付公庫金額，均與被告等人當庭所主張之額\n    度相符，原審判決就此部分任憑被告予取予求，又豈能彰顯\n    行賄罪質之嚴重性」云云，均非足以影響判決本旨之不當或\n    違法，而構成應予撤銷之具體事由。綜上，本案檢察官上訴\n    未敘述具體理由，揆諸上述規定，爰不經言詞辯論逕以判決\n    駁回檢察官上訴。\n據上論結，應依刑事訴訟法第372條、第367條，判決如主文。\n中    華    民    國   100    年    5     月    31    日\n            刑事第二庭    審判長法  官  邱  顯  祥\n                                法  官  王  鏗  普\n                                法  官  姚  勳  昌\n以上正本證明與原本無異。\n如不服本判決應於收受送達後10日內向本院提出上訴書狀，其未\n敘述上訴之理由者，並得於提起上訴後10日內向本院補提理由書\n（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。\n                                書記官  吳  宗  玲\n中    華    民    國   100    年    5     月    31    日",
  "structure": {
    "main": "上訴駁回。",
    "reason": "一、按「不服地方法院之第一審判決而上訴者，應向管轄第二審\n    之高等法院為之。上訴書狀應敘述具體理由。上訴書狀未敘\n    述上訴理由者，應於上訴期間屆滿後二十日內補提理由書於\n    原審法院。逾期未補提者，原審法院應定期間先命補正。」\n    、「原審法院認為上訴不合法律上之程式或法律上不應准許\n    或其上訴權已經喪失者，應以裁定駁回之。但其不合法律上\n    之程式可補正者，應定期間先命補正。」、「第二審法院認\n    為上訴書狀未敘述理由或上訴有第三百六十二條前段之情形\n    者，應以判決駁回之。但其情形可以補正而未經原審法院命\n    其補正者，審判長應定期間先命補正。」，刑事訴訟法第36\n    1條、第362條、第367條分別定有明文，又所謂具體理由，\n    必係依據卷內既有訴訟資料或提出新事證，指摘或表明第一\n    審判決有何採證認事、用法或量刑等足以影響判決本旨之不\n    當或違法，而構成應予撤銷之具體事由，始克當之，倘僅泛\n    言原判決認定事實錯誤、違背法令、採證違法、判決不公、\n    量刑失之過重或輕縱，而未指出具體事由，或形式上雖已指\n    出具體事由，然該事由縱使屬實，亦不足以認為原判決有何\n    不當或違法者，皆難謂係具體理由；俾與第二審上訴制度旨\n    在請求第二審法院撤銷、變更第一審不當或違法之判決，以\n    實現個案救濟之立法目的相契合，並節制濫行上訴，至於上\n    訴理由之具體與否，係屬第二審法院審查範圍，上訴書狀倘\n    已敘述理由，其上訴既屬合法，第二審法院固應就其理由之\n    是否可取，為實體之審理及判斷；如認其上訴書狀雖記載理\n    由，但並未具體敘述時，則無須再命補正，可逕認其上訴不\n    合法，以判決駁回之，此觀刑事訴訟法第350條第1項、第36\n    1條、第362條及第367條之規定自明（併參考最高法院97年\n    度台上字第3967、3889、3992號判決意旨）。\n二、本案臺灣臺中地方法院檢察署檢察官於100年4月20日收受原\n    審判決之送達，於100年4月25日提出上訴狀，其上訴狀固記\n    載「(一)按公職人員選舉罷免法第99條第1項規定：對於有投\n    票權之人，行求期約或交付賄賂或其他不正利益，而其不行\n    使投票權或為一定之行使者，處3年以上10年以下有期徒刑\n    ，得併科新臺幣100萬元以上1000萬元以下罰金。由上開條\n    文立法目的以觀，係因我國實施民主之初，選風敗壞，臺諺\n    所云：「選舉嘸師父，用錢買就有」即為此一現象之寫照。\n    惟國人對賄選一事，隨民智開化，一般民眾已深惡痛絕，且\n    賄選嚴重影響選舉之公正性，並使民主選賢與能之目的無法\n    達成。是我國就公職人員賄選行為，科以3年以上，10年以\n    下之有期徒刑，並得併科新臺幣100萬元以上1000萬以下罰\n    金，罪質不可謂不重，卻亦展現選票之神聖不何侵犯之價值\n    觀念。(二)本案被告等固於偵訊、審理中均坦承犯行，依同法\n    第99條第5項，得減輕或免除其刑，原審判決進而對被告等\n    人判處有期徒刑1年6月至2年間之有期徒刑，並未併科罰金\n    ，且諭知緩刑之宣告，已給予被告等人相當程序之寬典。惟\n    原審判決依刑法第74條第2項第4款規定，命被告等向公庫支\n    付如主文所示之金額，僅為2萬元至10萬元之譜。與上開公\n    職人員選舉罷免法第99條第1項行賄罪所規定之重刑刑度，\n    顯不相當。又被告洪阿玲、羅文基、羅文章、羅黃阿秀等人\n    ，均另犯刑法第143條第1項收受賄賂罪嫌，而為原審判決判\n    處有期徒刑2月。惟刑法第143條第1項收受賄賂罪，係3年以\n    下有期徒刑，得併科5000元以下罰金之輕罪。而被告洪阿玲\n    、羅文基、羅文章為原審判決就各自行賄罪部分令於緩刑期\n    間均應向公庫支付新臺幣5萬元；被告羅黃阿秀為原審判決\n    就行賄罪部分令於緩刑期間應向公庫支付新臺幣2萬元，則\n    依現行實務有期徒刑易科罰金標準多以1日1000元計算，則\n    被告洪阿玲、羅文基、羅文章、羅黃阿秀等4人實際上就其\n    各自之行賄罪嫌最終所負擔之刑責，明顯輕於其所犯之收受\n    賄賂犯行，更毋論渠等收受賄賂罪部分均不得易科罰金，其\n    輕重顯有失衡，並給予被告等人行使賄賂罪比收受賄賂罪還\n    不嚴重之錯覺。(三)況被告張春夏自承：「我是報答他（指江\n    勝雄）的人情，我拿六6萬多元出來，過去有災害的時候，\n    江勝雄有幫助我們很多，我有拜託他作很多事情。」等語，\n    足見被告張春夏出於與候選人之私惠而行賄；其餘被告則為\n    貪圖小利，收受賄賂，更進一步行賄他人，可見被告等人對\n    自身及他人所擁有之神聖投票權利，實棄之如敝屣。被告等\n    人之民主素養，明顯不足。惟我國對有投票權之人，基於「\n    票票等值」原則，並未設有任何有關個人經濟能力、教育水\n    準、民主素養程度等限制。被告等人就其行使選舉權利，並\n    未因其經濟能力、教育水準、民主素養程度低於一般選民，\n    而受有任何限制，又豈可於對其敗壞選舉風紀行為究責之際\n    ，反主張自己因經濟能力、教育水準、民主素養不足而要求\n    減輕責任，此已失去行賄罪加重刑責之立法本意，更叫其他\n    經濟能力、教育水準更劣於被告等人，卻堅持拒絕收賄、行\n    賄之選民情何以堪。且原審判決所酌斟之支付公庫金額，均\n    與被告等人當庭所主張之額度相符，原審判決就此部分任憑\n    被告予取予求，又豈能彰顯行賄罪質之嚴重性，而達到原審\n    判決所稱「確切明暸其行為所造成之損害，培養正確法治觀\n    念之目的」。且法院對行賄罪之犯罪者，動輒量處輕刑，徒\n    讓心存歹念之候選人透過其他人頭賄選之刑事成本大幅降低\n    ，亦使上開行賄罪之重刑嚇阻犯罪之功能完成架空。原審判\n    決就此部分之裁量，除已違反比例原則、平等原則外，更已\n    有違背法令之虞，難認允當。原審判決既有上述之瑕疪，無\n    以維持，請撤銷原審判決，另為適當之判決。」等語。\n三、惟按公職人員選舉罷免法第99條第1項規定「對於有投票權\n    之人，行求期約或交付賄賂或其他不正利益，而約其不行使\n    投票權或為一定之行使者，處3年以上10年以下有期徒刑，\n    得併科新臺幣1百萬元以上1千萬元以下罰金。」，而關於投\n    票受賄部分，刑法第143條第1項規定「有投票權之人，要求\n    、期約或收受賄賂或其他不正利益，而許以不行使其投票權\n    或為一定之行使者，處3年以下有期徒刑，得併科5千元以下\n    罰金。」，是關於投票行賄及投票受賄法定刑中罰金部分，\n    均屬得併科之刑，並非必應併科之，原審就本案被告張春夏\n    、謝梅枝、洪阿玲、羅文基、羅文章、羅黃阿之科刑均未\n    宣告併科罰金，於法並無違誤，又關於宣告緩刑與否及宣告\n    緩刑所併命被告向公庫支付之金額多寡，本屬法院職權裁量\n    事項，原審以被告前均未曾因故意犯罪受有期徒刑以上刑之\n    宣告，是均予宣告緩刑，又命被告等向金庫支付之金額亦非\n    至高，並不能認判決有何不當或違法，而構成應予撤銷之具\n    體事由（參考最高法院97年度台上字第4377號判決意旨），\n    刑法第74條第2項規定「緩刑宣告，得斟酌情形，命犯罪行\n    為人為下列各款事項：一、向被害人道歉。二、立悔過書。\n    三、向被害人支付相當數額之財產或非財產上之損害賠償。\n    四、向公庫支付一定之金額。五、向指定之政府機關、政府\n    機構、行政法人、社區或其他符合公益目的之機構或團體，\n    提供四十小時以上二百四十小時以下之義務勞務。六、完成\n    戒癮治療、精神治療、心理輔導或其他適當之處遇措施。七\n    、保護被害人安全之必要命令。八、預防再犯所為之必要命\n    令。」，該命緩刑被告負擔之事項，核非刑法第32、33、34\n    條之刑或主刑、從刑，且是否於宣告緩刑外，併命被告接受\n    上該負擔，同亦屬法院職權裁量事項，此條項係仿刑事訴訟\n    法第253條之2緩起訴應遵守事項之體例而設（參考94年2月2\n    日刑法修正立法理由），不論刑法第74條第2項或刑事訴訟\n    法第253條之2，就上述緩刑或緩起訴應遵守事項，均屬得併\n    宣告之，並非於法院宣告被告緩刑或檢察官對被告為緩起訴\n    處分時，均應併宣示此等應遵守事項，實務上亦不乏直接宣\n    告被告緩刑或直接對被告為緩起訴，而未併為其他宣示者，\n    當不能以被告投票受賄罪部分所宣告之有期徒刑如易科罰金\n    ，金額將高於上述命向公庫支付之金額，即謂原審判決有何\n    違法或不當，至於檢察官其餘上訴理由所載「被告等人就其\n    行使選舉權利，並未因其經濟能力、教育水準、民主素養程\n    度低於一般選民，而受有任何限制，又豈可於對其敗壞選舉\n    風紀行為究責之際，反主張自己因經濟能力、教育水準、民\n    主素養不足而要求減輕責任，此已失去行賄罪加重刑責之立\n    法本意」、「法院對行賄罪之犯罪者，動輒量處輕刑，徒讓\n    心存歹念之候選人透過其他人頭賄選之刑事成本大幅降低，\n    亦使上開行賄罪之重刑嚇阻犯罪之功能完成架空」、「原審\n    判決所酌斟之支付公庫金額，均與被告等人當庭所主張之額\n    度相符，原審判決就此部分任憑被告予取予求，又豈能彰顯\n    行賄罪質之嚴重性」云云，均非足以影響判決本旨之不當或\n    違法，而構成應予撤銷之具體事由。綜上，本案檢察官上訴\n    未敘述具體理由，揆諸上述規定，爰不經言詞辯論逕以判決\n    駁回檢察官上訴。\n據上論結，應依刑事訴訟法第372條、第367條，判決如主文。"
  },
  "search": "臺灣高等法院臺中分院刑事判決100年度選上訴字第1115號上訴人臺灣臺中地方法院檢察署檢察官被告張春夏謝梅枝洪阿玲羅文基羅文章羅黃阿上列上訴人因被告違反公職人員選舉罷免法案件，不服臺灣臺中地方法院100年度選訴字第9號，中華民國100年4月14日第一審判決（起訴案號：臺灣臺中地方法院檢察署99年度選偵字第46、126、166號），提起上訴，本院判決如下：主文上訴駁回。理由一、按「不服地方法院之第一審判決而上訴者，應向管轄第二審之高等法院為之。上訴書狀應敘述具體理由。上訴書狀未敘述上訴理由者，應於上訴期間屆滿後二十日內補提理由書於原審法院。逾期未補提者，原審法院應定期間先命補正。」、「原審法院認為上訴不合法律上之程式或法律上不應准許或其上訴權已經喪失者，應以裁定駁回之。但其不合法律上之程式可補正者，應定期間先命補正。」、「第二審法院認為上訴書狀未敘述理由或上訴有第三百六十二條前段之情形者，應以判決駁回之。但其情形可以補正而未經原審法院命其補正者，審判長應定期間先命補正。」，刑事訴訟法第361條、第362條、第367條分別定有明文，又所謂具體理由，必係依據卷內既有訴訟資料或提出新事證，指摘或表明第一審判決有何採證認事、用法或量刑等足以影響判決本旨之不當或違法，而構成應予撤銷之具體事由，始克當之，倘僅泛言原判決認定事實錯誤、違背法令、採證違法、判決不公、量刑失之過重或輕縱，而未指出具體事由，或形式上雖已指出具體事由，然該事由縱使屬實，亦不足以認為原判決有何不當或違法者，皆難謂係具體理由；俾與第二審上訴制度旨在請求第二審法院撤銷、變更第一審不當或違法之判決，以實現個案救濟之立法目的相契合，並節制濫行上訴，至於上訴理由之具體與否，係屬第二審法院審查範圍，上訴書狀倘已敘述理由，其上訴既屬合法，第二審法院固應就其理由之是否可取，為實體之審理及判斷；如認其上訴書狀雖記載理由，但並未具體敘述時，則無須再命補正，可逕認其上訴不合法，以判決駁回之，此觀刑事訴訟法第350條第1項、第361條、第362條及第367條之規定自明（併參考最高法院97年度台上字第3967、3889、3992號判決意旨）。二、本案臺灣臺中地方法院檢察署檢察官於100年4月20日收受原審判決之送達，於100年4月25日提出上訴狀，其上訴狀固記載「(一)按公職人員選舉罷免法第99條第1項規定：對於有投票權之人，行求期約或交付賄賂或其他不正利益，而其不行使投票權或為一定之行使者，處3年以上10年以下有期徒刑，得併科新臺幣100萬元以上1000萬元以下罰金。由上開條文立法目的以觀，係因我國實施民主之初，選風敗壞，臺諺所云：「選舉嘸師父，用錢買就有」即為此一現象之寫照。惟國人對賄選一事，隨民智開化，一般民眾已深惡痛絕，且賄選嚴重影響選舉之公正性，並使民主選賢與能之目的無法達成。是我國就公職人員賄選行為，科以3年以上，10年以下之有期徒刑，並得併科新臺幣100萬元以上1000萬以下罰金，罪質不可謂不重，卻亦展現選票之神聖不何侵犯之價值觀念。(二)本案被告等固於偵訊、審理中均坦承犯行，依同法第99條第5項，得減輕或免除其刑，原審判決進而對被告等人判處有期徒刑1年6月至2年間之有期徒刑，並未併科罰金，且諭知緩刑之宣告，已給予被告等人相當程序之寬典。惟原審判決依刑法第74條第2項第4款規定，命被告等向公庫支付如主文所示之金額，僅為2萬元至10萬元之譜。與上開公職人員選舉罷免法第99條第1項行賄罪所規定之重刑刑度，顯不相當。又被告洪阿玲、羅文基、羅文章、羅黃阿秀等人，均另犯刑法第143條第1項收受賄賂罪嫌，而為原審判決判處有期徒刑2月。惟刑法第143條第1項收受賄賂罪，係3年以下有期徒刑，得併科5000元以下罰金之輕罪。而被告洪阿玲、羅文基、羅文章為原審判決就各自行賄罪部分令於緩刑期間均應向公庫支付新臺幣5萬元；被告羅黃阿秀為原審判決就行賄罪部分令於緩刑期間應向公庫支付新臺幣2萬元，則依現行實務有期徒刑易科罰金標準多以1日1000元計算，則被告洪阿玲、羅文基、羅文章、羅黃阿秀等4人實際上就其各自之行賄罪嫌最終所負擔之刑責，明顯輕於其所犯之收受賄賂犯行，更毋論渠等收受賄賂罪部分均不得易科罰金，其輕重顯有失衡，並給予被告等人行使賄賂罪比收受賄賂罪還不嚴重之錯覺。(三)況被告張春夏自承：「我是報答他（指江勝雄）的人情，我拿六6萬多元出來，過去有災害的時候，江勝雄有幫助我們很多，我有拜託他作很多事情。」等語，足見被告張春夏出於與候選人之私惠而行賄；其餘被告則為貪圖小利，收受賄賂，更進一步行賄他人，可見被告等人對自身及他人所擁有之神聖投票權利，實棄之如敝屣。被告等人之民主素養，明顯不足。惟我國對有投票權之人，基於「票票等值」原則，並未設有任何有關個人經濟能力、教育水準、民主素養程度等限制。被告等人就其行使選舉權利，並未因其經濟能力、教育水準、民主素養程度低於一般選民，而受有任何限制，又豈可於對其敗壞選舉風紀行為究責之際，反主張自己因經濟能力、教育水準、民主素養不足而要求減輕責任，此已失去行賄罪加重刑責之立法本意，更叫其他經濟能力、教育水準更劣於被告等人，卻堅持拒絕收賄、行賄之選民情何以堪。且原審判決所酌斟之支付公庫金額，均與被告等人當庭所主張之額度相符，原審判決就此部分任憑被告予取予求，又豈能彰顯行賄罪質之嚴重性，而達到原審判決所稱「確切明暸其行為所造成之損害，培養正確法治觀念之目的」。且法院對行賄罪之犯罪者，動輒量處輕刑，徒讓心存歹念之候選人透過其他人頭賄選之刑事成本大幅降低，亦使上開行賄罪之重刑嚇阻犯罪之功能完成架空。原審判決就此部分之裁量，除已違反比例原則、平等原則外，更已有違背法令之虞，難認允當。原審判決既有上述之瑕疪，無以維持，請撤銷原審判決，另為適當之判決。」等語。三、惟按公職人員選舉罷免法第99條第1項規定「對於有投票權之人，行求期約或交付賄賂或其他不正利益，而約其不行使投票權或為一定之行使者，處3年以上10年以下有期徒刑，得併科新臺幣1百萬元以上1千萬元以下罰金。」，而關於投票受賄部分，刑法第143條第1項規定「有投票權之人，要求、期約或收受賄賂或其他不正利益，而許以不行使其投票權或為一定之行使者，處3年以下有期徒刑，得併科5千元以下罰金。」，是關於投票行賄及投票受賄法定刑中罰金部分，均屬得併科之刑，並非必應併科之，原審就本案被告張春夏、謝梅枝、洪阿玲、羅文基、羅文章、羅黃阿之科刑均未宣告併科罰金，於法並無違誤，又關於宣告緩刑與否及宣告緩刑所併命被告向公庫支付之金額多寡，本屬法院職權裁量事項，原審以被告前均未曾因故意犯罪受有期徒刑以上刑之宣告，是均予宣告緩刑，又命被告等向金庫支付之金額亦非至高，並不能認判決有何不當或違法，而構成應予撤銷之具體事由（參考最高法院97年度台上字第4377號判決意旨），刑法第74條第2項規定「緩刑宣告，得斟酌情形，命犯罪行為人為下列各款事項：一、向被害人道歉。二、立悔過書。三、向被害人支付相當數額之財產或非財產上之損害賠償。四、向公庫支付一定之金額。五、向指定之政府機關、政府機構、行政法人、社區或其他符合公益目的之機構或團體，提供四十小時以上二百四十小時以下之義務勞務。六、完成戒癮治療、精神治療、心理輔導或其他適當之處遇措施。七、保護被害人安全之必要命令。八、預防再犯所為之必要命令。」，該命緩刑被告負擔之事項，核非刑法第32、33、34條之刑或主刑、從刑，且是否於宣告緩刑外，併命被告接受上該負擔，同亦屬法院職權裁量事項，此條項係仿刑事訴訟法第253條之2緩起訴應遵守事項之體例而設（參考94年2月2日刑法修正立法理由），不論刑法第74條第2項或刑事訴訟法第253條之2，就上述緩刑或緩起訴應遵守事項，均屬得併宣告之，並非於法院宣告被告緩刑或檢察官對被告為緩起訴處分時，均應併宣示此等應遵守事項，實務上亦不乏直接宣告被告緩刑或直接對被告為緩起訴，而未併為其他宣示者，當不能以被告投票受賄罪部分所宣告之有期徒刑如易科罰金，金額將高於上述命向公庫支付之金額，即謂原審判決有何違法或不當，至於檢察官其餘上訴理由所載「被告等人就其行使選舉權利，並未因其經濟能力、教育水準、民主素養程度低於一般選民，而受有任何限制，又豈可於對其敗壞選舉風紀行為究責之際，反主張自己因經濟能力、教育水準、民主素養不足而要求減輕責任，此已失去行賄罪加重刑責之立法本意」、「法院對行賄罪之犯罪者，動輒量處輕刑，徒讓心存歹念之候選人透過其他人頭賄選之刑事成本大幅降低，亦使上開行賄罪之重刑嚇阻犯罪之功能完成架空」、「原審判決所酌斟之支付公庫金額，均與被告等人當庭所主張之額度相符，原審判決就此部分任憑被告予取予求，又豈能彰顯行賄罪質之嚴重性」云云，均非足以影響判決本旨之不當或違法，而構成應予撤銷之具體事由。綜上，本案檢察官上訴未敘述具體理由，揆諸上述規定，爰不經言詞辯論逕以判決駁回檢察官上訴。據上論結，應依刑事訴訟法第372條、第367條，判決如主文。中華民國100年5月31日刑事第二庭審判長法官邱顯祥法官王鏗普法官姚勳昌以上正本證明與原本無異。如不服本判決應於收受送達後10日內向本院提出上訴書狀，其未敘述上訴之理由者，並得於提起上訴後10日內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。書記官吳宗玲中華民國100年5月31日",
  "characters": {
    "judges": [
      "邱顯祥",
      "王鏗普",
      "姚勳昌"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "吳宗玲"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "張春夏"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-05-31",
  "created_at": "2016-02-12 01:39:06",
  "updated_at": "2016-02-12 01:39:06"
}