{
  "identify": "TCH-100-上易-437-20110531-1",
  "court": {
    "name": "臺灣高等法院",
    "code": "TCH"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 100,
  "word": "上易",
  "number": "437",
  "jcheck": "1",
  "reason": "傷害",
  "content": "臺灣高等法院臺中分院刑事判決        100年度上易字第437號\n上  訴  人\n即  被  告  張永祥\n上列上訴人因傷害案件，不服臺灣彰化地方法院一００年度易字\n第十號中華民國一００年二月一日第一審判決（起訴案號：臺灣\n彰化地方法院檢察署九十九年度偵字第九八六０號），提起上訴\n，本院判決如下：\n    主  文\n上訴駁回。\n    事  實\n一、張永祥、楊清瑞平日均出入彰化縣彰化市○○路三一八號之\n    明星遊樂場，彼此稍有認識，緣民國九十九年十月二十二日\n    晚上八時許，在上開遊樂場內，因把玩機台之細故，二人發\n    生口角，經其他顧客規勸後，不歡而散，二人均離開該遊樂\n    場。惟張永祥離去後心有未甘，遂騎乘機車前往附近中華路\n    上之五金行購買雕刻刀一支，置放於其機車置物箱中，嗣返\n    回該遊樂場外，坐在其機車上等待楊清瑞回來時，欲與之理\n    論。嗣於同日晚上九時三十分許，楊清瑞果然又回到上開遊\n    樂場，當張永祥看見楊清瑞出現在該遊樂場外騎樓時，即基\n    於傷害之犯意，自其機車置物箱取出預藏之該支雕刻刀，上\n    前刺向楊清瑞之左臉、左上臂位置，楊清瑞乃抱住張永祥與\n    之扭打，張永祥再持雕刻刀朝楊清瑞背部刺擊數下，致楊清\n    瑞受有左上臂撕裂傷（約３．５公分）、背部多處撕裂傷【\n    約２公分乘以２（指有二處二公分）；五公分；六公分】及\n    擦傷、臉部擦傷等傷害，適有彰化縣警察局彰化分局中華路\n    派出所警員蔡祈煌身著便衣至該處執行勤務，見狀立即上前\n    制止且將張永祥逮捕，並扣得上開雕刻刀一支。\n二、案經楊清瑞訴由彰化縣警察局芳苑分局報請臺灣彰化地方法\n    院檢察署檢察官偵查起訴。\n    理  由\n壹、證據能力部分：\n一、按被告以外之人於偵查中向檢察官所為之陳述，除顯有不可\n    信之情況者外，得為證據，刑事訴訟法第一百五十九條之一\n    第二項定有明文。偵查中對被告以外之人所為之偵查筆錄，\n    或被告以外之人向檢察官所提之書面陳述，性質上均屬傳聞\n    證據，惟現階段刑事訴訟法規定檢察官代表國家偵查犯罪、\n    實施公訴，依法其有訊問被告、證人及鑑定人之權，證人、\n    鑑定人且須具結，而實務運作時，檢察官偵查中向被告以外\n    之人所取得之陳述，原則上均能遵守法律規定，不致違法取\n    供，其可信度極高，是以被告以外之人前於偵查中所為之證\n    述，除反對該項供述得具有證據能力之一方，已釋明「顯有\n    不可信之情況」之理由外，不宜遽指該證人於偵查中之陳述\n    不具證據能力。又刑事訴訟法第一百五十九條之一第二項所\n    指得為證據之被告以外之人於偵查中向檢察官所為之陳述，\n    其證據能力不因偵訊證人當時被告不在場，未親自詰問證人\n    而受影響（最高法院九十七年台上字第六０三號判決可資參\n    照）。經查，證人楊清瑞於檢察官偵查中經具結證述在案，\n    且依據偵訊過程及筆錄記載，可徵證人於檢察官偵查中為陳\n    述時，並無任何遭受外力不當干涉之顯不可信之情況，又被\n    告於本院審理時，並未爭執證人於檢察官偵查中所為證述之\n    證據能力，是該名證人於偵訊時所為具結證述，認有證據能\n    力。\n二、次按，被告以外之人（包括證人、鑑定人、告訴人、被害人\n    及共同被告等）於審判外之陳述雖不符刑事訴訟法第一百五\n    十九條之一至之四等四條之規定，而經當事人於審判程序同\n    意作為證據，法院審酌該言詞陳述或書面陳述作成時之情況\n    ，認為適當者，亦得為證據；當事人、代理人或辯護人於法\n    院調查證據時，知有刑事訴訟法第一百五十九條第一項不得\n    為證據之情形，而未於言詞辯論終結前聲明異議者，視為有\n    前項之同意，同法第一百五十九條之五定有明文。立法意旨\n    在於傳聞證據未經當事人之反對詰問予以核實，原則上先予\n    排除。惟若當事人已放棄反對詰問權，於審判程序中表明同\n    意該等傳聞證據可作為證據；或於言詞辯論終結前未聲明異\n    議，基於尊重當事人對傳聞證據之處分權，及證據資料愈豐\n    富，愈有助於真實發見之理念，且強化言詞辯論主義，使訴\n    訟程序得以順暢進行，上開傳聞證據亦均具有證據能力。經\n    查，本件檢察官、被告對於本案卷內證人楊清瑞證述之證據\n    能力，於本院準備程序及審判期日中均未就證據能力有所爭\n    執，且迄至言詞辯論終結前亦未聲明異議，且上開證人之證\n    述亦經本院於審理期日中逐一提示、朗讀，並告以要旨，本\n    院復審酌相關證人證述筆錄製成，並無證據顯示有何違背程\n    序規定情事，依據上述之說明，應具有證據能力。\n三、另按從事業務之人於業務上或通常業務過程所須製作之紀錄\n    文書、證明文書，除顯有不可信之情況外，得為證據，刑事\n    訴訟法第一百五十九條之四第二款定有明文。查卷附之財團\n    法人彰化基督教醫院（以下簡稱彰化基督教醫院）出具之診\n    斷證明書（見警卷第十三頁），係醫師執行醫療業務時，於\n    診療過程中，依據醫師法之規定，製作病歷，該病歷即屬醫\n    師執行業務時，業務上所製作之紀錄文書，而診斷證明書係\n    依病歷所轉錄之證明文書，自仍屬本條項之證明文書，復無\n    具體事證顯示該診斷證明書存有詐偽或虛飾之情事，核無該\n    法條所定顯有不可信之特別情況，自得為證據。\n貳、實體方面：\n一、訊據上訴人即被告張永祥（下稱被告）固坦承與告訴人楊清\n    瑞於上開時間、地點，第一次先發生言語衝突，第二次發生\n    肢體衝突，嗣其並持雕刻刀刺告訴人背部數下，造成告訴人\n    背部多處裂傷之傷害，但否認持雕刻刀刺向告訴人左臉及左\n    臂，辯稱：告訴人前面的傷是他自己衝過來抱住我，才會被\n    刺到云云。經查：\n（一）證人即告訴人楊清瑞於九十九年十月二十三日在彰化基督\n      教醫院觀察室，由警員詢問時證稱：我於九十九年十月二\n      十二日約十九時至二十時許，到彰化市○○路三一八號（\n      明星遊藝場），在店內遇見一名男子發生口角，他說：「\n      明天叫我跟他到八卦山看要怎麼樣？不然就要到店裡找我\n      」，我聽到這些話就作勢要拿旁邊的椅子，經旁人勸開，\n      我就離開了。嗣於二十一時三十分許，我再前往上開遊藝\n      場前，該名男子看到我到達時，就到機車置物箱裡拿出一\n      支兇器跑向我，對我背部猛刺數刀及手臂猛刺一刀，我無\n      法掙脫，當時現場有一名便衣警察表明身分後制止該名男\n      子，將他逮捕，並通知救護車將我送醫院急救等語【見警\n      卷第六頁】；其於九十九年十一月十七日檢察官偵查中具\n      結證稱：在事發前一個多小時，跟被告張永祥發生口角，\n      當時有旁人幫我們和解掉，我以為沒事，．．．過了一個\n      多鐘頭，我又回到遊樂場門口，他看到我，就從遊樂場裡\n      面衝出來，衝去機車置物箱拿東西，我沒看清楚是什麼，\n      機車停在騎樓，我當時還在騎樓，他就朝我猛刺，朝我心\n      臟位置刺，但因為我有閃避，只有刺到左上臂、背部、臉\n      部劃傷，當時剛好有一個便衣警察在那裡，看到我們在纏\n      鬥，就喝止，他才放手；我並沒有往他的方向衝過去等語\n      【見偵查卷第十七頁、十八頁】；其於一００年一月二十\n      五日原審審理時又具結證稱：第一次衝突有人解圍，第一\n      次衝突後我就離開了，後來一個多小時我又回去，還沒有\n      踏進去，被告看到我就猛刺了；他守株待兔在那邊等我，\n      我都還沒進去，他就從正面走過來，我看到他時我反應不\n      及，我根本也不知道他拿東西，我以為他是搥我而已，因\n      為剛刺下去不會痛；我有看到他掀開機車坐墊，但我不清\n      楚他拿什麼東西就被刺。他先朝前面刺，然後往後面刺。\n      先刺我的臉還是我的左手臂我不清楚。然後朝我後面刺，\n      他都沒有停手，我還不知道是什麼兇器，直到警員喝令他\n      放下，他才放下等語【見原審卷第二十一頁反面、二十二\n      頁】，證人楊清瑞之上開證述前後均相一致。\n（二）又告訴人楊清瑞於九十九年十月二十二日二十一時四十五\n      分前往財團法人彰化基督教醫院急診，經診斷受有「左上\n      臂撕裂傷（約３．５公分）、背部多處撕裂傷【約２公分\n      乘以２（指有二處二公分）；五公分；六公分】及擦傷、\n      臉部擦傷」之傷害，此有上開醫院九十九年十月二十二日\n      出具之楊清瑞診斷書一份附卷可稽（見警卷第十三頁）；\n      另經臺灣彰化地方法院檢察署及本院函請彰化基督教醫院\n      檢送告訴人楊清瑞之病歷資料，該醫院於九十九年十二月\n      一日以九十九彰基醫事字第09912003號函及函附楊清瑞之\n      急診病歷資料、病況說明【見偵查卷第二十四頁至三十一\n      頁】；及於一００年四月二十三日以一００彰基醫事字第\n      100040057號函及函附楊清瑞於九十九年十月二十二日急\n      診之所有病歷資料影本及受傷之彩色照片【見本院卷第二\n      十頁至二十八頁】，均有上開病歷資料在卷可憑。參照該\n      病歷表上圖繪表示，除上開診斷書上之傷害外，另有左背\n      部十七公分、三公分之擦傷未記載於診斷證明書上（病歷\n      圖示部分見本院卷第二十一頁反面、照片部分見二十二頁\n      ）。衡量案發當時情形，被告既然是購刀後有所準備等待\n      告訴人出現，告訴人一出現於遊戲場外時，被告立即前至\n      其機車置物箱取刀，反之，告訴人尚不知被告有所準備，\n      實並無必要衝向被告並抱住被告；而被告看到告訴人後，\n      正面攻擊刺向其臉部或左臂，嗣於告訴人抱住被告，兩人\n      扭在一起後，被告因無法再由正面攻擊，即再趁勢刺向告\n      訴人背部數下，乃係合理之犯案過程。因此被告辯稱告訴\n      人臉部及左手臂之傷害是告訴人自己衝過來所造成的云云\n      ，顯係卸責之詞，不足採信。至於依蔡祈煌警員（即案發\n      當時在現場之便衣警員）九十九年十月二十二日之職務報\n      告記載：其於現場值勤查抄車牌時，聽聞身後有吵鬧聲，\n      轉頭時看見被告與告訴人已經抱在一起扭打（見警卷第八\n      頁），故蔡祈煌並未目睹二人如何走近、告訴人臉部、左\n      臂如何受傷之過程，故蔡祈煌尚無傳喚必要，附此敘明。\n（三）本件復有被告所有供為本件傷害犯行之雕刻刀一支扣案足\n      資佐證。綜上所述，本案事證已臻明確，被告犯行堪以認\n      定，應予依法論科。\n二、核被告張永祥所為，係犯刑法第二百七十七條第一項之普通\n    傷害罪。被告係基於同一傷害犯意，於密切接近之時間，在\n    同一地點，接續傷害告訴人，而侵害同一法益，其傷害行為\n    屬數舉動之接續施行，為接續犯。被告持雕刻刀往告訴人身\n    上猛刺，固然行為恐怖可惡，但該雕刻刀刀頭尚非銳利，並\n    非供細部雕刻使用，其刀柄底部還有一塊金屬以供木匠以鐵\n    鎚敲打施力使用（見警卷第十二頁照片），並非如美工刀、\n    水果刀等尖銳物品，其危險性尚不能等量齊觀。而告訴人楊\n    清瑞於九十九年十月二十二日二十一時四十五分送急診後，\n    進行縫合傷口處置，翌日（九十九年十月二十三日）九時五\n    十分即離院，依病歷記載，告訴人生命跡象穩定，Ｘ光檢查\n    查無氣血胸，並無生命立即危險（見偵查卷第二十二頁，彰\n    化基督教醫院回函），可知被告尚非以尖銳之器物，用力猛\n    刺他人身體之重要致命部位（係刺擊手臂、背部），且與告\n    訴人並無宿怨，尚未能認定其具有殺害他人之犯意，故檢察\n    官起訴被告傷害罪名，本院亦認妥適。爰審酌被告與告訴人\n    只有數面之緣，並無交往，更無何種深仇大恨，僅因言語衝\n    突，被告即前往五金行買刀犯案，其手段激烈，對告訴人身\n    體法益損害非輕，且在遊戲場外公共場所，公然犯案，目無\n    法紀，且亦未與告訴人達成和解或賠償損害，暨審酌其生活\n    狀況、智識程度、犯後態度等一切情狀，有必要令其入監反\n    省，故量處有期徒刑七月，以示懲儆。至扣案雕刻刀一支，\n    係被告所有供本件犯案之工具使用，爰依刑法第三十八條第\n    一項第二款之規定，予以宣告沒收。\n三、原審判決以被告張永祥犯上開普通傷害罪，事證明確，依據\n    刑事訴訟法第二百九十九條第一項前段，刑法第二百七十七\n    條第一項、第三十八條第一項第二款等規定予以論科，復審\n    酌上情，就被告犯傷害罪量處有期徒刑七月（註：原審判決\n    據上論斷欄中贅引刑法施行法第一條之一第一項、第二項前\n    段，應予刪除），其認事用法並無違誤，量刑亦稱妥適。本\n    件被告上訴意旨認原審量刑過重云云。惟按刑罰之量定，屬\n    法院自由裁量之職權行使，應審酌刑法第五十七條所列各款\n    事由及一切情狀，為酌量輕重之標準，並非漫無限制；量刑\n    輕重係屬事實審法院得依職權自由裁量之事項，苟已斟酌刑\n    法第五十七條各款所列情狀而未逾越法定刑度，不得遽指為\n    違法；且在同一犯罪事實與情節，如別無其他加重或減輕之\n    原因，下級審量定之刑，亦無過重或失輕之不當情形，則上\n    級審法院對下級審法院之職權行使，原則上應予尊重（最高\n    法院七十二年臺上字第六六九六號、七十五年臺上字第七０\n    三三號判例及八十五年度臺上字第二四四六號判決意旨參照\n    ）。查，原審判決理由已明確記載審酌前述情節，就被告上\n    開傷害犯行，量處有期徒刑七月，應已注意適用刑法第五十\n    七條之規定，所處之刑亦符合「罰當其罪」之原則，並無輕\n    重失衡之情形，依上開最高法院之判例、判決意旨，不得遽\n    指為違法。本件被告以量刑過重為由提起上訴，為無理由，\n    應予駁回。\n據上論斷，應依刑事訴訟法第三百六十八條，判決如主文。\n本案經檢察官劉家芳到庭執行職務。\n中    華    民    國   100    年    5     月    31    日\n            刑事第三庭    審判長法  官  王  增  瑜\n                                法  官  唐  光  義\n                                法  官  曾  佩  琦\n上列正本證明與原本無異。\n本件不得上訴。\n                                書記官  陳  玫  伶\n中    華    民    國   100    年    5     月    31    日\n附錄本案論罪科刑法條：\n【刑法第二百七十七條第一項】\n  傷害人之身體或健康者，處三年以下有期徒刑、拘役或一千元\n  以下罰金。",
  "structure": {
    "main": "上訴駁回。",
    "fact": "一、張永祥、楊清瑞平日均出入彰化縣彰化市○○路三一八號之\n    明星遊樂場，彼此稍有認識，緣民國九十九年十月二十二日\n    晚上八時許，在上開遊樂場內，因把玩機台之細故，二人發\n    生口角，經其他顧客規勸後，不歡而散，二人均離開該遊樂\n    場。惟張永祥離去後心有未甘，遂騎乘機車前往附近中華路\n    上之五金行購買雕刻刀一支，置放於其機車置物箱中，嗣返\n    回該遊樂場外，坐在其機車上等待楊清瑞回來時，欲與之理\n    論。嗣於同日晚上九時三十分許，楊清瑞果然又回到上開遊\n    樂場，當張永祥看見楊清瑞出現在該遊樂場外騎樓時，即基\n    於傷害之犯意，自其機車置物箱取出預藏之該支雕刻刀，上\n    前刺向楊清瑞之左臉、左上臂位置，楊清瑞乃抱住張永祥與\n    之扭打，張永祥再持雕刻刀朝楊清瑞背部刺擊數下，致楊清\n    瑞受有左上臂撕裂傷（約３．５公分）、背部多處撕裂傷【\n    約２公分乘以２（指有二處二公分）；五公分；六公分】及\n    擦傷、臉部擦傷等傷害，適有彰化縣警察局彰化分局中華路\n    派出所警員蔡祈煌身著便衣至該處執行勤務，見狀立即上前\n    制止且將張永祥逮捕，並扣得上開雕刻刀一支。\n二、案經楊清瑞訴由彰化縣警察局芳苑分局報請臺灣彰化地方法\n    院檢察署檢察官偵查起訴。",
    "reason": "壹、證據能力部分：\n一、按被告以外之人於偵查中向檢察官所為之陳述，除顯有不可\n    信之情況者外，得為證據，刑事訴訟法第一百五十九條之一\n    第二項定有明文。偵查中對被告以外之人所為之偵查筆錄，\n    或被告以外之人向檢察官所提之書面陳述，性質上均屬傳聞\n    證據，惟現階段刑事訴訟法規定檢察官代表國家偵查犯罪、\n    實施公訴，依法其有訊問被告、證人及鑑定人之權，證人、\n    鑑定人且須具結，而實務運作時，檢察官偵查中向被告以外\n    之人所取得之陳述，原則上均能遵守法律規定，不致違法取\n    供，其可信度極高，是以被告以外之人前於偵查中所為之證\n    述，除反對該項供述得具有證據能力之一方，已釋明「顯有\n    不可信之情況」之理由外，不宜遽指該證人於偵查中之陳述\n    不具證據能力。又刑事訴訟法第一百五十九條之一第二項所\n    指得為證據之被告以外之人於偵查中向檢察官所為之陳述，\n    其證據能力不因偵訊證人當時被告不在場，未親自詰問證人\n    而受影響（最高法院九十七年台上字第六０三號判決可資參\n    照）。經查，證人楊清瑞於檢察官偵查中經具結證述在案，\n    且依據偵訊過程及筆錄記載，可徵證人於檢察官偵查中為陳\n    述時，並無任何遭受外力不當干涉之顯不可信之情況，又被\n    告於本院審理時，並未爭執證人於檢察官偵查中所為證述之\n    證據能力，是該名證人於偵訊時所為具結證述，認有證據能\n    力。\n二、次按，被告以外之人（包括證人、鑑定人、告訴人、被害人\n    及共同被告等）於審判外之陳述雖不符刑事訴訟法第一百五\n    十九條之一至之四等四條之規定，而經當事人於審判程序同\n    意作為證據，法院審酌該言詞陳述或書面陳述作成時之情況\n    ，認為適當者，亦得為證據；當事人、代理人或辯護人於法\n    院調查證據時，知有刑事訴訟法第一百五十九條第一項不得\n    為證據之情形，而未於言詞辯論終結前聲明異議者，視為有\n    前項之同意，同法第一百五十九條之五定有明文。立法意旨\n    在於傳聞證據未經當事人之反對詰問予以核實，原則上先予\n    排除。惟若當事人已放棄反對詰問權，於審判程序中表明同\n    意該等傳聞證據可作為證據；或於言詞辯論終結前未聲明異\n    議，基於尊重當事人對傳聞證據之處分權，及證據資料愈豐\n    富，愈有助於真實發見之理念，且強化言詞辯論主義，使訴\n    訟程序得以順暢進行，上開傳聞證據亦均具有證據能力。經\n    查，本件檢察官、被告對於本案卷內證人楊清瑞證述之證據\n    能力，於本院準備程序及審判期日中均未就證據能力有所爭\n    執，且迄至言詞辯論終結前亦未聲明異議，且上開證人之證\n    述亦經本院於審理期日中逐一提示、朗讀，並告以要旨，本\n    院復審酌相關證人證述筆錄製成，並無證據顯示有何違背程\n    序規定情事，依據上述之說明，應具有證據能力。\n三、另按從事業務之人於業務上或通常業務過程所須製作之紀錄\n    文書、證明文書，除顯有不可信之情況外，得為證據，刑事\n    訴訟法第一百五十九條之四第二款定有明文。查卷附之財團\n    法人彰化基督教醫院（以下簡稱彰化基督教醫院）出具之診\n    斷證明書（見警卷第十三頁），係醫師執行醫療業務時，於\n    診療過程中，依據醫師法之規定，製作病歷，該病歷即屬醫\n    師執行業務時，業務上所製作之紀錄文書，而診斷證明書係\n    依病歷所轉錄之證明文書，自仍屬本條項之證明文書，復無\n    具體事證顯示該診斷證明書存有詐偽或虛飾之情事，核無該\n    法條所定顯有不可信之特別情況，自得為證據。\n貳、實體方面：\n一、訊據上訴人即被告張永祥（下稱被告）固坦承與告訴人楊清\n    瑞於上開時間、地點，第一次先發生言語衝突，第二次發生\n    肢體衝突，嗣其並持雕刻刀刺告訴人背部數下，造成告訴人\n    背部多處裂傷之傷害，但否認持雕刻刀刺向告訴人左臉及左\n    臂，辯稱：告訴人前面的傷是他自己衝過來抱住我，才會被\n    刺到云云。經查：\n（一）證人即告訴人楊清瑞於九十九年十月二十三日在彰化基督\n      教醫院觀察室，由警員詢問時證稱：我於九十九年十月二\n      十二日約十九時至二十時許，到彰化市○○路三一八號（\n      明星遊藝場），在店內遇見一名男子發生口角，他說：「\n      明天叫我跟他到八卦山看要怎麼樣？不然就要到店裡找我\n      」，我聽到這些話就作勢要拿旁邊的椅子，經旁人勸開，\n      我就離開了。嗣於二十一時三十分許，我再前往上開遊藝\n      場前，該名男子看到我到達時，就到機車置物箱裡拿出一\n      支兇器跑向我，對我背部猛刺數刀及手臂猛刺一刀，我無\n      法掙脫，當時現場有一名便衣警察表明身分後制止該名男\n      子，將他逮捕，並通知救護車將我送醫院急救等語【見警\n      卷第六頁】；其於九十九年十一月十七日檢察官偵查中具\n      結證稱：在事發前一個多小時，跟被告張永祥發生口角，\n      當時有旁人幫我們和解掉，我以為沒事，．．．過了一個\n      多鐘頭，我又回到遊樂場門口，他看到我，就從遊樂場裡\n      面衝出來，衝去機車置物箱拿東西，我沒看清楚是什麼，\n      機車停在騎樓，我當時還在騎樓，他就朝我猛刺，朝我心\n      臟位置刺，但因為我有閃避，只有刺到左上臂、背部、臉\n      部劃傷，當時剛好有一個便衣警察在那裡，看到我們在纏\n      鬥，就喝止，他才放手；我並沒有往他的方向衝過去等語\n      【見偵查卷第十七頁、十八頁】；其於一００年一月二十\n      五日原審審理時又具結證稱：第一次衝突有人解圍，第一\n      次衝突後我就離開了，後來一個多小時我又回去，還沒有\n      踏進去，被告看到我就猛刺了；他守株待兔在那邊等我，\n      我都還沒進去，他就從正面走過來，我看到他時我反應不\n      及，我根本也不知道他拿東西，我以為他是搥我而已，因\n      為剛刺下去不會痛；我有看到他掀開機車坐墊，但我不清\n      楚他拿什麼東西就被刺。他先朝前面刺，然後往後面刺。\n      先刺我的臉還是我的左手臂我不清楚。然後朝我後面刺，\n      他都沒有停手，我還不知道是什麼兇器，直到警員喝令他\n      放下，他才放下等語【見原審卷第二十一頁反面、二十二\n      頁】，證人楊清瑞之上開證述前後均相一致。\n（二）又告訴人楊清瑞於九十九年十月二十二日二十一時四十五\n      分前往財團法人彰化基督教醫院急診，經診斷受有「左上\n      臂撕裂傷（約３．５公分）、背部多處撕裂傷【約２公分\n      乘以２（指有二處二公分）；五公分；六公分】及擦傷、\n      臉部擦傷」之傷害，此有上開醫院九十九年十月二十二日\n      出具之楊清瑞診斷書一份附卷可稽（見警卷第十三頁）；\n      另經臺灣彰化地方法院檢察署及本院函請彰化基督教醫院\n      檢送告訴人楊清瑞之病歷資料，該醫院於九十九年十二月\n      一日以九十九彰基醫事字第09912003號函及函附楊清瑞之\n      急診病歷資料、病況說明【見偵查卷第二十四頁至三十一\n      頁】；及於一００年四月二十三日以一００彰基醫事字第\n      100040057號函及函附楊清瑞於九十九年十月二十二日急\n      診之所有病歷資料影本及受傷之彩色照片【見本院卷第二\n      十頁至二十八頁】，均有上開病歷資料在卷可憑。參照該\n      病歷表上圖繪表示，除上開診斷書上之傷害外，另有左背\n      部十七公分、三公分之擦傷未記載於診斷證明書上（病歷\n      圖示部分見本院卷第二十一頁反面、照片部分見二十二頁\n      ）。衡量案發當時情形，被告既然是購刀後有所準備等待\n      告訴人出現，告訴人一出現於遊戲場外時，被告立即前至\n      其機車置物箱取刀，反之，告訴人尚不知被告有所準備，\n      實並無必要衝向被告並抱住被告；而被告看到告訴人後，\n      正面攻擊刺向其臉部或左臂，嗣於告訴人抱住被告，兩人\n      扭在一起後，被告因無法再由正面攻擊，即再趁勢刺向告\n      訴人背部數下，乃係合理之犯案過程。因此被告辯稱告訴\n      人臉部及左手臂之傷害是告訴人自己衝過來所造成的云云\n      ，顯係卸責之詞，不足採信。至於依蔡祈煌警員（即案發\n      當時在現場之便衣警員）九十九年十月二十二日之職務報\n      告記載：其於現場值勤查抄車牌時，聽聞身後有吵鬧聲，\n      轉頭時看見被告與告訴人已經抱在一起扭打（見警卷第八\n      頁），故蔡祈煌並未目睹二人如何走近、告訴人臉部、左\n      臂如何受傷之過程，故蔡祈煌尚無傳喚必要，附此敘明。\n（三）本件復有被告所有供為本件傷害犯行之雕刻刀一支扣案足\n      資佐證。綜上所述，本案事證已臻明確，被告犯行堪以認\n      定，應予依法論科。\n二、核被告張永祥所為，係犯刑法第二百七十七條第一項之普通\n    傷害罪。被告係基於同一傷害犯意，於密切接近之時間，在\n    同一地點，接續傷害告訴人，而侵害同一法益，其傷害行為\n    屬數舉動之接續施行，為接續犯。被告持雕刻刀往告訴人身\n    上猛刺，固然行為恐怖可惡，但該雕刻刀刀頭尚非銳利，並\n    非供細部雕刻使用，其刀柄底部還有一塊金屬以供木匠以鐵\n    鎚敲打施力使用（見警卷第十二頁照片），並非如美工刀、\n    水果刀等尖銳物品，其危險性尚不能等量齊觀。而告訴人楊\n    清瑞於九十九年十月二十二日二十一時四十五分送急診後，\n    進行縫合傷口處置，翌日（九十九年十月二十三日）九時五\n    十分即離院，依病歷記載，告訴人生命跡象穩定，Ｘ光檢查\n    查無氣血胸，並無生命立即危險（見偵查卷第二十二頁，彰\n    化基督教醫院回函），可知被告尚非以尖銳之器物，用力猛\n    刺他人身體之重要致命部位（係刺擊手臂、背部），且與告\n    訴人並無宿怨，尚未能認定其具有殺害他人之犯意，故檢察\n    官起訴被告傷害罪名，本院亦認妥適。爰審酌被告與告訴人\n    只有數面之緣，並無交往，更無何種深仇大恨，僅因言語衝\n    突，被告即前往五金行買刀犯案，其手段激烈，對告訴人身\n    體法益損害非輕，且在遊戲場外公共場所，公然犯案，目無\n    法紀，且亦未與告訴人達成和解或賠償損害，暨審酌其生活\n    狀況、智識程度、犯後態度等一切情狀，有必要令其入監反\n    省，故量處有期徒刑七月，以示懲儆。至扣案雕刻刀一支，\n    係被告所有供本件犯案之工具使用，爰依刑法第三十八條第\n    一項第二款之規定，予以宣告沒收。\n三、原審判決以被告張永祥犯上開普通傷害罪，事證明確，依據\n    刑事訴訟法第二百九十九條第一項前段，刑法第二百七十七\n    條第一項、第三十八條第一項第二款等規定予以論科，復審\n    酌上情，就被告犯傷害罪量處有期徒刑七月（註：原審判決\n    據上論斷欄中贅引刑法施行法第一條之一第一項、第二項前\n    段，應予刪除），其認事用法並無違誤，量刑亦稱妥適。本\n    件被告上訴意旨認原審量刑過重云云。惟按刑罰之量定，屬\n    法院自由裁量之職權行使，應審酌刑法第五十七條所列各款\n    事由及一切情狀，為酌量輕重之標準，並非漫無限制；量刑\n    輕重係屬事實審法院得依職權自由裁量之事項，苟已斟酌刑\n    法第五十七條各款所列情狀而未逾越法定刑度，不得遽指為\n    違法；且在同一犯罪事實與情節，如別無其他加重或減輕之\n    原因，下級審量定之刑，亦無過重或失輕之不當情形，則上\n    級審法院對下級審法院之職權行使，原則上應予尊重（最高\n    法院七十二年臺上字第六六九六號、七十五年臺上字第七０\n    三三號判例及八十五年度臺上字第二四四六號判決意旨參照\n    ）。查，原審判決理由已明確記載審酌前述情節，就被告上\n    開傷害犯行，量處有期徒刑七月，應已注意適用刑法第五十\n    七條之規定，所處之刑亦符合「罰當其罪」之原則，並無輕\n    重失衡之情形，依上開最高法院之判例、判決意旨，不得遽\n    指為違法。本件被告以量刑過重為由提起上訴，為無理由，\n    應予駁回。\n據上論斷，應依刑事訴訟法第三百六十八條，判決如主文。\n本案經檢察官劉家芳到庭執行職務。\n中    華    民    國   100    年    5     月    31    日\n            刑事第三庭    審判長法  官  王  增  瑜\n                                法  官  唐  光  義\n                                法  官  曾  佩  琦\n上列正本證明與原本無異。\n本件不得上訴。\n                                書記官  陳  玫  伶"
  },
  "search": "臺灣高等法院臺中分院刑事判決100年度上易字第437號上訴人即被告張永祥上列上訴人因傷害案件，不服臺灣彰化地方法院一００年度易字第十號中華民國一００年二月一日第一審判決（起訴案號：臺灣彰化地方法院檢察署九十九年度偵字第九八六０號），提起上訴，本院判決如下：主文上訴駁回。事實一、張永祥、楊清瑞平日均出入彰化縣彰化市○○路三一八號之明星遊樂場，彼此稍有認識，緣民國九十九年十月二十二日晚上八時許，在上開遊樂場內，因把玩機台之細故，二人發生口角，經其他顧客規勸後，不歡而散，二人均離開該遊樂場。惟張永祥離去後心有未甘，遂騎乘機車前往附近中華路上之五金行購買雕刻刀一支，置放於其機車置物箱中，嗣返回該遊樂場外，坐在其機車上等待楊清瑞回來時，欲與之理論。嗣於同日晚上九時三十分許，楊清瑞果然又回到上開遊樂場，當張永祥看見楊清瑞出現在該遊樂場外騎樓時，即基於傷害之犯意，自其機車置物箱取出預藏之該支雕刻刀，上前刺向楊清瑞之左臉、左上臂位置，楊清瑞乃抱住張永祥與之扭打，張永祥再持雕刻刀朝楊清瑞背部刺擊數下，致楊清瑞受有左上臂撕裂傷（約３．５公分）、背部多處撕裂傷【約２公分乘以２（指有二處二公分）；五公分；六公分】及擦傷、臉部擦傷等傷害，適有彰化縣警察局彰化分局中華路派出所警員蔡祈煌身著便衣至該處執行勤務，見狀立即上前制止且將張永祥逮捕，並扣得上開雕刻刀一支。二、案經楊清瑞訴由彰化縣警察局芳苑分局報請臺灣彰化地方法院檢察署檢察官偵查起訴。理由壹、證據能力部分：一、按被告以外之人於偵查中向檢察官所為之陳述，除顯有不可信之情況者外，得為證據，刑事訴訟法第一百五十九條之一第二項定有明文。偵查中對被告以外之人所為之偵查筆錄，或被告以外之人向檢察官所提之書面陳述，性質上均屬傳聞證據，惟現階段刑事訴訟法規定檢察官代表國家偵查犯罪、實施公訴，依法其有訊問被告、證人及鑑定人之權，證人、鑑定人且須具結，而實務運作時，檢察官偵查中向被告以外之人所取得之陳述，原則上均能遵守法律規定，不致違法取供，其可信度極高，是以被告以外之人前於偵查中所為之證述，除反對該項供述得具有證據能力之一方，已釋明「顯有不可信之情況」之理由外，不宜遽指該證人於偵查中之陳述不具證據能力。又刑事訴訟法第一百五十九條之一第二項所指得為證據之被告以外之人於偵查中向檢察官所為之陳述，其證據能力不因偵訊證人當時被告不在場，未親自詰問證人而受影響（最高法院九十七年台上字第六０三號判決可資參照）。經查，證人楊清瑞於檢察官偵查中經具結證述在案，且依據偵訊過程及筆錄記載，可徵證人於檢察官偵查中為陳述時，並無任何遭受外力不當干涉之顯不可信之情況，又被告於本院審理時，並未爭執證人於檢察官偵查中所為證述之證據能力，是該名證人於偵訊時所為具結證述，認有證據能力。二、次按，被告以外之人（包括證人、鑑定人、告訴人、被害人及共同被告等）於審判外之陳述雖不符刑事訴訟法第一百五十九條之一至之四等四條之規定，而經當事人於審判程序同意作為證據，法院審酌該言詞陳述或書面陳述作成時之情況，認為適當者，亦得為證據；當事人、代理人或辯護人於法院調查證據時，知有刑事訴訟法第一百五十九條第一項不得為證據之情形，而未於言詞辯論終結前聲明異議者，視為有前項之同意，同法第一百五十九條之五定有明文。立法意旨在於傳聞證據未經當事人之反對詰問予以核實，原則上先予排除。惟若當事人已放棄反對詰問權，於審判程序中表明同意該等傳聞證據可作為證據；或於言詞辯論終結前未聲明異議，基於尊重當事人對傳聞證據之處分權，及證據資料愈豐富，愈有助於真實發見之理念，且強化言詞辯論主義，使訴訟程序得以順暢進行，上開傳聞證據亦均具有證據能力。經查，本件檢察官、被告對於本案卷內證人楊清瑞證述之證據能力，於本院準備程序及審判期日中均未就證據能力有所爭執，且迄至言詞辯論終結前亦未聲明異議，且上開證人之證述亦經本院於審理期日中逐一提示、朗讀，並告以要旨，本院復審酌相關證人證述筆錄製成，並無證據顯示有何違背程序規定情事，依據上述之說明，應具有證據能力。三、另按從事業務之人於業務上或通常業務過程所須製作之紀錄文書、證明文書，除顯有不可信之情況外，得為證據，刑事訴訟法第一百五十九條之四第二款定有明文。查卷附之財團法人彰化基督教醫院（以下簡稱彰化基督教醫院）出具之診斷證明書（見警卷第十三頁），係醫師執行醫療業務時，於診療過程中，依據醫師法之規定，製作病歷，該病歷即屬醫師執行業務時，業務上所製作之紀錄文書，而診斷證明書係依病歷所轉錄之證明文書，自仍屬本條項之證明文書，復無具體事證顯示該診斷證明書存有詐偽或虛飾之情事，核無該法條所定顯有不可信之特別情況，自得為證據。貳、實體方面：一、訊據上訴人即被告張永祥（下稱被告）固坦承與告訴人楊清瑞於上開時間、地點，第一次先發生言語衝突，第二次發生肢體衝突，嗣其並持雕刻刀刺告訴人背部數下，造成告訴人背部多處裂傷之傷害，但否認持雕刻刀刺向告訴人左臉及左臂，辯稱：告訴人前面的傷是他自己衝過來抱住我，才會被刺到云云。經查：（一）證人即告訴人楊清瑞於九十九年十月二十三日在彰化基督教醫院觀察室，由警員詢問時證稱：我於九十九年十月二十二日約十九時至二十時許，到彰化市○○路三一八號（明星遊藝場），在店內遇見一名男子發生口角，他說：「明天叫我跟他到八卦山看要怎麼樣？不然就要到店裡找我」，我聽到這些話就作勢要拿旁邊的椅子，經旁人勸開，我就離開了。嗣於二十一時三十分許，我再前往上開遊藝場前，該名男子看到我到達時，就到機車置物箱裡拿出一支兇器跑向我，對我背部猛刺數刀及手臂猛刺一刀，我無法掙脫，當時現場有一名便衣警察表明身分後制止該名男子，將他逮捕，並通知救護車將我送醫院急救等語【見警卷第六頁】；其於九十九年十一月十七日檢察官偵查中具結證稱：在事發前一個多小時，跟被告張永祥發生口角，當時有旁人幫我們和解掉，我以為沒事，．．．過了一個多鐘頭，我又回到遊樂場門口，他看到我，就從遊樂場裡面衝出來，衝去機車置物箱拿東西，我沒看清楚是什麼，機車停在騎樓，我當時還在騎樓，他就朝我猛刺，朝我心臟位置刺，但因為我有閃避，只有刺到左上臂、背部、臉部劃傷，當時剛好有一個便衣警察在那裡，看到我們在纏鬥，就喝止，他才放手；我並沒有往他的方向衝過去等語【見偵查卷第十七頁、十八頁】；其於一００年一月二十五日原審審理時又具結證稱：第一次衝突有人解圍，第一次衝突後我就離開了，後來一個多小時我又回去，還沒有踏進去，被告看到我就猛刺了；他守株待兔在那邊等我，我都還沒進去，他就從正面走過來，我看到他時我反應不及，我根本也不知道他拿東西，我以為他是搥我而已，因為剛刺下去不會痛；我有看到他掀開機車坐墊，但我不清楚他拿什麼東西就被刺。他先朝前面刺，然後往後面刺。先刺我的臉還是我的左手臂我不清楚。然後朝我後面刺，他都沒有停手，我還不知道是什麼兇器，直到警員喝令他放下，他才放下等語【見原審卷第二十一頁反面、二十二頁】，證人楊清瑞之上開證述前後均相一致。（二）又告訴人楊清瑞於九十九年十月二十二日二十一時四十五分前往財團法人彰化基督教醫院急診，經診斷受有「左上臂撕裂傷（約３．５公分）、背部多處撕裂傷【約２公分乘以２（指有二處二公分）；五公分；六公分】及擦傷、臉部擦傷」之傷害，此有上開醫院九十九年十月二十二日出具之楊清瑞診斷書一份附卷可稽（見警卷第十三頁）；另經臺灣彰化地方法院檢察署及本院函請彰化基督教醫院檢送告訴人楊清瑞之病歷資料，該醫院於九十九年十二月一日以九十九彰基醫事字第09912003號函及函附楊清瑞之急診病歷資料、病況說明【見偵查卷第二十四頁至三十一頁】；及於一００年四月二十三日以一００彰基醫事字第100040057號函及函附楊清瑞於九十九年十月二十二日急診之所有病歷資料影本及受傷之彩色照片【見本院卷第二十頁至二十八頁】，均有上開病歷資料在卷可憑。參照該病歷表上圖繪表示，除上開診斷書上之傷害外，另有左背部十七公分、三公分之擦傷未記載於診斷證明書上（病歷圖示部分見本院卷第二十一頁反面、照片部分見二十二頁）。衡量案發當時情形，被告既然是購刀後有所準備等待告訴人出現，告訴人一出現於遊戲場外時，被告立即前至其機車置物箱取刀，反之，告訴人尚不知被告有所準備，實並無必要衝向被告並抱住被告；而被告看到告訴人後，正面攻擊刺向其臉部或左臂，嗣於告訴人抱住被告，兩人扭在一起後，被告因無法再由正面攻擊，即再趁勢刺向告訴人背部數下，乃係合理之犯案過程。因此被告辯稱告訴人臉部及左手臂之傷害是告訴人自己衝過來所造成的云云，顯係卸責之詞，不足採信。至於依蔡祈煌警員（即案發當時在現場之便衣警員）九十九年十月二十二日之職務報告記載：其於現場值勤查抄車牌時，聽聞身後有吵鬧聲，轉頭時看見被告與告訴人已經抱在一起扭打（見警卷第八頁），故蔡祈煌並未目睹二人如何走近、告訴人臉部、左臂如何受傷之過程，故蔡祈煌尚無傳喚必要，附此敘明。（三）本件復有被告所有供為本件傷害犯行之雕刻刀一支扣案足資佐證。綜上所述，本案事證已臻明確，被告犯行堪以認定，應予依法論科。二、核被告張永祥所為，係犯刑法第二百七十七條第一項之普通傷害罪。被告係基於同一傷害犯意，於密切接近之時間，在同一地點，接續傷害告訴人，而侵害同一法益，其傷害行為屬數舉動之接續施行，為接續犯。被告持雕刻刀往告訴人身上猛刺，固然行為恐怖可惡，但該雕刻刀刀頭尚非銳利，並非供細部雕刻使用，其刀柄底部還有一塊金屬以供木匠以鐵鎚敲打施力使用（見警卷第十二頁照片），並非如美工刀、水果刀等尖銳物品，其危險性尚不能等量齊觀。而告訴人楊清瑞於九十九年十月二十二日二十一時四十五分送急診後，進行縫合傷口處置，翌日（九十九年十月二十三日）九時五十分即離院，依病歷記載，告訴人生命跡象穩定，Ｘ光檢查查無氣血胸，並無生命立即危險（見偵查卷第二十二頁，彰化基督教醫院回函），可知被告尚非以尖銳之器物，用力猛刺他人身體之重要致命部位（係刺擊手臂、背部），且與告訴人並無宿怨，尚未能認定其具有殺害他人之犯意，故檢察官起訴被告傷害罪名，本院亦認妥適。爰審酌被告與告訴人只有數面之緣，並無交往，更無何種深仇大恨，僅因言語衝突，被告即前往五金行買刀犯案，其手段激烈，對告訴人身體法益損害非輕，且在遊戲場外公共場所，公然犯案，目無法紀，且亦未與告訴人達成和解或賠償損害，暨審酌其生活狀況、智識程度、犯後態度等一切情狀，有必要令其入監反省，故量處有期徒刑七月，以示懲儆。至扣案雕刻刀一支，係被告所有供本件犯案之工具使用，爰依刑法第三十八條第一項第二款之規定，予以宣告沒收。三、原審判決以被告張永祥犯上開普通傷害罪，事證明確，依據刑事訴訟法第二百九十九條第一項前段，刑法第二百七十七條第一項、第三十八條第一項第二款等規定予以論科，復審酌上情，就被告犯傷害罪量處有期徒刑七月（註：原審判決據上論斷欄中贅引刑法施行法第一條之一第一項、第二項前段，應予刪除），其認事用法並無違誤，量刑亦稱妥適。本件被告上訴意旨認原審量刑過重云云。惟按刑罰之量定，屬法院自由裁量之職權行使，應審酌刑法第五十七條所列各款事由及一切情狀，為酌量輕重之標準，並非漫無限制；量刑輕重係屬事實審法院得依職權自由裁量之事項，苟已斟酌刑法第五十七條各款所列情狀而未逾越法定刑度，不得遽指為違法；且在同一犯罪事實與情節，如別無其他加重或減輕之原因，下級審量定之刑，亦無過重或失輕之不當情形，則上級審法院對下級審法院之職權行使，原則上應予尊重（最高法院七十二年臺上字第六六九六號、七十五年臺上字第七０三三號判例及八十五年度臺上字第二四四六號判決意旨參照）。查，原審判決理由已明確記載審酌前述情節，就被告上開傷害犯行，量處有期徒刑七月，應已注意適用刑法第五十七條之規定，所處之刑亦符合「罰當其罪」之原則，並無輕重失衡之情形，依上開最高法院之判例、判決意旨，不得遽指為違法。本件被告以量刑過重為由提起上訴，為無理由，應予駁回。據上論斷，應依刑事訴訟法第三百六十八條，判決如主文。本案經檢察官劉家芳到庭執行職務。中華民國100年5月31日刑事第三庭審判長法官王增瑜法官唐光義法官曾佩琦上列正本證明與原本無異。本件不得上訴。書記官陳玫伶中華民國100年5月31日附錄本案論罪科刑法條：【刑法第二百七十七條第一項】傷害人之身體或健康者，處三年以下有期徒刑、拘役或一千元以下罰金。",
  "characters": {
    "judges": [
      "王增瑜",
      "唐光義",
      "曾佩琦"
    ],
    "prosecutors": [
      "劉家芳"
    ],
    "lawyers": [

    ],
    "clerks": [
      "陳玫伶"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "張永祥"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-05-31",
  "created_at": "2016-02-12 01:31:10",
  "updated_at": "2016-02-12 01:31:10"
}