{
  "identify": "TND-98-訴-1407-20110531-1",
  "court": {
    "name": "臺灣臺南地方法院",
    "code": "TND"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 98,
  "word": "訴",
  "number": "1407",
  "jcheck": "1",
  "reason": "返還不當得利等",
  "content": "臺灣臺南地方法院民事判決              98年度訴字第1407號\n原      告  久揚水電工程有限公司\n法定代理人  許國章\n訴訟代理人  江順雄律師\n            黃建雄律師\n            黃進祥律師\n被      告  優朵食品有限公司\n法定代理人  黃秀芬\n訴訟代理人  李孟哲律師\n訴訟受告知人益銘營造有限公司\n法定代理人  李文忠\n訴訟代理人  陳怡靜\n            李孟仁律師\n上  一  人\n複  代理人  林怡靖律師\n上列當事人間請求返還不當得利等事件，經本院於民國100年3月\n30日言詞辯論終結，判決如下：\n    主      文\n原告之訴及假執行之聲請均駁回。\n訴訟費用由原告負擔。\n    事實及理由\n壹、程序事項：\n    按當事人得於訴訟繫屬中，將訴訟告知因自己敗訴而有法律\n    上利害關係之第三人；受告知人不為參加或參加逾時者，視\n    為於得行參加時已參加於訴訟，民事訴訟法第65條第1 項、\n    第67條定有明文。而所謂有法律上利害之關係之第三人，係\n    指本訴訟之裁判效力及於第三人，該第三人私法上之地位，\n    因當事人之一造敗訴，而將致受不利益，或本訴訟裁判之效\n    力雖不及於第三人，而第三人私法上之地位因當事人之一造\n    敗訴，於法律上或事實上依該裁判之內容或執行結果，將致\n    受不利益者而言（最高法院51年度台上字第3038號判例意旨\n    參照）。查本件原告主張就其坐落臺南市○○區○○段1755\n    號等三筆地號上之新建GMP 廠房工程（下稱系爭工程）係由\n    第三人益銘營造有限公司（下稱益銘公司）承攬施作，嗣益\n    銘公司再將系爭工程有關之土木、水電、消防、冷氣…等細\n    部工程再轉包給原告及其他下包廠商承包。又被告主張為預\n    防益銘公司向被告公司領完系爭工程之全部工程款項，未支\n    付其下包廠商，致其下包廠商藉故轉向被告請求，因此與益\n    銘公司間於系爭工程協議書第4條有約定：「如有乙方之下\n    包廠商，向甲方請求系爭工程之工程款項或其他款項，因而\n    致甲方受有損害者，乙方應賠甲方所受之損害…」等情，惟\n    為原告所否認，然如本件審理後判決被告敗訴，被告主張依\n    前開協議書第4條規定，益銘公司即應對被告公司所受之損\n    害負賠償責任。從而，本件訴訟於第三人益銘公司自有法律\n    上利害關係，被告聲請對益銘公司為訴訟告知乙節，揆諸前\n    揭法條規定，於法尚無不合，應予准許。\n貳、實體事項：\n一、本件原告起訴主張：\n  (一)原告將被告位於臺南市西港區之廠房新建工程由訴外人益銘\n    公司承攬，而益銘公司將水電等工程由原告次承攬。然由於\n    被告與益銘公司發生糾紛，故被告陸續於民國98年3月17日\n    及4月10日直接指示原告辦理變更追加，口頭表明報酬依工\n    程進度給付，由被告支付；另於98年4月25日在佳里區○○\n    路上之三皇三家餐飲店再次確認，被告法定代理人黃秀芬率\n    其公司員工及土木、機電監工，與益銘公司人員（負責人李\n    文忠、員工許志成、工地主任黃俊盛）、原告公司人員朱進\n    忠、消防商陳旭田、空調廠商蔡銅抱在場協商，由被告負責\n    人直接與原告及消防、空調等廠商確認關於二次施工、變更\n    設計及追加工程部分由原告等廠商施作，款項依照工程進度\n    由被告撥款予原告及其他施作廠商或委由益銘公司統一代為\n    請款，亦即確認施作二次施工變更及追加部分由被告與包括\n    原告在內之其他消防、空調廠商另外成立承攬契約。原告當\n    場並交付被告一份原告之追加估價明細。被告與原告另成立\n    承攬契約，除如上相關廠商在場人員可為證人外，另外依照\n    被告於98年6月10日委由萬福法律事務寄發存證信函表示：\n    「本公司委託益銘營造有限公司及久揚水電工程有限公司承\n    攬廠房興建…」，顯示被告確實與原告另外成立變更設計之\n    二次施工、追加工程之承攬契約。\n  (二)由於被告針對變更、追加工程部分委由原告來施作，故於98\n    年3 月間交付優朵食品有限公司廠房新建工程第一次設計變\n    更予原告、於98年4 月間交付新廠之有關插座、機台設備圖\n    之圖面及舊廠之圖面予原告施作。原告依被告指示追加工程\n    包括新廠追加工程及舊廠追加工程，業已完成施作，迄至98\n    年10月實作之部分總計報酬為新臺幣（下同）403 萬元（取\n    整數），原告曾於98年9 月23日以台南和順郵局存證信函第\n    82號催告被告給付，然被告仍未給付，只得依據承攬關係之\n    報酬請求權提起本件請求。\n  (三)退步言之，如口頭之承攬關係因舉證責任之由無法舉證，另\n    基於民法第811條、816條、民法第179 條不當得利返還請求\n    權，被告亦應返還該價額利益403 萬元予原告。\n  (四)對被告抗辯所為之陳述：\n    1.被告主張契約書已經逸失，於法未合，該依法至少應保留\n      五年，此觀：\n      (1)依照稅捐稽徵法第21條規定：稅捐核課達5年、7年（未\n        申報、故意逃漏），另依照同法第30條調查權之規定及\n        同法第11條規定：「依稅法規定應自他人取得之憑證及\n        給予他人憑證之存根或副本應保存五年。」同法第44條\n        第1 項前段規定：「營利事業依法規定應給與他人憑證\n        而未給與，應自他人取得憑證而未取得，或應保存憑證\n        而未保存者，應就其未給與憑證、未取得憑證或未保存\n        憑證，經查明認定之總額，處百分之五罰鍰。」故應至\n        少保留五年。又商業會計法第38條第1 項規定：「各項\n        會計憑證，除應永久保存或有關未結會計事項者外，應\n        於年度決算程序辦理終了後，至少保存五年。」至少亦\n        應保留五年。\n      (2)被告竟然能尋獲益銘公司98年10月5 日追加工程報價單\n        ，由於追加工程報價需要與原來的契約內容比對方能知\n        悉哪些是屬於追加項目，而被告竟然無原來契約項目內\n        容，如何來比對益銘公司所提出之追加工程報價確實屬\n        於追加工程？故被告主張契約已逸失不見，不符合常情\n        。況且，被告竟然可以提出其所稱與益銘公司簽訂之工\n        程合約書，而契約書乃是一整本，既然可以提出工程合\n        約書內容，顯見契約書內之工程估價單及施工圖樣說明\n        書無逸失之可能。\n      (3)本件原告起訴時間為98年11月11日，而被告與益銘公司\n        達成協議之時間為98年11月26日，亦即原告起訴在先，\n        被告與益銘公司達成協議在後，被告主張原告請求項目\n        均是在與益銘公司簽約之項目內，則焉有可能將證據之\n        契約書逸失不見？蓋本件原告起訴後，被告方與益銘公\n        司達成和解，依論理，被告與益銘公司之契約內容，與\n        本件原告對被告起訴之內容有關連性，被告不可能將契\n        約書逸失，此不符常情。\n      (4)綜上，被告主張契約書逸失不見，非但與法律規定保留\n        期限不符，亦與經驗法則有違背，被告乃是不願意、不\n        敢提出。\n    2.被告主張98年11月26日就第六期款500萬、第七期款344萬\n      、追加等工程款1,294萬多，高達2,138萬元左右，由於工\n      程瑕疵嚴重，且多項工程應作而未做，被告要求依約施工\n      並將瑕疵改善後再付款，後來以1,600 萬元達成和解云云\n      。原告否認之。請被告提出被告主張之2,138 萬元之明細\n      。又被告稱工程瑕疵嚴重，多項工程應作而未做，則請被\n      告提出哪些工程瑕疵？哪些工程應作而未做？\n    3.被告主張益銘公司提出之追加工程報價單，其項目有13項\n      ，其中舊廠水電追加工程及新廠水電追加工程所附明細，\n      與原告起訴狀證二「追加估價明細表」均屬相同，換言之\n      ，原告主張所謂二次施工、變更設計及追加工程，即係益\n      銘公司向被告請款之舊廠水電追加工程及新廠水電追加工\n      程之工程款云云。經查，原告否認「益銘公司就追加工程\n      之報價單」之形式上及實質上之真正，請被告先行提出原\n      本供檢驗，以及讓益銘公司加以確認。再者，原證二「追\n      加估價明細表」原告於起訴狀即已提出說明，係原告交給\n      被告，故被告持有該文件並不訝異。且益銘公司縱使有將\n      之提出對被告申請，亦屬益銘公司不當取得，與原告與被\n      告間之承攬關係無涉。\n    4.被告懷疑原告與益銘公司一搭一唱聯手坑殺被告云云。經\n      查，原告於99年5 月11日即已對被告起訴，案號為99年度\n      訴字第610 號，並早於99年4月2日即取得99年度裁全字第\n      438 號假扣押裁定，此均可調閱相關文件查驗，故被告懷\n      疑原告與益銘聯手坑殺云云，莫此為甚，本件原告才是真\n      正的受害者！\n    5.原告於另案99年度訴字第610 號對益銘所請求之項目與本\n      案請求之項目完全未有重複計算，此觀該案99年5 月11日\n      起訴狀所附證物3「新廠本工程追加工程項目及明細表」\n      與本件之原證七之施作項目均不一樣可證。\n    6.本件原告與被告有達成承攬之口頭約定，早於98年3 月間\n      交付原證四之新建工程第一次設計變更予原告，並於95年\n      4 月交付原證五之新廠有關插座機台設備圖之圖面予原告\n      ，再於98年4 月25日在相關人員面前要原告施作，原告並\n      且當場交付原證二之追加估價明細，且被告於原證三之存\n      證信函亦表明委託久揚水電公司承攬廠房興建，在在顯示\n      原告與被告確實有成立承攬契約，其實，原證二、三、四\n      、五之書面亦可認定兩造間確實有成立承攬契約。\n  (五)兩造間有承攬契約存在，有如下之主張及證據可憑：\n    1.98年4 月25日三皇三家聚會係討論追加工程的事，且有要\n      求期限：\n      (1)證人許志成於鈞院證稱：「 (當天在場是否談論優朵公\n        司新建工程追加工程的事？）對，追加的部分」、「當\n        天要討論的事宜，是優朵要進駐一些生產設備，優朵要\n        跟久揚、消防做一些議價、工程配合施作完成的日期，\n        當時有提到要趕在五月一日，因為優朵有提到五月份他\n        們國外的技師要施作，所以希望久揚、消防的廠商在五\n        月一日完工」、「那天優朵有明確的要求他們在五月一\n        日之前完成二次施工的線路工程，以利他們安裝生產設\n        備」。\n      (2)證人許智翔證稱：「（當天黃秀芬有無提到因國外技師\n        的因故，所以水電要在五月一日前完成？）日期我不太\n        確定但有要求要在一定的日期完成」。\n      (3)證人陳旭田證稱：「（期限？何時完工？）他們有定一\n        個期限，但久揚當場有說不行，不可能完成，優朵就說\n        沒關係，請久揚儘量，我只聽到這邊。」\n    2.所謂的追加工程、二次工程係指閉關箱至生產設備之連接\n      線路，與本工程不同：\n      (1)證人許志成證稱：「當天是二次工程的議價，就是那些\n        生產設備的電力機台，我們施作的部分例如我們施作到\n        開關箱，他們裝生產設備，要從開關箱連接一段線路到\n        生產設備，他們就是談兩者連接的線路工程」、「從開\n        關箱到生產機具間的線路工程不是我們發包的，是由優\n        朵直接找久揚談定的」。」\n      (2)證人朱進忠證稱：「（本件全部工程包含哪些工程項目\n        ？）本工程是指原來沒有變更圖面的電器設備、出口、\n        電燈，追加工程是指機台設備的二次工程即機台定位後\n        的管線、原來施作完優朵隔間拆除再施作的管線。」\n    3.被告早於98年4月25日前即已收受原告之估價單，於98年4\n      月25日當日再收受一次：\n      (1)證人許志成於鈞院證稱：「（當天久揚、消防、空調各\n        該公司的代表是否有交付估價單給優朵？）先前就已經\n        有交付，當天也有交付」、「 (當天優朵公司的黃秀芬\n        是否有將估價單全部帶走？）有」。\n      (2)證人陳旭田證稱：「（你和優朵當天談的追加工程報償\n        如何計算？）當時我們各家廠商都有自己送估價單，依\n        據各自的估價單各自與業主議價，就是他們直接跟我們\n        殺價。」、「那時估價單已經送進去，益銘說優朵要跟\n        我們議價所以才叫我去。」\n      (3)證人朱進忠證稱：「（15頁的已經標明2009.4.29三皇\n        三家的確認追加款，在議價前已經打好款項，那四月二\n        十五日還議價做什麼？）在之前就有拿該報價單給優朵\n        去詢價，他們也確認了，在三皇三家當天有在拿給優朵\n        老闆娘再確認。」、「（為何老闆娘不在第15頁簽名？\n        ）那本他們已經收走了。」\n    4.被告直接跟下包議價：\n      (1)證人許志成：「 (所以你的意思是優朵直接跟久揚、消\n        防這些廠商議價，是嗎？）是」。\n      (2)證人陳旭田證稱：「 (當天優朵公司的負責人有無叫你\n        幫他施作何工程？）他叫我們這些廠商去議價，是關於\n        二次施工的部分叫我們去議價。」、「（你所謂的議價\n        是何意？）是追加工程隔間，所有的管線、設備要重新\n        施作，他要我們聚在一起講一下，講完就可以直接施作\n        ，估價單已經送進去」、「（既然是優朵與你議價，你\n        的意思是否就是說優朵跟你成立承攬關係？）對。」、\n        「（在三皇三家那天優朵公司是何人跟你議價？）我印\n        象中是優朵的負責人，是一個女生。」、「（估價單是\n        交給何人？）是直接交給優朵的負責人而不是交給益銘\n        。」、「（你如何知道久揚和優朵之間有契約關係存在\n        ？）因為久揚和我一起去三皇三家，我議價完換久揚議\n        價。」、「（他們議價時，你有無聽？）我有聽一部分\n        ，我們是全部議價完，才一起出來。」、「（聽哪部分\n        ？）我聽到的部分是優朵問他為何金額要這麼高，久揚\n        解釋說因為做好的東西拆掉後要再重新施作，管線都要\n        重新施作，且加上機器設備的管線，所以才會有那個金\n        額，我印象中我看到三百多萬，全部的東西都在桌面上\n        ，我們都會互相看一下，這是我印象中的數字，詳細數\n        字我不清楚。」、「（你有無看到久揚和優朵有無簽訂\n        什麼契約？）我不敢肯定，我知道他補談好了，但我不\n        知道是否有簽書面契約。」、「（他們談好，談好什麼\n        東西，內容如何？）畢竟我沒有很仔細去聽，我只聽了\n        一部分，我知道的是久揚最後根據估價單降了價，他們\n        就達成協議，大家都談的很愉快。」\n    5.被告同意依照下包之估價單之報價及項目施工：\n      (1)證人陳旭田證稱：「（當天有無達成協議即優朵有無同\n        意依照你們所提的估價單施工嗎？）有，我只知道當天\n        每家廠商都有議價，優朵都有同意，但我的部分我有請\n        他在估價單上簽名，因為他們說要拿回去，之後再傳真\n        給我，但後來沒有傳真給我。」、「（如你所言，二次\n        追加工程是有跟優朵成立承攬關係？）對，只是我笨以\n        為他們會把估價單回傳給我。」\n      (2)證人朱進忠證稱：「 (在三皇三家當天你有無提出原證\n        二的文件給優朵負責人看？）有。」、「 (當天優朵的\n        負責人有無同意依照你們所製作的原證二來施作？）有\n        ，還有要求在五月初時讓他們外國技師先行試車，所以\n        要求我們加班施工。」、「（原證七這些施工項目是否\n        是你們後來在三皇三家兩造合意之後所施作的追加項目\n        ？）是以實際施作的項目請款。」、「（在三皇三家當\n        天是由你和優朵何人洽談？）老闆娘就是現在的負責人\n        。」、「（他針對你們所提的估價單，他是否同意？是\n        否有議價？議價多少？）他有同意，優朵有去詢價過，\n        所以同意我們所開出的價錢。」、「（追加工程部分是\n        否直接由優朵和久揚成立承攬契約？）是，在四月二十\n        五日老闆娘直接跟我們講的。」、「（你不知道他們的\n        議價情形，他們不知道你的議價情形？）我只知道老闆\n        娘同意我們所提的估價單施作。」、「（你是否知道另\n        外兩家的情形如何？）我只知道老闆娘同意以報價單的\n        內容施作。」\n    6.被告不願意由益銘公司承作追加工程的原因是因為費用節\n      省的原因:\n      證人許志成證稱：「不希望透過我們益銘，因為透過我們\n      益銘會增加管理費用，所以請久揚、消防這些廠商一起到\n      場議價」。\n    7.約定請款可以透過益銘公司來代為請款：\n      (1)證人許志成證稱：「 (當天有無談到追加工程的請款要\n        如何請款？）當時有提到這些工程款可以的話就透過我\n        們益銘來請款」、「（這個請款的性質是這些費用要你\n        們付給這些廠商，還是只是代為請款？）代為請款」、\n        「（益銘有無將原證七、九這些工程項目的工程款向優\n        朵公司請款？）這部分在我們先前向優朵請款時，有幫\n        他們把單子送給優朵，但我們自己的部分都已經沒辦法\n        順利請款，所以我們就告訴久揚、消防、空調這些廠商\n        要他們自己去向優朵請款」。\n      (2)證人陳旭田證稱：「（你當天所談的項目有無包含在你\n        原本和益銘公司所簽的工程內？）優朵當初本來要我們\n        直接跟他們請款，但礙於他和營造廠有本工程的保固，\n        所以營造廠就說要不要由他們統一代為請款，作為統一\n        作業的窗口。」、「（你說三皇三家那次的聚會優朵有\n        跟你議價，可是是由營造廠統一代為請款？）對，沒錯\n        。」、「（假如你跟優朵之間就二次工程成立新的承攬\n        關係，為何你不直接跟優朵請款？）我做二次工程時，\n        有可能會動到本工程的部分，基於保固的關係，透過他\n        們向業主請款，這樣他們才會知道我們會動到他們哪個\n        地方。」、「（益銘有說要統一代理向優朵請款，最後\n        有無這樣做？）沒有，剛開始估價單是傳真到益銘，益\n        銘說那是二次工程要我們自己去向優朵請款，我說不是\n        要代為請款，益銘就說他和優朵有糾紛要我自己去向優\n        朵請款，所以沒辦法代我們向優朵請款，我有親自去找\n        優朵的負責人談，優朵的負責人不認帳，但就我的認知\n        本工程是本工程與二次工程無關。」、「（有無說叫久\n        揚直接向優朵請款？）當時的協議是統一由益銘代為請\n        款，我們是向益銘送請款單，他幫我們轉交，幫我們請\n        。」、「（當時益銘有無同意？）有，就是現場大家達\n        成協議，益銘同意幫大家代為請款。」\n      (3)證人朱進忠證稱：「（如何付款？）由優朵支付，也講\n        由益銘統一代為請款，然後再交給我們。」、「（當時\n        其他廠商也是相同處理嗎？）是。」、「（你跟證人陳\n        旭田所言不同，陳旭田稱統一由益銘代為向優朵請款，\n        當時協議是這樣，有何意見？）原來老闆娘直接要付給\n        我們，有人提議說有保固維修的問題，可以叫益銘統一\n        代為請款。」、「（最後決議是如何？）可以直接向優\n        朵請款，也可統一由益銘代為向優朵請款。本來是說我\n        們可以直接向優朵請款，但在維修保固部分要區分責任\n        所以請統一由益銘代為向優朵請款。」\n    8.付款義務係由被告來給付給下包：\n      證人許志成證稱：「（所以實際付款對象是優朵，是嗎？\n      ）對」、「（原證七、九這些部分的追加工程款究竟是應\n      由益銘還是優朵支付？）當然是由優朵支付」。證人陳旭\n      田證稱：（你還說不管優朵有無付錢給益銘，益銘還是要\n      付款給你？）對，這是本工程，因為本工程是我和益銘的\n      承攬關係，與追加工程不同，追加工程的對象是優朵。」\n    9.被告與益銘公司之契約及益銘公司與原告之契約，依證人\n      許志成之證述，均不包括原證七、九的追加工程在內：\n      (1)證人許志成證稱：「（原告有無施作完成如原證七、九\n        ？）有」、「（益銘公司與久揚公司的契約有無包括原\n        證七、九的追加工程在內？）沒有」、「（益銘與優朵\n        的契約有無包括原證七、九的追加工程在內？）也沒有\n        」、「從開關箱到生產機具間的線路工程不是我們發包\n        的，是由優朵直接找久揚談定的」、「本件不是我們自\n        行發包的，優朵他們有自己去找我們的下包施作，例如\n        磁磚的部分，優朵有找我們的下包去施作，亦有給付款\n        項，我剛才有明確的說明」。\n      (2)證人朱進忠證稱：「（原證四、五、六機台設備圖面是\n        否有包括在久揚和益銘簽約的範圍內？）沒有。」、「\n        （原證七你們實際施作追加的部分有無包括在與益銘簽\n        約的範圍內？）沒有。」\n    10.被告針對磁磚部分亦有找益銘公司下包施作並給付款項：\n      證人許志成證稱：「優朵他們有自己去找我們的下包施作\n      ，例如磁磚的部分，優朵有找我們的下包去施作，亦有給\n      付款項」。\n    11.原證四、五、六之圖面係由被告直接交付給原告：\n      證人朱進忠證稱：「（原證四、五、六是在三皇三家聚會\n      前就已經取得的嗎？）是。」、「（從何處取得？）由優\n      朵那邊。」、「（原證二是否是依照原證四、五、六所製\n      作的估價單？）是。」、「（剛才的原證四、五、六機台\n      、設備圖面是否是優朵要求你們施作？)是。」\n    12.被告主張給付給益銘公司之款項包括原證七、九之項目及\n      款項，但依據證人許志成之證述「（優朵公司有無將證物\n      七、九這些工程追加項目的款項給付給你們益銘？）沒有\n      」、「（該協議書內所請領的款項壹仟六百萬元部分是否\n      包括原告所施作的原證七、九的追加款項？）沒有」顯然\n      被告所述係屬不實。至於被證五協議書上所載之追加工程\n      ，依據證人許志成所證述是指「他們有請我們追加水溝、\n      守衛室、污水池加大等等，很多我記不起來，大約有四、\n      五次的追加工程」，且證人許志成再證稱：「（法官：你\n      的意思是協議書第二條記載的「參與施作系爭工程（包含\n      第一、二工程及追加減工程）之所有土木、水電、消防、\n      冷氣等下包廠商，均係乙方自行發包」這句話，與本件系\n      爭工程無關？）沒錯」、「（法官：協議書內的二次工程\n      是否包括本件工程？）沒有」，故該協議書第二條所載之\n      追加減工程並不包括原告所請求之系爭追加工程。\n    13.許志成證稱：「（益銘和優朵的契約有無包括原證七、九\n      的追加工程在內？）沒有」，而該原證七、九之工程原告\n      業已施作完成，且被告對此亦無爭執，則退步言之，被告\n      受有利益不具法律上之原因，原告受有損害，故被告就該\n      原證七、九之工程為不當得利，亦應返還價額。\n  (六)證人許智翔因與被告法定代理人具有親戚關係，又是被告公\n    司的員工，且對於被告有利之問題（例如：優朵公司是否有\n    與下包簽訂追加工程的承攬契約？有無提供估價單給黃秀芬\n    ？當天有無談妥二次工程要由何人來做？益銘公司有無同意\n    ？追加工程由何人付款？當天有無談到二次工程的費用？約\n    定的款項優朵公司是否同意？優朵公司直接對益銘公司？）\n    均能清楚回答對被告有利答案，然對於有利於原告之問題（\n    例如：追加工程項目由何人施作完成？施工項目是否就是三\n    皇三家那天討論的追加工程？追加工程是在優朵公司與益銘\n    公司原契約範圍內還是額外？消防、空調、水電有無同意施\n    作？優朵公司是否同意施作？請款是否牽涉到保固？追加工\n    程有無施作？）均回答不知道、不清楚，然連最基本的追加\n    工程有無施作、追加工程項目由何人施作完成均回答不知道\n    ，顯示證人之證述已有不實與偏頗，更何況當時被告方面不\n    只二位在場，然證人竟然稱只有黃秀芬與證人二人在場，顯\n    然不實在。\n  (七)由證人陳永昌之證述，可明該協議書只是處理被告與益銘公\n    司合約內範圍之工程款，應不包括本件被告與原告之工程款\n    ：\n    蓋證人陳永昌證述：「（協議書是否只針對優朵與益銘間的\n    工程款來協議？）是」、「（優朵和益銘間的工程款包括哪\n    些？）他們合約內的」、「（最後決定壹仟六百萬，這包括\n    哪些項目，是否知道？）益銘跟優朵承包的結束，合約範圍\n    內的項目」、「（證人的意思是否是指優朵與益銘簽協議書\n    表示優朵把壹仟六百萬付給益銘後，優朵就與所有工程沒有\n    關係？）合約內的內容都沒有關係，是否有合約外的或其他\n    合約我不知道」、「（所有合約內的工程由益銘與下包去解\n    決？）是的」、「（優朵就不直接跟下包解決？）合約內的\n    下包事情是由益銘與下包去解決」、「協議書是否有包括本\n    件訴訟，當時已經模糊了，解決的都是解決合約內的事」、\n    「（你剛才說益銘要負責久揚的事情，是否是指合約範圍內\n    ？）是」、「（當天所簽的協議書是否是針對優朵和益銘的\n    合約範圍內協商？）是」、「（當時益銘要處理這些工程款\n    的意思，是否是指他所發包給下包的工程款）那是當然」。\n    顯示僅針對被告與益銘公司合約範圍內的事項來協議，並不\n    包括本件乃被告與原告之部分。此觀證人許志成亦證稱：「\n    （原告有無施作完成如原證七、九？）有」、「（益銘公司\n    與久揚公司的契約有無包括原證七、九的追加工程在內？）\n    沒有」、「（益銘與優朵的契約有無包括原證七、九的追加\n    工程在內？）也沒有」、「從開關箱到生產機具間的線路工\n    程不是我們發包的，是由優朵直接找久揚談定的」、「本件\n    不是我們自行發包的，優朵他們有自己去找我們的下包施作\n    ，例如磁磚的部分，優朵有找我們的下包去施作，亦有給付\n    款項，我剛才有明確的說明」、「（優朵公司有無將證物七\n    、九這些工程追加項目的款項給付給你們益銘？）沒有」、\n    「（該協議書內所請領的款項壹仟六百萬元部分是否包括原\n    告所施作的原證七、九的追加款項？）沒有」可明。\n  (八)至於被告主張協議書包括本件請求部分，亦即被告主張原告\n    所施作的範圍包括在被告與益銘公司間之合約範圍內，就此\n    應負舉證之責。如被告無法舉證證明原告起訴之工程項目包\n    括在被告與益銘公司之合約範圍內，則益銘公司或被告有何\n    資格可以將原告起訴狀施作的工程項目以協議書約定要由益\n    銘公司來給付而可得拘束原告乎？遑論該協議書依照相關證\n    人所述，僅是針對被告與益銘公司間之合約範圍內來約定，\n    並不及於本件原告所施作之情形。而原告主張該施作項目並\n    非原告與益銘公司間之承攬範圍業經提出契約書以及證人朱\n    進忠、許志成、李文忠所證述。故如鈞院認為原告主張承攬\n    關係無法舉證，則被告就此亦難免不當得利，仍應返還該不\n    當得利予原告。\n  (九)並聲明：1.被告應給付4,030,000 元，及自本訴狀繕本送達\n    之翌日起至清償日止，按年息百分之五計算之利息；2.訴訟\n    費用由被告負擔；3.願供擔保請准宣告假執行。\n二、被告則以：\n  (一)被告就坐落臺南市○○區○○段1755等三筆地號上之新建GM\n    P 廠房工程（下稱系爭工程）係由訴外人益銘公司承攬施作\n    。嗣益銘公司再將系爭工程（包括第一次施工、第二次施工\n    、追加工程）有關之土木、水電、消防、冷氣…等等細部工\n    程再轉包給原告及其他下包廠商承包，合先敘明。\n  (二)系爭工程之細部工程經益銘公司轉包後，各下包廠商固就其\n    承包部分施工，惟與被告有關之相關事務，包括用印，交付\n    相關估價單、工程變更設計、圖面…等等，為方便行事，亦\n    多由下包廠商直接與被告接洽。其中就施工方式、工項內容\n    或相關細部工程間之配合事宜，為期使工程順利進行，益銘\n    公司亦多邀集其下包廠商與被告一同討論。因系爭工程之承\n    攬人係益銘公司，是縱益銘公司曾邀集其下包廠商與被告討\n    論有關工程之施作，甚至二次施工、變更追加，原告暨益銘\n    公司之其他下包廠商，要難因此而與被告發生承攬關係，被\n    告亦從未因此而與原告成立新的承攬關係，亦從未承諾關於\n    第一次施工、二次施工、變更設計及追加工程部分另給付原\n    告或其他下包廠商報酬，原告主張被告與原告及其他下包廠\n    商另成立承攬關係，指示辦理變更追加，口頭表明報酬依工\n    程進度給付，由被告支付云云，要非事實，被告否認之。\n  (三)系爭工程，包括第一次施工、二次施工，及變更追加工程部\n    分，悉由益銘公司承攬，益銘公司因就系爭工程多項工項有\n    瑕疵，且未按圖施作，雙方為瑕疵修補事宜，分別於98年8\n    月10日、98年8 月20日98年9 月l 日進行第一次協調會、第\n    二次協調會及優朵廠房工程改善計畫清單轉交協議書。其中\n    第一次協調會經雙方確認之附件缺失表即載明：「變電箱、\n    線槽、落地箱底盤、外下變電線、色套更改、配電盤上方線\n    槽要密封、線槽異徑相接須以異徑接板相接、…施工追加減\n    部分須照現場施工、…消防機房配電箱移位，線槽要全部密\n    封加蓋」等語；第二次協調會之會議結論：「第1.甲乙雙方\n    同意本工程（含追加減、及變更部分），全部依照設計單位\n    之圖說施工。乙方（即益銘公司）並應依經濟部所訂之屋內\n    線路裝置規則及相關之電工法規施工。乙方應提出追加減及\n    變更工程部分之明細及圖說予甲方，並依市價計算合約單價\n    。」優朵廠房工程改善計畫清單轉交協議書並列舉益銘公司\n    承攬系爭工程有關消防、空調、給水、排水、電氣設備等瑕\n    疵。準此以言，原告就系爭工程而言，係益銘公司之下包廠\n    商，與被告間並無承攬關係存在，無論第一次施工，第二次\n    施工，甚或變更追加工程被告並無與原告成立另一承攬關係\n    ，彰彰明甚。\n  (四)被告就系爭工程與益銘公司成立承攬關係，而原告係益銘公\n    司之下包廠商，工程既在進行中，如有二次施工，及變更追\n    加部分工程之必要，被告豈有捨原承攬人益銘公司，而就其\n    下包廠商之理？茍如原告所言，其請求之所謂二次工程、變\n    更追加工程款總計高達403 萬元有餘，金額不可謂不小，兩\n    造何以違背業界慣例，未以簽署承攬合約？茍如原告所言，\n    何以就系爭工程（包括二次施工、變更、追加部分）之瑕疵\n    修補，竟非由原告與被告簽立協調書，而係被告之承攬人益\n    銘公司？苟如原告所言，被告口頭表明報酬工程進度給付，\n    則何以被告並未依工程進度給付原告工程款，其竟仍願意繼\n    續施工（事實上，被告對承攬人益銘公司負有給付報酬之義\n    務，對原告則無）？\n  (五)原告雖另以被告於98年6 月10日委由萬福法律事務所寄發存\n    證信函：「本公司委託益銘營造有限公司及久揚水電工程有\n    限公司承覽廠房興建…」等語，即逕主張兩造間另成立變更\n    計設之二次施工、追加工程之承攬契約云云，惟按該函係被\n    告為向原告及益銘公司交還印章而發，其內容並無涉及工程\n    項目事宜，且被告因認系爭工程係由益銘公司承攬，益銘公\n    司再將部分工程委託給原告承包，因此在用語上稱委託益銘\n    公司及原告承攬廠房興建，並無奇怪。按當事人間是否成立\n    承攬關係，應依契約成立之要素，及其他相關事證綜合觀察\n    ，尚難徒憑信函二二語，斷章取義，其理至明。系爭工程，\n    兩造並無另成立承攬關係，已如前述，原告徒憑前開存證信\n    函部分用語，即認兩造間有承攬關係云云，洵無理由。本件\n    兩造間並無承攬關係，原告知之甚明，原告因向益銘公司承\n    攬前揭水電等工程所生之權利，自應向益銘公司請求，而其\n    竟向原告提起本訴，諒係原告與益銘公司就其承包之工程款\n    項尚未結清，始轉而向被告求償。惟兩造間就與爭工程，包\n    括第一次施工，第二次施工，甚或變更追加工程，既無承攬\n    關係存在，原告依承攬之法律關係提起本訴，殊無足採。\n  (六)抑有進者，益銘公司就系爭工程（包括第1、2工程及追加減\n    工程），業已與被告結算完結，有益銘公司與被告簽署之協\n    議書足憑。原告係益銘公司之下包廠商，與被告並無承攬關\n    係存在，此由前開協議書第二條所載：「參與施作系爭工程\n    （包含第l.工程及追加減工程）之所有土木、水電、消防、\n    冷氣、…等下包廠商，均係乙方（即益銘公司）自行發包，\n    其因施作系爭工程所生之工程款及一切款項，悉由乙方負責\n    給付，與甲方無涉，…」等語觀之自明，從而原告請求被告\n    給付工程款，並無理由。\n  (七)其次，被告基於承攬關係，支付相當之報酬給承攬人益銘公\n    司，依法取得該不動產，換言之，被告取得該不動產，並非\n    因民法第811 條之規定，係依承攬關係，非無法律上之原因\n    而受利益，自無同法816 條規定之適用，原告依該條規定對\n    被告請求返還不當得利，自乏依據。\n  (八)對原告主張所為之答辯：\n    1.原告主張被告就系爭工程係由益銘公司承攬，其中關於二\n      次施工，變更設計及追加工程則由原告、消防、空調等廠\n      商承攬施作，從而起訴請求被告給付所謂追加工程等工程\n      款云云，惟按當事人主張有利於己之事實者，就其事實有\n      舉證之責任，民事訴訟法第277 條前段定有明文。經查，\n      在工程界實務慣例，包商與業主如就某工程有承攬關係者\n      ，均會訂立書面承攬契約，以為準據，原告主張之工程款\n      高達400 多萬元，衡情絕會訂立書面契約，是原告既主張\n      兩造間有承攬關係存在，依前開法條規定及說明，應提出\n      與被告間簽訂所稱之追加工程等承攬契約，以實其說。\n    2.系爭工程，包括第一次施工、二次施工，及變更追加工程\n      部分，悉由益銘公司承攬，益銘公司因就系爭工程多項工\n      項有瑕疵，且未按圖施作，雙方為處理瑕疵等事宜，被告\n      曾多次委託不同人協助處理，有關與益銘公司工程估價單\n      及施工圖樣說明書，因多次輾轉交付協助處理之人，諒因\n      此而遺失，如今遍尋無著，已不知去向。從而，原告請求\n      被告提出上開文件，尋獲益銘公司98年10月5 日就系爭工\n      程之追加等工程，提交如被證六所示之工程報價單，向被\n      告請求追加工程款，詳如後述。又系爭工程總價原為7,69\n      2萬元，其中鋼筋材料812萬元，係由被告自費購買，因此\n      工程總價實際為6,880萬元，此由被告與益銘公司簽訂之\n      工程合約書第四條先予敘明。\n    3.至於系爭工程之付款方式，依益銘公司與被告間簽訂之工\n      程合約書第八條規定，係按階段付款，共分七期，第一期\n      至第五期已依約付款，98年11月26日，益銘公司與被告協\n      議付款時，被告就第六期尚有500萬元，及第七期344萬元\n      （即6,880萬0.05＝344萬元）未付，另追加等工程款，\n      益銘公司提出工程報價單，向被告請求1,294 萬多，連同\n      原合約上開款項，益銘公司請求原告付款金額，即高達2,\n      138 萬元（即500萬元＋344萬元＋1294萬元＝2138萬元）\n      左右，因工程瑕疵嚴重，且多項工程應作而未作，被告要\n      求依約施工並將瑕疵改善後再付款，惟益銘公司未予理會\n      ，一昧要求被告付款，甚至糾集兄弟圍廠，切斷電源，在\n      牆壁上噴漆，致嚴重影響被告公司營業，員工更是人心惶\n      惶，被告為避免益銘公司一再糾眾圍廠，繼續妨礙公司營\n      業，並安定員工人心，經雙方及中間人折衝，不得已始以\n      1,600 萬元與益銘公司達成和解，這其中尚且由被告自行\n      僱工修補系爭工程之瑕疵，承攬人益銘公司則不負保固責\n      任。\n    4.更詳細檢閱所尋獲之益銘公司提出之追加工程報價單，合\n      計12,944,198元，其項目有「新建工程追加減、新舊廠及\n      圍牆超出合約部份之追加工程、新廠追加工程、空調追程\n      、第二次消防追加工程、新廠水電追加工程、舊廠建築追\n      加工程、新廠追加工程、97年6 月追加工程、舊廠及中庭\n      圍水電消防追加工程、空調風機與風管追加工程、水溝追\n      加工程、及新廠機械位置改變配電盤位置變更計費用」等\n      13項，其中舊廠水電追加工程及新廠水電追加工程所附明\n      細，與原告公司起訴狀證二所附文件均屬相同，準此以言\n      ，原告主張本件所謂二次施工、變更設計及追加工程，即\n      係益銘公司向被告請款之舊廠水電追加工程及新廠水電追\n      加工程之工程款。換言之，系爭（包括第一次施工、第二\n      次施工、追加工程）有關之土木、水電、消防、冷氣…等\n      等細部工程係由益銘公司再轉包給原告及其他下包廠商承\n      包，此可以看出何以益銘公司與原告於98年11月16日簽訂\n      協議書時，於第二條載明：「參與施作系爭工程（包含第\n      1.工程及追加減工程）之所有土木、水電、消防、冷氣、\n      …等下包廠商，均係乙方（即益銘公司）自行發包，其因\n      施作系爭工程所生之工程款及一切款項，悉由乙方負責給\n      付，與甲方無涉，…」及第四條復載明：「如有乙方之下\n      包廠商，向甲方請求系爭工程之工程款項或其他款項，因\n      而致甲方受有損害者，乙方應賠甲方所受之損害，」益證\n      原告施作系爭工程有關水電部分，無論係第一次工程、第\n      二次工程及追加減工程，均係益銘公司之下包，而無與被\n      告成立承攬契約之餘地，其理至明。參互比較益銘公司法\n      定代理人李文忠於鈞院99年2 月25日審理時證稱：「（法\n      官問：協議書第二條所謂第一工程、第二工程、追加工程\n      各為何？）我們合約有分兩部分，因為他們有新、舊廠，\n      跟優朵公司有些有做，有些沒做，所以有追加，…」「被\n      告訴訟代理人問：追加減工程是哪些項目？有無包括水電\n      ？）有。」「（被告訴訟代理人問：追加工程你找哪些下\n      包承攬？有無包括久揚的水電工程嗎？有。」等語，足證\n      益銘公司就系爭工程之追加工程水電部分係交由原告久揚\n      公司承包，不言可諭！\n    5.再參酌系爭工程，悉由益銘公司承攬，益銘公司因就系爭\n      工程多項工項有瑕疵，且未按圖施作，已如前述，雙方為\n      瑕疵修補事宜，分別於98年8月10日、98年8月20日、98年\n      9月l日進行第一次協調會、第二次協調會及優朵廠房工程\n      改善計畫清單轉交協議書。如前所述，無論第一次施工、\n      第二次施工，甚或變更追加工程，被告並無與原告成立另\n      一承攬關係，彰彰明甚。原告至今未能提出具體證據，憑\n      空向被告請求業經益銘公司領取之工程款，卻遲不對其上\n      包益銘公司請求給付，其中原緣確實耐人尋味。益銘公司\n      承攬系爭工程（包括二次工程、追加減工程），並將水電\n      工程發包給原告公司，益銘公司甚且並已向被告領取系爭\n      工程全部工程款項，此外即無其他追加工程，其法定代理\n      人李文忠知之甚詳，然出庭時卻證稱：「我們和業主之間\n      除了本工程外，還有追加工程，但不包括他們提告的部分\n      。」等語，此所以被告認為益銘公司與被告一搭一唱，聯\n      手坑殺被告，並非無據。\n  (九)並聲明：1.原告之訴及假執行之聲請均駁回；2.訴訟費用由\n    原告負擔；3.如受不利益判決，請准提供擔保免為假執行。\n三、訴訟受告知人則以：\n  (一)訴訟受告知人否認曾就系爭款項向被告請款，自亦無因之獲\n    給付此部分報酬，從而98年11月26日之協議書內容，其結算\n    之工程款項中，並未包含系爭原告向被告請求之款項：\n    1.訴訟受告知人對被告於99年7月27日所提之之98年10月5日\n     「工程報價單」第6 項「新廠水電追加工程3,528,844」所\n      附估價日期為2009年4月7日之新廠房追加工程估價單及明\n      細，與原告起訴狀附證二之「工程報價單」之估價單及明\n      細為相同內容，並不爭執，惟查：\n    (1)98年10月5 日之「工程報價單」，並非請款單，亦非98年\n      11月26日協議所依據之請款單；況且原告起訴狀所附證二\n      為估價單而已（金額總計3,824,583 元），起訴狀證七之\n      實作追加款明細表（金額總計403 萬元）方為請款單據，\n      亦為本件之訴訟金額，合先澄清。\n    (2)被證六之98年10月5 日之「工程報價單」之作出，係針對\n      被告任意為扣款主張，故就被告所提出現存工程全部為估\n      價，以反駁之，並非98年11月26日協議請款之依據。\n    (3)矧上開98年10月5 日之「工程報價單」提出時間為98年10\n      月5 日，係於98年11月26日與被告協議前一個月之事，當\n      時原告就系爭約外追加款項仍委由訴訟受告知人並行催收\n      ，故始會有第6項「新廠水電追加工程3,528,844」所附估\n      價日期為2009年4月7日之估價單及明細。惟嗣後原告不認\n      同訴訟受告知人催款方法與效率，乃決定就系爭款項自行\n      請款，並於98年11月11日具狀提起本件訴訟。\n    2.被告與訴訟受告知人在98年11月25至26日間就未付工程款\n      為協商，協議當時，被告已知悉原告提起本件訴訟，故始\n      會在98年11月26日協議書第四條但書加註手寫「於訴訟中\n      」字樣，即指原告所提之本件訴訟，而以但書予以排除第\n      四條訴訟受告知人日後責任之範圍。\n    3.訴訟受告知人與被告間之工程款糾紛，先後委任數名大律\n      師協助處理，98年11月26日之協議亦然，則基於「債權契\n      約之相對性」，在明知原告已就系爭債權提起訴訟之狀況\n      下，且訴訟受告知人亦未得原告之授權，原告亦未就系爭\n      債權參與當日之協議，是在有專業律師協助下的被告是不\n      可能仍就系爭債權與訴訟受告知人和解的，蓋即便就系爭\n      債權對訴訟受告知人為清償，效力亦不及於原告，遑論還\n      是和解，況且在協議書第四條但書又特別就系爭訴訟予以\n      排除。益證98年11月26日之協議標的債權並不包括系爭債\n      權。\n  (二)又就訴訟受告知人與被告就系爭工程所簽合約書影本，約定\n    工程總價（不含追加）之總價即為7,692 萬元，然訴訟受告\n    知人自97年2 月22日至98年11月27日，含98年11月26日協議\n    所得尾款金額先後總計也不過是7,104 萬元，連本約約定金\n    額都不到，尚短少了588 萬元。似此，若連系爭款項也請求\n    了，絕不可能連本約金額都請領不到。\n  (三)又被告自98年1月中旬之後，整整延宕了7個多月才又於98年\n    8月底付款432萬元，惟查被告於前狀所提出之「新廠水電追\n    加工程3,528,844」所附原告估價單其估價日期為2009年4月\n    7 日，換言之，果若訴訟受告知人認系爭款項為約內應請之\n    款項早在98年8月即可請領此筆款項，而不必等到98年10月5\n    日，才在工程報價單顯示出系爭款項？\n  (四)綜上，按「請求履行債務之訴，原告就其所主張債權發生原\n    因之事實，固有舉證之責任，若被告自認此項事實而主張該\n    債權已因清償而消滅，則清償之事實，應由被告負舉證之責\n    任，此觀民事訴訟法第二百七十七條之規定自明。」（最高\n    法院28年上字第1920號判例參照），被告公司既於99年4月7\n    日鈞院言詞辯論程序中，對於原證七之實作追加款項403 萬\n    元之工作由原告完成而債權存在事實，並不爭執而列為不爭\n    執事項，只是提出98年11月26日與訴訟受告知人間之協議書\n    內容，抗辯稱系爭款項已與訴訟受告知人達成和解而消滅，\n    既為原告與訴訟受告知人否認，對於系爭債權為98年11月26\n    日與訴訟受告知人間協議範圍內之債權，並因與訴訟受告知\n    人和解而消滅之主張，即應負舉證責任。\n四、兩造不爭執之事項：\n    原證七之新廠追加工程及舊廠新建（整修）之追加工程機電\n    部分，均由原告所施作完成。\n五、兩造爭執之事項：\n  (一)兩造間就原證七之新廠追加工程及舊廠新建（整修）之追加\n    工程機電部分，有無成立口頭承攬契約？\n  (二)原告向被告請求系爭工程款403萬元有無理由？\n六、本院得心證之理由：\n    本件原告主張被告位於臺南市西港區之廠房新建工程由訴外\n    人益銘公司承攬，益銘公司又將水電等工程由原告次承攬，\n    然由於被告與益銘公司發生糾紛，乃於98年4月25日在佳里\n    區○○路上之三皇三家餐飲店（下簡稱三皇三家）變更追加\n    二次施工部分，與被告另外成立承攬契約，但被告仍積欠追\n    加工程款403萬元及法定利息等情，為被告所否認，並以上\n    詞抗辯，是本件之爭執點厥為：兩造間就原證七之新廠追加\n    工程及舊廠新建（整修）之追加工程機電部分，有無成立口\n    頭承攬契約？其請求是否有據？茲分述如下：\n  (一)按「當事人主張有利於己之事實者，就其事實有舉證之責任\n    」，民事訴訟法第277條前段定有明文。再按「請求履行債\n    務之訴，除被告自認原告所主張債權發生原因之事實外，應\n    先由原告就其主張此項事實，負舉證之責任，必須證明其為\n    真實後，被告於其抗辯事實，始應負證明之責任，此為舉證\n    責任分擔之原則」，亦有最高法院43年台上字第377號判例\n    可資參照。本件原告主張兩造間有系爭工程之承攬契約關係\n    存在，為被告所否認，依上揭說明，自應由原告就被告有委\n    託原告承攬施作系爭工程共403萬元之利己事實負舉證責任\n    ，合先敘明。\n  (二)按工程界實務慣例，包商與業主如就某工程有承攬關係者，\n    均會訂立書面承攬契約，以為準據，且工程細目繁雜，非一\n    般口頭云云所能面面俱到，原告主張之工程款高達403 萬元\n    ，竟稱以口頭訂約，對價格、規格、工程進度、付款時程、\n    違約條款、細目等，均無以書面訂立，雙方過去亦無長期合\n    作關係，原告竟稱基於信任而不簽立任何書面契約為憑，顯\n    與社會常情有違，且查，原告所提出原證七（本院卷一第72\n    頁）之報價單，係原告單方製作之文書，並未經被告簽名確\n    認，且僅為原告單方估價單非契約，復經被告否認其真正及\n    有意思合致，自難據此遽認定兩造間有原告所主張之系爭追\n    加工程承攬契約關係存在。\n  (三)原告主張兩造間於98年4月25日在三皇三家餐飲店，口頭訂\n    立系爭承攬工程，惟觀之其聲請傳喚之證人到庭證述之內容\n    ，均無法證明兩造間有承攬關係，爰說明如下：\n   (1)依原告所述，兩造間之所以就其所謂系爭工程之二次施工\n     、變更設計及追加工程部分成立承攬契約之原因，係因被\n     告與益銘公司之發生糾紛，已無信賴基礎之故，此有原告\n     訴訟代理人於100年1月6日本院審理時，陳稱：「洽談時，\n     益銘與被告信任關係已經不存在，由被告優朵直接與益銘\n     的下包廠商洽談承攬施作…」（本院卷二第160頁反面）等\n     語，惟證人陳旭田於100年1月12日本院審理時則證稱：「\n     （問：如你所言，就二次工程是你跟優朵間的承攬關係，\n     你直接跟優朵請款有無困難？）有，不知道他跟益銘之間\n     出了什麼問題。」、「（問：你說出了什麼問題，是事後\n     發生的問題嗎？）對，我做快完了…」、「（問：你所謂\n     快做完了，這距離三皇三家聚會的時間約多久？）約兩個\n     月左右，…」、「（問：根據你的說法然在98年4月25日優\n     朵跟益銘之間還沒有發生什麼工程上的問題？對）」（本\n     院卷二第169頁反面及第170頁）等語，即證98年4月25日益\n     銘與被告間在工程上並無糾紛，亦無原告所謂益銘與被告\n     信任關係已經不存在等情，足見原告陳稱被告就系爭工程\n     之二次工程、追加減工程與承攬人益銘公司之次承攬人另\n     成立承攬契約之動機並不存在，被告又何須與原告及其他\n     次承攬人就系爭工程之二次工程、追加減工程等成立承攬\n     契約？益銘公司之負責人許志成嗣後於100年1月17日到庭\n     證述：「…因為透過我們益銘會增加管理費用，所以請久\n     揚、消防這些廠商一起到場議價…」等語，與原告前開陳\n     述不符，參酌陳旭田之證述，原告之陳述顯與事實不符。\n   (2)依證人即益銘公司負責人李文忠於本院99年2月25日之證述\n     （本院卷一第197頁），可知益銘公司承攬系爭工程，除了\n     本工程外，還有追加工程，協議書第二條所謂第一工程係\n     指新廠部分，第二工程係指舊廠部分，追加減工程係指第\n     一工程、第二工程以外，所追加減之工程。原告法定代理\n     人朱進忠於同日並陳稱第一工程、第二工程是本工程，追\n     加減工程係指本工程以外之工程。至於兩造間是否就追加\n     減工程有成立承攬契約，證人李文忠於同日證稱98年4月25\n     日，伊有去佳里鎮三皇三家，當時伊只談益銘公司與被告\n     的部分，談完後伊就先走了，他們有無繼續留下來伊不知\n     道，伊並沒有在場（本院卷一第197頁及反面）等語，自無\n     法為原告有利之認定。\n   (3)另證人陳旭田係消防器材之下包商則證稱：「（他們議價\n     時，你有無聽？）我有聽一部分，我們是全部議價完，才\n     一起出來。」、「（聽哪部分？）我聽到的部分是優朵問\n     他為何金額要這麼高，久揚解釋說因為做好的東西拆掉後\n     要再重新施作，管線都要重新施作，且加上機器設備的管\n     線，所以才會有那個金額，我印象中我看到三百多萬，全\n     部的東西都在桌面上，我們都會互相看一下，這是我印象\n     中的數字，詳細數字我不清楚。」（本院卷二第172頁）、\n     「（你有無看到久揚和優朵有無簽訂什麼契約？）我不敢\n     肯定，我知道他補談好了，但我不知道是否有簽書面契約\n     。」、「（他們談好，談好什麼東西，內容如何？）畢竟\n     我沒有很仔細去聽，我只聽了一部分，我知道的是久揚最\n     後根據估價單降了價，他們就達成協議，大家都談的很愉\n     快。」（本院卷二第172頁反面）上開陳述，均係聽聞或臆\n     測之詞，實難為有利原告之認定。\n   (4)原告股東朱進忠於100年1月12日於本院審理時固證述優朵\n     公司針對伊所提出之估價單有去詢過價，所以同意伊開出\n     之價錢，追加工程是直接由優朵及久揚成立承攬契約，付\n     款部分由益銘統一代為請款，後來久揚公司施作之追加減\n     工程卻是直接向優朵公司請款；惟另證述久揚公司與益銘\n     公司之合約只有本工程，不包括追加工程，水電工程除了\n     弱電工程外，在退廠前全部由久揚公司施作，98年4月25日\n     三皇三家聚會是優朵老闆娘找久揚去的，當時並無約定何\n     時完工等語，惟參互比較證人即益銘公司負責人李文忠於\n     本院99年2月25日之證述：「（問：協議書第二條的約定第\n     一、第二工程及追加工程是否是你自行發包？）益銘公司\n     和優朵公司合約部分的下游廠商是由益銘自行發包，和優\n     朵間追加的部分亦是由益銘自行發包……」、「（問：追\n     加減工程是哪些項目？）我要看資料才知道。」、「（問\n     ：有無包括水電？）有。」、「（問：追加工程你找哪些\n     下包承攬？有無包括久揚的水電工程？）有。」等語，即\n     知除了本工程外，水電追加工程部分，係由益銘公司發包\n     給原告久揚公司，兩造就原告起訴所主張之追加工程並無\n     承攬契約存在，原告公司主張其與益銘公司之合約只有本\n     工程，不包括追加工程云云，即無足採。參以證人朱進忠\n     目前仍受僱原告，其與本件訴訟之勝敗顯有直接利害關係\n     ，則證人朱進忠證詞是否真實可採，顯有可疑，自不得僅\n     憑證人朱進忠之證詞而為有利原告之認定。\n   (5)證人即益銘公司之負責人許志成於100年1月27日在本院固\n     證述其與原告間之承攬範圍不包括原告起訴之項目，惟因\n     本件訴訟結果與益銘公司利害對立，本難期待證人為真實\n     之證述，然就證人證述：「（問：當天他《指被告之法定\n     代理人黃秀芬》是否同意估價單內的項目、金錢？)當天沒\n     有作成這方面的決議。」（本院卷二第184頁），益證兩造\n     間並無成立承攬關係。\n   (6)證人許智翔為被告公司前員工，於100年1月27日在本院證\n     述98年4月25日「之前在工程上已經討論過很多次，就是討\n     論廠房配置問題，當天是益銘及其下包要跟被告公司討論\n     工程整合問題」，是「益銘公司要求去的」，「益銘希望\n     優朵直接跟下包廠商簽訂契約，但黃秀芬不想要這樣，伊\n     希望由益銘做統包」，「當天優朵並沒有和這些下包廠商\n     訂追加工程的承攬契約」（本院卷二第189頁）等語，益證\n     兩造間並無成立承攬契約。\n  (四)被告抗辯：系爭工程之付款方式，依益銘公司與被告間簽訂\n    之工程合約書第八條（本院卷一第170頁）規定，係按階段\n    付款，共分七期，第一期至第五期已依約付款，98年11月26\n    日，益銘公司與被告協議付款時，被告就第六期尚有500 萬\n    元，及第七期344萬元（即6,880萬0.05＝344萬元）未付\n    ，另追加等工程款，益銘公司提出工程報價單（本院卷二第\n    45頁），向被告請求1,294萬4,198元，連同原合約上開款項\n    ，益銘公司請求原告付款金額，即高達2,13 8萬元（即500\n    萬元＋344萬元＋1294萬元＝2138萬元）左右，因雙方對工\n    程瑕疵有爭執，經雙方及中間人折衝，以1,600萬元與益銘\n    公司達成和解，另約定由被告自行僱工修補系爭工程之瑕疵\n    ，承攬人益銘公司則不負保固責任等語，本院查閱益銘公司\n    與被告間簽訂之工程合約書（本院卷一第168頁以下）及被\n    告提出之「協議書」（本院卷一第179頁）內載雙方協議以\n    1,600萬元結算工程餘款，尚非無據，自可採信。\n  (五)再參之訴外人益銘公司與被告於98年11月16日簽訂之「協議\n    書」（本院卷一第179頁）第二條載明：「參與施作系爭工\n    程（包含第1.2.工程及追加減工程）之所有土木、水電、消\n    防、冷氣……等下包廠商，均係乙方（即益銘公司）自行發\n    包，其因施作系爭工程所生之工程款及一切款項，悉由乙方\n    負責給付，與甲方無關，…」及第四條載明：「如有乙方之\n    下包廠商，向甲方請求系爭工程之工程款項或其他款項，因\n    而致甲方受有損害者，乙方應賠甲方所受之損害，…」益證\n    原告施作系爭工程有關水電部分，第一次工程、第二次工程\n    及追加減工程，其承攬關係均存在於益銘公司與被告間，再\n    參酌益銘公司法定代理人李文忠於本院99年2月25日審理時\n    證稱「（協議書第二條所謂第一工程、第二工程、追加工程\n    各為何？）我們合約有分兩部分，因為他們有新、舊廠，跟\n    優朵公司有些有做，有些沒做，所以有追加，…」「（追加\n    減工程是哪些項目？有無包括水電？）有。」「（追加工程\n    你找哪些下包承攬？有無包括久揚的水電工程嗎？）有。」\n    （本院卷一第197頁及反面）等語，被告抗辯訴外人益銘公\n    司就系爭工程之追加工程水電部分係交由原告久揚公司承包\n    尚非無據。\n  (六)至於原告主張兩造若無承攬關係，何以會在三皇三家洽談工\n    程事宜？惟被告抗辯：系爭工程之細部工程經訴外人益銘公\n    司轉包後，各下包廠商固就其承包部分施工，然與被告有關\n    之相關事務，包括用印，交付相關估價單、工程變更設計、\n    圖面…等等，為方便行事，亦多由下包廠商直接與被告接洽\n    。其中就施工方式、工項內容或相關細部工程間之配合事宜\n    ，為期使工程順利進行，益銘公司亦多邀集其下包廠商與被\n    告一同討論等語。經查，系爭工程中無爭議之第1、2工程之\n    承攬人係訴外人益銘公司，是縱益銘公司曾邀集其下包廠商\n    與被告討論有關工程之施作，甚至二次施工、變更追加，原\n    告及益銘公司之其他下包廠商，要難因與被告討論工程施作\n    之情，即認與被告發生承攬關係，另原告主張被告早於98年\n    4月25日前即已收受原告之估價單，於98年4月25日當日再收\n    受一次云云，為被告所否認，況收受估價單原因多端，縱使\n    有收受估價單，亦難以證明雙方即有意思合致，且被告亦否\n    認有承攬關係之合致，準此，原告主張在三皇三家討論施作\n    時，被告與原告及其他下包廠商另成立追加工程之口頭承攬\n    關係，指示辦理變更追加，表明報酬依工程進度給付，由被\n    告支付云云，尚非有據，自難遽採。\n  (七)再查，被告抗辯：系爭工程，包括第一次施工、二次施工，\n    及變更追加工程部分，悉由訴外人益銘公司承攬，益銘公司\n    因就系爭工程多項工項有瑕疵，且未按圖施作，雙方為瑕疵\n    修補事宜，分別於98年8月10日、98年8月20日、98年9月l日\n    進行第一次協調會、第二次協調會及優朵廠房工程改善計畫\n    清單轉交協議書。其中第一次協調會經雙方確認之附件缺失\n    表即載明：「變電箱、線槽、落地箱底盤、外下變電線、色\n    套更改、配電盤上方線槽要密封、線槽異徑相接須以異徑接\n    板相接、…施工追加減部分須照現場施工、…消防機房配電\n    箱移位，線槽要全部密封加蓋」等語（本院卷一第176頁）\n    ；第二次協調會之會議結論：「第1.甲乙雙方同意本工程（\n    含追加減、及變更部分），全部依照設計單位之圖說施工。\n    乙方（即益銘公司）並應依經濟部所訂之屋內線路裝置規則\n    及相關之電工法規施工。乙方應提出追加減及變更工程部分\n    之明細及圖說予甲方，並依市價計算合約單價。」（本院卷\n    一第177頁），優朵廠房工程改善計畫清單轉交協議書並列\n    舉益銘公司承攬系爭工程有關消防、空調、給水、排水、電\n    氣設備等瑕疵（本院卷一第178頁）等語，經查上開協調及\n    協議，被告提出第一次協調會（本院卷一第175頁）、第二\n    次協調會（本院卷一第177頁）及優朵廠房工程改善計畫清\n    單轉交協議書（本院卷一第178頁）之會議紀錄附卷可憑，\n    準此，原告就系爭追加工程，係益銘公司之下包廠商，與被\n    告間並無承攬關係存在，被告抗辯無論第一次施工，第二次\n    施工，甚或變更追加工程被告並無與原告成立另一承攬關係\n    一節，尚非無據。\n  (八)又查，被告就系爭工程與訴外人益銘公司成立承攬關係，而\n    原告係益銘公司之下包廠商，工程既在進行中，如有二次施\n    工，及變更追加部分工程之必要時，依社會一般常情言，期\n    間益銘公司與優朵公司並未終止承攬關係云云，被告與益銘\n    公司間就系爭工程既未終止承攬關係，被告尚難認有捨原承\n    攬人益銘公司，而就其下包廠商，並就同一案場之追加工程\n    ，分別與兩家公司成立不同之承攬關係。況原告請求之所謂\n    二次工程、變更追加工程款總計高達403萬元，金額不可謂\n    不大，原告何以違背業界慣例，未簽署承攬契約？茍如原告\n    所言兩造有承攬關係，又何以就系爭工程（包括二次施工、\n    變更、追加部分）之瑕疵修補，竟非由原告與被告簽立協調\n    書，而係原告與訴外人益銘公司？又苟如原告所言，被告口\n    頭表明報酬工程進度給付，則何以被告並未依工程進度給付\n    原告工程款，原告竟仍願意繼續施工？乃至積欠工程款高達\n    403萬元，顯悖常情，殊無可採。\n  (九)據被告提出之益銘公司之追加「工程報價單」（本院卷二第\n    45頁），其項目有「新建工程追加減、新舊廠及圍牆超\n    出合約部份之追加工程、空調追加工程、第二次消防追\n    加工程、舊廠水電追加工程、新廠水電追加工程、舊\n    廠建築追加工程、新廠建築追加工程、97年6月追加工\n    程、舊廠及中庭圍牆水電消防追加工程、空調風機與風\n    管追加工程、水溝追加工程、及新廠機械位置改變配電\n    盤位置變更設計費用」等13項，合計12,944,198元，其中第\n    伍項「舊廠水電追加工程」及第陸項「新廠水電追加工程」\n    （本院卷二第45頁）所附明細，與原告公司起訴狀證二（本\n    院卷一第15頁以下）所附文件均屬相同，準此，被告抗辯：\n    原告主張本件所謂二次施工、變更設計及追加工程，即係益\n    銘公司向被告請款之舊廠水電追加工程及新廠水電追加工程\n    之工程款，尚非無據。換言之，被告抗辯系爭（包括第一次\n    施工、第二次施工、追加工程）有關之土木、水電、消防、\n    冷氣…等等細部工程係由益銘公司再轉包給原告及其他下包\n    廠商承包等情，尚堪採信。\n  (十)另按當事人間是否成立承攬關係，應依契約成立之要素，及\n    其他相關事證綜合觀察，尚難徒憑信函片斷二三語，遽認有\n    何契約關係。經查，原告雖另以被告於98年6月10日委由萬\n    福法律事務所寄發存證信函：「本公司委託益銘營造有限公\n    司及久揚水電工程有限公司承攬廠房興建…」等語（本院卷\n    一第52頁），主張兩造間另成立變更設計之二次施工、追加\n    工程之承攬契約云云，惟查該函係被告為了向原告及益銘公\n    司請求「立即返還本公司所交付之印章，並不得再使用於任\n    何文件」而發，此有該存證信函（本院卷一第52頁）附卷可\n    依，其內容並無涉及工程項目事宜，且查本件被告因認系爭\n    工程係由訴外人益銘公司承攬，益銘公司再將部分工程委託\n    給原告次承攬，因此在用語上稱委託益銘公司及原告承攬廠\n    房興建等語，尚無不妥。原告徒憑前開存證信函部分用語，\n    即認兩造間有承攬關係云云，洵無可採。\n七、基上所述，依原告所舉證據尚難認兩造間有系爭追加工程之\n    承攬關係，原告復無法提出其他確切證據證明其與被告間有\n    系爭工程之承攬契約關係存在，其依承攬契約關係，請求被\n    告給付系爭工程款403萬元及法定遲延利息，顯屬無據，為\n    無理由，應予駁回。惟本院認原告係被告與訴外人益銘公司\n    糾紛中之被害人，值得同情，其既已完成系爭工程，理應由\n    被告或益銘公司兩者之一給付工程款，然本件認兩造間無承\n    攬關係，原告自應另案向益銘公司請求系爭工程款，倘益銘\n    公司主張並未從被告公司領到該項款項，自應代原告向被告\n    請款，如已領訖，自應給付原告，併此敘明。\n八、末按依不當得利之法則請求返還不當得利，以無法律上之原\n    因而受利益，致他人受有損害為其要件，又不當得利所稱之\n    「無法律上之原因」，係指欠缺給付目的而言。如給付係為\n    一定目的而對他人之財產有所增益，此種給付目的通常係基\n    於當事人間之合意，在客觀上即為給付行為之原因。是當事\n    人間之給付若本於其等間之合意而為之，即難謂其給付為無\n    法律上之原因。（最高法院98年度台上字第1913號判決參照\n    ）被告係基於與訴外人益銘公司之承攬關係，支付相當之報\n    酬給承攬人益銘公司，依法取得系爭工程之所有權，被告取\n    得該工程，並非因民法第811條動產之附合規定，非無法律\n    上之原因而受利益，自無民法816條規定之適用。原告依民\n    法第811條、第816條及179條規定對被告請求返還不當得利\n    ，亦屬無據，為無理由，應予駁回。本件原告既受敗訴判決\n    ，其假執行之聲請即失所附麗，不應准許，併予駁回。\n九、按訴訟費用，由敗訴之當事人負擔；法院為終局判決時，應\n    依職權為訴訟費用之裁判，民事訴訟法第78條及第87條第1\n    項定有明文。經核本件應徵之第一審裁判費為40,897元，此\n    有卷附之裁判費審核單及收據可稽，原告既受敗訴判決，應\n    負擔上開訴訟費用，爰依前揭規定，併依職權確定之，附此\n    敘明。\n據上論結，本件原告之訴為無理由，依民事訴訟法第78條，判決\n如主文。\n中    華    民    國   100    年    5     月    31    日\n                  民事第一庭     法  官  侯明正\n以上正本係照原本作成\n如不服本判決，應於送達後20日內，向本院提出上訴狀並表明上\n訴理由，如於本判決宣示後送達前提起上訴者，應於判決送達後\n20日內補提上訴理由書（須附繕本）。如委任律師提起上訴者，\n應一併繳納上訴審裁判費。\n中    華    民    國   100    年    5     月    31    日\n                                 書記官  程欣怡",
  "structure": {
    "main": "原告之訴及假執行之聲請均駁回。\n訴訟費用由原告負擔。",
    "fact": "壹、程序事項：\n    按當事人得於訴訟繫屬中，將訴訟告知因自己敗訴而有法律\n    上利害關係之第三人；受告知人不為參加或參加逾時者，視\n    為於得行參加時已參加於訴訟，民事訴訟法第65條第1 項、\n    第67條定有明文。而所謂有法律上利害之關係之第三人，係\n    指本訴訟之裁判效力及於第三人，該第三人私法上之地位，\n    因當事人之一造敗訴，而將致受不利益，或本訴訟裁判之效\n    力雖不及於第三人，而第三人私法上之地位因當事人之一造\n    敗訴，於法律上或事實上依該裁判之內容或執行結果，將致\n    受不利益者而言（最高法院51年度台上字第3038號判例意旨\n    參照）。查本件原告主張就其坐落臺南市○○區○○段1755\n    號等三筆地號上之新建GMP 廠房工程（下稱系爭工程）係由\n    第三人益銘營造有限公司（下稱益銘公司）承攬施作，嗣益\n    銘公司再將系爭工程有關之土木、水電、消防、冷氣…等細\n    部工程再轉包給原告及其他下包廠商承包。又被告主張為預\n    防益銘公司向被告公司領完系爭工程之全部工程款項，未支\n    付其下包廠商，致其下包廠商藉故轉向被告請求，因此與益\n    銘公司間於系爭工程協議書第4條有約定：「如有乙方之下\n    包廠商，向甲方請求系爭工程之工程款項或其他款項，因而\n    致甲方受有損害者，乙方應賠甲方所受之損害…」等情，惟\n    為原告所否認，然如本件審理後判決被告敗訴，被告主張依\n    前開協議書第4條規定，益銘公司即應對被告公司所受之損\n    害負賠償責任。從而，本件訴訟於第三人益銘公司自有法律\n    上利害關係，被告聲請對益銘公司為訴訟告知乙節，揆諸前\n    揭法條規定，於法尚無不合，應予准許。\n貳、實體事項：\n一、本件原告起訴主張：\n  (一)原告將被告位於臺南市西港區之廠房新建工程由訴外人益銘\n    公司承攬，而益銘公司將水電等工程由原告次承攬。然由於\n    被告與益銘公司發生糾紛，故被告陸續於民國98年3月17日\n    及4月10日直接指示原告辦理變更追加，口頭表明報酬依工\n    程進度給付，由被告支付；另於98年4月25日在佳里區○○\n    路上之三皇三家餐飲店再次確認，被告法定代理人黃秀芬率\n    其公司員工及土木、機電監工，與益銘公司人員（負責人李\n    文忠、員工許志成、工地主任黃俊盛）、原告公司人員朱進\n    忠、消防商陳旭田、空調廠商蔡銅抱在場協商，由被告負責\n    人直接與原告及消防、空調等廠商確認關於二次施工、變更\n    設計及追加工程部分由原告等廠商施作，款項依照工程進度\n    由被告撥款予原告及其他施作廠商或委由益銘公司統一代為\n    請款，亦即確認施作二次施工變更及追加部分由被告與包括\n    原告在內之其他消防、空調廠商另外成立承攬契約。原告當\n    場並交付被告一份原告之追加估價明細。被告與原告另成立\n    承攬契約，除如上相關廠商在場人員可為證人外，另外依照\n    被告於98年6月10日委由萬福法律事務寄發存證信函表示：\n    「本公司委託益銘營造有限公司及久揚水電工程有限公司承\n    攬廠房興建…」，顯示被告確實與原告另外成立變更設計之\n    二次施工、追加工程之承攬契約。\n  (二)由於被告針對變更、追加工程部分委由原告來施作，故於98\n    年3 月間交付優朵食品有限公司廠房新建工程第一次設計變\n    更予原告、於98年4 月間交付新廠之有關插座、機台設備圖\n    之圖面及舊廠之圖面予原告施作。原告依被告指示追加工程\n    包括新廠追加工程及舊廠追加工程，業已完成施作，迄至98\n    年10月實作之部分總計報酬為新臺幣（下同）403 萬元（取\n    整數），原告曾於98年9 月23日以台南和順郵局存證信函第\n    82號催告被告給付，然被告仍未給付，只得依據承攬關係之\n    報酬請求權提起本件請求。\n  (三)退步言之，如口頭之承攬關係因舉證責任之由無法舉證，另\n    基於民法第811條、816條、民法第179 條不當得利返還請求\n    權，被告亦應返還該價額利益403 萬元予原告。\n  (四)對被告抗辯所為之陳述：\n    1.被告主張契約書已經逸失，於法未合，該依法至少應保留\n      五年，此觀：\n      (1)依照稅捐稽徵法第21條規定：稅捐核課達5年、7年（未\n        申報、故意逃漏），另依照同法第30條調查權之規定及\n        同法第11條規定：「依稅法規定應自他人取得之憑證及\n        給予他人憑證之存根或副本應保存五年。」同法第44條\n        第1 項前段規定：「營利事業依法規定應給與他人憑證\n        而未給與，應自他人取得憑證而未取得，或應保存憑證\n        而未保存者，應就其未給與憑證、未取得憑證或未保存\n        憑證，經查明認定之總額，處百分之五罰鍰。」故應至\n        少保留五年。又商業會計法第38條第1 項規定：「各項\n        會計憑證，除應永久保存或有關未結會計事項者外，應\n        於年度決算程序辦理終了後，至少保存五年。」至少亦\n        應保留五年。\n      (2)被告竟然能尋獲益銘公司98年10月5 日追加工程報價單\n        ，由於追加工程報價需要與原來的契約內容比對方能知\n        悉哪些是屬於追加項目，而被告竟然無原來契約項目內\n        容，如何來比對益銘公司所提出之追加工程報價確實屬\n        於追加工程？故被告主張契約已逸失不見，不符合常情\n        。況且，被告竟然可以提出其所稱與益銘公司簽訂之工\n        程合約書，而契約書乃是一整本，既然可以提出工程合\n        約書內容，顯見契約書內之工程估價單及施工圖樣說明\n        書無逸失之可能。\n      (3)本件原告起訴時間為98年11月11日，而被告與益銘公司\n        達成協議之時間為98年11月26日，亦即原告起訴在先，\n        被告與益銘公司達成協議在後，被告主張原告請求項目\n        均是在與益銘公司簽約之項目內，則焉有可能將證據之\n        契約書逸失不見？蓋本件原告起訴後，被告方與益銘公\n        司達成和解，依論理，被告與益銘公司之契約內容，與\n        本件原告對被告起訴之內容有關連性，被告不可能將契\n        約書逸失，此不符常情。\n      (4)綜上，被告主張契約書逸失不見，非但與法律規定保留\n        期限不符，亦與經驗法則有違背，被告乃是不願意、不\n        敢提出。\n    2.被告主張98年11月26日就第六期款500萬、第七期款344萬\n      、追加等工程款1,294萬多，高達2,138萬元左右，由於工\n      程瑕疵嚴重，且多項工程應作而未做，被告要求依約施工\n      並將瑕疵改善後再付款，後來以1,600 萬元達成和解云云\n      。原告否認之。請被告提出被告主張之2,138 萬元之明細\n      。又被告稱工程瑕疵嚴重，多項工程應作而未做，則請被\n      告提出哪些工程瑕疵？哪些工程應作而未做？\n    3.被告主張益銘公司提出之追加工程報價單，其項目有13項\n      ，其中舊廠水電追加工程及新廠水電追加工程所附明細，\n      與原告起訴狀證二「追加估價明細表」均屬相同，換言之\n      ，原告主張所謂二次施工、變更設計及追加工程，即係益\n      銘公司向被告請款之舊廠水電追加工程及新廠水電追加工\n      程之工程款云云。經查，原告否認「益銘公司就追加工程\n      之報價單」之形式上及實質上之真正，請被告先行提出原\n      本供檢驗，以及讓益銘公司加以確認。再者，原證二「追\n      加估價明細表」原告於起訴狀即已提出說明，係原告交給\n      被告，故被告持有該文件並不訝異。且益銘公司縱使有將\n      之提出對被告申請，亦屬益銘公司不當取得，與原告與被\n      告間之承攬關係無涉。\n    4.被告懷疑原告與益銘公司一搭一唱聯手坑殺被告云云。經\n      查，原告於99年5 月11日即已對被告起訴，案號為99年度\n      訴字第610 號，並早於99年4月2日即取得99年度裁全字第\n      438 號假扣押裁定，此均可調閱相關文件查驗，故被告懷\n      疑原告與益銘聯手坑殺云云，莫此為甚，本件原告才是真\n      正的受害者！\n    5.原告於另案99年度訴字第610 號對益銘所請求之項目與本\n      案請求之項目完全未有重複計算，此觀該案99年5 月11日\n      起訴狀所附證物3「新廠本工程追加工程項目及明細表」\n      與本件之原證七之施作項目均不一樣可證。\n    6.本件原告與被告有達成承攬之口頭約定，早於98年3 月間\n      交付原證四之新建工程第一次設計變更予原告，並於95年\n      4 月交付原證五之新廠有關插座機台設備圖之圖面予原告\n      ，再於98年4 月25日在相關人員面前要原告施作，原告並\n      且當場交付原證二之追加估價明細，且被告於原證三之存\n      證信函亦表明委託久揚水電公司承攬廠房興建，在在顯示\n      原告與被告確實有成立承攬契約，其實，原證二、三、四\n      、五之書面亦可認定兩造間確實有成立承攬契約。\n  (五)兩造間有承攬契約存在，有如下之主張及證據可憑：\n    1.98年4 月25日三皇三家聚會係討論追加工程的事，且有要\n      求期限：\n      (1)證人許志成於鈞院證稱：「 (當天在場是否談論優朵公\n        司新建工程追加工程的事？）對，追加的部分」、「當\n        天要討論的事宜，是優朵要進駐一些生產設備，優朵要\n        跟久揚、消防做一些議價、工程配合施作完成的日期，\n        當時有提到要趕在五月一日，因為優朵有提到五月份他\n        們國外的技師要施作，所以希望久揚、消防的廠商在五\n        月一日完工」、「那天優朵有明確的要求他們在五月一\n        日之前完成二次施工的線路工程，以利他們安裝生產設\n        備」。\n      (2)證人許智翔證稱：「（當天黃秀芬有無提到因國外技師\n        的因故，所以水電要在五月一日前完成？）日期我不太\n        確定但有要求要在一定的日期完成」。\n      (3)證人陳旭田證稱：「（期限？何時完工？）他們有定一\n        個期限，但久揚當場有說不行，不可能完成，優朵就說\n        沒關係，請久揚儘量，我只聽到這邊。」\n    2.所謂的追加工程、二次工程係指閉關箱至生產設備之連接\n      線路，與本工程不同：\n      (1)證人許志成證稱：「當天是二次工程的議價，就是那些\n        生產設備的電力機台，我們施作的部分例如我們施作到\n        開關箱，他們裝生產設備，要從開關箱連接一段線路到\n        生產設備，他們就是談兩者連接的線路工程」、「從開\n        關箱到生產機具間的線路工程不是我們發包的，是由優\n        朵直接找久揚談定的」。」\n      (2)證人朱進忠證稱：「（本件全部工程包含哪些工程項目\n        ？）本工程是指原來沒有變更圖面的電器設備、出口、\n        電燈，追加工程是指機台設備的二次工程即機台定位後\n        的管線、原來施作完優朵隔間拆除再施作的管線。」\n    3.被告早於98年4月25日前即已收受原告之估價單，於98年4\n      月25日當日再收受一次：\n      (1)證人許志成於鈞院證稱：「（當天久揚、消防、空調各\n        該公司的代表是否有交付估價單給優朵？）先前就已經\n        有交付，當天也有交付」、「 (當天優朵公司的黃秀芬\n        是否有將估價單全部帶走？）有」。\n      (2)證人陳旭田證稱：「（你和優朵當天談的追加工程報償\n        如何計算？）當時我們各家廠商都有自己送估價單，依\n        據各自的估價單各自與業主議價，就是他們直接跟我們\n        殺價。」、「那時估價單已經送進去，益銘說優朵要跟\n        我們議價所以才叫我去。」\n      (3)證人朱進忠證稱：「（15頁的已經標明2009.4.29三皇\n        三家的確認追加款，在議價前已經打好款項，那四月二\n        十五日還議價做什麼？）在之前就有拿該報價單給優朵\n        去詢價，他們也確認了，在三皇三家當天有在拿給優朵\n        老闆娘再確認。」、「（為何老闆娘不在第15頁簽名？\n        ）那本他們已經收走了。」\n    4.被告直接跟下包議價：\n      (1)證人許志成：「 (所以你的意思是優朵直接跟久揚、消\n        防這些廠商議價，是嗎？）是」。\n      (2)證人陳旭田證稱：「 (當天優朵公司的負責人有無叫你\n        幫他施作何工程？）他叫我們這些廠商去議價，是關於\n        二次施工的部分叫我們去議價。」、「（你所謂的議價\n        是何意？）是追加工程隔間，所有的管線、設備要重新\n        施作，他要我們聚在一起講一下，講完就可以直接施作\n        ，估價單已經送進去」、「（既然是優朵與你議價，你\n        的意思是否就是說優朵跟你成立承攬關係？）對。」、\n        「（在三皇三家那天優朵公司是何人跟你議價？）我印\n        象中是優朵的負責人，是一個女生。」、「（估價單是\n        交給何人？）是直接交給優朵的負責人而不是交給益銘\n        。」、「（你如何知道久揚和優朵之間有契約關係存在\n        ？）因為久揚和我一起去三皇三家，我議價完換久揚議\n        價。」、「（他們議價時，你有無聽？）我有聽一部分\n        ，我們是全部議價完，才一起出來。」、「（聽哪部分\n        ？）我聽到的部分是優朵問他為何金額要這麼高，久揚\n        解釋說因為做好的東西拆掉後要再重新施作，管線都要\n        重新施作，且加上機器設備的管線，所以才會有那個金\n        額，我印象中我看到三百多萬，全部的東西都在桌面上\n        ，我們都會互相看一下，這是我印象中的數字，詳細數\n        字我不清楚。」、「（你有無看到久揚和優朵有無簽訂\n        什麼契約？）我不敢肯定，我知道他補談好了，但我不\n        知道是否有簽書面契約。」、「（他們談好，談好什麼\n        東西，內容如何？）畢竟我沒有很仔細去聽，我只聽了\n        一部分，我知道的是久揚最後根據估價單降了價，他們\n        就達成協議，大家都談的很愉快。」\n    5.被告同意依照下包之估價單之報價及項目施工：\n      (1)證人陳旭田證稱：「（當天有無達成協議即優朵有無同\n        意依照你們所提的估價單施工嗎？）有，我只知道當天\n        每家廠商都有議價，優朵都有同意，但我的部分我有請\n        他在估價單上簽名，因為他們說要拿回去，之後再傳真\n        給我，但後來沒有傳真給我。」、「（如你所言，二次\n        追加工程是有跟優朵成立承攬關係？）對，只是我笨以\n        為他們會把估價單回傳給我。」\n      (2)證人朱進忠證稱：「 (在三皇三家當天你有無提出原證\n        二的文件給優朵負責人看？）有。」、「 (當天優朵的\n        負責人有無同意依照你們所製作的原證二來施作？）有\n        ，還有要求在五月初時讓他們外國技師先行試車，所以\n        要求我們加班施工。」、「（原證七這些施工項目是否\n        是你們後來在三皇三家兩造合意之後所施作的追加項目\n        ？）是以實際施作的項目請款。」、「（在三皇三家當\n        天是由你和優朵何人洽談？）老闆娘就是現在的負責人\n        。」、「（他針對你們所提的估價單，他是否同意？是\n        否有議價？議價多少？）他有同意，優朵有去詢價過，\n        所以同意我們所開出的價錢。」、「（追加工程部分是\n        否直接由優朵和久揚成立承攬契約？）是，在四月二十\n        五日老闆娘直接跟我們講的。」、「（你不知道他們的\n        議價情形，他們不知道你的議價情形？）我只知道老闆\n        娘同意我們所提的估價單施作。」、「（你是否知道另\n        外兩家的情形如何？）我只知道老闆娘同意以報價單的\n        內容施作。」\n    6.被告不願意由益銘公司承作追加工程的原因是因為費用節\n      省的原因:\n      證人許志成證稱：「不希望透過我們益銘，因為透過我們\n      益銘會增加管理費用，所以請久揚、消防這些廠商一起到\n      場議價」。\n    7.約定請款可以透過益銘公司來代為請款：\n      (1)證人許志成證稱：「 (當天有無談到追加工程的請款要\n        如何請款？）當時有提到這些工程款可以的話就透過我\n        們益銘來請款」、「（這個請款的性質是這些費用要你\n        們付給這些廠商，還是只是代為請款？）代為請款」、\n        「（益銘有無將原證七、九這些工程項目的工程款向優\n        朵公司請款？）這部分在我們先前向優朵請款時，有幫\n        他們把單子送給優朵，但我們自己的部分都已經沒辦法\n        順利請款，所以我們就告訴久揚、消防、空調這些廠商\n        要他們自己去向優朵請款」。\n      (2)證人陳旭田證稱：「（你當天所談的項目有無包含在你\n        原本和益銘公司所簽的工程內？）優朵當初本來要我們\n        直接跟他們請款，但礙於他和營造廠有本工程的保固，\n        所以營造廠就說要不要由他們統一代為請款，作為統一\n        作業的窗口。」、「（你說三皇三家那次的聚會優朵有\n        跟你議價，可是是由營造廠統一代為請款？）對，沒錯\n        。」、「（假如你跟優朵之間就二次工程成立新的承攬\n        關係，為何你不直接跟優朵請款？）我做二次工程時，\n        有可能會動到本工程的部分，基於保固的關係，透過他\n        們向業主請款，這樣他們才會知道我們會動到他們哪個\n        地方。」、「（益銘有說要統一代理向優朵請款，最後\n        有無這樣做？）沒有，剛開始估價單是傳真到益銘，益\n        銘說那是二次工程要我們自己去向優朵請款，我說不是\n        要代為請款，益銘就說他和優朵有糾紛要我自己去向優\n        朵請款，所以沒辦法代我們向優朵請款，我有親自去找\n        優朵的負責人談，優朵的負責人不認帳，但就我的認知\n        本工程是本工程與二次工程無關。」、「（有無說叫久\n        揚直接向優朵請款？）當時的協議是統一由益銘代為請\n        款，我們是向益銘送請款單，他幫我們轉交，幫我們請\n        。」、「（當時益銘有無同意？）有，就是現場大家達\n        成協議，益銘同意幫大家代為請款。」\n      (3)證人朱進忠證稱：「（如何付款？）由優朵支付，也講\n        由益銘統一代為請款，然後再交給我們。」、「（當時\n        其他廠商也是相同處理嗎？）是。」、「（你跟證人陳\n        旭田所言不同，陳旭田稱統一由益銘代為向優朵請款，\n        當時協議是這樣，有何意見？）原來老闆娘直接要付給\n        我們，有人提議說有保固維修的問題，可以叫益銘統一\n        代為請款。」、「（最後決議是如何？）可以直接向優\n        朵請款，也可統一由益銘代為向優朵請款。本來是說我\n        們可以直接向優朵請款，但在維修保固部分要區分責任\n        所以請統一由益銘代為向優朵請款。」\n    8.付款義務係由被告來給付給下包：\n      證人許志成證稱：「（所以實際付款對象是優朵，是嗎？\n      ）對」、「（原證七、九這些部分的追加工程款究竟是應\n      由益銘還是優朵支付？）當然是由優朵支付」。證人陳旭\n      田證稱：（你還說不管優朵有無付錢給益銘，益銘還是要\n      付款給你？）對，這是本工程，因為本工程是我和益銘的\n      承攬關係，與追加工程不同，追加工程的對象是優朵。」\n    9.被告與益銘公司之契約及益銘公司與原告之契約，依證人\n      許志成之證述，均不包括原證七、九的追加工程在內：\n      (1)證人許志成證稱：「（原告有無施作完成如原證七、九\n        ？）有」、「（益銘公司與久揚公司的契約有無包括原\n        證七、九的追加工程在內？）沒有」、「（益銘與優朵\n        的契約有無包括原證七、九的追加工程在內？）也沒有\n        」、「從開關箱到生產機具間的線路工程不是我們發包\n        的，是由優朵直接找久揚談定的」、「本件不是我們自\n        行發包的，優朵他們有自己去找我們的下包施作，例如\n        磁磚的部分，優朵有找我們的下包去施作，亦有給付款\n        項，我剛才有明確的說明」。\n      (2)證人朱進忠證稱：「（原證四、五、六機台設備圖面是\n        否有包括在久揚和益銘簽約的範圍內？）沒有。」、「\n        （原證七你們實際施作追加的部分有無包括在與益銘簽\n        約的範圍內？）沒有。」\n    10.被告針對磁磚部分亦有找益銘公司下包施作並給付款項：\n      證人許志成證稱：「優朵他們有自己去找我們的下包施作\n      ，例如磁磚的部分，優朵有找我們的下包去施作，亦有給\n      付款項」。\n    11.原證四、五、六之圖面係由被告直接交付給原告：\n      證人朱進忠證稱：「（原證四、五、六是在三皇三家聚會\n      前就已經取得的嗎？）是。」、「（從何處取得？）由優\n      朵那邊。」、「（原證二是否是依照原證四、五、六所製\n      作的估價單？）是。」、「（剛才的原證四、五、六機台\n      、設備圖面是否是優朵要求你們施作？)是。」\n    12.被告主張給付給益銘公司之款項包括原證七、九之項目及\n      款項，但依據證人許志成之證述「（優朵公司有無將證物\n      七、九這些工程追加項目的款項給付給你們益銘？）沒有\n      」、「（該協議書內所請領的款項壹仟六百萬元部分是否\n      包括原告所施作的原證七、九的追加款項？）沒有」顯然\n      被告所述係屬不實。至於被證五協議書上所載之追加工程\n      ，依據證人許志成所證述是指「他們有請我們追加水溝、\n      守衛室、污水池加大等等，很多我記不起來，大約有四、\n      五次的追加工程」，且證人許志成再證稱：「（法官：你\n      的意思是協議書第二條記載的「參與施作系爭工程（包含\n      第一、二工程及追加減工程）之所有土木、水電、消防、\n      冷氣等下包廠商，均係乙方自行發包」這句話，與本件系\n      爭工程無關？）沒錯」、「（法官：協議書內的二次工程\n      是否包括本件工程？）沒有」，故該協議書第二條所載之\n      追加減工程並不包括原告所請求之系爭追加工程。\n    13.許志成證稱：「（益銘和優朵的契約有無包括原證七、九\n      的追加工程在內？）沒有」，而該原證七、九之工程原告\n      業已施作完成，且被告對此亦無爭執，則退步言之，被告\n      受有利益不具法律上之原因，原告受有損害，故被告就該\n      原證七、九之工程為不當得利，亦應返還價額。\n  (六)證人許智翔因與被告法定代理人具有親戚關係，又是被告公\n    司的員工，且對於被告有利之問題（例如：優朵公司是否有\n    與下包簽訂追加工程的承攬契約？有無提供估價單給黃秀芬\n    ？當天有無談妥二次工程要由何人來做？益銘公司有無同意\n    ？追加工程由何人付款？當天有無談到二次工程的費用？約\n    定的款項優朵公司是否同意？優朵公司直接對益銘公司？）\n    均能清楚回答對被告有利答案，然對於有利於原告之問題（\n    例如：追加工程項目由何人施作完成？施工項目是否就是三\n    皇三家那天討論的追加工程？追加工程是在優朵公司與益銘\n    公司原契約範圍內還是額外？消防、空調、水電有無同意施\n    作？優朵公司是否同意施作？請款是否牽涉到保固？追加工\n    程有無施作？）均回答不知道、不清楚，然連最基本的追加\n    工程有無施作、追加工程項目由何人施作完成均回答不知道\n    ，顯示證人之證述已有不實與偏頗，更何況當時被告方面不\n    只二位在場，然證人竟然稱只有黃秀芬與證人二人在場，顯\n    然不實在。\n  (七)由證人陳永昌之證述，可明該協議書只是處理被告與益銘公\n    司合約內範圍之工程款，應不包括本件被告與原告之工程款\n    ：\n    蓋證人陳永昌證述：「（協議書是否只針對優朵與益銘間的\n    工程款來協議？）是」、「（優朵和益銘間的工程款包括哪\n    些？）他們合約內的」、「（最後決定壹仟六百萬，這包括\n    哪些項目，是否知道？）益銘跟優朵承包的結束，合約範圍\n    內的項目」、「（證人的意思是否是指優朵與益銘簽協議書\n    表示優朵把壹仟六百萬付給益銘後，優朵就與所有工程沒有\n    關係？）合約內的內容都沒有關係，是否有合約外的或其他\n    合約我不知道」、「（所有合約內的工程由益銘與下包去解\n    決？）是的」、「（優朵就不直接跟下包解決？）合約內的\n    下包事情是由益銘與下包去解決」、「協議書是否有包括本\n    件訴訟，當時已經模糊了，解決的都是解決合約內的事」、\n    「（你剛才說益銘要負責久揚的事情，是否是指合約範圍內\n    ？）是」、「（當天所簽的協議書是否是針對優朵和益銘的\n    合約範圍內協商？）是」、「（當時益銘要處理這些工程款\n    的意思，是否是指他所發包給下包的工程款）那是當然」。\n    顯示僅針對被告與益銘公司合約範圍內的事項來協議，並不\n    包括本件乃被告與原告之部分。此觀證人許志成亦證稱：「\n    （原告有無施作完成如原證七、九？）有」、「（益銘公司\n    與久揚公司的契約有無包括原證七、九的追加工程在內？）\n    沒有」、「（益銘與優朵的契約有無包括原證七、九的追加\n    工程在內？）也沒有」、「從開關箱到生產機具間的線路工\n    程不是我們發包的，是由優朵直接找久揚談定的」、「本件\n    不是我們自行發包的，優朵他們有自己去找我們的下包施作\n    ，例如磁磚的部分，優朵有找我們的下包去施作，亦有給付\n    款項，我剛才有明確的說明」、「（優朵公司有無將證物七\n    、九這些工程追加項目的款項給付給你們益銘？）沒有」、\n    「（該協議書內所請領的款項壹仟六百萬元部分是否包括原\n    告所施作的原證七、九的追加款項？）沒有」可明。\n  (八)至於被告主張協議書包括本件請求部分，亦即被告主張原告\n    所施作的範圍包括在被告與益銘公司間之合約範圍內，就此\n    應負舉證之責。如被告無法舉證證明原告起訴之工程項目包\n    括在被告與益銘公司之合約範圍內，則益銘公司或被告有何\n    資格可以將原告起訴狀施作的工程項目以協議書約定要由益\n    銘公司來給付而可得拘束原告乎？遑論該協議書依照相關證\n    人所述，僅是針對被告與益銘公司間之合約範圍內來約定，\n    並不及於本件原告所施作之情形。而原告主張該施作項目並\n    非原告與益銘公司間之承攬範圍業經提出契約書以及證人朱\n    進忠、許志成、李文忠所證述。故如鈞院認為原告主張承攬\n    關係無法舉證，則被告就此亦難免不當得利，仍應返還該不\n    當得利予原告。\n  (九)並聲明：1.被告應給付4,030,000 元，及自本訴狀繕本送達\n    之翌日起至清償日止，按年息百分之五計算之利息；2.訴訟\n    費用由被告負擔；3.願供擔保請准宣告假執行。\n二、被告則以：\n  (一)被告就坐落臺南市○○區○○段1755等三筆地號上之新建GM\n    P 廠房工程（下稱系爭工程）係由訴外人益銘公司承攬施作\n    。嗣益銘公司再將系爭工程（包括第一次施工、第二次施工\n    、追加工程）有關之土木、水電、消防、冷氣…等等細部工\n    程再轉包給原告及其他下包廠商承包，合先敘明。\n  (二)系爭工程之細部工程經益銘公司轉包後，各下包廠商固就其\n    承包部分施工，惟與被告有關之相關事務，包括用印，交付\n    相關估價單、工程變更設計、圖面…等等，為方便行事，亦\n    多由下包廠商直接與被告接洽。其中就施工方式、工項內容\n    或相關細部工程間之配合事宜，為期使工程順利進行，益銘\n    公司亦多邀集其下包廠商與被告一同討論。因系爭工程之承\n    攬人係益銘公司，是縱益銘公司曾邀集其下包廠商與被告討\n    論有關工程之施作，甚至二次施工、變更追加，原告暨益銘\n    公司之其他下包廠商，要難因此而與被告發生承攬關係，被\n    告亦從未因此而與原告成立新的承攬關係，亦從未承諾關於\n    第一次施工、二次施工、變更設計及追加工程部分另給付原\n    告或其他下包廠商報酬，原告主張被告與原告及其他下包廠\n    商另成立承攬關係，指示辦理變更追加，口頭表明報酬依工\n    程進度給付，由被告支付云云，要非事實，被告否認之。\n  (三)系爭工程，包括第一次施工、二次施工，及變更追加工程部\n    分，悉由益銘公司承攬，益銘公司因就系爭工程多項工項有\n    瑕疵，且未按圖施作，雙方為瑕疵修補事宜，分別於98年8\n    月10日、98年8 月20日98年9 月l 日進行第一次協調會、第\n    二次協調會及優朵廠房工程改善計畫清單轉交協議書。其中\n    第一次協調會經雙方確認之附件缺失表即載明：「變電箱、\n    線槽、落地箱底盤、外下變電線、色套更改、配電盤上方線\n    槽要密封、線槽異徑相接須以異徑接板相接、…施工追加減\n    部分須照現場施工、…消防機房配電箱移位，線槽要全部密\n    封加蓋」等語；第二次協調會之會議結論：「第1.甲乙雙方\n    同意本工程（含追加減、及變更部分），全部依照設計單位\n    之圖說施工。乙方（即益銘公司）並應依經濟部所訂之屋內\n    線路裝置規則及相關之電工法規施工。乙方應提出追加減及\n    變更工程部分之明細及圖說予甲方，並依市價計算合約單價\n    。」優朵廠房工程改善計畫清單轉交協議書並列舉益銘公司\n    承攬系爭工程有關消防、空調、給水、排水、電氣設備等瑕\n    疵。準此以言，原告就系爭工程而言，係益銘公司之下包廠\n    商，與被告間並無承攬關係存在，無論第一次施工，第二次\n    施工，甚或變更追加工程被告並無與原告成立另一承攬關係\n    ，彰彰明甚。\n  (四)被告就系爭工程與益銘公司成立承攬關係，而原告係益銘公\n    司之下包廠商，工程既在進行中，如有二次施工，及變更追\n    加部分工程之必要，被告豈有捨原承攬人益銘公司，而就其\n    下包廠商之理？茍如原告所言，其請求之所謂二次工程、變\n    更追加工程款總計高達403 萬元有餘，金額不可謂不小，兩\n    造何以違背業界慣例，未以簽署承攬合約？茍如原告所言，\n    何以就系爭工程（包括二次施工、變更、追加部分）之瑕疵\n    修補，竟非由原告與被告簽立協調書，而係被告之承攬人益\n    銘公司？苟如原告所言，被告口頭表明報酬工程進度給付，\n    則何以被告並未依工程進度給付原告工程款，其竟仍願意繼\n    續施工（事實上，被告對承攬人益銘公司負有給付報酬之義\n    務，對原告則無）？\n  (五)原告雖另以被告於98年6 月10日委由萬福法律事務所寄發存\n    證信函：「本公司委託益銘營造有限公司及久揚水電工程有\n    限公司承覽廠房興建…」等語，即逕主張兩造間另成立變更\n    計設之二次施工、追加工程之承攬契約云云，惟按該函係被\n    告為向原告及益銘公司交還印章而發，其內容並無涉及工程\n    項目事宜，且被告因認系爭工程係由益銘公司承攬，益銘公\n    司再將部分工程委託給原告承包，因此在用語上稱委託益銘\n    公司及原告承攬廠房興建，並無奇怪。按當事人間是否成立\n    承攬關係，應依契約成立之要素，及其他相關事證綜合觀察\n    ，尚難徒憑信函二二語，斷章取義，其理至明。系爭工程，\n    兩造並無另成立承攬關係，已如前述，原告徒憑前開存證信\n    函部分用語，即認兩造間有承攬關係云云，洵無理由。本件\n    兩造間並無承攬關係，原告知之甚明，原告因向益銘公司承\n    攬前揭水電等工程所生之權利，自應向益銘公司請求，而其\n    竟向原告提起本訴，諒係原告與益銘公司就其承包之工程款\n    項尚未結清，始轉而向被告求償。惟兩造間就與爭工程，包\n    括第一次施工，第二次施工，甚或變更追加工程，既無承攬\n    關係存在，原告依承攬之法律關係提起本訴，殊無足採。\n  (六)抑有進者，益銘公司就系爭工程（包括第1、2工程及追加減\n    工程），業已與被告結算完結，有益銘公司與被告簽署之協\n    議書足憑。原告係益銘公司之下包廠商，與被告並無承攬關\n    係存在，此由前開協議書第二條所載：「參與施作系爭工程\n    （包含第l.工程及追加減工程）之所有土木、水電、消防、\n    冷氣、…等下包廠商，均係乙方（即益銘公司）自行發包，\n    其因施作系爭工程所生之工程款及一切款項，悉由乙方負責\n    給付，與甲方無涉，…」等語觀之自明，從而原告請求被告\n    給付工程款，並無理由。\n  (七)其次，被告基於承攬關係，支付相當之報酬給承攬人益銘公\n    司，依法取得該不動產，換言之，被告取得該不動產，並非\n    因民法第811 條之規定，係依承攬關係，非無法律上之原因\n    而受利益，自無同法816 條規定之適用，原告依該條規定對\n    被告請求返還不當得利，自乏依據。\n  (八)對原告主張所為之答辯：\n    1.原告主張被告就系爭工程係由益銘公司承攬，其中關於二\n      次施工，變更設計及追加工程則由原告、消防、空調等廠\n      商承攬施作，從而起訴請求被告給付所謂追加工程等工程\n      款云云，惟按當事人主張有利於己之事實者，就其事實有\n      舉證之責任，民事訴訟法第277 條前段定有明文。經查，\n      在工程界實務慣例，包商與業主如就某工程有承攬關係者\n      ，均會訂立書面承攬契約，以為準據，原告主張之工程款\n      高達400 多萬元，衡情絕會訂立書面契約，是原告既主張\n      兩造間有承攬關係存在，依前開法條規定及說明，應提出\n      與被告間簽訂所稱之追加工程等承攬契約，以實其說。\n    2.系爭工程，包括第一次施工、二次施工，及變更追加工程\n      部分，悉由益銘公司承攬，益銘公司因就系爭工程多項工\n      項有瑕疵，且未按圖施作，雙方為處理瑕疵等事宜，被告\n      曾多次委託不同人協助處理，有關與益銘公司工程估價單\n      及施工圖樣說明書，因多次輾轉交付協助處理之人，諒因\n      此而遺失，如今遍尋無著，已不知去向。從而，原告請求\n      被告提出上開文件，尋獲益銘公司98年10月5 日就系爭工\n      程之追加等工程，提交如被證六所示之工程報價單，向被\n      告請求追加工程款，詳如後述。又系爭工程總價原為7,69\n      2萬元，其中鋼筋材料812萬元，係由被告自費購買，因此\n      工程總價實際為6,880萬元，此由被告與益銘公司簽訂之\n      工程合約書第四條先予敘明。\n    3.至於系爭工程之付款方式，依益銘公司與被告間簽訂之工\n      程合約書第八條規定，係按階段付款，共分七期，第一期\n      至第五期已依約付款，98年11月26日，益銘公司與被告協\n      議付款時，被告就第六期尚有500萬元，及第七期344萬元\n      （即6,880萬0.05＝344萬元）未付，另追加等工程款，\n      益銘公司提出工程報價單，向被告請求1,294 萬多，連同\n      原合約上開款項，益銘公司請求原告付款金額，即高達2,\n      138 萬元（即500萬元＋344萬元＋1294萬元＝2138萬元）\n      左右，因工程瑕疵嚴重，且多項工程應作而未作，被告要\n      求依約施工並將瑕疵改善後再付款，惟益銘公司未予理會\n      ，一昧要求被告付款，甚至糾集兄弟圍廠，切斷電源，在\n      牆壁上噴漆，致嚴重影響被告公司營業，員工更是人心惶\n      惶，被告為避免益銘公司一再糾眾圍廠，繼續妨礙公司營\n      業，並安定員工人心，經雙方及中間人折衝，不得已始以\n      1,600 萬元與益銘公司達成和解，這其中尚且由被告自行\n      僱工修補系爭工程之瑕疵，承攬人益銘公司則不負保固責\n      任。\n    4.更詳細檢閱所尋獲之益銘公司提出之追加工程報價單，合\n      計12,944,198元，其項目有「新建工程追加減、新舊廠及\n      圍牆超出合約部份之追加工程、新廠追加工程、空調追程\n      、第二次消防追加工程、新廠水電追加工程、舊廠建築追\n      加工程、新廠追加工程、97年6 月追加工程、舊廠及中庭\n      圍水電消防追加工程、空調風機與風管追加工程、水溝追\n      加工程、及新廠機械位置改變配電盤位置變更計費用」等\n      13項，其中舊廠水電追加工程及新廠水電追加工程所附明\n      細，與原告公司起訴狀證二所附文件均屬相同，準此以言\n      ，原告主張本件所謂二次施工、變更設計及追加工程，即\n      係益銘公司向被告請款之舊廠水電追加工程及新廠水電追\n      加工程之工程款。換言之，系爭（包括第一次施工、第二\n      次施工、追加工程）有關之土木、水電、消防、冷氣…等\n      等細部工程係由益銘公司再轉包給原告及其他下包廠商承\n      包，此可以看出何以益銘公司與原告於98年11月16日簽訂\n      協議書時，於第二條載明：「參與施作系爭工程（包含第\n      1.工程及追加減工程）之所有土木、水電、消防、冷氣、\n      …等下包廠商，均係乙方（即益銘公司）自行發包，其因\n      施作系爭工程所生之工程款及一切款項，悉由乙方負責給\n      付，與甲方無涉，…」及第四條復載明：「如有乙方之下\n      包廠商，向甲方請求系爭工程之工程款項或其他款項，因\n      而致甲方受有損害者，乙方應賠甲方所受之損害，」益證\n      原告施作系爭工程有關水電部分，無論係第一次工程、第\n      二次工程及追加減工程，均係益銘公司之下包，而無與被\n      告成立承攬契約之餘地，其理至明。參互比較益銘公司法\n      定代理人李文忠於鈞院99年2 月25日審理時證稱：「（法\n      官問：協議書第二條所謂第一工程、第二工程、追加工程\n      各為何？）我們合約有分兩部分，因為他們有新、舊廠，\n      跟優朵公司有些有做，有些沒做，所以有追加，…」「被\n      告訴訟代理人問：追加減工程是哪些項目？有無包括水電\n      ？）有。」「（被告訴訟代理人問：追加工程你找哪些下\n      包承攬？有無包括久揚的水電工程嗎？有。」等語，足證\n      益銘公司就系爭工程之追加工程水電部分係交由原告久揚\n      公司承包，不言可諭！\n    5.再參酌系爭工程，悉由益銘公司承攬，益銘公司因就系爭\n      工程多項工項有瑕疵，且未按圖施作，已如前述，雙方為\n      瑕疵修補事宜，分別於98年8月10日、98年8月20日、98年\n      9月l日進行第一次協調會、第二次協調會及優朵廠房工程\n      改善計畫清單轉交協議書。如前所述，無論第一次施工、\n      第二次施工，甚或變更追加工程，被告並無與原告成立另\n      一承攬關係，彰彰明甚。原告至今未能提出具體證據，憑\n      空向被告請求業經益銘公司領取之工程款，卻遲不對其上\n      包益銘公司請求給付，其中原緣確實耐人尋味。益銘公司\n      承攬系爭工程（包括二次工程、追加減工程），並將水電\n      工程發包給原告公司，益銘公司甚且並已向被告領取系爭\n      工程全部工程款項，此外即無其他追加工程，其法定代理\n      人李文忠知之甚詳，然出庭時卻證稱：「我們和業主之間\n      除了本工程外，還有追加工程，但不包括他們提告的部分\n      。」等語，此所以被告認為益銘公司與被告一搭一唱，聯\n      手坑殺被告，並非無據。\n  (九)並聲明：1.原告之訴及假執行之聲請均駁回；2.訴訟費用由\n    原告負擔；3.如受不利益判決，請准提供擔保免為假執行。\n三、訴訟受告知人則以：\n  (一)訴訟受告知人否認曾就系爭款項向被告請款，自亦無因之獲\n    給付此部分報酬，從而98年11月26日之協議書內容，其結算\n    之工程款項中，並未包含系爭原告向被告請求之款項：\n    1.訴訟受告知人對被告於99年7月27日所提之之98年10月5日\n     「工程報價單」第6 項「新廠水電追加工程3,528,844」所\n      附估價日期為2009年4月7日之新廠房追加工程估價單及明\n      細，與原告起訴狀附證二之「工程報價單」之估價單及明\n      細為相同內容，並不爭執，惟查：\n    (1)98年10月5 日之「工程報價單」，並非請款單，亦非98年\n      11月26日協議所依據之請款單；況且原告起訴狀所附證二\n      為估價單而已（金額總計3,824,583 元），起訴狀證七之\n      實作追加款明細表（金額總計403 萬元）方為請款單據，\n      亦為本件之訴訟金額，合先澄清。\n    (2)被證六之98年10月5 日之「工程報價單」之作出，係針對\n      被告任意為扣款主張，故就被告所提出現存工程全部為估\n      價，以反駁之，並非98年11月26日協議請款之依據。\n    (3)矧上開98年10月5 日之「工程報價單」提出時間為98年10\n      月5 日，係於98年11月26日與被告協議前一個月之事，當\n      時原告就系爭約外追加款項仍委由訴訟受告知人並行催收\n      ，故始會有第6項「新廠水電追加工程3,528,844」所附估\n      價日期為2009年4月7日之估價單及明細。惟嗣後原告不認\n      同訴訟受告知人催款方法與效率，乃決定就系爭款項自行\n      請款，並於98年11月11日具狀提起本件訴訟。\n    2.被告與訴訟受告知人在98年11月25至26日間就未付工程款\n      為協商，協議當時，被告已知悉原告提起本件訴訟，故始\n      會在98年11月26日協議書第四條但書加註手寫「於訴訟中\n      」字樣，即指原告所提之本件訴訟，而以但書予以排除第\n      四條訴訟受告知人日後責任之範圍。\n    3.訴訟受告知人與被告間之工程款糾紛，先後委任數名大律\n      師協助處理，98年11月26日之協議亦然，則基於「債權契\n      約之相對性」，在明知原告已就系爭債權提起訴訟之狀況\n      下，且訴訟受告知人亦未得原告之授權，原告亦未就系爭\n      債權參與當日之協議，是在有專業律師協助下的被告是不\n      可能仍就系爭債權與訴訟受告知人和解的，蓋即便就系爭\n      債權對訴訟受告知人為清償，效力亦不及於原告，遑論還\n      是和解，況且在協議書第四條但書又特別就系爭訴訟予以\n      排除。益證98年11月26日之協議標的債權並不包括系爭債\n      權。\n  (二)又就訴訟受告知人與被告就系爭工程所簽合約書影本，約定\n    工程總價（不含追加）之總價即為7,692 萬元，然訴訟受告\n    知人自97年2 月22日至98年11月27日，含98年11月26日協議\n    所得尾款金額先後總計也不過是7,104 萬元，連本約約定金\n    額都不到，尚短少了588 萬元。似此，若連系爭款項也請求\n    了，絕不可能連本約金額都請領不到。\n  (三)又被告自98年1月中旬之後，整整延宕了7個多月才又於98年\n    8月底付款432萬元，惟查被告於前狀所提出之「新廠水電追\n    加工程3,528,844」所附原告估價單其估價日期為2009年4月\n    7 日，換言之，果若訴訟受告知人認系爭款項為約內應請之\n    款項早在98年8月即可請領此筆款項，而不必等到98年10月5\n    日，才在工程報價單顯示出系爭款項？\n  (四)綜上，按「請求履行債務之訴，原告就其所主張債權發生原\n    因之事實，固有舉證之責任，若被告自認此項事實而主張該\n    債權已因清償而消滅，則清償之事實，應由被告負舉證之責\n    任，此觀民事訴訟法第二百七十七條之規定自明。」（最高\n    法院28年上字第1920號判例參照），被告公司既於99年4月7\n    日鈞院言詞辯論程序中，對於原證七之實作追加款項403 萬\n    元之工作由原告完成而債權存在事實，並不爭執而列為不爭\n    執事項，只是提出98年11月26日與訴訟受告知人間之協議書\n    內容，抗辯稱系爭款項已與訴訟受告知人達成和解而消滅，\n    既為原告與訴訟受告知人否認，對於系爭債權為98年11月26\n    日與訴訟受告知人間協議範圍內之債權，並因與訴訟受告知\n    人和解而消滅之主張，即應負舉證責任。\n四、兩造不爭執之事項：\n    原證七之新廠追加工程及舊廠新建（整修）之追加工程機電\n    部分，均由原告所施作完成。\n五、兩造爭執之事項：\n  (一)兩造間就原證七之新廠追加工程及舊廠新建（整修）之追加\n    工程機電部分，有無成立口頭承攬契約？\n  (二)原告向被告請求系爭工程款403萬元有無理由？\n六、本院得心證之理由：\n    本件原告主張被告位於臺南市西港區之廠房新建工程由訴外\n    人益銘公司承攬，益銘公司又將水電等工程由原告次承攬，\n    然由於被告與益銘公司發生糾紛，乃於98年4月25日在佳里\n    區○○路上之三皇三家餐飲店（下簡稱三皇三家）變更追加\n    二次施工部分，與被告另外成立承攬契約，但被告仍積欠追\n    加工程款403萬元及法定利息等情，為被告所否認，並以上\n    詞抗辯，是本件之爭執點厥為：兩造間就原證七之新廠追加\n    工程及舊廠新建（整修）之追加工程機電部分，有無成立口\n    頭承攬契約？其請求是否有據？茲分述如下：\n  (一)按「當事人主張有利於己之事實者，就其事實有舉證之責任\n    」，民事訴訟法第277條前段定有明文。再按「請求履行債\n    務之訴，除被告自認原告所主張債權發生原因之事實外，應\n    先由原告就其主張此項事實，負舉證之責任，必須證明其為\n    真實後，被告於其抗辯事實，始應負證明之責任，此為舉證\n    責任分擔之原則」，亦有最高法院43年台上字第377號判例\n    可資參照。本件原告主張兩造間有系爭工程之承攬契約關係\n    存在，為被告所否認，依上揭說明，自應由原告就被告有委\n    託原告承攬施作系爭工程共403萬元之利己事實負舉證責任\n    ，合先敘明。\n  (二)按工程界實務慣例，包商與業主如就某工程有承攬關係者，\n    均會訂立書面承攬契約，以為準據，且工程細目繁雜，非一\n    般口頭云云所能面面俱到，原告主張之工程款高達403 萬元\n    ，竟稱以口頭訂約，對價格、規格、工程進度、付款時程、\n    違約條款、細目等，均無以書面訂立，雙方過去亦無長期合\n    作關係，原告竟稱基於信任而不簽立任何書面契約為憑，顯\n    與社會常情有違，且查，原告所提出原證七（本院卷一第72\n    頁）之報價單，係原告單方製作之文書，並未經被告簽名確\n    認，且僅為原告單方估價單非契約，復經被告否認其真正及\n    有意思合致，自難據此遽認定兩造間有原告所主張之系爭追\n    加工程承攬契約關係存在。\n  (三)原告主張兩造間於98年4月25日在三皇三家餐飲店，口頭訂\n    立系爭承攬工程，惟觀之其聲請傳喚之證人到庭證述之內容\n    ，均無法證明兩造間有承攬關係，爰說明如下：\n   (1)依原告所述，兩造間之所以就其所謂系爭工程之二次施工\n     、變更設計及追加工程部分成立承攬契約之原因，係因被\n     告與益銘公司之發生糾紛，已無信賴基礎之故，此有原告\n     訴訟代理人於100年1月6日本院審理時，陳稱：「洽談時，\n     益銘與被告信任關係已經不存在，由被告優朵直接與益銘\n     的下包廠商洽談承攬施作…」（本院卷二第160頁反面）等\n     語，惟證人陳旭田於100年1月12日本院審理時則證稱：「\n     （問：如你所言，就二次工程是你跟優朵間的承攬關係，\n     你直接跟優朵請款有無困難？）有，不知道他跟益銘之間\n     出了什麼問題。」、「（問：你說出了什麼問題，是事後\n     發生的問題嗎？）對，我做快完了…」、「（問：你所謂\n     快做完了，這距離三皇三家聚會的時間約多久？）約兩個\n     月左右，…」、「（問：根據你的說法然在98年4月25日優\n     朵跟益銘之間還沒有發生什麼工程上的問題？對）」（本\n     院卷二第169頁反面及第170頁）等語，即證98年4月25日益\n     銘與被告間在工程上並無糾紛，亦無原告所謂益銘與被告\n     信任關係已經不存在等情，足見原告陳稱被告就系爭工程\n     之二次工程、追加減工程與承攬人益銘公司之次承攬人另\n     成立承攬契約之動機並不存在，被告又何須與原告及其他\n     次承攬人就系爭工程之二次工程、追加減工程等成立承攬\n     契約？益銘公司之負責人許志成嗣後於100年1月17日到庭\n     證述：「…因為透過我們益銘會增加管理費用，所以請久\n     揚、消防這些廠商一起到場議價…」等語，與原告前開陳\n     述不符，參酌陳旭田之證述，原告之陳述顯與事實不符。\n   (2)依證人即益銘公司負責人李文忠於本院99年2月25日之證述\n     （本院卷一第197頁），可知益銘公司承攬系爭工程，除了\n     本工程外，還有追加工程，協議書第二條所謂第一工程係\n     指新廠部分，第二工程係指舊廠部分，追加減工程係指第\n     一工程、第二工程以外，所追加減之工程。原告法定代理\n     人朱進忠於同日並陳稱第一工程、第二工程是本工程，追\n     加減工程係指本工程以外之工程。至於兩造間是否就追加\n     減工程有成立承攬契約，證人李文忠於同日證稱98年4月25\n     日，伊有去佳里鎮三皇三家，當時伊只談益銘公司與被告\n     的部分，談完後伊就先走了，他們有無繼續留下來伊不知\n     道，伊並沒有在場（本院卷一第197頁及反面）等語，自無\n     法為原告有利之認定。\n   (3)另證人陳旭田係消防器材之下包商則證稱：「（他們議價\n     時，你有無聽？）我有聽一部分，我們是全部議價完，才\n     一起出來。」、「（聽哪部分？）我聽到的部分是優朵問\n     他為何金額要這麼高，久揚解釋說因為做好的東西拆掉後\n     要再重新施作，管線都要重新施作，且加上機器設備的管\n     線，所以才會有那個金額，我印象中我看到三百多萬，全\n     部的東西都在桌面上，我們都會互相看一下，這是我印象\n     中的數字，詳細數字我不清楚。」（本院卷二第172頁）、\n     「（你有無看到久揚和優朵有無簽訂什麼契約？）我不敢\n     肯定，我知道他補談好了，但我不知道是否有簽書面契約\n     。」、「（他們談好，談好什麼東西，內容如何？）畢竟\n     我沒有很仔細去聽，我只聽了一部分，我知道的是久揚最\n     後根據估價單降了價，他們就達成協議，大家都談的很愉\n     快。」（本院卷二第172頁反面）上開陳述，均係聽聞或臆\n     測之詞，實難為有利原告之認定。\n   (4)原告股東朱進忠於100年1月12日於本院審理時固證述優朵\n     公司針對伊所提出之估價單有去詢過價，所以同意伊開出\n     之價錢，追加工程是直接由優朵及久揚成立承攬契約，付\n     款部分由益銘統一代為請款，後來久揚公司施作之追加減\n     工程卻是直接向優朵公司請款；惟另證述久揚公司與益銘\n     公司之合約只有本工程，不包括追加工程，水電工程除了\n     弱電工程外，在退廠前全部由久揚公司施作，98年4月25日\n     三皇三家聚會是優朵老闆娘找久揚去的，當時並無約定何\n     時完工等語，惟參互比較證人即益銘公司負責人李文忠於\n     本院99年2月25日之證述：「（問：協議書第二條的約定第\n     一、第二工程及追加工程是否是你自行發包？）益銘公司\n     和優朵公司合約部分的下游廠商是由益銘自行發包，和優\n     朵間追加的部分亦是由益銘自行發包……」、「（問：追\n     加減工程是哪些項目？）我要看資料才知道。」、「（問\n     ：有無包括水電？）有。」、「（問：追加工程你找哪些\n     下包承攬？有無包括久揚的水電工程？）有。」等語，即\n     知除了本工程外，水電追加工程部分，係由益銘公司發包\n     給原告久揚公司，兩造就原告起訴所主張之追加工程並無\n     承攬契約存在，原告公司主張其與益銘公司之合約只有本\n     工程，不包括追加工程云云，即無足採。參以證人朱進忠\n     目前仍受僱原告，其與本件訴訟之勝敗顯有直接利害關係\n     ，則證人朱進忠證詞是否真實可採，顯有可疑，自不得僅\n     憑證人朱進忠之證詞而為有利原告之認定。\n   (5)證人即益銘公司之負責人許志成於100年1月27日在本院固\n     證述其與原告間之承攬範圍不包括原告起訴之項目，惟因\n     本件訴訟結果與益銘公司利害對立，本難期待證人為真實\n     之證述，然就證人證述：「（問：當天他《指被告之法定\n     代理人黃秀芬》是否同意估價單內的項目、金錢？)當天沒\n     有作成這方面的決議。」（本院卷二第184頁），益證兩造\n     間並無成立承攬關係。\n   (6)證人許智翔為被告公司前員工，於100年1月27日在本院證\n     述98年4月25日「之前在工程上已經討論過很多次，就是討\n     論廠房配置問題，當天是益銘及其下包要跟被告公司討論\n     工程整合問題」，是「益銘公司要求去的」，「益銘希望\n     優朵直接跟下包廠商簽訂契約，但黃秀芬不想要這樣，伊\n     希望由益銘做統包」，「當天優朵並沒有和這些下包廠商\n     訂追加工程的承攬契約」（本院卷二第189頁）等語，益證\n     兩造間並無成立承攬契約。\n  (四)被告抗辯：系爭工程之付款方式，依益銘公司與被告間簽訂\n    之工程合約書第八條（本院卷一第170頁）規定，係按階段\n    付款，共分七期，第一期至第五期已依約付款，98年11月26\n    日，益銘公司與被告協議付款時，被告就第六期尚有500 萬\n    元，及第七期344萬元（即6,880萬0.05＝344萬元）未付\n    ，另追加等工程款，益銘公司提出工程報價單（本院卷二第\n    45頁），向被告請求1,294萬4,198元，連同原合約上開款項\n    ，益銘公司請求原告付款金額，即高達2,13 8萬元（即500\n    萬元＋344萬元＋1294萬元＝2138萬元）左右，因雙方對工\n    程瑕疵有爭執，經雙方及中間人折衝，以1,600萬元與益銘\n    公司達成和解，另約定由被告自行僱工修補系爭工程之瑕疵\n    ，承攬人益銘公司則不負保固責任等語，本院查閱益銘公司\n    與被告間簽訂之工程合約書（本院卷一第168頁以下）及被\n    告提出之「協議書」（本院卷一第179頁）內載雙方協議以\n    1,600萬元結算工程餘款，尚非無據，自可採信。\n  (五)再參之訴外人益銘公司與被告於98年11月16日簽訂之「協議\n    書」（本院卷一第179頁）第二條載明：「參與施作系爭工\n    程（包含第1.2.工程及追加減工程）之所有土木、水電、消\n    防、冷氣……等下包廠商，均係乙方（即益銘公司）自行發\n    包，其因施作系爭工程所生之工程款及一切款項，悉由乙方\n    負責給付，與甲方無關，…」及第四條載明：「如有乙方之\n    下包廠商，向甲方請求系爭工程之工程款項或其他款項，因\n    而致甲方受有損害者，乙方應賠甲方所受之損害，…」益證\n    原告施作系爭工程有關水電部分，第一次工程、第二次工程\n    及追加減工程，其承攬關係均存在於益銘公司與被告間，再\n    參酌益銘公司法定代理人李文忠於本院99年2月25日審理時\n    證稱「（協議書第二條所謂第一工程、第二工程、追加工程\n    各為何？）我們合約有分兩部分，因為他們有新、舊廠，跟\n    優朵公司有些有做，有些沒做，所以有追加，…」「（追加\n    減工程是哪些項目？有無包括水電？）有。」「（追加工程\n    你找哪些下包承攬？有無包括久揚的水電工程嗎？）有。」\n    （本院卷一第197頁及反面）等語，被告抗辯訴外人益銘公\n    司就系爭工程之追加工程水電部分係交由原告久揚公司承包\n    尚非無據。\n  (六)至於原告主張兩造若無承攬關係，何以會在三皇三家洽談工\n    程事宜？惟被告抗辯：系爭工程之細部工程經訴外人益銘公\n    司轉包後，各下包廠商固就其承包部分施工，然與被告有關\n    之相關事務，包括用印，交付相關估價單、工程變更設計、\n    圖面…等等，為方便行事，亦多由下包廠商直接與被告接洽\n    。其中就施工方式、工項內容或相關細部工程間之配合事宜\n    ，為期使工程順利進行，益銘公司亦多邀集其下包廠商與被\n    告一同討論等語。經查，系爭工程中無爭議之第1、2工程之\n    承攬人係訴外人益銘公司，是縱益銘公司曾邀集其下包廠商\n    與被告討論有關工程之施作，甚至二次施工、變更追加，原\n    告及益銘公司之其他下包廠商，要難因與被告討論工程施作\n    之情，即認與被告發生承攬關係，另原告主張被告早於98年\n    4月25日前即已收受原告之估價單，於98年4月25日當日再收\n    受一次云云，為被告所否認，況收受估價單原因多端，縱使\n    有收受估價單，亦難以證明雙方即有意思合致，且被告亦否\n    認有承攬關係之合致，準此，原告主張在三皇三家討論施作\n    時，被告與原告及其他下包廠商另成立追加工程之口頭承攬\n    關係，指示辦理變更追加，表明報酬依工程進度給付，由被\n    告支付云云，尚非有據，自難遽採。\n  (七)再查，被告抗辯：系爭工程，包括第一次施工、二次施工，\n    及變更追加工程部分，悉由訴外人益銘公司承攬，益銘公司\n    因就系爭工程多項工項有瑕疵，且未按圖施作，雙方為瑕疵\n    修補事宜，分別於98年8月10日、98年8月20日、98年9月l日\n    進行第一次協調會、第二次協調會及優朵廠房工程改善計畫\n    清單轉交協議書。其中第一次協調會經雙方確認之附件缺失\n    表即載明：「變電箱、線槽、落地箱底盤、外下變電線、色\n    套更改、配電盤上方線槽要密封、線槽異徑相接須以異徑接\n    板相接、…施工追加減部分須照現場施工、…消防機房配電\n    箱移位，線槽要全部密封加蓋」等語（本院卷一第176頁）\n    ；第二次協調會之會議結論：「第1.甲乙雙方同意本工程（\n    含追加減、及變更部分），全部依照設計單位之圖說施工。\n    乙方（即益銘公司）並應依經濟部所訂之屋內線路裝置規則\n    及相關之電工法規施工。乙方應提出追加減及變更工程部分\n    之明細及圖說予甲方，並依市價計算合約單價。」（本院卷\n    一第177頁），優朵廠房工程改善計畫清單轉交協議書並列\n    舉益銘公司承攬系爭工程有關消防、空調、給水、排水、電\n    氣設備等瑕疵（本院卷一第178頁）等語，經查上開協調及\n    協議，被告提出第一次協調會（本院卷一第175頁）、第二\n    次協調會（本院卷一第177頁）及優朵廠房工程改善計畫清\n    單轉交協議書（本院卷一第178頁）之會議紀錄附卷可憑，\n    準此，原告就系爭追加工程，係益銘公司之下包廠商，與被\n    告間並無承攬關係存在，被告抗辯無論第一次施工，第二次\n    施工，甚或變更追加工程被告並無與原告成立另一承攬關係\n    一節，尚非無據。\n  (八)又查，被告就系爭工程與訴外人益銘公司成立承攬關係，而\n    原告係益銘公司之下包廠商，工程既在進行中，如有二次施\n    工，及變更追加部分工程之必要時，依社會一般常情言，期\n    間益銘公司與優朵公司並未終止承攬關係云云，被告與益銘\n    公司間就系爭工程既未終止承攬關係，被告尚難認有捨原承\n    攬人益銘公司，而就其下包廠商，並就同一案場之追加工程\n    ，分別與兩家公司成立不同之承攬關係。況原告請求之所謂\n    二次工程、變更追加工程款總計高達403萬元，金額不可謂\n    不大，原告何以違背業界慣例，未簽署承攬契約？茍如原告\n    所言兩造有承攬關係，又何以就系爭工程（包括二次施工、\n    變更、追加部分）之瑕疵修補，竟非由原告與被告簽立協調\n    書，而係原告與訴外人益銘公司？又苟如原告所言，被告口\n    頭表明報酬工程進度給付，則何以被告並未依工程進度給付\n    原告工程款，原告竟仍願意繼續施工？乃至積欠工程款高達\n    403萬元，顯悖常情，殊無可採。\n  (九)據被告提出之益銘公司之追加「工程報價單」（本院卷二第\n    45頁），其項目有「新建工程追加減、新舊廠及圍牆超\n    出合約部份之追加工程、空調追加工程、第二次消防追\n    加工程、舊廠水電追加工程、新廠水電追加工程、舊\n    廠建築追加工程、新廠建築追加工程、97年6月追加工\n    程、舊廠及中庭圍牆水電消防追加工程、空調風機與風\n    管追加工程、水溝追加工程、及新廠機械位置改變配電\n    盤位置變更設計費用」等13項，合計12,944,198元，其中第\n    伍項「舊廠水電追加工程」及第陸項「新廠水電追加工程」\n    （本院卷二第45頁）所附明細，與原告公司起訴狀證二（本\n    院卷一第15頁以下）所附文件均屬相同，準此，被告抗辯：\n    原告主張本件所謂二次施工、變更設計及追加工程，即係益\n    銘公司向被告請款之舊廠水電追加工程及新廠水電追加工程\n    之工程款，尚非無據。換言之，被告抗辯系爭（包括第一次\n    施工、第二次施工、追加工程）有關之土木、水電、消防、\n    冷氣…等等細部工程係由益銘公司再轉包給原告及其他下包\n    廠商承包等情，尚堪採信。\n  (十)另按當事人間是否成立承攬關係，應依契約成立之要素，及\n    其他相關事證綜合觀察，尚難徒憑信函片斷二三語，遽認有\n    何契約關係。經查，原告雖另以被告於98年6月10日委由萬\n    福法律事務所寄發存證信函：「本公司委託益銘營造有限公\n    司及久揚水電工程有限公司承攬廠房興建…」等語（本院卷\n    一第52頁），主張兩造間另成立變更設計之二次施工、追加\n    工程之承攬契約云云，惟查該函係被告為了向原告及益銘公\n    司請求「立即返還本公司所交付之印章，並不得再使用於任\n    何文件」而發，此有該存證信函（本院卷一第52頁）附卷可\n    依，其內容並無涉及工程項目事宜，且查本件被告因認系爭\n    工程係由訴外人益銘公司承攬，益銘公司再將部分工程委託\n    給原告次承攬，因此在用語上稱委託益銘公司及原告承攬廠\n    房興建等語，尚無不妥。原告徒憑前開存證信函部分用語，\n    即認兩造間有承攬關係云云，洵無可採。\n七、基上所述，依原告所舉證據尚難認兩造間有系爭追加工程之\n    承攬關係，原告復無法提出其他確切證據證明其與被告間有\n    系爭工程之承攬契約關係存在，其依承攬契約關係，請求被\n    告給付系爭工程款403萬元及法定遲延利息，顯屬無據，為\n    無理由，應予駁回。惟本院認原告係被告與訴外人益銘公司\n    糾紛中之被害人，值得同情，其既已完成系爭工程，理應由\n    被告或益銘公司兩者之一給付工程款，然本件認兩造間無承\n    攬關係，原告自應另案向益銘公司請求系爭工程款，倘益銘\n    公司主張並未從被告公司領到該項款項，自應代原告向被告\n    請款，如已領訖，自應給付原告，併此敘明。\n八、末按依不當得利之法則請求返還不當得利，以無法律上之原\n    因而受利益，致他人受有損害為其要件，又不當得利所稱之\n    「無法律上之原因」，係指欠缺給付目的而言。如給付係為\n    一定目的而對他人之財產有所增益，此種給付目的通常係基\n    於當事人間之合意，在客觀上即為給付行為之原因。是當事\n    人間之給付若本於其等間之合意而為之，即難謂其給付為無\n    法律上之原因。（最高法院98年度台上字第1913號判決參照\n    ）被告係基於與訴外人益銘公司之承攬關係，支付相當之報\n    酬給承攬人益銘公司，依法取得系爭工程之所有權，被告取\n    得該工程，並非因民法第811條動產之附合規定，非無法律\n    上之原因而受利益，自無民法816條規定之適用。原告依民\n    法第811條、第816條及179條規定對被告請求返還不當得利\n    ，亦屬無據，為無理由，應予駁回。本件原告既受敗訴判決\n    ，其假執行之聲請即失所附麗，不應准許，併予駁回。\n九、按訴訟費用，由敗訴之當事人負擔；法院為終局判決時，應\n    依職權為訴訟費用之裁判，民事訴訟法第78條及第87條第1\n    項定有明文。經核本件應徵之第一審裁判費為40,897元，此\n    有卷附之裁判費審核單及收據可稽，原告既受敗訴判決，應\n    負擔上開訴訟費用，爰依前揭規定，併依職權確定之，附此\n    敘明。\n據上論結，本件原告之訴為無理由，依民事訴訟法第78條，判決\n如主文。",
    "reason": "壹、程序事項：\n    按當事人得於訴訟繫屬中，將訴訟告知因自己敗訴而有法律\n    上利害關係之第三人；受告知人不為參加或參加逾時者，視\n    為於得行參加時已參加於訴訟，民事訴訟法第65條第1 項、\n    第67條定有明文。而所謂有法律上利害之關係之第三人，係\n    指本訴訟之裁判效力及於第三人，該第三人私法上之地位，\n    因當事人之一造敗訴，而將致受不利益，或本訴訟裁判之效\n    力雖不及於第三人，而第三人私法上之地位因當事人之一造\n    敗訴，於法律上或事實上依該裁判之內容或執行結果，將致\n    受不利益者而言（最高法院51年度台上字第3038號判例意旨\n    參照）。查本件原告主張就其坐落臺南市○○區○○段1755\n    號等三筆地號上之新建GMP 廠房工程（下稱系爭工程）係由\n    第三人益銘營造有限公司（下稱益銘公司）承攬施作，嗣益\n    銘公司再將系爭工程有關之土木、水電、消防、冷氣…等細\n    部工程再轉包給原告及其他下包廠商承包。又被告主張為預\n    防益銘公司向被告公司領完系爭工程之全部工程款項，未支\n    付其下包廠商，致其下包廠商藉故轉向被告請求，因此與益\n    銘公司間於系爭工程協議書第4條有約定：「如有乙方之下\n    包廠商，向甲方請求系爭工程之工程款項或其他款項，因而\n    致甲方受有損害者，乙方應賠甲方所受之損害…」等情，惟\n    為原告所否認，然如本件審理後判決被告敗訴，被告主張依\n    前開協議書第4條規定，益銘公司即應對被告公司所受之損\n    害負賠償責任。從而，本件訴訟於第三人益銘公司自有法律\n    上利害關係，被告聲請對益銘公司為訴訟告知乙節，揆諸前\n    揭法條規定，於法尚無不合，應予准許。\n貳、實體事項：\n一、本件原告起訴主張：\n  (一)原告將被告位於臺南市西港區之廠房新建工程由訴外人益銘\n    公司承攬，而益銘公司將水電等工程由原告次承攬。然由於\n    被告與益銘公司發生糾紛，故被告陸續於民國98年3月17日\n    及4月10日直接指示原告辦理變更追加，口頭表明報酬依工\n    程進度給付，由被告支付；另於98年4月25日在佳里區○○\n    路上之三皇三家餐飲店再次確認，被告法定代理人黃秀芬率\n    其公司員工及土木、機電監工，與益銘公司人員（負責人李\n    文忠、員工許志成、工地主任黃俊盛）、原告公司人員朱進\n    忠、消防商陳旭田、空調廠商蔡銅抱在場協商，由被告負責\n    人直接與原告及消防、空調等廠商確認關於二次施工、變更\n    設計及追加工程部分由原告等廠商施作，款項依照工程進度\n    由被告撥款予原告及其他施作廠商或委由益銘公司統一代為\n    請款，亦即確認施作二次施工變更及追加部分由被告與包括\n    原告在內之其他消防、空調廠商另外成立承攬契約。原告當\n    場並交付被告一份原告之追加估價明細。被告與原告另成立\n    承攬契約，除如上相關廠商在場人員可為證人外，另外依照\n    被告於98年6月10日委由萬福法律事務寄發存證信函表示：\n    「本公司委託益銘營造有限公司及久揚水電工程有限公司承\n    攬廠房興建…」，顯示被告確實與原告另外成立變更設計之\n    二次施工、追加工程之承攬契約。\n  (二)由於被告針對變更、追加工程部分委由原告來施作，故於98\n    年3 月間交付優朵食品有限公司廠房新建工程第一次設計變\n    更予原告、於98年4 月間交付新廠之有關插座、機台設備圖\n    之圖面及舊廠之圖面予原告施作。原告依被告指示追加工程\n    包括新廠追加工程及舊廠追加工程，業已完成施作，迄至98\n    年10月實作之部分總計報酬為新臺幣（下同）403 萬元（取\n    整數），原告曾於98年9 月23日以台南和順郵局存證信函第\n    82號催告被告給付，然被告仍未給付，只得依據承攬關係之\n    報酬請求權提起本件請求。\n  (三)退步言之，如口頭之承攬關係因舉證責任之由無法舉證，另\n    基於民法第811條、816條、民法第179 條不當得利返還請求\n    權，被告亦應返還該價額利益403 萬元予原告。\n  (四)對被告抗辯所為之陳述：\n    1.被告主張契約書已經逸失，於法未合，該依法至少應保留\n      五年，此觀：\n      (1)依照稅捐稽徵法第21條規定：稅捐核課達5年、7年（未\n        申報、故意逃漏），另依照同法第30條調查權之規定及\n        同法第11條規定：「依稅法規定應自他人取得之憑證及\n        給予他人憑證之存根或副本應保存五年。」同法第44條\n        第1 項前段規定：「營利事業依法規定應給與他人憑證\n        而未給與，應自他人取得憑證而未取得，或應保存憑證\n        而未保存者，應就其未給與憑證、未取得憑證或未保存\n        憑證，經查明認定之總額，處百分之五罰鍰。」故應至\n        少保留五年。又商業會計法第38條第1 項規定：「各項\n        會計憑證，除應永久保存或有關未結會計事項者外，應\n        於年度決算程序辦理終了後，至少保存五年。」至少亦\n        應保留五年。\n      (2)被告竟然能尋獲益銘公司98年10月5 日追加工程報價單\n        ，由於追加工程報價需要與原來的契約內容比對方能知\n        悉哪些是屬於追加項目，而被告竟然無原來契約項目內\n        容，如何來比對益銘公司所提出之追加工程報價確實屬\n        於追加工程？故被告主張契約已逸失不見，不符合常情\n        。況且，被告竟然可以提出其所稱與益銘公司簽訂之工\n        程合約書，而契約書乃是一整本，既然可以提出工程合\n        約書內容，顯見契約書內之工程估價單及施工圖樣說明\n        書無逸失之可能。\n      (3)本件原告起訴時間為98年11月11日，而被告與益銘公司\n        達成協議之時間為98年11月26日，亦即原告起訴在先，\n        被告與益銘公司達成協議在後，被告主張原告請求項目\n        均是在與益銘公司簽約之項目內，則焉有可能將證據之\n        契約書逸失不見？蓋本件原告起訴後，被告方與益銘公\n        司達成和解，依論理，被告與益銘公司之契約內容，與\n        本件原告對被告起訴之內容有關連性，被告不可能將契\n        約書逸失，此不符常情。\n      (4)綜上，被告主張契約書逸失不見，非但與法律規定保留\n        期限不符，亦與經驗法則有違背，被告乃是不願意、不\n        敢提出。\n    2.被告主張98年11月26日就第六期款500萬、第七期款344萬\n      、追加等工程款1,294萬多，高達2,138萬元左右，由於工\n      程瑕疵嚴重，且多項工程應作而未做，被告要求依約施工\n      並將瑕疵改善後再付款，後來以1,600 萬元達成和解云云\n      。原告否認之。請被告提出被告主張之2,138 萬元之明細\n      。又被告稱工程瑕疵嚴重，多項工程應作而未做，則請被\n      告提出哪些工程瑕疵？哪些工程應作而未做？\n    3.被告主張益銘公司提出之追加工程報價單，其項目有13項\n      ，其中舊廠水電追加工程及新廠水電追加工程所附明細，\n      與原告起訴狀證二「追加估價明細表」均屬相同，換言之\n      ，原告主張所謂二次施工、變更設計及追加工程，即係益\n      銘公司向被告請款之舊廠水電追加工程及新廠水電追加工\n      程之工程款云云。經查，原告否認「益銘公司就追加工程\n      之報價單」之形式上及實質上之真正，請被告先行提出原\n      本供檢驗，以及讓益銘公司加以確認。再者，原證二「追\n      加估價明細表」原告於起訴狀即已提出說明，係原告交給\n      被告，故被告持有該文件並不訝異。且益銘公司縱使有將\n      之提出對被告申請，亦屬益銘公司不當取得，與原告與被\n      告間之承攬關係無涉。\n    4.被告懷疑原告與益銘公司一搭一唱聯手坑殺被告云云。經\n      查，原告於99年5 月11日即已對被告起訴，案號為99年度\n      訴字第610 號，並早於99年4月2日即取得99年度裁全字第\n      438 號假扣押裁定，此均可調閱相關文件查驗，故被告懷\n      疑原告與益銘聯手坑殺云云，莫此為甚，本件原告才是真\n      正的受害者！\n    5.原告於另案99年度訴字第610 號對益銘所請求之項目與本\n      案請求之項目完全未有重複計算，此觀該案99年5 月11日\n      起訴狀所附證物3「新廠本工程追加工程項目及明細表」\n      與本件之原證七之施作項目均不一樣可證。\n    6.本件原告與被告有達成承攬之口頭約定，早於98年3 月間\n      交付原證四之新建工程第一次設計變更予原告，並於95年\n      4 月交付原證五之新廠有關插座機台設備圖之圖面予原告\n      ，再於98年4 月25日在相關人員面前要原告施作，原告並\n      且當場交付原證二之追加估價明細，且被告於原證三之存\n      證信函亦表明委託久揚水電公司承攬廠房興建，在在顯示\n      原告與被告確實有成立承攬契約，其實，原證二、三、四\n      、五之書面亦可認定兩造間確實有成立承攬契約。\n  (五)兩造間有承攬契約存在，有如下之主張及證據可憑：\n    1.98年4 月25日三皇三家聚會係討論追加工程的事，且有要\n      求期限：\n      (1)證人許志成於鈞院證稱：「 (當天在場是否談論優朵公\n        司新建工程追加工程的事？）對，追加的部分」、「當\n        天要討論的事宜，是優朵要進駐一些生產設備，優朵要\n        跟久揚、消防做一些議價、工程配合施作完成的日期，\n        當時有提到要趕在五月一日，因為優朵有提到五月份他\n        們國外的技師要施作，所以希望久揚、消防的廠商在五\n        月一日完工」、「那天優朵有明確的要求他們在五月一\n        日之前完成二次施工的線路工程，以利他們安裝生產設\n        備」。\n      (2)證人許智翔證稱：「（當天黃秀芬有無提到因國外技師\n        的因故，所以水電要在五月一日前完成？）日期我不太\n        確定但有要求要在一定的日期完成」。\n      (3)證人陳旭田證稱：「（期限？何時完工？）他們有定一\n        個期限，但久揚當場有說不行，不可能完成，優朵就說\n        沒關係，請久揚儘量，我只聽到這邊。」\n    2.所謂的追加工程、二次工程係指閉關箱至生產設備之連接\n      線路，與本工程不同：\n      (1)證人許志成證稱：「當天是二次工程的議價，就是那些\n        生產設備的電力機台，我們施作的部分例如我們施作到\n        開關箱，他們裝生產設備，要從開關箱連接一段線路到\n        生產設備，他們就是談兩者連接的線路工程」、「從開\n        關箱到生產機具間的線路工程不是我們發包的，是由優\n        朵直接找久揚談定的」。」\n      (2)證人朱進忠證稱：「（本件全部工程包含哪些工程項目\n        ？）本工程是指原來沒有變更圖面的電器設備、出口、\n        電燈，追加工程是指機台設備的二次工程即機台定位後\n        的管線、原來施作完優朵隔間拆除再施作的管線。」\n    3.被告早於98年4月25日前即已收受原告之估價單，於98年4\n      月25日當日再收受一次：\n      (1)證人許志成於鈞院證稱：「（當天久揚、消防、空調各\n        該公司的代表是否有交付估價單給優朵？）先前就已經\n        有交付，當天也有交付」、「 (當天優朵公司的黃秀芬\n        是否有將估價單全部帶走？）有」。\n      (2)證人陳旭田證稱：「（你和優朵當天談的追加工程報償\n        如何計算？）當時我們各家廠商都有自己送估價單，依\n        據各自的估價單各自與業主議價，就是他們直接跟我們\n        殺價。」、「那時估價單已經送進去，益銘說優朵要跟\n        我們議價所以才叫我去。」\n      (3)證人朱進忠證稱：「（15頁的已經標明2009.4.29三皇\n        三家的確認追加款，在議價前已經打好款項，那四月二\n        十五日還議價做什麼？）在之前就有拿該報價單給優朵\n        去詢價，他們也確認了，在三皇三家當天有在拿給優朵\n        老闆娘再確認。」、「（為何老闆娘不在第15頁簽名？\n        ）那本他們已經收走了。」\n    4.被告直接跟下包議價：\n      (1)證人許志成：「 (所以你的意思是優朵直接跟久揚、消\n        防這些廠商議價，是嗎？）是」。\n      (2)證人陳旭田證稱：「 (當天優朵公司的負責人有無叫你\n        幫他施作何工程？）他叫我們這些廠商去議價，是關於\n        二次施工的部分叫我們去議價。」、「（你所謂的議價\n        是何意？）是追加工程隔間，所有的管線、設備要重新\n        施作，他要我們聚在一起講一下，講完就可以直接施作\n        ，估價單已經送進去」、「（既然是優朵與你議價，你\n        的意思是否就是說優朵跟你成立承攬關係？）對。」、\n        「（在三皇三家那天優朵公司是何人跟你議價？）我印\n        象中是優朵的負責人，是一個女生。」、「（估價單是\n        交給何人？）是直接交給優朵的負責人而不是交給益銘\n        。」、「（你如何知道久揚和優朵之間有契約關係存在\n        ？）因為久揚和我一起去三皇三家，我議價完換久揚議\n        價。」、「（他們議價時，你有無聽？）我有聽一部分\n        ，我們是全部議價完，才一起出來。」、「（聽哪部分\n        ？）我聽到的部分是優朵問他為何金額要這麼高，久揚\n        解釋說因為做好的東西拆掉後要再重新施作，管線都要\n        重新施作，且加上機器設備的管線，所以才會有那個金\n        額，我印象中我看到三百多萬，全部的東西都在桌面上\n        ，我們都會互相看一下，這是我印象中的數字，詳細數\n        字我不清楚。」、「（你有無看到久揚和優朵有無簽訂\n        什麼契約？）我不敢肯定，我知道他補談好了，但我不\n        知道是否有簽書面契約。」、「（他們談好，談好什麼\n        東西，內容如何？）畢竟我沒有很仔細去聽，我只聽了\n        一部分，我知道的是久揚最後根據估價單降了價，他們\n        就達成協議，大家都談的很愉快。」\n    5.被告同意依照下包之估價單之報價及項目施工：\n      (1)證人陳旭田證稱：「（當天有無達成協議即優朵有無同\n        意依照你們所提的估價單施工嗎？）有，我只知道當天\n        每家廠商都有議價，優朵都有同意，但我的部分我有請\n        他在估價單上簽名，因為他們說要拿回去，之後再傳真\n        給我，但後來沒有傳真給我。」、「（如你所言，二次\n        追加工程是有跟優朵成立承攬關係？）對，只是我笨以\n        為他們會把估價單回傳給我。」\n      (2)證人朱進忠證稱：「 (在三皇三家當天你有無提出原證\n        二的文件給優朵負責人看？）有。」、「 (當天優朵的\n        負責人有無同意依照你們所製作的原證二來施作？）有\n        ，還有要求在五月初時讓他們外國技師先行試車，所以\n        要求我們加班施工。」、「（原證七這些施工項目是否\n        是你們後來在三皇三家兩造合意之後所施作的追加項目\n        ？）是以實際施作的項目請款。」、「（在三皇三家當\n        天是由你和優朵何人洽談？）老闆娘就是現在的負責人\n        。」、「（他針對你們所提的估價單，他是否同意？是\n        否有議價？議價多少？）他有同意，優朵有去詢價過，\n        所以同意我們所開出的價錢。」、「（追加工程部分是\n        否直接由優朵和久揚成立承攬契約？）是，在四月二十\n        五日老闆娘直接跟我們講的。」、「（你不知道他們的\n        議價情形，他們不知道你的議價情形？）我只知道老闆\n        娘同意我們所提的估價單施作。」、「（你是否知道另\n        外兩家的情形如何？）我只知道老闆娘同意以報價單的\n        內容施作。」\n    6.被告不願意由益銘公司承作追加工程的原因是因為費用節\n      省的原因:\n      證人許志成證稱：「不希望透過我們益銘，因為透過我們\n      益銘會增加管理費用，所以請久揚、消防這些廠商一起到\n      場議價」。\n    7.約定請款可以透過益銘公司來代為請款：\n      (1)證人許志成證稱：「 (當天有無談到追加工程的請款要\n        如何請款？）當時有提到這些工程款可以的話就透過我\n        們益銘來請款」、「（這個請款的性質是這些費用要你\n        們付給這些廠商，還是只是代為請款？）代為請款」、\n        「（益銘有無將原證七、九這些工程項目的工程款向優\n        朵公司請款？）這部分在我們先前向優朵請款時，有幫\n        他們把單子送給優朵，但我們自己的部分都已經沒辦法\n        順利請款，所以我們就告訴久揚、消防、空調這些廠商\n        要他們自己去向優朵請款」。\n      (2)證人陳旭田證稱：「（你當天所談的項目有無包含在你\n        原本和益銘公司所簽的工程內？）優朵當初本來要我們\n        直接跟他們請款，但礙於他和營造廠有本工程的保固，\n        所以營造廠就說要不要由他們統一代為請款，作為統一\n        作業的窗口。」、「（你說三皇三家那次的聚會優朵有\n        跟你議價，可是是由營造廠統一代為請款？）對，沒錯\n        。」、「（假如你跟優朵之間就二次工程成立新的承攬\n        關係，為何你不直接跟優朵請款？）我做二次工程時，\n        有可能會動到本工程的部分，基於保固的關係，透過他\n        們向業主請款，這樣他們才會知道我們會動到他們哪個\n        地方。」、「（益銘有說要統一代理向優朵請款，最後\n        有無這樣做？）沒有，剛開始估價單是傳真到益銘，益\n        銘說那是二次工程要我們自己去向優朵請款，我說不是\n        要代為請款，益銘就說他和優朵有糾紛要我自己去向優\n        朵請款，所以沒辦法代我們向優朵請款，我有親自去找\n        優朵的負責人談，優朵的負責人不認帳，但就我的認知\n        本工程是本工程與二次工程無關。」、「（有無說叫久\n        揚直接向優朵請款？）當時的協議是統一由益銘代為請\n        款，我們是向益銘送請款單，他幫我們轉交，幫我們請\n        。」、「（當時益銘有無同意？）有，就是現場大家達\n        成協議，益銘同意幫大家代為請款。」\n      (3)證人朱進忠證稱：「（如何付款？）由優朵支付，也講\n        由益銘統一代為請款，然後再交給我們。」、「（當時\n        其他廠商也是相同處理嗎？）是。」、「（你跟證人陳\n        旭田所言不同，陳旭田稱統一由益銘代為向優朵請款，\n        當時協議是這樣，有何意見？）原來老闆娘直接要付給\n        我們，有人提議說有保固維修的問題，可以叫益銘統一\n        代為請款。」、「（最後決議是如何？）可以直接向優\n        朵請款，也可統一由益銘代為向優朵請款。本來是說我\n        們可以直接向優朵請款，但在維修保固部分要區分責任\n        所以請統一由益銘代為向優朵請款。」\n    8.付款義務係由被告來給付給下包：\n      證人許志成證稱：「（所以實際付款對象是優朵，是嗎？\n      ）對」、「（原證七、九這些部分的追加工程款究竟是應\n      由益銘還是優朵支付？）當然是由優朵支付」。證人陳旭\n      田證稱：（你還說不管優朵有無付錢給益銘，益銘還是要\n      付款給你？）對，這是本工程，因為本工程是我和益銘的\n      承攬關係，與追加工程不同，追加工程的對象是優朵。」\n    9.被告與益銘公司之契約及益銘公司與原告之契約，依證人\n      許志成之證述，均不包括原證七、九的追加工程在內：\n      (1)證人許志成證稱：「（原告有無施作完成如原證七、九\n        ？）有」、「（益銘公司與久揚公司的契約有無包括原\n        證七、九的追加工程在內？）沒有」、「（益銘與優朵\n        的契約有無包括原證七、九的追加工程在內？）也沒有\n        」、「從開關箱到生產機具間的線路工程不是我們發包\n        的，是由優朵直接找久揚談定的」、「本件不是我們自\n        行發包的，優朵他們有自己去找我們的下包施作，例如\n        磁磚的部分，優朵有找我們的下包去施作，亦有給付款\n        項，我剛才有明確的說明」。\n      (2)證人朱進忠證稱：「（原證四、五、六機台設備圖面是\n        否有包括在久揚和益銘簽約的範圍內？）沒有。」、「\n        （原證七你們實際施作追加的部分有無包括在與益銘簽\n        約的範圍內？）沒有。」\n    10.被告針對磁磚部分亦有找益銘公司下包施作並給付款項：\n      證人許志成證稱：「優朵他們有自己去找我們的下包施作\n      ，例如磁磚的部分，優朵有找我們的下包去施作，亦有給\n      付款項」。\n    11.原證四、五、六之圖面係由被告直接交付給原告：\n      證人朱進忠證稱：「（原證四、五、六是在三皇三家聚會\n      前就已經取得的嗎？）是。」、「（從何處取得？）由優\n      朵那邊。」、「（原證二是否是依照原證四、五、六所製\n      作的估價單？）是。」、「（剛才的原證四、五、六機台\n      、設備圖面是否是優朵要求你們施作？)是。」\n    12.被告主張給付給益銘公司之款項包括原證七、九之項目及\n      款項，但依據證人許志成之證述「（優朵公司有無將證物\n      七、九這些工程追加項目的款項給付給你們益銘？）沒有\n      」、「（該協議書內所請領的款項壹仟六百萬元部分是否\n      包括原告所施作的原證七、九的追加款項？）沒有」顯然\n      被告所述係屬不實。至於被證五協議書上所載之追加工程\n      ，依據證人許志成所證述是指「他們有請我們追加水溝、\n      守衛室、污水池加大等等，很多我記不起來，大約有四、\n      五次的追加工程」，且證人許志成再證稱：「（法官：你\n      的意思是協議書第二條記載的「參與施作系爭工程（包含\n      第一、二工程及追加減工程）之所有土木、水電、消防、\n      冷氣等下包廠商，均係乙方自行發包」這句話，與本件系\n      爭工程無關？）沒錯」、「（法官：協議書內的二次工程\n      是否包括本件工程？）沒有」，故該協議書第二條所載之\n      追加減工程並不包括原告所請求之系爭追加工程。\n    13.許志成證稱：「（益銘和優朵的契約有無包括原證七、九\n      的追加工程在內？）沒有」，而該原證七、九之工程原告\n      業已施作完成，且被告對此亦無爭執，則退步言之，被告\n      受有利益不具法律上之原因，原告受有損害，故被告就該\n      原證七、九之工程為不當得利，亦應返還價額。\n  (六)證人許智翔因與被告法定代理人具有親戚關係，又是被告公\n    司的員工，且對於被告有利之問題（例如：優朵公司是否有\n    與下包簽訂追加工程的承攬契約？有無提供估價單給黃秀芬\n    ？當天有無談妥二次工程要由何人來做？益銘公司有無同意\n    ？追加工程由何人付款？當天有無談到二次工程的費用？約\n    定的款項優朵公司是否同意？優朵公司直接對益銘公司？）\n    均能清楚回答對被告有利答案，然對於有利於原告之問題（\n    例如：追加工程項目由何人施作完成？施工項目是否就是三\n    皇三家那天討論的追加工程？追加工程是在優朵公司與益銘\n    公司原契約範圍內還是額外？消防、空調、水電有無同意施\n    作？優朵公司是否同意施作？請款是否牽涉到保固？追加工\n    程有無施作？）均回答不知道、不清楚，然連最基本的追加\n    工程有無施作、追加工程項目由何人施作完成均回答不知道\n    ，顯示證人之證述已有不實與偏頗，更何況當時被告方面不\n    只二位在場，然證人竟然稱只有黃秀芬與證人二人在場，顯\n    然不實在。\n  (七)由證人陳永昌之證述，可明該協議書只是處理被告與益銘公\n    司合約內範圍之工程款，應不包括本件被告與原告之工程款\n    ：\n    蓋證人陳永昌證述：「（協議書是否只針對優朵與益銘間的\n    工程款來協議？）是」、「（優朵和益銘間的工程款包括哪\n    些？）他們合約內的」、「（最後決定壹仟六百萬，這包括\n    哪些項目，是否知道？）益銘跟優朵承包的結束，合約範圍\n    內的項目」、「（證人的意思是否是指優朵與益銘簽協議書\n    表示優朵把壹仟六百萬付給益銘後，優朵就與所有工程沒有\n    關係？）合約內的內容都沒有關係，是否有合約外的或其他\n    合約我不知道」、「（所有合約內的工程由益銘與下包去解\n    決？）是的」、「（優朵就不直接跟下包解決？）合約內的\n    下包事情是由益銘與下包去解決」、「協議書是否有包括本\n    件訴訟，當時已經模糊了，解決的都是解決合約內的事」、\n    「（你剛才說益銘要負責久揚的事情，是否是指合約範圍內\n    ？）是」、「（當天所簽的協議書是否是針對優朵和益銘的\n    合約範圍內協商？）是」、「（當時益銘要處理這些工程款\n    的意思，是否是指他所發包給下包的工程款）那是當然」。\n    顯示僅針對被告與益銘公司合約範圍內的事項來協議，並不\n    包括本件乃被告與原告之部分。此觀證人許志成亦證稱：「\n    （原告有無施作完成如原證七、九？）有」、「（益銘公司\n    與久揚公司的契約有無包括原證七、九的追加工程在內？）\n    沒有」、「（益銘與優朵的契約有無包括原證七、九的追加\n    工程在內？）也沒有」、「從開關箱到生產機具間的線路工\n    程不是我們發包的，是由優朵直接找久揚談定的」、「本件\n    不是我們自行發包的，優朵他們有自己去找我們的下包施作\n    ，例如磁磚的部分，優朵有找我們的下包去施作，亦有給付\n    款項，我剛才有明確的說明」、「（優朵公司有無將證物七\n    、九這些工程追加項目的款項給付給你們益銘？）沒有」、\n    「（該協議書內所請領的款項壹仟六百萬元部分是否包括原\n    告所施作的原證七、九的追加款項？）沒有」可明。\n  (八)至於被告主張協議書包括本件請求部分，亦即被告主張原告\n    所施作的範圍包括在被告與益銘公司間之合約範圍內，就此\n    應負舉證之責。如被告無法舉證證明原告起訴之工程項目包\n    括在被告與益銘公司之合約範圍內，則益銘公司或被告有何\n    資格可以將原告起訴狀施作的工程項目以協議書約定要由益\n    銘公司來給付而可得拘束原告乎？遑論該協議書依照相關證\n    人所述，僅是針對被告與益銘公司間之合約範圍內來約定，\n    並不及於本件原告所施作之情形。而原告主張該施作項目並\n    非原告與益銘公司間之承攬範圍業經提出契約書以及證人朱\n    進忠、許志成、李文忠所證述。故如鈞院認為原告主張承攬\n    關係無法舉證，則被告就此亦難免不當得利，仍應返還該不\n    當得利予原告。\n  (九)並聲明：1.被告應給付4,030,000 元，及自本訴狀繕本送達\n    之翌日起至清償日止，按年息百分之五計算之利息；2.訴訟\n    費用由被告負擔；3.願供擔保請准宣告假執行。\n二、被告則以：\n  (一)被告就坐落臺南市○○區○○段1755等三筆地號上之新建GM\n    P 廠房工程（下稱系爭工程）係由訴外人益銘公司承攬施作\n    。嗣益銘公司再將系爭工程（包括第一次施工、第二次施工\n    、追加工程）有關之土木、水電、消防、冷氣…等等細部工\n    程再轉包給原告及其他下包廠商承包，合先敘明。\n  (二)系爭工程之細部工程經益銘公司轉包後，各下包廠商固就其\n    承包部分施工，惟與被告有關之相關事務，包括用印，交付\n    相關估價單、工程變更設計、圖面…等等，為方便行事，亦\n    多由下包廠商直接與被告接洽。其中就施工方式、工項內容\n    或相關細部工程間之配合事宜，為期使工程順利進行，益銘\n    公司亦多邀集其下包廠商與被告一同討論。因系爭工程之承\n    攬人係益銘公司，是縱益銘公司曾邀集其下包廠商與被告討\n    論有關工程之施作，甚至二次施工、變更追加，原告暨益銘\n    公司之其他下包廠商，要難因此而與被告發生承攬關係，被\n    告亦從未因此而與原告成立新的承攬關係，亦從未承諾關於\n    第一次施工、二次施工、變更設計及追加工程部分另給付原\n    告或其他下包廠商報酬，原告主張被告與原告及其他下包廠\n    商另成立承攬關係，指示辦理變更追加，口頭表明報酬依工\n    程進度給付，由被告支付云云，要非事實，被告否認之。\n  (三)系爭工程，包括第一次施工、二次施工，及變更追加工程部\n    分，悉由益銘公司承攬，益銘公司因就系爭工程多項工項有\n    瑕疵，且未按圖施作，雙方為瑕疵修補事宜，分別於98年8\n    月10日、98年8 月20日98年9 月l 日進行第一次協調會、第\n    二次協調會及優朵廠房工程改善計畫清單轉交協議書。其中\n    第一次協調會經雙方確認之附件缺失表即載明：「變電箱、\n    線槽、落地箱底盤、外下變電線、色套更改、配電盤上方線\n    槽要密封、線槽異徑相接須以異徑接板相接、…施工追加減\n    部分須照現場施工、…消防機房配電箱移位，線槽要全部密\n    封加蓋」等語；第二次協調會之會議結論：「第1.甲乙雙方\n    同意本工程（含追加減、及變更部分），全部依照設計單位\n    之圖說施工。乙方（即益銘公司）並應依經濟部所訂之屋內\n    線路裝置規則及相關之電工法規施工。乙方應提出追加減及\n    變更工程部分之明細及圖說予甲方，並依市價計算合約單價\n    。」優朵廠房工程改善計畫清單轉交協議書並列舉益銘公司\n    承攬系爭工程有關消防、空調、給水、排水、電氣設備等瑕\n    疵。準此以言，原告就系爭工程而言，係益銘公司之下包廠\n    商，與被告間並無承攬關係存在，無論第一次施工，第二次\n    施工，甚或變更追加工程被告並無與原告成立另一承攬關係\n    ，彰彰明甚。\n  (四)被告就系爭工程與益銘公司成立承攬關係，而原告係益銘公\n    司之下包廠商，工程既在進行中，如有二次施工，及變更追\n    加部分工程之必要，被告豈有捨原承攬人益銘公司，而就其\n    下包廠商之理？茍如原告所言，其請求之所謂二次工程、變\n    更追加工程款總計高達403 萬元有餘，金額不可謂不小，兩\n    造何以違背業界慣例，未以簽署承攬合約？茍如原告所言，\n    何以就系爭工程（包括二次施工、變更、追加部分）之瑕疵\n    修補，竟非由原告與被告簽立協調書，而係被告之承攬人益\n    銘公司？苟如原告所言，被告口頭表明報酬工程進度給付，\n    則何以被告並未依工程進度給付原告工程款，其竟仍願意繼\n    續施工（事實上，被告對承攬人益銘公司負有給付報酬之義\n    務，對原告則無）？\n  (五)原告雖另以被告於98年6 月10日委由萬福法律事務所寄發存\n    證信函：「本公司委託益銘營造有限公司及久揚水電工程有\n    限公司承覽廠房興建…」等語，即逕主張兩造間另成立變更\n    計設之二次施工、追加工程之承攬契約云云，惟按該函係被\n    告為向原告及益銘公司交還印章而發，其內容並無涉及工程\n    項目事宜，且被告因認系爭工程係由益銘公司承攬，益銘公\n    司再將部分工程委託給原告承包，因此在用語上稱委託益銘\n    公司及原告承攬廠房興建，並無奇怪。按當事人間是否成立\n    承攬關係，應依契約成立之要素，及其他相關事證綜合觀察\n    ，尚難徒憑信函二二語，斷章取義，其理至明。系爭工程，\n    兩造並無另成立承攬關係，已如前述，原告徒憑前開存證信\n    函部分用語，即認兩造間有承攬關係云云，洵無理由。本件\n    兩造間並無承攬關係，原告知之甚明，原告因向益銘公司承\n    攬前揭水電等工程所生之權利，自應向益銘公司請求，而其\n    竟向原告提起本訴，諒係原告與益銘公司就其承包之工程款\n    項尚未結清，始轉而向被告求償。惟兩造間就與爭工程，包\n    括第一次施工，第二次施工，甚或變更追加工程，既無承攬\n    關係存在，原告依承攬之法律關係提起本訴，殊無足採。\n  (六)抑有進者，益銘公司就系爭工程（包括第1、2工程及追加減\n    工程），業已與被告結算完結，有益銘公司與被告簽署之協\n    議書足憑。原告係益銘公司之下包廠商，與被告並無承攬關\n    係存在，此由前開協議書第二條所載：「參與施作系爭工程\n    （包含第l.工程及追加減工程）之所有土木、水電、消防、\n    冷氣、…等下包廠商，均係乙方（即益銘公司）自行發包，\n    其因施作系爭工程所生之工程款及一切款項，悉由乙方負責\n    給付，與甲方無涉，…」等語觀之自明，從而原告請求被告\n    給付工程款，並無理由。\n  (七)其次，被告基於承攬關係，支付相當之報酬給承攬人益銘公\n    司，依法取得該不動產，換言之，被告取得該不動產，並非\n    因民法第811 條之規定，係依承攬關係，非無法律上之原因\n    而受利益，自無同法816 條規定之適用，原告依該條規定對\n    被告請求返還不當得利，自乏依據。\n  (八)對原告主張所為之答辯：\n    1.原告主張被告就系爭工程係由益銘公司承攬，其中關於二\n      次施工，變更設計及追加工程則由原告、消防、空調等廠\n      商承攬施作，從而起訴請求被告給付所謂追加工程等工程\n      款云云，惟按當事人主張有利於己之事實者，就其事實有\n      舉證之責任，民事訴訟法第277 條前段定有明文。經查，\n      在工程界實務慣例，包商與業主如就某工程有承攬關係者\n      ，均會訂立書面承攬契約，以為準據，原告主張之工程款\n      高達400 多萬元，衡情絕會訂立書面契約，是原告既主張\n      兩造間有承攬關係存在，依前開法條規定及說明，應提出\n      與被告間簽訂所稱之追加工程等承攬契約，以實其說。\n    2.系爭工程，包括第一次施工、二次施工，及變更追加工程\n      部分，悉由益銘公司承攬，益銘公司因就系爭工程多項工\n      項有瑕疵，且未按圖施作，雙方為處理瑕疵等事宜，被告\n      曾多次委託不同人協助處理，有關與益銘公司工程估價單\n      及施工圖樣說明書，因多次輾轉交付協助處理之人，諒因\n      此而遺失，如今遍尋無著，已不知去向。從而，原告請求\n      被告提出上開文件，尋獲益銘公司98年10月5 日就系爭工\n      程之追加等工程，提交如被證六所示之工程報價單，向被\n      告請求追加工程款，詳如後述。又系爭工程總價原為7,69\n      2萬元，其中鋼筋材料812萬元，係由被告自費購買，因此\n      工程總價實際為6,880萬元，此由被告與益銘公司簽訂之\n      工程合約書第四條先予敘明。\n    3.至於系爭工程之付款方式，依益銘公司與被告間簽訂之工\n      程合約書第八條規定，係按階段付款，共分七期，第一期\n      至第五期已依約付款，98年11月26日，益銘公司與被告協\n      議付款時，被告就第六期尚有500萬元，及第七期344萬元\n      （即6,880萬0.05＝344萬元）未付，另追加等工程款，\n      益銘公司提出工程報價單，向被告請求1,294 萬多，連同\n      原合約上開款項，益銘公司請求原告付款金額，即高達2,\n      138 萬元（即500萬元＋344萬元＋1294萬元＝2138萬元）\n      左右，因工程瑕疵嚴重，且多項工程應作而未作，被告要\n      求依約施工並將瑕疵改善後再付款，惟益銘公司未予理會\n      ，一昧要求被告付款，甚至糾集兄弟圍廠，切斷電源，在\n      牆壁上噴漆，致嚴重影響被告公司營業，員工更是人心惶\n      惶，被告為避免益銘公司一再糾眾圍廠，繼續妨礙公司營\n      業，並安定員工人心，經雙方及中間人折衝，不得已始以\n      1,600 萬元與益銘公司達成和解，這其中尚且由被告自行\n      僱工修補系爭工程之瑕疵，承攬人益銘公司則不負保固責\n      任。\n    4.更詳細檢閱所尋獲之益銘公司提出之追加工程報價單，合\n      計12,944,198元，其項目有「新建工程追加減、新舊廠及\n      圍牆超出合約部份之追加工程、新廠追加工程、空調追程\n      、第二次消防追加工程、新廠水電追加工程、舊廠建築追\n      加工程、新廠追加工程、97年6 月追加工程、舊廠及中庭\n      圍水電消防追加工程、空調風機與風管追加工程、水溝追\n      加工程、及新廠機械位置改變配電盤位置變更計費用」等\n      13項，其中舊廠水電追加工程及新廠水電追加工程所附明\n      細，與原告公司起訴狀證二所附文件均屬相同，準此以言\n      ，原告主張本件所謂二次施工、變更設計及追加工程，即\n      係益銘公司向被告請款之舊廠水電追加工程及新廠水電追\n      加工程之工程款。換言之，系爭（包括第一次施工、第二\n      次施工、追加工程）有關之土木、水電、消防、冷氣…等\n      等細部工程係由益銘公司再轉包給原告及其他下包廠商承\n      包，此可以看出何以益銘公司與原告於98年11月16日簽訂\n      協議書時，於第二條載明：「參與施作系爭工程（包含第\n      1.工程及追加減工程）之所有土木、水電、消防、冷氣、\n      …等下包廠商，均係乙方（即益銘公司）自行發包，其因\n      施作系爭工程所生之工程款及一切款項，悉由乙方負責給\n      付，與甲方無涉，…」及第四條復載明：「如有乙方之下\n      包廠商，向甲方請求系爭工程之工程款項或其他款項，因\n      而致甲方受有損害者，乙方應賠甲方所受之損害，」益證\n      原告施作系爭工程有關水電部分，無論係第一次工程、第\n      二次工程及追加減工程，均係益銘公司之下包，而無與被\n      告成立承攬契約之餘地，其理至明。參互比較益銘公司法\n      定代理人李文忠於鈞院99年2 月25日審理時證稱：「（法\n      官問：協議書第二條所謂第一工程、第二工程、追加工程\n      各為何？）我們合約有分兩部分，因為他們有新、舊廠，\n      跟優朵公司有些有做，有些沒做，所以有追加，…」「被\n      告訴訟代理人問：追加減工程是哪些項目？有無包括水電\n      ？）有。」「（被告訴訟代理人問：追加工程你找哪些下\n      包承攬？有無包括久揚的水電工程嗎？有。」等語，足證\n      益銘公司就系爭工程之追加工程水電部分係交由原告久揚\n      公司承包，不言可諭！\n    5.再參酌系爭工程，悉由益銘公司承攬，益銘公司因就系爭\n      工程多項工項有瑕疵，且未按圖施作，已如前述，雙方為\n      瑕疵修補事宜，分別於98年8月10日、98年8月20日、98年\n      9月l日進行第一次協調會、第二次協調會及優朵廠房工程\n      改善計畫清單轉交協議書。如前所述，無論第一次施工、\n      第二次施工，甚或變更追加工程，被告並無與原告成立另\n      一承攬關係，彰彰明甚。原告至今未能提出具體證據，憑\n      空向被告請求業經益銘公司領取之工程款，卻遲不對其上\n      包益銘公司請求給付，其中原緣確實耐人尋味。益銘公司\n      承攬系爭工程（包括二次工程、追加減工程），並將水電\n      工程發包給原告公司，益銘公司甚且並已向被告領取系爭\n      工程全部工程款項，此外即無其他追加工程，其法定代理\n      人李文忠知之甚詳，然出庭時卻證稱：「我們和業主之間\n      除了本工程外，還有追加工程，但不包括他們提告的部分\n      。」等語，此所以被告認為益銘公司與被告一搭一唱，聯\n      手坑殺被告，並非無據。\n  (九)並聲明：1.原告之訴及假執行之聲請均駁回；2.訴訟費用由\n    原告負擔；3.如受不利益判決，請准提供擔保免為假執行。\n三、訴訟受告知人則以：\n  (一)訴訟受告知人否認曾就系爭款項向被告請款，自亦無因之獲\n    給付此部分報酬，從而98年11月26日之協議書內容，其結算\n    之工程款項中，並未包含系爭原告向被告請求之款項：\n    1.訴訟受告知人對被告於99年7月27日所提之之98年10月5日\n     「工程報價單」第6 項「新廠水電追加工程3,528,844」所\n      附估價日期為2009年4月7日之新廠房追加工程估價單及明\n      細，與原告起訴狀附證二之「工程報價單」之估價單及明\n      細為相同內容，並不爭執，惟查：\n    (1)98年10月5 日之「工程報價單」，並非請款單，亦非98年\n      11月26日協議所依據之請款單；況且原告起訴狀所附證二\n      為估價單而已（金額總計3,824,583 元），起訴狀證七之\n      實作追加款明細表（金額總計403 萬元）方為請款單據，\n      亦為本件之訴訟金額，合先澄清。\n    (2)被證六之98年10月5 日之「工程報價單」之作出，係針對\n      被告任意為扣款主張，故就被告所提出現存工程全部為估\n      價，以反駁之，並非98年11月26日協議請款之依據。\n    (3)矧上開98年10月5 日之「工程報價單」提出時間為98年10\n      月5 日，係於98年11月26日與被告協議前一個月之事，當\n      時原告就系爭約外追加款項仍委由訴訟受告知人並行催收\n      ，故始會有第6項「新廠水電追加工程3,528,844」所附估\n      價日期為2009年4月7日之估價單及明細。惟嗣後原告不認\n      同訴訟受告知人催款方法與效率，乃決定就系爭款項自行\n      請款，並於98年11月11日具狀提起本件訴訟。\n    2.被告與訴訟受告知人在98年11月25至26日間就未付工程款\n      為協商，協議當時，被告已知悉原告提起本件訴訟，故始\n      會在98年11月26日協議書第四條但書加註手寫「於訴訟中\n      」字樣，即指原告所提之本件訴訟，而以但書予以排除第\n      四條訴訟受告知人日後責任之範圍。\n    3.訴訟受告知人與被告間之工程款糾紛，先後委任數名大律\n      師協助處理，98年11月26日之協議亦然，則基於「債權契\n      約之相對性」，在明知原告已就系爭債權提起訴訟之狀況\n      下，且訴訟受告知人亦未得原告之授權，原告亦未就系爭\n      債權參與當日之協議，是在有專業律師協助下的被告是不\n      可能仍就系爭債權與訴訟受告知人和解的，蓋即便就系爭\n      債權對訴訟受告知人為清償，效力亦不及於原告，遑論還\n      是和解，況且在協議書第四條但書又特別就系爭訴訟予以\n      排除。益證98年11月26日之協議標的債權並不包括系爭債\n      權。\n  (二)又就訴訟受告知人與被告就系爭工程所簽合約書影本，約定\n    工程總價（不含追加）之總價即為7,692 萬元，然訴訟受告\n    知人自97年2 月22日至98年11月27日，含98年11月26日協議\n    所得尾款金額先後總計也不過是7,104 萬元，連本約約定金\n    額都不到，尚短少了588 萬元。似此，若連系爭款項也請求\n    了，絕不可能連本約金額都請領不到。\n  (三)又被告自98年1月中旬之後，整整延宕了7個多月才又於98年\n    8月底付款432萬元，惟查被告於前狀所提出之「新廠水電追\n    加工程3,528,844」所附原告估價單其估價日期為2009年4月\n    7 日，換言之，果若訴訟受告知人認系爭款項為約內應請之\n    款項早在98年8月即可請領此筆款項，而不必等到98年10月5\n    日，才在工程報價單顯示出系爭款項？\n  (四)綜上，按「請求履行債務之訴，原告就其所主張債權發生原\n    因之事實，固有舉證之責任，若被告自認此項事實而主張該\n    債權已因清償而消滅，則清償之事實，應由被告負舉證之責\n    任，此觀民事訴訟法第二百七十七條之規定自明。」（最高\n    法院28年上字第1920號判例參照），被告公司既於99年4月7\n    日鈞院言詞辯論程序中，對於原證七之實作追加款項403 萬\n    元之工作由原告完成而債權存在事實，並不爭執而列為不爭\n    執事項，只是提出98年11月26日與訴訟受告知人間之協議書\n    內容，抗辯稱系爭款項已與訴訟受告知人達成和解而消滅，\n    既為原告與訴訟受告知人否認，對於系爭債權為98年11月26\n    日與訴訟受告知人間協議範圍內之債權，並因與訴訟受告知\n    人和解而消滅之主張，即應負舉證責任。\n四、兩造不爭執之事項：\n    原證七之新廠追加工程及舊廠新建（整修）之追加工程機電\n    部分，均由原告所施作完成。\n五、兩造爭執之事項：\n  (一)兩造間就原證七之新廠追加工程及舊廠新建（整修）之追加\n    工程機電部分，有無成立口頭承攬契約？\n  (二)原告向被告請求系爭工程款403萬元有無理由？\n六、本院得心證之理由：\n    本件原告主張被告位於臺南市西港區之廠房新建工程由訴外\n    人益銘公司承攬，益銘公司又將水電等工程由原告次承攬，\n    然由於被告與益銘公司發生糾紛，乃於98年4月25日在佳里\n    區○○路上之三皇三家餐飲店（下簡稱三皇三家）變更追加\n    二次施工部分，與被告另外成立承攬契約，但被告仍積欠追\n    加工程款403萬元及法定利息等情，為被告所否認，並以上\n    詞抗辯，是本件之爭執點厥為：兩造間就原證七之新廠追加\n    工程及舊廠新建（整修）之追加工程機電部分，有無成立口\n    頭承攬契約？其請求是否有據？茲分述如下：\n  (一)按「當事人主張有利於己之事實者，就其事實有舉證之責任\n    」，民事訴訟法第277條前段定有明文。再按「請求履行債\n    務之訴，除被告自認原告所主張債權發生原因之事實外，應\n    先由原告就其主張此項事實，負舉證之責任，必須證明其為\n    真實後，被告於其抗辯事實，始應負證明之責任，此為舉證\n    責任分擔之原則」，亦有最高法院43年台上字第377號判例\n    可資參照。本件原告主張兩造間有系爭工程之承攬契約關係\n    存在，為被告所否認，依上揭說明，自應由原告就被告有委\n    託原告承攬施作系爭工程共403萬元之利己事實負舉證責任\n    ，合先敘明。\n  (二)按工程界實務慣例，包商與業主如就某工程有承攬關係者，\n    均會訂立書面承攬契約，以為準據，且工程細目繁雜，非一\n    般口頭云云所能面面俱到，原告主張之工程款高達403 萬元\n    ，竟稱以口頭訂約，對價格、規格、工程進度、付款時程、\n    違約條款、細目等，均無以書面訂立，雙方過去亦無長期合\n    作關係，原告竟稱基於信任而不簽立任何書面契約為憑，顯\n    與社會常情有違，且查，原告所提出原證七（本院卷一第72\n    頁）之報價單，係原告單方製作之文書，並未經被告簽名確\n    認，且僅為原告單方估價單非契約，復經被告否認其真正及\n    有意思合致，自難據此遽認定兩造間有原告所主張之系爭追\n    加工程承攬契約關係存在。\n  (三)原告主張兩造間於98年4月25日在三皇三家餐飲店，口頭訂\n    立系爭承攬工程，惟觀之其聲請傳喚之證人到庭證述之內容\n    ，均無法證明兩造間有承攬關係，爰說明如下：\n   (1)依原告所述，兩造間之所以就其所謂系爭工程之二次施工\n     、變更設計及追加工程部分成立承攬契約之原因，係因被\n     告與益銘公司之發生糾紛，已無信賴基礎之故，此有原告\n     訴訟代理人於100年1月6日本院審理時，陳稱：「洽談時，\n     益銘與被告信任關係已經不存在，由被告優朵直接與益銘\n     的下包廠商洽談承攬施作…」（本院卷二第160頁反面）等\n     語，惟證人陳旭田於100年1月12日本院審理時則證稱：「\n     （問：如你所言，就二次工程是你跟優朵間的承攬關係，\n     你直接跟優朵請款有無困難？）有，不知道他跟益銘之間\n     出了什麼問題。」、「（問：你說出了什麼問題，是事後\n     發生的問題嗎？）對，我做快完了…」、「（問：你所謂\n     快做完了，這距離三皇三家聚會的時間約多久？）約兩個\n     月左右，…」、「（問：根據你的說法然在98年4月25日優\n     朵跟益銘之間還沒有發生什麼工程上的問題？對）」（本\n     院卷二第169頁反面及第170頁）等語，即證98年4月25日益\n     銘與被告間在工程上並無糾紛，亦無原告所謂益銘與被告\n     信任關係已經不存在等情，足見原告陳稱被告就系爭工程\n     之二次工程、追加減工程與承攬人益銘公司之次承攬人另\n     成立承攬契約之動機並不存在，被告又何須與原告及其他\n     次承攬人就系爭工程之二次工程、追加減工程等成立承攬\n     契約？益銘公司之負責人許志成嗣後於100年1月17日到庭\n     證述：「…因為透過我們益銘會增加管理費用，所以請久\n     揚、消防這些廠商一起到場議價…」等語，與原告前開陳\n     述不符，參酌陳旭田之證述，原告之陳述顯與事實不符。\n   (2)依證人即益銘公司負責人李文忠於本院99年2月25日之證述\n     （本院卷一第197頁），可知益銘公司承攬系爭工程，除了\n     本工程外，還有追加工程，協議書第二條所謂第一工程係\n     指新廠部分，第二工程係指舊廠部分，追加減工程係指第\n     一工程、第二工程以外，所追加減之工程。原告法定代理\n     人朱進忠於同日並陳稱第一工程、第二工程是本工程，追\n     加減工程係指本工程以外之工程。至於兩造間是否就追加\n     減工程有成立承攬契約，證人李文忠於同日證稱98年4月25\n     日，伊有去佳里鎮三皇三家，當時伊只談益銘公司與被告\n     的部分，談完後伊就先走了，他們有無繼續留下來伊不知\n     道，伊並沒有在場（本院卷一第197頁及反面）等語，自無\n     法為原告有利之認定。\n   (3)另證人陳旭田係消防器材之下包商則證稱：「（他們議價\n     時，你有無聽？）我有聽一部分，我們是全部議價完，才\n     一起出來。」、「（聽哪部分？）我聽到的部分是優朵問\n     他為何金額要這麼高，久揚解釋說因為做好的東西拆掉後\n     要再重新施作，管線都要重新施作，且加上機器設備的管\n     線，所以才會有那個金額，我印象中我看到三百多萬，全\n     部的東西都在桌面上，我們都會互相看一下，這是我印象\n     中的數字，詳細數字我不清楚。」（本院卷二第172頁）、\n     「（你有無看到久揚和優朵有無簽訂什麼契約？）我不敢\n     肯定，我知道他補談好了，但我不知道是否有簽書面契約\n     。」、「（他們談好，談好什麼東西，內容如何？）畢竟\n     我沒有很仔細去聽，我只聽了一部分，我知道的是久揚最\n     後根據估價單降了價，他們就達成協議，大家都談的很愉\n     快。」（本院卷二第172頁反面）上開陳述，均係聽聞或臆\n     測之詞，實難為有利原告之認定。\n   (4)原告股東朱進忠於100年1月12日於本院審理時固證述優朵\n     公司針對伊所提出之估價單有去詢過價，所以同意伊開出\n     之價錢，追加工程是直接由優朵及久揚成立承攬契約，付\n     款部分由益銘統一代為請款，後來久揚公司施作之追加減\n     工程卻是直接向優朵公司請款；惟另證述久揚公司與益銘\n     公司之合約只有本工程，不包括追加工程，水電工程除了\n     弱電工程外，在退廠前全部由久揚公司施作，98年4月25日\n     三皇三家聚會是優朵老闆娘找久揚去的，當時並無約定何\n     時完工等語，惟參互比較證人即益銘公司負責人李文忠於\n     本院99年2月25日之證述：「（問：協議書第二條的約定第\n     一、第二工程及追加工程是否是你自行發包？）益銘公司\n     和優朵公司合約部分的下游廠商是由益銘自行發包，和優\n     朵間追加的部分亦是由益銘自行發包……」、「（問：追\n     加減工程是哪些項目？）我要看資料才知道。」、「（問\n     ：有無包括水電？）有。」、「（問：追加工程你找哪些\n     下包承攬？有無包括久揚的水電工程？）有。」等語，即\n     知除了本工程外，水電追加工程部分，係由益銘公司發包\n     給原告久揚公司，兩造就原告起訴所主張之追加工程並無\n     承攬契約存在，原告公司主張其與益銘公司之合約只有本\n     工程，不包括追加工程云云，即無足採。參以證人朱進忠\n     目前仍受僱原告，其與本件訴訟之勝敗顯有直接利害關係\n     ，則證人朱進忠證詞是否真實可採，顯有可疑，自不得僅\n     憑證人朱進忠之證詞而為有利原告之認定。\n   (5)證人即益銘公司之負責人許志成於100年1月27日在本院固\n     證述其與原告間之承攬範圍不包括原告起訴之項目，惟因\n     本件訴訟結果與益銘公司利害對立，本難期待證人為真實\n     之證述，然就證人證述：「（問：當天他《指被告之法定\n     代理人黃秀芬》是否同意估價單內的項目、金錢？)當天沒\n     有作成這方面的決議。」（本院卷二第184頁），益證兩造\n     間並無成立承攬關係。\n   (6)證人許智翔為被告公司前員工，於100年1月27日在本院證\n     述98年4月25日「之前在工程上已經討論過很多次，就是討\n     論廠房配置問題，當天是益銘及其下包要跟被告公司討論\n     工程整合問題」，是「益銘公司要求去的」，「益銘希望\n     優朵直接跟下包廠商簽訂契約，但黃秀芬不想要這樣，伊\n     希望由益銘做統包」，「當天優朵並沒有和這些下包廠商\n     訂追加工程的承攬契約」（本院卷二第189頁）等語，益證\n     兩造間並無成立承攬契約。\n  (四)被告抗辯：系爭工程之付款方式，依益銘公司與被告間簽訂\n    之工程合約書第八條（本院卷一第170頁）規定，係按階段\n    付款，共分七期，第一期至第五期已依約付款，98年11月26\n    日，益銘公司與被告協議付款時，被告就第六期尚有500 萬\n    元，及第七期344萬元（即6,880萬0.05＝344萬元）未付\n    ，另追加等工程款，益銘公司提出工程報價單（本院卷二第\n    45頁），向被告請求1,294萬4,198元，連同原合約上開款項\n    ，益銘公司請求原告付款金額，即高達2,13 8萬元（即500\n    萬元＋344萬元＋1294萬元＝2138萬元）左右，因雙方對工\n    程瑕疵有爭執，經雙方及中間人折衝，以1,600萬元與益銘\n    公司達成和解，另約定由被告自行僱工修補系爭工程之瑕疵\n    ，承攬人益銘公司則不負保固責任等語，本院查閱益銘公司\n    與被告間簽訂之工程合約書（本院卷一第168頁以下）及被\n    告提出之「協議書」（本院卷一第179頁）內載雙方協議以\n    1,600萬元結算工程餘款，尚非無據，自可採信。\n  (五)再參之訴外人益銘公司與被告於98年11月16日簽訂之「協議\n    書」（本院卷一第179頁）第二條載明：「參與施作系爭工\n    程（包含第1.2.工程及追加減工程）之所有土木、水電、消\n    防、冷氣……等下包廠商，均係乙方（即益銘公司）自行發\n    包，其因施作系爭工程所生之工程款及一切款項，悉由乙方\n    負責給付，與甲方無關，…」及第四條載明：「如有乙方之\n    下包廠商，向甲方請求系爭工程之工程款項或其他款項，因\n    而致甲方受有損害者，乙方應賠甲方所受之損害，…」益證\n    原告施作系爭工程有關水電部分，第一次工程、第二次工程\n    及追加減工程，其承攬關係均存在於益銘公司與被告間，再\n    參酌益銘公司法定代理人李文忠於本院99年2月25日審理時\n    證稱「（協議書第二條所謂第一工程、第二工程、追加工程\n    各為何？）我們合約有分兩部分，因為他們有新、舊廠，跟\n    優朵公司有些有做，有些沒做，所以有追加，…」「（追加\n    減工程是哪些項目？有無包括水電？）有。」「（追加工程\n    你找哪些下包承攬？有無包括久揚的水電工程嗎？）有。」\n    （本院卷一第197頁及反面）等語，被告抗辯訴外人益銘公\n    司就系爭工程之追加工程水電部分係交由原告久揚公司承包\n    尚非無據。\n  (六)至於原告主張兩造若無承攬關係，何以會在三皇三家洽談工\n    程事宜？惟被告抗辯：系爭工程之細部工程經訴外人益銘公\n    司轉包後，各下包廠商固就其承包部分施工，然與被告有關\n    之相關事務，包括用印，交付相關估價單、工程變更設計、\n    圖面…等等，為方便行事，亦多由下包廠商直接與被告接洽\n    。其中就施工方式、工項內容或相關細部工程間之配合事宜\n    ，為期使工程順利進行，益銘公司亦多邀集其下包廠商與被\n    告一同討論等語。經查，系爭工程中無爭議之第1、2工程之\n    承攬人係訴外人益銘公司，是縱益銘公司曾邀集其下包廠商\n    與被告討論有關工程之施作，甚至二次施工、變更追加，原\n    告及益銘公司之其他下包廠商，要難因與被告討論工程施作\n    之情，即認與被告發生承攬關係，另原告主張被告早於98年\n    4月25日前即已收受原告之估價單，於98年4月25日當日再收\n    受一次云云，為被告所否認，況收受估價單原因多端，縱使\n    有收受估價單，亦難以證明雙方即有意思合致，且被告亦否\n    認有承攬關係之合致，準此，原告主張在三皇三家討論施作\n    時，被告與原告及其他下包廠商另成立追加工程之口頭承攬\n    關係，指示辦理變更追加，表明報酬依工程進度給付，由被\n    告支付云云，尚非有據，自難遽採。\n  (七)再查，被告抗辯：系爭工程，包括第一次施工、二次施工，\n    及變更追加工程部分，悉由訴外人益銘公司承攬，益銘公司\n    因就系爭工程多項工項有瑕疵，且未按圖施作，雙方為瑕疵\n    修補事宜，分別於98年8月10日、98年8月20日、98年9月l日\n    進行第一次協調會、第二次協調會及優朵廠房工程改善計畫\n    清單轉交協議書。其中第一次協調會經雙方確認之附件缺失\n    表即載明：「變電箱、線槽、落地箱底盤、外下變電線、色\n    套更改、配電盤上方線槽要密封、線槽異徑相接須以異徑接\n    板相接、…施工追加減部分須照現場施工、…消防機房配電\n    箱移位，線槽要全部密封加蓋」等語（本院卷一第176頁）\n    ；第二次協調會之會議結論：「第1.甲乙雙方同意本工程（\n    含追加減、及變更部分），全部依照設計單位之圖說施工。\n    乙方（即益銘公司）並應依經濟部所訂之屋內線路裝置規則\n    及相關之電工法規施工。乙方應提出追加減及變更工程部分\n    之明細及圖說予甲方，並依市價計算合約單價。」（本院卷\n    一第177頁），優朵廠房工程改善計畫清單轉交協議書並列\n    舉益銘公司承攬系爭工程有關消防、空調、給水、排水、電\n    氣設備等瑕疵（本院卷一第178頁）等語，經查上開協調及\n    協議，被告提出第一次協調會（本院卷一第175頁）、第二\n    次協調會（本院卷一第177頁）及優朵廠房工程改善計畫清\n    單轉交協議書（本院卷一第178頁）之會議紀錄附卷可憑，\n    準此，原告就系爭追加工程，係益銘公司之下包廠商，與被\n    告間並無承攬關係存在，被告抗辯無論第一次施工，第二次\n    施工，甚或變更追加工程被告並無與原告成立另一承攬關係\n    一節，尚非無據。\n  (八)又查，被告就系爭工程與訴外人益銘公司成立承攬關係，而\n    原告係益銘公司之下包廠商，工程既在進行中，如有二次施\n    工，及變更追加部分工程之必要時，依社會一般常情言，期\n    間益銘公司與優朵公司並未終止承攬關係云云，被告與益銘\n    公司間就系爭工程既未終止承攬關係，被告尚難認有捨原承\n    攬人益銘公司，而就其下包廠商，並就同一案場之追加工程\n    ，分別與兩家公司成立不同之承攬關係。況原告請求之所謂\n    二次工程、變更追加工程款總計高達403萬元，金額不可謂\n    不大，原告何以違背業界慣例，未簽署承攬契約？茍如原告\n    所言兩造有承攬關係，又何以就系爭工程（包括二次施工、\n    變更、追加部分）之瑕疵修補，竟非由原告與被告簽立協調\n    書，而係原告與訴外人益銘公司？又苟如原告所言，被告口\n    頭表明報酬工程進度給付，則何以被告並未依工程進度給付\n    原告工程款，原告竟仍願意繼續施工？乃至積欠工程款高達\n    403萬元，顯悖常情，殊無可採。\n  (九)據被告提出之益銘公司之追加「工程報價單」（本院卷二第\n    45頁），其項目有「新建工程追加減、新舊廠及圍牆超\n    出合約部份之追加工程、空調追加工程、第二次消防追\n    加工程、舊廠水電追加工程、新廠水電追加工程、舊\n    廠建築追加工程、新廠建築追加工程、97年6月追加工\n    程、舊廠及中庭圍牆水電消防追加工程、空調風機與風\n    管追加工程、水溝追加工程、及新廠機械位置改變配電\n    盤位置變更設計費用」等13項，合計12,944,198元，其中第\n    伍項「舊廠水電追加工程」及第陸項「新廠水電追加工程」\n    （本院卷二第45頁）所附明細，與原告公司起訴狀證二（本\n    院卷一第15頁以下）所附文件均屬相同，準此，被告抗辯：\n    原告主張本件所謂二次施工、變更設計及追加工程，即係益\n    銘公司向被告請款之舊廠水電追加工程及新廠水電追加工程\n    之工程款，尚非無據。換言之，被告抗辯系爭（包括第一次\n    施工、第二次施工、追加工程）有關之土木、水電、消防、\n    冷氣…等等細部工程係由益銘公司再轉包給原告及其他下包\n    廠商承包等情，尚堪採信。\n  (十)另按當事人間是否成立承攬關係，應依契約成立之要素，及\n    其他相關事證綜合觀察，尚難徒憑信函片斷二三語，遽認有\n    何契約關係。經查，原告雖另以被告於98年6月10日委由萬\n    福法律事務所寄發存證信函：「本公司委託益銘營造有限公\n    司及久揚水電工程有限公司承攬廠房興建…」等語（本院卷\n    一第52頁），主張兩造間另成立變更設計之二次施工、追加\n    工程之承攬契約云云，惟查該函係被告為了向原告及益銘公\n    司請求「立即返還本公司所交付之印章，並不得再使用於任\n    何文件」而發，此有該存證信函（本院卷一第52頁）附卷可\n    依，其內容並無涉及工程項目事宜，且查本件被告因認系爭\n    工程係由訴外人益銘公司承攬，益銘公司再將部分工程委託\n    給原告次承攬，因此在用語上稱委託益銘公司及原告承攬廠\n    房興建等語，尚無不妥。原告徒憑前開存證信函部分用語，\n    即認兩造間有承攬關係云云，洵無可採。\n七、基上所述，依原告所舉證據尚難認兩造間有系爭追加工程之\n    承攬關係，原告復無法提出其他確切證據證明其與被告間有\n    系爭工程之承攬契約關係存在，其依承攬契約關係，請求被\n    告給付系爭工程款403萬元及法定遲延利息，顯屬無據，為\n    無理由，應予駁回。惟本院認原告係被告與訴外人益銘公司\n    糾紛中之被害人，值得同情，其既已完成系爭工程，理應由\n    被告或益銘公司兩者之一給付工程款，然本件認兩造間無承\n    攬關係，原告自應另案向益銘公司請求系爭工程款，倘益銘\n    公司主張並未從被告公司領到該項款項，自應代原告向被告\n    請款，如已領訖，自應給付原告，併此敘明。\n八、末按依不當得利之法則請求返還不當得利，以無法律上之原\n    因而受利益，致他人受有損害為其要件，又不當得利所稱之\n    「無法律上之原因」，係指欠缺給付目的而言。如給付係為\n    一定目的而對他人之財產有所增益，此種給付目的通常係基\n    於當事人間之合意，在客觀上即為給付行為之原因。是當事\n    人間之給付若本於其等間之合意而為之，即難謂其給付為無\n    法律上之原因。（最高法院98年度台上字第1913號判決參照\n    ）被告係基於與訴外人益銘公司之承攬關係，支付相當之報\n    酬給承攬人益銘公司，依法取得系爭工程之所有權，被告取\n    得該工程，並非因民法第811條動產之附合規定，非無法律\n    上之原因而受利益，自無民法816條規定之適用。原告依民\n    法第811條、第816條及179條規定對被告請求返還不當得利\n    ，亦屬無據，為無理由，應予駁回。本件原告既受敗訴判決\n    ，其假執行之聲請即失所附麗，不應准許，併予駁回。\n九、按訴訟費用，由敗訴之當事人負擔；法院為終局判決時，應\n    依職權為訴訟費用之裁判，民事訴訟法第78條及第87條第1\n    項定有明文。經核本件應徵之第一審裁判費為40,897元，此\n    有卷附之裁判費審核單及收據可稽，原告既受敗訴判決，應\n    負擔上開訴訟費用，爰依前揭規定，併依職權確定之，附此\n    敘明。\n據上論結，本件原告之訴為無理由，依民事訴訟法第78條，判決\n如主文。"
  },
  "search": "臺灣臺南地方法院民事判決98年度訴字第1407號原告久揚水電工程有限公司法定代理人許國章訴訟代理人江順雄律師黃建雄律師黃進祥律師被告優朵食品有限公司法定代理人黃秀芬訴訟代理人李孟哲律師訴訟受告知人益銘營造有限公司法定代理人李文忠訴訟代理人陳怡靜李孟仁律師上一人複代理人林怡靖律師上列當事人間請求返還不當得利等事件，經本院於民國100年3月30日言詞辯論終結，判決如下：主文原告之訴及假執行之聲請均駁回。訴訟費用由原告負擔。事實及理由壹、程序事項：按當事人得於訴訟繫屬中，將訴訟告知因自己敗訴而有法律上利害關係之第三人；受告知人不為參加或參加逾時者，視為於得行參加時已參加於訴訟，民事訴訟法第65條第1項、第67條定有明文。而所謂有法律上利害之關係之第三人，係指本訴訟之裁判效力及於第三人，該第三人私法上之地位，因當事人之一造敗訴，而將致受不利益，或本訴訟裁判之效力雖不及於第三人，而第三人私法上之地位因當事人之一造敗訴，於法律上或事實上依該裁判之內容或執行結果，將致受不利益者而言（最高法院51年度台上字第3038號判例意旨參照）。查本件原告主張就其坐落臺南市○○區○○段1755號等三筆地號上之新建GMP廠房工程（下稱系爭工程）係由第三人益銘營造有限公司（下稱益銘公司）承攬施作，嗣益銘公司再將系爭工程有關之土木、水電、消防、冷氣…等細部工程再轉包給原告及其他下包廠商承包。又被告主張為預防益銘公司向被告公司領完系爭工程之全部工程款項，未支付其下包廠商，致其下包廠商藉故轉向被告請求，因此與益銘公司間於系爭工程協議書第4條有約定：「如有乙方之下包廠商，向甲方請求系爭工程之工程款項或其他款項，因而致甲方受有損害者，乙方應賠甲方所受之損害…」等情，惟為原告所否認，然如本件審理後判決被告敗訴，被告主張依前開協議書第4條規定，益銘公司即應對被告公司所受之損害負賠償責任。從而，本件訴訟於第三人益銘公司自有法律上利害關係，被告聲請對益銘公司為訴訟告知乙節，揆諸前揭法條規定，於法尚無不合，應予准許。貳、實體事項：一、本件原告起訴主張：(一)原告將被告位於臺南市西港區之廠房新建工程由訴外人益銘公司承攬，而益銘公司將水電等工程由原告次承攬。然由於被告與益銘公司發生糾紛，故被告陸續於民國98年3月17日及4月10日直接指示原告辦理變更追加，口頭表明報酬依工程進度給付，由被告支付；另於98年4月25日在佳里區○○路上之三皇三家餐飲店再次確認，被告法定代理人黃秀芬率其公司員工及土木、機電監工，與益銘公司人員（負責人李文忠、員工許志成、工地主任黃俊盛）、原告公司人員朱進忠、消防商陳旭田、空調廠商蔡銅抱在場協商，由被告負責人直接與原告及消防、空調等廠商確認關於二次施工、變更設計及追加工程部分由原告等廠商施作，款項依照工程進度由被告撥款予原告及其他施作廠商或委由益銘公司統一代為請款，亦即確認施作二次施工變更及追加部分由被告與包括原告在內之其他消防、空調廠商另外成立承攬契約。原告當場並交付被告一份原告之追加估價明細。被告與原告另成立承攬契約，除如上相關廠商在場人員可為證人外，另外依照被告於98年6月10日委由萬福法律事務寄發存證信函表示：「本公司委託益銘營造有限公司及久揚水電工程有限公司承攬廠房興建…」，顯示被告確實與原告另外成立變更設計之二次施工、追加工程之承攬契約。(二)由於被告針對變更、追加工程部分委由原告來施作，故於98年3月間交付優朵食品有限公司廠房新建工程第一次設計變更予原告、於98年4月間交付新廠之有關插座、機台設備圖之圖面及舊廠之圖面予原告施作。原告依被告指示追加工程包括新廠追加工程及舊廠追加工程，業已完成施作，迄至98年10月實作之部分總計報酬為新臺幣（下同）403萬元（取整數），原告曾於98年9月23日以台南和順郵局存證信函第82號催告被告給付，然被告仍未給付，只得依據承攬關係之報酬請求權提起本件請求。(三)退步言之，如口頭之承攬關係因舉證責任之由無法舉證，另基於民法第811條、816條、民法第179條不當得利返還請求權，被告亦應返還該價額利益403萬元予原告。(四)對被告抗辯所為之陳述：1.被告主張契約書已經逸失，於法未合，該依法至少應保留五年，此觀：(1)依照稅捐稽徵法第21條規定：稅捐核課達5年、7年（未申報、故意逃漏），另依照同法第30條調查權之規定及同法第11條規定：「依稅法規定應自他人取得之憑證及給予他人憑證之存根或副本應保存五年。」同法第44條第1項前段規定：「營利事業依法規定應給與他人憑證而未給與，應自他人取得憑證而未取得，或應保存憑證而未保存者，應就其未給與憑證、未取得憑證或未保存憑證，經查明認定之總額，處百分之五罰鍰。」故應至少保留五年。又商業會計法第38條第1項規定：「各項會計憑證，除應永久保存或有關未結會計事項者外，應於年度決算程序辦理終了後，至少保存五年。」至少亦應保留五年。(2)被告竟然能尋獲益銘公司98年10月5日追加工程報價單，由於追加工程報價需要與原來的契約內容比對方能知悉哪些是屬於追加項目，而被告竟然無原來契約項目內容，如何來比對益銘公司所提出之追加工程報價確實屬於追加工程？故被告主張契約已逸失不見，不符合常情。況且，被告竟然可以提出其所稱與益銘公司簽訂之工程合約書，而契約書乃是一整本，既然可以提出工程合約書內容，顯見契約書內之工程估價單及施工圖樣說明書無逸失之可能。(3)本件原告起訴時間為98年11月11日，而被告與益銘公司達成協議之時間為98年11月26日，亦即原告起訴在先，被告與益銘公司達成協議在後，被告主張原告請求項目均是在與益銘公司簽約之項目內，則焉有可能將證據之契約書逸失不見？蓋本件原告起訴後，被告方與益銘公司達成和解，依論理，被告與益銘公司之契約內容，與本件原告對被告起訴之內容有關連性，被告不可能將契約書逸失，此不符常情。(4)綜上，被告主張契約書逸失不見，非但與法律規定保留期限不符，亦與經驗法則有違背，被告乃是不願意、不敢提出。2.被告主張98年11月26日就第六期款500萬、第七期款344萬、追加等工程款1,294萬多，高達2,138萬元左右，由於工程瑕疵嚴重，且多項工程應作而未做，被告要求依約施工並將瑕疵改善後再付款，後來以1,600萬元達成和解云云。原告否認之。請被告提出被告主張之2,138萬元之明細。又被告稱工程瑕疵嚴重，多項工程應作而未做，則請被告提出哪些工程瑕疵？哪些工程應作而未做？3.被告主張益銘公司提出之追加工程報價單，其項目有13項，其中舊廠水電追加工程及新廠水電追加工程所附明細，與原告起訴狀證二「追加估價明細表」均屬相同，換言之，原告主張所謂二次施工、變更設計及追加工程，即係益銘公司向被告請款之舊廠水電追加工程及新廠水電追加工程之工程款云云。經查，原告否認「益銘公司就追加工程之報價單」之形式上及實質上之真正，請被告先行提出原本供檢驗，以及讓益銘公司加以確認。再者，原證二「追加估價明細表」原告於起訴狀即已提出說明，係原告交給被告，故被告持有該文件並不訝異。且益銘公司縱使有將之提出對被告申請，亦屬益銘公司不當取得，與原告與被告間之承攬關係無涉。4.被告懷疑原告與益銘公司一搭一唱聯手坑殺被告云云。經查，原告於99年5月11日即已對被告起訴，案號為99年度訴字第610號，並早於99年4月2日即取得99年度裁全字第438號假扣押裁定，此均可調閱相關文件查驗，故被告懷疑原告與益銘聯手坑殺云云，莫此為甚，本件原告才是真正的受害者！5.原告於另案99年度訴字第610號對益銘所請求之項目與本案請求之項目完全未有重複計算，此觀該案99年5月11日起訴狀所附證物3「新廠本工程追加工程項目及明細表」與本件之原證七之施作項目均不一樣可證。6.本件原告與被告有達成承攬之口頭約定，早於98年3月間交付原證四之新建工程第一次設計變更予原告，並於95年4月交付原證五之新廠有關插座機台設備圖之圖面予原告，再於98年4月25日在相關人員面前要原告施作，原告並且當場交付原證二之追加估價明細，且被告於原證三之存證信函亦表明委託久揚水電公司承攬廠房興建，在在顯示原告與被告確實有成立承攬契約，其實，原證二、三、四、五之書面亦可認定兩造間確實有成立承攬契約。(五)兩造間有承攬契約存在，有如下之主張及證據可憑：1.98年4月25日三皇三家聚會係討論追加工程的事，且有要求期限：(1)證人許志成於鈞院證稱：「(當天在場是否談論優朵公司新建工程追加工程的事？）對，追加的部分」、「當天要討論的事宜，是優朵要進駐一些生產設備，優朵要跟久揚、消防做一些議價、工程配合施作完成的日期，當時有提到要趕在五月一日，因為優朵有提到五月份他們國外的技師要施作，所以希望久揚、消防的廠商在五月一日完工」、「那天優朵有明確的要求他們在五月一日之前完成二次施工的線路工程，以利他們安裝生產設備」。(2)證人許智翔證稱：「（當天黃秀芬有無提到因國外技師的因故，所以水電要在五月一日前完成？）日期我不太確定但有要求要在一定的日期完成」。(3)證人陳旭田證稱：「（期限？何時完工？）他們有定一個期限，但久揚當場有說不行，不可能完成，優朵就說沒關係，請久揚儘量，我只聽到這邊。」2.所謂的追加工程、二次工程係指閉關箱至生產設備之連接線路，與本工程不同：(1)證人許志成證稱：「當天是二次工程的議價，就是那些生產設備的電力機台，我們施作的部分例如我們施作到開關箱，他們裝生產設備，要從開關箱連接一段線路到生產設備，他們就是談兩者連接的線路工程」、「從開關箱到生產機具間的線路工程不是我們發包的，是由優朵直接找久揚談定的」。」(2)證人朱進忠證稱：「（本件全部工程包含哪些工程項目？）本工程是指原來沒有變更圖面的電器設備、出口、電燈，追加工程是指機台設備的二次工程即機台定位後的管線、原來施作完優朵隔間拆除再施作的管線。」3.被告早於98年4月25日前即已收受原告之估價單，於98年4月25日當日再收受一次：(1)證人許志成於鈞院證稱：「（當天久揚、消防、空調各該公司的代表是否有交付估價單給優朵？）先前就已經有交付，當天也有交付」、「(當天優朵公司的黃秀芬是否有將估價單全部帶走？）有」。(2)證人陳旭田證稱：「（你和優朵當天談的追加工程報償如何計算？）當時我們各家廠商都有自己送估價單，依據各自的估價單各自與業主議價，就是他們直接跟我們殺價。」、「那時估價單已經送進去，益銘說優朵要跟我們議價所以才叫我去。」(3)證人朱進忠證稱：「（15頁的已經標明2009.4.29三皇三家的確認追加款，在議價前已經打好款項，那四月二十五日還議價做什麼？）在之前就有拿該報價單給優朵去詢價，他們也確認了，在三皇三家當天有在拿給優朵老闆娘再確認。」、「（為何老闆娘不在第15頁簽名？）那本他們已經收走了。」4.被告直接跟下包議價：(1)證人許志成：「(所以你的意思是優朵直接跟久揚、消防這些廠商議價，是嗎？）是」。(2)證人陳旭田證稱：「(當天優朵公司的負責人有無叫你幫他施作何工程？）他叫我們這些廠商去議價，是關於二次施工的部分叫我們去議價。」、「（你所謂的議價是何意？）是追加工程隔間，所有的管線、設備要重新施作，他要我們聚在一起講一下，講完就可以直接施作，估價單已經送進去」、「（既然是優朵與你議價，你的意思是否就是說優朵跟你成立承攬關係？）對。」、「（在三皇三家那天優朵公司是何人跟你議價？）我印象中是優朵的負責人，是一個女生。」、「（估價單是交給何人？）是直接交給優朵的負責人而不是交給益銘。」、「（你如何知道久揚和優朵之間有契約關係存在？）因為久揚和我一起去三皇三家，我議價完換久揚議價。」、「（他們議價時，你有無聽？）我有聽一部分，我們是全部議價完，才一起出來。」、「（聽哪部分？）我聽到的部分是優朵問他為何金額要這麼高，久揚解釋說因為做好的東西拆掉後要再重新施作，管線都要重新施作，且加上機器設備的管線，所以才會有那個金額，我印象中我看到三百多萬，全部的東西都在桌面上，我們都會互相看一下，這是我印象中的數字，詳細數字我不清楚。」、「（你有無看到久揚和優朵有無簽訂什麼契約？）我不敢肯定，我知道他補談好了，但我不知道是否有簽書面契約。」、「（他們談好，談好什麼東西，內容如何？）畢竟我沒有很仔細去聽，我只聽了一部分，我知道的是久揚最後根據估價單降了價，他們就達成協議，大家都談的很愉快。」5.被告同意依照下包之估價單之報價及項目施工：(1)證人陳旭田證稱：「（當天有無達成協議即優朵有無同意依照你們所提的估價單施工嗎？）有，我只知道當天每家廠商都有議價，優朵都有同意，但我的部分我有請他在估價單上簽名，因為他們說要拿回去，之後再傳真給我，但後來沒有傳真給我。」、「（如你所言，二次追加工程是有跟優朵成立承攬關係？）對，只是我笨以為他們會把估價單回傳給我。」(2)證人朱進忠證稱：「(在三皇三家當天你有無提出原證二的文件給優朵負責人看？）有。」、「(當天優朵的負責人有無同意依照你們所製作的原證二來施作？）有，還有要求在五月初時讓他們外國技師先行試車，所以要求我們加班施工。」、「（原證七這些施工項目是否是你們後來在三皇三家兩造合意之後所施作的追加項目？）是以實際施作的項目請款。」、「（在三皇三家當天是由你和優朵何人洽談？）老闆娘就是現在的負責人。」、「（他針對你們所提的估價單，他是否同意？是否有議價？議價多少？）他有同意，優朵有去詢價過，所以同意我們所開出的價錢。」、「（追加工程部分是否直接由優朵和久揚成立承攬契約？）是，在四月二十五日老闆娘直接跟我們講的。」、「（你不知道他們的議價情形，他們不知道你的議價情形？）我只知道老闆娘同意我們所提的估價單施作。」、「（你是否知道另外兩家的情形如何？）我只知道老闆娘同意以報價單的內容施作。」6.被告不願意由益銘公司承作追加工程的原因是因為費用節省的原因:證人許志成證稱：「不希望透過我們益銘，因為透過我們益銘會增加管理費用，所以請久揚、消防這些廠商一起到場議價」。7.約定請款可以透過益銘公司來代為請款：(1)證人許志成證稱：「(當天有無談到追加工程的請款要如何請款？）當時有提到這些工程款可以的話就透過我們益銘來請款」、「（這個請款的性質是這些費用要你們付給這些廠商，還是只是代為請款？）代為請款」、「（益銘有無將原證七、九這些工程項目的工程款向優朵公司請款？）這部分在我們先前向優朵請款時，有幫他們把單子送給優朵，但我們自己的部分都已經沒辦法順利請款，所以我們就告訴久揚、消防、空調這些廠商要他們自己去向優朵請款」。(2)證人陳旭田證稱：「（你當天所談的項目有無包含在你原本和益銘公司所簽的工程內？）優朵當初本來要我們直接跟他們請款，但礙於他和營造廠有本工程的保固，所以營造廠就說要不要由他們統一代為請款，作為統一作業的窗口。」、「（你說三皇三家那次的聚會優朵有跟你議價，可是是由營造廠統一代為請款？）對，沒錯。」、「（假如你跟優朵之間就二次工程成立新的承攬關係，為何你不直接跟優朵請款？）我做二次工程時，有可能會動到本工程的部分，基於保固的關係，透過他們向業主請款，這樣他們才會知道我們會動到他們哪個地方。」、「（益銘有說要統一代理向優朵請款，最後有無這樣做？）沒有，剛開始估價單是傳真到益銘，益銘說那是二次工程要我們自己去向優朵請款，我說不是要代為請款，益銘就說他和優朵有糾紛要我自己去向優朵請款，所以沒辦法代我們向優朵請款，我有親自去找優朵的負責人談，優朵的負責人不認帳，但就我的認知本工程是本工程與二次工程無關。」、「（有無說叫久揚直接向優朵請款？）當時的協議是統一由益銘代為請款，我們是向益銘送請款單，他幫我們轉交，幫我們請。」、「（當時益銘有無同意？）有，就是現場大家達成協議，益銘同意幫大家代為請款。」(3)證人朱進忠證稱：「（如何付款？）由優朵支付，也講由益銘統一代為請款，然後再交給我們。」、「（當時其他廠商也是相同處理嗎？）是。」、「（你跟證人陳旭田所言不同，陳旭田稱統一由益銘代為向優朵請款，當時協議是這樣，有何意見？）原來老闆娘直接要付給我們，有人提議說有保固維修的問題，可以叫益銘統一代為請款。」、「（最後決議是如何？）可以直接向優朵請款，也可統一由益銘代為向優朵請款。本來是說我們可以直接向優朵請款，但在維修保固部分要區分責任所以請統一由益銘代為向優朵請款。」8.付款義務係由被告來給付給下包：證人許志成證稱：「（所以實際付款對象是優朵，是嗎？）對」、「（原證七、九這些部分的追加工程款究竟是應由益銘還是優朵支付？）當然是由優朵支付」。證人陳旭田證稱：（你還說不管優朵有無付錢給益銘，益銘還是要付款給你？）對，這是本工程，因為本工程是我和益銘的承攬關係，與追加工程不同，追加工程的對象是優朵。」9.被告與益銘公司之契約及益銘公司與原告之契約，依證人許志成之證述，均不包括原證七、九的追加工程在內：(1)證人許志成證稱：「（原告有無施作完成如原證七、九？）有」、「（益銘公司與久揚公司的契約有無包括原證七、九的追加工程在內？）沒有」、「（益銘與優朵的契約有無包括原證七、九的追加工程在內？）也沒有」、「從開關箱到生產機具間的線路工程不是我們發包的，是由優朵直接找久揚談定的」、「本件不是我們自行發包的，優朵他們有自己去找我們的下包施作，例如磁磚的部分，優朵有找我們的下包去施作，亦有給付款項，我剛才有明確的說明」。(2)證人朱進忠證稱：「（原證四、五、六機台設備圖面是否有包括在久揚和益銘簽約的範圍內？）沒有。」、「（原證七你們實際施作追加的部分有無包括在與益銘簽約的範圍內？）沒有。」10.被告針對磁磚部分亦有找益銘公司下包施作並給付款項：證人許志成證稱：「優朵他們有自己去找我們的下包施作，例如磁磚的部分，優朵有找我們的下包去施作，亦有給付款項」。11.原證四、五、六之圖面係由被告直接交付給原告：證人朱進忠證稱：「（原證四、五、六是在三皇三家聚會前就已經取得的嗎？）是。」、「（從何處取得？）由優朵那邊。」、「（原證二是否是依照原證四、五、六所製作的估價單？）是。」、「（剛才的原證四、五、六機台、設備圖面是否是優朵要求你們施作？)是。」12.被告主張給付給益銘公司之款項包括原證七、九之項目及款項，但依據證人許志成之證述「（優朵公司有無將證物七、九這些工程追加項目的款項給付給你們益銘？）沒有」、「（該協議書內所請領的款項壹仟六百萬元部分是否包括原告所施作的原證七、九的追加款項？）沒有」顯然被告所述係屬不實。至於被證五協議書上所載之追加工程，依據證人許志成所證述是指「他們有請我們追加水溝、守衛室、污水池加大等等，很多我記不起來，大約有四、五次的追加工程」，且證人許志成再證稱：「（法官：你的意思是協議書第二條記載的「參與施作系爭工程（包含第一、二工程及追加減工程）之所有土木、水電、消防、冷氣等下包廠商，均係乙方自行發包」這句話，與本件系爭工程無關？）沒錯」、「（法官：協議書內的二次工程是否包括本件工程？）沒有」，故該協議書第二條所載之追加減工程並不包括原告所請求之系爭追加工程。13.許志成證稱：「（益銘和優朵的契約有無包括原證七、九的追加工程在內？）沒有」，而該原證七、九之工程原告業已施作完成，且被告對此亦無爭執，則退步言之，被告受有利益不具法律上之原因，原告受有損害，故被告就該原證七、九之工程為不當得利，亦應返還價額。(六)證人許智翔因與被告法定代理人具有親戚關係，又是被告公司的員工，且對於被告有利之問題（例如：優朵公司是否有與下包簽訂追加工程的承攬契約？有無提供估價單給黃秀芬？當天有無談妥二次工程要由何人來做？益銘公司有無同意？追加工程由何人付款？當天有無談到二次工程的費用？約定的款項優朵公司是否同意？優朵公司直接對益銘公司？）均能清楚回答對被告有利答案，然對於有利於原告之問題（例如：追加工程項目由何人施作完成？施工項目是否就是三皇三家那天討論的追加工程？追加工程是在優朵公司與益銘公司原契約範圍內還是額外？消防、空調、水電有無同意施作？優朵公司是否同意施作？請款是否牽涉到保固？追加工程有無施作？）均回答不知道、不清楚，然連最基本的追加工程有無施作、追加工程項目由何人施作完成均回答不知道，顯示證人之證述已有不實與偏頗，更何況當時被告方面不只二位在場，然證人竟然稱只有黃秀芬與證人二人在場，顯然不實在。(七)由證人陳永昌之證述，可明該協議書只是處理被告與益銘公司合約內範圍之工程款，應不包括本件被告與原告之工程款：蓋證人陳永昌證述：「（協議書是否只針對優朵與益銘間的工程款來協議？）是」、「（優朵和益銘間的工程款包括哪些？）他們合約內的」、「（最後決定壹仟六百萬，這包括哪些項目，是否知道？）益銘跟優朵承包的結束，合約範圍內的項目」、「（證人的意思是否是指優朵與益銘簽協議書表示優朵把壹仟六百萬付給益銘後，優朵就與所有工程沒有關係？）合約內的內容都沒有關係，是否有合約外的或其他合約我不知道」、「（所有合約內的工程由益銘與下包去解決？）是的」、「（優朵就不直接跟下包解決？）合約內的下包事情是由益銘與下包去解決」、「協議書是否有包括本件訴訟，當時已經模糊了，解決的都是解決合約內的事」、「（你剛才說益銘要負責久揚的事情，是否是指合約範圍內？）是」、「（當天所簽的協議書是否是針對優朵和益銘的合約範圍內協商？）是」、「（當時益銘要處理這些工程款的意思，是否是指他所發包給下包的工程款）那是當然」。顯示僅針對被告與益銘公司合約範圍內的事項來協議，並不包括本件乃被告與原告之部分。此觀證人許志成亦證稱：「（原告有無施作完成如原證七、九？）有」、「（益銘公司與久揚公司的契約有無包括原證七、九的追加工程在內？）沒有」、「（益銘與優朵的契約有無包括原證七、九的追加工程在內？）也沒有」、「從開關箱到生產機具間的線路工程不是我們發包的，是由優朵直接找久揚談定的」、「本件不是我們自行發包的，優朵他們有自己去找我們的下包施作，例如磁磚的部分，優朵有找我們的下包去施作，亦有給付款項，我剛才有明確的說明」、「（優朵公司有無將證物七、九這些工程追加項目的款項給付給你們益銘？）沒有」、「（該協議書內所請領的款項壹仟六百萬元部分是否包括原告所施作的原證七、九的追加款項？）沒有」可明。(八)至於被告主張協議書包括本件請求部分，亦即被告主張原告所施作的範圍包括在被告與益銘公司間之合約範圍內，就此應負舉證之責。如被告無法舉證證明原告起訴之工程項目包括在被告與益銘公司之合約範圍內，則益銘公司或被告有何資格可以將原告起訴狀施作的工程項目以協議書約定要由益銘公司來給付而可得拘束原告乎？遑論該協議書依照相關證人所述，僅是針對被告與益銘公司間之合約範圍內來約定，並不及於本件原告所施作之情形。而原告主張該施作項目並非原告與益銘公司間之承攬範圍業經提出契約書以及證人朱進忠、許志成、李文忠所證述。故如鈞院認為原告主張承攬關係無法舉證，則被告就此亦難免不當得利，仍應返還該不當得利予原告。(九)並聲明：1.被告應給付4,030,000元，及自本訴狀繕本送達之翌日起至清償日止，按年息百分之五計算之利息；2.訴訟費用由被告負擔；3.願供擔保請准宣告假執行。二、被告則以：(一)被告就坐落臺南市○○區○○段1755等三筆地號上之新建GMP廠房工程（下稱系爭工程）係由訴外人益銘公司承攬施作。嗣益銘公司再將系爭工程（包括第一次施工、第二次施工、追加工程）有關之土木、水電、消防、冷氣…等等細部工程再轉包給原告及其他下包廠商承包，合先敘明。(二)系爭工程之細部工程經益銘公司轉包後，各下包廠商固就其承包部分施工，惟與被告有關之相關事務，包括用印，交付相關估價單、工程變更設計、圖面…等等，為方便行事，亦多由下包廠商直接與被告接洽。其中就施工方式、工項內容或相關細部工程間之配合事宜，為期使工程順利進行，益銘公司亦多邀集其下包廠商與被告一同討論。因系爭工程之承攬人係益銘公司，是縱益銘公司曾邀集其下包廠商與被告討論有關工程之施作，甚至二次施工、變更追加，原告暨益銘公司之其他下包廠商，要難因此而與被告發生承攬關係，被告亦從未因此而與原告成立新的承攬關係，亦從未承諾關於第一次施工、二次施工、變更設計及追加工程部分另給付原告或其他下包廠商報酬，原告主張被告與原告及其他下包廠商另成立承攬關係，指示辦理變更追加，口頭表明報酬依工程進度給付，由被告支付云云，要非事實，被告否認之。(三)系爭工程，包括第一次施工、二次施工，及變更追加工程部分，悉由益銘公司承攬，益銘公司因就系爭工程多項工項有瑕疵，且未按圖施作，雙方為瑕疵修補事宜，分別於98年8月10日、98年8月20日98年9月l日進行第一次協調會、第二次協調會及優朵廠房工程改善計畫清單轉交協議書。其中第一次協調會經雙方確認之附件缺失表即載明：「變電箱、線槽、落地箱底盤、外下變電線、色套更改、配電盤上方線槽要密封、線槽異徑相接須以異徑接板相接、…施工追加減部分須照現場施工、…消防機房配電箱移位，線槽要全部密封加蓋」等語；第二次協調會之會議結論：「第1.甲乙雙方同意本工程（含追加減、及變更部分），全部依照設計單位之圖說施工。乙方（即益銘公司）並應依經濟部所訂之屋內線路裝置規則及相關之電工法規施工。乙方應提出追加減及變更工程部分之明細及圖說予甲方，並依市價計算合約單價。」優朵廠房工程改善計畫清單轉交協議書並列舉益銘公司承攬系爭工程有關消防、空調、給水、排水、電氣設備等瑕疵。準此以言，原告就系爭工程而言，係益銘公司之下包廠商，與被告間並無承攬關係存在，無論第一次施工，第二次施工，甚或變更追加工程被告並無與原告成立另一承攬關係，彰彰明甚。(四)被告就系爭工程與益銘公司成立承攬關係，而原告係益銘公司之下包廠商，工程既在進行中，如有二次施工，及變更追加部分工程之必要，被告豈有捨原承攬人益銘公司，而就其下包廠商之理？茍如原告所言，其請求之所謂二次工程、變更追加工程款總計高達403萬元有餘，金額不可謂不小，兩造何以違背業界慣例，未以簽署承攬合約？茍如原告所言，何以就系爭工程（包括二次施工、變更、追加部分）之瑕疵修補，竟非由原告與被告簽立協調書，而係被告之承攬人益銘公司？苟如原告所言，被告口頭表明報酬工程進度給付，則何以被告並未依工程進度給付原告工程款，其竟仍願意繼續施工（事實上，被告對承攬人益銘公司負有給付報酬之義務，對原告則無）？(五)原告雖另以被告於98年6月10日委由萬福法律事務所寄發存證信函：「本公司委託益銘營造有限公司及久揚水電工程有限公司承覽廠房興建…」等語，即逕主張兩造間另成立變更計設之二次施工、追加工程之承攬契約云云，惟按該函係被告為向原告及益銘公司交還印章而發，其內容並無涉及工程項目事宜，且被告因認系爭工程係由益銘公司承攬，益銘公司再將部分工程委託給原告承包，因此在用語上稱委託益銘公司及原告承攬廠房興建，並無奇怪。按當事人間是否成立承攬關係，應依契約成立之要素，及其他相關事證綜合觀察，尚難徒憑信函二二語，斷章取義，其理至明。系爭工程，兩造並無另成立承攬關係，已如前述，原告徒憑前開存證信函部分用語，即認兩造間有承攬關係云云，洵無理由。本件兩造間並無承攬關係，原告知之甚明，原告因向益銘公司承攬前揭水電等工程所生之權利，自應向益銘公司請求，而其竟向原告提起本訴，諒係原告與益銘公司就其承包之工程款項尚未結清，始轉而向被告求償。惟兩造間就與爭工程，包括第一次施工，第二次施工，甚或變更追加工程，既無承攬關係存在，原告依承攬之法律關係提起本訴，殊無足採。(六)抑有進者，益銘公司就系爭工程（包括第1、2工程及追加減工程），業已與被告結算完結，有益銘公司與被告簽署之協議書足憑。原告係益銘公司之下包廠商，與被告並無承攬關係存在，此由前開協議書第二條所載：「參與施作系爭工程（包含第l.工程及追加減工程）之所有土木、水電、消防、冷氣、…等下包廠商，均係乙方（即益銘公司）自行發包，其因施作系爭工程所生之工程款及一切款項，悉由乙方負責給付，與甲方無涉，…」等語觀之自明，從而原告請求被告給付工程款，並無理由。(七)其次，被告基於承攬關係，支付相當之報酬給承攬人益銘公司，依法取得該不動產，換言之，被告取得該不動產，並非因民法第811條之規定，係依承攬關係，非無法律上之原因而受利益，自無同法816條規定之適用，原告依該條規定對被告請求返還不當得利，自乏依據。(八)對原告主張所為之答辯：1.原告主張被告就系爭工程係由益銘公司承攬，其中關於二次施工，變更設計及追加工程則由原告、消防、空調等廠商承攬施作，從而起訴請求被告給付所謂追加工程等工程款云云，惟按當事人主張有利於己之事實者，就其事實有舉證之責任，民事訴訟法第277條前段定有明文。經查，在工程界實務慣例，包商與業主如就某工程有承攬關係者，均會訂立書面承攬契約，以為準據，原告主張之工程款高達400多萬元，衡情絕會訂立書面契約，是原告既主張兩造間有承攬關係存在，依前開法條規定及說明，應提出與被告間簽訂所稱之追加工程等承攬契約，以實其說。2.系爭工程，包括第一次施工、二次施工，及變更追加工程部分，悉由益銘公司承攬，益銘公司因就系爭工程多項工項有瑕疵，且未按圖施作，雙方為處理瑕疵等事宜，被告曾多次委託不同人協助處理，有關與益銘公司工程估價單及施工圖樣說明書，因多次輾轉交付協助處理之人，諒因此而遺失，如今遍尋無著，已不知去向。從而，原告請求被告提出上開文件，尋獲益銘公司98年10月5日就系爭工程之追加等工程，提交如被證六所示之工程報價單，向被告請求追加工程款，詳如後述。又系爭工程總價原為7,692萬元，其中鋼筋材料812萬元，係由被告自費購買，因此工程總價實際為6,880萬元，此由被告與益銘公司簽訂之工程合約書第四條先予敘明。3.至於系爭工程之付款方式，依益銘公司與被告間簽訂之工程合約書第八條規定，係按階段付款，共分七期，第一期至第五期已依約付款，98年11月26日，益銘公司與被告協議付款時，被告就第六期尚有500萬元，及第七期344萬元（即6,880萬0.05＝344萬元）未付，另追加等工程款，益銘公司提出工程報價單，向被告請求1,294萬多，連同原合約上開款項，益銘公司請求原告付款金額，即高達2,138萬元（即500萬元＋344萬元＋1294萬元＝2138萬元）左右，因工程瑕疵嚴重，且多項工程應作而未作，被告要求依約施工並將瑕疵改善後再付款，惟益銘公司未予理會，一昧要求被告付款，甚至糾集兄弟圍廠，切斷電源，在牆壁上噴漆，致嚴重影響被告公司營業，員工更是人心惶惶，被告為避免益銘公司一再糾眾圍廠，繼續妨礙公司營業，並安定員工人心，經雙方及中間人折衝，不得已始以1,600萬元與益銘公司達成和解，這其中尚且由被告自行僱工修補系爭工程之瑕疵，承攬人益銘公司則不負保固責任。4.更詳細檢閱所尋獲之益銘公司提出之追加工程報價單，合計12,944,198元，其項目有「新建工程追加減、新舊廠及圍牆超出合約部份之追加工程、新廠追加工程、空調追程、第二次消防追加工程、新廠水電追加工程、舊廠建築追加工程、新廠追加工程、97年6月追加工程、舊廠及中庭圍水電消防追加工程、空調風機與風管追加工程、水溝追加工程、及新廠機械位置改變配電盤位置變更計費用」等13項，其中舊廠水電追加工程及新廠水電追加工程所附明細，與原告公司起訴狀證二所附文件均屬相同，準此以言，原告主張本件所謂二次施工、變更設計及追加工程，即係益銘公司向被告請款之舊廠水電追加工程及新廠水電追加工程之工程款。換言之，系爭（包括第一次施工、第二次施工、追加工程）有關之土木、水電、消防、冷氣…等等細部工程係由益銘公司再轉包給原告及其他下包廠商承包，此可以看出何以益銘公司與原告於98年11月16日簽訂協議書時，於第二條載明：「參與施作系爭工程（包含第1.工程及追加減工程）之所有土木、水電、消防、冷氣、…等下包廠商，均係乙方（即益銘公司）自行發包，其因施作系爭工程所生之工程款及一切款項，悉由乙方負責給付，與甲方無涉，…」及第四條復載明：「如有乙方之下包廠商，向甲方請求系爭工程之工程款項或其他款項，因而致甲方受有損害者，乙方應賠甲方所受之損害，」益證原告施作系爭工程有關水電部分，無論係第一次工程、第二次工程及追加減工程，均係益銘公司之下包，而無與被告成立承攬契約之餘地，其理至明。參互比較益銘公司法定代理人李文忠於鈞院99年2月25日審理時證稱：「（法官問：協議書第二條所謂第一工程、第二工程、追加工程各為何？）我們合約有分兩部分，因為他們有新、舊廠，跟優朵公司有些有做，有些沒做，所以有追加，…」「被告訴訟代理人問：追加減工程是哪些項目？有無包括水電？）有。」「（被告訴訟代理人問：追加工程你找哪些下包承攬？有無包括久揚的水電工程嗎？有。」等語，足證益銘公司就系爭工程之追加工程水電部分係交由原告久揚公司承包，不言可諭！5.再參酌系爭工程，悉由益銘公司承攬，益銘公司因就系爭工程多項工項有瑕疵，且未按圖施作，已如前述，雙方為瑕疵修補事宜，分別於98年8月10日、98年8月20日、98年9月l日進行第一次協調會、第二次協調會及優朵廠房工程改善計畫清單轉交協議書。如前所述，無論第一次施工、第二次施工，甚或變更追加工程，被告並無與原告成立另一承攬關係，彰彰明甚。原告至今未能提出具體證據，憑空向被告請求業經益銘公司領取之工程款，卻遲不對其上包益銘公司請求給付，其中原緣確實耐人尋味。益銘公司承攬系爭工程（包括二次工程、追加減工程），並將水電工程發包給原告公司，益銘公司甚且並已向被告領取系爭工程全部工程款項，此外即無其他追加工程，其法定代理人李文忠知之甚詳，然出庭時卻證稱：「我們和業主之間除了本工程外，還有追加工程，但不包括他們提告的部分。」等語，此所以被告認為益銘公司與被告一搭一唱，聯手坑殺被告，並非無據。(九)並聲明：1.原告之訴及假執行之聲請均駁回；2.訴訟費用由原告負擔；3.如受不利益判決，請准提供擔保免為假執行。三、訴訟受告知人則以：(一)訴訟受告知人否認曾就系爭款項向被告請款，自亦無因之獲給付此部分報酬，從而98年11月26日之協議書內容，其結算之工程款項中，並未包含系爭原告向被告請求之款項：1.訴訟受告知人對被告於99年7月27日所提之之98年10月5日「工程報價單」第6項「新廠水電追加工程3,528,844」所附估價日期為2009年4月7日之新廠房追加工程估價單及明細，與原告起訴狀附證二之「工程報價單」之估價單及明細為相同內容，並不爭執，惟查：(1)98年10月5日之「工程報價單」，並非請款單，亦非98年11月26日協議所依據之請款單；況且原告起訴狀所附證二為估價單而已（金額總計3,824,583元），起訴狀證七之實作追加款明細表（金額總計403萬元）方為請款單據，亦為本件之訴訟金額，合先澄清。(2)被證六之98年10月5日之「工程報價單」之作出，係針對被告任意為扣款主張，故就被告所提出現存工程全部為估價，以反駁之，並非98年11月26日協議請款之依據。(3)矧上開98年10月5日之「工程報價單」提出時間為98年10月5日，係於98年11月26日與被告協議前一個月之事，當時原告就系爭約外追加款項仍委由訴訟受告知人並行催收，故始會有第6項「新廠水電追加工程3,528,844」所附估價日期為2009年4月7日之估價單及明細。惟嗣後原告不認同訴訟受告知人催款方法與效率，乃決定就系爭款項自行請款，並於98年11月11日具狀提起本件訴訟。2.被告與訴訟受告知人在98年11月25至26日間就未付工程款為協商，協議當時，被告已知悉原告提起本件訴訟，故始會在98年11月26日協議書第四條但書加註手寫「於訴訟中」字樣，即指原告所提之本件訴訟，而以但書予以排除第四條訴訟受告知人日後責任之範圍。3.訴訟受告知人與被告間之工程款糾紛，先後委任數名大律師協助處理，98年11月26日之協議亦然，則基於「債權契約之相對性」，在明知原告已就系爭債權提起訴訟之狀況下，且訴訟受告知人亦未得原告之授權，原告亦未就系爭債權參與當日之協議，是在有專業律師協助下的被告是不可能仍就系爭債權與訴訟受告知人和解的，蓋即便就系爭債權對訴訟受告知人為清償，效力亦不及於原告，遑論還是和解，況且在協議書第四條但書又特別就系爭訴訟予以排除。益證98年11月26日之協議標的債權並不包括系爭債權。(二)又就訴訟受告知人與被告就系爭工程所簽合約書影本，約定工程總價（不含追加）之總價即為7,692萬元，然訴訟受告知人自97年2月22日至98年11月27日，含98年11月26日協議所得尾款金額先後總計也不過是7,104萬元，連本約約定金額都不到，尚短少了588萬元。似此，若連系爭款項也請求了，絕不可能連本約金額都請領不到。(三)又被告自98年1月中旬之後，整整延宕了7個多月才又於98年8月底付款432萬元，惟查被告於前狀所提出之「新廠水電追加工程3,528,844」所附原告估價單其估價日期為2009年4月7日，換言之，果若訴訟受告知人認系爭款項為約內應請之款項早在98年8月即可請領此筆款項，而不必等到98年10月5日，才在工程報價單顯示出系爭款項？(四)綜上，按「請求履行債務之訴，原告就其所主張債權發生原因之事實，固有舉證之責任，若被告自認此項事實而主張該債權已因清償而消滅，則清償之事實，應由被告負舉證之責任，此觀民事訴訟法第二百七十七條之規定自明。」（最高法院28年上字第1920號判例參照），被告公司既於99年4月7日鈞院言詞辯論程序中，對於原證七之實作追加款項403萬元之工作由原告完成而債權存在事實，並不爭執而列為不爭執事項，只是提出98年11月26日與訴訟受告知人間之協議書內容，抗辯稱系爭款項已與訴訟受告知人達成和解而消滅，既為原告與訴訟受告知人否認，對於系爭債權為98年11月26日與訴訟受告知人間協議範圍內之債權，並因與訴訟受告知人和解而消滅之主張，即應負舉證責任。四、兩造不爭執之事項：原證七之新廠追加工程及舊廠新建（整修）之追加工程機電部分，均由原告所施作完成。五、兩造爭執之事項：(一)兩造間就原證七之新廠追加工程及舊廠新建（整修）之追加工程機電部分，有無成立口頭承攬契約？(二)原告向被告請求系爭工程款403萬元有無理由？六、本院得心證之理由：本件原告主張被告位於臺南市西港區之廠房新建工程由訴外人益銘公司承攬，益銘公司又將水電等工程由原告次承攬，然由於被告與益銘公司發生糾紛，乃於98年4月25日在佳里區○○路上之三皇三家餐飲店（下簡稱三皇三家）變更追加二次施工部分，與被告另外成立承攬契約，但被告仍積欠追加工程款403萬元及法定利息等情，為被告所否認，並以上詞抗辯，是本件之爭執點厥為：兩造間就原證七之新廠追加工程及舊廠新建（整修）之追加工程機電部分，有無成立口頭承攬契約？其請求是否有據？茲分述如下：(一)按「當事人主張有利於己之事實者，就其事實有舉證之責任」，民事訴訟法第277條前段定有明文。再按「請求履行債務之訴，除被告自認原告所主張債權發生原因之事實外，應先由原告就其主張此項事實，負舉證之責任，必須證明其為真實後，被告於其抗辯事實，始應負證明之責任，此為舉證責任分擔之原則」，亦有最高法院43年台上字第377號判例可資參照。本件原告主張兩造間有系爭工程之承攬契約關係存在，為被告所否認，依上揭說明，自應由原告就被告有委託原告承攬施作系爭工程共403萬元之利己事實負舉證責任，合先敘明。(二)按工程界實務慣例，包商與業主如就某工程有承攬關係者，均會訂立書面承攬契約，以為準據，且工程細目繁雜，非一般口頭云云所能面面俱到，原告主張之工程款高達403萬元，竟稱以口頭訂約，對價格、規格、工程進度、付款時程、違約條款、細目等，均無以書面訂立，雙方過去亦無長期合作關係，原告竟稱基於信任而不簽立任何書面契約為憑，顯與社會常情有違，且查，原告所提出原證七（本院卷一第72頁）之報價單，係原告單方製作之文書，並未經被告簽名確認，且僅為原告單方估價單非契約，復經被告否認其真正及有意思合致，自難據此遽認定兩造間有原告所主張之系爭追加工程承攬契約關係存在。(三)原告主張兩造間於98年4月25日在三皇三家餐飲店，口頭訂立系爭承攬工程，惟觀之其聲請傳喚之證人到庭證述之內容，均無法證明兩造間有承攬關係，爰說明如下：(1)依原告所述，兩造間之所以就其所謂系爭工程之二次施工、變更設計及追加工程部分成立承攬契約之原因，係因被告與益銘公司之發生糾紛，已無信賴基礎之故，此有原告訴訟代理人於100年1月6日本院審理時，陳稱：「洽談時，益銘與被告信任關係已經不存在，由被告優朵直接與益銘的下包廠商洽談承攬施作…」（本院卷二第160頁反面）等語，惟證人陳旭田於100年1月12日本院審理時則證稱：「（問：如你所言，就二次工程是你跟優朵間的承攬關係，你直接跟優朵請款有無困難？）有，不知道他跟益銘之間出了什麼問題。」、「（問：你說出了什麼問題，是事後發生的問題嗎？）對，我做快完了…」、「（問：你所謂快做完了，這距離三皇三家聚會的時間約多久？）約兩個月左右，…」、「（問：根據你的說法然在98年4月25日優朵跟益銘之間還沒有發生什麼工程上的問題？對）」（本院卷二第169頁反面及第170頁）等語，即證98年4月25日益銘與被告間在工程上並無糾紛，亦無原告所謂益銘與被告信任關係已經不存在等情，足見原告陳稱被告就系爭工程之二次工程、追加減工程與承攬人益銘公司之次承攬人另成立承攬契約之動機並不存在，被告又何須與原告及其他次承攬人就系爭工程之二次工程、追加減工程等成立承攬契約？益銘公司之負責人許志成嗣後於100年1月17日到庭證述：「…因為透過我們益銘會增加管理費用，所以請久揚、消防這些廠商一起到場議價…」等語，與原告前開陳述不符，參酌陳旭田之證述，原告之陳述顯與事實不符。(2)依證人即益銘公司負責人李文忠於本院99年2月25日之證述（本院卷一第197頁），可知益銘公司承攬系爭工程，除了本工程外，還有追加工程，協議書第二條所謂第一工程係指新廠部分，第二工程係指舊廠部分，追加減工程係指第一工程、第二工程以外，所追加減之工程。原告法定代理人朱進忠於同日並陳稱第一工程、第二工程是本工程，追加減工程係指本工程以外之工程。至於兩造間是否就追加減工程有成立承攬契約，證人李文忠於同日證稱98年4月25日，伊有去佳里鎮三皇三家，當時伊只談益銘公司與被告的部分，談完後伊就先走了，他們有無繼續留下來伊不知道，伊並沒有在場（本院卷一第197頁及反面）等語，自無法為原告有利之認定。(3)另證人陳旭田係消防器材之下包商則證稱：「（他們議價時，你有無聽？）我有聽一部分，我們是全部議價完，才一起出來。」、「（聽哪部分？）我聽到的部分是優朵問他為何金額要這麼高，久揚解釋說因為做好的東西拆掉後要再重新施作，管線都要重新施作，且加上機器設備的管線，所以才會有那個金額，我印象中我看到三百多萬，全部的東西都在桌面上，我們都會互相看一下，這是我印象中的數字，詳細數字我不清楚。」（本院卷二第172頁）、「（你有無看到久揚和優朵有無簽訂什麼契約？）我不敢肯定，我知道他補談好了，但我不知道是否有簽書面契約。」、「（他們談好，談好什麼東西，內容如何？）畢竟我沒有很仔細去聽，我只聽了一部分，我知道的是久揚最後根據估價單降了價，他們就達成協議，大家都談的很愉快。」（本院卷二第172頁反面）上開陳述，均係聽聞或臆測之詞，實難為有利原告之認定。(4)原告股東朱進忠於100年1月12日於本院審理時固證述優朵公司針對伊所提出之估價單有去詢過價，所以同意伊開出之價錢，追加工程是直接由優朵及久揚成立承攬契約，付款部分由益銘統一代為請款，後來久揚公司施作之追加減工程卻是直接向優朵公司請款；惟另證述久揚公司與益銘公司之合約只有本工程，不包括追加工程，水電工程除了弱電工程外，在退廠前全部由久揚公司施作，98年4月25日三皇三家聚會是優朵老闆娘找久揚去的，當時並無約定何時完工等語，惟參互比較證人即益銘公司負責人李文忠於本院99年2月25日之證述：「（問：協議書第二條的約定第一、第二工程及追加工程是否是你自行發包？）益銘公司和優朵公司合約部分的下游廠商是由益銘自行發包，和優朵間追加的部分亦是由益銘自行發包……」、「（問：追加減工程是哪些項目？）我要看資料才知道。」、「（問：有無包括水電？）有。」、「（問：追加工程你找哪些下包承攬？有無包括久揚的水電工程？）有。」等語，即知除了本工程外，水電追加工程部分，係由益銘公司發包給原告久揚公司，兩造就原告起訴所主張之追加工程並無承攬契約存在，原告公司主張其與益銘公司之合約只有本工程，不包括追加工程云云，即無足採。參以證人朱進忠目前仍受僱原告，其與本件訴訟之勝敗顯有直接利害關係，則證人朱進忠證詞是否真實可採，顯有可疑，自不得僅憑證人朱進忠之證詞而為有利原告之認定。(5)證人即益銘公司之負責人許志成於100年1月27日在本院固證述其與原告間之承攬範圍不包括原告起訴之項目，惟因本件訴訟結果與益銘公司利害對立，本難期待證人為真實之證述，然就證人證述：「（問：當天他《指被告之法定代理人黃秀芬》是否同意估價單內的項目、金錢？)當天沒有作成這方面的決議。」（本院卷二第184頁），益證兩造間並無成立承攬關係。(6)證人許智翔為被告公司前員工，於100年1月27日在本院證述98年4月25日「之前在工程上已經討論過很多次，就是討論廠房配置問題，當天是益銘及其下包要跟被告公司討論工程整合問題」，是「益銘公司要求去的」，「益銘希望優朵直接跟下包廠商簽訂契約，但黃秀芬不想要這樣，伊希望由益銘做統包」，「當天優朵並沒有和這些下包廠商訂追加工程的承攬契約」（本院卷二第189頁）等語，益證兩造間並無成立承攬契約。(四)被告抗辯：系爭工程之付款方式，依益銘公司與被告間簽訂之工程合約書第八條（本院卷一第170頁）規定，係按階段付款，共分七期，第一期至第五期已依約付款，98年11月26日，益銘公司與被告協議付款時，被告就第六期尚有500萬元，及第七期344萬元（即6,880萬0.05＝344萬元）未付，另追加等工程款，益銘公司提出工程報價單（本院卷二第45頁），向被告請求1,294萬4,198元，連同原合約上開款項，益銘公司請求原告付款金額，即高達2,138萬元（即500萬元＋344萬元＋1294萬元＝2138萬元）左右，因雙方對工程瑕疵有爭執，經雙方及中間人折衝，以1,600萬元與益銘公司達成和解，另約定由被告自行僱工修補系爭工程之瑕疵，承攬人益銘公司則不負保固責任等語，本院查閱益銘公司與被告間簽訂之工程合約書（本院卷一第168頁以下）及被告提出之「協議書」（本院卷一第179頁）內載雙方協議以1,600萬元結算工程餘款，尚非無據，自可採信。(五)再參之訴外人益銘公司與被告於98年11月16日簽訂之「協議書」（本院卷一第179頁）第二條載明：「參與施作系爭工程（包含第1.2.工程及追加減工程）之所有土木、水電、消防、冷氣……等下包廠商，均係乙方（即益銘公司）自行發包，其因施作系爭工程所生之工程款及一切款項，悉由乙方負責給付，與甲方無關，…」及第四條載明：「如有乙方之下包廠商，向甲方請求系爭工程之工程款項或其他款項，因而致甲方受有損害者，乙方應賠甲方所受之損害，…」益證原告施作系爭工程有關水電部分，第一次工程、第二次工程及追加減工程，其承攬關係均存在於益銘公司與被告間，再參酌益銘公司法定代理人李文忠於本院99年2月25日審理時證稱「（協議書第二條所謂第一工程、第二工程、追加工程各為何？）我們合約有分兩部分，因為他們有新、舊廠，跟優朵公司有些有做，有些沒做，所以有追加，…」「（追加減工程是哪些項目？有無包括水電？）有。」「（追加工程你找哪些下包承攬？有無包括久揚的水電工程嗎？）有。」（本院卷一第197頁及反面）等語，被告抗辯訴外人益銘公司就系爭工程之追加工程水電部分係交由原告久揚公司承包尚非無據。(六)至於原告主張兩造若無承攬關係，何以會在三皇三家洽談工程事宜？惟被告抗辯：系爭工程之細部工程經訴外人益銘公司轉包後，各下包廠商固就其承包部分施工，然與被告有關之相關事務，包括用印，交付相關估價單、工程變更設計、圖面…等等，為方便行事，亦多由下包廠商直接與被告接洽。其中就施工方式、工項內容或相關細部工程間之配合事宜，為期使工程順利進行，益銘公司亦多邀集其下包廠商與被告一同討論等語。經查，系爭工程中無爭議之第1、2工程之承攬人係訴外人益銘公司，是縱益銘公司曾邀集其下包廠商與被告討論有關工程之施作，甚至二次施工、變更追加，原告及益銘公司之其他下包廠商，要難因與被告討論工程施作之情，即認與被告發生承攬關係，另原告主張被告早於98年4月25日前即已收受原告之估價單，於98年4月25日當日再收受一次云云，為被告所否認，況收受估價單原因多端，縱使有收受估價單，亦難以證明雙方即有意思合致，且被告亦否認有承攬關係之合致，準此，原告主張在三皇三家討論施作時，被告與原告及其他下包廠商另成立追加工程之口頭承攬關係，指示辦理變更追加，表明報酬依工程進度給付，由被告支付云云，尚非有據，自難遽採。(七)再查，被告抗辯：系爭工程，包括第一次施工、二次施工，及變更追加工程部分，悉由訴外人益銘公司承攬，益銘公司因就系爭工程多項工項有瑕疵，且未按圖施作，雙方為瑕疵修補事宜，分別於98年8月10日、98年8月20日、98年9月l日進行第一次協調會、第二次協調會及優朵廠房工程改善計畫清單轉交協議書。其中第一次協調會經雙方確認之附件缺失表即載明：「變電箱、線槽、落地箱底盤、外下變電線、色套更改、配電盤上方線槽要密封、線槽異徑相接須以異徑接板相接、…施工追加減部分須照現場施工、…消防機房配電箱移位，線槽要全部密封加蓋」等語（本院卷一第176頁）；第二次協調會之會議結論：「第1.甲乙雙方同意本工程（含追加減、及變更部分），全部依照設計單位之圖說施工。乙方（即益銘公司）並應依經濟部所訂之屋內線路裝置規則及相關之電工法規施工。乙方應提出追加減及變更工程部分之明細及圖說予甲方，並依市價計算合約單價。」（本院卷一第177頁），優朵廠房工程改善計畫清單轉交協議書並列舉益銘公司承攬系爭工程有關消防、空調、給水、排水、電氣設備等瑕疵（本院卷一第178頁）等語，經查上開協調及協議，被告提出第一次協調會（本院卷一第175頁）、第二次協調會（本院卷一第177頁）及優朵廠房工程改善計畫清單轉交協議書（本院卷一第178頁）之會議紀錄附卷可憑，準此，原告就系爭追加工程，係益銘公司之下包廠商，與被告間並無承攬關係存在，被告抗辯無論第一次施工，第二次施工，甚或變更追加工程被告並無與原告成立另一承攬關係一節，尚非無據。(八)又查，被告就系爭工程與訴外人益銘公司成立承攬關係，而原告係益銘公司之下包廠商，工程既在進行中，如有二次施工，及變更追加部分工程之必要時，依社會一般常情言，期間益銘公司與優朵公司並未終止承攬關係云云，被告與益銘公司間就系爭工程既未終止承攬關係，被告尚難認有捨原承攬人益銘公司，而就其下包廠商，並就同一案場之追加工程，分別與兩家公司成立不同之承攬關係。況原告請求之所謂二次工程、變更追加工程款總計高達403萬元，金額不可謂不大，原告何以違背業界慣例，未簽署承攬契約？茍如原告所言兩造有承攬關係，又何以就系爭工程（包括二次施工、變更、追加部分）之瑕疵修補，竟非由原告與被告簽立協調書，而係原告與訴外人益銘公司？又苟如原告所言，被告口頭表明報酬工程進度給付，則何以被告並未依工程進度給付原告工程款，原告竟仍願意繼續施工？乃至積欠工程款高達403萬元，顯悖常情，殊無可採。(九)據被告提出之益銘公司之追加「工程報價單」（本院卷二第45頁），其項目有「新建工程追加減、新舊廠及圍牆超出合約部份之追加工程、空調追加工程、第二次消防追加工程、舊廠水電追加工程、新廠水電追加工程、舊廠建築追加工程、新廠建築追加工程、97年6月追加工程、舊廠及中庭圍牆水電消防追加工程、空調風機與風管追加工程、水溝追加工程、及新廠機械位置改變配電盤位置變更設計費用」等13項，合計12,944,198元，其中第伍項「舊廠水電追加工程」及第陸項「新廠水電追加工程」（本院卷二第45頁）所附明細，與原告公司起訴狀證二（本院卷一第15頁以下）所附文件均屬相同，準此，被告抗辯：原告主張本件所謂二次施工、變更設計及追加工程，即係益銘公司向被告請款之舊廠水電追加工程及新廠水電追加工程之工程款，尚非無據。換言之，被告抗辯系爭（包括第一次施工、第二次施工、追加工程）有關之土木、水電、消防、冷氣…等等細部工程係由益銘公司再轉包給原告及其他下包廠商承包等情，尚堪採信。(十)另按當事人間是否成立承攬關係，應依契約成立之要素，及其他相關事證綜合觀察，尚難徒憑信函片斷二三語，遽認有何契約關係。經查，原告雖另以被告於98年6月10日委由萬福法律事務所寄發存證信函：「本公司委託益銘營造有限公司及久揚水電工程有限公司承攬廠房興建…」等語（本院卷一第52頁），主張兩造間另成立變更設計之二次施工、追加工程之承攬契約云云，惟查該函係被告為了向原告及益銘公司請求「立即返還本公司所交付之印章，並不得再使用於任何文件」而發，此有該存證信函（本院卷一第52頁）附卷可依，其內容並無涉及工程項目事宜，且查本件被告因認系爭工程係由訴外人益銘公司承攬，益銘公司再將部分工程委託給原告次承攬，因此在用語上稱委託益銘公司及原告承攬廠房興建等語，尚無不妥。原告徒憑前開存證信函部分用語，即認兩造間有承攬關係云云，洵無可採。七、基上所述，依原告所舉證據尚難認兩造間有系爭追加工程之承攬關係，原告復無法提出其他確切證據證明其與被告間有系爭工程之承攬契約關係存在，其依承攬契約關係，請求被告給付系爭工程款403萬元及法定遲延利息，顯屬無據，為無理由，應予駁回。惟本院認原告係被告與訴外人益銘公司糾紛中之被害人，值得同情，其既已完成系爭工程，理應由被告或益銘公司兩者之一給付工程款，然本件認兩造間無承攬關係，原告自應另案向益銘公司請求系爭工程款，倘益銘公司主張並未從被告公司領到該項款項，自應代原告向被告請款，如已領訖，自應給付原告，併此敘明。八、末按依不當得利之法則請求返還不當得利，以無法律上之原因而受利益，致他人受有損害為其要件，又不當得利所稱之「無法律上之原因」，係指欠缺給付目的而言。如給付係為一定目的而對他人之財產有所增益，此種給付目的通常係基於當事人間之合意，在客觀上即為給付行為之原因。是當事人間之給付若本於其等間之合意而為之，即難謂其給付為無法律上之原因。（最高法院98年度台上字第1913號判決參照）被告係基於與訴外人益銘公司之承攬關係，支付相當之報酬給承攬人益銘公司，依法取得系爭工程之所有權，被告取得該工程，並非因民法第811條動產之附合規定，非無法律上之原因而受利益，自無民法816條規定之適用。原告依民法第811條、第816條及179條規定對被告請求返還不當得利，亦屬無據，為無理由，應予駁回。本件原告既受敗訴判決，其假執行之聲請即失所附麗，不應准許，併予駁回。九、按訴訟費用，由敗訴之當事人負擔；法院為終局判決時，應依職權為訴訟費用之裁判，民事訴訟法第78條及第87條第1項定有明文。經核本件應徵之第一審裁判費為40,897元，此有卷附之裁判費審核單及收據可稽，原告既受敗訴判決，應負擔上開訴訟費用，爰依前揭規定，併依職權確定之，附此敘明。據上論結，本件原告之訴為無理由，依民事訴訟法第78條，判決如主文。中華民國100年5月31日民事第一庭法官侯明正以上正本係照原本作成如不服本判決，應於送達後20日內，向本院提出上訴狀並表明上訴理由，如於本判決宣示後送達前提起上訴者，應於判決送達後20日內補提上訴理由書（須附繕本）。如委任律師提起上訴者，應一併繳納上訴審裁判費。中華民國100年5月31日書記官程欣怡",
  "characters": {
    "judges": [
      "侯明正"
    ],
    "prosecutors": [

    ],
    "lawyers": [
      "江順雄",
      "黃建雄",
      "黃進祥",
      "李孟哲",
      "李孟仁",
      "林怡靖"
    ],
    "clerks": [

    ],
    "plaintiffs": [
      "久揚水電工程有限公司"
    ],
    "defendants": [
      "優朵食品有限公司"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-05-31",
  "created_at": "2016-02-12 01:07:52",
  "updated_at": "2016-02-12 01:07:52"
}