{
  "identify": "TNH-100-抗-168-20110601-1",
  "court": {
    "name": "臺灣高等法院",
    "code": "TNH"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 100,
  "word": "抗",
  "number": "168",
  "jcheck": "1",
  "reason": "定應執行刑",
  "content": "臺灣高等法院臺南分院刑事裁定  一００年度抗字第一六八號\n抗告人\n即受刑人  吳明鴻\n上列抗告人因定應執行刑案件，不服臺灣臺南地方法院中華民國\n一○○年四月十三日裁定（一○○年度聲字第六四八號），提起\n抗告，本院裁定如下：\n    主    文\n抗告駁回。\n    理    由\n一、抗告意旨略以：原裁定所定之執行刑過重，有違比例原則。\n    為此，提起抗告云云。\n二、按裁判確定前犯數罪者，併合處罰之。而經宣告多數有期徒\n    刑者，於各刑中之最長期以上，各刑合併之刑期以下，定其\n    刑期。但不得逾三十年，刑法第五十條及第五十一條第五款\n    分別定有明文。又法律上屬於自由裁量之事項，有其外部性\n    界限及內部性界限，並非概無拘束。依據法律之具體規定，\n    法院應在其範圍選擇為適當之裁判者，為外部性界限；而法\n    院為裁判時，應考量法律之目的，及法律秩序之理念所在者\n    ，為內部性界限。法院為裁判時，二者均不得有所踰越。在\n    數罪併罰，有二裁判以上，定其應執行之刑時，固屬於法院\n    自由裁量之事項，然仍應受前揭外部性界限及內部性界限之\n    拘束（最高法院九十四年台非字第二三三號判決意旨參照）\n    。\n三、本件抗告人先後犯附表編號一至編號十所示之罪，犯罪時間\n    均如附表「犯罪日期」欄所載。其中以附表編號一所示之施\n    用第一級毒品罪於九十九年四月一日判決確定，為最早判決\n    確定者。附表編號一至編號六、編號九至編號十所示八罪，\n    犯罪時間在九十九年四月一日之前，附表編號七、編號八所\n    示二罪，犯罪時間在九十九年四月一日之後。依刑法第五十\n    條規定：「裁判確定前犯數罪者，併合處罰之。」附表編號\n    一至編號六、編號九至編號十係在九十九年四月一日判決確\n    定前所犯數罪，自得併合處罰之。附表編號七、編號八均於\n    一００年一月二十六日判決確定，另得併合處罰之。附表編\n    號一至編號六、編號九至編號十所示八罪，自依刑法第五十\n    一條合併定其應執行刑。附表編號七、編號八所示二罪，則\n    不能與附表編號一至編號六、編號九至編號十所示八罪合併\n    定其應執行刑。附表編號七、編號八所示二罪，另依刑法第\n    五十一條合併定其執行刑。原裁定將附表編號一至編號六、\n    編號九至編號十所示八罪，合併定其應執行刑。附表編號七\n    、編號八所示二罪，另合併定其應執行刑。而其所定附表編\n    號一至編號六、編號九至編號十所示八罪所處之刑，應執行\n    有期徒刑肆年肆月；所犯如附表編號七、編號八所示二罪所\n    處之刑，應執行有期徒刑壹年貳月；亦均未違各罪合併刑期\n    （其中附表編號六至十，原審九十九年度字第一四二五號已\n    定應執行有期徒刑貳年陸月）之外部性界限。故原裁定所定\n    應執行刑，本院經核尚無違誤。抗告人徒就原審刑罰裁量職\n    權之適法行使，固持己見，提起抗告，指摘原審裁定不當，\n    為無理由，應予駁回。\n四、據上論斷，應依刑事訴訟法第四百一十二條，裁定如主文。\n中    華    民    國    100   年    6     月    1     日\n                  刑事第一庭審判長法官  茆  臺  雲\n                                  法官  王  明  宏\n                                  法官  蔡  長  林\n以上正本證明與原本無異。\n如不服本裁定，應於收受本裁定後五日內向本院提出抗告狀。\n                                書記官  李  培  薇\n中    華    民    國    100   年    6     月    1     日",
  "structure": {
    "main": "抗告駁回。",
    "reason": "一、抗告意旨略以：原裁定所定之執行刑過重，有違比例原則。\n    為此，提起抗告云云。\n二、按裁判確定前犯數罪者，併合處罰之。而經宣告多數有期徒\n    刑者，於各刑中之最長期以上，各刑合併之刑期以下，定其\n    刑期。但不得逾三十年，刑法第五十條及第五十一條第五款\n    分別定有明文。又法律上屬於自由裁量之事項，有其外部性\n    界限及內部性界限，並非概無拘束。依據法律之具體規定，\n    法院應在其範圍選擇為適當之裁判者，為外部性界限；而法\n    院為裁判時，應考量法律之目的，及法律秩序之理念所在者\n    ，為內部性界限。法院為裁判時，二者均不得有所踰越。在\n    數罪併罰，有二裁判以上，定其應執行之刑時，固屬於法院\n    自由裁量之事項，然仍應受前揭外部性界限及內部性界限之\n    拘束（最高法院九十四年台非字第二三三號判決意旨參照）\n    。\n三、本件抗告人先後犯附表編號一至編號十所示之罪，犯罪時間\n    均如附表「犯罪日期」欄所載。其中以附表編號一所示之施\n    用第一級毒品罪於九十九年四月一日判決確定，為最早判決\n    確定者。附表編號一至編號六、編號九至編號十所示八罪，\n    犯罪時間在九十九年四月一日之前，附表編號七、編號八所\n    示二罪，犯罪時間在九十九年四月一日之後。依刑法第五十\n    條規定：「裁判確定前犯數罪者，併合處罰之。」附表編號\n    一至編號六、編號九至編號十係在九十九年四月一日判決確\n    定前所犯數罪，自得併合處罰之。附表編號七、編號八均於\n    一００年一月二十六日判決確定，另得併合處罰之。附表編\n    號一至編號六、編號九至編號十所示八罪，自依刑法第五十\n    一條合併定其應執行刑。附表編號七、編號八所示二罪，則\n    不能與附表編號一至編號六、編號九至編號十所示八罪合併\n    定其應執行刑。附表編號七、編號八所示二罪，另依刑法第\n    五十一條合併定其執行刑。原裁定將附表編號一至編號六、\n    編號九至編號十所示八罪，合併定其應執行刑。附表編號七\n    、編號八所示二罪，另合併定其應執行刑。而其所定附表編\n    號一至編號六、編號九至編號十所示八罪所處之刑，應執行\n    有期徒刑肆年肆月；所犯如附表編號七、編號八所示二罪所\n    處之刑，應執行有期徒刑壹年貳月；亦均未違各罪合併刑期\n    （其中附表編號六至十，原審九十九年度字第一四二五號已\n    定應執行有期徒刑貳年陸月）之外部性界限。故原裁定所定\n    應執行刑，本院經核尚無違誤。抗告人徒就原審刑罰裁量職\n    權之適法行使，固持己見，提起抗告，指摘原審裁定不當，\n    為無理由，應予駁回。\n四、據上論斷，應依刑事訴訟法第四百一十二條，裁定如主文。"
  },
  "search": "臺灣高等法院臺南分院刑事裁定一００年度抗字第一六八號抗告人即受刑人吳明鴻上列抗告人因定應執行刑案件，不服臺灣臺南地方法院中華民國一○○年四月十三日裁定（一○○年度聲字第六四八號），提起抗告，本院裁定如下：主文抗告駁回。理由一、抗告意旨略以：原裁定所定之執行刑過重，有違比例原則。為此，提起抗告云云。二、按裁判確定前犯數罪者，併合處罰之。而經宣告多數有期徒刑者，於各刑中之最長期以上，各刑合併之刑期以下，定其刑期。但不得逾三十年，刑法第五十條及第五十一條第五款分別定有明文。又法律上屬於自由裁量之事項，有其外部性界限及內部性界限，並非概無拘束。依據法律之具體規定，法院應在其範圍選擇為適當之裁判者，為外部性界限；而法院為裁判時，應考量法律之目的，及法律秩序之理念所在者，為內部性界限。法院為裁判時，二者均不得有所踰越。在數罪併罰，有二裁判以上，定其應執行之刑時，固屬於法院自由裁量之事項，然仍應受前揭外部性界限及內部性界限之拘束（最高法院九十四年台非字第二三三號判決意旨參照）。三、本件抗告人先後犯附表編號一至編號十所示之罪，犯罪時間均如附表「犯罪日期」欄所載。其中以附表編號一所示之施用第一級毒品罪於九十九年四月一日判決確定，為最早判決確定者。附表編號一至編號六、編號九至編號十所示八罪，犯罪時間在九十九年四月一日之前，附表編號七、編號八所示二罪，犯罪時間在九十九年四月一日之後。依刑法第五十條規定：「裁判確定前犯數罪者，併合處罰之。」附表編號一至編號六、編號九至編號十係在九十九年四月一日判決確定前所犯數罪，自得併合處罰之。附表編號七、編號八均於一００年一月二十六日判決確定，另得併合處罰之。附表編號一至編號六、編號九至編號十所示八罪，自依刑法第五十一條合併定其應執行刑。附表編號七、編號八所示二罪，則不能與附表編號一至編號六、編號九至編號十所示八罪合併定其應執行刑。附表編號七、編號八所示二罪，另依刑法第五十一條合併定其執行刑。原裁定將附表編號一至編號六、編號九至編號十所示八罪，合併定其應執行刑。附表編號七、編號八所示二罪，另合併定其應執行刑。而其所定附表編號一至編號六、編號九至編號十所示八罪所處之刑，應執行有期徒刑肆年肆月；所犯如附表編號七、編號八所示二罪所處之刑，應執行有期徒刑壹年貳月；亦均未違各罪合併刑期（其中附表編號六至十，原審九十九年度字第一四二五號已定應執行有期徒刑貳年陸月）之外部性界限。故原裁定所定應執行刑，本院經核尚無違誤。抗告人徒就原審刑罰裁量職權之適法行使，固持己見，提起抗告，指摘原審裁定不當，為無理由，應予駁回。四、據上論斷，應依刑事訴訟法第四百一十二條，裁定如主文。中華民國100年6月1日刑事第一庭審判長法官茆臺雲法官王明宏法官蔡長林以上正本證明與原本無異。如不服本裁定，應於收受本裁定後五日內向本院提出抗告狀。書記官李培薇中華民國100年6月1日",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "李培薇"
    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-06-01",
  "created_at": "2016-02-12 01:05:04",
  "updated_at": "2016-02-12 01:05:04"
}