{
  "identify": "TPB-100-簡再-43-20110531-1",
  "court": {
    "name": "臺北高等行政法院",
    "code": "TPB"
  },
  "division": {
    "name": "行政",
    "code": "A"
  },
  "year": 100,
  "word": "簡再",
  "number": "43",
  "jcheck": "1",
  "reason": "綜合所得稅",
  "content": "臺北高等行政法院判決\n                                     100年度簡再字第43號\n再審  原告  郭淑珍\n訴訟代理人  卓隆燁  會計師\n再審  被告  財政部臺北市國稅局\n代  表  人  陳金鑑（局長）\n上列當事人間綜合所得稅事件，再審原告對於本院中華民國99年\n7 月29日本院99年度簡字第449 號判決，提起再審之訴，經最高\n行政法院以100 年1 月20日100 年度裁字第171 號裁定移送本院\n。本院判決如下：\n    主  文\n再審之訴駁回。\n再審訴訟費用由再審原告負擔。\n   理   由\n一、程序事項：\n    再審原告起訴時，再審被告之代表人為凌忠嫄，嗣變更為陳\n    金鑑，並由陳金鑑承受訴訟，有其提出之聲明承受訴訟狀附\n    卷可稽，核無不合，應予准許。\n二、事實概要：\n    再審被告依據法務部調查局臺北市調查處（下稱臺北市調處\n    ）通報及查得資料，查獲再審原告95年度綜合所得稅結算申\n    報，漏報取自○○保險經紀人股份有限公司（下稱○○公司\n    ）薪資所得408,000 元，乃歸戶核定再審原告當年度綜合所\n    得總額為9,625,219 元、所得淨額8,978,493 元，補徵應納\n    稅額122,400 元，並按所漏稅額163,200 元處以0.5 倍之罰\n    鍰計81,600元。再審原告就核定取自○○公司薪資所得及罰\n    鍰處分不服，申請復查，未獲變更，提起訴願，經財政部98\n    年10月21日台財訴字第09800354220 號訴願決定，將復查決\n    定關於罰鍰部分撤銷，由再審被告另為處分。其餘訴願駁回\n    。案經再審被告依上開訴願決定撤銷意旨以98年12月10日財\n    北國稅法二字第0980264006號重核復查決定：「追減罰鍰…\n    48, 960 元」，變更罰鍰為32,640元。再審原告仍表不服，\n    提起訴願，亦遭駁回，遂向本院提起行政訴訟。經本院99年\n    7 月29日99年度簡字第449 號判決駁回。再審原告提起上訴\n    ，復經最高行政法院99年度裁字第2374號裁定駁回其上訴。\n    再審原告猶未甘服，主張本件有行政訴訟法第273 條第1 項\n    第1 款之再審理由，向最高行政法院提起再審之訴，經該院\n    以100 年1 月20日100 年度裁字第171 號裁定移送本院。\n三、兩造聲明：\n    (一)再審原告聲明：\n      1.本院99年度簡字第449號判決廢棄。\n      2.訴願決定、重核復查決定均撤銷。\n      3.再審及前審訴訟費用由再審被告負擔。\n    (二)再審被告聲明：\n      1.駁回再審原告之訴。\n      2.再審訴訟費用由再審原告負擔。\n四、再審原告主張：\n    (一)稅務訴訟之舉證責任分配理論與一般行政訴訟相同，即認\n      為在事實不明之情況下，其不利益應歸屬於由該事實導出\n      有利之法律效果之訴訟當事人負擔。租稅撤銷訴訟之客觀\n      舉證責任，應採法律要件說，即就課稅要件事實之存否及\n      課稅標準，稅捐機關應負舉證責任；至租稅之免除、減輕\n      等權利障礙要件事實及權利消減要件事實，應由納稅義務\n      人負舉證責任。原判決任意調整舉證責任，顯違背法令，\n      應予廢棄：\n      1.按行政訴訟法第136條準用民事訴訟法第277條規定，即\n        在事實不明之情況下，其不利益應歸屬於由該事實導出\n        有利之法律效果之訴訟當事人負擔，易言之，主張權利\n        或權限之人，於有疑義時，除法律另有規定外，原則上\n        應就權利發生事實負舉證責任，而否認權利或權限之人\n        或主張相反權利之人，對權利之障礙、消滅或排除事實\n        ，負舉證責任，乃行政訴訟之舉證責任分配理論，稅務\n        訴訟繫屬行政訴訟事件，自應適用是項舉證責任之分配\n        理論，此參諸改制前行政法院75年判字第681 號判決、\n        最高行政法院96年判字第948 號判決及高雄高等行政法\n        院95年度訴字第1068號判決意旨，均足證稅捐請求發生\n        事實係由稅捐稽徵機關負客觀舉證責任無疑。惟原判決\n        稱「惟查，系爭年度保單明細僅係載明原告經手之保單\n        號碼、要保人姓名、被保人姓名、保單生效日等資料，\n        業務津貼表係載明原告應稅項目、保單號碼及業績達成\n        率等資料，轉帳傳票係載明原告文具用品、回數票、電\n        腦維修、印表機等費用，仍未能證明租用系爭車輛與招\n        攬保險業務之必要性，無從認定系爭車輛租金確為○○\n        公司經營本業及附屬業務有關之費用。從而，○○公司\n        租賃系爭車輛實際上係原告自行租賃供原告私人使用，\n        並非供○○公司經營本業及附屬業務所使用，揆諸首揭\n        營業費用認列之相關規定及說明，系爭車輛租金支出自\n        不能認係○○公司之營業租金費用。」（原審判決第19\n        頁倒數第6 行以下），顯與前揭行政訴訟之舉證責任分\n        配理論相悖。\n      2.縱應由再審原告舉證系爭車輛之用途者，參諸司法院95\n        年9 月18日院台廳行一字第0950020772號函釋，雖無直\n        接證據足資證明，惟可應用經驗法則，依已明確之間接\n        事實推定事實，是依○○公司車輛使用辦法第1 條規定\n        ：「為協助同仁執行業務，特訂本辦法。本辦法所指『\n        車輛』係指公務用之租賃車輛及公務用之私人車輛。」\n        （請詳偵查卷證據目錄二、○○公司「修訂車輛使用辦\n        法及公佈相關作業流程），再審原告為○○公司招攬保\n        險業務，依經驗法則，難謂系爭租賃車用途非為公務使\n        用。且就該租賃車所發生之油料、修繕及保養等費用，\n        均認定屬○○公司經營本業及附屬業務有關之費用者，\n        卻就發生該油科、修繕或保養費用之主體（系爭公務車\n        ）否認非經營本業或附屬業務使用，顯違反論理法則。\n    (二)基於行政權與司法權分立之國家一般通例，行政官署對於\n      司法機關所為已定事項應以之為既判事項，原判決未依職\n      權審酌臺北地方法院檢察署檢察官偵查事證及其不起訴處\n      分書之認定，僅以該不起訴書被告非再審原告為由，認定\n      不能拘束本案，即逕予判決駁回，違反改制前行政法院32\n      判字第18號判例及司法院釋字第392 號，顯屬適用法規錯\n      誤，有行政訴訟法第273 條第1 項第1 款「適用法規顯有\n      錯誤」之再審事由，應予廢棄：\n      1.本件○○公司負責人是否藉公務車租賃協助公務車保管\n        人逃漏綜合所得稅，臺北市調查處扣押相關物品及詢問\n        後，認為應行移送偵查，遂以96年1月9日肆字第096430\n        04590 號移送書，將案件移送稱臺北地方法院檢察署偵\n        查。\n      2.臺北地方法院檢察署96年度偵字2347號偵查後，以「○\n        ○公司業務人員傭酬，已包含所有業務拓展費用，全額\n        列入薪資所得而非執行業務所得，因招攬保險業務而發\n        生之業務發展費用理應列報公司營業費用，○○公司自\n        業務人員薪資中調整，亦即車輛租金由員工傭酬中扣除\n        ，由租賃車商提供租金發票向○○公司請款，由○○公\n        司統一支付車輛租金。難認被告有因此而使員工薪資名\n        目減少而幫助該等員工逃漏個人綜合所得稅情事」而為\n        不起訴處分。此與○○公司對再審原告等業務同仁採利\n        潤中心之薪酬制度結算薪資所得方式一致。足證臺北地\n        方法院檢察署檢察官係依財政部95年6 月28日台財稅字\n        第09504063430 號函釋規定，按公務車輛之用途認定，\n        非以「業務員與租賃車商確認車價無誤後，先繳交車價\n        20% 或30% 公務車輛保證金，匯入○○公司於彰化銀行\n        總部分行所開設00000000 000000000號帳戶，並要求業\n        務員與租賃車商簽署『公務車輛申請暨扣薪同意書』、\n        『公務車輛租賃附屬契約』等文件，俟業務員與車商辦\n        妥簽約及對保等相關事宜後，車商即檢附前述文件，向\n        ○○公司財務部申請保證金及每月車輛租金給付，名義\n        上該車輛係屬○○公司所有，惟每月租金卻由○○公司\n        業務員個人薪資所得中直接扣取，使業務員薪資所得相\n        對減少」等支付形式，推論係私人支出，與業務無關。\n      3.按改制前行政法院32判字第18號判例意旨，基於刑事司\n        法機關調查證據之程序，其認定事實須達到超越合理懷\n        疑之程度，遠較行政機關調查證據為周延，則行政機關\n        應尊重司法機關所為之確定判決。另按司法院釋字第\n        392 號解釋意旨，檢察機關確定文書所認定之事實，符\n        合司法正義程序，行政機關亦應予尊重。有財政部96年\n        11月2 日台財訴字第09600301210 號訴願決定書：「次\n        按刑事訴訟法第260 條規定：『不起訴處分已確定或緩\n        起訴處分期滿未經撤銷者，非有下列情形之一，不得對\n        於同一案件再行起訴：…。』其修正理由一稱：『本法\n        對於檢察官之起訴裁量權已有適當之內部及外部監督，\n        對於不起訴處分已確定或緩起訴期滿未經撤銷者，自宜\n        賦予實質之確定力。』可知檢察官所為之不起訴處分已\n        確定者，具有實質之確定力，非但檢察官有其拘束效力\n        （除有該條但書情形之一外，不得對於同一案件再行起\n        訴），對於第三人亦應受實質確定力之拘束。另行政法\n        與刑法雖畛域不同，構成要件各別，司法機關與行政機\n        關可各本於權責依法審理認定，兩者並無必然關係，惟\n        基於刑事司法機關（如地方法院檢察署）調查證據之程\n        序，其認定事實須達到超越合理懷疑之程度，遠較行政\n        機關調查證據為周延，則行政機關亦應尊重已生實質確\n        定力之不起訴處分所認定之事實。」益證。\n      4.所謂適用法規顯有錯誤，依改制前行政法院62年度判字\n        第610 號判例意旨，係指原判決所適用之法規與該案應\n        適用之現行法規相違背，或與解釋判例有所抵觸而言。\n        查本件系爭事項業經臺北地方法院檢察署檢察官偵查事\n        證及其不起訴處分書之認定，應有拘束本件之效力。參\n        諸前揭改制前行政法院32年判字第18號判例及司法院釋\n        字第392 號，原判決應以臺北地方法院檢察署96年度偵\n        字2347號偵查之不起訴處分已定事實為既判事項，原判\n        決未依該判例及大法官解釋撤銷原處分，顯屬適用法規\n        錯誤，有行政訴訟法第273 條第1 項第1 款「適用法規\n        顯有錯誤」之法定再審事由，應予廢棄。\n    (三)綜合所得稅原則上係採現金收付制，稱為收付實現原則，\n      亦即綜合所得稅之核課，應僅對已實現之實際所得課稅，\n      對於薪酬計算過程中，屬績效衡量因素且非屬受僱人實際\n      領受之營業費用，不應涵蓋於受僱人之所得中，再審原告\n      申請使用及保管公務車，係為推展業務，自屬○○公司營\n      業費用，且○○公司自再審原告業務發展費用中扣除，再\n      審原告並未實際取得系爭租金，依綜合所得稅之收付實現\n      原則，亦不應歸屬再審原告之薪資所得，此亦經臺北地方\n      法院檢察署是認在案，原判決未依是項原則審理，難謂非\n      屬違背法令，應予廢棄：\n      1.按最高行政法院93年判字第966 號裁判要旨，綜合所得\n        稅之現金收付原則應僅對已實現之實際所得課稅，縱計\n        算所得時係按員工擬制收入減除擬制費用支出方式表達\n        ，仍應以實際獲取金額認列為員工薪資所得，而非以擬\n        制收入為員工薪資所得，參諸財政部對靠行制度之相關\n        函釋（67年3 月25日台財稅第31997 號函、71年12月10\n        日台財稅第38935 號函、74年6 月21日台財稅第17954\n        號函、76年3 月2 日台財稅第7576785 號函、79年4 月\n        3 日台財稅第790021143 號函、84年7 月20日台財稅第\n        841636379 號函）規定，將靠行車主創造之營業收入擬\n        制為車行之收入，又將靠行車主之費用支出擬制為車行\n        之費用支出，而以靠行車主實際獲利擬制為車行給付予\n        靠行車主之薪資所得，有最高行政法院97年判字第34號\n        判決意旨益證。\n      2.經查○○公司為協助同仁執行業務，特訂定車輛使用辦\n        法，再審原告乃依該規定及公務車輛租賃作業流程向公\n        司申請保管公務租賃車輛，由○○公司（承租人）、再\n        審原告（保管人）及租賃車商（出租人）共同簽訂公務\n        車輛租賃契約，由○○公司按期支付車輛租金，認列營\n        業費用之車輛租金，依前揭綜合所得稅現金收付基礎之\n        收付實現原則及財政部95年函釋規定，系爭車輛租金不\n        應再歸併核定為再審原告之薪資所得。換言之，依前揭\n        收付實現原則，對於薪酬計算過程中，屬績效衡量因素\n        且非屬受僱人實際領受之營業費用，不應涵蓋於受僱人\n        之所得中，此亦經臺北地方法院檢察署是認在案，原判\n        決未依是項原則審理，難謂非屬違背法令，應予廢棄。\n    (四)租稅法所重視者，應為足以表徵納稅能力之實質的經濟事\n      實，而非其外觀之法律行為或形式上之登記事項，對實質\n      上相同經濟活動所產生之相同經濟利益，應課以相同之租\n      稅。再審原告申請使用及保管公務車，係為推展業務，與\n      ○○公司負責人租賃車輛供業務使用情形相同，均屬○○\n      公司營業費用，依實質課稅原則及平等原則，不應歸屬再\n      審原告之薪資所得，原判決未依是項原則審理，顯違反行\n      政程序法平等原則，並與一般經驗及倫理法則相違背，自\n      屬違背法令，應予廢棄：\n      1.按稅捐稽徵法第12條之1第1項規定，乃租稅法所重視者\n        ，應為足以表徵納稅能力之實質的經濟事實，而非其外\n        觀之法律行為或形式上之登記事項，對實質上相同經濟\n        活動所產生之相同經濟利益，應課以相同之租稅，亦符\n        行政程序法第6 條規定之平等原則，此參諸司法院釋字\n        第420 號解釋及改制前行政法院82年度判字第2410號決\n        亦有相同見解。\n      2.經查○○公司負責人於95年10月31日調查筆錄中說明：\n        「（你是否也以前述方式向汽車租賃公司承租汽車？共\n        承租幾部？汽車廠牌、型號及車價為何？如何扣款？）\n        95年5 月，我曾以○○公司名義承租乙部賓士E200型汽\n        車，車價約為240 萬元，至於汽車保證金及每月租金，\n        均由本公司財務部處理。」，業經臺北市國稅局97年6\n        月17日財北國稅審三字第0970206101號函認定「主旨：\n        貴處函詢○○保險經紀人股份有限公司負責人吳文永君\n        有無違反稅捐稽徵法或所得稅法等相關規定案，復如說\n        明二、三，請  查照。說明三、惟本案依現有事證尚難\n        認定吳文永君有利用租賃車輛逃漏個人綜合所得稅情事\n        ，故未將其臚列於元家雄君等302 人名單中；…」。此\n        外，一般商業情況，營利事業均有租賃車輛供經常外出\n        業務或同仁使用，亦有做為上下班之交通工具，參諸財\n        政部79年7 月4 日台財稅第790178955 號函釋、財政部\n        54台財稅發第0190號函釋規定亦是證。另按執行業務所\n        得查核辦法第15條第2 項規定亦可資參採。\n      3.次查○○公司車輛使用辦法第1 條規定：「為協助同仁\n        執行業務，特訂本辦法。本辦法所指『車輛』係指公務\n        用之租賃車輛及公務用之私人車輛。」（請詳偵查卷證\n        據目錄二、○○公司「修訂車輛使用辦法及公佈相關作\n        業流程」），依據○○公司車輛使用辦法第1 條規定：\n        「為協助同仁執行業務，特訂本辦法。本辦法所指『車\n        輛』係指公務用之租賃車輛及公務用之私人車輛。」（\n        請詳偵查卷證據目錄二、○○公司「修訂車輛使用辦法\n        及公佈相關作業流程」），系爭租賃公務車係再審原告\n        任職之○○公司為協助再審原告為公司業務招攬保險使\n        用，除陸續招攬新業務（彙整再審原告經手之要保書明\n        細表供核），亦需服務原有保戶，包括通知繳交及收取\n        保費、處理保戶理賠等問題，此等營業活動均有使用車\n        輛或其他交通工具之需，是依上開事實，證明系爭租賃\n        車輛確屬公務用途，且為○○公司經營本業之必要營業\n        工具，依司法院95年9 月18日院台廳行一字第\n        0950020772號函釋，足為核認系爭車輛租金為○○公司\n        經營本業有關費用之參採。基於前揭實質課稅原則，○\n        ○公司負責人及業務同仁租賃公司車輛之經濟用途相同\n        ，應課以相同租稅。稅捐稽徵機關對相同經濟活動卻認\n        定不同經濟利益，課處不同租稅方式，顯違反該實質課\n        稅原則及行政程序法之平等原則。原判決對○○公司負\n        責人吳文永以○○公司名義承租汽車之租金，未予視屬\n        吳文永之薪資所得，卻認為系爭租金為再審原告之薪資\n        所得，顯違反行政程序法第6 條規定之平等原則，並與\n        一般經驗及倫理法則相違背，自屬違背法令，應予廢棄\n        。\n      4.查系爭租賃車所發生之油料、修繕及保養等費用，均認\n        定屬○○公司經營本業及附屬業務有關之費用者，惟卻\n        就發生該油科、修繕或保養費用相同之主體之系爭租賃\n        車，否認非屬○○公司經營本業或附屬業務使用，顯有\n        分割取捨之違背法令，並違反一般經驗法則，應予廢棄\n        。\n    (五)本件系爭公務車租金之租稅法律適用及實證，前經稅捐稽\n      徵機關認屬為交通費，依財政部95年函釋規定，應由任職\n      公司檢據核實列報，尚不宜約定由業務員自行吸收或負擔\n      ，嗣後課稅事實資料未變，稅捐稽徵機關憑藉新見解重為\n      認定，與最高行政法院89年度判字第699 號判決要旨相互\n      牴觸，亦屬違背法令。原判決認屬再審原告之薪資所得，\n      亦與財政部95年函釋規定及稅捐稽徵機關認定矛盾，均屬\n      違背法令之情，應予廢棄：\n      1.按最高行政法院89年判字第699 號裁判要旨，即其課稅\n        事實資料未變，要難憑藉新見解重為處分。如前所述，\n        臺北地方法院檢察署就系爭公務車租金之租稅法律適用\n        及實務，業以96年3 月9 日北檢大歲96偵2347字第\n        16209 號函詢財政部台北市國稅局意見，並經財政部台\n        北市國稅局研議後，以96年6 月5 日財北國稅審二字第\n        0960201843號函復：「三、前揭財政部95年函釋規定，\n        保險公司之保險業務員為所屬公司招攬保險業務而發生\n        之必要費用，可由保險公司依營利事業所得稅查核準則\n        （以下簡稱查核準則）有關規定依其費用性質檢據核實\n        列報。…另該員工如係以公司名義租賃車輛，其分期給\n        付車商之租金（不含保證金），得依查核準則第74條第\n        3 款第2 目之5 規定認屬為交通費，依首揭財政部95年\n        函釋規定，應由保險經紀公司檢據核實列報，尚不宜約\n        定由保險業務員自行吸收或負擔。至員工如以員工自己\n        名義租購車輛，則該扣付款應視為員工基於僱傭關係而\n        取得之各種補助費或給與，故保險經紀公司應以薪資支\n        出列支，並依法併同員工薪資所得依率扣繳稅款。」，\n        足資說明稽徵機關實證上係以公司名義租賃車輛，或係\n        以員工自己名義租購車輛為據，認定租賃車輛是否確實\n        供公司業務使用。\n      2.本件既以公司名義租賃車輛，其分期給付車商之租金（\n        不含保證金），得依營利業事所得稅查核準則第74條第\n        3 款第2 目之5 規定認屬為交通費，依前揭財政部95年\n        函釋規定，應由保險經紀公司檢據核實列報，尚不宜約\n        定由保險業務員自行吸收或負擔，且臺北市國稅局係依\n        臺北地方法院檢察署就系爭公務車租金之租稅法律適用\n        及實證回覆，應有拘束本件之效力。嗣後課稅事實資料\n        未變，相對人憑藉新見解重為認定，與最高行政法院89\n        年度判字第699 號判決要旨相互牴觸，即其課稅事實資\n        料未變，再審被告憑藉新見解重為認定。\n    (六)依行政罰法第7 條規定，違反行政法上義務之行為，有出\n      於故意或過失者，始得處罰，且應由行政機關就行為人之\n      故意或過失負舉證責任，不採推定過失責任，原判決未釐\n      清系爭租賃車輛之用途，即推定再審原告有應申報之所得\n      而不為申報之過失責任，顯違背法令，應予廢棄：\n      按行政罰法第7 條規定，及改制前行政法院39年度判字第\n      2 號、32年度判字第16號判例意旨，揆其立意，係基於有\n      責任始有處罰之原則，為提昇人權之保障，國家欲處罰行\n      為人者，應由行政機關就行為人之故意或過失負舉證責任\n      ，不採推定過失責任，易言之，稅捐稽徵機關對行為人課\n      處罰鍰之處分時，須具體舉證其違章之故意或過失，倘無\n      法舉證，依法即不得對其課處罰鍰。查本件有關相對人核\n      定再審原告短報之薪資所得，係○○公司為協助再審原告\n      等業務員利於執行業務推展，提供再審原告使用及保管公\n      務租賃車輛，而支付之租金費用，惟其應歸屬○○公司之\n      營業費用，抑或再審原告之薪資所得，繫屬系爭租賃車輛\n      之用途，原判決所稱「本件原告95年度既有領受系爭所得\n      ，即應依所得稅法第71條規定辦理申報，茲原告未就實際\n      所得申報，已構成客觀之違章事實，原告列名系爭車輛租\n      賃合約之保管人，並於合約上簽名用印，系爭薪資所得\n      408, 000元金額頗鉅，原告不能諉為不知，觀其執為漏報\n      之理由，尚非不可避免。又原告上開所得之申報，法律已\n      明定其構成要件，原告於申報95年度綜合所得稅時，對應\n      如何申報，理應參照該法律規定辦理；若對法律之適用及\n      解釋產生疑義時，原告亦非不可向相關專業機構及人員查\n      詢，於獲得正確及充分之資訊後申報；且原告因適用法令\n      錯誤或計算錯誤而有溢繳稅款之情形，亦可依稅捐稽徵法\n      第28條規定，自繳納之日起5 年內提出具體證明，申請退\n      還，然原告捨此不為，猶有前揭漏報所得額之情形，從納\n      稅義務人應自行及誠實申報義務之角度觀察，難謂其主觀\n      上無違反上開所得稅法第110 條第1 項規定之過失責任，\n      是縱原告主張其並無漏稅之故意，亦難卸免其未善盡申報\n      應注意義務之違失。」（原審判決第22頁第14行以下），\n      無法證明系爭租賃車輛之用途，卻推定聲請人有應申報之\n      所得而不為申報之過失責任，自屬違背法令，應予廢棄。\n    (七)再審被告以系爭短漏報所得屬已填報扣繳憑單，而按0.2\n      倍科處罰鍰，惟於計算漏稅額時，卻否准將該已依法繳納\n      之扣繳稅額減除，顯有矛盾之情，原判決未予論述，僅以\n      所得稅報繳時點，○○公司並未扣繳，同意再審被告未將\n      系爭補扣繳稅款自漏稅額中減除，自屬違背法令，應予廢\n      棄：\n      1.按稅務違章案件裁罰金額或倍數參考表有關違反所得稅\n        法第110 條第1 項之相關規定，本件違章經再審原告處\n        所漏稅額0.2 倍之罰鍰，足證再審被告核認系爭短報之\n        薪資所得屬已填報扣繳憑單，是按財政部73年9 月3 日\n        台財稅第59051 號函釋規定，其「漏稅額」之計算，應\n        得減除「短漏報所得額之扣繳稅額」。\n      2.另依財政部賦稅署96年12月18日台稅一發字第0960455\n        4530號函釋、中央法規標準法第4 條、第5 條及行政程\n        序法第159 條規定，行政規則不應就人民權利義務加以\n        規定，否則即有違法律保留原則。\n      3.再按行政程序法第174 條之1 規定，凡規範內容涉及人\n        民之權利義務者，不論係職權命令或法規命令，均須依\n        行政程序法第174 條之1 規定，於施行後2 年內改以法\n        律規定，或於法律中增列其授權依據後修正或重新訂定\n        之，逾期即失其效力，以符租稅法律主義，倘行政機關\n        僅以行政命令添加法律所無之限制，即違反租稅法律主\n        義，此參諸關稅法於93年5 月5 日修正公布之增列第18\n        條（原第14條）第4 項之立法理由所載：「第4 項新增\n        。財政部86年4 月17日台財關第862000293 號函之內容\n        ，涉及人民權利義務之免稅規定，爰提升法律位階，於\n        本法中訂定，以符租稅法定主義。」即明。復揆諸鈞院\n        94年度簡字第1023號判決意旨亦有相同見解。\n      4.況查所得稅法第110 條第1 項規定之「漏稅額」計算，\n        揆諸同法條第2 項規定，已依所得稅法第110 條第1 項\n        規定辦理結算申報者，其「漏稅額」應不高於該法條第\n        2 項未依規定辦理結算申報所核定之「補徵應納稅額」\n        ，始符憲法之比例原則。另查第2 項核定之「補徵應納\n        稅額」，係依所得稅法第71條第1 項前段規定計算，得\n        減除尚未抵繳之扣繳稅額，是依前揭論理原則，本件係\n        已依法辦理結算申報，其漏稅額應參照第2 項之計算，\n        准予減除應扣繳稅額。惟財政部96年12月18日台稅一發\n        字第09604554530 號函釋規定將致已申報者計算之「漏\n        稅額」大於未申報者計算之「補徵應納稅額」，與憲法\n        之比例原則有悖，依憲法第172 條命令不能牴觸憲法或\n        法律原則之法令位階規定，應屬無效。\n      5.末按行政程序法第6 條所明定行政法之平等原則，此平\n        等原則係自憲法第7 條規定而來，即禁止差別待遇原則\n        ，換言之，行政權之行使，不論在實體上或程序上，相\n        同事件應為相同處理，非有合理之正當理由，不得為差\n        別待遇；是對於案情相同之案件，應為相同之行政處分\n        ，方符行政程序法之要求，有鈞院93年判字第1611號判\n        決意旨益證。經查與本件相同案情，稽徵機關等相對人\n        於計算漏稅額之處理方式不同，難謂無差別待遇。\n      6.惟原判決未審酌前揭財政部96年函釋程序之正當性，僅\n        以「依首揭財政部賦稅署96年12月18日台稅一發字第09\n        604554530 號函釋意旨，於計算系爭漏稅額時，自不得\n        減除該筆短報所得已繳納之扣繳稅款，原告容有誤解。\n        」（詳原審判決第23頁第12行以下）為由，否准再審原\n        告，顯違反前揭法律保留原則及平等原則，自屬違背法\n        令，應予廢棄。\n    (八)末按行政罰法第24條規定「一行為不二罰」原則，有關系\n      爭車輛租金，扣繳義務人（○○公司之負責人）業經臺北\n      市國稅局依法科處罰鍰，自不應再對納稅義務人（再審原\n      告）予以處罰，且參諸稅捐稽徵法第44條但書規定，難謂\n      主體不同則無其適用，原判決認定須為同一行為主體始得\n      適用，顯違背法令，應予廢棄：\n      按行政罰法第24條所規定數行政罰競合之一行為不二罰原\n      則應具憲法位階（參司法院大法官釋字第604 號解釋協同\n      意見書）。另就系爭車輛租金，如應歸屬為薪資所得者，\n      則按所得稅法第114 條規定，對扣繳義務人予以處罰，則\n      納稅義務人已依扣繳憑單申報，自不宜再對納稅義務人予\n      以處罰，以符前揭一行為不二罰原則規定。再參諸稅捐稽\n      徵法第44條規定，足證縱違章主體不同，仍應有一行為不\n      二罰之適用。惟原判決卻以「惟按行政罰法針對『行政罰\n      與行政罰』間，以及『行政罰與刑罰間』，如何適用一行\n      為不二罰原則，予以法律明文規定( 行政罰法第24條及第\n      26條) 。行政罰法第24條，係有關同一行為違反數法律所\n      規定之數個行政法義務，發生行政罰與行政罰間之競合，\n      究竟如何適用之規定，而臺北市國稅局係依所得稅法第\n      114 條第1 項第1 款規定，對○○公司按應補繳稅款處1\n      倍罰鍰，受處罰者係○○公司，故本件原告並無同一行為\n      違反數法律所規定之數個行政法義務，發生行政罰與行政\n      罰間之競合之問題，原處分自無違反行政罰法第24條規定\n      可言。」（原審判決第23頁倒數第7 行以下），顯屬適用\n      法規不當，有違背法令之情，應予廢棄云云。\n五、再審被告主張：\n    (一)按「薪資所得：凡公、教、軍、警、公私事業職工薪資及\n      提供勞務者之所得：一、薪資所得之計算，以在職務上或\n      工作上取得之各種薪資收入為所得額。二、前項薪資包括\n      ：薪金、俸給、工資、津貼、歲費、獎金、紅利及各種補\n      助費。…」；「納稅義務人應於每年5 月1 日起至5 月31\n      日止，填具結算申報書，向該管稽徵機關，申報其上一年\n      度內構成綜合所得總額…之項目及數額，以及有關減免、\n      扣除之事實，並應依其全年應納稅額減除…扣繳稅額及可\n      扣抵稅額，計算其應納之結算稅額，於申報前自行繳納。\n      …」；「納稅義務人已依本法規定辦理結算、決算或清算\n      申報，而對依本法規定應申報課稅之所得額有漏報或短報\n      情事者，處以所漏稅額2 倍以下之罰鍰。」，行為時所得\n      稅法第14條第1 項第3 類第1 款、第2 款、第71條第1 項\n      及現行同法第110 條第1 項各定有明文。次按「…納稅義\n      務人經發現短漏報屬應扣繳之課稅所得並應依規定裁罰之\n      案件，其漏稅額計算之基準，應以…82年11月3 日台財稅\n      第821501458 號函規定之調查基準日短漏報之所得，及已\n      繳納之稅款為計算漏稅額之基準。如納稅義務人短漏報之\n      所得於調查基準日前，業經扣繳義務人辦理扣繳者，於計\n      算漏稅額時，自得減除系爭短漏報所得已繳納之扣繳稅款\n      ；否則即不得減除。」，為財政部賦稅署96年12月18日台\n      稅一發字第09604554530 號函所明釋。\n    (二)按當事人對於鈞院判決提起再審之訴，必須具有行政訴訟\n      法第273 條第1 項所列各款情形之一者，始得為之。而所\n      謂「適用法規顯有錯誤者」，係指該判決所適用之法規與\n      該案應適用之現行法規相違背，或與解釋、判例有所牴觸\n      者而言；惟核其再審理由，並無所涉及原審判決所適用之\n      法規與本件應適用之現行法規相違背，或與解釋、判例有\n      所牴觸之情事，再審原告提起再審，依上揭規定及說明，\n      其再審難謂合法，應予駁回。\n    (三)查再審原告95年度綜合所得稅事件，系爭薪資所得之認定\n      ，業經鈞院98年度簡字第785 號判決駁回再審原告之訴，\n      其判決中已就○○公司藉租賃車輛名義，自再審原告薪資\n      扣取之車輛租金，改以該公司租金支出列報，依實質課稅\n      原則及法律規定，核認屬再審原告薪資所得，於法洵無不\n      合，難謂有何違背法令。按行政罰法第7 條第1 項規定：\n      「違反行政法上義務之行為非出於故意或過失者，不予處\n      罰。」，其中所謂「故意」，係指行為人對所有違反行政\n      法上義務之客觀構成要件要素的認知，以及實現該構成要\n      件之意志而言；至於「過失」，則是指行為人對於違反行\n      政法上義務之構成要件事實之發生，雖非故意，但按其情\n      節應注意、能注意而不注意，或雖預見其能發生而確信其\n      不發生者而言。又現行綜合所得稅制係採自行申報制，所\n      得稅法第71條定有明文，亦即有所得者即應自動向稽徵機\n      關辦理申報，是人民有所得即應課稅，乃所得稅制之基本\n      原則，亦為憲法第19條所明定，是取有應課稅之所得即應\n      誠實申報，且納稅事實之發生皆與納稅義務人之生活息息\n      相關，是納稅義務人亦有能力加以注意，其有應注意而不\n      注意情事時，自屬有過失。本件再審原告列名系爭車輛租\n      賃合約之保管人，並於合約上簽名用印，系爭薪資所得\n      408,000 元金額頗鉅，再審原告不能諉為不知，從納稅義\n      務人應自行及誠實申報義務之角度觀察，難謂其主觀上無\n      違反所得稅法第110 條第1 項規定之過失責任，原判決據\n      以認定，即無推定過失責任之違背法令情事。\n    (四)又行政解釋係在補充法令之效力，當法律有意義不明或不\n      備時，或法條文字雖無明文規定，而依論理顯然含有其意\n      義等情況時，均得就法律予以作解釋。而財政部賦稅署基\n      於主管機關職權，於96年12月18日台稅一發字第\n      09604554530 號函釋就違章漏稅罰鍰案稽徵機關計算該漏\n      稅額時應否減除扣繳義務人補繳應扣未扣之稅款釋疑，以\n      供其所屬作為適用之依據，並非屬法律所未規定，而創造\n      對人民之財產權予以限制，並無違反法律保留之情事，自\n      得予以援用。再審原告避重就輕，妄斷指摘原審有適用法\n      令之違法，顯非足取。\n    (五)復按行政罰法第24條，係有關同一行為違反數法律所規定\n      之數個行政法義務，發生行政罰與行政罰間之競合，究竟\n      如何適用之規定，而再審被告依所得稅法第114 條第1 項\n      第1 款規定，對○○公司扣繳義務人按應補繳稅款處1 倍\n      罰鍰，受處罰者係○○公司扣繳義務人，故本件再審原告\n      並無同一行為違反數法律所規定之數個行政法義務，發生\n      行政罰與行政罰間競合之問題，自無違反一行為不二罰原\n      則之情事，又原判決所適用之法規，並無與本案應適用之\n      現行法規相違背，自難謂原判決有行政訴訟法第273 條第\n      1 項第1 款所規定適用法規顯有錯誤之再審事由。\n    (六)本件系爭罰鍰業經再審被告逐一審酌，並敘明否准認列之\n      理由，且亦為原審判決所確定之事實，再審原告執為再審\n      理由，於法自屬有違。準上之言，再審原告為本件之爭執\n      ，顯無存在任何法定事由，再審難謂合法等語。\n六、按「再審之訴專屬為判決之原行政法院管轄」，行政訴訟法\n    第275 條第1 項定有明文。又按「對於高等行政法院判決提\n    起上訴，而經本院認上訴為不合法以裁定駁回，對於該高等\n    行政法院判決提起再審之訴者，無論本於何種法定再審事由\n    ，仍應專屬原高等行政法院管轄。又當事人向本院提起上訴\n    ，是否合法，係屬本院應依職權調查裁判之事項，聲請人對\n    本院以其上訴為不合法而駁回之裁定，以發見未經斟酌之證\n    物為由聲請再審，依行政訴訟法第283 條準用第275 條第1\n    項之規定，應專屬本院管轄，同法第275 條第3 項規定不在\n    準用之列。」，最高行政法院95年裁字第1167號著有判例。\n    經查，本件當事人前因綜合所得稅事件，經本院99年7 月29\n    日99年度簡字第449 號判決駁回；再審原告不服，提起上訴\n    ，經最高行政法院99年10月7 日99年度裁字第2374號裁定，\n    以其上訴為不合法，駁回上訴確定在案。再審原告主張本院\n    99年度簡字第449 號判決，有行政訴訟法第273 條第1 項第\n    1 款之再審事由，提起本件再審之訴。依前揭規定及最高行\n    政法院判例意旨，該再審事由屬本院管轄，合先敘明。\n七、又按「有左列各款情形之一者，得以再審之訴對於確定終局\n    判決聲明不服。但當事人已依上訴主張其事由或知其事由而\n    不為主張者，不在此限：一、適用法規顯有錯誤者。…」，\n    行政訴訟法第273 條第1 項第1 款定有明文。且「再審之訴\n    顯無再審理由者，得不經言詞辯論，以判決駁回之。」，同\n    法第278 條第2 項設有規定。\n八、前揭事實概要所載各情，為兩造所不爭，且有上開各該文件\n    、重核復查決定書及訴願決定書等件影本附原處分卷、訴願\n    機關卷及本院前審判決、最高行政法院原裁定等件影本附本\n    院前審卷及最高行政法院卷可稽。再審原告提起本件再審之\n    訴，與行政訴訟法第273 條第1 項第1 款之再審事由，顯有\n    未合。茲依前述兩造主張之意旨，就下列各點敘明判決之理\n    由。\n九、再審原告提起本件再審之訴，核與行政訴訟法第273條第1項\n    第1款之再審事由，顯有未合：\n    (一)按當事人對於本院判決提起再審之訴，必須具有行政訴訟\n      法第273 條第1 項所列各款情形之一者，始得為之。而所\n      謂「適用法規顯有錯誤者」，係指原判決所適用之法規與\n      該案應適用之現行法規相違背，或與解釋判例有所牴觸者\n      而言，至於法律上見解之歧異，再審原告對之縱有爭執，\n      要難謂為適用法規錯誤，而據為再審之理由，改制前行政\n      法院62年判字610 號著有判例。\n    (二)次按「薪資所得：凡公、教、軍、警、公私事業職工薪資\n      及提供勞務者之所得：一、薪資所得之計算，以在職務上\n      或工作上取得之各種薪資收入為所得額。二、前項薪資包\n      括：薪金、俸給、工資、津貼、歲費、獎金、紅利及各種\n      補助費。…」，行為時所得稅法第14條第1 項第3 類第1\n      款及第2 款前段定有明文。又「行政罰與刑罰之構成要件\n      雖有不同，而刑事判決與行政處分，亦原可各自認定事實\n      ，…」，改制前行政法院75年度判字第309 號著有判例。\n    (三)經查，本件再審被告查認○○公司明知再審原告購買車輛\n      係私人支出，與公司業務無關，卻自94年起向和車公司租\n      賃車輛，由和車公司（出租人）、○○公司（承租人）及\n      再審原告（使用人）於94年12月28日共同簽署「公務車輛\n      租賃附屬契約」（下稱車輛租賃契約），俟再審原告與和\n      車公司辦妥簽約及對保等事宜後，和車公司即檢附相關文\n      件向○○公司財務部申請給付租賃車輛之保證金265,000\n      元及每月之租金34,000元，名義上該車輛係○○公司承租\n      ，惟每月車輛租金卻由公司自再審原告薪資中扣取給付，\n      嗣租賃期滿時再審原告於97年1 月2 日，以252,381 元之\n      價格買受系爭車輛，取得承租車輛之所有權，故本件實際\n      係再審原告租賃及購買車輛，並非○○公司租賃車輛供再\n      審原告使用，○○公司借租賃車輛之名義，將扣取薪資改\n      以租金費用列報，以薪資淨額列報員工所得，對公司整體\n      費用並不影響，以扣取薪資之方式幫助再審原告逃漏95年\n      度綜合所得稅，經臺北市調查處及臺北市國稅局查獲，並\n      經臺北市國稅局以○○公司填製之員工支付車輛租金薪資\n      扣款彙整表核定再審原告短報95年度薪資所得為408,000\n      元等情，有臺北市調查處96年1 月31日肆字第\n      09643004620 號函、車輛租賃契約、車輛買賣統一發票及\n      員工支付車輛租金薪資扣款彙整表影本等資料可稽，再審\n      被告乃據以核定再審原告短報取自○○公司薪資所得\n      408,000 元，並無不合。再審原告所稱原判決僅以再審原\n      告填具公務汽車申請暨使用切結書、匯款265,000 元車輛\n      保證金至○○公司指定之銀行帳戶、再審原告與和車公司\n      訂定之車輛買賣合約書等為，臆測再審原告實質上為系爭\n      車輛之承租人，顯有違背法令云云，並非可採。\n    (四)再審原告主張本院前審判決未依職權審酌臺北地方法院檢\n      察署檢察官偵查事證及其不起訴處分書之認定，僅以該不\n      起訴書被告非再審原告為由，認定不能拘束本案，其適用\n      法規顯有錯誤云云。經查，○○公司負責人吳文永，因違\n      反稅捐稽徵法案件，被臺北市調查處移送，經臺灣臺北地\n      方法院檢察署檢察官96年度偵字第2347號不起訴處分，該\n      不起訴處分書認定○○公司92至95年期間，公司員工使用\n      公務車輛僅有余葡月、李峰寶、陳玉英、陳玉真及田敏薰\n      等5 人於租期滿後買回車輛，比例極低。惟查，○○公司\n      該年期間計有302 名員工依公務車輛使用辦法申請汽車租\n      賃368 輛中，扣除未到期車輛35輛後，計有270 輛係由員\n      工本人或關係人（配偶、父母、兄弟、姊妹等）買回，其\n      比例高達占已到期車輛的81.08%，本件再審原告即屬本人\n      買回等情，有地檢署檢察官96年度偵字第2347號不起訴處\n      分書、臺北市國稅局編製之○○公司92至95年間員工租車\n      到期移轉統計表及電子計算機統一發票可稽，其與該不起\n      訴處分書所認情形，即有不同。又系爭租賃車係由員工自\n      行洽詢車商於確認車種、車價及分期付款期數後，將保證\n      金款項（車價20% 或30% 等），匯入公司指定帳戶，車商\n      再檢附相關文件，向○○公司申請保證金及每月租金給付\n      ，有該公司公務車輛使用辦法、公務車輛租賃作業流程及\n      公務汽車申請暨使用切結書可稽，系爭租車金額既然於簽\n      立公務車輛租賃附屬契約書當時即已確定，其若屬營業費\n      用，則該公司即可直接就員工薪資調整，何需要再審原告\n      同意自應領薪資中扣取給付，並簽立分期付款總額之保證\n      票據。況該公司業務拓展費之性質，依該公司公務車輛使\n      用辦法第7 條所載：「因使用公務車輛所衍生之油料、修\n      繕或保養等費用，得由使用人檢具合於營業稅法之單據報\n      支業務發展費用。」，及該公司負責人吳文永證稱：「業\n      務員以業務拓展費的名目報支交通費，先前是用業務員加\n      油的發票為依據報支。」，且該公司財務部經理李忠約證\n      稱：「○○公司業務拓展費之發放，係依員工業績計算…\n      …業務拓展費由員工檢具單據向公司申報後才發放。」，\n      是公務車輛所衍生之油料、修繕或保養及交通費，始屬公\n      司因招攬保險業務而發生之必要費用，公司可依規定檢據\n      依費用性質核實列報。故系爭車輛雖係以○○公司名義承\n      租，惟每月車輛租金卻由公司自再審原告薪資中扣取給付\n      ，租賃到期時由再審原告買回直接取得承租車輛之所有權\n      ，則本件實際係由再審原告租賃及購買車輛，並非○○公\n      司租賃車輛供再審原告使用，是以再審被告按○○公司填\n      製之員工支付車輛租金薪資扣款彙整表，核定再審原告短\n      報95年度薪資所得為408,000 元，即屬有據。又臺北市調\n      查處以○○公司負責人吳文永君違反稅捐稽徵法及商業會\n      計法相關規定，將其移送檢察署檢察官偵辦，雖經檢察署\n      檢察官為不起訴處分。惟查，再審原告所指台北地檢署96\n      年度偵字第2347號不起訴處分，核與改制前行政法院32年\n      判字第18號判例係指司法機關之「確定判決」，尚有不同\n      ；且再審原告並非該不起訴處分書之被告，原判決認本件\n      不受該不起訴處分之拘束，並無違誤；再者，系爭事項既\n      經查明，且與台北地檢察署不起訴處分所採認之事實，尚\n      有不同，已如前述，則依前揭改制前行政法院判例之意旨\n      ，原判決以再審被告依本件查得事實所為之行政處分，不\n      受前開不起訴處分所認事實之拘束，並無適用法規顯有錯\n      誤之情事。再審原告上開主張，核不足採。\n    (五)再審原告主張原判決認為系爭租車金額屬再審原告之薪資\n      所得，與財政部95年6 月28日台財稅字第09504063430 號\n      函釋及臺北市國稅局96年6 月5 日財北國稅審二字第\n      0960201843號函所認之交通費不符，均屬違背法令云云。\n      經查，再審原告所援引財政部95年函釋及臺北市國稅局96\n      年函係闡釋：保險業務員為公司招攬保險業務發生之營業\n      費用文具用品、差旅費、郵電費、印刷費及廣告費、交際\n      費、訓練費、交通及油料費等，依據現行所得稅法規定，\n      其屬保險公司之營業費用者，可由保險公司依營利事業所\n      得稅查核準則有關規定檢據依費用性質核實列報，不宜約\n      定由保險業務員自行吸收或負擔。而本件系爭租車金額，\n      形式上雖由○○公司給付出租人，名義上該車輛係由○○\n      公司承租，惟每月車輛租金卻由公司自再審原告應領薪資\n      中扣取給付，嗣租賃期滿再審原告再以餘額價購取得承租\n      車輛之所有權，系爭租賃車輛既係由再審原告自行洽詢車\n      商於確認車種、車價及分期付款期數後，將保證金款項匯\n      入公司指定帳戶，車商再檢附相關文件，向○○公司申請\n      保證金及每月租金給付，則本件實際上係由再審原告租賃\n      及購買車輛供再審原告自行使用，並非○○公司租賃車輛\n      供再審原告招攬業務使用。原判決查認系爭租金非屬○○\n      公司之營業費用，而係再審原告之薪資所得，並無違背法\n      令之情事。再審原告主張適用上開函釋，依前所述，核屬\n      誤解，亦非可採。\n    (六)再審原告主張其薪資所得為個人薪酬及組織報酬減除支應\n      歸屬利潤中心之各項必要費用後餘額，二項之合計數乃其\n      實際取自任職公司之薪資所得，系爭租金係自組織報酬下\n      扣除，原判決認定非屬○○公司營業費用，影響○○公司\n      制訂之獎金制度，違反租稅法律主義之精神，並與租稅中\n      立原則相悖；且其申請使用及保管公務車，係為推展業務\n      ，自屬○○公司營業費用，○○公司自其業務發展費用中\n      扣除，符合實質課稅原則及平等原則，其未實際取得系爭\n      租金，依綜合所得稅之收付實現原則，亦不應歸屬其薪資\n      所得，原判決未依是項原則，亦屬違背法令云云。按「執\n      行業務所得：凡執行業務者之業務或演技收入，減除業務\n      所房租或折舊、業務上使用器材設備之折舊及修理費，或\n      收取代價提供顧客使用之藥品、材料等之成本、業務上雇\n      用人員之薪資、執行業務之旅費及其他直接必要費用後之\n      餘額為所得額。」；「薪資所得：凡公、教、軍、警、公\n      私事業職工薪資及提供勞務者之所得：一、薪資所得之計\n      算，以在職務上或工作上取得之各種薪資收入為所得額。\n      二、前項薪資包括：薪金、俸給、工資、津貼、歲費、獎\n      金、紅利及各種補助費。」，行為時所得稅法第14條第1\n      項第2 類前段、第3 類第1 款及第2 款前段各定有明文。\n      依上開規定可知，執行業務者得減除必要費用，以其餘額\n      為所得額，而薪資所得者則無減除費用之規定，此乃二者\n      之重大區別。再審原告主張依公司內部薪酬制度，得將系\n      爭公務車租金自薪資所得中扣除，以其淨額列報，實乃對\n      於現行執行業務所得及薪資所得者課稅規定之混淆，不足\n      為取。又本件若係○○公司租賃車輛供特定員工使用所支\n      出之租金，其性質乃對該特定員工給予之交通津貼或交通\n      補助費，依上開規定，亦屬薪資所得。故原判決以系爭租\n      金非屬○○公司之營業費用，而係再審原告之薪資所得，\n      符合實質課稅原則及平等原則，並無再審原告所指違反租\n      稅法律主義、租稅中立原則及收付實現原則等情事。再審\n      原告上開主張，核非可採。\n    (七)再審原告主張本件課稅要件事實之存否及課稅標準，應由\n      稅捐機關負舉證責任，原判決任意調整舉證責任，顯有違\n      背法令云云。按「除本法有規定者外，民事訴訟法第277\n      條之規定於本節準用之。」；「當事人主張有利於己之事\n      實者，就其事實有舉證之責任。」，行政訴訟法第136 條\n      及民事訴訟法第277 條前段各定有明文。經查，再審原告\n      主張系爭車輛作為公務用途，租金支出應認列營業費用部\n      分，核屬有利於己之事實，自應就其主張負舉證責任，原\n      判決以再審原告未能舉證以實其說，認其主張難以採信，\n      核與前開舉證責任分配之規定，並無不合，且無再審原告\n      所指任意調整舉證責任違背法令之情事。再審原告上開主\n      張，並不足採。。\n    (八)再審原告主張原判決有關罰鍰部分，亦有違背法令之情事\n      云云。按「納稅義務人應於每年5 月1 日起至5 月31日止\n      ，填具結算申報書，向該管稽徵機關，申報其上一年度內\n      構成綜合所得總額…之項目及數額，以及有關減免、扣除\n      之事實，並應依其全年應納稅額減除…扣繳稅額及可扣抵\n      稅額，計算其應納之結算稅額，於申報前自行繳納。…」\n      ；「納稅義務人已依本法規定辦理結算、決算或清算申報\n      ，而對依本法規定應申報課稅之所得額有漏報或短報情事\n      者，處以所漏稅額2 倍以下之罰鍰。」，行為時所得稅法\n      第71條第1 項前段及98年5 月27日修正公布之同法第110\n      條第1 項各定有明文。次按「五、納稅義務人經發現短漏\n      報屬應扣繳之課稅所得並應依規定裁罰之案件，其漏稅額\n      計算之基準，應以鈞部82年11月3 日台財稅第821501458\n      號函規定之調查基準日短漏報之所得，及已繳納之稅款為\n      計算漏稅額之基準，如納稅義務人短漏報之所得於調查基\n      準日前，業經扣繳義務人辦理扣繳者，自得減除系爭短漏\n      報所得已繳納之扣繳稅款；否則即不得減除。」，有財政\n      部賦稅署96年12月18日台稅一發字第09604554530 號函釋\n      可參，該函釋核與相關法規，並無不合。經查，本件再審\n      原告95年度綜合所得稅結算申報，再審被告查認其漏報取\n      自○○公司薪資所得408,000 元，乃歸戶核定再審原告當\n      年度綜合所得總額為9,625,219 元、所得淨額8,978,493\n      元，補徵應納稅額122,400 元，並按所漏稅額163,200 元\n      處以0.5 倍之罰鍰計81,600元，嗣經再審被告以98年12月\n      10日財北國稅法二字第0980264006號重核復查決定：「追\n      減罰鍰…48, 960 元」，變更罰鍰為32,640元，依前揭規\n      定及說明，並無違誤。又綜合所得稅之課徵係採「自行申\n      報制」，重在誠實報繳，即有所得即應課稅，為所得稅制\n      之基本原則。本件經查得○○公司短報員工薪資所得，已\n      如前述，再審原告既有是項所得，即應注意誠實報繳，使\n      之符合稅法之規定，惟再審原告應注意能注意而不注意，\n      致短漏申報，縱非故意，亦難謂無過失，其涉有短漏報之\n      違章行為，自應論罰。且再審被告於97年6 月13日以財北\n      國稅中南所綜一字第097213435 號函通知○○公司補繳應\n      扣未扣稅款並補報扣繳憑單，該公司雖已補繳稅款並補報\n      扣繳憑單，惟○○公司補辦扣繳稅款係於調查基準日（96\n      年4 月10日財北國稅審三字第0960217676號函請公司提示\n      相關資料）之後，於計算漏稅額時，依前揭規定及函釋意\n      旨，即不得減除短報所得已繳納之扣繳稅款。至再審原告\n      雖稱本件已處罰扣繳義務人，基於一行為不二罰原則，不\n      應再就扣繳稅額計算罰鍰云云；惟查，扣繳義務人未依規\n      定扣繳稅款與所得人漏報所得係屬二事，二者違章主體不\n      同，且未依規定扣繳稅款係依所得稅法第114 條規定處罰\n      ，所得人漏報所得係依同法第110 條規定處罰，二者處罰\n      之法律依據亦不同，並無違反一行為不二罰之原則。再審\n      原告上開主張，亦不足採\n    (九)由上以觀，再審原告主張各節，揆諸前揭理由說明，並無\n      原判決所適用之法規與該案應適用之現行法規相違背，或\n      與解釋判例有所牴觸等情事。是以再審原告所提再審理由\n      ，核與行政訴訟法第273 條第1 項第1 款之再審事由，顯\n      有未合。\n十、本件事證，已臻明確，兩造其餘攻擊防禦方法，經審酌對於\n    本件判決結果並不生影響，爰不予逐一論列，附此敘明。\n十一、本件再審之訴，為顯無再審理由：\n    綜上所述，本件再審原告之主張，核與行政訴訟法第273 條\n    第1 項第1 款之再審事由，顯有未合，其提起再審之訴，顯\n    無再審理由。是以再審原告訴請本院99年度簡字第449 號判\n    決廢棄，訴願決定、重核復查決定均撤銷云云，為無理由，\n    應予駁回。爰不經言詞辯論，以判決駁回之。\n據上論結，本件再審原告再審之訴顯無再審理由，依行政訴訟法\n第278 條第2 項、第98條第1 項前段，判決如主文。\n中    華    民    國    100   年    5     月    31    日\n                  臺北高等行政法院第二庭\n                                  法  官  蕭忠仁\n上為正本係照原本作成。\n本件以訴訟事件所涉及之法律見解具有原則性者為限，始得於本\n判決送達後20日內向本院提出上訴狀並表明上訴理由，如已於本\n判決宣示後送達前提起上訴者，應於判決送達後20日內補具上訴\n理由（均按他造人數附繕本），且經最高行政法院許可後方得上\n訴。\n中    華    民    國    100   年    5     月    31    日\n                                  書記官  蕭純純",
  "structure": {
    "main": "再審之訴駁回。\n再審訴訟費用由再審原告負擔。",
    "reason": "一、程序事項：\n    再審原告起訴時，再審被告之代表人為凌忠嫄，嗣變更為陳\n    金鑑，並由陳金鑑承受訴訟，有其提出之聲明承受訴訟狀附\n    卷可稽，核無不合，應予准許。\n二、事實概要：\n    再審被告依據法務部調查局臺北市調查處（下稱臺北市調處\n    ）通報及查得資料，查獲再審原告95年度綜合所得稅結算申\n    報，漏報取自○○保險經紀人股份有限公司（下稱○○公司\n    ）薪資所得408,000 元，乃歸戶核定再審原告當年度綜合所\n    得總額為9,625,219 元、所得淨額8,978,493 元，補徵應納\n    稅額122,400 元，並按所漏稅額163,200 元處以0.5 倍之罰\n    鍰計81,600元。再審原告就核定取自○○公司薪資所得及罰\n    鍰處分不服，申請復查，未獲變更，提起訴願，經財政部98\n    年10月21日台財訴字第09800354220 號訴願決定，將復查決\n    定關於罰鍰部分撤銷，由再審被告另為處分。其餘訴願駁回\n    。案經再審被告依上開訴願決定撤銷意旨以98年12月10日財\n    北國稅法二字第0980264006號重核復查決定：「追減罰鍰…\n    48, 960 元」，變更罰鍰為32,640元。再審原告仍表不服，\n    提起訴願，亦遭駁回，遂向本院提起行政訴訟。經本院99年\n    7 月29日99年度簡字第449 號判決駁回。再審原告提起上訴\n    ，復經最高行政法院99年度裁字第2374號裁定駁回其上訴。\n    再審原告猶未甘服，主張本件有行政訴訟法第273 條第1 項\n    第1 款之再審理由，向最高行政法院提起再審之訴，經該院\n    以100 年1 月20日100 年度裁字第171 號裁定移送本院。\n三、兩造聲明：\n    (一)再審原告聲明：\n      1.本院99年度簡字第449號判決廢棄。\n      2.訴願決定、重核復查決定均撤銷。\n      3.再審及前審訴訟費用由再審被告負擔。\n    (二)再審被告聲明：\n      1.駁回再審原告之訴。\n      2.再審訴訟費用由再審原告負擔。\n四、再審原告主張：\n    (一)稅務訴訟之舉證責任分配理論與一般行政訴訟相同，即認\n      為在事實不明之情況下，其不利益應歸屬於由該事實導出\n      有利之法律效果之訴訟當事人負擔。租稅撤銷訴訟之客觀\n      舉證責任，應採法律要件說，即就課稅要件事實之存否及\n      課稅標準，稅捐機關應負舉證責任；至租稅之免除、減輕\n      等權利障礙要件事實及權利消減要件事實，應由納稅義務\n      人負舉證責任。原判決任意調整舉證責任，顯違背法令，\n      應予廢棄：\n      1.按行政訴訟法第136條準用民事訴訟法第277條規定，即\n        在事實不明之情況下，其不利益應歸屬於由該事實導出\n        有利之法律效果之訴訟當事人負擔，易言之，主張權利\n        或權限之人，於有疑義時，除法律另有規定外，原則上\n        應就權利發生事實負舉證責任，而否認權利或權限之人\n        或主張相反權利之人，對權利之障礙、消滅或排除事實\n        ，負舉證責任，乃行政訴訟之舉證責任分配理論，稅務\n        訴訟繫屬行政訴訟事件，自應適用是項舉證責任之分配\n        理論，此參諸改制前行政法院75年判字第681 號判決、\n        最高行政法院96年判字第948 號判決及高雄高等行政法\n        院95年度訴字第1068號判決意旨，均足證稅捐請求發生\n        事實係由稅捐稽徵機關負客觀舉證責任無疑。惟原判決\n        稱「惟查，系爭年度保單明細僅係載明原告經手之保單\n        號碼、要保人姓名、被保人姓名、保單生效日等資料，\n        業務津貼表係載明原告應稅項目、保單號碼及業績達成\n        率等資料，轉帳傳票係載明原告文具用品、回數票、電\n        腦維修、印表機等費用，仍未能證明租用系爭車輛與招\n        攬保險業務之必要性，無從認定系爭車輛租金確為○○\n        公司經營本業及附屬業務有關之費用。從而，○○公司\n        租賃系爭車輛實際上係原告自行租賃供原告私人使用，\n        並非供○○公司經營本業及附屬業務所使用，揆諸首揭\n        營業費用認列之相關規定及說明，系爭車輛租金支出自\n        不能認係○○公司之營業租金費用。」（原審判決第19\n        頁倒數第6 行以下），顯與前揭行政訴訟之舉證責任分\n        配理論相悖。\n      2.縱應由再審原告舉證系爭車輛之用途者，參諸司法院95\n        年9 月18日院台廳行一字第0950020772號函釋，雖無直\n        接證據足資證明，惟可應用經驗法則，依已明確之間接\n        事實推定事實，是依○○公司車輛使用辦法第1 條規定\n        ：「為協助同仁執行業務，特訂本辦法。本辦法所指『\n        車輛』係指公務用之租賃車輛及公務用之私人車輛。」\n        （請詳偵查卷證據目錄二、○○公司「修訂車輛使用辦\n        法及公佈相關作業流程），再審原告為○○公司招攬保\n        險業務，依經驗法則，難謂系爭租賃車用途非為公務使\n        用。且就該租賃車所發生之油料、修繕及保養等費用，\n        均認定屬○○公司經營本業及附屬業務有關之費用者，\n        卻就發生該油科、修繕或保養費用之主體（系爭公務車\n        ）否認非經營本業或附屬業務使用，顯違反論理法則。\n    (二)基於行政權與司法權分立之國家一般通例，行政官署對於\n      司法機關所為已定事項應以之為既判事項，原判決未依職\n      權審酌臺北地方法院檢察署檢察官偵查事證及其不起訴處\n      分書之認定，僅以該不起訴書被告非再審原告為由，認定\n      不能拘束本案，即逕予判決駁回，違反改制前行政法院32\n      判字第18號判例及司法院釋字第392 號，顯屬適用法規錯\n      誤，有行政訴訟法第273 條第1 項第1 款「適用法規顯有\n      錯誤」之再審事由，應予廢棄：\n      1.本件○○公司負責人是否藉公務車租賃協助公務車保管\n        人逃漏綜合所得稅，臺北市調查處扣押相關物品及詢問\n        後，認為應行移送偵查，遂以96年1月9日肆字第096430\n        04590 號移送書，將案件移送稱臺北地方法院檢察署偵\n        查。\n      2.臺北地方法院檢察署96年度偵字2347號偵查後，以「○\n        ○公司業務人員傭酬，已包含所有業務拓展費用，全額\n        列入薪資所得而非執行業務所得，因招攬保險業務而發\n        生之業務發展費用理應列報公司營業費用，○○公司自\n        業務人員薪資中調整，亦即車輛租金由員工傭酬中扣除\n        ，由租賃車商提供租金發票向○○公司請款，由○○公\n        司統一支付車輛租金。難認被告有因此而使員工薪資名\n        目減少而幫助該等員工逃漏個人綜合所得稅情事」而為\n        不起訴處分。此與○○公司對再審原告等業務同仁採利\n        潤中心之薪酬制度結算薪資所得方式一致。足證臺北地\n        方法院檢察署檢察官係依財政部95年6 月28日台財稅字\n        第09504063430 號函釋規定，按公務車輛之用途認定，\n        非以「業務員與租賃車商確認車價無誤後，先繳交車價\n        20% 或30% 公務車輛保證金，匯入○○公司於彰化銀行\n        總部分行所開設00000000 000000000號帳戶，並要求業\n        務員與租賃車商簽署『公務車輛申請暨扣薪同意書』、\n        『公務車輛租賃附屬契約』等文件，俟業務員與車商辦\n        妥簽約及對保等相關事宜後，車商即檢附前述文件，向\n        ○○公司財務部申請保證金及每月車輛租金給付，名義\n        上該車輛係屬○○公司所有，惟每月租金卻由○○公司\n        業務員個人薪資所得中直接扣取，使業務員薪資所得相\n        對減少」等支付形式，推論係私人支出，與業務無關。\n      3.按改制前行政法院32判字第18號判例意旨，基於刑事司\n        法機關調查證據之程序，其認定事實須達到超越合理懷\n        疑之程度，遠較行政機關調查證據為周延，則行政機關\n        應尊重司法機關所為之確定判決。另按司法院釋字第\n        392 號解釋意旨，檢察機關確定文書所認定之事實，符\n        合司法正義程序，行政機關亦應予尊重。有財政部96年\n        11月2 日台財訴字第09600301210 號訴願決定書：「次\n        按刑事訴訟法第260 條規定：『不起訴處分已確定或緩\n        起訴處分期滿未經撤銷者，非有下列情形之一，不得對\n        於同一案件再行起訴：…。』其修正理由一稱：『本法\n        對於檢察官之起訴裁量權已有適當之內部及外部監督，\n        對於不起訴處分已確定或緩起訴期滿未經撤銷者，自宜\n        賦予實質之確定力。』可知檢察官所為之不起訴處分已\n        確定者，具有實質之確定力，非但檢察官有其拘束效力\n        （除有該條但書情形之一外，不得對於同一案件再行起\n        訴），對於第三人亦應受實質確定力之拘束。另行政法\n        與刑法雖畛域不同，構成要件各別，司法機關與行政機\n        關可各本於權責依法審理認定，兩者並無必然關係，惟\n        基於刑事司法機關（如地方法院檢察署）調查證據之程\n        序，其認定事實須達到超越合理懷疑之程度，遠較行政\n        機關調查證據為周延，則行政機關亦應尊重已生實質確\n        定力之不起訴處分所認定之事實。」益證。\n      4.所謂適用法規顯有錯誤，依改制前行政法院62年度判字\n        第610 號判例意旨，係指原判決所適用之法規與該案應\n        適用之現行法規相違背，或與解釋判例有所抵觸而言。\n        查本件系爭事項業經臺北地方法院檢察署檢察官偵查事\n        證及其不起訴處分書之認定，應有拘束本件之效力。參\n        諸前揭改制前行政法院32年判字第18號判例及司法院釋\n        字第392 號，原判決應以臺北地方法院檢察署96年度偵\n        字2347號偵查之不起訴處分已定事實為既判事項，原判\n        決未依該判例及大法官解釋撤銷原處分，顯屬適用法規\n        錯誤，有行政訴訟法第273 條第1 項第1 款「適用法規\n        顯有錯誤」之法定再審事由，應予廢棄。\n    (三)綜合所得稅原則上係採現金收付制，稱為收付實現原則，\n      亦即綜合所得稅之核課，應僅對已實現之實際所得課稅，\n      對於薪酬計算過程中，屬績效衡量因素且非屬受僱人實際\n      領受之營業費用，不應涵蓋於受僱人之所得中，再審原告\n      申請使用及保管公務車，係為推展業務，自屬○○公司營\n      業費用，且○○公司自再審原告業務發展費用中扣除，再\n      審原告並未實際取得系爭租金，依綜合所得稅之收付實現\n      原則，亦不應歸屬再審原告之薪資所得，此亦經臺北地方\n      法院檢察署是認在案，原判決未依是項原則審理，難謂非\n      屬違背法令，應予廢棄：\n      1.按最高行政法院93年判字第966 號裁判要旨，綜合所得\n        稅之現金收付原則應僅對已實現之實際所得課稅，縱計\n        算所得時係按員工擬制收入減除擬制費用支出方式表達\n        ，仍應以實際獲取金額認列為員工薪資所得，而非以擬\n        制收入為員工薪資所得，參諸財政部對靠行制度之相關\n        函釋（67年3 月25日台財稅第31997 號函、71年12月10\n        日台財稅第38935 號函、74年6 月21日台財稅第17954\n        號函、76年3 月2 日台財稅第7576785 號函、79年4 月\n        3 日台財稅第790021143 號函、84年7 月20日台財稅第\n        841636379 號函）規定，將靠行車主創造之營業收入擬\n        制為車行之收入，又將靠行車主之費用支出擬制為車行\n        之費用支出，而以靠行車主實際獲利擬制為車行給付予\n        靠行車主之薪資所得，有最高行政法院97年判字第34號\n        判決意旨益證。\n      2.經查○○公司為協助同仁執行業務，特訂定車輛使用辦\n        法，再審原告乃依該規定及公務車輛租賃作業流程向公\n        司申請保管公務租賃車輛，由○○公司（承租人）、再\n        審原告（保管人）及租賃車商（出租人）共同簽訂公務\n        車輛租賃契約，由○○公司按期支付車輛租金，認列營\n        業費用之車輛租金，依前揭綜合所得稅現金收付基礎之\n        收付實現原則及財政部95年函釋規定，系爭車輛租金不\n        應再歸併核定為再審原告之薪資所得。換言之，依前揭\n        收付實現原則，對於薪酬計算過程中，屬績效衡量因素\n        且非屬受僱人實際領受之營業費用，不應涵蓋於受僱人\n        之所得中，此亦經臺北地方法院檢察署是認在案，原判\n        決未依是項原則審理，難謂非屬違背法令，應予廢棄。\n    (四)租稅法所重視者，應為足以表徵納稅能力之實質的經濟事\n      實，而非其外觀之法律行為或形式上之登記事項，對實質\n      上相同經濟活動所產生之相同經濟利益，應課以相同之租\n      稅。再審原告申請使用及保管公務車，係為推展業務，與\n      ○○公司負責人租賃車輛供業務使用情形相同，均屬○○\n      公司營業費用，依實質課稅原則及平等原則，不應歸屬再\n      審原告之薪資所得，原判決未依是項原則審理，顯違反行\n      政程序法平等原則，並與一般經驗及倫理法則相違背，自\n      屬違背法令，應予廢棄：\n      1.按稅捐稽徵法第12條之1第1項規定，乃租稅法所重視者\n        ，應為足以表徵納稅能力之實質的經濟事實，而非其外\n        觀之法律行為或形式上之登記事項，對實質上相同經濟\n        活動所產生之相同經濟利益，應課以相同之租稅，亦符\n        行政程序法第6 條規定之平等原則，此參諸司法院釋字\n        第420 號解釋及改制前行政法院82年度判字第2410號決\n        亦有相同見解。\n      2.經查○○公司負責人於95年10月31日調查筆錄中說明：\n        「（你是否也以前述方式向汽車租賃公司承租汽車？共\n        承租幾部？汽車廠牌、型號及車價為何？如何扣款？）\n        95年5 月，我曾以○○公司名義承租乙部賓士E200型汽\n        車，車價約為240 萬元，至於汽車保證金及每月租金，\n        均由本公司財務部處理。」，業經臺北市國稅局97年6\n        月17日財北國稅審三字第0970206101號函認定「主旨：\n        貴處函詢○○保險經紀人股份有限公司負責人吳文永君\n        有無違反稅捐稽徵法或所得稅法等相關規定案，復如說\n        明二、三，請  查照。說明三、惟本案依現有事證尚難\n        認定吳文永君有利用租賃車輛逃漏個人綜合所得稅情事\n        ，故未將其臚列於元家雄君等302 人名單中；…」。此\n        外，一般商業情況，營利事業均有租賃車輛供經常外出\n        業務或同仁使用，亦有做為上下班之交通工具，參諸財\n        政部79年7 月4 日台財稅第790178955 號函釋、財政部\n        54台財稅發第0190號函釋規定亦是證。另按執行業務所\n        得查核辦法第15條第2 項規定亦可資參採。\n      3.次查○○公司車輛使用辦法第1 條規定：「為協助同仁\n        執行業務，特訂本辦法。本辦法所指『車輛』係指公務\n        用之租賃車輛及公務用之私人車輛。」（請詳偵查卷證\n        據目錄二、○○公司「修訂車輛使用辦法及公佈相關作\n        業流程」），依據○○公司車輛使用辦法第1 條規定：\n        「為協助同仁執行業務，特訂本辦法。本辦法所指『車\n        輛』係指公務用之租賃車輛及公務用之私人車輛。」（\n        請詳偵查卷證據目錄二、○○公司「修訂車輛使用辦法\n        及公佈相關作業流程」），系爭租賃公務車係再審原告\n        任職之○○公司為協助再審原告為公司業務招攬保險使\n        用，除陸續招攬新業務（彙整再審原告經手之要保書明\n        細表供核），亦需服務原有保戶，包括通知繳交及收取\n        保費、處理保戶理賠等問題，此等營業活動均有使用車\n        輛或其他交通工具之需，是依上開事實，證明系爭租賃\n        車輛確屬公務用途，且為○○公司經營本業之必要營業\n        工具，依司法院95年9 月18日院台廳行一字第\n        0950020772號函釋，足為核認系爭車輛租金為○○公司\n        經營本業有關費用之參採。基於前揭實質課稅原則，○\n        ○公司負責人及業務同仁租賃公司車輛之經濟用途相同\n        ，應課以相同租稅。稅捐稽徵機關對相同經濟活動卻認\n        定不同經濟利益，課處不同租稅方式，顯違反該實質課\n        稅原則及行政程序法之平等原則。原判決對○○公司負\n        責人吳文永以○○公司名義承租汽車之租金，未予視屬\n        吳文永之薪資所得，卻認為系爭租金為再審原告之薪資\n        所得，顯違反行政程序法第6 條規定之平等原則，並與\n        一般經驗及倫理法則相違背，自屬違背法令，應予廢棄\n        。\n      4.查系爭租賃車所發生之油料、修繕及保養等費用，均認\n        定屬○○公司經營本業及附屬業務有關之費用者，惟卻\n        就發生該油科、修繕或保養費用相同之主體之系爭租賃\n        車，否認非屬○○公司經營本業或附屬業務使用，顯有\n        分割取捨之違背法令，並違反一般經驗法則，應予廢棄\n        。\n    (五)本件系爭公務車租金之租稅法律適用及實證，前經稅捐稽\n      徵機關認屬為交通費，依財政部95年函釋規定，應由任職\n      公司檢據核實列報，尚不宜約定由業務員自行吸收或負擔\n      ，嗣後課稅事實資料未變，稅捐稽徵機關憑藉新見解重為\n      認定，與最高行政法院89年度判字第699 號判決要旨相互\n      牴觸，亦屬違背法令。原判決認屬再審原告之薪資所得，\n      亦與財政部95年函釋規定及稅捐稽徵機關認定矛盾，均屬\n      違背法令之情，應予廢棄：\n      1.按最高行政法院89年判字第699 號裁判要旨，即其課稅\n        事實資料未變，要難憑藉新見解重為處分。如前所述，\n        臺北地方法院檢察署就系爭公務車租金之租稅法律適用\n        及實務，業以96年3 月9 日北檢大歲96偵2347字第\n        16209 號函詢財政部台北市國稅局意見，並經財政部台\n        北市國稅局研議後，以96年6 月5 日財北國稅審二字第\n        0960201843號函復：「三、前揭財政部95年函釋規定，\n        保險公司之保險業務員為所屬公司招攬保險業務而發生\n        之必要費用，可由保險公司依營利事業所得稅查核準則\n        （以下簡稱查核準則）有關規定依其費用性質檢據核實\n        列報。…另該員工如係以公司名義租賃車輛，其分期給\n        付車商之租金（不含保證金），得依查核準則第74條第\n        3 款第2 目之5 規定認屬為交通費，依首揭財政部95年\n        函釋規定，應由保險經紀公司檢據核實列報，尚不宜約\n        定由保險業務員自行吸收或負擔。至員工如以員工自己\n        名義租購車輛，則該扣付款應視為員工基於僱傭關係而\n        取得之各種補助費或給與，故保險經紀公司應以薪資支\n        出列支，並依法併同員工薪資所得依率扣繳稅款。」，\n        足資說明稽徵機關實證上係以公司名義租賃車輛，或係\n        以員工自己名義租購車輛為據，認定租賃車輛是否確實\n        供公司業務使用。\n      2.本件既以公司名義租賃車輛，其分期給付車商之租金（\n        不含保證金），得依營利業事所得稅查核準則第74條第\n        3 款第2 目之5 規定認屬為交通費，依前揭財政部95年\n        函釋規定，應由保險經紀公司檢據核實列報，尚不宜約\n        定由保險業務員自行吸收或負擔，且臺北市國稅局係依\n        臺北地方法院檢察署就系爭公務車租金之租稅法律適用\n        及實證回覆，應有拘束本件之效力。嗣後課稅事實資料\n        未變，相對人憑藉新見解重為認定，與最高行政法院89\n        年度判字第699 號判決要旨相互牴觸，即其課稅事實資\n        料未變，再審被告憑藉新見解重為認定。\n    (六)依行政罰法第7 條規定，違反行政法上義務之行為，有出\n      於故意或過失者，始得處罰，且應由行政機關就行為人之\n      故意或過失負舉證責任，不採推定過失責任，原判決未釐\n      清系爭租賃車輛之用途，即推定再審原告有應申報之所得\n      而不為申報之過失責任，顯違背法令，應予廢棄：\n      按行政罰法第7 條規定，及改制前行政法院39年度判字第\n      2 號、32年度判字第16號判例意旨，揆其立意，係基於有\n      責任始有處罰之原則，為提昇人權之保障，國家欲處罰行\n      為人者，應由行政機關就行為人之故意或過失負舉證責任\n      ，不採推定過失責任，易言之，稅捐稽徵機關對行為人課\n      處罰鍰之處分時，須具體舉證其違章之故意或過失，倘無\n      法舉證，依法即不得對其課處罰鍰。查本件有關相對人核\n      定再審原告短報之薪資所得，係○○公司為協助再審原告\n      等業務員利於執行業務推展，提供再審原告使用及保管公\n      務租賃車輛，而支付之租金費用，惟其應歸屬○○公司之\n      營業費用，抑或再審原告之薪資所得，繫屬系爭租賃車輛\n      之用途，原判決所稱「本件原告95年度既有領受系爭所得\n      ，即應依所得稅法第71條規定辦理申報，茲原告未就實際\n      所得申報，已構成客觀之違章事實，原告列名系爭車輛租\n      賃合約之保管人，並於合約上簽名用印，系爭薪資所得\n      408, 000元金額頗鉅，原告不能諉為不知，觀其執為漏報\n      之理由，尚非不可避免。又原告上開所得之申報，法律已\n      明定其構成要件，原告於申報95年度綜合所得稅時，對應\n      如何申報，理應參照該法律規定辦理；若對法律之適用及\n      解釋產生疑義時，原告亦非不可向相關專業機構及人員查\n      詢，於獲得正確及充分之資訊後申報；且原告因適用法令\n      錯誤或計算錯誤而有溢繳稅款之情形，亦可依稅捐稽徵法\n      第28條規定，自繳納之日起5 年內提出具體證明，申請退\n      還，然原告捨此不為，猶有前揭漏報所得額之情形，從納\n      稅義務人應自行及誠實申報義務之角度觀察，難謂其主觀\n      上無違反上開所得稅法第110 條第1 項規定之過失責任，\n      是縱原告主張其並無漏稅之故意，亦難卸免其未善盡申報\n      應注意義務之違失。」（原審判決第22頁第14行以下），\n      無法證明系爭租賃車輛之用途，卻推定聲請人有應申報之\n      所得而不為申報之過失責任，自屬違背法令，應予廢棄。\n    (七)再審被告以系爭短漏報所得屬已填報扣繳憑單，而按0.2\n      倍科處罰鍰，惟於計算漏稅額時，卻否准將該已依法繳納\n      之扣繳稅額減除，顯有矛盾之情，原判決未予論述，僅以\n      所得稅報繳時點，○○公司並未扣繳，同意再審被告未將\n      系爭補扣繳稅款自漏稅額中減除，自屬違背法令，應予廢\n      棄：\n      1.按稅務違章案件裁罰金額或倍數參考表有關違反所得稅\n        法第110 條第1 項之相關規定，本件違章經再審原告處\n        所漏稅額0.2 倍之罰鍰，足證再審被告核認系爭短報之\n        薪資所得屬已填報扣繳憑單，是按財政部73年9 月3 日\n        台財稅第59051 號函釋規定，其「漏稅額」之計算，應\n        得減除「短漏報所得額之扣繳稅額」。\n      2.另依財政部賦稅署96年12月18日台稅一發字第0960455\n        4530號函釋、中央法規標準法第4 條、第5 條及行政程\n        序法第159 條規定，行政規則不應就人民權利義務加以\n        規定，否則即有違法律保留原則。\n      3.再按行政程序法第174 條之1 規定，凡規範內容涉及人\n        民之權利義務者，不論係職權命令或法規命令，均須依\n        行政程序法第174 條之1 規定，於施行後2 年內改以法\n        律規定，或於法律中增列其授權依據後修正或重新訂定\n        之，逾期即失其效力，以符租稅法律主義，倘行政機關\n        僅以行政命令添加法律所無之限制，即違反租稅法律主\n        義，此參諸關稅法於93年5 月5 日修正公布之增列第18\n        條（原第14條）第4 項之立法理由所載：「第4 項新增\n        。財政部86年4 月17日台財關第862000293 號函之內容\n        ，涉及人民權利義務之免稅規定，爰提升法律位階，於\n        本法中訂定，以符租稅法定主義。」即明。復揆諸鈞院\n        94年度簡字第1023號判決意旨亦有相同見解。\n      4.況查所得稅法第110 條第1 項規定之「漏稅額」計算，\n        揆諸同法條第2 項規定，已依所得稅法第110 條第1 項\n        規定辦理結算申報者，其「漏稅額」應不高於該法條第\n        2 項未依規定辦理結算申報所核定之「補徵應納稅額」\n        ，始符憲法之比例原則。另查第2 項核定之「補徵應納\n        稅額」，係依所得稅法第71條第1 項前段規定計算，得\n        減除尚未抵繳之扣繳稅額，是依前揭論理原則，本件係\n        已依法辦理結算申報，其漏稅額應參照第2 項之計算，\n        准予減除應扣繳稅額。惟財政部96年12月18日台稅一發\n        字第09604554530 號函釋規定將致已申報者計算之「漏\n        稅額」大於未申報者計算之「補徵應納稅額」，與憲法\n        之比例原則有悖，依憲法第172 條命令不能牴觸憲法或\n        法律原則之法令位階規定，應屬無效。\n      5.末按行政程序法第6 條所明定行政法之平等原則，此平\n        等原則係自憲法第7 條規定而來，即禁止差別待遇原則\n        ，換言之，行政權之行使，不論在實體上或程序上，相\n        同事件應為相同處理，非有合理之正當理由，不得為差\n        別待遇；是對於案情相同之案件，應為相同之行政處分\n        ，方符行政程序法之要求，有鈞院93年判字第1611號判\n        決意旨益證。經查與本件相同案情，稽徵機關等相對人\n        於計算漏稅額之處理方式不同，難謂無差別待遇。\n      6.惟原判決未審酌前揭財政部96年函釋程序之正當性，僅\n        以「依首揭財政部賦稅署96年12月18日台稅一發字第09\n        604554530 號函釋意旨，於計算系爭漏稅額時，自不得\n        減除該筆短報所得已繳納之扣繳稅款，原告容有誤解。\n        」（詳原審判決第23頁第12行以下）為由，否准再審原\n        告，顯違反前揭法律保留原則及平等原則，自屬違背法\n        令，應予廢棄。\n    (八)末按行政罰法第24條規定「一行為不二罰」原則，有關系\n      爭車輛租金，扣繳義務人（○○公司之負責人）業經臺北\n      市國稅局依法科處罰鍰，自不應再對納稅義務人（再審原\n      告）予以處罰，且參諸稅捐稽徵法第44條但書規定，難謂\n      主體不同則無其適用，原判決認定須為同一行為主體始得\n      適用，顯違背法令，應予廢棄：\n      按行政罰法第24條所規定數行政罰競合之一行為不二罰原\n      則應具憲法位階（參司法院大法官釋字第604 號解釋協同\n      意見書）。另就系爭車輛租金，如應歸屬為薪資所得者，\n      則按所得稅法第114 條規定，對扣繳義務人予以處罰，則\n      納稅義務人已依扣繳憑單申報，自不宜再對納稅義務人予\n      以處罰，以符前揭一行為不二罰原則規定。再參諸稅捐稽\n      徵法第44條規定，足證縱違章主體不同，仍應有一行為不\n      二罰之適用。惟原判決卻以「惟按行政罰法針對『行政罰\n      與行政罰』間，以及『行政罰與刑罰間』，如何適用一行\n      為不二罰原則，予以法律明文規定( 行政罰法第24條及第\n      26條) 。行政罰法第24條，係有關同一行為違反數法律所\n      規定之數個行政法義務，發生行政罰與行政罰間之競合，\n      究竟如何適用之規定，而臺北市國稅局係依所得稅法第\n      114 條第1 項第1 款規定，對○○公司按應補繳稅款處1\n      倍罰鍰，受處罰者係○○公司，故本件原告並無同一行為\n      違反數法律所規定之數個行政法義務，發生行政罰與行政\n      罰間之競合之問題，原處分自無違反行政罰法第24條規定\n      可言。」（原審判決第23頁倒數第7 行以下），顯屬適用\n      法規不當，有違背法令之情，應予廢棄云云。\n五、再審被告主張：\n    (一)按「薪資所得：凡公、教、軍、警、公私事業職工薪資及\n      提供勞務者之所得：一、薪資所得之計算，以在職務上或\n      工作上取得之各種薪資收入為所得額。二、前項薪資包括\n      ：薪金、俸給、工資、津貼、歲費、獎金、紅利及各種補\n      助費。…」；「納稅義務人應於每年5 月1 日起至5 月31\n      日止，填具結算申報書，向該管稽徵機關，申報其上一年\n      度內構成綜合所得總額…之項目及數額，以及有關減免、\n      扣除之事實，並應依其全年應納稅額減除…扣繳稅額及可\n      扣抵稅額，計算其應納之結算稅額，於申報前自行繳納。\n      …」；「納稅義務人已依本法規定辦理結算、決算或清算\n      申報，而對依本法規定應申報課稅之所得額有漏報或短報\n      情事者，處以所漏稅額2 倍以下之罰鍰。」，行為時所得\n      稅法第14條第1 項第3 類第1 款、第2 款、第71條第1 項\n      及現行同法第110 條第1 項各定有明文。次按「…納稅義\n      務人經發現短漏報屬應扣繳之課稅所得並應依規定裁罰之\n      案件，其漏稅額計算之基準，應以…82年11月3 日台財稅\n      第821501458 號函規定之調查基準日短漏報之所得，及已\n      繳納之稅款為計算漏稅額之基準。如納稅義務人短漏報之\n      所得於調查基準日前，業經扣繳義務人辦理扣繳者，於計\n      算漏稅額時，自得減除系爭短漏報所得已繳納之扣繳稅款\n      ；否則即不得減除。」，為財政部賦稅署96年12月18日台\n      稅一發字第09604554530 號函所明釋。\n    (二)按當事人對於鈞院判決提起再審之訴，必須具有行政訴訟\n      法第273 條第1 項所列各款情形之一者，始得為之。而所\n      謂「適用法規顯有錯誤者」，係指該判決所適用之法規與\n      該案應適用之現行法規相違背，或與解釋、判例有所牴觸\n      者而言；惟核其再審理由，並無所涉及原審判決所適用之\n      法規與本件應適用之現行法規相違背，或與解釋、判例有\n      所牴觸之情事，再審原告提起再審，依上揭規定及說明，\n      其再審難謂合法，應予駁回。\n    (三)查再審原告95年度綜合所得稅事件，系爭薪資所得之認定\n      ，業經鈞院98年度簡字第785 號判決駁回再審原告之訴，\n      其判決中已就○○公司藉租賃車輛名義，自再審原告薪資\n      扣取之車輛租金，改以該公司租金支出列報，依實質課稅\n      原則及法律規定，核認屬再審原告薪資所得，於法洵無不\n      合，難謂有何違背法令。按行政罰法第7 條第1 項規定：\n      「違反行政法上義務之行為非出於故意或過失者，不予處\n      罰。」，其中所謂「故意」，係指行為人對所有違反行政\n      法上義務之客觀構成要件要素的認知，以及實現該構成要\n      件之意志而言；至於「過失」，則是指行為人對於違反行\n      政法上義務之構成要件事實之發生，雖非故意，但按其情\n      節應注意、能注意而不注意，或雖預見其能發生而確信其\n      不發生者而言。又現行綜合所得稅制係採自行申報制，所\n      得稅法第71條定有明文，亦即有所得者即應自動向稽徵機\n      關辦理申報，是人民有所得即應課稅，乃所得稅制之基本\n      原則，亦為憲法第19條所明定，是取有應課稅之所得即應\n      誠實申報，且納稅事實之發生皆與納稅義務人之生活息息\n      相關，是納稅義務人亦有能力加以注意，其有應注意而不\n      注意情事時，自屬有過失。本件再審原告列名系爭車輛租\n      賃合約之保管人，並於合約上簽名用印，系爭薪資所得\n      408,000 元金額頗鉅，再審原告不能諉為不知，從納稅義\n      務人應自行及誠實申報義務之角度觀察，難謂其主觀上無\n      違反所得稅法第110 條第1 項規定之過失責任，原判決據\n      以認定，即無推定過失責任之違背法令情事。\n    (四)又行政解釋係在補充法令之效力，當法律有意義不明或不\n      備時，或法條文字雖無明文規定，而依論理顯然含有其意\n      義等情況時，均得就法律予以作解釋。而財政部賦稅署基\n      於主管機關職權，於96年12月18日台稅一發字第\n      09604554530 號函釋就違章漏稅罰鍰案稽徵機關計算該漏\n      稅額時應否減除扣繳義務人補繳應扣未扣之稅款釋疑，以\n      供其所屬作為適用之依據，並非屬法律所未規定，而創造\n      對人民之財產權予以限制，並無違反法律保留之情事，自\n      得予以援用。再審原告避重就輕，妄斷指摘原審有適用法\n      令之違法，顯非足取。\n    (五)復按行政罰法第24條，係有關同一行為違反數法律所規定\n      之數個行政法義務，發生行政罰與行政罰間之競合，究竟\n      如何適用之規定，而再審被告依所得稅法第114 條第1 項\n      第1 款規定，對○○公司扣繳義務人按應補繳稅款處1 倍\n      罰鍰，受處罰者係○○公司扣繳義務人，故本件再審原告\n      並無同一行為違反數法律所規定之數個行政法義務，發生\n      行政罰與行政罰間競合之問題，自無違反一行為不二罰原\n      則之情事，又原判決所適用之法規，並無與本案應適用之\n      現行法規相違背，自難謂原判決有行政訴訟法第273 條第\n      1 項第1 款所規定適用法規顯有錯誤之再審事由。\n    (六)本件系爭罰鍰業經再審被告逐一審酌，並敘明否准認列之\n      理由，且亦為原審判決所確定之事實，再審原告執為再審\n      理由，於法自屬有違。準上之言，再審原告為本件之爭執\n      ，顯無存在任何法定事由，再審難謂合法等語。\n六、按「再審之訴專屬為判決之原行政法院管轄」，行政訴訟法\n    第275 條第1 項定有明文。又按「對於高等行政法院判決提\n    起上訴，而經本院認上訴為不合法以裁定駁回，對於該高等\n    行政法院判決提起再審之訴者，無論本於何種法定再審事由\n    ，仍應專屬原高等行政法院管轄。又當事人向本院提起上訴\n    ，是否合法，係屬本院應依職權調查裁判之事項，聲請人對\n    本院以其上訴為不合法而駁回之裁定，以發見未經斟酌之證\n    物為由聲請再審，依行政訴訟法第283 條準用第275 條第1\n    項之規定，應專屬本院管轄，同法第275 條第3 項規定不在\n    準用之列。」，最高行政法院95年裁字第1167號著有判例。\n    經查，本件當事人前因綜合所得稅事件，經本院99年7 月29\n    日99年度簡字第449 號判決駁回；再審原告不服，提起上訴\n    ，經最高行政法院99年10月7 日99年度裁字第2374號裁定，\n    以其上訴為不合法，駁回上訴確定在案。再審原告主張本院\n    99年度簡字第449 號判決，有行政訴訟法第273 條第1 項第\n    1 款之再審事由，提起本件再審之訴。依前揭規定及最高行\n    政法院判例意旨，該再審事由屬本院管轄，合先敘明。\n七、又按「有左列各款情形之一者，得以再審之訴對於確定終局\n    判決聲明不服。但當事人已依上訴主張其事由或知其事由而\n    不為主張者，不在此限：一、適用法規顯有錯誤者。…」，\n    行政訴訟法第273 條第1 項第1 款定有明文。且「再審之訴\n    顯無再審理由者，得不經言詞辯論，以判決駁回之。」，同\n    法第278 條第2 項設有規定。\n八、前揭事實概要所載各情，為兩造所不爭，且有上開各該文件\n    、重核復查決定書及訴願決定書等件影本附原處分卷、訴願\n    機關卷及本院前審判決、最高行政法院原裁定等件影本附本\n    院前審卷及最高行政法院卷可稽。再審原告提起本件再審之\n    訴，與行政訴訟法第273 條第1 項第1 款之再審事由，顯有\n    未合。茲依前述兩造主張之意旨，就下列各點敘明判決之理\n    由。\n九、再審原告提起本件再審之訴，核與行政訴訟法第273條第1項\n    第1款之再審事由，顯有未合：\n    (一)按當事人對於本院判決提起再審之訴，必須具有行政訴訟\n      法第273 條第1 項所列各款情形之一者，始得為之。而所\n      謂「適用法規顯有錯誤者」，係指原判決所適用之法規與\n      該案應適用之現行法規相違背，或與解釋判例有所牴觸者\n      而言，至於法律上見解之歧異，再審原告對之縱有爭執，\n      要難謂為適用法規錯誤，而據為再審之理由，改制前行政\n      法院62年判字610 號著有判例。\n    (二)次按「薪資所得：凡公、教、軍、警、公私事業職工薪資\n      及提供勞務者之所得：一、薪資所得之計算，以在職務上\n      或工作上取得之各種薪資收入為所得額。二、前項薪資包\n      括：薪金、俸給、工資、津貼、歲費、獎金、紅利及各種\n      補助費。…」，行為時所得稅法第14條第1 項第3 類第1\n      款及第2 款前段定有明文。又「行政罰與刑罰之構成要件\n      雖有不同，而刑事判決與行政處分，亦原可各自認定事實\n      ，…」，改制前行政法院75年度判字第309 號著有判例。\n    (三)經查，本件再審被告查認○○公司明知再審原告購買車輛\n      係私人支出，與公司業務無關，卻自94年起向和車公司租\n      賃車輛，由和車公司（出租人）、○○公司（承租人）及\n      再審原告（使用人）於94年12月28日共同簽署「公務車輛\n      租賃附屬契約」（下稱車輛租賃契約），俟再審原告與和\n      車公司辦妥簽約及對保等事宜後，和車公司即檢附相關文\n      件向○○公司財務部申請給付租賃車輛之保證金265,000\n      元及每月之租金34,000元，名義上該車輛係○○公司承租\n      ，惟每月車輛租金卻由公司自再審原告薪資中扣取給付，\n      嗣租賃期滿時再審原告於97年1 月2 日，以252,381 元之\n      價格買受系爭車輛，取得承租車輛之所有權，故本件實際\n      係再審原告租賃及購買車輛，並非○○公司租賃車輛供再\n      審原告使用，○○公司借租賃車輛之名義，將扣取薪資改\n      以租金費用列報，以薪資淨額列報員工所得，對公司整體\n      費用並不影響，以扣取薪資之方式幫助再審原告逃漏95年\n      度綜合所得稅，經臺北市調查處及臺北市國稅局查獲，並\n      經臺北市國稅局以○○公司填製之員工支付車輛租金薪資\n      扣款彙整表核定再審原告短報95年度薪資所得為408,000\n      元等情，有臺北市調查處96年1 月31日肆字第\n      09643004620 號函、車輛租賃契約、車輛買賣統一發票及\n      員工支付車輛租金薪資扣款彙整表影本等資料可稽，再審\n      被告乃據以核定再審原告短報取自○○公司薪資所得\n      408,000 元，並無不合。再審原告所稱原判決僅以再審原\n      告填具公務汽車申請暨使用切結書、匯款265,000 元車輛\n      保證金至○○公司指定之銀行帳戶、再審原告與和車公司\n      訂定之車輛買賣合約書等為，臆測再審原告實質上為系爭\n      車輛之承租人，顯有違背法令云云，並非可採。\n    (四)再審原告主張本院前審判決未依職權審酌臺北地方法院檢\n      察署檢察官偵查事證及其不起訴處分書之認定，僅以該不\n      起訴書被告非再審原告為由，認定不能拘束本案，其適用\n      法規顯有錯誤云云。經查，○○公司負責人吳文永，因違\n      反稅捐稽徵法案件，被臺北市調查處移送，經臺灣臺北地\n      方法院檢察署檢察官96年度偵字第2347號不起訴處分，該\n      不起訴處分書認定○○公司92至95年期間，公司員工使用\n      公務車輛僅有余葡月、李峰寶、陳玉英、陳玉真及田敏薰\n      等5 人於租期滿後買回車輛，比例極低。惟查，○○公司\n      該年期間計有302 名員工依公務車輛使用辦法申請汽車租\n      賃368 輛中，扣除未到期車輛35輛後，計有270 輛係由員\n      工本人或關係人（配偶、父母、兄弟、姊妹等）買回，其\n      比例高達占已到期車輛的81.08%，本件再審原告即屬本人\n      買回等情，有地檢署檢察官96年度偵字第2347號不起訴處\n      分書、臺北市國稅局編製之○○公司92至95年間員工租車\n      到期移轉統計表及電子計算機統一發票可稽，其與該不起\n      訴處分書所認情形，即有不同。又系爭租賃車係由員工自\n      行洽詢車商於確認車種、車價及分期付款期數後，將保證\n      金款項（車價20% 或30% 等），匯入公司指定帳戶，車商\n      再檢附相關文件，向○○公司申請保證金及每月租金給付\n      ，有該公司公務車輛使用辦法、公務車輛租賃作業流程及\n      公務汽車申請暨使用切結書可稽，系爭租車金額既然於簽\n      立公務車輛租賃附屬契約書當時即已確定，其若屬營業費\n      用，則該公司即可直接就員工薪資調整，何需要再審原告\n      同意自應領薪資中扣取給付，並簽立分期付款總額之保證\n      票據。況該公司業務拓展費之性質，依該公司公務車輛使\n      用辦法第7 條所載：「因使用公務車輛所衍生之油料、修\n      繕或保養等費用，得由使用人檢具合於營業稅法之單據報\n      支業務發展費用。」，及該公司負責人吳文永證稱：「業\n      務員以業務拓展費的名目報支交通費，先前是用業務員加\n      油的發票為依據報支。」，且該公司財務部經理李忠約證\n      稱：「○○公司業務拓展費之發放，係依員工業績計算…\n      …業務拓展費由員工檢具單據向公司申報後才發放。」，\n      是公務車輛所衍生之油料、修繕或保養及交通費，始屬公\n      司因招攬保險業務而發生之必要費用，公司可依規定檢據\n      依費用性質核實列報。故系爭車輛雖係以○○公司名義承\n      租，惟每月車輛租金卻由公司自再審原告薪資中扣取給付\n      ，租賃到期時由再審原告買回直接取得承租車輛之所有權\n      ，則本件實際係由再審原告租賃及購買車輛，並非○○公\n      司租賃車輛供再審原告使用，是以再審被告按○○公司填\n      製之員工支付車輛租金薪資扣款彙整表，核定再審原告短\n      報95年度薪資所得為408,000 元，即屬有據。又臺北市調\n      查處以○○公司負責人吳文永君違反稅捐稽徵法及商業會\n      計法相關規定，將其移送檢察署檢察官偵辦，雖經檢察署\n      檢察官為不起訴處分。惟查，再審原告所指台北地檢署96\n      年度偵字第2347號不起訴處分，核與改制前行政法院32年\n      判字第18號判例係指司法機關之「確定判決」，尚有不同\n      ；且再審原告並非該不起訴處分書之被告，原判決認本件\n      不受該不起訴處分之拘束，並無違誤；再者，系爭事項既\n      經查明，且與台北地檢察署不起訴處分所採認之事實，尚\n      有不同，已如前述，則依前揭改制前行政法院判例之意旨\n      ，原判決以再審被告依本件查得事實所為之行政處分，不\n      受前開不起訴處分所認事實之拘束，並無適用法規顯有錯\n      誤之情事。再審原告上開主張，核不足採。\n    (五)再審原告主張原判決認為系爭租車金額屬再審原告之薪資\n      所得，與財政部95年6 月28日台財稅字第09504063430 號\n      函釋及臺北市國稅局96年6 月5 日財北國稅審二字第\n      0960201843號函所認之交通費不符，均屬違背法令云云。\n      經查，再審原告所援引財政部95年函釋及臺北市國稅局96\n      年函係闡釋：保險業務員為公司招攬保險業務發生之營業\n      費用文具用品、差旅費、郵電費、印刷費及廣告費、交際\n      費、訓練費、交通及油料費等，依據現行所得稅法規定，\n      其屬保險公司之營業費用者，可由保險公司依營利事業所\n      得稅查核準則有關規定檢據依費用性質核實列報，不宜約\n      定由保險業務員自行吸收或負擔。而本件系爭租車金額，\n      形式上雖由○○公司給付出租人，名義上該車輛係由○○\n      公司承租，惟每月車輛租金卻由公司自再審原告應領薪資\n      中扣取給付，嗣租賃期滿再審原告再以餘額價購取得承租\n      車輛之所有權，系爭租賃車輛既係由再審原告自行洽詢車\n      商於確認車種、車價及分期付款期數後，將保證金款項匯\n      入公司指定帳戶，車商再檢附相關文件，向○○公司申請\n      保證金及每月租金給付，則本件實際上係由再審原告租賃\n      及購買車輛供再審原告自行使用，並非○○公司租賃車輛\n      供再審原告招攬業務使用。原判決查認系爭租金非屬○○\n      公司之營業費用，而係再審原告之薪資所得，並無違背法\n      令之情事。再審原告主張適用上開函釋，依前所述，核屬\n      誤解，亦非可採。\n    (六)再審原告主張其薪資所得為個人薪酬及組織報酬減除支應\n      歸屬利潤中心之各項必要費用後餘額，二項之合計數乃其\n      實際取自任職公司之薪資所得，系爭租金係自組織報酬下\n      扣除，原判決認定非屬○○公司營業費用，影響○○公司\n      制訂之獎金制度，違反租稅法律主義之精神，並與租稅中\n      立原則相悖；且其申請使用及保管公務車，係為推展業務\n      ，自屬○○公司營業費用，○○公司自其業務發展費用中\n      扣除，符合實質課稅原則及平等原則，其未實際取得系爭\n      租金，依綜合所得稅之收付實現原則，亦不應歸屬其薪資\n      所得，原判決未依是項原則，亦屬違背法令云云。按「執\n      行業務所得：凡執行業務者之業務或演技收入，減除業務\n      所房租或折舊、業務上使用器材設備之折舊及修理費，或\n      收取代價提供顧客使用之藥品、材料等之成本、業務上雇\n      用人員之薪資、執行業務之旅費及其他直接必要費用後之\n      餘額為所得額。」；「薪資所得：凡公、教、軍、警、公\n      私事業職工薪資及提供勞務者之所得：一、薪資所得之計\n      算，以在職務上或工作上取得之各種薪資收入為所得額。\n      二、前項薪資包括：薪金、俸給、工資、津貼、歲費、獎\n      金、紅利及各種補助費。」，行為時所得稅法第14條第1\n      項第2 類前段、第3 類第1 款及第2 款前段各定有明文。\n      依上開規定可知，執行業務者得減除必要費用，以其餘額\n      為所得額，而薪資所得者則無減除費用之規定，此乃二者\n      之重大區別。再審原告主張依公司內部薪酬制度，得將系\n      爭公務車租金自薪資所得中扣除，以其淨額列報，實乃對\n      於現行執行業務所得及薪資所得者課稅規定之混淆，不足\n      為取。又本件若係○○公司租賃車輛供特定員工使用所支\n      出之租金，其性質乃對該特定員工給予之交通津貼或交通\n      補助費，依上開規定，亦屬薪資所得。故原判決以系爭租\n      金非屬○○公司之營業費用，而係再審原告之薪資所得，\n      符合實質課稅原則及平等原則，並無再審原告所指違反租\n      稅法律主義、租稅中立原則及收付實現原則等情事。再審\n      原告上開主張，核非可採。\n    (七)再審原告主張本件課稅要件事實之存否及課稅標準，應由\n      稅捐機關負舉證責任，原判決任意調整舉證責任，顯有違\n      背法令云云。按「除本法有規定者外，民事訴訟法第277\n      條之規定於本節準用之。」；「當事人主張有利於己之事\n      實者，就其事實有舉證之責任。」，行政訴訟法第136 條\n      及民事訴訟法第277 條前段各定有明文。經查，再審原告\n      主張系爭車輛作為公務用途，租金支出應認列營業費用部\n      分，核屬有利於己之事實，自應就其主張負舉證責任，原\n      判決以再審原告未能舉證以實其說，認其主張難以採信，\n      核與前開舉證責任分配之規定，並無不合，且無再審原告\n      所指任意調整舉證責任違背法令之情事。再審原告上開主\n      張，並不足採。。\n    (八)再審原告主張原判決有關罰鍰部分，亦有違背法令之情事\n      云云。按「納稅義務人應於每年5 月1 日起至5 月31日止\n      ，填具結算申報書，向該管稽徵機關，申報其上一年度內\n      構成綜合所得總額…之項目及數額，以及有關減免、扣除\n      之事實，並應依其全年應納稅額減除…扣繳稅額及可扣抵\n      稅額，計算其應納之結算稅額，於申報前自行繳納。…」\n      ；「納稅義務人已依本法規定辦理結算、決算或清算申報\n      ，而對依本法規定應申報課稅之所得額有漏報或短報情事\n      者，處以所漏稅額2 倍以下之罰鍰。」，行為時所得稅法\n      第71條第1 項前段及98年5 月27日修正公布之同法第110\n      條第1 項各定有明文。次按「五、納稅義務人經發現短漏\n      報屬應扣繳之課稅所得並應依規定裁罰之案件，其漏稅額\n      計算之基準，應以鈞部82年11月3 日台財稅第821501458\n      號函規定之調查基準日短漏報之所得，及已繳納之稅款為\n      計算漏稅額之基準，如納稅義務人短漏報之所得於調查基\n      準日前，業經扣繳義務人辦理扣繳者，自得減除系爭短漏\n      報所得已繳納之扣繳稅款；否則即不得減除。」，有財政\n      部賦稅署96年12月18日台稅一發字第09604554530 號函釋\n      可參，該函釋核與相關法規，並無不合。經查，本件再審\n      原告95年度綜合所得稅結算申報，再審被告查認其漏報取\n      自○○公司薪資所得408,000 元，乃歸戶核定再審原告當\n      年度綜合所得總額為9,625,219 元、所得淨額8,978,493\n      元，補徵應納稅額122,400 元，並按所漏稅額163,200 元\n      處以0.5 倍之罰鍰計81,600元，嗣經再審被告以98年12月\n      10日財北國稅法二字第0980264006號重核復查決定：「追\n      減罰鍰…48, 960 元」，變更罰鍰為32,640元，依前揭規\n      定及說明，並無違誤。又綜合所得稅之課徵係採「自行申\n      報制」，重在誠實報繳，即有所得即應課稅，為所得稅制\n      之基本原則。本件經查得○○公司短報員工薪資所得，已\n      如前述，再審原告既有是項所得，即應注意誠實報繳，使\n      之符合稅法之規定，惟再審原告應注意能注意而不注意，\n      致短漏申報，縱非故意，亦難謂無過失，其涉有短漏報之\n      違章行為，自應論罰。且再審被告於97年6 月13日以財北\n      國稅中南所綜一字第097213435 號函通知○○公司補繳應\n      扣未扣稅款並補報扣繳憑單，該公司雖已補繳稅款並補報\n      扣繳憑單，惟○○公司補辦扣繳稅款係於調查基準日（96\n      年4 月10日財北國稅審三字第0960217676號函請公司提示\n      相關資料）之後，於計算漏稅額時，依前揭規定及函釋意\n      旨，即不得減除短報所得已繳納之扣繳稅款。至再審原告\n      雖稱本件已處罰扣繳義務人，基於一行為不二罰原則，不\n      應再就扣繳稅額計算罰鍰云云；惟查，扣繳義務人未依規\n      定扣繳稅款與所得人漏報所得係屬二事，二者違章主體不\n      同，且未依規定扣繳稅款係依所得稅法第114 條規定處罰\n      ，所得人漏報所得係依同法第110 條規定處罰，二者處罰\n      之法律依據亦不同，並無違反一行為不二罰之原則。再審\n      原告上開主張，亦不足採\n    (九)由上以觀，再審原告主張各節，揆諸前揭理由說明，並無\n      原判決所適用之法規與該案應適用之現行法規相違背，或\n      與解釋判例有所牴觸等情事。是以再審原告所提再審理由\n      ，核與行政訴訟法第273 條第1 項第1 款之再審事由，顯\n      有未合。\n十、本件事證，已臻明確，兩造其餘攻擊防禦方法，經審酌對於\n    本件判決結果並不生影響，爰不予逐一論列，附此敘明。\n十一、本件再審之訴，為顯無再審理由：\n    綜上所述，本件再審原告之主張，核與行政訴訟法第273 條\n    第1 項第1 款之再審事由，顯有未合，其提起再審之訴，顯\n    無再審理由。是以再審原告訴請本院99年度簡字第449 號判\n    決廢棄，訴願決定、重核復查決定均撤銷云云，為無理由，\n    應予駁回。爰不經言詞辯論，以判決駁回之。\n據上論結，本件再審原告再審之訴顯無再審理由，依行政訴訟法\n第278 條第2 項、第98條第1 項前段，判決如主文。"
  },
  "search": "臺北高等行政法院判決100年度簡再字第43號再審原告郭淑珍訴訟代理人卓隆燁會計師再審被告財政部臺北市國稅局代表人陳金鑑（局長）上列當事人間綜合所得稅事件，再審原告對於本院中華民國99年7月29日本院99年度簡字第449號判決，提起再審之訴，經最高行政法院以100年1月20日100年度裁字第171號裁定移送本院。本院判決如下：主文再審之訴駁回。再審訴訟費用由再審原告負擔。理由一、程序事項：再審原告起訴時，再審被告之代表人為凌忠嫄，嗣變更為陳金鑑，並由陳金鑑承受訴訟，有其提出之聲明承受訴訟狀附卷可稽，核無不合，應予准許。二、事實概要：再審被告依據法務部調查局臺北市調查處（下稱臺北市調處）通報及查得資料，查獲再審原告95年度綜合所得稅結算申報，漏報取自○○保險經紀人股份有限公司（下稱○○公司）薪資所得408,000元，乃歸戶核定再審原告當年度綜合所得總額為9,625,219元、所得淨額8,978,493元，補徵應納稅額122,400元，並按所漏稅額163,200元處以0.5倍之罰鍰計81,600元。再審原告就核定取自○○公司薪資所得及罰鍰處分不服，申請復查，未獲變更，提起訴願，經財政部98年10月21日台財訴字第09800354220號訴願決定，將復查決定關於罰鍰部分撤銷，由再審被告另為處分。其餘訴願駁回。案經再審被告依上開訴願決定撤銷意旨以98年12月10日財北國稅法二字第0980264006號重核復查決定：「追減罰鍰…48,960元」，變更罰鍰為32,640元。再審原告仍表不服，提起訴願，亦遭駁回，遂向本院提起行政訴訟。經本院99年7月29日99年度簡字第449號判決駁回。再審原告提起上訴，復經最高行政法院99年度裁字第2374號裁定駁回其上訴。再審原告猶未甘服，主張本件有行政訴訟法第273條第1項第1款之再審理由，向最高行政法院提起再審之訴，經該院以100年1月20日100年度裁字第171號裁定移送本院。三、兩造聲明：(一)再審原告聲明：1.本院99年度簡字第449號判決廢棄。2.訴願決定、重核復查決定均撤銷。3.再審及前審訴訟費用由再審被告負擔。(二)再審被告聲明：1.駁回再審原告之訴。2.再審訴訟費用由再審原告負擔。四、再審原告主張：(一)稅務訴訟之舉證責任分配理論與一般行政訴訟相同，即認為在事實不明之情況下，其不利益應歸屬於由該事實導出有利之法律效果之訴訟當事人負擔。租稅撤銷訴訟之客觀舉證責任，應採法律要件說，即就課稅要件事實之存否及課稅標準，稅捐機關應負舉證責任；至租稅之免除、減輕等權利障礙要件事實及權利消減要件事實，應由納稅義務人負舉證責任。原判決任意調整舉證責任，顯違背法令，應予廢棄：1.按行政訴訟法第136條準用民事訴訟法第277條規定，即在事實不明之情況下，其不利益應歸屬於由該事實導出有利之法律效果之訴訟當事人負擔，易言之，主張權利或權限之人，於有疑義時，除法律另有規定外，原則上應就權利發生事實負舉證責任，而否認權利或權限之人或主張相反權利之人，對權利之障礙、消滅或排除事實，負舉證責任，乃行政訴訟之舉證責任分配理論，稅務訴訟繫屬行政訴訟事件，自應適用是項舉證責任之分配理論，此參諸改制前行政法院75年判字第681號判決、最高行政法院96年判字第948號判決及高雄高等行政法院95年度訴字第1068號判決意旨，均足證稅捐請求發生事實係由稅捐稽徵機關負客觀舉證責任無疑。惟原判決稱「惟查，系爭年度保單明細僅係載明原告經手之保單號碼、要保人姓名、被保人姓名、保單生效日等資料，業務津貼表係載明原告應稅項目、保單號碼及業績達成率等資料，轉帳傳票係載明原告文具用品、回數票、電腦維修、印表機等費用，仍未能證明租用系爭車輛與招攬保險業務之必要性，無從認定系爭車輛租金確為○○公司經營本業及附屬業務有關之費用。從而，○○公司租賃系爭車輛實際上係原告自行租賃供原告私人使用，並非供○○公司經營本業及附屬業務所使用，揆諸首揭營業費用認列之相關規定及說明，系爭車輛租金支出自不能認係○○公司之營業租金費用。」（原審判決第19頁倒數第6行以下），顯與前揭行政訴訟之舉證責任分配理論相悖。2.縱應由再審原告舉證系爭車輛之用途者，參諸司法院95年9月18日院台廳行一字第0950020772號函釋，雖無直接證據足資證明，惟可應用經驗法則，依已明確之間接事實推定事實，是依○○公司車輛使用辦法第1條規定：「為協助同仁執行業務，特訂本辦法。本辦法所指『車輛』係指公務用之租賃車輛及公務用之私人車輛。」（請詳偵查卷證據目錄二、○○公司「修訂車輛使用辦法及公佈相關作業流程），再審原告為○○公司招攬保險業務，依經驗法則，難謂系爭租賃車用途非為公務使用。且就該租賃車所發生之油料、修繕及保養等費用，均認定屬○○公司經營本業及附屬業務有關之費用者，卻就發生該油科、修繕或保養費用之主體（系爭公務車）否認非經營本業或附屬業務使用，顯違反論理法則。(二)基於行政權與司法權分立之國家一般通例，行政官署對於司法機關所為已定事項應以之為既判事項，原判決未依職權審酌臺北地方法院檢察署檢察官偵查事證及其不起訴處分書之認定，僅以該不起訴書被告非再審原告為由，認定不能拘束本案，即逕予判決駁回，違反改制前行政法院32判字第18號判例及司法院釋字第392號，顯屬適用法規錯誤，有行政訴訟法第273條第1項第1款「適用法規顯有錯誤」之再審事由，應予廢棄：1.本件○○公司負責人是否藉公務車租賃協助公務車保管人逃漏綜合所得稅，臺北市調查處扣押相關物品及詢問後，認為應行移送偵查，遂以96年1月9日肆字第09643004590號移送書，將案件移送稱臺北地方法院檢察署偵查。2.臺北地方法院檢察署96年度偵字2347號偵查後，以「○○公司業務人員傭酬，已包含所有業務拓展費用，全額列入薪資所得而非執行業務所得，因招攬保險業務而發生之業務發展費用理應列報公司營業費用，○○公司自業務人員薪資中調整，亦即車輛租金由員工傭酬中扣除，由租賃車商提供租金發票向○○公司請款，由○○公司統一支付車輛租金。難認被告有因此而使員工薪資名目減少而幫助該等員工逃漏個人綜合所得稅情事」而為不起訴處分。此與○○公司對再審原告等業務同仁採利潤中心之薪酬制度結算薪資所得方式一致。足證臺北地方法院檢察署檢察官係依財政部95年6月28日台財稅字第09504063430號函釋規定，按公務車輛之用途認定，非以「業務員與租賃車商確認車價無誤後，先繳交車價20%或30%公務車輛保證金，匯入○○公司於彰化銀行總部分行所開設00000000000000000號帳戶，並要求業務員與租賃車商簽署『公務車輛申請暨扣薪同意書』、『公務車輛租賃附屬契約』等文件，俟業務員與車商辦妥簽約及對保等相關事宜後，車商即檢附前述文件，向○○公司財務部申請保證金及每月車輛租金給付，名義上該車輛係屬○○公司所有，惟每月租金卻由○○公司業務員個人薪資所得中直接扣取，使業務員薪資所得相對減少」等支付形式，推論係私人支出，與業務無關。3.按改制前行政法院32判字第18號判例意旨，基於刑事司法機關調查證據之程序，其認定事實須達到超越合理懷疑之程度，遠較行政機關調查證據為周延，則行政機關應尊重司法機關所為之確定判決。另按司法院釋字第392號解釋意旨，檢察機關確定文書所認定之事實，符合司法正義程序，行政機關亦應予尊重。有財政部96年11月2日台財訴字第09600301210號訴願決定書：「次按刑事訴訟法第260條規定：『不起訴處分已確定或緩起訴處分期滿未經撤銷者，非有下列情形之一，不得對於同一案件再行起訴：…。』其修正理由一稱：『本法對於檢察官之起訴裁量權已有適當之內部及外部監督，對於不起訴處分已確定或緩起訴期滿未經撤銷者，自宜賦予實質之確定力。』可知檢察官所為之不起訴處分已確定者，具有實質之確定力，非但檢察官有其拘束效力（除有該條但書情形之一外，不得對於同一案件再行起訴），對於第三人亦應受實質確定力之拘束。另行政法與刑法雖畛域不同，構成要件各別，司法機關與行政機關可各本於權責依法審理認定，兩者並無必然關係，惟基於刑事司法機關（如地方法院檢察署）調查證據之程序，其認定事實須達到超越合理懷疑之程度，遠較行政機關調查證據為周延，則行政機關亦應尊重已生實質確定力之不起訴處分所認定之事實。」益證。4.所謂適用法規顯有錯誤，依改制前行政法院62年度判字第610號判例意旨，係指原判決所適用之法規與該案應適用之現行法規相違背，或與解釋判例有所抵觸而言。查本件系爭事項業經臺北地方法院檢察署檢察官偵查事證及其不起訴處分書之認定，應有拘束本件之效力。參諸前揭改制前行政法院32年判字第18號判例及司法院釋字第392號，原判決應以臺北地方法院檢察署96年度偵字2347號偵查之不起訴處分已定事實為既判事項，原判決未依該判例及大法官解釋撤銷原處分，顯屬適用法規錯誤，有行政訴訟法第273條第1項第1款「適用法規顯有錯誤」之法定再審事由，應予廢棄。(三)綜合所得稅原則上係採現金收付制，稱為收付實現原則，亦即綜合所得稅之核課，應僅對已實現之實際所得課稅，對於薪酬計算過程中，屬績效衡量因素且非屬受僱人實際領受之營業費用，不應涵蓋於受僱人之所得中，再審原告申請使用及保管公務車，係為推展業務，自屬○○公司營業費用，且○○公司自再審原告業務發展費用中扣除，再審原告並未實際取得系爭租金，依綜合所得稅之收付實現原則，亦不應歸屬再審原告之薪資所得，此亦經臺北地方法院檢察署是認在案，原判決未依是項原則審理，難謂非屬違背法令，應予廢棄：1.按最高行政法院93年判字第966號裁判要旨，綜合所得稅之現金收付原則應僅對已實現之實際所得課稅，縱計算所得時係按員工擬制收入減除擬制費用支出方式表達，仍應以實際獲取金額認列為員工薪資所得，而非以擬制收入為員工薪資所得，參諸財政部對靠行制度之相關函釋（67年3月25日台財稅第31997號函、71年12月10日台財稅第38935號函、74年6月21日台財稅第17954號函、76年3月2日台財稅第7576785號函、79年4月3日台財稅第790021143號函、84年7月20日台財稅第841636379號函）規定，將靠行車主創造之營業收入擬制為車行之收入，又將靠行車主之費用支出擬制為車行之費用支出，而以靠行車主實際獲利擬制為車行給付予靠行車主之薪資所得，有最高行政法院97年判字第34號判決意旨益證。2.經查○○公司為協助同仁執行業務，特訂定車輛使用辦法，再審原告乃依該規定及公務車輛租賃作業流程向公司申請保管公務租賃車輛，由○○公司（承租人）、再審原告（保管人）及租賃車商（出租人）共同簽訂公務車輛租賃契約，由○○公司按期支付車輛租金，認列營業費用之車輛租金，依前揭綜合所得稅現金收付基礎之收付實現原則及財政部95年函釋規定，系爭車輛租金不應再歸併核定為再審原告之薪資所得。換言之，依前揭收付實現原則，對於薪酬計算過程中，屬績效衡量因素且非屬受僱人實際領受之營業費用，不應涵蓋於受僱人之所得中，此亦經臺北地方法院檢察署是認在案，原判決未依是項原則審理，難謂非屬違背法令，應予廢棄。(四)租稅法所重視者，應為足以表徵納稅能力之實質的經濟事實，而非其外觀之法律行為或形式上之登記事項，對實質上相同經濟活動所產生之相同經濟利益，應課以相同之租稅。再審原告申請使用及保管公務車，係為推展業務，與○○公司負責人租賃車輛供業務使用情形相同，均屬○○公司營業費用，依實質課稅原則及平等原則，不應歸屬再審原告之薪資所得，原判決未依是項原則審理，顯違反行政程序法平等原則，並與一般經驗及倫理法則相違背，自屬違背法令，應予廢棄：1.按稅捐稽徵法第12條之1第1項規定，乃租稅法所重視者，應為足以表徵納稅能力之實質的經濟事實，而非其外觀之法律行為或形式上之登記事項，對實質上相同經濟活動所產生之相同經濟利益，應課以相同之租稅，亦符行政程序法第6條規定之平等原則，此參諸司法院釋字第420號解釋及改制前行政法院82年度判字第2410號決亦有相同見解。2.經查○○公司負責人於95年10月31日調查筆錄中說明：「（你是否也以前述方式向汽車租賃公司承租汽車？共承租幾部？汽車廠牌、型號及車價為何？如何扣款？）95年5月，我曾以○○公司名義承租乙部賓士E200型汽車，車價約為240萬元，至於汽車保證金及每月租金，均由本公司財務部處理。」，業經臺北市國稅局97年6月17日財北國稅審三字第0970206101號函認定「主旨：貴處函詢○○保險經紀人股份有限公司負責人吳文永君有無違反稅捐稽徵法或所得稅法等相關規定案，復如說明二、三，請查照。說明三、惟本案依現有事證尚難認定吳文永君有利用租賃車輛逃漏個人綜合所得稅情事，故未將其臚列於元家雄君等302人名單中；…」。此外，一般商業情況，營利事業均有租賃車輛供經常外出業務或同仁使用，亦有做為上下班之交通工具，參諸財政部79年7月4日台財稅第790178955號函釋、財政部54台財稅發第0190號函釋規定亦是證。另按執行業務所得查核辦法第15條第2項規定亦可資參採。3.次查○○公司車輛使用辦法第1條規定：「為協助同仁執行業務，特訂本辦法。本辦法所指『車輛』係指公務用之租賃車輛及公務用之私人車輛。」（請詳偵查卷證據目錄二、○○公司「修訂車輛使用辦法及公佈相關作業流程」），依據○○公司車輛使用辦法第1條規定：「為協助同仁執行業務，特訂本辦法。本辦法所指『車輛』係指公務用之租賃車輛及公務用之私人車輛。」（請詳偵查卷證據目錄二、○○公司「修訂車輛使用辦法及公佈相關作業流程」），系爭租賃公務車係再審原告任職之○○公司為協助再審原告為公司業務招攬保險使用，除陸續招攬新業務（彙整再審原告經手之要保書明細表供核），亦需服務原有保戶，包括通知繳交及收取保費、處理保戶理賠等問題，此等營業活動均有使用車輛或其他交通工具之需，是依上開事實，證明系爭租賃車輛確屬公務用途，且為○○公司經營本業之必要營業工具，依司法院95年9月18日院台廳行一字第0950020772號函釋，足為核認系爭車輛租金為○○公司經營本業有關費用之參採。基於前揭實質課稅原則，○○公司負責人及業務同仁租賃公司車輛之經濟用途相同，應課以相同租稅。稅捐稽徵機關對相同經濟活動卻認定不同經濟利益，課處不同租稅方式，顯違反該實質課稅原則及行政程序法之平等原則。原判決對○○公司負責人吳文永以○○公司名義承租汽車之租金，未予視屬吳文永之薪資所得，卻認為系爭租金為再審原告之薪資所得，顯違反行政程序法第6條規定之平等原則，並與一般經驗及倫理法則相違背，自屬違背法令，應予廢棄。4.查系爭租賃車所發生之油料、修繕及保養等費用，均認定屬○○公司經營本業及附屬業務有關之費用者，惟卻就發生該油科、修繕或保養費用相同之主體之系爭租賃車，否認非屬○○公司經營本業或附屬業務使用，顯有分割取捨之違背法令，並違反一般經驗法則，應予廢棄。(五)本件系爭公務車租金之租稅法律適用及實證，前經稅捐稽徵機關認屬為交通費，依財政部95年函釋規定，應由任職公司檢據核實列報，尚不宜約定由業務員自行吸收或負擔，嗣後課稅事實資料未變，稅捐稽徵機關憑藉新見解重為認定，與最高行政法院89年度判字第699號判決要旨相互牴觸，亦屬違背法令。原判決認屬再審原告之薪資所得，亦與財政部95年函釋規定及稅捐稽徵機關認定矛盾，均屬違背法令之情，應予廢棄：1.按最高行政法院89年判字第699號裁判要旨，即其課稅事實資料未變，要難憑藉新見解重為處分。如前所述，臺北地方法院檢察署就系爭公務車租金之租稅法律適用及實務，業以96年3月9日北檢大歲96偵2347字第16209號函詢財政部台北市國稅局意見，並經財政部台北市國稅局研議後，以96年6月5日財北國稅審二字第0960201843號函復：「三、前揭財政部95年函釋規定，保險公司之保險業務員為所屬公司招攬保險業務而發生之必要費用，可由保險公司依營利事業所得稅查核準則（以下簡稱查核準則）有關規定依其費用性質檢據核實列報。…另該員工如係以公司名義租賃車輛，其分期給付車商之租金（不含保證金），得依查核準則第74條第3款第2目之5規定認屬為交通費，依首揭財政部95年函釋規定，應由保險經紀公司檢據核實列報，尚不宜約定由保險業務員自行吸收或負擔。至員工如以員工自己名義租購車輛，則該扣付款應視為員工基於僱傭關係而取得之各種補助費或給與，故保險經紀公司應以薪資支出列支，並依法併同員工薪資所得依率扣繳稅款。」，足資說明稽徵機關實證上係以公司名義租賃車輛，或係以員工自己名義租購車輛為據，認定租賃車輛是否確實供公司業務使用。2.本件既以公司名義租賃車輛，其分期給付車商之租金（不含保證金），得依營利業事所得稅查核準則第74條第3款第2目之5規定認屬為交通費，依前揭財政部95年函釋規定，應由保險經紀公司檢據核實列報，尚不宜約定由保險業務員自行吸收或負擔，且臺北市國稅局係依臺北地方法院檢察署就系爭公務車租金之租稅法律適用及實證回覆，應有拘束本件之效力。嗣後課稅事實資料未變，相對人憑藉新見解重為認定，與最高行政法院89年度判字第699號判決要旨相互牴觸，即其課稅事實資料未變，再審被告憑藉新見解重為認定。(六)依行政罰法第7條規定，違反行政法上義務之行為，有出於故意或過失者，始得處罰，且應由行政機關就行為人之故意或過失負舉證責任，不採推定過失責任，原判決未釐清系爭租賃車輛之用途，即推定再審原告有應申報之所得而不為申報之過失責任，顯違背法令，應予廢棄：按行政罰法第7條規定，及改制前行政法院39年度判字第2號、32年度判字第16號判例意旨，揆其立意，係基於有責任始有處罰之原則，為提昇人權之保障，國家欲處罰行為人者，應由行政機關就行為人之故意或過失負舉證責任，不採推定過失責任，易言之，稅捐稽徵機關對行為人課處罰鍰之處分時，須具體舉證其違章之故意或過失，倘無法舉證，依法即不得對其課處罰鍰。查本件有關相對人核定再審原告短報之薪資所得，係○○公司為協助再審原告等業務員利於執行業務推展，提供再審原告使用及保管公務租賃車輛，而支付之租金費用，惟其應歸屬○○公司之營業費用，抑或再審原告之薪資所得，繫屬系爭租賃車輛之用途，原判決所稱「本件原告95年度既有領受系爭所得，即應依所得稅法第71條規定辦理申報，茲原告未就實際所得申報，已構成客觀之違章事實，原告列名系爭車輛租賃合約之保管人，並於合約上簽名用印，系爭薪資所得408,000元金額頗鉅，原告不能諉為不知，觀其執為漏報之理由，尚非不可避免。又原告上開所得之申報，法律已明定其構成要件，原告於申報95年度綜合所得稅時，對應如何申報，理應參照該法律規定辦理；若對法律之適用及解釋產生疑義時，原告亦非不可向相關專業機構及人員查詢，於獲得正確及充分之資訊後申報；且原告因適用法令錯誤或計算錯誤而有溢繳稅款之情形，亦可依稅捐稽徵法第28條規定，自繳納之日起5年內提出具體證明，申請退還，然原告捨此不為，猶有前揭漏報所得額之情形，從納稅義務人應自行及誠實申報義務之角度觀察，難謂其主觀上無違反上開所得稅法第110條第1項規定之過失責任，是縱原告主張其並無漏稅之故意，亦難卸免其未善盡申報應注意義務之違失。」（原審判決第22頁第14行以下），無法證明系爭租賃車輛之用途，卻推定聲請人有應申報之所得而不為申報之過失責任，自屬違背法令，應予廢棄。(七)再審被告以系爭短漏報所得屬已填報扣繳憑單，而按0.2倍科處罰鍰，惟於計算漏稅額時，卻否准將該已依法繳納之扣繳稅額減除，顯有矛盾之情，原判決未予論述，僅以所得稅報繳時點，○○公司並未扣繳，同意再審被告未將系爭補扣繳稅款自漏稅額中減除，自屬違背法令，應予廢棄：1.按稅務違章案件裁罰金額或倍數參考表有關違反所得稅法第110條第1項之相關規定，本件違章經再審原告處所漏稅額0.2倍之罰鍰，足證再審被告核認系爭短報之薪資所得屬已填報扣繳憑單，是按財政部73年9月3日台財稅第59051號函釋規定，其「漏稅額」之計算，應得減除「短漏報所得額之扣繳稅額」。2.另依財政部賦稅署96年12月18日台稅一發字第09604554530號函釋、中央法規標準法第4條、第5條及行政程序法第159條規定，行政規則不應就人民權利義務加以規定，否則即有違法律保留原則。3.再按行政程序法第174條之1規定，凡規範內容涉及人民之權利義務者，不論係職權命令或法規命令，均須依行政程序法第174條之1規定，於施行後2年內改以法律規定，或於法律中增列其授權依據後修正或重新訂定之，逾期即失其效力，以符租稅法律主義，倘行政機關僅以行政命令添加法律所無之限制，即違反租稅法律主義，此參諸關稅法於93年5月5日修正公布之增列第18條（原第14條）第4項之立法理由所載：「第4項新增。財政部86年4月17日台財關第862000293號函之內容，涉及人民權利義務之免稅規定，爰提升法律位階，於本法中訂定，以符租稅法定主義。」即明。復揆諸鈞院94年度簡字第1023號判決意旨亦有相同見解。4.況查所得稅法第110條第1項規定之「漏稅額」計算，揆諸同法條第2項規定，已依所得稅法第110條第1項規定辦理結算申報者，其「漏稅額」應不高於該法條第2項未依規定辦理結算申報所核定之「補徵應納稅額」，始符憲法之比例原則。另查第2項核定之「補徵應納稅額」，係依所得稅法第71條第1項前段規定計算，得減除尚未抵繳之扣繳稅額，是依前揭論理原則，本件係已依法辦理結算申報，其漏稅額應參照第2項之計算，准予減除應扣繳稅額。惟財政部96年12月18日台稅一發字第09604554530號函釋規定將致已申報者計算之「漏稅額」大於未申報者計算之「補徵應納稅額」，與憲法之比例原則有悖，依憲法第172條命令不能牴觸憲法或法律原則之法令位階規定，應屬無效。5.末按行政程序法第6條所明定行政法之平等原則，此平等原則係自憲法第7條規定而來，即禁止差別待遇原則，換言之，行政權之行使，不論在實體上或程序上，相同事件應為相同處理，非有合理之正當理由，不得為差別待遇；是對於案情相同之案件，應為相同之行政處分，方符行政程序法之要求，有鈞院93年判字第1611號判決意旨益證。經查與本件相同案情，稽徵機關等相對人於計算漏稅額之處理方式不同，難謂無差別待遇。6.惟原判決未審酌前揭財政部96年函釋程序之正當性，僅以「依首揭財政部賦稅署96年12月18日台稅一發字第09604554530號函釋意旨，於計算系爭漏稅額時，自不得減除該筆短報所得已繳納之扣繳稅款，原告容有誤解。」（詳原審判決第23頁第12行以下）為由，否准再審原告，顯違反前揭法律保留原則及平等原則，自屬違背法令，應予廢棄。(八)末按行政罰法第24條規定「一行為不二罰」原則，有關系爭車輛租金，扣繳義務人（○○公司之負責人）業經臺北市國稅局依法科處罰鍰，自不應再對納稅義務人（再審原告）予以處罰，且參諸稅捐稽徵法第44條但書規定，難謂主體不同則無其適用，原判決認定須為同一行為主體始得適用，顯違背法令，應予廢棄：按行政罰法第24條所規定數行政罰競合之一行為不二罰原則應具憲法位階（參司法院大法官釋字第604號解釋協同意見書）。另就系爭車輛租金，如應歸屬為薪資所得者，則按所得稅法第114條規定，對扣繳義務人予以處罰，則納稅義務人已依扣繳憑單申報，自不宜再對納稅義務人予以處罰，以符前揭一行為不二罰原則規定。再參諸稅捐稽徵法第44條規定，足證縱違章主體不同，仍應有一行為不二罰之適用。惟原判決卻以「惟按行政罰法針對『行政罰與行政罰』間，以及『行政罰與刑罰間』，如何適用一行為不二罰原則，予以法律明文規定(行政罰法第24條及第26條)。行政罰法第24條，係有關同一行為違反數法律所規定之數個行政法義務，發生行政罰與行政罰間之競合，究竟如何適用之規定，而臺北市國稅局係依所得稅法第114條第1項第1款規定，對○○公司按應補繳稅款處1倍罰鍰，受處罰者係○○公司，故本件原告並無同一行為違反數法律所規定之數個行政法義務，發生行政罰與行政罰間之競合之問題，原處分自無違反行政罰法第24條規定可言。」（原審判決第23頁倒數第7行以下），顯屬適用法規不當，有違背法令之情，應予廢棄云云。五、再審被告主張：(一)按「薪資所得：凡公、教、軍、警、公私事業職工薪資及提供勞務者之所得：一、薪資所得之計算，以在職務上或工作上取得之各種薪資收入為所得額。二、前項薪資包括：薪金、俸給、工資、津貼、歲費、獎金、紅利及各種補助費。…」；「納稅義務人應於每年5月1日起至5月31日止，填具結算申報書，向該管稽徵機關，申報其上一年度內構成綜合所得總額…之項目及數額，以及有關減免、扣除之事實，並應依其全年應納稅額減除…扣繳稅額及可扣抵稅額，計算其應納之結算稅額，於申報前自行繳納。…」；「納稅義務人已依本法規定辦理結算、決算或清算申報，而對依本法規定應申報課稅之所得額有漏報或短報情事者，處以所漏稅額2倍以下之罰鍰。」，行為時所得稅法第14條第1項第3類第1款、第2款、第71條第1項及現行同法第110條第1項各定有明文。次按「…納稅義務人經發現短漏報屬應扣繳之課稅所得並應依規定裁罰之案件，其漏稅額計算之基準，應以…82年11月3日台財稅第821501458號函規定之調查基準日短漏報之所得，及已繳納之稅款為計算漏稅額之基準。如納稅義務人短漏報之所得於調查基準日前，業經扣繳義務人辦理扣繳者，於計算漏稅額時，自得減除系爭短漏報所得已繳納之扣繳稅款；否則即不得減除。」，為財政部賦稅署96年12月18日台稅一發字第09604554530號函所明釋。(二)按當事人對於鈞院判決提起再審之訴，必須具有行政訴訟法第273條第1項所列各款情形之一者，始得為之。而所謂「適用法規顯有錯誤者」，係指該判決所適用之法規與該案應適用之現行法規相違背，或與解釋、判例有所牴觸者而言；惟核其再審理由，並無所涉及原審判決所適用之法規與本件應適用之現行法規相違背，或與解釋、判例有所牴觸之情事，再審原告提起再審，依上揭規定及說明，其再審難謂合法，應予駁回。(三)查再審原告95年度綜合所得稅事件，系爭薪資所得之認定，業經鈞院98年度簡字第785號判決駁回再審原告之訴，其判決中已就○○公司藉租賃車輛名義，自再審原告薪資扣取之車輛租金，改以該公司租金支出列報，依實質課稅原則及法律規定，核認屬再審原告薪資所得，於法洵無不合，難謂有何違背法令。按行政罰法第7條第1項規定：「違反行政法上義務之行為非出於故意或過失者，不予處罰。」，其中所謂「故意」，係指行為人對所有違反行政法上義務之客觀構成要件要素的認知，以及實現該構成要件之意志而言；至於「過失」，則是指行為人對於違反行政法上義務之構成要件事實之發生，雖非故意，但按其情節應注意、能注意而不注意，或雖預見其能發生而確信其不發生者而言。又現行綜合所得稅制係採自行申報制，所得稅法第71條定有明文，亦即有所得者即應自動向稽徵機關辦理申報，是人民有所得即應課稅，乃所得稅制之基本原則，亦為憲法第19條所明定，是取有應課稅之所得即應誠實申報，且納稅事實之發生皆與納稅義務人之生活息息相關，是納稅義務人亦有能力加以注意，其有應注意而不注意情事時，自屬有過失。本件再審原告列名系爭車輛租賃合約之保管人，並於合約上簽名用印，系爭薪資所得408,000元金額頗鉅，再審原告不能諉為不知，從納稅義務人應自行及誠實申報義務之角度觀察，難謂其主觀上無違反所得稅法第110條第1項規定之過失責任，原判決據以認定，即無推定過失責任之違背法令情事。(四)又行政解釋係在補充法令之效力，當法律有意義不明或不備時，或法條文字雖無明文規定，而依論理顯然含有其意義等情況時，均得就法律予以作解釋。而財政部賦稅署基於主管機關職權，於96年12月18日台稅一發字第09604554530號函釋就違章漏稅罰鍰案稽徵機關計算該漏稅額時應否減除扣繳義務人補繳應扣未扣之稅款釋疑，以供其所屬作為適用之依據，並非屬法律所未規定，而創造對人民之財產權予以限制，並無違反法律保留之情事，自得予以援用。再審原告避重就輕，妄斷指摘原審有適用法令之違法，顯非足取。(五)復按行政罰法第24條，係有關同一行為違反數法律所規定之數個行政法義務，發生行政罰與行政罰間之競合，究竟如何適用之規定，而再審被告依所得稅法第114條第1項第1款規定，對○○公司扣繳義務人按應補繳稅款處1倍罰鍰，受處罰者係○○公司扣繳義務人，故本件再審原告並無同一行為違反數法律所規定之數個行政法義務，發生行政罰與行政罰間競合之問題，自無違反一行為不二罰原則之情事，又原判決所適用之法規，並無與本案應適用之現行法規相違背，自難謂原判決有行政訴訟法第273條第1項第1款所規定適用法規顯有錯誤之再審事由。(六)本件系爭罰鍰業經再審被告逐一審酌，並敘明否准認列之理由，且亦為原審判決所確定之事實，再審原告執為再審理由，於法自屬有違。準上之言，再審原告為本件之爭執，顯無存在任何法定事由，再審難謂合法等語。六、按「再審之訴專屬為判決之原行政法院管轄」，行政訴訟法第275條第1項定有明文。又按「對於高等行政法院判決提起上訴，而經本院認上訴為不合法以裁定駁回，對於該高等行政法院判決提起再審之訴者，無論本於何種法定再審事由，仍應專屬原高等行政法院管轄。又當事人向本院提起上訴，是否合法，係屬本院應依職權調查裁判之事項，聲請人對本院以其上訴為不合法而駁回之裁定，以發見未經斟酌之證物為由聲請再審，依行政訴訟法第283條準用第275條第1項之規定，應專屬本院管轄，同法第275條第3項規定不在準用之列。」，最高行政法院95年裁字第1167號著有判例。經查，本件當事人前因綜合所得稅事件，經本院99年7月29日99年度簡字第449號判決駁回；再審原告不服，提起上訴，經最高行政法院99年10月7日99年度裁字第2374號裁定，以其上訴為不合法，駁回上訴確定在案。再審原告主張本院99年度簡字第449號判決，有行政訴訟法第273條第1項第1款之再審事由，提起本件再審之訴。依前揭規定及最高行政法院判例意旨，該再審事由屬本院管轄，合先敘明。七、又按「有左列各款情形之一者，得以再審之訴對於確定終局判決聲明不服。但當事人已依上訴主張其事由或知其事由而不為主張者，不在此限：一、適用法規顯有錯誤者。…」，行政訴訟法第273條第1項第1款定有明文。且「再審之訴顯無再審理由者，得不經言詞辯論，以判決駁回之。」，同法第278條第2項設有規定。八、前揭事實概要所載各情，為兩造所不爭，且有上開各該文件、重核復查決定書及訴願決定書等件影本附原處分卷、訴願機關卷及本院前審判決、最高行政法院原裁定等件影本附本院前審卷及最高行政法院卷可稽。再審原告提起本件再審之訴，與行政訴訟法第273條第1項第1款之再審事由，顯有未合。茲依前述兩造主張之意旨，就下列各點敘明判決之理由。九、再審原告提起本件再審之訴，核與行政訴訟法第273條第1項第1款之再審事由，顯有未合：(一)按當事人對於本院判決提起再審之訴，必須具有行政訴訟法第273條第1項所列各款情形之一者，始得為之。而所謂「適用法規顯有錯誤者」，係指原判決所適用之法規與該案應適用之現行法規相違背，或與解釋判例有所牴觸者而言，至於法律上見解之歧異，再審原告對之縱有爭執，要難謂為適用法規錯誤，而據為再審之理由，改制前行政法院62年判字610號著有判例。(二)次按「薪資所得：凡公、教、軍、警、公私事業職工薪資及提供勞務者之所得：一、薪資所得之計算，以在職務上或工作上取得之各種薪資收入為所得額。二、前項薪資包括：薪金、俸給、工資、津貼、歲費、獎金、紅利及各種補助費。…」，行為時所得稅法第14條第1項第3類第1款及第2款前段定有明文。又「行政罰與刑罰之構成要件雖有不同，而刑事判決與行政處分，亦原可各自認定事實，…」，改制前行政法院75年度判字第309號著有判例。(三)經查，本件再審被告查認○○公司明知再審原告購買車輛係私人支出，與公司業務無關，卻自94年起向和車公司租賃車輛，由和車公司（出租人）、○○公司（承租人）及再審原告（使用人）於94年12月28日共同簽署「公務車輛租賃附屬契約」（下稱車輛租賃契約），俟再審原告與和車公司辦妥簽約及對保等事宜後，和車公司即檢附相關文件向○○公司財務部申請給付租賃車輛之保證金265,000元及每月之租金34,000元，名義上該車輛係○○公司承租，惟每月車輛租金卻由公司自再審原告薪資中扣取給付，嗣租賃期滿時再審原告於97年1月2日，以252,381元之價格買受系爭車輛，取得承租車輛之所有權，故本件實際係再審原告租賃及購買車輛，並非○○公司租賃車輛供再審原告使用，○○公司借租賃車輛之名義，將扣取薪資改以租金費用列報，以薪資淨額列報員工所得，對公司整體費用並不影響，以扣取薪資之方式幫助再審原告逃漏95年度綜合所得稅，經臺北市調查處及臺北市國稅局查獲，並經臺北市國稅局以○○公司填製之員工支付車輛租金薪資扣款彙整表核定再審原告短報95年度薪資所得為408,000元等情，有臺北市調查處96年1月31日肆字第09643004620號函、車輛租賃契約、車輛買賣統一發票及員工支付車輛租金薪資扣款彙整表影本等資料可稽，再審被告乃據以核定再審原告短報取自○○公司薪資所得408,000元，並無不合。再審原告所稱原判決僅以再審原告填具公務汽車申請暨使用切結書、匯款265,000元車輛保證金至○○公司指定之銀行帳戶、再審原告與和車公司訂定之車輛買賣合約書等為，臆測再審原告實質上為系爭車輛之承租人，顯有違背法令云云，並非可採。(四)再審原告主張本院前審判決未依職權審酌臺北地方法院檢察署檢察官偵查事證及其不起訴處分書之認定，僅以該不起訴書被告非再審原告為由，認定不能拘束本案，其適用法規顯有錯誤云云。經查，○○公司負責人吳文永，因違反稅捐稽徵法案件，被臺北市調查處移送，經臺灣臺北地方法院檢察署檢察官96年度偵字第2347號不起訴處分，該不起訴處分書認定○○公司92至95年期間，公司員工使用公務車輛僅有余葡月、李峰寶、陳玉英、陳玉真及田敏薰等5人於租期滿後買回車輛，比例極低。惟查，○○公司該年期間計有302名員工依公務車輛使用辦法申請汽車租賃368輛中，扣除未到期車輛35輛後，計有270輛係由員工本人或關係人（配偶、父母、兄弟、姊妹等）買回，其比例高達占已到期車輛的81.08%，本件再審原告即屬本人買回等情，有地檢署檢察官96年度偵字第2347號不起訴處分書、臺北市國稅局編製之○○公司92至95年間員工租車到期移轉統計表及電子計算機統一發票可稽，其與該不起訴處分書所認情形，即有不同。又系爭租賃車係由員工自行洽詢車商於確認車種、車價及分期付款期數後，將保證金款項（車價20%或30%等），匯入公司指定帳戶，車商再檢附相關文件，向○○公司申請保證金及每月租金給付，有該公司公務車輛使用辦法、公務車輛租賃作業流程及公務汽車申請暨使用切結書可稽，系爭租車金額既然於簽立公務車輛租賃附屬契約書當時即已確定，其若屬營業費用，則該公司即可直接就員工薪資調整，何需要再審原告同意自應領薪資中扣取給付，並簽立分期付款總額之保證票據。況該公司業務拓展費之性質，依該公司公務車輛使用辦法第7條所載：「因使用公務車輛所衍生之油料、修繕或保養等費用，得由使用人檢具合於營業稅法之單據報支業務發展費用。」，及該公司負責人吳文永證稱：「業務員以業務拓展費的名目報支交通費，先前是用業務員加油的發票為依據報支。」，且該公司財務部經理李忠約證稱：「○○公司業務拓展費之發放，係依員工業績計算……業務拓展費由員工檢具單據向公司申報後才發放。」，是公務車輛所衍生之油料、修繕或保養及交通費，始屬公司因招攬保險業務而發生之必要費用，公司可依規定檢據依費用性質核實列報。故系爭車輛雖係以○○公司名義承租，惟每月車輛租金卻由公司自再審原告薪資中扣取給付，租賃到期時由再審原告買回直接取得承租車輛之所有權，則本件實際係由再審原告租賃及購買車輛，並非○○公司租賃車輛供再審原告使用，是以再審被告按○○公司填製之員工支付車輛租金薪資扣款彙整表，核定再審原告短報95年度薪資所得為408,000元，即屬有據。又臺北市調查處以○○公司負責人吳文永君違反稅捐稽徵法及商業會計法相關規定，將其移送檢察署檢察官偵辦，雖經檢察署檢察官為不起訴處分。惟查，再審原告所指台北地檢署96年度偵字第2347號不起訴處分，核與改制前行政法院32年判字第18號判例係指司法機關之「確定判決」，尚有不同；且再審原告並非該不起訴處分書之被告，原判決認本件不受該不起訴處分之拘束，並無違誤；再者，系爭事項既經查明，且與台北地檢察署不起訴處分所採認之事實，尚有不同，已如前述，則依前揭改制前行政法院判例之意旨，原判決以再審被告依本件查得事實所為之行政處分，不受前開不起訴處分所認事實之拘束，並無適用法規顯有錯誤之情事。再審原告上開主張，核不足採。(五)再審原告主張原判決認為系爭租車金額屬再審原告之薪資所得，與財政部95年6月28日台財稅字第09504063430號函釋及臺北市國稅局96年6月5日財北國稅審二字第0960201843號函所認之交通費不符，均屬違背法令云云。經查，再審原告所援引財政部95年函釋及臺北市國稅局96年函係闡釋：保險業務員為公司招攬保險業務發生之營業費用文具用品、差旅費、郵電費、印刷費及廣告費、交際費、訓練費、交通及油料費等，依據現行所得稅法規定，其屬保險公司之營業費用者，可由保險公司依營利事業所得稅查核準則有關規定檢據依費用性質核實列報，不宜約定由保險業務員自行吸收或負擔。而本件系爭租車金額，形式上雖由○○公司給付出租人，名義上該車輛係由○○公司承租，惟每月車輛租金卻由公司自再審原告應領薪資中扣取給付，嗣租賃期滿再審原告再以餘額價購取得承租車輛之所有權，系爭租賃車輛既係由再審原告自行洽詢車商於確認車種、車價及分期付款期數後，將保證金款項匯入公司指定帳戶，車商再檢附相關文件，向○○公司申請保證金及每月租金給付，則本件實際上係由再審原告租賃及購買車輛供再審原告自行使用，並非○○公司租賃車輛供再審原告招攬業務使用。原判決查認系爭租金非屬○○公司之營業費用，而係再審原告之薪資所得，並無違背法令之情事。再審原告主張適用上開函釋，依前所述，核屬誤解，亦非可採。(六)再審原告主張其薪資所得為個人薪酬及組織報酬減除支應歸屬利潤中心之各項必要費用後餘額，二項之合計數乃其實際取自任職公司之薪資所得，系爭租金係自組織報酬下扣除，原判決認定非屬○○公司營業費用，影響○○公司制訂之獎金制度，違反租稅法律主義之精神，並與租稅中立原則相悖；且其申請使用及保管公務車，係為推展業務，自屬○○公司營業費用，○○公司自其業務發展費用中扣除，符合實質課稅原則及平等原則，其未實際取得系爭租金，依綜合所得稅之收付實現原則，亦不應歸屬其薪資所得，原判決未依是項原則，亦屬違背法令云云。按「執行業務所得：凡執行業務者之業務或演技收入，減除業務所房租或折舊、業務上使用器材設備之折舊及修理費，或收取代價提供顧客使用之藥品、材料等之成本、業務上雇用人員之薪資、執行業務之旅費及其他直接必要費用後之餘額為所得額。」；「薪資所得：凡公、教、軍、警、公私事業職工薪資及提供勞務者之所得：一、薪資所得之計算，以在職務上或工作上取得之各種薪資收入為所得額。二、前項薪資包括：薪金、俸給、工資、津貼、歲費、獎金、紅利及各種補助費。」，行為時所得稅法第14條第1項第2類前段、第3類第1款及第2款前段各定有明文。依上開規定可知，執行業務者得減除必要費用，以其餘額為所得額，而薪資所得者則無減除費用之規定，此乃二者之重大區別。再審原告主張依公司內部薪酬制度，得將系爭公務車租金自薪資所得中扣除，以其淨額列報，實乃對於現行執行業務所得及薪資所得者課稅規定之混淆，不足為取。又本件若係○○公司租賃車輛供特定員工使用所支出之租金，其性質乃對該特定員工給予之交通津貼或交通補助費，依上開規定，亦屬薪資所得。故原判決以系爭租金非屬○○公司之營業費用，而係再審原告之薪資所得，符合實質課稅原則及平等原則，並無再審原告所指違反租稅法律主義、租稅中立原則及收付實現原則等情事。再審原告上開主張，核非可採。(七)再審原告主張本件課稅要件事實之存否及課稅標準，應由稅捐機關負舉證責任，原判決任意調整舉證責任，顯有違背法令云云。按「除本法有規定者外，民事訴訟法第277條之規定於本節準用之。」；「當事人主張有利於己之事實者，就其事實有舉證之責任。」，行政訴訟法第136條及民事訴訟法第277條前段各定有明文。經查，再審原告主張系爭車輛作為公務用途，租金支出應認列營業費用部分，核屬有利於己之事實，自應就其主張負舉證責任，原判決以再審原告未能舉證以實其說，認其主張難以採信，核與前開舉證責任分配之規定，並無不合，且無再審原告所指任意調整舉證責任違背法令之情事。再審原告上開主張，並不足採。。(八)再審原告主張原判決有關罰鍰部分，亦有違背法令之情事云云。按「納稅義務人應於每年5月1日起至5月31日止，填具結算申報書，向該管稽徵機關，申報其上一年度內構成綜合所得總額…之項目及數額，以及有關減免、扣除之事實，並應依其全年應納稅額減除…扣繳稅額及可扣抵稅額，計算其應納之結算稅額，於申報前自行繳納。…」；「納稅義務人已依本法規定辦理結算、決算或清算申報，而對依本法規定應申報課稅之所得額有漏報或短報情事者，處以所漏稅額2倍以下之罰鍰。」，行為時所得稅法第71條第1項前段及98年5月27日修正公布之同法第110條第1項各定有明文。次按「五、納稅義務人經發現短漏報屬應扣繳之課稅所得並應依規定裁罰之案件，其漏稅額計算之基準，應以鈞部82年11月3日台財稅第821501458號函規定之調查基準日短漏報之所得，及已繳納之稅款為計算漏稅額之基準，如納稅義務人短漏報之所得於調查基準日前，業經扣繳義務人辦理扣繳者，自得減除系爭短漏報所得已繳納之扣繳稅款；否則即不得減除。」，有財政部賦稅署96年12月18日台稅一發字第09604554530號函釋可參，該函釋核與相關法規，並無不合。經查，本件再審原告95年度綜合所得稅結算申報，再審被告查認其漏報取自○○公司薪資所得408,000元，乃歸戶核定再審原告當年度綜合所得總額為9,625,219元、所得淨額8,978,493元，補徵應納稅額122,400元，並按所漏稅額163,200元處以0.5倍之罰鍰計81,600元，嗣經再審被告以98年12月10日財北國稅法二字第0980264006號重核復查決定：「追減罰鍰…48,960元」，變更罰鍰為32,640元，依前揭規定及說明，並無違誤。又綜合所得稅之課徵係採「自行申報制」，重在誠實報繳，即有所得即應課稅，為所得稅制之基本原則。本件經查得○○公司短報員工薪資所得，已如前述，再審原告既有是項所得，即應注意誠實報繳，使之符合稅法之規定，惟再審原告應注意能注意而不注意，致短漏申報，縱非故意，亦難謂無過失，其涉有短漏報之違章行為，自應論罰。且再審被告於97年6月13日以財北國稅中南所綜一字第097213435號函通知○○公司補繳應扣未扣稅款並補報扣繳憑單，該公司雖已補繳稅款並補報扣繳憑單，惟○○公司補辦扣繳稅款係於調查基準日（96年4月10日財北國稅審三字第0960217676號函請公司提示相關資料）之後，於計算漏稅額時，依前揭規定及函釋意旨，即不得減除短報所得已繳納之扣繳稅款。至再審原告雖稱本件已處罰扣繳義務人，基於一行為不二罰原則，不應再就扣繳稅額計算罰鍰云云；惟查，扣繳義務人未依規定扣繳稅款與所得人漏報所得係屬二事，二者違章主體不同，且未依規定扣繳稅款係依所得稅法第114條規定處罰，所得人漏報所得係依同法第110條規定處罰，二者處罰之法律依據亦不同，並無違反一行為不二罰之原則。再審原告上開主張，亦不足採(九)由上以觀，再審原告主張各節，揆諸前揭理由說明，並無原判決所適用之法規與該案應適用之現行法規相違背，或與解釋判例有所牴觸等情事。是以再審原告所提再審理由，核與行政訴訟法第273條第1項第1款之再審事由，顯有未合。十、本件事證，已臻明確，兩造其餘攻擊防禦方法，經審酌對於本件判決結果並不生影響，爰不予逐一論列，附此敘明。十一、本件再審之訴，為顯無再審理由：綜上所述，本件再審原告之主張，核與行政訴訟法第273條第1項第1款之再審事由，顯有未合，其提起再審之訴，顯無再審理由。是以再審原告訴請本院99年度簡字第449號判決廢棄，訴願決定、重核復查決定均撤銷云云，為無理由，應予駁回。爰不經言詞辯論，以判決駁回之。據上論結，本件再審原告再審之訴顯無再審理由，依行政訴訟法第278條第2項、第98條第1項前段，判決如主文。中華民國100年5月31日臺北高等行政法院第二庭法官蕭忠仁上為正本係照原本作成。本件以訴訟事件所涉及之法律見解具有原則性者為限，始得於本判決送達後20日內向本院提出上訴狀並表明上訴理由，如已於本判決宣示後送達前提起上訴者，應於判決送達後20日內補具上訴理由（均按他造人數附繕本），且經最高行政法院許可後方得上訴。中華民國100年5月31日書記官蕭純純",
  "characters": {
    "judges": [
      "蕭忠仁"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-05-31",
  "created_at": "2016-02-12 01:04:47",
  "updated_at": "2016-02-12 01:04:47"
}