{
  "identify": "TPD-100-交聲-491-20110531-1",
  "court": {
    "name": "臺灣臺北地方法院",
    "code": "TPD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 100,
  "word": "交聲",
  "number": "491",
  "jcheck": "1",
  "reason": "違反道路交通管理處罰條例聲明異議",
  "content": "臺灣臺北地方法院交通事件裁定        100年度交聲字第491號\n原處分機關  交通部公路總局臺北區監理所板橋監理站\n異  議  人\n即受處分人  曹大謀\n上列受處分人因違反道路交通管理處罰條例案件，對於交通部公\n路總局臺北區監理所板橋監理站中華民國98年12月2日所為之處\n分（原處分案號：板監裁字第裁41-1AD802691號），聲明異議，\n本院裁定如下\n    主  文\n異議駁回。\n    理  由\n一、聲明異議意旨係以：異議人即受處分人曹大謀始終未接獲罰\n    單及強制令，政府已明令罰單應送居住地，希不違便民美意\n    ，不加倍罰金等語。\n二、按受處分人，不服道路交通管理處罰條例第8條主管機關所\n    為之處罰者，得於接到裁決書之翌日起20日內，向管轄地方\n    法院聲明異議，道路交通管理處罰條例第87條第1項定有明\n    文。又處理違反道路交通管理事件，有關文書送達之程序，\n    依行政程序法之規定；不能依行政程序法第72條規定對應受\n    送達人之住居所、事務所或營業所為之或對其他得會晤應受\n    送達人之處所送達，亦無法依同法第73條將文書付與有辨別\n    事理能力之同居人、受僱人或應送達處所之接收郵件人員時\n    ，得將文書寄存送達地之地方自治或警察機關，並作送達通\n    知書兩份，一份黏貼於應受送達人住居所、事務所、營業所\n    或其就業處所門首，另一份交由鄰居轉交或置於該送達處所\n    信箱或其他適當位置，以為送達；由郵政機關為送達者，得\n    將文書寄存於送達地之郵政機關，違反道路交通管理事件統\n    一裁罰基準及處理細則第5條、行政程序法第74條第1項及第\n    2項亦分別規定。\n三、復按汽車所有人名稱、地址等如有變更，應向公路監理機關\n    辦理登記；車主、駕駛人依規定向公路監理機關申領之車輛\n    牌照、駕駛執照，係以戶籍地址為登記地址；基於社會現況\n    及便民原則，並因應車主、駕駛人需要及行政程序法第72條\n    合法送達處所規定，於公路監理電腦系統車籍及駕籍檔中增\n    列住居所或就業處所地址，以利公路監理機關及相關機關各\n    項便民服務通知事項、公路法、道路交通管理處罰條例及強\n    制汽車責任保險法等法令規定之行政文書寄達，特訂定本注\n    意事項；公路監理機關受理車主、駕駛人申請增設住居所或\n    就業處所地址後，應立即登載於公路監理電腦系統之車籍及\n    駕籍檔中；各項便民服務之通知事項、公路法、道路交通管\n    理處罰條例及強制汽車責任保險法等法令規定之行政文書寄\n    達，皆以住居所或就業處所地址寄發，道路交通安全規則第\n    23條第1項、「公路監理電腦系統車輛車籍及駕駛人駕籍增\n    設住居所或就業處所地址作業注意事項」第1條、第5條分別\n    定有明文。\n四、經查：\n（一）原處分機關以異議人於民國98年6月16日10時25分許，將\n      車牌號碼XP7-800號重型機車，停放在劃有紅線之臺北市\n      ○○路○段112巷旁之路段，經執勤人員拍照，以違反道路\n      交通管理處罰條例第56條第1項第1款之規定掣單逕行舉發\n      （通知單字號：北市交停字第1AD802691號號），嗣經原\n      處分機關即交通部公路總局臺北區監理所板橋監理站依道\n      路交通管理處罰條例第35條第1項第1款及違反道路交通管\n      理事件統一裁罰基準表，於98年12月2日以板監裁字第裁\n      41-1A D802691號裁決書，裁處車輛所有人即受處分人罰\n      鍰新臺幣（下同）1,200元。\n（二）又本件舉發通知單、裁決書分別經舉發機關、原處分機關\n      送交郵政機關以掛號郵寄方式，投遞至上開車輛車主即異\n      議人當時設籍之戶籍地址即新北市○○區○○路44號7樓\n      之2為送達時，因未獲會晤應受送達之異議人本人，亦未\n      能付與有辨別事理能力之同居人、受僱人或應送達處所之\n      接收郵件人員，因而先後於98年7月10日、98年12月11日\n      寄存於送達地之復興郵局，並作送達通知書2份，1份黏貼\n      於應受送達人住所之門首，另1份置於受送達處所信箱或\n      適當位置，以為送達等情，有卷附舉發通知單、裁決書暨\n      送達證書在卷可按。上開裁決書既經郵政機關依法寄存送\n      達之方式送達，即生合法送達之效力。惟異議人遲至100\n      年4月18日方具狀對上開裁決聲明異議，有其聲明異議狀\n      上原處分機關之收狀日期章可憑，是其聲明異議，顯逾20\n      日之法定異議期間，其異議不合於法律上之程式，且無從\n      補正，即應予駁回。\n（三）再查，異議人前於97年7月8日辦理系爭車牌號碼XP7-800\n      號重型機車之過戶登記為車主，迄至100年4月18日再轉過\n      戶予案外人陳傳旻之持用期間內並未申請增設車輛車籍，\n      又異議人自96年3月26日起其戶籍即設於新北市○○區○\n      ○路44號7樓之2，另異議人於94年4月30日曾以電子公路\n      監理網申請「駕籍居所地」通信地址為臺北市○○路○段\n      280 巷280號5樓之7等節，有交通部公路總局臺北區監理\n      所板橋監理站100年5月11日北監板一字第1000001530號函\n      、臺北市監理處100年5月17日北市監北字第10060474900\n      號函、函附之機車異動歷史查詢、汽機車過戶登記書、戶\n      役政連結作業系統個人基本資料在卷可參，而按逕行舉發\n      ，應記明車輛牌照號碼、車型等可資辨明之資料，以汽車\n      所有人為被通知人製單舉發，道路交通管理處罰條例第7\n      條之2第4項亦有明文，故本件異議人於使用上開車輛期間\n      既未向監理機關辦理車籍地址變更或增設等異動登記，則\n      原處分機關依舉發時之車籍地址即異議人戶籍地址送達，\n      並無違誤，自難課以行政機關訪查其當時實際居所或通訊\n      地址何在之責，此應係可歸責於異議人之事由，而由異議\n      人自行承擔未能親自收受上開補繳通知單之不利益。否則\n      若汽機車所有人任意變更實際居所或通訊地址，就其違規\n      案件豈不無法對其裁罰。此外，異議人固前於94年4月30\n      日所申請上開「駕籍」居所地，惟經本院函請轄區員警訪\n      查結果，並非正確地址，而依家戶訪查簿資料登記有案之\n      「臺北市○○路○段280號5樓之7」地址，該住戶未聽聞有\n      異議人之姓名，復依警勤區查察系統顯示，亦無異議人設\n      籍或居住之紀錄，有臺北市政府警察局文山第一分局100\n      年5 月27日北市警文一分交字第10030636600號函在卷可\n      查。據此，亦難認異議人當時之實際居所地為何，或依上\n      開誤載地址對異議人得合法送達上開文書。是以，異議人\n      聲明異議意旨所述，自不得主張免責不罰。\n五、綜上所述，本件舉發通知單、裁決書均已合法送達，異議人\n    對原處分機關之裁決聲明異議，已逾法定期間，其異議為不\n    合法，應裁定將其異議均予駁回。\n據上論斷，應依道路交通案件處理辦法第17條前段，裁定如主文\n。\n中    華    民    國   100    年    5     月    31    日\n                  交通法庭法  官  林瑋桓\n以上正本證明與原本無異\n如不服本裁定應於送達後5日內向本院提出抗告狀\n                          書記官  鄭伊芸\n中    華    民    國   100    年    5     月    31    日",
  "structure": {
    "main": "異議駁回。",
    "reason": "一、聲明異議意旨係以：異議人即受處分人曹大謀始終未接獲罰\n    單及強制令，政府已明令罰單應送居住地，希不違便民美意\n    ，不加倍罰金等語。\n二、按受處分人，不服道路交通管理處罰條例第8條主管機關所\n    為之處罰者，得於接到裁決書之翌日起20日內，向管轄地方\n    法院聲明異議，道路交通管理處罰條例第87條第1項定有明\n    文。又處理違反道路交通管理事件，有關文書送達之程序，\n    依行政程序法之規定；不能依行政程序法第72條規定對應受\n    送達人之住居所、事務所或營業所為之或對其他得會晤應受\n    送達人之處所送達，亦無法依同法第73條將文書付與有辨別\n    事理能力之同居人、受僱人或應送達處所之接收郵件人員時\n    ，得將文書寄存送達地之地方自治或警察機關，並作送達通\n    知書兩份，一份黏貼於應受送達人住居所、事務所、營業所\n    或其就業處所門首，另一份交由鄰居轉交或置於該送達處所\n    信箱或其他適當位置，以為送達；由郵政機關為送達者，得\n    將文書寄存於送達地之郵政機關，違反道路交通管理事件統\n    一裁罰基準及處理細則第5條、行政程序法第74條第1項及第\n    2項亦分別規定。\n三、復按汽車所有人名稱、地址等如有變更，應向公路監理機關\n    辦理登記；車主、駕駛人依規定向公路監理機關申領之車輛\n    牌照、駕駛執照，係以戶籍地址為登記地址；基於社會現況\n    及便民原則，並因應車主、駕駛人需要及行政程序法第72條\n    合法送達處所規定，於公路監理電腦系統車籍及駕籍檔中增\n    列住居所或就業處所地址，以利公路監理機關及相關機關各\n    項便民服務通知事項、公路法、道路交通管理處罰條例及強\n    制汽車責任保險法等法令規定之行政文書寄達，特訂定本注\n    意事項；公路監理機關受理車主、駕駛人申請增設住居所或\n    就業處所地址後，應立即登載於公路監理電腦系統之車籍及\n    駕籍檔中；各項便民服務之通知事項、公路法、道路交通管\n    理處罰條例及強制汽車責任保險法等法令規定之行政文書寄\n    達，皆以住居所或就業處所地址寄發，道路交通安全規則第\n    23條第1項、「公路監理電腦系統車輛車籍及駕駛人駕籍增\n    設住居所或就業處所地址作業注意事項」第1條、第5條分別\n    定有明文。\n四、經查：\n（一）原處分機關以異議人於民國98年6月16日10時25分許，將\n      車牌號碼XP7-800號重型機車，停放在劃有紅線之臺北市\n      ○○路○段112巷旁之路段，經執勤人員拍照，以違反道路\n      交通管理處罰條例第56條第1項第1款之規定掣單逕行舉發\n      （通知單字號：北市交停字第1AD802691號號），嗣經原\n      處分機關即交通部公路總局臺北區監理所板橋監理站依道\n      路交通管理處罰條例第35條第1項第1款及違反道路交通管\n      理事件統一裁罰基準表，於98年12月2日以板監裁字第裁\n      41-1A D802691號裁決書，裁處車輛所有人即受處分人罰\n      鍰新臺幣（下同）1,200元。\n（二）又本件舉發通知單、裁決書分別經舉發機關、原處分機關\n      送交郵政機關以掛號郵寄方式，投遞至上開車輛車主即異\n      議人當時設籍之戶籍地址即新北市○○區○○路44號7樓\n      之2為送達時，因未獲會晤應受送達之異議人本人，亦未\n      能付與有辨別事理能力之同居人、受僱人或應送達處所之\n      接收郵件人員，因而先後於98年7月10日、98年12月11日\n      寄存於送達地之復興郵局，並作送達通知書2份，1份黏貼\n      於應受送達人住所之門首，另1份置於受送達處所信箱或\n      適當位置，以為送達等情，有卷附舉發通知單、裁決書暨\n      送達證書在卷可按。上開裁決書既經郵政機關依法寄存送\n      達之方式送達，即生合法送達之效力。惟異議人遲至100\n      年4月18日方具狀對上開裁決聲明異議，有其聲明異議狀\n      上原處分機關之收狀日期章可憑，是其聲明異議，顯逾20\n      日之法定異議期間，其異議不合於法律上之程式，且無從\n      補正，即應予駁回。\n（三）再查，異議人前於97年7月8日辦理系爭車牌號碼XP7-800\n      號重型機車之過戶登記為車主，迄至100年4月18日再轉過\n      戶予案外人陳傳旻之持用期間內並未申請增設車輛車籍，\n      又異議人自96年3月26日起其戶籍即設於新北市○○區○\n      ○路44號7樓之2，另異議人於94年4月30日曾以電子公路\n      監理網申請「駕籍居所地」通信地址為臺北市○○路○段\n      280 巷280號5樓之7等節，有交通部公路總局臺北區監理\n      所板橋監理站100年5月11日北監板一字第1000001530號函\n      、臺北市監理處100年5月17日北市監北字第10060474900\n      號函、函附之機車異動歷史查詢、汽機車過戶登記書、戶\n      役政連結作業系統個人基本資料在卷可參，而按逕行舉發\n      ，應記明車輛牌照號碼、車型等可資辨明之資料，以汽車\n      所有人為被通知人製單舉發，道路交通管理處罰條例第7\n      條之2第4項亦有明文，故本件異議人於使用上開車輛期間\n      既未向監理機關辦理車籍地址變更或增設等異動登記，則\n      原處分機關依舉發時之車籍地址即異議人戶籍地址送達，\n      並無違誤，自難課以行政機關訪查其當時實際居所或通訊\n      地址何在之責，此應係可歸責於異議人之事由，而由異議\n      人自行承擔未能親自收受上開補繳通知單之不利益。否則\n      若汽機車所有人任意變更實際居所或通訊地址，就其違規\n      案件豈不無法對其裁罰。此外，異議人固前於94年4月30\n      日所申請上開「駕籍」居所地，惟經本院函請轄區員警訪\n      查結果，並非正確地址，而依家戶訪查簿資料登記有案之\n      「臺北市○○路○段280號5樓之7」地址，該住戶未聽聞有\n      異議人之姓名，復依警勤區查察系統顯示，亦無異議人設\n      籍或居住之紀錄，有臺北市政府警察局文山第一分局100\n      年5 月27日北市警文一分交字第10030636600號函在卷可\n      查。據此，亦難認異議人當時之實際居所地為何，或依上\n      開誤載地址對異議人得合法送達上開文書。是以，異議人\n      聲明異議意旨所述，自不得主張免責不罰。\n五、綜上所述，本件舉發通知單、裁決書均已合法送達，異議人\n    對原處分機關之裁決聲明異議，已逾法定期間，其異議為不\n    合法，應裁定將其異議均予駁回。\n據上論斷，應依道路交通案件處理辦法第17條前段，裁定如主文\n。"
  },
  "search": "臺灣臺北地方法院交通事件裁定100年度交聲字第491號原處分機關交通部公路總局臺北區監理所板橋監理站異議人即受處分人曹大謀上列受處分人因違反道路交通管理處罰條例案件，對於交通部公路總局臺北區監理所板橋監理站中華民國98年12月2日所為之處分（原處分案號：板監裁字第裁41-1AD802691號），聲明異議，本院裁定如下主文異議駁回。理由一、聲明異議意旨係以：異議人即受處分人曹大謀始終未接獲罰單及強制令，政府已明令罰單應送居住地，希不違便民美意，不加倍罰金等語。二、按受處分人，不服道路交通管理處罰條例第8條主管機關所為之處罰者，得於接到裁決書之翌日起20日內，向管轄地方法院聲明異議，道路交通管理處罰條例第87條第1項定有明文。又處理違反道路交通管理事件，有關文書送達之程序，依行政程序法之規定；不能依行政程序法第72條規定對應受送達人之住居所、事務所或營業所為之或對其他得會晤應受送達人之處所送達，亦無法依同法第73條將文書付與有辨別事理能力之同居人、受僱人或應送達處所之接收郵件人員時，得將文書寄存送達地之地方自治或警察機關，並作送達通知書兩份，一份黏貼於應受送達人住居所、事務所、營業所或其就業處所門首，另一份交由鄰居轉交或置於該送達處所信箱或其他適當位置，以為送達；由郵政機關為送達者，得將文書寄存於送達地之郵政機關，違反道路交通管理事件統一裁罰基準及處理細則第5條、行政程序法第74條第1項及第2項亦分別規定。三、復按汽車所有人名稱、地址等如有變更，應向公路監理機關辦理登記；車主、駕駛人依規定向公路監理機關申領之車輛牌照、駕駛執照，係以戶籍地址為登記地址；基於社會現況及便民原則，並因應車主、駕駛人需要及行政程序法第72條合法送達處所規定，於公路監理電腦系統車籍及駕籍檔中增列住居所或就業處所地址，以利公路監理機關及相關機關各項便民服務通知事項、公路法、道路交通管理處罰條例及強制汽車責任保險法等法令規定之行政文書寄達，特訂定本注意事項；公路監理機關受理車主、駕駛人申請增設住居所或就業處所地址後，應立即登載於公路監理電腦系統之車籍及駕籍檔中；各項便民服務之通知事項、公路法、道路交通管理處罰條例及強制汽車責任保險法等法令規定之行政文書寄達，皆以住居所或就業處所地址寄發，道路交通安全規則第23條第1項、「公路監理電腦系統車輛車籍及駕駛人駕籍增設住居所或就業處所地址作業注意事項」第1條、第5條分別定有明文。四、經查：（一）原處分機關以異議人於民國98年6月16日10時25分許，將車牌號碼XP7-800號重型機車，停放在劃有紅線之臺北市○○路○段112巷旁之路段，經執勤人員拍照，以違反道路交通管理處罰條例第56條第1項第1款之規定掣單逕行舉發（通知單字號：北市交停字第1AD802691號號），嗣經原處分機關即交通部公路總局臺北區監理所板橋監理站依道路交通管理處罰條例第35條第1項第1款及違反道路交通管理事件統一裁罰基準表，於98年12月2日以板監裁字第裁41-1AD802691號裁決書，裁處車輛所有人即受處分人罰鍰新臺幣（下同）1,200元。（二）又本件舉發通知單、裁決書分別經舉發機關、原處分機關送交郵政機關以掛號郵寄方式，投遞至上開車輛車主即異議人當時設籍之戶籍地址即新北市○○區○○路44號7樓之2為送達時，因未獲會晤應受送達之異議人本人，亦未能付與有辨別事理能力之同居人、受僱人或應送達處所之接收郵件人員，因而先後於98年7月10日、98年12月11日寄存於送達地之復興郵局，並作送達通知書2份，1份黏貼於應受送達人住所之門首，另1份置於受送達處所信箱或適當位置，以為送達等情，有卷附舉發通知單、裁決書暨送達證書在卷可按。上開裁決書既經郵政機關依法寄存送達之方式送達，即生合法送達之效力。惟異議人遲至100年4月18日方具狀對上開裁決聲明異議，有其聲明異議狀上原處分機關之收狀日期章可憑，是其聲明異議，顯逾20日之法定異議期間，其異議不合於法律上之程式，且無從補正，即應予駁回。（三）再查，異議人前於97年7月8日辦理系爭車牌號碼XP7-800號重型機車之過戶登記為車主，迄至100年4月18日再轉過戶予案外人陳傳旻之持用期間內並未申請增設車輛車籍，又異議人自96年3月26日起其戶籍即設於新北市○○區○○路44號7樓之2，另異議人於94年4月30日曾以電子公路監理網申請「駕籍居所地」通信地址為臺北市○○路○段280巷280號5樓之7等節，有交通部公路總局臺北區監理所板橋監理站100年5月11日北監板一字第1000001530號函、臺北市監理處100年5月17日北市監北字第10060474900號函、函附之機車異動歷史查詢、汽機車過戶登記書、戶役政連結作業系統個人基本資料在卷可參，而按逕行舉發，應記明車輛牌照號碼、車型等可資辨明之資料，以汽車所有人為被通知人製單舉發，道路交通管理處罰條例第7條之2第4項亦有明文，故本件異議人於使用上開車輛期間既未向監理機關辦理車籍地址變更或增設等異動登記，則原處分機關依舉發時之車籍地址即異議人戶籍地址送達，並無違誤，自難課以行政機關訪查其當時實際居所或通訊地址何在之責，此應係可歸責於異議人之事由，而由異議人自行承擔未能親自收受上開補繳通知單之不利益。否則若汽機車所有人任意變更實際居所或通訊地址，就其違規案件豈不無法對其裁罰。此外，異議人固前於94年4月30日所申請上開「駕籍」居所地，惟經本院函請轄區員警訪查結果，並非正確地址，而依家戶訪查簿資料登記有案之「臺北市○○路○段280號5樓之7」地址，該住戶未聽聞有異議人之姓名，復依警勤區查察系統顯示，亦無異議人設籍或居住之紀錄，有臺北市政府警察局文山第一分局100年5月27日北市警文一分交字第10030636600號函在卷可查。據此，亦難認異議人當時之實際居所地為何，或依上開誤載地址對異議人得合法送達上開文書。是以，異議人聲明異議意旨所述，自不得主張免責不罰。五、綜上所述，本件舉發通知單、裁決書均已合法送達，異議人對原處分機關之裁決聲明異議，已逾法定期間，其異議為不合法，應裁定將其異議均予駁回。據上論斷，應依道路交通案件處理辦法第17條前段，裁定如主文。中華民國100年5月31日交通法庭法官林瑋桓以上正本證明與原本無異如不服本裁定應於送達後5日內向本院提出抗告狀書記官鄭伊芸中華民國100年5月31日",
  "characters": {
    "judges": [
      "林瑋桓"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "鄭伊芸"
    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-05-31",
  "created_at": "2016-02-12 01:01:02",
  "updated_at": "2016-02-12 01:01:02"
}