{
  "identify": "TPS-100-台上-2914-20110531",
  "court": {
    "name": "最高法院",
    "code": "TPS"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 100,
  "word": "台上",
  "number": "2914",
  "jcheck": "",
  "reason": "偽造文書等罪",
  "content": "最高法院刑事判決            一○○年度台上字第二九一四號\n上  訴  人  \n即 自訴 人    財團法人台灣省苗栗縣私立建台高級中學 \n代  表  人    劉錦志  \n自訴代理人    陳淑芬律師\n被      告    劉國昭\n選任辯護人  彭巧君律師\n上列上訴人因自訴被告偽造文書等罪案件，不服台灣高等法院台\n中分院中華民國九十九年九月三十日第二審判決（九十九年度上\n訴字第一七０五號，自訴案號：台灣苗栗地方法院九十八年度自\n更字第一號），提起上訴，本院判決如下：\n    主  文\n原判決撤銷，發回台灣高等法院台中分院。\n    理  由\n本件原判決以上訴人（即自訴人）財團法人台灣省苗栗縣私立建\n台高級中學提起第二審上訴，未敘述具體理由，因認其上訴違背\n法律上之程式，予以駁回。\n惟查：不服地方法院之第一審判決而上訴者，應向管轄第二審之\n高等法院為之；上訴書狀應敘述具體理由，刑事訴訟法第三百六\n十一條第一項、第二項定有明文。此所謂「應敘述具體理由」，\n係指就不服之判決須為具體之指摘而言，如僅泛稱原判決認事用\n法或量刑不當、採證違法、判決不公等，固非屬具體理由；然上\n訴書狀就其所主張第一審判決有違法或不當之情形，倘已舉出該\n案相關之具體事由，足為其理由所憑，自非徒托空言或漫事指摘\n，縱其所舉理由經調查結果並無可採，要屬上訴有無理由之範疇\n，尚難遽謂未敘述具體理由。本件上訴人不服第一審諭知被告劉\n國昭無罪之判決，於法定期間內提起第二審上訴。該上訴理由狀\n略載：（一）依自訴人（即上訴人）提出之台灣苗栗地方法院九\n十三年度法登他字第二七號登記處處分書內容所載：「聲請人即\n劉國昭……經審其所謂合法改選之常務董事會議紀錄，經一比對\n出席者與原法人登記證書上所載之董事，又無一相同，要難認該\n次改選合法……聲請人復未提出本件聲請書上所載董事均係經由\n歷次董事會合法改選之證明，且迄未補正欠缺，……本件聲請即\n不合程式，應予駁回」。被告以財團法人台灣省私立建台中學財\n團名義對上開處分書聲明異議，原審認其異議無理由，於民國九\n十七年十二月四日駁回確定在案。又依苗栗縣政府九十六年十二\n月六日府教社字第0960182320號函示「……該財團迄今尚未完成\n法院（人）登記，意即本府迄今尚未將該財團依『苗栗縣政府主\n管教育事務財團法人設立許可及監督準則』列管」，則被告並未\n曾被選為董事，更遑論董事長，被告迄今未提出其當選董事、董\n事長文件，而遭駁回，此事實係於法院已顯著且法院職務上所知\n悉，上訴人依法無庸舉證，第一審法院認定上訴人未盡舉證責任\n，實為違背刑事訴訟法第一百五十八條、一百五十八條之一規定\n之違法判決。（二）被告聲請傳喚證人江漢仁、謝炎輝，上訴人\n提出捐助章程及董事名單中無該二人，該二人乃被告自行編列在\n偽造第八屆董事名冊中偽造之董事之主張，認應駁回被告之聲請\n。被告既未為反對表示，足證上訴人所陳與事實相同，不能因上\n訴人不同意被告聲請傳喚上開二位證人，即認上訴人未盡舉證責\n任。（三）上訴人所附苗栗縣政府上開函文說明二（十一）：「\n……該財團函請核備第十六屆董事，因證件不足予以退件，並聲\n明該財團第二屆至第十五屆有關資料本府無從認定」及苗栗縣政\n府迄今皆未准財團法人所送文件備查，皆予檢還，足證被告稱有\n關登記機關駁回財團變更登記係文件疏漏而非資格不符，係與事\n實不符，不足採納。況苗栗縣政府九十二年三月十九日府社教字\n第0920025201號函說明：就聲請人第二屆至第十七屆董事名冊變\n更無法認定，其原於九十年間同意聲請人第十七屆董事名冊變更\n登記，業已失效，被告自編第二屆至第十七屆董事選舉資料，豈\n會是年代久遠以致資料不齊全等情。核上訴人所舉之上揭第二審\n關於偽造文書部分之上訴理由，計有三項，原判決於理由欄亦逐\n項剖析，能否即謂上訴人所提理由非具體？原審是否毋庸就其主\n張之事由，調查並判斷有無理由？實不無斟酌之餘地。又原判決\n一面認定上訴人之上訴不合法定程式，另一面又從實體上審核第\n一審就被告為無罪之諭知，認無違誤（見原判決正本第七頁）；\n亦有判決理由矛盾之違法。以上，或為上訴意旨所指摘，或為本\n院得依職權調查之事項，應認原判決有撤銷發回更審之原因。至\n於被告被訴背信部分，原屬刑事訴訟法第三百七十六條第五款所\n定不得上訴第三審之罪，因上訴人之自訴意旨認與偽造私文書部\n分有行為時刑法第五十五條規定牽連犯之裁判上一罪關係，基於\n審判不可分之原則，併予發回。\n據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判\n決如主文。\n中    華    民    國  一○○  年    五    月  三十一  日\n                      最高法院刑事第五庭\n                          審判長法官  林  永  茂  \n                                法官  蘇  振  堂  \n                                法官  林  立  華  \n                                法官  蔡  國  在  \n                                法官  陳  春  秋  \n本件正本證明與原本無異\n                                      書  記  官  \n中    華    民    國  一○○  年    六    月    三    日\n                                                       s",
  "structure": {
    "main": "原判決撤銷，發回台灣高等法院台中分院。",
    "reason": "本件原判決以上訴人（即自訴人）財團法人台灣省苗栗縣私立建\n台高級中學提起第二審上訴，未敘述具體理由，因認其上訴違背\n法律上之程式，予以駁回。\n惟查：不服地方法院之第一審判決而上訴者，應向管轄第二審之\n高等法院為之；上訴書狀應敘述具體理由，刑事訴訟法第三百六\n十一條第一項、第二項定有明文。此所謂「應敘述具體理由」，\n係指就不服之判決須為具體之指摘而言，如僅泛稱原判決認事用\n法或量刑不當、採證違法、判決不公等，固非屬具體理由；然上\n訴書狀就其所主張第一審判決有違法或不當之情形，倘已舉出該\n案相關之具體事由，足為其理由所憑，自非徒托空言或漫事指摘\n，縱其所舉理由經調查結果並無可採，要屬上訴有無理由之範疇\n，尚難遽謂未敘述具體理由。本件上訴人不服第一審諭知被告劉\n國昭無罪之判決，於法定期間內提起第二審上訴。該上訴理由狀\n略載：（一）依自訴人（即上訴人）提出之台灣苗栗地方法院九\n十三年度法登他字第二七號登記處處分書內容所載：「聲請人即\n劉國昭……經審其所謂合法改選之常務董事會議紀錄，經一比對\n出席者與原法人登記證書上所載之董事，又無一相同，要難認該\n次改選合法……聲請人復未提出本件聲請書上所載董事均係經由\n歷次董事會合法改選之證明，且迄未補正欠缺，……本件聲請即\n不合程式，應予駁回」。被告以財團法人台灣省私立建台中學財\n團名義對上開處分書聲明異議，原審認其異議無理由，於民國九\n十七年十二月四日駁回確定在案。又依苗栗縣政府九十六年十二\n月六日府教社字第0960182320號函示「……該財團迄今尚未完成\n法院（人）登記，意即本府迄今尚未將該財團依『苗栗縣政府主\n管教育事務財團法人設立許可及監督準則』列管」，則被告並未\n曾被選為董事，更遑論董事長，被告迄今未提出其當選董事、董\n事長文件，而遭駁回，此事實係於法院已顯著且法院職務上所知\n悉，上訴人依法無庸舉證，第一審法院認定上訴人未盡舉證責任\n，實為違背刑事訴訟法第一百五十八條、一百五十八條之一規定\n之違法判決。（二）被告聲請傳喚證人江漢仁、謝炎輝，上訴人\n提出捐助章程及董事名單中無該二人，該二人乃被告自行編列在\n偽造第八屆董事名冊中偽造之董事之主張，認應駁回被告之聲請\n。被告既未為反對表示，足證上訴人所陳與事實相同，不能因上\n訴人不同意被告聲請傳喚上開二位證人，即認上訴人未盡舉證責\n任。（三）上訴人所附苗栗縣政府上開函文說明二（十一）：「\n……該財團函請核備第十六屆董事，因證件不足予以退件，並聲\n明該財團第二屆至第十五屆有關資料本府無從認定」及苗栗縣政\n府迄今皆未准財團法人所送文件備查，皆予檢還，足證被告稱有\n關登記機關駁回財團變更登記係文件疏漏而非資格不符，係與事\n實不符，不足採納。況苗栗縣政府九十二年三月十九日府社教字\n第0920025201號函說明：就聲請人第二屆至第十七屆董事名冊變\n更無法認定，其原於九十年間同意聲請人第十七屆董事名冊變更\n登記，業已失效，被告自編第二屆至第十七屆董事選舉資料，豈\n會是年代久遠以致資料不齊全等情。核上訴人所舉之上揭第二審\n關於偽造文書部分之上訴理由，計有三項，原判決於理由欄亦逐\n項剖析，能否即謂上訴人所提理由非具體？原審是否毋庸就其主\n張之事由，調查並判斷有無理由？實不無斟酌之餘地。又原判決\n一面認定上訴人之上訴不合法定程式，另一面又從實體上審核第\n一審就被告為無罪之諭知，認無違誤（見原判決正本第七頁）；\n亦有判決理由矛盾之違法。以上，或為上訴意旨所指摘，或為本\n院得依職權調查之事項，應認原判決有撤銷發回更審之原因。至\n於被告被訴背信部分，原屬刑事訴訟法第三百七十六條第五款所\n定不得上訴第三審之罪，因上訴人之自訴意旨認與偽造私文書部\n分有行為時刑法第五十五條規定牽連犯之裁判上一罪關係，基於\n審判不可分之原則，併予發回。\n據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判\n決如主文。"
  },
  "search": "最高法院刑事判決一○○年度台上字第二九一四號上訴人即自訴人財團法人台灣省苗栗縣私立建台高級中學代表人劉錦志自訴代理人陳淑芬律師被告劉國昭選任辯護人彭巧君律師上列上訴人因自訴被告偽造文書等罪案件，不服台灣高等法院台中分院中華民國九十九年九月三十日第二審判決（九十九年度上訴字第一七０五號，自訴案號：台灣苗栗地方法院九十八年度自更字第一號），提起上訴，本院判決如下：主文原判決撤銷，發回台灣高等法院台中分院。理由本件原判決以上訴人（即自訴人）財團法人台灣省苗栗縣私立建台高級中學提起第二審上訴，未敘述具體理由，因認其上訴違背法律上之程式，予以駁回。惟查：不服地方法院之第一審判決而上訴者，應向管轄第二審之高等法院為之；上訴書狀應敘述具體理由，刑事訴訟法第三百六十一條第一項、第二項定有明文。此所謂「應敘述具體理由」，係指就不服之判決須為具體之指摘而言，如僅泛稱原判決認事用法或量刑不當、採證違法、判決不公等，固非屬具體理由；然上訴書狀就其所主張第一審判決有違法或不當之情形，倘已舉出該案相關之具體事由，足為其理由所憑，自非徒托空言或漫事指摘，縱其所舉理由經調查結果並無可採，要屬上訴有無理由之範疇，尚難遽謂未敘述具體理由。本件上訴人不服第一審諭知被告劉國昭無罪之判決，於法定期間內提起第二審上訴。該上訴理由狀略載：（一）依自訴人（即上訴人）提出之台灣苗栗地方法院九十三年度法登他字第二七號登記處處分書內容所載：「聲請人即劉國昭……經審其所謂合法改選之常務董事會議紀錄，經一比對出席者與原法人登記證書上所載之董事，又無一相同，要難認該次改選合法……聲請人復未提出本件聲請書上所載董事均係經由歷次董事會合法改選之證明，且迄未補正欠缺，……本件聲請即不合程式，應予駁回」。被告以財團法人台灣省私立建台中學財團名義對上開處分書聲明異議，原審認其異議無理由，於民國九十七年十二月四日駁回確定在案。又依苗栗縣政府九十六年十二月六日府教社字第0960182320號函示「……該財團迄今尚未完成法院（人）登記，意即本府迄今尚未將該財團依『苗栗縣政府主管教育事務財團法人設立許可及監督準則』列管」，則被告並未曾被選為董事，更遑論董事長，被告迄今未提出其當選董事、董事長文件，而遭駁回，此事實係於法院已顯著且法院職務上所知悉，上訴人依法無庸舉證，第一審法院認定上訴人未盡舉證責任，實為違背刑事訴訟法第一百五十八條、一百五十八條之一規定之違法判決。（二）被告聲請傳喚證人江漢仁、謝炎輝，上訴人提出捐助章程及董事名單中無該二人，該二人乃被告自行編列在偽造第八屆董事名冊中偽造之董事之主張，認應駁回被告之聲請。被告既未為反對表示，足證上訴人所陳與事實相同，不能因上訴人不同意被告聲請傳喚上開二位證人，即認上訴人未盡舉證責任。（三）上訴人所附苗栗縣政府上開函文說明二（十一）：「……該財團函請核備第十六屆董事，因證件不足予以退件，並聲明該財團第二屆至第十五屆有關資料本府無從認定」及苗栗縣政府迄今皆未准財團法人所送文件備查，皆予檢還，足證被告稱有關登記機關駁回財團變更登記係文件疏漏而非資格不符，係與事實不符，不足採納。況苗栗縣政府九十二年三月十九日府社教字第0920025201號函說明：就聲請人第二屆至第十七屆董事名冊變更無法認定，其原於九十年間同意聲請人第十七屆董事名冊變更登記，業已失效，被告自編第二屆至第十七屆董事選舉資料，豈會是年代久遠以致資料不齊全等情。核上訴人所舉之上揭第二審關於偽造文書部分之上訴理由，計有三項，原判決於理由欄亦逐項剖析，能否即謂上訴人所提理由非具體？原審是否毋庸就其主張之事由，調查並判斷有無理由？實不無斟酌之餘地。又原判決一面認定上訴人之上訴不合法定程式，另一面又從實體上審核第一審就被告為無罪之諭知，認無違誤（見原判決正本第七頁）；亦有判決理由矛盾之違法。以上，或為上訴意旨所指摘，或為本院得依職權調查之事項，應認原判決有撤銷發回更審之原因。至於被告被訴背信部分，原屬刑事訴訟法第三百七十六條第五款所定不得上訴第三審之罪，因上訴人之自訴意旨認與偽造私文書部分有行為時刑法第五十五條規定牽連犯之裁判上一罪關係，基於審判不可分之原則，併予發回。據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判決如主文。中華民國一○○年五月三十一日最高法院刑事第五庭審判長法官林永茂法官蘇振堂法官林立華法官蔡國在法官陳春秋本件正本證明與原本無異書記官中華民國一○○年六月三日s",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [
      "陳淑芬",
      "彭巧君"
    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [
      "劉國昭"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-05-31",
  "created_at": "2016-02-12 01:13:02",
  "updated_at": "2016-02-12 01:13:02"
}