{
  "identify": "TYD-100-審易-642-20110531-2",
  "court": {
    "name": "臺灣桃園地方法院",
    "code": "TYD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 100,
  "word": "審易",
  "number": "642",
  "jcheck": "2",
  "reason": "傷害等",
  "content": "臺灣桃園地方法院宣示判決筆錄        100年度審易字第642號\n公  訴  人  臺灣桃園地方法院檢察署檢察官\n被      告  唐廣域\n上列被告因傷害等案件（起訴案號：100 年度偵字第2351號），\n於中華民國100 年5 月31日下午5 時，在本院第十四法庭宣示判\n決，出席職員如下：\n          法  官  鍾雅蘭\n          書記官  石曉芸\n法官起立朗讀判決主文、犯罪事實要旨、處罰條文，及告以上訴\n限制、期間並提出上訴狀之法院，且諭知記載其內容：\n一、主  文：\n    唐廣域以加害身體之事，恐嚇他人致生危害於安全，處拘役\n    伍拾日，如易科罰金，以新臺幣壹仟元折算壹日。緩刑貳年\n    ，並應立悔過書。\n二、犯罪事實要旨：\n    唐廣域係桃園縣蘆竹鄉○○路136號至150號「凱薩宮廷社區\n    」之住戶，因不滿該社區管理委員會之運作成效，於民國99\n    年7月28日晚上6時許，在該社區入口大廳處，要求社區管理\n    委員會總幹事王毅榮提供社區相關資料供其查看，嗣該社區\n    前任管理委員會主任委員劉定芳亦到場關切，詎唐廣域竟基\n    於公然侮辱之犯意，於同日晚上6 時50分許，在上開不特定\n    人均得出入之公開場所，向劉定芳說「你主委是怎麼當的，\n    作到賠錢？管委會一定吃錢，骯髒鬼！」等語，並向劉定芳\n    吐口水，足以貶抑劉定芳之人格及社會評價，唐廣域又基於\n    傷害犯意，以徒手毆打劉定芳臉部、腹部，致劉定芳受有左\n    頸部鈍扭傷、右腹鈍挫傷及頭暈噁心等傷害（唐廣域涉犯公\n    然侮辱及傷害部分，業經告訴人劉定芳撤回告訴，由本院另\n    為公訴不受理之諭知），經在場社區警衛莊勝富、楊偉成將\n    雙方拉開後，唐廣域復基於以加害身體之事，恐嚇他人致生\n    危害安全之犯意，以「你這屆如果敢再當主委，我就打到你\n    不能作！」等語恐嚇劉定芳，使劉定芳心生畏懼，致生危害\n    於劉定芳之安全。\n三、處罰條文：\n    刑法第305 條、第41條第1 項前段、第74條第1 項第2 款、\n    第2 項第2 款、刑法施行法第1條之1第1項、第2項前段。\n四、協商判決除有刑事訴訟法第455 條之4 第1 項第1 款於本訊\n    問程序終結前，被告撤銷協商合意或檢察官撤回協商聲請者\n    ；第2 款被告協商之意思非出於自由意志者；第4 款被告所\n    犯之罪非第455 條之2 第1 項所定得以協商判決者；第6 款\n    被告有其他較重之裁判上一罪之犯罪事實者；第7 款法院認\n    應諭知免刑或免訴、不受理者情形之一，及違反同條第2 項\n    「法院應於協商合意範圍內為判決；法院為協商判決所科之\n    刑，以宣告緩刑或2 年以下有期徒刑、拘役或罰金為限」之\n    規定者外，不得上訴。\n五、如有前述例外得上訴之情形，又不服本件判決，得自收受判\n    決送達後10日內，向本院提出上訴書狀，上訴於第二審法院\n    。\n中    華    民    國   100    年    5     月    31    日\n                        刑事庭  法  官  鍾雅蘭\n                                書記官  石曉芸\n以上正本証明與原本無異。\n                                書記官  石曉芸\n中    華    民    國   100    年    5     月    31    日\n附錄論罪科刑法條：\n中華民國刑法第305 條\n（恐嚇危害安全罪）\n以加害生命、身體、自由、名譽、財產之事，恐嚇他人致生危害\n於安全者，處2 年以下有期徒刑、拘役或3 百元以下罰金。",
  "structure": {
  },
  "search": "臺灣桃園地方法院宣示判決筆錄100年度審易字第642號公訴人臺灣桃園地方法院檢察署檢察官被告唐廣域上列被告因傷害等案件（起訴案號：100年度偵字第2351號），於中華民國100年5月31日下午5時，在本院第十四法庭宣示判決，出席職員如下：法官鍾雅蘭書記官石曉芸法官起立朗讀判決主文、犯罪事實要旨、處罰條文，及告以上訴限制、期間並提出上訴狀之法院，且諭知記載其內容：一、主文：唐廣域以加害身體之事，恐嚇他人致生危害於安全，處拘役伍拾日，如易科罰金，以新臺幣壹仟元折算壹日。緩刑貳年，並應立悔過書。二、犯罪事實要旨：唐廣域係桃園縣蘆竹鄉○○路136號至150號「凱薩宮廷社區」之住戶，因不滿該社區管理委員會之運作成效，於民國99年7月28日晚上6時許，在該社區入口大廳處，要求社區管理委員會總幹事王毅榮提供社區相關資料供其查看，嗣該社區前任管理委員會主任委員劉定芳亦到場關切，詎唐廣域竟基於公然侮辱之犯意，於同日晚上6時50分許，在上開不特定人均得出入之公開場所，向劉定芳說「你主委是怎麼當的，作到賠錢？管委會一定吃錢，骯髒鬼！」等語，並向劉定芳吐口水，足以貶抑劉定芳之人格及社會評價，唐廣域又基於傷害犯意，以徒手毆打劉定芳臉部、腹部，致劉定芳受有左頸部鈍扭傷、右腹鈍挫傷及頭暈噁心等傷害（唐廣域涉犯公然侮辱及傷害部分，業經告訴人劉定芳撤回告訴，由本院另為公訴不受理之諭知），經在場社區警衛莊勝富、楊偉成將雙方拉開後，唐廣域復基於以加害身體之事，恐嚇他人致生危害安全之犯意，以「你這屆如果敢再當主委，我就打到你不能作！」等語恐嚇劉定芳，使劉定芳心生畏懼，致生危害於劉定芳之安全。三、處罰條文：刑法第305條、第41條第1項前段、第74條第1項第2款、第2項第2款、刑法施行法第1條之1第1項、第2項前段。四、協商判決除有刑事訴訟法第455條之4第1項第1款於本訊問程序終結前，被告撤銷協商合意或檢察官撤回協商聲請者；第2款被告協商之意思非出於自由意志者；第4款被告所犯之罪非第455條之2第1項所定得以協商判決者；第6款被告有其他較重之裁判上一罪之犯罪事實者；第7款法院認應諭知免刑或免訴、不受理者情形之一，及違反同條第2項「法院應於協商合意範圍內為判決；法院為協商判決所科之刑，以宣告緩刑或2年以下有期徒刑、拘役或罰金為限」之規定者外，不得上訴。五、如有前述例外得上訴之情形，又不服本件判決，得自收受判決送達後10日內，向本院提出上訴書狀，上訴於第二審法院。中華民國100年5月31日刑事庭法官鍾雅蘭書記官石曉芸以上正本証明與原本無異。書記官石曉芸中華民國100年5月31日附錄論罪科刑法條：中華民國刑法第305條（恐嚇危害安全罪）以加害生命、身體、自由、名譽、財產之事，恐嚇他人致生危害於安全者，處2年以下有期徒刑、拘役或3百元以下罰金。",
  "characters": {
    "judges": [
      "鍾雅蘭",
      "鍾雅蘭"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "石曉芸",
      "石曉芸",
      "石曉芸"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "唐廣域"
    ],
    "prosecutor_office": [
      "臺灣桃園地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-05-31",
  "created_at": "2016-02-12 01:35:18",
  "updated_at": "2016-02-12 01:35:18"
}