{
  "identify": "CHD-93-訴-501-20040812-1",
  "court": {
    "name": "臺灣彰化地方法院",
    "code": "CHD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 93,
  "word": "訴",
  "number": "501",
  "jcheck": "1",
  "reason": "毒品危害防制條例等",
  "content": "臺灣彰化地方法院刑事判決                          九十三年度訴字第五一號\n    公  訴  人  臺灣彰化地方法院檢察署檢察官\n    被      告  甲○○\n右列被告因違反毒品危害防制條例等案件，經檢察官提起公訴（九十三年度偵字第二\n○九五號、九十三年度毒偵字第六六○號），本院判決如左：\n    主      文\n甲○○施用第一級毒品，處有期徒刑捌月，扣案之毒品海洛因貳包（合計淨重點陸\n伍公克）均沒收銷燬之；又施用第二級毒品，處有期徒刑伍月；又依法拘禁之人脫逃\n，處有期徒刑伍月。主刑部分應執行有期徒刑壹年伍月。\n    事      實\n一、甲○○曾因施用毒品案件，經送觀察、勒戒後，認無繼續施用傾向，於民國九十\n    一年十二月三日獲得釋放，並由台灣彰化地方法院檢察署檢察官於九十一年十二\n    月二日，以九十一年度毒偵緝字第三四二號、第三四三號為不起訴處分確定。猶\n    不知悔改，又於觀察、勒戒獲釋後五年內即九十三年三月三日採尿前五日內某時\n    ，在不詳地點，以不詳方式施用海洛因一次；復另行起意，在九十三年三月三日\n    採尿前五日內某時，於不詳處所，以不詳方式施用甲基安非他命一次，嗣於九十\n    三年三月三日十八時十分許，為警持搜索票前往彰化縣田中鎮○○路○段一五四\n    巷一號進行搜索時當場查獲，並在甲○○身上查扣第一級毒品海洛因二包（合計\n    淨重三‧六五公克）。警方逮捕甲○○及在場嫌疑人邱坤新後，將二人帶回警局\n    ，因其等均拒絕夜間訊問，警方承辦人員即將甲○○、邱坤新押解至拘留所留置\n    ，至翌日上午九時二十五分許，始將二人提出，由偵查人員先行對邱坤新進行詢\n    問，另將甲○○之左手以手銬戒具銬於該彰化縣警察局員林分局第三組辦公室之\n    水泥牆固定鐵環上，並使其坐於偵查員邱義雄之座位上，嗣邱義雄偵查員上班後\n    ，再將甲○○帶往其他座位，且將甲○○右手以手銬戒具銬於水泥牆之另一鐵環\n    上，擬待邱坤新詢問完畢後再對甲○○進行詢問。惟甲○○竟趁偵查人員忙於製\n    作筆錄及處理文件之際，自行掙脫手銬脫逃，經警發覺後積極佈線查緝，於同日\n    二十二時許持拘票前往彰化縣埔心鄉○○路○段九十三巷三十六號藏匿地點拘提\n    甲○○到案。\n二、案經彰化縣警察局員林分局報請台灣彰化地方法院檢察署檢察官偵查起訴。\n    理      由\n一、訊據被告甲○○矢口否認有施用毒品及脫逃之犯行，辯稱：伊從戒治所出來之後\n    就未曾再施用毒品；又當天伊沒有掙脫，而是手銬自行掉落，伊以為已經沒事，\n    就逕自離去云云。經查：\n（一）施用毒品部分：\n    按施用毒品，經人體代謝作用於八小時之內，約有百分之八十之量排出，二十四\n    小時後，續有約剩餘量之百分之九十再排出，七十二小時後仍有殘餘微量排出，\n    施用者個人體質不同，其排出時間亦會有差異，尤其成癮者，於施用後一百二十\n    小時內所採尿液，配合較具公信力之儀器，仍可能被檢測出。經查：被告於九十\n    三年三月十八日為警查獲後，為警採尿送驗之結果，呈現嗎啡及甲基安非他命之\n    陽性反應，此有彰化縣衛生局煙毒尿液檢驗成績書，及該檢驗結果之姓名對照表\n    附卷可憑，又本院依被告聲請將尿液檢體送交覆驗單位以精確之「氣相層析質譜\n    儀分析法」進行檢驗，仍呈現嗎啡及甲基安非他命陽性反應，此有詮昕科技股份\n    有限公司濫用藥物尿液檢驗報告附卷可憑，且所測得之嗎啡含量大於一○○○○\n    ｎｇ／ｍｌ，而甲基安非他命濃度為三二二五ｎｇ／ｍｌ，均高出檢驗閾值濃度\n    七五ｎｇ／ｍｌ甚多，又警方於被告身上查獲之白色粉末二包經鑑定之結果，確\n    為毒品海洛因（合計淨重三‧六五公克），亦有法務部調查局鑑定通知書在卷可\n    參，足認被告於九十三年三月十八日或前五日內某時確有施用海洛因及甲基安非\n    他命之犯行，是其辯稱未曾施用第一、二級毒品云云，顯係事後卸責之詞，不足\n    採信。此外，並有台灣高等法院被告全國前案紀錄表，及台灣彰化地方法院法務\n    部在監在押資料表，足證被告確係在觀察、勒戒後五年內再犯施用第一、二級毒\n    品罪，此部分事證明確，被告施用第一、二級毒品之犯行堪以認定。\n（二）脫逃部分：\n    被告為警查獲後帶往警局拘留，於訊問前經偵查員以手銬銬住，而禁止其行動之\n    經過情形，有偵查員邱義雄製作之職務報告，及脫逃路線圖在卷可稽；又當時與\n    被告同時在警局先行接受詢問之邱坤新於偵訊時亦證稱「員警有上他（指被告）\n    的手銬，他脫逃時，沒有人發現」等語（見九十三年度偵字第二○九五號卷宗第\n    四十九頁），足認被告確係在手銬之拘禁下，自行掙脫離開，其辯稱是手銬鬆脫\n    後，以為已經沒事而逕自離去云云，顯違常情，不足採信，此部分事證亦臻明確\n    ，被告脫逃之犯行亦堪認定。\n二、核被告所為，係犯毒品危害防制條例第十條第一項、第二項之施用第一、二級毒\n    品罪，及刑法第一百六十一條第一項之脫逃罪。其施用第一、二級毒品而持有該\n    毒品之低度行為，為施用毒品之高度行為所吸收，爰不另論罪。被告所犯上述三\n    罪，犯意各別，行為互殊，應分論併罰。起訴書雖記載被告自九十二年十月起開\n    始施用第一級毒品海洛因，惟被告於審理時否認全部犯行，經查被告曾於警詢及\n    偵詢時曾自白有施用毒品，然所述內容不相一致（警詢時稱係自九十二年十月間\n    開始施用至九十三年三月一日，偵訊時稱只在查獲前一個星期施用），此外並無\n    其他積極證據足以證明被告確有事實欄所記載以外之犯行，應認此部分罪嫌不足\n    ，惟起訴書與前揭事實欄所認定不符之部分，檢察官認有連續犯之裁判上一罪關\n    係，爰不另為無罪之諭知。末審酌被告施用毒品之情節，脫逃之手段，智識程度\n    、素行紀錄及其否認犯罪之犯後態度等一切情狀，量處如主文所示之刑，並定其\n    應執行之刑，以示懲戒。至扣案之海洛因二包（合淨重三‧六五公克），係警方\n    查獲被告時在其身上扣得之毒品，應依毒品危害防制條例第十八條第一項前段宣\n    告沒收銷燬之。\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段，毒品危害防制條例第十條、\n第十八條第一項前段，刑法第十一條前段、第一百六十一條第一項、第五十一條第五\n款，判決如主文。\n本案經檢察官吳怡盈到庭執行職務。\n中      華      民      國      九十三      年      八      月    十二  日\n                                臺灣彰化地方法院刑事第三庭\n                                    審判長法官    余  仕  明\n                                    法      官    簡  婉  倫\n                                    法      官    黃  玉  齡\n右正本證明與原本無異。\n如不服本判決，應於判決送達後十日內，向本院提出上訴狀（須附繕本），上訴於台\n灣高等法院台中分院。\n                                    法院書記官    許  騰  云\n中      華      民      國      九十三      年      八      月    十二  日\n附錄本案論罪科刑法條全文：\n中華民國刑法第一百六十一條第一項\n依法逮捕、拘禁之人脫逃者，處一年以下有期徒刑。\n毒品危害防制條例第十條\n施用第一級毒品者，處六月以上五年以下有期徒刑。\n施用第二級毒品者，處三年以下有期徒刑。\n",
  "structure": {
    "main": "甲○○施用第一級毒品，處有期徒刑捌月，扣案之毒品海洛因貳包（合計淨重點陸\n伍公克）均沒收銷燬之；又施用第二級毒品，處有期徒刑伍月；又依法拘禁之人脫逃\n，處有期徒刑伍月。主刑部分應執行有期徒刑壹年伍月。",
    "fact": "一、甲○○曾因施用毒品案件，經送觀察、勒戒後，認無繼續施用傾向，於民國九十\n    一年十二月三日獲得釋放，並由台灣彰化地方法院檢察署檢察官於九十一年十二\n    月二日，以九十一年度毒偵緝字第三四二號、第三四三號為不起訴處分確定。猶\n    不知悔改，又於觀察、勒戒獲釋後五年內即九十三年三月三日採尿前五日內某時\n    ，在不詳地點，以不詳方式施用海洛因一次；復另行起意，在九十三年三月三日\n    採尿前五日內某時，於不詳處所，以不詳方式施用甲基安非他命一次，嗣於九十\n    三年三月三日十八時十分許，為警持搜索票前往彰化縣田中鎮○○路○段一五四\n    巷一號進行搜索時當場查獲，並在甲○○身上查扣第一級毒品海洛因二包（合計\n    淨重三‧六五公克）。警方逮捕甲○○及在場嫌疑人邱坤新後，將二人帶回警局\n    ，因其等均拒絕夜間訊問，警方承辦人員即將甲○○、邱坤新押解至拘留所留置\n    ，至翌日上午九時二十五分許，始將二人提出，由偵查人員先行對邱坤新進行詢\n    問，另將甲○○之左手以手銬戒具銬於該彰化縣警察局員林分局第三組辦公室之\n    水泥牆固定鐵環上，並使其坐於偵查員邱義雄之座位上，嗣邱義雄偵查員上班後\n    ，再將甲○○帶往其他座位，且將甲○○右手以手銬戒具銬於水泥牆之另一鐵環\n    上，擬待邱坤新詢問完畢後再對甲○○進行詢問。惟甲○○竟趁偵查人員忙於製\n    作筆錄及處理文件之際，自行掙脫手銬脫逃，經警發覺後積極佈線查緝，於同日\n    二十二時許持拘票前往彰化縣埔心鄉○○路○段九十三巷三十六號藏匿地點拘提\n    甲○○到案。\n二、案經彰化縣警察局員林分局報請台灣彰化地方法院檢察署檢察官偵查起訴。",
    "reason": "一、訊據被告甲○○矢口否認有施用毒品及脫逃之犯行，辯稱：伊從戒治所出來之後\n    就未曾再施用毒品；又當天伊沒有掙脫，而是手銬自行掉落，伊以為已經沒事，\n    就逕自離去云云。經查：\n（一）施用毒品部分：\n    按施用毒品，經人體代謝作用於八小時之內，約有百分之八十之量排出，二十四\n    小時後，續有約剩餘量之百分之九十再排出，七十二小時後仍有殘餘微量排出，\n    施用者個人體質不同，其排出時間亦會有差異，尤其成癮者，於施用後一百二十\n    小時內所採尿液，配合較具公信力之儀器，仍可能被檢測出。經查：被告於九十\n    三年三月十八日為警查獲後，為警採尿送驗之結果，呈現嗎啡及甲基安非他命之\n    陽性反應，此有彰化縣衛生局煙毒尿液檢驗成績書，及該檢驗結果之姓名對照表\n    附卷可憑，又本院依被告聲請將尿液檢體送交覆驗單位以精確之「氣相層析質譜\n    儀分析法」進行檢驗，仍呈現嗎啡及甲基安非他命陽性反應，此有詮昕科技股份\n    有限公司濫用藥物尿液檢驗報告附卷可憑，且所測得之嗎啡含量大於一○○○○\n    ｎｇ／ｍｌ，而甲基安非他命濃度為三二二五ｎｇ／ｍｌ，均高出檢驗閾值濃度\n    七五ｎｇ／ｍｌ甚多，又警方於被告身上查獲之白色粉末二包經鑑定之結果，確\n    為毒品海洛因（合計淨重三‧六五公克），亦有法務部調查局鑑定通知書在卷可\n    參，足認被告於九十三年三月十八日或前五日內某時確有施用海洛因及甲基安非\n    他命之犯行，是其辯稱未曾施用第一、二級毒品云云，顯係事後卸責之詞，不足\n    採信。此外，並有台灣高等法院被告全國前案紀錄表，及台灣彰化地方法院法務\n    部在監在押資料表，足證被告確係在觀察、勒戒後五年內再犯施用第一、二級毒\n    品罪，此部分事證明確，被告施用第一、二級毒品之犯行堪以認定。\n（二）脫逃部分：\n    被告為警查獲後帶往警局拘留，於訊問前經偵查員以手銬銬住，而禁止其行動之\n    經過情形，有偵查員邱義雄製作之職務報告，及脫逃路線圖在卷可稽；又當時與\n    被告同時在警局先行接受詢問之邱坤新於偵訊時亦證稱「員警有上他（指被告）\n    的手銬，他脫逃時，沒有人發現」等語（見九十三年度偵字第二○九五號卷宗第\n    四十九頁），足認被告確係在手銬之拘禁下，自行掙脫離開，其辯稱是手銬鬆脫\n    後，以為已經沒事而逕自離去云云，顯違常情，不足採信，此部分事證亦臻明確\n    ，被告脫逃之犯行亦堪認定。\n二、核被告所為，係犯毒品危害防制條例第十條第一項、第二項之施用第一、二級毒\n    品罪，及刑法第一百六十一條第一項之脫逃罪。其施用第一、二級毒品而持有該\n    毒品之低度行為，為施用毒品之高度行為所吸收，爰不另論罪。被告所犯上述三\n    罪，犯意各別，行為互殊，應分論併罰。起訴書雖記載被告自九十二年十月起開\n    始施用第一級毒品海洛因，惟被告於審理時否認全部犯行，經查被告曾於警詢及\n    偵詢時曾自白有施用毒品，然所述內容不相一致（警詢時稱係自九十二年十月間\n    開始施用至九十三年三月一日，偵訊時稱只在查獲前一個星期施用），此外並無\n    其他積極證據足以證明被告確有事實欄所記載以外之犯行，應認此部分罪嫌不足\n    ，惟起訴書與前揭事實欄所認定不符之部分，檢察官認有連續犯之裁判上一罪關\n    係，爰不另為無罪之諭知。末審酌被告施用毒品之情節，脫逃之手段，智識程度\n    、素行紀錄及其否認犯罪之犯後態度等一切情狀，量處如主文所示之刑，並定其\n    應執行之刑，以示懲戒。至扣案之海洛因二包（合淨重三‧六五公克），係警方\n    查獲被告時在其身上扣得之毒品，應依毒品危害防制條例第十八條第一項前段宣\n    告沒收銷燬之。\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段，毒品危害防制條例第十條、\n第十八條第一項前段，刑法第十一條前段、第一百六十一條第一項、第五十一條第五\n款，判決如主文。\n本案經檢察官吳怡盈到庭執行職務。\n中      華      民      國      九十三      年      八      月    十二  日\n                                臺灣彰化地方法院刑事第三庭\n                                    審判長法官    余  仕  明\n                                    法      官    簡  婉  倫\n                                    法      官    黃  玉  齡\n右正本證明與原本無異。\n如不服本判決，應於判決送達後十日內，向本院提出上訴狀（須附繕本），上訴於台\n灣高等法院台中分院。\n                                    法院書記官    許  騰  云"
  },
  "search": "臺灣彰化地方法院刑事判決九十三年度訴字第五一號公訴人臺灣彰化地方法院檢察署檢察官被告甲○○右列被告因違反毒品危害防制條例等案件，經檢察官提起公訴（九十三年度偵字第二○九五號、九十三年度毒偵字第六六○號），本院判決如左：主文甲○○施用第一級毒品，處有期徒刑捌月，扣案之毒品海洛因貳包（合計淨重點陸伍公克）均沒收銷燬之；又施用第二級毒品，處有期徒刑伍月；又依法拘禁之人脫逃，處有期徒刑伍月。主刑部分應執行有期徒刑壹年伍月。事實一、甲○○曾因施用毒品案件，經送觀察、勒戒後，認無繼續施用傾向，於民國九十一年十二月三日獲得釋放，並由台灣彰化地方法院檢察署檢察官於九十一年十二月二日，以九十一年度毒偵緝字第三四二號、第三四三號為不起訴處分確定。猶不知悔改，又於觀察、勒戒獲釋後五年內即九十三年三月三日採尿前五日內某時，在不詳地點，以不詳方式施用海洛因一次；復另行起意，在九十三年三月三日採尿前五日內某時，於不詳處所，以不詳方式施用甲基安非他命一次，嗣於九十三年三月三日十八時十分許，為警持搜索票前往彰化縣田中鎮○○路○段一五四巷一號進行搜索時當場查獲，並在甲○○身上查扣第一級毒品海洛因二包（合計淨重三‧六五公克）。警方逮捕甲○○及在場嫌疑人邱坤新後，將二人帶回警局，因其等均拒絕夜間訊問，警方承辦人員即將甲○○、邱坤新押解至拘留所留置，至翌日上午九時二十五分許，始將二人提出，由偵查人員先行對邱坤新進行詢問，另將甲○○之左手以手銬戒具銬於該彰化縣警察局員林分局第三組辦公室之水泥牆固定鐵環上，並使其坐於偵查員邱義雄之座位上，嗣邱義雄偵查員上班後，再將甲○○帶往其他座位，且將甲○○右手以手銬戒具銬於水泥牆之另一鐵環上，擬待邱坤新詢問完畢後再對甲○○進行詢問。惟甲○○竟趁偵查人員忙於製作筆錄及處理文件之際，自行掙脫手銬脫逃，經警發覺後積極佈線查緝，於同日二十二時許持拘票前往彰化縣埔心鄉○○路○段九十三巷三十六號藏匿地點拘提甲○○到案。二、案經彰化縣警察局員林分局報請台灣彰化地方法院檢察署檢察官偵查起訴。理由一、訊據被告甲○○矢口否認有施用毒品及脫逃之犯行，辯稱：伊從戒治所出來之後就未曾再施用毒品；又當天伊沒有掙脫，而是手銬自行掉落，伊以為已經沒事，就逕自離去云云。經查：（一）施用毒品部分：按施用毒品，經人體代謝作用於八小時之內，約有百分之八十之量排出，二十四小時後，續有約剩餘量之百分之九十再排出，七十二小時後仍有殘餘微量排出，施用者個人體質不同，其排出時間亦會有差異，尤其成癮者，於施用後一百二十小時內所採尿液，配合較具公信力之儀器，仍可能被檢測出。經查：被告於九十三年三月十八日為警查獲後，為警採尿送驗之結果，呈現嗎啡及甲基安非他命之陽性反應，此有彰化縣衛生局煙毒尿液檢驗成績書，及該檢驗結果之姓名對照表附卷可憑，又本院依被告聲請將尿液檢體送交覆驗單位以精確之「氣相層析質譜儀分析法」進行檢驗，仍呈現嗎啡及甲基安非他命陽性反應，此有詮昕科技股份有限公司濫用藥物尿液檢驗報告附卷可憑，且所測得之嗎啡含量大於一○○○○ｎｇ／ｍｌ，而甲基安非他命濃度為三二二五ｎｇ／ｍｌ，均高出檢驗閾值濃度七五ｎｇ／ｍｌ甚多，又警方於被告身上查獲之白色粉末二包經鑑定之結果，確為毒品海洛因（合計淨重三‧六五公克），亦有法務部調查局鑑定通知書在卷可參，足認被告於九十三年三月十八日或前五日內某時確有施用海洛因及甲基安非他命之犯行，是其辯稱未曾施用第一、二級毒品云云，顯係事後卸責之詞，不足採信。此外，並有台灣高等法院被告全國前案紀錄表，及台灣彰化地方法院法務部在監在押資料表，足證被告確係在觀察、勒戒後五年內再犯施用第一、二級毒品罪，此部分事證明確，被告施用第一、二級毒品之犯行堪以認定。（二）脫逃部分：被告為警查獲後帶往警局拘留，於訊問前經偵查員以手銬銬住，而禁止其行動之經過情形，有偵查員邱義雄製作之職務報告，及脫逃路線圖在卷可稽；又當時與被告同時在警局先行接受詢問之邱坤新於偵訊時亦證稱「員警有上他（指被告）的手銬，他脫逃時，沒有人發現」等語（見九十三年度偵字第二○九五號卷宗第四十九頁），足認被告確係在手銬之拘禁下，自行掙脫離開，其辯稱是手銬鬆脫後，以為已經沒事而逕自離去云云，顯違常情，不足採信，此部分事證亦臻明確，被告脫逃之犯行亦堪認定。二、核被告所為，係犯毒品危害防制條例第十條第一項、第二項之施用第一、二級毒品罪，及刑法第一百六十一條第一項之脫逃罪。其施用第一、二級毒品而持有該毒品之低度行為，為施用毒品之高度行為所吸收，爰不另論罪。被告所犯上述三罪，犯意各別，行為互殊，應分論併罰。起訴書雖記載被告自九十二年十月起開始施用第一級毒品海洛因，惟被告於審理時否認全部犯行，經查被告曾於警詢及偵詢時曾自白有施用毒品，然所述內容不相一致（警詢時稱係自九十二年十月間開始施用至九十三年三月一日，偵訊時稱只在查獲前一個星期施用），此外並無其他積極證據足以證明被告確有事實欄所記載以外之犯行，應認此部分罪嫌不足，惟起訴書與前揭事實欄所認定不符之部分，檢察官認有連續犯之裁判上一罪關係，爰不另為無罪之諭知。末審酌被告施用毒品之情節，脫逃之手段，智識程度、素行紀錄及其否認犯罪之犯後態度等一切情狀，量處如主文所示之刑，並定其應執行之刑，以示懲戒。至扣案之海洛因二包（合淨重三‧六五公克），係警方查獲被告時在其身上扣得之毒品，應依毒品危害防制條例第十八條第一項前段宣告沒收銷燬之。據上論斷，應依刑事訴訟法第二百九十九條第一項前段，毒品危害防制條例第十條、第十八條第一項前段，刑法第十一條前段、第一百六十一條第一項、第五十一條第五款，判決如主文。本案經檢察官吳怡盈到庭執行職務。中華民國九十三年八月十二日臺灣彰化地方法院刑事第三庭審判長法官余仕明法官簡婉倫法官黃玉齡右正本證明與原本無異。如不服本判決，應於判決送達後十日內，向本院提出上訴狀（須附繕本），上訴於台灣高等法院台中分院。法院書記官許騰云中華民國九十三年八月十二日附錄本案論罪科刑法條全文：中華民國刑法第一百六十一條第一項依法逮捕、拘禁之人脫逃者，處一年以下有期徒刑。毒品危害防制條例第十條施用第一級毒品者，處六月以上五年以下有期徒刑。施用第二級毒品者，處三年以下有期徒刑。",
  "characters": {
    "judges": [
      "簡婉倫",
      "黃玉齡"
    ],
    "prosecutors": [
      "吳怡盈"
    ],
    "lawyers": [

    ],
    "clerks": [
      "法院"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "甲○○",
      "右列被告因違反毒品危害防制條例等案件，經檢察官提起公訴（九十三年度偵字第二",
      "○九五號、九十三年度毒偵字第六六○號），本院判決如左："
    ],
    "prosecutor_office": [
      "臺灣彰化地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-08-12",
  "created_at": "2016-02-06 02:24:54",
  "updated_at": "2016-02-06 02:24:54"
}