{
  "identify": "TND-93-訴-165-20040813-1",
  "court": {
    "name": "臺灣南投地方法院",
    "code": "TND"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 93,
  "word": "訴",
  "number": "165",
  "jcheck": "1",
  "reason": "違反毒品危害防制條例",
  "content": "臺灣臺南地方法院刑事判決                          九十三年度訴字第一六五號\n    公  訴  人  臺灣臺南地方法院檢察署檢察官\n    被      告  甲  ○  ○\n右列被告因違反毒品危害防制條例案件，經檢察官提起公訴（九十三年度偵字第一○\n一號），本院判決如左：\n    主  文\n甲○○無罪。\n    理  由\n一、公訴意旨略以：被告甲○○曾因施用第一級毒品，經判處有期徒刑一年確定，於\n    民國九十二年七月二十日執行完畢，仍不知悔改，約於九十二年十二月間某日，\n    在不詳地點，施用第一級毒品海洛因一次，嗣於同年月二十二日，臺灣臺南地方\n    法院檢察署觀護人採集其尿液送長榮大學毒物研發中心檢驗結果，呈嗎啡之陽性\n    反應。因認被告涉犯毒品危害防制條例第十條第一項之罪嫌等語。\n二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；又不能證明被告犯罪者\n    ，應諭知無罪之判決，刑事訴訟法第一百五十四條第二項、第三百零一條第一項\n    分別定有明文。次按犯罪事實之認定，應憑真實之證據，倘證據是否真實尚欠明\n    確，自難以擬制推測之方法，為其判斷之基礎；而認定犯罪事實之證據係指足以\n    認定被告確有犯罪行為之積極證據而言，該項證據自須適合於被告犯罪事實之認\n    定，始得採為斷罪資料；又認定犯罪事實所憑之證據，固不以直接證據為限，間\n    接證據亦應包括在內，惟採用間接證據時，尤須基於該證據在直接關係上所可證\n    明之他項事實，本於事理之作用足以證明待證事實者，方為合法，不得徒憑主觀\n    上之推想，將一般經驗上有利被告之其他合理情況逕予排除；再訴訟上證明之證\n    據資料，須於通常一般之人均不致有所懷疑，而得確信其為真實之程度者，始得\n    據為有罪之認定，倘其證明尚未達到此一程度，而有合理之懷疑存在，復無其他\n    調查途徑可循，根據「罪證有疑，利於被告」之證據法則，即無從為被告有罪之\n    確信，法院即應為無罪之判決，最高法院分別著有五十三年臺上字第六五六號、\n    二十九年上字第三一○五號、三十二年上字第六七號、七十六年臺上字第四九八\n    六號判例可資參照。\n三、公訴人認被告涉有施用第一級毒品海洛因犯行，無非係以被告於上開時地所採集\n    之尿液檢體，經送請長榮大學毒物研究中心，以ＥＩＡ酵素免疫分析法作初步檢\n    驗，再以ＧＣ＼ＭＳ氣相層析質譜議法確認檢驗結果，呈嗎啡陽性反應，且其濃\n    度值高達九○四ＮＧ＼ＭＬ，接近可檢出之最高濃度值一○○○ＮＧ＼ＭＬ，有\n    該中心出具之檢驗結果一份附卷可稽，而證人即宏原診所醫師丙○○亦證稱其開\n    處被告服用之藥品未含嗎啡成份等情，為其主要論據。訊之被告固不否認其上開\n    尿液檢體，經送檢驗結果確呈嗎啡陽性反應之事實，惟堅詞否認有何施用第一級\n    毒品海洛因犯行，辯稱：伊因急性上呼吸道感染、急性支氣管炎等疾病，先後於\n    九十二年十二月十八日、十二月二十二日上午至臺南縣安定鄉宏原診所就診，並\n    服用該診所醫師所開給之藥物、藥水，可能上開藥物、藥水含有嗎啡成份，伊服\n    用後所排放之尿液才會呈嗎啡陽性反應，伊並未施用海洛因等語。經查：\n  (一)被告前於八十七年間因施用第一級毒品案件，經本院以八十七年度毒聲字第五三\n    七號裁定送勒戒處所執行觀察、勒戒後，認無繼續施用毒品傾向，由臺灣臺南地\n    方法院檢察署檢察官於八十七年九月二十四日，以八十七年度偵字第一○四九五\n    號為不起訴處分確定後；又因施用第一級毒品案件，經本院以八十八年度毒聲字\n    第二三七八號裁定送勒戒處所執行觀察、勒戒後，認有繼續施用毒品之傾向，復\n    經本院於八十八年十月十五日以八十八年度毒聲字第二九三六號裁定，令入戒治\n    處所施以強制戒治一年，並由本院於九十年一月十一日以八十九年度訴字第一三\n    二八號刑事判決，判處有期徒刑八月，復經臺灣高等法院臺南分院於九十年四月\n    二十六日以九十年度上訴字第四一二號刑事判決，及最高法院於九十年九月十三\n    日以九十年度台上字第五七一三號刑事判決，分別判決駁回上訴確定；嗣又因施\n    用第一級毒品案件，經本院以九十一年度毒聲字第五八號裁定，令入戒治處所施\n    以強制戒治一年，並由本院於九十一年二月八日以九十一年度訴字第五六號刑事\n    判決，判處有期徒刑一年確定，於九十二年六月三十日縮刑期滿執行完畢等情，\n    有上開裁定書、處分書、判決書及臺灣高等法院被告全國前案紀錄表等在卷可稽\n    （見本院卷第一七至三一頁）；而本件被告於九十二年十二月二十二日至臺灣臺\n    南地方法院檢察署觀護人室報到採尿報到後所採集之尿液（檢體編號為：000\n    00000號），經送請長榮大學毒物研究中心以氣相層析質譜儀法確認檢驗結\n    果，確呈嗎啡陽性反應等情，亦有臺灣臺南地方法院檢察署受保護管束人（被告\n    ）尿液檢體監管紀錄表、長榮大學毒物研究中心所出具之尿液檢驗報告各一件在\n    卷可稽，且為被告所是認，自均堪信實。本件所應審究者，乃被告辯稱：係因於\n    採尿前服用宏原診所開立之藥物、藥水，以致其尿液呈嗎啡陽性反應等情，是否\n    可採？自難僅憑上開尿液檢驗報告，即遽為被告不利之認定。\n  (二)被告辯稱其先後於九十二年十二月十八日、九十二年十二月二十二日，因急性上\n    呼吸道感染、急性支氣管炎等疾病至宏原診所就診，而有服用該診所丙○○醫師\n    所開立之藥物、藥水等語，業經被告提出上開就診之門診收據影本及其再度至宏\n    原診所就診後，經該診所開立相同之藥物、藥水等為憑（見本院卷第三六頁），\n    並經證人丙○○醫師於偵查中提出處分紀錄（見偵查卷第二二至二三頁）可佐。\n    雖證人丙○○醫師於偵查中證稱其開立予被告服用之藥物沒有含嗎啡成份，不會\n    造成嗎啡反應云云（見偵查卷第一九頁反面、第二○頁）；惟經本院以上開處分\n    紀錄連同被告提出之藥物、藥水，函送行政院衛生署管制藥品管理局，請該局查\n    明服用該上開處方紀錄所載藥物後，是否可能會代謝出嗎啡成份，及前揭藥物、\n    藥水是否與處方箋所載藥物相符等情，經該局以九十三年五月三日管檢字第０９\n    ３０００３０７８號函文回復本院，略謂：「來函附件一宏原診所門診收據藥物\n    處方箋影本三張所記述之藥品，其中經行政院許可上市之Ｂｒｏｗｎ  ｍｉｘｔ\n    ｕｒｅ，有含鴉片樟腦酊及不含鴉片樟腦酊二種，若服用含有鴉片樟腦酊之Ｂｒ\n    ｏｗｎ  ｍｉｘｔｕｒｅ，尿液可能檢出嗎啡陽性反應；Ｓｕｎｅｔｈｅｔｏｎ\n    內含可待因成分，服用後尿液可能檢出可待因及其代謝物嗎啡陽性反應，其餘藥\n    品則均不含嗎啡或可代謝成嗎啡之成分。至送驗之檢體檢出嗎啡、可待因及樟腦\n    成分，為內含鴉片樟腦酊之Ｂｒｏｗｎ  ｍｉｘｔｕｒｅ主成分」等情，有卷附\n    該局上開函文可按（見本院卷第五六至五七頁）；且證人丙○○醫師於本院行交\n    互詰問時亦證稱：伊有於九十二年十二月二十二日開立如卷附門診收據所示之藥\n    物予被告服用，Ｂｒｏｗｎ  ｍｉｘｔｕｒｅ是一般的止咳化痰藥，【伊不知道\n    該藥物的主要成份為何，也不知道該種藥物是否含有嗎啡成分】，會開立該種藥\n    物予被告服用，是因為被告當時之咳嗽症狀很嚴重等語（見本院卷第七一至七五\n    頁），足見證人丙○○於九十二年十二月二十二日被告就診時開立予被告服用之\n    藥物中，Ｂｒｏｗｎ  ｍｉｘｔｕｒｅ及Ｓｕｎｅｔｈｅｔｏｎ此二種藥物，經\n    人體服用後，確有可能代謝成嗎啡成分，其於偵查中證稱：上開藥物均不含嗎啡\n    成分云云，顯與事實不相符，尚難採信。又依卷附前揭尿液檢驗報告所載，被告\n    之尿液檢體所檢出之嗎啡濃度值高達九○四ＮＧ＼ＭＬ，為查明是否確為被告服\n    用上開藥物所致，本院乃依檢察官聲請，再將行政院衛生署管制藥品局前揭函文\n    、長榮大學毒物研究中心檢驗報告及上開藥水等資料送由法務部調查局，請其查\n    明該藥物經由人體服用後，是否能檢驗出如附件所示長榮大學毒物研究中心檢驗\n    報告所檢出之九○四ＮＧ＼ＭＬ嗎啡濃度值，經該局函覆稱：「若嫌疑人（即被\n    告）於採尿該日前三日內曾服用宏原診所所開立之含有鴉片樟腦町之Ｂｒｏｗｎ\n      ｍｉｘｔｕｒｅ藥水，則不能排除本案尿液檢驗結果與服用該藥水有關」等情\n    ，亦有法務部調查局九十三年六月三十日調科壹字第０９３００２６２５２０號\n    檢驗通知書一件附卷可稽（見本院卷第八四頁）。從而，依行政院衛生署管制藥\n    品管理局及法務部調查局前述函覆之內容，已無法排除被告係因服用宏原診所於\n    九十二年十二月二十二日所開立、內含鴉片樟腦町成分之「Ｂｒｏｗｎ  ｍｉｘ\n    ｔｕｒｅ」藥水，始致其於九十二年十二月二十二日至臺灣臺南地方法院檢察署\n    觀護人室報到時所採集之尿液檢體，檢驗後呈嗎啡陽性反應之可能性。是以被告\n    辯稱其並未施用海洛因，而係因服用藥物以致驗尿結果呈嗎啡陽性反應等語，尚\n    非全屬子虛之詞；本件被告所採集之尿液，經檢驗結果固呈嗎啡陽性反應，然此\n    是否確係因其施用第一級毒品海洛因所致，即非無合理之懷疑存在，無從令本院\n    形成被告有罪之確信，自難僅憑卷附尿液檢驗報告一紙或證人丙○○於偵查中所\n    為與事實不符之證詞，即遽入被告於罪。\n四、綜上所述，本件公訴人認被告涉犯施用第一級毒品海洛因罪嫌，其所指出之證明\n    方法及所憑之證據資料，本院調查證據結果，尚不足以證明被告確有其所指之犯\n    行而達於無合理懷疑存在之程度，亦即未能達於有罪確信之程度，揆諸前揭條文\n    及判例意旨，既不能證明被告犯罪，基於無罪推定之原則，自應為被告無罪判決\n    之諭知。\n據上論斷，應依刑事訴訟法第三百零一條第一項，判決如主文。\n本案經檢察官乙○○到庭執行職務。\n中      華      民      國    九十三    年      八      月     十三     日\n                                  臺灣臺南地方法院刑事第四庭\n                                      審判長  法  官    蘇清水\n                                              法  官    謝瑞龍\n                                              法  官    林欣玲\n右正本證明與原本無異。\n如不服本判決，應於判決送達後十日內，向本院提出上訴狀。\n                          書記官    黃子起\n中      華      民      國    九十三    年      八      月     二十     日\n",
  "structure": {
    "main": "甲○○無罪。",
    "reason": "一、公訴意旨略以：被告甲○○曾因施用第一級毒品，經判處有期徒刑一年確定，於\n    民國九十二年七月二十日執行完畢，仍不知悔改，約於九十二年十二月間某日，\n    在不詳地點，施用第一級毒品海洛因一次，嗣於同年月二十二日，臺灣臺南地方\n    法院檢察署觀護人採集其尿液送長榮大學毒物研發中心檢驗結果，呈嗎啡之陽性\n    反應。因認被告涉犯毒品危害防制條例第十條第一項之罪嫌等語。\n二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；又不能證明被告犯罪者\n    ，應諭知無罪之判決，刑事訴訟法第一百五十四條第二項、第三百零一條第一項\n    分別定有明文。次按犯罪事實之認定，應憑真實之證據，倘證據是否真實尚欠明\n    確，自難以擬制推測之方法，為其判斷之基礎；而認定犯罪事實之證據係指足以\n    認定被告確有犯罪行為之積極證據而言，該項證據自須適合於被告犯罪事實之認\n    定，始得採為斷罪資料；又認定犯罪事實所憑之證據，固不以直接證據為限，間\n    接證據亦應包括在內，惟採用間接證據時，尤須基於該證據在直接關係上所可證\n    明之他項事實，本於事理之作用足以證明待證事實者，方為合法，不得徒憑主觀\n    上之推想，將一般經驗上有利被告之其他合理情況逕予排除；再訴訟上證明之證\n    據資料，須於通常一般之人均不致有所懷疑，而得確信其為真實之程度者，始得\n    據為有罪之認定，倘其證明尚未達到此一程度，而有合理之懷疑存在，復無其他\n    調查途徑可循，根據「罪證有疑，利於被告」之證據法則，即無從為被告有罪之\n    確信，法院即應為無罪之判決，最高法院分別著有五十三年臺上字第六五六號、\n    二十九年上字第三一○五號、三十二年上字第六七號、七十六年臺上字第四九八\n    六號判例可資參照。\n三、公訴人認被告涉有施用第一級毒品海洛因犯行，無非係以被告於上開時地所採集\n    之尿液檢體，經送請長榮大學毒物研究中心，以ＥＩＡ酵素免疫分析法作初步檢\n    驗，再以ＧＣ＼ＭＳ氣相層析質譜議法確認檢驗結果，呈嗎啡陽性反應，且其濃\n    度值高達九○四ＮＧ＼ＭＬ，接近可檢出之最高濃度值一○○○ＮＧ＼ＭＬ，有\n    該中心出具之檢驗結果一份附卷可稽，而證人即宏原診所醫師丙○○亦證稱其開\n    處被告服用之藥品未含嗎啡成份等情，為其主要論據。訊之被告固不否認其上開\n    尿液檢體，經送檢驗結果確呈嗎啡陽性反應之事實，惟堅詞否認有何施用第一級\n    毒品海洛因犯行，辯稱：伊因急性上呼吸道感染、急性支氣管炎等疾病，先後於\n    九十二年十二月十八日、十二月二十二日上午至臺南縣安定鄉宏原診所就診，並\n    服用該診所醫師所開給之藥物、藥水，可能上開藥物、藥水含有嗎啡成份，伊服\n    用後所排放之尿液才會呈嗎啡陽性反應，伊並未施用海洛因等語。經查：\n  (一)被告前於八十七年間因施用第一級毒品案件，經本院以八十七年度毒聲字第五三\n    七號裁定送勒戒處所執行觀察、勒戒後，認無繼續施用毒品傾向，由臺灣臺南地\n    方法院檢察署檢察官於八十七年九月二十四日，以八十七年度偵字第一○四九五\n    號為不起訴處分確定後；又因施用第一級毒品案件，經本院以八十八年度毒聲字\n    第二三七八號裁定送勒戒處所執行觀察、勒戒後，認有繼續施用毒品之傾向，復\n    經本院於八十八年十月十五日以八十八年度毒聲字第二九三六號裁定，令入戒治\n    處所施以強制戒治一年，並由本院於九十年一月十一日以八十九年度訴字第一三\n    二八號刑事判決，判處有期徒刑八月，復經臺灣高等法院臺南分院於九十年四月\n    二十六日以九十年度上訴字第四一二號刑事判決，及最高法院於九十年九月十三\n    日以九十年度台上字第五七一三號刑事判決，分別判決駁回上訴確定；嗣又因施\n    用第一級毒品案件，經本院以九十一年度毒聲字第五八號裁定，令入戒治處所施\n    以強制戒治一年，並由本院於九十一年二月八日以九十一年度訴字第五六號刑事\n    判決，判處有期徒刑一年確定，於九十二年六月三十日縮刑期滿執行完畢等情，\n    有上開裁定書、處分書、判決書及臺灣高等法院被告全國前案紀錄表等在卷可稽\n    （見本院卷第一七至三一頁）；而本件被告於九十二年十二月二十二日至臺灣臺\n    南地方法院檢察署觀護人室報到採尿報到後所採集之尿液（檢體編號為：000\n    00000號），經送請長榮大學毒物研究中心以氣相層析質譜儀法確認檢驗結\n    果，確呈嗎啡陽性反應等情，亦有臺灣臺南地方法院檢察署受保護管束人（被告\n    ）尿液檢體監管紀錄表、長榮大學毒物研究中心所出具之尿液檢驗報告各一件在\n    卷可稽，且為被告所是認，自均堪信實。本件所應審究者，乃被告辯稱：係因於\n    採尿前服用宏原診所開立之藥物、藥水，以致其尿液呈嗎啡陽性反應等情，是否\n    可採？自難僅憑上開尿液檢驗報告，即遽為被告不利之認定。\n  (二)被告辯稱其先後於九十二年十二月十八日、九十二年十二月二十二日，因急性上\n    呼吸道感染、急性支氣管炎等疾病至宏原診所就診，而有服用該診所丙○○醫師\n    所開立之藥物、藥水等語，業經被告提出上開就診之門診收據影本及其再度至宏\n    原診所就診後，經該診所開立相同之藥物、藥水等為憑（見本院卷第三六頁），\n    並經證人丙○○醫師於偵查中提出處分紀錄（見偵查卷第二二至二三頁）可佐。\n    雖證人丙○○醫師於偵查中證稱其開立予被告服用之藥物沒有含嗎啡成份，不會\n    造成嗎啡反應云云（見偵查卷第一九頁反面、第二○頁）；惟經本院以上開處分\n    紀錄連同被告提出之藥物、藥水，函送行政院衛生署管制藥品管理局，請該局查\n    明服用該上開處方紀錄所載藥物後，是否可能會代謝出嗎啡成份，及前揭藥物、\n    藥水是否與處方箋所載藥物相符等情，經該局以九十三年五月三日管檢字第０９\n    ３０００３０７８號函文回復本院，略謂：「來函附件一宏原診所門診收據藥物\n    處方箋影本三張所記述之藥品，其中經行政院許可上市之Ｂｒｏｗｎ  ｍｉｘｔ\n    ｕｒｅ，有含鴉片樟腦酊及不含鴉片樟腦酊二種，若服用含有鴉片樟腦酊之Ｂｒ\n    ｏｗｎ  ｍｉｘｔｕｒｅ，尿液可能檢出嗎啡陽性反應；Ｓｕｎｅｔｈｅｔｏｎ\n    內含可待因成分，服用後尿液可能檢出可待因及其代謝物嗎啡陽性反應，其餘藥\n    品則均不含嗎啡或可代謝成嗎啡之成分。至送驗之檢體檢出嗎啡、可待因及樟腦\n    成分，為內含鴉片樟腦酊之Ｂｒｏｗｎ  ｍｉｘｔｕｒｅ主成分」等情，有卷附\n    該局上開函文可按（見本院卷第五六至五七頁）；且證人丙○○醫師於本院行交\n    互詰問時亦證稱：伊有於九十二年十二月二十二日開立如卷附門診收據所示之藥\n    物予被告服用，Ｂｒｏｗｎ  ｍｉｘｔｕｒｅ是一般的止咳化痰藥，【伊不知道\n    該藥物的主要成份為何，也不知道該種藥物是否含有嗎啡成分】，會開立該種藥\n    物予被告服用，是因為被告當時之咳嗽症狀很嚴重等語（見本院卷第七一至七五\n    頁），足見證人丙○○於九十二年十二月二十二日被告就診時開立予被告服用之\n    藥物中，Ｂｒｏｗｎ  ｍｉｘｔｕｒｅ及Ｓｕｎｅｔｈｅｔｏｎ此二種藥物，經\n    人體服用後，確有可能代謝成嗎啡成分，其於偵查中證稱：上開藥物均不含嗎啡\n    成分云云，顯與事實不相符，尚難採信。又依卷附前揭尿液檢驗報告所載，被告\n    之尿液檢體所檢出之嗎啡濃度值高達九○四ＮＧ＼ＭＬ，為查明是否確為被告服\n    用上開藥物所致，本院乃依檢察官聲請，再將行政院衛生署管制藥品局前揭函文\n    、長榮大學毒物研究中心檢驗報告及上開藥水等資料送由法務部調查局，請其查\n    明該藥物經由人體服用後，是否能檢驗出如附件所示長榮大學毒物研究中心檢驗\n    報告所檢出之九○四ＮＧ＼ＭＬ嗎啡濃度值，經該局函覆稱：「若嫌疑人（即被\n    告）於採尿該日前三日內曾服用宏原診所所開立之含有鴉片樟腦町之Ｂｒｏｗｎ\n      ｍｉｘｔｕｒｅ藥水，則不能排除本案尿液檢驗結果與服用該藥水有關」等情\n    ，亦有法務部調查局九十三年六月三十日調科壹字第０９３００２６２５２０號\n    檢驗通知書一件附卷可稽（見本院卷第八四頁）。從而，依行政院衛生署管制藥\n    品管理局及法務部調查局前述函覆之內容，已無法排除被告係因服用宏原診所於\n    九十二年十二月二十二日所開立、內含鴉片樟腦町成分之「Ｂｒｏｗｎ  ｍｉｘ\n    ｔｕｒｅ」藥水，始致其於九十二年十二月二十二日至臺灣臺南地方法院檢察署\n    觀護人室報到時所採集之尿液檢體，檢驗後呈嗎啡陽性反應之可能性。是以被告\n    辯稱其並未施用海洛因，而係因服用藥物以致驗尿結果呈嗎啡陽性反應等語，尚\n    非全屬子虛之詞；本件被告所採集之尿液，經檢驗結果固呈嗎啡陽性反應，然此\n    是否確係因其施用第一級毒品海洛因所致，即非無合理之懷疑存在，無從令本院\n    形成被告有罪之確信，自難僅憑卷附尿液檢驗報告一紙或證人丙○○於偵查中所\n    為與事實不符之證詞，即遽入被告於罪。\n四、綜上所述，本件公訴人認被告涉犯施用第一級毒品海洛因罪嫌，其所指出之證明\n    方法及所憑之證據資料，本院調查證據結果，尚不足以證明被告確有其所指之犯\n    行而達於無合理懷疑存在之程度，亦即未能達於有罪確信之程度，揆諸前揭條文\n    及判例意旨，既不能證明被告犯罪，基於無罪推定之原則，自應為被告無罪判決\n    之諭知。\n據上論斷，應依刑事訴訟法第三百零一條第一項，判決如主文。\n本案經檢察官乙○○到庭執行職務。"
  },
  "search": "臺灣臺南地方法院刑事判決九十三年度訴字第一六五號公訴人臺灣臺南地方法院檢察署檢察官被告甲○○右列被告因違反毒品危害防制條例案件，經檢察官提起公訴（九十三年度偵字第一○一號），本院判決如左：主文甲○○無罪。理由一、公訴意旨略以：被告甲○○曾因施用第一級毒品，經判處有期徒刑一年確定，於民國九十二年七月二十日執行完畢，仍不知悔改，約於九十二年十二月間某日，在不詳地點，施用第一級毒品海洛因一次，嗣於同年月二十二日，臺灣臺南地方法院檢察署觀護人採集其尿液送長榮大學毒物研發中心檢驗結果，呈嗎啡之陽性反應。因認被告涉犯毒品危害防制條例第十條第一項之罪嫌等語。二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；又不能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第一百五十四條第二項、第三百零一條第一項分別定有明文。次按犯罪事實之認定，應憑真實之證據，倘證據是否真實尚欠明確，自難以擬制推測之方法，為其判斷之基礎；而認定犯罪事實之證據係指足以認定被告確有犯罪行為之積極證據而言，該項證據自須適合於被告犯罪事實之認定，始得採為斷罪資料；又認定犯罪事實所憑之證據，固不以直接證據為限，間接證據亦應包括在內，惟採用間接證據時，尤須基於該證據在直接關係上所可證明之他項事實，本於事理之作用足以證明待證事實者，方為合法，不得徒憑主觀上之推想，將一般經驗上有利被告之其他合理情況逕予排除；再訴訟上證明之證據資料，須於通常一般之人均不致有所懷疑，而得確信其為真實之程度者，始得據為有罪之認定，倘其證明尚未達到此一程度，而有合理之懷疑存在，復無其他調查途徑可循，根據「罪證有疑，利於被告」之證據法則，即無從為被告有罪之確信，法院即應為無罪之判決，最高法院分別著有五十三年臺上字第六五六號、二十九年上字第三一○五號、三十二年上字第六七號、七十六年臺上字第四九八六號判例可資參照。三、公訴人認被告涉有施用第一級毒品海洛因犯行，無非係以被告於上開時地所採集之尿液檢體，經送請長榮大學毒物研究中心，以ＥＩＡ酵素免疫分析法作初步檢驗，再以ＧＣ＼ＭＳ氣相層析質譜議法確認檢驗結果，呈嗎啡陽性反應，且其濃度值高達九○四ＮＧ＼ＭＬ，接近可檢出之最高濃度值一○○○ＮＧ＼ＭＬ，有該中心出具之檢驗結果一份附卷可稽，而證人即宏原診所醫師丙○○亦證稱其開處被告服用之藥品未含嗎啡成份等情，為其主要論據。訊之被告固不否認其上開尿液檢體，經送檢驗結果確呈嗎啡陽性反應之事實，惟堅詞否認有何施用第一級毒品海洛因犯行，辯稱：伊因急性上呼吸道感染、急性支氣管炎等疾病，先後於九十二年十二月十八日、十二月二十二日上午至臺南縣安定鄉宏原診所就診，並服用該診所醫師所開給之藥物、藥水，可能上開藥物、藥水含有嗎啡成份，伊服用後所排放之尿液才會呈嗎啡陽性反應，伊並未施用海洛因等語。經查：(一)被告前於八十七年間因施用第一級毒品案件，經本院以八十七年度毒聲字第五三七號裁定送勒戒處所執行觀察、勒戒後，認無繼續施用毒品傾向，由臺灣臺南地方法院檢察署檢察官於八十七年九月二十四日，以八十七年度偵字第一○四九五號為不起訴處分確定後；又因施用第一級毒品案件，經本院以八十八年度毒聲字第二三七八號裁定送勒戒處所執行觀察、勒戒後，認有繼續施用毒品之傾向，復經本院於八十八年十月十五日以八十八年度毒聲字第二九三六號裁定，令入戒治處所施以強制戒治一年，並由本院於九十年一月十一日以八十九年度訴字第一三二八號刑事判決，判處有期徒刑八月，復經臺灣高等法院臺南分院於九十年四月二十六日以九十年度上訴字第四一二號刑事判決，及最高法院於九十年九月十三日以九十年度台上字第五七一三號刑事判決，分別判決駁回上訴確定；嗣又因施用第一級毒品案件，經本院以九十一年度毒聲字第五八號裁定，令入戒治處所施以強制戒治一年，並由本院於九十一年二月八日以九十一年度訴字第五六號刑事判決，判處有期徒刑一年確定，於九十二年六月三十日縮刑期滿執行完畢等情，有上開裁定書、處分書、判決書及臺灣高等法院被告全國前案紀錄表等在卷可稽（見本院卷第一七至三一頁）；而本件被告於九十二年十二月二十二日至臺灣臺南地方法院檢察署觀護人室報到採尿報到後所採集之尿液（檢體編號為：00000000號），經送請長榮大學毒物研究中心以氣相層析質譜儀法確認檢驗結果，確呈嗎啡陽性反應等情，亦有臺灣臺南地方法院檢察署受保護管束人（被告）尿液檢體監管紀錄表、長榮大學毒物研究中心所出具之尿液檢驗報告各一件在卷可稽，且為被告所是認，自均堪信實。本件所應審究者，乃被告辯稱：係因於採尿前服用宏原診所開立之藥物、藥水，以致其尿液呈嗎啡陽性反應等情，是否可採？自難僅憑上開尿液檢驗報告，即遽為被告不利之認定。(二)被告辯稱其先後於九十二年十二月十八日、九十二年十二月二十二日，因急性上呼吸道感染、急性支氣管炎等疾病至宏原診所就診，而有服用該診所丙○○醫師所開立之藥物、藥水等語，業經被告提出上開就診之門診收據影本及其再度至宏原診所就診後，經該診所開立相同之藥物、藥水等為憑（見本院卷第三六頁），並經證人丙○○醫師於偵查中提出處分紀錄（見偵查卷第二二至二三頁）可佐。雖證人丙○○醫師於偵查中證稱其開立予被告服用之藥物沒有含嗎啡成份，不會造成嗎啡反應云云（見偵查卷第一九頁反面、第二○頁）；惟經本院以上開處分紀錄連同被告提出之藥物、藥水，函送行政院衛生署管制藥品管理局，請該局查明服用該上開處方紀錄所載藥物後，是否可能會代謝出嗎啡成份，及前揭藥物、藥水是否與處方箋所載藥物相符等情，經該局以九十三年五月三日管檢字第０９３０００３０７８號函文回復本院，略謂：「來函附件一宏原診所門診收據藥物處方箋影本三張所記述之藥品，其中經行政院許可上市之Ｂｒｏｗｎｍｉｘｔｕｒｅ，有含鴉片樟腦酊及不含鴉片樟腦酊二種，若服用含有鴉片樟腦酊之Ｂｒｏｗｎｍｉｘｔｕｒｅ，尿液可能檢出嗎啡陽性反應；Ｓｕｎｅｔｈｅｔｏｎ內含可待因成分，服用後尿液可能檢出可待因及其代謝物嗎啡陽性反應，其餘藥品則均不含嗎啡或可代謝成嗎啡之成分。至送驗之檢體檢出嗎啡、可待因及樟腦成分，為內含鴉片樟腦酊之Ｂｒｏｗｎｍｉｘｔｕｒｅ主成分」等情，有卷附該局上開函文可按（見本院卷第五六至五七頁）；且證人丙○○醫師於本院行交互詰問時亦證稱：伊有於九十二年十二月二十二日開立如卷附門診收據所示之藥物予被告服用，Ｂｒｏｗｎｍｉｘｔｕｒｅ是一般的止咳化痰藥，【伊不知道該藥物的主要成份為何，也不知道該種藥物是否含有嗎啡成分】，會開立該種藥物予被告服用，是因為被告當時之咳嗽症狀很嚴重等語（見本院卷第七一至七五頁），足見證人丙○○於九十二年十二月二十二日被告就診時開立予被告服用之藥物中，Ｂｒｏｗｎｍｉｘｔｕｒｅ及Ｓｕｎｅｔｈｅｔｏｎ此二種藥物，經人體服用後，確有可能代謝成嗎啡成分，其於偵查中證稱：上開藥物均不含嗎啡成分云云，顯與事實不相符，尚難採信。又依卷附前揭尿液檢驗報告所載，被告之尿液檢體所檢出之嗎啡濃度值高達九○四ＮＧ＼ＭＬ，為查明是否確為被告服用上開藥物所致，本院乃依檢察官聲請，再將行政院衛生署管制藥品局前揭函文、長榮大學毒物研究中心檢驗報告及上開藥水等資料送由法務部調查局，請其查明該藥物經由人體服用後，是否能檢驗出如附件所示長榮大學毒物研究中心檢驗報告所檢出之九○四ＮＧ＼ＭＬ嗎啡濃度值，經該局函覆稱：「若嫌疑人（即被告）於採尿該日前三日內曾服用宏原診所所開立之含有鴉片樟腦町之Ｂｒｏｗｎｍｉｘｔｕｒｅ藥水，則不能排除本案尿液檢驗結果與服用該藥水有關」等情，亦有法務部調查局九十三年六月三十日調科壹字第０９３００２６２５２０號檢驗通知書一件附卷可稽（見本院卷第八四頁）。從而，依行政院衛生署管制藥品管理局及法務部調查局前述函覆之內容，已無法排除被告係因服用宏原診所於九十二年十二月二十二日所開立、內含鴉片樟腦町成分之「Ｂｒｏｗｎｍｉｘｔｕｒｅ」藥水，始致其於九十二年十二月二十二日至臺灣臺南地方法院檢察署觀護人室報到時所採集之尿液檢體，檢驗後呈嗎啡陽性反應之可能性。是以被告辯稱其並未施用海洛因，而係因服用藥物以致驗尿結果呈嗎啡陽性反應等語，尚非全屬子虛之詞；本件被告所採集之尿液，經檢驗結果固呈嗎啡陽性反應，然此是否確係因其施用第一級毒品海洛因所致，即非無合理之懷疑存在，無從令本院形成被告有罪之確信，自難僅憑卷附尿液檢驗報告一紙或證人丙○○於偵查中所為與事實不符之證詞，即遽入被告於罪。四、綜上所述，本件公訴人認被告涉犯施用第一級毒品海洛因罪嫌，其所指出之證明方法及所憑之證據資料，本院調查證據結果，尚不足以證明被告確有其所指之犯行而達於無合理懷疑存在之程度，亦即未能達於有罪確信之程度，揆諸前揭條文及判例意旨，既不能證明被告犯罪，基於無罪推定之原則，自應為被告無罪判決之諭知。據上論斷，應依刑事訴訟法第三百零一條第一項，判決如主文。本案經檢察官乙○○到庭執行職務。中華民國九十三年八月十三日臺灣臺南地方法院刑事第四庭審判長法官蘇清水法官謝瑞龍法官林欣玲右正本證明與原本無異。如不服本判決，應於判決送達後十日內，向本院提出上訴狀。書記官黃子起中華民國九十三年八月二十日",
  "characters": {
    "judges": [
      "蘇清水",
      "謝瑞龍",
      "林欣玲"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "黃子起"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "甲  ○  ○",
      "右列被告因違反毒品危害防制條例案件，經檢察官提起公訴（九十三年度偵字第一○",
      "一號），本院判決如左："
    ],
    "prosecutor_office": [
      "臺灣臺南地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-08-13",
  "created_at": "2016-02-06 02:29:03",
  "updated_at": "2016-02-06 02:29:03"
}