{
  "identify": "TPA-93-判-1026-20040812-1",
  "court": {
    "name": "最高行政法院",
    "code": "TPA"
  },
  "division": {
    "name": "行政",
    "code": "A"
  },
  "year": 93,
  "word": "判",
  "number": "1026",
  "jcheck": "1",
  "reason": "綜合所得稅",
  "content": "最  高  行  政  法  院  判  決                  九十三年度判字第一○二六號\n    上  訴  人  甲○○\n    被 上訴 人  財政部高雄市國稅局\n    代  表  人  乙○○\n右當事人間因綜合所得稅事件，上訴人對於中華民國九十二年三月三十一日高雄高等\n行政法院九十二年度簡字第三三號判決，提起上訴，本院判決如左：\n    主  文\n上訴駁回。\n上訴審訴訟費用由上訴人負擔。\n    理  由\n一、本件上訴人在原審起訴主張：(一)上訴人八十八年度綜合所得稅結算申報，列報本\n    人及其姪女鄭恩霖、鄭品逸及鄭茵等三人免稅額計新臺幣（下同）二八八、○○\n    ○元，被上訴人初查以其姪女鄭恩霖、鄭品逸及鄭茵等三人不符規定，予以剔除\n    免稅額二一六、○○○元，上訴人不服，循序提起行政訴訟。(二)經查，系爭親屬\n    鄭恩霖、鄭品逸及鄭茵等三人均未成年，其父母均為壽險業務員，收入不固定，\n    不足以應付每月之生活開銷，渠等三人乃於民國八十四年六月十二日遷入上訴人\n    戶籍並同住，其生活起居及醫藥費均由上訴人負擔，另上訴人曾擔任護理人員，\n    鄭恩霖因患有心臟殘障與上訴人同住，以便就近照顧，則三人與上訴人顯以永久\n    共同生活為目的而同居一家，即屬具備家長家屬關係。再者，該三人均就讀高雄\n    市五福國中，而上訴人住處距離學校甚近，就學方便，則三人該年度不可能搬遷\n    至高雄市前鎮區與其父母同住，該三人偶因思念父母前往探視時，不能指為遷居\n    他處。又受扶養親屬之父僅一人設籍高雄市前鎮區居住，故系爭親屬確與上訴人\n    同住，此與其父母之財務狀況無關，不得徒以其父母財務狀況，遽指系爭親屬非\n    上訴人之家屬，而悉予剔除系爭親屬之免稅額，為此訴請撤銷訴願決定及原處分\n    之判決。\n二、被上訴人則以：系爭親屬鄭恩霖、鄭品逸、鄭茵等三人為上訴人之弟鄭正宋之子\n    女，經被上訴人調查結果，該年度鄭恩霖就讀和春工商技術學院、鄭品逸及鄭茵\n    就讀高雄市五福國中，渠等自八十八年起即與父母搬遷至高雄市前鎮區居住，在\n    該址居住已二年多，有被上訴人復查時，訪查系爭親屬之母親鄭曾月珠之外勤工\n    作日誌可稽，是上訴人並未與系爭親屬以永久共同生活為目的而同居一家，未具\n    備家長家屬關係，縱上訴人在經濟上有接濟系爭親屬之事實，其資助行為乃念同\n    宗之誼而給與津貼，此種慈惠施予行為，係本於雙方之感情而生，不能援為要求\n    扶養之根據，況系爭親屬之父母於該年度所得達六一○、五六一元，難謂其有因\n    負擔扶養義務而不能維持自己生活，而得免除扶養義務之情事，故被上訴人予以\n    剔除系爭親屬免稅額二一六、○○○元，並無違誤等語作為抗辯。\n三、原審斟酌全辯論意旨及調查證據之結果以：(一)按「按前三條規定計得之個人綜合\n    所得總額，減除下列免稅額及扣除額後之餘額，為個人之綜合所得淨額：一、免\n    稅額：納稅義務人按規定減除其本人、配偶及合於下列規定扶養親屬之免稅額．\n    ．．。（四）納稅義務人其他親屬或家屬，合於民法第一千一百十四條第四款及\n    第一千一百二十三條第三項之規定，未滿二十歲或滿六十歲以上無謀生能力，確\n    係受納稅義務人扶養者。但受扶養者之父或母如屬第四條第一款及第二款之免稅\n    所得者，不得列報減除。」、「左列親屬，互負扶養之義務：一、直系血親相互\n    間。二、夫妻之一方與他方之父母同居者，其相互間。三、兄弟姊妹相互間。四\n    、家長家屬相互間。」、「負扶養義務者有數人時，應依左列順序定其履行義務\n    之人：一、直系血親卑親屬。二、直系血親尊親屬。三、家長。四、兄弟姊妹。\n    五、家屬。六、子婦、女婿。七、夫妻之父母。」、「因負擔扶養義務而不能維\n    持自己生活者，免除其義務。但受扶養權利者為直系血親尊親屬或配偶時，減輕\n    其義務。」、「稱家者，謂以永久共同生活為目的而同居之親屬團體。」、「家\n    置家長。同家之人，除家長外，均為家屬。雖非親屬，而以永久共同生活為目的\n    同居一家者，視為家屬。」分別為行為時所得稅法第十七條第一項第一款第四目\n    暨民法第一千一百十四條、第一千一百十五條第一項、第一千一百十八條、第一\n    千一百二十二條及第一千一百二十三條所明定。又「所得稅法有關個人綜合所得\n    稅『免稅額』之規定，其目的在以稅捐之優惠使納稅義務人對特定親屬或家屬盡\n    其法定扶養義務。同法第十七條第一項第一款第四目規定：『納稅義務人其他親\n    屬或家屬，合於民法第一千一百十四條第四款及第一千一百二十三條第三項之規\n    定，未滿二十歲或滿六十歲以上無謀生能力，確係受納稅義務人扶養者』，得於\n    申報所得稅時按受扶養之人數減除免稅額，固須以納稅義務人與受扶養人同居一\n    家為要件，惟家者，以永久共同生活之目的而同居為要件，納稅義務人與受扶養\n    人是否為家長家屬，應取決於其有無共同生活之客觀事實，而不應以是否登記同\n    一戶籍為唯一認定標準。．．．。」、「．．．。三、自申報八十五年度綜合所\n    得稅起，納稅義務人申報扶養符合所得稅法第十七條第一項第一款第四目規定之\n    其他親屬或家屬，應提出左列有關之證明文件，據以減除免稅額：（一）家長家\n    屬關係且確受扶養之證明文件：１納稅義務人與其他親屬或家屬有家長家屬關係\n    而同居一戶者：如戶口名簿影本或身分證影本或其他適當證明文件。２非同戶籍\n    惟同居一家且確受扶養者：如村里長證明、受扶養者（或其監護人）註明確受納\n    稅義務人扶養之切結書或其他適當證明文件。（二）無謀生能力或受扶養者之父\n    母非屬所得稅法第四條第一、二款之免稅所得者之證明文件：１無滿六十歲沒有\n    謀生能力者：如醫師證明或其他適當證明文件。２未滿二十歲，且父或母非屬現\n    役軍人或托兒所、幼稚園、公私立國民中小學的教職員者：如受扶養父母親之身\n    分證正反面影本。」亦分別經司法院釋字第四一五號解釋及財政部八十六年二月\n    二十日台財稅第八六一八八五一一九號函釋明確在案。(二)經查，本件上訴人與其\n    胞弟鄭正宋之妻鄭曾月珠、鄭正宋及鄭曾月珠之女鄭恩霖（七十一年十二月十七\n    日生）、鄭品逸（七十三年九月十六日生）及鄭茵（七十六年七月二十三日生）\n    同戶設籍，而鄭正宋於八十七年十月二日將戶籍遷入高雄市○鎮區○○路二十巷\n    八號十二樓，且鄭正宋於八十八年度之薪資所得為一九二、六八六元、營利所得\n    為五四七元，合計該年度所得總額為一九三、二三三元；鄭曾月珠於八十八年度\n    之薪資所得為四一○、五六二元、利息所得為六、六九六元、營利所得計七○元\n    ，合計該年度所得總額為四一七、三二八元，合計該二人之八十八年度所得總額\n    為六一○、五六一元，嗣上訴人於八十八年度綜合所得稅結算申報，列報本人、\n    鄭恩霖、鄭品逸及鄭茵等共四人之免稅額合計二八八、○○○元，被上訴人初查\n    以上訴人之上開姪女等三人不符合民法第一千一百十四條第四款及第一千一百二\n    十三條第三項之規定，乃予以剔除免稅額二一六、○○○元等情，為兩造所不爭\n    執，並有上訴人之戶口名簿、鄭正宋及鄭曾月珠等二人之八十八年度綜合所得稅\n    各類所得資料清單暨被上訴人對上訴人之八十八年度綜合所得稅核定通知書影本\n    附於原處分卷可稽，洵堪認定。(三)按所謂扶養義務者，係指特定人對不能依自己\n    之資產或勞力謀生之特定人，為必要之經濟的供給之親屬法上義務也。所得稅法\n    第十七條第一項第一款第四目規定之適用，應以納稅義務人依民法親屬編之規定\n    ，對受扶養權力者有扶養義務，亦即無其他履行扶養義務之順序在先之人，或雖\n    有其人而無扶養之資力或資力不甚充分者為限。參照民法第一千一百十五條關於\n    履行扶養義務之順序，直系尊親屬為第二順序之扶養義務人，而家長則係第三順\n    序之扶養義務人，本件爭執之受扶養人鄭恩霖、鄭品逸及鄭茵等三人，於八十八\n    年度雖具備無謀生能力及未滿二十歲之條件，然該三人之父母於八十八年度之各\n    類所得額如前述合計為六一○、五六一元，衡諸目前國人生活標準，尚難認其對\n    鄭恩霖、鄭品逸及鄭茵等三人無履行扶養義務之充分資力。另依據司法院釋字第\n    四一五號解釋，納稅義務人與受扶養人是否為家長家屬，應取決於其有無共同生\n    活之客觀事實，而不應以是否登記同一戶籍為唯一認定標準。據被上訴人法務科\n    復查員外勤工作日誌所載工作述要：「至系爭親屬鄭恩霖、鄭茵、鄭品逸之父親\n    鄭正宋戶籍地高雄市○鎮區○○路二十巷八號十二樓做實地瞭解，由鄭太太（系\n    爭親屬母親）表示，本（八十八）年她們一家即搬來此居住已二年多了，當年度\n    老大鄭恩霖就讀和春工商技術學院二年級、老二及老三就讀高雄市五福國中，她\n    們一家八十八年以前與大姑甲○○及其兒子同住高雄市○○區○○路二十八號，\n    另大姑甲○○對這些姪子多少均會補助些學雜費、生活費等，金額不一定等語。\n    」此有被上訴人九十年九月二十五日製作之上開外勤工作日誌附於原處分卷可按\n    ，足見在客觀上，於八十八年度上訴人與鄭恩霖、鄭品逸及鄭茵等三人，並無共\n    同生活之事實存在，上訴人僅以其與系爭受扶養親屬等三人有同戶設籍之事實，\n    即謂符合家長家屬關係，而有行為時所得稅法第十七條第一項第一款第四目規定\n    之適用，洵不足採。再者，上訴人對於系爭受扶養親屬縱有經濟上之接濟行為，\n    因其乃係念同宗之誼而給與津貼，此種慈惠施與行為，乃本於雙方之感情而生，\n    於法原不能援為要求扶養之根據，最高法院二十年上字第二九九號判例足參，因\n    而為上訴人敗訴之判決。\n四、按對於適用簡易程序之裁判提起上訴或抗告，須經查院許可，且該許可以訴訟事\n    件所涉及之法律見解具有原則性者為限，行政訴訟法第二百三十五條定有明文。\n    本件上訴人以原判決有不備理由及應予調查證據未予調查以及採證違背據法則之\n    理由提起上訴，經核均屬事實認定上之爭執，均無所涉及之法律見解，具有原判\n    上之重要情事，其提起上訴，依首開規定，本難謂合法。況原判決對上訴所訴，\n    均已詳予調查審認，一一論駁。上訴意旨無非上訴人對原判決取捨證據、認定事\n    實之職權行使，妄加指摘，從而本件上訴意旨為無理由，應予駁回。\n據上論結，本件上訴為無理由，爰依行政訴訟法第二百五十五條第一項、第九十八條\n第三項前段，判決如主文。\n中    華    民    國    九十三      年      八        月      十二      日\n                    最 高 行 政 法 院  第 四 庭\n                                審 判 長 法  官      徐  樹  海\n                                         法  官      黃  合  文\n                                         法  官      高  啟  燦\n                                         法  官      吳  錦  龍\n                                         法  官      林  茂  權\n右  正  本  證  明  與  原  本  無  異\n                                         法院書記官  張  雅  琴\n中    華    民    國    九十三      年      八        月      十二      日\n",
  "structure": {
    "main": "上訴駁回。\n上訴審訴訟費用由上訴人負擔。",
    "reason": "一、本件上訴人在原審起訴主張：(一)上訴人八十八年度綜合所得稅結算申報，列報本\n    人及其姪女鄭恩霖、鄭品逸及鄭茵等三人免稅額計新臺幣（下同）二八八、○○\n    ○元，被上訴人初查以其姪女鄭恩霖、鄭品逸及鄭茵等三人不符規定，予以剔除\n    免稅額二一六、○○○元，上訴人不服，循序提起行政訴訟。(二)經查，系爭親屬\n    鄭恩霖、鄭品逸及鄭茵等三人均未成年，其父母均為壽險業務員，收入不固定，\n    不足以應付每月之生活開銷，渠等三人乃於民國八十四年六月十二日遷入上訴人\n    戶籍並同住，其生活起居及醫藥費均由上訴人負擔，另上訴人曾擔任護理人員，\n    鄭恩霖因患有心臟殘障與上訴人同住，以便就近照顧，則三人與上訴人顯以永久\n    共同生活為目的而同居一家，即屬具備家長家屬關係。再者，該三人均就讀高雄\n    市五福國中，而上訴人住處距離學校甚近，就學方便，則三人該年度不可能搬遷\n    至高雄市前鎮區與其父母同住，該三人偶因思念父母前往探視時，不能指為遷居\n    他處。又受扶養親屬之父僅一人設籍高雄市前鎮區居住，故系爭親屬確與上訴人\n    同住，此與其父母之財務狀況無關，不得徒以其父母財務狀況，遽指系爭親屬非\n    上訴人之家屬，而悉予剔除系爭親屬之免稅額，為此訴請撤銷訴願決定及原處分\n    之判決。\n二、被上訴人則以：系爭親屬鄭恩霖、鄭品逸、鄭茵等三人為上訴人之弟鄭正宋之子\n    女，經被上訴人調查結果，該年度鄭恩霖就讀和春工商技術學院、鄭品逸及鄭茵\n    就讀高雄市五福國中，渠等自八十八年起即與父母搬遷至高雄市前鎮區居住，在\n    該址居住已二年多，有被上訴人復查時，訪查系爭親屬之母親鄭曾月珠之外勤工\n    作日誌可稽，是上訴人並未與系爭親屬以永久共同生活為目的而同居一家，未具\n    備家長家屬關係，縱上訴人在經濟上有接濟系爭親屬之事實，其資助行為乃念同\n    宗之誼而給與津貼，此種慈惠施予行為，係本於雙方之感情而生，不能援為要求\n    扶養之根據，況系爭親屬之父母於該年度所得達六一○、五六一元，難謂其有因\n    負擔扶養義務而不能維持自己生活，而得免除扶養義務之情事，故被上訴人予以\n    剔除系爭親屬免稅額二一六、○○○元，並無違誤等語作為抗辯。\n三、原審斟酌全辯論意旨及調查證據之結果以：(一)按「按前三條規定計得之個人綜合\n    所得總額，減除下列免稅額及扣除額後之餘額，為個人之綜合所得淨額：一、免\n    稅額：納稅義務人按規定減除其本人、配偶及合於下列規定扶養親屬之免稅額．\n    ．．。（四）納稅義務人其他親屬或家屬，合於民法第一千一百十四條第四款及\n    第一千一百二十三條第三項之規定，未滿二十歲或滿六十歲以上無謀生能力，確\n    係受納稅義務人扶養者。但受扶養者之父或母如屬第四條第一款及第二款之免稅\n    所得者，不得列報減除。」、「左列親屬，互負扶養之義務：一、直系血親相互\n    間。二、夫妻之一方與他方之父母同居者，其相互間。三、兄弟姊妹相互間。四\n    、家長家屬相互間。」、「負扶養義務者有數人時，應依左列順序定其履行義務\n    之人：一、直系血親卑親屬。二、直系血親尊親屬。三、家長。四、兄弟姊妹。\n    五、家屬。六、子婦、女婿。七、夫妻之父母。」、「因負擔扶養義務而不能維\n    持自己生活者，免除其義務。但受扶養權利者為直系血親尊親屬或配偶時，減輕\n    其義務。」、「稱家者，謂以永久共同生活為目的而同居之親屬團體。」、「家\n    置家長。同家之人，除家長外，均為家屬。雖非親屬，而以永久共同生活為目的\n    同居一家者，視為家屬。」分別為行為時所得稅法第十七條第一項第一款第四目\n    暨民法第一千一百十四條、第一千一百十五條第一項、第一千一百十八條、第一\n    千一百二十二條及第一千一百二十三條所明定。又「所得稅法有關個人綜合所得\n    稅『免稅額』之規定，其目的在以稅捐之優惠使納稅義務人對特定親屬或家屬盡\n    其法定扶養義務。同法第十七條第一項第一款第四目規定：『納稅義務人其他親\n    屬或家屬，合於民法第一千一百十四條第四款及第一千一百二十三條第三項之規\n    定，未滿二十歲或滿六十歲以上無謀生能力，確係受納稅義務人扶養者』，得於\n    申報所得稅時按受扶養之人數減除免稅額，固須以納稅義務人與受扶養人同居一\n    家為要件，惟家者，以永久共同生活之目的而同居為要件，納稅義務人與受扶養\n    人是否為家長家屬，應取決於其有無共同生活之客觀事實，而不應以是否登記同\n    一戶籍為唯一認定標準。．．．。」、「．．．。三、自申報八十五年度綜合所\n    得稅起，納稅義務人申報扶養符合所得稅法第十七條第一項第一款第四目規定之\n    其他親屬或家屬，應提出左列有關之證明文件，據以減除免稅額：（一）家長家\n    屬關係且確受扶養之證明文件：１納稅義務人與其他親屬或家屬有家長家屬關係\n    而同居一戶者：如戶口名簿影本或身分證影本或其他適當證明文件。２非同戶籍\n    惟同居一家且確受扶養者：如村里長證明、受扶養者（或其監護人）註明確受納\n    稅義務人扶養之切結書或其他適當證明文件。（二）無謀生能力或受扶養者之父\n    母非屬所得稅法第四條第一、二款之免稅所得者之證明文件：１無滿六十歲沒有\n    謀生能力者：如醫師證明或其他適當證明文件。２未滿二十歲，且父或母非屬現\n    役軍人或托兒所、幼稚園、公私立國民中小學的教職員者：如受扶養父母親之身\n    分證正反面影本。」亦分別經司法院釋字第四一五號解釋及財政部八十六年二月\n    二十日台財稅第八六一八八五一一九號函釋明確在案。(二)經查，本件上訴人與其\n    胞弟鄭正宋之妻鄭曾月珠、鄭正宋及鄭曾月珠之女鄭恩霖（七十一年十二月十七\n    日生）、鄭品逸（七十三年九月十六日生）及鄭茵（七十六年七月二十三日生）\n    同戶設籍，而鄭正宋於八十七年十月二日將戶籍遷入高雄市○鎮區○○路二十巷\n    八號十二樓，且鄭正宋於八十八年度之薪資所得為一九二、六八六元、營利所得\n    為五四七元，合計該年度所得總額為一九三、二三三元；鄭曾月珠於八十八年度\n    之薪資所得為四一○、五六二元、利息所得為六、六九六元、營利所得計七○元\n    ，合計該年度所得總額為四一七、三二八元，合計該二人之八十八年度所得總額\n    為六一○、五六一元，嗣上訴人於八十八年度綜合所得稅結算申報，列報本人、\n    鄭恩霖、鄭品逸及鄭茵等共四人之免稅額合計二八八、○○○元，被上訴人初查\n    以上訴人之上開姪女等三人不符合民法第一千一百十四條第四款及第一千一百二\n    十三條第三項之規定，乃予以剔除免稅額二一六、○○○元等情，為兩造所不爭\n    執，並有上訴人之戶口名簿、鄭正宋及鄭曾月珠等二人之八十八年度綜合所得稅\n    各類所得資料清單暨被上訴人對上訴人之八十八年度綜合所得稅核定通知書影本\n    附於原處分卷可稽，洵堪認定。(三)按所謂扶養義務者，係指特定人對不能依自己\n    之資產或勞力謀生之特定人，為必要之經濟的供給之親屬法上義務也。所得稅法\n    第十七條第一項第一款第四目規定之適用，應以納稅義務人依民法親屬編之規定\n    ，對受扶養權力者有扶養義務，亦即無其他履行扶養義務之順序在先之人，或雖\n    有其人而無扶養之資力或資力不甚充分者為限。參照民法第一千一百十五條關於\n    履行扶養義務之順序，直系尊親屬為第二順序之扶養義務人，而家長則係第三順\n    序之扶養義務人，本件爭執之受扶養人鄭恩霖、鄭品逸及鄭茵等三人，於八十八\n    年度雖具備無謀生能力及未滿二十歲之條件，然該三人之父母於八十八年度之各\n    類所得額如前述合計為六一○、五六一元，衡諸目前國人生活標準，尚難認其對\n    鄭恩霖、鄭品逸及鄭茵等三人無履行扶養義務之充分資力。另依據司法院釋字第\n    四一五號解釋，納稅義務人與受扶養人是否為家長家屬，應取決於其有無共同生\n    活之客觀事實，而不應以是否登記同一戶籍為唯一認定標準。據被上訴人法務科\n    復查員外勤工作日誌所載工作述要：「至系爭親屬鄭恩霖、鄭茵、鄭品逸之父親\n    鄭正宋戶籍地高雄市○鎮區○○路二十巷八號十二樓做實地瞭解，由鄭太太（系\n    爭親屬母親）表示，本（八十八）年她們一家即搬來此居住已二年多了，當年度\n    老大鄭恩霖就讀和春工商技術學院二年級、老二及老三就讀高雄市五福國中，她\n    們一家八十八年以前與大姑甲○○及其兒子同住高雄市○○區○○路二十八號，\n    另大姑甲○○對這些姪子多少均會補助些學雜費、生活費等，金額不一定等語。\n    」此有被上訴人九十年九月二十五日製作之上開外勤工作日誌附於原處分卷可按\n    ，足見在客觀上，於八十八年度上訴人與鄭恩霖、鄭品逸及鄭茵等三人，並無共\n    同生活之事實存在，上訴人僅以其與系爭受扶養親屬等三人有同戶設籍之事實，\n    即謂符合家長家屬關係，而有行為時所得稅法第十七條第一項第一款第四目規定\n    之適用，洵不足採。再者，上訴人對於系爭受扶養親屬縱有經濟上之接濟行為，\n    因其乃係念同宗之誼而給與津貼，此種慈惠施與行為，乃本於雙方之感情而生，\n    於法原不能援為要求扶養之根據，最高法院二十年上字第二九九號判例足參，因\n    而為上訴人敗訴之判決。\n四、按對於適用簡易程序之裁判提起上訴或抗告，須經查院許可，且該許可以訴訟事\n    件所涉及之法律見解具有原則性者為限，行政訴訟法第二百三十五條定有明文。\n    本件上訴人以原判決有不備理由及應予調查證據未予調查以及採證違背據法則之\n    理由提起上訴，經核均屬事實認定上之爭執，均無所涉及之法律見解，具有原判\n    上之重要情事，其提起上訴，依首開規定，本難謂合法。況原判決對上訴所訴，\n    均已詳予調查審認，一一論駁。上訴意旨無非上訴人對原判決取捨證據、認定事\n    實之職權行使，妄加指摘，從而本件上訴意旨為無理由，應予駁回。\n據上論結，本件上訴為無理由，爰依行政訴訟法第二百五十五條第一項、第九十八條\n第三項前段，判決如主文。"
  },
  "search": "最高行政法院判決九十三年度判字第一○二六號上訴人甲○○被上訴人財政部高雄市國稅局代表人乙○○右當事人間因綜合所得稅事件，上訴人對於中華民國九十二年三月三十一日高雄高等行政法院九十二年度簡字第三三號判決，提起上訴，本院判決如左：主文上訴駁回。上訴審訴訟費用由上訴人負擔。理由一、本件上訴人在原審起訴主張：(一)上訴人八十八年度綜合所得稅結算申報，列報本人及其姪女鄭恩霖、鄭品逸及鄭茵等三人免稅額計新臺幣（下同）二八八、○○○元，被上訴人初查以其姪女鄭恩霖、鄭品逸及鄭茵等三人不符規定，予以剔除免稅額二一六、○○○元，上訴人不服，循序提起行政訴訟。(二)經查，系爭親屬鄭恩霖、鄭品逸及鄭茵等三人均未成年，其父母均為壽險業務員，收入不固定，不足以應付每月之生活開銷，渠等三人乃於民國八十四年六月十二日遷入上訴人戶籍並同住，其生活起居及醫藥費均由上訴人負擔，另上訴人曾擔任護理人員，鄭恩霖因患有心臟殘障與上訴人同住，以便就近照顧，則三人與上訴人顯以永久共同生活為目的而同居一家，即屬具備家長家屬關係。再者，該三人均就讀高雄市五福國中，而上訴人住處距離學校甚近，就學方便，則三人該年度不可能搬遷至高雄市前鎮區與其父母同住，該三人偶因思念父母前往探視時，不能指為遷居他處。又受扶養親屬之父僅一人設籍高雄市前鎮區居住，故系爭親屬確與上訴人同住，此與其父母之財務狀況無關，不得徒以其父母財務狀況，遽指系爭親屬非上訴人之家屬，而悉予剔除系爭親屬之免稅額，為此訴請撤銷訴願決定及原處分之判決。二、被上訴人則以：系爭親屬鄭恩霖、鄭品逸、鄭茵等三人為上訴人之弟鄭正宋之子女，經被上訴人調查結果，該年度鄭恩霖就讀和春工商技術學院、鄭品逸及鄭茵就讀高雄市五福國中，渠等自八十八年起即與父母搬遷至高雄市前鎮區居住，在該址居住已二年多，有被上訴人復查時，訪查系爭親屬之母親鄭曾月珠之外勤工作日誌可稽，是上訴人並未與系爭親屬以永久共同生活為目的而同居一家，未具備家長家屬關係，縱上訴人在經濟上有接濟系爭親屬之事實，其資助行為乃念同宗之誼而給與津貼，此種慈惠施予行為，係本於雙方之感情而生，不能援為要求扶養之根據，況系爭親屬之父母於該年度所得達六一○、五六一元，難謂其有因負擔扶養義務而不能維持自己生活，而得免除扶養義務之情事，故被上訴人予以剔除系爭親屬免稅額二一六、○○○元，並無違誤等語作為抗辯。三、原審斟酌全辯論意旨及調查證據之結果以：(一)按「按前三條規定計得之個人綜合所得總額，減除下列免稅額及扣除額後之餘額，為個人之綜合所得淨額：一、免稅額：納稅義務人按規定減除其本人、配偶及合於下列規定扶養親屬之免稅額．．．。（四）納稅義務人其他親屬或家屬，合於民法第一千一百十四條第四款及第一千一百二十三條第三項之規定，未滿二十歲或滿六十歲以上無謀生能力，確係受納稅義務人扶養者。但受扶養者之父或母如屬第四條第一款及第二款之免稅所得者，不得列報減除。」、「左列親屬，互負扶養之義務：一、直系血親相互間。二、夫妻之一方與他方之父母同居者，其相互間。三、兄弟姊妹相互間。四、家長家屬相互間。」、「負扶養義務者有數人時，應依左列順序定其履行義務之人：一、直系血親卑親屬。二、直系血親尊親屬。三、家長。四、兄弟姊妹。五、家屬。六、子婦、女婿。七、夫妻之父母。」、「因負擔扶養義務而不能維持自己生活者，免除其義務。但受扶養權利者為直系血親尊親屬或配偶時，減輕其義務。」、「稱家者，謂以永久共同生活為目的而同居之親屬團體。」、「家置家長。同家之人，除家長外，均為家屬。雖非親屬，而以永久共同生活為目的同居一家者，視為家屬。」分別為行為時所得稅法第十七條第一項第一款第四目暨民法第一千一百十四條、第一千一百十五條第一項、第一千一百十八條、第一千一百二十二條及第一千一百二十三條所明定。又「所得稅法有關個人綜合所得稅『免稅額』之規定，其目的在以稅捐之優惠使納稅義務人對特定親屬或家屬盡其法定扶養義務。同法第十七條第一項第一款第四目規定：『納稅義務人其他親屬或家屬，合於民法第一千一百十四條第四款及第一千一百二十三條第三項之規定，未滿二十歲或滿六十歲以上無謀生能力，確係受納稅義務人扶養者』，得於申報所得稅時按受扶養之人數減除免稅額，固須以納稅義務人與受扶養人同居一家為要件，惟家者，以永久共同生活之目的而同居為要件，納稅義務人與受扶養人是否為家長家屬，應取決於其有無共同生活之客觀事實，而不應以是否登記同一戶籍為唯一認定標準。．．．。」、「．．．。三、自申報八十五年度綜合所得稅起，納稅義務人申報扶養符合所得稅法第十七條第一項第一款第四目規定之其他親屬或家屬，應提出左列有關之證明文件，據以減除免稅額：（一）家長家屬關係且確受扶養之證明文件：１納稅義務人與其他親屬或家屬有家長家屬關係而同居一戶者：如戶口名簿影本或身分證影本或其他適當證明文件。２非同戶籍惟同居一家且確受扶養者：如村里長證明、受扶養者（或其監護人）註明確受納稅義務人扶養之切結書或其他適當證明文件。（二）無謀生能力或受扶養者之父母非屬所得稅法第四條第一、二款之免稅所得者之證明文件：１無滿六十歲沒有謀生能力者：如醫師證明或其他適當證明文件。２未滿二十歲，且父或母非屬現役軍人或托兒所、幼稚園、公私立國民中小學的教職員者：如受扶養父母親之身分證正反面影本。」亦分別經司法院釋字第四一五號解釋及財政部八十六年二月二十日台財稅第八六一八八五一一九號函釋明確在案。(二)經查，本件上訴人與其胞弟鄭正宋之妻鄭曾月珠、鄭正宋及鄭曾月珠之女鄭恩霖（七十一年十二月十七日生）、鄭品逸（七十三年九月十六日生）及鄭茵（七十六年七月二十三日生）同戶設籍，而鄭正宋於八十七年十月二日將戶籍遷入高雄市○鎮區○○路二十巷八號十二樓，且鄭正宋於八十八年度之薪資所得為一九二、六八六元、營利所得為五四七元，合計該年度所得總額為一九三、二三三元；鄭曾月珠於八十八年度之薪資所得為四一○、五六二元、利息所得為六、六九六元、營利所得計七○元，合計該年度所得總額為四一七、三二八元，合計該二人之八十八年度所得總額為六一○、五六一元，嗣上訴人於八十八年度綜合所得稅結算申報，列報本人、鄭恩霖、鄭品逸及鄭茵等共四人之免稅額合計二八八、○○○元，被上訴人初查以上訴人之上開姪女等三人不符合民法第一千一百十四條第四款及第一千一百二十三條第三項之規定，乃予以剔除免稅額二一六、○○○元等情，為兩造所不爭執，並有上訴人之戶口名簿、鄭正宋及鄭曾月珠等二人之八十八年度綜合所得稅各類所得資料清單暨被上訴人對上訴人之八十八年度綜合所得稅核定通知書影本附於原處分卷可稽，洵堪認定。(三)按所謂扶養義務者，係指特定人對不能依自己之資產或勞力謀生之特定人，為必要之經濟的供給之親屬法上義務也。所得稅法第十七條第一項第一款第四目規定之適用，應以納稅義務人依民法親屬編之規定，對受扶養權力者有扶養義務，亦即無其他履行扶養義務之順序在先之人，或雖有其人而無扶養之資力或資力不甚充分者為限。參照民法第一千一百十五條關於履行扶養義務之順序，直系尊親屬為第二順序之扶養義務人，而家長則係第三順序之扶養義務人，本件爭執之受扶養人鄭恩霖、鄭品逸及鄭茵等三人，於八十八年度雖具備無謀生能力及未滿二十歲之條件，然該三人之父母於八十八年度之各類所得額如前述合計為六一○、五六一元，衡諸目前國人生活標準，尚難認其對鄭恩霖、鄭品逸及鄭茵等三人無履行扶養義務之充分資力。另依據司法院釋字第四一五號解釋，納稅義務人與受扶養人是否為家長家屬，應取決於其有無共同生活之客觀事實，而不應以是否登記同一戶籍為唯一認定標準。據被上訴人法務科復查員外勤工作日誌所載工作述要：「至系爭親屬鄭恩霖、鄭茵、鄭品逸之父親鄭正宋戶籍地高雄市○鎮區○○路二十巷八號十二樓做實地瞭解，由鄭太太（系爭親屬母親）表示，本（八十八）年她們一家即搬來此居住已二年多了，當年度老大鄭恩霖就讀和春工商技術學院二年級、老二及老三就讀高雄市五福國中，她們一家八十八年以前與大姑甲○○及其兒子同住高雄市○○區○○路二十八號，另大姑甲○○對這些姪子多少均會補助些學雜費、生活費等，金額不一定等語。」此有被上訴人九十年九月二十五日製作之上開外勤工作日誌附於原處分卷可按，足見在客觀上，於八十八年度上訴人與鄭恩霖、鄭品逸及鄭茵等三人，並無共同生活之事實存在，上訴人僅以其與系爭受扶養親屬等三人有同戶設籍之事實，即謂符合家長家屬關係，而有行為時所得稅法第十七條第一項第一款第四目規定之適用，洵不足採。再者，上訴人對於系爭受扶養親屬縱有經濟上之接濟行為，因其乃係念同宗之誼而給與津貼，此種慈惠施與行為，乃本於雙方之感情而生，於法原不能援為要求扶養之根據，最高法院二十年上字第二九九號判例足參，因而為上訴人敗訴之判決。四、按對於適用簡易程序之裁判提起上訴或抗告，須經查院許可，且該許可以訴訟事件所涉及之法律見解具有原則性者為限，行政訴訟法第二百三十五條定有明文。本件上訴人以原判決有不備理由及應予調查證據未予調查以及採證違背據法則之理由提起上訴，經核均屬事實認定上之爭執，均無所涉及之法律見解，具有原判上之重要情事，其提起上訴，依首開規定，本難謂合法。況原判決對上訴所訴，均已詳予調查審認，一一論駁。上訴意旨無非上訴人對原判決取捨證據、認定事實之職權行使，妄加指摘，從而本件上訴意旨為無理由，應予駁回。據上論結，本件上訴為無理由，爰依行政訴訟法第二百五十五條第一項、第九十八條第三項前段，判決如主文。中華民國九十三年八月十二日最高行政法院第四庭審判長法官徐樹海法官黃合文法官高啟燦法官吳錦龍法官林茂權右正本證明與原本無異法院書記官張雅琴中華民國九十三年八月十二日",
  "characters": {
    "judges": [
      "徐樹海",
      "黃合文",
      "高啟燦",
      "吳錦龍",
      "林茂權"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "法院"
    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-08-12",
  "created_at": "2016-02-06 02:21:37",
  "updated_at": "2016-02-06 02:21:37"
}