{
  "identify": "TPA-93-裁-981-20040812-1",
  "court": {
    "name": "最高行政法院",
    "code": "TPA"
  },
  "division": {
    "name": "行政",
    "code": "A"
  },
  "year": 93,
  "word": "裁",
  "number": "981",
  "jcheck": "1",
  "reason": "勞工安全生法",
  "content": "最  高  行  政  法  院  裁  定                    九十三年度裁字第九八一號\n    上  訴  人  捷泰營造有限公司\n    代  表  人  乙○○\n    被 上訴 人  臺北市政府\n    代  表  人  甲○○\n右當事人間因勞工安全生法事件，上訴人對於中華民國九十二年二月十七日臺北高\n等行政法院九十一年度簡字第四七號判決，提起上訴，本院裁定如左：\n    主  文\n上訴駁回。\n上訴審訴訟費用由上訴人負擔。\n    理  由\n按對於適用簡易程序之裁判提起上訴或抗告，須經本院許可，且該許可以訴訟事件所\n涉及之法律見解具有原則性者為限，行政訴訟法第二百三十五條定有明文。次按「本\n法適用於左列各業：四、營造業。」、「雇主對左列事項應有符合標準之必要安全衛\n生設備：七、防止原料、材料、氣體、蒸氣、粉塵、溶劑、化學物品、含毒性物質、\n缺氧空氣、生物病原體等引起之危害。前二項必要之設備及措施等標準，由中央主管\n機關定之。」、「雇主對於第五條第一項之設備及作業，應訂定自動檢查計畫實施自\n動檢查。」、「事業單位以其事業招人承攬時，其承攬人就承攬部分負本法所定雇主\n之責任；原事業單位就職業災害補償仍應與承攬人負連帶責任。再承攬者亦同。」、\n「事業單位與承攬人、再承攬人分別僱用勞工共同作業時，為防止職業災害，原事業\n單位應採取左列必要措施：二、工作之連繫與調整。三、工作場所之巡視。五、其他\n為防止職業災害之必要事項。」、「有左列情形之一者，處新台幣三萬元以上六萬元\n以下罰鍰：二、違反第九條、第十三條、第十七條、第十八條、第十九條、第二十四\n條或第三十條第二項之規定。」、「本法施行細則，由中央主管機關定之。」分別為\n勞工安全衛生法第四條第一項第四款、第五條第一項第七款、第三項、第十四條第二\n項、第十六條、第十八條第二款、第三款、第五款、第三十四條第二款及第三十九條\n分別定有明文。又按「本細則依勞工安全衛生法第三十九條規定訂定之。」、「本法\n第十八條之共同作業，係指原事業單位、承攬人或再承攬人等僱用之勞工於同一期間\n、同一工作場所從事工作者。」為民國九十一年四月二十五日修正前勞工安全衛生法\n施行細則第一條及第三十一條所明定。而上訴人承建臺北市○○○路○段之南港機廠\n廢水處理廠工程，以其事業交付亞巨工程有限公司承攬時，未於事前告知承攬人有關\n其事業工作環境、危害因素及有關安全衛生規定應採取之措施及未採取工作之連繫與\n調整、工作場所之巡視等防止等防止職業災害之必要事項，違反勞工安全衛生法第十\n八條第一項第二、三、五款之規定，經被上訴人所屬勞工局勞動檢查處於八十九年五\n月二十一日派員實施職業災害檢查發現，報經被告審查屬實，於八十九年九月二十二\n日以府勞檢字第八九○八六五九五○○號罰鍰處分書，科處上訴人新台幣（下同）六\n萬元罰鍰。上訴人不服，提起訴願，經遭駁回，遂提起本件訴訟。原審斟酌全辯論意\n旨及調查證據之結果，略以：依前揭九十一年四月二十五日修正前勞工安全衛生法施\n行細則第三十一條之規定，勞工安全衛生法第十八條之共同作業，係指原事業單位、\n承攬人或再承攬人等僱用之勞工於同一期間、同一工作場所從事工作者。故於共同作\n業中，相對於其承攬人之事業單位即為該共同作業之原事業單位。上訴人將防水工程\n交付再承攬人亞巨工程有限公司承攬，且上訴人僱用勞工與再承攬人亞巨工程有限公\n司之雇主徐文彬及勞工洪那秀於該工程工區內共同作業，於上訴人與其承攬人之共同\n作業，上訴人即為前揭規定所稱之原事業單位，除須於合約、開會、協調時告知再承\n攬人有關一般施工危害外，更應隨時掌握施工進度所衍生之工作環境，危害因素及安\n全衛生規定應採取之必要措施，亦即於該防水作業前應明確告知再承攬人，並應要求\n再承攬人指派人員在場監督，實施通風換氣、使用必要之防護具及採取進場許可、巡\n視、停止作業等具體防範措施，方能達到前揭規定防止職業災害之目的。上訴人既未\n於事前告知承攬人有關其事業工作環境、危害因素及有關安全衛生規定應採取之措施\n及未採取工作之連繫與調整、工作場所之巡視等防止職業災害之必要事項，自違反勞\n工安全衛生法第十八條第一項第二、三、五款之規定，經被上訴人所屬勞工局勞動檢\n查處於八十九年五月二十一日派員實施職業災害檢查發現，報經被上訴人審查屬實。\n從而，被上訴人對上訴人裁處罰鍰六萬元，於法並無違誤，訴願決定予以維持，亦無\n不合。因而依簡易程序判決駁回上訴人之訴。本院經核原判決並無違誤。茲上訴意旨\n仍執詞上訴人本件勞安事件居於承攬人地位，非勞工安全衛生法第十八條所稱「事業\n單位」亦非「原事業單位」，原判決援引勞工安全衛生法施行細則第三十一條規定，\n認為「於共同作業中，相對人於其承攬人之事業單位即為該共同作業之原事業單位」\n，實與勞工安全衛生法第十八條規定內容不符，原判決顯然違法。又本件所涉事實部\n分，原判決完全採信被上訴人主張，然就事件發生當日如何認定上訴人有勞工於現場\n「共同作業」乙點，隻字未提，原判決顯有不依證據認定事實之違法；再者，依勞工\n安全衛生法第三十四條規定，違反該條款規定應科以何種程度罰鍰雖為被上訴人裁量\n權範圍，然被上訴人未於處分中明示係依何標準科處上訴人最高罰鍰處分，原判決亦\n未糾正，顯有判決理由不備之違法。另本件勞安事件中，上訴人先以被認定符合勞工\n安全衛生法第十八條「原事業單位」，繼被認定符合同法第十七條「承攬人」，先後\n為被上訴人依同法第四十三條規定分別科處二罰鍰處分，且均科以最重新台幣六萬元\n罰鍰，顯已違反一行為不二罰原則，且上訴人行為並未該當同法第十七條或第十八條\n規定，原判決顯違背法令云云。經核上訴論旨，旨在以其對法律上見解之歧異，就原\n審取捨證據、認定事實及適用法律之職權行使，指摘原判決違誤，然並無所涉及之法\n律見解具有原則性，揆之首揭規定，其上訴即不應許可，應予駁回。\n依行政訴訟法第二百四十九條第一項前段、第一百零四條、民事訴訟法第九十五條、\n第七十八條，裁定如主文。\n中    華    民    國    九十三      年      八        月     十二       日\n                    最 高 行 政 法 院  第 四 庭\n                                審 判 長 法  官      徐  樹  海\n                                         法  官      黃  合  文\n                                         法  官      高  啟  燦\n                                         法  官      吳  錦  龍\n                                         法  官      林  茂  權\n右  正  本  證  明  與  原  本  無  異\n                                         法院書記官  王  褔  瀛\n中    華    民    國    九十三      年      八        月      十二      日\n",
  "structure": {
    "main": "上訴駁回。\n上訴審訴訟費用由上訴人負擔。",
    "reason": "按對於適用簡易程序之裁判提起上訴或抗告，須經本院許可，且該許可以訴訟事件所\n涉及之法律見解具有原則性者為限，行政訴訟法第二百三十五條定有明文。次按「本\n法適用於左列各業：四、營造業。」、「雇主對左列事項應有符合標準之必要安全衛\n生設備：七、防止原料、材料、氣體、蒸氣、粉塵、溶劑、化學物品、含毒性物質、\n缺氧空氣、生物病原體等引起之危害。前二項必要之設備及措施等標準，由中央主管\n機關定之。」、「雇主對於第五條第一項之設備及作業，應訂定自動檢查計畫實施自\n動檢查。」、「事業單位以其事業招人承攬時，其承攬人就承攬部分負本法所定雇主\n之責任；原事業單位就職業災害補償仍應與承攬人負連帶責任。再承攬者亦同。」、\n「事業單位與承攬人、再承攬人分別僱用勞工共同作業時，為防止職業災害，原事業\n單位應採取左列必要措施：二、工作之連繫與調整。三、工作場所之巡視。五、其他\n為防止職業災害之必要事項。」、「有左列情形之一者，處新台幣三萬元以上六萬元\n以下罰鍰：二、違反第九條、第十三條、第十七條、第十八條、第十九條、第二十四\n條或第三十條第二項之規定。」、「本法施行細則，由中央主管機關定之。」分別為\n勞工安全衛生法第四條第一項第四款、第五條第一項第七款、第三項、第十四條第二\n項、第十六條、第十八條第二款、第三款、第五款、第三十四條第二款及第三十九條\n分別定有明文。又按「本細則依勞工安全衛生法第三十九條規定訂定之。」、「本法\n第十八條之共同作業，係指原事業單位、承攬人或再承攬人等僱用之勞工於同一期間\n、同一工作場所從事工作者。」為民國九十一年四月二十五日修正前勞工安全衛生法\n施行細則第一條及第三十一條所明定。而上訴人承建臺北市○○○路○段之南港機廠\n廢水處理廠工程，以其事業交付亞巨工程有限公司承攬時，未於事前告知承攬人有關\n其事業工作環境、危害因素及有關安全衛生規定應採取之措施及未採取工作之連繫與\n調整、工作場所之巡視等防止等防止職業災害之必要事項，違反勞工安全衛生法第十\n八條第一項第二、三、五款之規定，經被上訴人所屬勞工局勞動檢查處於八十九年五\n月二十一日派員實施職業災害檢查發現，報經被告審查屬實，於八十九年九月二十二\n日以府勞檢字第八九○八六五九五○○號罰鍰處分書，科處上訴人新台幣（下同）六\n萬元罰鍰。上訴人不服，提起訴願，經遭駁回，遂提起本件訴訟。原審斟酌全辯論意\n旨及調查證據之結果，略以：依前揭九十一年四月二十五日修正前勞工安全衛生法施\n行細則第三十一條之規定，勞工安全衛生法第十八條之共同作業，係指原事業單位、\n承攬人或再承攬人等僱用之勞工於同一期間、同一工作場所從事工作者。故於共同作\n業中，相對於其承攬人之事業單位即為該共同作業之原事業單位。上訴人將防水工程\n交付再承攬人亞巨工程有限公司承攬，且上訴人僱用勞工與再承攬人亞巨工程有限公\n司之雇主徐文彬及勞工洪那秀於該工程工區內共同作業，於上訴人與其承攬人之共同\n作業，上訴人即為前揭規定所稱之原事業單位，除須於合約、開會、協調時告知再承\n攬人有關一般施工危害外，更應隨時掌握施工進度所衍生之工作環境，危害因素及安\n全衛生規定應採取之必要措施，亦即於該防水作業前應明確告知再承攬人，並應要求\n再承攬人指派人員在場監督，實施通風換氣、使用必要之防護具及採取進場許可、巡\n視、停止作業等具體防範措施，方能達到前揭規定防止職業災害之目的。上訴人既未\n於事前告知承攬人有關其事業工作環境、危害因素及有關安全衛生規定應採取之措施\n及未採取工作之連繫與調整、工作場所之巡視等防止職業災害之必要事項，自違反勞\n工安全衛生法第十八條第一項第二、三、五款之規定，經被上訴人所屬勞工局勞動檢\n查處於八十九年五月二十一日派員實施職業災害檢查發現，報經被上訴人審查屬實。\n從而，被上訴人對上訴人裁處罰鍰六萬元，於法並無違誤，訴願決定予以維持，亦無\n不合。因而依簡易程序判決駁回上訴人之訴。本院經核原判決並無違誤。茲上訴意旨\n仍執詞上訴人本件勞安事件居於承攬人地位，非勞工安全衛生法第十八條所稱「事業\n單位」亦非「原事業單位」，原判決援引勞工安全衛生法施行細則第三十一條規定，\n認為「於共同作業中，相對人於其承攬人之事業單位即為該共同作業之原事業單位」\n，實與勞工安全衛生法第十八條規定內容不符，原判決顯然違法。又本件所涉事實部\n分，原判決完全採信被上訴人主張，然就事件發生當日如何認定上訴人有勞工於現場\n「共同作業」乙點，隻字未提，原判決顯有不依證據認定事實之違法；再者，依勞工\n安全衛生法第三十四條規定，違反該條款規定應科以何種程度罰鍰雖為被上訴人裁量\n權範圍，然被上訴人未於處分中明示係依何標準科處上訴人最高罰鍰處分，原判決亦\n未糾正，顯有判決理由不備之違法。另本件勞安事件中，上訴人先以被認定符合勞工\n安全衛生法第十八條「原事業單位」，繼被認定符合同法第十七條「承攬人」，先後\n為被上訴人依同法第四十三條規定分別科處二罰鍰處分，且均科以最重新台幣六萬元\n罰鍰，顯已違反一行為不二罰原則，且上訴人行為並未該當同法第十七條或第十八條\n規定，原判決顯違背法令云云。經核上訴論旨，旨在以其對法律上見解之歧異，就原\n審取捨證據、認定事實及適用法律之職權行使，指摘原判決違誤，然並無所涉及之法\n律見解具有原則性，揆之首揭規定，其上訴即不應許可，應予駁回。\n依行政訴訟法第二百四十九條第一項前段、第一百零四條、民事訴訟法第九十五條、\n第七十八條，裁定如主文。"
  },
  "search": "最高行政法院裁定九十三年度裁字第九八一號上訴人捷泰營造有限公司代表人乙○○被上訴人臺北市政府代表人甲○○右當事人間因勞工安全生法事件，上訴人對於中華民國九十二年二月十七日臺北高等行政法院九十一年度簡字第四七號判決，提起上訴，本院裁定如左：主文上訴駁回。上訴審訴訟費用由上訴人負擔。理由按對於適用簡易程序之裁判提起上訴或抗告，須經本院許可，且該許可以訴訟事件所涉及之法律見解具有原則性者為限，行政訴訟法第二百三十五條定有明文。次按「本法適用於左列各業：四、營造業。」、「雇主對左列事項應有符合標準之必要安全衛生設備：七、防止原料、材料、氣體、蒸氣、粉塵、溶劑、化學物品、含毒性物質、缺氧空氣、生物病原體等引起之危害。前二項必要之設備及措施等標準，由中央主管機關定之。」、「雇主對於第五條第一項之設備及作業，應訂定自動檢查計畫實施自動檢查。」、「事業單位以其事業招人承攬時，其承攬人就承攬部分負本法所定雇主之責任；原事業單位就職業災害補償仍應與承攬人負連帶責任。再承攬者亦同。」、「事業單位與承攬人、再承攬人分別僱用勞工共同作業時，為防止職業災害，原事業單位應採取左列必要措施：二、工作之連繫與調整。三、工作場所之巡視。五、其他為防止職業災害之必要事項。」、「有左列情形之一者，處新台幣三萬元以上六萬元以下罰鍰：二、違反第九條、第十三條、第十七條、第十八條、第十九條、第二十四條或第三十條第二項之規定。」、「本法施行細則，由中央主管機關定之。」分別為勞工安全衛生法第四條第一項第四款、第五條第一項第七款、第三項、第十四條第二項、第十六條、第十八條第二款、第三款、第五款、第三十四條第二款及第三十九條分別定有明文。又按「本細則依勞工安全衛生法第三十九條規定訂定之。」、「本法第十八條之共同作業，係指原事業單位、承攬人或再承攬人等僱用之勞工於同一期間、同一工作場所從事工作者。」為民國九十一年四月二十五日修正前勞工安全衛生法施行細則第一條及第三十一條所明定。而上訴人承建臺北市○○○路○段之南港機廠廢水處理廠工程，以其事業交付亞巨工程有限公司承攬時，未於事前告知承攬人有關其事業工作環境、危害因素及有關安全衛生規定應採取之措施及未採取工作之連繫與調整、工作場所之巡視等防止等防止職業災害之必要事項，違反勞工安全衛生法第十八條第一項第二、三、五款之規定，經被上訴人所屬勞工局勞動檢查處於八十九年五月二十一日派員實施職業災害檢查發現，報經被告審查屬實，於八十九年九月二十二日以府勞檢字第八九○八六五九五○○號罰鍰處分書，科處上訴人新台幣（下同）六萬元罰鍰。上訴人不服，提起訴願，經遭駁回，遂提起本件訴訟。原審斟酌全辯論意旨及調查證據之結果，略以：依前揭九十一年四月二十五日修正前勞工安全衛生法施行細則第三十一條之規定，勞工安全衛生法第十八條之共同作業，係指原事業單位、承攬人或再承攬人等僱用之勞工於同一期間、同一工作場所從事工作者。故於共同作業中，相對於其承攬人之事業單位即為該共同作業之原事業單位。上訴人將防水工程交付再承攬人亞巨工程有限公司承攬，且上訴人僱用勞工與再承攬人亞巨工程有限公司之雇主徐文彬及勞工洪那秀於該工程工區內共同作業，於上訴人與其承攬人之共同作業，上訴人即為前揭規定所稱之原事業單位，除須於合約、開會、協調時告知再承攬人有關一般施工危害外，更應隨時掌握施工進度所衍生之工作環境，危害因素及安全衛生規定應採取之必要措施，亦即於該防水作業前應明確告知再承攬人，並應要求再承攬人指派人員在場監督，實施通風換氣、使用必要之防護具及採取進場許可、巡視、停止作業等具體防範措施，方能達到前揭規定防止職業災害之目的。上訴人既未於事前告知承攬人有關其事業工作環境、危害因素及有關安全衛生規定應採取之措施及未採取工作之連繫與調整、工作場所之巡視等防止職業災害之必要事項，自違反勞工安全衛生法第十八條第一項第二、三、五款之規定，經被上訴人所屬勞工局勞動檢查處於八十九年五月二十一日派員實施職業災害檢查發現，報經被上訴人審查屬實。從而，被上訴人對上訴人裁處罰鍰六萬元，於法並無違誤，訴願決定予以維持，亦無不合。因而依簡易程序判決駁回上訴人之訴。本院經核原判決並無違誤。茲上訴意旨仍執詞上訴人本件勞安事件居於承攬人地位，非勞工安全衛生法第十八條所稱「事業單位」亦非「原事業單位」，原判決援引勞工安全衛生法施行細則第三十一條規定，認為「於共同作業中，相對人於其承攬人之事業單位即為該共同作業之原事業單位」，實與勞工安全衛生法第十八條規定內容不符，原判決顯然違法。又本件所涉事實部分，原判決完全採信被上訴人主張，然就事件發生當日如何認定上訴人有勞工於現場「共同作業」乙點，隻字未提，原判決顯有不依證據認定事實之違法；再者，依勞工安全衛生法第三十四條規定，違反該條款規定應科以何種程度罰鍰雖為被上訴人裁量權範圍，然被上訴人未於處分中明示係依何標準科處上訴人最高罰鍰處分，原判決亦未糾正，顯有判決理由不備之違法。另本件勞安事件中，上訴人先以被認定符合勞工安全衛生法第十八條「原事業單位」，繼被認定符合同法第十七條「承攬人」，先後為被上訴人依同法第四十三條規定分別科處二罰鍰處分，且均科以最重新台幣六萬元罰鍰，顯已違反一行為不二罰原則，且上訴人行為並未該當同法第十七條或第十八條規定，原判決顯違背法令云云。經核上訴論旨，旨在以其對法律上見解之歧異，就原審取捨證據、認定事實及適用法律之職權行使，指摘原判決違誤，然並無所涉及之法律見解具有原則性，揆之首揭規定，其上訴即不應許可，應予駁回。依行政訴訟法第二百四十九條第一項前段、第一百零四條、民事訴訟法第九十五條、第七十八條，裁定如主文。中華民國九十三年八月十二日最高行政法院第四庭審判長法官徐樹海法官黃合文法官高啟燦法官吳錦龍法官林茂權右正本證明與原本無異法院書記官王褔瀛中華民國九十三年八月十二日",
  "characters": {
    "judges": [
      "徐樹海",
      "黃合文",
      "高啟燦",
      "吳錦龍",
      "林茂權"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "法院"
    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-08-12",
  "created_at": "2016-02-06 02:26:53",
  "updated_at": "2016-02-06 02:26:53"
}