{
  "identify": "TPS-93-台上-4163-20040812",
  "court": {
    "name": "最高法院",
    "code": "TPS"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 93,
  "word": "台上",
  "number": "4163",
  "jcheck": "",
  "reason": "業務過失致人於死",
  "content": "最高法院刑事判決                              九十三年度台上字第四一六三號\n    上  訴  人  甲○○\n右上訴人因業務過失致人於死案件，不服台灣高等法院台南分院中華民國九十年八月\n三十日第二審判決（九十年度交上訴字第九０三號，起訴案號：台灣台南地方法院檢\n察署八十九年度偵字第九九六三號），提起上訴，本院判決如左：\n    主  文\n原判決關於甲○○部分撤銷，發回台灣高等法院台南分院。\n    理  由\n本件原判決認定已判決確定之張文禧為雲海工業氣體股份有限公司（以下簡稱雲海公\n司）大貨車司機，上訴人甲○○為雲海公司隨車搬運工，以該公司所有裝置吊桿（機\n械臂）大貨車載運液態氮鋼瓶，載運分送裝卸予客戶，由張文禧駕駛大貨車並操作吊\n桿高低，上訴人則負責以吊桿副鉤操作裝卸液態氮鋼瓶之上鉤與下鉤（即以吊桿副鉤\n鉤住液態氮鋼瓶或拆卸吊桿副鉤離液態氮鋼瓶），係從事裝卸裝置吊桿大貨車液態氮\n鋼瓶業務之人，於民國八十九年三月二十日上午八時許，張文禧駕駛雲海公司所有車\n牌號碼ＵＲ｜六七七號裝置吊桿大貨車載運液態氮鋼瓶，上訴人則為該車隨車搬運工\n，二人一同至台南市○○路二三０號「合正豐公司」，以大貨車上之車裝吊桿拉高距\n地面逾五公尺之距離，裝卸載二百五十公斤液態氮鋼瓶各二桶完畢後，張文禧與上訴\n人均應注意將已拉高至五公尺以上之吊桿，收降至水平位置，始能駕駛該輛大貨車離\n去，以避免於行車途中，發生碰觸異物或拉斷電纜線與電線桿危險之發生，而依當時\n天候晴朗、日間自然光線、路面乾燥無缺陷、道路上未有任何障礙物、視距復屬良好\n等情形以觀，客觀上亦無不能注意之情事，詎張文禧僅將吊桿略為收降，然未收降至\n安全水平位置，即上大貨車將大貨車旁的固定腳架收起，上訴人於卸置液態氮鋼瓶後\n，亦疏未注意吊桿未收降至安全水平位置，見張文禧將固定腳架收起即上車並告知張\n文禧：「後面都處理好。」等語，二人均疏未注意將已拉高距地面逾五公尺距離之吊\n桿並未收降至安全水平位置，張文禧即逕行駕車沿崇善路由南往北行駛離去，途經崇\n善路右轉中華東路三段交岔路口時，因該ＵＲ｜六七七號裝置吊桿大貨車之吊桿鉤距\n離地面逾五公尺高，致碰及內政部警政署警察電訊所架設該處之台南市警察局第一分\n局電纜線與第十、十二、十三號與雙抱桿共五根電線桿，並因該ＵＲ｜六七七號裝置\n吊桿大貨車繼續行進之牽引力，因而拉斷上開五根電線桿，適被害人蔡欣妤騎乘車牌\n號碼ＵＢＣ｜一五六號機車，沿崇善路由北往南行至鄭建佳駕駛停靠在崇善路西側路\n旁之車牌號碼ＴＬ｜六三九０號自用小客車旁時，架設在崇善路西側之第十號電線桿\n折斷壓在ＴＬ｜六三九０號牌小客車頂，且電纜線與電線桿撞擊被害人頭頂部，被害\n人隨即人車倒地，經人送醫救治，延至同年四月三日凌晨二時五十分許，因額頂部弧\n形凹陷性拉擦傷，引起腦損傷合併腦死等情。因而維持第一審論處上訴人從事業務之\n人，因業務上之過失致人於死罪刑之判決，駁回上訴人在第二審之上訴，固非無見。\n惟查：(一)、科刑判決書，對於犯罪事實，必須詳加認定明確記載，方足以資論罪科刑\n，其所載事實與理由及主文，尤必相互一致，始為適法。原判決事實僅認定被害人經\n人送醫救治，延至同年四月三日凌晨，因額頂部弧形凹陷性拉擦傷，引起腦損傷合併\n腦死而已，但理由則謂被害人引起腦損傷合併腦死，終致傷重不治死亡等語，主文亦\n係宣示上訴人因業務上之過失致人於死，是其所載事實與理由不相一致，自非適法。\n(二)、刑法上之過失責任，係以行為人對於應注意並能注意之事項，而不注意為要件。\n原判決事實認定上訴人係雲海公司大貨車之隨車搬運工，該公司以裝置吊桿（機械臂\n）大貨車載運液態氮鋼瓶分送裝卸予客戶時，由司機張文禧駕駛大貨車並操作吊桿高\n低，上訴人係負責以吊桿副鉤操作裝卸液態氮鋼瓶之上鉤與下鉤（即以吊桿副鉤鉤住\n液態氮鋼瓶或拆卸吊桿副鉤離液態氮鋼瓶）等情。如果無訛，則上訴人之業務，似僅\n於裝卸鋼瓶時，負責以吊桿副鉤鉤住鋼瓶或拆卸吊桿副鉤離鋼瓶而已，至於卸置鋼瓶\n後，吊桿有無收降至安全水平位置，究竟係屬駕駛大貨車並操作吊桿高低之司機張文\n禧所應注意之事項，抑或隨車搬運工人之上訴人，同應注意之事項，尚有詳加調查釐\n清之必要。原審對於上訴人隨車裝卸鋼瓶工作時，其通常作業程序如何？司機收降吊\n桿未至安全水平位置，即上大貨車將車旁的固定腳架收起時，隨車之搬運工人，是否\n應加以注意，且能注意？而因司機未將吊桿收降至安全水平位置，於行車途中，會碰\n及電纜線致拉斷電線桿，造成交通事故，是否搬運工人所應注意並能注意之事項？凡\n此攸關上訴人有無業務過失致人於死之責任歸屬，均有詳加調查說明之必要，原審未\n深入調查，遽以上訴人與司機若能注意查看吊桿有無收降至安全水平位置，再將該大\n貨車駛離，自不會勾拉電線折斷電線桿，二人均疏未注意，有過失云云，尚嫌速斷，\n不足以昭折服，而有調查職責未盡之違誤。上訴意旨指摘原判決關於上訴人部分不當\n，非無理由，應認該部分有撤銷發回更審之原因。\n據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判決如主文。\n中      華      民      國    九十三    年      八      月     十二     日\n                              最高法院刑事第七庭\n                                  審判長法官  莊  登  照\n                                        法官  洪  明  輝\n                                        法官  黃  一  鑫\n                                        法官  魏  新  和\n                                        法官  林  秀  夫\n      右正本證明與原本無異\n                                              書  記  官\n中      華      民      國    九十三    年      八      月     十八     日\n                                                                      Ｒ\n",
  "structure": {
    "main": "原判決關於甲○○部分撤銷，發回台灣高等法院台南分院。",
    "reason": "本件原判決認定已判決確定之張文禧為雲海工業氣體股份有限公司（以下簡稱雲海公\n司）大貨車司機，上訴人甲○○為雲海公司隨車搬運工，以該公司所有裝置吊桿（機\n械臂）大貨車載運液態氮鋼瓶，載運分送裝卸予客戶，由張文禧駕駛大貨車並操作吊\n桿高低，上訴人則負責以吊桿副鉤操作裝卸液態氮鋼瓶之上鉤與下鉤（即以吊桿副鉤\n鉤住液態氮鋼瓶或拆卸吊桿副鉤離液態氮鋼瓶），係從事裝卸裝置吊桿大貨車液態氮\n鋼瓶業務之人，於民國八十九年三月二十日上午八時許，張文禧駕駛雲海公司所有車\n牌號碼ＵＲ｜六七七號裝置吊桿大貨車載運液態氮鋼瓶，上訴人則為該車隨車搬運工\n，二人一同至台南市○○路二三０號「合正豐公司」，以大貨車上之車裝吊桿拉高距\n地面逾五公尺之距離，裝卸載二百五十公斤液態氮鋼瓶各二桶完畢後，張文禧與上訴\n人均應注意將已拉高至五公尺以上之吊桿，收降至水平位置，始能駕駛該輛大貨車離\n去，以避免於行車途中，發生碰觸異物或拉斷電纜線與電線桿危險之發生，而依當時\n天候晴朗、日間自然光線、路面乾燥無缺陷、道路上未有任何障礙物、視距復屬良好\n等情形以觀，客觀上亦無不能注意之情事，詎張文禧僅將吊桿略為收降，然未收降至\n安全水平位置，即上大貨車將大貨車旁的固定腳架收起，上訴人於卸置液態氮鋼瓶後\n，亦疏未注意吊桿未收降至安全水平位置，見張文禧將固定腳架收起即上車並告知張\n文禧：「後面都處理好。」等語，二人均疏未注意將已拉高距地面逾五公尺距離之吊\n桿並未收降至安全水平位置，張文禧即逕行駕車沿崇善路由南往北行駛離去，途經崇\n善路右轉中華東路三段交岔路口時，因該ＵＲ｜六七七號裝置吊桿大貨車之吊桿鉤距\n離地面逾五公尺高，致碰及內政部警政署警察電訊所架設該處之台南市警察局第一分\n局電纜線與第十、十二、十三號與雙抱桿共五根電線桿，並因該ＵＲ｜六七七號裝置\n吊桿大貨車繼續行進之牽引力，因而拉斷上開五根電線桿，適被害人蔡欣妤騎乘車牌\n號碼ＵＢＣ｜一五六號機車，沿崇善路由北往南行至鄭建佳駕駛停靠在崇善路西側路\n旁之車牌號碼ＴＬ｜六三九０號自用小客車旁時，架設在崇善路西側之第十號電線桿\n折斷壓在ＴＬ｜六三九０號牌小客車頂，且電纜線與電線桿撞擊被害人頭頂部，被害\n人隨即人車倒地，經人送醫救治，延至同年四月三日凌晨二時五十分許，因額頂部弧\n形凹陷性拉擦傷，引起腦損傷合併腦死等情。因而維持第一審論處上訴人從事業務之\n人，因業務上之過失致人於死罪刑之判決，駁回上訴人在第二審之上訴，固非無見。\n惟查：(一)、科刑判決書，對於犯罪事實，必須詳加認定明確記載，方足以資論罪科刑\n，其所載事實與理由及主文，尤必相互一致，始為適法。原判決事實僅認定被害人經\n人送醫救治，延至同年四月三日凌晨，因額頂部弧形凹陷性拉擦傷，引起腦損傷合併\n腦死而已，但理由則謂被害人引起腦損傷合併腦死，終致傷重不治死亡等語，主文亦\n係宣示上訴人因業務上之過失致人於死，是其所載事實與理由不相一致，自非適法。\n(二)、刑法上之過失責任，係以行為人對於應注意並能注意之事項，而不注意為要件。\n原判決事實認定上訴人係雲海公司大貨車之隨車搬運工，該公司以裝置吊桿（機械臂\n）大貨車載運液態氮鋼瓶分送裝卸予客戶時，由司機張文禧駕駛大貨車並操作吊桿高\n低，上訴人係負責以吊桿副鉤操作裝卸液態氮鋼瓶之上鉤與下鉤（即以吊桿副鉤鉤住\n液態氮鋼瓶或拆卸吊桿副鉤離液態氮鋼瓶）等情。如果無訛，則上訴人之業務，似僅\n於裝卸鋼瓶時，負責以吊桿副鉤鉤住鋼瓶或拆卸吊桿副鉤離鋼瓶而已，至於卸置鋼瓶\n後，吊桿有無收降至安全水平位置，究竟係屬駕駛大貨車並操作吊桿高低之司機張文\n禧所應注意之事項，抑或隨車搬運工人之上訴人，同應注意之事項，尚有詳加調查釐\n清之必要。原審對於上訴人隨車裝卸鋼瓶工作時，其通常作業程序如何？司機收降吊\n桿未至安全水平位置，即上大貨車將車旁的固定腳架收起時，隨車之搬運工人，是否\n應加以注意，且能注意？而因司機未將吊桿收降至安全水平位置，於行車途中，會碰\n及電纜線致拉斷電線桿，造成交通事故，是否搬運工人所應注意並能注意之事項？凡\n此攸關上訴人有無業務過失致人於死之責任歸屬，均有詳加調查說明之必要，原審未\n深入調查，遽以上訴人與司機若能注意查看吊桿有無收降至安全水平位置，再將該大\n貨車駛離，自不會勾拉電線折斷電線桿，二人均疏未注意，有過失云云，尚嫌速斷，\n不足以昭折服，而有調查職責未盡之違誤。上訴意旨指摘原判決關於上訴人部分不當\n，非無理由，應認該部分有撤銷發回更審之原因。\n據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判決如主文。"
  },
  "search": "最高法院刑事判決九十三年度台上字第四一六三號上訴人甲○○右上訴人因業務過失致人於死案件，不服台灣高等法院台南分院中華民國九十年八月三十日第二審判決（九十年度交上訴字第九０三號，起訴案號：台灣台南地方法院檢察署八十九年度偵字第九九六三號），提起上訴，本院判決如左：主文原判決關於甲○○部分撤銷，發回台灣高等法院台南分院。理由本件原判決認定已判決確定之張文禧為雲海工業氣體股份有限公司（以下簡稱雲海公司）大貨車司機，上訴人甲○○為雲海公司隨車搬運工，以該公司所有裝置吊桿（機械臂）大貨車載運液態氮鋼瓶，載運分送裝卸予客戶，由張文禧駕駛大貨車並操作吊桿高低，上訴人則負責以吊桿副鉤操作裝卸液態氮鋼瓶之上鉤與下鉤（即以吊桿副鉤鉤住液態氮鋼瓶或拆卸吊桿副鉤離液態氮鋼瓶），係從事裝卸裝置吊桿大貨車液態氮鋼瓶業務之人，於民國八十九年三月二十日上午八時許，張文禧駕駛雲海公司所有車牌號碼ＵＲ｜六七七號裝置吊桿大貨車載運液態氮鋼瓶，上訴人則為該車隨車搬運工，二人一同至台南市○○路二三０號「合正豐公司」，以大貨車上之車裝吊桿拉高距地面逾五公尺之距離，裝卸載二百五十公斤液態氮鋼瓶各二桶完畢後，張文禧與上訴人均應注意將已拉高至五公尺以上之吊桿，收降至水平位置，始能駕駛該輛大貨車離去，以避免於行車途中，發生碰觸異物或拉斷電纜線與電線桿危險之發生，而依當時天候晴朗、日間自然光線、路面乾燥無缺陷、道路上未有任何障礙物、視距復屬良好等情形以觀，客觀上亦無不能注意之情事，詎張文禧僅將吊桿略為收降，然未收降至安全水平位置，即上大貨車將大貨車旁的固定腳架收起，上訴人於卸置液態氮鋼瓶後，亦疏未注意吊桿未收降至安全水平位置，見張文禧將固定腳架收起即上車並告知張文禧：「後面都處理好。」等語，二人均疏未注意將已拉高距地面逾五公尺距離之吊桿並未收降至安全水平位置，張文禧即逕行駕車沿崇善路由南往北行駛離去，途經崇善路右轉中華東路三段交岔路口時，因該ＵＲ｜六七七號裝置吊桿大貨車之吊桿鉤距離地面逾五公尺高，致碰及內政部警政署警察電訊所架設該處之台南市警察局第一分局電纜線與第十、十二、十三號與雙抱桿共五根電線桿，並因該ＵＲ｜六七七號裝置吊桿大貨車繼續行進之牽引力，因而拉斷上開五根電線桿，適被害人蔡欣妤騎乘車牌號碼ＵＢＣ｜一五六號機車，沿崇善路由北往南行至鄭建佳駕駛停靠在崇善路西側路旁之車牌號碼ＴＬ｜六三九０號自用小客車旁時，架設在崇善路西側之第十號電線桿折斷壓在ＴＬ｜六三九０號牌小客車頂，且電纜線與電線桿撞擊被害人頭頂部，被害人隨即人車倒地，經人送醫救治，延至同年四月三日凌晨二時五十分許，因額頂部弧形凹陷性拉擦傷，引起腦損傷合併腦死等情。因而維持第一審論處上訴人從事業務之人，因業務上之過失致人於死罪刑之判決，駁回上訴人在第二審之上訴，固非無見。惟查：(一)、科刑判決書，對於犯罪事實，必須詳加認定明確記載，方足以資論罪科刑，其所載事實與理由及主文，尤必相互一致，始為適法。原判決事實僅認定被害人經人送醫救治，延至同年四月三日凌晨，因額頂部弧形凹陷性拉擦傷，引起腦損傷合併腦死而已，但理由則謂被害人引起腦損傷合併腦死，終致傷重不治死亡等語，主文亦係宣示上訴人因業務上之過失致人於死，是其所載事實與理由不相一致，自非適法。(二)、刑法上之過失責任，係以行為人對於應注意並能注意之事項，而不注意為要件。原判決事實認定上訴人係雲海公司大貨車之隨車搬運工，該公司以裝置吊桿（機械臂）大貨車載運液態氮鋼瓶分送裝卸予客戶時，由司機張文禧駕駛大貨車並操作吊桿高低，上訴人係負責以吊桿副鉤操作裝卸液態氮鋼瓶之上鉤與下鉤（即以吊桿副鉤鉤住液態氮鋼瓶或拆卸吊桿副鉤離液態氮鋼瓶）等情。如果無訛，則上訴人之業務，似僅於裝卸鋼瓶時，負責以吊桿副鉤鉤住鋼瓶或拆卸吊桿副鉤離鋼瓶而已，至於卸置鋼瓶後，吊桿有無收降至安全水平位置，究竟係屬駕駛大貨車並操作吊桿高低之司機張文禧所應注意之事項，抑或隨車搬運工人之上訴人，同應注意之事項，尚有詳加調查釐清之必要。原審對於上訴人隨車裝卸鋼瓶工作時，其通常作業程序如何？司機收降吊桿未至安全水平位置，即上大貨車將車旁的固定腳架收起時，隨車之搬運工人，是否應加以注意，且能注意？而因司機未將吊桿收降至安全水平位置，於行車途中，會碰及電纜線致拉斷電線桿，造成交通事故，是否搬運工人所應注意並能注意之事項？凡此攸關上訴人有無業務過失致人於死之責任歸屬，均有詳加調查說明之必要，原審未深入調查，遽以上訴人與司機若能注意查看吊桿有無收降至安全水平位置，再將該大貨車駛離，自不會勾拉電線折斷電線桿，二人均疏未注意，有過失云云，尚嫌速斷，不足以昭折服，而有調查職責未盡之違誤。上訴意旨指摘原判決關於上訴人部分不當，非無理由，應認該部分有撤銷發回更審之原因。據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判決如主文。中華民國九十三年八月十二日最高法院刑事第七庭審判長法官莊登照法官洪明輝法官黃一鑫法官魏新和法官林秀夫右正本證明與原本無異書記官中華民國九十三年八月十八日Ｒ",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-08-12",
  "created_at": "2016-02-06 02:21:04",
  "updated_at": "2016-02-06 02:21:04"
}