{
  "identify": "TPS-93-台上-1683-20040812",
  "court": {
    "name": "最高法院",
    "code": "TPS"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 93,
  "word": "台上",
  "number": "1683",
  "jcheck": "",
  "reason": "損害賠償",
  "content": "最高法院民事裁定                              九十三年度台上字第一六八三號\n    上  訴  人  甲○○\n    訴訟代理人  黃榮作律師\n    被 上 訴人  高雄縣岡山鎮農會\n    法定代理人  陳清源\n右當事人間請求損害賠償事件，上訴人對於中華民國九十三年四月二十九日台灣高等\n法院高雄分院第二審判決（九十二年度上字第一０五號），提起上訴，本院裁定如下\n：\n    主  文\n上訴駁回。\n第三審訴訟費用由上訴人負擔。\n    理  由\n按上訴第三審法院，非以原判決違背法令為理由，不得為之。又提起上訴，上訴狀內\n應記載上訴理由，其以民事訴訟法第四百六十九條所定事由提起第三審上訴者，應於\n上訴狀內表明：原判決所違背之法令及其具體內容、暨依訴訟資料合於該違背法令之\n具體事實。其依同法第四百六十九條之一規定提起上訴者，並應具體敘述為從事法之\n續造、確保裁判之一致性或其他所涉及之法律見解具有原則上重要性之理由。同法第\n四百六十七條、第四百七十條第二項分別定有明文。而依同法第四百六十八條規定，\n判決不適用法規或適用不當者，為違背法令；依同法第四百六十九條規定，判決有該\n條所列各款情形之一者，為當然違背法令。是當事人提起第三審上訴，如合併以同法\n第四百六十九條及第四百六十九條之一之事由為上訴理由時，其上訴狀或理由書應表\n明該判決所違背之法令條項，或有關判例、解釋字號，或成文法以外之習慣或法理等\n及其具體內容，暨係依何訴訟資料合於該違背法令之具體事實，並具體敘述為從事法\n之續造、確保裁判之一致性或其他所涉及之法律見解具有原則上重要性之理由。如未\n依上述方法表明，或其所表明者與上開法條規定不合時，即難認為已合法表明上訴理\n由，其上訴自非合法。本件上訴人對於原判決提起第三審上訴，雖以該判決違背法令\n為由，惟核其上訴理由狀所載內容，係就原審取捨證據、認定事實之職權行使所論斷\n：上訴人於民國八十六年七月五日委由曾同賓辦理新台幣（下同）三百萬元之定期存\n單存款後，仍將印鑑章、存摺、定存單皆交曾同賓保管，曾同賓始冒用上訴人之名義\n持該三百萬元之定期存單及存摺、印鑑章等於八十七年九月二十五日向被上訴人質借\n二百七十萬元，而該承辦人員並非曾同賓，係被上訴人之另一職員楊豐燊，依楊豐燊\n證述其認為上訴人有委託曾同賓辦理及依一般慣例給與質借，即無過失可言，且被上\n訴人係將質借之款項二百七十萬元匯入上訴人之帳戶，再由曾同賓持上訴人之印鑑章\n、存摺將質借之二百七十萬元自上訴人帳戶中領走。顯見上訴人有以自己之行為表示\n以代理權授與他人之表見代理事實，其就曾同賓冒用名義質借之行為，應依民法第一\n百六十九條之規定，負授權人之責任。被上訴人於該質押借款屆期未受清償，於行使\n抵銷權，將三百萬元定期存款扣除本息及違約金後，剩餘之金額存於上訴人之帳戶內\n，即無不合。上訴人請求被上訴人給付三百萬元本息，顯屬無據等情，指摘為不當，\n並就原審已命為辯論及論斷者，泛言為違法，而非表明該判決所違背之法令及其具體\n內容，暨依訴訟資料合於該違背法令之具體事實，並具體敘述為從事法之續造、確保\n裁判之一致性或其他所涉及之法律見解具有原則上重要性之理由，難認其已合法表明\n上訴理由。依首揭說明，應認其上訴為不合法。\n據上論結，本件上訴為不合法。依民事訴訟法第四百八十一條、第四百四十四條第一\n項、第九十五條、第七十八條裁定如主文。\n中      華      民      國    九十三    年      八      月     十二     日\n                              最高法院民事第六庭\n                                  審判長法官  蘇  茂  秋\n                                        法官  朱  建  男\n                                        法官  蘇  達  志\n                                        法官  陳  碧  玉\n                                        法官  沈  方  維\n      右正本證明與原本無異\n                                              書  記  官\n中      華      民      國    九十三    年      八      月    二十七    日\n                                                                        Ｑ\n",
  "structure": {
    "main": "上訴駁回。\n第三審訴訟費用由上訴人負擔。",
    "reason": "按上訴第三審法院，非以原判決違背法令為理由，不得為之。又提起上訴，上訴狀內\n應記載上訴理由，其以民事訴訟法第四百六十九條所定事由提起第三審上訴者，應於\n上訴狀內表明：原判決所違背之法令及其具體內容、暨依訴訟資料合於該違背法令之\n具體事實。其依同法第四百六十九條之一規定提起上訴者，並應具體敘述為從事法之\n續造、確保裁判之一致性或其他所涉及之法律見解具有原則上重要性之理由。同法第\n四百六十七條、第四百七十條第二項分別定有明文。而依同法第四百六十八條規定，\n判決不適用法規或適用不當者，為違背法令；依同法第四百六十九條規定，判決有該\n條所列各款情形之一者，為當然違背法令。是當事人提起第三審上訴，如合併以同法\n第四百六十九條及第四百六十九條之一之事由為上訴理由時，其上訴狀或理由書應表\n明該判決所違背之法令條項，或有關判例、解釋字號，或成文法以外之習慣或法理等\n及其具體內容，暨係依何訴訟資料合於該違背法令之具體事實，並具體敘述為從事法\n之續造、確保裁判之一致性或其他所涉及之法律見解具有原則上重要性之理由。如未\n依上述方法表明，或其所表明者與上開法條規定不合時，即難認為已合法表明上訴理\n由，其上訴自非合法。本件上訴人對於原判決提起第三審上訴，雖以該判決違背法令\n為由，惟核其上訴理由狀所載內容，係就原審取捨證據、認定事實之職權行使所論斷\n：上訴人於民國八十六年七月五日委由曾同賓辦理新台幣（下同）三百萬元之定期存\n單存款後，仍將印鑑章、存摺、定存單皆交曾同賓保管，曾同賓始冒用上訴人之名義\n持該三百萬元之定期存單及存摺、印鑑章等於八十七年九月二十五日向被上訴人質借\n二百七十萬元，而該承辦人員並非曾同賓，係被上訴人之另一職員楊豐燊，依楊豐燊\n證述其認為上訴人有委託曾同賓辦理及依一般慣例給與質借，即無過失可言，且被上\n訴人係將質借之款項二百七十萬元匯入上訴人之帳戶，再由曾同賓持上訴人之印鑑章\n、存摺將質借之二百七十萬元自上訴人帳戶中領走。顯見上訴人有以自己之行為表示\n以代理權授與他人之表見代理事實，其就曾同賓冒用名義質借之行為，應依民法第一\n百六十九條之規定，負授權人之責任。被上訴人於該質押借款屆期未受清償，於行使\n抵銷權，將三百萬元定期存款扣除本息及違約金後，剩餘之金額存於上訴人之帳戶內\n，即無不合。上訴人請求被上訴人給付三百萬元本息，顯屬無據等情，指摘為不當，\n並就原審已命為辯論及論斷者，泛言為違法，而非表明該判決所違背之法令及其具體\n內容，暨依訴訟資料合於該違背法令之具體事實，並具體敘述為從事法之續造、確保\n裁判之一致性或其他所涉及之法律見解具有原則上重要性之理由，難認其已合法表明\n上訴理由。依首揭說明，應認其上訴為不合法。\n據上論結，本件上訴為不合法。依民事訴訟法第四百八十一條、第四百四十四條第一\n項、第九十五條、第七十八條裁定如主文。"
  },
  "search": "最高法院民事裁定九十三年度台上字第一六八三號上訴人甲○○訴訟代理人黃榮作律師被上訴人高雄縣岡山鎮農會法定代理人陳清源右當事人間請求損害賠償事件，上訴人對於中華民國九十三年四月二十九日台灣高等法院高雄分院第二審判決（九十二年度上字第一０五號），提起上訴，本院裁定如下：主文上訴駁回。第三審訴訟費用由上訴人負擔。理由按上訴第三審法院，非以原判決違背法令為理由，不得為之。又提起上訴，上訴狀內應記載上訴理由，其以民事訴訟法第四百六十九條所定事由提起第三審上訴者，應於上訴狀內表明：原判決所違背之法令及其具體內容、暨依訴訟資料合於該違背法令之具體事實。其依同法第四百六十九條之一規定提起上訴者，並應具體敘述為從事法之續造、確保裁判之一致性或其他所涉及之法律見解具有原則上重要性之理由。同法第四百六十七條、第四百七十條第二項分別定有明文。而依同法第四百六十八條規定，判決不適用法規或適用不當者，為違背法令；依同法第四百六十九條規定，判決有該條所列各款情形之一者，為當然違背法令。是當事人提起第三審上訴，如合併以同法第四百六十九條及第四百六十九條之一之事由為上訴理由時，其上訴狀或理由書應表明該判決所違背之法令條項，或有關判例、解釋字號，或成文法以外之習慣或法理等及其具體內容，暨係依何訴訟資料合於該違背法令之具體事實，並具體敘述為從事法之續造、確保裁判之一致性或其他所涉及之法律見解具有原則上重要性之理由。如未依上述方法表明，或其所表明者與上開法條規定不合時，即難認為已合法表明上訴理由，其上訴自非合法。本件上訴人對於原判決提起第三審上訴，雖以該判決違背法令為由，惟核其上訴理由狀所載內容，係就原審取捨證據、認定事實之職權行使所論斷：上訴人於民國八十六年七月五日委由曾同賓辦理新台幣（下同）三百萬元之定期存單存款後，仍將印鑑章、存摺、定存單皆交曾同賓保管，曾同賓始冒用上訴人之名義持該三百萬元之定期存單及存摺、印鑑章等於八十七年九月二十五日向被上訴人質借二百七十萬元，而該承辦人員並非曾同賓，係被上訴人之另一職員楊豐燊，依楊豐燊證述其認為上訴人有委託曾同賓辦理及依一般慣例給與質借，即無過失可言，且被上訴人係將質借之款項二百七十萬元匯入上訴人之帳戶，再由曾同賓持上訴人之印鑑章、存摺將質借之二百七十萬元自上訴人帳戶中領走。顯見上訴人有以自己之行為表示以代理權授與他人之表見代理事實，其就曾同賓冒用名義質借之行為，應依民法第一百六十九條之規定，負授權人之責任。被上訴人於該質押借款屆期未受清償，於行使抵銷權，將三百萬元定期存款扣除本息及違約金後，剩餘之金額存於上訴人之帳戶內，即無不合。上訴人請求被上訴人給付三百萬元本息，顯屬無據等情，指摘為不當，並就原審已命為辯論及論斷者，泛言為違法，而非表明該判決所違背之法令及其具體內容，暨依訴訟資料合於該違背法令之具體事實，並具體敘述為從事法之續造、確保裁判之一致性或其他所涉及之法律見解具有原則上重要性之理由，難認其已合法表明上訴理由。依首揭說明，應認其上訴為不合法。據上論結，本件上訴為不合法。依民事訴訟法第四百八十一條、第四百四十四條第一項、第九十五條、第七十八條裁定如主文。中華民國九十三年八月十二日最高法院民事第六庭審判長法官蘇茂秋法官朱建男法官蘇達志法官陳碧玉法官沈方維右正本證明與原本無異書記官中華民國九十三年八月二十七日Ｑ",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [
      "黃榮作"
    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-08-12",
  "created_at": "2016-02-06 02:26:33",
  "updated_at": "2016-02-06 02:26:33"
}