{
  "identify": "PTD-100-易-693-20110905-1",
  "court": {
    "name": "臺灣屏東地方法院",
    "code": "PTD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 100,
  "word": "易",
  "number": "693",
  "jcheck": "1",
  "reason": "妨害秘密罪",
  "content": "臺灣屏東地方法院刑事判決              100年度易字第693號\n公  訴  人  臺灣屏東地方法院檢察署檢察官\n被      告  楊芳仁\n上列被告因妨害秘密罪案件，經檢察官提起公訴（99年度偵字第\n115號），本院判決如下：\n    主  文\n楊芳仁無罪。\n    理  由\n一、公訴意旨略以：被告楊芳仁於民國94年1 月至98年4 月任職\n    於址設高雄縣大寮鄉○○路47之4 號1 樓翔億鋼品有限公司\n    （下稱翔億公司）擔任業務人員，負責招攬業務，係為翔億\n    公司處理事務之人。楊芳仁於任職翔億公司期間，竟未告知\n    翔億公司，而自行於95年12月29日成立與翔億公司營業範圍\n    相同之力鋼實業有限公司（下稱力鋼公司），楊芳仁明知翔\n    億公司經營複層金屬牆面板之規格、成本、數量、銷售單價\n    等內容，並非任何人均可藉由網路等公開資訊平台即可得知\n    上開內容，而屬業務上持有之工商秘密，且依楊芳仁與翔億\n    公司於98年4 月24日所書寫之切結書第2 點約定，此一工商\n    秘密非經翔億公司之書面同意，不得洩漏予他人，而依契約\n    有守因業務知悉工商秘密之義務，竟基於無故洩漏工商秘密\n    之犯意，於98年7 月31日以「力鋼實業」名義用傳真方式將\n    上開複層金屬牆面板之單位、數量、單價、複價無故洩漏予\n    不知情之山豐營造股份有限公司（下稱山豐公司）。因認被\n    告涉犯刑法第317 條之洩漏業務上知悉持有工商秘密罪嫌等\n    語。\n二、按犯罪事實應依證據認定之，無證據不得認定其犯罪事實。\n    又不能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第\n    154 條第2 項、第301 條第1 項分別定有明文。再按，事實\n    之認定，應憑證據，如未能發現相當證據，或證據不足以證\n    明，自不能以推測或擬制之方法，為裁判基礎；且認定不利\n    於被告之事實須依積極證據，苟積極證據不足為不利於被告\n    事實之認定時，即應為有利於被告之認定；另認定犯罪事實\n    所憑之證據，雖不以直接證據為限，間接證據亦包括在內，\n    然無論直接證據或間接證據，其為訴訟上之證明，須於通常\n    一般之人均不致有所懷疑，而得確信其為真實之程度者，始\n    得據之為有罪之認定，倘其證明尚未達到此一程度，而有合\n    理之懷疑存在，無從使事實審法院得有罪之確信時，即應由\n    法院為諭知被告無罪之判決，最高法院40年台上字第86號、\n    30年上字第816 號、76年台上字第4986號著有判例。復按刑\n    事訴訟法第161 條第1 項規定：檢察官就被告犯罪事實，應\n    負舉證責任，並指出證明之方法。因此，檢察官對於起訴之\n    犯罪事實，應負提出證據及說服之實質舉證責任。倘其所提\n    出之證據，不足為被告有罪之積極證明，或其指出證明之方\n    法，無從說服法院以形成被告有罪之心證，基於無罪推定之\n    原則，自應為被告無罪判決之諭知，最高法院92年台上字第\n    128 號判例參照。\n三、本件公訴人認被告涉有洩漏業務上知悉持有工商秘密罪嫌，\n    無非係以告訴人翔億公司之指訴、被告之供述、切結書、報\n    價單各1 紙等件為據。訊據被告對於其在98年7 月31日傳真\n    卷附力鋼公司報價單予山豐公司之事實並不爭執，亦坦認其\n    曾為翔億公司員工，離職時確時簽有卷附切結書之事實，然\n    堅詞否認有何洩漏業務上知悉持有工商秘密犯行，辯稱：該\n    報價單，除單價、複價及承包範圍說明係由其記載外，其餘\n    如工作名稱、規格、單位、數量皆由山豐公司所提供，而向\n    其詢價，且複層金屬牆面板之單價由網路、或電話詢價均可\n    獲得，並非秘密，被告並無洩漏業務上知悉持有工商秘密之\n    事實等語。經查：\n（一）被告原為翔億公司員工，於98年4 月24日離職時並簽立切\n      結書，於第2 條陳明：其因職務或工作機會所獲得或知悉\n      翔億公司及該公司業務往來公司之各種方法、技術、製程\n      、配方、程序、設計或其他可用於生產、銷售或經營之資\n      訊，暨翔億公司與他人簽定契約所包括之一切資訊，均願\n      負保密之責，未經翔億公司之書面同意，其不得使用前揭\n      資訊或將之洩漏予任何第三人等語，且被告於同年7 月31\n      日傳真內容為：名稱係複層金屬牆面板t=50mm（具0.5 小\n      時防火時效）、單位M2、數量1058之報價單予山豐營造之\n      事實，為被告所不爭執，並有切結書1 紙附卷可查，是此\n      部分事實，堪以認定。\n（二）經向山豐營造公司函詢有關卷附力鋼公司報價單內容是否\n      山豐營造所詢價而提供，經該公司函覆略以：本公司向力\n      鋼公司楊芳仁所詢價之內容，係本公司依據與業主間之標\n      單內容，開具工作名稱、規格、單位、數量後，餘概由受\n      詢價之廠商報價等語，有該公司100 年8 月1 日函在卷可\n      查（見本院卷第21頁），並參諸證人即翔億公司負責人陳\n      榮桐於本院審理時亦證稱：其翔億公司就本件工程向山豐\n      公司報價之過程，也是由山豐公司將規格、名稱告訴本公\n      司後，再為報價，且此複層金屬牆面板之規格於網站上即\n      可查詢等語明確，則足認被告所辯系爭報價單除單、複價\n      及承包範圍由其所填外，其餘皆屬山豐公司所提供，並複\n      層金屬牆面板之規格於網路均可公開查詢一節，可信為實\n      ，則被告就此部分是否有洩漏秘密罪嫌，已屬存疑。\n（三）又刑法第317 條之罪，必須洩漏者為「工商秘密」，始足\n      當之，而所謂「工商秘密」，係指工業上或商業上之秘密\n      事實、事項、物品或資料，而非可舉以告人者而言，重在\n      經濟效益之保護（台灣高等法院78年上易字第2046號判決\n      供參）。而比較被告以力鋼公司名義所為之報價單與告訴\n      人翔億公司之報價單，前者詳述單位為M2、數量為1058、\n      單價為3,300 元、總價為3,491,400 元，後者則為一式單\n      價2,700,000 元，總價亦同，顯然計價方式有所不同，則\n      被告應無知悉翔億公司報價內容而於其報價單上洩漏予山\n      豐公司之可能。況此價格之競爭，亦非工商秘密，應係被\n      告有無涉及違反於離職時所簽立切結書第3 條之競業禁止\n      條款，乃屬民事糾葛。\n（四）至被告所簽立之切結書第2 條雖有如上所述內容，然此應\n      指被告所知悉於其離職前之翔億公司與他人公司簽訂契約\n      之一切資訊，本件係在被告離職後，且僅在山豐公司詢價\n      階段，自無前開條款之適用，告訴人認被告應依本條款而\n      成立洩漏業務上知悉工商秘密罪，亦有所誤，附此敘明。\n四、綜上所述，公訴人所提出之證據僅能證明被告有向山豐公司\n    報價之事實，尚難證明被告果有洩漏業務上知悉持有翔億公\n    司之工商秘密之犯罪事實，被告上開所辯，尚非不能採信，\n    本件既有合理懷疑存在，自屬不能證明被告犯罪。此外復查\n    無其他積極證據足供證明被告確有公訴人所指犯行，揆諸上\n    開判例意旨及說明，自應為被告無罪之諭知。\n據上論斷，應依刑事訴訟法第284 條之1 、第301 條第1 項，判\n決如主文。\n中    華    民    國   100    年    9     月    5     日\n                  刑事第四庭    法  官  蔡玉雪\n以上正本證明與原本無異。\n如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\n逕送上級法院」。\n中    華    民    國   100    年    9     月    5     日\n                                書記官  黃麗燕",
  "structure": {
    "main": "楊芳仁無罪。\n    理  由\n一、公訴意旨略以：被告楊芳仁於民國94年1 月至98年4 月任職\n    於址設高雄縣大寮鄉○○路47之4 號1 樓翔億鋼品有限公司\n    （下稱翔億公司）擔任業務人員，負責招攬業務，係為翔億\n    公司處理事務之人。楊芳仁於任職翔億公司期間，竟未告知\n    翔億公司，而自行於95年12月29日成立與翔億公司營業範圍\n    相同之力鋼實業有限公司（下稱力鋼公司），楊芳仁明知翔\n    億公司經營複層金屬牆面板之規格、成本、數量、銷售單價\n    等內容，並非任何人均可藉由網路等公開資訊平台即可得知\n    上開內容，而屬業務上持有之工商秘密，且依楊芳仁與翔億\n    公司於98年4 月24日所書寫之切結書第2 點約定，此一工商\n    秘密非經翔億公司之書面同意，不得洩漏予他人，而依契約\n    有守因業務知悉工商秘密之義務，竟基於無故洩漏工商秘密\n    之犯意，於98年7 月31日以「力鋼實業」名義用傳真方式將\n    上開複層金屬牆面板之單位、數量、單價、複價無故洩漏予\n    不知情之山豐營造股份有限公司（下稱山豐公司）。因認被\n    告涉犯刑法第317 條之洩漏業務上知悉持有工商秘密罪嫌等\n    語。\n二、按犯罪事實應依證據認定之，無證據不得認定其犯罪事實。\n    又不能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第\n    154 條第2 項、第301 條第1 項分別定有明文。再按，事實\n    之認定，應憑證據，如未能發現相當證據，或證據不足以證\n    明，自不能以推測或擬制之方法，為裁判基礎；且認定不利\n    於被告之事實須依積極證據，苟積極證據不足為不利於被告\n    事實之認定時，即應為有利於被告之認定；另認定犯罪事實\n    所憑之證據，雖不以直接證據為限，間接證據亦包括在內，\n    然無論直接證據或間接證據，其為訴訟上之證明，須於通常\n    一般之人均不致有所懷疑，而得確信其為真實之程度者，始\n    得據之為有罪之認定，倘其證明尚未達到此一程度，而有合\n    理之懷疑存在，無從使事實審法院得有罪之確信時，即應由\n    法院為諭知被告無罪之判決，最高法院40年台上字第86號、\n    30年上字第816 號、76年台上字第4986號著有判例。復按刑\n    事訴訟法第161 條第1 項規定：檢察官就被告犯罪事實，應\n    負舉證責任，並指出證明之方法。因此，檢察官對於起訴之",
    "fact": "出之證據，不足為被告有罪之積極證明，或其指出證明之方\n    法，無從說服法院以形成被告有罪之心證，基於無罪推定之\n    原則，自應為被告無罪判決之諭知，最高法院92年台上字第\n    128 號判例參照。\n三、本件公訴人認被告涉有洩漏業務上知悉持有工商秘密罪嫌，\n    無非係以告訴人翔億公司之指訴、被告之供述、切結書、報\n    價單各1 紙等件為據。訊據被告對於其在98年7 月31日傳真\n    卷附力鋼公司報價單予山豐公司之事實並不爭執，亦坦認其\n    曾為翔億公司員工，離職時確時簽有卷附切結書之事實，然\n    堅詞否認有何洩漏業務上知悉持有工商秘密犯行，辯稱：該\n    報價單，除單價、複價及承包範圍說明係由其記載外，其餘\n    如工作名稱、規格、單位、數量皆由山豐公司所提供，而向\n    其詢價，且複層金屬牆面板之單價由網路、或電話詢價均可\n    獲得，並非秘密，被告並無洩漏業務上知悉持有工商秘密之\n    事實等語。經查：\n（一）被告原為翔億公司員工，於98年4 月24日離職時並簽立切\n      結書，於第2 條陳明：其因職務或工作機會所獲得或知悉\n      翔億公司及該公司業務往來公司之各種方法、技術、製程\n      、配方、程序、設計或其他可用於生產、銷售或經營之資\n      訊，暨翔億公司與他人簽定契約所包括之一切資訊，均願\n      負保密之責，未經翔億公司之書面同意，其不得使用前揭\n      資訊或將之洩漏予任何第三人等語，且被告於同年7 月31\n      日傳真內容為：名稱係複層金屬牆面板t=50mm（具0.5 小\n      時防火時效）、單位M2、數量1058之報價單予山豐營造之\n      事實，為被告所不爭執，並有切結書1 紙附卷可查，是此\n      部分事實，堪以認定。\n（二）經向山豐營造公司函詢有關卷附力鋼公司報價單內容是否\n      山豐營造所詢價而提供，經該公司函覆略以：本公司向力\n      鋼公司楊芳仁所詢價之內容，係本公司依據與業主間之標\n      單內容，開具工作名稱、規格、單位、數量後，餘概由受\n      詢價之廠商報價等語，有該公司100 年8 月1 日函在卷可\n      查（見本院卷第21頁），並參諸證人即翔億公司負責人陳\n      榮桐於本院審理時亦證稱：其翔億公司就本件工程向山豐\n      公司報價之過程，也是由山豐公司將規格、名稱告訴本公\n      司後，再為報價，且此複層金屬牆面板之規格於網站上即\n      可查詢等語明確，則足認被告所辯系爭報價單除單、複價\n      及承包範圍由其所填外，其餘皆屬山豐公司所提供，並複\n      層金屬牆面板之規格於網路均可公開查詢一節，可信為實\n      ，則被告就此部分是否有洩漏秘密罪嫌，已屬存疑。\n（三）又刑法第317 條之罪，必須洩漏者為「工商秘密」，始足\n      當之，而所謂「工商秘密」，係指工業上或商業上之秘密\n      事實、事項、物品或資料，而非可舉以告人者而言，重在\n      經濟效益之保護（台灣高等法院78年上易字第2046號判決\n      供參）。而比較被告以力鋼公司名義所為之報價單與告訴\n      人翔億公司之報價單，前者詳述單位為M2、數量為1058、\n      單價為3,300 元、總價為3,491,400 元，後者則為一式單\n      價2,700,000 元，總價亦同，顯然計價方式有所不同，則\n      被告應無知悉翔億公司報價內容而於其報價單上洩漏予山\n      豐公司之可能。況此價格之競爭，亦非工商秘密，應係被\n      告有無涉及違反於離職時所簽立切結書第3 條之競業禁止\n      條款，乃屬民事糾葛。\n（四）至被告所簽立之切結書第2 條雖有如上所述內容，然此應\n      指被告所知悉於其離職前之翔億公司與他人公司簽訂契約\n      之一切資訊，本件係在被告離職後，且僅在山豐公司詢價\n      階段，自無前開條款之適用，告訴人認被告應依本條款而\n      成立洩漏業務上知悉工商秘密罪，亦有所誤，附此敘明。\n四、綜上所述，公訴人所提出之證據僅能證明被告有向山豐公司\n    報價之事實，尚難證明被告果有洩漏業務上知悉持有翔億公\n    司之工商秘密之犯罪事實，被告上開所辯，尚非不能採信，\n    本件既有合理懷疑存在，自屬不能證明被告犯罪。此外復查\n    無其他積極證據足供證明被告確有公訴人所指犯行，揆諸上\n    開判例意旨及說明，自應為被告無罪之諭知。\n據上論斷，應依刑事訴訟法第284 條之1 、第301 條第1 項，判\n決如主文。"
  },
  "search": "臺灣屏東地方法院刑事判決100年度易字第693號公訴人臺灣屏東地方法院檢察署檢察官被告楊芳仁上列被告因妨害秘密罪案件，經檢察官提起公訴（99年度偵字第115號），本院判決如下：主文楊芳仁無罪。理由一、公訴意旨略以：被告楊芳仁於民國94年1月至98年4月任職於址設高雄縣大寮鄉○○路47之4號1樓翔億鋼品有限公司（下稱翔億公司）擔任業務人員，負責招攬業務，係為翔億公司處理事務之人。楊芳仁於任職翔億公司期間，竟未告知翔億公司，而自行於95年12月29日成立與翔億公司營業範圍相同之力鋼實業有限公司（下稱力鋼公司），楊芳仁明知翔億公司經營複層金屬牆面板之規格、成本、數量、銷售單價等內容，並非任何人均可藉由網路等公開資訊平台即可得知上開內容，而屬業務上持有之工商秘密，且依楊芳仁與翔億公司於98年4月24日所書寫之切結書第2點約定，此一工商秘密非經翔億公司之書面同意，不得洩漏予他人，而依契約有守因業務知悉工商秘密之義務，竟基於無故洩漏工商秘密之犯意，於98年7月31日以「力鋼實業」名義用傳真方式將上開複層金屬牆面板之單位、數量、單價、複價無故洩漏予不知情之山豐營造股份有限公司（下稱山豐公司）。因認被告涉犯刑法第317條之洩漏業務上知悉持有工商秘密罪嫌等語。二、按犯罪事實應依證據認定之，無證據不得認定其犯罪事實。又不能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第154條第2項、第301條第1項分別定有明文。再按，事實之認定，應憑證據，如未能發現相當證據，或證據不足以證明，自不能以推測或擬制之方法，為裁判基礎；且認定不利於被告之事實須依積極證據，苟積極證據不足為不利於被告事實之認定時，即應為有利於被告之認定；另認定犯罪事實所憑之證據，雖不以直接證據為限，間接證據亦包括在內，然無論直接證據或間接證據，其為訴訟上之證明，須於通常一般之人均不致有所懷疑，而得確信其為真實之程度者，始得據之為有罪之認定，倘其證明尚未達到此一程度，而有合理之懷疑存在，無從使事實審法院得有罪之確信時，即應由法院為諭知被告無罪之判決，最高法院40年台上字第86號、30年上字第816號、76年台上字第4986號著有判例。復按刑事訴訟法第161條第1項規定：檢察官就被告犯罪事實，應負舉證責任，並指出證明之方法。因此，檢察官對於起訴之犯罪事實，應負提出證據及說服之實質舉證責任。倘其所提出之證據，不足為被告有罪之積極證明，或其指出證明之方法，無從說服法院以形成被告有罪之心證，基於無罪推定之原則，自應為被告無罪判決之諭知，最高法院92年台上字第128號判例參照。三、本件公訴人認被告涉有洩漏業務上知悉持有工商秘密罪嫌，無非係以告訴人翔億公司之指訴、被告之供述、切結書、報價單各1紙等件為據。訊據被告對於其在98年7月31日傳真卷附力鋼公司報價單予山豐公司之事實並不爭執，亦坦認其曾為翔億公司員工，離職時確時簽有卷附切結書之事實，然堅詞否認有何洩漏業務上知悉持有工商秘密犯行，辯稱：該報價單，除單價、複價及承包範圍說明係由其記載外，其餘如工作名稱、規格、單位、數量皆由山豐公司所提供，而向其詢價，且複層金屬牆面板之單價由網路、或電話詢價均可獲得，並非秘密，被告並無洩漏業務上知悉持有工商秘密之事實等語。經查：（一）被告原為翔億公司員工，於98年4月24日離職時並簽立切結書，於第2條陳明：其因職務或工作機會所獲得或知悉翔億公司及該公司業務往來公司之各種方法、技術、製程、配方、程序、設計或其他可用於生產、銷售或經營之資訊，暨翔億公司與他人簽定契約所包括之一切資訊，均願負保密之責，未經翔億公司之書面同意，其不得使用前揭資訊或將之洩漏予任何第三人等語，且被告於同年7月31日傳真內容為：名稱係複層金屬牆面板t=50mm（具0.5小時防火時效）、單位M2、數量1058之報價單予山豐營造之事實，為被告所不爭執，並有切結書1紙附卷可查，是此部分事實，堪以認定。（二）經向山豐營造公司函詢有關卷附力鋼公司報價單內容是否山豐營造所詢價而提供，經該公司函覆略以：本公司向力鋼公司楊芳仁所詢價之內容，係本公司依據與業主間之標單內容，開具工作名稱、規格、單位、數量後，餘概由受詢價之廠商報價等語，有該公司100年8月1日函在卷可查（見本院卷第21頁），並參諸證人即翔億公司負責人陳榮桐於本院審理時亦證稱：其翔億公司就本件工程向山豐公司報價之過程，也是由山豐公司將規格、名稱告訴本公司後，再為報價，且此複層金屬牆面板之規格於網站上即可查詢等語明確，則足認被告所辯系爭報價單除單、複價及承包範圍由其所填外，其餘皆屬山豐公司所提供，並複層金屬牆面板之規格於網路均可公開查詢一節，可信為實，則被告就此部分是否有洩漏秘密罪嫌，已屬存疑。（三）又刑法第317條之罪，必須洩漏者為「工商秘密」，始足當之，而所謂「工商秘密」，係指工業上或商業上之秘密事實、事項、物品或資料，而非可舉以告人者而言，重在經濟效益之保護（台灣高等法院78年上易字第2046號判決供參）。而比較被告以力鋼公司名義所為之報價單與告訴人翔億公司之報價單，前者詳述單位為M2、數量為1058、單價為3,300元、總價為3,491,400元，後者則為一式單價2,700,000元，總價亦同，顯然計價方式有所不同，則被告應無知悉翔億公司報價內容而於其報價單上洩漏予山豐公司之可能。況此價格之競爭，亦非工商秘密，應係被告有無涉及違反於離職時所簽立切結書第3條之競業禁止條款，乃屬民事糾葛。（四）至被告所簽立之切結書第2條雖有如上所述內容，然此應指被告所知悉於其離職前之翔億公司與他人公司簽訂契約之一切資訊，本件係在被告離職後，且僅在山豐公司詢價階段，自無前開條款之適用，告訴人認被告應依本條款而成立洩漏業務上知悉工商秘密罪，亦有所誤，附此敘明。四、綜上所述，公訴人所提出之證據僅能證明被告有向山豐公司報價之事實，尚難證明被告果有洩漏業務上知悉持有翔億公司之工商秘密之犯罪事實，被告上開所辯，尚非不能採信，本件既有合理懷疑存在，自屬不能證明被告犯罪。此外復查無其他積極證據足供證明被告確有公訴人所指犯行，揆諸上開判例意旨及說明，自應為被告無罪之諭知。據上論斷，應依刑事訴訟法第284條之1、第301條第1項，判決如主文。中華民國100年9月5日刑事第四庭法官蔡玉雪以上正本證明與原本無異。如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。中華民國100年9月5日書記官黃麗燕",
  "characters": {
    "judges": [
      "蔡玉雪"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [
      "楊芳仁"
    ],
    "prosecutor_office": [
      "臺灣屏東地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-09-05",
  "created_at": "2016-02-12 12:51:40",
  "updated_at": "2016-02-12 12:51:40"
}