{
  "identify": "TTD-93-訴-178-20050725-1",
  "court": {
    "name": "臺灣臺東地方法院",
    "code": "TTD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 93,
  "word": "訴",
  "number": "178",
  "jcheck": "1",
  "reason": "毒品危害防制條例等",
  "content": "臺灣臺東地方法院刑事判決                          九十三年度訴字第一七八號\n    公  訴  人  臺灣臺東地方法院檢察署檢察官\n    被      告  丁○○\n                癸○○\n    共      同\n    選任辯護人  陳信伍律師\n    被      告  寅○○\n    指定辯護人  本院公設辯護人甲○○\n右列被告因違反毒品危害防制條例等案件，經檢察官提起公訴（九十二年度偵字第一\n二一七、二七○七號、九十三年度偵字第一五九八、一五九九、一六○二號），及移\n    主  文\n丁○○共同連續販賣第一級毒品，處有期徒刑拾肆年，扣案之第一級毒品海洛因伍塊\n、陸小包（以上合併計重，共淨重壹佰玖拾參點伍柒公克）沒收銷燬，扣案之空夾鍊\n袋玖拾只，沒收之，販賣所得新臺幣貳拾壹萬元沒收，如全部或一部不能沒收時，以\n其財產抵償之；又共同連續販賣第二級毒品，處有期徒刑陸年，扣案之甲基安非他命\n貳小包（毛重貳點柒公克）沒收銷燬，扣案之空夾鍊袋玖拾只（與前開沒收部分同一\n），沒收之，販賣所得新臺幣陸萬伍仟元沒收，如全部或一部不能沒收時，以其財產\n抵償之；又共同故買贓物，處有期徒刑肆月。又未經許可，持有其他可發射子彈具有\n殺傷力之槍枝，處有期徒刑壹年貳月，併科罰金新臺幣伍萬元，罰金如易服勞役，以\n新臺幣玖佰元即銀元佰元折算壹日，扣案之仿ＷＡＬＴＨＥＲ廠ＰＰＫ／Ｓ型半自\n動手槍之改造手槍（槍枝管制編號：0000000000）壹枝、子彈肆顆，均沒\n收。應執行有期徒刑拾捌年，併科罰金新臺幣伍萬元；罰金如易服勞役，以新臺幣玖\n佰元即銀元參佰元折算壹日；販賣第一級毒品所得新臺幣貳拾壹萬元及販賣第二級毒\n品所得新臺幣陸萬伍仟元均沒收，如全部或一部不能沒收時，以其財產抵償之；扣案\n之海洛因毒品伍塊、陸小包（以上合併計重，共淨重壹佰玖拾參點伍柒公克）、甲基\n安非他命毒品貳小包（共毛重貳點柒公克），均沒收銷燬；扣案之空夾鍊袋玖拾只、\n仿ＷＡＬＴＨＥＲ廠ＰＰＫ／Ｓ型半自動手槍之改造手槍（槍枝管制編號：0000\n000000）壹枝及子彈肆顆沒收。\n癸○○共同連續販賣第一級毒品，處有期徒刑拾貳年，扣案之海洛因毒品伍塊、陸小\n包（合併計重，共淨重壹佰玖拾參點伍柒公克）沒收銷燬，扣案之空夾鍊袋玖拾只，\n沒收之，販賣所得新臺幣貳拾壹萬元沒收，如全部或一部不能沒收時，以其財產抵償\n之；又共同連續販賣第二級毒品，處有期徒刑伍年，扣案之甲基安非他命毒品貳小包\n（共毛重貳點柒公克）沒收銷燬，扣案之空夾鍊袋玖拾只（與前開沒收部分同一），\n沒收之，販賣所得新臺幣陸萬伍仟元沒收，如全部或一部不能沒收時，以其財產抵償\n之；又共同故買贓物，處有期徒刑肆月。應執行有期徒刑拾肆年；販賣第一級毒品所\n得新臺幣貳拾壹萬元及販賣第二級毒品所得新臺幣陸萬伍仟元均沒收，如全部或一部\n不能沒收時，以其財產抵償之；扣案之海洛因毒品伍塊、陸小包（以上合併計重，共\n淨重壹佰玖拾參點伍柒公克）及甲基安非他命毒品貳小包（共毛重貳點柒公克）均沒\n收銷燬，扣案之空夾鍊袋玖拾只，沒收之。\n寅○○共同販賣第一級毒品，累犯，處有期徒刑拾壹年，扣案之海洛因毒品伍塊（共\n淨重壹佰捌拾柒點捌玖公克）沒收銷燬。\n    事  實\n一、丁○○（綽號阿三）於民國八十六年間，因違反麻醉藥品管制條例、藥事法、槍\n    砲彈藥刀械管制條例等案件，分經臺灣高等地方法院花蓮分院、臺灣臺中地方法\n    院判決應執行有期徒刑七年六月、有期徒刑七月及撤銷假釋執行殘刑三年二十四\n    日，於九十一年四月十九日縮短刑期假釋出監（假釋期間至九十六年十一月一日\n    ），尚在假釋期間，猶不知悔悟，竟與其妻癸○○（綽號小惠），基於共同意圖\n    販售營利之概括犯意，自九十一年九月間起，分別多次販入數目不詳之第一級毒\n    品海洛因及第二級毒品安非他命後，以「0000000000」、「0000\n    000000」、「0000000000」等門號之行動電話，作為其與需購\n    買海洛因或安非他命者間之交易聯絡方法，而連續販賣第一級毒品海洛因或第二\n  級毒品安非他命，其販賣之時間、地點及方式、交易對象、種類及數量均詳如附\n    表所載。\n二、丁○○、癸○○又承前揭販賣第一級毒品以營利意圖之概括犯意，與知情之寅○\n    ○（綽號蟾蜍，前於八十七年間，因殺人未遂案件，經本院判處有期徒刑三年六\n    月確定，並於九十一年一月二十一日縮短刑期執行完畢），共同意圖販賣第一級\n    毒品海洛因以營利，於得知彰化縣彰化市綽號「嫂子（臺語發音）」之不詳女子\n    處可以購得大量之海洛因後，於九十三年七月六日六時許，由丁○○與寅○○一\n    同搭乘火車前往彰化縣彰化市，再於同日十八時許，在彰化市某間旅館之房間內\n    ，以合資方式，共同以新台幣（下同）六十五萬（其中四十五萬元由丁○○出資\n    ，二十萬元由寅○○出資）販入海洛因五塊（驗後淨重一八七點八九公克），而\n    與「嫂子」完成第一級毒品交易，隨即一同搭乘火車返回臺東縣太麻里鄉，並通\n    知癸○○於渠等到達臺東時，駕車前來接應。嗣於翌日（七日）凌晨一時三十分\n    許，吳、賴、楊三人到達臺東縣太麻里鄉太麻里火車站，癸○○遂駕車前來接應\n    ，而為在場埋伏之警方當場逮捕，並於寅○○身上搜得海洛因五塊（驗後淨重一\n    八七點八九公克）。\n三、丁○○與癸○○知情牌號ＭＶ－一一○五號之三陽廠牌雅歌款式之小客車一部（\n    該車係蔡玥伶所有，於九十三年七月一日二十三時許，在臺東縣臺東市○○街一\n    八四巷底失竊，嗣經丁○○改懸掛其不知情母親杜金蓮所有牌號Ｋ三－六○九○\n    號自小客車車牌）係來源不明之贓車，於九十三年七月初某日，在不詳處所，共\n    同向潘信宏（檢察官另案偵辦）以二萬元之價格購買入上開車輛供己使用，嗣於\n    九十三年七月七日凌晨一時三十分許，由癸○○駕駛上開車輛至太麻里火車站接\n    應丁○○時為警當場逮捕因而查獲。\n四、丁○○於九十二年十一月初某日，在不詳處所取得可發射子彈具有殺傷力之仿Ｗ\n    ＡＬＴＨＥＲ廠ＰＰＫ／Ｓ型半自動手槍之改造手槍（槍枝管制編號：0000\n    000000）一枝及子彈六顆，由己持有中，九十二年十一月十三日十八時許\n    ，丁○○駕駛車號七Ｓ—四七八八號自小客車，搭載癸○○及己○○家人及行李\n    ，欲前往丁○○位於花蓮縣玉里鎮之舊家暫住，於同日二十時五分許，臺東縣警\n    察局成功分局員警查緝前開毒品案件時，在臺東縣鹿野鄉瑞豐村東興加油站前將\n    該自小客車攔下，於自小客車內所置放行李箱內搜出前述改造手槍一支、子彈六\n    顆（子彈二顆嗣因鑑定試射用盡，已不存在），並扣得前開販賣毒品犯行所用之\n    海洛因五小包（淨重五點三二公克）、安非他命二小包毛重二點七公克、空夾鏈\n    袋九十只及己○○向丁○○已購得之海洛因一包（淨重○點三六公克）。\n五、案經臺東縣警察局移送及臺東縣警察局臺東分局報請臺灣臺東地方法院檢察署檢\n    察官偵查起訴。\n    理  由\n壹、被告丁○○、癸○○共同連續販售第一級、第二級毒品部分：\n一、訊據被告丁○○、癸○○均矢口否認有如附表所示販賣毒品犯行，均辯稱：只是\n    帶他們（指附表所載購買者）去買，我們彼此之間都是互相請客，並未有買賣交\n    易云云。\n二、惟查：\n(一)、被告丁○○於第一次偵查時供稱：「（再問你一次，有無販賣毒品）因為我自己\n    有在吃，朋友都會向我調貨，如果有的話就會賣給他，但是沒有賺錢。」、「（\n    你有無在電話中，與人談論買賣的數量及價格）有。」、「（交貨是誰去交）是\n    癸○○，有時是他們自己來拿，來太麻里我住的地方拿，那是癸○○的家，有時\n    候是到太麻里外環道，有時在卑南豬血湯附近。」等語（見九十二年度偵字第一\n    二一七號卷第五八至六十頁）；又於第四次偵查中稱：「（既然知道檢察官在監\n    聽，為何還要販毒）那不是販毒，只是別人向我要我就給他，沒有收錢。」等語\n    （見九十三年度偵字第一五九八號卷第一○六至一一○頁）等語。另被告癸○○\n    於偵查中亦坦承：「（你們何時開始販賣毒品）從去年九月份開始，因為楊咩（\n    丑○○）知道我們辦法調到安非他命，所以就請我幫忙調貨，而且那時我也坐他\n    的計程車到花蓮，但後來他就很少向我們調了，楊咩向我們調是因為阿秋（辛○\n    ○）之前跟我一起戒治，我出來後有跟她們一起吃過一次安非他命。「錢嫂」她\n    那裡有軟的，她有拿來向我換硬的，我還差她四千元，向她換了之後，我們才將\n    海洛因賣給別人或是請別人吃，一直到今年過年前，本來就沒有要繼續做了，後\n    來三月中旬或三月初，有人一直我們幫忙調貨，所以我們才又開始斷斷續續的做\n    。」、「（前後一共賣給那些人）我的部分有賣給乙○○、謝明興、辛○○、綽\n    號「敬仔」，我現在就想得到這些」、「（丁○○有賣給誰）都是我在賣，有些\n    人是他的朋友，有問丁○○我有沒有貨。」、「（賣毒品一個月可以賣多少錢）\n    大概幾萬元，不會很多，差不多六、七萬元，但不包括欠帳的。」、「（你們的\n    海洛因或安非他命的純度多少）不知道，比較好的時候可以拿到海洛因三兩，可\n    以再洗一兩半出來，我們都是用糖粉來洗。」等語（見九十二年度偵字第一二一\n    七號卷第五五至五六頁），均足見被告丁○○、癸○○夫妻確然迭與特定前來向\n    其探詢安非他命或海洛因毒品需求者有供應貨源情事無訛。\n(二)、又：(1)附表編號一販賣洛因之事實，業據證人乙○○於警詢中及本院審理中證述\n    明確。證人乙○○雖就購買海洛因次數前後供述不一，然其於審理時所述次數、\n    金額語氣確定，復經具結，爰以有利被告認定之考量，本院認定其購買次數為二\n    次，金額為一次一千元、另一次三千元。(2)附表編號二之販賣海洛因事實，業據\n    證人辛○○迭於警詢、偵查及本院審理中證述甚詳；證人辛○○雖就購買海洛因\n    次數前後供述不一，然其確丁○○、癸○○夫妻購買海洛因毒品事實則前後一致\n    ，且其向被告購買細節，依最有利被告之說詞可確定至少買過一次八千元，次數\n    至少三次，是本院據以認定其購買次數為三次，其中一次為八千元、二次為四千\n    元。(3)附表編號三販賣安非他命事實，業據證人丑○○於警詢及本院審理中證述\n    明確。證人丑○○雖就購買安非他命次數前後供述不一，然其於審理時復經具結\n    ，為有利被告之認定，本院認定其購買次數為二次，金額為一次一千元。(4)附表\n    編號四販賣安非他命毒品事實，業據證人戊○○於偵查及本院審理中證述明確。\n    證人戊○○雖就購買安非他命次數供述不一，惟經前後比對，以有利於被告認定\n    之方法，本院爰認定其購買次數為二次。(5)附表編號五販賣海洛因之事實業據證\n    人己○○於偵查中結證甚詳。證人己○○雖就購買海洛因次數供述不清，然其於\n    偵查時所述欠款金額應與案發時間較為接近，復經具結，本院認為應屬可採，爰\n    據以為認定依據。(6)附表編號六販賣安非他命之事實業據證人庚○○於偵查中及\n    本院審理中證述甚詳。證人庚○○雖就購買安非他命次數前後供述不一，然其於\n    審理時所述次數、金額語氣確定，復經具結，本院認定審理中所述可採，爰據以\n    為認定依據。(7)附表編號七販賣海洛因之事實，業據證人王志偉於偵查中證述明\n    確。證人王志偉雖就購買海洛因次數供述不清，然其於偵查時所述購買毒品欠款\n    金額應與案發時間較為接近，復經具結，本院認為應屬可採，爰據以為認定依據\n    。(8)附表編號八販賣安非命之事實，業據證人壬○○於偵查中及本院審理時證述\n    明確。證人壬○○就購買安非他命部分，於審理時所述次數、金額語氣確定，復\n    經具結，本院認定審理中所述可採，爰據以為認定依據。(9)上開證人乙○○、辛\n    ○○、丑○○、戊○○、己○○、庚○○、王志偉、壬○○證述向丁○○、癸○\n    ○購買毒品情節與前開被告丁○○、癸○○所供承伊等確然迭與特定前來向其探\n    詢安非他命或海洛因毒品需求者有供應貨源情事相符，是上開證人所證述情節自\n    可採信。(10)另被告丁○○、癸○○雖聲請傳訊證人己○○、並勘驗警詢、偵查中\n    錄音帶部分，業經表示無必要，另就聲請詰問被告寅○○、丁○○部分，及查詢\n    寅○○銀行帳戶部分，辯護人亦均經表示無必要，是本院亦認無調查上開證據之\n    必要，附此敘明。\n(三)、上開證人其中戊○○、乙○○固一度證稱：其係委託被告丁○○、癸○○幫其購\n    買毒品云云。然據證人戊○○、乙○○前於偵查、警詢所為之證述，就購買購買\n    毒品之金額、數量等重要情節，陳述尚屬明確，而證人戊○○、乙○○均為慣用\n    毒品之人，當知販賣毒品罪刑嚴重，故難免於本院行詰問程序面對被告時，或因\n    與被告情誼，或於訊問過程中因不願指述致人入罪，然觀其等所述，就交付毒品\n    之時間、地點、金額等有關毒品交易事項，皆已有所敘述，亦與之前後所述並無\n    多大出入，另販賣毒品係違法行為，且罪刑甚重，非可公然為之，此係一般人所\n    周知，被告竟甘冒風險替證人戊○○、乙○○代為購買，若非其有販售圖利，豈\n    願冒此重典而僅單純代為購買，未獲取任何利益？又證人丑○○另證稱丁○○提\n    供安非他命未拿取任何金錢等語，亦顯與常情不符，蓋安非他命既非一般容易取\n    得之物，價格非低，若成癮者往往會因需購買施用而花費甚大，甚至於另犯其他\n    犯行，而販賣者為獲取最大報酬，亦常於毒品中混雜其他物質以增加重量，是證\n    人丑○○既與被告丁○○僅屬朋友，並無其他特殊關係，亦未參與前開犯行，被\n    告丁○○、癸○○又多次販賣給丑○○以外之人，而收取金錢，何以被告丁○○\n    願意數次無償提供其施用安非他命，獨厚丑○○，是證人丑○○此部分所述顯與\n    常情不符，應屬事後迴護被告之詞，不足採信。\n(四)、被告丁○○、癸○○於檢察官訊問後所為不利於己之陳述，核與其於前開證人所\n    為之證述相符，並就卷附監聽譯文觀之，被告丁○○、癸○○對話人數眾多，而\n    對話時間短促，內容亦呈現諸多與毒品相關言語，或直接敘明「海洛因」，或以\n    「硬的」、「軟的」、「玫瑰石」、「半封」、「一封」等暗語，夾雜金額、重\n    量，參諸證人壬○○所述，所謂「半封」指五千元安非他命、「硬的」指安非他\n    命、「軟的」指海洛因等語，訊之被告丁○○、癸○○亦未曾供稱在警詢及偵查\n    中受到不法侵害或刑求等語，顯見其在偵查中之不利於己之陳述堪認與事實相符\n    ，被告丁○○、癸○○對於彼此販賣第一級毒品海洛因、第二級毒品安非他命均\n    參與甚深，應可認定。此外復有海洛因六小包（合計淨重五點六八公克）、白色\n    結晶物（毛重二點七公克）、空夾鍊袋九十只扣案可稽，而參以前開證人所述被\n    告丁○○、癸○○係共同販賣第一級、第二級毒品，且扣案物品中亦有分裝完成\n    之海洛因及安非他命觀之，則上開扣案夾鍊袋九十只亦係供販賣毒品所用，而為\n    分裝海洛因及安非他命，屬被告丁○○、癸○○所有之物；且前開警察在被告丁\n    ○○車號七Ｓ—四七八八號自小客車所查獲之海洛因六小包中其中一小包，係證\n    人己○○向被告所購買之毒品海洛因，業據證人己○○證述在卷，而上開海洛因\n    六小包經送請法務部調查局鑑定結果，均含有海洛因之成分，有該局九十二年十\n    二月二十三日調科壹字第二六○○○○二三四號鑑定通知書、九十三年一月七日\n    調科壹字第二六○○○○二三三鑑定通知書二紙附卷可稽，另同時扣得之白色結\n    晶物（毛重二點七公克）亦經送請慈濟大學濫用藥物檢驗中心鑑定結果，呈甲基\n    安非他命陽性反應，有該檢驗中心函一紙附於九十二年偵字第二七○七號卷內可\n    供查考。此外並有「0000000000」、「0000000000」、「\n    0000000000」「0000000000」之行動電話申請人基本資料\n    各一紙，「0000000000」、「0000000000」、「0000\n    000000」等行動電話之通訊監察譯文三份附卷可稽，此部分事證明確。\n貳、被告丁○○、癸○○、寅○○共同意圖販賣海洛因而販入部分：\n一、訊據被告丁○○、癸○○、寅○○三人均矢口否認有共同意圖販賣海洛因而販入\n    犯行。丁○○辯稱：伊並未販賣毒品，到彰化買毒品是因為對方說一定要買五兩\n    ，因為有癮，買來要供施用，被告癸○○辯稱：伊未販賣毒品，不知道丁○○到\n    彰化買海洛因；被告寅○○辯稱：因為當時有毒癮，買來是要施用，伊被扣案帳\n    冊與毒品無關，是收日會的帳云云。\n二、惟查：\n(一)、被告丁○○於第三次偵查中供稱：「（你昨天與寅○○一起到彰化買海洛因）是\n    的。是他約我一起去的，我們一人出一半的錢。」、「（你買那麼多的海洛因做\n    何用處）寅○○說他不夠錢要我與他合夥，我說好，但到了現場我試貨的結果認\n    為貨不好，寅○○叫我借錢給他，我就去提錢。」等語。被告寅○○於九十三年\n    七月七日警詢時供稱：「（購買海洛因後如何處理）購買海洛因後由我與丁○○\n    視出資的差異來分取海洛因的量，子○○的部分，我們分完後在看個人的意思欲\n    分給他多少海洛因」；偵查中供稱：楊要分紅，我與丁○○會各分一點給楊，分\n    多少沒有先講好，我是打算給楊一公克，但是我還沒有給。」、「（你買毒品的\n    二十萬元是如何來的）用現金卡借的，銀行的名字只記得是中國信託。」、「（\n    你何時知道可以到彰化買毒品）也是在六、七月時，因為彰化的姊仔是子○○的\n    朋友，子○○告訴我對方有貨。」、「（你何時決定要去買毒品的）我知道他的\n    朋友處有毒品可以買，之後再決定籌錢來買，等錢夠了再請子○○幫我連絡。」\n    「（這裡面說向妳調貨時何意）她要拿海洛因。」等語；另於本院審理時供稱：\n    我有去買毒品等語。此外復有臺東區中小企業銀行、臺灣土地銀行臺東分行、臺\n    東卑南郵局丁○○、癸○○等帳戶於九十三年七月六日分別提領十萬元、十二萬\n    元、十萬元、九萬五千元之交易紀錄四份附卷及白色粉末五塊（合計淨重一八七\n    點八九公克）扣案可稽，該等粉末經送請法務部調查局鑑定結果，均含有海洛因\n    之成分，有該局九十三年九月十三日調科壹字第二六○○○○二七四號鑑定通知\n    書一份在卷可查。\n(二)、按販賣毒品罪，並不以販入後復行販出為必要，祇要基於營利之意圖，將毒品販\n    入或販出，有一於此，其販賣毒品即屬既遂。本件被告寅○○與被告丁○○共同\n    購入海洛因數量多達一八七點八九公克，顯逾一般吸毒者個人日常施用所需，依\n    吾人日常生活經驗，縱係有施用毒品惡習之人，其於一次以二十萬元及四十五萬\n    元之鉅資購入如前揭大量之毒品後，純係為留供自己長時間施用之必要性與可能\n    性均甚低，茍被告寅○○、丁○○無販賣賺取不法利益之意圖，豈有可能一次持\n    有如此數量龐大之毒品，進而冒有被檢警單位查獲之風險，是其等意圖營利而購\n    入毒品海洛因應可認定。而此項情況於被告寅○○、丁○○取得上述毒品之前即\n    已存在，前後並無不同，是被告寅○○、丁○○辯稱於彰化縣彰化市所購買之上\n    開海洛因，原係供己施用，而非意圖販賣而取得上述大量毒品，顯不可採。\n(三)、再者，被告丁○○、寅○○於九十三年七月七日被警查獲持有第一級毒品海洛因\n    五塊（淨重一八七點八九公克）乙節，業據被告丁○○、寅○○自承在卷，衡情\n    ，施用毒品者固有一次購入多量之毒品以降低購買之價格者，然吸毒者於買入後\n    ，應會考量攜帶大量毒品隨身而行之風險道理。蓋如攜大量之毒品隨身，則其被\n    警查獲時因尚持有毒品，該毒品即為吸毒者之罪證；且毒品之價格高昂，如被查\n    獲即為金錢上之損失，相較於大量購入所減低之施用成本，顯不相當。故被告丁\n    ○○、寅○○本身縱有施用毒品之惡習，然其持有而經查扣之第一級毒品數量非\n    少，遠逾一般吸食毒品者購買毒品施用之範疇，是其上開情節，顯與吸毒者自用\n    者之情形不符，所辯係伊要自已吸食云云，亦非可採。\n(四)、況被告寅○○亦自承，於九十三年五月十二日六時三十二分至十三日二十二時十\n    七分，曾接獲被告癸○○向其調貨之電話，另依卷附之九十三年五月十七日十一\n    時二十九分至十八日一時五分通聯紀錄，被告癸○○亦曾撥打電話予被告寅○○\n    ，詢問是否要調，寅○○則回以「味道好嗎？」等語，顯見被告寅○○若要施用\n    毒品，尚非無法取得貨源，又何需千里迢迢而甘冒被查獲之風險，而由臺東縣遠\n    赴彰化縣購買第一級毒品海洛因；另由九十三年度聲監續字第○○○○二一號監\n    聽譯文可知，被告寅○○於九十三年七月五日主動撥打電話給被告丁○○，並邀\n    請被告丁○○合夥購買毒品數量、金額、分配方式及一同出發時間，而於其後果\n    然於被告寅○○身上，經警查獲上開約定數量之毒品，顯見被告寅○○就該次購\n    買第一級毒品海洛因之行為係處於主導地位，而非偶然起意而決定購買所需施用\n    之毒品；另被告寅○○為取得上開毒品海洛因，亦自承係以現金卡借貸方式購買\n    ，顯見被告寅○○經濟應非充裕，其以明顯超過自己經濟能力負擔之款項購買毒\n    品，縱認購買之初只為單純供己施用，或係因其他目的購入海洛因毒品，然於購\n    入後持有中，或因己身經濟能力之考量，或受販賣之利潤引誘乃萌生以之販賣營\n    利意圖，與常理亦不違背。是此部分事證亦明。\n參、被告丁○○、癸○○故買贓物部分：\n一、訊據被告丁○○、癸○○對九十三年七月七日，由癸○○駕駛車牌號碼Ｋ三－六\n    ○九○號車牌三陽廠牌雅歌款式之小客車一部（該車原車牌號碼ＭＶ－一一○五\n    號車牌），前往太麻里鄉太麻里火車站接丁○○，經警當場查獲之事實坦認不諱\n    ；另被告丁○○於右揭時、地如何與潘信宏故買證人蔡玥伶所有、由證人李維君\n    使用而於九十三年七月一日失竊之車牌號碼ＭＶ－一一○五號自小客車之事實，\n    亦據被告丁○○於警詢、偵查及本院審理時供認在卷，核與證人蔡玥伶、李維君\n    於警詢中證述自小客車失竊之時間點大致相符。此外，並有臺東縣警察局車輛尋\n    獲電腦通報單、臺東縣警察局刑警隊發還贓證物品領據各一紙附卷可憑。\n二、被告癸○○雖辯稱伊並無故買贓車之行為，而完全不知情云云。然被告丁○○於\n    九十三年九月十七日供稱，車子是向叫信宏的人購買，並以000000000\n    0號行動電話與信宏聯絡好幾次，參以九十三年度聲監續字第○○○○二一號監\n    聽譯文，其中潘信宏確實係於九十三年七月一日二十三時二十四分、同年月二日\n    十一時二十九分、十二時五十九分，同年月三日零時五十一分、一時二十一分，\n    撥打電話至前開被告丁○○所自承使用之0000000000號行動電話，惟\n    其對話對象除被告丁○○外，被告癸○○亦參與其中，此可由潘信宏於前開五次\n    對談中之稱謂及內容，大略上除有「哥呀我們在哪裡碰面？」，被告丁○○回以\n    「太麻里巨蛋」等語之對話外，另潘信宏並有「嫂呀車子在我這裡」、「嫂呀到\n    臺東」、「車子如何處理」、「嫂呀巨蛋外有警察」等對話，經被告癸○○回以\n    「我們在外地」、「電話中不要談太多」、「你開到台塑加油站等他」等顯與車\n    輛處理事宜相關之對話，參酌被告癸○○參與被告丁○○前開販賣毒品部分犯行\n    之程度，於上開時點係屬同居關係，彼此關係密切，而0000000000號\n    行動電話被告癸○○亦經常使用，及上開證人蔡玥伶、李維君所述車輛失竊時點\n    等情，綜上，潘信宏與被告丁○○、癸○○於九十三年七月一日至三日間之對話\n    ，應係針對故買贓物部分而討論如何交付車輛而為謀議，是被告癸○○就此部分\n    ，執上開情詞置辯，不足採信。此部分事證亦明\n肆、被告丁○○未經許可持有槍彈部分：\n一、訊據被告丁○○矢口否認犯行，辯稱：扣案槍彈非伊所有，而己○○要伊把持有\n    槍械部分擔起來，否則他要咬伊販賣毒品，而且槍是在己○○他們的行李中搜到\n    ，如果是伊所有為何己○○要讓伊放在該處，案發當天與己○○一同到玉里，根\n    本未到己○○家云云。\n二、惟查：\n(一)、本件警方查獲時，確然扣獲可發射子彈具有殺傷力之仿ＷＡＬＴＨＥＲ廠ＰＰＫ\n    ／Ｓ型半自動手槍之改造手槍一枝及子彈六顆；且上開槍彈經送請內政部警政署\n    刑事警察局鑑驗結果：「一、送鑑八厘米德制手槍壹枝（槍枝管制編號：000\n    0000000），認係由仿ＷＡＬＴＨＥＲ廠ＰＰＫ／Ｓ型半自動手槍製造之\n    玩具手槍換裝土造金屬槍管而成之改造手槍，機械性能良好，可擊發適用子彈，\n    認具殺傷力。二、送鑑子彈陸顆，認均係土造子彈，具直徑７‧９ｍｍ之土造金\n    屬彈頭，經採樣貳顆試射，均可擊發，認均具殺傷力」等語，此有該局九十三年\n    一月二十七日刑鑑字第○九二○二二五六三九號槍彈鑑定書一份在卷可稽，該等\n    槍、彈查獲時被告在場，且置放槍彈處就在被告丁○○所駕駛車輛內，而案發之\n    初同車之證人己○○、潘玉霞，即一致指證該等槍彈為被告丁○○所有。\n(二)、參以被告丁○○偵查中即自承：友人戊○○曾打電話向其調槍云云。若非被告確\n    有持有槍枝可能或來源，豈有人會向其調槍？又若果上開扣案槍彈為證人己○○\n    所有，且扣案槍彈又於車後行李箱中證人己○○、潘玉霞之置物箱內所尋獲，一\n    般人之反應應立即指稱槍、彈非其所有，並可輕易指向置物箱之所有人持有槍、\n    彈，但本件何以被告丁○○未能於警方查獲時之同時，具體指出扣案槍、彈是證\n    人己○○所有，反而以不知道是誰的，也不知道來源及用途等言詞辯駁，已與常\n    情有違，且直至九十三年七月二十九日偵查時，被告丁○○仍以相同詞語抗辯；\n    另參以證人己○○、潘玉霞固然就何人寄放前開槍彈部分，先後說法不一，先是\n    指稱被告癸○○，復於其後指稱係被告丁○○寄放，然此部分被告丁○○、癸○\n    ○實為夫妻關係，證人己○○、潘玉霞起先於客觀上之描述意思，應非單指該扣\n    案槍枝係某特定人所持有，而單獨前往並要求寄放，而係指被告丁○○與癸○○\n    一同前往其住處，並寄放槍彈之意，正如同就前開槍、彈寄放何處，證人己○○\n    、潘玉霞所述，亦意指被告丁○○係寄放於證人己○○夫婦處相同，蓋夫妻關係\n    緊密，其於敘述用語上一般常以一體視之，尚不能因此枝微細節之用語不精確，\n    即認證人己○○、潘玉霞所述不可採。雖被告丁○○之抗辯不合理不得作為認定\n    被告犯行之依據，惟參酌前開證據，被告丁○○此部分事證亦明。\n伍、綜上所述，本件事證已臻明確，被告丁○○販賣第一級毒品海洛因、第二級毒品\n    安非他命、故買贓物及未經許可持有可發射子彈具有殺傷力之槍彈等犯行，被告\n    癸○○販賣第一級毒品海洛因、第二級毒品安非他命、故買贓物等犯行，被告寅\n    ○○販賣第一級毒品海洛因犯行，均洵堪認定。\n陸、被告丁○○持有槍彈行為後，槍砲彈藥刀械管制條例業於九十四年一月二十六日\n    修正公布施行，刪除第十一條，並修正第八條，將修正前第十一條第四項移列修\n    正後第八條第四項，將原規定：第十一條第四項之法定刑「處一年以上七年以下\n    有期徒刑，併科新臺幣七百萬元以下罰金」，提高為「處三年以上十年以下有期\n    徒刑，併科罰金新臺幣七百萬元以下罰金」，茲比較新舊法之結果，以修正前槍\n    砲彈藥刀械管制條例第十一條第四項之規定，有利於被告，故依刑法第二條第一\n    項後段之規定，應適用修正前之該條例第十一條第四項之規定論處。核被告丁○\n    ○所為，係犯毒品危害防制條例第四條第一項、第二項之販賣第一級及第二級毒\n    品罪、刑法第三百四十九條第二項之故買贓物罪及修正前槍砲彈藥刀械管制條例\n    第十一條第四項之未經許可持有可發射子彈具有殺傷力之槍枝罪、同條例第十二\n    條第四項之未經許可持有子彈罪。被告癸○○所為，係犯毒品危害防制條例第四\n    條第一項、第二項之販賣第一級及第二級毒品罪、刑法第三百四十九條第二項之\n    故買贓物罪。被告寅○○所為，係犯毒品危害防制條例第四條第一項之販賣第一\n    級毒品罪。被告丁○○、癸○○二人就犯罪事實一附表所載販售第一級毒品、第\n    二級毒品部分、及犯罪事實三故買贓物部分彼此間；被告寅○○就犯罪事實二意\n    圖販賣而販入第一級毒品部分與被告丁○○、癸○○間，有犯意之聯絡及行為之\n    分擔，均為共同正犯。被告丁○○、癸○○先後多次販賣第一級毒品、第二級毒\n    品之行為，均時間緊接，方法相同，所犯係構成要件相同之罪，各顯係出於概括\n    之犯意反覆為之，均為連續犯，應依刑法第五十六條之規定各以一罪論，並就販\n    賣第二級毒品罪之法定刑有期徒刑部分加重其刑，而販賣第一級毒品罪之法定最\n    輕本刑為死刑或無期徒刑及販賣第二級毒品法定刑無期徒刑部分，均依法不得加\n    重。被告寅○○前於八十七年間，因殺人未遂案件，經本院判處有期徒刑三年六\n    月確定，並於九十一年一月二十一日縮短刑期執行完畢，五年以內再犯有期徒刑\n    以上之本罪，為累犯，本應依刑法第四十七條之規定加重其刑，惟販賣第一級毒\n    品罪之法定最輕本刑為死刑或無期徒刑部分，依法不得加重。被告丁○○、癸○\n    ○先後多次持有毒品海洛因及安非他命，被告寅○○持有海因毒品之低度行為，\n    分別為販賣之高度行為所吸收，均不另論罪。又被告丁○○一持有改造手槍、子\n    彈之行為，同時觸犯二罪名，為想像競合犯，應依刑法第五十五條之規定，從一\n    重之未經許可持有其他可發射子彈具殺傷力之槍枝罪處斷。被告丁○○所犯上開\n    販賣第一級毒品海洛因、第二級毒品安非他命、收受贓物及未經許可持有改造槍\n    枝等四罪間，被告癸○○所犯上開販賣第一級毒品海洛因、第二級毒品安非他命\n    、收受贓物等三罪間，均犯意個別，行為互殊，應予分論併罰。被告丁○○、癸\n    ○○販售第一級毒品海洛因予他人施用，雖戕害他人之身心，惟念其被警查獲之\n    初，曾表示配合警察查緝毒品上游來源，良心未泯，且販賣毒品所得利益尚非異\n    常龐大，被告寅○○與丁○○、癸○○共同意圖販賣而販入之第一級毒品之數量\n    非鉅，對其等三人所犯販賣第一級毒品罪部分縱科以法定最輕本刑之無期徒刑，\n    猶嫌過重，誠屬情輕法重，衡情尚有可憫恕之處，爰就此部分均依刑法第五十九\n    條之規定，減輕其刑。審酌被告丁○○前有違反麻醉藥品管理條例等前科，有臺\n    灣高等法院被告前案紀錄表一件在卷可證，竟於假釋期間內再犯罪；毒品之為禍\n    至巨，戕害人之身心健康，被告三人為圖一己之私，而從事毒品販賣，其中被告\n    丁○○、癸○○部分且兼一、二級毒品而有之，如散之於眾，將再陷多少人於萬\n    劫不復之境，製造無數犯罪及破碎之家庭，其危害不可謂輕；又被告丁○○所持\n    槍、彈均屬高度危險之物品，非經主管機關許可不得擅自持有，其無故持有對社\n    會大眾安全自有危害，及其等三人犯罪之動機、目的、手段、智識程度、販毒之\n    次數、重量、所得之利益、犯罪後否認販毒、坦承故買贓物、否認未經許可持有\n    槍彈之態度等一切情狀，分別就其等所犯各罪，分別量處如主文所示之刑，被告\n    丁○○未經許可持有槍枝罪並諭知併科罰金及罰金如易服勞役之折算標準，被告\n    丁○○、癸○○並就其二人犯各罪定其應執行刑。扣案之第一級毒品海洛因五塊\n    、六小包（以上合併計重，共淨重一九三點五七公克），及第二級毒品甲基安非\n    他命二小包（毛重二點七公克），均係查獲之毒品，已如前述，依法不問屬於犯\n    人與否，應均依毒品危害防制條例第十八條第一項前段規定，諭知沒收銷燬；又\n    扣案之改造手槍（槍枝管制編號：0000000000）一枝、子彈四顆（檢\n    察官起訴扣案子彈六顆，惟其中二顆於鑑驗時經試射，已失違禁物之性質，不為\n    沒收之宣告），係屬違禁物，應依刑法第三十八條第一項第一款規定，予以宣告\n    沒收；又空夾鍊袋九十只係被告丁○○、癸○○所有，供分裝第一級毒品或第二\n    級毒品之用，應依刑法第三十八條第一項第二款規定，予以宣告沒收；另被告丁\n    ○○、癸○○販賣第一級毒品海洛因所得利益二十一萬元及販賣第二級毒品甲基\n    安非他命所得利益六萬五千元，雖未經扣案，然係因犯罪所得之財物，應依毒品\n    危害防制條例第十九條第一項規定併予宣告沒收，如全部或一部不能沒收時，以\n    其財產抵償之。又審理中公訴人函送之扣案疑似海洛因二點一公克部分，係被告\n    寅○○另於九十四年度戒毒偵字第十八號之扣案物品，尚難認定屬本件販賣第一\n    級毒品範疇，且未附有鑑驗報告，應由公訴人另行聲請沒收，故均不另為沒收之\n    諭知。\n柒、公訴意旨另以：被告丁○○、癸○○共同基於販賣第一級毒品海洛因及第二級毒\n    品安非他命之犯意聯絡，自九十一年九月間起，多次向屏東縣綽號「百嫂」之不\n    詳女子及臺中縣綽號「鳳梨」、宜蘭縣綽號「兄仔」不詳男子等人購買第一級毒\n    品海洛因及第二級毒品安非他命，尚涉有販賣第一級毒品海洛因、第二級毒品安\n    非他命罪嫌云云，按刑事訴訟法第一百五十六條第二項規定，被告或共犯之自白\n    ，不得作為有罪判決之唯一證據，仍應調查其他必要之證據，以察其是否與事實\n    相符。經查，被告癸○○固坦承曾向上開綽號之人購買毒品，惟就毒品數量、金\n    額、交易時間、地點均非明確，究竟有無該人亦無法證明，此部分不能證明被告\n    丁○○、癸○○犯罪，原應為無罪之諭知，但此部分若成立與前開有罪部分有實\n    質上一罪關係，爰不另為無罪之諭知，併此敘明。\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段，毒品危害防制條第四條第一\n項、第二項、第十八條第一項前段、第十九條第一項，九十四年一月二十六日修正前\n槍砲彈藥刀械管制條例第十一條第四項、第十二條第四項、第十八條第一項，刑法第\n十一條前段、第二條第一項但書、第二十八條、第五十六條、第三百四十九條第二項\n、第五十五條、第五十九條、第四十二條第二項、第五十一條第五款、第三十八條第\n一項第一款、第二款、第三項，罰金罰鍰提高標準條例第二條，現行法規所定貨幣單\n位折算新台幣條例第二條，判決如主文。\n本案經檢察官丙○○到庭執行職務。\n中     華     民     國      九十四      年      七      月     二十五  日\n                             臺灣臺東地方法院刑事第一庭\n                                 審判長法  官  洪兆隆\n                                       法  官  呂煜仁\n                                       法  官  黃珮茹\n右正本證明與原本無異。\n如不服本判決，應於判決送達後十日內向本院提出上訴狀。（須附繕本）\n「切勿逕送上級法院」\n                                       書記官  王希文\n中     華     民     國      九十四      年      七      月     二十六  日\n論罪法條：\n毒品危害防制條例第四條第一項、第二項\n製造、運輸、販賣第一級毒品者，處死刑或無期徒刑；處無期徒刑者，得併科新台幣\n一千萬元以下罰金。\n製造、運輸、販賣第二級毒品者，處無期徒刑或七年以上有期徒刑，得併科新台幣七\n百萬元以下罰金。\n毒品危害防制條例第十八條第一項前段\n查獲之毒品及專供製造或施用毒品之器具，不問屬於犯人與否，均沒收銷燬之。\n毒品危害防制條例第十九條第一項\n犯第四條至第九條、第十二條、第十三條或第十四條第一項、第二項之罪者，其供犯\n罪所用或因犯罪所得之財物，均沒收之，如全部或一部不能沒收時，追徵其價額或以\n其財產抵償之。\n修正前槍砲彈藥刀械管制條例第十一條第四項\n未經許可，持有、寄藏或意圖販賣而陳列第一項所列槍砲者，處一年以上七年以下有\n期徒刑，併科新臺幣七百萬元以下罰金。\n槍砲彈藥刀械管制條例第十二條第四項\n未經許可，持有、寄藏或意圖販賣而陳列子彈者，處五年以下有期徒刑，併科新台幣\n三百萬元以下罰金。\n刑法第三百四十九條\n附表：\n┌──┬───────┬─────┬────┬──────┬──────┐\n│編號│行為時間      │地點及方式│交易對象│種類及數量  │交易金額    │\n│    │              │          │        │            │            │\n├──┼───────┼─────┼────┼──────┼──────┤\n│一  │九十一年九月間│馬偕醫院臺│乙○○  │海洛因二次  │一次一千元；│\n│    │至九十二年一月│東分院附近│        │一次數量不詳│一次三千元  │\n│    │七日          │；相約太麻│        │；最後一次購│            │\n│    │              │里鄉大富岡│        │買○點五公克│            │\n│    │              │加油站後由│        │            │            │\n│    │              │丁○○回舊│        │            │            │\n│    │              │家拿取    │        │            │            │\n├──┼───────┼─────┼────┼──────┼──────┤\n│二  │九十二年年初至│相約太麻里│辛○○  │海洛因三次  │一次八千元；│\n│    │九十三年二月初│鄉統一超商│        │其中一次半錢│二次四千元  │\n│    │              │後，由黃孜│        │即一點八公克│            │\n│    │              │閔帶到外環│        │；二次購一公│            │\n│    │              │道交易；臺│        │克          │            │\n│    │              │東市舊火車│        │            │            │\n│    │              │附近中央市│        │            │            │\n│    │              │場，在車上│        │            │            │\n│    │              │交易；臺東│        │            │            │\n│    │              │監理站等處│        │            │            │\n│    │              │          │        │            │           │\n├──┼───────┼─────┼────┼──────┼──────┤\n│三  │九十二年年初至│交付地點不│丑○○  │安非他命二次│其中一次一千│\n│    │同年三月底下午│一，大部分│        │數量不詳    │元，其餘一次│\n│    │某時          │在臺東縣卑│        │            │金額不詳，以│\n│    │              │南鄉路邊檳│        │            │所述最低額一│\n│    │              │榔攤；有一│        │            │千元計算    │\n│    │              │次在卑南鄉│        │            │            │\n│    │              │南王別墅旁│        │            │            │\n│    │              │          │        │            │            │\n├──┼───────┼─────┼────┼──────┼──────┤\n│四  │九十二年中旬間│交易地點不│戊○○  │安非他命二次│每次一千元  │\n│    │起至九十三年六│一，其中一│        │每次○點一公│            │\n│    │月            │次至丁○○│        │克          │            │\n│    │ │家中拿取  │        │            │            │\n│    │              │          │        │            │            │\n│    │              │          │        │            │            │\n│    │              │          │        │            │            │\n│    │              │          │        │            │            │\n├──┼───────┼─────┼────┼──────┼──────┤\n│五  │九十二年八月間│交易地點不│己○○  │海洛因多次，│每次五千元至│\n│    │至九十三年五月│一，包括卑│        │五千元可買四│一萬元不等，│\n│    │十一日        │南鄉加油站│        │分之一錢，一│總計五萬元  │\n│    │              │；己○○住│        │萬元可買半錢│            │\n│    │              │處        │        │（買半錢會少│            │\n│    │              │          │        │算一千元）  │            │\n│    │              │          │        │            │            │\n│    │              │          │        │ │            │\n├──┼───────┼─────┼────┼──────┼──────┤\n│ 六 │九十三年五月起│太麻里鄉統│庚○○  │安非他命三次│每次一萬七千│\n│    │至六月底      │一超商前；│        │每次半兩    │元          │\n│    │              │庚○○租屋│        │            │            │\n│    │              │處等處    │        │            │            │\n│    │              │          │        │            │            │\n├──┼───────┼─────┼────┼──────┼──────┤\n│ 七 │九十三年四月間│太麻里鄉太│王志偉  │海洛因多次  │每次一千元至│\n│    │起至八月間    │麻里街某處│（已歿）│一千元可購買│六千元不等，│\n│    │              │麵店；王志│        │○點一公克，│總計十四萬元│\n│    │              │偉住處等處│        │五千元可購買│            │\n│    │              │          │        │一公克      │            │\n│    │              │          │        │            │            │\n│    │     │          │        │            │            │\n├──┼───────┼─────┼────┼──────┼──────┤\n│ 八 │九十三年八月中│太麻里鄉美│壬○○  │安非他命三次│一次二千元；│\n│    │旬前          │和附近馬路│        │數量不詳    │一次三千元；│\n│    │              │旁邊      │        │            │一次五千元  │\n│    │              │          │        │            │            │\n│    │              │          │        │            │            │\n│    │              │          │        │            │            │\n│    │              │          │        │            │            │\n│    │              │          │        │            │            │\n└──┴───────┴─────┴────┴──────┴──────┘\n",
  "structure": {
    "main": "丁○○共同連續販賣第一級毒品，處有期徒刑拾肆年，扣案之第一級毒品海洛因伍塊\n、陸小包（以上合併計重，共淨重壹佰玖拾參點伍柒公克）沒收銷燬，扣案之空夾鍊\n袋玖拾只，沒收之，販賣所得新臺幣貳拾壹萬元沒收，如全部或一部不能沒收時，以\n其財產抵償之；又共同連續販賣第二級毒品，處有期徒刑陸年，扣案之甲基安非他命\n貳小包（毛重貳點柒公克）沒收銷燬，扣案之空夾鍊袋玖拾只（與前開沒收部分同一\n），沒收之，販賣所得新臺幣陸萬伍仟元沒收，如全部或一部不能沒收時，以其財產\n抵償之；又共同故買贓物，處有期徒刑肆月。又未經許可，持有其他可發射子彈具有\n殺傷力之槍枝，處有期徒刑壹年貳月，併科罰金新臺幣伍萬元，罰金如易服勞役，以\n新臺幣玖佰元即銀元佰元折算壹日，扣案之仿ＷＡＬＴＨＥＲ廠ＰＰＫ／Ｓ型半自\n動手槍之改造手槍（槍枝管制編號：0000000000）壹枝、子彈肆顆，均沒\n收。應執行有期徒刑拾捌年，併科罰金新臺幣伍萬元；罰金如易服勞役，以新臺幣玖\n佰元即銀元參佰元折算壹日；販賣第一級毒品所得新臺幣貳拾壹萬元及販賣第二級毒\n品所得新臺幣陸萬伍仟元均沒收，如全部或一部不能沒收時，以其財產抵償之；扣案\n之海洛因毒品伍塊、陸小包（以上合併計重，共淨重壹佰玖拾參點伍柒公克）、甲基\n安非他命毒品貳小包（共毛重貳點柒公克），均沒收銷燬；扣案之空夾鍊袋玖拾只、\n仿ＷＡＬＴＨＥＲ廠ＰＰＫ／Ｓ型半自動手槍之改造手槍（槍枝管制編號：0000\n000000）壹枝及子彈肆顆沒收。\n癸○○共同連續販賣第一級毒品，處有期徒刑拾貳年，扣案之海洛因毒品伍塊、陸小\n包（合併計重，共淨重壹佰玖拾參點伍柒公克）沒收銷燬，扣案之空夾鍊袋玖拾只，\n沒收之，販賣所得新臺幣貳拾壹萬元沒收，如全部或一部不能沒收時，以其財產抵償\n之；又共同連續販賣第二級毒品，處有期徒刑伍年，扣案之甲基安非他命毒品貳小包\n（共毛重貳點柒公克）沒收銷燬，扣案之空夾鍊袋玖拾只（與前開沒收部分同一），\n沒收之，販賣所得新臺幣陸萬伍仟元沒收，如全部或一部不能沒收時，以其財產抵償\n之；又共同故買贓物，處有期徒刑肆月。應執行有期徒刑拾肆年；販賣第一級毒品所\n得新臺幣貳拾壹萬元及販賣第二級毒品所得新臺幣陸萬伍仟元均沒收，如全部或一部\n不能沒收時，以其財產抵償之；扣案之海洛因毒品伍塊、陸小包（以上合併計重，共\n淨重壹佰玖拾參點伍柒公克）及甲基安非他命毒品貳小包（共毛重貳點柒公克）均沒\n收銷燬，扣案之空夾鍊袋玖拾只，沒收之。\n寅○○共同販賣第一級毒品，累犯，處有期徒刑拾壹年，扣案之海洛因毒品伍塊（共\n淨重壹佰捌拾柒點捌玖公克）沒收銷燬。",
    "fact": "一、丁○○（綽號阿三）於民國八十六年間，因違反麻醉藥品管制條例、藥事法、槍\n    砲彈藥刀械管制條例等案件，分經臺灣高等地方法院花蓮分院、臺灣臺中地方法\n    院判決應執行有期徒刑七年六月、有期徒刑七月及撤銷假釋執行殘刑三年二十四\n    日，於九十一年四月十九日縮短刑期假釋出監（假釋期間至九十六年十一月一日\n    ），尚在假釋期間，猶不知悔悟，竟與其妻癸○○（綽號小惠），基於共同意圖\n    販售營利之概括犯意，自九十一年九月間起，分別多次販入數目不詳之第一級毒\n    品海洛因及第二級毒品安非他命後，以「0000000000」、「0000\n    000000」、「0000000000」等門號之行動電話，作為其與需購\n    買海洛因或安非他命者間之交易聯絡方法，而連續販賣第一級毒品海洛因或第二\n  級毒品安非他命，其販賣之時間、地點及方式、交易對象、種類及數量均詳如附\n    表所載。\n二、丁○○、癸○○又承前揭販賣第一級毒品以營利意圖之概括犯意，與知情之寅○\n    ○（綽號蟾蜍，前於八十七年間，因殺人未遂案件，經本院判處有期徒刑三年六\n    月確定，並於九十一年一月二十一日縮短刑期執行完畢），共同意圖販賣第一級\n    毒品海洛因以營利，於得知彰化縣彰化市綽號「嫂子（臺語發音）」之不詳女子\n    處可以購得大量之海洛因後，於九十三年七月六日六時許，由丁○○與寅○○一\n    同搭乘火車前往彰化縣彰化市，再於同日十八時許，在彰化市某間旅館之房間內\n    ，以合資方式，共同以新台幣（下同）六十五萬（其中四十五萬元由丁○○出資\n    ，二十萬元由寅○○出資）販入海洛因五塊（驗後淨重一八七點八九公克），而\n    與「嫂子」完成第一級毒品交易，隨即一同搭乘火車返回臺東縣太麻里鄉，並通\n    知癸○○於渠等到達臺東時，駕車前來接應。嗣於翌日（七日）凌晨一時三十分\n    許，吳、賴、楊三人到達臺東縣太麻里鄉太麻里火車站，癸○○遂駕車前來接應\n    ，而為在場埋伏之警方當場逮捕，並於寅○○身上搜得海洛因五塊（驗後淨重一\n    八七點八九公克）。\n三、丁○○與癸○○知情牌號ＭＶ－一一○五號之三陽廠牌雅歌款式之小客車一部（\n    該車係蔡玥伶所有，於九十三年七月一日二十三時許，在臺東縣臺東市○○街一\n    八四巷底失竊，嗣經丁○○改懸掛其不知情母親杜金蓮所有牌號Ｋ三－六○九○\n    號自小客車車牌）係來源不明之贓車，於九十三年七月初某日，在不詳處所，共\n    同向潘信宏（檢察官另案偵辦）以二萬元之價格購買入上開車輛供己使用，嗣於\n    九十三年七月七日凌晨一時三十分許，由癸○○駕駛上開車輛至太麻里火車站接\n    應丁○○時為警當場逮捕因而查獲。\n四、丁○○於九十二年十一月初某日，在不詳處所取得可發射子彈具有殺傷力之仿Ｗ\n    ＡＬＴＨＥＲ廠ＰＰＫ／Ｓ型半自動手槍之改造手槍（槍枝管制編號：0000\n    000000）一枝及子彈六顆，由己持有中，九十二年十一月十三日十八時許\n    ，丁○○駕駛車號七Ｓ—四七八八號自小客車，搭載癸○○及己○○家人及行李\n    ，欲前往丁○○位於花蓮縣玉里鎮之舊家暫住，於同日二十時五分許，臺東縣警\n    察局成功分局員警查緝前開毒品案件時，在臺東縣鹿野鄉瑞豐村東興加油站前將\n    該自小客車攔下，於自小客車內所置放行李箱內搜出前述改造手槍一支、子彈六\n    顆（子彈二顆嗣因鑑定試射用盡，已不存在），並扣得前開販賣毒品犯行所用之\n    海洛因五小包（淨重五點三二公克）、安非他命二小包毛重二點七公克、空夾鏈\n    袋九十只及己○○向丁○○已購得之海洛因一包（淨重○點三六公克）。\n五、案經臺東縣警察局移送及臺東縣警察局臺東分局報請臺灣臺東地方法院檢察署檢\n    察官偵查起訴。",
    "reason": "壹、被告丁○○、癸○○共同連續販售第一級、第二級毒品部分：\n一、訊據被告丁○○、癸○○均矢口否認有如附表所示販賣毒品犯行，均辯稱：只是\n    帶他們（指附表所載購買者）去買，我們彼此之間都是互相請客，並未有買賣交\n    易云云。\n二、惟查：\n(一)、被告丁○○於第一次偵查時供稱：「（再問你一次，有無販賣毒品）因為我自己\n    有在吃，朋友都會向我調貨，如果有的話就會賣給他，但是沒有賺錢。」、「（\n    你有無在電話中，與人談論買賣的數量及價格）有。」、「（交貨是誰去交）是\n    癸○○，有時是他們自己來拿，來太麻里我住的地方拿，那是癸○○的家，有時\n    候是到太麻里外環道，有時在卑南豬血湯附近。」等語（見九十二年度偵字第一\n    二一七號卷第五八至六十頁）；又於第四次偵查中稱：「（既然知道檢察官在監\n    聽，為何還要販毒）那不是販毒，只是別人向我要我就給他，沒有收錢。」等語\n    （見九十三年度偵字第一五九八號卷第一○六至一一○頁）等語。另被告癸○○\n    於偵查中亦坦承：「（你們何時開始販賣毒品）從去年九月份開始，因為楊咩（\n    丑○○）知道我們辦法調到安非他命，所以就請我幫忙調貨，而且那時我也坐他\n    的計程車到花蓮，但後來他就很少向我們調了，楊咩向我們調是因為阿秋（辛○\n    ○）之前跟我一起戒治，我出來後有跟她們一起吃過一次安非他命。「錢嫂」她\n    那裡有軟的，她有拿來向我換硬的，我還差她四千元，向她換了之後，我們才將\n    海洛因賣給別人或是請別人吃，一直到今年過年前，本來就沒有要繼續做了，後\n    來三月中旬或三月初，有人一直我們幫忙調貨，所以我們才又開始斷斷續續的做\n    。」、「（前後一共賣給那些人）我的部分有賣給乙○○、謝明興、辛○○、綽\n    號「敬仔」，我現在就想得到這些」、「（丁○○有賣給誰）都是我在賣，有些\n    人是他的朋友，有問丁○○我有沒有貨。」、「（賣毒品一個月可以賣多少錢）\n    大概幾萬元，不會很多，差不多六、七萬元，但不包括欠帳的。」、「（你們的\n    海洛因或安非他命的純度多少）不知道，比較好的時候可以拿到海洛因三兩，可\n    以再洗一兩半出來，我們都是用糖粉來洗。」等語（見九十二年度偵字第一二一\n    七號卷第五五至五六頁），均足見被告丁○○、癸○○夫妻確然迭與特定前來向\n    其探詢安非他命或海洛因毒品需求者有供應貨源情事無訛。\n(二)、又：(1)附表編號一販賣洛因之事實，業據證人乙○○於警詢中及本院審理中證述\n    明確。證人乙○○雖就購買海洛因次數前後供述不一，然其於審理時所述次數、\n    金額語氣確定，復經具結，爰以有利被告認定之考量，本院認定其購買次數為二\n    次，金額為一次一千元、另一次三千元。(2)附表編號二之販賣海洛因事實，業據\n    證人辛○○迭於警詢、偵查及本院審理中證述甚詳；證人辛○○雖就購買海洛因\n    次數前後供述不一，然其確丁○○、癸○○夫妻購買海洛因毒品事實則前後一致\n    ，且其向被告購買細節，依最有利被告之說詞可確定至少買過一次八千元，次數\n    至少三次，是本院據以認定其購買次數為三次，其中一次為八千元、二次為四千\n    元。(3)附表編號三販賣安非他命事實，業據證人丑○○於警詢及本院審理中證述\n    明確。證人丑○○雖就購買安非他命次數前後供述不一，然其於審理時復經具結\n    ，為有利被告之認定，本院認定其購買次數為二次，金額為一次一千元。(4)附表\n    編號四販賣安非他命毒品事實，業據證人戊○○於偵查及本院審理中證述明確。\n    證人戊○○雖就購買安非他命次數供述不一，惟經前後比對，以有利於被告認定\n    之方法，本院爰認定其購買次數為二次。(5)附表編號五販賣海洛因之事實業據證\n    人己○○於偵查中結證甚詳。證人己○○雖就購買海洛因次數供述不清，然其於\n    偵查時所述欠款金額應與案發時間較為接近，復經具結，本院認為應屬可採，爰\n    據以為認定依據。(6)附表編號六販賣安非他命之事實業據證人庚○○於偵查中及\n    本院審理中證述甚詳。證人庚○○雖就購買安非他命次數前後供述不一，然其於\n    審理時所述次數、金額語氣確定，復經具結，本院認定審理中所述可採，爰據以\n    為認定依據。(7)附表編號七販賣海洛因之事實，業據證人王志偉於偵查中證述明\n    確。證人王志偉雖就購買海洛因次數供述不清，然其於偵查時所述購買毒品欠款\n    金額應與案發時間較為接近，復經具結，本院認為應屬可採，爰據以為認定依據\n    。(8)附表編號八販賣安非命之事實，業據證人壬○○於偵查中及本院審理時證述\n    明確。證人壬○○就購買安非他命部分，於審理時所述次數、金額語氣確定，復\n    經具結，本院認定審理中所述可採，爰據以為認定依據。(9)上開證人乙○○、辛\n    ○○、丑○○、戊○○、己○○、庚○○、王志偉、壬○○證述向丁○○、癸○\n    ○購買毒品情節與前開被告丁○○、癸○○所供承伊等確然迭與特定前來向其探\n    詢安非他命或海洛因毒品需求者有供應貨源情事相符，是上開證人所證述情節自\n    可採信。(10)另被告丁○○、癸○○雖聲請傳訊證人己○○、並勘驗警詢、偵查中\n    錄音帶部分，業經表示無必要，另就聲請詰問被告寅○○、丁○○部分，及查詢\n    寅○○銀行帳戶部分，辯護人亦均經表示無必要，是本院亦認無調查上開證據之\n    必要，附此敘明。\n(三)、上開證人其中戊○○、乙○○固一度證稱：其係委託被告丁○○、癸○○幫其購\n    買毒品云云。然據證人戊○○、乙○○前於偵查、警詢所為之證述，就購買購買\n    毒品之金額、數量等重要情節，陳述尚屬明確，而證人戊○○、乙○○均為慣用\n    毒品之人，當知販賣毒品罪刑嚴重，故難免於本院行詰問程序面對被告時，或因\n    與被告情誼，或於訊問過程中因不願指述致人入罪，然觀其等所述，就交付毒品\n    之時間、地點、金額等有關毒品交易事項，皆已有所敘述，亦與之前後所述並無\n    多大出入，另販賣毒品係違法行為，且罪刑甚重，非可公然為之，此係一般人所\n    周知，被告竟甘冒風險替證人戊○○、乙○○代為購買，若非其有販售圖利，豈\n    願冒此重典而僅單純代為購買，未獲取任何利益？又證人丑○○另證稱丁○○提\n    供安非他命未拿取任何金錢等語，亦顯與常情不符，蓋安非他命既非一般容易取\n    得之物，價格非低，若成癮者往往會因需購買施用而花費甚大，甚至於另犯其他\n    犯行，而販賣者為獲取最大報酬，亦常於毒品中混雜其他物質以增加重量，是證\n    人丑○○既與被告丁○○僅屬朋友，並無其他特殊關係，亦未參與前開犯行，被\n    告丁○○、癸○○又多次販賣給丑○○以外之人，而收取金錢，何以被告丁○○\n    願意數次無償提供其施用安非他命，獨厚丑○○，是證人丑○○此部分所述顯與\n    常情不符，應屬事後迴護被告之詞，不足採信。\n(四)、被告丁○○、癸○○於檢察官訊問後所為不利於己之陳述，核與其於前開證人所\n    為之證述相符，並就卷附監聽譯文觀之，被告丁○○、癸○○對話人數眾多，而\n    對話時間短促，內容亦呈現諸多與毒品相關言語，或直接敘明「海洛因」，或以\n    「硬的」、「軟的」、「玫瑰石」、「半封」、「一封」等暗語，夾雜金額、重\n    量，參諸證人壬○○所述，所謂「半封」指五千元安非他命、「硬的」指安非他\n    命、「軟的」指海洛因等語，訊之被告丁○○、癸○○亦未曾供稱在警詢及偵查\n    中受到不法侵害或刑求等語，顯見其在偵查中之不利於己之陳述堪認與事實相符\n    ，被告丁○○、癸○○對於彼此販賣第一級毒品海洛因、第二級毒品安非他命均\n    參與甚深，應可認定。此外復有海洛因六小包（合計淨重五點六八公克）、白色\n    結晶物（毛重二點七公克）、空夾鍊袋九十只扣案可稽，而參以前開證人所述被\n    告丁○○、癸○○係共同販賣第一級、第二級毒品，且扣案物品中亦有分裝完成\n    之海洛因及安非他命觀之，則上開扣案夾鍊袋九十只亦係供販賣毒品所用，而為\n    分裝海洛因及安非他命，屬被告丁○○、癸○○所有之物；且前開警察在被告丁\n    ○○車號七Ｓ—四七八八號自小客車所查獲之海洛因六小包中其中一小包，係證\n    人己○○向被告所購買之毒品海洛因，業據證人己○○證述在卷，而上開海洛因\n    六小包經送請法務部調查局鑑定結果，均含有海洛因之成分，有該局九十二年十\n    二月二十三日調科壹字第二六○○○○二三四號鑑定通知書、九十三年一月七日\n    調科壹字第二六○○○○二三三鑑定通知書二紙附卷可稽，另同時扣得之白色結\n    晶物（毛重二點七公克）亦經送請慈濟大學濫用藥物檢驗中心鑑定結果，呈甲基\n    安非他命陽性反應，有該檢驗中心函一紙附於九十二年偵字第二七○七號卷內可\n    供查考。此外並有「0000000000」、「0000000000」、「\n    0000000000」「0000000000」之行動電話申請人基本資料\n    各一紙，「0000000000」、「0000000000」、「0000\n    000000」等行動電話之通訊監察譯文三份附卷可稽，此部分事證明確。\n貳、被告丁○○、癸○○、寅○○共同意圖販賣海洛因而販入部分：\n一、訊據被告丁○○、癸○○、寅○○三人均矢口否認有共同意圖販賣海洛因而販入\n    犯行。丁○○辯稱：伊並未販賣毒品，到彰化買毒品是因為對方說一定要買五兩\n    ，因為有癮，買來要供施用，被告癸○○辯稱：伊未販賣毒品，不知道丁○○到\n    彰化買海洛因；被告寅○○辯稱：因為當時有毒癮，買來是要施用，伊被扣案帳\n    冊與毒品無關，是收日會的帳云云。\n二、惟查：\n(一)、被告丁○○於第三次偵查中供稱：「（你昨天與寅○○一起到彰化買海洛因）是\n    的。是他約我一起去的，我們一人出一半的錢。」、「（你買那麼多的海洛因做\n    何用處）寅○○說他不夠錢要我與他合夥，我說好，但到了現場我試貨的結果認\n    為貨不好，寅○○叫我借錢給他，我就去提錢。」等語。被告寅○○於九十三年\n    七月七日警詢時供稱：「（購買海洛因後如何處理）購買海洛因後由我與丁○○\n    視出資的差異來分取海洛因的量，子○○的部分，我們分完後在看個人的意思欲\n    分給他多少海洛因」；偵查中供稱：楊要分紅，我與丁○○會各分一點給楊，分\n    多少沒有先講好，我是打算給楊一公克，但是我還沒有給。」、「（你買毒品的\n    二十萬元是如何來的）用現金卡借的，銀行的名字只記得是中國信託。」、「（\n    你何時知道可以到彰化買毒品）也是在六、七月時，因為彰化的姊仔是子○○的\n    朋友，子○○告訴我對方有貨。」、「（你何時決定要去買毒品的）我知道他的\n    朋友處有毒品可以買，之後再決定籌錢來買，等錢夠了再請子○○幫我連絡。」\n    「（這裡面說向妳調貨時何意）她要拿海洛因。」等語；另於本院審理時供稱：\n    我有去買毒品等語。此外復有臺東區中小企業銀行、臺灣土地銀行臺東分行、臺\n    東卑南郵局丁○○、癸○○等帳戶於九十三年七月六日分別提領十萬元、十二萬\n    元、十萬元、九萬五千元之交易紀錄四份附卷及白色粉末五塊（合計淨重一八七\n    點八九公克）扣案可稽，該等粉末經送請法務部調查局鑑定結果，均含有海洛因\n    之成分，有該局九十三年九月十三日調科壹字第二六○○○○二七四號鑑定通知\n    書一份在卷可查。\n(二)、按販賣毒品罪，並不以販入後復行販出為必要，祇要基於營利之意圖，將毒品販\n    入或販出，有一於此，其販賣毒品即屬既遂。本件被告寅○○與被告丁○○共同\n    購入海洛因數量多達一八七點八九公克，顯逾一般吸毒者個人日常施用所需，依\n    吾人日常生活經驗，縱係有施用毒品惡習之人，其於一次以二十萬元及四十五萬\n    元之鉅資購入如前揭大量之毒品後，純係為留供自己長時間施用之必要性與可能\n    性均甚低，茍被告寅○○、丁○○無販賣賺取不法利益之意圖，豈有可能一次持\n    有如此數量龐大之毒品，進而冒有被檢警單位查獲之風險，是其等意圖營利而購\n    入毒品海洛因應可認定。而此項情況於被告寅○○、丁○○取得上述毒品之前即\n    已存在，前後並無不同，是被告寅○○、丁○○辯稱於彰化縣彰化市所購買之上\n    開海洛因，原係供己施用，而非意圖販賣而取得上述大量毒品，顯不可採。\n(三)、再者，被告丁○○、寅○○於九十三年七月七日被警查獲持有第一級毒品海洛因\n    五塊（淨重一八七點八九公克）乙節，業據被告丁○○、寅○○自承在卷，衡情\n    ，施用毒品者固有一次購入多量之毒品以降低購買之價格者，然吸毒者於買入後\n    ，應會考量攜帶大量毒品隨身而行之風險道理。蓋如攜大量之毒品隨身，則其被\n    警查獲時因尚持有毒品，該毒品即為吸毒者之罪證；且毒品之價格高昂，如被查\n    獲即為金錢上之損失，相較於大量購入所減低之施用成本，顯不相當。故被告丁\n    ○○、寅○○本身縱有施用毒品之惡習，然其持有而經查扣之第一級毒品數量非\n    少，遠逾一般吸食毒品者購買毒品施用之範疇，是其上開情節，顯與吸毒者自用\n    者之情形不符，所辯係伊要自已吸食云云，亦非可採。\n(四)、況被告寅○○亦自承，於九十三年五月十二日六時三十二分至十三日二十二時十\n    七分，曾接獲被告癸○○向其調貨之電話，另依卷附之九十三年五月十七日十一\n    時二十九分至十八日一時五分通聯紀錄，被告癸○○亦曾撥打電話予被告寅○○\n    ，詢問是否要調，寅○○則回以「味道好嗎？」等語，顯見被告寅○○若要施用\n    毒品，尚非無法取得貨源，又何需千里迢迢而甘冒被查獲之風險，而由臺東縣遠\n    赴彰化縣購買第一級毒品海洛因；另由九十三年度聲監續字第○○○○二一號監\n    聽譯文可知，被告寅○○於九十三年七月五日主動撥打電話給被告丁○○，並邀\n    請被告丁○○合夥購買毒品數量、金額、分配方式及一同出發時間，而於其後果\n    然於被告寅○○身上，經警查獲上開約定數量之毒品，顯見被告寅○○就該次購\n    買第一級毒品海洛因之行為係處於主導地位，而非偶然起意而決定購買所需施用\n    之毒品；另被告寅○○為取得上開毒品海洛因，亦自承係以現金卡借貸方式購買\n    ，顯見被告寅○○經濟應非充裕，其以明顯超過自己經濟能力負擔之款項購買毒\n    品，縱認購買之初只為單純供己施用，或係因其他目的購入海洛因毒品，然於購\n    入後持有中，或因己身經濟能力之考量，或受販賣之利潤引誘乃萌生以之販賣營\n    利意圖，與常理亦不違背。是此部分事證亦明。\n參、被告丁○○、癸○○故買贓物部分：\n一、訊據被告丁○○、癸○○對九十三年七月七日，由癸○○駕駛車牌號碼Ｋ三－六\n    ○九○號車牌三陽廠牌雅歌款式之小客車一部（該車原車牌號碼ＭＶ－一一○五\n    號車牌），前往太麻里鄉太麻里火車站接丁○○，經警當場查獲之事實坦認不諱\n    ；另被告丁○○於右揭時、地如何與潘信宏故買證人蔡玥伶所有、由證人李維君\n    使用而於九十三年七月一日失竊之車牌號碼ＭＶ－一一○五號自小客車之事實，\n    亦據被告丁○○於警詢、偵查及本院審理時供認在卷，核與證人蔡玥伶、李維君\n    於警詢中證述自小客車失竊之時間點大致相符。此外，並有臺東縣警察局車輛尋\n    獲電腦通報單、臺東縣警察局刑警隊發還贓證物品領據各一紙附卷可憑。\n二、被告癸○○雖辯稱伊並無故買贓車之行為，而完全不知情云云。然被告丁○○於\n    九十三年九月十七日供稱，車子是向叫信宏的人購買，並以000000000\n    0號行動電話與信宏聯絡好幾次，參以九十三年度聲監續字第○○○○二一號監\n    聽譯文，其中潘信宏確實係於九十三年七月一日二十三時二十四分、同年月二日\n    十一時二十九分、十二時五十九分，同年月三日零時五十一分、一時二十一分，\n    撥打電話至前開被告丁○○所自承使用之0000000000號行動電話，惟\n    其對話對象除被告丁○○外，被告癸○○亦參與其中，此可由潘信宏於前開五次\n    對談中之稱謂及內容，大略上除有「哥呀我們在哪裡碰面？」，被告丁○○回以\n    「太麻里巨蛋」等語之對話外，另潘信宏並有「嫂呀車子在我這裡」、「嫂呀到\n    臺東」、「車子如何處理」、「嫂呀巨蛋外有警察」等對話，經被告癸○○回以\n    「我們在外地」、「電話中不要談太多」、「你開到台塑加油站等他」等顯與車\n    輛處理事宜相關之對話，參酌被告癸○○參與被告丁○○前開販賣毒品部分犯行\n    之程度，於上開時點係屬同居關係，彼此關係密切，而0000000000號\n    行動電話被告癸○○亦經常使用，及上開證人蔡玥伶、李維君所述車輛失竊時點\n    等情，綜上，潘信宏與被告丁○○、癸○○於九十三年七月一日至三日間之對話\n    ，應係針對故買贓物部分而討論如何交付車輛而為謀議，是被告癸○○就此部分\n    ，執上開情詞置辯，不足採信。此部分事證亦明\n肆、被告丁○○未經許可持有槍彈部分：\n一、訊據被告丁○○矢口否認犯行，辯稱：扣案槍彈非伊所有，而己○○要伊把持有\n    槍械部分擔起來，否則他要咬伊販賣毒品，而且槍是在己○○他們的行李中搜到\n    ，如果是伊所有為何己○○要讓伊放在該處，案發當天與己○○一同到玉里，根\n    本未到己○○家云云。\n二、惟查：\n(一)、本件警方查獲時，確然扣獲可發射子彈具有殺傷力之仿ＷＡＬＴＨＥＲ廠ＰＰＫ\n    ／Ｓ型半自動手槍之改造手槍一枝及子彈六顆；且上開槍彈經送請內政部警政署\n    刑事警察局鑑驗結果：「一、送鑑八厘米德制手槍壹枝（槍枝管制編號：000\n    0000000），認係由仿ＷＡＬＴＨＥＲ廠ＰＰＫ／Ｓ型半自動手槍製造之\n    玩具手槍換裝土造金屬槍管而成之改造手槍，機械性能良好，可擊發適用子彈，\n    認具殺傷力。二、送鑑子彈陸顆，認均係土造子彈，具直徑７‧９ｍｍ之土造金\n    屬彈頭，經採樣貳顆試射，均可擊發，認均具殺傷力」等語，此有該局九十三年\n    一月二十七日刑鑑字第○九二○二二五六三九號槍彈鑑定書一份在卷可稽，該等\n    槍、彈查獲時被告在場，且置放槍彈處就在被告丁○○所駕駛車輛內，而案發之\n    初同車之證人己○○、潘玉霞，即一致指證該等槍彈為被告丁○○所有。\n(二)、參以被告丁○○偵查中即自承：友人戊○○曾打電話向其調槍云云。若非被告確\n    有持有槍枝可能或來源，豈有人會向其調槍？又若果上開扣案槍彈為證人己○○\n    所有，且扣案槍彈又於車後行李箱中證人己○○、潘玉霞之置物箱內所尋獲，一\n    般人之反應應立即指稱槍、彈非其所有，並可輕易指向置物箱之所有人持有槍、\n    彈，但本件何以被告丁○○未能於警方查獲時之同時，具體指出扣案槍、彈是證\n    人己○○所有，反而以不知道是誰的，也不知道來源及用途等言詞辯駁，已與常\n    情有違，且直至九十三年七月二十九日偵查時，被告丁○○仍以相同詞語抗辯；\n    另參以證人己○○、潘玉霞固然就何人寄放前開槍彈部分，先後說法不一，先是\n    指稱被告癸○○，復於其後指稱係被告丁○○寄放，然此部分被告丁○○、癸○\n    ○實為夫妻關係，證人己○○、潘玉霞起先於客觀上之描述意思，應非單指該扣\n    案槍枝係某特定人所持有，而單獨前往並要求寄放，而係指被告丁○○與癸○○\n    一同前往其住處，並寄放槍彈之意，正如同就前開槍、彈寄放何處，證人己○○\n    、潘玉霞所述，亦意指被告丁○○係寄放於證人己○○夫婦處相同，蓋夫妻關係\n    緊密，其於敘述用語上一般常以一體視之，尚不能因此枝微細節之用語不精確，\n    即認證人己○○、潘玉霞所述不可採。雖被告丁○○之抗辯不合理不得作為認定\n    被告犯行之依據，惟參酌前開證據，被告丁○○此部分事證亦明。\n伍、綜上所述，本件事證已臻明確，被告丁○○販賣第一級毒品海洛因、第二級毒品\n    安非他命、故買贓物及未經許可持有可發射子彈具有殺傷力之槍彈等犯行，被告\n    癸○○販賣第一級毒品海洛因、第二級毒品安非他命、故買贓物等犯行，被告寅\n    ○○販賣第一級毒品海洛因犯行，均洵堪認定。\n陸、被告丁○○持有槍彈行為後，槍砲彈藥刀械管制條例業於九十四年一月二十六日\n    修正公布施行，刪除第十一條，並修正第八條，將修正前第十一條第四項移列修\n    正後第八條第四項，將原規定：第十一條第四項之法定刑「處一年以上七年以下\n    有期徒刑，併科新臺幣七百萬元以下罰金」，提高為「處三年以上十年以下有期\n    徒刑，併科罰金新臺幣七百萬元以下罰金」，茲比較新舊法之結果，以修正前槍\n    砲彈藥刀械管制條例第十一條第四項之規定，有利於被告，故依刑法第二條第一\n    項後段之規定，應適用修正前之該條例第十一條第四項之規定論處。核被告丁○\n    ○所為，係犯毒品危害防制條例第四條第一項、第二項之販賣第一級及第二級毒\n    品罪、刑法第三百四十九條第二項之故買贓物罪及修正前槍砲彈藥刀械管制條例\n    第十一條第四項之未經許可持有可發射子彈具有殺傷力之槍枝罪、同條例第十二\n    條第四項之未經許可持有子彈罪。被告癸○○所為，係犯毒品危害防制條例第四\n    條第一項、第二項之販賣第一級及第二級毒品罪、刑法第三百四十九條第二項之\n    故買贓物罪。被告寅○○所為，係犯毒品危害防制條例第四條第一項之販賣第一\n    級毒品罪。被告丁○○、癸○○二人就犯罪事實一附表所載販售第一級毒品、第\n    二級毒品部分、及犯罪事實三故買贓物部分彼此間；被告寅○○就犯罪事實二意\n    圖販賣而販入第一級毒品部分與被告丁○○、癸○○間，有犯意之聯絡及行為之\n    分擔，均為共同正犯。被告丁○○、癸○○先後多次販賣第一級毒品、第二級毒\n    品之行為，均時間緊接，方法相同，所犯係構成要件相同之罪，各顯係出於概括\n    之犯意反覆為之，均為連續犯，應依刑法第五十六條之規定各以一罪論，並就販\n    賣第二級毒品罪之法定刑有期徒刑部分加重其刑，而販賣第一級毒品罪之法定最\n    輕本刑為死刑或無期徒刑及販賣第二級毒品法定刑無期徒刑部分，均依法不得加\n    重。被告寅○○前於八十七年間，因殺人未遂案件，經本院判處有期徒刑三年六\n    月確定，並於九十一年一月二十一日縮短刑期執行完畢，五年以內再犯有期徒刑\n    以上之本罪，為累犯，本應依刑法第四十七條之規定加重其刑，惟販賣第一級毒\n    品罪之法定最輕本刑為死刑或無期徒刑部分，依法不得加重。被告丁○○、癸○\n    ○先後多次持有毒品海洛因及安非他命，被告寅○○持有海因毒品之低度行為，\n    分別為販賣之高度行為所吸收，均不另論罪。又被告丁○○一持有改造手槍、子\n    彈之行為，同時觸犯二罪名，為想像競合犯，應依刑法第五十五條之規定，從一\n    重之未經許可持有其他可發射子彈具殺傷力之槍枝罪處斷。被告丁○○所犯上開\n    販賣第一級毒品海洛因、第二級毒品安非他命、收受贓物及未經許可持有改造槍\n    枝等四罪間，被告癸○○所犯上開販賣第一級毒品海洛因、第二級毒品安非他命\n    、收受贓物等三罪間，均犯意個別，行為互殊，應予分論併罰。被告丁○○、癸\n    ○○販售第一級毒品海洛因予他人施用，雖戕害他人之身心，惟念其被警查獲之\n    初，曾表示配合警察查緝毒品上游來源，良心未泯，且販賣毒品所得利益尚非異\n    常龐大，被告寅○○與丁○○、癸○○共同意圖販賣而販入之第一級毒品之數量\n    非鉅，對其等三人所犯販賣第一級毒品罪部分縱科以法定最輕本刑之無期徒刑，\n    猶嫌過重，誠屬情輕法重，衡情尚有可憫恕之處，爰就此部分均依刑法第五十九\n    條之規定，減輕其刑。審酌被告丁○○前有違反麻醉藥品管理條例等前科，有臺\n    灣高等法院被告前案紀錄表一件在卷可證，竟於假釋期間內再犯罪；毒品之為禍\n    至巨，戕害人之身心健康，被告三人為圖一己之私，而從事毒品販賣，其中被告\n    丁○○、癸○○部分且兼一、二級毒品而有之，如散之於眾，將再陷多少人於萬\n    劫不復之境，製造無數犯罪及破碎之家庭，其危害不可謂輕；又被告丁○○所持\n    槍、彈均屬高度危險之物品，非經主管機關許可不得擅自持有，其無故持有對社\n    會大眾安全自有危害，及其等三人犯罪之動機、目的、手段、智識程度、販毒之\n    次數、重量、所得之利益、犯罪後否認販毒、坦承故買贓物、否認未經許可持有\n    槍彈之態度等一切情狀，分別就其等所犯各罪，分別量處如主文所示之刑，被告\n    丁○○未經許可持有槍枝罪並諭知併科罰金及罰金如易服勞役之折算標準，被告\n    丁○○、癸○○並就其二人犯各罪定其應執行刑。扣案之第一級毒品海洛因五塊\n    、六小包（以上合併計重，共淨重一九三點五七公克），及第二級毒品甲基安非\n    他命二小包（毛重二點七公克），均係查獲之毒品，已如前述，依法不問屬於犯\n    人與否，應均依毒品危害防制條例第十八條第一項前段規定，諭知沒收銷燬；又\n    扣案之改造手槍（槍枝管制編號：0000000000）一枝、子彈四顆（檢\n    察官起訴扣案子彈六顆，惟其中二顆於鑑驗時經試射，已失違禁物之性質，不為\n    沒收之宣告），係屬違禁物，應依刑法第三十八條第一項第一款規定，予以宣告\n    沒收；又空夾鍊袋九十只係被告丁○○、癸○○所有，供分裝第一級毒品或第二\n    級毒品之用，應依刑法第三十八條第一項第二款規定，予以宣告沒收；另被告丁\n    ○○、癸○○販賣第一級毒品海洛因所得利益二十一萬元及販賣第二級毒品甲基\n    安非他命所得利益六萬五千元，雖未經扣案，然係因犯罪所得之財物，應依毒品\n    危害防制條例第十九條第一項規定併予宣告沒收，如全部或一部不能沒收時，以\n    其財產抵償之。又審理中公訴人函送之扣案疑似海洛因二點一公克部分，係被告\n    寅○○另於九十四年度戒毒偵字第十八號之扣案物品，尚難認定屬本件販賣第一\n    級毒品範疇，且未附有鑑驗報告，應由公訴人另行聲請沒收，故均不另為沒收之\n    諭知。\n柒、公訴意旨另以：被告丁○○、癸○○共同基於販賣第一級毒品海洛因及第二級毒\n    品安非他命之犯意聯絡，自九十一年九月間起，多次向屏東縣綽號「百嫂」之不\n    詳女子及臺中縣綽號「鳳梨」、宜蘭縣綽號「兄仔」不詳男子等人購買第一級毒\n    品海洛因及第二級毒品安非他命，尚涉有販賣第一級毒品海洛因、第二級毒品安\n    非他命罪嫌云云，按刑事訴訟法第一百五十六條第二項規定，被告或共犯之自白\n    ，不得作為有罪判決之唯一證據，仍應調查其他必要之證據，以察其是否與事實\n    相符。經查，被告癸○○固坦承曾向上開綽號之人購買毒品，惟就毒品數量、金\n    額、交易時間、地點均非明確，究竟有無該人亦無法證明，此部分不能證明被告\n    丁○○、癸○○犯罪，原應為無罪之諭知，但此部分若成立與前開有罪部分有實\n    質上一罪關係，爰不另為無罪之諭知，併此敘明。\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段，毒品危害防制條第四條第一\n項、第二項、第十八條第一項前段、第十九條第一項，九十四年一月二十六日修正前\n槍砲彈藥刀械管制條例第十一條第四項、第十二條第四項、第十八條第一項，刑法第\n十一條前段、第二條第一項但書、第二十八條、第五十六條、第三百四十九條第二項\n、第五十五條、第五十九條、第四十二條第二項、第五十一條第五款、第三十八條第\n一項第一款、第二款、第三項，罰金罰鍰提高標準條例第二條，現行法規所定貨幣單\n位折算新台幣條例第二條，判決如主文。\n本案經檢察官丙○○到庭執行職務。\n中     華     民     國      九十四      年      七      月     二十五  日\n                             臺灣臺東地方法院刑事第一庭\n                                 審判長法  官  洪兆隆\n                                       法  官  呂煜仁\n                                       法  官  黃珮茹\n右正本證明與原本無異。\n如不服本判決，應於判決送達後十日內向本院提出上訴狀。（須附繕本）\n「切勿逕送上級法院」\n                                       書記官  王希文"
  },
  "search": "臺灣臺東地方法院刑事判決九十三年度訴字第一七八號公訴人臺灣臺東地方法院檢察署檢察官被告丁○○癸○○共同選任辯護人陳信伍律師被告寅○○指定辯護人本院公設辯護人甲○○右列被告因違反毒品危害防制條例等案件，經檢察官提起公訴（九十二年度偵字第一二一七、二七○七號、九十三年度偵字第一五九八、一五九九、一六○二號），及移主文丁○○共同連續販賣第一級毒品，處有期徒刑拾肆年，扣案之第一級毒品海洛因伍塊、陸小包（以上合併計重，共淨重壹佰玖拾參點伍柒公克）沒收銷燬，扣案之空夾鍊袋玖拾只，沒收之，販賣所得新臺幣貳拾壹萬元沒收，如全部或一部不能沒收時，以其財產抵償之；又共同連續販賣第二級毒品，處有期徒刑陸年，扣案之甲基安非他命貳小包（毛重貳點柒公克）沒收銷燬，扣案之空夾鍊袋玖拾只（與前開沒收部分同一），沒收之，販賣所得新臺幣陸萬伍仟元沒收，如全部或一部不能沒收時，以其財產抵償之；又共同故買贓物，處有期徒刑肆月。又未經許可，持有其他可發射子彈具有殺傷力之槍枝，處有期徒刑壹年貳月，併科罰金新臺幣伍萬元，罰金如易服勞役，以新臺幣玖佰元即銀元佰元折算壹日，扣案之仿ＷＡＬＴＨＥＲ廠ＰＰＫ／Ｓ型半自動手槍之改造手槍（槍枝管制編號：0000000000）壹枝、子彈肆顆，均沒收。應執行有期徒刑拾捌年，併科罰金新臺幣伍萬元；罰金如易服勞役，以新臺幣玖佰元即銀元參佰元折算壹日；販賣第一級毒品所得新臺幣貳拾壹萬元及販賣第二級毒品所得新臺幣陸萬伍仟元均沒收，如全部或一部不能沒收時，以其財產抵償之；扣案之海洛因毒品伍塊、陸小包（以上合併計重，共淨重壹佰玖拾參點伍柒公克）、甲基安非他命毒品貳小包（共毛重貳點柒公克），均沒收銷燬；扣案之空夾鍊袋玖拾只、仿ＷＡＬＴＨＥＲ廠ＰＰＫ／Ｓ型半自動手槍之改造手槍（槍枝管制編號：0000000000）壹枝及子彈肆顆沒收。癸○○共同連續販賣第一級毒品，處有期徒刑拾貳年，扣案之海洛因毒品伍塊、陸小包（合併計重，共淨重壹佰玖拾參點伍柒公克）沒收銷燬，扣案之空夾鍊袋玖拾只，沒收之，販賣所得新臺幣貳拾壹萬元沒收，如全部或一部不能沒收時，以其財產抵償之；又共同連續販賣第二級毒品，處有期徒刑伍年，扣案之甲基安非他命毒品貳小包（共毛重貳點柒公克）沒收銷燬，扣案之空夾鍊袋玖拾只（與前開沒收部分同一），沒收之，販賣所得新臺幣陸萬伍仟元沒收，如全部或一部不能沒收時，以其財產抵償之；又共同故買贓物，處有期徒刑肆月。應執行有期徒刑拾肆年；販賣第一級毒品所得新臺幣貳拾壹萬元及販賣第二級毒品所得新臺幣陸萬伍仟元均沒收，如全部或一部不能沒收時，以其財產抵償之；扣案之海洛因毒品伍塊、陸小包（以上合併計重，共淨重壹佰玖拾參點伍柒公克）及甲基安非他命毒品貳小包（共毛重貳點柒公克）均沒收銷燬，扣案之空夾鍊袋玖拾只，沒收之。寅○○共同販賣第一級毒品，累犯，處有期徒刑拾壹年，扣案之海洛因毒品伍塊（共淨重壹佰捌拾柒點捌玖公克）沒收銷燬。事實一、丁○○（綽號阿三）於民國八十六年間，因違反麻醉藥品管制條例、藥事法、槍砲彈藥刀械管制條例等案件，分經臺灣高等地方法院花蓮分院、臺灣臺中地方法院判決應執行有期徒刑七年六月、有期徒刑七月及撤銷假釋執行殘刑三年二十四日，於九十一年四月十九日縮短刑期假釋出監（假釋期間至九十六年十一月一日），尚在假釋期間，猶不知悔悟，竟與其妻癸○○（綽號小惠），基於共同意圖販售營利之概括犯意，自九十一年九月間起，分別多次販入數目不詳之第一級毒品海洛因及第二級毒品安非他命後，以「0000000000」、「0000000000」、「0000000000」等門號之行動電話，作為其與需購買海洛因或安非他命者間之交易聯絡方法，而連續販賣第一級毒品海洛因或第二級毒品安非他命，其販賣之時間、地點及方式、交易對象、種類及數量均詳如附表所載。二、丁○○、癸○○又承前揭販賣第一級毒品以營利意圖之概括犯意，與知情之寅○○（綽號蟾蜍，前於八十七年間，因殺人未遂案件，經本院判處有期徒刑三年六月確定，並於九十一年一月二十一日縮短刑期執行完畢），共同意圖販賣第一級毒品海洛因以營利，於得知彰化縣彰化市綽號「嫂子（臺語發音）」之不詳女子處可以購得大量之海洛因後，於九十三年七月六日六時許，由丁○○與寅○○一同搭乘火車前往彰化縣彰化市，再於同日十八時許，在彰化市某間旅館之房間內，以合資方式，共同以新台幣（下同）六十五萬（其中四十五萬元由丁○○出資，二十萬元由寅○○出資）販入海洛因五塊（驗後淨重一八七點八九公克），而與「嫂子」完成第一級毒品交易，隨即一同搭乘火車返回臺東縣太麻里鄉，並通知癸○○於渠等到達臺東時，駕車前來接應。嗣於翌日（七日）凌晨一時三十分許，吳、賴、楊三人到達臺東縣太麻里鄉太麻里火車站，癸○○遂駕車前來接應，而為在場埋伏之警方當場逮捕，並於寅○○身上搜得海洛因五塊（驗後淨重一八七點八九公克）。三、丁○○與癸○○知情牌號ＭＶ－一一○五號之三陽廠牌雅歌款式之小客車一部（該車係蔡玥伶所有，於九十三年七月一日二十三時許，在臺東縣臺東市○○街一八四巷底失竊，嗣經丁○○改懸掛其不知情母親杜金蓮所有牌號Ｋ三－六○九○號自小客車車牌）係來源不明之贓車，於九十三年七月初某日，在不詳處所，共同向潘信宏（檢察官另案偵辦）以二萬元之價格購買入上開車輛供己使用，嗣於九十三年七月七日凌晨一時三十分許，由癸○○駕駛上開車輛至太麻里火車站接應丁○○時為警當場逮捕因而查獲。四、丁○○於九十二年十一月初某日，在不詳處所取得可發射子彈具有殺傷力之仿ＷＡＬＴＨＥＲ廠ＰＰＫ／Ｓ型半自動手槍之改造手槍（槍枝管制編號：0000000000）一枝及子彈六顆，由己持有中，九十二年十一月十三日十八時許，丁○○駕駛車號七Ｓ—四七八八號自小客車，搭載癸○○及己○○家人及行李，欲前往丁○○位於花蓮縣玉里鎮之舊家暫住，於同日二十時五分許，臺東縣警察局成功分局員警查緝前開毒品案件時，在臺東縣鹿野鄉瑞豐村東興加油站前將該自小客車攔下，於自小客車內所置放行李箱內搜出前述改造手槍一支、子彈六顆（子彈二顆嗣因鑑定試射用盡，已不存在），並扣得前開販賣毒品犯行所用之海洛因五小包（淨重五點三二公克）、安非他命二小包毛重二點七公克、空夾鏈袋九十只及己○○向丁○○已購得之海洛因一包（淨重○點三六公克）。五、案經臺東縣警察局移送及臺東縣警察局臺東分局報請臺灣臺東地方法院檢察署檢察官偵查起訴。理由壹、被告丁○○、癸○○共同連續販售第一級、第二級毒品部分：一、訊據被告丁○○、癸○○均矢口否認有如附表所示販賣毒品犯行，均辯稱：只是帶他們（指附表所載購買者）去買，我們彼此之間都是互相請客，並未有買賣交易云云。二、惟查：(一)、被告丁○○於第一次偵查時供稱：「（再問你一次，有無販賣毒品）因為我自己有在吃，朋友都會向我調貨，如果有的話就會賣給他，但是沒有賺錢。」、「（你有無在電話中，與人談論買賣的數量及價格）有。」、「（交貨是誰去交）是癸○○，有時是他們自己來拿，來太麻里我住的地方拿，那是癸○○的家，有時候是到太麻里外環道，有時在卑南豬血湯附近。」等語（見九十二年度偵字第一二一七號卷第五八至六十頁）；又於第四次偵查中稱：「（既然知道檢察官在監聽，為何還要販毒）那不是販毒，只是別人向我要我就給他，沒有收錢。」等語（見九十三年度偵字第一五九八號卷第一○六至一一○頁）等語。另被告癸○○於偵查中亦坦承：「（你們何時開始販賣毒品）從去年九月份開始，因為楊咩（丑○○）知道我們辦法調到安非他命，所以就請我幫忙調貨，而且那時我也坐他的計程車到花蓮，但後來他就很少向我們調了，楊咩向我們調是因為阿秋（辛○○）之前跟我一起戒治，我出來後有跟她們一起吃過一次安非他命。「錢嫂」她那裡有軟的，她有拿來向我換硬的，我還差她四千元，向她換了之後，我們才將海洛因賣給別人或是請別人吃，一直到今年過年前，本來就沒有要繼續做了，後來三月中旬或三月初，有人一直我們幫忙調貨，所以我們才又開始斷斷續續的做。」、「（前後一共賣給那些人）我的部分有賣給乙○○、謝明興、辛○○、綽號「敬仔」，我現在就想得到這些」、「（丁○○有賣給誰）都是我在賣，有些人是他的朋友，有問丁○○我有沒有貨。」、「（賣毒品一個月可以賣多少錢）大概幾萬元，不會很多，差不多六、七萬元，但不包括欠帳的。」、「（你們的海洛因或安非他命的純度多少）不知道，比較好的時候可以拿到海洛因三兩，可以再洗一兩半出來，我們都是用糖粉來洗。」等語（見九十二年度偵字第一二一七號卷第五五至五六頁），均足見被告丁○○、癸○○夫妻確然迭與特定前來向其探詢安非他命或海洛因毒品需求者有供應貨源情事無訛。(二)、又：(1)附表編號一販賣洛因之事實，業據證人乙○○於警詢中及本院審理中證述明確。證人乙○○雖就購買海洛因次數前後供述不一，然其於審理時所述次數、金額語氣確定，復經具結，爰以有利被告認定之考量，本院認定其購買次數為二次，金額為一次一千元、另一次三千元。(2)附表編號二之販賣海洛因事實，業據證人辛○○迭於警詢、偵查及本院審理中證述甚詳；證人辛○○雖就購買海洛因次數前後供述不一，然其確丁○○、癸○○夫妻購買海洛因毒品事實則前後一致，且其向被告購買細節，依最有利被告之說詞可確定至少買過一次八千元，次數至少三次，是本院據以認定其購買次數為三次，其中一次為八千元、二次為四千元。(3)附表編號三販賣安非他命事實，業據證人丑○○於警詢及本院審理中證述明確。證人丑○○雖就購買安非他命次數前後供述不一，然其於審理時復經具結，為有利被告之認定，本院認定其購買次數為二次，金額為一次一千元。(4)附表編號四販賣安非他命毒品事實，業據證人戊○○於偵查及本院審理中證述明確。證人戊○○雖就購買安非他命次數供述不一，惟經前後比對，以有利於被告認定之方法，本院爰認定其購買次數為二次。(5)附表編號五販賣海洛因之事實業據證人己○○於偵查中結證甚詳。證人己○○雖就購買海洛因次數供述不清，然其於偵查時所述欠款金額應與案發時間較為接近，復經具結，本院認為應屬可採，爰據以為認定依據。(6)附表編號六販賣安非他命之事實業據證人庚○○於偵查中及本院審理中證述甚詳。證人庚○○雖就購買安非他命次數前後供述不一，然其於審理時所述次數、金額語氣確定，復經具結，本院認定審理中所述可採，爰據以為認定依據。(7)附表編號七販賣海洛因之事實，業據證人王志偉於偵查中證述明確。證人王志偉雖就購買海洛因次數供述不清，然其於偵查時所述購買毒品欠款金額應與案發時間較為接近，復經具結，本院認為應屬可採，爰據以為認定依據。(8)附表編號八販賣安非命之事實，業據證人壬○○於偵查中及本院審理時證述明確。證人壬○○就購買安非他命部分，於審理時所述次數、金額語氣確定，復經具結，本院認定審理中所述可採，爰據以為認定依據。(9)上開證人乙○○、辛○○、丑○○、戊○○、己○○、庚○○、王志偉、壬○○證述向丁○○、癸○○購買毒品情節與前開被告丁○○、癸○○所供承伊等確然迭與特定前來向其探詢安非他命或海洛因毒品需求者有供應貨源情事相符，是上開證人所證述情節自可採信。(10)另被告丁○○、癸○○雖聲請傳訊證人己○○、並勘驗警詢、偵查中錄音帶部分，業經表示無必要，另就聲請詰問被告寅○○、丁○○部分，及查詢寅○○銀行帳戶部分，辯護人亦均經表示無必要，是本院亦認無調查上開證據之必要，附此敘明。(三)、上開證人其中戊○○、乙○○固一度證稱：其係委託被告丁○○、癸○○幫其購買毒品云云。然據證人戊○○、乙○○前於偵查、警詢所為之證述，就購買購買毒品之金額、數量等重要情節，陳述尚屬明確，而證人戊○○、乙○○均為慣用毒品之人，當知販賣毒品罪刑嚴重，故難免於本院行詰問程序面對被告時，或因與被告情誼，或於訊問過程中因不願指述致人入罪，然觀其等所述，就交付毒品之時間、地點、金額等有關毒品交易事項，皆已有所敘述，亦與之前後所述並無多大出入，另販賣毒品係違法行為，且罪刑甚重，非可公然為之，此係一般人所周知，被告竟甘冒風險替證人戊○○、乙○○代為購買，若非其有販售圖利，豈願冒此重典而僅單純代為購買，未獲取任何利益？又證人丑○○另證稱丁○○提供安非他命未拿取任何金錢等語，亦顯與常情不符，蓋安非他命既非一般容易取得之物，價格非低，若成癮者往往會因需購買施用而花費甚大，甚至於另犯其他犯行，而販賣者為獲取最大報酬，亦常於毒品中混雜其他物質以增加重量，是證人丑○○既與被告丁○○僅屬朋友，並無其他特殊關係，亦未參與前開犯行，被告丁○○、癸○○又多次販賣給丑○○以外之人，而收取金錢，何以被告丁○○願意數次無償提供其施用安非他命，獨厚丑○○，是證人丑○○此部分所述顯與常情不符，應屬事後迴護被告之詞，不足採信。(四)、被告丁○○、癸○○於檢察官訊問後所為不利於己之陳述，核與其於前開證人所為之證述相符，並就卷附監聽譯文觀之，被告丁○○、癸○○對話人數眾多，而對話時間短促，內容亦呈現諸多與毒品相關言語，或直接敘明「海洛因」，或以「硬的」、「軟的」、「玫瑰石」、「半封」、「一封」等暗語，夾雜金額、重量，參諸證人壬○○所述，所謂「半封」指五千元安非他命、「硬的」指安非他命、「軟的」指海洛因等語，訊之被告丁○○、癸○○亦未曾供稱在警詢及偵查中受到不法侵害或刑求等語，顯見其在偵查中之不利於己之陳述堪認與事實相符，被告丁○○、癸○○對於彼此販賣第一級毒品海洛因、第二級毒品安非他命均參與甚深，應可認定。此外復有海洛因六小包（合計淨重五點六八公克）、白色結晶物（毛重二點七公克）、空夾鍊袋九十只扣案可稽，而參以前開證人所述被告丁○○、癸○○係共同販賣第一級、第二級毒品，且扣案物品中亦有分裝完成之海洛因及安非他命觀之，則上開扣案夾鍊袋九十只亦係供販賣毒品所用，而為分裝海洛因及安非他命，屬被告丁○○、癸○○所有之物；且前開警察在被告丁○○車號七Ｓ—四七八八號自小客車所查獲之海洛因六小包中其中一小包，係證人己○○向被告所購買之毒品海洛因，業據證人己○○證述在卷，而上開海洛因六小包經送請法務部調查局鑑定結果，均含有海洛因之成分，有該局九十二年十二月二十三日調科壹字第二六○○○○二三四號鑑定通知書、九十三年一月七日調科壹字第二六○○○○二三三鑑定通知書二紙附卷可稽，另同時扣得之白色結晶物（毛重二點七公克）亦經送請慈濟大學濫用藥物檢驗中心鑑定結果，呈甲基安非他命陽性反應，有該檢驗中心函一紙附於九十二年偵字第二七○七號卷內可供查考。此外並有「0000000000」、「0000000000」、「0000000000」「0000000000」之行動電話申請人基本資料各一紙，「0000000000」、「0000000000」、「0000000000」等行動電話之通訊監察譯文三份附卷可稽，此部分事證明確。貳、被告丁○○、癸○○、寅○○共同意圖販賣海洛因而販入部分：一、訊據被告丁○○、癸○○、寅○○三人均矢口否認有共同意圖販賣海洛因而販入犯行。丁○○辯稱：伊並未販賣毒品，到彰化買毒品是因為對方說一定要買五兩，因為有癮，買來要供施用，被告癸○○辯稱：伊未販賣毒品，不知道丁○○到彰化買海洛因；被告寅○○辯稱：因為當時有毒癮，買來是要施用，伊被扣案帳冊與毒品無關，是收日會的帳云云。二、惟查：(一)、被告丁○○於第三次偵查中供稱：「（你昨天與寅○○一起到彰化買海洛因）是的。是他約我一起去的，我們一人出一半的錢。」、「（你買那麼多的海洛因做何用處）寅○○說他不夠錢要我與他合夥，我說好，但到了現場我試貨的結果認為貨不好，寅○○叫我借錢給他，我就去提錢。」等語。被告寅○○於九十三年七月七日警詢時供稱：「（購買海洛因後如何處理）購買海洛因後由我與丁○○視出資的差異來分取海洛因的量，子○○的部分，我們分完後在看個人的意思欲分給他多少海洛因」；偵查中供稱：楊要分紅，我與丁○○會各分一點給楊，分多少沒有先講好，我是打算給楊一公克，但是我還沒有給。」、「（你買毒品的二十萬元是如何來的）用現金卡借的，銀行的名字只記得是中國信託。」、「（你何時知道可以到彰化買毒品）也是在六、七月時，因為彰化的姊仔是子○○的朋友，子○○告訴我對方有貨。」、「（你何時決定要去買毒品的）我知道他的朋友處有毒品可以買，之後再決定籌錢來買，等錢夠了再請子○○幫我連絡。」「（這裡面說向妳調貨時何意）她要拿海洛因。」等語；另於本院審理時供稱：我有去買毒品等語。此外復有臺東區中小企業銀行、臺灣土地銀行臺東分行、臺東卑南郵局丁○○、癸○○等帳戶於九十三年七月六日分別提領十萬元、十二萬元、十萬元、九萬五千元之交易紀錄四份附卷及白色粉末五塊（合計淨重一八七點八九公克）扣案可稽，該等粉末經送請法務部調查局鑑定結果，均含有海洛因之成分，有該局九十三年九月十三日調科壹字第二六○○○○二七四號鑑定通知書一份在卷可查。(二)、按販賣毒品罪，並不以販入後復行販出為必要，祇要基於營利之意圖，將毒品販入或販出，有一於此，其販賣毒品即屬既遂。本件被告寅○○與被告丁○○共同購入海洛因數量多達一八七點八九公克，顯逾一般吸毒者個人日常施用所需，依吾人日常生活經驗，縱係有施用毒品惡習之人，其於一次以二十萬元及四十五萬元之鉅資購入如前揭大量之毒品後，純係為留供自己長時間施用之必要性與可能性均甚低，茍被告寅○○、丁○○無販賣賺取不法利益之意圖，豈有可能一次持有如此數量龐大之毒品，進而冒有被檢警單位查獲之風險，是其等意圖營利而購入毒品海洛因應可認定。而此項情況於被告寅○○、丁○○取得上述毒品之前即已存在，前後並無不同，是被告寅○○、丁○○辯稱於彰化縣彰化市所購買之上開海洛因，原係供己施用，而非意圖販賣而取得上述大量毒品，顯不可採。(三)、再者，被告丁○○、寅○○於九十三年七月七日被警查獲持有第一級毒品海洛因五塊（淨重一八七點八九公克）乙節，業據被告丁○○、寅○○自承在卷，衡情，施用毒品者固有一次購入多量之毒品以降低購買之價格者，然吸毒者於買入後，應會考量攜帶大量毒品隨身而行之風險道理。蓋如攜大量之毒品隨身，則其被警查獲時因尚持有毒品，該毒品即為吸毒者之罪證；且毒品之價格高昂，如被查獲即為金錢上之損失，相較於大量購入所減低之施用成本，顯不相當。故被告丁○○、寅○○本身縱有施用毒品之惡習，然其持有而經查扣之第一級毒品數量非少，遠逾一般吸食毒品者購買毒品施用之範疇，是其上開情節，顯與吸毒者自用者之情形不符，所辯係伊要自已吸食云云，亦非可採。(四)、況被告寅○○亦自承，於九十三年五月十二日六時三十二分至十三日二十二時十七分，曾接獲被告癸○○向其調貨之電話，另依卷附之九十三年五月十七日十一時二十九分至十八日一時五分通聯紀錄，被告癸○○亦曾撥打電話予被告寅○○，詢問是否要調，寅○○則回以「味道好嗎？」等語，顯見被告寅○○若要施用毒品，尚非無法取得貨源，又何需千里迢迢而甘冒被查獲之風險，而由臺東縣遠赴彰化縣購買第一級毒品海洛因；另由九十三年度聲監續字第○○○○二一號監聽譯文可知，被告寅○○於九十三年七月五日主動撥打電話給被告丁○○，並邀請被告丁○○合夥購買毒品數量、金額、分配方式及一同出發時間，而於其後果然於被告寅○○身上，經警查獲上開約定數量之毒品，顯見被告寅○○就該次購買第一級毒品海洛因之行為係處於主導地位，而非偶然起意而決定購買所需施用之毒品；另被告寅○○為取得上開毒品海洛因，亦自承係以現金卡借貸方式購買，顯見被告寅○○經濟應非充裕，其以明顯超過自己經濟能力負擔之款項購買毒品，縱認購買之初只為單純供己施用，或係因其他目的購入海洛因毒品，然於購入後持有中，或因己身經濟能力之考量，或受販賣之利潤引誘乃萌生以之販賣營利意圖，與常理亦不違背。是此部分事證亦明。參、被告丁○○、癸○○故買贓物部分：一、訊據被告丁○○、癸○○對九十三年七月七日，由癸○○駕駛車牌號碼Ｋ三－六○九○號車牌三陽廠牌雅歌款式之小客車一部（該車原車牌號碼ＭＶ－一一○五號車牌），前往太麻里鄉太麻里火車站接丁○○，經警當場查獲之事實坦認不諱；另被告丁○○於右揭時、地如何與潘信宏故買證人蔡玥伶所有、由證人李維君使用而於九十三年七月一日失竊之車牌號碼ＭＶ－一一○五號自小客車之事實，亦據被告丁○○於警詢、偵查及本院審理時供認在卷，核與證人蔡玥伶、李維君於警詢中證述自小客車失竊之時間點大致相符。此外，並有臺東縣警察局車輛尋獲電腦通報單、臺東縣警察局刑警隊發還贓證物品領據各一紙附卷可憑。二、被告癸○○雖辯稱伊並無故買贓車之行為，而完全不知情云云。然被告丁○○於九十三年九月十七日供稱，車子是向叫信宏的人購買，並以0000000000號行動電話與信宏聯絡好幾次，參以九十三年度聲監續字第○○○○二一號監聽譯文，其中潘信宏確實係於九十三年七月一日二十三時二十四分、同年月二日十一時二十九分、十二時五十九分，同年月三日零時五十一分、一時二十一分，撥打電話至前開被告丁○○所自承使用之0000000000號行動電話，惟其對話對象除被告丁○○外，被告癸○○亦參與其中，此可由潘信宏於前開五次對談中之稱謂及內容，大略上除有「哥呀我們在哪裡碰面？」，被告丁○○回以「太麻里巨蛋」等語之對話外，另潘信宏並有「嫂呀車子在我這裡」、「嫂呀到臺東」、「車子如何處理」、「嫂呀巨蛋外有警察」等對話，經被告癸○○回以「我們在外地」、「電話中不要談太多」、「你開到台塑加油站等他」等顯與車輛處理事宜相關之對話，參酌被告癸○○參與被告丁○○前開販賣毒品部分犯行之程度，於上開時點係屬同居關係，彼此關係密切，而0000000000號行動電話被告癸○○亦經常使用，及上開證人蔡玥伶、李維君所述車輛失竊時點等情，綜上，潘信宏與被告丁○○、癸○○於九十三年七月一日至三日間之對話，應係針對故買贓物部分而討論如何交付車輛而為謀議，是被告癸○○就此部分，執上開情詞置辯，不足採信。此部分事證亦明肆、被告丁○○未經許可持有槍彈部分：一、訊據被告丁○○矢口否認犯行，辯稱：扣案槍彈非伊所有，而己○○要伊把持有槍械部分擔起來，否則他要咬伊販賣毒品，而且槍是在己○○他們的行李中搜到，如果是伊所有為何己○○要讓伊放在該處，案發當天與己○○一同到玉里，根本未到己○○家云云。二、惟查：(一)、本件警方查獲時，確然扣獲可發射子彈具有殺傷力之仿ＷＡＬＴＨＥＲ廠ＰＰＫ／Ｓ型半自動手槍之改造手槍一枝及子彈六顆；且上開槍彈經送請內政部警政署刑事警察局鑑驗結果：「一、送鑑八厘米德制手槍壹枝（槍枝管制編號：0000000000），認係由仿ＷＡＬＴＨＥＲ廠ＰＰＫ／Ｓ型半自動手槍製造之玩具手槍換裝土造金屬槍管而成之改造手槍，機械性能良好，可擊發適用子彈，認具殺傷力。二、送鑑子彈陸顆，認均係土造子彈，具直徑７‧９ｍｍ之土造金屬彈頭，經採樣貳顆試射，均可擊發，認均具殺傷力」等語，此有該局九十三年一月二十七日刑鑑字第○九二○二二五六三九號槍彈鑑定書一份在卷可稽，該等槍、彈查獲時被告在場，且置放槍彈處就在被告丁○○所駕駛車輛內，而案發之初同車之證人己○○、潘玉霞，即一致指證該等槍彈為被告丁○○所有。(二)、參以被告丁○○偵查中即自承：友人戊○○曾打電話向其調槍云云。若非被告確有持有槍枝可能或來源，豈有人會向其調槍？又若果上開扣案槍彈為證人己○○所有，且扣案槍彈又於車後行李箱中證人己○○、潘玉霞之置物箱內所尋獲，一般人之反應應立即指稱槍、彈非其所有，並可輕易指向置物箱之所有人持有槍、彈，但本件何以被告丁○○未能於警方查獲時之同時，具體指出扣案槍、彈是證人己○○所有，反而以不知道是誰的，也不知道來源及用途等言詞辯駁，已與常情有違，且直至九十三年七月二十九日偵查時，被告丁○○仍以相同詞語抗辯；另參以證人己○○、潘玉霞固然就何人寄放前開槍彈部分，先後說法不一，先是指稱被告癸○○，復於其後指稱係被告丁○○寄放，然此部分被告丁○○、癸○○實為夫妻關係，證人己○○、潘玉霞起先於客觀上之描述意思，應非單指該扣案槍枝係某特定人所持有，而單獨前往並要求寄放，而係指被告丁○○與癸○○一同前往其住處，並寄放槍彈之意，正如同就前開槍、彈寄放何處，證人己○○、潘玉霞所述，亦意指被告丁○○係寄放於證人己○○夫婦處相同，蓋夫妻關係緊密，其於敘述用語上一般常以一體視之，尚不能因此枝微細節之用語不精確，即認證人己○○、潘玉霞所述不可採。雖被告丁○○之抗辯不合理不得作為認定被告犯行之依據，惟參酌前開證據，被告丁○○此部分事證亦明。伍、綜上所述，本件事證已臻明確，被告丁○○販賣第一級毒品海洛因、第二級毒品安非他命、故買贓物及未經許可持有可發射子彈具有殺傷力之槍彈等犯行，被告癸○○販賣第一級毒品海洛因、第二級毒品安非他命、故買贓物等犯行，被告寅○○販賣第一級毒品海洛因犯行，均洵堪認定。陸、被告丁○○持有槍彈行為後，槍砲彈藥刀械管制條例業於九十四年一月二十六日修正公布施行，刪除第十一條，並修正第八條，將修正前第十一條第四項移列修正後第八條第四項，將原規定：第十一條第四項之法定刑「處一年以上七年以下有期徒刑，併科新臺幣七百萬元以下罰金」，提高為「處三年以上十年以下有期徒刑，併科罰金新臺幣七百萬元以下罰金」，茲比較新舊法之結果，以修正前槍砲彈藥刀械管制條例第十一條第四項之規定，有利於被告，故依刑法第二條第一項後段之規定，應適用修正前之該條例第十一條第四項之規定論處。核被告丁○○所為，係犯毒品危害防制條例第四條第一項、第二項之販賣第一級及第二級毒品罪、刑法第三百四十九條第二項之故買贓物罪及修正前槍砲彈藥刀械管制條例第十一條第四項之未經許可持有可發射子彈具有殺傷力之槍枝罪、同條例第十二條第四項之未經許可持有子彈罪。被告癸○○所為，係犯毒品危害防制條例第四條第一項、第二項之販賣第一級及第二級毒品罪、刑法第三百四十九條第二項之故買贓物罪。被告寅○○所為，係犯毒品危害防制條例第四條第一項之販賣第一級毒品罪。被告丁○○、癸○○二人就犯罪事實一附表所載販售第一級毒品、第二級毒品部分、及犯罪事實三故買贓物部分彼此間；被告寅○○就犯罪事實二意圖販賣而販入第一級毒品部分與被告丁○○、癸○○間，有犯意之聯絡及行為之分擔，均為共同正犯。被告丁○○、癸○○先後多次販賣第一級毒品、第二級毒品之行為，均時間緊接，方法相同，所犯係構成要件相同之罪，各顯係出於概括之犯意反覆為之，均為連續犯，應依刑法第五十六條之規定各以一罪論，並就販賣第二級毒品罪之法定刑有期徒刑部分加重其刑，而販賣第一級毒品罪之法定最輕本刑為死刑或無期徒刑及販賣第二級毒品法定刑無期徒刑部分，均依法不得加重。被告寅○○前於八十七年間，因殺人未遂案件，經本院判處有期徒刑三年六月確定，並於九十一年一月二十一日縮短刑期執行完畢，五年以內再犯有期徒刑以上之本罪，為累犯，本應依刑法第四十七條之規定加重其刑，惟販賣第一級毒品罪之法定最輕本刑為死刑或無期徒刑部分，依法不得加重。被告丁○○、癸○○先後多次持有毒品海洛因及安非他命，被告寅○○持有海因毒品之低度行為，分別為販賣之高度行為所吸收，均不另論罪。又被告丁○○一持有改造手槍、子彈之行為，同時觸犯二罪名，為想像競合犯，應依刑法第五十五條之規定，從一重之未經許可持有其他可發射子彈具殺傷力之槍枝罪處斷。被告丁○○所犯上開販賣第一級毒品海洛因、第二級毒品安非他命、收受贓物及未經許可持有改造槍枝等四罪間，被告癸○○所犯上開販賣第一級毒品海洛因、第二級毒品安非他命、收受贓物等三罪間，均犯意個別，行為互殊，應予分論併罰。被告丁○○、癸○○販售第一級毒品海洛因予他人施用，雖戕害他人之身心，惟念其被警查獲之初，曾表示配合警察查緝毒品上游來源，良心未泯，且販賣毒品所得利益尚非異常龐大，被告寅○○與丁○○、癸○○共同意圖販賣而販入之第一級毒品之數量非鉅，對其等三人所犯販賣第一級毒品罪部分縱科以法定最輕本刑之無期徒刑，猶嫌過重，誠屬情輕法重，衡情尚有可憫恕之處，爰就此部分均依刑法第五十九條之規定，減輕其刑。審酌被告丁○○前有違反麻醉藥品管理條例等前科，有臺灣高等法院被告前案紀錄表一件在卷可證，竟於假釋期間內再犯罪；毒品之為禍至巨，戕害人之身心健康，被告三人為圖一己之私，而從事毒品販賣，其中被告丁○○、癸○○部分且兼一、二級毒品而有之，如散之於眾，將再陷多少人於萬劫不復之境，製造無數犯罪及破碎之家庭，其危害不可謂輕；又被告丁○○所持槍、彈均屬高度危險之物品，非經主管機關許可不得擅自持有，其無故持有對社會大眾安全自有危害，及其等三人犯罪之動機、目的、手段、智識程度、販毒之次數、重量、所得之利益、犯罪後否認販毒、坦承故買贓物、否認未經許可持有槍彈之態度等一切情狀，分別就其等所犯各罪，分別量處如主文所示之刑，被告丁○○未經許可持有槍枝罪並諭知併科罰金及罰金如易服勞役之折算標準，被告丁○○、癸○○並就其二人犯各罪定其應執行刑。扣案之第一級毒品海洛因五塊、六小包（以上合併計重，共淨重一九三點五七公克），及第二級毒品甲基安非他命二小包（毛重二點七公克），均係查獲之毒品，已如前述，依法不問屬於犯人與否，應均依毒品危害防制條例第十八條第一項前段規定，諭知沒收銷燬；又扣案之改造手槍（槍枝管制編號：0000000000）一枝、子彈四顆（檢察官起訴扣案子彈六顆，惟其中二顆於鑑驗時經試射，已失違禁物之性質，不為沒收之宣告），係屬違禁物，應依刑法第三十八條第一項第一款規定，予以宣告沒收；又空夾鍊袋九十只係被告丁○○、癸○○所有，供分裝第一級毒品或第二級毒品之用，應依刑法第三十八條第一項第二款規定，予以宣告沒收；另被告丁○○、癸○○販賣第一級毒品海洛因所得利益二十一萬元及販賣第二級毒品甲基安非他命所得利益六萬五千元，雖未經扣案，然係因犯罪所得之財物，應依毒品危害防制條例第十九條第一項規定併予宣告沒收，如全部或一部不能沒收時，以其財產抵償之。又審理中公訴人函送之扣案疑似海洛因二點一公克部分，係被告寅○○另於九十四年度戒毒偵字第十八號之扣案物品，尚難認定屬本件販賣第一級毒品範疇，且未附有鑑驗報告，應由公訴人另行聲請沒收，故均不另為沒收之諭知。柒、公訴意旨另以：被告丁○○、癸○○共同基於販賣第一級毒品海洛因及第二級毒品安非他命之犯意聯絡，自九十一年九月間起，多次向屏東縣綽號「百嫂」之不詳女子及臺中縣綽號「鳳梨」、宜蘭縣綽號「兄仔」不詳男子等人購買第一級毒品海洛因及第二級毒品安非他命，尚涉有販賣第一級毒品海洛因、第二級毒品安非他命罪嫌云云，按刑事訴訟法第一百五十六條第二項規定，被告或共犯之自白，不得作為有罪判決之唯一證據，仍應調查其他必要之證據，以察其是否與事實相符。經查，被告癸○○固坦承曾向上開綽號之人購買毒品，惟就毒品數量、金額、交易時間、地點均非明確，究竟有無該人亦無法證明，此部分不能證明被告丁○○、癸○○犯罪，原應為無罪之諭知，但此部分若成立與前開有罪部分有實質上一罪關係，爰不另為無罪之諭知，併此敘明。據上論斷，應依刑事訴訟法第二百九十九條第一項前段，毒品危害防制條第四條第一項、第二項、第十八條第一項前段、第十九條第一項，九十四年一月二十六日修正前槍砲彈藥刀械管制條例第十一條第四項、第十二條第四項、第十八條第一項，刑法第十一條前段、第二條第一項但書、第二十八條、第五十六條、第三百四十九條第二項、第五十五條、第五十九條、第四十二條第二項、第五十一條第五款、第三十八條第一項第一款、第二款、第三項，罰金罰鍰提高標準條例第二條，現行法規所定貨幣單位折算新台幣條例第二條，判決如主文。本案經檢察官丙○○到庭執行職務。中華民國九十四年七月二十五日臺灣臺東地方法院刑事第一庭審判長法官洪兆隆法官呂煜仁法官黃珮茹右正本證明與原本無異。如不服本判決，應於判決送達後十日內向本院提出上訴狀。（須附繕本）「切勿逕送上級法院」書記官王希文中華民國九十四年七月二十六日論罪法條：毒品危害防制條例第四條第一項、第二項製造、運輸、販賣第一級毒品者，處死刑或無期徒刑；處無期徒刑者，得併科新台幣一千萬元以下罰金。製造、運輸、販賣第二級毒品者，處無期徒刑或七年以上有期徒刑，得併科新台幣七百萬元以下罰金。毒品危害防制條例第十八條第一項前段查獲之毒品及專供製造或施用毒品之器具，不問屬於犯人與否，均沒收銷燬之。毒品危害防制條例第十九條第一項犯第四條至第九條、第十二條、第十三條或第十四條第一項、第二項之罪者，其供犯罪所用或因犯罪所得之財物，均沒收之，如全部或一部不能沒收時，追徵其價額或以其財產抵償之。修正前槍砲彈藥刀械管制條例第十一條第四項未經許可，持有、寄藏或意圖販賣而陳列第一項所列槍砲者，處一年以上七年以下有期徒刑，併科新臺幣七百萬元以下罰金。槍砲彈藥刀械管制條例第十二條第四項未經許可，持有、寄藏或意圖販賣而陳列子彈者，處五年以下有期徒刑，併科新台幣三百萬元以下罰金。刑法第三百四十九條附表：┌──┬───────┬─────┬────┬──────┬──────┐│編號│行為時間│地點及方式│交易對象│種類及數量│交易金額││││││││├──┼───────┼─────┼────┼──────┼──────┤│一│九十一年九月間│馬偕醫院臺│乙○○│海洛因二次│一次一千元；│││至九十二年一月│東分院附近││一次數量不詳│一次三千元│││七日│；相約太麻││；最後一次購│││││里鄉大富岡││買○點五公克│││││加油站後由│││││││丁○○回舊│││││││家拿取││││├──┼───────┼─────┼────┼──────┼──────┤│二│九十二年年初至│相約太麻里│辛○○│海洛因三次│一次八千元；│││九十三年二月初│鄉統一超商││其中一次半錢│二次四千元││││後，由黃孜││即一點八公克│││││閔帶到外環││；二次購一公│││││道交易；臺││克│││││東市舊火車│││││││附近中央市│││││││場，在車上│││││││交易；臺東│││││││監理站等處│││││││││││├──┼───────┼─────┼────┼──────┼──────┤│三│九十二年年初至│交付地點不│丑○○│安非他命二次│其中一次一千│││同年三月底下午│一，大部分││數量不詳│元，其餘一次│││某時│在臺東縣卑│││金額不詳，以││││南鄉路邊檳│││所述最低額一││││榔攤；有一│││千元計算││││次在卑南鄉│││││││南王別墅旁│││││││││││├──┼───────┼─────┼────┼──────┼──────┤│四│九十二年中旬間│交易地點不│戊○○│安非他命二次│每次一千元│││起至九十三年六│一，其中一││每次○點一公││││月│次至丁○○││克│││││家中拿取││││││││││││││││││││││││││││││││├──┼───────┼─────┼────┼──────┼──────┤│五│九十二年八月間│交易地點不│己○○│海洛因多次，│每次五千元至│││至九十三年五月│一，包括卑││五千元可買四│一萬元不等，│││十一日│南鄉加油站││分之一錢，一│總計五萬元││││；己○○住││萬元可買半錢│││││處││（買半錢會少│││││││算一千元）││││││││││││││││├──┼───────┼─────┼────┼──────┼──────┤│六│九十三年五月起│太麻里鄉統│庚○○│安非他命三次│每次一萬七千│││至六月底│一超商前；││每次半兩│元││││庚○○租屋│││││││處等處│││││││││││├──┼───────┼─────┼────┼──────┼──────┤│七│九十三年四月間│太麻里鄉太│王志偉│海洛因多次│每次一千元至│││起至八月間│麻里街某處│（已歿）│一千元可購買│六千元不等，││││麵店；王志││○點一公克，│總計十四萬元││││偉住處等處││五千元可購買│││││││一公克││││││││││││││││├──┼───────┼─────┼────┼──────┼──────┤│八│九十三年八月中│太麻里鄉美│壬○○│安非他命三次│一次二千元；│││旬前│和附近馬路││數量不詳│一次三千元；││││旁邊│││一次五千元││││││││││││││││││││││││││││││││││││└──┴───────┴─────┴────┴──────┴──────┘",
  "characters": {
    "judges": [
      "洪兆隆",
      "呂煜仁",
      "黃珮茹"
    ],
    "prosecutors": [

    ],
    "lawyers": [
      "陳信伍"
    ],
    "clerks": [
      "王希文"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "丁○○",
      "寅○○"
    ],
    "prosecutor_office": [
      "臺灣臺東地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2005-07-25",
  "created_at": "2016-02-07 09:19:40",
  "updated_at": "2016-02-07 09:19:40"
}