{
  "identify": "KLD-94-賠-3-20050516-1",
  "court": {
    "name": "臺灣基隆地方法院",
    "code": "KLD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 94,
  "word": "賠",
  "number": "3",
  "jcheck": "1",
  "reason": "聲請冤獄賠償",
  "content": "臺灣基隆地方法院決定書                   94年度賠字第3號\n聲  請  人  甲○○  男  65歲.\n上列聲請人因涉嫌叛亂案件，依戒嚴時期人民受損權利回復條例\n，聲請冤獄賠償，本院決定如下：\n        主  文\n甲○○於不起訴處分確定前，受羈押壹佰貳拾日，准予賠償新\n臺幣肆拾玖萬貳仟元。\n        理  由\n一、聲請意旨略以：聲請人甲○○於民國73年7 月16日因涉嫌叛\n    亂罪，遭前台灣警備總司令部軍事檢察官羈押，至同年11月\n    8 日始因獲不起訴處分而於同年月15日獲開釋，爰依戒嚴時\n    期人民受損權利回復條例第6 條第1 項第2 款及相關規定，\n    聲請其遭羈押前開期間之國家賠償等語。\n二、按人民於戒嚴時期因犯內亂、外患罪，於受無罪之判決確定\n    前曾受羈押或刑之執行者，得聲請所屬地方法院比照冤獄賠\n    償法相關規定，請求國家賠償，89年2 月2 日修正前之戒嚴\n    時期人民受損權利回復條例第6 條定有明文，該修正前戒嚴\n    時期人民受損權利回復條例第6 條適用對象，以受無罪之判\n    決確定前受羈押或刑之執行者為限，未能包括不起訴處分確\n    定前或後、經治安機關逮捕以罪嫌不足逕行釋放前、無罪判\n    決確定後、有罪判決（包括感化、感訓處分）執行完畢後，\n    受羈押或未經依法釋放之人民，係對權利遭受同等損害，應\n    享有回復利益者，漏未規定，顯屬立法上之重大瑕疵，若仍\n    適用該條例上開規定，僅對受無罪判決確定前喪失人身自由\n    者予以賠償，反足以形成人民在法律上之不平等，就此而言\n    ，自與憲法第7 條有所牴觸。是凡屬上開漏未規定之情形，\n    均得於司法院釋字第477 號解釋（憲法第79條第2 項僅規定\n    司法院設大法官若干人，至「會議」僅係大法官議決聲請案\n    之方式，向來贅稱「司法院大法官會議釋字第○○○號解釋\n    」，並無法理根據，且與司法院公報向來以「司法院釋字第\n    ○○○號解釋」之公告方式不符）於88年2 月12日公布之日\n    起2 年內，依戒嚴時期人民受損權利回復條例第6 條規定請\n    求國家賠償，此業經上開司法院大法官解釋在案。故而戒嚴\n    時期人民受損權利回復條例於89年2 月2 日依上開解釋意旨\n    修正公布第6 條條文，規定「人民於戒嚴時期因犯內亂、外\n    患、懲治叛亂條例或檢肅匪諜條例之罪，有下列情形之一者\n    ，得聲請所屬地方法院準用冤獄賠償法相關規定，請求國家\n    賠償：一、經治安機關逮捕而以罪嫌不足逕行釋放前，人身\n    自由受拘束者。二、於不起訴處分確定前，或不起訴處分確\n    定後未依法釋放者。三、於無罪判決確定前受羈押或刑之執\n    行，或無罪判決確定後未依法釋放者、四、於有罪判決或交\n    付感化教育、感訓處分，執行完畢後，未依法釋放者。前項\n    請求權，自本條例修正公布日起，因5 年間不行使而消滅」\n    。此種因人身自由所為限制所受之損害，應予以適當之賠償\n    ，乃人民依據憲法第24條規定所賦之權利。次按，羈押及徒\n    刑或拘役執行之賠償，依其羈押或執行之日數，以3000元以\n    上5000元以下折算1 日支付之，冤獄賠償法第3 條第1 項則\n    定有明文。\n三、經查：聲請人甲○○前於戒嚴時期，曾因涉及叛亂案件，經\n    前臺灣警備總司令部軍法處於73年7 月16日執行羈押，並經\n    該司令部軍事檢察官以罪嫌不足而於73年11月8 日以73年警\n    檢處字第131 號為不起訴處分，而於73年11月15日開釋，有\n    國防部後備司令部督察長室94年1 月19日律宣字第09400001\n    55號書函及檢附之法務部調查局基隆市調查站函、台灣軍管\n    區司令部軍法處偵訊筆錄、台灣警備司令部軍法處押票回證\n    、不起訴處分書、釋票回證在卷可參，及聲請人提呈之國防\n    部後備司令部93年12月23日律宣字第0930002864號書函可參\n    ，雖該部軍事檢察官於不起訴之同時亦將聲請人移送臺灣臺\n    北地方法院檢察處偵辦所涉行賄罪之普通司法刑事案件（另\n    其所涉之走私罪即違反藥物藥商管理法案件，則先經臺灣基\n    隆地方法院檢察處於73年7 月31以73年偵字第1139號向本院\n    起訴，經本院判處有期徒刑2 年6 月，嗣經台灣高等法院於\n    75年6 月5 日以74年度上更一字第660 號撤銷改判處有期徒\n    刑1 年6 月確定在案），此有上述國防部後備司令部督察長\n    室94 年1月19日律宣字第0940000155號函所附之台灣警備總\n    司令部73年11月15日（73）障平字第5882號函乙紙附卷可考\n    。然查，聲請人為前台灣警備總司令部軍事檢察官移送臺灣\n    臺北地方法院檢察處後，該處檢察官旋於73年11月15日執行\n    羈押，於74年1 月14日起延長羈押2 月，並於74年1 月28日\n    ，以73年度偵字第21708 號起訴書以聲請人涉犯對於公務員\n    關於違背職務之行為行賄罪向臺灣臺北地方法院起訴，該案\n    歷經各審，終經台灣高法院於75年6 月3 日以75年上更一字\n    第214 號判處無罪確定，此有臺灣高等法院被告全國前案紀\n    錄表乙紙在卷可憑，而聲請人在該案受審期間，一直處於在\n    押之狀態，此可由台灣台北地方法院檢察署於94年3 月9 日\n    以北檢檔字第11401 號函送之各審判決書類包括台灣台北地\n    方法院檢察處73年偵字第21708 號起訴書、台灣台北地方法\n    院74年度訴字第473 號判決、74年度聲字第68號延長羈押裁\n    定、臺灣高等法院74年度上訴字第2314號判決書、裁定書類\n    均註明聲請人「在押」之意旨知之甚明，而臺灣高等法院被\n    告全國前案紀錄表則顯示台灣台北地方法院檢察處75年執字\n    第905 號執行案件之執行內容為聲請人於前開案件之判決（\n    即台灣高等法院74年上更一字第660 號判決）所判處之有期\n    徒刑已因羈押折抵刑滿而結案，指揮書執畢日期則為75年6\n    月3 日，由此可見，被告於該案歷審繫屬期間均在押，直至\n    台灣高等法院74年上更一字第660 號判決宣判日當庭釋放，\n    此又可參照台灣台北看守所94年2 月18日北所總決字第0940\n    001443號函，而該函雖記載該所曾有一收容人甲○○因走私\n    案件於73年12月22日入所、於75年6 月3 日當庭釋放，惟該\n    年度收容人資料已銷毀，故無從比對是否與聲請人為同一人\n    等語，然依前開所述可知，聲請人因違反藥物藥商管理法案\n    ，經法院判處有期徒刑1 年6 月確定（行賄罪部分無罪確定\n    ），對照聲請人於73年11月15日即遭台灣台北地方法院檢察\n    處檢察官執行羈押至75年6 月3 日因羈押折抵期滿當庭釋放\n    ，其自73年7 月16日至同年11月15日遭前台灣警備總司令部\n    軍事檢察官羈押之期間，並未折抵刑期，故聲請人係自73年\n    7 月16日起，迄同年11月15日止，因疑涉叛亂案件而受人身\n    自由之拘束共計123 日（參照司法院廳刑一字第20479 號函\n    、司法院廳刑一字第9930號函意旨，釋放之日仍應計入羈押\n    日數），因查無冤獄賠償法第2 條各款所列不得請求賠償之\n    情形，又未逾法定聲請賠償期間，因認聲請人此部分之請求\n    為有理由。爰審酌聲請人之身分、地位、職業（案發當時業\n    船長）及精神上之損害等一切情狀，認以4000元折算1 日為\n    相當，共准予賠償492000元。\n據上論斷，應依戒嚴時期人民受損權利回復條例第6 條第1 項第\n2 款，冤獄賠償法第13條第2 項前段、第1 條第2 項、第3 條第\n1 項，決定如主文。\n中    華    民    國    94    年    5     月    16    日\n                  刑事第二庭法  官  齊  潔\n以上正本證明與原本無異。\n對於本件決定如有不服，應於收受送達後20日內，向本院提出書\n狀，述理由申請覆議於司法院冤獄賠償覆議委員會。\n中    華    民    國    94    年    5     月    19    日\n                            書記官  莊國南\n附錄法條：\n冤獄賠償法第17條第2項：\n賠償決定送達1 年內不為賠償支付之聲請者，其支付請求權消滅\n。\n",
  "structure": {
    "main": "甲○○於不起訴處分確定前，受羈押壹佰貳拾日，准予賠償新\n臺幣肆拾玖萬貳仟元。",
    "reason": "一、聲請意旨略以：聲請人甲○○於民國73年7 月16日因涉嫌叛\n    亂罪，遭前台灣警備總司令部軍事檢察官羈押，至同年11月\n    8 日始因獲不起訴處分而於同年月15日獲開釋，爰依戒嚴時\n    期人民受損權利回復條例第6 條第1 項第2 款及相關規定，\n    聲請其遭羈押前開期間之國家賠償等語。\n二、按人民於戒嚴時期因犯內亂、外患罪，於受無罪之判決確定\n    前曾受羈押或刑之執行者，得聲請所屬地方法院比照冤獄賠\n    償法相關規定，請求國家賠償，89年2 月2 日修正前之戒嚴\n    時期人民受損權利回復條例第6 條定有明文，該修正前戒嚴\n    時期人民受損權利回復條例第6 條適用對象，以受無罪之判\n    決確定前受羈押或刑之執行者為限，未能包括不起訴處分確\n    定前或後、經治安機關逮捕以罪嫌不足逕行釋放前、無罪判\n    決確定後、有罪判決（包括感化、感訓處分）執行完畢後，\n    受羈押或未經依法釋放之人民，係對權利遭受同等損害，應\n    享有回復利益者，漏未規定，顯屬立法上之重大瑕疵，若仍\n    適用該條例上開規定，僅對受無罪判決確定前喪失人身自由\n    者予以賠償，反足以形成人民在法律上之不平等，就此而言\n    ，自與憲法第7 條有所牴觸。是凡屬上開漏未規定之情形，\n    均得於司法院釋字第477 號解釋（憲法第79條第2 項僅規定\n    司法院設大法官若干人，至「會議」僅係大法官議決聲請案\n    之方式，向來贅稱「司法院大法官會議釋字第○○○號解釋\n    」，並無法理根據，且與司法院公報向來以「司法院釋字第\n    ○○○號解釋」之公告方式不符）於88年2 月12日公布之日\n    起2 年內，依戒嚴時期人民受損權利回復條例第6 條規定請\n    求國家賠償，此業經上開司法院大法官解釋在案。故而戒嚴\n    時期人民受損權利回復條例於89年2 月2 日依上開解釋意旨\n    修正公布第6 條條文，規定「人民於戒嚴時期因犯內亂、外\n    患、懲治叛亂條例或檢肅匪諜條例之罪，有下列情形之一者\n    ，得聲請所屬地方法院準用冤獄賠償法相關規定，請求國家\n    賠償：一、經治安機關逮捕而以罪嫌不足逕行釋放前，人身\n    自由受拘束者。二、於不起訴處分確定前，或不起訴處分確\n    定後未依法釋放者。三、於無罪判決確定前受羈押或刑之執\n    行，或無罪判決確定後未依法釋放者、四、於有罪判決或交\n    付感化教育、感訓處分，執行完畢後，未依法釋放者。前項\n    請求權，自本條例修正公布日起，因5 年間不行使而消滅」\n    。此種因人身自由所為限制所受之損害，應予以適當之賠償\n    ，乃人民依據憲法第24條規定所賦之權利。次按，羈押及徒\n    刑或拘役執行之賠償，依其羈押或執行之日數，以3000元以\n    上5000元以下折算1 日支付之，冤獄賠償法第3 條第1 項則\n    定有明文。\n三、經查：聲請人甲○○前於戒嚴時期，曾因涉及叛亂案件，經\n    前臺灣警備總司令部軍法處於73年7 月16日執行羈押，並經\n    該司令部軍事檢察官以罪嫌不足而於73年11月8 日以73年警\n    檢處字第131 號為不起訴處分，而於73年11月15日開釋，有\n    國防部後備司令部督察長室94年1 月19日律宣字第09400001\n    55號書函及檢附之法務部調查局基隆市調查站函、台灣軍管\n    區司令部軍法處偵訊筆錄、台灣警備司令部軍法處押票回證\n    、不起訴處分書、釋票回證在卷可參，及聲請人提呈之國防\n    部後備司令部93年12月23日律宣字第0930002864號書函可參\n    ，雖該部軍事檢察官於不起訴之同時亦將聲請人移送臺灣臺\n    北地方法院檢察處偵辦所涉行賄罪之普通司法刑事案件（另\n    其所涉之走私罪即違反藥物藥商管理法案件，則先經臺灣基\n    隆地方法院檢察處於73年7 月31以73年偵字第1139號向本院\n    起訴，經本院判處有期徒刑2 年6 月，嗣經台灣高等法院於\n    75年6 月5 日以74年度上更一字第660 號撤銷改判處有期徒\n    刑1 年6 月確定在案），此有上述國防部後備司令部督察長\n    室94 年1月19日律宣字第0940000155號函所附之台灣警備總\n    司令部73年11月15日（73）障平字第5882號函乙紙附卷可考\n    。然查，聲請人為前台灣警備總司令部軍事檢察官移送臺灣\n    臺北地方法院檢察處後，該處檢察官旋於73年11月15日執行\n    羈押，於74年1 月14日起延長羈押2 月，並於74年1 月28日\n    ，以73年度偵字第21708 號起訴書以聲請人涉犯對於公務員\n    關於違背職務之行為行賄罪向臺灣臺北地方法院起訴，該案\n    歷經各審，終經台灣高法院於75年6 月3 日以75年上更一字\n    第214 號判處無罪確定，此有臺灣高等法院被告全國前案紀\n    錄表乙紙在卷可憑，而聲請人在該案受審期間，一直處於在\n    押之狀態，此可由台灣台北地方法院檢察署於94年3 月9 日\n    以北檢檔字第11401 號函送之各審判決書類包括台灣台北地\n    方法院檢察處73年偵字第21708 號起訴書、台灣台北地方法\n    院74年度訴字第473 號判決、74年度聲字第68號延長羈押裁\n    定、臺灣高等法院74年度上訴字第2314號判決書、裁定書類\n    均註明聲請人「在押」之意旨知之甚明，而臺灣高等法院被\n    告全國前案紀錄表則顯示台灣台北地方法院檢察處75年執字\n    第905 號執行案件之執行內容為聲請人於前開案件之判決（\n    即台灣高等法院74年上更一字第660 號判決）所判處之有期\n    徒刑已因羈押折抵刑滿而結案，指揮書執畢日期則為75年6\n    月3 日，由此可見，被告於該案歷審繫屬期間均在押，直至\n    台灣高等法院74年上更一字第660 號判決宣判日當庭釋放，\n    此又可參照台灣台北看守所94年2 月18日北所總決字第0940\n    001443號函，而該函雖記載該所曾有一收容人甲○○因走私\n    案件於73年12月22日入所、於75年6 月3 日當庭釋放，惟該\n    年度收容人資料已銷毀，故無從比對是否與聲請人為同一人\n    等語，然依前開所述可知，聲請人因違反藥物藥商管理法案\n    ，經法院判處有期徒刑1 年6 月確定（行賄罪部分無罪確定\n    ），對照聲請人於73年11月15日即遭台灣台北地方法院檢察\n    處檢察官執行羈押至75年6 月3 日因羈押折抵期滿當庭釋放\n    ，其自73年7 月16日至同年11月15日遭前台灣警備總司令部\n    軍事檢察官羈押之期間，並未折抵刑期，故聲請人係自73年\n    7 月16日起，迄同年11月15日止，因疑涉叛亂案件而受人身\n    自由之拘束共計123 日（參照司法院廳刑一字第20479 號函\n    、司法院廳刑一字第9930號函意旨，釋放之日仍應計入羈押\n    日數），因查無冤獄賠償法第2 條各款所列不得請求賠償之\n    情形，又未逾法定聲請賠償期間，因認聲請人此部分之請求\n    為有理由。爰審酌聲請人之身分、地位、職業（案發當時業\n    船長）及精神上之損害等一切情狀，認以4000元折算1 日為\n    相當，共准予賠償492000元。\n據上論斷，應依戒嚴時期人民受損權利回復條例第6 條第1 項第\n2 款，冤獄賠償法第13條第2 項前段、第1 條第2 項、第3 條第\n1 項，決定如主文。"
  },
  "search": "臺灣基隆地方法院決定書94年度賠字第3號聲請人甲○○男65歲.上列聲請人因涉嫌叛亂案件，依戒嚴時期人民受損權利回復條例，聲請冤獄賠償，本院決定如下：主文甲○○於不起訴處分確定前，受羈押壹佰貳拾日，准予賠償新臺幣肆拾玖萬貳仟元。理由一、聲請意旨略以：聲請人甲○○於民國73年7月16日因涉嫌叛亂罪，遭前台灣警備總司令部軍事檢察官羈押，至同年11月8日始因獲不起訴處分而於同年月15日獲開釋，爰依戒嚴時期人民受損權利回復條例第6條第1項第2款及相關規定，聲請其遭羈押前開期間之國家賠償等語。二、按人民於戒嚴時期因犯內亂、外患罪，於受無罪之判決確定前曾受羈押或刑之執行者，得聲請所屬地方法院比照冤獄賠償法相關規定，請求國家賠償，89年2月2日修正前之戒嚴時期人民受損權利回復條例第6條定有明文，該修正前戒嚴時期人民受損權利回復條例第6條適用對象，以受無罪之判決確定前受羈押或刑之執行者為限，未能包括不起訴處分確定前或後、經治安機關逮捕以罪嫌不足逕行釋放前、無罪判決確定後、有罪判決（包括感化、感訓處分）執行完畢後，受羈押或未經依法釋放之人民，係對權利遭受同等損害，應享有回復利益者，漏未規定，顯屬立法上之重大瑕疵，若仍適用該條例上開規定，僅對受無罪判決確定前喪失人身自由者予以賠償，反足以形成人民在法律上之不平等，就此而言，自與憲法第7條有所牴觸。是凡屬上開漏未規定之情形，均得於司法院釋字第477號解釋（憲法第79條第2項僅規定司法院設大法官若干人，至「會議」僅係大法官議決聲請案之方式，向來贅稱「司法院大法官會議釋字第○○○號解釋」，並無法理根據，且與司法院公報向來以「司法院釋字第○○○號解釋」之公告方式不符）於88年2月12日公布之日起2年內，依戒嚴時期人民受損權利回復條例第6條規定請求國家賠償，此業經上開司法院大法官解釋在案。故而戒嚴時期人民受損權利回復條例於89年2月2日依上開解釋意旨修正公布第6條條文，規定「人民於戒嚴時期因犯內亂、外患、懲治叛亂條例或檢肅匪諜條例之罪，有下列情形之一者，得聲請所屬地方法院準用冤獄賠償法相關規定，請求國家賠償：一、經治安機關逮捕而以罪嫌不足逕行釋放前，人身自由受拘束者。二、於不起訴處分確定前，或不起訴處分確定後未依法釋放者。三、於無罪判決確定前受羈押或刑之執行，或無罪判決確定後未依法釋放者、四、於有罪判決或交付感化教育、感訓處分，執行完畢後，未依法釋放者。前項請求權，自本條例修正公布日起，因5年間不行使而消滅」。此種因人身自由所為限制所受之損害，應予以適當之賠償，乃人民依據憲法第24條規定所賦之權利。次按，羈押及徒刑或拘役執行之賠償，依其羈押或執行之日數，以3000元以上5000元以下折算1日支付之，冤獄賠償法第3條第1項則定有明文。三、經查：聲請人甲○○前於戒嚴時期，曾因涉及叛亂案件，經前臺灣警備總司令部軍法處於73年7月16日執行羈押，並經該司令部軍事檢察官以罪嫌不足而於73年11月8日以73年警檢處字第131號為不起訴處分，而於73年11月15日開釋，有國防部後備司令部督察長室94年1月19日律宣字第0940000155號書函及檢附之法務部調查局基隆市調查站函、台灣軍管區司令部軍法處偵訊筆錄、台灣警備司令部軍法處押票回證、不起訴處分書、釋票回證在卷可參，及聲請人提呈之國防部後備司令部93年12月23日律宣字第0930002864號書函可參，雖該部軍事檢察官於不起訴之同時亦將聲請人移送臺灣臺北地方法院檢察處偵辦所涉行賄罪之普通司法刑事案件（另其所涉之走私罪即違反藥物藥商管理法案件，則先經臺灣基隆地方法院檢察處於73年7月31以73年偵字第1139號向本院起訴，經本院判處有期徒刑2年6月，嗣經台灣高等法院於75年6月5日以74年度上更一字第660號撤銷改判處有期徒刑1年6月確定在案），此有上述國防部後備司令部督察長室94年1月19日律宣字第0940000155號函所附之台灣警備總司令部73年11月15日（73）障平字第5882號函乙紙附卷可考。然查，聲請人為前台灣警備總司令部軍事檢察官移送臺灣臺北地方法院檢察處後，該處檢察官旋於73年11月15日執行羈押，於74年1月14日起延長羈押2月，並於74年1月28日，以73年度偵字第21708號起訴書以聲請人涉犯對於公務員關於違背職務之行為行賄罪向臺灣臺北地方法院起訴，該案歷經各審，終經台灣高法院於75年6月3日以75年上更一字第214號判處無罪確定，此有臺灣高等法院被告全國前案紀錄表乙紙在卷可憑，而聲請人在該案受審期間，一直處於在押之狀態，此可由台灣台北地方法院檢察署於94年3月9日以北檢檔字第11401號函送之各審判決書類包括台灣台北地方法院檢察處73年偵字第21708號起訴書、台灣台北地方法院74年度訴字第473號判決、74年度聲字第68號延長羈押裁定、臺灣高等法院74年度上訴字第2314號判決書、裁定書類均註明聲請人「在押」之意旨知之甚明，而臺灣高等法院被告全國前案紀錄表則顯示台灣台北地方法院檢察處75年執字第905號執行案件之執行內容為聲請人於前開案件之判決（即台灣高等法院74年上更一字第660號判決）所判處之有期徒刑已因羈押折抵刑滿而結案，指揮書執畢日期則為75年6月3日，由此可見，被告於該案歷審繫屬期間均在押，直至台灣高等法院74年上更一字第660號判決宣判日當庭釋放，此又可參照台灣台北看守所94年2月18日北所總決字第0940001443號函，而該函雖記載該所曾有一收容人甲○○因走私案件於73年12月22日入所、於75年6月3日當庭釋放，惟該年度收容人資料已銷毀，故無從比對是否與聲請人為同一人等語，然依前開所述可知，聲請人因違反藥物藥商管理法案，經法院判處有期徒刑1年6月確定（行賄罪部分無罪確定），對照聲請人於73年11月15日即遭台灣台北地方法院檢察處檢察官執行羈押至75年6月3日因羈押折抵期滿當庭釋放，其自73年7月16日至同年11月15日遭前台灣警備總司令部軍事檢察官羈押之期間，並未折抵刑期，故聲請人係自73年7月16日起，迄同年11月15日止，因疑涉叛亂案件而受人身自由之拘束共計123日（參照司法院廳刑一字第20479號函、司法院廳刑一字第9930號函意旨，釋放之日仍應計入羈押日數），因查無冤獄賠償法第2條各款所列不得請求賠償之情形，又未逾法定聲請賠償期間，因認聲請人此部分之請求為有理由。爰審酌聲請人之身分、地位、職業（案發當時業船長）及精神上之損害等一切情狀，認以4000元折算1日為相當，共准予賠償492000元。據上論斷，應依戒嚴時期人民受損權利回復條例第6條第1項第2款，冤獄賠償法第13條第2項前段、第1條第2項、第3條第1項，決定如主文。中華民國94年5月16日刑事第二庭法官齊潔以上正本證明與原本無異。對於本件決定如有不服，應於收受送達後20日內，向本院提出書狀，述理由申請覆議於司法院冤獄賠償覆議委員會。中華民國94年5月19日書記官莊國南附錄法條：冤獄賠償法第17條第2項：賠償決定送達1年內不為賠償支付之聲請者，其支付請求權消滅。",
  "characters": {
    "judges": [
      "齊潔"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "莊國南"
    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [
      "甲"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2005-05-16",
  "created_at": "2016-02-06 14:44:17",
  "updated_at": "2016-02-06 14:44:17"
}