{
  "identify": "CHD-91-訴-768-20020802-1",
  "court": {
    "name": "臺灣彰化地方法院",
    "code": "CHD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 91,
  "word": "訴",
  "number": "768",
  "jcheck": "1",
  "reason": "違反槍砲彈藥刀械管制條例",
  "content": "臺灣彰化地方法院刑事判決                          九十一年度訴字第七六八號\n    公  訴  人  臺灣彰化地方法院檢察署檢察官\n    被      告  甲○○\n    選任辯護人  蔡得謙律師\n                陳芝荃律師\n右列被告因違反槍彈藥刀械管制條例案件，經檢察官提起公訴 (九十一年度偵字第\n三三六九號)，本院判決如左：\n    主  文\n甲○○未經許可，寄藏獵槍，累犯，處有期徒刑參年，併科罰金新台幣貳拾萬元，罰\n金如易服勞役，以罰金總額與六個月之日數比例折算。\n扣案之意大利製口徑一二ＧＡＵＧＥ制式單管霰彈槍壹枝（槍枝扣案管制編號：00\n00000000號）、仿ＢＥＲＴＴＡ廠半自動改造手槍壹枝（槍枝扣案管制編號\n：0000000000號）及口徑一二ＧＡＵＧＥ制式霰彈捌拾伍顆均沒收。\n    事  實\n一、甲○○於民國八十五年間，因違反肅清煙毒條例等案件，經台灣高等法院台中分\n    院判處應執行有期徒刑四年確定，於九十年八月二十五日接續執行完畢，仍不知\n    悛悔，明知未經許可，不得為人寄藏槍、彈，竟於民國八十二年間，在南投縣草\n    屯鎮不詳地點，受綽號「至尊」之不詳真實姓名、年籍成年男子之託，為其寄藏\n    意大利制口徑一二ＧＡＵＧＥ制式單管霰彈槍一枝（槍枝扣案管制編號：000\n    0000000號）、仿ＢＥＲＴＴＡ廠半自動手槍製造之金屬玩具手槍、更換\n    口徑九釐米制式槍管及土造金屬槍機改造而成之改造手槍一枝（槍枝扣案管制編\n    號：0000000000號）及口徑一二ＧＡＧＵＥ制式霰彈八十五顆、口徑\n    九釐米制式子彈五顆（九釐米制式子彈五顆均試射用罄），其即將之藏放在南投\n    縣草屯鎮○○里○○路五一號其住處及同鎮○○里○○路二五號前空地等處，後\n    該綽號「至尊」之男子因故於八十五年間去世，甲○○仍繼續持有之。嗣於九十\n    一年五月二十三日十七時許，甲○○因欲將前揭意大利制霰彈槍、彈改藏放他處\n    ，而駕駛車牌號碼Ｈ五─三一六六號自用小客車，攜帶持有該意大利制霰彈槍、\n    彈，途經彰化縣員林鎮○○路東山國小前時，為警當場查獲，且扣得意大利制霰\n    彈槍一枝及霰彈八十五顆；甲○○並帶同員警前去前述登輝路二五號前空地，再\n    起出上揭改造手槍一枝及制式子彈五顆，始知上情。\n二、案經彰化縣警察局員林分局報告臺灣彰化地方法院檢察署檢察官偵查起訴。\n    理  由\n一、訊據被告甲○○對其右開犯罪事實坦白承認，復有扣案之意大利制霰彈槍一枝（\n    槍枝扣案管制編號：0000000000號）、改造手槍一枝（槍枝扣案管制\n    編號：0000000000號）、霰彈八十五顆及制式子彈五顆等在卷可資佐\n    證；而扣案之槍、彈，經送內政部警政署刑事警察局鑑驗之結果，認送鑑意大利\n    制霰彈槍一枝，係口徑一二ＧＡＧＵＥ制式單管霰彈槍，機械性能良好，具殺傷\n    力；送鑑改造手槍一枝，係由仿ＢＥＲＴＴＡ廠半自動手槍製造之金屬玩具手槍\n    ，更換口徑九釐米制式槍管及土造金屬槍機改造而成之改造手槍，機械性能良好\n    ，可擊發適用子彈，具殺傷力；送鑑霰彈八十五顆，均係口徑一二ＧＡＧＵＥ制\n    式霰彈，均具殺傷力；送鑑子彈五顆，均係口徑九釐米制式子彈，經檢視其彈底\n    均具撞擊痕跡，經試射，均可擊發，均具殺傷力，有該局九十一年七月四日刑鑑\n    字第０九一０一三二一五三號槍彈鑑定書附卷可參。被告犯行堪以認定，應依法\n    予以論科。\n二、查霰彈槍係屬槍砲彈藥刀械管制條例第四條第一項第一款所稱之獵槍，此內政部\n    警政署八十五年十二月十三日著有八五警署保字第九一七０一號函釋可參，是核\n    被告甲○○所為，係犯槍砲彈藥刀械管制條例第八條第四項持有獵槍罪、第十一\n    條第四項之持有改造手槍罪及第十二條第四項之持有子彈罪。其自八十二年間起\n    至九十一年五月二十三日止寄藏該批槍、彈，其間槍砲彈藥刀械管制條例雖歷經\n    多次修正，然因其行為繼續至現行條文修正公布之後，自應逕行適用新法即現行\n    條文即可，合先敘明。又其原受綽號「至尊」之男子所託而寄藏該等槍、彈，然\n    該名男子於八十五年去世後，被告仍繼續持有之，其持有之行為乃寄藏犯行之當\n    然結果，不另論罪；而其同一時間，其以單一行為同時受託寄藏前述槍枝及子彈\n    ，係以一行為而觸犯數個不同之罪名，應依想像競合之規定，從罪責與情節較重\n    之未經許可持有獵槍罪處斷。再其於前述時間，因違反肅清煙毒條例等案件，獲\n    判有期徒刑四年，接續執行至九十年八月二十五日，有台灣高等法院被告全國前\n    案紀錄表在卷可參，其雖自八十二年間即受託寄藏此批槍、彈，然其寄藏行為繼\n    續至九十一年五月二十三日被查獲日止，是仍應認其係在受有期徒刑執行完畢後\n    五年內所再犯本件有期徒刑以上之罪，仍應論以累犯，並依法加重其刑。雖選任\n    辯護人為被告辯說：被告被查獲後，自行供出該改造手槍及五顆九釐米制式子彈\n    ，應有槍砲彈藥刀械管制條第十八條第四項減輕或免除其刑之適用等語，然按上\n    揭條例第十八條第四項係規定：「犯本條例之罪，於偵查或審判中自白，並供述\n    全部槍砲、彈藥、刀械之來源及去向，因而查獲或因而防止重大危周治安事件之\n    發生者，減輕或免除其刑。」，本件被告為警查獲後，固另自白其尚藏有上述改\n    造手槍及九釐米制式子彈，並帶同員警前去啟出該等槍、彈，此固可認為有供出\n    全部槍、彈之事實，然前揭條例有關減輕或免除其刑之適用，除須自白全部槍、\n    彈外，尚須具體供述全部槍、彈之來源及去向，並且因其供述而查獲或因而防止\n    重大危害治安事件之發生，始符合該條例減輕或免除其刑之意旨，而查被告雖供\n    說其槍、彈係綽號「至尊」之不詳真實姓名、年籍之成年男子所寄放，惟該外男\n    子業於八十五年間去世，是其所供槍、彈來源是否屬實，已無從查證，且據被告\n    所供，亦未另查獲或因此而防止其他重大危害治安事件之發生，則其情節，與前\n    述條例規定之要件，顯不相符，是選任辯護人此之請求顯有誤會，自不能採為有\n    利於被告之認定。爰審酌被告犯罪之動機、目的、方法、手段，其前有犯罪記錄\n    ，品行不佳，復自多年前起，無視政府多年來掃盪槍、彈之宣示，受託為人寄藏\n    槍、彈，其用意為何，顯值可議，又觀所扣槍、彈，除手槍外，均屬制式之武器\n    ，尤其有制霰彈槍，火力更為驚人，對社會治安潛在之危險性極大，所生危害實\n    非輕微，暨其犯後態度等一切情狀，量處如主文所示之刑，並諭知易服勞役之折\n    算標準，以示懲儆。另扣案之槍、彈，均屬違禁物，除制式九釐米子彈五顆已因\n    試射而用罄外，餘皆應依法宣告沒收。\n三、據上論斷，應依刑事訴訟法第二百九十九條第一項前段、槍砲彈藥刀械管制條例\n    第八條第四項、第十一條第四項、第十二條第四項、刑法第十一條前段、第五十\n    五條、第四十七條、第四十二條第二項、第三十八條第一項第一款、罰金罰鍰提\n    高標準條例第二條、現行法規所用貨幣單位折算新台幣條例第二條判決如主文。\n本案經檢察官黃鼎鈞到庭執行職務。\n中      華      民      國      九十一      年    八    月    二      日\n                                臺灣彰化地方法院刑事第一庭\n                                    法      官  葛永輝\n右正本證明與原本無異。\n如不服本判決，應於判決送達後十日內向本院提出上訴狀( 須附繕本 )。\n                                    法院書記官  施惠卿\n中      華      民      國      九十一      年    七    月    三十一    日\n",
  "structure": {
    "main": "甲○○未經許可，寄藏獵槍，累犯，處有期徒刑參年，併科罰金新台幣貳拾萬元，罰\n金如易服勞役，以罰金總額與六個月之日數比例折算。\n扣案之意大利製口徑一二ＧＡＵＧＥ制式單管霰彈槍壹枝（槍枝扣案管制編號：00\n00000000號）、仿ＢＥＲＴＴＡ廠半自動改造手槍壹枝（槍枝扣案管制編號\n：0000000000號）及口徑一二ＧＡＵＧＥ制式霰彈捌拾伍顆均沒收。",
    "fact": "一、甲○○於民國八十五年間，因違反肅清煙毒條例等案件，經台灣高等法院台中分\n    院判處應執行有期徒刑四年確定，於九十年八月二十五日接續執行完畢，仍不知\n    悛悔，明知未經許可，不得為人寄藏槍、彈，竟於民國八十二年間，在南投縣草\n    屯鎮不詳地點，受綽號「至尊」之不詳真實姓名、年籍成年男子之託，為其寄藏\n    意大利制口徑一二ＧＡＵＧＥ制式單管霰彈槍一枝（槍枝扣案管制編號：000\n    0000000號）、仿ＢＥＲＴＴＡ廠半自動手槍製造之金屬玩具手槍、更換\n    口徑九釐米制式槍管及土造金屬槍機改造而成之改造手槍一枝（槍枝扣案管制編\n    號：0000000000號）及口徑一二ＧＡＧＵＥ制式霰彈八十五顆、口徑\n    九釐米制式子彈五顆（九釐米制式子彈五顆均試射用罄），其即將之藏放在南投\n    縣草屯鎮○○里○○路五一號其住處及同鎮○○里○○路二五號前空地等處，後\n    該綽號「至尊」之男子因故於八十五年間去世，甲○○仍繼續持有之。嗣於九十\n    一年五月二十三日十七時許，甲○○因欲將前揭意大利制霰彈槍、彈改藏放他處\n    ，而駕駛車牌號碼Ｈ五─三一六六號自用小客車，攜帶持有該意大利制霰彈槍、\n    彈，途經彰化縣員林鎮○○路東山國小前時，為警當場查獲，且扣得意大利制霰\n    彈槍一枝及霰彈八十五顆；甲○○並帶同員警前去前述登輝路二五號前空地，再\n    起出上揭改造手槍一枝及制式子彈五顆，始知上情。\n二、案經彰化縣警察局員林分局報告臺灣彰化地方法院檢察署檢察官偵查起訴。",
    "reason": "一、訊據被告甲○○對其右開犯罪事實坦白承認，復有扣案之意大利制霰彈槍一枝（\n    槍枝扣案管制編號：0000000000號）、改造手槍一枝（槍枝扣案管制\n    編號：0000000000號）、霰彈八十五顆及制式子彈五顆等在卷可資佐\n    證；而扣案之槍、彈，經送內政部警政署刑事警察局鑑驗之結果，認送鑑意大利\n    制霰彈槍一枝，係口徑一二ＧＡＧＵＥ制式單管霰彈槍，機械性能良好，具殺傷\n    力；送鑑改造手槍一枝，係由仿ＢＥＲＴＴＡ廠半自動手槍製造之金屬玩具手槍\n    ，更換口徑九釐米制式槍管及土造金屬槍機改造而成之改造手槍，機械性能良好\n    ，可擊發適用子彈，具殺傷力；送鑑霰彈八十五顆，均係口徑一二ＧＡＧＵＥ制\n    式霰彈，均具殺傷力；送鑑子彈五顆，均係口徑九釐米制式子彈，經檢視其彈底\n    均具撞擊痕跡，經試射，均可擊發，均具殺傷力，有該局九十一年七月四日刑鑑\n    字第０九一０一三二一五三號槍彈鑑定書附卷可參。被告犯行堪以認定，應依法\n    予以論科。\n二、查霰彈槍係屬槍砲彈藥刀械管制條例第四條第一項第一款所稱之獵槍，此內政部\n    警政署八十五年十二月十三日著有八五警署保字第九一七０一號函釋可參，是核\n    被告甲○○所為，係犯槍砲彈藥刀械管制條例第八條第四項持有獵槍罪、第十一\n    條第四項之持有改造手槍罪及第十二條第四項之持有子彈罪。其自八十二年間起\n    至九十一年五月二十三日止寄藏該批槍、彈，其間槍砲彈藥刀械管制條例雖歷經\n    多次修正，然因其行為繼續至現行條文修正公布之後，自應逕行適用新法即現行\n    條文即可，合先敘明。又其原受綽號「至尊」之男子所託而寄藏該等槍、彈，然\n    該名男子於八十五年去世後，被告仍繼續持有之，其持有之行為乃寄藏犯行之當\n    然結果，不另論罪；而其同一時間，其以單一行為同時受託寄藏前述槍枝及子彈\n    ，係以一行為而觸犯數個不同之罪名，應依想像競合之規定，從罪責與情節較重\n    之未經許可持有獵槍罪處斷。再其於前述時間，因違反肅清煙毒條例等案件，獲\n    判有期徒刑四年，接續執行至九十年八月二十五日，有台灣高等法院被告全國前\n    案紀錄表在卷可參，其雖自八十二年間即受託寄藏此批槍、彈，然其寄藏行為繼\n    續至九十一年五月二十三日被查獲日止，是仍應認其係在受有期徒刑執行完畢後\n    五年內所再犯本件有期徒刑以上之罪，仍應論以累犯，並依法加重其刑。雖選任\n    辯護人為被告辯說：被告被查獲後，自行供出該改造手槍及五顆九釐米制式子彈\n    ，應有槍砲彈藥刀械管制條第十八條第四項減輕或免除其刑之適用等語，然按上\n    揭條例第十八條第四項係規定：「犯本條例之罪，於偵查或審判中自白，並供述\n    全部槍砲、彈藥、刀械之來源及去向，因而查獲或因而防止重大危周治安事件之\n    發生者，減輕或免除其刑。」，本件被告為警查獲後，固另自白其尚藏有上述改\n    造手槍及九釐米制式子彈，並帶同員警前去啟出該等槍、彈，此固可認為有供出\n    全部槍、彈之事實，然前揭條例有關減輕或免除其刑之適用，除須自白全部槍、\n    彈外，尚須具體供述全部槍、彈之來源及去向，並且因其供述而查獲或因而防止\n    重大危害治安事件之發生，始符合該條例減輕或免除其刑之意旨，而查被告雖供\n    說其槍、彈係綽號「至尊」之不詳真實姓名、年籍之成年男子所寄放，惟該外男\n    子業於八十五年間去世，是其所供槍、彈來源是否屬實，已無從查證，且據被告\n    所供，亦未另查獲或因此而防止其他重大危害治安事件之發生，則其情節，與前\n    述條例規定之要件，顯不相符，是選任辯護人此之請求顯有誤會，自不能採為有\n    利於被告之認定。爰審酌被告犯罪之動機、目的、方法、手段，其前有犯罪記錄\n    ，品行不佳，復自多年前起，無視政府多年來掃盪槍、彈之宣示，受託為人寄藏\n    槍、彈，其用意為何，顯值可議，又觀所扣槍、彈，除手槍外，均屬制式之武器\n    ，尤其有制霰彈槍，火力更為驚人，對社會治安潛在之危險性極大，所生危害實\n    非輕微，暨其犯後態度等一切情狀，量處如主文所示之刑，並諭知易服勞役之折\n    算標準，以示懲儆。另扣案之槍、彈，均屬違禁物，除制式九釐米子彈五顆已因\n    試射而用罄外，餘皆應依法宣告沒收。\n三、據上論斷，應依刑事訴訟法第二百九十九條第一項前段、槍砲彈藥刀械管制條例\n    第八條第四項、第十一條第四項、第十二條第四項、刑法第十一條前段、第五十\n    五條、第四十七條、第四十二條第二項、第三十八條第一項第一款、罰金罰鍰提\n    高標準條例第二條、現行法規所用貨幣單位折算新台幣條例第二條判決如主文。\n本案經檢察官黃鼎鈞到庭執行職務。\n中      華      民      國      九十一      年    八    月    二      日\n                                臺灣彰化地方法院刑事第一庭\n                                    法      官  葛永輝\n右正本證明與原本無異。\n如不服本判決，應於判決送達後十日內向本院提出上訴狀( 須附繕本 )。\n                                    法院書記官  施惠卿"
  },
  "search": "臺灣彰化地方法院刑事判決九十一年度訴字第七六八號公訴人臺灣彰化地方法院檢察署檢察官被告甲○○選任辯護人蔡得謙律師陳芝荃律師右列被告因違反槍彈藥刀械管制條例案件，經檢察官提起公訴(九十一年度偵字第三三六九號)，本院判決如左：主文甲○○未經許可，寄藏獵槍，累犯，處有期徒刑參年，併科罰金新台幣貳拾萬元，罰金如易服勞役，以罰金總額與六個月之日數比例折算。扣案之意大利製口徑一二ＧＡＵＧＥ制式單管霰彈槍壹枝（槍枝扣案管制編號：0000000000號）、仿ＢＥＲＴＴＡ廠半自動改造手槍壹枝（槍枝扣案管制編號：0000000000號）及口徑一二ＧＡＵＧＥ制式霰彈捌拾伍顆均沒收。事實一、甲○○於民國八十五年間，因違反肅清煙毒條例等案件，經台灣高等法院台中分院判處應執行有期徒刑四年確定，於九十年八月二十五日接續執行完畢，仍不知悛悔，明知未經許可，不得為人寄藏槍、彈，竟於民國八十二年間，在南投縣草屯鎮不詳地點，受綽號「至尊」之不詳真實姓名、年籍成年男子之託，為其寄藏意大利制口徑一二ＧＡＵＧＥ制式單管霰彈槍一枝（槍枝扣案管制編號：0000000000號）、仿ＢＥＲＴＴＡ廠半自動手槍製造之金屬玩具手槍、更換口徑九釐米制式槍管及土造金屬槍機改造而成之改造手槍一枝（槍枝扣案管制編號：0000000000號）及口徑一二ＧＡＧＵＥ制式霰彈八十五顆、口徑九釐米制式子彈五顆（九釐米制式子彈五顆均試射用罄），其即將之藏放在南投縣草屯鎮○○里○○路五一號其住處及同鎮○○里○○路二五號前空地等處，後該綽號「至尊」之男子因故於八十五年間去世，甲○○仍繼續持有之。嗣於九十一年五月二十三日十七時許，甲○○因欲將前揭意大利制霰彈槍、彈改藏放他處，而駕駛車牌號碼Ｈ五─三一六六號自用小客車，攜帶持有該意大利制霰彈槍、彈，途經彰化縣員林鎮○○路東山國小前時，為警當場查獲，且扣得意大利制霰彈槍一枝及霰彈八十五顆；甲○○並帶同員警前去前述登輝路二五號前空地，再起出上揭改造手槍一枝及制式子彈五顆，始知上情。二、案經彰化縣警察局員林分局報告臺灣彰化地方法院檢察署檢察官偵查起訴。理由一、訊據被告甲○○對其右開犯罪事實坦白承認，復有扣案之意大利制霰彈槍一枝（槍枝扣案管制編號：0000000000號）、改造手槍一枝（槍枝扣案管制編號：0000000000號）、霰彈八十五顆及制式子彈五顆等在卷可資佐證；而扣案之槍、彈，經送內政部警政署刑事警察局鑑驗之結果，認送鑑意大利制霰彈槍一枝，係口徑一二ＧＡＧＵＥ制式單管霰彈槍，機械性能良好，具殺傷力；送鑑改造手槍一枝，係由仿ＢＥＲＴＴＡ廠半自動手槍製造之金屬玩具手槍，更換口徑九釐米制式槍管及土造金屬槍機改造而成之改造手槍，機械性能良好，可擊發適用子彈，具殺傷力；送鑑霰彈八十五顆，均係口徑一二ＧＡＧＵＥ制式霰彈，均具殺傷力；送鑑子彈五顆，均係口徑九釐米制式子彈，經檢視其彈底均具撞擊痕跡，經試射，均可擊發，均具殺傷力，有該局九十一年七月四日刑鑑字第０九一０一三二一五三號槍彈鑑定書附卷可參。被告犯行堪以認定，應依法予以論科。二、查霰彈槍係屬槍砲彈藥刀械管制條例第四條第一項第一款所稱之獵槍，此內政部警政署八十五年十二月十三日著有八五警署保字第九一七０一號函釋可參，是核被告甲○○所為，係犯槍砲彈藥刀械管制條例第八條第四項持有獵槍罪、第十一條第四項之持有改造手槍罪及第十二條第四項之持有子彈罪。其自八十二年間起至九十一年五月二十三日止寄藏該批槍、彈，其間槍砲彈藥刀械管制條例雖歷經多次修正，然因其行為繼續至現行條文修正公布之後，自應逕行適用新法即現行條文即可，合先敘明。又其原受綽號「至尊」之男子所託而寄藏該等槍、彈，然該名男子於八十五年去世後，被告仍繼續持有之，其持有之行為乃寄藏犯行之當然結果，不另論罪；而其同一時間，其以單一行為同時受託寄藏前述槍枝及子彈，係以一行為而觸犯數個不同之罪名，應依想像競合之規定，從罪責與情節較重之未經許可持有獵槍罪處斷。再其於前述時間，因違反肅清煙毒條例等案件，獲判有期徒刑四年，接續執行至九十年八月二十五日，有台灣高等法院被告全國前案紀錄表在卷可參，其雖自八十二年間即受託寄藏此批槍、彈，然其寄藏行為繼續至九十一年五月二十三日被查獲日止，是仍應認其係在受有期徒刑執行完畢後五年內所再犯本件有期徒刑以上之罪，仍應論以累犯，並依法加重其刑。雖選任辯護人為被告辯說：被告被查獲後，自行供出該改造手槍及五顆九釐米制式子彈，應有槍砲彈藥刀械管制條第十八條第四項減輕或免除其刑之適用等語，然按上揭條例第十八條第四項係規定：「犯本條例之罪，於偵查或審判中自白，並供述全部槍砲、彈藥、刀械之來源及去向，因而查獲或因而防止重大危周治安事件之發生者，減輕或免除其刑。」，本件被告為警查獲後，固另自白其尚藏有上述改造手槍及九釐米制式子彈，並帶同員警前去啟出該等槍、彈，此固可認為有供出全部槍、彈之事實，然前揭條例有關減輕或免除其刑之適用，除須自白全部槍、彈外，尚須具體供述全部槍、彈之來源及去向，並且因其供述而查獲或因而防止重大危害治安事件之發生，始符合該條例減輕或免除其刑之意旨，而查被告雖供說其槍、彈係綽號「至尊」之不詳真實姓名、年籍之成年男子所寄放，惟該外男子業於八十五年間去世，是其所供槍、彈來源是否屬實，已無從查證，且據被告所供，亦未另查獲或因此而防止其他重大危害治安事件之發生，則其情節，與前述條例規定之要件，顯不相符，是選任辯護人此之請求顯有誤會，自不能採為有利於被告之認定。爰審酌被告犯罪之動機、目的、方法、手段，其前有犯罪記錄，品行不佳，復自多年前起，無視政府多年來掃盪槍、彈之宣示，受託為人寄藏槍、彈，其用意為何，顯值可議，又觀所扣槍、彈，除手槍外，均屬制式之武器，尤其有制霰彈槍，火力更為驚人，對社會治安潛在之危險性極大，所生危害實非輕微，暨其犯後態度等一切情狀，量處如主文所示之刑，並諭知易服勞役之折算標準，以示懲儆。另扣案之槍、彈，均屬違禁物，除制式九釐米子彈五顆已因試射而用罄外，餘皆應依法宣告沒收。三、據上論斷，應依刑事訴訟法第二百九十九條第一項前段、槍砲彈藥刀械管制條例第八條第四項、第十一條第四項、第十二條第四項、刑法第十一條前段、第五十五條、第四十七條、第四十二條第二項、第三十八條第一項第一款、罰金罰鍰提高標準條例第二條、現行法規所用貨幣單位折算新台幣條例第二條判決如主文。本案經檢察官黃鼎鈞到庭執行職務。中華民國九十一年八月二日臺灣彰化地方法院刑事第一庭法官葛永輝右正本證明與原本無異。如不服本判決，應於判決送達後十日內向本院提出上訴狀(須附繕本)。法院書記官施惠卿中華民國九十一年七月三十一日",
  "characters": {
    "judges": [
      "葛永輝"
    ],
    "prosecutors": [
      "黃鼎鈞"
    ],
    "lawyers": [
      "蔡得謙",
      "陳芝荃"
    ],
    "clerks": [
      "法院"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "甲○○"
    ],
    "prosecutor_office": [
      "臺灣彰化地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-08-02",
  "created_at": "2016-02-04 19:18:07",
  "updated_at": "2016-02-04 19:18:07"
}