{
  "identify": "CYD-91-交訴-10-20020802-2",
  "court": {
    "name": "臺灣嘉義地方法院",
    "code": "CYD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 91,
  "word": "交訴",
  "number": "10",
  "jcheck": "2",
  "reason": "過失致死等",
  "content": "臺灣嘉義地方法院刑事判決                          九十一年度交訴字第一號\n    公  訴  人  臺灣嘉義地方法院檢察署檢察官\n    被      告  乙○○\n    選任辯護人  陳昭峰律師\n右列被告因過失致死等案件，經檢察官提起公訴（九十一年度偵字第三三九號），本\n院判決如左：\n    主  文\n乙○○因過失致人於死，處有期徒刑陸月；又駕駛動力交通工具肇事，致人死傷而逃\n逸，處有期徒刑拾月。應執行有期徒刑壹年貳月。緩刑參年。\n    事  實\n一、乙○○於民國九十年九月四日二十二時五分許，駕駛車牌號碼ＳＣ─七○九五號\n    自用小客車，沿嘉義巿金山路由南往北行駛，途經與大華路之交岔路口時，適有\n    陳昆鼎駕駛無牌照重機車，由西往東行駛。乙○○明知應注意車輛行駛時，應注\n    意車前狀況，隨時採取必要之安全措施及汽車行駛至交岔路口，應遵守交通號誌\n    之指示行車，並在有閃光黃燈號誌之警示下，理應減速接近，注意安全，小心通\n    過，而依當時雖為夜間，天候為雨，惟有照明，路面無缺陷、無障礙物且視距良\n    好，又無不能注意之情事，竟疏於注意，於行經時速限制五十公里路段通過上開\n    交岔路口時，未減速接近以便隨時採取必要安全措施，竟仍以約四十至五十公里\n    之時速貿然前行，適有陳昆鼎騎乘無牌號重型機車行經大華路閃光紅燈號誌路口\n    ，亦未依警示減速接近，先停止於交岔路口前，讓幹道車優先通行，而貿然前行\n    ，由於雙方有上述疏失，乙○○見狀閃煞不及，致陳昆鼎所駕駛重機車右前側於\n    上開路口中與乙○○所駕自小客車之左前側碰撞肇事，造成陳昆鼎人車倒地，而\n    受有頭骨骨折、左側胸部挫傷合併血胸、右側肺挫傷合併血傷、腹部鈍挫傷、右\n    側股骨骨折及咽部鈍傷等傷害，經送醫仍因出血性休克，不治死亡。而乙○○竟\n    於肇事後隨即駕車右轉，沿大華路由西往東逃逸。經林良輝目擊並追趕而抄下其\n    車牌號碼，報警處理循線查獲，現場並扣得乙○○自小客車遺留之方向燈殼一個\n    。\n二、案經陳昆鼎之父甲○○告訴暨臺灣嘉義地方法院檢察署檢察官據報相驗後自動檢\n    舉偵查起訴。\n    理  由\n一、訊據被告乙○○對於右揭時、地駕車與被害人陳昆鼎發生車禍之事實坦承不諱，\n    惟否認有過失及肇事逃逸之犯行，辯稱：案發當時車速僅約五十公里，行經交岔\n    路口，有輕踏煞車減速，並無違反交通規則，被害人違規行駛於快車道，無視其\n    車輛來臨，仍以高速行駛，致撞及被告所駕駛之車輛，顯非被告所能預見及預防\n    ，車禍發生後因車上載有小孩，沒有帶駕照，欲先回家再來處理云云。經查，右\n    揭事實，業據告訴人即被害人陳昆鼎之父甲○○指述及證人林良輝於偵查中證述\n    明確，並有道路交通事故調查報告表一份、現場及車損照片共十四幀及被告自小\n    客車之方向燈殼遺留現場扣案可佐，而被害人陳昆鼎確因本件車禍受有頭骨骨折\n    、左側胸部挫傷合併血胸、右側肺挫傷合併血傷、腹部鈍挫傷、右側股骨骨折及\n    咽部鈍傷等傷害，經送醫傷重不治而死亡，業經臺灣嘉義地方法院檢察署檢察官\n    督同法醫室檢驗員到場相驗明確，製有勘驗筆錄、相驗屍體證明書、驗斷書各一\n    份附卷可稽，並經財團法人嘉義基督教醫院出具之診斷證明書及九十一年六月二\n    十七日以（九十一）嘉基醫字第０九四九號函覆被害人係重度受傷不治死亡等情\n    屬實。按汽車行駛時，駕駛人應注意車前狀況，並隨時採取並要之安全措施；又\n    汽車行駛至交岔路口，其行進應遵守燈光號誌之指示，道路交通安全規則第九十\n    四條第三項、第一百零二條第一項第一款分別定有明文；又閃光黃燈表示「警告\n    」，車輛應減速接近，注意安全，小心通過，道路交通標誌標線號誌設置規則第\n    二百十一條第一項第一款亦定有明文，被告駕車行經有閃光黃燈號誌警示之交岔\n    路口，自應注意上開規定小心駕駛。而被告當時車速約四十至五十公里，且有看\n    到被害人等情，業據被告坦承在卷可參，依上開道路交通事故調查報告表所示，\n    肇事路段時速限制為五十公里，當時雖為夜間，天候為雨，惟有照明，路面無缺\n    陷、無障礙物且視距良好，並無不能注意之情事，被告未減速接近通過交岔路口\n    ，貿然以時速四十至五十公里左右之速度貿然前行，以致見被害人機車行經路口\n    未能隨時採取必要之安全措施，足認被告駕車有違反上開規定之過失。且本件經\n    送臺灣省嘉雲區車輛行車事故鑑定委員會及臺灣省車輛事故覆議鑑定委員會覆議\n    結果，亦均認被害人陳昆鼎雨夜行經閃光紅燈號誌交岔路口，支線道車未暫停讓\n    幹線道車先行，為肇事主因，被告雨夜行經閃光黃燈號誌交岔路口，未減速接近\n    ，小心通過，為肇事次因，此有該鑑定委員會九十年十月三十日嘉鑑字第九０一\n    一八三號函覆鑑定意見書及覆議委員會九十一年五月二十一日府覆議字第九一０\n    六０八號覆議意見函覆在卷可稽，其有過失甚明。雖本件被害人陳昆鼎就本件車\n    禍之發生亦有過失，惟並不解免被告過失責任之認定。又被害人因此受重傷送醫\n    不治死亡等情，已如前述，被告過失行為與被害人之死亡間具有相當因果關係，\n    其過失致人於死之犯行堪以認定。再按汽車駕駛人，駕駛汽車肇事致人受傷或死\n    亡，應即採取救護或其他必要措施，並向警察機關報告，不得駛離，道路交通管\n    理處罰條例第六十二條第一項定有明文。被告肇事後，其所駕駛之自小客車因碰\n    撞致左前車門凹陷、方向燈殼掉落等損壞，此有車損照片在卷可按，足見當時撞\n    擊力量之強，衡諸常情，人體受此重大撞擊，非死即傷，當為被告所能認識。被\n    告肇事致人死傷未下車察看、向警察機關報告，竟加速駛離現場，顯見被告確有\n    肇事使人受傷後逃逸之行為，被告所辯顯係飾卸之詞，不足採信，是其肇事逃逸\n    之犯行亦堪以認定。\n二、核被告所為，因駕車之過失致被害人死亡部分，係犯刑法第二百七十六條第一項\n    之過失致人於死罪；被告駕駛上開動力交通工具肇事，致被害人傷重死亡而逃逸\n    部分，係犯同法第一百八十五條之四肇事逃逸罪。被告所犯上開二罪，犯意各別\n    ，行為互異，應予分論併罰。爰審酌被告之素行、過失程度及肇事後棄被害人於\n    不顧，其罪行非輕，惟念其犯罪後業與被害人家屬達成和解（有和解協議書一份\n    及支票影本一紙在卷可參），犯罪後態度尚稱良好等一切情狀，分別量處如主文\n    所示之刑，並定其應執行之刑。又被告於七十五年間曾因賭博案件，經本院判處\n    有期徒刑六月，於七十五年七月二十二日易科罰金執行完畢後，五年以內未曾受\n    有期徒刑以上刑之宣告，此有臺灣高等法院被告全國前案紀錄表在卷可稽，其因\n    一時失慮，致犯刑章，經此教訓，當知所警惕而無再犯之虞，本院認所宣告之刑\n    以暫不執行為適當，爰併諭知緩刑三年，以啟自新。\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段，刑法第二百七十六條第一項\n、第一百八十五條之四、第五十一條第五款、第七十四條第二款、罰金罰鍰提高標準\n條例第一條前段，判決如主文。\n本案經檢察官游悅晨到庭執行職務\n中      華      民      國    九十一    年      八      月      二      日\n                                      臺灣嘉義地方法院交通法庭\n                                        審判長法  官  沈 福 財\n                                            法  官  王 漢 章\n                                              法  官  陳 端 宜\n右正本證明與原本無異。\n如不服本判決，應於判決送達後十日內，向本院提出上訴狀。\n                                              書記官  尹 玉 琪\n中      華      民      國    九十一    年      八      月      二      日\n附錄論罪科刑法條\n刑法第一百八十五條之四\n駕駛動力交通工具肇事，致人死傷而逃逸者，處六月以上五年以下有期徒刑。\n刑法第二百七十六條第一項\n因過失致人於死者，處二年以下有期徒刑、拘役或二千元以下罰金。\n",
  "structure": {
    "main": "乙○○因過失致人於死，處有期徒刑陸月；又駕駛動力交通工具肇事，致人死傷而逃\n逸，處有期徒刑拾月。應執行有期徒刑壹年貳月。緩刑參年。",
    "fact": "一、乙○○於民國九十年九月四日二十二時五分許，駕駛車牌號碼ＳＣ─七○九五號\n    自用小客車，沿嘉義巿金山路由南往北行駛，途經與大華路之交岔路口時，適有\n    陳昆鼎駕駛無牌照重機車，由西往東行駛。乙○○明知應注意車輛行駛時，應注\n    意車前狀況，隨時採取必要之安全措施及汽車行駛至交岔路口，應遵守交通號誌\n    之指示行車，並在有閃光黃燈號誌之警示下，理應減速接近，注意安全，小心通\n    過，而依當時雖為夜間，天候為雨，惟有照明，路面無缺陷、無障礙物且視距良\n    好，又無不能注意之情事，竟疏於注意，於行經時速限制五十公里路段通過上開\n    交岔路口時，未減速接近以便隨時採取必要安全措施，竟仍以約四十至五十公里\n    之時速貿然前行，適有陳昆鼎騎乘無牌號重型機車行經大華路閃光紅燈號誌路口\n    ，亦未依警示減速接近，先停止於交岔路口前，讓幹道車優先通行，而貿然前行\n    ，由於雙方有上述疏失，乙○○見狀閃煞不及，致陳昆鼎所駕駛重機車右前側於\n    上開路口中與乙○○所駕自小客車之左前側碰撞肇事，造成陳昆鼎人車倒地，而\n    受有頭骨骨折、左側胸部挫傷合併血胸、右側肺挫傷合併血傷、腹部鈍挫傷、右\n    側股骨骨折及咽部鈍傷等傷害，經送醫仍因出血性休克，不治死亡。而乙○○竟\n    於肇事後隨即駕車右轉，沿大華路由西往東逃逸。經林良輝目擊並追趕而抄下其\n    車牌號碼，報警處理循線查獲，現場並扣得乙○○自小客車遺留之方向燈殼一個\n    。\n二、案經陳昆鼎之父甲○○告訴暨臺灣嘉義地方法院檢察署檢察官據報相驗後自動檢\n    舉偵查起訴。",
    "reason": "一、訊據被告乙○○對於右揭時、地駕車與被害人陳昆鼎發生車禍之事實坦承不諱，\n    惟否認有過失及肇事逃逸之犯行，辯稱：案發當時車速僅約五十公里，行經交岔\n    路口，有輕踏煞車減速，並無違反交通規則，被害人違規行駛於快車道，無視其\n    車輛來臨，仍以高速行駛，致撞及被告所駕駛之車輛，顯非被告所能預見及預防\n    ，車禍發生後因車上載有小孩，沒有帶駕照，欲先回家再來處理云云。經查，右\n    揭事實，業據告訴人即被害人陳昆鼎之父甲○○指述及證人林良輝於偵查中證述\n    明確，並有道路交通事故調查報告表一份、現場及車損照片共十四幀及被告自小\n    客車之方向燈殼遺留現場扣案可佐，而被害人陳昆鼎確因本件車禍受有頭骨骨折\n    、左側胸部挫傷合併血胸、右側肺挫傷合併血傷、腹部鈍挫傷、右側股骨骨折及\n    咽部鈍傷等傷害，經送醫傷重不治而死亡，業經臺灣嘉義地方法院檢察署檢察官\n    督同法醫室檢驗員到場相驗明確，製有勘驗筆錄、相驗屍體證明書、驗斷書各一\n    份附卷可稽，並經財團法人嘉義基督教醫院出具之診斷證明書及九十一年六月二\n    十七日以（九十一）嘉基醫字第０九四九號函覆被害人係重度受傷不治死亡等情\n    屬實。按汽車行駛時，駕駛人應注意車前狀況，並隨時採取並要之安全措施；又\n    汽車行駛至交岔路口，其行進應遵守燈光號誌之指示，道路交通安全規則第九十\n    四條第三項、第一百零二條第一項第一款分別定有明文；又閃光黃燈表示「警告\n    」，車輛應減速接近，注意安全，小心通過，道路交通標誌標線號誌設置規則第\n    二百十一條第一項第一款亦定有明文，被告駕車行經有閃光黃燈號誌警示之交岔\n    路口，自應注意上開規定小心駕駛。而被告當時車速約四十至五十公里，且有看\n    到被害人等情，業據被告坦承在卷可參，依上開道路交通事故調查報告表所示，\n    肇事路段時速限制為五十公里，當時雖為夜間，天候為雨，惟有照明，路面無缺\n    陷、無障礙物且視距良好，並無不能注意之情事，被告未減速接近通過交岔路口\n    ，貿然以時速四十至五十公里左右之速度貿然前行，以致見被害人機車行經路口\n    未能隨時採取必要之安全措施，足認被告駕車有違反上開規定之過失。且本件經\n    送臺灣省嘉雲區車輛行車事故鑑定委員會及臺灣省車輛事故覆議鑑定委員會覆議\n    結果，亦均認被害人陳昆鼎雨夜行經閃光紅燈號誌交岔路口，支線道車未暫停讓\n    幹線道車先行，為肇事主因，被告雨夜行經閃光黃燈號誌交岔路口，未減速接近\n    ，小心通過，為肇事次因，此有該鑑定委員會九十年十月三十日嘉鑑字第九０一\n    一八三號函覆鑑定意見書及覆議委員會九十一年五月二十一日府覆議字第九一０\n    六０八號覆議意見函覆在卷可稽，其有過失甚明。雖本件被害人陳昆鼎就本件車\n    禍之發生亦有過失，惟並不解免被告過失責任之認定。又被害人因此受重傷送醫\n    不治死亡等情，已如前述，被告過失行為與被害人之死亡間具有相當因果關係，\n    其過失致人於死之犯行堪以認定。再按汽車駕駛人，駕駛汽車肇事致人受傷或死\n    亡，應即採取救護或其他必要措施，並向警察機關報告，不得駛離，道路交通管\n    理處罰條例第六十二條第一項定有明文。被告肇事後，其所駕駛之自小客車因碰\n    撞致左前車門凹陷、方向燈殼掉落等損壞，此有車損照片在卷可按，足見當時撞\n    擊力量之強，衡諸常情，人體受此重大撞擊，非死即傷，當為被告所能認識。被\n    告肇事致人死傷未下車察看、向警察機關報告，竟加速駛離現場，顯見被告確有\n    肇事使人受傷後逃逸之行為，被告所辯顯係飾卸之詞，不足採信，是其肇事逃逸\n    之犯行亦堪以認定。\n二、核被告所為，因駕車之過失致被害人死亡部分，係犯刑法第二百七十六條第一項\n    之過失致人於死罪；被告駕駛上開動力交通工具肇事，致被害人傷重死亡而逃逸\n    部分，係犯同法第一百八十五條之四肇事逃逸罪。被告所犯上開二罪，犯意各別\n    ，行為互異，應予分論併罰。爰審酌被告之素行、過失程度及肇事後棄被害人於\n    不顧，其罪行非輕，惟念其犯罪後業與被害人家屬達成和解（有和解協議書一份\n    及支票影本一紙在卷可參），犯罪後態度尚稱良好等一切情狀，分別量處如主文\n    所示之刑，並定其應執行之刑。又被告於七十五年間曾因賭博案件，經本院判處\n    有期徒刑六月，於七十五年七月二十二日易科罰金執行完畢後，五年以內未曾受\n    有期徒刑以上刑之宣告，此有臺灣高等法院被告全國前案紀錄表在卷可稽，其因\n    一時失慮，致犯刑章，經此教訓，當知所警惕而無再犯之虞，本院認所宣告之刑\n    以暫不執行為適當，爰併諭知緩刑三年，以啟自新。\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段，刑法第二百七十六條第一項\n、第一百八十五條之四、第五十一條第五款、第七十四條第二款、罰金罰鍰提高標準\n條例第一條前段，判決如主文。\n本案經檢察官游悅晨到庭執行職務\n中      華      民      國    九十一    年      八      月      二      日\n                                      臺灣嘉義地方法院交通法庭\n                                        審判長法  官  沈 福 財\n                                            法  官  王 漢 章\n                                              法  官  陳 端 宜\n右正本證明與原本無異。\n如不服本判決，應於判決送達後十日內，向本院提出上訴狀。\n                                              書記官  尹 玉 琪"
  },
  "search": "臺灣嘉義地方法院刑事判決九十一年度交訴字第一號公訴人臺灣嘉義地方法院檢察署檢察官被告乙○○選任辯護人陳昭峰律師右列被告因過失致死等案件，經檢察官提起公訴（九十一年度偵字第三三九號），本院判決如左：主文乙○○因過失致人於死，處有期徒刑陸月；又駕駛動力交通工具肇事，致人死傷而逃逸，處有期徒刑拾月。應執行有期徒刑壹年貳月。緩刑參年。事實一、乙○○於民國九十年九月四日二十二時五分許，駕駛車牌號碼ＳＣ─七○九五號自用小客車，沿嘉義巿金山路由南往北行駛，途經與大華路之交岔路口時，適有陳昆鼎駕駛無牌照重機車，由西往東行駛。乙○○明知應注意車輛行駛時，應注意車前狀況，隨時採取必要之安全措施及汽車行駛至交岔路口，應遵守交通號誌之指示行車，並在有閃光黃燈號誌之警示下，理應減速接近，注意安全，小心通過，而依當時雖為夜間，天候為雨，惟有照明，路面無缺陷、無障礙物且視距良好，又無不能注意之情事，竟疏於注意，於行經時速限制五十公里路段通過上開交岔路口時，未減速接近以便隨時採取必要安全措施，竟仍以約四十至五十公里之時速貿然前行，適有陳昆鼎騎乘無牌號重型機車行經大華路閃光紅燈號誌路口，亦未依警示減速接近，先停止於交岔路口前，讓幹道車優先通行，而貿然前行，由於雙方有上述疏失，乙○○見狀閃煞不及，致陳昆鼎所駕駛重機車右前側於上開路口中與乙○○所駕自小客車之左前側碰撞肇事，造成陳昆鼎人車倒地，而受有頭骨骨折、左側胸部挫傷合併血胸、右側肺挫傷合併血傷、腹部鈍挫傷、右側股骨骨折及咽部鈍傷等傷害，經送醫仍因出血性休克，不治死亡。而乙○○竟於肇事後隨即駕車右轉，沿大華路由西往東逃逸。經林良輝目擊並追趕而抄下其車牌號碼，報警處理循線查獲，現場並扣得乙○○自小客車遺留之方向燈殼一個。二、案經陳昆鼎之父甲○○告訴暨臺灣嘉義地方法院檢察署檢察官據報相驗後自動檢舉偵查起訴。理由一、訊據被告乙○○對於右揭時、地駕車與被害人陳昆鼎發生車禍之事實坦承不諱，惟否認有過失及肇事逃逸之犯行，辯稱：案發當時車速僅約五十公里，行經交岔路口，有輕踏煞車減速，並無違反交通規則，被害人違規行駛於快車道，無視其車輛來臨，仍以高速行駛，致撞及被告所駕駛之車輛，顯非被告所能預見及預防，車禍發生後因車上載有小孩，沒有帶駕照，欲先回家再來處理云云。經查，右揭事實，業據告訴人即被害人陳昆鼎之父甲○○指述及證人林良輝於偵查中證述明確，並有道路交通事故調查報告表一份、現場及車損照片共十四幀及被告自小客車之方向燈殼遺留現場扣案可佐，而被害人陳昆鼎確因本件車禍受有頭骨骨折、左側胸部挫傷合併血胸、右側肺挫傷合併血傷、腹部鈍挫傷、右側股骨骨折及咽部鈍傷等傷害，經送醫傷重不治而死亡，業經臺灣嘉義地方法院檢察署檢察官督同法醫室檢驗員到場相驗明確，製有勘驗筆錄、相驗屍體證明書、驗斷書各一份附卷可稽，並經財團法人嘉義基督教醫院出具之診斷證明書及九十一年六月二十七日以（九十一）嘉基醫字第０九四九號函覆被害人係重度受傷不治死亡等情屬實。按汽車行駛時，駕駛人應注意車前狀況，並隨時採取並要之安全措施；又汽車行駛至交岔路口，其行進應遵守燈光號誌之指示，道路交通安全規則第九十四條第三項、第一百零二條第一項第一款分別定有明文；又閃光黃燈表示「警告」，車輛應減速接近，注意安全，小心通過，道路交通標誌標線號誌設置規則第二百十一條第一項第一款亦定有明文，被告駕車行經有閃光黃燈號誌警示之交岔路口，自應注意上開規定小心駕駛。而被告當時車速約四十至五十公里，且有看到被害人等情，業據被告坦承在卷可參，依上開道路交通事故調查報告表所示，肇事路段時速限制為五十公里，當時雖為夜間，天候為雨，惟有照明，路面無缺陷、無障礙物且視距良好，並無不能注意之情事，被告未減速接近通過交岔路口，貿然以時速四十至五十公里左右之速度貿然前行，以致見被害人機車行經路口未能隨時採取必要之安全措施，足認被告駕車有違反上開規定之過失。且本件經送臺灣省嘉雲區車輛行車事故鑑定委員會及臺灣省車輛事故覆議鑑定委員會覆議結果，亦均認被害人陳昆鼎雨夜行經閃光紅燈號誌交岔路口，支線道車未暫停讓幹線道車先行，為肇事主因，被告雨夜行經閃光黃燈號誌交岔路口，未減速接近，小心通過，為肇事次因，此有該鑑定委員會九十年十月三十日嘉鑑字第九０一一八三號函覆鑑定意見書及覆議委員會九十一年五月二十一日府覆議字第九一０六０八號覆議意見函覆在卷可稽，其有過失甚明。雖本件被害人陳昆鼎就本件車禍之發生亦有過失，惟並不解免被告過失責任之認定。又被害人因此受重傷送醫不治死亡等情，已如前述，被告過失行為與被害人之死亡間具有相當因果關係，其過失致人於死之犯行堪以認定。再按汽車駕駛人，駕駛汽車肇事致人受傷或死亡，應即採取救護或其他必要措施，並向警察機關報告，不得駛離，道路交通管理處罰條例第六十二條第一項定有明文。被告肇事後，其所駕駛之自小客車因碰撞致左前車門凹陷、方向燈殼掉落等損壞，此有車損照片在卷可按，足見當時撞擊力量之強，衡諸常情，人體受此重大撞擊，非死即傷，當為被告所能認識。被告肇事致人死傷未下車察看、向警察機關報告，竟加速駛離現場，顯見被告確有肇事使人受傷後逃逸之行為，被告所辯顯係飾卸之詞，不足採信，是其肇事逃逸之犯行亦堪以認定。二、核被告所為，因駕車之過失致被害人死亡部分，係犯刑法第二百七十六條第一項之過失致人於死罪；被告駕駛上開動力交通工具肇事，致被害人傷重死亡而逃逸部分，係犯同法第一百八十五條之四肇事逃逸罪。被告所犯上開二罪，犯意各別，行為互異，應予分論併罰。爰審酌被告之素行、過失程度及肇事後棄被害人於不顧，其罪行非輕，惟念其犯罪後業與被害人家屬達成和解（有和解協議書一份及支票影本一紙在卷可參），犯罪後態度尚稱良好等一切情狀，分別量處如主文所示之刑，並定其應執行之刑。又被告於七十五年間曾因賭博案件，經本院判處有期徒刑六月，於七十五年七月二十二日易科罰金執行完畢後，五年以內未曾受有期徒刑以上刑之宣告，此有臺灣高等法院被告全國前案紀錄表在卷可稽，其因一時失慮，致犯刑章，經此教訓，當知所警惕而無再犯之虞，本院認所宣告之刑以暫不執行為適當，爰併諭知緩刑三年，以啟自新。據上論斷，應依刑事訴訟法第二百九十九條第一項前段，刑法第二百七十六條第一項、第一百八十五條之四、第五十一條第五款、第七十四條第二款、罰金罰鍰提高標準條例第一條前段，判決如主文。本案經檢察官游悅晨到庭執行職務中華民國九十一年八月二日臺灣嘉義地方法院交通法庭審判長法官沈福財法官王漢章法官陳端宜右正本證明與原本無異。如不服本判決，應於判決送達後十日內，向本院提出上訴狀。書記官尹玉琪中華民國九十一年八月二日附錄論罪科刑法條刑法第一百八十五條之四駕駛動力交通工具肇事，致人死傷而逃逸者，處六月以上五年以下有期徒刑。刑法第二百七十六條第一項因過失致人於死者，處二年以下有期徒刑、拘役或二千元以下罰金。",
  "characters": {
    "judges": [
      "沈福財",
      "王漢章",
      "陳端宜"
    ],
    "prosecutors": [
      "游悅晨"
    ],
    "lawyers": [
      "陳昭峰"
    ],
    "clerks": [
      "尹玉琪"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "乙○○"
    ],
    "prosecutor_office": [
      "臺灣嘉義地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-08-02",
  "created_at": "2016-02-04 19:17:56",
  "updated_at": "2016-02-04 19:17:56"
}