{
  "identify": "TPS-91-台上-4339-20020801",
  "court": {
    "name": "最高法院",
    "code": "TPS"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 91,
  "word": "台上",
  "number": "4339",
  "jcheck": "",
  "reason": "違反商業會計法",
  "content": "最高法院刑事判決                              九十一年度台上字第四三三九號\n    上  訴  人  甲○○\n                乙○○\n    右  一  人\n    選任辯護人  李文中律師\n右上訴人等因違反商業會計法案件，不服台灣高等法院中華民國八十九年五月九日第\n二審判決（八十八年度上訴字第一五九一號，起訴案號：台灣台北地方法院檢察署八\n十六年度偵字第一五三八一號），提起上訴，本院判決如左：\n    主  文\n原判決撤銷，發回台灣高等法院。\n    理  由\n本件原判決維持第一審論處上訴人甲○○共同連續商業之負責人，以明知為不實之事\n項，而填製會計憑證罪刑（處有期徒刑四月）及論處上訴人乙○○共同連續主辦會計\n人員，以明知不實之事項，而填製會計憑證罪刑（處有期徒刑四月）之判決，駁回上\n訴人等在第二審之上訴，固非無見。\n惟按科刑之判決書須將認定之犯罪事實詳記於事實欄，然後於理由內逐一說明其憑以\n認定之證據，使事實與理由兩相一致，方為合法。倘事實欄已有及，而理由內未加\n說明，是為理由不備；理由已加說明，而事實欄無此記載，則理由失其依據，均難謂\n為適法。本件依原判決事實之認定，上訴人等與張嘉日（另行判決）基於共同概括犯\n意之聯絡，於民國八十三年七月間，明知並無銷售之事實，連續由張嘉日提供誼群實\n業有限公司（下稱誼群公司）之資料為買受人，供乙○○製作如原判決附表所示之不\n實內容之統一發票會計憑證四張，充作誼群公司向金納得國際有限公司（下稱金納得\n公司）購貨之憑證等情。原判決主文亦維持第一審判決論處上訴人等「共同」正犯之\n罪責，然原判決理由欄並未說明上訴人等與張嘉日為共同正犯所依憑之證據及理由，\n揆之上開說明，難謂適法。又依原判決事實之認定，誼群公司尚在前開不實之統一發\n票背書，並經金納得公司及誼群公司分別採以申報稅捐（見第一審卷第六五頁以下）\n，果屬實在，誼群公司之實際行為負責人是否亦為共同正犯，即非無疑，且究竟金納\n得公司有無逃漏稅捐，是否有稅捐稽徵法罰之適用，亦未據原判決辨明，實情若何，\n自應再加調查，遽行維持第一審判決自非適法。又乙○○主張其於八十六年三月五日\n台灣台北地方法院檢察署八十五年偵字第二○八六三號張嘉日詐欺案件庭訊時，自首\n：「金納得公司與誼群公司並無買賣情事，僅因要辦理票貼之故，始行填製本案發票\n」等情（見偵字第二○八六三號影印卷內），始遭發現及追訴，應有自首減輕之適用\n云云，是否屬實，亦應一併查明，俾昭折服。上訴人等上訴意旨指摘原判決不當，尚\n非全無理由，應認有撤銷發回更審之原因。\n據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判決如主文。\n中      華      民      國    九十一    年      八      月      一      日\n                              最高法院刑事第八庭\n                                  審判長法官  莊  登  照\n                                        法官  洪  明  輝\n                                        法官  黃  一  鑫\n                                        法官  魏  新  和\n                                        法官  林  秀  夫\n      右正本證明與原本無異\n                                              書  記  官\n中      華      民      國    九十一    年      八      月      七      日\n",
  "structure": {
    "main": "原判決撤銷，發回台灣高等法院。",
    "reason": "本件原判決維持第一審論處上訴人甲○○共同連續商業之負責人，以明知為不實之事\n項，而填製會計憑證罪刑（處有期徒刑四月）及論處上訴人乙○○共同連續主辦會計\n人員，以明知不實之事項，而填製會計憑證罪刑（處有期徒刑四月）之判決，駁回上\n訴人等在第二審之上訴，固非無見。\n惟按科刑之判決書須將認定之犯罪事實詳記於事實欄，然後於理由內逐一說明其憑以\n認定之證據，使事實與理由兩相一致，方為合法。倘事實欄已有及，而理由內未加\n說明，是為理由不備；理由已加說明，而事實欄無此記載，則理由失其依據，均難謂\n為適法。本件依原判決事實之認定，上訴人等與張嘉日（另行判決）基於共同概括犯\n意之聯絡，於民國八十三年七月間，明知並無銷售之事實，連續由張嘉日提供誼群實\n業有限公司（下稱誼群公司）之資料為買受人，供乙○○製作如原判決附表所示之不\n實內容之統一發票會計憑證四張，充作誼群公司向金納得國際有限公司（下稱金納得\n公司）購貨之憑證等情。原判決主文亦維持第一審判決論處上訴人等「共同」正犯之\n罪責，然原判決理由欄並未說明上訴人等與張嘉日為共同正犯所依憑之證據及理由，\n揆之上開說明，難謂適法。又依原判決事實之認定，誼群公司尚在前開不實之統一發\n票背書，並經金納得公司及誼群公司分別採以申報稅捐（見第一審卷第六五頁以下）\n，果屬實在，誼群公司之實際行為負責人是否亦為共同正犯，即非無疑，且究竟金納\n得公司有無逃漏稅捐，是否有稅捐稽徵法罰之適用，亦未據原判決辨明，實情若何，\n自應再加調查，遽行維持第一審判決自非適法。又乙○○主張其於八十六年三月五日\n台灣台北地方法院檢察署八十五年偵字第二○八六三號張嘉日詐欺案件庭訊時，自首\n：「金納得公司與誼群公司並無買賣情事，僅因要辦理票貼之故，始行填製本案發票\n」等情（見偵字第二○八六三號影印卷內），始遭發現及追訴，應有自首減輕之適用\n云云，是否屬實，亦應一併查明，俾昭折服。上訴人等上訴意旨指摘原判決不當，尚\n非全無理由，應認有撤銷發回更審之原因。\n據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判決如主文。"
  },
  "search": "最高法院刑事判決九十一年度台上字第四三三九號上訴人甲○○乙○○右一人選任辯護人李文中律師右上訴人等因違反商業會計法案件，不服台灣高等法院中華民國八十九年五月九日第二審判決（八十八年度上訴字第一五九一號，起訴案號：台灣台北地方法院檢察署八十六年度偵字第一五三八一號），提起上訴，本院判決如左：主文原判決撤銷，發回台灣高等法院。理由本件原判決維持第一審論處上訴人甲○○共同連續商業之負責人，以明知為不實之事項，而填製會計憑證罪刑（處有期徒刑四月）及論處上訴人乙○○共同連續主辦會計人員，以明知不實之事項，而填製會計憑證罪刑（處有期徒刑四月）之判決，駁回上訴人等在第二審之上訴，固非無見。惟按科刑之判決書須將認定之犯罪事實詳記於事實欄，然後於理由內逐一說明其憑以認定之證據，使事實與理由兩相一致，方為合法。倘事實欄已有及，而理由內未加說明，是為理由不備；理由已加說明，而事實欄無此記載，則理由失其依據，均難謂為適法。本件依原判決事實之認定，上訴人等與張嘉日（另行判決）基於共同概括犯意之聯絡，於民國八十三年七月間，明知並無銷售之事實，連續由張嘉日提供誼群實業有限公司（下稱誼群公司）之資料為買受人，供乙○○製作如原判決附表所示之不實內容之統一發票會計憑證四張，充作誼群公司向金納得國際有限公司（下稱金納得公司）購貨之憑證等情。原判決主文亦維持第一審判決論處上訴人等「共同」正犯之罪責，然原判決理由欄並未說明上訴人等與張嘉日為共同正犯所依憑之證據及理由，揆之上開說明，難謂適法。又依原判決事實之認定，誼群公司尚在前開不實之統一發票背書，並經金納得公司及誼群公司分別採以申報稅捐（見第一審卷第六五頁以下），果屬實在，誼群公司之實際行為負責人是否亦為共同正犯，即非無疑，且究竟金納得公司有無逃漏稅捐，是否有稅捐稽徵法罰之適用，亦未據原判決辨明，實情若何，自應再加調查，遽行維持第一審判決自非適法。又乙○○主張其於八十六年三月五日台灣台北地方法院檢察署八十五年偵字第二○八六三號張嘉日詐欺案件庭訊時，自首：「金納得公司與誼群公司並無買賣情事，僅因要辦理票貼之故，始行填製本案發票」等情（見偵字第二○八六三號影印卷內），始遭發現及追訴，應有自首減輕之適用云云，是否屬實，亦應一併查明，俾昭折服。上訴人等上訴意旨指摘原判決不當，尚非全無理由，應認有撤銷發回更審之原因。據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判決如主文。中華民國九十一年八月一日最高法院刑事第八庭審判長法官莊登照法官洪明輝法官黃一鑫法官魏新和法官林秀夫右正本證明與原本無異書記官中華民國九十一年八月七日",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [
      "李文中"
    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-08-01",
  "created_at": "2016-02-04 19:17:17",
  "updated_at": "2016-02-04 19:17:17"
}