{
  "identify": "TPS-91-台上-4303-20020801",
  "court": {
    "name": "最高法院",
    "code": "TPS"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 91,
  "word": "台上",
  "number": "4303",
  "jcheck": "",
  "reason": "業務過失致人於死",
  "content": "最高法院刑事判決                              九十一年度台上字第四三○三號\n    上訴人  甲○○\n右上訴人因業務過失致人於死案件，不服台灣高等法院高雄分院中華民國八十九年五\n月十日第二審判決（八十九年度交上訴字第九號，起訴案號：台灣屏東地方法院檢察\n署八十七年度偵字第八０四九號），提起上訴，本院判決如左：\n    主  文\n原判決撤銷，發回台灣高等法院高雄分院。\n    理  由\n本件原判決認定上訴人甲○○曾於民國（下同）八十七年間因業務過失致人於死等案\n件，經判處有期徒刑八月，緩刑三年確定，於緩刑期間，仍不知謹慎，因其平日以駕\n駛拼裝車為載運砂石等為其業務，係從事駕駛業務之人，復於八十七年十一月十六日\n十六時五十九分許，駕駛未經檢驗合格之無車牌號碼之三輪拼裝車，載運小型堆土機\n（未將堆土機牢固於車上），沿屏東縣萬丹鄉四維村內由四維村往佳興村之產業道路\n，由東向西行駛，於行經四維村一三０號前與另一由廣安村往田厝村之產業道路無號\n誌交岔路口時，且因該交岔路口轉角處有種植香蕉樹視線不佳，易生危險，上訴人並\n無不能注意之情事，竟疏未注意減速慢行，作隨時停車之準備，貿然前行，適有謝文\n達駕駛車牌號碼ＷＫ｜０五七八號自用小客車，搭載其外祖母林簡偷，沿後開道路由\n廣安村往田厝村方向，北向南行駛，駛至上開無號誌之交岔路口，亦疏未減速慢行，\n作隨時停車之準備，貿然通過路口，上訴人見狀，乃向左閃煞致其拼裝車右前側擦撞\n謝文達自用小客車駕駛座車門處，謝文達自用小客車因而衝撞右前方轉角處之路旁護\n牆，上訴人亦因向左閃煞，加上未將堆土機牢固於車上而產生搖晃，因而該無車牌號\n碼之三輪拼裝車失去平衡，致左偏至左前方交岔路轉角處，並右傾倒壓在謝文達所駕\n車輛左後側，林簡偷因而受有頭部外傷、顱內出血，當場死亡；謝文達則受有頭部外\n傷、胸部挫傷併血胸、左頸動脈撕裂傷等傷害，經送國軍高雄總醫院屏東分院國軍第\n八一五醫院後，延至八十七年十一月十六日十八時二十分許，因失血性休克不治死亡\n。上訴人見肇事後，竟躲進附近四維村一百三十號王清吉之住宅中，嗣警方人員至現\n場處理，經人告知肇事者已躲進上開民宅，警員林同慧乃至王清吉上開住處追查，上\n訴人猶躲在屋內廚房，經王清吉囑其出面後，不得已始步出廚房至客廳向等候之警員\n林同慧說明車禍肇事之情事等情。因而維持第一審依想像競合犯論處上訴人從事業務\n之人因業務上之過失致人於死罪刑之判決，駁回上訴人在第二審之上訴，固非無見。\n惟查：一、原判決事實欄記載上訴人見謝文達駕駛自用小客車亦疏未減速慢行，貿然\n通過路口時，乃向左閃煞致其拼裝車右前側擦撞謝文達自用小客車駕駛座車門處等情\n，其理由第二項之（二）卻謂「被告當日所駕駛之拼裝三輪車左前方留有與被害人謝\n文達所駕駛自用小客車相同烤漆顏色，……顯然係被告於發見被害人謝文達所駕駛之\n自用小客車，向左閃避時，其拼裝車左車角處應有擦撞到被害人謝文達之自小客車左\n前車門，應無疑義」云云，其對於本件車禍究係上訴人所駕駛拼裝三輪車之「右前側\n」抑「左角處」撞擊謝文達所駕駛自用小客車之駕駛座（左前）車門處，前後認定不\n一致，難謂無判決理由矛盾之違誤。二、證人即至現埸處理車禍事宜之警員陳蔣進於\n第一審陳稱：肇事地點之交岔路口轉角處有種值香蕉，視線會影響，要減速通過安全\n云云；而依卷附現場照片所示該交岔路口旁確有一香蕉園，但最靠近路口之香蕉植株\n與路口轉角間尚有一電桿，且電桿與路口轉角處尚有一段距離（路旁排水溝），即該\n轉角處為排水溝，並無香蕉植株，又肇事現場由四維村往佳興村道路上，其中長四．\n三公尺之拖地痕約起於電桿前，亦有道路交通事故調查報告表之現場圖可稽（見相驗\n卷第十四、五十一、五十二頁照片），上訴人似於進入路口前，已能發現謝文達駕駛\n之自用小客車，並採取緊急煞車動作，惟仍衝入路口內肇事。原判決依卷內現場圖、\n照片及上開證人之證供，卻認定「該交岔路口轉角處有種植香蕉樹視線不佳」及現場\n拖地痕係上訴人「於進入Ａ、Ｂ交岔路口後才發現來車，急打方向盤所造成之輪胎磨\n擦地痕跡」等情，與卷內證據資料未盡符合，即難昭折服。三、汽車駕駛人，無駕駛\n執照駕車，因而致人受傷或死亡，依法應負刑事責任者，加重其刑至二分之一，道路\n交通管理處罰條例第八十六條第一項定有明文。卷附台灣省高屏澎區車輛行車事故鑑\n定委員會鑑定意見書（高屏澎鑑字０一０八號）載稱「甲○○無照駕駛三輪拼裝車有\n違規定」，台灣省車輛行車事故覆議鑑定委員會八十八年八月十三日交覆字第八八０\n三一六號函亦謂「甲○○無照駕駛三輪拼裝車……，為肇事主因」等情（見本案偵查\n卷第一０四、一二一頁）；原判決既認定上訴人駕車肇事致謝文達、林簡偷二人死亡\n，犯刑法第二百七十六條第二項之罪，但上訴人是否確係無駕駛執照駕車？其於本件\n車禍應否依前揭規定加重其刑？原審未一併查明論究，其調查職權之行使，亦猶有未\n盡。以上或為上訴意旨所指摘，或為本院得依職權調查之事項，應認原判決有撤銷發\n回更審之原因。\n據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判決如主文。\n中      華      民      國    九十一    年      八      月      一      日\n                              最高法院刑事第十一庭\n                                  審判長法官  呂  潮  澤\n                                        法官  陳  世  雄\n                                        法官  孫  增  同\n                                        法官  林  開  任\n                                        法官  洪  明  輝\n      右正本證明與原本無異\n                                              書  記  官\n中      華      民      國    九十一    年      八      月      六      日\n",
  "structure": {
    "main": "原判決撤銷，發回台灣高等法院高雄分院。",
    "reason": "本件原判決認定上訴人甲○○曾於民國（下同）八十七年間因業務過失致人於死等案\n件，經判處有期徒刑八月，緩刑三年確定，於緩刑期間，仍不知謹慎，因其平日以駕\n駛拼裝車為載運砂石等為其業務，係從事駕駛業務之人，復於八十七年十一月十六日\n十六時五十九分許，駕駛未經檢驗合格之無車牌號碼之三輪拼裝車，載運小型堆土機\n（未將堆土機牢固於車上），沿屏東縣萬丹鄉四維村內由四維村往佳興村之產業道路\n，由東向西行駛，於行經四維村一三０號前與另一由廣安村往田厝村之產業道路無號\n誌交岔路口時，且因該交岔路口轉角處有種植香蕉樹視線不佳，易生危險，上訴人並\n無不能注意之情事，竟疏未注意減速慢行，作隨時停車之準備，貿然前行，適有謝文\n達駕駛車牌號碼ＷＫ｜０五七八號自用小客車，搭載其外祖母林簡偷，沿後開道路由\n廣安村往田厝村方向，北向南行駛，駛至上開無號誌之交岔路口，亦疏未減速慢行，\n作隨時停車之準備，貿然通過路口，上訴人見狀，乃向左閃煞致其拼裝車右前側擦撞\n謝文達自用小客車駕駛座車門處，謝文達自用小客車因而衝撞右前方轉角處之路旁護\n牆，上訴人亦因向左閃煞，加上未將堆土機牢固於車上而產生搖晃，因而該無車牌號\n碼之三輪拼裝車失去平衡，致左偏至左前方交岔路轉角處，並右傾倒壓在謝文達所駕\n車輛左後側，林簡偷因而受有頭部外傷、顱內出血，當場死亡；謝文達則受有頭部外\n傷、胸部挫傷併血胸、左頸動脈撕裂傷等傷害，經送國軍高雄總醫院屏東分院國軍第\n八一五醫院後，延至八十七年十一月十六日十八時二十分許，因失血性休克不治死亡\n。上訴人見肇事後，竟躲進附近四維村一百三十號王清吉之住宅中，嗣警方人員至現\n場處理，經人告知肇事者已躲進上開民宅，警員林同慧乃至王清吉上開住處追查，上\n訴人猶躲在屋內廚房，經王清吉囑其出面後，不得已始步出廚房至客廳向等候之警員\n林同慧說明車禍肇事之情事等情。因而維持第一審依想像競合犯論處上訴人從事業務\n之人因業務上之過失致人於死罪刑之判決，駁回上訴人在第二審之上訴，固非無見。\n惟查：一、原判決事實欄記載上訴人見謝文達駕駛自用小客車亦疏未減速慢行，貿然\n通過路口時，乃向左閃煞致其拼裝車右前側擦撞謝文達自用小客車駕駛座車門處等情\n，其理由第二項之（二）卻謂「被告當日所駕駛之拼裝三輪車左前方留有與被害人謝\n文達所駕駛自用小客車相同烤漆顏色，……顯然係被告於發見被害人謝文達所駕駛之\n自用小客車，向左閃避時，其拼裝車左車角處應有擦撞到被害人謝文達之自小客車左\n前車門，應無疑義」云云，其對於本件車禍究係上訴人所駕駛拼裝三輪車之「右前側\n」抑「左角處」撞擊謝文達所駕駛自用小客車之駕駛座（左前）車門處，前後認定不\n一致，難謂無判決理由矛盾之違誤。二、證人即至現埸處理車禍事宜之警員陳蔣進於\n第一審陳稱：肇事地點之交岔路口轉角處有種值香蕉，視線會影響，要減速通過安全\n云云；而依卷附現場照片所示該交岔路口旁確有一香蕉園，但最靠近路口之香蕉植株\n與路口轉角間尚有一電桿，且電桿與路口轉角處尚有一段距離（路旁排水溝），即該\n轉角處為排水溝，並無香蕉植株，又肇事現場由四維村往佳興村道路上，其中長四．\n三公尺之拖地痕約起於電桿前，亦有道路交通事故調查報告表之現場圖可稽（見相驗\n卷第十四、五十一、五十二頁照片），上訴人似於進入路口前，已能發現謝文達駕駛\n之自用小客車，並採取緊急煞車動作，惟仍衝入路口內肇事。原判決依卷內現場圖、\n照片及上開證人之證供，卻認定「該交岔路口轉角處有種植香蕉樹視線不佳」及現場\n拖地痕係上訴人「於進入Ａ、Ｂ交岔路口後才發現來車，急打方向盤所造成之輪胎磨\n擦地痕跡」等情，與卷內證據資料未盡符合，即難昭折服。三、汽車駕駛人，無駕駛\n執照駕車，因而致人受傷或死亡，依法應負刑事責任者，加重其刑至二分之一，道路\n交通管理處罰條例第八十六條第一項定有明文。卷附台灣省高屏澎區車輛行車事故鑑\n定委員會鑑定意見書（高屏澎鑑字０一０八號）載稱「甲○○無照駕駛三輪拼裝車有\n違規定」，台灣省車輛行車事故覆議鑑定委員會八十八年八月十三日交覆字第八八０\n三一六號函亦謂「甲○○無照駕駛三輪拼裝車……，為肇事主因」等情（見本案偵查\n卷第一０四、一二一頁）；原判決既認定上訴人駕車肇事致謝文達、林簡偷二人死亡\n，犯刑法第二百七十六條第二項之罪，但上訴人是否確係無駕駛執照駕車？其於本件\n車禍應否依前揭規定加重其刑？原審未一併查明論究，其調查職權之行使，亦猶有未\n盡。以上或為上訴意旨所指摘，或為本院得依職權調查之事項，應認原判決有撤銷發\n回更審之原因。\n據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判決如主文。"
  },
  "search": "最高法院刑事判決九十一年度台上字第四三○三號上訴人甲○○右上訴人因業務過失致人於死案件，不服台灣高等法院高雄分院中華民國八十九年五月十日第二審判決（八十九年度交上訴字第九號，起訴案號：台灣屏東地方法院檢察署八十七年度偵字第八０四九號），提起上訴，本院判決如左：主文原判決撤銷，發回台灣高等法院高雄分院。理由本件原判決認定上訴人甲○○曾於民國（下同）八十七年間因業務過失致人於死等案件，經判處有期徒刑八月，緩刑三年確定，於緩刑期間，仍不知謹慎，因其平日以駕駛拼裝車為載運砂石等為其業務，係從事駕駛業務之人，復於八十七年十一月十六日十六時五十九分許，駕駛未經檢驗合格之無車牌號碼之三輪拼裝車，載運小型堆土機（未將堆土機牢固於車上），沿屏東縣萬丹鄉四維村內由四維村往佳興村之產業道路，由東向西行駛，於行經四維村一三０號前與另一由廣安村往田厝村之產業道路無號誌交岔路口時，且因該交岔路口轉角處有種植香蕉樹視線不佳，易生危險，上訴人並無不能注意之情事，竟疏未注意減速慢行，作隨時停車之準備，貿然前行，適有謝文達駕駛車牌號碼ＷＫ｜０五七八號自用小客車，搭載其外祖母林簡偷，沿後開道路由廣安村往田厝村方向，北向南行駛，駛至上開無號誌之交岔路口，亦疏未減速慢行，作隨時停車之準備，貿然通過路口，上訴人見狀，乃向左閃煞致其拼裝車右前側擦撞謝文達自用小客車駕駛座車門處，謝文達自用小客車因而衝撞右前方轉角處之路旁護牆，上訴人亦因向左閃煞，加上未將堆土機牢固於車上而產生搖晃，因而該無車牌號碼之三輪拼裝車失去平衡，致左偏至左前方交岔路轉角處，並右傾倒壓在謝文達所駕車輛左後側，林簡偷因而受有頭部外傷、顱內出血，當場死亡；謝文達則受有頭部外傷、胸部挫傷併血胸、左頸動脈撕裂傷等傷害，經送國軍高雄總醫院屏東分院國軍第八一五醫院後，延至八十七年十一月十六日十八時二十分許，因失血性休克不治死亡。上訴人見肇事後，竟躲進附近四維村一百三十號王清吉之住宅中，嗣警方人員至現場處理，經人告知肇事者已躲進上開民宅，警員林同慧乃至王清吉上開住處追查，上訴人猶躲在屋內廚房，經王清吉囑其出面後，不得已始步出廚房至客廳向等候之警員林同慧說明車禍肇事之情事等情。因而維持第一審依想像競合犯論處上訴人從事業務之人因業務上之過失致人於死罪刑之判決，駁回上訴人在第二審之上訴，固非無見。惟查：一、原判決事實欄記載上訴人見謝文達駕駛自用小客車亦疏未減速慢行，貿然通過路口時，乃向左閃煞致其拼裝車右前側擦撞謝文達自用小客車駕駛座車門處等情，其理由第二項之（二）卻謂「被告當日所駕駛之拼裝三輪車左前方留有與被害人謝文達所駕駛自用小客車相同烤漆顏色，……顯然係被告於發見被害人謝文達所駕駛之自用小客車，向左閃避時，其拼裝車左車角處應有擦撞到被害人謝文達之自小客車左前車門，應無疑義」云云，其對於本件車禍究係上訴人所駕駛拼裝三輪車之「右前側」抑「左角處」撞擊謝文達所駕駛自用小客車之駕駛座（左前）車門處，前後認定不一致，難謂無判決理由矛盾之違誤。二、證人即至現埸處理車禍事宜之警員陳蔣進於第一審陳稱：肇事地點之交岔路口轉角處有種值香蕉，視線會影響，要減速通過安全云云；而依卷附現場照片所示該交岔路口旁確有一香蕉園，但最靠近路口之香蕉植株與路口轉角間尚有一電桿，且電桿與路口轉角處尚有一段距離（路旁排水溝），即該轉角處為排水溝，並無香蕉植株，又肇事現場由四維村往佳興村道路上，其中長四．三公尺之拖地痕約起於電桿前，亦有道路交通事故調查報告表之現場圖可稽（見相驗卷第十四、五十一、五十二頁照片），上訴人似於進入路口前，已能發現謝文達駕駛之自用小客車，並採取緊急煞車動作，惟仍衝入路口內肇事。原判決依卷內現場圖、照片及上開證人之證供，卻認定「該交岔路口轉角處有種植香蕉樹視線不佳」及現場拖地痕係上訴人「於進入Ａ、Ｂ交岔路口後才發現來車，急打方向盤所造成之輪胎磨擦地痕跡」等情，與卷內證據資料未盡符合，即難昭折服。三、汽車駕駛人，無駕駛執照駕車，因而致人受傷或死亡，依法應負刑事責任者，加重其刑至二分之一，道路交通管理處罰條例第八十六條第一項定有明文。卷附台灣省高屏澎區車輛行車事故鑑定委員會鑑定意見書（高屏澎鑑字０一０八號）載稱「甲○○無照駕駛三輪拼裝車有違規定」，台灣省車輛行車事故覆議鑑定委員會八十八年八月十三日交覆字第八八０三一六號函亦謂「甲○○無照駕駛三輪拼裝車……，為肇事主因」等情（見本案偵查卷第一０四、一二一頁）；原判決既認定上訴人駕車肇事致謝文達、林簡偷二人死亡，犯刑法第二百七十六條第二項之罪，但上訴人是否確係無駕駛執照駕車？其於本件車禍應否依前揭規定加重其刑？原審未一併查明論究，其調查職權之行使，亦猶有未盡。以上或為上訴意旨所指摘，或為本院得依職權調查之事項，應認原判決有撤銷發回更審之原因。據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判決如主文。中華民國九十一年八月一日最高法院刑事第十一庭審判長法官呂潮澤法官陳世雄法官孫增同法官林開任法官洪明輝右正本證明與原本無異書記官中華民國九十一年八月六日",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-08-01",
  "created_at": "2016-02-04 19:18:39",
  "updated_at": "2016-02-04 19:18:39"
}