{
  "identify": "TPS-86-台上-676-19970307",
  "court": {
    "name": "最高法院",
    "code": "TPS"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 86,
  "word": "台上",
  "number": "676",
  "jcheck": "",
  "reason": "塗銷所有權登記等",
  "content": "最高法院民事判決                                八十六年度台上字第六七六號\n    上  訴  人  甲○○\n    訴訟代理人  高銘陞律師\n    被 上訴 人  乙○○\n                丙○○\n右當事人間請求塗銷所有權登記等事件，上訴人對於中華民國八十四年十一月十四日\n台灣高等法院花蓮分院第二審更審判決（八十四年度上更(二)字第七號），提起上訴，\n本院判決如左：\n    主  文\n原判決除假執行部分外廢棄，發回台灣高等法院花蓮分院。\n    理  由\n本件被上訴人主張：原判決附表一所示之土地九筆及同判決附表二所示之鋼筋水泥造\n房屋一棟（下稱系爭房地），原均為上訴人所有，因伊代償上訴人之債務，上訴人同\n意將系爭房地折價賣與伊，並辦妥土地所有權移轉登記予被上訴人乙○○及房屋納稅\n義務人變更為被上訴人丙○○。嗣兩造於民國七十七年十一月十九日經花蓮縣壽豐鄉\n調解委員會調解成立，約定上訴人於同年十二月十日前付清新台幣（下同）六十八萬\n四千三百十五元時，伊將系爭土地所有權移轉登記及系爭房屋納稅義務人變更為上訴\n人名義。惟屆期上訴人未依約履行，經伊以存證信函催告限期履約，並為不履約逕為\n解除上開調解之通知，上訴人置之不理，該調解成立之契約已予解除。詎上訴人於八\n十年十二月十日持該已解除之調解書，向地政機關申請辦理將系爭土地移轉登記為其\n所有，並將系爭房屋納稅義務人變更為其名義，為此請求上訴人回復原狀等情，求為\n命上訴人將系爭於八十年十二月十四日以調解為原因之移轉登記予以塗銷，將該土地\n返還乙○○，另將系爭房屋之納稅義務人變更為丙○○，並將該房屋交還丙○○之判\n決。\n上訴人則以：伊並未同意將系爭房地折價賣與被上訴人，且未收受被上訴人之催告存\n證信函，自不生合法催告及解除之效力。又被上訴人同意以系爭土地提供伊向銀行貸\n款，伊得提出同時履行之抗辯等語，資為抗辯。\n原審維持第一審所為上訴人敗訴之判決，駁回其上訴，係以：被上訴人前揭主張伊代\n償上訴人之債務，上訴人同意將系爭房地折價賣與伊，並辦妥土地所有權移轉登記予\n乙○○及房屋納稅義務人變更為丙○○。嗣兩造經花蓮縣壽豐鄉調解委員會調解成立\n，約定上訴人於七十七年十二月十日前付清六十八萬四千三百十五元時，伊將系爭土\n地所有權移轉登記及系爭房屋納稅義務人變更為上訴人名義之事實，已據其提出和解\n書、公告、買賣所有權移轉契約書、不動產監證費、契稅繳款書、調解書、土地登記\n簿謄本為證。又上訴人屆期未依約給付，迨八十年十二月九日始郵寄同額匯票與被上\n訴人，上訴人即於翌日檢附付款證明等相關證件，向花蓮縣花蓮地政事務所辦理系爭\n土地所有權移轉登記，並於八十年十二月十四日登記完畢，系爭房屋納稅義務人亦變\n更為上訴人等情，有該地政事務所函附資料足憑。被上訴人主張，伊於七十七年十二\n月十九日及同月二十七日分別以花蓮縣壽豐郵局第十八號、第二十一號存證信函，限\n期催告上訴人履約及逾期不履約即解除契約之通知，有存證信函可稽，並經證人宋阿\n松證述在卷，該存證信函送達上訴人之住所由其夫收受，已發生效力。被上訴人因上\n訴人未依限履行調解內容而解除契約，上訴人於解除契約後將款項匯寄被上訴人，自\n不生清償效力。從而本件被上訴人之請求，即屬有據等詞，為其判斷之基礎。\n按解除權之行使，應向他方當事人以意思表示為之。契約當事人之一方有數人者，前\n項意思表示，應由其全體或向其全體為之，民法第二百五十八條第一項、第二項定有\n明文。查卷附壽豐郵局七十七年十二月十九日第十八號、同月二十七日第二十一號存\n證信函，寄件人均為乙○○（見原審上字卷四二頁、四三頁、外放證物）。而前述花\n蓮縣壽豐鄉調解委員會調解成立之當事人，一造為上訴人，對造為被上訴人乙○○、\n丙○○兩人，有調解書可稽（見第一審卷三五－一三頁、外放證物）。則丙○○如何\n為催告之意思通知及解除契約之意思表示，該契約係於何日解除，原審悉未詳查究明\n，遽認該契約業已解除，殊嫌率斷。次查證人宋阿松證稱，伊送豐坪之普通信件已有\n十幾年云云（見原審上更(二)字卷七五頁背面）。而存證信函係以掛號信函交寄，是否\n亦由宋阿松負責投遞，原審未進一步調查說明，遽採該證人之證詞為判決之基礎，亦\n有可議。上訴論旨，指摘原判決不當，求予廢棄，非無理由。\n據上論結，本件上訴為有理由。依民事訴訟法第四百七十七條第一項、第四百七十八\n條第一項，判決如主文。\n中      華      民      國    八十六    年      三      月      七      日\n                              最高法院民事第二庭\n                                  審判長法官  曾  桂  香\n                                        法官  劉  延  村\n                                        法官  徐  璧  湖\n                                        法官  劉  福  聲\n                                        法官  袁  再  興\n      右正本證明與原本無異\n                                              書  記  官\n中      華      民      國    八十六    年      三      月    二十二    日\n",
  "structure": {
    "main": "原判決除假執行部分外廢棄，發回台灣高等法院花蓮分院。",
    "reason": "本件被上訴人主張：原判決附表一所示之土地九筆及同判決附表二所示之鋼筋水泥造\n房屋一棟（下稱系爭房地），原均為上訴人所有，因伊代償上訴人之債務，上訴人同\n意將系爭房地折價賣與伊，並辦妥土地所有權移轉登記予被上訴人乙○○及房屋納稅\n義務人變更為被上訴人丙○○。嗣兩造於民國七十七年十一月十九日經花蓮縣壽豐鄉\n調解委員會調解成立，約定上訴人於同年十二月十日前付清新台幣（下同）六十八萬\n四千三百十五元時，伊將系爭土地所有權移轉登記及系爭房屋納稅義務人變更為上訴\n人名義。惟屆期上訴人未依約履行，經伊以存證信函催告限期履約，並為不履約逕為\n解除上開調解之通知，上訴人置之不理，該調解成立之契約已予解除。詎上訴人於八\n十年十二月十日持該已解除之調解書，向地政機關申請辦理將系爭土地移轉登記為其\n所有，並將系爭房屋納稅義務人變更為其名義，為此請求上訴人回復原狀等情，求為\n命上訴人將系爭於八十年十二月十四日以調解為原因之移轉登記予以塗銷，將該土地\n返還乙○○，另將系爭房屋之納稅義務人變更為丙○○，並將該房屋交還丙○○之判\n決。\n上訴人則以：伊並未同意將系爭房地折價賣與被上訴人，且未收受被上訴人之催告存\n證信函，自不生合法催告及解除之效力。又被上訴人同意以系爭土地提供伊向銀行貸\n款，伊得提出同時履行之抗辯等語，資為抗辯。\n原審維持第一審所為上訴人敗訴之判決，駁回其上訴，係以：被上訴人前揭主張伊代\n償上訴人之債務，上訴人同意將系爭房地折價賣與伊，並辦妥土地所有權移轉登記予\n乙○○及房屋納稅義務人變更為丙○○。嗣兩造經花蓮縣壽豐鄉調解委員會調解成立\n，約定上訴人於七十七年十二月十日前付清六十八萬四千三百十五元時，伊將系爭土\n地所有權移轉登記及系爭房屋納稅義務人變更為上訴人名義之事實，已據其提出和解\n書、公告、買賣所有權移轉契約書、不動產監證費、契稅繳款書、調解書、土地登記\n簿謄本為證。又上訴人屆期未依約給付，迨八十年十二月九日始郵寄同額匯票與被上\n訴人，上訴人即於翌日檢附付款證明等相關證件，向花蓮縣花蓮地政事務所辦理系爭\n土地所有權移轉登記，並於八十年十二月十四日登記完畢，系爭房屋納稅義務人亦變\n更為上訴人等情，有該地政事務所函附資料足憑。被上訴人主張，伊於七十七年十二\n月十九日及同月二十七日分別以花蓮縣壽豐郵局第十八號、第二十一號存證信函，限\n期催告上訴人履約及逾期不履約即解除契約之通知，有存證信函可稽，並經證人宋阿\n松證述在卷，該存證信函送達上訴人之住所由其夫收受，已發生效力。被上訴人因上\n訴人未依限履行調解內容而解除契約，上訴人於解除契約後將款項匯寄被上訴人，自\n不生清償效力。從而本件被上訴人之請求，即屬有據等詞，為其判斷之基礎。\n按解除權之行使，應向他方當事人以意思表示為之。契約當事人之一方有數人者，前\n項意思表示，應由其全體或向其全體為之，民法第二百五十八條第一項、第二項定有\n明文。查卷附壽豐郵局七十七年十二月十九日第十八號、同月二十七日第二十一號存\n證信函，寄件人均為乙○○（見原審上字卷四二頁、四三頁、外放證物）。而前述花\n蓮縣壽豐鄉調解委員會調解成立之當事人，一造為上訴人，對造為被上訴人乙○○、\n丙○○兩人，有調解書可稽（見第一審卷三五－一三頁、外放證物）。則丙○○如何\n為催告之意思通知及解除契約之意思表示，該契約係於何日解除，原審悉未詳查究明\n，遽認該契約業已解除，殊嫌率斷。次查證人宋阿松證稱，伊送豐坪之普通信件已有\n十幾年云云（見原審上更(二)字卷七五頁背面）。而存證信函係以掛號信函交寄，是否\n亦由宋阿松負責投遞，原審未進一步調查說明，遽採該證人之證詞為判決之基礎，亦\n有可議。上訴論旨，指摘原判決不當，求予廢棄，非無理由。\n據上論結，本件上訴為有理由。依民事訴訟法第四百七十七條第一項、第四百七十八\n條第一項，判決如主文。"
  },
  "search": "最高法院民事判決八十六年度台上字第六七六號上訴人甲○○訴訟代理人高銘陞律師被上訴人乙○○丙○○右當事人間請求塗銷所有權登記等事件，上訴人對於中華民國八十四年十一月十四日台灣高等法院花蓮分院第二審更審判決（八十四年度上更(二)字第七號），提起上訴，本院判決如左：主文原判決除假執行部分外廢棄，發回台灣高等法院花蓮分院。理由本件被上訴人主張：原判決附表一所示之土地九筆及同判決附表二所示之鋼筋水泥造房屋一棟（下稱系爭房地），原均為上訴人所有，因伊代償上訴人之債務，上訴人同意將系爭房地折價賣與伊，並辦妥土地所有權移轉登記予被上訴人乙○○及房屋納稅義務人變更為被上訴人丙○○。嗣兩造於民國七十七年十一月十九日經花蓮縣壽豐鄉調解委員會調解成立，約定上訴人於同年十二月十日前付清新台幣（下同）六十八萬四千三百十五元時，伊將系爭土地所有權移轉登記及系爭房屋納稅義務人變更為上訴人名義。惟屆期上訴人未依約履行，經伊以存證信函催告限期履約，並為不履約逕為解除上開調解之通知，上訴人置之不理，該調解成立之契約已予解除。詎上訴人於八十年十二月十日持該已解除之調解書，向地政機關申請辦理將系爭土地移轉登記為其所有，並將系爭房屋納稅義務人變更為其名義，為此請求上訴人回復原狀等情，求為命上訴人將系爭於八十年十二月十四日以調解為原因之移轉登記予以塗銷，將該土地返還乙○○，另將系爭房屋之納稅義務人變更為丙○○，並將該房屋交還丙○○之判決。上訴人則以：伊並未同意將系爭房地折價賣與被上訴人，且未收受被上訴人之催告存證信函，自不生合法催告及解除之效力。又被上訴人同意以系爭土地提供伊向銀行貸款，伊得提出同時履行之抗辯等語，資為抗辯。原審維持第一審所為上訴人敗訴之判決，駁回其上訴，係以：被上訴人前揭主張伊代償上訴人之債務，上訴人同意將系爭房地折價賣與伊，並辦妥土地所有權移轉登記予乙○○及房屋納稅義務人變更為丙○○。嗣兩造經花蓮縣壽豐鄉調解委員會調解成立，約定上訴人於七十七年十二月十日前付清六十八萬四千三百十五元時，伊將系爭土地所有權移轉登記及系爭房屋納稅義務人變更為上訴人名義之事實，已據其提出和解書、公告、買賣所有權移轉契約書、不動產監證費、契稅繳款書、調解書、土地登記簿謄本為證。又上訴人屆期未依約給付，迨八十年十二月九日始郵寄同額匯票與被上訴人，上訴人即於翌日檢附付款證明等相關證件，向花蓮縣花蓮地政事務所辦理系爭土地所有權移轉登記，並於八十年十二月十四日登記完畢，系爭房屋納稅義務人亦變更為上訴人等情，有該地政事務所函附資料足憑。被上訴人主張，伊於七十七年十二月十九日及同月二十七日分別以花蓮縣壽豐郵局第十八號、第二十一號存證信函，限期催告上訴人履約及逾期不履約即解除契約之通知，有存證信函可稽，並經證人宋阿松證述在卷，該存證信函送達上訴人之住所由其夫收受，已發生效力。被上訴人因上訴人未依限履行調解內容而解除契約，上訴人於解除契約後將款項匯寄被上訴人，自不生清償效力。從而本件被上訴人之請求，即屬有據等詞，為其判斷之基礎。按解除權之行使，應向他方當事人以意思表示為之。契約當事人之一方有數人者，前項意思表示，應由其全體或向其全體為之，民法第二百五十八條第一項、第二項定有明文。查卷附壽豐郵局七十七年十二月十九日第十八號、同月二十七日第二十一號存證信函，寄件人均為乙○○（見原審上字卷四二頁、四三頁、外放證物）。而前述花蓮縣壽豐鄉調解委員會調解成立之當事人，一造為上訴人，對造為被上訴人乙○○、丙○○兩人，有調解書可稽（見第一審卷三五－一三頁、外放證物）。則丙○○如何為催告之意思通知及解除契約之意思表示，該契約係於何日解除，原審悉未詳查究明，遽認該契約業已解除，殊嫌率斷。次查證人宋阿松證稱，伊送豐坪之普通信件已有十幾年云云（見原審上更(二)字卷七五頁背面）。而存證信函係以掛號信函交寄，是否亦由宋阿松負責投遞，原審未進一步調查說明，遽採該證人之證詞為判決之基礎，亦有可議。上訴論旨，指摘原判決不當，求予廢棄，非無理由。據上論結，本件上訴為有理由。依民事訴訟法第四百七十七條第一項、第四百七十八條第一項，判決如主文。中華民國八十六年三月七日最高法院民事第二庭審判長法官曾桂香法官劉延村法官徐璧湖法官劉福聲法官袁再興右正本證明與原本無異書記官中華民國八十六年三月二十二日",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [
      "高銘陞"
    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "1997-03-07",
  "created_at": "2016-02-03 15:25:01",
  "updated_at": "2016-02-03 15:25:01"
}