{
  "identify": "TPS-86-台上-1057-19970306",
  "court": {
    "name": "最高法院",
    "code": "TPS"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 86,
  "word": "台上",
  "number": "1057",
  "jcheck": "",
  "reason": "業務侵占",
  "content": "最高法院刑事判決                              八十六年度台上字第一○五七號\n    上 訴 人  甲○○\n                      送達代.\n右上訴人因業務侵占案件，不服台灣高等法院高雄分院中華民國八十五年五月十五日\n第二審判決（八十四年度上訴字第一四五○號，起訴案號：台灣高雄地方法院檢察署\n八十三年度偵字第三九○三號），提起上訴，本院判決如左：\n    主  文\n原判決撤銷，發回台灣高等法院高雄分院。\n    理  由\n本件原判決認定上訴人甲○○係高雄市○○○路十八巷二十九號四樓賓雄貿易有限公\n司（以下稱稱賓雄公司）之總經理，負責綜理該公司進口車輛銷售及車款收取等事務\n，係從事業務之人，竟基於意圖為自己不法所有之概括犯意，自民國八十年七月起至\n同年十二月間止，利用銷售賓雄公司進口車輛及收款之便，連續侵占其業務上經手之\n車款。嗣於八十年七月底，賓雄公司代表人洪漢智要求甲○○製作賓雄公司資產負債\n表於股東會中提出說明，由該資產負債表所列賓雄公司車款應收總額，與嗣後賓雄公\n司銀行帳戶內實際入帳數額互核，發覺有共計新台幣（下同）五百十七萬四千六百二\n十五元，經甲○○收取後侵占入己，未予報繳公司帳戶等情。因而撤銷第一審判決，\n改判仍論處上訴人連續意圖為自己不法之所有，而侵占對於業務上所持有之物罪刑，\n固非無見。\n然查：(一)原判決認定上訴人侵占賓雄公司出售汽車之車款五百十七萬四千六百二十五\n元，依原判決理由一之（三）記載，係以賓雄公司至八十年八月十五日止，尚有一千\n三百零四萬九千五百八十元之應收帳款，扣除自八十年八月十六日起至八十一年二月\n二十一日止，入帳之七百零三萬零六百十七元（原判決誤為七百萬零六百十七元，正\n確數額見原審卷第三五頁反面、第六八頁反面之賓雄公司補充告訴理由狀記載），全\n部存款餘額四萬零六百八十八元及另案（原審法院八十三年度上訴字第二九五○號）\n判決上訴人無罪部分之一百萬元後，上訴人尚侵占車款五百十七萬四千六百二十五元\n云云為論據。但上開應收帳款一千三百零四萬九千五百八十元，扣除已入帳之七百零\n三萬零六百十七元、存款餘額四萬零六百八十八元及另案判決上訴人無罪之一百萬元\n後，似僅有四百九十七萬八千二百七十五元。如屬無訛，則原判決事實及理由之說明\n，均有違誤。(二)上訴人在原審具狀辯稱：伊所提出之資產負債表（即明細表）所記載\n之應收帳款一千三百零四萬九千五百八十元，係指八十年七月一日以後之應收帳款，\n故應扣除賓雄公司自八十年七月起至八十一年二月止之入帳一千零三十二萬八千七百\n五十九元云云（見原審卷第五十頁反面）。該應收帳款一千三百零四萬九千五百八十\n元，是否如上訴人所言係八十年七月一日以後、抑係賓雄公司所稱八十年八月十六日\n以後之應收帳款﹖此與上訴人究竟侵占車款若干有重要關係，原審未調查明白遽行判\n決，自有未盡職權調查之能事。(三)另案（案號同前）判決記載：上訴人於賓雄公司停\n業期間，曾出售該公司所有之汽車計四輛，得四十萬元及一百四十八萬五千元，共為\n一百八十八萬五千元。上訴人除支付公司費用（一百八十三萬九千一百十九元）外，\n僅剩四萬五千八百八十一元（見原審卷第一一四頁反面另案判決正本），何以原判決\n在前開應收帳款中僅扣除一百萬元，而不扣除一百八十三萬九千一百十九元﹖上訴人\n復稱：尚有全億公司積欠十六萬元未給付（見原審卷第五一頁），苟係實情，何以亦\n不予扣除﹖原判決均未說明其理由，亦有可議。上訴意旨，執以指摘原判決不當，非\n無理由，應認有撤銷發回更審之原因。又本件雖屬刑事訴訟法第三百七十六條第三款\n所列之案件，惟於修正刑事訴訟法施行前，原得上訴於第三審法院，且已繫屬於法院\n，依刑事訴訟法施行法第五條第一項規定，仍應依施行前之法定程序終結之，附此\n明。\n據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判決如主文。\n中      華      民      國    八十六    年      三      月      六      日\n                              最高法院刑事第七庭\n                                  審判長法官  董  明  霈\n                                        法官  丁  錦  清\n                                        法官  賴  忠  星\n                                        法官  林  茂  雄\n                                        法官  洪  耀  宗\n      右正本證明與原本無異\n                                              書  記  官\n中      華      民      國    八十六    年      三      月     十七     日\n",
  "structure": {
    "main": "原判決撤銷，發回台灣高等法院高雄分院。",
    "reason": "本件原判決認定上訴人甲○○係高雄市○○○路十八巷二十九號四樓賓雄貿易有限公\n司（以下稱稱賓雄公司）之總經理，負責綜理該公司進口車輛銷售及車款收取等事務\n，係從事業務之人，竟基於意圖為自己不法所有之概括犯意，自民國八十年七月起至\n同年十二月間止，利用銷售賓雄公司進口車輛及收款之便，連續侵占其業務上經手之\n車款。嗣於八十年七月底，賓雄公司代表人洪漢智要求甲○○製作賓雄公司資產負債\n表於股東會中提出說明，由該資產負債表所列賓雄公司車款應收總額，與嗣後賓雄公\n司銀行帳戶內實際入帳數額互核，發覺有共計新台幣（下同）五百十七萬四千六百二\n十五元，經甲○○收取後侵占入己，未予報繳公司帳戶等情。因而撤銷第一審判決，\n改判仍論處上訴人連續意圖為自己不法之所有，而侵占對於業務上所持有之物罪刑，\n固非無見。\n然查：(一)原判決認定上訴人侵占賓雄公司出售汽車之車款五百十七萬四千六百二十五\n元，依原判決理由一之（三）記載，係以賓雄公司至八十年八月十五日止，尚有一千\n三百零四萬九千五百八十元之應收帳款，扣除自八十年八月十六日起至八十一年二月\n二十一日止，入帳之七百零三萬零六百十七元（原判決誤為七百萬零六百十七元，正\n確數額見原審卷第三五頁反面、第六八頁反面之賓雄公司補充告訴理由狀記載），全\n部存款餘額四萬零六百八十八元及另案（原審法院八十三年度上訴字第二九五○號）\n判決上訴人無罪部分之一百萬元後，上訴人尚侵占車款五百十七萬四千六百二十五元\n云云為論據。但上開應收帳款一千三百零四萬九千五百八十元，扣除已入帳之七百零\n三萬零六百十七元、存款餘額四萬零六百八十八元及另案判決上訴人無罪之一百萬元\n後，似僅有四百九十七萬八千二百七十五元。如屬無訛，則原判決事實及理由之說明\n，均有違誤。(二)上訴人在原審具狀辯稱：伊所提出之資產負債表（即明細表）所記載\n之應收帳款一千三百零四萬九千五百八十元，係指八十年七月一日以後之應收帳款，\n故應扣除賓雄公司自八十年七月起至八十一年二月止之入帳一千零三十二萬八千七百\n五十九元云云（見原審卷第五十頁反面）。該應收帳款一千三百零四萬九千五百八十\n元，是否如上訴人所言係八十年七月一日以後、抑係賓雄公司所稱八十年八月十六日\n以後之應收帳款﹖此與上訴人究竟侵占車款若干有重要關係，原審未調查明白遽行判\n決，自有未盡職權調查之能事。(三)另案（案號同前）判決記載：上訴人於賓雄公司停\n業期間，曾出售該公司所有之汽車計四輛，得四十萬元及一百四十八萬五千元，共為\n一百八十八萬五千元。上訴人除支付公司費用（一百八十三萬九千一百十九元）外，\n僅剩四萬五千八百八十一元（見原審卷第一一四頁反面另案判決正本），何以原判決\n在前開應收帳款中僅扣除一百萬元，而不扣除一百八十三萬九千一百十九元﹖上訴人\n復稱：尚有全億公司積欠十六萬元未給付（見原審卷第五一頁），苟係實情，何以亦\n不予扣除﹖原判決均未說明其理由，亦有可議。上訴意旨，執以指摘原判決不當，非\n無理由，應認有撤銷發回更審之原因。又本件雖屬刑事訴訟法第三百七十六條第三款\n所列之案件，惟於修正刑事訴訟法施行前，原得上訴於第三審法院，且已繫屬於法院\n，依刑事訴訟法施行法第五條第一項規定，仍應依施行前之法定程序終結之，附此\n明。\n據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判決如主文。"
  },
  "search": "最高法院刑事判決八十六年度台上字第一○五七號上訴人甲○○送達代.右上訴人因業務侵占案件，不服台灣高等法院高雄分院中華民國八十五年五月十五日第二審判決（八十四年度上訴字第一四五○號，起訴案號：台灣高雄地方法院檢察署八十三年度偵字第三九○三號），提起上訴，本院判決如左：主文原判決撤銷，發回台灣高等法院高雄分院。理由本件原判決認定上訴人甲○○係高雄市○○○路十八巷二十九號四樓賓雄貿易有限公司（以下稱稱賓雄公司）之總經理，負責綜理該公司進口車輛銷售及車款收取等事務，係從事業務之人，竟基於意圖為自己不法所有之概括犯意，自民國八十年七月起至同年十二月間止，利用銷售賓雄公司進口車輛及收款之便，連續侵占其業務上經手之車款。嗣於八十年七月底，賓雄公司代表人洪漢智要求甲○○製作賓雄公司資產負債表於股東會中提出說明，由該資產負債表所列賓雄公司車款應收總額，與嗣後賓雄公司銀行帳戶內實際入帳數額互核，發覺有共計新台幣（下同）五百十七萬四千六百二十五元，經甲○○收取後侵占入己，未予報繳公司帳戶等情。因而撤銷第一審判決，改判仍論處上訴人連續意圖為自己不法之所有，而侵占對於業務上所持有之物罪刑，固非無見。然查：(一)原判決認定上訴人侵占賓雄公司出售汽車之車款五百十七萬四千六百二十五元，依原判決理由一之（三）記載，係以賓雄公司至八十年八月十五日止，尚有一千三百零四萬九千五百八十元之應收帳款，扣除自八十年八月十六日起至八十一年二月二十一日止，入帳之七百零三萬零六百十七元（原判決誤為七百萬零六百十七元，正確數額見原審卷第三五頁反面、第六八頁反面之賓雄公司補充告訴理由狀記載），全部存款餘額四萬零六百八十八元及另案（原審法院八十三年度上訴字第二九五○號）判決上訴人無罪部分之一百萬元後，上訴人尚侵占車款五百十七萬四千六百二十五元云云為論據。但上開應收帳款一千三百零四萬九千五百八十元，扣除已入帳之七百零三萬零六百十七元、存款餘額四萬零六百八十八元及另案判決上訴人無罪之一百萬元後，似僅有四百九十七萬八千二百七十五元。如屬無訛，則原判決事實及理由之說明，均有違誤。(二)上訴人在原審具狀辯稱：伊所提出之資產負債表（即明細表）所記載之應收帳款一千三百零四萬九千五百八十元，係指八十年七月一日以後之應收帳款，故應扣除賓雄公司自八十年七月起至八十一年二月止之入帳一千零三十二萬八千七百五十九元云云（見原審卷第五十頁反面）。該應收帳款一千三百零四萬九千五百八十元，是否如上訴人所言係八十年七月一日以後、抑係賓雄公司所稱八十年八月十六日以後之應收帳款﹖此與上訴人究竟侵占車款若干有重要關係，原審未調查明白遽行判決，自有未盡職權調查之能事。(三)另案（案號同前）判決記載：上訴人於賓雄公司停業期間，曾出售該公司所有之汽車計四輛，得四十萬元及一百四十八萬五千元，共為一百八十八萬五千元。上訴人除支付公司費用（一百八十三萬九千一百十九元）外，僅剩四萬五千八百八十一元（見原審卷第一一四頁反面另案判決正本），何以原判決在前開應收帳款中僅扣除一百萬元，而不扣除一百八十三萬九千一百十九元﹖上訴人復稱：尚有全億公司積欠十六萬元未給付（見原審卷第五一頁），苟係實情，何以亦不予扣除﹖原判決均未說明其理由，亦有可議。上訴意旨，執以指摘原判決不當，非無理由，應認有撤銷發回更審之原因。又本件雖屬刑事訴訟法第三百七十六條第三款所列之案件，惟於修正刑事訴訟法施行前，原得上訴於第三審法院，且已繫屬於法院，依刑事訴訟法施行法第五條第一項規定，仍應依施行前之法定程序終結之，附此明。據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判決如主文。中華民國八十六年三月六日最高法院刑事第七庭審判長法官董明霈法官丁錦清法官賴忠星法官林茂雄法官洪耀宗右正本證明與原本無異書記官中華民國八十六年三月十七日",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "1997-03-06",
  "created_at": "2016-02-03 15:28:01",
  "updated_at": "2016-02-03 15:28:01"
}