{
  "identify": "TPS-86-台上-1158-19970307",
  "court": {
    "name": "最高法院",
    "code": "TPS"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 86,
  "word": "台上",
  "number": "1158",
  "jcheck": "",
  "reason": "搶奪",
  "content": "最高法院刑事判決                              八十六年度台上字第一一五八號\n    上訴人  甲○○\n右上訴人因搶奪案件，不服台灣高等法院中華民國八十五年四月九日第二審更審判決\n（八十五年度上更(三)字第三一號，起訴案號：台灣台北地方法院檢察署八十二年度偵\n字第一六二三九號），提起上訴，本院判決如左：\n    主  文\n上訴駁回。\n    理  由\n按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判決違背法令為理由，\n不得為之。是提起第三審上訴，應以原判決違背法令為理由，係屬法定要件。如果上\n訴理由狀並未依據卷內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，\n或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之違法情形，不相適合\n時，均應認其上訴為違背法律上之程式，予以駁回。本件上訴人甲○○上訴意旨略稱\n：上訴人於民國八十二年七月五日中午，在台北市○○路老松國小前，所以與綽號「\n福仔」共同毆打被害人周昭男，純係誤認其係在台北市光華商場，無故推倒「福仔」\n之機車之男子，氣憤難消，出於教訓心態，確無行搶之不法意圖，否則，豈有在中午\n光天化日、眾目睽睽之下行搶，且未準備交通工具，而於搶到皮包後，會隨意丟棄皮\n包之理云云。惟查：原判決依據上訴人供認持木棍毆打周昭男不諱，且經被害人周昭\n男、李玲美指訴明確，復經證人即警員黃品上、林慶源供證逮捕上訴人之經過，周昭\n男受傷有診斷證明書可稽，復有被搶後追回之贓物領據一紙及上訴人供犯罪所用之木\n棍一支扣案可證，為其認定上訴人犯罪所憑之證據及認定之理由。並對於上訴人所辯\n解：無不法所有之意圖，係「福仔」之機車，在光華商場遭人無故推倒損壞，乃要求\n對方賠償，認周昭男係該推倒機車之男子，而周昭男不理會，才拿木棍打周昭男云云\n，無非諉卸之詞，為無足取，詳加指駁；又周昭男、李玲美對於被搶之細節所為之供\n述雖不盡一致，但關於被攻擊、被搶等基本事實之陳述，仍與真實性無礙，自得予以\n採信；「福仔」之成年男子，其真實姓名、年籍均不詳，上訴人又堅不吐實，「福仔\n」是否有將機車送去修理，上訴人亦不知悉，自屬無從查證，均在理由內予以說明。\n原審此項證據之取捨，所為事實之認定，係其自由判斷職權之行使，既不違背論理法\n則或經驗法則，自不容任意指為違法。上訴意旨以如係意圖不法所有，豈有於中午在\n光天化日眾目睽睽之下，未準備車輛行搶，係就原審合法認定之事實為爭辯，而非以\n判決違背法令為理由，應認其上訴為違背法律上之程式，予以駁回。\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。\n中      華      民      國    八十六    年      三      月      七      日\n                              最高法院刑事第二庭\n                                  審判長法官  施  文  仁\n                                        法官  陳  炳  煌\n                                        法官  張  淳  淙\n                                        法官  洪  文  章\n                                        法官  林  錦  芳\n      右正本證明與原本無異\n                                              書  記  官\n中      華      民      國    八十六    年      三      月     十二     日\n",
  "structure": {
    "main": "上訴駁回。",
    "reason": "按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判決違背法令為理由，\n不得為之。是提起第三審上訴，應以原判決違背法令為理由，係屬法定要件。如果上\n訴理由狀並未依據卷內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，\n或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之違法情形，不相適合\n時，均應認其上訴為違背法律上之程式，予以駁回。本件上訴人甲○○上訴意旨略稱\n：上訴人於民國八十二年七月五日中午，在台北市○○路老松國小前，所以與綽號「\n福仔」共同毆打被害人周昭男，純係誤認其係在台北市光華商場，無故推倒「福仔」\n之機車之男子，氣憤難消，出於教訓心態，確無行搶之不法意圖，否則，豈有在中午\n光天化日、眾目睽睽之下行搶，且未準備交通工具，而於搶到皮包後，會隨意丟棄皮\n包之理云云。惟查：原判決依據上訴人供認持木棍毆打周昭男不諱，且經被害人周昭\n男、李玲美指訴明確，復經證人即警員黃品上、林慶源供證逮捕上訴人之經過，周昭\n男受傷有診斷證明書可稽，復有被搶後追回之贓物領據一紙及上訴人供犯罪所用之木\n棍一支扣案可證，為其認定上訴人犯罪所憑之證據及認定之理由。並對於上訴人所辯\n解：無不法所有之意圖，係「福仔」之機車，在光華商場遭人無故推倒損壞，乃要求\n對方賠償，認周昭男係該推倒機車之男子，而周昭男不理會，才拿木棍打周昭男云云\n，無非諉卸之詞，為無足取，詳加指駁；又周昭男、李玲美對於被搶之細節所為之供\n述雖不盡一致，但關於被攻擊、被搶等基本事實之陳述，仍與真實性無礙，自得予以\n採信；「福仔」之成年男子，其真實姓名、年籍均不詳，上訴人又堅不吐實，「福仔\n」是否有將機車送去修理，上訴人亦不知悉，自屬無從查證，均在理由內予以說明。\n原審此項證據之取捨，所為事實之認定，係其自由判斷職權之行使，既不違背論理法\n則或經驗法則，自不容任意指為違法。上訴意旨以如係意圖不法所有，豈有於中午在\n光天化日眾目睽睽之下，未準備車輛行搶，係就原審合法認定之事實為爭辯，而非以\n判決違背法令為理由，應認其上訴為違背法律上之程式，予以駁回。\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。"
  },
  "search": "最高法院刑事判決八十六年度台上字第一一五八號上訴人甲○○右上訴人因搶奪案件，不服台灣高等法院中華民國八十五年四月九日第二審更審判決（八十五年度上更(三)字第三一號，起訴案號：台灣台北地方法院檢察署八十二年度偵字第一六二三九號），提起上訴，本院判決如左：主文上訴駁回。理由按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判決違背法令為理由，不得為之。是提起第三審上訴，應以原判決違背法令為理由，係屬法定要件。如果上訴理由狀並未依據卷內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之違法情形，不相適合時，均應認其上訴為違背法律上之程式，予以駁回。本件上訴人甲○○上訴意旨略稱：上訴人於民國八十二年七月五日中午，在台北市○○路老松國小前，所以與綽號「福仔」共同毆打被害人周昭男，純係誤認其係在台北市光華商場，無故推倒「福仔」之機車之男子，氣憤難消，出於教訓心態，確無行搶之不法意圖，否則，豈有在中午光天化日、眾目睽睽之下行搶，且未準備交通工具，而於搶到皮包後，會隨意丟棄皮包之理云云。惟查：原判決依據上訴人供認持木棍毆打周昭男不諱，且經被害人周昭男、李玲美指訴明確，復經證人即警員黃品上、林慶源供證逮捕上訴人之經過，周昭男受傷有診斷證明書可稽，復有被搶後追回之贓物領據一紙及上訴人供犯罪所用之木棍一支扣案可證，為其認定上訴人犯罪所憑之證據及認定之理由。並對於上訴人所辯解：無不法所有之意圖，係「福仔」之機車，在光華商場遭人無故推倒損壞，乃要求對方賠償，認周昭男係該推倒機車之男子，而周昭男不理會，才拿木棍打周昭男云云，無非諉卸之詞，為無足取，詳加指駁；又周昭男、李玲美對於被搶之細節所為之供述雖不盡一致，但關於被攻擊、被搶等基本事實之陳述，仍與真實性無礙，自得予以採信；「福仔」之成年男子，其真實姓名、年籍均不詳，上訴人又堅不吐實，「福仔」是否有將機車送去修理，上訴人亦不知悉，自屬無從查證，均在理由內予以說明。原審此項證據之取捨，所為事實之認定，係其自由判斷職權之行使，既不違背論理法則或經驗法則，自不容任意指為違法。上訴意旨以如係意圖不法所有，豈有於中午在光天化日眾目睽睽之下，未準備車輛行搶，係就原審合法認定之事實為爭辯，而非以判決違背法令為理由，應認其上訴為違背法律上之程式，予以駁回。據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。中華民國八十六年三月七日最高法院刑事第二庭審判長法官施文仁法官陳炳煌法官張淳淙法官洪文章法官林錦芳右正本證明與原本無異書記官中華民國八十六年三月十二日",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "1997-03-07",
  "created_at": "2016-02-03 15:28:38",
  "updated_at": "2016-02-03 15:28:38"
}