{
  "identify": "TPS-86-台上-1183-19970307",
  "court": {
    "name": "最高法院",
    "code": "TPS"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 86,
  "word": "台上",
  "number": "1183",
  "jcheck": "",
  "reason": "偽造文書",
  "content": "最高法院刑事判決                              八十六年度台上字第一一八三號\n    上訴人  甲○○\n右上訴人因偽造文書案件，不服台灣高等法院高雄分院中華民國八十五年九月十九日\n第二審判決（八十五年度上訴字第一五二九號，起訴案號：台灣高雄地方法院檢察署\n八十四年度偵字第九八六六號、第一四五六九號），提起上訴，本院判決如左：\n    主  文\n上訴駁回。\n    理  由\n按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判決違背法令為理由，\n不得為之。是提起第三審上訴，應以原判決違背法令為理由，係屬法定要件。如果上\n訴理由狀並未依據卷內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，\n或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之違法情形，不相適合\n時，均應認其上訴為違背法律上之程式，予以駁回。\n本件上訴人甲○○之上訴意旨略謂：本件犯行，均係合臨有限公司（下稱合臨公司）\n負責人即上訴人之夫藍秀隆所為，僅其中部分支票，因藍秀隆不在而囑由上訴人轉交\n，上訴人並未參與該公司之經營，不知藍秀隆意欲如何，凡此，有該公司之會計職員\n可證，上訴人於民國八十五年九月十二日原審審理時，口頭聲請傳訊上開證人，然原\n審未加傳訊，顯有未盡調查能事之違法；合臨公司一切財務及經營，均由藍秀隆管理\n，業據藍秀隆於第一審及原審審理中，供述綦詳，又本件發生時間，與藍秀隆另案偽\n造復進企業股份有限公司印章之時間相仿，顯係藍秀隆一人所為，原判決對上開有利\n於上訴人之事證，未說明何以不加採信之理由，有判決理由不備之違法；上訴人雖曾\n自白，但上訴人事後已一再說明係體念藍秀隆已另案遭判刑，又患病在身，方準備代\n夫受過，足證上訴人之自白與事實不符，原審就此未加詳查，遽行判決，顯難甘服云\n云。\n惟查原判決係依憑上訴人在檢察官偵查中之自白，證人李三和、林耀椿、朱建章、王\n坤堯、藍應臨等人供述之證言，及卷附之系爭支票與退票理由單影本各三紙，據以認\n定上訴人有其事實欄所載之犯行，亦即已查明上訴人之上開自白與事實相符，並非僅\n憑該自白為唯一之論據。對於上訴人事後翻異否認犯罪，所為伊未參與合臨公司財務\n處理，對以系爭支票貸款事均不知情，皆由伊夫藍秀隆負責處理，因恐藍秀隆再遭判\n刑將入監執行，始頂罪等語之辯解，及藍秀隆在原審審理中，改稱合臨公司財務及本\n件犯行，皆係伊一人所為，與上訴人無涉云云，亦均依據調查所得之證據資料，於理\n由欄內，詳加指駁，明俱不足採信之理由，並無上訴意旨所指摘未加調查及未說明\n不足採納理由之情事。復查依原審八十五年九月十二日審判筆錄所載，上訴人僅辯稱\n不知情，並未聲請傳訊合臨公司之會計職員，顯非依據卷內資料所為之指摘，自非適\n法之第三審上訴理由。上訴意旨，並未針對卷證資料，具體表明原判決如何違背法令\n，徒就原判決已加調查說明之事項，任憑己意，漫加爭辯，殊難認已具備得為上訴第\n三審之形式要件，應認其上訴為違背法律上之程式，予以駁回。\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。\n中      華      民      國    八十六    年      三      月      七      日\n                              最高法院刑事第二庭\n                                  審判長法官  施  文  仁\n                                        法官  陳  炳  煌\n                                        法官  張  淳  淙\n                                        法官  洪  文  章\n                                        法官  林  錦  芳\n      右正本證明與原本無異\n                                              書  記  官\n中      華      民      國    八十六    年      三      月     十二     日\n",
  "structure": {
    "main": "上訴駁回。",
    "reason": "按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判決違背法令為理由，\n不得為之。是提起第三審上訴，應以原判決違背法令為理由，係屬法定要件。如果上\n訴理由狀並未依據卷內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，\n或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之違法情形，不相適合\n時，均應認其上訴為違背法律上之程式，予以駁回。\n本件上訴人甲○○之上訴意旨略謂：本件犯行，均係合臨有限公司（下稱合臨公司）\n負責人即上訴人之夫藍秀隆所為，僅其中部分支票，因藍秀隆不在而囑由上訴人轉交\n，上訴人並未參與該公司之經營，不知藍秀隆意欲如何，凡此，有該公司之會計職員\n可證，上訴人於民國八十五年九月十二日原審審理時，口頭聲請傳訊上開證人，然原\n審未加傳訊，顯有未盡調查能事之違法；合臨公司一切財務及經營，均由藍秀隆管理\n，業據藍秀隆於第一審及原審審理中，供述綦詳，又本件發生時間，與藍秀隆另案偽\n造復進企業股份有限公司印章之時間相仿，顯係藍秀隆一人所為，原判決對上開有利\n於上訴人之事證，未說明何以不加採信之理由，有判決理由不備之違法；上訴人雖曾\n自白，但上訴人事後已一再說明係體念藍秀隆已另案遭判刑，又患病在身，方準備代\n夫受過，足證上訴人之自白與事實不符，原審就此未加詳查，遽行判決，顯難甘服云\n云。\n惟查原判決係依憑上訴人在檢察官偵查中之自白，證人李三和、林耀椿、朱建章、王\n坤堯、藍應臨等人供述之證言，及卷附之系爭支票與退票理由單影本各三紙，據以認\n定上訴人有其事實欄所載之犯行，亦即已查明上訴人之上開自白與事實相符，並非僅\n憑該自白為唯一之論據。對於上訴人事後翻異否認犯罪，所為伊未參與合臨公司財務\n處理，對以系爭支票貸款事均不知情，皆由伊夫藍秀隆負責處理，因恐藍秀隆再遭判\n刑將入監執行，始頂罪等語之辯解，及藍秀隆在原審審理中，改稱合臨公司財務及本\n件犯行，皆係伊一人所為，與上訴人無涉云云，亦均依據調查所得之證據資料，於理\n由欄內，詳加指駁，明俱不足採信之理由，並無上訴意旨所指摘未加調查及未說明\n不足採納理由之情事。復查依原審八十五年九月十二日審判筆錄所載，上訴人僅辯稱\n不知情，並未聲請傳訊合臨公司之會計職員，顯非依據卷內資料所為之指摘，自非適\n法之第三審上訴理由。上訴意旨，並未針對卷證資料，具體表明原判決如何違背法令\n，徒就原判決已加調查說明之事項，任憑己意，漫加爭辯，殊難認已具備得為上訴第\n三審之形式要件，應認其上訴為違背法律上之程式，予以駁回。\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。"
  },
  "search": "最高法院刑事判決八十六年度台上字第一一八三號上訴人甲○○右上訴人因偽造文書案件，不服台灣高等法院高雄分院中華民國八十五年九月十九日第二審判決（八十五年度上訴字第一五二九號，起訴案號：台灣高雄地方法院檢察署八十四年度偵字第九八六六號、第一四五六九號），提起上訴，本院判決如左：主文上訴駁回。理由按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判決違背法令為理由，不得為之。是提起第三審上訴，應以原判決違背法令為理由，係屬法定要件。如果上訴理由狀並未依據卷內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之違法情形，不相適合時，均應認其上訴為違背法律上之程式，予以駁回。本件上訴人甲○○之上訴意旨略謂：本件犯行，均係合臨有限公司（下稱合臨公司）負責人即上訴人之夫藍秀隆所為，僅其中部分支票，因藍秀隆不在而囑由上訴人轉交，上訴人並未參與該公司之經營，不知藍秀隆意欲如何，凡此，有該公司之會計職員可證，上訴人於民國八十五年九月十二日原審審理時，口頭聲請傳訊上開證人，然原審未加傳訊，顯有未盡調查能事之違法；合臨公司一切財務及經營，均由藍秀隆管理，業據藍秀隆於第一審及原審審理中，供述綦詳，又本件發生時間，與藍秀隆另案偽造復進企業股份有限公司印章之時間相仿，顯係藍秀隆一人所為，原判決對上開有利於上訴人之事證，未說明何以不加採信之理由，有判決理由不備之違法；上訴人雖曾自白，但上訴人事後已一再說明係體念藍秀隆已另案遭判刑，又患病在身，方準備代夫受過，足證上訴人之自白與事實不符，原審就此未加詳查，遽行判決，顯難甘服云云。惟查原判決係依憑上訴人在檢察官偵查中之自白，證人李三和、林耀椿、朱建章、王坤堯、藍應臨等人供述之證言，及卷附之系爭支票與退票理由單影本各三紙，據以認定上訴人有其事實欄所載之犯行，亦即已查明上訴人之上開自白與事實相符，並非僅憑該自白為唯一之論據。對於上訴人事後翻異否認犯罪，所為伊未參與合臨公司財務處理，對以系爭支票貸款事均不知情，皆由伊夫藍秀隆負責處理，因恐藍秀隆再遭判刑將入監執行，始頂罪等語之辯解，及藍秀隆在原審審理中，改稱合臨公司財務及本件犯行，皆係伊一人所為，與上訴人無涉云云，亦均依據調查所得之證據資料，於理由欄內，詳加指駁，明俱不足採信之理由，並無上訴意旨所指摘未加調查及未說明不足採納理由之情事。復查依原審八十五年九月十二日審判筆錄所載，上訴人僅辯稱不知情，並未聲請傳訊合臨公司之會計職員，顯非依據卷內資料所為之指摘，自非適法之第三審上訴理由。上訴意旨，並未針對卷證資料，具體表明原判決如何違背法令，徒就原判決已加調查說明之事項，任憑己意，漫加爭辯，殊難認已具備得為上訴第三審之形式要件，應認其上訴為違背法律上之程式，予以駁回。據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。中華民國八十六年三月七日最高法院刑事第二庭審判長法官施文仁法官陳炳煌法官張淳淙法官洪文章法官林錦芳右正本證明與原本無異書記官中華民國八十六年三月十二日",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "1997-03-07",
  "created_at": "2016-02-03 15:29:05",
  "updated_at": "2016-02-03 15:29:05"
}