{
  "identify": "TPD-94-交聲-656-20050711-1",
  "court": {
    "name": "臺灣臺北地方法院",
    "code": "TPD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 94,
  "word": "交聲",
  "number": "656",
  "jcheck": "1",
  "reason": "違反道路交通管理處罰條例聲明異議",
  "content": "臺灣臺北地方法院交通事件裁定  九十四年度交聲字第六五六號\n    異  議  人\n    即受處分人  甲○○\n上列異議人即受處分人因違反道路交通管理處罰條例案件，對於\n臺北市交通事件裁決所中華民國九十四年六月二十二日所為之處\n分（原處分案號：北市裁二字第二二－一ＡＡ四三二九八二號）\n，聲明異議，本院裁定如下：\n    主  文\n異議駁回。\n    理  由\n一、按使用身心障礙者專用停車位者，應將專用停車位識別證置\n    於汽車擋風玻璃明顯處，以供查核驗證，身心障礙者專用停\n    車位設置管理辦法第九條第一項定有明文。次按在設有殘障\n    者專用停車標誌處所，非殘障用車不得停放，道路交通安全\n    規則第一百十二條第一項第五款亦定有明文。末按汽車駕駛\n    人停車時，於身心障礙專用停車位違規停車者，處新臺幣（\n    下同）六百元以上一千二百元罰鍰；交通勤務警察、依法令\n    執行交通稽查任務人員或交通助理人員，應責令汽車駕駛人\n    將車移置適當處所；如汽車駕駛人不予移置或不在車內時，\n    得由該交通勤務警察、依法令執行交通稽查任務人員或交通\n    助理人員為之，道路交通管理處罰條例第五十六條第一項第\n    十款、第三項亦有明定。\n二、本件異議人即受處分人甲○○係臺北市龍門國中地下停車場\n    停車位之月租戶，於民國九十四年五月二十四日下午一時三\n    十分許，將其所有車號BZ -八五六二號自用小客車停放於臺\n    北市龍門國中地下停車場之身心障礙專用停車位，經臺北市\n    停車管理處執行交通勤務助理員林天佑於九十四年五月三十\n    一日以異議人於身心障礙專用停車位停車之違規，依違反道\n    路交通管理處罰條例第五十六條第一項第十款之規定，逕行\n    掣單舉發。異議人於舉發通知單上所載應到案日期前，向臺\n    北市交通事件裁決所提出申訴，經原舉發單位調查結果，仍\n    認異議人有其上開違規之行為，原處分機關乃依道路交通管\n    理處罰條例第五十六條第一項第十款之規定，裁處異議人罰\n    鍰一千二百元。\n三、聲明異議意旨略以：龍門國中地下停車場，不同於一般路邊\n    停車場，乃係封閉式的車位，找車位停車時，汽車駕駛人通\n    常係依牆柱上的紅綠燈號誌指示，加上地下停車場夜間照明\n    設備不足，駕駛人除了依照號誌指示倒車入庫停車外，不易\n    察覺到地面的身心障礙藍色停車格劃線標示，又依照道路交\n    通管理處罰條例第五十六條規定，誤停身心障礙停車格情形\n    ，交通勤務警察或執行交通稽查人員，應責令汽車駕駛人將\n    車移至適當處所，停車管理處未先告知，則逕行舉發，並處\n    以高額罰鍰，令人不服等語。\n四、經查：異議人甲○○所有之車號BZ -八五六二號自用小客車\n    ，於九十四年五月十四日停放在臺北市龍門國中地下停車場\n    之身心障礙者專用停車位，遭臺北市停車管理處執行交通勤\n    務助理員林天佑於九十四年五月三十一日掣單舉發乙節，業\n    據異議人於聲明異議狀中自承無誤，並有舉發通知單一紙附\n    卷可稽，異議人於身心障礙專用停車位違規停車之事實堪予\n    認定。而異議人稱其誤停身心障礙停車格，乃因龍門國中地\n    下停車場號誌不明所致云云，惟查異議人違規停車處所，不\n    僅設有身心障礙者專用停車位標誌牌告知，其格位亦繪有藍\n    色線做區分及地面白色輪椅標誌以供汽車駕駛人辨識，有臺\n    北市停車管理處九十四年六月八日北市停四字第０九四三四\n    三三三六００號書函附卷可按，且依一般駕駛人之駕駛習慣\n    及社會大眾之認知，駕駛人於地下停車場停車時均會開啟車\n    前大燈以補充照明之不足，異議人辯稱因停車場身心障礙停\n    車格號誌不明及夜間照明設備關係致其未遵守該前開標誌設\n    施停放車輛等語，顯與事理不符，尚難採信。另異議人稱依\n    道路交通管理處罰條例第五十六條規定，異議人誤停身心障\n    礙停車格，交通勤務警察或執行交通稽查人員，應責令汽車\n    駕駛人將車移至適當處所，而非逕處以高額罰鍰云云。惟查\n    上開道路交通管理處罰條例第五十六條第二項前段規定「應\n    責令汽車駕駛人將車移置適當處所」之適用，須以汽車駕駛\n    人可立即將車輛移置適當處所，而不致妨礙、影響身心障礙\n    者停放車輛之權益為前提，本件異議人遭舉發違規停車時，\n    並無人在車內，並無法即刻將車輛移置適當處所，已影響身\n    心障礙者使用專用停車位之權益及不便，從而依法自得逕行\n    掣單舉發，異議人陳稱逕行告發於法不合云云，尚有誤會。\n五、綜上所述，異議人確有於前開時地於身心障礙專用停車位違\n    規停車之行為，原處分機關以異議人違反道路交通管理處罰\n    條例第五十六條第一項第十款規定，裁處異議人罰鍰新台幣\n    一千二百元，於法核無違誤，本件異議為無理由，自應將異\n    議駁回。\n據上論斷，應依道路交通案件處理辦法第十九條，裁定如主文。\n中      華      民      國  九十四  年  七  月  十一  日\n                              交通法庭法  官劉煌基\n上正本證明與原本無異。\n如不服本裁定，應於裁定送達後五日內向本院提出抗告狀。\n                                      書記官林妙穗\n中      華      民      國  九十四  年  七  月  十一  日\n",
  "structure": {
    "main": "異議駁回。",
    "reason": "一、按使用身心障礙者專用停車位者，應將專用停車位識別證置\n    於汽車擋風玻璃明顯處，以供查核驗證，身心障礙者專用停\n    車位設置管理辦法第九條第一項定有明文。次按在設有殘障\n    者專用停車標誌處所，非殘障用車不得停放，道路交通安全\n    規則第一百十二條第一項第五款亦定有明文。末按汽車駕駛\n    人停車時，於身心障礙專用停車位違規停車者，處新臺幣（\n    下同）六百元以上一千二百元罰鍰；交通勤務警察、依法令\n    執行交通稽查任務人員或交通助理人員，應責令汽車駕駛人\n    將車移置適當處所；如汽車駕駛人不予移置或不在車內時，\n    得由該交通勤務警察、依法令執行交通稽查任務人員或交通\n    助理人員為之，道路交通管理處罰條例第五十六條第一項第\n    十款、第三項亦有明定。\n二、本件異議人即受處分人甲○○係臺北市龍門國中地下停車場\n    停車位之月租戶，於民國九十四年五月二十四日下午一時三\n    十分許，將其所有車號BZ -八五六二號自用小客車停放於臺\n    北市龍門國中地下停車場之身心障礙專用停車位，經臺北市\n    停車管理處執行交通勤務助理員林天佑於九十四年五月三十\n    一日以異議人於身心障礙專用停車位停車之違規，依違反道\n    路交通管理處罰條例第五十六條第一項第十款之規定，逕行\n    掣單舉發。異議人於舉發通知單上所載應到案日期前，向臺\n    北市交通事件裁決所提出申訴，經原舉發單位調查結果，仍\n    認異議人有其上開違規之行為，原處分機關乃依道路交通管\n    理處罰條例第五十六條第一項第十款之規定，裁處異議人罰\n    鍰一千二百元。\n三、聲明異議意旨略以：龍門國中地下停車場，不同於一般路邊\n    停車場，乃係封閉式的車位，找車位停車時，汽車駕駛人通\n    常係依牆柱上的紅綠燈號誌指示，加上地下停車場夜間照明\n    設備不足，駕駛人除了依照號誌指示倒車入庫停車外，不易\n    察覺到地面的身心障礙藍色停車格劃線標示，又依照道路交\n    通管理處罰條例第五十六條規定，誤停身心障礙停車格情形\n    ，交通勤務警察或執行交通稽查人員，應責令汽車駕駛人將\n    車移至適當處所，停車管理處未先告知，則逕行舉發，並處\n    以高額罰鍰，令人不服等語。\n四、經查：異議人甲○○所有之車號BZ -八五六二號自用小客車\n    ，於九十四年五月十四日停放在臺北市龍門國中地下停車場\n    之身心障礙者專用停車位，遭臺北市停車管理處執行交通勤\n    務助理員林天佑於九十四年五月三十一日掣單舉發乙節，業\n    據異議人於聲明異議狀中自承無誤，並有舉發通知單一紙附\n    卷可稽，異議人於身心障礙專用停車位違規停車之事實堪予\n    認定。而異議人稱其誤停身心障礙停車格，乃因龍門國中地\n    下停車場號誌不明所致云云，惟查異議人違規停車處所，不\n    僅設有身心障礙者專用停車位標誌牌告知，其格位亦繪有藍\n    色線做區分及地面白色輪椅標誌以供汽車駕駛人辨識，有臺\n    北市停車管理處九十四年六月八日北市停四字第０九四三四\n    三三三六００號書函附卷可按，且依一般駕駛人之駕駛習慣\n    及社會大眾之認知，駕駛人於地下停車場停車時均會開啟車\n    前大燈以補充照明之不足，異議人辯稱因停車場身心障礙停\n    車格號誌不明及夜間照明設備關係致其未遵守該前開標誌設\n    施停放車輛等語，顯與事理不符，尚難採信。另異議人稱依\n    道路交通管理處罰條例第五十六條規定，異議人誤停身心障\n    礙停車格，交通勤務警察或執行交通稽查人員，應責令汽車\n    駕駛人將車移至適當處所，而非逕處以高額罰鍰云云。惟查\n    上開道路交通管理處罰條例第五十六條第二項前段規定「應\n    責令汽車駕駛人將車移置適當處所」之適用，須以汽車駕駛\n    人可立即將車輛移置適當處所，而不致妨礙、影響身心障礙\n    者停放車輛之權益為前提，本件異議人遭舉發違規停車時，\n    並無人在車內，並無法即刻將車輛移置適當處所，已影響身\n    心障礙者使用專用停車位之權益及不便，從而依法自得逕行\n    掣單舉發，異議人陳稱逕行告發於法不合云云，尚有誤會。\n五、綜上所述，異議人確有於前開時地於身心障礙專用停車位違\n    規停車之行為，原處分機關以異議人違反道路交通管理處罰\n    條例第五十六條第一項第十款規定，裁處異議人罰鍰新台幣\n    一千二百元，於法核無違誤，本件異議為無理由，自應將異\n    議駁回。\n據上論斷，應依道路交通案件處理辦法第十九條，裁定如主文。"
  },
  "search": "臺灣臺北地方法院交通事件裁定九十四年度交聲字第六五六號異議人即受處分人甲○○上列異議人即受處分人因違反道路交通管理處罰條例案件，對於臺北市交通事件裁決所中華民國九十四年六月二十二日所為之處分（原處分案號：北市裁二字第二二－一ＡＡ四三二九八二號），聲明異議，本院裁定如下：主文異議駁回。理由一、按使用身心障礙者專用停車位者，應將專用停車位識別證置於汽車擋風玻璃明顯處，以供查核驗證，身心障礙者專用停車位設置管理辦法第九條第一項定有明文。次按在設有殘障者專用停車標誌處所，非殘障用車不得停放，道路交通安全規則第一百十二條第一項第五款亦定有明文。末按汽車駕駛人停車時，於身心障礙專用停車位違規停車者，處新臺幣（下同）六百元以上一千二百元罰鍰；交通勤務警察、依法令執行交通稽查任務人員或交通助理人員，應責令汽車駕駛人將車移置適當處所；如汽車駕駛人不予移置或不在車內時，得由該交通勤務警察、依法令執行交通稽查任務人員或交通助理人員為之，道路交通管理處罰條例第五十六條第一項第十款、第三項亦有明定。二、本件異議人即受處分人甲○○係臺北市龍門國中地下停車場停車位之月租戶，於民國九十四年五月二十四日下午一時三十分許，將其所有車號BZ-八五六二號自用小客車停放於臺北市龍門國中地下停車場之身心障礙專用停車位，經臺北市停車管理處執行交通勤務助理員林天佑於九十四年五月三十一日以異議人於身心障礙專用停車位停車之違規，依違反道路交通管理處罰條例第五十六條第一項第十款之規定，逕行掣單舉發。異議人於舉發通知單上所載應到案日期前，向臺北市交通事件裁決所提出申訴，經原舉發單位調查結果，仍認異議人有其上開違規之行為，原處分機關乃依道路交通管理處罰條例第五十六條第一項第十款之規定，裁處異議人罰鍰一千二百元。三、聲明異議意旨略以：龍門國中地下停車場，不同於一般路邊停車場，乃係封閉式的車位，找車位停車時，汽車駕駛人通常係依牆柱上的紅綠燈號誌指示，加上地下停車場夜間照明設備不足，駕駛人除了依照號誌指示倒車入庫停車外，不易察覺到地面的身心障礙藍色停車格劃線標示，又依照道路交通管理處罰條例第五十六條規定，誤停身心障礙停車格情形，交通勤務警察或執行交通稽查人員，應責令汽車駕駛人將車移至適當處所，停車管理處未先告知，則逕行舉發，並處以高額罰鍰，令人不服等語。四、經查：異議人甲○○所有之車號BZ-八五六二號自用小客車，於九十四年五月十四日停放在臺北市龍門國中地下停車場之身心障礙者專用停車位，遭臺北市停車管理處執行交通勤務助理員林天佑於九十四年五月三十一日掣單舉發乙節，業據異議人於聲明異議狀中自承無誤，並有舉發通知單一紙附卷可稽，異議人於身心障礙專用停車位違規停車之事實堪予認定。而異議人稱其誤停身心障礙停車格，乃因龍門國中地下停車場號誌不明所致云云，惟查異議人違規停車處所，不僅設有身心障礙者專用停車位標誌牌告知，其格位亦繪有藍色線做區分及地面白色輪椅標誌以供汽車駕駛人辨識，有臺北市停車管理處九十四年六月八日北市停四字第０九四三四三三三六００號書函附卷可按，且依一般駕駛人之駕駛習慣及社會大眾之認知，駕駛人於地下停車場停車時均會開啟車前大燈以補充照明之不足，異議人辯稱因停車場身心障礙停車格號誌不明及夜間照明設備關係致其未遵守該前開標誌設施停放車輛等語，顯與事理不符，尚難採信。另異議人稱依道路交通管理處罰條例第五十六條規定，異議人誤停身心障礙停車格，交通勤務警察或執行交通稽查人員，應責令汽車駕駛人將車移至適當處所，而非逕處以高額罰鍰云云。惟查上開道路交通管理處罰條例第五十六條第二項前段規定「應責令汽車駕駛人將車移置適當處所」之適用，須以汽車駕駛人可立即將車輛移置適當處所，而不致妨礙、影響身心障礙者停放車輛之權益為前提，本件異議人遭舉發違規停車時，並無人在車內，並無法即刻將車輛移置適當處所，已影響身心障礙者使用專用停車位之權益及不便，從而依法自得逕行掣單舉發，異議人陳稱逕行告發於法不合云云，尚有誤會。五、綜上所述，異議人確有於前開時地於身心障礙專用停車位違規停車之行為，原處分機關以異議人違反道路交通管理處罰條例第五十六條第一項第十款規定，裁處異議人罰鍰新台幣一千二百元，於法核無違誤，本件異議為無理由，自應將異議駁回。據上論斷，應依道路交通案件處理辦法第十九條，裁定如主文。中華民國九十四年七月十一日交通法庭法官劉煌基上正本證明與原本無異。如不服本裁定，應於裁定送達後五日內向本院提出抗告狀。書記官林妙穗中華民國九十四年七月十一日",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2005-07-11",
  "created_at": "2016-02-07 09:47:23",
  "updated_at": "2016-02-07 09:47:23"
}