{
  "identify": "CHD-94-交聲-169-20050606-1",
  "court": {
    "name": "臺灣彰化地方法院",
    "code": "CHD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 94,
  "word": "交聲",
  "number": "169",
  "jcheck": "1",
  "reason": "",
  "content": "臺灣彰化地方法院交通事件裁定             94年度交聲字第169號\n原處分機關    交通部公路總局臺中區監理所彰化監理站\n異議  人即\n受處  分人    甲○○\n上列受處分人因違反道路交通管理處罰條例案件，對於交通部公\n路總局臺中區監理所彰化監理站民國94年3月22日所為之處分（\n原處分：彰監五字第裁64─Z00000000號），聲明異議，本院裁\n定如下：\n    主  文\n異議駁回。\n    理  由\n一、本件原處分意旨略以：異議人即受處分人甲○○（以下稱受\n    處分人）於民國94年1月18日下午4時許，在國道一號高速公\n    路245公里南下路段因「一、限速100公里，行速112公里，\n    超速12公里。二、未帶駕照行駛公路」違規，為警掣單舉發\n    。原處分機關乃於94年3月22日，以受處分人違反道路交通\n    管理處罰條例第33條第1項「在高速公路超速行駛」及同條\n    例第25條第3款（裁決書誤載為第25條第1項第3款）「駕駛\n    車輛未隨身攜帶駕駛執照」之規定，裁處罰鍰新臺幣（下同\n    ）3,300元，並依同條例第63條第1項第1款（裁決書漏引第1\n    款）之規定記違規點數1點。\n二、聲明異議意旨則以：當時之車輛很多，警員僅以手勢停車，\n    受處分人較守規矩停車，警員即直指超速數據，在車輛很多\n    之情況之下應該提供照片為依據，況警員既稱有調閱當時D8\n    錄影帶，則當時顯有錄帶設備，自應提供照片，令受處分人\n    心服口服云云。\n三、按汽車駕駛人，駕駛車輛未隨身攜帶駕駛執照者，處新臺幣\n    三百元以上六百元以下罰鍰，並責令補辦登記、補照、換照\n    或禁止駕駛。又汽車行駛於高速公路或設站管制之道路，而\n    不遵管制之規定者，處汽車駕駛人新臺幣三千元以上六千元\n    以下罰鍰。第一項關於高速公路之使用限制、禁止、行車規\n    定及管理等事項之規則，由交通部會同內政部定之。此道路\n    交通管理處罰條例第25條第3款、第33條第1項、第3項定有\n    明文。違反前開之規定者，依同條例第63條第1項第1款之規\n    定，記違規點數一點。再按汽車行駛高速公路，應依速限標\n    誌指示，高速公路交通管制規則第5條第1項前段亦有明文。\n    受處分人經傳喚未到庭，然依其聲明異議狀所載，受處分人\n    確有在前揭時、地遭警攔停舉發，惟仍以前詞置辯。經查：\n    證人即本件舉發警員張榮致、湯家銘至本院結證稱：當時渠\n    等在執行超速取締勤務，以雷射測速槍測到受處分人之時速\n    112公里、測距359公尺，渠等即將該車輛攔下，並請受處分\n    人出示駕駛執照，受處分人並未攜帶，僅提出身分證正本、\n    行車執照影本，渠等即告知受處分人違規行為，亦將雷射測\n    速槍測得之數據給受處分人看，因為受處分人有爭議，所以\n    渠等即開始錄影存證，受處分人得知渠等舉發之違規事實尚\n    有未帶駕駛執照後，隨即表示測得數據不一定係其駕駛之車\n    輛。而雷射測速槍之操作如果鎖定特定一輛車，才會測得數\n    據，且係單車單點等語明確（見本院94年5月20日訊問筆錄\n    第2、3頁）；且經本院當庭勘驗證人張榮致、湯家銘所提出\n    之當時攝影之D8結果，證人張榮致、湯家銘確有將雷射測速\n    槍測得之數據提示受處分人，該數據確實為112公里無訛，\n    亦有勘驗結果及證人張榮致、湯家銘提出之翻拍照片10張在\n    卷可憑，足見受處分人確有本件違規事實甚明。再者，依據\n    本院審理違反道路交通管理處罰條例聲明異議案件之職務上\n    所知悉事項，內政部警政署國道公路警察局員警於執行舉發\n    違反道路交通管理事件之超速事件時，依其作業方式所使用\n    之雷射測速槍雖未配有照相之功能，但雷射測速器材係國外\n    測量行駛中車輛車速最先進之科學儀器，生產國均有完整檢\n    驗認證；而本件雷射測速槍通過安全檢驗，距離精度及速度\n    測定皆符合所有出廠規格，亦有證人張榮致、湯家銘提出之\n    檢驗證明1份在卷可參，本件雷射測速槍之精確性應可採信\n    ，當日受處分人所駕車輛行車速度確達每小時112公里，超\n    出該路段每小時100公里之最高速限，亦堪認定。而證人張\n    榮致、湯家銘至本院作證亦具結以言詞供述本件之舉發經過\n    ，其與受處分人素不相識，亦無仇恨、嫌隙，當無自陷偽證\n    罪之處罰而構詞誣指受處分人之理，且證人張榮致、湯家銘\n    均係執行公務之警員亦為目睹受處分人前開違規行為之人證\n    ，依卷內資料並無積極證據足以證明證人張榮致、湯家銘二\n    人前開供述係虛偽，亦未有足以令人顯信其供述為不可採之\n    品性證據或前科證據存在，本院自不得因證人張榮致、湯家\n    銘為本件舉發警員而全盤抹煞其在訴訟上所具有之證人資格\n    。此外，受處分人復未提出其他證據或舉出其他證據供本院\n    調查，令本院對本件違規行為產生合理之懷疑，僅空言並無\n    違規行為云云，尚難遽採。\n四、綜上所述，本件受處分人確有駕駛車輛未隨身攜帶駕駛執照\n    及行駛於高速公路而不遵管制（超速行駛）之違規行為，原\n    處分機關依道路交通管理處罰條例第25條第3款（裁決書誤\n    載為第25條第1項第3款）、第33條第1項之規定裁處罰鍰合\n    計3,300元，並依同條例第63條第1項第1款（裁決書漏引第1\n    款）之規定記違規點數1點，核無違誤，本件異議為無理由\n    ，應予駁回。\n據上論斷，應依道路交通案件處理辦法第19條，裁定如主文。\n中    華    民    國    94    年    6     月    6     日\n                      臺灣彰化地方法院交通法庭\n                                       法官許雅婷\n以上正本證明與原本無異。\n如不服本裁定，應於裁定送達後五日內，向本院提出抗告狀（須\n附抗告狀繕本）。\n中    華    民    國    94    年    6    月    7      日\n                                      書記官  黃幼華\n",
  "structure": {
    "main": "異議駁回。",
    "reason": "一、本件原處分意旨略以：異議人即受處分人甲○○（以下稱受\n    處分人）於民國94年1月18日下午4時許，在國道一號高速公\n    路245公里南下路段因「一、限速100公里，行速112公里，\n    超速12公里。二、未帶駕照行駛公路」違規，為警掣單舉發\n    。原處分機關乃於94年3月22日，以受處分人違反道路交通\n    管理處罰條例第33條第1項「在高速公路超速行駛」及同條\n    例第25條第3款（裁決書誤載為第25條第1項第3款）「駕駛\n    車輛未隨身攜帶駕駛執照」之規定，裁處罰鍰新臺幣（下同\n    ）3,300元，並依同條例第63條第1項第1款（裁決書漏引第1\n    款）之規定記違規點數1點。\n二、聲明異議意旨則以：當時之車輛很多，警員僅以手勢停車，\n    受處分人較守規矩停車，警員即直指超速數據，在車輛很多\n    之情況之下應該提供照片為依據，況警員既稱有調閱當時D8\n    錄影帶，則當時顯有錄帶設備，自應提供照片，令受處分人\n    心服口服云云。\n三、按汽車駕駛人，駕駛車輛未隨身攜帶駕駛執照者，處新臺幣\n    三百元以上六百元以下罰鍰，並責令補辦登記、補照、換照\n    或禁止駕駛。又汽車行駛於高速公路或設站管制之道路，而\n    不遵管制之規定者，處汽車駕駛人新臺幣三千元以上六千元\n    以下罰鍰。第一項關於高速公路之使用限制、禁止、行車規\n    定及管理等事項之規則，由交通部會同內政部定之。此道路\n    交通管理處罰條例第25條第3款、第33條第1項、第3項定有\n    明文。違反前開之規定者，依同條例第63條第1項第1款之規\n    定，記違規點數一點。再按汽車行駛高速公路，應依速限標\n    誌指示，高速公路交通管制規則第5條第1項前段亦有明文。\n    受處分人經傳喚未到庭，然依其聲明異議狀所載，受處分人\n    確有在前揭時、地遭警攔停舉發，惟仍以前詞置辯。經查：\n    證人即本件舉發警員張榮致、湯家銘至本院結證稱：當時渠\n    等在執行超速取締勤務，以雷射測速槍測到受處分人之時速\n    112公里、測距359公尺，渠等即將該車輛攔下，並請受處分\n    人出示駕駛執照，受處分人並未攜帶，僅提出身分證正本、\n    行車執照影本，渠等即告知受處分人違規行為，亦將雷射測\n    速槍測得之數據給受處分人看，因為受處分人有爭議，所以\n    渠等即開始錄影存證，受處分人得知渠等舉發之違規事實尚\n    有未帶駕駛執照後，隨即表示測得數據不一定係其駕駛之車\n    輛。而雷射測速槍之操作如果鎖定特定一輛車，才會測得數\n    據，且係單車單點等語明確（見本院94年5月20日訊問筆錄\n    第2、3頁）；且經本院當庭勘驗證人張榮致、湯家銘所提出\n    之當時攝影之D8結果，證人張榮致、湯家銘確有將雷射測速\n    槍測得之數據提示受處分人，該數據確實為112公里無訛，\n    亦有勘驗結果及證人張榮致、湯家銘提出之翻拍照片10張在\n    卷可憑，足見受處分人確有本件違規事實甚明。再者，依據\n    本院審理違反道路交通管理處罰條例聲明異議案件之職務上\n    所知悉事項，內政部警政署國道公路警察局員警於執行舉發\n    違反道路交通管理事件之超速事件時，依其作業方式所使用\n    之雷射測速槍雖未配有照相之功能，但雷射測速器材係國外\n    測量行駛中車輛車速最先進之科學儀器，生產國均有完整檢\n    驗認證；而本件雷射測速槍通過安全檢驗，距離精度及速度\n    測定皆符合所有出廠規格，亦有證人張榮致、湯家銘提出之\n    檢驗證明1份在卷可參，本件雷射測速槍之精確性應可採信\n    ，當日受處分人所駕車輛行車速度確達每小時112公里，超\n    出該路段每小時100公里之最高速限，亦堪認定。而證人張\n    榮致、湯家銘至本院作證亦具結以言詞供述本件之舉發經過\n    ，其與受處分人素不相識，亦無仇恨、嫌隙，當無自陷偽證\n    罪之處罰而構詞誣指受處分人之理，且證人張榮致、湯家銘\n    均係執行公務之警員亦為目睹受處分人前開違規行為之人證\n    ，依卷內資料並無積極證據足以證明證人張榮致、湯家銘二\n    人前開供述係虛偽，亦未有足以令人顯信其供述為不可採之\n    品性證據或前科證據存在，本院自不得因證人張榮致、湯家\n    銘為本件舉發警員而全盤抹煞其在訴訟上所具有之證人資格\n    。此外，受處分人復未提出其他證據或舉出其他證據供本院\n    調查，令本院對本件違規行為產生合理之懷疑，僅空言並無\n    違規行為云云，尚難遽採。\n四、綜上所述，本件受處分人確有駕駛車輛未隨身攜帶駕駛執照\n    及行駛於高速公路而不遵管制（超速行駛）之違規行為，原\n    處分機關依道路交通管理處罰條例第25條第3款（裁決書誤\n    載為第25條第1項第3款）、第33條第1項之規定裁處罰鍰合\n    計3,300元，並依同條例第63條第1項第1款（裁決書漏引第1\n    款）之規定記違規點數1點，核無違誤，本件異議為無理由\n    ，應予駁回。\n據上論斷，應依道路交通案件處理辦法第19條，裁定如主文。"
  },
  "search": "臺灣彰化地方法院交通事件裁定94年度交聲字第169號原處分機關交通部公路總局臺中區監理所彰化監理站異議人即受處分人甲○○上列受處分人因違反道路交通管理處罰條例案件，對於交通部公路總局臺中區監理所彰化監理站民國94年3月22日所為之處分（原處分：彰監五字第裁64─Z00000000號），聲明異議，本院裁定如下：主文異議駁回。理由一、本件原處分意旨略以：異議人即受處分人甲○○（以下稱受處分人）於民國94年1月18日下午4時許，在國道一號高速公路245公里南下路段因「一、限速100公里，行速112公里，超速12公里。二、未帶駕照行駛公路」違規，為警掣單舉發。原處分機關乃於94年3月22日，以受處分人違反道路交通管理處罰條例第33條第1項「在高速公路超速行駛」及同條例第25條第3款（裁決書誤載為第25條第1項第3款）「駕駛車輛未隨身攜帶駕駛執照」之規定，裁處罰鍰新臺幣（下同）3,300元，並依同條例第63條第1項第1款（裁決書漏引第1款）之規定記違規點數1點。二、聲明異議意旨則以：當時之車輛很多，警員僅以手勢停車，受處分人較守規矩停車，警員即直指超速數據，在車輛很多之情況之下應該提供照片為依據，況警員既稱有調閱當時D8錄影帶，則當時顯有錄帶設備，自應提供照片，令受處分人心服口服云云。三、按汽車駕駛人，駕駛車輛未隨身攜帶駕駛執照者，處新臺幣三百元以上六百元以下罰鍰，並責令補辦登記、補照、換照或禁止駕駛。又汽車行駛於高速公路或設站管制之道路，而不遵管制之規定者，處汽車駕駛人新臺幣三千元以上六千元以下罰鍰。第一項關於高速公路之使用限制、禁止、行車規定及管理等事項之規則，由交通部會同內政部定之。此道路交通管理處罰條例第25條第3款、第33條第1項、第3項定有明文。違反前開之規定者，依同條例第63條第1項第1款之規定，記違規點數一點。再按汽車行駛高速公路，應依速限標誌指示，高速公路交通管制規則第5條第1項前段亦有明文。受處分人經傳喚未到庭，然依其聲明異議狀所載，受處分人確有在前揭時、地遭警攔停舉發，惟仍以前詞置辯。經查：證人即本件舉發警員張榮致、湯家銘至本院結證稱：當時渠等在執行超速取締勤務，以雷射測速槍測到受處分人之時速112公里、測距359公尺，渠等即將該車輛攔下，並請受處分人出示駕駛執照，受處分人並未攜帶，僅提出身分證正本、行車執照影本，渠等即告知受處分人違規行為，亦將雷射測速槍測得之數據給受處分人看，因為受處分人有爭議，所以渠等即開始錄影存證，受處分人得知渠等舉發之違規事實尚有未帶駕駛執照後，隨即表示測得數據不一定係其駕駛之車輛。而雷射測速槍之操作如果鎖定特定一輛車，才會測得數據，且係單車單點等語明確（見本院94年5月20日訊問筆錄第2、3頁）；且經本院當庭勘驗證人張榮致、湯家銘所提出之當時攝影之D8結果，證人張榮致、湯家銘確有將雷射測速槍測得之數據提示受處分人，該數據確實為112公里無訛，亦有勘驗結果及證人張榮致、湯家銘提出之翻拍照片10張在卷可憑，足見受處分人確有本件違規事實甚明。再者，依據本院審理違反道路交通管理處罰條例聲明異議案件之職務上所知悉事項，內政部警政署國道公路警察局員警於執行舉發違反道路交通管理事件之超速事件時，依其作業方式所使用之雷射測速槍雖未配有照相之功能，但雷射測速器材係國外測量行駛中車輛車速最先進之科學儀器，生產國均有完整檢驗認證；而本件雷射測速槍通過安全檢驗，距離精度及速度測定皆符合所有出廠規格，亦有證人張榮致、湯家銘提出之檢驗證明1份在卷可參，本件雷射測速槍之精確性應可採信，當日受處分人所駕車輛行車速度確達每小時112公里，超出該路段每小時100公里之最高速限，亦堪認定。而證人張榮致、湯家銘至本院作證亦具結以言詞供述本件之舉發經過，其與受處分人素不相識，亦無仇恨、嫌隙，當無自陷偽證罪之處罰而構詞誣指受處分人之理，且證人張榮致、湯家銘均係執行公務之警員亦為目睹受處分人前開違規行為之人證，依卷內資料並無積極證據足以證明證人張榮致、湯家銘二人前開供述係虛偽，亦未有足以令人顯信其供述為不可採之品性證據或前科證據存在，本院自不得因證人張榮致、湯家銘為本件舉發警員而全盤抹煞其在訴訟上所具有之證人資格。此外，受處分人復未提出其他證據或舉出其他證據供本院調查，令本院對本件違規行為產生合理之懷疑，僅空言並無違規行為云云，尚難遽採。四、綜上所述，本件受處分人確有駕駛車輛未隨身攜帶駕駛執照及行駛於高速公路而不遵管制（超速行駛）之違規行為，原處分機關依道路交通管理處罰條例第25條第3款（裁決書誤載為第25條第1項第3款）、第33條第1項之規定裁處罰鍰合計3,300元，並依同條例第63條第1項第1款（裁決書漏引第1款）之規定記違規點數1點，核無違誤，本件異議為無理由，應予駁回。據上論斷，應依道路交通案件處理辦法第19條，裁定如主文。中華民國94年6月6日臺灣彰化地方法院交通法庭法官許雅婷以上正本證明與原本無異。如不服本裁定，應於裁定送達後五日內，向本院提出抗告狀（須附抗告狀繕本）。中華民國94年6月7日書記官黃幼華",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "黃幼華"
    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2005-06-06",
  "created_at": "2016-02-07 05:37:52",
  "updated_at": "2016-02-07 05:37:52"
}