{
  "identify": "ULD-93-易-351-20050607-1",
  "court": {
    "name": "臺灣雲林地方法院",
    "code": "ULD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 93,
  "word": "易",
  "number": "351",
  "jcheck": "1",
  "reason": "詐欺",
  "content": "臺灣雲林地方法院刑事判決               93年度易字第351號\n公  訴  人  臺灣雲林地方法院檢察署檢察官\n被      告  乙○○\n                    國民\n上列被告因詐欺案件，經檢察官提起公訴（93年度偵字第3798號\n、第3799號、），本院判決如下：\n    主  文\n乙○○幫助意圖為自己不法之所有，以詐術使人將本人之物交付\n，累犯，處有期徒刑伍月，如易科罰金，以參佰元折算壹日。\n    事  實  及  理  由\n一、犯罪事實：\n    乙○○於民國89年間因公共危險案件，經法院判處有期徒刑\n    3 月確定，於90年8 月3 日易科罰金執行完畢。詎其仍不知\n    悔改，預見其提供自己之金融帳戶、存摺簿、提款卡、印章\n    及密碼予他人使用，常與財產犯罪密切相關，極可能被犯罪\n    集團所使用以遂行詐欺取財及隱匿、掩飾犯罪所得財物或財\n    產上利益之目的，竟基於幫助詐欺之犯意，先於93年9 月2\n    日，至中國信託商業銀行斗六分行申設帳號00000000000000\n    00號之帳戶，於同日領得該帳戶之存摺、提款卡、密碼後，\n    隨即於同日或翌日，於某不詳地點，將其所有前開帳戶之存\n    摺、提款卡、印章及密碼提供予該姓名、年籍不詳之成年人\n    ，容認上開帳戶供他人用以詐騙財物。嗣該不詳姓名、年籍\n    之人所屬之詐騙集團成員（成年人），基於意圖為自己不法\n    所有之犯意聯絡，於報紙上刊登信用貸款廣告。丁○○（起\n    訴書誤載為楊永雋）見到廣告，因急需貸款150 萬元購車，\n    即與該集團成員自稱為玉山金控貸款部之「何專員」取得聯\n    絡，「何專員」詐稱欲取得借貸款項需先繳交律師費，使丁\n    ○○陷於錯誤，誤以為真，分別於93年9 月2 日及9 月6 日\n    ，先後匯款6 次，共計新臺幣（下同）81,700元，至丙○○\n    （業據本院另案判處有期徒刑3 月，緩刑3 年確定）所有之\n    中國信託商業銀行永安分行帳號0000000000000000號帳戶，\n    另於93年9 月6 日當日匯款33,000元至乙○○之上開帳戶。\n    詐騙集團成員將匯入款項透過自動提款機提款之方式，提領\n    一空，而詐欺得手。嗣丁○○發覺有異，報警處理而循線查\n    知上情。\n二、認定犯罪事實所憑證據及理由：\n    (一)被害人丁○○遭犯罪集團詐欺，並將遭詐騙之金錢匯入被\n      告上開中國信託商業銀行帳戶之事實，業據被害人丁○○\n      於警詢時指訴甚詳，有警詢筆錄在卷可參，復有匯款單1\n      紙，及被告上開帳戶自93年9 月2 日起至93年9 月17日止\n      之交易明細表1 份在卷可憑。被害人丁○○遭詐騙將錢財\n      匯入被告上開帳戶，並於同日即遭詐騙集團以提款卡提領\n      詐騙款項等情，自屬真實。又被告上開帳戶，係被告於93\n      年9 月2 日向中國信託商業銀行斗六分行申設，於同日領\n      得帳戶存摺、提款卡等事實，亦據被告坦承在卷，並有上\n      開交易明細表可以佐證，亦堪認定為真實。\n    (二)被告雖辯稱申請帳戶是要提供其所服務之克麗提娜公司匯\n      入獎金之用，但於領得存摺、提款卡及密碼後，將提款卡\n      、存摺及密碼放在機車置物箱內，在93年9 月11日、12日\n      要拿給公司時，才發現存摺、提款卡遺失了，因為帳戶內\n      沒有存錢，就沒有去辦理掛失，並聲請傳喚證人甲○○為\n      證。惟查：\n      1.證人即克麗提娜直銷人員甲○○於本院審理時具結證稱\n        ：我與被告是在93年3 、4 月間認識的，被告約在1 個\n        月後加入克麗提娜，被告只要傳真存摺給公司，公司會\n        將獎金直接匯到帳戶內，所以我在93年3 、4 月間陪被\n        告到斗六中國信託銀行開戶，4 、5 月時，她有跟我說\n        存簿遺失，所以我有載她再去開戶；被告於93年9 月2\n        日申請的帳戶不是要給公司入帳之用。從而，依證人甲\n        ○○所述，被告係於93年3 、4 月間申設新帳戶提供克\n        麗提娜公司匯款。可見被告於93年9 月2 日向中國信託\n        商業銀行申設之上開帳戶，並非提供克麗提娜公司入帳\n        之用。此外，被告於本院準備程序中供稱：因為我要將\n        存摺、提款卡、提款卡密碼交給我朋友拿給公司作匯款\n        之用，所以我將密碼寫在1 張紙上，連同提款卡、存摺\n        放在機車置物箱內。然而，證人甲○○證稱只需傳真存\n        摺給公司，即可讓公司將獎金匯入被告帳戶。且按匯款\n        只要有受款人姓名、銀行帳號即得為之。因此被告只要\n        以電話將其銀行帳號告知克麗提娜公司即可，傳真存摺\n        在於避免口頭告知發生錯誤而已。被告竟供稱要把存摺\n        、提款卡、密碼交給公司，作為匯入薪資之用，違反常\n        情，其辯解不足採信。\n      2.再者，如依被告所述，被告係於93年9 月11、12日發現\n        新申請之存摺、提款卡、提款卡密碼等物件遺失，以一\n        般正常人之反應，被告理應向銀行申辦帳戶之掛失止付\n        ，或報警向警方請求協助尋查遺失物件，或登報聲明作\n        廢上開文件，以防該等物件遭不明人士作為非法之用。\n        尤其近年來詐騙集團為掩飾身分，使用他人帳戶進行詐\n        騙款項之提領情事，時常發生，各種媒體均有詳盡的報\n        導，被告對此不可能不知情。且被告既已特地申設上開\n        帳戶供克麗提娜公司匯款，於領得上開存摺等物件後，\n        若該等物件均供被告所需，信被告更應於當日發現遺失\n        時，即尋求補救措施，向銀行掛失、申請補發以供克麗\n        提娜公司匯款。然而，被告卻反於常情，於該等物件遺\n        失後，毫無動作，是其所辯遺失云云，實難採信。被告\n        確有將上開帳戶之存摺、提款卡及密碼提供予詐騙集團\n        使用乙節，應堪認定。\n    (三)按金融帳戶係個人理財之工具，一般人向金融機構開設帳\n      戶，並無任何法令之限制，只須提出\n      理開戶申請，此為眾所週知之事實，則依一般人之社會生\n      活經驗，苟見他人不自己申請開立帳戶而蒐集不特定人之\n      帳戶使用，衡情當可預見其所蒐集之帳戶極可能被利用為\n      與財產有關之犯罪工具。被告乃係一位心智健全之成年人\n      ，對此當無不知之理。而被告犯後為掩飾自己將上開帳戶\n      交予他人使用之事實，為上開虛偽且與常情不符之辯詞，\n      亦顯示被告預見上開帳戶係他人用於財產犯罪而供存入某\n      筆資金後，再行領出之用，且該筆資金之存入及提領過程\n      係有意隱瞞其流程及避免行為人身份曝光之用意，足認被\n      告有容認該詐欺行為之實施，而有幫助實施之未必故意。\n      被告前揭辯詞，顯係事後卸責之詞，不足採信。被告幫助\n      詐欺取財之犯行，堪以認定。\n三、論罪科刑之理由：\n    (一)被告所為，係以幫助之意思幫助詐騙集團成員等成年人實\n      施刑法第339 條第1 項之詐欺取財罪，被告係刑法第339\n      條第1 項詐欺取財罪之幫助犯。又從犯之處罰，依刑法第\n      30條第2 項之規定，依正犯之刑減輕之。\n    (二)被告於89年間因公共危險案件，經法院判處有期徒刑3 月\n      確定，於90年8 月3 日易科罰金執行完畢，有臺灣高等法\n      院被告全國前案紀錄表1 份在卷可參。被告於有期徒刑執\n      行完畢後，5 年內再犯本件有期徒刑以上之罪，為累犯，\n      應依刑法第47條之規定，加重其刑，並依法先加後減。\n    (三)本院審酌被告有違反麻醉藥品管理條例、公共危險等前科\n      ，素行不佳。被告將其申請之存摺、提款卡、印章交予詐\n      騙集團成員使用，使不詳姓名年籍之正犯順利取得詐騙財\n      物，又得以使其等掩蔽身分，妨害犯罪之訴追與被害人取\n      回受騙之財物，影響社會經濟秩序甚鉅，犯罪至被害人丁\n      ○○受有33 ,000 元之損害；被告目前單獨撫育2 名幼子\n      ，生活較為困難，及其犯後矢口否認犯行，矯飾其詞，不\n      具悔意等一切情狀，量處如主文所示之刑，並諭知易科罰\n      金之折算標準。\n六、適用之法律：\n    應依刑事訴訟法第299 條第1 項前段，刑法第339 條第1 項\n    、第30條第2 項、第47條、第41條第1 項前段，罰金罰鍰提\n    高標準條例第1 條前段、第2 條，判決如主文。\n中    華    民    國    94    年    6     月    7     日\n                  刑事第一庭    審判長法  官 康 樹 正\n                                      法  官 侯 廷 昌\n                                      法  官 楊 欣 怡\n以上正本證明與原本無異。\n如不服本判決，應於判決送達後10日內，向本院提出上訴狀。\n                                      書記官 洪 秀 虹\n中    華    民    國    94    年    6     月    7     日\n附錄法條：\n中華民國刑法第339條\n意圖為自己或第3人不法之所有，以詐術使人將本人或第3人之物\n交付者，處五年以下有期徒刑、拘役或科或併科1000元以下罰金\n。\n以前項方法得財產上不法之利益或使第3 人得之者，亦同。\n前二項之未遂犯罰之。\n",
  "structure": {
    "fact": "一、犯罪事實：\n    乙○○於民國89年間因公共危險案件，經法院判處有期徒刑\n    3 月確定，於90年8 月3 日易科罰金執行完畢。詎其仍不知\n    悔改，預見其提供自己之金融帳戶、存摺簿、提款卡、印章\n    及密碼予他人使用，常與財產犯罪密切相關，極可能被犯罪\n    集團所使用以遂行詐欺取財及隱匿、掩飾犯罪所得財物或財\n    產上利益之目的，竟基於幫助詐欺之犯意，先於93年9 月2\n    日，至中國信託商業銀行斗六分行申設帳號00000000000000\n    00號之帳戶，於同日領得該帳戶之存摺、提款卡、密碼後，\n    隨即於同日或翌日，於某不詳地點，將其所有前開帳戶之存\n    摺、提款卡、印章及密碼提供予該姓名、年籍不詳之成年人\n    ，容認上開帳戶供他人用以詐騙財物。嗣該不詳姓名、年籍\n    之人所屬之詐騙集團成員（成年人），基於意圖為自己不法\n    所有之犯意聯絡，於報紙上刊登信用貸款廣告。丁○○（起\n    訴書誤載為楊永雋）見到廣告，因急需貸款150 萬元購車，\n    即與該集團成員自稱為玉山金控貸款部之「何專員」取得聯\n    絡，「何專員」詐稱欲取得借貸款項需先繳交律師費，使丁\n    ○○陷於錯誤，誤以為真，分別於93年9 月2 日及9 月6 日\n    ，先後匯款6 次，共計新臺幣（下同）81,700元，至丙○○\n    （業據本院另案判處有期徒刑3 月，緩刑3 年確定）所有之\n    中國信託商業銀行永安分行帳號0000000000000000號帳戶，\n    另於93年9 月6 日當日匯款33,000元至乙○○之上開帳戶。\n    詐騙集團成員將匯入款項透過自動提款機提款之方式，提領\n    一空，而詐欺得手。嗣丁○○發覺有異，報警處理而循線查\n    知上情。\n二、認定犯罪事實所憑證據及理由：\n    (一)被害人丁○○遭犯罪集團詐欺，並將遭詐騙之金錢匯入被\n      告上開中國信託商業銀行帳戶之事實，業據被害人丁○○\n      於警詢時指訴甚詳，有警詢筆錄在卷可參，復有匯款單1\n      紙，及被告上開帳戶自93年9 月2 日起至93年9 月17日止\n      之交易明細表1 份在卷可憑。被害人丁○○遭詐騙將錢財\n      匯入被告上開帳戶，並於同日即遭詐騙集團以提款卡提領\n      詐騙款項等情，自屬真實。又被告上開帳戶，係被告於93\n      年9 月2 日向中國信託商業銀行斗六分行申設，於同日領\n      得帳戶存摺、提款卡等事實，亦據被告坦承在卷，並有上\n      開交易明細表可以佐證，亦堪認定為真實。\n    (二)被告雖辯稱申請帳戶是要提供其所服務之克麗提娜公司匯\n      入獎金之用，但於領得存摺、提款卡及密碼後，將提款卡\n      、存摺及密碼放在機車置物箱內，在93年9 月11日、12日\n      要拿給公司時，才發現存摺、提款卡遺失了，因為帳戶內\n      沒有存錢，就沒有去辦理掛失，並聲請傳喚證人甲○○為\n      證。惟查：\n      1.證人即克麗提娜直銷人員甲○○於本院審理時具結證稱\n        ：我與被告是在93年3 、4 月間認識的，被告約在1 個\n        月後加入克麗提娜，被告只要傳真存摺給公司，公司會\n        將獎金直接匯到帳戶內，所以我在93年3 、4 月間陪被\n        告到斗六中國信託銀行開戶，4 、5 月時，她有跟我說\n        存簿遺失，所以我有載她再去開戶；被告於93年9 月2\n        日申請的帳戶不是要給公司入帳之用。從而，依證人甲\n        ○○所述，被告係於93年3 、4 月間申設新帳戶提供克\n        麗提娜公司匯款。可見被告於93年9 月2 日向中國信託\n        商業銀行申設之上開帳戶，並非提供克麗提娜公司入帳\n        之用。此外，被告於本院準備程序中供稱：因為我要將\n        存摺、提款卡、提款卡密碼交給我朋友拿給公司作匯款\n        之用，所以我將密碼寫在1 張紙上，連同提款卡、存摺\n        放在機車置物箱內。然而，證人甲○○證稱只需傳真存\n        摺給公司，即可讓公司將獎金匯入被告帳戶。且按匯款\n        只要有受款人姓名、銀行帳號即得為之。因此被告只要\n        以電話將其銀行帳號告知克麗提娜公司即可，傳真存摺\n        在於避免口頭告知發生錯誤而已。被告竟供稱要把存摺\n        、提款卡、密碼交給公司，作為匯入薪資之用，違反常\n        情，其辯解不足採信。\n      2.再者，如依被告所述，被告係於93年9 月11、12日發現\n        新申請之存摺、提款卡、提款卡密碼等物件遺失，以一\n        般正常人之反應，被告理應向銀行申辦帳戶之掛失止付\n        ，或報警向警方請求協助尋查遺失物件，或登報聲明作\n        廢上開文件，以防該等物件遭不明人士作為非法之用。\n        尤其近年來詐騙集團為掩飾身分，使用他人帳戶進行詐\n        騙款項之提領情事，時常發生，各種媒體均有詳盡的報\n        導，被告對此不可能不知情。且被告既已特地申設上開\n        帳戶供克麗提娜公司匯款，於領得上開存摺等物件後，\n        若該等物件均供被告所需，信被告更應於當日發現遺失\n        時，即尋求補救措施，向銀行掛失、申請補發以供克麗\n        提娜公司匯款。然而，被告卻反於常情，於該等物件遺\n        失後，毫無動作，是其所辯遺失云云，實難採信。被告\n        確有將上開帳戶之存摺、提款卡及密碼提供予詐騙集團\n        使用乙節，應堪認定。\n    (三)按金融帳戶係個人理財之工具，一般人向金融機構開設帳\n      戶，並無任何法令之限制，只須提出\n      理開戶申請，此為眾所週知之事實，則依一般人之社會生\n      活經驗，苟見他人不自己申請開立帳戶而蒐集不特定人之\n      帳戶使用，衡情當可預見其所蒐集之帳戶極可能被利用為\n      與財產有關之犯罪工具。被告乃係一位心智健全之成年人\n      ，對此當無不知之理。而被告犯後為掩飾自己將上開帳戶\n      交予他人使用之事實，為上開虛偽且與常情不符之辯詞，\n      亦顯示被告預見上開帳戶係他人用於財產犯罪而供存入某\n      筆資金後，再行領出之用，且該筆資金之存入及提領過程\n      係有意隱瞞其流程及避免行為人身份曝光之用意，足認被\n      告有容認該詐欺行為之實施，而有幫助實施之未必故意。\n      被告前揭辯詞，顯係事後卸責之詞，不足採信。被告幫助\n      詐欺取財之犯行，堪以認定。\n三、論罪科刑之理由：\n    (一)被告所為，係以幫助之意思幫助詐騙集團成員等成年人實\n      施刑法第339 條第1 項之詐欺取財罪，被告係刑法第339\n      條第1 項詐欺取財罪之幫助犯。又從犯之處罰，依刑法第\n      30條第2 項之規定，依正犯之刑減輕之。\n    (二)被告於89年間因公共危險案件，經法院判處有期徒刑3 月\n      確定，於90年8 月3 日易科罰金執行完畢，有臺灣高等法\n      院被告全國前案紀錄表1 份在卷可參。被告於有期徒刑執\n      行完畢後，5 年內再犯本件有期徒刑以上之罪，為累犯，\n      應依刑法第47條之規定，加重其刑，並依法先加後減。\n    (三)本院審酌被告有違反麻醉藥品管理條例、公共危險等前科\n      ，素行不佳。被告將其申請之存摺、提款卡、印章交予詐\n      騙集團成員使用，使不詳姓名年籍之正犯順利取得詐騙財\n      物，又得以使其等掩蔽身分，妨害犯罪之訴追與被害人取\n      回受騙之財物，影響社會經濟秩序甚鉅，犯罪至被害人丁\n      ○○受有33 ,000 元之損害；被告目前單獨撫育2 名幼子\n      ，生活較為困難，及其犯後矢口否認犯行，矯飾其詞，不\n      具悔意等一切情狀，量處如主文所示之刑，並諭知易科罰\n      金之折算標準。\n六、適用之法律：\n    應依刑事訴訟法第299 條第1 項前段，刑法第339 條第1 項\n    、第30條第2 項、第47條、第41條第1 項前段，罰金罰鍰提\n    高標準條例第1 條前段、第2 條，判決如主文。"
  },
  "search": "臺灣雲林地方法院刑事判決93年度易字第351號公訴人臺灣雲林地方法院檢察署檢察官被告乙○○國民上列被告因詐欺案件，經檢察官提起公訴（93年度偵字第3798號、第3799號、），本院判決如下：主文乙○○幫助意圖為自己不法之所有，以詐術使人將本人之物交付，累犯，處有期徒刑伍月，如易科罰金，以參佰元折算壹日。事實及理由一、犯罪事實：乙○○於民國89年間因公共危險案件，經法院判處有期徒刑3月確定，於90年8月3日易科罰金執行完畢。詎其仍不知悔改，預見其提供自己之金融帳戶、存摺簿、提款卡、印章及密碼予他人使用，常與財產犯罪密切相關，極可能被犯罪集團所使用以遂行詐欺取財及隱匿、掩飾犯罪所得財物或財產上利益之目的，竟基於幫助詐欺之犯意，先於93年9月2日，至中國信託商業銀行斗六分行申設帳號0000000000000000號之帳戶，於同日領得該帳戶之存摺、提款卡、密碼後，隨即於同日或翌日，於某不詳地點，將其所有前開帳戶之存摺、提款卡、印章及密碼提供予該姓名、年籍不詳之成年人，容認上開帳戶供他人用以詐騙財物。嗣該不詳姓名、年籍之人所屬之詐騙集團成員（成年人），基於意圖為自己不法所有之犯意聯絡，於報紙上刊登信用貸款廣告。丁○○（起訴書誤載為楊永雋）見到廣告，因急需貸款150萬元購車，即與該集團成員自稱為玉山金控貸款部之「何專員」取得聯絡，「何專員」詐稱欲取得借貸款項需先繳交律師費，使丁○○陷於錯誤，誤以為真，分別於93年9月2日及9月6日，先後匯款6次，共計新臺幣（下同）81,700元，至丙○○（業據本院另案判處有期徒刑3月，緩刑3年確定）所有之中國信託商業銀行永安分行帳號0000000000000000號帳戶，另於93年9月6日當日匯款33,000元至乙○○之上開帳戶。詐騙集團成員將匯入款項透過自動提款機提款之方式，提領一空，而詐欺得手。嗣丁○○發覺有異，報警處理而循線查知上情。二、認定犯罪事實所憑證據及理由：(一)被害人丁○○遭犯罪集團詐欺，並將遭詐騙之金錢匯入被告上開中國信託商業銀行帳戶之事實，業據被害人丁○○於警詢時指訴甚詳，有警詢筆錄在卷可參，復有匯款單1紙，及被告上開帳戶自93年9月2日起至93年9月17日止之交易明細表1份在卷可憑。被害人丁○○遭詐騙將錢財匯入被告上開帳戶，並於同日即遭詐騙集團以提款卡提領詐騙款項等情，自屬真實。又被告上開帳戶，係被告於93年9月2日向中國信託商業銀行斗六分行申設，於同日領得帳戶存摺、提款卡等事實，亦據被告坦承在卷，並有上開交易明細表可以佐證，亦堪認定為真實。(二)被告雖辯稱申請帳戶是要提供其所服務之克麗提娜公司匯入獎金之用，但於領得存摺、提款卡及密碼後，將提款卡、存摺及密碼放在機車置物箱內，在93年9月11日、12日要拿給公司時，才發現存摺、提款卡遺失了，因為帳戶內沒有存錢，就沒有去辦理掛失，並聲請傳喚證人甲○○為證。惟查：1.證人即克麗提娜直銷人員甲○○於本院審理時具結證稱：我與被告是在93年3、4月間認識的，被告約在1個月後加入克麗提娜，被告只要傳真存摺給公司，公司會將獎金直接匯到帳戶內，所以我在93年3、4月間陪被告到斗六中國信託銀行開戶，4、5月時，她有跟我說存簿遺失，所以我有載她再去開戶；被告於93年9月2日申請的帳戶不是要給公司入帳之用。從而，依證人甲○○所述，被告係於93年3、4月間申設新帳戶提供克麗提娜公司匯款。可見被告於93年9月2日向中國信託商業銀行申設之上開帳戶，並非提供克麗提娜公司入帳之用。此外，被告於本院準備程序中供稱：因為我要將存摺、提款卡、提款卡密碼交給我朋友拿給公司作匯款之用，所以我將密碼寫在1張紙上，連同提款卡、存摺放在機車置物箱內。然而，證人甲○○證稱只需傳真存摺給公司，即可讓公司將獎金匯入被告帳戶。且按匯款只要有受款人姓名、銀行帳號即得為之。因此被告只要以電話將其銀行帳號告知克麗提娜公司即可，傳真存摺在於避免口頭告知發生錯誤而已。被告竟供稱要把存摺、提款卡、密碼交給公司，作為匯入薪資之用，違反常情，其辯解不足採信。2.再者，如依被告所述，被告係於93年9月11、12日發現新申請之存摺、提款卡、提款卡密碼等物件遺失，以一般正常人之反應，被告理應向銀行申辦帳戶之掛失止付，或報警向警方請求協助尋查遺失物件，或登報聲明作廢上開文件，以防該等物件遭不明人士作為非法之用。尤其近年來詐騙集團為掩飾身分，使用他人帳戶進行詐騙款項之提領情事，時常發生，各種媒體均有詳盡的報導，被告對此不可能不知情。且被告既已特地申設上開帳戶供克麗提娜公司匯款，於領得上開存摺等物件後，若該等物件均供被告所需，信被告更應於當日發現遺失時，即尋求補救措施，向銀行掛失、申請補發以供克麗提娜公司匯款。然而，被告卻反於常情，於該等物件遺失後，毫無動作，是其所辯遺失云云，實難採信。被告確有將上開帳戶之存摺、提款卡及密碼提供予詐騙集團使用乙節，應堪認定。(三)按金融帳戶係個人理財之工具，一般人向金融機構開設帳戶，並無任何法令之限制，只須提出理開戶申請，此為眾所週知之事實，則依一般人之社會生活經驗，苟見他人不自己申請開立帳戶而蒐集不特定人之帳戶使用，衡情當可預見其所蒐集之帳戶極可能被利用為與財產有關之犯罪工具。被告乃係一位心智健全之成年人，對此當無不知之理。而被告犯後為掩飾自己將上開帳戶交予他人使用之事實，為上開虛偽且與常情不符之辯詞，亦顯示被告預見上開帳戶係他人用於財產犯罪而供存入某筆資金後，再行領出之用，且該筆資金之存入及提領過程係有意隱瞞其流程及避免行為人身份曝光之用意，足認被告有容認該詐欺行為之實施，而有幫助實施之未必故意。被告前揭辯詞，顯係事後卸責之詞，不足採信。被告幫助詐欺取財之犯行，堪以認定。三、論罪科刑之理由：(一)被告所為，係以幫助之意思幫助詐騙集團成員等成年人實施刑法第339條第1項之詐欺取財罪，被告係刑法第339條第1項詐欺取財罪之幫助犯。又從犯之處罰，依刑法第30條第2項之規定，依正犯之刑減輕之。(二)被告於89年間因公共危險案件，經法院判處有期徒刑3月確定，於90年8月3日易科罰金執行完畢，有臺灣高等法院被告全國前案紀錄表1份在卷可參。被告於有期徒刑執行完畢後，5年內再犯本件有期徒刑以上之罪，為累犯，應依刑法第47條之規定，加重其刑，並依法先加後減。(三)本院審酌被告有違反麻醉藥品管理條例、公共危險等前科，素行不佳。被告將其申請之存摺、提款卡、印章交予詐騙集團成員使用，使不詳姓名年籍之正犯順利取得詐騙財物，又得以使其等掩蔽身分，妨害犯罪之訴追與被害人取回受騙之財物，影響社會經濟秩序甚鉅，犯罪至被害人丁○○受有33,000元之損害；被告目前單獨撫育2名幼子，生活較為困難，及其犯後矢口否認犯行，矯飾其詞，不具悔意等一切情狀，量處如主文所示之刑，並諭知易科罰金之折算標準。六、適用之法律：應依刑事訴訟法第299條第1項前段，刑法第339條第1項、第30條第2項、第47條、第41條第1項前段，罰金罰鍰提高標準條例第1條前段、第2條，判決如主文。中華民國94年6月7日刑事第一庭審判長法官康樹正法官侯廷昌法官楊欣怡以上正本證明與原本無異。如不服本判決，應於判決送達後10日內，向本院提出上訴狀。書記官洪秀虹中華民國94年6月7日附錄法條：中華民國刑法第339條意圖為自己或第3人不法之所有，以詐術使人將本人或第3人之物交付者，處五年以下有期徒刑、拘役或科或併科1000元以下罰金。以前項方法得財產上不法之利益或使第3人得之者，亦同。前二項之未遂犯罰之。",
  "characters": {
    "judges": [
      "康樹正",
      "侯廷昌",
      "楊欣怡"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "洪秀虹"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "乙○○"
    ],
    "prosecutor_office": [
      "臺灣雲林地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2005-06-07",
  "created_at": "2016-02-07 05:40:58",
  "updated_at": "2016-02-07 05:40:58"
}