{
  "identify": "TPH-92-上訴-4221-20040528-1",
  "court": {
    "name": "臺灣高等法院",
    "code": "TPH"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 92,
  "word": "上訴",
  "number": "4221",
  "jcheck": "1",
  "reason": "毒品危害防制條例",
  "content": "臺灣高等法院刑事判決                          九十二年度上訴字第四二二一號\n    上  訴  人\n    即  被  告  乙○○\n                甲○○\n    右二人共同\n    選任辯護人  黃丁風律師\n                黃雅羚律師\n右上訴人，因違反毒品危害防制條例案件，不服臺灣基隆地方法院，九十一年度訴字\n第三一五號，中華民國九十二年八月二十九日第一審判決（起訴案號：臺灣基隆地方\n法院檢察署九十一年度偵字第一五二二號及以九十一年偵字第二一七六號移由原審併\n辦），提起上訴，本院判決如左：\n    主  文\n原判決撤銷。\n乙○○連續販賣第一級毒品，累犯，處有期徒刑柒年陸月。扣案之第一級毒品海洛因\n貳拾肆包（合計淨重貳拾參點捌柒公克、包裝重捌點零捌公克）均沒收銷燬，分裝袋\n壹佰貳拾伍個均沒收。販賣毒品之所得新台幣貳仟元沒收，如全部或一部不能沒收時\n，以其財產抵償之。\n甲○○連續販賣第一級毒品，累犯，處有期徒刑捌年。扣案之第一級毒品海洛因貳拾\n包（毛重貳拾伍點伍公克）及肆包（合計淨重柒點零玖公克、包裝重壹點柒貳公克\n）均沒收銷燬，分裝袋壹佰貳拾伍個均沒收。販賣毒品之所得新台幣貳萬元沒收，如\n全部或一部不能沒收時，以其財產抵償之。\n    事  實\n一、乙○○（綽號黑人）與甲○○係夫妻關係，乙○○曾於民國八十四年間因違反肅\n    清煙毒條例經本院判處有期徒刑二年一月，又因違反麻醉藥品管理條例案件經原\n    審法院判處有期徒刑八月，後經原審法院裁定應執行刑為有期徒刑二年八月，於\n    八十五年六月十三日假釋，於八十六年十二月二十一日假釋期滿未經撤銷假釋，\n    其未執行之刑以已執行論而執行完畢；甲○○曾因麻醉藥品管理條例案件，經本\n    院判處有期徒刑三月，如易科罰金以三百元折算一日，於八十六年十二月二十八\n    日（起訴書記載為二十九日）執行完畢，均不知悔改。\n二、緣乙○○於九十一年間先後三次，以一兩（約三十七點五公克）新台幣（下同）\n    十萬至十一萬元不等之價格向綽號「阿龍」（姓名年籍不詳）購入第一級毒品海\n    洛因一兩，最後一次於九十一年四月十日，以十萬元購入第一級毒品海洛因一兩\n    （每公克購入價格約二千六百六十六點六七元、每○點一公克購入價格約二百六\n    十十六點六七元），除供其施用外，乙○○另起販賣第一級毒品海洛因營利之概\n    括犯意，將所販入之第一級毒品海洛因予以分裝俟機財售，丙○○於九十一年四\n    月十八日中午十二時近下午一時許撥打行動電話聯絡乙○○，乙○○於九十一年\n    四月十九日（起訴書誤載為十八日）下午一、二時許，在基隆市○○路一００巷\n    巷口，以第一級毒品海洛因一包（淨重○點一九公克、包裝重○點五二公克）二\n    千元之代價（一公克海洛因之售價約為一萬五百二十六點三元），販賣第一級毒\n    品海洛因一包與丙○○，丙○○購得第一級毒品海洛因後於當（十九）日下午三\n    、四時許在台北市○○○路、昌吉街口為台北縣政府警察局三重分局刑事組偵查\n    員攔檢查獲，並扣得丙○○向乙○○購買之該包第一級毒品海洛因（淨重○點一\n    九公克、包裝重○點五二公克），經警告知如果供出上手會減刑，丙○○才說出\n    係向基隆之「黑人」即乙○○購買海洛因。台北縣政府警察局三重分局刑事組偵\n    查員為追查販賣毒品海洛因之上手即要丙○○於當日下午多次以行動電話聯絡，\n    佯要再購買一萬元之海洛因，由甲○○接聽該行動電話，乙○○原有連續販賣第\n    一級毒品海洛因之概括犯意，並與甲○○共同基於販賣第一級毒品海洛因營利之\n    犯意聯絡，乙○○知悉丙○○要再來購買毒品海洛因乃要甲○○下樓交易，俟警\n    員帶同丙○○至基隆基隆市○○路一００巷巷口乙○○住處附近再撥打行動電話\n    說其已到了，由甲○○接聽該行動電話後下樓，丙○○手上拿著錢，甲○○下樓\n    後問丙○○是否要買一萬元的毒品海洛因，丙○○答對，甲○○說其手上的毒品\n    海洛因不夠，王明芳就打開登記在乙○○名下由乙○○使用之Ｇ四─四六六一號\n    自小客車車門正拿取放在該車內之乙○○所有之毒品海洛因欲交付丙○○時，適\n    於當日下午八時三十分許為埋伏之台北縣政府警察局三重分局刑事組偵查員當場\n    查獲甲○○，並扣得乙○○所有供販賣已分裝之第一級毒品海洛因二十三包（毛\n    重二十五點五公克）、分裝毒品海洛因用之分裝袋一百二十五個、施用海洛因用\n    之勺子一支，警員帶同王明芳至基隆市○○區○○路一００巷一九七號三樓住處\n    查獲乙○○，且扣得乙○○所有之第一級毒品海洛因一包（毛重○點六公克）、\n    施用海洛因用之勺子一支、施用安非他命用之安非他命吸食器一組（扣得之乙○\n    ○所有第一級毒品海洛因總共二十四包共淨重二十三點八七公克、包裝重八點○\n    八公克）。乙○○、甲○○於九十一年四月十九日下午八時三十分許因為警先後\n    查獲，乃未販賣一萬元之海洛因得逞。甲○○因生產未滿二月，經臺灣基隆地方\n    法院檢察署檢察官訊問後以二十萬元交保。\n三、甲○○交保後，先後二、三次，為供施用，每次以每錢（約三點七五公克）一萬\n    元之價格向綽號「阿德」（姓名年籍不詳）購買第一級毒品海洛因二、三錢不等\n    ，買入後除供其自己施用外，並基於前開販賣第一級毒品海洛因之概括犯意，於\n    九十一年六月五日，在基隆市○○區○○路一００巷一九七號前，將第一級毒品\n    海洛因一包以一萬元之價格賣給李史曄（由溫偉斌駕Ｋ五─五○二九號自小客車\n    搭載李史曄前往，由李史曄出面向甲○○購買，李史曄與溫偉斌二人另案偵辦）\n    ，於九十一年六月九日，在同一地點，將第一級毒品海洛因一包以一萬元之價格\n    賣給李史曄（仍由溫偉斌駕Ｋ五─五○二九號自小客車搭載李史曄前往，由李史\n    曄出面向甲○○購買），嗣於九十一年六月十日二十二時許，為台北市政府警察\n    局中山分局圓山派出所（下稱圓山派出所）警員在台北縣蘆洲市○○路二六九巷\n    十三號前盤查溫偉斌所駕Ｋ五─五○二九號自小客車（搭載李史曄與廖敏鑫，廖\n    敏鑫另案偵辦），並在該車上扣得第一級毒品海洛因一包（淨重一點八公克、該\n    包海洛因係於九十一年六月九日向甲○○所購，購入後部分已施用）、第二級毒\n    品安非他命一包（毛重一公克）、注射針筒一支，警員查獲後李史曄向警員供述\n    該包扣得之第一級毒品海洛因係向甲○○購買並願帶同警方前往，圓山派出所警\n    員為追查販賣海洛因之上手即要李史曄於當日以行動電話聯絡甲○○，佯要再購\n    買海洛因，俟警員帶同李史曄至基隆基隆市○○路一００巷一九七號前甲○○住\n    處樓下，甲○○基於原來之販賣第一級毒品海洛因之概括犯意，於翌（十一）日\n    凌晨○時三十分許帶著準備賣給李史曄之第一級毒品海洛因四包下樓後，旋為埋\n    伏之圓山派出所警員當場查獲，並扣得甲○○所有之第一級毒品海洛因四包（淨\n    重七點○九公克、包裝重一點七二公克）。甲○○因為警查獲，就九十一年六月\n    十一日凌晨○時三十分許部分乃未販賣海洛因得逞。\n四、案經台北縣政府警察局三重分局報告臺灣基隆地方法院檢察署檢察官偵查起訴。\n    又台北市政府警察局中山分局就九十一年六月十一日查獲甲○○販賣第一級毒品\n    海洛因部分另案移送臺灣基隆地方法院檢察署檢察官聲請併案審理。\n    理  由\n一、訊據上訴人即被告乙○○、甲○○於本院審理時一致辯稱只有施用，沒有販賣海\n    洛因，被告乙○○於原審對於警員於九十一年四月十九日晚上查獲之物品均為其\n    所有，前開車子係其所有，由其所開之事實坦承不諱，惟矢口否認有販賣第一級\n    毒品海洛因之犯行，辯稱：扣案之海洛因均係其自己要施用的，其沒有賣海洛因\n    給丙○○，丙○○說向其買海洛因是說謊云云；被告甲○○對於九十一年四月十\n    九日晚上有接到丙○○打來的電話，說她要買海洛因並說她到了，伊就下樓去伊\n    夫的車子要去拿海洛因要賣給丙○○，又伊有於九十一年六月五日、九日二次有\n    賣毒品海洛因給李史曄、溫偉斌二人，九十一年六月十一日查獲之海洛因是伊所\n    有，該海洛因係伊要販賣給李史曄等事實先於原審法院訊問、審理時供承不諱（\n    九十一年四月十九日要賣毒品海洛因給丙○○部分：見原審法院九十一年七月十\n    一日、同年十月八日、同年十一月五日、同年十二月三日訊問筆錄；另九十一年\n    六月五日、九日二次有賣毒品海洛因給李史曄、溫偉斌二人部分：見原審院九十\n    一年七月十一日訊問筆錄、九十二年六月三日審理筆錄、九十二年六月二十五日\n    訊問筆錄；再九十一年六月十一日查獲之海洛因是被告甲○○所有，係被告甲○\n    ○販賣部分：見原審法院九十二年六月三日審理筆錄），後則矢口否認有販賣毒\n    品海洛因之犯行，改辯稱：伊沒有要賣毒品海洛因給丙○○，九十一年六月十一\n    日是李史曄打電話給伊叫伊拿毒品海洛因下去還給她，伊一下去警察就在那邊就\n    被查獲了云云。\n二、事實欄二之部分：\n（一）經查被告甲○○於九十一年四月十九日晚上接到丙○○打來的電話，說她要買\n      海洛因並說她到了，其就下樓去其夫的車子要去拿海洛因要賣給丙○○，即為\n      警查獲乙節，業據被告甲○○於原審法院九十一年七月十一日、同年十月八日\n      、同年十一月五日、同年十二月三日訊問時坦承不諱，並據被告甲○○於警訊\n      時供稱：伊於九十一年四月十九日二十時為警查獲，現場起獲海洛因毒品二十\n      三包（毛重二十五點五公克）、分裝袋一百二十五個、勺子一支，並帶同警方\n      至伊家中查獲伊先生乙○○，並起出海洛因毒品毛重○點六公克、勺子一支、\n      安非他命吸食器一組，警方查獲時伊拿毒品給別人用，．．．是丙○○向伊購\n      買毒品等語。於九十一年四月二十日中午十二時十分偵訊時供稱：海洛因毒品\n      二十三包、分裝袋一百二十五個、勺子一支，是警察在伊夫Ｆ四─四六六一號\n      車內查獲的，伊原是坐在車裡，警察把車門打開，警察在前座駕駛座下面取出\n      ，．．．伊先生綽號「黑人」，他的手機0000000000號，0000\n      000000是伊在使用等語。於九十一年四月二十日下午二時二十四分偵訊\n      時供稱：昨（十九）天是伊先生叫其下去，伊就到車上，就被警察抓了，伊夫\n      沒有說作什麼，應該是丙○○要來，因為伊夫與丙○○通電話，通完電話伊夫\n      就叫伊下去，伊夫告訴伊說丙○○在樓下，伊就下去等語。又據被告乙○○於\n      九十一年四月二十日中午十二時十分偵訊時供稱：警察要來前，丙○○有打電\n      話0000000000號給伊，丙○○叫伊下去，其在睡覺，她應該有打電\n      話給其妻，其妻才會下去，其綽號「阿德」，不認識的人會叫其「黑人」，其\n      妻手機0000000000等語。又於九十一年四月二十日下午二時二十四\n      分偵訊時供稱：丙○○幾點打電話給伊，伊不知道，她說要來找伊，伊說好，\n      其就再睡著了等語。於九十一年四月二十日下午五時五十分偵訊時供稱：昨（\n      十九）日是丙○○打電話給伊，說要向其買海洛因，其才叫其妻下去拿給丙○\n      ○，車上查獲毒品是伊的，勺子也是伊的，家中海洛因、安非他命及勺子是伊\n      的，不是其妻的等語。被告乙○○所供係其叫甲○○下去拿海洛因給丙○○乙\n      節，核與被告甲○○前開供述相符，參以被告甲○○要販售交付予丙○○之毒\n      品海洛因係被告乙○○所有放置於前開自小客車內，為被告乙○○、甲○○於\n      原審法院審理時所供承不諱，因之九十二年四月十九日下午八時三十分許係被\n      告乙○○要被告甲○○下樓拿毒品海洛因賣給丙○○，而為警先後查獲被告甲\n      ○○、乙○○，足認被告甲○○、乙○○就九十二年四月十九日下午八時三十\n      分許之販賣毒品海洛因之犯行，有犯意之聯絡及行為之分擔。\n（二）又事實欄二之事實，業據證人丙○○於警訊、偵訊、原審法院審理中證述屬實\n      ，證人丙○○於偵訊時結證稱：「其於九十一年四月十八日（應係十九日）下\n      午一、二時許，與黑人聯絡，他電話是0000000000號，他告訴其過\n      自強隧道後第一個紅綠燈停下來，第一次其是買二千元之海洛因，其拿到毒品\n      後，其要與朋友回去，在台北市○○○路附近被警攔檢，警察查獲其有拿毒品\n      海洛因，其就告訴警察說是向黑人買的，警察就叫其再聯絡他，同一天晚上其\n      打電話過去時是一位女子接的，其表明其有向他們買二千元之『梅子』，她說\n      『哦」，其說買一萬元有比較便宜？，她說『有的』，我們約在同一地點見面\n      ，到了之後警察在旁邊圍捕，其就電話聯絡他們，甲○○就下樓來，她看到其\n      手上有拿錢，她就叫伊等一下，她就到路邊車子裏面拿毒品出來，警察就出來\n      逮捕她。」等語（見九十一年度偵字第一五二二號偵查卷，頁八二至八三，九\n      十一年五月二日偵訊筆錄），又於原審法院訊問時結證稱：「我在查獲當天即\n      四月十九日當天下午一、二點的時候我用我的行動電話0000000000\n      （臺灣大哥大）打電話給『黑人』0000000000（和信）因為『黑人\n      』有很多支行動電話我不記得確實是打哪隻電話給他，（後改稱）我當時是用\n      0000000000號（遠傳）之行動電話打給『黑人』，我當時告訴『黑\n      人』說我要買二千元的海洛因，他就與我約好在看到長庚醫院第一個紅綠燈右\n      轉過了隧道的第一個紅綠燈停下來的交易地點，我就去那裡等候『黑人』，『\n      黑人』後來就拿海洛因賣給我，後來購買了二千元海洛因回來時我就在想要怎\n      麼要將海洛因當作證物或是丟棄，結果我朋友就打電話給我我就去台北，我就\n      在昌吉街口那裡準備丟棄的時候就碰到警察來盤查，我就將整個經過告訴警方\n      ，後來我們就回到分局，我就協助警方去基隆抓『黑人』，當時我是用我00\n      00000000號的行動電話，因為當天我有兩支行動電話與『黑人』在通\n      電話，我還有另外一支行動電話0000000000號，我當天在下午六點\n      過大約在六、七點的時候有用0000000000號行動電話給電話給『黑\n      人』前後打了二、三次，『黑人』本人沒有接過電話，都是她太太接的電話，\n      第一次打得時候我有說我要過去買，當時警方要我問『黑人』他們有多少的毒\n      品，我當時有問『黑人』太太他們買多一點毒品有沒有算便宜一點，『黑人』\n      的太太當時有告訴我說買的愈多算的越便宜，我就告訴他說我要買一萬元的毒\n      品海洛因，當時黑人的太太就說好，後來我們就一起到基隆，到了基隆之後我\n      再打電話給『黑人』，一樣也是『黑人』的太太接的電話，我當時告訴她我到\n      了，她就下樓來，她下樓之後我就拿著錢，我當時看她的手上有拿著東西，她\n      當時問我是不是要一萬元的毒品我說對，她說她手上的毒品不夠，然後她就開\n      車門要拿袋子的時候警察就圍捕過來就抓到甲○○，後來警察再去抓乙○○的\n      時候我沒有跟隨上去我是在車上等候。」等語（見原審法院九十一年七月十一\n      日訊問筆錄），再結證稱：「我當天是第一次與甲○○接洽的，之前沒有與她\n      接洽過，當天我在電話裡面是說我要找「黑人」即乙○○，我告訴甲○○說我\n      是「梅子」我要過去，甲○○就叫我過去。我到了之後又再打「黑人」的電話\n      當時一樣也是甲○○接的電話，當天我打的兩通電話都是甲○○接的，我在第\n      二通電話的時候是說我已經到了，甲○○當時聽到電話時就說等一下我就下去\n      ，因為那時候在路途上警察問我說他們有多少東西，我告訴警方說我不知道，\n      我只記得當時有打了二、三通電話給甲○○其中有一通電話我有告訴甲○○說\n      我要買一萬元的海洛因，甲○○下樓的時候就有問我說是不是要買一萬元的海\n      洛因，我說對，然後甲○○手上就有拿一點東西，並要我等一下之後她就開車\n      門，然後警察就圍捕過來了。（問：你當天是打了幾通電話，是在第幾通電話\n      告訴甲○○說要買一萬元的海洛因？）：：：我記得應該是第二通，那是我在\n      警察載我到基隆的路途中打的，後來到了基隆之後又打電話給甲○○所以我當\n      天應該是有打三通電話。」等語（見原審法院九十一年十一月五日訊問筆錄）\n      。且觀，經原審法院依職權調閱證人丙○○、被告乙○○、甲○○三人間行動\n      電話之通聯紀錄，發現證人丙○○所使用之0000000000號行動電話\n      ，於九十一年四月十九日十二時五十六分五十六秒、十六時二十四分五十秒撥\n      打0000000000號行動電話（登記被告甲○○名義），分別通話十五\n      秒、八秒，於十八時四十六分四秒接聽0000000000號行動電話（被\n      告乙○○所使用），通話三十一秒，有台灣大哥大股份有限公司所提供之00\n      00000000號、0000000000號行動電話雙向通聯紀錄附卷可\n      考；又證人丙○○所使用之0000000000號行動電話，於九十一年四\n      月十九日十八時十分五十四秒至同時十一分八秒、十八時五十五分五十九秒至\n      同時五十六分十九秒、十九時二十三分二十秒至同時分二十五秒撥打0000\n      000000號行動電話（被告之乙○○所使用），有遠傳電信股份有限公司\n      風險管制中心所提供之雙向通聯紀錄附卷可考，核與被告乙○○所使用之之0\n      000000000號行動電話，於九十一年四月十九日十八時十分五十四秒\n      、十八時五十五分五十八秒、十九時二十三分十八秒分別接獲證人丙○○00\n      00000000號所使用之行動電話，分別通話十五秒、二十一秒、五秒，\n      於同日十八時四十五分五十九秒撥打證人丙○○0000000000號行動\n      電話，通話三十一秒，有和信電訊股份有限公司九十一年七月十九日函所附之\n      通聯紀錄附卷可稽；因之本件係證人丙○○向被告乙○○購買二千元之毒品海\n      洛因後為警查獲，證人丙○○向警方供出係向「黑人」即被告乙○○購買毒品\n      海洛因，經警要證人丙○○打行動電話聯絡被告乙○○佯要購買海洛因，由被\n      告甲○○接聽行動電話後，被告甲○○下樓要拿毒品海洛因販賣予證人丙○○\n      時，為警當場查獲被告甲○○後，再查獲被告乙○○，應堪認定。雖證人丙○\n      ○所證其於九十一年四月十九日下午一、二時向被告乙○○購買毒品海洛因，\n      因被告乙○○有很多支行動電話其不記得確實是打哪隻電話、或係打0000\n      000000號行動電話與通聯紀錄有所不符，應係撥打登記被告甲○○名義\n      0000000000號行動電話方是，惟因被告乙○○、甲○○所使用之行\n      動電話有多支（登記被告乙○○有0000000000號，登記被告甲○○\n      有0000000000號、0000000000號），證人丙○○之記憶\n      細節難免稍有錯誤，並不得以此即謂其證詞不得採信。被告選任辯護人另稱證\n      人丙○○之前開行動電話二支於九十一年四月十八日、四月十九日二天期間，\n      除警方陪同前來之該通電話（0000000000號、四月十九日下午七時\n      廿三─二十五分發話及收聽），其收話基地台在基隆市○○路外，其餘之發話\n      及收話基地台均在台北縣市，顯見丙○○九十一年四月十九日或十八日並無向\n      被告乙○○購買毒品之事實云云。惟查證人以何支電話聯絡被告或係以他人電\n      話聯絡被告，可能因時隔甚久，證人誤記不無可能，要難據此認無此購買毒品\n      之事實，應予敘明。至證人丙○○所證曾見其朋友綽號「阿弟阿」於九十一年\n      三月中旬向黑人即被告乙○○買毒品海洛因，為切斷「阿弟阿」買毒品之來源\n      才向被告乙○○買二千元之毒品海洛因乙節，而「阿弟阿」未曾被警員查獲，\n      法院無從傳喚該證人「阿弟阿」進一步查證，或證人鄒旭光並非「阿弟阿」等\n      節，均不能證明被告乙○○未將二千元之毒品海洛因賣予證人丙○○，併此敘\n      明。\n（三）參以：１證人即查獲之台北縣政府警察局三重分局偵查員李俊宏於偵訊時到庭\n      結證稱：「我們在台北市○○○路、昌吉街口查獲丙○○持有毒品，我們經她\n      指證被告二人（即指乙○○、甲○○）販賣毒品，丙○○帶我們到基隆，甲○\n      ○就下來到車上取毒品，我們看到她要拿毒品，毒品用布包著，她伸手要拿毒\n      品時，我們就抓住她」等語（見九十一年度偵字第一五二二號偵查卷，頁十二\n      ，九十一年四月二十日偵訊筆錄），又於原審法院訊問時結證稱：「這件是因\n      為另外證人陳培階、吳文男他們那個小組於台北市先查獲張藝櫻後帶回局裡請\n      我們支援追查毒品的來源，我們只是支援那個小組到基隆抓人，到基隆之後剛\n      好證人張藝櫻與甲○○見面之後甲○○拿汽車的鑰匙打開車門並從駕駛座的下\n      面取出一個盒狀的東西，我們當時就認為她是要拿出毒品，就上前去取締，並\n      要甲○○從駕駛座取出盒狀的東西並將盒狀物打開之後就看到裡面有二、三十\n      包的毒品，都分裝完畢（後來我們回去局裡就分別秤重標示並貼標籤），被告\n      甲○○當時也有坦承所查獲的是海洛因毒品，當場王明芳向我們求情說她要承\n      擔不要到她家裡去，我們還是要王明芳帶我們去她家裡，到了甲○○家裡的時\n      候，一進門在房間的桌上就有看到有毒品及吸食器放在桌上。我們當場就請她\n      與我們回分局，現場被告乙○○是在房間內也同時被我們查獲並帶回局裡。」\n      等語（見原審法院九十一年八月一日訊問筆錄）。２證人即查獲之台北縣政府\n      警察局三重分局偵查員梁添旺於偵訊時到庭結證稱：「一開始我們接獲線報在\n      台北市○○○路、昌吉街口有人在交易毒品，我們就去查獲丙○○，我們起獲\n      她有海洛因，我們帶回偵訊，我們跟她說如果供出上頭，會減刑，她才說出在\n      基隆綽號『黑人』的夫婦販毒給她，我們讓她以行動電話與對方聯絡，第一通\n      是跟他老婆聯絡，當時打的是『黑人』的手機，在電話裡他太太說到基隆之前\n      交易地點再打電話給甲○○，第二通我們在高速公路上打電話，這一通是『黑\n      人』（即乙○○）接的，黑人說他在睡覺，但丙○○有與『黑人』談數量及價\n      錢，談妥後，我們就去安一路一○○巷口，丙○○又打『黑人』手機，『黑人\n      』叫他太太下來，丙○○跟他說已經到了，丙○○對我們說是『黑人』的老婆\n      要下來，甲○○看到丙○○手上有拿錢，甲○○就帶丙○○到他們車子，甲○\n      ○開車門剛好蹲下去拿毒品，她拿一個黑色布袋，我們就抓住她，裡面有毒品\n      ，毒品是放在駕駛座的下面。．．．剛開始她否認施用毒品、販賣毒品，但到\n      了後來她都承認，她像要一人扛。」等語（見九十一年度偵字第一五二二號偵\n      查卷，頁十四至十五，九十一年四月二十日偵訊筆錄），又於原審法院訊問時\n      結證稱：「在台北市○○○○路及昌吉街口先查獲丙○○時，丙○○將海洛因\n      藏在香煙盒裡面，她被查獲時就將海洛因隨手丟棄被我們發現之後就將她帶回\n      偵訊，就跟她說只要她供出海洛因的來源上手就可以減輕刑期，丙○○當時就\n      說她之前有在基隆向一個綽號『黑人』購買過海洛因，她當時就表明說願意帶\n      我們去找『黑人』就用她的電話0000000000與『黑人』聯絡，後來\n      就有人接電話，丙○○有與『黑人』談好購買海洛因的事宜，我們就與丙○○\n      一同前往，丙○○有說如果到了『黑人』家巷口的時後再打電話給『黑人』，\n      『黑人』就會下樓拿海洛因賣給她，我們當時就有兩個小組一起前往，到達現\n      場附近的時候，我們就要丙○○再用電話聯絡『黑人』，丙○○通完電話之後\n      有說是一個女的會下來，我們就由丙○○出面，由我們埋伏現場看是何人出來\n      與丙○○接洽，結果就看到被告甲○○出面接洽，甲○○當時有與丙○○講完\n      話之後打開車門從車子裡面拿出一個包包來，我們當場就查獲甲○○與毒品海\n      洛因。那個包包原先是放在駕駛座的下面，查獲甲○○之後我們有問甲○○毒\n      品是何人的？甲○○當時說毒品是她自己的，但是我們得知的情報是丙○○聯\n      絡的對象是一個綽號『黑人』的男人，我們當時就訊問甲○○問他先生是在哪\n      裡，我們當時就得知甲○○是『黑人』的太太，之後就由甲○○帶我們去他家\n      ，當時我們到達甲○○家裡的時候有看到海洛因、安非他命吸食器及一個勺子\n      ，當時被告乙○○在家裡面抱小孩，我們當時就請乙○○及甲○○到我們局裡\n      偵訊，後來在警察局的時候丙○○有指認綽號『黑人』就是我們帶回警局的乙\n      ○○。」等語（見原審法院九十一年七月十一日訊問筆錄），３證人即查獲之\n      台北縣政府警察局三重分局偵查員吳文男於偵訊結證稱：「先是丙○○被我們\n      抓到，她就供出上手乙○○、甲○○夫婦，丙○○與乙○○聯絡，約在基隆安\n      一路，他們的聯絡過程，我不在，去基隆我有跟他們去，我跟梁添旺、陳培階\n      及丙○○開一部車去，之前有聯絡，但我開車沒有注意到過程，到達之後他們\n      下車聯絡，我沒有聽到。」等語（見九十一年度偵字第一五二二號偵查卷，頁\n      十五反面，九十一年四月二十日偵訊筆錄），又於原審法院訊問時結證稱：「\n      當天查獲的經過如證人梁添旺所言的一樣，我當天的任務是負責開車，到現場\n      的時候我都有參與抓到甲○○及乙○○，其查獲經過的情形就如同我們組員梁\n      添旺所言一樣。」等語（見原審法院九十一年七月十一日訊問筆錄，４證人即\n      查獲之台北縣政府警察局三重分局偵查員陳培階於偵訊時證稱：「我們接獲線\n      報，說有人在台北市○○○路、昌吉街有人在交易毒品，我們就查獲丙○○，\n      她說如果我們願放她一馬，她要供出藥頭，我們問她為何這麼肯定，她說對方\n      很信任她，因為她們交易很久了，後來由丙○○聯絡乙○○、甲○○夫婦，我\n      先前問她平常都與何人交易，她說『黑人』夫婦都有，一開始聯絡到他的老婆\n      ，我沒有注意到她們談話內容，後來我們要出發，丙○○又打一次電話，丙○\n      ○說是『黑人』接的，內容我沒有聽到，我們就出發，我們快到時，先了解地\n      形，丙○○又打電話進去，都打『黑人』的電話，，我當時已埋伏在路口，內\n      容我沒有聽到，．．．，我蹲在車子邊，我看到丙○○與甲○○在講話，內容\n      不清楚，但可以看出像是交易，甲○○走到車邊打開車門，甲○○進去駕駛座\n      ，她在摸東西，丙○○就要拿錢給她，我們跑過去，把她（指甲○○）抓起來\n      ，當時甲○○有拿起一包東西。」等語（見九十一年度偵字第一五二二號偵查\n      卷，頁十六、十七，九十一年四月二十日偵訊筆錄），又於原審法院訊問時結\n      證稱：「我有承辦本件，我是承辦本件的瑣碎的事情，抓人的部分台北及基隆\n      這二部分我都有參與，但是基隆的時候我是在車上並沒有去抓被告。本件在台\n      北的時候我是配合辦理，我所知道是這件事情有人通報說有人在販賣海洛因所\n      以我們就去辦案，當時與我去辦案的有梁添旺、吳文男我們三人，我們三人到\n      台北的時候我我都是在旁邊負責戒護，其他二人則去抓證人丙○○。抓到丙○\n      ○的時候同組的說要去基隆抓人我就跟著去基隆，我當時是負責開車，我是在\n      車上戒護，到基隆的時候我只是負責開車及戒護沒有下車去抓人，後來他們就\n      抓到甲○○，我當時並沒有看到他們抓到甲○○的過程，只是知道他們是先抓\n      到甲○○，（後改稱抓到王明芳的時候我有在場）當時我有看到甲○○拿著一\n      包毒品海洛因下來，我們當時是在巷口埋伏，甲○○從巷口出來的時候有拿一\n      包東西，後來我們查獲的時候才知道她所拿的是毒品，甲○○當時有到一部車\n      子那裡，我們見狀就圍過去，王明芳看到我們圍過去的時候就跑到車子裡面去\n      ，後來去抓被告乙○○的時候我就沒有上去，我當時是負責戒護。」等語（見\n      原審法院九十一年八月二十七日訊問筆錄），５證人即查獲之台北縣政府警察\n      局三重分局偵查員吳東勇於原審法院訊問時結證稱：「查獲的經過與李俊宏的\n      情形一樣，我也是支援來基隆抓人，經過情形如李俊宏所言一樣。」等語（見\n      原審法院九十一年八月一日訊問筆錄）。足見本件係警方先查獲丙○○，並查\n      扣一包毒品海洛因後，丙○○向警方供出查扣之毒品海洛因係向被告乙○○購\n      買，經警要丙○○打電話聯絡被告乙○○，由被告甲○○接聽電話，被告甲○\n      ○下樓要拿毒品海洛因販賣予證人丙○○時，為警當場查獲被告甲○○後，再\n      查獲被告乙○○乙節，應堪認定。\n（四）且有證人丙○○為警所查獲之毒品海洛因一包，查獲被告甲○○時扣案之第一\n      級毒品海洛因二十三包（毛重二十五點五公克）、分裝袋一百二十五個、勺子\n      一支，查獲被告乙○○時扣案之第一級毒品海洛因一包（毛重○點六公克）、\n      勺子一支、安非他命吸食器一組扣案為證。經將證人丙○○為警所查獲之毒品\n      海洛因一包，警方於九十一年四月十九日在被告乙○○、甲○○處所查獲之毒\n      品海洛因共二十四包，送請法務部調查局鑑定結果，均含第一級毒品海洛因成\n      分，分別有該局九十一年五月二十日調科壹字第○四○○○二九六六號鑑定通\n      知書（淨重○點一九公克、包裝重○點五二公克）、該局九十一年五月二十日\n      調科壹字第三二０００一二七五號鑑定通知書（合計淨重二十三點八七公克、\n      包裝重八點○八公克）在卷可考。被告選任辯護人請求將查扣之丙○○所有海\n      洛因一包（淨重○．一九公克）送鑑定其純度，用以證明與被告乙○○被扣案\n      之毒品二十四包之純度是否相同。經本院函請法務部調查局查覆，該局函覆稱\n      ：「依據本局『檢驗業務標準作業程序』，送驗海洛因檢品淨重不足一公克不\n      予鑑定純度質，亦因檢品量少，無法以一般檢測方式檢驗回覆」等語，此有該\n      局調科壹字第○九三○○○八五三○○號函附於本院卷可按，被告辯護人此項\n      比對請求，無由照辦。惟被告確有販賣之事實，已極明確，縱無從比對，對於\n      事實之認定，亦不生影響。\n（五）綜上所述，被告乙○○、甲○○應有事實欄二部分之販賣毒品海洛因犯行，其\n      等所辯，要係事後卸責之詞，不足採信，事證明確，被告乙○○、甲○○此部\n      分之犯行至堪認定，應依法論科。\n（六）關於被告乙○○於原審法院訊問時供稱其於警訊之筆錄內容是對的，其所言都\n      是對的，警訊筆錄之內容都是其自己說的乙情（見原審法院九十一年八月一日\n      訊問筆錄），惟其警訊所供並未承認犯罪，其警訊之供述，並未採為其本案犯\n      罪之證據，雖其另辯稱其：「是警員李俊宏打我，他進我家就用右手打我左邊\n      的臉頰二、三下之後就將我帶回分局，到了分局的時候我都沒有承認我有吸食\n      毒品但是警察就一直打我，當時打我的警員也是李俊宏及吳東勇二人將我的手\n      反銬起來李俊宏並用毛巾綁住我的臉他說要我承認吸食部分並說我是在「莊校\n      」（台語）後來吳東勇就負責抓住我的臉並由李俊宏打我的臉部正面及身體胸\n      部的正面持續打大約有一個鐘頭一直打到我承認吸食毒品為止事情經過就是這\n      樣，我被打了二次之後感覺身體不舒服但是身上沒有傷痕。．．．我是被打完\n      才去製作筆錄的錄音帶裡面並沒有我被打的聲音，我當時說要請辯護人到場警\n      員他們不讓我請辯護人到場。」云云，然查證人李俊宏及吳東勇均否認有打被\n      告乙○○乙節，且經臺灣基隆地方法院檢察署檢察官於九十一年四月二十日十\n      二時五十分偵訊後即請該署檢驗員於當日十三時十分驗傷結果，並無明顯外傷\n      ，有該署驗傷傷診斷書一紙在卷可按，況經原審法院函調臺灣基隆看守所被告\n      乙○○於九十一年四月二十日入所之身體檢查報告，經該所函覆被告乙○○於\n      九十一年四月二十日入所健檢時，身體除有些許皮膚發炎外，並無其他外傷，\n      有該所九十一年六月二十一日基所戒字第○六九七號函及臺灣基隆看守所收容\n      人身體健康檢查表附卷可佐，是以被告所辯其被持續打大約有一個鐘頭乙節洵\n      不得採，併此敘明。\n三、事實欄三之部分：\n（一）被告甲○○如何三次販賣毒品海洛因給李史曄、溫偉斌之事實，業據被告甲○\n      ○於警訊、偵訊、原審法院訊問、審理時（九十一年六月五日、九日二次有賣\n      毒品海洛因給李史曄、溫偉斌二人部分：見原審法院九十一年七月十一日訊問\n      筆錄、九十二年六月三日審理筆錄、九十二年六月二十五日訊問筆錄；九十一\n      年六月十一日查獲之海洛因是被告甲○○所有，係被告甲○○販賣部分：見原\n      審法院九十二年六月三日審理筆錄）供承不諱，被告甲○○於九十一年六月十\n      一日警訊時供稱：九十一年六月十一日十二時許其接獲朋友綽號彤彤女子打電\n      話給其說要買海洛因毒品，於十二時三十分其從住處攜帶海洛因一包毛重八點\n      八公克、淨重八點五公克至樓下準備販賣給彤彤時為警方當場查獲，警方當場\n      在其手中查獲海洛因毒品，其也當場坦承販賣毒品，購買海洛因毒品除了部分\n      自己吸食外，還有販賣給別人以扶養家計，經當面指認在派出所之溫偉斌、李\n      史曄向其購買海洛等語，於偵訊時供稱：其確實有販賣海洛因給李史曄、溫偉\n      斌，賣給他們三次，不記得時間，有時在其家或其家巷口，不記得販賣多少錢\n      ，扣案之海洛因是其所有等語。\n（二）查事實欄三之事實，業據證人李史曄於九十一年六月十日警訊時指證稱：警方\n      於九十一年六月十日二十二時許所查扣之海洛因是其與溫偉斌於九十一年六月\n      八日二十二時許在基隆市○○路向一名阿芬以一萬元所購，錢是溫偉斌的，但\n      買來後我們一同吸食，其可以帶警方去找她等語。於九十一年六月十一日警訊\n      時指證：其於溫偉斌向今（九十一年六月十一日）日帶同警方至基隆市○○路\n      一○○巷一九七號所查獲之甲○○即係販賣毒品海洛因給其之阿芬，其與溫偉\n      斌一同向甲○○購買毒品海洛因二次，第一次於九十一年六月五日價格一萬元\n      、第二次於九十一年六月九日價格一萬元等語。又據證人李史曄於原審法院九\n      十二年六月二十五日訊問時結證：「最後一次是警察叫我聯絡的，警察叫我打\n      行動電話給甲○○，．．．我有跟甲○○拿過二次海洛因，這二次是我和證人\n      溫偉斌出錢向甲○○買的，全部加起來是二萬元，．．．查到的那包海洛因還\n      沒有用過，另外一包已用完，是共買到兩包，時間好像是六月九日凌晨五點左\n      右買到的，．．．警察是事先抓到我，我講是向甲○○買海洛因，才帶警察去\n      抓甲○○」等語。又於原審法院九十二年七月三日審理時結證稱：「（問：你\n      們是否先被警察查獲，然後依據你們的供述稱有向被告王買海洛因，所以警察\n      要求你們與甲○○聯絡要買海洛因，然後才帶你們去抓甲○○？）是的。」等\n      語；並據證人溫偉斌於九十一年六月十一日警訊時稱其與李史曄共購買二次海\n      洛因，是於這個月五日和九日在基隆市○○街口向甲○○購得海洛因，數量價\n      格也要問李史曄才知道等語。再經證人溫偉斌於原審法院九十二年六月二十五\n      日訊問時結證稱：「我是跟證人李史曄一塊去買的，我負責開車，．．．，總\n      共我跟證人李史曄去三次，前兩次是只有我跟證人李史曄而已，第三次是警察\n      叫我跟證人李史曄一塊去的。．．．在車上查到的海洛因是證人李史曄去買的\n      」。是以證人李史曄所證，與溫偉斌一同向被告甲○○購買毒品海洛因二次，\n      證人李史曄為警查獲後供出係向被告甲○○購買毒品海洛因，警方要其聯絡被\n      告甲○○，佯要再購買毒品海洛因，證人李史曄再帶同警方查獲被告甲○○等\n      節，及證人溫偉斌所證與李史曄一同向被告甲○○購買毒品海洛因二次，均由\n      李史曄出面購買毒品海洛因，第三次是警察叫其跟李史曄一塊去的等節，核與\n      被告甲○○於警訊、偵訊、原審法院審理時所供前開情節並無不合。\n（三）原審法院並於九十二年七月九日審理時當庭播放證人李史曄二次警訊錄音帶，\n      勘驗結果：證人李史曄之兩次警訊筆錄之內容均是按照證人李史曄之供述而製\n      作；證人李史曄稱堪驗之警訊錄音帶確實是其之聲音，供述的內容也是其自己\n      講出來的。原審法院又當庭播放證人溫偉斌二次警訊錄音帶，勘驗結果：警訊\n      筆錄是依據證人溫偉斌之陳述所製作，但第一次警訊筆錄第四頁第一行證人溫\n      偉斌當時第一次供述一號左右跟五號左右，後來改稱一號左右和九號，而筆錄\n      記載為五日跟九日。惟據製作該警訊筆錄之證人即警員吳彬林證述：「這可能\n      是當時我的筆誤，根據錄音帶內容當時溫偉斌確實有說一號跟九號，我的筆錄\n      是寫五號跟九號。不過我的筆錄是依據溫偉斌的供述而製作的，確實是這樣沒\n      有錯。」等語。是以證人李史曄、溫偉斌之警訊筆錄既係警員按其等之供述予\n      以製作，且其等之供述核與被告甲○○之供述之販賣毒品海洛因之主要情節相\n      符，僅細節稍有不符，況查證人李史曄、溫偉斌並於原審法院審理中結證無訛\n      ，是以證人李史曄、溫偉斌之證詞要非不得作為被告甲○○此部分販賣毒品海\n      洛因犯罪之證據。\n（四）查本件係圓山派出所警員先查獲證人李史曄、溫偉斌之後，依據證人李史曄、\n      溫偉斌供述其等是向被告甲○○買海洛因，圓山派出所警員要證人李史曄再與\n      被告甲○○聯絡買海洛因，再查獲被告甲○○乙節，並據１證人即查獲之圓山\n      派出所警員吳彬林於原審法院審理時結證稱：「本件蘆洲的部分是我與徐典義\n      、劉俊強、陳南嘉、胡東宏一起查獲的，基隆的部分是林崇成、我、全部四、\n      五人一起查獲的，蘆洲的部分是九十一年六月十日晚上十點多一點先查到李史\n      曄、溫偉斌及廖敏鑫三人，現場有扣到海洛因一包還有安非他命，我們就把他\n      們帶回派出所，李史曄、溫偉斌稱他們有在基隆這邊買過，細節我沒有印象了\n      （後稱）他有說他有跟甲○○買過，當時查獲的那一包海洛因我不記得他說是\n      跟誰買的，不過筆錄中我問溫偉斌，他說海洛因是向被告甲○○買的，不過他\n      所指的海洛因是否是扣案的那包我沒有印象了，扣案的那包海洛因我沒有問到\n      他到底是向何人買的。是因為溫偉斌有講過他曾經有向被告甲○○買過海洛因\n      ，所以才請李史曄、溫偉斌二人與甲○○聯絡，不過當時我是請他們中的何人\n      聯絡的我忘了，之後才帶他們去基隆抓甲○○，基隆就是約在我們查獲的地點\n      ，是他們自己在電話中聯絡的，但是到底是溫偉斌或是李史曄與甲○○聯絡的\n      我忘記了，事先我有問過李史曄、溫偉斌兩個人甲○○的外型、特徵，我們就\n      在附近埋伏，後來看到甲○○的特徵相符有下樓走到查獲的一九七號前面的樓\n      下，看到甲○○馬上把他原來手上拿的東西丟在地上，然後就抓到甲○○了。\n      我叫他們與甲○○聯絡，是要他們再向甲○○買海洛因，但是要買多少我忘記\n      了。」等語（見原審法院九十二年七月三日審判筆錄）。又結證稱：「：：：\n      另外辦案的過程中我有請李史曄聯絡。：：：我們下車把溫偉斌帶下車，並且\n      查獲毒品。聯絡的部分是李史曄在做筆錄的時候有講到她可以聯絡，我就請她\n      聯絡甲○○，在電話中有跟甲○○講到要跟她買毒品，我們就帶著溫偉斌、李\n      史曄到現場。」等語（見原審法院九十二年七月九日審判筆錄）。２證人即查\n      獲之圓山派出所警員林崇成於原審法院審理時結證稱：「我只有參與基隆的部\n      分，我是從派出所到基隆，在派出所的時候我同事跟我說他們要去抓證人李史\n      曄、溫偉斌的上手，我就去到基隆找到甲○○的地方，李史曄、溫偉斌不知道\n      是誰跟我說被告王住的地方，甲○○住在樓上，我們就在樓下等，我們之所以\n      在樓下等是因為李史曄、溫偉斌先與甲○○聯絡過，甲○○會拿下來，所以我\n      們就在查獲地點的樓下等，等她下來的時候我們去查。我不記得李史曄、溫偉\n      斌有跟我講過他們有跟被告王買過海洛因。．．．李史曄說是她與他的男友溫\n      偉斌二人一起去基隆向阿芬買的，阿芬後來我問李史曄就是被告甲○○，是李\n      史曄帶我們去抓甲○○的，但是我現在記不清楚我們去基隆抓甲○○的時候是\n      帶證人李史曄一人還是還有帶溫偉斌一起去。」等語（見原審法院九十二年七\n      月三日審判筆錄），３證人即查獲之圓山派出所警員徐典義於原審法院九十二\n      年七月九日審理時結證稱：「這是同事吳彬林的線報，他帶我們過去現場的，\n      現場當時有我們共四、五個人過去，有我、陳南嘉、吳彬林、另兩個記不起來\n      了。在蘆洲的時候我們看到車號Ｋ五九○二九號這部車，認車子，當時那部車\n      子快要開走了，：：：我就與陳南嘉下車，出示服務證，請溫偉斌停車，他不\n      停車，還倒退撞，：：：後來他打開車門，我們就把他拉出來，因為他有衝撞\n      警察，我們有壓制他，後來就有同事找到毒品，我們就把他們兩人帶回派出所\n      了。基隆是因為同事問李史曄、溫偉斌筆錄的時候問出毒品是向甲○○買的，\n      但是誰講是向甲○○買的不知道，李史曄自己有再與甲○○聯絡要買毒品，李\n      史曄有答應要帶我們去，到現場的時候甲○○到樓下的時候就把他查獲了，當\n      時她手上還拿著毒品海洛因。」等語。４證人即查獲之圓山派出所警員陳南嘉\n      於原審法院九十二年七月九日審理時結證稱：「我們先在蘆洲的釣蝦場全面查\n      獲到溫偉斌、李史曄，：：：溫偉斌就倒車，我從旁邊跳開，他的車子撞到吳\n      彬林的車子才停下來，當時我有持槍喝令他下車，他下來的時候我有勒令他趴\n      在地上，由吳彬林把他控制住，我當時有用手電筒去照車子，發現車子置物箱\n      那邊有針筒，針筒和毒品是放在一起的，我們就把他們帶回派出所處理，經過\n      我們初步詢問，李史曄有講她是向基隆買的毒品，做完筆錄之後李史曄、溫偉\n      斌有帶我們去，去之前李史曄有先打電話，但是打電話的過程我不太記得，是\n      李史曄先打電話與甲○○聯絡，問他那邊還有沒有，還有多少這樣，李史曄就\n      帶我們去了，李史曄有下車與我們一起到現場，向我們說就是甲○○住的樓下\n      ，我們就在那邊埋伏，等甲○○下來的時候就盤查，當時我是負責看住李史曄\n      ，由同事上去查到甲○○，當場有查到海洛因。」等語。足認，本件確係圓山\n      派出所警員先查獲李史曄、溫偉斌之後依據李史曄之供述是向被告甲○○購買\n      毒品海洛因，警員要李史曄再與甲○○聯絡佯要再買海洛因，再查獲被告甲○\n      ○乙節，應堪認定。\n（五）另證人李史曄、溫偉斌於九十一年六月十日二十二時許為警查獲後，據證人李\n      史曄於警訊時供述向被告甲○○購買扣案之毒品海洛因後曾與溫偉斌一同施用\n      ，經警採其二人尿液送請台北市立療養院檢驗結果，均呈安非他命陽性反應、\n      嗎啡陽性反應，有該院尿液檢報告書二份在卷可稽，又證人李史曄、溫偉斌於\n      原審法院九十二年八月七日審理時均供稱在車上被查扣的海洛因已經為其等施\n      用過，且其等均供稱係以注射手臂之方式施用海洛因等節，經原審法院當庭勘\n      驗證人李史曄手臂，發現證人李史曄兩手手背、及兩手關節內側、右手手腕都\n      有注射針孔疤痕，發現證人溫偉斌兩手關節內側各三處注射針孔疤痕，益見其\n      等所證述向被告甲○○購買扣案之毒品海洛因後曾施用乙情並無相違，應堪採\n      信。\n（六）況有在溫偉斌所駕車上查獲之第一級毒品海洛因一包（毛重二公克、淨重一點\n      八公克）、第二級毒品安非他命一包（毛重一公克）、注射針筒一支，在被告\n      甲○○處查獲之第一級毒品海洛因四包（毛重八點八公克、淨重八點五公克）\n      扣案為證，前開毒品海洛因，經送法務部調查局鑑定結果，均含第一級毒品海\n      洛因成分，有該局九十二年五月二日調科壹字第○六○○○七○五九號鑑定通\n      知書（淨重一點八公克、包裝重○點二二公克）、九十一年七月十六日調科壹\n      字第三二０００一三五七號鑑定通知書（淨重七點○九公克、包裝重一點七二\n      公克）在卷可考。\n（七）綜上查證，被告甲○○確有事實欄三部分之販賣毒品海洛因犯行，其所辯顯係\n      飾詞圖卸，不足採信，事證明確，被告甲○○此部分之犯行至堪認定，應依法\n      論科。\n四、按「販賣毒品罪，雖不以販入之後復行賣出為要件，祇要以販賣營利為目的，將\n    毒品販入或賣出，有一於此，其犯罪即為完成。但在販入後連續賣出之場合，其\n    第二次以後之賣出行為，倘係購買者為協助警察辦案佯稱購買，而將販賣者誘出\n    以求人贓俱獲，因其無實際買受之真意，且在警察監視之下伺機逮捕，事實上亦\n    不能真正完成買賣，則該次行為，僅能論以販賣未遂。」，「本院八十五年度第\n    四次刑事庭會議之決議，係認經警授意前去購買毒品，因無實際購毒之真意，與\n    具販毒故意之人事實上不可能真正完成買賣毒品行為，惟販毒者既依約攜帶毒品\n    前往交付，即已著手實施販毒行為，應論以販賣毒品未遂罪；非謂販賣毒品之人\n    與經警授意佯裝購毒之人間須有第二次之買賣毒品行為，始構成販賣毒品之罪。\n    是原判決認上訴人基於販賣海洛因之故意，攜帶前揭海洛因一小包至約定地點，\n    與經警授意佯裝購買之莊瑞文交易，係販賣第一級毒品未遂，自無判決不適用法\n    則或調查未盡之違法。」，最高法院九十年度台上字第七○三○號、九十二年度\n    台上字第五八五號判決及八十五年度第四次刑事庭會議決議足資參照。本件被告\n    乙○○購入毒品海洛因並無證據證明其係意圖營利，其販入毒品海洛因後，販賣\n    予丙○○一次後，被告乙○○仍有販售毒品海洛因之犯意，因丙○○為警查獲為\n    協助警察辦案佯稱購買而查獲共同販賣之被告乙○○與甲○○，被告甲○○購入\n    毒品海洛因並無證據證明其係意圖營利，其販入毒品海洛因後，販賣予李史曄、\n    溫偉斌二次，被告甲○○仍有販售毒品海洛因之犯意，因李史曄、溫偉斌為警查\n    獲後李史曄為協助警察辦案佯稱購買而查獲販賣之被告甲○○；參照前開之說明\n    ，被告乙○○、甲○○為警查獲販賣第一級毒品部分，均應構成販賣毒品海洛因\n    未遂。核被告乙○○所為，係犯毒品危害防制條例第四條第一項之販賣第一級毒\n    品罪、及同條第五項、第一項之販賣第一級毒品未遂罪；核被告甲○○所為，係\n    犯毒品危害防制條例第四條五項、第一項之販賣第一級毒品未遂罪、同條第一項\n    之販賣第一級毒品罪、及同條第五項、第一項之販賣第一級毒品未遂罪。被告乙\n    ○○、甲○○就九十一年四月十九日二十時三十分許販賣第一級毒品未遂部分，\n    有犯意聯絡及行為分擔，均為共同正犯。被告乙○○所犯販賣第一級毒品、販賣\n    第一級毒品未遂犯行，被告甲○○所犯販賣第一級毒品未遂（二次）、販賣第一\n    級毒品（二次）犯行，均時間緊接，所犯構成要件相同，均顯係基於概括犯意反\n    覆為之，均為連續犯，均應依刑法第五十六條之規定論以一販賣第一級毒品罪，\n    法定刑為死刑、無期徒刑部分依法不得加重其刑，被告甲○○於九十一年六月五\n    日起至同年月十一日止二次販賣第一級毒品既遂、一次販賣第一級毒品未遂之事\n    實雖未經起訴，惟未起訴部分與起訴部分有連續犯裁判上一罪之關係，為起訴效\n    力所及，本院得併予審理，在此敘明。又查被告乙○○曾於八十四年間因違反肅\n    清煙毒條例經本院判處有期徒刑二年一月，又因違反麻醉藥品管理條例案件經原\n    審法院判處有期徒刑八月，後經原審法院裁定應執行刑為有期徒刑二年八月，於\n    八十五年六月十三日假釋，於八十六年十二月二十一日假釋期滿未經撤銷假釋，\n    其未執行之刑以已執行論而執行完畢。被告甲○○曾因麻醉藥品管理條例案件，\n    經本院判處有期徒刑三月，如易科罰金以三百元折算一日，於八十六年十二月二\n    十八日執行完畢，有臺灣基隆地方法院檢察署刑案資料查註紀錄表及本院被告全\n    國前案紀錄表各二份在卷可考，其等於五年以內再犯本件有期徒刑以上之罪，為\n    累犯，法定刑為死刑、無期徒刑部分依法不得加重其刑。再查被告乙○○、甲○\n    ○並無販賣海洛因之前科，其等分別販售毒品海洛因之價錢僅二千元、二萬元，\n    販售之價額非鉅，又販售毒品海洛因之數量亦非大量，被告乙○○僅售出淨重○\n    點一九公克之毒品海洛因，被告甲○○亦僅售出二次二包毒品海洛因，其等初次\n    犯此重罪，而被告甲○○甫於九十一年二月二十五日產下一子，被告甲○○於警\n    訊、偵訊時均自白犯罪，有助釐清案情，被告二人所為，情輕法重，犯罪之情狀\n    ，顯可憫恕，均依刑法第五十九條之規定，減輕其刑。並就被告乙○○、甲○○\n    部分依規定先加後減之。\n五、原審就被告二人因而予以論罪科刑，固非無見。惟查：(一)事實三部分被告甲○○\n    被扣得海洛因四包，原判決於主文及沒收部分均載四包，而於事實欄三載為一包\n    ，兩不相符(二)理由二之(一)部分海洛因毛重二十五．五公克及○．六公克，原判決\n    載為淨重，亦非正確。(三)在被告乙○○住處查獲之毒品一包，毛重○．六公克，\n    與被告甲○○販賣毒品犯行無涉，原判決竟於甲○○主文項下並予宣告沒收銷燬\n    ，自非適法。(四)原判決既認被告二人犯情並非重大，而依刑法第五十九條酌減其\n    刑，竟仍宣告十一年及十二年之徒刑，稍嫌過重。被告二人否認犯罪，指摘原判\n    決不當，雖無可採，惟原判決既有可議，自應由本院將之撤銷改判。爰審酌被告\n    二人之品行，犯罪之動機、目的、手段、所生之危害、所販出第一級毒品海洛因\n    之數量非鉅、所為危害國民之健康，嚴重破壞社會治安，被告甲○○於案發後坦\n    承犯行而有助於案情之查明，及犯後態度等一切情狀，分別量處甲○○有期徒刑\n    捌年，乙○○有期徒刑柒年陸月，用示懲戒，並啟自新。\n六、九十一年四月十九日為警查獲被告甲○○時扣案之第一級毒品海洛因二十三包（\n    毛重二十五．五公克、淨重因另一包○．六公克混入其內，致無從判別）、查獲\n    被告乙○○時扣案之第一級毒品海洛因一包、連同前開廿三包共二十四包（合計\n    淨重二十三點八七公克、包裝重八點○八公克），九十一年六月十一日為警在被\n    告甲○○處查獲之第一級毒品海洛因四包（合計淨重七點○九公克、包裝重一點\n    七二公克），均為查獲之毒品，均應依毒品危害防制條例第十八條第一項前段之\n    規定宣告沒收銷燬。又扣案之分裝袋一二五個，業據被告乙○○於原審法院九十\n    二年六月三日審理時供稱係用來分裝海洛因用的，應係供其與被告甲○○共同販\n    賣第一級毒品所用之物，應依毒品危害防制條例第十九條第一項之規定宣告沒收\n    。另被告乙○○販賣第一級毒品之所得二千元，被告甲○○販賣第一級毒品之所\n    得二萬元，均應依毒品危害防制條例第十九條第一項之規定宣告沒收，如全部或\n    一部不能沒收時，以其財產抵償之。末查扣案之勺子二支、安非他命吸食器一組\n    ，分別係被告被告乙○○所有供施用第一級毒品、施用第二級毒品所之物，且據\n    被告乙○○供明在卷，與販賣第一級毒品無關，不予宣告沒收，在此說明。\n七、公訴意旨另以：被告甲○○與乙○○係夫妻關係，渠等基於共同之犯意聯絡，於\n    民國九十一年四月十八日（應係十九日）下午二時許，在基隆市○○路一００巷\n    巷口，以每包二千元之代價，共同販賣第一級毒品海洛因與丙○○牟利，因認被\n    告甲○○另涉犯毒品危害防制條例第四條第一項之販賣第一級毒品罪嫌。按犯罪\n    事實應依證據認定之，無證據不得認定其犯罪事實；又不能證明被告犯罪者，應\n    諭知無罪之判決；刑事訴訟法第一百五十四條第二項、第三百零一條第一項分別\n    定有明文。又犯罪事實之認定，應憑真實之證據，倘證據是否真實尚欠明顯，自\n    難以擬制推測之方法，為其判斷之基礎；而刑事訴訟法所謂認定犯罪事實之證據\n    係指足以認定被告確有犯罪行為之積極證據而言，該項證據自須適合於被告犯罪\n    事實之認定，始得採為斷罪資料，最高法院著有五十三年度臺上字第六五六號及\n    二十九年度上字第三一○五號判例可供參照。訊據被告甲○○堅決否認有此部分\n    販賣第一級毒品海洛因之犯行，辯稱：其沒有在九十一年四月十八日下午二時許\n    ，以每包二千元之代價，販賣第一級毒品海洛因與丙○○等語。經查證人丙○○\n    如何於九十一年四月十九日下午一、二時許，以每包二千元之代價，向被告乙○\n    ○購買第一級毒品海洛因乙節，業據證人丙○○於警訊、偵訊、原審法院審理中\n    證述、結證無訛，已如前述，況查被告甲○○於警訊、偵訊時並未就此部分供述\n    其有販賣毒品海洛因予丙○○乙情，且參以被告乙○○於警訊、偵訊並未供述其\n    有與被告甲○○共同以每包二千元之代價販賣毒品海洛因予丙○○之情事，遍查\n    偵查全卷，並無被告甲○○有此部分販賣毒品海洛因之證據，或與被告乙○○有\n    犯意聯絡及行為分擔之證據，足見該二千元之海洛因應係由被告乙○○一人所販\n    出，因之被告甲○○應無此部分販賣第一級毒品海洛因之犯行，復查無被告甲○\n    ○有此部分犯罪之積極證據，惟公訴人認此部分與前開科刑部分有連續犯裁判上\n    一罪之關係，爰不另諭知無罪之判決。\n據上論斷，應依刑事訴訟法第三百六十九條第一項前段、第三百六十四條、第二百九\n十九條第一項前段，毒品危害防制條例第四條第一項、第十八條第一項前段、第十九\n條第一項，刑法第十一條前段、第五十六條、第四十七條、第五十九條，判決如主文\n。\n本案經檢察官蔡薰慧到庭執行職務。\n中      華      民      國    九十三    年      五      月    二十八    日\n                              臺灣高等法院刑事第四庭\n                                  審判長法  官  蔡  永  昌\n                                        法  官  李  英  豪\n                                        法  官  陳  榮  和\n右正本證明與原本無異。\n如不服本判決，應於收受送達後十日內向本院提出上訴書狀，其未敘述上訴之理由者\n並得於提起上訴後十日內向本院補提理由書（均須按他造當事人之人數附繕本）。\n                                        書記官  劉  麗  芬\n中      華      民      國    九十三    年      六      月      二      日\n附錄：本案論罪科刑法條全文\n毒品危害防制條例第四條：\n製造、運輸、販賣第一級毒品者，處死刑或無期徒刑；處無期徒刑者，得併科新臺幣\n一千萬元以下罰金。\n製造、運輸、販賣第二級毒品者，處無期徒刑或七年以上有期徒刑，得併科新臺幣七\n百萬元以下罰金。\n製造、運輸、販賣第三級毒品者，處五年以上有期徒刑，得併科新臺幣五百萬元以下\n罰金。\n製造、運輸、販賣專供製造或施用毒品之器具者，處一年以上七年以下有期徒刑，得\n併科新臺幣一百萬元以下罰金。\n前四項之未遂犯罰之。\n",
  "structure": {
    "main": "原判決撤銷。\n乙○○連續販賣第一級毒品，累犯，處有期徒刑柒年陸月。扣案之第一級毒品海洛因\n貳拾肆包（合計淨重貳拾參點捌柒公克、包裝重捌點零捌公克）均沒收銷燬，分裝袋\n壹佰貳拾伍個均沒收。販賣毒品之所得新台幣貳仟元沒收，如全部或一部不能沒收時\n，以其財產抵償之。\n甲○○連續販賣第一級毒品，累犯，處有期徒刑捌年。扣案之第一級毒品海洛因貳拾\n包（毛重貳拾伍點伍公克）及肆包（合計淨重柒點零玖公克、包裝重壹點柒貳公克\n）均沒收銷燬，分裝袋壹佰貳拾伍個均沒收。販賣毒品之所得新台幣貳萬元沒收，如\n全部或一部不能沒收時，以其財產抵償之。",
    "fact": "一、乙○○（綽號黑人）與甲○○係夫妻關係，乙○○曾於民國八十四年間因違反肅\n    清煙毒條例經本院判處有期徒刑二年一月，又因違反麻醉藥品管理條例案件經原\n    審法院判處有期徒刑八月，後經原審法院裁定應執行刑為有期徒刑二年八月，於\n    八十五年六月十三日假釋，於八十六年十二月二十一日假釋期滿未經撤銷假釋，\n    其未執行之刑以已執行論而執行完畢；甲○○曾因麻醉藥品管理條例案件，經本\n    院判處有期徒刑三月，如易科罰金以三百元折算一日，於八十六年十二月二十八\n    日（起訴書記載為二十九日）執行完畢，均不知悔改。\n二、緣乙○○於九十一年間先後三次，以一兩（約三十七點五公克）新台幣（下同）\n    十萬至十一萬元不等之價格向綽號「阿龍」（姓名年籍不詳）購入第一級毒品海\n    洛因一兩，最後一次於九十一年四月十日，以十萬元購入第一級毒品海洛因一兩\n    （每公克購入價格約二千六百六十六點六七元、每○點一公克購入價格約二百六\n    十十六點六七元），除供其施用外，乙○○另起販賣第一級毒品海洛因營利之概\n    括犯意，將所販入之第一級毒品海洛因予以分裝俟機財售，丙○○於九十一年四\n    月十八日中午十二時近下午一時許撥打行動電話聯絡乙○○，乙○○於九十一年\n    四月十九日（起訴書誤載為十八日）下午一、二時許，在基隆市○○路一００巷\n    巷口，以第一級毒品海洛因一包（淨重○點一九公克、包裝重○點五二公克）二\n    千元之代價（一公克海洛因之售價約為一萬五百二十六點三元），販賣第一級毒\n    品海洛因一包與丙○○，丙○○購得第一級毒品海洛因後於當（十九）日下午三\n    、四時許在台北市○○○路、昌吉街口為台北縣政府警察局三重分局刑事組偵查\n    員攔檢查獲，並扣得丙○○向乙○○購買之該包第一級毒品海洛因（淨重○點一\n    九公克、包裝重○點五二公克），經警告知如果供出上手會減刑，丙○○才說出\n    係向基隆之「黑人」即乙○○購買海洛因。台北縣政府警察局三重分局刑事組偵\n    查員為追查販賣毒品海洛因之上手即要丙○○於當日下午多次以行動電話聯絡，\n    佯要再購買一萬元之海洛因，由甲○○接聽該行動電話，乙○○原有連續販賣第\n    一級毒品海洛因之概括犯意，並與甲○○共同基於販賣第一級毒品海洛因營利之\n    犯意聯絡，乙○○知悉丙○○要再來購買毒品海洛因乃要甲○○下樓交易，俟警\n    員帶同丙○○至基隆基隆市○○路一００巷巷口乙○○住處附近再撥打行動電話\n    說其已到了，由甲○○接聽該行動電話後下樓，丙○○手上拿著錢，甲○○下樓\n    後問丙○○是否要買一萬元的毒品海洛因，丙○○答對，甲○○說其手上的毒品\n    海洛因不夠，王明芳就打開登記在乙○○名下由乙○○使用之Ｇ四─四六六一號\n    自小客車車門正拿取放在該車內之乙○○所有之毒品海洛因欲交付丙○○時，適\n    於當日下午八時三十分許為埋伏之台北縣政府警察局三重分局刑事組偵查員當場\n    查獲甲○○，並扣得乙○○所有供販賣已分裝之第一級毒品海洛因二十三包（毛\n    重二十五點五公克）、分裝毒品海洛因用之分裝袋一百二十五個、施用海洛因用\n    之勺子一支，警員帶同王明芳至基隆市○○區○○路一００巷一九七號三樓住處\n    查獲乙○○，且扣得乙○○所有之第一級毒品海洛因一包（毛重○點六公克）、\n    施用海洛因用之勺子一支、施用安非他命用之安非他命吸食器一組（扣得之乙○\n    ○所有第一級毒品海洛因總共二十四包共淨重二十三點八七公克、包裝重八點○\n    八公克）。乙○○、甲○○於九十一年四月十九日下午八時三十分許因為警先後\n    查獲，乃未販賣一萬元之海洛因得逞。甲○○因生產未滿二月，經臺灣基隆地方\n    法院檢察署檢察官訊問後以二十萬元交保。\n三、甲○○交保後，先後二、三次，為供施用，每次以每錢（約三點七五公克）一萬\n    元之價格向綽號「阿德」（姓名年籍不詳）購買第一級毒品海洛因二、三錢不等\n    ，買入後除供其自己施用外，並基於前開販賣第一級毒品海洛因之概括犯意，於\n    九十一年六月五日，在基隆市○○區○○路一００巷一九七號前，將第一級毒品\n    海洛因一包以一萬元之價格賣給李史曄（由溫偉斌駕Ｋ五─五○二九號自小客車\n    搭載李史曄前往，由李史曄出面向甲○○購買，李史曄與溫偉斌二人另案偵辦）\n    ，於九十一年六月九日，在同一地點，將第一級毒品海洛因一包以一萬元之價格\n    賣給李史曄（仍由溫偉斌駕Ｋ五─五○二九號自小客車搭載李史曄前往，由李史\n    曄出面向甲○○購買），嗣於九十一年六月十日二十二時許，為台北市政府警察\n    局中山分局圓山派出所（下稱圓山派出所）警員在台北縣蘆洲市○○路二六九巷\n    十三號前盤查溫偉斌所駕Ｋ五─五○二九號自小客車（搭載李史曄與廖敏鑫，廖\n    敏鑫另案偵辦），並在該車上扣得第一級毒品海洛因一包（淨重一點八公克、該\n    包海洛因係於九十一年六月九日向甲○○所購，購入後部分已施用）、第二級毒\n    品安非他命一包（毛重一公克）、注射針筒一支，警員查獲後李史曄向警員供述\n    該包扣得之第一級毒品海洛因係向甲○○購買並願帶同警方前往，圓山派出所警\n    員為追查販賣海洛因之上手即要李史曄於當日以行動電話聯絡甲○○，佯要再購\n    買海洛因，俟警員帶同李史曄至基隆基隆市○○路一００巷一九七號前甲○○住\n    處樓下，甲○○基於原來之販賣第一級毒品海洛因之概括犯意，於翌（十一）日\n    凌晨○時三十分許帶著準備賣給李史曄之第一級毒品海洛因四包下樓後，旋為埋\n    伏之圓山派出所警員當場查獲，並扣得甲○○所有之第一級毒品海洛因四包（淨\n    重七點○九公克、包裝重一點七二公克）。甲○○因為警查獲，就九十一年六月\n    十一日凌晨○時三十分許部分乃未販賣海洛因得逞。\n四、案經台北縣政府警察局三重分局報告臺灣基隆地方法院檢察署檢察官偵查起訴。\n    又台北市政府警察局中山分局就九十一年六月十一日查獲甲○○販賣第一級毒品\n    海洛因部分另案移送臺灣基隆地方法院檢察署檢察官聲請併案審理。",
    "reason": "一、訊據上訴人即被告乙○○、甲○○於本院審理時一致辯稱只有施用，沒有販賣海\n    洛因，被告乙○○於原審對於警員於九十一年四月十九日晚上查獲之物品均為其\n    所有，前開車子係其所有，由其所開之事實坦承不諱，惟矢口否認有販賣第一級\n    毒品海洛因之犯行，辯稱：扣案之海洛因均係其自己要施用的，其沒有賣海洛因\n    給丙○○，丙○○說向其買海洛因是說謊云云；被告甲○○對於九十一年四月十\n    九日晚上有接到丙○○打來的電話，說她要買海洛因並說她到了，伊就下樓去伊\n    夫的車子要去拿海洛因要賣給丙○○，又伊有於九十一年六月五日、九日二次有\n    賣毒品海洛因給李史曄、溫偉斌二人，九十一年六月十一日查獲之海洛因是伊所\n    有，該海洛因係伊要販賣給李史曄等事實先於原審法院訊問、審理時供承不諱（\n    九十一年四月十九日要賣毒品海洛因給丙○○部分：見原審法院九十一年七月十\n    一日、同年十月八日、同年十一月五日、同年十二月三日訊問筆錄；另九十一年\n    六月五日、九日二次有賣毒品海洛因給李史曄、溫偉斌二人部分：見原審院九十\n    一年七月十一日訊問筆錄、九十二年六月三日審理筆錄、九十二年六月二十五日\n    訊問筆錄；再九十一年六月十一日查獲之海洛因是被告甲○○所有，係被告甲○\n    ○販賣部分：見原審法院九十二年六月三日審理筆錄），後則矢口否認有販賣毒\n    品海洛因之犯行，改辯稱：伊沒有要賣毒品海洛因給丙○○，九十一年六月十一\n    日是李史曄打電話給伊叫伊拿毒品海洛因下去還給她，伊一下去警察就在那邊就\n    被查獲了云云。\n二、事實欄二之部分：\n（一）經查被告甲○○於九十一年四月十九日晚上接到丙○○打來的電話，說她要買\n      海洛因並說她到了，其就下樓去其夫的車子要去拿海洛因要賣給丙○○，即為\n      警查獲乙節，業據被告甲○○於原審法院九十一年七月十一日、同年十月八日\n      、同年十一月五日、同年十二月三日訊問時坦承不諱，並據被告甲○○於警訊\n      時供稱：伊於九十一年四月十九日二十時為警查獲，現場起獲海洛因毒品二十\n      三包（毛重二十五點五公克）、分裝袋一百二十五個、勺子一支，並帶同警方\n      至伊家中查獲伊先生乙○○，並起出海洛因毒品毛重○點六公克、勺子一支、\n      安非他命吸食器一組，警方查獲時伊拿毒品給別人用，．．．是丙○○向伊購\n      買毒品等語。於九十一年四月二十日中午十二時十分偵訊時供稱：海洛因毒品\n      二十三包、分裝袋一百二十五個、勺子一支，是警察在伊夫Ｆ四─四六六一號\n      車內查獲的，伊原是坐在車裡，警察把車門打開，警察在前座駕駛座下面取出\n      ，．．．伊先生綽號「黑人」，他的手機0000000000號，0000\n      000000是伊在使用等語。於九十一年四月二十日下午二時二十四分偵訊\n      時供稱：昨（十九）天是伊先生叫其下去，伊就到車上，就被警察抓了，伊夫\n      沒有說作什麼，應該是丙○○要來，因為伊夫與丙○○通電話，通完電話伊夫\n      就叫伊下去，伊夫告訴伊說丙○○在樓下，伊就下去等語。又據被告乙○○於\n      九十一年四月二十日中午十二時十分偵訊時供稱：警察要來前，丙○○有打電\n      話0000000000號給伊，丙○○叫伊下去，其在睡覺，她應該有打電\n      話給其妻，其妻才會下去，其綽號「阿德」，不認識的人會叫其「黑人」，其\n      妻手機0000000000等語。又於九十一年四月二十日下午二時二十四\n      分偵訊時供稱：丙○○幾點打電話給伊，伊不知道，她說要來找伊，伊說好，\n      其就再睡著了等語。於九十一年四月二十日下午五時五十分偵訊時供稱：昨（\n      十九）日是丙○○打電話給伊，說要向其買海洛因，其才叫其妻下去拿給丙○\n      ○，車上查獲毒品是伊的，勺子也是伊的，家中海洛因、安非他命及勺子是伊\n      的，不是其妻的等語。被告乙○○所供係其叫甲○○下去拿海洛因給丙○○乙\n      節，核與被告甲○○前開供述相符，參以被告甲○○要販售交付予丙○○之毒\n      品海洛因係被告乙○○所有放置於前開自小客車內，為被告乙○○、甲○○於\n      原審法院審理時所供承不諱，因之九十二年四月十九日下午八時三十分許係被\n      告乙○○要被告甲○○下樓拿毒品海洛因賣給丙○○，而為警先後查獲被告甲\n      ○○、乙○○，足認被告甲○○、乙○○就九十二年四月十九日下午八時三十\n      分許之販賣毒品海洛因之犯行，有犯意之聯絡及行為之分擔。\n（二）又事實欄二之事實，業據證人丙○○於警訊、偵訊、原審法院審理中證述屬實\n      ，證人丙○○於偵訊時結證稱：「其於九十一年四月十八日（應係十九日）下\n      午一、二時許，與黑人聯絡，他電話是0000000000號，他告訴其過\n      自強隧道後第一個紅綠燈停下來，第一次其是買二千元之海洛因，其拿到毒品\n      後，其要與朋友回去，在台北市○○○路附近被警攔檢，警察查獲其有拿毒品\n      海洛因，其就告訴警察說是向黑人買的，警察就叫其再聯絡他，同一天晚上其\n      打電話過去時是一位女子接的，其表明其有向他們買二千元之『梅子』，她說\n      『哦」，其說買一萬元有比較便宜？，她說『有的』，我們約在同一地點見面\n      ，到了之後警察在旁邊圍捕，其就電話聯絡他們，甲○○就下樓來，她看到其\n      手上有拿錢，她就叫伊等一下，她就到路邊車子裏面拿毒品出來，警察就出來\n      逮捕她。」等語（見九十一年度偵字第一五二二號偵查卷，頁八二至八三，九\n      十一年五月二日偵訊筆錄），又於原審法院訊問時結證稱：「我在查獲當天即\n      四月十九日當天下午一、二點的時候我用我的行動電話0000000000\n      （臺灣大哥大）打電話給『黑人』0000000000（和信）因為『黑人\n      』有很多支行動電話我不記得確實是打哪隻電話給他，（後改稱）我當時是用\n      0000000000號（遠傳）之行動電話打給『黑人』，我當時告訴『黑\n      人』說我要買二千元的海洛因，他就與我約好在看到長庚醫院第一個紅綠燈右\n      轉過了隧道的第一個紅綠燈停下來的交易地點，我就去那裡等候『黑人』，『\n      黑人』後來就拿海洛因賣給我，後來購買了二千元海洛因回來時我就在想要怎\n      麼要將海洛因當作證物或是丟棄，結果我朋友就打電話給我我就去台北，我就\n      在昌吉街口那裡準備丟棄的時候就碰到警察來盤查，我就將整個經過告訴警方\n      ，後來我們就回到分局，我就協助警方去基隆抓『黑人』，當時我是用我00\n      00000000號的行動電話，因為當天我有兩支行動電話與『黑人』在通\n      電話，我還有另外一支行動電話0000000000號，我當天在下午六點\n      過大約在六、七點的時候有用0000000000號行動電話給電話給『黑\n      人』前後打了二、三次，『黑人』本人沒有接過電話，都是她太太接的電話，\n      第一次打得時候我有說我要過去買，當時警方要我問『黑人』他們有多少的毒\n      品，我當時有問『黑人』太太他們買多一點毒品有沒有算便宜一點，『黑人』\n      的太太當時有告訴我說買的愈多算的越便宜，我就告訴他說我要買一萬元的毒\n      品海洛因，當時黑人的太太就說好，後來我們就一起到基隆，到了基隆之後我\n      再打電話給『黑人』，一樣也是『黑人』的太太接的電話，我當時告訴她我到\n      了，她就下樓來，她下樓之後我就拿著錢，我當時看她的手上有拿著東西，她\n      當時問我是不是要一萬元的毒品我說對，她說她手上的毒品不夠，然後她就開\n      車門要拿袋子的時候警察就圍捕過來就抓到甲○○，後來警察再去抓乙○○的\n      時候我沒有跟隨上去我是在車上等候。」等語（見原審法院九十一年七月十一\n      日訊問筆錄），再結證稱：「我當天是第一次與甲○○接洽的，之前沒有與她\n      接洽過，當天我在電話裡面是說我要找「黑人」即乙○○，我告訴甲○○說我\n      是「梅子」我要過去，甲○○就叫我過去。我到了之後又再打「黑人」的電話\n      當時一樣也是甲○○接的電話，當天我打的兩通電話都是甲○○接的，我在第\n      二通電話的時候是說我已經到了，甲○○當時聽到電話時就說等一下我就下去\n      ，因為那時候在路途上警察問我說他們有多少東西，我告訴警方說我不知道，\n      我只記得當時有打了二、三通電話給甲○○其中有一通電話我有告訴甲○○說\n      我要買一萬元的海洛因，甲○○下樓的時候就有問我說是不是要買一萬元的海\n      洛因，我說對，然後甲○○手上就有拿一點東西，並要我等一下之後她就開車\n      門，然後警察就圍捕過來了。（問：你當天是打了幾通電話，是在第幾通電話\n      告訴甲○○說要買一萬元的海洛因？）：：：我記得應該是第二通，那是我在\n      警察載我到基隆的路途中打的，後來到了基隆之後又打電話給甲○○所以我當\n      天應該是有打三通電話。」等語（見原審法院九十一年十一月五日訊問筆錄）\n      。且觀，經原審法院依職權調閱證人丙○○、被告乙○○、甲○○三人間行動\n      電話之通聯紀錄，發現證人丙○○所使用之0000000000號行動電話\n      ，於九十一年四月十九日十二時五十六分五十六秒、十六時二十四分五十秒撥\n      打0000000000號行動電話（登記被告甲○○名義），分別通話十五\n      秒、八秒，於十八時四十六分四秒接聽0000000000號行動電話（被\n      告乙○○所使用），通話三十一秒，有台灣大哥大股份有限公司所提供之00\n      00000000號、0000000000號行動電話雙向通聯紀錄附卷可\n      考；又證人丙○○所使用之0000000000號行動電話，於九十一年四\n      月十九日十八時十分五十四秒至同時十一分八秒、十八時五十五分五十九秒至\n      同時五十六分十九秒、十九時二十三分二十秒至同時分二十五秒撥打0000\n      000000號行動電話（被告之乙○○所使用），有遠傳電信股份有限公司\n      風險管制中心所提供之雙向通聯紀錄附卷可考，核與被告乙○○所使用之之0\n      000000000號行動電話，於九十一年四月十九日十八時十分五十四秒\n      、十八時五十五分五十八秒、十九時二十三分十八秒分別接獲證人丙○○00\n      00000000號所使用之行動電話，分別通話十五秒、二十一秒、五秒，\n      於同日十八時四十五分五十九秒撥打證人丙○○0000000000號行動\n      電話，通話三十一秒，有和信電訊股份有限公司九十一年七月十九日函所附之\n      通聯紀錄附卷可稽；因之本件係證人丙○○向被告乙○○購買二千元之毒品海\n      洛因後為警查獲，證人丙○○向警方供出係向「黑人」即被告乙○○購買毒品\n      海洛因，經警要證人丙○○打行動電話聯絡被告乙○○佯要購買海洛因，由被\n      告甲○○接聽行動電話後，被告甲○○下樓要拿毒品海洛因販賣予證人丙○○\n      時，為警當場查獲被告甲○○後，再查獲被告乙○○，應堪認定。雖證人丙○\n      ○所證其於九十一年四月十九日下午一、二時向被告乙○○購買毒品海洛因，\n      因被告乙○○有很多支行動電話其不記得確實是打哪隻電話、或係打0000\n      000000號行動電話與通聯紀錄有所不符，應係撥打登記被告甲○○名義\n      0000000000號行動電話方是，惟因被告乙○○、甲○○所使用之行\n      動電話有多支（登記被告乙○○有0000000000號，登記被告甲○○\n      有0000000000號、0000000000號），證人丙○○之記憶\n      細節難免稍有錯誤，並不得以此即謂其證詞不得採信。被告選任辯護人另稱證\n      人丙○○之前開行動電話二支於九十一年四月十八日、四月十九日二天期間，\n      除警方陪同前來之該通電話（0000000000號、四月十九日下午七時\n      廿三─二十五分發話及收聽），其收話基地台在基隆市○○路外，其餘之發話\n      及收話基地台均在台北縣市，顯見丙○○九十一年四月十九日或十八日並無向\n      被告乙○○購買毒品之事實云云。惟查證人以何支電話聯絡被告或係以他人電\n      話聯絡被告，可能因時隔甚久，證人誤記不無可能，要難據此認無此購買毒品\n      之事實，應予敘明。至證人丙○○所證曾見其朋友綽號「阿弟阿」於九十一年\n      三月中旬向黑人即被告乙○○買毒品海洛因，為切斷「阿弟阿」買毒品之來源\n      才向被告乙○○買二千元之毒品海洛因乙節，而「阿弟阿」未曾被警員查獲，\n      法院無從傳喚該證人「阿弟阿」進一步查證，或證人鄒旭光並非「阿弟阿」等\n      節，均不能證明被告乙○○未將二千元之毒品海洛因賣予證人丙○○，併此敘\n      明。\n（三）參以：１證人即查獲之台北縣政府警察局三重分局偵查員李俊宏於偵訊時到庭\n      結證稱：「我們在台北市○○○路、昌吉街口查獲丙○○持有毒品，我們經她\n      指證被告二人（即指乙○○、甲○○）販賣毒品，丙○○帶我們到基隆，甲○\n      ○就下來到車上取毒品，我們看到她要拿毒品，毒品用布包著，她伸手要拿毒\n      品時，我們就抓住她」等語（見九十一年度偵字第一五二二號偵查卷，頁十二\n      ，九十一年四月二十日偵訊筆錄），又於原審法院訊問時結證稱：「這件是因\n      為另外證人陳培階、吳文男他們那個小組於台北市先查獲張藝櫻後帶回局裡請\n      我們支援追查毒品的來源，我們只是支援那個小組到基隆抓人，到基隆之後剛\n      好證人張藝櫻與甲○○見面之後甲○○拿汽車的鑰匙打開車門並從駕駛座的下\n      面取出一個盒狀的東西，我們當時就認為她是要拿出毒品，就上前去取締，並\n      要甲○○從駕駛座取出盒狀的東西並將盒狀物打開之後就看到裡面有二、三十\n      包的毒品，都分裝完畢（後來我們回去局裡就分別秤重標示並貼標籤），被告\n      甲○○當時也有坦承所查獲的是海洛因毒品，當場王明芳向我們求情說她要承\n      擔不要到她家裡去，我們還是要王明芳帶我們去她家裡，到了甲○○家裡的時\n      候，一進門在房間的桌上就有看到有毒品及吸食器放在桌上。我們當場就請她\n      與我們回分局，現場被告乙○○是在房間內也同時被我們查獲並帶回局裡。」\n      等語（見原審法院九十一年八月一日訊問筆錄）。２證人即查獲之台北縣政府\n      警察局三重分局偵查員梁添旺於偵訊時到庭結證稱：「一開始我們接獲線報在\n      台北市○○○路、昌吉街口有人在交易毒品，我們就去查獲丙○○，我們起獲\n      她有海洛因，我們帶回偵訊，我們跟她說如果供出上頭，會減刑，她才說出在\n      基隆綽號『黑人』的夫婦販毒給她，我們讓她以行動電話與對方聯絡，第一通\n      是跟他老婆聯絡，當時打的是『黑人』的手機，在電話裡他太太說到基隆之前\n      交易地點再打電話給甲○○，第二通我們在高速公路上打電話，這一通是『黑\n      人』（即乙○○）接的，黑人說他在睡覺，但丙○○有與『黑人』談數量及價\n      錢，談妥後，我們就去安一路一○○巷口，丙○○又打『黑人』手機，『黑人\n      』叫他太太下來，丙○○跟他說已經到了，丙○○對我們說是『黑人』的老婆\n      要下來，甲○○看到丙○○手上有拿錢，甲○○就帶丙○○到他們車子，甲○\n      ○開車門剛好蹲下去拿毒品，她拿一個黑色布袋，我們就抓住她，裡面有毒品\n      ，毒品是放在駕駛座的下面。．．．剛開始她否認施用毒品、販賣毒品，但到\n      了後來她都承認，她像要一人扛。」等語（見九十一年度偵字第一五二二號偵\n      查卷，頁十四至十五，九十一年四月二十日偵訊筆錄），又於原審法院訊問時\n      結證稱：「在台北市○○○○路及昌吉街口先查獲丙○○時，丙○○將海洛因\n      藏在香煙盒裡面，她被查獲時就將海洛因隨手丟棄被我們發現之後就將她帶回\n      偵訊，就跟她說只要她供出海洛因的來源上手就可以減輕刑期，丙○○當時就\n      說她之前有在基隆向一個綽號『黑人』購買過海洛因，她當時就表明說願意帶\n      我們去找『黑人』就用她的電話0000000000與『黑人』聯絡，後來\n      就有人接電話，丙○○有與『黑人』談好購買海洛因的事宜，我們就與丙○○\n      一同前往，丙○○有說如果到了『黑人』家巷口的時後再打電話給『黑人』，\n      『黑人』就會下樓拿海洛因賣給她，我們當時就有兩個小組一起前往，到達現\n      場附近的時候，我們就要丙○○再用電話聯絡『黑人』，丙○○通完電話之後\n      有說是一個女的會下來，我們就由丙○○出面，由我們埋伏現場看是何人出來\n      與丙○○接洽，結果就看到被告甲○○出面接洽，甲○○當時有與丙○○講完\n      話之後打開車門從車子裡面拿出一個包包來，我們當場就查獲甲○○與毒品海\n      洛因。那個包包原先是放在駕駛座的下面，查獲甲○○之後我們有問甲○○毒\n      品是何人的？甲○○當時說毒品是她自己的，但是我們得知的情報是丙○○聯\n      絡的對象是一個綽號『黑人』的男人，我們當時就訊問甲○○問他先生是在哪\n      裡，我們當時就得知甲○○是『黑人』的太太，之後就由甲○○帶我們去他家\n      ，當時我們到達甲○○家裡的時候有看到海洛因、安非他命吸食器及一個勺子\n      ，當時被告乙○○在家裡面抱小孩，我們當時就請乙○○及甲○○到我們局裡\n      偵訊，後來在警察局的時候丙○○有指認綽號『黑人』就是我們帶回警局的乙\n      ○○。」等語（見原審法院九十一年七月十一日訊問筆錄），３證人即查獲之\n      台北縣政府警察局三重分局偵查員吳文男於偵訊結證稱：「先是丙○○被我們\n      抓到，她就供出上手乙○○、甲○○夫婦，丙○○與乙○○聯絡，約在基隆安\n      一路，他們的聯絡過程，我不在，去基隆我有跟他們去，我跟梁添旺、陳培階\n      及丙○○開一部車去，之前有聯絡，但我開車沒有注意到過程，到達之後他們\n      下車聯絡，我沒有聽到。」等語（見九十一年度偵字第一五二二號偵查卷，頁\n      十五反面，九十一年四月二十日偵訊筆錄），又於原審法院訊問時結證稱：「\n      當天查獲的經過如證人梁添旺所言的一樣，我當天的任務是負責開車，到現場\n      的時候我都有參與抓到甲○○及乙○○，其查獲經過的情形就如同我們組員梁\n      添旺所言一樣。」等語（見原審法院九十一年七月十一日訊問筆錄，４證人即\n      查獲之台北縣政府警察局三重分局偵查員陳培階於偵訊時證稱：「我們接獲線\n      報，說有人在台北市○○○路、昌吉街有人在交易毒品，我們就查獲丙○○，\n      她說如果我們願放她一馬，她要供出藥頭，我們問她為何這麼肯定，她說對方\n      很信任她，因為她們交易很久了，後來由丙○○聯絡乙○○、甲○○夫婦，我\n      先前問她平常都與何人交易，她說『黑人』夫婦都有，一開始聯絡到他的老婆\n      ，我沒有注意到她們談話內容，後來我們要出發，丙○○又打一次電話，丙○\n      ○說是『黑人』接的，內容我沒有聽到，我們就出發，我們快到時，先了解地\n      形，丙○○又打電話進去，都打『黑人』的電話，，我當時已埋伏在路口，內\n      容我沒有聽到，．．．，我蹲在車子邊，我看到丙○○與甲○○在講話，內容\n      不清楚，但可以看出像是交易，甲○○走到車邊打開車門，甲○○進去駕駛座\n      ，她在摸東西，丙○○就要拿錢給她，我們跑過去，把她（指甲○○）抓起來\n      ，當時甲○○有拿起一包東西。」等語（見九十一年度偵字第一五二二號偵查\n      卷，頁十六、十七，九十一年四月二十日偵訊筆錄），又於原審法院訊問時結\n      證稱：「我有承辦本件，我是承辦本件的瑣碎的事情，抓人的部分台北及基隆\n      這二部分我都有參與，但是基隆的時候我是在車上並沒有去抓被告。本件在台\n      北的時候我是配合辦理，我所知道是這件事情有人通報說有人在販賣海洛因所\n      以我們就去辦案，當時與我去辦案的有梁添旺、吳文男我們三人，我們三人到\n      台北的時候我我都是在旁邊負責戒護，其他二人則去抓證人丙○○。抓到丙○\n      ○的時候同組的說要去基隆抓人我就跟著去基隆，我當時是負責開車，我是在\n      車上戒護，到基隆的時候我只是負責開車及戒護沒有下車去抓人，後來他們就\n      抓到甲○○，我當時並沒有看到他們抓到甲○○的過程，只是知道他們是先抓\n      到甲○○，（後改稱抓到王明芳的時候我有在場）當時我有看到甲○○拿著一\n      包毒品海洛因下來，我們當時是在巷口埋伏，甲○○從巷口出來的時候有拿一\n      包東西，後來我們查獲的時候才知道她所拿的是毒品，甲○○當時有到一部車\n      子那裡，我們見狀就圍過去，王明芳看到我們圍過去的時候就跑到車子裡面去\n      ，後來去抓被告乙○○的時候我就沒有上去，我當時是負責戒護。」等語（見\n      原審法院九十一年八月二十七日訊問筆錄），５證人即查獲之台北縣政府警察\n      局三重分局偵查員吳東勇於原審法院訊問時結證稱：「查獲的經過與李俊宏的\n      情形一樣，我也是支援來基隆抓人，經過情形如李俊宏所言一樣。」等語（見\n      原審法院九十一年八月一日訊問筆錄）。足見本件係警方先查獲丙○○，並查\n      扣一包毒品海洛因後，丙○○向警方供出查扣之毒品海洛因係向被告乙○○購\n      買，經警要丙○○打電話聯絡被告乙○○，由被告甲○○接聽電話，被告甲○\n      ○下樓要拿毒品海洛因販賣予證人丙○○時，為警當場查獲被告甲○○後，再\n      查獲被告乙○○乙節，應堪認定。\n（四）且有證人丙○○為警所查獲之毒品海洛因一包，查獲被告甲○○時扣案之第一\n      級毒品海洛因二十三包（毛重二十五點五公克）、分裝袋一百二十五個、勺子\n      一支，查獲被告乙○○時扣案之第一級毒品海洛因一包（毛重○點六公克）、\n      勺子一支、安非他命吸食器一組扣案為證。經將證人丙○○為警所查獲之毒品\n      海洛因一包，警方於九十一年四月十九日在被告乙○○、甲○○處所查獲之毒\n      品海洛因共二十四包，送請法務部調查局鑑定結果，均含第一級毒品海洛因成\n      分，分別有該局九十一年五月二十日調科壹字第○四○○○二九六六號鑑定通\n      知書（淨重○點一九公克、包裝重○點五二公克）、該局九十一年五月二十日\n      調科壹字第三二０００一二七五號鑑定通知書（合計淨重二十三點八七公克、\n      包裝重八點○八公克）在卷可考。被告選任辯護人請求將查扣之丙○○所有海\n      洛因一包（淨重○．一九公克）送鑑定其純度，用以證明與被告乙○○被扣案\n      之毒品二十四包之純度是否相同。經本院函請法務部調查局查覆，該局函覆稱\n      ：「依據本局『檢驗業務標準作業程序』，送驗海洛因檢品淨重不足一公克不\n      予鑑定純度質，亦因檢品量少，無法以一般檢測方式檢驗回覆」等語，此有該\n      局調科壹字第○九三○○○八五三○○號函附於本院卷可按，被告辯護人此項\n      比對請求，無由照辦。惟被告確有販賣之事實，已極明確，縱無從比對，對於\n      事實之認定，亦不生影響。\n（五）綜上所述，被告乙○○、甲○○應有事實欄二部分之販賣毒品海洛因犯行，其\n      等所辯，要係事後卸責之詞，不足採信，事證明確，被告乙○○、甲○○此部\n      分之犯行至堪認定，應依法論科。\n（六）關於被告乙○○於原審法院訊問時供稱其於警訊之筆錄內容是對的，其所言都\n      是對的，警訊筆錄之內容都是其自己說的乙情（見原審法院九十一年八月一日\n      訊問筆錄），惟其警訊所供並未承認犯罪，其警訊之供述，並未採為其本案犯\n      罪之證據，雖其另辯稱其：「是警員李俊宏打我，他進我家就用右手打我左邊\n      的臉頰二、三下之後就將我帶回分局，到了分局的時候我都沒有承認我有吸食\n      毒品但是警察就一直打我，當時打我的警員也是李俊宏及吳東勇二人將我的手\n      反銬起來李俊宏並用毛巾綁住我的臉他說要我承認吸食部分並說我是在「莊校\n      」（台語）後來吳東勇就負責抓住我的臉並由李俊宏打我的臉部正面及身體胸\n      部的正面持續打大約有一個鐘頭一直打到我承認吸食毒品為止事情經過就是這\n      樣，我被打了二次之後感覺身體不舒服但是身上沒有傷痕。．．．我是被打完\n      才去製作筆錄的錄音帶裡面並沒有我被打的聲音，我當時說要請辯護人到場警\n      員他們不讓我請辯護人到場。」云云，然查證人李俊宏及吳東勇均否認有打被\n      告乙○○乙節，且經臺灣基隆地方法院檢察署檢察官於九十一年四月二十日十\n      二時五十分偵訊後即請該署檢驗員於當日十三時十分驗傷結果，並無明顯外傷\n      ，有該署驗傷傷診斷書一紙在卷可按，況經原審法院函調臺灣基隆看守所被告\n      乙○○於九十一年四月二十日入所之身體檢查報告，經該所函覆被告乙○○於\n      九十一年四月二十日入所健檢時，身體除有些許皮膚發炎外，並無其他外傷，\n      有該所九十一年六月二十一日基所戒字第○六九七號函及臺灣基隆看守所收容\n      人身體健康檢查表附卷可佐，是以被告所辯其被持續打大約有一個鐘頭乙節洵\n      不得採，併此敘明。\n三、事實欄三之部分：\n（一）被告甲○○如何三次販賣毒品海洛因給李史曄、溫偉斌之事實，業據被告甲○\n      ○於警訊、偵訊、原審法院訊問、審理時（九十一年六月五日、九日二次有賣\n      毒品海洛因給李史曄、溫偉斌二人部分：見原審法院九十一年七月十一日訊問\n      筆錄、九十二年六月三日審理筆錄、九十二年六月二十五日訊問筆錄；九十一\n      年六月十一日查獲之海洛因是被告甲○○所有，係被告甲○○販賣部分：見原\n      審法院九十二年六月三日審理筆錄）供承不諱，被告甲○○於九十一年六月十\n      一日警訊時供稱：九十一年六月十一日十二時許其接獲朋友綽號彤彤女子打電\n      話給其說要買海洛因毒品，於十二時三十分其從住處攜帶海洛因一包毛重八點\n      八公克、淨重八點五公克至樓下準備販賣給彤彤時為警方當場查獲，警方當場\n      在其手中查獲海洛因毒品，其也當場坦承販賣毒品，購買海洛因毒品除了部分\n      自己吸食外，還有販賣給別人以扶養家計，經當面指認在派出所之溫偉斌、李\n      史曄向其購買海洛等語，於偵訊時供稱：其確實有販賣海洛因給李史曄、溫偉\n      斌，賣給他們三次，不記得時間，有時在其家或其家巷口，不記得販賣多少錢\n      ，扣案之海洛因是其所有等語。\n（二）查事實欄三之事實，業據證人李史曄於九十一年六月十日警訊時指證稱：警方\n      於九十一年六月十日二十二時許所查扣之海洛因是其與溫偉斌於九十一年六月\n      八日二十二時許在基隆市○○路向一名阿芬以一萬元所購，錢是溫偉斌的，但\n      買來後我們一同吸食，其可以帶警方去找她等語。於九十一年六月十一日警訊\n      時指證：其於溫偉斌向今（九十一年六月十一日）日帶同警方至基隆市○○路\n      一○○巷一九七號所查獲之甲○○即係販賣毒品海洛因給其之阿芬，其與溫偉\n      斌一同向甲○○購買毒品海洛因二次，第一次於九十一年六月五日價格一萬元\n      、第二次於九十一年六月九日價格一萬元等語。又據證人李史曄於原審法院九\n      十二年六月二十五日訊問時結證：「最後一次是警察叫我聯絡的，警察叫我打\n      行動電話給甲○○，．．．我有跟甲○○拿過二次海洛因，這二次是我和證人\n      溫偉斌出錢向甲○○買的，全部加起來是二萬元，．．．查到的那包海洛因還\n      沒有用過，另外一包已用完，是共買到兩包，時間好像是六月九日凌晨五點左\n      右買到的，．．．警察是事先抓到我，我講是向甲○○買海洛因，才帶警察去\n      抓甲○○」等語。又於原審法院九十二年七月三日審理時結證稱：「（問：你\n      們是否先被警察查獲，然後依據你們的供述稱有向被告王買海洛因，所以警察\n      要求你們與甲○○聯絡要買海洛因，然後才帶你們去抓甲○○？）是的。」等\n      語；並據證人溫偉斌於九十一年六月十一日警訊時稱其與李史曄共購買二次海\n      洛因，是於這個月五日和九日在基隆市○○街口向甲○○購得海洛因，數量價\n      格也要問李史曄才知道等語。再經證人溫偉斌於原審法院九十二年六月二十五\n      日訊問時結證稱：「我是跟證人李史曄一塊去買的，我負責開車，．．．，總\n      共我跟證人李史曄去三次，前兩次是只有我跟證人李史曄而已，第三次是警察\n      叫我跟證人李史曄一塊去的。．．．在車上查到的海洛因是證人李史曄去買的\n      」。是以證人李史曄所證，與溫偉斌一同向被告甲○○購買毒品海洛因二次，\n      證人李史曄為警查獲後供出係向被告甲○○購買毒品海洛因，警方要其聯絡被\n      告甲○○，佯要再購買毒品海洛因，證人李史曄再帶同警方查獲被告甲○○等\n      節，及證人溫偉斌所證與李史曄一同向被告甲○○購買毒品海洛因二次，均由\n      李史曄出面購買毒品海洛因，第三次是警察叫其跟李史曄一塊去的等節，核與\n      被告甲○○於警訊、偵訊、原審法院審理時所供前開情節並無不合。\n（三）原審法院並於九十二年七月九日審理時當庭播放證人李史曄二次警訊錄音帶，\n      勘驗結果：證人李史曄之兩次警訊筆錄之內容均是按照證人李史曄之供述而製\n      作；證人李史曄稱堪驗之警訊錄音帶確實是其之聲音，供述的內容也是其自己\n      講出來的。原審法院又當庭播放證人溫偉斌二次警訊錄音帶，勘驗結果：警訊\n      筆錄是依據證人溫偉斌之陳述所製作，但第一次警訊筆錄第四頁第一行證人溫\n      偉斌當時第一次供述一號左右跟五號左右，後來改稱一號左右和九號，而筆錄\n      記載為五日跟九日。惟據製作該警訊筆錄之證人即警員吳彬林證述：「這可能\n      是當時我的筆誤，根據錄音帶內容當時溫偉斌確實有說一號跟九號，我的筆錄\n      是寫五號跟九號。不過我的筆錄是依據溫偉斌的供述而製作的，確實是這樣沒\n      有錯。」等語。是以證人李史曄、溫偉斌之警訊筆錄既係警員按其等之供述予\n      以製作，且其等之供述核與被告甲○○之供述之販賣毒品海洛因之主要情節相\n      符，僅細節稍有不符，況查證人李史曄、溫偉斌並於原審法院審理中結證無訛\n      ，是以證人李史曄、溫偉斌之證詞要非不得作為被告甲○○此部分販賣毒品海\n      洛因犯罪之證據。\n（四）查本件係圓山派出所警員先查獲證人李史曄、溫偉斌之後，依據證人李史曄、\n      溫偉斌供述其等是向被告甲○○買海洛因，圓山派出所警員要證人李史曄再與\n      被告甲○○聯絡買海洛因，再查獲被告甲○○乙節，並據１證人即查獲之圓山\n      派出所警員吳彬林於原審法院審理時結證稱：「本件蘆洲的部分是我與徐典義\n      、劉俊強、陳南嘉、胡東宏一起查獲的，基隆的部分是林崇成、我、全部四、\n      五人一起查獲的，蘆洲的部分是九十一年六月十日晚上十點多一點先查到李史\n      曄、溫偉斌及廖敏鑫三人，現場有扣到海洛因一包還有安非他命，我們就把他\n      們帶回派出所，李史曄、溫偉斌稱他們有在基隆這邊買過，細節我沒有印象了\n      （後稱）他有說他有跟甲○○買過，當時查獲的那一包海洛因我不記得他說是\n      跟誰買的，不過筆錄中我問溫偉斌，他說海洛因是向被告甲○○買的，不過他\n      所指的海洛因是否是扣案的那包我沒有印象了，扣案的那包海洛因我沒有問到\n      他到底是向何人買的。是因為溫偉斌有講過他曾經有向被告甲○○買過海洛因\n      ，所以才請李史曄、溫偉斌二人與甲○○聯絡，不過當時我是請他們中的何人\n      聯絡的我忘了，之後才帶他們去基隆抓甲○○，基隆就是約在我們查獲的地點\n      ，是他們自己在電話中聯絡的，但是到底是溫偉斌或是李史曄與甲○○聯絡的\n      我忘記了，事先我有問過李史曄、溫偉斌兩個人甲○○的外型、特徵，我們就\n      在附近埋伏，後來看到甲○○的特徵相符有下樓走到查獲的一九七號前面的樓\n      下，看到甲○○馬上把他原來手上拿的東西丟在地上，然後就抓到甲○○了。\n      我叫他們與甲○○聯絡，是要他們再向甲○○買海洛因，但是要買多少我忘記\n      了。」等語（見原審法院九十二年七月三日審判筆錄）。又結證稱：「：：：\n      另外辦案的過程中我有請李史曄聯絡。：：：我們下車把溫偉斌帶下車，並且\n      查獲毒品。聯絡的部分是李史曄在做筆錄的時候有講到她可以聯絡，我就請她\n      聯絡甲○○，在電話中有跟甲○○講到要跟她買毒品，我們就帶著溫偉斌、李\n      史曄到現場。」等語（見原審法院九十二年七月九日審判筆錄）。２證人即查\n      獲之圓山派出所警員林崇成於原審法院審理時結證稱：「我只有參與基隆的部\n      分，我是從派出所到基隆，在派出所的時候我同事跟我說他們要去抓證人李史\n      曄、溫偉斌的上手，我就去到基隆找到甲○○的地方，李史曄、溫偉斌不知道\n      是誰跟我說被告王住的地方，甲○○住在樓上，我們就在樓下等，我們之所以\n      在樓下等是因為李史曄、溫偉斌先與甲○○聯絡過，甲○○會拿下來，所以我\n      們就在查獲地點的樓下等，等她下來的時候我們去查。我不記得李史曄、溫偉\n      斌有跟我講過他們有跟被告王買過海洛因。．．．李史曄說是她與他的男友溫\n      偉斌二人一起去基隆向阿芬買的，阿芬後來我問李史曄就是被告甲○○，是李\n      史曄帶我們去抓甲○○的，但是我現在記不清楚我們去基隆抓甲○○的時候是\n      帶證人李史曄一人還是還有帶溫偉斌一起去。」等語（見原審法院九十二年七\n      月三日審判筆錄），３證人即查獲之圓山派出所警員徐典義於原審法院九十二\n      年七月九日審理時結證稱：「這是同事吳彬林的線報，他帶我們過去現場的，\n      現場當時有我們共四、五個人過去，有我、陳南嘉、吳彬林、另兩個記不起來\n      了。在蘆洲的時候我們看到車號Ｋ五九○二九號這部車，認車子，當時那部車\n      子快要開走了，：：：我就與陳南嘉下車，出示服務證，請溫偉斌停車，他不\n      停車，還倒退撞，：：：後來他打開車門，我們就把他拉出來，因為他有衝撞\n      警察，我們有壓制他，後來就有同事找到毒品，我們就把他們兩人帶回派出所\n      了。基隆是因為同事問李史曄、溫偉斌筆錄的時候問出毒品是向甲○○買的，\n      但是誰講是向甲○○買的不知道，李史曄自己有再與甲○○聯絡要買毒品，李\n      史曄有答應要帶我們去，到現場的時候甲○○到樓下的時候就把他查獲了，當\n      時她手上還拿著毒品海洛因。」等語。４證人即查獲之圓山派出所警員陳南嘉\n      於原審法院九十二年七月九日審理時結證稱：「我們先在蘆洲的釣蝦場全面查\n      獲到溫偉斌、李史曄，：：：溫偉斌就倒車，我從旁邊跳開，他的車子撞到吳\n      彬林的車子才停下來，當時我有持槍喝令他下車，他下來的時候我有勒令他趴\n      在地上，由吳彬林把他控制住，我當時有用手電筒去照車子，發現車子置物箱\n      那邊有針筒，針筒和毒品是放在一起的，我們就把他們帶回派出所處理，經過\n      我們初步詢問，李史曄有講她是向基隆買的毒品，做完筆錄之後李史曄、溫偉\n      斌有帶我們去，去之前李史曄有先打電話，但是打電話的過程我不太記得，是\n      李史曄先打電話與甲○○聯絡，問他那邊還有沒有，還有多少這樣，李史曄就\n      帶我們去了，李史曄有下車與我們一起到現場，向我們說就是甲○○住的樓下\n      ，我們就在那邊埋伏，等甲○○下來的時候就盤查，當時我是負責看住李史曄\n      ，由同事上去查到甲○○，當場有查到海洛因。」等語。足認，本件確係圓山\n      派出所警員先查獲李史曄、溫偉斌之後依據李史曄之供述是向被告甲○○購買\n      毒品海洛因，警員要李史曄再與甲○○聯絡佯要再買海洛因，再查獲被告甲○\n      ○乙節，應堪認定。\n（五）另證人李史曄、溫偉斌於九十一年六月十日二十二時許為警查獲後，據證人李\n      史曄於警訊時供述向被告甲○○購買扣案之毒品海洛因後曾與溫偉斌一同施用\n      ，經警採其二人尿液送請台北市立療養院檢驗結果，均呈安非他命陽性反應、\n      嗎啡陽性反應，有該院尿液檢報告書二份在卷可稽，又證人李史曄、溫偉斌於\n      原審法院九十二年八月七日審理時均供稱在車上被查扣的海洛因已經為其等施\n      用過，且其等均供稱係以注射手臂之方式施用海洛因等節，經原審法院當庭勘\n      驗證人李史曄手臂，發現證人李史曄兩手手背、及兩手關節內側、右手手腕都\n      有注射針孔疤痕，發現證人溫偉斌兩手關節內側各三處注射針孔疤痕，益見其\n      等所證述向被告甲○○購買扣案之毒品海洛因後曾施用乙情並無相違，應堪採\n      信。\n（六）況有在溫偉斌所駕車上查獲之第一級毒品海洛因一包（毛重二公克、淨重一點\n      八公克）、第二級毒品安非他命一包（毛重一公克）、注射針筒一支，在被告\n      甲○○處查獲之第一級毒品海洛因四包（毛重八點八公克、淨重八點五公克）\n      扣案為證，前開毒品海洛因，經送法務部調查局鑑定結果，均含第一級毒品海\n      洛因成分，有該局九十二年五月二日調科壹字第○六○○○七○五九號鑑定通\n      知書（淨重一點八公克、包裝重○點二二公克）、九十一年七月十六日調科壹\n      字第三二０００一三五七號鑑定通知書（淨重七點○九公克、包裝重一點七二\n      公克）在卷可考。\n（七）綜上查證，被告甲○○確有事實欄三部分之販賣毒品海洛因犯行，其所辯顯係\n      飾詞圖卸，不足採信，事證明確，被告甲○○此部分之犯行至堪認定，應依法\n      論科。\n四、按「販賣毒品罪，雖不以販入之後復行賣出為要件，祇要以販賣營利為目的，將\n    毒品販入或賣出，有一於此，其犯罪即為完成。但在販入後連續賣出之場合，其\n    第二次以後之賣出行為，倘係購買者為協助警察辦案佯稱購買，而將販賣者誘出\n    以求人贓俱獲，因其無實際買受之真意，且在警察監視之下伺機逮捕，事實上亦\n    不能真正完成買賣，則該次行為，僅能論以販賣未遂。」，「本院八十五年度第\n    四次刑事庭會議之決議，係認經警授意前去購買毒品，因無實際購毒之真意，與\n    具販毒故意之人事實上不可能真正完成買賣毒品行為，惟販毒者既依約攜帶毒品\n    前往交付，即已著手實施販毒行為，應論以販賣毒品未遂罪；非謂販賣毒品之人\n    與經警授意佯裝購毒之人間須有第二次之買賣毒品行為，始構成販賣毒品之罪。\n    是原判決認上訴人基於販賣海洛因之故意，攜帶前揭海洛因一小包至約定地點，\n    與經警授意佯裝購買之莊瑞文交易，係販賣第一級毒品未遂，自無判決不適用法\n    則或調查未盡之違法。」，最高法院九十年度台上字第七○三○號、九十二年度\n    台上字第五八五號判決及八十五年度第四次刑事庭會議決議足資參照。本件被告\n    乙○○購入毒品海洛因並無證據證明其係意圖營利，其販入毒品海洛因後，販賣\n    予丙○○一次後，被告乙○○仍有販售毒品海洛因之犯意，因丙○○為警查獲為\n    協助警察辦案佯稱購買而查獲共同販賣之被告乙○○與甲○○，被告甲○○購入\n    毒品海洛因並無證據證明其係意圖營利，其販入毒品海洛因後，販賣予李史曄、\n    溫偉斌二次，被告甲○○仍有販售毒品海洛因之犯意，因李史曄、溫偉斌為警查\n    獲後李史曄為協助警察辦案佯稱購買而查獲販賣之被告甲○○；參照前開之說明\n    ，被告乙○○、甲○○為警查獲販賣第一級毒品部分，均應構成販賣毒品海洛因\n    未遂。核被告乙○○所為，係犯毒品危害防制條例第四條第一項之販賣第一級毒\n    品罪、及同條第五項、第一項之販賣第一級毒品未遂罪；核被告甲○○所為，係\n    犯毒品危害防制條例第四條五項、第一項之販賣第一級毒品未遂罪、同條第一項\n    之販賣第一級毒品罪、及同條第五項、第一項之販賣第一級毒品未遂罪。被告乙\n    ○○、甲○○就九十一年四月十九日二十時三十分許販賣第一級毒品未遂部分，\n    有犯意聯絡及行為分擔，均為共同正犯。被告乙○○所犯販賣第一級毒品、販賣\n    第一級毒品未遂犯行，被告甲○○所犯販賣第一級毒品未遂（二次）、販賣第一\n    級毒品（二次）犯行，均時間緊接，所犯構成要件相同，均顯係基於概括犯意反\n    覆為之，均為連續犯，均應依刑法第五十六條之規定論以一販賣第一級毒品罪，\n    法定刑為死刑、無期徒刑部分依法不得加重其刑，被告甲○○於九十一年六月五\n    日起至同年月十一日止二次販賣第一級毒品既遂、一次販賣第一級毒品未遂之事\n    實雖未經起訴，惟未起訴部分與起訴部分有連續犯裁判上一罪之關係，為起訴效\n    力所及，本院得併予審理，在此敘明。又查被告乙○○曾於八十四年間因違反肅\n    清煙毒條例經本院判處有期徒刑二年一月，又因違反麻醉藥品管理條例案件經原\n    審法院判處有期徒刑八月，後經原審法院裁定應執行刑為有期徒刑二年八月，於\n    八十五年六月十三日假釋，於八十六年十二月二十一日假釋期滿未經撤銷假釋，\n    其未執行之刑以已執行論而執行完畢。被告甲○○曾因麻醉藥品管理條例案件，\n    經本院判處有期徒刑三月，如易科罰金以三百元折算一日，於八十六年十二月二\n    十八日執行完畢，有臺灣基隆地方法院檢察署刑案資料查註紀錄表及本院被告全\n    國前案紀錄表各二份在卷可考，其等於五年以內再犯本件有期徒刑以上之罪，為\n    累犯，法定刑為死刑、無期徒刑部分依法不得加重其刑。再查被告乙○○、甲○\n    ○並無販賣海洛因之前科，其等分別販售毒品海洛因之價錢僅二千元、二萬元，\n    販售之價額非鉅，又販售毒品海洛因之數量亦非大量，被告乙○○僅售出淨重○\n    點一九公克之毒品海洛因，被告甲○○亦僅售出二次二包毒品海洛因，其等初次\n    犯此重罪，而被告甲○○甫於九十一年二月二十五日產下一子，被告甲○○於警\n    訊、偵訊時均自白犯罪，有助釐清案情，被告二人所為，情輕法重，犯罪之情狀\n    ，顯可憫恕，均依刑法第五十九條之規定，減輕其刑。並就被告乙○○、甲○○\n    部分依規定先加後減之。\n五、原審就被告二人因而予以論罪科刑，固非無見。惟查：(一)事實三部分被告甲○○\n    被扣得海洛因四包，原判決於主文及沒收部分均載四包，而於事實欄三載為一包\n    ，兩不相符(二)理由二之(一)部分海洛因毛重二十五．五公克及○．六公克，原判決\n    載為淨重，亦非正確。(三)在被告乙○○住處查獲之毒品一包，毛重○．六公克，\n    與被告甲○○販賣毒品犯行無涉，原判決竟於甲○○主文項下並予宣告沒收銷燬\n    ，自非適法。(四)原判決既認被告二人犯情並非重大，而依刑法第五十九條酌減其\n    刑，竟仍宣告十一年及十二年之徒刑，稍嫌過重。被告二人否認犯罪，指摘原判\n    決不當，雖無可採，惟原判決既有可議，自應由本院將之撤銷改判。爰審酌被告\n    二人之品行，犯罪之動機、目的、手段、所生之危害、所販出第一級毒品海洛因\n    之數量非鉅、所為危害國民之健康，嚴重破壞社會治安，被告甲○○於案發後坦\n    承犯行而有助於案情之查明，及犯後態度等一切情狀，分別量處甲○○有期徒刑\n    捌年，乙○○有期徒刑柒年陸月，用示懲戒，並啟自新。\n六、九十一年四月十九日為警查獲被告甲○○時扣案之第一級毒品海洛因二十三包（\n    毛重二十五．五公克、淨重因另一包○．六公克混入其內，致無從判別）、查獲\n    被告乙○○時扣案之第一級毒品海洛因一包、連同前開廿三包共二十四包（合計\n    淨重二十三點八七公克、包裝重八點○八公克），九十一年六月十一日為警在被\n    告甲○○處查獲之第一級毒品海洛因四包（合計淨重七點○九公克、包裝重一點\n    七二公克），均為查獲之毒品，均應依毒品危害防制條例第十八條第一項前段之\n    規定宣告沒收銷燬。又扣案之分裝袋一二五個，業據被告乙○○於原審法院九十\n    二年六月三日審理時供稱係用來分裝海洛因用的，應係供其與被告甲○○共同販\n    賣第一級毒品所用之物，應依毒品危害防制條例第十九條第一項之規定宣告沒收\n    。另被告乙○○販賣第一級毒品之所得二千元，被告甲○○販賣第一級毒品之所\n    得二萬元，均應依毒品危害防制條例第十九條第一項之規定宣告沒收，如全部或\n    一部不能沒收時，以其財產抵償之。末查扣案之勺子二支、安非他命吸食器一組\n    ，分別係被告被告乙○○所有供施用第一級毒品、施用第二級毒品所之物，且據\n    被告乙○○供明在卷，與販賣第一級毒品無關，不予宣告沒收，在此說明。\n七、公訴意旨另以：被告甲○○與乙○○係夫妻關係，渠等基於共同之犯意聯絡，於\n    民國九十一年四月十八日（應係十九日）下午二時許，在基隆市○○路一００巷\n    巷口，以每包二千元之代價，共同販賣第一級毒品海洛因與丙○○牟利，因認被\n    告甲○○另涉犯毒品危害防制條例第四條第一項之販賣第一級毒品罪嫌。按犯罪\n    事實應依證據認定之，無證據不得認定其犯罪事實；又不能證明被告犯罪者，應\n    諭知無罪之判決；刑事訴訟法第一百五十四條第二項、第三百零一條第一項分別\n    定有明文。又犯罪事實之認定，應憑真實之證據，倘證據是否真實尚欠明顯，自\n    難以擬制推測之方法，為其判斷之基礎；而刑事訴訟法所謂認定犯罪事實之證據\n    係指足以認定被告確有犯罪行為之積極證據而言，該項證據自須適合於被告犯罪\n    事實之認定，始得採為斷罪資料，最高法院著有五十三年度臺上字第六五六號及\n    二十九年度上字第三一○五號判例可供參照。訊據被告甲○○堅決否認有此部分\n    販賣第一級毒品海洛因之犯行，辯稱：其沒有在九十一年四月十八日下午二時許\n    ，以每包二千元之代價，販賣第一級毒品海洛因與丙○○等語。經查證人丙○○\n    如何於九十一年四月十九日下午一、二時許，以每包二千元之代價，向被告乙○\n    ○購買第一級毒品海洛因乙節，業據證人丙○○於警訊、偵訊、原審法院審理中\n    證述、結證無訛，已如前述，況查被告甲○○於警訊、偵訊時並未就此部分供述\n    其有販賣毒品海洛因予丙○○乙情，且參以被告乙○○於警訊、偵訊並未供述其\n    有與被告甲○○共同以每包二千元之代價販賣毒品海洛因予丙○○之情事，遍查\n    偵查全卷，並無被告甲○○有此部分販賣毒品海洛因之證據，或與被告乙○○有\n    犯意聯絡及行為分擔之證據，足見該二千元之海洛因應係由被告乙○○一人所販\n    出，因之被告甲○○應無此部分販賣第一級毒品海洛因之犯行，復查無被告甲○\n    ○有此部分犯罪之積極證據，惟公訴人認此部分與前開科刑部分有連續犯裁判上\n    一罪之關係，爰不另諭知無罪之判決。\n據上論斷，應依刑事訴訟法第三百六十九條第一項前段、第三百六十四條、第二百九\n十九條第一項前段，毒品危害防制條例第四條第一項、第十八條第一項前段、第十九\n條第一項，刑法第十一條前段、第五十六條、第四十七條、第五十九條，判決如主文\n。\n本案經檢察官蔡薰慧到庭執行職務。\n中      華      民      國    九十三    年      五      月    二十八    日\n                              臺灣高等法院刑事第四庭\n                                  審判長法  官  蔡  永  昌\n                                        法  官  李  英  豪\n                                        法  官  陳  榮  和\n右正本證明與原本無異。\n如不服本判決，應於收受送達後十日內向本院提出上訴書狀，其未敘述上訴之理由者\n並得於提起上訴後十日內向本院補提理由書（均須按他造當事人之人數附繕本）。\n                                        書記官  劉  麗  芬"
  },
  "search": "臺灣高等法院刑事判決九十二年度上訴字第四二二一號上訴人即被告乙○○甲○○右二人共同選任辯護人黃丁風律師黃雅羚律師右上訴人，因違反毒品危害防制條例案件，不服臺灣基隆地方法院，九十一年度訴字第三一五號，中華民國九十二年八月二十九日第一審判決（起訴案號：臺灣基隆地方法院檢察署九十一年度偵字第一五二二號及以九十一年偵字第二一七六號移由原審併辦），提起上訴，本院判決如左：主文原判決撤銷。乙○○連續販賣第一級毒品，累犯，處有期徒刑柒年陸月。扣案之第一級毒品海洛因貳拾肆包（合計淨重貳拾參點捌柒公克、包裝重捌點零捌公克）均沒收銷燬，分裝袋壹佰貳拾伍個均沒收。販賣毒品之所得新台幣貳仟元沒收，如全部或一部不能沒收時，以其財產抵償之。甲○○連續販賣第一級毒品，累犯，處有期徒刑捌年。扣案之第一級毒品海洛因貳拾包（毛重貳拾伍點伍公克）及肆包（合計淨重柒點零玖公克、包裝重壹點柒貳公克）均沒收銷燬，分裝袋壹佰貳拾伍個均沒收。販賣毒品之所得新台幣貳萬元沒收，如全部或一部不能沒收時，以其財產抵償之。事實一、乙○○（綽號黑人）與甲○○係夫妻關係，乙○○曾於民國八十四年間因違反肅清煙毒條例經本院判處有期徒刑二年一月，又因違反麻醉藥品管理條例案件經原審法院判處有期徒刑八月，後經原審法院裁定應執行刑為有期徒刑二年八月，於八十五年六月十三日假釋，於八十六年十二月二十一日假釋期滿未經撤銷假釋，其未執行之刑以已執行論而執行完畢；甲○○曾因麻醉藥品管理條例案件，經本院判處有期徒刑三月，如易科罰金以三百元折算一日，於八十六年十二月二十八日（起訴書記載為二十九日）執行完畢，均不知悔改。二、緣乙○○於九十一年間先後三次，以一兩（約三十七點五公克）新台幣（下同）十萬至十一萬元不等之價格向綽號「阿龍」（姓名年籍不詳）購入第一級毒品海洛因一兩，最後一次於九十一年四月十日，以十萬元購入第一級毒品海洛因一兩（每公克購入價格約二千六百六十六點六七元、每○點一公克購入價格約二百六十十六點六七元），除供其施用外，乙○○另起販賣第一級毒品海洛因營利之概括犯意，將所販入之第一級毒品海洛因予以分裝俟機財售，丙○○於九十一年四月十八日中午十二時近下午一時許撥打行動電話聯絡乙○○，乙○○於九十一年四月十九日（起訴書誤載為十八日）下午一、二時許，在基隆市○○路一００巷巷口，以第一級毒品海洛因一包（淨重○點一九公克、包裝重○點五二公克）二千元之代價（一公克海洛因之售價約為一萬五百二十六點三元），販賣第一級毒品海洛因一包與丙○○，丙○○購得第一級毒品海洛因後於當（十九）日下午三、四時許在台北市○○○路、昌吉街口為台北縣政府警察局三重分局刑事組偵查員攔檢查獲，並扣得丙○○向乙○○購買之該包第一級毒品海洛因（淨重○點一九公克、包裝重○點五二公克），經警告知如果供出上手會減刑，丙○○才說出係向基隆之「黑人」即乙○○購買海洛因。台北縣政府警察局三重分局刑事組偵查員為追查販賣毒品海洛因之上手即要丙○○於當日下午多次以行動電話聯絡，佯要再購買一萬元之海洛因，由甲○○接聽該行動電話，乙○○原有連續販賣第一級毒品海洛因之概括犯意，並與甲○○共同基於販賣第一級毒品海洛因營利之犯意聯絡，乙○○知悉丙○○要再來購買毒品海洛因乃要甲○○下樓交易，俟警員帶同丙○○至基隆基隆市○○路一００巷巷口乙○○住處附近再撥打行動電話說其已到了，由甲○○接聽該行動電話後下樓，丙○○手上拿著錢，甲○○下樓後問丙○○是否要買一萬元的毒品海洛因，丙○○答對，甲○○說其手上的毒品海洛因不夠，王明芳就打開登記在乙○○名下由乙○○使用之Ｇ四─四六六一號自小客車車門正拿取放在該車內之乙○○所有之毒品海洛因欲交付丙○○時，適於當日下午八時三十分許為埋伏之台北縣政府警察局三重分局刑事組偵查員當場查獲甲○○，並扣得乙○○所有供販賣已分裝之第一級毒品海洛因二十三包（毛重二十五點五公克）、分裝毒品海洛因用之分裝袋一百二十五個、施用海洛因用之勺子一支，警員帶同王明芳至基隆市○○區○○路一００巷一九七號三樓住處查獲乙○○，且扣得乙○○所有之第一級毒品海洛因一包（毛重○點六公克）、施用海洛因用之勺子一支、施用安非他命用之安非他命吸食器一組（扣得之乙○○所有第一級毒品海洛因總共二十四包共淨重二十三點八七公克、包裝重八點○八公克）。乙○○、甲○○於九十一年四月十九日下午八時三十分許因為警先後查獲，乃未販賣一萬元之海洛因得逞。甲○○因生產未滿二月，經臺灣基隆地方法院檢察署檢察官訊問後以二十萬元交保。三、甲○○交保後，先後二、三次，為供施用，每次以每錢（約三點七五公克）一萬元之價格向綽號「阿德」（姓名年籍不詳）購買第一級毒品海洛因二、三錢不等，買入後除供其自己施用外，並基於前開販賣第一級毒品海洛因之概括犯意，於九十一年六月五日，在基隆市○○區○○路一００巷一九七號前，將第一級毒品海洛因一包以一萬元之價格賣給李史曄（由溫偉斌駕Ｋ五─五○二九號自小客車搭載李史曄前往，由李史曄出面向甲○○購買，李史曄與溫偉斌二人另案偵辦），於九十一年六月九日，在同一地點，將第一級毒品海洛因一包以一萬元之價格賣給李史曄（仍由溫偉斌駕Ｋ五─五○二九號自小客車搭載李史曄前往，由李史曄出面向甲○○購買），嗣於九十一年六月十日二十二時許，為台北市政府警察局中山分局圓山派出所（下稱圓山派出所）警員在台北縣蘆洲市○○路二六九巷十三號前盤查溫偉斌所駕Ｋ五─五○二九號自小客車（搭載李史曄與廖敏鑫，廖敏鑫另案偵辦），並在該車上扣得第一級毒品海洛因一包（淨重一點八公克、該包海洛因係於九十一年六月九日向甲○○所購，購入後部分已施用）、第二級毒品安非他命一包（毛重一公克）、注射針筒一支，警員查獲後李史曄向警員供述該包扣得之第一級毒品海洛因係向甲○○購買並願帶同警方前往，圓山派出所警員為追查販賣海洛因之上手即要李史曄於當日以行動電話聯絡甲○○，佯要再購買海洛因，俟警員帶同李史曄至基隆基隆市○○路一００巷一九七號前甲○○住處樓下，甲○○基於原來之販賣第一級毒品海洛因之概括犯意，於翌（十一）日凌晨○時三十分許帶著準備賣給李史曄之第一級毒品海洛因四包下樓後，旋為埋伏之圓山派出所警員當場查獲，並扣得甲○○所有之第一級毒品海洛因四包（淨重七點○九公克、包裝重一點七二公克）。甲○○因為警查獲，就九十一年六月十一日凌晨○時三十分許部分乃未販賣海洛因得逞。四、案經台北縣政府警察局三重分局報告臺灣基隆地方法院檢察署檢察官偵查起訴。又台北市政府警察局中山分局就九十一年六月十一日查獲甲○○販賣第一級毒品海洛因部分另案移送臺灣基隆地方法院檢察署檢察官聲請併案審理。理由一、訊據上訴人即被告乙○○、甲○○於本院審理時一致辯稱只有施用，沒有販賣海洛因，被告乙○○於原審對於警員於九十一年四月十九日晚上查獲之物品均為其所有，前開車子係其所有，由其所開之事實坦承不諱，惟矢口否認有販賣第一級毒品海洛因之犯行，辯稱：扣案之海洛因均係其自己要施用的，其沒有賣海洛因給丙○○，丙○○說向其買海洛因是說謊云云；被告甲○○對於九十一年四月十九日晚上有接到丙○○打來的電話，說她要買海洛因並說她到了，伊就下樓去伊夫的車子要去拿海洛因要賣給丙○○，又伊有於九十一年六月五日、九日二次有賣毒品海洛因給李史曄、溫偉斌二人，九十一年六月十一日查獲之海洛因是伊所有，該海洛因係伊要販賣給李史曄等事實先於原審法院訊問、審理時供承不諱（九十一年四月十九日要賣毒品海洛因給丙○○部分：見原審法院九十一年七月十一日、同年十月八日、同年十一月五日、同年十二月三日訊問筆錄；另九十一年六月五日、九日二次有賣毒品海洛因給李史曄、溫偉斌二人部分：見原審院九十一年七月十一日訊問筆錄、九十二年六月三日審理筆錄、九十二年六月二十五日訊問筆錄；再九十一年六月十一日查獲之海洛因是被告甲○○所有，係被告甲○○販賣部分：見原審法院九十二年六月三日審理筆錄），後則矢口否認有販賣毒品海洛因之犯行，改辯稱：伊沒有要賣毒品海洛因給丙○○，九十一年六月十一日是李史曄打電話給伊叫伊拿毒品海洛因下去還給她，伊一下去警察就在那邊就被查獲了云云。二、事實欄二之部分：（一）經查被告甲○○於九十一年四月十九日晚上接到丙○○打來的電話，說她要買海洛因並說她到了，其就下樓去其夫的車子要去拿海洛因要賣給丙○○，即為警查獲乙節，業據被告甲○○於原審法院九十一年七月十一日、同年十月八日、同年十一月五日、同年十二月三日訊問時坦承不諱，並據被告甲○○於警訊時供稱：伊於九十一年四月十九日二十時為警查獲，現場起獲海洛因毒品二十三包（毛重二十五點五公克）、分裝袋一百二十五個、勺子一支，並帶同警方至伊家中查獲伊先生乙○○，並起出海洛因毒品毛重○點六公克、勺子一支、安非他命吸食器一組，警方查獲時伊拿毒品給別人用，．．．是丙○○向伊購買毒品等語。於九十一年四月二十日中午十二時十分偵訊時供稱：海洛因毒品二十三包、分裝袋一百二十五個、勺子一支，是警察在伊夫Ｆ四─四六六一號車內查獲的，伊原是坐在車裡，警察把車門打開，警察在前座駕駛座下面取出，．．．伊先生綽號「黑人」，他的手機0000000000號，0000000000是伊在使用等語。於九十一年四月二十日下午二時二十四分偵訊時供稱：昨（十九）天是伊先生叫其下去，伊就到車上，就被警察抓了，伊夫沒有說作什麼，應該是丙○○要來，因為伊夫與丙○○通電話，通完電話伊夫就叫伊下去，伊夫告訴伊說丙○○在樓下，伊就下去等語。又據被告乙○○於九十一年四月二十日中午十二時十分偵訊時供稱：警察要來前，丙○○有打電話0000000000號給伊，丙○○叫伊下去，其在睡覺，她應該有打電話給其妻，其妻才會下去，其綽號「阿德」，不認識的人會叫其「黑人」，其妻手機0000000000等語。又於九十一年四月二十日下午二時二十四分偵訊時供稱：丙○○幾點打電話給伊，伊不知道，她說要來找伊，伊說好，其就再睡著了等語。於九十一年四月二十日下午五時五十分偵訊時供稱：昨（十九）日是丙○○打電話給伊，說要向其買海洛因，其才叫其妻下去拿給丙○○，車上查獲毒品是伊的，勺子也是伊的，家中海洛因、安非他命及勺子是伊的，不是其妻的等語。被告乙○○所供係其叫甲○○下去拿海洛因給丙○○乙節，核與被告甲○○前開供述相符，參以被告甲○○要販售交付予丙○○之毒品海洛因係被告乙○○所有放置於前開自小客車內，為被告乙○○、甲○○於原審法院審理時所供承不諱，因之九十二年四月十九日下午八時三十分許係被告乙○○要被告甲○○下樓拿毒品海洛因賣給丙○○，而為警先後查獲被告甲○○、乙○○，足認被告甲○○、乙○○就九十二年四月十九日下午八時三十分許之販賣毒品海洛因之犯行，有犯意之聯絡及行為之分擔。（二）又事實欄二之事實，業據證人丙○○於警訊、偵訊、原審法院審理中證述屬實，證人丙○○於偵訊時結證稱：「其於九十一年四月十八日（應係十九日）下午一、二時許，與黑人聯絡，他電話是0000000000號，他告訴其過自強隧道後第一個紅綠燈停下來，第一次其是買二千元之海洛因，其拿到毒品後，其要與朋友回去，在台北市○○○路附近被警攔檢，警察查獲其有拿毒品海洛因，其就告訴警察說是向黑人買的，警察就叫其再聯絡他，同一天晚上其打電話過去時是一位女子接的，其表明其有向他們買二千元之『梅子』，她說『哦」，其說買一萬元有比較便宜？，她說『有的』，我們約在同一地點見面，到了之後警察在旁邊圍捕，其就電話聯絡他們，甲○○就下樓來，她看到其手上有拿錢，她就叫伊等一下，她就到路邊車子裏面拿毒品出來，警察就出來逮捕她。」等語（見九十一年度偵字第一五二二號偵查卷，頁八二至八三，九十一年五月二日偵訊筆錄），又於原審法院訊問時結證稱：「我在查獲當天即四月十九日當天下午一、二點的時候我用我的行動電話0000000000（臺灣大哥大）打電話給『黑人』0000000000（和信）因為『黑人』有很多支行動電話我不記得確實是打哪隻電話給他，（後改稱）我當時是用0000000000號（遠傳）之行動電話打給『黑人』，我當時告訴『黑人』說我要買二千元的海洛因，他就與我約好在看到長庚醫院第一個紅綠燈右轉過了隧道的第一個紅綠燈停下來的交易地點，我就去那裡等候『黑人』，『黑人』後來就拿海洛因賣給我，後來購買了二千元海洛因回來時我就在想要怎麼要將海洛因當作證物或是丟棄，結果我朋友就打電話給我我就去台北，我就在昌吉街口那裡準備丟棄的時候就碰到警察來盤查，我就將整個經過告訴警方，後來我們就回到分局，我就協助警方去基隆抓『黑人』，當時我是用我0000000000號的行動電話，因為當天我有兩支行動電話與『黑人』在通電話，我還有另外一支行動電話0000000000號，我當天在下午六點過大約在六、七點的時候有用0000000000號行動電話給電話給『黑人』前後打了二、三次，『黑人』本人沒有接過電話，都是她太太接的電話，第一次打得時候我有說我要過去買，當時警方要我問『黑人』他們有多少的毒品，我當時有問『黑人』太太他們買多一點毒品有沒有算便宜一點，『黑人』的太太當時有告訴我說買的愈多算的越便宜，我就告訴他說我要買一萬元的毒品海洛因，當時黑人的太太就說好，後來我們就一起到基隆，到了基隆之後我再打電話給『黑人』，一樣也是『黑人』的太太接的電話，我當時告訴她我到了，她就下樓來，她下樓之後我就拿著錢，我當時看她的手上有拿著東西，她當時問我是不是要一萬元的毒品我說對，她說她手上的毒品不夠，然後她就開車門要拿袋子的時候警察就圍捕過來就抓到甲○○，後來警察再去抓乙○○的時候我沒有跟隨上去我是在車上等候。」等語（見原審法院九十一年七月十一日訊問筆錄），再結證稱：「我當天是第一次與甲○○接洽的，之前沒有與她接洽過，當天我在電話裡面是說我要找「黑人」即乙○○，我告訴甲○○說我是「梅子」我要過去，甲○○就叫我過去。我到了之後又再打「黑人」的電話當時一樣也是甲○○接的電話，當天我打的兩通電話都是甲○○接的，我在第二通電話的時候是說我已經到了，甲○○當時聽到電話時就說等一下我就下去，因為那時候在路途上警察問我說他們有多少東西，我告訴警方說我不知道，我只記得當時有打了二、三通電話給甲○○其中有一通電話我有告訴甲○○說我要買一萬元的海洛因，甲○○下樓的時候就有問我說是不是要買一萬元的海洛因，我說對，然後甲○○手上就有拿一點東西，並要我等一下之後她就開車門，然後警察就圍捕過來了。（問：你當天是打了幾通電話，是在第幾通電話告訴甲○○說要買一萬元的海洛因？）：：：我記得應該是第二通，那是我在警察載我到基隆的路途中打的，後來到了基隆之後又打電話給甲○○所以我當天應該是有打三通電話。」等語（見原審法院九十一年十一月五日訊問筆錄）。且觀，經原審法院依職權調閱證人丙○○、被告乙○○、甲○○三人間行動電話之通聯紀錄，發現證人丙○○所使用之0000000000號行動電話，於九十一年四月十九日十二時五十六分五十六秒、十六時二十四分五十秒撥打0000000000號行動電話（登記被告甲○○名義），分別通話十五秒、八秒，於十八時四十六分四秒接聽0000000000號行動電話（被告乙○○所使用），通話三十一秒，有台灣大哥大股份有限公司所提供之0000000000號、0000000000號行動電話雙向通聯紀錄附卷可考；又證人丙○○所使用之0000000000號行動電話，於九十一年四月十九日十八時十分五十四秒至同時十一分八秒、十八時五十五分五十九秒至同時五十六分十九秒、十九時二十三分二十秒至同時分二十五秒撥打0000000000號行動電話（被告之乙○○所使用），有遠傳電信股份有限公司風險管制中心所提供之雙向通聯紀錄附卷可考，核與被告乙○○所使用之之0000000000號行動電話，於九十一年四月十九日十八時十分五十四秒、十八時五十五分五十八秒、十九時二十三分十八秒分別接獲證人丙○○0000000000號所使用之行動電話，分別通話十五秒、二十一秒、五秒，於同日十八時四十五分五十九秒撥打證人丙○○0000000000號行動電話，通話三十一秒，有和信電訊股份有限公司九十一年七月十九日函所附之通聯紀錄附卷可稽；因之本件係證人丙○○向被告乙○○購買二千元之毒品海洛因後為警查獲，證人丙○○向警方供出係向「黑人」即被告乙○○購買毒品海洛因，經警要證人丙○○打行動電話聯絡被告乙○○佯要購買海洛因，由被告甲○○接聽行動電話後，被告甲○○下樓要拿毒品海洛因販賣予證人丙○○時，為警當場查獲被告甲○○後，再查獲被告乙○○，應堪認定。雖證人丙○○所證其於九十一年四月十九日下午一、二時向被告乙○○購買毒品海洛因，因被告乙○○有很多支行動電話其不記得確實是打哪隻電話、或係打0000000000號行動電話與通聯紀錄有所不符，應係撥打登記被告甲○○名義0000000000號行動電話方是，惟因被告乙○○、甲○○所使用之行動電話有多支（登記被告乙○○有0000000000號，登記被告甲○○有0000000000號、0000000000號），證人丙○○之記憶細節難免稍有錯誤，並不得以此即謂其證詞不得採信。被告選任辯護人另稱證人丙○○之前開行動電話二支於九十一年四月十八日、四月十九日二天期間，除警方陪同前來之該通電話（0000000000號、四月十九日下午七時廿三─二十五分發話及收聽），其收話基地台在基隆市○○路外，其餘之發話及收話基地台均在台北縣市，顯見丙○○九十一年四月十九日或十八日並無向被告乙○○購買毒品之事實云云。惟查證人以何支電話聯絡被告或係以他人電話聯絡被告，可能因時隔甚久，證人誤記不無可能，要難據此認無此購買毒品之事實，應予敘明。至證人丙○○所證曾見其朋友綽號「阿弟阿」於九十一年三月中旬向黑人即被告乙○○買毒品海洛因，為切斷「阿弟阿」買毒品之來源才向被告乙○○買二千元之毒品海洛因乙節，而「阿弟阿」未曾被警員查獲，法院無從傳喚該證人「阿弟阿」進一步查證，或證人鄒旭光並非「阿弟阿」等節，均不能證明被告乙○○未將二千元之毒品海洛因賣予證人丙○○，併此敘明。（三）參以：１證人即查獲之台北縣政府警察局三重分局偵查員李俊宏於偵訊時到庭結證稱：「我們在台北市○○○路、昌吉街口查獲丙○○持有毒品，我們經她指證被告二人（即指乙○○、甲○○）販賣毒品，丙○○帶我們到基隆，甲○○就下來到車上取毒品，我們看到她要拿毒品，毒品用布包著，她伸手要拿毒品時，我們就抓住她」等語（見九十一年度偵字第一五二二號偵查卷，頁十二，九十一年四月二十日偵訊筆錄），又於原審法院訊問時結證稱：「這件是因為另外證人陳培階、吳文男他們那個小組於台北市先查獲張藝櫻後帶回局裡請我們支援追查毒品的來源，我們只是支援那個小組到基隆抓人，到基隆之後剛好證人張藝櫻與甲○○見面之後甲○○拿汽車的鑰匙打開車門並從駕駛座的下面取出一個盒狀的東西，我們當時就認為她是要拿出毒品，就上前去取締，並要甲○○從駕駛座取出盒狀的東西並將盒狀物打開之後就看到裡面有二、三十包的毒品，都分裝完畢（後來我們回去局裡就分別秤重標示並貼標籤），被告甲○○當時也有坦承所查獲的是海洛因毒品，當場王明芳向我們求情說她要承擔不要到她家裡去，我們還是要王明芳帶我們去她家裡，到了甲○○家裡的時候，一進門在房間的桌上就有看到有毒品及吸食器放在桌上。我們當場就請她與我們回分局，現場被告乙○○是在房間內也同時被我們查獲並帶回局裡。」等語（見原審法院九十一年八月一日訊問筆錄）。２證人即查獲之台北縣政府警察局三重分局偵查員梁添旺於偵訊時到庭結證稱：「一開始我們接獲線報在台北市○○○路、昌吉街口有人在交易毒品，我們就去查獲丙○○，我們起獲她有海洛因，我們帶回偵訊，我們跟她說如果供出上頭，會減刑，她才說出在基隆綽號『黑人』的夫婦販毒給她，我們讓她以行動電話與對方聯絡，第一通是跟他老婆聯絡，當時打的是『黑人』的手機，在電話裡他太太說到基隆之前交易地點再打電話給甲○○，第二通我們在高速公路上打電話，這一通是『黑人』（即乙○○）接的，黑人說他在睡覺，但丙○○有與『黑人』談數量及價錢，談妥後，我們就去安一路一○○巷口，丙○○又打『黑人』手機，『黑人』叫他太太下來，丙○○跟他說已經到了，丙○○對我們說是『黑人』的老婆要下來，甲○○看到丙○○手上有拿錢，甲○○就帶丙○○到他們車子，甲○○開車門剛好蹲下去拿毒品，她拿一個黑色布袋，我們就抓住她，裡面有毒品，毒品是放在駕駛座的下面。．．．剛開始她否認施用毒品、販賣毒品，但到了後來她都承認，她像要一人扛。」等語（見九十一年度偵字第一五二二號偵查卷，頁十四至十五，九十一年四月二十日偵訊筆錄），又於原審法院訊問時結證稱：「在台北市○○○○路及昌吉街口先查獲丙○○時，丙○○將海洛因藏在香煙盒裡面，她被查獲時就將海洛因隨手丟棄被我們發現之後就將她帶回偵訊，就跟她說只要她供出海洛因的來源上手就可以減輕刑期，丙○○當時就說她之前有在基隆向一個綽號『黑人』購買過海洛因，她當時就表明說願意帶我們去找『黑人』就用她的電話0000000000與『黑人』聯絡，後來就有人接電話，丙○○有與『黑人』談好購買海洛因的事宜，我們就與丙○○一同前往，丙○○有說如果到了『黑人』家巷口的時後再打電話給『黑人』，『黑人』就會下樓拿海洛因賣給她，我們當時就有兩個小組一起前往，到達現場附近的時候，我們就要丙○○再用電話聯絡『黑人』，丙○○通完電話之後有說是一個女的會下來，我們就由丙○○出面，由我們埋伏現場看是何人出來與丙○○接洽，結果就看到被告甲○○出面接洽，甲○○當時有與丙○○講完話之後打開車門從車子裡面拿出一個包包來，我們當場就查獲甲○○與毒品海洛因。那個包包原先是放在駕駛座的下面，查獲甲○○之後我們有問甲○○毒品是何人的？甲○○當時說毒品是她自己的，但是我們得知的情報是丙○○聯絡的對象是一個綽號『黑人』的男人，我們當時就訊問甲○○問他先生是在哪裡，我們當時就得知甲○○是『黑人』的太太，之後就由甲○○帶我們去他家，當時我們到達甲○○家裡的時候有看到海洛因、安非他命吸食器及一個勺子，當時被告乙○○在家裡面抱小孩，我們當時就請乙○○及甲○○到我們局裡偵訊，後來在警察局的時候丙○○有指認綽號『黑人』就是我們帶回警局的乙○○。」等語（見原審法院九十一年七月十一日訊問筆錄），３證人即查獲之台北縣政府警察局三重分局偵查員吳文男於偵訊結證稱：「先是丙○○被我們抓到，她就供出上手乙○○、甲○○夫婦，丙○○與乙○○聯絡，約在基隆安一路，他們的聯絡過程，我不在，去基隆我有跟他們去，我跟梁添旺、陳培階及丙○○開一部車去，之前有聯絡，但我開車沒有注意到過程，到達之後他們下車聯絡，我沒有聽到。」等語（見九十一年度偵字第一五二二號偵查卷，頁十五反面，九十一年四月二十日偵訊筆錄），又於原審法院訊問時結證稱：「當天查獲的經過如證人梁添旺所言的一樣，我當天的任務是負責開車，到現場的時候我都有參與抓到甲○○及乙○○，其查獲經過的情形就如同我們組員梁添旺所言一樣。」等語（見原審法院九十一年七月十一日訊問筆錄，４證人即查獲之台北縣政府警察局三重分局偵查員陳培階於偵訊時證稱：「我們接獲線報，說有人在台北市○○○路、昌吉街有人在交易毒品，我們就查獲丙○○，她說如果我們願放她一馬，她要供出藥頭，我們問她為何這麼肯定，她說對方很信任她，因為她們交易很久了，後來由丙○○聯絡乙○○、甲○○夫婦，我先前問她平常都與何人交易，她說『黑人』夫婦都有，一開始聯絡到他的老婆，我沒有注意到她們談話內容，後來我們要出發，丙○○又打一次電話，丙○○說是『黑人』接的，內容我沒有聽到，我們就出發，我們快到時，先了解地形，丙○○又打電話進去，都打『黑人』的電話，，我當時已埋伏在路口，內容我沒有聽到，．．．，我蹲在車子邊，我看到丙○○與甲○○在講話，內容不清楚，但可以看出像是交易，甲○○走到車邊打開車門，甲○○進去駕駛座，她在摸東西，丙○○就要拿錢給她，我們跑過去，把她（指甲○○）抓起來，當時甲○○有拿起一包東西。」等語（見九十一年度偵字第一五二二號偵查卷，頁十六、十七，九十一年四月二十日偵訊筆錄），又於原審法院訊問時結證稱：「我有承辦本件，我是承辦本件的瑣碎的事情，抓人的部分台北及基隆這二部分我都有參與，但是基隆的時候我是在車上並沒有去抓被告。本件在台北的時候我是配合辦理，我所知道是這件事情有人通報說有人在販賣海洛因所以我們就去辦案，當時與我去辦案的有梁添旺、吳文男我們三人，我們三人到台北的時候我我都是在旁邊負責戒護，其他二人則去抓證人丙○○。抓到丙○○的時候同組的說要去基隆抓人我就跟著去基隆，我當時是負責開車，我是在車上戒護，到基隆的時候我只是負責開車及戒護沒有下車去抓人，後來他們就抓到甲○○，我當時並沒有看到他們抓到甲○○的過程，只是知道他們是先抓到甲○○，（後改稱抓到王明芳的時候我有在場）當時我有看到甲○○拿著一包毒品海洛因下來，我們當時是在巷口埋伏，甲○○從巷口出來的時候有拿一包東西，後來我們查獲的時候才知道她所拿的是毒品，甲○○當時有到一部車子那裡，我們見狀就圍過去，王明芳看到我們圍過去的時候就跑到車子裡面去，後來去抓被告乙○○的時候我就沒有上去，我當時是負責戒護。」等語（見原審法院九十一年八月二十七日訊問筆錄），５證人即查獲之台北縣政府警察局三重分局偵查員吳東勇於原審法院訊問時結證稱：「查獲的經過與李俊宏的情形一樣，我也是支援來基隆抓人，經過情形如李俊宏所言一樣。」等語（見原審法院九十一年八月一日訊問筆錄）。足見本件係警方先查獲丙○○，並查扣一包毒品海洛因後，丙○○向警方供出查扣之毒品海洛因係向被告乙○○購買，經警要丙○○打電話聯絡被告乙○○，由被告甲○○接聽電話，被告甲○○下樓要拿毒品海洛因販賣予證人丙○○時，為警當場查獲被告甲○○後，再查獲被告乙○○乙節，應堪認定。（四）且有證人丙○○為警所查獲之毒品海洛因一包，查獲被告甲○○時扣案之第一級毒品海洛因二十三包（毛重二十五點五公克）、分裝袋一百二十五個、勺子一支，查獲被告乙○○時扣案之第一級毒品海洛因一包（毛重○點六公克）、勺子一支、安非他命吸食器一組扣案為證。經將證人丙○○為警所查獲之毒品海洛因一包，警方於九十一年四月十九日在被告乙○○、甲○○處所查獲之毒品海洛因共二十四包，送請法務部調查局鑑定結果，均含第一級毒品海洛因成分，分別有該局九十一年五月二十日調科壹字第○四○○○二九六六號鑑定通知書（淨重○點一九公克、包裝重○點五二公克）、該局九十一年五月二十日調科壹字第三二０００一二七五號鑑定通知書（合計淨重二十三點八七公克、包裝重八點○八公克）在卷可考。被告選任辯護人請求將查扣之丙○○所有海洛因一包（淨重○．一九公克）送鑑定其純度，用以證明與被告乙○○被扣案之毒品二十四包之純度是否相同。經本院函請法務部調查局查覆，該局函覆稱：「依據本局『檢驗業務標準作業程序』，送驗海洛因檢品淨重不足一公克不予鑑定純度質，亦因檢品量少，無法以一般檢測方式檢驗回覆」等語，此有該局調科壹字第○九三○○○八五三○○號函附於本院卷可按，被告辯護人此項比對請求，無由照辦。惟被告確有販賣之事實，已極明確，縱無從比對，對於事實之認定，亦不生影響。（五）綜上所述，被告乙○○、甲○○應有事實欄二部分之販賣毒品海洛因犯行，其等所辯，要係事後卸責之詞，不足採信，事證明確，被告乙○○、甲○○此部分之犯行至堪認定，應依法論科。（六）關於被告乙○○於原審法院訊問時供稱其於警訊之筆錄內容是對的，其所言都是對的，警訊筆錄之內容都是其自己說的乙情（見原審法院九十一年八月一日訊問筆錄），惟其警訊所供並未承認犯罪，其警訊之供述，並未採為其本案犯罪之證據，雖其另辯稱其：「是警員李俊宏打我，他進我家就用右手打我左邊的臉頰二、三下之後就將我帶回分局，到了分局的時候我都沒有承認我有吸食毒品但是警察就一直打我，當時打我的警員也是李俊宏及吳東勇二人將我的手反銬起來李俊宏並用毛巾綁住我的臉他說要我承認吸食部分並說我是在「莊校」（台語）後來吳東勇就負責抓住我的臉並由李俊宏打我的臉部正面及身體胸部的正面持續打大約有一個鐘頭一直打到我承認吸食毒品為止事情經過就是這樣，我被打了二次之後感覺身體不舒服但是身上沒有傷痕。．．．我是被打完才去製作筆錄的錄音帶裡面並沒有我被打的聲音，我當時說要請辯護人到場警員他們不讓我請辯護人到場。」云云，然查證人李俊宏及吳東勇均否認有打被告乙○○乙節，且經臺灣基隆地方法院檢察署檢察官於九十一年四月二十日十二時五十分偵訊後即請該署檢驗員於當日十三時十分驗傷結果，並無明顯外傷，有該署驗傷傷診斷書一紙在卷可按，況經原審法院函調臺灣基隆看守所被告乙○○於九十一年四月二十日入所之身體檢查報告，經該所函覆被告乙○○於九十一年四月二十日入所健檢時，身體除有些許皮膚發炎外，並無其他外傷，有該所九十一年六月二十一日基所戒字第○六九七號函及臺灣基隆看守所收容人身體健康檢查表附卷可佐，是以被告所辯其被持續打大約有一個鐘頭乙節洵不得採，併此敘明。三、事實欄三之部分：（一）被告甲○○如何三次販賣毒品海洛因給李史曄、溫偉斌之事實，業據被告甲○○於警訊、偵訊、原審法院訊問、審理時（九十一年六月五日、九日二次有賣毒品海洛因給李史曄、溫偉斌二人部分：見原審法院九十一年七月十一日訊問筆錄、九十二年六月三日審理筆錄、九十二年六月二十五日訊問筆錄；九十一年六月十一日查獲之海洛因是被告甲○○所有，係被告甲○○販賣部分：見原審法院九十二年六月三日審理筆錄）供承不諱，被告甲○○於九十一年六月十一日警訊時供稱：九十一年六月十一日十二時許其接獲朋友綽號彤彤女子打電話給其說要買海洛因毒品，於十二時三十分其從住處攜帶海洛因一包毛重八點八公克、淨重八點五公克至樓下準備販賣給彤彤時為警方當場查獲，警方當場在其手中查獲海洛因毒品，其也當場坦承販賣毒品，購買海洛因毒品除了部分自己吸食外，還有販賣給別人以扶養家計，經當面指認在派出所之溫偉斌、李史曄向其購買海洛等語，於偵訊時供稱：其確實有販賣海洛因給李史曄、溫偉斌，賣給他們三次，不記得時間，有時在其家或其家巷口，不記得販賣多少錢，扣案之海洛因是其所有等語。（二）查事實欄三之事實，業據證人李史曄於九十一年六月十日警訊時指證稱：警方於九十一年六月十日二十二時許所查扣之海洛因是其與溫偉斌於九十一年六月八日二十二時許在基隆市○○路向一名阿芬以一萬元所購，錢是溫偉斌的，但買來後我們一同吸食，其可以帶警方去找她等語。於九十一年六月十一日警訊時指證：其於溫偉斌向今（九十一年六月十一日）日帶同警方至基隆市○○路一○○巷一九七號所查獲之甲○○即係販賣毒品海洛因給其之阿芬，其與溫偉斌一同向甲○○購買毒品海洛因二次，第一次於九十一年六月五日價格一萬元、第二次於九十一年六月九日價格一萬元等語。又據證人李史曄於原審法院九十二年六月二十五日訊問時結證：「最後一次是警察叫我聯絡的，警察叫我打行動電話給甲○○，．．．我有跟甲○○拿過二次海洛因，這二次是我和證人溫偉斌出錢向甲○○買的，全部加起來是二萬元，．．．查到的那包海洛因還沒有用過，另外一包已用完，是共買到兩包，時間好像是六月九日凌晨五點左右買到的，．．．警察是事先抓到我，我講是向甲○○買海洛因，才帶警察去抓甲○○」等語。又於原審法院九十二年七月三日審理時結證稱：「（問：你們是否先被警察查獲，然後依據你們的供述稱有向被告王買海洛因，所以警察要求你們與甲○○聯絡要買海洛因，然後才帶你們去抓甲○○？）是的。」等語；並據證人溫偉斌於九十一年六月十一日警訊時稱其與李史曄共購買二次海洛因，是於這個月五日和九日在基隆市○○街口向甲○○購得海洛因，數量價格也要問李史曄才知道等語。再經證人溫偉斌於原審法院九十二年六月二十五日訊問時結證稱：「我是跟證人李史曄一塊去買的，我負責開車，．．．，總共我跟證人李史曄去三次，前兩次是只有我跟證人李史曄而已，第三次是警察叫我跟證人李史曄一塊去的。．．．在車上查到的海洛因是證人李史曄去買的」。是以證人李史曄所證，與溫偉斌一同向被告甲○○購買毒品海洛因二次，證人李史曄為警查獲後供出係向被告甲○○購買毒品海洛因，警方要其聯絡被告甲○○，佯要再購買毒品海洛因，證人李史曄再帶同警方查獲被告甲○○等節，及證人溫偉斌所證與李史曄一同向被告甲○○購買毒品海洛因二次，均由李史曄出面購買毒品海洛因，第三次是警察叫其跟李史曄一塊去的等節，核與被告甲○○於警訊、偵訊、原審法院審理時所供前開情節並無不合。（三）原審法院並於九十二年七月九日審理時當庭播放證人李史曄二次警訊錄音帶，勘驗結果：證人李史曄之兩次警訊筆錄之內容均是按照證人李史曄之供述而製作；證人李史曄稱堪驗之警訊錄音帶確實是其之聲音，供述的內容也是其自己講出來的。原審法院又當庭播放證人溫偉斌二次警訊錄音帶，勘驗結果：警訊筆錄是依據證人溫偉斌之陳述所製作，但第一次警訊筆錄第四頁第一行證人溫偉斌當時第一次供述一號左右跟五號左右，後來改稱一號左右和九號，而筆錄記載為五日跟九日。惟據製作該警訊筆錄之證人即警員吳彬林證述：「這可能是當時我的筆誤，根據錄音帶內容當時溫偉斌確實有說一號跟九號，我的筆錄是寫五號跟九號。不過我的筆錄是依據溫偉斌的供述而製作的，確實是這樣沒有錯。」等語。是以證人李史曄、溫偉斌之警訊筆錄既係警員按其等之供述予以製作，且其等之供述核與被告甲○○之供述之販賣毒品海洛因之主要情節相符，僅細節稍有不符，況查證人李史曄、溫偉斌並於原審法院審理中結證無訛，是以證人李史曄、溫偉斌之證詞要非不得作為被告甲○○此部分販賣毒品海洛因犯罪之證據。（四）查本件係圓山派出所警員先查獲證人李史曄、溫偉斌之後，依據證人李史曄、溫偉斌供述其等是向被告甲○○買海洛因，圓山派出所警員要證人李史曄再與被告甲○○聯絡買海洛因，再查獲被告甲○○乙節，並據１證人即查獲之圓山派出所警員吳彬林於原審法院審理時結證稱：「本件蘆洲的部分是我與徐典義、劉俊強、陳南嘉、胡東宏一起查獲的，基隆的部分是林崇成、我、全部四、五人一起查獲的，蘆洲的部分是九十一年六月十日晚上十點多一點先查到李史曄、溫偉斌及廖敏鑫三人，現場有扣到海洛因一包還有安非他命，我們就把他們帶回派出所，李史曄、溫偉斌稱他們有在基隆這邊買過，細節我沒有印象了（後稱）他有說他有跟甲○○買過，當時查獲的那一包海洛因我不記得他說是跟誰買的，不過筆錄中我問溫偉斌，他說海洛因是向被告甲○○買的，不過他所指的海洛因是否是扣案的那包我沒有印象了，扣案的那包海洛因我沒有問到他到底是向何人買的。是因為溫偉斌有講過他曾經有向被告甲○○買過海洛因，所以才請李史曄、溫偉斌二人與甲○○聯絡，不過當時我是請他們中的何人聯絡的我忘了，之後才帶他們去基隆抓甲○○，基隆就是約在我們查獲的地點，是他們自己在電話中聯絡的，但是到底是溫偉斌或是李史曄與甲○○聯絡的我忘記了，事先我有問過李史曄、溫偉斌兩個人甲○○的外型、特徵，我們就在附近埋伏，後來看到甲○○的特徵相符有下樓走到查獲的一九七號前面的樓下，看到甲○○馬上把他原來手上拿的東西丟在地上，然後就抓到甲○○了。我叫他們與甲○○聯絡，是要他們再向甲○○買海洛因，但是要買多少我忘記了。」等語（見原審法院九十二年七月三日審判筆錄）。又結證稱：「：：：另外辦案的過程中我有請李史曄聯絡。：：：我們下車把溫偉斌帶下車，並且查獲毒品。聯絡的部分是李史曄在做筆錄的時候有講到她可以聯絡，我就請她聯絡甲○○，在電話中有跟甲○○講到要跟她買毒品，我們就帶著溫偉斌、李史曄到現場。」等語（見原審法院九十二年七月九日審判筆錄）。２證人即查獲之圓山派出所警員林崇成於原審法院審理時結證稱：「我只有參與基隆的部分，我是從派出所到基隆，在派出所的時候我同事跟我說他們要去抓證人李史曄、溫偉斌的上手，我就去到基隆找到甲○○的地方，李史曄、溫偉斌不知道是誰跟我說被告王住的地方，甲○○住在樓上，我們就在樓下等，我們之所以在樓下等是因為李史曄、溫偉斌先與甲○○聯絡過，甲○○會拿下來，所以我們就在查獲地點的樓下等，等她下來的時候我們去查。我不記得李史曄、溫偉斌有跟我講過他們有跟被告王買過海洛因。．．．李史曄說是她與他的男友溫偉斌二人一起去基隆向阿芬買的，阿芬後來我問李史曄就是被告甲○○，是李史曄帶我們去抓甲○○的，但是我現在記不清楚我們去基隆抓甲○○的時候是帶證人李史曄一人還是還有帶溫偉斌一起去。」等語（見原審法院九十二年七月三日審判筆錄），３證人即查獲之圓山派出所警員徐典義於原審法院九十二年七月九日審理時結證稱：「這是同事吳彬林的線報，他帶我們過去現場的，現場當時有我們共四、五個人過去，有我、陳南嘉、吳彬林、另兩個記不起來了。在蘆洲的時候我們看到車號Ｋ五九○二九號這部車，認車子，當時那部車子快要開走了，：：：我就與陳南嘉下車，出示服務證，請溫偉斌停車，他不停車，還倒退撞，：：：後來他打開車門，我們就把他拉出來，因為他有衝撞警察，我們有壓制他，後來就有同事找到毒品，我們就把他們兩人帶回派出所了。基隆是因為同事問李史曄、溫偉斌筆錄的時候問出毒品是向甲○○買的，但是誰講是向甲○○買的不知道，李史曄自己有再與甲○○聯絡要買毒品，李史曄有答應要帶我們去，到現場的時候甲○○到樓下的時候就把他查獲了，當時她手上還拿著毒品海洛因。」等語。４證人即查獲之圓山派出所警員陳南嘉於原審法院九十二年七月九日審理時結證稱：「我們先在蘆洲的釣蝦場全面查獲到溫偉斌、李史曄，：：：溫偉斌就倒車，我從旁邊跳開，他的車子撞到吳彬林的車子才停下來，當時我有持槍喝令他下車，他下來的時候我有勒令他趴在地上，由吳彬林把他控制住，我當時有用手電筒去照車子，發現車子置物箱那邊有針筒，針筒和毒品是放在一起的，我們就把他們帶回派出所處理，經過我們初步詢問，李史曄有講她是向基隆買的毒品，做完筆錄之後李史曄、溫偉斌有帶我們去，去之前李史曄有先打電話，但是打電話的過程我不太記得，是李史曄先打電話與甲○○聯絡，問他那邊還有沒有，還有多少這樣，李史曄就帶我們去了，李史曄有下車與我們一起到現場，向我們說就是甲○○住的樓下，我們就在那邊埋伏，等甲○○下來的時候就盤查，當時我是負責看住李史曄，由同事上去查到甲○○，當場有查到海洛因。」等語。足認，本件確係圓山派出所警員先查獲李史曄、溫偉斌之後依據李史曄之供述是向被告甲○○購買毒品海洛因，警員要李史曄再與甲○○聯絡佯要再買海洛因，再查獲被告甲○○乙節，應堪認定。（五）另證人李史曄、溫偉斌於九十一年六月十日二十二時許為警查獲後，據證人李史曄於警訊時供述向被告甲○○購買扣案之毒品海洛因後曾與溫偉斌一同施用，經警採其二人尿液送請台北市立療養院檢驗結果，均呈安非他命陽性反應、嗎啡陽性反應，有該院尿液檢報告書二份在卷可稽，又證人李史曄、溫偉斌於原審法院九十二年八月七日審理時均供稱在車上被查扣的海洛因已經為其等施用過，且其等均供稱係以注射手臂之方式施用海洛因等節，經原審法院當庭勘驗證人李史曄手臂，發現證人李史曄兩手手背、及兩手關節內側、右手手腕都有注射針孔疤痕，發現證人溫偉斌兩手關節內側各三處注射針孔疤痕，益見其等所證述向被告甲○○購買扣案之毒品海洛因後曾施用乙情並無相違，應堪採信。（六）況有在溫偉斌所駕車上查獲之第一級毒品海洛因一包（毛重二公克、淨重一點八公克）、第二級毒品安非他命一包（毛重一公克）、注射針筒一支，在被告甲○○處查獲之第一級毒品海洛因四包（毛重八點八公克、淨重八點五公克）扣案為證，前開毒品海洛因，經送法務部調查局鑑定結果，均含第一級毒品海洛因成分，有該局九十二年五月二日調科壹字第○六○○○七○五九號鑑定通知書（淨重一點八公克、包裝重○點二二公克）、九十一年七月十六日調科壹字第三二０００一三五七號鑑定通知書（淨重七點○九公克、包裝重一點七二公克）在卷可考。（七）綜上查證，被告甲○○確有事實欄三部分之販賣毒品海洛因犯行，其所辯顯係飾詞圖卸，不足採信，事證明確，被告甲○○此部分之犯行至堪認定，應依法論科。四、按「販賣毒品罪，雖不以販入之後復行賣出為要件，祇要以販賣營利為目的，將毒品販入或賣出，有一於此，其犯罪即為完成。但在販入後連續賣出之場合，其第二次以後之賣出行為，倘係購買者為協助警察辦案佯稱購買，而將販賣者誘出以求人贓俱獲，因其無實際買受之真意，且在警察監視之下伺機逮捕，事實上亦不能真正完成買賣，則該次行為，僅能論以販賣未遂。」，「本院八十五年度第四次刑事庭會議之決議，係認經警授意前去購買毒品，因無實際購毒之真意，與具販毒故意之人事實上不可能真正完成買賣毒品行為，惟販毒者既依約攜帶毒品前往交付，即已著手實施販毒行為，應論以販賣毒品未遂罪；非謂販賣毒品之人與經警授意佯裝購毒之人間須有第二次之買賣毒品行為，始構成販賣毒品之罪。是原判決認上訴人基於販賣海洛因之故意，攜帶前揭海洛因一小包至約定地點，與經警授意佯裝購買之莊瑞文交易，係販賣第一級毒品未遂，自無判決不適用法則或調查未盡之違法。」，最高法院九十年度台上字第七○三○號、九十二年度台上字第五八五號判決及八十五年度第四次刑事庭會議決議足資參照。本件被告乙○○購入毒品海洛因並無證據證明其係意圖營利，其販入毒品海洛因後，販賣予丙○○一次後，被告乙○○仍有販售毒品海洛因之犯意，因丙○○為警查獲為協助警察辦案佯稱購買而查獲共同販賣之被告乙○○與甲○○，被告甲○○購入毒品海洛因並無證據證明其係意圖營利，其販入毒品海洛因後，販賣予李史曄、溫偉斌二次，被告甲○○仍有販售毒品海洛因之犯意，因李史曄、溫偉斌為警查獲後李史曄為協助警察辦案佯稱購買而查獲販賣之被告甲○○；參照前開之說明，被告乙○○、甲○○為警查獲販賣第一級毒品部分，均應構成販賣毒品海洛因未遂。核被告乙○○所為，係犯毒品危害防制條例第四條第一項之販賣第一級毒品罪、及同條第五項、第一項之販賣第一級毒品未遂罪；核被告甲○○所為，係犯毒品危害防制條例第四條五項、第一項之販賣第一級毒品未遂罪、同條第一項之販賣第一級毒品罪、及同條第五項、第一項之販賣第一級毒品未遂罪。被告乙○○、甲○○就九十一年四月十九日二十時三十分許販賣第一級毒品未遂部分，有犯意聯絡及行為分擔，均為共同正犯。被告乙○○所犯販賣第一級毒品、販賣第一級毒品未遂犯行，被告甲○○所犯販賣第一級毒品未遂（二次）、販賣第一級毒品（二次）犯行，均時間緊接，所犯構成要件相同，均顯係基於概括犯意反覆為之，均為連續犯，均應依刑法第五十六條之規定論以一販賣第一級毒品罪，法定刑為死刑、無期徒刑部分依法不得加重其刑，被告甲○○於九十一年六月五日起至同年月十一日止二次販賣第一級毒品既遂、一次販賣第一級毒品未遂之事實雖未經起訴，惟未起訴部分與起訴部分有連續犯裁判上一罪之關係，為起訴效力所及，本院得併予審理，在此敘明。又查被告乙○○曾於八十四年間因違反肅清煙毒條例經本院判處有期徒刑二年一月，又因違反麻醉藥品管理條例案件經原審法院判處有期徒刑八月，後經原審法院裁定應執行刑為有期徒刑二年八月，於八十五年六月十三日假釋，於八十六年十二月二十一日假釋期滿未經撤銷假釋，其未執行之刑以已執行論而執行完畢。被告甲○○曾因麻醉藥品管理條例案件，經本院判處有期徒刑三月，如易科罰金以三百元折算一日，於八十六年十二月二十八日執行完畢，有臺灣基隆地方法院檢察署刑案資料查註紀錄表及本院被告全國前案紀錄表各二份在卷可考，其等於五年以內再犯本件有期徒刑以上之罪，為累犯，法定刑為死刑、無期徒刑部分依法不得加重其刑。再查被告乙○○、甲○○並無販賣海洛因之前科，其等分別販售毒品海洛因之價錢僅二千元、二萬元，販售之價額非鉅，又販售毒品海洛因之數量亦非大量，被告乙○○僅售出淨重○點一九公克之毒品海洛因，被告甲○○亦僅售出二次二包毒品海洛因，其等初次犯此重罪，而被告甲○○甫於九十一年二月二十五日產下一子，被告甲○○於警訊、偵訊時均自白犯罪，有助釐清案情，被告二人所為，情輕法重，犯罪之情狀，顯可憫恕，均依刑法第五十九條之規定，減輕其刑。並就被告乙○○、甲○○部分依規定先加後減之。五、原審就被告二人因而予以論罪科刑，固非無見。惟查：(一)事實三部分被告甲○○被扣得海洛因四包，原判決於主文及沒收部分均載四包，而於事實欄三載為一包，兩不相符(二)理由二之(一)部分海洛因毛重二十五．五公克及○．六公克，原判決載為淨重，亦非正確。(三)在被告乙○○住處查獲之毒品一包，毛重○．六公克，與被告甲○○販賣毒品犯行無涉，原判決竟於甲○○主文項下並予宣告沒收銷燬，自非適法。(四)原判決既認被告二人犯情並非重大，而依刑法第五十九條酌減其刑，竟仍宣告十一年及十二年之徒刑，稍嫌過重。被告二人否認犯罪，指摘原判決不當，雖無可採，惟原判決既有可議，自應由本院將之撤銷改判。爰審酌被告二人之品行，犯罪之動機、目的、手段、所生之危害、所販出第一級毒品海洛因之數量非鉅、所為危害國民之健康，嚴重破壞社會治安，被告甲○○於案發後坦承犯行而有助於案情之查明，及犯後態度等一切情狀，分別量處甲○○有期徒刑捌年，乙○○有期徒刑柒年陸月，用示懲戒，並啟自新。六、九十一年四月十九日為警查獲被告甲○○時扣案之第一級毒品海洛因二十三包（毛重二十五．五公克、淨重因另一包○．六公克混入其內，致無從判別）、查獲被告乙○○時扣案之第一級毒品海洛因一包、連同前開廿三包共二十四包（合計淨重二十三點八七公克、包裝重八點○八公克），九十一年六月十一日為警在被告甲○○處查獲之第一級毒品海洛因四包（合計淨重七點○九公克、包裝重一點七二公克），均為查獲之毒品，均應依毒品危害防制條例第十八條第一項前段之規定宣告沒收銷燬。又扣案之分裝袋一二五個，業據被告乙○○於原審法院九十二年六月三日審理時供稱係用來分裝海洛因用的，應係供其與被告甲○○共同販賣第一級毒品所用之物，應依毒品危害防制條例第十九條第一項之規定宣告沒收。另被告乙○○販賣第一級毒品之所得二千元，被告甲○○販賣第一級毒品之所得二萬元，均應依毒品危害防制條例第十九條第一項之規定宣告沒收，如全部或一部不能沒收時，以其財產抵償之。末查扣案之勺子二支、安非他命吸食器一組，分別係被告被告乙○○所有供施用第一級毒品、施用第二級毒品所之物，且據被告乙○○供明在卷，與販賣第一級毒品無關，不予宣告沒收，在此說明。七、公訴意旨另以：被告甲○○與乙○○係夫妻關係，渠等基於共同之犯意聯絡，於民國九十一年四月十八日（應係十九日）下午二時許，在基隆市○○路一００巷巷口，以每包二千元之代價，共同販賣第一級毒品海洛因與丙○○牟利，因認被告甲○○另涉犯毒品危害防制條例第四條第一項之販賣第一級毒品罪嫌。按犯罪事實應依證據認定之，無證據不得認定其犯罪事實；又不能證明被告犯罪者，應諭知無罪之判決；刑事訴訟法第一百五十四條第二項、第三百零一條第一項分別定有明文。又犯罪事實之認定，應憑真實之證據，倘證據是否真實尚欠明顯，自難以擬制推測之方法，為其判斷之基礎；而刑事訴訟法所謂認定犯罪事實之證據係指足以認定被告確有犯罪行為之積極證據而言，該項證據自須適合於被告犯罪事實之認定，始得採為斷罪資料，最高法院著有五十三年度臺上字第六五六號及二十九年度上字第三一○五號判例可供參照。訊據被告甲○○堅決否認有此部分販賣第一級毒品海洛因之犯行，辯稱：其沒有在九十一年四月十八日下午二時許，以每包二千元之代價，販賣第一級毒品海洛因與丙○○等語。經查證人丙○○如何於九十一年四月十九日下午一、二時許，以每包二千元之代價，向被告乙○○購買第一級毒品海洛因乙節，業據證人丙○○於警訊、偵訊、原審法院審理中證述、結證無訛，已如前述，況查被告甲○○於警訊、偵訊時並未就此部分供述其有販賣毒品海洛因予丙○○乙情，且參以被告乙○○於警訊、偵訊並未供述其有與被告甲○○共同以每包二千元之代價販賣毒品海洛因予丙○○之情事，遍查偵查全卷，並無被告甲○○有此部分販賣毒品海洛因之證據，或與被告乙○○有犯意聯絡及行為分擔之證據，足見該二千元之海洛因應係由被告乙○○一人所販出，因之被告甲○○應無此部分販賣第一級毒品海洛因之犯行，復查無被告甲○○有此部分犯罪之積極證據，惟公訴人認此部分與前開科刑部分有連續犯裁判上一罪之關係，爰不另諭知無罪之判決。據上論斷，應依刑事訴訟法第三百六十九條第一項前段、第三百六十四條、第二百九十九條第一項前段，毒品危害防制條例第四條第一項、第十八條第一項前段、第十九條第一項，刑法第十一條前段、第五十六條、第四十七條、第五十九條，判決如主文。本案經檢察官蔡薰慧到庭執行職務。中華民國九十三年五月二十八日臺灣高等法院刑事第四庭審判長法官蔡永昌法官李英豪法官陳榮和右正本證明與原本無異。如不服本判決，應於收受送達後十日內向本院提出上訴書狀，其未敘述上訴之理由者並得於提起上訴後十日內向本院補提理由書（均須按他造當事人之人數附繕本）。書記官劉麗芬中華民國九十三年六月二日附錄：本案論罪科刑法條全文毒品危害防制條例第四條：製造、運輸、販賣第一級毒品者，處死刑或無期徒刑；處無期徒刑者，得併科新臺幣一千萬元以下罰金。製造、運輸、販賣第二級毒品者，處無期徒刑或七年以上有期徒刑，得併科新臺幣七百萬元以下罰金。製造、運輸、販賣第三級毒品者，處五年以上有期徒刑，得併科新臺幣五百萬元以下罰金。製造、運輸、販賣專供製造或施用毒品之器具者，處一年以上七年以下有期徒刑，得併科新臺幣一百萬元以下罰金。前四項之未遂犯罰之。",
  "characters": {
    "judges": [
      "蔡永昌",
      "李英豪",
      "陳榮和"
    ],
    "prosecutors": [
      "蔡薰慧"
    ],
    "lawyers": [
      "黃丁風",
      "黃雅羚"
    ],
    "clerks": [
      "劉麗芬"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "乙"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-05-28",
  "created_at": "2016-02-05 20:06:30",
  "updated_at": "2016-02-05 20:06:30"
}