{
  "identify": "TPS-93-台上-2735-20040528",
  "court": {
    "name": "最高法院",
    "code": "TPS"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 93,
  "word": "台上",
  "number": "2735",
  "jcheck": "",
  "reason": "殺人未遂等罪",
  "content": "最高法院刑事判決                              九十三年度台上字第二七三五號\n    上  訴  人  台灣高等法院檢察署檢察官\n    被      告  甲○○\n右上訴人因被告殺人未遂等罪案件，不服台灣高等法院中華民國九十年九月十一日第\n二審更審判決（八十九年度上更(一)字第五八三號，起訴案號：台灣板橋地方法院檢察\n署八十五年度偵字第二一六八九號），提起上訴，本院判決如左：\n    主  文\n原判決撤銷，發回台灣高等法院。\n    理  由\n本件原判決以公訴意旨略稱：被告甲○○未經主管機關許可，無故持有土造手槍一把\n，及適合該手槍發射之子彈若干顆，平日並即擁槍自重。嗣於民國八十五年八月十四\n日二十二時許，在台北縣中和市○○路四二一巷一弄三十四號後方，因不滿王坤茂酒\n後喧嘩，竟萌殺人之故意，持其預藏之上開土造手槍朝王坤茂右胸射擊兩槍，致其右\n胸處有彈頭一顆嵌於肋骨上，欲致王坤茂於死地，幸因王坤茂之妻許金緞及時發現送\n醫急救，取出彈頭，始未釀成生命危險等情。因認被告涉犯刑法第二百七十一條第二\n項、第一項之殺人未遂，及（修正前）槍彈藥刀械管制條例第七條第四項、第十一\n條第三項之未經許可持有槍枝、子彈罪嫌云云。經審理結果，認不能證明被告犯罪，\n因而撤銷第一審之有罪判決，改判諭知被告無罪，固非無見。\n惟按：心證之形成由來於證據，證據證明力判斷之正確與否，應視其就應行調查之證\n據已否盡其調查之職責而定；如有應調查之證據未予調查，不特心證形成之條件未臻\n完備，且其所形成之心證，因受調查證據範圍之限制，亦難期正確，從而並影響真實\n之發現，所為之判決，即難謂適法。依卷內資料，本件公訴人所指被告於前揭時、地\n，持槍射擊被害人王坤茂之事實，業據被害人王坤茂於警詢及檢察官偵查中，先後多\n次依據被告之口卡片及案發後之近照，甚至當面指認被告無訛（見偵字第二一六八九\n號偵查卷第六、八、二十、三十七頁），且經目擊證人胡黃政於警詢時證述甚明（見\n同上偵查卷第十二頁）；此外復有三軍總醫院附設民眾診療服務處出具之被害人王坤\n茂之診斷證明書、病歷資料影本，及內政部警政署刑事警察局鑑驗扣案之彈頭（經醫\n師於手術時，自該被害人胸壁取出）之鑑驗通知書等在卷可參。是被害人王坤茂及證\n人胡黃政不利於被告之指訴，是否可信為真實，而得否為認定被告有罪之依據，自應\n詳察慎斷。經查：(一)、原判決以被害人王坤茂於被槍擊當時酒醉神智不清，因認其所\n為之指認，尚難採為被告有罪之證據（見原判決第五至六頁，理由五之(二)）。然依證\n人即被害人王坤茂之妻許金緞於警詢時證稱：「我先生被槍擊後，自己騎機車回家，\n是我發現他流血問他時，他才告訴我被槍擊」等語（見同上偵查卷第十七頁背面），\n此項證言並為原判決所採信（見原判決第五頁末六至三行）。按諸機車係屬必須維持\n高度平衡，始能安全駕駛之二輪交通工具，是被害人王坤茂於被槍擊之後，既可自行\n騎乘機車順利返家，且能向其妻陳述受傷之原因，如何得謂其當時已因酒醉而達神智\n不清之程度，以致無法辨識持槍朝其射擊者之面貌？衡情尚非全無斟酌之餘地。(二)、\n原判決又以證人胡黃政經傳拘不到，無從命其具結及行詰問程序；且據被告所舉之證\n人林慶興於原審到庭證明被告與胡黃政之間，因債權、債務關係而有過節等情，因認\n胡黃政於警詢時不利於被告之陳述，不能採為判決之基礎（見原判決第八至九頁，理\n由五之(三)）。然查證人林慶興於原審雖證稱：「他們因債務關係有過節。否則胡黃政\n為何願將他太太名下新買的車子給被告，可見是為了抵債」等語（見原審卷第一一八\n頁），惟將新買之車輛交給他人之原因，或係借貸，或係租賃，或係買賣，或係贈與\n，或係抵債等等，不一而足。證人林慶興以胡黃政將新購之車輛交給被告，即認係為\n抵債，並謂該二人之間因債務關係而有過節云云，其上開證言既非以該證人自身實際\n經驗為基礎，是否純係刑事訴訟法第一百六十條所定不得作為證據之個人意見或推測\n之詞？自須妥為研求。又按被告以外之人於司法警察調查中所為之陳述，並非全無證\n據能力，如有刑事訴訟法規定之例外情形者，仍非不得作為證據。證人胡黃政雖因所\n在不明而經第一審及原審傳拘無著，然其警詢時所為不利於被告之證言，有無刑事訴\n訟法第一百五十九條之三第三款所定得為證據之特別情況？因攸關其證據能力之有無\n，亦有明瞭之必要。原審就上開各該疑義，均未調查究明，遽為被告無罪之判決，難\n謂無調查職責未盡及判決理由不備之違背法令。檢察官上訴意旨執以指摘，非無理由\n，應認原判決仍有撤銷發回之原因。\n據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判決如主文。\n中      華      民      國    九十三    年      五      月    二十八    日\n                              最高法院刑事第九庭\n                                  審判長法官  林  增  福\n                                        法官  邵  燕  玲\n                                        法官  陳  世  雄\n                                        法官  惠  光  霞\n                                        法官  蘇  振  堂\n      右正本證明與原本無異\n                                              書  記  官\n中      華      民      國    九十三    年      六      月      一      日\n                                                                        Ｅ\n",
  "structure": {
    "main": "原判決撤銷，發回台灣高等法院。",
    "reason": "本件原判決以公訴意旨略稱：被告甲○○未經主管機關許可，無故持有土造手槍一把\n，及適合該手槍發射之子彈若干顆，平日並即擁槍自重。嗣於民國八十五年八月十四\n日二十二時許，在台北縣中和市○○路四二一巷一弄三十四號後方，因不滿王坤茂酒\n後喧嘩，竟萌殺人之故意，持其預藏之上開土造手槍朝王坤茂右胸射擊兩槍，致其右\n胸處有彈頭一顆嵌於肋骨上，欲致王坤茂於死地，幸因王坤茂之妻許金緞及時發現送\n醫急救，取出彈頭，始未釀成生命危險等情。因認被告涉犯刑法第二百七十一條第二\n項、第一項之殺人未遂，及（修正前）槍彈藥刀械管制條例第七條第四項、第十一\n條第三項之未經許可持有槍枝、子彈罪嫌云云。經審理結果，認不能證明被告犯罪，\n因而撤銷第一審之有罪判決，改判諭知被告無罪，固非無見。\n惟按：心證之形成由來於證據，證據證明力判斷之正確與否，應視其就應行調查之證\n據已否盡其調查之職責而定；如有應調查之證據未予調查，不特心證形成之條件未臻\n完備，且其所形成之心證，因受調查證據範圍之限制，亦難期正確，從而並影響真實\n之發現，所為之判決，即難謂適法。依卷內資料，本件公訴人所指被告於前揭時、地\n，持槍射擊被害人王坤茂之事實，業據被害人王坤茂於警詢及檢察官偵查中，先後多\n次依據被告之口卡片及案發後之近照，甚至當面指認被告無訛（見偵字第二一六八九\n號偵查卷第六、八、二十、三十七頁），且經目擊證人胡黃政於警詢時證述甚明（見\n同上偵查卷第十二頁）；此外復有三軍總醫院附設民眾診療服務處出具之被害人王坤\n茂之診斷證明書、病歷資料影本，及內政部警政署刑事警察局鑑驗扣案之彈頭（經醫\n師於手術時，自該被害人胸壁取出）之鑑驗通知書等在卷可參。是被害人王坤茂及證\n人胡黃政不利於被告之指訴，是否可信為真實，而得否為認定被告有罪之依據，自應\n詳察慎斷。經查：(一)、原判決以被害人王坤茂於被槍擊當時酒醉神智不清，因認其所\n為之指認，尚難採為被告有罪之證據（見原判決第五至六頁，理由五之(二)）。然依證\n人即被害人王坤茂之妻許金緞於警詢時證稱：「我先生被槍擊後，自己騎機車回家，\n是我發現他流血問他時，他才告訴我被槍擊」等語（見同上偵查卷第十七頁背面），\n此項證言並為原判決所採信（見原判決第五頁末六至三行）。按諸機車係屬必須維持\n高度平衡，始能安全駕駛之二輪交通工具，是被害人王坤茂於被槍擊之後，既可自行\n騎乘機車順利返家，且能向其妻陳述受傷之原因，如何得謂其當時已因酒醉而達神智\n不清之程度，以致無法辨識持槍朝其射擊者之面貌？衡情尚非全無斟酌之餘地。(二)、\n原判決又以證人胡黃政經傳拘不到，無從命其具結及行詰問程序；且據被告所舉之證\n人林慶興於原審到庭證明被告與胡黃政之間，因債權、債務關係而有過節等情，因認\n胡黃政於警詢時不利於被告之陳述，不能採為判決之基礎（見原判決第八至九頁，理\n由五之(三)）。然查證人林慶興於原審雖證稱：「他們因債務關係有過節。否則胡黃政\n為何願將他太太名下新買的車子給被告，可見是為了抵債」等語（見原審卷第一一八\n頁），惟將新買之車輛交給他人之原因，或係借貸，或係租賃，或係買賣，或係贈與\n，或係抵債等等，不一而足。證人林慶興以胡黃政將新購之車輛交給被告，即認係為\n抵債，並謂該二人之間因債務關係而有過節云云，其上開證言既非以該證人自身實際\n經驗為基礎，是否純係刑事訴訟法第一百六十條所定不得作為證據之個人意見或推測\n之詞？自須妥為研求。又按被告以外之人於司法警察調查中所為之陳述，並非全無證\n據能力，如有刑事訴訟法規定之例外情形者，仍非不得作為證據。證人胡黃政雖因所\n在不明而經第一審及原審傳拘無著，然其警詢時所為不利於被告之證言，有無刑事訴\n訟法第一百五十九條之三第三款所定得為證據之特別情況？因攸關其證據能力之有無\n，亦有明瞭之必要。原審就上開各該疑義，均未調查究明，遽為被告無罪之判決，難\n謂無調查職責未盡及判決理由不備之違背法令。檢察官上訴意旨執以指摘，非無理由\n，應認原判決仍有撤銷發回之原因。\n據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判決如主文。"
  },
  "search": "最高法院刑事判決九十三年度台上字第二七三五號上訴人台灣高等法院檢察署檢察官被告甲○○右上訴人因被告殺人未遂等罪案件，不服台灣高等法院中華民國九十年九月十一日第二審更審判決（八十九年度上更(一)字第五八三號，起訴案號：台灣板橋地方法院檢察署八十五年度偵字第二一六八九號），提起上訴，本院判決如左：主文原判決撤銷，發回台灣高等法院。理由本件原判決以公訴意旨略稱：被告甲○○未經主管機關許可，無故持有土造手槍一把，及適合該手槍發射之子彈若干顆，平日並即擁槍自重。嗣於民國八十五年八月十四日二十二時許，在台北縣中和市○○路四二一巷一弄三十四號後方，因不滿王坤茂酒後喧嘩，竟萌殺人之故意，持其預藏之上開土造手槍朝王坤茂右胸射擊兩槍，致其右胸處有彈頭一顆嵌於肋骨上，欲致王坤茂於死地，幸因王坤茂之妻許金緞及時發現送醫急救，取出彈頭，始未釀成生命危險等情。因認被告涉犯刑法第二百七十一條第二項、第一項之殺人未遂，及（修正前）槍彈藥刀械管制條例第七條第四項、第十一條第三項之未經許可持有槍枝、子彈罪嫌云云。經審理結果，認不能證明被告犯罪，因而撤銷第一審之有罪判決，改判諭知被告無罪，固非無見。惟按：心證之形成由來於證據，證據證明力判斷之正確與否，應視其就應行調查之證據已否盡其調查之職責而定；如有應調查之證據未予調查，不特心證形成之條件未臻完備，且其所形成之心證，因受調查證據範圍之限制，亦難期正確，從而並影響真實之發現，所為之判決，即難謂適法。依卷內資料，本件公訴人所指被告於前揭時、地，持槍射擊被害人王坤茂之事實，業據被害人王坤茂於警詢及檢察官偵查中，先後多次依據被告之口卡片及案發後之近照，甚至當面指認被告無訛（見偵字第二一六八九號偵查卷第六、八、二十、三十七頁），且經目擊證人胡黃政於警詢時證述甚明（見同上偵查卷第十二頁）；此外復有三軍總醫院附設民眾診療服務處出具之被害人王坤茂之診斷證明書、病歷資料影本，及內政部警政署刑事警察局鑑驗扣案之彈頭（經醫師於手術時，自該被害人胸壁取出）之鑑驗通知書等在卷可參。是被害人王坤茂及證人胡黃政不利於被告之指訴，是否可信為真實，而得否為認定被告有罪之依據，自應詳察慎斷。經查：(一)、原判決以被害人王坤茂於被槍擊當時酒醉神智不清，因認其所為之指認，尚難採為被告有罪之證據（見原判決第五至六頁，理由五之(二)）。然依證人即被害人王坤茂之妻許金緞於警詢時證稱：「我先生被槍擊後，自己騎機車回家，是我發現他流血問他時，他才告訴我被槍擊」等語（見同上偵查卷第十七頁背面），此項證言並為原判決所採信（見原判決第五頁末六至三行）。按諸機車係屬必須維持高度平衡，始能安全駕駛之二輪交通工具，是被害人王坤茂於被槍擊之後，既可自行騎乘機車順利返家，且能向其妻陳述受傷之原因，如何得謂其當時已因酒醉而達神智不清之程度，以致無法辨識持槍朝其射擊者之面貌？衡情尚非全無斟酌之餘地。(二)、原判決又以證人胡黃政經傳拘不到，無從命其具結及行詰問程序；且據被告所舉之證人林慶興於原審到庭證明被告與胡黃政之間，因債權、債務關係而有過節等情，因認胡黃政於警詢時不利於被告之陳述，不能採為判決之基礎（見原判決第八至九頁，理由五之(三)）。然查證人林慶興於原審雖證稱：「他們因債務關係有過節。否則胡黃政為何願將他太太名下新買的車子給被告，可見是為了抵債」等語（見原審卷第一一八頁），惟將新買之車輛交給他人之原因，或係借貸，或係租賃，或係買賣，或係贈與，或係抵債等等，不一而足。證人林慶興以胡黃政將新購之車輛交給被告，即認係為抵債，並謂該二人之間因債務關係而有過節云云，其上開證言既非以該證人自身實際經驗為基礎，是否純係刑事訴訟法第一百六十條所定不得作為證據之個人意見或推測之詞？自須妥為研求。又按被告以外之人於司法警察調查中所為之陳述，並非全無證據能力，如有刑事訴訟法規定之例外情形者，仍非不得作為證據。證人胡黃政雖因所在不明而經第一審及原審傳拘無著，然其警詢時所為不利於被告之證言，有無刑事訴訟法第一百五十九條之三第三款所定得為證據之特別情況？因攸關其證據能力之有無，亦有明瞭之必要。原審就上開各該疑義，均未調查究明，遽為被告無罪之判決，難謂無調查職責未盡及判決理由不備之違背法令。檢察官上訴意旨執以指摘，非無理由，應認原判決仍有撤銷發回之原因。據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判決如主文。中華民國九十三年五月二十八日最高法院刑事第九庭審判長法官林增福法官邵燕玲法官陳世雄法官惠光霞法官蘇振堂右正本證明與原本無異書記官中華民國九十三年六月一日Ｅ",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [
      "甲○○",
      "右上訴人因被告殺人未遂等罪案件，不服台灣高等法院中華民國九十年九月十一日第",
      "二審更審判決（八十九年度上更(一)字第五八三號，起訴案號：台灣板橋地方法院檢察",
      "署八十五年度偵字第二一六八九號），提起上訴，本院判決如左："
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-05-28",
  "created_at": "2016-02-05 20:04:30",
  "updated_at": "2016-02-05 20:04:30"
}