{
  "identify": "ULD-93-易-29-20040528-1",
  "court": {
    "name": "臺灣雲林地方法院",
    "code": "ULD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 93,
  "word": "易",
  "number": "29",
  "jcheck": "1",
  "reason": "傷害等",
  "content": "臺灣雲林地方法院刑事判決                            九十三年度易字第二九號\n    公  訴  人  臺灣雲林地方法院檢察署檢察官\n    被      告  乙○○\n右列被告因傷害等案件，經檢察官提起公訴（九十二年度調偵字第二六號），本院判\n決如左：\n    主      文\n乙○○傷害人之身體，處拘役貳拾日，如易科罰金，以佰元折算壹日；又共同連續\n傷害人之身體，處拘役拾日，如易科罰金，以佰元折算壹日；又共同致令他人自\n用小客車前擋風玻璃、左前葉子板、左前車燈蓋、左後車燈蓋不堪用，足以生損害於\n他人，處拘役拾日，如易科罰金，以佰元折算壹日。應執行拘役伍拾日，如易科罰\n金，以佰元折算壹日。\n    事      實\n一、乙○○與張恆瑜均在雲林縣斗六市成功里夜市（下稱成功夜市）設攤營業，乙○\n    ○擺設檳榔攤兼賣祭拜用之香，張恆瑜擺設彈珠台，設於乙○○攤位後面。乙○\n    ○於民國（下同）九十年十二月十六日零時三十分許，在成功夜市，詢問張恆瑜\n    營業狀況，並出手碰觸張恆瑜胸部，張恆瑜心生不滿，出手反推乙○○。乙○○\n    竟持鐵鎚砸毀張恆瑜所有之彈珠台數台（毀損部分，未經告訴）。張恆瑜見狀，\n    即持掛電燈用之鐵管，向乙○○反擊，在旁之夜市管理員劉勝鴻見狀，為勸阻張\n    恆瑜，取下鐵管，乙○○竟趁此機會，基於傷害之犯意，持鐵鎚毆打張恆瑜，致\n    使張恆瑜受有頭部撕裂傷，併右膝蓋瘀腫等傷害。\n二、乙○○與張恆瑜因右揭口角糾紛，經張火樹牽線，約定於九十年十二月十九日二\n    十一時二十分許，在成功夜市商談和解。乙○○事先邀集劉勝鴻、張火樹及楊文\n    宗陪同在麵攤，另夥同數名姓名、年籍不詳之成年男子，埋伏在麵攤及檳榔攤附\n    近，見機行事。張恆瑜請其兄長張恆偉、張恆銘、黃一峰及其姓名年籍不詳之成\n    年男子數名陪同前往，除張恆瑜、黃一峰及其友人數名在麵攤，其餘人等均在停\n    車場等候。嗣因商談多時，未獲結論，某不詳年籍姓名之成年男子，竟翻桌挑釁\n    ，乙○○與姓名、年籍不詳之成年男子數名，遂基於傷害之概括犯意聯絡，由事\n    先埋伏在麵攤及檳榔攤之多名男子，出手向張恆瑜等人丟擲酒瓶，張恆瑜等人立\n    即逃離現場。數名姓名、年籍不詳之成年男子，往停車場追逐張恆銘，張恆銘往\n    豆漿店方向逃跑，惟在豆漿店前遭逮獲，帶回麵攤。被告及其友人數名，趨往追\n    趕張恆偉，張恆偉旋進入其所有之Y7- 1616號自用小客車，乙○○即持類似木劍\n    之物，戳擊車內之張恆偉，致使張恆偉受有頭部三公分×零點五公分、右手肘四\n    公分×一公分撕裂傷。張恆偉受此傷害後，欲發動車輛離去，乙○○為阻止張恆\n    偉駕車逃離，竟與不詳年籍姓名之成年男子數名，另行基於毀損之犯意聯絡，推\n    由其他不詳年籍姓名之成年男子，持不詳物品，搗毀Y7 -1616號自用小客車之前\n    擋風玻璃、左前葉子板、左前車燈蓋、左後車燈蓋，致令不堪使用，張恆偉仍趁\n    隙發動車輛，駕車逃離。乙○○及數名不詳姓名年籍之成年男子返回麵攤，見張\n    恆銘遭帶回麵攤，乙○○竟承前傷害之概括犯意聯絡，持類似木劍之物毆打張恆\n    銘，不詳姓名年籍之成年男子，則持酒瓶毆打，致使張恆銘受有頭皮血腫、臉部\n    擦傷等傷害。嗣因周金枝在旁勸阻，勿再毆打張恆銘，被告及其他姓名年籍不詳\n    之成年男子始罷手，並讓周金枝將張恆銘帶離現場。\n三、案經告訴人張恆瑜、張恆銘、張恆偉訴請雲林縣警察局斗六分局報請臺灣雲林地\n    方法院檢察署檢察官偵查起訴。\n    理      由\n一、訊據被告乙○○固供承於右揭時地，與張恆瑜發生爭執等情，惟否認有何傷害及\n    毀損等犯行。辯稱：係張恆瑜先持鐵管打伊，伊始將鐵管搶過來。伊被逼才還手\n    云云。惟查：\n  (一)九十年十二月十六日之傷害犯行部分\n  1.被告於警訊供承：九十年十二月十六日零時三十分許，我營業完後到張恆瑜的攤\n    位去，問他生意好不好，他回答說還不錯，我就出手抓他的胸部搔癢，他馬上出\n    手毆打我的胸部，我說：「你為何揍我」，雙方就起口角等語（見警卷一頁背面\n    ），經核與證人張恆瑜於本院證稱：我與被告本來有認識，我在斗六黃昏市場的\n    攤位，在被告的攤位後面，被告每次去都有喝酒，那天他過來就往我胸部捏下去\n    ，我就把他推開，他過來就說只捏一下，會怎樣，然後他還是再捏一下，兩個人\n    就吵架等語大致相符（見本院卷三七頁背面）。依此，被告與證人張恆瑜均在成\n    功夜市擺攤經營，九十年十二月十六日營業完畢，被告向證人張恆瑜詢問營業狀\n    況，並出手碰觸證人張恆瑜胸部，引起證人張恆瑜不悅，證人張恆瑜出手反推被\n    告，致生口角等情，應可認定。\n  2.被告於檢察官訊問時供稱：（問：你是否有於九十年十二月十六日凌晨三十分，\n    在斗六市成功夜市打傷張恆瑜？）有的等語（見偵卷十一頁），經核與證人張恆\n    瑜於本院證稱：與被告發生口角後，被告便拿鐵鎚打我的彈珠台，大概六台，我\n    原本在彈珠台後面，我就拿掛電燈用的鐵棒，跑到前面與他發生扭打，我跑過去\n    時，被旁人拉住，我的頭就被他用鐵鎚打到，但我沒有打到他等語相符（見本院\n    卷三七頁背面），並有行政院衛生署雲林醫院九十年十二月十七日診斷證明書在\n    卷可稽（見警卷二三頁）。證人張恆瑜係與被告發生衝突之人，且被告未因而受\n    傷，若證人張恆瑜有意誇大被告涉犯情節，復減輕自己之反擊程度，證人張恆瑜\n    就其手持鐵管欲攻擊被告之情節，自可略而不談。然證人張恆瑜在本院作證時，\n    就其發生衝突經過，均鉅細靡遺說明，顯然證人張恆瑜於本院之證言，應屬可信\n    。準此，證人張恆瑜與被告發生口角，被告先持鐵鎚破壞證人張恆瑜所有之彈珠\n    台，證人張恆瑜遂持掛電燈用的鐵棒，欲毆打被告，惟遭劉勝鴻取下，被告竟趁\n    隙攻擊證人張恆瑜，致張恆瑜受有頭皮撕裂傷，併右膝瘀腫等傷害，至為明確。\n  3.至於被告先於警訊供稱：張恆瑜拿一支鐵管毆打我，打到我左手腕、手錶及頭部\n    ，後來鐵管被劉勝鴻接走，於是我站在原地，他又拿一支鐵管要打我，被我搶走\n    ，他人又衝過來，我就拿這支鐵管打他，才將他的頭部打傷云云（見警卷一頁背\n    面）；復於檢察官訊問時辯稱：九十年十二月十六日是張恆瑜先用鐵管打我，我\n    才用手打他云云（見偵卷二十頁）。是被告對其毆打證人張恆瑜之手段，前後所\n    供不一，顯係避重就輕，不足採信。\n  (二)九十年十二月十九日之共同連續傷害及共同毀損犯行部分\n  1.被告於警訊供稱：我與朋友劉勝鴻、楊文宗及張火樹先在現場等候等語（見警卷\n    二頁），經核與證人周金枝於檢察官訊問證稱：當時張恆瑜帶很多人過去，被告\n    這方我看到三、四個人等語（見調偵卷四二頁）；證人張恆瑜於本院證稱：張火\n    樹是我老婆的姑丈，打電話叫我過去和解，因為發生這件事後，我都不敢去擺設\n    夜市，後來那天我與黃一峰的朋友一起去等語（見本院卷三八頁背面）；證人張\n    恆銘於本院證稱：那天因為我弟弟張恆瑜與二、三個人過去，要與被告談和解，\n    因此我就一個人開車過去斗六黃昏市場，我先到，張恆偉才到。我到現場，在外\n    面就看到他們在麵攤裡面，當時有周金枝、張火樹，還有我弟弟等語（見本院卷\n    四二頁背面、四三頁背面、四四頁背面、四六頁背面）；證人張恆偉於本院證稱\n    ：那天晚上在夜市黃昏市場，我弟弟打電話給我，他們要和解，我就去看看等語\n    相符（見本院卷四七頁）。如此觀之，被告為與證人張恆瑜在成功夜市商談和解\n    ，事先邀集劉勝鴻、楊文宗、張火樹及姓名年籍不詳之成年男子數人共同前往。\n    至於證人張恆瑜方面，則邀集其胞兄張恆銘、張恆偉、案外人黃一峰及數名年籍\n    姓名不詳之成年男子共同前往。依此，被告與證人張恆瑜為助長自己聲勢，各自\n    邀集數名成年男子，前往夜市麵攤，部分陪同在麵攤，部分在外圍地區，靜觀其\n    變。至被告另於檢察官訊問時辯稱：我這邊只有我一個人云云（見調偵卷二四頁\n    ），顯與事實不符，不足採信。\n  2.證人張恆瑜於本院證稱：在麵攤談和解時，我這邊三個人，被告這邊約四個人，\n    我們在麵攤談不好，被告或被告的朋友就把桌子翻掉，之後在麵攤旁邊及檳榔攤\n    旁邊，有很多人朝我們方向丟酒瓶一堆過來，然後我和朋友從麵攤旁邊跑開等語\n    （見本院卷三九背面、四十頁），經核與證人楊文宗於檢察官訊問時證稱：他們\n    在談判時，因為是在我們麵攤上談，應該有五、六個人在談，包括被告及劉勝鴻\n    。後來有人翻桌，我跟我太太就跑開等語甚詳（見調偵卷二二頁）；證人張恆瑜\n    於本院證稱：當天因談賠償問題，因被告只願賠償醫藥費，不願賠償彈珠台費用\n    ，因此發生爭執等語相符（見本院卷三九頁）。依此，被告與證人張恆瑜商談和\n    解，因雙方認知及和解金額有差距，以致無法和解，席間有人翻桌，埋伏在麵攤\n    及檳榔攤附近之不詳姓名年籍之成年男子見狀，即向證人張恆瑜等人丟擲酒瓶，\n    證人張恆瑜等人，立即逃離現場等情，應可認定。\n  3.又證人張恆銘於本院證稱：那天我從停車場出來，因為看到很多人，拿酒瓶一直\n    丟，我被酒瓶丟到後，就開始往豆漿店跑，跑到豆漿店處，遭被告的朋友捉住，\n    然後被告在麵攤裡面，拿一支木劍打我，並聽到被告說捉到一個就好，不要再追\n    了。被告的朋友則拿酒瓶打我。後來周金枝帶我離開等語甚詳（見本院卷四二頁\n    背面至四五頁），並有財團法人天主教若瑟醫院診斷證明書一件在卷可稽（調偵\n    卷四六頁）。依此，證人張恆銘原站立在停車場，見證人張恆瑜與被告商談和解\n    未果，有人翻桌，繼而在檳榔攤及麵攤附近，丟出許多酒瓶，發覺證人張恆瑜與\n    案外人黃一峰等人逃離現場，亦隨即往豆漿店方向逃跑，詎料在豆漿店前，遭不\n    詳年籍姓名之成年男子捉住，並帶回麵攤。被告追打證人張恆偉完畢（見後述理\n    由4.部分），返回麵攤，見證人張恆銘仍在麵攤，竟持類似木劍之物，毆打證人\n    張恆銘，另不詳姓名年籍之成年男子，持酒瓶毆打證人張恆銘，因而受有頭皮血\n    腫、臉部擦傷等傷害。此外，證人張恆銘遭帶回麵攤後，確遭被告及其他不詳姓\n    名年籍之成年男子毆打一節，亦據目擊證人周金枝於檢察官訊問時證稱：後來聽\n    到有人摔酒瓶，雙方就打起來，我先生叫我馬上報案，我報案再回去時，沒有看\n    到有人被打，只有看到一個人捉住張恆銘衣領，我有叫那人不要打他等語甚詳（\n    見調偵卷四二頁）。可見，證人張恆銘在豆漿店前被捉，並帶回麵攤毆打，嗣後\n    在證人周金枝之帶領，始得離開之事實，至為明確。\n  4.證人張恆偉於本院證稱：當時我人站在車子旁邊，我看到被告還有很多人我不認\n    識衝過來，我要發車子走，被告要開我車門，並拿長長的東西，類似木棍或鐵棍\n    之類，刺傷我右手肘，當時我眼鏡掉了，整台車都被被告及衝過來的人打。他們\n    要把我拉下來，後來我把車子開走等語（見本院卷四七頁背面、四八至五０頁）\n    ，並有財團法人天主教若瑟醫院診斷證明書一紙在卷可憑（警卷二四頁）。依此\n    ，證人張恆偉確遭被告手持類似木劍之物，傷及手肘及頭部，致受有頭部三公分\n    ×零點五公分及右手肘四公分×一公分撕裂傷。此外，證人張恆偉所有之Y7 -16\n    16號自用小客車，遭被告及其他不詳姓名年籍之成年男子搗毀，致前擋風玻璃、\n    左前葉子板、左前車燈蓋、左後車燈蓋，均不堪使用，亦有車損照片二張在卷可\n    稽（見警卷二一頁）。至於被告於本院辯稱：現場很大，證人張恆偉與張恆銘分\n    處兩地，無法分頭去追他們云云（見本院卷五二頁）。然證人張恆銘係遭不詳姓\n    名年籍之成年男子在豆漿店前，並帶回麵攤；被告則前往證人張恆偉之自用小客\n    車處，待證人張恆偉駕車逃離現場，被告返回麵攤，見證人張恆銘在麵攤，即毆\n    打之。足見，被告及其他姓名年籍不詳之成年男子，分頭追逐證人張恆銘、張恆\n    偉，被告事實上無法且無須同時追逐證人張恆銘及張恆偉。是被告上開所辯，自\n    屬卸責之詞，不足採信。\n  5.另證人丙○○於本院證稱：那時亂七八糟，我就趕快跑，我沒有看清楚，只有一\n    剎那的時間。這種事情發生的時候，我們也不能很清楚過濾所有的事情。後來我\n    也忘記這件事，事後再向被告買香時，被告再提起這件事等語（見本院卷五三頁\n    背面）。足見，被告與證人張恆愉在麵攤商談和解不成後，因有人翻桌，且雙方\n    人馬眾多，時間緊迫，雖證人丙○○在麵攤，惟事發突然，證人丙○○未能清楚\n    目睹事件發生經過；嗣因事隔已久，早已忘卻此事，經被告提醒，始喚起記憶，\n    證人丙○○記憶，是否已受被告影響，不無疑問。況證人丙○○非衝突當事人，\n    其記憶不若遭毆打的證人張恆瑜、張恆銘及張恆偉等人清楚。是證人丙○○於本\n    院之證詞，尚不足為有利於被告之認定。\n  (三)綜上，本件事證明確，被告犯行，堪以認定。\n二、核被告所為，係犯刑法第二百七十七條第一項之傷害罪，及第三百五十四條之毀\n    損罪。被告與不詳年籍姓名之成年男子數人，對於九十年十二月十九日傷害及毀\n    損犯行部分，彼此間均有犯意聯絡及行為分擔，應依刑法第二十八條規定，論以\n    共同正犯。被告於九十年十二月十九日連續毆打證人張恆偉、張恆銘犯行，時間\n    緊接，所犯罪名相同，顯均出於概括之犯意為之，為連續犯，爰依刑法第五十六\n    條之規定，均以一罪論，並加重其刑。其所犯傷害罪、共同連續傷害罪及共同毀\n    損罪間，犯意各別、罪名互殊，應予分論併罰，公訴意旨認為九十年十二月十六\n    日之傷害犯行，與同年月十九日之傷害犯行間，有連續犯之裁判上一罪關係，併\n    與毀損罪間，有方法結果之牽連關係，尚有未洽，併此敘明。爰審酌被告因碰觸\n    證人張恆瑜敏感部位，引發張恆瑜不悅，竟未克制自己情緒，而有傷害犯行，及\n    嗣後邀集友人數名，欲至現場商談和解，因賠償金額及項目無法取得共識，未能\n    達成和解，暨被告犯後否認犯行等一切情狀，量處如主文所示之刑，併定其應執\n    行之刑，及諭知易科罰金之折算標準。\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段，刑法第二十八條、第二百七\n十七條第一項、第三百五十四條、第五十六條、第五十一條第六款、第四十一條第一\n項前段，罰金罰鍰提高標準條例第一條前段、第二條，判決如主文。\n本案經檢察官甲○○到庭執行職務。\n中      華      民      國      九十三      年    五    月    二十八    日\n                                        臺灣雲林地方法院刑事第二庭\n                                            審判長法  官  林  輝  煌\n                                                  法  官  李  明  鴻\n                                                  法  官  柯  志  民\n右正本證明與原本無異。\n如不服本判決，應於判決送達後十日內向本院提出上訴狀( 應附繕本 )。\n                                                  書記官  魏  輝  碩\n中      華      民      國      九十三      年    五    月    二十八    日\n附錄法條：\n刑法第二百七十七條\n傷害人之身體或健康者，處三年以下有期徒刑、拘役或一千元以下罰金。\n犯前項之罪因而致人於死者，處無期徒刑或七年以上有期徒刑；致重傷者，處三年以\n上十年以下有期徒刑。\n刑法第三百五十四條\n毀棄、損壞前二條以外之他人之物或致令不堪用，足以生損害於公眾或他人者，處二\n年以下有期徒刑、拘役或五百元以下罰金。\n",
  "structure": {
    "main": "乙○○傷害人之身體，處拘役貳拾日，如易科罰金，以佰元折算壹日；又共同連續\n傷害人之身體，處拘役拾日，如易科罰金，以佰元折算壹日；又共同致令他人自\n用小客車前擋風玻璃、左前葉子板、左前車燈蓋、左後車燈蓋不堪用，足以生損害於\n他人，處拘役拾日，如易科罰金，以佰元折算壹日。應執行拘役伍拾日，如易科罰\n金，以佰元折算壹日。",
    "fact": "一、乙○○與張恆瑜均在雲林縣斗六市成功里夜市（下稱成功夜市）設攤營業，乙○\n    ○擺設檳榔攤兼賣祭拜用之香，張恆瑜擺設彈珠台，設於乙○○攤位後面。乙○\n    ○於民國（下同）九十年十二月十六日零時三十分許，在成功夜市，詢問張恆瑜\n    營業狀況，並出手碰觸張恆瑜胸部，張恆瑜心生不滿，出手反推乙○○。乙○○\n    竟持鐵鎚砸毀張恆瑜所有之彈珠台數台（毀損部分，未經告訴）。張恆瑜見狀，\n    即持掛電燈用之鐵管，向乙○○反擊，在旁之夜市管理員劉勝鴻見狀，為勸阻張\n    恆瑜，取下鐵管，乙○○竟趁此機會，基於傷害之犯意，持鐵鎚毆打張恆瑜，致\n    使張恆瑜受有頭部撕裂傷，併右膝蓋瘀腫等傷害。\n二、乙○○與張恆瑜因右揭口角糾紛，經張火樹牽線，約定於九十年十二月十九日二\n    十一時二十分許，在成功夜市商談和解。乙○○事先邀集劉勝鴻、張火樹及楊文\n    宗陪同在麵攤，另夥同數名姓名、年籍不詳之成年男子，埋伏在麵攤及檳榔攤附\n    近，見機行事。張恆瑜請其兄長張恆偉、張恆銘、黃一峰及其姓名年籍不詳之成\n    年男子數名陪同前往，除張恆瑜、黃一峰及其友人數名在麵攤，其餘人等均在停\n    車場等候。嗣因商談多時，未獲結論，某不詳年籍姓名之成年男子，竟翻桌挑釁\n    ，乙○○與姓名、年籍不詳之成年男子數名，遂基於傷害之概括犯意聯絡，由事\n    先埋伏在麵攤及檳榔攤之多名男子，出手向張恆瑜等人丟擲酒瓶，張恆瑜等人立\n    即逃離現場。數名姓名、年籍不詳之成年男子，往停車場追逐張恆銘，張恆銘往\n    豆漿店方向逃跑，惟在豆漿店前遭逮獲，帶回麵攤。被告及其友人數名，趨往追\n    趕張恆偉，張恆偉旋進入其所有之Y7- 1616號自用小客車，乙○○即持類似木劍\n    之物，戳擊車內之張恆偉，致使張恆偉受有頭部三公分×零點五公分、右手肘四\n    公分×一公分撕裂傷。張恆偉受此傷害後，欲發動車輛離去，乙○○為阻止張恆\n    偉駕車逃離，竟與不詳年籍姓名之成年男子數名，另行基於毀損之犯意聯絡，推\n    由其他不詳年籍姓名之成年男子，持不詳物品，搗毀Y7 -1616號自用小客車之前\n    擋風玻璃、左前葉子板、左前車燈蓋、左後車燈蓋，致令不堪使用，張恆偉仍趁\n    隙發動車輛，駕車逃離。乙○○及數名不詳姓名年籍之成年男子返回麵攤，見張\n    恆銘遭帶回麵攤，乙○○竟承前傷害之概括犯意聯絡，持類似木劍之物毆打張恆\n    銘，不詳姓名年籍之成年男子，則持酒瓶毆打，致使張恆銘受有頭皮血腫、臉部\n    擦傷等傷害。嗣因周金枝在旁勸阻，勿再毆打張恆銘，被告及其他姓名年籍不詳\n    之成年男子始罷手，並讓周金枝將張恆銘帶離現場。\n三、案經告訴人張恆瑜、張恆銘、張恆偉訴請雲林縣警察局斗六分局報請臺灣雲林地\n    方法院檢察署檢察官偵查起訴。",
    "reason": "一、訊據被告乙○○固供承於右揭時地，與張恆瑜發生爭執等情，惟否認有何傷害及\n    毀損等犯行。辯稱：係張恆瑜先持鐵管打伊，伊始將鐵管搶過來。伊被逼才還手\n    云云。惟查：\n  (一)九十年十二月十六日之傷害犯行部分\n  1.被告於警訊供承：九十年十二月十六日零時三十分許，我營業完後到張恆瑜的攤\n    位去，問他生意好不好，他回答說還不錯，我就出手抓他的胸部搔癢，他馬上出\n    手毆打我的胸部，我說：「你為何揍我」，雙方就起口角等語（見警卷一頁背面\n    ），經核與證人張恆瑜於本院證稱：我與被告本來有認識，我在斗六黃昏市場的\n    攤位，在被告的攤位後面，被告每次去都有喝酒，那天他過來就往我胸部捏下去\n    ，我就把他推開，他過來就說只捏一下，會怎樣，然後他還是再捏一下，兩個人\n    就吵架等語大致相符（見本院卷三七頁背面）。依此，被告與證人張恆瑜均在成\n    功夜市擺攤經營，九十年十二月十六日營業完畢，被告向證人張恆瑜詢問營業狀\n    況，並出手碰觸證人張恆瑜胸部，引起證人張恆瑜不悅，證人張恆瑜出手反推被\n    告，致生口角等情，應可認定。\n  2.被告於檢察官訊問時供稱：（問：你是否有於九十年十二月十六日凌晨三十分，\n    在斗六市成功夜市打傷張恆瑜？）有的等語（見偵卷十一頁），經核與證人張恆\n    瑜於本院證稱：與被告發生口角後，被告便拿鐵鎚打我的彈珠台，大概六台，我\n    原本在彈珠台後面，我就拿掛電燈用的鐵棒，跑到前面與他發生扭打，我跑過去\n    時，被旁人拉住，我的頭就被他用鐵鎚打到，但我沒有打到他等語相符（見本院\n    卷三七頁背面），並有行政院衛生署雲林醫院九十年十二月十七日診斷證明書在\n    卷可稽（見警卷二三頁）。證人張恆瑜係與被告發生衝突之人，且被告未因而受\n    傷，若證人張恆瑜有意誇大被告涉犯情節，復減輕自己之反擊程度，證人張恆瑜\n    就其手持鐵管欲攻擊被告之情節，自可略而不談。然證人張恆瑜在本院作證時，\n    就其發生衝突經過，均鉅細靡遺說明，顯然證人張恆瑜於本院之證言，應屬可信\n    。準此，證人張恆瑜與被告發生口角，被告先持鐵鎚破壞證人張恆瑜所有之彈珠\n    台，證人張恆瑜遂持掛電燈用的鐵棒，欲毆打被告，惟遭劉勝鴻取下，被告竟趁\n    隙攻擊證人張恆瑜，致張恆瑜受有頭皮撕裂傷，併右膝瘀腫等傷害，至為明確。\n  3.至於被告先於警訊供稱：張恆瑜拿一支鐵管毆打我，打到我左手腕、手錶及頭部\n    ，後來鐵管被劉勝鴻接走，於是我站在原地，他又拿一支鐵管要打我，被我搶走\n    ，他人又衝過來，我就拿這支鐵管打他，才將他的頭部打傷云云（見警卷一頁背\n    面）；復於檢察官訊問時辯稱：九十年十二月十六日是張恆瑜先用鐵管打我，我\n    才用手打他云云（見偵卷二十頁）。是被告對其毆打證人張恆瑜之手段，前後所\n    供不一，顯係避重就輕，不足採信。\n  (二)九十年十二月十九日之共同連續傷害及共同毀損犯行部分\n  1.被告於警訊供稱：我與朋友劉勝鴻、楊文宗及張火樹先在現場等候等語（見警卷\n    二頁），經核與證人周金枝於檢察官訊問證稱：當時張恆瑜帶很多人過去，被告\n    這方我看到三、四個人等語（見調偵卷四二頁）；證人張恆瑜於本院證稱：張火\n    樹是我老婆的姑丈，打電話叫我過去和解，因為發生這件事後，我都不敢去擺設\n    夜市，後來那天我與黃一峰的朋友一起去等語（見本院卷三八頁背面）；證人張\n    恆銘於本院證稱：那天因為我弟弟張恆瑜與二、三個人過去，要與被告談和解，\n    因此我就一個人開車過去斗六黃昏市場，我先到，張恆偉才到。我到現場，在外\n    面就看到他們在麵攤裡面，當時有周金枝、張火樹，還有我弟弟等語（見本院卷\n    四二頁背面、四三頁背面、四四頁背面、四六頁背面）；證人張恆偉於本院證稱\n    ：那天晚上在夜市黃昏市場，我弟弟打電話給我，他們要和解，我就去看看等語\n    相符（見本院卷四七頁）。如此觀之，被告為與證人張恆瑜在成功夜市商談和解\n    ，事先邀集劉勝鴻、楊文宗、張火樹及姓名年籍不詳之成年男子數人共同前往。\n    至於證人張恆瑜方面，則邀集其胞兄張恆銘、張恆偉、案外人黃一峰及數名年籍\n    姓名不詳之成年男子共同前往。依此，被告與證人張恆瑜為助長自己聲勢，各自\n    邀集數名成年男子，前往夜市麵攤，部分陪同在麵攤，部分在外圍地區，靜觀其\n    變。至被告另於檢察官訊問時辯稱：我這邊只有我一個人云云（見調偵卷二四頁\n    ），顯與事實不符，不足採信。\n  2.證人張恆瑜於本院證稱：在麵攤談和解時，我這邊三個人，被告這邊約四個人，\n    我們在麵攤談不好，被告或被告的朋友就把桌子翻掉，之後在麵攤旁邊及檳榔攤\n    旁邊，有很多人朝我們方向丟酒瓶一堆過來，然後我和朋友從麵攤旁邊跑開等語\n    （見本院卷三九背面、四十頁），經核與證人楊文宗於檢察官訊問時證稱：他們\n    在談判時，因為是在我們麵攤上談，應該有五、六個人在談，包括被告及劉勝鴻\n    。後來有人翻桌，我跟我太太就跑開等語甚詳（見調偵卷二二頁）；證人張恆瑜\n    於本院證稱：當天因談賠償問題，因被告只願賠償醫藥費，不願賠償彈珠台費用\n    ，因此發生爭執等語相符（見本院卷三九頁）。依此，被告與證人張恆瑜商談和\n    解，因雙方認知及和解金額有差距，以致無法和解，席間有人翻桌，埋伏在麵攤\n    及檳榔攤附近之不詳姓名年籍之成年男子見狀，即向證人張恆瑜等人丟擲酒瓶，\n    證人張恆瑜等人，立即逃離現場等情，應可認定。\n  3.又證人張恆銘於本院證稱：那天我從停車場出來，因為看到很多人，拿酒瓶一直\n    丟，我被酒瓶丟到後，就開始往豆漿店跑，跑到豆漿店處，遭被告的朋友捉住，\n    然後被告在麵攤裡面，拿一支木劍打我，並聽到被告說捉到一個就好，不要再追\n    了。被告的朋友則拿酒瓶打我。後來周金枝帶我離開等語甚詳（見本院卷四二頁\n    背面至四五頁），並有財團法人天主教若瑟醫院診斷證明書一件在卷可稽（調偵\n    卷四六頁）。依此，證人張恆銘原站立在停車場，見證人張恆瑜與被告商談和解\n    未果，有人翻桌，繼而在檳榔攤及麵攤附近，丟出許多酒瓶，發覺證人張恆瑜與\n    案外人黃一峰等人逃離現場，亦隨即往豆漿店方向逃跑，詎料在豆漿店前，遭不\n    詳年籍姓名之成年男子捉住，並帶回麵攤。被告追打證人張恆偉完畢（見後述理\n    由4.部分），返回麵攤，見證人張恆銘仍在麵攤，竟持類似木劍之物，毆打證人\n    張恆銘，另不詳姓名年籍之成年男子，持酒瓶毆打證人張恆銘，因而受有頭皮血\n    腫、臉部擦傷等傷害。此外，證人張恆銘遭帶回麵攤後，確遭被告及其他不詳姓\n    名年籍之成年男子毆打一節，亦據目擊證人周金枝於檢察官訊問時證稱：後來聽\n    到有人摔酒瓶，雙方就打起來，我先生叫我馬上報案，我報案再回去時，沒有看\n    到有人被打，只有看到一個人捉住張恆銘衣領，我有叫那人不要打他等語甚詳（\n    見調偵卷四二頁）。可見，證人張恆銘在豆漿店前被捉，並帶回麵攤毆打，嗣後\n    在證人周金枝之帶領，始得離開之事實，至為明確。\n  4.證人張恆偉於本院證稱：當時我人站在車子旁邊，我看到被告還有很多人我不認\n    識衝過來，我要發車子走，被告要開我車門，並拿長長的東西，類似木棍或鐵棍\n    之類，刺傷我右手肘，當時我眼鏡掉了，整台車都被被告及衝過來的人打。他們\n    要把我拉下來，後來我把車子開走等語（見本院卷四七頁背面、四八至五０頁）\n    ，並有財團法人天主教若瑟醫院診斷證明書一紙在卷可憑（警卷二四頁）。依此\n    ，證人張恆偉確遭被告手持類似木劍之物，傷及手肘及頭部，致受有頭部三公分\n    ×零點五公分及右手肘四公分×一公分撕裂傷。此外，證人張恆偉所有之Y7 -16\n    16號自用小客車，遭被告及其他不詳姓名年籍之成年男子搗毀，致前擋風玻璃、\n    左前葉子板、左前車燈蓋、左後車燈蓋，均不堪使用，亦有車損照片二張在卷可\n    稽（見警卷二一頁）。至於被告於本院辯稱：現場很大，證人張恆偉與張恆銘分\n    處兩地，無法分頭去追他們云云（見本院卷五二頁）。然證人張恆銘係遭不詳姓\n    名年籍之成年男子在豆漿店前，並帶回麵攤；被告則前往證人張恆偉之自用小客\n    車處，待證人張恆偉駕車逃離現場，被告返回麵攤，見證人張恆銘在麵攤，即毆\n    打之。足見，被告及其他姓名年籍不詳之成年男子，分頭追逐證人張恆銘、張恆\n    偉，被告事實上無法且無須同時追逐證人張恆銘及張恆偉。是被告上開所辯，自\n    屬卸責之詞，不足採信。\n  5.另證人丙○○於本院證稱：那時亂七八糟，我就趕快跑，我沒有看清楚，只有一\n    剎那的時間。這種事情發生的時候，我們也不能很清楚過濾所有的事情。後來我\n    也忘記這件事，事後再向被告買香時，被告再提起這件事等語（見本院卷五三頁\n    背面）。足見，被告與證人張恆愉在麵攤商談和解不成後，因有人翻桌，且雙方\n    人馬眾多，時間緊迫，雖證人丙○○在麵攤，惟事發突然，證人丙○○未能清楚\n    目睹事件發生經過；嗣因事隔已久，早已忘卻此事，經被告提醒，始喚起記憶，\n    證人丙○○記憶，是否已受被告影響，不無疑問。況證人丙○○非衝突當事人，\n    其記憶不若遭毆打的證人張恆瑜、張恆銘及張恆偉等人清楚。是證人丙○○於本\n    院之證詞，尚不足為有利於被告之認定。\n  (三)綜上，本件事證明確，被告犯行，堪以認定。\n二、核被告所為，係犯刑法第二百七十七條第一項之傷害罪，及第三百五十四條之毀\n    損罪。被告與不詳年籍姓名之成年男子數人，對於九十年十二月十九日傷害及毀\n    損犯行部分，彼此間均有犯意聯絡及行為分擔，應依刑法第二十八條規定，論以\n    共同正犯。被告於九十年十二月十九日連續毆打證人張恆偉、張恆銘犯行，時間\n    緊接，所犯罪名相同，顯均出於概括之犯意為之，為連續犯，爰依刑法第五十六\n    條之規定，均以一罪論，並加重其刑。其所犯傷害罪、共同連續傷害罪及共同毀\n    損罪間，犯意各別、罪名互殊，應予分論併罰，公訴意旨認為九十年十二月十六\n    日之傷害犯行，與同年月十九日之傷害犯行間，有連續犯之裁判上一罪關係，併\n    與毀損罪間，有方法結果之牽連關係，尚有未洽，併此敘明。爰審酌被告因碰觸\n    證人張恆瑜敏感部位，引發張恆瑜不悅，竟未克制自己情緒，而有傷害犯行，及\n    嗣後邀集友人數名，欲至現場商談和解，因賠償金額及項目無法取得共識，未能\n    達成和解，暨被告犯後否認犯行等一切情狀，量處如主文所示之刑，併定其應執\n    行之刑，及諭知易科罰金之折算標準。\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段，刑法第二十八條、第二百七\n十七條第一項、第三百五十四條、第五十六條、第五十一條第六款、第四十一條第一\n項前段，罰金罰鍰提高標準條例第一條前段、第二條，判決如主文。\n本案經檢察官甲○○到庭執行職務。\n中      華      民      國      九十三      年    五    月    二十八    日\n                                        臺灣雲林地方法院刑事第二庭\n                                            審判長法  官  林  輝  煌\n                                                  法  官  李  明  鴻\n                                                  法  官  柯  志  民\n右正本證明與原本無異。\n如不服本判決，應於判決送達後十日內向本院提出上訴狀( 應附繕本 )。\n                                                  書記官  魏  輝  碩"
  },
  "search": "臺灣雲林地方法院刑事判決九十三年度易字第二九號公訴人臺灣雲林地方法院檢察署檢察官被告乙○○右列被告因傷害等案件，經檢察官提起公訴（九十二年度調偵字第二六號），本院判決如左：主文乙○○傷害人之身體，處拘役貳拾日，如易科罰金，以佰元折算壹日；又共同連續傷害人之身體，處拘役拾日，如易科罰金，以佰元折算壹日；又共同致令他人自用小客車前擋風玻璃、左前葉子板、左前車燈蓋、左後車燈蓋不堪用，足以生損害於他人，處拘役拾日，如易科罰金，以佰元折算壹日。應執行拘役伍拾日，如易科罰金，以佰元折算壹日。事實一、乙○○與張恆瑜均在雲林縣斗六市成功里夜市（下稱成功夜市）設攤營業，乙○○擺設檳榔攤兼賣祭拜用之香，張恆瑜擺設彈珠台，設於乙○○攤位後面。乙○○於民國（下同）九十年十二月十六日零時三十分許，在成功夜市，詢問張恆瑜營業狀況，並出手碰觸張恆瑜胸部，張恆瑜心生不滿，出手反推乙○○。乙○○竟持鐵鎚砸毀張恆瑜所有之彈珠台數台（毀損部分，未經告訴）。張恆瑜見狀，即持掛電燈用之鐵管，向乙○○反擊，在旁之夜市管理員劉勝鴻見狀，為勸阻張恆瑜，取下鐵管，乙○○竟趁此機會，基於傷害之犯意，持鐵鎚毆打張恆瑜，致使張恆瑜受有頭部撕裂傷，併右膝蓋瘀腫等傷害。二、乙○○與張恆瑜因右揭口角糾紛，經張火樹牽線，約定於九十年十二月十九日二十一時二十分許，在成功夜市商談和解。乙○○事先邀集劉勝鴻、張火樹及楊文宗陪同在麵攤，另夥同數名姓名、年籍不詳之成年男子，埋伏在麵攤及檳榔攤附近，見機行事。張恆瑜請其兄長張恆偉、張恆銘、黃一峰及其姓名年籍不詳之成年男子數名陪同前往，除張恆瑜、黃一峰及其友人數名在麵攤，其餘人等均在停車場等候。嗣因商談多時，未獲結論，某不詳年籍姓名之成年男子，竟翻桌挑釁，乙○○與姓名、年籍不詳之成年男子數名，遂基於傷害之概括犯意聯絡，由事先埋伏在麵攤及檳榔攤之多名男子，出手向張恆瑜等人丟擲酒瓶，張恆瑜等人立即逃離現場。數名姓名、年籍不詳之成年男子，往停車場追逐張恆銘，張恆銘往豆漿店方向逃跑，惟在豆漿店前遭逮獲，帶回麵攤。被告及其友人數名，趨往追趕張恆偉，張恆偉旋進入其所有之Y7-1616號自用小客車，乙○○即持類似木劍之物，戳擊車內之張恆偉，致使張恆偉受有頭部三公分×零點五公分、右手肘四公分×一公分撕裂傷。張恆偉受此傷害後，欲發動車輛離去，乙○○為阻止張恆偉駕車逃離，竟與不詳年籍姓名之成年男子數名，另行基於毀損之犯意聯絡，推由其他不詳年籍姓名之成年男子，持不詳物品，搗毀Y7-1616號自用小客車之前擋風玻璃、左前葉子板、左前車燈蓋、左後車燈蓋，致令不堪使用，張恆偉仍趁隙發動車輛，駕車逃離。乙○○及數名不詳姓名年籍之成年男子返回麵攤，見張恆銘遭帶回麵攤，乙○○竟承前傷害之概括犯意聯絡，持類似木劍之物毆打張恆銘，不詳姓名年籍之成年男子，則持酒瓶毆打，致使張恆銘受有頭皮血腫、臉部擦傷等傷害。嗣因周金枝在旁勸阻，勿再毆打張恆銘，被告及其他姓名年籍不詳之成年男子始罷手，並讓周金枝將張恆銘帶離現場。三、案經告訴人張恆瑜、張恆銘、張恆偉訴請雲林縣警察局斗六分局報請臺灣雲林地方法院檢察署檢察官偵查起訴。理由一、訊據被告乙○○固供承於右揭時地，與張恆瑜發生爭執等情，惟否認有何傷害及毀損等犯行。辯稱：係張恆瑜先持鐵管打伊，伊始將鐵管搶過來。伊被逼才還手云云。惟查：(一)九十年十二月十六日之傷害犯行部分1.被告於警訊供承：九十年十二月十六日零時三十分許，我營業完後到張恆瑜的攤位去，問他生意好不好，他回答說還不錯，我就出手抓他的胸部搔癢，他馬上出手毆打我的胸部，我說：「你為何揍我」，雙方就起口角等語（見警卷一頁背面），經核與證人張恆瑜於本院證稱：我與被告本來有認識，我在斗六黃昏市場的攤位，在被告的攤位後面，被告每次去都有喝酒，那天他過來就往我胸部捏下去，我就把他推開，他過來就說只捏一下，會怎樣，然後他還是再捏一下，兩個人就吵架等語大致相符（見本院卷三七頁背面）。依此，被告與證人張恆瑜均在成功夜市擺攤經營，九十年十二月十六日營業完畢，被告向證人張恆瑜詢問營業狀況，並出手碰觸證人張恆瑜胸部，引起證人張恆瑜不悅，證人張恆瑜出手反推被告，致生口角等情，應可認定。2.被告於檢察官訊問時供稱：（問：你是否有於九十年十二月十六日凌晨三十分，在斗六市成功夜市打傷張恆瑜？）有的等語（見偵卷十一頁），經核與證人張恆瑜於本院證稱：與被告發生口角後，被告便拿鐵鎚打我的彈珠台，大概六台，我原本在彈珠台後面，我就拿掛電燈用的鐵棒，跑到前面與他發生扭打，我跑過去時，被旁人拉住，我的頭就被他用鐵鎚打到，但我沒有打到他等語相符（見本院卷三七頁背面），並有行政院衛生署雲林醫院九十年十二月十七日診斷證明書在卷可稽（見警卷二三頁）。證人張恆瑜係與被告發生衝突之人，且被告未因而受傷，若證人張恆瑜有意誇大被告涉犯情節，復減輕自己之反擊程度，證人張恆瑜就其手持鐵管欲攻擊被告之情節，自可略而不談。然證人張恆瑜在本院作證時，就其發生衝突經過，均鉅細靡遺說明，顯然證人張恆瑜於本院之證言，應屬可信。準此，證人張恆瑜與被告發生口角，被告先持鐵鎚破壞證人張恆瑜所有之彈珠台，證人張恆瑜遂持掛電燈用的鐵棒，欲毆打被告，惟遭劉勝鴻取下，被告竟趁隙攻擊證人張恆瑜，致張恆瑜受有頭皮撕裂傷，併右膝瘀腫等傷害，至為明確。3.至於被告先於警訊供稱：張恆瑜拿一支鐵管毆打我，打到我左手腕、手錶及頭部，後來鐵管被劉勝鴻接走，於是我站在原地，他又拿一支鐵管要打我，被我搶走，他人又衝過來，我就拿這支鐵管打他，才將他的頭部打傷云云（見警卷一頁背面）；復於檢察官訊問時辯稱：九十年十二月十六日是張恆瑜先用鐵管打我，我才用手打他云云（見偵卷二十頁）。是被告對其毆打證人張恆瑜之手段，前後所供不一，顯係避重就輕，不足採信。(二)九十年十二月十九日之共同連續傷害及共同毀損犯行部分1.被告於警訊供稱：我與朋友劉勝鴻、楊文宗及張火樹先在現場等候等語（見警卷二頁），經核與證人周金枝於檢察官訊問證稱：當時張恆瑜帶很多人過去，被告這方我看到三、四個人等語（見調偵卷四二頁）；證人張恆瑜於本院證稱：張火樹是我老婆的姑丈，打電話叫我過去和解，因為發生這件事後，我都不敢去擺設夜市，後來那天我與黃一峰的朋友一起去等語（見本院卷三八頁背面）；證人張恆銘於本院證稱：那天因為我弟弟張恆瑜與二、三個人過去，要與被告談和解，因此我就一個人開車過去斗六黃昏市場，我先到，張恆偉才到。我到現場，在外面就看到他們在麵攤裡面，當時有周金枝、張火樹，還有我弟弟等語（見本院卷四二頁背面、四三頁背面、四四頁背面、四六頁背面）；證人張恆偉於本院證稱：那天晚上在夜市黃昏市場，我弟弟打電話給我，他們要和解，我就去看看等語相符（見本院卷四七頁）。如此觀之，被告為與證人張恆瑜在成功夜市商談和解，事先邀集劉勝鴻、楊文宗、張火樹及姓名年籍不詳之成年男子數人共同前往。至於證人張恆瑜方面，則邀集其胞兄張恆銘、張恆偉、案外人黃一峰及數名年籍姓名不詳之成年男子共同前往。依此，被告與證人張恆瑜為助長自己聲勢，各自邀集數名成年男子，前往夜市麵攤，部分陪同在麵攤，部分在外圍地區，靜觀其變。至被告另於檢察官訊問時辯稱：我這邊只有我一個人云云（見調偵卷二四頁），顯與事實不符，不足採信。2.證人張恆瑜於本院證稱：在麵攤談和解時，我這邊三個人，被告這邊約四個人，我們在麵攤談不好，被告或被告的朋友就把桌子翻掉，之後在麵攤旁邊及檳榔攤旁邊，有很多人朝我們方向丟酒瓶一堆過來，然後我和朋友從麵攤旁邊跑開等語（見本院卷三九背面、四十頁），經核與證人楊文宗於檢察官訊問時證稱：他們在談判時，因為是在我們麵攤上談，應該有五、六個人在談，包括被告及劉勝鴻。後來有人翻桌，我跟我太太就跑開等語甚詳（見調偵卷二二頁）；證人張恆瑜於本院證稱：當天因談賠償問題，因被告只願賠償醫藥費，不願賠償彈珠台費用，因此發生爭執等語相符（見本院卷三九頁）。依此，被告與證人張恆瑜商談和解，因雙方認知及和解金額有差距，以致無法和解，席間有人翻桌，埋伏在麵攤及檳榔攤附近之不詳姓名年籍之成年男子見狀，即向證人張恆瑜等人丟擲酒瓶，證人張恆瑜等人，立即逃離現場等情，應可認定。3.又證人張恆銘於本院證稱：那天我從停車場出來，因為看到很多人，拿酒瓶一直丟，我被酒瓶丟到後，就開始往豆漿店跑，跑到豆漿店處，遭被告的朋友捉住，然後被告在麵攤裡面，拿一支木劍打我，並聽到被告說捉到一個就好，不要再追了。被告的朋友則拿酒瓶打我。後來周金枝帶我離開等語甚詳（見本院卷四二頁背面至四五頁），並有財團法人天主教若瑟醫院診斷證明書一件在卷可稽（調偵卷四六頁）。依此，證人張恆銘原站立在停車場，見證人張恆瑜與被告商談和解未果，有人翻桌，繼而在檳榔攤及麵攤附近，丟出許多酒瓶，發覺證人張恆瑜與案外人黃一峰等人逃離現場，亦隨即往豆漿店方向逃跑，詎料在豆漿店前，遭不詳年籍姓名之成年男子捉住，並帶回麵攤。被告追打證人張恆偉完畢（見後述理由4.部分），返回麵攤，見證人張恆銘仍在麵攤，竟持類似木劍之物，毆打證人張恆銘，另不詳姓名年籍之成年男子，持酒瓶毆打證人張恆銘，因而受有頭皮血腫、臉部擦傷等傷害。此外，證人張恆銘遭帶回麵攤後，確遭被告及其他不詳姓名年籍之成年男子毆打一節，亦據目擊證人周金枝於檢察官訊問時證稱：後來聽到有人摔酒瓶，雙方就打起來，我先生叫我馬上報案，我報案再回去時，沒有看到有人被打，只有看到一個人捉住張恆銘衣領，我有叫那人不要打他等語甚詳（見調偵卷四二頁）。可見，證人張恆銘在豆漿店前被捉，並帶回麵攤毆打，嗣後在證人周金枝之帶領，始得離開之事實，至為明確。4.證人張恆偉於本院證稱：當時我人站在車子旁邊，我看到被告還有很多人我不認識衝過來，我要發車子走，被告要開我車門，並拿長長的東西，類似木棍或鐵棍之類，刺傷我右手肘，當時我眼鏡掉了，整台車都被被告及衝過來的人打。他們要把我拉下來，後來我把車子開走等語（見本院卷四七頁背面、四八至五０頁），並有財團法人天主教若瑟醫院診斷證明書一紙在卷可憑（警卷二四頁）。依此，證人張恆偉確遭被告手持類似木劍之物，傷及手肘及頭部，致受有頭部三公分×零點五公分及右手肘四公分×一公分撕裂傷。此外，證人張恆偉所有之Y7-1616號自用小客車，遭被告及其他不詳姓名年籍之成年男子搗毀，致前擋風玻璃、左前葉子板、左前車燈蓋、左後車燈蓋，均不堪使用，亦有車損照片二張在卷可稽（見警卷二一頁）。至於被告於本院辯稱：現場很大，證人張恆偉與張恆銘分處兩地，無法分頭去追他們云云（見本院卷五二頁）。然證人張恆銘係遭不詳姓名年籍之成年男子在豆漿店前，並帶回麵攤；被告則前往證人張恆偉之自用小客車處，待證人張恆偉駕車逃離現場，被告返回麵攤，見證人張恆銘在麵攤，即毆打之。足見，被告及其他姓名年籍不詳之成年男子，分頭追逐證人張恆銘、張恆偉，被告事實上無法且無須同時追逐證人張恆銘及張恆偉。是被告上開所辯，自屬卸責之詞，不足採信。5.另證人丙○○於本院證稱：那時亂七八糟，我就趕快跑，我沒有看清楚，只有一剎那的時間。這種事情發生的時候，我們也不能很清楚過濾所有的事情。後來我也忘記這件事，事後再向被告買香時，被告再提起這件事等語（見本院卷五三頁背面）。足見，被告與證人張恆愉在麵攤商談和解不成後，因有人翻桌，且雙方人馬眾多，時間緊迫，雖證人丙○○在麵攤，惟事發突然，證人丙○○未能清楚目睹事件發生經過；嗣因事隔已久，早已忘卻此事，經被告提醒，始喚起記憶，證人丙○○記憶，是否已受被告影響，不無疑問。況證人丙○○非衝突當事人，其記憶不若遭毆打的證人張恆瑜、張恆銘及張恆偉等人清楚。是證人丙○○於本院之證詞，尚不足為有利於被告之認定。(三)綜上，本件事證明確，被告犯行，堪以認定。二、核被告所為，係犯刑法第二百七十七條第一項之傷害罪，及第三百五十四條之毀損罪。被告與不詳年籍姓名之成年男子數人，對於九十年十二月十九日傷害及毀損犯行部分，彼此間均有犯意聯絡及行為分擔，應依刑法第二十八條規定，論以共同正犯。被告於九十年十二月十九日連續毆打證人張恆偉、張恆銘犯行，時間緊接，所犯罪名相同，顯均出於概括之犯意為之，為連續犯，爰依刑法第五十六條之規定，均以一罪論，並加重其刑。其所犯傷害罪、共同連續傷害罪及共同毀損罪間，犯意各別、罪名互殊，應予分論併罰，公訴意旨認為九十年十二月十六日之傷害犯行，與同年月十九日之傷害犯行間，有連續犯之裁判上一罪關係，併與毀損罪間，有方法結果之牽連關係，尚有未洽，併此敘明。爰審酌被告因碰觸證人張恆瑜敏感部位，引發張恆瑜不悅，竟未克制自己情緒，而有傷害犯行，及嗣後邀集友人數名，欲至現場商談和解，因賠償金額及項目無法取得共識，未能達成和解，暨被告犯後否認犯行等一切情狀，量處如主文所示之刑，併定其應執行之刑，及諭知易科罰金之折算標準。據上論斷，應依刑事訴訟法第二百九十九條第一項前段，刑法第二十八條、第二百七十七條第一項、第三百五十四條、第五十六條、第五十一條第六款、第四十一條第一項前段，罰金罰鍰提高標準條例第一條前段、第二條，判決如主文。本案經檢察官甲○○到庭執行職務。中華民國九十三年五月二十八日臺灣雲林地方法院刑事第二庭審判長法官林輝煌法官李明鴻法官柯志民右正本證明與原本無異。如不服本判決，應於判決送達後十日內向本院提出上訴狀(應附繕本)。書記官魏輝碩中華民國九十三年五月二十八日附錄法條：刑法第二百七十七條傷害人之身體或健康者，處三年以下有期徒刑、拘役或一千元以下罰金。犯前項之罪因而致人於死者，處無期徒刑或七年以上有期徒刑；致重傷者，處三年以上十年以下有期徒刑。刑法第三百五十四條毀棄、損壞前二條以外之他人之物或致令不堪用，足以生損害於公眾或他人者，處二年以下有期徒刑、拘役或五百元以下罰金。",
  "characters": {
    "judges": [
      "林輝煌",
      "李明鴻",
      "柯志民"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "魏輝碩"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "乙○○",
      "右列被告因傷害等案件，經檢察官提起公訴（九十二年度調偵字第二六號），本院判",
      "決如左："
    ],
    "prosecutor_office": [
      "臺灣雲林地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-05-28",
  "created_at": "2016-02-05 20:07:19",
  "updated_at": "2016-02-05 20:07:19"
}