{
  "identify": "TCD-99-中簡-2029-20110124-2",
  "court": {
    "name": "臺灣臺中地方法院",
    "code": "TCD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 99,
  "word": "中簡",
  "number": "2029",
  "jcheck": "2",
  "reason": "竊盜",
  "content": "臺灣臺中地方法院刑事裁定            99年度中簡字第2029號\n聲  請  人  臺灣臺中地方法院檢察署檢察官\n被      告  即如附件照片所示之.\n上列被告因竊盜案件（九十九年度速偵字第二四一三號），本院\n於民國九十九年七月六日所為之判決之原本及其正本，茲發現有\n誤，應裁定更正如下：\n    主    文\n原判決之原本及其正本之當事人欄內應更正為「即如附件照片所\n示之人（姓名年籍不詳）」、主文欄及所引用附件檢察官聲請簡\n易判決處刑書中關於「謝孟穎」之記載，均應更正為「即如附件\n照片所示之人（姓名年籍不詳）」。\n    理    由\n一、按刑事判決文字，顯係誤寫，而不影響於全案情節與判決之\n    本旨者，參照民事訴訟法第二百三十二條規定，原審法院得\n    以裁定更正之，業經司法院大法官會議釋字第四三號解釋在\n    案。\n二、按刑事訴訟法第二百六十六條規定：「起訴之效力，不及於\n    檢察官所指被告以外之人」，即所謂起訴對人之效力。而同\n    法第二百六十四條第二項第一款規定：「起訴書應記載左列\n    事項：一、被告之姓名、性別、年齡、籍貫、職業、住所或\n    居所或其他足資辨認之特徵」，旨在特定刑罰權之對象，故\n    起訴之對象為被告其「人」，而非其「姓名」。倘被告冒用\n    他人姓名、年籍等資料應訊，檢察官未予發覺，致起訴書記\n    載錯誤之姓名、年籍等資料時，其起訴之對象仍為應訊之被\n    告其人，並非形式上不正確之姓名、年籍等資料。法院於審\n    理中發現起訴書記載錯誤，自應將被告姓名、年籍等資料予\n    以更正後加以審判；此與依卷證資料及調查證據之結果，無\n    法辨明真正之犯罪行為人，並可確信起訴書所指之被告並非\n    真正犯罪行為人，且無從更正被告之姓名、年籍等資料，而\n    應就起訴書所指被告之人為有無犯罪行為之裁判者不同（最\n    高法院九十九年度臺非字第五四號判決參照）。查本案判決\n    後，經真正之謝孟穎本人收受判決而提起上訴後，由本院上\n    訴審於九十九年八月二十四日行準備程序時採取上訴人謝孟\n    穎之指紋，併同該名不詳女子為警查獲時經警採取之指紋（\n    偵卷第7頁），送請內政部警政署刑事警察局鑑驗，經該局\n    以指紋電腦比對法、指紋特徵點比對法比對，鑑定結果為兩\n    者指紋不相符合；復將該不詳女子指紋卡之指紋，輸入指紋\n    電腦比對確認結果，亦未發現相符者，此有內政部警政署刑\n    事警察局九十九年十月十一日刑紋字第０九九０一三九五四\n    七號鑑驗書在卷足憑，是依指紋比對結果，足認上訴人謝孟\n    穎並非於九十九年六月二十三日在臺中市警察局第六分局西\n    屯派出所接受警詢及於同日在臺灣臺中地方法院檢察署接受\n    檢察官偵訊之人，而檢察官未曾對上訴人謝孟穎實施偵查，\n    雖檢察官於聲請簡易判決處刑書中將謝孟穎列為被告起訴，\n    並於聲請簡易判決處刑書中記載謝孟穎之名及年籍資料，但\n    刑罰權行使之對象並非針對真正之謝孟穎本人。再者，證人\n    即巧藝社店長李美玲於本院上訴審審理中亦到庭證稱真正之\n    謝孟穎本人並非其當時發現偷竊店內財物之人，而係另名年\n    紀較大之女子等語甚詳，益徵上開在巧藝社內為本案竊盜犯\n    行及遭證人李美玲逮捕之人，乃係如附件照片所示之人，而\n    非真正「謝孟穎」之人無訛。從而，本案確係該不詳姓名、\n    年籍女子因涉犯竊盜罪嫌後，在警詢及檢察官訊問時，接續\n    冒用「謝孟穎」本人之名應訊之事實，應可認定，而依上開\n    卷證資料，既已足以辨明真正犯罪行為人之特徵，顯非無從\n    分辨究係何人為犯罪行為人，則檢察官聲請簡易判決處刑及\n    本院判決行使審判權之對象，均應認係在警詢時經拍攝犯罪\n    嫌疑人照片及在該等警詢筆錄、限制住居具結書上按捺指印\n    之被告，雖被告當時係冒「謝孟穎」之名義接受詢問及拍照\n    ，致檢察官聲請簡易判決處刑書與本院判決書均將被告誤載\n    為「謝孟穎」，惟對訴訟關係當事人恆定原則及冒名者之審\n    級利益，均不生影響。本院於判決後既發現被告即附件照片\n    所示之人冒名之事實，自應將原判決之原本及其正本中關於\n    被告「謝孟穎」之姓名、年籍等資料，更正為如主文所示。\n三、爰依刑事訴訟法第二百二十條裁定如主文。\n中    華    民    國   100    年    1     月    24    日\n                    臺中簡易庭    法  官  許惠瑜\n上正本證明與原本無異。\n如不服本裁定，應於送達後五日內，向本院提出抗告狀（應附繕\n本），並敘述抗告之理由。\n                                  書記官  楊家印\n中    華    民    國   100    年    1     月    24    日",
  "structure": {
    "main": "原判決之原本及其正本之當事人欄內應更正為「即如附件照片所\n示之人（姓名年籍不詳）」、主文欄及所引用附件檢察官聲請簡\n易判決處刑書中關於「謝孟穎」之記載，均應更正為「即如附件\n照片所示之人（姓名年籍不詳）」。",
    "reason": "一、按刑事判決文字，顯係誤寫，而不影響於全案情節與判決之\n    本旨者，參照民事訴訟法第二百三十二條規定，原審法院得\n    以裁定更正之，業經司法院大法官會議釋字第四三號解釋在\n    案。\n二、按刑事訴訟法第二百六十六條規定：「起訴之效力，不及於\n    檢察官所指被告以外之人」，即所謂起訴對人之效力。而同\n    法第二百六十四條第二項第一款規定：「起訴書應記載左列\n    事項：一、被告之姓名、性別、年齡、籍貫、職業、住所或\n    居所或其他足資辨認之特徵」，旨在特定刑罰權之對象，故\n    起訴之對象為被告其「人」，而非其「姓名」。倘被告冒用\n    他人姓名、年籍等資料應訊，檢察官未予發覺，致起訴書記\n    載錯誤之姓名、年籍等資料時，其起訴之對象仍為應訊之被\n    告其人，並非形式上不正確之姓名、年籍等資料。法院於審\n    理中發現起訴書記載錯誤，自應將被告姓名、年籍等資料予\n    以更正後加以審判；此與依卷證資料及調查證據之結果，無\n    法辨明真正之犯罪行為人，並可確信起訴書所指之被告並非\n    真正犯罪行為人，且無從更正被告之姓名、年籍等資料，而\n    應就起訴書所指被告之人為有無犯罪行為之裁判者不同（最\n    高法院九十九年度臺非字第五四號判決參照）。查本案判決\n    後，經真正之謝孟穎本人收受判決而提起上訴後，由本院上\n    訴審於九十九年八月二十四日行準備程序時採取上訴人謝孟\n    穎之指紋，併同該名不詳女子為警查獲時經警採取之指紋（\n    偵卷第7頁），送請內政部警政署刑事警察局鑑驗，經該局\n    以指紋電腦比對法、指紋特徵點比對法比對，鑑定結果為兩\n    者指紋不相符合；復將該不詳女子指紋卡之指紋，輸入指紋\n    電腦比對確認結果，亦未發現相符者，此有內政部警政署刑\n    事警察局九十九年十月十一日刑紋字第０九九０一三九五四\n    七號鑑驗書在卷足憑，是依指紋比對結果，足認上訴人謝孟\n    穎並非於九十九年六月二十三日在臺中市警察局第六分局西\n    屯派出所接受警詢及於同日在臺灣臺中地方法院檢察署接受\n    檢察官偵訊之人，而檢察官未曾對上訴人謝孟穎實施偵查，\n    雖檢察官於聲請簡易判決處刑書中將謝孟穎列為被告起訴，\n    並於聲請簡易判決處刑書中記載謝孟穎之名及年籍資料，但\n    刑罰權行使之對象並非針對真正之謝孟穎本人。再者，證人\n    即巧藝社店長李美玲於本院上訴審審理中亦到庭證稱真正之\n    謝孟穎本人並非其當時發現偷竊店內財物之人，而係另名年\n    紀較大之女子等語甚詳，益徵上開在巧藝社內為本案竊盜犯\n    行及遭證人李美玲逮捕之人，乃係如附件照片所示之人，而\n    非真正「謝孟穎」之人無訛。從而，本案確係該不詳姓名、\n    年籍女子因涉犯竊盜罪嫌後，在警詢及檢察官訊問時，接續\n    冒用「謝孟穎」本人之名應訊之事實，應可認定，而依上開\n    卷證資料，既已足以辨明真正犯罪行為人之特徵，顯非無從\n    分辨究係何人為犯罪行為人，則檢察官聲請簡易判決處刑及\n    本院判決行使審判權之對象，均應認係在警詢時經拍攝犯罪\n    嫌疑人照片及在該等警詢筆錄、限制住居具結書上按捺指印\n    之被告，雖被告當時係冒「謝孟穎」之名義接受詢問及拍照\n    ，致檢察官聲請簡易判決處刑書與本院判決書均將被告誤載\n    為「謝孟穎」，惟對訴訟關係當事人恆定原則及冒名者之審\n    級利益，均不生影響。本院於判決後既發現被告即附件照片\n    所示之人冒名之事實，自應將原判決之原本及其正本中關於\n    被告「謝孟穎」之姓名、年籍等資料，更正為如主文所示。\n三、爰依刑事訴訟法第二百二十條裁定如主文。"
  },
  "search": "臺灣臺中地方法院刑事裁定99年度中簡字第2029號聲請人臺灣臺中地方法院檢察署檢察官被告即如附件照片所示之.上列被告因竊盜案件（九十九年度速偵字第二四一三號），本院於民國九十九年七月六日所為之判決之原本及其正本，茲發現有誤，應裁定更正如下：主文原判決之原本及其正本之當事人欄內應更正為「即如附件照片所示之人（姓名年籍不詳）」、主文欄及所引用附件檢察官聲請簡易判決處刑書中關於「謝孟穎」之記載，均應更正為「即如附件照片所示之人（姓名年籍不詳）」。理由一、按刑事判決文字，顯係誤寫，而不影響於全案情節與判決之本旨者，參照民事訴訟法第二百三十二條規定，原審法院得以裁定更正之，業經司法院大法官會議釋字第四三號解釋在案。二、按刑事訴訟法第二百六十六條規定：「起訴之效力，不及於檢察官所指被告以外之人」，即所謂起訴對人之效力。而同法第二百六十四條第二項第一款規定：「起訴書應記載左列事項：一、被告之姓名、性別、年齡、籍貫、職業、住所或居所或其他足資辨認之特徵」，旨在特定刑罰權之對象，故起訴之對象為被告其「人」，而非其「姓名」。倘被告冒用他人姓名、年籍等資料應訊，檢察官未予發覺，致起訴書記載錯誤之姓名、年籍等資料時，其起訴之對象仍為應訊之被告其人，並非形式上不正確之姓名、年籍等資料。法院於審理中發現起訴書記載錯誤，自應將被告姓名、年籍等資料予以更正後加以審判；此與依卷證資料及調查證據之結果，無法辨明真正之犯罪行為人，並可確信起訴書所指之被告並非真正犯罪行為人，且無從更正被告之姓名、年籍等資料，而應就起訴書所指被告之人為有無犯罪行為之裁判者不同（最高法院九十九年度臺非字第五四號判決參照）。查本案判決後，經真正之謝孟穎本人收受判決而提起上訴後，由本院上訴審於九十九年八月二十四日行準備程序時採取上訴人謝孟穎之指紋，併同該名不詳女子為警查獲時經警採取之指紋（偵卷第7頁），送請內政部警政署刑事警察局鑑驗，經該局以指紋電腦比對法、指紋特徵點比對法比對，鑑定結果為兩者指紋不相符合；復將該不詳女子指紋卡之指紋，輸入指紋電腦比對確認結果，亦未發現相符者，此有內政部警政署刑事警察局九十九年十月十一日刑紋字第０九九０一三九五四七號鑑驗書在卷足憑，是依指紋比對結果，足認上訴人謝孟穎並非於九十九年六月二十三日在臺中市警察局第六分局西屯派出所接受警詢及於同日在臺灣臺中地方法院檢察署接受檢察官偵訊之人，而檢察官未曾對上訴人謝孟穎實施偵查，雖檢察官於聲請簡易判決處刑書中將謝孟穎列為被告起訴，並於聲請簡易判決處刑書中記載謝孟穎之名及年籍資料，但刑罰權行使之對象並非針對真正之謝孟穎本人。再者，證人即巧藝社店長李美玲於本院上訴審審理中亦到庭證稱真正之謝孟穎本人並非其當時發現偷竊店內財物之人，而係另名年紀較大之女子等語甚詳，益徵上開在巧藝社內為本案竊盜犯行及遭證人李美玲逮捕之人，乃係如附件照片所示之人，而非真正「謝孟穎」之人無訛。從而，本案確係該不詳姓名、年籍女子因涉犯竊盜罪嫌後，在警詢及檢察官訊問時，接續冒用「謝孟穎」本人之名應訊之事實，應可認定，而依上開卷證資料，既已足以辨明真正犯罪行為人之特徵，顯非無從分辨究係何人為犯罪行為人，則檢察官聲請簡易判決處刑及本院判決行使審判權之對象，均應認係在警詢時經拍攝犯罪嫌疑人照片及在該等警詢筆錄、限制住居具結書上按捺指印之被告，雖被告當時係冒「謝孟穎」之名義接受詢問及拍照，致檢察官聲請簡易判決處刑書與本院判決書均將被告誤載為「謝孟穎」，惟對訴訟關係當事人恆定原則及冒名者之審級利益，均不生影響。本院於判決後既發現被告即附件照片所示之人冒名之事實，自應將原判決之原本及其正本中關於被告「謝孟穎」之姓名、年籍等資料，更正為如主文所示。三、爰依刑事訴訟法第二百二十條裁定如主文。中華民國100年1月24日臺中簡易庭法官許惠瑜上正本證明與原本無異。如不服本裁定，應於送達後五日內，向本院提出抗告狀（應附繕本），並敘述抗告之理由。書記官楊家印中華民國100年1月24日",
  "characters": {
    "judges": [
      "許惠瑜"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "楊家印"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "即如附件照片所示之."
    ],
    "prosecutor_office": [
      "臺灣臺中地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-01-24",
  "created_at": "2016-02-13 08:18:34",
  "updated_at": "2016-02-13 08:18:34"
}