{
  "identify": "TYD-99-壢簡-2479-20110124-1",
  "court": {
    "name": "臺灣桃園地方法院",
    "code": "TYD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 99,
  "word": "壢簡",
  "number": "2479",
  "jcheck": "1",
  "reason": "詐欺",
  "content": "臺灣桃園地方法院刑事簡易判決        99年度壢簡字第2479號\n聲  請  人  臺灣桃園地方法院檢察署檢察官\n被      告  張世杰\n上列被告因詐欺案件，經檢察官聲請以簡易判決處刑（98年度偵\n緝字第1781號），本院判決如下：\n    主  文\n張世杰幫助意圖為自己不法之所有，以詐術使人將本人之物交付\n，處有期徒刑月，如易科罰金，以銀元佰元即新臺幣玖佰元\n折算壹日；減為有期徒刑壹月又拾伍日，如易科罰金，以銀元\n佰元即新臺幣玖佰元折算壹日。\n    事  實\n一、張世杰雖可預見將自己之金融帳戶提供他人使用，可能幫助\n    他人從事財產犯罪，仍基於縱有人以其金融帳戶實施詐欺犯\n    罪，亦不違背其本意之幫助故意，於民國95年6 月間某日（\n    95年6 月12日前），在不詳地點，將其前向不知情友人高永\n    泉借用之華泰商業銀行大安分行帳號000-0000000000000 號\n    帳戶之存摺、金融卡、密碼，交付予真實姓名、年籍均不詳\n    之成年詐欺集團成員使用，幫助該犯罪集團詐欺取財。該犯\n    罪集團成員乃基於意圖為自己不法所有之犯意，於95年6 月\n    12日下午4 時許，在奇摩拍賣網站，以代號「陳joe 」向林\n    己群佯稱以新臺幣（下同）8,400 元出售samsung 牌D528型\n    行動電話，致林己群陷於錯誤，乃於95年6 月13日上午10時\n    34分許以郵局自動櫃員機轉帳方式，而匯款8,520 元（含價\n    金8,400 元、運費120 元）至高永泉上開帳戶中。嗣林己群\n    發覺有異，乃報警處理，經警循線查知上情。\n二、案經臺灣臺北地方法院檢察署檢察官呈臺灣高等法院檢察署\n    檢察長令轉臺灣桃園地方法院檢察署檢察官偵查後聲請以簡\n    易判決處刑。\n    理  由\n一、上揭犯罪事實，業據被告張世杰於本院訊問時坦承不諱，另\n    證人即被害人林己群如何遭詐騙集團成員以上揭方式詐騙，\n    而依指示將上述款項匯款至被告上開帳戶，業據證人即被害\n    人林己群於警詢中證述綦詳，並有卷附上開帳戶印鑑卡及往\n    來明細各1 份可憑。又上開帳戶係被告向高永泉借用，亦據\n    證人高永泉於檢察事務官詢問時證述明確。況按金融機構帳\n    戶之存摺、金融卡係存戶持有該帳戶內款項之證明，金融卡\n    更有自提款機即時提取該帳戶內之款項、轉帳，甚至變更密\n    碼、臨時借支現金等功能，由重要性、方便性而言，若非隨\n    身攜帶，亦必妥為保存，不使之輕易外流，若不慎遺失或被\n    盜，金融機構均有提供即時掛失、止付等服務，以避免存款\n    戶之款項被盜領或帳戶遭不法利用，為維護自身權益，殊無\n    不儘速辦理掛失止付之理，且辦理該等手續，實屬輕而易舉\n    ，並無何特別困難或不便之處，從而拾獲或盜得他人帳戶資\n    料之人，因未經失主同意使用該帳戶，恐其不法取得之帳戶\n    隨時有被失主掛失止付之可能，致因已掛失止付而無法使用\n    該帳戶或轉入該帳戶之款項因而無法提領，豈不是白忙一場\n    ，因此若未經原帳戶所有人同意使用，自不敢冒此風險，貿\n    然使用他人帳戶做為轉帳帳戶，可見本件詐欺集團所使用之\n    被告帳戶，應係由被告交付存摺、金融卡及密碼，並同意使\n    用，且承諾不申請掛失止付，本件詐欺集團成員始敢肆無忌\n    憚持之做為詐欺之轉帳帳戶，情極明灼。再按金融存款帳戶\n    ，事關存戶個人財產權益之保障，與存戶之金融卡及密碼結\n    合，其專屬性、私密性更形提高，除非本人或與本人具密切\n    之關係者，難認有何理由可自由流通使用該存摺、金融卡及\n    密碼，一般人亦均有應妥為保管存摺、金融卡及密碼，以防\n    止被他人冒用之認識，縱有特殊情況偶有將存摺、金融卡及\n    密碼交付他人之需，亦必深入瞭解其用途後再行提供以使用\n    ，恆係吾人日常生活經驗與事理；且金融帳戶為個人理財之\n    工具，申請開設金融帳戶並無任何特殊之限制，一般民眾皆\n    可以存入最低開戶金額之方式申請開戶，一個人可以在不同\n    之金融機構申請多數之存款帳戶使用，並無何困難，此乃眾\n    所週知之事實。且依一般人之社會生活經驗，若見有非親非\n    故之人不以自己名義申請開戶，反而以出價蒐購或借用之方\n    式向他人蒐集金融機構帳戶供己使用，衡情當能預見蒐集金\n    融帳戶者，係將所蒐集之帳戶用於從事財產犯罪之轉帳工具\n    。況觀諸現今社會上，詐騙者以蒐集之人頭帳戶，作為詐欺\n    之轉帳帳戶，業經報章媒體時有批露，因此交付帳戶予非親\n    非故之人，受讓人將持以從事財產犯罪，已屬一般智識經驗\n    之人所能知悉或預見，被告竟仍任意將本件存摺、金融卡及\n    密碼等帳戶資料交付予身分上不具密切關係之人，對於該持\n    用其帳戶資料之人果真用以作為詐欺取財之轉帳工具，顯然\n    亦不違背被告之本意，本件雖查無積極證據證明被告與該蒐\n    集其帳戶之人有何共同實施詐欺犯行之手段施用或犯意聯絡\n    ，惟被告對於金融帳戶交付他人使用，可能遭持以從事詐欺\n    取財犯罪之用，有所預見，且果真被利用作為詐欺取財之轉\n    帳帳戶，又不違背被告之本意，足認被告有以提供帳戶予他\n    人，幫助他人犯詐欺取財罪之不確定故意，灼然明甚。至被\n    告雖一度辯稱：上開帳戶係李明憲取走後出售他人云云，惟\n    此為證人李明憲於本院訊問時否認，復無證據證明被告此部\n    分所辯屬實，參諸被告已坦承犯行，故被告上開所辯，尚難\n    逕採。本件事證明確，被告犯行洵堪認定。\n二、論罪科刑：\n（一）新舊法比較：被告行為後，刑法部分條文業經修正公布，\n      並於95年7 月1 日施行。刑法第2 條第1 項之規定，係規\n      範行為後法律變更所生新舊法律比較適用之準據法。所謂\n      行為後法律有變更者，包括構成要件之變更而有擴張或限\n      縮，或法定刑度之變更。行為後法律有無變更，端視所適\n      用處罰之成罪或科刑條件之實質內容，修正前後法律所定\n      要件有無不同而斷。新舊法條文之內容有所修正，除其修\n      正係無關乎要件內容之不同或處罰之輕重，而僅為文字、\n      文義之修正或原有實務見解、法理之明文化，或僅條次之\n      移列等無關有利或不利於行為人，非屬該條所指之法律有\n      變更者，可毋庸依該規定為新舊法之比較，而應依一般法\n      律適用原則，適用裁判時法（95年11月7 日最高法院95年\n      度第21次刑事庭會議決議參照）外，即應適用刑法第2 條\n      第1 項之規定，為「從舊從輕」之比較。而比較時，應就\n      罪刑有關之事項，如共犯、未遂犯、想像競合犯、牽連犯\n      、連續犯、結合犯，以及累犯加重、自首減輕及其他法定\n      加減原因（如身分加減）與加減例等一切情形，綜合全部\n      罪刑之結果而為比較，予以整體適用（95年5 月23日最高\n      法院95年度第8 次刑事庭會議決議參照）。\n    1.本件被告行為後，關於刑法第339 條之罪，其法定罰金刑\n      最低度部分，由修正前刑法第33條第5 款規定為銀元1 元\n      以上，依罰金罰鍰提高標準條例第1 條前段提高為10倍（\n      提高後折算為新臺幣30元），修正後刑法第33條第5 款則\n      修正為新臺幣1 千元以上，以百元計算。經比較前述新、\n      舊法結果，修正後規定並未較有利於行為人，則應依修正\n      後刑法第2條第1 項前段規定，適用行為時（即修正前）\n      之法律。\n    2.刑法第30條第1 項、第2 項修正前規定為：「幫助他人犯\n      罪者，為從犯。雖他人不知幫助之情者，亦同。從犯之處\n      罰，得按正犯之刑減輕之」，修正後則為：「幫助他人實\n      行犯罪行為者，為幫助犯。雖他人不知幫助之情者，亦同\n      。幫助犯之處罰，得按正犯之刑減輕之」，係將「從犯」\n      修正為「幫助犯」，並明示幫助犯之成立，應以被幫助者\n      著手犯罪之實行，且具備違法性為必要，至於被幫助者是\n      否具有有責性，則不影響幫助犯之成立，而幫助犯之刑仍\n      維持依正犯之刑減輕之效果，此有修正理由可資參照。僅\n      為文字、文義之修正或原有實務見解、法理之明文化，或\n      僅條次之移列等無關有利或不利於行為人，則非屬該條所\n      指之法律有變更者，可毋庸依該規定為新舊法之比較，而\n      應依一般法律適用原則，適用裁判時法。至於刑法施行法\n      第1 條之1 施行後，罰金刑貨幣單位雖有「銀元」、「新\n      臺幣」之差異，惟適用結果之罰金額度則無二致，就罰金\n      法定刑提高之「刑罰權規範內容」並無利或不利變更，自\n      不生新舊法之比較問題，應適用具特別法及準據法之刑法\n      施行法第1 條之1 規定（臺灣高等法院暨所屬法院95年度\n      法律座談會刑事類提案第16號參照）。\n三、核被告所為，係犯刑法第30條第1 項前段、第339 條第1 項\n    之幫助詐欺取財罪。被告以幫助他人犯罪之意思而參與犯罪\n    構成要件以外之行為，為詐欺取財罪之幫助犯，爰依刑法第\n    30條第2 項之規定，減輕其刑。爰審酌被告提供前開帳戶之\n    存摺、金融卡與密碼，幫助詐欺集團作為款項匯入、提領之\n    用，使被害人交付上開財物，被告犯後終能坦承犯行，及其\n    犯罪情節與所生危害程度等一切情狀，量處如主文所示之刑\n    。又被告行為後，關於易科罰金之折算標準，修正前刑法第\n    41條第1 項前段規定：「犯最重本刑為5 年以下有期徒刑以\n    下之刑之罪，而受6 個月以下有期徒刑或拘役之宣告，因身\n    體、教育、職業、家庭之關係或其他正當事由，執行顯有困\n    難者，得以1 元以上3 元以下折算1 日，易科罰金。」又被\n    告行為時之易科罰金折算標準，並依修正前罰金罰鍰提高標\n    準條例第2 條前段規定，就其原定數額提高為1 百倍折算1\n    日，則本件被告行為時之易科罰金折算標準，應以銀元1 百\n    元以上、3 百元以下折算1 日，經換算為新臺幣後，應以新\n    臺幣3 百元以上、9 百元以下折算1 日。惟修正後刑法第41\n    條第1 項前段則規定：「犯最重本刑為5 年以下有期徒刑以\n    下之刑之罪，而受6 個月以下有期徒刑或拘役之宣告者，得\n    以新臺幣1 千元、2 千元或3 千元折算1 日，易科罰金」。\n    比較修正前後之易科罰金折算標準，以修正前刑法第41條第\n    1 項之規定，較有利於被告，則應依修正後刑法第2 條第1\n    項前段規定，適用行為時（即修正前）之法律，適用修正前\n    刑法第41條第1 項前段、修正前罰金罰鍰提高標準條例第2\n    條之規定，諭知其易科罰金之折算標準。又按中華民國九十\n    六年罪犯減刑條例業於96年7 月16日施行，查本件被告上開\n    犯行係在96年4 月24日前，爰依中華民國96年罪犯減刑條例\n    第2 條第1 項第3 款，減其宣告期2 分之1 ，並諭知易科罰\n    金折算標準。又中華民國96年罪犯減刑條例第5 條雖規定：\n    「本條例施行前，經通緝而未於中華民國96年12月31日以前\n    自動歸案接受偵查、審判或執行者，不得依本條例減刑。」\n    惟該條規定係指96年7 月16日上開條例施行前經通緝，而未\n    於同年12月31日前自動歸案者，不得依該條例減刑；如係該\n    條例施行後始行通緝者，不論是否自動歸案，均無上開不得\n    減刑規定之適用（最高法院96年度台非字第332 號判決意旨\n    參照）。查本件被告因本件犯行雖經臺灣臺北地方法院檢察\n    署於97年2 月1 日發佈通緝，而於97年2 月4 日經緝獲到案\n    ；再於97年6 月3 日發佈通緝，而於97年9 月23日經緝獲到\n    案，惟其既係於中華民國96年罪犯減刑條例施行後始遭通緝\n    ，不適用上開條例第5 條規定，自仍應依該條例減刑，一併\n    敘明。至被告提供給犯罪集團成員所使用之上開帳戶存摺、\n    金融卡，並非其所有，爰不另為沒收之諭知，併予敘明。\n四、據上論斷，應依刑事訴訟法第449 第1 項、第3 項，刑法第\n    2 條第1 項前段、第30條第1 項前段、第2 項、第339 條第\n    1 項，修正前刑法第41條第1 項前段，刑法施行法第1 條之\n    1 第1 項、第2 項前段，修正前罰金罰鍰提高標準條例第2\n    條，中華民國九十六年罪犯減刑條例第2 條第1 項第3 款、\n    第7 條、第9 條，逕以簡易判決處刑如主文。\n五、如不服本判決，應於判決送達後10日內，向本院提出上訴狀\n    （應附繕本），上訴於本院合議庭。\n中    華    民    國   100    年    1     月    24    日\n                  刑事第七庭    法  官  鄭吉雄\n以上正本證明與原本無異。\n                                書記官  蘇  萱\n中    華    民    國   100    年    1     月    24    日\n中華民國刑法(94.02.02)第339條\n（普通詐欺罪）\n意圖為自己或第三人不法之所有，以詐術使人將本人或第三人之\n物交付者，處 5 年以下有期徒刑、拘役或科或併科 1 千元以下\n罰金。\n以前項方法得財產上不法之利益或使第三人得之者，亦同。\n前二項之未遂犯罰之。",
  "structure": {
    "main": "張世杰幫助意圖為自己不法之所有，以詐術使人將本人之物交付\n，處有期徒刑月，如易科罰金，以銀元佰元即新臺幣玖佰元\n折算壹日；減為有期徒刑壹月又拾伍日，如易科罰金，以銀元\n佰元即新臺幣玖佰元折算壹日。",
    "fact": "一、張世杰雖可預見將自己之金融帳戶提供他人使用，可能幫助\n    他人從事財產犯罪，仍基於縱有人以其金融帳戶實施詐欺犯\n    罪，亦不違背其本意之幫助故意，於民國95年6 月間某日（\n    95年6 月12日前），在不詳地點，將其前向不知情友人高永\n    泉借用之華泰商業銀行大安分行帳號000-0000000000000 號\n    帳戶之存摺、金融卡、密碼，交付予真實姓名、年籍均不詳\n    之成年詐欺集團成員使用，幫助該犯罪集團詐欺取財。該犯\n    罪集團成員乃基於意圖為自己不法所有之犯意，於95年6 月\n    12日下午4 時許，在奇摩拍賣網站，以代號「陳joe 」向林\n    己群佯稱以新臺幣（下同）8,400 元出售samsung 牌D528型\n    行動電話，致林己群陷於錯誤，乃於95年6 月13日上午10時\n    34分許以郵局自動櫃員機轉帳方式，而匯款8,520 元（含價\n    金8,400 元、運費120 元）至高永泉上開帳戶中。嗣林己群\n    發覺有異，乃報警處理，經警循線查知上情。\n二、案經臺灣臺北地方法院檢察署檢察官呈臺灣高等法院檢察署\n    檢察長令轉臺灣桃園地方法院檢察署檢察官偵查後聲請以簡\n    易判決處刑。",
    "reason": "一、上揭犯罪事實，業據被告張世杰於本院訊問時坦承不諱，另\n    證人即被害人林己群如何遭詐騙集團成員以上揭方式詐騙，\n    而依指示將上述款項匯款至被告上開帳戶，業據證人即被害\n    人林己群於警詢中證述綦詳，並有卷附上開帳戶印鑑卡及往\n    來明細各1 份可憑。又上開帳戶係被告向高永泉借用，亦據\n    證人高永泉於檢察事務官詢問時證述明確。況按金融機構帳\n    戶之存摺、金融卡係存戶持有該帳戶內款項之證明，金融卡\n    更有自提款機即時提取該帳戶內之款項、轉帳，甚至變更密\n    碼、臨時借支現金等功能，由重要性、方便性而言，若非隨\n    身攜帶，亦必妥為保存，不使之輕易外流，若不慎遺失或被\n    盜，金融機構均有提供即時掛失、止付等服務，以避免存款\n    戶之款項被盜領或帳戶遭不法利用，為維護自身權益，殊無\n    不儘速辦理掛失止付之理，且辦理該等手續，實屬輕而易舉\n    ，並無何特別困難或不便之處，從而拾獲或盜得他人帳戶資\n    料之人，因未經失主同意使用該帳戶，恐其不法取得之帳戶\n    隨時有被失主掛失止付之可能，致因已掛失止付而無法使用\n    該帳戶或轉入該帳戶之款項因而無法提領，豈不是白忙一場\n    ，因此若未經原帳戶所有人同意使用，自不敢冒此風險，貿\n    然使用他人帳戶做為轉帳帳戶，可見本件詐欺集團所使用之\n    被告帳戶，應係由被告交付存摺、金融卡及密碼，並同意使\n    用，且承諾不申請掛失止付，本件詐欺集團成員始敢肆無忌\n    憚持之做為詐欺之轉帳帳戶，情極明灼。再按金融存款帳戶\n    ，事關存戶個人財產權益之保障，與存戶之金融卡及密碼結\n    合，其專屬性、私密性更形提高，除非本人或與本人具密切\n    之關係者，難認有何理由可自由流通使用該存摺、金融卡及\n    密碼，一般人亦均有應妥為保管存摺、金融卡及密碼，以防\n    止被他人冒用之認識，縱有特殊情況偶有將存摺、金融卡及\n    密碼交付他人之需，亦必深入瞭解其用途後再行提供以使用\n    ，恆係吾人日常生活經驗與事理；且金融帳戶為個人理財之\n    工具，申請開設金融帳戶並無任何特殊之限制，一般民眾皆\n    可以存入最低開戶金額之方式申請開戶，一個人可以在不同\n    之金融機構申請多數之存款帳戶使用，並無何困難，此乃眾\n    所週知之事實。且依一般人之社會生活經驗，若見有非親非\n    故之人不以自己名義申請開戶，反而以出價蒐購或借用之方\n    式向他人蒐集金融機構帳戶供己使用，衡情當能預見蒐集金\n    融帳戶者，係將所蒐集之帳戶用於從事財產犯罪之轉帳工具\n    。況觀諸現今社會上，詐騙者以蒐集之人頭帳戶，作為詐欺\n    之轉帳帳戶，業經報章媒體時有批露，因此交付帳戶予非親\n    非故之人，受讓人將持以從事財產犯罪，已屬一般智識經驗\n    之人所能知悉或預見，被告竟仍任意將本件存摺、金融卡及\n    密碼等帳戶資料交付予身分上不具密切關係之人，對於該持\n    用其帳戶資料之人果真用以作為詐欺取財之轉帳工具，顯然\n    亦不違背被告之本意，本件雖查無積極證據證明被告與該蒐\n    集其帳戶之人有何共同實施詐欺犯行之手段施用或犯意聯絡\n    ，惟被告對於金融帳戶交付他人使用，可能遭持以從事詐欺\n    取財犯罪之用，有所預見，且果真被利用作為詐欺取財之轉\n    帳帳戶，又不違背被告之本意，足認被告有以提供帳戶予他\n    人，幫助他人犯詐欺取財罪之不確定故意，灼然明甚。至被\n    告雖一度辯稱：上開帳戶係李明憲取走後出售他人云云，惟\n    此為證人李明憲於本院訊問時否認，復無證據證明被告此部\n    分所辯屬實，參諸被告已坦承犯行，故被告上開所辯，尚難\n    逕採。本件事證明確，被告犯行洵堪認定。\n二、論罪科刑：\n（一）新舊法比較：被告行為後，刑法部分條文業經修正公布，\n      並於95年7 月1 日施行。刑法第2 條第1 項之規定，係規\n      範行為後法律變更所生新舊法律比較適用之準據法。所謂\n      行為後法律有變更者，包括構成要件之變更而有擴張或限\n      縮，或法定刑度之變更。行為後法律有無變更，端視所適\n      用處罰之成罪或科刑條件之實質內容，修正前後法律所定\n      要件有無不同而斷。新舊法條文之內容有所修正，除其修\n      正係無關乎要件內容之不同或處罰之輕重，而僅為文字、\n      文義之修正或原有實務見解、法理之明文化，或僅條次之\n      移列等無關有利或不利於行為人，非屬該條所指之法律有\n      變更者，可毋庸依該規定為新舊法之比較，而應依一般法\n      律適用原則，適用裁判時法（95年11月7 日最高法院95年\n      度第21次刑事庭會議決議參照）外，即應適用刑法第2 條\n      第1 項之規定，為「從舊從輕」之比較。而比較時，應就\n      罪刑有關之事項，如共犯、未遂犯、想像競合犯、牽連犯\n      、連續犯、結合犯，以及累犯加重、自首減輕及其他法定\n      加減原因（如身分加減）與加減例等一切情形，綜合全部\n      罪刑之結果而為比較，予以整體適用（95年5 月23日最高\n      法院95年度第8 次刑事庭會議決議參照）。\n    1.本件被告行為後，關於刑法第339 條之罪，其法定罰金刑\n      最低度部分，由修正前刑法第33條第5 款規定為銀元1 元\n      以上，依罰金罰鍰提高標準條例第1 條前段提高為10倍（\n      提高後折算為新臺幣30元），修正後刑法第33條第5 款則\n      修正為新臺幣1 千元以上，以百元計算。經比較前述新、\n      舊法結果，修正後規定並未較有利於行為人，則應依修正\n      後刑法第2條第1 項前段規定，適用行為時（即修正前）\n      之法律。\n    2.刑法第30條第1 項、第2 項修正前規定為：「幫助他人犯\n      罪者，為從犯。雖他人不知幫助之情者，亦同。從犯之處\n      罰，得按正犯之刑減輕之」，修正後則為：「幫助他人實\n      行犯罪行為者，為幫助犯。雖他人不知幫助之情者，亦同\n      。幫助犯之處罰，得按正犯之刑減輕之」，係將「從犯」\n      修正為「幫助犯」，並明示幫助犯之成立，應以被幫助者\n      著手犯罪之實行，且具備違法性為必要，至於被幫助者是\n      否具有有責性，則不影響幫助犯之成立，而幫助犯之刑仍\n      維持依正犯之刑減輕之效果，此有修正理由可資參照。僅\n      為文字、文義之修正或原有實務見解、法理之明文化，或\n      僅條次之移列等無關有利或不利於行為人，則非屬該條所\n      指之法律有變更者，可毋庸依該規定為新舊法之比較，而\n      應依一般法律適用原則，適用裁判時法。至於刑法施行法\n      第1 條之1 施行後，罰金刑貨幣單位雖有「銀元」、「新\n      臺幣」之差異，惟適用結果之罰金額度則無二致，就罰金\n      法定刑提高之「刑罰權規範內容」並無利或不利變更，自\n      不生新舊法之比較問題，應適用具特別法及準據法之刑法\n      施行法第1 條之1 規定（臺灣高等法院暨所屬法院95年度\n      法律座談會刑事類提案第16號參照）。\n三、核被告所為，係犯刑法第30條第1 項前段、第339 條第1 項\n    之幫助詐欺取財罪。被告以幫助他人犯罪之意思而參與犯罪\n    構成要件以外之行為，為詐欺取財罪之幫助犯，爰依刑法第\n    30條第2 項之規定，減輕其刑。爰審酌被告提供前開帳戶之\n    存摺、金融卡與密碼，幫助詐欺集團作為款項匯入、提領之\n    用，使被害人交付上開財物，被告犯後終能坦承犯行，及其\n    犯罪情節與所生危害程度等一切情狀，量處如主文所示之刑\n    。又被告行為後，關於易科罰金之折算標準，修正前刑法第\n    41條第1 項前段規定：「犯最重本刑為5 年以下有期徒刑以\n    下之刑之罪，而受6 個月以下有期徒刑或拘役之宣告，因身\n    體、教育、職業、家庭之關係或其他正當事由，執行顯有困\n    難者，得以1 元以上3 元以下折算1 日，易科罰金。」又被\n    告行為時之易科罰金折算標準，並依修正前罰金罰鍰提高標\n    準條例第2 條前段規定，就其原定數額提高為1 百倍折算1\n    日，則本件被告行為時之易科罰金折算標準，應以銀元1 百\n    元以上、3 百元以下折算1 日，經換算為新臺幣後，應以新\n    臺幣3 百元以上、9 百元以下折算1 日。惟修正後刑法第41\n    條第1 項前段則規定：「犯最重本刑為5 年以下有期徒刑以\n    下之刑之罪，而受6 個月以下有期徒刑或拘役之宣告者，得\n    以新臺幣1 千元、2 千元或3 千元折算1 日，易科罰金」。\n    比較修正前後之易科罰金折算標準，以修正前刑法第41條第\n    1 項之規定，較有利於被告，則應依修正後刑法第2 條第1\n    項前段規定，適用行為時（即修正前）之法律，適用修正前\n    刑法第41條第1 項前段、修正前罰金罰鍰提高標準條例第2\n    條之規定，諭知其易科罰金之折算標準。又按中華民國九十\n    六年罪犯減刑條例業於96年7 月16日施行，查本件被告上開\n    犯行係在96年4 月24日前，爰依中華民國96年罪犯減刑條例\n    第2 條第1 項第3 款，減其宣告期2 分之1 ，並諭知易科罰\n    金折算標準。又中華民國96年罪犯減刑條例第5 條雖規定：\n    「本條例施行前，經通緝而未於中華民國96年12月31日以前\n    自動歸案接受偵查、審判或執行者，不得依本條例減刑。」\n    惟該條規定係指96年7 月16日上開條例施行前經通緝，而未\n    於同年12月31日前自動歸案者，不得依該條例減刑；如係該\n    條例施行後始行通緝者，不論是否自動歸案，均無上開不得\n    減刑規定之適用（最高法院96年度台非字第332 號判決意旨\n    參照）。查本件被告因本件犯行雖經臺灣臺北地方法院檢察\n    署於97年2 月1 日發佈通緝，而於97年2 月4 日經緝獲到案\n    ；再於97年6 月3 日發佈通緝，而於97年9 月23日經緝獲到\n    案，惟其既係於中華民國96年罪犯減刑條例施行後始遭通緝\n    ，不適用上開條例第5 條規定，自仍應依該條例減刑，一併\n    敘明。至被告提供給犯罪集團成員所使用之上開帳戶存摺、\n    金融卡，並非其所有，爰不另為沒收之諭知，併予敘明。\n四、據上論斷，應依刑事訴訟法第449 第1 項、第3 項，刑法第\n    2 條第1 項前段、第30條第1 項前段、第2 項、第339 條第\n    1 項，修正前刑法第41條第1 項前段，刑法施行法第1 條之\n    1 第1 項、第2 項前段，修正前罰金罰鍰提高標準條例第2\n    條，中華民國九十六年罪犯減刑條例第2 條第1 項第3 款、\n    第7 條、第9 條，逕以簡易判決處刑如主文。\n五、如不服本判決，應於判決送達後10日內，向本院提出上訴狀\n    （應附繕本），上訴於本院合議庭。\n中    華    民    國   100    年    1     月    24    日\n                  刑事第七庭    法  官  鄭吉雄\n以上正本證明與原本無異。\n                                書記官  蘇  萱"
  },
  "search": "臺灣桃園地方法院刑事簡易判決99年度壢簡字第2479號聲請人臺灣桃園地方法院檢察署檢察官被告張世杰上列被告因詐欺案件，經檢察官聲請以簡易判決處刑（98年度偵緝字第1781號），本院判決如下：主文張世杰幫助意圖為自己不法之所有，以詐術使人將本人之物交付，處有期徒刑月，如易科罰金，以銀元佰元即新臺幣玖佰元折算壹日；減為有期徒刑壹月又拾伍日，如易科罰金，以銀元佰元即新臺幣玖佰元折算壹日。事實一、張世杰雖可預見將自己之金融帳戶提供他人使用，可能幫助他人從事財產犯罪，仍基於縱有人以其金融帳戶實施詐欺犯罪，亦不違背其本意之幫助故意，於民國95年6月間某日（95年6月12日前），在不詳地點，將其前向不知情友人高永泉借用之華泰商業銀行大安分行帳號000-0000000000000號帳戶之存摺、金融卡、密碼，交付予真實姓名、年籍均不詳之成年詐欺集團成員使用，幫助該犯罪集團詐欺取財。該犯罪集團成員乃基於意圖為自己不法所有之犯意，於95年6月12日下午4時許，在奇摩拍賣網站，以代號「陳joe」向林己群佯稱以新臺幣（下同）8,400元出售samsung牌D528型行動電話，致林己群陷於錯誤，乃於95年6月13日上午10時34分許以郵局自動櫃員機轉帳方式，而匯款8,520元（含價金8,400元、運費120元）至高永泉上開帳戶中。嗣林己群發覺有異，乃報警處理，經警循線查知上情。二、案經臺灣臺北地方法院檢察署檢察官呈臺灣高等法院檢察署檢察長令轉臺灣桃園地方法院檢察署檢察官偵查後聲請以簡易判決處刑。理由一、上揭犯罪事實，業據被告張世杰於本院訊問時坦承不諱，另證人即被害人林己群如何遭詐騙集團成員以上揭方式詐騙，而依指示將上述款項匯款至被告上開帳戶，業據證人即被害人林己群於警詢中證述綦詳，並有卷附上開帳戶印鑑卡及往來明細各1份可憑。又上開帳戶係被告向高永泉借用，亦據證人高永泉於檢察事務官詢問時證述明確。況按金融機構帳戶之存摺、金融卡係存戶持有該帳戶內款項之證明，金融卡更有自提款機即時提取該帳戶內之款項、轉帳，甚至變更密碼、臨時借支現金等功能，由重要性、方便性而言，若非隨身攜帶，亦必妥為保存，不使之輕易外流，若不慎遺失或被盜，金融機構均有提供即時掛失、止付等服務，以避免存款戶之款項被盜領或帳戶遭不法利用，為維護自身權益，殊無不儘速辦理掛失止付之理，且辦理該等手續，實屬輕而易舉，並無何特別困難或不便之處，從而拾獲或盜得他人帳戶資料之人，因未經失主同意使用該帳戶，恐其不法取得之帳戶隨時有被失主掛失止付之可能，致因已掛失止付而無法使用該帳戶或轉入該帳戶之款項因而無法提領，豈不是白忙一場，因此若未經原帳戶所有人同意使用，自不敢冒此風險，貿然使用他人帳戶做為轉帳帳戶，可見本件詐欺集團所使用之被告帳戶，應係由被告交付存摺、金融卡及密碼，並同意使用，且承諾不申請掛失止付，本件詐欺集團成員始敢肆無忌憚持之做為詐欺之轉帳帳戶，情極明灼。再按金融存款帳戶，事關存戶個人財產權益之保障，與存戶之金融卡及密碼結合，其專屬性、私密性更形提高，除非本人或與本人具密切之關係者，難認有何理由可自由流通使用該存摺、金融卡及密碼，一般人亦均有應妥為保管存摺、金融卡及密碼，以防止被他人冒用之認識，縱有特殊情況偶有將存摺、金融卡及密碼交付他人之需，亦必深入瞭解其用途後再行提供以使用，恆係吾人日常生活經驗與事理；且金融帳戶為個人理財之工具，申請開設金融帳戶並無任何特殊之限制，一般民眾皆可以存入最低開戶金額之方式申請開戶，一個人可以在不同之金融機構申請多數之存款帳戶使用，並無何困難，此乃眾所週知之事實。且依一般人之社會生活經驗，若見有非親非故之人不以自己名義申請開戶，反而以出價蒐購或借用之方式向他人蒐集金融機構帳戶供己使用，衡情當能預見蒐集金融帳戶者，係將所蒐集之帳戶用於從事財產犯罪之轉帳工具。況觀諸現今社會上，詐騙者以蒐集之人頭帳戶，作為詐欺之轉帳帳戶，業經報章媒體時有批露，因此交付帳戶予非親非故之人，受讓人將持以從事財產犯罪，已屬一般智識經驗之人所能知悉或預見，被告竟仍任意將本件存摺、金融卡及密碼等帳戶資料交付予身分上不具密切關係之人，對於該持用其帳戶資料之人果真用以作為詐欺取財之轉帳工具，顯然亦不違背被告之本意，本件雖查無積極證據證明被告與該蒐集其帳戶之人有何共同實施詐欺犯行之手段施用或犯意聯絡，惟被告對於金融帳戶交付他人使用，可能遭持以從事詐欺取財犯罪之用，有所預見，且果真被利用作為詐欺取財之轉帳帳戶，又不違背被告之本意，足認被告有以提供帳戶予他人，幫助他人犯詐欺取財罪之不確定故意，灼然明甚。至被告雖一度辯稱：上開帳戶係李明憲取走後出售他人云云，惟此為證人李明憲於本院訊問時否認，復無證據證明被告此部分所辯屬實，參諸被告已坦承犯行，故被告上開所辯，尚難逕採。本件事證明確，被告犯行洵堪認定。二、論罪科刑：（一）新舊法比較：被告行為後，刑法部分條文業經修正公布，並於95年7月1日施行。刑法第2條第1項之規定，係規範行為後法律變更所生新舊法律比較適用之準據法。所謂行為後法律有變更者，包括構成要件之變更而有擴張或限縮，或法定刑度之變更。行為後法律有無變更，端視所適用處罰之成罪或科刑條件之實質內容，修正前後法律所定要件有無不同而斷。新舊法條文之內容有所修正，除其修正係無關乎要件內容之不同或處罰之輕重，而僅為文字、文義之修正或原有實務見解、法理之明文化，或僅條次之移列等無關有利或不利於行為人，非屬該條所指之法律有變更者，可毋庸依該規定為新舊法之比較，而應依一般法律適用原則，適用裁判時法（95年11月7日最高法院95年度第21次刑事庭會議決議參照）外，即應適用刑法第2條第1項之規定，為「從舊從輕」之比較。而比較時，應就罪刑有關之事項，如共犯、未遂犯、想像競合犯、牽連犯、連續犯、結合犯，以及累犯加重、自首減輕及其他法定加減原因（如身分加減）與加減例等一切情形，綜合全部罪刑之結果而為比較，予以整體適用（95年5月23日最高法院95年度第8次刑事庭會議決議參照）。1.本件被告行為後，關於刑法第339條之罪，其法定罰金刑最低度部分，由修正前刑法第33條第5款規定為銀元1元以上，依罰金罰鍰提高標準條例第1條前段提高為10倍（提高後折算為新臺幣30元），修正後刑法第33條第5款則修正為新臺幣1千元以上，以百元計算。經比較前述新、舊法結果，修正後規定並未較有利於行為人，則應依修正後刑法第2條第1項前段規定，適用行為時（即修正前）之法律。2.刑法第30條第1項、第2項修正前規定為：「幫助他人犯罪者，為從犯。雖他人不知幫助之情者，亦同。從犯之處罰，得按正犯之刑減輕之」，修正後則為：「幫助他人實行犯罪行為者，為幫助犯。雖他人不知幫助之情者，亦同。幫助犯之處罰，得按正犯之刑減輕之」，係將「從犯」修正為「幫助犯」，並明示幫助犯之成立，應以被幫助者著手犯罪之實行，且具備違法性為必要，至於被幫助者是否具有有責性，則不影響幫助犯之成立，而幫助犯之刑仍維持依正犯之刑減輕之效果，此有修正理由可資參照。僅為文字、文義之修正或原有實務見解、法理之明文化，或僅條次之移列等無關有利或不利於行為人，則非屬該條所指之法律有變更者，可毋庸依該規定為新舊法之比較，而應依一般法律適用原則，適用裁判時法。至於刑法施行法第1條之1施行後，罰金刑貨幣單位雖有「銀元」、「新臺幣」之差異，惟適用結果之罰金額度則無二致，就罰金法定刑提高之「刑罰權規範內容」並無利或不利變更，自不生新舊法之比較問題，應適用具特別法及準據法之刑法施行法第1條之1規定（臺灣高等法院暨所屬法院95年度法律座談會刑事類提案第16號參照）。三、核被告所為，係犯刑法第30條第1項前段、第339條第1項之幫助詐欺取財罪。被告以幫助他人犯罪之意思而參與犯罪構成要件以外之行為，為詐欺取財罪之幫助犯，爰依刑法第30條第2項之規定，減輕其刑。爰審酌被告提供前開帳戶之存摺、金融卡與密碼，幫助詐欺集團作為款項匯入、提領之用，使被害人交付上開財物，被告犯後終能坦承犯行，及其犯罪情節與所生危害程度等一切情狀，量處如主文所示之刑。又被告行為後，關於易科罰金之折算標準，修正前刑法第41條第1項前段規定：「犯最重本刑為5年以下有期徒刑以下之刑之罪，而受6個月以下有期徒刑或拘役之宣告，因身體、教育、職業、家庭之關係或其他正當事由，執行顯有困難者，得以1元以上3元以下折算1日，易科罰金。」又被告行為時之易科罰金折算標準，並依修正前罰金罰鍰提高標準條例第2條前段規定，就其原定數額提高為1百倍折算1日，則本件被告行為時之易科罰金折算標準，應以銀元1百元以上、3百元以下折算1日，經換算為新臺幣後，應以新臺幣3百元以上、9百元以下折算1日。惟修正後刑法第41條第1項前段則規定：「犯最重本刑為5年以下有期徒刑以下之刑之罪，而受6個月以下有期徒刑或拘役之宣告者，得以新臺幣1千元、2千元或3千元折算1日，易科罰金」。比較修正前後之易科罰金折算標準，以修正前刑法第41條第1項之規定，較有利於被告，則應依修正後刑法第2條第1項前段規定，適用行為時（即修正前）之法律，適用修正前刑法第41條第1項前段、修正前罰金罰鍰提高標準條例第2條之規定，諭知其易科罰金之折算標準。又按中華民國九十六年罪犯減刑條例業於96年7月16日施行，查本件被告上開犯行係在96年4月24日前，爰依中華民國96年罪犯減刑條例第2條第1項第3款，減其宣告期2分之1，並諭知易科罰金折算標準。又中華民國96年罪犯減刑條例第5條雖規定：「本條例施行前，經通緝而未於中華民國96年12月31日以前自動歸案接受偵查、審判或執行者，不得依本條例減刑。」惟該條規定係指96年7月16日上開條例施行前經通緝，而未於同年12月31日前自動歸案者，不得依該條例減刑；如係該條例施行後始行通緝者，不論是否自動歸案，均無上開不得減刑規定之適用（最高法院96年度台非字第332號判決意旨參照）。查本件被告因本件犯行雖經臺灣臺北地方法院檢察署於97年2月1日發佈通緝，而於97年2月4日經緝獲到案；再於97年6月3日發佈通緝，而於97年9月23日經緝獲到案，惟其既係於中華民國96年罪犯減刑條例施行後始遭通緝，不適用上開條例第5條規定，自仍應依該條例減刑，一併敘明。至被告提供給犯罪集團成員所使用之上開帳戶存摺、金融卡，並非其所有，爰不另為沒收之諭知，併予敘明。四、據上論斷，應依刑事訴訟法第449第1項、第3項，刑法第2條第1項前段、第30條第1項前段、第2項、第339條第1項，修正前刑法第41條第1項前段，刑法施行法第1條之1第1項、第2項前段，修正前罰金罰鍰提高標準條例第2條，中華民國九十六年罪犯減刑條例第2條第1項第3款、第7條、第9條，逕以簡易判決處刑如主文。五、如不服本判決，應於判決送達後10日內，向本院提出上訴狀（應附繕本），上訴於本院合議庭。中華民國100年1月24日刑事第七庭法官鄭吉雄以上正本證明與原本無異。書記官蘇萱中華民國100年1月24日中華民國刑法(94.02.02)第339條（普通詐欺罪）意圖為自己或第三人不法之所有，以詐術使人將本人或第三人之物交付者，處5年以下有期徒刑、拘役或科或併科1千元以下罰金。以前項方法得財產上不法之利益或使第三人得之者，亦同。前二項之未遂犯罰之。",
  "characters": {
    "judges": [
      "鄭吉雄"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "蘇萱"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "張世杰"
    ],
    "prosecutor_office": [
      "臺灣桃園地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-01-24",
  "created_at": "2016-02-13 08:15:44",
  "updated_at": "2016-02-13 08:15:44"
}