{
  "identify": "KSD-93-簡聲抗-18-20041027-1",
  "court": {
    "name": "臺灣高雄地方法院",
    "code": "KSD"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 93,
  "word": "簡聲抗",
  "number": "18",
  "jcheck": "1",
  "reason": "",
  "content": "臺灣高雄地方法院民事裁定  九十三年簡聲抗字第一八號\n    抗  告  人  乙○○\n    相  對  人  甲○○\n右當事人間因聲請停止強制執行事件，抗告人對於民國九十三年八月三十一日本院高\n雄簡易庭九十三年度雄聲字第五六號裁定提起抗告，本院裁定如左：\n    主      文\n原裁定廢棄。\n本院九十三年度執字第四三０四四號強制執行程序，於台灣台中地方法院九十三年度\n中簡字第二七一五號確認本票債權不存在事件判決確定前應暫予停止。\n抗告程序費用由相對人負擔。\n    理      由\n一、抗告意旨略以：抗告人就相對人提出之執行名義即台灣南投地方法院九十三年度\n    票字第一八六號民事裁定附表所示之三紙支票，向台灣南投地方法院起訴請求確\n    認本票債權不存在，依非訟事件法第一百零一條第二項規定，本票經法院裁定准\n    許強制執行後，債務人如基於本票偽造、變造之原因，而提起確認本票債權不存\n    在訴訟者，執行法院應停止本票強制執行程序，以避免債務人發生不能回復之損\n    害，本件抗告人雖向台灣南投地方法院提起確認本票債權不存在及債務人異議之\n    訴，惟訴訟事件管轄權有無之認定，屬本案繫屬法院之職權，原審法院逕就抗告\n    人向台灣南投地方法院所提異議之訴為管轄權有無之認定，已非妥適，且原審法\n    院審理本案過程，若因卷證存於台灣南投地方法院，尚非不能以調閱卷宗或請求\n    本案繫屬法院影印卷宗以供審理之參考，惟原審法院卻以本案訴訟卷宗在台灣南\n    投地方法院，無從審酌抗告人所為請求是否有理由，據以駁回抗告人請求，實乏\n    法律依據，爰為此提起抗告，並爰請求廢棄原裁定，請求裁定本院九十三年度執\n    字第四三０四四號民事強制執行程序，在台灣南投地方法院九十三年度投簡字第\n    一七六號民事事件判決確定前停止執行。\n二、按票據法第一百二十三條所定執票人就本票聲請法院裁定強制執行事件，由票據\n    付款地之法院管轄；發票人主張本票係偽造、變造者，應於接到前條裁定後二十\n    日之不變期間內，對執票人向為裁定法院提起確認之訴；發票人證明已依前項規\n    定提起訴訟時，執行法院應停止強制執行，但得依執票人聲請，許其提供相當擔\n    保繼續強制執行，亦得依發票人聲請，許其提供相當擔保停止強制執行，非訟事\n    件法第一百條、第一百零一條定有明文。本件相對人於民國（下同）九十三年八\n    月十一日，以抗告人簽發本票拒不付款為由，持台灣南投地方法院九十三年票字\n    第一八六號本票裁定為執行名義，向本院民事執行處聲請對抗告人之財產強制執\n    行，據抗告人提出本院民事執行處通知一紙為證，並經本院依職權調閱九十三年\n    度執字第四三０四四號執行卷宗審閱無訛，惟抗告人嗣後於九十三年六月間另對\n    相對人提起確認前開本票債權不存在訴訟等情，除據其提出民事起訴狀、台灣南\n    投地方法院南投簡易庭通知書等件為證外，該訴後經台灣南投地方法院移轉管轄\n    至台灣台中地方法院（案號：九十三年度中簡字第二七一五號）等情，復有台灣\n    南投地方法院九十三年度投簡字第一七六號裁定、本院公務電話記錄各一紙為證\n    ，自堪信為真，抗告人既已提出確認之訴，雖該訴後經移轉管轄至台灣台中地方\n    法院，惟在法院尚未對該事件為實體判決確定前，為避免抗告人財產逕遭執行受\n    有損害，自有在台灣台中地方法院九十三年度中簡字第二七一五號判決確定前，\n    停止執行前開相對人持本票裁定向本院聲請對抗告人財產強制執行之程序，原審\n    未查上情，即駁回抗告人停止強制執行之聲請，自有未洽。抗告意旨指摘原裁定\n    不當，求予廢棄改判，為有理由，應廢棄原裁定，並諭知如主文第二項所示。\n五、據上論結，本件抗告為有理由，依非訟事件法第二十八條、民事訴訟法第四百三\n    十六條之一第三項、第四百九十二條、第九十五條、第七十八條，裁定如主文。\n中      華      民      國    九十三    年      十      月    二十七    日\n                              臺灣高雄地方法院民事第二庭\n~B審判長法官  楊富強\n~B法      官  劉定安\n~B法      官  黃宗揚\n正本係照原本作成。\n如對本裁定抗告，須於裁定送達後十日內向本院提出抗告狀。\n中      華      民      國    九十三    年      十      月    二十七    日\n~B法院書記官  陳孟瑩\n",
  "structure": {
    "main": "原裁定廢棄。\n本院九十三年度執字第四三０四四號強制執行程序，於台灣台中地方法院九十三年度\n中簡字第二七一五號確認本票債權不存在事件判決確定前應暫予停止。\n抗告程序費用由相對人負擔。",
    "reason": "一、抗告意旨略以：抗告人就相對人提出之執行名義即台灣南投地方法院九十三年度\n    票字第一八六號民事裁定附表所示之三紙支票，向台灣南投地方法院起訴請求確\n    認本票債權不存在，依非訟事件法第一百零一條第二項規定，本票經法院裁定准\n    許強制執行後，債務人如基於本票偽造、變造之原因，而提起確認本票債權不存\n    在訴訟者，執行法院應停止本票強制執行程序，以避免債務人發生不能回復之損\n    害，本件抗告人雖向台灣南投地方法院提起確認本票債權不存在及債務人異議之\n    訴，惟訴訟事件管轄權有無之認定，屬本案繫屬法院之職權，原審法院逕就抗告\n    人向台灣南投地方法院所提異議之訴為管轄權有無之認定，已非妥適，且原審法\n    院審理本案過程，若因卷證存於台灣南投地方法院，尚非不能以調閱卷宗或請求\n    本案繫屬法院影印卷宗以供審理之參考，惟原審法院卻以本案訴訟卷宗在台灣南\n    投地方法院，無從審酌抗告人所為請求是否有理由，據以駁回抗告人請求，實乏\n    法律依據，爰為此提起抗告，並爰請求廢棄原裁定，請求裁定本院九十三年度執\n    字第四三０四四號民事強制執行程序，在台灣南投地方法院九十三年度投簡字第\n    一七六號民事事件判決確定前停止執行。\n二、按票據法第一百二十三條所定執票人就本票聲請法院裁定強制執行事件，由票據\n    付款地之法院管轄；發票人主張本票係偽造、變造者，應於接到前條裁定後二十\n    日之不變期間內，對執票人向為裁定法院提起確認之訴；發票人證明已依前項規\n    定提起訴訟時，執行法院應停止強制執行，但得依執票人聲請，許其提供相當擔\n    保繼續強制執行，亦得依發票人聲請，許其提供相當擔保停止強制執行，非訟事\n    件法第一百條、第一百零一條定有明文。本件相對人於民國（下同）九十三年八\n    月十一日，以抗告人簽發本票拒不付款為由，持台灣南投地方法院九十三年票字\n    第一八六號本票裁定為執行名義，向本院民事執行處聲請對抗告人之財產強制執\n    行，據抗告人提出本院民事執行處通知一紙為證，並經本院依職權調閱九十三年\n    度執字第四三０四四號執行卷宗審閱無訛，惟抗告人嗣後於九十三年六月間另對\n    相對人提起確認前開本票債權不存在訴訟等情，除據其提出民事起訴狀、台灣南\n    投地方法院南投簡易庭通知書等件為證外，該訴後經台灣南投地方法院移轉管轄\n    至台灣台中地方法院（案號：九十三年度中簡字第二七一五號）等情，復有台灣\n    南投地方法院九十三年度投簡字第一七六號裁定、本院公務電話記錄各一紙為證\n    ，自堪信為真，抗告人既已提出確認之訴，雖該訴後經移轉管轄至台灣台中地方\n    法院，惟在法院尚未對該事件為實體判決確定前，為避免抗告人財產逕遭執行受\n    有損害，自有在台灣台中地方法院九十三年度中簡字第二七一五號判決確定前，\n    停止執行前開相對人持本票裁定向本院聲請對抗告人財產強制執行之程序，原審\n    未查上情，即駁回抗告人停止強制執行之聲請，自有未洽。抗告意旨指摘原裁定\n    不當，求予廢棄改判，為有理由，應廢棄原裁定，並諭知如主文第二項所示。\n五、據上論結，本件抗告為有理由，依非訟事件法第二十八條、民事訴訟法第四百三\n    十六條之一第三項、第四百九十二條、第九十五條、第七十八條，裁定如主文。"
  },
  "search": "臺灣高雄地方法院民事裁定九十三年簡聲抗字第一八號抗告人乙○○相對人甲○○右當事人間因聲請停止強制執行事件，抗告人對於民國九十三年八月三十一日本院高雄簡易庭九十三年度雄聲字第五六號裁定提起抗告，本院裁定如左：主文原裁定廢棄。本院九十三年度執字第四三０四四號強制執行程序，於台灣台中地方法院九十三年度中簡字第二七一五號確認本票債權不存在事件判決確定前應暫予停止。抗告程序費用由相對人負擔。理由一、抗告意旨略以：抗告人就相對人提出之執行名義即台灣南投地方法院九十三年度票字第一八六號民事裁定附表所示之三紙支票，向台灣南投地方法院起訴請求確認本票債權不存在，依非訟事件法第一百零一條第二項規定，本票經法院裁定准許強制執行後，債務人如基於本票偽造、變造之原因，而提起確認本票債權不存在訴訟者，執行法院應停止本票強制執行程序，以避免債務人發生不能回復之損害，本件抗告人雖向台灣南投地方法院提起確認本票債權不存在及債務人異議之訴，惟訴訟事件管轄權有無之認定，屬本案繫屬法院之職權，原審法院逕就抗告人向台灣南投地方法院所提異議之訴為管轄權有無之認定，已非妥適，且原審法院審理本案過程，若因卷證存於台灣南投地方法院，尚非不能以調閱卷宗或請求本案繫屬法院影印卷宗以供審理之參考，惟原審法院卻以本案訴訟卷宗在台灣南投地方法院，無從審酌抗告人所為請求是否有理由，據以駁回抗告人請求，實乏法律依據，爰為此提起抗告，並爰請求廢棄原裁定，請求裁定本院九十三年度執字第四三０四四號民事強制執行程序，在台灣南投地方法院九十三年度投簡字第一七六號民事事件判決確定前停止執行。二、按票據法第一百二十三條所定執票人就本票聲請法院裁定強制執行事件，由票據付款地之法院管轄；發票人主張本票係偽造、變造者，應於接到前條裁定後二十日之不變期間內，對執票人向為裁定法院提起確認之訴；發票人證明已依前項規定提起訴訟時，執行法院應停止強制執行，但得依執票人聲請，許其提供相當擔保繼續強制執行，亦得依發票人聲請，許其提供相當擔保停止強制執行，非訟事件法第一百條、第一百零一條定有明文。本件相對人於民國（下同）九十三年八月十一日，以抗告人簽發本票拒不付款為由，持台灣南投地方法院九十三年票字第一八六號本票裁定為執行名義，向本院民事執行處聲請對抗告人之財產強制執行，據抗告人提出本院民事執行處通知一紙為證，並經本院依職權調閱九十三年度執字第四三０四四號執行卷宗審閱無訛，惟抗告人嗣後於九十三年六月間另對相對人提起確認前開本票債權不存在訴訟等情，除據其提出民事起訴狀、台灣南投地方法院南投簡易庭通知書等件為證外，該訴後經台灣南投地方法院移轉管轄至台灣台中地方法院（案號：九十三年度中簡字第二七一五號）等情，復有台灣南投地方法院九十三年度投簡字第一七六號裁定、本院公務電話記錄各一紙為證，自堪信為真，抗告人既已提出確認之訴，雖該訴後經移轉管轄至台灣台中地方法院，惟在法院尚未對該事件為實體判決確定前，為避免抗告人財產逕遭執行受有損害，自有在台灣台中地方法院九十三年度中簡字第二七一五號判決確定前，停止執行前開相對人持本票裁定向本院聲請對抗告人財產強制執行之程序，原審未查上情，即駁回抗告人停止強制執行之聲請，自有未洽。抗告意旨指摘原裁定不當，求予廢棄改判，為有理由，應廢棄原裁定，並諭知如主文第二項所示。五、據上論結，本件抗告為有理由，依非訟事件法第二十八條、民事訴訟法第四百三十六條之一第三項、第四百九十二條、第九十五條、第七十八條，裁定如主文。中華民國九十三年十月二十七日臺灣高雄地方法院民事第二庭~B審判長法官楊富強~B法官劉定安~B法官黃宗揚正本係照原本作成。如對本裁定抗告，須於裁定送達後十日內向本院提出抗告狀。中華民國九十三年十月二十七日~B法院書記官陳孟瑩",
  "characters": {
    "judges": [
      "劉定安",
      "黃宗揚"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-10-27",
  "created_at": "2016-02-06 13:46:48",
  "updated_at": "2016-02-06 13:46:48"
}