{
  "identify": "SLD-93-交簡上-14-20041027-1",
  "court": {
    "name": "臺灣士林地方法院",
    "code": "SLD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 93,
  "word": "交簡上",
  "number": "14",
  "jcheck": "1",
  "reason": "過失傷害",
  "content": "臺灣士林地方法院刑事判決                        九十三年度交簡上字第一四號\n    上  訴  人  臺灣士林地方法院檢察署檢察官\n    被      告  甲○○\n右列上訴人因被告過失傷害案件，不服本院九十二年度交簡字第二一五號中華民國九\n十二年十月十五日第一審簡易判決（聲請簡易判決處刑案號：九十二年度偵字第一八\n五九號），提起上訴，本院管轄之第二審合議庭判決如左：\n    主  文\n原判決撤銷。\n甲○○因過失傷害人，處拘役肆拾日，如易科罰金以參佰元折算壹日，緩刑貳年。\n    事  實\n一、甲○○於民國九十一年十月二十五日下午二時三十分許，駕駛車號ＤＵ─八三三\n    八號自用小客車，沿臺北市○○區○○路由東往西方向行駛，行經臺北市○○路\n    與中山北路交岔路口欲左轉往中山北路時，本應注意車前狀況及兩車併行之間隔\n    ，並隨時採取必要之安全措施，而依當時天候晴、日間自然光線、柏油路面乾燥\n    無缺陷、視距良好，並無不能注意之情形，竟疏未注意車前狀況及兩車併行之間\n    隔距離，致不慎與在同向三車道以上道路行駛並未依規定以兩段方式左轉彎，與\n    有疏失之乙○○騎乘車號ＥＧＳ─八九二號輕型機車發生擦撞，致乙○○人車倒\n    地，造成乙○○有左側鎖骨骨折、四肢多處擦傷及挫傷之傷害。甲○○於車禍事\n    故發生隨即至陽明醫院探視乙○○傷勢，並在醫院向前來處理車禍之警員丙○○\n    承認為肇事人，對於未發覺之罪自首而受裁判。\n二、案經乙○○訴由臺北市政府警察局士林分局報請臺灣士林地方法院檢察署檢察官\n    偵查聲請簡易判決處刑。\n    理  由\n一、前述犯罪事實，業據被告甲○○於本院準備程序時供認不諱（見九十三年九月一\n    日準備程序筆錄），核與告訴人乙○○指訴情節相符，並有陽明醫院驗傷診斷證\n    明書、道路交通事故調查報告表、道路交通事故補充資料表、交通事故談話紀錄\n    表、肇事原因初步分析研判表各一份及車損照片四張附卷可稽。按汽車行駛時應\n    注意車前狀況及兩車併行之間隔，隨時採取必要之安全措施，道路交通安全規則\n    第九十四條第三項定有明文，被告駕車自應注意前開規定，而當時天候晴、日間\n    自然光線、柏油路面乾燥無缺陷、視距良好，並無不能注意之情形，竟疏未注意\n    車前狀況及保持兩車併行之間隔距離，致其汽車右前車頭與同向乙○○騎乘車號\n    ＥＧＳ─八九二號輕型機車左側車身發生擦撞，致乙○○人車倒地，造成乙○○\n    有左側鎖骨骨折、四肢多處擦傷及挫傷之傷害，其過失甚為顯然。雖告訴人騎乘\n    機車在同向三車道以上道路未依規定以兩段式方式左轉彎，亦有過失，同屬肇事\n    原因，惟被告仍難辭過失之責。況本件車禍經臺灣士林地方法院檢察署函請臺北\n    市交通局鑑定肇事責任，亦同此認定，有臺北市政府交通局函附之臺北市車輛行\n    車事故覆議委員會九十二年六月三十日北市交鑑意字第六一一四號覆議意見書在\n    卷可憑，足見被告確有過失。是被告之過失行為與被害人受傷間，具有相當因果\n    關係甚明，本件事證明確，被告過失傷害犯行堪以認定。另被告於車禍事故發生\n    後，隨即至陽明醫院探視告訴人傷勢，在醫院向前來處理車禍之警員丙○○承認\n    為肇事人，有警員丙○○到庭證述屬實，並有其製作道路交通調查事故報告表及\n    另位外事警員製作之交通事故現場陳述書在卷可稽，被告對於未發覺之罪自首而\n    受裁判，符合自首條件，顯無疑義。\n二、原審認被告罪證明確，適用刑法第二百八十四條第一項前段、第四十一條第一項\n    、罰金罰鍰提高標準條例第一條前段、第二條之規定，並審酌一切情狀，量處拘\n    役伍拾日，如易科罰金以參佰元折算壹日，其認事用法固非無見，惟原審認同起\n    訴意旨認案發時被告未注意車前狀況等情，然本案事故之發生復有被告汽車左彎\n    時疏未注意同向右方機車已在併行行駛，顯見被告未注意車前狀況及兩車併行之\n    間隔距離，又上開被告自首犯罪部分，依刑法第六十二條前段規定減輕其刑，原\n    審亦漏未審酌，顯有未合。上訴人上訴雖無理由，然原審判決既有不當，自應由\n    本院將原判決撤銷改判，爰審酌被告過失情節之輕重，被害人與有過失及其受傷\n    程度，暨被告犯後自首並供認犯行等一切情狀，量處被告拘役肆拾日，如易科罰\n    金以參佰元折算壹日。又被告前無犯罪紀錄，有臺灣高等法院被告全國前案紀錄\n    表附卷可稽，其因一時駕駛汽車疏失，致犯本罪，已於本院準備程序時與告訴人\n    達成和解，並當庭向告訴人道歉並給付告訴人新臺幣十萬元，告訴人亦表示請求\n    判處被告緩刑，有準備程序筆錄在卷可憑，足徵被告已具悔意，經此刑之宣告，\n    當知所警惕，應無再犯之虞，本院認其所宣告之刑，以暫不執行為適當，併予宣\n    告緩刑二年，以啟自新。\n三、上訴人於本院審理時固陳稱本件事故之肇事責任應以臺北市車輛行車事故鑑定委\n    員會鑑定意見書為據，依該意見書僅認定被告之駕駛執照未依規定辦理簽證，似\n    未有疏失之責，惟本院既認定被告有未注意車前狀況及兩車併行間之間隔，已如\n    上述，該鑑定意見書未能注意及此，故顯難認同。至覆議意見書記載被告駕照未\n    依規定辦理簽證乙節，因道路交通管理處罰條例第八十六條第一項所稱汽車駕駛\n    「無照駕車」，除同條例第二十一條第一項第一款所定「未領有駕駛執照駕車」\n    外，及包括持較低等車類之駕駛執照而駕駛較高等級車類之情形在內（參照最高\n    法院八十七年台上字第三二九五號判決），再參諸「無照駕駛」之立法意旨說明\n    「加重無照駕車因而致人受傷或死亡之刑責，汽車駕駛人無照駕車，非但不諳汽\n    車性能，尤不能適應道路交通狀況，極易發生行車事故：：」（參交通部九十三\n    年十月十四日交路字第Ｚ○○○○○○○○○號書函）。準此，道路交通管理處\n    罰條例第八十六條第一項之無照駕車，係加重刑事處罰之構成要件之一，似宜從\n    嚴解釋為未領有駕駛執照，俾符合罪刑法定之原則。是被告持有國際駕照，在我\n    國境內停留超過三十天，未依規定向公路監理機關辦簽證，應屬違背行政法規，\n    而非無照駕車，並不構成刑事處罰之加重條件，併此指明。\n四、被告經合法傳喚，無正當理由不到庭，爰不待其陳述逕行判決。\n據上論斷，應依刑事訴訟法第四百五十五條之一第一項、第三項、第三百六十九條第\n一項前段、第三百七十一條、第三百六十四條、第二百九十九條第一項前段，刑法第\n二百八十四條第一項前段、第四十一條第一項、第六十二條前段、第七十四條第一款\n，罰金罰鍰提高標準條例第一條前段、第二條，判決如主文。\n本案經檢察官呂永魁到庭執行職務。\n中      華      民      國    九十三    年      十      月    二十七    日\n                              臺灣士林地方法院刑事第四庭\n                                  審判長法  官  林  秀  鳳\n                                        法  官  許  碧  惠\n                                        法  官  周  明  鴻\n右正本證明與原本無異。\n本判決不得上訴。\n                                        書記官  丁  梅  芬\n中      華      民      國    九十三    年      十      月    二十九   日\n附錄本判決論罪科刑依據之法條：\n刑法第二百八十四條第一項前段\n因過失傷害人者，處六月以下有期徒刑、拘役或五百元以下罰金，致重傷者，處一年\n以下有期徒刑、拘役或五百元以下罰金。\n",
  "structure": {
    "main": "原判決撤銷。\n甲○○因過失傷害人，處拘役肆拾日，如易科罰金以參佰元折算壹日，緩刑貳年。",
    "fact": "一、甲○○於民國九十一年十月二十五日下午二時三十分許，駕駛車號ＤＵ─八三三\n    八號自用小客車，沿臺北市○○區○○路由東往西方向行駛，行經臺北市○○路\n    與中山北路交岔路口欲左轉往中山北路時，本應注意車前狀況及兩車併行之間隔\n    ，並隨時採取必要之安全措施，而依當時天候晴、日間自然光線、柏油路面乾燥\n    無缺陷、視距良好，並無不能注意之情形，竟疏未注意車前狀況及兩車併行之間\n    隔距離，致不慎與在同向三車道以上道路行駛並未依規定以兩段方式左轉彎，與\n    有疏失之乙○○騎乘車號ＥＧＳ─八九二號輕型機車發生擦撞，致乙○○人車倒\n    地，造成乙○○有左側鎖骨骨折、四肢多處擦傷及挫傷之傷害。甲○○於車禍事\n    故發生隨即至陽明醫院探視乙○○傷勢，並在醫院向前來處理車禍之警員丙○○\n    承認為肇事人，對於未發覺之罪自首而受裁判。\n二、案經乙○○訴由臺北市政府警察局士林分局報請臺灣士林地方法院檢察署檢察官\n    偵查聲請簡易判決處刑。",
    "reason": "一、前述犯罪事實，業據被告甲○○於本院準備程序時供認不諱（見九十三年九月一\n    日準備程序筆錄），核與告訴人乙○○指訴情節相符，並有陽明醫院驗傷診斷證\n    明書、道路交通事故調查報告表、道路交通事故補充資料表、交通事故談話紀錄\n    表、肇事原因初步分析研判表各一份及車損照片四張附卷可稽。按汽車行駛時應\n    注意車前狀況及兩車併行之間隔，隨時採取必要之安全措施，道路交通安全規則\n    第九十四條第三項定有明文，被告駕車自應注意前開規定，而當時天候晴、日間\n    自然光線、柏油路面乾燥無缺陷、視距良好，並無不能注意之情形，竟疏未注意\n    車前狀況及保持兩車併行之間隔距離，致其汽車右前車頭與同向乙○○騎乘車號\n    ＥＧＳ─八九二號輕型機車左側車身發生擦撞，致乙○○人車倒地，造成乙○○\n    有左側鎖骨骨折、四肢多處擦傷及挫傷之傷害，其過失甚為顯然。雖告訴人騎乘\n    機車在同向三車道以上道路未依規定以兩段式方式左轉彎，亦有過失，同屬肇事\n    原因，惟被告仍難辭過失之責。況本件車禍經臺灣士林地方法院檢察署函請臺北\n    市交通局鑑定肇事責任，亦同此認定，有臺北市政府交通局函附之臺北市車輛行\n    車事故覆議委員會九十二年六月三十日北市交鑑意字第六一一四號覆議意見書在\n    卷可憑，足見被告確有過失。是被告之過失行為與被害人受傷間，具有相當因果\n    關係甚明，本件事證明確，被告過失傷害犯行堪以認定。另被告於車禍事故發生\n    後，隨即至陽明醫院探視告訴人傷勢，在醫院向前來處理車禍之警員丙○○承認\n    為肇事人，有警員丙○○到庭證述屬實，並有其製作道路交通調查事故報告表及\n    另位外事警員製作之交通事故現場陳述書在卷可稽，被告對於未發覺之罪自首而\n    受裁判，符合自首條件，顯無疑義。\n二、原審認被告罪證明確，適用刑法第二百八十四條第一項前段、第四十一條第一項\n    、罰金罰鍰提高標準條例第一條前段、第二條之規定，並審酌一切情狀，量處拘\n    役伍拾日，如易科罰金以參佰元折算壹日，其認事用法固非無見，惟原審認同起\n    訴意旨認案發時被告未注意車前狀況等情，然本案事故之發生復有被告汽車左彎\n    時疏未注意同向右方機車已在併行行駛，顯見被告未注意車前狀況及兩車併行之\n    間隔距離，又上開被告自首犯罪部分，依刑法第六十二條前段規定減輕其刑，原\n    審亦漏未審酌，顯有未合。上訴人上訴雖無理由，然原審判決既有不當，自應由\n    本院將原判決撤銷改判，爰審酌被告過失情節之輕重，被害人與有過失及其受傷\n    程度，暨被告犯後自首並供認犯行等一切情狀，量處被告拘役肆拾日，如易科罰\n    金以參佰元折算壹日。又被告前無犯罪紀錄，有臺灣高等法院被告全國前案紀錄\n    表附卷可稽，其因一時駕駛汽車疏失，致犯本罪，已於本院準備程序時與告訴人\n    達成和解，並當庭向告訴人道歉並給付告訴人新臺幣十萬元，告訴人亦表示請求\n    判處被告緩刑，有準備程序筆錄在卷可憑，足徵被告已具悔意，經此刑之宣告，\n    當知所警惕，應無再犯之虞，本院認其所宣告之刑，以暫不執行為適當，併予宣\n    告緩刑二年，以啟自新。\n三、上訴人於本院審理時固陳稱本件事故之肇事責任應以臺北市車輛行車事故鑑定委\n    員會鑑定意見書為據，依該意見書僅認定被告之駕駛執照未依規定辦理簽證，似\n    未有疏失之責，惟本院既認定被告有未注意車前狀況及兩車併行間之間隔，已如\n    上述，該鑑定意見書未能注意及此，故顯難認同。至覆議意見書記載被告駕照未\n    依規定辦理簽證乙節，因道路交通管理處罰條例第八十六條第一項所稱汽車駕駛\n    「無照駕車」，除同條例第二十一條第一項第一款所定「未領有駕駛執照駕車」\n    外，及包括持較低等車類之駕駛執照而駕駛較高等級車類之情形在內（參照最高\n    法院八十七年台上字第三二九五號判決），再參諸「無照駕駛」之立法意旨說明\n    「加重無照駕車因而致人受傷或死亡之刑責，汽車駕駛人無照駕車，非但不諳汽\n    車性能，尤不能適應道路交通狀況，極易發生行車事故：：」（參交通部九十三\n    年十月十四日交路字第Ｚ○○○○○○○○○號書函）。準此，道路交通管理處\n    罰條例第八十六條第一項之無照駕車，係加重刑事處罰之構成要件之一，似宜從\n    嚴解釋為未領有駕駛執照，俾符合罪刑法定之原則。是被告持有國際駕照，在我\n    國境內停留超過三十天，未依規定向公路監理機關辦簽證，應屬違背行政法規，\n    而非無照駕車，並不構成刑事處罰之加重條件，併此指明。\n四、被告經合法傳喚，無正當理由不到庭，爰不待其陳述逕行判決。\n據上論斷，應依刑事訴訟法第四百五十五條之一第一項、第三項、第三百六十九條第\n一項前段、第三百七十一條、第三百六十四條、第二百九十九條第一項前段，刑法第\n二百八十四條第一項前段、第四十一條第一項、第六十二條前段、第七十四條第一款\n，罰金罰鍰提高標準條例第一條前段、第二條，判決如主文。\n本案經檢察官呂永魁到庭執行職務。\n中      華      民      國    九十三    年      十      月    二十七    日\n                              臺灣士林地方法院刑事第四庭\n                                  審判長法  官  林  秀  鳳\n                                        法  官  許  碧  惠\n                                        法  官  周  明  鴻\n右正本證明與原本無異。\n本判決不得上訴。\n                                        書記官  丁  梅  芬"
  },
  "search": "臺灣士林地方法院刑事判決九十三年度交簡上字第一四號上訴人臺灣士林地方法院檢察署檢察官被告甲○○右列上訴人因被告過失傷害案件，不服本院九十二年度交簡字第二一五號中華民國九十二年十月十五日第一審簡易判決（聲請簡易判決處刑案號：九十二年度偵字第一八五九號），提起上訴，本院管轄之第二審合議庭判決如左：主文原判決撤銷。甲○○因過失傷害人，處拘役肆拾日，如易科罰金以參佰元折算壹日，緩刑貳年。事實一、甲○○於民國九十一年十月二十五日下午二時三十分許，駕駛車號ＤＵ─八三三八號自用小客車，沿臺北市○○區○○路由東往西方向行駛，行經臺北市○○路與中山北路交岔路口欲左轉往中山北路時，本應注意車前狀況及兩車併行之間隔，並隨時採取必要之安全措施，而依當時天候晴、日間自然光線、柏油路面乾燥無缺陷、視距良好，並無不能注意之情形，竟疏未注意車前狀況及兩車併行之間隔距離，致不慎與在同向三車道以上道路行駛並未依規定以兩段方式左轉彎，與有疏失之乙○○騎乘車號ＥＧＳ─八九二號輕型機車發生擦撞，致乙○○人車倒地，造成乙○○有左側鎖骨骨折、四肢多處擦傷及挫傷之傷害。甲○○於車禍事故發生隨即至陽明醫院探視乙○○傷勢，並在醫院向前來處理車禍之警員丙○○承認為肇事人，對於未發覺之罪自首而受裁判。二、案經乙○○訴由臺北市政府警察局士林分局報請臺灣士林地方法院檢察署檢察官偵查聲請簡易判決處刑。理由一、前述犯罪事實，業據被告甲○○於本院準備程序時供認不諱（見九十三年九月一日準備程序筆錄），核與告訴人乙○○指訴情節相符，並有陽明醫院驗傷診斷證明書、道路交通事故調查報告表、道路交通事故補充資料表、交通事故談話紀錄表、肇事原因初步分析研判表各一份及車損照片四張附卷可稽。按汽車行駛時應注意車前狀況及兩車併行之間隔，隨時採取必要之安全措施，道路交通安全規則第九十四條第三項定有明文，被告駕車自應注意前開規定，而當時天候晴、日間自然光線、柏油路面乾燥無缺陷、視距良好，並無不能注意之情形，竟疏未注意車前狀況及保持兩車併行之間隔距離，致其汽車右前車頭與同向乙○○騎乘車號ＥＧＳ─八九二號輕型機車左側車身發生擦撞，致乙○○人車倒地，造成乙○○有左側鎖骨骨折、四肢多處擦傷及挫傷之傷害，其過失甚為顯然。雖告訴人騎乘機車在同向三車道以上道路未依規定以兩段式方式左轉彎，亦有過失，同屬肇事原因，惟被告仍難辭過失之責。況本件車禍經臺灣士林地方法院檢察署函請臺北市交通局鑑定肇事責任，亦同此認定，有臺北市政府交通局函附之臺北市車輛行車事故覆議委員會九十二年六月三十日北市交鑑意字第六一一四號覆議意見書在卷可憑，足見被告確有過失。是被告之過失行為與被害人受傷間，具有相當因果關係甚明，本件事證明確，被告過失傷害犯行堪以認定。另被告於車禍事故發生後，隨即至陽明醫院探視告訴人傷勢，在醫院向前來處理車禍之警員丙○○承認為肇事人，有警員丙○○到庭證述屬實，並有其製作道路交通調查事故報告表及另位外事警員製作之交通事故現場陳述書在卷可稽，被告對於未發覺之罪自首而受裁判，符合自首條件，顯無疑義。二、原審認被告罪證明確，適用刑法第二百八十四條第一項前段、第四十一條第一項、罰金罰鍰提高標準條例第一條前段、第二條之規定，並審酌一切情狀，量處拘役伍拾日，如易科罰金以參佰元折算壹日，其認事用法固非無見，惟原審認同起訴意旨認案發時被告未注意車前狀況等情，然本案事故之發生復有被告汽車左彎時疏未注意同向右方機車已在併行行駛，顯見被告未注意車前狀況及兩車併行之間隔距離，又上開被告自首犯罪部分，依刑法第六十二條前段規定減輕其刑，原審亦漏未審酌，顯有未合。上訴人上訴雖無理由，然原審判決既有不當，自應由本院將原判決撤銷改判，爰審酌被告過失情節之輕重，被害人與有過失及其受傷程度，暨被告犯後自首並供認犯行等一切情狀，量處被告拘役肆拾日，如易科罰金以參佰元折算壹日。又被告前無犯罪紀錄，有臺灣高等法院被告全國前案紀錄表附卷可稽，其因一時駕駛汽車疏失，致犯本罪，已於本院準備程序時與告訴人達成和解，並當庭向告訴人道歉並給付告訴人新臺幣十萬元，告訴人亦表示請求判處被告緩刑，有準備程序筆錄在卷可憑，足徵被告已具悔意，經此刑之宣告，當知所警惕，應無再犯之虞，本院認其所宣告之刑，以暫不執行為適當，併予宣告緩刑二年，以啟自新。三、上訴人於本院審理時固陳稱本件事故之肇事責任應以臺北市車輛行車事故鑑定委員會鑑定意見書為據，依該意見書僅認定被告之駕駛執照未依規定辦理簽證，似未有疏失之責，惟本院既認定被告有未注意車前狀況及兩車併行間之間隔，已如上述，該鑑定意見書未能注意及此，故顯難認同。至覆議意見書記載被告駕照未依規定辦理簽證乙節，因道路交通管理處罰條例第八十六條第一項所稱汽車駕駛「無照駕車」，除同條例第二十一條第一項第一款所定「未領有駕駛執照駕車」外，及包括持較低等車類之駕駛執照而駕駛較高等級車類之情形在內（參照最高法院八十七年台上字第三二九五號判決），再參諸「無照駕駛」之立法意旨說明「加重無照駕車因而致人受傷或死亡之刑責，汽車駕駛人無照駕車，非但不諳汽車性能，尤不能適應道路交通狀況，極易發生行車事故：：」（參交通部九十三年十月十四日交路字第Ｚ○○○○○○○○○號書函）。準此，道路交通管理處罰條例第八十六條第一項之無照駕車，係加重刑事處罰之構成要件之一，似宜從嚴解釋為未領有駕駛執照，俾符合罪刑法定之原則。是被告持有國際駕照，在我國境內停留超過三十天，未依規定向公路監理機關辦簽證，應屬違背行政法規，而非無照駕車，並不構成刑事處罰之加重條件，併此指明。四、被告經合法傳喚，無正當理由不到庭，爰不待其陳述逕行判決。據上論斷，應依刑事訴訟法第四百五十五條之一第一項、第三項、第三百六十九條第一項前段、第三百七十一條、第三百六十四條、第二百九十九條第一項前段，刑法第二百八十四條第一項前段、第四十一條第一項、第六十二條前段、第七十四條第一款，罰金罰鍰提高標準條例第一條前段、第二條，判決如主文。本案經檢察官呂永魁到庭執行職務。中華民國九十三年十月二十七日臺灣士林地方法院刑事第四庭審判長法官林秀鳳法官許碧惠法官周明鴻右正本證明與原本無異。本判決不得上訴。書記官丁梅芬中華民國九十三年十月二十九日附錄本判決論罪科刑依據之法條：刑法第二百八十四條第一項前段因過失傷害人者，處六月以下有期徒刑、拘役或五百元以下罰金，致重傷者，處一年以下有期徒刑、拘役或五百元以下罰金。",
  "characters": {
    "judges": [
      "林秀鳳",
      "許碧惠",
      "周明鴻"
    ],
    "prosecutors": [
      "呂永魁"
    ],
    "lawyers": [

    ],
    "clerks": [
      "丁梅芬"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "甲○○",
      "右列上訴人因被告過失傷害案件，不服本院九十二年度交簡字第二一五號中華民國九",
      "十二年十月十五日第一審簡易判決（聲請簡易判決處刑案號：九十二年度偵字第一八",
      "五九號），提起上訴，本院管轄之第二審合議庭判決如左："
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-10-27",
  "created_at": "2016-02-06 13:42:41",
  "updated_at": "2016-02-06 13:42:41"
}