{
  "identify": "TPD-93-簡上-216-20041028-1",
  "court": {
    "name": "臺灣臺北地方法院",
    "code": "TPD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 93,
  "word": "簡上",
  "number": "216",
  "jcheck": "1",
  "reason": "動產擔保交易法",
  "content": "臺灣臺北地方法院刑事判決                        九十三年度簡上字第二一六號\n    上  訴  人\n    即  被  告  甲○○\n右列上訴人即被告因違反動產擔保交易法案件，不服本院九十三年度簡字第一六五五\n號，中華民國九十三年六月二十八日第一審刑事簡易判決（聲請簡易判決處刑案號：\n九十三年度偵字第四九○○號），提起上訴，本院管轄第二審之合議庭判決如左︰\n    主      文\n上訴駁回。\n    事      實\n一、甲○○曾因竊盜案件，經臺灣士林地方法院於民國八十九年九月十九日以八十九\n    年度易字第四四七號刑事判決判處有期徒刑七月，於同年十月二十六日確定，嗣\n    於九十年八月十日縮短刑期假釋出監，所餘刑期至九十年十二月六日屆滿未經撤\n    銷假釋，而以已執行論。甲○○於九十二年四月二十八日，以購車為由，向台新\n    國際商業銀行股份有限公司（下稱台新銀行）貸款新臺幣（下同）十七萬元，並\n    將所購買之車牌號碼四七○一─ＦＬ號自用小客車，設定二十五萬五千元之動產\n    抵押權予台新銀行，以擔保上開借貸債權，屬動產擔保交易之債務人，雙方約定\n    甲○○應自九十二年五月二十四日起至九十五月四月二十四日止，以每月為一期\n    ，按月分期給付六千二百三十二元，標的物存放地點為臺北市○○區○○街二巷\n    十七號，且在貸款價金未付清之前，甲○○僅得依約定占有使用該車，不得任意\n    遷移或為讓與、移轉、變賣、質押、典當等其他處分。詎甲○○在取得上開自用\n    小客車後，即拒不付款，並意圖為自己不法之利益，基於違反動產擔保交易法之\n    犯意，於九十二年六月十八日（檢察官聲請簡易判決處刑書誤為六月八日），將\n    上開標的物典當出質予位於臺北縣板橋市○○○路一一九號一樓之「大展當舖」\n    ，使出賣人台新銀行無所追索，致生損害於債權人台新銀行。\n二、案經臺北市政府警察局大安分局報請臺灣臺北地方法院檢察署檢察官偵查後聲請\n    以簡易判決處刑。\n    理      由\n一、右揭犯罪事實，業據上訴人即被告甲○○於偵查中坦承不諱，核與告訴代理人乙\n    ○○、徐仁潔指訴情節相符，且被告係親自前往「大展當舖」，將本件標的物車\n    輛典當出質等情，亦據證人即陪同被告前往該當舖典當車輛之莊吉源、被告之女\n    友周佳霖及「大展當舖」職員李恒緒等人證述明確；此外，復有台新銀行汽車貸\n    款申請書暨客戶基本資料表、臺北市監理處動產擔保交易登記證明書、動產抵押\n    契約書、存證信函、訪查報告單、當票存根、權利車讓渡合約書各一件在卷可稽\n    。被告雖於偵查中供稱車輛買來後都是莊吉源在使用，證人莊吉源亦證稱車輛都\n    是伊在開等語，惟被告既為動產擔保交易之債務人，於本件貸款價金未付清之前\n    ，依約不得將該標的物車輛任意為讓與、移轉、變賣、質押、典當等處分行為，\n    詎其並未依約繳付任一期款項，且事後又前往當舖將車輛典當，難謂無不法所有\n    之意圖，其違反動產擔保交易法之犯行甚明。本件事證明確，被告犯行堪以認定\n    。\n二、核被告所為，係犯動產擔保交易法第三十八條之動產擔保交易之債務人，意圖不\n    法利益，將標的物出質，致生損害於債權人罪。查被告前因竊盜案件，經臺灣士\n    林地方法院於八十九年九月十九日以八十九年度易字第四四七號刑事判決判處有\n    期徒刑七月，於同年十月二十六日確定，嗣於九十年八月十日縮短刑期假釋出監\n    ，所餘刑期至九十年十二月六日屆滿未經撤銷假釋，而以已執行論，有臺灣高等\n    法院被告全國前案紀錄表在卷可稽，其受有期徒刑之執行完畢後，五年內再犯本\n    件有期徒刑以上之罪，為累犯，應依刑法第四十七條規定加重其刑。本院原審經\n    審理之結果，認依被告之供述，及告訴代理人乙○○、徐仁傑、證人莊吉源、周\n    佳霖、李恆緒之指訴與證言，暨台新銀行汽車貸款申請書暨客戶基本資料表、臺\n    北市監理處動產擔保交易登記證明書、動產抵押契約書、存證信函、訪查報告單\n    、當票存根、權利車讓渡合約書等證據，已足認定被告上開違反動產擔保交易法\n    犯行，乃依檢察官之聲請，不經通常審判程序，而適用簡易程序，依刑事訴訟法\n    第四百四十九條第一項前段、第三項、第四百五十四條第二項、動產擔保交易法\n    第三十八條，刑法第十一條前段及同法（原判決誤列於動產擔保交易法後，併予\n    更正）第四十七條、第四十一條第一項前段、罰金罰鍰提高標準條例第一條前段\n    、第二條等規定，逕以簡易判決處刑，量處被告有期徒刑三月，如易科罰金，以\n    三百元折算一日，經核其認事用法均無違誤，量刑亦稱妥適。被告提起上訴，僅\n    空言聲明對於原判決不服，惟並未具狀或到庭陳述上訴意旨，其上訴為無理由，\n    應予駁回。\n三、被告經合法傳喚，無正當理由不到庭，爰不待其陳述逕行判決。\n據上論斷，應依刑事訴訟法第四百五十五條之一第一項、第三項、第三百六十八條、\n第三百七十一條，判決如主文。\n本案經檢察官楊仲萍到庭執行職務\n中      華      民      國    九十三    年      十      月    二十八    日\n                                      臺灣臺北地方法院刑事第十一庭\n                                          審判長法  官  劉方慈\n                                                法  官  陳正昇\n                                                法  官  林庚棟\n右正本證明與原本無異。\n不得上訴。\n                                                書記官  殷玉芬\n中      華      民      國    九十三    年      十      月    二十九    日\n附錄本案論罪科刑法條全文\n動產擔保交易法第三十八條：\n動產擔保交易之債務人，意圖不法之利益，將標的物遷移、出賣、出質、移轉、抵押\n或為其他處分，致生損害於債權人者，處三年以下有期徒刑、拘役或科或併科六千元\n以下之罰金。\n",
  "structure": {
    "main": "上訴駁回。",
    "fact": "一、甲○○曾因竊盜案件，經臺灣士林地方法院於民國八十九年九月十九日以八十九\n    年度易字第四四七號刑事判決判處有期徒刑七月，於同年十月二十六日確定，嗣\n    於九十年八月十日縮短刑期假釋出監，所餘刑期至九十年十二月六日屆滿未經撤\n    銷假釋，而以已執行論。甲○○於九十二年四月二十八日，以購車為由，向台新\n    國際商業銀行股份有限公司（下稱台新銀行）貸款新臺幣（下同）十七萬元，並\n    將所購買之車牌號碼四七○一─ＦＬ號自用小客車，設定二十五萬五千元之動產\n    抵押權予台新銀行，以擔保上開借貸債權，屬動產擔保交易之債務人，雙方約定\n    甲○○應自九十二年五月二十四日起至九十五月四月二十四日止，以每月為一期\n    ，按月分期給付六千二百三十二元，標的物存放地點為臺北市○○區○○街二巷\n    十七號，且在貸款價金未付清之前，甲○○僅得依約定占有使用該車，不得任意\n    遷移或為讓與、移轉、變賣、質押、典當等其他處分。詎甲○○在取得上開自用\n    小客車後，即拒不付款，並意圖為自己不法之利益，基於違反動產擔保交易法之\n    犯意，於九十二年六月十八日（檢察官聲請簡易判決處刑書誤為六月八日），將\n    上開標的物典當出質予位於臺北縣板橋市○○○路一一九號一樓之「大展當舖」\n    ，使出賣人台新銀行無所追索，致生損害於債權人台新銀行。\n二、案經臺北市政府警察局大安分局報請臺灣臺北地方法院檢察署檢察官偵查後聲請\n    以簡易判決處刑。",
    "reason": "一、右揭犯罪事實，業據上訴人即被告甲○○於偵查中坦承不諱，核與告訴代理人乙\n    ○○、徐仁潔指訴情節相符，且被告係親自前往「大展當舖」，將本件標的物車\n    輛典當出質等情，亦據證人即陪同被告前往該當舖典當車輛之莊吉源、被告之女\n    友周佳霖及「大展當舖」職員李恒緒等人證述明確；此外，復有台新銀行汽車貸\n    款申請書暨客戶基本資料表、臺北市監理處動產擔保交易登記證明書、動產抵押\n    契約書、存證信函、訪查報告單、當票存根、權利車讓渡合約書各一件在卷可稽\n    。被告雖於偵查中供稱車輛買來後都是莊吉源在使用，證人莊吉源亦證稱車輛都\n    是伊在開等語，惟被告既為動產擔保交易之債務人，於本件貸款價金未付清之前\n    ，依約不得將該標的物車輛任意為讓與、移轉、變賣、質押、典當等處分行為，\n    詎其並未依約繳付任一期款項，且事後又前往當舖將車輛典當，難謂無不法所有\n    之意圖，其違反動產擔保交易法之犯行甚明。本件事證明確，被告犯行堪以認定\n    。\n二、核被告所為，係犯動產擔保交易法第三十八條之動產擔保交易之債務人，意圖不\n    法利益，將標的物出質，致生損害於債權人罪。查被告前因竊盜案件，經臺灣士\n    林地方法院於八十九年九月十九日以八十九年度易字第四四七號刑事判決判處有\n    期徒刑七月，於同年十月二十六日確定，嗣於九十年八月十日縮短刑期假釋出監\n    ，所餘刑期至九十年十二月六日屆滿未經撤銷假釋，而以已執行論，有臺灣高等\n    法院被告全國前案紀錄表在卷可稽，其受有期徒刑之執行完畢後，五年內再犯本\n    件有期徒刑以上之罪，為累犯，應依刑法第四十七條規定加重其刑。本院原審經\n    審理之結果，認依被告之供述，及告訴代理人乙○○、徐仁傑、證人莊吉源、周\n    佳霖、李恆緒之指訴與證言，暨台新銀行汽車貸款申請書暨客戶基本資料表、臺\n    北市監理處動產擔保交易登記證明書、動產抵押契約書、存證信函、訪查報告單\n    、當票存根、權利車讓渡合約書等證據，已足認定被告上開違反動產擔保交易法\n    犯行，乃依檢察官之聲請，不經通常審判程序，而適用簡易程序，依刑事訴訟法\n    第四百四十九條第一項前段、第三項、第四百五十四條第二項、動產擔保交易法\n    第三十八條，刑法第十一條前段及同法（原判決誤列於動產擔保交易法後，併予\n    更正）第四十七條、第四十一條第一項前段、罰金罰鍰提高標準條例第一條前段\n    、第二條等規定，逕以簡易判決處刑，量處被告有期徒刑三月，如易科罰金，以\n    三百元折算一日，經核其認事用法均無違誤，量刑亦稱妥適。被告提起上訴，僅\n    空言聲明對於原判決不服，惟並未具狀或到庭陳述上訴意旨，其上訴為無理由，\n    應予駁回。\n三、被告經合法傳喚，無正當理由不到庭，爰不待其陳述逕行判決。\n據上論斷，應依刑事訴訟法第四百五十五條之一第一項、第三項、第三百六十八條、\n第三百七十一條，判決如主文。\n本案經檢察官楊仲萍到庭執行職務\n中      華      民      國    九十三    年      十      月    二十八    日\n                                      臺灣臺北地方法院刑事第十一庭\n                                          審判長法  官  劉方慈\n                                                法  官  陳正昇\n                                                法  官  林庚棟\n右正本證明與原本無異。\n不得上訴。\n                                                書記官  殷玉芬"
  },
  "search": "臺灣臺北地方法院刑事判決九十三年度簡上字第二一六號上訴人即被告甲○○右列上訴人即被告因違反動產擔保交易法案件，不服本院九十三年度簡字第一六五五號，中華民國九十三年六月二十八日第一審刑事簡易判決（聲請簡易判決處刑案號：九十三年度偵字第四九○○號），提起上訴，本院管轄第二審之合議庭判決如左︰主文上訴駁回。事實一、甲○○曾因竊盜案件，經臺灣士林地方法院於民國八十九年九月十九日以八十九年度易字第四四七號刑事判決判處有期徒刑七月，於同年十月二十六日確定，嗣於九十年八月十日縮短刑期假釋出監，所餘刑期至九十年十二月六日屆滿未經撤銷假釋，而以已執行論。甲○○於九十二年四月二十八日，以購車為由，向台新國際商業銀行股份有限公司（下稱台新銀行）貸款新臺幣（下同）十七萬元，並將所購買之車牌號碼四七○一─ＦＬ號自用小客車，設定二十五萬五千元之動產抵押權予台新銀行，以擔保上開借貸債權，屬動產擔保交易之債務人，雙方約定甲○○應自九十二年五月二十四日起至九十五月四月二十四日止，以每月為一期，按月分期給付六千二百三十二元，標的物存放地點為臺北市○○區○○街二巷十七號，且在貸款價金未付清之前，甲○○僅得依約定占有使用該車，不得任意遷移或為讓與、移轉、變賣、質押、典當等其他處分。詎甲○○在取得上開自用小客車後，即拒不付款，並意圖為自己不法之利益，基於違反動產擔保交易法之犯意，於九十二年六月十八日（檢察官聲請簡易判決處刑書誤為六月八日），將上開標的物典當出質予位於臺北縣板橋市○○○路一一九號一樓之「大展當舖」，使出賣人台新銀行無所追索，致生損害於債權人台新銀行。二、案經臺北市政府警察局大安分局報請臺灣臺北地方法院檢察署檢察官偵查後聲請以簡易判決處刑。理由一、右揭犯罪事實，業據上訴人即被告甲○○於偵查中坦承不諱，核與告訴代理人乙○○、徐仁潔指訴情節相符，且被告係親自前往「大展當舖」，將本件標的物車輛典當出質等情，亦據證人即陪同被告前往該當舖典當車輛之莊吉源、被告之女友周佳霖及「大展當舖」職員李恒緒等人證述明確；此外，復有台新銀行汽車貸款申請書暨客戶基本資料表、臺北市監理處動產擔保交易登記證明書、動產抵押契約書、存證信函、訪查報告單、當票存根、權利車讓渡合約書各一件在卷可稽。被告雖於偵查中供稱車輛買來後都是莊吉源在使用，證人莊吉源亦證稱車輛都是伊在開等語，惟被告既為動產擔保交易之債務人，於本件貸款價金未付清之前，依約不得將該標的物車輛任意為讓與、移轉、變賣、質押、典當等處分行為，詎其並未依約繳付任一期款項，且事後又前往當舖將車輛典當，難謂無不法所有之意圖，其違反動產擔保交易法之犯行甚明。本件事證明確，被告犯行堪以認定。二、核被告所為，係犯動產擔保交易法第三十八條之動產擔保交易之債務人，意圖不法利益，將標的物出質，致生損害於債權人罪。查被告前因竊盜案件，經臺灣士林地方法院於八十九年九月十九日以八十九年度易字第四四七號刑事判決判處有期徒刑七月，於同年十月二十六日確定，嗣於九十年八月十日縮短刑期假釋出監，所餘刑期至九十年十二月六日屆滿未經撤銷假釋，而以已執行論，有臺灣高等法院被告全國前案紀錄表在卷可稽，其受有期徒刑之執行完畢後，五年內再犯本件有期徒刑以上之罪，為累犯，應依刑法第四十七條規定加重其刑。本院原審經審理之結果，認依被告之供述，及告訴代理人乙○○、徐仁傑、證人莊吉源、周佳霖、李恆緒之指訴與證言，暨台新銀行汽車貸款申請書暨客戶基本資料表、臺北市監理處動產擔保交易登記證明書、動產抵押契約書、存證信函、訪查報告單、當票存根、權利車讓渡合約書等證據，已足認定被告上開違反動產擔保交易法犯行，乃依檢察官之聲請，不經通常審判程序，而適用簡易程序，依刑事訴訟法第四百四十九條第一項前段、第三項、第四百五十四條第二項、動產擔保交易法第三十八條，刑法第十一條前段及同法（原判決誤列於動產擔保交易法後，併予更正）第四十七條、第四十一條第一項前段、罰金罰鍰提高標準條例第一條前段、第二條等規定，逕以簡易判決處刑，量處被告有期徒刑三月，如易科罰金，以三百元折算一日，經核其認事用法均無違誤，量刑亦稱妥適。被告提起上訴，僅空言聲明對於原判決不服，惟並未具狀或到庭陳述上訴意旨，其上訴為無理由，應予駁回。三、被告經合法傳喚，無正當理由不到庭，爰不待其陳述逕行判決。據上論斷，應依刑事訴訟法第四百五十五條之一第一項、第三項、第三百六十八條、第三百七十一條，判決如主文。本案經檢察官楊仲萍到庭執行職務中華民國九十三年十月二十八日臺灣臺北地方法院刑事第十一庭審判長法官劉方慈法官陳正昇法官林庚棟右正本證明與原本無異。不得上訴。書記官殷玉芬中華民國九十三年十月二十九日附錄本案論罪科刑法條全文動產擔保交易法第三十八條：動產擔保交易之債務人，意圖不法之利益，將標的物遷移、出賣、出質、移轉、抵押或為其他處分，致生損害於債權人者，處三年以下有期徒刑、拘役或科或併科六千元以下之罰金。",
  "characters": {
    "judges": [
      "劉方慈",
      "陳正昇",
      "林庚棟"
    ],
    "prosecutors": [
      "楊仲萍"
    ],
    "lawyers": [

    ],
    "clerks": [
      "殷玉芬"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "甲"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-10-28",
  "created_at": "2016-02-06 13:40:42",
  "updated_at": "2016-02-06 13:40:42"
}