{
  "identify": "TPH-93-上更(一)-495-20041028-1",
  "court": {
    "name": "臺灣高等法院",
    "code": "TPH"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 93,
  "word": "上更(一)",
  "number": "495",
  "jcheck": "1",
  "reason": "偽造文書等",
  "content": "臺灣高等法院刑事判決                      九十三年度上更（一）字第四九五號\n    上  訴  人  臺灣板橋地方法院檢察署檢察官\n    被      告  甲○○\n右上訴人因被告偽造文書等案件，不服臺灣板橋地方法院八十九年度訴字第一六五四\n號，中華民國八十九年十二月十一日第一審判決（起訴案號：臺灣板橋地方法院檢察\n署八十九年度偵字第一○四六○號），提起上訴，判決後，經最高法院發回更審，本\n院判決如左：\n    主  文\n原判決撤銷。\n甲○○連續行使偽造私文書，足以生損害於他人，處有期徒刑陸月，如易科罰金，以\n參佰元折算壹日。\n扣案之光碟片貳仟伍佰伍拾壹片、卡匣伍拾伍盒及目錄柒本均沒收。\n    事  實\n一、甲○○係臺北縣土城市○○街二十三號「叮噹電視遊樂器專賣店」負責人，明\n    知如附表一所示之遊戲軟體，分別係日商西雅企業股份有限公司（下稱西雅公司\n    ）、新力電腦娛樂股份有限公司（下稱新力公司）、卡波光股份有限公司（下稱\n    卡波光公司）、思奎爾股份有限公司（下稱思奎爾公司）、可樂美股份有限公司\n    （下稱可樂美公司）、任天堂株式會社（下稱任天堂公司）享有著作權之電腦程\n    式著作，得依我國著作權法享有著作權；亦明知附表二所示商標係西雅公司、新\n    力公司、卡波光公司、思奎爾公司、可樂美公司、任天堂公司分別向前經濟部中\n    央標準局（現改制為智慧財產局）申請註冊獲准，取得商標專用權，指定使用於\n    錄有電腦程式之電腦、磁碟、光碟、卡匣及電視遊樂器等商品上，現仍在專用權\n    期間內，係相關大眾所共知之商標；又明知姓名年籍不詳之成年男子所販賣之仿\n    冒盜版遊戲光碟、卡匣係侵害上開公司著作權及商標專用權之物，透過電視遊戲\n    器之執行，在電視畫面上會出現如附表二之商標圖樣，及第二畫面下方載有「Ｐ\n    Ｓ設計圖」商標圖樣、「LICENSED BY SONY COMPUTER ENTERTAINMENT INC.」或\n    「PRODUCED BY or UNDER LICENSE FROM SEGA ENTERPRISES LTD.」 新力公司或\n    西雅公司製造或授權字樣，足以對外表示該等光碟產品係新力公司或西雅公司所\n    生產之用意之證明，購買之顧客藉由該仿冒之遊戲光碟執行時，在電視或螢幕上\n    均會顯示出上開文字，如持以販賣交付，均足以生損害於日商西雅公司、新力公\n    司之信譽，亦屬於為意圖欺騙他人，於同一商品，使用相同於他人註冊商標之圖\n    樣之商品。甲○○竟意圖販賣牟利，未經前述商標專用權人及著作權人之同意或\n    授權，明知前開物品係侵害他人商標權或著作權之物，並均足以生損害於日商西\n    雅公司、新力公司之信譽，乃基於販賣、意圖販賣而陳列上開仿冒商標商品、行\n    使偽造私文書之概括犯意及明知侵害電腦程式著作之重製物意圖營利而交付、意\n    圖散布而陳列、持有之犯意，並基於概括之犯意，自民國（下同）八十七年九月\n    間起，在其上開專賣店內，先後向前來兜售之年籍姓名不詳成年男子，以光碟每\n    片新臺幣（下同）三十元，卡匣每盒二百至三百元之價格，販入經他人擅自重製\n    之盜版光碟、卡匣，並持有、陳列在其專賣店，再以光碟每片五十元、卡匣每盒\n    四百五十元之價格，連續販賣該等仿冒商標之商品、侵害他人著作權之遊戲光碟\n    、卡匣與不特定之顧客，侵害上開著作權以及商標權人之權益，並均足生損害於\n    新力公司、西雅公司。嗣於八十九年五月二十六日下午六時許，經警在上址當場\n    查獲，並扣得上開重製之如附表一所載之仿冒光碟片計一百十三片、卡匣五十五\n    盒、附表二所示之仿冒商標之光碟二千五百五十一片（含上開附表一之仿冒光碟\n    一百十三片）以及甲○○所有供出售上開光碟、卡匣所用之目錄七本。\n二、案經如附表所示告訴人訴由內政部警政署保安警察第二總隊移送臺灣板橋地方法\n    院檢察署檢察官偵查起訴。\n    理  由\n一、訊據被告甲○○（簡稱被告）固不否認曾向不詳兜售者販入上開光碟片及卡匣，\n    再出售予不特定顧客等情，惟矢口否認犯行，辯稱：伊不懂法律，只單純販賣光\n    碟、卡匣給顧客而已，顧客販入後使用之際，尚須將光碟、卡匣置放於電視遊樂\n    器內讀取，才可在電視螢幕上顯示遊戲畫面及商標字樣，故伊並不知其所販賣光\n    碟、卡匣內含有侵害他人著作權、商標權及偽造文書等內容，且本件案發後，已\n    將店面結束營業，如果知道係違法，當初就不會販賣等語。\n二、經查：（一）、右揭事實，業據告訴代理人吳意淳律師、廖國昌律師等指訴歷歷\n    ，復有上開重製之如附表一所載之仿冒光碟片計一百十三片、卡匣五十五盒、附\n    表二所示之仿冒商標之光碟二千五百五十一片（含上開附表一之仿冒光碟一百十\n    三片）以及目錄七本等扣案及當場查證照片可資佐證；（二）、按我國著作權法\n    於民國七十四年七月十日修正由註冊主義改採原創主義，對於本國人兼採任意註\n    冊主義，惟對於外國人仍採註冊主義。嗣於八十一年六月十日修正之著作權法廢\n    止註冊主義改採絕對原創保護主義，惟仍許登記，登記僅為對抗要件，同時，追\n    溯外國人著作保護規定（即增訂第一百零八條），凡依民國七十四年七月十日修\n    正著作權法註冊之外國人著作，仍享有我國著作權法之著作權。至於八十一年六\n    月十日修正之著作權法及現行著作權法，不論本國人或外國人均採原創保護主義\n    ，惟在世界貿易組織協定在中華民國管轄區域內生效日之前（二○○二年一月一\n    日），仍需符合首次發行或同步發行之要件。惟如外國人之著作，於中華民國區\n    域外，首次發行後三十日內在中華民國管轄區域內發行者，如該外國人之本國，\n    對中華民國人之著作，在相同情形下，亦予以保護且經查證屬實者，得享有著作\n    權，著作權法第四條第一款，定有明文。而日本昭和四十五年（一九七○年）五\n    月六日法律第四十八號修正著作權法第六條之規定曰：「（受保護之著作權）著\n    作符合以下各項規定者，受本法保護：（一）日本國民之著作；（二）最初在國\n    內發行之著作（包括最初在本法規定以外之地方發行者，從該發行日三十日以內\n    在日本國內發行之著作）；（三）前二項以外，依據條約本國負有保護義務之著\n    作。」核與我國著作權法第四條第一款之規定相當，堪認日本國民得依我國著作\n    權法第四條第一款之規定享有著作權。經查，本件扣案如附表一所示之光碟片、\n    卡匣為日本之著作物，或已向內政部為著作權之登記（著作權法修訂前），或於\n    中華民國管轄區域內首次發行，或於日本發行後三十日內在中華民國區域內發行\n    ，均已取得著作權，有內政部著作權登記證書、進口報單、進貨單、出貨單、電\n    玩預報表、電視遊樂報導、統一發票等在卷可稽。參諸被告於警詢時供認：「其\n    實一開始我自己並不清楚（販入出售仿冒品），是最近同業提及有很多店家被取\n    締之後，我才知道這些光碟片及卡匣均是盜版品」、「但於開始販售之後，就陸\n    續聽到同業因販售此光碟片及卡匣被警方取締，所以我也陸續將店中所剩下光碟\n    片賣掉，就不想再賣」等語（參偵查卷第四頁反面、第五頁），堪認被告見同業\n    販售上開重製光碟片及卡匣被取締，並對販入物品為重製品有認識，猶繼續陳列\n    賣出，已非如其所辯之始終不知為仿冒重製品，況依交易常情，倘長期經營銷售\n    之商品為合法流通者，販售者對於供貨之個人、商號或廠家，應知之甚詳，以維\n    貨源之穩定及販售商品之品質，並可相互配合促銷。被告自八十七年九月間起即\n    販售如附表一所示之仿冒光碟片及卡匣至八十九年五月二十六日被查獲止，其期\n    間歷一年六月餘，扣得如附表一所示之光碟片數量復多達一百十三片，卡匣亦有\n    五十五盒，詎其竟稱僅知道販入之臺灣版較進口者便宜，不知兜售之業務員姓名\n    ，亦不詳供貨商或經銷商名稱及是否合法經營者等語，與常情有違，被告辯稱其\n    不知販入之光碟片及卡匣等為仿冒重製品，要不足採信；（三）、按商標乃為表\n    彰自己營業之商品，以文字、圖形、記號、顏色組合或其聯合式，足以使一般商\n    品購買人認識為表彰商品之標識，並得藉以與他人之商品相區別，透過註冊取得\n    專用權者。而所謂商標之「使用」，係指為行銷之目的，將商標用於商品或其包\n    裝、容器、標帖、說明書、價目表或其他類似物件上，而持有、陳列或散布而言\n    ，商標法第二條、第五條、第六條著有明文。故於同一或類似商品，使用相同或\n    近似於他人註冊商標之圖樣或明知為該等商品而販賣、意圖販賣而陳列、輸出或\n    輸入者，修正後之商標法第八十一條、第八十二條定有處罰明文。因此，商標之\n    主要目的在於「使用」，其方式不一而足，侵害商標之態樣亦變化多端。被告所\n    販賣之仿冒遊戲光碟片，其外包裝固無「ＰＳ設計圖」之商標，然片內已燒錄儲\n    存該商標，透過電視遊戲器主機執行，於電視螢幕上仍可出現該商標。該商標已\n    為消費者熟識，足以表彰一定品質或商譽之保證，仿冒遊戲光碟片已與該等商標\n    結為一體，不能僅以光碟片之外觀或包裝未顯示上述商標，即認未違反商標法第\n    八十二條規定，有最高法院九十一年度臺上字第四三七五號判決可資參照。本件\n    告訴人等在我國註冊取得如附表二所示商標專用權，現仍在專用權期間，亦有各\n    該商標註冊證及註冊商標網頁資料存卷可按。又扣案之遊戲光碟，透過電視遊戲\n    器之執行，即可出現如附表二之商標圖樣與告訴人「ＰＳ設計圖」商標相同之圖\n    樣，有電視畫面照片四幀在卷可稽（參偵查卷第九六頁至第九九頁）。此外，復\n    有搜索扣押筆錄、扣押物品清單、叮噹電視遊樂器專賣店現場照片六幀、盜版\n    光碟清冊及透過電視遊樂器執行後在電視畫面出現如附表二所示商標之仿冒遊戲\n    光碟片二千五百五十一片（含上開附表一之仿冒光碟一百十三片）扣案可證；（\n    四）、按以錄音、錄影或電磁紀錄藉機器或電腦處理所顯示之聲音、影像或符號\n    ，足以表示其用意之證明者，依刑法第二百二十條第二項規定以文書論。又文書\n    之行使，每因文書之性質、內容不同而異，該條之準文書祇須藉由機器或電腦處\n    理，即足以表示其文書內容，其於行為人將偽造之準私文書藉由機器或電腦處理\n    時，已有使用該偽造之準文書，達於行使偽造準私文書之程度，固不待言；其因\n    販賣而交付該偽造之準文書，如販賣者與買受者，均明知該準文書確為偽造，藉\n    由機器或電腦處理即可使用該偽造之準文書時，因買受者已達於可隨時使用該偽\n    造之準文書狀態，無待販賣者更有所主張，應認販賣該偽造準文書者於交付時，\n    即與行使無異，有最高法院九十一年度臺上字第四三七五號判決可資參照。經查\n    ，扣案之仿冒光碟部分，於電視遊樂器執行時，在第二畫面下方出現「LICENSED\n    BY SONY COMPUTER ENTERTAINMENT INC.」或「PRODUCED BY or UNDER LICENSE\n    FROM SEGA ENTERPRISES LTD.」新力公司或西雅公司製造或授權字樣，不僅告訴\n    人指訴明白，並為被告所不爭執，堪認被告所為，亦構成刑法第二百十六條、第\n    二百十條、第二百二十條之行使偽造準私文書罪名。綜上所述，被告販賣盜版遊\n    戲光碟片、卡匣侵害告訴人如附表一所示著作權、附表二所示之商標權及行使偽\n    造準私文書等犯行，事證明確，被告所辯，要係卸責之詞，不足採信，其犯行堪\n    以認定，應依法論科。\n三、按被告犯罪後，著作權法業於九十二年七月九日修正公布，並於同年月十一日生\n    效，嗣又於九十三年九月一日修正公布，於同年月三日生效，被告行為時所犯著\n    作權法之罪，所涉及之第九十三條第三款以明知為侵害著作權之物意圖營利而交\n    付之方法侵害他人之著作權罪，亦經修正，比較被告行為時法、中間時法以及裁\n    判時法，以九十二年七月九日修正公布之著作權法第九十三條第一項第二款，較\n    有利於被告。又按被告行為後，商標法已於九十二年五月二十八日修正公布，並\n    於同月三十日生效。原商標法第六十三條，移列至第八十二條，其內容均未更易\n    ，比較新舊法結果，應適用修正後之商標法論處。又被告行為後，刑法第四十一\n    條於九十年一月十日修正公布，修正前為「犯最重本刑為三年以下有期徒刑以下\n    之刑之罪，而受六月以下有期徒刑或拘役之宣告，因身體、教育、職業或家庭之\n    關係，執行顯有困難者，得以一元以上三元以下折算一日，易科罰金。」修正後\n    ，該條分為兩項規定：「犯最重本刑為五年以下有期徒刑以下之刑之罪，而受六\n    個月以下有期徒刑或拘役之宣告，因身體、教育、職業、家庭之關係或其他正當\n    事由，執行顯有困難者，得以一元以上三元以下折算一日，易科罰金。但確因不\n    執行所宣告之刑，難收矯正之效，或難以維持法秩序者，不在此限。」「併合處\n    罰之數罪，均有前項情形，其應執行之刑逾六月者，亦同。」比較修正前後之結\n    果，修正後之新法對於被告並無不利，自應適用修正後之新法。核被告所為，係\n    犯九十二年七月九日修正公布之著作權法第九十三條第一項第二款、第八十七條\n    第六款意圖營利以明知為侵害著作權之物，而以移轉所有權之方式散布侵害他人\n    之著作財產權罪、修正後商標法第八十二條之明知為意圖欺騙他人，於同一商品\n    使用相同於他人註冊商標之圖樣之商品而販賣罪，以及刑法第二百十六條、第二\n    百十條之行使偽造私文書罪。至於被告意圖營利意圖散布販賣而公開陳列或持有\n    之行為，為意圖營利而移轉所有權之方式散布之低度行為，應後者之高度行為所\n    吸收，不另論罪。被告先後多次行使偽造私文書、販賣仿冒商標商品、意圖營利\n    以明知為侵害著作權之物而以移轉所有權之方式散布侵害他人之著作財產權之犯\n    行，均時間緊接，所犯構成要件皆相同之罪名，顯均係基於概括犯意反覆為之，\n    皆為連續犯，均依刑法第五十六條之規定分別論以一罪，並均加重其刑。又被告\n    以一販賣行為同時侵害西雅公司、新力公司、卡波光公司、思奎爾公司、可樂美\n    公司、任天堂公司之權益，屬於想像競合犯，應從一重處斷。被告所犯上開三罪\n    ，具有方法或結果之牽連關係，應從較重之行使偽造私文書罪處斷。\n四、原審以被告罪證明確，據以論罪科刑，固非無見。惟查，原審未就被告另犯著作\n    權法以及刑法行使偽造準私文書之犯行，予以論罪，已有未洽，又被告行為後，\n    刑法、著作權法及商標法均經修正公布生效，原審未及比較新舊法而為適用，亦\n    有未合。公訴人上訴意旨以：被告所為，應該當行使偽造準私文書罪以及著作權\n    法之罪等語，指摘原審判決不當，為有理由，且原判決亦有上開可議之處，自應\n    由本院予以撤銷改判。爰審酌被告之素行、如事實欄所示犯罪動機、販賣之數量\n    、期間、所獲得之利益、對於商標專用權人及著作權人造成之損害，且販賣仿冒\n    之盜版品對於社會交易秩序及我國保護智慧財產權之國際形象影響及犯罪後態度\n    等一切情狀，量處如主文第二項所示之刑。又被告行為後，刑法第四十一條於九\n    十年一月十日修正公布，修正前為「犯最重本刑為三年以下有期徒刑以下之刑之\n    罪，而受六月以下有期徒刑或拘役之宣告，因身體、教育、職業或家庭之關係，\n    執行顯有困難者，得以一元以上三元以下折算一日，易科罰金。」修正後，該條\n    分為兩項規定：「犯最重本刑為五年以下有期徒刑以下之刑之罪，而受六個月以\n    下有期徒刑或拘役之宣告，因身體、教育、職業、家庭之關係或其他正當事由，\n    執行顯有困難者，得以一元以上三元以下折算一日，易科罰金。但確因不執行所\n    宣告之刑，難收矯正之效，或難以維持法秩序者，不在此限。」「併合處罰之數\n    罪，均有前項情形，其應執行之刑逾六月者，亦同。」比較修正前後之結果，修\n    正後之新法對於被告並無不利，自應適用修正後之新法諭知易科罰金之折算標準\n    ，以資懲儆。扣案仿冒之重製光碟片計二千五百五十一片，為犯商標法第八十二\n    條之罪所販賣陳列之商品，應依修正後之商標法第八十三條之規定沒收。另扣案\n    之卡匣五十五盒及目錄七本，則為供被告犯九十二年七月九日修正公布之著作權\n    法之罪所用之物，應依著作權法第九十八條前段之規定沒收。\n據上論斷，應依刑事訴訟法第三百六十九條第一項前段、第三百六十四條、第二百九\n十九條第一項前段，九十二年九月七日修正公布之著作權法第九十三條第一項第二款\n、第八十七條第六款、第九十八條前段，修正後商標法第八十二條、第八十三條，刑\n法第十一條前段、第二條第一項、第五十六條、第二百十六條、第二百十條、第二百\n二十條第二項、第五十五條、第四十一條第一項，罰金罰鍰提高標準條例第二條，判\n決如主文。\n本案經檢察官劉靜婉到庭執行職務。\n中      華      民      國    九十三    年      十      月    二十八    日\n                              臺灣高等法院刑事第二十庭\n                                  審判長法  官  趙  功  恆\n                                        法  官  李  春  地\n                                        法  官  鄧  振  球\n右正本證明與原本無異。\n如不服本判決，應於收受送達後十日內向本院提出上訴書狀，其未敘述上訴之理由者\n並得於提起上訴後十日內向本院補提理由書（均須按他造當事人之人數附繕本）。\n                                        書記官  洪  秋  帆\n中      華      民      國    九十三    年     十一     月      四      日\n附錄：本案論罪科刑法條全文\n九十二年七月九日修正公布之著作權法第九十三條第一項第二款\n意圖營利而有下列情形之一者，處二年以下有期徒刑、拘役，或併科新臺幣五十萬元\n以下罰金：\n二  以第八十七條第二款、第三款、第五款或第六款之方法侵害他人之著作財產權者\n。\n商標法第八十二條\n明知為前條商品而販賣、意圖販賣而陳列、輸出或輸入者，處一年以下有期徒刑、拘\n役或科或併科新臺幣五萬元以下罰金。\n刑法第二百十條\n偽造、變造私文書，足以生損害於公眾或他人者，處五年以下有期徒刑。\n刑法第二百十六條\n行使第二百十條至第二百十五條之文書者，依偽造、變造文書或登載不實事項或使登\n載不實事項之規定處斷。\n",
  "structure": {
    "main": "原判決撤銷。\n甲○○連續行使偽造私文書，足以生損害於他人，處有期徒刑陸月，如易科罰金，以\n參佰元折算壹日。\n扣案之光碟片貳仟伍佰伍拾壹片、卡匣伍拾伍盒及目錄柒本均沒收。",
    "fact": "一、甲○○係臺北縣土城市○○街二十三號「叮噹電視遊樂器專賣店」負責人，明\n    知如附表一所示之遊戲軟體，分別係日商西雅企業股份有限公司（下稱西雅公司\n    ）、新力電腦娛樂股份有限公司（下稱新力公司）、卡波光股份有限公司（下稱\n    卡波光公司）、思奎爾股份有限公司（下稱思奎爾公司）、可樂美股份有限公司\n    （下稱可樂美公司）、任天堂株式會社（下稱任天堂公司）享有著作權之電腦程\n    式著作，得依我國著作權法享有著作權；亦明知附表二所示商標係西雅公司、新\n    力公司、卡波光公司、思奎爾公司、可樂美公司、任天堂公司分別向前經濟部中\n    央標準局（現改制為智慧財產局）申請註冊獲准，取得商標專用權，指定使用於\n    錄有電腦程式之電腦、磁碟、光碟、卡匣及電視遊樂器等商品上，現仍在專用權\n    期間內，係相關大眾所共知之商標；又明知姓名年籍不詳之成年男子所販賣之仿\n    冒盜版遊戲光碟、卡匣係侵害上開公司著作權及商標專用權之物，透過電視遊戲\n    器之執行，在電視畫面上會出現如附表二之商標圖樣，及第二畫面下方載有「Ｐ\n    Ｓ設計圖」商標圖樣、「LICENSED BY SONY COMPUTER ENTERTAINMENT INC.」或\n    「PRODUCED BY or UNDER LICENSE FROM SEGA ENTERPRISES LTD.」 新力公司或\n    西雅公司製造或授權字樣，足以對外表示該等光碟產品係新力公司或西雅公司所\n    生產之用意之證明，購買之顧客藉由該仿冒之遊戲光碟執行時，在電視或螢幕上\n    均會顯示出上開文字，如持以販賣交付，均足以生損害於日商西雅公司、新力公\n    司之信譽，亦屬於為意圖欺騙他人，於同一商品，使用相同於他人註冊商標之圖\n    樣之商品。甲○○竟意圖販賣牟利，未經前述商標專用權人及著作權人之同意或\n    授權，明知前開物品係侵害他人商標權或著作權之物，並均足以生損害於日商西\n    雅公司、新力公司之信譽，乃基於販賣、意圖販賣而陳列上開仿冒商標商品、行\n    使偽造私文書之概括犯意及明知侵害電腦程式著作之重製物意圖營利而交付、意\n    圖散布而陳列、持有之犯意，並基於概括之犯意，自民國（下同）八十七年九月\n    間起，在其上開專賣店內，先後向前來兜售之年籍姓名不詳成年男子，以光碟每\n    片新臺幣（下同）三十元，卡匣每盒二百至三百元之價格，販入經他人擅自重製\n    之盜版光碟、卡匣，並持有、陳列在其專賣店，再以光碟每片五十元、卡匣每盒\n    四百五十元之價格，連續販賣該等仿冒商標之商品、侵害他人著作權之遊戲光碟\n    、卡匣與不特定之顧客，侵害上開著作權以及商標權人之權益，並均足生損害於\n    新力公司、西雅公司。嗣於八十九年五月二十六日下午六時許，經警在上址當場\n    查獲，並扣得上開重製之如附表一所載之仿冒光碟片計一百十三片、卡匣五十五\n    盒、附表二所示之仿冒商標之光碟二千五百五十一片（含上開附表一之仿冒光碟\n    一百十三片）以及甲○○所有供出售上開光碟、卡匣所用之目錄七本。\n二、案經如附表所示告訴人訴由內政部警政署保安警察第二總隊移送臺灣板橋地方法\n    院檢察署檢察官偵查起訴。",
    "reason": "一、訊據被告甲○○（簡稱被告）固不否認曾向不詳兜售者販入上開光碟片及卡匣，\n    再出售予不特定顧客等情，惟矢口否認犯行，辯稱：伊不懂法律，只單純販賣光\n    碟、卡匣給顧客而已，顧客販入後使用之際，尚須將光碟、卡匣置放於電視遊樂\n    器內讀取，才可在電視螢幕上顯示遊戲畫面及商標字樣，故伊並不知其所販賣光\n    碟、卡匣內含有侵害他人著作權、商標權及偽造文書等內容，且本件案發後，已\n    將店面結束營業，如果知道係違法，當初就不會販賣等語。\n二、經查：（一）、右揭事實，業據告訴代理人吳意淳律師、廖國昌律師等指訴歷歷\n    ，復有上開重製之如附表一所載之仿冒光碟片計一百十三片、卡匣五十五盒、附\n    表二所示之仿冒商標之光碟二千五百五十一片（含上開附表一之仿冒光碟一百十\n    三片）以及目錄七本等扣案及當場查證照片可資佐證；（二）、按我國著作權法\n    於民國七十四年七月十日修正由註冊主義改採原創主義，對於本國人兼採任意註\n    冊主義，惟對於外國人仍採註冊主義。嗣於八十一年六月十日修正之著作權法廢\n    止註冊主義改採絕對原創保護主義，惟仍許登記，登記僅為對抗要件，同時，追\n    溯外國人著作保護規定（即增訂第一百零八條），凡依民國七十四年七月十日修\n    正著作權法註冊之外國人著作，仍享有我國著作權法之著作權。至於八十一年六\n    月十日修正之著作權法及現行著作權法，不論本國人或外國人均採原創保護主義\n    ，惟在世界貿易組織協定在中華民國管轄區域內生效日之前（二○○二年一月一\n    日），仍需符合首次發行或同步發行之要件。惟如外國人之著作，於中華民國區\n    域外，首次發行後三十日內在中華民國管轄區域內發行者，如該外國人之本國，\n    對中華民國人之著作，在相同情形下，亦予以保護且經查證屬實者，得享有著作\n    權，著作權法第四條第一款，定有明文。而日本昭和四十五年（一九七○年）五\n    月六日法律第四十八號修正著作權法第六條之規定曰：「（受保護之著作權）著\n    作符合以下各項規定者，受本法保護：（一）日本國民之著作；（二）最初在國\n    內發行之著作（包括最初在本法規定以外之地方發行者，從該發行日三十日以內\n    在日本國內發行之著作）；（三）前二項以外，依據條約本國負有保護義務之著\n    作。」核與我國著作權法第四條第一款之規定相當，堪認日本國民得依我國著作\n    權法第四條第一款之規定享有著作權。經查，本件扣案如附表一所示之光碟片、\n    卡匣為日本之著作物，或已向內政部為著作權之登記（著作權法修訂前），或於\n    中華民國管轄區域內首次發行，或於日本發行後三十日內在中華民國區域內發行\n    ，均已取得著作權，有內政部著作權登記證書、進口報單、進貨單、出貨單、電\n    玩預報表、電視遊樂報導、統一發票等在卷可稽。參諸被告於警詢時供認：「其\n    實一開始我自己並不清楚（販入出售仿冒品），是最近同業提及有很多店家被取\n    締之後，我才知道這些光碟片及卡匣均是盜版品」、「但於開始販售之後，就陸\n    續聽到同業因販售此光碟片及卡匣被警方取締，所以我也陸續將店中所剩下光碟\n    片賣掉，就不想再賣」等語（參偵查卷第四頁反面、第五頁），堪認被告見同業\n    販售上開重製光碟片及卡匣被取締，並對販入物品為重製品有認識，猶繼續陳列\n    賣出，已非如其所辯之始終不知為仿冒重製品，況依交易常情，倘長期經營銷售\n    之商品為合法流通者，販售者對於供貨之個人、商號或廠家，應知之甚詳，以維\n    貨源之穩定及販售商品之品質，並可相互配合促銷。被告自八十七年九月間起即\n    販售如附表一所示之仿冒光碟片及卡匣至八十九年五月二十六日被查獲止，其期\n    間歷一年六月餘，扣得如附表一所示之光碟片數量復多達一百十三片，卡匣亦有\n    五十五盒，詎其竟稱僅知道販入之臺灣版較進口者便宜，不知兜售之業務員姓名\n    ，亦不詳供貨商或經銷商名稱及是否合法經營者等語，與常情有違，被告辯稱其\n    不知販入之光碟片及卡匣等為仿冒重製品，要不足採信；（三）、按商標乃為表\n    彰自己營業之商品，以文字、圖形、記號、顏色組合或其聯合式，足以使一般商\n    品購買人認識為表彰商品之標識，並得藉以與他人之商品相區別，透過註冊取得\n    專用權者。而所謂商標之「使用」，係指為行銷之目的，將商標用於商品或其包\n    裝、容器、標帖、說明書、價目表或其他類似物件上，而持有、陳列或散布而言\n    ，商標法第二條、第五條、第六條著有明文。故於同一或類似商品，使用相同或\n    近似於他人註冊商標之圖樣或明知為該等商品而販賣、意圖販賣而陳列、輸出或\n    輸入者，修正後之商標法第八十一條、第八十二條定有處罰明文。因此，商標之\n    主要目的在於「使用」，其方式不一而足，侵害商標之態樣亦變化多端。被告所\n    販賣之仿冒遊戲光碟片，其外包裝固無「ＰＳ設計圖」之商標，然片內已燒錄儲\n    存該商標，透過電視遊戲器主機執行，於電視螢幕上仍可出現該商標。該商標已\n    為消費者熟識，足以表彰一定品質或商譽之保證，仿冒遊戲光碟片已與該等商標\n    結為一體，不能僅以光碟片之外觀或包裝未顯示上述商標，即認未違反商標法第\n    八十二條規定，有最高法院九十一年度臺上字第四三七五號判決可資參照。本件\n    告訴人等在我國註冊取得如附表二所示商標專用權，現仍在專用權期間，亦有各\n    該商標註冊證及註冊商標網頁資料存卷可按。又扣案之遊戲光碟，透過電視遊戲\n    器之執行，即可出現如附表二之商標圖樣與告訴人「ＰＳ設計圖」商標相同之圖\n    樣，有電視畫面照片四幀在卷可稽（參偵查卷第九六頁至第九九頁）。此外，復\n    有搜索扣押筆錄、扣押物品清單、叮噹電視遊樂器專賣店現場照片六幀、盜版\n    光碟清冊及透過電視遊樂器執行後在電視畫面出現如附表二所示商標之仿冒遊戲\n    光碟片二千五百五十一片（含上開附表一之仿冒光碟一百十三片）扣案可證；（\n    四）、按以錄音、錄影或電磁紀錄藉機器或電腦處理所顯示之聲音、影像或符號\n    ，足以表示其用意之證明者，依刑法第二百二十條第二項規定以文書論。又文書\n    之行使，每因文書之性質、內容不同而異，該條之準文書祇須藉由機器或電腦處\n    理，即足以表示其文書內容，其於行為人將偽造之準私文書藉由機器或電腦處理\n    時，已有使用該偽造之準文書，達於行使偽造準私文書之程度，固不待言；其因\n    販賣而交付該偽造之準文書，如販賣者與買受者，均明知該準文書確為偽造，藉\n    由機器或電腦處理即可使用該偽造之準文書時，因買受者已達於可隨時使用該偽\n    造之準文書狀態，無待販賣者更有所主張，應認販賣該偽造準文書者於交付時，\n    即與行使無異，有最高法院九十一年度臺上字第四三七五號判決可資參照。經查\n    ，扣案之仿冒光碟部分，於電視遊樂器執行時，在第二畫面下方出現「LICENSED\n    BY SONY COMPUTER ENTERTAINMENT INC.」或「PRODUCED BY or UNDER LICENSE\n    FROM SEGA ENTERPRISES LTD.」新力公司或西雅公司製造或授權字樣，不僅告訴\n    人指訴明白，並為被告所不爭執，堪認被告所為，亦構成刑法第二百十六條、第\n    二百十條、第二百二十條之行使偽造準私文書罪名。綜上所述，被告販賣盜版遊\n    戲光碟片、卡匣侵害告訴人如附表一所示著作權、附表二所示之商標權及行使偽\n    造準私文書等犯行，事證明確，被告所辯，要係卸責之詞，不足採信，其犯行堪\n    以認定，應依法論科。\n三、按被告犯罪後，著作權法業於九十二年七月九日修正公布，並於同年月十一日生\n    效，嗣又於九十三年九月一日修正公布，於同年月三日生效，被告行為時所犯著\n    作權法之罪，所涉及之第九十三條第三款以明知為侵害著作權之物意圖營利而交\n    付之方法侵害他人之著作權罪，亦經修正，比較被告行為時法、中間時法以及裁\n    判時法，以九十二年七月九日修正公布之著作權法第九十三條第一項第二款，較\n    有利於被告。又按被告行為後，商標法已於九十二年五月二十八日修正公布，並\n    於同月三十日生效。原商標法第六十三條，移列至第八十二條，其內容均未更易\n    ，比較新舊法結果，應適用修正後之商標法論處。又被告行為後，刑法第四十一\n    條於九十年一月十日修正公布，修正前為「犯最重本刑為三年以下有期徒刑以下\n    之刑之罪，而受六月以下有期徒刑或拘役之宣告，因身體、教育、職業或家庭之\n    關係，執行顯有困難者，得以一元以上三元以下折算一日，易科罰金。」修正後\n    ，該條分為兩項規定：「犯最重本刑為五年以下有期徒刑以下之刑之罪，而受六\n    個月以下有期徒刑或拘役之宣告，因身體、教育、職業、家庭之關係或其他正當\n    事由，執行顯有困難者，得以一元以上三元以下折算一日，易科罰金。但確因不\n    執行所宣告之刑，難收矯正之效，或難以維持法秩序者，不在此限。」「併合處\n    罰之數罪，均有前項情形，其應執行之刑逾六月者，亦同。」比較修正前後之結\n    果，修正後之新法對於被告並無不利，自應適用修正後之新法。核被告所為，係\n    犯九十二年七月九日修正公布之著作權法第九十三條第一項第二款、第八十七條\n    第六款意圖營利以明知為侵害著作權之物，而以移轉所有權之方式散布侵害他人\n    之著作財產權罪、修正後商標法第八十二條之明知為意圖欺騙他人，於同一商品\n    使用相同於他人註冊商標之圖樣之商品而販賣罪，以及刑法第二百十六條、第二\n    百十條之行使偽造私文書罪。至於被告意圖營利意圖散布販賣而公開陳列或持有\n    之行為，為意圖營利而移轉所有權之方式散布之低度行為，應後者之高度行為所\n    吸收，不另論罪。被告先後多次行使偽造私文書、販賣仿冒商標商品、意圖營利\n    以明知為侵害著作權之物而以移轉所有權之方式散布侵害他人之著作財產權之犯\n    行，均時間緊接，所犯構成要件皆相同之罪名，顯均係基於概括犯意反覆為之，\n    皆為連續犯，均依刑法第五十六條之規定分別論以一罪，並均加重其刑。又被告\n    以一販賣行為同時侵害西雅公司、新力公司、卡波光公司、思奎爾公司、可樂美\n    公司、任天堂公司之權益，屬於想像競合犯，應從一重處斷。被告所犯上開三罪\n    ，具有方法或結果之牽連關係，應從較重之行使偽造私文書罪處斷。\n四、原審以被告罪證明確，據以論罪科刑，固非無見。惟查，原審未就被告另犯著作\n    權法以及刑法行使偽造準私文書之犯行，予以論罪，已有未洽，又被告行為後，\n    刑法、著作權法及商標法均經修正公布生效，原審未及比較新舊法而為適用，亦\n    有未合。公訴人上訴意旨以：被告所為，應該當行使偽造準私文書罪以及著作權\n    法之罪等語，指摘原審判決不當，為有理由，且原判決亦有上開可議之處，自應\n    由本院予以撤銷改判。爰審酌被告之素行、如事實欄所示犯罪動機、販賣之數量\n    、期間、所獲得之利益、對於商標專用權人及著作權人造成之損害，且販賣仿冒\n    之盜版品對於社會交易秩序及我國保護智慧財產權之國際形象影響及犯罪後態度\n    等一切情狀，量處如主文第二項所示之刑。又被告行為後，刑法第四十一條於九\n    十年一月十日修正公布，修正前為「犯最重本刑為三年以下有期徒刑以下之刑之\n    罪，而受六月以下有期徒刑或拘役之宣告，因身體、教育、職業或家庭之關係，\n    執行顯有困難者，得以一元以上三元以下折算一日，易科罰金。」修正後，該條\n    分為兩項規定：「犯最重本刑為五年以下有期徒刑以下之刑之罪，而受六個月以\n    下有期徒刑或拘役之宣告，因身體、教育、職業、家庭之關係或其他正當事由，\n    執行顯有困難者，得以一元以上三元以下折算一日，易科罰金。但確因不執行所\n    宣告之刑，難收矯正之效，或難以維持法秩序者，不在此限。」「併合處罰之數\n    罪，均有前項情形，其應執行之刑逾六月者，亦同。」比較修正前後之結果，修\n    正後之新法對於被告並無不利，自應適用修正後之新法諭知易科罰金之折算標準\n    ，以資懲儆。扣案仿冒之重製光碟片計二千五百五十一片，為犯商標法第八十二\n    條之罪所販賣陳列之商品，應依修正後之商標法第八十三條之規定沒收。另扣案\n    之卡匣五十五盒及目錄七本，則為供被告犯九十二年七月九日修正公布之著作權\n    法之罪所用之物，應依著作權法第九十八條前段之規定沒收。\n據上論斷，應依刑事訴訟法第三百六十九條第一項前段、第三百六十四條、第二百九\n十九條第一項前段，九十二年九月七日修正公布之著作權法第九十三條第一項第二款\n、第八十七條第六款、第九十八條前段，修正後商標法第八十二條、第八十三條，刑\n法第十一條前段、第二條第一項、第五十六條、第二百十六條、第二百十條、第二百\n二十條第二項、第五十五條、第四十一條第一項，罰金罰鍰提高標準條例第二條，判\n決如主文。\n本案經檢察官劉靜婉到庭執行職務。\n中      華      民      國    九十三    年      十      月    二十八    日\n                              臺灣高等法院刑事第二十庭\n                                  審判長法  官  趙  功  恆\n                                        法  官  李  春  地\n                                        法  官  鄧  振  球\n右正本證明與原本無異。\n如不服本判決，應於收受送達後十日內向本院提出上訴書狀，其未敘述上訴之理由者\n並得於提起上訴後十日內向本院補提理由書（均須按他造當事人之人數附繕本）。\n                                        書記官  洪  秋  帆"
  },
  "search": "臺灣高等法院刑事判決九十三年度上更（一）字第四九五號上訴人臺灣板橋地方法院檢察署檢察官被告甲○○右上訴人因被告偽造文書等案件，不服臺灣板橋地方法院八十九年度訴字第一六五四號，中華民國八十九年十二月十一日第一審判決（起訴案號：臺灣板橋地方法院檢察署八十九年度偵字第一○四六○號），提起上訴，判決後，經最高法院發回更審，本院判決如左：主文原判決撤銷。甲○○連續行使偽造私文書，足以生損害於他人，處有期徒刑陸月，如易科罰金，以參佰元折算壹日。扣案之光碟片貳仟伍佰伍拾壹片、卡匣伍拾伍盒及目錄柒本均沒收。事實一、甲○○係臺北縣土城市○○街二十三號「叮噹電視遊樂器專賣店」負責人，明知如附表一所示之遊戲軟體，分別係日商西雅企業股份有限公司（下稱西雅公司）、新力電腦娛樂股份有限公司（下稱新力公司）、卡波光股份有限公司（下稱卡波光公司）、思奎爾股份有限公司（下稱思奎爾公司）、可樂美股份有限公司（下稱可樂美公司）、任天堂株式會社（下稱任天堂公司）享有著作權之電腦程式著作，得依我國著作權法享有著作權；亦明知附表二所示商標係西雅公司、新力公司、卡波光公司、思奎爾公司、可樂美公司、任天堂公司分別向前經濟部中央標準局（現改制為智慧財產局）申請註冊獲准，取得商標專用權，指定使用於錄有電腦程式之電腦、磁碟、光碟、卡匣及電視遊樂器等商品上，現仍在專用權期間內，係相關大眾所共知之商標；又明知姓名年籍不詳之成年男子所販賣之仿冒盜版遊戲光碟、卡匣係侵害上開公司著作權及商標專用權之物，透過電視遊戲器之執行，在電視畫面上會出現如附表二之商標圖樣，及第二畫面下方載有「ＰＳ設計圖」商標圖樣、「LICENSEDBYSONYCOMPUTERENTERTAINMENTINC.」或「PRODUCEDBYorUNDERLICENSEFROMSEGAENTERPRISESLTD.」新力公司或西雅公司製造或授權字樣，足以對外表示該等光碟產品係新力公司或西雅公司所生產之用意之證明，購買之顧客藉由該仿冒之遊戲光碟執行時，在電視或螢幕上均會顯示出上開文字，如持以販賣交付，均足以生損害於日商西雅公司、新力公司之信譽，亦屬於為意圖欺騙他人，於同一商品，使用相同於他人註冊商標之圖樣之商品。甲○○竟意圖販賣牟利，未經前述商標專用權人及著作權人之同意或授權，明知前開物品係侵害他人商標權或著作權之物，並均足以生損害於日商西雅公司、新力公司之信譽，乃基於販賣、意圖販賣而陳列上開仿冒商標商品、行使偽造私文書之概括犯意及明知侵害電腦程式著作之重製物意圖營利而交付、意圖散布而陳列、持有之犯意，並基於概括之犯意，自民國（下同）八十七年九月間起，在其上開專賣店內，先後向前來兜售之年籍姓名不詳成年男子，以光碟每片新臺幣（下同）三十元，卡匣每盒二百至三百元之價格，販入經他人擅自重製之盜版光碟、卡匣，並持有、陳列在其專賣店，再以光碟每片五十元、卡匣每盒四百五十元之價格，連續販賣該等仿冒商標之商品、侵害他人著作權之遊戲光碟、卡匣與不特定之顧客，侵害上開著作權以及商標權人之權益，並均足生損害於新力公司、西雅公司。嗣於八十九年五月二十六日下午六時許，經警在上址當場查獲，並扣得上開重製之如附表一所載之仿冒光碟片計一百十三片、卡匣五十五盒、附表二所示之仿冒商標之光碟二千五百五十一片（含上開附表一之仿冒光碟一百十三片）以及甲○○所有供出售上開光碟、卡匣所用之目錄七本。二、案經如附表所示告訴人訴由內政部警政署保安警察第二總隊移送臺灣板橋地方法院檢察署檢察官偵查起訴。理由一、訊據被告甲○○（簡稱被告）固不否認曾向不詳兜售者販入上開光碟片及卡匣，再出售予不特定顧客等情，惟矢口否認犯行，辯稱：伊不懂法律，只單純販賣光碟、卡匣給顧客而已，顧客販入後使用之際，尚須將光碟、卡匣置放於電視遊樂器內讀取，才可在電視螢幕上顯示遊戲畫面及商標字樣，故伊並不知其所販賣光碟、卡匣內含有侵害他人著作權、商標權及偽造文書等內容，且本件案發後，已將店面結束營業，如果知道係違法，當初就不會販賣等語。二、經查：（一）、右揭事實，業據告訴代理人吳意淳律師、廖國昌律師等指訴歷歷，復有上開重製之如附表一所載之仿冒光碟片計一百十三片、卡匣五十五盒、附表二所示之仿冒商標之光碟二千五百五十一片（含上開附表一之仿冒光碟一百十三片）以及目錄七本等扣案及當場查證照片可資佐證；（二）、按我國著作權法於民國七十四年七月十日修正由註冊主義改採原創主義，對於本國人兼採任意註冊主義，惟對於外國人仍採註冊主義。嗣於八十一年六月十日修正之著作權法廢止註冊主義改採絕對原創保護主義，惟仍許登記，登記僅為對抗要件，同時，追溯外國人著作保護規定（即增訂第一百零八條），凡依民國七十四年七月十日修正著作權法註冊之外國人著作，仍享有我國著作權法之著作權。至於八十一年六月十日修正之著作權法及現行著作權法，不論本國人或外國人均採原創保護主義，惟在世界貿易組織協定在中華民國管轄區域內生效日之前（二○○二年一月一日），仍需符合首次發行或同步發行之要件。惟如外國人之著作，於中華民國區域外，首次發行後三十日內在中華民國管轄區域內發行者，如該外國人之本國，對中華民國人之著作，在相同情形下，亦予以保護且經查證屬實者，得享有著作權，著作權法第四條第一款，定有明文。而日本昭和四十五年（一九七○年）五月六日法律第四十八號修正著作權法第六條之規定曰：「（受保護之著作權）著作符合以下各項規定者，受本法保護：（一）日本國民之著作；（二）最初在國內發行之著作（包括最初在本法規定以外之地方發行者，從該發行日三十日以內在日本國內發行之著作）；（三）前二項以外，依據條約本國負有保護義務之著作。」核與我國著作權法第四條第一款之規定相當，堪認日本國民得依我國著作權法第四條第一款之規定享有著作權。經查，本件扣案如附表一所示之光碟片、卡匣為日本之著作物，或已向內政部為著作權之登記（著作權法修訂前），或於中華民國管轄區域內首次發行，或於日本發行後三十日內在中華民國區域內發行，均已取得著作權，有內政部著作權登記證書、進口報單、進貨單、出貨單、電玩預報表、電視遊樂報導、統一發票等在卷可稽。參諸被告於警詢時供認：「其實一開始我自己並不清楚（販入出售仿冒品），是最近同業提及有很多店家被取締之後，我才知道這些光碟片及卡匣均是盜版品」、「但於開始販售之後，就陸續聽到同業因販售此光碟片及卡匣被警方取締，所以我也陸續將店中所剩下光碟片賣掉，就不想再賣」等語（參偵查卷第四頁反面、第五頁），堪認被告見同業販售上開重製光碟片及卡匣被取締，並對販入物品為重製品有認識，猶繼續陳列賣出，已非如其所辯之始終不知為仿冒重製品，況依交易常情，倘長期經營銷售之商品為合法流通者，販售者對於供貨之個人、商號或廠家，應知之甚詳，以維貨源之穩定及販售商品之品質，並可相互配合促銷。被告自八十七年九月間起即販售如附表一所示之仿冒光碟片及卡匣至八十九年五月二十六日被查獲止，其期間歷一年六月餘，扣得如附表一所示之光碟片數量復多達一百十三片，卡匣亦有五十五盒，詎其竟稱僅知道販入之臺灣版較進口者便宜，不知兜售之業務員姓名，亦不詳供貨商或經銷商名稱及是否合法經營者等語，與常情有違，被告辯稱其不知販入之光碟片及卡匣等為仿冒重製品，要不足採信；（三）、按商標乃為表彰自己營業之商品，以文字、圖形、記號、顏色組合或其聯合式，足以使一般商品購買人認識為表彰商品之標識，並得藉以與他人之商品相區別，透過註冊取得專用權者。而所謂商標之「使用」，係指為行銷之目的，將商標用於商品或其包裝、容器、標帖、說明書、價目表或其他類似物件上，而持有、陳列或散布而言，商標法第二條、第五條、第六條著有明文。故於同一或類似商品，使用相同或近似於他人註冊商標之圖樣或明知為該等商品而販賣、意圖販賣而陳列、輸出或輸入者，修正後之商標法第八十一條、第八十二條定有處罰明文。因此，商標之主要目的在於「使用」，其方式不一而足，侵害商標之態樣亦變化多端。被告所販賣之仿冒遊戲光碟片，其外包裝固無「ＰＳ設計圖」之商標，然片內已燒錄儲存該商標，透過電視遊戲器主機執行，於電視螢幕上仍可出現該商標。該商標已為消費者熟識，足以表彰一定品質或商譽之保證，仿冒遊戲光碟片已與該等商標結為一體，不能僅以光碟片之外觀或包裝未顯示上述商標，即認未違反商標法第八十二條規定，有最高法院九十一年度臺上字第四三七五號判決可資參照。本件告訴人等在我國註冊取得如附表二所示商標專用權，現仍在專用權期間，亦有各該商標註冊證及註冊商標網頁資料存卷可按。又扣案之遊戲光碟，透過電視遊戲器之執行，即可出現如附表二之商標圖樣與告訴人「ＰＳ設計圖」商標相同之圖樣，有電視畫面照片四幀在卷可稽（參偵查卷第九六頁至第九九頁）。此外，復有搜索扣押筆錄、扣押物品清單、叮噹電視遊樂器專賣店現場照片六幀、盜版光碟清冊及透過電視遊樂器執行後在電視畫面出現如附表二所示商標之仿冒遊戲光碟片二千五百五十一片（含上開附表一之仿冒光碟一百十三片）扣案可證；（四）、按以錄音、錄影或電磁紀錄藉機器或電腦處理所顯示之聲音、影像或符號，足以表示其用意之證明者，依刑法第二百二十條第二項規定以文書論。又文書之行使，每因文書之性質、內容不同而異，該條之準文書祇須藉由機器或電腦處理，即足以表示其文書內容，其於行為人將偽造之準私文書藉由機器或電腦處理時，已有使用該偽造之準文書，達於行使偽造準私文書之程度，固不待言；其因販賣而交付該偽造之準文書，如販賣者與買受者，均明知該準文書確為偽造，藉由機器或電腦處理即可使用該偽造之準文書時，因買受者已達於可隨時使用該偽造之準文書狀態，無待販賣者更有所主張，應認販賣該偽造準文書者於交付時，即與行使無異，有最高法院九十一年度臺上字第四三七五號判決可資參照。經查，扣案之仿冒光碟部分，於電視遊樂器執行時，在第二畫面下方出現「LICENSEDBYSONYCOMPUTERENTERTAINMENTINC.」或「PRODUCEDBYorUNDERLICENSEFROMSEGAENTERPRISESLTD.」新力公司或西雅公司製造或授權字樣，不僅告訴人指訴明白，並為被告所不爭執，堪認被告所為，亦構成刑法第二百十六條、第二百十條、第二百二十條之行使偽造準私文書罪名。綜上所述，被告販賣盜版遊戲光碟片、卡匣侵害告訴人如附表一所示著作權、附表二所示之商標權及行使偽造準私文書等犯行，事證明確，被告所辯，要係卸責之詞，不足採信，其犯行堪以認定，應依法論科。三、按被告犯罪後，著作權法業於九十二年七月九日修正公布，並於同年月十一日生效，嗣又於九十三年九月一日修正公布，於同年月三日生效，被告行為時所犯著作權法之罪，所涉及之第九十三條第三款以明知為侵害著作權之物意圖營利而交付之方法侵害他人之著作權罪，亦經修正，比較被告行為時法、中間時法以及裁判時法，以九十二年七月九日修正公布之著作權法第九十三條第一項第二款，較有利於被告。又按被告行為後，商標法已於九十二年五月二十八日修正公布，並於同月三十日生效。原商標法第六十三條，移列至第八十二條，其內容均未更易，比較新舊法結果，應適用修正後之商標法論處。又被告行為後，刑法第四十一條於九十年一月十日修正公布，修正前為「犯最重本刑為三年以下有期徒刑以下之刑之罪，而受六月以下有期徒刑或拘役之宣告，因身體、教育、職業或家庭之關係，執行顯有困難者，得以一元以上三元以下折算一日，易科罰金。」修正後，該條分為兩項規定：「犯最重本刑為五年以下有期徒刑以下之刑之罪，而受六個月以下有期徒刑或拘役之宣告，因身體、教育、職業、家庭之關係或其他正當事由，執行顯有困難者，得以一元以上三元以下折算一日，易科罰金。但確因不執行所宣告之刑，難收矯正之效，或難以維持法秩序者，不在此限。」「併合處罰之數罪，均有前項情形，其應執行之刑逾六月者，亦同。」比較修正前後之結果，修正後之新法對於被告並無不利，自應適用修正後之新法。核被告所為，係犯九十二年七月九日修正公布之著作權法第九十三條第一項第二款、第八十七條第六款意圖營利以明知為侵害著作權之物，而以移轉所有權之方式散布侵害他人之著作財產權罪、修正後商標法第八十二條之明知為意圖欺騙他人，於同一商品使用相同於他人註冊商標之圖樣之商品而販賣罪，以及刑法第二百十六條、第二百十條之行使偽造私文書罪。至於被告意圖營利意圖散布販賣而公開陳列或持有之行為，為意圖營利而移轉所有權之方式散布之低度行為，應後者之高度行為所吸收，不另論罪。被告先後多次行使偽造私文書、販賣仿冒商標商品、意圖營利以明知為侵害著作權之物而以移轉所有權之方式散布侵害他人之著作財產權之犯行，均時間緊接，所犯構成要件皆相同之罪名，顯均係基於概括犯意反覆為之，皆為連續犯，均依刑法第五十六條之規定分別論以一罪，並均加重其刑。又被告以一販賣行為同時侵害西雅公司、新力公司、卡波光公司、思奎爾公司、可樂美公司、任天堂公司之權益，屬於想像競合犯，應從一重處斷。被告所犯上開三罪，具有方法或結果之牽連關係，應從較重之行使偽造私文書罪處斷。四、原審以被告罪證明確，據以論罪科刑，固非無見。惟查，原審未就被告另犯著作權法以及刑法行使偽造準私文書之犯行，予以論罪，已有未洽，又被告行為後，刑法、著作權法及商標法均經修正公布生效，原審未及比較新舊法而為適用，亦有未合。公訴人上訴意旨以：被告所為，應該當行使偽造準私文書罪以及著作權法之罪等語，指摘原審判決不當，為有理由，且原判決亦有上開可議之處，自應由本院予以撤銷改判。爰審酌被告之素行、如事實欄所示犯罪動機、販賣之數量、期間、所獲得之利益、對於商標專用權人及著作權人造成之損害，且販賣仿冒之盜版品對於社會交易秩序及我國保護智慧財產權之國際形象影響及犯罪後態度等一切情狀，量處如主文第二項所示之刑。又被告行為後，刑法第四十一條於九十年一月十日修正公布，修正前為「犯最重本刑為三年以下有期徒刑以下之刑之罪，而受六月以下有期徒刑或拘役之宣告，因身體、教育、職業或家庭之關係，執行顯有困難者，得以一元以上三元以下折算一日，易科罰金。」修正後，該條分為兩項規定：「犯最重本刑為五年以下有期徒刑以下之刑之罪，而受六個月以下有期徒刑或拘役之宣告，因身體、教育、職業、家庭之關係或其他正當事由，執行顯有困難者，得以一元以上三元以下折算一日，易科罰金。但確因不執行所宣告之刑，難收矯正之效，或難以維持法秩序者，不在此限。」「併合處罰之數罪，均有前項情形，其應執行之刑逾六月者，亦同。」比較修正前後之結果，修正後之新法對於被告並無不利，自應適用修正後之新法諭知易科罰金之折算標準，以資懲儆。扣案仿冒之重製光碟片計二千五百五十一片，為犯商標法第八十二條之罪所販賣陳列之商品，應依修正後之商標法第八十三條之規定沒收。另扣案之卡匣五十五盒及目錄七本，則為供被告犯九十二年七月九日修正公布之著作權法之罪所用之物，應依著作權法第九十八條前段之規定沒收。據上論斷，應依刑事訴訟法第三百六十九條第一項前段、第三百六十四條、第二百九十九條第一項前段，九十二年九月七日修正公布之著作權法第九十三條第一項第二款、第八十七條第六款、第九十八條前段，修正後商標法第八十二條、第八十三條，刑法第十一條前段、第二條第一項、第五十六條、第二百十六條、第二百十條、第二百二十條第二項、第五十五條、第四十一條第一項，罰金罰鍰提高標準條例第二條，判決如主文。本案經檢察官劉靜婉到庭執行職務。中華民國九十三年十月二十八日臺灣高等法院刑事第二十庭審判長法官趙功恆法官李春地法官鄧振球右正本證明與原本無異。如不服本判決，應於收受送達後十日內向本院提出上訴書狀，其未敘述上訴之理由者並得於提起上訴後十日內向本院補提理由書（均須按他造當事人之人數附繕本）。書記官洪秋帆中華民國九十三年十一月四日附錄：本案論罪科刑法條全文九十二年七月九日修正公布之著作權法第九十三條第一項第二款意圖營利而有下列情形之一者，處二年以下有期徒刑、拘役，或併科新臺幣五十萬元以下罰金：二以第八十七條第二款、第三款、第五款或第六款之方法侵害他人之著作財產權者。商標法第八十二條明知為前條商品而販賣、意圖販賣而陳列、輸出或輸入者，處一年以下有期徒刑、拘役或科或併科新臺幣五萬元以下罰金。刑法第二百十條偽造、變造私文書，足以生損害於公眾或他人者，處五年以下有期徒刑。刑法第二百十六條行使第二百十條至第二百十五條之文書者，依偽造、變造文書或登載不實事項或使登載不實事項之規定處斷。",
  "characters": {
    "judges": [
      "趙功恆",
      "李春地",
      "鄧振球"
    ],
    "prosecutors": [
      "劉靜婉"
    ],
    "lawyers": [

    ],
    "clerks": [
      "洪秋帆"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "甲○○",
      "右上訴人因被告偽造文書等案件，不服臺灣板橋地方法院八十九年度訴字第一六五四",
      "號，中華民國八十九年十二月十一日第一審判決（起訴案號：臺灣板橋地方法院檢察",
      "署八十九年度偵字第一○四六○號），提起上訴，判決後，經最高法院發回更審，本",
      "院判決如左："
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-10-28",
  "created_at": "2016-02-06 13:40:40",
  "updated_at": "2016-02-06 13:40:40"
}