{
  "identify": "TPS-93-台上-2157-20041028",
  "court": {
    "name": "最高法院",
    "code": "TPS"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 93,
  "word": "台上",
  "number": "2157",
  "jcheck": "",
  "reason": "返還土地等",
  "content": "最高法院民事判決                              九十三年度台上字第二一五七號\n    上  訴  人  台北市政府\n    法定代理人  馬英九\n    訴訟代理人  謝家健律師\n    被 上 訴人  丙○○\n                乙○○\n                甲○○\n    共      同\n    訴訟代理人  林秋萍律師\n右當事人間請求返還土地等事件，上訴人對於中華民國九十二年十二月二日台灣高等\n法院第二審更審判決（九十二年度重上更(一)字第一０一號），提起上訴，本院判決如\n下：\n    主  文\n原判決廢棄，發回台灣高等法院。\n    理  由\n本件上訴人主張：坐落台北市○○區○○段三小段四一八、四一九號土地（下稱系爭\n土地）為其所經管之土地，被上訴人三人無權占有上開土地建有如第一審判決附圖（\n下稱附圖）所示Ｅ、Ｅ１之建物，並受有相當於租金之不當利益等情。爰依民法第七\n百六十七條所有物返還請求權及同法第一百七十九條不當得利返還請求權之規定，求\n為命被上訴人將系爭土地之地上物即門牌號碼台北市○○路○段二三九號房屋如附圖\n所示Ｅ、Ｅ１（下稱系爭房屋）範圍拆除後返還土地，並給付新台幣（下同）五百十\n七萬八千二百六十七元及自訴狀繕本送達翌日（民國八十六年十一月二十二日）起至\n清償日止按年息百分之五算付法定遲延利息之判決。\n被上訴人則以：系爭土地係上訴人向原所有人祭祀公業周拱西「照價收買」者，本質\n上仍屬買賣。而土地上伊之共有系爭房屋乃繼承自伊父周狗練。周狗練原係祭祀公業\n周拱西之派下並向該公業承租房屋之基地，於租賃關係屆滿後，已成為不定期限租賃\n關係。嗣上訴人照價收買繼受取得系爭土地，即應受其拘束，伊使用系爭土地自屬有\n權占有等語，資為辯解。\n原審維持第一審所為上訴人敗訴之判決，駁回其上訴，無非以：系爭四一八、四一九\n號二筆土地於六十九年重劃前，均自同段二五０號土地分割出，而同段二四九、二四\n九之二、二五０、二五一號土地原均為祀公業周拱西所有，原登記面積合計為五九九\n四‧九四三坪，上訴人於五十七年十二月六日公告收買（照價收買）面積為其中之四\n一九二‧九坪，於五十九年四、五月間雖將全部土地面積五九九四‧九四三坪移轉登\n記為台北市所有。惟被上訴人之父周狗練與祭祀公業周拱西自日據時期即訂有租地建\n屋之土地租賃契約，有租賃契約書、建築許可證為證。且按照價收買之目的欠缺公益\n徵收所急需之公益需求，故照價收買與公益徵收並不相同，其性質上為買賣，照價收\n買取得之財產，仍屬於繼受取得非原始取得。則上訴人依照價收買取得系爭土地所有\n權時，該土地上原存在之租賃關係，依修正前民法第四百二十五條規定，應法定移轉\n予受讓人即上訴人。上訴人主張，照價收買之性質為原始取得，照價收買土地上之租\n約因之消滅云云，自不足採。是前開租賃契約，其租期既至五十八年十二月三十一日\n始告屆滿，而上訴人於五十七年十二月六日公告照價收買系爭土地後，於五十九年四\n月十五日方辦畢系爭土地所有權移轉登記，亦即原租賃契約之租賃期限於五十八年十\n二月三十一日屆滿時，系爭土地尚登記為祭祀公業周拱西所有，斯時被上訴人仍為租\n賃物之使用、收益，而出租人祭祀公業周拱西不即表示反對之意思，原有之租賃關係\n依法（民法第四百五十一條）應視為不定期租賃契約。上訴人主張，照價收買之土地\n，基於所有權之移轉，以公告照價收買時即生效力，系爭土地於五十七年十二月六日\n照價收買時，原有之租賃關係已失其效力，不生不定期租賃關係云云，亦不足採。至\n於系爭租約第二條約定「如乙方（即被上訴人）仍需用該土地時，雙方再協議得繼續\n承租」，並無期滿絕不續租或續租應另定契約之意，應係為保護承租人之續租權而訂\n，即出租人強調同意於承租人仍需用該土地時，均得協議繼續承租不得拒絕，且無須\n另訂書面契約，自無最高法院五十五年台上字第二七六號判例之適用。上訴人據此主\n張，原出租人於訂約之際，已為反對續租之意思表示，而生阻止續約之效力，難予採\n信。綜上所述，足認被上訴人對系爭土地仍有不定期租賃關係存在，係合法占有系爭\n土地。上訴人訴請被上訴人拆除系爭房屋、返還土地及給付不當得利，均無理由等詞\n，為其判斷之基礎。\n按土地之照價收買係政府依平均地權條例之規定所實施之平均地權方法之一，乃政府\n照土地所有權人申報之地價收買其土地，為國家保持地權分配平等之具體辦法，其性\n質與土地徵收同屬政府基於公法上之權力，依法律規定以強制方式取得土地之行政行\n為，此與依私法上「法律行為」而買賣土地所成立之契約，似難予以同視。原審未說\n明理由遽認照價收買之目的欠缺公益徵收所急需之公益需求，與公益徵收並不相同，\n其性質為買賣，因此所取得之財產，仍屬繼受取得，有民法第四百二十五條之適用，\n即有可議。其次，依平均地權條例第三十條之規定，照價收買之土地，其所有權人應\n於受領地價完竣或其地價經依法提存之次日起六十日內，將其土地交付該管直轄市或\n縣（市）政府；逾期不交付者，必要時主管機關得移送法院裁定後強制執行。準此，\n土地一經政府照價收買，其所有權是否當然為該管直轄市或縣（市）政府所有，而不\n待登記即取得土地所有權？否則何以得逕行移送法院裁定後強制執行？原審未詳加研\n求，徒以上訴人於五十七年十二月六日公告照價收買系爭土地後，於五十九年四月十\n五日始辦畢系爭土地所有權移轉登記，而土地上原存在之租賃契約於五十八年十二月\n三十一日屆滿時，該土地尚登記為原所有人祭祀公業周拱西所有，其未表示反對承租\n人即被上訴人仍為租賃物之使用、收益，原有之租賃關係依法應視為不定期租賃契約\n，而為不利於上訴人之判決，亦嫌速斷。又依系爭租約第二條約定「租約屆滿時，被\n上訴人仍須用該土地時，雙方再協議，得繼續承租」之旨，倘系爭土地之所有權於原\n租賃契約五十八年十二月三十一日屆滿前，已為上訴人所有，被上訴人於租期屆滿時\n是否有與上訴人再協議？可否解為被上訴人需用系爭土地時，不待協議，即得繼續原\n租約？胥未見原審說明其取捨意見，已嫌疏略。況依平均地權條例施行細則第四十七\n條之規定，照價收買之土地，……，其為「出租耕地」者，並應辦理租約註銷登記。\n苟出租之系爭土地，經上訴人照價收買時，原租約仍屬存在，是否無準用之餘地？或\n依同一法理，原租約是否不應予以註銷？原審未為斟酌究明，所為上訴人不利之判決\n，亦屬難昭折服。上訴論旨，指摘原判決不當，求予廢棄，非無理由。\n據上論結，本件上訴為有理由。依民事訴訟法第四百七十七條第一項、第四百七十八\n條第二項，判決如主文。\n中      華      民      國    九十三    年      十      月    二十八    日\n                              最高法院民事第五庭\n                                  審判長法官  蘇  茂  秋\n                                        法官  朱  建  男\n                                        法官  蘇  達  志\n                                        法官  陳  碧  玉\n                                        法官  沈  方  維\n      右正本證明與原本無異\n                                               書  記  官\n中      華      民      國    九十三    年     十一     月      八      日\n                                                                        Ｋ\n",
  "structure": {
    "main": "原判決廢棄，發回台灣高等法院。",
    "reason": "本件上訴人主張：坐落台北市○○區○○段三小段四一八、四一九號土地（下稱系爭\n土地）為其所經管之土地，被上訴人三人無權占有上開土地建有如第一審判決附圖（\n下稱附圖）所示Ｅ、Ｅ１之建物，並受有相當於租金之不當利益等情。爰依民法第七\n百六十七條所有物返還請求權及同法第一百七十九條不當得利返還請求權之規定，求\n為命被上訴人將系爭土地之地上物即門牌號碼台北市○○路○段二三九號房屋如附圖\n所示Ｅ、Ｅ１（下稱系爭房屋）範圍拆除後返還土地，並給付新台幣（下同）五百十\n七萬八千二百六十七元及自訴狀繕本送達翌日（民國八十六年十一月二十二日）起至\n清償日止按年息百分之五算付法定遲延利息之判決。\n被上訴人則以：系爭土地係上訴人向原所有人祭祀公業周拱西「照價收買」者，本質\n上仍屬買賣。而土地上伊之共有系爭房屋乃繼承自伊父周狗練。周狗練原係祭祀公業\n周拱西之派下並向該公業承租房屋之基地，於租賃關係屆滿後，已成為不定期限租賃\n關係。嗣上訴人照價收買繼受取得系爭土地，即應受其拘束，伊使用系爭土地自屬有\n權占有等語，資為辯解。\n原審維持第一審所為上訴人敗訴之判決，駁回其上訴，無非以：系爭四一八、四一九\n號二筆土地於六十九年重劃前，均自同段二五０號土地分割出，而同段二四九、二四\n九之二、二五０、二五一號土地原均為祀公業周拱西所有，原登記面積合計為五九九\n四‧九四三坪，上訴人於五十七年十二月六日公告收買（照價收買）面積為其中之四\n一九二‧九坪，於五十九年四、五月間雖將全部土地面積五九九四‧九四三坪移轉登\n記為台北市所有。惟被上訴人之父周狗練與祭祀公業周拱西自日據時期即訂有租地建\n屋之土地租賃契約，有租賃契約書、建築許可證為證。且按照價收買之目的欠缺公益\n徵收所急需之公益需求，故照價收買與公益徵收並不相同，其性質上為買賣，照價收\n買取得之財產，仍屬於繼受取得非原始取得。則上訴人依照價收買取得系爭土地所有\n權時，該土地上原存在之租賃關係，依修正前民法第四百二十五條規定，應法定移轉\n予受讓人即上訴人。上訴人主張，照價收買之性質為原始取得，照價收買土地上之租\n約因之消滅云云，自不足採。是前開租賃契約，其租期既至五十八年十二月三十一日\n始告屆滿，而上訴人於五十七年十二月六日公告照價收買系爭土地後，於五十九年四\n月十五日方辦畢系爭土地所有權移轉登記，亦即原租賃契約之租賃期限於五十八年十\n二月三十一日屆滿時，系爭土地尚登記為祭祀公業周拱西所有，斯時被上訴人仍為租\n賃物之使用、收益，而出租人祭祀公業周拱西不即表示反對之意思，原有之租賃關係\n依法（民法第四百五十一條）應視為不定期租賃契約。上訴人主張，照價收買之土地\n，基於所有權之移轉，以公告照價收買時即生效力，系爭土地於五十七年十二月六日\n照價收買時，原有之租賃關係已失其效力，不生不定期租賃關係云云，亦不足採。至\n於系爭租約第二條約定「如乙方（即被上訴人）仍需用該土地時，雙方再協議得繼續\n承租」，並無期滿絕不續租或續租應另定契約之意，應係為保護承租人之續租權而訂\n，即出租人強調同意於承租人仍需用該土地時，均得協議繼續承租不得拒絕，且無須\n另訂書面契約，自無最高法院五十五年台上字第二七六號判例之適用。上訴人據此主\n張，原出租人於訂約之際，已為反對續租之意思表示，而生阻止續約之效力，難予採\n信。綜上所述，足認被上訴人對系爭土地仍有不定期租賃關係存在，係合法占有系爭\n土地。上訴人訴請被上訴人拆除系爭房屋、返還土地及給付不當得利，均無理由等詞\n，為其判斷之基礎。\n按土地之照價收買係政府依平均地權條例之規定所實施之平均地權方法之一，乃政府\n照土地所有權人申報之地價收買其土地，為國家保持地權分配平等之具體辦法，其性\n質與土地徵收同屬政府基於公法上之權力，依法律規定以強制方式取得土地之行政行\n為，此與依私法上「法律行為」而買賣土地所成立之契約，似難予以同視。原審未說\n明理由遽認照價收買之目的欠缺公益徵收所急需之公益需求，與公益徵收並不相同，\n其性質為買賣，因此所取得之財產，仍屬繼受取得，有民法第四百二十五條之適用，\n即有可議。其次，依平均地權條例第三十條之規定，照價收買之土地，其所有權人應\n於受領地價完竣或其地價經依法提存之次日起六十日內，將其土地交付該管直轄市或\n縣（市）政府；逾期不交付者，必要時主管機關得移送法院裁定後強制執行。準此，\n土地一經政府照價收買，其所有權是否當然為該管直轄市或縣（市）政府所有，而不\n待登記即取得土地所有權？否則何以得逕行移送法院裁定後強制執行？原審未詳加研\n求，徒以上訴人於五十七年十二月六日公告照價收買系爭土地後，於五十九年四月十\n五日始辦畢系爭土地所有權移轉登記，而土地上原存在之租賃契約於五十八年十二月\n三十一日屆滿時，該土地尚登記為原所有人祭祀公業周拱西所有，其未表示反對承租\n人即被上訴人仍為租賃物之使用、收益，原有之租賃關係依法應視為不定期租賃契約\n，而為不利於上訴人之判決，亦嫌速斷。又依系爭租約第二條約定「租約屆滿時，被\n上訴人仍須用該土地時，雙方再協議，得繼續承租」之旨，倘系爭土地之所有權於原\n租賃契約五十八年十二月三十一日屆滿前，已為上訴人所有，被上訴人於租期屆滿時\n是否有與上訴人再協議？可否解為被上訴人需用系爭土地時，不待協議，即得繼續原\n租約？胥未見原審說明其取捨意見，已嫌疏略。況依平均地權條例施行細則第四十七\n條之規定，照價收買之土地，……，其為「出租耕地」者，並應辦理租約註銷登記。\n苟出租之系爭土地，經上訴人照價收買時，原租約仍屬存在，是否無準用之餘地？或\n依同一法理，原租約是否不應予以註銷？原審未為斟酌究明，所為上訴人不利之判決\n，亦屬難昭折服。上訴論旨，指摘原判決不當，求予廢棄，非無理由。\n據上論結，本件上訴為有理由。依民事訴訟法第四百七十七條第一項、第四百七十八\n條第二項，判決如主文。"
  },
  "search": "最高法院民事判決九十三年度台上字第二一五七號上訴人台北市政府法定代理人馬英九訴訟代理人謝家健律師被上訴人丙○○乙○○甲○○共同訴訟代理人林秋萍律師右當事人間請求返還土地等事件，上訴人對於中華民國九十二年十二月二日台灣高等法院第二審更審判決（九十二年度重上更(一)字第一０一號），提起上訴，本院判決如下：主文原判決廢棄，發回台灣高等法院。理由本件上訴人主張：坐落台北市○○區○○段三小段四一八、四一九號土地（下稱系爭土地）為其所經管之土地，被上訴人三人無權占有上開土地建有如第一審判決附圖（下稱附圖）所示Ｅ、Ｅ１之建物，並受有相當於租金之不當利益等情。爰依民法第七百六十七條所有物返還請求權及同法第一百七十九條不當得利返還請求權之規定，求為命被上訴人將系爭土地之地上物即門牌號碼台北市○○路○段二三九號房屋如附圖所示Ｅ、Ｅ１（下稱系爭房屋）範圍拆除後返還土地，並給付新台幣（下同）五百十七萬八千二百六十七元及自訴狀繕本送達翌日（民國八十六年十一月二十二日）起至清償日止按年息百分之五算付法定遲延利息之判決。被上訴人則以：系爭土地係上訴人向原所有人祭祀公業周拱西「照價收買」者，本質上仍屬買賣。而土地上伊之共有系爭房屋乃繼承自伊父周狗練。周狗練原係祭祀公業周拱西之派下並向該公業承租房屋之基地，於租賃關係屆滿後，已成為不定期限租賃關係。嗣上訴人照價收買繼受取得系爭土地，即應受其拘束，伊使用系爭土地自屬有權占有等語，資為辯解。原審維持第一審所為上訴人敗訴之判決，駁回其上訴，無非以：系爭四一八、四一九號二筆土地於六十九年重劃前，均自同段二五０號土地分割出，而同段二四九、二四九之二、二五０、二五一號土地原均為祀公業周拱西所有，原登記面積合計為五九九四‧九四三坪，上訴人於五十七年十二月六日公告收買（照價收買）面積為其中之四一九二‧九坪，於五十九年四、五月間雖將全部土地面積五九九四‧九四三坪移轉登記為台北市所有。惟被上訴人之父周狗練與祭祀公業周拱西自日據時期即訂有租地建屋之土地租賃契約，有租賃契約書、建築許可證為證。且按照價收買之目的欠缺公益徵收所急需之公益需求，故照價收買與公益徵收並不相同，其性質上為買賣，照價收買取得之財產，仍屬於繼受取得非原始取得。則上訴人依照價收買取得系爭土地所有權時，該土地上原存在之租賃關係，依修正前民法第四百二十五條規定，應法定移轉予受讓人即上訴人。上訴人主張，照價收買之性質為原始取得，照價收買土地上之租約因之消滅云云，自不足採。是前開租賃契約，其租期既至五十八年十二月三十一日始告屆滿，而上訴人於五十七年十二月六日公告照價收買系爭土地後，於五十九年四月十五日方辦畢系爭土地所有權移轉登記，亦即原租賃契約之租賃期限於五十八年十二月三十一日屆滿時，系爭土地尚登記為祭祀公業周拱西所有，斯時被上訴人仍為租賃物之使用、收益，而出租人祭祀公業周拱西不即表示反對之意思，原有之租賃關係依法（民法第四百五十一條）應視為不定期租賃契約。上訴人主張，照價收買之土地，基於所有權之移轉，以公告照價收買時即生效力，系爭土地於五十七年十二月六日照價收買時，原有之租賃關係已失其效力，不生不定期租賃關係云云，亦不足採。至於系爭租約第二條約定「如乙方（即被上訴人）仍需用該土地時，雙方再協議得繼續承租」，並無期滿絕不續租或續租應另定契約之意，應係為保護承租人之續租權而訂，即出租人強調同意於承租人仍需用該土地時，均得協議繼續承租不得拒絕，且無須另訂書面契約，自無最高法院五十五年台上字第二七六號判例之適用。上訴人據此主張，原出租人於訂約之際，已為反對續租之意思表示，而生阻止續約之效力，難予採信。綜上所述，足認被上訴人對系爭土地仍有不定期租賃關係存在，係合法占有系爭土地。上訴人訴請被上訴人拆除系爭房屋、返還土地及給付不當得利，均無理由等詞，為其判斷之基礎。按土地之照價收買係政府依平均地權條例之規定所實施之平均地權方法之一，乃政府照土地所有權人申報之地價收買其土地，為國家保持地權分配平等之具體辦法，其性質與土地徵收同屬政府基於公法上之權力，依法律規定以強制方式取得土地之行政行為，此與依私法上「法律行為」而買賣土地所成立之契約，似難予以同視。原審未說明理由遽認照價收買之目的欠缺公益徵收所急需之公益需求，與公益徵收並不相同，其性質為買賣，因此所取得之財產，仍屬繼受取得，有民法第四百二十五條之適用，即有可議。其次，依平均地權條例第三十條之規定，照價收買之土地，其所有權人應於受領地價完竣或其地價經依法提存之次日起六十日內，將其土地交付該管直轄市或縣（市）政府；逾期不交付者，必要時主管機關得移送法院裁定後強制執行。準此，土地一經政府照價收買，其所有權是否當然為該管直轄市或縣（市）政府所有，而不待登記即取得土地所有權？否則何以得逕行移送法院裁定後強制執行？原審未詳加研求，徒以上訴人於五十七年十二月六日公告照價收買系爭土地後，於五十九年四月十五日始辦畢系爭土地所有權移轉登記，而土地上原存在之租賃契約於五十八年十二月三十一日屆滿時，該土地尚登記為原所有人祭祀公業周拱西所有，其未表示反對承租人即被上訴人仍為租賃物之使用、收益，原有之租賃關係依法應視為不定期租賃契約，而為不利於上訴人之判決，亦嫌速斷。又依系爭租約第二條約定「租約屆滿時，被上訴人仍須用該土地時，雙方再協議，得繼續承租」之旨，倘系爭土地之所有權於原租賃契約五十八年十二月三十一日屆滿前，已為上訴人所有，被上訴人於租期屆滿時是否有與上訴人再協議？可否解為被上訴人需用系爭土地時，不待協議，即得繼續原租約？胥未見原審說明其取捨意見，已嫌疏略。況依平均地權條例施行細則第四十七條之規定，照價收買之土地，……，其為「出租耕地」者，並應辦理租約註銷登記。苟出租之系爭土地，經上訴人照價收買時，原租約仍屬存在，是否無準用之餘地？或依同一法理，原租約是否不應予以註銷？原審未為斟酌究明，所為上訴人不利之判決，亦屬難昭折服。上訴論旨，指摘原判決不當，求予廢棄，非無理由。據上論結，本件上訴為有理由。依民事訴訟法第四百七十七條第一項、第四百七十八條第二項，判決如主文。中華民國九十三年十月二十八日最高法院民事第五庭審判長法官蘇茂秋法官朱建男法官蘇達志法官陳碧玉法官沈方維右正本證明與原本無異書記官中華民國九十三年十一月八日Ｋ",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [
      "謝家健",
      "林秋萍"
    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-10-28",
  "created_at": "2016-02-06 13:45:03",
  "updated_at": "2016-02-06 13:45:03"
}