{
  "identify": "TPS-93-台上-2201-20041028",
  "court": {
    "name": "最高法院",
    "code": "TPS"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 93,
  "word": "台上",
  "number": "2201",
  "jcheck": "",
  "reason": "確認債權存在",
  "content": "最高法院民事判決                              九十三年度台上字第二二０一號\n    上  訴  人  榮民工程股份有限公司花東施工處大理石工廠\n    法定代理人  況全福\n    上  訴  人  伯軍實業有限公司\n    法定代理人  潘碧蓉\n    共      同\n    訴訟代理人  廖學忠律師\n    被 上訴 人  東盈重機械有限公司\n    法定代理人  邱顯騰\n    被 上訴 人  甲○○︵即東.\n右當事人間請求確認債權存在事件，上訴人對於中華民國九十二年五月八日台灣高等\n法院花蓮分院第二審判決︵九十二年度上字第一三號︶，提起上訴，本院判決如下：\n    主  文\n原判決廢棄，發回台灣高等法院花蓮分院。\n    理  由\n本件被上訴人主張：被上訴人東盈重機械有限公司︵下稱東盈公司︶執有對上訴人伯\n軍實業有限公司︵下稱伯軍公司︶新台幣︵下同︶一百五十七萬一千八百七十二元之\n假扣押裁定；被上訴人甲○○執有對伯軍公司一百十七萬九千零五十九元之假扣押裁\n定。上開假扣押債權含執行費用一萬九千九百三十八元，共計二百七十八萬五千七百\n三十四元。被上訴人分別聲請台灣花蓮地方法院︵下稱花蓮地院︶就該公司對於上訴\n人榮民工程股份有限公司花東施工處大理石工廠︵下稱榮工公司︶之工程款、工程履\n約保證金等債權共計二百九十六萬九千六百九十六元，在上開債權範圍內予以假扣押\n，上訴人榮工公司於民國九十一年五月十四日收受扣押執行命令後，具狀聲明異議等\n情，求為確認伯軍公司對榮工公司有二百九十六萬九千六百九十六元之債權存在之判\n決︵被上訴人超過二百七十六萬五千七百九十六元債權之請求部分，業經第一審判決\n其敗訴，未據其聲明不服，已告確定︶。\n上訴人則以：上開執行命令係由執行債權人甲○○送達於榮工公司，送達方式於法不\n合，自不生送達效力，榮工公司於九十一年五月十五日給付伯軍公司工程款九十一萬\n七千四百三十三元，伯軍公司之上開工程款債權已因清償而消滅。且伯軍公司對於榮\n工公司之開採工程款、土木工程款及履約保證金之債權，均發生在九十一年五月十四\n日榮工公司收受執行命令之後，自非該執行命令效力所及等語，資為抗辯。\n原審維持第一審所為上訴人敗訴部分之判決，駁回其上訴，無非以：查榮工公司於九\n十一年五月十四日收受花蓮地院扣押執行命令後，即不得違反該執行命令之效力。而\n榮工公司於同年五月十五日給付伯軍公司工程款九十一萬七千四百三十三元，自不發\n生清償之效力。榮工公司雖辯稱執行命令之送達方式於法不合，然民事訴訟法第一百\n二十三條規定：﹁送達由法院書記官依職權為之﹂，執行書記官因考慮執行命令扣押\n時間急促，依同法第一百四十一條第一項規定作成送達證書，一併與執行命令著由執\n行債權人兼東盈公司之代理人甲○○及另一債權人即東盈公司之代理人送達於榮工公\n司收受無誤，並依同法第一百四十一條第二、三項規定，將簽章後之送達證書附於執\n行卷在案，上訴人確實簽章，如期於九十一年五月十四日收受執行命令，為榮工公司\n所是認。本件送達文件既確已由榮工公司收受無誤，自屬有效，榮工公司在收受執行\n命令之翌日即九十一年五月十五日給付伯軍公司工程款九十一萬七千四百三十三元，\n即係違反扣押之效力，對被上訴人自不生效力。次查，伯軍公司對榮工公司之開採工\n程款結算後，尚有七十三萬二千三百九十元、土方工程款三十六萬五千九百七十三元\n，為兩造所不爭執，自為扣押執行命令所及之範圍。榮工公司雖稱其代伯軍公司墊付\n之九十年四、五月份電費十九萬零二百三十六元應予扣除云云，然伯軍公司對榮工公\n司之工程款於第一審會算後確認餘款為七十三萬二千三百九十元，為兩造所不爭執，\n榮工公司上述之抗辯，自無可採。末查，榮工公司於九十年五月九日工程完成後，依\n約應將工程履約保證金七十五萬元返還於承攬人即伯軍公司，該款係伯軍公司對榮工\n公司之債權，為上訴人所不爭執。綜上所述，伯軍公司對榮工公司之債權金額共計二\n百七十六萬五千七百九十六元，仍在被上訴人主張之假扣押債權二百七十八萬五千七\n百三十四元︵含執行費用一萬九千九百三十八元︶之範圍內。從而，被上訴人請求確\n認伯軍公司對榮工公司有二百七十六萬五千七百九十六元之債權存在，為有理由，應\n予准許等詞，為其判斷之基礎。\n按民事訴訟法第二百八十條第一項規定，當事人對於他造主張之事實，於言詞辯論時\n不爭執者，視同自認，係指當事人對於他造主張之事實，於言詞辯論時，消極的不表\n示意見，法律擬制其為自認而言。擬制自認本無自認行為，固不生撤銷自認之問題，\n惟應許當事人在第二審言詞辯論終結前，隨時為追復爭執之陳述，使擬制自認失其效\n力。查本件上訴人在第一審雖對於伯軍公司對榮工公司尚有工程款七十三萬二千三百\n九十元之債權為不爭執︵見一審卷一二二頁︶，但榮工公司於原審陳稱：上訴人間之\n工程款九十三萬八千一百九十元中，榮工公司應扣除三十九萬六千零三十六元，伯軍\n公司之工程款僅剩五十四萬二千一百五十四元，上訴人於第一審將伯軍公司未付榮工\n公司九十年四至五月份電費十九萬零二百三十六元誤認已付，致第一審判決認上訴人\n間工程款尚有七十三萬二千三百九十元云云︵見原審卷三四頁反面︶，則上訴人上述\n之陳述，是否為追復爭執之陳述，使其擬制自認失其效力？尚欠明瞭，自有待闡明。\n乃原審審判長未行使闡明權命上訴人陳述明確，並判斷其法律上之效果，遽以上開情\n詞，為不利於上訴人之認定，即有未合。上訴論旨，指摘原判決不當，求予廢棄，為\n有理由。\n據上論結，本件上訴為有理由。依民事訴訟法第四百七十七條第一項、第四百七十八\n條第二項，判決如主文。\n中      華      民      國    九十三    年      十      月    二十八    日\n                              最高法院民事第四庭\n                                  審判長法官  吳  正  一\n                                        法官  劉  福  聲\n                                        法官  黃  秀  得\n                                        法官  黃  義  豐\n                                        法官  高  孟  焄\n      右正本證明與原本無異\n                                               書  記  官\n中      華      民      國    九十三    年     十一     月      十      日\n                                                                        Ｌ\n",
  "structure": {
    "main": "原判決廢棄，發回台灣高等法院花蓮分院。",
    "reason": "本件被上訴人主張：被上訴人東盈重機械有限公司︵下稱東盈公司︶執有對上訴人伯\n軍實業有限公司︵下稱伯軍公司︶新台幣︵下同︶一百五十七萬一千八百七十二元之\n假扣押裁定；被上訴人甲○○執有對伯軍公司一百十七萬九千零五十九元之假扣押裁\n定。上開假扣押債權含執行費用一萬九千九百三十八元，共計二百七十八萬五千七百\n三十四元。被上訴人分別聲請台灣花蓮地方法院︵下稱花蓮地院︶就該公司對於上訴\n人榮民工程股份有限公司花東施工處大理石工廠︵下稱榮工公司︶之工程款、工程履\n約保證金等債權共計二百九十六萬九千六百九十六元，在上開債權範圍內予以假扣押\n，上訴人榮工公司於民國九十一年五月十四日收受扣押執行命令後，具狀聲明異議等\n情，求為確認伯軍公司對榮工公司有二百九十六萬九千六百九十六元之債權存在之判\n決︵被上訴人超過二百七十六萬五千七百九十六元債權之請求部分，業經第一審判決\n其敗訴，未據其聲明不服，已告確定︶。\n上訴人則以：上開執行命令係由執行債權人甲○○送達於榮工公司，送達方式於法不\n合，自不生送達效力，榮工公司於九十一年五月十五日給付伯軍公司工程款九十一萬\n七千四百三十三元，伯軍公司之上開工程款債權已因清償而消滅。且伯軍公司對於榮\n工公司之開採工程款、土木工程款及履約保證金之債權，均發生在九十一年五月十四\n日榮工公司收受執行命令之後，自非該執行命令效力所及等語，資為抗辯。\n原審維持第一審所為上訴人敗訴部分之判決，駁回其上訴，無非以：查榮工公司於九\n十一年五月十四日收受花蓮地院扣押執行命令後，即不得違反該執行命令之效力。而\n榮工公司於同年五月十五日給付伯軍公司工程款九十一萬七千四百三十三元，自不發\n生清償之效力。榮工公司雖辯稱執行命令之送達方式於法不合，然民事訴訟法第一百\n二十三條規定：﹁送達由法院書記官依職權為之﹂，執行書記官因考慮執行命令扣押\n時間急促，依同法第一百四十一條第一項規定作成送達證書，一併與執行命令著由執\n行債權人兼東盈公司之代理人甲○○及另一債權人即東盈公司之代理人送達於榮工公\n司收受無誤，並依同法第一百四十一條第二、三項規定，將簽章後之送達證書附於執\n行卷在案，上訴人確實簽章，如期於九十一年五月十四日收受執行命令，為榮工公司\n所是認。本件送達文件既確已由榮工公司收受無誤，自屬有效，榮工公司在收受執行\n命令之翌日即九十一年五月十五日給付伯軍公司工程款九十一萬七千四百三十三元，\n即係違反扣押之效力，對被上訴人自不生效力。次查，伯軍公司對榮工公司之開採工\n程款結算後，尚有七十三萬二千三百九十元、土方工程款三十六萬五千九百七十三元\n，為兩造所不爭執，自為扣押執行命令所及之範圍。榮工公司雖稱其代伯軍公司墊付\n之九十年四、五月份電費十九萬零二百三十六元應予扣除云云，然伯軍公司對榮工公\n司之工程款於第一審會算後確認餘款為七十三萬二千三百九十元，為兩造所不爭執，\n榮工公司上述之抗辯，自無可採。末查，榮工公司於九十年五月九日工程完成後，依\n約應將工程履約保證金七十五萬元返還於承攬人即伯軍公司，該款係伯軍公司對榮工\n公司之債權，為上訴人所不爭執。綜上所述，伯軍公司對榮工公司之債權金額共計二\n百七十六萬五千七百九十六元，仍在被上訴人主張之假扣押債權二百七十八萬五千七\n百三十四元︵含執行費用一萬九千九百三十八元︶之範圍內。從而，被上訴人請求確\n認伯軍公司對榮工公司有二百七十六萬五千七百九十六元之債權存在，為有理由，應\n予准許等詞，為其判斷之基礎。\n按民事訴訟法第二百八十條第一項規定，當事人對於他造主張之事實，於言詞辯論時\n不爭執者，視同自認，係指當事人對於他造主張之事實，於言詞辯論時，消極的不表\n示意見，法律擬制其為自認而言。擬制自認本無自認行為，固不生撤銷自認之問題，\n惟應許當事人在第二審言詞辯論終結前，隨時為追復爭執之陳述，使擬制自認失其效\n力。查本件上訴人在第一審雖對於伯軍公司對榮工公司尚有工程款七十三萬二千三百\n九十元之債權為不爭執︵見一審卷一二二頁︶，但榮工公司於原審陳稱：上訴人間之\n工程款九十三萬八千一百九十元中，榮工公司應扣除三十九萬六千零三十六元，伯軍\n公司之工程款僅剩五十四萬二千一百五十四元，上訴人於第一審將伯軍公司未付榮工\n公司九十年四至五月份電費十九萬零二百三十六元誤認已付，致第一審判決認上訴人\n間工程款尚有七十三萬二千三百九十元云云︵見原審卷三四頁反面︶，則上訴人上述\n之陳述，是否為追復爭執之陳述，使其擬制自認失其效力？尚欠明瞭，自有待闡明。\n乃原審審判長未行使闡明權命上訴人陳述明確，並判斷其法律上之效果，遽以上開情\n詞，為不利於上訴人之認定，即有未合。上訴論旨，指摘原判決不當，求予廢棄，為\n有理由。\n據上論結，本件上訴為有理由。依民事訴訟法第四百七十七條第一項、第四百七十八\n條第二項，判決如主文。"
  },
  "search": "最高法院民事判決九十三年度台上字第二二０一號上訴人榮民工程股份有限公司花東施工處大理石工廠法定代理人況全福上訴人伯軍實業有限公司法定代理人潘碧蓉共同訴訟代理人廖學忠律師被上訴人東盈重機械有限公司法定代理人邱顯騰被上訴人甲○○︵即東.右當事人間請求確認債權存在事件，上訴人對於中華民國九十二年五月八日台灣高等法院花蓮分院第二審判決︵九十二年度上字第一三號︶，提起上訴，本院判決如下：主文原判決廢棄，發回台灣高等法院花蓮分院。理由本件被上訴人主張：被上訴人東盈重機械有限公司︵下稱東盈公司︶執有對上訴人伯軍實業有限公司︵下稱伯軍公司︶新台幣︵下同︶一百五十七萬一千八百七十二元之假扣押裁定；被上訴人甲○○執有對伯軍公司一百十七萬九千零五十九元之假扣押裁定。上開假扣押債權含執行費用一萬九千九百三十八元，共計二百七十八萬五千七百三十四元。被上訴人分別聲請台灣花蓮地方法院︵下稱花蓮地院︶就該公司對於上訴人榮民工程股份有限公司花東施工處大理石工廠︵下稱榮工公司︶之工程款、工程履約保證金等債權共計二百九十六萬九千六百九十六元，在上開債權範圍內予以假扣押，上訴人榮工公司於民國九十一年五月十四日收受扣押執行命令後，具狀聲明異議等情，求為確認伯軍公司對榮工公司有二百九十六萬九千六百九十六元之債權存在之判決︵被上訴人超過二百七十六萬五千七百九十六元債權之請求部分，業經第一審判決其敗訴，未據其聲明不服，已告確定︶。上訴人則以：上開執行命令係由執行債權人甲○○送達於榮工公司，送達方式於法不合，自不生送達效力，榮工公司於九十一年五月十五日給付伯軍公司工程款九十一萬七千四百三十三元，伯軍公司之上開工程款債權已因清償而消滅。且伯軍公司對於榮工公司之開採工程款、土木工程款及履約保證金之債權，均發生在九十一年五月十四日榮工公司收受執行命令之後，自非該執行命令效力所及等語，資為抗辯。原審維持第一審所為上訴人敗訴部分之判決，駁回其上訴，無非以：查榮工公司於九十一年五月十四日收受花蓮地院扣押執行命令後，即不得違反該執行命令之效力。而榮工公司於同年五月十五日給付伯軍公司工程款九十一萬七千四百三十三元，自不發生清償之效力。榮工公司雖辯稱執行命令之送達方式於法不合，然民事訴訟法第一百二十三條規定：﹁送達由法院書記官依職權為之﹂，執行書記官因考慮執行命令扣押時間急促，依同法第一百四十一條第一項規定作成送達證書，一併與執行命令著由執行債權人兼東盈公司之代理人甲○○及另一債權人即東盈公司之代理人送達於榮工公司收受無誤，並依同法第一百四十一條第二、三項規定，將簽章後之送達證書附於執行卷在案，上訴人確實簽章，如期於九十一年五月十四日收受執行命令，為榮工公司所是認。本件送達文件既確已由榮工公司收受無誤，自屬有效，榮工公司在收受執行命令之翌日即九十一年五月十五日給付伯軍公司工程款九十一萬七千四百三十三元，即係違反扣押之效力，對被上訴人自不生效力。次查，伯軍公司對榮工公司之開採工程款結算後，尚有七十三萬二千三百九十元、土方工程款三十六萬五千九百七十三元，為兩造所不爭執，自為扣押執行命令所及之範圍。榮工公司雖稱其代伯軍公司墊付之九十年四、五月份電費十九萬零二百三十六元應予扣除云云，然伯軍公司對榮工公司之工程款於第一審會算後確認餘款為七十三萬二千三百九十元，為兩造所不爭執，榮工公司上述之抗辯，自無可採。末查，榮工公司於九十年五月九日工程完成後，依約應將工程履約保證金七十五萬元返還於承攬人即伯軍公司，該款係伯軍公司對榮工公司之債權，為上訴人所不爭執。綜上所述，伯軍公司對榮工公司之債權金額共計二百七十六萬五千七百九十六元，仍在被上訴人主張之假扣押債權二百七十八萬五千七百三十四元︵含執行費用一萬九千九百三十八元︶之範圍內。從而，被上訴人請求確認伯軍公司對榮工公司有二百七十六萬五千七百九十六元之債權存在，為有理由，應予准許等詞，為其判斷之基礎。按民事訴訟法第二百八十條第一項規定，當事人對於他造主張之事實，於言詞辯論時不爭執者，視同自認，係指當事人對於他造主張之事實，於言詞辯論時，消極的不表示意見，法律擬制其為自認而言。擬制自認本無自認行為，固不生撤銷自認之問題，惟應許當事人在第二審言詞辯論終結前，隨時為追復爭執之陳述，使擬制自認失其效力。查本件上訴人在第一審雖對於伯軍公司對榮工公司尚有工程款七十三萬二千三百九十元之債權為不爭執︵見一審卷一二二頁︶，但榮工公司於原審陳稱：上訴人間之工程款九十三萬八千一百九十元中，榮工公司應扣除三十九萬六千零三十六元，伯軍公司之工程款僅剩五十四萬二千一百五十四元，上訴人於第一審將伯軍公司未付榮工公司九十年四至五月份電費十九萬零二百三十六元誤認已付，致第一審判決認上訴人間工程款尚有七十三萬二千三百九十元云云︵見原審卷三四頁反面︶，則上訴人上述之陳述，是否為追復爭執之陳述，使其擬制自認失其效力？尚欠明瞭，自有待闡明。乃原審審判長未行使闡明權命上訴人陳述明確，並判斷其法律上之效果，遽以上開情詞，為不利於上訴人之認定，即有未合。上訴論旨，指摘原判決不當，求予廢棄，為有理由。據上論結，本件上訴為有理由。依民事訴訟法第四百七十七條第一項、第四百七十八條第二項，判決如主文。中華民國九十三年十月二十八日最高法院民事第四庭審判長法官吳正一法官劉福聲法官黃秀得法官黃義豐法官高孟焄右正本證明與原本無異書記官中華民國九十三年十一月十日Ｌ",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [
      "廖學忠"
    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-10-28",
  "created_at": "2016-02-06 13:48:57",
  "updated_at": "2016-02-06 13:48:57"
}