{
  "identify": "TPS-93-台上-5643-20041028",
  "court": {
    "name": "最高法院",
    "code": "TPS"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 93,
  "word": "台上",
  "number": "5643",
  "jcheck": "",
  "reason": "違反野生動物保育法",
  "content": "最高法院刑事判決                              九十三年度台上字第五六四三號\n    上  訴  人  台灣高等法院台南分院檢察署檢察官\n    被      告  甲○○\n右上訴人因被告違反野生動物保育法案件，不服台灣高等法院台南分院中華民國九十\n年十二月三十一日第二審判決（九十年度上訴字第一四八七號，起訴案號：台灣台南\n地方法院檢察署八十九年度偵字第一一五二八號），提起上訴，本院判決如左：\n    主  文\n原判決撤銷，發回台灣高等法院台南分院。\n    理  由\n本件原判決以公訴意旨略稱：被告甲○○前於民國八十七年十二月至八十八年一月間\n，因違反野生動物保育法案件，經一審於八十八年三月三十一日判處有期徒刑十月，\n緩刑四年，同年四月二十六日確定後，仍不知悔改，復意圖販賣，未經主管機關台南\n市政府同意，以紅龍魚每尾新台幣（下同）八千元、蘇卡達象龜每隻二千元、紅腿象\n龜每隻五千元價格，購入不詳數量紅龍魚、蘇卡達象龜與紅腿象龜，在台南市○○路\n○段二六五號其所經營「世界水族館」公共場所內陳列、展售業經中央主管機關行政\n院農業委員會於八十四年十二月二十三日公告之瀕臨絕種保育類野生動物紅龍魚、蘇\n卡達象龜與紅腿象龜，迄八十九年十月五日下午六時三十分許，為警會同行政院農業\n委員會野生動物保護小組人員執行搜索，在該水族館三樓查獲其意圖販賣而陳列、展\n示之紅龍魚十八尾、蘇卡達象龜二隻與紅腿象龜一隻。案經台南市警察局移送偵辦，\n因認被告違反野生動物保育法第三十五條第一項之規定，係犯同法第四十條第一項第\n二款之罪嫌云云。經審理結果，不能證明被告犯罪，因而維持第一審諭知被告無罪之\n判決，駁回檢察官在第二審之上訴，固非無見。\n惟查：(一)、被告已於警訊、偵查中及一、二審法院供承於上開時、地被查獲之瀕臨絕\n種野生動物，紅龍魚每尾八千元，蘇卡達象龜每隻二千元、紅腿象龜每隻五千元購入\n之事實（見警卷第二頁、偵查卷第六頁背面、一審卷第七二、七三頁、原審卷第二二\n頁）。於原審九十年十二月十九日審判期日更供承有買上開紅龍魚等瀕臨絕種野生動\n物屬實，有審判筆錄足憑（見原審卷第三四頁）。復有搜索扣押證明筆錄、切結書、\n照片等在卷可稽（見警卷第四─一０頁）。則被告所為，能否謂其不構成野生動物保\n育法第四十條第一項第二款之違反第三十五條第一項規定未經主管機關同意買賣瀕臨\n絕種野生動物罪，似非無疑。一審判決認被告被查獲之上開瀕臨絕種野生動物，尚無\n證據證明係被告於前案之後再新買進者，為有利被告之無罪判決，原審未加詳察，竟\n予維持，顯有判決不適用法則之違法。(二)、原審判決所指之前案，似指台灣台南地方\n法院八十八年度訴字第二八五號甲○○違反野生動物保育法案件。偵查中檢察官於其\n進行單批示調閱「偵５８４號卷」；一審法院承審法官亦在其審理單批示調閱「\n訴２８５號（偵５８４）被告甲○○。」但稽之卷內資料，所調閱之上開卷宗，其\n相關資料，均付之闕如，原審竟於九十年十二月十九日審判期日詢問被告：「對於台\n南地院於八十八年三月三十一日以八十八年度訴字第二八五號之刑事判決有何意見？\n」提示並告以要旨（見偵查卷第九頁、一審卷第二一頁、原審卷第三五頁），其所踐\n行之訴訟程序即有違誤，遽採為有利被告之證據，其判決自屬違背法令。以上或為檢\n察官上訴意旨所指摘，或為本院得依職權調查之事項，應認原判決有撤銷發回更審之\n原因。\n據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判決如主文。\n中      華      民      國    九十三    年      十      月    二十八    日\n                              最高法院刑事第二庭\n                                  審判長法官  陳  錫  奎\n                                        法官  洪  清  江\n                                        法官  李  伯  道\n                                        法官  洪  文  章\n                                        法官  陳  世  淙\n      右正本證明與原本無異\n                                              書  記  官\n中      華      民      國    九十三    年     十一     月      三      日\n                                                                        Ｃ\n",
  "structure": {
    "main": "原判決撤銷，發回台灣高等法院台南分院。",
    "reason": "本件原判決以公訴意旨略稱：被告甲○○前於民國八十七年十二月至八十八年一月間\n，因違反野生動物保育法案件，經一審於八十八年三月三十一日判處有期徒刑十月，\n緩刑四年，同年四月二十六日確定後，仍不知悔改，復意圖販賣，未經主管機關台南\n市政府同意，以紅龍魚每尾新台幣（下同）八千元、蘇卡達象龜每隻二千元、紅腿象\n龜每隻五千元價格，購入不詳數量紅龍魚、蘇卡達象龜與紅腿象龜，在台南市○○路\n○段二六五號其所經營「世界水族館」公共場所內陳列、展售業經中央主管機關行政\n院農業委員會於八十四年十二月二十三日公告之瀕臨絕種保育類野生動物紅龍魚、蘇\n卡達象龜與紅腿象龜，迄八十九年十月五日下午六時三十分許，為警會同行政院農業\n委員會野生動物保護小組人員執行搜索，在該水族館三樓查獲其意圖販賣而陳列、展\n示之紅龍魚十八尾、蘇卡達象龜二隻與紅腿象龜一隻。案經台南市警察局移送偵辦，\n因認被告違反野生動物保育法第三十五條第一項之規定，係犯同法第四十條第一項第\n二款之罪嫌云云。經審理結果，不能證明被告犯罪，因而維持第一審諭知被告無罪之\n判決，駁回檢察官在第二審之上訴，固非無見。\n惟查：(一)、被告已於警訊、偵查中及一、二審法院供承於上開時、地被查獲之瀕臨絕\n種野生動物，紅龍魚每尾八千元，蘇卡達象龜每隻二千元、紅腿象龜每隻五千元購入\n之事實（見警卷第二頁、偵查卷第六頁背面、一審卷第七二、七三頁、原審卷第二二\n頁）。於原審九十年十二月十九日審判期日更供承有買上開紅龍魚等瀕臨絕種野生動\n物屬實，有審判筆錄足憑（見原審卷第三四頁）。復有搜索扣押證明筆錄、切結書、\n照片等在卷可稽（見警卷第四─一０頁）。則被告所為，能否謂其不構成野生動物保\n育法第四十條第一項第二款之違反第三十五條第一項規定未經主管機關同意買賣瀕臨\n絕種野生動物罪，似非無疑。一審判決認被告被查獲之上開瀕臨絕種野生動物，尚無\n證據證明係被告於前案之後再新買進者，為有利被告之無罪判決，原審未加詳察，竟\n予維持，顯有判決不適用法則之違法。(二)、原審判決所指之前案，似指台灣台南地方\n法院八十八年度訴字第二八五號甲○○違反野生動物保育法案件。偵查中檢察官於其\n進行單批示調閱「偵５８４號卷」；一審法院承審法官亦在其審理單批示調閱「\n訴２８５號（偵５８４）被告甲○○。」但稽之卷內資料，所調閱之上開卷宗，其\n相關資料，均付之闕如，原審竟於九十年十二月十九日審判期日詢問被告：「對於台\n南地院於八十八年三月三十一日以八十八年度訴字第二八五號之刑事判決有何意見？\n」提示並告以要旨（見偵查卷第九頁、一審卷第二一頁、原審卷第三五頁），其所踐\n行之訴訟程序即有違誤，遽採為有利被告之證據，其判決自屬違背法令。以上或為檢\n察官上訴意旨所指摘，或為本院得依職權調查之事項，應認原判決有撤銷發回更審之\n原因。\n據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判決如主文。"
  },
  "search": "最高法院刑事判決九十三年度台上字第五六四三號上訴人台灣高等法院台南分院檢察署檢察官被告甲○○右上訴人因被告違反野生動物保育法案件，不服台灣高等法院台南分院中華民國九十年十二月三十一日第二審判決（九十年度上訴字第一四八七號，起訴案號：台灣台南地方法院檢察署八十九年度偵字第一一五二八號），提起上訴，本院判決如左：主文原判決撤銷，發回台灣高等法院台南分院。理由本件原判決以公訴意旨略稱：被告甲○○前於民國八十七年十二月至八十八年一月間，因違反野生動物保育法案件，經一審於八十八年三月三十一日判處有期徒刑十月，緩刑四年，同年四月二十六日確定後，仍不知悔改，復意圖販賣，未經主管機關台南市政府同意，以紅龍魚每尾新台幣（下同）八千元、蘇卡達象龜每隻二千元、紅腿象龜每隻五千元價格，購入不詳數量紅龍魚、蘇卡達象龜與紅腿象龜，在台南市○○路○段二六五號其所經營「世界水族館」公共場所內陳列、展售業經中央主管機關行政院農業委員會於八十四年十二月二十三日公告之瀕臨絕種保育類野生動物紅龍魚、蘇卡達象龜與紅腿象龜，迄八十九年十月五日下午六時三十分許，為警會同行政院農業委員會野生動物保護小組人員執行搜索，在該水族館三樓查獲其意圖販賣而陳列、展示之紅龍魚十八尾、蘇卡達象龜二隻與紅腿象龜一隻。案經台南市警察局移送偵辦，因認被告違反野生動物保育法第三十五條第一項之規定，係犯同法第四十條第一項第二款之罪嫌云云。經審理結果，不能證明被告犯罪，因而維持第一審諭知被告無罪之判決，駁回檢察官在第二審之上訴，固非無見。惟查：(一)、被告已於警訊、偵查中及一、二審法院供承於上開時、地被查獲之瀕臨絕種野生動物，紅龍魚每尾八千元，蘇卡達象龜每隻二千元、紅腿象龜每隻五千元購入之事實（見警卷第二頁、偵查卷第六頁背面、一審卷第七二、七三頁、原審卷第二二頁）。於原審九十年十二月十九日審判期日更供承有買上開紅龍魚等瀕臨絕種野生動物屬實，有審判筆錄足憑（見原審卷第三四頁）。復有搜索扣押證明筆錄、切結書、照片等在卷可稽（見警卷第四─一０頁）。則被告所為，能否謂其不構成野生動物保育法第四十條第一項第二款之違反第三十五條第一項規定未經主管機關同意買賣瀕臨絕種野生動物罪，似非無疑。一審判決認被告被查獲之上開瀕臨絕種野生動物，尚無證據證明係被告於前案之後再新買進者，為有利被告之無罪判決，原審未加詳察，竟予維持，顯有判決不適用法則之違法。(二)、原審判決所指之前案，似指台灣台南地方法院八十八年度訴字第二八五號甲○○違反野生動物保育法案件。偵查中檢察官於其進行單批示調閱「偵５８４號卷」；一審法院承審法官亦在其審理單批示調閱「訴２８５號（偵５８４）被告甲○○。」但稽之卷內資料，所調閱之上開卷宗，其相關資料，均付之闕如，原審竟於九十年十二月十九日審判期日詢問被告：「對於台南地院於八十八年三月三十一日以八十八年度訴字第二八五號之刑事判決有何意見？」提示並告以要旨（見偵查卷第九頁、一審卷第二一頁、原審卷第三五頁），其所踐行之訴訟程序即有違誤，遽採為有利被告之證據，其判決自屬違背法令。以上或為檢察官上訴意旨所指摘，或為本院得依職權調查之事項，應認原判決有撤銷發回更審之原因。據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判決如主文。中華民國九十三年十月二十八日最高法院刑事第二庭審判長法官陳錫奎法官洪清江法官李伯道法官洪文章法官陳世淙右正本證明與原本無異書記官中華民國九十三年十一月三日Ｃ",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [
      "甲○○",
      "右上訴人因被告違反野生動物保育法案件，不服台灣高等法院台南分院中華民國九十",
      "年十二月三十一日第二審判決（九十年度上訴字第一四八七號，起訴案號：台灣台南",
      "地方法院檢察署八十九年度偵字第一一五二八號），提起上訴，本院判決如左："
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-10-28",
  "created_at": "2016-02-06 13:43:46",
  "updated_at": "2016-02-06 13:43:46"
}