{
  "identify": "TPS-88-台上-3592-19990708",
  "court": {
    "name": "最高法院",
    "code": "TPS"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 88,
  "word": "台上",
  "number": "3592",
  "jcheck": "",
  "reason": "走私等罪",
  "content": "最高法院刑事判決                              八十八年度台上字第三五九二號\n    上  訴  人  甲○○\n右上訴人因走私等罪案件，不服台灣高等法院高雄分院中華民國八十八年三月十八日\n第二審更審判決（八十七年度上更(二)字第二四六號，起訴案號：台灣屏東地方法院檢\n察署八十三年度偵字第七四八四、七四八五、七七一九、七七三六號，八十四年度偵\n字第一八、三三、一一三、一三四六、一四六三號），提起上訴，本院判決如左：\n    主  文\n上訴駁回。\n    理  由\n按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判決違背法令為理由，\n不得為之。是提起第三審上訴，應以原判決違背法令為理由，係屬法定要件。如果上\n訴理由狀並未依據卷內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，\n或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之違法情形，不相適合\n時，均應認其上訴為違背法律上之程式，予以駁回。本件原判決認定上訴人甲○○明\n知王禎耀正謀議僱用漁船以接駁運送走私麻黃素進口事宜，因王禎耀之請求竟基於幫\n助之意思，駕駛自小客車於民國八十三年十月間，先後四次載送王禎耀南下屏東恆春\n，以方便王禎耀與黃坤發等人商洽安排漁船運送接駁走私進口物品事宜，王禎耀並允\n事成後同意借予甲○○二百萬元以供週轉；又於八十三年十一月中旬某日，在高雄市\n○○路圓環附近之美麗華ＫＴＶ，由花明舜交付具有殺傷力之中共製七七式七點六二\nＭＭ制式半自動手槍一把及子彈五發後，上訴人竟予收受並非法寄藏等情。已敘明係\n依據王禎耀於原審證稱：因知上訴人經濟狀況不佳，時常向我女朋友借錢，乃拜託他\n載我到屏東之前，曾跟他說若走私成功要貸借他二百萬元等語。上訴人亦於偵查中供\n承是王禎耀要伊載他到車城四次去找張志仁，並說事成之後，要給伊二百萬元，於第\n一審調查時供稱：王禎耀，不會開車，而且眼睛散光，要伊開車帶他來恆春，他只告\n訴伊是水貨，伊並不知道是何東西，他告訴伊事成要給伊二百萬元，但錢沒有拿到等\n語。足見上訴人於接洽走私過程中係已知情，且開車載送協助王禎耀南下車城，以利\n王禎耀接洽運送物品走私事宜，自應成立運送走私物品之幫助犯。而上訴人受託寄藏\n前揭搶彈之事實，於偵審中坦白供承，扣案之槍彈經送鑑定之結果，均具有殺傷力，\n亦有內政部警政署刑事警察局鑑驗通知書附卷可憑，為其所憑之證據及其認定之理由\n。並以上訴人所辯不知王禎耀南下係為接洽走私事宜云云，為不可採，於理由內詳予\n指駁說明。因而撤銷第一審關於此部分之判決，改判論處上訴人幫助運送私運管制物\n品進口逾公告數額，及未經許可，無故寄藏手槍等罪刑，所為論斷與卷內證據資料相\n符，並無何違法情形存在。上訴意旨略以：上訴人對於王禎耀接駁走私完全不知情，\n僅開車載其南下四次，係無代價載送，應無走私罪之幫助犯可言，雖王禎耀有要貸與\n二百萬元之承諾，並非代價，原判決認定上訴人所為應成立走私罪之幫助犯，有適用\n法則不當之違法。又上訴人所犯為修正前槍砲彈藥刀械管制條例第十一條第三項之罪\n，其刑度二月以上，三年以下，原判決卻量處上訴人一年，又適用該條例第十三條之\n二第一項之規定減輕其刑，其判決自屬理由不備，且上訴人係對此部分係自首犯罪，\n原判決並未於事實為記載等語。惟查上訴人受寄槍彈部分之行為，原判決係依想像競\n合關係，從一重依修正前槍砲彈藥刀械管制條例第七條第一項論處罪刑，並於事實內\n認定其為自首，復依法減輕其刑，量處有期徒刑一年，並無適用法則不當之違誤。上\n訴意旨，未依據卷內訴訟資料，對原判決究竟如何不適用法則或適用不當為具體之指\n摘，徒憑己見就原判決已說明事項，或屬原審採證認事職權之適法行使，任意指摘為\n違法，且為單純事實之爭執，不得據為第三審上訴之合法理由。其上訴違背法律上之\n程式，應予駁回。\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。\n中      華      民      國    八十八    年       七     月      八      日\n                              最高法院刑事第八庭\n                                  審判長法官  吳  雄  銘\n                                        法官  石  木  欽\n                                        法官  王  憲  義\n                                        法官  郭  毓  洲\n                                        法官  蘇  振  堂\n      右正本證明與原本無異\n                                              書  記  官\n中      華      民      國    八十八    年      七      月     十二     日\n",
  "structure": {
    "main": "上訴駁回。",
    "reason": "按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判決違背法令為理由，\n不得為之。是提起第三審上訴，應以原判決違背法令為理由，係屬法定要件。如果上\n訴理由狀並未依據卷內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，\n或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之違法情形，不相適合\n時，均應認其上訴為違背法律上之程式，予以駁回。本件原判決認定上訴人甲○○明\n知王禎耀正謀議僱用漁船以接駁運送走私麻黃素進口事宜，因王禎耀之請求竟基於幫\n助之意思，駕駛自小客車於民國八十三年十月間，先後四次載送王禎耀南下屏東恆春\n，以方便王禎耀與黃坤發等人商洽安排漁船運送接駁走私進口物品事宜，王禎耀並允\n事成後同意借予甲○○二百萬元以供週轉；又於八十三年十一月中旬某日，在高雄市\n○○路圓環附近之美麗華ＫＴＶ，由花明舜交付具有殺傷力之中共製七七式七點六二\nＭＭ制式半自動手槍一把及子彈五發後，上訴人竟予收受並非法寄藏等情。已敘明係\n依據王禎耀於原審證稱：因知上訴人經濟狀況不佳，時常向我女朋友借錢，乃拜託他\n載我到屏東之前，曾跟他說若走私成功要貸借他二百萬元等語。上訴人亦於偵查中供\n承是王禎耀要伊載他到車城四次去找張志仁，並說事成之後，要給伊二百萬元，於第\n一審調查時供稱：王禎耀，不會開車，而且眼睛散光，要伊開車帶他來恆春，他只告\n訴伊是水貨，伊並不知道是何東西，他告訴伊事成要給伊二百萬元，但錢沒有拿到等\n語。足見上訴人於接洽走私過程中係已知情，且開車載送協助王禎耀南下車城，以利\n王禎耀接洽運送物品走私事宜，自應成立運送走私物品之幫助犯。而上訴人受託寄藏\n前揭搶彈之事實，於偵審中坦白供承，扣案之槍彈經送鑑定之結果，均具有殺傷力，\n亦有內政部警政署刑事警察局鑑驗通知書附卷可憑，為其所憑之證據及其認定之理由\n。並以上訴人所辯不知王禎耀南下係為接洽走私事宜云云，為不可採，於理由內詳予\n指駁說明。因而撤銷第一審關於此部分之判決，改判論處上訴人幫助運送私運管制物\n品進口逾公告數額，及未經許可，無故寄藏手槍等罪刑，所為論斷與卷內證據資料相\n符，並無何違法情形存在。上訴意旨略以：上訴人對於王禎耀接駁走私完全不知情，\n僅開車載其南下四次，係無代價載送，應無走私罪之幫助犯可言，雖王禎耀有要貸與\n二百萬元之承諾，並非代價，原判決認定上訴人所為應成立走私罪之幫助犯，有適用\n法則不當之違法。又上訴人所犯為修正前槍砲彈藥刀械管制條例第十一條第三項之罪\n，其刑度二月以上，三年以下，原判決卻量處上訴人一年，又適用該條例第十三條之\n二第一項之規定減輕其刑，其判決自屬理由不備，且上訴人係對此部分係自首犯罪，\n原判決並未於事實為記載等語。惟查上訴人受寄槍彈部分之行為，原判決係依想像競\n合關係，從一重依修正前槍砲彈藥刀械管制條例第七條第一項論處罪刑，並於事實內\n認定其為自首，復依法減輕其刑，量處有期徒刑一年，並無適用法則不當之違誤。上\n訴意旨，未依據卷內訴訟資料，對原判決究竟如何不適用法則或適用不當為具體之指\n摘，徒憑己見就原判決已說明事項，或屬原審採證認事職權之適法行使，任意指摘為\n違法，且為單純事實之爭執，不得據為第三審上訴之合法理由。其上訴違背法律上之\n程式，應予駁回。\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。"
  },
  "search": "最高法院刑事判決八十八年度台上字第三五九二號上訴人甲○○右上訴人因走私等罪案件，不服台灣高等法院高雄分院中華民國八十八年三月十八日第二審更審判決（八十七年度上更(二)字第二四六號，起訴案號：台灣屏東地方法院檢察署八十三年度偵字第七四八四、七四八五、七七一九、七七三六號，八十四年度偵字第一八、三三、一一三、一三四六、一四六三號），提起上訴，本院判決如左：主文上訴駁回。理由按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判決違背法令為理由，不得為之。是提起第三審上訴，應以原判決違背法令為理由，係屬法定要件。如果上訴理由狀並未依據卷內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之違法情形，不相適合時，均應認其上訴為違背法律上之程式，予以駁回。本件原判決認定上訴人甲○○明知王禎耀正謀議僱用漁船以接駁運送走私麻黃素進口事宜，因王禎耀之請求竟基於幫助之意思，駕駛自小客車於民國八十三年十月間，先後四次載送王禎耀南下屏東恆春，以方便王禎耀與黃坤發等人商洽安排漁船運送接駁走私進口物品事宜，王禎耀並允事成後同意借予甲○○二百萬元以供週轉；又於八十三年十一月中旬某日，在高雄市○○路圓環附近之美麗華ＫＴＶ，由花明舜交付具有殺傷力之中共製七七式七點六二ＭＭ制式半自動手槍一把及子彈五發後，上訴人竟予收受並非法寄藏等情。已敘明係依據王禎耀於原審證稱：因知上訴人經濟狀況不佳，時常向我女朋友借錢，乃拜託他載我到屏東之前，曾跟他說若走私成功要貸借他二百萬元等語。上訴人亦於偵查中供承是王禎耀要伊載他到車城四次去找張志仁，並說事成之後，要給伊二百萬元，於第一審調查時供稱：王禎耀，不會開車，而且眼睛散光，要伊開車帶他來恆春，他只告訴伊是水貨，伊並不知道是何東西，他告訴伊事成要給伊二百萬元，但錢沒有拿到等語。足見上訴人於接洽走私過程中係已知情，且開車載送協助王禎耀南下車城，以利王禎耀接洽運送物品走私事宜，自應成立運送走私物品之幫助犯。而上訴人受託寄藏前揭搶彈之事實，於偵審中坦白供承，扣案之槍彈經送鑑定之結果，均具有殺傷力，亦有內政部警政署刑事警察局鑑驗通知書附卷可憑，為其所憑之證據及其認定之理由。並以上訴人所辯不知王禎耀南下係為接洽走私事宜云云，為不可採，於理由內詳予指駁說明。因而撤銷第一審關於此部分之判決，改判論處上訴人幫助運送私運管制物品進口逾公告數額，及未經許可，無故寄藏手槍等罪刑，所為論斷與卷內證據資料相符，並無何違法情形存在。上訴意旨略以：上訴人對於王禎耀接駁走私完全不知情，僅開車載其南下四次，係無代價載送，應無走私罪之幫助犯可言，雖王禎耀有要貸與二百萬元之承諾，並非代價，原判決認定上訴人所為應成立走私罪之幫助犯，有適用法則不當之違法。又上訴人所犯為修正前槍砲彈藥刀械管制條例第十一條第三項之罪，其刑度二月以上，三年以下，原判決卻量處上訴人一年，又適用該條例第十三條之二第一項之規定減輕其刑，其判決自屬理由不備，且上訴人係對此部分係自首犯罪，原判決並未於事實為記載等語。惟查上訴人受寄槍彈部分之行為，原判決係依想像競合關係，從一重依修正前槍砲彈藥刀械管制條例第七條第一項論處罪刑，並於事實內認定其為自首，復依法減輕其刑，量處有期徒刑一年，並無適用法則不當之違誤。上訴意旨，未依據卷內訴訟資料，對原判決究竟如何不適用法則或適用不當為具體之指摘，徒憑己見就原判決已說明事項，或屬原審採證認事職權之適法行使，任意指摘為違法，且為單純事實之爭執，不得據為第三審上訴之合法理由。其上訴違背法律上之程式，應予駁回。據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。中華民國八十八年七月八日最高法院刑事第八庭審判長法官吳雄銘法官石木欽法官王憲義法官郭毓洲法官蘇振堂右正本證明與原本無異書記官中華民國八十八年七月十二日",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "1999-07-08",
  "created_at": "2016-02-04 12:35:35",
  "updated_at": "2016-02-04 12:35:35"
}