{
  "identify": "TNH-100-重抗-60-20111201-1",
  "court": {
    "name": "臺灣高等法院",
    "code": "TNH"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 100,
  "word": "重抗",
  "number": "60",
  "jcheck": "1",
  "reason": "聲明異議",
  "content": "臺灣高等法院臺南分院民事裁定  100年度重抗字第60號\n抗  告  人  陳高思\n相  對  人  家禾資產有限公司\n法定代理人  李玲君\n上列抗告人因與相對人間返還借款強制執行事件(臺灣臺南地方\n法院100年度司執字第23080號)，就執行法院司法事務官駁回停\n止強制執行之裁定提出異議，對於中華民國100年9月26日臺灣臺\n南地方法院100年度執事聲字第94號裁定，提起抗告，本院裁定\n如下：\n    主  文\n抗告駁回。\n抗告程序費用新台幣壹仟元由抗告人負擔。\n    理  由\n一、抗告人於原法院異議意旨略以：臺南市○○區○○段1420、\n    1421、1422地號土地（下稱系爭土地）為第三人陳萌祥所有\n    ，財政部臺灣省南區國稅局岡山稽徵所（下稱岡山稽徵所）\n    係不法代辦繼承登記，系爭土地非抗告人所有。抗告人已就\n    本件債權對第三人台灣金聯資產管理股份有限公司（下稱台\n    灣金聯公司）提起訴訟，於法院判決確定前，第三人台灣金\n    聯公司將債權移轉予相對人應屬無效，且抗告人業以存證信\n    函表示債權移轉為無效。本件借款人為陳高權，應先拍賣借\n    款人所有土地，惟本件先就保證人所有土地拍賣，乃屬違法\n    等語。\n二、抗告人抗告意旨略以：\n  (一)相對人於民國（下同）100年5月10日單方面寄發台南二十六\n    支局第一六二號存證信函給抗告人，抗告人也回覆存證信函\n    ，不承認（債權）轉讓事實，但相對人未回覆。又台灣金聯\n    公司與相對人間之債權轉讓真假，實際仍有可疑之處。\n  (二)相對人存證信函所載設址為中華東路三段十二號，但此址係\n    二十一世紀不動產公司，並未看到相對人之招牌。\n  (三)按臺灣臺南地方法院100年度司執字第23080號裁定是台灣金\n    聯公司的案號，與農民銀行、土地銀行無關，因抗告人與台\n    灣金聯公司間(原法院100年度重訴字第57號）確認債權之訴\n    訟，正在第二審審理中，且台灣金聯公司與相對人均非金融\n    機構，原裁定卻一字不提。又原裁定未提相對人無債權憑證\n    ，無民事判決確定債權金額，亦無確定拍賣之裁定，司法事\n    務官竟准台灣金聯公司轉讓債權給相對人，有違法規。\n  (四)岡山稽徵所代辦繼承登記是違背強制執行法第十七條及第十\n    八條規定，經抗告人異議後，行政執行處已知悉而先予停止\n    。因此，本件土地依然在第三人陳萌祥（即抗告人之被繼承\n    人）之名下，法律有規定不能執行；台灣金聯公司違反農業\n    發展條例規定，且私法人不得承受田地，拍賣內湖區田地是\n    不合農業發展條例。又抗告人與相對人間未有債權債務關係\n    ，拍賣程序於確認債權判決確定後及拍賣聲請裁定確定後才\n    可拍賣，為此提起抗告，求為廢棄原裁定等語。\n三、按債權之讓與，非經讓與人或受讓人通知債務人，對於債務\n    人不生效力。但法律另有規定者，不在此限，民法第297條\n    第1項定有明文。又以收購金融機構不良債權為目的之資產\n    管理公司，其處理金融機構之不良債權，得依下列方式辦理\n    ：一受讓金融機構不良債權時，適用金融機構合併法第18條\n    第3項規定。金融機構為概括承受、概括讓與、分次讓與或\n    讓與主要部分之營業及資產負債，或依金融機構合併法第11\n    條至第13條規定辦理者，債權讓與之通知得以公告方式代之\n    ，承擔債務時免經債權人之承認，不適用民法第297條及第3\n    01條之規定，金融機構合併法第15條第1項第1款、第18條第\n    3項分別定有明文。次按實施強制執行時，經債權人同意，\n    執行法院得延緩執行；執行名義成立後，如有消滅或妨礙債\n    權人請求之事由發生，債務人得於強制執行程序終結前，向\n    執行法院對債權人提起異議之訴；強制執行程序開始後，除\n    法律另有規定外，不停止執行，有回復原狀之聲請，或提起\n    再審或異議之訴，或對於和解為繼續審判之請求，或提起宣\n    告調解無效之訴、撤銷調解之訴，或對於許可強制執行之裁\n    定提起抗告時，法院因必要情形或依聲請定相當並確實之擔\n    保，得為停止強制執行之裁定，強制執行法第10條第1項、\n    第14條第1項前段、第18條亦分別定有明文。\n四、經查：\n  (一)本件聲請強制執行者，為借款債權，當事人間並無不得讓與\n    之特約，且性質上亦非不得讓與或禁止扣押者，故本件債權\n    具有讓與性，債權人得將其讓與第三人。又民法上債權之讓\n    與固須經讓與人或受讓人通知債務人，否則對於債務人不生\n    效力。惟本件原始債權人台灣土地銀行股份有限公司（下稱\n    土地銀行）係金融機構，其與第三人台灣金聯公司間之債權\n    讓與通知，依特別法優於普通法原則，自應優先適用金融機\n    構合併法之規定。而揆諸前揭說明，原債權人台灣土地銀行\n    與第三人台灣金聯公司間債權讓與之通知得以公告方式代之\n    ，第三人台灣金聯公司於聲請強制執行時，業已提出債權讓\n    與證明書正本及92年12月20日台灣新生報第12版債權讓與公\n    告影本為證，可知原債權人台灣土地銀行對抗告人之債權業\n    已合法讓與予第三人台灣金聯公司，故本件債權已於92年12\n    月19日移轉於第三人台灣金聯公司，應堪認定。又第三人台\n    灣金聯公司所持債權憑證屬於強制執行法第4條第1項第6款\n    之執行名義，其受讓上開債權憑證所示之債權後，自屬強制\n    執行法第4條之2第1項第1款所稱之繼受人，得以該債權憑證\n    及債權讓與證明書聲請強制執行，抗告人要求原法院民事執\n    行處駁回本件強制執行之聲請，於法尚無理由。\n  (二)又第三人台灣金聯公司與相對人共同於100年5月27日向原法\n    院民事執行處陳報本件執行債權業已讓與相對人，同時敘明\n    由相對人承受執行債權人地位，並提出與所述相符之債權讓\n    與證明書、債權讓與通知存證信函及收件回執附卷為證，此\n    經原法院及本院調閱上開執行卷宗核閱無訛，經核並無不當\n    ；故本件債權業於100年4月26日移轉予相對人，相對人並於\n    100年5月27日繼受為執行債權人。至於第三人台灣金聯公司\n    與相對人間之債權轉讓是否有無效原因，屬於實體爭執，尚\n    非執行法院所得審究。\n  (三)第三人台灣金聯公司所據以聲請強制執行之執行名義係原法\n    院92年執字第13320號債權憑證，且上開債權憑證乃原債權\n    人土地銀行（原裁定誤為台灣金聯公司）以原法院91年度重\n    訴字第537號和解筆錄正本聲請換發，而本件原始執行名義\n    即原法院91年度重訴字第537號和解筆錄並未經判決確定無\n    效或得撤銷，形式上自已具備執行名義之要件；且執行法院\n    僅就債權人提出之聲請為形式上審查，不審酌實體權利，故\n    本件原債權人既已提出原法院92年執字第13320號債權憑證\n    作為執行名義，抗告人若認上開債權憑證無法作為有效之執\n    行名義，應向原法院民事庭提起異議之訴以謀解決，而非於\n    本件執行程序聲明異議。\n  (四)另抗告人縱對第三人台灣金聯公司提起侵權行為損害賠償訴\n    訟，然揆諸前揭法律規定，強制執行程序開始後，除法律另\n    有規定外，不停止執行，故抗告人應向該法院聲請停止強制\n    執行程序，於取得停止強制執行程序之裁定，並依該裁定提\n    供相當擔保後，執行法院始得停止執行，因之，此部分尚不\n    能採為有利於其之認定。\n  (五)抗告人除聲請停止執行外，另聲請延緩強制執行程序，惟依\n    前開說明，得聲請延緩執行者為債權人，而抗告人提出延緩\n    執行之聲請，原法院民事執行處業於100年4月29日函知第三\n    人台灣金聯公司表示意見，經其於100年5月11日明示不同意\n    延緩執行，且本件並未有顯不適於繼續執行之特別情事，故\n    抗告人延緩執行之聲請，已於法不合。抗告人雖另謂他件債\n    權人岡山稽徵所未要求抗告人繳納保證金即為暫緩執行云云\n    ，惟行政執行案件移送機關岡山稽徵所係以對於核課之遺產\n    稅額認有再行審核必要，且經其同意延緩執行，有法務部行\n    政執行署高雄行政執行處100年3月31日雄執申96年遺稅執特\n    專字第00034175號函影附於執行卷足參；而本件第三人台灣\n    金聯公司並未同意延緩，已如前述，故抗告人上開主張，尚\n    無理由。\n  (六)系爭土地原為第三人陳萌祥所有，然第三人陳萌祥業於92年\n    12月21日死亡，其配偶及第一順位繼承人張淑惠、陳宗揚、\n    陳苾鈐均已拋棄繼承，由第二順位繼承人即抗告人聲請限定\n    繼承在案；並經法務部行政執行署臺南行政執行處依行政執\n    行法第26條準用強制執行法第11條第4項及未繼承登記不動\n    產辦理強制執行聯繫辦法第2條等規定，准許岡山稽徵所代\n    位申請繼承人全體辦理繼承登記，此有臺南市歸仁地政事務\n    所函及檢送之土地繼承登記系統表、法務部行政執行署臺南\n    行政執行處函、臺灣高雄地方法院函、臺灣高雄地方法院民\n    事裁定、戶籍謄本、財政部臺灣省南區國稅局遺產稅同意移\n    轉證明書等附於原法院卷可稽。因此，抗告人業因繼承而取\n    得系爭土地所有權，嗣岡山稽徵所依法代位申請繼承人全體\n    辦理繼承登記，自於法有據。故抗告人主張系爭土地非其所\n    有，岡山稽徵所代辦繼承登記為不合法，並無可採。\n  (七)再者，經本院核閱本件執行名義之內容，抗告人須與另二位\n    債務人陳高權、陳萌祥（已歿）連帶給付相對人新台幣（下\n    同）1,780萬元，及自90年12月12日起至清償日止，按年息\n    百分之7.2計算之利息，並自91年1月13日起至清償日止，在\n    6個月以內者，按上開利率百分之10計算，超過6個月者按上\n    開利率百分之20計算之違約金，並賠償訴訟費用。依民法第\n    273條第1項規定：「連帶債務之債權人，得對於債務人中之\n    一人或數人，或其全體，同時或先後請求全部或一部之給付\n    。」故債權人就連帶債務之清償對象，有自由選擇之權，因\n    此，抗告人主張相對人應先執行第三人陳高權所有財產，於\n    法尚有誤會。\n五、依上，抗告人聲請原法院民事執行處停止強制執行程序，要\n    屬無據。因之，原法院司法事務官所為駁回抗告人停止強制\n    執行聲請之處分，自屬有據；而原法院以裁定駁回抗告人異\n    議之聲明，經核於法並無不合。抗告人抗告意旨猶執前詞指\n    摘原裁定為不當，而聲明廢棄，為無理由，應予駁回。\n六、據上論結，本件抗告為無理由，依強制執行法第三十條之一\n    ，民事訴訟法第四百九十五條之一第一項、第四百四十九條\n    第一項、第九十五條及第七十八條，裁定如主文。\n中    華    民    國   100    年    12    月    1     日\n                  民事第五庭  審判長  法  官   張世展\n                                      法  官   曾平杉\n                                      法  官   顏基典\n上為正本係照原本作成。\n本裁定除以適用法規顯有錯誤為理由外，不得再抗告。如提再抗\n告，應於收受送達後十日內向本院提出再抗告狀（須附繕本），\n並繳納再抗告費新台幣一千元。\n提起再抗告應委任律師或具有律師資格之人之委任狀；委任有律\n師資格者，另應附具律師資格證書及釋明委任人與受任人有民事\n訴訟法第466條之1第1項但書或第2項所定關係之釋明文書影本。\n中    華    民    國   100    年    12    月    1     日\n                                      書記官   劉岳文\n【附註】\n民事訴訟法第495條之1第2項準用同法第466條之1第1、2項規定\n：\n(1)對於第二審判決上訴，上訴人應委任律師為訴訟代理人。但上\n  訴人或其法定代理人具有律師資格者，不在此限。\n(2)上訴人之配偶、三親等內之血親、二親等內之姻親，或上訴人\n  為法人、中央或地方機關時，其所屬專任人員具有律師資格並\n  經法院認為適當者，亦得為第三審訴訟代理人。\n民事訴訟法第466條之2第1項：\n上訴人無資力委任訴訟代理人者，得依訴訟救助之規定，聲請第\n三審法院為之選任律師為其訴訟代理人。",
  "structure": {
    "main": "抗告駁回。\n抗告程序費用新台幣壹仟元由抗告人負擔。",
    "reason": "一、抗告人於原法院異議意旨略以：臺南市○○區○○段1420、\n    1421、1422地號土地（下稱系爭土地）為第三人陳萌祥所有\n    ，財政部臺灣省南區國稅局岡山稽徵所（下稱岡山稽徵所）\n    係不法代辦繼承登記，系爭土地非抗告人所有。抗告人已就\n    本件債權對第三人台灣金聯資產管理股份有限公司（下稱台\n    灣金聯公司）提起訴訟，於法院判決確定前，第三人台灣金\n    聯公司將債權移轉予相對人應屬無效，且抗告人業以存證信\n    函表示債權移轉為無效。本件借款人為陳高權，應先拍賣借\n    款人所有土地，惟本件先就保證人所有土地拍賣，乃屬違法\n    等語。\n二、抗告人抗告意旨略以：\n  (一)相對人於民國（下同）100年5月10日單方面寄發台南二十六\n    支局第一六二號存證信函給抗告人，抗告人也回覆存證信函\n    ，不承認（債權）轉讓事實，但相對人未回覆。又台灣金聯\n    公司與相對人間之債權轉讓真假，實際仍有可疑之處。\n  (二)相對人存證信函所載設址為中華東路三段十二號，但此址係\n    二十一世紀不動產公司，並未看到相對人之招牌。\n  (三)按臺灣臺南地方法院100年度司執字第23080號裁定是台灣金\n    聯公司的案號，與農民銀行、土地銀行無關，因抗告人與台\n    灣金聯公司間(原法院100年度重訴字第57號）確認債權之訴\n    訟，正在第二審審理中，且台灣金聯公司與相對人均非金融\n    機構，原裁定卻一字不提。又原裁定未提相對人無債權憑證\n    ，無民事判決確定債權金額，亦無確定拍賣之裁定，司法事\n    務官竟准台灣金聯公司轉讓債權給相對人，有違法規。\n  (四)岡山稽徵所代辦繼承登記是違背強制執行法第十七條及第十\n    八條規定，經抗告人異議後，行政執行處已知悉而先予停止\n    。因此，本件土地依然在第三人陳萌祥（即抗告人之被繼承\n    人）之名下，法律有規定不能執行；台灣金聯公司違反農業\n    發展條例規定，且私法人不得承受田地，拍賣內湖區田地是\n    不合農業發展條例。又抗告人與相對人間未有債權債務關係\n    ，拍賣程序於確認債權判決確定後及拍賣聲請裁定確定後才\n    可拍賣，為此提起抗告，求為廢棄原裁定等語。\n三、按債權之讓與，非經讓與人或受讓人通知債務人，對於債務\n    人不生效力。但法律另有規定者，不在此限，民法第297條\n    第1項定有明文。又以收購金融機構不良債權為目的之資產\n    管理公司，其處理金融機構之不良債權，得依下列方式辦理\n    ：一受讓金融機構不良債權時，適用金融機構合併法第18條\n    第3項規定。金融機構為概括承受、概括讓與、分次讓與或\n    讓與主要部分之營業及資產負債，或依金融機構合併法第11\n    條至第13條規定辦理者，債權讓與之通知得以公告方式代之\n    ，承擔債務時免經債權人之承認，不適用民法第297條及第3\n    01條之規定，金融機構合併法第15條第1項第1款、第18條第\n    3項分別定有明文。次按實施強制執行時，經債權人同意，\n    執行法院得延緩執行；執行名義成立後，如有消滅或妨礙債\n    權人請求之事由發生，債務人得於強制執行程序終結前，向\n    執行法院對債權人提起異議之訴；強制執行程序開始後，除\n    法律另有規定外，不停止執行，有回復原狀之聲請，或提起\n    再審或異議之訴，或對於和解為繼續審判之請求，或提起宣\n    告調解無效之訴、撤銷調解之訴，或對於許可強制執行之裁\n    定提起抗告時，法院因必要情形或依聲請定相當並確實之擔\n    保，得為停止強制執行之裁定，強制執行法第10條第1項、\n    第14條第1項前段、第18條亦分別定有明文。\n四、經查：\n  (一)本件聲請強制執行者，為借款債權，當事人間並無不得讓與\n    之特約，且性質上亦非不得讓與或禁止扣押者，故本件債權\n    具有讓與性，債權人得將其讓與第三人。又民法上債權之讓\n    與固須經讓與人或受讓人通知債務人，否則對於債務人不生\n    效力。惟本件原始債權人台灣土地銀行股份有限公司（下稱\n    土地銀行）係金融機構，其與第三人台灣金聯公司間之債權\n    讓與通知，依特別法優於普通法原則，自應優先適用金融機\n    構合併法之規定。而揆諸前揭說明，原債權人台灣土地銀行\n    與第三人台灣金聯公司間債權讓與之通知得以公告方式代之\n    ，第三人台灣金聯公司於聲請強制執行時，業已提出債權讓\n    與證明書正本及92年12月20日台灣新生報第12版債權讓與公\n    告影本為證，可知原債權人台灣土地銀行對抗告人之債權業\n    已合法讓與予第三人台灣金聯公司，故本件債權已於92年12\n    月19日移轉於第三人台灣金聯公司，應堪認定。又第三人台\n    灣金聯公司所持債權憑證屬於強制執行法第4條第1項第6款\n    之執行名義，其受讓上開債權憑證所示之債權後，自屬強制\n    執行法第4條之2第1項第1款所稱之繼受人，得以該債權憑證\n    及債權讓與證明書聲請強制執行，抗告人要求原法院民事執\n    行處駁回本件強制執行之聲請，於法尚無理由。\n  (二)又第三人台灣金聯公司與相對人共同於100年5月27日向原法\n    院民事執行處陳報本件執行債權業已讓與相對人，同時敘明\n    由相對人承受執行債權人地位，並提出與所述相符之債權讓\n    與證明書、債權讓與通知存證信函及收件回執附卷為證，此\n    經原法院及本院調閱上開執行卷宗核閱無訛，經核並無不當\n    ；故本件債權業於100年4月26日移轉予相對人，相對人並於\n    100年5月27日繼受為執行債權人。至於第三人台灣金聯公司\n    與相對人間之債權轉讓是否有無效原因，屬於實體爭執，尚\n    非執行法院所得審究。\n  (三)第三人台灣金聯公司所據以聲請強制執行之執行名義係原法\n    院92年執字第13320號債權憑證，且上開債權憑證乃原債權\n    人土地銀行（原裁定誤為台灣金聯公司）以原法院91年度重\n    訴字第537號和解筆錄正本聲請換發，而本件原始執行名義\n    即原法院91年度重訴字第537號和解筆錄並未經判決確定無\n    效或得撤銷，形式上自已具備執行名義之要件；且執行法院\n    僅就債權人提出之聲請為形式上審查，不審酌實體權利，故\n    本件原債權人既已提出原法院92年執字第13320號債權憑證\n    作為執行名義，抗告人若認上開債權憑證無法作為有效之執\n    行名義，應向原法院民事庭提起異議之訴以謀解決，而非於\n    本件執行程序聲明異議。\n  (四)另抗告人縱對第三人台灣金聯公司提起侵權行為損害賠償訴\n    訟，然揆諸前揭法律規定，強制執行程序開始後，除法律另\n    有規定外，不停止執行，故抗告人應向該法院聲請停止強制\n    執行程序，於取得停止強制執行程序之裁定，並依該裁定提\n    供相當擔保後，執行法院始得停止執行，因之，此部分尚不\n    能採為有利於其之認定。\n  (五)抗告人除聲請停止執行外，另聲請延緩強制執行程序，惟依\n    前開說明，得聲請延緩執行者為債權人，而抗告人提出延緩\n    執行之聲請，原法院民事執行處業於100年4月29日函知第三\n    人台灣金聯公司表示意見，經其於100年5月11日明示不同意\n    延緩執行，且本件並未有顯不適於繼續執行之特別情事，故\n    抗告人延緩執行之聲請，已於法不合。抗告人雖另謂他件債\n    權人岡山稽徵所未要求抗告人繳納保證金即為暫緩執行云云\n    ，惟行政執行案件移送機關岡山稽徵所係以對於核課之遺產\n    稅額認有再行審核必要，且經其同意延緩執行，有法務部行\n    政執行署高雄行政執行處100年3月31日雄執申96年遺稅執特\n    專字第00034175號函影附於執行卷足參；而本件第三人台灣\n    金聯公司並未同意延緩，已如前述，故抗告人上開主張，尚\n    無理由。\n  (六)系爭土地原為第三人陳萌祥所有，然第三人陳萌祥業於92年\n    12月21日死亡，其配偶及第一順位繼承人張淑惠、陳宗揚、\n    陳苾鈐均已拋棄繼承，由第二順位繼承人即抗告人聲請限定\n    繼承在案；並經法務部行政執行署臺南行政執行處依行政執\n    行法第26條準用強制執行法第11條第4項及未繼承登記不動\n    產辦理強制執行聯繫辦法第2條等規定，准許岡山稽徵所代\n    位申請繼承人全體辦理繼承登記，此有臺南市歸仁地政事務\n    所函及檢送之土地繼承登記系統表、法務部行政執行署臺南\n    行政執行處函、臺灣高雄地方法院函、臺灣高雄地方法院民\n    事裁定、戶籍謄本、財政部臺灣省南區國稅局遺產稅同意移\n    轉證明書等附於原法院卷可稽。因此，抗告人業因繼承而取\n    得系爭土地所有權，嗣岡山稽徵所依法代位申請繼承人全體\n    辦理繼承登記，自於法有據。故抗告人主張系爭土地非其所\n    有，岡山稽徵所代辦繼承登記為不合法，並無可採。\n  (七)再者，經本院核閱本件執行名義之內容，抗告人須與另二位\n    債務人陳高權、陳萌祥（已歿）連帶給付相對人新台幣（下\n    同）1,780萬元，及自90年12月12日起至清償日止，按年息\n    百分之7.2計算之利息，並自91年1月13日起至清償日止，在\n    6個月以內者，按上開利率百分之10計算，超過6個月者按上\n    開利率百分之20計算之違約金，並賠償訴訟費用。依民法第\n    273條第1項規定：「連帶債務之債權人，得對於債務人中之\n    一人或數人，或其全體，同時或先後請求全部或一部之給付\n    。」故債權人就連帶債務之清償對象，有自由選擇之權，因\n    此，抗告人主張相對人應先執行第三人陳高權所有財產，於\n    法尚有誤會。\n五、依上，抗告人聲請原法院民事執行處停止強制執行程序，要\n    屬無據。因之，原法院司法事務官所為駁回抗告人停止強制\n    執行聲請之處分，自屬有據；而原法院以裁定駁回抗告人異\n    議之聲明，經核於法並無不合。抗告人抗告意旨猶執前詞指\n    摘原裁定為不當，而聲明廢棄，為無理由，應予駁回。\n六、據上論結，本件抗告為無理由，依強制執行法第三十條之一\n    ，民事訴訟法第四百九十五條之一第一項、第四百四十九條\n    第一項、第九十五條及第七十八條，裁定如主文。"
  },
  "search": "臺灣高等法院臺南分院民事裁定100年度重抗字第60號抗告人陳高思相對人家禾資產有限公司法定代理人李玲君上列抗告人因與相對人間返還借款強制執行事件(臺灣臺南地方法院100年度司執字第23080號)，就執行法院司法事務官駁回停止強制執行之裁定提出異議，對於中華民國100年9月26日臺灣臺南地方法院100年度執事聲字第94號裁定，提起抗告，本院裁定如下：主文抗告駁回。抗告程序費用新台幣壹仟元由抗告人負擔。理由一、抗告人於原法院異議意旨略以：臺南市○○區○○段1420、1421、1422地號土地（下稱系爭土地）為第三人陳萌祥所有，財政部臺灣省南區國稅局岡山稽徵所（下稱岡山稽徵所）係不法代辦繼承登記，系爭土地非抗告人所有。抗告人已就本件債權對第三人台灣金聯資產管理股份有限公司（下稱台灣金聯公司）提起訴訟，於法院判決確定前，第三人台灣金聯公司將債權移轉予相對人應屬無效，且抗告人業以存證信函表示債權移轉為無效。本件借款人為陳高權，應先拍賣借款人所有土地，惟本件先就保證人所有土地拍賣，乃屬違法等語。二、抗告人抗告意旨略以：(一)相對人於民國（下同）100年5月10日單方面寄發台南二十六支局第一六二號存證信函給抗告人，抗告人也回覆存證信函，不承認（債權）轉讓事實，但相對人未回覆。又台灣金聯公司與相對人間之債權轉讓真假，實際仍有可疑之處。(二)相對人存證信函所載設址為中華東路三段十二號，但此址係二十一世紀不動產公司，並未看到相對人之招牌。(三)按臺灣臺南地方法院100年度司執字第23080號裁定是台灣金聯公司的案號，與農民銀行、土地銀行無關，因抗告人與台灣金聯公司間(原法院100年度重訴字第57號）確認債權之訴訟，正在第二審審理中，且台灣金聯公司與相對人均非金融機構，原裁定卻一字不提。又原裁定未提相對人無債權憑證，無民事判決確定債權金額，亦無確定拍賣之裁定，司法事務官竟准台灣金聯公司轉讓債權給相對人，有違法規。(四)岡山稽徵所代辦繼承登記是違背強制執行法第十七條及第十八條規定，經抗告人異議後，行政執行處已知悉而先予停止。因此，本件土地依然在第三人陳萌祥（即抗告人之被繼承人）之名下，法律有規定不能執行；台灣金聯公司違反農業發展條例規定，且私法人不得承受田地，拍賣內湖區田地是不合農業發展條例。又抗告人與相對人間未有債權債務關係，拍賣程序於確認債權判決確定後及拍賣聲請裁定確定後才可拍賣，為此提起抗告，求為廢棄原裁定等語。三、按債權之讓與，非經讓與人或受讓人通知債務人，對於債務人不生效力。但法律另有規定者，不在此限，民法第297條第1項定有明文。又以收購金融機構不良債權為目的之資產管理公司，其處理金融機構之不良債權，得依下列方式辦理：一受讓金融機構不良債權時，適用金融機構合併法第18條第3項規定。金融機構為概括承受、概括讓與、分次讓與或讓與主要部分之營業及資產負債，或依金融機構合併法第11條至第13條規定辦理者，債權讓與之通知得以公告方式代之，承擔債務時免經債權人之承認，不適用民法第297條及第301條之規定，金融機構合併法第15條第1項第1款、第18條第3項分別定有明文。次按實施強制執行時，經債權人同意，執行法院得延緩執行；執行名義成立後，如有消滅或妨礙債權人請求之事由發生，債務人得於強制執行程序終結前，向執行法院對債權人提起異議之訴；強制執行程序開始後，除法律另有規定外，不停止執行，有回復原狀之聲請，或提起再審或異議之訴，或對於和解為繼續審判之請求，或提起宣告調解無效之訴、撤銷調解之訴，或對於許可強制執行之裁定提起抗告時，法院因必要情形或依聲請定相當並確實之擔保，得為停止強制執行之裁定，強制執行法第10條第1項、第14條第1項前段、第18條亦分別定有明文。四、經查：(一)本件聲請強制執行者，為借款債權，當事人間並無不得讓與之特約，且性質上亦非不得讓與或禁止扣押者，故本件債權具有讓與性，債權人得將其讓與第三人。又民法上債權之讓與固須經讓與人或受讓人通知債務人，否則對於債務人不生效力。惟本件原始債權人台灣土地銀行股份有限公司（下稱土地銀行）係金融機構，其與第三人台灣金聯公司間之債權讓與通知，依特別法優於普通法原則，自應優先適用金融機構合併法之規定。而揆諸前揭說明，原債權人台灣土地銀行與第三人台灣金聯公司間債權讓與之通知得以公告方式代之，第三人台灣金聯公司於聲請強制執行時，業已提出債權讓與證明書正本及92年12月20日台灣新生報第12版債權讓與公告影本為證，可知原債權人台灣土地銀行對抗告人之債權業已合法讓與予第三人台灣金聯公司，故本件債權已於92年12月19日移轉於第三人台灣金聯公司，應堪認定。又第三人台灣金聯公司所持債權憑證屬於強制執行法第4條第1項第6款之執行名義，其受讓上開債權憑證所示之債權後，自屬強制執行法第4條之2第1項第1款所稱之繼受人，得以該債權憑證及債權讓與證明書聲請強制執行，抗告人要求原法院民事執行處駁回本件強制執行之聲請，於法尚無理由。(二)又第三人台灣金聯公司與相對人共同於100年5月27日向原法院民事執行處陳報本件執行債權業已讓與相對人，同時敘明由相對人承受執行債權人地位，並提出與所述相符之債權讓與證明書、債權讓與通知存證信函及收件回執附卷為證，此經原法院及本院調閱上開執行卷宗核閱無訛，經核並無不當；故本件債權業於100年4月26日移轉予相對人，相對人並於100年5月27日繼受為執行債權人。至於第三人台灣金聯公司與相對人間之債權轉讓是否有無效原因，屬於實體爭執，尚非執行法院所得審究。(三)第三人台灣金聯公司所據以聲請強制執行之執行名義係原法院92年執字第13320號債權憑證，且上開債權憑證乃原債權人土地銀行（原裁定誤為台灣金聯公司）以原法院91年度重訴字第537號和解筆錄正本聲請換發，而本件原始執行名義即原法院91年度重訴字第537號和解筆錄並未經判決確定無效或得撤銷，形式上自已具備執行名義之要件；且執行法院僅就債權人提出之聲請為形式上審查，不審酌實體權利，故本件原債權人既已提出原法院92年執字第13320號債權憑證作為執行名義，抗告人若認上開債權憑證無法作為有效之執行名義，應向原法院民事庭提起異議之訴以謀解決，而非於本件執行程序聲明異議。(四)另抗告人縱對第三人台灣金聯公司提起侵權行為損害賠償訴訟，然揆諸前揭法律規定，強制執行程序開始後，除法律另有規定外，不停止執行，故抗告人應向該法院聲請停止強制執行程序，於取得停止強制執行程序之裁定，並依該裁定提供相當擔保後，執行法院始得停止執行，因之，此部分尚不能採為有利於其之認定。(五)抗告人除聲請停止執行外，另聲請延緩強制執行程序，惟依前開說明，得聲請延緩執行者為債權人，而抗告人提出延緩執行之聲請，原法院民事執行處業於100年4月29日函知第三人台灣金聯公司表示意見，經其於100年5月11日明示不同意延緩執行，且本件並未有顯不適於繼續執行之特別情事，故抗告人延緩執行之聲請，已於法不合。抗告人雖另謂他件債權人岡山稽徵所未要求抗告人繳納保證金即為暫緩執行云云，惟行政執行案件移送機關岡山稽徵所係以對於核課之遺產稅額認有再行審核必要，且經其同意延緩執行，有法務部行政執行署高雄行政執行處100年3月31日雄執申96年遺稅執特專字第00034175號函影附於執行卷足參；而本件第三人台灣金聯公司並未同意延緩，已如前述，故抗告人上開主張，尚無理由。(六)系爭土地原為第三人陳萌祥所有，然第三人陳萌祥業於92年12月21日死亡，其配偶及第一順位繼承人張淑惠、陳宗揚、陳苾鈐均已拋棄繼承，由第二順位繼承人即抗告人聲請限定繼承在案；並經法務部行政執行署臺南行政執行處依行政執行法第26條準用強制執行法第11條第4項及未繼承登記不動產辦理強制執行聯繫辦法第2條等規定，准許岡山稽徵所代位申請繼承人全體辦理繼承登記，此有臺南市歸仁地政事務所函及檢送之土地繼承登記系統表、法務部行政執行署臺南行政執行處函、臺灣高雄地方法院函、臺灣高雄地方法院民事裁定、戶籍謄本、財政部臺灣省南區國稅局遺產稅同意移轉證明書等附於原法院卷可稽。因此，抗告人業因繼承而取得系爭土地所有權，嗣岡山稽徵所依法代位申請繼承人全體辦理繼承登記，自於法有據。故抗告人主張系爭土地非其所有，岡山稽徵所代辦繼承登記為不合法，並無可採。(七)再者，經本院核閱本件執行名義之內容，抗告人須與另二位債務人陳高權、陳萌祥（已歿）連帶給付相對人新台幣（下同）1,780萬元，及自90年12月12日起至清償日止，按年息百分之7.2計算之利息，並自91年1月13日起至清償日止，在6個月以內者，按上開利率百分之10計算，超過6個月者按上開利率百分之20計算之違約金，並賠償訴訟費用。依民法第273條第1項規定：「連帶債務之債權人，得對於債務人中之一人或數人，或其全體，同時或先後請求全部或一部之給付。」故債權人就連帶債務之清償對象，有自由選擇之權，因此，抗告人主張相對人應先執行第三人陳高權所有財產，於法尚有誤會。五、依上，抗告人聲請原法院民事執行處停止強制執行程序，要屬無據。因之，原法院司法事務官所為駁回抗告人停止強制執行聲請之處分，自屬有據；而原法院以裁定駁回抗告人異議之聲明，經核於法並無不合。抗告人抗告意旨猶執前詞指摘原裁定為不當，而聲明廢棄，為無理由，應予駁回。六、據上論結，本件抗告為無理由，依強制執行法第三十條之一，民事訴訟法第四百九十五條之一第一項、第四百四十九條第一項、第九十五條及第七十八條，裁定如主文。中華民國100年12月1日民事第五庭審判長法官張世展法官曾平杉法官顏基典上為正本係照原本作成。本裁定除以適用法規顯有錯誤為理由外，不得再抗告。如提再抗告，應於收受送達後十日內向本院提出再抗告狀（須附繕本），並繳納再抗告費新台幣一千元。提起再抗告應委任律師或具有律師資格之人之委任狀；委任有律師資格者，另應附具律師資格證書及釋明委任人與受任人有民事訴訟法第466條之1第1項但書或第2項所定關係之釋明文書影本。中華民國100年12月1日書記官劉岳文【附註】民事訴訟法第495條之1第2項準用同法第466條之1第1、2項規定：(1)對於第二審判決上訴，上訴人應委任律師為訴訟代理人。但上訴人或其法定代理人具有律師資格者，不在此限。(2)上訴人之配偶、三親等內之血親、二親等內之姻親，或上訴人為法人、中央或地方機關時，其所屬專任人員具有律師資格並經法院認為適當者，亦得為第三審訴訟代理人。民事訴訟法第466條之2第1項：上訴人無資力委任訴訟代理人者，得依訴訟救助之規定，聲請第三審法院為之選任律師為其訴訟代理人。",
  "characters": {
    "judges": [
      "張世展",
      "曾平杉",
      "顏基典"
    ],
    "prosecutors": [

    ],
    "lawyers": [
      "提起再抗告應委任律師或具有",
      "訴人或其法定代理人具有",
      "三審法院為之選任"
    ],
    "clerks": [
      "劉岳文"
    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-12-01",
  "created_at": "2016-02-13 12:26:53",
  "updated_at": "2016-02-13 12:26:53"
}