{
  "identify": "TPA-100-判-2108-20111201-1",
  "court": {
    "name": "最高行政法院",
    "code": "TPA"
  },
  "division": {
    "name": "行政",
    "code": "A"
  },
  "year": 100,
  "word": "判",
  "number": "2108",
  "jcheck": "1",
  "reason": "有關教育事務",
  "content": "最  高  行  政  法  院  判  決\n                                     100年度判字第2108號\n上  訴  人  教育部\n代  表  人  吳清基\n被 上訴 人  吳慶隆\n上列當事人間有關教育事務事件，上訴人對於中華民國100年6月\n2日臺北高等行政法院100年度訴字第367號判決，提起上訴，本\n院判決如下：\n    主  文\n原判決廢棄，發回臺北高等行政法院。\n    理  由\n一、被上訴人係國立虎尾科技大學(下稱虎尾科技大學)專任副教\n    授，以「技術報告」送審教授資格，經該校教師評審委員會\n    評審通過，該校於民國98年9月7日以虎科大人字第09823003\n    440號函(下稱98年9月7日函）報上訴人申請教授資格複審。\n    上訴人將被上訴人之技術報告送請經由該學術領域具有實務\n    經驗之簽審顧問就專業領域之考量推薦之3名複審委員審查\n    後，其成績分別評為1位通過、2位不通過（因被上訴人未採\n    計教學服務成績，其及格分數為70分），上訴人爰依「專科\n    以上學校教師資格審定辦法」(教師資格審定辦法)第29條第\n    1項規定，以99年7月5日臺學審字第0990115874號函(下稱原\n    處分)請該校轉知被上訴人未通過教授資格審查，被上訴人\n    不服，循序提起本件行政訴訟。\n二、被上訴人起訴主張：上訴人在辦理其教授資格審查作業時，\n    未依據教師資格審定辦法第25條、第27條之規定，推薦足夠\n    且適合之複審委員審查其送審成果，且上訴人推薦之複審委\n    員專長領域皆與其送審成果不同；又複審委員未遵循相關升\n    等法令進行審查，而係各以自我主觀認定對其送審論文進行\n    違法審查等語。求為判決撤銷訴願決定及原處分，並命上訴\n    人應另為適法之處分。\n三、上訴人則以：被上訴人係以「技術報告」送審教師資格，上\n    訴人已依被上訴人所填「代表著作」所屬領域送請該領域具\n    實務經驗之簽審顧問，就被上訴人之學經歷背景、學術領域\n    作一綜合性之評估後推薦3位複審委員，並無違反法令規定\n    ，且複審委員與被上訴人之領域亦未不合。又經複審委員審\n    查結果，其中2位未給予通過之複審委員意見，皆已明白指\n    出被上訴人之代表著作無法超越傳統框架、缺乏突破與創新\n    ，核已就被上訴人之著作提出詳細之見解。另依司法院釋字\n    第462號解釋意旨，除有違法或顯然不當之情事，應尊重複\n    審委員之專業，本件既無違法之情事，上訴人依複審委員之\n    意見，以原處分通知被上訴人未通過教授資格，並無違法等\n    語，資為抗辯。\n四、原判決撤銷訴願決定及原處分，係以：(一)依教師資格審定\n    辦法第1條、第23條及第25條規定可知，上訴人辦理教師資\n    格審定之複審作業時，除以學位或文憑送審外，須先區分教\n    師送審之成果屬性，並依其屬性遴選所屬學術或實務領域之\n    顧問分別推薦3位學者專家或3位具實務經驗之教師專家審查\n    。被上訴人送審教師資格，雖以「光碟片清洗修補機」之技\n    術報告作為代表著作，惟同時提出「新型式液壓缸」「自主\n    式踏步機」「新一代IC測試搬運機」「用於活動蓋板之省力\n    機構」等4篇技術論文（下稱系爭技術論文）及「機構專利\n    之迴避設計第1部分：專利碼」「機構專利之迴避設計第2部\n    分：迴避設計方法」「An Intelligent Tool Post in a\n    Lathe」「A New Electromagnetic Quick Stop Device for\n    Metal Cutting Studies」等4篇專門著作（下稱系爭專門著\n    作）為參考著作。則上訴人就被上訴人所提屬實務技術性質\n    之代表著作及技術論文，應聘請所屬實務領域之顧問推薦3\n    位具實務經驗之教師或專家審查；另針對屬學術性質之系爭\n    專門著作，則應聘請學術領域之顧問推薦3位學者專家審查\n    ；或聘請兼具學術實務經驗之顧問推薦3位兼具學術實務經\n    驗之學者專家審查，方符事物之本質。惟上訴人竟聘請僅具\n    實務領域之顧問推薦3位僅具實務經驗之教師或專家審查被\n    上訴人送審之全部著作，其遴選複審委員之程序，顯已違反\n    教師資格審定辦法第25條及第27條之規定。(二)依教師資格\n    審定辦法第26條所定評分項目及基準，針對「代表著作」及\n    「參考著作」之評分各占50%，可知「參考著作」亦屬教師\n    資格審查之評分標的之一，且占有一半之比重。則上訴人於\n    遴選複審委員時，應先瞭解教師送審全部著作之屬性，並依\n    其屬性遴選具相同屬性之複審委員審查；至被上訴人於「教\n    師資格審查履歷表」審查類別欄雖填載「技術報告」，係指\n    代表著作而言，上訴人仍應依職權區分其送審全部著作之屬\n    性，再依其屬性遴選複審委員審查，而非僅以被上訴人送審\n    代表著作屬性為準。(三)被上訴人之代表著作、參考著作均\n    以工－機構學與機械動力學、機構製造為主要專長領域。惟\n    上訴人遴選之3位複審委員，依上訴人提出審查委員背景資\n    料一覽表「學術專長領域欄」之記載，非但3位複審委員之\n    專長領域完全不同，且除乙複審委員有「機構設計與分析」\n    專長，與被上訴人送審著作之專長領域相近外，其餘兩位複\n    審委員之專長領域，顯與被上訴人送審著作之專長領域不同\n    且無關聯，自難認為適格之審查人選。且依與甲複審委員同\n    樣具有成形加工、金屬加工專長之林炳璋教授、楊東昇教授\n    分別出具之專長鑑定書，均表示甲複審委員之專長與被上訴\n    人送審著作之專長領域不符；另依與丙複審委員同具有「光\n    電材料與元件、光通訊元件製程技術」專長之莊為群教授出\n    具之專長鑑定書，亦表示丙複審委員之專長與被上訴人送審\n    著作之專長領域完全不同，益見上情。則上訴人遴選甲、丙\n    複審委員審查被上訴人之送審著作，已違反教師資格審定辦\n    法第25條第2款、第3款之規定。(四)又依上述3名複審委員\n    背景資料一覽表，雖記載渠等均為任教中之教授，惟該一覽\n    表附註欄業已載明「任教科目係配合各校系所之課程規劃與\n    發展需要，尚無法完全據以反映其所有學術專長，故僅供參\n    考之用」等文字，顯見複審委員之專長領域應以「學術專長\n    領域欄」之記載為準，自不得僅以該表記載甲複審委員任教\n    科目有「機械製造、機械設計與實作」等課程，即認其具有\n    上開領域之專長，而屬適格之複審委員等詞，為其判決之論\n    據。\n五、本院查：\n(一)按「(第1項）判決應作判決書記載下列各款事項：……七、\n    理由。……(第3項）理由項下，應記載關於攻擊或防禦方法\n    之意見及法律上之意見。」及「行政法院為裁判時，應斟酌\n    全辯論意旨及調查證據之結果，依論理及經驗法則判斷事實\n    之真偽。但別有規定者，不在此限。……得心證之理由，應\n    記明於判決。」行政訴訟法第209條第1項第7款、第3項及第\n    189條分別定有明文。再「行政法院應依職權調查事實關係\n    ，不受當事人主張之拘束。」「行政法院於撤銷訴訟，應依\n    職權調查證據；」亦為行政訴訟法第125條第1項及第133條\n    前段所明定。查高等行政法院為事實審，故於撤銷訴訟，應\n    本於職權調查證據，並依調查證據之結果，斟酌全辯論意旨\n    ，認定事實；且其認定事實所憑之證據與事實之關聯性如何\n    ，其證明力之有無，形成心證之理由，應記明於判決理由項\n    下。如未說明所憑證據足供證明事實之心證理由，或就當事\n    人提出之證據摒棄不採，又未說明不採之理由，其判決即屬\n    同法第243條第6款之判決不備理由，當然違背法令。\n(二)次按「大學、獨立學院及專科學校教師分為教授、副教授、\n    助理教授、講師。大學、獨立學院及專科學校教師應具有專\n    門著作在國內外知名學術或專業刊物發表，或已為接受且出\n    具證明將定期發表，或經出版公開發行，並經教育部審查其\n    著作合格者，始得升等；……大學、獨立學院及專科學校體\n    育、藝術、應用科技等以技能為主之教師聘任或升等，得以\n    作品、成就證明或技術報告代替專門著作送審。大學、獨立\n    學院及專科學校教師之聘任、升等均應辦理資格審查；其審\n    查辦法由教育部定之。」及「專科以上學校教師資格之審定\n    分初審及複審二階段，分別由學校及教育部行之。……」「\n    專科以上學校教師資格審定辦法由教育部定之。」分別為教\n    育人員任用條例第14條及教師法第9條第1項、第10條所明定\n    。教育部依上開法律授權訂定之教師資格審定辦法第25條規\n    定：「本部複審作業，規定如下：一、以學位或文憑送審者\n    ，其學經歷證件，依本條例、本辦法及其他相關規定辦理；\n    ……；必要時，本部得就其專門著作(含學位論文)為審查。\n    二、以專門著作送審者，依所屬學術領域歸類後，由本部聘\n    請各該領域之顧問推薦學者專家審查。三、以作品、成就證\n    明或技術報告送審者，依所屬領域歸類後，由本部聘請各該\n    領域具實務經驗之顧問推薦具實務經驗之教師或實務界具教\n    師資格之專家審查。」第27條前段規定：「專門著作、體育\n    成就證明、技術報告送審者，本部一次送三位學者專家審查\n    ……。」並參諸教育部學審會簽審顧問遴聘原則（下稱簽審\n    顧問遴聘原則）規定：「一、……簽審顧問之聘任事涉著作\n    審查品質及行政效能，……經審慎研議後，擬定簽審顧問之\n    遴聘原則。二、……(一)簽審顧問之聘任採一年一聘，得連\n    任一次。其人選以資深教授或中央研究員為原則。(二)同一\n    類科以聘任兩名以上顧問為原則，且應具備不同學術專長。\n    惟該類科若每一年度送審人數均少於10人，則聘任一名顧問\n    。……(五)工科領域每一類科簽審顧問中至少一位實務經驗\n    者，俾憑簽擬技術報告送審案。……」及教育部辦理專科以\n    上學校教師著作審查委員遴選原則(下稱審查委員遴選原則)\n    規定：「一、審查委員之遴選，應配合送審人之學術專長，\n    ……三、以技術報告或藝術類作品送審者，審查委員應儘量\n    遴『兼』具實務經驗者擔任。……」經核上開遴聘(選)原則\n    係上訴人本於中央主管機關職權，為執行專科以上教師資格\n    審定複審作業之必要，對於教師以專門著作或作品、成就證\n    明、技術報告送審，應如何遴聘簽審顧問及審查委員所為細\n    節性、技術性之補充性規定，並未逾越前揭法令之規範意旨\n    及限度，自得予適用。故由上揭規定可知，上訴人辦理教師\n    資格審定之複審作業，無論教師是以「專門著作」或以「作\n    品、成就證明或技術報告」送審，上訴人聘請之簽審顧問或\n    其推薦之審查委員，均須為送審人所屬學術領域之學者、專\n    家；惟若教師是以「作品、成就證明或技術報告」送審者，\n    因涉及上開研發成果在實務應用之具體價值或執行績效之判\n    斷，非僅關於其創作理念或學理基礎之學術理論研究，則上\n    訴人聘請之簽審顧問或其推薦之審查委員，除須具備送審人\n    所屬學術領域之專門知識外，並應「兼」具該領域之實務經\n    驗，始足當之。而依原審確定之事實，被上訴人申請審定教\n    授資格，係以「光碟片清洗修補機」之技術報告為代表著作\n    ，其所屬學術學域為「工─機構學與機械動力學」，且被上\n    訴人列為參考著作之系爭技術論文、系爭專門著作，亦均以\n    機構學與機械動力學、機構製造為主要專長領域。則上訴人\n    主張該部依上述簽審顧問遴聘原則及審查委員遴選原則之規\n    定，就被上訴人所屬學術領域類別所聘請之技術報告簽審顧\n    問與所遴選之複審審查委員，均為「兼具學術及實務經驗」\n    之學者專家，自得同時審查被上訴人送審之代表著作（上開\n    技術報告）及參考著作(系爭技術論文及專門著作)，揆諸上\n    揭說明，尚非無憑。原判決未細察上揭法令規範內容，將上\n    述教師資格審定辦法第25條第2款、第3款規定予以割裂解釋\n    ，而謂上訴人應區分教師送審之成果屬性，對於教師送審屬\n    於學術性質之專門著作，應遴選所屬學術領域之顧問推薦具\n    實務經驗之教師專家審查；對於實務技術性質之作品、成就\n    證明、技術報告，應遴選所屬實務領域顧問推薦具實務經驗\n    之教師專家審查，進而認被上訴人送審之全部著作包括實務\n    技術性質之技術報告、系爭技術論文及學術性質之系爭專門\n    著作，但上訴人聘請僅具實務領域之顧問推薦3位僅具實務\n    經驗之教師或專家審查，其遴選複審委員程序，已違反教師\n    資格審定辦法第25條、第27條規定云云，即嫌速斷，並有適\n    用法規不當之違誤；且原判決就如何認定上訴人聘請之簽審\n    顧問及遴選之審查委員僅具有實務領域之實務經驗，而無學\n    術經驗一節，並未說明其所憑之證據及得心證之理由，亦有\n    判決不備理由之違法。\n(三)又查，教師申請資格審定以著作送審者，上訴人遴選之審查\n    委員是否為教師送審著作所屬領域之學者專家，攸關審查程\n    序是否合法，依司法院釋字第462號解釋意旨，即應予以究\n    明，是上訴人辦理被上訴人申請教授資格審定之複審作業，\n    應依被上訴人送審之全部著作內容所屬主要領域專長項目，\n    遴選具「相同」或「相近」領域專長之複審委員審查被上訴\n    人之送審著作，為原審表示之法律見解，固無不合，惟依上\n    引教師資格審定辦法第25條第3款之規定，以技術報告送審\n    教師資格者，上訴人遴選複審委員之程序，係由上訴人聘請\n    該著作所屬領域具實務經驗之顧問推薦具實務經驗之教師或\n    專家進行複審；且複審委員與被上訴人送審著作是否為「相\n    同」或「相近」之學術專長領域，具有高度之專業性，核屬\n    於簽審顧問之專業判斷，故除非能證明簽審顧問於審查推薦\n    時，有未遵守法定程序、基於錯誤之事實、夾雜與事件無關\n    之考慮因素等違法情形；或提出具有專業學術具體理由，動\n    搖該專業認定之可信度與正確性，否則即應尊重其判斷。況\n    且，複審委員既係針對被上訴人之送審著作（含代表著作及\n    參考著作），審查其研究或研發成果在該專業領域內是否具\n    有獨創性及實務應用之價值或具體貢獻，則關於複審委員之\n    學術專長是否與被上訴人之送審著作具有「相同」或「相近\n    」之學術專長領域，除採據被上訴人於教師資格審查履歷表\n    上自行填載之所屬學術領域外，應併參酌被上訴人之相關學\n    經歷、任教科目、代表著作「光碟片清洗修補機」技術報告\n    摘要及系爭技術論文、系爭專門著作等參考著作內容為綜合\n    性之判斷，原判決僅以上訴人所提出之審查委員背景資料一\n    覽表「學術專長領域欄」所載甲、丙兩位複審委員之學術專\n    長，並無屬於被上訴人填載之專長領域「機構學與機械動力\n    學」等文字記載，遽謂該兩位複審委員之專長領域，顯與被\n    上訴人送審著作之專長領域完全不同且無關聯，難認屬被上\n    訴人送審著作所屬專長領域之適格審查人選云云，尚嫌速斷\n    。至被上訴人所提出與甲複審委員同具有「成形加工」專長\n    之林炳璋教授及具有「金屬成形」專長之楊東昇教授所出具\n    之專長鑑定書，雖均表示甲複審委員之專長與被上訴人送審\n    著作之專長領域不符；另與丙複審委員同樣具有「光電材料\n    與元件、光通訊元件製程技術」專長之莊為群教授出具之專\n    長鑑定書，亦表示丙複審委員之專長與被上訴人送審著作之\n    專長領域不同等語，惟經核上開3名教授之研究專長與甲、\n    丙兩位複審委員之學術專長領域僅有部分項目相同，渠等之\n    學術專長能否涵蓋甲、丙兩位複審委員具備之學術專長領域\n    ，洵非無疑？則上開3名教授之鑑定意見能否推翻上訴人之\n    簽審顧問審查推薦甲、丙兩位複審委員之專業認定，實非無\n    探究斟酌之餘地，原判決未依職權予以調查究明，逕予採認\n    上開鑑定意見，而認上訴人遴選甲、丙兩位複審委員審查被\n    上訴人之送審著作，違反教師資格審定辦法第25條第2款、\n    第3款之規定，實嫌率斷，並有未適用行政訴訟法第133條規\n    定應依職權調查證據之違法。\n(四)綜上所述，原判決既有如上所述不適用法規、適用法規不當\n    及判決不備理由之違背法令事由，並將影響判決結論，故上\n    訴意旨指摘原判決違法，求予廢棄，為有理由。又因本件事\n    證尚有由原審法院再為調查審認之必要，本院無從自為判決\n    ，故將原判決廢棄，發回原審法院另為適法之裁判。\n六、據上論結，本件上訴為有理由。依行政訴訟法第256條第1項\n    、第260條第1項，判決如主文。\n中    華    民    國    100   年    12    月    1     日\n                    最高行政法院第六庭\n                        審判長法官  林  茂  權\n                              法官  楊  惠  欽\n                              法官  吳  東  都\n                              法官  陳  金  圍\n                              法官  蕭  惠  芳\n\n以  上  正  本  證  明  與  原  本  無  異\n中    華    民    國    100   年    12    月    2     日\n                              書記官  葛  雅  慎",
  "structure": {
    "main": "原判決廢棄，發回臺北高等行政法院。",
    "reason": "一、被上訴人係國立虎尾科技大學(下稱虎尾科技大學)專任副教\n    授，以「技術報告」送審教授資格，經該校教師評審委員會\n    評審通過，該校於民國98年9月7日以虎科大人字第09823003\n    440號函(下稱98年9月7日函）報上訴人申請教授資格複審。\n    上訴人將被上訴人之技術報告送請經由該學術領域具有實務\n    經驗之簽審顧問就專業領域之考量推薦之3名複審委員審查\n    後，其成績分別評為1位通過、2位不通過（因被上訴人未採\n    計教學服務成績，其及格分數為70分），上訴人爰依「專科\n    以上學校教師資格審定辦法」(教師資格審定辦法)第29條第\n    1項規定，以99年7月5日臺學審字第0990115874號函(下稱原\n    處分)請該校轉知被上訴人未通過教授資格審查，被上訴人\n    不服，循序提起本件行政訴訟。\n二、被上訴人起訴主張：上訴人在辦理其教授資格審查作業時，\n    未依據教師資格審定辦法第25條、第27條之規定，推薦足夠\n    且適合之複審委員審查其送審成果，且上訴人推薦之複審委\n    員專長領域皆與其送審成果不同；又複審委員未遵循相關升\n    等法令進行審查，而係各以自我主觀認定對其送審論文進行\n    違法審查等語。求為判決撤銷訴願決定及原處分，並命上訴\n    人應另為適法之處分。\n三、上訴人則以：被上訴人係以「技術報告」送審教師資格，上\n    訴人已依被上訴人所填「代表著作」所屬領域送請該領域具\n    實務經驗之簽審顧問，就被上訴人之學經歷背景、學術領域\n    作一綜合性之評估後推薦3位複審委員，並無違反法令規定\n    ，且複審委員與被上訴人之領域亦未不合。又經複審委員審\n    查結果，其中2位未給予通過之複審委員意見，皆已明白指\n    出被上訴人之代表著作無法超越傳統框架、缺乏突破與創新\n    ，核已就被上訴人之著作提出詳細之見解。另依司法院釋字\n    第462號解釋意旨，除有違法或顯然不當之情事，應尊重複\n    審委員之專業，本件既無違法之情事，上訴人依複審委員之\n    意見，以原處分通知被上訴人未通過教授資格，並無違法等\n    語，資為抗辯。\n四、原判決撤銷訴願決定及原處分，係以：(一)依教師資格審定\n    辦法第1條、第23條及第25條規定可知，上訴人辦理教師資\n    格審定之複審作業時，除以學位或文憑送審外，須先區分教\n    師送審之成果屬性，並依其屬性遴選所屬學術或實務領域之\n    顧問分別推薦3位學者專家或3位具實務經驗之教師專家審查\n    。被上訴人送審教師資格，雖以「光碟片清洗修補機」之技\n    術報告作為代表著作，惟同時提出「新型式液壓缸」「自主\n    式踏步機」「新一代IC測試搬運機」「用於活動蓋板之省力\n    機構」等4篇技術論文（下稱系爭技術論文）及「機構專利\n    之迴避設計第1部分：專利碼」「機構專利之迴避設計第2部\n    分：迴避設計方法」「An Intelligent Tool Post in a\n    Lathe」「A New Electromagnetic Quick Stop Device for\n    Metal Cutting Studies」等4篇專門著作（下稱系爭專門著\n    作）為參考著作。則上訴人就被上訴人所提屬實務技術性質\n    之代表著作及技術論文，應聘請所屬實務領域之顧問推薦3\n    位具實務經驗之教師或專家審查；另針對屬學術性質之系爭\n    專門著作，則應聘請學術領域之顧問推薦3位學者專家審查\n    ；或聘請兼具學術實務經驗之顧問推薦3位兼具學術實務經\n    驗之學者專家審查，方符事物之本質。惟上訴人竟聘請僅具\n    實務領域之顧問推薦3位僅具實務經驗之教師或專家審查被\n    上訴人送審之全部著作，其遴選複審委員之程序，顯已違反\n    教師資格審定辦法第25條及第27條之規定。(二)依教師資格\n    審定辦法第26條所定評分項目及基準，針對「代表著作」及\n    「參考著作」之評分各占50%，可知「參考著作」亦屬教師\n    資格審查之評分標的之一，且占有一半之比重。則上訴人於\n    遴選複審委員時，應先瞭解教師送審全部著作之屬性，並依\n    其屬性遴選具相同屬性之複審委員審查；至被上訴人於「教\n    師資格審查履歷表」審查類別欄雖填載「技術報告」，係指\n    代表著作而言，上訴人仍應依職權區分其送審全部著作之屬\n    性，再依其屬性遴選複審委員審查，而非僅以被上訴人送審\n    代表著作屬性為準。(三)被上訴人之代表著作、參考著作均\n    以工－機構學與機械動力學、機構製造為主要專長領域。惟\n    上訴人遴選之3位複審委員，依上訴人提出審查委員背景資\n    料一覽表「學術專長領域欄」之記載，非但3位複審委員之\n    專長領域完全不同，且除乙複審委員有「機構設計與分析」\n    專長，與被上訴人送審著作之專長領域相近外，其餘兩位複\n    審委員之專長領域，顯與被上訴人送審著作之專長領域不同\n    且無關聯，自難認為適格之審查人選。且依與甲複審委員同\n    樣具有成形加工、金屬加工專長之林炳璋教授、楊東昇教授\n    分別出具之專長鑑定書，均表示甲複審委員之專長與被上訴\n    人送審著作之專長領域不符；另依與丙複審委員同具有「光\n    電材料與元件、光通訊元件製程技術」專長之莊為群教授出\n    具之專長鑑定書，亦表示丙複審委員之專長與被上訴人送審\n    著作之專長領域完全不同，益見上情。則上訴人遴選甲、丙\n    複審委員審查被上訴人之送審著作，已違反教師資格審定辦\n    法第25條第2款、第3款之規定。(四)又依上述3名複審委員\n    背景資料一覽表，雖記載渠等均為任教中之教授，惟該一覽\n    表附註欄業已載明「任教科目係配合各校系所之課程規劃與\n    發展需要，尚無法完全據以反映其所有學術專長，故僅供參\n    考之用」等文字，顯見複審委員之專長領域應以「學術專長\n    領域欄」之記載為準，自不得僅以該表記載甲複審委員任教\n    科目有「機械製造、機械設計與實作」等課程，即認其具有\n    上開領域之專長，而屬適格之複審委員等詞，為其判決之論\n    據。\n五、本院查：\n(一)按「(第1項）判決應作判決書記載下列各款事項：……七、\n    理由。……(第3項）理由項下，應記載關於攻擊或防禦方法\n    之意見及法律上之意見。」及「行政法院為裁判時，應斟酌\n    全辯論意旨及調查證據之結果，依論理及經驗法則判斷事實\n    之真偽。但別有規定者，不在此限。……得心證之理由，應\n    記明於判決。」行政訴訟法第209條第1項第7款、第3項及第\n    189條分別定有明文。再「行政法院應依職權調查事實關係\n    ，不受當事人主張之拘束。」「行政法院於撤銷訴訟，應依\n    職權調查證據；」亦為行政訴訟法第125條第1項及第133條\n    前段所明定。查高等行政法院為事實審，故於撤銷訴訟，應\n    本於職權調查證據，並依調查證據之結果，斟酌全辯論意旨\n    ，認定事實；且其認定事實所憑之證據與事實之關聯性如何\n    ，其證明力之有無，形成心證之理由，應記明於判決理由項\n    下。如未說明所憑證據足供證明事實之心證理由，或就當事\n    人提出之證據摒棄不採，又未說明不採之理由，其判決即屬\n    同法第243條第6款之判決不備理由，當然違背法令。\n(二)次按「大學、獨立學院及專科學校教師分為教授、副教授、\n    助理教授、講師。大學、獨立學院及專科學校教師應具有專\n    門著作在國內外知名學術或專業刊物發表，或已為接受且出\n    具證明將定期發表，或經出版公開發行，並經教育部審查其\n    著作合格者，始得升等；……大學、獨立學院及專科學校體\n    育、藝術、應用科技等以技能為主之教師聘任或升等，得以\n    作品、成就證明或技術報告代替專門著作送審。大學、獨立\n    學院及專科學校教師之聘任、升等均應辦理資格審查；其審\n    查辦法由教育部定之。」及「專科以上學校教師資格之審定\n    分初審及複審二階段，分別由學校及教育部行之。……」「\n    專科以上學校教師資格審定辦法由教育部定之。」分別為教\n    育人員任用條例第14條及教師法第9條第1項、第10條所明定\n    。教育部依上開法律授權訂定之教師資格審定辦法第25條規\n    定：「本部複審作業，規定如下：一、以學位或文憑送審者\n    ，其學經歷證件，依本條例、本辦法及其他相關規定辦理；\n    ……；必要時，本部得就其專門著作(含學位論文)為審查。\n    二、以專門著作送審者，依所屬學術領域歸類後，由本部聘\n    請各該領域之顧問推薦學者專家審查。三、以作品、成就證\n    明或技術報告送審者，依所屬領域歸類後，由本部聘請各該\n    領域具實務經驗之顧問推薦具實務經驗之教師或實務界具教\n    師資格之專家審查。」第27條前段規定：「專門著作、體育\n    成就證明、技術報告送審者，本部一次送三位學者專家審查\n    ……。」並參諸教育部學審會簽審顧問遴聘原則（下稱簽審\n    顧問遴聘原則）規定：「一、……簽審顧問之聘任事涉著作\n    審查品質及行政效能，……經審慎研議後，擬定簽審顧問之\n    遴聘原則。二、……(一)簽審顧問之聘任採一年一聘，得連\n    任一次。其人選以資深教授或中央研究員為原則。(二)同一\n    類科以聘任兩名以上顧問為原則，且應具備不同學術專長。\n    惟該類科若每一年度送審人數均少於10人，則聘任一名顧問\n    。……(五)工科領域每一類科簽審顧問中至少一位實務經驗\n    者，俾憑簽擬技術報告送審案。……」及教育部辦理專科以\n    上學校教師著作審查委員遴選原則(下稱審查委員遴選原則)\n    規定：「一、審查委員之遴選，應配合送審人之學術專長，\n    ……三、以技術報告或藝術類作品送審者，審查委員應儘量\n    遴『兼』具實務經驗者擔任。……」經核上開遴聘(選)原則\n    係上訴人本於中央主管機關職權，為執行專科以上教師資格\n    審定複審作業之必要，對於教師以專門著作或作品、成就證\n    明、技術報告送審，應如何遴聘簽審顧問及審查委員所為細\n    節性、技術性之補充性規定，並未逾越前揭法令之規範意旨\n    及限度，自得予適用。故由上揭規定可知，上訴人辦理教師\n    資格審定之複審作業，無論教師是以「專門著作」或以「作\n    品、成就證明或技術報告」送審，上訴人聘請之簽審顧問或\n    其推薦之審查委員，均須為送審人所屬學術領域之學者、專\n    家；惟若教師是以「作品、成就證明或技術報告」送審者，\n    因涉及上開研發成果在實務應用之具體價值或執行績效之判\n    斷，非僅關於其創作理念或學理基礎之學術理論研究，則上\n    訴人聘請之簽審顧問或其推薦之審查委員，除須具備送審人\n    所屬學術領域之專門知識外，並應「兼」具該領域之實務經\n    驗，始足當之。而依原審確定之事實，被上訴人申請審定教\n    授資格，係以「光碟片清洗修補機」之技術報告為代表著作\n    ，其所屬學術學域為「工─機構學與機械動力學」，且被上\n    訴人列為參考著作之系爭技術論文、系爭專門著作，亦均以\n    機構學與機械動力學、機構製造為主要專長領域。則上訴人\n    主張該部依上述簽審顧問遴聘原則及審查委員遴選原則之規\n    定，就被上訴人所屬學術領域類別所聘請之技術報告簽審顧\n    問與所遴選之複審審查委員，均為「兼具學術及實務經驗」\n    之學者專家，自得同時審查被上訴人送審之代表著作（上開\n    技術報告）及參考著作(系爭技術論文及專門著作)，揆諸上\n    揭說明，尚非無憑。原判決未細察上揭法令規範內容，將上\n    述教師資格審定辦法第25條第2款、第3款規定予以割裂解釋\n    ，而謂上訴人應區分教師送審之成果屬性，對於教師送審屬\n    於學術性質之專門著作，應遴選所屬學術領域之顧問推薦具\n    實務經驗之教師專家審查；對於實務技術性質之作品、成就\n    證明、技術報告，應遴選所屬實務領域顧問推薦具實務經驗\n    之教師專家審查，進而認被上訴人送審之全部著作包括實務\n    技術性質之技術報告、系爭技術論文及學術性質之系爭專門\n    著作，但上訴人聘請僅具實務領域之顧問推薦3位僅具實務\n    經驗之教師或專家審查，其遴選複審委員程序，已違反教師\n    資格審定辦法第25條、第27條規定云云，即嫌速斷，並有適\n    用法規不當之違誤；且原判決就如何認定上訴人聘請之簽審\n    顧問及遴選之審查委員僅具有實務領域之實務經驗，而無學\n    術經驗一節，並未說明其所憑之證據及得心證之理由，亦有\n    判決不備理由之違法。\n(三)又查，教師申請資格審定以著作送審者，上訴人遴選之審查\n    委員是否為教師送審著作所屬領域之學者專家，攸關審查程\n    序是否合法，依司法院釋字第462號解釋意旨，即應予以究\n    明，是上訴人辦理被上訴人申請教授資格審定之複審作業，\n    應依被上訴人送審之全部著作內容所屬主要領域專長項目，\n    遴選具「相同」或「相近」領域專長之複審委員審查被上訴\n    人之送審著作，為原審表示之法律見解，固無不合，惟依上\n    引教師資格審定辦法第25條第3款之規定，以技術報告送審\n    教師資格者，上訴人遴選複審委員之程序，係由上訴人聘請\n    該著作所屬領域具實務經驗之顧問推薦具實務經驗之教師或\n    專家進行複審；且複審委員與被上訴人送審著作是否為「相\n    同」或「相近」之學術專長領域，具有高度之專業性，核屬\n    於簽審顧問之專業判斷，故除非能證明簽審顧問於審查推薦\n    時，有未遵守法定程序、基於錯誤之事實、夾雜與事件無關\n    之考慮因素等違法情形；或提出具有專業學術具體理由，動\n    搖該專業認定之可信度與正確性，否則即應尊重其判斷。況\n    且，複審委員既係針對被上訴人之送審著作（含代表著作及\n    參考著作），審查其研究或研發成果在該專業領域內是否具\n    有獨創性及實務應用之價值或具體貢獻，則關於複審委員之\n    學術專長是否與被上訴人之送審著作具有「相同」或「相近\n    」之學術專長領域，除採據被上訴人於教師資格審查履歷表\n    上自行填載之所屬學術領域外，應併參酌被上訴人之相關學\n    經歷、任教科目、代表著作「光碟片清洗修補機」技術報告\n    摘要及系爭技術論文、系爭專門著作等參考著作內容為綜合\n    性之判斷，原判決僅以上訴人所提出之審查委員背景資料一\n    覽表「學術專長領域欄」所載甲、丙兩位複審委員之學術專\n    長，並無屬於被上訴人填載之專長領域「機構學與機械動力\n    學」等文字記載，遽謂該兩位複審委員之專長領域，顯與被\n    上訴人送審著作之專長領域完全不同且無關聯，難認屬被上\n    訴人送審著作所屬專長領域之適格審查人選云云，尚嫌速斷\n    。至被上訴人所提出與甲複審委員同具有「成形加工」專長\n    之林炳璋教授及具有「金屬成形」專長之楊東昇教授所出具\n    之專長鑑定書，雖均表示甲複審委員之專長與被上訴人送審\n    著作之專長領域不符；另與丙複審委員同樣具有「光電材料\n    與元件、光通訊元件製程技術」專長之莊為群教授出具之專\n    長鑑定書，亦表示丙複審委員之專長與被上訴人送審著作之\n    專長領域不同等語，惟經核上開3名教授之研究專長與甲、\n    丙兩位複審委員之學術專長領域僅有部分項目相同，渠等之\n    學術專長能否涵蓋甲、丙兩位複審委員具備之學術專長領域\n    ，洵非無疑？則上開3名教授之鑑定意見能否推翻上訴人之\n    簽審顧問審查推薦甲、丙兩位複審委員之專業認定，實非無\n    探究斟酌之餘地，原判決未依職權予以調查究明，逕予採認\n    上開鑑定意見，而認上訴人遴選甲、丙兩位複審委員審查被\n    上訴人之送審著作，違反教師資格審定辦法第25條第2款、\n    第3款之規定，實嫌率斷，並有未適用行政訴訟法第133條規\n    定應依職權調查證據之違法。\n(四)綜上所述，原判決既有如上所述不適用法規、適用法規不當\n    及判決不備理由之違背法令事由，並將影響判決結論，故上\n    訴意旨指摘原判決違法，求予廢棄，為有理由。又因本件事\n    證尚有由原審法院再為調查審認之必要，本院無從自為判決\n    ，故將原判決廢棄，發回原審法院另為適法之裁判。\n六、據上論結，本件上訴為有理由。依行政訴訟法第256條第1項\n    、第260條第1項，判決如主文。"
  },
  "search": "最高行政法院判決100年度判字第2108號上訴人教育部代表人吳清基被上訴人吳慶隆上列當事人間有關教育事務事件，上訴人對於中華民國100年6月2日臺北高等行政法院100年度訴字第367號判決，提起上訴，本院判決如下：主文原判決廢棄，發回臺北高等行政法院。理由一、被上訴人係國立虎尾科技大學(下稱虎尾科技大學)專任副教授，以「技術報告」送審教授資格，經該校教師評審委員會評審通過，該校於民國98年9月7日以虎科大人字第09823003440號函(下稱98年9月7日函）報上訴人申請教授資格複審。上訴人將被上訴人之技術報告送請經由該學術領域具有實務經驗之簽審顧問就專業領域之考量推薦之3名複審委員審查後，其成績分別評為1位通過、2位不通過（因被上訴人未採計教學服務成績，其及格分數為70分），上訴人爰依「專科以上學校教師資格審定辦法」(教師資格審定辦法)第29條第1項規定，以99年7月5日臺學審字第0990115874號函(下稱原處分)請該校轉知被上訴人未通過教授資格審查，被上訴人不服，循序提起本件行政訴訟。二、被上訴人起訴主張：上訴人在辦理其教授資格審查作業時，未依據教師資格審定辦法第25條、第27條之規定，推薦足夠且適合之複審委員審查其送審成果，且上訴人推薦之複審委員專長領域皆與其送審成果不同；又複審委員未遵循相關升等法令進行審查，而係各以自我主觀認定對其送審論文進行違法審查等語。求為判決撤銷訴願決定及原處分，並命上訴人應另為適法之處分。三、上訴人則以：被上訴人係以「技術報告」送審教師資格，上訴人已依被上訴人所填「代表著作」所屬領域送請該領域具實務經驗之簽審顧問，就被上訴人之學經歷背景、學術領域作一綜合性之評估後推薦3位複審委員，並無違反法令規定，且複審委員與被上訴人之領域亦未不合。又經複審委員審查結果，其中2位未給予通過之複審委員意見，皆已明白指出被上訴人之代表著作無法超越傳統框架、缺乏突破與創新，核已就被上訴人之著作提出詳細之見解。另依司法院釋字第462號解釋意旨，除有違法或顯然不當之情事，應尊重複審委員之專業，本件既無違法之情事，上訴人依複審委員之意見，以原處分通知被上訴人未通過教授資格，並無違法等語，資為抗辯。四、原判決撤銷訴願決定及原處分，係以：(一)依教師資格審定辦法第1條、第23條及第25條規定可知，上訴人辦理教師資格審定之複審作業時，除以學位或文憑送審外，須先區分教師送審之成果屬性，並依其屬性遴選所屬學術或實務領域之顧問分別推薦3位學者專家或3位具實務經驗之教師專家審查。被上訴人送審教師資格，雖以「光碟片清洗修補機」之技術報告作為代表著作，惟同時提出「新型式液壓缸」「自主式踏步機」「新一代IC測試搬運機」「用於活動蓋板之省力機構」等4篇技術論文（下稱系爭技術論文）及「機構專利之迴避設計第1部分：專利碼」「機構專利之迴避設計第2部分：迴避設計方法」「AnIntelligentToolPostinaLathe」「ANewElectromagneticQuickStopDeviceforMetalCuttingStudies」等4篇專門著作（下稱系爭專門著作）為參考著作。則上訴人就被上訴人所提屬實務技術性質之代表著作及技術論文，應聘請所屬實務領域之顧問推薦3位具實務經驗之教師或專家審查；另針對屬學術性質之系爭專門著作，則應聘請學術領域之顧問推薦3位學者專家審查；或聘請兼具學術實務經驗之顧問推薦3位兼具學術實務經驗之學者專家審查，方符事物之本質。惟上訴人竟聘請僅具實務領域之顧問推薦3位僅具實務經驗之教師或專家審查被上訴人送審之全部著作，其遴選複審委員之程序，顯已違反教師資格審定辦法第25條及第27條之規定。(二)依教師資格審定辦法第26條所定評分項目及基準，針對「代表著作」及「參考著作」之評分各占50%，可知「參考著作」亦屬教師資格審查之評分標的之一，且占有一半之比重。則上訴人於遴選複審委員時，應先瞭解教師送審全部著作之屬性，並依其屬性遴選具相同屬性之複審委員審查；至被上訴人於「教師資格審查履歷表」審查類別欄雖填載「技術報告」，係指代表著作而言，上訴人仍應依職權區分其送審全部著作之屬性，再依其屬性遴選複審委員審查，而非僅以被上訴人送審代表著作屬性為準。(三)被上訴人之代表著作、參考著作均以工－機構學與機械動力學、機構製造為主要專長領域。惟上訴人遴選之3位複審委員，依上訴人提出審查委員背景資料一覽表「學術專長領域欄」之記載，非但3位複審委員之專長領域完全不同，且除乙複審委員有「機構設計與分析」專長，與被上訴人送審著作之專長領域相近外，其餘兩位複審委員之專長領域，顯與被上訴人送審著作之專長領域不同且無關聯，自難認為適格之審查人選。且依與甲複審委員同樣具有成形加工、金屬加工專長之林炳璋教授、楊東昇教授分別出具之專長鑑定書，均表示甲複審委員之專長與被上訴人送審著作之專長領域不符；另依與丙複審委員同具有「光電材料與元件、光通訊元件製程技術」專長之莊為群教授出具之專長鑑定書，亦表示丙複審委員之專長與被上訴人送審著作之專長領域完全不同，益見上情。則上訴人遴選甲、丙複審委員審查被上訴人之送審著作，已違反教師資格審定辦法第25條第2款、第3款之規定。(四)又依上述3名複審委員背景資料一覽表，雖記載渠等均為任教中之教授，惟該一覽表附註欄業已載明「任教科目係配合各校系所之課程規劃與發展需要，尚無法完全據以反映其所有學術專長，故僅供參考之用」等文字，顯見複審委員之專長領域應以「學術專長領域欄」之記載為準，自不得僅以該表記載甲複審委員任教科目有「機械製造、機械設計與實作」等課程，即認其具有上開領域之專長，而屬適格之複審委員等詞，為其判決之論據。五、本院查：(一)按「(第1項）判決應作判決書記載下列各款事項：……七、理由。……(第3項）理由項下，應記載關於攻擊或防禦方法之意見及法律上之意見。」及「行政法院為裁判時，應斟酌全辯論意旨及調查證據之結果，依論理及經驗法則判斷事實之真偽。但別有規定者，不在此限。……得心證之理由，應記明於判決。」行政訴訟法第209條第1項第7款、第3項及第189條分別定有明文。再「行政法院應依職權調查事實關係，不受當事人主張之拘束。」「行政法院於撤銷訴訟，應依職權調查證據；」亦為行政訴訟法第125條第1項及第133條前段所明定。查高等行政法院為事實審，故於撤銷訴訟，應本於職權調查證據，並依調查證據之結果，斟酌全辯論意旨，認定事實；且其認定事實所憑之證據與事實之關聯性如何，其證明力之有無，形成心證之理由，應記明於判決理由項下。如未說明所憑證據足供證明事實之心證理由，或就當事人提出之證據摒棄不採，又未說明不採之理由，其判決即屬同法第243條第6款之判決不備理由，當然違背法令。(二)次按「大學、獨立學院及專科學校教師分為教授、副教授、助理教授、講師。大學、獨立學院及專科學校教師應具有專門著作在國內外知名學術或專業刊物發表，或已為接受且出具證明將定期發表，或經出版公開發行，並經教育部審查其著作合格者，始得升等；……大學、獨立學院及專科學校體育、藝術、應用科技等以技能為主之教師聘任或升等，得以作品、成就證明或技術報告代替專門著作送審。大學、獨立學院及專科學校教師之聘任、升等均應辦理資格審查；其審查辦法由教育部定之。」及「專科以上學校教師資格之審定分初審及複審二階段，分別由學校及教育部行之。……」「專科以上學校教師資格審定辦法由教育部定之。」分別為教育人員任用條例第14條及教師法第9條第1項、第10條所明定。教育部依上開法律授權訂定之教師資格審定辦法第25條規定：「本部複審作業，規定如下：一、以學位或文憑送審者，其學經歷證件，依本條例、本辦法及其他相關規定辦理；……；必要時，本部得就其專門著作(含學位論文)為審查。二、以專門著作送審者，依所屬學術領域歸類後，由本部聘請各該領域之顧問推薦學者專家審查。三、以作品、成就證明或技術報告送審者，依所屬領域歸類後，由本部聘請各該領域具實務經驗之顧問推薦具實務經驗之教師或實務界具教師資格之專家審查。」第27條前段規定：「專門著作、體育成就證明、技術報告送審者，本部一次送三位學者專家審查……。」並參諸教育部學審會簽審顧問遴聘原則（下稱簽審顧問遴聘原則）規定：「一、……簽審顧問之聘任事涉著作審查品質及行政效能，……經審慎研議後，擬定簽審顧問之遴聘原則。二、……(一)簽審顧問之聘任採一年一聘，得連任一次。其人選以資深教授或中央研究員為原則。(二)同一類科以聘任兩名以上顧問為原則，且應具備不同學術專長。惟該類科若每一年度送審人數均少於10人，則聘任一名顧問。……(五)工科領域每一類科簽審顧問中至少一位實務經驗者，俾憑簽擬技術報告送審案。……」及教育部辦理專科以上學校教師著作審查委員遴選原則(下稱審查委員遴選原則)規定：「一、審查委員之遴選，應配合送審人之學術專長，……三、以技術報告或藝術類作品送審者，審查委員應儘量遴『兼』具實務經驗者擔任。……」經核上開遴聘(選)原則係上訴人本於中央主管機關職權，為執行專科以上教師資格審定複審作業之必要，對於教師以專門著作或作品、成就證明、技術報告送審，應如何遴聘簽審顧問及審查委員所為細節性、技術性之補充性規定，並未逾越前揭法令之規範意旨及限度，自得予適用。故由上揭規定可知，上訴人辦理教師資格審定之複審作業，無論教師是以「專門著作」或以「作品、成就證明或技術報告」送審，上訴人聘請之簽審顧問或其推薦之審查委員，均須為送審人所屬學術領域之學者、專家；惟若教師是以「作品、成就證明或技術報告」送審者，因涉及上開研發成果在實務應用之具體價值或執行績效之判斷，非僅關於其創作理念或學理基礎之學術理論研究，則上訴人聘請之簽審顧問或其推薦之審查委員，除須具備送審人所屬學術領域之專門知識外，並應「兼」具該領域之實務經驗，始足當之。而依原審確定之事實，被上訴人申請審定教授資格，係以「光碟片清洗修補機」之技術報告為代表著作，其所屬學術學域為「工─機構學與機械動力學」，且被上訴人列為參考著作之系爭技術論文、系爭專門著作，亦均以機構學與機械動力學、機構製造為主要專長領域。則上訴人主張該部依上述簽審顧問遴聘原則及審查委員遴選原則之規定，就被上訴人所屬學術領域類別所聘請之技術報告簽審顧問與所遴選之複審審查委員，均為「兼具學術及實務經驗」之學者專家，自得同時審查被上訴人送審之代表著作（上開技術報告）及參考著作(系爭技術論文及專門著作)，揆諸上揭說明，尚非無憑。原判決未細察上揭法令規範內容，將上述教師資格審定辦法第25條第2款、第3款規定予以割裂解釋，而謂上訴人應區分教師送審之成果屬性，對於教師送審屬於學術性質之專門著作，應遴選所屬學術領域之顧問推薦具實務經驗之教師專家審查；對於實務技術性質之作品、成就證明、技術報告，應遴選所屬實務領域顧問推薦具實務經驗之教師專家審查，進而認被上訴人送審之全部著作包括實務技術性質之技術報告、系爭技術論文及學術性質之系爭專門著作，但上訴人聘請僅具實務領域之顧問推薦3位僅具實務經驗之教師或專家審查，其遴選複審委員程序，已違反教師資格審定辦法第25條、第27條規定云云，即嫌速斷，並有適用法規不當之違誤；且原判決就如何認定上訴人聘請之簽審顧問及遴選之審查委員僅具有實務領域之實務經驗，而無學術經驗一節，並未說明其所憑之證據及得心證之理由，亦有判決不備理由之違法。(三)又查，教師申請資格審定以著作送審者，上訴人遴選之審查委員是否為教師送審著作所屬領域之學者專家，攸關審查程序是否合法，依司法院釋字第462號解釋意旨，即應予以究明，是上訴人辦理被上訴人申請教授資格審定之複審作業，應依被上訴人送審之全部著作內容所屬主要領域專長項目，遴選具「相同」或「相近」領域專長之複審委員審查被上訴人之送審著作，為原審表示之法律見解，固無不合，惟依上引教師資格審定辦法第25條第3款之規定，以技術報告送審教師資格者，上訴人遴選複審委員之程序，係由上訴人聘請該著作所屬領域具實務經驗之顧問推薦具實務經驗之教師或專家進行複審；且複審委員與被上訴人送審著作是否為「相同」或「相近」之學術專長領域，具有高度之專業性，核屬於簽審顧問之專業判斷，故除非能證明簽審顧問於審查推薦時，有未遵守法定程序、基於錯誤之事實、夾雜與事件無關之考慮因素等違法情形；或提出具有專業學術具體理由，動搖該專業認定之可信度與正確性，否則即應尊重其判斷。況且，複審委員既係針對被上訴人之送審著作（含代表著作及參考著作），審查其研究或研發成果在該專業領域內是否具有獨創性及實務應用之價值或具體貢獻，則關於複審委員之學術專長是否與被上訴人之送審著作具有「相同」或「相近」之學術專長領域，除採據被上訴人於教師資格審查履歷表上自行填載之所屬學術領域外，應併參酌被上訴人之相關學經歷、任教科目、代表著作「光碟片清洗修補機」技術報告摘要及系爭技術論文、系爭專門著作等參考著作內容為綜合性之判斷，原判決僅以上訴人所提出之審查委員背景資料一覽表「學術專長領域欄」所載甲、丙兩位複審委員之學術專長，並無屬於被上訴人填載之專長領域「機構學與機械動力學」等文字記載，遽謂該兩位複審委員之專長領域，顯與被上訴人送審著作之專長領域完全不同且無關聯，難認屬被上訴人送審著作所屬專長領域之適格審查人選云云，尚嫌速斷。至被上訴人所提出與甲複審委員同具有「成形加工」專長之林炳璋教授及具有「金屬成形」專長之楊東昇教授所出具之專長鑑定書，雖均表示甲複審委員之專長與被上訴人送審著作之專長領域不符；另與丙複審委員同樣具有「光電材料與元件、光通訊元件製程技術」專長之莊為群教授出具之專長鑑定書，亦表示丙複審委員之專長與被上訴人送審著作之專長領域不同等語，惟經核上開3名教授之研究專長與甲、丙兩位複審委員之學術專長領域僅有部分項目相同，渠等之學術專長能否涵蓋甲、丙兩位複審委員具備之學術專長領域，洵非無疑？則上開3名教授之鑑定意見能否推翻上訴人之簽審顧問審查推薦甲、丙兩位複審委員之專業認定，實非無探究斟酌之餘地，原判決未依職權予以調查究明，逕予採認上開鑑定意見，而認上訴人遴選甲、丙兩位複審委員審查被上訴人之送審著作，違反教師資格審定辦法第25條第2款、第3款之規定，實嫌率斷，並有未適用行政訴訟法第133條規定應依職權調查證據之違法。(四)綜上所述，原判決既有如上所述不適用法規、適用法規不當及判決不備理由之違背法令事由，並將影響判決結論，故上訴意旨指摘原判決違法，求予廢棄，為有理由。又因本件事證尚有由原審法院再為調查審認之必要，本院無從自為判決，故將原判決廢棄，發回原審法院另為適法之裁判。六、據上論結，本件上訴為有理由。依行政訴訟法第256條第1項、第260條第1項，判決如主文。中華民國100年12月1日最高行政法院第六庭審判長法官林茂權法官楊惠欽法官吳東都法官陳金圍法官蕭惠芳以上正本證明與原本無異中華民國100年12月2日書記官葛雅慎",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-12-01",
  "created_at": "2016-02-13 12:22:30",
  "updated_at": "2016-02-13 12:22:30"
}