{
  "identify": "CYD-100-嘉簡-998-20110630-1",
  "court": {
    "name": "臺灣嘉義地方法院",
    "code": "CYD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 100,
  "word": "嘉簡",
  "number": "998",
  "jcheck": "1",
  "reason": "竊盜",
  "content": "臺灣嘉義地方法院刑事簡易判決        100年度嘉簡字第998號\n聲  請  人  臺灣嘉義地方法院檢察署檢察官\n被      告  柯添益\n上列被告因竊盜案件，經檢察官提起公訴（100年度偵字第3264\n號），被告自白犯罪，本院認宜以簡易判決處刑，裁定本案不經\n通常程序，逕以簡易判決處刑如下：\n    主  文\n柯添益犯攜帶兇器竊盜罪，處有期徒刑肆月，如易科罰金，以新\n臺幣壹仟元折算壹日。緩刑貳年，並應於本判決確定之日起壹年\n陸月內向指定之政府機關、政府機構、行政法人、社區或其他符\n合公益目的之機構或團體提供伍拾小時之義務勞務，緩刑期間付\n保護管束。扣案鐵剪壹把、鐵條玖條、膠帶拾捲，均沒收。\n    犯 罪 事 實 及 理 由\n一、本件犯罪事實及證據，除犯罪事實欄一第1行「犯意」後補\n    充「攜帶其所有，客觀上足對人之生命、身體、安全構成威\n    脅，具有危險性而可作為兇器使用之鐵剪1把、鐵條9條」、\n    第6行「為警查獲」更正為「經警盤查，於警方尚未知悉竊\n    取電線犯行前，主動供述上情，自首而願接受裁判」，證據\n    部分另補充「被告於本院行準備程序時為認罪之陳述」外，\n    其餘引用附件檢察官起訴書之記載。\n二、核被告所為，係犯刑法第321條第1項第3款之攜帶兇器竊盜\n    罪，又被告於在有偵查犯罪職權之機關或個人發覺其犯罪前\n    ，主動向警方坦承本件犯行，此據被告於警詢時供明，並有\n    嘉義縣警察局布袋分局100年6月11日嘉布警偵字第10000005\n    941號函檢送警員之報告乙份在卷可憑，則被告在警員未發\n    現有確切之根據得為合理之懷疑前，即主動供述其竊取前揭\n    電線，符合自首要件，依刑法第62條前段規定減輕其刑。爰\n    審酌被告年輕力壯，不思以一己之力，循正當方式獲取錢財\n    ，竟竊取電線，變現獲利，造成臺灣電力公司之損失，然衡\n    被告主動供述犯行，被害人表示不請求被告賠償，此有本院\n    辦理刑事案件電話查詢紀錄表1份在卷可佐，被告前僅有施\n    用毒品案件經執行觀察、勒戒之紀錄，此有臺灣高等法院被\n    告前案紀錄表1份存卷為按，家庭經濟狀況為勉持等一切情\n    狀，量處如主文所示之刑，並諭知易科罰金之折算標準。\n三、另查被告前未曾因故意犯罪受有期徒刑以上刑之宣告，有上\n    揭被告前案紀錄表及臺灣嘉義地方法院檢察署刑案資料查註\n    紀錄表附卷足佐，正值年輕，因一時失慮，致犯本罪，犯後\n    已坦承犯行，顯然已知悔悟，其經此次偵審程序後，當益知\n    警惕，應無再犯之虞，因認其所受宣告之刑，以暫不執行為\n    適當，爰併予宣告緩刑2年，以啟自新，且為使其緩刑中知\n    法守法，對被害人及社會有所彌補，另併依刑法第74條第2\n    項第5款之規定，命被告應於本判決確定之日起1年6月內向\n    指定之政府機關、政府機構、行政法人、社區或其他符合公\n    益目的之機構或團體提供50小時之義務勞務（至於向何政府\n    機關、政府機構、行政法人、社區或其他符合公益目的之機\n    構或團體提供義務勞務，屬執行之問題，應由執行檢察官斟\n    酌全案情節及各該機關、機構、團體等需求指定），而受緩\n    刑之宣告而有執行刑法第74條第2項第5款所定事項者，應於\n    緩刑期間內付保護管束，亦為刑法第93條第1項第2款所明定\n    ，依法併諭知緩刑期間付保護管束。至於扣案之鐵剪1把、\n    鐵條9條、膠帶10捲，為被告所有，係供本件犯行及預備供\n    犯罪所用之物，業據其陳明在卷，應依刑法第38條第1項第2\n    款之規定諭知沒收。\n四、依刑事訴訟法第449條第2項、第454條第2項，刑法第321條\n    第1項第3款、第62條前段、第41條第1項前段、第74條第1項\n    第1款、第2項第5款、第93條第1項第2款、第38條第1項第2\n    款，以簡易判決處刑如主文。\n五、如不服本判決，應於判決送達後10日內，向本院提出上訴狀\n    （須附繕本）。\n中    華    民    國   100    年     6    月    30    日\n                  嘉義簡易庭法  官  林青怡\n以上正本證明與原本無異。\n如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\n逕送上級法院」。告訴人或被害人如對於本判決不服者，應具備\n理由請求檢察官上訴，其上訴期間之計算係以檢察官收受判決正\n本之日期為準。\n中    華    民    國   100    年    6     月    30    日\n                            書記官  江芳耀\n附錄論罪科刑法條\n刑法第321條\n犯竊盜罪而有下列情形之一者，處 6 月以上、5 年以下有期徒\n刑，得併科新臺幣 10 萬元以下罰金：\n一、侵入住宅或有人居住之建築物、船艦或隱匿其內而犯之者。\n二、毀越門扇、牆垣或其他安全設備而犯之者。\n三、攜帶兇器而犯之者。\n四、結夥三人以上而犯之者。\n五、乘火災、水災或其他災害之際而犯之者。\n六、在車站、埠頭、航空站或其他供水、陸、空公眾運輸之舟、\n    車、航空機內而犯之者。\n前項之未遂犯罰之。\n【附件】臺灣嘉義地方法院檢察署檢察官100年度偵字第3264號\n        起訴書1份",
  "structure": {
  },
  "search": "臺灣嘉義地方法院刑事簡易判決100年度嘉簡字第998號聲請人臺灣嘉義地方法院檢察署檢察官被告柯添益上列被告因竊盜案件，經檢察官提起公訴（100年度偵字第3264號），被告自白犯罪，本院認宜以簡易判決處刑，裁定本案不經通常程序，逕以簡易判決處刑如下：主文柯添益犯攜帶兇器竊盜罪，處有期徒刑肆月，如易科罰金，以新臺幣壹仟元折算壹日。緩刑貳年，並應於本判決確定之日起壹年陸月內向指定之政府機關、政府機構、行政法人、社區或其他符合公益目的之機構或團體提供伍拾小時之義務勞務，緩刑期間付保護管束。扣案鐵剪壹把、鐵條玖條、膠帶拾捲，均沒收。犯罪事實及理由一、本件犯罪事實及證據，除犯罪事實欄一第1行「犯意」後補充「攜帶其所有，客觀上足對人之生命、身體、安全構成威脅，具有危險性而可作為兇器使用之鐵剪1把、鐵條9條」、第6行「為警查獲」更正為「經警盤查，於警方尚未知悉竊取電線犯行前，主動供述上情，自首而願接受裁判」，證據部分另補充「被告於本院行準備程序時為認罪之陳述」外，其餘引用附件檢察官起訴書之記載。二、核被告所為，係犯刑法第321條第1項第3款之攜帶兇器竊盜罪，又被告於在有偵查犯罪職權之機關或個人發覺其犯罪前，主動向警方坦承本件犯行，此據被告於警詢時供明，並有嘉義縣警察局布袋分局100年6月11日嘉布警偵字第10000005941號函檢送警員之報告乙份在卷可憑，則被告在警員未發現有確切之根據得為合理之懷疑前，即主動供述其竊取前揭電線，符合自首要件，依刑法第62條前段規定減輕其刑。爰審酌被告年輕力壯，不思以一己之力，循正當方式獲取錢財，竟竊取電線，變現獲利，造成臺灣電力公司之損失，然衡被告主動供述犯行，被害人表示不請求被告賠償，此有本院辦理刑事案件電話查詢紀錄表1份在卷可佐，被告前僅有施用毒品案件經執行觀察、勒戒之紀錄，此有臺灣高等法院被告前案紀錄表1份存卷為按，家庭經濟狀況為勉持等一切情狀，量處如主文所示之刑，並諭知易科罰金之折算標準。三、另查被告前未曾因故意犯罪受有期徒刑以上刑之宣告，有上揭被告前案紀錄表及臺灣嘉義地方法院檢察署刑案資料查註紀錄表附卷足佐，正值年輕，因一時失慮，致犯本罪，犯後已坦承犯行，顯然已知悔悟，其經此次偵審程序後，當益知警惕，應無再犯之虞，因認其所受宣告之刑，以暫不執行為適當，爰併予宣告緩刑2年，以啟自新，且為使其緩刑中知法守法，對被害人及社會有所彌補，另併依刑法第74條第2項第5款之規定，命被告應於本判決確定之日起1年6月內向指定之政府機關、政府機構、行政法人、社區或其他符合公益目的之機構或團體提供50小時之義務勞務（至於向何政府機關、政府機構、行政法人、社區或其他符合公益目的之機構或團體提供義務勞務，屬執行之問題，應由執行檢察官斟酌全案情節及各該機關、機構、團體等需求指定），而受緩刑之宣告而有執行刑法第74條第2項第5款所定事項者，應於緩刑期間內付保護管束，亦為刑法第93條第1項第2款所明定，依法併諭知緩刑期間付保護管束。至於扣案之鐵剪1把、鐵條9條、膠帶10捲，為被告所有，係供本件犯行及預備供犯罪所用之物，業據其陳明在卷，應依刑法第38條第1項第2款之規定諭知沒收。四、依刑事訴訟法第449條第2項、第454條第2項，刑法第321條第1項第3款、第62條前段、第41條第1項前段、第74條第1項第1款、第2項第5款、第93條第1項第2款、第38條第1項第2款，以簡易判決處刑如主文。五、如不服本判決，應於判決送達後10日內，向本院提出上訴狀（須附繕本）。中華民國100年6月30日嘉義簡易庭法官林青怡以上正本證明與原本無異。如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。告訴人或被害人如對於本判決不服者，應具備理由請求檢察官上訴，其上訴期間之計算係以檢察官收受判決正本之日期為準。中華民國100年6月30日書記官江芳耀附錄論罪科刑法條刑法第321條犯竊盜罪而有下列情形之一者，處6月以上、5年以下有期徒刑，得併科新臺幣10萬元以下罰金：一、侵入住宅或有人居住之建築物、船艦或隱匿其內而犯之者。二、毀越門扇、牆垣或其他安全設備而犯之者。三、攜帶兇器而犯之者。四、結夥三人以上而犯之者。五、乘火災、水災或其他災害之際而犯之者。六、在車站、埠頭、航空站或其他供水、陸、空公眾運輸之舟、車、航空機內而犯之者。前項之未遂犯罰之。【附件】臺灣嘉義地方法院檢察署檢察官100年度偵字第3264號起訴書1份",
  "characters": {
    "judges": [
      "林青怡"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "江芳耀"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "柯添益"
    ],
    "prosecutor_office": [
      "臺灣嘉義地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-06-30",
  "created_at": "2016-02-13 18:33:09",
  "updated_at": "2016-02-13 18:33:09"
}