{
  "identify": "SCD-99-訴-327-20110630-1",
  "court": {
    "name": "臺灣新竹地方法院",
    "code": "SCD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 99,
  "word": "訴",
  "number": "327",
  "jcheck": "1",
  "reason": "違反毒品危害防制條例",
  "content": "臺灣新竹地方法院刑事判決               99年度訴字第327號\n公  訴  人  臺灣新竹地方法院檢察署檢察官\n被      告  梁駿橙\n選任辯護人  財團法人法律扶助基金會陳偉民律師\n上列被告因違反毒品危害防制條例案件，經檢察官提起公訴（99\n年度偵字第8356號），本院判決如下：\n    主  文\n梁駿橙犯如附表所示之罪，主文及宣告刑各如附表編號一至編號\n四所載。應執行有期徒刑伍年。扣案門號0000000000\n號行動電話SIM 卡壹張，沒收之；未扣案販賣第三級毒品所得財\n物新臺幣仟伍佰元沒收，如全部或一部不能沒收時，以其財產\n抵償之。\n    事  實\n一、梁駿橙明知K他命（Ketamine）為毒品危害防制條例第2條第\n    2項第3款所列之第三級毒品，不得非法製造、運輸或販賣，\n    竟仍基於販賣第三級毒品牟利之犯意，先於民國 99年7月間\n    起，在位於新竹市○○路之月亮舞廳內，向真實姓名、年籍\n    不詳之成年男子，以每10公克約新臺幣（下同） 5千元之代\n    價販入數量不詳之第三級毒品 K他命後，分別為下列販賣第\n    三級毒品K他命，以謀取差價不法利益之行為：\n(一)、范嘉瑋先以真實姓名、年籍不詳，綽號「阿明」之友人之門\n    號不詳行動電話與梁駿橙所使用之門號0000000000號行動電\n    話聯絡後，於99年7月底某日晚間，在新竹縣橫山鄉○○路○\n    段2巷內油羅溪堤防邊，梁駿橙以7百元之價格，販賣 1小包\n    重量約0.7至0.8公克之第三級毒品K他命予范嘉瑋。\n(二)、范嘉瑋先以真實姓名、年籍不詳，綽號「阿明」之友人之門\n    號不詳行動電話與梁駿橙所使用之門號0000000000號行動電\n    話聯絡後，於99年 8月中旬某日晚間，在新竹縣橫山鄉○○\n    路○段2巷內油羅溪堤防邊，梁駿橙以8百元之價格，販賣1小\n    包重量約0.8至0.9公克之第三級毒品K他命予范嘉瑋。\n(三)、范嘉瑋先以設於新竹縣竹東鎮○○路68號竹東電信局號碼00\n    0000000號之公共電話與梁駿橙所使用之門號 0000000000號\n    行動電話聯絡後，於99年9月26日凌晨0時許，在位在新竹縣\n    竹東鎮○○路上之「快樂連線網咖」店內，梁駿橙以 5百元\n    之價格，販賣1小包重量約0.6至0.7公克之第三級毒品K他命\n    予范嘉瑋。\n(四)、范嘉瑋先以真實姓名、年籍不詳，綽號「阿明」之友人之門\n    號不詳行動電話與梁駿橙所使用之門號0000000000號行動電\n    話聯絡後，於99年10月初某日晚間，在位在新竹縣竹東鎮○\n    ○路上之「莊記牛肉麵店」旁，梁駿橙以1千5百元之價格，\n    販賣1小包重量約2公克之第三級毒品K他命予范嘉瑋。\n二、嗣經范嘉瑋向警方供出所施用第三級毒品 K他命之來源，並\n    於99年10月27日12時20分許，為警持搜索票在梁駿橙位於新\n    竹縣橫山鄉○○村○○路○段2巷29號之住處扣得梁駿橙所使\n    用之門號0000000000號行動電話SIM卡1張，始悉上情。\n三、案經新竹縣政府警察局橫山分局報告臺灣新竹地方法院檢察\n    署檢察官偵查後起訴。\n    理  由\n壹、證據能力有無之判斷：\n一、按被告以外之人於審判外之言詞或書面陳述，除法律有規定\n    者外，不得作為證據；又被告以外之人於審判外之陳述，雖\n    不符合同法第159條之1至第159條之4之規定，但經當事人於\n    審判程序同意作為證據，法院審酌該言詞陳述或書面陳述作\n    成時之情況，認為適當者，亦得為證據。當事人、代理人或\n    辯護人於法院調查證據時，知有第159條第1項不得為證據之\n    情形，而未於言詞辯論終結前聲明異議者，視為有前項之同\n    意，刑事訴訟法第159條第1項及第159條之5分別定有明文。\n    經查，本件被告梁駿橙及辯護人於本院審理中除陳稱：證人\n    范嘉瑋於警詢之陳述及偵查中未經對質詰問之陳述，皆屬傳\n    聞證據，故均無證據能力外，餘對卷內其他各項證據方法之\n    證據能力均表示並無意見，而本院審酌除辯護人所陳述上情\n    外之其餘證據既經被告及辯護人同意援引作為證據，且並無\n    證據證明係公務員違背法定程序所取得，又無證據力明顯過\n    低之情形，亦無刑事訴訟法第159條之4之顯有不可信之情況\n    與不得作為證據之情形，又經本院審判期日就上開證據進行\n    調查，並未發現有不當取供之情事，故認宜作為本件認定之\n    依據，均有證據能力，核先敘明。\n二、關於證人范嘉瑋於偵查中之陳述部分：\n(一)、按刑事訴訟法第159條之1所規定被告以外之人於偵查中向檢\n    察官所為之陳述，除顯有不可信之情況者外，得為證據。其\n    立法理由係以偵查中對被告以外之人所為之偵查筆錄，或被\n    告以外之人向檢察官所提之書面陳述，性質上均屬傳聞證據\n    ，且常為認定被告有罪之證據，自理論上言，如未予被告反\n    對詰問、適當辯解之機會，一律准其為證據，似與當事人進\n    行主義之精神不無扞格之處，對被告之防禦權亦有所妨礙，\n    然刑事訴訟法規定檢察官代表國家偵查犯罪、實施公訴，依\n    法有訊問被告、證人、鑑定人之權，且實務運作時，偵查中\n    檢察官向被告以外之人所取得之陳述，原則上均能遵守法律\n    規定，不致違法取供，其可信性甚高，為兼顧理論與實務，\n    而對被告以外之人於偵查中向檢察官所為之陳述，除顯有不\n    可信之情況者外，得為證據。乃同法第159條第1項所謂得作\n    為證據之「法律有規定者」之一，為有關證據能力之規定，\n    係屬於證據容許性之範疇。而被告之反對詰問權係指訴訟上\n    被告有在公判庭當面詰問證人，以求發現真實之權利，此與\n    證據能力係指符合法律所規定之證據適格，而得成為證明犯\n    罪事實存在與否之證據資格，性質上並非相同。否則，如被\n    告以外之人於本案審判中所為之陳述，與其先前在檢察官偵\n    查中所為之陳述不符時，即謂後者無證據能力，依同法第15\n    5條第2項規定，即悉數摒除不用，僅能採取其於本案審判中\n    之陳述作為判斷之依據，按之現行刑事訴訟法關於傳聞證據\n    排除例外之規定，殊難謂為的論，最高法院96年度台上字第\n    7448號判決可資參照。\n(二)、次按，刑事被告詰問證人之權利，係憲法所保障之基本人權\n    及訴訟權基本內容之一，不容任意剝奪；其於現行刑事訴訟\n    制度之設計，則以刑事訴訟法第 166條以降規定之交互詰問\n    為實踐，藉賦予當事人在公判庭當面輪流盤問證人，以求發\n    見真實之機會，而辨明供述證據之真偽。然此項詰問規定，\n    屬於人證之調查，與刑事訴訟法第 164條規定證物應提示辨\n    認或告以文書要旨，第 165條所定筆錄文書應宣讀（交付閱\n    覽）或告以要旨等物證之調查，同屬調查證據程序之一環。\n    偵查中檢察官為蒐集被告犯罪證據，訊問證人旨在確認被告\n    嫌疑之有無及內容，與審判期日透過當事人之攻防，調查證\n    人以認定事實之性質及目的有別。偵查中訊問證人，法無明\n    文必須傳喚被告使之得以在場；刑事訴訟法第248條第1項前\n    段雖規定「如被告在場者，被告得親自詰問」，事實上亦難\n    期被告有於偵查中行使詰問權之機會。此項未經被告詰問之\n    被告以外之人於偵查中向檢察官所為之陳述，被告於審判中\n    非不得放棄對原供述人之反對詰問權，刑事訴訟法第 288條\n    第 2項前段規定「審判長對於準備程序中當事人不爭執之被\n    告以外之人之陳述，得僅以宣讀或告以要旨代之」，即明斯\n    旨。從而，該未經被告詰問之被告以外之人於偵查中向檢察\n    官所為之陳述，除顯有不可信之情況者外，依刑事訴訟法第\n    159條之1第2 項規定，係屬有證據能力，最高法院96年度台\n    上字第1870號判決可資參照。\n(三)、再按，刑事訴訟法第159條之1第1項、第2項所稱得為證據之\n    被告以外之人於審判外向法官所為之陳述，以及於偵查中向\n    檢察官所為之陳述，屬傳聞證據排除之例外，如法院於審判\n    中已傳喚該陳述人到庭依法具結，使被告或其辯護人有行使\n    反對詰問權之機會，該審判外向法官所為陳述及偵查中向檢\n    察官所為陳述，仍非不得作為認定犯罪事實之判斷依據，最\n    高法院95年度臺上字第5313號判決可資參照。是本件證人范\n    嘉瑋已於審理中到庭經檢辯雙方交互詰問，縱證人范嘉瑋於\n    審理中所述與其於偵查中所述略有出入，參照前揭說明，堪\n    認證人范嘉瑋於偵查中之證述，應均有證據能力。\n三、關於證人范嘉瑋於警詢中之陳述部分，按被告以外之人於審\n    判外之言詞或書面陳述，除法律有規定者外，不得作為證據\n    ；又被告以外之人於司法警察官或司法警察調查中所為之陳\n    述，與審判中不符時，其先前之陳述具有較可信之特別情況\n    ，且為證明犯罪事實存否所必要者，得為證據，刑事訴訟法\n    第159條第1項、第159條之2分別定有明文。經查，證人范嘉\n    瑋於警詢中之陳述，係被告以外之人於審判外之陳述，復不\n    符合傳聞法則之例外規定，依首開刑事訴訟法第159條第1項\n    規定，上開證人范嘉瑋於警詢中之陳述無證據能力，自不得\n    採為證據。\n貳、實體部分：\n一、認定犯罪事實所憑之證據及認定之理由：\n(一)、訊據被告梁駿橙固不否認自 99年7月間起，在位於新竹市○\n    ○路月亮舞廳，向真實姓名、年籍不詳之成年男子，以每10\n    公克約5千元之代價販入第三級毒品K他命，然矢口否認有何\n    販賣第三級毒品 K他命給證人范嘉瑋之犯行，並辯稱：我是\n    和證人范嘉瑋一同吸食 K他命，沒有向他收錢，所以是轉讓\n    而非販賣毒品給他云云，經查：\n１、證人范嘉瑋於偵查時具結證述：「（你一共向梁駿橙買過幾\n    次K他命？）4次」、「（交易的地點是否如剛才梁駿橙所述\n    一樣？）油羅溪的堤防有2 次，一次在竹東東寧路上的快樂\n    網咖及一次在我家附近的莊記牛肉麵附近」、「（這4 次交\n    易的順序？）前2次都是在梁駿橙家附近的河堤，第3次是在\n    快樂網咖，第4次就是在莊記牛肉麵店附近」、「（這4次交\n    易的時間？）都是晚上時間，日期第1次在7月底、第2 次約\n    在 8月中旬、第3次是在9月初，第4次在9月底還是10月初」\n    、「（這4次向梁駿橙買K他命的金額、重量分別是多少？）\n    第1次700元、重量0.7至0.8公克之間，第2次8百元、重量0.\n    8至0.9公克之間，第3次5百元、重量約0.6至0.7公克之間，\n    第4次1千5百元、重量 2.0公克」、「（這4次交易都有付現\n    金給梁駿橙？）前面2次都給現金但是都慢1、2天，第3次在\n    網咖有當場給他現金，第4次在10月5日當天半夜我偷了父親\n    的錢就直接去莊記牛肉麵店附近拿給梁駿橙了。所以我最後\n    1次向他買K他命的時間在10月1或2日。前面 2次後來付現金\n    給梁駿橙的地點，都是在他住處附近的河堤旁」、「（你向\n    梁駿橙購買 K他命次數？）4次」、「（這4次你如何跟梁駿\n    橙聯絡？為何通聯紀錄顯示的情形不符？）我有用公共電話\n    打，也有用我自己的手機，我之前喝農藥，所以有些事情記\n    得不是很清楚，我記得有 1次在我家附近便利商店外的公共\n    電話，而且梁駿橙有 2支行動電話，我是打0981那支…」、\n    「（你究竟是如何向梁駿橙聯絡買 K他命？）有跟朋友借手\n    機打過給梁駿橙，也有用公共電話打給他過」、「（朋友的\n    手機？）…我用朋友的電話撥打給梁駿橙時，是使用不顯示\n    來電方式」、「（所以你應該沒有用自己的手機打給買 K他\n    命？）應該是，應該也是向朋友借手機打的」、「（為何對\n    於用什麼電話打給梁駿橙買 K他命每次講的都不一樣？）因\n    為我之前有喝農藥過，有些記憶不是很清楚，後來回去仔細\n    想才慢慢想起來」、「（在竹東電信局公共電話打給梁駿橙\n    幾次？）9月25日這 1次」、「（9月25日在竹東電信局撥打\n    電話給梁駿橙，之後就約在網咖交易？）是的，我當時打完\n    電話就走路到快樂網咖跟他交易 K他命，我記得當時走了半\n    小時才到網咖。這次網咖交易完後就是在莊記牛肉麵店交易\n    ，記得隔了約 1星期左右」、「（向朋友借手機的朋友綽號\n    為何？）阿明」、「（阿明知道你借手機是為了買 K他命？\n    ）知道，我們了 K他命之後，我們還有一起施用」、「（另\n    外3次交易K他命如何聯絡梁駿橙？）我應該都是借朋友的手\n    機聯絡梁駿橙的」、「（前2次交易時間？地點？）7月底及\n    8 月中，地點都是在梁駿橙家附近的河堤，第1次買7百元、\n    重約0.7至0.8公克之間，第2次買了8百元，重約0.8至0.9公\n    克之間，這2次買K他命錢都慢了幾天才拿給梁駿橙，後來也\n    都在河堤旁把錢給他」等語（偵卷(一)第68頁至第69頁、第74\n    頁、第95頁至第98頁）；於本院審理時具結證述：「（偵查\n    中所述，向梁駿橙購買 K他命之重量、金額等細節是否實在\n    ？）實在」、「（你在檢察官前所說有4次向梁駿橙買K他命\n    ，是否實在？）是」、「你剛才說了有兩次與被告吸食 K他\n    命的地點，是否就是在這 4次裡面？）有，起訴書編號一、\n    二的這兩次」、「（這兩次是否有付錢給被告？）隔幾天才\n    給」、「（為何要付錢？）因為向被告拿 K他命」、「（這\n    兩次你向被告拿 K他命，然後一起吸食？）對」、「（起訴\n    書編號三、四部分，你付了多少錢？）我知道第 4次的價錢\n    ，1 千多元，第3次付了多少錢，我忘記了」、「（第4次是\n    當場付錢，或是事後付錢？）隔天」、「（為何你每次都不\n    是當場付錢，而是隔了幾天才付錢？）因為我買的時候都沒\n    有錢」、「（被告交給你的 K他命，重量你是否秤過？）我\n    不太知道重量，就是大約的」、「（這4次你拿K他命，你是\n    如何與被告聯絡？）有用公共電話，有2次或是3次」、「（\n    還有1次或2次是如何聯絡？）用別的朋友的手機」、「（你\n    剛才為何可以回答辯護人說應該是起訴書附表編號一、二這\n    兩次，你到底是否記得就是這兩次或是剛好地點相同？）是\n    在梁駿橙的家裡吸食 K他命」、「（你剛剛不是回答辯護人\n    ，是在快樂連線網咖一起吸食？）在快樂連線網咖也有一起\n    吸食過」、「（起訴書附表編號一、二這兩次，你是向梁駿\n    橙買7百元與8百元的K他命之後，你就把K他命拿走自己施用\n    了嗎？）就一起用」、「（既然你們是一起用，為何隔1、2\n    天你還要把7百元、8百元給梁駿橙？）我是想我是跟梁駿橙\n    買，當然要付錢」、「（所以你付的7百元、8百元是你跟梁\n    駿橙買來要當天自己吸食的部分？）我跟梁駿橙買來然後再\n    請他」、「（你剛剛提到起訴書附表編號一、二，你向梁駿\n    橙買的7百元、8百元 K他命之後，你有請梁駿橙，是否可說\n    明細節？）買完之後就在那邊吸食…我們兩個人一起吸食，\n    由我先吸，吸完換梁駿橙【被告當庭以白紙示範】」、「（\n    在附表編號一， 7月底你第1次向梁駿橙買的這1次，是你先\n    跟梁駿橙講好價錢，然後你拿到 K他命之後再請梁駿橙的？\n    ）價錢是梁駿橙訂的」、「（是否你們講好價錢，然後拿到\n    K 他命之後，你主動請梁駿橙的？）是」、「（起訴書附表\n    編號二，也是一樣的狀況嗎，你跟梁駿橙買到8百元的K他命\n    之後，你才分一點請梁駿橙？）對」、「（那為何可以先跟\n    被告拿 K他命，而不用當場付錢，還可以隔1、2天付款？）\n    我就跟他說我沒錢，可不可以隔1、2天給，他說好」、「（\n    請確認是否於起訴書附表所示之時間、地點，以附表所示的\n    價格向梁駿橙購買如附表所示重量之 K他命，並交付如附表\n    所示之價格？）是」等語（本院卷第56頁背面至第60頁）。\n２、被告梁駿橙則自警詢、偵查、聲押至本院移審時均自白承認\n    有販賣第三級毒品K他命予證人范嘉瑋：\n(1)、於警詢時供稱：「（你共販賣幾次三級毒品 K他命給范嘉瑋\n    ？）約3到4次正確次數我不確定」、「（你分別於何時？何\n    地販賣三級毒品K 他命給范嘉瑋？）時間不確定，我記得曾\n    經在竹東鎮莊記牛肉麵對面的走道，我轉讓給他1次，另1次\n    是在竹東鎮網路E世界內轉讓給范嘉瑋。還有1次是在我家附\n    近的河堤旁橋下轉讓1次」、「（你所轉讓售三級毒品K他命\n    的金額數量為何？）在莊記牛肉麵對面走道轉讓三級毒品 K\n    他命金額好像8百元約 1.9公克、竹東鎮網路E世界網咖內轉\n    讓新臺幣5百元，數量0.8公克」、「（據范嘉瑋於警詢筆錄\n    中稱他先後於99年 9月初某天於新竹縣橫山鄉○○路○段2巷\n    內羅溪旁堤防上以7百元買了K他命重量0.7公克、第2次是在\n    99年 9月中間晚上在新竹縣橫山鄉○○路○段2巷內油羅溪旁\n    堤防上，以1千5百元買了數量2.0公克三級毒品K他命、第 3\n    次是99年10月初晚上在新竹縣竹東鎮竹東國小附近的快樂連\n    線網咖內，以7百元買了數量0.7公克三級毒品K他命，第4次\n    於99年10月初晚上於新竹縣橫山鄉○○路○段2巷內油羅溪堤\n    防上以1千5百元買了數量2.0公克的三級毒品K他命，其數量\n    及金額與你所稱不符你如何解釋？）快樂連線好像轉讓給他\n    過，我家附近的河堤沒有那麼多次，應該是范嘉瑋記錯。我\n    家附近的河堤上我記得只有1次或2次而已，范嘉瑋所說的時\n    間大致上是相符的，但是數量與金額，我不也確定，因為我\n    沒有記」、「（范嘉瑋每次要讓你轉讓三級毒品 K他命時是\n    如何與你聯絡？）是范嘉瑋主動跟我聯絡的，他都是用打電\n    話給我的他都是打我0000000000的電話號碼」、「（范嘉瑋\n    是以何電話號碼撥打電話給你？）他都用無號碼顯示的電話\n    撥打電話給我的，有時候他是用他朋友電話打給我的」、「\n    （你與范嘉瑋有無仇恨，有無糾紛？）…但是他有欠我 K他\n    命的錢1千5百元，因為有時候轉讓范嘉瑋三級毒品 K他命時\n    ，他會給現金，但有時是用欠的」、「（范嘉瑋積欠向你購\n    買第三級 K他命之金額後，你有無向范嘉瑋索討他所欠你的\n    金額？）我有打電話向他要過」等語（偵卷第11頁至第14頁\n    ）。\n(2)、於偵查時供稱：「（你有無賣過三級毒品 K他命給范嘉瑋？\n    ）我一開始買 K他命是要自己施用…我就把我施用剩下的賣\n    給他」、「（你所謂的將毒品賣給他，是否就是他將錢給你\n    ，你將 K他命拿給他讓他自己回去施用？）是」、「（你一\n    共賣K他命給范嘉瑋幾次？）約4次」、「（有無在橫山鄉○\n    ○路的河堤那邊賣給范嘉瑋過？）有，我記得有2次，有1次\n    是9月初，另外1次是在更早的時候」、「（有無在竹東鎮竹\n    東國小附近的快樂連線網咖賣給范嘉瑋過？）我記得是在另\n    1家網咖，叫做網路 E世界，那是在比9月更早的時候」、「\n    （那還有 1次賣毒品給范嘉瑋在何處？）在他家附近的竹東\n    鎮的莊敬牛肉麵」、「（他每次跟你買毒品都是打你的行動\n    電話，跟你約地點後再碰面交易嗎？）是，他都撥打我0000\n    000000的電話和我聯絡，范嘉瑋是用沒有顯示號碼的電話打\n    給我比較多…」、「（你販賣4次K他命的數量、金錢？）第\n    1次在橫山鄉○○路的河堤賣0.8公克，市價5百元，第2次在\n    河堤大概是2.1公克，市價1千3百元。在網路E世界賣給范嘉\n    瑋1.9公克，市價1千元。第4次在莊敬牛肉麵是0.7公克，市\n    價7百元」、「（賣K他命幾次與范嘉瑋？）4次」、「（這4\n    次賣 K他命給范嘉瑋的時間及地點為何？）在我家附近也就\n    是油羅溪的堤防，快樂網咖或是網路 E世界網咖及范嘉瑋住\n    處附近的牛肉麵附近，但是這 4次的先後順序我不確定」、\n    「（有販賣毒品K他命4次給范嘉瑋？）對」、「（范嘉瑋說\n    最後1次交易K他命是他偷了他父親的錢在莊記牛肉麵店把錢\n    給你？）對。我在前幾天先把 K他命交給他，後來才跟他拿\n    錢」、「（最後1次范嘉瑋打給你要買K他命時，你當時人在\n    何處？）當時我人在竹東但詳細地點我不記得了。我記得約\n    是隔了3、4天才在莊記牛肉麵店跟他拿錢」、「（最後 1次\n    交易 K他命時間約在10月初？）是的。記得他是隔了3、4天\n    才把錢給我」、「（對范嘉瑋所述何意見？）我記得他最後\n    1次有欠錢，隔了幾天才拿錢給我，至於前2次有沒有拖時間\n    我不確定，但確實有這4次交易」等語（偵卷(一)第40頁至第4\n    1頁、第67頁、第96頁至第98頁）。\n(3)、於偵查中檢察官聲請羈押，經法官訊問時供稱：「（是否涉\n    嫌販賣第三級毒品給范嘉瑋？）有。原本是我自己吸食，後\n    來他跟我要求說要吸食，我就賣給他」、「（你總共賣給他\n    幾次？） 4次」、「（范嘉瑋用何支電話與你聯絡？）他每\n    次都沒有顯示號碼，所以我也不知道他用哪支電話。他都撥\n    打我0000000000的手機號碼…見面之後范嘉瑋才告訴我他要\n    買毒品，要買多少錢」、「（成交那幾次，范嘉瑋打電話過\n    來你都知道他要買毒品，所以你就攜帶毒品過去？）是的，\n    因為范嘉瑋也不會為了別的事情找我，我都隨身攜帶」、「\n    （范嘉瑋是否欠過你購買第三級毒品 K他命的錢？）有，因\n    為他說手頭不方便，我看他心情不好，我就給他賒帳，情形\n    只有2次」、「（你賣給他1包多少錢？）看數量而定，而且\n    也要看我當時拿到的成本價錢如何。成本都起起浮浮。例如\n    我拿2.5公克價錢1千5百元，我自己會吸食，然後有1次剩下\n    2.2或2.3公克的時候我轉賣給范嘉瑋1千3百元」、「（你有\n    跟范嘉瑋討過第三級毒品 K他命錢？）有」、「（【提示：\n    范嘉瑋於警局所所述，有 4次向你購買毒品的時間、地點，\n    並告以要旨】對此有何意見，你有無印象？）第 1次的地點\n    【新竹縣橫山鄉○○路○段2巷內堤防上】我曾經跟他約在該\n    處拿毒品，但該次我不敢確定時間、金錢、重量。第 2次的\n    地點【上開堤防】我曾約在該處交付毒品，但時間、地點、\n    重量我不也不確定。第 3次地點【竹東國小附近的快樂網咖\n    、我記得名字是網路 E世界，不是快樂網咖】我曾經在該地\n    點交付毒品，這次時間、數量我也不敢確定。第 4次的地點\n    【新竹縣橫山鄉○○路○段2巷內堤防上】我曾經跟他約在該\n    處拿毒品，但該次我不敢確定時間、金錢數量我也不確定」\n    等語（聲羈卷第4頁至第8頁）。\n(4)、於本院移審調查時供稱：「對於檢察官起訴之犯罪事實是否\n    承認【提示並告以要旨】？）承認」、「（犯罪事實是否同\n    起訴書附表所示之犯罪時間、地點、重量、價格所載？）是\n    」、「（為何販賣毒品給范嘉瑋？）我本身有吸食，然後范\n    嘉瑋跟我說他想要使用，所以我就賣給他」、「（你們交易\n    模式是否每 1次都是范嘉瑋打電話跟你聯絡，知道你在何處\n    就去交易，或是會隔2、3天再交易？）范嘉瑋打電話給我沒\n    有隔2、3個小時就交易」等語（本院卷第6頁背面至第7頁）\n    。\n３、觀之證人范嘉瑋自偵查至本院審理時，均一致證稱有於99年\n    7月、8月、9月、10間，分別在新竹橫山鄉○○路○段2 巷內\n    油羅溪堤防或新竹縣竹東鎮○○路「快樂連線網咖」或新竹\n    縣竹東鎮○○路「莊記牛肉麵」店附近，以每公克約 7百餘\n    元至8百餘元不等之價格，分別向被告購買重量約0.6公克至\n    2公克之第三級毒品K他命共 4次，互核被告於警詢、偵查、\n    聲押、移審時承認有於上揭時、地，以上揭價格、販賣上揭\n    數量之第三級毒品 K他命予證人范嘉瑋之事實大致相符，尤\n    其被告清楚明白供稱證人范嘉瑋曾向綽號「阿明」之友人借\n    用手機與其聯絡，並每次證人范嘉瑋用手機和其聯繫時都沒\n    有來電顯示，且對於證人范嘉瑋並非每次購買毒品都是當場\n    付清價款，常是積欠1、2日後才清償債務，甚至最後 1次向\n    其購買毒品後因付不出欠款，還偷取證人范嘉瑋父親的財物\n    等細節，知之甚詳並與證人范嘉瑋之證述互相吻合，雖被告\n    於本院審理時翻異前詞辯稱從未販賣 K他命給證人范嘉瑋云\n    云，惟此除與其之前歷次警詢、偵查、聲押及本院移審時所\n    述不符外，亦與證人范嘉瑋之證述大相逕庭，而證人范嘉瑋\n    係經具結後始為上開證述，當無甘冒受偽證罪之追訴處罰，\n    而為與事實不符之虛偽陳述之理，況且證人范嘉瑋與被告並\n    無仇隙，應無設詞構陷誣指被告之可能及必要，是以，證人\n    范嘉瑋前揭所為證述內容，尚可採信。\n(二)、被告梁駿橙另辯稱其於99年11月23日偵查庭之供述，係因承\n    辦檢察官威脅若不承認犯行就要將其聲押至找出犯罪證據為\n    止，故在偵查時是被迫認罪云云，惟查：被告經本院於99年\n    10月27日訊問後，雖坦承犯行，然涉嫌販賣第三級毒品犯罪\n    嫌疑重大，所犯為最輕本刑 5年以上有期徒刑之罪，且因係\n    重罪有事實足認有逃亡之虞，非予羈押顯難進行追訴、審判\n    、認有羈押之必要而予羈押，是被告既於同年10月27日即經\n    本院羈押在案，則其辯稱於同年11月23日偵查庭之供述係因\n    恐被收押，方才認罪等語，顯然前後矛盾，不可採信；遑論\n    ，本院於 100年3月8日當庭勘驗99年11月23日之偵訊光碟，\n    觀之當天偵查過程，承辦檢察官語氣和緩，並無任何帶有脅\n    迫性之詞語，更無被告所謂檢察官有說要將他押到承認為止\n    之情，有勘驗筆錄在卷可證（本院卷第37頁至第39頁），而\n    被告及辯護人於勘驗該次偵訊光碟後，對此部分亦不再爭執\n    ，是被告前揭所述，顯屬事後卸責之詞，當無可採。\n(三)、關於辯護人為被告梁駿橙利益辯護稱：\n１、證人范嘉瑋歷次審訊過程中或稱 4次都是公用電話向被告買\n    毒，或稱有時用朋友手機向被告買毒，有時用自己手機或用\n    公用電話與被告聯繫，前後陳述不一，而認證人范嘉瑋上開\n    證詞具有瑕疵，無法遽採為證明被告犯罪之證據等語。然查\n    ，證人范嘉瑋就與被告為毒品交易之種類、交易的時間、地\n    點、價格、交易過程曾透過友人協助等有關被告販賣第三級\n    毒品犯行之基本重要事實前後所述情節均大致相符，已如前\n    述，且證人范嘉瑋於偵查及本院審理時均證稱向被告購買毒\n    品之方式除利用公用電話與被告聯繫，即係借用綽號為「阿\n    明」之友人之手機並以無號碼顯示之方式撥打被告門號0000\n    000000號行動電話，此與被告自警詢、偵查至本院審理時之\n    證述亦互核一致，而被告所使用門號0000000000號行動電話\n    於99年9月25日23時43分許確有1通設置在新竹縣竹東鎮○○\n    路68號之電話號碼000000000號公用電話撥入，亦有被告000\n    0000000 號行動電話之通聯紀錄在卷可查（偵卷(一)第79頁、\n    偵卷(二)第 533頁），此通聯紀錄顯與證人范嘉瑋之證述內容\n    相吻合。第按，證人之陳述有部分前後不符，或相互間有所\n    歧異時，究竟何者為可採，法院仍得本其自由心證予以斟酌\n    ，非謂一有不符或矛盾，即應認其全部均為不可採信；尤其\n    關於行為動機、手段及結果等之細節方面，告訴人之指陳，\n    難免故予誇大，證人之證言，有時亦有予渲染之可能；然其\n    基本事實之陳述，若果與真實性無礙時，則仍非不得予以採\n    信，最高法院74年台上1599號判例可資參照，是本件證人范\n    嘉瑋就如何與被告聯繫交易毒品，前後雖分別證述或稱全部\n    是用公用電話撥打被告的行動電話及有時是用自己的行動電\n    話、或稱有時是用朋友的行動電話或用公用電話撥打被告行\n    動電話等語，惟此已屬基本事實外之細節，或因各次訊問之\n    時間相隔已久，兼以證人因曾於服食漂白水後不久立即接受\n    司法警察及檢察官之訊問，故無法就事件之全部細節過程清\n    晰記憶，惟此屬人之常情，自難以此遽論證人范嘉瑋前開就\n    被告販賣第三級毒品所為證述無法憑採。\n２、證人范嘉瑋於審理時供稱有和被告共同吸食 K他命，然於警\n    詢、偵查時就此部分全無著墨，是其證詞前後矛盾，不足作\n    為被告有販賣毒品給證人范嘉瑋之有利證據等語。惟查，證\n    人范嘉瑋於審理時明白證述：「（為何你在警詢及偵訊中，\n    都說有向被告買過 K他命？）因為當時我很怕，我怕因為毒\n    品而被關，而且又跟梁駿橙一起吸食」、「（為何你之前在\n    檢察官面前，都是說你是跟梁駿橙買這麼多的重量、價錢 K\n    他命，為何你沒有講到 K他命有買來請梁駿橙？）沒有想到\n    」、「（是否因為你跟梁駿橙拿 K他命，沒有當場給他錢，\n    不好意思，所以拿到 K他命之後，順便請梁駿橙吸？）他願\n    意讓我賒帳」等語（本院卷第56頁、第58頁背面至第60頁）\n    ，顯見證人范嘉瑋先向被告購買 K他命後，再和被告共同吸\n    食係為了能向被告賒帳，之後仍必須清償購買毒品之欠款，\n    並非被告無償提供 K他命供證人范嘉瑋吸食，此與證人范嘉\n    瑋自偵查至審理時皆一致證稱係向被告購買 K他命，非被告\n    無償讓其施用等語相符未有反覆，至證人范嘉瑋未於警詢或\n    偵查中承認有和被告一起吸食毒品與被告有無販賣第三級毒\n    品給證人范嘉瑋，實屬二事，並無干涉，自無從因此認定證\n    人范嘉瑋之證詞有何不足採信之處。\n(四)、至被告梁駿橙及其辯護人聲請傳喚證人林志鴻，待證事實為\n    99年 9月25日20時許，證人林志鴻即與被告一起在快樂網咖\n    直至翌日凌晨證人范嘉瑋與其等會合後，3個人一起吸食K他\n    命等情，惟查，縱證證人林志鴻證明被告與其自99年 9月25\n    日晚上至翌日凌晨都在一起，後來也有與證人范嘉瑋一起吸\n    食K他命，然此與被告有無販賣K他命予證人范嘉瑋之事實為\n    無干涉，自無調查必要，附此說明。\n(五)、又販賣毒品之所謂販賣行為，係行為人基於營利之目的，而\n    販入或賣出毒品而言。販賣毒品者，其主觀上有營利之意圖\n    ，且客觀上有販賣之行為即足構成，至於實際上是否已經獲\n    利則非所問。即於有償交付他人之初，係基於營利之意思，\n    並著手實施，而因故無法高於購入之原價出售，最後不得不\n    以原價或低於原價交付他人時，仍屬販賣行為。經查，本件\n    據證人范靖葳於警詢時證述：「（你今日因為何事至本所製\n    作筆錄？）我今日因為我弟弟日前遭人恐嚇，結果喝漂白水\n    自殺…」、「（范嘉瑋為何會竊取你父親的錢？）因為他在\n    外面，有吸食毒品，欠下了買毒品的債務，結果賣毒品給他\n    的人逼債，他受不了，才偷我父親的錢」、「（你是否知道\n    是何人跟你弟弟逼討購買毒品的金額？）我不清楚是何人，\n    但是我弟弟有跟我說是一個叫梁駿橙的人打電話給他向他逼\n    討購買毒品的錢」等語（偵卷(一)第25頁至第26頁）；證人范\n    嘉瑋於偵查時證述：「（你偷父親錢是何日？）10月5 日，\n    我當天凌晨偷了錢後，就把錢拿到莊記牛肉麵店給梁駿橙，\n    回去後被父親發現才喝漂白水自殺」等語（偵卷(一)第97頁至\n    第98頁）；於本院審理時證述：「（你喝漂白水的原因為何\n    ？）我拿家裡的錢，因為要用毒品」、「（你姐姐范靖威說\n    你是在10月4日偷爸爸的錢3千5百元，然後在10月5日喝漂白\n    水自殺，所以你是在10月4日偷錢之後，付3千5百元中的1千\n    5 百元給梁駿橙）是」等語（本院卷第55頁背面、第59頁背\n    面），是被告梁駿橙交付毒品給證人范嘉瑋顯然有收取對價\n    ，否則證人范嘉瑋何必因為付不出購買毒品之費用而偷取其\n    父親的財物，事後再因自責內疚而喝漂白水自殺？再者，證\n    人范嘉瑋與被告僅係普通朋友，並非親故至交，而被告自承\n    以數千元購買毒品，苟無利得，被告豈甘冒被查緝法辦之風\n    險，多次供證人范嘉瑋無償取得 K他命之理？是被告辯稱有\n    交付K他命給證人范嘉瑋但沒有收取對價云云，顯不可採。\n(六)、此外，並有門號0000000000號行動電話雙向聯繫對照表、中\n    華電信資料查詢各 1份附卷可參（偵卷(一)第79頁、第89頁、\n    偵卷(二)第533頁），且有門號0000000000號之行動電話SIM卡\n    1張扣案可證，綜上各情，參以被告以每公克約5百元之價格\n    販入約10公克之第三級毒品K他命，再分別以每公克約7百餘\n    元至 8百餘元之價格販售予證人范嘉瑋，是被告販賣第三級\n    毒品 K他命確有營利之犯意，殆無疑義，本案事證明確，被\n    告梁駿橙4次販賣第三級毒品K他命予證人范嘉瑋之犯行均堪\n    認定，均應依法論科。\n二、論罪：\n(一)、按K他命係毒品危害防制條例第2條第2項第3款所定之第三級\n    毒品，惟並非經行政院衛生署公告列屬藥事法第22條第 1項\n    第 1款所稱之毒害藥品即該法所稱之禁藥，但仍屬藥品管理\n    之範疇，是其製造或輸入，仍應依藥事法之相關規定辦理，\n    始為合法，若非屬藥事法第20條第1項第1款所稱未經核准擅\n    自製造之偽藥，抑或非屬藥事法第22條第1項第2款所規定未\n    經核准擅自輸入之禁藥，則僅屬合法產品非法使用之毒品危\n    害防制條例所稱之各級毒品。經查，本件被告梁駿橙販賣之\n    K 他命，尚無證據可認係未經核准擅自製造之偽藥，或未經\n    核准擅自輸入之禁藥，基於「罪疑利益歸於被告」之原則，\n    應認本件被告販賣之毒品 K他命非屬藥事法所稱之禁藥或偽\n    藥，僅屬毒品危害防制條例第 2條第2項第3款所定合法產品\n    非法使用之第三級毒品，其依法不得持有、轉讓及販賣，是\n    核被告就上開犯罪事實一(一)至(四)部分所為均係犯毒品危害防\n    制條例第4條第3項之販賣第三級毒品罪。\n(二)、被告於販賣前後持有 K他命之低度行為，為其販賣之高度行\n    為所吸收，不另論罪。又被告就上開4次販賣第三級毒品K他\n    命之犯行，犯意各別，時間、地點不同，均應分論併罰。\n三、科刑：\n(一)、按毒品危害防制條例第17條規定：「犯第4條至第8條、第10\n    條或第11條之罪，供出毒品來源，因而查獲其他正犯或共犯\n    者，減輕或免除其刑；犯第4條至第8條之罪於偵查及審判中\n    均自白者，減輕其刑」，是被告如犯毒品危害防制條例第 4\n    條至第8 條之罪，於偵查及審判中均自白者，應適用新法之\n    規定減輕其刑。至所謂「偵查及審判中均自白」，係指被告\n    於偵查中歷次之陳述，曾經自白，且於各審級審判中歷次之\n    陳述，曾經自白而言，臺灣高等法院98年度第 3次刑事庭庭\n    長法律問題研討會決議參照。經查，被告梁駿橙就上開4 次\n    販賣第三級毒品 K他命之犯行，於偵查及本院移審訊問時均\n    曾自白，本院認上開部分符合毒品危害防制條例第 17條第2\n    項之規定，各應依法減輕其刑。\n(二)、爰審酌被告梁駿橙販賣第三級毒品 K他命，助長施用毒品惡\n    習，並足以使購買施用者導致精神障礙與性格異常，甚至造\n    成人民生命健康受損之成癮性及危險性，其不僅戕害國人身\n    體健康，且有危害社會安全之虞，所生危害非輕，而染上毒\n    癮者如本案證人范嘉瑋為索得吸毒之資，甚至甘冒竊盜等財\n    產犯罪之風險，造成社會治安嚴重敗壞，而販賣之第三級毒\n    品 K他命戕害吸食者之身心甚鉅，被告卻無視法律之禁止而\n    持有販賣之，助長毒品流通，實值非難，又被告販賣第三級\n    毒品K他命，對象為1人，販賣所得為3千5百元，所為係小額\n    交易，為毒品交易之最下游，其惡性情節較諸大量走私運輸\n    進口或長期販賣毒品之「大盤」、「中盤」毒販有差異，本\n    院兼衡且被告年紀尚輕，思慮難免不周，並非慣於接觸甚至\n    以販毒為生之人，暨被告犯罪後先是承認犯行後矢口否認之\n    犯罪後態度等一切情狀，分別量處如主文所示之刑，並定其\n    應執行之刑。\n(三)、扣案門號0000000000號行動電話SIM卡1張為被告梁駿橙所有\n    供其犯上開販賣第三級毒品 K他命所用之物，自應依毒品危\n    害防制條例第 19條第1項之規定宣告沒收。又毒品危害防制\n    條例第 19條第1項之規定，係採義務沒收主義，故販賣毒品\n    所得之金錢，如能認定確係販賣毒品所得之款項，均應宣告\n    沒收，不以當場搜獲扣押者為限，但因其並無「不問屬於犯\n    人與否，沒收之」之特別規定，仍以沒收物屬於犯人所有者\n    為限，始得依該規定予以沒收。而上開規定所稱「追徵其價\n    額」者，必限於所沒收之物為金錢以外之其他財物而無法沒\n    收時，始應追徵其價額，使其繳納與原物相當之價額。如所\n    得財物為金錢而無法沒收時，應以其財產抵償之，而不發生\n    追徵價額之問題，最高法院93年度臺上字第1218號、第2670\n    號、第2743號判決要旨可資參照。經查，被告梁駿橙販賣毒\n    品所得共3千5百元，自應依前開規定宣告沒收，如一部不能\n    沒收時，以其財產抵償之。\n四、據上論斷，應依刑事訴訟法第299條第1項前段，毒品危害防\n    制條例第4條第3項、第17條第2項、第19條第1項，刑法第11\n    條、第51條第5款，判決如主文。\n本案經檢察官趙佳儀到庭執行職務。\n中    華    民    國   100    年    6     月    30    日\n                  刑事第二庭  審判長法  官   賴淑敏\n                                    法  官   王子謙\n                                    法  官   楊數盈\n以上正本證明與原本無異。\n如不服本判決，應於收受本判決後10日內向本院提出上訴書狀。\n上訴書狀應敘述具體理由，未敘述上訴理由者，應於上訴期間屆\n滿後20日內補提理由書狀於本院（均須按他造當事人之人數附繕\n本，並請勿「逕送上級法院」）。\n中    華    民    國   100    年    6     月    30    日\n                                    書記官   陳麗麗\n附錄本案論罪科刑法條：\n毒品危害防制條例第4條第3項\n製造、運輸、販賣第三級毒品者，處 5年以上有期徒刑，得併科\n新臺幣500萬元以下罰金。\n附表：\n┌──┬────────────────┬───────┐\n│編號│主文罪名及宣告刑                │備註          │\n├──┼────────────────┼───────┤\n│一  │梁駿橙販賣第三級毒品，處有期徒刑│事實一(一)部分  │\n│    │貳年陸月。扣案門號0000000│              │\n│    │六一○號行動電話 SIM卡壹張，沒收│              │\n│    │之；販賣第三級毒品所得財物新臺幣│              │\n│    │柒佰元沒收，如全部或一部不能沒收│              │\n│    │時，以其財產抵償之。            │              │\n├──┼────────────────┼───────┤\n│二  │梁駿橙販賣第三級毒品，處有期徒刑│事實一(二)部分  │\n│    │貳年陸月。扣案門號0000000│              │\n│    │六一○號行動電話 SIM卡壹張，沒收│              │\n│    │之；販賣第三級毒品所得財物新臺幣│              │\n│    │捌佰元沒收，如全部或一部不能沒收│              │\n│    │時，以其財產抵償之。            │              │\n├──┼────────────────┼───────┤\n│三  │梁駿橙販賣第三級毒品，處有期徒刑│事實一(三)部分  │\n│    │貳年陸月。扣案門號0000000│              │\n│    │六一○號行動電話 SIM卡壹張，沒收│              │\n│    │之；販賣第三級毒品所得財物新臺幣│              │\n│    │伍佰元沒收，如全部或一部不能沒收│              │\n│    │時，以其財產抵償之。            │              │\n├──┼────────────────┼───────┤\n│四  │梁駿橙販賣第三級毒品，處有期徒刑│事實一(四)部分  │\n│    │貳年陸月。扣案門號0000000│              │\n│    │六一○號行動電話 SIM卡壹張，沒收│              │\n│    │之；販賣第三級毒品所得財物新臺幣│              │\n│    │壹仟伍佰元沒收，如全部或一部不能│              │\n│    │沒收時，以其財產抵償之。        │              │\n└──┴────────────────┴───────┘",
  "structure": {
    "main": "梁駿橙犯如附表所示之罪，主文及宣告刑各如附表編號一至編號\n四所載。應執行有期徒刑伍年。扣案門號0000000000\n號行動電話SIM 卡壹張，沒收之；未扣案販賣第三級毒品所得財\n物新臺幣仟伍佰元沒收，如全部或一部不能沒收時，以其財產\n抵償之。",
    "fact": "一、梁駿橙明知K他命（Ketamine）為毒品危害防制條例第2條第\n    2項第3款所列之第三級毒品，不得非法製造、運輸或販賣，\n    竟仍基於販賣第三級毒品牟利之犯意，先於民國 99年7月間\n    起，在位於新竹市○○路之月亮舞廳內，向真實姓名、年籍\n    不詳之成年男子，以每10公克約新臺幣（下同） 5千元之代\n    價販入數量不詳之第三級毒品 K他命後，分別為下列販賣第\n    三級毒品K他命，以謀取差價不法利益之行為：\n(一)、范嘉瑋先以真實姓名、年籍不詳，綽號「阿明」之友人之門\n    號不詳行動電話與梁駿橙所使用之門號0000000000號行動電\n    話聯絡後，於99年7月底某日晚間，在新竹縣橫山鄉○○路○\n    段2巷內油羅溪堤防邊，梁駿橙以7百元之價格，販賣 1小包\n    重量約0.7至0.8公克之第三級毒品K他命予范嘉瑋。\n(二)、范嘉瑋先以真實姓名、年籍不詳，綽號「阿明」之友人之門\n    號不詳行動電話與梁駿橙所使用之門號0000000000號行動電\n    話聯絡後，於99年 8月中旬某日晚間，在新竹縣橫山鄉○○\n    路○段2巷內油羅溪堤防邊，梁駿橙以8百元之價格，販賣1小\n    包重量約0.8至0.9公克之第三級毒品K他命予范嘉瑋。\n(三)、范嘉瑋先以設於新竹縣竹東鎮○○路68號竹東電信局號碼00\n    0000000號之公共電話與梁駿橙所使用之門號 0000000000號\n    行動電話聯絡後，於99年9月26日凌晨0時許，在位在新竹縣\n    竹東鎮○○路上之「快樂連線網咖」店內，梁駿橙以 5百元\n    之價格，販賣1小包重量約0.6至0.7公克之第三級毒品K他命\n    予范嘉瑋。\n(四)、范嘉瑋先以真實姓名、年籍不詳，綽號「阿明」之友人之門\n    號不詳行動電話與梁駿橙所使用之門號0000000000號行動電\n    話聯絡後，於99年10月初某日晚間，在位在新竹縣竹東鎮○\n    ○路上之「莊記牛肉麵店」旁，梁駿橙以1千5百元之價格，\n    販賣1小包重量約2公克之第三級毒品K他命予范嘉瑋。\n二、嗣經范嘉瑋向警方供出所施用第三級毒品 K他命之來源，並\n    於99年10月27日12時20分許，為警持搜索票在梁駿橙位於新\n    竹縣橫山鄉○○村○○路○段2巷29號之住處扣得梁駿橙所使\n    用之門號0000000000號行動電話SIM卡1張，始悉上情。\n三、案經新竹縣政府警察局橫山分局報告臺灣新竹地方法院檢察\n    署檢察官偵查後起訴。",
    "reason": "壹、證據能力有無之判斷：\n一、按被告以外之人於審判外之言詞或書面陳述，除法律有規定\n    者外，不得作為證據；又被告以外之人於審判外之陳述，雖\n    不符合同法第159條之1至第159條之4之規定，但經當事人於\n    審判程序同意作為證據，法院審酌該言詞陳述或書面陳述作\n    成時之情況，認為適當者，亦得為證據。當事人、代理人或\n    辯護人於法院調查證據時，知有第159條第1項不得為證據之\n    情形，而未於言詞辯論終結前聲明異議者，視為有前項之同\n    意，刑事訴訟法第159條第1項及第159條之5分別定有明文。\n    經查，本件被告梁駿橙及辯護人於本院審理中除陳稱：證人\n    范嘉瑋於警詢之陳述及偵查中未經對質詰問之陳述，皆屬傳\n    聞證據，故均無證據能力外，餘對卷內其他各項證據方法之\n    證據能力均表示並無意見，而本院審酌除辯護人所陳述上情\n    外之其餘證據既經被告及辯護人同意援引作為證據，且並無\n    證據證明係公務員違背法定程序所取得，又無證據力明顯過\n    低之情形，亦無刑事訴訟法第159條之4之顯有不可信之情況\n    與不得作為證據之情形，又經本院審判期日就上開證據進行\n    調查，並未發現有不當取供之情事，故認宜作為本件認定之\n    依據，均有證據能力，核先敘明。\n二、關於證人范嘉瑋於偵查中之陳述部分：\n(一)、按刑事訴訟法第159條之1所規定被告以外之人於偵查中向檢\n    察官所為之陳述，除顯有不可信之情況者外，得為證據。其\n    立法理由係以偵查中對被告以外之人所為之偵查筆錄，或被\n    告以外之人向檢察官所提之書面陳述，性質上均屬傳聞證據\n    ，且常為認定被告有罪之證據，自理論上言，如未予被告反\n    對詰問、適當辯解之機會，一律准其為證據，似與當事人進\n    行主義之精神不無扞格之處，對被告之防禦權亦有所妨礙，\n    然刑事訴訟法規定檢察官代表國家偵查犯罪、實施公訴，依\n    法有訊問被告、證人、鑑定人之權，且實務運作時，偵查中\n    檢察官向被告以外之人所取得之陳述，原則上均能遵守法律\n    規定，不致違法取供，其可信性甚高，為兼顧理論與實務，\n    而對被告以外之人於偵查中向檢察官所為之陳述，除顯有不\n    可信之情況者外，得為證據。乃同法第159條第1項所謂得作\n    為證據之「法律有規定者」之一，為有關證據能力之規定，\n    係屬於證據容許性之範疇。而被告之反對詰問權係指訴訟上\n    被告有在公判庭當面詰問證人，以求發現真實之權利，此與\n    證據能力係指符合法律所規定之證據適格，而得成為證明犯\n    罪事實存在與否之證據資格，性質上並非相同。否則，如被\n    告以外之人於本案審判中所為之陳述，與其先前在檢察官偵\n    查中所為之陳述不符時，即謂後者無證據能力，依同法第15\n    5條第2項規定，即悉數摒除不用，僅能採取其於本案審判中\n    之陳述作為判斷之依據，按之現行刑事訴訟法關於傳聞證據\n    排除例外之規定，殊難謂為的論，最高法院96年度台上字第\n    7448號判決可資參照。\n(二)、次按，刑事被告詰問證人之權利，係憲法所保障之基本人權\n    及訴訟權基本內容之一，不容任意剝奪；其於現行刑事訴訟\n    制度之設計，則以刑事訴訟法第 166條以降規定之交互詰問\n    為實踐，藉賦予當事人在公判庭當面輪流盤問證人，以求發\n    見真實之機會，而辨明供述證據之真偽。然此項詰問規定，\n    屬於人證之調查，與刑事訴訟法第 164條規定證物應提示辨\n    認或告以文書要旨，第 165條所定筆錄文書應宣讀（交付閱\n    覽）或告以要旨等物證之調查，同屬調查證據程序之一環。\n    偵查中檢察官為蒐集被告犯罪證據，訊問證人旨在確認被告\n    嫌疑之有無及內容，與審判期日透過當事人之攻防，調查證\n    人以認定事實之性質及目的有別。偵查中訊問證人，法無明\n    文必須傳喚被告使之得以在場；刑事訴訟法第248條第1項前\n    段雖規定「如被告在場者，被告得親自詰問」，事實上亦難\n    期被告有於偵查中行使詰問權之機會。此項未經被告詰問之\n    被告以外之人於偵查中向檢察官所為之陳述，被告於審判中\n    非不得放棄對原供述人之反對詰問權，刑事訴訟法第 288條\n    第 2項前段規定「審判長對於準備程序中當事人不爭執之被\n    告以外之人之陳述，得僅以宣讀或告以要旨代之」，即明斯\n    旨。從而，該未經被告詰問之被告以外之人於偵查中向檢察\n    官所為之陳述，除顯有不可信之情況者外，依刑事訴訟法第\n    159條之1第2 項規定，係屬有證據能力，最高法院96年度台\n    上字第1870號判決可資參照。\n(三)、再按，刑事訴訟法第159條之1第1項、第2項所稱得為證據之\n    被告以外之人於審判外向法官所為之陳述，以及於偵查中向\n    檢察官所為之陳述，屬傳聞證據排除之例外，如法院於審判\n    中已傳喚該陳述人到庭依法具結，使被告或其辯護人有行使\n    反對詰問權之機會，該審判外向法官所為陳述及偵查中向檢\n    察官所為陳述，仍非不得作為認定犯罪事實之判斷依據，最\n    高法院95年度臺上字第5313號判決可資參照。是本件證人范\n    嘉瑋已於審理中到庭經檢辯雙方交互詰問，縱證人范嘉瑋於\n    審理中所述與其於偵查中所述略有出入，參照前揭說明，堪\n    認證人范嘉瑋於偵查中之證述，應均有證據能力。\n三、關於證人范嘉瑋於警詢中之陳述部分，按被告以外之人於審\n    判外之言詞或書面陳述，除法律有規定者外，不得作為證據\n    ；又被告以外之人於司法警察官或司法警察調查中所為之陳\n    述，與審判中不符時，其先前之陳述具有較可信之特別情況\n    ，且為證明犯罪事實存否所必要者，得為證據，刑事訴訟法\n    第159條第1項、第159條之2分別定有明文。經查，證人范嘉\n    瑋於警詢中之陳述，係被告以外之人於審判外之陳述，復不\n    符合傳聞法則之例外規定，依首開刑事訴訟法第159條第1項\n    規定，上開證人范嘉瑋於警詢中之陳述無證據能力，自不得\n    採為證據。\n貳、實體部分：\n一、認定犯罪事實所憑之證據及認定之理由：\n(一)、訊據被告梁駿橙固不否認自 99年7月間起，在位於新竹市○\n    ○路月亮舞廳，向真實姓名、年籍不詳之成年男子，以每10\n    公克約5千元之代價販入第三級毒品K他命，然矢口否認有何\n    販賣第三級毒品 K他命給證人范嘉瑋之犯行，並辯稱：我是\n    和證人范嘉瑋一同吸食 K他命，沒有向他收錢，所以是轉讓\n    而非販賣毒品給他云云，經查：\n１、證人范嘉瑋於偵查時具結證述：「（你一共向梁駿橙買過幾\n    次K他命？）4次」、「（交易的地點是否如剛才梁駿橙所述\n    一樣？）油羅溪的堤防有2 次，一次在竹東東寧路上的快樂\n    網咖及一次在我家附近的莊記牛肉麵附近」、「（這4 次交\n    易的順序？）前2次都是在梁駿橙家附近的河堤，第3次是在\n    快樂網咖，第4次就是在莊記牛肉麵店附近」、「（這4次交\n    易的時間？）都是晚上時間，日期第1次在7月底、第2 次約\n    在 8月中旬、第3次是在9月初，第4次在9月底還是10月初」\n    、「（這4次向梁駿橙買K他命的金額、重量分別是多少？）\n    第1次700元、重量0.7至0.8公克之間，第2次8百元、重量0.\n    8至0.9公克之間，第3次5百元、重量約0.6至0.7公克之間，\n    第4次1千5百元、重量 2.0公克」、「（這4次交易都有付現\n    金給梁駿橙？）前面2次都給現金但是都慢1、2天，第3次在\n    網咖有當場給他現金，第4次在10月5日當天半夜我偷了父親\n    的錢就直接去莊記牛肉麵店附近拿給梁駿橙了。所以我最後\n    1次向他買K他命的時間在10月1或2日。前面 2次後來付現金\n    給梁駿橙的地點，都是在他住處附近的河堤旁」、「（你向\n    梁駿橙購買 K他命次數？）4次」、「（這4次你如何跟梁駿\n    橙聯絡？為何通聯紀錄顯示的情形不符？）我有用公共電話\n    打，也有用我自己的手機，我之前喝農藥，所以有些事情記\n    得不是很清楚，我記得有 1次在我家附近便利商店外的公共\n    電話，而且梁駿橙有 2支行動電話，我是打0981那支…」、\n    「（你究竟是如何向梁駿橙聯絡買 K他命？）有跟朋友借手\n    機打過給梁駿橙，也有用公共電話打給他過」、「（朋友的\n    手機？）…我用朋友的電話撥打給梁駿橙時，是使用不顯示\n    來電方式」、「（所以你應該沒有用自己的手機打給買 K他\n    命？）應該是，應該也是向朋友借手機打的」、「（為何對\n    於用什麼電話打給梁駿橙買 K他命每次講的都不一樣？）因\n    為我之前有喝農藥過，有些記憶不是很清楚，後來回去仔細\n    想才慢慢想起來」、「（在竹東電信局公共電話打給梁駿橙\n    幾次？）9月25日這 1次」、「（9月25日在竹東電信局撥打\n    電話給梁駿橙，之後就約在網咖交易？）是的，我當時打完\n    電話就走路到快樂網咖跟他交易 K他命，我記得當時走了半\n    小時才到網咖。這次網咖交易完後就是在莊記牛肉麵店交易\n    ，記得隔了約 1星期左右」、「（向朋友借手機的朋友綽號\n    為何？）阿明」、「（阿明知道你借手機是為了買 K他命？\n    ）知道，我們了 K他命之後，我們還有一起施用」、「（另\n    外3次交易K他命如何聯絡梁駿橙？）我應該都是借朋友的手\n    機聯絡梁駿橙的」、「（前2次交易時間？地點？）7月底及\n    8 月中，地點都是在梁駿橙家附近的河堤，第1次買7百元、\n    重約0.7至0.8公克之間，第2次買了8百元，重約0.8至0.9公\n    克之間，這2次買K他命錢都慢了幾天才拿給梁駿橙，後來也\n    都在河堤旁把錢給他」等語（偵卷(一)第68頁至第69頁、第74\n    頁、第95頁至第98頁）；於本院審理時具結證述：「（偵查\n    中所述，向梁駿橙購買 K他命之重量、金額等細節是否實在\n    ？）實在」、「（你在檢察官前所說有4次向梁駿橙買K他命\n    ，是否實在？）是」、「你剛才說了有兩次與被告吸食 K他\n    命的地點，是否就是在這 4次裡面？）有，起訴書編號一、\n    二的這兩次」、「（這兩次是否有付錢給被告？）隔幾天才\n    給」、「（為何要付錢？）因為向被告拿 K他命」、「（這\n    兩次你向被告拿 K他命，然後一起吸食？）對」、「（起訴\n    書編號三、四部分，你付了多少錢？）我知道第 4次的價錢\n    ，1 千多元，第3次付了多少錢，我忘記了」、「（第4次是\n    當場付錢，或是事後付錢？）隔天」、「（為何你每次都不\n    是當場付錢，而是隔了幾天才付錢？）因為我買的時候都沒\n    有錢」、「（被告交給你的 K他命，重量你是否秤過？）我\n    不太知道重量，就是大約的」、「（這4次你拿K他命，你是\n    如何與被告聯絡？）有用公共電話，有2次或是3次」、「（\n    還有1次或2次是如何聯絡？）用別的朋友的手機」、「（你\n    剛才為何可以回答辯護人說應該是起訴書附表編號一、二這\n    兩次，你到底是否記得就是這兩次或是剛好地點相同？）是\n    在梁駿橙的家裡吸食 K他命」、「（你剛剛不是回答辯護人\n    ，是在快樂連線網咖一起吸食？）在快樂連線網咖也有一起\n    吸食過」、「（起訴書附表編號一、二這兩次，你是向梁駿\n    橙買7百元與8百元的K他命之後，你就把K他命拿走自己施用\n    了嗎？）就一起用」、「（既然你們是一起用，為何隔1、2\n    天你還要把7百元、8百元給梁駿橙？）我是想我是跟梁駿橙\n    買，當然要付錢」、「（所以你付的7百元、8百元是你跟梁\n    駿橙買來要當天自己吸食的部分？）我跟梁駿橙買來然後再\n    請他」、「（你剛剛提到起訴書附表編號一、二，你向梁駿\n    橙買的7百元、8百元 K他命之後，你有請梁駿橙，是否可說\n    明細節？）買完之後就在那邊吸食…我們兩個人一起吸食，\n    由我先吸，吸完換梁駿橙【被告當庭以白紙示範】」、「（\n    在附表編號一， 7月底你第1次向梁駿橙買的這1次，是你先\n    跟梁駿橙講好價錢，然後你拿到 K他命之後再請梁駿橙的？\n    ）價錢是梁駿橙訂的」、「（是否你們講好價錢，然後拿到\n    K 他命之後，你主動請梁駿橙的？）是」、「（起訴書附表\n    編號二，也是一樣的狀況嗎，你跟梁駿橙買到8百元的K他命\n    之後，你才分一點請梁駿橙？）對」、「（那為何可以先跟\n    被告拿 K他命，而不用當場付錢，還可以隔1、2天付款？）\n    我就跟他說我沒錢，可不可以隔1、2天給，他說好」、「（\n    請確認是否於起訴書附表所示之時間、地點，以附表所示的\n    價格向梁駿橙購買如附表所示重量之 K他命，並交付如附表\n    所示之價格？）是」等語（本院卷第56頁背面至第60頁）。\n２、被告梁駿橙則自警詢、偵查、聲押至本院移審時均自白承認\n    有販賣第三級毒品K他命予證人范嘉瑋：\n(1)、於警詢時供稱：「（你共販賣幾次三級毒品 K他命給范嘉瑋\n    ？）約3到4次正確次數我不確定」、「（你分別於何時？何\n    地販賣三級毒品K 他命給范嘉瑋？）時間不確定，我記得曾\n    經在竹東鎮莊記牛肉麵對面的走道，我轉讓給他1次，另1次\n    是在竹東鎮網路E世界內轉讓給范嘉瑋。還有1次是在我家附\n    近的河堤旁橋下轉讓1次」、「（你所轉讓售三級毒品K他命\n    的金額數量為何？）在莊記牛肉麵對面走道轉讓三級毒品 K\n    他命金額好像8百元約 1.9公克、竹東鎮網路E世界網咖內轉\n    讓新臺幣5百元，數量0.8公克」、「（據范嘉瑋於警詢筆錄\n    中稱他先後於99年 9月初某天於新竹縣橫山鄉○○路○段2巷\n    內羅溪旁堤防上以7百元買了K他命重量0.7公克、第2次是在\n    99年 9月中間晚上在新竹縣橫山鄉○○路○段2巷內油羅溪旁\n    堤防上，以1千5百元買了數量2.0公克三級毒品K他命、第 3\n    次是99年10月初晚上在新竹縣竹東鎮竹東國小附近的快樂連\n    線網咖內，以7百元買了數量0.7公克三級毒品K他命，第4次\n    於99年10月初晚上於新竹縣橫山鄉○○路○段2巷內油羅溪堤\n    防上以1千5百元買了數量2.0公克的三級毒品K他命，其數量\n    及金額與你所稱不符你如何解釋？）快樂連線好像轉讓給他\n    過，我家附近的河堤沒有那麼多次，應該是范嘉瑋記錯。我\n    家附近的河堤上我記得只有1次或2次而已，范嘉瑋所說的時\n    間大致上是相符的，但是數量與金額，我不也確定，因為我\n    沒有記」、「（范嘉瑋每次要讓你轉讓三級毒品 K他命時是\n    如何與你聯絡？）是范嘉瑋主動跟我聯絡的，他都是用打電\n    話給我的他都是打我0000000000的電話號碼」、「（范嘉瑋\n    是以何電話號碼撥打電話給你？）他都用無號碼顯示的電話\n    撥打電話給我的，有時候他是用他朋友電話打給我的」、「\n    （你與范嘉瑋有無仇恨，有無糾紛？）…但是他有欠我 K他\n    命的錢1千5百元，因為有時候轉讓范嘉瑋三級毒品 K他命時\n    ，他會給現金，但有時是用欠的」、「（范嘉瑋積欠向你購\n    買第三級 K他命之金額後，你有無向范嘉瑋索討他所欠你的\n    金額？）我有打電話向他要過」等語（偵卷第11頁至第14頁\n    ）。\n(2)、於偵查時供稱：「（你有無賣過三級毒品 K他命給范嘉瑋？\n    ）我一開始買 K他命是要自己施用…我就把我施用剩下的賣\n    給他」、「（你所謂的將毒品賣給他，是否就是他將錢給你\n    ，你將 K他命拿給他讓他自己回去施用？）是」、「（你一\n    共賣K他命給范嘉瑋幾次？）約4次」、「（有無在橫山鄉○\n    ○路的河堤那邊賣給范嘉瑋過？）有，我記得有2次，有1次\n    是9月初，另外1次是在更早的時候」、「（有無在竹東鎮竹\n    東國小附近的快樂連線網咖賣給范嘉瑋過？）我記得是在另\n    1家網咖，叫做網路 E世界，那是在比9月更早的時候」、「\n    （那還有 1次賣毒品給范嘉瑋在何處？）在他家附近的竹東\n    鎮的莊敬牛肉麵」、「（他每次跟你買毒品都是打你的行動\n    電話，跟你約地點後再碰面交易嗎？）是，他都撥打我0000\n    000000的電話和我聯絡，范嘉瑋是用沒有顯示號碼的電話打\n    給我比較多…」、「（你販賣4次K他命的數量、金錢？）第\n    1次在橫山鄉○○路的河堤賣0.8公克，市價5百元，第2次在\n    河堤大概是2.1公克，市價1千3百元。在網路E世界賣給范嘉\n    瑋1.9公克，市價1千元。第4次在莊敬牛肉麵是0.7公克，市\n    價7百元」、「（賣K他命幾次與范嘉瑋？）4次」、「（這4\n    次賣 K他命給范嘉瑋的時間及地點為何？）在我家附近也就\n    是油羅溪的堤防，快樂網咖或是網路 E世界網咖及范嘉瑋住\n    處附近的牛肉麵附近，但是這 4次的先後順序我不確定」、\n    「（有販賣毒品K他命4次給范嘉瑋？）對」、「（范嘉瑋說\n    最後1次交易K他命是他偷了他父親的錢在莊記牛肉麵店把錢\n    給你？）對。我在前幾天先把 K他命交給他，後來才跟他拿\n    錢」、「（最後1次范嘉瑋打給你要買K他命時，你當時人在\n    何處？）當時我人在竹東但詳細地點我不記得了。我記得約\n    是隔了3、4天才在莊記牛肉麵店跟他拿錢」、「（最後 1次\n    交易 K他命時間約在10月初？）是的。記得他是隔了3、4天\n    才把錢給我」、「（對范嘉瑋所述何意見？）我記得他最後\n    1次有欠錢，隔了幾天才拿錢給我，至於前2次有沒有拖時間\n    我不確定，但確實有這4次交易」等語（偵卷(一)第40頁至第4\n    1頁、第67頁、第96頁至第98頁）。\n(3)、於偵查中檢察官聲請羈押，經法官訊問時供稱：「（是否涉\n    嫌販賣第三級毒品給范嘉瑋？）有。原本是我自己吸食，後\n    來他跟我要求說要吸食，我就賣給他」、「（你總共賣給他\n    幾次？） 4次」、「（范嘉瑋用何支電話與你聯絡？）他每\n    次都沒有顯示號碼，所以我也不知道他用哪支電話。他都撥\n    打我0000000000的手機號碼…見面之後范嘉瑋才告訴我他要\n    買毒品，要買多少錢」、「（成交那幾次，范嘉瑋打電話過\n    來你都知道他要買毒品，所以你就攜帶毒品過去？）是的，\n    因為范嘉瑋也不會為了別的事情找我，我都隨身攜帶」、「\n    （范嘉瑋是否欠過你購買第三級毒品 K他命的錢？）有，因\n    為他說手頭不方便，我看他心情不好，我就給他賒帳，情形\n    只有2次」、「（你賣給他1包多少錢？）看數量而定，而且\n    也要看我當時拿到的成本價錢如何。成本都起起浮浮。例如\n    我拿2.5公克價錢1千5百元，我自己會吸食，然後有1次剩下\n    2.2或2.3公克的時候我轉賣給范嘉瑋1千3百元」、「（你有\n    跟范嘉瑋討過第三級毒品 K他命錢？）有」、「（【提示：\n    范嘉瑋於警局所所述，有 4次向你購買毒品的時間、地點，\n    並告以要旨】對此有何意見，你有無印象？）第 1次的地點\n    【新竹縣橫山鄉○○路○段2巷內堤防上】我曾經跟他約在該\n    處拿毒品，但該次我不敢確定時間、金錢、重量。第 2次的\n    地點【上開堤防】我曾約在該處交付毒品，但時間、地點、\n    重量我不也不確定。第 3次地點【竹東國小附近的快樂網咖\n    、我記得名字是網路 E世界，不是快樂網咖】我曾經在該地\n    點交付毒品，這次時間、數量我也不敢確定。第 4次的地點\n    【新竹縣橫山鄉○○路○段2巷內堤防上】我曾經跟他約在該\n    處拿毒品，但該次我不敢確定時間、金錢數量我也不確定」\n    等語（聲羈卷第4頁至第8頁）。\n(4)、於本院移審調查時供稱：「對於檢察官起訴之犯罪事實是否\n    承認【提示並告以要旨】？）承認」、「（犯罪事實是否同\n    起訴書附表所示之犯罪時間、地點、重量、價格所載？）是\n    」、「（為何販賣毒品給范嘉瑋？）我本身有吸食，然後范\n    嘉瑋跟我說他想要使用，所以我就賣給他」、「（你們交易\n    模式是否每 1次都是范嘉瑋打電話跟你聯絡，知道你在何處\n    就去交易，或是會隔2、3天再交易？）范嘉瑋打電話給我沒\n    有隔2、3個小時就交易」等語（本院卷第6頁背面至第7頁）\n    。\n３、觀之證人范嘉瑋自偵查至本院審理時，均一致證稱有於99年\n    7月、8月、9月、10間，分別在新竹橫山鄉○○路○段2 巷內\n    油羅溪堤防或新竹縣竹東鎮○○路「快樂連線網咖」或新竹\n    縣竹東鎮○○路「莊記牛肉麵」店附近，以每公克約 7百餘\n    元至8百餘元不等之價格，分別向被告購買重量約0.6公克至\n    2公克之第三級毒品K他命共 4次，互核被告於警詢、偵查、\n    聲押、移審時承認有於上揭時、地，以上揭價格、販賣上揭\n    數量之第三級毒品 K他命予證人范嘉瑋之事實大致相符，尤\n    其被告清楚明白供稱證人范嘉瑋曾向綽號「阿明」之友人借\n    用手機與其聯絡，並每次證人范嘉瑋用手機和其聯繫時都沒\n    有來電顯示，且對於證人范嘉瑋並非每次購買毒品都是當場\n    付清價款，常是積欠1、2日後才清償債務，甚至最後 1次向\n    其購買毒品後因付不出欠款，還偷取證人范嘉瑋父親的財物\n    等細節，知之甚詳並與證人范嘉瑋之證述互相吻合，雖被告\n    於本院審理時翻異前詞辯稱從未販賣 K他命給證人范嘉瑋云\n    云，惟此除與其之前歷次警詢、偵查、聲押及本院移審時所\n    述不符外，亦與證人范嘉瑋之證述大相逕庭，而證人范嘉瑋\n    係經具結後始為上開證述，當無甘冒受偽證罪之追訴處罰，\n    而為與事實不符之虛偽陳述之理，況且證人范嘉瑋與被告並\n    無仇隙，應無設詞構陷誣指被告之可能及必要，是以，證人\n    范嘉瑋前揭所為證述內容，尚可採信。\n(二)、被告梁駿橙另辯稱其於99年11月23日偵查庭之供述，係因承\n    辦檢察官威脅若不承認犯行就要將其聲押至找出犯罪證據為\n    止，故在偵查時是被迫認罪云云，惟查：被告經本院於99年\n    10月27日訊問後，雖坦承犯行，然涉嫌販賣第三級毒品犯罪\n    嫌疑重大，所犯為最輕本刑 5年以上有期徒刑之罪，且因係\n    重罪有事實足認有逃亡之虞，非予羈押顯難進行追訴、審判\n    、認有羈押之必要而予羈押，是被告既於同年10月27日即經\n    本院羈押在案，則其辯稱於同年11月23日偵查庭之供述係因\n    恐被收押，方才認罪等語，顯然前後矛盾，不可採信；遑論\n    ，本院於 100年3月8日當庭勘驗99年11月23日之偵訊光碟，\n    觀之當天偵查過程，承辦檢察官語氣和緩，並無任何帶有脅\n    迫性之詞語，更無被告所謂檢察官有說要將他押到承認為止\n    之情，有勘驗筆錄在卷可證（本院卷第37頁至第39頁），而\n    被告及辯護人於勘驗該次偵訊光碟後，對此部分亦不再爭執\n    ，是被告前揭所述，顯屬事後卸責之詞，當無可採。\n(三)、關於辯護人為被告梁駿橙利益辯護稱：\n１、證人范嘉瑋歷次審訊過程中或稱 4次都是公用電話向被告買\n    毒，或稱有時用朋友手機向被告買毒，有時用自己手機或用\n    公用電話與被告聯繫，前後陳述不一，而認證人范嘉瑋上開\n    證詞具有瑕疵，無法遽採為證明被告犯罪之證據等語。然查\n    ，證人范嘉瑋就與被告為毒品交易之種類、交易的時間、地\n    點、價格、交易過程曾透過友人協助等有關被告販賣第三級\n    毒品犯行之基本重要事實前後所述情節均大致相符，已如前\n    述，且證人范嘉瑋於偵查及本院審理時均證稱向被告購買毒\n    品之方式除利用公用電話與被告聯繫，即係借用綽號為「阿\n    明」之友人之手機並以無號碼顯示之方式撥打被告門號0000\n    000000號行動電話，此與被告自警詢、偵查至本院審理時之\n    證述亦互核一致，而被告所使用門號0000000000號行動電話\n    於99年9月25日23時43分許確有1通設置在新竹縣竹東鎮○○\n    路68號之電話號碼000000000號公用電話撥入，亦有被告000\n    0000000 號行動電話之通聯紀錄在卷可查（偵卷(一)第79頁、\n    偵卷(二)第 533頁），此通聯紀錄顯與證人范嘉瑋之證述內容\n    相吻合。第按，證人之陳述有部分前後不符，或相互間有所\n    歧異時，究竟何者為可採，法院仍得本其自由心證予以斟酌\n    ，非謂一有不符或矛盾，即應認其全部均為不可採信；尤其\n    關於行為動機、手段及結果等之細節方面，告訴人之指陳，\n    難免故予誇大，證人之證言，有時亦有予渲染之可能；然其\n    基本事實之陳述，若果與真實性無礙時，則仍非不得予以採\n    信，最高法院74年台上1599號判例可資參照，是本件證人范\n    嘉瑋就如何與被告聯繫交易毒品，前後雖分別證述或稱全部\n    是用公用電話撥打被告的行動電話及有時是用自己的行動電\n    話、或稱有時是用朋友的行動電話或用公用電話撥打被告行\n    動電話等語，惟此已屬基本事實外之細節，或因各次訊問之\n    時間相隔已久，兼以證人因曾於服食漂白水後不久立即接受\n    司法警察及檢察官之訊問，故無法就事件之全部細節過程清\n    晰記憶，惟此屬人之常情，自難以此遽論證人范嘉瑋前開就\n    被告販賣第三級毒品所為證述無法憑採。\n２、證人范嘉瑋於審理時供稱有和被告共同吸食 K他命，然於警\n    詢、偵查時就此部分全無著墨，是其證詞前後矛盾，不足作\n    為被告有販賣毒品給證人范嘉瑋之有利證據等語。惟查，證\n    人范嘉瑋於審理時明白證述：「（為何你在警詢及偵訊中，\n    都說有向被告買過 K他命？）因為當時我很怕，我怕因為毒\n    品而被關，而且又跟梁駿橙一起吸食」、「（為何你之前在\n    檢察官面前，都是說你是跟梁駿橙買這麼多的重量、價錢 K\n    他命，為何你沒有講到 K他命有買來請梁駿橙？）沒有想到\n    」、「（是否因為你跟梁駿橙拿 K他命，沒有當場給他錢，\n    不好意思，所以拿到 K他命之後，順便請梁駿橙吸？）他願\n    意讓我賒帳」等語（本院卷第56頁、第58頁背面至第60頁）\n    ，顯見證人范嘉瑋先向被告購買 K他命後，再和被告共同吸\n    食係為了能向被告賒帳，之後仍必須清償購買毒品之欠款，\n    並非被告無償提供 K他命供證人范嘉瑋吸食，此與證人范嘉\n    瑋自偵查至審理時皆一致證稱係向被告購買 K他命，非被告\n    無償讓其施用等語相符未有反覆，至證人范嘉瑋未於警詢或\n    偵查中承認有和被告一起吸食毒品與被告有無販賣第三級毒\n    品給證人范嘉瑋，實屬二事，並無干涉，自無從因此認定證\n    人范嘉瑋之證詞有何不足採信之處。\n(四)、至被告梁駿橙及其辯護人聲請傳喚證人林志鴻，待證事實為\n    99年 9月25日20時許，證人林志鴻即與被告一起在快樂網咖\n    直至翌日凌晨證人范嘉瑋與其等會合後，3個人一起吸食K他\n    命等情，惟查，縱證證人林志鴻證明被告與其自99年 9月25\n    日晚上至翌日凌晨都在一起，後來也有與證人范嘉瑋一起吸\n    食K他命，然此與被告有無販賣K他命予證人范嘉瑋之事實為\n    無干涉，自無調查必要，附此說明。\n(五)、又販賣毒品之所謂販賣行為，係行為人基於營利之目的，而\n    販入或賣出毒品而言。販賣毒品者，其主觀上有營利之意圖\n    ，且客觀上有販賣之行為即足構成，至於實際上是否已經獲\n    利則非所問。即於有償交付他人之初，係基於營利之意思，\n    並著手實施，而因故無法高於購入之原價出售，最後不得不\n    以原價或低於原價交付他人時，仍屬販賣行為。經查，本件\n    據證人范靖葳於警詢時證述：「（你今日因為何事至本所製\n    作筆錄？）我今日因為我弟弟日前遭人恐嚇，結果喝漂白水\n    自殺…」、「（范嘉瑋為何會竊取你父親的錢？）因為他在\n    外面，有吸食毒品，欠下了買毒品的債務，結果賣毒品給他\n    的人逼債，他受不了，才偷我父親的錢」、「（你是否知道\n    是何人跟你弟弟逼討購買毒品的金額？）我不清楚是何人，\n    但是我弟弟有跟我說是一個叫梁駿橙的人打電話給他向他逼\n    討購買毒品的錢」等語（偵卷(一)第25頁至第26頁）；證人范\n    嘉瑋於偵查時證述：「（你偷父親錢是何日？）10月5 日，\n    我當天凌晨偷了錢後，就把錢拿到莊記牛肉麵店給梁駿橙，\n    回去後被父親發現才喝漂白水自殺」等語（偵卷(一)第97頁至\n    第98頁）；於本院審理時證述：「（你喝漂白水的原因為何\n    ？）我拿家裡的錢，因為要用毒品」、「（你姐姐范靖威說\n    你是在10月4日偷爸爸的錢3千5百元，然後在10月5日喝漂白\n    水自殺，所以你是在10月4日偷錢之後，付3千5百元中的1千\n    5 百元給梁駿橙）是」等語（本院卷第55頁背面、第59頁背\n    面），是被告梁駿橙交付毒品給證人范嘉瑋顯然有收取對價\n    ，否則證人范嘉瑋何必因為付不出購買毒品之費用而偷取其\n    父親的財物，事後再因自責內疚而喝漂白水自殺？再者，證\n    人范嘉瑋與被告僅係普通朋友，並非親故至交，而被告自承\n    以數千元購買毒品，苟無利得，被告豈甘冒被查緝法辦之風\n    險，多次供證人范嘉瑋無償取得 K他命之理？是被告辯稱有\n    交付K他命給證人范嘉瑋但沒有收取對價云云，顯不可採。\n(六)、此外，並有門號0000000000號行動電話雙向聯繫對照表、中\n    華電信資料查詢各 1份附卷可參（偵卷(一)第79頁、第89頁、\n    偵卷(二)第533頁），且有門號0000000000號之行動電話SIM卡\n    1張扣案可證，綜上各情，參以被告以每公克約5百元之價格\n    販入約10公克之第三級毒品K他命，再分別以每公克約7百餘\n    元至 8百餘元之價格販售予證人范嘉瑋，是被告販賣第三級\n    毒品 K他命確有營利之犯意，殆無疑義，本案事證明確，被\n    告梁駿橙4次販賣第三級毒品K他命予證人范嘉瑋之犯行均堪\n    認定，均應依法論科。\n二、論罪：\n(一)、按K他命係毒品危害防制條例第2條第2項第3款所定之第三級\n    毒品，惟並非經行政院衛生署公告列屬藥事法第22條第 1項\n    第 1款所稱之毒害藥品即該法所稱之禁藥，但仍屬藥品管理\n    之範疇，是其製造或輸入，仍應依藥事法之相關規定辦理，\n    始為合法，若非屬藥事法第20條第1項第1款所稱未經核准擅\n    自製造之偽藥，抑或非屬藥事法第22條第1項第2款所規定未\n    經核准擅自輸入之禁藥，則僅屬合法產品非法使用之毒品危\n    害防制條例所稱之各級毒品。經查，本件被告梁駿橙販賣之\n    K 他命，尚無證據可認係未經核准擅自製造之偽藥，或未經\n    核准擅自輸入之禁藥，基於「罪疑利益歸於被告」之原則，\n    應認本件被告販賣之毒品 K他命非屬藥事法所稱之禁藥或偽\n    藥，僅屬毒品危害防制條例第 2條第2項第3款所定合法產品\n    非法使用之第三級毒品，其依法不得持有、轉讓及販賣，是\n    核被告就上開犯罪事實一(一)至(四)部分所為均係犯毒品危害防\n    制條例第4條第3項之販賣第三級毒品罪。\n(二)、被告於販賣前後持有 K他命之低度行為，為其販賣之高度行\n    為所吸收，不另論罪。又被告就上開4次販賣第三級毒品K他\n    命之犯行，犯意各別，時間、地點不同，均應分論併罰。\n三、科刑：\n(一)、按毒品危害防制條例第17條規定：「犯第4條至第8條、第10\n    條或第11條之罪，供出毒品來源，因而查獲其他正犯或共犯\n    者，減輕或免除其刑；犯第4條至第8條之罪於偵查及審判中\n    均自白者，減輕其刑」，是被告如犯毒品危害防制條例第 4\n    條至第8 條之罪，於偵查及審判中均自白者，應適用新法之\n    規定減輕其刑。至所謂「偵查及審判中均自白」，係指被告\n    於偵查中歷次之陳述，曾經自白，且於各審級審判中歷次之\n    陳述，曾經自白而言，臺灣高等法院98年度第 3次刑事庭庭\n    長法律問題研討會決議參照。經查，被告梁駿橙就上開4 次\n    販賣第三級毒品 K他命之犯行，於偵查及本院移審訊問時均\n    曾自白，本院認上開部分符合毒品危害防制條例第 17條第2\n    項之規定，各應依法減輕其刑。\n(二)、爰審酌被告梁駿橙販賣第三級毒品 K他命，助長施用毒品惡\n    習，並足以使購買施用者導致精神障礙與性格異常，甚至造\n    成人民生命健康受損之成癮性及危險性，其不僅戕害國人身\n    體健康，且有危害社會安全之虞，所生危害非輕，而染上毒\n    癮者如本案證人范嘉瑋為索得吸毒之資，甚至甘冒竊盜等財\n    產犯罪之風險，造成社會治安嚴重敗壞，而販賣之第三級毒\n    品 K他命戕害吸食者之身心甚鉅，被告卻無視法律之禁止而\n    持有販賣之，助長毒品流通，實值非難，又被告販賣第三級\n    毒品K他命，對象為1人，販賣所得為3千5百元，所為係小額\n    交易，為毒品交易之最下游，其惡性情節較諸大量走私運輸\n    進口或長期販賣毒品之「大盤」、「中盤」毒販有差異，本\n    院兼衡且被告年紀尚輕，思慮難免不周，並非慣於接觸甚至\n    以販毒為生之人，暨被告犯罪後先是承認犯行後矢口否認之\n    犯罪後態度等一切情狀，分別量處如主文所示之刑，並定其\n    應執行之刑。\n(三)、扣案門號0000000000號行動電話SIM卡1張為被告梁駿橙所有\n    供其犯上開販賣第三級毒品 K他命所用之物，自應依毒品危\n    害防制條例第 19條第1項之規定宣告沒收。又毒品危害防制\n    條例第 19條第1項之規定，係採義務沒收主義，故販賣毒品\n    所得之金錢，如能認定確係販賣毒品所得之款項，均應宣告\n    沒收，不以當場搜獲扣押者為限，但因其並無「不問屬於犯\n    人與否，沒收之」之特別規定，仍以沒收物屬於犯人所有者\n    為限，始得依該規定予以沒收。而上開規定所稱「追徵其價\n    額」者，必限於所沒收之物為金錢以外之其他財物而無法沒\n    收時，始應追徵其價額，使其繳納與原物相當之價額。如所\n    得財物為金錢而無法沒收時，應以其財產抵償之，而不發生\n    追徵價額之問題，最高法院93年度臺上字第1218號、第2670\n    號、第2743號判決要旨可資參照。經查，被告梁駿橙販賣毒\n    品所得共3千5百元，自應依前開規定宣告沒收，如一部不能\n    沒收時，以其財產抵償之。\n四、據上論斷，應依刑事訴訟法第299條第1項前段，毒品危害防\n    制條例第4條第3項、第17條第2項、第19條第1項，刑法第11\n    條、第51條第5款，判決如主文。\n本案經檢察官趙佳儀到庭執行職務。\n中    華    民    國   100    年    6     月    30    日\n                  刑事第二庭  審判長法  官   賴淑敏\n                                    法  官   王子謙\n                                    法  官   楊數盈\n以上正本證明與原本無異。\n如不服本判決，應於收受本判決後10日內向本院提出上訴書狀。\n上訴書狀應敘述具體理由，未敘述上訴理由者，應於上訴期間屆\n滿後20日內補提理由書狀於本院（均須按他造當事人之人數附繕\n本，並請勿「逕送上級法院」）。"
  },
  "search": "臺灣新竹地方法院刑事判決99年度訴字第327號公訴人臺灣新竹地方法院檢察署檢察官被告梁駿橙選任辯護人財團法人法律扶助基金會陳偉民律師上列被告因違反毒品危害防制條例案件，經檢察官提起公訴（99年度偵字第8356號），本院判決如下：主文梁駿橙犯如附表所示之罪，主文及宣告刑各如附表編號一至編號四所載。應執行有期徒刑伍年。扣案門號0000000000號行動電話SIM卡壹張，沒收之；未扣案販賣第三級毒品所得財物新臺幣仟伍佰元沒收，如全部或一部不能沒收時，以其財產抵償之。事實一、梁駿橙明知K他命（Ketamine）為毒品危害防制條例第2條第2項第3款所列之第三級毒品，不得非法製造、運輸或販賣，竟仍基於販賣第三級毒品牟利之犯意，先於民國99年7月間起，在位於新竹市○○路之月亮舞廳內，向真實姓名、年籍不詳之成年男子，以每10公克約新臺幣（下同）5千元之代價販入數量不詳之第三級毒品K他命後，分別為下列販賣第三級毒品K他命，以謀取差價不法利益之行為：(一)、范嘉瑋先以真實姓名、年籍不詳，綽號「阿明」之友人之門號不詳行動電話與梁駿橙所使用之門號0000000000號行動電話聯絡後，於99年7月底某日晚間，在新竹縣橫山鄉○○路○段2巷內油羅溪堤防邊，梁駿橙以7百元之價格，販賣1小包重量約0.7至0.8公克之第三級毒品K他命予范嘉瑋。(二)、范嘉瑋先以真實姓名、年籍不詳，綽號「阿明」之友人之門號不詳行動電話與梁駿橙所使用之門號0000000000號行動電話聯絡後，於99年8月中旬某日晚間，在新竹縣橫山鄉○○路○段2巷內油羅溪堤防邊，梁駿橙以8百元之價格，販賣1小包重量約0.8至0.9公克之第三級毒品K他命予范嘉瑋。(三)、范嘉瑋先以設於新竹縣竹東鎮○○路68號竹東電信局號碼000000000號之公共電話與梁駿橙所使用之門號0000000000號行動電話聯絡後，於99年9月26日凌晨0時許，在位在新竹縣竹東鎮○○路上之「快樂連線網咖」店內，梁駿橙以5百元之價格，販賣1小包重量約0.6至0.7公克之第三級毒品K他命予范嘉瑋。(四)、范嘉瑋先以真實姓名、年籍不詳，綽號「阿明」之友人之門號不詳行動電話與梁駿橙所使用之門號0000000000號行動電話聯絡後，於99年10月初某日晚間，在位在新竹縣竹東鎮○○路上之「莊記牛肉麵店」旁，梁駿橙以1千5百元之價格，販賣1小包重量約2公克之第三級毒品K他命予范嘉瑋。二、嗣經范嘉瑋向警方供出所施用第三級毒品K他命之來源，並於99年10月27日12時20分許，為警持搜索票在梁駿橙位於新竹縣橫山鄉○○村○○路○段2巷29號之住處扣得梁駿橙所使用之門號0000000000號行動電話SIM卡1張，始悉上情。三、案經新竹縣政府警察局橫山分局報告臺灣新竹地方法院檢察署檢察官偵查後起訴。理由壹、證據能力有無之判斷：一、按被告以外之人於審判外之言詞或書面陳述，除法律有規定者外，不得作為證據；又被告以外之人於審判外之陳述，雖不符合同法第159條之1至第159條之4之規定，但經當事人於審判程序同意作為證據，法院審酌該言詞陳述或書面陳述作成時之情況，認為適當者，亦得為證據。當事人、代理人或辯護人於法院調查證據時，知有第159條第1項不得為證據之情形，而未於言詞辯論終結前聲明異議者，視為有前項之同意，刑事訴訟法第159條第1項及第159條之5分別定有明文。經查，本件被告梁駿橙及辯護人於本院審理中除陳稱：證人范嘉瑋於警詢之陳述及偵查中未經對質詰問之陳述，皆屬傳聞證據，故均無證據能力外，餘對卷內其他各項證據方法之證據能力均表示並無意見，而本院審酌除辯護人所陳述上情外之其餘證據既經被告及辯護人同意援引作為證據，且並無證據證明係公務員違背法定程序所取得，又無證據力明顯過低之情形，亦無刑事訴訟法第159條之4之顯有不可信之情況與不得作為證據之情形，又經本院審判期日就上開證據進行調查，並未發現有不當取供之情事，故認宜作為本件認定之依據，均有證據能力，核先敘明。二、關於證人范嘉瑋於偵查中之陳述部分：(一)、按刑事訴訟法第159條之1所規定被告以外之人於偵查中向檢察官所為之陳述，除顯有不可信之情況者外，得為證據。其立法理由係以偵查中對被告以外之人所為之偵查筆錄，或被告以外之人向檢察官所提之書面陳述，性質上均屬傳聞證據，且常為認定被告有罪之證據，自理論上言，如未予被告反對詰問、適當辯解之機會，一律准其為證據，似與當事人進行主義之精神不無扞格之處，對被告之防禦權亦有所妨礙，然刑事訴訟法規定檢察官代表國家偵查犯罪、實施公訴，依法有訊問被告、證人、鑑定人之權，且實務運作時，偵查中檢察官向被告以外之人所取得之陳述，原則上均能遵守法律規定，不致違法取供，其可信性甚高，為兼顧理論與實務，而對被告以外之人於偵查中向檢察官所為之陳述，除顯有不可信之情況者外，得為證據。乃同法第159條第1項所謂得作為證據之「法律有規定者」之一，為有關證據能力之規定，係屬於證據容許性之範疇。而被告之反對詰問權係指訴訟上被告有在公判庭當面詰問證人，以求發現真實之權利，此與證據能力係指符合法律所規定之證據適格，而得成為證明犯罪事實存在與否之證據資格，性質上並非相同。否則，如被告以外之人於本案審判中所為之陳述，與其先前在檢察官偵查中所為之陳述不符時，即謂後者無證據能力，依同法第155條第2項規定，即悉數摒除不用，僅能採取其於本案審判中之陳述作為判斷之依據，按之現行刑事訴訟法關於傳聞證據排除例外之規定，殊難謂為的論，最高法院96年度台上字第7448號判決可資參照。(二)、次按，刑事被告詰問證人之權利，係憲法所保障之基本人權及訴訟權基本內容之一，不容任意剝奪；其於現行刑事訴訟制度之設計，則以刑事訴訟法第166條以降規定之交互詰問為實踐，藉賦予當事人在公判庭當面輪流盤問證人，以求發見真實之機會，而辨明供述證據之真偽。然此項詰問規定，屬於人證之調查，與刑事訴訟法第164條規定證物應提示辨認或告以文書要旨，第165條所定筆錄文書應宣讀（交付閱覽）或告以要旨等物證之調查，同屬調查證據程序之一環。偵查中檢察官為蒐集被告犯罪證據，訊問證人旨在確認被告嫌疑之有無及內容，與審判期日透過當事人之攻防，調查證人以認定事實之性質及目的有別。偵查中訊問證人，法無明文必須傳喚被告使之得以在場；刑事訴訟法第248條第1項前段雖規定「如被告在場者，被告得親自詰問」，事實上亦難期被告有於偵查中行使詰問權之機會。此項未經被告詰問之被告以外之人於偵查中向檢察官所為之陳述，被告於審判中非不得放棄對原供述人之反對詰問權，刑事訴訟法第288條第2項前段規定「審判長對於準備程序中當事人不爭執之被告以外之人之陳述，得僅以宣讀或告以要旨代之」，即明斯旨。從而，該未經被告詰問之被告以外之人於偵查中向檢察官所為之陳述，除顯有不可信之情況者外，依刑事訴訟法第159條之1第2項規定，係屬有證據能力，最高法院96年度台上字第1870號判決可資參照。(三)、再按，刑事訴訟法第159條之1第1項、第2項所稱得為證據之被告以外之人於審判外向法官所為之陳述，以及於偵查中向檢察官所為之陳述，屬傳聞證據排除之例外，如法院於審判中已傳喚該陳述人到庭依法具結，使被告或其辯護人有行使反對詰問權之機會，該審判外向法官所為陳述及偵查中向檢察官所為陳述，仍非不得作為認定犯罪事實之判斷依據，最高法院95年度臺上字第5313號判決可資參照。是本件證人范嘉瑋已於審理中到庭經檢辯雙方交互詰問，縱證人范嘉瑋於審理中所述與其於偵查中所述略有出入，參照前揭說明，堪認證人范嘉瑋於偵查中之證述，應均有證據能力。三、關於證人范嘉瑋於警詢中之陳述部分，按被告以外之人於審判外之言詞或書面陳述，除法律有規定者外，不得作為證據；又被告以外之人於司法警察官或司法警察調查中所為之陳述，與審判中不符時，其先前之陳述具有較可信之特別情況，且為證明犯罪事實存否所必要者，得為證據，刑事訴訟法第159條第1項、第159條之2分別定有明文。經查，證人范嘉瑋於警詢中之陳述，係被告以外之人於審判外之陳述，復不符合傳聞法則之例外規定，依首開刑事訴訟法第159條第1項規定，上開證人范嘉瑋於警詢中之陳述無證據能力，自不得採為證據。貳、實體部分：一、認定犯罪事實所憑之證據及認定之理由：(一)、訊據被告梁駿橙固不否認自99年7月間起，在位於新竹市○○路月亮舞廳，向真實姓名、年籍不詳之成年男子，以每10公克約5千元之代價販入第三級毒品K他命，然矢口否認有何販賣第三級毒品K他命給證人范嘉瑋之犯行，並辯稱：我是和證人范嘉瑋一同吸食K他命，沒有向他收錢，所以是轉讓而非販賣毒品給他云云，經查：１、證人范嘉瑋於偵查時具結證述：「（你一共向梁駿橙買過幾次K他命？）4次」、「（交易的地點是否如剛才梁駿橙所述一樣？）油羅溪的堤防有2次，一次在竹東東寧路上的快樂網咖及一次在我家附近的莊記牛肉麵附近」、「（這4次交易的順序？）前2次都是在梁駿橙家附近的河堤，第3次是在快樂網咖，第4次就是在莊記牛肉麵店附近」、「（這4次交易的時間？）都是晚上時間，日期第1次在7月底、第2次約在8月中旬、第3次是在9月初，第4次在9月底還是10月初」、「（這4次向梁駿橙買K他命的金額、重量分別是多少？）第1次700元、重量0.7至0.8公克之間，第2次8百元、重量0.8至0.9公克之間，第3次5百元、重量約0.6至0.7公克之間，第4次1千5百元、重量2.0公克」、「（這4次交易都有付現金給梁駿橙？）前面2次都給現金但是都慢1、2天，第3次在網咖有當場給他現金，第4次在10月5日當天半夜我偷了父親的錢就直接去莊記牛肉麵店附近拿給梁駿橙了。所以我最後1次向他買K他命的時間在10月1或2日。前面2次後來付現金給梁駿橙的地點，都是在他住處附近的河堤旁」、「（你向梁駿橙購買K他命次數？）4次」、「（這4次你如何跟梁駿橙聯絡？為何通聯紀錄顯示的情形不符？）我有用公共電話打，也有用我自己的手機，我之前喝農藥，所以有些事情記得不是很清楚，我記得有1次在我家附近便利商店外的公共電話，而且梁駿橙有2支行動電話，我是打0981那支…」、「（你究竟是如何向梁駿橙聯絡買K他命？）有跟朋友借手機打過給梁駿橙，也有用公共電話打給他過」、「（朋友的手機？）…我用朋友的電話撥打給梁駿橙時，是使用不顯示來電方式」、「（所以你應該沒有用自己的手機打給買K他命？）應該是，應該也是向朋友借手機打的」、「（為何對於用什麼電話打給梁駿橙買K他命每次講的都不一樣？）因為我之前有喝農藥過，有些記憶不是很清楚，後來回去仔細想才慢慢想起來」、「（在竹東電信局公共電話打給梁駿橙幾次？）9月25日這1次」、「（9月25日在竹東電信局撥打電話給梁駿橙，之後就約在網咖交易？）是的，我當時打完電話就走路到快樂網咖跟他交易K他命，我記得當時走了半小時才到網咖。這次網咖交易完後就是在莊記牛肉麵店交易，記得隔了約1星期左右」、「（向朋友借手機的朋友綽號為何？）阿明」、「（阿明知道你借手機是為了買K他命？）知道，我們了K他命之後，我們還有一起施用」、「（另外3次交易K他命如何聯絡梁駿橙？）我應該都是借朋友的手機聯絡梁駿橙的」、「（前2次交易時間？地點？）7月底及8月中，地點都是在梁駿橙家附近的河堤，第1次買7百元、重約0.7至0.8公克之間，第2次買了8百元，重約0.8至0.9公克之間，這2次買K他命錢都慢了幾天才拿給梁駿橙，後來也都在河堤旁把錢給他」等語（偵卷(一)第68頁至第69頁、第74頁、第95頁至第98頁）；於本院審理時具結證述：「（偵查中所述，向梁駿橙購買K他命之重量、金額等細節是否實在？）實在」、「（你在檢察官前所說有4次向梁駿橙買K他命，是否實在？）是」、「你剛才說了有兩次與被告吸食K他命的地點，是否就是在這4次裡面？）有，起訴書編號一、二的這兩次」、「（這兩次是否有付錢給被告？）隔幾天才給」、「（為何要付錢？）因為向被告拿K他命」、「（這兩次你向被告拿K他命，然後一起吸食？）對」、「（起訴書編號三、四部分，你付了多少錢？）我知道第4次的價錢，1千多元，第3次付了多少錢，我忘記了」、「（第4次是當場付錢，或是事後付錢？）隔天」、「（為何你每次都不是當場付錢，而是隔了幾天才付錢？）因為我買的時候都沒有錢」、「（被告交給你的K他命，重量你是否秤過？）我不太知道重量，就是大約的」、「（這4次你拿K他命，你是如何與被告聯絡？）有用公共電話，有2次或是3次」、「（還有1次或2次是如何聯絡？）用別的朋友的手機」、「（你剛才為何可以回答辯護人說應該是起訴書附表編號一、二這兩次，你到底是否記得就是這兩次或是剛好地點相同？）是在梁駿橙的家裡吸食K他命」、「（你剛剛不是回答辯護人，是在快樂連線網咖一起吸食？）在快樂連線網咖也有一起吸食過」、「（起訴書附表編號一、二這兩次，你是向梁駿橙買7百元與8百元的K他命之後，你就把K他命拿走自己施用了嗎？）就一起用」、「（既然你們是一起用，為何隔1、2天你還要把7百元、8百元給梁駿橙？）我是想我是跟梁駿橙買，當然要付錢」、「（所以你付的7百元、8百元是你跟梁駿橙買來要當天自己吸食的部分？）我跟梁駿橙買來然後再請他」、「（你剛剛提到起訴書附表編號一、二，你向梁駿橙買的7百元、8百元K他命之後，你有請梁駿橙，是否可說明細節？）買完之後就在那邊吸食…我們兩個人一起吸食，由我先吸，吸完換梁駿橙【被告當庭以白紙示範】」、「（在附表編號一，7月底你第1次向梁駿橙買的這1次，是你先跟梁駿橙講好價錢，然後你拿到K他命之後再請梁駿橙的？）價錢是梁駿橙訂的」、「（是否你們講好價錢，然後拿到K他命之後，你主動請梁駿橙的？）是」、「（起訴書附表編號二，也是一樣的狀況嗎，你跟梁駿橙買到8百元的K他命之後，你才分一點請梁駿橙？）對」、「（那為何可以先跟被告拿K他命，而不用當場付錢，還可以隔1、2天付款？）我就跟他說我沒錢，可不可以隔1、2天給，他說好」、「（請確認是否於起訴書附表所示之時間、地點，以附表所示的價格向梁駿橙購買如附表所示重量之K他命，並交付如附表所示之價格？）是」等語（本院卷第56頁背面至第60頁）。２、被告梁駿橙則自警詢、偵查、聲押至本院移審時均自白承認有販賣第三級毒品K他命予證人范嘉瑋：(1)、於警詢時供稱：「（你共販賣幾次三級毒品K他命給范嘉瑋？）約3到4次正確次數我不確定」、「（你分別於何時？何地販賣三級毒品K他命給范嘉瑋？）時間不確定，我記得曾經在竹東鎮莊記牛肉麵對面的走道，我轉讓給他1次，另1次是在竹東鎮網路E世界內轉讓給范嘉瑋。還有1次是在我家附近的河堤旁橋下轉讓1次」、「（你所轉讓售三級毒品K他命的金額數量為何？）在莊記牛肉麵對面走道轉讓三級毒品K他命金額好像8百元約1.9公克、竹東鎮網路E世界網咖內轉讓新臺幣5百元，數量0.8公克」、「（據范嘉瑋於警詢筆錄中稱他先後於99年9月初某天於新竹縣橫山鄉○○路○段2巷內羅溪旁堤防上以7百元買了K他命重量0.7公克、第2次是在99年9月中間晚上在新竹縣橫山鄉○○路○段2巷內油羅溪旁堤防上，以1千5百元買了數量2.0公克三級毒品K他命、第3次是99年10月初晚上在新竹縣竹東鎮竹東國小附近的快樂連線網咖內，以7百元買了數量0.7公克三級毒品K他命，第4次於99年10月初晚上於新竹縣橫山鄉○○路○段2巷內油羅溪堤防上以1千5百元買了數量2.0公克的三級毒品K他命，其數量及金額與你所稱不符你如何解釋？）快樂連線好像轉讓給他過，我家附近的河堤沒有那麼多次，應該是范嘉瑋記錯。我家附近的河堤上我記得只有1次或2次而已，范嘉瑋所說的時間大致上是相符的，但是數量與金額，我不也確定，因為我沒有記」、「（范嘉瑋每次要讓你轉讓三級毒品K他命時是如何與你聯絡？）是范嘉瑋主動跟我聯絡的，他都是用打電話給我的他都是打我0000000000的電話號碼」、「（范嘉瑋是以何電話號碼撥打電話給你？）他都用無號碼顯示的電話撥打電話給我的，有時候他是用他朋友電話打給我的」、「（你與范嘉瑋有無仇恨，有無糾紛？）…但是他有欠我K他命的錢1千5百元，因為有時候轉讓范嘉瑋三級毒品K他命時，他會給現金，但有時是用欠的」、「（范嘉瑋積欠向你購買第三級K他命之金額後，你有無向范嘉瑋索討他所欠你的金額？）我有打電話向他要過」等語（偵卷第11頁至第14頁）。(2)、於偵查時供稱：「（你有無賣過三級毒品K他命給范嘉瑋？）我一開始買K他命是要自己施用…我就把我施用剩下的賣給他」、「（你所謂的將毒品賣給他，是否就是他將錢給你，你將K他命拿給他讓他自己回去施用？）是」、「（你一共賣K他命給范嘉瑋幾次？）約4次」、「（有無在橫山鄉○○路的河堤那邊賣給范嘉瑋過？）有，我記得有2次，有1次是9月初，另外1次是在更早的時候」、「（有無在竹東鎮竹東國小附近的快樂連線網咖賣給范嘉瑋過？）我記得是在另1家網咖，叫做網路E世界，那是在比9月更早的時候」、「（那還有1次賣毒品給范嘉瑋在何處？）在他家附近的竹東鎮的莊敬牛肉麵」、「（他每次跟你買毒品都是打你的行動電話，跟你約地點後再碰面交易嗎？）是，他都撥打我0000000000的電話和我聯絡，范嘉瑋是用沒有顯示號碼的電話打給我比較多…」、「（你販賣4次K他命的數量、金錢？）第1次在橫山鄉○○路的河堤賣0.8公克，市價5百元，第2次在河堤大概是2.1公克，市價1千3百元。在網路E世界賣給范嘉瑋1.9公克，市價1千元。第4次在莊敬牛肉麵是0.7公克，市價7百元」、「（賣K他命幾次與范嘉瑋？）4次」、「（這4次賣K他命給范嘉瑋的時間及地點為何？）在我家附近也就是油羅溪的堤防，快樂網咖或是網路E世界網咖及范嘉瑋住處附近的牛肉麵附近，但是這4次的先後順序我不確定」、「（有販賣毒品K他命4次給范嘉瑋？）對」、「（范嘉瑋說最後1次交易K他命是他偷了他父親的錢在莊記牛肉麵店把錢給你？）對。我在前幾天先把K他命交給他，後來才跟他拿錢」、「（最後1次范嘉瑋打給你要買K他命時，你當時人在何處？）當時我人在竹東但詳細地點我不記得了。我記得約是隔了3、4天才在莊記牛肉麵店跟他拿錢」、「（最後1次交易K他命時間約在10月初？）是的。記得他是隔了3、4天才把錢給我」、「（對范嘉瑋所述何意見？）我記得他最後1次有欠錢，隔了幾天才拿錢給我，至於前2次有沒有拖時間我不確定，但確實有這4次交易」等語（偵卷(一)第40頁至第41頁、第67頁、第96頁至第98頁）。(3)、於偵查中檢察官聲請羈押，經法官訊問時供稱：「（是否涉嫌販賣第三級毒品給范嘉瑋？）有。原本是我自己吸食，後來他跟我要求說要吸食，我就賣給他」、「（你總共賣給他幾次？）4次」、「（范嘉瑋用何支電話與你聯絡？）他每次都沒有顯示號碼，所以我也不知道他用哪支電話。他都撥打我0000000000的手機號碼…見面之後范嘉瑋才告訴我他要買毒品，要買多少錢」、「（成交那幾次，范嘉瑋打電話過來你都知道他要買毒品，所以你就攜帶毒品過去？）是的，因為范嘉瑋也不會為了別的事情找我，我都隨身攜帶」、「（范嘉瑋是否欠過你購買第三級毒品K他命的錢？）有，因為他說手頭不方便，我看他心情不好，我就給他賒帳，情形只有2次」、「（你賣給他1包多少錢？）看數量而定，而且也要看我當時拿到的成本價錢如何。成本都起起浮浮。例如我拿2.5公克價錢1千5百元，我自己會吸食，然後有1次剩下2.2或2.3公克的時候我轉賣給范嘉瑋1千3百元」、「（你有跟范嘉瑋討過第三級毒品K他命錢？）有」、「（【提示：范嘉瑋於警局所所述，有4次向你購買毒品的時間、地點，並告以要旨】對此有何意見，你有無印象？）第1次的地點【新竹縣橫山鄉○○路○段2巷內堤防上】我曾經跟他約在該處拿毒品，但該次我不敢確定時間、金錢、重量。第2次的地點【上開堤防】我曾約在該處交付毒品，但時間、地點、重量我不也不確定。第3次地點【竹東國小附近的快樂網咖、我記得名字是網路E世界，不是快樂網咖】我曾經在該地點交付毒品，這次時間、數量我也不敢確定。第4次的地點【新竹縣橫山鄉○○路○段2巷內堤防上】我曾經跟他約在該處拿毒品，但該次我不敢確定時間、金錢數量我也不確定」等語（聲羈卷第4頁至第8頁）。(4)、於本院移審調查時供稱：「對於檢察官起訴之犯罪事實是否承認【提示並告以要旨】？）承認」、「（犯罪事實是否同起訴書附表所示之犯罪時間、地點、重量、價格所載？）是」、「（為何販賣毒品給范嘉瑋？）我本身有吸食，然後范嘉瑋跟我說他想要使用，所以我就賣給他」、「（你們交易模式是否每1次都是范嘉瑋打電話跟你聯絡，知道你在何處就去交易，或是會隔2、3天再交易？）范嘉瑋打電話給我沒有隔2、3個小時就交易」等語（本院卷第6頁背面至第7頁）。３、觀之證人范嘉瑋自偵查至本院審理時，均一致證稱有於99年7月、8月、9月、10間，分別在新竹橫山鄉○○路○段2巷內油羅溪堤防或新竹縣竹東鎮○○路「快樂連線網咖」或新竹縣竹東鎮○○路「莊記牛肉麵」店附近，以每公克約7百餘元至8百餘元不等之價格，分別向被告購買重量約0.6公克至2公克之第三級毒品K他命共4次，互核被告於警詢、偵查、聲押、移審時承認有於上揭時、地，以上揭價格、販賣上揭數量之第三級毒品K他命予證人范嘉瑋之事實大致相符，尤其被告清楚明白供稱證人范嘉瑋曾向綽號「阿明」之友人借用手機與其聯絡，並每次證人范嘉瑋用手機和其聯繫時都沒有來電顯示，且對於證人范嘉瑋並非每次購買毒品都是當場付清價款，常是積欠1、2日後才清償債務，甚至最後1次向其購買毒品後因付不出欠款，還偷取證人范嘉瑋父親的財物等細節，知之甚詳並與證人范嘉瑋之證述互相吻合，雖被告於本院審理時翻異前詞辯稱從未販賣K他命給證人范嘉瑋云云，惟此除與其之前歷次警詢、偵查、聲押及本院移審時所述不符外，亦與證人范嘉瑋之證述大相逕庭，而證人范嘉瑋係經具結後始為上開證述，當無甘冒受偽證罪之追訴處罰，而為與事實不符之虛偽陳述之理，況且證人范嘉瑋與被告並無仇隙，應無設詞構陷誣指被告之可能及必要，是以，證人范嘉瑋前揭所為證述內容，尚可採信。(二)、被告梁駿橙另辯稱其於99年11月23日偵查庭之供述，係因承辦檢察官威脅若不承認犯行就要將其聲押至找出犯罪證據為止，故在偵查時是被迫認罪云云，惟查：被告經本院於99年10月27日訊問後，雖坦承犯行，然涉嫌販賣第三級毒品犯罪嫌疑重大，所犯為最輕本刑5年以上有期徒刑之罪，且因係重罪有事實足認有逃亡之虞，非予羈押顯難進行追訴、審判、認有羈押之必要而予羈押，是被告既於同年10月27日即經本院羈押在案，則其辯稱於同年11月23日偵查庭之供述係因恐被收押，方才認罪等語，顯然前後矛盾，不可採信；遑論，本院於100年3月8日當庭勘驗99年11月23日之偵訊光碟，觀之當天偵查過程，承辦檢察官語氣和緩，並無任何帶有脅迫性之詞語，更無被告所謂檢察官有說要將他押到承認為止之情，有勘驗筆錄在卷可證（本院卷第37頁至第39頁），而被告及辯護人於勘驗該次偵訊光碟後，對此部分亦不再爭執，是被告前揭所述，顯屬事後卸責之詞，當無可採。(三)、關於辯護人為被告梁駿橙利益辯護稱：１、證人范嘉瑋歷次審訊過程中或稱4次都是公用電話向被告買毒，或稱有時用朋友手機向被告買毒，有時用自己手機或用公用電話與被告聯繫，前後陳述不一，而認證人范嘉瑋上開證詞具有瑕疵，無法遽採為證明被告犯罪之證據等語。然查，證人范嘉瑋就與被告為毒品交易之種類、交易的時間、地點、價格、交易過程曾透過友人協助等有關被告販賣第三級毒品犯行之基本重要事實前後所述情節均大致相符，已如前述，且證人范嘉瑋於偵查及本院審理時均證稱向被告購買毒品之方式除利用公用電話與被告聯繫，即係借用綽號為「阿明」之友人之手機並以無號碼顯示之方式撥打被告門號0000000000號行動電話，此與被告自警詢、偵查至本院審理時之證述亦互核一致，而被告所使用門號0000000000號行動電話於99年9月25日23時43分許確有1通設置在新竹縣竹東鎮○○路68號之電話號碼000000000號公用電話撥入，亦有被告0000000000號行動電話之通聯紀錄在卷可查（偵卷(一)第79頁、偵卷(二)第533頁），此通聯紀錄顯與證人范嘉瑋之證述內容相吻合。第按，證人之陳述有部分前後不符，或相互間有所歧異時，究竟何者為可採，法院仍得本其自由心證予以斟酌，非謂一有不符或矛盾，即應認其全部均為不可採信；尤其關於行為動機、手段及結果等之細節方面，告訴人之指陳，難免故予誇大，證人之證言，有時亦有予渲染之可能；然其基本事實之陳述，若果與真實性無礙時，則仍非不得予以採信，最高法院74年台上1599號判例可資參照，是本件證人范嘉瑋就如何與被告聯繫交易毒品，前後雖分別證述或稱全部是用公用電話撥打被告的行動電話及有時是用自己的行動電話、或稱有時是用朋友的行動電話或用公用電話撥打被告行動電話等語，惟此已屬基本事實外之細節，或因各次訊問之時間相隔已久，兼以證人因曾於服食漂白水後不久立即接受司法警察及檢察官之訊問，故無法就事件之全部細節過程清晰記憶，惟此屬人之常情，自難以此遽論證人范嘉瑋前開就被告販賣第三級毒品所為證述無法憑採。２、證人范嘉瑋於審理時供稱有和被告共同吸食K他命，然於警詢、偵查時就此部分全無著墨，是其證詞前後矛盾，不足作為被告有販賣毒品給證人范嘉瑋之有利證據等語。惟查，證人范嘉瑋於審理時明白證述：「（為何你在警詢及偵訊中，都說有向被告買過K他命？）因為當時我很怕，我怕因為毒品而被關，而且又跟梁駿橙一起吸食」、「（為何你之前在檢察官面前，都是說你是跟梁駿橙買這麼多的重量、價錢K他命，為何你沒有講到K他命有買來請梁駿橙？）沒有想到」、「（是否因為你跟梁駿橙拿K他命，沒有當場給他錢，不好意思，所以拿到K他命之後，順便請梁駿橙吸？）他願意讓我賒帳」等語（本院卷第56頁、第58頁背面至第60頁），顯見證人范嘉瑋先向被告購買K他命後，再和被告共同吸食係為了能向被告賒帳，之後仍必須清償購買毒品之欠款，並非被告無償提供K他命供證人范嘉瑋吸食，此與證人范嘉瑋自偵查至審理時皆一致證稱係向被告購買K他命，非被告無償讓其施用等語相符未有反覆，至證人范嘉瑋未於警詢或偵查中承認有和被告一起吸食毒品與被告有無販賣第三級毒品給證人范嘉瑋，實屬二事，並無干涉，自無從因此認定證人范嘉瑋之證詞有何不足採信之處。(四)、至被告梁駿橙及其辯護人聲請傳喚證人林志鴻，待證事實為99年9月25日20時許，證人林志鴻即與被告一起在快樂網咖直至翌日凌晨證人范嘉瑋與其等會合後，3個人一起吸食K他命等情，惟查，縱證證人林志鴻證明被告與其自99年9月25日晚上至翌日凌晨都在一起，後來也有與證人范嘉瑋一起吸食K他命，然此與被告有無販賣K他命予證人范嘉瑋之事實為無干涉，自無調查必要，附此說明。(五)、又販賣毒品之所謂販賣行為，係行為人基於營利之目的，而販入或賣出毒品而言。販賣毒品者，其主觀上有營利之意圖，且客觀上有販賣之行為即足構成，至於實際上是否已經獲利則非所問。即於有償交付他人之初，係基於營利之意思，並著手實施，而因故無法高於購入之原價出售，最後不得不以原價或低於原價交付他人時，仍屬販賣行為。經查，本件據證人范靖葳於警詢時證述：「（你今日因為何事至本所製作筆錄？）我今日因為我弟弟日前遭人恐嚇，結果喝漂白水自殺…」、「（范嘉瑋為何會竊取你父親的錢？）因為他在外面，有吸食毒品，欠下了買毒品的債務，結果賣毒品給他的人逼債，他受不了，才偷我父親的錢」、「（你是否知道是何人跟你弟弟逼討購買毒品的金額？）我不清楚是何人，但是我弟弟有跟我說是一個叫梁駿橙的人打電話給他向他逼討購買毒品的錢」等語（偵卷(一)第25頁至第26頁）；證人范嘉瑋於偵查時證述：「（你偷父親錢是何日？）10月5日，我當天凌晨偷了錢後，就把錢拿到莊記牛肉麵店給梁駿橙，回去後被父親發現才喝漂白水自殺」等語（偵卷(一)第97頁至第98頁）；於本院審理時證述：「（你喝漂白水的原因為何？）我拿家裡的錢，因為要用毒品」、「（你姐姐范靖威說你是在10月4日偷爸爸的錢3千5百元，然後在10月5日喝漂白水自殺，所以你是在10月4日偷錢之後，付3千5百元中的1千5百元給梁駿橙）是」等語（本院卷第55頁背面、第59頁背面），是被告梁駿橙交付毒品給證人范嘉瑋顯然有收取對價，否則證人范嘉瑋何必因為付不出購買毒品之費用而偷取其父親的財物，事後再因自責內疚而喝漂白水自殺？再者，證人范嘉瑋與被告僅係普通朋友，並非親故至交，而被告自承以數千元購買毒品，苟無利得，被告豈甘冒被查緝法辦之風險，多次供證人范嘉瑋無償取得K他命之理？是被告辯稱有交付K他命給證人范嘉瑋但沒有收取對價云云，顯不可採。(六)、此外，並有門號0000000000號行動電話雙向聯繫對照表、中華電信資料查詢各1份附卷可參（偵卷(一)第79頁、第89頁、偵卷(二)第533頁），且有門號0000000000號之行動電話SIM卡1張扣案可證，綜上各情，參以被告以每公克約5百元之價格販入約10公克之第三級毒品K他命，再分別以每公克約7百餘元至8百餘元之價格販售予證人范嘉瑋，是被告販賣第三級毒品K他命確有營利之犯意，殆無疑義，本案事證明確，被告梁駿橙4次販賣第三級毒品K他命予證人范嘉瑋之犯行均堪認定，均應依法論科。二、論罪：(一)、按K他命係毒品危害防制條例第2條第2項第3款所定之第三級毒品，惟並非經行政院衛生署公告列屬藥事法第22條第1項第1款所稱之毒害藥品即該法所稱之禁藥，但仍屬藥品管理之範疇，是其製造或輸入，仍應依藥事法之相關規定辦理，始為合法，若非屬藥事法第20條第1項第1款所稱未經核准擅自製造之偽藥，抑或非屬藥事法第22條第1項第2款所規定未經核准擅自輸入之禁藥，則僅屬合法產品非法使用之毒品危害防制條例所稱之各級毒品。經查，本件被告梁駿橙販賣之K他命，尚無證據可認係未經核准擅自製造之偽藥，或未經核准擅自輸入之禁藥，基於「罪疑利益歸於被告」之原則，應認本件被告販賣之毒品K他命非屬藥事法所稱之禁藥或偽藥，僅屬毒品危害防制條例第2條第2項第3款所定合法產品非法使用之第三級毒品，其依法不得持有、轉讓及販賣，是核被告就上開犯罪事實一(一)至(四)部分所為均係犯毒品危害防制條例第4條第3項之販賣第三級毒品罪。(二)、被告於販賣前後持有K他命之低度行為，為其販賣之高度行為所吸收，不另論罪。又被告就上開4次販賣第三級毒品K他命之犯行，犯意各別，時間、地點不同，均應分論併罰。三、科刑：(一)、按毒品危害防制條例第17條規定：「犯第4條至第8條、第10條或第11條之罪，供出毒品來源，因而查獲其他正犯或共犯者，減輕或免除其刑；犯第4條至第8條之罪於偵查及審判中均自白者，減輕其刑」，是被告如犯毒品危害防制條例第4條至第8條之罪，於偵查及審判中均自白者，應適用新法之規定減輕其刑。至所謂「偵查及審判中均自白」，係指被告於偵查中歷次之陳述，曾經自白，且於各審級審判中歷次之陳述，曾經自白而言，臺灣高等法院98年度第3次刑事庭庭長法律問題研討會決議參照。經查，被告梁駿橙就上開4次販賣第三級毒品K他命之犯行，於偵查及本院移審訊問時均曾自白，本院認上開部分符合毒品危害防制條例第17條第2項之規定，各應依法減輕其刑。(二)、爰審酌被告梁駿橙販賣第三級毒品K他命，助長施用毒品惡習，並足以使購買施用者導致精神障礙與性格異常，甚至造成人民生命健康受損之成癮性及危險性，其不僅戕害國人身體健康，且有危害社會安全之虞，所生危害非輕，而染上毒癮者如本案證人范嘉瑋為索得吸毒之資，甚至甘冒竊盜等財產犯罪之風險，造成社會治安嚴重敗壞，而販賣之第三級毒品K他命戕害吸食者之身心甚鉅，被告卻無視法律之禁止而持有販賣之，助長毒品流通，實值非難，又被告販賣第三級毒品K他命，對象為1人，販賣所得為3千5百元，所為係小額交易，為毒品交易之最下游，其惡性情節較諸大量走私運輸進口或長期販賣毒品之「大盤」、「中盤」毒販有差異，本院兼衡且被告年紀尚輕，思慮難免不周，並非慣於接觸甚至以販毒為生之人，暨被告犯罪後先是承認犯行後矢口否認之犯罪後態度等一切情狀，分別量處如主文所示之刑，並定其應執行之刑。(三)、扣案門號0000000000號行動電話SIM卡1張為被告梁駿橙所有供其犯上開販賣第三級毒品K他命所用之物，自應依毒品危害防制條例第19條第1項之規定宣告沒收。又毒品危害防制條例第19條第1項之規定，係採義務沒收主義，故販賣毒品所得之金錢，如能認定確係販賣毒品所得之款項，均應宣告沒收，不以當場搜獲扣押者為限，但因其並無「不問屬於犯人與否，沒收之」之特別規定，仍以沒收物屬於犯人所有者為限，始得依該規定予以沒收。而上開規定所稱「追徵其價額」者，必限於所沒收之物為金錢以外之其他財物而無法沒收時，始應追徵其價額，使其繳納與原物相當之價額。如所得財物為金錢而無法沒收時，應以其財產抵償之，而不發生追徵價額之問題，最高法院93年度臺上字第1218號、第2670號、第2743號判決要旨可資參照。經查，被告梁駿橙販賣毒品所得共3千5百元，自應依前開規定宣告沒收，如一部不能沒收時，以其財產抵償之。四、據上論斷，應依刑事訴訟法第299條第1項前段，毒品危害防制條例第4條第3項、第17條第2項、第19條第1項，刑法第11條、第51條第5款，判決如主文。本案經檢察官趙佳儀到庭執行職務。中華民國100年6月30日刑事第二庭審判長法官賴淑敏法官王子謙法官楊數盈以上正本證明與原本無異。如不服本判決，應於收受本判決後10日內向本院提出上訴書狀。上訴書狀應敘述具體理由，未敘述上訴理由者，應於上訴期間屆滿後20日內補提理由書狀於本院（均須按他造當事人之人數附繕本，並請勿「逕送上級法院」）。中華民國100年6月30日書記官陳麗麗附錄本案論罪科刑法條：毒品危害防制條例第4條第3項製造、運輸、販賣第三級毒品者，處5年以上有期徒刑，得併科新臺幣500萬元以下罰金。附表：┌──┬────────────────┬───────┐│編號│主文罪名及宣告刑│備註│├──┼────────────────┼───────┤│一│梁駿橙販賣第三級毒品，處有期徒刑│事實一(一)部分│││貳年陸月。扣案門號0000000││││六一○號行動電話SIM卡壹張，沒收││││之；販賣第三級毒品所得財物新臺幣││││柒佰元沒收，如全部或一部不能沒收││││時，以其財產抵償之。││├──┼────────────────┼───────┤│二│梁駿橙販賣第三級毒品，處有期徒刑│事實一(二)部分│││貳年陸月。扣案門號0000000││││六一○號行動電話SIM卡壹張，沒收││││之；販賣第三級毒品所得財物新臺幣││││捌佰元沒收，如全部或一部不能沒收││││時，以其財產抵償之。││├──┼────────────────┼───────┤│三│梁駿橙販賣第三級毒品，處有期徒刑│事實一(三)部分│││貳年陸月。扣案門號0000000││││六一○號行動電話SIM卡壹張，沒收││││之；販賣第三級毒品所得財物新臺幣││││伍佰元沒收，如全部或一部不能沒收││││時，以其財產抵償之。││├──┼────────────────┼───────┤│四│梁駿橙販賣第三級毒品，處有期徒刑│事實一(四)部分│││貳年陸月。扣案門號0000000││││六一○號行動電話SIM卡壹張，沒收││││之；販賣第三級毒品所得財物新臺幣││││壹仟伍佰元沒收，如全部或一部不能││││沒收時，以其財產抵償之。││└──┴────────────────┴───────┘",
  "characters": {
    "judges": [
      "賴淑敏",
      "王子謙",
      "楊數盈"
    ],
    "prosecutors": [
      "趙佳儀"
    ],
    "lawyers": [
      "財團法人法律扶助基金會陳偉民"
    ],
    "clerks": [
      "陳麗麗"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "梁駿橙"
    ],
    "prosecutor_office": [
      "臺灣新竹地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-06-30",
  "created_at": "2016-02-13 18:10:32",
  "updated_at": "2016-02-13 18:10:32"
}