{
  "identify": "TCD-100-建-45-20110630-1",
  "court": {
    "name": "臺灣臺中地方法院",
    "code": "TCD"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 100,
  "word": "建",
  "number": "45",
  "jcheck": "1",
  "reason": "損害賠償",
  "content": "臺灣臺中地方法院民事判決               100年度建字第45號\n原      告  高章營造股份有限公司\n法定代理人  莊永昇\n訴訟代理人  洪明立律師\n被      告  泳盈鋼鐵有限公司\n法定代理人  張晉易\n訴訟代理人  羅豐胤律師\n訴訟代理人  李秀貞律師\n上列當事人間損害賠償事件，本院於民國100年6月9日言詞辯論\n終結，判決如下：\n    主  文\n原告之訴及假執行之聲請均駁回。\n訴訟費用由原告負擔。\n    事實及理由\n一、原告主張：\n(一)、緣原告前與被告簽訂「總太東方花園廣場」、「總太品精誠\n    二期」、「總太東方帝國」建案之鋼筋材料供應合約書（下\n    稱系爭合約書），約定就原告當時興建中之前揭建案興建工\n    程，由被告提供鋼筋材料，於每月結帳乙次，並於每月月底\n    （總太東方花園廣場）及 15 日前（總太品精誠二期及總太\n    東方帝國）檢具發票向原告請款。而其中「總太品精誠二期\n    」、「總太東方帝國」二建案，原告均依兩造鋼筋材料供應\n    合約約定於簽立之同時，先給付被告鋼筋材料價金總額之三\n    成，金額分別為新台幣（下同） 11,256,525 元（含稅）及\n    42,298,200 元（含稅）。又兩造所簽立之系爭合約書第9條\n    均有約定：「甲方（即原告）認為材料有終止供貨之必要時\n    ，得不經催告逕行終止合約全部或一部，一經通知，乙方（\n    即被告）須立即停送，並按已送材料結算價款。」嗣於民國\n    （下同） 97 年間因近期國際經濟情勢低迷，不僅房地產市\n    場交易大幅萎縮，鋼筋價格亦不斷滑落，甚至鋼筋材料市場\n    價格已降至契約約定價格之一半，原告仍依兩造所簽立之鋼\n    筋材料供應契約繼續履行，惟面對建築成本不斷攀升原告已\n    不堪負荷，遂要求被告協商另議價格，然均未獲回應。原告\n    迫於無奈僅能依系爭合約書第9條之約定，於97年11月26日\n    以鋼筋備忘錄之形式發函予被告，通知其就原告興建中之系\n    爭工程勿再供貨出料，並將已付之訂金沖抵後結算貨款。於\n    97年12月4日再以律師函向被告為終止契約之意思表示。計\n    原告給付之定金中，被告同意抵扣、沖銷鋼筋材料貨款後之\n    定金餘額尚有44,987,725元。詎被告竟無視兩造所簽立之系\n    爭合約書第9條之約定，堅稱原告違約故除沒收前揭定金餘\n    額44,987,725元外，尚要求原告須再給付其已交付鋼筋材料\n    貨款45,299,273元及已下料單尚未交付之鋼筋材料貨款\n    7,209,447元。甚分別於97年12月間、98年2月間對原告向本\n    院聲請假扣押裁定，並經本院97 年度裁全第9362號、98年\n    度裁全第626號裁定准許在案，被告提存擔保金後聲請假扣\n    押強制執行，扣押原告名下合作金庫銀行北屯分行帳戶現金\n    計有45,963,767元（下稱系爭假扣押）。被告假扣押原告之\n    財產後，另對原告提起給付貨款之訴訟，先經本院98年度重\n    訴字第100號判決，而被告勝訴金額加計利息及原告應負擔\n    之裁判費僅7,770,707元。被告不服原審判決而上訴二審（\n    台灣高等法院台中分院99年度重上字第116號），於審理期\n    間撤回上訴而本案確定（下稱本案給付貨款訴訟）。\n(二)、本件被告明知原告已給付而未沖抵貨款之定金高達44,987,7\n    25元，且依兩造所簽立之鋼筋材料供應契約第9條約定，原\n    告本有任意終止契約之權利，而原告於97年11月26日以鋼筋\n    備忘錄之形式發函予被告，通知其就原告興建中之系爭工程\n    勿再供貨出料，亦明確表示將已付之訂金沖抵後結算貨款。\n    被告竟無視契約第9條約定甚至曲解其文義，主張原告違約\n    而沒收未沖抵貨款之定金，而提起系爭假扣押，且被告提起\n    之本案給付貨款訴訟，其勝訴金額加計利息及原告應負擔之\n    裁判費僅7,770,707元，被告竟扣押原告財產高達45,963,\n    767 元，銀行亦因此而停止計息，致原告受有利息損失之損\n    害，自當認為被告提起系爭假扣押為有故意過失而應負損害\n    賠償責任。為此，爰依民事訴訟法第531條第1項及民法第\n    184條第1項前段之規定，請求被告賠償原告所受之損害。原\n    告所受損害金額計算如下:\n  1.自98年3月1日起算迄100年3月31日止共計761天。\n  2.原告金融機構帳戶遭扣押金額為45,963,767元，而經被告提\n    起之另案給付貨款訴訟判決原告應給付被告金額加計利息、\n    應負擔之裁判費用共計7,770,707元。\n  3.故以法定利息計算原告所受之損害金額計算式如下：\n   （45,963,767－7,770,707）×5%×761÷365＝3,981,496（\n   元以下四捨五入）。\n(三)、對被告抗辯所為之陳述：\n  1.依民事訴訟法第531條第1項條文規定之文義，似乎僅以假扣\n    押裁定如因自始不當而撤銷或債權人因未遵期起訴而撤銷假\n    扣押裁定，或債權人自行撤銷假扣押裁定者三種情形為限，\n    債權人始負損害賠償責任。然查，民事訴訟法第531條規定\n    債權人聲請撤銷假扣押裁定者，應賠償債務人因假扣押或供\n    擔保所受之損害，係指凡依債權人之聲請而撤銷者，始應由\n    債權人負損害賠償責任。惟如此解釋，顯與假扣押制度在於\n    保全強制執行之本旨相悖，且不符合上開規定在於防止債權\n    人濫行假扣押，任意撤銷之立法本意。況債權人聲請撤銷假\n    扣押裁定之原因不一，其本案請求或因債務人清償、抵銷等\n    事由而消滅，或經本案判決認其請求權不存在等等，設若相\n    同之原因事實，如由債務人聲請撤銷假扣押，僅能依民法侵\n    權行為有關規定請求債權人賠償損害，並應就債權人之故意\n    、過失負舉證之責任；反之，如由債權人主動撤銷假扣押裁\n    定，債權人始依上開規定負損害賠償責任，且不以債權人有\n    故意或過失為要件，殊非公平。本件被告因所提本案給付貨\n    款訴訟一部敗訴確定後，仍拒不聲請撤銷假扣押裁定，原告\n    自得請求被告賠償損害。否則，如本件情形，於經本案判決\n    確定就被告前已扣押原告存款45,963,767元，原告僅須給付\n    被告7,770,707元，縱原告已催告被告領取，嗣並清償提存\n    後，被告仍拒絕聲請撤銷假扣押裁定，仍須原告自行聲請撤\n    銷假扣押裁定。如此卻單以法條文義解釋謂本件係由原告（\n    即債務人）聲請撤銷假扣押，而非由債權人（即被告）聲請\n    撤銷假扣押，認為與民事訴訟法第531條第1項之規定不符，\n    顯與立法意旨有違，亦失公平。因之，如本案請求部分假扣\n    押債權人敗訴確定，而由債務人聲請撤銷假扣押者，依舉輕\n    以明重之法理，自得依民事訴訟法第531條第1項規定請求債\n    權人賠償損害。\n  2.原告得依民法第184第1項前段規定，請求被告賠償所受之損\n    害：查被告徒以其對兩造所簽立鋼筋材料合約書第9條之解\n    釋，即認為原告違反契約約定，除主張沒收原告已給付而未\n    沖抵貨款之定金44,987,725元外，尚以原告積欠貨款為由，\n    聲請假扣押原告所有財產金額計45,963,767元，絲毫無視原\n    告通知停止供貨時，要求將前揭定金與尚未給付貨款抵銷之\n    意思表示。自難因此即認被告提起系爭假扣押時有足以信其\n    對原告確有權利存在之正當理由。且被告上開主張，均遭本\n    案給付貨款訴訟判決所否認，亦證被告係故意曲解契約文義\n    。依最高法院86年台上字第2695號裁判意旨，被告僅以自身\n    對於契約解釋之認知，自難認為被告足以信其對原告確有權\n    利存在之正當理由。又被告自承截至97年11月26日，原告尚\n    未作為貨款尾扣之定金尚有44,987,725元，於原告已對被告\n    為抵銷之意思表示後，仍執意聲請扣押原告所有財產金額計\n    45,963 ,767元，顯然被告對於可能超額查封原告所有財產\n    ，並造成侵害原告之事實，有故意或過失。另依最高法院96\n    年台上字第1782號民事裁判要旨所示之爭點效理論，原告亦\n    不得再執本案給付貨款訴訟判決所為之判斷結果，即兩造所\n    簽立之鋼筋材料合約書第9條之規定賦予原告有任意終止契\n    約之權利；兩造並未約定定金尾扣須於均合法履約之情形下\n    始得做為貨款之一部等，再為相反之主張。被告自亦不得以\n    此主張為其對原告確有權利存在之正當理由。\n  3.縱原告事後已確認遭扣押金融帳戶之銀行於帳戶遭扣押期間\n    仍計息與原告，原告未受有停止計息之利息損失，然因被告\n    扣押原告所有之財產，原告仍受有損害：原告所有財產遭\n    受假扣押期間（約自98年3月迄100年5月)，為繼續經營公司\n    業務仍需繼續承攬工程，且每月仍有辦公室租金、員工薪資\n    等各種管銷費用須支付，然因原告所有財產遭受假扣押致高\n    達4500餘萬元之資金無法自由運用，自然造成原告調度資金\n    困難與不便，縱然原告所有遭扣押之金融帳戶銀行仍計息與\n    原告，仍實難謂此即認為原告未受有損害。本件原告所有\n    之財產遭假扣押當時如欲免遭假扣押，原告尚須提供同額之\n    擔保金始得免於扣押之財產損害，與最高法院82年台上字第\n    357號民事裁判案例類似，類推適用民法第213條第2項規定\n    ，原告應得請求被告依民法第203條規定按週年利率百分之5\n     計付利息而為賠償。\n  4.原告主張之侵權行為請求權並未罹於短期時效：\n    按民法第197條第1項所謂請求權人知有損害，非僅指單純知\n    有損害而言，其因而受損害之他人行為係屬侵權行為，亦須\n    一併知之，若僅知受損害及行為人，而不知其行為係屬侵權\n    行為，則無從本於侵權行為請求賠償，時效即無從進行。因\n    假扣押或假處分而受損害之人，在本案訴訟判決確定加以認\n    定前，既尚未確知債權人聲請假扣押或假處分之行為係屬侵\n    權行為，自無從本於侵權行為請求賠償，故其本於侵權行為\n    請求賠償之消滅時效，應自本案判決確定時起算（最高法院\n    85 年台上字第2923號民事裁判要旨參照）。本件被告請求\n    原告給付貨款之本案訴訟，臺灣高等法院臺中分院（99年度\n    重上字第116號）審理時，被告於100年2月8日具狀撤回上訴\n    ；原告於同年月11日撤回附帶上訴，全案即告確定。本件原\n    告於100年3月28日提起訴訟，原告對於被告侵權行為損害賠\n    償請求權自未罹於時效。\n(五)、並聲明：被告應給付原告3,981,496元及自起訴狀繕本送達\n    翌日起至清償日止，按年息百分之五計算之利息。原告並願\n    供擔保請准予宣告假執行。\n二、被告則以：\n(一)、本件系爭假扣押裁定並無因民事訴訟法第531條第1項假扣押\n    裁定因自始不當而撤銷、因同法第529條第4項及第530條第3\n    項之規定撤銷之情事，原告據此所為請求，顯無理由：\n    本件被告確於法院所定期間內於98年2月2日提起假扣押聲請\n    之本案給付貨款訴訟，且被告聲請之假扣押裁定，並無遭抗\n    告法院撤銷之情事，而係因原告將兩造間已確定之本案給付\n    貨款訴訟確定判決所命原告應給付被告之貨款、利息及裁判\n    費提存於法院後，由原告聲請撤銷，顯然並非因自始不當而\n    撤銷，亦非由債權人自行聲請而撤銷。是以，原告不得據民\n    事訴訟法第531條第1項之規定向被告請求賠償。\n(二)、被告對原告之財產聲請假扣押裁定及假扣押之執行，誠為保\n    全債權之正當行使，顯與民法第184條第1項前段之規定不相\n    符合，又原告應就被告有侵權行為構成要件事實負舉證責任\n    ：\n  1.依鋼筋供應之實務慣例、當事人之真意及其他證據資料以觀\n    ，兩造訂定之鋼筋材料合約書第9條之規定顯非賦予原告隨\n    時任意終止權，且兩造約定定金尾扣之真意，應係在兩造均\n    合法履約之情形下始得作為貨款之一部：\n  (1)查原告法定代理人莊永昇於98年6月17日於本案給付貨款訴\n    訟當庭表示系爭供應合約第9條當初訂定之目的為：因鋼筋\n    供應對工程進度而言影響重大，為避免鋼筋供應商不能按時\n    履約，或逕不履約之情形，始訂定該條文，嗣後，經法院當\n    庭告知本件並非係被告不願供貨，何以原告仍為解約，並一\n    再向其詢問並確認訂定系爭供應合約第9條之真意時，原告\n    法定代理人經思考後再次回答：當初系爭供應契約係原告公\n    司提出，並非律師撰擬，原告公司當初係為求保障供貨穩定\n    ，於鋼筋供應廠商違約不供應鋼筋或不能按時供應鋼筋之情\n    形，得以自行終止契約另行選擇供貨廠商，始訂定系爭供應\n    契約第9條規定。是依原告法定代理人上開陳述，確已自認\n    系爭供應合約第9條規定確實並非賦予原告隨時任意解約權\n    ，亦即原告與被告對此條文均知悉系爭合約並無約定無條件\n    之任意終止權存在。又兩造之所以簽訂系爭鋼筋供應契約\n  ，其目的無外乎將價格及數量確定，雙方均須依約履行。故於\n    締約之初，原告應被告要求提出總價額之三成定金，而被告\n    亦提出同額之本票作為質押，以為確保履約。倘原告得以據\n    系爭契約第9條規定，以簡省成本為由，逕為解除或終止契\n    約，原告何須提出定金，並約定尾扣？亦即定金之性質既為\n    擔保契約之履行完全，此特性與任意終止權之存在，顯不相\n    容，自此亦得知悉兩造簽訂系爭契約時之真意，系爭契約第\n    九條實無可能為賦予原告任意終止權限甚明。\n  (2)實則，兩造所簽署之鋼筋供應合約書第9條規定乃係本於鋼\n    筋供應實務之交易慣例而來。蓋鋼筋供應係基於該建案之鋼\n    筋施工圖而來，因此原告乃以其預估之數量來訂購或追加該\n    等鋼筋數量（按：有時亦有因變更設計之情事致使鋼筋數量\n    有所變動而有追加鋼筋數量之需求），惟於實際施工完畢已\n    無再為供貨之必要時，因運交之數量與合約數量相差不多，\n    雙方同意得以終止系爭供應合約，被告不得要求原告收受餘\n    額，並結算價款（按：亦即此種情形下可能發生之損失，原\n    告要求被告承擔）。此有台灣區鋼鐵工業同業公會98年6 月\n    25日台區鋼服字第0641號函說明四：「如所運交之數量與合\n    約數量非常接近，如所述案例在2%以內，且該工程已完工，\n    一般視為交貨完成，供應商不會再要求收受餘額，亦不會要\n    求給付貨款。」，足證有此業界慣例存在。是系爭鋼筋供應\n    合約第9條規定，即是揭諸此項實務慣例，乃原告為確保其\n    利益明文將此慣例訂定於系爭契約之上。鑑於剩餘之數量不\n    多，通常均係被告所得以承受損失之範圍，故該條文雖有利\n    於原告但亦對被告並非顯失公平，被告即係基於如此認知始\n    簽署系爭鋼筋供應合約。是本件被告確有相當理由相信原告\n    驟然終止契約並不合法，進而向原告主張權益，難謂有何不\n    法存在。\n  2.況且，原告97年11月26日之鋼筋材料備忘錄上明確記載：「\n    正因景氣寒冬，且鋼筋價格降幅落差太大，已非本公司所能\n    承受。」等語，被告實有相當理由認為，原告之違約終止，\n    恐因經營不善無力支應貨款所致，為保全貨款，始籌資提供\n    擔保對原告資產聲請假執行。\n  3.基上可知被告提起系爭假扣押及本案給付貨款訴訟並非毫無\n    理由，顯難據事後法院就系爭契約文義解釋之認定，而驟認\n    被告有侵權之故意或過失。又本件被告既因與原告就兩造間\n    之鋼筋供給契約第9條規定之契約解釋以及估價單所載定金\n    「尾扣」之解釋，有所爭執而涉訟，被告提起給付貨款訴訟\n    乃係基於其認為兩造間私權之爭執，有訴請法院依法審理判\n    決以解決紛爭之必要始為之，被告於起訴前為保全其債權日\n    後之強制執行，而依民事訴訟法規定之假扣押制度對原告之\n    財產實施假扣押，以達其保全強制執行之目的，顯係其透過\n    民事訴訟程序解決紛爭所必要用以保全債權日後得以強制執\n    行之手段，被告提起系爭假扣押行為亦係正當行使權利，誠\n    難逕認被告有侵害原告權利之故意、過失。\n(三)、雖被告同意原告主張以98年3月1日作為請求損害賠償發生日\n    （被告否認原告有損害賠償請求權），惟侵權行為時效為2\n    年，本件原告是在100年3月28日起訴，往前推算2年，如原\n    告主張為有理由，也應該自98年3月29日起算，從而，原告\n    主張之侵權行為請求權已罹於短期消滅時效等語，資為抗辯\n    。\n(四)、並聲明：原告之訴駁回。如受不利之判決，被告願供擔保請\n    准宣告免為假執行。\n三、本件經兩造整理不爭執事項並協議簡化爭點如下：\n(一)、兩造不爭之事實：\n  1.原告與被告簽訂「總太東方花園廣場」、「總太品精誠二期\n    」、「總太東方帝國」建案之鋼筋材料供應合約書，約定就\n    原告當時興建中之前揭建案名稱之興建工程，由被告泳盈公\n    司提供鋼筋材料，於每月結帳乙事，並於每月月底（總太東\n    方花園廣場）及15日前（總太品精誠二期及總太東方帝國）\n    檢具發票向原告請款。\n  2.「總太品精誠二期」、「總太東方帝國」二建案簽訂鋼筋材\n    料供應合約時，原告依約給付定金，即合約價金總額之三成\n    ，分別為11,256,525元（含稅）及42,298,200元（含稅）。\n    截至97年11月26日，尚未作為貨款尾扣之定金尚有44,987,7\n    25元。\n  3.兩造所簽訂之鋼筋材料合約書第9條均記載：「甲方（即原\n    告）認為材料有終止供貨之必要時，得不經催告逕行終止合\n    約全部或一部，一經通知，乙方（即被告）須立即停送，並\n    按已送材料結算價款。」\n  4.原告於97年11月26日以鋼筋材料備忘錄之形式發函被告，於\n    說明欄內記載：「1.正因景氣寒冬，且鋼筋價格降幅落差太\n    大，已非本公司所能承受，故本公司決定將貴公司11/26之\n    前出貨帳款抵充訂金，餘額將釐清後以本週時價支付。2.11\n    /26後之料單均已取消，請勿再供貨出料，本公司已不再支\n    付。」\n  5.截至97年11月26日止，原告積欠被告之貨款為45,299,273元\n    （已交付鋼筋之貨款）及7,209,447元（97年11月26日以前\n    已下料單，遭原告拒絕受領之鋼筋材料貨款)。\n  6.被告於97年12月間、98年2月間對原告向本院聲請假扣押裁\n    定，並經本院97年度裁全字第9362號、98年度裁全字第626\n    號裁定准許。被告提存擔保金後聲請假扣押強制執行，扣押\n    原告於合作金庫銀行北屯分行帳戶現金計有45,963,767元。\n  7.被告於98年2月2日向本院對原告起訴請求給付97年10月份之\n    應收貨款，並於同年3月11日追加同年11月份之應收貨款，\n    經本院98年度重訴字第100號判決，判決被告勝訴金額加計\n    利息及原告應負擔之裁判費共計7,770,707元。被告不服原\n    審判決上訴二審，原告亦提起附帶上訴（臺灣高等法院臺中\n    分院99年度重上字第116號），兩造於審理期間各自撤回上\n    訴及附帶上訴而確定。\n  8.兩造同意如原告之主張有理由，以98年3月1日作為假扣押執\n    行損害之發生日（即假扣押執行命令到達生效日）。\n  9.本院97年度裁全字第9362號、98年度裁全字第626號假扣押\n    裁定，於本院另案98年度重訴字第100號判決確定後，由債\n    務人即本件原告聲請撤銷假扣押。\n  10.兩造所提證物形式上均為真正。\n(二)、兩造爭執重點：\n  1.原告依民事訴訟法第531條第1項請求被告負損害賠償責任是\n    否有理由？\n  2.原告主張因被告提起系爭假扣押（本院97年度裁全字第9362\n    號、98年度裁全字第626號）扣押原告所有財產金額計45,96\n    3,76 7元，嗣後本案給付貨款訴訟判決被告之主張僅一部有\n    理由，原告據此依民法第184條第1項請求被告應負損害賠償\n    責任有無理由？\n  3.若被告應負損害賠償，則原告得請求實際損害金額為何？\n  4.被告抗辯原告主張之侵權行為請求權已罹於短期時效是否有\n    理由？\n三、本院之判斷：\n(一)、原告主張被告於97年12月間、98年2月間對原告向本院聲請\n    假扣押裁定，經本院97年度裁全字第9362號、98年度裁全字\n    第626號裁定准許，被告提存擔保金後對原告聲請假扣押強\n    制執行，扣押原告於合作金庫銀行北屯分行帳戶現金計有45\n    ,963,767元。被告又於98年2月2日向本院對原告起訴本案給\n    付貨款訴訟事件（按同案提起假扣押及本案給付貨款訴訟者\n    尚有原告之另一債權人建吉工業社即羅鈺婷，以下均同），\n    請求原告給付97年10月份之應收貨款，並於同年3月11日追\n    加同年11月份之應收貨款，經本院98年度重訴字第100號判\n    決被告一部勝訴一部敗訴，被告不服，提起上訴，原告亦提\n    起附帶上訴（臺灣高等法院臺中分院99年度重上字第116號\n    ），嗣兩造於臺灣高等法院臺中分院審理期間均撤回上訴而\n    確定。又本案給付貨款訴訟確定後，原告即將被告勝訴之金\n    額提存後（被告勝訴金額加計利息及原告應負擔之裁判費共\n    計7,770,707元），向本院聲請撤銷系爭假扣押裁定（本院1\n    00年度司裁全聲字第130、131號）及撤銷系爭假扣押執行程\n    序獲准（本院97年度執全字第4362號、98年度執全字第413\n    號）等情，為兩造所不爭執，且有上開假扣押裁定、本案給\n    付貨款訴訟判決及其確定證明書等件附卷可稽，並經本院調\n    取上開假扣押裁定、本案訴訟相關卷宗審閱無訛，堪信屬實\n    。再原告與被告簽訂「總太品精誠二期」、「總太東方帝國\n    」二建案之鋼筋材料供應合約時，原告依約給付定金，即合\n    約價金總額之三成，分別為11,256,525元（含稅）及42,298\n    ,200元（含稅）予被告，被告亦開立等額本票交付原告為履\n    約保證。嗣於被告提起系爭假扣押後，原告亦持上開金額42\n    ,298,200元本票，向本院聲請本票裁定准許強制執行，經本\n    院以98年1月12日98年度司票字第698號裁定准許確定後，原\n    告即以該本票裁定聲請強制執行，被告對之乃向本院另案提\n    起確認本票債權不存在訴訟，經本院判決確認該本票債權不\n    存在，原告不服上訴，而經臺灣高等法院臺中分院以99年度\n    重上字第99號駁回上訴確定乙情，有上開判決書在卷可稽，\n    亦堪信屬實。\n(二)、按假扣押裁定因自始不當而撤銷，債權人應賠償債務人因假\n    扣押或供擔保所受之損害，民事訴訟法第531條第1項固定有\n    明文。惟所謂假扣押裁定因自始不當而撤銷，係指對於假扣\n    押裁定抗告，經抗告法院依命假扣押時客觀存在之情形，認\n    為不應為此裁定而撤銷之情形而言，若係因本案訴訟敗訴確\n    定而撤銷該裁定，僅屬因命假扣押以後之情事變更而撤銷，\n    尚非該條所謂因自始不當而撤銷，最高法院著有67年台上字\n    第1407號判例可循。查，本件被告以原告積欠其貨款為由，\n    對原告向本院聲請假扣押，經本院審核後，分別以97年度裁\n    全字第9362號、98年度裁全字第626號裁定准許，被告即提\n    存擔保金後聲請假扣押強制執行，扣押原告於合作金庫銀行\n    北屯分行帳戶現金計45,963,767元。被告另於98年2月2日向\n    本院對原告提起本案給付貨款訴訟，而經本院判決被告一部\n    勝訴一部敗訴，被告不服，提起上訴，原告亦提起附帶上訴\n    ，嗣兩造於上訴審理期間各自撤回上訴及附帶上訴而本案確\n    定。又本案給付貨款訴訟確定後，原告即將本案訴訟被告勝\n    訴之金額提存後（被告勝訴金額加計利息及原告應負擔之裁\n    判費共計7,770,707元），向本院聲請撤銷系爭假扣押裁定\n    （本院100年度司裁全聲字第130、131號）及撤銷系爭假扣\n    押執行程序獲准（本院97年度執全字第4362號、98年度執全\n    字第413號）等情，業據前述。則依此經過可知，原告聲請\n    假扣押，乃盡其釋明之責後經本院審核准許，且被告所提之\n    本案給付貨款訴訟乃一部勝訴一部敗訴確定，並非全然無理\n    由，此與上開民事訴訟法第531條所稱假扣押裁定因自始不\n    當而撤銷之情形不符，依上開判例意旨所述，顯與假扣押因\n    自始不當而撤銷之情形不同。是此部分原告主張依舉重以明\n    輕法理，依民事訴訟法第53 1條第1項規定，被告應賠償原\n    告因假扣押或供擔保所受之損害等語，實屬無據。\n(三)、次按因故意或過失，不法侵害他人之權利者，負損害賠償責\n    任。故意以背於善良風俗之方法，加損害於他人者亦同。違\n    反保護他人之法律，致生損害於他人者，負賠償責任。但能\n    證明其行為無過失者，不在此限，民法第184條定有明文。\n    又所謂不法，指無阻卻違法之情形而言，若權利之行使不違\n    反公共利益，或以損害他人為主要目的者，縱加損害於他人\n    ，在未逾越正當權利行使之範圍內，亦不負侵權行為賠償責\n    任。再按假扣押程序係債權人就金錢請求或得易為金錢請求\n    之請求，為保全其強制執行目的，聲請法院裁定藉以保全之\n    法定程序，苟債權人釋明確有保全之必要或提供相當之擔保\n    以代釋明，經法院裁定許可命為假扣押，均屬依法令之合法\n    行為。查，原告與被告在「總太品精誠二期」、「總太東方\n    帝國」二建案簽訂鋼筋材料供應合約時，原告依約給付定金\n    ，即合約價金總額之三成，分別為11,256,525元（含稅）及\n    42,298,200元（含稅）予被告，惟被告亦開立等額本票交付\n    原告為履約保證。嗣原告於97年11月26日以鋼筋材料備忘錄\n    之形式發函被告，於說明欄內記載：「1.正因景氣寒冬，且\n    鋼筋價格降幅落差太大，已非本公司所能承受，故本公司決\n    定將貴公司11/26之前出貨帳款抵充訂金，餘額將釐清後以\n    本週時價支付。2.11 /26後之料單均已取消，請勿再供貨出\n    料，本公司已不再支付。」，再於97年12月4日再以律師函\n    向被告為終止契約之意思表示。雖原告給付之定金中，被告\n    事後計算同意抵扣、沖銷鋼筋材料貨款後之定金餘額尚有44\n    ,987,725元，惟截至97年11月26日止，原告亦持有被告所開\n    立與其支付之定金同額之本票，且斯時原告尚積欠被告貨款\n    45 ,299,273元（已交付鋼筋之貨款）及7,209,447元（97年\n    11 月26日以前已下料單，遭原告拒絕受領之鋼筋材料貨款)\n    ，業據前述。則被告在接受原告片面終止合約之通知時，既\n    對原告尚有45,299,273元及7,209,447元之貨款債權尚未取\n    回，同時亦有開立予原告與原告支付之定金等額本票未能取\n    回（此部分原告亦於系爭假扣押期間持被告開立之其中金額\n    42,298,200元本票，向本院聲請裁定准許強制執行，經本院\n    以98年1月12日98年度司票字第698號裁定准許），則被告為\n    恐原告脫產致日後無法取回債權蒙受重大損失，而向本院聲\n    請對原告之財產為假扣押，並於98年2月2日向本院對原告提\n    起給付貨款訴訟之本案訴訟，均乃循上開法律規定之合法途\n    徑所為之正當權利行使，並無不法可言，亦難認有何故意或\n    過失存在。雖事後被告對原告所提起之本案給付貨款訴訟，\n    僅一部勝訴，然依本案給付貨款訴訟判決所示，亦認被告對\n    於原告確有假扣押所欲保全之貨款債權存在，自難認被告係\n    無正當理由之任意超額扣押。況且本案給付貨款訴訟被告敗\n    訴部分乃因該判決認定原告得以其曾給付之定金餘額主張抵\n    銷之故。雖原告主張被告明知原告已給付而未沖抵貨款之定\n    金高達44,987,725元，而原告於97年11月26日以鋼筋備忘錄\n    之形式發函予被告，通知其就原告興建中之系爭工程勿再供\n    貨出料，亦明確表示將已付之訂金沖抵後結算貨款，被告行\n    為係明知依系爭契約第9條約定，被告之貨款債權與原告之\n    定金債權相互抵銷後，被告自無權利主張沒收原告已給付而\n    未沖抵貨款之定金，並聲請扣押原告財產高達45,963,767元\n    ，銀行因此而停止計息，致使原告受有損害云云。然系爭假\n    扣押強制執行，雖扣押原告於合作金庫銀行北屯分行帳戶現\n    金計45,963,767元，惟原告之該筆存款，並未因此停止計息\n    ，業據原告自陳確認無訛。且雖上開本案給付貨款訴訟判決\n    認定原告得以曾給付被告之定金餘額主張抵銷積欠被告之貨\n    款債權，然就時序觀之，系爭假扣押執行事件，本院乃分別\n    於97年12月12日（本院97年度裁全字第9362號，金額為15,\n    385,288元）、98年1月21日（本院98年度裁全字第626號，\n    金額為30,213,687元）裁定准許被告之假扣押，而在這二次\n    假扣押期間中，原告亦持被告所開立之與原告給付定金同額\n    之其中金額42,298, 200元本票，向本院聲請裁定准予強制\n    執行，而經本院以98年1月12日98年度司票字第698號裁定准\n    許，則由此情節觀之，自難認定被告提起系爭假扣押應屬侵\n    權行為。此外，原告復未就被告具有侵權行為之故意或過失\n    等要件提出足夠證據以資證明，尚難遽認被告係藉系爭假扣\n    押為手段以達不法侵害原告權利之目的。從而，本件原告主\n    張依侵權行為之法律關係請求被告賠償所受之損害，亦屬無\n    據。\n(四)、基上，原告依民事訴訟法第531條第1項規定及民法第184 條\n    第1項規定，請求被告應負損害賠償責任均無理由，則兩造\n    關於爭點「3.若被告應負損害賠償，則原告得請求實際損害\n    金額為何？」及「4.被告抗辯原告主張之侵權行為請求權已\n    罹於短期時效是否有理由？」，即無審酌之必要，附此敘明\n    。\n四、綜合上述，本件原告之主張均屬無據，從而，原告主張依侵\n    權行為及民事訴訟法第531條第1項規定之法律關係，訴請被\n    告給付原告3,981,496元及自起訴狀繕本送達翌日起至清償\n    日止，按年息百分之五計算之利息為無理由，應予駁回。又\n    其訴既經駁回，其假執行之聲請即失所依據，併予駁回。\n五、本件判決之基礎已臻明確，兩造其餘攻擊防禦方法及舉證，\n    經核與判決結果無影響，爰不另一一論述，併此敘明。\n六、訴訟費用負擔之依據：民事訴訟法第78條。\n中    華    民    國   100    年    6     月    30    日\n                  民事第一庭  法  官  洪堯讚\n一、右為正本係照原本作成。\n二、如不服本判決，應於判決送達後20日內，向本院提出上訴狀\n    （須按他造當事人之人數附繕本），如委任律師提起上訴者\n    ，應一併繳納上訴審裁判費。\n三、提起上訴，應以上訴狀表明(一)對於第一審判決不服之程度\n    ，及應如何廢棄或變更之聲明，(二)上訴理由（民事訴訟法\n    第441條第1項第3款、第4款），提出於第一審法院。\n中    華    民    國   100    年    6     月    30    日\n                              書記官  陳貴卿",
  "structure": {
    "main": "原告之訴及假執行之聲請均駁回。\n訴訟費用由原告負擔。",
    "fact": "一、原告主張：\n(一)、緣原告前與被告簽訂「總太東方花園廣場」、「總太品精誠\n    二期」、「總太東方帝國」建案之鋼筋材料供應合約書（下\n    稱系爭合約書），約定就原告當時興建中之前揭建案興建工\n    程，由被告提供鋼筋材料，於每月結帳乙次，並於每月月底\n    （總太東方花園廣場）及 15 日前（總太品精誠二期及總太\n    東方帝國）檢具發票向原告請款。而其中「總太品精誠二期\n    」、「總太東方帝國」二建案，原告均依兩造鋼筋材料供應\n    合約約定於簽立之同時，先給付被告鋼筋材料價金總額之三\n    成，金額分別為新台幣（下同） 11,256,525 元（含稅）及\n    42,298,200 元（含稅）。又兩造所簽立之系爭合約書第9條\n    均有約定：「甲方（即原告）認為材料有終止供貨之必要時\n    ，得不經催告逕行終止合約全部或一部，一經通知，乙方（\n    即被告）須立即停送，並按已送材料結算價款。」嗣於民國\n    （下同） 97 年間因近期國際經濟情勢低迷，不僅房地產市\n    場交易大幅萎縮，鋼筋價格亦不斷滑落，甚至鋼筋材料市場\n    價格已降至契約約定價格之一半，原告仍依兩造所簽立之鋼\n    筋材料供應契約繼續履行，惟面對建築成本不斷攀升原告已\n    不堪負荷，遂要求被告協商另議價格，然均未獲回應。原告\n    迫於無奈僅能依系爭合約書第9條之約定，於97年11月26日\n    以鋼筋備忘錄之形式發函予被告，通知其就原告興建中之系\n    爭工程勿再供貨出料，並將已付之訂金沖抵後結算貨款。於\n    97年12月4日再以律師函向被告為終止契約之意思表示。計\n    原告給付之定金中，被告同意抵扣、沖銷鋼筋材料貨款後之\n    定金餘額尚有44,987,725元。詎被告竟無視兩造所簽立之系\n    爭合約書第9條之約定，堅稱原告違約故除沒收前揭定金餘\n    額44,987,725元外，尚要求原告須再給付其已交付鋼筋材料\n    貨款45,299,273元及已下料單尚未交付之鋼筋材料貨款\n    7,209,447元。甚分別於97年12月間、98年2月間對原告向本\n    院聲請假扣押裁定，並經本院97 年度裁全第9362號、98年\n    度裁全第626號裁定准許在案，被告提存擔保金後聲請假扣\n    押強制執行，扣押原告名下合作金庫銀行北屯分行帳戶現金\n    計有45,963,767元（下稱系爭假扣押）。被告假扣押原告之\n    財產後，另對原告提起給付貨款之訴訟，先經本院98年度重\n    訴字第100號判決，而被告勝訴金額加計利息及原告應負擔\n    之裁判費僅7,770,707元。被告不服原審判決而上訴二審（\n    台灣高等法院台中分院99年度重上字第116號），於審理期\n    間撤回上訴而本案確定（下稱本案給付貨款訴訟）。\n(二)、本件被告明知原告已給付而未沖抵貨款之定金高達44,987,7\n    25元，且依兩造所簽立之鋼筋材料供應契約第9條約定，原\n    告本有任意終止契約之權利，而原告於97年11月26日以鋼筋\n    備忘錄之形式發函予被告，通知其就原告興建中之系爭工程\n    勿再供貨出料，亦明確表示將已付之訂金沖抵後結算貨款。\n    被告竟無視契約第9條約定甚至曲解其文義，主張原告違約\n    而沒收未沖抵貨款之定金，而提起系爭假扣押，且被告提起\n    之本案給付貨款訴訟，其勝訴金額加計利息及原告應負擔之\n    裁判費僅7,770,707元，被告竟扣押原告財產高達45,963,\n    767 元，銀行亦因此而停止計息，致原告受有利息損失之損\n    害，自當認為被告提起系爭假扣押為有故意過失而應負損害\n    賠償責任。為此，爰依民事訴訟法第531條第1項及民法第\n    184條第1項前段之規定，請求被告賠償原告所受之損害。原\n    告所受損害金額計算如下:\n  1.自98年3月1日起算迄100年3月31日止共計761天。\n  2.原告金融機構帳戶遭扣押金額為45,963,767元，而經被告提\n    起之另案給付貨款訴訟判決原告應給付被告金額加計利息、\n    應負擔之裁判費用共計7,770,707元。\n  3.故以法定利息計算原告所受之損害金額計算式如下：\n   （45,963,767－7,770,707）×5%×761÷365＝3,981,496（\n   元以下四捨五入）。\n(三)、對被告抗辯所為之陳述：\n  1.依民事訴訟法第531條第1項條文規定之文義，似乎僅以假扣\n    押裁定如因自始不當而撤銷或債權人因未遵期起訴而撤銷假\n    扣押裁定，或債權人自行撤銷假扣押裁定者三種情形為限，\n    債權人始負損害賠償責任。然查，民事訴訟法第531條規定\n    債權人聲請撤銷假扣押裁定者，應賠償債務人因假扣押或供\n    擔保所受之損害，係指凡依債權人之聲請而撤銷者，始應由\n    債權人負損害賠償責任。惟如此解釋，顯與假扣押制度在於\n    保全強制執行之本旨相悖，且不符合上開規定在於防止債權\n    人濫行假扣押，任意撤銷之立法本意。況債權人聲請撤銷假\n    扣押裁定之原因不一，其本案請求或因債務人清償、抵銷等\n    事由而消滅，或經本案判決認其請求權不存在等等，設若相\n    同之原因事實，如由債務人聲請撤銷假扣押，僅能依民法侵\n    權行為有關規定請求債權人賠償損害，並應就債權人之故意\n    、過失負舉證之責任；反之，如由債權人主動撤銷假扣押裁\n    定，債權人始依上開規定負損害賠償責任，且不以債權人有\n    故意或過失為要件，殊非公平。本件被告因所提本案給付貨\n    款訴訟一部敗訴確定後，仍拒不聲請撤銷假扣押裁定，原告\n    自得請求被告賠償損害。否則，如本件情形，於經本案判決\n    確定就被告前已扣押原告存款45,963,767元，原告僅須給付\n    被告7,770,707元，縱原告已催告被告領取，嗣並清償提存\n    後，被告仍拒絕聲請撤銷假扣押裁定，仍須原告自行聲請撤\n    銷假扣押裁定。如此卻單以法條文義解釋謂本件係由原告（\n    即債務人）聲請撤銷假扣押，而非由債權人（即被告）聲請\n    撤銷假扣押，認為與民事訴訟法第531條第1項之規定不符，\n    顯與立法意旨有違，亦失公平。因之，如本案請求部分假扣\n    押債權人敗訴確定，而由債務人聲請撤銷假扣押者，依舉輕\n    以明重之法理，自得依民事訴訟法第531條第1項規定請求債\n    權人賠償損害。\n  2.原告得依民法第184第1項前段規定，請求被告賠償所受之損\n    害：查被告徒以其對兩造所簽立鋼筋材料合約書第9條之解\n    釋，即認為原告違反契約約定，除主張沒收原告已給付而未\n    沖抵貨款之定金44,987,725元外，尚以原告積欠貨款為由，\n    聲請假扣押原告所有財產金額計45,963,767元，絲毫無視原\n    告通知停止供貨時，要求將前揭定金與尚未給付貨款抵銷之\n    意思表示。自難因此即認被告提起系爭假扣押時有足以信其\n    對原告確有權利存在之正當理由。且被告上開主張，均遭本\n    案給付貨款訴訟判決所否認，亦證被告係故意曲解契約文義\n    。依最高法院86年台上字第2695號裁判意旨，被告僅以自身\n    對於契約解釋之認知，自難認為被告足以信其對原告確有權\n    利存在之正當理由。又被告自承截至97年11月26日，原告尚\n    未作為貨款尾扣之定金尚有44,987,725元，於原告已對被告\n    為抵銷之意思表示後，仍執意聲請扣押原告所有財產金額計\n    45,963 ,767元，顯然被告對於可能超額查封原告所有財產\n    ，並造成侵害原告之事實，有故意或過失。另依最高法院96\n    年台上字第1782號民事裁判要旨所示之爭點效理論，原告亦\n    不得再執本案給付貨款訴訟判決所為之判斷結果，即兩造所\n    簽立之鋼筋材料合約書第9條之規定賦予原告有任意終止契\n    約之權利；兩造並未約定定金尾扣須於均合法履約之情形下\n    始得做為貨款之一部等，再為相反之主張。被告自亦不得以\n    此主張為其對原告確有權利存在之正當理由。\n  3.縱原告事後已確認遭扣押金融帳戶之銀行於帳戶遭扣押期間\n    仍計息與原告，原告未受有停止計息之利息損失，然因被告\n    扣押原告所有之財產，原告仍受有損害：原告所有財產遭\n    受假扣押期間（約自98年3月迄100年5月)，為繼續經營公司\n    業務仍需繼續承攬工程，且每月仍有辦公室租金、員工薪資\n    等各種管銷費用須支付，然因原告所有財產遭受假扣押致高\n    達4500餘萬元之資金無法自由運用，自然造成原告調度資金\n    困難與不便，縱然原告所有遭扣押之金融帳戶銀行仍計息與\n    原告，仍實難謂此即認為原告未受有損害。本件原告所有\n    之財產遭假扣押當時如欲免遭假扣押，原告尚須提供同額之\n    擔保金始得免於扣押之財產損害，與最高法院82年台上字第\n    357號民事裁判案例類似，類推適用民法第213條第2項規定\n    ，原告應得請求被告依民法第203條規定按週年利率百分之5\n     計付利息而為賠償。\n  4.原告主張之侵權行為請求權並未罹於短期時效：\n    按民法第197條第1項所謂請求權人知有損害，非僅指單純知\n    有損害而言，其因而受損害之他人行為係屬侵權行為，亦須\n    一併知之，若僅知受損害及行為人，而不知其行為係屬侵權\n    行為，則無從本於侵權行為請求賠償，時效即無從進行。因\n    假扣押或假處分而受損害之人，在本案訴訟判決確定加以認\n    定前，既尚未確知債權人聲請假扣押或假處分之行為係屬侵\n    權行為，自無從本於侵權行為請求賠償，故其本於侵權行為\n    請求賠償之消滅時效，應自本案判決確定時起算（最高法院\n    85 年台上字第2923號民事裁判要旨參照）。本件被告請求\n    原告給付貨款之本案訴訟，臺灣高等法院臺中分院（99年度\n    重上字第116號）審理時，被告於100年2月8日具狀撤回上訴\n    ；原告於同年月11日撤回附帶上訴，全案即告確定。本件原\n    告於100年3月28日提起訴訟，原告對於被告侵權行為損害賠\n    償請求權自未罹於時效。\n(五)、並聲明：被告應給付原告3,981,496元及自起訴狀繕本送達\n    翌日起至清償日止，按年息百分之五計算之利息。原告並願\n    供擔保請准予宣告假執行。\n二、被告則以：\n(一)、本件系爭假扣押裁定並無因民事訴訟法第531條第1項假扣押\n    裁定因自始不當而撤銷、因同法第529條第4項及第530條第3\n    項之規定撤銷之情事，原告據此所為請求，顯無理由：\n    本件被告確於法院所定期間內於98年2月2日提起假扣押聲請\n    之本案給付貨款訴訟，且被告聲請之假扣押裁定，並無遭抗\n    告法院撤銷之情事，而係因原告將兩造間已確定之本案給付\n    貨款訴訟確定判決所命原告應給付被告之貨款、利息及裁判\n    費提存於法院後，由原告聲請撤銷，顯然並非因自始不當而\n    撤銷，亦非由債權人自行聲請而撤銷。是以，原告不得據民\n    事訴訟法第531條第1項之規定向被告請求賠償。\n(二)、被告對原告之財產聲請假扣押裁定及假扣押之執行，誠為保\n    全債權之正當行使，顯與民法第184條第1項前段之規定不相\n    符合，又原告應就被告有侵權行為構成要件事實負舉證責任\n    ：\n  1.依鋼筋供應之實務慣例、當事人之真意及其他證據資料以觀\n    ，兩造訂定之鋼筋材料合約書第9條之規定顯非賦予原告隨\n    時任意終止權，且兩造約定定金尾扣之真意，應係在兩造均\n    合法履約之情形下始得作為貨款之一部：\n  (1)查原告法定代理人莊永昇於98年6月17日於本案給付貨款訴\n    訟當庭表示系爭供應合約第9條當初訂定之目的為：因鋼筋\n    供應對工程進度而言影響重大，為避免鋼筋供應商不能按時\n    履約，或逕不履約之情形，始訂定該條文，嗣後，經法院當\n    庭告知本件並非係被告不願供貨，何以原告仍為解約，並一\n    再向其詢問並確認訂定系爭供應合約第9條之真意時，原告\n    法定代理人經思考後再次回答：當初系爭供應契約係原告公\n    司提出，並非律師撰擬，原告公司當初係為求保障供貨穩定\n    ，於鋼筋供應廠商違約不供應鋼筋或不能按時供應鋼筋之情\n    形，得以自行終止契約另行選擇供貨廠商，始訂定系爭供應\n    契約第9條規定。是依原告法定代理人上開陳述，確已自認\n    系爭供應合約第9條規定確實並非賦予原告隨時任意解約權\n    ，亦即原告與被告對此條文均知悉系爭合約並無約定無條件\n    之任意終止權存在。又兩造之所以簽訂系爭鋼筋供應契約\n  ，其目的無外乎將價格及數量確定，雙方均須依約履行。故於\n    締約之初，原告應被告要求提出總價額之三成定金，而被告\n    亦提出同額之本票作為質押，以為確保履約。倘原告得以據\n    系爭契約第9條規定，以簡省成本為由，逕為解除或終止契\n    約，原告何須提出定金，並約定尾扣？亦即定金之性質既為\n    擔保契約之履行完全，此特性與任意終止權之存在，顯不相\n    容，自此亦得知悉兩造簽訂系爭契約時之真意，系爭契約第\n    九條實無可能為賦予原告任意終止權限甚明。\n  (2)實則，兩造所簽署之鋼筋供應合約書第9條規定乃係本於鋼\n    筋供應實務之交易慣例而來。蓋鋼筋供應係基於該建案之鋼\n    筋施工圖而來，因此原告乃以其預估之數量來訂購或追加該\n    等鋼筋數量（按：有時亦有因變更設計之情事致使鋼筋數量\n    有所變動而有追加鋼筋數量之需求），惟於實際施工完畢已\n    無再為供貨之必要時，因運交之數量與合約數量相差不多，\n    雙方同意得以終止系爭供應合約，被告不得要求原告收受餘\n    額，並結算價款（按：亦即此種情形下可能發生之損失，原\n    告要求被告承擔）。此有台灣區鋼鐵工業同業公會98年6 月\n    25日台區鋼服字第0641號函說明四：「如所運交之數量與合\n    約數量非常接近，如所述案例在2%以內，且該工程已完工，\n    一般視為交貨完成，供應商不會再要求收受餘額，亦不會要\n    求給付貨款。」，足證有此業界慣例存在。是系爭鋼筋供應\n    合約第9條規定，即是揭諸此項實務慣例，乃原告為確保其\n    利益明文將此慣例訂定於系爭契約之上。鑑於剩餘之數量不\n    多，通常均係被告所得以承受損失之範圍，故該條文雖有利\n    於原告但亦對被告並非顯失公平，被告即係基於如此認知始\n    簽署系爭鋼筋供應合約。是本件被告確有相當理由相信原告\n    驟然終止契約並不合法，進而向原告主張權益，難謂有何不\n    法存在。\n  2.況且，原告97年11月26日之鋼筋材料備忘錄上明確記載：「\n    正因景氣寒冬，且鋼筋價格降幅落差太大，已非本公司所能\n    承受。」等語，被告實有相當理由認為，原告之違約終止，\n    恐因經營不善無力支應貨款所致，為保全貨款，始籌資提供\n    擔保對原告資產聲請假執行。\n  3.基上可知被告提起系爭假扣押及本案給付貨款訴訟並非毫無\n    理由，顯難據事後法院就系爭契約文義解釋之認定，而驟認\n    被告有侵權之故意或過失。又本件被告既因與原告就兩造間\n    之鋼筋供給契約第9條規定之契約解釋以及估價單所載定金\n    「尾扣」之解釋，有所爭執而涉訟，被告提起給付貨款訴訟\n    乃係基於其認為兩造間私權之爭執，有訴請法院依法審理判\n    決以解決紛爭之必要始為之，被告於起訴前為保全其債權日\n    後之強制執行，而依民事訴訟法規定之假扣押制度對原告之\n    財產實施假扣押，以達其保全強制執行之目的，顯係其透過\n    民事訴訟程序解決紛爭所必要用以保全債權日後得以強制執\n    行之手段，被告提起系爭假扣押行為亦係正當行使權利，誠\n    難逕認被告有侵害原告權利之故意、過失。\n(三)、雖被告同意原告主張以98年3月1日作為請求損害賠償發生日\n    （被告否認原告有損害賠償請求權），惟侵權行為時效為2\n    年，本件原告是在100年3月28日起訴，往前推算2年，如原\n    告主張為有理由，也應該自98年3月29日起算，從而，原告\n    主張之侵權行為請求權已罹於短期消滅時效等語，資為抗辯\n    。\n(四)、並聲明：原告之訴駁回。如受不利之判決，被告願供擔保請\n    准宣告免為假執行。\n三、本件經兩造整理不爭執事項並協議簡化爭點如下：\n(一)、兩造不爭之事實：\n  1.原告與被告簽訂「總太東方花園廣場」、「總太品精誠二期\n    」、「總太東方帝國」建案之鋼筋材料供應合約書，約定就\n    原告當時興建中之前揭建案名稱之興建工程，由被告泳盈公\n    司提供鋼筋材料，於每月結帳乙事，並於每月月底（總太東\n    方花園廣場）及15日前（總太品精誠二期及總太東方帝國）\n    檢具發票向原告請款。\n  2.「總太品精誠二期」、「總太東方帝國」二建案簽訂鋼筋材\n    料供應合約時，原告依約給付定金，即合約價金總額之三成\n    ，分別為11,256,525元（含稅）及42,298,200元（含稅）。\n    截至97年11月26日，尚未作為貨款尾扣之定金尚有44,987,7\n    25元。\n  3.兩造所簽訂之鋼筋材料合約書第9條均記載：「甲方（即原\n    告）認為材料有終止供貨之必要時，得不經催告逕行終止合\n    約全部或一部，一經通知，乙方（即被告）須立即停送，並\n    按已送材料結算價款。」\n  4.原告於97年11月26日以鋼筋材料備忘錄之形式發函被告，於\n    說明欄內記載：「1.正因景氣寒冬，且鋼筋價格降幅落差太\n    大，已非本公司所能承受，故本公司決定將貴公司11/26之\n    前出貨帳款抵充訂金，餘額將釐清後以本週時價支付。2.11\n    /26後之料單均已取消，請勿再供貨出料，本公司已不再支\n    付。」\n  5.截至97年11月26日止，原告積欠被告之貨款為45,299,273元\n    （已交付鋼筋之貨款）及7,209,447元（97年11月26日以前\n    已下料單，遭原告拒絕受領之鋼筋材料貨款)。\n  6.被告於97年12月間、98年2月間對原告向本院聲請假扣押裁\n    定，並經本院97年度裁全字第9362號、98年度裁全字第626\n    號裁定准許。被告提存擔保金後聲請假扣押強制執行，扣押\n    原告於合作金庫銀行北屯分行帳戶現金計有45,963,767元。\n  7.被告於98年2月2日向本院對原告起訴請求給付97年10月份之\n    應收貨款，並於同年3月11日追加同年11月份之應收貨款，\n    經本院98年度重訴字第100號判決，判決被告勝訴金額加計\n    利息及原告應負擔之裁判費共計7,770,707元。被告不服原\n    審判決上訴二審，原告亦提起附帶上訴（臺灣高等法院臺中\n    分院99年度重上字第116號），兩造於審理期間各自撤回上\n    訴及附帶上訴而確定。\n  8.兩造同意如原告之主張有理由，以98年3月1日作為假扣押執\n    行損害之發生日（即假扣押執行命令到達生效日）。\n  9.本院97年度裁全字第9362號、98年度裁全字第626號假扣押\n    裁定，於本院另案98年度重訴字第100號判決確定後，由債\n    務人即本件原告聲請撤銷假扣押。\n  10.兩造所提證物形式上均為真正。\n(二)、兩造爭執重點：\n  1.原告依民事訴訟法第531條第1項請求被告負損害賠償責任是\n    否有理由？\n  2.原告主張因被告提起系爭假扣押（本院97年度裁全字第9362\n    號、98年度裁全字第626號）扣押原告所有財產金額計45,96\n    3,76 7元，嗣後本案給付貨款訴訟判決被告之主張僅一部有\n    理由，原告據此依民法第184條第1項請求被告應負損害賠償\n    責任有無理由？\n  3.若被告應負損害賠償，則原告得請求實際損害金額為何？\n  4.被告抗辯原告主張之侵權行為請求權已罹於短期時效是否有\n    理由？\n三、本院之判斷：\n(一)、原告主張被告於97年12月間、98年2月間對原告向本院聲請\n    假扣押裁定，經本院97年度裁全字第9362號、98年度裁全字\n    第626號裁定准許，被告提存擔保金後對原告聲請假扣押強\n    制執行，扣押原告於合作金庫銀行北屯分行帳戶現金計有45\n    ,963,767元。被告又於98年2月2日向本院對原告起訴本案給\n    付貨款訴訟事件（按同案提起假扣押及本案給付貨款訴訟者\n    尚有原告之另一債權人建吉工業社即羅鈺婷，以下均同），\n    請求原告給付97年10月份之應收貨款，並於同年3月11日追\n    加同年11月份之應收貨款，經本院98年度重訴字第100號判\n    決被告一部勝訴一部敗訴，被告不服，提起上訴，原告亦提\n    起附帶上訴（臺灣高等法院臺中分院99年度重上字第116號\n    ），嗣兩造於臺灣高等法院臺中分院審理期間均撤回上訴而\n    確定。又本案給付貨款訴訟確定後，原告即將被告勝訴之金\n    額提存後（被告勝訴金額加計利息及原告應負擔之裁判費共\n    計7,770,707元），向本院聲請撤銷系爭假扣押裁定（本院1\n    00年度司裁全聲字第130、131號）及撤銷系爭假扣押執行程\n    序獲准（本院97年度執全字第4362號、98年度執全字第413\n    號）等情，為兩造所不爭執，且有上開假扣押裁定、本案給\n    付貨款訴訟判決及其確定證明書等件附卷可稽，並經本院調\n    取上開假扣押裁定、本案訴訟相關卷宗審閱無訛，堪信屬實\n    。再原告與被告簽訂「總太品精誠二期」、「總太東方帝國\n    」二建案之鋼筋材料供應合約時，原告依約給付定金，即合\n    約價金總額之三成，分別為11,256,525元（含稅）及42,298\n    ,200元（含稅）予被告，被告亦開立等額本票交付原告為履\n    約保證。嗣於被告提起系爭假扣押後，原告亦持上開金額42\n    ,298,200元本票，向本院聲請本票裁定准許強制執行，經本\n    院以98年1月12日98年度司票字第698號裁定准許確定後，原\n    告即以該本票裁定聲請強制執行，被告對之乃向本院另案提\n    起確認本票債權不存在訴訟，經本院判決確認該本票債權不\n    存在，原告不服上訴，而經臺灣高等法院臺中分院以99年度\n    重上字第99號駁回上訴確定乙情，有上開判決書在卷可稽，\n    亦堪信屬實。\n(二)、按假扣押裁定因自始不當而撤銷，債權人應賠償債務人因假\n    扣押或供擔保所受之損害，民事訴訟法第531條第1項固定有\n    明文。惟所謂假扣押裁定因自始不當而撤銷，係指對於假扣\n    押裁定抗告，經抗告法院依命假扣押時客觀存在之情形，認\n    為不應為此裁定而撤銷之情形而言，若係因本案訴訟敗訴確\n    定而撤銷該裁定，僅屬因命假扣押以後之情事變更而撤銷，\n    尚非該條所謂因自始不當而撤銷，最高法院著有67年台上字\n    第1407號判例可循。查，本件被告以原告積欠其貨款為由，\n    對原告向本院聲請假扣押，經本院審核後，分別以97年度裁\n    全字第9362號、98年度裁全字第626號裁定准許，被告即提\n    存擔保金後聲請假扣押強制執行，扣押原告於合作金庫銀行\n    北屯分行帳戶現金計45,963,767元。被告另於98年2月2日向\n    本院對原告提起本案給付貨款訴訟，而經本院判決被告一部\n    勝訴一部敗訴，被告不服，提起上訴，原告亦提起附帶上訴\n    ，嗣兩造於上訴審理期間各自撤回上訴及附帶上訴而本案確\n    定。又本案給付貨款訴訟確定後，原告即將本案訴訟被告勝\n    訴之金額提存後（被告勝訴金額加計利息及原告應負擔之裁\n    判費共計7,770,707元），向本院聲請撤銷系爭假扣押裁定\n    （本院100年度司裁全聲字第130、131號）及撤銷系爭假扣\n    押執行程序獲准（本院97年度執全字第4362號、98年度執全\n    字第413號）等情，業據前述。則依此經過可知，原告聲請\n    假扣押，乃盡其釋明之責後經本院審核准許，且被告所提之\n    本案給付貨款訴訟乃一部勝訴一部敗訴確定，並非全然無理\n    由，此與上開民事訴訟法第531條所稱假扣押裁定因自始不\n    當而撤銷之情形不符，依上開判例意旨所述，顯與假扣押因\n    自始不當而撤銷之情形不同。是此部分原告主張依舉重以明\n    輕法理，依民事訴訟法第53 1條第1項規定，被告應賠償原\n    告因假扣押或供擔保所受之損害等語，實屬無據。\n(三)、次按因故意或過失，不法侵害他人之權利者，負損害賠償責\n    任。故意以背於善良風俗之方法，加損害於他人者亦同。違\n    反保護他人之法律，致生損害於他人者，負賠償責任。但能\n    證明其行為無過失者，不在此限，民法第184條定有明文。\n    又所謂不法，指無阻卻違法之情形而言，若權利之行使不違\n    反公共利益，或以損害他人為主要目的者，縱加損害於他人\n    ，在未逾越正當權利行使之範圍內，亦不負侵權行為賠償責\n    任。再按假扣押程序係債權人就金錢請求或得易為金錢請求\n    之請求，為保全其強制執行目的，聲請法院裁定藉以保全之\n    法定程序，苟債權人釋明確有保全之必要或提供相當之擔保\n    以代釋明，經法院裁定許可命為假扣押，均屬依法令之合法\n    行為。查，原告與被告在「總太品精誠二期」、「總太東方\n    帝國」二建案簽訂鋼筋材料供應合約時，原告依約給付定金\n    ，即合約價金總額之三成，分別為11,256,525元（含稅）及\n    42,298,200元（含稅）予被告，惟被告亦開立等額本票交付\n    原告為履約保證。嗣原告於97年11月26日以鋼筋材料備忘錄\n    之形式發函被告，於說明欄內記載：「1.正因景氣寒冬，且\n    鋼筋價格降幅落差太大，已非本公司所能承受，故本公司決\n    定將貴公司11/26之前出貨帳款抵充訂金，餘額將釐清後以\n    本週時價支付。2.11 /26後之料單均已取消，請勿再供貨出\n    料，本公司已不再支付。」，再於97年12月4日再以律師函\n    向被告為終止契約之意思表示。雖原告給付之定金中，被告\n    事後計算同意抵扣、沖銷鋼筋材料貨款後之定金餘額尚有44\n    ,987,725元，惟截至97年11月26日止，原告亦持有被告所開\n    立與其支付之定金同額之本票，且斯時原告尚積欠被告貨款\n    45 ,299,273元（已交付鋼筋之貨款）及7,209,447元（97年\n    11 月26日以前已下料單，遭原告拒絕受領之鋼筋材料貨款)\n    ，業據前述。則被告在接受原告片面終止合約之通知時，既\n    對原告尚有45,299,273元及7,209,447元之貨款債權尚未取\n    回，同時亦有開立予原告與原告支付之定金等額本票未能取\n    回（此部分原告亦於系爭假扣押期間持被告開立之其中金額\n    42,298,200元本票，向本院聲請裁定准許強制執行，經本院\n    以98年1月12日98年度司票字第698號裁定准許），則被告為\n    恐原告脫產致日後無法取回債權蒙受重大損失，而向本院聲\n    請對原告之財產為假扣押，並於98年2月2日向本院對原告提\n    起給付貨款訴訟之本案訴訟，均乃循上開法律規定之合法途\n    徑所為之正當權利行使，並無不法可言，亦難認有何故意或\n    過失存在。雖事後被告對原告所提起之本案給付貨款訴訟，\n    僅一部勝訴，然依本案給付貨款訴訟判決所示，亦認被告對\n    於原告確有假扣押所欲保全之貨款債權存在，自難認被告係\n    無正當理由之任意超額扣押。況且本案給付貨款訴訟被告敗\n    訴部分乃因該判決認定原告得以其曾給付之定金餘額主張抵\n    銷之故。雖原告主張被告明知原告已給付而未沖抵貨款之定\n    金高達44,987,725元，而原告於97年11月26日以鋼筋備忘錄\n    之形式發函予被告，通知其就原告興建中之系爭工程勿再供\n    貨出料，亦明確表示將已付之訂金沖抵後結算貨款，被告行\n    為係明知依系爭契約第9條約定，被告之貨款債權與原告之\n    定金債權相互抵銷後，被告自無權利主張沒收原告已給付而\n    未沖抵貨款之定金，並聲請扣押原告財產高達45,963,767元\n    ，銀行因此而停止計息，致使原告受有損害云云。然系爭假\n    扣押強制執行，雖扣押原告於合作金庫銀行北屯分行帳戶現\n    金計45,963,767元，惟原告之該筆存款，並未因此停止計息\n    ，業據原告自陳確認無訛。且雖上開本案給付貨款訴訟判決\n    認定原告得以曾給付被告之定金餘額主張抵銷積欠被告之貨\n    款債權，然就時序觀之，系爭假扣押執行事件，本院乃分別\n    於97年12月12日（本院97年度裁全字第9362號，金額為15,\n    385,288元）、98年1月21日（本院98年度裁全字第626號，\n    金額為30,213,687元）裁定准許被告之假扣押，而在這二次\n    假扣押期間中，原告亦持被告所開立之與原告給付定金同額\n    之其中金額42,298, 200元本票，向本院聲請裁定准予強制\n    執行，而經本院以98年1月12日98年度司票字第698號裁定准\n    許，則由此情節觀之，自難認定被告提起系爭假扣押應屬侵\n    權行為。此外，原告復未就被告具有侵權行為之故意或過失\n    等要件提出足夠證據以資證明，尚難遽認被告係藉系爭假扣\n    押為手段以達不法侵害原告權利之目的。從而，本件原告主\n    張依侵權行為之法律關係請求被告賠償所受之損害，亦屬無\n    據。\n(四)、基上，原告依民事訴訟法第531條第1項規定及民法第184 條\n    第1項規定，請求被告應負損害賠償責任均無理由，則兩造\n    關於爭點「3.若被告應負損害賠償，則原告得請求實際損害\n    金額為何？」及「4.被告抗辯原告主張之侵權行為請求權已\n    罹於短期時效是否有理由？」，即無審酌之必要，附此敘明\n    。\n四、綜合上述，本件原告之主張均屬無據，從而，原告主張依侵\n    權行為及民事訴訟法第531條第1項規定之法律關係，訴請被\n    告給付原告3,981,496元及自起訴狀繕本送達翌日起至清償\n    日止，按年息百分之五計算之利息為無理由，應予駁回。又\n    其訴既經駁回，其假執行之聲請即失所依據，併予駁回。\n五、本件判決之基礎已臻明確，兩造其餘攻擊防禦方法及舉證，\n    經核與判決結果無影響，爰不另一一論述，併此敘明。\n六、訴訟費用負擔之依據：民事訴訟法第78條。",
    "reason": "一、原告主張：\n(一)、緣原告前與被告簽訂「總太東方花園廣場」、「總太品精誠\n    二期」、「總太東方帝國」建案之鋼筋材料供應合約書（下\n    稱系爭合約書），約定就原告當時興建中之前揭建案興建工\n    程，由被告提供鋼筋材料，於每月結帳乙次，並於每月月底\n    （總太東方花園廣場）及 15 日前（總太品精誠二期及總太\n    東方帝國）檢具發票向原告請款。而其中「總太品精誠二期\n    」、「總太東方帝國」二建案，原告均依兩造鋼筋材料供應\n    合約約定於簽立之同時，先給付被告鋼筋材料價金總額之三\n    成，金額分別為新台幣（下同） 11,256,525 元（含稅）及\n    42,298,200 元（含稅）。又兩造所簽立之系爭合約書第9條\n    均有約定：「甲方（即原告）認為材料有終止供貨之必要時\n    ，得不經催告逕行終止合約全部或一部，一經通知，乙方（\n    即被告）須立即停送，並按已送材料結算價款。」嗣於民國\n    （下同） 97 年間因近期國際經濟情勢低迷，不僅房地產市\n    場交易大幅萎縮，鋼筋價格亦不斷滑落，甚至鋼筋材料市場\n    價格已降至契約約定價格之一半，原告仍依兩造所簽立之鋼\n    筋材料供應契約繼續履行，惟面對建築成本不斷攀升原告已\n    不堪負荷，遂要求被告協商另議價格，然均未獲回應。原告\n    迫於無奈僅能依系爭合約書第9條之約定，於97年11月26日\n    以鋼筋備忘錄之形式發函予被告，通知其就原告興建中之系\n    爭工程勿再供貨出料，並將已付之訂金沖抵後結算貨款。於\n    97年12月4日再以律師函向被告為終止契約之意思表示。計\n    原告給付之定金中，被告同意抵扣、沖銷鋼筋材料貨款後之\n    定金餘額尚有44,987,725元。詎被告竟無視兩造所簽立之系\n    爭合約書第9條之約定，堅稱原告違約故除沒收前揭定金餘\n    額44,987,725元外，尚要求原告須再給付其已交付鋼筋材料\n    貨款45,299,273元及已下料單尚未交付之鋼筋材料貨款\n    7,209,447元。甚分別於97年12月間、98年2月間對原告向本\n    院聲請假扣押裁定，並經本院97 年度裁全第9362號、98年\n    度裁全第626號裁定准許在案，被告提存擔保金後聲請假扣\n    押強制執行，扣押原告名下合作金庫銀行北屯分行帳戶現金\n    計有45,963,767元（下稱系爭假扣押）。被告假扣押原告之\n    財產後，另對原告提起給付貨款之訴訟，先經本院98年度重\n    訴字第100號判決，而被告勝訴金額加計利息及原告應負擔\n    之裁判費僅7,770,707元。被告不服原審判決而上訴二審（\n    台灣高等法院台中分院99年度重上字第116號），於審理期\n    間撤回上訴而本案確定（下稱本案給付貨款訴訟）。\n(二)、本件被告明知原告已給付而未沖抵貨款之定金高達44,987,7\n    25元，且依兩造所簽立之鋼筋材料供應契約第9條約定，原\n    告本有任意終止契約之權利，而原告於97年11月26日以鋼筋\n    備忘錄之形式發函予被告，通知其就原告興建中之系爭工程\n    勿再供貨出料，亦明確表示將已付之訂金沖抵後結算貨款。\n    被告竟無視契約第9條約定甚至曲解其文義，主張原告違約\n    而沒收未沖抵貨款之定金，而提起系爭假扣押，且被告提起\n    之本案給付貨款訴訟，其勝訴金額加計利息及原告應負擔之\n    裁判費僅7,770,707元，被告竟扣押原告財產高達45,963,\n    767 元，銀行亦因此而停止計息，致原告受有利息損失之損\n    害，自當認為被告提起系爭假扣押為有故意過失而應負損害\n    賠償責任。為此，爰依民事訴訟法第531條第1項及民法第\n    184條第1項前段之規定，請求被告賠償原告所受之損害。原\n    告所受損害金額計算如下:\n  1.自98年3月1日起算迄100年3月31日止共計761天。\n  2.原告金融機構帳戶遭扣押金額為45,963,767元，而經被告提\n    起之另案給付貨款訴訟判決原告應給付被告金額加計利息、\n    應負擔之裁判費用共計7,770,707元。\n  3.故以法定利息計算原告所受之損害金額計算式如下：\n   （45,963,767－7,770,707）×5%×761÷365＝3,981,496（\n   元以下四捨五入）。\n(三)、對被告抗辯所為之陳述：\n  1.依民事訴訟法第531條第1項條文規定之文義，似乎僅以假扣\n    押裁定如因自始不當而撤銷或債權人因未遵期起訴而撤銷假\n    扣押裁定，或債權人自行撤銷假扣押裁定者三種情形為限，\n    債權人始負損害賠償責任。然查，民事訴訟法第531條規定\n    債權人聲請撤銷假扣押裁定者，應賠償債務人因假扣押或供\n    擔保所受之損害，係指凡依債權人之聲請而撤銷者，始應由\n    債權人負損害賠償責任。惟如此解釋，顯與假扣押制度在於\n    保全強制執行之本旨相悖，且不符合上開規定在於防止債權\n    人濫行假扣押，任意撤銷之立法本意。況債權人聲請撤銷假\n    扣押裁定之原因不一，其本案請求或因債務人清償、抵銷等\n    事由而消滅，或經本案判決認其請求權不存在等等，設若相\n    同之原因事實，如由債務人聲請撤銷假扣押，僅能依民法侵\n    權行為有關規定請求債權人賠償損害，並應就債權人之故意\n    、過失負舉證之責任；反之，如由債權人主動撤銷假扣押裁\n    定，債權人始依上開規定負損害賠償責任，且不以債權人有\n    故意或過失為要件，殊非公平。本件被告因所提本案給付貨\n    款訴訟一部敗訴確定後，仍拒不聲請撤銷假扣押裁定，原告\n    自得請求被告賠償損害。否則，如本件情形，於經本案判決\n    確定就被告前已扣押原告存款45,963,767元，原告僅須給付\n    被告7,770,707元，縱原告已催告被告領取，嗣並清償提存\n    後，被告仍拒絕聲請撤銷假扣押裁定，仍須原告自行聲請撤\n    銷假扣押裁定。如此卻單以法條文義解釋謂本件係由原告（\n    即債務人）聲請撤銷假扣押，而非由債權人（即被告）聲請\n    撤銷假扣押，認為與民事訴訟法第531條第1項之規定不符，\n    顯與立法意旨有違，亦失公平。因之，如本案請求部分假扣\n    押債權人敗訴確定，而由債務人聲請撤銷假扣押者，依舉輕\n    以明重之法理，自得依民事訴訟法第531條第1項規定請求債\n    權人賠償損害。\n  2.原告得依民法第184第1項前段規定，請求被告賠償所受之損\n    害：查被告徒以其對兩造所簽立鋼筋材料合約書第9條之解\n    釋，即認為原告違反契約約定，除主張沒收原告已給付而未\n    沖抵貨款之定金44,987,725元外，尚以原告積欠貨款為由，\n    聲請假扣押原告所有財產金額計45,963,767元，絲毫無視原\n    告通知停止供貨時，要求將前揭定金與尚未給付貨款抵銷之\n    意思表示。自難因此即認被告提起系爭假扣押時有足以信其\n    對原告確有權利存在之正當理由。且被告上開主張，均遭本\n    案給付貨款訴訟判決所否認，亦證被告係故意曲解契約文義\n    。依最高法院86年台上字第2695號裁判意旨，被告僅以自身\n    對於契約解釋之認知，自難認為被告足以信其對原告確有權\n    利存在之正當理由。又被告自承截至97年11月26日，原告尚\n    未作為貨款尾扣之定金尚有44,987,725元，於原告已對被告\n    為抵銷之意思表示後，仍執意聲請扣押原告所有財產金額計\n    45,963 ,767元，顯然被告對於可能超額查封原告所有財產\n    ，並造成侵害原告之事實，有故意或過失。另依最高法院96\n    年台上字第1782號民事裁判要旨所示之爭點效理論，原告亦\n    不得再執本案給付貨款訴訟判決所為之判斷結果，即兩造所\n    簽立之鋼筋材料合約書第9條之規定賦予原告有任意終止契\n    約之權利；兩造並未約定定金尾扣須於均合法履約之情形下\n    始得做為貨款之一部等，再為相反之主張。被告自亦不得以\n    此主張為其對原告確有權利存在之正當理由。\n  3.縱原告事後已確認遭扣押金融帳戶之銀行於帳戶遭扣押期間\n    仍計息與原告，原告未受有停止計息之利息損失，然因被告\n    扣押原告所有之財產，原告仍受有損害：原告所有財產遭\n    受假扣押期間（約自98年3月迄100年5月)，為繼續經營公司\n    業務仍需繼續承攬工程，且每月仍有辦公室租金、員工薪資\n    等各種管銷費用須支付，然因原告所有財產遭受假扣押致高\n    達4500餘萬元之資金無法自由運用，自然造成原告調度資金\n    困難與不便，縱然原告所有遭扣押之金融帳戶銀行仍計息與\n    原告，仍實難謂此即認為原告未受有損害。本件原告所有\n    之財產遭假扣押當時如欲免遭假扣押，原告尚須提供同額之\n    擔保金始得免於扣押之財產損害，與最高法院82年台上字第\n    357號民事裁判案例類似，類推適用民法第213條第2項規定\n    ，原告應得請求被告依民法第203條規定按週年利率百分之5\n     計付利息而為賠償。\n  4.原告主張之侵權行為請求權並未罹於短期時效：\n    按民法第197條第1項所謂請求權人知有損害，非僅指單純知\n    有損害而言，其因而受損害之他人行為係屬侵權行為，亦須\n    一併知之，若僅知受損害及行為人，而不知其行為係屬侵權\n    行為，則無從本於侵權行為請求賠償，時效即無從進行。因\n    假扣押或假處分而受損害之人，在本案訴訟判決確定加以認\n    定前，既尚未確知債權人聲請假扣押或假處分之行為係屬侵\n    權行為，自無從本於侵權行為請求賠償，故其本於侵權行為\n    請求賠償之消滅時效，應自本案判決確定時起算（最高法院\n    85 年台上字第2923號民事裁判要旨參照）。本件被告請求\n    原告給付貨款之本案訴訟，臺灣高等法院臺中分院（99年度\n    重上字第116號）審理時，被告於100年2月8日具狀撤回上訴\n    ；原告於同年月11日撤回附帶上訴，全案即告確定。本件原\n    告於100年3月28日提起訴訟，原告對於被告侵權行為損害賠\n    償請求權自未罹於時效。\n(五)、並聲明：被告應給付原告3,981,496元及自起訴狀繕本送達\n    翌日起至清償日止，按年息百分之五計算之利息。原告並願\n    供擔保請准予宣告假執行。\n二、被告則以：\n(一)、本件系爭假扣押裁定並無因民事訴訟法第531條第1項假扣押\n    裁定因自始不當而撤銷、因同法第529條第4項及第530條第3\n    項之規定撤銷之情事，原告據此所為請求，顯無理由：\n    本件被告確於法院所定期間內於98年2月2日提起假扣押聲請\n    之本案給付貨款訴訟，且被告聲請之假扣押裁定，並無遭抗\n    告法院撤銷之情事，而係因原告將兩造間已確定之本案給付\n    貨款訴訟確定判決所命原告應給付被告之貨款、利息及裁判\n    費提存於法院後，由原告聲請撤銷，顯然並非因自始不當而\n    撤銷，亦非由債權人自行聲請而撤銷。是以，原告不得據民\n    事訴訟法第531條第1項之規定向被告請求賠償。\n(二)、被告對原告之財產聲請假扣押裁定及假扣押之執行，誠為保\n    全債權之正當行使，顯與民法第184條第1項前段之規定不相\n    符合，又原告應就被告有侵權行為構成要件事實負舉證責任\n    ：\n  1.依鋼筋供應之實務慣例、當事人之真意及其他證據資料以觀\n    ，兩造訂定之鋼筋材料合約書第9條之規定顯非賦予原告隨\n    時任意終止權，且兩造約定定金尾扣之真意，應係在兩造均\n    合法履約之情形下始得作為貨款之一部：\n  (1)查原告法定代理人莊永昇於98年6月17日於本案給付貨款訴\n    訟當庭表示系爭供應合約第9條當初訂定之目的為：因鋼筋\n    供應對工程進度而言影響重大，為避免鋼筋供應商不能按時\n    履約，或逕不履約之情形，始訂定該條文，嗣後，經法院當\n    庭告知本件並非係被告不願供貨，何以原告仍為解約，並一\n    再向其詢問並確認訂定系爭供應合約第9條之真意時，原告\n    法定代理人經思考後再次回答：當初系爭供應契約係原告公\n    司提出，並非律師撰擬，原告公司當初係為求保障供貨穩定\n    ，於鋼筋供應廠商違約不供應鋼筋或不能按時供應鋼筋之情\n    形，得以自行終止契約另行選擇供貨廠商，始訂定系爭供應\n    契約第9條規定。是依原告法定代理人上開陳述，確已自認\n    系爭供應合約第9條規定確實並非賦予原告隨時任意解約權\n    ，亦即原告與被告對此條文均知悉系爭合約並無約定無條件\n    之任意終止權存在。又兩造之所以簽訂系爭鋼筋供應契約\n  ，其目的無外乎將價格及數量確定，雙方均須依約履行。故於\n    締約之初，原告應被告要求提出總價額之三成定金，而被告\n    亦提出同額之本票作為質押，以為確保履約。倘原告得以據\n    系爭契約第9條規定，以簡省成本為由，逕為解除或終止契\n    約，原告何須提出定金，並約定尾扣？亦即定金之性質既為\n    擔保契約之履行完全，此特性與任意終止權之存在，顯不相\n    容，自此亦得知悉兩造簽訂系爭契約時之真意，系爭契約第\n    九條實無可能為賦予原告任意終止權限甚明。\n  (2)實則，兩造所簽署之鋼筋供應合約書第9條規定乃係本於鋼\n    筋供應實務之交易慣例而來。蓋鋼筋供應係基於該建案之鋼\n    筋施工圖而來，因此原告乃以其預估之數量來訂購或追加該\n    等鋼筋數量（按：有時亦有因變更設計之情事致使鋼筋數量\n    有所變動而有追加鋼筋數量之需求），惟於實際施工完畢已\n    無再為供貨之必要時，因運交之數量與合約數量相差不多，\n    雙方同意得以終止系爭供應合約，被告不得要求原告收受餘\n    額，並結算價款（按：亦即此種情形下可能發生之損失，原\n    告要求被告承擔）。此有台灣區鋼鐵工業同業公會98年6 月\n    25日台區鋼服字第0641號函說明四：「如所運交之數量與合\n    約數量非常接近，如所述案例在2%以內，且該工程已完工，\n    一般視為交貨完成，供應商不會再要求收受餘額，亦不會要\n    求給付貨款。」，足證有此業界慣例存在。是系爭鋼筋供應\n    合約第9條規定，即是揭諸此項實務慣例，乃原告為確保其\n    利益明文將此慣例訂定於系爭契約之上。鑑於剩餘之數量不\n    多，通常均係被告所得以承受損失之範圍，故該條文雖有利\n    於原告但亦對被告並非顯失公平，被告即係基於如此認知始\n    簽署系爭鋼筋供應合約。是本件被告確有相當理由相信原告\n    驟然終止契約並不合法，進而向原告主張權益，難謂有何不\n    法存在。\n  2.況且，原告97年11月26日之鋼筋材料備忘錄上明確記載：「\n    正因景氣寒冬，且鋼筋價格降幅落差太大，已非本公司所能\n    承受。」等語，被告實有相當理由認為，原告之違約終止，\n    恐因經營不善無力支應貨款所致，為保全貨款，始籌資提供\n    擔保對原告資產聲請假執行。\n  3.基上可知被告提起系爭假扣押及本案給付貨款訴訟並非毫無\n    理由，顯難據事後法院就系爭契約文義解釋之認定，而驟認\n    被告有侵權之故意或過失。又本件被告既因與原告就兩造間\n    之鋼筋供給契約第9條規定之契約解釋以及估價單所載定金\n    「尾扣」之解釋，有所爭執而涉訟，被告提起給付貨款訴訟\n    乃係基於其認為兩造間私權之爭執，有訴請法院依法審理判\n    決以解決紛爭之必要始為之，被告於起訴前為保全其債權日\n    後之強制執行，而依民事訴訟法規定之假扣押制度對原告之\n    財產實施假扣押，以達其保全強制執行之目的，顯係其透過\n    民事訴訟程序解決紛爭所必要用以保全債權日後得以強制執\n    行之手段，被告提起系爭假扣押行為亦係正當行使權利，誠\n    難逕認被告有侵害原告權利之故意、過失。\n(三)、雖被告同意原告主張以98年3月1日作為請求損害賠償發生日\n    （被告否認原告有損害賠償請求權），惟侵權行為時效為2\n    年，本件原告是在100年3月28日起訴，往前推算2年，如原\n    告主張為有理由，也應該自98年3月29日起算，從而，原告\n    主張之侵權行為請求權已罹於短期消滅時效等語，資為抗辯\n    。\n(四)、並聲明：原告之訴駁回。如受不利之判決，被告願供擔保請\n    准宣告免為假執行。\n三、本件經兩造整理不爭執事項並協議簡化爭點如下：\n(一)、兩造不爭之事實：\n  1.原告與被告簽訂「總太東方花園廣場」、「總太品精誠二期\n    」、「總太東方帝國」建案之鋼筋材料供應合約書，約定就\n    原告當時興建中之前揭建案名稱之興建工程，由被告泳盈公\n    司提供鋼筋材料，於每月結帳乙事，並於每月月底（總太東\n    方花園廣場）及15日前（總太品精誠二期及總太東方帝國）\n    檢具發票向原告請款。\n  2.「總太品精誠二期」、「總太東方帝國」二建案簽訂鋼筋材\n    料供應合約時，原告依約給付定金，即合約價金總額之三成\n    ，分別為11,256,525元（含稅）及42,298,200元（含稅）。\n    截至97年11月26日，尚未作為貨款尾扣之定金尚有44,987,7\n    25元。\n  3.兩造所簽訂之鋼筋材料合約書第9條均記載：「甲方（即原\n    告）認為材料有終止供貨之必要時，得不經催告逕行終止合\n    約全部或一部，一經通知，乙方（即被告）須立即停送，並\n    按已送材料結算價款。」\n  4.原告於97年11月26日以鋼筋材料備忘錄之形式發函被告，於\n    說明欄內記載：「1.正因景氣寒冬，且鋼筋價格降幅落差太\n    大，已非本公司所能承受，故本公司決定將貴公司11/26之\n    前出貨帳款抵充訂金，餘額將釐清後以本週時價支付。2.11\n    /26後之料單均已取消，請勿再供貨出料，本公司已不再支\n    付。」\n  5.截至97年11月26日止，原告積欠被告之貨款為45,299,273元\n    （已交付鋼筋之貨款）及7,209,447元（97年11月26日以前\n    已下料單，遭原告拒絕受領之鋼筋材料貨款)。\n  6.被告於97年12月間、98年2月間對原告向本院聲請假扣押裁\n    定，並經本院97年度裁全字第9362號、98年度裁全字第626\n    號裁定准許。被告提存擔保金後聲請假扣押強制執行，扣押\n    原告於合作金庫銀行北屯分行帳戶現金計有45,963,767元。\n  7.被告於98年2月2日向本院對原告起訴請求給付97年10月份之\n    應收貨款，並於同年3月11日追加同年11月份之應收貨款，\n    經本院98年度重訴字第100號判決，判決被告勝訴金額加計\n    利息及原告應負擔之裁判費共計7,770,707元。被告不服原\n    審判決上訴二審，原告亦提起附帶上訴（臺灣高等法院臺中\n    分院99年度重上字第116號），兩造於審理期間各自撤回上\n    訴及附帶上訴而確定。\n  8.兩造同意如原告之主張有理由，以98年3月1日作為假扣押執\n    行損害之發生日（即假扣押執行命令到達生效日）。\n  9.本院97年度裁全字第9362號、98年度裁全字第626號假扣押\n    裁定，於本院另案98年度重訴字第100號判決確定後，由債\n    務人即本件原告聲請撤銷假扣押。\n  10.兩造所提證物形式上均為真正。\n(二)、兩造爭執重點：\n  1.原告依民事訴訟法第531條第1項請求被告負損害賠償責任是\n    否有理由？\n  2.原告主張因被告提起系爭假扣押（本院97年度裁全字第9362\n    號、98年度裁全字第626號）扣押原告所有財產金額計45,96\n    3,76 7元，嗣後本案給付貨款訴訟判決被告之主張僅一部有\n    理由，原告據此依民法第184條第1項請求被告應負損害賠償\n    責任有無理由？\n  3.若被告應負損害賠償，則原告得請求實際損害金額為何？\n  4.被告抗辯原告主張之侵權行為請求權已罹於短期時效是否有\n    理由？\n三、本院之判斷：\n(一)、原告主張被告於97年12月間、98年2月間對原告向本院聲請\n    假扣押裁定，經本院97年度裁全字第9362號、98年度裁全字\n    第626號裁定准許，被告提存擔保金後對原告聲請假扣押強\n    制執行，扣押原告於合作金庫銀行北屯分行帳戶現金計有45\n    ,963,767元。被告又於98年2月2日向本院對原告起訴本案給\n    付貨款訴訟事件（按同案提起假扣押及本案給付貨款訴訟者\n    尚有原告之另一債權人建吉工業社即羅鈺婷，以下均同），\n    請求原告給付97年10月份之應收貨款，並於同年3月11日追\n    加同年11月份之應收貨款，經本院98年度重訴字第100號判\n    決被告一部勝訴一部敗訴，被告不服，提起上訴，原告亦提\n    起附帶上訴（臺灣高等法院臺中分院99年度重上字第116號\n    ），嗣兩造於臺灣高等法院臺中分院審理期間均撤回上訴而\n    確定。又本案給付貨款訴訟確定後，原告即將被告勝訴之金\n    額提存後（被告勝訴金額加計利息及原告應負擔之裁判費共\n    計7,770,707元），向本院聲請撤銷系爭假扣押裁定（本院1\n    00年度司裁全聲字第130、131號）及撤銷系爭假扣押執行程\n    序獲准（本院97年度執全字第4362號、98年度執全字第413\n    號）等情，為兩造所不爭執，且有上開假扣押裁定、本案給\n    付貨款訴訟判決及其確定證明書等件附卷可稽，並經本院調\n    取上開假扣押裁定、本案訴訟相關卷宗審閱無訛，堪信屬實\n    。再原告與被告簽訂「總太品精誠二期」、「總太東方帝國\n    」二建案之鋼筋材料供應合約時，原告依約給付定金，即合\n    約價金總額之三成，分別為11,256,525元（含稅）及42,298\n    ,200元（含稅）予被告，被告亦開立等額本票交付原告為履\n    約保證。嗣於被告提起系爭假扣押後，原告亦持上開金額42\n    ,298,200元本票，向本院聲請本票裁定准許強制執行，經本\n    院以98年1月12日98年度司票字第698號裁定准許確定後，原\n    告即以該本票裁定聲請強制執行，被告對之乃向本院另案提\n    起確認本票債權不存在訴訟，經本院判決確認該本票債權不\n    存在，原告不服上訴，而經臺灣高等法院臺中分院以99年度\n    重上字第99號駁回上訴確定乙情，有上開判決書在卷可稽，\n    亦堪信屬實。\n(二)、按假扣押裁定因自始不當而撤銷，債權人應賠償債務人因假\n    扣押或供擔保所受之損害，民事訴訟法第531條第1項固定有\n    明文。惟所謂假扣押裁定因自始不當而撤銷，係指對於假扣\n    押裁定抗告，經抗告法院依命假扣押時客觀存在之情形，認\n    為不應為此裁定而撤銷之情形而言，若係因本案訴訟敗訴確\n    定而撤銷該裁定，僅屬因命假扣押以後之情事變更而撤銷，\n    尚非該條所謂因自始不當而撤銷，最高法院著有67年台上字\n    第1407號判例可循。查，本件被告以原告積欠其貨款為由，\n    對原告向本院聲請假扣押，經本院審核後，分別以97年度裁\n    全字第9362號、98年度裁全字第626號裁定准許，被告即提\n    存擔保金後聲請假扣押強制執行，扣押原告於合作金庫銀行\n    北屯分行帳戶現金計45,963,767元。被告另於98年2月2日向\n    本院對原告提起本案給付貨款訴訟，而經本院判決被告一部\n    勝訴一部敗訴，被告不服，提起上訴，原告亦提起附帶上訴\n    ，嗣兩造於上訴審理期間各自撤回上訴及附帶上訴而本案確\n    定。又本案給付貨款訴訟確定後，原告即將本案訴訟被告勝\n    訴之金額提存後（被告勝訴金額加計利息及原告應負擔之裁\n    判費共計7,770,707元），向本院聲請撤銷系爭假扣押裁定\n    （本院100年度司裁全聲字第130、131號）及撤銷系爭假扣\n    押執行程序獲准（本院97年度執全字第4362號、98年度執全\n    字第413號）等情，業據前述。則依此經過可知，原告聲請\n    假扣押，乃盡其釋明之責後經本院審核准許，且被告所提之\n    本案給付貨款訴訟乃一部勝訴一部敗訴確定，並非全然無理\n    由，此與上開民事訴訟法第531條所稱假扣押裁定因自始不\n    當而撤銷之情形不符，依上開判例意旨所述，顯與假扣押因\n    自始不當而撤銷之情形不同。是此部分原告主張依舉重以明\n    輕法理，依民事訴訟法第53 1條第1項規定，被告應賠償原\n    告因假扣押或供擔保所受之損害等語，實屬無據。\n(三)、次按因故意或過失，不法侵害他人之權利者，負損害賠償責\n    任。故意以背於善良風俗之方法，加損害於他人者亦同。違\n    反保護他人之法律，致生損害於他人者，負賠償責任。但能\n    證明其行為無過失者，不在此限，民法第184條定有明文。\n    又所謂不法，指無阻卻違法之情形而言，若權利之行使不違\n    反公共利益，或以損害他人為主要目的者，縱加損害於他人\n    ，在未逾越正當權利行使之範圍內，亦不負侵權行為賠償責\n    任。再按假扣押程序係債權人就金錢請求或得易為金錢請求\n    之請求，為保全其強制執行目的，聲請法院裁定藉以保全之\n    法定程序，苟債權人釋明確有保全之必要或提供相當之擔保\n    以代釋明，經法院裁定許可命為假扣押，均屬依法令之合法\n    行為。查，原告與被告在「總太品精誠二期」、「總太東方\n    帝國」二建案簽訂鋼筋材料供應合約時，原告依約給付定金\n    ，即合約價金總額之三成，分別為11,256,525元（含稅）及\n    42,298,200元（含稅）予被告，惟被告亦開立等額本票交付\n    原告為履約保證。嗣原告於97年11月26日以鋼筋材料備忘錄\n    之形式發函被告，於說明欄內記載：「1.正因景氣寒冬，且\n    鋼筋價格降幅落差太大，已非本公司所能承受，故本公司決\n    定將貴公司11/26之前出貨帳款抵充訂金，餘額將釐清後以\n    本週時價支付。2.11 /26後之料單均已取消，請勿再供貨出\n    料，本公司已不再支付。」，再於97年12月4日再以律師函\n    向被告為終止契約之意思表示。雖原告給付之定金中，被告\n    事後計算同意抵扣、沖銷鋼筋材料貨款後之定金餘額尚有44\n    ,987,725元，惟截至97年11月26日止，原告亦持有被告所開\n    立與其支付之定金同額之本票，且斯時原告尚積欠被告貨款\n    45 ,299,273元（已交付鋼筋之貨款）及7,209,447元（97年\n    11 月26日以前已下料單，遭原告拒絕受領之鋼筋材料貨款)\n    ，業據前述。則被告在接受原告片面終止合約之通知時，既\n    對原告尚有45,299,273元及7,209,447元之貨款債權尚未取\n    回，同時亦有開立予原告與原告支付之定金等額本票未能取\n    回（此部分原告亦於系爭假扣押期間持被告開立之其中金額\n    42,298,200元本票，向本院聲請裁定准許強制執行，經本院\n    以98年1月12日98年度司票字第698號裁定准許），則被告為\n    恐原告脫產致日後無法取回債權蒙受重大損失，而向本院聲\n    請對原告之財產為假扣押，並於98年2月2日向本院對原告提\n    起給付貨款訴訟之本案訴訟，均乃循上開法律規定之合法途\n    徑所為之正當權利行使，並無不法可言，亦難認有何故意或\n    過失存在。雖事後被告對原告所提起之本案給付貨款訴訟，\n    僅一部勝訴，然依本案給付貨款訴訟判決所示，亦認被告對\n    於原告確有假扣押所欲保全之貨款債權存在，自難認被告係\n    無正當理由之任意超額扣押。況且本案給付貨款訴訟被告敗\n    訴部分乃因該判決認定原告得以其曾給付之定金餘額主張抵\n    銷之故。雖原告主張被告明知原告已給付而未沖抵貨款之定\n    金高達44,987,725元，而原告於97年11月26日以鋼筋備忘錄\n    之形式發函予被告，通知其就原告興建中之系爭工程勿再供\n    貨出料，亦明確表示將已付之訂金沖抵後結算貨款，被告行\n    為係明知依系爭契約第9條約定，被告之貨款債權與原告之\n    定金債權相互抵銷後，被告自無權利主張沒收原告已給付而\n    未沖抵貨款之定金，並聲請扣押原告財產高達45,963,767元\n    ，銀行因此而停止計息，致使原告受有損害云云。然系爭假\n    扣押強制執行，雖扣押原告於合作金庫銀行北屯分行帳戶現\n    金計45,963,767元，惟原告之該筆存款，並未因此停止計息\n    ，業據原告自陳確認無訛。且雖上開本案給付貨款訴訟判決\n    認定原告得以曾給付被告之定金餘額主張抵銷積欠被告之貨\n    款債權，然就時序觀之，系爭假扣押執行事件，本院乃分別\n    於97年12月12日（本院97年度裁全字第9362號，金額為15,\n    385,288元）、98年1月21日（本院98年度裁全字第626號，\n    金額為30,213,687元）裁定准許被告之假扣押，而在這二次\n    假扣押期間中，原告亦持被告所開立之與原告給付定金同額\n    之其中金額42,298, 200元本票，向本院聲請裁定准予強制\n    執行，而經本院以98年1月12日98年度司票字第698號裁定准\n    許，則由此情節觀之，自難認定被告提起系爭假扣押應屬侵\n    權行為。此外，原告復未就被告具有侵權行為之故意或過失\n    等要件提出足夠證據以資證明，尚難遽認被告係藉系爭假扣\n    押為手段以達不法侵害原告權利之目的。從而，本件原告主\n    張依侵權行為之法律關係請求被告賠償所受之損害，亦屬無\n    據。\n(四)、基上，原告依民事訴訟法第531條第1項規定及民法第184 條\n    第1項規定，請求被告應負損害賠償責任均無理由，則兩造\n    關於爭點「3.若被告應負損害賠償，則原告得請求實際損害\n    金額為何？」及「4.被告抗辯原告主張之侵權行為請求權已\n    罹於短期時效是否有理由？」，即無審酌之必要，附此敘明\n    。\n四、綜合上述，本件原告之主張均屬無據，從而，原告主張依侵\n    權行為及民事訴訟法第531條第1項規定之法律關係，訴請被\n    告給付原告3,981,496元及自起訴狀繕本送達翌日起至清償\n    日止，按年息百分之五計算之利息為無理由，應予駁回。又\n    其訴既經駁回，其假執行之聲請即失所依據，併予駁回。\n五、本件判決之基礎已臻明確，兩造其餘攻擊防禦方法及舉證，\n    經核與判決結果無影響，爰不另一一論述，併此敘明。\n六、訴訟費用負擔之依據：民事訴訟法第78條。"
  },
  "search": "臺灣臺中地方法院民事判決100年度建字第45號原告高章營造股份有限公司法定代理人莊永昇訴訟代理人洪明立律師被告泳盈鋼鐵有限公司法定代理人張晉易訴訟代理人羅豐胤律師訴訟代理人李秀貞律師上列當事人間損害賠償事件，本院於民國100年6月9日言詞辯論終結，判決如下：主文原告之訴及假執行之聲請均駁回。訴訟費用由原告負擔。事實及理由一、原告主張：(一)、緣原告前與被告簽訂「總太東方花園廣場」、「總太品精誠二期」、「總太東方帝國」建案之鋼筋材料供應合約書（下稱系爭合約書），約定就原告當時興建中之前揭建案興建工程，由被告提供鋼筋材料，於每月結帳乙次，並於每月月底（總太東方花園廣場）及15日前（總太品精誠二期及總太東方帝國）檢具發票向原告請款。而其中「總太品精誠二期」、「總太東方帝國」二建案，原告均依兩造鋼筋材料供應合約約定於簽立之同時，先給付被告鋼筋材料價金總額之三成，金額分別為新台幣（下同）11,256,525元（含稅）及42,298,200元（含稅）。又兩造所簽立之系爭合約書第9條均有約定：「甲方（即原告）認為材料有終止供貨之必要時，得不經催告逕行終止合約全部或一部，一經通知，乙方（即被告）須立即停送，並按已送材料結算價款。」嗣於民國（下同）97年間因近期國際經濟情勢低迷，不僅房地產市場交易大幅萎縮，鋼筋價格亦不斷滑落，甚至鋼筋材料市場價格已降至契約約定價格之一半，原告仍依兩造所簽立之鋼筋材料供應契約繼續履行，惟面對建築成本不斷攀升原告已不堪負荷，遂要求被告協商另議價格，然均未獲回應。原告迫於無奈僅能依系爭合約書第9條之約定，於97年11月26日以鋼筋備忘錄之形式發函予被告，通知其就原告興建中之系爭工程勿再供貨出料，並將已付之訂金沖抵後結算貨款。於97年12月4日再以律師函向被告為終止契約之意思表示。計原告給付之定金中，被告同意抵扣、沖銷鋼筋材料貨款後之定金餘額尚有44,987,725元。詎被告竟無視兩造所簽立之系爭合約書第9條之約定，堅稱原告違約故除沒收前揭定金餘額44,987,725元外，尚要求原告須再給付其已交付鋼筋材料貨款45,299,273元及已下料單尚未交付之鋼筋材料貨款7,209,447元。甚分別於97年12月間、98年2月間對原告向本院聲請假扣押裁定，並經本院97年度裁全第9362號、98年度裁全第626號裁定准許在案，被告提存擔保金後聲請假扣押強制執行，扣押原告名下合作金庫銀行北屯分行帳戶現金計有45,963,767元（下稱系爭假扣押）。被告假扣押原告之財產後，另對原告提起給付貨款之訴訟，先經本院98年度重訴字第100號判決，而被告勝訴金額加計利息及原告應負擔之裁判費僅7,770,707元。被告不服原審判決而上訴二審（台灣高等法院台中分院99年度重上字第116號），於審理期間撤回上訴而本案確定（下稱本案給付貨款訴訟）。(二)、本件被告明知原告已給付而未沖抵貨款之定金高達44,987,725元，且依兩造所簽立之鋼筋材料供應契約第9條約定，原告本有任意終止契約之權利，而原告於97年11月26日以鋼筋備忘錄之形式發函予被告，通知其就原告興建中之系爭工程勿再供貨出料，亦明確表示將已付之訂金沖抵後結算貨款。被告竟無視契約第9條約定甚至曲解其文義，主張原告違約而沒收未沖抵貨款之定金，而提起系爭假扣押，且被告提起之本案給付貨款訴訟，其勝訴金額加計利息及原告應負擔之裁判費僅7,770,707元，被告竟扣押原告財產高達45,963,767元，銀行亦因此而停止計息，致原告受有利息損失之損害，自當認為被告提起系爭假扣押為有故意過失而應負損害賠償責任。為此，爰依民事訴訟法第531條第1項及民法第184條第1項前段之規定，請求被告賠償原告所受之損害。原告所受損害金額計算如下:1.自98年3月1日起算迄100年3月31日止共計761天。2.原告金融機構帳戶遭扣押金額為45,963,767元，而經被告提起之另案給付貨款訴訟判決原告應給付被告金額加計利息、應負擔之裁判費用共計7,770,707元。3.故以法定利息計算原告所受之損害金額計算式如下：（45,963,767－7,770,707）×5%×761÷365＝3,981,496（元以下四捨五入）。(三)、對被告抗辯所為之陳述：1.依民事訴訟法第531條第1項條文規定之文義，似乎僅以假扣押裁定如因自始不當而撤銷或債權人因未遵期起訴而撤銷假扣押裁定，或債權人自行撤銷假扣押裁定者三種情形為限，債權人始負損害賠償責任。然查，民事訴訟法第531條規定債權人聲請撤銷假扣押裁定者，應賠償債務人因假扣押或供擔保所受之損害，係指凡依債權人之聲請而撤銷者，始應由債權人負損害賠償責任。惟如此解釋，顯與假扣押制度在於保全強制執行之本旨相悖，且不符合上開規定在於防止債權人濫行假扣押，任意撤銷之立法本意。況債權人聲請撤銷假扣押裁定之原因不一，其本案請求或因債務人清償、抵銷等事由而消滅，或經本案判決認其請求權不存在等等，設若相同之原因事實，如由債務人聲請撤銷假扣押，僅能依民法侵權行為有關規定請求債權人賠償損害，並應就債權人之故意、過失負舉證之責任；反之，如由債權人主動撤銷假扣押裁定，債權人始依上開規定負損害賠償責任，且不以債權人有故意或過失為要件，殊非公平。本件被告因所提本案給付貨款訴訟一部敗訴確定後，仍拒不聲請撤銷假扣押裁定，原告自得請求被告賠償損害。否則，如本件情形，於經本案判決確定就被告前已扣押原告存款45,963,767元，原告僅須給付被告7,770,707元，縱原告已催告被告領取，嗣並清償提存後，被告仍拒絕聲請撤銷假扣押裁定，仍須原告自行聲請撤銷假扣押裁定。如此卻單以法條文義解釋謂本件係由原告（即債務人）聲請撤銷假扣押，而非由債權人（即被告）聲請撤銷假扣押，認為與民事訴訟法第531條第1項之規定不符，顯與立法意旨有違，亦失公平。因之，如本案請求部分假扣押債權人敗訴確定，而由債務人聲請撤銷假扣押者，依舉輕以明重之法理，自得依民事訴訟法第531條第1項規定請求債權人賠償損害。2.原告得依民法第184第1項前段規定，請求被告賠償所受之損害：查被告徒以其對兩造所簽立鋼筋材料合約書第9條之解釋，即認為原告違反契約約定，除主張沒收原告已給付而未沖抵貨款之定金44,987,725元外，尚以原告積欠貨款為由，聲請假扣押原告所有財產金額計45,963,767元，絲毫無視原告通知停止供貨時，要求將前揭定金與尚未給付貨款抵銷之意思表示。自難因此即認被告提起系爭假扣押時有足以信其對原告確有權利存在之正當理由。且被告上開主張，均遭本案給付貨款訴訟判決所否認，亦證被告係故意曲解契約文義。依最高法院86年台上字第2695號裁判意旨，被告僅以自身對於契約解釋之認知，自難認為被告足以信其對原告確有權利存在之正當理由。又被告自承截至97年11月26日，原告尚未作為貨款尾扣之定金尚有44,987,725元，於原告已對被告為抵銷之意思表示後，仍執意聲請扣押原告所有財產金額計45,963,767元，顯然被告對於可能超額查封原告所有財產，並造成侵害原告之事實，有故意或過失。另依最高法院96年台上字第1782號民事裁判要旨所示之爭點效理論，原告亦不得再執本案給付貨款訴訟判決所為之判斷結果，即兩造所簽立之鋼筋材料合約書第9條之規定賦予原告有任意終止契約之權利；兩造並未約定定金尾扣須於均合法履約之情形下始得做為貨款之一部等，再為相反之主張。被告自亦不得以此主張為其對原告確有權利存在之正當理由。3.縱原告事後已確認遭扣押金融帳戶之銀行於帳戶遭扣押期間仍計息與原告，原告未受有停止計息之利息損失，然因被告扣押原告所有之財產，原告仍受有損害：原告所有財產遭受假扣押期間（約自98年3月迄100年5月)，為繼續經營公司業務仍需繼續承攬工程，且每月仍有辦公室租金、員工薪資等各種管銷費用須支付，然因原告所有財產遭受假扣押致高達4500餘萬元之資金無法自由運用，自然造成原告調度資金困難與不便，縱然原告所有遭扣押之金融帳戶銀行仍計息與原告，仍實難謂此即認為原告未受有損害。本件原告所有之財產遭假扣押當時如欲免遭假扣押，原告尚須提供同額之擔保金始得免於扣押之財產損害，與最高法院82年台上字第357號民事裁判案例類似，類推適用民法第213條第2項規定，原告應得請求被告依民法第203條規定按週年利率百分之5計付利息而為賠償。4.原告主張之侵權行為請求權並未罹於短期時效：按民法第197條第1項所謂請求權人知有損害，非僅指單純知有損害而言，其因而受損害之他人行為係屬侵權行為，亦須一併知之，若僅知受損害及行為人，而不知其行為係屬侵權行為，則無從本於侵權行為請求賠償，時效即無從進行。因假扣押或假處分而受損害之人，在本案訴訟判決確定加以認定前，既尚未確知債權人聲請假扣押或假處分之行為係屬侵權行為，自無從本於侵權行為請求賠償，故其本於侵權行為請求賠償之消滅時效，應自本案判決確定時起算（最高法院85年台上字第2923號民事裁判要旨參照）。本件被告請求原告給付貨款之本案訴訟，臺灣高等法院臺中分院（99年度重上字第116號）審理時，被告於100年2月8日具狀撤回上訴；原告於同年月11日撤回附帶上訴，全案即告確定。本件原告於100年3月28日提起訴訟，原告對於被告侵權行為損害賠償請求權自未罹於時效。(五)、並聲明：被告應給付原告3,981,496元及自起訴狀繕本送達翌日起至清償日止，按年息百分之五計算之利息。原告並願供擔保請准予宣告假執行。二、被告則以：(一)、本件系爭假扣押裁定並無因民事訴訟法第531條第1項假扣押裁定因自始不當而撤銷、因同法第529條第4項及第530條第3項之規定撤銷之情事，原告據此所為請求，顯無理由：本件被告確於法院所定期間內於98年2月2日提起假扣押聲請之本案給付貨款訴訟，且被告聲請之假扣押裁定，並無遭抗告法院撤銷之情事，而係因原告將兩造間已確定之本案給付貨款訴訟確定判決所命原告應給付被告之貨款、利息及裁判費提存於法院後，由原告聲請撤銷，顯然並非因自始不當而撤銷，亦非由債權人自行聲請而撤銷。是以，原告不得據民事訴訟法第531條第1項之規定向被告請求賠償。(二)、被告對原告之財產聲請假扣押裁定及假扣押之執行，誠為保全債權之正當行使，顯與民法第184條第1項前段之規定不相符合，又原告應就被告有侵權行為構成要件事實負舉證責任：1.依鋼筋供應之實務慣例、當事人之真意及其他證據資料以觀，兩造訂定之鋼筋材料合約書第9條之規定顯非賦予原告隨時任意終止權，且兩造約定定金尾扣之真意，應係在兩造均合法履約之情形下始得作為貨款之一部：(1)查原告法定代理人莊永昇於98年6月17日於本案給付貨款訴訟當庭表示系爭供應合約第9條當初訂定之目的為：因鋼筋供應對工程進度而言影響重大，為避免鋼筋供應商不能按時履約，或逕不履約之情形，始訂定該條文，嗣後，經法院當庭告知本件並非係被告不願供貨，何以原告仍為解約，並一再向其詢問並確認訂定系爭供應合約第9條之真意時，原告法定代理人經思考後再次回答：當初系爭供應契約係原告公司提出，並非律師撰擬，原告公司當初係為求保障供貨穩定，於鋼筋供應廠商違約不供應鋼筋或不能按時供應鋼筋之情形，得以自行終止契約另行選擇供貨廠商，始訂定系爭供應契約第9條規定。是依原告法定代理人上開陳述，確已自認系爭供應合約第9條規定確實並非賦予原告隨時任意解約權，亦即原告與被告對此條文均知悉系爭合約並無約定無條件之任意終止權存在。又兩造之所以簽訂系爭鋼筋供應契約，其目的無外乎將價格及數量確定，雙方均須依約履行。故於締約之初，原告應被告要求提出總價額之三成定金，而被告亦提出同額之本票作為質押，以為確保履約。倘原告得以據系爭契約第9條規定，以簡省成本為由，逕為解除或終止契約，原告何須提出定金，並約定尾扣？亦即定金之性質既為擔保契約之履行完全，此特性與任意終止權之存在，顯不相容，自此亦得知悉兩造簽訂系爭契約時之真意，系爭契約第九條實無可能為賦予原告任意終止權限甚明。(2)實則，兩造所簽署之鋼筋供應合約書第9條規定乃係本於鋼筋供應實務之交易慣例而來。蓋鋼筋供應係基於該建案之鋼筋施工圖而來，因此原告乃以其預估之數量來訂購或追加該等鋼筋數量（按：有時亦有因變更設計之情事致使鋼筋數量有所變動而有追加鋼筋數量之需求），惟於實際施工完畢已無再為供貨之必要時，因運交之數量與合約數量相差不多，雙方同意得以終止系爭供應合約，被告不得要求原告收受餘額，並結算價款（按：亦即此種情形下可能發生之損失，原告要求被告承擔）。此有台灣區鋼鐵工業同業公會98年6月25日台區鋼服字第0641號函說明四：「如所運交之數量與合約數量非常接近，如所述案例在2%以內，且該工程已完工，一般視為交貨完成，供應商不會再要求收受餘額，亦不會要求給付貨款。」，足證有此業界慣例存在。是系爭鋼筋供應合約第9條規定，即是揭諸此項實務慣例，乃原告為確保其利益明文將此慣例訂定於系爭契約之上。鑑於剩餘之數量不多，通常均係被告所得以承受損失之範圍，故該條文雖有利於原告但亦對被告並非顯失公平，被告即係基於如此認知始簽署系爭鋼筋供應合約。是本件被告確有相當理由相信原告驟然終止契約並不合法，進而向原告主張權益，難謂有何不法存在。2.況且，原告97年11月26日之鋼筋材料備忘錄上明確記載：「正因景氣寒冬，且鋼筋價格降幅落差太大，已非本公司所能承受。」等語，被告實有相當理由認為，原告之違約終止，恐因經營不善無力支應貨款所致，為保全貨款，始籌資提供擔保對原告資產聲請假執行。3.基上可知被告提起系爭假扣押及本案給付貨款訴訟並非毫無理由，顯難據事後法院就系爭契約文義解釋之認定，而驟認被告有侵權之故意或過失。又本件被告既因與原告就兩造間之鋼筋供給契約第9條規定之契約解釋以及估價單所載定金「尾扣」之解釋，有所爭執而涉訟，被告提起給付貨款訴訟乃係基於其認為兩造間私權之爭執，有訴請法院依法審理判決以解決紛爭之必要始為之，被告於起訴前為保全其債權日後之強制執行，而依民事訴訟法規定之假扣押制度對原告之財產實施假扣押，以達其保全強制執行之目的，顯係其透過民事訴訟程序解決紛爭所必要用以保全債權日後得以強制執行之手段，被告提起系爭假扣押行為亦係正當行使權利，誠難逕認被告有侵害原告權利之故意、過失。(三)、雖被告同意原告主張以98年3月1日作為請求損害賠償發生日（被告否認原告有損害賠償請求權），惟侵權行為時效為2年，本件原告是在100年3月28日起訴，往前推算2年，如原告主張為有理由，也應該自98年3月29日起算，從而，原告主張之侵權行為請求權已罹於短期消滅時效等語，資為抗辯。(四)、並聲明：原告之訴駁回。如受不利之判決，被告願供擔保請准宣告免為假執行。三、本件經兩造整理不爭執事項並協議簡化爭點如下：(一)、兩造不爭之事實：1.原告與被告簽訂「總太東方花園廣場」、「總太品精誠二期」、「總太東方帝國」建案之鋼筋材料供應合約書，約定就原告當時興建中之前揭建案名稱之興建工程，由被告泳盈公司提供鋼筋材料，於每月結帳乙事，並於每月月底（總太東方花園廣場）及15日前（總太品精誠二期及總太東方帝國）檢具發票向原告請款。2.「總太品精誠二期」、「總太東方帝國」二建案簽訂鋼筋材料供應合約時，原告依約給付定金，即合約價金總額之三成，分別為11,256,525元（含稅）及42,298,200元（含稅）。截至97年11月26日，尚未作為貨款尾扣之定金尚有44,987,725元。3.兩造所簽訂之鋼筋材料合約書第9條均記載：「甲方（即原告）認為材料有終止供貨之必要時，得不經催告逕行終止合約全部或一部，一經通知，乙方（即被告）須立即停送，並按已送材料結算價款。」4.原告於97年11月26日以鋼筋材料備忘錄之形式發函被告，於說明欄內記載：「1.正因景氣寒冬，且鋼筋價格降幅落差太大，已非本公司所能承受，故本公司決定將貴公司11/26之前出貨帳款抵充訂金，餘額將釐清後以本週時價支付。2.11/26後之料單均已取消，請勿再供貨出料，本公司已不再支付。」5.截至97年11月26日止，原告積欠被告之貨款為45,299,273元（已交付鋼筋之貨款）及7,209,447元（97年11月26日以前已下料單，遭原告拒絕受領之鋼筋材料貨款)。6.被告於97年12月間、98年2月間對原告向本院聲請假扣押裁定，並經本院97年度裁全字第9362號、98年度裁全字第626號裁定准許。被告提存擔保金後聲請假扣押強制執行，扣押原告於合作金庫銀行北屯分行帳戶現金計有45,963,767元。7.被告於98年2月2日向本院對原告起訴請求給付97年10月份之應收貨款，並於同年3月11日追加同年11月份之應收貨款，經本院98年度重訴字第100號判決，判決被告勝訴金額加計利息及原告應負擔之裁判費共計7,770,707元。被告不服原審判決上訴二審，原告亦提起附帶上訴（臺灣高等法院臺中分院99年度重上字第116號），兩造於審理期間各自撤回上訴及附帶上訴而確定。8.兩造同意如原告之主張有理由，以98年3月1日作為假扣押執行損害之發生日（即假扣押執行命令到達生效日）。9.本院97年度裁全字第9362號、98年度裁全字第626號假扣押裁定，於本院另案98年度重訴字第100號判決確定後，由債務人即本件原告聲請撤銷假扣押。10.兩造所提證物形式上均為真正。(二)、兩造爭執重點：1.原告依民事訴訟法第531條第1項請求被告負損害賠償責任是否有理由？2.原告主張因被告提起系爭假扣押（本院97年度裁全字第9362號、98年度裁全字第626號）扣押原告所有財產金額計45,963,767元，嗣後本案給付貨款訴訟判決被告之主張僅一部有理由，原告據此依民法第184條第1項請求被告應負損害賠償責任有無理由？3.若被告應負損害賠償，則原告得請求實際損害金額為何？4.被告抗辯原告主張之侵權行為請求權已罹於短期時效是否有理由？三、本院之判斷：(一)、原告主張被告於97年12月間、98年2月間對原告向本院聲請假扣押裁定，經本院97年度裁全字第9362號、98年度裁全字第626號裁定准許，被告提存擔保金後對原告聲請假扣押強制執行，扣押原告於合作金庫銀行北屯分行帳戶現金計有45,963,767元。被告又於98年2月2日向本院對原告起訴本案給付貨款訴訟事件（按同案提起假扣押及本案給付貨款訴訟者尚有原告之另一債權人建吉工業社即羅鈺婷，以下均同），請求原告給付97年10月份之應收貨款，並於同年3月11日追加同年11月份之應收貨款，經本院98年度重訴字第100號判決被告一部勝訴一部敗訴，被告不服，提起上訴，原告亦提起附帶上訴（臺灣高等法院臺中分院99年度重上字第116號），嗣兩造於臺灣高等法院臺中分院審理期間均撤回上訴而確定。又本案給付貨款訴訟確定後，原告即將被告勝訴之金額提存後（被告勝訴金額加計利息及原告應負擔之裁判費共計7,770,707元），向本院聲請撤銷系爭假扣押裁定（本院100年度司裁全聲字第130、131號）及撤銷系爭假扣押執行程序獲准（本院97年度執全字第4362號、98年度執全字第413號）等情，為兩造所不爭執，且有上開假扣押裁定、本案給付貨款訴訟判決及其確定證明書等件附卷可稽，並經本院調取上開假扣押裁定、本案訴訟相關卷宗審閱無訛，堪信屬實。再原告與被告簽訂「總太品精誠二期」、「總太東方帝國」二建案之鋼筋材料供應合約時，原告依約給付定金，即合約價金總額之三成，分別為11,256,525元（含稅）及42,298,200元（含稅）予被告，被告亦開立等額本票交付原告為履約保證。嗣於被告提起系爭假扣押後，原告亦持上開金額42,298,200元本票，向本院聲請本票裁定准許強制執行，經本院以98年1月12日98年度司票字第698號裁定准許確定後，原告即以該本票裁定聲請強制執行，被告對之乃向本院另案提起確認本票債權不存在訴訟，經本院判決確認該本票債權不存在，原告不服上訴，而經臺灣高等法院臺中分院以99年度重上字第99號駁回上訴確定乙情，有上開判決書在卷可稽，亦堪信屬實。(二)、按假扣押裁定因自始不當而撤銷，債權人應賠償債務人因假扣押或供擔保所受之損害，民事訴訟法第531條第1項固定有明文。惟所謂假扣押裁定因自始不當而撤銷，係指對於假扣押裁定抗告，經抗告法院依命假扣押時客觀存在之情形，認為不應為此裁定而撤銷之情形而言，若係因本案訴訟敗訴確定而撤銷該裁定，僅屬因命假扣押以後之情事變更而撤銷，尚非該條所謂因自始不當而撤銷，最高法院著有67年台上字第1407號判例可循。查，本件被告以原告積欠其貨款為由，對原告向本院聲請假扣押，經本院審核後，分別以97年度裁全字第9362號、98年度裁全字第626號裁定准許，被告即提存擔保金後聲請假扣押強制執行，扣押原告於合作金庫銀行北屯分行帳戶現金計45,963,767元。被告另於98年2月2日向本院對原告提起本案給付貨款訴訟，而經本院判決被告一部勝訴一部敗訴，被告不服，提起上訴，原告亦提起附帶上訴，嗣兩造於上訴審理期間各自撤回上訴及附帶上訴而本案確定。又本案給付貨款訴訟確定後，原告即將本案訴訟被告勝訴之金額提存後（被告勝訴金額加計利息及原告應負擔之裁判費共計7,770,707元），向本院聲請撤銷系爭假扣押裁定（本院100年度司裁全聲字第130、131號）及撤銷系爭假扣押執行程序獲准（本院97年度執全字第4362號、98年度執全字第413號）等情，業據前述。則依此經過可知，原告聲請假扣押，乃盡其釋明之責後經本院審核准許，且被告所提之本案給付貨款訴訟乃一部勝訴一部敗訴確定，並非全然無理由，此與上開民事訴訟法第531條所稱假扣押裁定因自始不當而撤銷之情形不符，依上開判例意旨所述，顯與假扣押因自始不當而撤銷之情形不同。是此部分原告主張依舉重以明輕法理，依民事訴訟法第531條第1項規定，被告應賠償原告因假扣押或供擔保所受之損害等語，實屬無據。(三)、次按因故意或過失，不法侵害他人之權利者，負損害賠償責任。故意以背於善良風俗之方法，加損害於他人者亦同。違反保護他人之法律，致生損害於他人者，負賠償責任。但能證明其行為無過失者，不在此限，民法第184條定有明文。又所謂不法，指無阻卻違法之情形而言，若權利之行使不違反公共利益，或以損害他人為主要目的者，縱加損害於他人，在未逾越正當權利行使之範圍內，亦不負侵權行為賠償責任。再按假扣押程序係債權人就金錢請求或得易為金錢請求之請求，為保全其強制執行目的，聲請法院裁定藉以保全之法定程序，苟債權人釋明確有保全之必要或提供相當之擔保以代釋明，經法院裁定許可命為假扣押，均屬依法令之合法行為。查，原告與被告在「總太品精誠二期」、「總太東方帝國」二建案簽訂鋼筋材料供應合約時，原告依約給付定金，即合約價金總額之三成，分別為11,256,525元（含稅）及42,298,200元（含稅）予被告，惟被告亦開立等額本票交付原告為履約保證。嗣原告於97年11月26日以鋼筋材料備忘錄之形式發函被告，於說明欄內記載：「1.正因景氣寒冬，且鋼筋價格降幅落差太大，已非本公司所能承受，故本公司決定將貴公司11/26之前出貨帳款抵充訂金，餘額將釐清後以本週時價支付。2.11/26後之料單均已取消，請勿再供貨出料，本公司已不再支付。」，再於97年12月4日再以律師函向被告為終止契約之意思表示。雖原告給付之定金中，被告事後計算同意抵扣、沖銷鋼筋材料貨款後之定金餘額尚有44,987,725元，惟截至97年11月26日止，原告亦持有被告所開立與其支付之定金同額之本票，且斯時原告尚積欠被告貨款45,299,273元（已交付鋼筋之貨款）及7,209,447元（97年11月26日以前已下料單，遭原告拒絕受領之鋼筋材料貨款)，業據前述。則被告在接受原告片面終止合約之通知時，既對原告尚有45,299,273元及7,209,447元之貨款債權尚未取回，同時亦有開立予原告與原告支付之定金等額本票未能取回（此部分原告亦於系爭假扣押期間持被告開立之其中金額42,298,200元本票，向本院聲請裁定准許強制執行，經本院以98年1月12日98年度司票字第698號裁定准許），則被告為恐原告脫產致日後無法取回債權蒙受重大損失，而向本院聲請對原告之財產為假扣押，並於98年2月2日向本院對原告提起給付貨款訴訟之本案訴訟，均乃循上開法律規定之合法途徑所為之正當權利行使，並無不法可言，亦難認有何故意或過失存在。雖事後被告對原告所提起之本案給付貨款訴訟，僅一部勝訴，然依本案給付貨款訴訟判決所示，亦認被告對於原告確有假扣押所欲保全之貨款債權存在，自難認被告係無正當理由之任意超額扣押。況且本案給付貨款訴訟被告敗訴部分乃因該判決認定原告得以其曾給付之定金餘額主張抵銷之故。雖原告主張被告明知原告已給付而未沖抵貨款之定金高達44,987,725元，而原告於97年11月26日以鋼筋備忘錄之形式發函予被告，通知其就原告興建中之系爭工程勿再供貨出料，亦明確表示將已付之訂金沖抵後結算貨款，被告行為係明知依系爭契約第9條約定，被告之貨款債權與原告之定金債權相互抵銷後，被告自無權利主張沒收原告已給付而未沖抵貨款之定金，並聲請扣押原告財產高達45,963,767元，銀行因此而停止計息，致使原告受有損害云云。然系爭假扣押強制執行，雖扣押原告於合作金庫銀行北屯分行帳戶現金計45,963,767元，惟原告之該筆存款，並未因此停止計息，業據原告自陳確認無訛。且雖上開本案給付貨款訴訟判決認定原告得以曾給付被告之定金餘額主張抵銷積欠被告之貨款債權，然就時序觀之，系爭假扣押執行事件，本院乃分別於97年12月12日（本院97年度裁全字第9362號，金額為15,385,288元）、98年1月21日（本院98年度裁全字第626號，金額為30,213,687元）裁定准許被告之假扣押，而在這二次假扣押期間中，原告亦持被告所開立之與原告給付定金同額之其中金額42,298,200元本票，向本院聲請裁定准予強制執行，而經本院以98年1月12日98年度司票字第698號裁定准許，則由此情節觀之，自難認定被告提起系爭假扣押應屬侵權行為。此外，原告復未就被告具有侵權行為之故意或過失等要件提出足夠證據以資證明，尚難遽認被告係藉系爭假扣押為手段以達不法侵害原告權利之目的。從而，本件原告主張依侵權行為之法律關係請求被告賠償所受之損害，亦屬無據。(四)、基上，原告依民事訴訟法第531條第1項規定及民法第184條第1項規定，請求被告應負損害賠償責任均無理由，則兩造關於爭點「3.若被告應負損害賠償，則原告得請求實際損害金額為何？」及「4.被告抗辯原告主張之侵權行為請求權已罹於短期時效是否有理由？」，即無審酌之必要，附此敘明。四、綜合上述，本件原告之主張均屬無據，從而，原告主張依侵權行為及民事訴訟法第531條第1項規定之法律關係，訴請被告給付原告3,981,496元及自起訴狀繕本送達翌日起至清償日止，按年息百分之五計算之利息為無理由，應予駁回。又其訴既經駁回，其假執行之聲請即失所依據，併予駁回。五、本件判決之基礎已臻明確，兩造其餘攻擊防禦方法及舉證，經核與判決結果無影響，爰不另一一論述，併此敘明。六、訴訟費用負擔之依據：民事訴訟法第78條。中華民國100年6月30日民事第一庭法官洪堯讚一、右為正本係照原本作成。二、如不服本判決，應於判決送達後20日內，向本院提出上訴狀（須按他造當事人之人數附繕本），如委任律師提起上訴者，應一併繳納上訴審裁判費。三、提起上訴，應以上訴狀表明(一)對於第一審判決不服之程度，及應如何廢棄或變更之聲明，(二)上訴理由（民事訴訟法第441條第1項第3款、第4款），提出於第一審法院。中華民國100年6月30日書記官陳貴卿",
  "characters": {
    "judges": [
      "洪堯讚"
    ],
    "prosecutors": [

    ],
    "lawyers": [
      "洪明立",
      "羅豐胤",
      "李秀貞",
      "97年12月4日再以"
    ],
    "clerks": [

    ],
    "plaintiffs": [
      "高章營造股份有限公司"
    ],
    "defendants": [
      "泳盈鋼鐵有限公司"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-06-30",
  "created_at": "2016-02-13 18:30:40",
  "updated_at": "2016-02-13 18:30:40"
}