{
  "identify": "TCD-100-中簡-1277-20110630-1",
  "court": {
    "name": "臺灣臺中地方法院",
    "code": "TCD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 100,
  "word": "中簡",
  "number": "1277",
  "jcheck": "1",
  "reason": "詐欺",
  "content": "臺灣臺中地方法院刑事簡易判決       100年度中簡字第1277號\n聲  請  人  臺灣臺中地方法院檢察署檢察官\n被      告  張俊彥\n上列被告因詐欺案件，經檢察官聲請簡易判決處刑（100年度偵\n緝字第567號），本院依簡易判決處刑如下：\n    主    文\n張俊彥犯詐欺取財罪，累犯，處有期徒刑肆月，如易科罰金，以\n新臺幣壹仟元折算壹日。\n    事    實\n一、張俊彥前於民國96年間因違反商業會計法案件，經臺灣臺南\n    地方法院以96年度訴字第1774號判處有期徒刑8月，減為有\n    期徒刑4月，如易科罰金以新臺幣(下同)900元折算1日，再\n    因偽造文書案件，經臺灣高雄地方法院以96年度簡字第123\n    號判處有期徒刑3月，如易科罰金以900元折算1日，上開二\n    罪經臺灣高雄地方法院以97年聲減字第2424號裁定應執行有\n    期徒刑5月，如易科罰金以900元折算1日，於97年11月21日\n    縮刑期滿執行完畢。張俊彥於99年3月間自任會首，對外招\n    募民間互助會，並邀集廖佩玲（參加3會）、賴俞君（參加2\n    會）、翁嘉蔚（參加2會）、翁美娜等人參加其所召集之民\n    間互助會，該會會期自99年3月15日起至100年3月15日止，\n    每期會款5000元，於每月15日16時開標，採內標制，共12名\n    會員（含會首）。詎張俊彥不知警惕，竟意圖為自己不法所\n    有之犯意，於99年9月15日開標時，冒賴俞君之名義標得該\n    次互助會（未填寫標單），再向其他互助會會員佯稱該次互\n    助會由賴俞君得標，致廖佩玲、賴俞君、翁嘉蔚及翁美娜等\n    人陷於錯誤，而繳交該次會款予張俊彥，作為繳交車貸及償\n    還地下錢莊利息，廖佩玲、賴俞君、翁嘉蔚及翁美娜分別繳\n    交共計10萬5000元、4萬元、4萬元、4萬元之會款。嗣張俊\n    彥詐欺取得上開會款後，即宣告倒會，並避不見面，廖佩玲\n    等人始知受騙，經報警循線查獲上情。\n二、案經廖佩玲、賴俞君、翁嘉蔚及翁美娜訴請臺灣臺中地方法\n    院檢察署檢察官偵查後聲請簡易判決處刑。\n    理  由\n一、上揭犯罪事實，業據被告張俊彥於檢察官偵訊時坦承不諱，\n    核與告訴人廖佩玲、賴俞君、翁嘉蔚及翁美娜等人於偵查中\n    指述被告起會後逕行於99年9月冒賴俞君之名義標會，並佯\n    稱賴俞君得標，向廖佩玲等人收取會款，至第8期時倒會，\n    廖佩玲3會已繳10萬5000元、賴俞君2會中有1會被冒標，共\n    繳4萬元，翁美娜1會共繳4萬元，翁嘉蔚2會有1活會共繳4萬\n    元會款等情相符，並有互助會單影本1份附卷可稽。本案事\n    證明確，被告犯行堪以認定，應依法論科。\n二、核被告所為，係犯刑法第339條第1項之詐欺取財罪。又被告\n    冒標得標後，向多數活會會員詐取財物，侵害多數人法益，\n    係一行為觸犯數個相同詐欺取財罪名，為同種想像競合犯，\n    應依刑法第55條規定，從一重處斷。被告張俊彥前於96年間\n    因違反商業會計法案件，經臺灣臺南地方法院以96年度訴字\n    第1774號判處有期徒刑8月，減為有期徒刑4月，如易科罰金\n    以900元折算1日，再因偽造文書案件，經臺灣高雄地方法院\n    以96年度簡字第123號判處有期徒刑3 月，如易科罰金以900\n    元折算1日，上開二罪經臺灣高雄地方法院以97年聲減字第2\n    424號裁定應執行有期徒刑5月，如易科罰金以900元折算1日\n    ，於97年11月21日縮刑期滿執行完畢之事實，有臺灣高等法\n    院被告前案紀錄表在卷足憑，其於有期徒刑執行完畢後5年\n    內，再故意犯本件有期徒刑以上刑之罪，應依刑法第47條第\n    1項規定，論以累犯，並加重其刑。爰審酌民眾參與合會之\n    目的，或為儲蓄，或藉以籌措財源以應急，被告竟為圖己利\n    ，冒用會員名義競標，詐取會款，致告訴人等多年積蓄未獲\n    清償，行為惡害非輕，惟念及被告犯後坦承犯行，教育程度\n    為國中肄業、家庭經濟狀況勉持(見警卷第2頁)、犯罪之目\n    的、手段及迄未與告訴人等達成和解等情，量處如主文所示\n    之所，並諭知易罰金之折算標準，以示懲儆。\n三、應依刑事訴訟法第449條第1項，刑法第339條第1項、第55條\n    、第47條第1項、第41條第1項前段，刑法施行法第1條之1，\n    判決如主文。\n四、如不服本判決，應於判決送達之日起10日內向本院提出上訴\n    書狀。\n中    華    民    國    100    年    6    月    30    日\n                  臺中簡易庭    法  官  李婉玉\n以上正本證明與原本無異。\n                                書記官  林政佑\n中    華    民    國    100    年    6    月    30    日\n附錄本判決論罪科刑法條：\n刑法第339 條第1 項\n意圖為自己或第三人不法之所有，以詐術使人將本人或第三人之\n物交付者，處5 年以下有期徒刑、拘役或科或併科1,000 元以下\n罰金。",
  "structure": {
    "main": "張俊彥犯詐欺取財罪，累犯，處有期徒刑肆月，如易科罰金，以\n新臺幣壹仟元折算壹日。",
    "fact": "一、張俊彥前於民國96年間因違反商業會計法案件，經臺灣臺南\n    地方法院以96年度訴字第1774號判處有期徒刑8月，減為有\n    期徒刑4月，如易科罰金以新臺幣(下同)900元折算1日，再\n    因偽造文書案件，經臺灣高雄地方法院以96年度簡字第123\n    號判處有期徒刑3月，如易科罰金以900元折算1日，上開二\n    罪經臺灣高雄地方法院以97年聲減字第2424號裁定應執行有\n    期徒刑5月，如易科罰金以900元折算1日，於97年11月21日\n    縮刑期滿執行完畢。張俊彥於99年3月間自任會首，對外招\n    募民間互助會，並邀集廖佩玲（參加3會）、賴俞君（參加2\n    會）、翁嘉蔚（參加2會）、翁美娜等人參加其所召集之民\n    間互助會，該會會期自99年3月15日起至100年3月15日止，\n    每期會款5000元，於每月15日16時開標，採內標制，共12名\n    會員（含會首）。詎張俊彥不知警惕，竟意圖為自己不法所\n    有之犯意，於99年9月15日開標時，冒賴俞君之名義標得該\n    次互助會（未填寫標單），再向其他互助會會員佯稱該次互\n    助會由賴俞君得標，致廖佩玲、賴俞君、翁嘉蔚及翁美娜等\n    人陷於錯誤，而繳交該次會款予張俊彥，作為繳交車貸及償\n    還地下錢莊利息，廖佩玲、賴俞君、翁嘉蔚及翁美娜分別繳\n    交共計10萬5000元、4萬元、4萬元、4萬元之會款。嗣張俊\n    彥詐欺取得上開會款後，即宣告倒會，並避不見面，廖佩玲\n    等人始知受騙，經報警循線查獲上情。\n二、案經廖佩玲、賴俞君、翁嘉蔚及翁美娜訴請臺灣臺中地方法\n    院檢察署檢察官偵查後聲請簡易判決處刑。",
    "reason": "一、上揭犯罪事實，業據被告張俊彥於檢察官偵訊時坦承不諱，\n    核與告訴人廖佩玲、賴俞君、翁嘉蔚及翁美娜等人於偵查中\n    指述被告起會後逕行於99年9月冒賴俞君之名義標會，並佯\n    稱賴俞君得標，向廖佩玲等人收取會款，至第8期時倒會，\n    廖佩玲3會已繳10萬5000元、賴俞君2會中有1會被冒標，共\n    繳4萬元，翁美娜1會共繳4萬元，翁嘉蔚2會有1活會共繳4萬\n    元會款等情相符，並有互助會單影本1份附卷可稽。本案事\n    證明確，被告犯行堪以認定，應依法論科。\n二、核被告所為，係犯刑法第339條第1項之詐欺取財罪。又被告\n    冒標得標後，向多數活會會員詐取財物，侵害多數人法益，\n    係一行為觸犯數個相同詐欺取財罪名，為同種想像競合犯，\n    應依刑法第55條規定，從一重處斷。被告張俊彥前於96年間\n    因違反商業會計法案件，經臺灣臺南地方法院以96年度訴字\n    第1774號判處有期徒刑8月，減為有期徒刑4月，如易科罰金\n    以900元折算1日，再因偽造文書案件，經臺灣高雄地方法院\n    以96年度簡字第123號判處有期徒刑3 月，如易科罰金以900\n    元折算1日，上開二罪經臺灣高雄地方法院以97年聲減字第2\n    424號裁定應執行有期徒刑5月，如易科罰金以900元折算1日\n    ，於97年11月21日縮刑期滿執行完畢之事實，有臺灣高等法\n    院被告前案紀錄表在卷足憑，其於有期徒刑執行完畢後5年\n    內，再故意犯本件有期徒刑以上刑之罪，應依刑法第47條第\n    1項規定，論以累犯，並加重其刑。爰審酌民眾參與合會之\n    目的，或為儲蓄，或藉以籌措財源以應急，被告竟為圖己利\n    ，冒用會員名義競標，詐取會款，致告訴人等多年積蓄未獲\n    清償，行為惡害非輕，惟念及被告犯後坦承犯行，教育程度\n    為國中肄業、家庭經濟狀況勉持(見警卷第2頁)、犯罪之目\n    的、手段及迄未與告訴人等達成和解等情，量處如主文所示\n    之所，並諭知易罰金之折算標準，以示懲儆。\n三、應依刑事訴訟法第449條第1項，刑法第339條第1項、第55條\n    、第47條第1項、第41條第1項前段，刑法施行法第1條之1，\n    判決如主文。\n四、如不服本判決，應於判決送達之日起10日內向本院提出上訴\n    書狀。\n中    華    民    國    100    年    6    月    30    日\n                  臺中簡易庭    法  官  李婉玉\n以上正本證明與原本無異。\n                                書記官  林政佑"
  },
  "search": "臺灣臺中地方法院刑事簡易判決100年度中簡字第1277號聲請人臺灣臺中地方法院檢察署檢察官被告張俊彥上列被告因詐欺案件，經檢察官聲請簡易判決處刑（100年度偵緝字第567號），本院依簡易判決處刑如下：主文張俊彥犯詐欺取財罪，累犯，處有期徒刑肆月，如易科罰金，以新臺幣壹仟元折算壹日。事實一、張俊彥前於民國96年間因違反商業會計法案件，經臺灣臺南地方法院以96年度訴字第1774號判處有期徒刑8月，減為有期徒刑4月，如易科罰金以新臺幣(下同)900元折算1日，再因偽造文書案件，經臺灣高雄地方法院以96年度簡字第123號判處有期徒刑3月，如易科罰金以900元折算1日，上開二罪經臺灣高雄地方法院以97年聲減字第2424號裁定應執行有期徒刑5月，如易科罰金以900元折算1日，於97年11月21日縮刑期滿執行完畢。張俊彥於99年3月間自任會首，對外招募民間互助會，並邀集廖佩玲（參加3會）、賴俞君（參加2會）、翁嘉蔚（參加2會）、翁美娜等人參加其所召集之民間互助會，該會會期自99年3月15日起至100年3月15日止，每期會款5000元，於每月15日16時開標，採內標制，共12名會員（含會首）。詎張俊彥不知警惕，竟意圖為自己不法所有之犯意，於99年9月15日開標時，冒賴俞君之名義標得該次互助會（未填寫標單），再向其他互助會會員佯稱該次互助會由賴俞君得標，致廖佩玲、賴俞君、翁嘉蔚及翁美娜等人陷於錯誤，而繳交該次會款予張俊彥，作為繳交車貸及償還地下錢莊利息，廖佩玲、賴俞君、翁嘉蔚及翁美娜分別繳交共計10萬5000元、4萬元、4萬元、4萬元之會款。嗣張俊彥詐欺取得上開會款後，即宣告倒會，並避不見面，廖佩玲等人始知受騙，經報警循線查獲上情。二、案經廖佩玲、賴俞君、翁嘉蔚及翁美娜訴請臺灣臺中地方法院檢察署檢察官偵查後聲請簡易判決處刑。理由一、上揭犯罪事實，業據被告張俊彥於檢察官偵訊時坦承不諱，核與告訴人廖佩玲、賴俞君、翁嘉蔚及翁美娜等人於偵查中指述被告起會後逕行於99年9月冒賴俞君之名義標會，並佯稱賴俞君得標，向廖佩玲等人收取會款，至第8期時倒會，廖佩玲3會已繳10萬5000元、賴俞君2會中有1會被冒標，共繳4萬元，翁美娜1會共繳4萬元，翁嘉蔚2會有1活會共繳4萬元會款等情相符，並有互助會單影本1份附卷可稽。本案事證明確，被告犯行堪以認定，應依法論科。二、核被告所為，係犯刑法第339條第1項之詐欺取財罪。又被告冒標得標後，向多數活會會員詐取財物，侵害多數人法益，係一行為觸犯數個相同詐欺取財罪名，為同種想像競合犯，應依刑法第55條規定，從一重處斷。被告張俊彥前於96年間因違反商業會計法案件，經臺灣臺南地方法院以96年度訴字第1774號判處有期徒刑8月，減為有期徒刑4月，如易科罰金以900元折算1日，再因偽造文書案件，經臺灣高雄地方法院以96年度簡字第123號判處有期徒刑3月，如易科罰金以900元折算1日，上開二罪經臺灣高雄地方法院以97年聲減字第2424號裁定應執行有期徒刑5月，如易科罰金以900元折算1日，於97年11月21日縮刑期滿執行完畢之事實，有臺灣高等法院被告前案紀錄表在卷足憑，其於有期徒刑執行完畢後5年內，再故意犯本件有期徒刑以上刑之罪，應依刑法第47條第1項規定，論以累犯，並加重其刑。爰審酌民眾參與合會之目的，或為儲蓄，或藉以籌措財源以應急，被告竟為圖己利，冒用會員名義競標，詐取會款，致告訴人等多年積蓄未獲清償，行為惡害非輕，惟念及被告犯後坦承犯行，教育程度為國中肄業、家庭經濟狀況勉持(見警卷第2頁)、犯罪之目的、手段及迄未與告訴人等達成和解等情，量處如主文所示之所，並諭知易罰金之折算標準，以示懲儆。三、應依刑事訴訟法第449條第1項，刑法第339條第1項、第55條、第47條第1項、第41條第1項前段，刑法施行法第1條之1，判決如主文。四、如不服本判決，應於判決送達之日起10日內向本院提出上訴書狀。中華民國100年6月30日臺中簡易庭法官李婉玉以上正本證明與原本無異。書記官林政佑中華民國100年6月30日附錄本判決論罪科刑法條：刑法第339條第1項意圖為自己或第三人不法之所有，以詐術使人將本人或第三人之物交付者，處5年以下有期徒刑、拘役或科或併科1,000元以下罰金。",
  "characters": {
    "judges": [
      "李婉玉"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "林政佑"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "張俊彥"
    ],
    "prosecutor_office": [
      "臺灣臺中地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-06-30",
  "created_at": "2016-02-13 18:08:49",
  "updated_at": "2016-02-13 18:08:49"
}