{
  "identify": "TCH-100-抗-243-20110630-1",
  "court": {
    "name": "臺灣高等法院",
    "code": "TCH"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 100,
  "word": "抗",
  "number": "243",
  "jcheck": "1",
  "reason": "債務人異議之訴",
  "content": "臺灣高等法院臺中分院民事裁定          100年度抗字第243號\n抗  告  人  王月菊\n兼  代理人  王尚智\n抗  告  人  齊榮蘭\n            王尚義\n            王尚勇\n相  對  人  林振弘\n代  理  人  李建德  律師\n上列當事人間因債務人異議之訴事件，抗告人對於中華民國100\n年5月2日臺灣苗栗地方法院100年度訴字第9號裁定關於核定第二\n審訴訟標的之價額及補繳第二審上訴裁判費用部分，提起抗告，\n本院裁定如下：\n    主  文\n抗告駁回。\n抗告訴訟費用新臺幣壹仟元由抗告人負擔。\n    理  由\n一、原審法院裁定以：本件抗告人提起原審100年度訴字第9號債\n    務人異議之訴事件，訴請排除系爭強制執行程序所有之利益\n    ，無非係為排除苗栗市○○○段4之23號號土地（下稱系爭\n    土地），其上面積127平方公尺之磚木造建物（下稱系爭房\n    屋）被拆除而繼續占有該等部分土地。而應為系爭房屋未遭\n    拆除，該房屋之價額即其課稅現值新臺幣（下同）96,700元\n    ，及得繼續占有系爭土地房屋所得受之客觀利益680,720元\n    （計算式：系爭土地申報地價每平方公尺5,360元×系爭土\n    地面積127平方公尺×10％×10＝680,720元），以上合計為\n    777,420元。又本件訴訟標的價額前經本院以100年度抗字第\n    79號裁定重新核定，亦為777,420元，該裁定業已確定，故\n    本件第一審訴訟標的價額確定為777,420元。抗告人對本件\n    第一審判決全部提起上訴，且其訴訟之聲明與訴訟標的均未\n    變更，則其上訴之訴訟標的價額應與第一審同為777,420元\n    。綜上，抗告人提起上訴應徵第二審裁判費12,720元，未據\n    抗告人繳納，茲依民事訴訟法第442條第2項規定，限抗告人\n    於收受本裁定送達後5日內補繳，逾期不繳，即駁回其上訴\n    。\n二、抗告意旨略以：原裁定所引用民事訴訟法第77條之10所定「\n    因定期給付或定期收益涉訟」，是指一般性給付而言，惟依\n    民事訴訟法第77條之9是指因租賃權涉訟之特定性，且註明\n    動產以二個月租金之總額為準，不動產以二期租金之總額為\n    準。再最高法院98年度台上字第445號判決已認定本件為租\n    賃涉訟，故應適用民事訴訟法第77條之9規定才合法。足證\n    本件訴訟標的計算錯誤，是請求廢棄原裁定，並聲請重新核\n    定訴訟費，退回本件一、二審超收訴訟費，將其存入抗告人\n    齊榮蘭帳號內云云。\n三、按訴訟標的之價額，由法院核定。核定訴訟標的之價額，以\n    起訴時之交易價額為準；無交易價額者，以原告就訴訟標的\n    所有之利益為準，民事訴訟法第77條之1第1項、第2項分別\n    定有明文。次按「強制執行法第14條債務人異議之訴，乃債\n    務人主張為執行名義之請求權，有消滅或妨害債權人請求之\n    事由，請求法院判決不許強制執行，以排除執行名義之執行\n    力。故法院核定此訴訟標的之價額，自應以債務人排除執行\n    名義所得之利益額數為核定之基礎」（參照最高法院93年度\n    台抗字第532號、94年度台抗字第1062號裁定意旨）。復按\n    「城市地方租用基地建築房屋以不超過土地及其建築物申報\n    總價年息百分之10為限，租用基地建築房屋準用之，土地法\n    第97條、第105條亦有明定。第按租金之請求權因5年間不行\n    使而消滅，既為民法第126條所明定，至於終止租約後之賠\n    償與其他無租賃契約關係之賠償，名稱雖與租金異，然實質\n    上仍為使用土地之代價，債權人應同樣按時收取，不因其契\n    約終止或未成立而謂其時效之計算應有不同」（見最高法院\n    49年台上字第1730號判例）。又按「因定期給付或定期收益\n    涉訟，以權利存續期間之收入總數為準；期間未確定時，應\n    推定其存續期間。但其期間超過10年者，以10年計算」，民\n    事訴訟法第77條之10亦有明文。另按「依不當得利之法則請\n    求返還不當得利，以無法律上之原因而受利益，致他人受有\n    損害為其要件，故其得請求返還之範圍，應以對方所受之利\n    益為度，非以請求人所受損害若干為準，無權占有他人土地\n    ，可能獲得相當於租金之利益為社會通常之觀念，是被上訴\n    人抗辯其占有系爭土地所得之利益，僅相當於法定最高限額\n    租金之數額，尚屬可採」（見最高法院61年台上字第1695號\n    判例）。\n四、經查：\n    抗告人提起本件債務人異議之訴，請求撤銷臺灣苗栗地方法\n    院99年度執字第15932號拆屋還地強制執行事件之強制執行\n    程序，無非係為排除苗栗市○○○段4之23號號土地（即系\n    爭土地）其上面積127平方公尺之磚木造建物（即系爭房屋\n    ）被拆除而繼續占有該等部分土地。其訴訟標的為抗告人之\n    異議權，而其請求排除強制執行所有之利益，應係系爭房屋\n    未遭拆除及占有系爭土地所得受之客觀利益，前者應為系爭\n    房屋之價額即其課稅現值，後者則為可能獲得相當於租金之\n    利益。參酌無權占有他人土地，可能獲得相當於租金之利益\n    為社會通常之觀念，經最高法院61年台上字第1695號判例闡\n    釋明確。而其租金之計算標準，則應參照土地法第105條準\n    用第97條規定，以不超過土地申報總價年息百分之10為限。\n    稽諸抗告人之起訴狀所載原因事實，抗告人無非係指摘相對\n    人據以聲請強制執行拆屋還地之執行名義即臺灣苗栗地方法\n    院96年度訴字第188號、本院98年度上更(一)字第12號判決及\n    最高法院99年度台上字第357號裁定，均違背最高法院67年\n    台抗字第480號判例，當事人並不適格，對於應參與訴訟之\n    共同訴訟人全體均無任何效力，而據此提起本件債務人異議\n    之訴，本院認抗告人提起本件執行異議之訴，排除系爭房屋\n    被拆除而得繼續占有系爭土地之期間，揆諸前揭最高法院49\n    年台上字第1730號判例意旨，及民事訴訟法第77條之10規定\n    ，應以10年為準。是抗告人訴請排除系爭強制執行程序所有\n    之利益，應為系爭房屋未遭拆除，該房屋之價額即其課稅現\n    值96,700元，及得繼續占有系爭土地房屋所得受之客觀利益\n    680,720元（計算式：系爭土地申報地價每平方公尺5,360元\n    ×系爭土地面積127平方公尺×10％×10＝680,720元），合\n    計為777,420元，本件訴訟標的之價額即應核定為777,420元\n    。抗告人對本件第一審判決全部提起上訴，且其訴訟之聲明\n    與訴訟標的均未變更，則其上訴之訴訟標的價額應與第一審\n    同為777,420元。抗告意旨主張：最高法院98年度台上字第\n    445號判決已認定本件為租賃涉訟，故本件應適用民事訴訟\n    法第77條之9規定始為合法云云，惟細繹最高法院98年度台\n    上字第445號判決，其廢棄理由並未認定該事件為租賃涉訟\n    ，而係就關於原地主與抗告人間具有租賃關係部分，相對人\n    就此有利他造之主張是否成立訴訟上之自認發回更審究明。\n    況最高法院前揭判決之訴訟標的為拆屋還地請求權，與本件\n    訴訟標的係債務人異議之訴有間，自不能比附援引；又所謂\n    因租賃權涉訟，係指以租賃權為訴訟標的之訴訟而言，與本\n    件訴訟標的乃債務人異議之訴亦屬有別。抗告意旨之指摘，\n    尚難採信。綜上，原法院核定本件上訴第二審訴訟標的價額\n    為777,420元，並命抗告人補繳上訴費用12,720元，於法並\n    無不合。抗告意旨仍執前詞指摘原裁定關於訴訟標的價額之\n    核定及補繳第二審上訴裁判費用部分為不當，聲明求予廢棄\n    ，為無理由，應予駁回。\n五、據上論結，本件抗告為無理由，依民事訴訟法第495條之1第\n    1項、第449條第1項、第95條、第78條、第85條第1項前段，\n    裁定如主文。\n中    華    民    國   100    年    6     月    30    日\n                民事第一庭    審判長法  官  吳火川\n                                    法  官  陳繼先\n                                    法  官  胡景彬\n以上正本係照原本作成。\n不得再抗告。\n                                    書記官  劉建智\n中    華    民    國   100    年    6     月    30    日\n                                                      Ｓ",
  "structure": {
    "main": "抗告駁回。\n抗告訴訟費用新臺幣壹仟元由抗告人負擔。",
    "reason": "一、原審法院裁定以：本件抗告人提起原審100年度訴字第9號債\n    務人異議之訴事件，訴請排除系爭強制執行程序所有之利益\n    ，無非係為排除苗栗市○○○段4之23號號土地（下稱系爭\n    土地），其上面積127平方公尺之磚木造建物（下稱系爭房\n    屋）被拆除而繼續占有該等部分土地。而應為系爭房屋未遭\n    拆除，該房屋之價額即其課稅現值新臺幣（下同）96,700元\n    ，及得繼續占有系爭土地房屋所得受之客觀利益680,720元\n    （計算式：系爭土地申報地價每平方公尺5,360元×系爭土\n    地面積127平方公尺×10％×10＝680,720元），以上合計為\n    777,420元。又本件訴訟標的價額前經本院以100年度抗字第\n    79號裁定重新核定，亦為777,420元，該裁定業已確定，故\n    本件第一審訴訟標的價額確定為777,420元。抗告人對本件\n    第一審判決全部提起上訴，且其訴訟之聲明與訴訟標的均未\n    變更，則其上訴之訴訟標的價額應與第一審同為777,420元\n    。綜上，抗告人提起上訴應徵第二審裁判費12,720元，未據\n    抗告人繳納，茲依民事訴訟法第442條第2項規定，限抗告人\n    於收受本裁定送達後5日內補繳，逾期不繳，即駁回其上訴\n    。\n二、抗告意旨略以：原裁定所引用民事訴訟法第77條之10所定「\n    因定期給付或定期收益涉訟」，是指一般性給付而言，惟依\n    民事訴訟法第77條之9是指因租賃權涉訟之特定性，且註明\n    動產以二個月租金之總額為準，不動產以二期租金之總額為\n    準。再最高法院98年度台上字第445號判決已認定本件為租\n    賃涉訟，故應適用民事訴訟法第77條之9規定才合法。足證\n    本件訴訟標的計算錯誤，是請求廢棄原裁定，並聲請重新核\n    定訴訟費，退回本件一、二審超收訴訟費，將其存入抗告人\n    齊榮蘭帳號內云云。\n三、按訴訟標的之價額，由法院核定。核定訴訟標的之價額，以\n    起訴時之交易價額為準；無交易價額者，以原告就訴訟標的\n    所有之利益為準，民事訴訟法第77條之1第1項、第2項分別\n    定有明文。次按「強制執行法第14條債務人異議之訴，乃債\n    務人主張為執行名義之請求權，有消滅或妨害債權人請求之\n    事由，請求法院判決不許強制執行，以排除執行名義之執行\n    力。故法院核定此訴訟標的之價額，自應以債務人排除執行\n    名義所得之利益額數為核定之基礎」（參照最高法院93年度\n    台抗字第532號、94年度台抗字第1062號裁定意旨）。復按\n    「城市地方租用基地建築房屋以不超過土地及其建築物申報\n    總價年息百分之10為限，租用基地建築房屋準用之，土地法\n    第97條、第105條亦有明定。第按租金之請求權因5年間不行\n    使而消滅，既為民法第126條所明定，至於終止租約後之賠\n    償與其他無租賃契約關係之賠償，名稱雖與租金異，然實質\n    上仍為使用土地之代價，債權人應同樣按時收取，不因其契\n    約終止或未成立而謂其時效之計算應有不同」（見最高法院\n    49年台上字第1730號判例）。又按「因定期給付或定期收益\n    涉訟，以權利存續期間之收入總數為準；期間未確定時，應\n    推定其存續期間。但其期間超過10年者，以10年計算」，民\n    事訴訟法第77條之10亦有明文。另按「依不當得利之法則請\n    求返還不當得利，以無法律上之原因而受利益，致他人受有\n    損害為其要件，故其得請求返還之範圍，應以對方所受之利\n    益為度，非以請求人所受損害若干為準，無權占有他人土地\n    ，可能獲得相當於租金之利益為社會通常之觀念，是被上訴\n    人抗辯其占有系爭土地所得之利益，僅相當於法定最高限額\n    租金之數額，尚屬可採」（見最高法院61年台上字第1695號\n    判例）。\n四、經查：\n    抗告人提起本件債務人異議之訴，請求撤銷臺灣苗栗地方法\n    院99年度執字第15932號拆屋還地強制執行事件之強制執行\n    程序，無非係為排除苗栗市○○○段4之23號號土地（即系\n    爭土地）其上面積127平方公尺之磚木造建物（即系爭房屋\n    ）被拆除而繼續占有該等部分土地。其訴訟標的為抗告人之\n    異議權，而其請求排除強制執行所有之利益，應係系爭房屋\n    未遭拆除及占有系爭土地所得受之客觀利益，前者應為系爭\n    房屋之價額即其課稅現值，後者則為可能獲得相當於租金之\n    利益。參酌無權占有他人土地，可能獲得相當於租金之利益\n    為社會通常之觀念，經最高法院61年台上字第1695號判例闡\n    釋明確。而其租金之計算標準，則應參照土地法第105條準\n    用第97條規定，以不超過土地申報總價年息百分之10為限。\n    稽諸抗告人之起訴狀所載原因事實，抗告人無非係指摘相對\n    人據以聲請強制執行拆屋還地之執行名義即臺灣苗栗地方法\n    院96年度訴字第188號、本院98年度上更(一)字第12號判決及\n    最高法院99年度台上字第357號裁定，均違背最高法院67年\n    台抗字第480號判例，當事人並不適格，對於應參與訴訟之\n    共同訴訟人全體均無任何效力，而據此提起本件債務人異議\n    之訴，本院認抗告人提起本件執行異議之訴，排除系爭房屋\n    被拆除而得繼續占有系爭土地之期間，揆諸前揭最高法院49\n    年台上字第1730號判例意旨，及民事訴訟法第77條之10規定\n    ，應以10年為準。是抗告人訴請排除系爭強制執行程序所有\n    之利益，應為系爭房屋未遭拆除，該房屋之價額即其課稅現\n    值96,700元，及得繼續占有系爭土地房屋所得受之客觀利益\n    680,720元（計算式：系爭土地申報地價每平方公尺5,360元\n    ×系爭土地面積127平方公尺×10％×10＝680,720元），合\n    計為777,420元，本件訴訟標的之價額即應核定為777,420元\n    。抗告人對本件第一審判決全部提起上訴，且其訴訟之聲明\n    與訴訟標的均未變更，則其上訴之訴訟標的價額應與第一審\n    同為777,420元。抗告意旨主張：最高法院98年度台上字第\n    445號判決已認定本件為租賃涉訟，故本件應適用民事訴訟\n    法第77條之9規定始為合法云云，惟細繹最高法院98年度台\n    上字第445號判決，其廢棄理由並未認定該事件為租賃涉訟\n    ，而係就關於原地主與抗告人間具有租賃關係部分，相對人\n    就此有利他造之主張是否成立訴訟上之自認發回更審究明。\n    況最高法院前揭判決之訴訟標的為拆屋還地請求權，與本件\n    訴訟標的係債務人異議之訴有間，自不能比附援引；又所謂\n    因租賃權涉訟，係指以租賃權為訴訟標的之訴訟而言，與本\n    件訴訟標的乃債務人異議之訴亦屬有別。抗告意旨之指摘，\n    尚難採信。綜上，原法院核定本件上訴第二審訴訟標的價額\n    為777,420元，並命抗告人補繳上訴費用12,720元，於法並\n    無不合。抗告意旨仍執前詞指摘原裁定關於訴訟標的價額之\n    核定及補繳第二審上訴裁判費用部分為不當，聲明求予廢棄\n    ，為無理由，應予駁回。\n五、據上論結，本件抗告為無理由，依民事訴訟法第495條之1第\n    1項、第449條第1項、第95條、第78條、第85條第1項前段，\n    裁定如主文。"
  },
  "search": "臺灣高等法院臺中分院民事裁定100年度抗字第243號抗告人王月菊兼代理人王尚智抗告人齊榮蘭王尚義王尚勇相對人林振弘代理人李建德律師上列當事人間因債務人異議之訴事件，抗告人對於中華民國100年5月2日臺灣苗栗地方法院100年度訴字第9號裁定關於核定第二審訴訟標的之價額及補繳第二審上訴裁判費用部分，提起抗告，本院裁定如下：主文抗告駁回。抗告訴訟費用新臺幣壹仟元由抗告人負擔。理由一、原審法院裁定以：本件抗告人提起原審100年度訴字第9號債務人異議之訴事件，訴請排除系爭強制執行程序所有之利益，無非係為排除苗栗市○○○段4之23號號土地（下稱系爭土地），其上面積127平方公尺之磚木造建物（下稱系爭房屋）被拆除而繼續占有該等部分土地。而應為系爭房屋未遭拆除，該房屋之價額即其課稅現值新臺幣（下同）96,700元，及得繼續占有系爭土地房屋所得受之客觀利益680,720元（計算式：系爭土地申報地價每平方公尺5,360元×系爭土地面積127平方公尺×10％×10＝680,720元），以上合計為777,420元。又本件訴訟標的價額前經本院以100年度抗字第79號裁定重新核定，亦為777,420元，該裁定業已確定，故本件第一審訴訟標的價額確定為777,420元。抗告人對本件第一審判決全部提起上訴，且其訴訟之聲明與訴訟標的均未變更，則其上訴之訴訟標的價額應與第一審同為777,420元。綜上，抗告人提起上訴應徵第二審裁判費12,720元，未據抗告人繳納，茲依民事訴訟法第442條第2項規定，限抗告人於收受本裁定送達後5日內補繳，逾期不繳，即駁回其上訴。二、抗告意旨略以：原裁定所引用民事訴訟法第77條之10所定「因定期給付或定期收益涉訟」，是指一般性給付而言，惟依民事訴訟法第77條之9是指因租賃權涉訟之特定性，且註明動產以二個月租金之總額為準，不動產以二期租金之總額為準。再最高法院98年度台上字第445號判決已認定本件為租賃涉訟，故應適用民事訴訟法第77條之9規定才合法。足證本件訴訟標的計算錯誤，是請求廢棄原裁定，並聲請重新核定訴訟費，退回本件一、二審超收訴訟費，將其存入抗告人齊榮蘭帳號內云云。三、按訴訟標的之價額，由法院核定。核定訴訟標的之價額，以起訴時之交易價額為準；無交易價額者，以原告就訴訟標的所有之利益為準，民事訴訟法第77條之1第1項、第2項分別定有明文。次按「強制執行法第14條債務人異議之訴，乃債務人主張為執行名義之請求權，有消滅或妨害債權人請求之事由，請求法院判決不許強制執行，以排除執行名義之執行力。故法院核定此訴訟標的之價額，自應以債務人排除執行名義所得之利益額數為核定之基礎」（參照最高法院93年度台抗字第532號、94年度台抗字第1062號裁定意旨）。復按「城市地方租用基地建築房屋以不超過土地及其建築物申報總價年息百分之10為限，租用基地建築房屋準用之，土地法第97條、第105條亦有明定。第按租金之請求權因5年間不行使而消滅，既為民法第126條所明定，至於終止租約後之賠償與其他無租賃契約關係之賠償，名稱雖與租金異，然實質上仍為使用土地之代價，債權人應同樣按時收取，不因其契約終止或未成立而謂其時效之計算應有不同」（見最高法院49年台上字第1730號判例）。又按「因定期給付或定期收益涉訟，以權利存續期間之收入總數為準；期間未確定時，應推定其存續期間。但其期間超過10年者，以10年計算」，民事訴訟法第77條之10亦有明文。另按「依不當得利之法則請求返還不當得利，以無法律上之原因而受利益，致他人受有損害為其要件，故其得請求返還之範圍，應以對方所受之利益為度，非以請求人所受損害若干為準，無權占有他人土地，可能獲得相當於租金之利益為社會通常之觀念，是被上訴人抗辯其占有系爭土地所得之利益，僅相當於法定最高限額租金之數額，尚屬可採」（見最高法院61年台上字第1695號判例）。四、經查：抗告人提起本件債務人異議之訴，請求撤銷臺灣苗栗地方法院99年度執字第15932號拆屋還地強制執行事件之強制執行程序，無非係為排除苗栗市○○○段4之23號號土地（即系爭土地）其上面積127平方公尺之磚木造建物（即系爭房屋）被拆除而繼續占有該等部分土地。其訴訟標的為抗告人之異議權，而其請求排除強制執行所有之利益，應係系爭房屋未遭拆除及占有系爭土地所得受之客觀利益，前者應為系爭房屋之價額即其課稅現值，後者則為可能獲得相當於租金之利益。參酌無權占有他人土地，可能獲得相當於租金之利益為社會通常之觀念，經最高法院61年台上字第1695號判例闡釋明確。而其租金之計算標準，則應參照土地法第105條準用第97條規定，以不超過土地申報總價年息百分之10為限。稽諸抗告人之起訴狀所載原因事實，抗告人無非係指摘相對人據以聲請強制執行拆屋還地之執行名義即臺灣苗栗地方法院96年度訴字第188號、本院98年度上更(一)字第12號判決及最高法院99年度台上字第357號裁定，均違背最高法院67年台抗字第480號判例，當事人並不適格，對於應參與訴訟之共同訴訟人全體均無任何效力，而據此提起本件債務人異議之訴，本院認抗告人提起本件執行異議之訴，排除系爭房屋被拆除而得繼續占有系爭土地之期間，揆諸前揭最高法院49年台上字第1730號判例意旨，及民事訴訟法第77條之10規定，應以10年為準。是抗告人訴請排除系爭強制執行程序所有之利益，應為系爭房屋未遭拆除，該房屋之價額即其課稅現值96,700元，及得繼續占有系爭土地房屋所得受之客觀利益680,720元（計算式：系爭土地申報地價每平方公尺5,360元×系爭土地面積127平方公尺×10％×10＝680,720元），合計為777,420元，本件訴訟標的之價額即應核定為777,420元。抗告人對本件第一審判決全部提起上訴，且其訴訟之聲明與訴訟標的均未變更，則其上訴之訴訟標的價額應與第一審同為777,420元。抗告意旨主張：最高法院98年度台上字第445號判決已認定本件為租賃涉訟，故本件應適用民事訴訟法第77條之9規定始為合法云云，惟細繹最高法院98年度台上字第445號判決，其廢棄理由並未認定該事件為租賃涉訟，而係就關於原地主與抗告人間具有租賃關係部分，相對人就此有利他造之主張是否成立訴訟上之自認發回更審究明。況最高法院前揭判決之訴訟標的為拆屋還地請求權，與本件訴訟標的係債務人異議之訴有間，自不能比附援引；又所謂因租賃權涉訟，係指以租賃權為訴訟標的之訴訟而言，與本件訴訟標的乃債務人異議之訴亦屬有別。抗告意旨之指摘，尚難採信。綜上，原法院核定本件上訴第二審訴訟標的價額為777,420元，並命抗告人補繳上訴費用12,720元，於法並無不合。抗告意旨仍執前詞指摘原裁定關於訴訟標的價額之核定及補繳第二審上訴裁判費用部分為不當，聲明求予廢棄，為無理由，應予駁回。五、據上論結，本件抗告為無理由，依民事訴訟法第495條之1第1項、第449條第1項、第95條、第78條、第85條第1項前段，裁定如主文。中華民國100年6月30日民事第一庭審判長法官吳火川法官陳繼先法官胡景彬以上正本係照原本作成。不得再抗告。書記官劉建智中華民國100年6月30日Ｓ",
  "characters": {
    "judges": [
      "吳火川",
      "陳繼先",
      "胡景彬"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "劉建智"
    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-06-30",
  "created_at": "2016-02-13 18:26:57",
  "updated_at": "2016-02-13 18:26:57"
}