{
  "identify": "TND-100-易-641-20110630-1",
  "court": {
    "name": "臺灣南投地方法院",
    "code": "TND"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 100,
  "word": "易",
  "number": "641",
  "jcheck": "1",
  "reason": "竊盜",
  "content": "臺灣臺南地方法院刑事判決              100年度易字第641號\n公  訴  人  臺灣臺南地方法院檢察署檢察官\n被      告  楊鐿謹\n            莊賢祥\n            朱鵠志\n上列被告因竊盜案件，經檢察官提起公訴 （100年度偵字第7055\n號），被告就被訴事實均為有罪之陳述，本院裁定進行簡式審判\n程序，判決如下：\n    主  文\n楊鐿謹犯攜帶兇器、結夥三人以上竊盜罪，處有期徒刑捌月，扣\n案之手電筒壹支、老虎鉗壹支及鐵條肆支，均沒收；又犯攜帶兇\n器、結夥三人以上竊盜罪，處有期徒刑捌月，扣案之手電筒壹支\n、老虎鉗壹支及鐵條肆支，均沒收。應執行有期徒刑壹年貳月，\n扣案之手電筒壹支、老虎鉗壹支及鐵條肆支，均沒收。\n莊賢祥犯攜帶兇器、結夥三人以上竊盜罪，累犯，處有期徒刑玖\n月，扣案之手電筒壹支、老虎鉗壹支及鐵條肆支，均沒收；又犯\n攜帶兇器、結夥三人以上竊盜罪，累犯，處有期徒刑玖月，扣案\n之手電筒壹支、老虎鉗壹支及鐵條肆支，均沒收。應執行有期徒\n刑壹年肆月，扣案之手電筒壹支、老虎鉗壹支及鐵條肆支，均沒\n收。\n朱鵠志犯攜帶兇器、結夥三人以上竊盜罪，累犯，處有期徒刑玖\n月，扣案之手電筒壹支、老虎鉗壹支及鐵條肆支，均沒收；又犯\n攜帶兇器、結夥三人以上竊盜罪，累犯，處有期徒刑玖月，扣案\n之手電筒壹支、老虎鉗壹支及鐵條肆支，均沒收。應執行有期徒\n刑壹年肆月，扣案之手電筒壹支、老虎鉗壹支及鐵條肆支，均沒\n收。\n    事  實\n一、楊鐿謹前因違反毒品危害防制條例，於民國九十一年三月十\n    一日經臺灣高雄地方法院以九十年度訴字第二六五四號判處\n    應執行有期徒刑十月確定；又因強盜案件，於九十二年七月\n    十四日經臺灣高等法院臺南分院以九十二年度上訴字第四四\n    四號判決判處有期徒刑八年六月確定，二案接續執行，於九\n    十八年八月五日縮短刑期假釋出監，現仍於假釋中（一０一\n    年三月十九日假釋付保護管束期滿）。莊賢祥前因搶奪及竊\n    盜案件，於九十六年十月一日經臺灣高雄地方法院以九十六\n    年度訴字第三一八八號判決判處應執行有期徒刑十月確定，\n    於九十八年四月十七日縮短刑期執行完畢。朱鵠志前因竊盜\n    案件，於九十四年九月八日經本院以九十四年度易字第五五\n    一號判決判處有期徒刑八月確定；又因違反毒品危害防制條\n    例案件，於九十四年十一月三日經臺灣高雄地方法院以九十\n    四年度簡字第四九０七號判處有期徒刑四月確定，嗣該二案\n    於九十五年二月十三日經臺灣高雄地方法院以九十五年度聲\n    字第一二０號裁定定應執行有期徒刑十一月確定，並於九十\n    五年八月三十一日縮短刑期執行完畢。\n二、詎渠三人均不知悔改，竟共同基於意圖為自己不法所有之犯\n    意聯絡，先於一００年五月二十日晚上七時許，由楊鐿謹駕\n    駛承租之車牌號碼ＩＩ－２７７３號自小客車搭載莊賢祥、\n    朱鵠志前往高雄市○○區○○里○○街旁產業道路上之雙溪\n    高分＃３０－１右１０之電線桿，並攜帶莊賢祥、朱鵠志所\n    有之手電筒一支為行竊工具，及其二人所有客觀上足對人之\n    生命、身體、安全構成威脅之兇器老虎鉗一支及鐵條四支，\n    趁四處無人注意之際，分別由莊賢祥、朱鵠志二人輪流以鐵\n    條插入電線桿洞後攀爬向上，再以老虎鉗剪電纜線之方式，\n    竊取臺灣電力股份有限公司所有供給電能之電纜線（風雨線\n    ）一批（規格３ＣＵ２２ｍ／ｍ２、長度合計十公尺，價值\n    新臺幣〈下同〉一千五百元），楊鐿謹則負責在電線桿下把\n    風及收拾電纜線，得手後將之置於上開自小客車後車廂內逕\n    行離去。渠等再另共同基於意圖為自己不法所有之犯意聯絡\n    ，於一００年五月二十一日上午六時許，再由楊鐿謹駕駛上\n    開自小客車搭載莊賢祥、朱鵠志前往臺南市龍崎嶇牛埔里龍\n    船幹２２０、２２１、２２２號電線桿，並攜帶莊賢祥、朱\n    鵠志所有上揭手電筒一支為行竊工具，及其二人所有上揭客\n    觀上足對人之生命、身體、安全構成威脅之兇器老虎鉗一支\n    及鐵條四支，趁四處無人注意之際，分別由莊賢祥、朱鵠志\n    二人輪流以鐵條插入電線桿洞後攀爬向上，再以老虎鉗剪斷\n    電纜線之方式，竊取中華電信股份有限公司所有之電纜線一\n    批（規格０．５ｍｍ－１００Ｐ、長度合計七十公尺，總重\n    十二公斤，價值一萬二千元），得手後因觸動警報器，經警\n    據報前往處理，並在牛埔里台一八二線往山上草叢方向將楊\n    鐿謹、莊賢祥、朱鵠志逮獲，並扣得莊賢祥、朱鵠志所有供\n    犯罪所用之手電筒一支、老虎鉗一支、鐵條四支及上開竊得\n    之電纜線（業已發還被害人），而查獲上情。\n三、案經臺灣電力股份有限公司及中華電信股份有限公司訴由臺\n    南市政府警察局歸仁分局移送臺灣臺南地方法院檢察署檢察\n    官偵查起訴。\n    理  由\n一、上揭犯罪事實業據被告楊鐿謹、莊賢祥、朱鵠志三人於本院\n    審理時坦承不諱，並據告訴代理人即中華電信股份有限公司\n    之電信工程師張仲立，及告訴代理人即臺灣電力股份有限公\n    司內門服務所所長羅平錠指訴在卷，復據證人即同案被告楊\n    鐿謹、莊賢祥、朱鵠志分別證述在卷。此外，並有臺南市政\n    府警察局歸仁分局扣押筆錄一份、扣押物品目錄表一紙、贓\n    物認領保管單二紙、刑案現場蒐證及行竊工具照片十二幀附\n    卷（詳警卷第二七頁至第三二頁）可稽，暨上開手電筒一支\n    、老虎鉗一支、鐵條四支及被告三人竊得之電纜線（業已發\n    還被害人）扣案可資佐證。堪認被告三人自白核與事實相符\n    ，其等上開竊盜犯行堪予認定。\n二、按刑法第三百二十一條第一項第三款之攜帶兇器加重竊盜罪\n    ，係以行為人攜帶兇器竊盜為其加重條件，此所謂兇器，其\n    種類並無限制，凡客觀上足對人之生命、身體、安全構成威\n    脅，具有危險性之兇器均屬之，且祇須行竊時攜帶此種具有\n    危險性之兇器為已足，並不以攜帶之初有行兇之意圖為必要\n    （最高法院七十九年台上字第五二五三號判例參照）。查本\n    件被告三人竊盜所用之上開老虎鉗一支及鐵條四支，均為金\n    屬製堅硬材質，且老虎鉗足以剪斷電纜線，若持以行兇，客\n    觀上足以對人之身體、生命、安全構成威脅，均具有殺傷力\n    ，當屬刑法第三百二十一條第一項第三款所稱兇器之一種。\n    是核被告楊鐿謹、莊賢祥朱、鵠志洪三人所為，均係犯刑法\n    第三百二十一條第一項第三款、第四款之攜帶兇器、結夥三\n    人以上竊盜罪。再按竊盜電線者，依刑法之規定從重處斷，\n    電業法第一百零五條定有明文。經查，本件被告三人所竊得\n    供給電能之電纜線（風雨線）為供公眾使用，且係臺灣電力\n    股份有限公司所有，是上開電纜線應為電業法第一百零五條\n    所定之電線無訛，則被告三人竊取臺灣電力股份有限公司所\n    有電纜線（風雨線）之犯行，即應依電業法第一百零五條之\n    規定，依刑法之規定從重處斷。末按電業法之上揭規定因該\n    法條本身並無「刑」之規定，並非完備之刑罰法規，僅係說\n    明有上開犯罪行為者，均依刑法之規定從重處斷，從而該規\n    定應定性為量刑規範，並不能認為電業法第一百零五條係普\n    通刑法規定之特別規定（最高法院九十五年度台上字第一五\n    五七號判決意旨參照）。又檢察官起訴書固漏論電業法第一\n    百零五條之條文，惟檢察官於起訴書就此事實既已敘及，本\n    院自應予以審理，且無變更起訴法條之必要，附此敘明。被\n    告楊鐿謹、莊賢祥與朱鵠志三人間就前開竊盜犯行，有犯意\n    聯絡及行為分擔，為共同正犯。又被告三人所犯上開二罪間\n    ，係於不同之時間、地點所犯，自屬犯意各別、行為互異，\n    應予分論併罰。被告莊賢祥、朱鵠志各有如前揭事實欄所載\n    之有期徒刑執行紀錄，有其二人之臺灣臺南地方法院檢察署\n    刑案資料查註紀錄表及臺灣高等法院被告前案紀錄表各一份\n    在卷可按，其二人於五年之內故意再犯本件有期徒刑以上之\n    罪，均為累犯，均應依刑法第四十七條第一項加重其刑。爰\n    審酌被告楊鐿謹、莊賢祥、朱鵠志各有如事實欄所載之前案\n    紀錄，有其三人之臺灣高等法院被告前案紀錄表在卷足參，\n    堪認被告楊鐿謹、莊賢祥、朱鵠志三人品性非佳，且被告楊\n    鐿謹現尚在假釋付保護管束期間，另被告三人正值青壯年，\n    非無謀生能力，竟恣意侵犯他人財產權，行為殊不足取，並\n    兼衡其等犯罪之手段、所生危害、所竊財物價值、智識程度\n    、生活狀況、竊得之電纜線業已發還被害人，及犯罪後均坦\n    承犯行之態度等一切情狀，就其三人各量處如主文所示之刑\n    ，以資懲儆。又被告三人行竊所用之上開手電筒一支、老虎\n    鉗一支及鐵條四支，係共同被告莊賢祥、朱鵠志二人出資購\n    得之物，業據被告莊賢祥、朱鵠志於本院審理時供陳在卷（\n    詳本院卷第一０六頁正面），核係被告莊賢祥、朱鵠志二人\n    所有，供被告三人共同犯竊盜罪所用之物，爰依刑法第三十\n    八條第一項第二款之規定，均予宣告沒收。\n據上論斷，應依刑事訴訟法第二百七十三條之一第一項、第二百\n九十九條第一項前段，刑法第二十八條、第三百二十一條第一項\n第三款、第四款、第四十七條第一項、第三十八條第一項第二款\n、第五十一條第五款，電業法第一百零五條，刑法施行法第一條\n之一，判決如主文。\n本案經檢察官莊玲如庭執行職務。\n中    華    民    國    100    年    6    月    30    日\n                  刑事第十四庭  法  官  陳金虎\n以上正本證明與原本無異。\n如不服本判決應於收受本判決後10日內向本院提出上訴書狀，並\n應敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20\n日內向本院補提理由書狀（均須按他造當事人之人數附繕本）「\n切勿逕送上級法院」。\n                                書記官  黃憶筑\n中    華    民    國    100    年    6    月    30    日\n附錄本案論罪科刑法條全文：\n中華民國刑法第三百二十一條：\n犯竊盜罪而有下列情形之一者，處六月以上、五年以下有期徒刑\n，得併科新臺幣十萬元以下罰金：\n一、侵入住宅或有人居住之建築物、船艦或隱匿其內而犯之者。\n二、毀越門扇、牆垣或其他安全設備而犯之者。\n三、攜帶兇器而犯之者。\n四、結夥三人以上而犯之者。\n五、乘火災、水災或其他災害之際而犯之者。\n六、在車站、埠頭、航空站或其他供水、陸、空公眾運輸之舟、\n    車、航空機內而犯之者。\n前項之未遂犯罰之。",
  "structure": {
    "main": "楊鐿謹犯攜帶兇器、結夥三人以上竊盜罪，處有期徒刑捌月，扣\n案之手電筒壹支、老虎鉗壹支及鐵條肆支，均沒收；又犯攜帶兇\n器、結夥三人以上竊盜罪，處有期徒刑捌月，扣案之手電筒壹支\n、老虎鉗壹支及鐵條肆支，均沒收。應執行有期徒刑壹年貳月，\n扣案之手電筒壹支、老虎鉗壹支及鐵條肆支，均沒收。\n莊賢祥犯攜帶兇器、結夥三人以上竊盜罪，累犯，處有期徒刑玖\n月，扣案之手電筒壹支、老虎鉗壹支及鐵條肆支，均沒收；又犯\n攜帶兇器、結夥三人以上竊盜罪，累犯，處有期徒刑玖月，扣案\n之手電筒壹支、老虎鉗壹支及鐵條肆支，均沒收。應執行有期徒\n刑壹年肆月，扣案之手電筒壹支、老虎鉗壹支及鐵條肆支，均沒\n收。\n朱鵠志犯攜帶兇器、結夥三人以上竊盜罪，累犯，處有期徒刑玖\n月，扣案之手電筒壹支、老虎鉗壹支及鐵條肆支，均沒收；又犯\n攜帶兇器、結夥三人以上竊盜罪，累犯，處有期徒刑玖月，扣案\n之手電筒壹支、老虎鉗壹支及鐵條肆支，均沒收。應執行有期徒\n刑壹年肆月，扣案之手電筒壹支、老虎鉗壹支及鐵條肆支，均沒\n收。",
    "fact": "一、楊鐿謹前因違反毒品危害防制條例，於民國九十一年三月十\n    一日經臺灣高雄地方法院以九十年度訴字第二六五四號判處\n    應執行有期徒刑十月確定；又因強盜案件，於九十二年七月\n    十四日經臺灣高等法院臺南分院以九十二年度上訴字第四四\n    四號判決判處有期徒刑八年六月確定，二案接續執行，於九\n    十八年八月五日縮短刑期假釋出監，現仍於假釋中（一０一\n    年三月十九日假釋付保護管束期滿）。莊賢祥前因搶奪及竊\n    盜案件，於九十六年十月一日經臺灣高雄地方法院以九十六\n    年度訴字第三一八八號判決判處應執行有期徒刑十月確定，\n    於九十八年四月十七日縮短刑期執行完畢。朱鵠志前因竊盜\n    案件，於九十四年九月八日經本院以九十四年度易字第五五\n    一號判決判處有期徒刑八月確定；又因違反毒品危害防制條\n    例案件，於九十四年十一月三日經臺灣高雄地方法院以九十\n    四年度簡字第四九０七號判處有期徒刑四月確定，嗣該二案\n    於九十五年二月十三日經臺灣高雄地方法院以九十五年度聲\n    字第一二０號裁定定應執行有期徒刑十一月確定，並於九十\n    五年八月三十一日縮短刑期執行完畢。\n二、詎渠三人均不知悔改，竟共同基於意圖為自己不法所有之犯\n    意聯絡，先於一００年五月二十日晚上七時許，由楊鐿謹駕\n    駛承租之車牌號碼ＩＩ－２７７３號自小客車搭載莊賢祥、\n    朱鵠志前往高雄市○○區○○里○○街旁產業道路上之雙溪\n    高分＃３０－１右１０之電線桿，並攜帶莊賢祥、朱鵠志所\n    有之手電筒一支為行竊工具，及其二人所有客觀上足對人之\n    生命、身體、安全構成威脅之兇器老虎鉗一支及鐵條四支，\n    趁四處無人注意之際，分別由莊賢祥、朱鵠志二人輪流以鐵\n    條插入電線桿洞後攀爬向上，再以老虎鉗剪電纜線之方式，\n    竊取臺灣電力股份有限公司所有供給電能之電纜線（風雨線\n    ）一批（規格３ＣＵ２２ｍ／ｍ２、長度合計十公尺，價值\n    新臺幣〈下同〉一千五百元），楊鐿謹則負責在電線桿下把\n    風及收拾電纜線，得手後將之置於上開自小客車後車廂內逕\n    行離去。渠等再另共同基於意圖為自己不法所有之犯意聯絡\n    ，於一００年五月二十一日上午六時許，再由楊鐿謹駕駛上\n    開自小客車搭載莊賢祥、朱鵠志前往臺南市龍崎嶇牛埔里龍\n    船幹２２０、２２１、２２２號電線桿，並攜帶莊賢祥、朱\n    鵠志所有上揭手電筒一支為行竊工具，及其二人所有上揭客\n    觀上足對人之生命、身體、安全構成威脅之兇器老虎鉗一支\n    及鐵條四支，趁四處無人注意之際，分別由莊賢祥、朱鵠志\n    二人輪流以鐵條插入電線桿洞後攀爬向上，再以老虎鉗剪斷\n    電纜線之方式，竊取中華電信股份有限公司所有之電纜線一\n    批（規格０．５ｍｍ－１００Ｐ、長度合計七十公尺，總重\n    十二公斤，價值一萬二千元），得手後因觸動警報器，經警\n    據報前往處理，並在牛埔里台一八二線往山上草叢方向將楊\n    鐿謹、莊賢祥、朱鵠志逮獲，並扣得莊賢祥、朱鵠志所有供\n    犯罪所用之手電筒一支、老虎鉗一支、鐵條四支及上開竊得\n    之電纜線（業已發還被害人），而查獲上情。\n三、案經臺灣電力股份有限公司及中華電信股份有限公司訴由臺\n    南市政府警察局歸仁分局移送臺灣臺南地方法院檢察署檢察\n    官偵查起訴。",
    "reason": "一、上揭犯罪事實業據被告楊鐿謹、莊賢祥、朱鵠志三人於本院\n    審理時坦承不諱，並據告訴代理人即中華電信股份有限公司\n    之電信工程師張仲立，及告訴代理人即臺灣電力股份有限公\n    司內門服務所所長羅平錠指訴在卷，復據證人即同案被告楊\n    鐿謹、莊賢祥、朱鵠志分別證述在卷。此外，並有臺南市政\n    府警察局歸仁分局扣押筆錄一份、扣押物品目錄表一紙、贓\n    物認領保管單二紙、刑案現場蒐證及行竊工具照片十二幀附\n    卷（詳警卷第二七頁至第三二頁）可稽，暨上開手電筒一支\n    、老虎鉗一支、鐵條四支及被告三人竊得之電纜線（業已發\n    還被害人）扣案可資佐證。堪認被告三人自白核與事實相符\n    ，其等上開竊盜犯行堪予認定。\n二、按刑法第三百二十一條第一項第三款之攜帶兇器加重竊盜罪\n    ，係以行為人攜帶兇器竊盜為其加重條件，此所謂兇器，其\n    種類並無限制，凡客觀上足對人之生命、身體、安全構成威\n    脅，具有危險性之兇器均屬之，且祇須行竊時攜帶此種具有\n    危險性之兇器為已足，並不以攜帶之初有行兇之意圖為必要\n    （最高法院七十九年台上字第五二五三號判例參照）。查本\n    件被告三人竊盜所用之上開老虎鉗一支及鐵條四支，均為金\n    屬製堅硬材質，且老虎鉗足以剪斷電纜線，若持以行兇，客\n    觀上足以對人之身體、生命、安全構成威脅，均具有殺傷力\n    ，當屬刑法第三百二十一條第一項第三款所稱兇器之一種。\n    是核被告楊鐿謹、莊賢祥朱、鵠志洪三人所為，均係犯刑法\n    第三百二十一條第一項第三款、第四款之攜帶兇器、結夥三\n    人以上竊盜罪。再按竊盜電線者，依刑法之規定從重處斷，\n    電業法第一百零五條定有明文。經查，本件被告三人所竊得\n    供給電能之電纜線（風雨線）為供公眾使用，且係臺灣電力\n    股份有限公司所有，是上開電纜線應為電業法第一百零五條\n    所定之電線無訛，則被告三人竊取臺灣電力股份有限公司所\n    有電纜線（風雨線）之犯行，即應依電業法第一百零五條之\n    規定，依刑法之規定從重處斷。末按電業法之上揭規定因該\n    法條本身並無「刑」之規定，並非完備之刑罰法規，僅係說\n    明有上開犯罪行為者，均依刑法之規定從重處斷，從而該規\n    定應定性為量刑規範，並不能認為電業法第一百零五條係普\n    通刑法規定之特別規定（最高法院九十五年度台上字第一五\n    五七號判決意旨參照）。又檢察官起訴書固漏論電業法第一\n    百零五條之條文，惟檢察官於起訴書就此事實既已敘及，本\n    院自應予以審理，且無變更起訴法條之必要，附此敘明。被\n    告楊鐿謹、莊賢祥與朱鵠志三人間就前開竊盜犯行，有犯意\n    聯絡及行為分擔，為共同正犯。又被告三人所犯上開二罪間\n    ，係於不同之時間、地點所犯，自屬犯意各別、行為互異，\n    應予分論併罰。被告莊賢祥、朱鵠志各有如前揭事實欄所載\n    之有期徒刑執行紀錄，有其二人之臺灣臺南地方法院檢察署\n    刑案資料查註紀錄表及臺灣高等法院被告前案紀錄表各一份\n    在卷可按，其二人於五年之內故意再犯本件有期徒刑以上之\n    罪，均為累犯，均應依刑法第四十七條第一項加重其刑。爰\n    審酌被告楊鐿謹、莊賢祥、朱鵠志各有如事實欄所載之前案\n    紀錄，有其三人之臺灣高等法院被告前案紀錄表在卷足參，\n    堪認被告楊鐿謹、莊賢祥、朱鵠志三人品性非佳，且被告楊\n    鐿謹現尚在假釋付保護管束期間，另被告三人正值青壯年，\n    非無謀生能力，竟恣意侵犯他人財產權，行為殊不足取，並\n    兼衡其等犯罪之手段、所生危害、所竊財物價值、智識程度\n    、生活狀況、竊得之電纜線業已發還被害人，及犯罪後均坦\n    承犯行之態度等一切情狀，就其三人各量處如主文所示之刑\n    ，以資懲儆。又被告三人行竊所用之上開手電筒一支、老虎\n    鉗一支及鐵條四支，係共同被告莊賢祥、朱鵠志二人出資購\n    得之物，業據被告莊賢祥、朱鵠志於本院審理時供陳在卷（\n    詳本院卷第一０六頁正面），核係被告莊賢祥、朱鵠志二人\n    所有，供被告三人共同犯竊盜罪所用之物，爰依刑法第三十\n    八條第一項第二款之規定，均予宣告沒收。\n據上論斷，應依刑事訴訟法第二百七十三條之一第一項、第二百\n九十九條第一項前段，刑法第二十八條、第三百二十一條第一項\n第三款、第四款、第四十七條第一項、第三十八條第一項第二款\n、第五十一條第五款，電業法第一百零五條，刑法施行法第一條\n之一，判決如主文。\n本案經檢察官莊玲如庭執行職務。\n中    華    民    國    100    年    6    月    30    日\n                  刑事第十四庭  法  官  陳金虎\n以上正本證明與原本無異。\n如不服本判決應於收受本判決後10日內向本院提出上訴書狀，並\n應敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20\n日內向本院補提理由書狀（均須按他造當事人之人數附繕本）「\n切勿逕送上級法院」。\n                                書記官  黃憶筑"
  },
  "search": "臺灣臺南地方法院刑事判決100年度易字第641號公訴人臺灣臺南地方法院檢察署檢察官被告楊鐿謹莊賢祥朱鵠志上列被告因竊盜案件，經檢察官提起公訴（100年度偵字第7055號），被告就被訴事實均為有罪之陳述，本院裁定進行簡式審判程序，判決如下：主文楊鐿謹犯攜帶兇器、結夥三人以上竊盜罪，處有期徒刑捌月，扣案之手電筒壹支、老虎鉗壹支及鐵條肆支，均沒收；又犯攜帶兇器、結夥三人以上竊盜罪，處有期徒刑捌月，扣案之手電筒壹支、老虎鉗壹支及鐵條肆支，均沒收。應執行有期徒刑壹年貳月，扣案之手電筒壹支、老虎鉗壹支及鐵條肆支，均沒收。莊賢祥犯攜帶兇器、結夥三人以上竊盜罪，累犯，處有期徒刑玖月，扣案之手電筒壹支、老虎鉗壹支及鐵條肆支，均沒收；又犯攜帶兇器、結夥三人以上竊盜罪，累犯，處有期徒刑玖月，扣案之手電筒壹支、老虎鉗壹支及鐵條肆支，均沒收。應執行有期徒刑壹年肆月，扣案之手電筒壹支、老虎鉗壹支及鐵條肆支，均沒收。朱鵠志犯攜帶兇器、結夥三人以上竊盜罪，累犯，處有期徒刑玖月，扣案之手電筒壹支、老虎鉗壹支及鐵條肆支，均沒收；又犯攜帶兇器、結夥三人以上竊盜罪，累犯，處有期徒刑玖月，扣案之手電筒壹支、老虎鉗壹支及鐵條肆支，均沒收。應執行有期徒刑壹年肆月，扣案之手電筒壹支、老虎鉗壹支及鐵條肆支，均沒收。事實一、楊鐿謹前因違反毒品危害防制條例，於民國九十一年三月十一日經臺灣高雄地方法院以九十年度訴字第二六五四號判處應執行有期徒刑十月確定；又因強盜案件，於九十二年七月十四日經臺灣高等法院臺南分院以九十二年度上訴字第四四四號判決判處有期徒刑八年六月確定，二案接續執行，於九十八年八月五日縮短刑期假釋出監，現仍於假釋中（一０一年三月十九日假釋付保護管束期滿）。莊賢祥前因搶奪及竊盜案件，於九十六年十月一日經臺灣高雄地方法院以九十六年度訴字第三一八八號判決判處應執行有期徒刑十月確定，於九十八年四月十七日縮短刑期執行完畢。朱鵠志前因竊盜案件，於九十四年九月八日經本院以九十四年度易字第五五一號判決判處有期徒刑八月確定；又因違反毒品危害防制條例案件，於九十四年十一月三日經臺灣高雄地方法院以九十四年度簡字第四九０七號判處有期徒刑四月確定，嗣該二案於九十五年二月十三日經臺灣高雄地方法院以九十五年度聲字第一二０號裁定定應執行有期徒刑十一月確定，並於九十五年八月三十一日縮短刑期執行完畢。二、詎渠三人均不知悔改，竟共同基於意圖為自己不法所有之犯意聯絡，先於一００年五月二十日晚上七時許，由楊鐿謹駕駛承租之車牌號碼ＩＩ－２７７３號自小客車搭載莊賢祥、朱鵠志前往高雄市○○區○○里○○街旁產業道路上之雙溪高分＃３０－１右１０之電線桿，並攜帶莊賢祥、朱鵠志所有之手電筒一支為行竊工具，及其二人所有客觀上足對人之生命、身體、安全構成威脅之兇器老虎鉗一支及鐵條四支，趁四處無人注意之際，分別由莊賢祥、朱鵠志二人輪流以鐵條插入電線桿洞後攀爬向上，再以老虎鉗剪電纜線之方式，竊取臺灣電力股份有限公司所有供給電能之電纜線（風雨線）一批（規格３ＣＵ２２ｍ／ｍ２、長度合計十公尺，價值新臺幣〈下同〉一千五百元），楊鐿謹則負責在電線桿下把風及收拾電纜線，得手後將之置於上開自小客車後車廂內逕行離去。渠等再另共同基於意圖為自己不法所有之犯意聯絡，於一００年五月二十一日上午六時許，再由楊鐿謹駕駛上開自小客車搭載莊賢祥、朱鵠志前往臺南市龍崎嶇牛埔里龍船幹２２０、２２１、２２２號電線桿，並攜帶莊賢祥、朱鵠志所有上揭手電筒一支為行竊工具，及其二人所有上揭客觀上足對人之生命、身體、安全構成威脅之兇器老虎鉗一支及鐵條四支，趁四處無人注意之際，分別由莊賢祥、朱鵠志二人輪流以鐵條插入電線桿洞後攀爬向上，再以老虎鉗剪斷電纜線之方式，竊取中華電信股份有限公司所有之電纜線一批（規格０．５ｍｍ－１００Ｐ、長度合計七十公尺，總重十二公斤，價值一萬二千元），得手後因觸動警報器，經警據報前往處理，並在牛埔里台一八二線往山上草叢方向將楊鐿謹、莊賢祥、朱鵠志逮獲，並扣得莊賢祥、朱鵠志所有供犯罪所用之手電筒一支、老虎鉗一支、鐵條四支及上開竊得之電纜線（業已發還被害人），而查獲上情。三、案經臺灣電力股份有限公司及中華電信股份有限公司訴由臺南市政府警察局歸仁分局移送臺灣臺南地方法院檢察署檢察官偵查起訴。理由一、上揭犯罪事實業據被告楊鐿謹、莊賢祥、朱鵠志三人於本院審理時坦承不諱，並據告訴代理人即中華電信股份有限公司之電信工程師張仲立，及告訴代理人即臺灣電力股份有限公司內門服務所所長羅平錠指訴在卷，復據證人即同案被告楊鐿謹、莊賢祥、朱鵠志分別證述在卷。此外，並有臺南市政府警察局歸仁分局扣押筆錄一份、扣押物品目錄表一紙、贓物認領保管單二紙、刑案現場蒐證及行竊工具照片十二幀附卷（詳警卷第二七頁至第三二頁）可稽，暨上開手電筒一支、老虎鉗一支、鐵條四支及被告三人竊得之電纜線（業已發還被害人）扣案可資佐證。堪認被告三人自白核與事實相符，其等上開竊盜犯行堪予認定。二、按刑法第三百二十一條第一項第三款之攜帶兇器加重竊盜罪，係以行為人攜帶兇器竊盜為其加重條件，此所謂兇器，其種類並無限制，凡客觀上足對人之生命、身體、安全構成威脅，具有危險性之兇器均屬之，且祇須行竊時攜帶此種具有危險性之兇器為已足，並不以攜帶之初有行兇之意圖為必要（最高法院七十九年台上字第五二五三號判例參照）。查本件被告三人竊盜所用之上開老虎鉗一支及鐵條四支，均為金屬製堅硬材質，且老虎鉗足以剪斷電纜線，若持以行兇，客觀上足以對人之身體、生命、安全構成威脅，均具有殺傷力，當屬刑法第三百二十一條第一項第三款所稱兇器之一種。是核被告楊鐿謹、莊賢祥朱、鵠志洪三人所為，均係犯刑法第三百二十一條第一項第三款、第四款之攜帶兇器、結夥三人以上竊盜罪。再按竊盜電線者，依刑法之規定從重處斷，電業法第一百零五條定有明文。經查，本件被告三人所竊得供給電能之電纜線（風雨線）為供公眾使用，且係臺灣電力股份有限公司所有，是上開電纜線應為電業法第一百零五條所定之電線無訛，則被告三人竊取臺灣電力股份有限公司所有電纜線（風雨線）之犯行，即應依電業法第一百零五條之規定，依刑法之規定從重處斷。末按電業法之上揭規定因該法條本身並無「刑」之規定，並非完備之刑罰法規，僅係說明有上開犯罪行為者，均依刑法之規定從重處斷，從而該規定應定性為量刑規範，並不能認為電業法第一百零五條係普通刑法規定之特別規定（最高法院九十五年度台上字第一五五七號判決意旨參照）。又檢察官起訴書固漏論電業法第一百零五條之條文，惟檢察官於起訴書就此事實既已敘及，本院自應予以審理，且無變更起訴法條之必要，附此敘明。被告楊鐿謹、莊賢祥與朱鵠志三人間就前開竊盜犯行，有犯意聯絡及行為分擔，為共同正犯。又被告三人所犯上開二罪間，係於不同之時間、地點所犯，自屬犯意各別、行為互異，應予分論併罰。被告莊賢祥、朱鵠志各有如前揭事實欄所載之有期徒刑執行紀錄，有其二人之臺灣臺南地方法院檢察署刑案資料查註紀錄表及臺灣高等法院被告前案紀錄表各一份在卷可按，其二人於五年之內故意再犯本件有期徒刑以上之罪，均為累犯，均應依刑法第四十七條第一項加重其刑。爰審酌被告楊鐿謹、莊賢祥、朱鵠志各有如事實欄所載之前案紀錄，有其三人之臺灣高等法院被告前案紀錄表在卷足參，堪認被告楊鐿謹、莊賢祥、朱鵠志三人品性非佳，且被告楊鐿謹現尚在假釋付保護管束期間，另被告三人正值青壯年，非無謀生能力，竟恣意侵犯他人財產權，行為殊不足取，並兼衡其等犯罪之手段、所生危害、所竊財物價值、智識程度、生活狀況、竊得之電纜線業已發還被害人，及犯罪後均坦承犯行之態度等一切情狀，就其三人各量處如主文所示之刑，以資懲儆。又被告三人行竊所用之上開手電筒一支、老虎鉗一支及鐵條四支，係共同被告莊賢祥、朱鵠志二人出資購得之物，業據被告莊賢祥、朱鵠志於本院審理時供陳在卷（詳本院卷第一０六頁正面），核係被告莊賢祥、朱鵠志二人所有，供被告三人共同犯竊盜罪所用之物，爰依刑法第三十八條第一項第二款之規定，均予宣告沒收。據上論斷，應依刑事訴訟法第二百七十三條之一第一項、第二百九十九條第一項前段，刑法第二十八條、第三百二十一條第一項第三款、第四款、第四十七條第一項、第三十八條第一項第二款、第五十一條第五款，電業法第一百零五條，刑法施行法第一條之一，判決如主文。本案經檢察官莊玲如庭執行職務。中華民國100年6月30日刑事第十四庭法官陳金虎以上正本證明與原本無異。如不服本判決應於收受本判決後10日內向本院提出上訴書狀，並應敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日內向本院補提理由書狀（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。書記官黃憶筑中華民國100年6月30日附錄本案論罪科刑法條全文：中華民國刑法第三百二十一條：犯竊盜罪而有下列情形之一者，處六月以上、五年以下有期徒刑，得併科新臺幣十萬元以下罰金：一、侵入住宅或有人居住之建築物、船艦或隱匿其內而犯之者。二、毀越門扇、牆垣或其他安全設備而犯之者。三、攜帶兇器而犯之者。四、結夥三人以上而犯之者。五、乘火災、水災或其他災害之際而犯之者。六、在車站、埠頭、航空站或其他供水、陸、空公眾運輸之舟、車、航空機內而犯之者。前項之未遂犯罰之。",
  "characters": {
    "judges": [
      "陳金虎"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "黃憶筑"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "楊鐿謹"
    ],
    "prosecutor_office": [
      "臺灣臺南地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-06-30",
  "created_at": "2016-02-13 18:27:14",
  "updated_at": "2016-02-13 18:27:14"
}