{
  "identify": "TNH-100-抗-87-20110630-1",
  "court": {
    "name": "臺灣高等法院",
    "code": "TNH"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 100,
  "word": "抗",
  "number": "87",
  "jcheck": "1",
  "reason": "聲明異議",
  "content": "臺灣高等法院臺南分院民事裁定  100年度抗字第87號\n抗  告  人  重億興業股份有限公司\n法定代理人  盧再傳\n上列抗告人因與華南商業銀行股份有限公司間債務執行事件聲明\n異議，對於中華民國100年4月21日臺灣嘉義地方法院（100年度\n事聲字第25號）裁定提起抗告，本院裁定如下：\n    主  文\n抗告駁回。\n抗告程序費用新台幣壹仟元由抗告人負擔。\n    理  由\n一、按強制執行法第80條規定，拍賣不動產，執行法院應命鑑定\n    人就該不動產估定價格，經核定後，為拍賣最低價額。執行\n    法院核定之價格應如何認為相當，原屬於執行法院職權裁量\n    之範圍，非當事人所可任意指摘，最高法院著有88年度台抗\n    字第13號裁定可資參照。\n二、經查，抗告人雖以其所有之動產，經嘉義縣工業會執行鑑定\n    ，惟該工業會非機械設備專業鑑定人員，且其僅經過簡單估\n    價，算出該機械設備之價格，致法院核定之拍賣底價過低，\n    影響該公司之信譽，而聲明異議。惟依嘉義縣工業會鑑定該\n    批動產價值為新台幣（下同）700,000元，有嘉義縣工業會\n    函文可佐，而上開鑑價結果，僅供原法院酌定最低拍賣價額\n    之參考，原法院依此核定拍賣底價，係屬原法院職權裁量事\n    項，尚無證據可證原法院核定拍賣底價有何失當；況該拍賣\n    底價，僅限制投標人提出之價額不得低於該底價，並未限制\n    最高價額，如上開動產確有抗告人所稱之高價，經公告拍賣\n    之後，投標人競相出價，自得以公平之價格賣出，於抗告人\n    之權益，並無損害。惟系爭動產經原法院民事執行處以鑑價\n    結果加1成核定為拍賣底價（770,000元），進行拍賣結果無\n    人應買，復經減價百分之20進行第二次拍賣，再經二度減價\n    百分之20進行拍賣程序，均無人應買，有原法院拍賣公告、\n    拍賣筆錄及公務電話紀錄可稽，並經本院調取該執行卷宗核\n    閱屬實，可見原法院核定之底價，並無偏低失當之情事。原\n    法院據此維持司法事務官所為駁回聲明異議之處分，並駁回\n    抗告人之異議，尚無違誤，抗告人指摘原裁定不當，求予廢\n    棄，為無理由，應予駁回。\n三、據上論結，本件抗告為無理由，依強制執行法第30條之1，\n    民事訴訟法第495條之1第1項，第449條第1項、第95條、第7\n    8條，裁定如主文。\n中    華    民    國   100    年    6     月    30    日\n                  民事第四庭    審判長法  官  吳上康\n                                      法  官  王金龍\n                                      法  官  陳珍如\n上為正本係照原本作成。\n本裁定除以適用法規顯有錯誤為理由外，不得再抗告。如提再抗\n告，應於收受送達後十日內向本院提出再抗告狀（須附繕本），\n並繳納再抗告費新台幣一千元。\n提起再抗告應委任律師或具有律師資格之人之委任狀；委任有律\n師資格者，另應附具律師資格證書及釋明委任人與受任人有民事\n訴訟法第466條之1第1項但書或第2項所定關係之釋明文書影本。\n中    華    民    國   100    年    7     月    4     日\n                                      書記官  易慧玲\n【附註】\n民事訴訟法第495條之1第2項準用同法第466條之1第1、2項規定\n：\n(1)對於第二審判決上訴，上訴人應委任律師為訴訟代理人。但上\n  訴人或其法定代理人具有律師資格者，不在此限。\n(2)上訴人之配偶、三親等內之血親、二親等內之姻親，或上訴人\n  為法人、中央或地方機關時，其所屬專任人員具有律師資格並\n  經法院認為適當者，亦得為第三審訴訟代理人。\n民事訴訟法第466條之2：\n  上訴人無資力委任訴訟代理人者，得依訴訟救助之規定，聲請\n  第三審法院為之選任律師為其訴訟代理人。",
  "structure": {
    "main": "抗告駁回。\n抗告程序費用新台幣壹仟元由抗告人負擔。",
    "reason": "一、按強制執行法第80條規定，拍賣不動產，執行法院應命鑑定\n    人就該不動產估定價格，經核定後，為拍賣最低價額。執行\n    法院核定之價格應如何認為相當，原屬於執行法院職權裁量\n    之範圍，非當事人所可任意指摘，最高法院著有88年度台抗\n    字第13號裁定可資參照。\n二、經查，抗告人雖以其所有之動產，經嘉義縣工業會執行鑑定\n    ，惟該工業會非機械設備專業鑑定人員，且其僅經過簡單估\n    價，算出該機械設備之價格，致法院核定之拍賣底價過低，\n    影響該公司之信譽，而聲明異議。惟依嘉義縣工業會鑑定該\n    批動產價值為新台幣（下同）700,000元，有嘉義縣工業會\n    函文可佐，而上開鑑價結果，僅供原法院酌定最低拍賣價額\n    之參考，原法院依此核定拍賣底價，係屬原法院職權裁量事\n    項，尚無證據可證原法院核定拍賣底價有何失當；況該拍賣\n    底價，僅限制投標人提出之價額不得低於該底價，並未限制\n    最高價額，如上開動產確有抗告人所稱之高價，經公告拍賣\n    之後，投標人競相出價，自得以公平之價格賣出，於抗告人\n    之權益，並無損害。惟系爭動產經原法院民事執行處以鑑價\n    結果加1成核定為拍賣底價（770,000元），進行拍賣結果無\n    人應買，復經減價百分之20進行第二次拍賣，再經二度減價\n    百分之20進行拍賣程序，均無人應買，有原法院拍賣公告、\n    拍賣筆錄及公務電話紀錄可稽，並經本院調取該執行卷宗核\n    閱屬實，可見原法院核定之底價，並無偏低失當之情事。原\n    法院據此維持司法事務官所為駁回聲明異議之處分，並駁回\n    抗告人之異議，尚無違誤，抗告人指摘原裁定不當，求予廢\n    棄，為無理由，應予駁回。\n三、據上論結，本件抗告為無理由，依強制執行法第30條之1，\n    民事訴訟法第495條之1第1項，第449條第1項、第95條、第7\n    8條，裁定如主文。"
  },
  "search": "臺灣高等法院臺南分院民事裁定100年度抗字第87號抗告人重億興業股份有限公司法定代理人盧再傳上列抗告人因與華南商業銀行股份有限公司間債務執行事件聲明異議，對於中華民國100年4月21日臺灣嘉義地方法院（100年度事聲字第25號）裁定提起抗告，本院裁定如下：主文抗告駁回。抗告程序費用新台幣壹仟元由抗告人負擔。理由一、按強制執行法第80條規定，拍賣不動產，執行法院應命鑑定人就該不動產估定價格，經核定後，為拍賣最低價額。執行法院核定之價格應如何認為相當，原屬於執行法院職權裁量之範圍，非當事人所可任意指摘，最高法院著有88年度台抗字第13號裁定可資參照。二、經查，抗告人雖以其所有之動產，經嘉義縣工業會執行鑑定，惟該工業會非機械設備專業鑑定人員，且其僅經過簡單估價，算出該機械設備之價格，致法院核定之拍賣底價過低，影響該公司之信譽，而聲明異議。惟依嘉義縣工業會鑑定該批動產價值為新台幣（下同）700,000元，有嘉義縣工業會函文可佐，而上開鑑價結果，僅供原法院酌定最低拍賣價額之參考，原法院依此核定拍賣底價，係屬原法院職權裁量事項，尚無證據可證原法院核定拍賣底價有何失當；況該拍賣底價，僅限制投標人提出之價額不得低於該底價，並未限制最高價額，如上開動產確有抗告人所稱之高價，經公告拍賣之後，投標人競相出價，自得以公平之價格賣出，於抗告人之權益，並無損害。惟系爭動產經原法院民事執行處以鑑價結果加1成核定為拍賣底價（770,000元），進行拍賣結果無人應買，復經減價百分之20進行第二次拍賣，再經二度減價百分之20進行拍賣程序，均無人應買，有原法院拍賣公告、拍賣筆錄及公務電話紀錄可稽，並經本院調取該執行卷宗核閱屬實，可見原法院核定之底價，並無偏低失當之情事。原法院據此維持司法事務官所為駁回聲明異議之處分，並駁回抗告人之異議，尚無違誤，抗告人指摘原裁定不當，求予廢棄，為無理由，應予駁回。三、據上論結，本件抗告為無理由，依強制執行法第30條之1，民事訴訟法第495條之1第1項，第449條第1項、第95條、第78條，裁定如主文。中華民國100年6月30日民事第四庭審判長法官吳上康法官王金龍法官陳珍如上為正本係照原本作成。本裁定除以適用法規顯有錯誤為理由外，不得再抗告。如提再抗告，應於收受送達後十日內向本院提出再抗告狀（須附繕本），並繳納再抗告費新台幣一千元。提起再抗告應委任律師或具有律師資格之人之委任狀；委任有律師資格者，另應附具律師資格證書及釋明委任人與受任人有民事訴訟法第466條之1第1項但書或第2項所定關係之釋明文書影本。中華民國100年7月4日書記官易慧玲【附註】民事訴訟法第495條之1第2項準用同法第466條之1第1、2項規定：(1)對於第二審判決上訴，上訴人應委任律師為訴訟代理人。但上訴人或其法定代理人具有律師資格者，不在此限。(2)上訴人之配偶、三親等內之血親、二親等內之姻親，或上訴人為法人、中央或地方機關時，其所屬專任人員具有律師資格並經法院認為適當者，亦得為第三審訴訟代理人。民事訴訟法第466條之2：上訴人無資力委任訴訟代理人者，得依訴訟救助之規定，聲請第三審法院為之選任律師為其訴訟代理人。",
  "characters": {
    "judges": [
      "吳上康",
      "王金龍",
      "陳珍如"
    ],
    "prosecutors": [

    ],
    "lawyers": [
      "提起再抗告應委任律師或具有",
      "訴人或其法定代理人具有",
      "第三審法院為之選任"
    ],
    "clerks": [
      "易慧玲"
    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-06-30",
  "created_at": "2016-02-13 18:10:27",
  "updated_at": "2016-02-13 18:10:27"
}