{
  "identify": "TPA-100-判-1118-20110630-1",
  "court": {
    "name": "最高行政法院",
    "code": "TPA"
  },
  "division": {
    "name": "行政",
    "code": "A"
  },
  "year": 100,
  "word": "判",
  "number": "1118",
  "jcheck": "1",
  "reason": "地價稅",
  "content": "最  高  行  政  法  院  判  決\n                                     100年度判字第1118號\n上  訴  人  財團法人台灣省台中縣私立青年高級中學\n代  表  人  蔡侑敬\n被 上訴 人  臺中市政府地方稅務局\n代  表  人  蔡啟明\n上列當事人間地價稅事件，上訴人對於中華民國99年11月4日臺\n中高等行政法院99年度訴字第295號判決，提起上訴，本院判決\n如下：\n    主  文\n上訴駁回。\n上訴審訴訟費用由上訴人負擔。\n    理  由\n一、訴外人蔡少明所有坐落臺中縣大里市（現改制為臺中市○里\n    區○○○段165地號、166地號及167地號等3筆土地由上訴人\n    作為校地使用，嗣因所有權人蔡少明於民國87年2月7日死亡\n    ，其繼承人均已拋棄繼承，經臺灣臺中地方法院93年度財管\n    字第71號民事裁定，指定林益輝律師為遺產管理人，因系爭\n    3筆土地積欠多年地價稅未繳，故其遺產管理人於98年6月29\n    日函請被上訴人所屬大屯分局依土地稅法第4條第1項第4款\n    規定，指定使用人（即上訴人）為代繳人。經被上訴人所屬\n    大屯分局於98年7月6日以中縣稅屯分土字第0986011166號函\n    指定上訴人為系爭土地地價稅之代繳人，上訴人不服該函，\n    循序提起救濟，經本院98年度訴字第485號判決駁回。嗣98\n    年度地價稅開徵，被上訴人所屬大屯分局乃核定上訴人代繳\n    系爭土地98年地價稅計新臺幣2,543,732元，上訴人不服，\n    申請復查未獲變更，提起訴願遭駁回，遂提起行政訴訟，經\n    原審以99年度訴字第295號判決（下稱原判決）駁回。上訴\n    人仍不服，遂提起本件上訴。\n二、上訴人起訴主張：（一）參照本院94年度判字第880號判決\n    要旨可知，主管稽徵機關依土地所有權人申請指定由占有人\n    代繳時，如占有人就系爭土地涉及民事權屬之糾葛而反對代\n    繳稅款者，自不得逕行指定代繳。又依土地稅法第4條第3項\n    之規定，占有人代繳稅款後尚無法向土地所有權人求償之，\n    從而，訴願決定以土地所有權人如任意指定代繳，占有人於\n    代繳後仍得循民事途徑解決等語，即顯與土地稅法第4條第3\n    項規定意旨不符。（二）土地稅法第4條第1項第4款規定之\n    占有人，其立法原意係專指「違章建築占用他人土地之情形\n    」而言，並未擴及有權占有他人土地占有人，乃訴願決定竟\n    謂財政部83年6月29日台財稅第831599502號函釋未逾越立法\n    意旨，顯置上開條文之立法理由於不論。（三）系爭土地均\n    係由上訴人作為學校用地，依土地法第192條第1項第1款之\n    規定，系爭土地本得免稅或減稅，而參照同條項第7款「其\n    他不以營利為目的之公益事業用地」得知，該條立法意旨在\n    於不以營利為目的，使用土地既未獲有利益，自得依法申請\n    免稅或減稅，乃系爭3筆土地均由上訴人作為學校使用，本\n    無獲得利益可言，詎訴願決定竟以「訴願人顯然已獲取占有\n    使用之利益，依不當得利之法律關係，當應支付使用土地之\n    對價」，自屬無據等語，為此，訴請將訴願決定及原處分（\n    即復查決定）均撤銷。\n三、被上訴人則以：（一）上訴人雖主張參照本院94年度判字第\n    880號判決要旨，不得逕行指定上訴人代繳地價稅；惟本院\n    就相同事件（兩件上訴人亦均相同）同年有不同見解之裁判\n    ，即94年度裁字第1448號裁定（此件裁判時間較後），足見\n    本院94年度判字第880號判決僅屬本院個案之見解，本件自\n    不受拘束；且原審法院98年度訴字第485號判決亦認以本院9\n    4年度裁字第1448號裁定之見解為宜。（二）上訴人主張系\n    爭3筆土地作為學校使用，並未獲得利益，得依土地法第192\n    條規定免稅或減稅乙節，惟系爭3筆土地雖供上訴人所使用\n    ，卻非上訴人所有，自無土地稅減免規則第8條第1項第1款\n    免稅規定之適用。（三）土地稅法第4條第1項規定所稱「得\n    指定土地使用人負責代繳」，該條文「得」字之裁量，應指\n    稽徵機關儘速查明土地所有權人申請由占有人代繳是否合乎\n    要件，若係符合，應如何裁量命占有人代繳始合乎課徵土地\n    地價稅之目的、手段及方法，稽徵機關不得因占有人之異議\n    即藉裁量權之行使為由，率予駁回申請人之申請，此觀之財\n    政部83年6月29日台財稅第831599502號函釋意旨甚明。依據\n    上訴人提示立法院公報第66卷第26期委員會議紀錄，土地稅\n    法第4條第1項第4款原討論雖指違章建築占用他人土地，惟\n    該違章建築之占用人，即為實際占有使用人，上開財政部83\n    年6月29日台財稅第831599502號函釋認土地稅法第4條第1項\n    第4款規定「占有人」，不因其占用該基地有無法律上原因\n    而受影響，該「占有人」依民法第940條規定「對於物有事\n    實上管領之力者，為占有人。」亦為實際占有使用人，故並\n    無違反原立法意旨等語，資為抗辯，求為判決駁回上訴人之\n    訴。\n四、原審斟酌全辯論意旨及調查證據結果，以：（一）財政部71\n    年10月7日台財稅第37377號函、83年6月29日台財稅第83159\n    9502號函及87年11月3日台財稅第871972311號函釋為主管機\n    關就其職掌公務所為職務上解釋，核與土地稅法相關規定並\n    無違背或牴觸之情事，自可採用。足認土地所有權人申請由\n    占有人代繳其使用部分之地價稅事件，若占有人有異議，稅\n    捐稽徵機關仍應調查有關資料，查明系爭土地是否確實由占\n    有人占有，若確實有占有事實，即得審酌依職權指定占有人\n    為代繳人。（二）土地稅法第4條第3項未訂定土地占有人代\n    繳地價稅額後得向納稅義務人求償之規定，其理由應為土地\n    占有人享有使用土地之利益，而納稅義務人喪失使用土地之\n    利益，故土地占有人代繳地價稅本應不得向納稅義務人求償\n    ，除非係有權占有自得依相關法律提出異議或求償（如抵付\n    地租）。又系爭土地為上訴人所占有使用之事實，甚為明確\n    ，並無爭執，則本件上訴人係占有系爭土地，已免費享有使\n    用系爭土地之利益，對於代繳系爭土地之地價稅，原本即無\n    法律依據得向納稅義務人（所有權人）求償，更無得循民事\n    途逕求償之情事發生。被上訴人依職權審查後，認為上訴人\n    實質占有系爭土地，而指定上訴人代繳系爭土地98年度地價\n    稅，並無不合。而本院94年度判字第880號判決，並非判例\n    ，且案情各異，尚難比附援引，執為上訴人免代繳系爭地價\n    稅之依據。（三）依據上訴人提示立法院公報第66卷第26期\n    委員會議紀錄，原討論雖指違章建築占用他人土地，惟該違\n    章建築之占用人，即為實際占有使用人，財政部83年6月29\n    日台財稅第831599502號函釋，認土地稅法第4條第1項第4款\n    規定「占有人」，不因其占用該基地有無法律上原因而受影\n    響，該「占有人」依民法第940條規定「對於物有事實上管\n    領之力者，為占有人。」亦為實際占有使用人，故並無違反\n    原立法意旨。（四）土地法第192條對於土地稅免稅或減稅\n    之標準及程序，並無明確之規定，而土地稅法第6條則明定\n    供教育所使用之土地適當減免土地稅，其減免標準及程序授\n    權行政院另訂定「土地稅減免規則」，而土地稅法為土地法\n    之特別法，基於特別法優於普通法之法律適用原則，土地稅\n    之減免自當優先適用土地稅法第6條及行政院發布之「土地\n    稅減免規則」等規定。本案系爭3筆土地雖供上訴人作為學\n    校用地使用，惟非上訴人所有，自無土地稅減免規則第8條\n    第1項第1款免稅規定之適用等由，而駁回上訴人在原審之訴\n    。\n五、本院按：原判決認系爭土地雖供上訴人作為學校用地使用，\n    惟非上訴人所有，無土地稅減免規則第8條第1項第1款免稅\n    規定之適用，而駁回上訴人在原審之訴，核無不合。再論斷\n    如下：\n(一)行政處分除非具有無效之事由而無效外，具有存續力，在未\n    經撤銷、廢止或未因其他事由失效前，其效力繼續存在（行\n    政程序法第113條第3項參照）；另行政處分具有構成要件效\n    力，即有效之行政處分，處分機關以外之國家機關，包括法\n    院，除非是有權撤銷機關，應尊重該行政處分，並以之為行\n    為之基礎，因而一有效行政處分(前行政處分)之存在及內容\n    ，成為作成他行政處分之前提要件時，前行政處分作成後，\n    他行政處分應以前行政處分為其構成要件作為決定之基礎，\n    該他行政處分成為行政訴訟之訴訟對象時，由於前行政處分\n    並非訴訟對象，該他行政處分之受訴行政法院，並不能審查\n    前行政處分之合法性，前行政處分之合法性應由以前行政處\n    分為程序對象或訴訟對象之訴願機關或行政法院審查之。被\n    上訴人(所屬大屯分局)於98年7月6日以中縣稅屯分土字第09\n    86011166號函前指定上訴人為系爭土地地價稅之代繳人(下\n    稱指定代繳處分)，此指定代繳處分為本件課稅處分之前行\n    政處分，並非本件之訴訟對象，本院不得在本件訴訟審查該\n    指定代繳處分之合法性。上訴人不得以指定代繳處分違法指\n    摘原處分。上訴意旨關於以指定代繳處分合法與否，對原判\n    決為違法之指摘，均不可採。\n(二)土地法就土地稅之減免，除有應免稅之規定外，尚有得由財\n    政部會同中央地政機關，呈經行政院核准，免稅或減稅之規\n    定，例如第192條、第193條及第195條。此項核准，法律既\n    未規定應以個案核准或通案之核准方式為之，自應解為得以\n    個案或通案方式為核准。土地法施行法第46條並規定，土地\n    稅減免之標準及程序，由中央地政機關與中央財政機關以規\n    則定之，行政院據以公布之土地賦稅減免規則，性質上即屬\n    於通案核准之規定。66年7月14日訂定之土地稅法第6條：「\n    為發展經濟，促進土地利用，增進社會福利，對於國防、政\n    府機關、公共設施、研究機構、教育、交通、水利、給水、\n    礦業、鹽業、墾荒、宗教、醫療、公私墓、慈善事業等所用\n    之土地及農地改良提高等則者，得予適當之減免；其減免標\n    準及程序，由行政院定之。」66年2月2日修正之平均地權條\n    例第25條：「供公共通行之騎樓走廊地，無建築改良物者，\n    應免徵地價稅；有建築改良物者，應減徵地價稅；減徵辦法\n    ，由行政院定之。」行政院為履行上開土地稅法第6條及平\n    均地權條例第25條之法律要求，將「土地賦稅減免規則」於\n    69年5月5日修正，名稱變更為「土地稅減免規則」。是以土\n    地法關於土地稅得予減免之規定，與土地稅法相同，其減免\n    之具體內容，應依土地稅減免規則。土地法第192條第1項：\n    「供左列各款使用之私有土地，得由財政部會同中央地政機\n    關呈經行政院核准，免稅或減稅：……」，係屬得予減免之\n    規定，其第1款規定之「學校及其他學術機關用地」，與土\n    地稅法第6條得予減免土地稅中所稱之「研究機構、教育所\n    使用之土地」相似，其減免之具體內容，均應依土地稅減免\n    規則第8條第1項第1款、第2款及第2項。其中第1款：「私有\n    土地減免地價稅或田賦之標準如下：一、財團法人或財團法\n    人所興辦業經立案之私立學校用地、為學生實習農、林、漁\n    、牧、工、礦等所用之生產用地及員生宿舍用地，經登記為\n    財團法人所有者，全免。但私立補習班或函授學校用地，均\n    不予減免。」(就私立學校部分，土地稅減免規則更名前之\n    土地賦稅減免規則第11條第1項第1款之規定亦同此意旨)。\n    系爭土地非屬上訴人所有，與上開土地稅減免規則第8條第1\n    項第1款規定要件不合，自不得依該款規定予以減免地價稅\n    。原判決此部分理由說明雖略有不同，然結論無二致，應予\n    維持。\n(三)從而，原判決並無上訴人所指有違背法令之情形，上訴意旨\n    指摘原判決違背法令，求予廢棄，為無理由，應予駁回。又\n    指定代繳處分嗣後如因違法經撤銷確定，上訴人得依稅捐稽\n    徵法第28條請求退還已繳納稅捐，自屬當然，併此指明。\n六、據上論結，本件上訴為無理由。依行政訴訟法第255條第1項\n    、第98條第1項前段，判決如主文。\n中    華    民    國    100   年    6     月    30    日\n                    最高行政法院第三庭\n                        審判長法官  黃  璽  君\n                              法官  楊  惠  欽\n                              法官  吳  東  都\n                              法官  陳  金  圍\n                              法官  蕭  惠  芳\n\n以  上  正  本  證  明  與  原  本  無  異\n中    華    民    國    100   年    7     月    1     日\n                              書記官  楊  子  鋒",
  "structure": {
    "main": "上訴駁回。\n上訴審訴訟費用由上訴人負擔。",
    "reason": "一、訴外人蔡少明所有坐落臺中縣大里市（現改制為臺中市○里\n    區○○○段165地號、166地號及167地號等3筆土地由上訴人\n    作為校地使用，嗣因所有權人蔡少明於民國87年2月7日死亡\n    ，其繼承人均已拋棄繼承，經臺灣臺中地方法院93年度財管\n    字第71號民事裁定，指定林益輝律師為遺產管理人，因系爭\n    3筆土地積欠多年地價稅未繳，故其遺產管理人於98年6月29\n    日函請被上訴人所屬大屯分局依土地稅法第4條第1項第4款\n    規定，指定使用人（即上訴人）為代繳人。經被上訴人所屬\n    大屯分局於98年7月6日以中縣稅屯分土字第0986011166號函\n    指定上訴人為系爭土地地價稅之代繳人，上訴人不服該函，\n    循序提起救濟，經本院98年度訴字第485號判決駁回。嗣98\n    年度地價稅開徵，被上訴人所屬大屯分局乃核定上訴人代繳\n    系爭土地98年地價稅計新臺幣2,543,732元，上訴人不服，\n    申請復查未獲變更，提起訴願遭駁回，遂提起行政訴訟，經\n    原審以99年度訴字第295號判決（下稱原判決）駁回。上訴\n    人仍不服，遂提起本件上訴。\n二、上訴人起訴主張：（一）參照本院94年度判字第880號判決\n    要旨可知，主管稽徵機關依土地所有權人申請指定由占有人\n    代繳時，如占有人就系爭土地涉及民事權屬之糾葛而反對代\n    繳稅款者，自不得逕行指定代繳。又依土地稅法第4條第3項\n    之規定，占有人代繳稅款後尚無法向土地所有權人求償之，\n    從而，訴願決定以土地所有權人如任意指定代繳，占有人於\n    代繳後仍得循民事途徑解決等語，即顯與土地稅法第4條第3\n    項規定意旨不符。（二）土地稅法第4條第1項第4款規定之\n    占有人，其立法原意係專指「違章建築占用他人土地之情形\n    」而言，並未擴及有權占有他人土地占有人，乃訴願決定竟\n    謂財政部83年6月29日台財稅第831599502號函釋未逾越立法\n    意旨，顯置上開條文之立法理由於不論。（三）系爭土地均\n    係由上訴人作為學校用地，依土地法第192條第1項第1款之\n    規定，系爭土地本得免稅或減稅，而參照同條項第7款「其\n    他不以營利為目的之公益事業用地」得知，該條立法意旨在\n    於不以營利為目的，使用土地既未獲有利益，自得依法申請\n    免稅或減稅，乃系爭3筆土地均由上訴人作為學校使用，本\n    無獲得利益可言，詎訴願決定竟以「訴願人顯然已獲取占有\n    使用之利益，依不當得利之法律關係，當應支付使用土地之\n    對價」，自屬無據等語，為此，訴請將訴願決定及原處分（\n    即復查決定）均撤銷。\n三、被上訴人則以：（一）上訴人雖主張參照本院94年度判字第\n    880號判決要旨，不得逕行指定上訴人代繳地價稅；惟本院\n    就相同事件（兩件上訴人亦均相同）同年有不同見解之裁判\n    ，即94年度裁字第1448號裁定（此件裁判時間較後），足見\n    本院94年度判字第880號判決僅屬本院個案之見解，本件自\n    不受拘束；且原審法院98年度訴字第485號判決亦認以本院9\n    4年度裁字第1448號裁定之見解為宜。（二）上訴人主張系\n    爭3筆土地作為學校使用，並未獲得利益，得依土地法第192\n    條規定免稅或減稅乙節，惟系爭3筆土地雖供上訴人所使用\n    ，卻非上訴人所有，自無土地稅減免規則第8條第1項第1款\n    免稅規定之適用。（三）土地稅法第4條第1項規定所稱「得\n    指定土地使用人負責代繳」，該條文「得」字之裁量，應指\n    稽徵機關儘速查明土地所有權人申請由占有人代繳是否合乎\n    要件，若係符合，應如何裁量命占有人代繳始合乎課徵土地\n    地價稅之目的、手段及方法，稽徵機關不得因占有人之異議\n    即藉裁量權之行使為由，率予駁回申請人之申請，此觀之財\n    政部83年6月29日台財稅第831599502號函釋意旨甚明。依據\n    上訴人提示立法院公報第66卷第26期委員會議紀錄，土地稅\n    法第4條第1項第4款原討論雖指違章建築占用他人土地，惟\n    該違章建築之占用人，即為實際占有使用人，上開財政部83\n    年6月29日台財稅第831599502號函釋認土地稅法第4條第1項\n    第4款規定「占有人」，不因其占用該基地有無法律上原因\n    而受影響，該「占有人」依民法第940條規定「對於物有事\n    實上管領之力者，為占有人。」亦為實際占有使用人，故並\n    無違反原立法意旨等語，資為抗辯，求為判決駁回上訴人之\n    訴。\n四、原審斟酌全辯論意旨及調查證據結果，以：（一）財政部71\n    年10月7日台財稅第37377號函、83年6月29日台財稅第83159\n    9502號函及87年11月3日台財稅第871972311號函釋為主管機\n    關就其職掌公務所為職務上解釋，核與土地稅法相關規定並\n    無違背或牴觸之情事，自可採用。足認土地所有權人申請由\n    占有人代繳其使用部分之地價稅事件，若占有人有異議，稅\n    捐稽徵機關仍應調查有關資料，查明系爭土地是否確實由占\n    有人占有，若確實有占有事實，即得審酌依職權指定占有人\n    為代繳人。（二）土地稅法第4條第3項未訂定土地占有人代\n    繳地價稅額後得向納稅義務人求償之規定，其理由應為土地\n    占有人享有使用土地之利益，而納稅義務人喪失使用土地之\n    利益，故土地占有人代繳地價稅本應不得向納稅義務人求償\n    ，除非係有權占有自得依相關法律提出異議或求償（如抵付\n    地租）。又系爭土地為上訴人所占有使用之事實，甚為明確\n    ，並無爭執，則本件上訴人係占有系爭土地，已免費享有使\n    用系爭土地之利益，對於代繳系爭土地之地價稅，原本即無\n    法律依據得向納稅義務人（所有權人）求償，更無得循民事\n    途逕求償之情事發生。被上訴人依職權審查後，認為上訴人\n    實質占有系爭土地，而指定上訴人代繳系爭土地98年度地價\n    稅，並無不合。而本院94年度判字第880號判決，並非判例\n    ，且案情各異，尚難比附援引，執為上訴人免代繳系爭地價\n    稅之依據。（三）依據上訴人提示立法院公報第66卷第26期\n    委員會議紀錄，原討論雖指違章建築占用他人土地，惟該違\n    章建築之占用人，即為實際占有使用人，財政部83年6月29\n    日台財稅第831599502號函釋，認土地稅法第4條第1項第4款\n    規定「占有人」，不因其占用該基地有無法律上原因而受影\n    響，該「占有人」依民法第940條規定「對於物有事實上管\n    領之力者，為占有人。」亦為實際占有使用人，故並無違反\n    原立法意旨。（四）土地法第192條對於土地稅免稅或減稅\n    之標準及程序，並無明確之規定，而土地稅法第6條則明定\n    供教育所使用之土地適當減免土地稅，其減免標準及程序授\n    權行政院另訂定「土地稅減免規則」，而土地稅法為土地法\n    之特別法，基於特別法優於普通法之法律適用原則，土地稅\n    之減免自當優先適用土地稅法第6條及行政院發布之「土地\n    稅減免規則」等規定。本案系爭3筆土地雖供上訴人作為學\n    校用地使用，惟非上訴人所有，自無土地稅減免規則第8條\n    第1項第1款免稅規定之適用等由，而駁回上訴人在原審之訴\n    。\n五、本院按：原判決認系爭土地雖供上訴人作為學校用地使用，\n    惟非上訴人所有，無土地稅減免規則第8條第1項第1款免稅\n    規定之適用，而駁回上訴人在原審之訴，核無不合。再論斷\n    如下：\n(一)行政處分除非具有無效之事由而無效外，具有存續力，在未\n    經撤銷、廢止或未因其他事由失效前，其效力繼續存在（行\n    政程序法第113條第3項參照）；另行政處分具有構成要件效\n    力，即有效之行政處分，處分機關以外之國家機關，包括法\n    院，除非是有權撤銷機關，應尊重該行政處分，並以之為行\n    為之基礎，因而一有效行政處分(前行政處分)之存在及內容\n    ，成為作成他行政處分之前提要件時，前行政處分作成後，\n    他行政處分應以前行政處分為其構成要件作為決定之基礎，\n    該他行政處分成為行政訴訟之訴訟對象時，由於前行政處分\n    並非訴訟對象，該他行政處分之受訴行政法院，並不能審查\n    前行政處分之合法性，前行政處分之合法性應由以前行政處\n    分為程序對象或訴訟對象之訴願機關或行政法院審查之。被\n    上訴人(所屬大屯分局)於98年7月6日以中縣稅屯分土字第09\n    86011166號函前指定上訴人為系爭土地地價稅之代繳人(下\n    稱指定代繳處分)，此指定代繳處分為本件課稅處分之前行\n    政處分，並非本件之訴訟對象，本院不得在本件訴訟審查該\n    指定代繳處分之合法性。上訴人不得以指定代繳處分違法指\n    摘原處分。上訴意旨關於以指定代繳處分合法與否，對原判\n    決為違法之指摘，均不可採。\n(二)土地法就土地稅之減免，除有應免稅之規定外，尚有得由財\n    政部會同中央地政機關，呈經行政院核准，免稅或減稅之規\n    定，例如第192條、第193條及第195條。此項核准，法律既\n    未規定應以個案核准或通案之核准方式為之，自應解為得以\n    個案或通案方式為核准。土地法施行法第46條並規定，土地\n    稅減免之標準及程序，由中央地政機關與中央財政機關以規\n    則定之，行政院據以公布之土地賦稅減免規則，性質上即屬\n    於通案核准之規定。66年7月14日訂定之土地稅法第6條：「\n    為發展經濟，促進土地利用，增進社會福利，對於國防、政\n    府機關、公共設施、研究機構、教育、交通、水利、給水、\n    礦業、鹽業、墾荒、宗教、醫療、公私墓、慈善事業等所用\n    之土地及農地改良提高等則者，得予適當之減免；其減免標\n    準及程序，由行政院定之。」66年2月2日修正之平均地權條\n    例第25條：「供公共通行之騎樓走廊地，無建築改良物者，\n    應免徵地價稅；有建築改良物者，應減徵地價稅；減徵辦法\n    ，由行政院定之。」行政院為履行上開土地稅法第6條及平\n    均地權條例第25條之法律要求，將「土地賦稅減免規則」於\n    69年5月5日修正，名稱變更為「土地稅減免規則」。是以土\n    地法關於土地稅得予減免之規定，與土地稅法相同，其減免\n    之具體內容，應依土地稅減免規則。土地法第192條第1項：\n    「供左列各款使用之私有土地，得由財政部會同中央地政機\n    關呈經行政院核准，免稅或減稅：……」，係屬得予減免之\n    規定，其第1款規定之「學校及其他學術機關用地」，與土\n    地稅法第6條得予減免土地稅中所稱之「研究機構、教育所\n    使用之土地」相似，其減免之具體內容，均應依土地稅減免\n    規則第8條第1項第1款、第2款及第2項。其中第1款：「私有\n    土地減免地價稅或田賦之標準如下：一、財團法人或財團法\n    人所興辦業經立案之私立學校用地、為學生實習農、林、漁\n    、牧、工、礦等所用之生產用地及員生宿舍用地，經登記為\n    財團法人所有者，全免。但私立補習班或函授學校用地，均\n    不予減免。」(就私立學校部分，土地稅減免規則更名前之\n    土地賦稅減免規則第11條第1項第1款之規定亦同此意旨)。\n    系爭土地非屬上訴人所有，與上開土地稅減免規則第8條第1\n    項第1款規定要件不合，自不得依該款規定予以減免地價稅\n    。原判決此部分理由說明雖略有不同，然結論無二致，應予\n    維持。\n(三)從而，原判決並無上訴人所指有違背法令之情形，上訴意旨\n    指摘原判決違背法令，求予廢棄，為無理由，應予駁回。又\n    指定代繳處分嗣後如因違法經撤銷確定，上訴人得依稅捐稽\n    徵法第28條請求退還已繳納稅捐，自屬當然，併此指明。\n六、據上論結，本件上訴為無理由。依行政訴訟法第255條第1項\n    、第98條第1項前段，判決如主文。"
  },
  "search": "最高行政法院判決100年度判字第1118號上訴人財團法人台灣省台中縣私立青年高級中學代表人蔡侑敬被上訴人臺中市政府地方稅務局代表人蔡啟明上列當事人間地價稅事件，上訴人對於中華民國99年11月4日臺中高等行政法院99年度訴字第295號判決，提起上訴，本院判決如下：主文上訴駁回。上訴審訴訟費用由上訴人負擔。理由一、訴外人蔡少明所有坐落臺中縣大里市（現改制為臺中市○里區○○○段165地號、166地號及167地號等3筆土地由上訴人作為校地使用，嗣因所有權人蔡少明於民國87年2月7日死亡，其繼承人均已拋棄繼承，經臺灣臺中地方法院93年度財管字第71號民事裁定，指定林益輝律師為遺產管理人，因系爭3筆土地積欠多年地價稅未繳，故其遺產管理人於98年6月29日函請被上訴人所屬大屯分局依土地稅法第4條第1項第4款規定，指定使用人（即上訴人）為代繳人。經被上訴人所屬大屯分局於98年7月6日以中縣稅屯分土字第0986011166號函指定上訴人為系爭土地地價稅之代繳人，上訴人不服該函，循序提起救濟，經本院98年度訴字第485號判決駁回。嗣98年度地價稅開徵，被上訴人所屬大屯分局乃核定上訴人代繳系爭土地98年地價稅計新臺幣2,543,732元，上訴人不服，申請復查未獲變更，提起訴願遭駁回，遂提起行政訴訟，經原審以99年度訴字第295號判決（下稱原判決）駁回。上訴人仍不服，遂提起本件上訴。二、上訴人起訴主張：（一）參照本院94年度判字第880號判決要旨可知，主管稽徵機關依土地所有權人申請指定由占有人代繳時，如占有人就系爭土地涉及民事權屬之糾葛而反對代繳稅款者，自不得逕行指定代繳。又依土地稅法第4條第3項之規定，占有人代繳稅款後尚無法向土地所有權人求償之，從而，訴願決定以土地所有權人如任意指定代繳，占有人於代繳後仍得循民事途徑解決等語，即顯與土地稅法第4條第3項規定意旨不符。（二）土地稅法第4條第1項第4款規定之占有人，其立法原意係專指「違章建築占用他人土地之情形」而言，並未擴及有權占有他人土地占有人，乃訴願決定竟謂財政部83年6月29日台財稅第831599502號函釋未逾越立法意旨，顯置上開條文之立法理由於不論。（三）系爭土地均係由上訴人作為學校用地，依土地法第192條第1項第1款之規定，系爭土地本得免稅或減稅，而參照同條項第7款「其他不以營利為目的之公益事業用地」得知，該條立法意旨在於不以營利為目的，使用土地既未獲有利益，自得依法申請免稅或減稅，乃系爭3筆土地均由上訴人作為學校使用，本無獲得利益可言，詎訴願決定竟以「訴願人顯然已獲取占有使用之利益，依不當得利之法律關係，當應支付使用土地之對價」，自屬無據等語，為此，訴請將訴願決定及原處分（即復查決定）均撤銷。三、被上訴人則以：（一）上訴人雖主張參照本院94年度判字第880號判決要旨，不得逕行指定上訴人代繳地價稅；惟本院就相同事件（兩件上訴人亦均相同）同年有不同見解之裁判，即94年度裁字第1448號裁定（此件裁判時間較後），足見本院94年度判字第880號判決僅屬本院個案之見解，本件自不受拘束；且原審法院98年度訴字第485號判決亦認以本院94年度裁字第1448號裁定之見解為宜。（二）上訴人主張系爭3筆土地作為學校使用，並未獲得利益，得依土地法第192條規定免稅或減稅乙節，惟系爭3筆土地雖供上訴人所使用，卻非上訴人所有，自無土地稅減免規則第8條第1項第1款免稅規定之適用。（三）土地稅法第4條第1項規定所稱「得指定土地使用人負責代繳」，該條文「得」字之裁量，應指稽徵機關儘速查明土地所有權人申請由占有人代繳是否合乎要件，若係符合，應如何裁量命占有人代繳始合乎課徵土地地價稅之目的、手段及方法，稽徵機關不得因占有人之異議即藉裁量權之行使為由，率予駁回申請人之申請，此觀之財政部83年6月29日台財稅第831599502號函釋意旨甚明。依據上訴人提示立法院公報第66卷第26期委員會議紀錄，土地稅法第4條第1項第4款原討論雖指違章建築占用他人土地，惟該違章建築之占用人，即為實際占有使用人，上開財政部83年6月29日台財稅第831599502號函釋認土地稅法第4條第1項第4款規定「占有人」，不因其占用該基地有無法律上原因而受影響，該「占有人」依民法第940條規定「對於物有事實上管領之力者，為占有人。」亦為實際占有使用人，故並無違反原立法意旨等語，資為抗辯，求為判決駁回上訴人之訴。四、原審斟酌全辯論意旨及調查證據結果，以：（一）財政部71年10月7日台財稅第37377號函、83年6月29日台財稅第831599502號函及87年11月3日台財稅第871972311號函釋為主管機關就其職掌公務所為職務上解釋，核與土地稅法相關規定並無違背或牴觸之情事，自可採用。足認土地所有權人申請由占有人代繳其使用部分之地價稅事件，若占有人有異議，稅捐稽徵機關仍應調查有關資料，查明系爭土地是否確實由占有人占有，若確實有占有事實，即得審酌依職權指定占有人為代繳人。（二）土地稅法第4條第3項未訂定土地占有人代繳地價稅額後得向納稅義務人求償之規定，其理由應為土地占有人享有使用土地之利益，而納稅義務人喪失使用土地之利益，故土地占有人代繳地價稅本應不得向納稅義務人求償，除非係有權占有自得依相關法律提出異議或求償（如抵付地租）。又系爭土地為上訴人所占有使用之事實，甚為明確，並無爭執，則本件上訴人係占有系爭土地，已免費享有使用系爭土地之利益，對於代繳系爭土地之地價稅，原本即無法律依據得向納稅義務人（所有權人）求償，更無得循民事途逕求償之情事發生。被上訴人依職權審查後，認為上訴人實質占有系爭土地，而指定上訴人代繳系爭土地98年度地價稅，並無不合。而本院94年度判字第880號判決，並非判例，且案情各異，尚難比附援引，執為上訴人免代繳系爭地價稅之依據。（三）依據上訴人提示立法院公報第66卷第26期委員會議紀錄，原討論雖指違章建築占用他人土地，惟該違章建築之占用人，即為實際占有使用人，財政部83年6月29日台財稅第831599502號函釋，認土地稅法第4條第1項第4款規定「占有人」，不因其占用該基地有無法律上原因而受影響，該「占有人」依民法第940條規定「對於物有事實上管領之力者，為占有人。」亦為實際占有使用人，故並無違反原立法意旨。（四）土地法第192條對於土地稅免稅或減稅之標準及程序，並無明確之規定，而土地稅法第6條則明定供教育所使用之土地適當減免土地稅，其減免標準及程序授權行政院另訂定「土地稅減免規則」，而土地稅法為土地法之特別法，基於特別法優於普通法之法律適用原則，土地稅之減免自當優先適用土地稅法第6條及行政院發布之「土地稅減免規則」等規定。本案系爭3筆土地雖供上訴人作為學校用地使用，惟非上訴人所有，自無土地稅減免規則第8條第1項第1款免稅規定之適用等由，而駁回上訴人在原審之訴。五、本院按：原判決認系爭土地雖供上訴人作為學校用地使用，惟非上訴人所有，無土地稅減免規則第8條第1項第1款免稅規定之適用，而駁回上訴人在原審之訴，核無不合。再論斷如下：(一)行政處分除非具有無效之事由而無效外，具有存續力，在未經撤銷、廢止或未因其他事由失效前，其效力繼續存在（行政程序法第113條第3項參照）；另行政處分具有構成要件效力，即有效之行政處分，處分機關以外之國家機關，包括法院，除非是有權撤銷機關，應尊重該行政處分，並以之為行為之基礎，因而一有效行政處分(前行政處分)之存在及內容，成為作成他行政處分之前提要件時，前行政處分作成後，他行政處分應以前行政處分為其構成要件作為決定之基礎，該他行政處分成為行政訴訟之訴訟對象時，由於前行政處分並非訴訟對象，該他行政處分之受訴行政法院，並不能審查前行政處分之合法性，前行政處分之合法性應由以前行政處分為程序對象或訴訟對象之訴願機關或行政法院審查之。被上訴人(所屬大屯分局)於98年7月6日以中縣稅屯分土字第0986011166號函前指定上訴人為系爭土地地價稅之代繳人(下稱指定代繳處分)，此指定代繳處分為本件課稅處分之前行政處分，並非本件之訴訟對象，本院不得在本件訴訟審查該指定代繳處分之合法性。上訴人不得以指定代繳處分違法指摘原處分。上訴意旨關於以指定代繳處分合法與否，對原判決為違法之指摘，均不可採。(二)土地法就土地稅之減免，除有應免稅之規定外，尚有得由財政部會同中央地政機關，呈經行政院核准，免稅或減稅之規定，例如第192條、第193條及第195條。此項核准，法律既未規定應以個案核准或通案之核准方式為之，自應解為得以個案或通案方式為核准。土地法施行法第46條並規定，土地稅減免之標準及程序，由中央地政機關與中央財政機關以規則定之，行政院據以公布之土地賦稅減免規則，性質上即屬於通案核准之規定。66年7月14日訂定之土地稅法第6條：「為發展經濟，促進土地利用，增進社會福利，對於國防、政府機關、公共設施、研究機構、教育、交通、水利、給水、礦業、鹽業、墾荒、宗教、醫療、公私墓、慈善事業等所用之土地及農地改良提高等則者，得予適當之減免；其減免標準及程序，由行政院定之。」66年2月2日修正之平均地權條例第25條：「供公共通行之騎樓走廊地，無建築改良物者，應免徵地價稅；有建築改良物者，應減徵地價稅；減徵辦法，由行政院定之。」行政院為履行上開土地稅法第6條及平均地權條例第25條之法律要求，將「土地賦稅減免規則」於69年5月5日修正，名稱變更為「土地稅減免規則」。是以土地法關於土地稅得予減免之規定，與土地稅法相同，其減免之具體內容，應依土地稅減免規則。土地法第192條第1項：「供左列各款使用之私有土地，得由財政部會同中央地政機關呈經行政院核准，免稅或減稅：……」，係屬得予減免之規定，其第1款規定之「學校及其他學術機關用地」，與土地稅法第6條得予減免土地稅中所稱之「研究機構、教育所使用之土地」相似，其減免之具體內容，均應依土地稅減免規則第8條第1項第1款、第2款及第2項。其中第1款：「私有土地減免地價稅或田賦之標準如下：一、財團法人或財團法人所興辦業經立案之私立學校用地、為學生實習農、林、漁、牧、工、礦等所用之生產用地及員生宿舍用地，經登記為財團法人所有者，全免。但私立補習班或函授學校用地，均不予減免。」(就私立學校部分，土地稅減免規則更名前之土地賦稅減免規則第11條第1項第1款之規定亦同此意旨)。系爭土地非屬上訴人所有，與上開土地稅減免規則第8條第1項第1款規定要件不合，自不得依該款規定予以減免地價稅。原判決此部分理由說明雖略有不同，然結論無二致，應予維持。(三)從而，原判決並無上訴人所指有違背法令之情形，上訴意旨指摘原判決違背法令，求予廢棄，為無理由，應予駁回。又指定代繳處分嗣後如因違法經撤銷確定，上訴人得依稅捐稽徵法第28條請求退還已繳納稅捐，自屬當然，併此指明。六、據上論結，本件上訴為無理由。依行政訴訟法第255條第1項、第98條第1項前段，判決如主文。中華民國100年6月30日最高行政法院第三庭審判長法官黃璽君法官楊惠欽法官吳東都法官陳金圍法官蕭惠芳以上正本證明與原本無異中華民國100年7月1日書記官楊子鋒",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-06-30",
  "created_at": "2016-02-13 18:43:05",
  "updated_at": "2016-02-13 18:43:05"
}