{
  "identify": "TPA-100-裁-1606-20110630-1",
  "court": {
    "name": "最高行政法院",
    "code": "TPA"
  },
  "division": {
    "name": "行政",
    "code": "A"
  },
  "year": 100,
  "word": "裁",
  "number": "1606",
  "jcheck": "1",
  "reason": "土地鑑界",
  "content": "最  高  行  政  法  院  裁  定\n                                     100年度裁字第1606號\n上  訴  人  蔡嵷僩（原名蔡聖博）\n被 上訴 人  臺南市歸仁地政事務所\n代  表  人  吳淞江\n上列當事人間土地鑑界事件，上訴人對於中華民國99年2月24日\n高雄高等行政法院98年度訴字第345號判決，提起上訴，本院裁\n定如下：\n    主  文\n上訴駁回。\n上訴審訴訟費用由上訴人負擔。\n    理  由\n一、按對於高等行政法院判決之上訴，非以其違背法令為理由，\n    不得為之，行政訴訟法第242條定有明文。依同法第243條第\n    1項規定，判決不適用法規或適用不當者，為違背法令；而\n    判決有同條第2項所列各款情形之一者，為當然違背法令。\n    是當事人對於高等行政法院判決上訴，如依行政訴訟法第24\n    3條第1項規定，以高等行政法院判決有不適用法規或適用不\n    當為理由時，其上訴狀或理由書應有具體之指摘，並揭示該\n    法規之條項或其內容；若係成文法以外之法則，應揭示該法\n    則之旨趣，倘為司法院解釋或本院之判例，則應揭示該判解\n    之字號或其內容。如以行政訴訟法第243條第2項所列各款情\n    形為理由時，其上訴狀或理由書，應揭示合於該條項各款之\n    事實。上訴狀或理由書如未依此項方法表明者，即難認為已\n    對高等行政法院判決之違背法令有具體之指摘，其上訴自難\n    認為合法。\n二、緣上訴人於民國93年間承購臺南市歸仁區（改制前為臺南縣\n    歸仁鄉○○○○段924地號土地（下稱系爭土地）而與豬\n    厝段925、926地號土地相鄰，上訴人於93年2月26日向被上\n    訴人申請土地鑑界，業經被上訴人於93年3月16日派員至實\n    地鑑界，並設立界標完竣。嗣豬厝段925地號土地所有權\n    人分別於95年7月12日、96年2月16日、96年4月16日向被上\n    訴人及臺南市政府（改制前為臺南縣政府）申請土地鑑界與\n    再鑑界（其中95年7月12日之申請因未符規定經駁回而未測\n    量），經被上訴人與臺南市政府地政局（改制前為臺南縣政\n    府地政處，臺南縣、市政府地政處於99年12月25日合併為臺\n    南市政府地政局）分別於96年3月9日及96年8月28日派員至\n    實地鑑界及再鑑界，並釘立界樁完竣；另豬厝段926地號\n    土地所有權人於98年1月7日向被上訴人申請土地鑑界，經被\n    上訴人於98年2月3日派員至實地鑑界，並釘立界樁完竣。惟\n    上訴人對上開鄰地鑑界及再鑑界結果所埋設界標有疑義，分\n    別提起訴願，請求撤銷上開鄰地鑑界及再鑑界之結果，均遭\n    訴願決定不受理，遂提起行政訴訟，先位聲明請求撤銷臺南\n    縣政府98年7月17日府行濟字第0980169931號訴願決定及內\n    政部98年9月23日台內訴字第0980167169號訴願決定、被上\n    訴人分別於96年3月9日、98年2月3日，就豬厝段925地號\n    及926地號土地所為之鑑界結果，及臺南市政府於96年8月28\n    日就豬厝段925地號土地所為之再鑑界結果；備位聲明請\n    求被上訴人應依93年3月16日系爭土地所為鑑界結果，回復\n    原樁，其中先位聲明部分，業經原審法院以98年度訴字第34\n    5號裁定駁回（上訴人不服提起抗告，另由本院裁定駁回。\n    ）備位聲明部分，亦遭原審法院以上訴人所引用之土地法第\n    46條之2、第44條之1、土地法第46條之1至第46條之3執行要\n    點第8點、地籍測量實施規則第83條第1項、第2項、界標管\n    理辦法第9條及第10條等規定，尚無賦予上訴人具體公法上\n    請求權，上訴人提起本件給付訴訟，請求被上訴人應依93年\n    3月16日系爭土地所為鑑界結果，回復原樁，尚乏法律上之\n    依據，為無理由等由，判決駁回其訴，上訴人對該備位聲明\n    判決不服，提起本件上訴。\n三、上訴意旨略謂：本件係被上訴人實施土地測量違反法定程序\n    ，致侵害上訴人財產權，被上訴人該等測量行為係土地法相\n    關法規所賦予行政機關之權限，核其性質為公權力措施，是\n    以本件爭議為公法事件，依行政訴訟法第2條規定，行政法\n    院即有審判權。況本院曾多次以地政機關實施測量程序違反\n    法定程序為由，撤銷地政機關之測量行為，益證地政機關測\n    量行為之違法性爭議為公法事件無誤（參見本院85年度判字\n    第2215號判決、86年度判字第1714號判決、86年度判字第18\n    20號判決、86年度判字第2013號判決）。又本件上訴人係請\n    求排除侵害，核其訴訟標的，與旨在確認相鄰地所有權人間\n    土地界線所在之民事經界訴訟，容有不同，且地政機關之測\n    量程序違法，未許經行政爭訟程序予以改正，民事法院即逕\n    依錯誤之地籍資料而為裁判，將使上訴人財產權無從獲得保\n    障。原審判決遽認本件應循民事訴訟程序解決，容有判決不\n    適用法規或適用法規不當之違背法令。再者，土地法規有關\n    土地測量程序之相關規定，旨在確保測量結果之正確，並保\n    障鄰地所有權人之合法權益，依司法院釋字第469號解釋肯\n    認之保護規範理論，因地政機關測量行為違反法令而受有損\n    害之人，應有公法上請求權，請求排除其侵害並回復其權益\n    ，原審判決認上訴人並無公法上請求權，顯有判決不適用法\n    規或適用不當之違背法令等語。惟查，原審判決業就上訴人\n    所引用之土地法第46條之2、土地法第46條之1至第46條之3\n    執行要點第8點、地籍測量實施規則第83條第1項、第2項等\n    規定，均屬地籍圖重測之相關規定，與本件係因鑑界申請土\n    地複丈所生之爭執不同，自不得予以援用，另土地法第44條\n    之1、界標管理辦法第9條、第10條之規定，係明定地籍測量\n    時，土地所有權人有設立界標，並永久保存，不得任意移轉\n    動或毀損之義務，及行政機關辦理地籍測量或土地複丈地籍\n    調查時，應將實地埋設界標之種類、相關界標間之距離及與\n    附近固定物之關係查註於地籍調查物表內，或於地籍調查表\n    內註明埋設困難或無法埋設情形之原因，上述規定並未賦予\n    上訴人於不服前揭鑑界、再鑑界結果時，得逕行請求測量機\n    關依93年3年16日測量結果，回復系爭土地原界址及地界之\n    公法上請求權等情，於判決理由內詳為論述。核其上訴理由\n    ，係就原審取捨證據、認定事實之職權行使，指摘其為不當\n    ，並就原審已論斷者，泛言未論斷，或就原審所為論斷，泛\n    言其論斷矛盾，而非具體說明其有何不適用法規或適用法規\n    不當之情形，並揭示該法規之條項或其內容，及合於行政訴\n    訟法第243條第2項所列各款之事實，難認對該判決之如何違\n    背法令已有具體之指摘。依首開規定及說明，應認其上訴為\n    不合法。又本件原審判決所列被告僅為臺南市歸仁地政事務\n    所，上訴人之上訴狀復列臺南市政府為被上訴人，係屬誤列\n    ，附此敘明。\n四、據上論結，本件上訴為不合法。依行政訴訟法第249條第1項\n    前段、第104條、民事訴訟法第95條、第78條，裁定如主文\n    。\n中    華    民    國    100   年    6     月    30    日\n                    最高行政法院第四庭\n                        審判長法官  吳  明  鴻\n                              法官  林  茂  權\n                              法官  侯  東  昇\n                              法官  黃  秋  鴻\n                              法官  陳  國  成\n\n以  上  正  本  證  明  與  原  本  無  異\n中    華    民    國    100   年    7     月    1     日\n                              書記官  葛  雅  慎",
  "structure": {
    "main": "上訴駁回。\n上訴審訴訟費用由上訴人負擔。",
    "reason": "一、按對於高等行政法院判決之上訴，非以其違背法令為理由，\n    不得為之，行政訴訟法第242條定有明文。依同法第243條第\n    1項規定，判決不適用法規或適用不當者，為違背法令；而\n    判決有同條第2項所列各款情形之一者，為當然違背法令。\n    是當事人對於高等行政法院判決上訴，如依行政訴訟法第24\n    3條第1項規定，以高等行政法院判決有不適用法規或適用不\n    當為理由時，其上訴狀或理由書應有具體之指摘，並揭示該\n    法規之條項或其內容；若係成文法以外之法則，應揭示該法\n    則之旨趣，倘為司法院解釋或本院之判例，則應揭示該判解\n    之字號或其內容。如以行政訴訟法第243條第2項所列各款情\n    形為理由時，其上訴狀或理由書，應揭示合於該條項各款之\n    事實。上訴狀或理由書如未依此項方法表明者，即難認為已\n    對高等行政法院判決之違背法令有具體之指摘，其上訴自難\n    認為合法。\n二、緣上訴人於民國93年間承購臺南市歸仁區（改制前為臺南縣\n    歸仁鄉○○○○段924地號土地（下稱系爭土地）而與豬\n    厝段925、926地號土地相鄰，上訴人於93年2月26日向被上\n    訴人申請土地鑑界，業經被上訴人於93年3月16日派員至實\n    地鑑界，並設立界標完竣。嗣豬厝段925地號土地所有權\n    人分別於95年7月12日、96年2月16日、96年4月16日向被上\n    訴人及臺南市政府（改制前為臺南縣政府）申請土地鑑界與\n    再鑑界（其中95年7月12日之申請因未符規定經駁回而未測\n    量），經被上訴人與臺南市政府地政局（改制前為臺南縣政\n    府地政處，臺南縣、市政府地政處於99年12月25日合併為臺\n    南市政府地政局）分別於96年3月9日及96年8月28日派員至\n    實地鑑界及再鑑界，並釘立界樁完竣；另豬厝段926地號\n    土地所有權人於98年1月7日向被上訴人申請土地鑑界，經被\n    上訴人於98年2月3日派員至實地鑑界，並釘立界樁完竣。惟\n    上訴人對上開鄰地鑑界及再鑑界結果所埋設界標有疑義，分\n    別提起訴願，請求撤銷上開鄰地鑑界及再鑑界之結果，均遭\n    訴願決定不受理，遂提起行政訴訟，先位聲明請求撤銷臺南\n    縣政府98年7月17日府行濟字第0980169931號訴願決定及內\n    政部98年9月23日台內訴字第0980167169號訴願決定、被上\n    訴人分別於96年3月9日、98年2月3日，就豬厝段925地號\n    及926地號土地所為之鑑界結果，及臺南市政府於96年8月28\n    日就豬厝段925地號土地所為之再鑑界結果；備位聲明請\n    求被上訴人應依93年3月16日系爭土地所為鑑界結果，回復\n    原樁，其中先位聲明部分，業經原審法院以98年度訴字第34\n    5號裁定駁回（上訴人不服提起抗告，另由本院裁定駁回。\n    ）備位聲明部分，亦遭原審法院以上訴人所引用之土地法第\n    46條之2、第44條之1、土地法第46條之1至第46條之3執行要\n    點第8點、地籍測量實施規則第83條第1項、第2項、界標管\n    理辦法第9條及第10條等規定，尚無賦予上訴人具體公法上\n    請求權，上訴人提起本件給付訴訟，請求被上訴人應依93年\n    3月16日系爭土地所為鑑界結果，回復原樁，尚乏法律上之\n    依據，為無理由等由，判決駁回其訴，上訴人對該備位聲明\n    判決不服，提起本件上訴。\n三、上訴意旨略謂：本件係被上訴人實施土地測量違反法定程序\n    ，致侵害上訴人財產權，被上訴人該等測量行為係土地法相\n    關法規所賦予行政機關之權限，核其性質為公權力措施，是\n    以本件爭議為公法事件，依行政訴訟法第2條規定，行政法\n    院即有審判權。況本院曾多次以地政機關實施測量程序違反\n    法定程序為由，撤銷地政機關之測量行為，益證地政機關測\n    量行為之違法性爭議為公法事件無誤（參見本院85年度判字\n    第2215號判決、86年度判字第1714號判決、86年度判字第18\n    20號判決、86年度判字第2013號判決）。又本件上訴人係請\n    求排除侵害，核其訴訟標的，與旨在確認相鄰地所有權人間\n    土地界線所在之民事經界訴訟，容有不同，且地政機關之測\n    量程序違法，未許經行政爭訟程序予以改正，民事法院即逕\n    依錯誤之地籍資料而為裁判，將使上訴人財產權無從獲得保\n    障。原審判決遽認本件應循民事訴訟程序解決，容有判決不\n    適用法規或適用法規不當之違背法令。再者，土地法規有關\n    土地測量程序之相關規定，旨在確保測量結果之正確，並保\n    障鄰地所有權人之合法權益，依司法院釋字第469號解釋肯\n    認之保護規範理論，因地政機關測量行為違反法令而受有損\n    害之人，應有公法上請求權，請求排除其侵害並回復其權益\n    ，原審判決認上訴人並無公法上請求權，顯有判決不適用法\n    規或適用不當之違背法令等語。惟查，原審判決業就上訴人\n    所引用之土地法第46條之2、土地法第46條之1至第46條之3\n    執行要點第8點、地籍測量實施規則第83條第1項、第2項等\n    規定，均屬地籍圖重測之相關規定，與本件係因鑑界申請土\n    地複丈所生之爭執不同，自不得予以援用，另土地法第44條\n    之1、界標管理辦法第9條、第10條之規定，係明定地籍測量\n    時，土地所有權人有設立界標，並永久保存，不得任意移轉\n    動或毀損之義務，及行政機關辦理地籍測量或土地複丈地籍\n    調查時，應將實地埋設界標之種類、相關界標間之距離及與\n    附近固定物之關係查註於地籍調查物表內，或於地籍調查表\n    內註明埋設困難或無法埋設情形之原因，上述規定並未賦予\n    上訴人於不服前揭鑑界、再鑑界結果時，得逕行請求測量機\n    關依93年3年16日測量結果，回復系爭土地原界址及地界之\n    公法上請求權等情，於判決理由內詳為論述。核其上訴理由\n    ，係就原審取捨證據、認定事實之職權行使，指摘其為不當\n    ，並就原審已論斷者，泛言未論斷，或就原審所為論斷，泛\n    言其論斷矛盾，而非具體說明其有何不適用法規或適用法規\n    不當之情形，並揭示該法規之條項或其內容，及合於行政訴\n    訟法第243條第2項所列各款之事實，難認對該判決之如何違\n    背法令已有具體之指摘。依首開規定及說明，應認其上訴為\n    不合法。又本件原審判決所列被告僅為臺南市歸仁地政事務\n    所，上訴人之上訴狀復列臺南市政府為被上訴人，係屬誤列\n    ，附此敘明。\n四、據上論結，本件上訴為不合法。依行政訴訟法第249條第1項\n    前段、第104條、民事訴訟法第95條、第78條，裁定如主文\n    。"
  },
  "search": "最高行政法院裁定100年度裁字第1606號上訴人蔡嵷僩（原名蔡聖博）被上訴人臺南市歸仁地政事務所代表人吳淞江上列當事人間土地鑑界事件，上訴人對於中華民國99年2月24日高雄高等行政法院98年度訴字第345號判決，提起上訴，本院裁定如下：主文上訴駁回。上訴審訴訟費用由上訴人負擔。理由一、按對於高等行政法院判決之上訴，非以其違背法令為理由，不得為之，行政訴訟法第242條定有明文。依同法第243條第1項規定，判決不適用法規或適用不當者，為違背法令；而判決有同條第2項所列各款情形之一者，為當然違背法令。是當事人對於高等行政法院判決上訴，如依行政訴訟法第243條第1項規定，以高等行政法院判決有不適用法規或適用不當為理由時，其上訴狀或理由書應有具體之指摘，並揭示該法規之條項或其內容；若係成文法以外之法則，應揭示該法則之旨趣，倘為司法院解釋或本院之判例，則應揭示該判解之字號或其內容。如以行政訴訟法第243條第2項所列各款情形為理由時，其上訴狀或理由書，應揭示合於該條項各款之事實。上訴狀或理由書如未依此項方法表明者，即難認為已對高等行政法院判決之違背法令有具體之指摘，其上訴自難認為合法。二、緣上訴人於民國93年間承購臺南市歸仁區（改制前為臺南縣歸仁鄉○○○○段924地號土地（下稱系爭土地）而與豬厝段925、926地號土地相鄰，上訴人於93年2月26日向被上訴人申請土地鑑界，業經被上訴人於93年3月16日派員至實地鑑界，並設立界標完竣。嗣豬厝段925地號土地所有權人分別於95年7月12日、96年2月16日、96年4月16日向被上訴人及臺南市政府（改制前為臺南縣政府）申請土地鑑界與再鑑界（其中95年7月12日之申請因未符規定經駁回而未測量），經被上訴人與臺南市政府地政局（改制前為臺南縣政府地政處，臺南縣、市政府地政處於99年12月25日合併為臺南市政府地政局）分別於96年3月9日及96年8月28日派員至實地鑑界及再鑑界，並釘立界樁完竣；另豬厝段926地號土地所有權人於98年1月7日向被上訴人申請土地鑑界，經被上訴人於98年2月3日派員至實地鑑界，並釘立界樁完竣。惟上訴人對上開鄰地鑑界及再鑑界結果所埋設界標有疑義，分別提起訴願，請求撤銷上開鄰地鑑界及再鑑界之結果，均遭訴願決定不受理，遂提起行政訴訟，先位聲明請求撤銷臺南縣政府98年7月17日府行濟字第0980169931號訴願決定及內政部98年9月23日台內訴字第0980167169號訴願決定、被上訴人分別於96年3月9日、98年2月3日，就豬厝段925地號及926地號土地所為之鑑界結果，及臺南市政府於96年8月28日就豬厝段925地號土地所為之再鑑界結果；備位聲明請求被上訴人應依93年3月16日系爭土地所為鑑界結果，回復原樁，其中先位聲明部分，業經原審法院以98年度訴字第345號裁定駁回（上訴人不服提起抗告，另由本院裁定駁回。）備位聲明部分，亦遭原審法院以上訴人所引用之土地法第46條之2、第44條之1、土地法第46條之1至第46條之3執行要點第8點、地籍測量實施規則第83條第1項、第2項、界標管理辦法第9條及第10條等規定，尚無賦予上訴人具體公法上請求權，上訴人提起本件給付訴訟，請求被上訴人應依93年3月16日系爭土地所為鑑界結果，回復原樁，尚乏法律上之依據，為無理由等由，判決駁回其訴，上訴人對該備位聲明判決不服，提起本件上訴。三、上訴意旨略謂：本件係被上訴人實施土地測量違反法定程序，致侵害上訴人財產權，被上訴人該等測量行為係土地法相關法規所賦予行政機關之權限，核其性質為公權力措施，是以本件爭議為公法事件，依行政訴訟法第2條規定，行政法院即有審判權。況本院曾多次以地政機關實施測量程序違反法定程序為由，撤銷地政機關之測量行為，益證地政機關測量行為之違法性爭議為公法事件無誤（參見本院85年度判字第2215號判決、86年度判字第1714號判決、86年度判字第1820號判決、86年度判字第2013號判決）。又本件上訴人係請求排除侵害，核其訴訟標的，與旨在確認相鄰地所有權人間土地界線所在之民事經界訴訟，容有不同，且地政機關之測量程序違法，未許經行政爭訟程序予以改正，民事法院即逕依錯誤之地籍資料而為裁判，將使上訴人財產權無從獲得保障。原審判決遽認本件應循民事訴訟程序解決，容有判決不適用法規或適用法規不當之違背法令。再者，土地法規有關土地測量程序之相關規定，旨在確保測量結果之正確，並保障鄰地所有權人之合法權益，依司法院釋字第469號解釋肯認之保護規範理論，因地政機關測量行為違反法令而受有損害之人，應有公法上請求權，請求排除其侵害並回復其權益，原審判決認上訴人並無公法上請求權，顯有判決不適用法規或適用不當之違背法令等語。惟查，原審判決業就上訴人所引用之土地法第46條之2、土地法第46條之1至第46條之3執行要點第8點、地籍測量實施規則第83條第1項、第2項等規定，均屬地籍圖重測之相關規定，與本件係因鑑界申請土地複丈所生之爭執不同，自不得予以援用，另土地法第44條之1、界標管理辦法第9條、第10條之規定，係明定地籍測量時，土地所有權人有設立界標，並永久保存，不得任意移轉動或毀損之義務，及行政機關辦理地籍測量或土地複丈地籍調查時，應將實地埋設界標之種類、相關界標間之距離及與附近固定物之關係查註於地籍調查物表內，或於地籍調查表內註明埋設困難或無法埋設情形之原因，上述規定並未賦予上訴人於不服前揭鑑界、再鑑界結果時，得逕行請求測量機關依93年3年16日測量結果，回復系爭土地原界址及地界之公法上請求權等情，於判決理由內詳為論述。核其上訴理由，係就原審取捨證據、認定事實之職權行使，指摘其為不當，並就原審已論斷者，泛言未論斷，或就原審所為論斷，泛言其論斷矛盾，而非具體說明其有何不適用法規或適用法規不當之情形，並揭示該法規之條項或其內容，及合於行政訴訟法第243條第2項所列各款之事實，難認對該判決之如何違背法令已有具體之指摘。依首開規定及說明，應認其上訴為不合法。又本件原審判決所列被告僅為臺南市歸仁地政事務所，上訴人之上訴狀復列臺南市政府為被上訴人，係屬誤列，附此敘明。四、據上論結，本件上訴為不合法。依行政訴訟法第249條第1項前段、第104條、民事訴訟法第95條、第78條，裁定如主文。中華民國100年6月30日最高行政法院第四庭審判長法官吳明鴻法官林茂權法官侯東昇法官黃秋鴻法官陳國成以上正本證明與原本無異中華民國100年7月1日書記官葛雅慎",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-06-30",
  "created_at": "2016-02-13 18:35:10",
  "updated_at": "2016-02-13 18:35:10"
}