{
  "identify": "TPD-100-訴-980-20110630-1",
  "court": {
    "name": "臺灣臺北地方法院",
    "code": "TPD"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 100,
  "word": "訴",
  "number": "980",
  "jcheck": "1",
  "reason": "確認買賣關係不存在",
  "content": "臺灣臺北地方法院民事判決              100年度訴字第980號\n原      告\n即反訴被告  聯友企業股份有限公司\n法定代理人  辛忠衡\n訴訟代理人  邱雅文律師\n複代理人    胡大中律師\n被      告\n即反訴原告  許瑜容\n訴訟代理人  蔡調彰律師\n上列當事人間請求確認買賣關係不存在事件，經本院於中華民國\n100年6月9日言詞辯論終結，判決如下：\n    主  文\n確認原告聯友企業股份有限公司與被告許瑜容間就Baccarat\nS.A.生產之Philippe Starck設計，貨號0000000號及0000000號\n組成之水晶桌子含鏡子、桌面，數量2件之買賣關係不存在。\n訴訟費用由被告負擔。\n反訴原告之訴駁回。\n反訴訴訟費用由反訴原告負擔。\n    事實及理由\n甲、程序方面\n一、按被告於言詞辯論終結前，得在本訴繫屬之法院，對於原告\n    及就訴訟標的必須合一確定之人提起反訴；反訴之標的，如\n    專屬他法院管轄，或與本訴之標的及其防禦方法不相牽連者\n    ，不得提起，民事訴訟法第259條、第260條第1項分別定有\n    明文。而所謂反訴之標的與本訴之標的及其防禦方法有牽連\n    關係者，乃指反訴標的之法律關係與本訴標的之法律關係兩\n    者之間，或反訴標的之法律關係與本訴被告作為防禦方法所\n    主張之法律關係兩者之間，有牽連關係而言。舉凡本訴標的\n    之法律關係或作為防禦方法所主張之法律關係，與反訴標的\n    之法律關係同一，或當事人雙方所主張之權利，由同一法律\n    關係發生，或本訴標的之法律關係發生之原因，與反訴標的\n    之法律關係發生之原因，其主要部分相同，均可認兩者間有\n    牽連關係。經查，原告即反訴被告以兩造間買賣契約關係業\n    經解除為由，提起本件確認買賣關係不存在之訴，反訴原告\n    即被告則於言詞辯論終結前之民國100年5月19日以反訴暨言\n    詞辯論意旨狀請求反訴被告即原告：1.應交付Baccarat S.A\n    生產之Philippe Starck設計，貨號0000000號及0000000號\n    組成之水晶桌子（含鏡子、桌面）2件，且於反訴被告交付\n    之同時，反訴原告給付反訴被告新臺幣（下同）1,072,360\n    元。2.應自反訴狀繕本送達之翌日起至交付之日止，依買賣\n    價額1,192,360元，按年息5%計付遲延損害。經核與原告所\n    提起之本訴係基於同一契約關係所生之爭執，且與原告於本\n    件訴訟所為攻擊、防禦方法相牽連，其提起反訴合於民事訴\n    訟法第259條、第260條第1項之規定，應予准許。\n二、次按訴狀送達後，原告不得將原訴變更或追加他訴。但被告\n    同意者、請求之基礎事實同一者或不甚礙被告之防禦及訴訟\n    之終結者，不在此限，民事訴訟法第255條第1項第1款、第2\n    款、第7款分別定有明文。所謂請求之基礎事實同一，係指\n    變更或追加之訴與原訴之主要爭點有其共同性，各請求利益\n    之主張在社會生活上可認為同一或關連，而就原請求之訴訟\n    及證據資料，於審理繼續進行在相當程度範圍內具有同一性\n    或一體性，得期待於後請求之審理予以利用，俾先後兩請求\n    在同一程序得加以解決，避免重複審理，進而為統一解決紛\n    爭者，即屬之（最高法院90年度臺抗字第519號裁定參照）\n    。查本件原告起訴時請求：「(一)確認原告與被告間於民國\n    98年6月17日約定原告以新臺幣395,080元出售二張Baccarat\n    水晶鏡面、桌面與桌腳予被告之買賣關係不存在。(二)確認\n    兩造就上開買賣契約協議變更為原告以新臺幣1,192,360元\n    出售二張Baccarat水晶鏡面、桌面與桌腳予被告之買賣關係\n    不存在。」。嗣於100年4月21日具狀更正聲明為「確認原告\n    與被告間就Baccarat S.A.生產之Philippe Starck設計，貨\n    號0000000號及0000000號組成之水晶桌子含鏡子、桌面，數\n    量2件之買賣關係不存在」。經核原告先後主張之聲明均係\n    以兩造間之買賣關係為基礎事實，有其社會事實上之共通性\n    及關聯性，而就原請求所主張之事實及證據資料，於追加之\n    訴均得加以利用，亦無礙被告之訴訟防禦及本院訴訟之終結\n    ，並經被告同意，揆諸首揭規定，應予准許。\n乙、實體方面\n壹、本訴部分：\n一、原告起訴主張：\n(一)原告為從事國內外精品代理以及銷售之公司，於自設門市外\n    另於各大百貨公司設有專櫃。原告代理之法國品牌Baccarat\n    水晶產品有Phillippe Starck設計師設計系列水晶桌，雖從\n    未進口現貨，但有型錄可供顧客訂購。被告於98年6月17日\n    午時於太平洋SOGO百貨敦化店之原告櫃位選購由原告代理進\n    口之Baccarat相關商品，原告現場銷售人員以Baccarat目錄\n    供被告選購，被告翻閱至Baccarat目錄L1頁時，詢問現場銷\n    售人員貨號0000000號之水晶商品價格，該型錄明確記載貨\n    號0000000號為「桌上鏡面」（mirror table top），並註\n    明價格為232,400元。另與之搭配之「水晶桌檯」（table\n    base）則為記明貨號0000000號，價格為2,088,200元，包括\n    桌面水晶框架（不含鏡面）及4支水晶桌腳。當時被告向原\n    告銷售人員詢問貨號0000000號之賣價，銷售人員告稱為訂\n    價之85折，被告乃下訂該貨號二件，共計395,080元（每件\n    單價為232,400元，以單價折扣85折計算），並當場立即以\n    面額共120,000元之SOGO禮券支付定金。原告銷售人員即開\n    立編號191884之收費證明單予被告，並記載貨號、數量、售\n    價金額及定金（下稱原契約）。惟原告銷售人員因未曾見過\n    水晶商品原物，又不諳外文，故在收費證明單上「品名」欄\n    記載中文名稱「水晶桌面桌腳同目錄L1圖176㎝×80㎝」，\n    然其記載顯然有誤，因貨號0000000號只有桌上鏡面，尺寸\n    為「長×寬」（面積）。至於桌腳則有高度（依貨號000000\n    0號所載，桌腳高度為80㎝），且屬另一貨號0000000號。而\n    貨號0000000號係指桌檯，包括能放置鏡面之上層框架及支\n    撐之4支桌腳，其尺寸為長176㎝，寬80㎝，高72㎝。由於過\n    程中，被告不斷催促原告專櫃銷售人員動作加快，原告銷售\n    人員乃於慌亂中未及確認其記載之商品名稱中譯文是否有誤\n    ，即將收費證明單交予被告。而距被告訂貨後不到1小時，\n    原告立即發現銷售人員製作交予被告訂購之收費證明單上所\n    載中譯文品名不全，且與貨號不一致，原告銷售人員即刻以\n    電話通知被告，並告知將退還被告交付之定金120,000元，\n    嗣於當日再以手機簡訊通知被告，並告知系爭水晶商品之桌\n    檯框架及桌腳合成之桌檯（不含鏡面）貨號為0000000號，\n    未85折前之定價應為2,088,200元。故依收費證明單之記載\n    ，僅出售2面鏡面及8支桌腳，不但無最重要之主體即貨號\n    0000000號之桌檯的上層框架，且其中8支桌腳又非貨號\n    0000000號之內所包括之貨品，此顯係原告銷售人員因對於\n    型錄內容了解錯誤，發生意思表示錯誤之情形。況原告在發\n    現錯誤後立即更正，對被告尚不生已因信賴而發生不可逆轉\n    之法律關係或產生任何損害之虞。嗣原告於98年9月14日以\n    臺北仁愛路郵局第609號存證信函撤銷對被告出售系爭水晶\n    商品之錯誤意思表示，原契約依民法第114條而自始無效，\n    被告自無由依原契約請求原告履行。\n(二)惟被告對於原告撤銷出售系爭水晶商品之意思表示一事非常\n    不滿，經兩造再三協議，原告同意就貨號0000000號水晶桌\n    檯（含主體即上層框架以及4支桌腳）及貨號0000000號鏡面\n    各2組（每組定價為232,400元＋2,088,200元＝2,320,600元\n    ，2組打85折後應為3,945,020元）以1,192,360元出售，扣\n    除定金120,000元後，被告應支付之尾款為1,072,360元，即\n    原告自行吸收2,752,660元價差，被告亦同意，雙方乃以電\n    話口頭協議（下稱變更後契約）。故不論原告所為撤銷原契\n    約意思表示之行為是否有效，既然兩造已就系爭水晶商品再\n    行變更契約標的及價金，則原契約已因變更而由變更後契約\n    之內容所取代，被告當不得再依原契約向原告主張權利。兩\n    造於變更後契約成立後，被告雖催促原告確定系爭水晶商品\n    之出貨日期，然系爭商品係高單價少量精品，出貨方式均係\n    於顧客確定訂貨後始向外國原廠訂製後運送來台，原告在與\n    被告協議變更後契約之同時，原告員工謝素娥已於98年10月\n    間電話中清楚告知系爭水晶商品係由外國廠商製作，於完成\n    後尚須辦理進口事宜，故通知被告預計交貨日為99年8月31\n    日，被告並未表示不同意。復於99年3月初由原告員工蕭解\n    語以電話通知預定交貨日期為99年8月31日。況於99年6、7\n    月間被告委由秘書來電向原告詢問交貨日期，蕭解語則回覆\n    預定交貨日期仍為99年8月31日，被告秘書亦無任何反對之\n    表示。嗣系爭水晶商品雖於99年5月初進口到貨，原告報關\n    取貨，並發現貨號0000000號之水晶桌檯上層框架與及桌腳\n    係分離包裝，尚須經專業技師組裝，原告乃向外國原廠諮詢\n    組裝技術並聯絡技師進行測試組裝，花費多時，至99年7月\n    19日確定組裝方式及結果後，蕭解語即於當日以電話方式通\n    知被告系爭水晶商品出貨之確切時間及地點，並同時告知被\n    告於交貨同時付清尾款，另於同年8月17日再次函請被告告\n    知出貨時間及地點。由此可知，雙方早已於兩造協議變更後\n    契約後，已確定系爭水晶商品之交貨日期為99年8月31日。\n    且經原告多次催告後，被告仍未於99年8月31日前收受系爭\n    水晶商品，被告顯已違反民法第367條規定買受人應履行受\n    領買賣標的物之義務，而依民法第229條第2項、第3項規定\n    ，已陷於給付遲延。且原告依民法第235條規定，已生以準\n    備給付之通知代合法提出給付之效力，是原告並無給付遲延\n    之情事。\n(三)詎被告反通知原告謂因個人因素，將暫緩取貨並要求原告為\n    被告繼續保管系爭水晶商品至被告通知交貨之時，且未具體\n    說明其所稱之通知交貨日預定何時，則被告片面通知原告拒\n    絕受領並要求原告就系爭水晶商品於最後交貨日後繼續不定\n    期限為被告之利益負保管責任，自非適法，亦足證給付遲延\n    之發生，係因被告個人行為所生，自應認為被告就給付遲延\n    有可歸責事由，應負遲延責任。故原告乃於99年9月21日（\n    距99年8月31日已逾21天之久）以臺北市○○路郵局第443號\n    存證信函催告被告至遲應於99年10月31日前取貨，並告知原\n    告交貨地點，明示如逾期不前來取貨（包括通知送貨），原\n    告將依法解除契約，且原告所定係超過1個月以上之合理期\n    間，被告應可尋得放置場所並通知原告交付系爭水晶商品，\n    。然被告對於原告之催告仍置之不理，原告迫於無奈於99年\n    11 月5日以臺北市○○路第519號郵局存證信函正式通知被\n    告解除買賣契約（包含原契約及變更後契約），並通知退還\n    被告已交付之定金120,000元。被告始於99年12月13日以臺\n    北長春路郵局第2994號存證信函告知原告其不同意解除契約\n    ，並請求原告仍應按兩造於98年6月17日所訂立之原契約履\n    行，惟變更後契約已因原告行使解除權而溯及訂約時失其效\n    力等情。並聲明：確認原告與被告間就Baccarat S.A.生產\n    之Philippe Starck設計，貨號0000000 號及0000000號組成\n    之水晶桌子含鏡子、桌面，數量2件之買賣關係不存在。\n(四)對被告抗辯之陳述：\n  1.關於系爭水晶商品兩造間是否仍有買賣關係，原告主張兩造\n    間於98年6月17日訂立之原契約因證明契約之書面即收費證\n    明單之內容有誤，雙方認知不一致，業經原告撤銷意思表示\n    而不存在，或經雙方再行協議後變更為變更後契約之內容。\n    至於變更後契約又因原告合法解除契約而溯及消滅，故兩造\n    間迄今應已不存在任何買賣關係。惟被告主張兩造間至少仍\n    存在98年6月17日之「原契約」關係云云，是原告是否對於\n    被告仍負有給付系爭水晶商品之義務，將因買賣關係是否存\n    在而不確定，原告在法律上之地位即因此有不安之狀態存在\n    ，原告唯有經由買賣關係不存在之判決，始能確定原告並無\n    給付義務，即原告在法律上不安之狀態可因此而除去，故原\n    告就本件確認買賣關係不存在之訴訟有受確認判決之法律上\n    利益。\n  2.被告雖抗辯其曾以存證信函通知原告「於被告通知10日內再\n    依被告指定地點再行交貨」，故被告並無拒絕受領之情事云\n    云，惟截至原告於99年11月5日解除契約前，被告均未通知\n    原告何時交貨。況被告所稱「於被告通知10日內交貨」遙遙\n    無期，倘被告自始自終未通知原告交貨，豈非契約永無履行\n    完成之日？是被告發函通知「於被告通知10日內再依被告指\n    定地點再行交貨」，其意思至少表明於發函當時拒絕受領系\n    爭水晶商品，即不願意履行民法第367條所定買受人受領標\n    的物之義務，被告就此應負遲延責任無疑。\n  3.被告一再要求原告說明目前系爭水晶商品之現況，惟自原告\n    依法解除契約後，系爭水晶商品已另有規劃用途，尚且兩造\n    買賣契約既經解除，如原告仍有採購系爭水晶商品之需求，\n    亦可至原告各專櫃重新購買系爭水晶商品，原告絕無拒絕被\n    告購買系爭水晶商品之意思。然兩造原定買賣契約既已解除\n    ，被告依原契約或變更後契約請求原告給付系爭水晶商品，\n    洵屬無據。\n二、被告則以：\n(一)被告於98年6月17日在太平洋SOGO百貨敦化店選購「水晶桌\n    面、桌腳」2組，約定總價額395,080元，且3個月後交貨，\n    被告並已支付定金120,000元，由原告開立收費證明單，兩\n    造間之買賣關係已成立並無存否不明確之情形。又於98年6\n    月17日買賣契約成立後，原告認為報價錯誤，被告應再另給\n    付尾款1,072,360元，被告亦已同意，惟此乃雙方就98年6月\n    17日所訂買賣契約價款應否支付差價之爭執，並非另行協議\n    變更買賣契約，故原告起訴請求確認原契約及變更後契約不\n    存在，欠缺確認利益。\n(二)原告於98年6月17日交付予被告之收費證明單，記載3個月後\n    交貨，即交貨日期應為98年9月17日，然原告未能於該日交\n    貨，屬債務人給付遲延，尚不因應否補差價而免除交貨期限\n    之約定。而原告遲至99年5月1日始進口系爭水晶商品，顯然\n    無貨可交。況被告於98年9月17日即以存證信函催告原告交\n    貨，原告於給付遲延後將近一年，始於99年8月17日發函通\n    知被告於99年8月31日前取貨，既不符民法第314條「於債權\n    人之住所地」之清償規定，亦未依收費證明單特別記載公司\n    地址「並非送貨地址」之送貨約定，依民法第235條第1項規\n    定，原告通知被告於99年8月31日前取貨，自不生提出之效\n    力。又被告分別於99年9月7日、99年10月14日、99年10月15\n    日寄發臺北長春路郵局第第2077號、2408號、第2422號存證\n    信函告知原告原規劃置放場所，已作其他用途，目前暫無存\n    放地點，必確認放置地點才能交貨，要求原告於其通知10日\n    內依指定地點再行交貨，且被告亦於99年11月22日備妥尾款\n    1,072,360元送至原告門市卻遭拒收。準此，被告並未拒絕\n    受領，而原告以被告受領遲延而解除契約，並以對於系爭水\n    晶商品已另有用途，故不收尾款為由而拒絕履行，顯無理由\n    。\n貳、反訴部分：\n一、反訴原告即被告起訴主張：\n(一)反訴原告於98年6月17日向反訴被告訂購系爭水晶桌面、桌\n    腳各2件，約定總價395,080元，於3個月後交貨，反訴被告\n    收取定金120,000元開據收費證明單予反訴原告。其後反訴\n    被告以價格錯誤，雙方另達成價款為1,192,360元之協議，\n    扣除已付定金120,000元後，反訴原告尚應給付尾款為1,072\n    ,360元。而雙方既已就品名、價款及交貨期間為98年9月17\n    日等項意思表示一致，反訴被告即應依約履行。詎經反訴原\n    告多次以存證信函請求反訴被告交貨，反訴被告卻置之不理\n    。為此，爰依系爭契約及民事訴訟法第259條、第260條提起\n    反訴，請求反訴被告應交付反訴原告所訂之系爭水晶商品2\n    件。\n(二)又系爭水晶商品之買賣，早於98年6月17日反訴原告交付定\n    金時成立，然反訴被告竟未能於98年9月17日交貨，拖延至\n    99年5月1日始進口系爭水晶商品，且不顧反訴原告之一再函\n    知有關交貨事宜，反訴被告逕以買賣契約解除而拒絕交貨，\n    依民法第229條第1項及第2項，反訴被告自應負遲延責任。\n    再者，系爭水晶商品有其特殊之設計擺設價值，因反訴被告\n    之遲延，致反訴原告原本交貨之使用空間，不能即時設計擺\n    設使用，拖延將近二年，時空均已改變，而受有預期設計擺\n    設之空置損失，爰依民法第231條第1項，請求反訴被告給付\n    反訴原告因而受有之遲延損害等情。並聲明：1.反訴被告應\n    交付反訴原告Baccarat S.A生產之Philippe Starck設計，\n    貨號0000000號及0000000號組成之水晶桌子（含鏡子、桌面\n    ）2件，於反訴被告交付之同時反訴原告給付反訴被告1,072\n    ,360元。2.反訴被告應自反訴狀繕本送達之翌日起至交付Ba\n    ccarat S.A生產之Philippe Starck設計，貨號000 0000號\n    及0000000號組成之水晶桌子（含鏡子、桌面）2件之日止，\n    依貨款1,192,360元，按年息5%計付遲延損害。\n二、反訴被告即原告抗辯以：\n(一)兩造於98年6月17日就系爭水晶商品所訂立之契約，經反訴\n    被告撤銷錯誤意思表示或至少變更為變更後契約後已不復存\n    在。又兩造間於98年9月下旬就系爭水晶商品另行協議之變\n    更後契約，亦因反訴原告受領遲延而經反訴被告合法行使解\n    除權後已告消滅。故兩造間就系爭水晶商品已不存在任何買\n    賣關係，反訴原告自不得依原契約或變更後契約請求反訴被\n    告交付系爭水晶商品。\n(二)另兩造於協議成立變更後契約之同時，另行約定依國外廠商\n    出貨時間而確定交貨日期，即99年8月31日。反訴被告亦確\n    實於99年8月31日前數次通知反訴原告指定交貨時間與地點\n    ，反訴被告既已依債務本旨按時提出給付，則無任何給付遲\n    延之情事，反訴原告請求反訴被告負遲延責任，於法無據。\n    縱認反訴被告有任何給付遲延之情事，因反訴原告主張之權\n    利係以「交付系爭水晶商品」為標的而非以「支付金錢」為\n    標的，則反訴原告自應就反訴被告給付遲延行為造成如何之\n    損害負舉證責任，而不得逕依變更後契約之價金數額1,192,\n    360元，按法定利率計付請求遲延損害或遲延利息等語，資\n    為抗辯。並聲明：反訴原告之訴駁回。\n參、兩造不爭執事項：\n(一)原告於98年6月17日開立訂貨品號0000000號、品名水晶桌面\n    桌腳同目錄L1圖176cm×80cm、數量2、3個月交貨，售價395\n    ,080元，訂金120,000元之收費證明單予被告。（原證1、本\n    院卷第23頁，原證2、本院卷第24頁）\n(二)原告於98年6月17日下午2時1分許以手機簡訊通知被告：「\n    剛剛的報價是錯的。232,400元是只有鏡面的價格，桌腳及\n    桌子本體報價為2,088,200元...,下午您回來再退您120,000\n    禮券」。（原證3、本院卷第25頁至第27頁）\n(三)原告於98年9月14日以臺北市○○路郵局第609號存證信函撤\n    銷於98年6月17日對被告出售水晶商品之意思表示。（原證4\n    、本院卷第28頁至第29頁）\n(四)被告於98年9月17日以臺北長春路郵局第3129號存證信函告\n    知原告其並無權撤銷買賣之意思表示，並催告原告於函到後\n    2日內依約履行。（被證1、本院卷第91頁）\n(五)被告復於99年2月24日以臺北長春路郵局第366號存證信函向\n    原告表示：「經貴公司代表與本人協商就商品金額及數量達\n    成共識，並約定協議後依國外廠商出貨時間，儘速送水晶商\n    品至本人指定之地點交貨。本人多次電話聯絡詢問商品出貨\n    日期，但貴公司聯絡人一再拖延不回應，請貴公司於函到後\n    2日以書面函覆本人，確認正確出貨日期。」。（原證5、本\n    院卷第30頁至第31頁）\n(六)系爭水晶商品於99年5月初進口到貨，原告於99年8月17日發\n    函通知被告：「安排於2010年8月31日以前交貨，本公司已\n    於2010年7月19日以電話通知交貨，請台端務必於8月31日前\n    取貨。」。（原證13、本院卷第55頁，原證7，本院卷第34\n    頁）\n(七)被告於99年9月7日以臺北長春路郵局第2077號存證信函通知\n    原告：「原規劃置放場所，已有其他用途，目前暫無存放地\n    點。請貴公司於本人通知10日內，依本人指定地點再行交貨\n    。本人同意先行支付尾款新台幣107萬2360元整（含稅）。\n    」。（原證6、本院卷第32頁至第33頁）\n(八)原告於99年9月21日以臺北仁愛路郵局第443號存證信函催告\n    被告：「惟台端迄今均未告知本公司出貨時間及交貨地點，\n    故本公司並無延宕交貨期或不予回應等情事。茲因商品存放\n    較佔空間且出貨尚需相當準備時間，故謹請台端務必於預定\n    取貨日前15日通知本公司預定取貨日、出貨地點，同時台端\n    通知之取貨日應早於99年10月31日前，如台端逾期仍不取貨\n    ，恕本公司將依法解除契約。」。（原證8、本院卷第35頁\n    至第37頁）\n(九)被告分別於10月14日、10月15日以臺北長春路郵局第2408號\n    、第2422號存證信函通知原告：「原規劃置放場所，已有其\n    他用途，目前暫無存放地點。因貨品為易碎物，並須確認放\n    置地點才能交貨。於貴公司於本人通知10日內，依本人指定\n    地點再行交貨。」。（被證2、本院卷第92頁至第96頁）\n(十)原告於99年10月27日以臺北仁愛路郵局第507號存證信函告\n    知被告98年6月17日之原契約已經撤銷，其後雙方另成立變\n    更後契約。（被證7、本院卷第127頁至第128頁）\n(十一)原告於99年11月5日以臺北仁愛路郵局第519號存證信函通\n      知被告解除契約，並將退還被告已交付之定金SOGO禮券\n      120,000元；復於99年12月6日以臺北仁愛路郵局第579 號\n      存證信函再次通知被告解除契約及退還訂金事宜，並聲明\n      契約已經解除，無法再向被告收取款項。（原證9、本院\n      卷第38頁至第40頁，被證9、本院卷第131頁）\n(十二)被告則於99年11月11日以臺北長春路郵局第2709號存證信\n      函對原告解除契約之通知表達異議；再於99年12月13日以\n      臺北長春路郵局第2994號存證信函告知原告其不同意解除\n      契約，請求原告須按98年6月17日所訂之原契約履行。（\n      被證8，本院卷第129頁至第130頁，原證10、本院卷第41\n       頁至46頁）\n(十三)被告於99年11月22日備妥尾款1,072,360元送至原告門市\n      ，惟原告拒收。\n(十四)被告於100年3月28日以臺北長春路郵局第646號存證信函\n      要求原告於文到後10內交貨。（被證11、本院卷第133 頁\n      至第134頁）\n肆、得心證之理由\n一、本訴部分：\n(一)原告起訴請求確認兩造間之買賣關係不存在有確認利益：\n  1.按法律關係之存否不明確，致原告在私法上之地位有受侵害\n    之危險，而此危險得以對於被告之確認判決除去之者，即得\n    依民事訴訟法第247 條之規定提起確認之訴（最高法院52年\n    台上字第1922號判例參照）。\n  2.查原告主張：兩造於 98 年 6 月 17 日訂立之買賣契約，\n    經原告因意思表示錯誤撤銷後另訂新約或經兩造變更契約內\n    容為：標的係 Baccarat S.A. 生產之 Philippe Starck 設\n    計之貨號 0000000 號及 0000000 號組成之水晶桌子含鏡子\n    、桌面，數量 2 件（下稱系爭水晶桌），價金為1,192,360\n    元之買賣契約，嗣被告遲延受領，經原告解除該契約，既為\n    被告所否認，辯稱：兩造於98年6月17日訂立之買賣契約已\n    成立，效力仍在，原告解除契約無理由，原告仍應按98年6\n    月17日訂立之買賣契約給付系爭水晶桌等語，則系爭水晶桌\n    買賣契約法律關係存在與否，於原告主觀上即有不明確，並\n    致原告私法上之地位有受侵害之危險，得以確認判決除去之\n    ，原告自得提起本件確認系爭契約關係不存在之訴。被告所\n    辯原告提起本件確認之訴不具確認利益，尚非可採。\n(二)兩造於98年6月17日訂立之買賣契約尚未成立，直至98年9月\n    下旬至99年2月24日間始成立：\n  1.被告於98年6月17日向原告購買水晶桌2組，原告並開立之收\n    費證明單一紙予被告，上載有：訂貨品號0000000、品名水\n    晶桌面桌腳同目錄L1圖176cm×80cm、數量2、售價395,080\n    元、訂金12萬元、3個月交貨等情，為兩造所不爭，並有該\n    收費證明單在卷可據（見本院卷第24頁），應堪採信。惟原\n    告主張該品號0000000號係僅為鏡面，其一片之價格為232,\n    400元，尺寸為長176cm、寬80cm，而水晶桌檯即框架及腳之\n    品號為0000000號、一件之價格為2,088,200元、尺寸為長17\n    6cm、寬80cm、高72cm之事實，業據其提出原證1型錄為據（\n    見本院卷第23頁），此為被告所不爭，堪信為真。\n  2.惟原告主張因收費證明單所載之品號、價金均為水晶鏡面，\n    並不包含桌檯即框架及腳，故與所載品名水晶桌面桌腳不符\n    而通知被告，嗣與被告就買賣標的物及價金變更達成協議成\n    立變更後契約，標的係含水晶鏡面之系爭水晶桌2件，價金\n    經折扣後為1,192,360元乙情，為被告所否認，以原告於開\n    立收費證明單時就系爭水晶桌之買賣契約已成立，嗣並無變\n    更契約，被告僅係應補差價1,072,360元等情置辯。\n  3.按當事人就標的物及價金互相同意時，買賣契約即為成立；\n    當事人互相表示意思一致者，無論其為明示或默示，契約即\n    為成立，民法第153條、第345條第2項定有明文。經查，證\n    人安子年即原告之銷售人員於本院100年5月10日言詞辯論時\n    證稱：「98年6月17日中午...，當被告翻到原證1那一面時\n    ，被告指著其中貨號0000000詢問水晶桌的價格是否為232,4\n    00元，我當時看錯，誤以為此貨號為水晶桌貨號，但這是鏡\n    面的貨號。我第一次銷售這個商品，以前也沒有客戶詢問，\n    所以我就回答被告說這是水晶桌的價錢，...被告要求我填\n    寫收據給他，我就先填上了貨號、數量、售價及訂金，被告\n    要求我寫上品名欄中文敘述4行（原證2）...後來被告一直\n    再催促我，因我在數禮券，我就沒有時間再去查水晶桌的正\n    確價格，...被告離開後10分鐘我與公司確認後，我即回電\n    給被告，但電話沒有通，我就馬上以簡訊（原證3）傳給被\n    告告知其正確價格。後來下午我有與被告以電話聯絡上，被\n    告對於價格差這麼多，就要問公司能否以較優惠的價格買水\n    晶桌，或以訂金購買其他商品。」、「貨號與品名無法對上\n    ，因為貨號是鏡面的貨號，品名是水晶桌面、桌腳，而價格\n    也是鏡面的價格，所以被告原本要買的是整張水晶桌，但因\n    貨號及售價均是錯誤的。」等語以觀，被告自始至終即係要\n    購買水晶桌，即包含鏡面、桌檯即框架及腳之完整桌子之意\n    思表示，此亦為被告所不否認，然依原告所開立之收費證明\n    單觀之，其上所載之貨號、價金均為水晶鏡面，雖品名部分\n    有記載「水晶桌面桌腳同目錄L1圖176cm×80cm」，惟緊接\n    「水晶桌面桌腳」記載後之尺寸，僅有長及寬，未有高，顯\n    然單就品名部分無法特定買賣標的係屬包含水晶鏡面、桌檯\n    之框架及腳等內容，從而，依該收費證明單整體所表示之意\n    思以觀，原告表示之意思僅為出賣水晶鏡面及水晶鏡面價格\n    395,080元。況原告於98年6月17日下午2時1分許即以手機簡\n    訊通知被告之內容為「剛剛的報價是錯的。232,400元是只\n    有鏡面的價格，桌腳及桌子本體報價為2,088,200元...，下\n    午您回來再退您120,000禮券」（見本院卷第25頁至第27頁\n    ），且證人謝素娥即原告之副總經理於本院100年5月10日言\n    詞辯論時證稱：「98年9月下旬開始，我與被告溝通2張水晶\n    桌（不含鏡面）及2個鏡面的價格共計1,192,360元，後來被\n    告同意以這個價格購買2張水晶桌（不含鏡面）及2個鏡面，\n    被告有詢問何時可交貨，我告訴被告大約是在99年8月31日\n    交貨。因為這水晶桌是客製產品，所以我就抓一個較充裕可\n    交貨時間告訴被告。」、「因為當初的原證2訂單是記載僅\n    有鏡面貨號，而品名是水晶桌面、桌腳是不對的，所以我們\n    才會告訴被告如果要買2張水晶桌（不含鏡面）及2個鏡面的\n    價格共計1,192,360元，後來被告有同意以這個價格買上開\n    物品。」、「我是於協議後才訂貨，故我才告訴被告99年8\n    月31日可交貨。」等語，顯然兩造於98年6月17日就買賣標\n    契約必要之點之標的物及價金之意思表示均尚未合致，買賣\n    契約仍未成立。再參諸卷附被告於99年2月24日以臺北長春\n    路郵局第366號之存證信函，其向原告表示：「經貴公司代\n    表與本人協商就商品金額及數量達成共識，並約定協議後依\n    國外廠商出貨時間，儘速送水晶商品至本人指定之地點交貨\n    。」（見本院卷第30頁至第31頁）及被告自承其同意應補足\n    差價1,072,360元乙節可知，兩造應於98年9月下旬至99年2\n    月24日間，始就買賣標的物係2張水晶桌之框架及腳（不含\n    鏡面）與2個鏡面、買賣價金為1,192,360元等買賣契約之必\n    要之點合致，而告成立。\n  4.至原告主張以98年9月14日寄發之臺北市○○路郵局第609號\n    存證信函為撤銷於98年6月17日對被告出售系爭水晶商品之\n    意思表示（見本院卷第28頁至第29頁），因兩造間之買賣契\n    約尚未成立，故其為撤銷之意思表示尚不生何撤銷之效力，\n    附此說明。\n(三)被告受領暨給付遲延，故原告據以解除變更後契約為有理由\n    ：\n  1.原告主張兩造已同意交貨日為99年8月31日，系爭水晶桌並\n    於99年5月初進口到貨，原告並於99年7月19日確定組裝方式\n    及結果後以電話通知被告出貨之確切時間及地點，並於同年\n    8月17日再次函請被告告知出貨時間及地點，惟經原告多次\n    催告後，被告仍未於99年8月31日前收受系爭水晶商品，原\n    告已以準備給付之通知代合法提出，被告自應負給付遲延責\n    任，嗣再催告被告至遲應於99年10月31日前取貨，並告知原\n    告交貨地點，如逾期將依法解除契約，被告仍置之不理，原\n    告遂於99年11月5日通知被告解除買賣契約等情。惟被告否\n    認契約已經解除，以原告於98年6月17日交付予被告之收費\n    證明單，記載3個月後交貨，故交貨日期為98年9月17日，原\n    告斯時未交貨，係原告給付遲延，且原告於99年8月17日發\n    函通知被告於99年8月31日前取貨，並不生準備給付提出之\n    效力，且被告並未拒絕受領，故原告解除契約無理由等情置\n    辯。然查，依前開說明，兩造係於98年9月下旬至99年2月24\n    日間始成立系爭水晶桌之買賣契約，則兩造於98年6月17日\n    時，買賣契約尚未成立，故被告辯稱原告未於98年9月17日\n    交貨係屬給付遲延，自乏所據，並不可採。\n  2.復按契約當事人之一方遲延給付者，他方當事人得定相當期\n    限催告其履行，如於期限內不履行時，得解除其契約；買受\n    人對於出賣人有受領標的物之義務；債務人非依債務本旨實\n    行提出給付者，不生提出之效力。但債權人預示拒絕受領之\n    意思，或給付兼需債權人之行為者，債務人得以準備給付之\n    事情，通知債權人，以代提出，為民法第254條、第367條、\n    第235條所明定。又給付之準備謂債務人得隨時應債權人之\n    請求，或得其協力，履行債務之狀態，惟不必須即時得為履\n    行之程度，債務人苟於相當期間內得為給付者即足當之。再\n    出賣人已有給付之合法提出而買受人不履行其受領義務時，\n    買受人非但陷於受領遲延，並陷於給付遲延，出賣人非不得\n    依民法第254條規定據以解除契約，有最高法院64年台上字\n    第2367判例意旨可資參照。\n  3.經查，依證人蕭解語即原告之財務經理於本院100年5月10日\n    言詞辯論時證稱：「99年3月4日左右開始，因被告以存證信\n    函通知原告公司，所以我打電話給被告，告訴被告出貨時間\n    為99年8月31日，因為我們當初在談妥這筆交易時，謝素娥\n    已經有告訴被告交貨期。...99年7月19日我收到公司通知可\n    以出貨，我就告訴被告，並請被告告訴我出貨地點，然後被\n    告說房子在裝修，要問設計師何時可出貨，然後我就要被告\n    事先告訴我送貨地點是在一樓或二樓以上，因為運送要看電\n    梯大小，後來被告僅告訴我一樓是車庫，故要搭電梯才能上\n    去，但沒有告訴我地點及電梯大小。我有告知被告因水晶桌\n    很大需預留空間，讓師父組裝，...還是沒有告訴我交貨地\n    點及電梯尺寸，所以於99年8月17日我就正式發函請被告於\n    99年8月31日前取貨，...但還是未告訴我交貨地點及時間。\n    ...所以在99年9月中旬，又再發存證信函請被告於99 年10\n    月31日之前要取貨，意思就是要告訴我貨要送到何處，否則\n    無法處理貨品，並有在存證信函中告訴被告逾期就解約。」\n    、「（問：99年3月4日打電話給被告交貨期為99年8月31日\n    ，被告有無反對表示？）沒有反對，但被告也沒有同意。只\n    是回答說好。」等語，並參照證人證人謝素娥前揭證述可知\n    ，兩造買賣契約成立時，原告僅表明於99年8月31日前可交\n    貨，惟就送貨地點及時間尚未約定，嗣證人蕭解語於99年3\n    月4日告知交貨日期為99年8月31日，被告雖未表同意，然系\n    爭水晶桌已於99年5月間進口至國內，原告並於99年7月19日\n    提出準備給付之情事，此有進口報單在卷可稽（見本院卷第\n    55頁），原告並再於99年8月17日以存證信函通知被告安排\n    於99年8月31日前交貨，亦有該之存證信函在卷可資（見本\n    院卷第34頁）。且系爭水晶桌之給付兼需債權人即被告之行\n    為，即被告需告知原告送貨地點、日期、送貨電梯及組裝時\n    空間大小之義務，惟被告於99年9月7日僅以臺北長春路郵局\n    第2077號存證信函通知原告：「依貴公司99年8月17日來函\n    。原規劃置放場所，已有其他用途，目前暫無存放地點。請\n    貴公司於本人通知10日內，依本人指定地點再行交貨。本人\n    同意先行支付尾款新台幣107萬2360元整（含稅）。」等語\n    （見本院卷第32頁至第33頁），除表示已收到原告前開99年\n    8月17日存證信函外，仍未告知原告確切之送貨地點、日期\n    及前開被告需負之協力義務內容。從而，依開所述，原告自\n    99年7月19日起已多次將於99年8月31日前準備給付之事情通\n    知債權人，並已提供相當期間供被告履行其協力義務，被告\n    至99年8月31日前均未履行其協力義務，是以，堪認出賣人\n    之原告已生合法提出債之本旨之效力，而被告自99年8月31\n    日翌日起，非但陷於受領遲延，並已陷於給付遲延。故原告\n    於99年9月21日以臺北仁愛路郵局第443號存證信函催告被告\n    ：「台端迄今均未告知本公司出貨時間及交貨地點，故本公\n    司並無延宕交貨期或不予回應等情事。茲因商品存放較佔空\n    間且出貨尚需相當準備時間，故謹請台端務必於預定取貨日\n    前15日通知本公司預定取貨日、出貨地點，同時台端通知之\n    取貨日應早於99年10月31日前，如台端逾期仍不取貨，恕本\n    公司將依法解除契約。」等情（見本院卷第35頁至第37 頁\n    ），已復訂相當期限催告被告履行，被告仍未履行，則原告\n    於99年11月5日以臺北仁愛路郵局第519號存證信函通知被告\n    解除契約，並將退還被告已交付之定金SOGO禮券120,000 元\n    ，而被告並於99年11月11日以臺北長春路郵局第2709號存證\n    信函表達對原告前開99年11月5日解除契約之通知異議等情\n    （見本院卷第38頁至40頁、第129頁至第130頁），堪認原告\n    之解除契約通知至遲於99年11月11日已達到被告，而生合法\n    解除之效力。\n(四)綜上所述，兩造之系爭水晶桌買賣契約既已解除，則原告請\n    求並聲明：確認原告與被告間就Baccarat S.A.生產之\n    Philippe Starck設計，貨號0000000號及0000000號組成之\n    水晶桌子含鏡子、桌面，數量2件之買賣關係不存在，當有\n    理由，應予准許。\n二、反訴部分：兩造系爭水晶桌買賣契約既經原告合法解除，已\n    溯及失其效力，則反訴原告依買賣契約，請求反訴被告交付\n    系爭水晶桌，並請求給付遲延之損害賠償，為無理由，故其\n    聲明：「1.反訴被告應交付反訴原告Baccarat S.A生產之\n    Philippe Starck設計，貨號0000000號及0000000號組成之\n    水晶桌子（含鏡子、桌面）2件，於反訴被告交付之同時反\n    訴原告給付反訴被告1,072,360元。2.反訴被告應自反訴狀\n    繕本送達之翌日起至交付Baccarat S.A生產之Philippe\n    Starck設計，貨號0000000號及0000000號組成之水晶桌子（\n    含鏡子、桌面）2件之日止，依貨款1,192,360元，按年息5%\n    計付遲延損害」，應予駁回。\n伍、本件事證已臻明確，兩造其餘攻擊防禦方法及所提證據，核\n    與本件判決結果不生影響，爰不另一一論述，併予敘明。\n陸、據上論結，本訴部分：原告之訴為有理由；反訴部分：反訴\n    原告之訴為無理由，爰依民事訴訟法第78條，判決如主文。\n中    華    民    國   100    年    6     月    30    日\n                  民事第五庭    法  官  羅月君\n以上正本係照原本作成\n如對本判決上訴，須於判決送達後20日內向本院提出上訴狀。如\n委任律師提起上訴者，應一併繳納上訴審裁判費。\n中    華    民    國   100    年    6     月    30    日\n                                書記官  王文心",
  "structure": {
    "main": "確認原告聯友企業股份有限公司與被告許瑜容間就Baccarat\nS.A.生產之Philippe Starck設計，貨號0000000號及0000000號\n組成之水晶桌子含鏡子、桌面，數量2件之買賣關係不存在。\n訴訟費用由被告負擔。\n反訴原告之訴駁回。\n反訴訴訟費用由反訴原告負擔。",
    "fact": "甲、程序方面\n一、按被告於言詞辯論終結前，得在本訴繫屬之法院，對於原告\n    及就訴訟標的必須合一確定之人提起反訴；反訴之標的，如\n    專屬他法院管轄，或與本訴之標的及其防禦方法不相牽連者\n    ，不得提起，民事訴訟法第259條、第260條第1項分別定有\n    明文。而所謂反訴之標的與本訴之標的及其防禦方法有牽連\n    關係者，乃指反訴標的之法律關係與本訴標的之法律關係兩\n    者之間，或反訴標的之法律關係與本訴被告作為防禦方法所\n    主張之法律關係兩者之間，有牽連關係而言。舉凡本訴標的\n    之法律關係或作為防禦方法所主張之法律關係，與反訴標的\n    之法律關係同一，或當事人雙方所主張之權利，由同一法律\n    關係發生，或本訴標的之法律關係發生之原因，與反訴標的\n    之法律關係發生之原因，其主要部分相同，均可認兩者間有\n    牽連關係。經查，原告即反訴被告以兩造間買賣契約關係業\n    經解除為由，提起本件確認買賣關係不存在之訴，反訴原告\n    即被告則於言詞辯論終結前之民國100年5月19日以反訴暨言\n    詞辯論意旨狀請求反訴被告即原告：1.應交付Baccarat S.A\n    生產之Philippe Starck設計，貨號0000000號及0000000號\n    組成之水晶桌子（含鏡子、桌面）2件，且於反訴被告交付\n    之同時，反訴原告給付反訴被告新臺幣（下同）1,072,360\n    元。2.應自反訴狀繕本送達之翌日起至交付之日止，依買賣\n    價額1,192,360元，按年息5%計付遲延損害。經核與原告所\n    提起之本訴係基於同一契約關係所生之爭執，且與原告於本\n    件訴訟所為攻擊、防禦方法相牽連，其提起反訴合於民事訴\n    訟法第259條、第260條第1項之規定，應予准許。\n二、次按訴狀送達後，原告不得將原訴變更或追加他訴。但被告\n    同意者、請求之基礎事實同一者或不甚礙被告之防禦及訴訟\n    之終結者，不在此限，民事訴訟法第255條第1項第1款、第2\n    款、第7款分別定有明文。所謂請求之基礎事實同一，係指\n    變更或追加之訴與原訴之主要爭點有其共同性，各請求利益\n    之主張在社會生活上可認為同一或關連，而就原請求之訴訟\n    及證據資料，於審理繼續進行在相當程度範圍內具有同一性\n    或一體性，得期待於後請求之審理予以利用，俾先後兩請求\n    在同一程序得加以解決，避免重複審理，進而為統一解決紛\n    爭者，即屬之（最高法院90年度臺抗字第519號裁定參照）\n    。查本件原告起訴時請求：「(一)確認原告與被告間於民國\n    98年6月17日約定原告以新臺幣395,080元出售二張Baccarat\n    水晶鏡面、桌面與桌腳予被告之買賣關係不存在。(二)確認\n    兩造就上開買賣契約協議變更為原告以新臺幣1,192,360元\n    出售二張Baccarat水晶鏡面、桌面與桌腳予被告之買賣關係\n    不存在。」。嗣於100年4月21日具狀更正聲明為「確認原告\n    與被告間就Baccarat S.A.生產之Philippe Starck設計，貨\n    號0000000號及0000000號組成之水晶桌子含鏡子、桌面，數\n    量2件之買賣關係不存在」。經核原告先後主張之聲明均係\n    以兩造間之買賣關係為基礎事實，有其社會事實上之共通性\n    及關聯性，而就原請求所主張之事實及證據資料，於追加之\n    訴均得加以利用，亦無礙被告之訴訟防禦及本院訴訟之終結\n    ，並經被告同意，揆諸首揭規定，應予准許。\n乙、實體方面\n壹、本訴部分：\n一、原告起訴主張：\n(一)原告為從事國內外精品代理以及銷售之公司，於自設門市外\n    另於各大百貨公司設有專櫃。原告代理之法國品牌Baccarat\n    水晶產品有Phillippe Starck設計師設計系列水晶桌，雖從\n    未進口現貨，但有型錄可供顧客訂購。被告於98年6月17日\n    午時於太平洋SOGO百貨敦化店之原告櫃位選購由原告代理進\n    口之Baccarat相關商品，原告現場銷售人員以Baccarat目錄\n    供被告選購，被告翻閱至Baccarat目錄L1頁時，詢問現場銷\n    售人員貨號0000000號之水晶商品價格，該型錄明確記載貨\n    號0000000號為「桌上鏡面」（mirror table top），並註\n    明價格為232,400元。另與之搭配之「水晶桌檯」（table\n    base）則為記明貨號0000000號，價格為2,088,200元，包括\n    桌面水晶框架（不含鏡面）及4支水晶桌腳。當時被告向原\n    告銷售人員詢問貨號0000000號之賣價，銷售人員告稱為訂\n    價之85折，被告乃下訂該貨號二件，共計395,080元（每件\n    單價為232,400元，以單價折扣85折計算），並當場立即以\n    面額共120,000元之SOGO禮券支付定金。原告銷售人員即開\n    立編號191884之收費證明單予被告，並記載貨號、數量、售\n    價金額及定金（下稱原契約）。惟原告銷售人員因未曾見過\n    水晶商品原物，又不諳外文，故在收費證明單上「品名」欄\n    記載中文名稱「水晶桌面桌腳同目錄L1圖176㎝×80㎝」，\n    然其記載顯然有誤，因貨號0000000號只有桌上鏡面，尺寸\n    為「長×寬」（面積）。至於桌腳則有高度（依貨號000000\n    0號所載，桌腳高度為80㎝），且屬另一貨號0000000號。而\n    貨號0000000號係指桌檯，包括能放置鏡面之上層框架及支\n    撐之4支桌腳，其尺寸為長176㎝，寬80㎝，高72㎝。由於過\n    程中，被告不斷催促原告專櫃銷售人員動作加快，原告銷售\n    人員乃於慌亂中未及確認其記載之商品名稱中譯文是否有誤\n    ，即將收費證明單交予被告。而距被告訂貨後不到1小時，\n    原告立即發現銷售人員製作交予被告訂購之收費證明單上所\n    載中譯文品名不全，且與貨號不一致，原告銷售人員即刻以\n    電話通知被告，並告知將退還被告交付之定金120,000元，\n    嗣於當日再以手機簡訊通知被告，並告知系爭水晶商品之桌\n    檯框架及桌腳合成之桌檯（不含鏡面）貨號為0000000號，\n    未85折前之定價應為2,088,200元。故依收費證明單之記載\n    ，僅出售2面鏡面及8支桌腳，不但無最重要之主體即貨號\n    0000000號之桌檯的上層框架，且其中8支桌腳又非貨號\n    0000000號之內所包括之貨品，此顯係原告銷售人員因對於\n    型錄內容了解錯誤，發生意思表示錯誤之情形。況原告在發\n    現錯誤後立即更正，對被告尚不生已因信賴而發生不可逆轉\n    之法律關係或產生任何損害之虞。嗣原告於98年9月14日以\n    臺北仁愛路郵局第609號存證信函撤銷對被告出售系爭水晶\n    商品之錯誤意思表示，原契約依民法第114條而自始無效，\n    被告自無由依原契約請求原告履行。\n(二)惟被告對於原告撤銷出售系爭水晶商品之意思表示一事非常\n    不滿，經兩造再三協議，原告同意就貨號0000000號水晶桌\n    檯（含主體即上層框架以及4支桌腳）及貨號0000000號鏡面\n    各2組（每組定價為232,400元＋2,088,200元＝2,320,600元\n    ，2組打85折後應為3,945,020元）以1,192,360元出售，扣\n    除定金120,000元後，被告應支付之尾款為1,072,360元，即\n    原告自行吸收2,752,660元價差，被告亦同意，雙方乃以電\n    話口頭協議（下稱變更後契約）。故不論原告所為撤銷原契\n    約意思表示之行為是否有效，既然兩造已就系爭水晶商品再\n    行變更契約標的及價金，則原契約已因變更而由變更後契約\n    之內容所取代，被告當不得再依原契約向原告主張權利。兩\n    造於變更後契約成立後，被告雖催促原告確定系爭水晶商品\n    之出貨日期，然系爭商品係高單價少量精品，出貨方式均係\n    於顧客確定訂貨後始向外國原廠訂製後運送來台，原告在與\n    被告協議變更後契約之同時，原告員工謝素娥已於98年10月\n    間電話中清楚告知系爭水晶商品係由外國廠商製作，於完成\n    後尚須辦理進口事宜，故通知被告預計交貨日為99年8月31\n    日，被告並未表示不同意。復於99年3月初由原告員工蕭解\n    語以電話通知預定交貨日期為99年8月31日。況於99年6、7\n    月間被告委由秘書來電向原告詢問交貨日期，蕭解語則回覆\n    預定交貨日期仍為99年8月31日，被告秘書亦無任何反對之\n    表示。嗣系爭水晶商品雖於99年5月初進口到貨，原告報關\n    取貨，並發現貨號0000000號之水晶桌檯上層框架與及桌腳\n    係分離包裝，尚須經專業技師組裝，原告乃向外國原廠諮詢\n    組裝技術並聯絡技師進行測試組裝，花費多時，至99年7月\n    19日確定組裝方式及結果後，蕭解語即於當日以電話方式通\n    知被告系爭水晶商品出貨之確切時間及地點，並同時告知被\n    告於交貨同時付清尾款，另於同年8月17日再次函請被告告\n    知出貨時間及地點。由此可知，雙方早已於兩造協議變更後\n    契約後，已確定系爭水晶商品之交貨日期為99年8月31日。\n    且經原告多次催告後，被告仍未於99年8月31日前收受系爭\n    水晶商品，被告顯已違反民法第367條規定買受人應履行受\n    領買賣標的物之義務，而依民法第229條第2項、第3項規定\n    ，已陷於給付遲延。且原告依民法第235條規定，已生以準\n    備給付之通知代合法提出給付之效力，是原告並無給付遲延\n    之情事。\n(三)詎被告反通知原告謂因個人因素，將暫緩取貨並要求原告為\n    被告繼續保管系爭水晶商品至被告通知交貨之時，且未具體\n    說明其所稱之通知交貨日預定何時，則被告片面通知原告拒\n    絕受領並要求原告就系爭水晶商品於最後交貨日後繼續不定\n    期限為被告之利益負保管責任，自非適法，亦足證給付遲延\n    之發生，係因被告個人行為所生，自應認為被告就給付遲延\n    有可歸責事由，應負遲延責任。故原告乃於99年9月21日（\n    距99年8月31日已逾21天之久）以臺北市○○路郵局第443號\n    存證信函催告被告至遲應於99年10月31日前取貨，並告知原\n    告交貨地點，明示如逾期不前來取貨（包括通知送貨），原\n    告將依法解除契約，且原告所定係超過1個月以上之合理期\n    間，被告應可尋得放置場所並通知原告交付系爭水晶商品，\n    。然被告對於原告之催告仍置之不理，原告迫於無奈於99年\n    11 月5日以臺北市○○路第519號郵局存證信函正式通知被\n    告解除買賣契約（包含原契約及變更後契約），並通知退還\n    被告已交付之定金120,000元。被告始於99年12月13日以臺\n    北長春路郵局第2994號存證信函告知原告其不同意解除契約\n    ，並請求原告仍應按兩造於98年6月17日所訂立之原契約履\n    行，惟變更後契約已因原告行使解除權而溯及訂約時失其效\n    力等情。並聲明：確認原告與被告間就Baccarat S.A.生產\n    之Philippe Starck設計，貨號0000000 號及0000000號組成\n    之水晶桌子含鏡子、桌面，數量2件之買賣關係不存在。\n(四)對被告抗辯之陳述：\n  1.關於系爭水晶商品兩造間是否仍有買賣關係，原告主張兩造\n    間於98年6月17日訂立之原契約因證明契約之書面即收費證\n    明單之內容有誤，雙方認知不一致，業經原告撤銷意思表示\n    而不存在，或經雙方再行協議後變更為變更後契約之內容。\n    至於變更後契約又因原告合法解除契約而溯及消滅，故兩造\n    間迄今應已不存在任何買賣關係。惟被告主張兩造間至少仍\n    存在98年6月17日之「原契約」關係云云，是原告是否對於\n    被告仍負有給付系爭水晶商品之義務，將因買賣關係是否存\n    在而不確定，原告在法律上之地位即因此有不安之狀態存在\n    ，原告唯有經由買賣關係不存在之判決，始能確定原告並無\n    給付義務，即原告在法律上不安之狀態可因此而除去，故原\n    告就本件確認買賣關係不存在之訴訟有受確認判決之法律上\n    利益。\n  2.被告雖抗辯其曾以存證信函通知原告「於被告通知10日內再\n    依被告指定地點再行交貨」，故被告並無拒絕受領之情事云\n    云，惟截至原告於99年11月5日解除契約前，被告均未通知\n    原告何時交貨。況被告所稱「於被告通知10日內交貨」遙遙\n    無期，倘被告自始自終未通知原告交貨，豈非契約永無履行\n    完成之日？是被告發函通知「於被告通知10日內再依被告指\n    定地點再行交貨」，其意思至少表明於發函當時拒絕受領系\n    爭水晶商品，即不願意履行民法第367條所定買受人受領標\n    的物之義務，被告就此應負遲延責任無疑。\n  3.被告一再要求原告說明目前系爭水晶商品之現況，惟自原告\n    依法解除契約後，系爭水晶商品已另有規劃用途，尚且兩造\n    買賣契約既經解除，如原告仍有採購系爭水晶商品之需求，\n    亦可至原告各專櫃重新購買系爭水晶商品，原告絕無拒絕被\n    告購買系爭水晶商品之意思。然兩造原定買賣契約既已解除\n    ，被告依原契約或變更後契約請求原告給付系爭水晶商品，\n    洵屬無據。\n二、被告則以：\n(一)被告於98年6月17日在太平洋SOGO百貨敦化店選購「水晶桌\n    面、桌腳」2組，約定總價額395,080元，且3個月後交貨，\n    被告並已支付定金120,000元，由原告開立收費證明單，兩\n    造間之買賣關係已成立並無存否不明確之情形。又於98年6\n    月17日買賣契約成立後，原告認為報價錯誤，被告應再另給\n    付尾款1,072,360元，被告亦已同意，惟此乃雙方就98年6月\n    17日所訂買賣契約價款應否支付差價之爭執，並非另行協議\n    變更買賣契約，故原告起訴請求確認原契約及變更後契約不\n    存在，欠缺確認利益。\n(二)原告於98年6月17日交付予被告之收費證明單，記載3個月後\n    交貨，即交貨日期應為98年9月17日，然原告未能於該日交\n    貨，屬債務人給付遲延，尚不因應否補差價而免除交貨期限\n    之約定。而原告遲至99年5月1日始進口系爭水晶商品，顯然\n    無貨可交。況被告於98年9月17日即以存證信函催告原告交\n    貨，原告於給付遲延後將近一年，始於99年8月17日發函通\n    知被告於99年8月31日前取貨，既不符民法第314條「於債權\n    人之住所地」之清償規定，亦未依收費證明單特別記載公司\n    地址「並非送貨地址」之送貨約定，依民法第235條第1項規\n    定，原告通知被告於99年8月31日前取貨，自不生提出之效\n    力。又被告分別於99年9月7日、99年10月14日、99年10月15\n    日寄發臺北長春路郵局第第2077號、2408號、第2422號存證\n    信函告知原告原規劃置放場所，已作其他用途，目前暫無存\n    放地點，必確認放置地點才能交貨，要求原告於其通知10日\n    內依指定地點再行交貨，且被告亦於99年11月22日備妥尾款\n    1,072,360元送至原告門市卻遭拒收。準此，被告並未拒絕\n    受領，而原告以被告受領遲延而解除契約，並以對於系爭水\n    晶商品已另有用途，故不收尾款為由而拒絕履行，顯無理由\n    。\n貳、反訴部分：\n一、反訴原告即被告起訴主張：\n(一)反訴原告於98年6月17日向反訴被告訂購系爭水晶桌面、桌\n    腳各2件，約定總價395,080元，於3個月後交貨，反訴被告\n    收取定金120,000元開據收費證明單予反訴原告。其後反訴\n    被告以價格錯誤，雙方另達成價款為1,192,360元之協議，\n    扣除已付定金120,000元後，反訴原告尚應給付尾款為1,072\n    ,360元。而雙方既已就品名、價款及交貨期間為98年9月17\n    日等項意思表示一致，反訴被告即應依約履行。詎經反訴原\n    告多次以存證信函請求反訴被告交貨，反訴被告卻置之不理\n    。為此，爰依系爭契約及民事訴訟法第259條、第260條提起\n    反訴，請求反訴被告應交付反訴原告所訂之系爭水晶商品2\n    件。\n(二)又系爭水晶商品之買賣，早於98年6月17日反訴原告交付定\n    金時成立，然反訴被告竟未能於98年9月17日交貨，拖延至\n    99年5月1日始進口系爭水晶商品，且不顧反訴原告之一再函\n    知有關交貨事宜，反訴被告逕以買賣契約解除而拒絕交貨，\n    依民法第229條第1項及第2項，反訴被告自應負遲延責任。\n    再者，系爭水晶商品有其特殊之設計擺設價值，因反訴被告\n    之遲延，致反訴原告原本交貨之使用空間，不能即時設計擺\n    設使用，拖延將近二年，時空均已改變，而受有預期設計擺\n    設之空置損失，爰依民法第231條第1項，請求反訴被告給付\n    反訴原告因而受有之遲延損害等情。並聲明：1.反訴被告應\n    交付反訴原告Baccarat S.A生產之Philippe Starck設計，\n    貨號0000000號及0000000號組成之水晶桌子（含鏡子、桌面\n    ）2件，於反訴被告交付之同時反訴原告給付反訴被告1,072\n    ,360元。2.反訴被告應自反訴狀繕本送達之翌日起至交付Ba\n    ccarat S.A生產之Philippe Starck設計，貨號000 0000號\n    及0000000號組成之水晶桌子（含鏡子、桌面）2件之日止，\n    依貨款1,192,360元，按年息5%計付遲延損害。\n二、反訴被告即原告抗辯以：\n(一)兩造於98年6月17日就系爭水晶商品所訂立之契約，經反訴\n    被告撤銷錯誤意思表示或至少變更為變更後契約後已不復存\n    在。又兩造間於98年9月下旬就系爭水晶商品另行協議之變\n    更後契約，亦因反訴原告受領遲延而經反訴被告合法行使解\n    除權後已告消滅。故兩造間就系爭水晶商品已不存在任何買\n    賣關係，反訴原告自不得依原契約或變更後契約請求反訴被\n    告交付系爭水晶商品。\n(二)另兩造於協議成立變更後契約之同時，另行約定依國外廠商\n    出貨時間而確定交貨日期，即99年8月31日。反訴被告亦確\n    實於99年8月31日前數次通知反訴原告指定交貨時間與地點\n    ，反訴被告既已依債務本旨按時提出給付，則無任何給付遲\n    延之情事，反訴原告請求反訴被告負遲延責任，於法無據。\n    縱認反訴被告有任何給付遲延之情事，因反訴原告主張之權\n    利係以「交付系爭水晶商品」為標的而非以「支付金錢」為\n    標的，則反訴原告自應就反訴被告給付遲延行為造成如何之\n    損害負舉證責任，而不得逕依變更後契約之價金數額1,192,\n    360元，按法定利率計付請求遲延損害或遲延利息等語，資\n    為抗辯。並聲明：反訴原告之訴駁回。\n參、兩造不爭執事項：\n(一)原告於98年6月17日開立訂貨品號0000000號、品名水晶桌面\n    桌腳同目錄L1圖176cm×80cm、數量2、3個月交貨，售價395\n    ,080元，訂金120,000元之收費證明單予被告。（原證1、本\n    院卷第23頁，原證2、本院卷第24頁）\n(二)原告於98年6月17日下午2時1分許以手機簡訊通知被告：「\n    剛剛的報價是錯的。232,400元是只有鏡面的價格，桌腳及\n    桌子本體報價為2,088,200元...,下午您回來再退您120,000\n    禮券」。（原證3、本院卷第25頁至第27頁）\n(三)原告於98年9月14日以臺北市○○路郵局第609號存證信函撤\n    銷於98年6月17日對被告出售水晶商品之意思表示。（原證4\n    、本院卷第28頁至第29頁）\n(四)被告於98年9月17日以臺北長春路郵局第3129號存證信函告\n    知原告其並無權撤銷買賣之意思表示，並催告原告於函到後\n    2日內依約履行。（被證1、本院卷第91頁）\n(五)被告復於99年2月24日以臺北長春路郵局第366號存證信函向\n    原告表示：「經貴公司代表與本人協商就商品金額及數量達\n    成共識，並約定協議後依國外廠商出貨時間，儘速送水晶商\n    品至本人指定之地點交貨。本人多次電話聯絡詢問商品出貨\n    日期，但貴公司聯絡人一再拖延不回應，請貴公司於函到後\n    2日以書面函覆本人，確認正確出貨日期。」。（原證5、本\n    院卷第30頁至第31頁）\n(六)系爭水晶商品於99年5月初進口到貨，原告於99年8月17日發\n    函通知被告：「安排於2010年8月31日以前交貨，本公司已\n    於2010年7月19日以電話通知交貨，請台端務必於8月31日前\n    取貨。」。（原證13、本院卷第55頁，原證7，本院卷第34\n    頁）\n(七)被告於99年9月7日以臺北長春路郵局第2077號存證信函通知\n    原告：「原規劃置放場所，已有其他用途，目前暫無存放地\n    點。請貴公司於本人通知10日內，依本人指定地點再行交貨\n    。本人同意先行支付尾款新台幣107萬2360元整（含稅）。\n    」。（原證6、本院卷第32頁至第33頁）\n(八)原告於99年9月21日以臺北仁愛路郵局第443號存證信函催告\n    被告：「惟台端迄今均未告知本公司出貨時間及交貨地點，\n    故本公司並無延宕交貨期或不予回應等情事。茲因商品存放\n    較佔空間且出貨尚需相當準備時間，故謹請台端務必於預定\n    取貨日前15日通知本公司預定取貨日、出貨地點，同時台端\n    通知之取貨日應早於99年10月31日前，如台端逾期仍不取貨\n    ，恕本公司將依法解除契約。」。（原證8、本院卷第35頁\n    至第37頁）\n(九)被告分別於10月14日、10月15日以臺北長春路郵局第2408號\n    、第2422號存證信函通知原告：「原規劃置放場所，已有其\n    他用途，目前暫無存放地點。因貨品為易碎物，並須確認放\n    置地點才能交貨。於貴公司於本人通知10日內，依本人指定\n    地點再行交貨。」。（被證2、本院卷第92頁至第96頁）\n(十)原告於99年10月27日以臺北仁愛路郵局第507號存證信函告\n    知被告98年6月17日之原契約已經撤銷，其後雙方另成立變\n    更後契約。（被證7、本院卷第127頁至第128頁）\n(十一)原告於99年11月5日以臺北仁愛路郵局第519號存證信函通\n      知被告解除契約，並將退還被告已交付之定金SOGO禮券\n      120,000元；復於99年12月6日以臺北仁愛路郵局第579 號\n      存證信函再次通知被告解除契約及退還訂金事宜，並聲明\n      契約已經解除，無法再向被告收取款項。（原證9、本院\n      卷第38頁至第40頁，被證9、本院卷第131頁）\n(十二)被告則於99年11月11日以臺北長春路郵局第2709號存證信\n      函對原告解除契約之通知表達異議；再於99年12月13日以\n      臺北長春路郵局第2994號存證信函告知原告其不同意解除\n      契約，請求原告須按98年6月17日所訂之原契約履行。（\n      被證8，本院卷第129頁至第130頁，原證10、本院卷第41\n       頁至46頁）\n(十三)被告於99年11月22日備妥尾款1,072,360元送至原告門市\n      ，惟原告拒收。\n(十四)被告於100年3月28日以臺北長春路郵局第646號存證信函\n      要求原告於文到後10內交貨。（被證11、本院卷第133 頁\n      至第134頁）\n肆、得心證之理由\n一、本訴部分：\n(一)原告起訴請求確認兩造間之買賣關係不存在有確認利益：\n  1.按法律關係之存否不明確，致原告在私法上之地位有受侵害\n    之危險，而此危險得以對於被告之確認判決除去之者，即得\n    依民事訴訟法第247 條之規定提起確認之訴（最高法院52年\n    台上字第1922號判例參照）。\n  2.查原告主張：兩造於 98 年 6 月 17 日訂立之買賣契約，\n    經原告因意思表示錯誤撤銷後另訂新約或經兩造變更契約內\n    容為：標的係 Baccarat S.A. 生產之 Philippe Starck 設\n    計之貨號 0000000 號及 0000000 號組成之水晶桌子含鏡子\n    、桌面，數量 2 件（下稱系爭水晶桌），價金為1,192,360\n    元之買賣契約，嗣被告遲延受領，經原告解除該契約，既為\n    被告所否認，辯稱：兩造於98年6月17日訂立之買賣契約已\n    成立，效力仍在，原告解除契約無理由，原告仍應按98年6\n    月17日訂立之買賣契約給付系爭水晶桌等語，則系爭水晶桌\n    買賣契約法律關係存在與否，於原告主觀上即有不明確，並\n    致原告私法上之地位有受侵害之危險，得以確認判決除去之\n    ，原告自得提起本件確認系爭契約關係不存在之訴。被告所\n    辯原告提起本件確認之訴不具確認利益，尚非可採。\n(二)兩造於98年6月17日訂立之買賣契約尚未成立，直至98年9月\n    下旬至99年2月24日間始成立：\n  1.被告於98年6月17日向原告購買水晶桌2組，原告並開立之收\n    費證明單一紙予被告，上載有：訂貨品號0000000、品名水\n    晶桌面桌腳同目錄L1圖176cm×80cm、數量2、售價395,080\n    元、訂金12萬元、3個月交貨等情，為兩造所不爭，並有該\n    收費證明單在卷可據（見本院卷第24頁），應堪採信。惟原\n    告主張該品號0000000號係僅為鏡面，其一片之價格為232,\n    400元，尺寸為長176cm、寬80cm，而水晶桌檯即框架及腳之\n    品號為0000000號、一件之價格為2,088,200元、尺寸為長17\n    6cm、寬80cm、高72cm之事實，業據其提出原證1型錄為據（\n    見本院卷第23頁），此為被告所不爭，堪信為真。\n  2.惟原告主張因收費證明單所載之品號、價金均為水晶鏡面，\n    並不包含桌檯即框架及腳，故與所載品名水晶桌面桌腳不符\n    而通知被告，嗣與被告就買賣標的物及價金變更達成協議成\n    立變更後契約，標的係含水晶鏡面之系爭水晶桌2件，價金\n    經折扣後為1,192,360元乙情，為被告所否認，以原告於開\n    立收費證明單時就系爭水晶桌之買賣契約已成立，嗣並無變\n    更契約，被告僅係應補差價1,072,360元等情置辯。\n  3.按當事人就標的物及價金互相同意時，買賣契約即為成立；\n    當事人互相表示意思一致者，無論其為明示或默示，契約即\n    為成立，民法第153條、第345條第2項定有明文。經查，證\n    人安子年即原告之銷售人員於本院100年5月10日言詞辯論時\n    證稱：「98年6月17日中午...，當被告翻到原證1那一面時\n    ，被告指著其中貨號0000000詢問水晶桌的價格是否為232,4\n    00元，我當時看錯，誤以為此貨號為水晶桌貨號，但這是鏡\n    面的貨號。我第一次銷售這個商品，以前也沒有客戶詢問，\n    所以我就回答被告說這是水晶桌的價錢，...被告要求我填\n    寫收據給他，我就先填上了貨號、數量、售價及訂金，被告\n    要求我寫上品名欄中文敘述4行（原證2）...後來被告一直\n    再催促我，因我在數禮券，我就沒有時間再去查水晶桌的正\n    確價格，...被告離開後10分鐘我與公司確認後，我即回電\n    給被告，但電話沒有通，我就馬上以簡訊（原證3）傳給被\n    告告知其正確價格。後來下午我有與被告以電話聯絡上，被\n    告對於價格差這麼多，就要問公司能否以較優惠的價格買水\n    晶桌，或以訂金購買其他商品。」、「貨號與品名無法對上\n    ，因為貨號是鏡面的貨號，品名是水晶桌面、桌腳，而價格\n    也是鏡面的價格，所以被告原本要買的是整張水晶桌，但因\n    貨號及售價均是錯誤的。」等語以觀，被告自始至終即係要\n    購買水晶桌，即包含鏡面、桌檯即框架及腳之完整桌子之意\n    思表示，此亦為被告所不否認，然依原告所開立之收費證明\n    單觀之，其上所載之貨號、價金均為水晶鏡面，雖品名部分\n    有記載「水晶桌面桌腳同目錄L1圖176cm×80cm」，惟緊接\n    「水晶桌面桌腳」記載後之尺寸，僅有長及寬，未有高，顯\n    然單就品名部分無法特定買賣標的係屬包含水晶鏡面、桌檯\n    之框架及腳等內容，從而，依該收費證明單整體所表示之意\n    思以觀，原告表示之意思僅為出賣水晶鏡面及水晶鏡面價格\n    395,080元。況原告於98年6月17日下午2時1分許即以手機簡\n    訊通知被告之內容為「剛剛的報價是錯的。232,400元是只\n    有鏡面的價格，桌腳及桌子本體報價為2,088,200元...，下\n    午您回來再退您120,000禮券」（見本院卷第25頁至第27頁\n    ），且證人謝素娥即原告之副總經理於本院100年5月10日言\n    詞辯論時證稱：「98年9月下旬開始，我與被告溝通2張水晶\n    桌（不含鏡面）及2個鏡面的價格共計1,192,360元，後來被\n    告同意以這個價格購買2張水晶桌（不含鏡面）及2個鏡面，\n    被告有詢問何時可交貨，我告訴被告大約是在99年8月31日\n    交貨。因為這水晶桌是客製產品，所以我就抓一個較充裕可\n    交貨時間告訴被告。」、「因為當初的原證2訂單是記載僅\n    有鏡面貨號，而品名是水晶桌面、桌腳是不對的，所以我們\n    才會告訴被告如果要買2張水晶桌（不含鏡面）及2個鏡面的\n    價格共計1,192,360元，後來被告有同意以這個價格買上開\n    物品。」、「我是於協議後才訂貨，故我才告訴被告99年8\n    月31日可交貨。」等語，顯然兩造於98年6月17日就買賣標\n    契約必要之點之標的物及價金之意思表示均尚未合致，買賣\n    契約仍未成立。再參諸卷附被告於99年2月24日以臺北長春\n    路郵局第366號之存證信函，其向原告表示：「經貴公司代\n    表與本人協商就商品金額及數量達成共識，並約定協議後依\n    國外廠商出貨時間，儘速送水晶商品至本人指定之地點交貨\n    。」（見本院卷第30頁至第31頁）及被告自承其同意應補足\n    差價1,072,360元乙節可知，兩造應於98年9月下旬至99年2\n    月24日間，始就買賣標的物係2張水晶桌之框架及腳（不含\n    鏡面）與2個鏡面、買賣價金為1,192,360元等買賣契約之必\n    要之點合致，而告成立。\n  4.至原告主張以98年9月14日寄發之臺北市○○路郵局第609號\n    存證信函為撤銷於98年6月17日對被告出售系爭水晶商品之\n    意思表示（見本院卷第28頁至第29頁），因兩造間之買賣契\n    約尚未成立，故其為撤銷之意思表示尚不生何撤銷之效力，\n    附此說明。\n(三)被告受領暨給付遲延，故原告據以解除變更後契約為有理由\n    ：\n  1.原告主張兩造已同意交貨日為99年8月31日，系爭水晶桌並\n    於99年5月初進口到貨，原告並於99年7月19日確定組裝方式\n    及結果後以電話通知被告出貨之確切時間及地點，並於同年\n    8月17日再次函請被告告知出貨時間及地點，惟經原告多次\n    催告後，被告仍未於99年8月31日前收受系爭水晶商品，原\n    告已以準備給付之通知代合法提出，被告自應負給付遲延責\n    任，嗣再催告被告至遲應於99年10月31日前取貨，並告知原\n    告交貨地點，如逾期將依法解除契約，被告仍置之不理，原\n    告遂於99年11月5日通知被告解除買賣契約等情。惟被告否\n    認契約已經解除，以原告於98年6月17日交付予被告之收費\n    證明單，記載3個月後交貨，故交貨日期為98年9月17日，原\n    告斯時未交貨，係原告給付遲延，且原告於99年8月17日發\n    函通知被告於99年8月31日前取貨，並不生準備給付提出之\n    效力，且被告並未拒絕受領，故原告解除契約無理由等情置\n    辯。然查，依前開說明，兩造係於98年9月下旬至99年2月24\n    日間始成立系爭水晶桌之買賣契約，則兩造於98年6月17日\n    時，買賣契約尚未成立，故被告辯稱原告未於98年9月17日\n    交貨係屬給付遲延，自乏所據，並不可採。\n  2.復按契約當事人之一方遲延給付者，他方當事人得定相當期\n    限催告其履行，如於期限內不履行時，得解除其契約；買受\n    人對於出賣人有受領標的物之義務；債務人非依債務本旨實\n    行提出給付者，不生提出之效力。但債權人預示拒絕受領之\n    意思，或給付兼需債權人之行為者，債務人得以準備給付之\n    事情，通知債權人，以代提出，為民法第254條、第367條、\n    第235條所明定。又給付之準備謂債務人得隨時應債權人之\n    請求，或得其協力，履行債務之狀態，惟不必須即時得為履\n    行之程度，債務人苟於相當期間內得為給付者即足當之。再\n    出賣人已有給付之合法提出而買受人不履行其受領義務時，\n    買受人非但陷於受領遲延，並陷於給付遲延，出賣人非不得\n    依民法第254條規定據以解除契約，有最高法院64年台上字\n    第2367判例意旨可資參照。\n  3.經查，依證人蕭解語即原告之財務經理於本院100年5月10日\n    言詞辯論時證稱：「99年3月4日左右開始，因被告以存證信\n    函通知原告公司，所以我打電話給被告，告訴被告出貨時間\n    為99年8月31日，因為我們當初在談妥這筆交易時，謝素娥\n    已經有告訴被告交貨期。...99年7月19日我收到公司通知可\n    以出貨，我就告訴被告，並請被告告訴我出貨地點，然後被\n    告說房子在裝修，要問設計師何時可出貨，然後我就要被告\n    事先告訴我送貨地點是在一樓或二樓以上，因為運送要看電\n    梯大小，後來被告僅告訴我一樓是車庫，故要搭電梯才能上\n    去，但沒有告訴我地點及電梯大小。我有告知被告因水晶桌\n    很大需預留空間，讓師父組裝，...還是沒有告訴我交貨地\n    點及電梯尺寸，所以於99年8月17日我就正式發函請被告於\n    99年8月31日前取貨，...但還是未告訴我交貨地點及時間。\n    ...所以在99年9月中旬，又再發存證信函請被告於99 年10\n    月31日之前要取貨，意思就是要告訴我貨要送到何處，否則\n    無法處理貨品，並有在存證信函中告訴被告逾期就解約。」\n    、「（問：99年3月4日打電話給被告交貨期為99年8月31日\n    ，被告有無反對表示？）沒有反對，但被告也沒有同意。只\n    是回答說好。」等語，並參照證人證人謝素娥前揭證述可知\n    ，兩造買賣契約成立時，原告僅表明於99年8月31日前可交\n    貨，惟就送貨地點及時間尚未約定，嗣證人蕭解語於99年3\n    月4日告知交貨日期為99年8月31日，被告雖未表同意，然系\n    爭水晶桌已於99年5月間進口至國內，原告並於99年7月19日\n    提出準備給付之情事，此有進口報單在卷可稽（見本院卷第\n    55頁），原告並再於99年8月17日以存證信函通知被告安排\n    於99年8月31日前交貨，亦有該之存證信函在卷可資（見本\n    院卷第34頁）。且系爭水晶桌之給付兼需債權人即被告之行\n    為，即被告需告知原告送貨地點、日期、送貨電梯及組裝時\n    空間大小之義務，惟被告於99年9月7日僅以臺北長春路郵局\n    第2077號存證信函通知原告：「依貴公司99年8月17日來函\n    。原規劃置放場所，已有其他用途，目前暫無存放地點。請\n    貴公司於本人通知10日內，依本人指定地點再行交貨。本人\n    同意先行支付尾款新台幣107萬2360元整（含稅）。」等語\n    （見本院卷第32頁至第33頁），除表示已收到原告前開99年\n    8月17日存證信函外，仍未告知原告確切之送貨地點、日期\n    及前開被告需負之協力義務內容。從而，依開所述，原告自\n    99年7月19日起已多次將於99年8月31日前準備給付之事情通\n    知債權人，並已提供相當期間供被告履行其協力義務，被告\n    至99年8月31日前均未履行其協力義務，是以，堪認出賣人\n    之原告已生合法提出債之本旨之效力，而被告自99年8月31\n    日翌日起，非但陷於受領遲延，並已陷於給付遲延。故原告\n    於99年9月21日以臺北仁愛路郵局第443號存證信函催告被告\n    ：「台端迄今均未告知本公司出貨時間及交貨地點，故本公\n    司並無延宕交貨期或不予回應等情事。茲因商品存放較佔空\n    間且出貨尚需相當準備時間，故謹請台端務必於預定取貨日\n    前15日通知本公司預定取貨日、出貨地點，同時台端通知之\n    取貨日應早於99年10月31日前，如台端逾期仍不取貨，恕本\n    公司將依法解除契約。」等情（見本院卷第35頁至第37 頁\n    ），已復訂相當期限催告被告履行，被告仍未履行，則原告\n    於99年11月5日以臺北仁愛路郵局第519號存證信函通知被告\n    解除契約，並將退還被告已交付之定金SOGO禮券120,000 元\n    ，而被告並於99年11月11日以臺北長春路郵局第2709號存證\n    信函表達對原告前開99年11月5日解除契約之通知異議等情\n    （見本院卷第38頁至40頁、第129頁至第130頁），堪認原告\n    之解除契約通知至遲於99年11月11日已達到被告，而生合法\n    解除之效力。\n(四)綜上所述，兩造之系爭水晶桌買賣契約既已解除，則原告請\n    求並聲明：確認原告與被告間就Baccarat S.A.生產之\n    Philippe Starck設計，貨號0000000號及0000000號組成之\n    水晶桌子含鏡子、桌面，數量2件之買賣關係不存在，當有\n    理由，應予准許。\n二、反訴部分：兩造系爭水晶桌買賣契約既經原告合法解除，已\n    溯及失其效力，則反訴原告依買賣契約，請求反訴被告交付\n    系爭水晶桌，並請求給付遲延之損害賠償，為無理由，故其\n    聲明：「1.反訴被告應交付反訴原告Baccarat S.A生產之\n    Philippe Starck設計，貨號0000000號及0000000號組成之\n    水晶桌子（含鏡子、桌面）2件，於反訴被告交付之同時反\n    訴原告給付反訴被告1,072,360元。2.反訴被告應自反訴狀\n    繕本送達之翌日起至交付Baccarat S.A生產之Philippe\n    Starck設計，貨號0000000號及0000000號組成之水晶桌子（\n    含鏡子、桌面）2件之日止，依貨款1,192,360元，按年息5%\n    計付遲延損害」，應予駁回。\n伍、本件事證已臻明確，兩造其餘攻擊防禦方法及所提證據，核\n    與本件判決結果不生影響，爰不另一一論述，併予敘明。\n陸、據上論結，本訴部分：原告之訴為有理由；反訴部分：反訴\n    原告之訴為無理由，爰依民事訴訟法第78條，判決如主文。",
    "reason": "甲、程序方面\n一、按被告於言詞辯論終結前，得在本訴繫屬之法院，對於原告\n    及就訴訟標的必須合一確定之人提起反訴；反訴之標的，如\n    專屬他法院管轄，或與本訴之標的及其防禦方法不相牽連者\n    ，不得提起，民事訴訟法第259條、第260條第1項分別定有\n    明文。而所謂反訴之標的與本訴之標的及其防禦方法有牽連\n    關係者，乃指反訴標的之法律關係與本訴標的之法律關係兩\n    者之間，或反訴標的之法律關係與本訴被告作為防禦方法所\n    主張之法律關係兩者之間，有牽連關係而言。舉凡本訴標的\n    之法律關係或作為防禦方法所主張之法律關係，與反訴標的\n    之法律關係同一，或當事人雙方所主張之權利，由同一法律\n    關係發生，或本訴標的之法律關係發生之原因，與反訴標的\n    之法律關係發生之原因，其主要部分相同，均可認兩者間有\n    牽連關係。經查，原告即反訴被告以兩造間買賣契約關係業\n    經解除為由，提起本件確認買賣關係不存在之訴，反訴原告\n    即被告則於言詞辯論終結前之民國100年5月19日以反訴暨言\n    詞辯論意旨狀請求反訴被告即原告：1.應交付Baccarat S.A\n    生產之Philippe Starck設計，貨號0000000號及0000000號\n    組成之水晶桌子（含鏡子、桌面）2件，且於反訴被告交付\n    之同時，反訴原告給付反訴被告新臺幣（下同）1,072,360\n    元。2.應自反訴狀繕本送達之翌日起至交付之日止，依買賣\n    價額1,192,360元，按年息5%計付遲延損害。經核與原告所\n    提起之本訴係基於同一契約關係所生之爭執，且與原告於本\n    件訴訟所為攻擊、防禦方法相牽連，其提起反訴合於民事訴\n    訟法第259條、第260條第1項之規定，應予准許。\n二、次按訴狀送達後，原告不得將原訴變更或追加他訴。但被告\n    同意者、請求之基礎事實同一者或不甚礙被告之防禦及訴訟\n    之終結者，不在此限，民事訴訟法第255條第1項第1款、第2\n    款、第7款分別定有明文。所謂請求之基礎事實同一，係指\n    變更或追加之訴與原訴之主要爭點有其共同性，各請求利益\n    之主張在社會生活上可認為同一或關連，而就原請求之訴訟\n    及證據資料，於審理繼續進行在相當程度範圍內具有同一性\n    或一體性，得期待於後請求之審理予以利用，俾先後兩請求\n    在同一程序得加以解決，避免重複審理，進而為統一解決紛\n    爭者，即屬之（最高法院90年度臺抗字第519號裁定參照）\n    。查本件原告起訴時請求：「(一)確認原告與被告間於民國\n    98年6月17日約定原告以新臺幣395,080元出售二張Baccarat\n    水晶鏡面、桌面與桌腳予被告之買賣關係不存在。(二)確認\n    兩造就上開買賣契約協議變更為原告以新臺幣1,192,360元\n    出售二張Baccarat水晶鏡面、桌面與桌腳予被告之買賣關係\n    不存在。」。嗣於100年4月21日具狀更正聲明為「確認原告\n    與被告間就Baccarat S.A.生產之Philippe Starck設計，貨\n    號0000000號及0000000號組成之水晶桌子含鏡子、桌面，數\n    量2件之買賣關係不存在」。經核原告先後主張之聲明均係\n    以兩造間之買賣關係為基礎事實，有其社會事實上之共通性\n    及關聯性，而就原請求所主張之事實及證據資料，於追加之\n    訴均得加以利用，亦無礙被告之訴訟防禦及本院訴訟之終結\n    ，並經被告同意，揆諸首揭規定，應予准許。\n乙、實體方面\n壹、本訴部分：\n一、原告起訴主張：\n(一)原告為從事國內外精品代理以及銷售之公司，於自設門市外\n    另於各大百貨公司設有專櫃。原告代理之法國品牌Baccarat\n    水晶產品有Phillippe Starck設計師設計系列水晶桌，雖從\n    未進口現貨，但有型錄可供顧客訂購。被告於98年6月17日\n    午時於太平洋SOGO百貨敦化店之原告櫃位選購由原告代理進\n    口之Baccarat相關商品，原告現場銷售人員以Baccarat目錄\n    供被告選購，被告翻閱至Baccarat目錄L1頁時，詢問現場銷\n    售人員貨號0000000號之水晶商品價格，該型錄明確記載貨\n    號0000000號為「桌上鏡面」（mirror table top），並註\n    明價格為232,400元。另與之搭配之「水晶桌檯」（table\n    base）則為記明貨號0000000號，價格為2,088,200元，包括\n    桌面水晶框架（不含鏡面）及4支水晶桌腳。當時被告向原\n    告銷售人員詢問貨號0000000號之賣價，銷售人員告稱為訂\n    價之85折，被告乃下訂該貨號二件，共計395,080元（每件\n    單價為232,400元，以單價折扣85折計算），並當場立即以\n    面額共120,000元之SOGO禮券支付定金。原告銷售人員即開\n    立編號191884之收費證明單予被告，並記載貨號、數量、售\n    價金額及定金（下稱原契約）。惟原告銷售人員因未曾見過\n    水晶商品原物，又不諳外文，故在收費證明單上「品名」欄\n    記載中文名稱「水晶桌面桌腳同目錄L1圖176㎝×80㎝」，\n    然其記載顯然有誤，因貨號0000000號只有桌上鏡面，尺寸\n    為「長×寬」（面積）。至於桌腳則有高度（依貨號000000\n    0號所載，桌腳高度為80㎝），且屬另一貨號0000000號。而\n    貨號0000000號係指桌檯，包括能放置鏡面之上層框架及支\n    撐之4支桌腳，其尺寸為長176㎝，寬80㎝，高72㎝。由於過\n    程中，被告不斷催促原告專櫃銷售人員動作加快，原告銷售\n    人員乃於慌亂中未及確認其記載之商品名稱中譯文是否有誤\n    ，即將收費證明單交予被告。而距被告訂貨後不到1小時，\n    原告立即發現銷售人員製作交予被告訂購之收費證明單上所\n    載中譯文品名不全，且與貨號不一致，原告銷售人員即刻以\n    電話通知被告，並告知將退還被告交付之定金120,000元，\n    嗣於當日再以手機簡訊通知被告，並告知系爭水晶商品之桌\n    檯框架及桌腳合成之桌檯（不含鏡面）貨號為0000000號，\n    未85折前之定價應為2,088,200元。故依收費證明單之記載\n    ，僅出售2面鏡面及8支桌腳，不但無最重要之主體即貨號\n    0000000號之桌檯的上層框架，且其中8支桌腳又非貨號\n    0000000號之內所包括之貨品，此顯係原告銷售人員因對於\n    型錄內容了解錯誤，發生意思表示錯誤之情形。況原告在發\n    現錯誤後立即更正，對被告尚不生已因信賴而發生不可逆轉\n    之法律關係或產生任何損害之虞。嗣原告於98年9月14日以\n    臺北仁愛路郵局第609號存證信函撤銷對被告出售系爭水晶\n    商品之錯誤意思表示，原契約依民法第114條而自始無效，\n    被告自無由依原契約請求原告履行。\n(二)惟被告對於原告撤銷出售系爭水晶商品之意思表示一事非常\n    不滿，經兩造再三協議，原告同意就貨號0000000號水晶桌\n    檯（含主體即上層框架以及4支桌腳）及貨號0000000號鏡面\n    各2組（每組定價為232,400元＋2,088,200元＝2,320,600元\n    ，2組打85折後應為3,945,020元）以1,192,360元出售，扣\n    除定金120,000元後，被告應支付之尾款為1,072,360元，即\n    原告自行吸收2,752,660元價差，被告亦同意，雙方乃以電\n    話口頭協議（下稱變更後契約）。故不論原告所為撤銷原契\n    約意思表示之行為是否有效，既然兩造已就系爭水晶商品再\n    行變更契約標的及價金，則原契約已因變更而由變更後契約\n    之內容所取代，被告當不得再依原契約向原告主張權利。兩\n    造於變更後契約成立後，被告雖催促原告確定系爭水晶商品\n    之出貨日期，然系爭商品係高單價少量精品，出貨方式均係\n    於顧客確定訂貨後始向外國原廠訂製後運送來台，原告在與\n    被告協議變更後契約之同時，原告員工謝素娥已於98年10月\n    間電話中清楚告知系爭水晶商品係由外國廠商製作，於完成\n    後尚須辦理進口事宜，故通知被告預計交貨日為99年8月31\n    日，被告並未表示不同意。復於99年3月初由原告員工蕭解\n    語以電話通知預定交貨日期為99年8月31日。況於99年6、7\n    月間被告委由秘書來電向原告詢問交貨日期，蕭解語則回覆\n    預定交貨日期仍為99年8月31日，被告秘書亦無任何反對之\n    表示。嗣系爭水晶商品雖於99年5月初進口到貨，原告報關\n    取貨，並發現貨號0000000號之水晶桌檯上層框架與及桌腳\n    係分離包裝，尚須經專業技師組裝，原告乃向外國原廠諮詢\n    組裝技術並聯絡技師進行測試組裝，花費多時，至99年7月\n    19日確定組裝方式及結果後，蕭解語即於當日以電話方式通\n    知被告系爭水晶商品出貨之確切時間及地點，並同時告知被\n    告於交貨同時付清尾款，另於同年8月17日再次函請被告告\n    知出貨時間及地點。由此可知，雙方早已於兩造協議變更後\n    契約後，已確定系爭水晶商品之交貨日期為99年8月31日。\n    且經原告多次催告後，被告仍未於99年8月31日前收受系爭\n    水晶商品，被告顯已違反民法第367條規定買受人應履行受\n    領買賣標的物之義務，而依民法第229條第2項、第3項規定\n    ，已陷於給付遲延。且原告依民法第235條規定，已生以準\n    備給付之通知代合法提出給付之效力，是原告並無給付遲延\n    之情事。\n(三)詎被告反通知原告謂因個人因素，將暫緩取貨並要求原告為\n    被告繼續保管系爭水晶商品至被告通知交貨之時，且未具體\n    說明其所稱之通知交貨日預定何時，則被告片面通知原告拒\n    絕受領並要求原告就系爭水晶商品於最後交貨日後繼續不定\n    期限為被告之利益負保管責任，自非適法，亦足證給付遲延\n    之發生，係因被告個人行為所生，自應認為被告就給付遲延\n    有可歸責事由，應負遲延責任。故原告乃於99年9月21日（\n    距99年8月31日已逾21天之久）以臺北市○○路郵局第443號\n    存證信函催告被告至遲應於99年10月31日前取貨，並告知原\n    告交貨地點，明示如逾期不前來取貨（包括通知送貨），原\n    告將依法解除契約，且原告所定係超過1個月以上之合理期\n    間，被告應可尋得放置場所並通知原告交付系爭水晶商品，\n    。然被告對於原告之催告仍置之不理，原告迫於無奈於99年\n    11 月5日以臺北市○○路第519號郵局存證信函正式通知被\n    告解除買賣契約（包含原契約及變更後契約），並通知退還\n    被告已交付之定金120,000元。被告始於99年12月13日以臺\n    北長春路郵局第2994號存證信函告知原告其不同意解除契約\n    ，並請求原告仍應按兩造於98年6月17日所訂立之原契約履\n    行，惟變更後契約已因原告行使解除權而溯及訂約時失其效\n    力等情。並聲明：確認原告與被告間就Baccarat S.A.生產\n    之Philippe Starck設計，貨號0000000 號及0000000號組成\n    之水晶桌子含鏡子、桌面，數量2件之買賣關係不存在。\n(四)對被告抗辯之陳述：\n  1.關於系爭水晶商品兩造間是否仍有買賣關係，原告主張兩造\n    間於98年6月17日訂立之原契約因證明契約之書面即收費證\n    明單之內容有誤，雙方認知不一致，業經原告撤銷意思表示\n    而不存在，或經雙方再行協議後變更為變更後契約之內容。\n    至於變更後契約又因原告合法解除契約而溯及消滅，故兩造\n    間迄今應已不存在任何買賣關係。惟被告主張兩造間至少仍\n    存在98年6月17日之「原契約」關係云云，是原告是否對於\n    被告仍負有給付系爭水晶商品之義務，將因買賣關係是否存\n    在而不確定，原告在法律上之地位即因此有不安之狀態存在\n    ，原告唯有經由買賣關係不存在之判決，始能確定原告並無\n    給付義務，即原告在法律上不安之狀態可因此而除去，故原\n    告就本件確認買賣關係不存在之訴訟有受確認判決之法律上\n    利益。\n  2.被告雖抗辯其曾以存證信函通知原告「於被告通知10日內再\n    依被告指定地點再行交貨」，故被告並無拒絕受領之情事云\n    云，惟截至原告於99年11月5日解除契約前，被告均未通知\n    原告何時交貨。況被告所稱「於被告通知10日內交貨」遙遙\n    無期，倘被告自始自終未通知原告交貨，豈非契約永無履行\n    完成之日？是被告發函通知「於被告通知10日內再依被告指\n    定地點再行交貨」，其意思至少表明於發函當時拒絕受領系\n    爭水晶商品，即不願意履行民法第367條所定買受人受領標\n    的物之義務，被告就此應負遲延責任無疑。\n  3.被告一再要求原告說明目前系爭水晶商品之現況，惟自原告\n    依法解除契約後，系爭水晶商品已另有規劃用途，尚且兩造\n    買賣契約既經解除，如原告仍有採購系爭水晶商品之需求，\n    亦可至原告各專櫃重新購買系爭水晶商品，原告絕無拒絕被\n    告購買系爭水晶商品之意思。然兩造原定買賣契約既已解除\n    ，被告依原契約或變更後契約請求原告給付系爭水晶商品，\n    洵屬無據。\n二、被告則以：\n(一)被告於98年6月17日在太平洋SOGO百貨敦化店選購「水晶桌\n    面、桌腳」2組，約定總價額395,080元，且3個月後交貨，\n    被告並已支付定金120,000元，由原告開立收費證明單，兩\n    造間之買賣關係已成立並無存否不明確之情形。又於98年6\n    月17日買賣契約成立後，原告認為報價錯誤，被告應再另給\n    付尾款1,072,360元，被告亦已同意，惟此乃雙方就98年6月\n    17日所訂買賣契約價款應否支付差價之爭執，並非另行協議\n    變更買賣契約，故原告起訴請求確認原契約及變更後契約不\n    存在，欠缺確認利益。\n(二)原告於98年6月17日交付予被告之收費證明單，記載3個月後\n    交貨，即交貨日期應為98年9月17日，然原告未能於該日交\n    貨，屬債務人給付遲延，尚不因應否補差價而免除交貨期限\n    之約定。而原告遲至99年5月1日始進口系爭水晶商品，顯然\n    無貨可交。況被告於98年9月17日即以存證信函催告原告交\n    貨，原告於給付遲延後將近一年，始於99年8月17日發函通\n    知被告於99年8月31日前取貨，既不符民法第314條「於債權\n    人之住所地」之清償規定，亦未依收費證明單特別記載公司\n    地址「並非送貨地址」之送貨約定，依民法第235條第1項規\n    定，原告通知被告於99年8月31日前取貨，自不生提出之效\n    力。又被告分別於99年9月7日、99年10月14日、99年10月15\n    日寄發臺北長春路郵局第第2077號、2408號、第2422號存證\n    信函告知原告原規劃置放場所，已作其他用途，目前暫無存\n    放地點，必確認放置地點才能交貨，要求原告於其通知10日\n    內依指定地點再行交貨，且被告亦於99年11月22日備妥尾款\n    1,072,360元送至原告門市卻遭拒收。準此，被告並未拒絕\n    受領，而原告以被告受領遲延而解除契約，並以對於系爭水\n    晶商品已另有用途，故不收尾款為由而拒絕履行，顯無理由\n    。\n貳、反訴部分：\n一、反訴原告即被告起訴主張：\n(一)反訴原告於98年6月17日向反訴被告訂購系爭水晶桌面、桌\n    腳各2件，約定總價395,080元，於3個月後交貨，反訴被告\n    收取定金120,000元開據收費證明單予反訴原告。其後反訴\n    被告以價格錯誤，雙方另達成價款為1,192,360元之協議，\n    扣除已付定金120,000元後，反訴原告尚應給付尾款為1,072\n    ,360元。而雙方既已就品名、價款及交貨期間為98年9月17\n    日等項意思表示一致，反訴被告即應依約履行。詎經反訴原\n    告多次以存證信函請求反訴被告交貨，反訴被告卻置之不理\n    。為此，爰依系爭契約及民事訴訟法第259條、第260條提起\n    反訴，請求反訴被告應交付反訴原告所訂之系爭水晶商品2\n    件。\n(二)又系爭水晶商品之買賣，早於98年6月17日反訴原告交付定\n    金時成立，然反訴被告竟未能於98年9月17日交貨，拖延至\n    99年5月1日始進口系爭水晶商品，且不顧反訴原告之一再函\n    知有關交貨事宜，反訴被告逕以買賣契約解除而拒絕交貨，\n    依民法第229條第1項及第2項，反訴被告自應負遲延責任。\n    再者，系爭水晶商品有其特殊之設計擺設價值，因反訴被告\n    之遲延，致反訴原告原本交貨之使用空間，不能即時設計擺\n    設使用，拖延將近二年，時空均已改變，而受有預期設計擺\n    設之空置損失，爰依民法第231條第1項，請求反訴被告給付\n    反訴原告因而受有之遲延損害等情。並聲明：1.反訴被告應\n    交付反訴原告Baccarat S.A生產之Philippe Starck設計，\n    貨號0000000號及0000000號組成之水晶桌子（含鏡子、桌面\n    ）2件，於反訴被告交付之同時反訴原告給付反訴被告1,072\n    ,360元。2.反訴被告應自反訴狀繕本送達之翌日起至交付Ba\n    ccarat S.A生產之Philippe Starck設計，貨號000 0000號\n    及0000000號組成之水晶桌子（含鏡子、桌面）2件之日止，\n    依貨款1,192,360元，按年息5%計付遲延損害。\n二、反訴被告即原告抗辯以：\n(一)兩造於98年6月17日就系爭水晶商品所訂立之契約，經反訴\n    被告撤銷錯誤意思表示或至少變更為變更後契約後已不復存\n    在。又兩造間於98年9月下旬就系爭水晶商品另行協議之變\n    更後契約，亦因反訴原告受領遲延而經反訴被告合法行使解\n    除權後已告消滅。故兩造間就系爭水晶商品已不存在任何買\n    賣關係，反訴原告自不得依原契約或變更後契約請求反訴被\n    告交付系爭水晶商品。\n(二)另兩造於協議成立變更後契約之同時，另行約定依國外廠商\n    出貨時間而確定交貨日期，即99年8月31日。反訴被告亦確\n    實於99年8月31日前數次通知反訴原告指定交貨時間與地點\n    ，反訴被告既已依債務本旨按時提出給付，則無任何給付遲\n    延之情事，反訴原告請求反訴被告負遲延責任，於法無據。\n    縱認反訴被告有任何給付遲延之情事，因反訴原告主張之權\n    利係以「交付系爭水晶商品」為標的而非以「支付金錢」為\n    標的，則反訴原告自應就反訴被告給付遲延行為造成如何之\n    損害負舉證責任，而不得逕依變更後契約之價金數額1,192,\n    360元，按法定利率計付請求遲延損害或遲延利息等語，資\n    為抗辯。並聲明：反訴原告之訴駁回。\n參、兩造不爭執事項：\n(一)原告於98年6月17日開立訂貨品號0000000號、品名水晶桌面\n    桌腳同目錄L1圖176cm×80cm、數量2、3個月交貨，售價395\n    ,080元，訂金120,000元之收費證明單予被告。（原證1、本\n    院卷第23頁，原證2、本院卷第24頁）\n(二)原告於98年6月17日下午2時1分許以手機簡訊通知被告：「\n    剛剛的報價是錯的。232,400元是只有鏡面的價格，桌腳及\n    桌子本體報價為2,088,200元...,下午您回來再退您120,000\n    禮券」。（原證3、本院卷第25頁至第27頁）\n(三)原告於98年9月14日以臺北市○○路郵局第609號存證信函撤\n    銷於98年6月17日對被告出售水晶商品之意思表示。（原證4\n    、本院卷第28頁至第29頁）\n(四)被告於98年9月17日以臺北長春路郵局第3129號存證信函告\n    知原告其並無權撤銷買賣之意思表示，並催告原告於函到後\n    2日內依約履行。（被證1、本院卷第91頁）\n(五)被告復於99年2月24日以臺北長春路郵局第366號存證信函向\n    原告表示：「經貴公司代表與本人協商就商品金額及數量達\n    成共識，並約定協議後依國外廠商出貨時間，儘速送水晶商\n    品至本人指定之地點交貨。本人多次電話聯絡詢問商品出貨\n    日期，但貴公司聯絡人一再拖延不回應，請貴公司於函到後\n    2日以書面函覆本人，確認正確出貨日期。」。（原證5、本\n    院卷第30頁至第31頁）\n(六)系爭水晶商品於99年5月初進口到貨，原告於99年8月17日發\n    函通知被告：「安排於2010年8月31日以前交貨，本公司已\n    於2010年7月19日以電話通知交貨，請台端務必於8月31日前\n    取貨。」。（原證13、本院卷第55頁，原證7，本院卷第34\n    頁）\n(七)被告於99年9月7日以臺北長春路郵局第2077號存證信函通知\n    原告：「原規劃置放場所，已有其他用途，目前暫無存放地\n    點。請貴公司於本人通知10日內，依本人指定地點再行交貨\n    。本人同意先行支付尾款新台幣107萬2360元整（含稅）。\n    」。（原證6、本院卷第32頁至第33頁）\n(八)原告於99年9月21日以臺北仁愛路郵局第443號存證信函催告\n    被告：「惟台端迄今均未告知本公司出貨時間及交貨地點，\n    故本公司並無延宕交貨期或不予回應等情事。茲因商品存放\n    較佔空間且出貨尚需相當準備時間，故謹請台端務必於預定\n    取貨日前15日通知本公司預定取貨日、出貨地點，同時台端\n    通知之取貨日應早於99年10月31日前，如台端逾期仍不取貨\n    ，恕本公司將依法解除契約。」。（原證8、本院卷第35頁\n    至第37頁）\n(九)被告分別於10月14日、10月15日以臺北長春路郵局第2408號\n    、第2422號存證信函通知原告：「原規劃置放場所，已有其\n    他用途，目前暫無存放地點。因貨品為易碎物，並須確認放\n    置地點才能交貨。於貴公司於本人通知10日內，依本人指定\n    地點再行交貨。」。（被證2、本院卷第92頁至第96頁）\n(十)原告於99年10月27日以臺北仁愛路郵局第507號存證信函告\n    知被告98年6月17日之原契約已經撤銷，其後雙方另成立變\n    更後契約。（被證7、本院卷第127頁至第128頁）\n(十一)原告於99年11月5日以臺北仁愛路郵局第519號存證信函通\n      知被告解除契約，並將退還被告已交付之定金SOGO禮券\n      120,000元；復於99年12月6日以臺北仁愛路郵局第579 號\n      存證信函再次通知被告解除契約及退還訂金事宜，並聲明\n      契約已經解除，無法再向被告收取款項。（原證9、本院\n      卷第38頁至第40頁，被證9、本院卷第131頁）\n(十二)被告則於99年11月11日以臺北長春路郵局第2709號存證信\n      函對原告解除契約之通知表達異議；再於99年12月13日以\n      臺北長春路郵局第2994號存證信函告知原告其不同意解除\n      契約，請求原告須按98年6月17日所訂之原契約履行。（\n      被證8，本院卷第129頁至第130頁，原證10、本院卷第41\n       頁至46頁）\n(十三)被告於99年11月22日備妥尾款1,072,360元送至原告門市\n      ，惟原告拒收。\n(十四)被告於100年3月28日以臺北長春路郵局第646號存證信函\n      要求原告於文到後10內交貨。（被證11、本院卷第133 頁\n      至第134頁）\n肆、得心證之理由\n一、本訴部分：\n(一)原告起訴請求確認兩造間之買賣關係不存在有確認利益：\n  1.按法律關係之存否不明確，致原告在私法上之地位有受侵害\n    之危險，而此危險得以對於被告之確認判決除去之者，即得\n    依民事訴訟法第247 條之規定提起確認之訴（最高法院52年\n    台上字第1922號判例參照）。\n  2.查原告主張：兩造於 98 年 6 月 17 日訂立之買賣契約，\n    經原告因意思表示錯誤撤銷後另訂新約或經兩造變更契約內\n    容為：標的係 Baccarat S.A. 生產之 Philippe Starck 設\n    計之貨號 0000000 號及 0000000 號組成之水晶桌子含鏡子\n    、桌面，數量 2 件（下稱系爭水晶桌），價金為1,192,360\n    元之買賣契約，嗣被告遲延受領，經原告解除該契約，既為\n    被告所否認，辯稱：兩造於98年6月17日訂立之買賣契約已\n    成立，效力仍在，原告解除契約無理由，原告仍應按98年6\n    月17日訂立之買賣契約給付系爭水晶桌等語，則系爭水晶桌\n    買賣契約法律關係存在與否，於原告主觀上即有不明確，並\n    致原告私法上之地位有受侵害之危險，得以確認判決除去之\n    ，原告自得提起本件確認系爭契約關係不存在之訴。被告所\n    辯原告提起本件確認之訴不具確認利益，尚非可採。\n(二)兩造於98年6月17日訂立之買賣契約尚未成立，直至98年9月\n    下旬至99年2月24日間始成立：\n  1.被告於98年6月17日向原告購買水晶桌2組，原告並開立之收\n    費證明單一紙予被告，上載有：訂貨品號0000000、品名水\n    晶桌面桌腳同目錄L1圖176cm×80cm、數量2、售價395,080\n    元、訂金12萬元、3個月交貨等情，為兩造所不爭，並有該\n    收費證明單在卷可據（見本院卷第24頁），應堪採信。惟原\n    告主張該品號0000000號係僅為鏡面，其一片之價格為232,\n    400元，尺寸為長176cm、寬80cm，而水晶桌檯即框架及腳之\n    品號為0000000號、一件之價格為2,088,200元、尺寸為長17\n    6cm、寬80cm、高72cm之事實，業據其提出原證1型錄為據（\n    見本院卷第23頁），此為被告所不爭，堪信為真。\n  2.惟原告主張因收費證明單所載之品號、價金均為水晶鏡面，\n    並不包含桌檯即框架及腳，故與所載品名水晶桌面桌腳不符\n    而通知被告，嗣與被告就買賣標的物及價金變更達成協議成\n    立變更後契約，標的係含水晶鏡面之系爭水晶桌2件，價金\n    經折扣後為1,192,360元乙情，為被告所否認，以原告於開\n    立收費證明單時就系爭水晶桌之買賣契約已成立，嗣並無變\n    更契約，被告僅係應補差價1,072,360元等情置辯。\n  3.按當事人就標的物及價金互相同意時，買賣契約即為成立；\n    當事人互相表示意思一致者，無論其為明示或默示，契約即\n    為成立，民法第153條、第345條第2項定有明文。經查，證\n    人安子年即原告之銷售人員於本院100年5月10日言詞辯論時\n    證稱：「98年6月17日中午...，當被告翻到原證1那一面時\n    ，被告指著其中貨號0000000詢問水晶桌的價格是否為232,4\n    00元，我當時看錯，誤以為此貨號為水晶桌貨號，但這是鏡\n    面的貨號。我第一次銷售這個商品，以前也沒有客戶詢問，\n    所以我就回答被告說這是水晶桌的價錢，...被告要求我填\n    寫收據給他，我就先填上了貨號、數量、售價及訂金，被告\n    要求我寫上品名欄中文敘述4行（原證2）...後來被告一直\n    再催促我，因我在數禮券，我就沒有時間再去查水晶桌的正\n    確價格，...被告離開後10分鐘我與公司確認後，我即回電\n    給被告，但電話沒有通，我就馬上以簡訊（原證3）傳給被\n    告告知其正確價格。後來下午我有與被告以電話聯絡上，被\n    告對於價格差這麼多，就要問公司能否以較優惠的價格買水\n    晶桌，或以訂金購買其他商品。」、「貨號與品名無法對上\n    ，因為貨號是鏡面的貨號，品名是水晶桌面、桌腳，而價格\n    也是鏡面的價格，所以被告原本要買的是整張水晶桌，但因\n    貨號及售價均是錯誤的。」等語以觀，被告自始至終即係要\n    購買水晶桌，即包含鏡面、桌檯即框架及腳之完整桌子之意\n    思表示，此亦為被告所不否認，然依原告所開立之收費證明\n    單觀之，其上所載之貨號、價金均為水晶鏡面，雖品名部分\n    有記載「水晶桌面桌腳同目錄L1圖176cm×80cm」，惟緊接\n    「水晶桌面桌腳」記載後之尺寸，僅有長及寬，未有高，顯\n    然單就品名部分無法特定買賣標的係屬包含水晶鏡面、桌檯\n    之框架及腳等內容，從而，依該收費證明單整體所表示之意\n    思以觀，原告表示之意思僅為出賣水晶鏡面及水晶鏡面價格\n    395,080元。況原告於98年6月17日下午2時1分許即以手機簡\n    訊通知被告之內容為「剛剛的報價是錯的。232,400元是只\n    有鏡面的價格，桌腳及桌子本體報價為2,088,200元...，下\n    午您回來再退您120,000禮券」（見本院卷第25頁至第27頁\n    ），且證人謝素娥即原告之副總經理於本院100年5月10日言\n    詞辯論時證稱：「98年9月下旬開始，我與被告溝通2張水晶\n    桌（不含鏡面）及2個鏡面的價格共計1,192,360元，後來被\n    告同意以這個價格購買2張水晶桌（不含鏡面）及2個鏡面，\n    被告有詢問何時可交貨，我告訴被告大約是在99年8月31日\n    交貨。因為這水晶桌是客製產品，所以我就抓一個較充裕可\n    交貨時間告訴被告。」、「因為當初的原證2訂單是記載僅\n    有鏡面貨號，而品名是水晶桌面、桌腳是不對的，所以我們\n    才會告訴被告如果要買2張水晶桌（不含鏡面）及2個鏡面的\n    價格共計1,192,360元，後來被告有同意以這個價格買上開\n    物品。」、「我是於協議後才訂貨，故我才告訴被告99年8\n    月31日可交貨。」等語，顯然兩造於98年6月17日就買賣標\n    契約必要之點之標的物及價金之意思表示均尚未合致，買賣\n    契約仍未成立。再參諸卷附被告於99年2月24日以臺北長春\n    路郵局第366號之存證信函，其向原告表示：「經貴公司代\n    表與本人協商就商品金額及數量達成共識，並約定協議後依\n    國外廠商出貨時間，儘速送水晶商品至本人指定之地點交貨\n    。」（見本院卷第30頁至第31頁）及被告自承其同意應補足\n    差價1,072,360元乙節可知，兩造應於98年9月下旬至99年2\n    月24日間，始就買賣標的物係2張水晶桌之框架及腳（不含\n    鏡面）與2個鏡面、買賣價金為1,192,360元等買賣契約之必\n    要之點合致，而告成立。\n  4.至原告主張以98年9月14日寄發之臺北市○○路郵局第609號\n    存證信函為撤銷於98年6月17日對被告出售系爭水晶商品之\n    意思表示（見本院卷第28頁至第29頁），因兩造間之買賣契\n    約尚未成立，故其為撤銷之意思表示尚不生何撤銷之效力，\n    附此說明。\n(三)被告受領暨給付遲延，故原告據以解除變更後契約為有理由\n    ：\n  1.原告主張兩造已同意交貨日為99年8月31日，系爭水晶桌並\n    於99年5月初進口到貨，原告並於99年7月19日確定組裝方式\n    及結果後以電話通知被告出貨之確切時間及地點，並於同年\n    8月17日再次函請被告告知出貨時間及地點，惟經原告多次\n    催告後，被告仍未於99年8月31日前收受系爭水晶商品，原\n    告已以準備給付之通知代合法提出，被告自應負給付遲延責\n    任，嗣再催告被告至遲應於99年10月31日前取貨，並告知原\n    告交貨地點，如逾期將依法解除契約，被告仍置之不理，原\n    告遂於99年11月5日通知被告解除買賣契約等情。惟被告否\n    認契約已經解除，以原告於98年6月17日交付予被告之收費\n    證明單，記載3個月後交貨，故交貨日期為98年9月17日，原\n    告斯時未交貨，係原告給付遲延，且原告於99年8月17日發\n    函通知被告於99年8月31日前取貨，並不生準備給付提出之\n    效力，且被告並未拒絕受領，故原告解除契約無理由等情置\n    辯。然查，依前開說明，兩造係於98年9月下旬至99年2月24\n    日間始成立系爭水晶桌之買賣契約，則兩造於98年6月17日\n    時，買賣契約尚未成立，故被告辯稱原告未於98年9月17日\n    交貨係屬給付遲延，自乏所據，並不可採。\n  2.復按契約當事人之一方遲延給付者，他方當事人得定相當期\n    限催告其履行，如於期限內不履行時，得解除其契約；買受\n    人對於出賣人有受領標的物之義務；債務人非依債務本旨實\n    行提出給付者，不生提出之效力。但債權人預示拒絕受領之\n    意思，或給付兼需債權人之行為者，債務人得以準備給付之\n    事情，通知債權人，以代提出，為民法第254條、第367條、\n    第235條所明定。又給付之準備謂債務人得隨時應債權人之\n    請求，或得其協力，履行債務之狀態，惟不必須即時得為履\n    行之程度，債務人苟於相當期間內得為給付者即足當之。再\n    出賣人已有給付之合法提出而買受人不履行其受領義務時，\n    買受人非但陷於受領遲延，並陷於給付遲延，出賣人非不得\n    依民法第254條規定據以解除契約，有最高法院64年台上字\n    第2367判例意旨可資參照。\n  3.經查，依證人蕭解語即原告之財務經理於本院100年5月10日\n    言詞辯論時證稱：「99年3月4日左右開始，因被告以存證信\n    函通知原告公司，所以我打電話給被告，告訴被告出貨時間\n    為99年8月31日，因為我們當初在談妥這筆交易時，謝素娥\n    已經有告訴被告交貨期。...99年7月19日我收到公司通知可\n    以出貨，我就告訴被告，並請被告告訴我出貨地點，然後被\n    告說房子在裝修，要問設計師何時可出貨，然後我就要被告\n    事先告訴我送貨地點是在一樓或二樓以上，因為運送要看電\n    梯大小，後來被告僅告訴我一樓是車庫，故要搭電梯才能上\n    去，但沒有告訴我地點及電梯大小。我有告知被告因水晶桌\n    很大需預留空間，讓師父組裝，...還是沒有告訴我交貨地\n    點及電梯尺寸，所以於99年8月17日我就正式發函請被告於\n    99年8月31日前取貨，...但還是未告訴我交貨地點及時間。\n    ...所以在99年9月中旬，又再發存證信函請被告於99 年10\n    月31日之前要取貨，意思就是要告訴我貨要送到何處，否則\n    無法處理貨品，並有在存證信函中告訴被告逾期就解約。」\n    、「（問：99年3月4日打電話給被告交貨期為99年8月31日\n    ，被告有無反對表示？）沒有反對，但被告也沒有同意。只\n    是回答說好。」等語，並參照證人證人謝素娥前揭證述可知\n    ，兩造買賣契約成立時，原告僅表明於99年8月31日前可交\n    貨，惟就送貨地點及時間尚未約定，嗣證人蕭解語於99年3\n    月4日告知交貨日期為99年8月31日，被告雖未表同意，然系\n    爭水晶桌已於99年5月間進口至國內，原告並於99年7月19日\n    提出準備給付之情事，此有進口報單在卷可稽（見本院卷第\n    55頁），原告並再於99年8月17日以存證信函通知被告安排\n    於99年8月31日前交貨，亦有該之存證信函在卷可資（見本\n    院卷第34頁）。且系爭水晶桌之給付兼需債權人即被告之行\n    為，即被告需告知原告送貨地點、日期、送貨電梯及組裝時\n    空間大小之義務，惟被告於99年9月7日僅以臺北長春路郵局\n    第2077號存證信函通知原告：「依貴公司99年8月17日來函\n    。原規劃置放場所，已有其他用途，目前暫無存放地點。請\n    貴公司於本人通知10日內，依本人指定地點再行交貨。本人\n    同意先行支付尾款新台幣107萬2360元整（含稅）。」等語\n    （見本院卷第32頁至第33頁），除表示已收到原告前開99年\n    8月17日存證信函外，仍未告知原告確切之送貨地點、日期\n    及前開被告需負之協力義務內容。從而，依開所述，原告自\n    99年7月19日起已多次將於99年8月31日前準備給付之事情通\n    知債權人，並已提供相當期間供被告履行其協力義務，被告\n    至99年8月31日前均未履行其協力義務，是以，堪認出賣人\n    之原告已生合法提出債之本旨之效力，而被告自99年8月31\n    日翌日起，非但陷於受領遲延，並已陷於給付遲延。故原告\n    於99年9月21日以臺北仁愛路郵局第443號存證信函催告被告\n    ：「台端迄今均未告知本公司出貨時間及交貨地點，故本公\n    司並無延宕交貨期或不予回應等情事。茲因商品存放較佔空\n    間且出貨尚需相當準備時間，故謹請台端務必於預定取貨日\n    前15日通知本公司預定取貨日、出貨地點，同時台端通知之\n    取貨日應早於99年10月31日前，如台端逾期仍不取貨，恕本\n    公司將依法解除契約。」等情（見本院卷第35頁至第37 頁\n    ），已復訂相當期限催告被告履行，被告仍未履行，則原告\n    於99年11月5日以臺北仁愛路郵局第519號存證信函通知被告\n    解除契約，並將退還被告已交付之定金SOGO禮券120,000 元\n    ，而被告並於99年11月11日以臺北長春路郵局第2709號存證\n    信函表達對原告前開99年11月5日解除契約之通知異議等情\n    （見本院卷第38頁至40頁、第129頁至第130頁），堪認原告\n    之解除契約通知至遲於99年11月11日已達到被告，而生合法\n    解除之效力。\n(四)綜上所述，兩造之系爭水晶桌買賣契約既已解除，則原告請\n    求並聲明：確認原告與被告間就Baccarat S.A.生產之\n    Philippe Starck設計，貨號0000000號及0000000號組成之\n    水晶桌子含鏡子、桌面，數量2件之買賣關係不存在，當有\n    理由，應予准許。\n二、反訴部分：兩造系爭水晶桌買賣契約既經原告合法解除，已\n    溯及失其效力，則反訴原告依買賣契約，請求反訴被告交付\n    系爭水晶桌，並請求給付遲延之損害賠償，為無理由，故其\n    聲明：「1.反訴被告應交付反訴原告Baccarat S.A生產之\n    Philippe Starck設計，貨號0000000號及0000000號組成之\n    水晶桌子（含鏡子、桌面）2件，於反訴被告交付之同時反\n    訴原告給付反訴被告1,072,360元。2.反訴被告應自反訴狀\n    繕本送達之翌日起至交付Baccarat S.A生產之Philippe\n    Starck設計，貨號0000000號及0000000號組成之水晶桌子（\n    含鏡子、桌面）2件之日止，依貨款1,192,360元，按年息5%\n    計付遲延損害」，應予駁回。\n伍、本件事證已臻明確，兩造其餘攻擊防禦方法及所提證據，核\n    與本件判決結果不生影響，爰不另一一論述，併予敘明。\n陸、據上論結，本訴部分：原告之訴為有理由；反訴部分：反訴\n    原告之訴為無理由，爰依民事訴訟法第78條，判決如主文。"
  },
  "search": "臺灣臺北地方法院民事判決100年度訴字第980號原告即反訴被告聯友企業股份有限公司法定代理人辛忠衡訴訟代理人邱雅文律師複代理人胡大中律師被告即反訴原告許瑜容訴訟代理人蔡調彰律師上列當事人間請求確認買賣關係不存在事件，經本院於中華民國100年6月9日言詞辯論終結，判決如下：主文確認原告聯友企業股份有限公司與被告許瑜容間就BaccaratS.A.生產之PhilippeStarck設計，貨號0000000號及0000000號組成之水晶桌子含鏡子、桌面，數量2件之買賣關係不存在。訴訟費用由被告負擔。反訴原告之訴駁回。反訴訴訟費用由反訴原告負擔。事實及理由甲、程序方面一、按被告於言詞辯論終結前，得在本訴繫屬之法院，對於原告及就訴訟標的必須合一確定之人提起反訴；反訴之標的，如專屬他法院管轄，或與本訴之標的及其防禦方法不相牽連者，不得提起，民事訴訟法第259條、第260條第1項分別定有明文。而所謂反訴之標的與本訴之標的及其防禦方法有牽連關係者，乃指反訴標的之法律關係與本訴標的之法律關係兩者之間，或反訴標的之法律關係與本訴被告作為防禦方法所主張之法律關係兩者之間，有牽連關係而言。舉凡本訴標的之法律關係或作為防禦方法所主張之法律關係，與反訴標的之法律關係同一，或當事人雙方所主張之權利，由同一法律關係發生，或本訴標的之法律關係發生之原因，與反訴標的之法律關係發生之原因，其主要部分相同，均可認兩者間有牽連關係。經查，原告即反訴被告以兩造間買賣契約關係業經解除為由，提起本件確認買賣關係不存在之訴，反訴原告即被告則於言詞辯論終結前之民國100年5月19日以反訴暨言詞辯論意旨狀請求反訴被告即原告：1.應交付BaccaratS.A生產之PhilippeStarck設計，貨號0000000號及0000000號組成之水晶桌子（含鏡子、桌面）2件，且於反訴被告交付之同時，反訴原告給付反訴被告新臺幣（下同）1,072,360元。2.應自反訴狀繕本送達之翌日起至交付之日止，依買賣價額1,192,360元，按年息5%計付遲延損害。經核與原告所提起之本訴係基於同一契約關係所生之爭執，且與原告於本件訴訟所為攻擊、防禦方法相牽連，其提起反訴合於民事訴訟法第259條、第260條第1項之規定，應予准許。二、次按訴狀送達後，原告不得將原訴變更或追加他訴。但被告同意者、請求之基礎事實同一者或不甚礙被告之防禦及訴訟之終結者，不在此限，民事訴訟法第255條第1項第1款、第2款、第7款分別定有明文。所謂請求之基礎事實同一，係指變更或追加之訴與原訴之主要爭點有其共同性，各請求利益之主張在社會生活上可認為同一或關連，而就原請求之訴訟及證據資料，於審理繼續進行在相當程度範圍內具有同一性或一體性，得期待於後請求之審理予以利用，俾先後兩請求在同一程序得加以解決，避免重複審理，進而為統一解決紛爭者，即屬之（最高法院90年度臺抗字第519號裁定參照）。查本件原告起訴時請求：「(一)確認原告與被告間於民國98年6月17日約定原告以新臺幣395,080元出售二張Baccarat水晶鏡面、桌面與桌腳予被告之買賣關係不存在。(二)確認兩造就上開買賣契約協議變更為原告以新臺幣1,192,360元出售二張Baccarat水晶鏡面、桌面與桌腳予被告之買賣關係不存在。」。嗣於100年4月21日具狀更正聲明為「確認原告與被告間就BaccaratS.A.生產之PhilippeStarck設計，貨號0000000號及0000000號組成之水晶桌子含鏡子、桌面，數量2件之買賣關係不存在」。經核原告先後主張之聲明均係以兩造間之買賣關係為基礎事實，有其社會事實上之共通性及關聯性，而就原請求所主張之事實及證據資料，於追加之訴均得加以利用，亦無礙被告之訴訟防禦及本院訴訟之終結，並經被告同意，揆諸首揭規定，應予准許。乙、實體方面壹、本訴部分：一、原告起訴主張：(一)原告為從事國內外精品代理以及銷售之公司，於自設門市外另於各大百貨公司設有專櫃。原告代理之法國品牌Baccarat水晶產品有PhillippeStarck設計師設計系列水晶桌，雖從未進口現貨，但有型錄可供顧客訂購。被告於98年6月17日午時於太平洋SOGO百貨敦化店之原告櫃位選購由原告代理進口之Baccarat相關商品，原告現場銷售人員以Baccarat目錄供被告選購，被告翻閱至Baccarat目錄L1頁時，詢問現場銷售人員貨號0000000號之水晶商品價格，該型錄明確記載貨號0000000號為「桌上鏡面」（mirrortabletop），並註明價格為232,400元。另與之搭配之「水晶桌檯」（tablebase）則為記明貨號0000000號，價格為2,088,200元，包括桌面水晶框架（不含鏡面）及4支水晶桌腳。當時被告向原告銷售人員詢問貨號0000000號之賣價，銷售人員告稱為訂價之85折，被告乃下訂該貨號二件，共計395,080元（每件單價為232,400元，以單價折扣85折計算），並當場立即以面額共120,000元之SOGO禮券支付定金。原告銷售人員即開立編號191884之收費證明單予被告，並記載貨號、數量、售價金額及定金（下稱原契約）。惟原告銷售人員因未曾見過水晶商品原物，又不諳外文，故在收費證明單上「品名」欄記載中文名稱「水晶桌面桌腳同目錄L1圖176㎝×80㎝」，然其記載顯然有誤，因貨號0000000號只有桌上鏡面，尺寸為「長×寬」（面積）。至於桌腳則有高度（依貨號0000000號所載，桌腳高度為80㎝），且屬另一貨號0000000號。而貨號0000000號係指桌檯，包括能放置鏡面之上層框架及支撐之4支桌腳，其尺寸為長176㎝，寬80㎝，高72㎝。由於過程中，被告不斷催促原告專櫃銷售人員動作加快，原告銷售人員乃於慌亂中未及確認其記載之商品名稱中譯文是否有誤，即將收費證明單交予被告。而距被告訂貨後不到1小時，原告立即發現銷售人員製作交予被告訂購之收費證明單上所載中譯文品名不全，且與貨號不一致，原告銷售人員即刻以電話通知被告，並告知將退還被告交付之定金120,000元，嗣於當日再以手機簡訊通知被告，並告知系爭水晶商品之桌檯框架及桌腳合成之桌檯（不含鏡面）貨號為0000000號，未85折前之定價應為2,088,200元。故依收費證明單之記載，僅出售2面鏡面及8支桌腳，不但無最重要之主體即貨號0000000號之桌檯的上層框架，且其中8支桌腳又非貨號0000000號之內所包括之貨品，此顯係原告銷售人員因對於型錄內容了解錯誤，發生意思表示錯誤之情形。況原告在發現錯誤後立即更正，對被告尚不生已因信賴而發生不可逆轉之法律關係或產生任何損害之虞。嗣原告於98年9月14日以臺北仁愛路郵局第609號存證信函撤銷對被告出售系爭水晶商品之錯誤意思表示，原契約依民法第114條而自始無效，被告自無由依原契約請求原告履行。(二)惟被告對於原告撤銷出售系爭水晶商品之意思表示一事非常不滿，經兩造再三協議，原告同意就貨號0000000號水晶桌檯（含主體即上層框架以及4支桌腳）及貨號0000000號鏡面各2組（每組定價為232,400元＋2,088,200元＝2,320,600元，2組打85折後應為3,945,020元）以1,192,360元出售，扣除定金120,000元後，被告應支付之尾款為1,072,360元，即原告自行吸收2,752,660元價差，被告亦同意，雙方乃以電話口頭協議（下稱變更後契約）。故不論原告所為撤銷原契約意思表示之行為是否有效，既然兩造已就系爭水晶商品再行變更契約標的及價金，則原契約已因變更而由變更後契約之內容所取代，被告當不得再依原契約向原告主張權利。兩造於變更後契約成立後，被告雖催促原告確定系爭水晶商品之出貨日期，然系爭商品係高單價少量精品，出貨方式均係於顧客確定訂貨後始向外國原廠訂製後運送來台，原告在與被告協議變更後契約之同時，原告員工謝素娥已於98年10月間電話中清楚告知系爭水晶商品係由外國廠商製作，於完成後尚須辦理進口事宜，故通知被告預計交貨日為99年8月31日，被告並未表示不同意。復於99年3月初由原告員工蕭解語以電話通知預定交貨日期為99年8月31日。況於99年6、7月間被告委由秘書來電向原告詢問交貨日期，蕭解語則回覆預定交貨日期仍為99年8月31日，被告秘書亦無任何反對之表示。嗣系爭水晶商品雖於99年5月初進口到貨，原告報關取貨，並發現貨號0000000號之水晶桌檯上層框架與及桌腳係分離包裝，尚須經專業技師組裝，原告乃向外國原廠諮詢組裝技術並聯絡技師進行測試組裝，花費多時，至99年7月19日確定組裝方式及結果後，蕭解語即於當日以電話方式通知被告系爭水晶商品出貨之確切時間及地點，並同時告知被告於交貨同時付清尾款，另於同年8月17日再次函請被告告知出貨時間及地點。由此可知，雙方早已於兩造協議變更後契約後，已確定系爭水晶商品之交貨日期為99年8月31日。且經原告多次催告後，被告仍未於99年8月31日前收受系爭水晶商品，被告顯已違反民法第367條規定買受人應履行受領買賣標的物之義務，而依民法第229條第2項、第3項規定，已陷於給付遲延。且原告依民法第235條規定，已生以準備給付之通知代合法提出給付之效力，是原告並無給付遲延之情事。(三)詎被告反通知原告謂因個人因素，將暫緩取貨並要求原告為被告繼續保管系爭水晶商品至被告通知交貨之時，且未具體說明其所稱之通知交貨日預定何時，則被告片面通知原告拒絕受領並要求原告就系爭水晶商品於最後交貨日後繼續不定期限為被告之利益負保管責任，自非適法，亦足證給付遲延之發生，係因被告個人行為所生，自應認為被告就給付遲延有可歸責事由，應負遲延責任。故原告乃於99年9月21日（距99年8月31日已逾21天之久）以臺北市○○路郵局第443號存證信函催告被告至遲應於99年10月31日前取貨，並告知原告交貨地點，明示如逾期不前來取貨（包括通知送貨），原告將依法解除契約，且原告所定係超過1個月以上之合理期間，被告應可尋得放置場所並通知原告交付系爭水晶商品，。然被告對於原告之催告仍置之不理，原告迫於無奈於99年11月5日以臺北市○○路第519號郵局存證信函正式通知被告解除買賣契約（包含原契約及變更後契約），並通知退還被告已交付之定金120,000元。被告始於99年12月13日以臺北長春路郵局第2994號存證信函告知原告其不同意解除契約，並請求原告仍應按兩造於98年6月17日所訂立之原契約履行，惟變更後契約已因原告行使解除權而溯及訂約時失其效力等情。並聲明：確認原告與被告間就BaccaratS.A.生產之PhilippeStarck設計，貨號0000000號及0000000號組成之水晶桌子含鏡子、桌面，數量2件之買賣關係不存在。(四)對被告抗辯之陳述：1.關於系爭水晶商品兩造間是否仍有買賣關係，原告主張兩造間於98年6月17日訂立之原契約因證明契約之書面即收費證明單之內容有誤，雙方認知不一致，業經原告撤銷意思表示而不存在，或經雙方再行協議後變更為變更後契約之內容。至於變更後契約又因原告合法解除契約而溯及消滅，故兩造間迄今應已不存在任何買賣關係。惟被告主張兩造間至少仍存在98年6月17日之「原契約」關係云云，是原告是否對於被告仍負有給付系爭水晶商品之義務，將因買賣關係是否存在而不確定，原告在法律上之地位即因此有不安之狀態存在，原告唯有經由買賣關係不存在之判決，始能確定原告並無給付義務，即原告在法律上不安之狀態可因此而除去，故原告就本件確認買賣關係不存在之訴訟有受確認判決之法律上利益。2.被告雖抗辯其曾以存證信函通知原告「於被告通知10日內再依被告指定地點再行交貨」，故被告並無拒絕受領之情事云云，惟截至原告於99年11月5日解除契約前，被告均未通知原告何時交貨。況被告所稱「於被告通知10日內交貨」遙遙無期，倘被告自始自終未通知原告交貨，豈非契約永無履行完成之日？是被告發函通知「於被告通知10日內再依被告指定地點再行交貨」，其意思至少表明於發函當時拒絕受領系爭水晶商品，即不願意履行民法第367條所定買受人受領標的物之義務，被告就此應負遲延責任無疑。3.被告一再要求原告說明目前系爭水晶商品之現況，惟自原告依法解除契約後，系爭水晶商品已另有規劃用途，尚且兩造買賣契約既經解除，如原告仍有採購系爭水晶商品之需求，亦可至原告各專櫃重新購買系爭水晶商品，原告絕無拒絕被告購買系爭水晶商品之意思。然兩造原定買賣契約既已解除，被告依原契約或變更後契約請求原告給付系爭水晶商品，洵屬無據。二、被告則以：(一)被告於98年6月17日在太平洋SOGO百貨敦化店選購「水晶桌面、桌腳」2組，約定總價額395,080元，且3個月後交貨，被告並已支付定金120,000元，由原告開立收費證明單，兩造間之買賣關係已成立並無存否不明確之情形。又於98年6月17日買賣契約成立後，原告認為報價錯誤，被告應再另給付尾款1,072,360元，被告亦已同意，惟此乃雙方就98年6月17日所訂買賣契約價款應否支付差價之爭執，並非另行協議變更買賣契約，故原告起訴請求確認原契約及變更後契約不存在，欠缺確認利益。(二)原告於98年6月17日交付予被告之收費證明單，記載3個月後交貨，即交貨日期應為98年9月17日，然原告未能於該日交貨，屬債務人給付遲延，尚不因應否補差價而免除交貨期限之約定。而原告遲至99年5月1日始進口系爭水晶商品，顯然無貨可交。況被告於98年9月17日即以存證信函催告原告交貨，原告於給付遲延後將近一年，始於99年8月17日發函通知被告於99年8月31日前取貨，既不符民法第314條「於債權人之住所地」之清償規定，亦未依收費證明單特別記載公司地址「並非送貨地址」之送貨約定，依民法第235條第1項規定，原告通知被告於99年8月31日前取貨，自不生提出之效力。又被告分別於99年9月7日、99年10月14日、99年10月15日寄發臺北長春路郵局第第2077號、2408號、第2422號存證信函告知原告原規劃置放場所，已作其他用途，目前暫無存放地點，必確認放置地點才能交貨，要求原告於其通知10日內依指定地點再行交貨，且被告亦於99年11月22日備妥尾款1,072,360元送至原告門市卻遭拒收。準此，被告並未拒絕受領，而原告以被告受領遲延而解除契約，並以對於系爭水晶商品已另有用途，故不收尾款為由而拒絕履行，顯無理由。貳、反訴部分：一、反訴原告即被告起訴主張：(一)反訴原告於98年6月17日向反訴被告訂購系爭水晶桌面、桌腳各2件，約定總價395,080元，於3個月後交貨，反訴被告收取定金120,000元開據收費證明單予反訴原告。其後反訴被告以價格錯誤，雙方另達成價款為1,192,360元之協議，扣除已付定金120,000元後，反訴原告尚應給付尾款為1,072,360元。而雙方既已就品名、價款及交貨期間為98年9月17日等項意思表示一致，反訴被告即應依約履行。詎經反訴原告多次以存證信函請求反訴被告交貨，反訴被告卻置之不理。為此，爰依系爭契約及民事訴訟法第259條、第260條提起反訴，請求反訴被告應交付反訴原告所訂之系爭水晶商品2件。(二)又系爭水晶商品之買賣，早於98年6月17日反訴原告交付定金時成立，然反訴被告竟未能於98年9月17日交貨，拖延至99年5月1日始進口系爭水晶商品，且不顧反訴原告之一再函知有關交貨事宜，反訴被告逕以買賣契約解除而拒絕交貨，依民法第229條第1項及第2項，反訴被告自應負遲延責任。再者，系爭水晶商品有其特殊之設計擺設價值，因反訴被告之遲延，致反訴原告原本交貨之使用空間，不能即時設計擺設使用，拖延將近二年，時空均已改變，而受有預期設計擺設之空置損失，爰依民法第231條第1項，請求反訴被告給付反訴原告因而受有之遲延損害等情。並聲明：1.反訴被告應交付反訴原告BaccaratS.A生產之PhilippeStarck設計，貨號0000000號及0000000號組成之水晶桌子（含鏡子、桌面）2件，於反訴被告交付之同時反訴原告給付反訴被告1,072,360元。2.反訴被告應自反訴狀繕本送達之翌日起至交付BaccaratS.A生產之PhilippeStarck設計，貨號0000000號及0000000號組成之水晶桌子（含鏡子、桌面）2件之日止，依貨款1,192,360元，按年息5%計付遲延損害。二、反訴被告即原告抗辯以：(一)兩造於98年6月17日就系爭水晶商品所訂立之契約，經反訴被告撤銷錯誤意思表示或至少變更為變更後契約後已不復存在。又兩造間於98年9月下旬就系爭水晶商品另行協議之變更後契約，亦因反訴原告受領遲延而經反訴被告合法行使解除權後已告消滅。故兩造間就系爭水晶商品已不存在任何買賣關係，反訴原告自不得依原契約或變更後契約請求反訴被告交付系爭水晶商品。(二)另兩造於協議成立變更後契約之同時，另行約定依國外廠商出貨時間而確定交貨日期，即99年8月31日。反訴被告亦確實於99年8月31日前數次通知反訴原告指定交貨時間與地點，反訴被告既已依債務本旨按時提出給付，則無任何給付遲延之情事，反訴原告請求反訴被告負遲延責任，於法無據。縱認反訴被告有任何給付遲延之情事，因反訴原告主張之權利係以「交付系爭水晶商品」為標的而非以「支付金錢」為標的，則反訴原告自應就反訴被告給付遲延行為造成如何之損害負舉證責任，而不得逕依變更後契約之價金數額1,192,360元，按法定利率計付請求遲延損害或遲延利息等語，資為抗辯。並聲明：反訴原告之訴駁回。參、兩造不爭執事項：(一)原告於98年6月17日開立訂貨品號0000000號、品名水晶桌面桌腳同目錄L1圖176cm×80cm、數量2、3個月交貨，售價395,080元，訂金120,000元之收費證明單予被告。（原證1、本院卷第23頁，原證2、本院卷第24頁）(二)原告於98年6月17日下午2時1分許以手機簡訊通知被告：「剛剛的報價是錯的。232,400元是只有鏡面的價格，桌腳及桌子本體報價為2,088,200元...,下午您回來再退您120,000禮券」。（原證3、本院卷第25頁至第27頁）(三)原告於98年9月14日以臺北市○○路郵局第609號存證信函撤銷於98年6月17日對被告出售水晶商品之意思表示。（原證4、本院卷第28頁至第29頁）(四)被告於98年9月17日以臺北長春路郵局第3129號存證信函告知原告其並無權撤銷買賣之意思表示，並催告原告於函到後2日內依約履行。（被證1、本院卷第91頁）(五)被告復於99年2月24日以臺北長春路郵局第366號存證信函向原告表示：「經貴公司代表與本人協商就商品金額及數量達成共識，並約定協議後依國外廠商出貨時間，儘速送水晶商品至本人指定之地點交貨。本人多次電話聯絡詢問商品出貨日期，但貴公司聯絡人一再拖延不回應，請貴公司於函到後2日以書面函覆本人，確認正確出貨日期。」。（原證5、本院卷第30頁至第31頁）(六)系爭水晶商品於99年5月初進口到貨，原告於99年8月17日發函通知被告：「安排於2010年8月31日以前交貨，本公司已於2010年7月19日以電話通知交貨，請台端務必於8月31日前取貨。」。（原證13、本院卷第55頁，原證7，本院卷第34頁）(七)被告於99年9月7日以臺北長春路郵局第2077號存證信函通知原告：「原規劃置放場所，已有其他用途，目前暫無存放地點。請貴公司於本人通知10日內，依本人指定地點再行交貨。本人同意先行支付尾款新台幣107萬2360元整（含稅）。」。（原證6、本院卷第32頁至第33頁）(八)原告於99年9月21日以臺北仁愛路郵局第443號存證信函催告被告：「惟台端迄今均未告知本公司出貨時間及交貨地點，故本公司並無延宕交貨期或不予回應等情事。茲因商品存放較佔空間且出貨尚需相當準備時間，故謹請台端務必於預定取貨日前15日通知本公司預定取貨日、出貨地點，同時台端通知之取貨日應早於99年10月31日前，如台端逾期仍不取貨，恕本公司將依法解除契約。」。（原證8、本院卷第35頁至第37頁）(九)被告分別於10月14日、10月15日以臺北長春路郵局第2408號、第2422號存證信函通知原告：「原規劃置放場所，已有其他用途，目前暫無存放地點。因貨品為易碎物，並須確認放置地點才能交貨。於貴公司於本人通知10日內，依本人指定地點再行交貨。」。（被證2、本院卷第92頁至第96頁）(十)原告於99年10月27日以臺北仁愛路郵局第507號存證信函告知被告98年6月17日之原契約已經撤銷，其後雙方另成立變更後契約。（被證7、本院卷第127頁至第128頁）(十一)原告於99年11月5日以臺北仁愛路郵局第519號存證信函通知被告解除契約，並將退還被告已交付之定金SOGO禮券120,000元；復於99年12月6日以臺北仁愛路郵局第579號存證信函再次通知被告解除契約及退還訂金事宜，並聲明契約已經解除，無法再向被告收取款項。（原證9、本院卷第38頁至第40頁，被證9、本院卷第131頁）(十二)被告則於99年11月11日以臺北長春路郵局第2709號存證信函對原告解除契約之通知表達異議；再於99年12月13日以臺北長春路郵局第2994號存證信函告知原告其不同意解除契約，請求原告須按98年6月17日所訂之原契約履行。（被證8，本院卷第129頁至第130頁，原證10、本院卷第41頁至46頁）(十三)被告於99年11月22日備妥尾款1,072,360元送至原告門市，惟原告拒收。(十四)被告於100年3月28日以臺北長春路郵局第646號存證信函要求原告於文到後10內交貨。（被證11、本院卷第133頁至第134頁）肆、得心證之理由一、本訴部分：(一)原告起訴請求確認兩造間之買賣關係不存在有確認利益：1.按法律關係之存否不明確，致原告在私法上之地位有受侵害之危險，而此危險得以對於被告之確認判決除去之者，即得依民事訴訟法第247條之規定提起確認之訴（最高法院52年台上字第1922號判例參照）。2.查原告主張：兩造於98年6月17日訂立之買賣契約，經原告因意思表示錯誤撤銷後另訂新約或經兩造變更契約內容為：標的係BaccaratS.A.生產之PhilippeStarck設計之貨號0000000號及0000000號組成之水晶桌子含鏡子、桌面，數量2件（下稱系爭水晶桌），價金為1,192,360元之買賣契約，嗣被告遲延受領，經原告解除該契約，既為被告所否認，辯稱：兩造於98年6月17日訂立之買賣契約已成立，效力仍在，原告解除契約無理由，原告仍應按98年6月17日訂立之買賣契約給付系爭水晶桌等語，則系爭水晶桌買賣契約法律關係存在與否，於原告主觀上即有不明確，並致原告私法上之地位有受侵害之危險，得以確認判決除去之，原告自得提起本件確認系爭契約關係不存在之訴。被告所辯原告提起本件確認之訴不具確認利益，尚非可採。(二)兩造於98年6月17日訂立之買賣契約尚未成立，直至98年9月下旬至99年2月24日間始成立：1.被告於98年6月17日向原告購買水晶桌2組，原告並開立之收費證明單一紙予被告，上載有：訂貨品號0000000、品名水晶桌面桌腳同目錄L1圖176cm×80cm、數量2、售價395,080元、訂金12萬元、3個月交貨等情，為兩造所不爭，並有該收費證明單在卷可據（見本院卷第24頁），應堪採信。惟原告主張該品號0000000號係僅為鏡面，其一片之價格為232,400元，尺寸為長176cm、寬80cm，而水晶桌檯即框架及腳之品號為0000000號、一件之價格為2,088,200元、尺寸為長176cm、寬80cm、高72cm之事實，業據其提出原證1型錄為據（見本院卷第23頁），此為被告所不爭，堪信為真。2.惟原告主張因收費證明單所載之品號、價金均為水晶鏡面，並不包含桌檯即框架及腳，故與所載品名水晶桌面桌腳不符而通知被告，嗣與被告就買賣標的物及價金變更達成協議成立變更後契約，標的係含水晶鏡面之系爭水晶桌2件，價金經折扣後為1,192,360元乙情，為被告所否認，以原告於開立收費證明單時就系爭水晶桌之買賣契約已成立，嗣並無變更契約，被告僅係應補差價1,072,360元等情置辯。3.按當事人就標的物及價金互相同意時，買賣契約即為成立；當事人互相表示意思一致者，無論其為明示或默示，契約即為成立，民法第153條、第345條第2項定有明文。經查，證人安子年即原告之銷售人員於本院100年5月10日言詞辯論時證稱：「98年6月17日中午...，當被告翻到原證1那一面時，被告指著其中貨號0000000詢問水晶桌的價格是否為232,400元，我當時看錯，誤以為此貨號為水晶桌貨號，但這是鏡面的貨號。我第一次銷售這個商品，以前也沒有客戶詢問，所以我就回答被告說這是水晶桌的價錢，...被告要求我填寫收據給他，我就先填上了貨號、數量、售價及訂金，被告要求我寫上品名欄中文敘述4行（原證2）...後來被告一直再催促我，因我在數禮券，我就沒有時間再去查水晶桌的正確價格，...被告離開後10分鐘我與公司確認後，我即回電給被告，但電話沒有通，我就馬上以簡訊（原證3）傳給被告告知其正確價格。後來下午我有與被告以電話聯絡上，被告對於價格差這麼多，就要問公司能否以較優惠的價格買水晶桌，或以訂金購買其他商品。」、「貨號與品名無法對上，因為貨號是鏡面的貨號，品名是水晶桌面、桌腳，而價格也是鏡面的價格，所以被告原本要買的是整張水晶桌，但因貨號及售價均是錯誤的。」等語以觀，被告自始至終即係要購買水晶桌，即包含鏡面、桌檯即框架及腳之完整桌子之意思表示，此亦為被告所不否認，然依原告所開立之收費證明單觀之，其上所載之貨號、價金均為水晶鏡面，雖品名部分有記載「水晶桌面桌腳同目錄L1圖176cm×80cm」，惟緊接「水晶桌面桌腳」記載後之尺寸，僅有長及寬，未有高，顯然單就品名部分無法特定買賣標的係屬包含水晶鏡面、桌檯之框架及腳等內容，從而，依該收費證明單整體所表示之意思以觀，原告表示之意思僅為出賣水晶鏡面及水晶鏡面價格395,080元。況原告於98年6月17日下午2時1分許即以手機簡訊通知被告之內容為「剛剛的報價是錯的。232,400元是只有鏡面的價格，桌腳及桌子本體報價為2,088,200元...，下午您回來再退您120,000禮券」（見本院卷第25頁至第27頁），且證人謝素娥即原告之副總經理於本院100年5月10日言詞辯論時證稱：「98年9月下旬開始，我與被告溝通2張水晶桌（不含鏡面）及2個鏡面的價格共計1,192,360元，後來被告同意以這個價格購買2張水晶桌（不含鏡面）及2個鏡面，被告有詢問何時可交貨，我告訴被告大約是在99年8月31日交貨。因為這水晶桌是客製產品，所以我就抓一個較充裕可交貨時間告訴被告。」、「因為當初的原證2訂單是記載僅有鏡面貨號，而品名是水晶桌面、桌腳是不對的，所以我們才會告訴被告如果要買2張水晶桌（不含鏡面）及2個鏡面的價格共計1,192,360元，後來被告有同意以這個價格買上開物品。」、「我是於協議後才訂貨，故我才告訴被告99年8月31日可交貨。」等語，顯然兩造於98年6月17日就買賣標契約必要之點之標的物及價金之意思表示均尚未合致，買賣契約仍未成立。再參諸卷附被告於99年2月24日以臺北長春路郵局第366號之存證信函，其向原告表示：「經貴公司代表與本人協商就商品金額及數量達成共識，並約定協議後依國外廠商出貨時間，儘速送水晶商品至本人指定之地點交貨。」（見本院卷第30頁至第31頁）及被告自承其同意應補足差價1,072,360元乙節可知，兩造應於98年9月下旬至99年2月24日間，始就買賣標的物係2張水晶桌之框架及腳（不含鏡面）與2個鏡面、買賣價金為1,192,360元等買賣契約之必要之點合致，而告成立。4.至原告主張以98年9月14日寄發之臺北市○○路郵局第609號存證信函為撤銷於98年6月17日對被告出售系爭水晶商品之意思表示（見本院卷第28頁至第29頁），因兩造間之買賣契約尚未成立，故其為撤銷之意思表示尚不生何撤銷之效力，附此說明。(三)被告受領暨給付遲延，故原告據以解除變更後契約為有理由：1.原告主張兩造已同意交貨日為99年8月31日，系爭水晶桌並於99年5月初進口到貨，原告並於99年7月19日確定組裝方式及結果後以電話通知被告出貨之確切時間及地點，並於同年8月17日再次函請被告告知出貨時間及地點，惟經原告多次催告後，被告仍未於99年8月31日前收受系爭水晶商品，原告已以準備給付之通知代合法提出，被告自應負給付遲延責任，嗣再催告被告至遲應於99年10月31日前取貨，並告知原告交貨地點，如逾期將依法解除契約，被告仍置之不理，原告遂於99年11月5日通知被告解除買賣契約等情。惟被告否認契約已經解除，以原告於98年6月17日交付予被告之收費證明單，記載3個月後交貨，故交貨日期為98年9月17日，原告斯時未交貨，係原告給付遲延，且原告於99年8月17日發函通知被告於99年8月31日前取貨，並不生準備給付提出之效力，且被告並未拒絕受領，故原告解除契約無理由等情置辯。然查，依前開說明，兩造係於98年9月下旬至99年2月24日間始成立系爭水晶桌之買賣契約，則兩造於98年6月17日時，買賣契約尚未成立，故被告辯稱原告未於98年9月17日交貨係屬給付遲延，自乏所據，並不可採。2.復按契約當事人之一方遲延給付者，他方當事人得定相當期限催告其履行，如於期限內不履行時，得解除其契約；買受人對於出賣人有受領標的物之義務；債務人非依債務本旨實行提出給付者，不生提出之效力。但債權人預示拒絕受領之意思，或給付兼需債權人之行為者，債務人得以準備給付之事情，通知債權人，以代提出，為民法第254條、第367條、第235條所明定。又給付之準備謂債務人得隨時應債權人之請求，或得其協力，履行債務之狀態，惟不必須即時得為履行之程度，債務人苟於相當期間內得為給付者即足當之。再出賣人已有給付之合法提出而買受人不履行其受領義務時，買受人非但陷於受領遲延，並陷於給付遲延，出賣人非不得依民法第254條規定據以解除契約，有最高法院64年台上字第2367判例意旨可資參照。3.經查，依證人蕭解語即原告之財務經理於本院100年5月10日言詞辯論時證稱：「99年3月4日左右開始，因被告以存證信函通知原告公司，所以我打電話給被告，告訴被告出貨時間為99年8月31日，因為我們當初在談妥這筆交易時，謝素娥已經有告訴被告交貨期。...99年7月19日我收到公司通知可以出貨，我就告訴被告，並請被告告訴我出貨地點，然後被告說房子在裝修，要問設計師何時可出貨，然後我就要被告事先告訴我送貨地點是在一樓或二樓以上，因為運送要看電梯大小，後來被告僅告訴我一樓是車庫，故要搭電梯才能上去，但沒有告訴我地點及電梯大小。我有告知被告因水晶桌很大需預留空間，讓師父組裝，...還是沒有告訴我交貨地點及電梯尺寸，所以於99年8月17日我就正式發函請被告於99年8月31日前取貨，...但還是未告訴我交貨地點及時間。...所以在99年9月中旬，又再發存證信函請被告於99年10月31日之前要取貨，意思就是要告訴我貨要送到何處，否則無法處理貨品，並有在存證信函中告訴被告逾期就解約。」、「（問：99年3月4日打電話給被告交貨期為99年8月31日，被告有無反對表示？）沒有反對，但被告也沒有同意。只是回答說好。」等語，並參照證人證人謝素娥前揭證述可知，兩造買賣契約成立時，原告僅表明於99年8月31日前可交貨，惟就送貨地點及時間尚未約定，嗣證人蕭解語於99年3月4日告知交貨日期為99年8月31日，被告雖未表同意，然系爭水晶桌已於99年5月間進口至國內，原告並於99年7月19日提出準備給付之情事，此有進口報單在卷可稽（見本院卷第55頁），原告並再於99年8月17日以存證信函通知被告安排於99年8月31日前交貨，亦有該之存證信函在卷可資（見本院卷第34頁）。且系爭水晶桌之給付兼需債權人即被告之行為，即被告需告知原告送貨地點、日期、送貨電梯及組裝時空間大小之義務，惟被告於99年9月7日僅以臺北長春路郵局第2077號存證信函通知原告：「依貴公司99年8月17日來函。原規劃置放場所，已有其他用途，目前暫無存放地點。請貴公司於本人通知10日內，依本人指定地點再行交貨。本人同意先行支付尾款新台幣107萬2360元整（含稅）。」等語（見本院卷第32頁至第33頁），除表示已收到原告前開99年8月17日存證信函外，仍未告知原告確切之送貨地點、日期及前開被告需負之協力義務內容。從而，依開所述，原告自99年7月19日起已多次將於99年8月31日前準備給付之事情通知債權人，並已提供相當期間供被告履行其協力義務，被告至99年8月31日前均未履行其協力義務，是以，堪認出賣人之原告已生合法提出債之本旨之效力，而被告自99年8月31日翌日起，非但陷於受領遲延，並已陷於給付遲延。故原告於99年9月21日以臺北仁愛路郵局第443號存證信函催告被告：「台端迄今均未告知本公司出貨時間及交貨地點，故本公司並無延宕交貨期或不予回應等情事。茲因商品存放較佔空間且出貨尚需相當準備時間，故謹請台端務必於預定取貨日前15日通知本公司預定取貨日、出貨地點，同時台端通知之取貨日應早於99年10月31日前，如台端逾期仍不取貨，恕本公司將依法解除契約。」等情（見本院卷第35頁至第37頁），已復訂相當期限催告被告履行，被告仍未履行，則原告於99年11月5日以臺北仁愛路郵局第519號存證信函通知被告解除契約，並將退還被告已交付之定金SOGO禮券120,000元，而被告並於99年11月11日以臺北長春路郵局第2709號存證信函表達對原告前開99年11月5日解除契約之通知異議等情（見本院卷第38頁至40頁、第129頁至第130頁），堪認原告之解除契約通知至遲於99年11月11日已達到被告，而生合法解除之效力。(四)綜上所述，兩造之系爭水晶桌買賣契約既已解除，則原告請求並聲明：確認原告與被告間就BaccaratS.A.生產之PhilippeStarck設計，貨號0000000號及0000000號組成之水晶桌子含鏡子、桌面，數量2件之買賣關係不存在，當有理由，應予准許。二、反訴部分：兩造系爭水晶桌買賣契約既經原告合法解除，已溯及失其效力，則反訴原告依買賣契約，請求反訴被告交付系爭水晶桌，並請求給付遲延之損害賠償，為無理由，故其聲明：「1.反訴被告應交付反訴原告BaccaratS.A生產之PhilippeStarck設計，貨號0000000號及0000000號組成之水晶桌子（含鏡子、桌面）2件，於反訴被告交付之同時反訴原告給付反訴被告1,072,360元。2.反訴被告應自反訴狀繕本送達之翌日起至交付BaccaratS.A生產之PhilippeStarck設計，貨號0000000號及0000000號組成之水晶桌子（含鏡子、桌面）2件之日止，依貨款1,192,360元，按年息5%計付遲延損害」，應予駁回。伍、本件事證已臻明確，兩造其餘攻擊防禦方法及所提證據，核與本件判決結果不生影響，爰不另一一論述，併予敘明。陸、據上論結，本訴部分：原告之訴為有理由；反訴部分：反訴原告之訴為無理由，爰依民事訴訟法第78條，判決如主文。中華民國100年6月30日民事第五庭法官羅月君以上正本係照原本作成如對本判決上訴，須於判決送達後20日內向本院提出上訴狀。如委任律師提起上訴者，應一併繳納上訴審裁判費。中華民國100年6月30日書記官王文心",
  "characters": {
    "judges": [
      "羅月君"
    ],
    "prosecutors": [

    ],
    "lawyers": [
      "邱雅文",
      "胡大中",
      "蔡調彰",
      "委任"
    ],
    "clerks": [

    ],
    "plaintiffs": [
      "即反訴被告"
    ],
    "defendants": [
      "即反訴原告  許瑜容"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-06-30",
  "created_at": "2016-02-13 18:17:52",
  "updated_at": "2016-02-13 18:17:52"
}