{
  "identify": "TPH-100-上易-1352-20110630-1",
  "court": {
    "name": "臺灣高等法院",
    "code": "TPH"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 100,
  "word": "上易",
  "number": "1352",
  "jcheck": "1",
  "reason": "背信等",
  "content": "臺灣高等法院刑事判決               100年度上易字第1352號\n  上  訴  人\n  即  自訴人  米可國際有限公司\n  代  表  人  吳翊鳳\n  自訴代理人  張立業律師\n              陳安倫律師\n  被      告  潘慧筠\n              王欣怡\n  共      同\n  選任辯護人  李文中律師\n              林佩儀律師\n上列上訴人即自訴人因被告等背信等案件，不服臺灣士林地方法\n院99年度自字第2號，中華民國100年4月25日第一審判決，提起\n上訴，本院判決如下：\n    主  文\n上訴駁回。\n    理  由\n一、本案經本院審理結果，認第一審為本件自訴不受理之諭知，\n    核無不當，應予維持，並引用第一審判決書記載之證據及理\n    由（如附件）。\n二、自訴人上訴意旨：\n(一)按解釋意思表示，應探求當事人之真意，不得拘泥於所用之\n    辭句，民法第98條定有明文，是如契約文字狀似模稜者，即\n    應多事探求，不應拘泥於契約所用辭句，反致當事人之真意\n    遭致誤會。本案上訴人「米可國際有限公司」（統一編號：\n    00000000）之代表人吳翊鳳曾擔任案外人「星之國際娛樂有\n    限公司」（嗣更名為「星之傳說有限公司」，統一編號：00\n    000000）之負責人，並與被告潘慧筠簽訂有經紀約。嗣因吳\n    翊鳳之養母生意失敗，吳翊鳳恐公司營運亦遭牽連，乃委請\n    案外人林森譽接手擔任「星之傳說有限公司」之負責人，吳\n    翊鳳則再起爐灶，將原「星之傳說有限公司」之業務移轉至\n    其他公司。「星之傳說有限公司」名義負責人林森譽並於民\n    國（下同）95年11月22日與吳翊鳳簽訂協議書，將原「星之\n    傳說有限公司」對於已簽約藝人之權利，全數讓與予吳翊鳳\n    ，是以，該協議書之重點，應僅在於將原「星之傳說有限公\n    司」之權利，自簽訂上開協議書時起，交由吳翊鳳全權支配\n    。該份協議具有強烈之屬人性格，實不宜斤斤拘泥於協議書\n    上所載之「新設立」公司之字面意義，而吳翊鳳嗣既已入主\n    「米可國際有限公司」，則「米可國際有限公司」顯亦已承\n    受「星之傳說有限公司」（即更名前之「星之國際娛樂有限\n    公司」）全部經紀合約所生之權利，當亦包括本案被告潘慧\n    筠之經紀合約在內。故被告潘慧筠、王欣怡等人之不法行為\n    ，自屬對上訴人「米可國際有限公司」之財產法益為侵害，\n    上訴人「米可國際有限公司」當即為刑事訴訟法第319 條所\n    指之犯罪被害人，而得依法提起自訴。\n(二)又刑事訴訟法第311 條所稱犯罪之被害人，固以因犯罪而直\n    接被害之人為限，惟所謂直接被害人，係指其法益因他人之\n    犯罪而直接受其侵害者而言。故凡財產法益被侵害時，其財\n    產之所有權人固為直接被害人，即對於該財產有事實上管領\n    力之人，因他人之犯罪行為而其管領權受有侵害者，亦不失\n    為直接被害人。最高法院32年度非字第68號刑事判例及42年\n    度台非字第18號刑事判例明文揭示。準此，財產法益被侵害\n    時，該財產形式上之所有權人固為犯罪之直接被害人，但對\n    於該財產有事實上管領力之人，亦不失為直接被害人。茲本\n    案被告王欣怡嗣已轉至上訴人「米可國際有限公司」任職，\n    此有勞工保險加保申請表可證，被告王欣怡並有申報個人綜\n    合所得稅，其自難諉為不知其所處理之「公司」業務為上訴\n    人「米可國際有限公司」，而被告王欣怡既知悉其為「米可\n    國際有限公司」之員工，被告潘慧筠又豈會懵然不知其履行\n    經紀合約之對象為何。是縱認「米可國際有限公司」就被告\n    潘慧筠之經紀約並未生形式上移轉之效力，但上訴人「米可\n    國際有限公司」既係唯一實際執行上述經紀合約及演出合約\n    之人，且為案外人「星之傳說有限公司」所不爭執，則因該\n    合約履行所得之報酬，上訴人對之當然具有事實上之管領力\n    。被告二人藉由行使業務登載不實文書之方式，致生上訴人\n    「米可國際有限公司」所應得之報酬利益受有損害，上訴人\n    亦不失為直接被害人，而得依法提起自訴。原審判決竟謂自\n    訴人非犯罪被害人，非無不當。請迅將原判決撤銷，改判被\n    告等應得之罪云云。\n三、按犯罪之被害人得提起自訴，刑事訴訟法第391條第1項定有\n    明文，所謂「犯罪之被害人得提起自訴」必須因犯罪而被害\n    之人，始得提起自訴，若非因犯罪而被害之人，即不得提起\n    自訴，乃當然之解釋。又該條項所稱犯罪之被害人，以因犯\n    罪而直接被害之人為限。故自訴人實際曾否受害，乃自訴成\n    立之要件，苟自訴人主張其係犯罪之被害人而提起自訴，經\n    法院調查結果，認其並非因犯罪而直接被害之人，自應諭知\n    不受理之判決，最高法院95年台上字第409 號判決意旨可資\n    參照。又不得提起自訴而提起者，應諭知不受理之判決，並\n    得不經言詞辯論為之，刑事訴訟法第334 條、第343 條、第\n    307條定有明文。\n四、經查：\n(一)按被告潘慧筠曾於92年11月27日與90年4 月16日設立登記之\n    「星之國際娛樂有限公司」（營利事業統一編號為00000000\n    號）簽訂「經紀合約書」，約定被告潘慧筠於全世界之演藝\n    工作皆由該公司經紀安排，及被告潘慧筠對外演出及有關工\n    作之酬勞，上開公司可分得一定比例之佣金，此為被告潘慧\n    筠所不否認，並有系爭經紀合約書影本1 份附卷可憑（見98\n    年度審自字第32號卷第25至27頁）。而上開「星之國際娛樂\n    有限公司」於95年11月14日更名為「星之傳說有限公司」，\n    又於98年10月5 日為經濟部命令廢止登記，另自訴人「米可\n    國際有限公司」則係於93年7 月13日由前於93年5月4日設立\n    登記之「藍科國際有限公司」變更登記公司名稱為「米可國\n    際有限公司」等情，亦有星之傳說有限公司、星之國際娛樂\n    有限公司、米可國際有限公司、藍科國際有限公司基本資料\n    查詢明細、公司設立登記表及變更登記表等在卷可參（見99\n    年度自字第2 號卷第94頁、第146至150頁、第179至181頁、\n    第188至189頁），此部分事實，均堪以認定。\n(二)次按民法第294 條所謂「債權讓與」係指以移轉債權標的之\n    契約，債權讓與契約生效時，債權即同時移轉，讓與人即原\n    債權人脫離債之關係，失去債權人之地位，不復對債務人有\n    債權存在，而由受讓人即新債權人承繼讓與人之地位取得同\n    一債權（最高法院95年台上字第2263號民事判決要旨可資參\n    照）。上訴人固主張「米可國際有限公司」已承受「星之傳\n    說有限公司」（即更名前之「星之國際娛樂有限公司」）全\n    部經紀合約所生之權利，當亦包括本案被告潘慧筠之經紀合\n    約在內，並提出「星之傳說有限公司」與吳翊鳳於95年11月\n    22日所簽立之協議書乙份為證（見98年度審自字第32號卷第\n    115至116頁），惟細譯系爭協議書，協議書雙方當事人分別\n    為「星之傳說有限公司」（更名前為星之國際娛樂有限公司\n    ）及吳翊鳳，上訴人「米可國際有限公司」並非契約當事人\n    ，而上訴人「米可國際有限公司」復無法提出有另訂立轉讓\n    上開內容之契約證明，已難認上訴人「米可國際有限公司」\n    有繼受何權利義務，且依該協議書約定事項二規定，「星之\n    傳說有限公司」將原「星之國際娛樂有限公司」之所有與藝\n    人間之經紀合約及與企業或廠商間之藝人演出合約之權利、\n    義務關係，無條件轉讓（或歸還）予吳翊鳳小姐所另設立之\n    新公司承受，然上訴人「米可國際有限公司」早於93年5月4\n    日即已設立登記，已如上述，則該95年11月22日所約定上述\n    「轉讓予吳翊鳳小姐所另設立之新公司」當非上訴人「米可\n    國際有限公司」甚明。從而，實難認上訴人「米可國際有限\n    公司」經由上述轉讓協議，取得原「星之國際娛樂有限公司\n    」對於被告潘慧筠經紀合約之債權、債務，自甚明確。而上\n    訴人「米可國際有限公司」既未取得原「星之國際娛樂有限\n    公司」對於被告潘慧筠經紀合約之債權、債務，則關於該經\n    紀合約債權、債務所生之事務，當非自訴人「米可國際有限\n    公司」之事務，從而，因該經紀合約之履行所衍生之損害，\n    上訴人即非直接被害人，當甚明確。\n(三)上訴人「米可國際有限公司」固另主張，本案被告王欣怡嗣\n    已轉至上訴人「米可國際有限公司」任職，並提出勞工保險\n    加保申報表為證（見98年度審自字第32號卷第28頁），據以\n    主張被告王欣怡顯然知悉所處理之「公司」業務為上訴人「\n    米可國際有限公司」，被告潘慧筠亦應知悉所履行經紀合約\n    之對象為上訴人「米可國際有限公司」。惟被告王欣怡、潘\n    慧筠均堅詞否認知悉為上訴人「米可國際有限公司」之員工\n    ，並均辯稱：潘慧筠之經紀合約是跟星之國際娛樂公司簽的\n    ，不知道且從未同意星之國際娛樂公司可將其經紀契約書轉\n    讓予第三人云云，而查，依卷附上開95年11月22日所簽立之\n    協議書內容，被告潘慧筠並未列名其上，而上訴人「米可國\n    際有限公司」復無提出已通知被告潘慧筠、王欣怡等人經紀\n    合約業已轉讓之證明，是否得認被告潘慧筠、王欣怡業已知\n    悉原被告潘慧筠與「星之國際娛樂公司」所簽立之經紀合約\n    業已轉讓，已非無疑，而參諸上訴人公司代表人吳翊鳳於原\n    審法院審理時亦陳稱：伊有兩個公司，原來的公司叫作星之\n    國際娛樂有限公司，後來改名為星之傳說有限公司，另一個\n    公司叫做米可國際有限公司，這兩家公司我都是負責人。星\n    之國際娛樂有限公司後來改名，是因為我養母做生意失敗，\n    我怕影響星之國際娛樂有限公司，所以我將公司名稱更名為\n    星之傳說有限公司云云（見99年度自字第2號卷第184頁），\n    又該「星之傳說有限公司」（更名前為星之國際娛樂有限公\n    司）於98年10月5 日以前仍有效運作，尚未廢止，已如前述\n    ，顯徵上訴人公司代表人吳翊鳳當時確有為躲避債務，同時\n    經營多家與娛樂事業相關之公司，而以被告王欣怡僅係受雇\n    之員工、被告潘慧筠僅係簽約之演藝人員，其主觀上僅認知\n    最初簽約之「星之國際娛樂公司」，自屬情理之常，況該事\n    務確非上訴人「米可國際有限公司」之事務，亦已如上所述\n    ，則被告王欣怡處理關於星之國際娛樂有限公司對被告潘慧\n    筠之經紀業務，對於上訴人「米可國際有限公司」而言，即\n    無有應得之報酬利益未獲得之損害可言。\n(四)再依自訴意旨所示，自訴人「米可國際有限公司」係主張被\n    告2 人共同利用不知情之會計蔡美鈺製作內容虛偽不實之「\n    星之國際娛樂有限公司」經紀收入明細表，並非自訴人「米\n    可國際有限公司」之經紀收入明細表；又自訴意旨所述被告\n    2 人採「以多報少」之「報假帳」方式，詐使「星之國際娛\n    樂有限公司」（債權並未移轉予自訴人，如上所述）短少得\n    到「台灣華歌爾股份有限公司廣告代言案」、「優視傳播股\n    份有限公司青春無敵掌門人電視節目主持費案」、「年代網\n    際事業股份有限公司至尊百家樂電視節目主持案」之佣金；\n    及自訴意旨所述被告2 人利用不知情之會計蔡美鈺製作內容\n    虛偽不實之「星之國際娛樂有限公司經紀收入明細表」，採\n    「魚目混珠」之「報假帳」之方式，將原屬另一藝人張鳳書\n    之電視節目主持費登載為被告潘慧筠之華歌爾廣告代言費，\n    並詐使「星之國際娛樂有限公司」將原應給付予張鳳書之款\n    項交付予被告潘慧筠等情。則該等所述事實果真成立自訴人\n    所稱之刑法第216條、215條行使業務登載不實文書罪、同法\n    339條第1 項、第2項詐欺取財、得利罪及同法第342條第1項\n    背信罪，直接被害人亦均非上訴人「米可國際有限公司」甚\n    明，揆諸上開說明，上訴人「米可國際有限公司」既非本件\n    自訴意旨所指犯罪之直接被害人，依法即不得提起自訴。原\n    審同此認定自訴人非本件犯罪之直接被害人，依法不得提起\n    自訴，乃諭知不受理之判決，經核並無違誤。自訴人上訴意\n    旨仍執陳詞，指摘原判決不當，為無理由，應予駁回，並依\n    法不經言詞辯論為之。\n據上論斷，應依刑事訴訟法第368條、第372條，判決如主文。\n中    華    民    國    100  年    6    月    30    日\n                  刑事第八庭  審判長法  官  張傳栗\n                                    法  官  洪于智\n                                    法  官  劉嶽承\n以上正本證明與原本無異。\n不得上訴。\n                                    書記官  何仁崴\n中    華    民    國    100  年    6    月    30    日\n附件：\n臺灣士林地方法院刑事判決                 99年度自字第2號\n自  訴  人  米可國際有限公司\n                    設臺北市松山區○○○路○段197號11樓\n代  表  人  吳翊鳳  住同上\n代  理  人  張立業  律師\n            林輝豪  律師\n            陳安倫  律師\n被      告  潘慧筠  女  34歲（民國○○年○月○○日生）\n                    身分證統一編號：Ｚ000000000號\n                    住臺北市內湖區○○○路○段211號7樓\n            王欣怡  女  34歲（民國○○年○月○○日生）\n                    身分證統一編號：Ｚ000000000號\n                    住臺北市○○區○○街136巷15弄32號10\n                      樓之3\n共      同\n選任辯護人  謝震武  律師\n            李文中  律師\n            林佩儀  律師\n上列被告等因背信等案件，經自訴人提起自訴，本院判決如下：\n    主  文\n本件自訴不受理。\n    理  由\n一、自訴意旨略稱：緣核准設立日期為民國（下同）90年3 月21\n    日、營利事業統一編號為00000000號之「星之國際娛樂有限\n    公司」，為俗稱之「經紀公司」，旗下所屬有陳昭榮、張鳳\n    書、葉全真、陳莎麗、楊麗菁、陳柏霖等多名藝人，被告潘\n    慧筠（藝名：潘慧如）亦屬其一，於92年11月27日與該公司\n    簽有「經紀合約書」，約定被告潘慧筠於全世界之演藝工作\n    皆由該公司經紀安排，而被告潘慧筠之對外演出及有關工作\n    之酬勞，該公司可分得一定比例之佣金（俗稱『抽佣』）(\n    證據方法：自證1(書證) ─『經紀合約書』1 件) ；又被告\n    王欣怡於93年4 月間亦受僱於該公司擔任「經紀部經理」一\n    職，並由該公司指派，專門為潘慧筠安排接案（廣告演出案\n    、電視節目主持案等）及代理「星之國際娛樂有限公司」向\n    廠商請款（藝人廣告演出案、電視節目主持案等之酬勞）等\n    事宜。按民國96年2 月間，「星之國際娛樂有限公司」之原\n    代表人吳翊鳳因該公司涉及稅務問題，故將所有原屬「星之\n    國際娛樂有限公司」所經紀的藝人合約及相關經紀業務陸續\n    移轉予伊亦任代表人之「米可國際有限公司」即自訴人公司\n    ；且被告王欣怡亦於96年3 月間亦轉職至「米可國際有限公\n    司」即自訴人公司擔任前揭職務( 證據方法：自證2 （書證\n    ) ─『勞工保險加保申報表』1 件) ，惟被告二人竟共謀為\n    下列犯罪行為：\n  一利用自訴人公司不知情之會計蔡美鈺，製作內容虛偽不實之\n    「星之國際娛樂有限公司經紀收入明細表」二紙，採「以多\n    報少」之「報假帳」方式，詐使自訴人公司短少得到「台灣\n    華歌爾股份有限公司廣告代言案」之佣金部分：\n  (一)按「星之國際娛樂有限公司」於95年6 月20日，與生產、銷\n    售女性內衣等產品著名之廠商「台灣華歌爾股份有限公司」\n    簽訂「協議書」，約定由該公司聘請「星之國際娛樂有限公\n    司」所屬之演藝人員即被告潘慧筠（藝名：潘慧如）「為甲\n    方（即『台灣華歌爾股份有限公司』所屬莎葳2006年秋冬之\n    廣告、活動代言人）」，並於協議書第二條「乙方工作內容\n    」之2 約定「廣告部分之工作時間─預定民國95年5 月下旬\n    至6 月下旬」；於協議書第三條「請款及付款工作期間」之\n    1 約定報酬為：「拍攝平面及電視廣告代言，一場記者會及\n    四場活動費用計新台幣肆拾萬零伍仟元整。活動車馬費實報\n    實銷另計。」；之2 「請款作業」約定：「乙方（即『星之\n    國際娛樂有限公司』）於拍攝工作結束五日後以勞務報酬單\n    向甲方（即『台灣華歌爾股份有限公司』）」請款貳拾柒萬\n    元整（代收稅後淨額）。活動部分亦由乙方（即『星之國際\n    娛樂有限公司』）於活動工作結束五日後以勞務報酬單向甲\n    方（即『台灣華歌爾股份有限公司』）」請款壹拾參萬伍仟\n    元整（代收稅後淨額）。」云云( 證據方法：自證3(書證)\n    ─『協議書』1 件) 。其後「星之國際娛樂有限公司」又於\n    95年10月16日，與「台灣華歌爾股份有限公司」簽定「協議\n    書」約定由該公司再聘請「星之國際娛樂有限公司」所屬之\n    演藝人員即被告潘慧筠（藝名：潘慧如）「為甲方（即『台\n    灣華歌爾股份有限公司』所屬莎薇2007年春夏之廣告、活動\n    代言人）」，並於協議書第二條「乙方工作內容」之2 約定\n    「廣告部分之工作時間─預定民國95年10月下旬至11 月 下\n    旬」；於協議書第三條「請款及付款工作期間」之1 約定報\n    酬為：「拍攝平面及電視廣告代言，一場記者會及四場活動\n    費用計新台幣參拾伍萬元整。活動車馬費實報實銷另計。」\n    ；之2 「請款作業」約定：「乙方（即『星之國際娛樂有限\n    公司』）於拍攝工作結束五日後以勞務報酬單向甲方（即『\n    台灣華歌爾股份有限公司』）」請款貳拾伍萬元整（代收稅\n    後淨額）。活動部分亦由乙方（即『星之國際娛樂有限公司\n    』）於活動工作結束五日後以勞務報酬單向甲方（即『台灣\n    華歌爾股份有限公司』）」請款壹拾萬元整（代收稅後淨額\n    ）。」云云( 證據方法：自證4(書證) ─『協議書』1 件)\n    。故以上二件合約如依約執行，「台灣華歌爾股份有限公司\n    」應給付乙方即「星之國際娛樂有限公司」之酬勞為新台幣\n    755,000 元（計算式：405,000 元+350,000元=755,000元）\n    。\n  (二)查其後「星之國際娛樂有限公司」所屬之演藝人員即被告潘\n    慧筠即依約為「台灣華歌爾股份有限公司」從事相關產品之\n    廣告、活動代言，「台灣華歌爾股份有限公司」亦依約陸續\n    給付下列5 筆酬勞：\n  1.第1 筆：應給付「06A/W 莎薇代言人費用」新台幣300,000\n    元，代扣稅款10% 即新台幣30,000元後，實際給付新台幣27\n    0, 000元，於95年8 月1 日匯入被告潘慧筠之「國泰世華天\n    母分行第000-00-000000-0 」之帳戶中( 證據方法：自證5(\n    書證) ─『台灣華歌爾股份有限公司』所提供之『勞務報酬\n    收據』、『支出傳票』及『匯款委託書證明條』各1 件)。\n  2.第2 筆：應給付「記者會服裝費」新台幣3,000 元，實際給\n    付新台幣3,000 元，於95年10月2 日匯入被告潘慧筠之「國\n    泰世華天母分行第000-00-000000-0 」之帳戶( 證據方法：\n    自證6(書證)─『台灣華歌爾股份有限公司』所提供之『勞\n    務報酬收據』、『支出傳票』及『匯款回條聯』各1 件) 。\n  3.第3 筆：應給付「06A/W 莎薇代言人費用尾款」新台幣150,\n    000 元，代扣稅款10% 即新台幣15,000元後，實際給付新台\n    幣135,000 元，於95年11月1 日匯入被告潘慧筠之「國泰世\n    華天母分行第000-00-000000-0 」之帳戶中( 證據方法：自\n    證7(書證) ─『台灣華歌爾股份有限公司』所提供之『勞務\n    報酬收據』、『支出傳票』及『匯款回條聯』各1 件) 。\n  4.第4 筆：應給付「07S/S莎薇TVC平面廣告代言人費用」新台\n    幣250,000 元，代扣稅款10% 即新台幣25,000元後，實際給\n    付新台幣225,000元，於95年12月29日匯入被告潘慧筠之「\n    國泰世華銀行天母分行第000-00-000000-0 」之帳戶中( 證\n    據方法：自證8 (書證)─『台灣華歌爾股份有限公司』所提\n    供之『勞務報酬收據』、『支出傳票』及『匯款回條聯』各\n    1 件) 。\n  5.第5 筆：應給付「07S/S 莎薇廣告代言費」新台幣100,000\n    元，代扣稅款10% 即新台幣10,000元後，實際給付新台幣90\n    ,000元，於96年4月20日匯入被告潘慧筠之「國泰世華銀行\n    天母分行第000-00-000000-0 」之帳戶中( 證據方法：自證\n    9 (書證)─『台灣華歌爾股份有限公司』所提供之『勞務報\n    酬收據』、『支出傳票』及『匯款回條聯』各1 件) 。以上\n    「台灣華歌爾股份有限公司」實際匯入被告潘慧筠之「國泰\n    世華銀行天母分行第000-00-000000-0 」帳戶中之金額合計\n    ：新台幣723,000 元（計算式：270,000 元+3,000元+135,0\n    00元+225,000元+90,000 元=723,000元）。\n  (三)次查依據上開「星之國際娛樂有限公司」與被告潘慧筠所簽\n    訂之「經紀合約書」第三之【2 】之約定，被告潘慧筠對外\n    演出及有關工作之酬勞，應以「星之國際娛樂有限公司」名\n    義代被告潘慧筠收取後，扣除「星之國際娛樂有限公司」名\n    義代被告潘慧筠收取後，扣除「星之國際娛樂有限公司」之\n    抽佣後，再將應支付予被告潘慧筠之酬勞於10日內支付予被\n    告潘慧筠；且依據「星之國際娛樂有限公司」與「台灣華歌\n    爾股份有限公司」所簽訂之「協議書」第三條之約定，「台\n    灣華歌爾股份有限公司」應給付之被告潘慧筠之廣告、活動\n    代言酬勞，亦應由「星之國際娛樂有限公司」向該公司請款\n    。惟被告潘慧筠意圖為自己不法之利益，竟與被告王欣怡（\n    應文名：MINI）共謀，於向「台灣華歌爾股份有限公司」請\n    款時，由被告王欣怡違背「星之國際娛樂有限公司」之委任\n    意旨，竟不以「星之國際娛樂有限公司」之名義請款，而改\n    以被告潘慧筠個人之名義請款(請 見上引「勞務報酬收據」\n    ) ；且於「台灣華歌爾股份有限公司」疏未於注意上開與「\n    星之國際娛樂有限公司」所簽訂之「協議書」第三條之約定\n    ，而依被告二人之請款並陸續將上開5 筆合計新台幣723,00\n    0 元之款項，分別於「95年8 月1 日」、「95年10月2 日」\n    、「95年11月1 日」、「95年12月29日」及「96年4 月20日\n    」匯入被告潘慧筠之上開「國泰世華銀行天母分行第000-00\n    -000000-0 」之個人帳戶後，再由已於96年3 月間轉職至「\n    米可國際有限公司」即自訴人公司之被告王欣怡（英文名：\n    MINI），先是於96年4 月13日向已於96年2 月間自「星之國\n    際娛樂有限公司」承受所有經紀合約權益之「米可國際有限\n    公司」即自訴人公司之會計蔡美鈺（蔡美鈺原先是於95年6\n    月21日進入「星之國際娛樂有限公司」擔任會計，後於96年\n    3 月間與被告王欣怡同時轉職至「米可國際有限公司」）口\n    頭申報稱，「台灣華歌爾股份有限公司」所應給付之「代言\n    費350,000 元」係匯入被告潘慧筠之銀行帳戶，惟被告潘慧\n    筠只先收到「台灣華歌爾股份有限公司」匯來之「CF頭款\n    250,000 元」云云。自訴人公司之會計蔡美鈺為其所惑，為\n    了作帳需要，乃依被告王欣怡口頭申報內容填寫「總序號\n    000759號」之「星之國際娛樂有限公司經計收入明細表」：\n    在「藝名」欄記載「潘慧如」、在「內容」記載「華歌爾CF\n    頭款」、在「金額」欄記載「新台幣：250,000 （350, 000\n    ）」、在「佣金抽成」欄記載「新台幣：50,000元」、在「\n    付款方式」欄記載「匯款：華歌爾4/5 匯款」，填寫完成後\n    ，交由被告王欣怡確認，被告王欣怡在確認蔡美鈺所填寫之\n    內容均係依其口頭申報內容無誤後，遂在「經辦人」欄親自\n    簽其英文名「MINI」( 證據方法：自證10( 書證) ─「星之\n    娛樂有限公司經紀收入明細表」1 件) ；其後，被告王欣怡\n    又於96年5 月4 日向自訴人公司之會計蔡美鈺口頭申報稱，\n    「台灣華歌爾股份有限公司」原應再給付之「代言費350,00\n    0 元」之尾款「新台幣100,000 元」，該公司代扣稅款10%\n    即新台幣35,000元後，實際給付新台幣65,000元，已匯入被\n    告潘慧筠之銀行帳戶中。自訴人公司之會計蔡美鈺為其所惑\n    ，為了作帳需要，乃依被告王欣怡口頭申報內容填寫「總序\n    號000797號」之「星之國際娛樂有限公司經計收入明細表」\n    ：在「藝名」欄記載「潘慧如」、在「內容」計載「華歌爾\n     (2)尾款」、在「金額」欄記載「新台幣：65,000」、在「\n    佣金抽成」欄記載「新台幣：13,000元」、在「付款方式」\n    欄記載「匯款：入潘戶」，並在下面之空白處欄記載「扣勞\n    報350,000*10%=35,000後之數$65,000 」( 證據方法：自證\n    11( 書證) ─「星之娛樂有限公司經紀收入明細表」1 件)\n    惟查如上所述，「台灣華歌爾股份有限公司」扣除10%稅款\n    後，實際匯入被告潘慧筠之「國泰世華銀行天母分行000-00\n    -000000-0 」帳戶中之金額合計為新台幣723,000 元，在扣\n    除10% 稅款錢之金額為新台幣803,000 元( 證據方法：自證\n    12( 書證) ─「台灣華歌爾股份有限公司函」1 件) 。如依\n    新台幣723,000 元乘以20% 計算自訴人公司之抽佣，應為新\n    台幣144,600 元（計算式：723,000 元*20%=144,600元）。\n    惟被告王欣怡竟「以多報少」，只向自訴人公司申報二筆共\n    「新台幣315,000 元」（計算式：250,000 元+65,000 元=3\n    15,000元），短報「新台幣408,000 元」（計算式：723,00\n    0元-315,000元=408,000元）。致使自訴人公司得到之抽佣\n    ，只有新台幣63,000元（計算式：50,000元+13,000 元=63,\n    000 元），短少新台幣81,600元（計算式：144,600 元-63,\n    000 元=81,600 元）。\n  (四)基上，顯見被告二人係共同利用自訴人公司不知情之會計蔡\n    美鈺，製作內容虛偽不實之「星之國際娛樂有限公司經計收\n    入明細表」二紙，採「以多報少」之「報假帳」方式，詐使\n    自訴人公司短少得到「台灣華歌爾股份有限公司廣告代言案\n    」之佣金新台幣81,600元。而上開「星之國際娛樂有限公司\n    經計收入明細表」之性質為「業務文書」，則被告二人之利\n    用不知情之會計蔡美鈺，製作內容虛偽不實之「星之國際娛\n    樂有限公司經計收入明細表」二紙（間接正犯），並獲得短\n    少給付自訴人公司佣金新台幣81,600元之利益之行為，應係\n    共犯刑法第216 條之行使第215 條之不實業務文書罪、第33\n    9 條第2 項之詐欺得利罪及第342 條第1 項之背信罪。\n  二利用不知情之會計蔡美鈺，製作內容虛偽不實之「星之國際\n    娛樂有限公司經計收入明細表」二紙，採「漁目混珠」之「\n    報假帳」之方式，將「媒體棧國際行銷事業股份有限公司」\n    所給付，原應屬另一藝人張鳳書之電視節目主持費，登載為\n    被告潘慧筠之華歌爾廣告代言費，詐得新台幣393,640 部分\n    ：\n  (一)按案外人張鳳書亦係原「星之國際娛樂有限公司」旗下之藝\n    人，經由公司之安排，於94年11月1 日，與衛星電視頻道經\n    營者「媒體棧國際行銷事業股份有限公司」簽訂「節目主持\n    合約書」，約定自94年11月5 日起至95年11月30日止，由該\n    公司聘請張鳳書於「超視」頻道主持「美麗俏佳人」節目(\n    證據方法：自證13( 書證) ─「節目主持合約書」1 件)，\n    而張鳳書之酬勞「為每集新台幣參萬伍仟元整（未稅），甲\n    方（即「媒體棧國際行銷事業股份有限公司」）應按丙方（\n    即張鳳書）實際錄製撥出完成之本節目集數計付之」、「前\n    項之酬勞甲方（即「媒體棧國際行銷事業股份有限公司」）\n    應於每月底結算丙方（即張鳳書）該月份實際錄製撥出之節\n    目並通知乙方（即「星之國際娛樂有限公司」）請款；乙方\n    （即「星之國際娛樂有限公司」）收到前開款項通知五日內\n    ，開立當月之統一發票向甲方（即「媒體棧國際行銷事業股\n    份有限公司」）於收到發票後，核對丙方（即張鳳書）當週\n    實際錄影撥出集數無誤，於隔週一依法代扣稅款後之現金淨\n    額，匯入下列帳戶：戶名：（空白）、帳號：（空白）、銀\n    行（空白）、分行、帳號（空白），…」( 請見：上開自證\n    13─「節目主持合約書」第五條一、二項)。\n  (二)查其後之「星之國際娛樂有限公司」旗下之演藝人員張鳳書\n    即依約為「媒體棧國際行銷事業股份有限公司」於「超視」\n    頻道主持「美麗俏佳人」及「365 的幸福」節目各9 集，「\n    星之國際娛樂有限公司」依約得向「媒體棧國際行銷事業股\n    份有限公司」各請求給付酬勞新台幣315,000 元，合計新台\n    幣630,000 元（不含稅）。惟被告潘慧筠意圖為自己不法之\n    所有，竟與被告王欣怡共謀，由被告王欣怡於95年6 月23日\n    向「星之國際娛樂有限公司」當時之會計葉心悅（註：於95\n    年6 月底離職，由蔡美鈺承接其職務）詐稱：潘慧如因執行\n    「媒體棧國際行銷事業股份有限公司」代理之「華歌爾產品\n    廣告代言案」，「媒體棧國際行銷事業股份有限公司」應給\n    付之「演出費」首期款新台幣330,750 元，公司已可開發票\n    請款云云。葉心悅為其所惑，乃於95年6 月23日以「星之國\n    際娛樂有限公司」名義開出一張「編號：MU325213號、買受\n    人：媒體棧國際行銷事業股份有限公司、日期：95年6 月23\n    日、品名：演出費、金額：315,000 、營業稅：15,750總計\n    ：330,750 、備註：潘慧如酬勞」之統一發票交付被告王欣\n    怡執以向「媒體棧國際行銷事業股份有限公司」請款( 證據\n    方法：自證14( 書證) ─「統一發票」1 件) ；上開請款金\n    額新台幣330,750 元，「媒體棧國際行銷事業股份有限公司\n    」於95年7 月25日匯入「星之國際娛樂有限公司」之「華南\n    商業銀行中崙分行第000-00-000000-0 號」帳戶中( 證據方\n    法：自證15( 書證) ─「存摺」1 件) 。被告王欣怡乃於95\n    年7 月25日向接替葉心悅職務之「星之國際娛樂有限公司」\n    新任會計蔡美鈺（註：蔡美鈺原先是於95年6 月21日進入「\n    星之國際娛樂有限公司」擔任會計，後於96年3 月間與被告\n    王欣怡同時轉直至「米可國際有限公司」）口頭申報稱，上\n    開款項係潘慧如因執行「媒體棧國際行銷事業股份有限公司\n    」代理之「華歌爾產品廣告代言案」，「媒體棧國際行銷事\n    業股份有限公司」應給付之首期「演出費」款項云云。蔡美\n    鈺為其所惑，為了作帳需要，乃依其口頭申報內容填寫「總\n    序號000457號」之「星之國際娛樂有限公司經計收入明細表\n    」：在「藝名」欄記載「潘慧如」、在「內容」欄記載「媒\n    體棧酬勞- 華歌爾」、在「金額」欄記載「新台幣：315,00\n    0 」、在「佣金抽成30% 」欄記載「新台幣：94,500元」、\n    在「付款方式」欄記載「匯款：7/25華銀中崙330,750 」，\n    在下面之空白處欄記載「315,000+稅15,750=330,750扣勞報\n    220,500* 10%=22,050 ，在備註欄記載：開立發票：Mu0000\n    0000」，填寫完成後，交由被告王欣怡確認，被告王欣怡在\n    確認蔡美鈺所填寫之內容均係依其口頭申報內容無誤後，遂\n    在「經辦人」欄親自簽寫其英文名「MINI」( 證據方法：自\n    證16( 書證) ─『星之娛樂有限公司經紀收入明細表』1 件\n    ) 。而上開「星之國際娛樂有限公司」自「媒體棧國際行銷\n    事業股份有限公司」收到之請款金額330,750 元，扣除發票\n    稅15,750元後，實得315,000 元；此部分「星之國際娛樂有\n    限公司」可得佣金為30% 即94,500元，餘額70% 即220, 500\n    元應給付予藝人，故「星之國際娛樂有限公司」乃於95年8\n    月17日將220,500 元扣除應代扣繳之10% 所得稅22,050元及\n    匯款手續費等費用後之餘額新台幣197,620 元匯入被告潘慧\n    筠之「中國信託商業銀行城中分行第000000000000號」( 證\n    據方法：自證17( 書證) ─『匯款回條聯』1 件) 帳戶中，\n    因而遭被告潘慧筠與被告王欣怡聯手詐得新台幣197,620 元\n    。其後，被告潘慧筠又意圖為自己不法之所有，再與被告王\n    欣怡共謀，由被告王欣怡於95年8 月15日向「星之國際娛樂\n    有限公司」會計蔡美鈺詐稱：潘慧如因執行「媒體棧國際行\n    銷事業股份有限公司」代理之「華歌爾產品廣告代言案」，\n    「媒體棧國際行銷事業股份有限公司」應給付之「演出費」\n    尾款330,750 元，公司已可開發票請款云云。蔡美鈺為其所\n    惑，乃於95年8 月15日以「星之國際娛樂有限公司」名義開\n    出一張「編號：NV00000000號、買受人：媒體棧國際行銷事\n    業股份有限公司」、日期：95年8 月15日、品名：演出費、\n    金額：315,000 、營業稅：15,750總計：330,750 、備註：\n    潘慧如華歌爾酬勞」之統一發票交付被告王欣怡執以向「媒\n    體棧國際行銷事業股份有限公司」請款( 證據方法：自證18\n     (書證) ─『統一發票』1 件) ；上開請款金額新台幣330,\n    750 元，「媒體棧國際行銷事業股份有限公司」於95年8 月\n    31日匯入「星之國際娛樂有限公司」之「華南商業銀行中崙\n    分行第000-00-000000-0 號」帳戶中( 證據方法：自證19(\n    書證) ─『存摺』1 件) 。被告王欣怡乃於95年8 月31日向\n    「星之國際娛樂有限公司」會計蔡美鈺口頭申報稱，上開款\n    項係潘慧如因因執行「媒體棧國際行銷事業股份有限公司」\n    代理之「華歌爾產品廣告代言案」，「媒體棧國際行銷事業\n    股份有限公司」應給付之「演出費」尾款云云。蔡美鈺為其\n    所惑，為了作帳需要，乃依其口頭申報內容填寫「總序號00\n    0504號」之「星之國際娛樂有限公司經計收入明細表」：在\n    「藝名」欄記載「潘慧如」、在「內容」欄記載「酬勞- 華\n    歌爾」、在「金額」欄記載「新台幣：330,750=315,000+（\n    稅）15,750」、在「佣金抽成30% 」欄記載「新台幣：94,5\n    00元」、在「付款方式」欄記載「匯款：華銀中崙」，在下\n    面之空白處欄記載「勞報220,500*10%=22,050，在備註欄記\n    載：開立發票：NV00000000」( 證據方法：自證20( 書證)\n    ─『星之娛樂有限公司經紀收入明細表』1 件) 。而上開「\n    星之國際娛樂有限公司」自「媒體棧國際行銷事業股份有限\n    公司」收到之請款金額330,750 元，扣除發票稅15,750元後\n    ，實得315,000 元；此部分「星之國際娛樂有限公司」可得\n    佣金為30% 即94,500元，餘額70% 即220,500 元應給付予藝\n    人，故「星之國際娛樂有限公司」乃於95年9 月8 日將220,\n    500 元扣除應代扣繳之10% 所得稅22,050元及匯款手續費等\n    費用後之餘額新台幣196,020 元匯入被告潘慧筠之「中國信\n    託商業銀行城中分行第000000000000號」帳戶中( 證據方法\n    ：自證21( 書證) ─『匯款回條聯』1 件) ，因而遭被告潘\n    慧筠與被告王欣怡聯手詐得新台幣196,020 元。\n  (三)基上，顯見被告二人係共同利用不知情之會計蔡美鈺，製作\n    內容虛偽不實之「星之國際娛樂有限公司經紀收入明細表」\n    二紙，採「魚目混珠」之「報假帳」之方式，將原屬另一藝\n    人張鳳書之電視節目主持費登載為被告潘慧筠之華歌爾廣告\n    代言費，並詐使「星之國際娛樂有限公司」將原應給付予張\n    鳳書之合計為新台幣393,640 元（計算式：197,620 元+196\n    ,020元=393,640元）以匯款之方式交付予被告潘慧筠。而上\n    開「星之國際娛樂有限公司經紀收入明細表」之性質為「業\n    務文書」，則被告二人之利用不知情之會計蔡美鈺，製作內\n    容虛偽不實之「星之國際娛樂有限公司經紀收入明細表」（\n    間接正犯），並詐得新台幣393,640 元之行為，應係共犯刑\n    法第216 條之行使第215 條之不實業務文書罪，第339 條第\n    1 項之詐欺取財罪及第342 條第1 項之背信罪。\n  三利用不知情之會計蔡美鈺，製作內容虛偽不實之「星之國際\n    娛樂有限公司經紀收入明細表」二紙，採「以多報少」之「\n    報假帳」方式，詐使「星之國際娛樂有限公司」短少得到「\n    優視傳播股份有限公司青春無敵掌門人電視節目主持費案」\n    之佣金部分：\n  (一)按「星之國際娛樂有限公司」於95年8 月7 日與「優視傳播\n    股份有限公司」簽訂「節目主持人合約書」，約定自95 年7\n    月15日起至95年12月31日止，由「星之國際娛樂有限公司」\n    所屬之演藝人員即被告潘慧筠（藝名：潘慧如）「擔任甲方\n    （即優視傳播股份有限公司）所屬『青春無敵掌門人』電視\n    節目之主持人」，並約定由乙方即「星之國際娛樂有限公司\n    」依合約書第二條「報酬及付款方式」之約定金額及方式，\n    向甲方即「優視傳播股份有限公司」請款( 證據方法：自證\n    22( 書證) ─『節目主持人合約書』1 件) 。\n  (二)查其後「星之國際娛樂有限公司」所屬之演藝人員即被告潘\n    慧筠即依約為「優視傳播股份有限公司」擔任該公司所製作\n    之「青春無敵掌門人」電視節目之主持人，前後實際共主持\n    了13集，「優視傳播股份有限公司」亦依約陸續給付了下列\n    4 筆酬勞：\n  1.第1 筆：95年8 月1 日，由被告王欣怡執被告潘慧筠簽名之\n    「勞務報酬單」，向「優視傳播股份有限公司」請求給付被\n    告潘慧筠主持「青春無敵掌門人」電視節目「第1 集」之報\n    酬新台幣22.222元，代扣稅款後為新台幣20,000元(證 據方\n    法：自證23( 書證) ─『優視傳播股份有限公司』所提供之\n    『勞務報酬單』1 件) 。\n  2.第2 筆：95年8 月31日，由被告王欣怡執被告潘慧筠簽名之\n    「勞務報酬單」向「優視傳播股份有限公司」請求給付被告\n    潘慧筠主持「青春無敵掌門人」電視節目「第2-4 集」之報\n    酬新台幣66,667元，代扣稅款後為新台幣60,000元(證 據方\n    法：自證24( 書證) ─『優視傳播股份有限公司』所提供之\n    『勞務報酬單』1 件) 。\n  3.第3 筆：95年9 月25日，由被告王欣怡執被告潘慧筠簽名之\n    「勞務報酬單」向「優視傳播股份有限公司」請求給付被告\n    潘慧筠主持「青春無敵掌門人」電視節目第「5 、6 、7 、\n    8 」集之酬勞新台幣88,889元，代扣稅款後為新台幣80,000\n    元( 證據方法：自證25( 書證) ─『優視傳播股份有限公司\n    』所提供之『勞務報酬單』1 件) 。\n  4.第4 筆：95年11月7 日，由被告王欣怡執被告潘慧筠簽名之\n    「勞務報酬單」向「優視傳播股份有限公司」請求給付被告\n    潘慧筠主持「青春無敵掌門人」電視節目「第9-13集」之酬\n    勞新台幣111,111 元，代扣稅款後為新台幣100,000 元( 證\n    據方法：自證26( 書證) ─『優視傳播股份有限公司』所提\n    供之『勞務報酬單』1 件) 。以上4 筆被告潘慧筠主持「青\n    春無敵掌門人」電視節目共13 集 之酬勞，事後「優視傳播\n    股份有限公司」陳報稱，係依「潘慧筠經紀人王欣怡要求，\n    將酬勞直接匯入潘慧筠戶頭，其帳號為中國信託商業銀行城\n    中分行000000000000號帳戶」( 證據方法：自證23( 書證)\n    ─『優視傳播股份有限公司函』1 件) 。\n  (三)次查依據上開「星之國際娛樂有限公司」與被告潘慧筠所簽\n    訂之「經紀合約書」第三之【2 】之約定，被告潘慧筠對外\n    演出及有關工作之酬勞，應以「星之國際娛樂有限公司」名\n    義代被告潘慧筠收取後，扣除「星之國際娛樂有限公司」之\n    抽成後，再將應支付予被告潘慧筠之酬勞於十日內支付予被\n    告潘慧筠；且依據「星之國際娛樂有限公司」與「優視傳播\n    股份有限公司」所簽訂之「節目主持人合約書」第二條之（\n    二）之約定，「優視傳播股份有限公司」應給付被告潘慧筠\n    之主持酬勞，亦應由乙方即「星之國際娛樂有限公司」向該\n    公司請款。惟被告潘慧筠意圖為自己不法之利益，竟與被告\n    王欣怡（英文名：MINI）共謀，於向「優視傳播股份有限公\n    司」請款時，由被告王欣怡違背「星之國際娛樂有限公司」\n    之委任意旨，竟不以「星之國際娛樂有限公司」之名義請款\n    ，而改以被告潘慧筠個人之名義請款( 請件上引『勞務報酬\n    單』) ；且於「優視傳播股份有限公司」疏未注意上開與「\n    星之國際娛樂有限公司」所簽訂之「節目主持人合約書」第\n    二條之（二）之約定，而依被告二人之請款並陸續將上開4\n    筆合計新台幣260,000 元之款項（每集20,000元，共13集）\n    分別於「95年9 月11日」、「95年10月13日」、「95年11月\n    10日」及「95年12月11日」匯入被告潘慧筠之個人帳戶後(\n    證據方法：自證28( 書證) ─『優視傳播股份有限公司』所\n    提供之『請款及匯款明細表』1 件) ，被告王欣怡先是於95\n    年8 月16日向「星之國際娛樂有限公司」之會計蔡美鈺口頭\n    申報稱，「優視傳播股份有限公司」應給付之「潘慧如青春\n    無敵掌門人」主持費係匯入被告潘慧筠之銀行帳戶，惟被告\n    潘慧筠只先收到「優視傳播股份有限公司」匯來之「青春無\n    敵掌門人主持費3 集共60,000元」云云。「星之國際娛樂有\n    限公司」之會計蔡美鈺為其所惑，為了作帳需要，乃依其口\n    頭申報內容填寫「總序號000483號」之「星之國際娛樂有限\n    公司經計收入明細表」：在「藝名」欄記載「潘慧如」、在\n    「內容」欄記載「青春無敵掌門人主持費」、在「金額」欄\n    記載「新台幣：20,000*3集」、在「佣金抽成30% 」欄記載\n    「新台幣：18,000元」、在「付款方式」欄記載「匯款」，\n    填寫完成後，交由被告王欣怡確認。被告王欣怡在確認蔡美\n    鈺所填寫之內容均係依其口頭申報內容無誤後，遂在「經辦\n    人」欄親自簽寫其中文名「王欣怡」( 證據方法：自證29(\n    書證) ─『星之娛樂有限公司經濟收入明細表』1 件) ；其\n    後，被告王欣怡又於95年11月21日向「星之國際娛樂有限公\n    司」之會計蔡美鈺口頭申報稱，被告潘慧筠又收到「優視傳\n    播股份有限公司」以「現金」給付之「青春無敵掌門人主持\n    費之尾款2 集共40,000元」云云。「星之國際娛樂有限公司\n    」之會計為其所惑，為了作帳需要，乃依其口頭申報內容填\n    寫「總序號000599號」之「星之國際娛樂有限公司經計收入\n    明細表」：在「藝名」欄記載「潘慧如」、在「內容」欄記\n    載「青春無敵掌門人主持費2 集」、在「金額」欄記載「新\n    台幣：40,000」、在「佣金抽成30% 」欄記載「新台幣：\n    12,000元」、在「付款方式」欄記載「現金」，填寫完成後\n    ，交由被告王欣怡確認，被告王欣怡在確認蔡美鈺所寫之內\n    容均係依其口頭申報內容無誤後，遂在「經辦人」欄親自簽\n    寫其中文名「王欣怡」( 證據方法：自證30( 書證) ─『星\n    之娛樂有限公司經紀收入明細表』1 件) 。惟查如上所述，\n    「優視傳播股份有限公司」實際匯入被告潘慧筠之「中國信\n    託商業銀行城中分行000000000000號」帳戶中之主持費報酬\n    為13集合計新台幣260,000 元，如依新台幣260,000 元乘以\n    30% 計算自訴人公司之抽佣，應為新台幣78,000元（計算式\n    ：260,000 元*30%=78,000 元）。惟被告王欣怡竟「以多報\n    少」，只向自訴人公司申報5 集即新台幣100,000 元（計算\n    式：20,000元*5集=100,000元），短報8 集即新台幣160,\n    000 元（計算式：20,000元*8集=160,000元）。致使自訴人\n    公司得到之抽佣，只有5 集即新台幣30,000元（計算式：18\n    , 000 元+12,000 元=30,000 元），短少8 集即新台幣48,0\n    00元（計算式：78,000元-30,000 元=48,000 元）。\n  (四)基上，顯見被告二人係共同利用不知情之會計蔡美鈺，製作\n    內容虛偽不實之，「星之國際娛樂有限公司經計收入明細表\n    」二紙，採「以多報少」之「報假帳」方式，詐使「星之國\n    際娛樂有限公司」短少得到「優視傳播股份有限公司青春無\n    敵掌門人電視節目主持費案」之佣金新台幣48,000元。而上\n    開「星之國際娛樂有限公司經計收入明細表」之性質為「業\n    務文書」，則被告二人之利用不知情之會計蔡美鈺，製作內\n    容虛偽不實之「星之國際娛樂有限公司經紀收入明細表」（\n    間接正犯），並獲得短少給付「星之國際娛樂有限公司」佣\n    金新台幣48,000元之利益行為，應係共犯刑法第216 條之行\n    使第215 條之不實業務文書罪，第339 條第2 項之詐欺得利\n    罪及第342 條第1 項之背信罪。\n  四利用不知情之會計蔡美鈺，製作內容虛偽不實之「星之國際\n    娛樂有限公司經紀收入明細表」二紙，採「以多報少」之「\n    報假帳」方式，詐使自訴人公司短少得到「年代網際事業股\n    份有限公司至尊百家樂電視節目主持案」之佣金部分：\n  (一)按「星之國際娛樂有限公司」於95年10月間與「年代網際事\n    業股份有限公司」簽訂「節目主持人合約書」，約定自95年\n    11月起，由「星之國際娛樂有限公司」所屬之演藝人員即被\n    告潘慧筠（藝名：潘慧如）「擔任甲方（即年代網際事業股\n    份有限公司）所屬『至尊百家樂』電視節目之主持人」，並\n    約定由乙方即「星之國際娛樂有限公司」依每月撥出之集數\n    ，向甲方即「年代網際事業股份有限公司」請款。\n  (二)其後「星之國際娛樂有限公司」所屬之演藝人員即被告潘慧\n    筠即依約為「年代網際事業股份有限公司」擔任該公司所製\n    作之「至尊百家樂」電視節目之主持人。查依據事後「年代\n    網際事業股份有限公司」所出立予自訴人公司自95年11月開\n    始至97年10月為止之「至尊百家樂對帳明細表」( 證據方法\n    ：自證31( 書證) ─『至尊百家樂對帳明細表』1 件) ，自\n    訴人公司又發現被告二人知不法犯行如下：\n  1.依據上開「至尊百家樂對帳明細表」第1 筆所示，「年代網\n    際事業股份有限公司」財務部曾於95年12月22日，將被告潘\n    慧筠95年11月份主持「至尊百家樂」電視節目共21集之報酬\n    新台幣411,111 元，扣除10% 稅金新台幣41,111元後之餘額\n    新台幣370, 000元，直接轉帳匯給被告潘慧筠。\n  2.依據上開「至尊百家樂對帳明細表」第2 筆所示，「年代網\n    際事業股份有限公司」財務部曾於96年1 月31日，將被告潘\n    慧筠95年12月份主持「至尊百家樂」電視節目共21集之報酬\n    新台幣466,667 元，扣除10% 稅金新台幣46,667元後之餘額\n    新台幣420, 000元，直接轉帳匯給被告潘慧筠。\n  3.依據上開「至尊百家樂對帳明細表」第3 筆所示，「年代網\n    際事業股份有限公司」財務部曾於96年3 月2 日，將被告潘\n    慧筠96年1 月份主持「至尊百家樂」電視節目共23集之報酬\n    新台幣483,333 元，扣除10% 稅金新台幣48,333元後之餘額\n    新台幣435,000元，直接轉帳匯給被告潘慧筠。\n  (三)次查依據上開「星之國際娛樂有限公司」與被告潘慧筠所簽\n    訂之「經紀合約書」第三之【2 】之約定，被告潘慧筠對外\n    演出及有關工作之酬勞，應以「星之國際娛樂有限公司」名\n    義代被告潘慧筠收取後，扣除「星之國際娛樂有限公司」之\n    抽成後，再將應支付予被告潘慧筠之酬勞於十日內支付予被\n    告潘慧筠。惟被告潘慧筠意圖為自己不法之利益，竟與被告\n    王欣怡（英文名：MINI）共謀，於向「年代網際事業股份有\n    限公司」請款時，由被告王欣怡違背「星之國際娛樂有限公\n    司」之委任意旨，竟不以「星之國際娛樂有限公司」之名義\n    請款，而改以被告潘慧筠個人之名義請款( 請見上引『至尊\n    百家樂對帳明細表』) ；且於「年代網際事業股份有限公司\n    」依其請款並陸續將上開3 筆合計新台幣1,225,000 元之款\n    項分別於「95年12月22日」、「96年1 月31日」及「96年3\n    月2 日」、匯入被告潘慧筠之個人帳戶後，被告王欣怡只於\n    96年3 月26日向已於96年2 月間自「星之國際娛樂有限公司\n    」承受所有經紀合約權益之「米可國際有限公司」即自訴人\n    公司之會計蔡美鈺（註：蔡美鈺原先是於95年6 月21日進入\n    「星之國際娛樂有限公司」擔任會計，後於96年3 月間與被\n    告王欣怡同時轉至『米可國際有限公司』）口頭申報稱，「\n    年代網際事業股份有限公司」應給付之「潘慧如至尊百家樂\n    電視節目主持費」係匯入被告潘慧筠之銀行帳戶，惟被告潘\n    慧筠只收到「年代網際事業股份有限公司」匯來之「95年12\n    月份之至尊百家樂電視節目主持費400,000 元」云云。自訴\n    人公司之會計蔡美鈺為其所惑，為了作帳需要，乃依被告王\n    欣怡之口頭申報內容填寫「總序號000752號」之「星之國際\n    娛樂有限公司經計收入明細表」：在「藝名」欄記載「潘慧\n    如」、在「內容」欄記載「至尊百家樂12月」、在「金額」\n    欄記載「新台幣：400,000 」、在「佣金抽成20% 」欄記載\n    「新台幣：80,000元」、在「付款方式」欄記載「匯款：入\n    潘慧如帳戶」，填寫完成後，交由被告王欣怡確認，被告王\n    欣怡在確認蔡美鈺所寫之內容均係依其口頭申報內容無誤後\n    ，遂在「經辦人」欄親自簽寫其英文名「MiNi」( 證據方法\n    ：自證32( 書證) ─『星之娛樂有限公司經紀收入明細表』\n    1 件) 。惟查如上所述，至「96年3 月2 日」止，「年代網\n    際事業股份有限公司」實際匯入被告潘慧筠之帳戶中之「至\n    尊百家樂電視節目主持費」金額為「95年11月份21集：新台\n    幣370,000 元」、「95年12月份21集：新台幣420,000 元」\n    及「96年1 月份23集：新台幣435,000 元」，合計新台幣1,\n    225,000 元，如依新台幣1,225,000 元乘以20% 計算自訴人\n    公司之抽佣，應為新台幣245,000 元（計算式：1,225, 000\n    元*20%=2 45,000 元）。惟被告王欣怡竟「以多報少」，只\n    向自訴人公司申報「新台幣400,000 元」，致使自訴人公司\n    得到之抽佣，只有新台幣80,000元（計算式：400,000 元*2\n    0%=80,000 元），短少新台幣165,000 元（計算式：245,00\n    0 元-80,000 元=165,000元）。\n  (四)基上，顯見被告二人係共同利用不知情之會計蔡美鈺，製作\n    內容虛偽不實之「星之國際娛樂有限公司經計收入明細表」\n    1 紙，採「以多報少」之「報假帳」方式，詐使「星之國際\n    娛樂有限公司」短少得到「年代網際事業股份有限公司至尊\n    百家樂電視節目主持案」之佣金新台幣165,000 元。而上開\n    「星之國際娛樂有限公司經計收入明細表」之性質為「業務\n    文書」，則被告二人之利用不知情之會計蔡美鈺，製作內容\n    虛偽不實之「星之國際娛樂有限公司經紀收入明細表」（間\n    接正犯），並獲得短少給付自訴人公司佣金新台幣165,000\n    元之利益之犯行，應係共犯刑法第216 條之行使第215 條之\n    不實業務文書罪，第339 條第2 項之詐欺得利罪及第342 條\n    第1 項之背信罪等語。\n二、按犯罪之被害人得提起自訴，刑事訴訟法第391 條第1 項定\n    有明文，所謂「犯罪之被害人得提起自訴」必須因犯罪而被\n    害之人，始得提起自訴，若非因犯罪而被害之人，即不得提\n    起自訴，乃當然之解釋。又該條項所稱犯罪之被害人，以因\n    犯罪而直接被害之人為限。故自訴人實際曾否受害，乃自訴\n    成立之要件，苟自訴人主張其係犯罪之被害人而提起自訴，\n    經法院調查結果，認其並非因犯罪而直接被害之人，自應諭\n    知不受理之判決，最高法院95年台上字第409 號判決意旨可\n    資參照。又不得提起自訴而提起者，應諭知不受理之判決，\n    並得不經言詞辯論為之，刑事訴訟法第334 條、第343 條、\n    第307 條定有明文。\n三、經查：\n  (一)被告潘慧筠曾於92年11月27日與90年4 月16日設立登記、營\n    利事業統一編號為00000000號之「星之國際娛樂有限公司」\n    簽訂「經紀合約書」，約定被告潘慧筠於全世界之演藝工作\n    皆由該公司經紀安排，及被告潘慧筠對外演出及有關工作之\n    酬勞，上開公司可分得一定比例之佣金，此為自訴人及被告\n    潘慧筠所不否認，並有經紀合約書影本1 份附卷（參見審自\n    字卷第25至27頁）可憑，應堪認定。而上開「星之國際娛樂\n    有限公司」於95年11月14日更名為「星之傳說有限公司」，\n    又於98年10月5 日為經濟部命令廢止登記。再自訴人「米可\n    國際有限公司」則係於93年7 月13日由前於93年5 月4 日設\n    立登記之「藍科國際有限公司」變更登記公司名稱為「米可\n    國際有限公司」，此有本院依職權查得之有限公司設立登記\n    表、變更登記表及公司基本資料查詢各1 份附卷（參見自字\n    卷第94頁、第146 至149 頁、第179 至180 頁、第188 至18\n    9 頁）可查，亦堪認定。\n  (二)按民法第294 條所謂「債權讓與」係指以移轉債權標的之契\n    約，債權讓與契約生效時，債權即同時移轉，讓與人即原債\n    權人脫離債之關係，失去債權人之地位，不復對債務人有債\n    權存在，而由受讓人即新債權人承繼讓與人之地位取得同一\n    債權，最高法院95年台上字第2263號民事判決要旨可資參照\n    。自訴人固主張「星之國際娛樂有限公司」之原代表人吳翊\n    鳳因該公司涉及稅務問題，故將所有原屬「星之國際娛樂有\n    限公司」所經紀的藝人合約及相關經紀業務陸續移轉予吳翊\n    鳳亦任代表人之「米可國際有限公司」即自訴人公司等語，\n    並提出「星之傳說有限公司」與吳翊鳳所簽立之協議書為證\n    ，有該協議書影本1 份在卷（參見審自卷第115 至116 頁）\n    可憑，惟該95年11月22日所簽訂之協議書雙方當事人分別為\n    「星之傳說有限公司」（更名前為星之國際娛樂有限公司）\n    及吳翊鳳，並無當時已成立之自訴人「米可國際有限公司」\n    ，且依該協議書約定事項二所示，星之傳說有限公司將原星\n    之國際娛樂有限公司之所有與藝人間之經紀合約及與企業或\n    廠商間之藝人演出合約之權利、義務關係，無條件轉讓（或\n    歸還）予吳翊鳳小姐所另設立之新公司承受，然自訴人「米\n    可國際有限公司」早於93年5 月4 日即已設立登記，如上所\n    述，則該95年11月22日所約定上述「轉讓予吳翊鳳小姐所另\n    設立之新公司」當非自訴人「米可國際有限公司」甚明，況\n    自訴人又無法提出「星之傳說有限公司」與自訴人「米可國\n    際有限公司」另訂立轉讓上開內容之契約證明。從而，實難\n    認自訴人「米可國際有限公司」經由上述轉讓協議，取得原\n    「星之國際娛樂有限公司」對於被告潘慧筠經紀合約之債權\n    、債務，自甚明確。\n  (三)又依上所述，自訴人「米可國際有限公司」既未取得原「星\n    之國際娛樂有限公司」對於被告潘慧筠經紀合約之債權、債\n    務，則關於該經紀合約債權、債務所生之事務，當非自訴人\n    「米可國際有限公司」之事務，從而，因該經紀合約之履行\n    所衍生之損害，自訴人即非直接被害人，當甚明確。至依自\n    訴人「米可國際有限公司」提出自證2 之勞工保險加保申報\n    表（參見審自字卷第28頁）所示，或可認為被告王欣怡自96\n    年3 月起成為該公司之員工，惟被告王欣怡否認知悉為該公\n    司之員工，亦否認有受自訴人米可國際有限公司指示處理關\n    於被告潘慧筠之經紀業務，並堅決主張伊一直認為係星之國\n    際娛樂有限公司之員工而處理星之國際娛樂有限公司與被告\n    潘慧筠之經紀業務，且自訴人代表人吳翊鳳於本院審理中亦\n    陳稱：伊有兩個公司，原來的公司叫作星之國際娛樂有限公\n    司，後來改名為星之傳說有限公司，另一個公司叫做米可國\n    際有限公司，這兩家公司我都是負責人等語（參見自字卷第\n    184 頁），又該「星之傳說有限公司」（更名前為星之國際\n    娛樂有限公司）於98年10月5 日以前仍有效運作，尚未廢止\n    ，如前所述，且卷附歷次自訴狀中亦未主張自訴人已告知被\n    告王欣怡關於潘慧筠經紀合約之事務屬自訴人「米可國際有\n    限公司」之事務，況該事務確非自訴人「米可國際有限公司\n    」之事務，已如上述，則被告王欣怡處理關於星之國際娛樂\n    有限公司對被告潘慧筠之經紀業務，對於自訴人「米可國際\n    有限公司」而言，即無背信、侵占之可言。\n  (四)再依自訴意旨所示，自訴人係主張被告2 人共同利用不知情\n    之會計蔡美鈺製作內容虛偽不實之「星之國際娛樂有限公司\n    」經紀收入明細表，並非自訴人「米可國際有限公司」之經\n    紀收入明細表；又自訴意旨所述被告2 人採「以多報少」之\n    「報假帳」方式，詐使「星之國際娛樂有限公司」（債權並\n    未移轉予自訴人，如上所述）短少得到「台灣華歌爾股份有\n    限公司廣告代言案」、「優視傳播股份有限公司青春無敵掌\n    門人電視節目主持費案」、「年代網際事業股份有限公司至\n    尊百家樂電視節目主持案」之佣金；及自訴意旨所述被告2\n    人利用不知情之會計蔡美鈺製作內容虛偽不實之「星之國際\n    娛樂有限公司經紀收入明細表」，採「魚目混珠」之「報假\n    帳」之方式，將原屬另一藝人張鳳書之電視節目主持費登載\n    為被告潘慧筠之華歌爾廣告代言費，並詐使「星之國際娛樂\n    有限公司」將原應給付予張鳳書之款項交付予被告潘慧筠等\n    情。則該等所述事實果真成立自訴人所稱之刑法第216 條、\n    215 條行使業務登載不實文書罪、同法339 條第1 項、第2\n    項詐欺取財、得利罪及同法第342 條第1 項背信罪，直接被\n    害人並非自訴人米可國際有限公司甚明，揆諸上開說明，自\n    訴人既非本件自訴意旨所指犯罪之直接被害人，依法即不得\n    提起自訴，爰不經言詞辯論，逕為諭知不受理之判決。\n據上論斷，應依刑事訴訟法第334 條、第343 條、第307 條，判\n決如主文。\n中    華    民    國  100     年    4     月    25    日\n                  刑事第五庭審判長法  官  雷雯華\n                                  法  官  徐文瑞\n                                  法  官  李郁屏\n如不服本判決應於收受送達後 10 日內向本院提出上訴書狀，並\n應敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後\n20 日內向本院補提理由書 (均須按他造當事人之人數附繕本 )\n「切勿逕送上級法院」。\n                                  書記官  蔡東晏\n中    華    民    國  100     年    4     月    26    日",
  "structure": {
    "main": "上訴駁回。\n    理  由\n一、本案經本院審理結果，認第一審為本件自訴不受理之諭知，\n    核無不當，應予維持，並引用第一審判決書記載之證據及理\n    由（如附件）。\n二、自訴人上訴意旨：\n(一)按解釋意思表示，應探求當事人之真意，不得拘泥於所用之\n    辭句，民法第98條定有明文，是如契約文字狀似模稜者，即\n    應多事探求，不應拘泥於契約所用辭句，反致當事人之真意\n    遭致誤會。本案上訴人「米可國際有限公司」（統一編號：\n    00000000）之代表人吳翊鳳曾擔任案外人「星之國際娛樂有\n    限公司」（嗣更名為「星之傳說有限公司」，統一編號：00\n    000000）之負責人，並與被告潘慧筠簽訂有經紀約。嗣因吳\n    翊鳳之養母生意失敗，吳翊鳳恐公司營運亦遭牽連，乃委請\n    案外人林森譽接手擔任「星之傳說有限公司」之負責人，吳\n    翊鳳則再起爐灶，將原「星之傳說有限公司」之業務移轉至\n    其他公司。「星之傳說有限公司」名義負責人林森譽並於民\n    國（下同）95年11月22日與吳翊鳳簽訂協議書，將原「星之\n    傳說有限公司」對於已簽約藝人之權利，全數讓與予吳翊鳳\n    ，是以，該協議書之重點，應僅在於將原「星之傳說有限公\n    司」之權利，自簽訂上開協議書時起，交由吳翊鳳全權支配\n    。該份協議具有強烈之屬人性格，實不宜斤斤拘泥於協議書\n    上所載之「新設立」公司之字面意義，而吳翊鳳嗣既已入主\n    「米可國際有限公司」，則「米可國際有限公司」顯亦已承\n    受「星之傳說有限公司」（即更名前之「星之國際娛樂有限\n    公司」）全部經紀合約所生之權利，當亦包括本案被告潘慧\n    筠之經紀合約在內。故被告潘慧筠、王欣怡等人之不法行為\n    ，自屬對上訴人「米可國際有限公司」之財產法益為侵害，\n    上訴人「米可國際有限公司」當即為刑事訴訟法第319 條所\n    指之犯罪被害人，而得依法提起自訴。\n(二)又刑事訴訟法第311 條所稱犯罪之被害人，固以因犯罪而直\n    接被害之人為限，惟所謂直接被害人，係指其法益因他人之\n    犯罪而直接受其侵害者而言。故凡財產法益被侵害時，其財\n    產之所有權人固為直接被害人，即對於該財產有事實上管領\n    力之人，因他人之犯罪行為而其管領權受有侵害者，亦不失\n    為直接被害人。最高法院32年度非字第68號刑事判例及42年\n    度台非字第18號刑事判例明文揭示。準此，財產法益被侵害\n    時，該財產形式上之所有權人固為犯罪之直接被害人，但對\n    於該財產有事實上管領力之人，亦不失為直接被害人。茲本\n    案被告王欣怡嗣已轉至上訴人「米可國際有限公司」任職，\n    此有勞工保險加保申請表可證，被告王欣怡並有申報個人綜\n    合所得稅，其自難諉為不知其所處理之「公司」業務為上訴\n    人「米可國際有限公司」，而被告王欣怡既知悉其為「米可\n    國際有限公司」之員工，被告潘慧筠又豈會懵然不知其履行\n    經紀合約之對象為何。是縱認「米可國際有限公司」就被告\n    潘慧筠之經紀約並未生形式上移轉之效力，但上訴人「米可\n    國際有限公司」既係唯一實際執行上述經紀合約及演出合約\n    之人，且為案外人「星之傳說有限公司」所不爭執，則因該\n    合約履行所得之報酬，上訴人對之當然具有事實上之管領力\n    。被告二人藉由行使業務登載不實文書之方式，致生上訴人\n    「米可國際有限公司」所應得之報酬利益受有損害，上訴人\n    亦不失為直接被害人，而得依法提起自訴。原審判決竟謂自\n    訴人非犯罪被害人，非無不當。請迅將原判決撤銷，改判被\n    告等應得之罪云云。\n三、按犯罪之被害人得提起自訴，刑事訴訟法第391條第1項定有\n    明文，所謂「犯罪之被害人得提起自訴」必須因犯罪而被害\n    之人，始得提起自訴，若非因犯罪而被害之人，即不得提起\n    自訴，乃當然之解釋。又該條項所稱犯罪之被害人，以因犯\n    罪而直接被害之人為限。故自訴人實際曾否受害，乃自訴成\n    立之要件，苟自訴人主張其係犯罪之被害人而提起自訴，經\n    法院調查結果，認其並非因犯罪而直接被害之人，自應諭知\n    不受理之判決，最高法院95年台上字第409 號判決意旨可資\n    參照。又不得提起自訴而提起者，應諭知不受理之判決，並\n    得不經言詞辯論為之，刑事訴訟法第334 條、第343 條、第\n    307條定有明文。\n四、經查：\n(一)按被告潘慧筠曾於92年11月27日與90年4 月16日設立登記之\n    「星之國際娛樂有限公司」（營利事業統一編號為00000000\n    號）簽訂「經紀合約書」，約定被告潘慧筠於全世界之演藝\n    工作皆由該公司經紀安排，及被告潘慧筠對外演出及有關工\n    作之酬勞，上開公司可分得一定比例之佣金，此為被告潘慧\n    筠所不否認，並有系爭經紀合約書影本1 份附卷可憑（見98\n    年度審自字第32號卷第25至27頁）。而上開「星之國際娛樂\n    有限公司」於95年11月14日更名為「星之傳說有限公司」，\n    又於98年10月5 日為經濟部命令廢止登記，另自訴人「米可\n    國際有限公司」則係於93年7 月13日由前於93年5月4日設立\n    登記之「藍科國際有限公司」變更登記公司名稱為「米可國\n    際有限公司」等情，亦有星之傳說有限公司、星之國際娛樂\n    有限公司、米可國際有限公司、藍科國際有限公司基本資料\n    查詢明細、公司設立登記表及變更登記表等在卷可參（見99\n    年度自字第2 號卷第94頁、第146至150頁、第179至181頁、\n    第188至189頁），此部分事實，均堪以認定。\n(二)次按民法第294 條所謂「債權讓與」係指以移轉債權標的之\n    契約，債權讓與契約生效時，債權即同時移轉，讓與人即原\n    債權人脫離債之關係，失去債權人之地位，不復對債務人有\n    債權存在，而由受讓人即新債權人承繼讓與人之地位取得同\n    一債權（最高法院95年台上字第2263號民事判決要旨可資參\n    照）。上訴人固主張「米可國際有限公司」已承受「星之傳\n    說有限公司」（即更名前之「星之國際娛樂有限公司」）全\n    部經紀合約所生之權利，當亦包括本案被告潘慧筠之經紀合\n    約在內，並提出「星之傳說有限公司」與吳翊鳳於95年11月\n    22日所簽立之協議書乙份為證（見98年度審自字第32號卷第\n    115至116頁），惟細譯系爭協議書，協議書雙方當事人分別\n    為「星之傳說有限公司」（更名前為星之國際娛樂有限公司\n    ）及吳翊鳳，上訴人「米可國際有限公司」並非契約當事人\n    ，而上訴人「米可國際有限公司」復無法提出有另訂立轉讓\n    上開內容之契約證明，已難認上訴人「米可國際有限公司」\n    有繼受何權利義務，且依該協議書約定事項二規定，「星之\n    傳說有限公司」將原「星之國際娛樂有限公司」之所有與藝\n    人間之經紀合約及與企業或廠商間之藝人演出合約之權利、\n    義務關係，無條件轉讓（或歸還）予吳翊鳳小姐所另設立之\n    新公司承受，然上訴人「米可國際有限公司」早於93年5月4\n    日即已設立登記，已如上述，則該95年11月22日所約定上述\n    「轉讓予吳翊鳳小姐所另設立之新公司」當非上訴人「米可\n    國際有限公司」甚明。從而，實難認上訴人「米可國際有限\n    公司」經由上述轉讓協議，取得原「星之國際娛樂有限公司\n    」對於被告潘慧筠經紀合約之債權、債務，自甚明確。而上\n    訴人「米可國際有限公司」既未取得原「星之國際娛樂有限\n    公司」對於被告潘慧筠經紀合約之債權、債務，則關於該經\n    紀合約債權、債務所生之事務，當非自訴人「米可國際有限\n    公司」之事務，從而，因該經紀合約之履行所衍生之損害，\n    上訴人即非直接被害人，當甚明確。\n(三)上訴人「米可國際有限公司」固另主張，本案被告王欣怡嗣\n    已轉至上訴人「米可國際有限公司」任職，並提出勞工保險\n    加保申報表為證（見98年度審自字第32號卷第28頁），據以\n    主張被告王欣怡顯然知悉所處理之「公司」業務為上訴人「\n    米可國際有限公司」，被告潘慧筠亦應知悉所履行經紀合約\n    之對象為上訴人「米可國際有限公司」。惟被告王欣怡、潘\n    慧筠均堅詞否認知悉為上訴人「米可國際有限公司」之員工\n    ，並均辯稱：潘慧筠之經紀合約是跟星之國際娛樂公司簽的\n    ，不知道且從未同意星之國際娛樂公司可將其經紀契約書轉\n    讓予第三人云云，而查，依卷附上開95年11月22日所簽立之\n    協議書內容，被告潘慧筠並未列名其上，而上訴人「米可國\n    際有限公司」復無提出已通知被告潘慧筠、王欣怡等人經紀\n    合約業已轉讓之證明，是否得認被告潘慧筠、王欣怡業已知\n    悉原被告潘慧筠與「星之國際娛樂公司」所簽立之經紀合約\n    業已轉讓，已非無疑，而參諸上訴人公司代表人吳翊鳳於原\n    審法院審理時亦陳稱：伊有兩個公司，原來的公司叫作星之\n    國際娛樂有限公司，後來改名為星之傳說有限公司，另一個\n    公司叫做米可國際有限公司，這兩家公司我都是負責人。星\n    之國際娛樂有限公司後來改名，是因為我養母做生意失敗，\n    我怕影響星之國際娛樂有限公司，所以我將公司名稱更名為\n    星之傳說有限公司云云（見99年度自字第2號卷第184頁），\n    又該「星之傳說有限公司」（更名前為星之國際娛樂有限公\n    司）於98年10月5 日以前仍有效運作，尚未廢止，已如前述\n    ，顯徵上訴人公司代表人吳翊鳳當時確有為躲避債務，同時\n    經營多家與娛樂事業相關之公司，而以被告王欣怡僅係受雇\n    之員工、被告潘慧筠僅係簽約之演藝人員，其主觀上僅認知\n    最初簽約之「星之國際娛樂公司」，自屬情理之常，況該事\n    務確非上訴人「米可國際有限公司」之事務，亦已如上所述\n    ，則被告王欣怡處理關於星之國際娛樂有限公司對被告潘慧\n    筠之經紀業務，對於上訴人「米可國際有限公司」而言，即\n    無有應得之報酬利益未獲得之損害可言。\n(四)再依自訴意旨所示，自訴人「米可國際有限公司」係主張被\n    告2 人共同利用不知情之會計蔡美鈺製作內容虛偽不實之「\n    星之國際娛樂有限公司」經紀收入明細表，並非自訴人「米\n    可國際有限公司」之經紀收入明細表；又自訴意旨所述被告\n    2 人採「以多報少」之「報假帳」方式，詐使「星之國際娛\n    樂有限公司」（債權並未移轉予自訴人，如上所述）短少得\n    到「台灣華歌爾股份有限公司廣告代言案」、「優視傳播股\n    份有限公司青春無敵掌門人電視節目主持費案」、「年代網\n    際事業股份有限公司至尊百家樂電視節目主持案」之佣金；\n    及自訴意旨所述被告2 人利用不知情之會計蔡美鈺製作內容\n    虛偽不實之「星之國際娛樂有限公司經紀收入明細表」，採\n    「魚目混珠」之「報假帳」之方式，將原屬另一藝人張鳳書\n    之電視節目主持費登載為被告潘慧筠之華歌爾廣告代言費，\n    並詐使「星之國際娛樂有限公司」將原應給付予張鳳書之款\n    項交付予被告潘慧筠等情。則該等所述事實果真成立自訴人\n    所稱之刑法第216條、215條行使業務登載不實文書罪、同法\n    339條第1 項、第2項詐欺取財、得利罪及同法第342條第1項\n    背信罪，直接被害人亦均非上訴人「米可國際有限公司」甚\n    明，揆諸上開說明，上訴人「米可國際有限公司」既非本件\n    自訴意旨所指犯罪之直接被害人，依法即不得提起自訴。原\n    審同此認定自訴人非本件犯罪之直接被害人，依法不得提起\n    自訴，乃諭知不受理之判決，經核並無違誤。自訴人上訴意\n    旨仍執陳詞，指摘原判決不當，為無理由，應予駁回，並依\n    法不經言詞辯論為之。\n據上論斷，應依刑事訴訟法第368條、第372條，判決如主文。\n中    華    民    國    100  年    6    月    30    日\n                  刑事第八庭  審判長法  官  張傳栗\n                                    法  官  洪于智\n                                    法  官  劉嶽承\n以上正本證明與原本無異。\n不得上訴。\n                                    書記官  何仁崴\n中    華    民    國    100  年    6    月    30    日\n附件：\n臺灣士林地方法院刑事判決                 99年度自字第2號\n自  訴  人  米可國際有限公司\n                    設臺北市松山區○○○路○段197號11樓\n代  表  人  吳翊鳳  住同上\n代  理  人  張立業  律師\n            林輝豪  律師\n            陳安倫  律師\n被      告  潘慧筠  女  34歲（民國○○年○月○○日生）\n                    身分證統一編號：Ｚ000000000號\n                    住臺北市內湖區○○○路○段211號7樓\n            王欣怡  女  34歲（民國○○年○月○○日生）\n                    身分證統一編號：Ｚ000000000號\n                    住臺北市○○區○○街136巷15弄32號10\n                      樓之3\n共      同\n選任辯護人  謝震武  律師\n            李文中  律師\n            林佩儀  律師\n上列被告等因背信等案件，經自訴人提起自訴，本院判決如下：\n    主  文\n本件自訴不受理。",
    "reason": "一、本案經本院審理結果，認第一審為本件自訴不受理之諭知，\n    核無不當，應予維持，並引用第一審判決書記載之證據及理\n    由（如附件）。\n二、自訴人上訴意旨：\n(一)按解釋意思表示，應探求當事人之真意，不得拘泥於所用之\n    辭句，民法第98條定有明文，是如契約文字狀似模稜者，即\n    應多事探求，不應拘泥於契約所用辭句，反致當事人之真意\n    遭致誤會。本案上訴人「米可國際有限公司」（統一編號：\n    00000000）之代表人吳翊鳳曾擔任案外人「星之國際娛樂有\n    限公司」（嗣更名為「星之傳說有限公司」，統一編號：00\n    000000）之負責人，並與被告潘慧筠簽訂有經紀約。嗣因吳\n    翊鳳之養母生意失敗，吳翊鳳恐公司營運亦遭牽連，乃委請\n    案外人林森譽接手擔任「星之傳說有限公司」之負責人，吳\n    翊鳳則再起爐灶，將原「星之傳說有限公司」之業務移轉至\n    其他公司。「星之傳說有限公司」名義負責人林森譽並於民\n    國（下同）95年11月22日與吳翊鳳簽訂協議書，將原「星之\n    傳說有限公司」對於已簽約藝人之權利，全數讓與予吳翊鳳\n    ，是以，該協議書之重點，應僅在於將原「星之傳說有限公\n    司」之權利，自簽訂上開協議書時起，交由吳翊鳳全權支配\n    。該份協議具有強烈之屬人性格，實不宜斤斤拘泥於協議書\n    上所載之「新設立」公司之字面意義，而吳翊鳳嗣既已入主\n    「米可國際有限公司」，則「米可國際有限公司」顯亦已承\n    受「星之傳說有限公司」（即更名前之「星之國際娛樂有限\n    公司」）全部經紀合約所生之權利，當亦包括本案被告潘慧\n    筠之經紀合約在內。故被告潘慧筠、王欣怡等人之不法行為\n    ，自屬對上訴人「米可國際有限公司」之財產法益為侵害，\n    上訴人「米可國際有限公司」當即為刑事訴訟法第319 條所\n    指之犯罪被害人，而得依法提起自訴。\n(二)又刑事訴訟法第311 條所稱犯罪之被害人，固以因犯罪而直\n    接被害之人為限，惟所謂直接被害人，係指其法益因他人之\n    犯罪而直接受其侵害者而言。故凡財產法益被侵害時，其財\n    產之所有權人固為直接被害人，即對於該財產有事實上管領\n    力之人，因他人之犯罪行為而其管領權受有侵害者，亦不失\n    為直接被害人。最高法院32年度非字第68號刑事判例及42年\n    度台非字第18號刑事判例明文揭示。準此，財產法益被侵害\n    時，該財產形式上之所有權人固為犯罪之直接被害人，但對\n    於該財產有事實上管領力之人，亦不失為直接被害人。茲本\n    案被告王欣怡嗣已轉至上訴人「米可國際有限公司」任職，\n    此有勞工保險加保申請表可證，被告王欣怡並有申報個人綜\n    合所得稅，其自難諉為不知其所處理之「公司」業務為上訴\n    人「米可國際有限公司」，而被告王欣怡既知悉其為「米可\n    國際有限公司」之員工，被告潘慧筠又豈會懵然不知其履行\n    經紀合約之對象為何。是縱認「米可國際有限公司」就被告\n    潘慧筠之經紀約並未生形式上移轉之效力，但上訴人「米可\n    國際有限公司」既係唯一實際執行上述經紀合約及演出合約\n    之人，且為案外人「星之傳說有限公司」所不爭執，則因該\n    合約履行所得之報酬，上訴人對之當然具有事實上之管領力\n    。被告二人藉由行使業務登載不實文書之方式，致生上訴人\n    「米可國際有限公司」所應得之報酬利益受有損害，上訴人\n    亦不失為直接被害人，而得依法提起自訴。原審判決竟謂自\n    訴人非犯罪被害人，非無不當。請迅將原判決撤銷，改判被\n    告等應得之罪云云。\n三、按犯罪之被害人得提起自訴，刑事訴訟法第391條第1項定有\n    明文，所謂「犯罪之被害人得提起自訴」必須因犯罪而被害\n    之人，始得提起自訴，若非因犯罪而被害之人，即不得提起\n    自訴，乃當然之解釋。又該條項所稱犯罪之被害人，以因犯\n    罪而直接被害之人為限。故自訴人實際曾否受害，乃自訴成\n    立之要件，苟自訴人主張其係犯罪之被害人而提起自訴，經\n    法院調查結果，認其並非因犯罪而直接被害之人，自應諭知\n    不受理之判決，最高法院95年台上字第409 號判決意旨可資\n    參照。又不得提起自訴而提起者，應諭知不受理之判決，並\n    得不經言詞辯論為之，刑事訴訟法第334 條、第343 條、第\n    307條定有明文。\n四、經查：\n(一)按被告潘慧筠曾於92年11月27日與90年4 月16日設立登記之\n    「星之國際娛樂有限公司」（營利事業統一編號為00000000\n    號）簽訂「經紀合約書」，約定被告潘慧筠於全世界之演藝\n    工作皆由該公司經紀安排，及被告潘慧筠對外演出及有關工\n    作之酬勞，上開公司可分得一定比例之佣金，此為被告潘慧\n    筠所不否認，並有系爭經紀合約書影本1 份附卷可憑（見98\n    年度審自字第32號卷第25至27頁）。而上開「星之國際娛樂\n    有限公司」於95年11月14日更名為「星之傳說有限公司」，\n    又於98年10月5 日為經濟部命令廢止登記，另自訴人「米可\n    國際有限公司」則係於93年7 月13日由前於93年5月4日設立\n    登記之「藍科國際有限公司」變更登記公司名稱為「米可國\n    際有限公司」等情，亦有星之傳說有限公司、星之國際娛樂\n    有限公司、米可國際有限公司、藍科國際有限公司基本資料\n    查詢明細、公司設立登記表及變更登記表等在卷可參（見99\n    年度自字第2 號卷第94頁、第146至150頁、第179至181頁、\n    第188至189頁），此部分事實，均堪以認定。\n(二)次按民法第294 條所謂「債權讓與」係指以移轉債權標的之\n    契約，債權讓與契約生效時，債權即同時移轉，讓與人即原\n    債權人脫離債之關係，失去債權人之地位，不復對債務人有\n    債權存在，而由受讓人即新債權人承繼讓與人之地位取得同\n    一債權（最高法院95年台上字第2263號民事判決要旨可資參\n    照）。上訴人固主張「米可國際有限公司」已承受「星之傳\n    說有限公司」（即更名前之「星之國際娛樂有限公司」）全\n    部經紀合約所生之權利，當亦包括本案被告潘慧筠之經紀合\n    約在內，並提出「星之傳說有限公司」與吳翊鳳於95年11月\n    22日所簽立之協議書乙份為證（見98年度審自字第32號卷第\n    115至116頁），惟細譯系爭協議書，協議書雙方當事人分別\n    為「星之傳說有限公司」（更名前為星之國際娛樂有限公司\n    ）及吳翊鳳，上訴人「米可國際有限公司」並非契約當事人\n    ，而上訴人「米可國際有限公司」復無法提出有另訂立轉讓\n    上開內容之契約證明，已難認上訴人「米可國際有限公司」\n    有繼受何權利義務，且依該協議書約定事項二規定，「星之\n    傳說有限公司」將原「星之國際娛樂有限公司」之所有與藝\n    人間之經紀合約及與企業或廠商間之藝人演出合約之權利、\n    義務關係，無條件轉讓（或歸還）予吳翊鳳小姐所另設立之\n    新公司承受，然上訴人「米可國際有限公司」早於93年5月4\n    日即已設立登記，已如上述，則該95年11月22日所約定上述\n    「轉讓予吳翊鳳小姐所另設立之新公司」當非上訴人「米可\n    國際有限公司」甚明。從而，實難認上訴人「米可國際有限\n    公司」經由上述轉讓協議，取得原「星之國際娛樂有限公司\n    」對於被告潘慧筠經紀合約之債權、債務，自甚明確。而上\n    訴人「米可國際有限公司」既未取得原「星之國際娛樂有限\n    公司」對於被告潘慧筠經紀合約之債權、債務，則關於該經\n    紀合約債權、債務所生之事務，當非自訴人「米可國際有限\n    公司」之事務，從而，因該經紀合約之履行所衍生之損害，\n    上訴人即非直接被害人，當甚明確。\n(三)上訴人「米可國際有限公司」固另主張，本案被告王欣怡嗣\n    已轉至上訴人「米可國際有限公司」任職，並提出勞工保險\n    加保申報表為證（見98年度審自字第32號卷第28頁），據以\n    主張被告王欣怡顯然知悉所處理之「公司」業務為上訴人「\n    米可國際有限公司」，被告潘慧筠亦應知悉所履行經紀合約\n    之對象為上訴人「米可國際有限公司」。惟被告王欣怡、潘\n    慧筠均堅詞否認知悉為上訴人「米可國際有限公司」之員工\n    ，並均辯稱：潘慧筠之經紀合約是跟星之國際娛樂公司簽的\n    ，不知道且從未同意星之國際娛樂公司可將其經紀契約書轉\n    讓予第三人云云，而查，依卷附上開95年11月22日所簽立之\n    協議書內容，被告潘慧筠並未列名其上，而上訴人「米可國\n    際有限公司」復無提出已通知被告潘慧筠、王欣怡等人經紀\n    合約業已轉讓之證明，是否得認被告潘慧筠、王欣怡業已知\n    悉原被告潘慧筠與「星之國際娛樂公司」所簽立之經紀合約\n    業已轉讓，已非無疑，而參諸上訴人公司代表人吳翊鳳於原\n    審法院審理時亦陳稱：伊有兩個公司，原來的公司叫作星之\n    國際娛樂有限公司，後來改名為星之傳說有限公司，另一個\n    公司叫做米可國際有限公司，這兩家公司我都是負責人。星\n    之國際娛樂有限公司後來改名，是因為我養母做生意失敗，\n    我怕影響星之國際娛樂有限公司，所以我將公司名稱更名為\n    星之傳說有限公司云云（見99年度自字第2號卷第184頁），\n    又該「星之傳說有限公司」（更名前為星之國際娛樂有限公\n    司）於98年10月5 日以前仍有效運作，尚未廢止，已如前述\n    ，顯徵上訴人公司代表人吳翊鳳當時確有為躲避債務，同時\n    經營多家與娛樂事業相關之公司，而以被告王欣怡僅係受雇\n    之員工、被告潘慧筠僅係簽約之演藝人員，其主觀上僅認知\n    最初簽約之「星之國際娛樂公司」，自屬情理之常，況該事\n    務確非上訴人「米可國際有限公司」之事務，亦已如上所述\n    ，則被告王欣怡處理關於星之國際娛樂有限公司對被告潘慧\n    筠之經紀業務，對於上訴人「米可國際有限公司」而言，即\n    無有應得之報酬利益未獲得之損害可言。\n(四)再依自訴意旨所示，自訴人「米可國際有限公司」係主張被\n    告2 人共同利用不知情之會計蔡美鈺製作內容虛偽不實之「\n    星之國際娛樂有限公司」經紀收入明細表，並非自訴人「米\n    可國際有限公司」之經紀收入明細表；又自訴意旨所述被告\n    2 人採「以多報少」之「報假帳」方式，詐使「星之國際娛\n    樂有限公司」（債權並未移轉予自訴人，如上所述）短少得\n    到「台灣華歌爾股份有限公司廣告代言案」、「優視傳播股\n    份有限公司青春無敵掌門人電視節目主持費案」、「年代網\n    際事業股份有限公司至尊百家樂電視節目主持案」之佣金；\n    及自訴意旨所述被告2 人利用不知情之會計蔡美鈺製作內容\n    虛偽不實之「星之國際娛樂有限公司經紀收入明細表」，採\n    「魚目混珠」之「報假帳」之方式，將原屬另一藝人張鳳書\n    之電視節目主持費登載為被告潘慧筠之華歌爾廣告代言費，\n    並詐使「星之國際娛樂有限公司」將原應給付予張鳳書之款\n    項交付予被告潘慧筠等情。則該等所述事實果真成立自訴人\n    所稱之刑法第216條、215條行使業務登載不實文書罪、同法\n    339條第1 項、第2項詐欺取財、得利罪及同法第342條第1項\n    背信罪，直接被害人亦均非上訴人「米可國際有限公司」甚\n    明，揆諸上開說明，上訴人「米可國際有限公司」既非本件\n    自訴意旨所指犯罪之直接被害人，依法即不得提起自訴。原\n    審同此認定自訴人非本件犯罪之直接被害人，依法不得提起\n    自訴，乃諭知不受理之判決，經核並無違誤。自訴人上訴意\n    旨仍執陳詞，指摘原判決不當，為無理由，應予駁回，並依\n    法不經言詞辯論為之。\n據上論斷，應依刑事訴訟法第368條、第372條，判決如主文。"
  },
  "search": "臺灣高等法院刑事判決100年度上易字第1352號上訴人即自訴人米可國際有限公司代表人吳翊鳳自訴代理人張立業律師陳安倫律師被告潘慧筠王欣怡共同選任辯護人李文中律師林佩儀律師上列上訴人即自訴人因被告等背信等案件，不服臺灣士林地方法院99年度自字第2號，中華民國100年4月25日第一審判決，提起上訴，本院判決如下：主文上訴駁回。理由一、本案經本院審理結果，認第一審為本件自訴不受理之諭知，核無不當，應予維持，並引用第一審判決書記載之證據及理由（如附件）。二、自訴人上訴意旨：(一)按解釋意思表示，應探求當事人之真意，不得拘泥於所用之辭句，民法第98條定有明文，是如契約文字狀似模稜者，即應多事探求，不應拘泥於契約所用辭句，反致當事人之真意遭致誤會。本案上訴人「米可國際有限公司」（統一編號：00000000）之代表人吳翊鳳曾擔任案外人「星之國際娛樂有限公司」（嗣更名為「星之傳說有限公司」，統一編號：00000000）之負責人，並與被告潘慧筠簽訂有經紀約。嗣因吳翊鳳之養母生意失敗，吳翊鳳恐公司營運亦遭牽連，乃委請案外人林森譽接手擔任「星之傳說有限公司」之負責人，吳翊鳳則再起爐灶，將原「星之傳說有限公司」之業務移轉至其他公司。「星之傳說有限公司」名義負責人林森譽並於民國（下同）95年11月22日與吳翊鳳簽訂協議書，將原「星之傳說有限公司」對於已簽約藝人之權利，全數讓與予吳翊鳳，是以，該協議書之重點，應僅在於將原「星之傳說有限公司」之權利，自簽訂上開協議書時起，交由吳翊鳳全權支配。該份協議具有強烈之屬人性格，實不宜斤斤拘泥於協議書上所載之「新設立」公司之字面意義，而吳翊鳳嗣既已入主「米可國際有限公司」，則「米可國際有限公司」顯亦已承受「星之傳說有限公司」（即更名前之「星之國際娛樂有限公司」）全部經紀合約所生之權利，當亦包括本案被告潘慧筠之經紀合約在內。故被告潘慧筠、王欣怡等人之不法行為，自屬對上訴人「米可國際有限公司」之財產法益為侵害，上訴人「米可國際有限公司」當即為刑事訴訟法第319條所指之犯罪被害人，而得依法提起自訴。(二)又刑事訴訟法第311條所稱犯罪之被害人，固以因犯罪而直接被害之人為限，惟所謂直接被害人，係指其法益因他人之犯罪而直接受其侵害者而言。故凡財產法益被侵害時，其財產之所有權人固為直接被害人，即對於該財產有事實上管領力之人，因他人之犯罪行為而其管領權受有侵害者，亦不失為直接被害人。最高法院32年度非字第68號刑事判例及42年度台非字第18號刑事判例明文揭示。準此，財產法益被侵害時，該財產形式上之所有權人固為犯罪之直接被害人，但對於該財產有事實上管領力之人，亦不失為直接被害人。茲本案被告王欣怡嗣已轉至上訴人「米可國際有限公司」任職，此有勞工保險加保申請表可證，被告王欣怡並有申報個人綜合所得稅，其自難諉為不知其所處理之「公司」業務為上訴人「米可國際有限公司」，而被告王欣怡既知悉其為「米可國際有限公司」之員工，被告潘慧筠又豈會懵然不知其履行經紀合約之對象為何。是縱認「米可國際有限公司」就被告潘慧筠之經紀約並未生形式上移轉之效力，但上訴人「米可國際有限公司」既係唯一實際執行上述經紀合約及演出合約之人，且為案外人「星之傳說有限公司」所不爭執，則因該合約履行所得之報酬，上訴人對之當然具有事實上之管領力。被告二人藉由行使業務登載不實文書之方式，致生上訴人「米可國際有限公司」所應得之報酬利益受有損害，上訴人亦不失為直接被害人，而得依法提起自訴。原審判決竟謂自訴人非犯罪被害人，非無不當。請迅將原判決撤銷，改判被告等應得之罪云云。三、按犯罪之被害人得提起自訴，刑事訴訟法第391條第1項定有明文，所謂「犯罪之被害人得提起自訴」必須因犯罪而被害之人，始得提起自訴，若非因犯罪而被害之人，即不得提起自訴，乃當然之解釋。又該條項所稱犯罪之被害人，以因犯罪而直接被害之人為限。故自訴人實際曾否受害，乃自訴成立之要件，苟自訴人主張其係犯罪之被害人而提起自訴，經法院調查結果，認其並非因犯罪而直接被害之人，自應諭知不受理之判決，最高法院95年台上字第409號判決意旨可資參照。又不得提起自訴而提起者，應諭知不受理之判決，並得不經言詞辯論為之，刑事訴訟法第334條、第343條、第307條定有明文。四、經查：(一)按被告潘慧筠曾於92年11月27日與90年4月16日設立登記之「星之國際娛樂有限公司」（營利事業統一編號為00000000號）簽訂「經紀合約書」，約定被告潘慧筠於全世界之演藝工作皆由該公司經紀安排，及被告潘慧筠對外演出及有關工作之酬勞，上開公司可分得一定比例之佣金，此為被告潘慧筠所不否認，並有系爭經紀合約書影本1份附卷可憑（見98年度審自字第32號卷第25至27頁）。而上開「星之國際娛樂有限公司」於95年11月14日更名為「星之傳說有限公司」，又於98年10月5日為經濟部命令廢止登記，另自訴人「米可國際有限公司」則係於93年7月13日由前於93年5月4日設立登記之「藍科國際有限公司」變更登記公司名稱為「米可國際有限公司」等情，亦有星之傳說有限公司、星之國際娛樂有限公司、米可國際有限公司、藍科國際有限公司基本資料查詢明細、公司設立登記表及變更登記表等在卷可參（見99年度自字第2號卷第94頁、第146至150頁、第179至181頁、第188至189頁），此部分事實，均堪以認定。(二)次按民法第294條所謂「債權讓與」係指以移轉債權標的之契約，債權讓與契約生效時，債權即同時移轉，讓與人即原債權人脫離債之關係，失去債權人之地位，不復對債務人有債權存在，而由受讓人即新債權人承繼讓與人之地位取得同一債權（最高法院95年台上字第2263號民事判決要旨可資參照）。上訴人固主張「米可國際有限公司」已承受「星之傳說有限公司」（即更名前之「星之國際娛樂有限公司」）全部經紀合約所生之權利，當亦包括本案被告潘慧筠之經紀合約在內，並提出「星之傳說有限公司」與吳翊鳳於95年11月22日所簽立之協議書乙份為證（見98年度審自字第32號卷第115至116頁），惟細譯系爭協議書，協議書雙方當事人分別為「星之傳說有限公司」（更名前為星之國際娛樂有限公司）及吳翊鳳，上訴人「米可國際有限公司」並非契約當事人，而上訴人「米可國際有限公司」復無法提出有另訂立轉讓上開內容之契約證明，已難認上訴人「米可國際有限公司」有繼受何權利義務，且依該協議書約定事項二規定，「星之傳說有限公司」將原「星之國際娛樂有限公司」之所有與藝人間之經紀合約及與企業或廠商間之藝人演出合約之權利、義務關係，無條件轉讓（或歸還）予吳翊鳳小姐所另設立之新公司承受，然上訴人「米可國際有限公司」早於93年5月4日即已設立登記，已如上述，則該95年11月22日所約定上述「轉讓予吳翊鳳小姐所另設立之新公司」當非上訴人「米可國際有限公司」甚明。從而，實難認上訴人「米可國際有限公司」經由上述轉讓協議，取得原「星之國際娛樂有限公司」對於被告潘慧筠經紀合約之債權、債務，自甚明確。而上訴人「米可國際有限公司」既未取得原「星之國際娛樂有限公司」對於被告潘慧筠經紀合約之債權、債務，則關於該經紀合約債權、債務所生之事務，當非自訴人「米可國際有限公司」之事務，從而，因該經紀合約之履行所衍生之損害，上訴人即非直接被害人，當甚明確。(三)上訴人「米可國際有限公司」固另主張，本案被告王欣怡嗣已轉至上訴人「米可國際有限公司」任職，並提出勞工保險加保申報表為證（見98年度審自字第32號卷第28頁），據以主張被告王欣怡顯然知悉所處理之「公司」業務為上訴人「米可國際有限公司」，被告潘慧筠亦應知悉所履行經紀合約之對象為上訴人「米可國際有限公司」。惟被告王欣怡、潘慧筠均堅詞否認知悉為上訴人「米可國際有限公司」之員工，並均辯稱：潘慧筠之經紀合約是跟星之國際娛樂公司簽的，不知道且從未同意星之國際娛樂公司可將其經紀契約書轉讓予第三人云云，而查，依卷附上開95年11月22日所簽立之協議書內容，被告潘慧筠並未列名其上，而上訴人「米可國際有限公司」復無提出已通知被告潘慧筠、王欣怡等人經紀合約業已轉讓之證明，是否得認被告潘慧筠、王欣怡業已知悉原被告潘慧筠與「星之國際娛樂公司」所簽立之經紀合約業已轉讓，已非無疑，而參諸上訴人公司代表人吳翊鳳於原審法院審理時亦陳稱：伊有兩個公司，原來的公司叫作星之國際娛樂有限公司，後來改名為星之傳說有限公司，另一個公司叫做米可國際有限公司，這兩家公司我都是負責人。星之國際娛樂有限公司後來改名，是因為我養母做生意失敗，我怕影響星之國際娛樂有限公司，所以我將公司名稱更名為星之傳說有限公司云云（見99年度自字第2號卷第184頁），又該「星之傳說有限公司」（更名前為星之國際娛樂有限公司）於98年10月5日以前仍有效運作，尚未廢止，已如前述，顯徵上訴人公司代表人吳翊鳳當時確有為躲避債務，同時經營多家與娛樂事業相關之公司，而以被告王欣怡僅係受雇之員工、被告潘慧筠僅係簽約之演藝人員，其主觀上僅認知最初簽約之「星之國際娛樂公司」，自屬情理之常，況該事務確非上訴人「米可國際有限公司」之事務，亦已如上所述，則被告王欣怡處理關於星之國際娛樂有限公司對被告潘慧筠之經紀業務，對於上訴人「米可國際有限公司」而言，即無有應得之報酬利益未獲得之損害可言。(四)再依自訴意旨所示，自訴人「米可國際有限公司」係主張被告2人共同利用不知情之會計蔡美鈺製作內容虛偽不實之「星之國際娛樂有限公司」經紀收入明細表，並非自訴人「米可國際有限公司」之經紀收入明細表；又自訴意旨所述被告2人採「以多報少」之「報假帳」方式，詐使「星之國際娛樂有限公司」（債權並未移轉予自訴人，如上所述）短少得到「台灣華歌爾股份有限公司廣告代言案」、「優視傳播股份有限公司青春無敵掌門人電視節目主持費案」、「年代網際事業股份有限公司至尊百家樂電視節目主持案」之佣金；及自訴意旨所述被告2人利用不知情之會計蔡美鈺製作內容虛偽不實之「星之國際娛樂有限公司經紀收入明細表」，採「魚目混珠」之「報假帳」之方式，將原屬另一藝人張鳳書之電視節目主持費登載為被告潘慧筠之華歌爾廣告代言費，並詐使「星之國際娛樂有限公司」將原應給付予張鳳書之款項交付予被告潘慧筠等情。則該等所述事實果真成立自訴人所稱之刑法第216條、215條行使業務登載不實文書罪、同法339條第1項、第2項詐欺取財、得利罪及同法第342條第1項背信罪，直接被害人亦均非上訴人「米可國際有限公司」甚明，揆諸上開說明，上訴人「米可國際有限公司」既非本件自訴意旨所指犯罪之直接被害人，依法即不得提起自訴。原審同此認定自訴人非本件犯罪之直接被害人，依法不得提起自訴，乃諭知不受理之判決，經核並無違誤。自訴人上訴意旨仍執陳詞，指摘原判決不當，為無理由，應予駁回，並依法不經言詞辯論為之。據上論斷，應依刑事訴訟法第368條、第372條，判決如主文。中華民國100年6月30日刑事第八庭審判長法官張傳栗法官洪于智法官劉嶽承以上正本證明與原本無異。不得上訴。書記官何仁崴中華民國100年6月30日附件：臺灣士林地方法院刑事判決99年度自字第2號自訴人米可國際有限公司設臺北市松山區○○○路○段197號11樓代表人吳翊鳳住同上代理人張立業律師林輝豪律師陳安倫律師被告潘慧筠女34歲（民國○○年○月○○日生）身分證統一編號：Ｚ000000000號住臺北市內湖區○○○路○段211號7樓王欣怡女34歲（民國○○年○月○○日生）身分證統一編號：Ｚ000000000號住臺北市○○區○○街136巷15弄32號10樓之3共同選任辯護人謝震武律師李文中律師林佩儀律師上列被告等因背信等案件，經自訴人提起自訴，本院判決如下：主文本件自訴不受理。理由一、自訴意旨略稱：緣核准設立日期為民國（下同）90年3月21日、營利事業統一編號為00000000號之「星之國際娛樂有限公司」，為俗稱之「經紀公司」，旗下所屬有陳昭榮、張鳳書、葉全真、陳莎麗、楊麗菁、陳柏霖等多名藝人，被告潘慧筠（藝名：潘慧如）亦屬其一，於92年11月27日與該公司簽有「經紀合約書」，約定被告潘慧筠於全世界之演藝工作皆由該公司經紀安排，而被告潘慧筠之對外演出及有關工作之酬勞，該公司可分得一定比例之佣金（俗稱『抽佣』）(證據方法：自證1(書證)─『經紀合約書』1件)；又被告王欣怡於93年4月間亦受僱於該公司擔任「經紀部經理」一職，並由該公司指派，專門為潘慧筠安排接案（廣告演出案、電視節目主持案等）及代理「星之國際娛樂有限公司」向廠商請款（藝人廣告演出案、電視節目主持案等之酬勞）等事宜。按民國96年2月間，「星之國際娛樂有限公司」之原代表人吳翊鳳因該公司涉及稅務問題，故將所有原屬「星之國際娛樂有限公司」所經紀的藝人合約及相關經紀業務陸續移轉予伊亦任代表人之「米可國際有限公司」即自訴人公司；且被告王欣怡亦於96年3月間亦轉職至「米可國際有限公司」即自訴人公司擔任前揭職務(證據方法：自證2（書證)─『勞工保險加保申報表』1件)，惟被告二人竟共謀為下列犯罪行為：一利用自訴人公司不知情之會計蔡美鈺，製作內容虛偽不實之「星之國際娛樂有限公司經紀收入明細表」二紙，採「以多報少」之「報假帳」方式，詐使自訴人公司短少得到「台灣華歌爾股份有限公司廣告代言案」之佣金部分：(一)按「星之國際娛樂有限公司」於95年6月20日，與生產、銷售女性內衣等產品著名之廠商「台灣華歌爾股份有限公司」簽訂「協議書」，約定由該公司聘請「星之國際娛樂有限公司」所屬之演藝人員即被告潘慧筠（藝名：潘慧如）「為甲方（即『台灣華歌爾股份有限公司』所屬莎葳2006年秋冬之廣告、活動代言人）」，並於協議書第二條「乙方工作內容」之2約定「廣告部分之工作時間─預定民國95年5月下旬至6月下旬」；於協議書第三條「請款及付款工作期間」之1約定報酬為：「拍攝平面及電視廣告代言，一場記者會及四場活動費用計新台幣肆拾萬零伍仟元整。活動車馬費實報實銷另計。」；之2「請款作業」約定：「乙方（即『星之國際娛樂有限公司』）於拍攝工作結束五日後以勞務報酬單向甲方（即『台灣華歌爾股份有限公司』）」請款貳拾柒萬元整（代收稅後淨額）。活動部分亦由乙方（即『星之國際娛樂有限公司』）於活動工作結束五日後以勞務報酬單向甲方（即『台灣華歌爾股份有限公司』）」請款壹拾參萬伍仟元整（代收稅後淨額）。」云云(證據方法：自證3(書證)─『協議書』1件)。其後「星之國際娛樂有限公司」又於95年10月16日，與「台灣華歌爾股份有限公司」簽定「協議書」約定由該公司再聘請「星之國際娛樂有限公司」所屬之演藝人員即被告潘慧筠（藝名：潘慧如）「為甲方（即『台灣華歌爾股份有限公司』所屬莎薇2007年春夏之廣告、活動代言人）」，並於協議書第二條「乙方工作內容」之2約定「廣告部分之工作時間─預定民國95年10月下旬至11月下旬」；於協議書第三條「請款及付款工作期間」之1約定報酬為：「拍攝平面及電視廣告代言，一場記者會及四場活動費用計新台幣參拾伍萬元整。活動車馬費實報實銷另計。」；之2「請款作業」約定：「乙方（即『星之國際娛樂有限公司』）於拍攝工作結束五日後以勞務報酬單向甲方（即『台灣華歌爾股份有限公司』）」請款貳拾伍萬元整（代收稅後淨額）。活動部分亦由乙方（即『星之國際娛樂有限公司』）於活動工作結束五日後以勞務報酬單向甲方（即『台灣華歌爾股份有限公司』）」請款壹拾萬元整（代收稅後淨額）。」云云(證據方法：自證4(書證)─『協議書』1件)。故以上二件合約如依約執行，「台灣華歌爾股份有限公司」應給付乙方即「星之國際娛樂有限公司」之酬勞為新台幣755,000元（計算式：405,000元+350,000元=755,000元）。(二)查其後「星之國際娛樂有限公司」所屬之演藝人員即被告潘慧筠即依約為「台灣華歌爾股份有限公司」從事相關產品之廣告、活動代言，「台灣華歌爾股份有限公司」亦依約陸續給付下列5筆酬勞：1.第1筆：應給付「06A/W莎薇代言人費用」新台幣300,000元，代扣稅款10%即新台幣30,000元後，實際給付新台幣270,000元，於95年8月1日匯入被告潘慧筠之「國泰世華天母分行第000-00-000000-0」之帳戶中(證據方法：自證5(書證)─『台灣華歌爾股份有限公司』所提供之『勞務報酬收據』、『支出傳票』及『匯款委託書證明條』各1件)。2.第2筆：應給付「記者會服裝費」新台幣3,000元，實際給付新台幣3,000元，於95年10月2日匯入被告潘慧筠之「國泰世華天母分行第000-00-000000-0」之帳戶(證據方法：自證6(書證)─『台灣華歌爾股份有限公司』所提供之『勞務報酬收據』、『支出傳票』及『匯款回條聯』各1件)。3.第3筆：應給付「06A/W莎薇代言人費用尾款」新台幣150,000元，代扣稅款10%即新台幣15,000元後，實際給付新台幣135,000元，於95年11月1日匯入被告潘慧筠之「國泰世華天母分行第000-00-000000-0」之帳戶中(證據方法：自證7(書證)─『台灣華歌爾股份有限公司』所提供之『勞務報酬收據』、『支出傳票』及『匯款回條聯』各1件)。4.第4筆：應給付「07S/S莎薇TVC平面廣告代言人費用」新台幣250,000元，代扣稅款10%即新台幣25,000元後，實際給付新台幣225,000元，於95年12月29日匯入被告潘慧筠之「國泰世華銀行天母分行第000-00-000000-0」之帳戶中(證據方法：自證8(書證)─『台灣華歌爾股份有限公司』所提供之『勞務報酬收據』、『支出傳票』及『匯款回條聯』各1件)。5.第5筆：應給付「07S/S莎薇廣告代言費」新台幣100,000元，代扣稅款10%即新台幣10,000元後，實際給付新台幣90,000元，於96年4月20日匯入被告潘慧筠之「國泰世華銀行天母分行第000-00-000000-0」之帳戶中(證據方法：自證9(書證)─『台灣華歌爾股份有限公司』所提供之『勞務報酬收據』、『支出傳票』及『匯款回條聯』各1件)。以上「台灣華歌爾股份有限公司」實際匯入被告潘慧筠之「國泰世華銀行天母分行第000-00-000000-0」帳戶中之金額合計：新台幣723,000元（計算式：270,000元+3,000元+135,000元+225,000元+90,000元=723,000元）。(三)次查依據上開「星之國際娛樂有限公司」與被告潘慧筠所簽訂之「經紀合約書」第三之【2】之約定，被告潘慧筠對外演出及有關工作之酬勞，應以「星之國際娛樂有限公司」名義代被告潘慧筠收取後，扣除「星之國際娛樂有限公司」名義代被告潘慧筠收取後，扣除「星之國際娛樂有限公司」之抽佣後，再將應支付予被告潘慧筠之酬勞於10日內支付予被告潘慧筠；且依據「星之國際娛樂有限公司」與「台灣華歌爾股份有限公司」所簽訂之「協議書」第三條之約定，「台灣華歌爾股份有限公司」應給付之被告潘慧筠之廣告、活動代言酬勞，亦應由「星之國際娛樂有限公司」向該公司請款。惟被告潘慧筠意圖為自己不法之利益，竟與被告王欣怡（應文名：MINI）共謀，於向「台灣華歌爾股份有限公司」請款時，由被告王欣怡違背「星之國際娛樂有限公司」之委任意旨，竟不以「星之國際娛樂有限公司」之名義請款，而改以被告潘慧筠個人之名義請款(請見上引「勞務報酬收據」)；且於「台灣華歌爾股份有限公司」疏未於注意上開與「星之國際娛樂有限公司」所簽訂之「協議書」第三條之約定，而依被告二人之請款並陸續將上開5筆合計新台幣723,000元之款項，分別於「95年8月1日」、「95年10月2日」、「95年11月1日」、「95年12月29日」及「96年4月20日」匯入被告潘慧筠之上開「國泰世華銀行天母分行第000-00-000000-0」之個人帳戶後，再由已於96年3月間轉職至「米可國際有限公司」即自訴人公司之被告王欣怡（英文名：MINI），先是於96年4月13日向已於96年2月間自「星之國際娛樂有限公司」承受所有經紀合約權益之「米可國際有限公司」即自訴人公司之會計蔡美鈺（蔡美鈺原先是於95年6月21日進入「星之國際娛樂有限公司」擔任會計，後於96年3月間與被告王欣怡同時轉職至「米可國際有限公司」）口頭申報稱，「台灣華歌爾股份有限公司」所應給付之「代言費350,000元」係匯入被告潘慧筠之銀行帳戶，惟被告潘慧筠只先收到「台灣華歌爾股份有限公司」匯來之「CF頭款250,000元」云云。自訴人公司之會計蔡美鈺為其所惑，為了作帳需要，乃依被告王欣怡口頭申報內容填寫「總序號000759號」之「星之國際娛樂有限公司經計收入明細表」：在「藝名」欄記載「潘慧如」、在「內容」記載「華歌爾CF頭款」、在「金額」欄記載「新台幣：250,000（350,000）」、在「佣金抽成」欄記載「新台幣：50,000元」、在「付款方式」欄記載「匯款：華歌爾4/5匯款」，填寫完成後，交由被告王欣怡確認，被告王欣怡在確認蔡美鈺所填寫之內容均係依其口頭申報內容無誤後，遂在「經辦人」欄親自簽其英文名「MINI」(證據方法：自證10(書證)─「星之娛樂有限公司經紀收入明細表」1件)；其後，被告王欣怡又於96年5月4日向自訴人公司之會計蔡美鈺口頭申報稱，「台灣華歌爾股份有限公司」原應再給付之「代言費350,000元」之尾款「新台幣100,000元」，該公司代扣稅款10%即新台幣35,000元後，實際給付新台幣65,000元，已匯入被告潘慧筠之銀行帳戶中。自訴人公司之會計蔡美鈺為其所惑，為了作帳需要，乃依被告王欣怡口頭申報內容填寫「總序號000797號」之「星之國際娛樂有限公司經計收入明細表」：在「藝名」欄記載「潘慧如」、在「內容」計載「華歌爾(2)尾款」、在「金額」欄記載「新台幣：65,000」、在「佣金抽成」欄記載「新台幣：13,000元」、在「付款方式」欄記載「匯款：入潘戶」，並在下面之空白處欄記載「扣勞報350,000*10%=35,000後之數$65,000」(證據方法：自證11(書證)─「星之娛樂有限公司經紀收入明細表」1件)惟查如上所述，「台灣華歌爾股份有限公司」扣除10%稅款後，實際匯入被告潘慧筠之「國泰世華銀行天母分行000-00-000000-0」帳戶中之金額合計為新台幣723,000元，在扣除10%稅款錢之金額為新台幣803,000元(證據方法：自證12(書證)─「台灣華歌爾股份有限公司函」1件)。如依新台幣723,000元乘以20%計算自訴人公司之抽佣，應為新台幣144,600元（計算式：723,000元*20%=144,600元）。惟被告王欣怡竟「以多報少」，只向自訴人公司申報二筆共「新台幣315,000元」（計算式：250,000元+65,000元=315,000元），短報「新台幣408,000元」（計算式：723,000元-315,000元=408,000元）。致使自訴人公司得到之抽佣，只有新台幣63,000元（計算式：50,000元+13,000元=63,000元），短少新台幣81,600元（計算式：144,600元-63,000元=81,600元）。(四)基上，顯見被告二人係共同利用自訴人公司不知情之會計蔡美鈺，製作內容虛偽不實之「星之國際娛樂有限公司經計收入明細表」二紙，採「以多報少」之「報假帳」方式，詐使自訴人公司短少得到「台灣華歌爾股份有限公司廣告代言案」之佣金新台幣81,600元。而上開「星之國際娛樂有限公司經計收入明細表」之性質為「業務文書」，則被告二人之利用不知情之會計蔡美鈺，製作內容虛偽不實之「星之國際娛樂有限公司經計收入明細表」二紙（間接正犯），並獲得短少給付自訴人公司佣金新台幣81,600元之利益之行為，應係共犯刑法第216條之行使第215條之不實業務文書罪、第339條第2項之詐欺得利罪及第342條第1項之背信罪。二利用不知情之會計蔡美鈺，製作內容虛偽不實之「星之國際娛樂有限公司經計收入明細表」二紙，採「漁目混珠」之「報假帳」之方式，將「媒體棧國際行銷事業股份有限公司」所給付，原應屬另一藝人張鳳書之電視節目主持費，登載為被告潘慧筠之華歌爾廣告代言費，詐得新台幣393,640部分：(一)按案外人張鳳書亦係原「星之國際娛樂有限公司」旗下之藝人，經由公司之安排，於94年11月1日，與衛星電視頻道經營者「媒體棧國際行銷事業股份有限公司」簽訂「節目主持合約書」，約定自94年11月5日起至95年11月30日止，由該公司聘請張鳳書於「超視」頻道主持「美麗俏佳人」節目(證據方法：自證13(書證)─「節目主持合約書」1件)，而張鳳書之酬勞「為每集新台幣參萬伍仟元整（未稅），甲方（即「媒體棧國際行銷事業股份有限公司」）應按丙方（即張鳳書）實際錄製撥出完成之本節目集數計付之」、「前項之酬勞甲方（即「媒體棧國際行銷事業股份有限公司」）應於每月底結算丙方（即張鳳書）該月份實際錄製撥出之節目並通知乙方（即「星之國際娛樂有限公司」）請款；乙方（即「星之國際娛樂有限公司」）收到前開款項通知五日內，開立當月之統一發票向甲方（即「媒體棧國際行銷事業股份有限公司」）於收到發票後，核對丙方（即張鳳書）當週實際錄影撥出集數無誤，於隔週一依法代扣稅款後之現金淨額，匯入下列帳戶：戶名：（空白）、帳號：（空白）、銀行（空白）、分行、帳號（空白），…」(請見：上開自證13─「節目主持合約書」第五條一、二項)。(二)查其後之「星之國際娛樂有限公司」旗下之演藝人員張鳳書即依約為「媒體棧國際行銷事業股份有限公司」於「超視」頻道主持「美麗俏佳人」及「365的幸福」節目各9集，「星之國際娛樂有限公司」依約得向「媒體棧國際行銷事業股份有限公司」各請求給付酬勞新台幣315,000元，合計新台幣630,000元（不含稅）。惟被告潘慧筠意圖為自己不法之所有，竟與被告王欣怡共謀，由被告王欣怡於95年6月23日向「星之國際娛樂有限公司」當時之會計葉心悅（註：於95年6月底離職，由蔡美鈺承接其職務）詐稱：潘慧如因執行「媒體棧國際行銷事業股份有限公司」代理之「華歌爾產品廣告代言案」，「媒體棧國際行銷事業股份有限公司」應給付之「演出費」首期款新台幣330,750元，公司已可開發票請款云云。葉心悅為其所惑，乃於95年6月23日以「星之國際娛樂有限公司」名義開出一張「編號：MU325213號、買受人：媒體棧國際行銷事業股份有限公司、日期：95年6月23日、品名：演出費、金額：315,000、營業稅：15,750總計：330,750、備註：潘慧如酬勞」之統一發票交付被告王欣怡執以向「媒體棧國際行銷事業股份有限公司」請款(證據方法：自證14(書證)─「統一發票」1件)；上開請款金額新台幣330,750元，「媒體棧國際行銷事業股份有限公司」於95年7月25日匯入「星之國際娛樂有限公司」之「華南商業銀行中崙分行第000-00-000000-0號」帳戶中(證據方法：自證15(書證)─「存摺」1件)。被告王欣怡乃於95年7月25日向接替葉心悅職務之「星之國際娛樂有限公司」新任會計蔡美鈺（註：蔡美鈺原先是於95年6月21日進入「星之國際娛樂有限公司」擔任會計，後於96年3月間與被告王欣怡同時轉直至「米可國際有限公司」）口頭申報稱，上開款項係潘慧如因執行「媒體棧國際行銷事業股份有限公司」代理之「華歌爾產品廣告代言案」，「媒體棧國際行銷事業股份有限公司」應給付之首期「演出費」款項云云。蔡美鈺為其所惑，為了作帳需要，乃依其口頭申報內容填寫「總序號000457號」之「星之國際娛樂有限公司經計收入明細表」：在「藝名」欄記載「潘慧如」、在「內容」欄記載「媒體棧酬勞-華歌爾」、在「金額」欄記載「新台幣：315,000」、在「佣金抽成30%」欄記載「新台幣：94,500元」、在「付款方式」欄記載「匯款：7/25華銀中崙330,750」，在下面之空白處欄記載「315,000+稅15,750=330,750扣勞報220,500*10%=22,050，在備註欄記載：開立發票：Mu00000000」，填寫完成後，交由被告王欣怡確認，被告王欣怡在確認蔡美鈺所填寫之內容均係依其口頭申報內容無誤後，遂在「經辦人」欄親自簽寫其英文名「MINI」(證據方法：自證16(書證)─『星之娛樂有限公司經紀收入明細表』1件)。而上開「星之國際娛樂有限公司」自「媒體棧國際行銷事業股份有限公司」收到之請款金額330,750元，扣除發票稅15,750元後，實得315,000元；此部分「星之國際娛樂有限公司」可得佣金為30%即94,500元，餘額70%即220,500元應給付予藝人，故「星之國際娛樂有限公司」乃於95年8月17日將220,500元扣除應代扣繳之10%所得稅22,050元及匯款手續費等費用後之餘額新台幣197,620元匯入被告潘慧筠之「中國信託商業銀行城中分行第000000000000號」(證據方法：自證17(書證)─『匯款回條聯』1件)帳戶中，因而遭被告潘慧筠與被告王欣怡聯手詐得新台幣197,620元。其後，被告潘慧筠又意圖為自己不法之所有，再與被告王欣怡共謀，由被告王欣怡於95年8月15日向「星之國際娛樂有限公司」會計蔡美鈺詐稱：潘慧如因執行「媒體棧國際行銷事業股份有限公司」代理之「華歌爾產品廣告代言案」，「媒體棧國際行銷事業股份有限公司」應給付之「演出費」尾款330,750元，公司已可開發票請款云云。蔡美鈺為其所惑，乃於95年8月15日以「星之國際娛樂有限公司」名義開出一張「編號：NV00000000號、買受人：媒體棧國際行銷事業股份有限公司」、日期：95年8月15日、品名：演出費、金額：315,000、營業稅：15,750總計：330,750、備註：潘慧如華歌爾酬勞」之統一發票交付被告王欣怡執以向「媒體棧國際行銷事業股份有限公司」請款(證據方法：自證18(書證)─『統一發票』1件)；上開請款金額新台幣330,750元，「媒體棧國際行銷事業股份有限公司」於95年8月31日匯入「星之國際娛樂有限公司」之「華南商業銀行中崙分行第000-00-000000-0號」帳戶中(證據方法：自證19(書證)─『存摺』1件)。被告王欣怡乃於95年8月31日向「星之國際娛樂有限公司」會計蔡美鈺口頭申報稱，上開款項係潘慧如因因執行「媒體棧國際行銷事業股份有限公司」代理之「華歌爾產品廣告代言案」，「媒體棧國際行銷事業股份有限公司」應給付之「演出費」尾款云云。蔡美鈺為其所惑，為了作帳需要，乃依其口頭申報內容填寫「總序號000504號」之「星之國際娛樂有限公司經計收入明細表」：在「藝名」欄記載「潘慧如」、在「內容」欄記載「酬勞-華歌爾」、在「金額」欄記載「新台幣：330,750=315,000+（稅）15,750」、在「佣金抽成30%」欄記載「新台幣：94,500元」、在「付款方式」欄記載「匯款：華銀中崙」，在下面之空白處欄記載「勞報220,500*10%=22,050，在備註欄記載：開立發票：NV00000000」(證據方法：自證20(書證)─『星之娛樂有限公司經紀收入明細表』1件)。而上開「星之國際娛樂有限公司」自「媒體棧國際行銷事業股份有限公司」收到之請款金額330,750元，扣除發票稅15,750元後，實得315,000元；此部分「星之國際娛樂有限公司」可得佣金為30%即94,500元，餘額70%即220,500元應給付予藝人，故「星之國際娛樂有限公司」乃於95年9月8日將220,500元扣除應代扣繳之10%所得稅22,050元及匯款手續費等費用後之餘額新台幣196,020元匯入被告潘慧筠之「中國信託商業銀行城中分行第000000000000號」帳戶中(證據方法：自證21(書證)─『匯款回條聯』1件)，因而遭被告潘慧筠與被告王欣怡聯手詐得新台幣196,020元。(三)基上，顯見被告二人係共同利用不知情之會計蔡美鈺，製作內容虛偽不實之「星之國際娛樂有限公司經紀收入明細表」二紙，採「魚目混珠」之「報假帳」之方式，將原屬另一藝人張鳳書之電視節目主持費登載為被告潘慧筠之華歌爾廣告代言費，並詐使「星之國際娛樂有限公司」將原應給付予張鳳書之合計為新台幣393,640元（計算式：197,620元+196,020元=393,640元）以匯款之方式交付予被告潘慧筠。而上開「星之國際娛樂有限公司經紀收入明細表」之性質為「業務文書」，則被告二人之利用不知情之會計蔡美鈺，製作內容虛偽不實之「星之國際娛樂有限公司經紀收入明細表」（間接正犯），並詐得新台幣393,640元之行為，應係共犯刑法第216條之行使第215條之不實業務文書罪，第339條第1項之詐欺取財罪及第342條第1項之背信罪。三利用不知情之會計蔡美鈺，製作內容虛偽不實之「星之國際娛樂有限公司經紀收入明細表」二紙，採「以多報少」之「報假帳」方式，詐使「星之國際娛樂有限公司」短少得到「優視傳播股份有限公司青春無敵掌門人電視節目主持費案」之佣金部分：(一)按「星之國際娛樂有限公司」於95年8月7日與「優視傳播股份有限公司」簽訂「節目主持人合約書」，約定自95年7月15日起至95年12月31日止，由「星之國際娛樂有限公司」所屬之演藝人員即被告潘慧筠（藝名：潘慧如）「擔任甲方（即優視傳播股份有限公司）所屬『青春無敵掌門人』電視節目之主持人」，並約定由乙方即「星之國際娛樂有限公司」依合約書第二條「報酬及付款方式」之約定金額及方式，向甲方即「優視傳播股份有限公司」請款(證據方法：自證22(書證)─『節目主持人合約書』1件)。(二)查其後「星之國際娛樂有限公司」所屬之演藝人員即被告潘慧筠即依約為「優視傳播股份有限公司」擔任該公司所製作之「青春無敵掌門人」電視節目之主持人，前後實際共主持了13集，「優視傳播股份有限公司」亦依約陸續給付了下列4筆酬勞：1.第1筆：95年8月1日，由被告王欣怡執被告潘慧筠簽名之「勞務報酬單」，向「優視傳播股份有限公司」請求給付被告潘慧筠主持「青春無敵掌門人」電視節目「第1集」之報酬新台幣22.222元，代扣稅款後為新台幣20,000元(證據方法：自證23(書證)─『優視傳播股份有限公司』所提供之『勞務報酬單』1件)。2.第2筆：95年8月31日，由被告王欣怡執被告潘慧筠簽名之「勞務報酬單」向「優視傳播股份有限公司」請求給付被告潘慧筠主持「青春無敵掌門人」電視節目「第2-4集」之報酬新台幣66,667元，代扣稅款後為新台幣60,000元(證據方法：自證24(書證)─『優視傳播股份有限公司』所提供之『勞務報酬單』1件)。3.第3筆：95年9月25日，由被告王欣怡執被告潘慧筠簽名之「勞務報酬單」向「優視傳播股份有限公司」請求給付被告潘慧筠主持「青春無敵掌門人」電視節目第「5、6、7、8」集之酬勞新台幣88,889元，代扣稅款後為新台幣80,000元(證據方法：自證25(書證)─『優視傳播股份有限公司』所提供之『勞務報酬單』1件)。4.第4筆：95年11月7日，由被告王欣怡執被告潘慧筠簽名之「勞務報酬單」向「優視傳播股份有限公司」請求給付被告潘慧筠主持「青春無敵掌門人」電視節目「第9-13集」之酬勞新台幣111,111元，代扣稅款後為新台幣100,000元(證據方法：自證26(書證)─『優視傳播股份有限公司』所提供之『勞務報酬單』1件)。以上4筆被告潘慧筠主持「青春無敵掌門人」電視節目共13集之酬勞，事後「優視傳播股份有限公司」陳報稱，係依「潘慧筠經紀人王欣怡要求，將酬勞直接匯入潘慧筠戶頭，其帳號為中國信託商業銀行城中分行000000000000號帳戶」(證據方法：自證23(書證)─『優視傳播股份有限公司函』1件)。(三)次查依據上開「星之國際娛樂有限公司」與被告潘慧筠所簽訂之「經紀合約書」第三之【2】之約定，被告潘慧筠對外演出及有關工作之酬勞，應以「星之國際娛樂有限公司」名義代被告潘慧筠收取後，扣除「星之國際娛樂有限公司」之抽成後，再將應支付予被告潘慧筠之酬勞於十日內支付予被告潘慧筠；且依據「星之國際娛樂有限公司」與「優視傳播股份有限公司」所簽訂之「節目主持人合約書」第二條之（二）之約定，「優視傳播股份有限公司」應給付被告潘慧筠之主持酬勞，亦應由乙方即「星之國際娛樂有限公司」向該公司請款。惟被告潘慧筠意圖為自己不法之利益，竟與被告王欣怡（英文名：MINI）共謀，於向「優視傳播股份有限公司」請款時，由被告王欣怡違背「星之國際娛樂有限公司」之委任意旨，竟不以「星之國際娛樂有限公司」之名義請款，而改以被告潘慧筠個人之名義請款(請件上引『勞務報酬單』)；且於「優視傳播股份有限公司」疏未注意上開與「星之國際娛樂有限公司」所簽訂之「節目主持人合約書」第二條之（二）之約定，而依被告二人之請款並陸續將上開4筆合計新台幣260,000元之款項（每集20,000元，共13集）分別於「95年9月11日」、「95年10月13日」、「95年11月10日」及「95年12月11日」匯入被告潘慧筠之個人帳戶後(證據方法：自證28(書證)─『優視傳播股份有限公司』所提供之『請款及匯款明細表』1件)，被告王欣怡先是於95年8月16日向「星之國際娛樂有限公司」之會計蔡美鈺口頭申報稱，「優視傳播股份有限公司」應給付之「潘慧如青春無敵掌門人」主持費係匯入被告潘慧筠之銀行帳戶，惟被告潘慧筠只先收到「優視傳播股份有限公司」匯來之「青春無敵掌門人主持費3集共60,000元」云云。「星之國際娛樂有限公司」之會計蔡美鈺為其所惑，為了作帳需要，乃依其口頭申報內容填寫「總序號000483號」之「星之國際娛樂有限公司經計收入明細表」：在「藝名」欄記載「潘慧如」、在「內容」欄記載「青春無敵掌門人主持費」、在「金額」欄記載「新台幣：20,000*3集」、在「佣金抽成30%」欄記載「新台幣：18,000元」、在「付款方式」欄記載「匯款」，填寫完成後，交由被告王欣怡確認。被告王欣怡在確認蔡美鈺所填寫之內容均係依其口頭申報內容無誤後，遂在「經辦人」欄親自簽寫其中文名「王欣怡」(證據方法：自證29(書證)─『星之娛樂有限公司經濟收入明細表』1件)；其後，被告王欣怡又於95年11月21日向「星之國際娛樂有限公司」之會計蔡美鈺口頭申報稱，被告潘慧筠又收到「優視傳播股份有限公司」以「現金」給付之「青春無敵掌門人主持費之尾款2集共40,000元」云云。「星之國際娛樂有限公司」之會計為其所惑，為了作帳需要，乃依其口頭申報內容填寫「總序號000599號」之「星之國際娛樂有限公司經計收入明細表」：在「藝名」欄記載「潘慧如」、在「內容」欄記載「青春無敵掌門人主持費2集」、在「金額」欄記載「新台幣：40,000」、在「佣金抽成30%」欄記載「新台幣：12,000元」、在「付款方式」欄記載「現金」，填寫完成後，交由被告王欣怡確認，被告王欣怡在確認蔡美鈺所寫之內容均係依其口頭申報內容無誤後，遂在「經辦人」欄親自簽寫其中文名「王欣怡」(證據方法：自證30(書證)─『星之娛樂有限公司經紀收入明細表』1件)。惟查如上所述，「優視傳播股份有限公司」實際匯入被告潘慧筠之「中國信託商業銀行城中分行000000000000號」帳戶中之主持費報酬為13集合計新台幣260,000元，如依新台幣260,000元乘以30%計算自訴人公司之抽佣，應為新台幣78,000元（計算式：260,000元*30%=78,000元）。惟被告王欣怡竟「以多報少」，只向自訴人公司申報5集即新台幣100,000元（計算式：20,000元*5集=100,000元），短報8集即新台幣160,000元（計算式：20,000元*8集=160,000元）。致使自訴人公司得到之抽佣，只有5集即新台幣30,000元（計算式：18,000元+12,000元=30,000元），短少8集即新台幣48,000元（計算式：78,000元-30,000元=48,000元）。(四)基上，顯見被告二人係共同利用不知情之會計蔡美鈺，製作內容虛偽不實之，「星之國際娛樂有限公司經計收入明細表」二紙，採「以多報少」之「報假帳」方式，詐使「星之國際娛樂有限公司」短少得到「優視傳播股份有限公司青春無敵掌門人電視節目主持費案」之佣金新台幣48,000元。而上開「星之國際娛樂有限公司經計收入明細表」之性質為「業務文書」，則被告二人之利用不知情之會計蔡美鈺，製作內容虛偽不實之「星之國際娛樂有限公司經紀收入明細表」（間接正犯），並獲得短少給付「星之國際娛樂有限公司」佣金新台幣48,000元之利益行為，應係共犯刑法第216條之行使第215條之不實業務文書罪，第339條第2項之詐欺得利罪及第342條第1項之背信罪。四利用不知情之會計蔡美鈺，製作內容虛偽不實之「星之國際娛樂有限公司經紀收入明細表」二紙，採「以多報少」之「報假帳」方式，詐使自訴人公司短少得到「年代網際事業股份有限公司至尊百家樂電視節目主持案」之佣金部分：(一)按「星之國際娛樂有限公司」於95年10月間與「年代網際事業股份有限公司」簽訂「節目主持人合約書」，約定自95年11月起，由「星之國際娛樂有限公司」所屬之演藝人員即被告潘慧筠（藝名：潘慧如）「擔任甲方（即年代網際事業股份有限公司）所屬『至尊百家樂』電視節目之主持人」，並約定由乙方即「星之國際娛樂有限公司」依每月撥出之集數，向甲方即「年代網際事業股份有限公司」請款。(二)其後「星之國際娛樂有限公司」所屬之演藝人員即被告潘慧筠即依約為「年代網際事業股份有限公司」擔任該公司所製作之「至尊百家樂」電視節目之主持人。查依據事後「年代網際事業股份有限公司」所出立予自訴人公司自95年11月開始至97年10月為止之「至尊百家樂對帳明細表」(證據方法：自證31(書證)─『至尊百家樂對帳明細表』1件)，自訴人公司又發現被告二人知不法犯行如下：1.依據上開「至尊百家樂對帳明細表」第1筆所示，「年代網際事業股份有限公司」財務部曾於95年12月22日，將被告潘慧筠95年11月份主持「至尊百家樂」電視節目共21集之報酬新台幣411,111元，扣除10%稅金新台幣41,111元後之餘額新台幣370,000元，直接轉帳匯給被告潘慧筠。2.依據上開「至尊百家樂對帳明細表」第2筆所示，「年代網際事業股份有限公司」財務部曾於96年1月31日，將被告潘慧筠95年12月份主持「至尊百家樂」電視節目共21集之報酬新台幣466,667元，扣除10%稅金新台幣46,667元後之餘額新台幣420,000元，直接轉帳匯給被告潘慧筠。3.依據上開「至尊百家樂對帳明細表」第3筆所示，「年代網際事業股份有限公司」財務部曾於96年3月2日，將被告潘慧筠96年1月份主持「至尊百家樂」電視節目共23集之報酬新台幣483,333元，扣除10%稅金新台幣48,333元後之餘額新台幣435,000元，直接轉帳匯給被告潘慧筠。(三)次查依據上開「星之國際娛樂有限公司」與被告潘慧筠所簽訂之「經紀合約書」第三之【2】之約定，被告潘慧筠對外演出及有關工作之酬勞，應以「星之國際娛樂有限公司」名義代被告潘慧筠收取後，扣除「星之國際娛樂有限公司」之抽成後，再將應支付予被告潘慧筠之酬勞於十日內支付予被告潘慧筠。惟被告潘慧筠意圖為自己不法之利益，竟與被告王欣怡（英文名：MINI）共謀，於向「年代網際事業股份有限公司」請款時，由被告王欣怡違背「星之國際娛樂有限公司」之委任意旨，竟不以「星之國際娛樂有限公司」之名義請款，而改以被告潘慧筠個人之名義請款(請見上引『至尊百家樂對帳明細表』)；且於「年代網際事業股份有限公司」依其請款並陸續將上開3筆合計新台幣1,225,000元之款項分別於「95年12月22日」、「96年1月31日」及「96年3月2日」、匯入被告潘慧筠之個人帳戶後，被告王欣怡只於96年3月26日向已於96年2月間自「星之國際娛樂有限公司」承受所有經紀合約權益之「米可國際有限公司」即自訴人公司之會計蔡美鈺（註：蔡美鈺原先是於95年6月21日進入「星之國際娛樂有限公司」擔任會計，後於96年3月間與被告王欣怡同時轉至『米可國際有限公司』）口頭申報稱，「年代網際事業股份有限公司」應給付之「潘慧如至尊百家樂電視節目主持費」係匯入被告潘慧筠之銀行帳戶，惟被告潘慧筠只收到「年代網際事業股份有限公司」匯來之「95年12月份之至尊百家樂電視節目主持費400,000元」云云。自訴人公司之會計蔡美鈺為其所惑，為了作帳需要，乃依被告王欣怡之口頭申報內容填寫「總序號000752號」之「星之國際娛樂有限公司經計收入明細表」：在「藝名」欄記載「潘慧如」、在「內容」欄記載「至尊百家樂12月」、在「金額」欄記載「新台幣：400,000」、在「佣金抽成20%」欄記載「新台幣：80,000元」、在「付款方式」欄記載「匯款：入潘慧如帳戶」，填寫完成後，交由被告王欣怡確認，被告王欣怡在確認蔡美鈺所寫之內容均係依其口頭申報內容無誤後，遂在「經辦人」欄親自簽寫其英文名「MiNi」(證據方法：自證32(書證)─『星之娛樂有限公司經紀收入明細表』1件)。惟查如上所述，至「96年3月2日」止，「年代網際事業股份有限公司」實際匯入被告潘慧筠之帳戶中之「至尊百家樂電視節目主持費」金額為「95年11月份21集：新台幣370,000元」、「95年12月份21集：新台幣420,000元」及「96年1月份23集：新台幣435,000元」，合計新台幣1,225,000元，如依新台幣1,225,000元乘以20%計算自訴人公司之抽佣，應為新台幣245,000元（計算式：1,225,000元*20%=245,000元）。惟被告王欣怡竟「以多報少」，只向自訴人公司申報「新台幣400,000元」，致使自訴人公司得到之抽佣，只有新台幣80,000元（計算式：400,000元*20%=80,000元），短少新台幣165,000元（計算式：245,000元-80,000元=165,000元）。(四)基上，顯見被告二人係共同利用不知情之會計蔡美鈺，製作內容虛偽不實之「星之國際娛樂有限公司經計收入明細表」1紙，採「以多報少」之「報假帳」方式，詐使「星之國際娛樂有限公司」短少得到「年代網際事業股份有限公司至尊百家樂電視節目主持案」之佣金新台幣165,000元。而上開「星之國際娛樂有限公司經計收入明細表」之性質為「業務文書」，則被告二人之利用不知情之會計蔡美鈺，製作內容虛偽不實之「星之國際娛樂有限公司經紀收入明細表」（間接正犯），並獲得短少給付自訴人公司佣金新台幣165,000元之利益之犯行，應係共犯刑法第216條之行使第215條之不實業務文書罪，第339條第2項之詐欺得利罪及第342條第1項之背信罪等語。二、按犯罪之被害人得提起自訴，刑事訴訟法第391條第1項定有明文，所謂「犯罪之被害人得提起自訴」必須因犯罪而被害之人，始得提起自訴，若非因犯罪而被害之人，即不得提起自訴，乃當然之解釋。又該條項所稱犯罪之被害人，以因犯罪而直接被害之人為限。故自訴人實際曾否受害，乃自訴成立之要件，苟自訴人主張其係犯罪之被害人而提起自訴，經法院調查結果，認其並非因犯罪而直接被害之人，自應諭知不受理之判決，最高法院95年台上字第409號判決意旨可資參照。又不得提起自訴而提起者，應諭知不受理之判決，並得不經言詞辯論為之，刑事訴訟法第334條、第343條、第307條定有明文。三、經查：(一)被告潘慧筠曾於92年11月27日與90年4月16日設立登記、營利事業統一編號為00000000號之「星之國際娛樂有限公司」簽訂「經紀合約書」，約定被告潘慧筠於全世界之演藝工作皆由該公司經紀安排，及被告潘慧筠對外演出及有關工作之酬勞，上開公司可分得一定比例之佣金，此為自訴人及被告潘慧筠所不否認，並有經紀合約書影本1份附卷（參見審自字卷第25至27頁）可憑，應堪認定。而上開「星之國際娛樂有限公司」於95年11月14日更名為「星之傳說有限公司」，又於98年10月5日為經濟部命令廢止登記。再自訴人「米可國際有限公司」則係於93年7月13日由前於93年5月4日設立登記之「藍科國際有限公司」變更登記公司名稱為「米可國際有限公司」，此有本院依職權查得之有限公司設立登記表、變更登記表及公司基本資料查詢各1份附卷（參見自字卷第94頁、第146至149頁、第179至180頁、第188至189頁）可查，亦堪認定。(二)按民法第294條所謂「債權讓與」係指以移轉債權標的之契約，債權讓與契約生效時，債權即同時移轉，讓與人即原債權人脫離債之關係，失去債權人之地位，不復對債務人有債權存在，而由受讓人即新債權人承繼讓與人之地位取得同一債權，最高法院95年台上字第2263號民事判決要旨可資參照。自訴人固主張「星之國際娛樂有限公司」之原代表人吳翊鳳因該公司涉及稅務問題，故將所有原屬「星之國際娛樂有限公司」所經紀的藝人合約及相關經紀業務陸續移轉予吳翊鳳亦任代表人之「米可國際有限公司」即自訴人公司等語，並提出「星之傳說有限公司」與吳翊鳳所簽立之協議書為證，有該協議書影本1份在卷（參見審自卷第115至116頁）可憑，惟該95年11月22日所簽訂之協議書雙方當事人分別為「星之傳說有限公司」（更名前為星之國際娛樂有限公司）及吳翊鳳，並無當時已成立之自訴人「米可國際有限公司」，且依該協議書約定事項二所示，星之傳說有限公司將原星之國際娛樂有限公司之所有與藝人間之經紀合約及與企業或廠商間之藝人演出合約之權利、義務關係，無條件轉讓（或歸還）予吳翊鳳小姐所另設立之新公司承受，然自訴人「米可國際有限公司」早於93年5月4日即已設立登記，如上所述，則該95年11月22日所約定上述「轉讓予吳翊鳳小姐所另設立之新公司」當非自訴人「米可國際有限公司」甚明，況自訴人又無法提出「星之傳說有限公司」與自訴人「米可國際有限公司」另訂立轉讓上開內容之契約證明。從而，實難認自訴人「米可國際有限公司」經由上述轉讓協議，取得原「星之國際娛樂有限公司」對於被告潘慧筠經紀合約之債權、債務，自甚明確。(三)又依上所述，自訴人「米可國際有限公司」既未取得原「星之國際娛樂有限公司」對於被告潘慧筠經紀合約之債權、債務，則關於該經紀合約債權、債務所生之事務，當非自訴人「米可國際有限公司」之事務，從而，因該經紀合約之履行所衍生之損害，自訴人即非直接被害人，當甚明確。至依自訴人「米可國際有限公司」提出自證2之勞工保險加保申報表（參見審自字卷第28頁）所示，或可認為被告王欣怡自96年3月起成為該公司之員工，惟被告王欣怡否認知悉為該公司之員工，亦否認有受自訴人米可國際有限公司指示處理關於被告潘慧筠之經紀業務，並堅決主張伊一直認為係星之國際娛樂有限公司之員工而處理星之國際娛樂有限公司與被告潘慧筠之經紀業務，且自訴人代表人吳翊鳳於本院審理中亦陳稱：伊有兩個公司，原來的公司叫作星之國際娛樂有限公司，後來改名為星之傳說有限公司，另一個公司叫做米可國際有限公司，這兩家公司我都是負責人等語（參見自字卷第184頁），又該「星之傳說有限公司」（更名前為星之國際娛樂有限公司）於98年10月5日以前仍有效運作，尚未廢止，如前所述，且卷附歷次自訴狀中亦未主張自訴人已告知被告王欣怡關於潘慧筠經紀合約之事務屬自訴人「米可國際有限公司」之事務，況該事務確非自訴人「米可國際有限公司」之事務，已如上述，則被告王欣怡處理關於星之國際娛樂有限公司對被告潘慧筠之經紀業務，對於自訴人「米可國際有限公司」而言，即無背信、侵占之可言。(四)再依自訴意旨所示，自訴人係主張被告2人共同利用不知情之會計蔡美鈺製作內容虛偽不實之「星之國際娛樂有限公司」經紀收入明細表，並非自訴人「米可國際有限公司」之經紀收入明細表；又自訴意旨所述被告2人採「以多報少」之「報假帳」方式，詐使「星之國際娛樂有限公司」（債權並未移轉予自訴人，如上所述）短少得到「台灣華歌爾股份有限公司廣告代言案」、「優視傳播股份有限公司青春無敵掌門人電視節目主持費案」、「年代網際事業股份有限公司至尊百家樂電視節目主持案」之佣金；及自訴意旨所述被告2人利用不知情之會計蔡美鈺製作內容虛偽不實之「星之國際娛樂有限公司經紀收入明細表」，採「魚目混珠」之「報假帳」之方式，將原屬另一藝人張鳳書之電視節目主持費登載為被告潘慧筠之華歌爾廣告代言費，並詐使「星之國際娛樂有限公司」將原應給付予張鳳書之款項交付予被告潘慧筠等情。則該等所述事實果真成立自訴人所稱之刑法第216條、215條行使業務登載不實文書罪、同法339條第1項、第2項詐欺取財、得利罪及同法第342條第1項背信罪，直接被害人並非自訴人米可國際有限公司甚明，揆諸上開說明，自訴人既非本件自訴意旨所指犯罪之直接被害人，依法即不得提起自訴，爰不經言詞辯論，逕為諭知不受理之判決。據上論斷，應依刑事訴訟法第334條、第343條、第307條，判決如主文。中華民國100年4月25日刑事第五庭審判長法官雷雯華法官徐文瑞法官李郁屏如不服本判決應於收受送達後10日內向本院提出上訴書狀，並應敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日內向本院補提理由書(均須按他造當事人之人數附繕本)「切勿逕送上級法院」。書記官蔡東晏中華民國100年4月26日",
  "characters": {
    "judges": [
      "張傳栗",
      "洪于智",
      "劉嶽承",
      "雷雯華",
      "徐文瑞",
      "李郁屏"
    ],
    "prosecutors": [

    ],
    "lawyers": [
      "張立業",
      "陳安倫",
      "李文中",
      "林佩儀"
    ],
    "clerks": [
      "何仁崴",
      "蔡東晏"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "潘慧筠",
      "潘慧筠  女  34歲（民國○○年○月○○日生）"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-06-30",
  "created_at": "2016-02-13 18:26:42",
  "updated_at": "2016-02-13 18:26:42"
}