{
  "identify": "TPS-100-台上-1035-20110630",
  "court": {
    "name": "最高法院",
    "code": "TPS"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 100,
  "word": "台上",
  "number": "1035",
  "jcheck": "",
  "reason": "返還價金等",
  "content": "最高法院民事判決            一○○年度台上字第一○三五號\n上  訴  人  趙國根\n            李艷貞\n共      同\n訴訟代理人  林國明律師\n被 上訴 人  陳修平\n訴訟代理人  林永發律師\n上列當事人間請求返還價金等事件，上訴人對於中華民國九十九\n年十二月十四日台灣高等法院台南分院第二審更審判決（九十九\n年度上更(二)字第一七號），提起上訴，本院判決如下：\n    主  文\n原判決廢棄，發回台灣高等法院台南分院。\n    理  由\n本件上訴人主張：上訴人趙國根於民國八十二年七月間，向被上\n訴人購買坐落台南縣麻豆鎮（已改制為台南市麻豆區○○○段四\n七七之一、五三八之一號土地及其上建物門牌同鎮○○路一○一\n號預售屋（下稱系爭Ａ房地），上訴人李艷貞亦於同年月間以第\n一審共同原告郭迺暉名義，向被上訴人購買坐落同段四七七之二\n、四七四之一○、五三八之二號土地，並以本人名義向被上訴人\n購買其上建物門牌同路一○三號預售屋（下稱系爭Ｂ房地），均\n簽訂有委建不動產契約書（下稱系爭契約）。至八十三年九月十\n六日，伊每人各給付價金新台幣（下同）四百萬元，嗣被上訴人\n以伊給付價金遲延為由，解除買賣契約，系爭契約既解除，被上\n訴人應返還價金等情，爰本於回復原狀及不當得利之法律關係，\n求為命被上訴人給付伊每人一百四十萬元及加計自起訴狀繕本送\n達翌日起按法定利率計算遲延利息之判決（上訴人起訴各請求被\n上訴人返還價金四百萬元及代墊之稅金本息，發回前原審以九十\n八年度重上更(一)字第一四號判決認被上訴人得沒收上訴人已付價\n金二百六十萬元充作違約金，並認被上訴人無返還稅金之義務，\n而駁回上訴人該部分請求，嗣上訴人對之提起上訴，經本院以九\n十九年度台上字第一四七二號判決駁回其上訴確定）。\n被上訴人則以：系爭契約因可歸責於上訴人遲延給付第七期款（\n即銀行貸款），而經伊解除，伊已依系爭契約第五條第四款約定\n沒收價金；如認伊沒收之價金屬違約金，且應酌減，則就酌減部\n分，伊得以上訴人遲延履行回復原狀義務，伊所受之房地產跌價\n、房屋折舊及資金成本等損害，主張抵銷，經抵銷後，已無返還\n義務等語，資為抗辯。\n原審維持第一審所為駁回上訴人各請求被上訴人返還價金一百四\n十萬元及其遲延利息之判決，駁回上訴人之上訴，係以：上訴人\n趙國根、李艷貞於八十二年七月間分別向被上訴人購買系爭Ａ、\nＢ房地，至八十三年九月十六日止，已各給付價金四百萬元，尚\n有第七期款即銀行貸款各六百三十五萬元、六百四十二萬元未付\n，嗣被上訴人以上訴人給付價金遲延為由，於八十六年八月二十\n二日解除契約。查依系爭契約第五條有關付款辦法之約定及該契\n約書附件所列付款辦法與兩造所簽訂代辦貸款委託書第二條之約\n定，上訴人於被上訴人交屋前，有依約先行辦理銀行貸款之義務\n，如不辦理貸款，即應以現金繳納該筆款項；倘未於接獲被上訴\n人通知之日起七日內如數繳款，即屬違約，如逾期一個月仍未繳\n納，被上訴人並得據以解除契約。而系爭房屋於原審八十八年度\n上字第二五一號請求回復原狀等事件（下稱前案），受命法官到\n場勘驗，該屋雖尚有部分未完成，惟此係可歸責於上訴人所致，\n且其餘工程之後續施作，均於上訴人辦理銀行貸款後，被上訴人\n始有施作之義務，上訴人拒絕給付第七期款，並無正當理由，被\n上訴人於八十六年一月二十七日定期催告上訴人給付未果，於同\n年八月二十二日依上開約定，解除契約，自屬有據。又系爭買賣\n合約書第五條第四款約定上訴人經被上訴人通知繳款後，逾期一\n個月仍未繳納者，視同自願放棄委建本件不動產之權利，本契約\n即自行作廢，上訴人已繳付之款項，由被上訴人無條件沒收，係\n違約金條款，依民法第二百五十二條規定，其約定之違約金過高\n者，法院得減至相當之數額。審酌趙國根、李艷貞購買系爭房地\n之總價各為一千零三十五萬元、一千零四十二萬元，然系爭房屋\n土地之價值，於前案經委託台灣省土木技師公會派員鑑定，共值\n九百五十四萬六千一百四十一元，其間價差高達一千一百二十餘\n萬元，堪認被上訴人因上訴人違約所造成之損失，確屬重大，且\n被上訴人投入資金成本甚鉅；惟上訴人各繳納價金四百萬元，占\n上開交易總價款約百分之四十，若全數沒收作為違約金，顯屬過\n高，應認違約金應各以二百六十萬元為相當。就酌減之違約金一\n百四十萬元部分，上訴人係非出於自由意思任意給付，原得依不\n當得利之規定，請求返還；但系爭買賣契約於八十六年間經被上\n訴人合法解除，上訴人依民法第二百五十九條規定負有回復原狀\n之義務，惟其遲不辦理系爭房地相關權利之移轉手續，被上訴人\n直至九十七年間取得法院勝訴之確定判決，始得辦理土地所有權\n移轉及房屋起造人之變更，而有處分系爭房地之權限。於此期間\n，被上訴人因上訴人之不履行義務，無法處分系爭房地，受有房\n地跌價、房屋折舊、資金成本等損失，應堪認定。按債務之抵銷\n須彼此互負債務，而其給付種類相同，並均屆清償期為要件。又\n因他方之侵權行為所受貨物之損害，如得請求以金錢賠償時，其\n損害賠償請求權自屬金錢債權，此項損害賠償請求權於其請求權\n發生時，即應認為已屆清償期，故賠償權利人對於賠償義務人，\n負有金錢債務已屆清償期者，賠償權利人以其債務與他方之債務\n互相抵銷，不得謂與民法第三百三十四條所定抵銷要件不符。查\n系爭房地於前案經鑑定共值九百五十四萬六千一百四十一元，另\n原審九十五年度上更(三)字第二○號事件委請不動產鑑定公司鑑定\n結果，跌價價差達一千零九十七萬元；又被上訴人於九十七、九\n十八年間就系爭房屋花費增建材料工本費每棟一百六十五萬元，\n因年久失修重新粉刷內外牆、水電設施修繕共二十五萬九千元、\n土水施作一百十五萬六千一百四十元、鋁門窗四十二萬一千零七\n十三元，即系爭房屋一棟支出費用為一百八十三萬八千一百零六\n元，有估價單在卷可稽；另被上訴人將系爭房地以一棟七百七十\n九萬元出售他人，亦有不動產買賣契約書在卷可憑，扣除其支出\n後，被上訴人每棟房地實際所得為四百三十萬一千八百九十四元\n。以上訴人原向被上訴人購買系爭房地之總價計算，趙國根、李\n艷貞之價差損害各為六百十一萬八千一百零六元、六百零四萬八\n千一百零六元。縱依上訴人所稱：前案鑑定時，系爭房屋未完工\n，未完工部分至少為原買賣價金之一半，此部分之金額本應由被\n上訴人負擔等語，系爭房屋一棟至少約五百十萬元，再斟酌因經\n濟、社會等左右系爭房地價格之因素，亦不至於高達百萬元之多\n，故以上訴人最有利之方式計算，被上訴人就系爭房地之價差損\n失每棟亦遠高於一百四十萬元，其跌價等損失主張抵銷，自屬有\n據，經抵銷後被上訴人尚有債權餘額，自無給付義務。從而，上\n訴人各請求被上訴人給付一百四十萬元本息，即有未合，不應准\n許等詞，為其判斷之基礎。\n惟查當事人約定契約不履行之違約金是否相當，法院須依一般客\n觀事實、社會經濟狀況及當事人所受損害情形，以為酌定標準；\n此所謂當事人所受損害情形，係指一方當事人不履行原約定之債\n務，致他方所受之損害。至於契約解除後，雙方互負回復原狀之\n義務，一方遲延履行該義務，致他方受損害者，雖不免其賠償責\n任，但此係遲延履行契約解除後之回復原狀義務所生之損害，與\n不履行原契約所生之損害，自有不同。原審認上訴人就核減之違\n約金一百四十萬元，原得依不當得利規定請求被上訴人返還，但\n被上訴人得以上訴人遲延履行回復原狀義務所生之損害，主張抵\n銷，固非無見；惟就被上訴人所受損害，原審係以系爭房地之跌\n價損失計算，而關於房地跌價損失，原審於酌定違約金時，已認\n其屬上訴人不履行原約定所生之損害而予以斟酌，則就同一損失\n，又認係被上訴人合法解除契約後，上訴人遲延履行回復原狀義\n務而生之損害，自有可議。且原審斟酌上訴人之主張後，謂系爭\n房地一棟至少約五百十萬元，以最有利上訴人之計算標準，被上\n訴人就系爭房地之跌價損失，每棟亦高於一百四十萬元云云，又\n係如何算得，理由亦欠明瞭。再所謂被上訴人因房屋增建、粉刷\n、修繕、土水施作等支出之費用，及出售系爭房地予他人之差價\n，是否屬被上訴人所受損害，得請求上訴人賠償，原審語意不明\n，難以判定；且上訴人就被上訴人是項主張及為證明該事實提出\n之私文書（估價單、不動產買賣契約書），均予以否認（見原審\n卷一一○頁），原審逕認被上訴人之主張為真實，並有理由不備\n之違法。本件被上訴人得主張抵銷之損害額若干，既欠明瞭，本\n院自無從為法律上之判斷。上訴論旨，執以指摘原判決不當，求\n予廢棄，非無理由。\n據上論結，本件上訴為有理由。依民事訴訟法第四百七十七條第\n一項、第四百七十八條第二項，判決如主文。\n中    華    民    國  一○○  年    六    月   三十   日\n                      最高法院民事第一庭\n                          審判長法官  蕭  亨  國  \n                                法官  李  慧  兒  \n                                法官  高  孟  焄  \n                                法官  黃  秀  得  \n                                法官  魏  大  喨  \n本件正本證明與原本無異\n                                      書  記  官  \n中    華    民    國  一○○  年    七    月   十二   日\n                                                      Q",
  "structure": {
    "main": "原判決廢棄，發回台灣高等法院台南分院。",
    "reason": "本件上訴人主張：上訴人趙國根於民國八十二年七月間，向被上\n訴人購買坐落台南縣麻豆鎮（已改制為台南市麻豆區○○○段四\n七七之一、五三八之一號土地及其上建物門牌同鎮○○路一○一\n號預售屋（下稱系爭Ａ房地），上訴人李艷貞亦於同年月間以第\n一審共同原告郭迺暉名義，向被上訴人購買坐落同段四七七之二\n、四七四之一○、五三八之二號土地，並以本人名義向被上訴人\n購買其上建物門牌同路一○三號預售屋（下稱系爭Ｂ房地），均\n簽訂有委建不動產契約書（下稱系爭契約）。至八十三年九月十\n六日，伊每人各給付價金新台幣（下同）四百萬元，嗣被上訴人\n以伊給付價金遲延為由，解除買賣契約，系爭契約既解除，被上\n訴人應返還價金等情，爰本於回復原狀及不當得利之法律關係，\n求為命被上訴人給付伊每人一百四十萬元及加計自起訴狀繕本送\n達翌日起按法定利率計算遲延利息之判決（上訴人起訴各請求被\n上訴人返還價金四百萬元及代墊之稅金本息，發回前原審以九十\n八年度重上更(一)字第一四號判決認被上訴人得沒收上訴人已付價\n金二百六十萬元充作違約金，並認被上訴人無返還稅金之義務，\n而駁回上訴人該部分請求，嗣上訴人對之提起上訴，經本院以九\n十九年度台上字第一四七二號判決駁回其上訴確定）。\n被上訴人則以：系爭契約因可歸責於上訴人遲延給付第七期款（\n即銀行貸款），而經伊解除，伊已依系爭契約第五條第四款約定\n沒收價金；如認伊沒收之價金屬違約金，且應酌減，則就酌減部\n分，伊得以上訴人遲延履行回復原狀義務，伊所受之房地產跌價\n、房屋折舊及資金成本等損害，主張抵銷，經抵銷後，已無返還\n義務等語，資為抗辯。\n原審維持第一審所為駁回上訴人各請求被上訴人返還價金一百四\n十萬元及其遲延利息之判決，駁回上訴人之上訴，係以：上訴人\n趙國根、李艷貞於八十二年七月間分別向被上訴人購買系爭Ａ、\nＢ房地，至八十三年九月十六日止，已各給付價金四百萬元，尚\n有第七期款即銀行貸款各六百三十五萬元、六百四十二萬元未付\n，嗣被上訴人以上訴人給付價金遲延為由，於八十六年八月二十\n二日解除契約。查依系爭契約第五條有關付款辦法之約定及該契\n約書附件所列付款辦法與兩造所簽訂代辦貸款委託書第二條之約\n定，上訴人於被上訴人交屋前，有依約先行辦理銀行貸款之義務\n，如不辦理貸款，即應以現金繳納該筆款項；倘未於接獲被上訴\n人通知之日起七日內如數繳款，即屬違約，如逾期一個月仍未繳\n納，被上訴人並得據以解除契約。而系爭房屋於原審八十八年度\n上字第二五一號請求回復原狀等事件（下稱前案），受命法官到\n場勘驗，該屋雖尚有部分未完成，惟此係可歸責於上訴人所致，\n且其餘工程之後續施作，均於上訴人辦理銀行貸款後，被上訴人\n始有施作之義務，上訴人拒絕給付第七期款，並無正當理由，被\n上訴人於八十六年一月二十七日定期催告上訴人給付未果，於同\n年八月二十二日依上開約定，解除契約，自屬有據。又系爭買賣\n合約書第五條第四款約定上訴人經被上訴人通知繳款後，逾期一\n個月仍未繳納者，視同自願放棄委建本件不動產之權利，本契約\n即自行作廢，上訴人已繳付之款項，由被上訴人無條件沒收，係\n違約金條款，依民法第二百五十二條規定，其約定之違約金過高\n者，法院得減至相當之數額。審酌趙國根、李艷貞購買系爭房地\n之總價各為一千零三十五萬元、一千零四十二萬元，然系爭房屋\n土地之價值，於前案經委託台灣省土木技師公會派員鑑定，共值\n九百五十四萬六千一百四十一元，其間價差高達一千一百二十餘\n萬元，堪認被上訴人因上訴人違約所造成之損失，確屬重大，且\n被上訴人投入資金成本甚鉅；惟上訴人各繳納價金四百萬元，占\n上開交易總價款約百分之四十，若全數沒收作為違約金，顯屬過\n高，應認違約金應各以二百六十萬元為相當。就酌減之違約金一\n百四十萬元部分，上訴人係非出於自由意思任意給付，原得依不\n當得利之規定，請求返還；但系爭買賣契約於八十六年間經被上\n訴人合法解除，上訴人依民法第二百五十九條規定負有回復原狀\n之義務，惟其遲不辦理系爭房地相關權利之移轉手續，被上訴人\n直至九十七年間取得法院勝訴之確定判決，始得辦理土地所有權\n移轉及房屋起造人之變更，而有處分系爭房地之權限。於此期間\n，被上訴人因上訴人之不履行義務，無法處分系爭房地，受有房\n地跌價、房屋折舊、資金成本等損失，應堪認定。按債務之抵銷\n須彼此互負債務，而其給付種類相同，並均屆清償期為要件。又\n因他方之侵權行為所受貨物之損害，如得請求以金錢賠償時，其\n損害賠償請求權自屬金錢債權，此項損害賠償請求權於其請求權\n發生時，即應認為已屆清償期，故賠償權利人對於賠償義務人，\n負有金錢債務已屆清償期者，賠償權利人以其債務與他方之債務\n互相抵銷，不得謂與民法第三百三十四條所定抵銷要件不符。查\n系爭房地於前案經鑑定共值九百五十四萬六千一百四十一元，另\n原審九十五年度上更(三)字第二○號事件委請不動產鑑定公司鑑定\n結果，跌價價差達一千零九十七萬元；又被上訴人於九十七、九\n十八年間就系爭房屋花費增建材料工本費每棟一百六十五萬元，\n因年久失修重新粉刷內外牆、水電設施修繕共二十五萬九千元、\n土水施作一百十五萬六千一百四十元、鋁門窗四十二萬一千零七\n十三元，即系爭房屋一棟支出費用為一百八十三萬八千一百零六\n元，有估價單在卷可稽；另被上訴人將系爭房地以一棟七百七十\n九萬元出售他人，亦有不動產買賣契約書在卷可憑，扣除其支出\n後，被上訴人每棟房地實際所得為四百三十萬一千八百九十四元\n。以上訴人原向被上訴人購買系爭房地之總價計算，趙國根、李\n艷貞之價差損害各為六百十一萬八千一百零六元、六百零四萬八\n千一百零六元。縱依上訴人所稱：前案鑑定時，系爭房屋未完工\n，未完工部分至少為原買賣價金之一半，此部分之金額本應由被\n上訴人負擔等語，系爭房屋一棟至少約五百十萬元，再斟酌因經\n濟、社會等左右系爭房地價格之因素，亦不至於高達百萬元之多\n，故以上訴人最有利之方式計算，被上訴人就系爭房地之價差損\n失每棟亦遠高於一百四十萬元，其跌價等損失主張抵銷，自屬有\n據，經抵銷後被上訴人尚有債權餘額，自無給付義務。從而，上\n訴人各請求被上訴人給付一百四十萬元本息，即有未合，不應准\n許等詞，為其判斷之基礎。\n惟查當事人約定契約不履行之違約金是否相當，法院須依一般客\n觀事實、社會經濟狀況及當事人所受損害情形，以為酌定標準；\n此所謂當事人所受損害情形，係指一方當事人不履行原約定之債\n務，致他方所受之損害。至於契約解除後，雙方互負回復原狀之\n義務，一方遲延履行該義務，致他方受損害者，雖不免其賠償責\n任，但此係遲延履行契約解除後之回復原狀義務所生之損害，與\n不履行原契約所生之損害，自有不同。原審認上訴人就核減之違\n約金一百四十萬元，原得依不當得利規定請求被上訴人返還，但\n被上訴人得以上訴人遲延履行回復原狀義務所生之損害，主張抵\n銷，固非無見；惟就被上訴人所受損害，原審係以系爭房地之跌\n價損失計算，而關於房地跌價損失，原審於酌定違約金時，已認\n其屬上訴人不履行原約定所生之損害而予以斟酌，則就同一損失\n，又認係被上訴人合法解除契約後，上訴人遲延履行回復原狀義\n務而生之損害，自有可議。且原審斟酌上訴人之主張後，謂系爭\n房地一棟至少約五百十萬元，以最有利上訴人之計算標準，被上\n訴人就系爭房地之跌價損失，每棟亦高於一百四十萬元云云，又\n係如何算得，理由亦欠明瞭。再所謂被上訴人因房屋增建、粉刷\n、修繕、土水施作等支出之費用，及出售系爭房地予他人之差價\n，是否屬被上訴人所受損害，得請求上訴人賠償，原審語意不明\n，難以判定；且上訴人就被上訴人是項主張及為證明該事實提出\n之私文書（估價單、不動產買賣契約書），均予以否認（見原審\n卷一一○頁），原審逕認被上訴人之主張為真實，並有理由不備\n之違法。本件被上訴人得主張抵銷之損害額若干，既欠明瞭，本\n院自無從為法律上之判斷。上訴論旨，執以指摘原判決不當，求\n予廢棄，非無理由。\n據上論結，本件上訴為有理由。依民事訴訟法第四百七十七條第\n一項、第四百七十八條第二項，判決如主文。"
  },
  "search": "最高法院民事判決一○○年度台上字第一○三五號上訴人趙國根李艷貞共同訴訟代理人林國明律師被上訴人陳修平訴訟代理人林永發律師上列當事人間請求返還價金等事件，上訴人對於中華民國九十九年十二月十四日台灣高等法院台南分院第二審更審判決（九十九年度上更(二)字第一七號），提起上訴，本院判決如下：主文原判決廢棄，發回台灣高等法院台南分院。理由本件上訴人主張：上訴人趙國根於民國八十二年七月間，向被上訴人購買坐落台南縣麻豆鎮（已改制為台南市麻豆區○○○段四七七之一、五三八之一號土地及其上建物門牌同鎮○○路一○一號預售屋（下稱系爭Ａ房地），上訴人李艷貞亦於同年月間以第一審共同原告郭迺暉名義，向被上訴人購買坐落同段四七七之二、四七四之一○、五三八之二號土地，並以本人名義向被上訴人購買其上建物門牌同路一○三號預售屋（下稱系爭Ｂ房地），均簽訂有委建不動產契約書（下稱系爭契約）。至八十三年九月十六日，伊每人各給付價金新台幣（下同）四百萬元，嗣被上訴人以伊給付價金遲延為由，解除買賣契約，系爭契約既解除，被上訴人應返還價金等情，爰本於回復原狀及不當得利之法律關係，求為命被上訴人給付伊每人一百四十萬元及加計自起訴狀繕本送達翌日起按法定利率計算遲延利息之判決（上訴人起訴各請求被上訴人返還價金四百萬元及代墊之稅金本息，發回前原審以九十八年度重上更(一)字第一四號判決認被上訴人得沒收上訴人已付價金二百六十萬元充作違約金，並認被上訴人無返還稅金之義務，而駁回上訴人該部分請求，嗣上訴人對之提起上訴，經本院以九十九年度台上字第一四七二號判決駁回其上訴確定）。被上訴人則以：系爭契約因可歸責於上訴人遲延給付第七期款（即銀行貸款），而經伊解除，伊已依系爭契約第五條第四款約定沒收價金；如認伊沒收之價金屬違約金，且應酌減，則就酌減部分，伊得以上訴人遲延履行回復原狀義務，伊所受之房地產跌價、房屋折舊及資金成本等損害，主張抵銷，經抵銷後，已無返還義務等語，資為抗辯。原審維持第一審所為駁回上訴人各請求被上訴人返還價金一百四十萬元及其遲延利息之判決，駁回上訴人之上訴，係以：上訴人趙國根、李艷貞於八十二年七月間分別向被上訴人購買系爭Ａ、Ｂ房地，至八十三年九月十六日止，已各給付價金四百萬元，尚有第七期款即銀行貸款各六百三十五萬元、六百四十二萬元未付，嗣被上訴人以上訴人給付價金遲延為由，於八十六年八月二十二日解除契約。查依系爭契約第五條有關付款辦法之約定及該契約書附件所列付款辦法與兩造所簽訂代辦貸款委託書第二條之約定，上訴人於被上訴人交屋前，有依約先行辦理銀行貸款之義務，如不辦理貸款，即應以現金繳納該筆款項；倘未於接獲被上訴人通知之日起七日內如數繳款，即屬違約，如逾期一個月仍未繳納，被上訴人並得據以解除契約。而系爭房屋於原審八十八年度上字第二五一號請求回復原狀等事件（下稱前案），受命法官到場勘驗，該屋雖尚有部分未完成，惟此係可歸責於上訴人所致，且其餘工程之後續施作，均於上訴人辦理銀行貸款後，被上訴人始有施作之義務，上訴人拒絕給付第七期款，並無正當理由，被上訴人於八十六年一月二十七日定期催告上訴人給付未果，於同年八月二十二日依上開約定，解除契約，自屬有據。又系爭買賣合約書第五條第四款約定上訴人經被上訴人通知繳款後，逾期一個月仍未繳納者，視同自願放棄委建本件不動產之權利，本契約即自行作廢，上訴人已繳付之款項，由被上訴人無條件沒收，係違約金條款，依民法第二百五十二條規定，其約定之違約金過高者，法院得減至相當之數額。審酌趙國根、李艷貞購買系爭房地之總價各為一千零三十五萬元、一千零四十二萬元，然系爭房屋土地之價值，於前案經委託台灣省土木技師公會派員鑑定，共值九百五十四萬六千一百四十一元，其間價差高達一千一百二十餘萬元，堪認被上訴人因上訴人違約所造成之損失，確屬重大，且被上訴人投入資金成本甚鉅；惟上訴人各繳納價金四百萬元，占上開交易總價款約百分之四十，若全數沒收作為違約金，顯屬過高，應認違約金應各以二百六十萬元為相當。就酌減之違約金一百四十萬元部分，上訴人係非出於自由意思任意給付，原得依不當得利之規定，請求返還；但系爭買賣契約於八十六年間經被上訴人合法解除，上訴人依民法第二百五十九條規定負有回復原狀之義務，惟其遲不辦理系爭房地相關權利之移轉手續，被上訴人直至九十七年間取得法院勝訴之確定判決，始得辦理土地所有權移轉及房屋起造人之變更，而有處分系爭房地之權限。於此期間，被上訴人因上訴人之不履行義務，無法處分系爭房地，受有房地跌價、房屋折舊、資金成本等損失，應堪認定。按債務之抵銷須彼此互負債務，而其給付種類相同，並均屆清償期為要件。又因他方之侵權行為所受貨物之損害，如得請求以金錢賠償時，其損害賠償請求權自屬金錢債權，此項損害賠償請求權於其請求權發生時，即應認為已屆清償期，故賠償權利人對於賠償義務人，負有金錢債務已屆清償期者，賠償權利人以其債務與他方之債務互相抵銷，不得謂與民法第三百三十四條所定抵銷要件不符。查系爭房地於前案經鑑定共值九百五十四萬六千一百四十一元，另原審九十五年度上更(三)字第二○號事件委請不動產鑑定公司鑑定結果，跌價價差達一千零九十七萬元；又被上訴人於九十七、九十八年間就系爭房屋花費增建材料工本費每棟一百六十五萬元，因年久失修重新粉刷內外牆、水電設施修繕共二十五萬九千元、土水施作一百十五萬六千一百四十元、鋁門窗四十二萬一千零七十三元，即系爭房屋一棟支出費用為一百八十三萬八千一百零六元，有估價單在卷可稽；另被上訴人將系爭房地以一棟七百七十九萬元出售他人，亦有不動產買賣契約書在卷可憑，扣除其支出後，被上訴人每棟房地實際所得為四百三十萬一千八百九十四元。以上訴人原向被上訴人購買系爭房地之總價計算，趙國根、李艷貞之價差損害各為六百十一萬八千一百零六元、六百零四萬八千一百零六元。縱依上訴人所稱：前案鑑定時，系爭房屋未完工，未完工部分至少為原買賣價金之一半，此部分之金額本應由被上訴人負擔等語，系爭房屋一棟至少約五百十萬元，再斟酌因經濟、社會等左右系爭房地價格之因素，亦不至於高達百萬元之多，故以上訴人最有利之方式計算，被上訴人就系爭房地之價差損失每棟亦遠高於一百四十萬元，其跌價等損失主張抵銷，自屬有據，經抵銷後被上訴人尚有債權餘額，自無給付義務。從而，上訴人各請求被上訴人給付一百四十萬元本息，即有未合，不應准許等詞，為其判斷之基礎。惟查當事人約定契約不履行之違約金是否相當，法院須依一般客觀事實、社會經濟狀況及當事人所受損害情形，以為酌定標準；此所謂當事人所受損害情形，係指一方當事人不履行原約定之債務，致他方所受之損害。至於契約解除後，雙方互負回復原狀之義務，一方遲延履行該義務，致他方受損害者，雖不免其賠償責任，但此係遲延履行契約解除後之回復原狀義務所生之損害，與不履行原契約所生之損害，自有不同。原審認上訴人就核減之違約金一百四十萬元，原得依不當得利規定請求被上訴人返還，但被上訴人得以上訴人遲延履行回復原狀義務所生之損害，主張抵銷，固非無見；惟就被上訴人所受損害，原審係以系爭房地之跌價損失計算，而關於房地跌價損失，原審於酌定違約金時，已認其屬上訴人不履行原約定所生之損害而予以斟酌，則就同一損失，又認係被上訴人合法解除契約後，上訴人遲延履行回復原狀義務而生之損害，自有可議。且原審斟酌上訴人之主張後，謂系爭房地一棟至少約五百十萬元，以最有利上訴人之計算標準，被上訴人就系爭房地之跌價損失，每棟亦高於一百四十萬元云云，又係如何算得，理由亦欠明瞭。再所謂被上訴人因房屋增建、粉刷、修繕、土水施作等支出之費用，及出售系爭房地予他人之差價，是否屬被上訴人所受損害，得請求上訴人賠償，原審語意不明，難以判定；且上訴人就被上訴人是項主張及為證明該事實提出之私文書（估價單、不動產買賣契約書），均予以否認（見原審卷一一○頁），原審逕認被上訴人之主張為真實，並有理由不備之違法。本件被上訴人得主張抵銷之損害額若干，既欠明瞭，本院自無從為法律上之判斷。上訴論旨，執以指摘原判決不當，求予廢棄，非無理由。據上論結，本件上訴為有理由。依民事訴訟法第四百七十七條第一項、第四百七十八條第二項，判決如主文。中華民國一○○年六月三十日最高法院民事第一庭審判長法官蕭亨國法官李慧兒法官高孟焄法官黃秀得法官魏大喨本件正本證明與原本無異書記官中華民國一○○年七月十二日Q",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [
      "林國明",
      "林永發"
    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-06-30",
  "created_at": "2016-02-13 18:08:24",
  "updated_at": "2016-02-13 18:08:24"
}