{
  "identify": "TPS-100-台上-1034-20110630",
  "court": {
    "name": "最高法院",
    "code": "TPS"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 100,
  "word": "台上",
  "number": "1034",
  "jcheck": "",
  "reason": "確認認領無效",
  "content": "最高法院民事判決            一○○年度台上字第一○三四號\n上  訴  人  李  隆\n訴訟代理人  林良財律師\n被 上訴 人  李佳冶\n訴訟代理人  李明洲律師\n上列當事人間請求確認認領無效事件，上訴人對於中華民國九十\n九年十二月七日台灣高等法院第二審更審判決（九十八年度家上\n更(一)字第一一號），提起上訴，本院判決如下：\n    主  文\n上訴駁回。\n第三審訴訟費用由上訴人負擔。\n    理  由\n本件被上訴人起訴主張：伊為李泮池（民國七十六年三月二十六\n日死亡）之女，上訴人戶籍資料雖記載其生母為林（已死亡）\n，經李泮池於五十八年五月二十六日認領為次子，然林為長期\n照顧李泮池之傭役，從未懷孕生產，上訴人應係林偽報親生，\n再由李泮池認領，其與李泮池間並無血緣關係，該認領應屬無效\n。伊為李泮池之法定繼承人，為有利害關係之人，有確認認領無\n效之利益等情，爰求為確認李泮池於五十八年五月二十六日認領\n上訴人為次子之行為無效之判決。\n上訴人則以：李泮池係於伊出生後二年，始持「出生證明書」辦\n理認領及出生登記，伊與李泮池有血緣關係存在。且伊以李泮池\n次子身分從事社會活動逾三十八年，自出生後即由李泮池扶養並\n共同生活至李泮池死亡止，並以李泮池繼承人身分繼承取得部分\n遺產，被上訴人空言伊與李泮池無血緣關係，自無足取等語，資\n為抗辯。\n原審審理結果，以：被上訴人主張上訴人之戶籍資料記載其係五\n十六年九月二十一日出生，生母為林，五十八年五月二十六日\n為被上訴人之父李泮池認領為次子，被上訴人係李泮池之法定繼\n承人，為有利害關係之人等情，為上訴人所不爭執，並有被上訴\n人及李泮池戶籍謄本在卷可憑，堪信為真實。按因認領而發生婚\n生子女之效力，須被認領人與認領人間具有真實之血緣關係，否\n則其認領為無效，此時利害關係人均得提起認領無效之訴。又認\n領無效之訴權不因時效或除斥期間而消滅，且由第三人提起認領\n無效之訴者，如認領當事人之一方死亡時，僅以其他一方為被告\n即為已足，最高法院著有八十六年台上字第一九○八號判例可資\n參照。被上訴人為李泮池之次女，就上訴人與李泮池間是否有血\n緣，為利害關係人，自得提起認領無效之訴。查被上訴人主張上\n訴人戶籍登記之生母林，為長期照顧李泮池之傭役，從未懷孕\n生產，無可能與李泮池生子等語。而依卷附戶籍登記資料所載，\n李泮池於五十八年五月二十六日認領上訴人為次子，同年月二十\n八日另認領第三人李林春為女（生母林），至六十九年九月\n三日復以「虛偽申報」為由，撤銷李林春之認領，李林春嗣改名\n為「高思楓」、其父、母由「李泮池」、「林」變更為「高金\n順」、「高林鳳」。證人高思楓（即李林春）證稱「（妳認識李\n隆嗎？）我知道有這個小孩，但我不知道他叫什麼名字……」、\n「（妳什麼時候知道有李隆這個人？）我十幾歲還沒有回生母這\n邊的時候就知道了，我知道她（指林）另外有收養一個男生與\n一個女生」、「（李隆並不是李泮池親生的？）我知道我養母林\n不會生。」、「我知道林與李泮池住在一起，但是她不會生\n。」、「（撤銷認領之前妳有無因為這件事情到法院出庭過？）\n我十七、八歲時養母到法院自訴說她偽造我是親生的，我那年上\n法院就是因為我養母偽造文書將我報成親生的。」、「（妳如何\n得知林不能生？）我有聽林講，且如果她能生的話自己生就\n好了，就不用領養我們幾個人了。」、「（妳剛剛提到林後來\n又收養一男一女，這是妳的猜測還是有什麼根據？）我們那時候\n還有聯絡，她領養我，因為我是女生沒有辦法傳宗接代，所以後\n來才又領養一男一女，那時候我知道她領養一男一女是希望他們\n兩人能夠送作堆。」等語，核與證人李東昇所證「（林是否認\n識？）認識。是李泮池的傭人。」、「（李隆是林的何人？）\n李隆小時候是林帶到李泮池家的。林在李泮池家時從來沒有\n懷孕過，因為我經常在李泮池家。」、「（李隆何時出現在李泮\n池家？）李隆出現在李泮池家時已經二、三歲了，之前我沒有見\n過。」、「（是否有問李隆是從何處來的？）大家都知道林沒\n有生小孩，我們認為李隆是林收的養子。」等語相符，證實林\n從未懷孕，上訴人非受胎自李泮池，是被上訴人主張上訴人提\n出之「出生證明書」、「出生登記申請書」係屬偽造，尚非虛妄\n。上訴人雖辯稱高思楓自幼未與林住在一起，所為林不能生\n育為其臆測之詞云云，惟證人即高思楓之母高林鳳證稱「她（指\n林）後來在女兒（指高思楓）十八歲的時候又將女兒還我」，\n證人高思楓除稱「我十八歲的時候，認識男朋友，我養母的意思\n是要我男朋友給我招贅，但男方不肯，所以我養母就叫我回生母\n這邊」外，對於上訴人質疑其猜測林收養一男一女乙事，明確\n表示「我們（指其與林）那時候還有聯絡，她領養我，因為我\n是女生沒有辦法傳宗接代，所以後來才又領養一男一女，那時候\n我知道她領養一男一女是希望他們兩人能夠送作堆」，堪認高思\n楓與林雖非長期同住，仍有母女之情，所為證言非屬傳聞。按\n認領子女之訴，關係生父之血統及非婚生子女之身分，與社會公\n益有關，法院得斟酌當事人所未提出之事實，為民事訴訟法第五\n百九十五條第一項所明定，足見此認領子女訴訟法院為審判時，\n不以當事人所提出之訴訟資料為限（參見最高法院五十三年台上\n字第一九五九號判例意旨）。又依同法第二百八十八條規定，法\n院不能依當事人聲明之證據而得心證，或因其他情形認為必要時\n，得依職權調查證據；故爾，為真實血緣之發現，法院自應依職\n權為相當之調查，不能因一方當事人之不配合檢驗，即使他方當\n事人受不利之判決，否則即與上開規定不符。被上訴人主張上訴\n人非自李泮池受胎，與李泮池無血緣關係，而血緣之真正，非由\n李泮池出具「出生登記申請書」即可證明，原審認有為血緣關係\n鑑定之必要，並依兩造合意，函請台北榮民總醫院為鑑定，該醫\n院亦排定檢驗時間，通知兩造到場，惟上訴人事後拒絕受驗等情\n，為上訴人所不爭執，且有台北榮民總醫院函在卷足稽。上訴人\n以情緒上問題拒絕受驗，難認有正當理由，綜觀上開事證，自堪\n為不利上訴人之認定。從而，被上訴人請求確認李泮池認領上訴\n人之行為無效，自屬有理由等詞，爰將第一審所為被上訴人敗訴\n之判決廢棄，改判如其聲明，經核於法尚無違誤。\n按因認領而發生婚生子女之效力，須被認領人與認領人間具有真\n實之血緣關係，否則其認領為無效，此時利害關係人均得提起認\n領無效之訴。而該訴訟事涉公益，依民事訴訟法第五百九十六條\n第一項準用第五百七十四條第三項、第五百七十五條之一規定，\n關於認諾及訴訟上自認或不爭執事實之效力之規定，於該事件不\n適用之；法院得斟酌當事人所未提出之事實，並應依職權調查證\n據。是當事人對於被認領人與認領人間有無真實之血緣關係存在\n，如生爭執，自不能僅因一方當事人不配合為血緣鑑定，即使他\n方受不利之判決。又當事人一造聲明為血緣鑑定，如就其主張之\n事實已為相當之證明，法院因認其聲明為正當，而命為血緣鑑定\n時，他造縱不負舉證責任，亦有協力之義務，倘無正當理由而拒\n絕，法院自得以之為全辯論意旨之一部分，於斟酌其他相關事證\n後，為該他造不利之判斷。本件被上訴人主張上訴人與李泮池無\n血緣關係，已為上述之舉證，原審乃命為血緣鑑定，並依兩造合\n意，函請台北榮民總醫院為鑑定，該醫院亦排定檢驗時間，通知\n兩造到場，上訴人藉情緒上無法接受鑑定等由拒絕，原審因以斟\n酌調查證據之結果及全辯論意旨，而為不利上訴人之判決，依上\n說明，自難謂其違背法令。又被上訴人係提起認領無效之訴，與\n其繼承回復請求權是否罹於時效、得否請求上訴人返還其繼承取\n得之物，核屬二事。原審關於該部分理由之論述，僅屬贅言，其\n當否尚與判決結果無涉。上訴論旨，復執陳詞，就原審取捨證據\n，認定事實之職權行使，暨贅述之其他理由，指摘原判決違誤，\n聲明廢棄，不能認為有理由。\n據上論結，本件上訴為無理由。依民事訴訟法第四百八十一條、\n第四百四十九條第一項、第七十八條，判決如主文。\n中    華    民    國  一○○  年    六    月   三十   日\n                      最高法院民事第一庭\n                          審判長法官  蕭  亨  國  \n                                法官  李  慧  兒  \n                                法官  高  孟  焄  \n                                法官  黃  秀  得  \n                                法官  魏  大  喨  \n本件正本證明與原本無異\n                                      書  記  官  \n中    華    民    國  一○○  年    七    月   十二   日\n                                                      K",
  "structure": {
    "main": "上訴駁回。\n第三審訴訟費用由上訴人負擔。",
    "reason": "本件被上訴人起訴主張：伊為李泮池（民國七十六年三月二十六\n日死亡）之女，上訴人戶籍資料雖記載其生母為林（已死亡）\n，經李泮池於五十八年五月二十六日認領為次子，然林為長期\n照顧李泮池之傭役，從未懷孕生產，上訴人應係林偽報親生，\n再由李泮池認領，其與李泮池間並無血緣關係，該認領應屬無效\n。伊為李泮池之法定繼承人，為有利害關係之人，有確認認領無\n效之利益等情，爰求為確認李泮池於五十八年五月二十六日認領\n上訴人為次子之行為無效之判決。\n上訴人則以：李泮池係於伊出生後二年，始持「出生證明書」辦\n理認領及出生登記，伊與李泮池有血緣關係存在。且伊以李泮池\n次子身分從事社會活動逾三十八年，自出生後即由李泮池扶養並\n共同生活至李泮池死亡止，並以李泮池繼承人身分繼承取得部分\n遺產，被上訴人空言伊與李泮池無血緣關係，自無足取等語，資\n為抗辯。\n原審審理結果，以：被上訴人主張上訴人之戶籍資料記載其係五\n十六年九月二十一日出生，生母為林，五十八年五月二十六日\n為被上訴人之父李泮池認領為次子，被上訴人係李泮池之法定繼\n承人，為有利害關係之人等情，為上訴人所不爭執，並有被上訴\n人及李泮池戶籍謄本在卷可憑，堪信為真實。按因認領而發生婚\n生子女之效力，須被認領人與認領人間具有真實之血緣關係，否\n則其認領為無效，此時利害關係人均得提起認領無效之訴。又認\n領無效之訴權不因時效或除斥期間而消滅，且由第三人提起認領\n無效之訴者，如認領當事人之一方死亡時，僅以其他一方為被告\n即為已足，最高法院著有八十六年台上字第一九○八號判例可資\n參照。被上訴人為李泮池之次女，就上訴人與李泮池間是否有血\n緣，為利害關係人，自得提起認領無效之訴。查被上訴人主張上\n訴人戶籍登記之生母林，為長期照顧李泮池之傭役，從未懷孕\n生產，無可能與李泮池生子等語。而依卷附戶籍登記資料所載，\n李泮池於五十八年五月二十六日認領上訴人為次子，同年月二十\n八日另認領第三人李林春為女（生母林），至六十九年九月\n三日復以「虛偽申報」為由，撤銷李林春之認領，李林春嗣改名\n為「高思楓」、其父、母由「李泮池」、「林」變更為「高金\n順」、「高林鳳」。證人高思楓（即李林春）證稱「（妳認識李\n隆嗎？）我知道有這個小孩，但我不知道他叫什麼名字……」、\n「（妳什麼時候知道有李隆這個人？）我十幾歲還沒有回生母這\n邊的時候就知道了，我知道她（指林）另外有收養一個男生與\n一個女生」、「（李隆並不是李泮池親生的？）我知道我養母林\n不會生。」、「我知道林與李泮池住在一起，但是她不會生\n。」、「（撤銷認領之前妳有無因為這件事情到法院出庭過？）\n我十七、八歲時養母到法院自訴說她偽造我是親生的，我那年上\n法院就是因為我養母偽造文書將我報成親生的。」、「（妳如何\n得知林不能生？）我有聽林講，且如果她能生的話自己生就\n好了，就不用領養我們幾個人了。」、「（妳剛剛提到林後來\n又收養一男一女，這是妳的猜測還是有什麼根據？）我們那時候\n還有聯絡，她領養我，因為我是女生沒有辦法傳宗接代，所以後\n來才又領養一男一女，那時候我知道她領養一男一女是希望他們\n兩人能夠送作堆。」等語，核與證人李東昇所證「（林是否認\n識？）認識。是李泮池的傭人。」、「（李隆是林的何人？）\n李隆小時候是林帶到李泮池家的。林在李泮池家時從來沒有\n懷孕過，因為我經常在李泮池家。」、「（李隆何時出現在李泮\n池家？）李隆出現在李泮池家時已經二、三歲了，之前我沒有見\n過。」、「（是否有問李隆是從何處來的？）大家都知道林沒\n有生小孩，我們認為李隆是林收的養子。」等語相符，證實林\n從未懷孕，上訴人非受胎自李泮池，是被上訴人主張上訴人提\n出之「出生證明書」、「出生登記申請書」係屬偽造，尚非虛妄\n。上訴人雖辯稱高思楓自幼未與林住在一起，所為林不能生\n育為其臆測之詞云云，惟證人即高思楓之母高林鳳證稱「她（指\n林）後來在女兒（指高思楓）十八歲的時候又將女兒還我」，\n證人高思楓除稱「我十八歲的時候，認識男朋友，我養母的意思\n是要我男朋友給我招贅，但男方不肯，所以我養母就叫我回生母\n這邊」外，對於上訴人質疑其猜測林收養一男一女乙事，明確\n表示「我們（指其與林）那時候還有聯絡，她領養我，因為我\n是女生沒有辦法傳宗接代，所以後來才又領養一男一女，那時候\n我知道她領養一男一女是希望他們兩人能夠送作堆」，堪認高思\n楓與林雖非長期同住，仍有母女之情，所為證言非屬傳聞。按\n認領子女之訴，關係生父之血統及非婚生子女之身分，與社會公\n益有關，法院得斟酌當事人所未提出之事實，為民事訴訟法第五\n百九十五條第一項所明定，足見此認領子女訴訟法院為審判時，\n不以當事人所提出之訴訟資料為限（參見最高法院五十三年台上\n字第一九五九號判例意旨）。又依同法第二百八十八條規定，法\n院不能依當事人聲明之證據而得心證，或因其他情形認為必要時\n，得依職權調查證據；故爾，為真實血緣之發現，法院自應依職\n權為相當之調查，不能因一方當事人之不配合檢驗，即使他方當\n事人受不利之判決，否則即與上開規定不符。被上訴人主張上訴\n人非自李泮池受胎，與李泮池無血緣關係，而血緣之真正，非由\n李泮池出具「出生登記申請書」即可證明，原審認有為血緣關係\n鑑定之必要，並依兩造合意，函請台北榮民總醫院為鑑定，該醫\n院亦排定檢驗時間，通知兩造到場，惟上訴人事後拒絕受驗等情\n，為上訴人所不爭執，且有台北榮民總醫院函在卷足稽。上訴人\n以情緒上問題拒絕受驗，難認有正當理由，綜觀上開事證，自堪\n為不利上訴人之認定。從而，被上訴人請求確認李泮池認領上訴\n人之行為無效，自屬有理由等詞，爰將第一審所為被上訴人敗訴\n之判決廢棄，改判如其聲明，經核於法尚無違誤。\n按因認領而發生婚生子女之效力，須被認領人與認領人間具有真\n實之血緣關係，否則其認領為無效，此時利害關係人均得提起認\n領無效之訴。而該訴訟事涉公益，依民事訴訟法第五百九十六條\n第一項準用第五百七十四條第三項、第五百七十五條之一規定，\n關於認諾及訴訟上自認或不爭執事實之效力之規定，於該事件不\n適用之；法院得斟酌當事人所未提出之事實，並應依職權調查證\n據。是當事人對於被認領人與認領人間有無真實之血緣關係存在\n，如生爭執，自不能僅因一方當事人不配合為血緣鑑定，即使他\n方受不利之判決。又當事人一造聲明為血緣鑑定，如就其主張之\n事實已為相當之證明，法院因認其聲明為正當，而命為血緣鑑定\n時，他造縱不負舉證責任，亦有協力之義務，倘無正當理由而拒\n絕，法院自得以之為全辯論意旨之一部分，於斟酌其他相關事證\n後，為該他造不利之判斷。本件被上訴人主張上訴人與李泮池無\n血緣關係，已為上述之舉證，原審乃命為血緣鑑定，並依兩造合\n意，函請台北榮民總醫院為鑑定，該醫院亦排定檢驗時間，通知\n兩造到場，上訴人藉情緒上無法接受鑑定等由拒絕，原審因以斟\n酌調查證據之結果及全辯論意旨，而為不利上訴人之判決，依上\n說明，自難謂其違背法令。又被上訴人係提起認領無效之訴，與\n其繼承回復請求權是否罹於時效、得否請求上訴人返還其繼承取\n得之物，核屬二事。原審關於該部分理由之論述，僅屬贅言，其\n當否尚與判決結果無涉。上訴論旨，復執陳詞，就原審取捨證據\n，認定事實之職權行使，暨贅述之其他理由，指摘原判決違誤，\n聲明廢棄，不能認為有理由。\n據上論結，本件上訴為無理由。依民事訴訟法第四百八十一條、\n第四百四十九條第一項、第七十八條，判決如主文。"
  },
  "search": "最高法院民事判決一○○年度台上字第一○三四號上訴人李隆訴訟代理人林良財律師被上訴人李佳冶訴訟代理人李明洲律師上列當事人間請求確認認領無效事件，上訴人對於中華民國九十九年十二月七日台灣高等法院第二審更審判決（九十八年度家上更(一)字第一一號），提起上訴，本院判決如下：主文上訴駁回。第三審訴訟費用由上訴人負擔。理由本件被上訴人起訴主張：伊為李泮池（民國七十六年三月二十六日死亡）之女，上訴人戶籍資料雖記載其生母為林（已死亡），經李泮池於五十八年五月二十六日認領為次子，然林為長期照顧李泮池之傭役，從未懷孕生產，上訴人應係林偽報親生，再由李泮池認領，其與李泮池間並無血緣關係，該認領應屬無效。伊為李泮池之法定繼承人，為有利害關係之人，有確認認領無效之利益等情，爰求為確認李泮池於五十八年五月二十六日認領上訴人為次子之行為無效之判決。上訴人則以：李泮池係於伊出生後二年，始持「出生證明書」辦理認領及出生登記，伊與李泮池有血緣關係存在。且伊以李泮池次子身分從事社會活動逾三十八年，自出生後即由李泮池扶養並共同生活至李泮池死亡止，並以李泮池繼承人身分繼承取得部分遺產，被上訴人空言伊與李泮池無血緣關係，自無足取等語，資為抗辯。原審審理結果，以：被上訴人主張上訴人之戶籍資料記載其係五十六年九月二十一日出生，生母為林，五十八年五月二十六日為被上訴人之父李泮池認領為次子，被上訴人係李泮池之法定繼承人，為有利害關係之人等情，為上訴人所不爭執，並有被上訴人及李泮池戶籍謄本在卷可憑，堪信為真實。按因認領而發生婚生子女之效力，須被認領人與認領人間具有真實之血緣關係，否則其認領為無效，此時利害關係人均得提起認領無效之訴。又認領無效之訴權不因時效或除斥期間而消滅，且由第三人提起認領無效之訴者，如認領當事人之一方死亡時，僅以其他一方為被告即為已足，最高法院著有八十六年台上字第一九○八號判例可資參照。被上訴人為李泮池之次女，就上訴人與李泮池間是否有血緣，為利害關係人，自得提起認領無效之訴。查被上訴人主張上訴人戶籍登記之生母林，為長期照顧李泮池之傭役，從未懷孕生產，無可能與李泮池生子等語。而依卷附戶籍登記資料所載，李泮池於五十八年五月二十六日認領上訴人為次子，同年月二十八日另認領第三人李林春為女（生母林），至六十九年九月三日復以「虛偽申報」為由，撤銷李林春之認領，李林春嗣改名為「高思楓」、其父、母由「李泮池」、「林」變更為「高金順」、「高林鳳」。證人高思楓（即李林春）證稱「（妳認識李隆嗎？）我知道有這個小孩，但我不知道他叫什麼名字……」、「（妳什麼時候知道有李隆這個人？）我十幾歲還沒有回生母這邊的時候就知道了，我知道她（指林）另外有收養一個男生與一個女生」、「（李隆並不是李泮池親生的？）我知道我養母林不會生。」、「我知道林與李泮池住在一起，但是她不會生。」、「（撤銷認領之前妳有無因為這件事情到法院出庭過？）我十七、八歲時養母到法院自訴說她偽造我是親生的，我那年上法院就是因為我養母偽造文書將我報成親生的。」、「（妳如何得知林不能生？）我有聽林講，且如果她能生的話自己生就好了，就不用領養我們幾個人了。」、「（妳剛剛提到林後來又收養一男一女，這是妳的猜測還是有什麼根據？）我們那時候還有聯絡，她領養我，因為我是女生沒有辦法傳宗接代，所以後來才又領養一男一女，那時候我知道她領養一男一女是希望他們兩人能夠送作堆。」等語，核與證人李東昇所證「（林是否認識？）認識。是李泮池的傭人。」、「（李隆是林的何人？）李隆小時候是林帶到李泮池家的。林在李泮池家時從來沒有懷孕過，因為我經常在李泮池家。」、「（李隆何時出現在李泮池家？）李隆出現在李泮池家時已經二、三歲了，之前我沒有見過。」、「（是否有問李隆是從何處來的？）大家都知道林沒有生小孩，我們認為李隆是林收的養子。」等語相符，證實林從未懷孕，上訴人非受胎自李泮池，是被上訴人主張上訴人提出之「出生證明書」、「出生登記申請書」係屬偽造，尚非虛妄。上訴人雖辯稱高思楓自幼未與林住在一起，所為林不能生育為其臆測之詞云云，惟證人即高思楓之母高林鳳證稱「她（指林）後來在女兒（指高思楓）十八歲的時候又將女兒還我」，證人高思楓除稱「我十八歲的時候，認識男朋友，我養母的意思是要我男朋友給我招贅，但男方不肯，所以我養母就叫我回生母這邊」外，對於上訴人質疑其猜測林收養一男一女乙事，明確表示「我們（指其與林）那時候還有聯絡，她領養我，因為我是女生沒有辦法傳宗接代，所以後來才又領養一男一女，那時候我知道她領養一男一女是希望他們兩人能夠送作堆」，堪認高思楓與林雖非長期同住，仍有母女之情，所為證言非屬傳聞。按認領子女之訴，關係生父之血統及非婚生子女之身分，與社會公益有關，法院得斟酌當事人所未提出之事實，為民事訴訟法第五百九十五條第一項所明定，足見此認領子女訴訟法院為審判時，不以當事人所提出之訴訟資料為限（參見最高法院五十三年台上字第一九五九號判例意旨）。又依同法第二百八十八條規定，法院不能依當事人聲明之證據而得心證，或因其他情形認為必要時，得依職權調查證據；故爾，為真實血緣之發現，法院自應依職權為相當之調查，不能因一方當事人之不配合檢驗，即使他方當事人受不利之判決，否則即與上開規定不符。被上訴人主張上訴人非自李泮池受胎，與李泮池無血緣關係，而血緣之真正，非由李泮池出具「出生登記申請書」即可證明，原審認有為血緣關係鑑定之必要，並依兩造合意，函請台北榮民總醫院為鑑定，該醫院亦排定檢驗時間，通知兩造到場，惟上訴人事後拒絕受驗等情，為上訴人所不爭執，且有台北榮民總醫院函在卷足稽。上訴人以情緒上問題拒絕受驗，難認有正當理由，綜觀上開事證，自堪為不利上訴人之認定。從而，被上訴人請求確認李泮池認領上訴人之行為無效，自屬有理由等詞，爰將第一審所為被上訴人敗訴之判決廢棄，改判如其聲明，經核於法尚無違誤。按因認領而發生婚生子女之效力，須被認領人與認領人間具有真實之血緣關係，否則其認領為無效，此時利害關係人均得提起認領無效之訴。而該訴訟事涉公益，依民事訴訟法第五百九十六條第一項準用第五百七十四條第三項、第五百七十五條之一規定，關於認諾及訴訟上自認或不爭執事實之效力之規定，於該事件不適用之；法院得斟酌當事人所未提出之事實，並應依職權調查證據。是當事人對於被認領人與認領人間有無真實之血緣關係存在，如生爭執，自不能僅因一方當事人不配合為血緣鑑定，即使他方受不利之判決。又當事人一造聲明為血緣鑑定，如就其主張之事實已為相當之證明，法院因認其聲明為正當，而命為血緣鑑定時，他造縱不負舉證責任，亦有協力之義務，倘無正當理由而拒絕，法院自得以之為全辯論意旨之一部分，於斟酌其他相關事證後，為該他造不利之判斷。本件被上訴人主張上訴人與李泮池無血緣關係，已為上述之舉證，原審乃命為血緣鑑定，並依兩造合意，函請台北榮民總醫院為鑑定，該醫院亦排定檢驗時間，通知兩造到場，上訴人藉情緒上無法接受鑑定等由拒絕，原審因以斟酌調查證據之結果及全辯論意旨，而為不利上訴人之判決，依上說明，自難謂其違背法令。又被上訴人係提起認領無效之訴，與其繼承回復請求權是否罹於時效、得否請求上訴人返還其繼承取得之物，核屬二事。原審關於該部分理由之論述，僅屬贅言，其當否尚與判決結果無涉。上訴論旨，復執陳詞，就原審取捨證據，認定事實之職權行使，暨贅述之其他理由，指摘原判決違誤，聲明廢棄，不能認為有理由。據上論結，本件上訴為無理由。依民事訴訟法第四百八十一條、第四百四十九條第一項、第七十八條，判決如主文。中華民國一○○年六月三十日最高法院民事第一庭審判長法官蕭亨國法官李慧兒法官高孟焄法官黃秀得法官魏大喨本件正本證明與原本無異書記官中華民國一○○年七月十二日K",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [
      "林良財",
      "李明洲"
    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-06-30",
  "created_at": "2016-02-13 18:24:17",
  "updated_at": "2016-02-13 18:24:17"
}