{
  "identify": "TYD-100-審易-1014-20110630-1",
  "court": {
    "name": "臺灣桃園地方法院",
    "code": "TYD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 100,
  "word": "審易",
  "number": "1014",
  "jcheck": "1",
  "reason": "毒品危害防制條例",
  "content": "臺灣桃園地方法院宣示判決筆錄       100年度審易字第1014號\n公  訴  人  臺灣桃園地方法院檢察署檢察官\n被      告  李偉民\n上列被告因毒品危害防制條例案件（起訴案號：100 年度毒偵字\n第1446號），於中華民國100 年6 月30日下午5 時，在本院第十\n四法庭宣示判決，出席職員如下：\n          法  官  顏世翠\n          書記官  張筆隆\n法官起立朗讀判決主文、犯罪事實要旨、處罰條文，及告以上訴\n限制、期間並提出上訴狀之法院，且諭知記載其內容：\n一、主  文：\n    李偉民施用第二級毒品，累犯，處有期徒刑陸月，如易科罰\n    金，以新臺幣壹仟元折算壹日。\n二、犯罪事實要旨：\n    李偉民前於民國97年間，因施用毒品案件，經本院以97年度\n    毒聲字第1525號裁定送觀察、勒戒後，因認有繼續施用毒品\n    之傾向，再經本院以98年度毒聲字第125 號裁定令入戒治處\n    所施以強制戒治，嗣因強制戒治成效評定合格，認無繼續強\n    制戒治之必要，於98年10月15日依法釋放出所，該次施用毒\n    品犯行並經臺灣桃園地方法院檢察署檢察官以98年度戒毒偵\n    字第296 號為不起訴處分確定。另於91年間，因竊盜案件，\n    經臺灣臺北地方法院以92年度訴字第1904號判決判處有期徒\n    刑2 年確定，入監執行後，於95 年4月26日因縮刑假釋出監\n    ，所餘刑期交付保護管束，已於同年6 月5 日交付保護管束\n    期滿，未經撤銷假釋，其未執行之刑，以已執行論。詎其猶\n    不知悔改，復於前開強制戒治執行完畢釋放後5 年內，基於\n    施用第二級毒品甲基安非他命之犯意，於99年11月20日晚間\n    某時，在其桃園縣桃園市○○街104 之3 號9 樓住處廁所內\n    ，以玻璃球燒烤之方式，施用第二級毒品甲基安非他命1 次\n    。嗣於99年11月22日凌晨3 時許，經警持搜索票至新北市○\n    ○區○○路188 號28樓之3 執行搜索而查獲，經李偉民同意\n    採集其尿液檢體送驗後，結果因呈甲基安非他命陽性反應。\n 三、處罰條文：\n    毒品危害防制條例第10條第2 項，刑法第11條前段、第47條\n    第1 項、第41條第1 項前段。\n四、協商判決除有刑事訴訟法第455 條之4 第1 項第1 款於本訊\n    問程序終結前，被告撤銷協商合意或檢察官撤回協商聲請者\n    ；第2 款被告協商之意思非出於自由意志者；第4 款被告所\n    犯之罪非第455 條之2 第1 項所定得以協商判決者；第6 款\n    被告有其他較重之裁判上一罪之犯罪事實者；第7 款法院認\n    應諭知免刑或免訴、不受理者情形之一，及違反同條第2 項\n    「法院應於協商合意範圍內為判決；法院為協商判決所科之\n    刑，以宣告緩刑或2 年以下有期徒刑、拘役或罰金為限」之\n    規定者外，不得上訴。\n五、如有前項得上訴之情形者，得自收受判決送達後10日內，向\n    本院提出上訴書狀，上訴於第二審法院。\n中    華    民    國  100     年    6     月    30    日\n                        刑事庭      法  官  顏世翠\n                                    書記官  張筆隆\n以上正本證明與原本無異\n                                    書記官  張筆隆\n中    華    民    國  100     年    6     月    30    日\n附錄本案論罪科刑依據之法條：\n毒品危害防制條例第10條\n施用第一級毒品者，處六月以上五年以下有期徒刑。\n施用第二級毒品者，處三年以下有期徒刑。",
  "structure": {
  },
  "search": "臺灣桃園地方法院宣示判決筆錄100年度審易字第1014號公訴人臺灣桃園地方法院檢察署檢察官被告李偉民上列被告因毒品危害防制條例案件（起訴案號：100年度毒偵字第1446號），於中華民國100年6月30日下午5時，在本院第十四法庭宣示判決，出席職員如下：法官顏世翠書記官張筆隆法官起立朗讀判決主文、犯罪事實要旨、處罰條文，及告以上訴限制、期間並提出上訴狀之法院，且諭知記載其內容：一、主文：李偉民施用第二級毒品，累犯，處有期徒刑陸月，如易科罰金，以新臺幣壹仟元折算壹日。二、犯罪事實要旨：李偉民前於民國97年間，因施用毒品案件，經本院以97年度毒聲字第1525號裁定送觀察、勒戒後，因認有繼續施用毒品之傾向，再經本院以98年度毒聲字第125號裁定令入戒治處所施以強制戒治，嗣因強制戒治成效評定合格，認無繼續強制戒治之必要，於98年10月15日依法釋放出所，該次施用毒品犯行並經臺灣桃園地方法院檢察署檢察官以98年度戒毒偵字第296號為不起訴處分確定。另於91年間，因竊盜案件，經臺灣臺北地方法院以92年度訴字第1904號判決判處有期徒刑2年確定，入監執行後，於95年4月26日因縮刑假釋出監，所餘刑期交付保護管束，已於同年6月5日交付保護管束期滿，未經撤銷假釋，其未執行之刑，以已執行論。詎其猶不知悔改，復於前開強制戒治執行完畢釋放後5年內，基於施用第二級毒品甲基安非他命之犯意，於99年11月20日晚間某時，在其桃園縣桃園市○○街104之3號9樓住處廁所內，以玻璃球燒烤之方式，施用第二級毒品甲基安非他命1次。嗣於99年11月22日凌晨3時許，經警持搜索票至新北市○○區○○路188號28樓之3執行搜索而查獲，經李偉民同意採集其尿液檢體送驗後，結果因呈甲基安非他命陽性反應。三、處罰條文：毒品危害防制條例第10條第2項，刑法第11條前段、第47條第1項、第41條第1項前段。四、協商判決除有刑事訴訟法第455條之4第1項第1款於本訊問程序終結前，被告撤銷協商合意或檢察官撤回協商聲請者；第2款被告協商之意思非出於自由意志者；第4款被告所犯之罪非第455條之2第1項所定得以協商判決者；第6款被告有其他較重之裁判上一罪之犯罪事實者；第7款法院認應諭知免刑或免訴、不受理者情形之一，及違反同條第2項「法院應於協商合意範圍內為判決；法院為協商判決所科之刑，以宣告緩刑或2年以下有期徒刑、拘役或罰金為限」之規定者外，不得上訴。五、如有前項得上訴之情形者，得自收受判決送達後10日內，向本院提出上訴書狀，上訴於第二審法院。中華民國100年6月30日刑事庭法官顏世翠書記官張筆隆以上正本證明與原本無異書記官張筆隆中華民國100年6月30日附錄本案論罪科刑依據之法條：毒品危害防制條例第10條施用第一級毒品者，處六月以上五年以下有期徒刑。施用第二級毒品者，處三年以下有期徒刑。",
  "characters": {
    "judges": [
      "顏世翠",
      "顏世翠"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "張筆隆",
      "張筆隆",
      "張筆隆"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "李偉民"
    ],
    "prosecutor_office": [
      "臺灣桃園地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-06-30",
  "created_at": "2016-02-13 18:44:27",
  "updated_at": "2016-02-13 18:44:27"
}