{
  "identify": "TYD-100-監宣-76-20110701-1",
  "court": {
    "name": "臺灣桃園地方法院",
    "code": "TYD"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 100,
  "word": "監宣",
  "number": "76",
  "jcheck": "1",
  "reason": "監護宣告",
  "content": "臺灣桃園地方法院民事裁定             100年度監宣字第76號\n聲  請  人  王韻茹\n相  對  人  王韻婷\n關  係  人  王韻妮\n上列聲請人聲請宣告相對人為受監護宣告人事件，本院裁定如下\n：\n    主      文\n宣告王韻婷（女，民國○○年○○月○○日生，身分證統一編號：Ｚ000\n000000號）為受監護宣告之人。\n選定聲請人王韻茹（女，民國○○年○○月○○日生，身分證統一編號\n：Ｚ000000000號）為受監護宣告之人王韻婷之監護人。\n指定王韻妮（女，民國○○年○○月○○日生，身分證統一編號：Ｚ000\n000000號）為會同開具財產清冊之人。\n聲請程序費用新臺幣壹仟元由受監護宣告之人負擔。\n    理      由\n一、本件聲請意旨略以：相對人王韻婷自民國（下同）99年11月\n    21日起因燒炭自殺，經治療後仍不見起色，現今之狀況係無\n    法與人溝通呈現植物人狀態，已達無法處理自己事務之程度\n    ，聲請人為相對人之胞姊，爰依民事訴訟法第597 條規定，\n    聲請對相對人為監護宣告，選定聲請人王韻茹為相對人之監\n    護人等語，並提出戶籍謄本、親屬名冊暨系統表、親屬同意\n    書、敏盛綜合醫院診斷證明書、相對人殘障手冊影本為證。\n二、按「對於因精神障礙或其他心智缺陷，致不能為意思表示或\n    受意思表示，或不能辨識其意思表示之效果者，法院得因本\n    人、配偶、四親等內之親屬、最近一年有同居事實之其他親\n    屬、檢察官、主管機關或社會福利機構之聲請，為監護之宣\n    告。」，民法第14條第1 項定有明文。經本院在私立寬福護\n    理之家，於鑑定機關桃園縣中壢迎旭診所之鑑定醫師邱瑞祥\n    前訊問相對人，法官點呼相對人姓名，相對人未回應，勘驗\n    相對人則插有鼻胃管，作氣切並有尿袋。遂由鑑定人進行精\n    神鑑定，初步鑑定情形：相對人係心神喪失，餘詳參鑑定報\n    告書等語（見本院100 年05月11日訊問暨鑑定筆錄）。復參\n    該診所出具之精神鑑定報告書略以：相對人出生後發育大致\n    正常。學歷為高職畢業，過去從事服飾業。99年5 月相對人\n    精神病發作住進桃園療養院，出院則有持續追蹤。嗣後於99\n    年11月，相對人疑似因感情挫折燒炭自殺，經延醫治療，已\n    無法甦醒，後即轉入護理之家照護。相對人已無意識，外觀\n    尚整潔，注意力渙散，態度無法合作。其表情淡漠，對於叫\n    喚及問話完全無反應。相對人之思考、知覺、判斷力、病識\n    感、定向感等完全無法評測。顯示其認知功能已嚴重受損，\n    無處理個人事務之能力。精神狀態已達心神喪失之程度。結\n    論：相對人目前因心智缺陷，致其無法為意思表示、受意思\n    表示、及辨識意思表示。亦即過去所謂已達到「心神喪失」\n    之程度等語，有該診所100 年05月12 日 迎旭祥監宣字第\n    100101號函及檢附之精神鑑定報告書附卷可稽。本院審酌相\n    對人因精神障礙已致不能為意思表示或受意思表示，聲請人\n    聲請對於相對人為監護之宣告，核無不合，應予准許。\n三、再按「法院為監護之宣告時，應依職權就配偶、四親等內之\n    親屬、最近一年有同居事實之其他親屬、主管機關、社會福\n    利機構或其他適當之人選定一人或數人為監護人，並同時指\n    定會同開具財產清冊之人。」，「法院為前項選定及指定前\n    ，得命主管機關或社會福利機構進行訪視，提出調查報告及\n    建議。監護之聲請人或利害關係人亦得提出相關資料或證據\n    ，供法院斟酌。」，「法院選定監護人時，應依受監護宣告\n    之人之最佳利益，優先考量受監護宣告之人之意見，審酌一\n    切情狀，並注意下列事項：一、受監護宣告之人之身心狀態\n    與生活及財產狀況。二、受監護宣告之人與其配偶、子女或\n    其他共同生活之人間之情感狀況。三、監護人之職業、經歷\n    、意見及其與受監護宣告之人之利害關係。四、法人為監護\n    人時，其事業之種類與內容，法人及其代表人與受監護宣告\n    之人之利害關係。」，民法第1111條第1 項、第2 項、第11\n    11條之1 分別定有明文。經訊聲請人陳稱: 「因為相對人有\n    低收入補助匯入其帳戶，需提領支付相對人之照護費用。目\n    前費用係由聲請人支付。另母親李麗文目前於桃園龍潭女子\n    監獄服刑中」等語明確（見本院100 年6 月17日訊問筆錄）\n    。另據本院依職權查詢相對人之母李麗文在監在押暨前案資\n    料，結果顯示渠確實目前正在桃園女子監獄服刑中，亦有臺\n    灣高等法院被告在監在押暨前案紀錄表附卷可憑。本院考量\n    聲請人王韻茹為相對人之三姊，相對人目前由聲請人王韻茹\n    照顧及處理個人事務，認由聲請人王韻茹擔任相對人之監護\n    人，應屬符合受監護宣告之人之最佳利益，爰依前揭規定選\n    定聲請人王韻茹為相對人之監護人；另關係人王韻妮為相對\n    人之四姊，表示願意擔任會同開具財產清冊之人，併依前揭\n    規定指定其為會同開具財產清冊之人。又依民法第1113條準\n    用同法第1099條之規定，於監護開始時，監護人對於受監護\n    宣告人王韻婷之財產，應會同關係人王韻妮，於2 個月內開\n    具財產清冊並陳報法院，併此敘明。\n四、依民事訴訟法第608條第1項，裁定如主文。\n中    華    民    國    100   年    7     月    1     日\n                  家事法庭法     官  王兆飛\n以上正本係照原本作成。\n如不服本裁定關於選定監護人及指定會同開具財產清冊之人部分\n，應於裁定送達後10日內向本院提出抗告狀，並繳納抗告費新臺\n幣1千元，其餘關於監護宣告部分，不得抗告。\n中    華    民    國    100   年    7     月    1     日\n                          書  記 官  陳月桂",
  "structure": {
    "main": "宣告王韻婷（女，民國○○年○○月○○日生，身分證統一編號：Ｚ000\n000000號）為受監護宣告之人。\n選定聲請人王韻茹（女，民國○○年○○月○○日生，身分證統一編號\n：Ｚ000000000號）為受監護宣告之人王韻婷之監護人。\n指定王韻妮（女，民國○○年○○月○○日生，身分證統一編號：Ｚ000\n000000號）為會同開具財產清冊之人。\n聲請程序費用新臺幣壹仟元由受監護宣告之人負擔。",
    "reason": "一、本件聲請意旨略以：相對人王韻婷自民國（下同）99年11月\n    21日起因燒炭自殺，經治療後仍不見起色，現今之狀況係無\n    法與人溝通呈現植物人狀態，已達無法處理自己事務之程度\n    ，聲請人為相對人之胞姊，爰依民事訴訟法第597 條規定，\n    聲請對相對人為監護宣告，選定聲請人王韻茹為相對人之監\n    護人等語，並提出戶籍謄本、親屬名冊暨系統表、親屬同意\n    書、敏盛綜合醫院診斷證明書、相對人殘障手冊影本為證。\n二、按「對於因精神障礙或其他心智缺陷，致不能為意思表示或\n    受意思表示，或不能辨識其意思表示之效果者，法院得因本\n    人、配偶、四親等內之親屬、最近一年有同居事實之其他親\n    屬、檢察官、主管機關或社會福利機構之聲請，為監護之宣\n    告。」，民法第14條第1 項定有明文。經本院在私立寬福護\n    理之家，於鑑定機關桃園縣中壢迎旭診所之鑑定醫師邱瑞祥\n    前訊問相對人，法官點呼相對人姓名，相對人未回應，勘驗\n    相對人則插有鼻胃管，作氣切並有尿袋。遂由鑑定人進行精\n    神鑑定，初步鑑定情形：相對人係心神喪失，餘詳參鑑定報\n    告書等語（見本院100 年05月11日訊問暨鑑定筆錄）。復參\n    該診所出具之精神鑑定報告書略以：相對人出生後發育大致\n    正常。學歷為高職畢業，過去從事服飾業。99年5 月相對人\n    精神病發作住進桃園療養院，出院則有持續追蹤。嗣後於99\n    年11月，相對人疑似因感情挫折燒炭自殺，經延醫治療，已\n    無法甦醒，後即轉入護理之家照護。相對人已無意識，外觀\n    尚整潔，注意力渙散，態度無法合作。其表情淡漠，對於叫\n    喚及問話完全無反應。相對人之思考、知覺、判斷力、病識\n    感、定向感等完全無法評測。顯示其認知功能已嚴重受損，\n    無處理個人事務之能力。精神狀態已達心神喪失之程度。結\n    論：相對人目前因心智缺陷，致其無法為意思表示、受意思\n    表示、及辨識意思表示。亦即過去所謂已達到「心神喪失」\n    之程度等語，有該診所100 年05月12 日 迎旭祥監宣字第\n    100101號函及檢附之精神鑑定報告書附卷可稽。本院審酌相\n    對人因精神障礙已致不能為意思表示或受意思表示，聲請人\n    聲請對於相對人為監護之宣告，核無不合，應予准許。\n三、再按「法院為監護之宣告時，應依職權就配偶、四親等內之\n    親屬、最近一年有同居事實之其他親屬、主管機關、社會福\n    利機構或其他適當之人選定一人或數人為監護人，並同時指\n    定會同開具財產清冊之人。」，「法院為前項選定及指定前\n    ，得命主管機關或社會福利機構進行訪視，提出調查報告及\n    建議。監護之聲請人或利害關係人亦得提出相關資料或證據\n    ，供法院斟酌。」，「法院選定監護人時，應依受監護宣告\n    之人之最佳利益，優先考量受監護宣告之人之意見，審酌一\n    切情狀，並注意下列事項：一、受監護宣告之人之身心狀態\n    與生活及財產狀況。二、受監護宣告之人與其配偶、子女或\n    其他共同生活之人間之情感狀況。三、監護人之職業、經歷\n    、意見及其與受監護宣告之人之利害關係。四、法人為監護\n    人時，其事業之種類與內容，法人及其代表人與受監護宣告\n    之人之利害關係。」，民法第1111條第1 項、第2 項、第11\n    11條之1 分別定有明文。經訊聲請人陳稱: 「因為相對人有\n    低收入補助匯入其帳戶，需提領支付相對人之照護費用。目\n    前費用係由聲請人支付。另母親李麗文目前於桃園龍潭女子\n    監獄服刑中」等語明確（見本院100 年6 月17日訊問筆錄）\n    。另據本院依職權查詢相對人之母李麗文在監在押暨前案資\n    料，結果顯示渠確實目前正在桃園女子監獄服刑中，亦有臺\n    灣高等法院被告在監在押暨前案紀錄表附卷可憑。本院考量\n    聲請人王韻茹為相對人之三姊，相對人目前由聲請人王韻茹\n    照顧及處理個人事務，認由聲請人王韻茹擔任相對人之監護\n    人，應屬符合受監護宣告之人之最佳利益，爰依前揭規定選\n    定聲請人王韻茹為相對人之監護人；另關係人王韻妮為相對\n    人之四姊，表示願意擔任會同開具財產清冊之人，併依前揭\n    規定指定其為會同開具財產清冊之人。又依民法第1113條準\n    用同法第1099條之規定，於監護開始時，監護人對於受監護\n    宣告人王韻婷之財產，應會同關係人王韻妮，於2 個月內開\n    具財產清冊並陳報法院，併此敘明。\n四、依民事訴訟法第608條第1項，裁定如主文。"
  },
  "search": "臺灣桃園地方法院民事裁定100年度監宣字第76號聲請人王韻茹相對人王韻婷關係人王韻妮上列聲請人聲請宣告相對人為受監護宣告人事件，本院裁定如下：主文宣告王韻婷（女，民國○○年○○月○○日生，身分證統一編號：Ｚ000000000號）為受監護宣告之人。選定聲請人王韻茹（女，民國○○年○○月○○日生，身分證統一編號：Ｚ000000000號）為受監護宣告之人王韻婷之監護人。指定王韻妮（女，民國○○年○○月○○日生，身分證統一編號：Ｚ000000000號）為會同開具財產清冊之人。聲請程序費用新臺幣壹仟元由受監護宣告之人負擔。理由一、本件聲請意旨略以：相對人王韻婷自民國（下同）99年11月21日起因燒炭自殺，經治療後仍不見起色，現今之狀況係無法與人溝通呈現植物人狀態，已達無法處理自己事務之程度，聲請人為相對人之胞姊，爰依民事訴訟法第597條規定，聲請對相對人為監護宣告，選定聲請人王韻茹為相對人之監護人等語，並提出戶籍謄本、親屬名冊暨系統表、親屬同意書、敏盛綜合醫院診斷證明書、相對人殘障手冊影本為證。二、按「對於因精神障礙或其他心智缺陷，致不能為意思表示或受意思表示，或不能辨識其意思表示之效果者，法院得因本人、配偶、四親等內之親屬、最近一年有同居事實之其他親屬、檢察官、主管機關或社會福利機構之聲請，為監護之宣告。」，民法第14條第1項定有明文。經本院在私立寬福護理之家，於鑑定機關桃園縣中壢迎旭診所之鑑定醫師邱瑞祥前訊問相對人，法官點呼相對人姓名，相對人未回應，勘驗相對人則插有鼻胃管，作氣切並有尿袋。遂由鑑定人進行精神鑑定，初步鑑定情形：相對人係心神喪失，餘詳參鑑定報告書等語（見本院100年05月11日訊問暨鑑定筆錄）。復參該診所出具之精神鑑定報告書略以：相對人出生後發育大致正常。學歷為高職畢業，過去從事服飾業。99年5月相對人精神病發作住進桃園療養院，出院則有持續追蹤。嗣後於99年11月，相對人疑似因感情挫折燒炭自殺，經延醫治療，已無法甦醒，後即轉入護理之家照護。相對人已無意識，外觀尚整潔，注意力渙散，態度無法合作。其表情淡漠，對於叫喚及問話完全無反應。相對人之思考、知覺、判斷力、病識感、定向感等完全無法評測。顯示其認知功能已嚴重受損，無處理個人事務之能力。精神狀態已達心神喪失之程度。結論：相對人目前因心智缺陷，致其無法為意思表示、受意思表示、及辨識意思表示。亦即過去所謂已達到「心神喪失」之程度等語，有該診所100年05月12日迎旭祥監宣字第100101號函及檢附之精神鑑定報告書附卷可稽。本院審酌相對人因精神障礙已致不能為意思表示或受意思表示，聲請人聲請對於相對人為監護之宣告，核無不合，應予准許。三、再按「法院為監護之宣告時，應依職權就配偶、四親等內之親屬、最近一年有同居事實之其他親屬、主管機關、社會福利機構或其他適當之人選定一人或數人為監護人，並同時指定會同開具財產清冊之人。」，「法院為前項選定及指定前，得命主管機關或社會福利機構進行訪視，提出調查報告及建議。監護之聲請人或利害關係人亦得提出相關資料或證據，供法院斟酌。」，「法院選定監護人時，應依受監護宣告之人之最佳利益，優先考量受監護宣告之人之意見，審酌一切情狀，並注意下列事項：一、受監護宣告之人之身心狀態與生活及財產狀況。二、受監護宣告之人與其配偶、子女或其他共同生活之人間之情感狀況。三、監護人之職業、經歷、意見及其與受監護宣告之人之利害關係。四、法人為監護人時，其事業之種類與內容，法人及其代表人與受監護宣告之人之利害關係。」，民法第1111條第1項、第2項、第1111條之1分別定有明文。經訊聲請人陳稱:「因為相對人有低收入補助匯入其帳戶，需提領支付相對人之照護費用。目前費用係由聲請人支付。另母親李麗文目前於桃園龍潭女子監獄服刑中」等語明確（見本院100年6月17日訊問筆錄）。另據本院依職權查詢相對人之母李麗文在監在押暨前案資料，結果顯示渠確實目前正在桃園女子監獄服刑中，亦有臺灣高等法院被告在監在押暨前案紀錄表附卷可憑。本院考量聲請人王韻茹為相對人之三姊，相對人目前由聲請人王韻茹照顧及處理個人事務，認由聲請人王韻茹擔任相對人之監護人，應屬符合受監護宣告之人之最佳利益，爰依前揭規定選定聲請人王韻茹為相對人之監護人；另關係人王韻妮為相對人之四姊，表示願意擔任會同開具財產清冊之人，併依前揭規定指定其為會同開具財產清冊之人。又依民法第1113條準用同法第1099條之規定，於監護開始時，監護人對於受監護宣告人王韻婷之財產，應會同關係人王韻妮，於2個月內開具財產清冊並陳報法院，併此敘明。四、依民事訴訟法第608條第1項，裁定如主文。中華民國100年7月1日家事法庭法官王兆飛以上正本係照原本作成。如不服本裁定關於選定監護人及指定會同開具財產清冊之人部分，應於裁定送達後10日內向本院提出抗告狀，並繳納抗告費新臺幣1千元，其餘關於監護宣告部分，不得抗告。中華民國100年7月1日書記官陳月桂",
  "characters": {
    "judges": [
      "王兆飛"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [
      "王韻茹"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-07-01",
  "created_at": "2016-02-13 18:15:59",
  "updated_at": "2016-02-13 18:15:59"
}