{
  "identify": "TYD-100-桃簡-1176-20110630-1",
  "court": {
    "name": "臺灣桃園地方法院",
    "code": "TYD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 100,
  "word": "桃簡",
  "number": "1176",
  "jcheck": "1",
  "reason": "毒品危害防制條例",
  "content": "臺灣桃園地方法院刑事簡易判決       100年度桃簡字第1176號\n聲  請  人  台灣桃園地方法院檢察署檢察官\n被      告  吳泰輝\n上列被告因毒品危害防制條例案件，經檢察官聲請以簡易判決處\n刑（100 年度偵字第8717號），本院判決如下：\n    主  文\n吳泰輝持有第二級毒品，累犯，處拘役伍拾捌日，如易科罰金，\n以新台幣壹仟元折算壹日。扣案含第二級毒品大麻成分之菸捲壹\n支，沒收銷燬之。\n    事  實\n一、吳泰輝前曾於民國94年間因洗錢防制法案件，經本院以95年\n    度訴緝字第145 號判決判處有期徒刑4 月確定，於96年3 月\n    21日易科罰金執行完畢，明知大麻係管制之第二級毒品，不\n    得非法持有，竟於100 年3 月4 日凌晨3 時許，在桃園縣中\n    壢市凱悅KTV 包廂內，向真實年籍不詳之成年男子取得含第\n    二級毒品大麻成分之菸捲1 支，竟基於持有第二級毒品之犯\n    意，自斯時起至100 年3 月5 日晚間8 時25分許止，持有該\n    第二級毒品大麻。嗣於100 年3 月5 日晚間8 時25分許，其\n    駕駛車牌號碼8532-KQ 號自用小客車，行經桃園縣桃園市○\n    ○○○街8 號前，經警攔查，並扣得含第二級毒品大麻成分\n    之菸捲1 支及與本案無關之愷他命2 包。\n二、案經桃園縣政府警察局移送台灣桃園地方法院檢察署檢察官\n    偵查後聲請以簡易判決處刑。\n    理  由\n一、被告於警詢、檢察官訊問時坦承其前開持有第二級毒品犯行\n    ，並有扣案之含第二級毒品大麻成分之菸捲1 支，及卷附刑\n    案現場照片可稽。該扣案菸捲1 支，經台灣檢驗科技股份有\n    限公司檢驗結果，大麻藥品類呈陽性反應，有該公司濫用藥\n    物檢驗報告1 份可憑。被告自白應與事實相符，堪予採信。\n    本件事證明確，被告犯行堪予認定，應依法論科。\n二、按大麻係毒品危害防制條例第2 條第2 項第2 款所列之第二\n    級毒品。核被告所為，係犯毒品危害防制條例第11條第2 項\n    之持有第二級毒品罪。被告前有如事實欄所載犯罪科刑及執\n    行完畢之紀錄，有臺灣高等法院被告全國前案紀錄表1 份在\n    卷可稽，其於有期徒刑執行完畢5 年以內，故意再犯本件有\n    期徒刑以上之罪，為累犯，應依刑法第47條第1 項加重其刑\n    。爰審酌被告持有第二級毒品大麻之數量非多，持有之時間\n    尚短之犯罪情節與所生危害程度，犯後為上開自白，態度尚\n    佳及其他一切情狀，量處如主文所示之刑，並諭知易科罰金\n    之折算標準，以示懲儆。扣案含第二級毒品大麻成分之菸捲\n    1 支，因大麻係查獲之第二級毒品，且毒品與菸捲並未析離\n    ，均應依毒品危害防制條例第18條第1 項前段規定，一併諭\n    知沒收銷燬之。至扣案之愷他命，顯與本案無關，依主從不\n    可分原則，爰不宣告沒收。\n三、據上論斷，應依刑事訴訟法第449 條第1 項前段、第3 項、\n    第450 條第1 項，毒品危害防制條例第11條第2 項、第18條\n    第1 項前段，刑法第11條前段、第47條第1 項、第41條第1\n    項前段，逕以簡易判決處刑如主文。\n四、如不服本判決，應於判決送達後10日內，向本院提出上訴狀\n    （應附繕本），上訴於本院合議庭。\n中    華    民    國   100    年    6     月    30    日\n                  刑事第七庭    法  官  鄭吉雄\n以上正本證明與原本無異。\n                                書記官  蘇  萱\n中    華    民    國   100    年    6     月    30    日\n附錄本件論罪科刑法條全文：\n毒品危害防制條例第11條\n持有第一級毒品者，處 3 年以下有期徒刑、拘役或新臺幣 5 萬\n元以下罰金。\n持有第二級毒品者，處 2 年以下有期徒刑、拘役或新臺幣 3 萬\n元以下罰金。\n持有第一級毒品純質淨重十公克以上者，處 1 年以上 7 年以下\n有期徒刑，得併科新臺幣 1 百萬元以下罰金。\n持有第二級毒品純質淨重二十公克以上者，處 6 月以上 5 年以\n下有期徒刑，得併科新臺幣 70 萬元以下罰金。\n持有第三級毒品純質淨重二十公克以上者，處 3 年以下有期徒\n刑，得併科新臺幣 30 萬元以下罰金。\n持有第四級毒品純質淨重二十公克以上者，處 1 年以下有期徒\n刑，得併科新臺幣 10 萬元以下罰金。\n持有專供製造或施用第一級、第二級毒品之器具者，處 1 年以\n下有期徒刑、拘役或新臺幣 1 萬元以下罰金。",
  "structure": {
    "main": "吳泰輝持有第二級毒品，累犯，處拘役伍拾捌日，如易科罰金，\n以新台幣壹仟元折算壹日。扣案含第二級毒品大麻成分之菸捲壹\n支，沒收銷燬之。",
    "fact": "一、吳泰輝前曾於民國94年間因洗錢防制法案件，經本院以95年\n    度訴緝字第145 號判決判處有期徒刑4 月確定，於96年3 月\n    21日易科罰金執行完畢，明知大麻係管制之第二級毒品，不\n    得非法持有，竟於100 年3 月4 日凌晨3 時許，在桃園縣中\n    壢市凱悅KTV 包廂內，向真實年籍不詳之成年男子取得含第\n    二級毒品大麻成分之菸捲1 支，竟基於持有第二級毒品之犯\n    意，自斯時起至100 年3 月5 日晚間8 時25分許止，持有該\n    第二級毒品大麻。嗣於100 年3 月5 日晚間8 時25分許，其\n    駕駛車牌號碼8532-KQ 號自用小客車，行經桃園縣桃園市○\n    ○○○街8 號前，經警攔查，並扣得含第二級毒品大麻成分\n    之菸捲1 支及與本案無關之愷他命2 包。\n二、案經桃園縣政府警察局移送台灣桃園地方法院檢察署檢察官\n    偵查後聲請以簡易判決處刑。",
    "reason": "一、被告於警詢、檢察官訊問時坦承其前開持有第二級毒品犯行\n    ，並有扣案之含第二級毒品大麻成分之菸捲1 支，及卷附刑\n    案現場照片可稽。該扣案菸捲1 支，經台灣檢驗科技股份有\n    限公司檢驗結果，大麻藥品類呈陽性反應，有該公司濫用藥\n    物檢驗報告1 份可憑。被告自白應與事實相符，堪予採信。\n    本件事證明確，被告犯行堪予認定，應依法論科。\n二、按大麻係毒品危害防制條例第2 條第2 項第2 款所列之第二\n    級毒品。核被告所為，係犯毒品危害防制條例第11條第2 項\n    之持有第二級毒品罪。被告前有如事實欄所載犯罪科刑及執\n    行完畢之紀錄，有臺灣高等法院被告全國前案紀錄表1 份在\n    卷可稽，其於有期徒刑執行完畢5 年以內，故意再犯本件有\n    期徒刑以上之罪，為累犯，應依刑法第47條第1 項加重其刑\n    。爰審酌被告持有第二級毒品大麻之數量非多，持有之時間\n    尚短之犯罪情節與所生危害程度，犯後為上開自白，態度尚\n    佳及其他一切情狀，量處如主文所示之刑，並諭知易科罰金\n    之折算標準，以示懲儆。扣案含第二級毒品大麻成分之菸捲\n    1 支，因大麻係查獲之第二級毒品，且毒品與菸捲並未析離\n    ，均應依毒品危害防制條例第18條第1 項前段規定，一併諭\n    知沒收銷燬之。至扣案之愷他命，顯與本案無關，依主從不\n    可分原則，爰不宣告沒收。\n三、據上論斷，應依刑事訴訟法第449 條第1 項前段、第3 項、\n    第450 條第1 項，毒品危害防制條例第11條第2 項、第18條\n    第1 項前段，刑法第11條前段、第47條第1 項、第41條第1\n    項前段，逕以簡易判決處刑如主文。\n四、如不服本判決，應於判決送達後10日內，向本院提出上訴狀\n    （應附繕本），上訴於本院合議庭。\n中    華    民    國   100    年    6     月    30    日\n                  刑事第七庭    法  官  鄭吉雄\n以上正本證明與原本無異。\n                                書記官  蘇  萱"
  },
  "search": "臺灣桃園地方法院刑事簡易判決100年度桃簡字第1176號聲請人台灣桃園地方法院檢察署檢察官被告吳泰輝上列被告因毒品危害防制條例案件，經檢察官聲請以簡易判決處刑（100年度偵字第8717號），本院判決如下：主文吳泰輝持有第二級毒品，累犯，處拘役伍拾捌日，如易科罰金，以新台幣壹仟元折算壹日。扣案含第二級毒品大麻成分之菸捲壹支，沒收銷燬之。事實一、吳泰輝前曾於民國94年間因洗錢防制法案件，經本院以95年度訴緝字第145號判決判處有期徒刑4月確定，於96年3月21日易科罰金執行完畢，明知大麻係管制之第二級毒品，不得非法持有，竟於100年3月4日凌晨3時許，在桃園縣中壢市凱悅KTV包廂內，向真實年籍不詳之成年男子取得含第二級毒品大麻成分之菸捲1支，竟基於持有第二級毒品之犯意，自斯時起至100年3月5日晚間8時25分許止，持有該第二級毒品大麻。嗣於100年3月5日晚間8時25分許，其駕駛車牌號碼8532-KQ號自用小客車，行經桃園縣桃園市○○○○街8號前，經警攔查，並扣得含第二級毒品大麻成分之菸捲1支及與本案無關之愷他命2包。二、案經桃園縣政府警察局移送台灣桃園地方法院檢察署檢察官偵查後聲請以簡易判決處刑。理由一、被告於警詢、檢察官訊問時坦承其前開持有第二級毒品犯行，並有扣案之含第二級毒品大麻成分之菸捲1支，及卷附刑案現場照片可稽。該扣案菸捲1支，經台灣檢驗科技股份有限公司檢驗結果，大麻藥品類呈陽性反應，有該公司濫用藥物檢驗報告1份可憑。被告自白應與事實相符，堪予採信。本件事證明確，被告犯行堪予認定，應依法論科。二、按大麻係毒品危害防制條例第2條第2項第2款所列之第二級毒品。核被告所為，係犯毒品危害防制條例第11條第2項之持有第二級毒品罪。被告前有如事實欄所載犯罪科刑及執行完畢之紀錄，有臺灣高等法院被告全國前案紀錄表1份在卷可稽，其於有期徒刑執行完畢5年以內，故意再犯本件有期徒刑以上之罪，為累犯，應依刑法第47條第1項加重其刑。爰審酌被告持有第二級毒品大麻之數量非多，持有之時間尚短之犯罪情節與所生危害程度，犯後為上開自白，態度尚佳及其他一切情狀，量處如主文所示之刑，並諭知易科罰金之折算標準，以示懲儆。扣案含第二級毒品大麻成分之菸捲1支，因大麻係查獲之第二級毒品，且毒品與菸捲並未析離，均應依毒品危害防制條例第18條第1項前段規定，一併諭知沒收銷燬之。至扣案之愷他命，顯與本案無關，依主從不可分原則，爰不宣告沒收。三、據上論斷，應依刑事訴訟法第449條第1項前段、第3項、第450條第1項，毒品危害防制條例第11條第2項、第18條第1項前段，刑法第11條前段、第47條第1項、第41條第1項前段，逕以簡易判決處刑如主文。四、如不服本判決，應於判決送達後10日內，向本院提出上訴狀（應附繕本），上訴於本院合議庭。中華民國100年6月30日刑事第七庭法官鄭吉雄以上正本證明與原本無異。書記官蘇萱中華民國100年6月30日附錄本件論罪科刑法條全文：毒品危害防制條例第11條持有第一級毒品者，處3年以下有期徒刑、拘役或新臺幣5萬元以下罰金。持有第二級毒品者，處2年以下有期徒刑、拘役或新臺幣3萬元以下罰金。持有第一級毒品純質淨重十公克以上者，處1年以上7年以下有期徒刑，得併科新臺幣1百萬元以下罰金。持有第二級毒品純質淨重二十公克以上者，處6月以上5年以下有期徒刑，得併科新臺幣70萬元以下罰金。持有第三級毒品純質淨重二十公克以上者，處3年以下有期徒刑，得併科新臺幣30萬元以下罰金。持有第四級毒品純質淨重二十公克以上者，處1年以下有期徒刑，得併科新臺幣10萬元以下罰金。持有專供製造或施用第一級、第二級毒品之器具者，處1年以下有期徒刑、拘役或新臺幣1萬元以下罰金。",
  "characters": {
    "judges": [
      "鄭吉雄"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "蘇萱"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "吳泰輝"
    ],
    "prosecutor_office": [
      "台灣桃園地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-06-30",
  "created_at": "2016-02-13 18:25:48",
  "updated_at": "2016-02-13 18:25:48"
}