{
  "identify": "TCD-93-自-129-20051226-1",
  "court": {
    "name": "臺灣臺中地方法院",
    "code": "TCD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 93,
  "word": "自",
  "number": "129",
  "jcheck": "1",
  "reason": "詐欺",
  "content": "臺灣臺中地方法院刑事裁定               93年度自字第129號\n自  訴  人  乙○○\n自訴代理人  葉涵德律師\n被      告  甲○○\n上列被告因詐欺案件，經自訴人提起自訴，本院裁定如下：\n    主  文\n自訴駁回。\n    理  由\n一、本件自訴意旨略以：被告甲○○與自訴人乙○○經友人劉克\n    繩介紹相識，被告於民國八十六年間成立「昌弘實業股份有\n    限公司」（下稱昌弘公司），嗣被告於同年十二月得知自訴\n    人購得臺積電股票八張【八千股約值新臺幣（下同）一百萬\n    元，下稱前開八張股票】，被告即藉機對自訴人佯稱昌弘公\n    司為配合週休二日政策，讓上班族有更多的休閒去處，昌弘\n    公司計劃在臺中縣東勢鎮谷關推出「木屋族鄉村俱樂部」，\n    採會員制，將來並在全省各風景區逐漸開發新據點連線經營\n    ，前途大有可為，並出示其計畫書、廣告與宣傳品以取信自\n    訴人，被告又對自訴人佯稱為繼續擴充急需資金因應，遂於\n    八十六年十二月九日，簽立借據一紙，向自訴人借得前開八\n    張股票張出售，以資應急，被告並允諾三個月後即自動購買\n    相同之股票八張歸還自訴人，自訴人不疑有詐，遂將前開八\n    張股票交予被告，詎料三個月後，被告不僅未歸還前開八張\n    股票，且經自訴人查證結果被告亦未將前開八張股票出售所\n    得價金用於興建當初所稱之休閒木屋或任何休閒設施，嗣劉\n    克繩向被告追索前開八張股票，被告則敷衍其事，繼而置之\n    不理，並避不見面，迄劉克繩於八十七年三月十七日找到被\n    告時，被告才立下「切結書」，承諾將於八十七年五月十七\n    日返還自訴人前開八張股票，惟被告迄今仍未將前開八張股\n    票返還自訴人，因認被告涉犯刑法第三百三十九條第一項之\n    詐欺取財罪嫌等語。\n二、按法院或受命法官，得於第一次審判期日前訊問自訴人、被\n    告及調查證據，訊問及調查結果，如認為案件有刑事訴訟法\n    第二百五十二條、第二百五十三條、第二百五十四條之情形\n    者，得以裁定駁回其自訴，刑事訴訟法第三百二十六條第三\n    項定有明文。又按犯罪事實應依證據認定之，無證據不得推\n    定其犯罪事實，刑事訴訟法第一百五十四條第二項定有明文\n    。再按刑法第三百三十九條第一項詐欺罪之成立，以意圖為\n    自己或第三人不法所有，以詐術使人將本人或第三人之物交\n    付為要件；所謂以詐術使人交付，必須被詐欺人因其詐術而\n    陷於錯誤，若其所用方法，不能認為詐術，亦不致使人陷於\n    錯誤，即不構成該罪，最高法院四十六年臺上字第二六０號\n    著有判例。\n三、本件自訴人認被告涉有刑法第三百三十九條第一項之詐欺取\n    財罪嫌，無非係以卷附之被告簽立之借據、切結書各一紙及\n    昌弘公司之宣傳廣告十七紙為其論據。訊據被告固不否認有\n    於前開時地向自訴人借得前開八張股票之情事，惟堅詞否認\n    有何詐欺之犯行，辯稱：伊於前揭時地，雖有簽立借據向自\n    訴人借得前開八張股票，嗣並於八十七年三月十七日簽立切\n    結書一紙，允諾於八十七年五月十七日返還前開八張股票予\n    自訴人之情事。然昌弘公司確有從事休閒俱樂部事業，且嗣\n    後因伊未能如期返還前開八張股票予自訴人，自訴人與伊亦\n    再度於八十七年六月三日簽立切結書，就履行債務及違約賠\n    償事宜達成協議書，由伊將土地所有權移轉登記給自訴人，\n    並交付昌弘公司股票二百張予自訴人，且伊均已依約履行，\n    是伊向自訴人借得之前開八張股票，已折成債務計算，並以\n    土地折價償還自訴人，伊並無施以詐術而向自訴人詐得前開\n    八張股票之行為等語。\n四、經查：\n  (一)昌弘公司於八十六年六月十三日成立後，確有經營休閒俱樂\n    部事業之事實，該休閒俱樂部址設於臺中縣東勢鎮○○路三\n    ○四之四四號，且有購置坐落臺中縣東勢鎮○○○段上城小\n    段第二二一之一一六至二二一之一二一地號、二二一之一二\n    九至二二一之一四一地號、二二一之一五一至二二一之一五\n    四地號及二二一之一六○地號土地作為興建休閒俱樂部木屋\n    之用地並在其上實際蓋有休閒木屋，此有昌弘公司營利事業\n    登記證、公司登記、土地登記謄本、相片三幀等附卷可按，\n    且經自訴人於本院陳明：我最早是於八十六年間有去前開臺\n    中縣東勢鎮之「木屋族鄉村俱樂部」一、二次等語（見本院\n    九十四年五月九日準備程序筆錄），自難遽認被告未將前開\n    八張股票出售所得價金用於「木屋族鄉村俱樂部」，並遽予\n    推認被告向自訴人借得前開八張股票時，有何施用詐術之行\n    為。\n  (二)再者，自訴人與被告嗣再度於八十七年六月三日簽立切結書\n    ，就被告履行前開八張股票債務及違約賠償事宜達成協議書\n    後，被告並依該協議書約定，已將坐落臺中縣東勢鎮○○○\n    段上城小段第二二一之一二二（權利範圍全部）、二二一之\n    一一六（權利範圍五七六之十八）、二二一之一一七（權利\n    範圍一二四八分之七八）、二二一之一五三（權利範圍三二\n    分之二）地號土地移轉所有權登記予自訴人（前開土地部分\n    ，自訴人嗣再移轉所有權登記予劉峙才），及同段第二二一\n    之一四六（權利範圍全部）、二二一之一一六（權利範圍二\n    八八分之九）、二二一之一一七（權利範圍一二四八分之三\n    九）、二二一之一五三（權利範圍三二分之一）等地號土地\n    移轉所有權登記予自訴人迄今，有前開土地登記謄本附卷可\n    按。且自訴人就被告確有將土地所有權登記給自訴人，並交\n    付昌弘公司股票二百張予自訴人等事實亦不否認（見本院九\n    十四年五月五日準備程序筆錄）。倘被告果真有施用詐術向\n    自訴人借得前開八張股票之行為，或自訴人係遭詐欺陷於錯\n    誤而將前開八張股票交付被告之情事，衡情自訴人事後實無\n    屢次信賴被告並與被告協商違約賠償事宜之可能。\n  (三)況經本院詢以：「本件是否有向被告提起民事訴訟？」時，\n    自訴人明確答稱：「因為這麼久被告均無還錢給我，且被告\n    給我的股票也無法買賣，所以我才以刑事告被告」等語，本\n    院再詢以：「你主張施用詐術的內容為何？」，自訴人亦答\n    稱：「因為被告說要還錢，但是都沒有還」等語（見本院卷\n    七四、七五頁），益徵本件實為債務有無履行之單純民事糾\n    紛，被告既未無施用詐術，而自訴人亦非陷於錯誤始將前開\n    八張股票交予被告，甚為明確。綜上所述，本院經訊問自訴\n    人、被告及調查證據後，認為自訴人指訴被告涉嫌詐欺取財\n    之犯罪嫌疑不足，而有刑事訴訟法第二百五十二條第十款之\n    情形，揆諸前開說明，爰依法裁定駁回自訴人之自訴。\n據上論斷，爰依刑事訴訟法第三百二十六條第三項、第二百五十\n二條第十款，裁定如主文。\n中    華    民    國    94    年    12    月    26    日\n                  刑事第九庭    審判長法  官  陳得利\n                                      法  官  莊秋燕\n                                      法  官  何世全\n以上正本證明與原本無異。\n如不服本裁定，應於收受送達後5日內向本院提出抗告狀。（應\n附繕本）\n                                      書記官  童洪芳美\n中    華    民    國    94    年    12    月    26    日\n",
  "structure": {
    "main": "自訴駁回。",
    "reason": "一、本件自訴意旨略以：被告甲○○與自訴人乙○○經友人劉克\n    繩介紹相識，被告於民國八十六年間成立「昌弘實業股份有\n    限公司」（下稱昌弘公司），嗣被告於同年十二月得知自訴\n    人購得臺積電股票八張【八千股約值新臺幣（下同）一百萬\n    元，下稱前開八張股票】，被告即藉機對自訴人佯稱昌弘公\n    司為配合週休二日政策，讓上班族有更多的休閒去處，昌弘\n    公司計劃在臺中縣東勢鎮谷關推出「木屋族鄉村俱樂部」，\n    採會員制，將來並在全省各風景區逐漸開發新據點連線經營\n    ，前途大有可為，並出示其計畫書、廣告與宣傳品以取信自\n    訴人，被告又對自訴人佯稱為繼續擴充急需資金因應，遂於\n    八十六年十二月九日，簽立借據一紙，向自訴人借得前開八\n    張股票張出售，以資應急，被告並允諾三個月後即自動購買\n    相同之股票八張歸還自訴人，自訴人不疑有詐，遂將前開八\n    張股票交予被告，詎料三個月後，被告不僅未歸還前開八張\n    股票，且經自訴人查證結果被告亦未將前開八張股票出售所\n    得價金用於興建當初所稱之休閒木屋或任何休閒設施，嗣劉\n    克繩向被告追索前開八張股票，被告則敷衍其事，繼而置之\n    不理，並避不見面，迄劉克繩於八十七年三月十七日找到被\n    告時，被告才立下「切結書」，承諾將於八十七年五月十七\n    日返還自訴人前開八張股票，惟被告迄今仍未將前開八張股\n    票返還自訴人，因認被告涉犯刑法第三百三十九條第一項之\n    詐欺取財罪嫌等語。\n二、按法院或受命法官，得於第一次審判期日前訊問自訴人、被\n    告及調查證據，訊問及調查結果，如認為案件有刑事訴訟法\n    第二百五十二條、第二百五十三條、第二百五十四條之情形\n    者，得以裁定駁回其自訴，刑事訴訟法第三百二十六條第三\n    項定有明文。又按犯罪事實應依證據認定之，無證據不得推\n    定其犯罪事實，刑事訴訟法第一百五十四條第二項定有明文\n    。再按刑法第三百三十九條第一項詐欺罪之成立，以意圖為\n    自己或第三人不法所有，以詐術使人將本人或第三人之物交\n    付為要件；所謂以詐術使人交付，必須被詐欺人因其詐術而\n    陷於錯誤，若其所用方法，不能認為詐術，亦不致使人陷於\n    錯誤，即不構成該罪，最高法院四十六年臺上字第二六０號\n    著有判例。\n三、本件自訴人認被告涉有刑法第三百三十九條第一項之詐欺取\n    財罪嫌，無非係以卷附之被告簽立之借據、切結書各一紙及\n    昌弘公司之宣傳廣告十七紙為其論據。訊據被告固不否認有\n    於前開時地向自訴人借得前開八張股票之情事，惟堅詞否認\n    有何詐欺之犯行，辯稱：伊於前揭時地，雖有簽立借據向自\n    訴人借得前開八張股票，嗣並於八十七年三月十七日簽立切\n    結書一紙，允諾於八十七年五月十七日返還前開八張股票予\n    自訴人之情事。然昌弘公司確有從事休閒俱樂部事業，且嗣\n    後因伊未能如期返還前開八張股票予自訴人，自訴人與伊亦\n    再度於八十七年六月三日簽立切結書，就履行債務及違約賠\n    償事宜達成協議書，由伊將土地所有權移轉登記給自訴人，\n    並交付昌弘公司股票二百張予自訴人，且伊均已依約履行，\n    是伊向自訴人借得之前開八張股票，已折成債務計算，並以\n    土地折價償還自訴人，伊並無施以詐術而向自訴人詐得前開\n    八張股票之行為等語。\n四、經查：\n  (一)昌弘公司於八十六年六月十三日成立後，確有經營休閒俱樂\n    部事業之事實，該休閒俱樂部址設於臺中縣東勢鎮○○路三\n    ○四之四四號，且有購置坐落臺中縣東勢鎮○○○段上城小\n    段第二二一之一一六至二二一之一二一地號、二二一之一二\n    九至二二一之一四一地號、二二一之一五一至二二一之一五\n    四地號及二二一之一六○地號土地作為興建休閒俱樂部木屋\n    之用地並在其上實際蓋有休閒木屋，此有昌弘公司營利事業\n    登記證、公司登記、土地登記謄本、相片三幀等附卷可按，\n    且經自訴人於本院陳明：我最早是於八十六年間有去前開臺\n    中縣東勢鎮之「木屋族鄉村俱樂部」一、二次等語（見本院\n    九十四年五月九日準備程序筆錄），自難遽認被告未將前開\n    八張股票出售所得價金用於「木屋族鄉村俱樂部」，並遽予\n    推認被告向自訴人借得前開八張股票時，有何施用詐術之行\n    為。\n  (二)再者，自訴人與被告嗣再度於八十七年六月三日簽立切結書\n    ，就被告履行前開八張股票債務及違約賠償事宜達成協議書\n    後，被告並依該協議書約定，已將坐落臺中縣東勢鎮○○○\n    段上城小段第二二一之一二二（權利範圍全部）、二二一之\n    一一六（權利範圍五七六之十八）、二二一之一一七（權利\n    範圍一二四八分之七八）、二二一之一五三（權利範圍三二\n    分之二）地號土地移轉所有權登記予自訴人（前開土地部分\n    ，自訴人嗣再移轉所有權登記予劉峙才），及同段第二二一\n    之一四六（權利範圍全部）、二二一之一一六（權利範圍二\n    八八分之九）、二二一之一一七（權利範圍一二四八分之三\n    九）、二二一之一五三（權利範圍三二分之一）等地號土地\n    移轉所有權登記予自訴人迄今，有前開土地登記謄本附卷可\n    按。且自訴人就被告確有將土地所有權登記給自訴人，並交\n    付昌弘公司股票二百張予自訴人等事實亦不否認（見本院九\n    十四年五月五日準備程序筆錄）。倘被告果真有施用詐術向\n    自訴人借得前開八張股票之行為，或自訴人係遭詐欺陷於錯\n    誤而將前開八張股票交付被告之情事，衡情自訴人事後實無\n    屢次信賴被告並與被告協商違約賠償事宜之可能。\n  (三)況經本院詢以：「本件是否有向被告提起民事訴訟？」時，\n    自訴人明確答稱：「因為這麼久被告均無還錢給我，且被告\n    給我的股票也無法買賣，所以我才以刑事告被告」等語，本\n    院再詢以：「你主張施用詐術的內容為何？」，自訴人亦答\n    稱：「因為被告說要還錢，但是都沒有還」等語（見本院卷\n    七四、七五頁），益徵本件實為債務有無履行之單純民事糾\n    紛，被告既未無施用詐術，而自訴人亦非陷於錯誤始將前開\n    八張股票交予被告，甚為明確。綜上所述，本院經訊問自訴\n    人、被告及調查證據後，認為自訴人指訴被告涉嫌詐欺取財\n    之犯罪嫌疑不足，而有刑事訴訟法第二百五十二條第十款之\n    情形，揆諸前開說明，爰依法裁定駁回自訴人之自訴。\n據上論斷，爰依刑事訴訟法第三百二十六條第三項、第二百五十\n二條第十款，裁定如主文。"
  },
  "search": "臺灣臺中地方法院刑事裁定93年度自字第129號自訴人乙○○自訴代理人葉涵德律師被告甲○○上列被告因詐欺案件，經自訴人提起自訴，本院裁定如下：主文自訴駁回。理由一、本件自訴意旨略以：被告甲○○與自訴人乙○○經友人劉克繩介紹相識，被告於民國八十六年間成立「昌弘實業股份有限公司」（下稱昌弘公司），嗣被告於同年十二月得知自訴人購得臺積電股票八張【八千股約值新臺幣（下同）一百萬元，下稱前開八張股票】，被告即藉機對自訴人佯稱昌弘公司為配合週休二日政策，讓上班族有更多的休閒去處，昌弘公司計劃在臺中縣東勢鎮谷關推出「木屋族鄉村俱樂部」，採會員制，將來並在全省各風景區逐漸開發新據點連線經營，前途大有可為，並出示其計畫書、廣告與宣傳品以取信自訴人，被告又對自訴人佯稱為繼續擴充急需資金因應，遂於八十六年十二月九日，簽立借據一紙，向自訴人借得前開八張股票張出售，以資應急，被告並允諾三個月後即自動購買相同之股票八張歸還自訴人，自訴人不疑有詐，遂將前開八張股票交予被告，詎料三個月後，被告不僅未歸還前開八張股票，且經自訴人查證結果被告亦未將前開八張股票出售所得價金用於興建當初所稱之休閒木屋或任何休閒設施，嗣劉克繩向被告追索前開八張股票，被告則敷衍其事，繼而置之不理，並避不見面，迄劉克繩於八十七年三月十七日找到被告時，被告才立下「切結書」，承諾將於八十七年五月十七日返還自訴人前開八張股票，惟被告迄今仍未將前開八張股票返還自訴人，因認被告涉犯刑法第三百三十九條第一項之詐欺取財罪嫌等語。二、按法院或受命法官，得於第一次審判期日前訊問自訴人、被告及調查證據，訊問及調查結果，如認為案件有刑事訴訟法第二百五十二條、第二百五十三條、第二百五十四條之情形者，得以裁定駁回其自訴，刑事訴訟法第三百二十六條第三項定有明文。又按犯罪事實應依證據認定之，無證據不得推定其犯罪事實，刑事訴訟法第一百五十四條第二項定有明文。再按刑法第三百三十九條第一項詐欺罪之成立，以意圖為自己或第三人不法所有，以詐術使人將本人或第三人之物交付為要件；所謂以詐術使人交付，必須被詐欺人因其詐術而陷於錯誤，若其所用方法，不能認為詐術，亦不致使人陷於錯誤，即不構成該罪，最高法院四十六年臺上字第二六０號著有判例。三、本件自訴人認被告涉有刑法第三百三十九條第一項之詐欺取財罪嫌，無非係以卷附之被告簽立之借據、切結書各一紙及昌弘公司之宣傳廣告十七紙為其論據。訊據被告固不否認有於前開時地向自訴人借得前開八張股票之情事，惟堅詞否認有何詐欺之犯行，辯稱：伊於前揭時地，雖有簽立借據向自訴人借得前開八張股票，嗣並於八十七年三月十七日簽立切結書一紙，允諾於八十七年五月十七日返還前開八張股票予自訴人之情事。然昌弘公司確有從事休閒俱樂部事業，且嗣後因伊未能如期返還前開八張股票予自訴人，自訴人與伊亦再度於八十七年六月三日簽立切結書，就履行債務及違約賠償事宜達成協議書，由伊將土地所有權移轉登記給自訴人，並交付昌弘公司股票二百張予自訴人，且伊均已依約履行，是伊向自訴人借得之前開八張股票，已折成債務計算，並以土地折價償還自訴人，伊並無施以詐術而向自訴人詐得前開八張股票之行為等語。四、經查：(一)昌弘公司於八十六年六月十三日成立後，確有經營休閒俱樂部事業之事實，該休閒俱樂部址設於臺中縣東勢鎮○○路三○四之四四號，且有購置坐落臺中縣東勢鎮○○○段上城小段第二二一之一一六至二二一之一二一地號、二二一之一二九至二二一之一四一地號、二二一之一五一至二二一之一五四地號及二二一之一六○地號土地作為興建休閒俱樂部木屋之用地並在其上實際蓋有休閒木屋，此有昌弘公司營利事業登記證、公司登記、土地登記謄本、相片三幀等附卷可按，且經自訴人於本院陳明：我最早是於八十六年間有去前開臺中縣東勢鎮之「木屋族鄉村俱樂部」一、二次等語（見本院九十四年五月九日準備程序筆錄），自難遽認被告未將前開八張股票出售所得價金用於「木屋族鄉村俱樂部」，並遽予推認被告向自訴人借得前開八張股票時，有何施用詐術之行為。(二)再者，自訴人與被告嗣再度於八十七年六月三日簽立切結書，就被告履行前開八張股票債務及違約賠償事宜達成協議書後，被告並依該協議書約定，已將坐落臺中縣東勢鎮○○○段上城小段第二二一之一二二（權利範圍全部）、二二一之一一六（權利範圍五七六之十八）、二二一之一一七（權利範圍一二四八分之七八）、二二一之一五三（權利範圍三二分之二）地號土地移轉所有權登記予自訴人（前開土地部分，自訴人嗣再移轉所有權登記予劉峙才），及同段第二二一之一四六（權利範圍全部）、二二一之一一六（權利範圍二八八分之九）、二二一之一一七（權利範圍一二四八分之三九）、二二一之一五三（權利範圍三二分之一）等地號土地移轉所有權登記予自訴人迄今，有前開土地登記謄本附卷可按。且自訴人就被告確有將土地所有權登記給自訴人，並交付昌弘公司股票二百張予自訴人等事實亦不否認（見本院九十四年五月五日準備程序筆錄）。倘被告果真有施用詐術向自訴人借得前開八張股票之行為，或自訴人係遭詐欺陷於錯誤而將前開八張股票交付被告之情事，衡情自訴人事後實無屢次信賴被告並與被告協商違約賠償事宜之可能。(三)況經本院詢以：「本件是否有向被告提起民事訴訟？」時，自訴人明確答稱：「因為這麼久被告均無還錢給我，且被告給我的股票也無法買賣，所以我才以刑事告被告」等語，本院再詢以：「你主張施用詐術的內容為何？」，自訴人亦答稱：「因為被告說要還錢，但是都沒有還」等語（見本院卷七四、七五頁），益徵本件實為債務有無履行之單純民事糾紛，被告既未無施用詐術，而自訴人亦非陷於錯誤始將前開八張股票交予被告，甚為明確。綜上所述，本院經訊問自訴人、被告及調查證據後，認為自訴人指訴被告涉嫌詐欺取財之犯罪嫌疑不足，而有刑事訴訟法第二百五十二條第十款之情形，揆諸前開說明，爰依法裁定駁回自訴人之自訴。據上論斷，爰依刑事訴訟法第三百二十六條第三項、第二百五十二條第十款，裁定如主文。中華民國94年12月26日刑事第九庭審判長法官陳得利法官莊秋燕法官何世全以上正本證明與原本無異。如不服本裁定，應於收受送達後5日內向本院提出抗告狀。（應附繕本）書記官童洪芳美中華民國94年12月26日",
  "characters": {
    "judges": [
      "陳得利",
      "莊秋燕",
      "何世全"
    ],
    "prosecutors": [

    ],
    "lawyers": [
      "葉涵德"
    ],
    "clerks": [
      "童洪芳美"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "甲○○"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2005-12-26",
  "created_at": "2016-02-07 03:47:41",
  "updated_at": "2016-02-07 03:47:41"
}