{
  "identify": "TPA-88-判-3919-19991119",
  "court": {
    "name": "最高行政法院",
    "code": "TPA"
  },
  "division": {
    "name": "行政",
    "code": "A"
  },
  "year": 88,
  "word": "判",
  "number": "3919",
  "jcheck": "",
  "reason": "營利事業所得稅",
  "content": "行  政  法  院  判  決                          八十八年度判字第三九一九號\n    原      告  立益營造工程有限公司\n    代  表  人  甲  ○\n    被      告  財政部臺灣省中區國稅局\n右當事人間因營利事業所得稅事件，原告不服行政院中華民國八十七年十月二十二日\n台八十七訴字第五二○八七號再訴願決定，提起行政訴訟。本院判決如左︰\n    主  文\n原告之訴駁回。\n    事  實\n緣原告民國八十二年度營利事業所得稅結算申報，被告以其於營業成本項下虛報直接\n人工薪資新台幣（下同）三○○、○○○元，逃漏營利事業所得稅七五、○○○元，\n乃於八十五年一月十日書面審查核定其稅額所得額為一、八二二、一○二元，並就虛\n報薪資支出部分，按所漏稅額處以○‧八倍之罰鍰六○、○○○元。嗣經被告調帳查\n核，原告各項工程原料超耗一五、一五三、六八九元，營建費用項下運費支出二八○\n、八一二元未檢附相關證明文件；又原告於營業成本項下虛報直接人工薪資支出七六\n○、○○○元，經原告承諾屬實，共計否准認列營業成本一六、一九四、五○一元，\n重行核定課稅所得額為一八、○一六、六○三元，並就虛報薪資支出部分按所漏稅額\n一九○、○○○元處以○‧八倍之罰鍰一五二、○○○元。原告就本稅及罰鍰部分不\n服，申經復查結果，未准變更，復就本稅部分提起一再訴願亦遭駁回，遂提起本訴。\n茲摘述兩造訴辯意旨於次：\n原告起訴意旨及補充理由略謂：一、原告八十二年度營利事業所得稅申報係申報查帳\n案件，並非書面審核案件，而查帳案件經核定確定以後，並無如申報書面審核案件再\n抽查之規定，是以該案於八十五年一月十日即已確定，被告不應再於八十六年四月二\n十一日就同一帳簿資料為第二次不同結果之核定，否則政府之威信何在？二、按再訴\n願決定駁回理由所稱「核課期間為五年，在前項核課期間內，經另發現應徵之稅捐者\n，應依法補徵或並予處罰，在核課期間內未經發現者，以後不得再補稅處罰」等語，\n係指有新發現漏開、短開發票或虛增成本等新事證才能再補稅處罰，且補稅處罰應係\n指新事證部分，對於原查帳核定確定部分不應再變更，推翻已確定之事實。三、再訴\n願決定書中另稱，被告於八十五年一月十日為核定時尚未調帳查核原告之各項成本費\n用及損失，而原告所申報之營業毛利僅百分之二‧五三明顯偏低，業經原查簽註列管\n查核其營業成本等語。假如該初查簽註屬實，則在未查明各項成本、費用及損失之前\n，被告不應代表政府機關草率地將核定書寄予原告而致確定。此有如法官在未查明事\n證前草率結案，將判決書寄給當事人而致確定，之後該法官難道得以有時間再調查為\n理由，另行製作一份前後不一致之判決嗎？被告實有知法玩法瀆職之嫌。四、再復按\n訴願決定書中亦指稱原告未就被告八十五年一月十日之核定申請復查，而使該核定書\n具有形式上之確定力，惟被告如發現原核定確有錯誤短徵，為維持課稅公平之原則，\n基於公益上之理由，自得變更原核定補徵稅款。此理由無法使人心服。人民如何能分\n辨何為形式上之確定力與實質上之確定力？又基於公益上之理由難道可以推翻法律之\n確定判決？五、查經濟日報一九九八年八月份曾刊載，稅捐機關核稅錯誤，若非發現\n新課稅事實，不得再補稅，就被告因作業疏失，核課土地贈與稅計算公告現值錯誤乙\n案，財政部撤銷其補稅處分。六、綜上所述，懇請調開言詞辯論，以利當庭陳述，並\n請撤銷原處分、訴願決定及再訴願決定等語。\n被告答辯意旨略以：一、按原告原申報八十二年度課稅所得額一、五二二、○七○元\n，並委託會計師簽證辦理結算申報，嗣於八十四年八月二十五日經被告所屬北斗稽徵\n所查獲虛報營業成本項下直接人工薪資支出三○○、○○○元，逃漏營利事業所得稅\n七五、○○○元，移由被告初查併同其當年度營利事業所得稅結算申報案件辦理查核\n當年度所得額。經初查剔除虛報之直接人工薪資支出三○○、○○○元，加計短報利\n息收入三十二元後，於八十五年一月十日核定課稅所得額為一、八二二、一○二元，\n至虛報薪資部分，按漏稅額七五、○○○元，裁處○‧八倍罰鍰計六○、○○○元。\n嗣後被告另行查獲原告虛報營業成本項下直接人工薪資支出七六○、○○○元，經原\n告承諾屬實，由初查併同查核其本期各項成本、費用、損失金額之結果，核定原告各\n項工程原料超耗一五、一五三、六八九元，另營建費用項下運費支出二八○、八一二\n元未檢附相關證明文件遂予剔除，加計應否准認列之虛報直接人工薪資支出七六○、\n○○○元後，合計否准認列營業成本一六、一九四、五○一元，課稅所得額重行核定\n為一八、○一六、六○三元。原告不服，申請復查，主張應依被告八十五年一月十日\n核定、繕發且已確定之核定通知書上所載之核定課稅所得額一、八二二、一○二元，\n加計應剔除之薪資七六○、○○○元，核定課稅所得額應為二、五八二、一○二元云\n云。二、經被告復查結果以：被告八十五年一月十日核定內容，係就原告虛報薪資三\n○○、○○○元及漏報利息收入三十二元所為核定處分；次查營利事業所得之計算，\n係以當年度收入總額減除各項成本費用及稅捐後之純益額為所得額，而各項成本、費\n用金額係由稽徵機關派員調查核定，稽徵機關進行調查時，係就納稅義務人所提示有\n關證明所得額之帳簿、文據，依據相關法令查核認列後據以核定。是被告八十五年一\n月十日所為核定內容，既係就原告虛報薪資及漏報利息收入事實所為之行政處分，嗣\n後再依據原告所提示帳簿文據查核各項成本、費用、損失金額後，於八十六年四月二\n十一日重新核定課稅所得額一八、○一六、○六三元及應補稅額四、○四八、六二五\n元，於法並無不合。況查八十五年一月十日為核定時，因尚未調帳查核其各項成本、\n費用及損失，且原告所申報之營業毛利僅百分之二‧五三，明顯偏低，該部分業經初\n查簽註列管查核其營業成本，是原告之詞洵無可採。三、本件被告雖於八十五年一月\n十日核定原告課稅所得額，該次核定並未經被告調查其各項成本、費用及損失金額，\n僅係就其違章事實先行審酌違章情節依書面審核先行核定，核定後隨即依所得稅法規\n定調帳查核，並依查核結果填具核定稅額通知書，連同各計算項目之核定數額送達原\n告，自屬適法之處分。且依稅捐稽徵法、大院五十八年判字第三十一號判例及財政部\n函釋等法令規定以觀，縱若八十五年一月十日之核定固具有形式上之確定力，惟被告\n既經發現原處分確有錯誤短徵，為維持課稅公平原則，基於公益上之理由，自得變更\n原查之處分補徵稅款。是被告自得依法就其各項成本、費用、損失科目詳加查核，與\n八十五年一月十日暫行核定不同，並無原告所稱前後認定查核標準不一情事，原告主\n張顯然於法無據。四、原告主張被告八十五年一月十日所為之核定具有形式上之確定\n力，被告應受拘束、不得推翻云云。惟經查八十五年一月十日之核定係依書面審核先\n行核定所為之處分，尚未就各項成本、費用及損失調帳查核，並予列管做為抽查選案\n之參考，又案經被告予以列為簽證抽查案件，由被告於稅捐稽徵法規定核課期間內依\n法調帳查核重行核定課稅所得額，核與財政部六十六年十一月二十九日（六六）台財\n稅第三八○六三號令修正發布之營利事業所得稅結算申報書面審核案件抽查辦法規定\n，亦無違誤，是原告主張不足採據。五、基上論結：原處分及所為復查決定並無違誤\n，請駁回原告之訴等語。\n    理  由\n按「稅捐之核課期間，依左列規定：一依法應由納稅義務人申報繳納之稅捐，已在規\n定期間內申報，且無故意以詐欺或其他不正當方法逃漏稅捐者，其核課期間為五年。\n在前項核課期間內，經另發現應徵之稅捐者，仍應依法補徵或併予處罰；在核課期間\n內未經發現者，以後不得再補稅處罰。」為稅捐稽徵法第二十一條第一項第一款及第\n二項所明定。次按「納稅義務人依所得稅法規定辦理結算申報而經該管稅捐稽徵機關\n調查核定之案件，如經過法定期間而納稅義務人未申請復查或行政爭訟，其查定處分\n，固具有形式上之確定力，惟稽徵機關如發現原處分確有錯誤短徵，為維持課稅公平\n之原則，基於公益上之理由，要非不可自行變更原查定處分，而補徵其應繳之稅額。\n」本院五十八年度判字第三十一號著有判例可稽。另「查稅捐稽徵法第二十一條第二\n項規定『在前項核課期間內，經另發現應徵之稅捐者，仍應依法補徵或並予處罰』，\n所謂『另發現應徵之稅捐』，只須其事實不在行政救濟（即復查、訴願、再訴願、行\n政訴訟、但不包括原核定）裁量範圍內，均屬『另發現應徵之稅捐』。此觀諸行政法\n院五十八年判字第三十一號判例．．．自明。」亦經財政部七十四年十二月四日台財\n稅第二五八○五號函釋有案。本件原告八十二年度營利事業所得稅結算申報，因於八\n十四年八月二十五日經被告所屬北斗稽徵所查獲虛報營業成本項下直接人工薪資支出\n三○○、○○○元，逃漏營利事業所得稅七五、○○○元，移由被告初查併同其當年\n度營利事業所得稅結算申報案件辦理查核當年度所得額，經初查剔除虛報之直接人工\n薪資支出三○○、○○○元，加計短報利息收入三十二元後，於八十五年一月十日核\n定課稅所得額為一、八二二、一○二元，至虛報薪資部分，經被告按漏稅額七五、○\n○○元，裁處○‧八倍罰鍰計六○、○○○元。嗣後被告復於八十五年二月二日另行\n查獲原告虛報營業成本項下直接人工薪資支出七六○、○○○元，經原告承諾屬實，\n由初查併同查核其本期各項成本、費用、損失金額，經查核結果，核定原告各項工程\n原物料超耗一五、一五三、六八九元，另營建費用項下運費支出二八○、八一二元未\n檢附相關證明文件遂予剔除，加計應否准認列之虛報直接人工薪資七六○、○○○元\n後，合計否准認列營業成本一六、一九四、五○一元，課稅所得額重行核定為一八、\n○一六、六○三元。原告不服，申請復查，主張其八十二年度營利事業所得稅業經被\n告於八十五年一月十日核定並繕發核定通知書確定在案，被告事後再查獲虛報薪資七\n六○、○○○元，應按前次核定課稅所得額一、八二二、一○二元，加計應剔除之薪\n資七六○、○○○元，核定課稅所得額為二、五八二、一○二元等語，案經被告復查\n結果以：本件經函請原告提供相關帳簿憑證供核，惟原告未提示憑核，僅函復稱其八\n十二年度營利事業所得稅業經被告於八十五年一月十日查帳核定且確定在案，故並非\n針對八十六年四月二十一日核定內容有所不服提起復查，故無需提供帳簿憑證供核，\n經查被告八十五年一月十日核定內容，係就原告虛報薪資三○○、○○○元及漏報利\n息收入三十二元所為核定處分，次查營利事業所得之計算，係以當年度收入總額減除\n各項成本費用、損失及稅捐後之純益額為所得額，而各項成本、費用金額係由稽徵機\n關派員調查核定，稽徵機關進行調查時，係就納稅義務人所提示有關證明所得額之帳\n簿、文據，依據相關法令規定查核認列後據以核定，是被告八十五年一月十日所為核\n定內容，既係就原告虛報薪資及漏報利息收入事實所為行政處分，嗣後再依據原告所\n提示帳簿文據查核各項成本、費用、損失金額後，於八十六年四月二十一日核定課稅\n所得額為一八、○一六、六○三元，應補稅額四、○四八、六二五元，於法並無不合\n。況查被告八十五年一月十日核定時，因尚未調帳查核其各項成本、費用及損失，且\n原告所申報營業毛利僅百分之二‧五三，明顯偏低，該部分業經初查簽註列管查核其\n營業成本，是原告主張之詞洵無可採。另本件被告雖於八十五年一月十日核定原告課\n稅所得額為一、八二二、一○二元，該次核定並未經被告調查其各項成本、費用及損\n失金額，僅係就其違章事實先行審酌違章情節依書面審核先行核定，核定後隨即依所\n得稅法規定調帳查核，並依查核結果填具更正核定稅額通知書，連同各計算項目之核\n定數額送達原告，自屬適法之處分。縱若八十五年一月十日所核定，原告未申請復查\n或行政爭訟固具有形式上確定力，惟被告既經發現原處分確有錯誤短徵，為維持課稅\n公平原則，基於公益上理由，自得變更原查之處分補徵稅款，是被告自得依法就其各\n項成本、費用、損失科目詳加查核，雖與八十五年一月十日暫行核定不同，並無原告\n所稱前後認定查核標準不一情事。是原告主張應以八十五年一月十日核定課稅所得額\n一、八二二、一○二元，加計本次查獲虛報薪資七六○、○○○元後，核定其課稅所\n得額為二、五八二、一○二元乙節，顯然於法無據，乃未准變更。原告不服，循序提\n起行政訴訟，主張其八十二年度營利事業所得稅係按查帳案件申報，被告已於八十五\n年一月十日核定在案，不應於八十六年四月二十一日再次核定，並推翻前次核定內容\n，且被告並未發現新課稅事實，自不得變更八十五年一月十日之核定；又八十五年一\n月十日之核定具有確定力，被告應受該核定之確定力約束，不得予以推翻云云。惟查\n本件被告八十五年一月十日核定課稅所得額一、八二二、一○二元，係因被告初查查\n獲原告虛報直接人工薪資支出三○○、○○○元，加計短報利息收入三十二元，依書\n面審核先行核定所為之處分，尚未就各項成本、費用及損失調帳查核，有原處分所\n附八十二年度營利事業所得稅書面審核報告書及核定通知書核定別為「書面審查」可\n稽；並予列管做為抽查選案之參考，又案經被告予以列為簽證抽查案件，由被告於首\n揭稅捐稽徵法規定核課期間內依法調帳查核重行核定課稅所得額為一八、○一六、六\n○三元，核與財政部六十六年十一月二十九日（六六）台財稅第三八○六三號令修正\n發布之營利事業所得稅結算申報書面審核案件抽查辦法規定，亦無違誤。又原告本年\n度營利事業所得稅結算申報案件係屬會計師查核簽證申報案件，雖經被告書面審核核\n定，依書面審核案件抽查辦法第三條第一項第一款規定，自應列入抽查，經被告抽查\n結果既發現原書面核定確有錯誤短徵，縱該書面核定原告未申請復查或提起行政救濟\n，而具有形式上確定力，惟被告為維持課稅公平原則，基於公益上之理由，自可自行\n變更原核定處分，從而，被告於核課期間內依法調帳查核，重行核定課稅所得額為一\n八、○一六、六○三元，應補稅額四、○四八、六二五元，揆諸首揭規定及本院判例\n意旨，並無不合。綜上所述，本件原處分關於本稅部分（按罰鍰部分未提起行政救濟\n已告確定）於法並無違誤，一再訴願決定遞予維持，俱無不合。原告起訴意旨，難謂\n有理由，應予駁回。\n據上論結，本件原告之訴為無理由，爰依行政訴訟法第二十六條後段，判決如主文。\n中    華    民    國     八十八      年     十一     月      十九       日\n                    行 政 法 院 第 五 庭\n                                審 判 長 評  事      廖  政  雄\n                                         評  事      趙  永  康\n                                         評  事      沈  水  元\n                                         評  事      林  清  祥\n                                         評  事      姜  仁  脩\n右  正  本  證  明  與  原  本  無  異\n                                         法院書記官  陳  佩  玲\n中    華    民    國     八十八      年     十一     月      十九       日\n",
  "structure": {
    "main": "原告之訴駁回。",
    "fact": "緣原告民國八十二年度營利事業所得稅結算申報，被告以其於營業成本項下虛報直接\n人工薪資新台幣（下同）三○○、○○○元，逃漏營利事業所得稅七五、○○○元，\n乃於八十五年一月十日書面審查核定其稅額所得額為一、八二二、一○二元，並就虛\n報薪資支出部分，按所漏稅額處以○‧八倍之罰鍰六○、○○○元。嗣經被告調帳查\n核，原告各項工程原料超耗一五、一五三、六八九元，營建費用項下運費支出二八○\n、八一二元未檢附相關證明文件；又原告於營業成本項下虛報直接人工薪資支出七六\n○、○○○元，經原告承諾屬實，共計否准認列營業成本一六、一九四、五○一元，\n重行核定課稅所得額為一八、○一六、六○三元，並就虛報薪資支出部分按所漏稅額\n一九○、○○○元處以○‧八倍之罰鍰一五二、○○○元。原告就本稅及罰鍰部分不\n服，申經復查結果，未准變更，復就本稅部分提起一再訴願亦遭駁回，遂提起本訴。\n茲摘述兩造訴辯意旨於次：\n原告起訴意旨及補充理由略謂：一、原告八十二年度營利事業所得稅申報係申報查帳\n案件，並非書面審核案件，而查帳案件經核定確定以後，並無如申報書面審核案件再\n抽查之規定，是以該案於八十五年一月十日即已確定，被告不應再於八十六年四月二\n十一日就同一帳簿資料為第二次不同結果之核定，否則政府之威信何在？二、按再訴\n願決定駁回理由所稱「核課期間為五年，在前項核課期間內，經另發現應徵之稅捐者\n，應依法補徵或並予處罰，在核課期間內未經發現者，以後不得再補稅處罰」等語，\n係指有新發現漏開、短開發票或虛增成本等新事證才能再補稅處罰，且補稅處罰應係\n指新事證部分，對於原查帳核定確定部分不應再變更，推翻已確定之事實。三、再訴\n願決定書中另稱，被告於八十五年一月十日為核定時尚未調帳查核原告之各項成本費\n用及損失，而原告所申報之營業毛利僅百分之二‧五三明顯偏低，業經原查簽註列管\n查核其營業成本等語。假如該初查簽註屬實，則在未查明各項成本、費用及損失之前\n，被告不應代表政府機關草率地將核定書寄予原告而致確定。此有如法官在未查明事\n證前草率結案，將判決書寄給當事人而致確定，之後該法官難道得以有時間再調查為\n理由，另行製作一份前後不一致之判決嗎？被告實有知法玩法瀆職之嫌。四、再復按\n訴願決定書中亦指稱原告未就被告八十五年一月十日之核定申請復查，而使該核定書\n具有形式上之確定力，惟被告如發現原核定確有錯誤短徵，為維持課稅公平之原則，\n基於公益上之理由，自得變更原核定補徵稅款。此理由無法使人心服。人民如何能分\n辨何為形式上之確定力與實質上之確定力？又基於公益上之理由難道可以推翻法律之\n確定判決？五、查經濟日報一九九八年八月份曾刊載，稅捐機關核稅錯誤，若非發現\n新課稅事實，不得再補稅，就被告因作業疏失，核課土地贈與稅計算公告現值錯誤乙\n案，財政部撤銷其補稅處分。六、綜上所述，懇請調開言詞辯論，以利當庭陳述，並\n請撤銷原處分、訴願決定及再訴願決定等語。\n被告答辯意旨略以：一、按原告原申報八十二年度課稅所得額一、五二二、○七○元\n，並委託會計師簽證辦理結算申報，嗣於八十四年八月二十五日經被告所屬北斗稽徵\n所查獲虛報營業成本項下直接人工薪資支出三○○、○○○元，逃漏營利事業所得稅\n七五、○○○元，移由被告初查併同其當年度營利事業所得稅結算申報案件辦理查核\n當年度所得額。經初查剔除虛報之直接人工薪資支出三○○、○○○元，加計短報利\n息收入三十二元後，於八十五年一月十日核定課稅所得額為一、八二二、一○二元，\n至虛報薪資部分，按漏稅額七五、○○○元，裁處○‧八倍罰鍰計六○、○○○元。\n嗣後被告另行查獲原告虛報營業成本項下直接人工薪資支出七六○、○○○元，經原\n告承諾屬實，由初查併同查核其本期各項成本、費用、損失金額之結果，核定原告各\n項工程原料超耗一五、一五三、六八九元，另營建費用項下運費支出二八○、八一二\n元未檢附相關證明文件遂予剔除，加計應否准認列之虛報直接人工薪資支出七六○、\n○○○元後，合計否准認列營業成本一六、一九四、五○一元，課稅所得額重行核定\n為一八、○一六、六○三元。原告不服，申請復查，主張應依被告八十五年一月十日\n核定、繕發且已確定之核定通知書上所載之核定課稅所得額一、八二二、一○二元，\n加計應剔除之薪資七六○、○○○元，核定課稅所得額應為二、五八二、一○二元云\n云。二、經被告復查結果以：被告八十五年一月十日核定內容，係就原告虛報薪資三\n○○、○○○元及漏報利息收入三十二元所為核定處分；次查營利事業所得之計算，\n係以當年度收入總額減除各項成本費用及稅捐後之純益額為所得額，而各項成本、費\n用金額係由稽徵機關派員調查核定，稽徵機關進行調查時，係就納稅義務人所提示有\n關證明所得額之帳簿、文據，依據相關法令查核認列後據以核定。是被告八十五年一\n月十日所為核定內容，既係就原告虛報薪資及漏報利息收入事實所為之行政處分，嗣\n後再依據原告所提示帳簿文據查核各項成本、費用、損失金額後，於八十六年四月二\n十一日重新核定課稅所得額一八、○一六、○六三元及應補稅額四、○四八、六二五\n元，於法並無不合。況查八十五年一月十日為核定時，因尚未調帳查核其各項成本、\n費用及損失，且原告所申報之營業毛利僅百分之二‧五三，明顯偏低，該部分業經初\n查簽註列管查核其營業成本，是原告之詞洵無可採。三、本件被告雖於八十五年一月\n十日核定原告課稅所得額，該次核定並未經被告調查其各項成本、費用及損失金額，\n僅係就其違章事實先行審酌違章情節依書面審核先行核定，核定後隨即依所得稅法規\n定調帳查核，並依查核結果填具核定稅額通知書，連同各計算項目之核定數額送達原\n告，自屬適法之處分。且依稅捐稽徵法、大院五十八年判字第三十一號判例及財政部\n函釋等法令規定以觀，縱若八十五年一月十日之核定固具有形式上之確定力，惟被告\n既經發現原處分確有錯誤短徵，為維持課稅公平原則，基於公益上之理由，自得變更\n原查之處分補徵稅款。是被告自得依法就其各項成本、費用、損失科目詳加查核，與\n八十五年一月十日暫行核定不同，並無原告所稱前後認定查核標準不一情事，原告主\n張顯然於法無據。四、原告主張被告八十五年一月十日所為之核定具有形式上之確定\n力，被告應受拘束、不得推翻云云。惟經查八十五年一月十日之核定係依書面審核先\n行核定所為之處分，尚未就各項成本、費用及損失調帳查核，並予列管做為抽查選案\n之參考，又案經被告予以列為簽證抽查案件，由被告於稅捐稽徵法規定核課期間內依\n法調帳查核重行核定課稅所得額，核與財政部六十六年十一月二十九日（六六）台財\n稅第三八○六三號令修正發布之營利事業所得稅結算申報書面審核案件抽查辦法規定\n，亦無違誤，是原告主張不足採據。五、基上論結：原處分及所為復查決定並無違誤\n，請駁回原告之訴等語。",
    "reason": "按「稅捐之核課期間，依左列規定：一依法應由納稅義務人申報繳納之稅捐，已在規\n定期間內申報，且無故意以詐欺或其他不正當方法逃漏稅捐者，其核課期間為五年。\n在前項核課期間內，經另發現應徵之稅捐者，仍應依法補徵或併予處罰；在核課期間\n內未經發現者，以後不得再補稅處罰。」為稅捐稽徵法第二十一條第一項第一款及第\n二項所明定。次按「納稅義務人依所得稅法規定辦理結算申報而經該管稅捐稽徵機關\n調查核定之案件，如經過法定期間而納稅義務人未申請復查或行政爭訟，其查定處分\n，固具有形式上之確定力，惟稽徵機關如發現原處分確有錯誤短徵，為維持課稅公平\n之原則，基於公益上之理由，要非不可自行變更原查定處分，而補徵其應繳之稅額。\n」本院五十八年度判字第三十一號著有判例可稽。另「查稅捐稽徵法第二十一條第二\n項規定『在前項核課期間內，經另發現應徵之稅捐者，仍應依法補徵或並予處罰』，\n所謂『另發現應徵之稅捐』，只須其事實不在行政救濟（即復查、訴願、再訴願、行\n政訴訟、但不包括原核定）裁量範圍內，均屬『另發現應徵之稅捐』。此觀諸行政法\n院五十八年判字第三十一號判例．．．自明。」亦經財政部七十四年十二月四日台財\n稅第二五八○五號函釋有案。本件原告八十二年度營利事業所得稅結算申報，因於八\n十四年八月二十五日經被告所屬北斗稽徵所查獲虛報營業成本項下直接人工薪資支出\n三○○、○○○元，逃漏營利事業所得稅七五、○○○元，移由被告初查併同其當年\n度營利事業所得稅結算申報案件辦理查核當年度所得額，經初查剔除虛報之直接人工\n薪資支出三○○、○○○元，加計短報利息收入三十二元後，於八十五年一月十日核\n定課稅所得額為一、八二二、一○二元，至虛報薪資部分，經被告按漏稅額七五、○\n○○元，裁處○‧八倍罰鍰計六○、○○○元。嗣後被告復於八十五年二月二日另行\n查獲原告虛報營業成本項下直接人工薪資支出七六○、○○○元，經原告承諾屬實，\n由初查併同查核其本期各項成本、費用、損失金額，經查核結果，核定原告各項工程\n原物料超耗一五、一五三、六八九元，另營建費用項下運費支出二八○、八一二元未\n檢附相關證明文件遂予剔除，加計應否准認列之虛報直接人工薪資七六○、○○○元\n後，合計否准認列營業成本一六、一九四、五○一元，課稅所得額重行核定為一八、\n○一六、六○三元。原告不服，申請復查，主張其八十二年度營利事業所得稅業經被\n告於八十五年一月十日核定並繕發核定通知書確定在案，被告事後再查獲虛報薪資七\n六○、○○○元，應按前次核定課稅所得額一、八二二、一○二元，加計應剔除之薪\n資七六○、○○○元，核定課稅所得額為二、五八二、一○二元等語，案經被告復查\n結果以：本件經函請原告提供相關帳簿憑證供核，惟原告未提示憑核，僅函復稱其八\n十二年度營利事業所得稅業經被告於八十五年一月十日查帳核定且確定在案，故並非\n針對八十六年四月二十一日核定內容有所不服提起復查，故無需提供帳簿憑證供核，\n經查被告八十五年一月十日核定內容，係就原告虛報薪資三○○、○○○元及漏報利\n息收入三十二元所為核定處分，次查營利事業所得之計算，係以當年度收入總額減除\n各項成本費用、損失及稅捐後之純益額為所得額，而各項成本、費用金額係由稽徵機\n關派員調查核定，稽徵機關進行調查時，係就納稅義務人所提示有關證明所得額之帳\n簿、文據，依據相關法令規定查核認列後據以核定，是被告八十五年一月十日所為核\n定內容，既係就原告虛報薪資及漏報利息收入事實所為行政處分，嗣後再依據原告所\n提示帳簿文據查核各項成本、費用、損失金額後，於八十六年四月二十一日核定課稅\n所得額為一八、○一六、六○三元，應補稅額四、○四八、六二五元，於法並無不合\n。況查被告八十五年一月十日核定時，因尚未調帳查核其各項成本、費用及損失，且\n原告所申報營業毛利僅百分之二‧五三，明顯偏低，該部分業經初查簽註列管查核其\n營業成本，是原告主張之詞洵無可採。另本件被告雖於八十五年一月十日核定原告課\n稅所得額為一、八二二、一○二元，該次核定並未經被告調查其各項成本、費用及損\n失金額，僅係就其違章事實先行審酌違章情節依書面審核先行核定，核定後隨即依所\n得稅法規定調帳查核，並依查核結果填具更正核定稅額通知書，連同各計算項目之核\n定數額送達原告，自屬適法之處分。縱若八十五年一月十日所核定，原告未申請復查\n或行政爭訟固具有形式上確定力，惟被告既經發現原處分確有錯誤短徵，為維持課稅\n公平原則，基於公益上理由，自得變更原查之處分補徵稅款，是被告自得依法就其各\n項成本、費用、損失科目詳加查核，雖與八十五年一月十日暫行核定不同，並無原告\n所稱前後認定查核標準不一情事。是原告主張應以八十五年一月十日核定課稅所得額\n一、八二二、一○二元，加計本次查獲虛報薪資七六○、○○○元後，核定其課稅所\n得額為二、五八二、一○二元乙節，顯然於法無據，乃未准變更。原告不服，循序提\n起行政訴訟，主張其八十二年度營利事業所得稅係按查帳案件申報，被告已於八十五\n年一月十日核定在案，不應於八十六年四月二十一日再次核定，並推翻前次核定內容\n，且被告並未發現新課稅事實，自不得變更八十五年一月十日之核定；又八十五年一\n月十日之核定具有確定力，被告應受該核定之確定力約束，不得予以推翻云云。惟查\n本件被告八十五年一月十日核定課稅所得額一、八二二、一○二元，係因被告初查查\n獲原告虛報直接人工薪資支出三○○、○○○元，加計短報利息收入三十二元，依書\n面審核先行核定所為之處分，尚未就各項成本、費用及損失調帳查核，有原處分所\n附八十二年度營利事業所得稅書面審核報告書及核定通知書核定別為「書面審查」可\n稽；並予列管做為抽查選案之參考，又案經被告予以列為簽證抽查案件，由被告於首\n揭稅捐稽徵法規定核課期間內依法調帳查核重行核定課稅所得額為一八、○一六、六\n○三元，核與財政部六十六年十一月二十九日（六六）台財稅第三八○六三號令修正\n發布之營利事業所得稅結算申報書面審核案件抽查辦法規定，亦無違誤。又原告本年\n度營利事業所得稅結算申報案件係屬會計師查核簽證申報案件，雖經被告書面審核核\n定，依書面審核案件抽查辦法第三條第一項第一款規定，自應列入抽查，經被告抽查\n結果既發現原書面核定確有錯誤短徵，縱該書面核定原告未申請復查或提起行政救濟\n，而具有形式上確定力，惟被告為維持課稅公平原則，基於公益上之理由，自可自行\n變更原核定處分，從而，被告於核課期間內依法調帳查核，重行核定課稅所得額為一\n八、○一六、六○三元，應補稅額四、○四八、六二五元，揆諸首揭規定及本院判例\n意旨，並無不合。綜上所述，本件原處分關於本稅部分（按罰鍰部分未提起行政救濟\n已告確定）於法並無違誤，一再訴願決定遞予維持，俱無不合。原告起訴意旨，難謂\n有理由，應予駁回。\n據上論結，本件原告之訴為無理由，爰依行政訴訟法第二十六條後段，判決如主文。\n中    華    民    國     八十八      年     十一     月      十九       日\n                    行 政 法 院 第 五 庭\n                                審 判 長 評  事      廖  政  雄\n                                         評  事      趙  永  康\n                                         評  事      沈  水  元\n                                         評  事      林  清  祥\n                                         評  事      姜  仁  脩\n右  正  本  證  明  與  原  本  無  異\n                                         法院書記官  陳  佩  玲"
  },
  "search": "行政法院判決八十八年度判字第三九一九號原告立益營造工程有限公司代表人甲○被告財政部臺灣省中區國稅局右當事人間因營利事業所得稅事件，原告不服行政院中華民國八十七年十月二十二日台八十七訴字第五二○八七號再訴願決定，提起行政訴訟。本院判決如左︰主文原告之訴駁回。事實緣原告民國八十二年度營利事業所得稅結算申報，被告以其於營業成本項下虛報直接人工薪資新台幣（下同）三○○、○○○元，逃漏營利事業所得稅七五、○○○元，乃於八十五年一月十日書面審查核定其稅額所得額為一、八二二、一○二元，並就虛報薪資支出部分，按所漏稅額處以○‧八倍之罰鍰六○、○○○元。嗣經被告調帳查核，原告各項工程原料超耗一五、一五三、六八九元，營建費用項下運費支出二八○、八一二元未檢附相關證明文件；又原告於營業成本項下虛報直接人工薪資支出七六○、○○○元，經原告承諾屬實，共計否准認列營業成本一六、一九四、五○一元，重行核定課稅所得額為一八、○一六、六○三元，並就虛報薪資支出部分按所漏稅額一九○、○○○元處以○‧八倍之罰鍰一五二、○○○元。原告就本稅及罰鍰部分不服，申經復查結果，未准變更，復就本稅部分提起一再訴願亦遭駁回，遂提起本訴。茲摘述兩造訴辯意旨於次：原告起訴意旨及補充理由略謂：一、原告八十二年度營利事業所得稅申報係申報查帳案件，並非書面審核案件，而查帳案件經核定確定以後，並無如申報書面審核案件再抽查之規定，是以該案於八十五年一月十日即已確定，被告不應再於八十六年四月二十一日就同一帳簿資料為第二次不同結果之核定，否則政府之威信何在？二、按再訴願決定駁回理由所稱「核課期間為五年，在前項核課期間內，經另發現應徵之稅捐者，應依法補徵或並予處罰，在核課期間內未經發現者，以後不得再補稅處罰」等語，係指有新發現漏開、短開發票或虛增成本等新事證才能再補稅處罰，且補稅處罰應係指新事證部分，對於原查帳核定確定部分不應再變更，推翻已確定之事實。三、再訴願決定書中另稱，被告於八十五年一月十日為核定時尚未調帳查核原告之各項成本費用及損失，而原告所申報之營業毛利僅百分之二‧五三明顯偏低，業經原查簽註列管查核其營業成本等語。假如該初查簽註屬實，則在未查明各項成本、費用及損失之前，被告不應代表政府機關草率地將核定書寄予原告而致確定。此有如法官在未查明事證前草率結案，將判決書寄給當事人而致確定，之後該法官難道得以有時間再調查為理由，另行製作一份前後不一致之判決嗎？被告實有知法玩法瀆職之嫌。四、再復按訴願決定書中亦指稱原告未就被告八十五年一月十日之核定申請復查，而使該核定書具有形式上之確定力，惟被告如發現原核定確有錯誤短徵，為維持課稅公平之原則，基於公益上之理由，自得變更原核定補徵稅款。此理由無法使人心服。人民如何能分辨何為形式上之確定力與實質上之確定力？又基於公益上之理由難道可以推翻法律之確定判決？五、查經濟日報一九九八年八月份曾刊載，稅捐機關核稅錯誤，若非發現新課稅事實，不得再補稅，就被告因作業疏失，核課土地贈與稅計算公告現值錯誤乙案，財政部撤銷其補稅處分。六、綜上所述，懇請調開言詞辯論，以利當庭陳述，並請撤銷原處分、訴願決定及再訴願決定等語。被告答辯意旨略以：一、按原告原申報八十二年度課稅所得額一、五二二、○七○元，並委託會計師簽證辦理結算申報，嗣於八十四年八月二十五日經被告所屬北斗稽徵所查獲虛報營業成本項下直接人工薪資支出三○○、○○○元，逃漏營利事業所得稅七五、○○○元，移由被告初查併同其當年度營利事業所得稅結算申報案件辦理查核當年度所得額。經初查剔除虛報之直接人工薪資支出三○○、○○○元，加計短報利息收入三十二元後，於八十五年一月十日核定課稅所得額為一、八二二、一○二元，至虛報薪資部分，按漏稅額七五、○○○元，裁處○‧八倍罰鍰計六○、○○○元。嗣後被告另行查獲原告虛報營業成本項下直接人工薪資支出七六○、○○○元，經原告承諾屬實，由初查併同查核其本期各項成本、費用、損失金額之結果，核定原告各項工程原料超耗一五、一五三、六八九元，另營建費用項下運費支出二八○、八一二元未檢附相關證明文件遂予剔除，加計應否准認列之虛報直接人工薪資支出七六○、○○○元後，合計否准認列營業成本一六、一九四、五○一元，課稅所得額重行核定為一八、○一六、六○三元。原告不服，申請復查，主張應依被告八十五年一月十日核定、繕發且已確定之核定通知書上所載之核定課稅所得額一、八二二、一○二元，加計應剔除之薪資七六○、○○○元，核定課稅所得額應為二、五八二、一○二元云云。二、經被告復查結果以：被告八十五年一月十日核定內容，係就原告虛報薪資三○○、○○○元及漏報利息收入三十二元所為核定處分；次查營利事業所得之計算，係以當年度收入總額減除各項成本費用及稅捐後之純益額為所得額，而各項成本、費用金額係由稽徵機關派員調查核定，稽徵機關進行調查時，係就納稅義務人所提示有關證明所得額之帳簿、文據，依據相關法令查核認列後據以核定。是被告八十五年一月十日所為核定內容，既係就原告虛報薪資及漏報利息收入事實所為之行政處分，嗣後再依據原告所提示帳簿文據查核各項成本、費用、損失金額後，於八十六年四月二十一日重新核定課稅所得額一八、○一六、○六三元及應補稅額四、○四八、六二五元，於法並無不合。況查八十五年一月十日為核定時，因尚未調帳查核其各項成本、費用及損失，且原告所申報之營業毛利僅百分之二‧五三，明顯偏低，該部分業經初查簽註列管查核其營業成本，是原告之詞洵無可採。三、本件被告雖於八十五年一月十日核定原告課稅所得額，該次核定並未經被告調查其各項成本、費用及損失金額，僅係就其違章事實先行審酌違章情節依書面審核先行核定，核定後隨即依所得稅法規定調帳查核，並依查核結果填具核定稅額通知書，連同各計算項目之核定數額送達原告，自屬適法之處分。且依稅捐稽徵法、大院五十八年判字第三十一號判例及財政部函釋等法令規定以觀，縱若八十五年一月十日之核定固具有形式上之確定力，惟被告既經發現原處分確有錯誤短徵，為維持課稅公平原則，基於公益上之理由，自得變更原查之處分補徵稅款。是被告自得依法就其各項成本、費用、損失科目詳加查核，與八十五年一月十日暫行核定不同，並無原告所稱前後認定查核標準不一情事，原告主張顯然於法無據。四、原告主張被告八十五年一月十日所為之核定具有形式上之確定力，被告應受拘束、不得推翻云云。惟經查八十五年一月十日之核定係依書面審核先行核定所為之處分，尚未就各項成本、費用及損失調帳查核，並予列管做為抽查選案之參考，又案經被告予以列為簽證抽查案件，由被告於稅捐稽徵法規定核課期間內依法調帳查核重行核定課稅所得額，核與財政部六十六年十一月二十九日（六六）台財稅第三八○六三號令修正發布之營利事業所得稅結算申報書面審核案件抽查辦法規定，亦無違誤，是原告主張不足採據。五、基上論結：原處分及所為復查決定並無違誤，請駁回原告之訴等語。理由按「稅捐之核課期間，依左列規定：一依法應由納稅義務人申報繳納之稅捐，已在規定期間內申報，且無故意以詐欺或其他不正當方法逃漏稅捐者，其核課期間為五年。在前項核課期間內，經另發現應徵之稅捐者，仍應依法補徵或併予處罰；在核課期間內未經發現者，以後不得再補稅處罰。」為稅捐稽徵法第二十一條第一項第一款及第二項所明定。次按「納稅義務人依所得稅法規定辦理結算申報而經該管稅捐稽徵機關調查核定之案件，如經過法定期間而納稅義務人未申請復查或行政爭訟，其查定處分，固具有形式上之確定力，惟稽徵機關如發現原處分確有錯誤短徵，為維持課稅公平之原則，基於公益上之理由，要非不可自行變更原查定處分，而補徵其應繳之稅額。」本院五十八年度判字第三十一號著有判例可稽。另「查稅捐稽徵法第二十一條第二項規定『在前項核課期間內，經另發現應徵之稅捐者，仍應依法補徵或並予處罰』，所謂『另發現應徵之稅捐』，只須其事實不在行政救濟（即復查、訴願、再訴願、行政訴訟、但不包括原核定）裁量範圍內，均屬『另發現應徵之稅捐』。此觀諸行政法院五十八年判字第三十一號判例．．．自明。」亦經財政部七十四年十二月四日台財稅第二五八○五號函釋有案。本件原告八十二年度營利事業所得稅結算申報，因於八十四年八月二十五日經被告所屬北斗稽徵所查獲虛報營業成本項下直接人工薪資支出三○○、○○○元，逃漏營利事業所得稅七五、○○○元，移由被告初查併同其當年度營利事業所得稅結算申報案件辦理查核當年度所得額，經初查剔除虛報之直接人工薪資支出三○○、○○○元，加計短報利息收入三十二元後，於八十五年一月十日核定課稅所得額為一、八二二、一○二元，至虛報薪資部分，經被告按漏稅額七五、○○○元，裁處○‧八倍罰鍰計六○、○○○元。嗣後被告復於八十五年二月二日另行查獲原告虛報營業成本項下直接人工薪資支出七六○、○○○元，經原告承諾屬實，由初查併同查核其本期各項成本、費用、損失金額，經查核結果，核定原告各項工程原物料超耗一五、一五三、六八九元，另營建費用項下運費支出二八○、八一二元未檢附相關證明文件遂予剔除，加計應否准認列之虛報直接人工薪資七六○、○○○元後，合計否准認列營業成本一六、一九四、五○一元，課稅所得額重行核定為一八、○一六、六○三元。原告不服，申請復查，主張其八十二年度營利事業所得稅業經被告於八十五年一月十日核定並繕發核定通知書確定在案，被告事後再查獲虛報薪資七六○、○○○元，應按前次核定課稅所得額一、八二二、一○二元，加計應剔除之薪資七六○、○○○元，核定課稅所得額為二、五八二、一○二元等語，案經被告復查結果以：本件經函請原告提供相關帳簿憑證供核，惟原告未提示憑核，僅函復稱其八十二年度營利事業所得稅業經被告於八十五年一月十日查帳核定且確定在案，故並非針對八十六年四月二十一日核定內容有所不服提起復查，故無需提供帳簿憑證供核，經查被告八十五年一月十日核定內容，係就原告虛報薪資三○○、○○○元及漏報利息收入三十二元所為核定處分，次查營利事業所得之計算，係以當年度收入總額減除各項成本費用、損失及稅捐後之純益額為所得額，而各項成本、費用金額係由稽徵機關派員調查核定，稽徵機關進行調查時，係就納稅義務人所提示有關證明所得額之帳簿、文據，依據相關法令規定查核認列後據以核定，是被告八十五年一月十日所為核定內容，既係就原告虛報薪資及漏報利息收入事實所為行政處分，嗣後再依據原告所提示帳簿文據查核各項成本、費用、損失金額後，於八十六年四月二十一日核定課稅所得額為一八、○一六、六○三元，應補稅額四、○四八、六二五元，於法並無不合。況查被告八十五年一月十日核定時，因尚未調帳查核其各項成本、費用及損失，且原告所申報營業毛利僅百分之二‧五三，明顯偏低，該部分業經初查簽註列管查核其營業成本，是原告主張之詞洵無可採。另本件被告雖於八十五年一月十日核定原告課稅所得額為一、八二二、一○二元，該次核定並未經被告調查其各項成本、費用及損失金額，僅係就其違章事實先行審酌違章情節依書面審核先行核定，核定後隨即依所得稅法規定調帳查核，並依查核結果填具更正核定稅額通知書，連同各計算項目之核定數額送達原告，自屬適法之處分。縱若八十五年一月十日所核定，原告未申請復查或行政爭訟固具有形式上確定力，惟被告既經發現原處分確有錯誤短徵，為維持課稅公平原則，基於公益上理由，自得變更原查之處分補徵稅款，是被告自得依法就其各項成本、費用、損失科目詳加查核，雖與八十五年一月十日暫行核定不同，並無原告所稱前後認定查核標準不一情事。是原告主張應以八十五年一月十日核定課稅所得額一、八二二、一○二元，加計本次查獲虛報薪資七六○、○○○元後，核定其課稅所得額為二、五八二、一○二元乙節，顯然於法無據，乃未准變更。原告不服，循序提起行政訴訟，主張其八十二年度營利事業所得稅係按查帳案件申報，被告已於八十五年一月十日核定在案，不應於八十六年四月二十一日再次核定，並推翻前次核定內容，且被告並未發現新課稅事實，自不得變更八十五年一月十日之核定；又八十五年一月十日之核定具有確定力，被告應受該核定之確定力約束，不得予以推翻云云。惟查本件被告八十五年一月十日核定課稅所得額一、八二二、一○二元，係因被告初查查獲原告虛報直接人工薪資支出三○○、○○○元，加計短報利息收入三十二元，依書面審核先行核定所為之處分，尚未就各項成本、費用及損失調帳查核，有原處分所附八十二年度營利事業所得稅書面審核報告書及核定通知書核定別為「書面審查」可稽；並予列管做為抽查選案之參考，又案經被告予以列為簽證抽查案件，由被告於首揭稅捐稽徵法規定核課期間內依法調帳查核重行核定課稅所得額為一八、○一六、六○三元，核與財政部六十六年十一月二十九日（六六）台財稅第三八○六三號令修正發布之營利事業所得稅結算申報書面審核案件抽查辦法規定，亦無違誤。又原告本年度營利事業所得稅結算申報案件係屬會計師查核簽證申報案件，雖經被告書面審核核定，依書面審核案件抽查辦法第三條第一項第一款規定，自應列入抽查，經被告抽查結果既發現原書面核定確有錯誤短徵，縱該書面核定原告未申請復查或提起行政救濟，而具有形式上確定力，惟被告為維持課稅公平原則，基於公益上之理由，自可自行變更原核定處分，從而，被告於核課期間內依法調帳查核，重行核定課稅所得額為一八、○一六、六○三元，應補稅額四、○四八、六二五元，揆諸首揭規定及本院判例意旨，並無不合。綜上所述，本件原處分關於本稅部分（按罰鍰部分未提起行政救濟已告確定）於法並無違誤，一再訴願決定遞予維持，俱無不合。原告起訴意旨，難謂有理由，應予駁回。據上論結，本件原告之訴為無理由，爰依行政訴訟法第二十六條後段，判決如主文。中華民國八十八年十一月十九日行政法院第五庭審判長評事廖政雄評事趙永康評事沈水元評事林清祥評事姜仁脩右正本證明與原本無異法院書記官陳佩玲中華民國八十八年十一月十九日",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "法院"
    ],
    "plaintiffs": [
      "立益營造工程有限公司"
    ],
    "defendants": [
      "財政部臺灣省中區國稅局",
      "右當事人間因營利事業所得稅事件，原告不服行政院中華民國八十七年十月二十二日",
      "台八十七訴字第五二○八七號再訴願決定，提起行政訴訟。本院判決如左︰"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "1999-11-19",
  "created_at": "2016-02-04 12:07:43",
  "updated_at": "2016-02-04 12:07:43"
}