{
  "identify": "TPS-88-台上-2943-19991119",
  "court": {
    "name": "最高法院",
    "code": "TPS"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 88,
  "word": "台上",
  "number": "2943",
  "jcheck": "",
  "reason": "拆屋還地等",
  "content": "最高法院民事判決                              八十八年度台上字第二九四三號\n    上  訴  人  甲○○○\n    訴訟代理人  陳 明 暉律師\n                郭 令 立律師\n    被 上訴 人  乙 ○ ○\n    訴訟代理人  陳 鄭 權律師\n右當事人間請求拆屋還地等事件，上訴人對於中華民國八十七年二月十日台灣高等法\n院第二審判決（八十六年度上字第一七七六號），提起上訴，本院判決如左：\n    主  文\n上訴駁回。\n第三審訴訟費用由上訴人負擔。\n    理  由\n本件被上訴人主張：坐落桃園縣中壢市○○段四三五之七號面積○點○○三九公頃土\n地（下稱系爭土地）係屬伊與訴外人丙○○、丁○○所共有，上訴人在其上有如第一\n審判決附圖所示建物，即門牌同市○○路○段二八五號房屋（下稱系爭房屋），而無\n權占有系爭土地，伊本於共有權，請求上訴人拆屋還地等情，求為命上訴人拆除系爭\n房屋，並將系爭土地交還伊及其他共有人之判決（被上訴人另請求第一審共同被告林\n文前自系爭房屋遷出部分，經第一審判決林文前敗訴，未據其聲明不服，已告確定）\n。\n上訴人則以：伊所有房屋坐落基地之地號原為中壢郡中壢庄桃澗堡內壢庄四百十二番\n之三，該土地共有人李朝興等九人於昭和三年，共同出資在該土地興建一排連棟式房\n屋九棟，即桃園縣中壢市○○路○段二七三號至二八九號房屋，由每一土地共有人分\n得一棟房屋，協議劃分各自之使用範圍。嗣李朝興於民國三十六年十二月二十九日將\n其房屋賣與黃杞秀，再輾轉賣與殷天運、余相嵋、陳彩雲、劉陳菊，伊於民國七十一\n年二月十九日向劉陳菊買受系爭房屋。被上訴人取得系爭土地係因繼承分割而來，應\n繼承其先人之義務，同意伊使用系爭土地，伊並非無權占有該土地。又伊與前占有人\n之占有合併計算長達六十八年，已符合民法第七百七十二條準用同法第七百七十條時\n效取得地上權之規定，伊於民國八十五年三月十一日向桃園縣中壢地政事務所聲請時\n效取得地上權登記，因被上訴人異議，而未能登記，伊為有權占有，且有請求被上訴\n人容忍伊辦理地上權登記之必要。而系爭土地已編列為公共設施之廣場用地，倘被上\n訴人索回該土地，不得違背該目的而使用，被上訴人訴請拆屋還地，於其自身並無利\n益，反有害於伊，為權利之濫用等語，資為抗辯，並提起反訴，求為命被上訴人就系\n爭土地所有權應有部分（下稱應有部分）一○○分之三九准由伊設定地上權之判決。\n原審斟酌全辯論意旨及調查證據之結果，以：被上訴人前揭主張系爭土地為伊與丙○\n○、丁○○所共有之事實，有土地登記簿謄本可證，並為上訴人所不爭，堪信為真實\n。按當事人主張有利於己之事實者，就其事實有舉證之責任，民事訴訟法第二百七十\n七條定有明文。上訴人主張其有權使用系爭土地，自應負舉證之責任。上訴人主張李\n朝興徵得其他土地共有人之同意，共同出資沿內壢縱貫鐵路旁自西南而東北興建一排\n連棟式房屋九棟，即桃園縣中壢市○○路○段二七三號至二八九號房屋，並協議劃分\n各自使用之範圍，伊所買受之房屋即係該連棟房屋由西南而東北算起第五間，該房屋\n係由李朝興於昭和三年興建，並於民國三十六年賣與黃杞秀，再輾轉賣與殷天運、余\n相嵋、陳彩雲、劉陳菊，嗣伊於民國七十一年二月十九日向劉陳菊買受。惟查上訴人\n所提李朝興出賣與黃杞秀之「持分家屋賣渡證書」記載，該房屋係「土角造瓦葺平家\n建住家壹棟」，而上訴人自承其向前手劉陳菊買受時，已建成三層樓房，上訴人買受\n後增建四、五層樓，足徵上訴人之系爭房屋現狀，因再三易主及經重建、增建，已異\n於原始出賣人所出賣者，無法據上訴人所提房屋稅繳納通知書、納稅證明書、土地登\n記簿謄本推斷其於七十一年二月間所購得之系爭房屋係經土地共有人全體之同意而興\n建。按共有物之處分、變更及設定負擔，應得共有人全體之同意，民法第八百十九條\n第二項定有明文。上訴人就其系爭房屋係經全體共有人同意興建乙節，既無法舉證證\n明之，其系爭房屋占用系爭土地難認為有合法正當之使用權源。又按時效取得地上權\n者，依民法第七百七十二條準用同法第七百六十九條之規定，須占有人主觀上有行使\n地上權之意思，及客觀上有在他人土地上有建築物、其他工作物或竹木，而使用他人\n土地達二十年以上之事實，故主張以時效取得地上權者，除須證明在他人土地上有建\n築物、其他工作物或竹木已達二十年之客觀事實外，並應證明其占有時於主觀上以行\n使地上權之意思而占有，否則其占有縱已滿二十年期間，仍難本於上開取得時效之規\n定，請求登記為地上權人。蓋占有之事實，或以無權占有之意思，或以所有之意思，\n甚或以租賃或使用借貸之意思為之，不一而足，非必皆以行使地上權之意思而占有，\n故占有人尚不能徒以其有客觀占有之事實，遽爾主張其係以行使地上權之意思而占有\n。上訴人未舉證證明其係以行使地上權之意思而占有系爭土地，亦未舉證證明其前手\n主觀上以行使地上權之意思而占有系爭土地。是上訴人主張依時效取得地上權一節，\n尚屬無據，其主張有權占有系爭土地，自不足採。上訴人雖辯稱，系爭房屋及土地原\n屬於同一人所有，其後分屬不同人所有，應有法定地上權云云。惟查劉陳菊僅為土地\n（原判決誤書為房屋）共有人之一，上訴人並未舉證證明其他土地共有人同意劉陳菊\n在系爭土地建屋，核與法定地上權之構成要件不符，上訴人因買賣原因而繼受系爭房\n屋，尚非有權占有。又查系爭土地因編列為廣場用地，將來有被徵收之虞，於土地所\n有人已屬不利，若謂該土地所有人於被徵收前，因有被徵收之虞，而不得出面主張其\n所有權之權能，否則即屬權利之濫用，則對該土地所有人顯屬不公，蓋權利之社會化\n，當不至剝奪所有人應有之權能，否則私權豈非毫無保障，得任由第三人侵犯，而無\n法秩序。況上訴人自承無償使用系爭土地將近二十年，且被上訴人迄未請求上訴人給\n付使用系爭土地之代價，則被上訴人空有土地所有權，並須依法繳納地價稅，卻無法\n為土地之利用，反之上訴人（原判決誤書為被上訴人）無權占有系爭土地，不須負擔\n任何稅捐，即得享受土地之利用價值，焉合衡平原則。是上訴人有關被上訴人請求拆\n屋還地係屬權利濫用之抗辯，衡諸公平正義法則，亦不足採。從而上訴人未能舉證證\n明其系爭房屋占有系爭土地有正當之權源，即屬無權占有該土地，被上訴人本於共有\n權，訴請上訴人將系爭房屋拆除，並將系爭土地交還被上訴人及其他共有人，為有理\n由。復按地上權依民法第八百三十二條之規定，係以在他人土地上有建築物、其他工\n作物或竹木為目的，而使用其土地之權。是地上權惟有在他人特定範圍內之土地，始\n可設定。又分別共有人之應有部分，係按比例存在於共有物之每一部分，在分割前無\n由特定，因此無於應有部分上設定地上權之餘地。是上訴人反訴請求被上訴人將其系\n爭土地應有部分（一○○分之三九）准由上訴人設定地上權，於法自有未合，為其心\n證之所由得。因而維持第一審所為上訴人敗訴部分之判決，駁回其上訴，經核於法洵\n無違誤。又本件原審並未認定上訴人於七十一年二月間所購得之系爭房屋係建造於日\n據時期昭和三年，自不生上訴人所指應適用「日本關於地上權之法律第一條」之問題\n。上訴論旨，徒就原審取捨證據、認定事實之職權行使，暨贅述之理由，指摘原判決\n不當，聲明廢棄，不能認為有理由。至上訴人於上訴本院後，始辯稱，系爭土地之共\n有人計二十九人，經桃園縣政府於民國七十年九月四日及同年十一月二十日等多次協\n調，有共有人二十人參加，其應有部分合計二八八○○分之二一○八一，達成協議重\n點，共有人間現已占用土地部分，按現狀應有部分交換；現狀占用人按占用各地號土\n地使用位置之公告現值，照實測面積計價支付價款等，依土地法第三十四條之一第一\n項前段規定，已無民法第八百十九條第二項規定之適用。又於台灣桃園地方法院七十\n七年度訴字第一○四四號分割共有物事件，被上訴人等請求按使用現狀分割云云，並\n提出桃園縣政府函、協調會議紀錄、台灣桃園地方法院民事判決、民事裁定、確定證\n明書為證，核屬新防禦方法，依民事訴訟法第四百七十六條第一項規定，本院不得予\n以斟酌，併此明。\n據上論結，本件上訴為無理由。依民事訴訟法第四百八十一條、第四百四十九條第一\n項、第七十八條，判決如主文。\n中      華      民      國    八十八    年     十一     月     十九     日\n                              最高法院民事第二庭\n                                  審判長法官  曾  桂  香\n                                        法官  劉  延  村\n                                        法官  徐  璧  湖\n                                        法官  劉  福  聲\n                                        法官  黃  秀  得\n      右正本證明與原本無異\n                                              書  記  官\n中      華      民      國    八十八    年     十二     月      一      日\n                                                                       Ａ\n",
  "structure": {
    "main": "上訴駁回。\n第三審訴訟費用由上訴人負擔。",
    "reason": "本件被上訴人主張：坐落桃園縣中壢市○○段四三五之七號面積○點○○三九公頃土\n地（下稱系爭土地）係屬伊與訴外人丙○○、丁○○所共有，上訴人在其上有如第一\n審判決附圖所示建物，即門牌同市○○路○段二八五號房屋（下稱系爭房屋），而無\n權占有系爭土地，伊本於共有權，請求上訴人拆屋還地等情，求為命上訴人拆除系爭\n房屋，並將系爭土地交還伊及其他共有人之判決（被上訴人另請求第一審共同被告林\n文前自系爭房屋遷出部分，經第一審判決林文前敗訴，未據其聲明不服，已告確定）\n。\n上訴人則以：伊所有房屋坐落基地之地號原為中壢郡中壢庄桃澗堡內壢庄四百十二番\n之三，該土地共有人李朝興等九人於昭和三年，共同出資在該土地興建一排連棟式房\n屋九棟，即桃園縣中壢市○○路○段二七三號至二八九號房屋，由每一土地共有人分\n得一棟房屋，協議劃分各自之使用範圍。嗣李朝興於民國三十六年十二月二十九日將\n其房屋賣與黃杞秀，再輾轉賣與殷天運、余相嵋、陳彩雲、劉陳菊，伊於民國七十一\n年二月十九日向劉陳菊買受系爭房屋。被上訴人取得系爭土地係因繼承分割而來，應\n繼承其先人之義務，同意伊使用系爭土地，伊並非無權占有該土地。又伊與前占有人\n之占有合併計算長達六十八年，已符合民法第七百七十二條準用同法第七百七十條時\n效取得地上權之規定，伊於民國八十五年三月十一日向桃園縣中壢地政事務所聲請時\n效取得地上權登記，因被上訴人異議，而未能登記，伊為有權占有，且有請求被上訴\n人容忍伊辦理地上權登記之必要。而系爭土地已編列為公共設施之廣場用地，倘被上\n訴人索回該土地，不得違背該目的而使用，被上訴人訴請拆屋還地，於其自身並無利\n益，反有害於伊，為權利之濫用等語，資為抗辯，並提起反訴，求為命被上訴人就系\n爭土地所有權應有部分（下稱應有部分）一○○分之三九准由伊設定地上權之判決。\n原審斟酌全辯論意旨及調查證據之結果，以：被上訴人前揭主張系爭土地為伊與丙○\n○、丁○○所共有之事實，有土地登記簿謄本可證，並為上訴人所不爭，堪信為真實\n。按當事人主張有利於己之事實者，就其事實有舉證之責任，民事訴訟法第二百七十\n七條定有明文。上訴人主張其有權使用系爭土地，自應負舉證之責任。上訴人主張李\n朝興徵得其他土地共有人之同意，共同出資沿內壢縱貫鐵路旁自西南而東北興建一排\n連棟式房屋九棟，即桃園縣中壢市○○路○段二七三號至二八九號房屋，並協議劃分\n各自使用之範圍，伊所買受之房屋即係該連棟房屋由西南而東北算起第五間，該房屋\n係由李朝興於昭和三年興建，並於民國三十六年賣與黃杞秀，再輾轉賣與殷天運、余\n相嵋、陳彩雲、劉陳菊，嗣伊於民國七十一年二月十九日向劉陳菊買受。惟查上訴人\n所提李朝興出賣與黃杞秀之「持分家屋賣渡證書」記載，該房屋係「土角造瓦葺平家\n建住家壹棟」，而上訴人自承其向前手劉陳菊買受時，已建成三層樓房，上訴人買受\n後增建四、五層樓，足徵上訴人之系爭房屋現狀，因再三易主及經重建、增建，已異\n於原始出賣人所出賣者，無法據上訴人所提房屋稅繳納通知書、納稅證明書、土地登\n記簿謄本推斷其於七十一年二月間所購得之系爭房屋係經土地共有人全體之同意而興\n建。按共有物之處分、變更及設定負擔，應得共有人全體之同意，民法第八百十九條\n第二項定有明文。上訴人就其系爭房屋係經全體共有人同意興建乙節，既無法舉證證\n明之，其系爭房屋占用系爭土地難認為有合法正當之使用權源。又按時效取得地上權\n者，依民法第七百七十二條準用同法第七百六十九條之規定，須占有人主觀上有行使\n地上權之意思，及客觀上有在他人土地上有建築物、其他工作物或竹木，而使用他人\n土地達二十年以上之事實，故主張以時效取得地上權者，除須證明在他人土地上有建\n築物、其他工作物或竹木已達二十年之客觀事實外，並應證明其占有時於主觀上以行\n使地上權之意思而占有，否則其占有縱已滿二十年期間，仍難本於上開取得時效之規\n定，請求登記為地上權人。蓋占有之事實，或以無權占有之意思，或以所有之意思，\n甚或以租賃或使用借貸之意思為之，不一而足，非必皆以行使地上權之意思而占有，\n故占有人尚不能徒以其有客觀占有之事實，遽爾主張其係以行使地上權之意思而占有\n。上訴人未舉證證明其係以行使地上權之意思而占有系爭土地，亦未舉證證明其前手\n主觀上以行使地上權之意思而占有系爭土地。是上訴人主張依時效取得地上權一節，\n尚屬無據，其主張有權占有系爭土地，自不足採。上訴人雖辯稱，系爭房屋及土地原\n屬於同一人所有，其後分屬不同人所有，應有法定地上權云云。惟查劉陳菊僅為土地\n（原判決誤書為房屋）共有人之一，上訴人並未舉證證明其他土地共有人同意劉陳菊\n在系爭土地建屋，核與法定地上權之構成要件不符，上訴人因買賣原因而繼受系爭房\n屋，尚非有權占有。又查系爭土地因編列為廣場用地，將來有被徵收之虞，於土地所\n有人已屬不利，若謂該土地所有人於被徵收前，因有被徵收之虞，而不得出面主張其\n所有權之權能，否則即屬權利之濫用，則對該土地所有人顯屬不公，蓋權利之社會化\n，當不至剝奪所有人應有之權能，否則私權豈非毫無保障，得任由第三人侵犯，而無\n法秩序。況上訴人自承無償使用系爭土地將近二十年，且被上訴人迄未請求上訴人給\n付使用系爭土地之代價，則被上訴人空有土地所有權，並須依法繳納地價稅，卻無法\n為土地之利用，反之上訴人（原判決誤書為被上訴人）無權占有系爭土地，不須負擔\n任何稅捐，即得享受土地之利用價值，焉合衡平原則。是上訴人有關被上訴人請求拆\n屋還地係屬權利濫用之抗辯，衡諸公平正義法則，亦不足採。從而上訴人未能舉證證\n明其系爭房屋占有系爭土地有正當之權源，即屬無權占有該土地，被上訴人本於共有\n權，訴請上訴人將系爭房屋拆除，並將系爭土地交還被上訴人及其他共有人，為有理\n由。復按地上權依民法第八百三十二條之規定，係以在他人土地上有建築物、其他工\n作物或竹木為目的，而使用其土地之權。是地上權惟有在他人特定範圍內之土地，始\n可設定。又分別共有人之應有部分，係按比例存在於共有物之每一部分，在分割前無\n由特定，因此無於應有部分上設定地上權之餘地。是上訴人反訴請求被上訴人將其系\n爭土地應有部分（一○○分之三九）准由上訴人設定地上權，於法自有未合，為其心\n證之所由得。因而維持第一審所為上訴人敗訴部分之判決，駁回其上訴，經核於法洵\n無違誤。又本件原審並未認定上訴人於七十一年二月間所購得之系爭房屋係建造於日\n據時期昭和三年，自不生上訴人所指應適用「日本關於地上權之法律第一條」之問題\n。上訴論旨，徒就原審取捨證據、認定事實之職權行使，暨贅述之理由，指摘原判決\n不當，聲明廢棄，不能認為有理由。至上訴人於上訴本院後，始辯稱，系爭土地之共\n有人計二十九人，經桃園縣政府於民國七十年九月四日及同年十一月二十日等多次協\n調，有共有人二十人參加，其應有部分合計二八八○○分之二一○八一，達成協議重\n點，共有人間現已占用土地部分，按現狀應有部分交換；現狀占用人按占用各地號土\n地使用位置之公告現值，照實測面積計價支付價款等，依土地法第三十四條之一第一\n項前段規定，已無民法第八百十九條第二項規定之適用。又於台灣桃園地方法院七十\n七年度訴字第一○四四號分割共有物事件，被上訴人等請求按使用現狀分割云云，並\n提出桃園縣政府函、協調會議紀錄、台灣桃園地方法院民事判決、民事裁定、確定證\n明書為證，核屬新防禦方法，依民事訴訟法第四百七十六條第一項規定，本院不得予\n以斟酌，併此明。\n據上論結，本件上訴為無理由。依民事訴訟法第四百八十一條、第四百四十九條第一\n項、第七十八條，判決如主文。"
  },
  "search": "最高法院民事判決八十八年度台上字第二九四三號上訴人甲○○○訴訟代理人陳明暉律師郭令立律師被上訴人乙○○訴訟代理人陳鄭權律師右當事人間請求拆屋還地等事件，上訴人對於中華民國八十七年二月十日台灣高等法院第二審判決（八十六年度上字第一七七六號），提起上訴，本院判決如左：主文上訴駁回。第三審訴訟費用由上訴人負擔。理由本件被上訴人主張：坐落桃園縣中壢市○○段四三五之七號面積○點○○三九公頃土地（下稱系爭土地）係屬伊與訴外人丙○○、丁○○所共有，上訴人在其上有如第一審判決附圖所示建物，即門牌同市○○路○段二八五號房屋（下稱系爭房屋），而無權占有系爭土地，伊本於共有權，請求上訴人拆屋還地等情，求為命上訴人拆除系爭房屋，並將系爭土地交還伊及其他共有人之判決（被上訴人另請求第一審共同被告林文前自系爭房屋遷出部分，經第一審判決林文前敗訴，未據其聲明不服，已告確定）。上訴人則以：伊所有房屋坐落基地之地號原為中壢郡中壢庄桃澗堡內壢庄四百十二番之三，該土地共有人李朝興等九人於昭和三年，共同出資在該土地興建一排連棟式房屋九棟，即桃園縣中壢市○○路○段二七三號至二八九號房屋，由每一土地共有人分得一棟房屋，協議劃分各自之使用範圍。嗣李朝興於民國三十六年十二月二十九日將其房屋賣與黃杞秀，再輾轉賣與殷天運、余相嵋、陳彩雲、劉陳菊，伊於民國七十一年二月十九日向劉陳菊買受系爭房屋。被上訴人取得系爭土地係因繼承分割而來，應繼承其先人之義務，同意伊使用系爭土地，伊並非無權占有該土地。又伊與前占有人之占有合併計算長達六十八年，已符合民法第七百七十二條準用同法第七百七十條時效取得地上權之規定，伊於民國八十五年三月十一日向桃園縣中壢地政事務所聲請時效取得地上權登記，因被上訴人異議，而未能登記，伊為有權占有，且有請求被上訴人容忍伊辦理地上權登記之必要。而系爭土地已編列為公共設施之廣場用地，倘被上訴人索回該土地，不得違背該目的而使用，被上訴人訴請拆屋還地，於其自身並無利益，反有害於伊，為權利之濫用等語，資為抗辯，並提起反訴，求為命被上訴人就系爭土地所有權應有部分（下稱應有部分）一○○分之三九准由伊設定地上權之判決。原審斟酌全辯論意旨及調查證據之結果，以：被上訴人前揭主張系爭土地為伊與丙○○、丁○○所共有之事實，有土地登記簿謄本可證，並為上訴人所不爭，堪信為真實。按當事人主張有利於己之事實者，就其事實有舉證之責任，民事訴訟法第二百七十七條定有明文。上訴人主張其有權使用系爭土地，自應負舉證之責任。上訴人主張李朝興徵得其他土地共有人之同意，共同出資沿內壢縱貫鐵路旁自西南而東北興建一排連棟式房屋九棟，即桃園縣中壢市○○路○段二七三號至二八九號房屋，並協議劃分各自使用之範圍，伊所買受之房屋即係該連棟房屋由西南而東北算起第五間，該房屋係由李朝興於昭和三年興建，並於民國三十六年賣與黃杞秀，再輾轉賣與殷天運、余相嵋、陳彩雲、劉陳菊，嗣伊於民國七十一年二月十九日向劉陳菊買受。惟查上訴人所提李朝興出賣與黃杞秀之「持分家屋賣渡證書」記載，該房屋係「土角造瓦葺平家建住家壹棟」，而上訴人自承其向前手劉陳菊買受時，已建成三層樓房，上訴人買受後增建四、五層樓，足徵上訴人之系爭房屋現狀，因再三易主及經重建、增建，已異於原始出賣人所出賣者，無法據上訴人所提房屋稅繳納通知書、納稅證明書、土地登記簿謄本推斷其於七十一年二月間所購得之系爭房屋係經土地共有人全體之同意而興建。按共有物之處分、變更及設定負擔，應得共有人全體之同意，民法第八百十九條第二項定有明文。上訴人就其系爭房屋係經全體共有人同意興建乙節，既無法舉證證明之，其系爭房屋占用系爭土地難認為有合法正當之使用權源。又按時效取得地上權者，依民法第七百七十二條準用同法第七百六十九條之規定，須占有人主觀上有行使地上權之意思，及客觀上有在他人土地上有建築物、其他工作物或竹木，而使用他人土地達二十年以上之事實，故主張以時效取得地上權者，除須證明在他人土地上有建築物、其他工作物或竹木已達二十年之客觀事實外，並應證明其占有時於主觀上以行使地上權之意思而占有，否則其占有縱已滿二十年期間，仍難本於上開取得時效之規定，請求登記為地上權人。蓋占有之事實，或以無權占有之意思，或以所有之意思，甚或以租賃或使用借貸之意思為之，不一而足，非必皆以行使地上權之意思而占有，故占有人尚不能徒以其有客觀占有之事實，遽爾主張其係以行使地上權之意思而占有。上訴人未舉證證明其係以行使地上權之意思而占有系爭土地，亦未舉證證明其前手主觀上以行使地上權之意思而占有系爭土地。是上訴人主張依時效取得地上權一節，尚屬無據，其主張有權占有系爭土地，自不足採。上訴人雖辯稱，系爭房屋及土地原屬於同一人所有，其後分屬不同人所有，應有法定地上權云云。惟查劉陳菊僅為土地（原判決誤書為房屋）共有人之一，上訴人並未舉證證明其他土地共有人同意劉陳菊在系爭土地建屋，核與法定地上權之構成要件不符，上訴人因買賣原因而繼受系爭房屋，尚非有權占有。又查系爭土地因編列為廣場用地，將來有被徵收之虞，於土地所有人已屬不利，若謂該土地所有人於被徵收前，因有被徵收之虞，而不得出面主張其所有權之權能，否則即屬權利之濫用，則對該土地所有人顯屬不公，蓋權利之社會化，當不至剝奪所有人應有之權能，否則私權豈非毫無保障，得任由第三人侵犯，而無法秩序。況上訴人自承無償使用系爭土地將近二十年，且被上訴人迄未請求上訴人給付使用系爭土地之代價，則被上訴人空有土地所有權，並須依法繳納地價稅，卻無法為土地之利用，反之上訴人（原判決誤書為被上訴人）無權占有系爭土地，不須負擔任何稅捐，即得享受土地之利用價值，焉合衡平原則。是上訴人有關被上訴人請求拆屋還地係屬權利濫用之抗辯，衡諸公平正義法則，亦不足採。從而上訴人未能舉證證明其系爭房屋占有系爭土地有正當之權源，即屬無權占有該土地，被上訴人本於共有權，訴請上訴人將系爭房屋拆除，並將系爭土地交還被上訴人及其他共有人，為有理由。復按地上權依民法第八百三十二條之規定，係以在他人土地上有建築物、其他工作物或竹木為目的，而使用其土地之權。是地上權惟有在他人特定範圍內之土地，始可設定。又分別共有人之應有部分，係按比例存在於共有物之每一部分，在分割前無由特定，因此無於應有部分上設定地上權之餘地。是上訴人反訴請求被上訴人將其系爭土地應有部分（一○○分之三九）准由上訴人設定地上權，於法自有未合，為其心證之所由得。因而維持第一審所為上訴人敗訴部分之判決，駁回其上訴，經核於法洵無違誤。又本件原審並未認定上訴人於七十一年二月間所購得之系爭房屋係建造於日據時期昭和三年，自不生上訴人所指應適用「日本關於地上權之法律第一條」之問題。上訴論旨，徒就原審取捨證據、認定事實之職權行使，暨贅述之理由，指摘原判決不當，聲明廢棄，不能認為有理由。至上訴人於上訴本院後，始辯稱，系爭土地之共有人計二十九人，經桃園縣政府於民國七十年九月四日及同年十一月二十日等多次協調，有共有人二十人參加，其應有部分合計二八八○○分之二一○八一，達成協議重點，共有人間現已占用土地部分，按現狀應有部分交換；現狀占用人按占用各地號土地使用位置之公告現值，照實測面積計價支付價款等，依土地法第三十四條之一第一項前段規定，已無民法第八百十九條第二項規定之適用。又於台灣桃園地方法院七十七年度訴字第一○四四號分割共有物事件，被上訴人等請求按使用現狀分割云云，並提出桃園縣政府函、協調會議紀錄、台灣桃園地方法院民事判決、民事裁定、確定證明書為證，核屬新防禦方法，依民事訴訟法第四百七十六條第一項規定，本院不得予以斟酌，併此明。據上論結，本件上訴為無理由。依民事訴訟法第四百八十一條、第四百四十九條第一項、第七十八條，判決如主文。中華民國八十八年十一月十九日最高法院民事第二庭審判長法官曾桂香法官劉延村法官徐璧湖法官劉福聲法官黃秀得右正本證明與原本無異書記官中華民國八十八年十二月一日Ａ",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [
      "暉",
      "立",
      "權"
    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "1999-11-19",
  "created_at": "2016-02-04 12:07:48",
  "updated_at": "2016-02-04 12:07:48"
}