{
  "identify": "TND-94-訴-561-20050825-2",
  "court": {
    "name": "臺灣南投地方法院",
    "code": "TND"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 94,
  "word": "訴",
  "number": "561",
  "jcheck": "2",
  "reason": "侵權行為損害賠償",
  "content": "臺灣臺南地方法院民事判決               94年度訴字第561號\n    原      告  振永交通股份有限公司\n    法定代理人  黃鳳英\n    訴訟代理人  焦文城律師\n                施秉慧律師\n    複代理人    施易昌\n    被      告  東倫汽車貨運有限公司\n    法定代理人  李隆銘\n    被      告  甲○\n    右二人共同  李隆銘\n    訴訟代理人\n上列當事人間，請求損害賠償事件，本院於民國九十四年八月四\n日言詞辯論終結，判決如下：\n    主  文\n被告應連帶給付新台幣拾貳萬肆仟壹佰零玖元，及自民國九十\n三年七月一日起至清償日止按年息百分之五計算之利息。\n原告其餘之訴駁回。\n訴訟費用由被告連帶負擔十分之三，餘由原告負擔。\n本判決原告勝訴部分得假執行；但被告如於執行標的物拍定、變\n賣或其他財產權執行程序終結前以新台幣拾貳萬肆仟壹佰零玖\n元為原告預供擔保，得免為假執行。\n原告其餘假執行之聲請駁回。\n    事      實\n甲、原告部分\n一、聲明：求為判決：\n    (一)被告應連帶給付原告新台幣（下同）六十六萬三千一百三\n      十八元，及自起訴狀繕本送達翌日起至清償日止，按年息\n      百分之五計算之利息。\n    (二)原告願供擔保，請准宣告假執行。\n二、陳述：\n    (一)被告甲○受僱於被告東倫汽車貨運有限公司（以下簡稱東\n      倫公司），於民國（下同）九十二年九月一日十二時五十\n      分許，駕駛東倫公司所有車號：ＴＪ－八二五號大貨車，\n      於國道一號高速公路北上三一六公里內側封閉車道之施工\n      區域作業完畢，欲駛離該施工區域時，本應遵守該工地之\n      交通管制措施，由該施工區域為連絡一般平面道路所另行\n      舖設之施工便道出入通行，不得逕由該封閉施工區域直接\n      出入國道一號高速公路。詎料被告甲○於依當時氣候、路\n      況等均無任何不能注意情事，竟罔顧前開交通管制措施，\n      逕由該施工區域直接闖入國道一號高速公路之通車車道，\n      並以橫越之方向任意切換至外側車道，逕往右側之國道八\n      號往新化向連絡匝道行駛。原告司機黃俊源駕駛原告所有\n      車號ＫＱ－七一五號半聯絡車行駛於此一施工路段外側車\n      道時，已依速限將車速減至時速五十公里，並已盡注意車\n      前狀況之能事，驟見被告甲○之車輛自其車道左方封閉之\n      施工區域朝右衝出，乃緊急煞車並採取向右閃避動作，致\n      原告之半聯絡車因此一突然採取之閃避動作，重心不穩翻\n      覆路面，原告之ＫＱ－七一五號半聯結車之車頭、板架（\n      Ｑ七－三二）及承載之貨櫃均因此受有嚴重之毀壞損害。\n      原告之車既為閃避被告甲○違規駕駛之車輛以致翻覆而受\n      損害，被告依法應負損害賠償責任。\n      1.被告甲○就本件車禍之發生，有完全之過失。\n        (1)本件事發時，系爭路段正封閉內側車道進行施工，由\n          施工區域舖設施工便道連絡一般平面道路，是出入該\n          施工區域之工程車輛均須遵守施工便道出入施工區域\n          之交通管制措施，不得逕由該施工區域直接出入國道\n          一號高速公路。被告甲○駕駛大貨車於該施工區域作\n          業完畢，本應遵守前開交通管制措施，惟其竟罔顧該\n          交通管制措施，逕由封閉車道直接闖入高速公路通行\n          車道，被告甲○違規駕駛，有未盡注意義務之過失。\n        (2)按「汽車行駛時，駕駛人應注意車前狀況，並隨時採\n          取必要之安全措施」、「汽車在行駛途中，不得驟然\n          或任意變換車道，如欲超越前車或變換車道時，應先\n          顯示方向燈告知前後車輛，並保持安全距離及間隔，\n          方得超越或變換車道」，道路交通安全規則第九十四\n          條、高速公路交通管制規則第十一條分別定有明文。\n          是汽車駕駛人於駕駛過程中，即負有前開法律上之注\n          意義務，苟駕駛人事實上能注意，竟欠缺注意，致發\n          生車禍者，即有過失。被告甲○自施工區○○○○道\n          一號高速公路系爭路段之車道時，並未注意與右方向\n          後駛來之原告車輛保持安全距離即率行切入車道，並\n          以橫越之方向任意切換至外側車道，逕往右側之國道\n          八號連絡匝道行駛，揆諸前揭道路交通安全規則第九\n          十四條、高速公路交通管制規則第十一條之規定，被\n          告甲○之駕駛行為，實未與原告車輛保持安全距離，\n          即驟然闖入並任意變換車道，有未盡法律上注意義務\n          之過失甚明。\n        (3)被告甲○就本件車禍之發生既有過失，並致原告司機\n          黃俊源為閃避其突然闖入車道之車輛而翻覆，被告黃\n          宗自應依民法第一百八十四條、第一百九十一條之二\n          就原告所受之損害負損害賠償責任。被告甲○係受僱\n          於被告東倫公司，事發時係駕駛被告東倫公司所有之\n          車號ＴＪ－八二五號大貨車執行職務，揆諸民法第一\n          百八十八條之規定，被告甲○應與被告東倫公司負連\n          帶賠償責任。\n      2.原告司機黃俊源就車禍之發生，應無過失。\n        本件事故肇事責任雖據台南區車輛行車事故鑑定委員會\n        、台灣省車輛行車事故覆議鑑定委員會作成鑑定意見及\n        覆議意見，係認「黃俊源駕駛半聯結車，未注意車前狀\n        況，閃避操作失當，為肇事次因。」。惟查，系爭路段\n        側側車道於事發時因施工而為封閉狀態，每一高速公路\n        之車輛駕駛人均信賴不可能有任何車輛自該施工區域突\n        然竄出，是就被告甲○此一違反交通管制措施之行為，\n        黃俊源本無注意之義，自難謂與肇事原因有涉。且黃俊\n        源駕駛半聯結車以持速五十公里之速度行駛於外側車道\n        ，驟見被告甲○之大貨車自左側突然以橫越之方向闖入\n        車道，即緊急煞車，幸未與被告甲○之大貨車發生撞擊\n        ，足見黃俊源確已盡注意車前狀況之義務，始得有足夠\n        之反應時間與煞停距離於發生碰撞前完全煞停，是鑑定\n        意見所謂「未注意車前狀況」，即已率斷。復黃俊源所\n        駕駛之車輛為半聯結車，於被告甲○之大貨車自封閉施\n        工區域闖出後，即採取緊急煞車並向右閃避之動作，此\n        為任何駕駛人突遇緊急狀況均會採取之駕駛操控行為，\n        是黃俊源並無任何閃避不當之行為，鑑定意見對此亦有\n        誤認。末查，台南區車輛行車事故鑑定委員會於作成本\n        件鑑定意見前，並未通知原告人員到說明，逕採信被告\n        一面之詞即作成鑑定意見，該鑑定意見應已偏頗，並非\n        客觀妥適。\n      3.系爭路段內側車道因施工而封閉，每一高速公路駕駛人\n        均信賴，不可能有任何車輛自該施工區域突然竄出，被\n        告甲○此一違反交通管制措施之行為，原告司機黃俊源\n        本即無注意之義務。且黃俊源駕駛半聯結車以時速約五\n        、六十公里之速度行駛於外側車道，驟見被告甲○之大\n        貨車自左側然以橫越之方向闖入車道，即緊急煞車，而\n        幸未與被告甲○之大貨車實際發生撞擊，足見黃俊源確\n        已盡注意車前狀況之義務，始得有足夠之反應時間與煞\n        停距離於發生碰撞前完全煞停，是鑑定意見所謂「未注\n        意車前狀況」，即已率斷。復原告司機黃俊源所駕駛之\n        車輛為半聯結車，於被告甲○之車輛自左側封閉施工區\n        域闖出後，即採取緊急煞車並向右閃避，此為任何駕駛\n        人突遇緊急狀況時，為避免發生車禍事故及維護自身之\n        生命安全，均會採取之駕駛操控行為，是黃俊源並無任\n        何閃避不當之行為。\n    (二)茲就原告所受損害賠償金額分述如下：\n      1.車損修理及拖吊費部分（合計三十萬一千七百五十元）\n        ：\n        原告車輛因本件車禍，業已支出車輛拖吊費三萬六千七\n        百五十元，另原告車輛車頭、板架等部位均受損嚴重，\n        修理費經估價需費二十六萬五千元，均應由被告連帶賠\n        償。\n      2.費用損失部分（合計三萬一千一百七十三元）\n        原告車輛自車禍發生之日（九十二年九月一日）起，共\n        因待修而無法從事運送業務達三十五天，於此一待修期\n        間，原告車輛不僅無法加入原告運送貨櫃業務之營運，\n        原告尚須支出此一期間之司機薪水計二萬一千三百五十\n        元（183,000元×35/30）、燃料稅計一千三百三十一元\n        （6,944元×4期×35/365×1/2）、牌照稅計一千九百\n        零七元（9,945元×2期×35/365）、保險費計六千五百\n        八十五元（68,682元×35/365），綜上合計三萬一千一\n        百七十三元，既係因被告之過失行為所致，應由被告連\n        帶負損害賠償責任。\n      3.營業損失部分（三十二萬三千七百七十三元）\n        系爭車輛為原告所有並以之從事運送業務，每月營業額\n        約為三十四萬六千九百元，有原告系爭車輛日報表可證\n        ，上開營業收入扣除因執行運送業務所必需支出之項目\n        如油資、過橋費、回數票券、例行維修費用後，每月之\n        淨獲利應為二十七萬七千五百二十元。系爭車輛因本件\n        車禍發生，未予修理恢復前，原告即無從使用於運送業\n        務，此段時間之營利損失，顯屬原告所受之消極利益。\n        原告之系爭車輛自車禍發生之日起，共因待修而無法從\n        事運送業務達三十五天，是原告因未能使用系爭車輛所\n        受營業利益損失達三十二萬三千七百七十三元（\n        277,520元×35/30），亦應由被告連帶賠償。\n      4.賠償國高速公路局南區工程處之損失六千四百四十二元\n        ：\n        因被告違規過失駕駛行為致生車禍，並致原告車輛撞\n        及國道一號高速公路之設施，應由被告對國道高速公路\n        南區工程處所受之損害負賠償責任。原告已為此給付國\n        道高速公路南區工程處六千四百四十二元，此乃被告無\n        法律上原因所受之利益，被告應將其所受之不當得利六\n        千四百四十二元返還原告。\n    (三)對於被告抗辯之陳述：\n      1.原告為修復車禍受損之車頭及板架，業已支出維修費用\n        共計二十六萬五千元，原告請求被告給付此一費用額之\n        損害賠償，即屬有據。被告雖辯應予計算折舊，然原告\n        修復系爭車頭及板架所更換之零件，俱為已經他車使用\n        過之中古二手零件，無庸再論折舊。\n      2.由原告提出太古公司之維修證明函，原告車頭維修期間\n        實已逾原告起訴請求之三十五日，原告主張三十五日之\n        維修期間自屬有據。\n      3.原告以一台聯結車配置一名司機之作法，為業界慣例，\n        蓋每台車輛之特性不同，須由專任司機擔任駕駛，以能\n        確實掌握車輛之操控特性，司機亦不可能輪替駕駛其他\n        車輛，乃因司機驟然駕駛其他性能不熟悉之車輛，反易\n        因不諳車況而另肇事端，原告車ＫＱ－七一五號聯結車\n        ，即係專由黃俊源駕駛，被告辯稱司機可調其他車輛營\n        業者，實乃不諳業界慣例。\n      4.原告修復車輛地點在高雄縣市，他地之汽車材料公會不\n        了解高雄縣市之價格、作業天數。汽車材料公會對修復\n        所需天數及工資，並無專業，況其覆函未說明認定之依\n        據，不值採取。而本件證人張義松、吳尊忠係專業人士\n        ，不論材料、工資、作業天數、實際維修狀況，不但為\n        證人，且依之證述，亦屬專業意見，應足為證。\n      5.原告起訴狀已提出出車日報表，每月淨獲利二七七、五\n        二○元，被告九十四年四月十日答辯狀，就原告該車之\n        月營業額為三四六、九○○元，亦不爭執。被告主張原\n        告之支出高達二十九萬餘元，與事實不符。退步言，高\n        雄市監理處九十四年一月十三日函檢附原告年度報告，\n        其中營業報告係就公司車輛營運為表示，與本件系爭車\n        輛營運收入並無不合。退萬步言，縱以「全營業額\n        2,848萬元」計算，則原告平均營業額為2,373,333元，\n        除以十五輛車，每車月平均營業額就已達158,222元，\n        如斟酌每車狀況不同、路線不同，所致收益差異，應足\n        證告主張應有理由。\n三、證據：提出：現場照片一張、台灣省台南區車輛行車事故鑑\n    定委員會鑑定意見書、台灣省車輛行車事故覆議鑑定委員會\n    覆議意見各一份、拖吊費發票一紙、ＫＱ－七一五車輛修理\n    估價單五紙、Ｑ７－三二估價單一紙、司機勞工保險卡一紙\n    、燃料稅單一紙、牌照稅單一紙、保險費一紙、出車日報表\n    一份、和解書一件、維修證明函二件、行車執照二件、九十\n    二年下期使用牌照稅繳款書十五紙等為證，並聲請函國道高\n    速公路警察局第五隊調取車禍肇事筆錄、現場圖、照片，函\n    國道高速公路局南區工程處查明工程車輛交通管制措施及進\n    出道路，聲請傳訊證人即台南區行車事故鑑定委員會主任委\n    員洪清海、證人張義松、吳尊忠、黃俊源。\n乙、被告部分\n一、聲明：求為判決：\n    (一)原告之訴及假執行之聲請均駁回。\n    (二)如受不利判決，願供擔保免為假執行。\n二、陳述：\n    (一)被告甲○駕駛大貨車，於九十二年九月一日十二時十五分\n      許，由306公里北上封閉車道施工區域欲進入主線車道時，\n      適有黃俊源駕駛半連結車，同向自後駛來，因未保持安全\n      距離，且未注意車前狀況，致閃避時重心不穩而翻覆，乃\n      本件車禍之原因。按汽車行駛時，駕駛人應注意車前狀況\n      及兩車併行之間隔，並隨時採取必要之安全措施。道路交\n      通安全規則第九十四條第三項定有明文。本案經台灣省車\n      輛行車事故覆議鑑定委員會覆議後認為：\n      1.甲○駕駛大貨車，由306公里北上封閉車道施工區域欲\n        進入主線車道時未注意安全距離，為肇事主因。\n      2.黃俊源駕駛半連結車，因未保持安全距離，且未注意車\n        前狀況，致閃避時重心不穩而翻覆，乃本件車禍之次因\n        ，準此，原告空言無肇事責任，明顯與事實不符。\n    (二)肇事車輛營業曳引車ＫＱ－七一五號於92年0901日經過國\n      道一號高速公路北上三一六公里路段為『施工路段』須減\n      速慢行。本案在93年11月29日下午開庭時原告司機黃俊源\n      在庭上指稱在肇事地點發生前二十、三十公尺處發現工程\n      車ＴＪ－八二五號大貨車，而卻沒有煞車動作，顯然應注\n      意而未注意之嫌。ＫＱ－七一五號當時時速只有六十公里\n      車速且領有『營業』曳引車駕照司機卻沒有煞車痕反而閃\n      躲快速通過有違常理（時速六十公里煞車距離十八公尺左\n      右）。按本件車禍已經肇責鑑定，原告之車輛在行經道路\n      施工路段時並未注意車道前之路況而減速慢行，仍以高速\n      行駛，直到肇事地點之工地發現有施工車輛駛出工地閃躲\n      翻覆，這表示原告之車速在行經工地時仍以高速行駛未減\n      速慢行才發生車禍肇責明確且經過肇責鑑定有責任（台南\n      區行車事故鑑定委員會及台灣省行車事故鑑定覆議委員會\n      ）。原告在法庭上辯稱無肇責，不符實際狀況。\n    (三)對原告請求金額之答辯如下：\n      1.車損修理及拖吊費用（合計三十萬一千七百五十元）：\n        (1)對於拖吊費用三六七五○元不爭執，願全部負擔。\n        (2)按不法損毀他人之物者，依民法第一百九十六條規定\n        (3)系爭汽車於原告送修之後即原告自己選擇汽車修理廠\n          ，被告就肇事車輛有投保意外責任險，故交由所投保\n          第一產險公司汽車險理賠人員杜復華前往批價，其中\n          零件均為新品核定價格為二十二萬九千九百八十三元\n          正，另外工資部份為二萬四千一百元正。合計工資材\n          料為二十五萬四千零八十三元正。因系肇事車輛僅翻\n          復並未翻滾故受損並不嚴重（車子板金完整，後部電\n          瓶架、電瓶「約六萬多元」，右後燈架受損），又系\n          爭車輛使用將近十年之老車換新零件依法應予以折舊\n          扣除，而答辯人主張扣除折舊後之實際損失應新十五\n          萬元至十七萬元正之間。\n        (4)原告之營業車使用已高達九年，依據行政院台（七二\n          ）財字第一四八三一號會發布之固定資產耐用年數表\n          規定之耐用年數為五年，即全部折舊完畢。按原告使\n          用已經折舊完畢幾近報廢之車向答辯人要求全新修護\n          費用之估價單顯不合理，當然應該大幅折舊才能反映\n          真正的成本。\n        (5)原告所提出之估價單在電瓶、電瓶架上估價項目太過\n          於細分導致總金額累計之後金額龐大高得離譜，而實\n          際上可以交鐵工打造依規格仿制同樣可以達到相同使\n          用目的，且金額可以大幅降低。如果估價單之金額全\n          部為新品，而車輛卻是舊車，在核算實際損失金額應\n          全部折舊才能反映出真正的實際狀況。另外，板車的\n          輪胎並沒有破，保險公司人員杜復華第一次看板架時\n          ，就把輪胎劃掉，可見輪胎沒有受損，被告否認須支\n          出輪胎費用一萬一千元。\n        (6)此外，被告爭執維修期間不需三十五日，十二日已足\n          ，對於板架部分之修復費用認三七二九○元就夠了，\n          修理費用應按肇事責任比例，即被告負擔百分之七十\n          ，原告應負擔百分之三十。\n      2.費用損失（共三萬二千五百零五元）：\n        (1)被告爭執待修日期須三十五日，如果真如原告所主張\n          之三十五天，則原告可以依規定將該待修之汽車向監\n          理站報停（修理之期間內），則可以依法免交牌照稅\n          、燃料費及保險費，原告不辦理這項手續則所造成之\n          損失應由原告自行負擔損失，不得再向被告主張。\n        (2)司機薪水：因司機非固定開一輛車，可調其他車營業\n          ，故否認之。\n      3.營業損失（三十二萬三千七百七十三元）：\n        (1)按民事訴訟法第二百七十七條規定「當事人主張有利\n          於己之事實，就其事實有舉證之責任」原告稱係爭車\n          輛自車禍發生日起，待修時間達三十五天，每日營業\n          淨利為九千零十七元，並提出車輛出車日報表為證。\n          惟一時間營業額並無法證明其企業之獲利能力，請求\n          鈞院依職權進行調查原告九十一年度綜合所得稅申\n          報之情形，以還原其受損車輛實際營業淨利，而其所\n          稱之待修時間達三十五天，亦請原告提出可堪稽查之\n          證明。另原告所主張費用損失部份均為依法徵收之稅\n          款與規費，而人事費用亦為公司營運為支付之經常門\n          ，與本件之損害賠償請求構成要件不符，原告之請求\n          難謂有理。\n        (2)營業額部份原告無法舉證ＫＱ－七一五號營業貨櫃曳\n          引車每個月營業額，只提供日報表舉證，然日報表可\n          以事後補提，營業稅亦無法證明ＫＱ－七一五號車輛\n          營業額。\n        (3)原告主張營業額應為三十四萬六千九百元正，並主張\n          每月可（盈餘）淨獲利應二十七萬七千五百二十元正\n          。修理三十五天請求三十二萬三千七百七十三元正之\n          損失。被告不同意，因為該車實際修理時間並不需要\n          三十五天，且受損情形並不嚴重，被告主張用十二天\n          即可以完全修復該車。\n        (4)原告主張三十五天的營業淨獲利為三十二萬三千七百\n          七十三元正，被告否認，因為營業額部份應扣除一切\n          營業而生之費用支出，如薪資、油料費、高速公路過\n          路費、汽車之修理費和保養費及各項稅費（牌照、燃\n          料、保險‧‧‧）等支出，而實際上壹櫃曳引車每天\n          有貨可載，在扣除一切費用支出之後其淨利額每月不\n          超過六萬元，淨利才是原告在法庭上可以向答辯人主\n          張的部份。\n        (5)上列可以確定之損失合計為二六七二九○元，再依肇\n          事責任，由被告分攤百分之七十，應為一十八萬七千\n          一百零三元。\n      4.賠償國高速公路局南區工程處之損失六千四百四十二元\n        ：\n        應依七三肇事責任比例負擔，被告願連帶賠償七成。\n    (四)原告重複請求賠償營業損失、保險費、燃料費、牌照費，\n      其中保險費、燃料費、牌照費已包含在營業成本內。倘系\n      爭曳引車ＫＱ－七一五號如原告所說每日營業額為三四六\n      九○○元，則每月必需支出費用如下：\n      1.薪水：營業貨櫃曳引車的ＫＱ－七一五號司機每月薪資\n        約四○○○○元以上。\n      2.油料費（高柴油）：營業貨櫃曳引車一趙高雄－基隆往\n        返約八二○公里左右，而財政部內規一公升高柴約可載\n        三公里。所以基隆－高雄往返須花費二七○公的油料。\n        二七○公升乘以一五‧八（元）＝四二六六（元），四\n        二六六元乘以二六（天）＝一一○九一六元。所以基隆\n        －高雄二十六天計算約十一萬零九百元正。\n      3.高速公路通路費：營業曳引車每張過路費單價為六十五\n        元，基隆－高雄往返需要二十張過路費，所以一天須花\n        費一千三百元正，以二十六天計算須三萬三千八百元正\n        。（一天六十五元乘以二十張乘以二十六天＝三三八○\n        ○元）\n      4.輪胎耗損部份合計每月約五萬一千三百元正，因一部曳\n        引車共有十四個輪胎，平均三個月須換十四個輪胎。一\n        個輪胎單價為一萬一千元，乘以十四個輪胎共為十五萬\n        四千元正，除以三個月，則每月須磨損五萬一千三百元\n        正。（一一○○○元乘以十四個除以三個月＝五一三○\n        ○元）\n      5.保養費和修理費合計每月須五萬元以上：\n        (1)保養費：營業曳引車固定八○○○至九○○○公里須\n          進廠保養一次，今ＫＱ－七一五號每月約須二六○○\n          ○公里路程，所以ＫＱ－七一五號每月須進ＶＯＬＶ\n          Ｏ廠二至三次，保養費金額約三○○○○元以上。\n        (2)修理費：營業曳引車ＫＱ－七一五是一九九四年式老\n          車，所以每月修理費至少二○○○○元以上。\n      6.稅費和保險費每月合計九千七百五十七元正：\n        (1)牌照費：營業車一年有上、下兩期牌照費，上期牌照\n          費期限一月至六月金額九千九百四十五元，下期牌照\n          費期限七月至十二月金額九千九百四十五元。上下期\n          合計為一九八九○元，除以十二個月，則每月須一千\n          六百五十八元正。\n        (2)燃料費：營業曳引車一年有四期（春夏秋冬），所以\n          三個月為一期，一期金額六千九百四十四元正，所以\n          一個月金額為二千三百十五元正。（正常金額六九四\n          四元，九二年夏秋冬及九三年春因ＳＡＲＳ關係減半\n          ）\n        (3)保險費：強制險一年為一五七○六元，除以十二個月\n          每月為一三六九元。任意險一年為五二九七六元，除\n          以十二個月，每月為四四一五元。\n      1.至6.項合計ＫＱ－七一五號每月須支出二十九萬五千七\n        百七十三元。\n    (五)被告也有原告相同廠牌，型號的曳引車，被告願以實際車\n      輛給供勘察，以了解損害狀況作為判決依據。如原告所提\n      列之高價損失金額不願降價，而被告也不同意支付不合理\n      之高額修復費用，被告提出另一解決方案，即被告以市價\n      買下原告這輛中古車（以１９９４年份在２００４年時之\n      市價為計算標準），請原告提供ＫＱ－七一五曳引車之進\n      項發票。\n    (六)再按損害之發生或擴大，被害人與有過失者，法院得減輕\n      賠償金額或免除之。民法第二百十七條定有明文。本件事\n      故之發生被告甲○固有前述之過失，然原告黃俊源亦疏注\n      意車前狀況，亦有過失。\n三、證據：提出ＴＪ－八二五號行車執照一件、估價單六紙、車\n    輛維修照片五十九張等為證，並聲請調閱原告九十一年度綜\n    合所得稅申報情形、函高雄市汽車貨櫃貨運商業同業公會。\n丙、本院依原告聲請函國道高速公路警察局第五隊調取車禍肇事\n    筆錄、現場圖、照片。函國道高速公路局南區工程處查明工\n    程車輛交通管制措施及進出道路情形。依被告聲請函財政部\n    台灣省南區國稅局台南市分局調閱被告東倫公司九十一年度\n    綜合所得稅申報資料，並囑託台南市汽車材料商業同業公會\n    鑑定。另依職權傳訊證人杜復華，履勘肇事現場。\n    理      由\n一、按訴狀送達後，原告不得將原訴變更或追加他訴，但擴張或\n    減縮應受判決事項之聲明者，不在此限，民事訴訟法第二百\n    五十五條第一項第三款定有明文。本件原告起訴請求被告連\n    帶給付九十八萬八千九百元，及自起訴狀繕本送達被告翌日\n    起至清償日止，按週年利率百分之五計算之利息，嗣於訴訟\n    進行中將本金部分減縮為請求被告給付六十六萬三千一百三\n    十八元（即撤回冷凍櫃三十二萬四千四百六十元與燃料稅一\n    千三百三十二元部分），核與上開民事訴訟法之規定無違，\n    應予准許，合先說明。\n二、原告起訴主張被告甲○受雇於被告東倫公司，於九十二年九\n    月一日十二時五十分許，駕駛車號：ＴＪ－八二五號大貨車\n    ，於國道一號高速公路北上三一六公里內側封閉車道之施工\n    區域作業完畢，欲駛離時，明知應由施工區域為連絡一般平\n    面道路另行舖設之施工便道通行，不得逕由封閉區域直接出\n    入國道一號高速公路，竟直接闖入國道一號高速公路之車道\n    ，且未注意與右方自後駛來之車輛保持安全距離，即率行切\n    入車道，並以橫越之方向任意變換至外側車道，逕往右側之\n    國道八號往新化東向連絡匝道行駛，適原告司機黃俊源駕駛\n    原告所有車號：ＫＱ－七一五號營業貨櫃曳引車（聯結車號\n    Ｑ７－三二營業半拖車），由南往北行駛至該路段外側車道\n    時，已依速限將車速減至時速五十公里，並已盡注意車前狀\n    況之能事，驟見被告甲○之車輛自車道左方封閉之施工區域\n    朝右衝出，乃採緊急向右閃避動作，致重心不穩翻覆路面，\n    原告所有系爭曳引車（即車頭）、半拖車（即板架）及所承\n    載之貨櫃均因此受有嚴重之毀損，原告因此支出車輛拖吊費\n    三萬六千七百五十元、車頭修理費二十一萬元、板架修理費\n    五萬五千元，合計三十萬一千七百五十元。且上開系爭車輛\n    自車禍發生之日（即九十二年九月一日）起，因待修而無法\n    從事運送業務達三十五天，系爭車輛不僅無法營運，原告尚\n    須支付此一期間司機薪水二萬一千三百五十元、燃料稅一千\n    三百三十一元、牌照稅一千九百零七元、保險費六千五百八\n    十五元，合計：三萬一千一百七十三元。系爭車輛為原告所\n    有並以之從事運送業務，每月營業額約三十四萬六千九百元\n    ，扣除因執行運送業務所必需之支出後，每月淨利為二十七\n    萬七千五百二十元，因車輛待修無法營運達三十五天，原告\n    所受營業利益損失達三十二萬三千七百七十三元，應由被告\n    負擔。又因被告甲○違規過失之駕駛行為致生本件車禍，並\n    致原告車輛撞及國道一號高速公路之設施，此項損害應由被\n    告負擔，原告已給付國道高速公路局南區工程處六千四百四\n    十二元，此乃被告無法律上原因所受之利益，自應返還所受\n    之不當利益。綜上合計原告所受損失為六十六萬三千一百三\n    十八元，被告東倫公司為被告甲○之僱用人，對被告甲○之\n    過失行為所致原告之損害，應連帶負責，爰依侵權行為損害\n    賠償及不當得利之法律關係，請求被告連帶給付六十六萬三\n    千一百三十八元等語。\n三、被告二人則以：被告甲○駕駛大貨車，固自北上封閉車道施\n    工區域欲駛入主線車道，惟原告司機黃俊源駕駛半聯結車，\n    同向自後駛來，因未保持安全距離，且未注意車前狀況，致\n    閃避時重心不穩而翻覆，乃本件車禍原因，亦經台灣省車輛\n    行車事故覆議鑑定委員會覆議後認為：黃俊源駕駛半連結車\n    ，因未保持安全距離，且未注意車前狀況，致閃避時重心不\n    穩而翻覆，乃本件車禍之次因，準此，原告空言無肇事責任\n    ，與事實不符。依民法第一百九十六條規定，不法毀損他人\n    之物者，應向被害人賠償其物因毀損所減少之價額，並非賠\n    償修理其物所實際支出之修理費，原告所有ＫＱ－七一五號\n    大貨車係八十三年出廠，至九十二年九月一日受損時，已使\n    用九年餘，依行政院公布之固定資產耐用年數表，大貨車之\n    耐用年數為五年，故其每年折舊六分之一，至車禍發生時，\n    僅剩殘值六分之一，則原告因車輛所受損害雖支出五十八萬\n    九千四百六十元之修復費用，然扣除折舊後，新換零件之殘\n    價應為四萬九千八百一十三元，連同修理工資一千三百二十\n    五元及拖吊費三萬六千七百五十元，原告實際所受損害為一\n    十七萬七千八百八十八元。原告主張車輛待修期間三十五天\n    ，每日營業淨利為九千零一十七元，惟一時間之營業額無法\n    證明企業之獲利能力，應調查原告九十一年度綜合所得稅申\n    報情形，以還原其受損車輛實際營業淨利，原告亦應提出待\n    修期間三十五日之證明。另原告所主張費用損失部分均為依\n    法徵收之稅款與規費，而人事費用亦為公司營運應支付之經\n    常費用，與損害賠償之構成要件不符。又被告甲○於本件車\n    禍固有過失，然原告司機黃俊源亦疏未注意車前狀況，與有\n    過失，應予斟酌等語置辯。\n四、兩造不爭執部分\n    (一)被告甲○受雇被告東倫公司，於九十二年九月一日十二時\n      五十分許，駕駛被告東倫公司所有車號：ＴＪ－八二五號\n      大貨車，於國道一號高速公路北上三一六公里內側封閉車\n      道之施工區域作業完畢，未由該施工區域連絡一般平面道\n      路所另行舖設之施工便道通行，逕由該封閉施工區域直接\n      進入國道一號高速公路，並以橫越方式變換車道至外側車\n      道，逕往國道八號往新化東向連絡匝道行駛。適原告司機\n      黃俊源駕駛原告所有車號：ＫＱ－七一五號半聯結車（連\n      結板架Ｑ７－三二）由南向北行駛於該路段外側車道，驟\n      見被告甲○自施工區○○○○道，緊急向右閃避，重心不\n      穩而翻覆路面，致ＫＱ－七一五號半聯結車車頭、Ｑ７－\n      三二號板架因翻覆而受損，並撞毀高速公路匝道處設施。\n    (二)原告因本件車禍事故支出拖吊費三萬六千七百五十元、賠\n      償國道高速公路局南區工程處六千四百四十二元。\n五、(一)按汽車在行駛途中，不得驟然或任意變換車道，如欲超越\n      前車或變換車道時，應先顯示方向燈告知前後車輛，並保\n      持安全距離及間隔，方得超越或變換車道。汽車變換車道\n      時，應讓直行車先行，並注意安全距離。高速公路交通管\n      制規則第第十一條、道路交通安全規則第九十八條第一項\n      第六款定有明文。經查，肇事之國道一號北上三一六公里\n      處之路段原為三車道，肇事當時適國道高速公路局拓建工\n      程處正進行大洲排水橋Ａ１橋台全套管基樁施工，其內側\n      車道因施工而封閉，封閉施工區○○○段以紐澤西護欄與\n      供一般車輛通行之車道阻隔，施工區○○段則以圓錐筒與\n      通行車道相區隔，施工車輛進出施工區○○○○○道與備\n      用路線，主要便道在施工區域南側由大洲村地方道路轉由\n      工區○○○○道進出，施工便道與中山高速公路則利用護\n      欄隔絕，如確因施工需要必須由東側備用路線出場，承包\n      商必須提出申請並作充份之交通管制及引道措施方得進出\n      ，有國道公路警察局第五隊檢送之道路交通事故現場圖、\n      現場照片及國道高速公路局拓建工程處查覆之肇事路段施\n      工區域管制措施說明暨附件改道平面圖二份在卷可明，則\n      由上開施工區域管制措施及附件改道平面圖可知，施工車\n      輛進出施工區域另規劃有主要施工便道，原則上不得自備\n      用路線即封閉區域東側之中山高速公路進出，如確因施工\n      需要須由備用路線出場（即自封閉施工區域直接進入東側\n      之中山高速公路），必須由承包商提出申請，並在交通管\n      制及引道措施下，始得進出。\n    (二)被告甲○於肇事前駕駛被告所有大貨車於封閉之施工區域\n      作業完畢，依上開管制措施，原應由主要的施工便道即自\n      工區轉入西側大洲村地方道路，其在未申請交通管制措施\n      之情形下，為圖謀一時之便，逕自封閉之施工區域駛入東\n      側之中山高速公路（即備用路線），已屬極為嚴重之違規\n      駕駛行為。且由道路交通事故現場圖示，施工區域自最後\n      一塊紐澤西護欄擺設處起至東側國道八號匝道入口處，南\n      北向直線距離僅三十四公尺（此部分施工區域以擺設圓椎\n      筒與中山高速公路區隔），被告甲○在此距離下欲駛入中\n      山高速公路東側之國道八號匝道，須越過北向供通行的二\n      個車道，則其勢須以近乎橫越之方式始得切換車道至東側\n      之匝道入口，再對照證人即原告司機黃俊源於本院審理時\n      之陳述：「當時我行駛在外側車道，左側是封閉的施工車\n      道（應為施工區域之誤），我認為工程車不會從封閉的工\n      地出來，等我看到被告的工程車出來的時候，只剩下二、\n      三十公尺的距離，我已經來不及煞車，我才把方向盤打向\n      右邊，車子就翻覆了，我如果沒有急忙打方向盤，就會撞\n      。」等語（參見第二卷第五十四頁筆錄），與被告甲○於\n      警訊時陳述：「我原本以為有足夠之時間可以變換車道，\n      不料後方外側車道突有一部ＫＱ－七一五號貨櫃曳引車見\n      狀閃避後，該ＫＱ－七一五號車因重心不穩，所載運之貨\n      櫃及板架右側翻於匝道及右側路肩」（參見第一卷第四十\n      九頁背面）等語，足見被告甲○橫越車道欲駛入東側匝道\n      時，原告司機黃俊源已駛近該匝道處，因突見被告甲○違\n      規進入車道，閃煞不及，為免發生碰撞，情急下始向右閃\n      避，以致所駕駛之ＫＱ－七一五號半聯結車在向右駛入匝\n      道時翻覆。被告甲○身為職業駕駛人，在施工區域作業，\n      對於工區之交通管制措施與道路交通規則，原應認識並較\n      一般人負有更高之注意義務，為圖一時之便，竟違規自封\n      閉施工區○○○○○道，復以近乎橫越方式變換至外側車\n      道欲進入東側匝道時，未注意讓外側車道上由原告司機黃\n      俊源駕駛直行之來車先行，而依當時日間自然光、天候晴\n      、路面乾燥、視距良好，道路上並無其他障礙物，實無不\n      能注意情事，被告甲○顯有極為嚴重之駕駛過失，原告之\n      駕駛人黃俊源為避免碰撞，情急下向右閃避至東側往新化\n      之匝道，致所駕駛原告所有ＫＱ－七一五號車頭及板架因\n      而翻覆受損，原告因車輛翻覆所受損害與被告甲○之上開\n      駕駛過失行為有相當因果關係至堪認定。\n六、次按「因故意或過失不法侵害他人之權利者，負損害賠償責\n    任。」、「汽車、機車或其他非依軌道行駛之動力車輛，在\n    使用中加損害於他人者，駕駛人應賠償因此所生之損害。」\n    、「受僱人因執行職務，不法侵害他人之權利者，由僱用人\n    與行為人連帶負損害賠償責任。」，民法第一百八十四條第\n    一項前段、第一百九十一條之二前段、第一百八十八條第一\n    項前段分別定有明文。被告甲○為被告東倫公司之受僱人，\n    因執行駕駛業務而有前述過失肇事事故之不法侵害行為，則\n    原告就其因本件肇事事故所生之損害，本於侵權行為之法律\n    關係，請求被告東倫公司與被告甲○連帶負損害賠償責任，\n    於法有據，茲就原告請求之項目及金額，分論如下：\n    (一)拖吊費（請求三萬六千七百五十元）\n      原告主張因本件車禍事故支出系爭ＫＱ－七一五號車輛拖\n      吊費三萬六千七百五十元，業據提出順益汽車拖吊有限公\n      司發票二紙附卷為證，且為被告二人所不爭執，被告二人\n      並陳述願負擔此部分全部金額之損害（參見第一卷第七十\n      頁、第二卷第一九四頁筆錄），原告此部分之請求應予准\n      許。\n    (二)車輛修繕費用\n      依民法第二百十三條第一項之規定「負損害賠償責任者，\n      除法律另有規定或契約另有訂定外，應回復他方損害發生\n      前之原狀。」，故我國民法損害賠償之方法，以回復原狀\n      為原則，金錢賠償為例外，原則上被害人應請求債務人回\n      復原狀，惟回復原狀若由債務人為之，對被害人可能緩不\n      濟急或不能符合被害人之意願時，為期合乎實際需要，並\n      使被害人獲得更周密之保障，該條文於八十八年四月二十\n      一日修正增訂第三項「第一項情形，債權人得請求支付回\n      復原狀所必要之費用，以代回復原狀。」，則被害人亦得\n      自行僱工回復原狀，而請求債務人回復原狀所必要之費用\n      ，被害人此項請求回復原狀之必要費用，其性質屬任意之\n      債，代替權應屬被害人。民法另於一百九十六條規定「不\n      法毀損他人之物者，被害人得請求賠償其物因毀損所減少\n      之價額」，參照最高法院九十二年度台上字第二七四六號\n      裁判要旨所示「損害賠償之目的在於填補所生之損害，其\n      應回復者，係應有之狀態，自應將損害事故發生後之變動\n      狀況考慮在內。故於物被毀損時，被害人除得請求賠償修\n      復費用外，就其物因毀損所減少之價值，於超過修復費用\n      之差額範圍內，仍得請求賠償。」，準此，民法第一百九\n      十六條，並不排除民法第二百十三條規定之適用，故估定\n      物被毀損所減少之價額，亦得以修復所必要之費用為標準\n      。\n      1.ＫＱ－七一五號車頭部分（貨櫃曳引車）（請求二十一\n        萬元）：\n        原告主張原告所有ＫＱ－七一五號貨櫃曳引車因翻覆受\n        損，由百慕達商太古海外汽車汽車股份有限公司台灣分\n        公司小港服務中心（以下簡稱太古公司）以中古零件包\n        修之方式修繕完畢，支出修繕費二十一萬元，請求被告\n        賠償等語，雖為被告否認，抗辯上開修繕費用過高，顯\n        逾修繕所必要云云。經查，原告主張之事實，業據提出\n        太古公司維修證明函、估價單五紙等附卷為證，其中估\n        價單五紙已就所修繕車頭受損項目一一列載共計八十五\n        項，核與證人即太古公司負責維修人員張義松到庭證述\n        ：「當時兩造與保險公司沒有辦法談妥，後來我就與原\n        告達成協議，用最便宜的零件包修，所以才議價二十一\n        萬」、「所議價之維修金額二十一萬元中，工資及零件\n        之金額全部都包含在內了，我們還要去找中古材料，如\n        果找不到，還是要以新品來換，但是是包修，就算新品\n        也不能提高價額。」、「議價的二十一萬，是以舊品的\n        金額來估的」等語相符（參見第二卷第四十九、五十頁\n        筆錄）。本院嗣經傳訊證人即承保系爭ＫＱ－七一五號\n        車頭之第一產物保險股份有限公司負責批價人員杜復華\n        到院，據證人杜復華證稱曾前往太古公司勘驗系爭車輛\n        受損狀況，一一核對太古公司估價單所列修繕項目（第\n        二卷第七七至八二頁被告提出車輛維修現場照片內之人\n        即證人杜復華），除第一項右後輪胎一萬一千元所受刮\n        痕安全性無虞（該右後輪胎部分與板架修復費用第十三\n        項輪胎一萬一千元重疊，另詳後述）、第四十九項車頭\n        頂升泵浦一萬六千四百三十六元未變形受損、第五十項\n        ＡＴＦ液壓油五百六十七元為消耗品、第七十八項電纜\n        線四千零五十七元未斷不予計入而為其剔除外，其餘均\n        經其核定為本件事故之受損項目，有本院九十三年十二\n        月二十七日調查筆錄在卷可明，並據證人杜復華提出經\n        其手批核定之估價單五紙附卷，核與原告提出太古公司\n        的修繕估價單記載項目相符，益徵太古公司所提估價單\n        之修繕費用，除證人杜復華剔除之上開第一、四九、五\n        十、七八項目外，其餘部分均屬必要之修理項目，原告\n        主張車頭之受損項目在此範圍內與事證相符，堪可採信\n        。再參酌證人杜復華另證稱經其核定之修繕費用以新零\n        件為準共計三十二萬三千元，而太古公司提出以中古零\n        件包修之費用合計僅二十一萬元，雖遠低於證人杜復華\n        核定以新零件計算之修繕價額，然其中既有上開四項目\n        經證人杜復華核定無修繕必要或非受損範圍，自應由原\n        告請求被告賠償之範圍內扣除，惟原告提出之太古公司\n        修繕費二十一萬元既屬包修，難以區別各項費用額，本\n        院權衡之下，以證人杜復華提出經其核定之估價單所示\n        該四項目之金額合計占其核定全部修繕金額為十分之一\n        （11,000＋16,436＋567＋4,057＝32,060、32,060÷\n        323,000≒0.1 即十分之一），認原告主張車頭部分所\n        支出之必要費用亦應依此比例刪除上開第一、四九、五\n        十、七八之修繕項目金額，經刪除後必要之修復費用應\n        以一十八萬九千元為宜（210,000×0.1＝21,000、\n        210,000－21,000＝189, 000），故原告主張車頭之修\n        復必要費用在一十八萬九千元範圍內，應予准許，逾此\n        範圍，則屬無據。\n      2.Ｑ７－三二號板架部分（即半拖車）（請求五萬五千元\n        ）：\n        (1)原告主張原告所有Ｑ７－三二號板架因翻覆受損，由\n          益泰汽車材料行以中古零件包修之方式修復，支出修\n          復費五萬五千元，業據提出益泰汽車材料行維修證明\n          函與估價單各一紙為證，並據證人即益泰材料行技工\n          吳尊忠證述在卷，此部分修復費用除估價單第十三項\n          所列輪胎部分一萬一千元外，其餘項目與金額（即第\n          一項至第十二項）均經證人即第一產物保險股份有限\n          公司批價人員杜復華證述無訛，並據杜復華提出經其\n          估定之估價單一紙附卷（杜復華以新零件估定修復費\n          用為六萬零一千元），所列載之各該項目核與原告提\n          出益泰汽車材料行之估價單相符，足認原告主張板架\n          受損之修復項目與事證相符，堪可採信。修復項目中\n          第十三項輪胎（即右後輪）一萬一千元部分，於本件\n          事故後經勘驗之受損情形為側面有一道裂痕，均據證\n          人杜復華、吳尊忠證述無訛，參酌證人吳尊忠陳述：\n          「這不是正常的消耗，正常消耗的話，輪胎表面會磨\n          平」（見第二卷第五三頁），證人杜復華證述：「確\n          實有一道表面刮傷，是新傷」（第二卷第九四頁筆錄\n          ）等語，並參酌原告之系爭車輛係為閃避被告車輛，\n          在情急下向右駛入東側匝道，翻覆後擦撞路面（現場\n          照片有刮地痕）毀損右側護欄等情，則原告主張該右\n          後輪之刮傷係事故所致，與事證無違，堪可採信，被\n          告辯稱該輪胎未受損，刮傷與本件事故無關，尚難憑\n          採。又證人杜復華雖證稱該輪胎表面刮傷對於安全性\n          沒有影響，不需要到換輪胎的程度等語，然輪胎是否\n          完整堪用，事關行車安全，應以較嚴謹之認定為宜，\n          證人吳尊忠為專業技工，既經其證述「該輪胎的裂痕\n          會有安全的顧慮，所以我才更換。」（見第二卷第五\n          三頁筆錄），足認原告主張該輪胎之更換在修復必要\n          內，亦堪信實。\n        (2)又依證人吳尊忠陳述，雖係以中古零件包修，然其中\n          第五項第五輪四千五百元、第八項貨柜固定活動柱一\n          千六百元因事涉安全，仍以新零件更換等語，原告亦\n          自認同意以此二項修復費用所列上開金額計算扣除其\n          折舊額（參見第二卷第五二、一九四頁筆錄）。經查\n          ，該Ｑ七－三二號板架出廠日期為一九九七年四月（\n          參見第二卷第三十三頁拖車使用證），至事故時（九\n          十二年九月一日）已使用逾六年，依行政院頒「固定\n          資產耐用年數表」，屬第二類交通及運輸設備第三項\n          「陸運設備」中之「貨櫃及拖車架」，其耐用年數為\n          五年，於本件事故時已超過耐用年限，無法再計算折\n          舊，其零件更換應以新零件之殘價計算其損害額，準\n          此，依所得稅法第五十一條及同法施行細則第四十八\n          條之規定，本院以平均法計算其折舊，並依營利事業\n          所得稅查核準則第九十五條所規定之計算公式計算其\n          殘價（即殘價＝固定資產之實際成本/耐用年數表規\n          定之耐用年數+1），則上開二部分零件費用合計六千\n          一百元（4,500＋1,600＝6,100），其使用五年後之\n          殘價為一千零一十七元（6,100/5+1≒1,017），應扣\n          除之折舊為五千零八十三元（6,100－1,017＝5,083\n          ），則原告主張板架修復費用五萬五千元，扣除上開\n          折舊額後應為四萬九千九百一十七元（55,000－5,08\n          3＝49,917），原告主張此部分修復費用在此金額範\n          圍內，應予准許。\n      3.至被告雖辯稱原告請求之修復費用，雖以中古零件包修\n        ，然修復費用過高，逾必要之費用，並聲請囑託台南市\n        汽車材料商業同業公會鑑定其必要之修復費用一節。按\n        民法既增訂第二百十三條第三項「債權人得請求支付回\n        復原狀原狀所必要之費用，以代回復原狀。」，本件原\n        告即係以其委由太古公司與益泰汽車材料行修復事故中\n        受損之車頭與板架所支出之費用，作為請求被告賠償之\n        回復原狀費用，各該修復項目、金額業經負責修復完成\n        之太古公司、益泰汽車材料行提出估價單附卷，並經證\n        人即太古公司技師張義松、益泰汽車材料行技工吳尊忠\n        及第一產物保險公司批價人員杜復華證述在卷，經本院\n        參照卷內事證審酌後，認定其得請求回復原狀之費用額\n        ，已見前述，從而，原告所支出之上開修復費用（經本\n        院審核認定部分），實係因被告東倫汽車公司受僱人即\n        被告甲○之侵權行為所引起，被告得否片面認為費用過\n        高逕予刪減，非無疑義。又本院雖依被告聲請，檢附太\n        古公司、益泰汽車材料行之估價單囑託台南市汽車材料\n        商業同業公會鑑定該費用是否適當，惟由該公會僅函覆\n        記載「ＫＱ－七一五營業貨櫃曳引車，如使用中古零件\n        包修理，其工資與零件大約十五萬元左右較為適當。」\n        、「Ｑ７－三二營業半拖車，如使用中古零件包修理，\n        其工資與零件大約三．五萬元左右較為適當。」，惟維\n        修工資與維修廠商提供之服務品質有關，零件價格亦因\n        其來源與新舊程度有別，而本件所修復之受損項目合計\n        高達九十餘種，既經所承保第一產物保險公司批價人員\n        杜復華一一核定，並認會依議價包修之價格理賠（參見\n        第二卷第九五頁調查筆錄），足資認定原告尚非漫天要\n        價，所主張包修之價格尚非過高，且台南市汽車材料公\n        會就其如何認為估價單所列各該修復項目所示金額有何\n        與市場價格不符之處，其分別認定車頭十五萬元、板架\n        三．五萬元較適當之依據為何，均未據提出具體說明，\n        亦未經勘查系爭車輛，對於實際修復材料之品質、維修\n        品質良窳與否，亦未檢附相關資料以供參酌，是其函上\n        開「較為適當金額」，尚難據為判決基礎。至被告另依\n        民法第一百九十六條規定，主張系爭車輛使用已逾九年\n        ，抗辯原告僅得請求賠償該車之殘價即該車價格之六分\n        之一云云，惟民法第一百九十六條既不排除民法第二百\n        十三條之適用，被害人請求回復原狀之必要費用，既為\n        任意之債，代替權屬被害人，參酌損害賠償之目的在於\n        填補損害，所應回復者，係應有之狀態，業如前述，則\n        系爭車輛縱已使用九年，然在事故當時仍供原告營運之\n        用，原告因被告甲○之侵權行為受有損害，其為回復系\n        爭車輛原有供營運使用之狀態而僱工修復，請求被告支\n        付修復費用，符合損害賠償填補損害之目的，自非無據\n        ，被告此部分抗辯，尚非可採。\n    (三)費用損失部分\n      1.原告主張所僱用駕駛系爭貸櫃曳引車之司機黃俊源每月\n        薪資一萬八千三百元，因系爭貨櫃曳引車待修無法從事\n        運送業務達三十五天，於待修期間，原告尚須支出黃俊\n        源薪資二萬一千三百五十元，亦屬原告因本件車禍事故\n        所生之損害等語，已為被告否認，辯稱人事費用為公司\n        營業之經常性支付，與本件損害構成要件不符等語（參\n        見第一卷第七十六頁）。經查，司機黃俊源為原告之受\n        僱人，與原告間有僱傭關係，不論原告有無指派黃俊源\n        服勞務，或原告是否承攬足夠之運送業務量，使每位司\n        機在每日工作時間內均持續不斷的從事駕駛業務，原告\n        均應依僱傭契約給付報酬，而以原告自承原告使用中之\n        車輛為十五輛，原告於系爭曳引車待修期間，非不得以\n        調派車輛或其他方法使黃俊源為其服勞務，則原告支出\n        此項人事費用尚難認與本件車禍事故有何因果關係，況\n        由證人黃俊源證述：「沒有開車這段時間，只有給我幾\n        千元的零用錢貼補，沒有正常支薪，我們是有開車才有\n        算薪水，沒有底薪」，原告對於證人之陳述並無意見（\n        參見第二卷第五十五頁筆錄），顯見原告於車輛待修期\n        間，因黃俊源未從事駕駛業務而未計算薪資，所貼補之\n        數千元，應屬原告自行支付具有慰藉員工性質之零用金\n        ，則原告請求被告賠償車輛待修期間支付司機之薪資，\n        尚難憑採。\n      2.原告主張於系爭曳引車待修期間，另支出燃料使用費一\n        千三百三十一元、牌照稅一千九百零七元、保險費六千\n        五百八十五元等語，業據提出燃料費、牌照稅、保險費\n        繳納通知書等附卷。經查，被告雖曾於九十三年七月十\n        二日言詞辯論時陳述對於原告此部分請求，如肇事責任\n        完全在被告的話，被告始不爭執等語，惟被告同日言詞\n        辯論時引用之答辯狀已否認原告此部分主張，辯稱上開\n        費用均為依法徵收之稅款與規費，與本件損害構成要件\n        不符等語（參見第一卷第七十六頁），被告復於九十四\n        年五月二十三日言詞辯論時又再度否認原告此部分請求\n        ，依民事訴訟法第二百八十條第一項所定「當事人對於\n        他造主張之事實，於言詞辯論時不爭執者，視同自認，\n        但因他項陳述可認為爭執者，不在此限」，被告嗣後既\n        為爭執，自不足認其對原告此部分之主張為自認。次查\n        ，原告繳交系爭貨櫃曳引車之燃料使用費、牌照稅，係\n        屬支付國家之稅捐及規費，其繳款義務非繫於原告有無\n        使用該車，應屬原告營運成本之一部分，不因車輛是否\n        因本件車禍事故受損待修而有不同，即前開費用之支出\n        與被告甲○本件侵權行為間並無因果關係，尚不得僅因\n        車輛因車禍受損維修期間無法使用，即令被告負擔此項\n        稅捐及規費。又系爭貨櫃曳引車之保險費係原告與保險\n        人所簽訂保險契約所生之給付保險金義務，本屬原告依\n        保險契約應履行之義務，不論原告實際上有無使用該車\n        ，原告均應依保險契約支付保險費，與被告甲○之不法\n        侵害行為無涉，自不應由被告負擔。\n      3.綜上，原告主張之費用損失均非原告因本件事故須額外\n        支出之金額，且涵蓋在原告營業成本內，即不論有無本\n        件侵權行為，上開費用均屬原告應支出之成本費用，況\n        原告另請求營業損失（如下述），計算營業損失時亦應\n        扣除營業成本，從而，原告請求被告賠償司機薪資、車\n        輛燃料稅、牌照稅、保險費等，即屬無據，均不應准許\n        。\n    (四)營業損失部分（請求三十二萬三千七百七十三元）\n      按損害賠償，除法律另有規定或契約另有訂定外，應以填\n      補債權人所受損害及所失利益為限，民法第二百十六條第\n      一項定有明文。又當事人已證明受有損害而不能證明其數\n      額或證明有重大困難者，法院應審酌一切情況，依所得心\n      證定其數額，當事人主張之事實，經他造於準備書狀內或\n      言詞辯論時或在受命法官、受託法官前自認者，無庸舉證\n      ，民事訴訟法第二百二十二條第二項、第二百七十九條第\n      一項定有明文。系爭貨櫃曳引車為原告所有，為原告從事\n      運送業務之生財工具，有原告提出行車執照一紙附卷可佐\n      ，且為被告所不爭執，是系爭貨櫃曳引車因被告甲○侵權\n      行為所致事故進場維修期間未能如常供營運使用所受之營\n      業損失，自屬原告所失之利益，得請求被告賠償。經查：\n      1.原告主張系爭貨櫃曳引車維修期間需三十五日，固據提\n        出太古公司維修證明函一紙附卷為證，惟為被告否認，\n        辯稱十二個工作日即可修復等語。參酌太古公司維修證\n        明函記載：「ＫＱ－七一五於九十二年九月一日至九十\n        二年十月十七日因車禍事故，進廠維修，共維修四十七\n        日」，原告所舉證人即太古公司修維修人員張義松證述\n        ：「如果以該車受損情況來看，二十一個工作天就可以\n        修好，但因為要等候保險公司的人員來看，並等雙方協\n        議，才會拖到四十七天」，對照第一產物保險公司車輛\n        維修技術員杜復華係九十二年九月五日前往太古公司鑑\n        估車損狀況，業經證人杜復華證述在卷（見第二卷第九\n        十六頁），已在事故後四日，足見太古公司維修四十七\n        日係包括等候兩造協議與等候保險公司派員鑑估之時間\n        ，此段期間既非可歸責於被告，自不應轉嫁於被告，既\n        經證人即實際負責修復之張義松證稱「二十一個工作天\n        就可以修好」，則系爭車輛因維修不能營業之期間自以\n        實際修復工作日即二十一天為準。本院雖依被告聲請囑\n        託台南市汽車材料商業公會鑑定，業據該公會查覆ＫＱ\n        －七一五營業貨櫃曳引車未含待料，如依估價單所列，\n        維修必須十二－十四天，惟本件太古公司修復項目既高\n        達八十餘項，自難期太古公司在系爭車輛進廠時已備妥\n        全部所需之零件，且汽車零件之更換、組裝亦有一定之\n        程序，故所需修復期應包括待料期間，是台南市汽車材\n        料公會函覆之未含待料，維修必須十二－十四工作天，\n        尚難據為判決基礎，自以實際負責修復之證人張義松證\n        述之二十一個工作日為準，始符合真實。\n      2.原告主張系爭ＫＱ－七一五號貨櫃曳引車因維修期間無\n        法從事運送業務，受有營業利益之損失三十二萬三千七\n        百七十三元等語，已為被告否認。經查：\n        (1)原告主張系爭曳引車每月營業額三十四萬六千九百元\n          ，扣除執行運送業務所必需之支出如油資、過橋費、\n          回數票券、例行維修費用後，每月淨利為二十七萬七\n          千五百二十元，雖據提出系爭ＫＱ－七一五號貨櫃曳\n          引車之出車日報表九紙為證，然該出車日報表為原告\n          片面製作之文書，其內容已為被告否認，且由其內容\n          無法計算每月營業額與因執行運送業務所必需支出之\n          項目，原告就此亦未提出相關之證明資料。\n        (2)原告雖未舉證證明車輛修復期間之淨利額，然被告於\n          九十三年十一月二十九日答辯狀已陳述「實際上一部\n          營業貨櫃曳引車每天有貨可載，在扣除一切費用支出\n          之後，其淨利額不超過六萬元。」，復於九十四年五\n          月二十三日言詞辯論時對於原告主張車輛修復期間的\n          營業損失，自認所主張六萬元營業損失，係以三十天\n          修復期為準，則就原告主張車輛修復期間之營業損失\n          部分既經被告自認每月（即三十日）六萬元，原告在\n          此金額範圍內即無庸舉證，則系爭車輛依實際修復工\n          作日二十一日計算，應為四萬二千元。再參酌財政部\n          台灣省南區國稅局台南市分局檢附原告九十一年度營\n          利事業所得稅結算申報資料，原告九十一年度營業收\n          入二千八百四十八萬六千七百四十一元，以原告提出\n          車輛牌照稅繳款書十五張主張包括系爭車輛在內共有\n          十五輛營業大貨車營運，則每輛大貨車每月營業額應\n          有十五萬八千二百六十元，扣除營運成本，以被告自\n          認之二十一個工作天營業淨利四萬二千元占全部營業\n          額百分之二六．五，尚稱適當，則原告請求車輛修復\n          期間之營業損失在四萬二千元範圍，應予准許。\n        (3)原告雖另陳述Ｑ７－三二號板架之修復期間為十七日\n          ，惟主張板架必須與車頭合併使用，故計算營業損失\n          之修復期間應以車頭為準（見第二卷二五頁筆錄），\n          此部分為被告所不爭執，並自認「主要是車頭，車頭\n          修好，就算沒有板架也可以租用。」（見第二卷二九\n          頁筆錄），是本件計算原告營業損失之修復期間自以\n          車頭之修復期間為準，併予說明。\n    (五)賠償國道設施部分（請求六千四百四十二元）\n      原告主張因被告甲○之違規駕駛行為，致原告車輛撞及中\n      山高速設施，原應由被告對國道高速公路局南區工程處所\n      受損害負賠償責任，惟原告已為此給付國道高速公路局南\n      區工程處修復設施賠償金額六千四百四十二元，此部分為\n      被告無法律上原因所受之利益，應由被告連帶給付等語。\n      經查，原告主張之事實業據提出和解書一紙附卷為證，被\n      告對於和解書之真正及金額並未爭執，原告車輛既因被告\n      甲○之過失侵權行為而翻覆，並因而毀損國道設施，被告\n      東倫汽車公司為被告甲○之僱用人，原應由被告二人依侵\n      權行為之法律關係連帶賠償高速公路局南區工程處所受損\n      害，既由原告代為賠償，依民法第二百八十一條第二項之\n      規定，原告原得求償於被告二人，且於求償範圍內承受高\n      速公路局南區工程處之權利，得請求被告二人連帶給付，\n      本件原告雖依不當得利之法律關係主張此項請求，然由被\n      告僅抗辯此項給付義務應依肇事責任三、七比例由兩造比\n      例負擔，對於原告賠償高速公路局南區工程處之金額及被\n      告應負連帶給付責任部分，並未爭執，既未經本院認定原\n      告就肇事與有過失，則原告請求被告連帶給付此部分賠償\n      額即六千四百四十二元，應予准許。\n七、末按參與交通之人，可信賴其他參與交通之對方能遵守交通\n    規則，同時為必要之注意，謹慎採取適當之行動，而對於不\n    可知之對方違規行為並無預防之義務，此即所謂「信賴原則\n    」。本件原告主張系爭路段內側車道於肇事當時因施工封閉\n    ，每一高速公路駕駛人均信賴不可能有任何車輛自該施工區\n    域突然竄出，被告甲○違反交通管制措施之行為，原告司機\n    黃俊源本無注意義務，難謂有何過失等語，雖為被告否認，\n    並引用台南區行車事故鑑定委員會鑑定意見，抗辯原告司機\n    黃俊源與有過失，原告應負三成之肇事責任云云。經查，台\n    南區行車事故鑑定委員會鑑定意見固認被告甲○駕駛大貨車\n    ，變換車道未注意為肇事主因，然亦認原告司機黃俊源駕駛\n    半聯結車，未注意車前狀況，閃避操作失當，為肇事次因，\n    有原告提出上開鑑定意見書在卷可明，並經證人即鑑定委員\n    之一之洪清海到庭證述：「當時是大白天，視線良好，駕駛\n    本來就應該注意車前狀況，從施工區○○○○道約有三十幾\n    米，從引道到翻覆地點有六十幾米，合計有一百米，以當時\n    的視界可以看到兩百米，而以當時的行車速度約時速六十公\n    里，換算反應與煞車距離，約三十幾米就夠了，鑑定委員會\n    認為他閃避的動作過大，也沒有注意車前狀況，才認定是肇\n    事次因」、「兩造的行進都是動態，直行車的速度應該會比\n    較快，直行的車道會被妨害，除了閃避也應該要煞停，本件\n    只有閃避，沒有煞停，職業駕駛人應該足以應付。」等語，\n    惟肇事路段限速時速六十公里，有道路交通事故調查報告表\n    在卷可稽，依證人即原告司機黃俊源證述：「看到被告的工\n    程車出來的時候，只剩下二、三十公尺的距離，我已來不及\n    煞車，我才把方向盤打向右邊．．．」等語（見第二卷第五\n    四頁筆錄），對照交通部六十六年十月二十七日交路（66）\n    字第10275號函示汽車行駛距離及反應距離一覽表及高速公\n    路局六十八年七月七日管68-639-2(80)號函示之高速公路汽\n    車煞車距離、行車速度及坡度對照表，駕駛人一般平均反應\n    力為四分之三秒，依時速六十公里計算，黃俊源在二十至三\n    十公尺前發現被告甲○自施工區域駛出，其反應距離為一二\n    ．四八公尺，即黃俊源在行駛中看到被告駛入車道起至開始\n    採取避撞措施時，兩車距離僅餘十餘公尺，而以黃俊源當時\n    行駛係高速公路平路計算，時速六十公里之煞車距離應有二\n    三．六二公尺，足見黃俊源開始採取避撞措施時，兩車距離\n    已不足以煞停，勢將發生碰撞，則其在倉促之際，依本能反\n    應，將車向右側閃避進入匝道以避免碰撞，並無不當。被告\n    另辯稱因黃俊源當時超速始會翻覆，惟本件尚無黃俊源超速\n    行駛之證據資料，雖自匝道入口至原告車輛翻覆處有九十七\n    公尺之距離，然以時速六十公里之速度行駛，在無煞車下，\n    每秒行駛一六．六七公尺，依本院履勘現場所見，該匝道入\n    口有輕微下坡，則原告車輛駛入匝道入口至翻覆不過僅四、\n    五秒之瞬間，原告又為聯結車，在時速六十公里高速行駛下\n    ，載運二十尺重達二十四噸之冷凍貨櫃，情急中驟然向右打\n    方向盤進入有輕微下坡之匝道，本就極易重心不穩，尚難以\n    造成翻覆之結果，遽認原告車輛超速行駛，此由台南區行車\n    事故鑑定委員會亦未認定原告司機黃俊源有何超速行駛情事\n    益明。又原告司機黃俊源在無安全煞車距離之瞬間，情急下\n    將方向盤向右打駛入右側匝道，應屬任何人處在該情況下會\n    有之本能反應，且其在後方聯結二十呎重達二十四噸冷凍貨\n    櫃之情況下，冒然踩煞車之結果，極易造成衝撞事故，此由\n    處理本件事故之警員洪義銘於本院履勘時陳述：「聯結車因\n    為載重，重心在後，緊急煞車的話，後面的貨櫃會往前衝，\n    車頭會與車尾折出一個角度，很多事故就是因此發生，如果\n    煞車踩到底，車輪會鎖死，就沒辦法轉向」（見第二卷第二\n    二六頁）等語益明，自難以原告車輛在閃避後因重心不穩翻\n    覆，遽認黃俊源閃避動作過大而有肇事次因，證人洪清海以\n    原告司機黃俊源除了閃避亦應煞停，並以黃俊源未煞停認定\n    其操作失當等語，不符合肇事當時狀況，其此部分所述尚難\n    憑採。再查，行車事故鑑定委員會以當時日間、視距可達二\n    百公尺，認原告司機黃俊源未注意車前狀況，然由黃俊源證\n    稱：「我在一、二百公尺前就有看到被告的車，停在圓椎筒\n    施工區域內，車頭朝北，當時它是靜止不動，我並不預期它\n    會開入車道」（見第二卷第二二四頁背面筆錄）等語，足見\n    原告早在肇事點前一、二百公尺已看見被告車輛在施工區域\n    內，但該區域既分別以紐澤西護欄、圓椎筒與供行駛車道分\n    開，屬封閉區域，依一般人之認識，在無交通管制措施下，\n    施工車輛不可能自該封閉區域進出中山高速公路，黃俊源依\n    規定行駛於外側車道，對於被告甲○駕駛之工程車自封閉施\n    工區○○○○○道之違規行為既非其所能預見，自無預防之\n    注意義務，鑑定意見以當時視距良好，黃俊源未注意車前狀\n    況，認有肇事次因，實有誤解，並不足採，自不足據為不利\n    原告之認定，從而，原告引用信賴原則，主張被告甲○應就\n    本件肇事負完全之過失，堪可採信。\n八、綜上所陳，原告本於侵權行為與不當得利之法律關係，請求\n    被告連帶負賠償責任，在拖吊費三萬六千七百五十元、車頭\n    修復費一十八萬九千元、板架修復費用四萬九千九百一十七\n    元、修復期間營業損失四萬二千元及賠償國道設施六千四百\n    四十二元，合計三十二萬四千一百零九元，及自起訴狀繕本\n    送達被告翌日即九十三年七月一日起至清償日止，按年息百\n    分之五計算之法定遲延利息範圍內，為有理由，應予准許，\n    逾此範圍，為無理由，應予駁回。\n九、本判決為關於財產權之訴訟，原告勝訴部分未逾五十萬元，\n    就原告勝訴部分，爰依民事訴訟法第三百八十九條第一項第\n    五款規定，依職權宣告假執行。惟被告聲明如受不利判決，\n    願供擔保請准宣告免為假執行，爰依同法第三百九十二條第\n    二項、第三項規定，酌定相當擔保金額併准許之。至原告聲\n    明願供擔保請准宣告假執行，就原告敗訴部分，其假執行之\n    聲請已失所附麗，應併予駁回。\n十、據上論結：本件原告之訴為一部有理由，一部無理由，依民\n    事訴訟法第七十九條、第八十五條第二項、第三百八十九條\n    第一項第五款、第三百九十二條第二項、第三項，判決如主\n    文。\n中    華    民    國    94    年     8    月    25    日\n                  民事第一庭    法  官  林逸梅\n右為正本係照原本作成。\n如不服本判決，應於送達後廿日內，向本院提出上訴狀並表明上\n訴理由，如於本判決宣示後送達前提起上訴者，應於判決送達後\n廿日內補提上訴理由書（須附繕本）。\n中    華    民    國    94    年     8    月    25    日\n                                書記官  簡鳳儀\n",
  "structure": {
    "main": "被告應連帶給付新台幣拾貳萬肆仟壹佰零玖元，及自民國九十\n三年七月一日起至清償日止按年息百分之五計算之利息。\n原告其餘之訴駁回。\n訴訟費用由被告連帶負擔十分之三，餘由原告負擔。\n本判決原告勝訴部分得假執行；但被告如於執行標的物拍定、變\n賣或其他財產權執行程序終結前以新台幣拾貳萬肆仟壹佰零玖\n元為原告預供擔保，得免為假執行。\n原告其餘假執行之聲請駁回。",
    "fact": "甲、原告部分\n一、聲明：求為判決：\n    (一)被告應連帶給付原告新台幣（下同）六十六萬三千一百三\n      十八元，及自起訴狀繕本送達翌日起至清償日止，按年息\n      百分之五計算之利息。\n    (二)原告願供擔保，請准宣告假執行。\n二、陳述：\n    (一)被告甲○受僱於被告東倫汽車貨運有限公司（以下簡稱東\n      倫公司），於民國（下同）九十二年九月一日十二時五十\n      分許，駕駛東倫公司所有車號：ＴＪ－八二五號大貨車，\n      於國道一號高速公路北上三一六公里內側封閉車道之施工\n      區域作業完畢，欲駛離該施工區域時，本應遵守該工地之\n      交通管制措施，由該施工區域為連絡一般平面道路所另行\n      舖設之施工便道出入通行，不得逕由該封閉施工區域直接\n      出入國道一號高速公路。詎料被告甲○於依當時氣候、路\n      況等均無任何不能注意情事，竟罔顧前開交通管制措施，\n      逕由該施工區域直接闖入國道一號高速公路之通車車道，\n      並以橫越之方向任意切換至外側車道，逕往右側之國道八\n      號往新化向連絡匝道行駛。原告司機黃俊源駕駛原告所有\n      車號ＫＱ－七一五號半聯絡車行駛於此一施工路段外側車\n      道時，已依速限將車速減至時速五十公里，並已盡注意車\n      前狀況之能事，驟見被告甲○之車輛自其車道左方封閉之\n      施工區域朝右衝出，乃緊急煞車並採取向右閃避動作，致\n      原告之半聯絡車因此一突然採取之閃避動作，重心不穩翻\n      覆路面，原告之ＫＱ－七一五號半聯結車之車頭、板架（\n      Ｑ七－三二）及承載之貨櫃均因此受有嚴重之毀壞損害。\n      原告之車既為閃避被告甲○違規駕駛之車輛以致翻覆而受\n      損害，被告依法應負損害賠償責任。\n      1.被告甲○就本件車禍之發生，有完全之過失。\n        (1)本件事發時，系爭路段正封閉內側車道進行施工，由\n          施工區域舖設施工便道連絡一般平面道路，是出入該\n          施工區域之工程車輛均須遵守施工便道出入施工區域\n          之交通管制措施，不得逕由該施工區域直接出入國道\n          一號高速公路。被告甲○駕駛大貨車於該施工區域作\n          業完畢，本應遵守前開交通管制措施，惟其竟罔顧該\n          交通管制措施，逕由封閉車道直接闖入高速公路通行\n          車道，被告甲○違規駕駛，有未盡注意義務之過失。\n        (2)按「汽車行駛時，駕駛人應注意車前狀況，並隨時採\n          取必要之安全措施」、「汽車在行駛途中，不得驟然\n          或任意變換車道，如欲超越前車或變換車道時，應先\n          顯示方向燈告知前後車輛，並保持安全距離及間隔，\n          方得超越或變換車道」，道路交通安全規則第九十四\n          條、高速公路交通管制規則第十一條分別定有明文。\n          是汽車駕駛人於駕駛過程中，即負有前開法律上之注\n          意義務，苟駕駛人事實上能注意，竟欠缺注意，致發\n          生車禍者，即有過失。被告甲○自施工區○○○○道\n          一號高速公路系爭路段之車道時，並未注意與右方向\n          後駛來之原告車輛保持安全距離即率行切入車道，並\n          以橫越之方向任意切換至外側車道，逕往右側之國道\n          八號連絡匝道行駛，揆諸前揭道路交通安全規則第九\n          十四條、高速公路交通管制規則第十一條之規定，被\n          告甲○之駕駛行為，實未與原告車輛保持安全距離，\n          即驟然闖入並任意變換車道，有未盡法律上注意義務\n          之過失甚明。\n        (3)被告甲○就本件車禍之發生既有過失，並致原告司機\n          黃俊源為閃避其突然闖入車道之車輛而翻覆，被告黃\n          宗自應依民法第一百八十四條、第一百九十一條之二\n          就原告所受之損害負損害賠償責任。被告甲○係受僱\n          於被告東倫公司，事發時係駕駛被告東倫公司所有之\n          車號ＴＪ－八二五號大貨車執行職務，揆諸民法第一\n          百八十八條之規定，被告甲○應與被告東倫公司負連\n          帶賠償責任。\n      2.原告司機黃俊源就車禍之發生，應無過失。\n        本件事故肇事責任雖據台南區車輛行車事故鑑定委員會\n        、台灣省車輛行車事故覆議鑑定委員會作成鑑定意見及\n        覆議意見，係認「黃俊源駕駛半聯結車，未注意車前狀\n        況，閃避操作失當，為肇事次因。」。惟查，系爭路段\n        側側車道於事發時因施工而為封閉狀態，每一高速公路\n        之車輛駕駛人均信賴不可能有任何車輛自該施工區域突\n        然竄出，是就被告甲○此一違反交通管制措施之行為，\n        黃俊源本無注意之義，自難謂與肇事原因有涉。且黃俊\n        源駕駛半聯結車以持速五十公里之速度行駛於外側車道\n        ，驟見被告甲○之大貨車自左側突然以橫越之方向闖入\n        車道，即緊急煞車，幸未與被告甲○之大貨車發生撞擊\n        ，足見黃俊源確已盡注意車前狀況之義務，始得有足夠\n        之反應時間與煞停距離於發生碰撞前完全煞停，是鑑定\n        意見所謂「未注意車前狀況」，即已率斷。復黃俊源所\n        駕駛之車輛為半聯結車，於被告甲○之大貨車自封閉施\n        工區域闖出後，即採取緊急煞車並向右閃避之動作，此\n        為任何駕駛人突遇緊急狀況均會採取之駕駛操控行為，\n        是黃俊源並無任何閃避不當之行為，鑑定意見對此亦有\n        誤認。末查，台南區車輛行車事故鑑定委員會於作成本\n        件鑑定意見前，並未通知原告人員到說明，逕採信被告\n        一面之詞即作成鑑定意見，該鑑定意見應已偏頗，並非\n        客觀妥適。\n      3.系爭路段內側車道因施工而封閉，每一高速公路駕駛人\n        均信賴，不可能有任何車輛自該施工區域突然竄出，被\n        告甲○此一違反交通管制措施之行為，原告司機黃俊源\n        本即無注意之義務。且黃俊源駕駛半聯結車以時速約五\n        、六十公里之速度行駛於外側車道，驟見被告甲○之大\n        貨車自左側然以橫越之方向闖入車道，即緊急煞車，而\n        幸未與被告甲○之大貨車實際發生撞擊，足見黃俊源確\n        已盡注意車前狀況之義務，始得有足夠之反應時間與煞\n        停距離於發生碰撞前完全煞停，是鑑定意見所謂「未注\n        意車前狀況」，即已率斷。復原告司機黃俊源所駕駛之\n        車輛為半聯結車，於被告甲○之車輛自左側封閉施工區\n        域闖出後，即採取緊急煞車並向右閃避，此為任何駕駛\n        人突遇緊急狀況時，為避免發生車禍事故及維護自身之\n        生命安全，均會採取之駕駛操控行為，是黃俊源並無任\n        何閃避不當之行為。\n    (二)茲就原告所受損害賠償金額分述如下：\n      1.車損修理及拖吊費部分（合計三十萬一千七百五十元）\n        ：\n        原告車輛因本件車禍，業已支出車輛拖吊費三萬六千七\n        百五十元，另原告車輛車頭、板架等部位均受損嚴重，\n        修理費經估價需費二十六萬五千元，均應由被告連帶賠\n        償。\n      2.費用損失部分（合計三萬一千一百七十三元）\n        原告車輛自車禍發生之日（九十二年九月一日）起，共\n        因待修而無法從事運送業務達三十五天，於此一待修期\n        間，原告車輛不僅無法加入原告運送貨櫃業務之營運，\n        原告尚須支出此一期間之司機薪水計二萬一千三百五十\n        元（183,000元×35/30）、燃料稅計一千三百三十一元\n        （6,944元×4期×35/365×1/2）、牌照稅計一千九百\n        零七元（9,945元×2期×35/365）、保險費計六千五百\n        八十五元（68,682元×35/365），綜上合計三萬一千一\n        百七十三元，既係因被告之過失行為所致，應由被告連\n        帶負損害賠償責任。\n      3.營業損失部分（三十二萬三千七百七十三元）\n        系爭車輛為原告所有並以之從事運送業務，每月營業額\n        約為三十四萬六千九百元，有原告系爭車輛日報表可證\n        ，上開營業收入扣除因執行運送業務所必需支出之項目\n        如油資、過橋費、回數票券、例行維修費用後，每月之\n        淨獲利應為二十七萬七千五百二十元。系爭車輛因本件\n        車禍發生，未予修理恢復前，原告即無從使用於運送業\n        務，此段時間之營利損失，顯屬原告所受之消極利益。\n        原告之系爭車輛自車禍發生之日起，共因待修而無法從\n        事運送業務達三十五天，是原告因未能使用系爭車輛所\n        受營業利益損失達三十二萬三千七百七十三元（\n        277,520元×35/30），亦應由被告連帶賠償。\n      4.賠償國高速公路局南區工程處之損失六千四百四十二元\n        ：\n        因被告違規過失駕駛行為致生車禍，並致原告車輛撞\n        及國道一號高速公路之設施，應由被告對國道高速公路\n        南區工程處所受之損害負賠償責任。原告已為此給付國\n        道高速公路南區工程處六千四百四十二元，此乃被告無\n        法律上原因所受之利益，被告應將其所受之不當得利六\n        千四百四十二元返還原告。\n    (三)對於被告抗辯之陳述：\n      1.原告為修復車禍受損之車頭及板架，業已支出維修費用\n        共計二十六萬五千元，原告請求被告給付此一費用額之\n        損害賠償，即屬有據。被告雖辯應予計算折舊，然原告\n        修復系爭車頭及板架所更換之零件，俱為已經他車使用\n        過之中古二手零件，無庸再論折舊。\n      2.由原告提出太古公司之維修證明函，原告車頭維修期間\n        實已逾原告起訴請求之三十五日，原告主張三十五日之\n        維修期間自屬有據。\n      3.原告以一台聯結車配置一名司機之作法，為業界慣例，\n        蓋每台車輛之特性不同，須由專任司機擔任駕駛，以能\n        確實掌握車輛之操控特性，司機亦不可能輪替駕駛其他\n        車輛，乃因司機驟然駕駛其他性能不熟悉之車輛，反易\n        因不諳車況而另肇事端，原告車ＫＱ－七一五號聯結車\n        ，即係專由黃俊源駕駛，被告辯稱司機可調其他車輛營\n        業者，實乃不諳業界慣例。\n      4.原告修復車輛地點在高雄縣市，他地之汽車材料公會不\n        了解高雄縣市之價格、作業天數。汽車材料公會對修復\n        所需天數及工資，並無專業，況其覆函未說明認定之依\n        據，不值採取。而本件證人張義松、吳尊忠係專業人士\n        ，不論材料、工資、作業天數、實際維修狀況，不但為\n        證人，且依之證述，亦屬專業意見，應足為證。\n      5.原告起訴狀已提出出車日報表，每月淨獲利二七七、五\n        二○元，被告九十四年四月十日答辯狀，就原告該車之\n        月營業額為三四六、九○○元，亦不爭執。被告主張原\n        告之支出高達二十九萬餘元，與事實不符。退步言，高\n        雄市監理處九十四年一月十三日函檢附原告年度報告，\n        其中營業報告係就公司車輛營運為表示，與本件系爭車\n        輛營運收入並無不合。退萬步言，縱以「全營業額\n        2,848萬元」計算，則原告平均營業額為2,373,333元，\n        除以十五輛車，每車月平均營業額就已達158,222元，\n        如斟酌每車狀況不同、路線不同，所致收益差異，應足\n        證告主張應有理由。\n三、證據：提出：現場照片一張、台灣省台南區車輛行車事故鑑\n    定委員會鑑定意見書、台灣省車輛行車事故覆議鑑定委員會\n    覆議意見各一份、拖吊費發票一紙、ＫＱ－七一五車輛修理\n    估價單五紙、Ｑ７－三二估價單一紙、司機勞工保險卡一紙\n    、燃料稅單一紙、牌照稅單一紙、保險費一紙、出車日報表\n    一份、和解書一件、維修證明函二件、行車執照二件、九十\n    二年下期使用牌照稅繳款書十五紙等為證，並聲請函國道高\n    速公路警察局第五隊調取車禍肇事筆錄、現場圖、照片，函\n    國道高速公路局南區工程處查明工程車輛交通管制措施及進\n    出道路，聲請傳訊證人即台南區行車事故鑑定委員會主任委\n    員洪清海、證人張義松、吳尊忠、黃俊源。\n乙、被告部分\n一、聲明：求為判決：\n    (一)原告之訴及假執行之聲請均駁回。\n    (二)如受不利判決，願供擔保免為假執行。\n二、陳述：\n    (一)被告甲○駕駛大貨車，於九十二年九月一日十二時十五分\n      許，由306公里北上封閉車道施工區域欲進入主線車道時，\n      適有黃俊源駕駛半連結車，同向自後駛來，因未保持安全\n      距離，且未注意車前狀況，致閃避時重心不穩而翻覆，乃\n      本件車禍之原因。按汽車行駛時，駕駛人應注意車前狀況\n      及兩車併行之間隔，並隨時採取必要之安全措施。道路交\n      通安全規則第九十四條第三項定有明文。本案經台灣省車\n      輛行車事故覆議鑑定委員會覆議後認為：\n      1.甲○駕駛大貨車，由306公里北上封閉車道施工區域欲\n        進入主線車道時未注意安全距離，為肇事主因。\n      2.黃俊源駕駛半連結車，因未保持安全距離，且未注意車\n        前狀況，致閃避時重心不穩而翻覆，乃本件車禍之次因\n        ，準此，原告空言無肇事責任，明顯與事實不符。\n    (二)肇事車輛營業曳引車ＫＱ－七一五號於92年0901日經過國\n      道一號高速公路北上三一六公里路段為『施工路段』須減\n      速慢行。本案在93年11月29日下午開庭時原告司機黃俊源\n      在庭上指稱在肇事地點發生前二十、三十公尺處發現工程\n      車ＴＪ－八二五號大貨車，而卻沒有煞車動作，顯然應注\n      意而未注意之嫌。ＫＱ－七一五號當時時速只有六十公里\n      車速且領有『營業』曳引車駕照司機卻沒有煞車痕反而閃\n      躲快速通過有違常理（時速六十公里煞車距離十八公尺左\n      右）。按本件車禍已經肇責鑑定，原告之車輛在行經道路\n      施工路段時並未注意車道前之路況而減速慢行，仍以高速\n      行駛，直到肇事地點之工地發現有施工車輛駛出工地閃躲\n      翻覆，這表示原告之車速在行經工地時仍以高速行駛未減\n      速慢行才發生車禍肇責明確且經過肇責鑑定有責任（台南\n      區行車事故鑑定委員會及台灣省行車事故鑑定覆議委員會\n      ）。原告在法庭上辯稱無肇責，不符實際狀況。\n    (三)對原告請求金額之答辯如下：\n      1.車損修理及拖吊費用（合計三十萬一千七百五十元）：\n        (1)對於拖吊費用三六七五○元不爭執，願全部負擔。\n        (2)按不法損毀他人之物者，依民法第一百九十六條規定\n        (3)系爭汽車於原告送修之後即原告自己選擇汽車修理廠\n          ，被告就肇事車輛有投保意外責任險，故交由所投保\n          第一產險公司汽車險理賠人員杜復華前往批價，其中\n          零件均為新品核定價格為二十二萬九千九百八十三元\n          正，另外工資部份為二萬四千一百元正。合計工資材\n          料為二十五萬四千零八十三元正。因系肇事車輛僅翻\n          復並未翻滾故受損並不嚴重（車子板金完整，後部電\n          瓶架、電瓶「約六萬多元」，右後燈架受損），又系\n          爭車輛使用將近十年之老車換新零件依法應予以折舊\n          扣除，而答辯人主張扣除折舊後之實際損失應新十五\n          萬元至十七萬元正之間。\n        (4)原告之營業車使用已高達九年，依據行政院台（七二\n          ）財字第一四八三一號會發布之固定資產耐用年數表\n          規定之耐用年數為五年，即全部折舊完畢。按原告使\n          用已經折舊完畢幾近報廢之車向答辯人要求全新修護\n          費用之估價單顯不合理，當然應該大幅折舊才能反映\n          真正的成本。\n        (5)原告所提出之估價單在電瓶、電瓶架上估價項目太過\n          於細分導致總金額累計之後金額龐大高得離譜，而實\n          際上可以交鐵工打造依規格仿制同樣可以達到相同使\n          用目的，且金額可以大幅降低。如果估價單之金額全\n          部為新品，而車輛卻是舊車，在核算實際損失金額應\n          全部折舊才能反映出真正的實際狀況。另外，板車的\n          輪胎並沒有破，保險公司人員杜復華第一次看板架時\n          ，就把輪胎劃掉，可見輪胎沒有受損，被告否認須支\n          出輪胎費用一萬一千元。\n        (6)此外，被告爭執維修期間不需三十五日，十二日已足\n          ，對於板架部分之修復費用認三七二九○元就夠了，\n          修理費用應按肇事責任比例，即被告負擔百分之七十\n          ，原告應負擔百分之三十。\n      2.費用損失（共三萬二千五百零五元）：\n        (1)被告爭執待修日期須三十五日，如果真如原告所主張\n          之三十五天，則原告可以依規定將該待修之汽車向監\n          理站報停（修理之期間內），則可以依法免交牌照稅\n          、燃料費及保險費，原告不辦理這項手續則所造成之\n          損失應由原告自行負擔損失，不得再向被告主張。\n        (2)司機薪水：因司機非固定開一輛車，可調其他車營業\n          ，故否認之。\n      3.營業損失（三十二萬三千七百七十三元）：\n        (1)按民事訴訟法第二百七十七條規定「當事人主張有利\n          於己之事實，就其事實有舉證之責任」原告稱係爭車\n          輛自車禍發生日起，待修時間達三十五天，每日營業\n          淨利為九千零十七元，並提出車輛出車日報表為證。\n          惟一時間營業額並無法證明其企業之獲利能力，請求\n          鈞院依職權進行調查原告九十一年度綜合所得稅申\n          報之情形，以還原其受損車輛實際營業淨利，而其所\n          稱之待修時間達三十五天，亦請原告提出可堪稽查之\n          證明。另原告所主張費用損失部份均為依法徵收之稅\n          款與規費，而人事費用亦為公司營運為支付之經常門\n          ，與本件之損害賠償請求構成要件不符，原告之請求\n          難謂有理。\n        (2)營業額部份原告無法舉證ＫＱ－七一五號營業貨櫃曳\n          引車每個月營業額，只提供日報表舉證，然日報表可\n          以事後補提，營業稅亦無法證明ＫＱ－七一五號車輛\n          營業額。\n        (3)原告主張營業額應為三十四萬六千九百元正，並主張\n          每月可（盈餘）淨獲利應二十七萬七千五百二十元正\n          。修理三十五天請求三十二萬三千七百七十三元正之\n          損失。被告不同意，因為該車實際修理時間並不需要\n          三十五天，且受損情形並不嚴重，被告主張用十二天\n          即可以完全修復該車。\n        (4)原告主張三十五天的營業淨獲利為三十二萬三千七百\n          七十三元正，被告否認，因為營業額部份應扣除一切\n          營業而生之費用支出，如薪資、油料費、高速公路過\n          路費、汽車之修理費和保養費及各項稅費（牌照、燃\n          料、保險‧‧‧）等支出，而實際上壹櫃曳引車每天\n          有貨可載，在扣除一切費用支出之後其淨利額每月不\n          超過六萬元，淨利才是原告在法庭上可以向答辯人主\n          張的部份。\n        (5)上列可以確定之損失合計為二六七二九○元，再依肇\n          事責任，由被告分攤百分之七十，應為一十八萬七千\n          一百零三元。\n      4.賠償國高速公路局南區工程處之損失六千四百四十二元\n        ：\n        應依七三肇事責任比例負擔，被告願連帶賠償七成。\n    (四)原告重複請求賠償營業損失、保險費、燃料費、牌照費，\n      其中保險費、燃料費、牌照費已包含在營業成本內。倘系\n      爭曳引車ＫＱ－七一五號如原告所說每日營業額為三四六\n      九○○元，則每月必需支出費用如下：\n      1.薪水：營業貨櫃曳引車的ＫＱ－七一五號司機每月薪資\n        約四○○○○元以上。\n      2.油料費（高柴油）：營業貨櫃曳引車一趙高雄－基隆往\n        返約八二○公里左右，而財政部內規一公升高柴約可載\n        三公里。所以基隆－高雄往返須花費二七○公的油料。\n        二七○公升乘以一五‧八（元）＝四二六六（元），四\n        二六六元乘以二六（天）＝一一○九一六元。所以基隆\n        －高雄二十六天計算約十一萬零九百元正。\n      3.高速公路通路費：營業曳引車每張過路費單價為六十五\n        元，基隆－高雄往返需要二十張過路費，所以一天須花\n        費一千三百元正，以二十六天計算須三萬三千八百元正\n        。（一天六十五元乘以二十張乘以二十六天＝三三八○\n        ○元）\n      4.輪胎耗損部份合計每月約五萬一千三百元正，因一部曳\n        引車共有十四個輪胎，平均三個月須換十四個輪胎。一\n        個輪胎單價為一萬一千元，乘以十四個輪胎共為十五萬\n        四千元正，除以三個月，則每月須磨損五萬一千三百元\n        正。（一一○○○元乘以十四個除以三個月＝五一三○\n        ○元）\n      5.保養費和修理費合計每月須五萬元以上：\n        (1)保養費：營業曳引車固定八○○○至九○○○公里須\n          進廠保養一次，今ＫＱ－七一五號每月約須二六○○\n          ○公里路程，所以ＫＱ－七一五號每月須進ＶＯＬＶ\n          Ｏ廠二至三次，保養費金額約三○○○○元以上。\n        (2)修理費：營業曳引車ＫＱ－七一五是一九九四年式老\n          車，所以每月修理費至少二○○○○元以上。\n      6.稅費和保險費每月合計九千七百五十七元正：\n        (1)牌照費：營業車一年有上、下兩期牌照費，上期牌照\n          費期限一月至六月金額九千九百四十五元，下期牌照\n          費期限七月至十二月金額九千九百四十五元。上下期\n          合計為一九八九○元，除以十二個月，則每月須一千\n          六百五十八元正。\n        (2)燃料費：營業曳引車一年有四期（春夏秋冬），所以\n          三個月為一期，一期金額六千九百四十四元正，所以\n          一個月金額為二千三百十五元正。（正常金額六九四\n          四元，九二年夏秋冬及九三年春因ＳＡＲＳ關係減半\n          ）\n        (3)保險費：強制險一年為一五七○六元，除以十二個月\n          每月為一三六九元。任意險一年為五二九七六元，除\n          以十二個月，每月為四四一五元。\n      1.至6.項合計ＫＱ－七一五號每月須支出二十九萬五千七\n        百七十三元。\n    (五)被告也有原告相同廠牌，型號的曳引車，被告願以實際車\n      輛給供勘察，以了解損害狀況作為判決依據。如原告所提\n      列之高價損失金額不願降價，而被告也不同意支付不合理\n      之高額修復費用，被告提出另一解決方案，即被告以市價\n      買下原告這輛中古車（以１９９４年份在２００４年時之\n      市價為計算標準），請原告提供ＫＱ－七一五曳引車之進\n      項發票。\n    (六)再按損害之發生或擴大，被害人與有過失者，法院得減輕\n      賠償金額或免除之。民法第二百十七條定有明文。本件事\n      故之發生被告甲○固有前述之過失，然原告黃俊源亦疏注\n      意車前狀況，亦有過失。\n三、證據：提出ＴＪ－八二五號行車執照一件、估價單六紙、車\n    輛維修照片五十九張等為證，並聲請調閱原告九十一年度綜\n    合所得稅申報情形、函高雄市汽車貨櫃貨運商業同業公會。\n丙、本院依原告聲請函國道高速公路警察局第五隊調取車禍肇事\n    筆錄、現場圖、照片。函國道高速公路局南區工程處查明工\n    程車輛交通管制措施及進出道路情形。依被告聲請函財政部\n    台灣省南區國稅局台南市分局調閱被告東倫公司九十一年度\n    綜合所得稅申報資料，並囑託台南市汽車材料商業同業公會\n    鑑定。另依職權傳訊證人杜復華，履勘肇事現場。",
    "reason": "一、按訴狀送達後，原告不得將原訴變更或追加他訴，但擴張或\n    減縮應受判決事項之聲明者，不在此限，民事訴訟法第二百\n    五十五條第一項第三款定有明文。本件原告起訴請求被告連\n    帶給付九十八萬八千九百元，及自起訴狀繕本送達被告翌日\n    起至清償日止，按週年利率百分之五計算之利息，嗣於訴訟\n    進行中將本金部分減縮為請求被告給付六十六萬三千一百三\n    十八元（即撤回冷凍櫃三十二萬四千四百六十元與燃料稅一\n    千三百三十二元部分），核與上開民事訴訟法之規定無違，\n    應予准許，合先說明。\n二、原告起訴主張被告甲○受雇於被告東倫公司，於九十二年九\n    月一日十二時五十分許，駕駛車號：ＴＪ－八二五號大貨車\n    ，於國道一號高速公路北上三一六公里內側封閉車道之施工\n    區域作業完畢，欲駛離時，明知應由施工區域為連絡一般平\n    面道路另行舖設之施工便道通行，不得逕由封閉區域直接出\n    入國道一號高速公路，竟直接闖入國道一號高速公路之車道\n    ，且未注意與右方自後駛來之車輛保持安全距離，即率行切\n    入車道，並以橫越之方向任意變換至外側車道，逕往右側之\n    國道八號往新化東向連絡匝道行駛，適原告司機黃俊源駕駛\n    原告所有車號：ＫＱ－七一五號營業貨櫃曳引車（聯結車號\n    Ｑ７－三二營業半拖車），由南往北行駛至該路段外側車道\n    時，已依速限將車速減至時速五十公里，並已盡注意車前狀\n    況之能事，驟見被告甲○之車輛自車道左方封閉之施工區域\n    朝右衝出，乃採緊急向右閃避動作，致重心不穩翻覆路面，\n    原告所有系爭曳引車（即車頭）、半拖車（即板架）及所承\n    載之貨櫃均因此受有嚴重之毀損，原告因此支出車輛拖吊費\n    三萬六千七百五十元、車頭修理費二十一萬元、板架修理費\n    五萬五千元，合計三十萬一千七百五十元。且上開系爭車輛\n    自車禍發生之日（即九十二年九月一日）起，因待修而無法\n    從事運送業務達三十五天，系爭車輛不僅無法營運，原告尚\n    須支付此一期間司機薪水二萬一千三百五十元、燃料稅一千\n    三百三十一元、牌照稅一千九百零七元、保險費六千五百八\n    十五元，合計：三萬一千一百七十三元。系爭車輛為原告所\n    有並以之從事運送業務，每月營業額約三十四萬六千九百元\n    ，扣除因執行運送業務所必需之支出後，每月淨利為二十七\n    萬七千五百二十元，因車輛待修無法營運達三十五天，原告\n    所受營業利益損失達三十二萬三千七百七十三元，應由被告\n    負擔。又因被告甲○違規過失之駕駛行為致生本件車禍，並\n    致原告車輛撞及國道一號高速公路之設施，此項損害應由被\n    告負擔，原告已給付國道高速公路局南區工程處六千四百四\n    十二元，此乃被告無法律上原因所受之利益，自應返還所受\n    之不當利益。綜上合計原告所受損失為六十六萬三千一百三\n    十八元，被告東倫公司為被告甲○之僱用人，對被告甲○之\n    過失行為所致原告之損害，應連帶負責，爰依侵權行為損害\n    賠償及不當得利之法律關係，請求被告連帶給付六十六萬三\n    千一百三十八元等語。\n三、被告二人則以：被告甲○駕駛大貨車，固自北上封閉車道施\n    工區域欲駛入主線車道，惟原告司機黃俊源駕駛半聯結車，\n    同向自後駛來，因未保持安全距離，且未注意車前狀況，致\n    閃避時重心不穩而翻覆，乃本件車禍原因，亦經台灣省車輛\n    行車事故覆議鑑定委員會覆議後認為：黃俊源駕駛半連結車\n    ，因未保持安全距離，且未注意車前狀況，致閃避時重心不\n    穩而翻覆，乃本件車禍之次因，準此，原告空言無肇事責任\n    ，與事實不符。依民法第一百九十六條規定，不法毀損他人\n    之物者，應向被害人賠償其物因毀損所減少之價額，並非賠\n    償修理其物所實際支出之修理費，原告所有ＫＱ－七一五號\n    大貨車係八十三年出廠，至九十二年九月一日受損時，已使\n    用九年餘，依行政院公布之固定資產耐用年數表，大貨車之\n    耐用年數為五年，故其每年折舊六分之一，至車禍發生時，\n    僅剩殘值六分之一，則原告因車輛所受損害雖支出五十八萬\n    九千四百六十元之修復費用，然扣除折舊後，新換零件之殘\n    價應為四萬九千八百一十三元，連同修理工資一千三百二十\n    五元及拖吊費三萬六千七百五十元，原告實際所受損害為一\n    十七萬七千八百八十八元。原告主張車輛待修期間三十五天\n    ，每日營業淨利為九千零一十七元，惟一時間之營業額無法\n    證明企業之獲利能力，應調查原告九十一年度綜合所得稅申\n    報情形，以還原其受損車輛實際營業淨利，原告亦應提出待\n    修期間三十五日之證明。另原告所主張費用損失部分均為依\n    法徵收之稅款與規費，而人事費用亦為公司營運應支付之經\n    常費用，與損害賠償之構成要件不符。又被告甲○於本件車\n    禍固有過失，然原告司機黃俊源亦疏未注意車前狀況，與有\n    過失，應予斟酌等語置辯。\n四、兩造不爭執部分\n    (一)被告甲○受雇被告東倫公司，於九十二年九月一日十二時\n      五十分許，駕駛被告東倫公司所有車號：ＴＪ－八二五號\n      大貨車，於國道一號高速公路北上三一六公里內側封閉車\n      道之施工區域作業完畢，未由該施工區域連絡一般平面道\n      路所另行舖設之施工便道通行，逕由該封閉施工區域直接\n      進入國道一號高速公路，並以橫越方式變換車道至外側車\n      道，逕往國道八號往新化東向連絡匝道行駛。適原告司機\n      黃俊源駕駛原告所有車號：ＫＱ－七一五號半聯結車（連\n      結板架Ｑ７－三二）由南向北行駛於該路段外側車道，驟\n      見被告甲○自施工區○○○○道，緊急向右閃避，重心不\n      穩而翻覆路面，致ＫＱ－七一五號半聯結車車頭、Ｑ７－\n      三二號板架因翻覆而受損，並撞毀高速公路匝道處設施。\n    (二)原告因本件車禍事故支出拖吊費三萬六千七百五十元、賠\n      償國道高速公路局南區工程處六千四百四十二元。\n五、(一)按汽車在行駛途中，不得驟然或任意變換車道，如欲超越\n      前車或變換車道時，應先顯示方向燈告知前後車輛，並保\n      持安全距離及間隔，方得超越或變換車道。汽車變換車道\n      時，應讓直行車先行，並注意安全距離。高速公路交通管\n      制規則第第十一條、道路交通安全規則第九十八條第一項\n      第六款定有明文。經查，肇事之國道一號北上三一六公里\n      處之路段原為三車道，肇事當時適國道高速公路局拓建工\n      程處正進行大洲排水橋Ａ１橋台全套管基樁施工，其內側\n      車道因施工而封閉，封閉施工區○○○段以紐澤西護欄與\n      供一般車輛通行之車道阻隔，施工區○○段則以圓錐筒與\n      通行車道相區隔，施工車輛進出施工區○○○○○道與備\n      用路線，主要便道在施工區域南側由大洲村地方道路轉由\n      工區○○○○道進出，施工便道與中山高速公路則利用護\n      欄隔絕，如確因施工需要必須由東側備用路線出場，承包\n      商必須提出申請並作充份之交通管制及引道措施方得進出\n      ，有國道公路警察局第五隊檢送之道路交通事故現場圖、\n      現場照片及國道高速公路局拓建工程處查覆之肇事路段施\n      工區域管制措施說明暨附件改道平面圖二份在卷可明，則\n      由上開施工區域管制措施及附件改道平面圖可知，施工車\n      輛進出施工區域另規劃有主要施工便道，原則上不得自備\n      用路線即封閉區域東側之中山高速公路進出，如確因施工\n      需要須由備用路線出場（即自封閉施工區域直接進入東側\n      之中山高速公路），必須由承包商提出申請，並在交通管\n      制及引道措施下，始得進出。\n    (二)被告甲○於肇事前駕駛被告所有大貨車於封閉之施工區域\n      作業完畢，依上開管制措施，原應由主要的施工便道即自\n      工區轉入西側大洲村地方道路，其在未申請交通管制措施\n      之情形下，為圖謀一時之便，逕自封閉之施工區域駛入東\n      側之中山高速公路（即備用路線），已屬極為嚴重之違規\n      駕駛行為。且由道路交通事故現場圖示，施工區域自最後\n      一塊紐澤西護欄擺設處起至東側國道八號匝道入口處，南\n      北向直線距離僅三十四公尺（此部分施工區域以擺設圓椎\n      筒與中山高速公路區隔），被告甲○在此距離下欲駛入中\n      山高速公路東側之國道八號匝道，須越過北向供通行的二\n      個車道，則其勢須以近乎橫越之方式始得切換車道至東側\n      之匝道入口，再對照證人即原告司機黃俊源於本院審理時\n      之陳述：「當時我行駛在外側車道，左側是封閉的施工車\n      道（應為施工區域之誤），我認為工程車不會從封閉的工\n      地出來，等我看到被告的工程車出來的時候，只剩下二、\n      三十公尺的距離，我已經來不及煞車，我才把方向盤打向\n      右邊，車子就翻覆了，我如果沒有急忙打方向盤，就會撞\n      。」等語（參見第二卷第五十四頁筆錄），與被告甲○於\n      警訊時陳述：「我原本以為有足夠之時間可以變換車道，\n      不料後方外側車道突有一部ＫＱ－七一五號貨櫃曳引車見\n      狀閃避後，該ＫＱ－七一五號車因重心不穩，所載運之貨\n      櫃及板架右側翻於匝道及右側路肩」（參見第一卷第四十\n      九頁背面）等語，足見被告甲○橫越車道欲駛入東側匝道\n      時，原告司機黃俊源已駛近該匝道處，因突見被告甲○違\n      規進入車道，閃煞不及，為免發生碰撞，情急下始向右閃\n      避，以致所駕駛之ＫＱ－七一五號半聯結車在向右駛入匝\n      道時翻覆。被告甲○身為職業駕駛人，在施工區域作業，\n      對於工區之交通管制措施與道路交通規則，原應認識並較\n      一般人負有更高之注意義務，為圖一時之便，竟違規自封\n      閉施工區○○○○○道，復以近乎橫越方式變換至外側車\n      道欲進入東側匝道時，未注意讓外側車道上由原告司機黃\n      俊源駕駛直行之來車先行，而依當時日間自然光、天候晴\n      、路面乾燥、視距良好，道路上並無其他障礙物，實無不\n      能注意情事，被告甲○顯有極為嚴重之駕駛過失，原告之\n      駕駛人黃俊源為避免碰撞，情急下向右閃避至東側往新化\n      之匝道，致所駕駛原告所有ＫＱ－七一五號車頭及板架因\n      而翻覆受損，原告因車輛翻覆所受損害與被告甲○之上開\n      駕駛過失行為有相當因果關係至堪認定。\n六、次按「因故意或過失不法侵害他人之權利者，負損害賠償責\n    任。」、「汽車、機車或其他非依軌道行駛之動力車輛，在\n    使用中加損害於他人者，駕駛人應賠償因此所生之損害。」\n    、「受僱人因執行職務，不法侵害他人之權利者，由僱用人\n    與行為人連帶負損害賠償責任。」，民法第一百八十四條第\n    一項前段、第一百九十一條之二前段、第一百八十八條第一\n    項前段分別定有明文。被告甲○為被告東倫公司之受僱人，\n    因執行駕駛業務而有前述過失肇事事故之不法侵害行為，則\n    原告就其因本件肇事事故所生之損害，本於侵權行為之法律\n    關係，請求被告東倫公司與被告甲○連帶負損害賠償責任，\n    於法有據，茲就原告請求之項目及金額，分論如下：\n    (一)拖吊費（請求三萬六千七百五十元）\n      原告主張因本件車禍事故支出系爭ＫＱ－七一五號車輛拖\n      吊費三萬六千七百五十元，業據提出順益汽車拖吊有限公\n      司發票二紙附卷為證，且為被告二人所不爭執，被告二人\n      並陳述願負擔此部分全部金額之損害（參見第一卷第七十\n      頁、第二卷第一九四頁筆錄），原告此部分之請求應予准\n      許。\n    (二)車輛修繕費用\n      依民法第二百十三條第一項之規定「負損害賠償責任者，\n      除法律另有規定或契約另有訂定外，應回復他方損害發生\n      前之原狀。」，故我國民法損害賠償之方法，以回復原狀\n      為原則，金錢賠償為例外，原則上被害人應請求債務人回\n      復原狀，惟回復原狀若由債務人為之，對被害人可能緩不\n      濟急或不能符合被害人之意願時，為期合乎實際需要，並\n      使被害人獲得更周密之保障，該條文於八十八年四月二十\n      一日修正增訂第三項「第一項情形，債權人得請求支付回\n      復原狀所必要之費用，以代回復原狀。」，則被害人亦得\n      自行僱工回復原狀，而請求債務人回復原狀所必要之費用\n      ，被害人此項請求回復原狀之必要費用，其性質屬任意之\n      債，代替權應屬被害人。民法另於一百九十六條規定「不\n      法毀損他人之物者，被害人得請求賠償其物因毀損所減少\n      之價額」，參照最高法院九十二年度台上字第二七四六號\n      裁判要旨所示「損害賠償之目的在於填補所生之損害，其\n      應回復者，係應有之狀態，自應將損害事故發生後之變動\n      狀況考慮在內。故於物被毀損時，被害人除得請求賠償修\n      復費用外，就其物因毀損所減少之價值，於超過修復費用\n      之差額範圍內，仍得請求賠償。」，準此，民法第一百九\n      十六條，並不排除民法第二百十三條規定之適用，故估定\n      物被毀損所減少之價額，亦得以修復所必要之費用為標準\n      。\n      1.ＫＱ－七一五號車頭部分（貨櫃曳引車）（請求二十一\n        萬元）：\n        原告主張原告所有ＫＱ－七一五號貨櫃曳引車因翻覆受\n        損，由百慕達商太古海外汽車汽車股份有限公司台灣分\n        公司小港服務中心（以下簡稱太古公司）以中古零件包\n        修之方式修繕完畢，支出修繕費二十一萬元，請求被告\n        賠償等語，雖為被告否認，抗辯上開修繕費用過高，顯\n        逾修繕所必要云云。經查，原告主張之事實，業據提出\n        太古公司維修證明函、估價單五紙等附卷為證，其中估\n        價單五紙已就所修繕車頭受損項目一一列載共計八十五\n        項，核與證人即太古公司負責維修人員張義松到庭證述\n        ：「當時兩造與保險公司沒有辦法談妥，後來我就與原\n        告達成協議，用最便宜的零件包修，所以才議價二十一\n        萬」、「所議價之維修金額二十一萬元中，工資及零件\n        之金額全部都包含在內了，我們還要去找中古材料，如\n        果找不到，還是要以新品來換，但是是包修，就算新品\n        也不能提高價額。」、「議價的二十一萬，是以舊品的\n        金額來估的」等語相符（參見第二卷第四十九、五十頁\n        筆錄）。本院嗣經傳訊證人即承保系爭ＫＱ－七一五號\n        車頭之第一產物保險股份有限公司負責批價人員杜復華\n        到院，據證人杜復華證稱曾前往太古公司勘驗系爭車輛\n        受損狀況，一一核對太古公司估價單所列修繕項目（第\n        二卷第七七至八二頁被告提出車輛維修現場照片內之人\n        即證人杜復華），除第一項右後輪胎一萬一千元所受刮\n        痕安全性無虞（該右後輪胎部分與板架修復費用第十三\n        項輪胎一萬一千元重疊，另詳後述）、第四十九項車頭\n        頂升泵浦一萬六千四百三十六元未變形受損、第五十項\n        ＡＴＦ液壓油五百六十七元為消耗品、第七十八項電纜\n        線四千零五十七元未斷不予計入而為其剔除外，其餘均\n        經其核定為本件事故之受損項目，有本院九十三年十二\n        月二十七日調查筆錄在卷可明，並據證人杜復華提出經\n        其手批核定之估價單五紙附卷，核與原告提出太古公司\n        的修繕估價單記載項目相符，益徵太古公司所提估價單\n        之修繕費用，除證人杜復華剔除之上開第一、四九、五\n        十、七八項目外，其餘部分均屬必要之修理項目，原告\n        主張車頭之受損項目在此範圍內與事證相符，堪可採信\n        。再參酌證人杜復華另證稱經其核定之修繕費用以新零\n        件為準共計三十二萬三千元，而太古公司提出以中古零\n        件包修之費用合計僅二十一萬元，雖遠低於證人杜復華\n        核定以新零件計算之修繕價額，然其中既有上開四項目\n        經證人杜復華核定無修繕必要或非受損範圍，自應由原\n        告請求被告賠償之範圍內扣除，惟原告提出之太古公司\n        修繕費二十一萬元既屬包修，難以區別各項費用額，本\n        院權衡之下，以證人杜復華提出經其核定之估價單所示\n        該四項目之金額合計占其核定全部修繕金額為十分之一\n        （11,000＋16,436＋567＋4,057＝32,060、32,060÷\n        323,000≒0.1 即十分之一），認原告主張車頭部分所\n        支出之必要費用亦應依此比例刪除上開第一、四九、五\n        十、七八之修繕項目金額，經刪除後必要之修復費用應\n        以一十八萬九千元為宜（210,000×0.1＝21,000、\n        210,000－21,000＝189, 000），故原告主張車頭之修\n        復必要費用在一十八萬九千元範圍內，應予准許，逾此\n        範圍，則屬無據。\n      2.Ｑ７－三二號板架部分（即半拖車）（請求五萬五千元\n        ）：\n        (1)原告主張原告所有Ｑ７－三二號板架因翻覆受損，由\n          益泰汽車材料行以中古零件包修之方式修復，支出修\n          復費五萬五千元，業據提出益泰汽車材料行維修證明\n          函與估價單各一紙為證，並據證人即益泰材料行技工\n          吳尊忠證述在卷，此部分修復費用除估價單第十三項\n          所列輪胎部分一萬一千元外，其餘項目與金額（即第\n          一項至第十二項）均經證人即第一產物保險股份有限\n          公司批價人員杜復華證述無訛，並據杜復華提出經其\n          估定之估價單一紙附卷（杜復華以新零件估定修復費\n          用為六萬零一千元），所列載之各該項目核與原告提\n          出益泰汽車材料行之估價單相符，足認原告主張板架\n          受損之修復項目與事證相符，堪可採信。修復項目中\n          第十三項輪胎（即右後輪）一萬一千元部分，於本件\n          事故後經勘驗之受損情形為側面有一道裂痕，均據證\n          人杜復華、吳尊忠證述無訛，參酌證人吳尊忠陳述：\n          「這不是正常的消耗，正常消耗的話，輪胎表面會磨\n          平」（見第二卷第五三頁），證人杜復華證述：「確\n          實有一道表面刮傷，是新傷」（第二卷第九四頁筆錄\n          ）等語，並參酌原告之系爭車輛係為閃避被告車輛，\n          在情急下向右駛入東側匝道，翻覆後擦撞路面（現場\n          照片有刮地痕）毀損右側護欄等情，則原告主張該右\n          後輪之刮傷係事故所致，與事證無違，堪可採信，被\n          告辯稱該輪胎未受損，刮傷與本件事故無關，尚難憑\n          採。又證人杜復華雖證稱該輪胎表面刮傷對於安全性\n          沒有影響，不需要到換輪胎的程度等語，然輪胎是否\n          完整堪用，事關行車安全，應以較嚴謹之認定為宜，\n          證人吳尊忠為專業技工，既經其證述「該輪胎的裂痕\n          會有安全的顧慮，所以我才更換。」（見第二卷第五\n          三頁筆錄），足認原告主張該輪胎之更換在修復必要\n          內，亦堪信實。\n        (2)又依證人吳尊忠陳述，雖係以中古零件包修，然其中\n          第五項第五輪四千五百元、第八項貨柜固定活動柱一\n          千六百元因事涉安全，仍以新零件更換等語，原告亦\n          自認同意以此二項修復費用所列上開金額計算扣除其\n          折舊額（參見第二卷第五二、一九四頁筆錄）。經查\n          ，該Ｑ七－三二號板架出廠日期為一九九七年四月（\n          參見第二卷第三十三頁拖車使用證），至事故時（九\n          十二年九月一日）已使用逾六年，依行政院頒「固定\n          資產耐用年數表」，屬第二類交通及運輸設備第三項\n          「陸運設備」中之「貨櫃及拖車架」，其耐用年數為\n          五年，於本件事故時已超過耐用年限，無法再計算折\n          舊，其零件更換應以新零件之殘價計算其損害額，準\n          此，依所得稅法第五十一條及同法施行細則第四十八\n          條之規定，本院以平均法計算其折舊，並依營利事業\n          所得稅查核準則第九十五條所規定之計算公式計算其\n          殘價（即殘價＝固定資產之實際成本/耐用年數表規\n          定之耐用年數+1），則上開二部分零件費用合計六千\n          一百元（4,500＋1,600＝6,100），其使用五年後之\n          殘價為一千零一十七元（6,100/5+1≒1,017），應扣\n          除之折舊為五千零八十三元（6,100－1,017＝5,083\n          ），則原告主張板架修復費用五萬五千元，扣除上開\n          折舊額後應為四萬九千九百一十七元（55,000－5,08\n          3＝49,917），原告主張此部分修復費用在此金額範\n          圍內，應予准許。\n      3.至被告雖辯稱原告請求之修復費用，雖以中古零件包修\n        ，然修復費用過高，逾必要之費用，並聲請囑託台南市\n        汽車材料商業同業公會鑑定其必要之修復費用一節。按\n        民法既增訂第二百十三條第三項「債權人得請求支付回\n        復原狀原狀所必要之費用，以代回復原狀。」，本件原\n        告即係以其委由太古公司與益泰汽車材料行修復事故中\n        受損之車頭與板架所支出之費用，作為請求被告賠償之\n        回復原狀費用，各該修復項目、金額業經負責修復完成\n        之太古公司、益泰汽車材料行提出估價單附卷，並經證\n        人即太古公司技師張義松、益泰汽車材料行技工吳尊忠\n        及第一產物保險公司批價人員杜復華證述在卷，經本院\n        參照卷內事證審酌後，認定其得請求回復原狀之費用額\n        ，已見前述，從而，原告所支出之上開修復費用（經本\n        院審核認定部分），實係因被告東倫汽車公司受僱人即\n        被告甲○之侵權行為所引起，被告得否片面認為費用過\n        高逕予刪減，非無疑義。又本院雖依被告聲請，檢附太\n        古公司、益泰汽車材料行之估價單囑託台南市汽車材料\n        商業同業公會鑑定該費用是否適當，惟由該公會僅函覆\n        記載「ＫＱ－七一五營業貨櫃曳引車，如使用中古零件\n        包修理，其工資與零件大約十五萬元左右較為適當。」\n        、「Ｑ７－三二營業半拖車，如使用中古零件包修理，\n        其工資與零件大約三．五萬元左右較為適當。」，惟維\n        修工資與維修廠商提供之服務品質有關，零件價格亦因\n        其來源與新舊程度有別，而本件所修復之受損項目合計\n        高達九十餘種，既經所承保第一產物保險公司批價人員\n        杜復華一一核定，並認會依議價包修之價格理賠（參見\n        第二卷第九五頁調查筆錄），足資認定原告尚非漫天要\n        價，所主張包修之價格尚非過高，且台南市汽車材料公\n        會就其如何認為估價單所列各該修復項目所示金額有何\n        與市場價格不符之處，其分別認定車頭十五萬元、板架\n        三．五萬元較適當之依據為何，均未據提出具體說明，\n        亦未經勘查系爭車輛，對於實際修復材料之品質、維修\n        品質良窳與否，亦未檢附相關資料以供參酌，是其函上\n        開「較為適當金額」，尚難據為判決基礎。至被告另依\n        民法第一百九十六條規定，主張系爭車輛使用已逾九年\n        ，抗辯原告僅得請求賠償該車之殘價即該車價格之六分\n        之一云云，惟民法第一百九十六條既不排除民法第二百\n        十三條之適用，被害人請求回復原狀之必要費用，既為\n        任意之債，代替權屬被害人，參酌損害賠償之目的在於\n        填補損害，所應回復者，係應有之狀態，業如前述，則\n        系爭車輛縱已使用九年，然在事故當時仍供原告營運之\n        用，原告因被告甲○之侵權行為受有損害，其為回復系\n        爭車輛原有供營運使用之狀態而僱工修復，請求被告支\n        付修復費用，符合損害賠償填補損害之目的，自非無據\n        ，被告此部分抗辯，尚非可採。\n    (三)費用損失部分\n      1.原告主張所僱用駕駛系爭貸櫃曳引車之司機黃俊源每月\n        薪資一萬八千三百元，因系爭貨櫃曳引車待修無法從事\n        運送業務達三十五天，於待修期間，原告尚須支出黃俊\n        源薪資二萬一千三百五十元，亦屬原告因本件車禍事故\n        所生之損害等語，已為被告否認，辯稱人事費用為公司\n        營業之經常性支付，與本件損害構成要件不符等語（參\n        見第一卷第七十六頁）。經查，司機黃俊源為原告之受\n        僱人，與原告間有僱傭關係，不論原告有無指派黃俊源\n        服勞務，或原告是否承攬足夠之運送業務量，使每位司\n        機在每日工作時間內均持續不斷的從事駕駛業務，原告\n        均應依僱傭契約給付報酬，而以原告自承原告使用中之\n        車輛為十五輛，原告於系爭曳引車待修期間，非不得以\n        調派車輛或其他方法使黃俊源為其服勞務，則原告支出\n        此項人事費用尚難認與本件車禍事故有何因果關係，況\n        由證人黃俊源證述：「沒有開車這段時間，只有給我幾\n        千元的零用錢貼補，沒有正常支薪，我們是有開車才有\n        算薪水，沒有底薪」，原告對於證人之陳述並無意見（\n        參見第二卷第五十五頁筆錄），顯見原告於車輛待修期\n        間，因黃俊源未從事駕駛業務而未計算薪資，所貼補之\n        數千元，應屬原告自行支付具有慰藉員工性質之零用金\n        ，則原告請求被告賠償車輛待修期間支付司機之薪資，\n        尚難憑採。\n      2.原告主張於系爭曳引車待修期間，另支出燃料使用費一\n        千三百三十一元、牌照稅一千九百零七元、保險費六千\n        五百八十五元等語，業據提出燃料費、牌照稅、保險費\n        繳納通知書等附卷。經查，被告雖曾於九十三年七月十\n        二日言詞辯論時陳述對於原告此部分請求，如肇事責任\n        完全在被告的話，被告始不爭執等語，惟被告同日言詞\n        辯論時引用之答辯狀已否認原告此部分主張，辯稱上開\n        費用均為依法徵收之稅款與規費，與本件損害構成要件\n        不符等語（參見第一卷第七十六頁），被告復於九十四\n        年五月二十三日言詞辯論時又再度否認原告此部分請求\n        ，依民事訴訟法第二百八十條第一項所定「當事人對於\n        他造主張之事實，於言詞辯論時不爭執者，視同自認，\n        但因他項陳述可認為爭執者，不在此限」，被告嗣後既\n        為爭執，自不足認其對原告此部分之主張為自認。次查\n        ，原告繳交系爭貨櫃曳引車之燃料使用費、牌照稅，係\n        屬支付國家之稅捐及規費，其繳款義務非繫於原告有無\n        使用該車，應屬原告營運成本之一部分，不因車輛是否\n        因本件車禍事故受損待修而有不同，即前開費用之支出\n        與被告甲○本件侵權行為間並無因果關係，尚不得僅因\n        車輛因車禍受損維修期間無法使用，即令被告負擔此項\n        稅捐及規費。又系爭貨櫃曳引車之保險費係原告與保險\n        人所簽訂保險契約所生之給付保險金義務，本屬原告依\n        保險契約應履行之義務，不論原告實際上有無使用該車\n        ，原告均應依保險契約支付保險費，與被告甲○之不法\n        侵害行為無涉，自不應由被告負擔。\n      3.綜上，原告主張之費用損失均非原告因本件事故須額外\n        支出之金額，且涵蓋在原告營業成本內，即不論有無本\n        件侵權行為，上開費用均屬原告應支出之成本費用，況\n        原告另請求營業損失（如下述），計算營業損失時亦應\n        扣除營業成本，從而，原告請求被告賠償司機薪資、車\n        輛燃料稅、牌照稅、保險費等，即屬無據，均不應准許\n        。\n    (四)營業損失部分（請求三十二萬三千七百七十三元）\n      按損害賠償，除法律另有規定或契約另有訂定外，應以填\n      補債權人所受損害及所失利益為限，民法第二百十六條第\n      一項定有明文。又當事人已證明受有損害而不能證明其數\n      額或證明有重大困難者，法院應審酌一切情況，依所得心\n      證定其數額，當事人主張之事實，經他造於準備書狀內或\n      言詞辯論時或在受命法官、受託法官前自認者，無庸舉證\n      ，民事訴訟法第二百二十二條第二項、第二百七十九條第\n      一項定有明文。系爭貨櫃曳引車為原告所有，為原告從事\n      運送業務之生財工具，有原告提出行車執照一紙附卷可佐\n      ，且為被告所不爭執，是系爭貨櫃曳引車因被告甲○侵權\n      行為所致事故進場維修期間未能如常供營運使用所受之營\n      業損失，自屬原告所失之利益，得請求被告賠償。經查：\n      1.原告主張系爭貨櫃曳引車維修期間需三十五日，固據提\n        出太古公司維修證明函一紙附卷為證，惟為被告否認，\n        辯稱十二個工作日即可修復等語。參酌太古公司維修證\n        明函記載：「ＫＱ－七一五於九十二年九月一日至九十\n        二年十月十七日因車禍事故，進廠維修，共維修四十七\n        日」，原告所舉證人即太古公司修維修人員張義松證述\n        ：「如果以該車受損情況來看，二十一個工作天就可以\n        修好，但因為要等候保險公司的人員來看，並等雙方協\n        議，才會拖到四十七天」，對照第一產物保險公司車輛\n        維修技術員杜復華係九十二年九月五日前往太古公司鑑\n        估車損狀況，業經證人杜復華證述在卷（見第二卷第九\n        十六頁），已在事故後四日，足見太古公司維修四十七\n        日係包括等候兩造協議與等候保險公司派員鑑估之時間\n        ，此段期間既非可歸責於被告，自不應轉嫁於被告，既\n        經證人即實際負責修復之張義松證稱「二十一個工作天\n        就可以修好」，則系爭車輛因維修不能營業之期間自以\n        實際修復工作日即二十一天為準。本院雖依被告聲請囑\n        託台南市汽車材料商業公會鑑定，業據該公會查覆ＫＱ\n        －七一五營業貨櫃曳引車未含待料，如依估價單所列，\n        維修必須十二－十四天，惟本件太古公司修復項目既高\n        達八十餘項，自難期太古公司在系爭車輛進廠時已備妥\n        全部所需之零件，且汽車零件之更換、組裝亦有一定之\n        程序，故所需修復期應包括待料期間，是台南市汽車材\n        料公會函覆之未含待料，維修必須十二－十四工作天，\n        尚難據為判決基礎，自以實際負責修復之證人張義松證\n        述之二十一個工作日為準，始符合真實。\n      2.原告主張系爭ＫＱ－七一五號貨櫃曳引車因維修期間無\n        法從事運送業務，受有營業利益之損失三十二萬三千七\n        百七十三元等語，已為被告否認。經查：\n        (1)原告主張系爭曳引車每月營業額三十四萬六千九百元\n          ，扣除執行運送業務所必需之支出如油資、過橋費、\n          回數票券、例行維修費用後，每月淨利為二十七萬七\n          千五百二十元，雖據提出系爭ＫＱ－七一五號貨櫃曳\n          引車之出車日報表九紙為證，然該出車日報表為原告\n          片面製作之文書，其內容已為被告否認，且由其內容\n          無法計算每月營業額與因執行運送業務所必需支出之\n          項目，原告就此亦未提出相關之證明資料。\n        (2)原告雖未舉證證明車輛修復期間之淨利額，然被告於\n          九十三年十一月二十九日答辯狀已陳述「實際上一部\n          營業貨櫃曳引車每天有貨可載，在扣除一切費用支出\n          之後，其淨利額不超過六萬元。」，復於九十四年五\n          月二十三日言詞辯論時對於原告主張車輛修復期間的\n          營業損失，自認所主張六萬元營業損失，係以三十天\n          修復期為準，則就原告主張車輛修復期間之營業損失\n          部分既經被告自認每月（即三十日）六萬元，原告在\n          此金額範圍內即無庸舉證，則系爭車輛依實際修復工\n          作日二十一日計算，應為四萬二千元。再參酌財政部\n          台灣省南區國稅局台南市分局檢附原告九十一年度營\n          利事業所得稅結算申報資料，原告九十一年度營業收\n          入二千八百四十八萬六千七百四十一元，以原告提出\n          車輛牌照稅繳款書十五張主張包括系爭車輛在內共有\n          十五輛營業大貨車營運，則每輛大貨車每月營業額應\n          有十五萬八千二百六十元，扣除營運成本，以被告自\n          認之二十一個工作天營業淨利四萬二千元占全部營業\n          額百分之二六．五，尚稱適當，則原告請求車輛修復\n          期間之營業損失在四萬二千元範圍，應予准許。\n        (3)原告雖另陳述Ｑ７－三二號板架之修復期間為十七日\n          ，惟主張板架必須與車頭合併使用，故計算營業損失\n          之修復期間應以車頭為準（見第二卷二五頁筆錄），\n          此部分為被告所不爭執，並自認「主要是車頭，車頭\n          修好，就算沒有板架也可以租用。」（見第二卷二九\n          頁筆錄），是本件計算原告營業損失之修復期間自以\n          車頭之修復期間為準，併予說明。\n    (五)賠償國道設施部分（請求六千四百四十二元）\n      原告主張因被告甲○之違規駕駛行為，致原告車輛撞及中\n      山高速設施，原應由被告對國道高速公路局南區工程處所\n      受損害負賠償責任，惟原告已為此給付國道高速公路局南\n      區工程處修復設施賠償金額六千四百四十二元，此部分為\n      被告無法律上原因所受之利益，應由被告連帶給付等語。\n      經查，原告主張之事實業據提出和解書一紙附卷為證，被\n      告對於和解書之真正及金額並未爭執，原告車輛既因被告\n      甲○之過失侵權行為而翻覆，並因而毀損國道設施，被告\n      東倫汽車公司為被告甲○之僱用人，原應由被告二人依侵\n      權行為之法律關係連帶賠償高速公路局南區工程處所受損\n      害，既由原告代為賠償，依民法第二百八十一條第二項之\n      規定，原告原得求償於被告二人，且於求償範圍內承受高\n      速公路局南區工程處之權利，得請求被告二人連帶給付，\n      本件原告雖依不當得利之法律關係主張此項請求，然由被\n      告僅抗辯此項給付義務應依肇事責任三、七比例由兩造比\n      例負擔，對於原告賠償高速公路局南區工程處之金額及被\n      告應負連帶給付責任部分，並未爭執，既未經本院認定原\n      告就肇事與有過失，則原告請求被告連帶給付此部分賠償\n      額即六千四百四十二元，應予准許。\n七、末按參與交通之人，可信賴其他參與交通之對方能遵守交通\n    規則，同時為必要之注意，謹慎採取適當之行動，而對於不\n    可知之對方違規行為並無預防之義務，此即所謂「信賴原則\n    」。本件原告主張系爭路段內側車道於肇事當時因施工封閉\n    ，每一高速公路駕駛人均信賴不可能有任何車輛自該施工區\n    域突然竄出，被告甲○違反交通管制措施之行為，原告司機\n    黃俊源本無注意義務，難謂有何過失等語，雖為被告否認，\n    並引用台南區行車事故鑑定委員會鑑定意見，抗辯原告司機\n    黃俊源與有過失，原告應負三成之肇事責任云云。經查，台\n    南區行車事故鑑定委員會鑑定意見固認被告甲○駕駛大貨車\n    ，變換車道未注意為肇事主因，然亦認原告司機黃俊源駕駛\n    半聯結車，未注意車前狀況，閃避操作失當，為肇事次因，\n    有原告提出上開鑑定意見書在卷可明，並經證人即鑑定委員\n    之一之洪清海到庭證述：「當時是大白天，視線良好，駕駛\n    本來就應該注意車前狀況，從施工區○○○○道約有三十幾\n    米，從引道到翻覆地點有六十幾米，合計有一百米，以當時\n    的視界可以看到兩百米，而以當時的行車速度約時速六十公\n    里，換算反應與煞車距離，約三十幾米就夠了，鑑定委員會\n    認為他閃避的動作過大，也沒有注意車前狀況，才認定是肇\n    事次因」、「兩造的行進都是動態，直行車的速度應該會比\n    較快，直行的車道會被妨害，除了閃避也應該要煞停，本件\n    只有閃避，沒有煞停，職業駕駛人應該足以應付。」等語，\n    惟肇事路段限速時速六十公里，有道路交通事故調查報告表\n    在卷可稽，依證人即原告司機黃俊源證述：「看到被告的工\n    程車出來的時候，只剩下二、三十公尺的距離，我已來不及\n    煞車，我才把方向盤打向右邊．．．」等語（見第二卷第五\n    四頁筆錄），對照交通部六十六年十月二十七日交路（66）\n    字第10275號函示汽車行駛距離及反應距離一覽表及高速公\n    路局六十八年七月七日管68-639-2(80)號函示之高速公路汽\n    車煞車距離、行車速度及坡度對照表，駕駛人一般平均反應\n    力為四分之三秒，依時速六十公里計算，黃俊源在二十至三\n    十公尺前發現被告甲○自施工區域駛出，其反應距離為一二\n    ．四八公尺，即黃俊源在行駛中看到被告駛入車道起至開始\n    採取避撞措施時，兩車距離僅餘十餘公尺，而以黃俊源當時\n    行駛係高速公路平路計算，時速六十公里之煞車距離應有二\n    三．六二公尺，足見黃俊源開始採取避撞措施時，兩車距離\n    已不足以煞停，勢將發生碰撞，則其在倉促之際，依本能反\n    應，將車向右側閃避進入匝道以避免碰撞，並無不當。被告\n    另辯稱因黃俊源當時超速始會翻覆，惟本件尚無黃俊源超速\n    行駛之證據資料，雖自匝道入口至原告車輛翻覆處有九十七\n    公尺之距離，然以時速六十公里之速度行駛，在無煞車下，\n    每秒行駛一六．六七公尺，依本院履勘現場所見，該匝道入\n    口有輕微下坡，則原告車輛駛入匝道入口至翻覆不過僅四、\n    五秒之瞬間，原告又為聯結車，在時速六十公里高速行駛下\n    ，載運二十尺重達二十四噸之冷凍貨櫃，情急中驟然向右打\n    方向盤進入有輕微下坡之匝道，本就極易重心不穩，尚難以\n    造成翻覆之結果，遽認原告車輛超速行駛，此由台南區行車\n    事故鑑定委員會亦未認定原告司機黃俊源有何超速行駛情事\n    益明。又原告司機黃俊源在無安全煞車距離之瞬間，情急下\n    將方向盤向右打駛入右側匝道，應屬任何人處在該情況下會\n    有之本能反應，且其在後方聯結二十呎重達二十四噸冷凍貨\n    櫃之情況下，冒然踩煞車之結果，極易造成衝撞事故，此由\n    處理本件事故之警員洪義銘於本院履勘時陳述：「聯結車因\n    為載重，重心在後，緊急煞車的話，後面的貨櫃會往前衝，\n    車頭會與車尾折出一個角度，很多事故就是因此發生，如果\n    煞車踩到底，車輪會鎖死，就沒辦法轉向」（見第二卷第二\n    二六頁）等語益明，自難以原告車輛在閃避後因重心不穩翻\n    覆，遽認黃俊源閃避動作過大而有肇事次因，證人洪清海以\n    原告司機黃俊源除了閃避亦應煞停，並以黃俊源未煞停認定\n    其操作失當等語，不符合肇事當時狀況，其此部分所述尚難\n    憑採。再查，行車事故鑑定委員會以當時日間、視距可達二\n    百公尺，認原告司機黃俊源未注意車前狀況，然由黃俊源證\n    稱：「我在一、二百公尺前就有看到被告的車，停在圓椎筒\n    施工區域內，車頭朝北，當時它是靜止不動，我並不預期它\n    會開入車道」（見第二卷第二二四頁背面筆錄）等語，足見\n    原告早在肇事點前一、二百公尺已看見被告車輛在施工區域\n    內，但該區域既分別以紐澤西護欄、圓椎筒與供行駛車道分\n    開，屬封閉區域，依一般人之認識，在無交通管制措施下，\n    施工車輛不可能自該封閉區域進出中山高速公路，黃俊源依\n    規定行駛於外側車道，對於被告甲○駕駛之工程車自封閉施\n    工區○○○○○道之違規行為既非其所能預見，自無預防之\n    注意義務，鑑定意見以當時視距良好，黃俊源未注意車前狀\n    況，認有肇事次因，實有誤解，並不足採，自不足據為不利\n    原告之認定，從而，原告引用信賴原則，主張被告甲○應就\n    本件肇事負完全之過失，堪可採信。\n八、綜上所陳，原告本於侵權行為與不當得利之法律關係，請求\n    被告連帶負賠償責任，在拖吊費三萬六千七百五十元、車頭\n    修復費一十八萬九千元、板架修復費用四萬九千九百一十七\n    元、修復期間營業損失四萬二千元及賠償國道設施六千四百\n    四十二元，合計三十二萬四千一百零九元，及自起訴狀繕本\n    送達被告翌日即九十三年七月一日起至清償日止，按年息百\n    分之五計算之法定遲延利息範圍內，為有理由，應予准許，\n    逾此範圍，為無理由，應予駁回。\n九、本判決為關於財產權之訴訟，原告勝訴部分未逾五十萬元，\n    就原告勝訴部分，爰依民事訴訟法第三百八十九條第一項第\n    五款規定，依職權宣告假執行。惟被告聲明如受不利判決，\n    願供擔保請准宣告免為假執行，爰依同法第三百九十二條第\n    二項、第三項規定，酌定相當擔保金額併准許之。至原告聲\n    明願供擔保請准宣告假執行，就原告敗訴部分，其假執行之\n    聲請已失所附麗，應併予駁回。\n十、據上論結：本件原告之訴為一部有理由，一部無理由，依民\n    事訴訟法第七十九條、第八十五條第二項、第三百八十九條\n    第一項第五款、第三百九十二條第二項、第三項，判決如主\n    文。\n中    華    民    國    94    年     8    月    25    日\n                  民事第一庭    法  官  林逸梅\n右為正本係照原本作成。\n如不服本判決，應於送達後廿日內，向本院提出上訴狀並表明上\n訴理由，如於本判決宣示後送達前提起上訴者，應於判決送達後\n廿日內補提上訴理由書（須附繕本）。"
  },
  "search": "臺灣臺南地方法院民事判決94年度訴字第561號原告振永交通股份有限公司法定代理人黃鳳英訴訟代理人焦文城律師施秉慧律師複代理人施易昌被告東倫汽車貨運有限公司法定代理人李隆銘被告甲○右二人共同李隆銘訴訟代理人上列當事人間，請求損害賠償事件，本院於民國九十四年八月四日言詞辯論終結，判決如下：主文被告應連帶給付新台幣拾貳萬肆仟壹佰零玖元，及自民國九十三年七月一日起至清償日止按年息百分之五計算之利息。原告其餘之訴駁回。訴訟費用由被告連帶負擔十分之三，餘由原告負擔。本判決原告勝訴部分得假執行；但被告如於執行標的物拍定、變賣或其他財產權執行程序終結前以新台幣拾貳萬肆仟壹佰零玖元為原告預供擔保，得免為假執行。原告其餘假執行之聲請駁回。事實甲、原告部分一、聲明：求為判決：(一)被告應連帶給付原告新台幣（下同）六十六萬三千一百三十八元，及自起訴狀繕本送達翌日起至清償日止，按年息百分之五計算之利息。(二)原告願供擔保，請准宣告假執行。二、陳述：(一)被告甲○受僱於被告東倫汽車貨運有限公司（以下簡稱東倫公司），於民國（下同）九十二年九月一日十二時五十分許，駕駛東倫公司所有車號：ＴＪ－八二五號大貨車，於國道一號高速公路北上三一六公里內側封閉車道之施工區域作業完畢，欲駛離該施工區域時，本應遵守該工地之交通管制措施，由該施工區域為連絡一般平面道路所另行舖設之施工便道出入通行，不得逕由該封閉施工區域直接出入國道一號高速公路。詎料被告甲○於依當時氣候、路況等均無任何不能注意情事，竟罔顧前開交通管制措施，逕由該施工區域直接闖入國道一號高速公路之通車車道，並以橫越之方向任意切換至外側車道，逕往右側之國道八號往新化向連絡匝道行駛。原告司機黃俊源駕駛原告所有車號ＫＱ－七一五號半聯絡車行駛於此一施工路段外側車道時，已依速限將車速減至時速五十公里，並已盡注意車前狀況之能事，驟見被告甲○之車輛自其車道左方封閉之施工區域朝右衝出，乃緊急煞車並採取向右閃避動作，致原告之半聯絡車因此一突然採取之閃避動作，重心不穩翻覆路面，原告之ＫＱ－七一五號半聯結車之車頭、板架（Ｑ七－三二）及承載之貨櫃均因此受有嚴重之毀壞損害。原告之車既為閃避被告甲○違規駕駛之車輛以致翻覆而受損害，被告依法應負損害賠償責任。1.被告甲○就本件車禍之發生，有完全之過失。(1)本件事發時，系爭路段正封閉內側車道進行施工，由施工區域舖設施工便道連絡一般平面道路，是出入該施工區域之工程車輛均須遵守施工便道出入施工區域之交通管制措施，不得逕由該施工區域直接出入國道一號高速公路。被告甲○駕駛大貨車於該施工區域作業完畢，本應遵守前開交通管制措施，惟其竟罔顧該交通管制措施，逕由封閉車道直接闖入高速公路通行車道，被告甲○違規駕駛，有未盡注意義務之過失。(2)按「汽車行駛時，駕駛人應注意車前狀況，並隨時採取必要之安全措施」、「汽車在行駛途中，不得驟然或任意變換車道，如欲超越前車或變換車道時，應先顯示方向燈告知前後車輛，並保持安全距離及間隔，方得超越或變換車道」，道路交通安全規則第九十四條、高速公路交通管制規則第十一條分別定有明文。是汽車駕駛人於駕駛過程中，即負有前開法律上之注意義務，苟駕駛人事實上能注意，竟欠缺注意，致發生車禍者，即有過失。被告甲○自施工區○○○○道一號高速公路系爭路段之車道時，並未注意與右方向後駛來之原告車輛保持安全距離即率行切入車道，並以橫越之方向任意切換至外側車道，逕往右側之國道八號連絡匝道行駛，揆諸前揭道路交通安全規則第九十四條、高速公路交通管制規則第十一條之規定，被告甲○之駕駛行為，實未與原告車輛保持安全距離，即驟然闖入並任意變換車道，有未盡法律上注意義務之過失甚明。(3)被告甲○就本件車禍之發生既有過失，並致原告司機黃俊源為閃避其突然闖入車道之車輛而翻覆，被告黃宗自應依民法第一百八十四條、第一百九十一條之二就原告所受之損害負損害賠償責任。被告甲○係受僱於被告東倫公司，事發時係駕駛被告東倫公司所有之車號ＴＪ－八二五號大貨車執行職務，揆諸民法第一百八十八條之規定，被告甲○應與被告東倫公司負連帶賠償責任。2.原告司機黃俊源就車禍之發生，應無過失。本件事故肇事責任雖據台南區車輛行車事故鑑定委員會、台灣省車輛行車事故覆議鑑定委員會作成鑑定意見及覆議意見，係認「黃俊源駕駛半聯結車，未注意車前狀況，閃避操作失當，為肇事次因。」。惟查，系爭路段側側車道於事發時因施工而為封閉狀態，每一高速公路之車輛駕駛人均信賴不可能有任何車輛自該施工區域突然竄出，是就被告甲○此一違反交通管制措施之行為，黃俊源本無注意之義，自難謂與肇事原因有涉。且黃俊源駕駛半聯結車以持速五十公里之速度行駛於外側車道，驟見被告甲○之大貨車自左側突然以橫越之方向闖入車道，即緊急煞車，幸未與被告甲○之大貨車發生撞擊，足見黃俊源確已盡注意車前狀況之義務，始得有足夠之反應時間與煞停距離於發生碰撞前完全煞停，是鑑定意見所謂「未注意車前狀況」，即已率斷。復黃俊源所駕駛之車輛為半聯結車，於被告甲○之大貨車自封閉施工區域闖出後，即採取緊急煞車並向右閃避之動作，此為任何駕駛人突遇緊急狀況均會採取之駕駛操控行為，是黃俊源並無任何閃避不當之行為，鑑定意見對此亦有誤認。末查，台南區車輛行車事故鑑定委員會於作成本件鑑定意見前，並未通知原告人員到說明，逕採信被告一面之詞即作成鑑定意見，該鑑定意見應已偏頗，並非客觀妥適。3.系爭路段內側車道因施工而封閉，每一高速公路駕駛人均信賴，不可能有任何車輛自該施工區域突然竄出，被告甲○此一違反交通管制措施之行為，原告司機黃俊源本即無注意之義務。且黃俊源駕駛半聯結車以時速約五、六十公里之速度行駛於外側車道，驟見被告甲○之大貨車自左側然以橫越之方向闖入車道，即緊急煞車，而幸未與被告甲○之大貨車實際發生撞擊，足見黃俊源確已盡注意車前狀況之義務，始得有足夠之反應時間與煞停距離於發生碰撞前完全煞停，是鑑定意見所謂「未注意車前狀況」，即已率斷。復原告司機黃俊源所駕駛之車輛為半聯結車，於被告甲○之車輛自左側封閉施工區域闖出後，即採取緊急煞車並向右閃避，此為任何駕駛人突遇緊急狀況時，為避免發生車禍事故及維護自身之生命安全，均會採取之駕駛操控行為，是黃俊源並無任何閃避不當之行為。(二)茲就原告所受損害賠償金額分述如下：1.車損修理及拖吊費部分（合計三十萬一千七百五十元）：原告車輛因本件車禍，業已支出車輛拖吊費三萬六千七百五十元，另原告車輛車頭、板架等部位均受損嚴重，修理費經估價需費二十六萬五千元，均應由被告連帶賠償。2.費用損失部分（合計三萬一千一百七十三元）原告車輛自車禍發生之日（九十二年九月一日）起，共因待修而無法從事運送業務達三十五天，於此一待修期間，原告車輛不僅無法加入原告運送貨櫃業務之營運，原告尚須支出此一期間之司機薪水計二萬一千三百五十元（183,000元×35/30）、燃料稅計一千三百三十一元（6,944元×4期×35/365×1/2）、牌照稅計一千九百零七元（9,945元×2期×35/365）、保險費計六千五百八十五元（68,682元×35/365），綜上合計三萬一千一百七十三元，既係因被告之過失行為所致，應由被告連帶負損害賠償責任。3.營業損失部分（三十二萬三千七百七十三元）系爭車輛為原告所有並以之從事運送業務，每月營業額約為三十四萬六千九百元，有原告系爭車輛日報表可證，上開營業收入扣除因執行運送業務所必需支出之項目如油資、過橋費、回數票券、例行維修費用後，每月之淨獲利應為二十七萬七千五百二十元。系爭車輛因本件車禍發生，未予修理恢復前，原告即無從使用於運送業務，此段時間之營利損失，顯屬原告所受之消極利益。原告之系爭車輛自車禍發生之日起，共因待修而無法從事運送業務達三十五天，是原告因未能使用系爭車輛所受營業利益損失達三十二萬三千七百七十三元（277,520元×35/30），亦應由被告連帶賠償。4.賠償國高速公路局南區工程處之損失六千四百四十二元：因被告違規過失駕駛行為致生車禍，並致原告車輛撞及國道一號高速公路之設施，應由被告對國道高速公路南區工程處所受之損害負賠償責任。原告已為此給付國道高速公路南區工程處六千四百四十二元，此乃被告無法律上原因所受之利益，被告應將其所受之不當得利六千四百四十二元返還原告。(三)對於被告抗辯之陳述：1.原告為修復車禍受損之車頭及板架，業已支出維修費用共計二十六萬五千元，原告請求被告給付此一費用額之損害賠償，即屬有據。被告雖辯應予計算折舊，然原告修復系爭車頭及板架所更換之零件，俱為已經他車使用過之中古二手零件，無庸再論折舊。2.由原告提出太古公司之維修證明函，原告車頭維修期間實已逾原告起訴請求之三十五日，原告主張三十五日之維修期間自屬有據。3.原告以一台聯結車配置一名司機之作法，為業界慣例，蓋每台車輛之特性不同，須由專任司機擔任駕駛，以能確實掌握車輛之操控特性，司機亦不可能輪替駕駛其他車輛，乃因司機驟然駕駛其他性能不熟悉之車輛，反易因不諳車況而另肇事端，原告車ＫＱ－七一五號聯結車，即係專由黃俊源駕駛，被告辯稱司機可調其他車輛營業者，實乃不諳業界慣例。4.原告修復車輛地點在高雄縣市，他地之汽車材料公會不了解高雄縣市之價格、作業天數。汽車材料公會對修復所需天數及工資，並無專業，況其覆函未說明認定之依據，不值採取。而本件證人張義松、吳尊忠係專業人士，不論材料、工資、作業天數、實際維修狀況，不但為證人，且依之證述，亦屬專業意見，應足為證。5.原告起訴狀已提出出車日報表，每月淨獲利二七七、五二○元，被告九十四年四月十日答辯狀，就原告該車之月營業額為三四六、九○○元，亦不爭執。被告主張原告之支出高達二十九萬餘元，與事實不符。退步言，高雄市監理處九十四年一月十三日函檢附原告年度報告，其中營業報告係就公司車輛營運為表示，與本件系爭車輛營運收入並無不合。退萬步言，縱以「全營業額2,848萬元」計算，則原告平均營業額為2,373,333元，除以十五輛車，每車月平均營業額就已達158,222元，如斟酌每車狀況不同、路線不同，所致收益差異，應足證告主張應有理由。三、證據：提出：現場照片一張、台灣省台南區車輛行車事故鑑定委員會鑑定意見書、台灣省車輛行車事故覆議鑑定委員會覆議意見各一份、拖吊費發票一紙、ＫＱ－七一五車輛修理估價單五紙、Ｑ７－三二估價單一紙、司機勞工保險卡一紙、燃料稅單一紙、牌照稅單一紙、保險費一紙、出車日報表一份、和解書一件、維修證明函二件、行車執照二件、九十二年下期使用牌照稅繳款書十五紙等為證，並聲請函國道高速公路警察局第五隊調取車禍肇事筆錄、現場圖、照片，函國道高速公路局南區工程處查明工程車輛交通管制措施及進出道路，聲請傳訊證人即台南區行車事故鑑定委員會主任委員洪清海、證人張義松、吳尊忠、黃俊源。乙、被告部分一、聲明：求為判決：(一)原告之訴及假執行之聲請均駁回。(二)如受不利判決，願供擔保免為假執行。二、陳述：(一)被告甲○駕駛大貨車，於九十二年九月一日十二時十五分許，由306公里北上封閉車道施工區域欲進入主線車道時，適有黃俊源駕駛半連結車，同向自後駛來，因未保持安全距離，且未注意車前狀況，致閃避時重心不穩而翻覆，乃本件車禍之原因。按汽車行駛時，駕駛人應注意車前狀況及兩車併行之間隔，並隨時採取必要之安全措施。道路交通安全規則第九十四條第三項定有明文。本案經台灣省車輛行車事故覆議鑑定委員會覆議後認為：1.甲○駕駛大貨車，由306公里北上封閉車道施工區域欲進入主線車道時未注意安全距離，為肇事主因。2.黃俊源駕駛半連結車，因未保持安全距離，且未注意車前狀況，致閃避時重心不穩而翻覆，乃本件車禍之次因，準此，原告空言無肇事責任，明顯與事實不符。(二)肇事車輛營業曳引車ＫＱ－七一五號於92年0901日經過國道一號高速公路北上三一六公里路段為『施工路段』須減速慢行。本案在93年11月29日下午開庭時原告司機黃俊源在庭上指稱在肇事地點發生前二十、三十公尺處發現工程車ＴＪ－八二五號大貨車，而卻沒有煞車動作，顯然應注意而未注意之嫌。ＫＱ－七一五號當時時速只有六十公里車速且領有『營業』曳引車駕照司機卻沒有煞車痕反而閃躲快速通過有違常理（時速六十公里煞車距離十八公尺左右）。按本件車禍已經肇責鑑定，原告之車輛在行經道路施工路段時並未注意車道前之路況而減速慢行，仍以高速行駛，直到肇事地點之工地發現有施工車輛駛出工地閃躲翻覆，這表示原告之車速在行經工地時仍以高速行駛未減速慢行才發生車禍肇責明確且經過肇責鑑定有責任（台南區行車事故鑑定委員會及台灣省行車事故鑑定覆議委員會）。原告在法庭上辯稱無肇責，不符實際狀況。(三)對原告請求金額之答辯如下：1.車損修理及拖吊費用（合計三十萬一千七百五十元）：(1)對於拖吊費用三六七五○元不爭執，願全部負擔。(2)按不法損毀他人之物者，依民法第一百九十六條規定(3)系爭汽車於原告送修之後即原告自己選擇汽車修理廠，被告就肇事車輛有投保意外責任險，故交由所投保第一產險公司汽車險理賠人員杜復華前往批價，其中零件均為新品核定價格為二十二萬九千九百八十三元正，另外工資部份為二萬四千一百元正。合計工資材料為二十五萬四千零八十三元正。因系肇事車輛僅翻復並未翻滾故受損並不嚴重（車子板金完整，後部電瓶架、電瓶「約六萬多元」，右後燈架受損），又系爭車輛使用將近十年之老車換新零件依法應予以折舊扣除，而答辯人主張扣除折舊後之實際損失應新十五萬元至十七萬元正之間。(4)原告之營業車使用已高達九年，依據行政院台（七二）財字第一四八三一號會發布之固定資產耐用年數表規定之耐用年數為五年，即全部折舊完畢。按原告使用已經折舊完畢幾近報廢之車向答辯人要求全新修護費用之估價單顯不合理，當然應該大幅折舊才能反映真正的成本。(5)原告所提出之估價單在電瓶、電瓶架上估價項目太過於細分導致總金額累計之後金額龐大高得離譜，而實際上可以交鐵工打造依規格仿制同樣可以達到相同使用目的，且金額可以大幅降低。如果估價單之金額全部為新品，而車輛卻是舊車，在核算實際損失金額應全部折舊才能反映出真正的實際狀況。另外，板車的輪胎並沒有破，保險公司人員杜復華第一次看板架時，就把輪胎劃掉，可見輪胎沒有受損，被告否認須支出輪胎費用一萬一千元。(6)此外，被告爭執維修期間不需三十五日，十二日已足，對於板架部分之修復費用認三七二九○元就夠了，修理費用應按肇事責任比例，即被告負擔百分之七十，原告應負擔百分之三十。2.費用損失（共三萬二千五百零五元）：(1)被告爭執待修日期須三十五日，如果真如原告所主張之三十五天，則原告可以依規定將該待修之汽車向監理站報停（修理之期間內），則可以依法免交牌照稅、燃料費及保險費，原告不辦理這項手續則所造成之損失應由原告自行負擔損失，不得再向被告主張。(2)司機薪水：因司機非固定開一輛車，可調其他車營業，故否認之。3.營業損失（三十二萬三千七百七十三元）：(1)按民事訴訟法第二百七十七條規定「當事人主張有利於己之事實，就其事實有舉證之責任」原告稱係爭車輛自車禍發生日起，待修時間達三十五天，每日營業淨利為九千零十七元，並提出車輛出車日報表為證。惟一時間營業額並無法證明其企業之獲利能力，請求鈞院依職權進行調查原告九十一年度綜合所得稅申報之情形，以還原其受損車輛實際營業淨利，而其所稱之待修時間達三十五天，亦請原告提出可堪稽查之證明。另原告所主張費用損失部份均為依法徵收之稅款與規費，而人事費用亦為公司營運為支付之經常門，與本件之損害賠償請求構成要件不符，原告之請求難謂有理。(2)營業額部份原告無法舉證ＫＱ－七一五號營業貨櫃曳引車每個月營業額，只提供日報表舉證，然日報表可以事後補提，營業稅亦無法證明ＫＱ－七一五號車輛營業額。(3)原告主張營業額應為三十四萬六千九百元正，並主張每月可（盈餘）淨獲利應二十七萬七千五百二十元正。修理三十五天請求三十二萬三千七百七十三元正之損失。被告不同意，因為該車實際修理時間並不需要三十五天，且受損情形並不嚴重，被告主張用十二天即可以完全修復該車。(4)原告主張三十五天的營業淨獲利為三十二萬三千七百七十三元正，被告否認，因為營業額部份應扣除一切營業而生之費用支出，如薪資、油料費、高速公路過路費、汽車之修理費和保養費及各項稅費（牌照、燃料、保險‧‧‧）等支出，而實際上壹櫃曳引車每天有貨可載，在扣除一切費用支出之後其淨利額每月不超過六萬元，淨利才是原告在法庭上可以向答辯人主張的部份。(5)上列可以確定之損失合計為二六七二九○元，再依肇事責任，由被告分攤百分之七十，應為一十八萬七千一百零三元。4.賠償國高速公路局南區工程處之損失六千四百四十二元：應依七三肇事責任比例負擔，被告願連帶賠償七成。(四)原告重複請求賠償營業損失、保險費、燃料費、牌照費，其中保險費、燃料費、牌照費已包含在營業成本內。倘系爭曳引車ＫＱ－七一五號如原告所說每日營業額為三四六九○○元，則每月必需支出費用如下：1.薪水：營業貨櫃曳引車的ＫＱ－七一五號司機每月薪資約四○○○○元以上。2.油料費（高柴油）：營業貨櫃曳引車一趙高雄－基隆往返約八二○公里左右，而財政部內規一公升高柴約可載三公里。所以基隆－高雄往返須花費二七○公的油料。二七○公升乘以一五‧八（元）＝四二六六（元），四二六六元乘以二六（天）＝一一○九一六元。所以基隆－高雄二十六天計算約十一萬零九百元正。3.高速公路通路費：營業曳引車每張過路費單價為六十五元，基隆－高雄往返需要二十張過路費，所以一天須花費一千三百元正，以二十六天計算須三萬三千八百元正。（一天六十五元乘以二十張乘以二十六天＝三三八○○元）4.輪胎耗損部份合計每月約五萬一千三百元正，因一部曳引車共有十四個輪胎，平均三個月須換十四個輪胎。一個輪胎單價為一萬一千元，乘以十四個輪胎共為十五萬四千元正，除以三個月，則每月須磨損五萬一千三百元正。（一一○○○元乘以十四個除以三個月＝五一三○○元）5.保養費和修理費合計每月須五萬元以上：(1)保養費：營業曳引車固定八○○○至九○○○公里須進廠保養一次，今ＫＱ－七一五號每月約須二六○○○公里路程，所以ＫＱ－七一五號每月須進ＶＯＬＶＯ廠二至三次，保養費金額約三○○○○元以上。(2)修理費：營業曳引車ＫＱ－七一五是一九九四年式老車，所以每月修理費至少二○○○○元以上。6.稅費和保險費每月合計九千七百五十七元正：(1)牌照費：營業車一年有上、下兩期牌照費，上期牌照費期限一月至六月金額九千九百四十五元，下期牌照費期限七月至十二月金額九千九百四十五元。上下期合計為一九八九○元，除以十二個月，則每月須一千六百五十八元正。(2)燃料費：營業曳引車一年有四期（春夏秋冬），所以三個月為一期，一期金額六千九百四十四元正，所以一個月金額為二千三百十五元正。（正常金額六九四四元，九二年夏秋冬及九三年春因ＳＡＲＳ關係減半）(3)保險費：強制險一年為一五七○六元，除以十二個月每月為一三六九元。任意險一年為五二九七六元，除以十二個月，每月為四四一五元。1.至6.項合計ＫＱ－七一五號每月須支出二十九萬五千七百七十三元。(五)被告也有原告相同廠牌，型號的曳引車，被告願以實際車輛給供勘察，以了解損害狀況作為判決依據。如原告所提列之高價損失金額不願降價，而被告也不同意支付不合理之高額修復費用，被告提出另一解決方案，即被告以市價買下原告這輛中古車（以１９９４年份在２００４年時之市價為計算標準），請原告提供ＫＱ－七一五曳引車之進項發票。(六)再按損害之發生或擴大，被害人與有過失者，法院得減輕賠償金額或免除之。民法第二百十七條定有明文。本件事故之發生被告甲○固有前述之過失，然原告黃俊源亦疏注意車前狀況，亦有過失。三、證據：提出ＴＪ－八二五號行車執照一件、估價單六紙、車輛維修照片五十九張等為證，並聲請調閱原告九十一年度綜合所得稅申報情形、函高雄市汽車貨櫃貨運商業同業公會。丙、本院依原告聲請函國道高速公路警察局第五隊調取車禍肇事筆錄、現場圖、照片。函國道高速公路局南區工程處查明工程車輛交通管制措施及進出道路情形。依被告聲請函財政部台灣省南區國稅局台南市分局調閱被告東倫公司九十一年度綜合所得稅申報資料，並囑託台南市汽車材料商業同業公會鑑定。另依職權傳訊證人杜復華，履勘肇事現場。理由一、按訴狀送達後，原告不得將原訴變更或追加他訴，但擴張或減縮應受判決事項之聲明者，不在此限，民事訴訟法第二百五十五條第一項第三款定有明文。本件原告起訴請求被告連帶給付九十八萬八千九百元，及自起訴狀繕本送達被告翌日起至清償日止，按週年利率百分之五計算之利息，嗣於訴訟進行中將本金部分減縮為請求被告給付六十六萬三千一百三十八元（即撤回冷凍櫃三十二萬四千四百六十元與燃料稅一千三百三十二元部分），核與上開民事訴訟法之規定無違，應予准許，合先說明。二、原告起訴主張被告甲○受雇於被告東倫公司，於九十二年九月一日十二時五十分許，駕駛車號：ＴＪ－八二五號大貨車，於國道一號高速公路北上三一六公里內側封閉車道之施工區域作業完畢，欲駛離時，明知應由施工區域為連絡一般平面道路另行舖設之施工便道通行，不得逕由封閉區域直接出入國道一號高速公路，竟直接闖入國道一號高速公路之車道，且未注意與右方自後駛來之車輛保持安全距離，即率行切入車道，並以橫越之方向任意變換至外側車道，逕往右側之國道八號往新化東向連絡匝道行駛，適原告司機黃俊源駕駛原告所有車號：ＫＱ－七一五號營業貨櫃曳引車（聯結車號Ｑ７－三二營業半拖車），由南往北行駛至該路段外側車道時，已依速限將車速減至時速五十公里，並已盡注意車前狀況之能事，驟見被告甲○之車輛自車道左方封閉之施工區域朝右衝出，乃採緊急向右閃避動作，致重心不穩翻覆路面，原告所有系爭曳引車（即車頭）、半拖車（即板架）及所承載之貨櫃均因此受有嚴重之毀損，原告因此支出車輛拖吊費三萬六千七百五十元、車頭修理費二十一萬元、板架修理費五萬五千元，合計三十萬一千七百五十元。且上開系爭車輛自車禍發生之日（即九十二年九月一日）起，因待修而無法從事運送業務達三十五天，系爭車輛不僅無法營運，原告尚須支付此一期間司機薪水二萬一千三百五十元、燃料稅一千三百三十一元、牌照稅一千九百零七元、保險費六千五百八十五元，合計：三萬一千一百七十三元。系爭車輛為原告所有並以之從事運送業務，每月營業額約三十四萬六千九百元，扣除因執行運送業務所必需之支出後，每月淨利為二十七萬七千五百二十元，因車輛待修無法營運達三十五天，原告所受營業利益損失達三十二萬三千七百七十三元，應由被告負擔。又因被告甲○違規過失之駕駛行為致生本件車禍，並致原告車輛撞及國道一號高速公路之設施，此項損害應由被告負擔，原告已給付國道高速公路局南區工程處六千四百四十二元，此乃被告無法律上原因所受之利益，自應返還所受之不當利益。綜上合計原告所受損失為六十六萬三千一百三十八元，被告東倫公司為被告甲○之僱用人，對被告甲○之過失行為所致原告之損害，應連帶負責，爰依侵權行為損害賠償及不當得利之法律關係，請求被告連帶給付六十六萬三千一百三十八元等語。三、被告二人則以：被告甲○駕駛大貨車，固自北上封閉車道施工區域欲駛入主線車道，惟原告司機黃俊源駕駛半聯結車，同向自後駛來，因未保持安全距離，且未注意車前狀況，致閃避時重心不穩而翻覆，乃本件車禍原因，亦經台灣省車輛行車事故覆議鑑定委員會覆議後認為：黃俊源駕駛半連結車，因未保持安全距離，且未注意車前狀況，致閃避時重心不穩而翻覆，乃本件車禍之次因，準此，原告空言無肇事責任，與事實不符。依民法第一百九十六條規定，不法毀損他人之物者，應向被害人賠償其物因毀損所減少之價額，並非賠償修理其物所實際支出之修理費，原告所有ＫＱ－七一五號大貨車係八十三年出廠，至九十二年九月一日受損時，已使用九年餘，依行政院公布之固定資產耐用年數表，大貨車之耐用年數為五年，故其每年折舊六分之一，至車禍發生時，僅剩殘值六分之一，則原告因車輛所受損害雖支出五十八萬九千四百六十元之修復費用，然扣除折舊後，新換零件之殘價應為四萬九千八百一十三元，連同修理工資一千三百二十五元及拖吊費三萬六千七百五十元，原告實際所受損害為一十七萬七千八百八十八元。原告主張車輛待修期間三十五天，每日營業淨利為九千零一十七元，惟一時間之營業額無法證明企業之獲利能力，應調查原告九十一年度綜合所得稅申報情形，以還原其受損車輛實際營業淨利，原告亦應提出待修期間三十五日之證明。另原告所主張費用損失部分均為依法徵收之稅款與規費，而人事費用亦為公司營運應支付之經常費用，與損害賠償之構成要件不符。又被告甲○於本件車禍固有過失，然原告司機黃俊源亦疏未注意車前狀況，與有過失，應予斟酌等語置辯。四、兩造不爭執部分(一)被告甲○受雇被告東倫公司，於九十二年九月一日十二時五十分許，駕駛被告東倫公司所有車號：ＴＪ－八二五號大貨車，於國道一號高速公路北上三一六公里內側封閉車道之施工區域作業完畢，未由該施工區域連絡一般平面道路所另行舖設之施工便道通行，逕由該封閉施工區域直接進入國道一號高速公路，並以橫越方式變換車道至外側車道，逕往國道八號往新化東向連絡匝道行駛。適原告司機黃俊源駕駛原告所有車號：ＫＱ－七一五號半聯結車（連結板架Ｑ７－三二）由南向北行駛於該路段外側車道，驟見被告甲○自施工區○○○○道，緊急向右閃避，重心不穩而翻覆路面，致ＫＱ－七一五號半聯結車車頭、Ｑ７－三二號板架因翻覆而受損，並撞毀高速公路匝道處設施。(二)原告因本件車禍事故支出拖吊費三萬六千七百五十元、賠償國道高速公路局南區工程處六千四百四十二元。五、(一)按汽車在行駛途中，不得驟然或任意變換車道，如欲超越前車或變換車道時，應先顯示方向燈告知前後車輛，並保持安全距離及間隔，方得超越或變換車道。汽車變換車道時，應讓直行車先行，並注意安全距離。高速公路交通管制規則第第十一條、道路交通安全規則第九十八條第一項第六款定有明文。經查，肇事之國道一號北上三一六公里處之路段原為三車道，肇事當時適國道高速公路局拓建工程處正進行大洲排水橋Ａ１橋台全套管基樁施工，其內側車道因施工而封閉，封閉施工區○○○段以紐澤西護欄與供一般車輛通行之車道阻隔，施工區○○段則以圓錐筒與通行車道相區隔，施工車輛進出施工區○○○○○道與備用路線，主要便道在施工區域南側由大洲村地方道路轉由工區○○○○道進出，施工便道與中山高速公路則利用護欄隔絕，如確因施工需要必須由東側備用路線出場，承包商必須提出申請並作充份之交通管制及引道措施方得進出，有國道公路警察局第五隊檢送之道路交通事故現場圖、現場照片及國道高速公路局拓建工程處查覆之肇事路段施工區域管制措施說明暨附件改道平面圖二份在卷可明，則由上開施工區域管制措施及附件改道平面圖可知，施工車輛進出施工區域另規劃有主要施工便道，原則上不得自備用路線即封閉區域東側之中山高速公路進出，如確因施工需要須由備用路線出場（即自封閉施工區域直接進入東側之中山高速公路），必須由承包商提出申請，並在交通管制及引道措施下，始得進出。(二)被告甲○於肇事前駕駛被告所有大貨車於封閉之施工區域作業完畢，依上開管制措施，原應由主要的施工便道即自工區轉入西側大洲村地方道路，其在未申請交通管制措施之情形下，為圖謀一時之便，逕自封閉之施工區域駛入東側之中山高速公路（即備用路線），已屬極為嚴重之違規駕駛行為。且由道路交通事故現場圖示，施工區域自最後一塊紐澤西護欄擺設處起至東側國道八號匝道入口處，南北向直線距離僅三十四公尺（此部分施工區域以擺設圓椎筒與中山高速公路區隔），被告甲○在此距離下欲駛入中山高速公路東側之國道八號匝道，須越過北向供通行的二個車道，則其勢須以近乎橫越之方式始得切換車道至東側之匝道入口，再對照證人即原告司機黃俊源於本院審理時之陳述：「當時我行駛在外側車道，左側是封閉的施工車道（應為施工區域之誤），我認為工程車不會從封閉的工地出來，等我看到被告的工程車出來的時候，只剩下二、三十公尺的距離，我已經來不及煞車，我才把方向盤打向右邊，車子就翻覆了，我如果沒有急忙打方向盤，就會撞。」等語（參見第二卷第五十四頁筆錄），與被告甲○於警訊時陳述：「我原本以為有足夠之時間可以變換車道，不料後方外側車道突有一部ＫＱ－七一五號貨櫃曳引車見狀閃避後，該ＫＱ－七一五號車因重心不穩，所載運之貨櫃及板架右側翻於匝道及右側路肩」（參見第一卷第四十九頁背面）等語，足見被告甲○橫越車道欲駛入東側匝道時，原告司機黃俊源已駛近該匝道處，因突見被告甲○違規進入車道，閃煞不及，為免發生碰撞，情急下始向右閃避，以致所駕駛之ＫＱ－七一五號半聯結車在向右駛入匝道時翻覆。被告甲○身為職業駕駛人，在施工區域作業，對於工區之交通管制措施與道路交通規則，原應認識並較一般人負有更高之注意義務，為圖一時之便，竟違規自封閉施工區○○○○○道，復以近乎橫越方式變換至外側車道欲進入東側匝道時，未注意讓外側車道上由原告司機黃俊源駕駛直行之來車先行，而依當時日間自然光、天候晴、路面乾燥、視距良好，道路上並無其他障礙物，實無不能注意情事，被告甲○顯有極為嚴重之駕駛過失，原告之駕駛人黃俊源為避免碰撞，情急下向右閃避至東側往新化之匝道，致所駕駛原告所有ＫＱ－七一五號車頭及板架因而翻覆受損，原告因車輛翻覆所受損害與被告甲○之上開駕駛過失行為有相當因果關係至堪認定。六、次按「因故意或過失不法侵害他人之權利者，負損害賠償責任。」、「汽車、機車或其他非依軌道行駛之動力車輛，在使用中加損害於他人者，駕駛人應賠償因此所生之損害。」、「受僱人因執行職務，不法侵害他人之權利者，由僱用人與行為人連帶負損害賠償責任。」，民法第一百八十四條第一項前段、第一百九十一條之二前段、第一百八十八條第一項前段分別定有明文。被告甲○為被告東倫公司之受僱人，因執行駕駛業務而有前述過失肇事事故之不法侵害行為，則原告就其因本件肇事事故所生之損害，本於侵權行為之法律關係，請求被告東倫公司與被告甲○連帶負損害賠償責任，於法有據，茲就原告請求之項目及金額，分論如下：(一)拖吊費（請求三萬六千七百五十元）原告主張因本件車禍事故支出系爭ＫＱ－七一五號車輛拖吊費三萬六千七百五十元，業據提出順益汽車拖吊有限公司發票二紙附卷為證，且為被告二人所不爭執，被告二人並陳述願負擔此部分全部金額之損害（參見第一卷第七十頁、第二卷第一九四頁筆錄），原告此部分之請求應予准許。(二)車輛修繕費用依民法第二百十三條第一項之規定「負損害賠償責任者，除法律另有規定或契約另有訂定外，應回復他方損害發生前之原狀。」，故我國民法損害賠償之方法，以回復原狀為原則，金錢賠償為例外，原則上被害人應請求債務人回復原狀，惟回復原狀若由債務人為之，對被害人可能緩不濟急或不能符合被害人之意願時，為期合乎實際需要，並使被害人獲得更周密之保障，該條文於八十八年四月二十一日修正增訂第三項「第一項情形，債權人得請求支付回復原狀所必要之費用，以代回復原狀。」，則被害人亦得自行僱工回復原狀，而請求債務人回復原狀所必要之費用，被害人此項請求回復原狀之必要費用，其性質屬任意之債，代替權應屬被害人。民法另於一百九十六條規定「不法毀損他人之物者，被害人得請求賠償其物因毀損所減少之價額」，參照最高法院九十二年度台上字第二七四六號裁判要旨所示「損害賠償之目的在於填補所生之損害，其應回復者，係應有之狀態，自應將損害事故發生後之變動狀況考慮在內。故於物被毀損時，被害人除得請求賠償修復費用外，就其物因毀損所減少之價值，於超過修復費用之差額範圍內，仍得請求賠償。」，準此，民法第一百九十六條，並不排除民法第二百十三條規定之適用，故估定物被毀損所減少之價額，亦得以修復所必要之費用為標準。1.ＫＱ－七一五號車頭部分（貨櫃曳引車）（請求二十一萬元）：原告主張原告所有ＫＱ－七一五號貨櫃曳引車因翻覆受損，由百慕達商太古海外汽車汽車股份有限公司台灣分公司小港服務中心（以下簡稱太古公司）以中古零件包修之方式修繕完畢，支出修繕費二十一萬元，請求被告賠償等語，雖為被告否認，抗辯上開修繕費用過高，顯逾修繕所必要云云。經查，原告主張之事實，業據提出太古公司維修證明函、估價單五紙等附卷為證，其中估價單五紙已就所修繕車頭受損項目一一列載共計八十五項，核與證人即太古公司負責維修人員張義松到庭證述：「當時兩造與保險公司沒有辦法談妥，後來我就與原告達成協議，用最便宜的零件包修，所以才議價二十一萬」、「所議價之維修金額二十一萬元中，工資及零件之金額全部都包含在內了，我們還要去找中古材料，如果找不到，還是要以新品來換，但是是包修，就算新品也不能提高價額。」、「議價的二十一萬，是以舊品的金額來估的」等語相符（參見第二卷第四十九、五十頁筆錄）。本院嗣經傳訊證人即承保系爭ＫＱ－七一五號車頭之第一產物保險股份有限公司負責批價人員杜復華到院，據證人杜復華證稱曾前往太古公司勘驗系爭車輛受損狀況，一一核對太古公司估價單所列修繕項目（第二卷第七七至八二頁被告提出車輛維修現場照片內之人即證人杜復華），除第一項右後輪胎一萬一千元所受刮痕安全性無虞（該右後輪胎部分與板架修復費用第十三項輪胎一萬一千元重疊，另詳後述）、第四十九項車頭頂升泵浦一萬六千四百三十六元未變形受損、第五十項ＡＴＦ液壓油五百六十七元為消耗品、第七十八項電纜線四千零五十七元未斷不予計入而為其剔除外，其餘均經其核定為本件事故之受損項目，有本院九十三年十二月二十七日調查筆錄在卷可明，並據證人杜復華提出經其手批核定之估價單五紙附卷，核與原告提出太古公司的修繕估價單記載項目相符，益徵太古公司所提估價單之修繕費用，除證人杜復華剔除之上開第一、四九、五十、七八項目外，其餘部分均屬必要之修理項目，原告主張車頭之受損項目在此範圍內與事證相符，堪可採信。再參酌證人杜復華另證稱經其核定之修繕費用以新零件為準共計三十二萬三千元，而太古公司提出以中古零件包修之費用合計僅二十一萬元，雖遠低於證人杜復華核定以新零件計算之修繕價額，然其中既有上開四項目經證人杜復華核定無修繕必要或非受損範圍，自應由原告請求被告賠償之範圍內扣除，惟原告提出之太古公司修繕費二十一萬元既屬包修，難以區別各項費用額，本院權衡之下，以證人杜復華提出經其核定之估價單所示該四項目之金額合計占其核定全部修繕金額為十分之一（11,000＋16,436＋567＋4,057＝32,060、32,060÷323,000≒0.1即十分之一），認原告主張車頭部分所支出之必要費用亦應依此比例刪除上開第一、四九、五十、七八之修繕項目金額，經刪除後必要之修復費用應以一十八萬九千元為宜（210,000×0.1＝21,000、210,000－21,000＝189,000），故原告主張車頭之修復必要費用在一十八萬九千元範圍內，應予准許，逾此範圍，則屬無據。2.Ｑ７－三二號板架部分（即半拖車）（請求五萬五千元）：(1)原告主張原告所有Ｑ７－三二號板架因翻覆受損，由益泰汽車材料行以中古零件包修之方式修復，支出修復費五萬五千元，業據提出益泰汽車材料行維修證明函與估價單各一紙為證，並據證人即益泰材料行技工吳尊忠證述在卷，此部分修復費用除估價單第十三項所列輪胎部分一萬一千元外，其餘項目與金額（即第一項至第十二項）均經證人即第一產物保險股份有限公司批價人員杜復華證述無訛，並據杜復華提出經其估定之估價單一紙附卷（杜復華以新零件估定修復費用為六萬零一千元），所列載之各該項目核與原告提出益泰汽車材料行之估價單相符，足認原告主張板架受損之修復項目與事證相符，堪可採信。修復項目中第十三項輪胎（即右後輪）一萬一千元部分，於本件事故後經勘驗之受損情形為側面有一道裂痕，均據證人杜復華、吳尊忠證述無訛，參酌證人吳尊忠陳述：「這不是正常的消耗，正常消耗的話，輪胎表面會磨平」（見第二卷第五三頁），證人杜復華證述：「確實有一道表面刮傷，是新傷」（第二卷第九四頁筆錄）等語，並參酌原告之系爭車輛係為閃避被告車輛，在情急下向右駛入東側匝道，翻覆後擦撞路面（現場照片有刮地痕）毀損右側護欄等情，則原告主張該右後輪之刮傷係事故所致，與事證無違，堪可採信，被告辯稱該輪胎未受損，刮傷與本件事故無關，尚難憑採。又證人杜復華雖證稱該輪胎表面刮傷對於安全性沒有影響，不需要到換輪胎的程度等語，然輪胎是否完整堪用，事關行車安全，應以較嚴謹之認定為宜，證人吳尊忠為專業技工，既經其證述「該輪胎的裂痕會有安全的顧慮，所以我才更換。」（見第二卷第五三頁筆錄），足認原告主張該輪胎之更換在修復必要內，亦堪信實。(2)又依證人吳尊忠陳述，雖係以中古零件包修，然其中第五項第五輪四千五百元、第八項貨柜固定活動柱一千六百元因事涉安全，仍以新零件更換等語，原告亦自認同意以此二項修復費用所列上開金額計算扣除其折舊額（參見第二卷第五二、一九四頁筆錄）。經查，該Ｑ七－三二號板架出廠日期為一九九七年四月（參見第二卷第三十三頁拖車使用證），至事故時（九十二年九月一日）已使用逾六年，依行政院頒「固定資產耐用年數表」，屬第二類交通及運輸設備第三項「陸運設備」中之「貨櫃及拖車架」，其耐用年數為五年，於本件事故時已超過耐用年限，無法再計算折舊，其零件更換應以新零件之殘價計算其損害額，準此，依所得稅法第五十一條及同法施行細則第四十八條之規定，本院以平均法計算其折舊，並依營利事業所得稅查核準則第九十五條所規定之計算公式計算其殘價（即殘價＝固定資產之實際成本/耐用年數表規定之耐用年數+1），則上開二部分零件費用合計六千一百元（4,500＋1,600＝6,100），其使用五年後之殘價為一千零一十七元（6,100/5+1≒1,017），應扣除之折舊為五千零八十三元（6,100－1,017＝5,083），則原告主張板架修復費用五萬五千元，扣除上開折舊額後應為四萬九千九百一十七元（55,000－5,083＝49,917），原告主張此部分修復費用在此金額範圍內，應予准許。3.至被告雖辯稱原告請求之修復費用，雖以中古零件包修，然修復費用過高，逾必要之費用，並聲請囑託台南市汽車材料商業同業公會鑑定其必要之修復費用一節。按民法既增訂第二百十三條第三項「債權人得請求支付回復原狀原狀所必要之費用，以代回復原狀。」，本件原告即係以其委由太古公司與益泰汽車材料行修復事故中受損之車頭與板架所支出之費用，作為請求被告賠償之回復原狀費用，各該修復項目、金額業經負責修復完成之太古公司、益泰汽車材料行提出估價單附卷，並經證人即太古公司技師張義松、益泰汽車材料行技工吳尊忠及第一產物保險公司批價人員杜復華證述在卷，經本院參照卷內事證審酌後，認定其得請求回復原狀之費用額，已見前述，從而，原告所支出之上開修復費用（經本院審核認定部分），實係因被告東倫汽車公司受僱人即被告甲○之侵權行為所引起，被告得否片面認為費用過高逕予刪減，非無疑義。又本院雖依被告聲請，檢附太古公司、益泰汽車材料行之估價單囑託台南市汽車材料商業同業公會鑑定該費用是否適當，惟由該公會僅函覆記載「ＫＱ－七一五營業貨櫃曳引車，如使用中古零件包修理，其工資與零件大約十五萬元左右較為適當。」、「Ｑ７－三二營業半拖車，如使用中古零件包修理，其工資與零件大約三．五萬元左右較為適當。」，惟維修工資與維修廠商提供之服務品質有關，零件價格亦因其來源與新舊程度有別，而本件所修復之受損項目合計高達九十餘種，既經所承保第一產物保險公司批價人員杜復華一一核定，並認會依議價包修之價格理賠（參見第二卷第九五頁調查筆錄），足資認定原告尚非漫天要價，所主張包修之價格尚非過高，且台南市汽車材料公會就其如何認為估價單所列各該修復項目所示金額有何與市場價格不符之處，其分別認定車頭十五萬元、板架三．五萬元較適當之依據為何，均未據提出具體說明，亦未經勘查系爭車輛，對於實際修復材料之品質、維修品質良窳與否，亦未檢附相關資料以供參酌，是其函上開「較為適當金額」，尚難據為判決基礎。至被告另依民法第一百九十六條規定，主張系爭車輛使用已逾九年，抗辯原告僅得請求賠償該車之殘價即該車價格之六分之一云云，惟民法第一百九十六條既不排除民法第二百十三條之適用，被害人請求回復原狀之必要費用，既為任意之債，代替權屬被害人，參酌損害賠償之目的在於填補損害，所應回復者，係應有之狀態，業如前述，則系爭車輛縱已使用九年，然在事故當時仍供原告營運之用，原告因被告甲○之侵權行為受有損害，其為回復系爭車輛原有供營運使用之狀態而僱工修復，請求被告支付修復費用，符合損害賠償填補損害之目的，自非無據，被告此部分抗辯，尚非可採。(三)費用損失部分1.原告主張所僱用駕駛系爭貸櫃曳引車之司機黃俊源每月薪資一萬八千三百元，因系爭貨櫃曳引車待修無法從事運送業務達三十五天，於待修期間，原告尚須支出黃俊源薪資二萬一千三百五十元，亦屬原告因本件車禍事故所生之損害等語，已為被告否認，辯稱人事費用為公司營業之經常性支付，與本件損害構成要件不符等語（參見第一卷第七十六頁）。經查，司機黃俊源為原告之受僱人，與原告間有僱傭關係，不論原告有無指派黃俊源服勞務，或原告是否承攬足夠之運送業務量，使每位司機在每日工作時間內均持續不斷的從事駕駛業務，原告均應依僱傭契約給付報酬，而以原告自承原告使用中之車輛為十五輛，原告於系爭曳引車待修期間，非不得以調派車輛或其他方法使黃俊源為其服勞務，則原告支出此項人事費用尚難認與本件車禍事故有何因果關係，況由證人黃俊源證述：「沒有開車這段時間，只有給我幾千元的零用錢貼補，沒有正常支薪，我們是有開車才有算薪水，沒有底薪」，原告對於證人之陳述並無意見（參見第二卷第五十五頁筆錄），顯見原告於車輛待修期間，因黃俊源未從事駕駛業務而未計算薪資，所貼補之數千元，應屬原告自行支付具有慰藉員工性質之零用金，則原告請求被告賠償車輛待修期間支付司機之薪資，尚難憑採。2.原告主張於系爭曳引車待修期間，另支出燃料使用費一千三百三十一元、牌照稅一千九百零七元、保險費六千五百八十五元等語，業據提出燃料費、牌照稅、保險費繳納通知書等附卷。經查，被告雖曾於九十三年七月十二日言詞辯論時陳述對於原告此部分請求，如肇事責任完全在被告的話，被告始不爭執等語，惟被告同日言詞辯論時引用之答辯狀已否認原告此部分主張，辯稱上開費用均為依法徵收之稅款與規費，與本件損害構成要件不符等語（參見第一卷第七十六頁），被告復於九十四年五月二十三日言詞辯論時又再度否認原告此部分請求，依民事訴訟法第二百八十條第一項所定「當事人對於他造主張之事實，於言詞辯論時不爭執者，視同自認，但因他項陳述可認為爭執者，不在此限」，被告嗣後既為爭執，自不足認其對原告此部分之主張為自認。次查，原告繳交系爭貨櫃曳引車之燃料使用費、牌照稅，係屬支付國家之稅捐及規費，其繳款義務非繫於原告有無使用該車，應屬原告營運成本之一部分，不因車輛是否因本件車禍事故受損待修而有不同，即前開費用之支出與被告甲○本件侵權行為間並無因果關係，尚不得僅因車輛因車禍受損維修期間無法使用，即令被告負擔此項稅捐及規費。又系爭貨櫃曳引車之保險費係原告與保險人所簽訂保險契約所生之給付保險金義務，本屬原告依保險契約應履行之義務，不論原告實際上有無使用該車，原告均應依保險契約支付保險費，與被告甲○之不法侵害行為無涉，自不應由被告負擔。3.綜上，原告主張之費用損失均非原告因本件事故須額外支出之金額，且涵蓋在原告營業成本內，即不論有無本件侵權行為，上開費用均屬原告應支出之成本費用，況原告另請求營業損失（如下述），計算營業損失時亦應扣除營業成本，從而，原告請求被告賠償司機薪資、車輛燃料稅、牌照稅、保險費等，即屬無據，均不應准許。(四)營業損失部分（請求三十二萬三千七百七十三元）按損害賠償，除法律另有規定或契約另有訂定外，應以填補債權人所受損害及所失利益為限，民法第二百十六條第一項定有明文。又當事人已證明受有損害而不能證明其數額或證明有重大困難者，法院應審酌一切情況，依所得心證定其數額，當事人主張之事實，經他造於準備書狀內或言詞辯論時或在受命法官、受託法官前自認者，無庸舉證，民事訴訟法第二百二十二條第二項、第二百七十九條第一項定有明文。系爭貨櫃曳引車為原告所有，為原告從事運送業務之生財工具，有原告提出行車執照一紙附卷可佐，且為被告所不爭執，是系爭貨櫃曳引車因被告甲○侵權行為所致事故進場維修期間未能如常供營運使用所受之營業損失，自屬原告所失之利益，得請求被告賠償。經查：1.原告主張系爭貨櫃曳引車維修期間需三十五日，固據提出太古公司維修證明函一紙附卷為證，惟為被告否認，辯稱十二個工作日即可修復等語。參酌太古公司維修證明函記載：「ＫＱ－七一五於九十二年九月一日至九十二年十月十七日因車禍事故，進廠維修，共維修四十七日」，原告所舉證人即太古公司修維修人員張義松證述：「如果以該車受損情況來看，二十一個工作天就可以修好，但因為要等候保險公司的人員來看，並等雙方協議，才會拖到四十七天」，對照第一產物保險公司車輛維修技術員杜復華係九十二年九月五日前往太古公司鑑估車損狀況，業經證人杜復華證述在卷（見第二卷第九十六頁），已在事故後四日，足見太古公司維修四十七日係包括等候兩造協議與等候保險公司派員鑑估之時間，此段期間既非可歸責於被告，自不應轉嫁於被告，既經證人即實際負責修復之張義松證稱「二十一個工作天就可以修好」，則系爭車輛因維修不能營業之期間自以實際修復工作日即二十一天為準。本院雖依被告聲請囑託台南市汽車材料商業公會鑑定，業據該公會查覆ＫＱ－七一五營業貨櫃曳引車未含待料，如依估價單所列，維修必須十二－十四天，惟本件太古公司修復項目既高達八十餘項，自難期太古公司在系爭車輛進廠時已備妥全部所需之零件，且汽車零件之更換、組裝亦有一定之程序，故所需修復期應包括待料期間，是台南市汽車材料公會函覆之未含待料，維修必須十二－十四工作天，尚難據為判決基礎，自以實際負責修復之證人張義松證述之二十一個工作日為準，始符合真實。2.原告主張系爭ＫＱ－七一五號貨櫃曳引車因維修期間無法從事運送業務，受有營業利益之損失三十二萬三千七百七十三元等語，已為被告否認。經查：(1)原告主張系爭曳引車每月營業額三十四萬六千九百元，扣除執行運送業務所必需之支出如油資、過橋費、回數票券、例行維修費用後，每月淨利為二十七萬七千五百二十元，雖據提出系爭ＫＱ－七一五號貨櫃曳引車之出車日報表九紙為證，然該出車日報表為原告片面製作之文書，其內容已為被告否認，且由其內容無法計算每月營業額與因執行運送業務所必需支出之項目，原告就此亦未提出相關之證明資料。(2)原告雖未舉證證明車輛修復期間之淨利額，然被告於九十三年十一月二十九日答辯狀已陳述「實際上一部營業貨櫃曳引車每天有貨可載，在扣除一切費用支出之後，其淨利額不超過六萬元。」，復於九十四年五月二十三日言詞辯論時對於原告主張車輛修復期間的營業損失，自認所主張六萬元營業損失，係以三十天修復期為準，則就原告主張車輛修復期間之營業損失部分既經被告自認每月（即三十日）六萬元，原告在此金額範圍內即無庸舉證，則系爭車輛依實際修復工作日二十一日計算，應為四萬二千元。再參酌財政部台灣省南區國稅局台南市分局檢附原告九十一年度營利事業所得稅結算申報資料，原告九十一年度營業收入二千八百四十八萬六千七百四十一元，以原告提出車輛牌照稅繳款書十五張主張包括系爭車輛在內共有十五輛營業大貨車營運，則每輛大貨車每月營業額應有十五萬八千二百六十元，扣除營運成本，以被告自認之二十一個工作天營業淨利四萬二千元占全部營業額百分之二六．五，尚稱適當，則原告請求車輛修復期間之營業損失在四萬二千元範圍，應予准許。(3)原告雖另陳述Ｑ７－三二號板架之修復期間為十七日，惟主張板架必須與車頭合併使用，故計算營業損失之修復期間應以車頭為準（見第二卷二五頁筆錄），此部分為被告所不爭執，並自認「主要是車頭，車頭修好，就算沒有板架也可以租用。」（見第二卷二九頁筆錄），是本件計算原告營業損失之修復期間自以車頭之修復期間為準，併予說明。(五)賠償國道設施部分（請求六千四百四十二元）原告主張因被告甲○之違規駕駛行為，致原告車輛撞及中山高速設施，原應由被告對國道高速公路局南區工程處所受損害負賠償責任，惟原告已為此給付國道高速公路局南區工程處修復設施賠償金額六千四百四十二元，此部分為被告無法律上原因所受之利益，應由被告連帶給付等語。經查，原告主張之事實業據提出和解書一紙附卷為證，被告對於和解書之真正及金額並未爭執，原告車輛既因被告甲○之過失侵權行為而翻覆，並因而毀損國道設施，被告東倫汽車公司為被告甲○之僱用人，原應由被告二人依侵權行為之法律關係連帶賠償高速公路局南區工程處所受損害，既由原告代為賠償，依民法第二百八十一條第二項之規定，原告原得求償於被告二人，且於求償範圍內承受高速公路局南區工程處之權利，得請求被告二人連帶給付，本件原告雖依不當得利之法律關係主張此項請求，然由被告僅抗辯此項給付義務應依肇事責任三、七比例由兩造比例負擔，對於原告賠償高速公路局南區工程處之金額及被告應負連帶給付責任部分，並未爭執，既未經本院認定原告就肇事與有過失，則原告請求被告連帶給付此部分賠償額即六千四百四十二元，應予准許。七、末按參與交通之人，可信賴其他參與交通之對方能遵守交通規則，同時為必要之注意，謹慎採取適當之行動，而對於不可知之對方違規行為並無預防之義務，此即所謂「信賴原則」。本件原告主張系爭路段內側車道於肇事當時因施工封閉，每一高速公路駕駛人均信賴不可能有任何車輛自該施工區域突然竄出，被告甲○違反交通管制措施之行為，原告司機黃俊源本無注意義務，難謂有何過失等語，雖為被告否認，並引用台南區行車事故鑑定委員會鑑定意見，抗辯原告司機黃俊源與有過失，原告應負三成之肇事責任云云。經查，台南區行車事故鑑定委員會鑑定意見固認被告甲○駕駛大貨車，變換車道未注意為肇事主因，然亦認原告司機黃俊源駕駛半聯結車，未注意車前狀況，閃避操作失當，為肇事次因，有原告提出上開鑑定意見書在卷可明，並經證人即鑑定委員之一之洪清海到庭證述：「當時是大白天，視線良好，駕駛本來就應該注意車前狀況，從施工區○○○○道約有三十幾米，從引道到翻覆地點有六十幾米，合計有一百米，以當時的視界可以看到兩百米，而以當時的行車速度約時速六十公里，換算反應與煞車距離，約三十幾米就夠了，鑑定委員會認為他閃避的動作過大，也沒有注意車前狀況，才認定是肇事次因」、「兩造的行進都是動態，直行車的速度應該會比較快，直行的車道會被妨害，除了閃避也應該要煞停，本件只有閃避，沒有煞停，職業駕駛人應該足以應付。」等語，惟肇事路段限速時速六十公里，有道路交通事故調查報告表在卷可稽，依證人即原告司機黃俊源證述：「看到被告的工程車出來的時候，只剩下二、三十公尺的距離，我已來不及煞車，我才把方向盤打向右邊．．．」等語（見第二卷第五四頁筆錄），對照交通部六十六年十月二十七日交路（66）字第10275號函示汽車行駛距離及反應距離一覽表及高速公路局六十八年七月七日管68-639-2(80)號函示之高速公路汽車煞車距離、行車速度及坡度對照表，駕駛人一般平均反應力為四分之三秒，依時速六十公里計算，黃俊源在二十至三十公尺前發現被告甲○自施工區域駛出，其反應距離為一二．四八公尺，即黃俊源在行駛中看到被告駛入車道起至開始採取避撞措施時，兩車距離僅餘十餘公尺，而以黃俊源當時行駛係高速公路平路計算，時速六十公里之煞車距離應有二三．六二公尺，足見黃俊源開始採取避撞措施時，兩車距離已不足以煞停，勢將發生碰撞，則其在倉促之際，依本能反應，將車向右側閃避進入匝道以避免碰撞，並無不當。被告另辯稱因黃俊源當時超速始會翻覆，惟本件尚無黃俊源超速行駛之證據資料，雖自匝道入口至原告車輛翻覆處有九十七公尺之距離，然以時速六十公里之速度行駛，在無煞車下，每秒行駛一六．六七公尺，依本院履勘現場所見，該匝道入口有輕微下坡，則原告車輛駛入匝道入口至翻覆不過僅四、五秒之瞬間，原告又為聯結車，在時速六十公里高速行駛下，載運二十尺重達二十四噸之冷凍貨櫃，情急中驟然向右打方向盤進入有輕微下坡之匝道，本就極易重心不穩，尚難以造成翻覆之結果，遽認原告車輛超速行駛，此由台南區行車事故鑑定委員會亦未認定原告司機黃俊源有何超速行駛情事益明。又原告司機黃俊源在無安全煞車距離之瞬間，情急下將方向盤向右打駛入右側匝道，應屬任何人處在該情況下會有之本能反應，且其在後方聯結二十呎重達二十四噸冷凍貨櫃之情況下，冒然踩煞車之結果，極易造成衝撞事故，此由處理本件事故之警員洪義銘於本院履勘時陳述：「聯結車因為載重，重心在後，緊急煞車的話，後面的貨櫃會往前衝，車頭會與車尾折出一個角度，很多事故就是因此發生，如果煞車踩到底，車輪會鎖死，就沒辦法轉向」（見第二卷第二二六頁）等語益明，自難以原告車輛在閃避後因重心不穩翻覆，遽認黃俊源閃避動作過大而有肇事次因，證人洪清海以原告司機黃俊源除了閃避亦應煞停，並以黃俊源未煞停認定其操作失當等語，不符合肇事當時狀況，其此部分所述尚難憑採。再查，行車事故鑑定委員會以當時日間、視距可達二百公尺，認原告司機黃俊源未注意車前狀況，然由黃俊源證稱：「我在一、二百公尺前就有看到被告的車，停在圓椎筒施工區域內，車頭朝北，當時它是靜止不動，我並不預期它會開入車道」（見第二卷第二二四頁背面筆錄）等語，足見原告早在肇事點前一、二百公尺已看見被告車輛在施工區域內，但該區域既分別以紐澤西護欄、圓椎筒與供行駛車道分開，屬封閉區域，依一般人之認識，在無交通管制措施下，施工車輛不可能自該封閉區域進出中山高速公路，黃俊源依規定行駛於外側車道，對於被告甲○駕駛之工程車自封閉施工區○○○○○道之違規行為既非其所能預見，自無預防之注意義務，鑑定意見以當時視距良好，黃俊源未注意車前狀況，認有肇事次因，實有誤解，並不足採，自不足據為不利原告之認定，從而，原告引用信賴原則，主張被告甲○應就本件肇事負完全之過失，堪可採信。八、綜上所陳，原告本於侵權行為與不當得利之法律關係，請求被告連帶負賠償責任，在拖吊費三萬六千七百五十元、車頭修復費一十八萬九千元、板架修復費用四萬九千九百一十七元、修復期間營業損失四萬二千元及賠償國道設施六千四百四十二元，合計三十二萬四千一百零九元，及自起訴狀繕本送達被告翌日即九十三年七月一日起至清償日止，按年息百分之五計算之法定遲延利息範圍內，為有理由，應予准許，逾此範圍，為無理由，應予駁回。九、本判決為關於財產權之訴訟，原告勝訴部分未逾五十萬元，就原告勝訴部分，爰依民事訴訟法第三百八十九條第一項第五款規定，依職權宣告假執行。惟被告聲明如受不利判決，願供擔保請准宣告免為假執行，爰依同法第三百九十二條第二項、第三項規定，酌定相當擔保金額併准許之。至原告聲明願供擔保請准宣告假執行，就原告敗訴部分，其假執行之聲請已失所附麗，應併予駁回。十、據上論結：本件原告之訴為一部有理由，一部無理由，依民事訴訟法第七十九條、第八十五條第二項、第三百八十九條第一項第五款、第三百九十二條第二項、第三項，判決如主文。中華民國94年8月25日民事第一庭法官林逸梅右為正本係照原本作成。如不服本判決，應於送達後廿日內，向本院提出上訴狀並表明上訴理由，如於本判決宣示後送達前提起上訴者，應於判決送達後廿日內補提上訴理由書（須附繕本）。中華民國94年8月25日書記官簡鳳儀",
  "characters": {
    "judges": [
      "林逸梅"
    ],
    "prosecutors": [

    ],
    "lawyers": [
      "焦文城",
      "施秉慧"
    ],
    "clerks": [
      "簡鳳儀"
    ],
    "plaintiffs": [
      "振永交通股份有限公司"
    ],
    "defendants": [
      "東倫汽車貨運有限公司",
      "甲○"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2005-08-25",
  "created_at": "2016-02-06 22:17:40",
  "updated_at": "2016-02-06 22:17:40"
}