{
  "identify": "TPD-93-簡上-402-20050826-1",
  "court": {
    "name": "臺灣臺北地方法院",
    "code": "TPD"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 93,
  "word": "簡上",
  "number": "402",
  "jcheck": "1",
  "reason": "損害賠償",
  "content": "臺灣臺北地方法院民事判決             93年度簡上字第402號\n    上  訴  人  丙○○\n    訴訟代理人  乙○○\n    被上訴人    甲○○\n                          三樓.\n    訴訟代理人  洪維煌    律師\n    複 代 理人  許淵秋    律師\n上列當事人間請求損害賠償事件，上訴人對於中華民國九十三年四月五\n日臺灣臺北地方法院臺北簡易庭91年度北簡字第22817號第一審判決提起\n上訴，本院於九十四年八月十五日言詞辯論終結，判決如下：\n    主  文\n上訴駁回。\n第二審訴訟費用由上訴人負擔。\n    事  實\n甲、上訴人方面：\n一、聲明：求為判決：\n    (一)原判決廢棄。\n    (二)被上訴人應給付上訴人新台幣五十萬元。\n二、陳述：除與原判決記載相同者，茲引用之外，補稱：\n    (一)原審對於上訴人之陳述視而不見，且常曲解或變更上訴人意思，\n      又筆錄內容與當庭陳述之內容亦有出入，程序顯有瑕疵。被上訴\n      人未通知上訴人到庭陳述意見，復未依約每庭通知上訴人參加。\n      又兩造於九十年二月九日退酬新台幣（下同）三萬元時，被上訴\n      人未告知其未經上訴人同意片面遞狀偽稱兩造業已合意解除附民\n      委任，終止後亦未依規定於審期前十日盡通知上訴人之義務，於\n      解除後十五日內亦未為防衛上訴人權利所必要之行為，被上訴人\n      顯未善盡職責，詎原審竟認為被上訴人於民國（下同）九十年一\n      月十一日有到庭，顯有錯誤。被上訴人於刑事調查程序未到，附\n      民程序有到，惟原審卻以被上訴人附民庭於附民庭筆錄有簽名，\n      以掩蓋被上訴人刑事庭未到及刑事報到單確有蓋「未到」之事實\n      。被上訴人並未當庭向法院表達證人王盧桂花之地址，法院自無\n      從通知，另證人於八十七年十月六日所為作證遭書記官誤記為八\n      十七年十月十六日，終因未再出庭澄清而導致高院誤判，上開因\n      素與訴外人龍斯寧等人上開犯行無罪判決息息相關，原審竟視而\n      不見。被上訴人未適時於刑事訴訟諭知無罪時請求將附帶民事移\n      送民事庭處理，導致上訴人附民請求四百五十萬元賠償落空，且\n      因逾時兩年而罹於時效，致上訴人無法另行起訴。惟原審竟以被\n      上訴人未必得知高院是否維持原判決而駁回上訴之傾向，認為尚\n      難認被上訴人未為請求移送民事庭即有過失。\n    (二)上訴人於原審另主張依民法第五百三十五條規定請求損害賠償，\n      惟原審僅以兩造曾達成以三萬元退酬解決糾紛之合意，且言明兩\n      造再無牽扯，即認為上訴人不得再任意主張請求，進而駁回上訴\n      人之訴。原審復稱兩造就委任被上訴人為附民代理人並非僅止於\n      閱卷方便，但此並不影響原審判決成立云云。然而，原審並未審\n      究事實係被上訴人單獨影印私下加註文字，上訴人於當時及事後\n      均未同意被上訴人加註內容，雙方意思表示並未一致，並無和解\n      契約成立情形，原審竟擅自顛倒過程作成不利上訴人之裁判，認\n      為上訴人係默示而同意，顯然有偏頗誤判。原審係在九十年一月\n      十九日宣判，而兩造係在九十年二月九日始簽立退酬同意書，原\n      審認定雙方已合意終止契約顯有時間點上之矛盾。上訴人於兩造\n      約定退酬時曾表示不滿被上訴人未通知上訴人有關辯論庭及宣判\n      日、未寫書狀反駁、不回應上訴人電話，原審對此亦均未調查。\n      本件被上訴人未經上訴人同意擅自解除附民委任，終止後又未依\n      規定於審期前十日盡通知上訴人義務，未於十五日內仍應為防衛\n      上訴人權利所必要之行為，未將解除委任通知上訴人，未聲請將\n      附帶民事訴訟移轉高院民事庭，未參加八十九年十二月十九日刑\n      事調查庭，未陳報證人王盧桂花住址、未聲請傳證人乙○○，台\n      北律師公會曾發函告知被上訴人應注意律師倫理規範，足證被上\n      訴人確有過失。是兩造雖約定退酬，惟並非表示「兩造互無牽扯\n      」。據此，上訴人訴請被上訴人賠償預期利益五十萬元損害，自\n      有理由。\n三、證據：除援用第一審所提證據外，補提被上訴人解除刑事附帶民事\n    訴訟委任狀聲請書台灣台北地方法院政風室紀錄影本等件為證。\n乙、被上訴人方面：\n一、聲明：求為判決：上訴駁回。\n二、陳述：除與原判決記載相同者，茲引用之外，補稱：\n  (一)上訴人因與訴外人龍斯寧王秋蘋間誣告誹謗妨害自由等刑事案件涉\n    訟，由台灣台北地方法院檢察署起訴，經台灣台北地方法院判決刑\n    事部分無罪，並駁回附帶民事訴訟請求，經上訴人聲請檢察官提起\n    上訴，由台灣高等法院判決上訴駁回，維持原審無罪判決，上訴人\n    未再就此判決聲請檢察官上訴而告確定，附民部分亦經台灣高等法\n    院判決駁回上訴，雖經上訴人提起附民部分之第三審上訴，惟經最\n    高法院判決駁回上訴而確定。上開案件於台灣高等法院審理期間，\n    上訴人於八十九年十月二十七日委任被上訴人為刑事部分之告訴代\n    理人，委任報酬為六萬元。被上訴人於刑事第二審期間曾遞出附帶\n    民事委任狀聲請閱卷，於閱得相關卷證資料後，於九十年一月三日\n    遞狀解除附民訴訟代理人職務。兩造發生糾紛後，上訴人於九十年\n    二月九日前往被上訴人協商，並退還委任酬金三萬元，同時言明雙\n    方再無牽扯，且倘若上訴人事後發現被上訴人未於九十年一月十一\n    日前往高等法院參與本案辯論程序，則上訴人得追究被上訴人責任\n    等條件。上訴人再提本件訴訟，主要係指雙方附民委任乃有償委任\n    ，被上訴人未經上訴人同意，擅自解除附帶民事委任，致其生訴訟\n    上損害，另違反刑事訴訟法第五百零三條規定，未聲請將附帶民事\n    訴訟事件移送民庭，致其訴訟時效過期，且違反民事訴訟法第七十\n    四條在解除委任後十五日內，仍應維護其權利，繼續行使委任人之\n    義務云云。惟查，有關附帶民事訴訟係有償委任部分，上訴人並未\n    舉證證明，而上訴人於向台北律師公會提出申訴紀錄中亦自承其附\n    民委任之目的係在能閱覽偵查庭及地院之卷宗，可證附民委任之目\n    的僅在閱覽卷宗，此所以在刑事告訴代理人委任契約中載明在刑案\n    結束後，如仍需進行附民或民事之程序，再另行委任與約定報酬費\n    用，是其在閱覽卷宗後，前揭附民委任之目的已達，其嗣後解除附\n    民委任，乃為雙方簽訂委任契約時之共識或概括授權範圍內，上訴\n    人所謂未經其同意不得擅自解除附民委任云云，並非事實。\n  (二)上訴人於原審雖聲請傳訊其子女作證，惟該證人與上訴人有親誼，\n    其證詞自有偏頗。又倘雙方確有附民委任，為免雙方日後爭執，自\n    有簽訂書面契約必要，上訴人所謂雙方僅係口頭約定之說，與委任\n    習慣有違。上訴人上揭所稱之附民訴訴代理人責任之規定，係在雙\n    方有實質上委任關係時始有其適用，本件雙方所為之附民委任既僅\n    係在閱覽卷宗，即無適用餘地。上訴人指稱被上訴人未履行受任人\n    之義務，致其受有損害，應就其損害之因果關係負舉證責任。上訴\n    人就其刑事案件於高院判決結果未聲請檢察官上訴，而告確定，卻\n    僅爭執附帶民事程序事項，其因果關係是否存在，是否有上訴人所\n    指之實害結果？上述事實均未見上訴人舉證證明，其所為主張，自\n    無依據。本件兩造於糾紛發生後，於九十年二月九日即已達成退還\n    酬金三萬元之和解共識，且約定日後互無牽扯，並表示被上訴人未\n    於九十年一月十一日前往高等法院參與本案辯論程序者，上訴人始\n    可究責，由是可知，上訴人已因和解而生拋棄其餘主張之效果，其\n    再提起本件請求，自無理由。\n三、證據：援用第一審所提證據。\n    理  由\n一、本件上訴人起訴主張：其於八十八年間因訴外人龍斯寧、王秋蘋對\n    其所為誣告、誹謗、妨害自由之行為，訴請臺灣臺北地方法院檢察\n    署檢察官提起公訴，雖經本院刑事庭判決訴外人龍斯寧、王秋蘋等\n    人無罪，並駁回其刑事附帶民事賠償訴訟，惟其業已就上開判決等\n    提起上訴，由臺灣高等法院就刑事部分以八十九年度上訴字第三五\n    九三號，就刑事附帶民事部分以八十九年度重附民上字第五七號誣\n    告等訴訟案件受理上訴，於上訴期間，其與被上訴人訂立委任契約\n    書，由其委任被上訴人為其告訴代理人及刑事附帶民事訴訟之訴訟\n    代理人，並約定由其先行支付刑事部分之委任報酬，而後再支付民\n    事部分之委任報酬，民事部分之酬金則按判決賠償金額百分之十計\n    算，惟被上訴人須於歷次調查及辯論期日均須通知其到庭陳述，詎\n    被上訴人於受任期間，未按約定通知上訴人參加歷次重要刑事調察\n    及辯論期日，未盡代理人之義務盡心為上訴人充份陳述及調查證據\n    ，且未經其同意擅自解除附民委任，終止後又未依規定於審期前十\n    日盡通知伊之義務，未於十五日內仍應為防衛其權利所必要之行為\n    ，未將解除委任通知伊，未聲請將附帶民事訴訟移轉高院民事庭，\n    未參加八十九年十二月十九日刑事調查庭，未陳報證人王盧桂花住\n    址、未聲請傳證人乙○○，致其附帶民事訴訟之請求因未及時移轉\n    由民事庭審理而罹於時效，受有未能獲得賠償之損失，此一損害之\n    產生係因被上訴人未盡其義務所致，造成其受有十萬元精神上損失\n    及四十萬元財產上損失，為此訴請被上訴人賠償損害云云；被上訴\n    人則以其確曾受上訴人委任為臺灣高等法院八十九年度上訴字第三\n    五九三號刑事訴訟案件，及八十九年度重附民上字第五七號刑事附\n    帶民事部分之訴訟代理人，於臺灣高等法院審理期間均有出庭，僅\n    八十九年十二月十九日之調查庭因其另有他案開庭晚到，而未能於\n    報到單上簽具到庭章，惟其仍有到庭履行職務，當庭仍盡心力執行\n    職務請求法院再次傳訊證人，其並未失職或有過失可言，另兩造並\n    無口頭約定其於歷次庭期均須通知上訴人到庭，其於閱卷後，復曾\n    要求助理通知上訴人前來事務所閱卷，上訴人並且要求被上訴人助\n    理影印解除委任狀，是上訴人自知九十年一月十一日審理期日事宜\n    ，況歷次第二審法院開庭期間上訴人均曾到庭，而是否有必要傳訊\n    被害人到庭，係屬法院之職權，上訴人無從置啄，法院既認無傳訊\n    被害人之必要，其又何來違法可言，又第二審法院係就全部卷證而\n    為判決，與上訴人有無到庭並無關係，其上訴人對刑事判決部分並\n    未具狀聲請檢察官向最高法院提起上訴，僅就民事部分單獨上訴，\n    顯見上訴人對臺灣高等法院判決業已折服，此亦與其有無通知上訴\n    人審判及宣判期日顯無關係，而傳訊證人部分，其均於審理期日以\n    口頭向法院提出聲請，惟因其中部分證人於原審法院審理期間均曾\n    出庭充分證述，卷內均有附其資料，且上訴人並未說明傳訊王盧桂\n    花之重要性，第二審法院審酌卷內資料後，認僅有傳訊證人黃文芳\n    之必要，倘上訴人堅認有傳訊證人之必要，何以不在調查庭時親自\n    提出？而王盧桂花於庭訊當時亦曾主動到庭旁聽，何以上訴人不要\n    求法院訊問？本件雙方簽立附帶民事訴訟委任狀之目的僅在閱卷，\n    雙方並未另簽契約或有報酬之約定，上訴人指稱雙方有簽訂附帶民\n    事訴訟代理人契約，並非事實，且雙方業已和解，伊亦已退款，上\n    訴人仍為請求，自無理由等語資為抗辯。\n二、經查，上訴人因與訴外人龍斯寧、王秋蘋間誣告、誹謗、妨害自由\n    等刑事案件涉訟，案經臺灣臺北地方法院檢察署以八十八年度偵字\n    第七八五二號提起公訴，上訴人並於起訴後提起刑事附帶民事訴訟\n    ，惟經本院以八十八年度訴字第一七二二號判決龍斯寧等人刑事部\n    分無罪，並駁回上訴人附帶民事訴訟之請求（本院八十九年度重附\n    民字第二號）。經上訴人聲請檢察官提起上訴，並由臺灣高等法院\n    以八十九年度上訴字第三五九三號判決上訴駁回，而附帶民事部分\n    則經臺灣高等法院以八十九年度重附民上字第五七號判決駁回其上\n    訴，雖經上訴人就附帶民事部分提起上訴第三審，惟業已由最高法\n    院以九十年度臺附字第二五號判決駁回確定在案，刑事部分亦因公\n    訴人未再提起上訴而確定。上開案件第二審即臺灣高等法院審理期\n    間，上訴人於八十九年十月二十七日協同乙○○至被上訴人事務所\n    就前開刑事案件商談有關代理事務，由上訴人委任被上訴人為其告\n    訴代理人及附帶民事訴訟代理人，被上訴人並當場收取酬金六萬元\n    ，嗣於九十年一月三日由被上訴人遞狀解除附帶民事訴訟代理人職\n    務，兩造並於九十年二月九日協商，由被上訴人退還酬金三萬元予\n    上訴人，上開事實為兩造所不爭執，並有上訴人所提出之刑事委任\n    狀、民事委任狀、刑事陳報解除委任狀等件影本，與被上訴人所提\n    出之委任契約影本為證，並經本院函調本院八十八年度訴字第一七\n    二二號、八十九年度重附民字第二號、臺灣高等法院八十九年度上\n    訴字第三五九三號、八十九年度重附民上字第五七號、最高法院九\n    十年度臺附字第二五號刑事及附帶民事卷宗查閱無訛，自堪信為真\n    實。\n三、本件上訴人提起上訴，主張：臺灣高等法院審理上開刑事案件期間\n    ，被上訴人未依約於每次期日通知其參加及到庭陳述意見；未當庭\n    向法院陳報證人王盧桂花之地址，致法院無從通知，亦未聲請傳訊\n    證人乙○○；復未經其同意片面遞狀偽稱兩造業已合意解除附民委\n    任，終止後亦未依規定於審期前十日盡通知之義務，於解除後十五\n    日內亦未為防衛其權利所必要之行為，上開因素與上開刑事案件經\n    法院為無罪判決息息相關。又被上訴人未及時聲請將附帶民事訴訟\n    案件移送民事庭，致其請求權因逾時兩年而罹於時效，上訴人顯未\n    善盡代理人職責，應負損害賠償責任。詎原審對上訴人之陳述視而\n    不見，且常曲解或變更其意思，竟認為被上訴人於九十年一月十一\n    日刑事庭有到庭，以被上訴人於附民庭筆錄有簽名，作為掩蓋被上\n    訴人刑事庭未到及刑事報到單確有蓋「未到」之事實等語。為被上\n    訴人所否認，並以前揭情詞置辯。茲就兩造上開爭議部分，分別論\n    述如下：\n(一)關於上訴人主張被上訴人未盡刑事告訴代理人義務，致所告訴之刑\n    事案件經判決無罪，使上訴人受有損害部分：\n  １、上訴人主張被上訴人於臺灣高等法院八十九年度上訴字第三五九\n      三號誣告等案件之八十九年十一月七日調查庭期日開庭時間請求\n      該院傳喚王盧桂花到庭接受訊問，惟卻未向法院陳報王盧桂花住\n      址致法院無從傳訊，亦未聲請傳訊乙○○作證，致刑事判決無罪\n      等語。經查：\n    (1)上訴人及被上訴人於臺灣高等法院八十九年十一月七日訊問庭均\n      到庭，而被上訴人當庭曾請求傳訊王盧桂花到庭作證（參臺灣高\n      等法院卷宗第三九頁），嗣並未陳報王盧桂花地址之資料，另未\n      聲請台灣高等法院傳訊乙○○到庭作證，有臺灣高等法院該刑事\n      卷宗可稽，故上訴人此部分主張堪以採信。惟證人王盧桂花業於\n      該案之第一審程序即本院八十八年訴字第一七二二號刑事案件訊\n      問時，經法院傳訊到庭作證，並於筆錄載明其年籍住所等資料，\n      此有八十九年三月十六日訊問筆錄在卷可稽（參該案卷宗第一七\n      ○頁），則上開刑事二審法院已得審酌上開證人之證詞，倘二審\n      法院經審酌後認有再次傳訊王盧桂花作證之必要，仍得援用上開\n      一審卷內筆錄所載之住所地址等資料予以傳訊，則上訴人指稱因\n      被上訴人未陳報王盧桂花之地址致二審法院無從傳訊云云，尚嫌\n      速斷。另證人乙○○部分，其既曾於上開刑事案件第一審程序中\n      到庭作證，並經詰問相關證據資料，如上所述，其證詞於該案二\n      審法院審理時即得供承審法官審酌，而有關證詞得否採信及相同\n      之證人是否仍有傳訊之必要，則由承審法官斟酌證人證言與待證\n      事實間之關聯性、證據力之強弱、有無需補充訊問事項等而依職\n      權認定之，況本件被上訴人僅係告訴代理人地位，有關刑事被告\n      責任之訴追，於審理程序中仍應以檢察官為主導者，若上開刑事\n      案件之上訴人即檢察官，認有必要亦得聲請再次傳訊原審之證人\n      ，是尚難認受任為該案告訴人代理人之被上訴人於二審程序未聲\n      請再次傳訊原審證人乙○○，與刑事判決無罪之間，有相當因果\n      關係。\n    (2)本件臺灣高等法院審理訴外人龍斯寧、王秋蘋誣告等案件，經臺\n      灣高等法院歷經四次調查庭及一次辯論庭審理，傳訊龍志敏、羅\n      永達、龍能祥、龍斯光及警員黃文芳等證人，並訊問本件上訴人\n      丙○○，於綜合辯論意旨後，認為原審就該刑事被告並無公訴人\n      所指之加重誣告、妨害自由、誹謗等部分犯行，已於判決書理由\n      欄內詳予說明，並已針對各項事證逐一列舉指駁，其證據之斟酌\n      取捨並無違背一般經驗法則及論理法則之情事，因而維持原審諭\n      知龍斯寧、王秋蘋無罪之判決。其中並依上訴人自己之陳述，認\n      為依其陳述內容觀之，龍斯寧、王秋蘋應不負妨害自由刑責（該\n      刑事判決第六頁第二行至十二行）；而證人（即本件訴訟代理人\n      ）乙○○雖於原審證稱「．．．在大門打開後，王秋蘋大喊告訴\n      人（即上訴人）有兩個姘頭等語。」，然臺灣高等法院合議庭參\n      酌到場處理之員警黃文芳於八十九年十二月二十六日在臺灣高等\n      法院所證：『當日係協助告訴人進去取物，只聽見王秋蘋與告訴\n      人間，有關於生活作息方面之口角，但未聽到「姘頭」字眼』，\n      而認乙○○於原審之證言難認係真實（該刑事判決第七頁第十一\n      至十八行、第八頁第一至三行）；就王盧桂花於原審證言部分，\n      臺灣高等法院係指王盧桂花於原審證言縱認屬實，王秋蘋與王盧\n      桂花間之對話，縱明指其事，亦難認係意圖散布於眾，並援引王\n      盧桂花之證言以佐認乙○○於原審證言不可採（該刑事判決第八\n      頁第九行至十三行），而認定公訴人上訴之意旨並無理由。是從\n      上開各節，堪認臺灣高等法院已審究證人王盧桂花及乙○○於原\n      審之證詞予以論述，況刑事訴訟程序於該時所採行訴訟程序，較\n      之現在實務上多採傾向交互詰問制度言，其職權色彩仍至為濃厚\n      ，倘臺灣高等法院刑事庭承審法官於審理過程中認為有傳訊上開\n      二人作證必要，自得依職權傳喚，無待被上訴人提出聲請，是本\n      件被上訴人曾否向台灣高等法院刑事庭提出傳喚上揭二證人之聲\n      請，與其後龍斯寧、王秋蘋仍遭維持無罪判決間有無因果關係，\n      實難認定。此外，上訴人復未舉證證明倘被上訴人再向臺灣高等\n      法院聲請訊問證人乙○○及陳報王盧桂花之地址，臺灣高等法院\n      必將傳訊作證且予以採信其等證詞進而認定龍斯寧、王秋蘋確有\n      公訴人所指犯行，則上訴人主張因被上訴人未為上開聲請傳訊及\n      陳報地址之行為致刑事判決無罪云云，尚不足採。\n  ２、上訴人復主張被上訴人未向其陳報訴訟進行程度及交付相關筆錄\n      影本與書狀，使其未能及時瞭解訴訟進行之進度及相關事證提出\n      之程度，有違其代理人綜閱全卷及隨時向委任人反應報告之責任\n      。又未依約定於歷次調查及辯論期日開庭時通知其參加及到場陳\n      述意見，且於刑事審判辯論終結後，未告知宣判期日一節，顯亦\n      有失職之處等語。經查：\n    (1)上訴人與龍斯寧、王秋蘋間之誣告等刑事案件，於臺灣高等法院\n      進行中，法院曾通知上訴人及龍斯寧、王秋蘋於八十九年十一月\n      七日下午四時開調查庭，上訴人及被上訴人均到庭，並由被上訴\n      人代理上訴人為告訴代理人到庭陳述意見，被上訴人另於同年月\n      十七日提出書狀請求調查證據（按即聲請訊問證人羅永達、龍能\n      祥、龍志敏、龍斯光，並請求對龍斯寧、王秋蘋測謊）；嗣八十\n      九年十二月五日之調查庭，臺灣高等法院亦通知本件上訴人及被\n      上訴人到庭，當庭並訊問證人龍志敏、龍斯光、羅永達、龍能祥\n      等人，經調查後當庭改八十九年十二月十九日續行調查，嗣法官\n      於八十九年十二月十九日庭期並訊問上訴人對刑事被告之答辯狀\n      有何意見，因證人黃文芳未到庭而諭知候核辦。嗣於同年月二十\n      六日被上訴人及龍斯寧、王秋蘋辯護人到庭，該庭期則調查訊問\n      證人黃文芳。其後於九十年一月十一日之審判期日，被上訴人亦\n      到庭並表達意見，嗣於同年月十九日宣判。上開過程均有臺灣高\n      等法院八十九年度上訴字第三五九三號刑事卷宗可查。由此足見\n      ，上訴人就臺灣高等法院刑事庭八十九年十一月七日、同年十二\n      月五日、同年月十九日之庭期均有到庭參與程序，不待被上訴人\n      另行告知，亦可得知當時訴訟進行之進度及相關事證提出之程度\n      。至於其後臺灣高等法院刑事庭之八十九年十二月二十六日調查\n      期日、九十年一月十一日審判期日及同年月十九日宣判期日，依\n      上開刑事卷宗內容，則未見上訴人到庭之紀錄。\n    (2)上訴人主張九十年一月二十日其委由乙○○打電話給被上訴人，\n      並提出錄音帶一捲及譯文一份為證，上開錄音帶及譯文之真正為\n      被上訴人所不爭執，並經原審於九十二年四月二十三日當庭勘驗\n      ，該錄音帶陳述內容與上訴人提出之譯文大致相符，此有勘驗筆\n      錄可稽（見原審卷第一二０頁）。觀之上開錄音帶譯文內容：「\n      龍：你們開辯論庭的事，我們都不知道啊！姜：我不知道她沒通\n      知你啊！我還等你們半天啦！後來我想她可能根本沒有通知你們\n      。」、「龍：你有跟她（指乙○○姐姐）講什麼時候宣判嗎？姜\n      ：好像沒有：：我說最近快宣判了，但是我沒說那一天。」，而\n      被上訴人雖抗辯其助理曾通知上訴人云云，惟並未提出通知上訴\n      人之證明，尚難採信。則上訴人主張被上訴人未通知其關於臺灣\n      高等法院八十九年十二月二十六日調查期日、九十年一月十一日\n      言詞辯論期日及九十年一月十九日宣判期日，固非無據。惟本件\n      上訴人所告訴之刑案部分，係經台灣高等法院刑事庭綜覽全部辯\n      論意旨（含第一審）及所有證據資料後，經評議結果所得出之結\n      論，其中上訴人所爭執之證人部份，於第一審刑事程序中均曾到\n      庭作證，亦為刑事庭法官審酌之範圍，而所有卷證資料其證據能\n      力及證據力之取捨既非本件兩造所得左右，承審法院本於其審酌\n      評議之結果，所為之判決意旨，復非兩造所得預測及控制，上訴\n      人僅以其刑事案件遭判決被告無罪之結果，遽而推認係被上訴人\n      未通知其上開期日之行為所肇致，而對於此一因果關係內容究竟\n      如何卻未能提出相當之證據以實其說，則其據此主張被上訴人應\n      負損害賠償責任，亦不足採。\n  ３、上訴人並主張被上訴人未得其同意於九十年一月三日擅自解除告\n      訴代理人職務，並解除刑事附帶民事訴訟之訴訟代理人職務，於\n      解除委任後復未通知其有關上開解除委任之事實，致其未受告知\n      解除代理人職務之事實，因而未能及時由其自己或後續委任之代\n      理人出庭參加九十年一月十一日之辯論期日而行使必要之攻擊防\n      禦方法，被上訴人此一行為亦屬失職，應對其嗣後所生損害負賠\n      償責任等語。經查：本件被上訴人於九十年一月三日具狀陳報就\n      上開刑事案件附帶民事訴訟代理人解除委任，並未就刑事告訴代\n      理人部分表示解除委任，此有刑事陳報解除委任狀附臺灣高等法\n      院八十九年度重附民上字第五七號卷可稽（見該案卷第一二頁）\n      。參以被上訴人於九十年一月十一日刑事審判期日，仍到庭並就\n      該案以告訴代理人地位表示意見，此有臺灣高等法院刑事卷宗九\n      十年一月十一日報到單及審判筆錄（臺灣高等法院刑事卷第一一\n      三、一二一頁）在卷可參，則上訴人主張被上訴人擅自解除刑事\n      告訴代理人職務，未通知其及時出庭，復未繼續為必要行為，應\n      負賠償責任云云，尚不足取。至被上訴人解除刑事附帶民事訴訟\n      代理人職務部分，其雖辯稱上曾要求助理通知上訴人有關解除委\n      任之事實云云，然為上訴人所否認，被上訴人復未舉證以實其說\n      ，其此部分辯解尚不足採。有關上訴人就此主張被上訴人未盡刑\n      事附帶民事訴訟代理人義務致其受損部分，於後敘之。\n  ４、上訴人另指稱被上訴人於八十九年十二月十九日並未到庭，並舉\n      該次庭期報到單為證，被上訴人則辯稱該次庭期因衝庭，較為晚\n      到，並非未到等語。經查，臺灣高等法院八十九年十二月十九日\n      調查庭，該次刑事報到單上告訴代理人甲○○律師部分蓋「未到\n      」，固有刑事報告單可稽。惟臺灣高等法院八十九年度重附民上\n      字第五七號刑事附帶民事訴訟案件於八十九年十二月十九日訊問\n      筆錄，被上訴人曾於筆錄簽名，又本院於九十三年九月十七日當\n      庭勘驗臺灣高等法院八十九年十二月十九日庭期錄音帶，其中部\n      分內容為：「（審判長問：對，繕本有補來嗎？）被上訴人則回\n      答：『因為他之前的他自己寫的聲明上訴狀卷裡面已經有了，但\n      是因為我們現在有些減縮』、（審判長問：你今天新的狀紙及繕\n      本先給我，然後再作一份筆錄，減縮成請求多少？）被上訴人回\n      答：『請求成四百五十萬元，我們是用項目做刪除，其他金額還\n      是維持原來的請求。』」（參本院上揭筆錄第二頁），上開內容\n      與原審九十二四月二十三日所為之勘驗筆錄內容相同，由是足見\n      被上訴人於該日確有到庭，否則上揭答話內容無從做成。而上開\n      刑事案件與附帶民事訴訟事件均係於八十九年十二月十九日下午\n      四時零分，在臺灣高等法院第十六法庭同時訊問，此有訊問筆錄\n      各一份在卷可憑，則上訴人嚴格區分被上訴人附帶民事訴訟到庭\n      ，刑事案件未到庭，並指為被上訴人失職，已屬有議。況上訴人\n      本人於該日之刑事案件訊問時已表達對刑事被告答辯狀之意見，\n      且該刑事庭期因證人黃文芳未到庭而未予訊問，已如上述，是亦\n      難認被上訴人未於該期日就刑事部分表示意見對上訴人造成何損\n      害。則上訴人主張被上訴人於八十九年十二月十九日刑事庭未到\n      庭而應負損害賠償責任，亦不足採。\n  ５、按財產權被侵害時，雖亦可能發生非財產上損害，惟我國關於因\n      財產權被侵害之非財產上損害，不得請求賠償，此觀之民法第一\n      百九十四條、第一百九十五條僅就生命、身體、名譽、自由、信\n      用、隱私、貞操或其他人格法益及基於父、母、子、女或配偶之\n      身分法益被侵害時，始得請求非財產上之損害賠償規定自明。又\n      民法第二百二十七條之一規定「債務人因債務不履行，致債權人\n      之人格權受侵害者，準用第一百九十二條至第一百九十五條及第\n      一百九十七條之規定，負損害賠償責任。」是依此規定可知，關\n      於債務人因債務不履行致侵害債權人權利，亦必債權人所受侵害\n      之權利為人格權之範圍，始得請求非財產上之損害賠償。如上所\n      述，本件上訴人主張因被上訴人未盡刑事告訴代理人依契約所應\n      盡之義務致該刑事案件判決被告無罪，尚難遽採，則上訴人進一\n      步主張因刑事案件敗訴致名譽受損，精神上倍受創傷，健康惡化\n      患肺癌，被上訴人應賠償償其非財產上損害十萬元云云，亦不足\n      採。\n(二)關於上訴人主張被上訴人未盡刑事附帶民事訴訟代理人義務，致該\n    附帶民事請求罹於時效，使上訴人受有損害部分：\n  １、上訴人主張兩造事先並無簽立委任契約，僅由其簽署委任狀予被\n      上訴人，而該委任契約係於九十年二月九日上訴人與其訴訟代理\n      人前往被上訴人處要求退費時方才簽署，經被上訴人當場加註括\n      號內關於委任被上訴人附帶民事訴訟部分僅止於閱卷權限事項，\n      並以不實陳述內容欺誘上訴人等人同意退費後，方由上訴人及其\n      訴訟代理人於該委任契約上簽署資料及簽名，詎被上訴人竟倒填\n      委任日期為八十九年十月二十七日，以為退費之證明，上開偽作\n      委任契約，其業已於九十年二月二十六日向被上訴人為撤銷之意\n      思表示云云。上訴人上開說詞，為被上訴人所否認。按當事人互\n      相表示意思一致者，無論其為明示或默示，契約即為成立。當事\n      人對於必要之點，意思一致，而對於非必要之點，未經表示意思\n      者，推定其契約為成立，關於該非必要之點，當事人意思不一致\n      時，法院應依其事件之性質定之。本件上訴人委任被上訴人為對\n      龍斯寧、王秋蘋於臺灣高等法院之刑事誣告等案件為告訴代理人\n      ，並由上訴人支付被上訴人六萬元報酬，且同時由被上訴人為上\n      訴人之附帶民事訴訟代理人等情，既為兩造所不爭執，應認兩造\n      就上開委任契約已成立，不論被上訴人所提出之委任契約內容係\n      於八十九年十月二十七日或八十九年二月九日倒填均無礙於兩造\n      間委任關係之成立。至被上訴人辯稱其雖曾受任於附帶民事訴訟\n      之代理人，然其目的僅係出於閱卷之便，因兩造於該委任契約上\n      載明被上訴人職務僅止於第二審程序終結時結束，並約定「‧‧\n      ‧（為閱卷便利，另擔任附民代理人，但刑案結束後附民程序須\n      另行委任付費）」等語。惟查，被上訴人於臺灣高等法院八十九\n      年十二月十九日上開刑事案件之附帶民事訴訟程序中到庭，提出\n      關於減縮訴之聲明及書狀，並為減縮聲明之陳述，已如上述，由\n      此堪認兩造就委任被上訴人為刑事附帶民事訴訟代理人一節，尚\n      非僅止於為閱卷方便而為，被上訴人上開辯解尚不足採。則被上\n      訴人以其僅受委任閱卷，自得於閱卷後就上開刑事案件附帶民事\n      訴訟代理人解除委任，亦不足採。至兩造就被上訴人關於附帶民\n      事訴訟代理人職務約定及另行付費之約定，並不影響本件委任契\n      約成立之判斷。\n  ２、按因犯罪而受損害之人，於刑事訴訟程序得附帶提起民事訴訟，\n      對於被告及依民法負賠償責任之人，請求回復其損害。前項請求\n      之範圍，依民法之規定，刑事訴訟法第四百八十七條定有明文。\n      又刑事訴訟諭知無罪、免訴或不受理之判決者，應以判決駁回原\n      告之訴。但經原告聲請時，應將附帶民事訴訟移送管轄法院之民\n      事庭。前項判決，非對於刑事訴訟之判決有上訴時，不得上訴。\n      第一項但書移送案件，應繳納訴訟費用，此為刑事訴訟法第五百\n      零三條第一項至第三項所明文。是被告如經判決無罪，被害人依\n      刑事附帶民事訴訟程序所提起之訴訟，即因不合法而應予駁回。\n      至被害人提起刑事附帶民事訴訟，於所附帶之刑事被告經判決無\n      罪，雖可請求移送管轄法院之民事庭，惟仍應繳納訴訟費用。本\n      件上訴人委任被上訴人為告訴代理人，對龍斯寧、王秋蘋追訴其\n      妨害自由、誹謗等行為，其於臺灣高等法院執行告訴代理人職務\n      ，未必得以知悉臺灣高等法院將為龍斯寧、王秋蘋維持原判決而\n      駁回上訴之認定或傾向。然被上訴人於上開刑事案件辯論期日前\n      之九十年一月三日自行具狀陳報就上開刑事案件附帶民事訴訟代\n      理人解除委任，未再繼續為上訴人之附民訴訟代理行為，致無從\n      本其專業考量上開附民之請求於刑事案件宣判時有無罹於時效之\n      疑慮，是否預向刑事合議庭表示倘為被告無罪或免訴之判決時，\n      請將附帶民事訴訟事件移轉民事庭審理，以避免附帶民事之請求\n      罹於時效而不得再為主張之後果。則上訴人主張被上訴人未善盡\n      刑事附帶民事訴訟代理人義務，尚非全然無據。惟縱係如此，本\n      件上訴人對於台灣高等法院刑事庭維持刑事原審判決並駁回附帶\n      民事訴訟之上訴，於收受法院判決書或知悉判決結果後，僅單獨\n      就附帶民事訴訟部分提起第三審上訴，經最高法院以刑事訴訟部\n      分已經判決龍斯寧、王秋蘋無罪確定而從程序上駁回上開附帶民\n      事訴訟，此有最高法院九十年度台附字第二五號刑事附帶民事訴\n      訟判決可稽，由此觀之，尚難認上開刑事附帶民事訴訟遭駁回確\n      定係因被上訴人之行為所致。此外，上訴人復未舉證證明上開附\n      帶民事部分之請求倘經依聲請而移送民事庭，其所主張之四百五\n      十萬元損害賠償將可獲得勝訴判決，則其逕認被上訴人應賠償其\n      中之四十萬元財產上損害，亦不足採。\n(三)按和解有使當事人所拋棄之權利消滅，及使當事人取得和解契約所\n    訂明權利之效力，民法第七百三十七條定有明文。本件上訴人因不\n    滿被上訴人處理委任事務情形至被上訴人事務所理論，嗣兩造即在\n    委任契約簽下下列約定：「茲於九十年二月九日因委任人對受任人\n    辦理本案有所不滿及疑慮，爰經兩造同意退還酬金新台幣參萬元整\n    ，今後兩造互無牽扯，特立此證。委任人並確認已於九十年二月九\n    日下午一時三十分許在受任人事務所當場親收現金新台幣參萬元整\n    無誤。立同意書人丙○○、甲○○律師。」．．．「附註：若委任\n    人事後發現受任人未於九十年元月十一日前往高等法院參與本件辯\n    論程序者，則委任人有權追究受任人之責任。丙○○、甲○○律師\n    。」，有被上訴人所提出而為上訴人形式上不爭執（最後一行日期\n    除外）之委任契約影本在卷可查（原審卷第四九頁），上訴人雖爭\n    執該委任契約在兩造於八十九年十月二十七日訂約時並未簽立，而\n    係於九十年二月九日時才簽立等語，然查，上訴人對兩造確有於九\n    十年二月九日簽立前開文字，並於前開文字下簽名確認一節並不爭\n    執，堪認兩造就前開文字內容確有共識，是不論委任契約書面係於\n    何時簽立，該書面內容對兩造均有拘束力。本件兩造既明文表示由\n    被上訴人退酬三萬元予上訴人後，兩造互無牽扯，足認兩造已達成\n    關於上訴人不滿被上訴人處理委任事務之解決方案即退酬三萬元之\n    合意。至該契約後方雖又約定如發現被上訴人未於九十年一月十一\n    日至臺灣高等法院開庭者，上訴人仍得追究被上訴人之責任等文字\n    ，惟查被上訴人嗣於九十年一月十一日確有就上訴人所委任之該案\n    告訴代理人事務至臺灣高等法院開庭表示告訴之意見，已如前述，\n    是被上訴人自無上述約定未於辯論庭到庭之責任問題。本件兩造既\n    已就系爭委任關係之爭議達成和解，依前揭規定，上訴人自已就其\n    所拋棄之權利消滅及取得被上訴人退還該三萬元酬金之效力，上訴\n    人即不得再就該兩造上開事件而請求被上訴人賠償損害。況本件上\n    訴人主張被上訴人未盡刑事告訴代理人及附帶民事訴訟代理人之義\n    務，致上訴人受有損害，被上訴人應負損害賠償責任云云，為無理\n    由，已如上述，不因有無上開和解契約而有所影響，故上訴人另稱\n    其簽立退酬文字並未拋棄其他請求權，且該委任契約係遭被上訴人\n    以不實陳述內容欺誘而簽立，其已為撤銷之意思表示云云，縱然屬\n    實，對本件判決結果亦不生影響，故被上訴人聲請再勘驗其所提出\n    之九十年二月九日兩造對話之錄音帶，並據此聲請再開辯論，核無\n    必要，附此敘明。\n四、綜上所述，本件上訴人主張被上訴人未盡刑事告訴代理人及附帶民\n    事訴訟代理人之義務，致所告訴之刑事案件經判決無罪及附帶民事\n    請求罹於時效，使上訴人受有損害，尚不足採。從而，上訴人依民\n    法第一百八十四條、第二百七十七條之一、第五百四十四條及律師\n    法第二十五條之規定，請求被上訴人賠償慰撫金十萬元及財產上損\n    害四十萬元均無理由，應予駁回。原告之訴既經駁回，其假執行之\n    聲請亦失所附麗，應併予駁回。原審為上訴人敗訴之判決，並駁回\n    其假執行之聲請，並無不合。上訴意旨指摘原判決不當，求予廢棄\n    改判，為無理由，應予駁回。\n五、據上論結，本件上訴為無理由，依民事訴訟法第436條之1第3項、第\n    449條第1項、第78條，判決如主文。\n中      華      民      國     94    年    8     月    26    日\n                        民事第二庭審判長法  官  鄭純惠\n                                        法  官  吳燁山\n                                        法  官  汪漢卿\n右正本證明與原本無異\n不得上訴\n中      華      民      國     94    年    8     月    26    日\n                                        書記官  許婉如\n",
  "structure": {
    "main": "上訴駁回。\n第二審訴訟費用由上訴人負擔。",
    "fact": "甲、上訴人方面：\n一、聲明：求為判決：\n    (一)原判決廢棄。\n    (二)被上訴人應給付上訴人新台幣五十萬元。\n二、陳述：除與原判決記載相同者，茲引用之外，補稱：\n    (一)原審對於上訴人之陳述視而不見，且常曲解或變更上訴人意思，\n      又筆錄內容與當庭陳述之內容亦有出入，程序顯有瑕疵。被上訴\n      人未通知上訴人到庭陳述意見，復未依約每庭通知上訴人參加。\n      又兩造於九十年二月九日退酬新台幣（下同）三萬元時，被上訴\n      人未告知其未經上訴人同意片面遞狀偽稱兩造業已合意解除附民\n      委任，終止後亦未依規定於審期前十日盡通知上訴人之義務，於\n      解除後十五日內亦未為防衛上訴人權利所必要之行為，被上訴人\n      顯未善盡職責，詎原審竟認為被上訴人於民國（下同）九十年一\n      月十一日有到庭，顯有錯誤。被上訴人於刑事調查程序未到，附\n      民程序有到，惟原審卻以被上訴人附民庭於附民庭筆錄有簽名，\n      以掩蓋被上訴人刑事庭未到及刑事報到單確有蓋「未到」之事實\n      。被上訴人並未當庭向法院表達證人王盧桂花之地址，法院自無\n      從通知，另證人於八十七年十月六日所為作證遭書記官誤記為八\n      十七年十月十六日，終因未再出庭澄清而導致高院誤判，上開因\n      素與訴外人龍斯寧等人上開犯行無罪判決息息相關，原審竟視而\n      不見。被上訴人未適時於刑事訴訟諭知無罪時請求將附帶民事移\n      送民事庭處理，導致上訴人附民請求四百五十萬元賠償落空，且\n      因逾時兩年而罹於時效，致上訴人無法另行起訴。惟原審竟以被\n      上訴人未必得知高院是否維持原判決而駁回上訴之傾向，認為尚\n      難認被上訴人未為請求移送民事庭即有過失。\n    (二)上訴人於原審另主張依民法第五百三十五條規定請求損害賠償，\n      惟原審僅以兩造曾達成以三萬元退酬解決糾紛之合意，且言明兩\n      造再無牽扯，即認為上訴人不得再任意主張請求，進而駁回上訴\n      人之訴。原審復稱兩造就委任被上訴人為附民代理人並非僅止於\n      閱卷方便，但此並不影響原審判決成立云云。然而，原審並未審\n      究事實係被上訴人單獨影印私下加註文字，上訴人於當時及事後\n      均未同意被上訴人加註內容，雙方意思表示並未一致，並無和解\n      契約成立情形，原審竟擅自顛倒過程作成不利上訴人之裁判，認\n      為上訴人係默示而同意，顯然有偏頗誤判。原審係在九十年一月\n      十九日宣判，而兩造係在九十年二月九日始簽立退酬同意書，原\n      審認定雙方已合意終止契約顯有時間點上之矛盾。上訴人於兩造\n      約定退酬時曾表示不滿被上訴人未通知上訴人有關辯論庭及宣判\n      日、未寫書狀反駁、不回應上訴人電話，原審對此亦均未調查。\n      本件被上訴人未經上訴人同意擅自解除附民委任，終止後又未依\n      規定於審期前十日盡通知上訴人義務，未於十五日內仍應為防衛\n      上訴人權利所必要之行為，未將解除委任通知上訴人，未聲請將\n      附帶民事訴訟移轉高院民事庭，未參加八十九年十二月十九日刑\n      事調查庭，未陳報證人王盧桂花住址、未聲請傳證人乙○○，台\n      北律師公會曾發函告知被上訴人應注意律師倫理規範，足證被上\n      訴人確有過失。是兩造雖約定退酬，惟並非表示「兩造互無牽扯\n      」。據此，上訴人訴請被上訴人賠償預期利益五十萬元損害，自\n      有理由。\n三、證據：除援用第一審所提證據外，補提被上訴人解除刑事附帶民事\n    訴訟委任狀聲請書台灣台北地方法院政風室紀錄影本等件為證。\n乙、被上訴人方面：\n一、聲明：求為判決：上訴駁回。\n二、陳述：除與原判決記載相同者，茲引用之外，補稱：\n  (一)上訴人因與訴外人龍斯寧王秋蘋間誣告誹謗妨害自由等刑事案件涉\n    訟，由台灣台北地方法院檢察署起訴，經台灣台北地方法院判決刑\n    事部分無罪，並駁回附帶民事訴訟請求，經上訴人聲請檢察官提起\n    上訴，由台灣高等法院判決上訴駁回，維持原審無罪判決，上訴人\n    未再就此判決聲請檢察官上訴而告確定，附民部分亦經台灣高等法\n    院判決駁回上訴，雖經上訴人提起附民部分之第三審上訴，惟經最\n    高法院判決駁回上訴而確定。上開案件於台灣高等法院審理期間，\n    上訴人於八十九年十月二十七日委任被上訴人為刑事部分之告訴代\n    理人，委任報酬為六萬元。被上訴人於刑事第二審期間曾遞出附帶\n    民事委任狀聲請閱卷，於閱得相關卷證資料後，於九十年一月三日\n    遞狀解除附民訴訟代理人職務。兩造發生糾紛後，上訴人於九十年\n    二月九日前往被上訴人協商，並退還委任酬金三萬元，同時言明雙\n    方再無牽扯，且倘若上訴人事後發現被上訴人未於九十年一月十一\n    日前往高等法院參與本案辯論程序，則上訴人得追究被上訴人責任\n    等條件。上訴人再提本件訴訟，主要係指雙方附民委任乃有償委任\n    ，被上訴人未經上訴人同意，擅自解除附帶民事委任，致其生訴訟\n    上損害，另違反刑事訴訟法第五百零三條規定，未聲請將附帶民事\n    訴訟事件移送民庭，致其訴訟時效過期，且違反民事訴訟法第七十\n    四條在解除委任後十五日內，仍應維護其權利，繼續行使委任人之\n    義務云云。惟查，有關附帶民事訴訟係有償委任部分，上訴人並未\n    舉證證明，而上訴人於向台北律師公會提出申訴紀錄中亦自承其附\n    民委任之目的係在能閱覽偵查庭及地院之卷宗，可證附民委任之目\n    的僅在閱覽卷宗，此所以在刑事告訴代理人委任契約中載明在刑案\n    結束後，如仍需進行附民或民事之程序，再另行委任與約定報酬費\n    用，是其在閱覽卷宗後，前揭附民委任之目的已達，其嗣後解除附\n    民委任，乃為雙方簽訂委任契約時之共識或概括授權範圍內，上訴\n    人所謂未經其同意不得擅自解除附民委任云云，並非事實。\n  (二)上訴人於原審雖聲請傳訊其子女作證，惟該證人與上訴人有親誼，\n    其證詞自有偏頗。又倘雙方確有附民委任，為免雙方日後爭執，自\n    有簽訂書面契約必要，上訴人所謂雙方僅係口頭約定之說，與委任\n    習慣有違。上訴人上揭所稱之附民訴訴代理人責任之規定，係在雙\n    方有實質上委任關係時始有其適用，本件雙方所為之附民委任既僅\n    係在閱覽卷宗，即無適用餘地。上訴人指稱被上訴人未履行受任人\n    之義務，致其受有損害，應就其損害之因果關係負舉證責任。上訴\n    人就其刑事案件於高院判決結果未聲請檢察官上訴，而告確定，卻\n    僅爭執附帶民事程序事項，其因果關係是否存在，是否有上訴人所\n    指之實害結果？上述事實均未見上訴人舉證證明，其所為主張，自\n    無依據。本件兩造於糾紛發生後，於九十年二月九日即已達成退還\n    酬金三萬元之和解共識，且約定日後互無牽扯，並表示被上訴人未\n    於九十年一月十一日前往高等法院參與本案辯論程序者，上訴人始\n    可究責，由是可知，上訴人已因和解而生拋棄其餘主張之效果，其\n    再提起本件請求，自無理由。\n三、證據：援用第一審所提證據。",
    "reason": "一、本件上訴人起訴主張：其於八十八年間因訴外人龍斯寧、王秋蘋對\n    其所為誣告、誹謗、妨害自由之行為，訴請臺灣臺北地方法院檢察\n    署檢察官提起公訴，雖經本院刑事庭判決訴外人龍斯寧、王秋蘋等\n    人無罪，並駁回其刑事附帶民事賠償訴訟，惟其業已就上開判決等\n    提起上訴，由臺灣高等法院就刑事部分以八十九年度上訴字第三五\n    九三號，就刑事附帶民事部分以八十九年度重附民上字第五七號誣\n    告等訴訟案件受理上訴，於上訴期間，其與被上訴人訂立委任契約\n    書，由其委任被上訴人為其告訴代理人及刑事附帶民事訴訟之訴訟\n    代理人，並約定由其先行支付刑事部分之委任報酬，而後再支付民\n    事部分之委任報酬，民事部分之酬金則按判決賠償金額百分之十計\n    算，惟被上訴人須於歷次調查及辯論期日均須通知其到庭陳述，詎\n    被上訴人於受任期間，未按約定通知上訴人參加歷次重要刑事調察\n    及辯論期日，未盡代理人之義務盡心為上訴人充份陳述及調查證據\n    ，且未經其同意擅自解除附民委任，終止後又未依規定於審期前十\n    日盡通知伊之義務，未於十五日內仍應為防衛其權利所必要之行為\n    ，未將解除委任通知伊，未聲請將附帶民事訴訟移轉高院民事庭，\n    未參加八十九年十二月十九日刑事調查庭，未陳報證人王盧桂花住\n    址、未聲請傳證人乙○○，致其附帶民事訴訟之請求因未及時移轉\n    由民事庭審理而罹於時效，受有未能獲得賠償之損失，此一損害之\n    產生係因被上訴人未盡其義務所致，造成其受有十萬元精神上損失\n    及四十萬元財產上損失，為此訴請被上訴人賠償損害云云；被上訴\n    人則以其確曾受上訴人委任為臺灣高等法院八十九年度上訴字第三\n    五九三號刑事訴訟案件，及八十九年度重附民上字第五七號刑事附\n    帶民事部分之訴訟代理人，於臺灣高等法院審理期間均有出庭，僅\n    八十九年十二月十九日之調查庭因其另有他案開庭晚到，而未能於\n    報到單上簽具到庭章，惟其仍有到庭履行職務，當庭仍盡心力執行\n    職務請求法院再次傳訊證人，其並未失職或有過失可言，另兩造並\n    無口頭約定其於歷次庭期均須通知上訴人到庭，其於閱卷後，復曾\n    要求助理通知上訴人前來事務所閱卷，上訴人並且要求被上訴人助\n    理影印解除委任狀，是上訴人自知九十年一月十一日審理期日事宜\n    ，況歷次第二審法院開庭期間上訴人均曾到庭，而是否有必要傳訊\n    被害人到庭，係屬法院之職權，上訴人無從置啄，法院既認無傳訊\n    被害人之必要，其又何來違法可言，又第二審法院係就全部卷證而\n    為判決，與上訴人有無到庭並無關係，其上訴人對刑事判決部分並\n    未具狀聲請檢察官向最高法院提起上訴，僅就民事部分單獨上訴，\n    顯見上訴人對臺灣高等法院判決業已折服，此亦與其有無通知上訴\n    人審判及宣判期日顯無關係，而傳訊證人部分，其均於審理期日以\n    口頭向法院提出聲請，惟因其中部分證人於原審法院審理期間均曾\n    出庭充分證述，卷內均有附其資料，且上訴人並未說明傳訊王盧桂\n    花之重要性，第二審法院審酌卷內資料後，認僅有傳訊證人黃文芳\n    之必要，倘上訴人堅認有傳訊證人之必要，何以不在調查庭時親自\n    提出？而王盧桂花於庭訊當時亦曾主動到庭旁聽，何以上訴人不要\n    求法院訊問？本件雙方簽立附帶民事訴訟委任狀之目的僅在閱卷，\n    雙方並未另簽契約或有報酬之約定，上訴人指稱雙方有簽訂附帶民\n    事訴訟代理人契約，並非事實，且雙方業已和解，伊亦已退款，上\n    訴人仍為請求，自無理由等語資為抗辯。\n二、經查，上訴人因與訴外人龍斯寧、王秋蘋間誣告、誹謗、妨害自由\n    等刑事案件涉訟，案經臺灣臺北地方法院檢察署以八十八年度偵字\n    第七八五二號提起公訴，上訴人並於起訴後提起刑事附帶民事訴訟\n    ，惟經本院以八十八年度訴字第一七二二號判決龍斯寧等人刑事部\n    分無罪，並駁回上訴人附帶民事訴訟之請求（本院八十九年度重附\n    民字第二號）。經上訴人聲請檢察官提起上訴，並由臺灣高等法院\n    以八十九年度上訴字第三五九三號判決上訴駁回，而附帶民事部分\n    則經臺灣高等法院以八十九年度重附民上字第五七號判決駁回其上\n    訴，雖經上訴人就附帶民事部分提起上訴第三審，惟業已由最高法\n    院以九十年度臺附字第二五號判決駁回確定在案，刑事部分亦因公\n    訴人未再提起上訴而確定。上開案件第二審即臺灣高等法院審理期\n    間，上訴人於八十九年十月二十七日協同乙○○至被上訴人事務所\n    就前開刑事案件商談有關代理事務，由上訴人委任被上訴人為其告\n    訴代理人及附帶民事訴訟代理人，被上訴人並當場收取酬金六萬元\n    ，嗣於九十年一月三日由被上訴人遞狀解除附帶民事訴訟代理人職\n    務，兩造並於九十年二月九日協商，由被上訴人退還酬金三萬元予\n    上訴人，上開事實為兩造所不爭執，並有上訴人所提出之刑事委任\n    狀、民事委任狀、刑事陳報解除委任狀等件影本，與被上訴人所提\n    出之委任契約影本為證，並經本院函調本院八十八年度訴字第一七\n    二二號、八十九年度重附民字第二號、臺灣高等法院八十九年度上\n    訴字第三五九三號、八十九年度重附民上字第五七號、最高法院九\n    十年度臺附字第二五號刑事及附帶民事卷宗查閱無訛，自堪信為真\n    實。\n三、本件上訴人提起上訴，主張：臺灣高等法院審理上開刑事案件期間\n    ，被上訴人未依約於每次期日通知其參加及到庭陳述意見；未當庭\n    向法院陳報證人王盧桂花之地址，致法院無從通知，亦未聲請傳訊\n    證人乙○○；復未經其同意片面遞狀偽稱兩造業已合意解除附民委\n    任，終止後亦未依規定於審期前十日盡通知之義務，於解除後十五\n    日內亦未為防衛其權利所必要之行為，上開因素與上開刑事案件經\n    法院為無罪判決息息相關。又被上訴人未及時聲請將附帶民事訴訟\n    案件移送民事庭，致其請求權因逾時兩年而罹於時效，上訴人顯未\n    善盡代理人職責，應負損害賠償責任。詎原審對上訴人之陳述視而\n    不見，且常曲解或變更其意思，竟認為被上訴人於九十年一月十一\n    日刑事庭有到庭，以被上訴人於附民庭筆錄有簽名，作為掩蓋被上\n    訴人刑事庭未到及刑事報到單確有蓋「未到」之事實等語。為被上\n    訴人所否認，並以前揭情詞置辯。茲就兩造上開爭議部分，分別論\n    述如下：\n(一)關於上訴人主張被上訴人未盡刑事告訴代理人義務，致所告訴之刑\n    事案件經判決無罪，使上訴人受有損害部分：\n  １、上訴人主張被上訴人於臺灣高等法院八十九年度上訴字第三五九\n      三號誣告等案件之八十九年十一月七日調查庭期日開庭時間請求\n      該院傳喚王盧桂花到庭接受訊問，惟卻未向法院陳報王盧桂花住\n      址致法院無從傳訊，亦未聲請傳訊乙○○作證，致刑事判決無罪\n      等語。經查：\n    (1)上訴人及被上訴人於臺灣高等法院八十九年十一月七日訊問庭均\n      到庭，而被上訴人當庭曾請求傳訊王盧桂花到庭作證（參臺灣高\n      等法院卷宗第三九頁），嗣並未陳報王盧桂花地址之資料，另未\n      聲請台灣高等法院傳訊乙○○到庭作證，有臺灣高等法院該刑事\n      卷宗可稽，故上訴人此部分主張堪以採信。惟證人王盧桂花業於\n      該案之第一審程序即本院八十八年訴字第一七二二號刑事案件訊\n      問時，經法院傳訊到庭作證，並於筆錄載明其年籍住所等資料，\n      此有八十九年三月十六日訊問筆錄在卷可稽（參該案卷宗第一七\n      ○頁），則上開刑事二審法院已得審酌上開證人之證詞，倘二審\n      法院經審酌後認有再次傳訊王盧桂花作證之必要，仍得援用上開\n      一審卷內筆錄所載之住所地址等資料予以傳訊，則上訴人指稱因\n      被上訴人未陳報王盧桂花之地址致二審法院無從傳訊云云，尚嫌\n      速斷。另證人乙○○部分，其既曾於上開刑事案件第一審程序中\n      到庭作證，並經詰問相關證據資料，如上所述，其證詞於該案二\n      審法院審理時即得供承審法官審酌，而有關證詞得否採信及相同\n      之證人是否仍有傳訊之必要，則由承審法官斟酌證人證言與待證\n      事實間之關聯性、證據力之強弱、有無需補充訊問事項等而依職\n      權認定之，況本件被上訴人僅係告訴代理人地位，有關刑事被告\n      責任之訴追，於審理程序中仍應以檢察官為主導者，若上開刑事\n      案件之上訴人即檢察官，認有必要亦得聲請再次傳訊原審之證人\n      ，是尚難認受任為該案告訴人代理人之被上訴人於二審程序未聲\n      請再次傳訊原審證人乙○○，與刑事判決無罪之間，有相當因果\n      關係。\n    (2)本件臺灣高等法院審理訴外人龍斯寧、王秋蘋誣告等案件，經臺\n      灣高等法院歷經四次調查庭及一次辯論庭審理，傳訊龍志敏、羅\n      永達、龍能祥、龍斯光及警員黃文芳等證人，並訊問本件上訴人\n      丙○○，於綜合辯論意旨後，認為原審就該刑事被告並無公訴人\n      所指之加重誣告、妨害自由、誹謗等部分犯行，已於判決書理由\n      欄內詳予說明，並已針對各項事證逐一列舉指駁，其證據之斟酌\n      取捨並無違背一般經驗法則及論理法則之情事，因而維持原審諭\n      知龍斯寧、王秋蘋無罪之判決。其中並依上訴人自己之陳述，認\n      為依其陳述內容觀之，龍斯寧、王秋蘋應不負妨害自由刑責（該\n      刑事判決第六頁第二行至十二行）；而證人（即本件訴訟代理人\n      ）乙○○雖於原審證稱「．．．在大門打開後，王秋蘋大喊告訴\n      人（即上訴人）有兩個姘頭等語。」，然臺灣高等法院合議庭參\n      酌到場處理之員警黃文芳於八十九年十二月二十六日在臺灣高等\n      法院所證：『當日係協助告訴人進去取物，只聽見王秋蘋與告訴\n      人間，有關於生活作息方面之口角，但未聽到「姘頭」字眼』，\n      而認乙○○於原審之證言難認係真實（該刑事判決第七頁第十一\n      至十八行、第八頁第一至三行）；就王盧桂花於原審證言部分，\n      臺灣高等法院係指王盧桂花於原審證言縱認屬實，王秋蘋與王盧\n      桂花間之對話，縱明指其事，亦難認係意圖散布於眾，並援引王\n      盧桂花之證言以佐認乙○○於原審證言不可採（該刑事判決第八\n      頁第九行至十三行），而認定公訴人上訴之意旨並無理由。是從\n      上開各節，堪認臺灣高等法院已審究證人王盧桂花及乙○○於原\n      審之證詞予以論述，況刑事訴訟程序於該時所採行訴訟程序，較\n      之現在實務上多採傾向交互詰問制度言，其職權色彩仍至為濃厚\n      ，倘臺灣高等法院刑事庭承審法官於審理過程中認為有傳訊上開\n      二人作證必要，自得依職權傳喚，無待被上訴人提出聲請，是本\n      件被上訴人曾否向台灣高等法院刑事庭提出傳喚上揭二證人之聲\n      請，與其後龍斯寧、王秋蘋仍遭維持無罪判決間有無因果關係，\n      實難認定。此外，上訴人復未舉證證明倘被上訴人再向臺灣高等\n      法院聲請訊問證人乙○○及陳報王盧桂花之地址，臺灣高等法院\n      必將傳訊作證且予以採信其等證詞進而認定龍斯寧、王秋蘋確有\n      公訴人所指犯行，則上訴人主張因被上訴人未為上開聲請傳訊及\n      陳報地址之行為致刑事判決無罪云云，尚不足採。\n  ２、上訴人復主張被上訴人未向其陳報訴訟進行程度及交付相關筆錄\n      影本與書狀，使其未能及時瞭解訴訟進行之進度及相關事證提出\n      之程度，有違其代理人綜閱全卷及隨時向委任人反應報告之責任\n      。又未依約定於歷次調查及辯論期日開庭時通知其參加及到場陳\n      述意見，且於刑事審判辯論終結後，未告知宣判期日一節，顯亦\n      有失職之處等語。經查：\n    (1)上訴人與龍斯寧、王秋蘋間之誣告等刑事案件，於臺灣高等法院\n      進行中，法院曾通知上訴人及龍斯寧、王秋蘋於八十九年十一月\n      七日下午四時開調查庭，上訴人及被上訴人均到庭，並由被上訴\n      人代理上訴人為告訴代理人到庭陳述意見，被上訴人另於同年月\n      十七日提出書狀請求調查證據（按即聲請訊問證人羅永達、龍能\n      祥、龍志敏、龍斯光，並請求對龍斯寧、王秋蘋測謊）；嗣八十\n      九年十二月五日之調查庭，臺灣高等法院亦通知本件上訴人及被\n      上訴人到庭，當庭並訊問證人龍志敏、龍斯光、羅永達、龍能祥\n      等人，經調查後當庭改八十九年十二月十九日續行調查，嗣法官\n      於八十九年十二月十九日庭期並訊問上訴人對刑事被告之答辯狀\n      有何意見，因證人黃文芳未到庭而諭知候核辦。嗣於同年月二十\n      六日被上訴人及龍斯寧、王秋蘋辯護人到庭，該庭期則調查訊問\n      證人黃文芳。其後於九十年一月十一日之審判期日，被上訴人亦\n      到庭並表達意見，嗣於同年月十九日宣判。上開過程均有臺灣高\n      等法院八十九年度上訴字第三五九三號刑事卷宗可查。由此足見\n      ，上訴人就臺灣高等法院刑事庭八十九年十一月七日、同年十二\n      月五日、同年月十九日之庭期均有到庭參與程序，不待被上訴人\n      另行告知，亦可得知當時訴訟進行之進度及相關事證提出之程度\n      。至於其後臺灣高等法院刑事庭之八十九年十二月二十六日調查\n      期日、九十年一月十一日審判期日及同年月十九日宣判期日，依\n      上開刑事卷宗內容，則未見上訴人到庭之紀錄。\n    (2)上訴人主張九十年一月二十日其委由乙○○打電話給被上訴人，\n      並提出錄音帶一捲及譯文一份為證，上開錄音帶及譯文之真正為\n      被上訴人所不爭執，並經原審於九十二年四月二十三日當庭勘驗\n      ，該錄音帶陳述內容與上訴人提出之譯文大致相符，此有勘驗筆\n      錄可稽（見原審卷第一二０頁）。觀之上開錄音帶譯文內容：「\n      龍：你們開辯論庭的事，我們都不知道啊！姜：我不知道她沒通\n      知你啊！我還等你們半天啦！後來我想她可能根本沒有通知你們\n      。」、「龍：你有跟她（指乙○○姐姐）講什麼時候宣判嗎？姜\n      ：好像沒有：：我說最近快宣判了，但是我沒說那一天。」，而\n      被上訴人雖抗辯其助理曾通知上訴人云云，惟並未提出通知上訴\n      人之證明，尚難採信。則上訴人主張被上訴人未通知其關於臺灣\n      高等法院八十九年十二月二十六日調查期日、九十年一月十一日\n      言詞辯論期日及九十年一月十九日宣判期日，固非無據。惟本件\n      上訴人所告訴之刑案部分，係經台灣高等法院刑事庭綜覽全部辯\n      論意旨（含第一審）及所有證據資料後，經評議結果所得出之結\n      論，其中上訴人所爭執之證人部份，於第一審刑事程序中均曾到\n      庭作證，亦為刑事庭法官審酌之範圍，而所有卷證資料其證據能\n      力及證據力之取捨既非本件兩造所得左右，承審法院本於其審酌\n      評議之結果，所為之判決意旨，復非兩造所得預測及控制，上訴\n      人僅以其刑事案件遭判決被告無罪之結果，遽而推認係被上訴人\n      未通知其上開期日之行為所肇致，而對於此一因果關係內容究竟\n      如何卻未能提出相當之證據以實其說，則其據此主張被上訴人應\n      負損害賠償責任，亦不足採。\n  ３、上訴人並主張被上訴人未得其同意於九十年一月三日擅自解除告\n      訴代理人職務，並解除刑事附帶民事訴訟之訴訟代理人職務，於\n      解除委任後復未通知其有關上開解除委任之事實，致其未受告知\n      解除代理人職務之事實，因而未能及時由其自己或後續委任之代\n      理人出庭參加九十年一月十一日之辯論期日而行使必要之攻擊防\n      禦方法，被上訴人此一行為亦屬失職，應對其嗣後所生損害負賠\n      償責任等語。經查：本件被上訴人於九十年一月三日具狀陳報就\n      上開刑事案件附帶民事訴訟代理人解除委任，並未就刑事告訴代\n      理人部分表示解除委任，此有刑事陳報解除委任狀附臺灣高等法\n      院八十九年度重附民上字第五七號卷可稽（見該案卷第一二頁）\n      。參以被上訴人於九十年一月十一日刑事審判期日，仍到庭並就\n      該案以告訴代理人地位表示意見，此有臺灣高等法院刑事卷宗九\n      十年一月十一日報到單及審判筆錄（臺灣高等法院刑事卷第一一\n      三、一二一頁）在卷可參，則上訴人主張被上訴人擅自解除刑事\n      告訴代理人職務，未通知其及時出庭，復未繼續為必要行為，應\n      負賠償責任云云，尚不足取。至被上訴人解除刑事附帶民事訴訟\n      代理人職務部分，其雖辯稱上曾要求助理通知上訴人有關解除委\n      任之事實云云，然為上訴人所否認，被上訴人復未舉證以實其說\n      ，其此部分辯解尚不足採。有關上訴人就此主張被上訴人未盡刑\n      事附帶民事訴訟代理人義務致其受損部分，於後敘之。\n  ４、上訴人另指稱被上訴人於八十九年十二月十九日並未到庭，並舉\n      該次庭期報到單為證，被上訴人則辯稱該次庭期因衝庭，較為晚\n      到，並非未到等語。經查，臺灣高等法院八十九年十二月十九日\n      調查庭，該次刑事報到單上告訴代理人甲○○律師部分蓋「未到\n      」，固有刑事報告單可稽。惟臺灣高等法院八十九年度重附民上\n      字第五七號刑事附帶民事訴訟案件於八十九年十二月十九日訊問\n      筆錄，被上訴人曾於筆錄簽名，又本院於九十三年九月十七日當\n      庭勘驗臺灣高等法院八十九年十二月十九日庭期錄音帶，其中部\n      分內容為：「（審判長問：對，繕本有補來嗎？）被上訴人則回\n      答：『因為他之前的他自己寫的聲明上訴狀卷裡面已經有了，但\n      是因為我們現在有些減縮』、（審判長問：你今天新的狀紙及繕\n      本先給我，然後再作一份筆錄，減縮成請求多少？）被上訴人回\n      答：『請求成四百五十萬元，我們是用項目做刪除，其他金額還\n      是維持原來的請求。』」（參本院上揭筆錄第二頁），上開內容\n      與原審九十二四月二十三日所為之勘驗筆錄內容相同，由是足見\n      被上訴人於該日確有到庭，否則上揭答話內容無從做成。而上開\n      刑事案件與附帶民事訴訟事件均係於八十九年十二月十九日下午\n      四時零分，在臺灣高等法院第十六法庭同時訊問，此有訊問筆錄\n      各一份在卷可憑，則上訴人嚴格區分被上訴人附帶民事訴訟到庭\n      ，刑事案件未到庭，並指為被上訴人失職，已屬有議。況上訴人\n      本人於該日之刑事案件訊問時已表達對刑事被告答辯狀之意見，\n      且該刑事庭期因證人黃文芳未到庭而未予訊問，已如上述，是亦\n      難認被上訴人未於該期日就刑事部分表示意見對上訴人造成何損\n      害。則上訴人主張被上訴人於八十九年十二月十九日刑事庭未到\n      庭而應負損害賠償責任，亦不足採。\n  ５、按財產權被侵害時，雖亦可能發生非財產上損害，惟我國關於因\n      財產權被侵害之非財產上損害，不得請求賠償，此觀之民法第一\n      百九十四條、第一百九十五條僅就生命、身體、名譽、自由、信\n      用、隱私、貞操或其他人格法益及基於父、母、子、女或配偶之\n      身分法益被侵害時，始得請求非財產上之損害賠償規定自明。又\n      民法第二百二十七條之一規定「債務人因債務不履行，致債權人\n      之人格權受侵害者，準用第一百九十二條至第一百九十五條及第\n      一百九十七條之規定，負損害賠償責任。」是依此規定可知，關\n      於債務人因債務不履行致侵害債權人權利，亦必債權人所受侵害\n      之權利為人格權之範圍，始得請求非財產上之損害賠償。如上所\n      述，本件上訴人主張因被上訴人未盡刑事告訴代理人依契約所應\n      盡之義務致該刑事案件判決被告無罪，尚難遽採，則上訴人進一\n      步主張因刑事案件敗訴致名譽受損，精神上倍受創傷，健康惡化\n      患肺癌，被上訴人應賠償償其非財產上損害十萬元云云，亦不足\n      採。\n(二)關於上訴人主張被上訴人未盡刑事附帶民事訴訟代理人義務，致該\n    附帶民事請求罹於時效，使上訴人受有損害部分：\n  １、上訴人主張兩造事先並無簽立委任契約，僅由其簽署委任狀予被\n      上訴人，而該委任契約係於九十年二月九日上訴人與其訴訟代理\n      人前往被上訴人處要求退費時方才簽署，經被上訴人當場加註括\n      號內關於委任被上訴人附帶民事訴訟部分僅止於閱卷權限事項，\n      並以不實陳述內容欺誘上訴人等人同意退費後，方由上訴人及其\n      訴訟代理人於該委任契約上簽署資料及簽名，詎被上訴人竟倒填\n      委任日期為八十九年十月二十七日，以為退費之證明，上開偽作\n      委任契約，其業已於九十年二月二十六日向被上訴人為撤銷之意\n      思表示云云。上訴人上開說詞，為被上訴人所否認。按當事人互\n      相表示意思一致者，無論其為明示或默示，契約即為成立。當事\n      人對於必要之點，意思一致，而對於非必要之點，未經表示意思\n      者，推定其契約為成立，關於該非必要之點，當事人意思不一致\n      時，法院應依其事件之性質定之。本件上訴人委任被上訴人為對\n      龍斯寧、王秋蘋於臺灣高等法院之刑事誣告等案件為告訴代理人\n      ，並由上訴人支付被上訴人六萬元報酬，且同時由被上訴人為上\n      訴人之附帶民事訴訟代理人等情，既為兩造所不爭執，應認兩造\n      就上開委任契約已成立，不論被上訴人所提出之委任契約內容係\n      於八十九年十月二十七日或八十九年二月九日倒填均無礙於兩造\n      間委任關係之成立。至被上訴人辯稱其雖曾受任於附帶民事訴訟\n      之代理人，然其目的僅係出於閱卷之便，因兩造於該委任契約上\n      載明被上訴人職務僅止於第二審程序終結時結束，並約定「‧‧\n      ‧（為閱卷便利，另擔任附民代理人，但刑案結束後附民程序須\n      另行委任付費）」等語。惟查，被上訴人於臺灣高等法院八十九\n      年十二月十九日上開刑事案件之附帶民事訴訟程序中到庭，提出\n      關於減縮訴之聲明及書狀，並為減縮聲明之陳述，已如上述，由\n      此堪認兩造就委任被上訴人為刑事附帶民事訴訟代理人一節，尚\n      非僅止於為閱卷方便而為，被上訴人上開辯解尚不足採。則被上\n      訴人以其僅受委任閱卷，自得於閱卷後就上開刑事案件附帶民事\n      訴訟代理人解除委任，亦不足採。至兩造就被上訴人關於附帶民\n      事訴訟代理人職務約定及另行付費之約定，並不影響本件委任契\n      約成立之判斷。\n  ２、按因犯罪而受損害之人，於刑事訴訟程序得附帶提起民事訴訟，\n      對於被告及依民法負賠償責任之人，請求回復其損害。前項請求\n      之範圍，依民法之規定，刑事訴訟法第四百八十七條定有明文。\n      又刑事訴訟諭知無罪、免訴或不受理之判決者，應以判決駁回原\n      告之訴。但經原告聲請時，應將附帶民事訴訟移送管轄法院之民\n      事庭。前項判決，非對於刑事訴訟之判決有上訴時，不得上訴。\n      第一項但書移送案件，應繳納訴訟費用，此為刑事訴訟法第五百\n      零三條第一項至第三項所明文。是被告如經判決無罪，被害人依\n      刑事附帶民事訴訟程序所提起之訴訟，即因不合法而應予駁回。\n      至被害人提起刑事附帶民事訴訟，於所附帶之刑事被告經判決無\n      罪，雖可請求移送管轄法院之民事庭，惟仍應繳納訴訟費用。本\n      件上訴人委任被上訴人為告訴代理人，對龍斯寧、王秋蘋追訴其\n      妨害自由、誹謗等行為，其於臺灣高等法院執行告訴代理人職務\n      ，未必得以知悉臺灣高等法院將為龍斯寧、王秋蘋維持原判決而\n      駁回上訴之認定或傾向。然被上訴人於上開刑事案件辯論期日前\n      之九十年一月三日自行具狀陳報就上開刑事案件附帶民事訴訟代\n      理人解除委任，未再繼續為上訴人之附民訴訟代理行為，致無從\n      本其專業考量上開附民之請求於刑事案件宣判時有無罹於時效之\n      疑慮，是否預向刑事合議庭表示倘為被告無罪或免訴之判決時，\n      請將附帶民事訴訟事件移轉民事庭審理，以避免附帶民事之請求\n      罹於時效而不得再為主張之後果。則上訴人主張被上訴人未善盡\n      刑事附帶民事訴訟代理人義務，尚非全然無據。惟縱係如此，本\n      件上訴人對於台灣高等法院刑事庭維持刑事原審判決並駁回附帶\n      民事訴訟之上訴，於收受法院判決書或知悉判決結果後，僅單獨\n      就附帶民事訴訟部分提起第三審上訴，經最高法院以刑事訴訟部\n      分已經判決龍斯寧、王秋蘋無罪確定而從程序上駁回上開附帶民\n      事訴訟，此有最高法院九十年度台附字第二五號刑事附帶民事訴\n      訟判決可稽，由此觀之，尚難認上開刑事附帶民事訴訟遭駁回確\n      定係因被上訴人之行為所致。此外，上訴人復未舉證證明上開附\n      帶民事部分之請求倘經依聲請而移送民事庭，其所主張之四百五\n      十萬元損害賠償將可獲得勝訴判決，則其逕認被上訴人應賠償其\n      中之四十萬元財產上損害，亦不足採。\n(三)按和解有使當事人所拋棄之權利消滅，及使當事人取得和解契約所\n    訂明權利之效力，民法第七百三十七條定有明文。本件上訴人因不\n    滿被上訴人處理委任事務情形至被上訴人事務所理論，嗣兩造即在\n    委任契約簽下下列約定：「茲於九十年二月九日因委任人對受任人\n    辦理本案有所不滿及疑慮，爰經兩造同意退還酬金新台幣參萬元整\n    ，今後兩造互無牽扯，特立此證。委任人並確認已於九十年二月九\n    日下午一時三十分許在受任人事務所當場親收現金新台幣參萬元整\n    無誤。立同意書人丙○○、甲○○律師。」．．．「附註：若委任\n    人事後發現受任人未於九十年元月十一日前往高等法院參與本件辯\n    論程序者，則委任人有權追究受任人之責任。丙○○、甲○○律師\n    。」，有被上訴人所提出而為上訴人形式上不爭執（最後一行日期\n    除外）之委任契約影本在卷可查（原審卷第四九頁），上訴人雖爭\n    執該委任契約在兩造於八十九年十月二十七日訂約時並未簽立，而\n    係於九十年二月九日時才簽立等語，然查，上訴人對兩造確有於九\n    十年二月九日簽立前開文字，並於前開文字下簽名確認一節並不爭\n    執，堪認兩造就前開文字內容確有共識，是不論委任契約書面係於\n    何時簽立，該書面內容對兩造均有拘束力。本件兩造既明文表示由\n    被上訴人退酬三萬元予上訴人後，兩造互無牽扯，足認兩造已達成\n    關於上訴人不滿被上訴人處理委任事務之解決方案即退酬三萬元之\n    合意。至該契約後方雖又約定如發現被上訴人未於九十年一月十一\n    日至臺灣高等法院開庭者，上訴人仍得追究被上訴人之責任等文字\n    ，惟查被上訴人嗣於九十年一月十一日確有就上訴人所委任之該案\n    告訴代理人事務至臺灣高等法院開庭表示告訴之意見，已如前述，\n    是被上訴人自無上述約定未於辯論庭到庭之責任問題。本件兩造既\n    已就系爭委任關係之爭議達成和解，依前揭規定，上訴人自已就其\n    所拋棄之權利消滅及取得被上訴人退還該三萬元酬金之效力，上訴\n    人即不得再就該兩造上開事件而請求被上訴人賠償損害。況本件上\n    訴人主張被上訴人未盡刑事告訴代理人及附帶民事訴訟代理人之義\n    務，致上訴人受有損害，被上訴人應負損害賠償責任云云，為無理\n    由，已如上述，不因有無上開和解契約而有所影響，故上訴人另稱\n    其簽立退酬文字並未拋棄其他請求權，且該委任契約係遭被上訴人\n    以不實陳述內容欺誘而簽立，其已為撤銷之意思表示云云，縱然屬\n    實，對本件判決結果亦不生影響，故被上訴人聲請再勘驗其所提出\n    之九十年二月九日兩造對話之錄音帶，並據此聲請再開辯論，核無\n    必要，附此敘明。\n四、綜上所述，本件上訴人主張被上訴人未盡刑事告訴代理人及附帶民\n    事訴訟代理人之義務，致所告訴之刑事案件經判決無罪及附帶民事\n    請求罹於時效，使上訴人受有損害，尚不足採。從而，上訴人依民\n    法第一百八十四條、第二百七十七條之一、第五百四十四條及律師\n    法第二十五條之規定，請求被上訴人賠償慰撫金十萬元及財產上損\n    害四十萬元均無理由，應予駁回。原告之訴既經駁回，其假執行之\n    聲請亦失所附麗，應併予駁回。原審為上訴人敗訴之判決，並駁回\n    其假執行之聲請，並無不合。上訴意旨指摘原判決不當，求予廢棄\n    改判，為無理由，應予駁回。\n五、據上論結，本件上訴為無理由，依民事訴訟法第436條之1第3項、第\n    449條第1項、第78條，判決如主文。\n中      華      民      國     94    年    8     月    26    日\n                        民事第二庭審判長法  官  鄭純惠\n                                        法  官  吳燁山\n                                        法  官  汪漢卿\n右正本證明與原本無異\n不得上訴"
  },
  "search": "臺灣臺北地方法院民事判決93年度簡上字第402號上訴人丙○○訴訟代理人乙○○被上訴人甲○○三樓.訴訟代理人洪維煌律師複代理人許淵秋律師上列當事人間請求損害賠償事件，上訴人對於中華民國九十三年四月五日臺灣臺北地方法院臺北簡易庭91年度北簡字第22817號第一審判決提起上訴，本院於九十四年八月十五日言詞辯論終結，判決如下：主文上訴駁回。第二審訴訟費用由上訴人負擔。事實甲、上訴人方面：一、聲明：求為判決：(一)原判決廢棄。(二)被上訴人應給付上訴人新台幣五十萬元。二、陳述：除與原判決記載相同者，茲引用之外，補稱：(一)原審對於上訴人之陳述視而不見，且常曲解或變更上訴人意思，又筆錄內容與當庭陳述之內容亦有出入，程序顯有瑕疵。被上訴人未通知上訴人到庭陳述意見，復未依約每庭通知上訴人參加。又兩造於九十年二月九日退酬新台幣（下同）三萬元時，被上訴人未告知其未經上訴人同意片面遞狀偽稱兩造業已合意解除附民委任，終止後亦未依規定於審期前十日盡通知上訴人之義務，於解除後十五日內亦未為防衛上訴人權利所必要之行為，被上訴人顯未善盡職責，詎原審竟認為被上訴人於民國（下同）九十年一月十一日有到庭，顯有錯誤。被上訴人於刑事調查程序未到，附民程序有到，惟原審卻以被上訴人附民庭於附民庭筆錄有簽名，以掩蓋被上訴人刑事庭未到及刑事報到單確有蓋「未到」之事實。被上訴人並未當庭向法院表達證人王盧桂花之地址，法院自無從通知，另證人於八十七年十月六日所為作證遭書記官誤記為八十七年十月十六日，終因未再出庭澄清而導致高院誤判，上開因素與訴外人龍斯寧等人上開犯行無罪判決息息相關，原審竟視而不見。被上訴人未適時於刑事訴訟諭知無罪時請求將附帶民事移送民事庭處理，導致上訴人附民請求四百五十萬元賠償落空，且因逾時兩年而罹於時效，致上訴人無法另行起訴。惟原審竟以被上訴人未必得知高院是否維持原判決而駁回上訴之傾向，認為尚難認被上訴人未為請求移送民事庭即有過失。(二)上訴人於原審另主張依民法第五百三十五條規定請求損害賠償，惟原審僅以兩造曾達成以三萬元退酬解決糾紛之合意，且言明兩造再無牽扯，即認為上訴人不得再任意主張請求，進而駁回上訴人之訴。原審復稱兩造就委任被上訴人為附民代理人並非僅止於閱卷方便，但此並不影響原審判決成立云云。然而，原審並未審究事實係被上訴人單獨影印私下加註文字，上訴人於當時及事後均未同意被上訴人加註內容，雙方意思表示並未一致，並無和解契約成立情形，原審竟擅自顛倒過程作成不利上訴人之裁判，認為上訴人係默示而同意，顯然有偏頗誤判。原審係在九十年一月十九日宣判，而兩造係在九十年二月九日始簽立退酬同意書，原審認定雙方已合意終止契約顯有時間點上之矛盾。上訴人於兩造約定退酬時曾表示不滿被上訴人未通知上訴人有關辯論庭及宣判日、未寫書狀反駁、不回應上訴人電話，原審對此亦均未調查。本件被上訴人未經上訴人同意擅自解除附民委任，終止後又未依規定於審期前十日盡通知上訴人義務，未於十五日內仍應為防衛上訴人權利所必要之行為，未將解除委任通知上訴人，未聲請將附帶民事訴訟移轉高院民事庭，未參加八十九年十二月十九日刑事調查庭，未陳報證人王盧桂花住址、未聲請傳證人乙○○，台北律師公會曾發函告知被上訴人應注意律師倫理規範，足證被上訴人確有過失。是兩造雖約定退酬，惟並非表示「兩造互無牽扯」。據此，上訴人訴請被上訴人賠償預期利益五十萬元損害，自有理由。三、證據：除援用第一審所提證據外，補提被上訴人解除刑事附帶民事訴訟委任狀聲請書台灣台北地方法院政風室紀錄影本等件為證。乙、被上訴人方面：一、聲明：求為判決：上訴駁回。二、陳述：除與原判決記載相同者，茲引用之外，補稱：(一)上訴人因與訴外人龍斯寧王秋蘋間誣告誹謗妨害自由等刑事案件涉訟，由台灣台北地方法院檢察署起訴，經台灣台北地方法院判決刑事部分無罪，並駁回附帶民事訴訟請求，經上訴人聲請檢察官提起上訴，由台灣高等法院判決上訴駁回，維持原審無罪判決，上訴人未再就此判決聲請檢察官上訴而告確定，附民部分亦經台灣高等法院判決駁回上訴，雖經上訴人提起附民部分之第三審上訴，惟經最高法院判決駁回上訴而確定。上開案件於台灣高等法院審理期間，上訴人於八十九年十月二十七日委任被上訴人為刑事部分之告訴代理人，委任報酬為六萬元。被上訴人於刑事第二審期間曾遞出附帶民事委任狀聲請閱卷，於閱得相關卷證資料後，於九十年一月三日遞狀解除附民訴訟代理人職務。兩造發生糾紛後，上訴人於九十年二月九日前往被上訴人協商，並退還委任酬金三萬元，同時言明雙方再無牽扯，且倘若上訴人事後發現被上訴人未於九十年一月十一日前往高等法院參與本案辯論程序，則上訴人得追究被上訴人責任等條件。上訴人再提本件訴訟，主要係指雙方附民委任乃有償委任，被上訴人未經上訴人同意，擅自解除附帶民事委任，致其生訴訟上損害，另違反刑事訴訟法第五百零三條規定，未聲請將附帶民事訴訟事件移送民庭，致其訴訟時效過期，且違反民事訴訟法第七十四條在解除委任後十五日內，仍應維護其權利，繼續行使委任人之義務云云。惟查，有關附帶民事訴訟係有償委任部分，上訴人並未舉證證明，而上訴人於向台北律師公會提出申訴紀錄中亦自承其附民委任之目的係在能閱覽偵查庭及地院之卷宗，可證附民委任之目的僅在閱覽卷宗，此所以在刑事告訴代理人委任契約中載明在刑案結束後，如仍需進行附民或民事之程序，再另行委任與約定報酬費用，是其在閱覽卷宗後，前揭附民委任之目的已達，其嗣後解除附民委任，乃為雙方簽訂委任契約時之共識或概括授權範圍內，上訴人所謂未經其同意不得擅自解除附民委任云云，並非事實。(二)上訴人於原審雖聲請傳訊其子女作證，惟該證人與上訴人有親誼，其證詞自有偏頗。又倘雙方確有附民委任，為免雙方日後爭執，自有簽訂書面契約必要，上訴人所謂雙方僅係口頭約定之說，與委任習慣有違。上訴人上揭所稱之附民訴訴代理人責任之規定，係在雙方有實質上委任關係時始有其適用，本件雙方所為之附民委任既僅係在閱覽卷宗，即無適用餘地。上訴人指稱被上訴人未履行受任人之義務，致其受有損害，應就其損害之因果關係負舉證責任。上訴人就其刑事案件於高院判決結果未聲請檢察官上訴，而告確定，卻僅爭執附帶民事程序事項，其因果關係是否存在，是否有上訴人所指之實害結果？上述事實均未見上訴人舉證證明，其所為主張，自無依據。本件兩造於糾紛發生後，於九十年二月九日即已達成退還酬金三萬元之和解共識，且約定日後互無牽扯，並表示被上訴人未於九十年一月十一日前往高等法院參與本案辯論程序者，上訴人始可究責，由是可知，上訴人已因和解而生拋棄其餘主張之效果，其再提起本件請求，自無理由。三、證據：援用第一審所提證據。理由一、本件上訴人起訴主張：其於八十八年間因訴外人龍斯寧、王秋蘋對其所為誣告、誹謗、妨害自由之行為，訴請臺灣臺北地方法院檢察署檢察官提起公訴，雖經本院刑事庭判決訴外人龍斯寧、王秋蘋等人無罪，並駁回其刑事附帶民事賠償訴訟，惟其業已就上開判決等提起上訴，由臺灣高等法院就刑事部分以八十九年度上訴字第三五九三號，就刑事附帶民事部分以八十九年度重附民上字第五七號誣告等訴訟案件受理上訴，於上訴期間，其與被上訴人訂立委任契約書，由其委任被上訴人為其告訴代理人及刑事附帶民事訴訟之訴訟代理人，並約定由其先行支付刑事部分之委任報酬，而後再支付民事部分之委任報酬，民事部分之酬金則按判決賠償金額百分之十計算，惟被上訴人須於歷次調查及辯論期日均須通知其到庭陳述，詎被上訴人於受任期間，未按約定通知上訴人參加歷次重要刑事調察及辯論期日，未盡代理人之義務盡心為上訴人充份陳述及調查證據，且未經其同意擅自解除附民委任，終止後又未依規定於審期前十日盡通知伊之義務，未於十五日內仍應為防衛其權利所必要之行為，未將解除委任通知伊，未聲請將附帶民事訴訟移轉高院民事庭，未參加八十九年十二月十九日刑事調查庭，未陳報證人王盧桂花住址、未聲請傳證人乙○○，致其附帶民事訴訟之請求因未及時移轉由民事庭審理而罹於時效，受有未能獲得賠償之損失，此一損害之產生係因被上訴人未盡其義務所致，造成其受有十萬元精神上損失及四十萬元財產上損失，為此訴請被上訴人賠償損害云云；被上訴人則以其確曾受上訴人委任為臺灣高等法院八十九年度上訴字第三五九三號刑事訴訟案件，及八十九年度重附民上字第五七號刑事附帶民事部分之訴訟代理人，於臺灣高等法院審理期間均有出庭，僅八十九年十二月十九日之調查庭因其另有他案開庭晚到，而未能於報到單上簽具到庭章，惟其仍有到庭履行職務，當庭仍盡心力執行職務請求法院再次傳訊證人，其並未失職或有過失可言，另兩造並無口頭約定其於歷次庭期均須通知上訴人到庭，其於閱卷後，復曾要求助理通知上訴人前來事務所閱卷，上訴人並且要求被上訴人助理影印解除委任狀，是上訴人自知九十年一月十一日審理期日事宜，況歷次第二審法院開庭期間上訴人均曾到庭，而是否有必要傳訊被害人到庭，係屬法院之職權，上訴人無從置啄，法院既認無傳訊被害人之必要，其又何來違法可言，又第二審法院係就全部卷證而為判決，與上訴人有無到庭並無關係，其上訴人對刑事判決部分並未具狀聲請檢察官向最高法院提起上訴，僅就民事部分單獨上訴，顯見上訴人對臺灣高等法院判決業已折服，此亦與其有無通知上訴人審判及宣判期日顯無關係，而傳訊證人部分，其均於審理期日以口頭向法院提出聲請，惟因其中部分證人於原審法院審理期間均曾出庭充分證述，卷內均有附其資料，且上訴人並未說明傳訊王盧桂花之重要性，第二審法院審酌卷內資料後，認僅有傳訊證人黃文芳之必要，倘上訴人堅認有傳訊證人之必要，何以不在調查庭時親自提出？而王盧桂花於庭訊當時亦曾主動到庭旁聽，何以上訴人不要求法院訊問？本件雙方簽立附帶民事訴訟委任狀之目的僅在閱卷，雙方並未另簽契約或有報酬之約定，上訴人指稱雙方有簽訂附帶民事訴訟代理人契約，並非事實，且雙方業已和解，伊亦已退款，上訴人仍為請求，自無理由等語資為抗辯。二、經查，上訴人因與訴外人龍斯寧、王秋蘋間誣告、誹謗、妨害自由等刑事案件涉訟，案經臺灣臺北地方法院檢察署以八十八年度偵字第七八五二號提起公訴，上訴人並於起訴後提起刑事附帶民事訴訟，惟經本院以八十八年度訴字第一七二二號判決龍斯寧等人刑事部分無罪，並駁回上訴人附帶民事訴訟之請求（本院八十九年度重附民字第二號）。經上訴人聲請檢察官提起上訴，並由臺灣高等法院以八十九年度上訴字第三五九三號判決上訴駁回，而附帶民事部分則經臺灣高等法院以八十九年度重附民上字第五七號判決駁回其上訴，雖經上訴人就附帶民事部分提起上訴第三審，惟業已由最高法院以九十年度臺附字第二五號判決駁回確定在案，刑事部分亦因公訴人未再提起上訴而確定。上開案件第二審即臺灣高等法院審理期間，上訴人於八十九年十月二十七日協同乙○○至被上訴人事務所就前開刑事案件商談有關代理事務，由上訴人委任被上訴人為其告訴代理人及附帶民事訴訟代理人，被上訴人並當場收取酬金六萬元，嗣於九十年一月三日由被上訴人遞狀解除附帶民事訴訟代理人職務，兩造並於九十年二月九日協商，由被上訴人退還酬金三萬元予上訴人，上開事實為兩造所不爭執，並有上訴人所提出之刑事委任狀、民事委任狀、刑事陳報解除委任狀等件影本，與被上訴人所提出之委任契約影本為證，並經本院函調本院八十八年度訴字第一七二二號、八十九年度重附民字第二號、臺灣高等法院八十九年度上訴字第三五九三號、八十九年度重附民上字第五七號、最高法院九十年度臺附字第二五號刑事及附帶民事卷宗查閱無訛，自堪信為真實。三、本件上訴人提起上訴，主張：臺灣高等法院審理上開刑事案件期間，被上訴人未依約於每次期日通知其參加及到庭陳述意見；未當庭向法院陳報證人王盧桂花之地址，致法院無從通知，亦未聲請傳訊證人乙○○；復未經其同意片面遞狀偽稱兩造業已合意解除附民委任，終止後亦未依規定於審期前十日盡通知之義務，於解除後十五日內亦未為防衛其權利所必要之行為，上開因素與上開刑事案件經法院為無罪判決息息相關。又被上訴人未及時聲請將附帶民事訴訟案件移送民事庭，致其請求權因逾時兩年而罹於時效，上訴人顯未善盡代理人職責，應負損害賠償責任。詎原審對上訴人之陳述視而不見，且常曲解或變更其意思，竟認為被上訴人於九十年一月十一日刑事庭有到庭，以被上訴人於附民庭筆錄有簽名，作為掩蓋被上訴人刑事庭未到及刑事報到單確有蓋「未到」之事實等語。為被上訴人所否認，並以前揭情詞置辯。茲就兩造上開爭議部分，分別論述如下：(一)關於上訴人主張被上訴人未盡刑事告訴代理人義務，致所告訴之刑事案件經判決無罪，使上訴人受有損害部分：１、上訴人主張被上訴人於臺灣高等法院八十九年度上訴字第三五九三號誣告等案件之八十九年十一月七日調查庭期日開庭時間請求該院傳喚王盧桂花到庭接受訊問，惟卻未向法院陳報王盧桂花住址致法院無從傳訊，亦未聲請傳訊乙○○作證，致刑事判決無罪等語。經查：(1)上訴人及被上訴人於臺灣高等法院八十九年十一月七日訊問庭均到庭，而被上訴人當庭曾請求傳訊王盧桂花到庭作證（參臺灣高等法院卷宗第三九頁），嗣並未陳報王盧桂花地址之資料，另未聲請台灣高等法院傳訊乙○○到庭作證，有臺灣高等法院該刑事卷宗可稽，故上訴人此部分主張堪以採信。惟證人王盧桂花業於該案之第一審程序即本院八十八年訴字第一七二二號刑事案件訊問時，經法院傳訊到庭作證，並於筆錄載明其年籍住所等資料，此有八十九年三月十六日訊問筆錄在卷可稽（參該案卷宗第一七○頁），則上開刑事二審法院已得審酌上開證人之證詞，倘二審法院經審酌後認有再次傳訊王盧桂花作證之必要，仍得援用上開一審卷內筆錄所載之住所地址等資料予以傳訊，則上訴人指稱因被上訴人未陳報王盧桂花之地址致二審法院無從傳訊云云，尚嫌速斷。另證人乙○○部分，其既曾於上開刑事案件第一審程序中到庭作證，並經詰問相關證據資料，如上所述，其證詞於該案二審法院審理時即得供承審法官審酌，而有關證詞得否採信及相同之證人是否仍有傳訊之必要，則由承審法官斟酌證人證言與待證事實間之關聯性、證據力之強弱、有無需補充訊問事項等而依職權認定之，況本件被上訴人僅係告訴代理人地位，有關刑事被告責任之訴追，於審理程序中仍應以檢察官為主導者，若上開刑事案件之上訴人即檢察官，認有必要亦得聲請再次傳訊原審之證人，是尚難認受任為該案告訴人代理人之被上訴人於二審程序未聲請再次傳訊原審證人乙○○，與刑事判決無罪之間，有相當因果關係。(2)本件臺灣高等法院審理訴外人龍斯寧、王秋蘋誣告等案件，經臺灣高等法院歷經四次調查庭及一次辯論庭審理，傳訊龍志敏、羅永達、龍能祥、龍斯光及警員黃文芳等證人，並訊問本件上訴人丙○○，於綜合辯論意旨後，認為原審就該刑事被告並無公訴人所指之加重誣告、妨害自由、誹謗等部分犯行，已於判決書理由欄內詳予說明，並已針對各項事證逐一列舉指駁，其證據之斟酌取捨並無違背一般經驗法則及論理法則之情事，因而維持原審諭知龍斯寧、王秋蘋無罪之判決。其中並依上訴人自己之陳述，認為依其陳述內容觀之，龍斯寧、王秋蘋應不負妨害自由刑責（該刑事判決第六頁第二行至十二行）；而證人（即本件訴訟代理人）乙○○雖於原審證稱「．．．在大門打開後，王秋蘋大喊告訴人（即上訴人）有兩個姘頭等語。」，然臺灣高等法院合議庭參酌到場處理之員警黃文芳於八十九年十二月二十六日在臺灣高等法院所證：『當日係協助告訴人進去取物，只聽見王秋蘋與告訴人間，有關於生活作息方面之口角，但未聽到「姘頭」字眼』，而認乙○○於原審之證言難認係真實（該刑事判決第七頁第十一至十八行、第八頁第一至三行）；就王盧桂花於原審證言部分，臺灣高等法院係指王盧桂花於原審證言縱認屬實，王秋蘋與王盧桂花間之對話，縱明指其事，亦難認係意圖散布於眾，並援引王盧桂花之證言以佐認乙○○於原審證言不可採（該刑事判決第八頁第九行至十三行），而認定公訴人上訴之意旨並無理由。是從上開各節，堪認臺灣高等法院已審究證人王盧桂花及乙○○於原審之證詞予以論述，況刑事訴訟程序於該時所採行訴訟程序，較之現在實務上多採傾向交互詰問制度言，其職權色彩仍至為濃厚，倘臺灣高等法院刑事庭承審法官於審理過程中認為有傳訊上開二人作證必要，自得依職權傳喚，無待被上訴人提出聲請，是本件被上訴人曾否向台灣高等法院刑事庭提出傳喚上揭二證人之聲請，與其後龍斯寧、王秋蘋仍遭維持無罪判決間有無因果關係，實難認定。此外，上訴人復未舉證證明倘被上訴人再向臺灣高等法院聲請訊問證人乙○○及陳報王盧桂花之地址，臺灣高等法院必將傳訊作證且予以採信其等證詞進而認定龍斯寧、王秋蘋確有公訴人所指犯行，則上訴人主張因被上訴人未為上開聲請傳訊及陳報地址之行為致刑事判決無罪云云，尚不足採。２、上訴人復主張被上訴人未向其陳報訴訟進行程度及交付相關筆錄影本與書狀，使其未能及時瞭解訴訟進行之進度及相關事證提出之程度，有違其代理人綜閱全卷及隨時向委任人反應報告之責任。又未依約定於歷次調查及辯論期日開庭時通知其參加及到場陳述意見，且於刑事審判辯論終結後，未告知宣判期日一節，顯亦有失職之處等語。經查：(1)上訴人與龍斯寧、王秋蘋間之誣告等刑事案件，於臺灣高等法院進行中，法院曾通知上訴人及龍斯寧、王秋蘋於八十九年十一月七日下午四時開調查庭，上訴人及被上訴人均到庭，並由被上訴人代理上訴人為告訴代理人到庭陳述意見，被上訴人另於同年月十七日提出書狀請求調查證據（按即聲請訊問證人羅永達、龍能祥、龍志敏、龍斯光，並請求對龍斯寧、王秋蘋測謊）；嗣八十九年十二月五日之調查庭，臺灣高等法院亦通知本件上訴人及被上訴人到庭，當庭並訊問證人龍志敏、龍斯光、羅永達、龍能祥等人，經調查後當庭改八十九年十二月十九日續行調查，嗣法官於八十九年十二月十九日庭期並訊問上訴人對刑事被告之答辯狀有何意見，因證人黃文芳未到庭而諭知候核辦。嗣於同年月二十六日被上訴人及龍斯寧、王秋蘋辯護人到庭，該庭期則調查訊問證人黃文芳。其後於九十年一月十一日之審判期日，被上訴人亦到庭並表達意見，嗣於同年月十九日宣判。上開過程均有臺灣高等法院八十九年度上訴字第三五九三號刑事卷宗可查。由此足見，上訴人就臺灣高等法院刑事庭八十九年十一月七日、同年十二月五日、同年月十九日之庭期均有到庭參與程序，不待被上訴人另行告知，亦可得知當時訴訟進行之進度及相關事證提出之程度。至於其後臺灣高等法院刑事庭之八十九年十二月二十六日調查期日、九十年一月十一日審判期日及同年月十九日宣判期日，依上開刑事卷宗內容，則未見上訴人到庭之紀錄。(2)上訴人主張九十年一月二十日其委由乙○○打電話給被上訴人，並提出錄音帶一捲及譯文一份為證，上開錄音帶及譯文之真正為被上訴人所不爭執，並經原審於九十二年四月二十三日當庭勘驗，該錄音帶陳述內容與上訴人提出之譯文大致相符，此有勘驗筆錄可稽（見原審卷第一二０頁）。觀之上開錄音帶譯文內容：「龍：你們開辯論庭的事，我們都不知道啊！姜：我不知道她沒通知你啊！我還等你們半天啦！後來我想她可能根本沒有通知你們。」、「龍：你有跟她（指乙○○姐姐）講什麼時候宣判嗎？姜：好像沒有：：我說最近快宣判了，但是我沒說那一天。」，而被上訴人雖抗辯其助理曾通知上訴人云云，惟並未提出通知上訴人之證明，尚難採信。則上訴人主張被上訴人未通知其關於臺灣高等法院八十九年十二月二十六日調查期日、九十年一月十一日言詞辯論期日及九十年一月十九日宣判期日，固非無據。惟本件上訴人所告訴之刑案部分，係經台灣高等法院刑事庭綜覽全部辯論意旨（含第一審）及所有證據資料後，經評議結果所得出之結論，其中上訴人所爭執之證人部份，於第一審刑事程序中均曾到庭作證，亦為刑事庭法官審酌之範圍，而所有卷證資料其證據能力及證據力之取捨既非本件兩造所得左右，承審法院本於其審酌評議之結果，所為之判決意旨，復非兩造所得預測及控制，上訴人僅以其刑事案件遭判決被告無罪之結果，遽而推認係被上訴人未通知其上開期日之行為所肇致，而對於此一因果關係內容究竟如何卻未能提出相當之證據以實其說，則其據此主張被上訴人應負損害賠償責任，亦不足採。３、上訴人並主張被上訴人未得其同意於九十年一月三日擅自解除告訴代理人職務，並解除刑事附帶民事訴訟之訴訟代理人職務，於解除委任後復未通知其有關上開解除委任之事實，致其未受告知解除代理人職務之事實，因而未能及時由其自己或後續委任之代理人出庭參加九十年一月十一日之辯論期日而行使必要之攻擊防禦方法，被上訴人此一行為亦屬失職，應對其嗣後所生損害負賠償責任等語。經查：本件被上訴人於九十年一月三日具狀陳報就上開刑事案件附帶民事訴訟代理人解除委任，並未就刑事告訴代理人部分表示解除委任，此有刑事陳報解除委任狀附臺灣高等法院八十九年度重附民上字第五七號卷可稽（見該案卷第一二頁）。參以被上訴人於九十年一月十一日刑事審判期日，仍到庭並就該案以告訴代理人地位表示意見，此有臺灣高等法院刑事卷宗九十年一月十一日報到單及審判筆錄（臺灣高等法院刑事卷第一一三、一二一頁）在卷可參，則上訴人主張被上訴人擅自解除刑事告訴代理人職務，未通知其及時出庭，復未繼續為必要行為，應負賠償責任云云，尚不足取。至被上訴人解除刑事附帶民事訴訟代理人職務部分，其雖辯稱上曾要求助理通知上訴人有關解除委任之事實云云，然為上訴人所否認，被上訴人復未舉證以實其說，其此部分辯解尚不足採。有關上訴人就此主張被上訴人未盡刑事附帶民事訴訟代理人義務致其受損部分，於後敘之。４、上訴人另指稱被上訴人於八十九年十二月十九日並未到庭，並舉該次庭期報到單為證，被上訴人則辯稱該次庭期因衝庭，較為晚到，並非未到等語。經查，臺灣高等法院八十九年十二月十九日調查庭，該次刑事報到單上告訴代理人甲○○律師部分蓋「未到」，固有刑事報告單可稽。惟臺灣高等法院八十九年度重附民上字第五七號刑事附帶民事訴訟案件於八十九年十二月十九日訊問筆錄，被上訴人曾於筆錄簽名，又本院於九十三年九月十七日當庭勘驗臺灣高等法院八十九年十二月十九日庭期錄音帶，其中部分內容為：「（審判長問：對，繕本有補來嗎？）被上訴人則回答：『因為他之前的他自己寫的聲明上訴狀卷裡面已經有了，但是因為我們現在有些減縮』、（審判長問：你今天新的狀紙及繕本先給我，然後再作一份筆錄，減縮成請求多少？）被上訴人回答：『請求成四百五十萬元，我們是用項目做刪除，其他金額還是維持原來的請求。』」（參本院上揭筆錄第二頁），上開內容與原審九十二四月二十三日所為之勘驗筆錄內容相同，由是足見被上訴人於該日確有到庭，否則上揭答話內容無從做成。而上開刑事案件與附帶民事訴訟事件均係於八十九年十二月十九日下午四時零分，在臺灣高等法院第十六法庭同時訊問，此有訊問筆錄各一份在卷可憑，則上訴人嚴格區分被上訴人附帶民事訴訟到庭，刑事案件未到庭，並指為被上訴人失職，已屬有議。況上訴人本人於該日之刑事案件訊問時已表達對刑事被告答辯狀之意見，且該刑事庭期因證人黃文芳未到庭而未予訊問，已如上述，是亦難認被上訴人未於該期日就刑事部分表示意見對上訴人造成何損害。則上訴人主張被上訴人於八十九年十二月十九日刑事庭未到庭而應負損害賠償責任，亦不足採。５、按財產權被侵害時，雖亦可能發生非財產上損害，惟我國關於因財產權被侵害之非財產上損害，不得請求賠償，此觀之民法第一百九十四條、第一百九十五條僅就生命、身體、名譽、自由、信用、隱私、貞操或其他人格法益及基於父、母、子、女或配偶之身分法益被侵害時，始得請求非財產上之損害賠償規定自明。又民法第二百二十七條之一規定「債務人因債務不履行，致債權人之人格權受侵害者，準用第一百九十二條至第一百九十五條及第一百九十七條之規定，負損害賠償責任。」是依此規定可知，關於債務人因債務不履行致侵害債權人權利，亦必債權人所受侵害之權利為人格權之範圍，始得請求非財產上之損害賠償。如上所述，本件上訴人主張因被上訴人未盡刑事告訴代理人依契約所應盡之義務致該刑事案件判決被告無罪，尚難遽採，則上訴人進一步主張因刑事案件敗訴致名譽受損，精神上倍受創傷，健康惡化患肺癌，被上訴人應賠償償其非財產上損害十萬元云云，亦不足採。(二)關於上訴人主張被上訴人未盡刑事附帶民事訴訟代理人義務，致該附帶民事請求罹於時效，使上訴人受有損害部分：１、上訴人主張兩造事先並無簽立委任契約，僅由其簽署委任狀予被上訴人，而該委任契約係於九十年二月九日上訴人與其訴訟代理人前往被上訴人處要求退費時方才簽署，經被上訴人當場加註括號內關於委任被上訴人附帶民事訴訟部分僅止於閱卷權限事項，並以不實陳述內容欺誘上訴人等人同意退費後，方由上訴人及其訴訟代理人於該委任契約上簽署資料及簽名，詎被上訴人竟倒填委任日期為八十九年十月二十七日，以為退費之證明，上開偽作委任契約，其業已於九十年二月二十六日向被上訴人為撤銷之意思表示云云。上訴人上開說詞，為被上訴人所否認。按當事人互相表示意思一致者，無論其為明示或默示，契約即為成立。當事人對於必要之點，意思一致，而對於非必要之點，未經表示意思者，推定其契約為成立，關於該非必要之點，當事人意思不一致時，法院應依其事件之性質定之。本件上訴人委任被上訴人為對龍斯寧、王秋蘋於臺灣高等法院之刑事誣告等案件為告訴代理人，並由上訴人支付被上訴人六萬元報酬，且同時由被上訴人為上訴人之附帶民事訴訟代理人等情，既為兩造所不爭執，應認兩造就上開委任契約已成立，不論被上訴人所提出之委任契約內容係於八十九年十月二十七日或八十九年二月九日倒填均無礙於兩造間委任關係之成立。至被上訴人辯稱其雖曾受任於附帶民事訴訟之代理人，然其目的僅係出於閱卷之便，因兩造於該委任契約上載明被上訴人職務僅止於第二審程序終結時結束，並約定「‧‧‧（為閱卷便利，另擔任附民代理人，但刑案結束後附民程序須另行委任付費）」等語。惟查，被上訴人於臺灣高等法院八十九年十二月十九日上開刑事案件之附帶民事訴訟程序中到庭，提出關於減縮訴之聲明及書狀，並為減縮聲明之陳述，已如上述，由此堪認兩造就委任被上訴人為刑事附帶民事訴訟代理人一節，尚非僅止於為閱卷方便而為，被上訴人上開辯解尚不足採。則被上訴人以其僅受委任閱卷，自得於閱卷後就上開刑事案件附帶民事訴訟代理人解除委任，亦不足採。至兩造就被上訴人關於附帶民事訴訟代理人職務約定及另行付費之約定，並不影響本件委任契約成立之判斷。２、按因犯罪而受損害之人，於刑事訴訟程序得附帶提起民事訴訟，對於被告及依民法負賠償責任之人，請求回復其損害。前項請求之範圍，依民法之規定，刑事訴訟法第四百八十七條定有明文。又刑事訴訟諭知無罪、免訴或不受理之判決者，應以判決駁回原告之訴。但經原告聲請時，應將附帶民事訴訟移送管轄法院之民事庭。前項判決，非對於刑事訴訟之判決有上訴時，不得上訴。第一項但書移送案件，應繳納訴訟費用，此為刑事訴訟法第五百零三條第一項至第三項所明文。是被告如經判決無罪，被害人依刑事附帶民事訴訟程序所提起之訴訟，即因不合法而應予駁回。至被害人提起刑事附帶民事訴訟，於所附帶之刑事被告經判決無罪，雖可請求移送管轄法院之民事庭，惟仍應繳納訴訟費用。本件上訴人委任被上訴人為告訴代理人，對龍斯寧、王秋蘋追訴其妨害自由、誹謗等行為，其於臺灣高等法院執行告訴代理人職務，未必得以知悉臺灣高等法院將為龍斯寧、王秋蘋維持原判決而駁回上訴之認定或傾向。然被上訴人於上開刑事案件辯論期日前之九十年一月三日自行具狀陳報就上開刑事案件附帶民事訴訟代理人解除委任，未再繼續為上訴人之附民訴訟代理行為，致無從本其專業考量上開附民之請求於刑事案件宣判時有無罹於時效之疑慮，是否預向刑事合議庭表示倘為被告無罪或免訴之判決時，請將附帶民事訴訟事件移轉民事庭審理，以避免附帶民事之請求罹於時效而不得再為主張之後果。則上訴人主張被上訴人未善盡刑事附帶民事訴訟代理人義務，尚非全然無據。惟縱係如此，本件上訴人對於台灣高等法院刑事庭維持刑事原審判決並駁回附帶民事訴訟之上訴，於收受法院判決書或知悉判決結果後，僅單獨就附帶民事訴訟部分提起第三審上訴，經最高法院以刑事訴訟部分已經判決龍斯寧、王秋蘋無罪確定而從程序上駁回上開附帶民事訴訟，此有最高法院九十年度台附字第二五號刑事附帶民事訴訟判決可稽，由此觀之，尚難認上開刑事附帶民事訴訟遭駁回確定係因被上訴人之行為所致。此外，上訴人復未舉證證明上開附帶民事部分之請求倘經依聲請而移送民事庭，其所主張之四百五十萬元損害賠償將可獲得勝訴判決，則其逕認被上訴人應賠償其中之四十萬元財產上損害，亦不足採。(三)按和解有使當事人所拋棄之權利消滅，及使當事人取得和解契約所訂明權利之效力，民法第七百三十七條定有明文。本件上訴人因不滿被上訴人處理委任事務情形至被上訴人事務所理論，嗣兩造即在委任契約簽下下列約定：「茲於九十年二月九日因委任人對受任人辦理本案有所不滿及疑慮，爰經兩造同意退還酬金新台幣參萬元整，今後兩造互無牽扯，特立此證。委任人並確認已於九十年二月九日下午一時三十分許在受任人事務所當場親收現金新台幣參萬元整無誤。立同意書人丙○○、甲○○律師。」．．．「附註：若委任人事後發現受任人未於九十年元月十一日前往高等法院參與本件辯論程序者，則委任人有權追究受任人之責任。丙○○、甲○○律師。」，有被上訴人所提出而為上訴人形式上不爭執（最後一行日期除外）之委任契約影本在卷可查（原審卷第四九頁），上訴人雖爭執該委任契約在兩造於八十九年十月二十七日訂約時並未簽立，而係於九十年二月九日時才簽立等語，然查，上訴人對兩造確有於九十年二月九日簽立前開文字，並於前開文字下簽名確認一節並不爭執，堪認兩造就前開文字內容確有共識，是不論委任契約書面係於何時簽立，該書面內容對兩造均有拘束力。本件兩造既明文表示由被上訴人退酬三萬元予上訴人後，兩造互無牽扯，足認兩造已達成關於上訴人不滿被上訴人處理委任事務之解決方案即退酬三萬元之合意。至該契約後方雖又約定如發現被上訴人未於九十年一月十一日至臺灣高等法院開庭者，上訴人仍得追究被上訴人之責任等文字，惟查被上訴人嗣於九十年一月十一日確有就上訴人所委任之該案告訴代理人事務至臺灣高等法院開庭表示告訴之意見，已如前述，是被上訴人自無上述約定未於辯論庭到庭之責任問題。本件兩造既已就系爭委任關係之爭議達成和解，依前揭規定，上訴人自已就其所拋棄之權利消滅及取得被上訴人退還該三萬元酬金之效力，上訴人即不得再就該兩造上開事件而請求被上訴人賠償損害。況本件上訴人主張被上訴人未盡刑事告訴代理人及附帶民事訴訟代理人之義務，致上訴人受有損害，被上訴人應負損害賠償責任云云，為無理由，已如上述，不因有無上開和解契約而有所影響，故上訴人另稱其簽立退酬文字並未拋棄其他請求權，且該委任契約係遭被上訴人以不實陳述內容欺誘而簽立，其已為撤銷之意思表示云云，縱然屬實，對本件判決結果亦不生影響，故被上訴人聲請再勘驗其所提出之九十年二月九日兩造對話之錄音帶，並據此聲請再開辯論，核無必要，附此敘明。四、綜上所述，本件上訴人主張被上訴人未盡刑事告訴代理人及附帶民事訴訟代理人之義務，致所告訴之刑事案件經判決無罪及附帶民事請求罹於時效，使上訴人受有損害，尚不足採。從而，上訴人依民法第一百八十四條、第二百七十七條之一、第五百四十四條及律師法第二十五條之規定，請求被上訴人賠償慰撫金十萬元及財產上損害四十萬元均無理由，應予駁回。原告之訴既經駁回，其假執行之聲請亦失所附麗，應併予駁回。原審為上訴人敗訴之判決，並駁回其假執行之聲請，並無不合。上訴意旨指摘原判決不當，求予廢棄改判，為無理由，應予駁回。五、據上論結，本件上訴為無理由，依民事訴訟法第436條之1第3項、第449條第1項、第78條，判決如主文。中華民國94年8月26日民事第二庭審判長法官鄭純惠法官吳燁山法官汪漢卿右正本證明與原本無異不得上訴中華民國94年8月26日書記官許婉如",
  "characters": {
    "judges": [
      "鄭純惠",
      "吳燁山",
      "汪漢卿"
    ],
    "prosecutors": [

    ],
    "lawyers": [
      "北律師公會曾發函告知被上訴人應注意"
    ],
    "clerks": [
      "許婉如"
    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2005-08-26",
  "created_at": "2016-02-06 22:14:52",
  "updated_at": "2016-02-06 22:14:52"
}