{
  "identify": "TPS-94-台上-4715-20050826",
  "court": {
    "name": "最高法院",
    "code": "TPS"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 94,
  "word": "台上",
  "number": "4715",
  "jcheck": "",
  "reason": "偽造文書等罪",
  "content": "最高法院刑事判決            九十四年度台上字第四七一五號\n    上  訴  人  台灣高等法院台中分院檢察署檢察官\n    被      告  甲○○\n                        16樓.\n上列上訴人因被告偽造文書等罪案件，不服台灣高等法院台中分\n院中華民國九十一年五月三十一日第二審判決（九十年度上訴字\n第一四三四號；起訴案號：台灣台中地方法院檢察署八十九年度\n偵緝字第七七七號），提起上訴，本院判決如下：\n    主  文\n原判決撤銷，發回台灣高等法院台中分院。\n    理  由\n本件原判決以公訴意旨略以：被告甲○○原係台中市○○路○段\n二三八號四樓「冠帝建設股份有限公司」（下稱冠帝公司）負責\n人，兼從事代理嘉義縣水上鄉南鄉村牛稠埔五十四之一號「慈雲\n寶塔股份有限公司」（下稱慈雲公司）之塔位（含牌位及甕位）\n販售業務。被告明知冠帝公司已陷入經營與週轉困難，且未取得\n慈雲公司如原判決附表所示之五個甕位（即骨灰盒位）所有權與\n販售權，竟為取得現金週轉，意圖為自己不法之所有，於民國八\n十三年四月十一日，透過不知情之友人葉彩霞及林金妹之介紹，\n至高雄縣湖內鄉○○村○○路○段三六九號陳玉枝之住處，向陳\n玉枝佯稱其已取得原判決附表所示之五個甕位所有權與販售權，\n願以每個甕位新台幣（下同）八萬餘元之價格出售，致陳玉枝陷\n於錯誤而同意如數購買，被告並當場簽立切結書一紙為憑，而陳\n玉枝事後亦立即將四十萬元之現金及支票，委由林金妹帶至冠帝\n公司交予被告收執。後因陳玉枝向被告催促交付前開五個甕位所\n有權狀，被告為加以搪塞，即持原判決附表所示五個甕位之塔位\n永久使用權狀，將其中原所有人吳博照及沈寒超之姓名及權狀號\n碼除去，再變造為所有人陳玉枝及新權狀號碼後，隨即以郵寄之\n方式，將變造完成之塔位永久使用權狀五張寄給陳玉枝。嗣八十\n八年十一月二十日，當陳玉枝持上開塔位永久使用權狀前往慈雲\n公司核對甕位時，始發現上情，方知受騙。因認被告涉犯刑法第\n二百十六條、第二百十條之行使偽造文書及同法第三百三十九條\n第一項之詐欺罪嫌。經審理結果，認被告犯罪不能證明，因而維\n持第一審無罪判決，駁回檢察官在第二審之上訴，固非無見。\n惟查：(一)證據之證明力如何，雖屬事實審法院自由判斷職權，而\n其所為判斷，仍應受經驗法則與論理法則之支配。又告訴人之陳\n述有部分前後不符，或相互間有歧異時，究竟何者為可採，法院\n仍得本其自由心證予以斟酌，非謂一有不符或矛盾，即應認其全\n部均為不可採信。原判決認定被告未於變造五張甕位使用權狀後\n，以郵寄方式交付告訴人陳玉枝。依判決理由六之說明，係以被\n告始終否認變造甕位使用權狀，而告訴人未能提出被告郵寄之任\n何證明文件，且告訴人就其如何取得使用權狀，於偵查及第一審\n前後指訴不盡相符云云，為其主要論據。然稽之卷內資料，被告\n因代理慈雲公司出售五個甕位使用權予告訴人，前於八十三年四\n月十一日，由被告書立切結書，載明收訖四十二萬元，所有權狀\n預定於八十三年五月三十日交付，並以林金妹、葉彩霞為見證人\n（偵字第二九七０一號卷第四頁）。而被告亦自承並未向慈雲公\n司辦理告訴人購買本件甕位使用權登記事宜。且告訴人復提出甕\n位使用權狀五紙，指稱係被告交付。關於如何取得該五紙使用權\n狀之經過一節，係由被告交付，抑或以郵寄方式為之，告訴人之\n前後指訴雖非一致。然告訴人就其所持有使用權狀係由被告交付\n之基本事實，所為陳述，似無矛盾或不符。又衡諸交易常情，被\n告既代理慈雲公司出售甕位使用權並向告訴人收取款項，苟無第\n三人對告訴人負有交付甕位使用權狀之義務，似應由被告將所收\n款項繳交慈雲公司，取得甕位使用權狀並交付告訴人。原審不採\n信告訴人所為被告交付甕位使用權狀之指訴，惟就如何與交易常\n情相違一節，判決理由未為任何說明，遽以告訴人該部分指訴並\n非真實，認被告未涉行使偽造私文書罪，自與證據法則相違，並\n有理由不備之違法。(二)審理事實之法院，對於案內一切證據，除\n認為不必要者外，均應詳為調查，然後基於調查所得之心證以為\n判斷之基礎，故證據雖已調查，而尚有其他必要部分並未調查，\n仍難遽為被告有利或不利之認定。被告始終否認告訴人於偵查中\n提出之甕位使用權狀，係其偽造並交付。惟卷附慈雲公司八十九\n年十一月十五日（八九）慈總字第０三一號函記載：告訴人所持\n有甕位使用權狀，上載權狀號碼一０四０五三、一０四０五四、\n一０四０五五、一０四０五六、一０四０五七，均屬宋國文所有\n骨灰盒位使用權狀之號碼；所載七樓東區Ｇ排五層四一、四二、\n四三、四五號，為吳博照所有；七樓東區Ｇ排五層四四號，則為\n沈寒超所有（偵緝字第七七七號卷第二六頁）。告訴人於偵審中\n迭次指稱以其夫宋國文名義向被告購買上揭塔位之使用權，且於\n第一審提出宋國文名義為使用權人之權狀影本為證（第一審卷第\n七十至九九頁）。被告於偵查中亦供稱「我們銷售一個塔位是五\n萬元，我約可得一萬七千元到二萬二千五百元。慈雲有給我塔位\n及樓層編號」、「塔位部分，我共賣他四十個，權狀已交給他，\n而錢我也收了。本件是甕位。應是五個。而這部分我無法給他權\n狀。而甕位有限，當時我可以拿到慈雲甕位，後來我公司倒了，\n所以就拿不到了」（偵緝字第七七七號卷第十三頁正反面）。第\n一審勘驗告訴人持有之使用權狀結果，亦認定其上使用權人、塔\n位編號、權狀號碼、登記日期之色澤明顯不符（第一審卷第三三\n頁）。則檢察官以被告將吳博照、沈寒超使用權狀上之姓名及權\n狀號碼除去，於永久使用權人欄變造為陳玉枝，並於權狀號碼欄\n內載入變造之號碼，事涉被告有無變造行為之認定，一、二審法\n院非不得命告訴人提出上揭甕位使用權狀原本及以宋國文名義購\n買之骨灰塔位使用權狀原本，連同吳博照、沈寒超所持有之使用\n權狀原本，併送鑑定告訴人所持有甕位使用權狀之使用人欄、權\n狀號碼等記載有無變造或偽造情形，以盡調查之能事。又告訴人\n於原審陳稱「（甕位所有權狀何人寄給你的）是掛號寄來的，是\n他公司名義」（原審卷第三四頁）。似亦得向郵局查詢有無該掛\n號郵件之送達紀錄，憑以判斷告訴人之指訴是否有據。原審疏未\n詳查，以被告無變造相同權狀號碼交付告訴人之可能，又未提出\n被告郵寄之任何證明文件云云，採信被告否認及未寄送變造甕位\n使用權狀之辯解，自有應於審判期日調查之證據而未予調查之違\n法。以上或為上訴意旨所指摘，或屬本院得依職權調查之事項，\n應認原判決有撤銷發回更審之原因。原判決認定不能證明犯罪之\n詐欺部分，公訴意旨認與行使偽造私文書犯行具有牽連犯之裁判\n上一罪關係，本乎審判不可分原則，併予發回，附此敘明。\n據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判\n決如主文。\n中    華    民    國  九十四  年    八    月  二十六  日\n                      最高法院刑事第十一庭\n                          審判長法官  洪  清  江\n                                法官  石  木  欽\n                                法官  李  伯  道\n                                法官  韓  金  秀\n                                法官  林  勤  純\n      本件正本證明與原本無異\n                                      書  記  官\n中    華    民    國  九十四  年    九    月    二    日\n                                                  Ｒ\n",
  "structure": {
    "main": "原判決撤銷，發回台灣高等法院台中分院。",
    "reason": "本件原判決以公訴意旨略以：被告甲○○原係台中市○○路○段\n二三八號四樓「冠帝建設股份有限公司」（下稱冠帝公司）負責\n人，兼從事代理嘉義縣水上鄉南鄉村牛稠埔五十四之一號「慈雲\n寶塔股份有限公司」（下稱慈雲公司）之塔位（含牌位及甕位）\n販售業務。被告明知冠帝公司已陷入經營與週轉困難，且未取得\n慈雲公司如原判決附表所示之五個甕位（即骨灰盒位）所有權與\n販售權，竟為取得現金週轉，意圖為自己不法之所有，於民國八\n十三年四月十一日，透過不知情之友人葉彩霞及林金妹之介紹，\n至高雄縣湖內鄉○○村○○路○段三六九號陳玉枝之住處，向陳\n玉枝佯稱其已取得原判決附表所示之五個甕位所有權與販售權，\n願以每個甕位新台幣（下同）八萬餘元之價格出售，致陳玉枝陷\n於錯誤而同意如數購買，被告並當場簽立切結書一紙為憑，而陳\n玉枝事後亦立即將四十萬元之現金及支票，委由林金妹帶至冠帝\n公司交予被告收執。後因陳玉枝向被告催促交付前開五個甕位所\n有權狀，被告為加以搪塞，即持原判決附表所示五個甕位之塔位\n永久使用權狀，將其中原所有人吳博照及沈寒超之姓名及權狀號\n碼除去，再變造為所有人陳玉枝及新權狀號碼後，隨即以郵寄之\n方式，將變造完成之塔位永久使用權狀五張寄給陳玉枝。嗣八十\n八年十一月二十日，當陳玉枝持上開塔位永久使用權狀前往慈雲\n公司核對甕位時，始發現上情，方知受騙。因認被告涉犯刑法第\n二百十六條、第二百十條之行使偽造文書及同法第三百三十九條\n第一項之詐欺罪嫌。經審理結果，認被告犯罪不能證明，因而維\n持第一審無罪判決，駁回檢察官在第二審之上訴，固非無見。\n惟查：(一)證據之證明力如何，雖屬事實審法院自由判斷職權，而\n其所為判斷，仍應受經驗法則與論理法則之支配。又告訴人之陳\n述有部分前後不符，或相互間有歧異時，究竟何者為可採，法院\n仍得本其自由心證予以斟酌，非謂一有不符或矛盾，即應認其全\n部均為不可採信。原判決認定被告未於變造五張甕位使用權狀後\n，以郵寄方式交付告訴人陳玉枝。依判決理由六之說明，係以被\n告始終否認變造甕位使用權狀，而告訴人未能提出被告郵寄之任\n何證明文件，且告訴人就其如何取得使用權狀，於偵查及第一審\n前後指訴不盡相符云云，為其主要論據。然稽之卷內資料，被告\n因代理慈雲公司出售五個甕位使用權予告訴人，前於八十三年四\n月十一日，由被告書立切結書，載明收訖四十二萬元，所有權狀\n預定於八十三年五月三十日交付，並以林金妹、葉彩霞為見證人\n（偵字第二九七０一號卷第四頁）。而被告亦自承並未向慈雲公\n司辦理告訴人購買本件甕位使用權登記事宜。且告訴人復提出甕\n位使用權狀五紙，指稱係被告交付。關於如何取得該五紙使用權\n狀之經過一節，係由被告交付，抑或以郵寄方式為之，告訴人之\n前後指訴雖非一致。然告訴人就其所持有使用權狀係由被告交付\n之基本事實，所為陳述，似無矛盾或不符。又衡諸交易常情，被\n告既代理慈雲公司出售甕位使用權並向告訴人收取款項，苟無第\n三人對告訴人負有交付甕位使用權狀之義務，似應由被告將所收\n款項繳交慈雲公司，取得甕位使用權狀並交付告訴人。原審不採\n信告訴人所為被告交付甕位使用權狀之指訴，惟就如何與交易常\n情相違一節，判決理由未為任何說明，遽以告訴人該部分指訴並\n非真實，認被告未涉行使偽造私文書罪，自與證據法則相違，並\n有理由不備之違法。(二)審理事實之法院，對於案內一切證據，除\n認為不必要者外，均應詳為調查，然後基於調查所得之心證以為\n判斷之基礎，故證據雖已調查，而尚有其他必要部分並未調查，\n仍難遽為被告有利或不利之認定。被告始終否認告訴人於偵查中\n提出之甕位使用權狀，係其偽造並交付。惟卷附慈雲公司八十九\n年十一月十五日（八九）慈總字第０三一號函記載：告訴人所持\n有甕位使用權狀，上載權狀號碼一０四０五三、一０四０五四、\n一０四０五五、一０四０五六、一０四０五七，均屬宋國文所有\n骨灰盒位使用權狀之號碼；所載七樓東區Ｇ排五層四一、四二、\n四三、四五號，為吳博照所有；七樓東區Ｇ排五層四四號，則為\n沈寒超所有（偵緝字第七七七號卷第二六頁）。告訴人於偵審中\n迭次指稱以其夫宋國文名義向被告購買上揭塔位之使用權，且於\n第一審提出宋國文名義為使用權人之權狀影本為證（第一審卷第\n七十至九九頁）。被告於偵查中亦供稱「我們銷售一個塔位是五\n萬元，我約可得一萬七千元到二萬二千五百元。慈雲有給我塔位\n及樓層編號」、「塔位部分，我共賣他四十個，權狀已交給他，\n而錢我也收了。本件是甕位。應是五個。而這部分我無法給他權\n狀。而甕位有限，當時我可以拿到慈雲甕位，後來我公司倒了，\n所以就拿不到了」（偵緝字第七七七號卷第十三頁正反面）。第\n一審勘驗告訴人持有之使用權狀結果，亦認定其上使用權人、塔\n位編號、權狀號碼、登記日期之色澤明顯不符（第一審卷第三三\n頁）。則檢察官以被告將吳博照、沈寒超使用權狀上之姓名及權\n狀號碼除去，於永久使用權人欄變造為陳玉枝，並於權狀號碼欄\n內載入變造之號碼，事涉被告有無變造行為之認定，一、二審法\n院非不得命告訴人提出上揭甕位使用權狀原本及以宋國文名義購\n買之骨灰塔位使用權狀原本，連同吳博照、沈寒超所持有之使用\n權狀原本，併送鑑定告訴人所持有甕位使用權狀之使用人欄、權\n狀號碼等記載有無變造或偽造情形，以盡調查之能事。又告訴人\n於原審陳稱「（甕位所有權狀何人寄給你的）是掛號寄來的，是\n他公司名義」（原審卷第三四頁）。似亦得向郵局查詢有無該掛\n號郵件之送達紀錄，憑以判斷告訴人之指訴是否有據。原審疏未\n詳查，以被告無變造相同權狀號碼交付告訴人之可能，又未提出\n被告郵寄之任何證明文件云云，採信被告否認及未寄送變造甕位\n使用權狀之辯解，自有應於審判期日調查之證據而未予調查之違\n法。以上或為上訴意旨所指摘，或屬本院得依職權調查之事項，\n應認原判決有撤銷發回更審之原因。原判決認定不能證明犯罪之\n詐欺部分，公訴意旨認與行使偽造私文書犯行具有牽連犯之裁判\n上一罪關係，本乎審判不可分原則，併予發回，附此敘明。\n據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判\n決如主文。"
  },
  "search": "最高法院刑事判決九十四年度台上字第四七一五號上訴人台灣高等法院台中分院檢察署檢察官被告甲○○16樓.上列上訴人因被告偽造文書等罪案件，不服台灣高等法院台中分院中華民國九十一年五月三十一日第二審判決（九十年度上訴字第一四三四號；起訴案號：台灣台中地方法院檢察署八十九年度偵緝字第七七七號），提起上訴，本院判決如下：主文原判決撤銷，發回台灣高等法院台中分院。理由本件原判決以公訴意旨略以：被告甲○○原係台中市○○路○段二三八號四樓「冠帝建設股份有限公司」（下稱冠帝公司）負責人，兼從事代理嘉義縣水上鄉南鄉村牛稠埔五十四之一號「慈雲寶塔股份有限公司」（下稱慈雲公司）之塔位（含牌位及甕位）販售業務。被告明知冠帝公司已陷入經營與週轉困難，且未取得慈雲公司如原判決附表所示之五個甕位（即骨灰盒位）所有權與販售權，竟為取得現金週轉，意圖為自己不法之所有，於民國八十三年四月十一日，透過不知情之友人葉彩霞及林金妹之介紹，至高雄縣湖內鄉○○村○○路○段三六九號陳玉枝之住處，向陳玉枝佯稱其已取得原判決附表所示之五個甕位所有權與販售權，願以每個甕位新台幣（下同）八萬餘元之價格出售，致陳玉枝陷於錯誤而同意如數購買，被告並當場簽立切結書一紙為憑，而陳玉枝事後亦立即將四十萬元之現金及支票，委由林金妹帶至冠帝公司交予被告收執。後因陳玉枝向被告催促交付前開五個甕位所有權狀，被告為加以搪塞，即持原判決附表所示五個甕位之塔位永久使用權狀，將其中原所有人吳博照及沈寒超之姓名及權狀號碼除去，再變造為所有人陳玉枝及新權狀號碼後，隨即以郵寄之方式，將變造完成之塔位永久使用權狀五張寄給陳玉枝。嗣八十八年十一月二十日，當陳玉枝持上開塔位永久使用權狀前往慈雲公司核對甕位時，始發現上情，方知受騙。因認被告涉犯刑法第二百十六條、第二百十條之行使偽造文書及同法第三百三十九條第一項之詐欺罪嫌。經審理結果，認被告犯罪不能證明，因而維持第一審無罪判決，駁回檢察官在第二審之上訴，固非無見。惟查：(一)證據之證明力如何，雖屬事實審法院自由判斷職權，而其所為判斷，仍應受經驗法則與論理法則之支配。又告訴人之陳述有部分前後不符，或相互間有歧異時，究竟何者為可採，法院仍得本其自由心證予以斟酌，非謂一有不符或矛盾，即應認其全部均為不可採信。原判決認定被告未於變造五張甕位使用權狀後，以郵寄方式交付告訴人陳玉枝。依判決理由六之說明，係以被告始終否認變造甕位使用權狀，而告訴人未能提出被告郵寄之任何證明文件，且告訴人就其如何取得使用權狀，於偵查及第一審前後指訴不盡相符云云，為其主要論據。然稽之卷內資料，被告因代理慈雲公司出售五個甕位使用權予告訴人，前於八十三年四月十一日，由被告書立切結書，載明收訖四十二萬元，所有權狀預定於八十三年五月三十日交付，並以林金妹、葉彩霞為見證人（偵字第二九七０一號卷第四頁）。而被告亦自承並未向慈雲公司辦理告訴人購買本件甕位使用權登記事宜。且告訴人復提出甕位使用權狀五紙，指稱係被告交付。關於如何取得該五紙使用權狀之經過一節，係由被告交付，抑或以郵寄方式為之，告訴人之前後指訴雖非一致。然告訴人就其所持有使用權狀係由被告交付之基本事實，所為陳述，似無矛盾或不符。又衡諸交易常情，被告既代理慈雲公司出售甕位使用權並向告訴人收取款項，苟無第三人對告訴人負有交付甕位使用權狀之義務，似應由被告將所收款項繳交慈雲公司，取得甕位使用權狀並交付告訴人。原審不採信告訴人所為被告交付甕位使用權狀之指訴，惟就如何與交易常情相違一節，判決理由未為任何說明，遽以告訴人該部分指訴並非真實，認被告未涉行使偽造私文書罪，自與證據法則相違，並有理由不備之違法。(二)審理事實之法院，對於案內一切證據，除認為不必要者外，均應詳為調查，然後基於調查所得之心證以為判斷之基礎，故證據雖已調查，而尚有其他必要部分並未調查，仍難遽為被告有利或不利之認定。被告始終否認告訴人於偵查中提出之甕位使用權狀，係其偽造並交付。惟卷附慈雲公司八十九年十一月十五日（八九）慈總字第０三一號函記載：告訴人所持有甕位使用權狀，上載權狀號碼一０四０五三、一０四０五四、一０四０五五、一０四０五六、一０四０五七，均屬宋國文所有骨灰盒位使用權狀之號碼；所載七樓東區Ｇ排五層四一、四二、四三、四五號，為吳博照所有；七樓東區Ｇ排五層四四號，則為沈寒超所有（偵緝字第七七七號卷第二六頁）。告訴人於偵審中迭次指稱以其夫宋國文名義向被告購買上揭塔位之使用權，且於第一審提出宋國文名義為使用權人之權狀影本為證（第一審卷第七十至九九頁）。被告於偵查中亦供稱「我們銷售一個塔位是五萬元，我約可得一萬七千元到二萬二千五百元。慈雲有給我塔位及樓層編號」、「塔位部分，我共賣他四十個，權狀已交給他，而錢我也收了。本件是甕位。應是五個。而這部分我無法給他權狀。而甕位有限，當時我可以拿到慈雲甕位，後來我公司倒了，所以就拿不到了」（偵緝字第七七七號卷第十三頁正反面）。第一審勘驗告訴人持有之使用權狀結果，亦認定其上使用權人、塔位編號、權狀號碼、登記日期之色澤明顯不符（第一審卷第三三頁）。則檢察官以被告將吳博照、沈寒超使用權狀上之姓名及權狀號碼除去，於永久使用權人欄變造為陳玉枝，並於權狀號碼欄內載入變造之號碼，事涉被告有無變造行為之認定，一、二審法院非不得命告訴人提出上揭甕位使用權狀原本及以宋國文名義購買之骨灰塔位使用權狀原本，連同吳博照、沈寒超所持有之使用權狀原本，併送鑑定告訴人所持有甕位使用權狀之使用人欄、權狀號碼等記載有無變造或偽造情形，以盡調查之能事。又告訴人於原審陳稱「（甕位所有權狀何人寄給你的）是掛號寄來的，是他公司名義」（原審卷第三四頁）。似亦得向郵局查詢有無該掛號郵件之送達紀錄，憑以判斷告訴人之指訴是否有據。原審疏未詳查，以被告無變造相同權狀號碼交付告訴人之可能，又未提出被告郵寄之任何證明文件云云，採信被告否認及未寄送變造甕位使用權狀之辯解，自有應於審判期日調查之證據而未予調查之違法。以上或為上訴意旨所指摘，或屬本院得依職權調查之事項，應認原判決有撤銷發回更審之原因。原判決認定不能證明犯罪之詐欺部分，公訴意旨認與行使偽造私文書犯行具有牽連犯之裁判上一罪關係，本乎審判不可分原則，併予發回，附此敘明。據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判決如主文。中華民國九十四年八月二十六日最高法院刑事第十一庭審判長法官洪清江法官石木欽法官李伯道法官韓金秀法官林勤純本件正本證明與原本無異書記官中華民國九十四年九月二日Ｒ",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [
      "甲○○"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2005-08-26",
  "created_at": "2016-02-06 22:13:24",
  "updated_at": "2016-02-06 22:13:24"
}