{
  "identify": "TYD-94-交聲-203-20050825-1",
  "court": {
    "name": "臺灣桃園地方法院",
    "code": "TYD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 94,
  "word": "交聲",
  "number": "203",
  "jcheck": "1",
  "reason": "違反道路交通管理處罰條例聲明異議",
  "content": "臺灣桃園地方法院交通事件裁定          94年度交聲字第203號\n原處分機關  交通部公路總局新竹區監理所桃園監理站\n異  議  人  甲○○\n上開異議人即受處分人因違反道路交通管理處罰條例案件，對於\n交通部公路總局新竹區監理所桃園監理站中華民國九十四年二月\n十四日桃監裁罰字第裁五二－Ｄ00000000處分，聲明異\n議，本院裁定如下：\n    主  文\n異議駁回。\n    理  由\n一、按領有牌照之汽車，其出廠年份，自用小客車未滿三年者免\n    予定期檢驗，三年以上未滿六年者，每年至少檢驗一次，六\n    年以上者每年至少檢驗二次，其他自用車及營業車未滿五年\n    者，每年至少檢驗一次，五年以上者每年至少檢驗二次，汽\n    車所有人應於指定日期前後一個月內持行車執照、新領牌照\n    登記書向公路監理機關申請檢驗，道路交通安全規則第四十\n    四條第一項定有明文。而汽車未依上開規定，參加定期檢驗\n    或臨時檢驗者，處汽車所有人新臺幣九百元以上一千八百元\n    以下罰鍰；逾期一個月以上者並吊扣其牌照，至檢驗合格後\n    發還，逾期六個月以上者，註銷其牌照，道路交通管理處罰\n    條例第十七條第一項亦有明確之規定。且汽車牌照如已遭註\n    銷，惟仍使用註銷之牌照行駛者，處汽車所有人新臺幣三千\n    六百元以上一萬零八百元以下罰鍰，並禁止其行駛，並扣繳\n    其汽車牌照，經吊銷或註銷者，非經公路主管機關檢驗合格\n    ，不得再行請領，道路交通管理處罰條例第十二條第一項第\n    四款、第二項及第六十六條第一項亦有明文之規定。\n二、原處分意旨略以：本件受處分人即異議人甲○○所有車牌號\n    碼為Ｖ四－二○二五號自用小客車，因未依規定辦理定期檢\n    查，故遭交通部公路總局新竹區監理所桃園監理站於九十年\n    五月二十八日註銷牌照在案，然異議人竟仍駕駛前揭自小客\n    車，且於同年十二月十五日下午二時三十五許，行經桃園縣\n    大溪鎮○○路五六○巷時，該路口行車管制號誌已轉變為圓\n    形紅燈，表示車輛禁止通行，不得超越停止線或進入路口，\n    異議人仍駕駛上開自用小客車闖紅燈，通過停止線並進入路\n    口，而啟動自動採證照相儀器照相採證，為桃園縣警察局交\n    通舉以其有違反道路交通管理處罰條例第五十三條第一項、\n    第十二條第一項第四款之行為，而逕行舉發，異議人嗣逾舉\n    發通知單上所載之應到案日期三十日以上始提出申訴，經原\n    處分機關函請舉發機關調查結果，仍認其有前開違規行為，\n    乃依道路交通管理處罰條例第十二條第一項第四款、第二項\n    與同條例第五十三條第一項第及違反道路交通管理事件統一\n    裁罰基準表等規定，於九十四年二月十四日裁處其罰鍰計新\n    臺幣一萬二千六百元並牌照扣繳。\n三、本件聲明異議意旨略以：異議人所有之車輛並未聲報註銷牌\n    照，是原處分顯然有誤，再者，既經為註銷之牌照，當予以\n    吊扣，又如何被懸掛而遭取締等語。\n四、本院經查：\n  (一)本件原處分係以異議人所有車牌號碼為Ｖ四－二○二五號車\n    牌，業已遭撤銷，異議人竟仍於九十年十二月十五日下午二\n    時三十五分許，駕駛該車，且行經有燈光號誌之交岔路口闖\n    紅燈等情，而依據道路交通管理處罰條例第十二條第一項第\n    四款、第二項及第五十三條第一項為裁決，而依異議人聲明\n    異議意旨觀之，其對行經有燈光號誌之交岔路口闖紅燈乙節\n    ，並不爭執，僅就「使用註銷之牌照行駛」部分表示異議，\n    是本院自僅對此部分為調查，合先敘明。\n  (二)本件異議人所有之車牌號碼為Ｖ四－二○二五號自用小客車\n    ，未依規定於八十九年九月三日前辦理車輛定期檢查，迄至\n    六個月期限內即至九十年三月二日止亦未辦理，經交通部公\n    路總局新竹區監理所桃園監理站於九十年五月二十八日以桃\n    監裁五字第五二二○○六一○七號，依首揭規定裁決罰鍰一\n    千八百元，並註銷牌照，惟其逾期仍未到案，亦未於法定期\n    間內提出異議，交通部公路總局新竹區監理所桃園監理站乃\n    依道路交通管理處罰條例第六十五條第一項第三款規定，自\n    九十年七月十三日起執行註銷牌照在案，有交通部公路總局\n    新竹區監理所桃園監理站於九十四年三月三日以00000\n    00000二號函檢附之及其所附之裁決書、送達證書、牌\n    照吊扣歷史資料各一份附卷可稽。然異議人竟仍於同年十二\n    月十五日下午二時三十五分許駕駛懸掛號碼為Ｖ四－二○二\n    五號前揭自小客車，且行經桃園縣大溪鎮○○路五六○巷時\n    ，該路口行車管制號誌已轉變為圓形紅燈，表示車輛禁止通\n    行，不得超越停止線或進入路口，異議人仍駕駛上開自用小\n    客車闖紅燈，通過停止線並進入路口此節，亦有桃園縣政府\n    警察局九十四年四月一日以桃警交字第○九四○○三八六五\n    九號予所檢附之照片二紙在卷足憑。\n  (三)異議人雖以其並未對其個人所有號碼為Ｖ四－二○二五號牌\n    照申請註銷，且對該牌照已遭註銷乙情，全然不知置辦，然\n    交通部公路總局新竹區監理所桃園監理站早於九十年五月二\n    十八日即以其違反道路交通安全規則第四十四條第一項規定\n    ，依道路交通管理處罰條例第十七條第一項規定，以桃監裁\n    五字第五二二○○六一○七號，依裁決異議人罰鍰一千八百\n    元並註銷牌照，已如前述，且該裁決書並於九十年六月十八\n    日合法送達至異議人斯時之戶籍址即桃園縣復興鄉羅浮村二\n    十三之二號戶籍地，並由異議人之父親歐木枝簽收，此有中\n    華民國郵政掛號郵件收件回執一紙在卷可參，異議人自難諉\n    為不知，是其前揭所辯，不足採信。\n五、綜上所述，異議人確有於前揭時、地「使用註銷之牌照行駛\n    」之違規事證明確，從而，原處分機關依道路交通管理處罰\n    條例第十二條第一項第四款、第二項及違反道路交通管理事\n    件統一裁罰標準表之規定，裁處受處分人罰鍰並扣繳牌照，\n    核無違誤，本件受處分人之異議為無理由，自應將其異議駁\n    回。\n據上論斷，應依道路交通案件處理辦法第二十條前段，裁定如主\n文。\n中    華     民     國  九十四   年   八  月   二十五  日\n                            臺灣桃園地方法院交通法庭\n                                 法  官   柯姿佐\n以上正本證明與原本無異。\n如不服本裁定，應於裁定送達後5 日內向本院提出抗告狀。\n                                 書記官  張淑芬\n中    華    民    國    94    年    8     月    30    日\n",
  "structure": {
    "main": "異議駁回。",
    "reason": "一、按領有牌照之汽車，其出廠年份，自用小客車未滿三年者免\n    予定期檢驗，三年以上未滿六年者，每年至少檢驗一次，六\n    年以上者每年至少檢驗二次，其他自用車及營業車未滿五年\n    者，每年至少檢驗一次，五年以上者每年至少檢驗二次，汽\n    車所有人應於指定日期前後一個月內持行車執照、新領牌照\n    登記書向公路監理機關申請檢驗，道路交通安全規則第四十\n    四條第一項定有明文。而汽車未依上開規定，參加定期檢驗\n    或臨時檢驗者，處汽車所有人新臺幣九百元以上一千八百元\n    以下罰鍰；逾期一個月以上者並吊扣其牌照，至檢驗合格後\n    發還，逾期六個月以上者，註銷其牌照，道路交通管理處罰\n    條例第十七條第一項亦有明確之規定。且汽車牌照如已遭註\n    銷，惟仍使用註銷之牌照行駛者，處汽車所有人新臺幣三千\n    六百元以上一萬零八百元以下罰鍰，並禁止其行駛，並扣繳\n    其汽車牌照，經吊銷或註銷者，非經公路主管機關檢驗合格\n    ，不得再行請領，道路交通管理處罰條例第十二條第一項第\n    四款、第二項及第六十六條第一項亦有明文之規定。\n二、原處分意旨略以：本件受處分人即異議人甲○○所有車牌號\n    碼為Ｖ四－二○二五號自用小客車，因未依規定辦理定期檢\n    查，故遭交通部公路總局新竹區監理所桃園監理站於九十年\n    五月二十八日註銷牌照在案，然異議人竟仍駕駛前揭自小客\n    車，且於同年十二月十五日下午二時三十五許，行經桃園縣\n    大溪鎮○○路五六○巷時，該路口行車管制號誌已轉變為圓\n    形紅燈，表示車輛禁止通行，不得超越停止線或進入路口，\n    異議人仍駕駛上開自用小客車闖紅燈，通過停止線並進入路\n    口，而啟動自動採證照相儀器照相採證，為桃園縣警察局交\n    通舉以其有違反道路交通管理處罰條例第五十三條第一項、\n    第十二條第一項第四款之行為，而逕行舉發，異議人嗣逾舉\n    發通知單上所載之應到案日期三十日以上始提出申訴，經原\n    處分機關函請舉發機關調查結果，仍認其有前開違規行為，\n    乃依道路交通管理處罰條例第十二條第一項第四款、第二項\n    與同條例第五十三條第一項第及違反道路交通管理事件統一\n    裁罰基準表等規定，於九十四年二月十四日裁處其罰鍰計新\n    臺幣一萬二千六百元並牌照扣繳。\n三、本件聲明異議意旨略以：異議人所有之車輛並未聲報註銷牌\n    照，是原處分顯然有誤，再者，既經為註銷之牌照，當予以\n    吊扣，又如何被懸掛而遭取締等語。\n四、本院經查：\n  (一)本件原處分係以異議人所有車牌號碼為Ｖ四－二○二五號車\n    牌，業已遭撤銷，異議人竟仍於九十年十二月十五日下午二\n    時三十五分許，駕駛該車，且行經有燈光號誌之交岔路口闖\n    紅燈等情，而依據道路交通管理處罰條例第十二條第一項第\n    四款、第二項及第五十三條第一項為裁決，而依異議人聲明\n    異議意旨觀之，其對行經有燈光號誌之交岔路口闖紅燈乙節\n    ，並不爭執，僅就「使用註銷之牌照行駛」部分表示異議，\n    是本院自僅對此部分為調查，合先敘明。\n  (二)本件異議人所有之車牌號碼為Ｖ四－二○二五號自用小客車\n    ，未依規定於八十九年九月三日前辦理車輛定期檢查，迄至\n    六個月期限內即至九十年三月二日止亦未辦理，經交通部公\n    路總局新竹區監理所桃園監理站於九十年五月二十八日以桃\n    監裁五字第五二二○○六一○七號，依首揭規定裁決罰鍰一\n    千八百元，並註銷牌照，惟其逾期仍未到案，亦未於法定期\n    間內提出異議，交通部公路總局新竹區監理所桃園監理站乃\n    依道路交通管理處罰條例第六十五條第一項第三款規定，自\n    九十年七月十三日起執行註銷牌照在案，有交通部公路總局\n    新竹區監理所桃園監理站於九十四年三月三日以00000\n    00000二號函檢附之及其所附之裁決書、送達證書、牌\n    照吊扣歷史資料各一份附卷可稽。然異議人竟仍於同年十二\n    月十五日下午二時三十五分許駕駛懸掛號碼為Ｖ四－二○二\n    五號前揭自小客車，且行經桃園縣大溪鎮○○路五六○巷時\n    ，該路口行車管制號誌已轉變為圓形紅燈，表示車輛禁止通\n    行，不得超越停止線或進入路口，異議人仍駕駛上開自用小\n    客車闖紅燈，通過停止線並進入路口此節，亦有桃園縣政府\n    警察局九十四年四月一日以桃警交字第○九四○○三八六五\n    九號予所檢附之照片二紙在卷足憑。\n  (三)異議人雖以其並未對其個人所有號碼為Ｖ四－二○二五號牌\n    照申請註銷，且對該牌照已遭註銷乙情，全然不知置辦，然\n    交通部公路總局新竹區監理所桃園監理站早於九十年五月二\n    十八日即以其違反道路交通安全規則第四十四條第一項規定\n    ，依道路交通管理處罰條例第十七條第一項規定，以桃監裁\n    五字第五二二○○六一○七號，依裁決異議人罰鍰一千八百\n    元並註銷牌照，已如前述，且該裁決書並於九十年六月十八\n    日合法送達至異議人斯時之戶籍址即桃園縣復興鄉羅浮村二\n    十三之二號戶籍地，並由異議人之父親歐木枝簽收，此有中\n    華民國郵政掛號郵件收件回執一紙在卷可參，異議人自難諉\n    為不知，是其前揭所辯，不足採信。\n五、綜上所述，異議人確有於前揭時、地「使用註銷之牌照行駛\n    」之違規事證明確，從而，原處分機關依道路交通管理處罰\n    條例第十二條第一項第四款、第二項及違反道路交通管理事\n    件統一裁罰標準表之規定，裁處受處分人罰鍰並扣繳牌照，\n    核無違誤，本件受處分人之異議為無理由，自應將其異議駁\n    回。\n據上論斷，應依道路交通案件處理辦法第二十條前段，裁定如主\n文。"
  },
  "search": "臺灣桃園地方法院交通事件裁定94年度交聲字第203號原處分機關交通部公路總局新竹區監理所桃園監理站異議人甲○○上開異議人即受處分人因違反道路交通管理處罰條例案件，對於交通部公路總局新竹區監理所桃園監理站中華民國九十四年二月十四日桃監裁罰字第裁五二－Ｄ00000000處分，聲明異議，本院裁定如下：主文異議駁回。理由一、按領有牌照之汽車，其出廠年份，自用小客車未滿三年者免予定期檢驗，三年以上未滿六年者，每年至少檢驗一次，六年以上者每年至少檢驗二次，其他自用車及營業車未滿五年者，每年至少檢驗一次，五年以上者每年至少檢驗二次，汽車所有人應於指定日期前後一個月內持行車執照、新領牌照登記書向公路監理機關申請檢驗，道路交通安全規則第四十四條第一項定有明文。而汽車未依上開規定，參加定期檢驗或臨時檢驗者，處汽車所有人新臺幣九百元以上一千八百元以下罰鍰；逾期一個月以上者並吊扣其牌照，至檢驗合格後發還，逾期六個月以上者，註銷其牌照，道路交通管理處罰條例第十七條第一項亦有明確之規定。且汽車牌照如已遭註銷，惟仍使用註銷之牌照行駛者，處汽車所有人新臺幣三千六百元以上一萬零八百元以下罰鍰，並禁止其行駛，並扣繳其汽車牌照，經吊銷或註銷者，非經公路主管機關檢驗合格，不得再行請領，道路交通管理處罰條例第十二條第一項第四款、第二項及第六十六條第一項亦有明文之規定。二、原處分意旨略以：本件受處分人即異議人甲○○所有車牌號碼為Ｖ四－二○二五號自用小客車，因未依規定辦理定期檢查，故遭交通部公路總局新竹區監理所桃園監理站於九十年五月二十八日註銷牌照在案，然異議人竟仍駕駛前揭自小客車，且於同年十二月十五日下午二時三十五許，行經桃園縣大溪鎮○○路五六○巷時，該路口行車管制號誌已轉變為圓形紅燈，表示車輛禁止通行，不得超越停止線或進入路口，異議人仍駕駛上開自用小客車闖紅燈，通過停止線並進入路口，而啟動自動採證照相儀器照相採證，為桃園縣警察局交通舉以其有違反道路交通管理處罰條例第五十三條第一項、第十二條第一項第四款之行為，而逕行舉發，異議人嗣逾舉發通知單上所載之應到案日期三十日以上始提出申訴，經原處分機關函請舉發機關調查結果，仍認其有前開違規行為，乃依道路交通管理處罰條例第十二條第一項第四款、第二項與同條例第五十三條第一項第及違反道路交通管理事件統一裁罰基準表等規定，於九十四年二月十四日裁處其罰鍰計新臺幣一萬二千六百元並牌照扣繳。三、本件聲明異議意旨略以：異議人所有之車輛並未聲報註銷牌照，是原處分顯然有誤，再者，既經為註銷之牌照，當予以吊扣，又如何被懸掛而遭取締等語。四、本院經查：(一)本件原處分係以異議人所有車牌號碼為Ｖ四－二○二五號車牌，業已遭撤銷，異議人竟仍於九十年十二月十五日下午二時三十五分許，駕駛該車，且行經有燈光號誌之交岔路口闖紅燈等情，而依據道路交通管理處罰條例第十二條第一項第四款、第二項及第五十三條第一項為裁決，而依異議人聲明異議意旨觀之，其對行經有燈光號誌之交岔路口闖紅燈乙節，並不爭執，僅就「使用註銷之牌照行駛」部分表示異議，是本院自僅對此部分為調查，合先敘明。(二)本件異議人所有之車牌號碼為Ｖ四－二○二五號自用小客車，未依規定於八十九年九月三日前辦理車輛定期檢查，迄至六個月期限內即至九十年三月二日止亦未辦理，經交通部公路總局新竹區監理所桃園監理站於九十年五月二十八日以桃監裁五字第五二二○○六一○七號，依首揭規定裁決罰鍰一千八百元，並註銷牌照，惟其逾期仍未到案，亦未於法定期間內提出異議，交通部公路總局新竹區監理所桃園監理站乃依道路交通管理處罰條例第六十五條第一項第三款規定，自九十年七月十三日起執行註銷牌照在案，有交通部公路總局新竹區監理所桃園監理站於九十四年三月三日以0000000000二號函檢附之及其所附之裁決書、送達證書、牌照吊扣歷史資料各一份附卷可稽。然異議人竟仍於同年十二月十五日下午二時三十五分許駕駛懸掛號碼為Ｖ四－二○二五號前揭自小客車，且行經桃園縣大溪鎮○○路五六○巷時，該路口行車管制號誌已轉變為圓形紅燈，表示車輛禁止通行，不得超越停止線或進入路口，異議人仍駕駛上開自用小客車闖紅燈，通過停止線並進入路口此節，亦有桃園縣政府警察局九十四年四月一日以桃警交字第○九四○○三八六五九號予所檢附之照片二紙在卷足憑。(三)異議人雖以其並未對其個人所有號碼為Ｖ四－二○二五號牌照申請註銷，且對該牌照已遭註銷乙情，全然不知置辦，然交通部公路總局新竹區監理所桃園監理站早於九十年五月二十八日即以其違反道路交通安全規則第四十四條第一項規定，依道路交通管理處罰條例第十七條第一項規定，以桃監裁五字第五二二○○六一○七號，依裁決異議人罰鍰一千八百元並註銷牌照，已如前述，且該裁決書並於九十年六月十八日合法送達至異議人斯時之戶籍址即桃園縣復興鄉羅浮村二十三之二號戶籍地，並由異議人之父親歐木枝簽收，此有中華民國郵政掛號郵件收件回執一紙在卷可參，異議人自難諉為不知，是其前揭所辯，不足採信。五、綜上所述，異議人確有於前揭時、地「使用註銷之牌照行駛」之違規事證明確，從而，原處分機關依道路交通管理處罰條例第十二條第一項第四款、第二項及違反道路交通管理事件統一裁罰標準表之規定，裁處受處分人罰鍰並扣繳牌照，核無違誤，本件受處分人之異議為無理由，自應將其異議駁回。據上論斷，應依道路交通案件處理辦法第二十條前段，裁定如主文。中華民國九十四年八月二十五日臺灣桃園地方法院交通法庭法官柯姿佐以上正本證明與原本無異。如不服本裁定，應於裁定送達後5日內向本院提出抗告狀。書記官張淑芬中華民國94年8月30日",
  "characters": {
    "judges": [
      "柯姿佐"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "張淑芬"
    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2005-08-25",
  "created_at": "2016-02-06 22:13:41",
  "updated_at": "2016-02-06 22:13:41"
}