{
  "identify": "TCH-92-重上-148-20040728-1",
  "court": {
    "name": "臺灣高等法院",
    "code": "TCH"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 92,
  "word": "重上",
  "number": "148",
  "jcheck": "1",
  "reason": "清償借款",
  "content": "臺灣高等法院臺中分院民事判決  九十二年度重上字第一四八號\n      上  訴  人  己○○\n                  送達代收人  .\n      被  上訴人  乙○○\n      法定代理人  甲○○\n      被  上訴人  癸○○\n                  庚○○\n      被  上訴人  壬○○\n                  辛○○\n      特別代理人  戊○○\n右當事人間清償借款事件，上訴人對於中華民國九十二年八月二十日臺灣臺中地方法\n院九十年重訴字第一一四七號第一審判決提起上訴，本院於九十三年七月十四日言詞\n辯論終結，判決如左：\n      主      文\n原判決關於駁回上訴人後開第二項之訴部分及該部分假執行之聲請暨訴訟費用之裁判\n均廢棄。\n右廢棄部分，被上訴人應連帶給付上訴人新台幣肆仟肆佰伍拾萬元及自民國九十年十\n二月十四日起至清償日止，按年息百分之五計算之利息。\n其餘上訴駁回。\n本判決第二項於上訴人以新台幣壹仟肆佰捌拾萬仟佰拾元為被上訴人供擔\n保後，得假執行。但被上訴人如於假執行程序前，以新台幣肆仟肆佰伍拾萬元為上訴\n人供擔保後，得免為假執行。\n第一、二審訴訟費用由被上訴人連帶負擔五分之三，餘由上訴人負擔。\n上訴人其餘假執行之聲請駁回。\n      事實及理由\n一、\n  (一)本件被上訴人乙○○、癸○○、廖紋禛、辛○○經合法通知，未於言詞辯論期日\n    到場，核無民事訴訟法第三百八十六條所列各款情形，爰依上訴人之聲請，由其\n    一造辯論而為判決。\n  (二)按訴狀送達後，原告不得將原訴變更或追加他訴，但請求之基礎事實同一及擴張\n    或減縮應受判決事項之聲明者，則不在此限，民事訴訟法第二百五十五條第一項\n    第二款定有明文，另不變更訴訟標的，而補充或更正事實上或法律上之陳述，非\n    為訴之變更或追加，民事訴訟法第二百五十六條亦有明文，經查，本件上訴人在\n    原審於九十年十月三十日起訴時，係以廖增國因公司經營需要，於八十三年三月\n    間向上訴人借款新台幣（以下同）五千萬元，供其公司業務及私人資金調度運用\n    ，並以廖增國死亡，而請求被上訴人等繼承人應連帶給付五千萬元，及自起訴狀\n    繕本送達翌日起至清償日止，按週年利率百分之五計算之利息，及願供擔保請准\n    宣告假執行等情，嗣後於九十一年二月四日審理時，當庭遞狀就廖增國與上訴人\n    間消費借貸關係之始末更改敘述為：廖增國因公司經營之需要，於八十三年三月\n    初起，與上訴人商洽由上訴人所有之坐落臺中市○○區○○段二三○地號等土地\n    ，設定最高限額抵押權一億三千萬元予第七商業銀行股份有限公司（八十六年九\n    月一日改制前為保證責任臺中市第七信用合作社，以下簡稱第七商業銀行），總\n    借款上限金額約為一億一千萬元，實際借貸款項則以實際向第七商業銀行借款之\n    金額為準，而第七商業銀行所貸放之款項則依廖增國之要求，直接匯入其指定之\n    帳戶內供其使用，因改制前信用合作社規定個人借款金額上限為九千萬元，故而\n    徵得第七商業銀行之同意，在總借貸金額上限一億一千萬元以內，部分由上訴人\n    擔任借款人，廖增國擔任連帶保證人，部分款項則由廖增國擔任借款人，上訴人\n    擔任連帶保證人，八十六年九月一日，第七商業銀行改制後，則又改回僅由上訴\n    人擔任借款人，廖增國擔任連帶保證人，共積欠第七商業銀行為一億一千萬元，\n    其中間過程為八十三年三月二十五日借款五千萬元，當日以七百萬元匯入廖增國\n    之帳戶內，四千三百萬元則匯至富王育樂公司帳戶內，八十三年四月二十三日廖\n    增國借款二千萬元，上訴人借一千五百萬元，當日三千五百萬元匯款至廖增國帳\n    戶內八十三年十二月二十七日廖增國借款四千四百五十萬元，上訴人借款六千五\n    百五十萬元，其中八千五百萬元償還前款，一千六百萬元則匯至美又美建設公司\n    帳戶內，五百萬元匯至富王建設公司帳戶內，並提領現金三百一十六萬五千元，\n    其後再配合第七商業銀行改制之影響，又辦理借新還舊，由上訴人向第七商業銀\n    行借款一億一千萬元，在法律關係上由上訴人擔任借款人，然此一億一千萬元為\n    廖增國向黃凱玲借貸，因廖增國已死亡，故依據消費借貸關係，請求廖增國之繼\n    承人返還借款其中五千萬元等語，是上訴人於九十一年二月四日之準備書狀內所\n    為之陳述，並未變更原先起訴請求之訴訟標的，僅更正其事實上之陳述，依上開\n    說明，並非訴之變更或追加，其後上訴人於九十一年五月二十二日又基於所述之\n    同一事實，追加依據民法第一百七十九條不當得利返還請求權、修正前民法第三\n    百十二條利害關係第三人之代位請求權、第七百四十九條保證人代位清償請求權\n    為請求，其所依據之法律關係固有不同，然基礎事實同一，依上開說明，上訴人\n    所為之訴之追加，自非法所不許，上訴人其後又於九十一年八月二十三日具狀將\n    所請求之金額，由五千萬元，擴張為一億一千萬元，亦僅擴張請求應受判決事項\n    之聲明，要非法所不許，而於擴張聲明之後，再基於相同之事實，嗣後又追加依\n    據民法第五百四十六條第一項之必要費用及清償必要債務之償還請求權及民法第\n    一百七十六條適法無因管理之請求權為依據，復定其先後順序，請求法院依序審\n    理，其請求之基礎事實仍屬同一，揆諸首開說明，亦非法所不許，被上訴人雖不\n    同意上訴人所為之訴之追加及擴張應受判決事項之聲明，然上訴人所為之追加及\n    擴張應受判決事項之聲明，既屬法律允許範圍，原審法院予以准許，核無不合，\n    被上訴人庚○○雖抗辯上訴人於原審所為之追加及擴張於法不合云云，尚非有據\n    ，先此敘明。\n二、上訴人起訴主張：伊於八十三年三月二十五日向第七商業銀行借貸五千萬元後，\n    即將該筆款項全部貸與被上訴人等人之被繼承人廖增國使用，另於同年四月二十\n    三日向第七商業銀行貸款一千五百萬元，亦將之貸與廖增國使用，上訴人又於八\n    十三年十二月二十一日提供土地一筆作為擔保品，並與第七商業銀行達成「借新\n    還舊」之協議，同年月二十七日分別以廖增國為借款人，向第七商業銀行借款四\n    千四百五十萬元；及以上訴人為借款人向第七商業銀行借款六千五百五十萬元，\n    總計向第七商業銀行借款一億一千萬元，然廖增國就其所新借得之款項均未償還\n    其向上訴人所借貸之六千五百萬元債務，其後因第七商業銀行於八十六年九月一\n    日由信用合作社改制為銀行後，因貸款業務相關規定之變更，遂於八十七年一月\n    二十六日與伊協議：單獨由上訴人為第七商業銀行借貸債務人，向第七商業銀行\n    借貸一億一千萬元，並同意以「借新還舊」之方式，除清償上訴人積欠第七商業\n    銀行之六千五百五十萬元之借貸債務外，並為廖增國清償其向第七商業銀行借貸\n    之四千四百五十萬元之債務，而嗣後陸續到期換單，仍繼續由上訴人為借款人辦\n    理「借新還舊」，廖增國非惟從未返還上訴人前揭第一項所貸與之債務，上訴人\n    更先於八十三年十二月二十七日代廖增國清償積欠第七商業銀行之五十萬元借貸\n    債務，又於八十七年一月二十六日代廖增國清償積欠第七商業銀行之四千四百五\n    十萬元之債務，合計上訴人共代廖增國清償四千五百萬元。而廖增國又與上訴人\n    約定，上訴人代償之金額，併同前揭六千五百萬元借款債務，合計為一億一千萬\n    元，其利息均由廖增國負責向第七商業銀行為清償，但廖增國九十年八月十六日\n    死亡後，同年九月之利息即無人代繳，被上訴人等人均為廖增國之第一順位繼承\n    人，自應連帶負擔此部分之債務，為此依民法第二百三十三條第一項但書、第四\n    百七十七條之消費借貸關係、第一百七十九條不當得利返還請求權、修正前民法\n    第三百十二條利害第三人之代位請求權、第七百四十九條保證人代位清償請求權\n    ，求為命被上訴人給付一億一千萬元，及自民國九十年九月一日起至清償日止，\n    按週年利率百分之五計算利息暨供擔保以宣告假執行之判決；原審判決駁回上訴\n    人之訴，上訴人提起上訴，聲明為：(一)原判決廢棄；(二)被上訴人應給付上訴人一\n    億一千萬元，及其中五千萬自九十年十二月十四日起算，其餘六千萬部份自九十\n    二年四月二十四日起，至清償日止按週年利率百分之五計算利息；(三)上訴人願供\n    擔保，請求准予宣告假執行。\n三、被上訴人庚○○則以：(一)上訴人與廖增國間並無借貸合意及金錢交付之事實；(二)\n    系爭一億一千萬元之款項與廖增國個人無關，並無法推知上訴人與廖增國間有何\n    委任關係存在；(三)系爭一億一千萬元之借款，均係匯入富王企業集團所屬公司或\n    所屬帳戶，足見該等款項均係供富王企業集團營運使用，而廖增國固為富王企業\n    集團之董事長，但上訴人則為廖增國數十年同居人，且為富王企業集團之總經理\n    ，故上訴人向銀行借款供富王集團運用，應係以富王企業集團總經理之身分為富\n    王企業集團籌措營運資金，尚難謂係為廖增國個人管理事務，且亦未有何利益於\n    廖增國個人；(四)上訴人向第七商業銀行所借之一億一千萬元，既係供作富王企業\n    集團營運周轉金之用，則上訴人將所貸得之金錢匯入富王企業集團所屬公司或所\n    屬帳戶，乃上訴人與富王企業集團所屬個別公司間之法律關係，被上訴人之被繼\n    承人廖增國在本件事件上並無任何利得，且上訴人將所貸得款項供予富王企業集\n    團所屬各別公司使用，亦非無法律上原因，自不合於民法第一百七十九條之要件\n    ；(五)上訴人主張其曾於八十三年十二月二十七日代廖增國清償廖增國積欠第七商\n    業銀行五十萬元債務乙節，復未能舉證證明，尚難採信，至於上訴人另主張其於\n    八十七年一月二十六日代廖增國清償四千四百五十萬元部分，此乃上訴人將四千\n    四百五十萬元交付廖增國，乃上訴人與廖增國間之債務承擔或其他法律關係，或\n    根本無法效意思之行為，然究非上訴人代廖增國清償債務等語資為抗辯。對於上\n    訴人之上訴，被上訴人答辯聲明為：上訴駁回；如受不利判決願供擔保請准宣告\n    免為假執行。而被上訴人辛○○雖對上訴人之請求表示為認諾，然按連帶債務，\n    債之主體雖有多數，但係以同一給付為債之標的，而民法第二百七十五條既規定\n    ，連帶債務人中之一人非基於債務人之個人關係所獲得有利益之確定判決，為他\n    債務人之利益，亦生效力，則在此項法定原因下，其訴訟標的對於共同訴訟之各\n    人，亦應認有合一確定之情形，而有適用民事訴訟法第五十六條第一項規定之餘\n    地，最高法院三十三年上字第四八一○號著有判例可參。本件被上訴人辛○○雖\n    就訴訟標的之法律關係逕行認諾，然自形式上觀之，係不利益於其他共同被上訴\n    人之行為，依民事訴訟法第五十六條第一項第一款之規定，對於共同訴訟人全體\n    自不生效力，是以本院自不得本於被上訴人辛○○之認諾，而逕為被上訴人敗訴\n    之判決，併予敘明。\n四、上訴人主張被上訴人均為廖增國之繼承人，上訴人於八十三年三月十六日提供坐\n    落臺中市○○區○○段二三○地號之土地，設定最高限額本金一億三千萬元抵押\n    權予第七商業銀行，再由上訴人於八十三年三月二十五日向第七商業銀行借貸五\n    千萬元後，旋即將其中七百萬元匯入廖增國設於華南商業銀行中港分行之帳號二\n    二二之八帳戶內，其餘四千三百萬元，則匯入富王育樂公司（亦由廖增國擔任董\n    事長）設於華南商業銀行中港分行帳號三六八之一帳戶內（共分為二千萬元、二\n    千萬元、三百萬元等三筆匯款），上訴人又於八十三年四月二十三日向第七商業\n    銀行借款一千五百萬元，而廖增國於同日並以上訴人提供設定抵押權之上開土地\n    為擔保物，由上訴人擔任連帶保證人，向第七商業銀行貸款二千萬元，並由上訴\n    人將自己向第七商業銀行之貸得款項一千五百萬元，加上廖增國所轉入之二百萬\n    元，一併匯入廖增國設於華南銀行中港分行之帳號二二二之八號帳戶內，另上訴\n    人於八十三年十二月二十一日提供臺中市○○區○○段二三五地號土地一筆，將\n    原與第七商業銀行所訂立之借貸契約中，增加設定擔保品，並與第七商業銀行達\n    成「借新還舊」之協議，同年月二十七日分別以廖增國為借款人（由上訴人提供\n    上開土地為擔保物，及擔任連帶保證人），向第七商業銀行借款四千四百五十萬\n    元；及以上訴人為借款人向第七商業銀行借款六千五百五十萬元（由廖增國擔任\n    連帶保證人），總計向第七商業銀行借款一億一千萬元，而上訴人隨即將自己所\n    貸得之六千五百五十萬元全數提領，廖增國則提領所貸得部分款項一千九百五十\n    萬元，總計八千五百萬元用以償還前揭向第七商業銀行所借之五千萬元、一千五\n    百萬元、二千萬元債務，廖增國並於同日提領所貸款之其他部分款項一千六百萬\n    元，匯款至美又美公司設於亞太銀行帳戶內，於同年月二十九日提領所貸得之其\n    他部分款項五百萬元至富王建設公司設於華南商業銀行中港分行帳戶內，並於同\n    日提領剩餘之貸款款項三百十六萬五千元；之後，上訴人與廖增國雙方陸續於八\n    十五年一月二十七日、八十五年十二月二十六日因就借貸契約到期，而繼續與第\n    七商業銀行採取「借新還舊」之方式換單，上訴人自八十三年三月二十五日起，\n    全部以自己所有土地向第七商業銀行南屯分行設定抵押借貸之款項，其後第七商\n    業銀行於八十六年九月一日由信用合作社改制為銀行後，因貸款業務相關規定之\n    變更，遂於八十七年一月二十六日與上訴人協議：單獨由上訴人為第七商業銀行\n    借貸債務人，由上訴人向第七商業銀行借貸一億一千萬元，並同意以「借新還舊\n    」之方式，除清償上訴人積欠第七商業銀行之六千五百五十萬元之借貸債務外，\n    並清償廖增國名下向第七商業銀行借貸（上訴人為連帶保證人）之四千四百五十\n    萬元之債務，而嗣後陸續到期換單，仍繼續由上訴人為借款人辦理「借新還舊」\n    ，目前由上訴人背負一億一千元之借款債務等事實，提出臺中市第七信用合作社\n    傳票影本三紙、死亡證明書一紙、戶籍謄本四紙、本院九十年度繼字第六七七號\n    民事裁定、選舉經費補助申請書、轉帳傳票影本各一件、土地登記謄本二件、放\n    款餘額證明書各一紙、放款餘額備查卡十三紙、第七商業銀行八十三年三月二十\n    五日轉帳貸方傳票及匯款單影本各四紙，第七商業銀行放款放出傳票及取款憑條\n    影本各一份、匯款單及轉帳貸方傳票、放款放出傳票影本各一份、八十三年十二\n    月二十七日沖還舊帳取款憑條影本二件、八十三年十二月二十七日取款憑條暨匯\n    款美又美公司轉帳貸方傳票影本一件、八十三年十二月二十九日第七商業銀行取\n    款憑條暨匯款富王建設公司轉帳貸方傳票影本各一份、第七商業銀行八十三年十\n    二月二十九日現金取款憑條影本一份、第七商業銀行貸款繳息收據影本四份、廖\n    增國及臺灣土地銀行支票帳戶往來明細表對帳單影本一份為證，復有第七商業銀\n    行九十一年十一月二十一日七南屯字第一二七三一號函及所附辦理貸款及各項相\n    關資料六十二紙附卷可參，被上訴人辛○○對被上訴人主張之上開事實均表示承\n    認，被上訴人庚○○對上情則不爭執，其餘被上訴人則已於相當時期受合法之通\n    知，既不於言詞辯論期日到庭爭執，復未提出書狀以供本院斟酌，是據上所述，\n    自堪信上訴人上開主張為真正。\n五、按八十八年四月二十一日修正八十九年五月五日施行前之民法債編第三百十二條\n    規定：就債之履行有利害關係之第三人為清償者，得按其限度就債權人之權利，\n    以自己之名義，代為行使，但不得有害於債權人之利益；又物上保證人及擔保財\n    產之第三取得人，均屬民法第三百十二條所指就債之履行有利害關係之第三人（\n    最高法院六五年台上字第七九六號判例參照）。上訴人主張其分別於八十三年十\n    二月二十七日代為清償之五十萬元，八十七年一月二十六日償還四千四百五十萬\n    元，共四千五百萬元，依民法債篇施行法第一條規定，自應適用修正前民法第三\n    百十二條之規定。查上訴人於八十三年三月十六日提供坐落臺中市○○區○○段\n    二三○地號之土地，設定最高限額本金一億三千萬元抵押權予第七商業銀行，繼\n    於八十三年十二月二十一日提供臺中市○○區○○段二三五地號土地一筆，將原\n    與第七商業銀行所訂立之借貸契約中，增加設定擔保品，並與第七商業銀行達成\n    「借新還舊」之協議，同年月二十七日分別以廖增國為借款人（由上訴人提供上\n    開土地為擔保物，及擔任連帶保證人），向第七商業銀行借款四千四百五十萬元\n    ；及以上訴人為借款人向第七商業銀行借款六千五百五十萬元（由廖增國擔任連\n    帶保證人），計向第七商業銀行借得一億一千萬元，其中以借新還舊方式償還廖\n    增國先前所積欠第七商業銀行借款四千四百五十萬元，嗣後陸續換單之事實，已\n    如前述；則該一億一千萬元借款若未獲得清償時，則被訴催之對象，厥為債務人\n    之上訴人，非富王集團即其總管理處或富王股份有限公司或所謂之富王飯店、富\n    王建設等子公司；而上訴人所借得之一億一千萬元，既以之部分款項清償廖增國\n    先前所積欠第七商業銀行借款四千四百五十萬元，廖增國是項債務即歸於消滅，\n    且證人即第七商業銀行南屯分行經理丁○○亦到庭結證「‧‧‧是借新還舊，實\n    際上沒有拿現金來還，銀行催討時是以新的借據本票來催討，原來的票據及借據\n    就還給借款人，以這一筆來說借據還給他就不再催討。‧‧‧（法官問八十七年\n    一月二十六日換單後廖增國在八十五年十二月二十六日所積欠之四千四百五十萬\n    之債務是否已消滅？）是，因為借據己經還給他了。」，並為被上訴人所不爭執\n    （均見本院卷九六、九七頁），揆諸上揭規定，上訴人擔任廖增國借款物上保證\n    人，嗣後既已代為清償廖增國所借款項四千四百五十萬元，上訴人自得按其限度\n    四千四百五十萬元就債權人之權利，以自己之名義，代為行使，請求廖增國履行\n    還款之債務，而被上訴人等復為廖增國之繼承人，是上訴人請求被上訴人連帶給\n    付四千四百五十萬元，於法自屬有據；至於上訴人主張代為清償五十萬元部分乙\n    節，為被上訴人所否認，上訴人復未能具體舉證證明，且其上訴理由亦無隻言片\n    語就此為指摘，則其此部份之主張自非可採，要無理由，不能准許。\n六、上訴人又主張伊借予廖增國一億一千萬元，若上訴人與廖增國間之消費借貸合意\n    無法證明，則廖增國因公司經營需要，亦有委託上訴人向第七商業銀行辦理貸款\n    ，就上訴人名下所貸款，自係上訴人受被上訴人之委託，是上訴人為處理廖增國\n    之委任事務，負擔必要債務六千五百萬元，支出必要費用四千五百萬元，共計一\n    億一千萬元，上訴人自得請求被上訴人連帶清償必要費用及清償必要債務。再若\n    無法證明廖增國與上訴人間有委任關係，然因上訴人係因廖增國有資金需求而向\n    第七商業銀行貸款供廖增國周轉，乃為廖增國管理事務之人，且其管理事務並不\n    違反廖增國明示或可得推知之意思，依民法第一百七十六條之規定，上訴人因適\n    法無因管理而負擔債務一億一千萬元，故亦得請求被上訴人連帶負擔此部分之債\n    務。再上訴人以自己名義向第七商業銀行借貸款項，而將六千五百萬元交與廖增\n    國匯入其個人帳戶，及上訴人為廖增國清償其積欠第七商業銀行之四千五百萬元\n    ，共一億一千萬元，均使廖增國受有利益，而廖增國受有此利益，並無法律上之\n    原因，並因而使廖增國受有利益，並導致上訴人受有一億一千萬元之損害，依據\n    民法第一百七十九條之規定，廖增國即負有返還一億一千萬元之不當得利義務，\n    上訴人應得請求被上訴人連帶負擔此項債務，又上訴人既為廖增國之借款提供土\n    地設定抵押權，並為廖增國之連帶保證人，一方面就廖增國債務之清償有利害關\n    係，而依修正前民法第三百十二條之規定，上訴人應當然取得第七商業銀行對廖\n    增國之債權，而得請求廖增國返還四千五百萬元及向第七商業銀行所得向其收取\n    之利息；且上訴人既為廖增國之連帶保證人，依修正前民法第七百四十九條之規\n    定，第七商業銀行對廖增國之債權，亦當然移轉與上訴人，上訴人同得請求廖增\n    國返還此四千五百萬元暨第七商業銀行所得向其收取之利息，不論前者或後者，\n    上訴人所繼受第七商業銀行之債權，於繼受後均已屆清償期（即其中五十萬元部\n    分為八十三年十二月二十七日、四千四百五十萬元部分為八十七年一月二十六日\n    ），被上訴人等人為廖增國之第一順位繼承人，自應連帶負擔此部分之債務，為\n    此依據消費借貸關係，追加依據民法第一百七十九條不當得利返還請求權、修正\n    前民法第三百十二條利害第三人之代位請求權、第七百四十九條保證人代位清償\n    請求權為請求云云，然皆為被上訴人所否認；經查：\n    (一)查證人丑○○於原審到庭證稱：我從七十五年七月至九十年九月均在富王集團\n      擔任總會計工作，富王集團是廖增國跟上訴人在經營，富王集團在調度資金的\n      時候，若資金有缺口均由廖增國跟上訴人拿自己的錢給集團所屬公司使用，華\n      南銀行中港分行二二二之八帳號、臺灣土地銀行中港分行六七六之八帳號名義\n      上雖為廖增國之帳戶，然實際上是借給富王集團在使用等語，又證稱：富王集\n      團之董事長是廖增國對外借錢要供集團使用，都會將金額放在前述二個帳戶，\n      若是要供廖增國個人使用之帳戶，應該將資金存到其個人帳戶裡面，但是存在\n      前述二個帳戶之款項都是集團跟他人借款，所以該部分之款項，應該由集團來\n      還這筆錢，而借錢的時候用廖增國的名義去借錢，只是借用他的名字去借錢，\n      而關於一億一千元之借款，是上訴人提供不動產來貸款，就我瞭解是借錢出來\n      借給公司使用等語（見原審卷(二)一六○至一六二頁），又於本院證稱：「二二\n      二之八是廖增國名義也是公司在使用。‧‧‧，這二個帳戶是富王公司總管理\n      處在使用，底下子公司富王飯店、富王建設、富王百貨公司也需要週轉時也是\n      由這二個帳戶來進出。」等語（見本院卷一八七、一八八頁），前後所供一致\n      ，又與兩造之訴訟並無利害關係所供當屬可採。則根據證人丑○○所陳，上訴\n      人及廖增國二人均係富王集團之實際經營者，並負責資金之調度，廖增國並提\n      供其所有之華南銀行中港分行二二二之八帳號、臺灣土地銀行中港分行六七六\n      之八帳戶供富王集團使用。雖上訴人以證人丑○○所供有避重就輕，重大破綻\n      （見本院卷二四二至二四八頁），而聲請再為訊問證人丑○○及另訊問證人林\n      馨燕云云，惟證人丑○○前後所供主要情節既屬一致，上訴人所言僅屬證人用\n      語之差異，且證人丑○○復經兩造當庭詰問，上訴人親自在場亦祇解釋證人證\n      詞意義而已，並無其他質疑（見本院卷一八九頁），足徵證人丑○○所言已經\n      明確，無必要再為訊問。至於證人林馨燕，係上訴人於準備程序終結後始為主\n      張，依民事訴訟法第二百七十六條第一項規定，不得再主張之，故亦無必要。\n      是上訴人所借得之款項供證人丑○○所言之富王集團或富王公司總管理處使用\n      ，此為其彼等間之內部關係，究與上訴人主張和廖增國為借貸無關，是以上訴\n      人要求本院指認其借款之借用人為何人，然非本件審理範疇，併予揩明。\n    (二)按稱消費借貸者，謂當事人約定，一方移轉金錢或其他代替物之所有權於他方\n      ，而他方以種類、品質、數量相同之物返還之契約；又消費借貸，因金錢或其\n      他代替物之交付，而生效力，修正前民法第四百七十四條、第四百七十五條定\n      有明文。而金錢借貸契約，為要物契約，應由貸與人就交付金錢及借貸意思表\n      示相互一致之事實負舉證之。經查，上訴人於八十三年三月十六日提供坐落臺\n      中市○○區○○段二三○地號之土地，設定最高限額本金一億三千萬元抵押權\n      予第七商業銀行，再由上訴人於八十三年三月二十五日向第七商業銀行借貸五\n      千萬元後，又將其中七百萬元匯入廖增國設於華南商業銀行中港分行之帳號二\n      二二之八帳戶內，其餘四千三百萬元，則匯入富王育樂公司設於華南商業銀行\n      中港分行帳號三六八之一帳戶內，又上訴人於八十三年四月二十三日向第七商\n      業銀行借款一千五百萬元，而廖增國於同日並以上訴人提供設定抵押權之上開\n      土地為擔保物，由上訴人擔任連帶保證人，向第七商業銀行貸款二千萬元，並\n      由上訴人將自己向第七商業銀行之貸得款項一千五百萬元，加上廖增國所轉入\n      之二百萬元，一併匯入廖增國設於華南銀行中港分行之帳號二二二之八號帳戶\n      內，足見上訴人所借之款項有四千三百萬元匯到富王集團所屬之富王育樂公司\n      之銀行帳戶內，而其餘七百萬元及一千五百萬元則又匯到華南商業銀行中港分\n      行之帳號二二二之八帳戶內，而此一帳戶又為廖增國提供給富王集團使用之帳\n      戶，是尚難認為上訴人與廖增國之間有借貸之合意，至為明顯。又查，上訴人\n      雖於八十三年十二月二十一日提供臺中市○○區○○段二三五地號土地一筆，\n      將原與第七商業銀行所訂立之借貸契約中，增加設定擔保品，並與第七商業銀\n      行達成「借新還舊」之協議，同年月二十七日分別以廖增國為借款人（由上訴\n      人提供上開土地為擔保物，及擔任連帶保證人），向第七商業銀行借款四千四\n      百五十萬元；及以上訴人為借款人向第七商業銀行借款六千五百五十萬元（由\n      廖增國擔任連帶保證人），總計向第七商業銀行借款一億一千萬元，而上訴人\n      隨即將自己所貸得之六千五百五十萬元全數提領，廖增國則提領所貸得部分款\n      項一千九百五十萬元，共計八千五百萬元用以償還前揭向第七商業銀行所借之\n      五千萬元、一千五百萬元、二千萬元債務，廖增國並於同日提領所貸款之其他\n      部分款項一千六百萬元，匯款至美又美公司設於亞太銀行帳戶內，於同年月二\n      十九日提領所貸得之其他部分款項五百萬元至富王建設公司設於華南商業銀行\n      中港分行帳戶內，並於同日提領剩餘之貸款款項三百十六萬五千元，及上訴人\n      與廖增國雙方陸續於八十五年一月二十七日、八十五年十二月二十六日因就借\n      貸契約到期，而繼續與第七商業銀行採取「借新還舊」之方式換單，上訴人自\n      八十三年三月二十五日起，全部以自己所有土地向第七商業銀行南屯分行設定\n      抵押借貸之款項，其後第七商業銀行於八十六年九月一日由信用合作社改制為\n      銀行後，因貸款業務相關規定之變更，遂於八十七年一月二十六日與上訴人協\n      議：單獨由上訴人為第七商業銀行借貸債務人，由上訴人向第七商業銀行借貸\n      一億一千萬元，並同意以「借新還舊」之方式，除清償上訴人積欠第七商業銀\n      行之六千五百五十萬元之借貸債務外，並清償廖增國名下向第七商業銀行借貸\n      （並以上訴人為連帶保證人）四千四百五十萬元之債務，而嗣後陸續到期換單\n      ，仍繼續由上訴人為借款人辦理「借新還舊」，由上訴人背負一億一千萬元之\n      借款債務等情，益證上訴人及廖增國所舉債務均係供作富王集團資金調度之用\n      ，僅均由上訴人及廖增國出名與第七商業銀行締結消費借貸契約，雖上訴人及\n      廖增國二人以自己名義結約為債務之負擔者，得不論其實際上是否享用債權金\n      額，仍當然由締結契約之當事人負歸償之責，上訴人及廖增國不得以其僅為借\n      名予所經營之富王集團所屬公司使用而脫免其締結契約之責，但渠二人彼此各\n      為富王集團公司舉債，究屬其個人與富王集團所屬公司間之關係，是否為與廖\n      增國另有約定，自當由上訴人另為舉證，上訴人主張其與廖增國間有借貸契約\n      之約定，既經被上訴人庚○○所否認，且承辦本件換單事宜之第七商業銀行南\n      屯分行經理即證人子○○及文心分行經理即證人丁○○到庭均證稱其對於上訴\n      人及廖增國間是否有消費借貸之合意均表示並不清楚等語，縱使上開債務之繳\n      息均透過臺灣土地銀行中港分行帳號六七六之八廖增國之支票存款帳戶中支付\n      利息債務，然如前所述，此一帳戶既屬廖增國所提出供富王集團使用之帳戶，\n      尚難僅憑有透過該帳戶支出利息之情形，即推知上訴人與廖增國間必然有借貸\n      之意思合致，此外，上訴人主張其與廖增國間有借貸之意思合致，復未能具體\n      舉證以實其說，其所主張自難採信。\n    (三)又稱委任者，謂當事人約定，一方委託他方處理事務，他方允為處理之契約，\n      民法五百二十八條定有明文。上訴人固主張廖增國八十三年三月初起，即與其\n      洽商，以上訴人提供土地設定最高限額抵押權一億三千萬元，向改制前之第七\n      商業銀行擔保借貸款項，其向第七商業銀行所貸放之款項，上訴人受廖增國之\n      委任後，並依照廖增國之要求，直接匯入廖增國名下或其指定之帳戶供其運用\n      ，乃於八十三年三月二十五日向第七商業銀行借款五千萬元，並旋即交與廖增\n      國，由廖增國於同日將該筆款項，其中七百萬元匯入其個人設於華南商業銀行\n      中港分行之帳戶內，其餘四千三百萬元則匯入其擔任董事長之富王育樂公司設\n      於華南商業銀行中港分行之帳戶內，嗣後又於八十三年四月二十三日向第七商\n      業銀行借貸一千五百萬元，並於上訴人匯入廖增國設於華南商業銀行中港分行\n      帳號二二二之八號內，至此，上訴人為處理廖增國所委任之籌措資金事務，共\n      向第七商業銀行借款六千五百萬元，此乃上訴人因處理委任事務所負擔之必要\n      債務，依民法第四百五十六條第二項之規定，上訴人得請求委任人廖增國代其\n      清償對第七商業銀行六千五百萬元之債務云云。惟如前所述，上訴人向第七商\n      業銀行所借貸之五千萬元及一千五百萬元，均係上訴人與廖增國間共同為富王\n      集團調度資金所為，且所借得款項均匯入富王集團所使用之廖增國帳戶內及所\n      屬富王育樂公司帳戶內使用，並非供廖增國個人使用，且既然上訴人為經營富\n      王集團而以自己名義與第七商業銀行締結借貸契約，此舉並非當然可推知係受\n      廖增國之委託而處理事務所為，而對於廖增國有委託上訴人處理上開事情乙節\n      ，既經被上訴人庚○○所否認，上訴人復未能舉證以實其說，其主張有委任關\n      係，尚非可採。另上訴人又主張關於廖增國以自己之名義與第七商業銀行成立\n      借貸契約，並委任上訴人代其清償，上訴人分別於八十三年十二月二十七日代\n      廖增國清償其中五十萬元，八十七年一月二十六日代廖增國償還四千四百五十\n      萬元，故此四千五百萬元為必要費用，依民法第五百四十六條第一項之規定，\n      廖增國自應償還上訴人所支出之四千五百萬元必要費用云云，然援上所述，廖\n      增國本身為富王集團所舉之債務，乃其個人為富王集團所屬公司所舉之債務，\n      而上訴人亦同時為該集團之實際經營者，縱使認為其有清償廖增國名下所借貸\n      之債務，然此舉客觀上亦有可能係基於上訴人個人自願因素，或基於上訴人個\n      人經營富王集團所考量，或基於廖增國之委託等情形，非可一概而論，尚難必\n      然推出係基於廖增國之委託所為，而對於上訴人所為清償之舉，係受廖增國之\n      委託，既經被上訴人庚○○所否認，上訴人對此亦未能舉證證明，其主張本件\n      係其為處理廖增國之委任事務，負擔必要債務六千五百萬元，支出必要費用四\n      千五百萬元，共計一億一千萬元，並以被上訴人等人為廖增國之第一順位繼承\n      人，依民法第一千一百四十八條之規定，應連帶清償必要費用及清償必要債務\n      云云，自非可採。\n    (四)另所謂無因管理，係指未受委任，並無義務，而為他人管理事務之行為而言，\n      且管理他人事務，應有為他人利益之意思始足當之。查上訴人與廖增國二人共\n      同經營富王集團，因調度資金之需，而由上訴人以自己之名義向第七商業銀行\n      貸款一億一千萬元，然所借得之款項既均匯入富王集團及所屬公司之帳戶內，\n      並為富王集團旗下公司所使用，而非廖增國個人使用，縱認上訴人有為他人管\n      理事務之情形，惟該他人亦應為富王集團及所屬公司，而非廖增國個人至為明\n      顯，尚難認為上訴人有為廖增國管理事務之意思，上訴人對此主張為廖增國無\n      因管理云云，即非可採，自不得依此有所請求。\n    (五)按不當得利返還請求權，以無法律上之原因而受利益為其成立要件之一，故主\n      張此項請求權成立之上訴人，應先就受有利益之事實，負舉證責任。復查，上\n      訴人與廖增國二人共同經營富王集團，因調度資金之需，而由上訴人以自己之\n      名義向第七商業銀行貸款一億一千萬元，然所借得之款項既均匯入富王集團及\n      所屬公司之帳戶內，並為富王集團旗下公司所使用，而非廖增國個人使用，自\n      難認為廖增國受有利益，而有不當得利之情形，故本件尚難認為上訴人上開借\n      新還舊之舉，已使廖增國獲得免除債務之利益，是上訴人依據民法第一百七十\n      九條之規定為請求，尚非有據。\n    (六)八十八年四月二十一日修正八十九年五月五日施行前之民法債編第三百十二條\n      規定：就債之履行有利害關係之第三人為清償者，得按其限度就債權人之權利\n      ，以自己之名義，代為行使，但不得有害於債權人之利益；第七百四十九條規\n      定：保證人向債權人為清償後，債權人對於主債務人之債權，於其清償之限度\n      內，移轉與保證人，是無論係有利害關係之第三人或保證人，均需於清償後，\n      始得向債務人或主債務人請求其權利。經查，上訴人僅代為清償廖增國所借款\n      項四千四百五十萬元，已如前述，是上訴人對於超過部分之請求，即屬無據，\n      應予駁回。\n    (七)基上，上訴人依據本段之請求，均無理由，不能准許。\n七、從而，上訴人本於消費借貸關係、第一百七十九條不當得利返還請求權、修正前\n    民法第三百十二條利害第三人之代位請求權、第七百四十九條保證人代位清償請\n    求權，求為命被上訴人給付一億一千萬元，及其中五千萬元自九十年十二月十四\n    日起算，其餘六千萬元部份自九十二年四月二十四日起，至清償日止按週年利率\n    百分之五計算利息，依修正前民法第三百十二條之規定，於四千四百五十萬元及\n    自九十年十二月十四日起，至清償日止按週年利率百分之五計算利息範圍內，為\n    有理由，應予准許，原審就此部分而為上訴人敗訴之判決，於法尚有未洽，自屬\n    不能維持。上訴論旨指摘原判決不當，求為廢棄改判，非無理由，爰判決如主文\n    所示。至於超過部分，原審所為上訴人敗訴之判決，核無不合，上訴論旨指摘原\n    判決不當，聲明求為廢棄改判，非有理由，應予駁回。就上訴人勝訴部分，兩造\n    分別陳明願供擔保請求准或免為假執行，核無不合，爰分別審定相當之金額准許\n    之。至於上訴人敗訴部分，其假執行之聲請同應上訴駁回。\n八、本件事證已臻明確，兩造其餘攻擊防禦方法及所舉證據，與本件判決結果均無影\n    響，爰不逐一論述，附此敘明。\n據上論結：本件上訴為一部有理由，一部無理由，依民事訴訟法第四百四十九條第一\n項、第四百五十條第一項、第七十九條、第八十五條第二項、第四百六十三條、第三\n百八十五條第一項前段、第三百九十條第二項、第三百九十二條，判決如主文。\n中      華      民      國    九十三    年      七      月    二十八    日\n~B1民事第一庭審判長法  官  林陳松\n~B2                法  官  李寶堂\n~B3                法  官  鄭金龍\n右為正本係照原本作成。\n兩造均得上訴。\n如對本判決上訴，須於收受判決送達後二十日內向本院提出上訴書狀，其未表明上訴\n理由者，應於提出上訴後二十日內向本院提出上訴理由書(須按他造人數附具繕本)。\n上訴時應提出委任律師為訴訟代理人之委任狀。具有民事訴訟法第四百六十六條之一\n第一項但書或第二項之情形為訴訟代理人者，另應附具律師及格證書及釋明委任人與\n受任人有該條項所定關係之釋明文書影本。\n~B                書記官  林桂鳳\n中      華      民      國    九十三    年      七      月    二十九    日\n                                                                        Ｈ\n",
  "structure": {
    "main": "原判決關於駁回上訴人後開第二項之訴部分及該部分假執行之聲請暨訴訟費用之裁判\n均廢棄。\n右廢棄部分，被上訴人應連帶給付上訴人新台幣肆仟肆佰伍拾萬元及自民國九十年十\n二月十四日起至清償日止，按年息百分之五計算之利息。\n其餘上訴駁回。\n本判決第二項於上訴人以新台幣壹仟肆佰捌拾萬仟佰拾元為被上訴人供擔\n保後，得假執行。但被上訴人如於假執行程序前，以新台幣肆仟肆佰伍拾萬元為上訴\n人供擔保後，得免為假執行。\n第一、二審訴訟費用由被上訴人連帶負擔五分之三，餘由上訴人負擔。\n上訴人其餘假執行之聲請駁回。",
    "fact": "一、\n  (一)本件被上訴人乙○○、癸○○、廖紋禛、辛○○經合法通知，未於言詞辯論期日\n    到場，核無民事訴訟法第三百八十六條所列各款情形，爰依上訴人之聲請，由其\n    一造辯論而為判決。\n  (二)按訴狀送達後，原告不得將原訴變更或追加他訴，但請求之基礎事實同一及擴張\n    或減縮應受判決事項之聲明者，則不在此限，民事訴訟法第二百五十五條第一項\n    第二款定有明文，另不變更訴訟標的，而補充或更正事實上或法律上之陳述，非\n    為訴之變更或追加，民事訴訟法第二百五十六條亦有明文，經查，本件上訴人在\n    原審於九十年十月三十日起訴時，係以廖增國因公司經營需要，於八十三年三月\n    間向上訴人借款新台幣（以下同）五千萬元，供其公司業務及私人資金調度運用\n    ，並以廖增國死亡，而請求被上訴人等繼承人應連帶給付五千萬元，及自起訴狀\n    繕本送達翌日起至清償日止，按週年利率百分之五計算之利息，及願供擔保請准\n    宣告假執行等情，嗣後於九十一年二月四日審理時，當庭遞狀就廖增國與上訴人\n    間消費借貸關係之始末更改敘述為：廖增國因公司經營之需要，於八十三年三月\n    初起，與上訴人商洽由上訴人所有之坐落臺中市○○區○○段二三○地號等土地\n    ，設定最高限額抵押權一億三千萬元予第七商業銀行股份有限公司（八十六年九\n    月一日改制前為保證責任臺中市第七信用合作社，以下簡稱第七商業銀行），總\n    借款上限金額約為一億一千萬元，實際借貸款項則以實際向第七商業銀行借款之\n    金額為準，而第七商業銀行所貸放之款項則依廖增國之要求，直接匯入其指定之\n    帳戶內供其使用，因改制前信用合作社規定個人借款金額上限為九千萬元，故而\n    徵得第七商業銀行之同意，在總借貸金額上限一億一千萬元以內，部分由上訴人\n    擔任借款人，廖增國擔任連帶保證人，部分款項則由廖增國擔任借款人，上訴人\n    擔任連帶保證人，八十六年九月一日，第七商業銀行改制後，則又改回僅由上訴\n    人擔任借款人，廖增國擔任連帶保證人，共積欠第七商業銀行為一億一千萬元，\n    其中間過程為八十三年三月二十五日借款五千萬元，當日以七百萬元匯入廖增國\n    之帳戶內，四千三百萬元則匯至富王育樂公司帳戶內，八十三年四月二十三日廖\n    增國借款二千萬元，上訴人借一千五百萬元，當日三千五百萬元匯款至廖增國帳\n    戶內八十三年十二月二十七日廖增國借款四千四百五十萬元，上訴人借款六千五\n    百五十萬元，其中八千五百萬元償還前款，一千六百萬元則匯至美又美建設公司\n    帳戶內，五百萬元匯至富王建設公司帳戶內，並提領現金三百一十六萬五千元，\n    其後再配合第七商業銀行改制之影響，又辦理借新還舊，由上訴人向第七商業銀\n    行借款一億一千萬元，在法律關係上由上訴人擔任借款人，然此一億一千萬元為\n    廖增國向黃凱玲借貸，因廖增國已死亡，故依據消費借貸關係，請求廖增國之繼\n    承人返還借款其中五千萬元等語，是上訴人於九十一年二月四日之準備書狀內所\n    為之陳述，並未變更原先起訴請求之訴訟標的，僅更正其事實上之陳述，依上開\n    說明，並非訴之變更或追加，其後上訴人於九十一年五月二十二日又基於所述之\n    同一事實，追加依據民法第一百七十九條不當得利返還請求權、修正前民法第三\n    百十二條利害關係第三人之代位請求權、第七百四十九條保證人代位清償請求權\n    為請求，其所依據之法律關係固有不同，然基礎事實同一，依上開說明，上訴人\n    所為之訴之追加，自非法所不許，上訴人其後又於九十一年八月二十三日具狀將\n    所請求之金額，由五千萬元，擴張為一億一千萬元，亦僅擴張請求應受判決事項\n    之聲明，要非法所不許，而於擴張聲明之後，再基於相同之事實，嗣後又追加依\n    據民法第五百四十六條第一項之必要費用及清償必要債務之償還請求權及民法第\n    一百七十六條適法無因管理之請求權為依據，復定其先後順序，請求法院依序審\n    理，其請求之基礎事實仍屬同一，揆諸首開說明，亦非法所不許，被上訴人雖不\n    同意上訴人所為之訴之追加及擴張應受判決事項之聲明，然上訴人所為之追加及\n    擴張應受判決事項之聲明，既屬法律允許範圍，原審法院予以准許，核無不合，\n    被上訴人庚○○雖抗辯上訴人於原審所為之追加及擴張於法不合云云，尚非有據\n    ，先此敘明。\n二、上訴人起訴主張：伊於八十三年三月二十五日向第七商業銀行借貸五千萬元後，\n    即將該筆款項全部貸與被上訴人等人之被繼承人廖增國使用，另於同年四月二十\n    三日向第七商業銀行貸款一千五百萬元，亦將之貸與廖增國使用，上訴人又於八\n    十三年十二月二十一日提供土地一筆作為擔保品，並與第七商業銀行達成「借新\n    還舊」之協議，同年月二十七日分別以廖增國為借款人，向第七商業銀行借款四\n    千四百五十萬元；及以上訴人為借款人向第七商業銀行借款六千五百五十萬元，\n    總計向第七商業銀行借款一億一千萬元，然廖增國就其所新借得之款項均未償還\n    其向上訴人所借貸之六千五百萬元債務，其後因第七商業銀行於八十六年九月一\n    日由信用合作社改制為銀行後，因貸款業務相關規定之變更，遂於八十七年一月\n    二十六日與伊協議：單獨由上訴人為第七商業銀行借貸債務人，向第七商業銀行\n    借貸一億一千萬元，並同意以「借新還舊」之方式，除清償上訴人積欠第七商業\n    銀行之六千五百五十萬元之借貸債務外，並為廖增國清償其向第七商業銀行借貸\n    之四千四百五十萬元之債務，而嗣後陸續到期換單，仍繼續由上訴人為借款人辦\n    理「借新還舊」，廖增國非惟從未返還上訴人前揭第一項所貸與之債務，上訴人\n    更先於八十三年十二月二十七日代廖增國清償積欠第七商業銀行之五十萬元借貸\n    債務，又於八十七年一月二十六日代廖增國清償積欠第七商業銀行之四千四百五\n    十萬元之債務，合計上訴人共代廖增國清償四千五百萬元。而廖增國又與上訴人\n    約定，上訴人代償之金額，併同前揭六千五百萬元借款債務，合計為一億一千萬\n    元，其利息均由廖增國負責向第七商業銀行為清償，但廖增國九十年八月十六日\n    死亡後，同年九月之利息即無人代繳，被上訴人等人均為廖增國之第一順位繼承\n    人，自應連帶負擔此部分之債務，為此依民法第二百三十三條第一項但書、第四\n    百七十七條之消費借貸關係、第一百七十九條不當得利返還請求權、修正前民法\n    第三百十二條利害第三人之代位請求權、第七百四十九條保證人代位清償請求權\n    ，求為命被上訴人給付一億一千萬元，及自民國九十年九月一日起至清償日止，\n    按週年利率百分之五計算利息暨供擔保以宣告假執行之判決；原審判決駁回上訴\n    人之訴，上訴人提起上訴，聲明為：(一)原判決廢棄；(二)被上訴人應給付上訴人一\n    億一千萬元，及其中五千萬自九十年十二月十四日起算，其餘六千萬部份自九十\n    二年四月二十四日起，至清償日止按週年利率百分之五計算利息；(三)上訴人願供\n    擔保，請求准予宣告假執行。\n三、被上訴人庚○○則以：(一)上訴人與廖增國間並無借貸合意及金錢交付之事實；(二)\n    系爭一億一千萬元之款項與廖增國個人無關，並無法推知上訴人與廖增國間有何\n    委任關係存在；(三)系爭一億一千萬元之借款，均係匯入富王企業集團所屬公司或\n    所屬帳戶，足見該等款項均係供富王企業集團營運使用，而廖增國固為富王企業\n    集團之董事長，但上訴人則為廖增國數十年同居人，且為富王企業集團之總經理\n    ，故上訴人向銀行借款供富王集團運用，應係以富王企業集團總經理之身分為富\n    王企業集團籌措營運資金，尚難謂係為廖增國個人管理事務，且亦未有何利益於\n    廖增國個人；(四)上訴人向第七商業銀行所借之一億一千萬元，既係供作富王企業\n    集團營運周轉金之用，則上訴人將所貸得之金錢匯入富王企業集團所屬公司或所\n    屬帳戶，乃上訴人與富王企業集團所屬個別公司間之法律關係，被上訴人之被繼\n    承人廖增國在本件事件上並無任何利得，且上訴人將所貸得款項供予富王企業集\n    團所屬各別公司使用，亦非無法律上原因，自不合於民法第一百七十九條之要件\n    ；(五)上訴人主張其曾於八十三年十二月二十七日代廖增國清償廖增國積欠第七商\n    業銀行五十萬元債務乙節，復未能舉證證明，尚難採信，至於上訴人另主張其於\n    八十七年一月二十六日代廖增國清償四千四百五十萬元部分，此乃上訴人將四千\n    四百五十萬元交付廖增國，乃上訴人與廖增國間之債務承擔或其他法律關係，或\n    根本無法效意思之行為，然究非上訴人代廖增國清償債務等語資為抗辯。對於上\n    訴人之上訴，被上訴人答辯聲明為：上訴駁回；如受不利判決願供擔保請准宣告\n    免為假執行。而被上訴人辛○○雖對上訴人之請求表示為認諾，然按連帶債務，\n    債之主體雖有多數，但係以同一給付為債之標的，而民法第二百七十五條既規定\n    ，連帶債務人中之一人非基於債務人之個人關係所獲得有利益之確定判決，為他\n    債務人之利益，亦生效力，則在此項法定原因下，其訴訟標的對於共同訴訟之各\n    人，亦應認有合一確定之情形，而有適用民事訴訟法第五十六條第一項規定之餘\n    地，最高法院三十三年上字第四八一○號著有判例可參。本件被上訴人辛○○雖\n    就訴訟標的之法律關係逕行認諾，然自形式上觀之，係不利益於其他共同被上訴\n    人之行為，依民事訴訟法第五十六條第一項第一款之規定，對於共同訴訟人全體\n    自不生效力，是以本院自不得本於被上訴人辛○○之認諾，而逕為被上訴人敗訴\n    之判決，併予敘明。\n四、上訴人主張被上訴人均為廖增國之繼承人，上訴人於八十三年三月十六日提供坐\n    落臺中市○○區○○段二三○地號之土地，設定最高限額本金一億三千萬元抵押\n    權予第七商業銀行，再由上訴人於八十三年三月二十五日向第七商業銀行借貸五\n    千萬元後，旋即將其中七百萬元匯入廖增國設於華南商業銀行中港分行之帳號二\n    二二之八帳戶內，其餘四千三百萬元，則匯入富王育樂公司（亦由廖增國擔任董\n    事長）設於華南商業銀行中港分行帳號三六八之一帳戶內（共分為二千萬元、二\n    千萬元、三百萬元等三筆匯款），上訴人又於八十三年四月二十三日向第七商業\n    銀行借款一千五百萬元，而廖增國於同日並以上訴人提供設定抵押權之上開土地\n    為擔保物，由上訴人擔任連帶保證人，向第七商業銀行貸款二千萬元，並由上訴\n    人將自己向第七商業銀行之貸得款項一千五百萬元，加上廖增國所轉入之二百萬\n    元，一併匯入廖增國設於華南銀行中港分行之帳號二二二之八號帳戶內，另上訴\n    人於八十三年十二月二十一日提供臺中市○○區○○段二三五地號土地一筆，將\n    原與第七商業銀行所訂立之借貸契約中，增加設定擔保品，並與第七商業銀行達\n    成「借新還舊」之協議，同年月二十七日分別以廖增國為借款人（由上訴人提供\n    上開土地為擔保物，及擔任連帶保證人），向第七商業銀行借款四千四百五十萬\n    元；及以上訴人為借款人向第七商業銀行借款六千五百五十萬元（由廖增國擔任\n    連帶保證人），總計向第七商業銀行借款一億一千萬元，而上訴人隨即將自己所\n    貸得之六千五百五十萬元全數提領，廖增國則提領所貸得部分款項一千九百五十\n    萬元，總計八千五百萬元用以償還前揭向第七商業銀行所借之五千萬元、一千五\n    百萬元、二千萬元債務，廖增國並於同日提領所貸款之其他部分款項一千六百萬\n    元，匯款至美又美公司設於亞太銀行帳戶內，於同年月二十九日提領所貸得之其\n    他部分款項五百萬元至富王建設公司設於華南商業銀行中港分行帳戶內，並於同\n    日提領剩餘之貸款款項三百十六萬五千元；之後，上訴人與廖增國雙方陸續於八\n    十五年一月二十七日、八十五年十二月二十六日因就借貸契約到期，而繼續與第\n    七商業銀行採取「借新還舊」之方式換單，上訴人自八十三年三月二十五日起，\n    全部以自己所有土地向第七商業銀行南屯分行設定抵押借貸之款項，其後第七商\n    業銀行於八十六年九月一日由信用合作社改制為銀行後，因貸款業務相關規定之\n    變更，遂於八十七年一月二十六日與上訴人協議：單獨由上訴人為第七商業銀行\n    借貸債務人，由上訴人向第七商業銀行借貸一億一千萬元，並同意以「借新還舊\n    」之方式，除清償上訴人積欠第七商業銀行之六千五百五十萬元之借貸債務外，\n    並清償廖增國名下向第七商業銀行借貸（上訴人為連帶保證人）之四千四百五十\n    萬元之債務，而嗣後陸續到期換單，仍繼續由上訴人為借款人辦理「借新還舊」\n    ，目前由上訴人背負一億一千元之借款債務等事實，提出臺中市第七信用合作社\n    傳票影本三紙、死亡證明書一紙、戶籍謄本四紙、本院九十年度繼字第六七七號\n    民事裁定、選舉經費補助申請書、轉帳傳票影本各一件、土地登記謄本二件、放\n    款餘額證明書各一紙、放款餘額備查卡十三紙、第七商業銀行八十三年三月二十\n    五日轉帳貸方傳票及匯款單影本各四紙，第七商業銀行放款放出傳票及取款憑條\n    影本各一份、匯款單及轉帳貸方傳票、放款放出傳票影本各一份、八十三年十二\n    月二十七日沖還舊帳取款憑條影本二件、八十三年十二月二十七日取款憑條暨匯\n    款美又美公司轉帳貸方傳票影本一件、八十三年十二月二十九日第七商業銀行取\n    款憑條暨匯款富王建設公司轉帳貸方傳票影本各一份、第七商業銀行八十三年十\n    二月二十九日現金取款憑條影本一份、第七商業銀行貸款繳息收據影本四份、廖\n    增國及臺灣土地銀行支票帳戶往來明細表對帳單影本一份為證，復有第七商業銀\n    行九十一年十一月二十一日七南屯字第一二七三一號函及所附辦理貸款及各項相\n    關資料六十二紙附卷可參，被上訴人辛○○對被上訴人主張之上開事實均表示承\n    認，被上訴人庚○○對上情則不爭執，其餘被上訴人則已於相當時期受合法之通\n    知，既不於言詞辯論期日到庭爭執，復未提出書狀以供本院斟酌，是據上所述，\n    自堪信上訴人上開主張為真正。\n五、按八十八年四月二十一日修正八十九年五月五日施行前之民法債編第三百十二條\n    規定：就債之履行有利害關係之第三人為清償者，得按其限度就債權人之權利，\n    以自己之名義，代為行使，但不得有害於債權人之利益；又物上保證人及擔保財\n    產之第三取得人，均屬民法第三百十二條所指就債之履行有利害關係之第三人（\n    最高法院六五年台上字第七九六號判例參照）。上訴人主張其分別於八十三年十\n    二月二十七日代為清償之五十萬元，八十七年一月二十六日償還四千四百五十萬\n    元，共四千五百萬元，依民法債篇施行法第一條規定，自應適用修正前民法第三\n    百十二條之規定。查上訴人於八十三年三月十六日提供坐落臺中市○○區○○段\n    二三○地號之土地，設定最高限額本金一億三千萬元抵押權予第七商業銀行，繼\n    於八十三年十二月二十一日提供臺中市○○區○○段二三五地號土地一筆，將原\n    與第七商業銀行所訂立之借貸契約中，增加設定擔保品，並與第七商業銀行達成\n    「借新還舊」之協議，同年月二十七日分別以廖增國為借款人（由上訴人提供上\n    開土地為擔保物，及擔任連帶保證人），向第七商業銀行借款四千四百五十萬元\n    ；及以上訴人為借款人向第七商業銀行借款六千五百五十萬元（由廖增國擔任連\n    帶保證人），計向第七商業銀行借得一億一千萬元，其中以借新還舊方式償還廖\n    增國先前所積欠第七商業銀行借款四千四百五十萬元，嗣後陸續換單之事實，已\n    如前述；則該一億一千萬元借款若未獲得清償時，則被訴催之對象，厥為債務人\n    之上訴人，非富王集團即其總管理處或富王股份有限公司或所謂之富王飯店、富\n    王建設等子公司；而上訴人所借得之一億一千萬元，既以之部分款項清償廖增國\n    先前所積欠第七商業銀行借款四千四百五十萬元，廖增國是項債務即歸於消滅，\n    且證人即第七商業銀行南屯分行經理丁○○亦到庭結證「‧‧‧是借新還舊，實\n    際上沒有拿現金來還，銀行催討時是以新的借據本票來催討，原來的票據及借據\n    就還給借款人，以這一筆來說借據還給他就不再催討。‧‧‧（法官問八十七年\n    一月二十六日換單後廖增國在八十五年十二月二十六日所積欠之四千四百五十萬\n    之債務是否已消滅？）是，因為借據己經還給他了。」，並為被上訴人所不爭執\n    （均見本院卷九六、九七頁），揆諸上揭規定，上訴人擔任廖增國借款物上保證\n    人，嗣後既已代為清償廖增國所借款項四千四百五十萬元，上訴人自得按其限度\n    四千四百五十萬元就債權人之權利，以自己之名義，代為行使，請求廖增國履行\n    還款之債務，而被上訴人等復為廖增國之繼承人，是上訴人請求被上訴人連帶給\n    付四千四百五十萬元，於法自屬有據；至於上訴人主張代為清償五十萬元部分乙\n    節，為被上訴人所否認，上訴人復未能具體舉證證明，且其上訴理由亦無隻言片\n    語就此為指摘，則其此部份之主張自非可採，要無理由，不能准許。\n六、上訴人又主張伊借予廖增國一億一千萬元，若上訴人與廖增國間之消費借貸合意\n    無法證明，則廖增國因公司經營需要，亦有委託上訴人向第七商業銀行辦理貸款\n    ，就上訴人名下所貸款，自係上訴人受被上訴人之委託，是上訴人為處理廖增國\n    之委任事務，負擔必要債務六千五百萬元，支出必要費用四千五百萬元，共計一\n    億一千萬元，上訴人自得請求被上訴人連帶清償必要費用及清償必要債務。再若\n    無法證明廖增國與上訴人間有委任關係，然因上訴人係因廖增國有資金需求而向\n    第七商業銀行貸款供廖增國周轉，乃為廖增國管理事務之人，且其管理事務並不\n    違反廖增國明示或可得推知之意思，依民法第一百七十六條之規定，上訴人因適\n    法無因管理而負擔債務一億一千萬元，故亦得請求被上訴人連帶負擔此部分之債\n    務。再上訴人以自己名義向第七商業銀行借貸款項，而將六千五百萬元交與廖增\n    國匯入其個人帳戶，及上訴人為廖增國清償其積欠第七商業銀行之四千五百萬元\n    ，共一億一千萬元，均使廖增國受有利益，而廖增國受有此利益，並無法律上之\n    原因，並因而使廖增國受有利益，並導致上訴人受有一億一千萬元之損害，依據\n    民法第一百七十九條之規定，廖增國即負有返還一億一千萬元之不當得利義務，\n    上訴人應得請求被上訴人連帶負擔此項債務，又上訴人既為廖增國之借款提供土\n    地設定抵押權，並為廖增國之連帶保證人，一方面就廖增國債務之清償有利害關\n    係，而依修正前民法第三百十二條之規定，上訴人應當然取得第七商業銀行對廖\n    增國之債權，而得請求廖增國返還四千五百萬元及向第七商業銀行所得向其收取\n    之利息；且上訴人既為廖增國之連帶保證人，依修正前民法第七百四十九條之規\n    定，第七商業銀行對廖增國之債權，亦當然移轉與上訴人，上訴人同得請求廖增\n    國返還此四千五百萬元暨第七商業銀行所得向其收取之利息，不論前者或後者，\n    上訴人所繼受第七商業銀行之債權，於繼受後均已屆清償期（即其中五十萬元部\n    分為八十三年十二月二十七日、四千四百五十萬元部分為八十七年一月二十六日\n    ），被上訴人等人為廖增國之第一順位繼承人，自應連帶負擔此部分之債務，為\n    此依據消費借貸關係，追加依據民法第一百七十九條不當得利返還請求權、修正\n    前民法第三百十二條利害第三人之代位請求權、第七百四十九條保證人代位清償\n    請求權為請求云云，然皆為被上訴人所否認；經查：\n    (一)查證人丑○○於原審到庭證稱：我從七十五年七月至九十年九月均在富王集團\n      擔任總會計工作，富王集團是廖增國跟上訴人在經營，富王集團在調度資金的\n      時候，若資金有缺口均由廖增國跟上訴人拿自己的錢給集團所屬公司使用，華\n      南銀行中港分行二二二之八帳號、臺灣土地銀行中港分行六七六之八帳號名義\n      上雖為廖增國之帳戶，然實際上是借給富王集團在使用等語，又證稱：富王集\n      團之董事長是廖增國對外借錢要供集團使用，都會將金額放在前述二個帳戶，\n      若是要供廖增國個人使用之帳戶，應該將資金存到其個人帳戶裡面，但是存在\n      前述二個帳戶之款項都是集團跟他人借款，所以該部分之款項，應該由集團來\n      還這筆錢，而借錢的時候用廖增國的名義去借錢，只是借用他的名字去借錢，\n      而關於一億一千元之借款，是上訴人提供不動產來貸款，就我瞭解是借錢出來\n      借給公司使用等語（見原審卷(二)一六○至一六二頁），又於本院證稱：「二二\n      二之八是廖增國名義也是公司在使用。‧‧‧，這二個帳戶是富王公司總管理\n      處在使用，底下子公司富王飯店、富王建設、富王百貨公司也需要週轉時也是\n      由這二個帳戶來進出。」等語（見本院卷一八七、一八八頁），前後所供一致\n      ，又與兩造之訴訟並無利害關係所供當屬可採。則根據證人丑○○所陳，上訴\n      人及廖增國二人均係富王集團之實際經營者，並負責資金之調度，廖增國並提\n      供其所有之華南銀行中港分行二二二之八帳號、臺灣土地銀行中港分行六七六\n      之八帳戶供富王集團使用。雖上訴人以證人丑○○所供有避重就輕，重大破綻\n      （見本院卷二四二至二四八頁），而聲請再為訊問證人丑○○及另訊問證人林\n      馨燕云云，惟證人丑○○前後所供主要情節既屬一致，上訴人所言僅屬證人用\n      語之差異，且證人丑○○復經兩造當庭詰問，上訴人親自在場亦祇解釋證人證\n      詞意義而已，並無其他質疑（見本院卷一八九頁），足徵證人丑○○所言已經\n      明確，無必要再為訊問。至於證人林馨燕，係上訴人於準備程序終結後始為主\n      張，依民事訴訟法第二百七十六條第一項規定，不得再主張之，故亦無必要。\n      是上訴人所借得之款項供證人丑○○所言之富王集團或富王公司總管理處使用\n      ，此為其彼等間之內部關係，究與上訴人主張和廖增國為借貸無關，是以上訴\n      人要求本院指認其借款之借用人為何人，然非本件審理範疇，併予揩明。\n    (二)按稱消費借貸者，謂當事人約定，一方移轉金錢或其他代替物之所有權於他方\n      ，而他方以種類、品質、數量相同之物返還之契約；又消費借貸，因金錢或其\n      他代替物之交付，而生效力，修正前民法第四百七十四條、第四百七十五條定\n      有明文。而金錢借貸契約，為要物契約，應由貸與人就交付金錢及借貸意思表\n      示相互一致之事實負舉證之。經查，上訴人於八十三年三月十六日提供坐落臺\n      中市○○區○○段二三○地號之土地，設定最高限額本金一億三千萬元抵押權\n      予第七商業銀行，再由上訴人於八十三年三月二十五日向第七商業銀行借貸五\n      千萬元後，又將其中七百萬元匯入廖增國設於華南商業銀行中港分行之帳號二\n      二二之八帳戶內，其餘四千三百萬元，則匯入富王育樂公司設於華南商業銀行\n      中港分行帳號三六八之一帳戶內，又上訴人於八十三年四月二十三日向第七商\n      業銀行借款一千五百萬元，而廖增國於同日並以上訴人提供設定抵押權之上開\n      土地為擔保物，由上訴人擔任連帶保證人，向第七商業銀行貸款二千萬元，並\n      由上訴人將自己向第七商業銀行之貸得款項一千五百萬元，加上廖增國所轉入\n      之二百萬元，一併匯入廖增國設於華南銀行中港分行之帳號二二二之八號帳戶\n      內，足見上訴人所借之款項有四千三百萬元匯到富王集團所屬之富王育樂公司\n      之銀行帳戶內，而其餘七百萬元及一千五百萬元則又匯到華南商業銀行中港分\n      行之帳號二二二之八帳戶內，而此一帳戶又為廖增國提供給富王集團使用之帳\n      戶，是尚難認為上訴人與廖增國之間有借貸之合意，至為明顯。又查，上訴人\n      雖於八十三年十二月二十一日提供臺中市○○區○○段二三五地號土地一筆，\n      將原與第七商業銀行所訂立之借貸契約中，增加設定擔保品，並與第七商業銀\n      行達成「借新還舊」之協議，同年月二十七日分別以廖增國為借款人（由上訴\n      人提供上開土地為擔保物，及擔任連帶保證人），向第七商業銀行借款四千四\n      百五十萬元；及以上訴人為借款人向第七商業銀行借款六千五百五十萬元（由\n      廖增國擔任連帶保證人），總計向第七商業銀行借款一億一千萬元，而上訴人\n      隨即將自己所貸得之六千五百五十萬元全數提領，廖增國則提領所貸得部分款\n      項一千九百五十萬元，共計八千五百萬元用以償還前揭向第七商業銀行所借之\n      五千萬元、一千五百萬元、二千萬元債務，廖增國並於同日提領所貸款之其他\n      部分款項一千六百萬元，匯款至美又美公司設於亞太銀行帳戶內，於同年月二\n      十九日提領所貸得之其他部分款項五百萬元至富王建設公司設於華南商業銀行\n      中港分行帳戶內，並於同日提領剩餘之貸款款項三百十六萬五千元，及上訴人\n      與廖增國雙方陸續於八十五年一月二十七日、八十五年十二月二十六日因就借\n      貸契約到期，而繼續與第七商業銀行採取「借新還舊」之方式換單，上訴人自\n      八十三年三月二十五日起，全部以自己所有土地向第七商業銀行南屯分行設定\n      抵押借貸之款項，其後第七商業銀行於八十六年九月一日由信用合作社改制為\n      銀行後，因貸款業務相關規定之變更，遂於八十七年一月二十六日與上訴人協\n      議：單獨由上訴人為第七商業銀行借貸債務人，由上訴人向第七商業銀行借貸\n      一億一千萬元，並同意以「借新還舊」之方式，除清償上訴人積欠第七商業銀\n      行之六千五百五十萬元之借貸債務外，並清償廖增國名下向第七商業銀行借貸\n      （並以上訴人為連帶保證人）四千四百五十萬元之債務，而嗣後陸續到期換單\n      ，仍繼續由上訴人為借款人辦理「借新還舊」，由上訴人背負一億一千萬元之\n      借款債務等情，益證上訴人及廖增國所舉債務均係供作富王集團資金調度之用\n      ，僅均由上訴人及廖增國出名與第七商業銀行締結消費借貸契約，雖上訴人及\n      廖增國二人以自己名義結約為債務之負擔者，得不論其實際上是否享用債權金\n      額，仍當然由締結契約之當事人負歸償之責，上訴人及廖增國不得以其僅為借\n      名予所經營之富王集團所屬公司使用而脫免其締結契約之責，但渠二人彼此各\n      為富王集團公司舉債，究屬其個人與富王集團所屬公司間之關係，是否為與廖\n      增國另有約定，自當由上訴人另為舉證，上訴人主張其與廖增國間有借貸契約\n      之約定，既經被上訴人庚○○所否認，且承辦本件換單事宜之第七商業銀行南\n      屯分行經理即證人子○○及文心分行經理即證人丁○○到庭均證稱其對於上訴\n      人及廖增國間是否有消費借貸之合意均表示並不清楚等語，縱使上開債務之繳\n      息均透過臺灣土地銀行中港分行帳號六七六之八廖增國之支票存款帳戶中支付\n      利息債務，然如前所述，此一帳戶既屬廖增國所提出供富王集團使用之帳戶，\n      尚難僅憑有透過該帳戶支出利息之情形，即推知上訴人與廖增國間必然有借貸\n      之意思合致，此外，上訴人主張其與廖增國間有借貸之意思合致，復未能具體\n      舉證以實其說，其所主張自難採信。\n    (三)又稱委任者，謂當事人約定，一方委託他方處理事務，他方允為處理之契約，\n      民法五百二十八條定有明文。上訴人固主張廖增國八十三年三月初起，即與其\n      洽商，以上訴人提供土地設定最高限額抵押權一億三千萬元，向改制前之第七\n      商業銀行擔保借貸款項，其向第七商業銀行所貸放之款項，上訴人受廖增國之\n      委任後，並依照廖增國之要求，直接匯入廖增國名下或其指定之帳戶供其運用\n      ，乃於八十三年三月二十五日向第七商業銀行借款五千萬元，並旋即交與廖增\n      國，由廖增國於同日將該筆款項，其中七百萬元匯入其個人設於華南商業銀行\n      中港分行之帳戶內，其餘四千三百萬元則匯入其擔任董事長之富王育樂公司設\n      於華南商業銀行中港分行之帳戶內，嗣後又於八十三年四月二十三日向第七商\n      業銀行借貸一千五百萬元，並於上訴人匯入廖增國設於華南商業銀行中港分行\n      帳號二二二之八號內，至此，上訴人為處理廖增國所委任之籌措資金事務，共\n      向第七商業銀行借款六千五百萬元，此乃上訴人因處理委任事務所負擔之必要\n      債務，依民法第四百五十六條第二項之規定，上訴人得請求委任人廖增國代其\n      清償對第七商業銀行六千五百萬元之債務云云。惟如前所述，上訴人向第七商\n      業銀行所借貸之五千萬元及一千五百萬元，均係上訴人與廖增國間共同為富王\n      集團調度資金所為，且所借得款項均匯入富王集團所使用之廖增國帳戶內及所\n      屬富王育樂公司帳戶內使用，並非供廖增國個人使用，且既然上訴人為經營富\n      王集團而以自己名義與第七商業銀行締結借貸契約，此舉並非當然可推知係受\n      廖增國之委託而處理事務所為，而對於廖增國有委託上訴人處理上開事情乙節\n      ，既經被上訴人庚○○所否認，上訴人復未能舉證以實其說，其主張有委任關\n      係，尚非可採。另上訴人又主張關於廖增國以自己之名義與第七商業銀行成立\n      借貸契約，並委任上訴人代其清償，上訴人分別於八十三年十二月二十七日代\n      廖增國清償其中五十萬元，八十七年一月二十六日代廖增國償還四千四百五十\n      萬元，故此四千五百萬元為必要費用，依民法第五百四十六條第一項之規定，\n      廖增國自應償還上訴人所支出之四千五百萬元必要費用云云，然援上所述，廖\n      增國本身為富王集團所舉之債務，乃其個人為富王集團所屬公司所舉之債務，\n      而上訴人亦同時為該集團之實際經營者，縱使認為其有清償廖增國名下所借貸\n      之債務，然此舉客觀上亦有可能係基於上訴人個人自願因素，或基於上訴人個\n      人經營富王集團所考量，或基於廖增國之委託等情形，非可一概而論，尚難必\n      然推出係基於廖增國之委託所為，而對於上訴人所為清償之舉，係受廖增國之\n      委託，既經被上訴人庚○○所否認，上訴人對此亦未能舉證證明，其主張本件\n      係其為處理廖增國之委任事務，負擔必要債務六千五百萬元，支出必要費用四\n      千五百萬元，共計一億一千萬元，並以被上訴人等人為廖增國之第一順位繼承\n      人，依民法第一千一百四十八條之規定，應連帶清償必要費用及清償必要債務\n      云云，自非可採。\n    (四)另所謂無因管理，係指未受委任，並無義務，而為他人管理事務之行為而言，\n      且管理他人事務，應有為他人利益之意思始足當之。查上訴人與廖增國二人共\n      同經營富王集團，因調度資金之需，而由上訴人以自己之名義向第七商業銀行\n      貸款一億一千萬元，然所借得之款項既均匯入富王集團及所屬公司之帳戶內，\n      並為富王集團旗下公司所使用，而非廖增國個人使用，縱認上訴人有為他人管\n      理事務之情形，惟該他人亦應為富王集團及所屬公司，而非廖增國個人至為明\n      顯，尚難認為上訴人有為廖增國管理事務之意思，上訴人對此主張為廖增國無\n      因管理云云，即非可採，自不得依此有所請求。\n    (五)按不當得利返還請求權，以無法律上之原因而受利益為其成立要件之一，故主\n      張此項請求權成立之上訴人，應先就受有利益之事實，負舉證責任。復查，上\n      訴人與廖增國二人共同經營富王集團，因調度資金之需，而由上訴人以自己之\n      名義向第七商業銀行貸款一億一千萬元，然所借得之款項既均匯入富王集團及\n      所屬公司之帳戶內，並為富王集團旗下公司所使用，而非廖增國個人使用，自\n      難認為廖增國受有利益，而有不當得利之情形，故本件尚難認為上訴人上開借\n      新還舊之舉，已使廖增國獲得免除債務之利益，是上訴人依據民法第一百七十\n      九條之規定為請求，尚非有據。\n    (六)八十八年四月二十一日修正八十九年五月五日施行前之民法債編第三百十二條\n      規定：就債之履行有利害關係之第三人為清償者，得按其限度就債權人之權利\n      ，以自己之名義，代為行使，但不得有害於債權人之利益；第七百四十九條規\n      定：保證人向債權人為清償後，債權人對於主債務人之債權，於其清償之限度\n      內，移轉與保證人，是無論係有利害關係之第三人或保證人，均需於清償後，\n      始得向債務人或主債務人請求其權利。經查，上訴人僅代為清償廖增國所借款\n      項四千四百五十萬元，已如前述，是上訴人對於超過部分之請求，即屬無據，\n      應予駁回。\n    (七)基上，上訴人依據本段之請求，均無理由，不能准許。\n七、從而，上訴人本於消費借貸關係、第一百七十九條不當得利返還請求權、修正前\n    民法第三百十二條利害第三人之代位請求權、第七百四十九條保證人代位清償請\n    求權，求為命被上訴人給付一億一千萬元，及其中五千萬元自九十年十二月十四\n    日起算，其餘六千萬元部份自九十二年四月二十四日起，至清償日止按週年利率\n    百分之五計算利息，依修正前民法第三百十二條之規定，於四千四百五十萬元及\n    自九十年十二月十四日起，至清償日止按週年利率百分之五計算利息範圍內，為\n    有理由，應予准許，原審就此部分而為上訴人敗訴之判決，於法尚有未洽，自屬\n    不能維持。上訴論旨指摘原判決不當，求為廢棄改判，非無理由，爰判決如主文\n    所示。至於超過部分，原審所為上訴人敗訴之判決，核無不合，上訴論旨指摘原\n    判決不當，聲明求為廢棄改判，非有理由，應予駁回。就上訴人勝訴部分，兩造\n    分別陳明願供擔保請求准或免為假執行，核無不合，爰分別審定相當之金額准許\n    之。至於上訴人敗訴部分，其假執行之聲請同應上訴駁回。\n八、本件事證已臻明確，兩造其餘攻擊防禦方法及所舉證據，與本件判決結果均無影\n    響，爰不逐一論述，附此敘明。\n據上論結：本件上訴為一部有理由，一部無理由，依民事訴訟法第四百四十九條第一\n項、第四百五十條第一項、第七十九條、第八十五條第二項、第四百六十三條、第三\n百八十五條第一項前段、第三百九十條第二項、第三百九十二條，判決如主文。",
    "reason": "一、\n  (一)本件被上訴人乙○○、癸○○、廖紋禛、辛○○經合法通知，未於言詞辯論期日\n    到場，核無民事訴訟法第三百八十六條所列各款情形，爰依上訴人之聲請，由其\n    一造辯論而為判決。\n  (二)按訴狀送達後，原告不得將原訴變更或追加他訴，但請求之基礎事實同一及擴張\n    或減縮應受判決事項之聲明者，則不在此限，民事訴訟法第二百五十五條第一項\n    第二款定有明文，另不變更訴訟標的，而補充或更正事實上或法律上之陳述，非\n    為訴之變更或追加，民事訴訟法第二百五十六條亦有明文，經查，本件上訴人在\n    原審於九十年十月三十日起訴時，係以廖增國因公司經營需要，於八十三年三月\n    間向上訴人借款新台幣（以下同）五千萬元，供其公司業務及私人資金調度運用\n    ，並以廖增國死亡，而請求被上訴人等繼承人應連帶給付五千萬元，及自起訴狀\n    繕本送達翌日起至清償日止，按週年利率百分之五計算之利息，及願供擔保請准\n    宣告假執行等情，嗣後於九十一年二月四日審理時，當庭遞狀就廖增國與上訴人\n    間消費借貸關係之始末更改敘述為：廖增國因公司經營之需要，於八十三年三月\n    初起，與上訴人商洽由上訴人所有之坐落臺中市○○區○○段二三○地號等土地\n    ，設定最高限額抵押權一億三千萬元予第七商業銀行股份有限公司（八十六年九\n    月一日改制前為保證責任臺中市第七信用合作社，以下簡稱第七商業銀行），總\n    借款上限金額約為一億一千萬元，實際借貸款項則以實際向第七商業銀行借款之\n    金額為準，而第七商業銀行所貸放之款項則依廖增國之要求，直接匯入其指定之\n    帳戶內供其使用，因改制前信用合作社規定個人借款金額上限為九千萬元，故而\n    徵得第七商業銀行之同意，在總借貸金額上限一億一千萬元以內，部分由上訴人\n    擔任借款人，廖增國擔任連帶保證人，部分款項則由廖增國擔任借款人，上訴人\n    擔任連帶保證人，八十六年九月一日，第七商業銀行改制後，則又改回僅由上訴\n    人擔任借款人，廖增國擔任連帶保證人，共積欠第七商業銀行為一億一千萬元，\n    其中間過程為八十三年三月二十五日借款五千萬元，當日以七百萬元匯入廖增國\n    之帳戶內，四千三百萬元則匯至富王育樂公司帳戶內，八十三年四月二十三日廖\n    增國借款二千萬元，上訴人借一千五百萬元，當日三千五百萬元匯款至廖增國帳\n    戶內八十三年十二月二十七日廖增國借款四千四百五十萬元，上訴人借款六千五\n    百五十萬元，其中八千五百萬元償還前款，一千六百萬元則匯至美又美建設公司\n    帳戶內，五百萬元匯至富王建設公司帳戶內，並提領現金三百一十六萬五千元，\n    其後再配合第七商業銀行改制之影響，又辦理借新還舊，由上訴人向第七商業銀\n    行借款一億一千萬元，在法律關係上由上訴人擔任借款人，然此一億一千萬元為\n    廖增國向黃凱玲借貸，因廖增國已死亡，故依據消費借貸關係，請求廖增國之繼\n    承人返還借款其中五千萬元等語，是上訴人於九十一年二月四日之準備書狀內所\n    為之陳述，並未變更原先起訴請求之訴訟標的，僅更正其事實上之陳述，依上開\n    說明，並非訴之變更或追加，其後上訴人於九十一年五月二十二日又基於所述之\n    同一事實，追加依據民法第一百七十九條不當得利返還請求權、修正前民法第三\n    百十二條利害關係第三人之代位請求權、第七百四十九條保證人代位清償請求權\n    為請求，其所依據之法律關係固有不同，然基礎事實同一，依上開說明，上訴人\n    所為之訴之追加，自非法所不許，上訴人其後又於九十一年八月二十三日具狀將\n    所請求之金額，由五千萬元，擴張為一億一千萬元，亦僅擴張請求應受判決事項\n    之聲明，要非法所不許，而於擴張聲明之後，再基於相同之事實，嗣後又追加依\n    據民法第五百四十六條第一項之必要費用及清償必要債務之償還請求權及民法第\n    一百七十六條適法無因管理之請求權為依據，復定其先後順序，請求法院依序審\n    理，其請求之基礎事實仍屬同一，揆諸首開說明，亦非法所不許，被上訴人雖不\n    同意上訴人所為之訴之追加及擴張應受判決事項之聲明，然上訴人所為之追加及\n    擴張應受判決事項之聲明，既屬法律允許範圍，原審法院予以准許，核無不合，\n    被上訴人庚○○雖抗辯上訴人於原審所為之追加及擴張於法不合云云，尚非有據\n    ，先此敘明。\n二、上訴人起訴主張：伊於八十三年三月二十五日向第七商業銀行借貸五千萬元後，\n    即將該筆款項全部貸與被上訴人等人之被繼承人廖增國使用，另於同年四月二十\n    三日向第七商業銀行貸款一千五百萬元，亦將之貸與廖增國使用，上訴人又於八\n    十三年十二月二十一日提供土地一筆作為擔保品，並與第七商業銀行達成「借新\n    還舊」之協議，同年月二十七日分別以廖增國為借款人，向第七商業銀行借款四\n    千四百五十萬元；及以上訴人為借款人向第七商業銀行借款六千五百五十萬元，\n    總計向第七商業銀行借款一億一千萬元，然廖增國就其所新借得之款項均未償還\n    其向上訴人所借貸之六千五百萬元債務，其後因第七商業銀行於八十六年九月一\n    日由信用合作社改制為銀行後，因貸款業務相關規定之變更，遂於八十七年一月\n    二十六日與伊協議：單獨由上訴人為第七商業銀行借貸債務人，向第七商業銀行\n    借貸一億一千萬元，並同意以「借新還舊」之方式，除清償上訴人積欠第七商業\n    銀行之六千五百五十萬元之借貸債務外，並為廖增國清償其向第七商業銀行借貸\n    之四千四百五十萬元之債務，而嗣後陸續到期換單，仍繼續由上訴人為借款人辦\n    理「借新還舊」，廖增國非惟從未返還上訴人前揭第一項所貸與之債務，上訴人\n    更先於八十三年十二月二十七日代廖增國清償積欠第七商業銀行之五十萬元借貸\n    債務，又於八十七年一月二十六日代廖增國清償積欠第七商業銀行之四千四百五\n    十萬元之債務，合計上訴人共代廖增國清償四千五百萬元。而廖增國又與上訴人\n    約定，上訴人代償之金額，併同前揭六千五百萬元借款債務，合計為一億一千萬\n    元，其利息均由廖增國負責向第七商業銀行為清償，但廖增國九十年八月十六日\n    死亡後，同年九月之利息即無人代繳，被上訴人等人均為廖增國之第一順位繼承\n    人，自應連帶負擔此部分之債務，為此依民法第二百三十三條第一項但書、第四\n    百七十七條之消費借貸關係、第一百七十九條不當得利返還請求權、修正前民法\n    第三百十二條利害第三人之代位請求權、第七百四十九條保證人代位清償請求權\n    ，求為命被上訴人給付一億一千萬元，及自民國九十年九月一日起至清償日止，\n    按週年利率百分之五計算利息暨供擔保以宣告假執行之判決；原審判決駁回上訴\n    人之訴，上訴人提起上訴，聲明為：(一)原判決廢棄；(二)被上訴人應給付上訴人一\n    億一千萬元，及其中五千萬自九十年十二月十四日起算，其餘六千萬部份自九十\n    二年四月二十四日起，至清償日止按週年利率百分之五計算利息；(三)上訴人願供\n    擔保，請求准予宣告假執行。\n三、被上訴人庚○○則以：(一)上訴人與廖增國間並無借貸合意及金錢交付之事實；(二)\n    系爭一億一千萬元之款項與廖增國個人無關，並無法推知上訴人與廖增國間有何\n    委任關係存在；(三)系爭一億一千萬元之借款，均係匯入富王企業集團所屬公司或\n    所屬帳戶，足見該等款項均係供富王企業集團營運使用，而廖增國固為富王企業\n    集團之董事長，但上訴人則為廖增國數十年同居人，且為富王企業集團之總經理\n    ，故上訴人向銀行借款供富王集團運用，應係以富王企業集團總經理之身分為富\n    王企業集團籌措營運資金，尚難謂係為廖增國個人管理事務，且亦未有何利益於\n    廖增國個人；(四)上訴人向第七商業銀行所借之一億一千萬元，既係供作富王企業\n    集團營運周轉金之用，則上訴人將所貸得之金錢匯入富王企業集團所屬公司或所\n    屬帳戶，乃上訴人與富王企業集團所屬個別公司間之法律關係，被上訴人之被繼\n    承人廖增國在本件事件上並無任何利得，且上訴人將所貸得款項供予富王企業集\n    團所屬各別公司使用，亦非無法律上原因，自不合於民法第一百七十九條之要件\n    ；(五)上訴人主張其曾於八十三年十二月二十七日代廖增國清償廖增國積欠第七商\n    業銀行五十萬元債務乙節，復未能舉證證明，尚難採信，至於上訴人另主張其於\n    八十七年一月二十六日代廖增國清償四千四百五十萬元部分，此乃上訴人將四千\n    四百五十萬元交付廖增國，乃上訴人與廖增國間之債務承擔或其他法律關係，或\n    根本無法效意思之行為，然究非上訴人代廖增國清償債務等語資為抗辯。對於上\n    訴人之上訴，被上訴人答辯聲明為：上訴駁回；如受不利判決願供擔保請准宣告\n    免為假執行。而被上訴人辛○○雖對上訴人之請求表示為認諾，然按連帶債務，\n    債之主體雖有多數，但係以同一給付為債之標的，而民法第二百七十五條既規定\n    ，連帶債務人中之一人非基於債務人之個人關係所獲得有利益之確定判決，為他\n    債務人之利益，亦生效力，則在此項法定原因下，其訴訟標的對於共同訴訟之各\n    人，亦應認有合一確定之情形，而有適用民事訴訟法第五十六條第一項規定之餘\n    地，最高法院三十三年上字第四八一○號著有判例可參。本件被上訴人辛○○雖\n    就訴訟標的之法律關係逕行認諾，然自形式上觀之，係不利益於其他共同被上訴\n    人之行為，依民事訴訟法第五十六條第一項第一款之規定，對於共同訴訟人全體\n    自不生效力，是以本院自不得本於被上訴人辛○○之認諾，而逕為被上訴人敗訴\n    之判決，併予敘明。\n四、上訴人主張被上訴人均為廖增國之繼承人，上訴人於八十三年三月十六日提供坐\n    落臺中市○○區○○段二三○地號之土地，設定最高限額本金一億三千萬元抵押\n    權予第七商業銀行，再由上訴人於八十三年三月二十五日向第七商業銀行借貸五\n    千萬元後，旋即將其中七百萬元匯入廖增國設於華南商業銀行中港分行之帳號二\n    二二之八帳戶內，其餘四千三百萬元，則匯入富王育樂公司（亦由廖增國擔任董\n    事長）設於華南商業銀行中港分行帳號三六八之一帳戶內（共分為二千萬元、二\n    千萬元、三百萬元等三筆匯款），上訴人又於八十三年四月二十三日向第七商業\n    銀行借款一千五百萬元，而廖增國於同日並以上訴人提供設定抵押權之上開土地\n    為擔保物，由上訴人擔任連帶保證人，向第七商業銀行貸款二千萬元，並由上訴\n    人將自己向第七商業銀行之貸得款項一千五百萬元，加上廖增國所轉入之二百萬\n    元，一併匯入廖增國設於華南銀行中港分行之帳號二二二之八號帳戶內，另上訴\n    人於八十三年十二月二十一日提供臺中市○○區○○段二三五地號土地一筆，將\n    原與第七商業銀行所訂立之借貸契約中，增加設定擔保品，並與第七商業銀行達\n    成「借新還舊」之協議，同年月二十七日分別以廖增國為借款人（由上訴人提供\n    上開土地為擔保物，及擔任連帶保證人），向第七商業銀行借款四千四百五十萬\n    元；及以上訴人為借款人向第七商業銀行借款六千五百五十萬元（由廖增國擔任\n    連帶保證人），總計向第七商業銀行借款一億一千萬元，而上訴人隨即將自己所\n    貸得之六千五百五十萬元全數提領，廖增國則提領所貸得部分款項一千九百五十\n    萬元，總計八千五百萬元用以償還前揭向第七商業銀行所借之五千萬元、一千五\n    百萬元、二千萬元債務，廖增國並於同日提領所貸款之其他部分款項一千六百萬\n    元，匯款至美又美公司設於亞太銀行帳戶內，於同年月二十九日提領所貸得之其\n    他部分款項五百萬元至富王建設公司設於華南商業銀行中港分行帳戶內，並於同\n    日提領剩餘之貸款款項三百十六萬五千元；之後，上訴人與廖增國雙方陸續於八\n    十五年一月二十七日、八十五年十二月二十六日因就借貸契約到期，而繼續與第\n    七商業銀行採取「借新還舊」之方式換單，上訴人自八十三年三月二十五日起，\n    全部以自己所有土地向第七商業銀行南屯分行設定抵押借貸之款項，其後第七商\n    業銀行於八十六年九月一日由信用合作社改制為銀行後，因貸款業務相關規定之\n    變更，遂於八十七年一月二十六日與上訴人協議：單獨由上訴人為第七商業銀行\n    借貸債務人，由上訴人向第七商業銀行借貸一億一千萬元，並同意以「借新還舊\n    」之方式，除清償上訴人積欠第七商業銀行之六千五百五十萬元之借貸債務外，\n    並清償廖增國名下向第七商業銀行借貸（上訴人為連帶保證人）之四千四百五十\n    萬元之債務，而嗣後陸續到期換單，仍繼續由上訴人為借款人辦理「借新還舊」\n    ，目前由上訴人背負一億一千元之借款債務等事實，提出臺中市第七信用合作社\n    傳票影本三紙、死亡證明書一紙、戶籍謄本四紙、本院九十年度繼字第六七七號\n    民事裁定、選舉經費補助申請書、轉帳傳票影本各一件、土地登記謄本二件、放\n    款餘額證明書各一紙、放款餘額備查卡十三紙、第七商業銀行八十三年三月二十\n    五日轉帳貸方傳票及匯款單影本各四紙，第七商業銀行放款放出傳票及取款憑條\n    影本各一份、匯款單及轉帳貸方傳票、放款放出傳票影本各一份、八十三年十二\n    月二十七日沖還舊帳取款憑條影本二件、八十三年十二月二十七日取款憑條暨匯\n    款美又美公司轉帳貸方傳票影本一件、八十三年十二月二十九日第七商業銀行取\n    款憑條暨匯款富王建設公司轉帳貸方傳票影本各一份、第七商業銀行八十三年十\n    二月二十九日現金取款憑條影本一份、第七商業銀行貸款繳息收據影本四份、廖\n    增國及臺灣土地銀行支票帳戶往來明細表對帳單影本一份為證，復有第七商業銀\n    行九十一年十一月二十一日七南屯字第一二七三一號函及所附辦理貸款及各項相\n    關資料六十二紙附卷可參，被上訴人辛○○對被上訴人主張之上開事實均表示承\n    認，被上訴人庚○○對上情則不爭執，其餘被上訴人則已於相當時期受合法之通\n    知，既不於言詞辯論期日到庭爭執，復未提出書狀以供本院斟酌，是據上所述，\n    自堪信上訴人上開主張為真正。\n五、按八十八年四月二十一日修正八十九年五月五日施行前之民法債編第三百十二條\n    規定：就債之履行有利害關係之第三人為清償者，得按其限度就債權人之權利，\n    以自己之名義，代為行使，但不得有害於債權人之利益；又物上保證人及擔保財\n    產之第三取得人，均屬民法第三百十二條所指就債之履行有利害關係之第三人（\n    最高法院六五年台上字第七九六號判例參照）。上訴人主張其分別於八十三年十\n    二月二十七日代為清償之五十萬元，八十七年一月二十六日償還四千四百五十萬\n    元，共四千五百萬元，依民法債篇施行法第一條規定，自應適用修正前民法第三\n    百十二條之規定。查上訴人於八十三年三月十六日提供坐落臺中市○○區○○段\n    二三○地號之土地，設定最高限額本金一億三千萬元抵押權予第七商業銀行，繼\n    於八十三年十二月二十一日提供臺中市○○區○○段二三五地號土地一筆，將原\n    與第七商業銀行所訂立之借貸契約中，增加設定擔保品，並與第七商業銀行達成\n    「借新還舊」之協議，同年月二十七日分別以廖增國為借款人（由上訴人提供上\n    開土地為擔保物，及擔任連帶保證人），向第七商業銀行借款四千四百五十萬元\n    ；及以上訴人為借款人向第七商業銀行借款六千五百五十萬元（由廖增國擔任連\n    帶保證人），計向第七商業銀行借得一億一千萬元，其中以借新還舊方式償還廖\n    增國先前所積欠第七商業銀行借款四千四百五十萬元，嗣後陸續換單之事實，已\n    如前述；則該一億一千萬元借款若未獲得清償時，則被訴催之對象，厥為債務人\n    之上訴人，非富王集團即其總管理處或富王股份有限公司或所謂之富王飯店、富\n    王建設等子公司；而上訴人所借得之一億一千萬元，既以之部分款項清償廖增國\n    先前所積欠第七商業銀行借款四千四百五十萬元，廖增國是項債務即歸於消滅，\n    且證人即第七商業銀行南屯分行經理丁○○亦到庭結證「‧‧‧是借新還舊，實\n    際上沒有拿現金來還，銀行催討時是以新的借據本票來催討，原來的票據及借據\n    就還給借款人，以這一筆來說借據還給他就不再催討。‧‧‧（法官問八十七年\n    一月二十六日換單後廖增國在八十五年十二月二十六日所積欠之四千四百五十萬\n    之債務是否已消滅？）是，因為借據己經還給他了。」，並為被上訴人所不爭執\n    （均見本院卷九六、九七頁），揆諸上揭規定，上訴人擔任廖增國借款物上保證\n    人，嗣後既已代為清償廖增國所借款項四千四百五十萬元，上訴人自得按其限度\n    四千四百五十萬元就債權人之權利，以自己之名義，代為行使，請求廖增國履行\n    還款之債務，而被上訴人等復為廖增國之繼承人，是上訴人請求被上訴人連帶給\n    付四千四百五十萬元，於法自屬有據；至於上訴人主張代為清償五十萬元部分乙\n    節，為被上訴人所否認，上訴人復未能具體舉證證明，且其上訴理由亦無隻言片\n    語就此為指摘，則其此部份之主張自非可採，要無理由，不能准許。\n六、上訴人又主張伊借予廖增國一億一千萬元，若上訴人與廖增國間之消費借貸合意\n    無法證明，則廖增國因公司經營需要，亦有委託上訴人向第七商業銀行辦理貸款\n    ，就上訴人名下所貸款，自係上訴人受被上訴人之委託，是上訴人為處理廖增國\n    之委任事務，負擔必要債務六千五百萬元，支出必要費用四千五百萬元，共計一\n    億一千萬元，上訴人自得請求被上訴人連帶清償必要費用及清償必要債務。再若\n    無法證明廖增國與上訴人間有委任關係，然因上訴人係因廖增國有資金需求而向\n    第七商業銀行貸款供廖增國周轉，乃為廖增國管理事務之人，且其管理事務並不\n    違反廖增國明示或可得推知之意思，依民法第一百七十六條之規定，上訴人因適\n    法無因管理而負擔債務一億一千萬元，故亦得請求被上訴人連帶負擔此部分之債\n    務。再上訴人以自己名義向第七商業銀行借貸款項，而將六千五百萬元交與廖增\n    國匯入其個人帳戶，及上訴人為廖增國清償其積欠第七商業銀行之四千五百萬元\n    ，共一億一千萬元，均使廖增國受有利益，而廖增國受有此利益，並無法律上之\n    原因，並因而使廖增國受有利益，並導致上訴人受有一億一千萬元之損害，依據\n    民法第一百七十九條之規定，廖增國即負有返還一億一千萬元之不當得利義務，\n    上訴人應得請求被上訴人連帶負擔此項債務，又上訴人既為廖增國之借款提供土\n    地設定抵押權，並為廖增國之連帶保證人，一方面就廖增國債務之清償有利害關\n    係，而依修正前民法第三百十二條之規定，上訴人應當然取得第七商業銀行對廖\n    增國之債權，而得請求廖增國返還四千五百萬元及向第七商業銀行所得向其收取\n    之利息；且上訴人既為廖增國之連帶保證人，依修正前民法第七百四十九條之規\n    定，第七商業銀行對廖增國之債權，亦當然移轉與上訴人，上訴人同得請求廖增\n    國返還此四千五百萬元暨第七商業銀行所得向其收取之利息，不論前者或後者，\n    上訴人所繼受第七商業銀行之債權，於繼受後均已屆清償期（即其中五十萬元部\n    分為八十三年十二月二十七日、四千四百五十萬元部分為八十七年一月二十六日\n    ），被上訴人等人為廖增國之第一順位繼承人，自應連帶負擔此部分之債務，為\n    此依據消費借貸關係，追加依據民法第一百七十九條不當得利返還請求權、修正\n    前民法第三百十二條利害第三人之代位請求權、第七百四十九條保證人代位清償\n    請求權為請求云云，然皆為被上訴人所否認；經查：\n    (一)查證人丑○○於原審到庭證稱：我從七十五年七月至九十年九月均在富王集團\n      擔任總會計工作，富王集團是廖增國跟上訴人在經營，富王集團在調度資金的\n      時候，若資金有缺口均由廖增國跟上訴人拿自己的錢給集團所屬公司使用，華\n      南銀行中港分行二二二之八帳號、臺灣土地銀行中港分行六七六之八帳號名義\n      上雖為廖增國之帳戶，然實際上是借給富王集團在使用等語，又證稱：富王集\n      團之董事長是廖增國對外借錢要供集團使用，都會將金額放在前述二個帳戶，\n      若是要供廖增國個人使用之帳戶，應該將資金存到其個人帳戶裡面，但是存在\n      前述二個帳戶之款項都是集團跟他人借款，所以該部分之款項，應該由集團來\n      還這筆錢，而借錢的時候用廖增國的名義去借錢，只是借用他的名字去借錢，\n      而關於一億一千元之借款，是上訴人提供不動產來貸款，就我瞭解是借錢出來\n      借給公司使用等語（見原審卷(二)一六○至一六二頁），又於本院證稱：「二二\n      二之八是廖增國名義也是公司在使用。‧‧‧，這二個帳戶是富王公司總管理\n      處在使用，底下子公司富王飯店、富王建設、富王百貨公司也需要週轉時也是\n      由這二個帳戶來進出。」等語（見本院卷一八七、一八八頁），前後所供一致\n      ，又與兩造之訴訟並無利害關係所供當屬可採。則根據證人丑○○所陳，上訴\n      人及廖增國二人均係富王集團之實際經營者，並負責資金之調度，廖增國並提\n      供其所有之華南銀行中港分行二二二之八帳號、臺灣土地銀行中港分行六七六\n      之八帳戶供富王集團使用。雖上訴人以證人丑○○所供有避重就輕，重大破綻\n      （見本院卷二四二至二四八頁），而聲請再為訊問證人丑○○及另訊問證人林\n      馨燕云云，惟證人丑○○前後所供主要情節既屬一致，上訴人所言僅屬證人用\n      語之差異，且證人丑○○復經兩造當庭詰問，上訴人親自在場亦祇解釋證人證\n      詞意義而已，並無其他質疑（見本院卷一八九頁），足徵證人丑○○所言已經\n      明確，無必要再為訊問。至於證人林馨燕，係上訴人於準備程序終結後始為主\n      張，依民事訴訟法第二百七十六條第一項規定，不得再主張之，故亦無必要。\n      是上訴人所借得之款項供證人丑○○所言之富王集團或富王公司總管理處使用\n      ，此為其彼等間之內部關係，究與上訴人主張和廖增國為借貸無關，是以上訴\n      人要求本院指認其借款之借用人為何人，然非本件審理範疇，併予揩明。\n    (二)按稱消費借貸者，謂當事人約定，一方移轉金錢或其他代替物之所有權於他方\n      ，而他方以種類、品質、數量相同之物返還之契約；又消費借貸，因金錢或其\n      他代替物之交付，而生效力，修正前民法第四百七十四條、第四百七十五條定\n      有明文。而金錢借貸契約，為要物契約，應由貸與人就交付金錢及借貸意思表\n      示相互一致之事實負舉證之。經查，上訴人於八十三年三月十六日提供坐落臺\n      中市○○區○○段二三○地號之土地，設定最高限額本金一億三千萬元抵押權\n      予第七商業銀行，再由上訴人於八十三年三月二十五日向第七商業銀行借貸五\n      千萬元後，又將其中七百萬元匯入廖增國設於華南商業銀行中港分行之帳號二\n      二二之八帳戶內，其餘四千三百萬元，則匯入富王育樂公司設於華南商業銀行\n      中港分行帳號三六八之一帳戶內，又上訴人於八十三年四月二十三日向第七商\n      業銀行借款一千五百萬元，而廖增國於同日並以上訴人提供設定抵押權之上開\n      土地為擔保物，由上訴人擔任連帶保證人，向第七商業銀行貸款二千萬元，並\n      由上訴人將自己向第七商業銀行之貸得款項一千五百萬元，加上廖增國所轉入\n      之二百萬元，一併匯入廖增國設於華南銀行中港分行之帳號二二二之八號帳戶\n      內，足見上訴人所借之款項有四千三百萬元匯到富王集團所屬之富王育樂公司\n      之銀行帳戶內，而其餘七百萬元及一千五百萬元則又匯到華南商業銀行中港分\n      行之帳號二二二之八帳戶內，而此一帳戶又為廖增國提供給富王集團使用之帳\n      戶，是尚難認為上訴人與廖增國之間有借貸之合意，至為明顯。又查，上訴人\n      雖於八十三年十二月二十一日提供臺中市○○區○○段二三五地號土地一筆，\n      將原與第七商業銀行所訂立之借貸契約中，增加設定擔保品，並與第七商業銀\n      行達成「借新還舊」之協議，同年月二十七日分別以廖增國為借款人（由上訴\n      人提供上開土地為擔保物，及擔任連帶保證人），向第七商業銀行借款四千四\n      百五十萬元；及以上訴人為借款人向第七商業銀行借款六千五百五十萬元（由\n      廖增國擔任連帶保證人），總計向第七商業銀行借款一億一千萬元，而上訴人\n      隨即將自己所貸得之六千五百五十萬元全數提領，廖增國則提領所貸得部分款\n      項一千九百五十萬元，共計八千五百萬元用以償還前揭向第七商業銀行所借之\n      五千萬元、一千五百萬元、二千萬元債務，廖增國並於同日提領所貸款之其他\n      部分款項一千六百萬元，匯款至美又美公司設於亞太銀行帳戶內，於同年月二\n      十九日提領所貸得之其他部分款項五百萬元至富王建設公司設於華南商業銀行\n      中港分行帳戶內，並於同日提領剩餘之貸款款項三百十六萬五千元，及上訴人\n      與廖增國雙方陸續於八十五年一月二十七日、八十五年十二月二十六日因就借\n      貸契約到期，而繼續與第七商業銀行採取「借新還舊」之方式換單，上訴人自\n      八十三年三月二十五日起，全部以自己所有土地向第七商業銀行南屯分行設定\n      抵押借貸之款項，其後第七商業銀行於八十六年九月一日由信用合作社改制為\n      銀行後，因貸款業務相關規定之變更，遂於八十七年一月二十六日與上訴人協\n      議：單獨由上訴人為第七商業銀行借貸債務人，由上訴人向第七商業銀行借貸\n      一億一千萬元，並同意以「借新還舊」之方式，除清償上訴人積欠第七商業銀\n      行之六千五百五十萬元之借貸債務外，並清償廖增國名下向第七商業銀行借貸\n      （並以上訴人為連帶保證人）四千四百五十萬元之債務，而嗣後陸續到期換單\n      ，仍繼續由上訴人為借款人辦理「借新還舊」，由上訴人背負一億一千萬元之\n      借款債務等情，益證上訴人及廖增國所舉債務均係供作富王集團資金調度之用\n      ，僅均由上訴人及廖增國出名與第七商業銀行締結消費借貸契約，雖上訴人及\n      廖增國二人以自己名義結約為債務之負擔者，得不論其實際上是否享用債權金\n      額，仍當然由締結契約之當事人負歸償之責，上訴人及廖增國不得以其僅為借\n      名予所經營之富王集團所屬公司使用而脫免其締結契約之責，但渠二人彼此各\n      為富王集團公司舉債，究屬其個人與富王集團所屬公司間之關係，是否為與廖\n      增國另有約定，自當由上訴人另為舉證，上訴人主張其與廖增國間有借貸契約\n      之約定，既經被上訴人庚○○所否認，且承辦本件換單事宜之第七商業銀行南\n      屯分行經理即證人子○○及文心分行經理即證人丁○○到庭均證稱其對於上訴\n      人及廖增國間是否有消費借貸之合意均表示並不清楚等語，縱使上開債務之繳\n      息均透過臺灣土地銀行中港分行帳號六七六之八廖增國之支票存款帳戶中支付\n      利息債務，然如前所述，此一帳戶既屬廖增國所提出供富王集團使用之帳戶，\n      尚難僅憑有透過該帳戶支出利息之情形，即推知上訴人與廖增國間必然有借貸\n      之意思合致，此外，上訴人主張其與廖增國間有借貸之意思合致，復未能具體\n      舉證以實其說，其所主張自難採信。\n    (三)又稱委任者，謂當事人約定，一方委託他方處理事務，他方允為處理之契約，\n      民法五百二十八條定有明文。上訴人固主張廖增國八十三年三月初起，即與其\n      洽商，以上訴人提供土地設定最高限額抵押權一億三千萬元，向改制前之第七\n      商業銀行擔保借貸款項，其向第七商業銀行所貸放之款項，上訴人受廖增國之\n      委任後，並依照廖增國之要求，直接匯入廖增國名下或其指定之帳戶供其運用\n      ，乃於八十三年三月二十五日向第七商業銀行借款五千萬元，並旋即交與廖增\n      國，由廖增國於同日將該筆款項，其中七百萬元匯入其個人設於華南商業銀行\n      中港分行之帳戶內，其餘四千三百萬元則匯入其擔任董事長之富王育樂公司設\n      於華南商業銀行中港分行之帳戶內，嗣後又於八十三年四月二十三日向第七商\n      業銀行借貸一千五百萬元，並於上訴人匯入廖增國設於華南商業銀行中港分行\n      帳號二二二之八號內，至此，上訴人為處理廖增國所委任之籌措資金事務，共\n      向第七商業銀行借款六千五百萬元，此乃上訴人因處理委任事務所負擔之必要\n      債務，依民法第四百五十六條第二項之規定，上訴人得請求委任人廖增國代其\n      清償對第七商業銀行六千五百萬元之債務云云。惟如前所述，上訴人向第七商\n      業銀行所借貸之五千萬元及一千五百萬元，均係上訴人與廖增國間共同為富王\n      集團調度資金所為，且所借得款項均匯入富王集團所使用之廖增國帳戶內及所\n      屬富王育樂公司帳戶內使用，並非供廖增國個人使用，且既然上訴人為經營富\n      王集團而以自己名義與第七商業銀行締結借貸契約，此舉並非當然可推知係受\n      廖增國之委託而處理事務所為，而對於廖增國有委託上訴人處理上開事情乙節\n      ，既經被上訴人庚○○所否認，上訴人復未能舉證以實其說，其主張有委任關\n      係，尚非可採。另上訴人又主張關於廖增國以自己之名義與第七商業銀行成立\n      借貸契約，並委任上訴人代其清償，上訴人分別於八十三年十二月二十七日代\n      廖增國清償其中五十萬元，八十七年一月二十六日代廖增國償還四千四百五十\n      萬元，故此四千五百萬元為必要費用，依民法第五百四十六條第一項之規定，\n      廖增國自應償還上訴人所支出之四千五百萬元必要費用云云，然援上所述，廖\n      增國本身為富王集團所舉之債務，乃其個人為富王集團所屬公司所舉之債務，\n      而上訴人亦同時為該集團之實際經營者，縱使認為其有清償廖增國名下所借貸\n      之債務，然此舉客觀上亦有可能係基於上訴人個人自願因素，或基於上訴人個\n      人經營富王集團所考量，或基於廖增國之委託等情形，非可一概而論，尚難必\n      然推出係基於廖增國之委託所為，而對於上訴人所為清償之舉，係受廖增國之\n      委託，既經被上訴人庚○○所否認，上訴人對此亦未能舉證證明，其主張本件\n      係其為處理廖增國之委任事務，負擔必要債務六千五百萬元，支出必要費用四\n      千五百萬元，共計一億一千萬元，並以被上訴人等人為廖增國之第一順位繼承\n      人，依民法第一千一百四十八條之規定，應連帶清償必要費用及清償必要債務\n      云云，自非可採。\n    (四)另所謂無因管理，係指未受委任，並無義務，而為他人管理事務之行為而言，\n      且管理他人事務，應有為他人利益之意思始足當之。查上訴人與廖增國二人共\n      同經營富王集團，因調度資金之需，而由上訴人以自己之名義向第七商業銀行\n      貸款一億一千萬元，然所借得之款項既均匯入富王集團及所屬公司之帳戶內，\n      並為富王集團旗下公司所使用，而非廖增國個人使用，縱認上訴人有為他人管\n      理事務之情形，惟該他人亦應為富王集團及所屬公司，而非廖增國個人至為明\n      顯，尚難認為上訴人有為廖增國管理事務之意思，上訴人對此主張為廖增國無\n      因管理云云，即非可採，自不得依此有所請求。\n    (五)按不當得利返還請求權，以無法律上之原因而受利益為其成立要件之一，故主\n      張此項請求權成立之上訴人，應先就受有利益之事實，負舉證責任。復查，上\n      訴人與廖增國二人共同經營富王集團，因調度資金之需，而由上訴人以自己之\n      名義向第七商業銀行貸款一億一千萬元，然所借得之款項既均匯入富王集團及\n      所屬公司之帳戶內，並為富王集團旗下公司所使用，而非廖增國個人使用，自\n      難認為廖增國受有利益，而有不當得利之情形，故本件尚難認為上訴人上開借\n      新還舊之舉，已使廖增國獲得免除債務之利益，是上訴人依據民法第一百七十\n      九條之規定為請求，尚非有據。\n    (六)八十八年四月二十一日修正八十九年五月五日施行前之民法債編第三百十二條\n      規定：就債之履行有利害關係之第三人為清償者，得按其限度就債權人之權利\n      ，以自己之名義，代為行使，但不得有害於債權人之利益；第七百四十九條規\n      定：保證人向債權人為清償後，債權人對於主債務人之債權，於其清償之限度\n      內，移轉與保證人，是無論係有利害關係之第三人或保證人，均需於清償後，\n      始得向債務人或主債務人請求其權利。經查，上訴人僅代為清償廖增國所借款\n      項四千四百五十萬元，已如前述，是上訴人對於超過部分之請求，即屬無據，\n      應予駁回。\n    (七)基上，上訴人依據本段之請求，均無理由，不能准許。\n七、從而，上訴人本於消費借貸關係、第一百七十九條不當得利返還請求權、修正前\n    民法第三百十二條利害第三人之代位請求權、第七百四十九條保證人代位清償請\n    求權，求為命被上訴人給付一億一千萬元，及其中五千萬元自九十年十二月十四\n    日起算，其餘六千萬元部份自九十二年四月二十四日起，至清償日止按週年利率\n    百分之五計算利息，依修正前民法第三百十二條之規定，於四千四百五十萬元及\n    自九十年十二月十四日起，至清償日止按週年利率百分之五計算利息範圍內，為\n    有理由，應予准許，原審就此部分而為上訴人敗訴之判決，於法尚有未洽，自屬\n    不能維持。上訴論旨指摘原判決不當，求為廢棄改判，非無理由，爰判決如主文\n    所示。至於超過部分，原審所為上訴人敗訴之判決，核無不合，上訴論旨指摘原\n    判決不當，聲明求為廢棄改判，非有理由，應予駁回。就上訴人勝訴部分，兩造\n    分別陳明願供擔保請求准或免為假執行，核無不合，爰分別審定相當之金額准許\n    之。至於上訴人敗訴部分，其假執行之聲請同應上訴駁回。\n八、本件事證已臻明確，兩造其餘攻擊防禦方法及所舉證據，與本件判決結果均無影\n    響，爰不逐一論述，附此敘明。\n據上論結：本件上訴為一部有理由，一部無理由，依民事訴訟法第四百四十九條第一\n項、第四百五十條第一項、第七十九條、第八十五條第二項、第四百六十三條、第三\n百八十五條第一項前段、第三百九十條第二項、第三百九十二條，判決如主文。"
  },
  "search": "臺灣高等法院臺中分院民事判決九十二年度重上字第一四八號上訴人己○○送達代收人.被上訴人乙○○法定代理人甲○○被上訴人癸○○庚○○被上訴人壬○○辛○○特別代理人戊○○右當事人間清償借款事件，上訴人對於中華民國九十二年八月二十日臺灣臺中地方法院九十年重訴字第一一四七號第一審判決提起上訴，本院於九十三年七月十四日言詞辯論終結，判決如左：主文原判決關於駁回上訴人後開第二項之訴部分及該部分假執行之聲請暨訴訟費用之裁判均廢棄。右廢棄部分，被上訴人應連帶給付上訴人新台幣肆仟肆佰伍拾萬元及自民國九十年十二月十四日起至清償日止，按年息百分之五計算之利息。其餘上訴駁回。本判決第二項於上訴人以新台幣壹仟肆佰捌拾萬仟佰拾元為被上訴人供擔保後，得假執行。但被上訴人如於假執行程序前，以新台幣肆仟肆佰伍拾萬元為上訴人供擔保後，得免為假執行。第一、二審訴訟費用由被上訴人連帶負擔五分之三，餘由上訴人負擔。上訴人其餘假執行之聲請駁回。事實及理由一、(一)本件被上訴人乙○○、癸○○、廖紋禛、辛○○經合法通知，未於言詞辯論期日到場，核無民事訴訟法第三百八十六條所列各款情形，爰依上訴人之聲請，由其一造辯論而為判決。(二)按訴狀送達後，原告不得將原訴變更或追加他訴，但請求之基礎事實同一及擴張或減縮應受判決事項之聲明者，則不在此限，民事訴訟法第二百五十五條第一項第二款定有明文，另不變更訴訟標的，而補充或更正事實上或法律上之陳述，非為訴之變更或追加，民事訴訟法第二百五十六條亦有明文，經查，本件上訴人在原審於九十年十月三十日起訴時，係以廖增國因公司經營需要，於八十三年三月間向上訴人借款新台幣（以下同）五千萬元，供其公司業務及私人資金調度運用，並以廖增國死亡，而請求被上訴人等繼承人應連帶給付五千萬元，及自起訴狀繕本送達翌日起至清償日止，按週年利率百分之五計算之利息，及願供擔保請准宣告假執行等情，嗣後於九十一年二月四日審理時，當庭遞狀就廖增國與上訴人間消費借貸關係之始末更改敘述為：廖增國因公司經營之需要，於八十三年三月初起，與上訴人商洽由上訴人所有之坐落臺中市○○區○○段二三○地號等土地，設定最高限額抵押權一億三千萬元予第七商業銀行股份有限公司（八十六年九月一日改制前為保證責任臺中市第七信用合作社，以下簡稱第七商業銀行），總借款上限金額約為一億一千萬元，實際借貸款項則以實際向第七商業銀行借款之金額為準，而第七商業銀行所貸放之款項則依廖增國之要求，直接匯入其指定之帳戶內供其使用，因改制前信用合作社規定個人借款金額上限為九千萬元，故而徵得第七商業銀行之同意，在總借貸金額上限一億一千萬元以內，部分由上訴人擔任借款人，廖增國擔任連帶保證人，部分款項則由廖增國擔任借款人，上訴人擔任連帶保證人，八十六年九月一日，第七商業銀行改制後，則又改回僅由上訴人擔任借款人，廖增國擔任連帶保證人，共積欠第七商業銀行為一億一千萬元，其中間過程為八十三年三月二十五日借款五千萬元，當日以七百萬元匯入廖增國之帳戶內，四千三百萬元則匯至富王育樂公司帳戶內，八十三年四月二十三日廖增國借款二千萬元，上訴人借一千五百萬元，當日三千五百萬元匯款至廖增國帳戶內八十三年十二月二十七日廖增國借款四千四百五十萬元，上訴人借款六千五百五十萬元，其中八千五百萬元償還前款，一千六百萬元則匯至美又美建設公司帳戶內，五百萬元匯至富王建設公司帳戶內，並提領現金三百一十六萬五千元，其後再配合第七商業銀行改制之影響，又辦理借新還舊，由上訴人向第七商業銀行借款一億一千萬元，在法律關係上由上訴人擔任借款人，然此一億一千萬元為廖增國向黃凱玲借貸，因廖增國已死亡，故依據消費借貸關係，請求廖增國之繼承人返還借款其中五千萬元等語，是上訴人於九十一年二月四日之準備書狀內所為之陳述，並未變更原先起訴請求之訴訟標的，僅更正其事實上之陳述，依上開說明，並非訴之變更或追加，其後上訴人於九十一年五月二十二日又基於所述之同一事實，追加依據民法第一百七十九條不當得利返還請求權、修正前民法第三百十二條利害關係第三人之代位請求權、第七百四十九條保證人代位清償請求權為請求，其所依據之法律關係固有不同，然基礎事實同一，依上開說明，上訴人所為之訴之追加，自非法所不許，上訴人其後又於九十一年八月二十三日具狀將所請求之金額，由五千萬元，擴張為一億一千萬元，亦僅擴張請求應受判決事項之聲明，要非法所不許，而於擴張聲明之後，再基於相同之事實，嗣後又追加依據民法第五百四十六條第一項之必要費用及清償必要債務之償還請求權及民法第一百七十六條適法無因管理之請求權為依據，復定其先後順序，請求法院依序審理，其請求之基礎事實仍屬同一，揆諸首開說明，亦非法所不許，被上訴人雖不同意上訴人所為之訴之追加及擴張應受判決事項之聲明，然上訴人所為之追加及擴張應受判決事項之聲明，既屬法律允許範圍，原審法院予以准許，核無不合，被上訴人庚○○雖抗辯上訴人於原審所為之追加及擴張於法不合云云，尚非有據，先此敘明。二、上訴人起訴主張：伊於八十三年三月二十五日向第七商業銀行借貸五千萬元後，即將該筆款項全部貸與被上訴人等人之被繼承人廖增國使用，另於同年四月二十三日向第七商業銀行貸款一千五百萬元，亦將之貸與廖增國使用，上訴人又於八十三年十二月二十一日提供土地一筆作為擔保品，並與第七商業銀行達成「借新還舊」之協議，同年月二十七日分別以廖增國為借款人，向第七商業銀行借款四千四百五十萬元；及以上訴人為借款人向第七商業銀行借款六千五百五十萬元，總計向第七商業銀行借款一億一千萬元，然廖增國就其所新借得之款項均未償還其向上訴人所借貸之六千五百萬元債務，其後因第七商業銀行於八十六年九月一日由信用合作社改制為銀行後，因貸款業務相關規定之變更，遂於八十七年一月二十六日與伊協議：單獨由上訴人為第七商業銀行借貸債務人，向第七商業銀行借貸一億一千萬元，並同意以「借新還舊」之方式，除清償上訴人積欠第七商業銀行之六千五百五十萬元之借貸債務外，並為廖增國清償其向第七商業銀行借貸之四千四百五十萬元之債務，而嗣後陸續到期換單，仍繼續由上訴人為借款人辦理「借新還舊」，廖增國非惟從未返還上訴人前揭第一項所貸與之債務，上訴人更先於八十三年十二月二十七日代廖增國清償積欠第七商業銀行之五十萬元借貸債務，又於八十七年一月二十六日代廖增國清償積欠第七商業銀行之四千四百五十萬元之債務，合計上訴人共代廖增國清償四千五百萬元。而廖增國又與上訴人約定，上訴人代償之金額，併同前揭六千五百萬元借款債務，合計為一億一千萬元，其利息均由廖增國負責向第七商業銀行為清償，但廖增國九十年八月十六日死亡後，同年九月之利息即無人代繳，被上訴人等人均為廖增國之第一順位繼承人，自應連帶負擔此部分之債務，為此依民法第二百三十三條第一項但書、第四百七十七條之消費借貸關係、第一百七十九條不當得利返還請求權、修正前民法第三百十二條利害第三人之代位請求權、第七百四十九條保證人代位清償請求權，求為命被上訴人給付一億一千萬元，及自民國九十年九月一日起至清償日止，按週年利率百分之五計算利息暨供擔保以宣告假執行之判決；原審判決駁回上訴人之訴，上訴人提起上訴，聲明為：(一)原判決廢棄；(二)被上訴人應給付上訴人一億一千萬元，及其中五千萬自九十年十二月十四日起算，其餘六千萬部份自九十二年四月二十四日起，至清償日止按週年利率百分之五計算利息；(三)上訴人願供擔保，請求准予宣告假執行。三、被上訴人庚○○則以：(一)上訴人與廖增國間並無借貸合意及金錢交付之事實；(二)系爭一億一千萬元之款項與廖增國個人無關，並無法推知上訴人與廖增國間有何委任關係存在；(三)系爭一億一千萬元之借款，均係匯入富王企業集團所屬公司或所屬帳戶，足見該等款項均係供富王企業集團營運使用，而廖增國固為富王企業集團之董事長，但上訴人則為廖增國數十年同居人，且為富王企業集團之總經理，故上訴人向銀行借款供富王集團運用，應係以富王企業集團總經理之身分為富王企業集團籌措營運資金，尚難謂係為廖增國個人管理事務，且亦未有何利益於廖增國個人；(四)上訴人向第七商業銀行所借之一億一千萬元，既係供作富王企業集團營運周轉金之用，則上訴人將所貸得之金錢匯入富王企業集團所屬公司或所屬帳戶，乃上訴人與富王企業集團所屬個別公司間之法律關係，被上訴人之被繼承人廖增國在本件事件上並無任何利得，且上訴人將所貸得款項供予富王企業集團所屬各別公司使用，亦非無法律上原因，自不合於民法第一百七十九條之要件；(五)上訴人主張其曾於八十三年十二月二十七日代廖增國清償廖增國積欠第七商業銀行五十萬元債務乙節，復未能舉證證明，尚難採信，至於上訴人另主張其於八十七年一月二十六日代廖增國清償四千四百五十萬元部分，此乃上訴人將四千四百五十萬元交付廖增國，乃上訴人與廖增國間之債務承擔或其他法律關係，或根本無法效意思之行為，然究非上訴人代廖增國清償債務等語資為抗辯。對於上訴人之上訴，被上訴人答辯聲明為：上訴駁回；如受不利判決願供擔保請准宣告免為假執行。而被上訴人辛○○雖對上訴人之請求表示為認諾，然按連帶債務，債之主體雖有多數，但係以同一給付為債之標的，而民法第二百七十五條既規定，連帶債務人中之一人非基於債務人之個人關係所獲得有利益之確定判決，為他債務人之利益，亦生效力，則在此項法定原因下，其訴訟標的對於共同訴訟之各人，亦應認有合一確定之情形，而有適用民事訴訟法第五十六條第一項規定之餘地，最高法院三十三年上字第四八一○號著有判例可參。本件被上訴人辛○○雖就訴訟標的之法律關係逕行認諾，然自形式上觀之，係不利益於其他共同被上訴人之行為，依民事訴訟法第五十六條第一項第一款之規定，對於共同訴訟人全體自不生效力，是以本院自不得本於被上訴人辛○○之認諾，而逕為被上訴人敗訴之判決，併予敘明。四、上訴人主張被上訴人均為廖增國之繼承人，上訴人於八十三年三月十六日提供坐落臺中市○○區○○段二三○地號之土地，設定最高限額本金一億三千萬元抵押權予第七商業銀行，再由上訴人於八十三年三月二十五日向第七商業銀行借貸五千萬元後，旋即將其中七百萬元匯入廖增國設於華南商業銀行中港分行之帳號二二二之八帳戶內，其餘四千三百萬元，則匯入富王育樂公司（亦由廖增國擔任董事長）設於華南商業銀行中港分行帳號三六八之一帳戶內（共分為二千萬元、二千萬元、三百萬元等三筆匯款），上訴人又於八十三年四月二十三日向第七商業銀行借款一千五百萬元，而廖增國於同日並以上訴人提供設定抵押權之上開土地為擔保物，由上訴人擔任連帶保證人，向第七商業銀行貸款二千萬元，並由上訴人將自己向第七商業銀行之貸得款項一千五百萬元，加上廖增國所轉入之二百萬元，一併匯入廖增國設於華南銀行中港分行之帳號二二二之八號帳戶內，另上訴人於八十三年十二月二十一日提供臺中市○○區○○段二三五地號土地一筆，將原與第七商業銀行所訂立之借貸契約中，增加設定擔保品，並與第七商業銀行達成「借新還舊」之協議，同年月二十七日分別以廖增國為借款人（由上訴人提供上開土地為擔保物，及擔任連帶保證人），向第七商業銀行借款四千四百五十萬元；及以上訴人為借款人向第七商業銀行借款六千五百五十萬元（由廖增國擔任連帶保證人），總計向第七商業銀行借款一億一千萬元，而上訴人隨即將自己所貸得之六千五百五十萬元全數提領，廖增國則提領所貸得部分款項一千九百五十萬元，總計八千五百萬元用以償還前揭向第七商業銀行所借之五千萬元、一千五百萬元、二千萬元債務，廖增國並於同日提領所貸款之其他部分款項一千六百萬元，匯款至美又美公司設於亞太銀行帳戶內，於同年月二十九日提領所貸得之其他部分款項五百萬元至富王建設公司設於華南商業銀行中港分行帳戶內，並於同日提領剩餘之貸款款項三百十六萬五千元；之後，上訴人與廖增國雙方陸續於八十五年一月二十七日、八十五年十二月二十六日因就借貸契約到期，而繼續與第七商業銀行採取「借新還舊」之方式換單，上訴人自八十三年三月二十五日起，全部以自己所有土地向第七商業銀行南屯分行設定抵押借貸之款項，其後第七商業銀行於八十六年九月一日由信用合作社改制為銀行後，因貸款業務相關規定之變更，遂於八十七年一月二十六日與上訴人協議：單獨由上訴人為第七商業銀行借貸債務人，由上訴人向第七商業銀行借貸一億一千萬元，並同意以「借新還舊」之方式，除清償上訴人積欠第七商業銀行之六千五百五十萬元之借貸債務外，並清償廖增國名下向第七商業銀行借貸（上訴人為連帶保證人）之四千四百五十萬元之債務，而嗣後陸續到期換單，仍繼續由上訴人為借款人辦理「借新還舊」，目前由上訴人背負一億一千元之借款債務等事實，提出臺中市第七信用合作社傳票影本三紙、死亡證明書一紙、戶籍謄本四紙、本院九十年度繼字第六七七號民事裁定、選舉經費補助申請書、轉帳傳票影本各一件、土地登記謄本二件、放款餘額證明書各一紙、放款餘額備查卡十三紙、第七商業銀行八十三年三月二十五日轉帳貸方傳票及匯款單影本各四紙，第七商業銀行放款放出傳票及取款憑條影本各一份、匯款單及轉帳貸方傳票、放款放出傳票影本各一份、八十三年十二月二十七日沖還舊帳取款憑條影本二件、八十三年十二月二十七日取款憑條暨匯款美又美公司轉帳貸方傳票影本一件、八十三年十二月二十九日第七商業銀行取款憑條暨匯款富王建設公司轉帳貸方傳票影本各一份、第七商業銀行八十三年十二月二十九日現金取款憑條影本一份、第七商業銀行貸款繳息收據影本四份、廖增國及臺灣土地銀行支票帳戶往來明細表對帳單影本一份為證，復有第七商業銀行九十一年十一月二十一日七南屯字第一二七三一號函及所附辦理貸款及各項相關資料六十二紙附卷可參，被上訴人辛○○對被上訴人主張之上開事實均表示承認，被上訴人庚○○對上情則不爭執，其餘被上訴人則已於相當時期受合法之通知，既不於言詞辯論期日到庭爭執，復未提出書狀以供本院斟酌，是據上所述，自堪信上訴人上開主張為真正。五、按八十八年四月二十一日修正八十九年五月五日施行前之民法債編第三百十二條規定：就債之履行有利害關係之第三人為清償者，得按其限度就債權人之權利，以自己之名義，代為行使，但不得有害於債權人之利益；又物上保證人及擔保財產之第三取得人，均屬民法第三百十二條所指就債之履行有利害關係之第三人（最高法院六五年台上字第七九六號判例參照）。上訴人主張其分別於八十三年十二月二十七日代為清償之五十萬元，八十七年一月二十六日償還四千四百五十萬元，共四千五百萬元，依民法債篇施行法第一條規定，自應適用修正前民法第三百十二條之規定。查上訴人於八十三年三月十六日提供坐落臺中市○○區○○段二三○地號之土地，設定最高限額本金一億三千萬元抵押權予第七商業銀行，繼於八十三年十二月二十一日提供臺中市○○區○○段二三五地號土地一筆，將原與第七商業銀行所訂立之借貸契約中，增加設定擔保品，並與第七商業銀行達成「借新還舊」之協議，同年月二十七日分別以廖增國為借款人（由上訴人提供上開土地為擔保物，及擔任連帶保證人），向第七商業銀行借款四千四百五十萬元；及以上訴人為借款人向第七商業銀行借款六千五百五十萬元（由廖增國擔任連帶保證人），計向第七商業銀行借得一億一千萬元，其中以借新還舊方式償還廖增國先前所積欠第七商業銀行借款四千四百五十萬元，嗣後陸續換單之事實，已如前述；則該一億一千萬元借款若未獲得清償時，則被訴催之對象，厥為債務人之上訴人，非富王集團即其總管理處或富王股份有限公司或所謂之富王飯店、富王建設等子公司；而上訴人所借得之一億一千萬元，既以之部分款項清償廖增國先前所積欠第七商業銀行借款四千四百五十萬元，廖增國是項債務即歸於消滅，且證人即第七商業銀行南屯分行經理丁○○亦到庭結證「‧‧‧是借新還舊，實際上沒有拿現金來還，銀行催討時是以新的借據本票來催討，原來的票據及借據就還給借款人，以這一筆來說借據還給他就不再催討。‧‧‧（法官問八十七年一月二十六日換單後廖增國在八十五年十二月二十六日所積欠之四千四百五十萬之債務是否已消滅？）是，因為借據己經還給他了。」，並為被上訴人所不爭執（均見本院卷九六、九七頁），揆諸上揭規定，上訴人擔任廖增國借款物上保證人，嗣後既已代為清償廖增國所借款項四千四百五十萬元，上訴人自得按其限度四千四百五十萬元就債權人之權利，以自己之名義，代為行使，請求廖增國履行還款之債務，而被上訴人等復為廖增國之繼承人，是上訴人請求被上訴人連帶給付四千四百五十萬元，於法自屬有據；至於上訴人主張代為清償五十萬元部分乙節，為被上訴人所否認，上訴人復未能具體舉證證明，且其上訴理由亦無隻言片語就此為指摘，則其此部份之主張自非可採，要無理由，不能准許。六、上訴人又主張伊借予廖增國一億一千萬元，若上訴人與廖增國間之消費借貸合意無法證明，則廖增國因公司經營需要，亦有委託上訴人向第七商業銀行辦理貸款，就上訴人名下所貸款，自係上訴人受被上訴人之委託，是上訴人為處理廖增國之委任事務，負擔必要債務六千五百萬元，支出必要費用四千五百萬元，共計一億一千萬元，上訴人自得請求被上訴人連帶清償必要費用及清償必要債務。再若無法證明廖增國與上訴人間有委任關係，然因上訴人係因廖增國有資金需求而向第七商業銀行貸款供廖增國周轉，乃為廖增國管理事務之人，且其管理事務並不違反廖增國明示或可得推知之意思，依民法第一百七十六條之規定，上訴人因適法無因管理而負擔債務一億一千萬元，故亦得請求被上訴人連帶負擔此部分之債務。再上訴人以自己名義向第七商業銀行借貸款項，而將六千五百萬元交與廖增國匯入其個人帳戶，及上訴人為廖增國清償其積欠第七商業銀行之四千五百萬元，共一億一千萬元，均使廖增國受有利益，而廖增國受有此利益，並無法律上之原因，並因而使廖增國受有利益，並導致上訴人受有一億一千萬元之損害，依據民法第一百七十九條之規定，廖增國即負有返還一億一千萬元之不當得利義務，上訴人應得請求被上訴人連帶負擔此項債務，又上訴人既為廖增國之借款提供土地設定抵押權，並為廖增國之連帶保證人，一方面就廖增國債務之清償有利害關係，而依修正前民法第三百十二條之規定，上訴人應當然取得第七商業銀行對廖增國之債權，而得請求廖增國返還四千五百萬元及向第七商業銀行所得向其收取之利息；且上訴人既為廖增國之連帶保證人，依修正前民法第七百四十九條之規定，第七商業銀行對廖增國之債權，亦當然移轉與上訴人，上訴人同得請求廖增國返還此四千五百萬元暨第七商業銀行所得向其收取之利息，不論前者或後者，上訴人所繼受第七商業銀行之債權，於繼受後均已屆清償期（即其中五十萬元部分為八十三年十二月二十七日、四千四百五十萬元部分為八十七年一月二十六日），被上訴人等人為廖增國之第一順位繼承人，自應連帶負擔此部分之債務，為此依據消費借貸關係，追加依據民法第一百七十九條不當得利返還請求權、修正前民法第三百十二條利害第三人之代位請求權、第七百四十九條保證人代位清償請求權為請求云云，然皆為被上訴人所否認；經查：(一)查證人丑○○於原審到庭證稱：我從七十五年七月至九十年九月均在富王集團擔任總會計工作，富王集團是廖增國跟上訴人在經營，富王集團在調度資金的時候，若資金有缺口均由廖增國跟上訴人拿自己的錢給集團所屬公司使用，華南銀行中港分行二二二之八帳號、臺灣土地銀行中港分行六七六之八帳號名義上雖為廖增國之帳戶，然實際上是借給富王集團在使用等語，又證稱：富王集團之董事長是廖增國對外借錢要供集團使用，都會將金額放在前述二個帳戶，若是要供廖增國個人使用之帳戶，應該將資金存到其個人帳戶裡面，但是存在前述二個帳戶之款項都是集團跟他人借款，所以該部分之款項，應該由集團來還這筆錢，而借錢的時候用廖增國的名義去借錢，只是借用他的名字去借錢，而關於一億一千元之借款，是上訴人提供不動產來貸款，就我瞭解是借錢出來借給公司使用等語（見原審卷(二)一六○至一六二頁），又於本院證稱：「二二二之八是廖增國名義也是公司在使用。‧‧‧，這二個帳戶是富王公司總管理處在使用，底下子公司富王飯店、富王建設、富王百貨公司也需要週轉時也是由這二個帳戶來進出。」等語（見本院卷一八七、一八八頁），前後所供一致，又與兩造之訴訟並無利害關係所供當屬可採。則根據證人丑○○所陳，上訴人及廖增國二人均係富王集團之實際經營者，並負責資金之調度，廖增國並提供其所有之華南銀行中港分行二二二之八帳號、臺灣土地銀行中港分行六七六之八帳戶供富王集團使用。雖上訴人以證人丑○○所供有避重就輕，重大破綻（見本院卷二四二至二四八頁），而聲請再為訊問證人丑○○及另訊問證人林馨燕云云，惟證人丑○○前後所供主要情節既屬一致，上訴人所言僅屬證人用語之差異，且證人丑○○復經兩造當庭詰問，上訴人親自在場亦祇解釋證人證詞意義而已，並無其他質疑（見本院卷一八九頁），足徵證人丑○○所言已經明確，無必要再為訊問。至於證人林馨燕，係上訴人於準備程序終結後始為主張，依民事訴訟法第二百七十六條第一項規定，不得再主張之，故亦無必要。是上訴人所借得之款項供證人丑○○所言之富王集團或富王公司總管理處使用，此為其彼等間之內部關係，究與上訴人主張和廖增國為借貸無關，是以上訴人要求本院指認其借款之借用人為何人，然非本件審理範疇，併予揩明。(二)按稱消費借貸者，謂當事人約定，一方移轉金錢或其他代替物之所有權於他方，而他方以種類、品質、數量相同之物返還之契約；又消費借貸，因金錢或其他代替物之交付，而生效力，修正前民法第四百七十四條、第四百七十五條定有明文。而金錢借貸契約，為要物契約，應由貸與人就交付金錢及借貸意思表示相互一致之事實負舉證之。經查，上訴人於八十三年三月十六日提供坐落臺中市○○區○○段二三○地號之土地，設定最高限額本金一億三千萬元抵押權予第七商業銀行，再由上訴人於八十三年三月二十五日向第七商業銀行借貸五千萬元後，又將其中七百萬元匯入廖增國設於華南商業銀行中港分行之帳號二二二之八帳戶內，其餘四千三百萬元，則匯入富王育樂公司設於華南商業銀行中港分行帳號三六八之一帳戶內，又上訴人於八十三年四月二十三日向第七商業銀行借款一千五百萬元，而廖增國於同日並以上訴人提供設定抵押權之上開土地為擔保物，由上訴人擔任連帶保證人，向第七商業銀行貸款二千萬元，並由上訴人將自己向第七商業銀行之貸得款項一千五百萬元，加上廖增國所轉入之二百萬元，一併匯入廖增國設於華南銀行中港分行之帳號二二二之八號帳戶內，足見上訴人所借之款項有四千三百萬元匯到富王集團所屬之富王育樂公司之銀行帳戶內，而其餘七百萬元及一千五百萬元則又匯到華南商業銀行中港分行之帳號二二二之八帳戶內，而此一帳戶又為廖增國提供給富王集團使用之帳戶，是尚難認為上訴人與廖增國之間有借貸之合意，至為明顯。又查，上訴人雖於八十三年十二月二十一日提供臺中市○○區○○段二三五地號土地一筆，將原與第七商業銀行所訂立之借貸契約中，增加設定擔保品，並與第七商業銀行達成「借新還舊」之協議，同年月二十七日分別以廖增國為借款人（由上訴人提供上開土地為擔保物，及擔任連帶保證人），向第七商業銀行借款四千四百五十萬元；及以上訴人為借款人向第七商業銀行借款六千五百五十萬元（由廖增國擔任連帶保證人），總計向第七商業銀行借款一億一千萬元，而上訴人隨即將自己所貸得之六千五百五十萬元全數提領，廖增國則提領所貸得部分款項一千九百五十萬元，共計八千五百萬元用以償還前揭向第七商業銀行所借之五千萬元、一千五百萬元、二千萬元債務，廖增國並於同日提領所貸款之其他部分款項一千六百萬元，匯款至美又美公司設於亞太銀行帳戶內，於同年月二十九日提領所貸得之其他部分款項五百萬元至富王建設公司設於華南商業銀行中港分行帳戶內，並於同日提領剩餘之貸款款項三百十六萬五千元，及上訴人與廖增國雙方陸續於八十五年一月二十七日、八十五年十二月二十六日因就借貸契約到期，而繼續與第七商業銀行採取「借新還舊」之方式換單，上訴人自八十三年三月二十五日起，全部以自己所有土地向第七商業銀行南屯分行設定抵押借貸之款項，其後第七商業銀行於八十六年九月一日由信用合作社改制為銀行後，因貸款業務相關規定之變更，遂於八十七年一月二十六日與上訴人協議：單獨由上訴人為第七商業銀行借貸債務人，由上訴人向第七商業銀行借貸一億一千萬元，並同意以「借新還舊」之方式，除清償上訴人積欠第七商業銀行之六千五百五十萬元之借貸債務外，並清償廖增國名下向第七商業銀行借貸（並以上訴人為連帶保證人）四千四百五十萬元之債務，而嗣後陸續到期換單，仍繼續由上訴人為借款人辦理「借新還舊」，由上訴人背負一億一千萬元之借款債務等情，益證上訴人及廖增國所舉債務均係供作富王集團資金調度之用，僅均由上訴人及廖增國出名與第七商業銀行締結消費借貸契約，雖上訴人及廖增國二人以自己名義結約為債務之負擔者，得不論其實際上是否享用債權金額，仍當然由締結契約之當事人負歸償之責，上訴人及廖增國不得以其僅為借名予所經營之富王集團所屬公司使用而脫免其締結契約之責，但渠二人彼此各為富王集團公司舉債，究屬其個人與富王集團所屬公司間之關係，是否為與廖增國另有約定，自當由上訴人另為舉證，上訴人主張其與廖增國間有借貸契約之約定，既經被上訴人庚○○所否認，且承辦本件換單事宜之第七商業銀行南屯分行經理即證人子○○及文心分行經理即證人丁○○到庭均證稱其對於上訴人及廖增國間是否有消費借貸之合意均表示並不清楚等語，縱使上開債務之繳息均透過臺灣土地銀行中港分行帳號六七六之八廖增國之支票存款帳戶中支付利息債務，然如前所述，此一帳戶既屬廖增國所提出供富王集團使用之帳戶，尚難僅憑有透過該帳戶支出利息之情形，即推知上訴人與廖增國間必然有借貸之意思合致，此外，上訴人主張其與廖增國間有借貸之意思合致，復未能具體舉證以實其說，其所主張自難採信。(三)又稱委任者，謂當事人約定，一方委託他方處理事務，他方允為處理之契約，民法五百二十八條定有明文。上訴人固主張廖增國八十三年三月初起，即與其洽商，以上訴人提供土地設定最高限額抵押權一億三千萬元，向改制前之第七商業銀行擔保借貸款項，其向第七商業銀行所貸放之款項，上訴人受廖增國之委任後，並依照廖增國之要求，直接匯入廖增國名下或其指定之帳戶供其運用，乃於八十三年三月二十五日向第七商業銀行借款五千萬元，並旋即交與廖增國，由廖增國於同日將該筆款項，其中七百萬元匯入其個人設於華南商業銀行中港分行之帳戶內，其餘四千三百萬元則匯入其擔任董事長之富王育樂公司設於華南商業銀行中港分行之帳戶內，嗣後又於八十三年四月二十三日向第七商業銀行借貸一千五百萬元，並於上訴人匯入廖增國設於華南商業銀行中港分行帳號二二二之八號內，至此，上訴人為處理廖增國所委任之籌措資金事務，共向第七商業銀行借款六千五百萬元，此乃上訴人因處理委任事務所負擔之必要債務，依民法第四百五十六條第二項之規定，上訴人得請求委任人廖增國代其清償對第七商業銀行六千五百萬元之債務云云。惟如前所述，上訴人向第七商業銀行所借貸之五千萬元及一千五百萬元，均係上訴人與廖增國間共同為富王集團調度資金所為，且所借得款項均匯入富王集團所使用之廖增國帳戶內及所屬富王育樂公司帳戶內使用，並非供廖增國個人使用，且既然上訴人為經營富王集團而以自己名義與第七商業銀行締結借貸契約，此舉並非當然可推知係受廖增國之委託而處理事務所為，而對於廖增國有委託上訴人處理上開事情乙節，既經被上訴人庚○○所否認，上訴人復未能舉證以實其說，其主張有委任關係，尚非可採。另上訴人又主張關於廖增國以自己之名義與第七商業銀行成立借貸契約，並委任上訴人代其清償，上訴人分別於八十三年十二月二十七日代廖增國清償其中五十萬元，八十七年一月二十六日代廖增國償還四千四百五十萬元，故此四千五百萬元為必要費用，依民法第五百四十六條第一項之規定，廖增國自應償還上訴人所支出之四千五百萬元必要費用云云，然援上所述，廖增國本身為富王集團所舉之債務，乃其個人為富王集團所屬公司所舉之債務，而上訴人亦同時為該集團之實際經營者，縱使認為其有清償廖增國名下所借貸之債務，然此舉客觀上亦有可能係基於上訴人個人自願因素，或基於上訴人個人經營富王集團所考量，或基於廖增國之委託等情形，非可一概而論，尚難必然推出係基於廖增國之委託所為，而對於上訴人所為清償之舉，係受廖增國之委託，既經被上訴人庚○○所否認，上訴人對此亦未能舉證證明，其主張本件係其為處理廖增國之委任事務，負擔必要債務六千五百萬元，支出必要費用四千五百萬元，共計一億一千萬元，並以被上訴人等人為廖增國之第一順位繼承人，依民法第一千一百四十八條之規定，應連帶清償必要費用及清償必要債務云云，自非可採。(四)另所謂無因管理，係指未受委任，並無義務，而為他人管理事務之行為而言，且管理他人事務，應有為他人利益之意思始足當之。查上訴人與廖增國二人共同經營富王集團，因調度資金之需，而由上訴人以自己之名義向第七商業銀行貸款一億一千萬元，然所借得之款項既均匯入富王集團及所屬公司之帳戶內，並為富王集團旗下公司所使用，而非廖增國個人使用，縱認上訴人有為他人管理事務之情形，惟該他人亦應為富王集團及所屬公司，而非廖增國個人至為明顯，尚難認為上訴人有為廖增國管理事務之意思，上訴人對此主張為廖增國無因管理云云，即非可採，自不得依此有所請求。(五)按不當得利返還請求權，以無法律上之原因而受利益為其成立要件之一，故主張此項請求權成立之上訴人，應先就受有利益之事實，負舉證責任。復查，上訴人與廖增國二人共同經營富王集團，因調度資金之需，而由上訴人以自己之名義向第七商業銀行貸款一億一千萬元，然所借得之款項既均匯入富王集團及所屬公司之帳戶內，並為富王集團旗下公司所使用，而非廖增國個人使用，自難認為廖增國受有利益，而有不當得利之情形，故本件尚難認為上訴人上開借新還舊之舉，已使廖增國獲得免除債務之利益，是上訴人依據民法第一百七十九條之規定為請求，尚非有據。(六)八十八年四月二十一日修正八十九年五月五日施行前之民法債編第三百十二條規定：就債之履行有利害關係之第三人為清償者，得按其限度就債權人之權利，以自己之名義，代為行使，但不得有害於債權人之利益；第七百四十九條規定：保證人向債權人為清償後，債權人對於主債務人之債權，於其清償之限度內，移轉與保證人，是無論係有利害關係之第三人或保證人，均需於清償後，始得向債務人或主債務人請求其權利。經查，上訴人僅代為清償廖增國所借款項四千四百五十萬元，已如前述，是上訴人對於超過部分之請求，即屬無據，應予駁回。(七)基上，上訴人依據本段之請求，均無理由，不能准許。七、從而，上訴人本於消費借貸關係、第一百七十九條不當得利返還請求權、修正前民法第三百十二條利害第三人之代位請求權、第七百四十九條保證人代位清償請求權，求為命被上訴人給付一億一千萬元，及其中五千萬元自九十年十二月十四日起算，其餘六千萬元部份自九十二年四月二十四日起，至清償日止按週年利率百分之五計算利息，依修正前民法第三百十二條之規定，於四千四百五十萬元及自九十年十二月十四日起，至清償日止按週年利率百分之五計算利息範圍內，為有理由，應予准許，原審就此部分而為上訴人敗訴之判決，於法尚有未洽，自屬不能維持。上訴論旨指摘原判決不當，求為廢棄改判，非無理由，爰判決如主文所示。至於超過部分，原審所為上訴人敗訴之判決，核無不合，上訴論旨指摘原判決不當，聲明求為廢棄改判，非有理由，應予駁回。就上訴人勝訴部分，兩造分別陳明願供擔保請求准或免為假執行，核無不合，爰分別審定相當之金額准許之。至於上訴人敗訴部分，其假執行之聲請同應上訴駁回。八、本件事證已臻明確，兩造其餘攻擊防禦方法及所舉證據，與本件判決結果均無影響，爰不逐一論述，附此敘明。據上論結：本件上訴為一部有理由，一部無理由，依民事訴訟法第四百四十九條第一項、第四百五十條第一項、第七十九條、第八十五條第二項、第四百六十三條、第三百八十五條第一項前段、第三百九十條第二項、第三百九十二條，判決如主文。中華民國九十三年七月二十八日~B1民事第一庭審判長法官林陳松~B2法官李寶堂~B3法官鄭金龍右為正本係照原本作成。兩造均得上訴。如對本判決上訴，須於收受判決送達後二十日內向本院提出上訴書狀，其未表明上訴理由者，應於提出上訴後二十日內向本院提出上訴理由書(須按他造人數附具繕本)。上訴時應提出委任律師為訴訟代理人之委任狀。具有民事訴訟法第四百六十六條之一第一項但書或第二項之情形為訴訟代理人者，另應附具律師及格證書及釋明委任人與受任人有該條項所定關係之釋明文書影本。~B書記官林桂鳳中華民國九十三年七月二十九日Ｈ",
  "characters": {
    "judges": [
      "林陳松",
      "李寶堂",
      "鄭金龍"
    ],
    "prosecutors": [

    ],
    "lawyers": [
      "上訴時應提出委任"
    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-07-28",
  "created_at": "2016-02-06 12:03:07",
  "updated_at": "2016-02-06 12:03:07"
}