{
  "identify": "TNH-92-重交上更(一)-375-20040728-1",
  "court": {
    "name": "臺灣高等法院",
    "code": "TNH"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 92,
  "word": "重交上更(一)",
  "number": "375",
  "jcheck": "1",
  "reason": "過失致死",
  "content": "臺灣高等法院臺南分院刑事判決\n      上  訴  人  台灣雲林地方法院檢察署檢察官\n      上  訴  人\n      即  被  告  乙  ○  ○\n右上訴人因被告過失致死案件，不服臺灣雲林地方法院八十八年度交訴字第一七號中\n華民國八十九年八月三十一日第一審判決（起訴案號：臺灣雲林地方法院檢察署八十\n八年度偵字第一六四一號），提起上訴，經最高法院第一次發回，本院判決如左：\n      主      文\n上訴駁回。\n      事      實\n一、乙○○係南靖水泥有限公司之司機，平日以駕駛聯結車載運砂石為業，為從事駕\n    駛業務之人。於民國（下同）八十七年十二月十二日上午九時二十分許，駕駛車\n    號ＵＥ－四七八號曳引車，聯結車號Ｓ五－五五號半拖車（以下簡稱為聯結車）\n    ，沿雲林縣林內鄉○○村○○○道由林內往竹山方向行駛，途經該路清水溪路六\n    號前即南雲大橋前彎道，原應注意該路段最高速限為每小時六十公里，行經彎道\n    時，應減速慢行，作隨時停車之準備，且汽車在雙向四車道行駛時，大型汽車除\n    超越同一車道之前車或準備左轉彎外，均不得在內側車道行駛之規定，而依當時\n    情形並無不能注意之情事，竟疏於注意，不但未減速慢行，作隨時停車之準備，\n    且以時速六十多公里之速度超速行駛於內側車道；適陳朝偉駕駛車號Ｍ二－三九\n    六七號自用小客車（以下簡稱為小客車）搭載張佩幸，沿前揭台三省道由竹山往\n    林內方向行駛，剛駛出南雲大橋而至該彎道時，亦疏末注意彎道須減速慢行，且\n    該路段劃有分向限制線，不得駛入來車道內，竟疏未注意因車速過快失控跨越分\n    向限制線，侵入乙○○行駛之車道，小客車左前側因而撞及聯結車後雙軸之左前\n    輪外側之輪胎，並持續碰撞拖車防捲入裝置，致小客車自左前車頭起，以迄於左\n    側駕駛座、乘客座側面車體崩解，陳朝偉亦因而受有頭部外傷、肋骨骨折、顱內\n    出血、血氣胸等傷害，經送醫急救，於八十七年十二月十二日上午九時五十分許\n    ，因傷重不治死亡，張佩幸則受有頭部外傷、顱內出血等傷害，經送醫急救，於\n    八十七年十二月十二日上午十時許，亦因傷重不治死亡。乙○○於肇事後，在有\n    偵查犯罪職務之公務員知悉其犯罪前，即主動向到現場處理之警員戴郡國自首肇\n    事，並接受裁判。\n二、案經陳朝偉之父甲○○、張佩幸之父張庶村訴由斗六分局報請台灣雲林地方法院\n    檢察署檢察官相驗後偵查起訴。\n      理      由\n一、訊據被告乙○○對於伊係南靖水泥有限公司僱用之司機，以駕駛聯結車運送砂石\n    為業，及於右揭時地駕駛聯結車以時速六十多公里之速度違規超速行駛於內側車\n    道，與跨越分向限制線之陳朝偉所駕駛之汽車發生碰撞，致陳朝偉及車內乘客張\n    佩幸因傷重不治死亡之事實坦承不諱，核與告訴人甲○○、張庶村於警訊及偵、\n    審中之指訴，及證人即到場處理車禍之警員戴郡國於原審法院審理中結證之情節\n    （原審卷第二十一頁），均相吻合，並有現場照片及道路交通事故調查報告表附\n    卷可資佐證（偵查卷第七頁、第十頁至第十三頁、第三十七頁至第三十八頁）。\n    而陳朝偉、張佩幸確因本件車禍死亡之事實，亦經檢察官督同法醫師相驗屬實，\n    並製有勘驗筆錄、驗斷書及相驗屍體證明書在卷可憑。\n二、雖被告辯稱：「當時係因週休二日外側車道機車很多，伊才走內側車道，且本件\n    車禍係陳朝偉駕駛汽車侵入伊行駛車道所致，伊實難採取適當措施加以預防，伊\n    縱有超速行為，亦與本件事故無關」等情。惟查，依現場照片及道路交通事故調\n    查報告表之事故現場圖顯示，肇事地點為彎道，肇事後小客車停止於竹山往林內\n    北向南內側車道上，車頭朝西南往林內方向，車禍後車道上留有小客車碰撞後之\n    車體金屬相關碎片、疑似為水漬之液體、紙張及爆胎接觸地面之金屬刮地痕、拖\n    擦痕跡。又小客車於撞擊後左前車頭及左側駕駛與乘客側面車體嚴重凹損；被告\n    所行駛之車道即林內往竹山南向北之內側車道上，則留有二車碰撞後之車體碎片\n    、分向限制線上有疑似為水漬之液體及聯結車左右後輪所遺留之煞車滑痕。而聯\n    結車後雙軸之左前輪外側之輪胎爆胎且鋼圈凹陷，左側防止捲入裝置則留有小客\n    車擦撞而刮擦之痕跡。綜上情事，由散落物之位置與聯結車之煞車滑痕，可斷定\n    二車碰撞位置應在林內往竹山南向北方向之內側車道，且當時聯結車係行駛在林\n    內往竹山南往北方向之內側車道上。又從二車之車輛損壞情形，可斷定為小客車\n    左前車頭與聯結車後雙軸之左前輪軸外側之輪胎碰撞，且因聯結車輪胎爆破並以\n    鋼圈接觸造成凹陷。故從現場之路況、二車之行向、肇事後二車終止位置、散落\n    物、煞車痕、刮地痕及車損等情形以觀，堪信聯結車係沿台三省道南向北內側車\n    道行駛，而死者則未依規定車道行駛侵入對向車道發生本件車禍無疑，所以，被\n    告駕駛連結車，違規超速行駛內車道，及被害人駕駛小客車違規行駛進入被告之\n    車道，肇致本件車禍，是明顯的事實，因此，雙方均有違反行車規定，也無疑義\n    ，但是成問題者，被害人駕車突然侵入被告的車道，發生車禍，被告有無閃避的\n    可能？\n三、本件經送台灣省車輛行車事故鑑定委員會及中央警察大學之鑑定結果，雖鑑定之\n    意見同認被告駕駛聯結車行駛內側車道有違規定，但是皆認為被告實無法及時防\n    範本交通事故發生，無肇事因素等情，有中央警察大學鑑定書（外放）及台灣省\n    車輛行車事故覆議鑑定委員會覆議意見書附卷可稽（原審卷第三十五頁），惟按\n    ，被告對被害人之死亡結果是否有過失，而應負刑事責任，關鍵在於被告的作為\n    中，(1)在法律上是否有義務注意，(2)在當時狀況是否能注意，(3)被告當時有無疏\n    忽不注意，(4)而此不注意與結果的發生有無因果關係，此四項法律要件，立於不\n    同層面，具有不同的性質，且有先後的位階。「注意義務」之有無，屬於法律之\n    「義務」層面，也就是作為義務，主要以法律規定為準，但不以此為限，契約之\n    約定、業務之性質、生活習慣等，只要客觀上具有法之約束力即可（是否問題）\n    。「能否注意」與當時的具體情況有關，並以一般人或業務之人的注意能力為準\n    ，屬於事實的「能力」層面（有無問題）。「不注意」則係行為人實際上未注意\n    到其行為所引起的高度危險狀況，至於「因果關係」指先後兩事件的「原因力」\n    ，但是「關係」本身並非客觀發生的「事實」，無法直接觀察，仍須以原先具有\n    的經驗法則為判準，因此，因果關係的判定，會因為判斷標準寬嚴不同，而有所\n    差異。「過失責任」並非故意為之，既未認識並控制其行為，本無「犯罪行為」\n    可言，其本質只是「不注意」而已（前提是應注意而能注意），因果關係則在限\n    制過失責任，以免無限地擴大責任範圍，尚失課以行為人責任的懲罰意義。\n四、本件被告違規超速又行駛內車道，已引起超過一般交通本質危險的高度危險狀態\n    ，依法當然應注意行駛，而當時天候良好，就行駛車輛而言，並無外在的不能注\n    意情事，但以被告當時駕駛的狀況及被害人突然侵入被告之車道，被告是否尚能\n    閃避？此牽涉到被告能否注意問題。被告是否能閃避與其車速及反應能力有關，\n    而被告之車速又與其煞車痕跡有關。依據道路交通事故事調查報告表之現場圖記\n    載：「被害人之自小客車撞擊前有二十一點四公尺即時五點三公尺的煞車痕，被\n    告之聯結車則有九十一點六公尺的煞車痕」，此經財團法人成大研究發展基金會\n    （下稱成大基金會）鑑定推算結果，被害人自小客車撞擊聯結車的基礎速度介於\n    時速三十九點八公里至四十七點一公里，被告聯結車撞擊自小客車時的車速高達\n    「時速九十七點五公里」，再審酌被害人自小客車之停止點前三十七點四公尺刮\n    地痕及煞車痕，計算被害人自小客車撞擊前的時速介於「六十七公里至七十一點\n    六公里」之間，顯見雙方車輛均違規超速行駛（見本院卷第五十六頁、第五十七\n    頁、第五十八頁成大基金會鑑定意見書），本件車禍地點正值「大彎道」，有道\n    路交通事故調查報告表及現場照片可稽，是被害人自小客車失控侵入被告之車道\n    ，極有可能是被害人自小客車超速，而道路路面無法提供足夠右轉彎摩擦向心力\n    所致，因此本案兩車之超速行為極為密切，【超速】為本件事故的主要原因。又\n    本件被告若依速限行駛，本可以在外側車道與行人機車互動良好，不必有安全顧\n    慮，但是因為被告【嚴重超速】，才使得被告之聯結車【必須】行駛內車道，以\n    避免與行人或機車發生擦撞，所以被告聯結車行駛內車道，與其嚴重超速是有關\n    聯。綜上所述，雖然被害人之自小客車「突然」侵入被告之車道，被告確實很難\n    即時反應，不過，依當時路況係彎道，被告的嚴重超速，及行駛內車道，所造成\n    的高度的危險狀態，與事故之發生已有關聯性，雖然雙方相對速度極高，但是被\n    告對此已達應負責的地步，對車禍之發生仍屬可能避免，所以，被告作為與事故\n    之間，不再是偶然關係，應認為有相當因果關係。\n五、次查，肇事當時外側車道雖然車多，但並無因施工封閉或障礙而有不能通行之情\n    形，此為被告於本院審理中所供承，則被告既無超車亦無左轉彎之情形，自應遵\n    守交通規則依序行駛於外側車道，豈能以外側車道車多為由即違規行駛於內側車\n    道，是其此部分所辯顯無理由。又被告已自承以時速六十幾公里超速行駛，參照\n    道路交通事故調查報告表記載，被告之煞車痕達九一．六公尺，足徵被告確實超\n    速行駛。按行車速度應依標誌之規定；行經彎道，應減速慢行，作隨時停車之準\n    備；且大型汽車在雙向四車道行駛時，除超越同一車道之前車或準備左轉彎外，\n    均不得在內側車道行駛，道路交通安全規則第九十三條第一項、第四款、第九十\n    八條第一項第一款分別定有明文。而該地段行車速度為時速限制六十公里，有上\n    開交通事故調查報告表在卷可參，被告身為職業汽車駕駛人，自應注意並遵守上\n    述規定。惟被告竟疏於注意及此，行經彎道，未減速慢行，反而超速行駛於內側\n    車道。且據被告於本院審理中供述，當時伊開車時速六十幾公里，現場彎道約九\n    十度，伊車是稍微上坡，小客車是下坡，伊看到小客車時約距離五、六十公尺等\n    語，是死者駕車失控侵入來車道，為肇事主因，固如前述，然被告駕駛聯結車，\n    如依規定在外側車道正常行駛，縱然小客車闖入其內側車道，仍不致發生本件車\n    禍，且行車速限，係考量道路設施、路況、環境、通行目的及保障交通參與者安\n    全等係數後制定，超速行車，將延長駕駛人於反應時間內之行車距離，並增加兩\n    車撞擊力量，導致損害加重，是被告若依規定減速行駛，作隨時停車之準備，並\n    依規定行駛於外側車道，則於五、六十公尺前發現小客車侵入其行向內側車道時\n    ，或不致發生本件車禍或能適時採取必要之安全措施，以避免危險之發生，被告\n    有避免之義務，且有避免之可能，竟疏未注意，貿然超速行駛在彎道之內側車道\n    ，以致在該內側車道二車相撞而肇事，實難辭過失之責。而死者二人確因本件車\n    禍死亡，已詳述如前，則被告之過失行為與死者之死亡間，顯有相當因果關係，\n    是被告過失犯行堪以認定，成大基金會之鑑定意見出亦為相同之鑑定意見。至於\n    台灣省車輛行車事故鑑定委員會及中央警察大學之鑑定報告，既同認被告駕駛聯\n    結車行駛內側車道有違規定，竟疏未審酌苟如依規定不超速並減速慢行行駛外側\n    車道，於發現死者駕車侵入其車道，當能適時採取必要之安全措施，以避免危險\n    之發生，且未參酌碰撞前駕駛人之反應時間及反應行為等情狀，遽謂其無肇事因\n    素云云，自難採取，且與上開研析結果不符，此部分為本院所不採。又汽車駕駛\n    人對於防止危險發生之相關交通法令之規定，業已遵守並盡相當之注意義務，以\n    防止危險發生，始可信賴他人亦能遵守交通規則並盡同等義務，若因此而發生交\n    通事故，方得以信賴原則為由主張免除過失責任，最高法院八十四年台上字第五\n    三六０號判例著有明文。被告駕駛聯結車在雙向四車道之內側車道行駛，已與道\n    路交通安全規則第九十八條第一項第一款之規定有違，且在彎道行駛未依規定減\n    速慢行，反而超速行駛，以致發生交通事故，縱死者對於交通事故之發生與有過\n    失，被告仍難主張信賴原則解免其過失責任，併此敘明。\n六、核被告所為，係犯刑法第二百七十六條第二項之業務過失致人於死罪。其一過失\n    行為，同時致二人死亡，觸犯二個過失致死罪名，為想像競合犯，應依法論以刑\n    法第二百七十六條第二項之業務過失致人於死罪一罪。被告肇事後，主動向到現\n    場處理本件車禍之警員戴郡國自首肇事，有證人戴郡國之證詞可參，應依刑法第\n    六十二條前段規定，減輕其刑。\n七、原審因認上訴人即被告觸犯上述罪名，適用刑法第二百七十六條第二項、第五十\n    五條、第六十二條，罰金罰鍰提高標準條例第一條前段，按自首規定減輕其刑，\n    並審酌上訴人即被告有妨害自由之犯罪前科，本件車禍造成二人死亡，使被害人\n    家屬造成無法彌補之損害，犯後又否認犯罪，且未賠償被害人家屬所受損害，原\n    應從重量刑，惟本件車禍之發生，係因死者陳朝偉駕車侵入對向車道為肇事主因\n    ，被告過失較輕等一切情狀，量處有期徒刑七月。其認事用法，核無不合，量刑\n    亦屬允當，上訴人即被告上訴意旨否認犯罪，上訴人即檢察官上訴意旨認原判決\n    量刑過輕，指摘原判決不當，均非有理由，應予駁回。\n據上論斷，應依刑事訴訟法第三百六十八條，判決如主文。\n本案經檢察官劉得鉦到庭執行職務。\n中    華    民    國      九十三      年      七      月      二十八    日\n                                  臺灣高等法院臺南分院刑事第六庭\n                                      審判長法官  蔡    崇    義\n                                            法官  許    進    國\n                                            法官  宋    明    中\n右正本證明與原本無異。\n當事人如不服本判決，應於判決送達後十日內向本院提出上訴狀，其未敘述理由者並\n應於提出上訴狀後十日內向本院補提理由書（應附繕本)。\n                                      法院書記官  李    育    儒\n中    華    民    國      九十三      年      七      月      三十      日\n附錄法條：\n刑法第二百七十六條第二項：\n二、從事業務之人，因業務上之過失犯前項之罪者，處五年以下有期徒刑或拘役，得\n    併科三千元以下罰金。\n",
  "structure": {
    "main": "上訴駁回。",
    "fact": "一、乙○○係南靖水泥有限公司之司機，平日以駕駛聯結車載運砂石為業，為從事駕\n    駛業務之人。於民國（下同）八十七年十二月十二日上午九時二十分許，駕駛車\n    號ＵＥ－四七八號曳引車，聯結車號Ｓ五－五五號半拖車（以下簡稱為聯結車）\n    ，沿雲林縣林內鄉○○村○○○道由林內往竹山方向行駛，途經該路清水溪路六\n    號前即南雲大橋前彎道，原應注意該路段最高速限為每小時六十公里，行經彎道\n    時，應減速慢行，作隨時停車之準備，且汽車在雙向四車道行駛時，大型汽車除\n    超越同一車道之前車或準備左轉彎外，均不得在內側車道行駛之規定，而依當時\n    情形並無不能注意之情事，竟疏於注意，不但未減速慢行，作隨時停車之準備，\n    且以時速六十多公里之速度超速行駛於內側車道；適陳朝偉駕駛車號Ｍ二－三九\n    六七號自用小客車（以下簡稱為小客車）搭載張佩幸，沿前揭台三省道由竹山往\n    林內方向行駛，剛駛出南雲大橋而至該彎道時，亦疏末注意彎道須減速慢行，且\n    該路段劃有分向限制線，不得駛入來車道內，竟疏未注意因車速過快失控跨越分\n    向限制線，侵入乙○○行駛之車道，小客車左前側因而撞及聯結車後雙軸之左前\n    輪外側之輪胎，並持續碰撞拖車防捲入裝置，致小客車自左前車頭起，以迄於左\n    側駕駛座、乘客座側面車體崩解，陳朝偉亦因而受有頭部外傷、肋骨骨折、顱內\n    出血、血氣胸等傷害，經送醫急救，於八十七年十二月十二日上午九時五十分許\n    ，因傷重不治死亡，張佩幸則受有頭部外傷、顱內出血等傷害，經送醫急救，於\n    八十七年十二月十二日上午十時許，亦因傷重不治死亡。乙○○於肇事後，在有\n    偵查犯罪職務之公務員知悉其犯罪前，即主動向到現場處理之警員戴郡國自首肇\n    事，並接受裁判。\n二、案經陳朝偉之父甲○○、張佩幸之父張庶村訴由斗六分局報請台灣雲林地方法院\n    檢察署檢察官相驗後偵查起訴。",
    "reason": "一、訊據被告乙○○對於伊係南靖水泥有限公司僱用之司機，以駕駛聯結車運送砂石\n    為業，及於右揭時地駕駛聯結車以時速六十多公里之速度違規超速行駛於內側車\n    道，與跨越分向限制線之陳朝偉所駕駛之汽車發生碰撞，致陳朝偉及車內乘客張\n    佩幸因傷重不治死亡之事實坦承不諱，核與告訴人甲○○、張庶村於警訊及偵、\n    審中之指訴，及證人即到場處理車禍之警員戴郡國於原審法院審理中結證之情節\n    （原審卷第二十一頁），均相吻合，並有現場照片及道路交通事故調查報告表附\n    卷可資佐證（偵查卷第七頁、第十頁至第十三頁、第三十七頁至第三十八頁）。\n    而陳朝偉、張佩幸確因本件車禍死亡之事實，亦經檢察官督同法醫師相驗屬實，\n    並製有勘驗筆錄、驗斷書及相驗屍體證明書在卷可憑。\n二、雖被告辯稱：「當時係因週休二日外側車道機車很多，伊才走內側車道，且本件\n    車禍係陳朝偉駕駛汽車侵入伊行駛車道所致，伊實難採取適當措施加以預防，伊\n    縱有超速行為，亦與本件事故無關」等情。惟查，依現場照片及道路交通事故調\n    查報告表之事故現場圖顯示，肇事地點為彎道，肇事後小客車停止於竹山往林內\n    北向南內側車道上，車頭朝西南往林內方向，車禍後車道上留有小客車碰撞後之\n    車體金屬相關碎片、疑似為水漬之液體、紙張及爆胎接觸地面之金屬刮地痕、拖\n    擦痕跡。又小客車於撞擊後左前車頭及左側駕駛與乘客側面車體嚴重凹損；被告\n    所行駛之車道即林內往竹山南向北之內側車道上，則留有二車碰撞後之車體碎片\n    、分向限制線上有疑似為水漬之液體及聯結車左右後輪所遺留之煞車滑痕。而聯\n    結車後雙軸之左前輪外側之輪胎爆胎且鋼圈凹陷，左側防止捲入裝置則留有小客\n    車擦撞而刮擦之痕跡。綜上情事，由散落物之位置與聯結車之煞車滑痕，可斷定\n    二車碰撞位置應在林內往竹山南向北方向之內側車道，且當時聯結車係行駛在林\n    內往竹山南往北方向之內側車道上。又從二車之車輛損壞情形，可斷定為小客車\n    左前車頭與聯結車後雙軸之左前輪軸外側之輪胎碰撞，且因聯結車輪胎爆破並以\n    鋼圈接觸造成凹陷。故從現場之路況、二車之行向、肇事後二車終止位置、散落\n    物、煞車痕、刮地痕及車損等情形以觀，堪信聯結車係沿台三省道南向北內側車\n    道行駛，而死者則未依規定車道行駛侵入對向車道發生本件車禍無疑，所以，被\n    告駕駛連結車，違規超速行駛內車道，及被害人駕駛小客車違規行駛進入被告之\n    車道，肇致本件車禍，是明顯的事實，因此，雙方均有違反行車規定，也無疑義\n    ，但是成問題者，被害人駕車突然侵入被告的車道，發生車禍，被告有無閃避的\n    可能？\n三、本件經送台灣省車輛行車事故鑑定委員會及中央警察大學之鑑定結果，雖鑑定之\n    意見同認被告駕駛聯結車行駛內側車道有違規定，但是皆認為被告實無法及時防\n    範本交通事故發生，無肇事因素等情，有中央警察大學鑑定書（外放）及台灣省\n    車輛行車事故覆議鑑定委員會覆議意見書附卷可稽（原審卷第三十五頁），惟按\n    ，被告對被害人之死亡結果是否有過失，而應負刑事責任，關鍵在於被告的作為\n    中，(1)在法律上是否有義務注意，(2)在當時狀況是否能注意，(3)被告當時有無疏\n    忽不注意，(4)而此不注意與結果的發生有無因果關係，此四項法律要件，立於不\n    同層面，具有不同的性質，且有先後的位階。「注意義務」之有無，屬於法律之\n    「義務」層面，也就是作為義務，主要以法律規定為準，但不以此為限，契約之\n    約定、業務之性質、生活習慣等，只要客觀上具有法之約束力即可（是否問題）\n    。「能否注意」與當時的具體情況有關，並以一般人或業務之人的注意能力為準\n    ，屬於事實的「能力」層面（有無問題）。「不注意」則係行為人實際上未注意\n    到其行為所引起的高度危險狀況，至於「因果關係」指先後兩事件的「原因力」\n    ，但是「關係」本身並非客觀發生的「事實」，無法直接觀察，仍須以原先具有\n    的經驗法則為判準，因此，因果關係的判定，會因為判斷標準寬嚴不同，而有所\n    差異。「過失責任」並非故意為之，既未認識並控制其行為，本無「犯罪行為」\n    可言，其本質只是「不注意」而已（前提是應注意而能注意），因果關係則在限\n    制過失責任，以免無限地擴大責任範圍，尚失課以行為人責任的懲罰意義。\n四、本件被告違規超速又行駛內車道，已引起超過一般交通本質危險的高度危險狀態\n    ，依法當然應注意行駛，而當時天候良好，就行駛車輛而言，並無外在的不能注\n    意情事，但以被告當時駕駛的狀況及被害人突然侵入被告之車道，被告是否尚能\n    閃避？此牽涉到被告能否注意問題。被告是否能閃避與其車速及反應能力有關，\n    而被告之車速又與其煞車痕跡有關。依據道路交通事故事調查報告表之現場圖記\n    載：「被害人之自小客車撞擊前有二十一點四公尺即時五點三公尺的煞車痕，被\n    告之聯結車則有九十一點六公尺的煞車痕」，此經財團法人成大研究發展基金會\n    （下稱成大基金會）鑑定推算結果，被害人自小客車撞擊聯結車的基礎速度介於\n    時速三十九點八公里至四十七點一公里，被告聯結車撞擊自小客車時的車速高達\n    「時速九十七點五公里」，再審酌被害人自小客車之停止點前三十七點四公尺刮\n    地痕及煞車痕，計算被害人自小客車撞擊前的時速介於「六十七公里至七十一點\n    六公里」之間，顯見雙方車輛均違規超速行駛（見本院卷第五十六頁、第五十七\n    頁、第五十八頁成大基金會鑑定意見書），本件車禍地點正值「大彎道」，有道\n    路交通事故調查報告表及現場照片可稽，是被害人自小客車失控侵入被告之車道\n    ，極有可能是被害人自小客車超速，而道路路面無法提供足夠右轉彎摩擦向心力\n    所致，因此本案兩車之超速行為極為密切，【超速】為本件事故的主要原因。又\n    本件被告若依速限行駛，本可以在外側車道與行人機車互動良好，不必有安全顧\n    慮，但是因為被告【嚴重超速】，才使得被告之聯結車【必須】行駛內車道，以\n    避免與行人或機車發生擦撞，所以被告聯結車行駛內車道，與其嚴重超速是有關\n    聯。綜上所述，雖然被害人之自小客車「突然」侵入被告之車道，被告確實很難\n    即時反應，不過，依當時路況係彎道，被告的嚴重超速，及行駛內車道，所造成\n    的高度的危險狀態，與事故之發生已有關聯性，雖然雙方相對速度極高，但是被\n    告對此已達應負責的地步，對車禍之發生仍屬可能避免，所以，被告作為與事故\n    之間，不再是偶然關係，應認為有相當因果關係。\n五、次查，肇事當時外側車道雖然車多，但並無因施工封閉或障礙而有不能通行之情\n    形，此為被告於本院審理中所供承，則被告既無超車亦無左轉彎之情形，自應遵\n    守交通規則依序行駛於外側車道，豈能以外側車道車多為由即違規行駛於內側車\n    道，是其此部分所辯顯無理由。又被告已自承以時速六十幾公里超速行駛，參照\n    道路交通事故調查報告表記載，被告之煞車痕達九一．六公尺，足徵被告確實超\n    速行駛。按行車速度應依標誌之規定；行經彎道，應減速慢行，作隨時停車之準\n    備；且大型汽車在雙向四車道行駛時，除超越同一車道之前車或準備左轉彎外，\n    均不得在內側車道行駛，道路交通安全規則第九十三條第一項、第四款、第九十\n    八條第一項第一款分別定有明文。而該地段行車速度為時速限制六十公里，有上\n    開交通事故調查報告表在卷可參，被告身為職業汽車駕駛人，自應注意並遵守上\n    述規定。惟被告竟疏於注意及此，行經彎道，未減速慢行，反而超速行駛於內側\n    車道。且據被告於本院審理中供述，當時伊開車時速六十幾公里，現場彎道約九\n    十度，伊車是稍微上坡，小客車是下坡，伊看到小客車時約距離五、六十公尺等\n    語，是死者駕車失控侵入來車道，為肇事主因，固如前述，然被告駕駛聯結車，\n    如依規定在外側車道正常行駛，縱然小客車闖入其內側車道，仍不致發生本件車\n    禍，且行車速限，係考量道路設施、路況、環境、通行目的及保障交通參與者安\n    全等係數後制定，超速行車，將延長駕駛人於反應時間內之行車距離，並增加兩\n    車撞擊力量，導致損害加重，是被告若依規定減速行駛，作隨時停車之準備，並\n    依規定行駛於外側車道，則於五、六十公尺前發現小客車侵入其行向內側車道時\n    ，或不致發生本件車禍或能適時採取必要之安全措施，以避免危險之發生，被告\n    有避免之義務，且有避免之可能，竟疏未注意，貿然超速行駛在彎道之內側車道\n    ，以致在該內側車道二車相撞而肇事，實難辭過失之責。而死者二人確因本件車\n    禍死亡，已詳述如前，則被告之過失行為與死者之死亡間，顯有相當因果關係，\n    是被告過失犯行堪以認定，成大基金會之鑑定意見出亦為相同之鑑定意見。至於\n    台灣省車輛行車事故鑑定委員會及中央警察大學之鑑定報告，既同認被告駕駛聯\n    結車行駛內側車道有違規定，竟疏未審酌苟如依規定不超速並減速慢行行駛外側\n    車道，於發現死者駕車侵入其車道，當能適時採取必要之安全措施，以避免危險\n    之發生，且未參酌碰撞前駕駛人之反應時間及反應行為等情狀，遽謂其無肇事因\n    素云云，自難採取，且與上開研析結果不符，此部分為本院所不採。又汽車駕駛\n    人對於防止危險發生之相關交通法令之規定，業已遵守並盡相當之注意義務，以\n    防止危險發生，始可信賴他人亦能遵守交通規則並盡同等義務，若因此而發生交\n    通事故，方得以信賴原則為由主張免除過失責任，最高法院八十四年台上字第五\n    三六０號判例著有明文。被告駕駛聯結車在雙向四車道之內側車道行駛，已與道\n    路交通安全規則第九十八條第一項第一款之規定有違，且在彎道行駛未依規定減\n    速慢行，反而超速行駛，以致發生交通事故，縱死者對於交通事故之發生與有過\n    失，被告仍難主張信賴原則解免其過失責任，併此敘明。\n六、核被告所為，係犯刑法第二百七十六條第二項之業務過失致人於死罪。其一過失\n    行為，同時致二人死亡，觸犯二個過失致死罪名，為想像競合犯，應依法論以刑\n    法第二百七十六條第二項之業務過失致人於死罪一罪。被告肇事後，主動向到現\n    場處理本件車禍之警員戴郡國自首肇事，有證人戴郡國之證詞可參，應依刑法第\n    六十二條前段規定，減輕其刑。\n七、原審因認上訴人即被告觸犯上述罪名，適用刑法第二百七十六條第二項、第五十\n    五條、第六十二條，罰金罰鍰提高標準條例第一條前段，按自首規定減輕其刑，\n    並審酌上訴人即被告有妨害自由之犯罪前科，本件車禍造成二人死亡，使被害人\n    家屬造成無法彌補之損害，犯後又否認犯罪，且未賠償被害人家屬所受損害，原\n    應從重量刑，惟本件車禍之發生，係因死者陳朝偉駕車侵入對向車道為肇事主因\n    ，被告過失較輕等一切情狀，量處有期徒刑七月。其認事用法，核無不合，量刑\n    亦屬允當，上訴人即被告上訴意旨否認犯罪，上訴人即檢察官上訴意旨認原判決\n    量刑過輕，指摘原判決不當，均非有理由，應予駁回。\n據上論斷，應依刑事訴訟法第三百六十八條，判決如主文。\n本案經檢察官劉得鉦到庭執行職務。\n中    華    民    國      九十三      年      七      月      二十八    日\n                                  臺灣高等法院臺南分院刑事第六庭\n                                      審判長法官  蔡    崇    義\n                                            法官  許    進    國\n                                            法官  宋    明    中\n右正本證明與原本無異。\n當事人如不服本判決，應於判決送達後十日內向本院提出上訴狀，其未敘述理由者並\n應於提出上訴狀後十日內向本院補提理由書（應附繕本)。\n                                      法院書記官  李    育    儒"
  },
  "search": "臺灣高等法院臺南分院刑事判決上訴人台灣雲林地方法院檢察署檢察官上訴人即被告乙○○右上訴人因被告過失致死案件，不服臺灣雲林地方法院八十八年度交訴字第一七號中華民國八十九年八月三十一日第一審判決（起訴案號：臺灣雲林地方法院檢察署八十八年度偵字第一六四一號），提起上訴，經最高法院第一次發回，本院判決如左：主文上訴駁回。事實一、乙○○係南靖水泥有限公司之司機，平日以駕駛聯結車載運砂石為業，為從事駕駛業務之人。於民國（下同）八十七年十二月十二日上午九時二十分許，駕駛車號ＵＥ－四七八號曳引車，聯結車號Ｓ五－五五號半拖車（以下簡稱為聯結車），沿雲林縣林內鄉○○村○○○道由林內往竹山方向行駛，途經該路清水溪路六號前即南雲大橋前彎道，原應注意該路段最高速限為每小時六十公里，行經彎道時，應減速慢行，作隨時停車之準備，且汽車在雙向四車道行駛時，大型汽車除超越同一車道之前車或準備左轉彎外，均不得在內側車道行駛之規定，而依當時情形並無不能注意之情事，竟疏於注意，不但未減速慢行，作隨時停車之準備，且以時速六十多公里之速度超速行駛於內側車道；適陳朝偉駕駛車號Ｍ二－三九六七號自用小客車（以下簡稱為小客車）搭載張佩幸，沿前揭台三省道由竹山往林內方向行駛，剛駛出南雲大橋而至該彎道時，亦疏末注意彎道須減速慢行，且該路段劃有分向限制線，不得駛入來車道內，竟疏未注意因車速過快失控跨越分向限制線，侵入乙○○行駛之車道，小客車左前側因而撞及聯結車後雙軸之左前輪外側之輪胎，並持續碰撞拖車防捲入裝置，致小客車自左前車頭起，以迄於左側駕駛座、乘客座側面車體崩解，陳朝偉亦因而受有頭部外傷、肋骨骨折、顱內出血、血氣胸等傷害，經送醫急救，於八十七年十二月十二日上午九時五十分許，因傷重不治死亡，張佩幸則受有頭部外傷、顱內出血等傷害，經送醫急救，於八十七年十二月十二日上午十時許，亦因傷重不治死亡。乙○○於肇事後，在有偵查犯罪職務之公務員知悉其犯罪前，即主動向到現場處理之警員戴郡國自首肇事，並接受裁判。二、案經陳朝偉之父甲○○、張佩幸之父張庶村訴由斗六分局報請台灣雲林地方法院檢察署檢察官相驗後偵查起訴。理由一、訊據被告乙○○對於伊係南靖水泥有限公司僱用之司機，以駕駛聯結車運送砂石為業，及於右揭時地駕駛聯結車以時速六十多公里之速度違規超速行駛於內側車道，與跨越分向限制線之陳朝偉所駕駛之汽車發生碰撞，致陳朝偉及車內乘客張佩幸因傷重不治死亡之事實坦承不諱，核與告訴人甲○○、張庶村於警訊及偵、審中之指訴，及證人即到場處理車禍之警員戴郡國於原審法院審理中結證之情節（原審卷第二十一頁），均相吻合，並有現場照片及道路交通事故調查報告表附卷可資佐證（偵查卷第七頁、第十頁至第十三頁、第三十七頁至第三十八頁）。而陳朝偉、張佩幸確因本件車禍死亡之事實，亦經檢察官督同法醫師相驗屬實，並製有勘驗筆錄、驗斷書及相驗屍體證明書在卷可憑。二、雖被告辯稱：「當時係因週休二日外側車道機車很多，伊才走內側車道，且本件車禍係陳朝偉駕駛汽車侵入伊行駛車道所致，伊實難採取適當措施加以預防，伊縱有超速行為，亦與本件事故無關」等情。惟查，依現場照片及道路交通事故調查報告表之事故現場圖顯示，肇事地點為彎道，肇事後小客車停止於竹山往林內北向南內側車道上，車頭朝西南往林內方向，車禍後車道上留有小客車碰撞後之車體金屬相關碎片、疑似為水漬之液體、紙張及爆胎接觸地面之金屬刮地痕、拖擦痕跡。又小客車於撞擊後左前車頭及左側駕駛與乘客側面車體嚴重凹損；被告所行駛之車道即林內往竹山南向北之內側車道上，則留有二車碰撞後之車體碎片、分向限制線上有疑似為水漬之液體及聯結車左右後輪所遺留之煞車滑痕。而聯結車後雙軸之左前輪外側之輪胎爆胎且鋼圈凹陷，左側防止捲入裝置則留有小客車擦撞而刮擦之痕跡。綜上情事，由散落物之位置與聯結車之煞車滑痕，可斷定二車碰撞位置應在林內往竹山南向北方向之內側車道，且當時聯結車係行駛在林內往竹山南往北方向之內側車道上。又從二車之車輛損壞情形，可斷定為小客車左前車頭與聯結車後雙軸之左前輪軸外側之輪胎碰撞，且因聯結車輪胎爆破並以鋼圈接觸造成凹陷。故從現場之路況、二車之行向、肇事後二車終止位置、散落物、煞車痕、刮地痕及車損等情形以觀，堪信聯結車係沿台三省道南向北內側車道行駛，而死者則未依規定車道行駛侵入對向車道發生本件車禍無疑，所以，被告駕駛連結車，違規超速行駛內車道，及被害人駕駛小客車違規行駛進入被告之車道，肇致本件車禍，是明顯的事實，因此，雙方均有違反行車規定，也無疑義，但是成問題者，被害人駕車突然侵入被告的車道，發生車禍，被告有無閃避的可能？三、本件經送台灣省車輛行車事故鑑定委員會及中央警察大學之鑑定結果，雖鑑定之意見同認被告駕駛聯結車行駛內側車道有違規定，但是皆認為被告實無法及時防範本交通事故發生，無肇事因素等情，有中央警察大學鑑定書（外放）及台灣省車輛行車事故覆議鑑定委員會覆議意見書附卷可稽（原審卷第三十五頁），惟按，被告對被害人之死亡結果是否有過失，而應負刑事責任，關鍵在於被告的作為中，(1)在法律上是否有義務注意，(2)在當時狀況是否能注意，(3)被告當時有無疏忽不注意，(4)而此不注意與結果的發生有無因果關係，此四項法律要件，立於不同層面，具有不同的性質，且有先後的位階。「注意義務」之有無，屬於法律之「義務」層面，也就是作為義務，主要以法律規定為準，但不以此為限，契約之約定、業務之性質、生活習慣等，只要客觀上具有法之約束力即可（是否問題）。「能否注意」與當時的具體情況有關，並以一般人或業務之人的注意能力為準，屬於事實的「能力」層面（有無問題）。「不注意」則係行為人實際上未注意到其行為所引起的高度危險狀況，至於「因果關係」指先後兩事件的「原因力」，但是「關係」本身並非客觀發生的「事實」，無法直接觀察，仍須以原先具有的經驗法則為判準，因此，因果關係的判定，會因為判斷標準寬嚴不同，而有所差異。「過失責任」並非故意為之，既未認識並控制其行為，本無「犯罪行為」可言，其本質只是「不注意」而已（前提是應注意而能注意），因果關係則在限制過失責任，以免無限地擴大責任範圍，尚失課以行為人責任的懲罰意義。四、本件被告違規超速又行駛內車道，已引起超過一般交通本質危險的高度危險狀態，依法當然應注意行駛，而當時天候良好，就行駛車輛而言，並無外在的不能注意情事，但以被告當時駕駛的狀況及被害人突然侵入被告之車道，被告是否尚能閃避？此牽涉到被告能否注意問題。被告是否能閃避與其車速及反應能力有關，而被告之車速又與其煞車痕跡有關。依據道路交通事故事調查報告表之現場圖記載：「被害人之自小客車撞擊前有二十一點四公尺即時五點三公尺的煞車痕，被告之聯結車則有九十一點六公尺的煞車痕」，此經財團法人成大研究發展基金會（下稱成大基金會）鑑定推算結果，被害人自小客車撞擊聯結車的基礎速度介於時速三十九點八公里至四十七點一公里，被告聯結車撞擊自小客車時的車速高達「時速九十七點五公里」，再審酌被害人自小客車之停止點前三十七點四公尺刮地痕及煞車痕，計算被害人自小客車撞擊前的時速介於「六十七公里至七十一點六公里」之間，顯見雙方車輛均違規超速行駛（見本院卷第五十六頁、第五十七頁、第五十八頁成大基金會鑑定意見書），本件車禍地點正值「大彎道」，有道路交通事故調查報告表及現場照片可稽，是被害人自小客車失控侵入被告之車道，極有可能是被害人自小客車超速，而道路路面無法提供足夠右轉彎摩擦向心力所致，因此本案兩車之超速行為極為密切，【超速】為本件事故的主要原因。又本件被告若依速限行駛，本可以在外側車道與行人機車互動良好，不必有安全顧慮，但是因為被告【嚴重超速】，才使得被告之聯結車【必須】行駛內車道，以避免與行人或機車發生擦撞，所以被告聯結車行駛內車道，與其嚴重超速是有關聯。綜上所述，雖然被害人之自小客車「突然」侵入被告之車道，被告確實很難即時反應，不過，依當時路況係彎道，被告的嚴重超速，及行駛內車道，所造成的高度的危險狀態，與事故之發生已有關聯性，雖然雙方相對速度極高，但是被告對此已達應負責的地步，對車禍之發生仍屬可能避免，所以，被告作為與事故之間，不再是偶然關係，應認為有相當因果關係。五、次查，肇事當時外側車道雖然車多，但並無因施工封閉或障礙而有不能通行之情形，此為被告於本院審理中所供承，則被告既無超車亦無左轉彎之情形，自應遵守交通規則依序行駛於外側車道，豈能以外側車道車多為由即違規行駛於內側車道，是其此部分所辯顯無理由。又被告已自承以時速六十幾公里超速行駛，參照道路交通事故調查報告表記載，被告之煞車痕達九一．六公尺，足徵被告確實超速行駛。按行車速度應依標誌之規定；行經彎道，應減速慢行，作隨時停車之準備；且大型汽車在雙向四車道行駛時，除超越同一車道之前車或準備左轉彎外，均不得在內側車道行駛，道路交通安全規則第九十三條第一項、第四款、第九十八條第一項第一款分別定有明文。而該地段行車速度為時速限制六十公里，有上開交通事故調查報告表在卷可參，被告身為職業汽車駕駛人，自應注意並遵守上述規定。惟被告竟疏於注意及此，行經彎道，未減速慢行，反而超速行駛於內側車道。且據被告於本院審理中供述，當時伊開車時速六十幾公里，現場彎道約九十度，伊車是稍微上坡，小客車是下坡，伊看到小客車時約距離五、六十公尺等語，是死者駕車失控侵入來車道，為肇事主因，固如前述，然被告駕駛聯結車，如依規定在外側車道正常行駛，縱然小客車闖入其內側車道，仍不致發生本件車禍，且行車速限，係考量道路設施、路況、環境、通行目的及保障交通參與者安全等係數後制定，超速行車，將延長駕駛人於反應時間內之行車距離，並增加兩車撞擊力量，導致損害加重，是被告若依規定減速行駛，作隨時停車之準備，並依規定行駛於外側車道，則於五、六十公尺前發現小客車侵入其行向內側車道時，或不致發生本件車禍或能適時採取必要之安全措施，以避免危險之發生，被告有避免之義務，且有避免之可能，竟疏未注意，貿然超速行駛在彎道之內側車道，以致在該內側車道二車相撞而肇事，實難辭過失之責。而死者二人確因本件車禍死亡，已詳述如前，則被告之過失行為與死者之死亡間，顯有相當因果關係，是被告過失犯行堪以認定，成大基金會之鑑定意見出亦為相同之鑑定意見。至於台灣省車輛行車事故鑑定委員會及中央警察大學之鑑定報告，既同認被告駕駛聯結車行駛內側車道有違規定，竟疏未審酌苟如依規定不超速並減速慢行行駛外側車道，於發現死者駕車侵入其車道，當能適時採取必要之安全措施，以避免危險之發生，且未參酌碰撞前駕駛人之反應時間及反應行為等情狀，遽謂其無肇事因素云云，自難採取，且與上開研析結果不符，此部分為本院所不採。又汽車駕駛人對於防止危險發生之相關交通法令之規定，業已遵守並盡相當之注意義務，以防止危險發生，始可信賴他人亦能遵守交通規則並盡同等義務，若因此而發生交通事故，方得以信賴原則為由主張免除過失責任，最高法院八十四年台上字第五三六０號判例著有明文。被告駕駛聯結車在雙向四車道之內側車道行駛，已與道路交通安全規則第九十八條第一項第一款之規定有違，且在彎道行駛未依規定減速慢行，反而超速行駛，以致發生交通事故，縱死者對於交通事故之發生與有過失，被告仍難主張信賴原則解免其過失責任，併此敘明。六、核被告所為，係犯刑法第二百七十六條第二項之業務過失致人於死罪。其一過失行為，同時致二人死亡，觸犯二個過失致死罪名，為想像競合犯，應依法論以刑法第二百七十六條第二項之業務過失致人於死罪一罪。被告肇事後，主動向到現場處理本件車禍之警員戴郡國自首肇事，有證人戴郡國之證詞可參，應依刑法第六十二條前段規定，減輕其刑。七、原審因認上訴人即被告觸犯上述罪名，適用刑法第二百七十六條第二項、第五十五條、第六十二條，罰金罰鍰提高標準條例第一條前段，按自首規定減輕其刑，並審酌上訴人即被告有妨害自由之犯罪前科，本件車禍造成二人死亡，使被害人家屬造成無法彌補之損害，犯後又否認犯罪，且未賠償被害人家屬所受損害，原應從重量刑，惟本件車禍之發生，係因死者陳朝偉駕車侵入對向車道為肇事主因，被告過失較輕等一切情狀，量處有期徒刑七月。其認事用法，核無不合，量刑亦屬允當，上訴人即被告上訴意旨否認犯罪，上訴人即檢察官上訴意旨認原判決量刑過輕，指摘原判決不當，均非有理由，應予駁回。據上論斷，應依刑事訴訟法第三百六十八條，判決如主文。本案經檢察官劉得鉦到庭執行職務。中華民國九十三年七月二十八日臺灣高等法院臺南分院刑事第六庭審判長法官蔡崇義法官許進國法官宋明中右正本證明與原本無異。當事人如不服本判決，應於判決送達後十日內向本院提出上訴狀，其未敘述理由者並應於提出上訴狀後十日內向本院補提理由書（應附繕本)。法院書記官李育儒中華民國九十三年七月三十日附錄法條：刑法第二百七十六條第二項：二、從事業務之人，因業務上之過失犯前項之罪者，處五年以下有期徒刑或拘役，得併科三千元以下罰金。",
  "characters": {
    "judges": [

    ],
    "prosecutors": [
      "劉得鉦"
    ],
    "lawyers": [

    ],
    "clerks": [
      "法院"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "乙"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-07-28",
  "created_at": "2016-02-06 12:01:42",
  "updated_at": "2016-02-06 12:01:42"
}