{
  "identify": "TPH-93-上訴-1540-20040727-1",
  "court": {
    "name": "臺灣高等法院",
    "code": "TPH"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 93,
  "word": "上訴",
  "number": "1540",
  "jcheck": "1",
  "reason": "違反著作權法",
  "content": "臺灣高等法院刑事判決                          九十三年度上訴字第一五四０號\n    上  訴  人\n    即自 訴 人  互森有限公司\n    代  表  人  乙○○\n    自訴代理人  陳憲鑑律師\n    被      告  生圓科技股份有限公司\n    兼  法  定\n    代  理  人  甲○○\n右上訴人因被告等違反著作權法案件，不服臺灣臺北地方法院九十二年度自字第七七\n一號，中華民國九十三年四月七日第一審判決，提起上訴，本院判決如左：\n    主  文\n上訴駁回。\n    理  由\n一、自訴意旨略以：自訴人係我國合法設立之公司，擁有日本國影片「裡草莓」、「\n    傷激」、「女教師的秘密」、「調教美畜涼子」等四部影片之獨家專屬權利，有\n    新聞局錄影節目審查合格證明書、日本國「                            株式\n    會社」或「                    株式會社」之授權書及著作權所持支證明書、\n    日本國映像協會之原產地證明、台北駐日經濟文化表處認證等可證，被告竟未經\n    自訴人同意，在其發發行之影片片名「            」、「新妹之下落」「性愛\n    學位」、「調教美富良子」中，分別重製自訴人所擁有「裡草莓」、「傷激」、\n    「女教師秘密」、「調教美畜良子」等影片，因認被告等涉有違反修正後著作權\n    法第九十一條第一項意圖營利而以重製之方法侵害他人著作財產權罪嫌。\n二、按犯罪事實應依證據認定之，無證據不得推定其犯罪事實，又不能證明被告犯罪\n    者，又不能證明被告犯罪者，應諭知無罪之判決，刑事訴訴訟法第一百五十四條\n    定有明文。又要旨：著作權法第三條第一款所稱著作，係指屬於文學、科學、藝\n    術或其他學術範圍之創作而言，色情光碟片不屬之。蓋著作權法之立法目的除在\n    保障個人或法人智慧之著作，使著作物為大眾公正利用外，並注重文化之健全發\n    展，故有礙維持社會秩序或違背公共利益之著述，既無由促進國家社會發展，且\n    與著作權法之立法目的有違，基於既得權之保障仍需受公序良俗限制之原則，是\n    色情光碟片非屬著作權法所稱之著作，自不受著作權法不得製造或販賣等之保障\n    。（最高法院八十八年台上字第二五０號判決參照）。\n三、訊據被告甲○○固不否認發行販賣上開影片之行為，惟堅決否認有何違反著作權\n    法之犯行，辯稱：其所擁有之影片剪接節目內容與演員對白之翻譯字幕與自訴人\n    之影片不同，並非重製自訴人所發行之光碟，又自訴人所有之上開四片光碟明顯\n    渲染性行為，且片長與審查合格證上之所標示之片長不同，顯見是自訴人私接之\n    逾越限制級尺度鏡頭，無法享有著作權等語。經查：自訴人固提出新聞局錄影節\n    目審查合格證明書、日本國「                            株式會社」、「          」株式會\n    協會之原產地證明、台北駐日本經濟文化代表處認證證明等，證明其就系爭影片\n    享有著作權。然著作權所保護之著作、依該法第三條第一項第一款之規定，固指\n    屬於文學、科學、藝術或其他學術範圍之創作，然觀之著著作權第一條：「為保\n    障著作人著作權益，調和社會公共利益，促進文化發展、特制定本法。本法所未\n    規定者，適用其他法律之規定。」。該法所保護之對象，係以符合社會公共利益\n    為目的，亦即所保障之著作物，本身需有適法、確定及不違背公共秩序或善良風\n    俗之特質，如著作本身雖係由特定人所創作，然其內容在客觀上有違一般社會秩\n    序或善良風俗者，即難謂受著作權之保護。最高法院八十八年台上字第二五０號\n    判決即闡述此理。再者，依主關機關行政院新聞局「電影片分級處理辦法」及「\n    電影片檢查規範」之意旨可知，主管機關行政院新聞局上揭審查係依據電影法規\n    於發行前預為之程序，其目的在便於政府分級管理，輔導電影事業，避免影響少\n    年、兒童心理健康，促進電影藝術之正常發展，至於影片內容是否涉及侵害他人\n    權益，則非屬該局有權審查之範疇。又該局依廣播電視法第二十六條之一第一項\n    、有線廣播電視法第四十一條第一項及衛星廣播電視法第十八條第一項規定制定\n    之「電視節目分級處理辦法第三條規定「‧‧‧１限制級：未滿十八歲者不宜觀\n    賞。」；第四條「電視節目有下列情形之一，不適合少年及兒童觀賞者，列為限\n    制級，並應鎖碼播出。‧‧３以動作、影像、語言、文字、對白、聲音表現淫穢\n    情態會強列性暗示，一般人尚可接受者。」；而上開辦法附表二：電視節目特殊\n    內容例示說明：有關不得播出之內容包括「明顯渲染性行為，屬於猥褻之鏡頭或\n    情節，如誇張的性行為，性行為過程之具體描述、生殖器之撫摸或口交等」，另\n    於電影片檢查規範對於上述情形，亦有刪剪及禁演之規定。有上述辦法及檢查規\n    範附本院卷足稽。查：本件自訴人主張擁有著作權之影片經原審勘驗其內容，四\n    部影片均為描述性交、口交等具體性行為過程及渲染色情之情節，且佔影片內容\n    總長比例甚高，有原審九十二年三月五日勘驗筆錄及自訴代理人自承為上述四部\n    影片之翻拍相片數十禎附原審及本院卷足稽。內容明顯已超出主管機關認定為「\n    限制級」影片之尺度，應不在上述辦法准許播出之列，或依檢查規範應刪剪及禁\n    演之列，依目前社會通念認定，乃俗稱「色情影片」，縱認係屬影視創作，仍屬\n    有悖於公共秩序及善良風俗，依前揭說明自難謂受著作權之保護。是縱認被告等\n    有重製之行為，亦無侵害自訴人著作權可言。\n四、自訴人上訴意旨雖以：著作權法第五條第一項各款著作內容例示規定，「視聽著\n    作：包括電影、錄影、碟影、電腦螢幕上顯示之影像及其他藉機械或設備表現系\n    列影像，不論有無附隨聲音而設附著於任何媒介物上之著作。」又著作權法第三\n    條第一項第一款規定，「著作：指屬於文學、科學、藝術或其他學術範圍之創作\n    。」本案係爭著作本為視聽著作，所表現手法當然跟其他電影、錄影節目一樣要\n    經過場景安排、而係爭著作也是需要編劇、演員演技、燈光的安排甚至攝影的手\n    法，雖然本案係爭光碟有描述性行為之內容，惟著作權之範疇現今著作權法仍無\n    明確規定描述性行為的影片不受到保護。從各方面來看本案係爭光碟完成是需要\n    以攝影、編劇的腳本及劇情、演員表演結合才可能完成，而攝影之攝影學、編劇\n    之文學、演員表演…等，全都屬於藝術甚至學術的一種，當然符合著作權法第五\n    條之視聽著作及著作權法第三條第一項第一款所規定之保護範圍。按我國自九十\n    一年一月一日加入世界貿易組織（下稱ＷＴＯ）後，與ＷＴＯ現有全體會員國建\n    立著作權法互惠保護關係，而日本亦為ＷＴＯ會員國之一，依著作權法第四條第\n    二款規定，日本人著作亦受我國著作權法保護。而關於『情色片』或『ＡＶ片』\n    在我國是否享有著作權，查著作權第三條第一項第一款規定：『著作：指屬文學\n    、科學、藝術或其他學術範圍之創作。』又同法第五條第一項各款著作內容例示\n    規定：『視聽著作：包括電影、錄影、碟影、電腦螢幕上顯示之影像及其他藉機\n    械或設備表現系列影像，不論有無附隨聲音而設附著於任何媒介物上之著作。』\n    因此『情色片』或『限制級片』，不論是本國或外國是否係著作權法所稱之著作\n    ，應視具體個案內容是否符合上述規定而定，如具有創作性，得仍為著作權保護\n    之標的。而在國外大多無規定色情著作不受著作權保護，此經濟部智慧財產局函\n    詢駐外單位，原則上所查詢之國家均無對色情著作不予以保護之規定，但對其散\n    佈等均有其他法律加以限制。此有經濟部智慧財產局解釋令函號：智箸字第０９\n    ２１６００７２９－０號中參照，可知在ＷＴＯ的會員國中大多保護色情著作財\n    產權，僅限制其散佈的方式而已云云。然司法權各自獨立，而且公序良俗之定義\n    ，雖有其共通性之部分，惟亦因各該國文化、風土、人情不同，有專屬地域性之\n    部分，要無全盤援引他國律法或文化比擬之必要，自訴人於本案主張擁有著作權\n    之四部影片，依吾國文化、社會通念，既以色情影片看待，認有礙公序良俗，無\n    保護之必要，已如前述，從而，自訴人上開主張，即難謂有據。\n五、自訴人上訴意旨又以：系爭影片也的確經過馬賽克處理裸露之生殖器官，才獲得\n    新聞局審查合格的執照並定為限制級。若是上訴人已經逾越電影分級制度，早在\n    新聞局審查係爭影片時就會無法通過，既然上訴人已經過處理，並獲得合格執照\n    。又原審法官一再指稱係爭光碟是妨害善良風俗的違法色情出版品，惟廣播電視\n    法施行細則第四十一條明文規定：「錄影帶節目內容不得有本法第二十一條各款\n    情形之一……。」廣播電視法第二十一條規定：「廣播電視節目內容不得有任左\n    列情形之一，其中第五款即為「妨害公共秩序或是善良風俗」，由以上法條可知\n    ，若錄影帶節目有「妨害公共秩序或是善良風俗」的內容，新聞局即不會發給錄\n    影帶節目審查合格證明書，且新聞局在電影片檢查規範也有加以解釋妨害善良風\n    俗的定義為：『指在電影片中明顯的煽動、鼓勵違背善良風俗者』係爭光碟並沒\n    有煽動或鼓勵群眾違背善良風俗，當然依照新聞局審查制度是可以通過的，易言\n    之行政院新聞局對於錄影節目帶的內容是否有涉及「妨害公共秩序或是善良風俗\n    」法律已規定由行政院新聞局做實質審查，若原審法官認為係爭光碟是違反善良\n    風俗的影片，豈不是變相指控新聞局以合法掩飾非法？甚者原審法官已經侵犯新\n    聞局之專業，代為行使新聞局審查的權責，既已至此，新聞局之審查法規又與虛\n    責。是法官於審判案件時，對於個機關基於職掌所為之行政命令、行政處分或就\n    法院函詢事項所為之答覆，固不當然受其拘束，在職責範圍內，於認定事實，適\n    用法律時，仍得本於公正誠實之篤信，就上開行政機關之行政命令、行政處分或\n    函覆內容，依據法律，加以取捨。本案之錄影帶係乃描述具體性行為為內容，有\n    違公共秩序及善良風俗，即依主管機關新聞局頒訂之電視節目分級辦法及電影片\n    檢查規範要點，均屬不得播出、應刪剪及禁演之列，已於理由三敘明，自訴人徒\n    以經新聞局審查合格，主張上述影片並無妨害公共秩序善良風俗，亦不足取。\n六、此外，復查無其他積極證據，足認被告有自訴人所指之犯行，其犯罪即屬不能證\n    明，原審因此判決被告無罪，尚無不合，自訴人提起上訴指摘原審判決違法，請\n    求改諭知被告有罪之判決，為無理由，自應予駁回。\n據上論斷，應依刑事訴訟法第三百六十八條，判決如主文。\n本案經檢察官郭弘佑到庭執行職務。\n中      華      民      國    九十三    年      七      月    二十七    日\n                              臺灣高等法院刑事第十一庭\n                                  審判長法  官  楊  照  男\n                                        法  官  王  詠  寰\n                                        法  官  江  振  義\n右正本證明與原本無異。\n如不服本判決，應於收受送達後十日內向本院提出上訴書狀，其未敘述上訴之理由者\n並得於提起上訴後十日內向本院補提理由書（均須按他造當事人之人數附繕本）。\n                                        書記官  劉  文  美\n中      華      民      國    九十三    年      七      月    二十八    日",
  "structure": {
    "main": "上訴駁回。",
    "reason": "一、自訴意旨略以：自訴人係我國合法設立之公司，擁有日本國影片「裡草莓」、「\n    傷激」、「女教師的秘密」、「調教美畜涼子」等四部影片之獨家專屬權利，有\n    新聞局錄影節目審查合格證明書、日本國「                            株式\n    會社」或「                    株式會社」之授權書及著作權所持支證明書、\n    日本國映像協會之原產地證明、台北駐日經濟文化表處認證等可證，被告竟未經\n    自訴人同意，在其發發行之影片片名「            」、「新妹之下落」「性愛\n    學位」、「調教美富良子」中，分別重製自訴人所擁有「裡草莓」、「傷激」、\n    「女教師秘密」、「調教美畜良子」等影片，因認被告等涉有違反修正後著作權\n    法第九十一條第一項意圖營利而以重製之方法侵害他人著作財產權罪嫌。\n二、按犯罪事實應依證據認定之，無證據不得推定其犯罪事實，又不能證明被告犯罪\n    者，又不能證明被告犯罪者，應諭知無罪之判決，刑事訴訴訟法第一百五十四條\n    定有明文。又要旨：著作權法第三條第一款所稱著作，係指屬於文學、科學、藝\n    術或其他學術範圍之創作而言，色情光碟片不屬之。蓋著作權法之立法目的除在\n    保障個人或法人智慧之著作，使著作物為大眾公正利用外，並注重文化之健全發\n    展，故有礙維持社會秩序或違背公共利益之著述，既無由促進國家社會發展，且\n    與著作權法之立法目的有違，基於既得權之保障仍需受公序良俗限制之原則，是\n    色情光碟片非屬著作權法所稱之著作，自不受著作權法不得製造或販賣等之保障\n    。（最高法院八十八年台上字第二五０號判決參照）。\n三、訊據被告甲○○固不否認發行販賣上開影片之行為，惟堅決否認有何違反著作權\n    法之犯行，辯稱：其所擁有之影片剪接節目內容與演員對白之翻譯字幕與自訴人\n    之影片不同，並非重製自訴人所發行之光碟，又自訴人所有之上開四片光碟明顯\n    渲染性行為，且片長與審查合格證上之所標示之片長不同，顯見是自訴人私接之\n    逾越限制級尺度鏡頭，無法享有著作權等語。經查：自訴人固提出新聞局錄影節\n    目審查合格證明書、日本國「                            株式會社」、「          」株式會\n    協會之原產地證明、台北駐日本經濟文化代表處認證證明等，證明其就系爭影片\n    享有著作權。然著作權所保護之著作、依該法第三條第一項第一款之規定，固指\n    屬於文學、科學、藝術或其他學術範圍之創作，然觀之著著作權第一條：「為保\n    障著作人著作權益，調和社會公共利益，促進文化發展、特制定本法。本法所未\n    規定者，適用其他法律之規定。」。該法所保護之對象，係以符合社會公共利益\n    為目的，亦即所保障之著作物，本身需有適法、確定及不違背公共秩序或善良風\n    俗之特質，如著作本身雖係由特定人所創作，然其內容在客觀上有違一般社會秩\n    序或善良風俗者，即難謂受著作權之保護。最高法院八十八年台上字第二五０號\n    判決即闡述此理。再者，依主關機關行政院新聞局「電影片分級處理辦法」及「\n    電影片檢查規範」之意旨可知，主管機關行政院新聞局上揭審查係依據電影法規\n    於發行前預為之程序，其目的在便於政府分級管理，輔導電影事業，避免影響少\n    年、兒童心理健康，促進電影藝術之正常發展，至於影片內容是否涉及侵害他人\n    權益，則非屬該局有權審查之範疇。又該局依廣播電視法第二十六條之一第一項\n    、有線廣播電視法第四十一條第一項及衛星廣播電視法第十八條第一項規定制定\n    之「電視節目分級處理辦法第三條規定「‧‧‧１限制級：未滿十八歲者不宜觀\n    賞。」；第四條「電視節目有下列情形之一，不適合少年及兒童觀賞者，列為限\n    制級，並應鎖碼播出。‧‧３以動作、影像、語言、文字、對白、聲音表現淫穢\n    情態會強列性暗示，一般人尚可接受者。」；而上開辦法附表二：電視節目特殊\n    內容例示說明：有關不得播出之內容包括「明顯渲染性行為，屬於猥褻之鏡頭或\n    情節，如誇張的性行為，性行為過程之具體描述、生殖器之撫摸或口交等」，另\n    於電影片檢查規範對於上述情形，亦有刪剪及禁演之規定。有上述辦法及檢查規\n    範附本院卷足稽。查：本件自訴人主張擁有著作權之影片經原審勘驗其內容，四\n    部影片均為描述性交、口交等具體性行為過程及渲染色情之情節，且佔影片內容\n    總長比例甚高，有原審九十二年三月五日勘驗筆錄及自訴代理人自承為上述四部\n    影片之翻拍相片數十禎附原審及本院卷足稽。內容明顯已超出主管機關認定為「\n    限制級」影片之尺度，應不在上述辦法准許播出之列，或依檢查規範應刪剪及禁\n    演之列，依目前社會通念認定，乃俗稱「色情影片」，縱認係屬影視創作，仍屬\n    有悖於公共秩序及善良風俗，依前揭說明自難謂受著作權之保護。是縱認被告等\n    有重製之行為，亦無侵害自訴人著作權可言。\n四、自訴人上訴意旨雖以：著作權法第五條第一項各款著作內容例示規定，「視聽著\n    作：包括電影、錄影、碟影、電腦螢幕上顯示之影像及其他藉機械或設備表現系\n    列影像，不論有無附隨聲音而設附著於任何媒介物上之著作。」又著作權法第三\n    條第一項第一款規定，「著作：指屬於文學、科學、藝術或其他學術範圍之創作\n    。」本案係爭著作本為視聽著作，所表現手法當然跟其他電影、錄影節目一樣要\n    經過場景安排、而係爭著作也是需要編劇、演員演技、燈光的安排甚至攝影的手\n    法，雖然本案係爭光碟有描述性行為之內容，惟著作權之範疇現今著作權法仍無\n    明確規定描述性行為的影片不受到保護。從各方面來看本案係爭光碟完成是需要\n    以攝影、編劇的腳本及劇情、演員表演結合才可能完成，而攝影之攝影學、編劇\n    之文學、演員表演…等，全都屬於藝術甚至學術的一種，當然符合著作權法第五\n    條之視聽著作及著作權法第三條第一項第一款所規定之保護範圍。按我國自九十\n    一年一月一日加入世界貿易組織（下稱ＷＴＯ）後，與ＷＴＯ現有全體會員國建\n    立著作權法互惠保護關係，而日本亦為ＷＴＯ會員國之一，依著作權法第四條第\n    二款規定，日本人著作亦受我國著作權法保護。而關於『情色片』或『ＡＶ片』\n    在我國是否享有著作權，查著作權第三條第一項第一款規定：『著作：指屬文學\n    、科學、藝術或其他學術範圍之創作。』又同法第五條第一項各款著作內容例示\n    規定：『視聽著作：包括電影、錄影、碟影、電腦螢幕上顯示之影像及其他藉機\n    械或設備表現系列影像，不論有無附隨聲音而設附著於任何媒介物上之著作。』\n    因此『情色片』或『限制級片』，不論是本國或外國是否係著作權法所稱之著作\n    ，應視具體個案內容是否符合上述規定而定，如具有創作性，得仍為著作權保護\n    之標的。而在國外大多無規定色情著作不受著作權保護，此經濟部智慧財產局函\n    詢駐外單位，原則上所查詢之國家均無對色情著作不予以保護之規定，但對其散\n    佈等均有其他法律加以限制。此有經濟部智慧財產局解釋令函號：智箸字第０９\n    ２１６００７２９－０號中參照，可知在ＷＴＯ的會員國中大多保護色情著作財\n    產權，僅限制其散佈的方式而已云云。然司法權各自獨立，而且公序良俗之定義\n    ，雖有其共通性之部分，惟亦因各該國文化、風土、人情不同，有專屬地域性之\n    部分，要無全盤援引他國律法或文化比擬之必要，自訴人於本案主張擁有著作權\n    之四部影片，依吾國文化、社會通念，既以色情影片看待，認有礙公序良俗，無\n    保護之必要，已如前述，從而，自訴人上開主張，即難謂有據。\n五、自訴人上訴意旨又以：系爭影片也的確經過馬賽克處理裸露之生殖器官，才獲得\n    新聞局審查合格的執照並定為限制級。若是上訴人已經逾越電影分級制度，早在\n    新聞局審查係爭影片時就會無法通過，既然上訴人已經過處理，並獲得合格執照\n    。又原審法官一再指稱係爭光碟是妨害善良風俗的違法色情出版品，惟廣播電視\n    法施行細則第四十一條明文規定：「錄影帶節目內容不得有本法第二十一條各款\n    情形之一……。」廣播電視法第二十一條規定：「廣播電視節目內容不得有任左\n    列情形之一，其中第五款即為「妨害公共秩序或是善良風俗」，由以上法條可知\n    ，若錄影帶節目有「妨害公共秩序或是善良風俗」的內容，新聞局即不會發給錄\n    影帶節目審查合格證明書，且新聞局在電影片檢查規範也有加以解釋妨害善良風\n    俗的定義為：『指在電影片中明顯的煽動、鼓勵違背善良風俗者』係爭光碟並沒\n    有煽動或鼓勵群眾違背善良風俗，當然依照新聞局審查制度是可以通過的，易言\n    之行政院新聞局對於錄影節目帶的內容是否有涉及「妨害公共秩序或是善良風俗\n    」法律已規定由行政院新聞局做實質審查，若原審法官認為係爭光碟是違反善良\n    風俗的影片，豈不是變相指控新聞局以合法掩飾非法？甚者原審法官已經侵犯新\n    聞局之專業，代為行使新聞局審查的權責，既已至此，新聞局之審查法規又與虛\n    責。是法官於審判案件時，對於個機關基於職掌所為之行政命令、行政處分或就\n    法院函詢事項所為之答覆，固不當然受其拘束，在職責範圍內，於認定事實，適\n    用法律時，仍得本於公正誠實之篤信，就上開行政機關之行政命令、行政處分或\n    函覆內容，依據法律，加以取捨。本案之錄影帶係乃描述具體性行為為內容，有\n    違公共秩序及善良風俗，即依主管機關新聞局頒訂之電視節目分級辦法及電影片\n    檢查規範要點，均屬不得播出、應刪剪及禁演之列，已於理由三敘明，自訴人徒\n    以經新聞局審查合格，主張上述影片並無妨害公共秩序善良風俗，亦不足取。\n六、此外，復查無其他積極證據，足認被告有自訴人所指之犯行，其犯罪即屬不能證\n    明，原審因此判決被告無罪，尚無不合，自訴人提起上訴指摘原審判決違法，請\n    求改諭知被告有罪之判決，為無理由，自應予駁回。\n據上論斷，應依刑事訴訟法第三百六十八條，判決如主文。\n本案經檢察官郭弘佑到庭執行職務。"
  },
  "search": "臺灣高等法院刑事判決九十三年度上訴字第一五四０號上訴人即自訴人互森有限公司代表人乙○○自訴代理人陳憲鑑律師被告生圓科技股份有限公司兼法定代理人甲○○右上訴人因被告等違反著作權法案件，不服臺灣臺北地方法院九十二年度自字第七七一號，中華民國九十三年四月七日第一審判決，提起上訴，本院判決如左：主文上訴駁回。理由一、自訴意旨略以：自訴人係我國合法設立之公司，擁有日本國影片「裡草莓」、「傷激」、「女教師的秘密」、「調教美畜涼子」等四部影片之獨家專屬權利，有新聞局錄影節目審查合格證明書、日本國「株式會社」或「株式會社」之授權書及著作權所持支證明書、日本國映像協會之原產地證明、台北駐日經濟文化表處認證等可證，被告竟未經自訴人同意，在其發發行之影片片名「」、「新妹之下落」「性愛學位」、「調教美富良子」中，分別重製自訴人所擁有「裡草莓」、「傷激」、「女教師秘密」、「調教美畜良子」等影片，因認被告等涉有違反修正後著作權法第九十一條第一項意圖營利而以重製之方法侵害他人著作財產權罪嫌。二、按犯罪事實應依證據認定之，無證據不得推定其犯罪事實，又不能證明被告犯罪者，又不能證明被告犯罪者，應諭知無罪之判決，刑事訴訴訟法第一百五十四條定有明文。又要旨：著作權法第三條第一款所稱著作，係指屬於文學、科學、藝術或其他學術範圍之創作而言，色情光碟片不屬之。蓋著作權法之立法目的除在保障個人或法人智慧之著作，使著作物為大眾公正利用外，並注重文化之健全發展，故有礙維持社會秩序或違背公共利益之著述，既無由促進國家社會發展，且與著作權法之立法目的有違，基於既得權之保障仍需受公序良俗限制之原則，是色情光碟片非屬著作權法所稱之著作，自不受著作權法不得製造或販賣等之保障。（最高法院八十八年台上字第二五０號判決參照）。三、訊據被告甲○○固不否認發行販賣上開影片之行為，惟堅決否認有何違反著作權法之犯行，辯稱：其所擁有之影片剪接節目內容與演員對白之翻譯字幕與自訴人之影片不同，並非重製自訴人所發行之光碟，又自訴人所有之上開四片光碟明顯渲染性行為，且片長與審查合格證上之所標示之片長不同，顯見是自訴人私接之逾越限制級尺度鏡頭，無法享有著作權等語。經查：自訴人固提出新聞局錄影節目審查合格證明書、日本國「株式會社」、「」株式會協會之原產地證明、台北駐日本經濟文化代表處認證證明等，證明其就系爭影片享有著作權。然著作權所保護之著作、依該法第三條第一項第一款之規定，固指屬於文學、科學、藝術或其他學術範圍之創作，然觀之著著作權第一條：「為保障著作人著作權益，調和社會公共利益，促進文化發展、特制定本法。本法所未規定者，適用其他法律之規定。」。該法所保護之對象，係以符合社會公共利益為目的，亦即所保障之著作物，本身需有適法、確定及不違背公共秩序或善良風俗之特質，如著作本身雖係由特定人所創作，然其內容在客觀上有違一般社會秩序或善良風俗者，即難謂受著作權之保護。最高法院八十八年台上字第二五０號判決即闡述此理。再者，依主關機關行政院新聞局「電影片分級處理辦法」及「電影片檢查規範」之意旨可知，主管機關行政院新聞局上揭審查係依據電影法規於發行前預為之程序，其目的在便於政府分級管理，輔導電影事業，避免影響少年、兒童心理健康，促進電影藝術之正常發展，至於影片內容是否涉及侵害他人權益，則非屬該局有權審查之範疇。又該局依廣播電視法第二十六條之一第一項、有線廣播電視法第四十一條第一項及衛星廣播電視法第十八條第一項規定制定之「電視節目分級處理辦法第三條規定「‧‧‧１限制級：未滿十八歲者不宜觀賞。」；第四條「電視節目有下列情形之一，不適合少年及兒童觀賞者，列為限制級，並應鎖碼播出。‧‧３以動作、影像、語言、文字、對白、聲音表現淫穢情態會強列性暗示，一般人尚可接受者。」；而上開辦法附表二：電視節目特殊內容例示說明：有關不得播出之內容包括「明顯渲染性行為，屬於猥褻之鏡頭或情節，如誇張的性行為，性行為過程之具體描述、生殖器之撫摸或口交等」，另於電影片檢查規範對於上述情形，亦有刪剪及禁演之規定。有上述辦法及檢查規範附本院卷足稽。查：本件自訴人主張擁有著作權之影片經原審勘驗其內容，四部影片均為描述性交、口交等具體性行為過程及渲染色情之情節，且佔影片內容總長比例甚高，有原審九十二年三月五日勘驗筆錄及自訴代理人自承為上述四部影片之翻拍相片數十禎附原審及本院卷足稽。內容明顯已超出主管機關認定為「限制級」影片之尺度，應不在上述辦法准許播出之列，或依檢查規範應刪剪及禁演之列，依目前社會通念認定，乃俗稱「色情影片」，縱認係屬影視創作，仍屬有悖於公共秩序及善良風俗，依前揭說明自難謂受著作權之保護。是縱認被告等有重製之行為，亦無侵害自訴人著作權可言。四、自訴人上訴意旨雖以：著作權法第五條第一項各款著作內容例示規定，「視聽著作：包括電影、錄影、碟影、電腦螢幕上顯示之影像及其他藉機械或設備表現系列影像，不論有無附隨聲音而設附著於任何媒介物上之著作。」又著作權法第三條第一項第一款規定，「著作：指屬於文學、科學、藝術或其他學術範圍之創作。」本案係爭著作本為視聽著作，所表現手法當然跟其他電影、錄影節目一樣要經過場景安排、而係爭著作也是需要編劇、演員演技、燈光的安排甚至攝影的手法，雖然本案係爭光碟有描述性行為之內容，惟著作權之範疇現今著作權法仍無明確規定描述性行為的影片不受到保護。從各方面來看本案係爭光碟完成是需要以攝影、編劇的腳本及劇情、演員表演結合才可能完成，而攝影之攝影學、編劇之文學、演員表演…等，全都屬於藝術甚至學術的一種，當然符合著作權法第五條之視聽著作及著作權法第三條第一項第一款所規定之保護範圍。按我國自九十一年一月一日加入世界貿易組織（下稱ＷＴＯ）後，與ＷＴＯ現有全體會員國建立著作權法互惠保護關係，而日本亦為ＷＴＯ會員國之一，依著作權法第四條第二款規定，日本人著作亦受我國著作權法保護。而關於『情色片』或『ＡＶ片』在我國是否享有著作權，查著作權第三條第一項第一款規定：『著作：指屬文學、科學、藝術或其他學術範圍之創作。』又同法第五條第一項各款著作內容例示規定：『視聽著作：包括電影、錄影、碟影、電腦螢幕上顯示之影像及其他藉機械或設備表現系列影像，不論有無附隨聲音而設附著於任何媒介物上之著作。』因此『情色片』或『限制級片』，不論是本國或外國是否係著作權法所稱之著作，應視具體個案內容是否符合上述規定而定，如具有創作性，得仍為著作權保護之標的。而在國外大多無規定色情著作不受著作權保護，此經濟部智慧財產局函詢駐外單位，原則上所查詢之國家均無對色情著作不予以保護之規定，但對其散佈等均有其他法律加以限制。此有經濟部智慧財產局解釋令函號：智箸字第０９２１６００７２９－０號中參照，可知在ＷＴＯ的會員國中大多保護色情著作財產權，僅限制其散佈的方式而已云云。然司法權各自獨立，而且公序良俗之定義，雖有其共通性之部分，惟亦因各該國文化、風土、人情不同，有專屬地域性之部分，要無全盤援引他國律法或文化比擬之必要，自訴人於本案主張擁有著作權之四部影片，依吾國文化、社會通念，既以色情影片看待，認有礙公序良俗，無保護之必要，已如前述，從而，自訴人上開主張，即難謂有據。五、自訴人上訴意旨又以：系爭影片也的確經過馬賽克處理裸露之生殖器官，才獲得新聞局審查合格的執照並定為限制級。若是上訴人已經逾越電影分級制度，早在新聞局審查係爭影片時就會無法通過，既然上訴人已經過處理，並獲得合格執照。又原審法官一再指稱係爭光碟是妨害善良風俗的違法色情出版品，惟廣播電視法施行細則第四十一條明文規定：「錄影帶節目內容不得有本法第二十一條各款情形之一……。」廣播電視法第二十一條規定：「廣播電視節目內容不得有任左列情形之一，其中第五款即為「妨害公共秩序或是善良風俗」，由以上法條可知，若錄影帶節目有「妨害公共秩序或是善良風俗」的內容，新聞局即不會發給錄影帶節目審查合格證明書，且新聞局在電影片檢查規範也有加以解釋妨害善良風俗的定義為：『指在電影片中明顯的煽動、鼓勵違背善良風俗者』係爭光碟並沒有煽動或鼓勵群眾違背善良風俗，當然依照新聞局審查制度是可以通過的，易言之行政院新聞局對於錄影節目帶的內容是否有涉及「妨害公共秩序或是善良風俗」法律已規定由行政院新聞局做實質審查，若原審法官認為係爭光碟是違反善良風俗的影片，豈不是變相指控新聞局以合法掩飾非法？甚者原審法官已經侵犯新聞局之專業，代為行使新聞局審查的權責，既已至此，新聞局之審查法規又與虛責。是法官於審判案件時，對於個機關基於職掌所為之行政命令、行政處分或就法院函詢事項所為之答覆，固不當然受其拘束，在職責範圍內，於認定事實，適用法律時，仍得本於公正誠實之篤信，就上開行政機關之行政命令、行政處分或函覆內容，依據法律，加以取捨。本案之錄影帶係乃描述具體性行為為內容，有違公共秩序及善良風俗，即依主管機關新聞局頒訂之電視節目分級辦法及電影片檢查規範要點，均屬不得播出、應刪剪及禁演之列，已於理由三敘明，自訴人徒以經新聞局審查合格，主張上述影片並無妨害公共秩序善良風俗，亦不足取。六、此外，復查無其他積極證據，足認被告有自訴人所指之犯行，其犯罪即屬不能證明，原審因此判決被告無罪，尚無不合，自訴人提起上訴指摘原審判決違法，請求改諭知被告有罪之判決，為無理由，自應予駁回。據上論斷，應依刑事訴訟法第三百六十八條，判決如主文。本案經檢察官郭弘佑到庭執行職務。中華民國九十三年七月二十七日臺灣高等法院刑事第十一庭審判長法官楊照男法官王詠寰法官江振義右正本證明與原本無異。如不服本判決，應於收受送達後十日內向本院提出上訴書狀，其未敘述上訴之理由者並得於提起上訴後十日內向本院補提理由書（均須按他造當事人之人數附繕本）。書記官劉文美中華民國九十三年七月二十八日",
  "characters": {
    "judges": [
      "楊照男",
      "王詠寰",
      "江振義"
    ],
    "prosecutors": [
      "郭弘佑"
    ],
    "lawyers": [
      "陳憲鑑"
    ],
    "clerks": [
      "劉文美"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "生圓科技股份有限公司"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-07-27",
  "created_at": "2016-02-06 12:09:12",
  "updated_at": "2016-02-06 12:09:12"
}