{
  "identify": "TPH-93-上訴-1530-20040728-1",
  "court": {
    "name": "臺灣高等法院",
    "code": "TPH"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 93,
  "word": "上訴",
  "number": "1530",
  "jcheck": "1",
  "reason": "違反商業會計法等",
  "content": "臺灣高等法院刑事判決                          九十三年度上訴字第一五三０號\n    上  訴  人  臺灣臺北地方法院檢察署檢察官\n    被      告  乙○○\n右上訴人因被告商業會計法等案件，不服臺灣臺北地方法院九十二年度訴字第一０九\n一號，中華民國九十三年三月十日第一審判決（起訴案號：臺灣臺北地方法院檢察署\n九十二年度偵字第一０五七五號），提起上訴，本院判決如左：\n    主  文\n上訴駁回。\n    理  由\n一、公訴意旬略以：被告乙○○與范光揚（已經原審就業務登載不實部分判罪確定）\n    明知告訴人甲○○並未在新師興業開發有限公司（下簡稱新師公司）任職及支薪\n    ，竟共同基於犯意聯絡，佯以告訴人於八十八年間，在上開公司任職，並支領薪\n    資新台幣十六萬八千元，據以製作業務上不實之八十八年度各類所得扣繳暨免扣\n    繳憑單（下簡稱扣繳憑單），持向財政部臺北市國稅局申報新師公司八十八年度\n    營利事業所得稅，使新師公司之營業成本增加，營利所得減少，藉以逃漏新師公\n    司之營利事業所得稅，足以生損害於告訴人及稅捐稽徵機關對於稅捐稽徵之正確\n    性。因認被告涉共犯刑法第二百十六條、第二百十五條之行使業務上登載不實文\n    書罪嫌、商業會計法第七十一條第一款之商業負責人以明知為不實之事項而填製\n    會計憑證罪及稅捐稽徵法第四十一條之納稅義務人以詐術逃漏稅捐罪嫌云云。\n二、原審略以：\n  (一)公訴人認被告涉有前揭犯行，無非以告訴人之指訴、證人曾一恭之證述、財政部\n    臺北市國稅局八十八年度綜合所得稅核定稅額繳款書、扣繳憑單等，作為主要論\n    據。訊據被告堅決否認犯罪，辯稱：當時係因友人范光揚經營之新師公司股東人\n    數不足，范光揚要伊幫忙，伊乃將友人甲○○之\n    轉持該\n    公司營利事業所得稅等語。\n  (二)經查：\n  1.被告確實有將告訴人之\n    所經營之新師公司有足夠之股東人數，故以告訴人充當人頭，該公司實際負責人\n    為范光揚，被告並未參與經營等情，業據被告及范光揚一致供陳在卷，參之告訴\n    人於偵查中亦曾坦承伊與被告係上班時認識的朋友（八六七九號偵卷六頁）等語\n    ，再觀之新師公司之登記卷宗，告訴人於八十八年九月間確曾名列為該公司股東\n    無訛，足見被告所辯：伊之所以將告訴人之\n    公司有足夠之股東人數等語，當非虛妄，堪以採信。\n  2.公訴人雖以被告曾交付告訴人之\n    犯行云云；然而被告將告訴人之\n    司得有足夠之股東人數，業如前述，參以證人曾一恭復證稱：新師公司實際負責\n    人係范光揚，該公司所有運作（含報稅）亦均由范光揚處理，伊前往公司時，並\n    未見到被告有在該公司工作，且據伊所悉，之前因新師公司股東人數不足，故由\n    被告幫忙范光揚找人當股東等情（二三０八號偵卷八、九頁、八六七九號偵卷一\n    ０頁、原審卷八一、八二頁），可見新師公司何時申報稅捐？有多少員工之薪資\n    支出得列為營業成本？如何申報稅捐？盈虧狀況如何？均與被告毫無干係。是被\n    告縱有將告訴人\n    之初，即可得知范光揚將會製作不實之告訴人扣繳憑單，或虛偽填載告訴人薪資\n    款項於新師公司之營利事業所得稅結算申報書上，列為該公司之營業支出，並據\n    以報稅之情事。從而，被告既非實際為本案犯行之行為人，復無證據足認其與范\n    光揚就本件犯行有何犯意聯絡或行為分擔，自難認被告確有本案犯行，而應共負\n    刑責。\n  3.此外，復查無其他積極證據足資證明被告有公訴人所指摘之前開犯行，自屬不能\n    證明被告犯罪，應諭知無罪之判決。經核於法並無違誤。\n三、檢察官上訴意旨略謂：\n  (一)被告對於其如何取得告訴人之\n    人指稱從未將\n  (二)新師公司成立之初，告訴人並非股東，而係於第二次修訂章程時，列名為股東，\n    可見被告所辯因幫忙范光揚成立公司，始交付告訴人\n    東人數一節，真實性亦顯有可疑。\n  (三)參以范光揚供稱：乙○○有交代他，如果要報稅金的話，要給人家（按指告訴人\n    ）知道等語，可見被告對於告訴人之\n    則何須特別交代？\n  (四)綜上所述，參互以觀，應認被告與范光揚就利用告訴人\n    犯意聯絡，自應共負刑責，原審竟為無罪諭知，即有未洽云云。\n四、本院認為：\n  (一)按犯罪事實應依證據認定之，無證據不得認定犯罪事實。又不能證明被告犯罪者\n    ，應諭知無罪之判決，刑事訴訟法第一百五十四條第二項、第三百零一條第一項\n    分別定有明文。次按事實之認定，應憑證據，如未能發現相當證據，或證據不足\n    以證明，自不能以推測或擬制之方法，為裁判基礎，最高法院著有四十年台上字\n    第八六號判例可供參照。而認定犯罪事實，所憑之證據，雖不以直接證據為限，\n    間接證據亦包括在內，然無論直接或間接證據，其為訴訟上之證明，須於通常一\n    般之人均不致於有所懷疑，而得確信其為真實之程度者，始得據之為有罪之認定\n    ，倘其證明尚未達到此一程度，而有合理性懷疑之存在時，即無從為有罪之認定\n    ，此亦有最高法院七十六年台上字第四九八六號判例可資參照。\n  (二)經查：\n  1.被告與告訴人已認識十餘年，告訴人係在酒廊從事陪酒服務，被告常去捧場而相\n    熟，告訴人連搬家之事亦告知被告，且偶而會打電話聯絡被告，已經被告供述綦\n    詳（本院卷九十三年七月十四日筆錄），告訴人亦坦稱：伊與被告十餘年前見過\n    幾次面，一起吃過飯、唱過ＫＴＶ，是朋友關係，伊未去上班後，仍有聯絡及一\n    起吃飯等語（本院卷九十三年六月二十三日筆錄），雖因工作性質特殊，語多保\n    留及隱藏玄機，但足見確實頗有交情，范光揚甚且直稱渠二人係男女朋友關係（\n    原審卷八七頁）。\n  2.告訴人到庭指稱：被告確曾徵詢伊有關借身分、當股東、湊人數之事，且伊先前\n    曾向被告求職而交付\n    見被告辯稱該\n    告取得過程大有可疑，已可澄清。\n  3.新師公司於八十七年十一月間成立時，股東計有曾一恭、曾三奇、陳秋玉、范光\n    揚、呂翠雲，嗣於八十八年九月間改組，原股東陳秋玉（出資額一五０萬元中之\n    一二五萬元部分）、范光揚（出資額二五萬元全部）由羅貴鈞承受，另原股東呂\n    翠雲（出資額二五萬元全部）則由告訴人承受，有台北市政府函送之新師公司案\n    卷影本一宗在案可稽，復參以該公司董事長曾一恭證稱被告未曾在該公司工作等\n    情，已如前述，可見被告對於新師公司內部詳情並不完全瞭解，再衡以一般人對\n    於公司之成立或改組，並不具有清晰概念之實情，則被告僅憑其友人范光揚之口\n    頭要求代覓人頭湊足股東之法定人數，卻混淆究係為成立公司或因應公司改組所\n    需，尚難認有違常情。\n  4.告訴人在其身分資料遭盜用報稅，及追補所得稅之後，即曾往尋新師公司營業所\n    ，發現該公司已經歇業，嗣復以電話向被告查詢究竟內情如何，始經被告向范光\n    揚取得四萬元作為告訴人稅款損失及精神補償，已經告訴人及被告一致供述在案\n    （分見本院卷其二人同上筆錄），益見告訴人明知其\n    師公司使用，否則何以知應向被告下手追索？\n  5.姑不論被告堅決否認事先知悉范光揚持用告訴人身分資料處理報稅相關事宜，縱\n    然被告確如范光揚所述，於交付告訴人\n    的話，要給人家知道」等語，恰可見被告不希望范光揚在未經告訴人同意之情形\n    下，私擅利用告訴人資料報稅。從而，被告否認就此報稅之事，伊與范光揚間具\n    有犯意聯絡，要屬可採。\n  (三)此外，別查無其他積極事證，可證被告有與友人范光揚共同為本件被訴之各罪情\n    事，自不能僅憑推斷或擬制，遽行入被告於罪，應認檢察官舉證責任尚有未盡，\n    無法使人得以確信被告犯罪，茲竟提起上訴，不能認為有理由，應予駁回。\n據上論斷，應依刑事訴訟法第三百六十八條，判決如主文。\n本案經檢察官沈明彥到庭執行職務。\n中      華      民      國    九十三    年      七      月    二十八    日\n                              臺灣高等法院刑事第十四庭\n                                  審判長法  官  陳  祐  輔\n                                        法  官  陳  國  文\n                                        法  官  洪  昌  宏\n右正本證明與原本無異。\n檢察官如不服本判決，應於收受送達後十日內向本院提出上訴書狀，其未敘述上訴之\n理由者並得於提起上訴後十日內向本院補提理由書（均須按他造當事人之人數附繕本\n）。\n被告不得上訴。\n                                        書記官  廖  月  女\n中      華      民      國    九十三    年      七      月     三十     日\n",
  "structure": {
    "main": "上訴駁回。",
    "reason": "一、公訴意旬略以：被告乙○○與范光揚（已經原審就業務登載不實部分判罪確定）\n    明知告訴人甲○○並未在新師興業開發有限公司（下簡稱新師公司）任職及支薪\n    ，竟共同基於犯意聯絡，佯以告訴人於八十八年間，在上開公司任職，並支領薪\n    資新台幣十六萬八千元，據以製作業務上不實之八十八年度各類所得扣繳暨免扣\n    繳憑單（下簡稱扣繳憑單），持向財政部臺北市國稅局申報新師公司八十八年度\n    營利事業所得稅，使新師公司之營業成本增加，營利所得減少，藉以逃漏新師公\n    司之營利事業所得稅，足以生損害於告訴人及稅捐稽徵機關對於稅捐稽徵之正確\n    性。因認被告涉共犯刑法第二百十六條、第二百十五條之行使業務上登載不實文\n    書罪嫌、商業會計法第七十一條第一款之商業負責人以明知為不實之事項而填製\n    會計憑證罪及稅捐稽徵法第四十一條之納稅義務人以詐術逃漏稅捐罪嫌云云。\n二、原審略以：\n  (一)公訴人認被告涉有前揭犯行，無非以告訴人之指訴、證人曾一恭之證述、財政部\n    臺北市國稅局八十八年度綜合所得稅核定稅額繳款書、扣繳憑單等，作為主要論\n    據。訊據被告堅決否認犯罪，辯稱：當時係因友人范光揚經營之新師公司股東人\n    數不足，范光揚要伊幫忙，伊乃將友人甲○○之\n    轉持該\n    公司營利事業所得稅等語。\n  (二)經查：\n  1.被告確實有將告訴人之\n    所經營之新師公司有足夠之股東人數，故以告訴人充當人頭，該公司實際負責人\n    為范光揚，被告並未參與經營等情，業據被告及范光揚一致供陳在卷，參之告訴\n    人於偵查中亦曾坦承伊與被告係上班時認識的朋友（八六七九號偵卷六頁）等語\n    ，再觀之新師公司之登記卷宗，告訴人於八十八年九月間確曾名列為該公司股東\n    無訛，足見被告所辯：伊之所以將告訴人之\n    公司有足夠之股東人數等語，當非虛妄，堪以採信。\n  2.公訴人雖以被告曾交付告訴人之\n    犯行云云；然而被告將告訴人之\n    司得有足夠之股東人數，業如前述，參以證人曾一恭復證稱：新師公司實際負責\n    人係范光揚，該公司所有運作（含報稅）亦均由范光揚處理，伊前往公司時，並\n    未見到被告有在該公司工作，且據伊所悉，之前因新師公司股東人數不足，故由\n    被告幫忙范光揚找人當股東等情（二三０八號偵卷八、九頁、八六七九號偵卷一\n    ０頁、原審卷八一、八二頁），可見新師公司何時申報稅捐？有多少員工之薪資\n    支出得列為營業成本？如何申報稅捐？盈虧狀況如何？均與被告毫無干係。是被\n    告縱有將告訴人\n    之初，即可得知范光揚將會製作不實之告訴人扣繳憑單，或虛偽填載告訴人薪資\n    款項於新師公司之營利事業所得稅結算申報書上，列為該公司之營業支出，並據\n    以報稅之情事。從而，被告既非實際為本案犯行之行為人，復無證據足認其與范\n    光揚就本件犯行有何犯意聯絡或行為分擔，自難認被告確有本案犯行，而應共負\n    刑責。\n  3.此外，復查無其他積極證據足資證明被告有公訴人所指摘之前開犯行，自屬不能\n    證明被告犯罪，應諭知無罪之判決。經核於法並無違誤。\n三、檢察官上訴意旨略謂：\n  (一)被告對於其如何取得告訴人之\n    人指稱從未將\n  (二)新師公司成立之初，告訴人並非股東，而係於第二次修訂章程時，列名為股東，\n    可見被告所辯因幫忙范光揚成立公司，始交付告訴人\n    東人數一節，真實性亦顯有可疑。\n  (三)參以范光揚供稱：乙○○有交代他，如果要報稅金的話，要給人家（按指告訴人\n    ）知道等語，可見被告對於告訴人之\n    則何須特別交代？\n  (四)綜上所述，參互以觀，應認被告與范光揚就利用告訴人\n    犯意聯絡，自應共負刑責，原審竟為無罪諭知，即有未洽云云。\n四、本院認為：\n  (一)按犯罪事實應依證據認定之，無證據不得認定犯罪事實。又不能證明被告犯罪者\n    ，應諭知無罪之判決，刑事訴訟法第一百五十四條第二項、第三百零一條第一項\n    分別定有明文。次按事實之認定，應憑證據，如未能發現相當證據，或證據不足\n    以證明，自不能以推測或擬制之方法，為裁判基礎，最高法院著有四十年台上字\n    第八六號判例可供參照。而認定犯罪事實，所憑之證據，雖不以直接證據為限，\n    間接證據亦包括在內，然無論直接或間接證據，其為訴訟上之證明，須於通常一\n    般之人均不致於有所懷疑，而得確信其為真實之程度者，始得據之為有罪之認定\n    ，倘其證明尚未達到此一程度，而有合理性懷疑之存在時，即無從為有罪之認定\n    ，此亦有最高法院七十六年台上字第四九八六號判例可資參照。\n  (二)經查：\n  1.被告與告訴人已認識十餘年，告訴人係在酒廊從事陪酒服務，被告常去捧場而相\n    熟，告訴人連搬家之事亦告知被告，且偶而會打電話聯絡被告，已經被告供述綦\n    詳（本院卷九十三年七月十四日筆錄），告訴人亦坦稱：伊與被告十餘年前見過\n    幾次面，一起吃過飯、唱過ＫＴＶ，是朋友關係，伊未去上班後，仍有聯絡及一\n    起吃飯等語（本院卷九十三年六月二十三日筆錄），雖因工作性質特殊，語多保\n    留及隱藏玄機，但足見確實頗有交情，范光揚甚且直稱渠二人係男女朋友關係（\n    原審卷八七頁）。\n  2.告訴人到庭指稱：被告確曾徵詢伊有關借身分、當股東、湊人數之事，且伊先前\n    曾向被告求職而交付\n    見被告辯稱該\n    告取得過程大有可疑，已可澄清。\n  3.新師公司於八十七年十一月間成立時，股東計有曾一恭、曾三奇、陳秋玉、范光\n    揚、呂翠雲，嗣於八十八年九月間改組，原股東陳秋玉（出資額一五０萬元中之\n    一二五萬元部分）、范光揚（出資額二五萬元全部）由羅貴鈞承受，另原股東呂\n    翠雲（出資額二五萬元全部）則由告訴人承受，有台北市政府函送之新師公司案\n    卷影本一宗在案可稽，復參以該公司董事長曾一恭證稱被告未曾在該公司工作等\n    情，已如前述，可見被告對於新師公司內部詳情並不完全瞭解，再衡以一般人對\n    於公司之成立或改組，並不具有清晰概念之實情，則被告僅憑其友人范光揚之口\n    頭要求代覓人頭湊足股東之法定人數，卻混淆究係為成立公司或因應公司改組所\n    需，尚難認有違常情。\n  4.告訴人在其身分資料遭盜用報稅，及追補所得稅之後，即曾往尋新師公司營業所\n    ，發現該公司已經歇業，嗣復以電話向被告查詢究竟內情如何，始經被告向范光\n    揚取得四萬元作為告訴人稅款損失及精神補償，已經告訴人及被告一致供述在案\n    （分見本院卷其二人同上筆錄），益見告訴人明知其\n    師公司使用，否則何以知應向被告下手追索？\n  5.姑不論被告堅決否認事先知悉范光揚持用告訴人身分資料處理報稅相關事宜，縱\n    然被告確如范光揚所述，於交付告訴人\n    的話，要給人家知道」等語，恰可見被告不希望范光揚在未經告訴人同意之情形\n    下，私擅利用告訴人資料報稅。從而，被告否認就此報稅之事，伊與范光揚間具\n    有犯意聯絡，要屬可採。\n  (三)此外，別查無其他積極事證，可證被告有與友人范光揚共同為本件被訴之各罪情\n    事，自不能僅憑推斷或擬制，遽行入被告於罪，應認檢察官舉證責任尚有未盡，\n    無法使人得以確信被告犯罪，茲竟提起上訴，不能認為有理由，應予駁回。\n據上論斷，應依刑事訴訟法第三百六十八條，判決如主文。\n本案經檢察官沈明彥到庭執行職務。"
  },
  "search": "臺灣高等法院刑事判決九十三年度上訴字第一五三０號上訴人臺灣臺北地方法院檢察署檢察官被告乙○○右上訴人因被告商業會計法等案件，不服臺灣臺北地方法院九十二年度訴字第一０九一號，中華民國九十三年三月十日第一審判決（起訴案號：臺灣臺北地方法院檢察署九十二年度偵字第一０五七五號），提起上訴，本院判決如左：主文上訴駁回。理由一、公訴意旬略以：被告乙○○與范光揚（已經原審就業務登載不實部分判罪確定）明知告訴人甲○○並未在新師興業開發有限公司（下簡稱新師公司）任職及支薪，竟共同基於犯意聯絡，佯以告訴人於八十八年間，在上開公司任職，並支領薪資新台幣十六萬八千元，據以製作業務上不實之八十八年度各類所得扣繳暨免扣繳憑單（下簡稱扣繳憑單），持向財政部臺北市國稅局申報新師公司八十八年度營利事業所得稅，使新師公司之營業成本增加，營利所得減少，藉以逃漏新師公司之營利事業所得稅，足以生損害於告訴人及稅捐稽徵機關對於稅捐稽徵之正確性。因認被告涉共犯刑法第二百十六條、第二百十五條之行使業務上登載不實文書罪嫌、商業會計法第七十一條第一款之商業負責人以明知為不實之事項而填製會計憑證罪及稅捐稽徵法第四十一條之納稅義務人以詐術逃漏稅捐罪嫌云云。二、原審略以：(一)公訴人認被告涉有前揭犯行，無非以告訴人之指訴、證人曾一恭之證述、財政部臺北市國稅局八十八年度綜合所得稅核定稅額繳款書、扣繳憑單等，作為主要論據。訊據被告堅決否認犯罪，辯稱：當時係因友人范光揚經營之新師公司股東人數不足，范光揚要伊幫忙，伊乃將友人甲○○之轉持該公司營利事業所得稅等語。(二)經查：1.被告確實有將告訴人之所經營之新師公司有足夠之股東人數，故以告訴人充當人頭，該公司實際負責人為范光揚，被告並未參與經營等情，業據被告及范光揚一致供陳在卷，參之告訴人於偵查中亦曾坦承伊與被告係上班時認識的朋友（八六七九號偵卷六頁）等語，再觀之新師公司之登記卷宗，告訴人於八十八年九月間確曾名列為該公司股東無訛，足見被告所辯：伊之所以將告訴人之公司有足夠之股東人數等語，當非虛妄，堪以採信。2.公訴人雖以被告曾交付告訴人之犯行云云；然而被告將告訴人之司得有足夠之股東人數，業如前述，參以證人曾一恭復證稱：新師公司實際負責人係范光揚，該公司所有運作（含報稅）亦均由范光揚處理，伊前往公司時，並未見到被告有在該公司工作，且據伊所悉，之前因新師公司股東人數不足，故由被告幫忙范光揚找人當股東等情（二三０八號偵卷八、九頁、八六七九號偵卷一０頁、原審卷八一、八二頁），可見新師公司何時申報稅捐？有多少員工之薪資支出得列為營業成本？如何申報稅捐？盈虧狀況如何？均與被告毫無干係。是被告縱有將告訴人之初，即可得知范光揚將會製作不實之告訴人扣繳憑單，或虛偽填載告訴人薪資款項於新師公司之營利事業所得稅結算申報書上，列為該公司之營業支出，並據以報稅之情事。從而，被告既非實際為本案犯行之行為人，復無證據足認其與范光揚就本件犯行有何犯意聯絡或行為分擔，自難認被告確有本案犯行，而應共負刑責。3.此外，復查無其他積極證據足資證明被告有公訴人所指摘之前開犯行，自屬不能證明被告犯罪，應諭知無罪之判決。經核於法並無違誤。三、檢察官上訴意旨略謂：(一)被告對於其如何取得告訴人之人指稱從未將(二)新師公司成立之初，告訴人並非股東，而係於第二次修訂章程時，列名為股東，可見被告所辯因幫忙范光揚成立公司，始交付告訴人東人數一節，真實性亦顯有可疑。(三)參以范光揚供稱：乙○○有交代他，如果要報稅金的話，要給人家（按指告訴人）知道等語，可見被告對於告訴人之則何須特別交代？(四)綜上所述，參互以觀，應認被告與范光揚就利用告訴人犯意聯絡，自應共負刑責，原審竟為無罪諭知，即有未洽云云。四、本院認為：(一)按犯罪事實應依證據認定之，無證據不得認定犯罪事實。又不能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第一百五十四條第二項、第三百零一條第一項分別定有明文。次按事實之認定，應憑證據，如未能發現相當證據，或證據不足以證明，自不能以推測或擬制之方法，為裁判基礎，最高法院著有四十年台上字第八六號判例可供參照。而認定犯罪事實，所憑之證據，雖不以直接證據為限，間接證據亦包括在內，然無論直接或間接證據，其為訴訟上之證明，須於通常一般之人均不致於有所懷疑，而得確信其為真實之程度者，始得據之為有罪之認定，倘其證明尚未達到此一程度，而有合理性懷疑之存在時，即無從為有罪之認定，此亦有最高法院七十六年台上字第四九八六號判例可資參照。(二)經查：1.被告與告訴人已認識十餘年，告訴人係在酒廊從事陪酒服務，被告常去捧場而相熟，告訴人連搬家之事亦告知被告，且偶而會打電話聯絡被告，已經被告供述綦詳（本院卷九十三年七月十四日筆錄），告訴人亦坦稱：伊與被告十餘年前見過幾次面，一起吃過飯、唱過ＫＴＶ，是朋友關係，伊未去上班後，仍有聯絡及一起吃飯等語（本院卷九十三年六月二十三日筆錄），雖因工作性質特殊，語多保留及隱藏玄機，但足見確實頗有交情，范光揚甚且直稱渠二人係男女朋友關係（原審卷八七頁）。2.告訴人到庭指稱：被告確曾徵詢伊有關借身分、當股東、湊人數之事，且伊先前曾向被告求職而交付見被告辯稱該告取得過程大有可疑，已可澄清。3.新師公司於八十七年十一月間成立時，股東計有曾一恭、曾三奇、陳秋玉、范光揚、呂翠雲，嗣於八十八年九月間改組，原股東陳秋玉（出資額一五０萬元中之一二五萬元部分）、范光揚（出資額二五萬元全部）由羅貴鈞承受，另原股東呂翠雲（出資額二五萬元全部）則由告訴人承受，有台北市政府函送之新師公司案卷影本一宗在案可稽，復參以該公司董事長曾一恭證稱被告未曾在該公司工作等情，已如前述，可見被告對於新師公司內部詳情並不完全瞭解，再衡以一般人對於公司之成立或改組，並不具有清晰概念之實情，則被告僅憑其友人范光揚之口頭要求代覓人頭湊足股東之法定人數，卻混淆究係為成立公司或因應公司改組所需，尚難認有違常情。4.告訴人在其身分資料遭盜用報稅，及追補所得稅之後，即曾往尋新師公司營業所，發現該公司已經歇業，嗣復以電話向被告查詢究竟內情如何，始經被告向范光揚取得四萬元作為告訴人稅款損失及精神補償，已經告訴人及被告一致供述在案（分見本院卷其二人同上筆錄），益見告訴人明知其師公司使用，否則何以知應向被告下手追索？5.姑不論被告堅決否認事先知悉范光揚持用告訴人身分資料處理報稅相關事宜，縱然被告確如范光揚所述，於交付告訴人的話，要給人家知道」等語，恰可見被告不希望范光揚在未經告訴人同意之情形下，私擅利用告訴人資料報稅。從而，被告否認就此報稅之事，伊與范光揚間具有犯意聯絡，要屬可採。(三)此外，別查無其他積極事證，可證被告有與友人范光揚共同為本件被訴之各罪情事，自不能僅憑推斷或擬制，遽行入被告於罪，應認檢察官舉證責任尚有未盡，無法使人得以確信被告犯罪，茲竟提起上訴，不能認為有理由，應予駁回。據上論斷，應依刑事訴訟法第三百六十八條，判決如主文。本案經檢察官沈明彥到庭執行職務。中華民國九十三年七月二十八日臺灣高等法院刑事第十四庭審判長法官陳祐輔法官陳國文法官洪昌宏右正本證明與原本無異。檢察官如不服本判決，應於收受送達後十日內向本院提出上訴書狀，其未敘述上訴之理由者並得於提起上訴後十日內向本院補提理由書（均須按他造當事人之人數附繕本）。被告不得上訴。書記官廖月女中華民國九十三年七月三十日",
  "characters": {
    "judges": [
      "陳祐輔",
      "陳國文",
      "洪昌宏"
    ],
    "prosecutors": [
      "沈明彥"
    ],
    "lawyers": [

    ],
    "clerks": [
      "廖月女"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "乙○○",
      "右上訴人因被告商業會計法等案件，不服臺灣臺北地方法院九十二年度訴字第一０九",
      "一號，中華民國九十三年三月十日第一審判決（起訴案號：臺灣臺北地方法院檢察署",
      "九十二年度偵字第一０五七五號），提起上訴，本院判決如左："
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-07-28",
  "created_at": "2016-02-06 12:03:35",
  "updated_at": "2016-02-06 12:03:35"
}