{
  "identify": "KSD-94-訴-1123-20051014-2",
  "court": {
    "name": "臺灣高雄地方法院",
    "code": "KSD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 94,
  "word": "訴",
  "number": "1123",
  "jcheck": "2",
  "reason": "貪污治罪條例等",
  "content": "臺灣高雄地方法院刑事判決              94年度訴字第1123號\n公  訴  人  臺灣高雄地方法院檢察署檢察官\n被      告  乙○○\n指定辯護人  莊進祥律師\n上列被告因貪污治罪條例案件，經檢察官聲請以簡易判決處刑（\n九十三年度偵字第二二０五四號），本院認不宜以簡易判決處刑\n，改依通常程序審理，判決如下：\n    主  文\n乙○○依據法令從事公務之人員，竊取公有器材，處有期徒刑壹\n年陸月，褫奪公權壹年，緩刑肆年。扣案之所得財物雙軌組合式\n手銬壹副，發還行政院海岸巡防署南部地區巡防局第五海岸巡防\n總隊海澄安檢所。\n    事  實\n一、乙○○係行政院海岸巡防署南部地區巡防局第五海岸巡防總\n    隊海澄安檢所（下稱海澄安檢所）一兵巡防兵（於民國九十\n    二年六月十六日入伍，退伍日期為九十四年二月十六日），\n    負責海岸巡防勤務，為依據法令從事公務之人員。於九十三\n    年八月二十六日下午六時許，乙○○執畢當日下午二時至六\n    時之巡防勤務，而將值勤所用之警用三節甩棍一支及雙軌組\n    合式手銬一副（該手銬價值新臺幣（下同）三百三十六元）\n    放置於海澄安檢所值班台旁之交接桌上，詎其竟基於意圖為\n    自己不法所有之犯意，於食用晚餐完畢後，利用下一班值勤\n    人員尚未出勤、取走值勤裝備之機會，回到海澄安檢所值班\n    台旁之交接桌，趁機竊取上開中華民國所有、由海澄安檢所\n    管理使用之手銬一副得手。嗣於翌日上午七時許，乙○○本\n    欲利用其休假外出之機會，將上開竊得之手銬攜出海澄安檢\n    所，惟於海澄安檢所所長丙○○實施安全檢查時，在乙○○\n    之行李中發現前開手銬，乙○○遂將該手銬交出（嗣經扣案\n    ），因而知悉上情。\n二、案經國防部南部地方軍事法院檢察署移送臺灣高雄地方法院\n    檢察署檢察官偵查後聲請以簡易判決處刑。\n    理  由\n一、訊據被告乙○○對於竊取前揭手銬一副之犯罪事實坦承不諱\n    ，僅其辯護人為其辯護稱：被告於竊取上開手銬之時，已經\n    下哨而未執行勤務，故非依據法令從事公務之人員，本件應\n    無法適用貪污治罪條例予以論罪科刑云云。經查，本件犯罪\n    事實關於被告竊取手銬一副部分，除被告前開自白外，並經\n    證人丙○○於本院審理中證述明確（見本院卷第六四至六六\n    頁），且有被告服役期間之個人基本考核資料（見海巡署卷\n    第四、五頁）、海澄安檢所工作日誌暨姓名對照表（見軍檢\n    卷第二九至三一頁）在卷可稽（上開文件，雖屬被告以外之\n    人於審判外之書面陳述，然依刑事訴訟法第一百五十九條之\n    五第二項、第一項之規定，應有證據能力），及前開手銬一\n    副扣案足憑，堪以認定。而關於被告本件犯行，是否應以貪\n    污治罪條例論科部分，按貪污治罪條例第四條第一項第一款\n    之竊取公有器材、財物罪，係以公務員意圖不法，對於公有\n    器材、財物，假借其職務上之權力、機會或方法竊取之者為\n    犯罪構成要件，故公務員利用其職務上之權力、機會或方法\n    ，竊取公有器材、財物者，即屬之，至於是否於公務員執行\n    職務時為之，則非所問（此有最高法院九十二年度台上字第\n    六一二六號判決足供參佐）。被告利用其在海澄安檢所擔任\n    一兵巡防兵，得輕易接觸海澄安檢所值勤裝備此一職務上機\n    會而竊取前開手銬，自為貪污治罪條例所欲規範之行為，辯\n    護人為被告前開辯護內容，顯不足採。綜上所述，本件事證\n    明確，被告上揭犯行，洵堪認定。\n二、至被告雖曾於檢察官偵訊時稱：當時伊剛下哨，僅將其他裝\n    備放在交接桌上，未將手銬拿去交接，而直接將手銬取走云\n    云（見偵卷第十一、二十頁），其取得前開手銬之行為，不\n    無成立貪污治罪條例第四條第一項第一款之侵占公有器材罪\n    之可能。然查，被告初於軍事檢察官偵訊時，即明白供述：\n    案發當日伊下哨後，即將裝備放在值班台旁邊的桌子上，嗣\n    於下一班勤務人員尚未去取裝備時，再趁機將該手銬偷走等\n    語（見軍檢卷第五頁背面），復於本院審理中，經本院將上\n    開矛盾之處質以被告，其仍堅詞稱：伊有先將手銬放在交接\n    桌上，於吃過飯後再去竊取手銬等語（見本院審二卷第一０\n    三頁），本院並參以被告於接受軍事檢察官偵訊時，距離案\n    發時間較近，記憶應較其接受檢察官偵訊時為清晰，又其於\n    本院審理中之供述內容，則係由本院將此爭點揭諸被告，經\n    被告仔細回想、確認後所為，且被告尚無從因謊稱其本件犯\n    罪態樣係屬竊盜，而能獲得任何罪刑上之寬減，是認其於軍\n    事檢察官偵訊中及本院審理中之供述內容較為可採，故其取\n    得前開手銬之行為，尚難認係成立貪污治罪條例第四條第一\n    項第一款之侵占公有器材罪，附此敘明；此外，被告為本件\n    竊盜犯行之所在地為海澄安檢所，而因行政院海岸巡防署各\n    地區巡防局所屬總隊、大隊及各安檢駐在所，並非依國防部\n    組織法第十條所設置之軍事機關，有行政院海岸巡防署九十\n    年十月九日（九０）署巡岸字第０九０００一二八四二號函\n    在卷可佐（見軍檢卷第十三、十四頁），故本件「海澄安檢\n    所」即非陸海空軍刑法第七十六條第一項第八款所稱之「營\n    區」或「其他軍事處所」，從而，本件之審判權即非屬軍事\n    法院，應由普通法院審判（此亦為國防部南部地方軍事法院\n    檢察署前以九十三年度偵字第六九０號就本案為不起訴處分\n    ，並將之移送臺灣高雄地方法院檢察署檢察官偵辦之理由）\n    ，亦併予敘明。\n三、查被告於九十三年八月二十六日，係在海澄安檢所擔任一兵\n    巡防兵，負責海岸巡防勤務，為依據法令從事公務之人員。\n    按貪污治罪條例第四條第一項第一款將竊取、侵占之客體區\n    分為公用或公有器材、財物，公用（有）器材與公用（有）\n    財物，其含義不盡相同，公用（有）財物固可包括公用（有\n    ）器材在內，而公用（有）器材即不能涵蓋公用（有）財物\n    （最高法院七十五年度台上字第一八一二號判決意旨參照）\n    。又器材係指器具、材料，而財物係泛指有經濟價值之財產\n    、物品，準此，公用（有）器材之定義既較公用（有）財物\n    特定、明確，如行為人所竊取、侵占之物為器材（同時亦為\n    財物），即應論以竊取、侵占公用（公有）器材而非公用（\n    公有）財物罪。本件扣案之雙軌組合式手銬，係海岸巡防人\n    員值勤時使用之器具，應屬公有器材之一種。是被告利用其\n    在海澄安檢所擔任一兵巡防兵，得輕易接近放置海澄安檢所\n    值勤裝備處所之機會，在海澄安檢所值班台旁之交接桌上，\n    竊取前開手銬一副得手，核其所為，係犯貪污治罪條例第四\n    條第一項第一款之竊取公有器材罪。按刑事訴訟法第三百條\n    所定科刑之判決，得就起訴之犯罪事實，變更檢察官所引應\n    適用之法條，係指法院於不妨害事實同一之範圍內，得自由\n    認定事實適用法律而言。而事實是否同一，應視檢察官請求\n    確定其具有侵害性之基本社會事實是否同一而定，並以犯罪\n    構成要件有無罪質上之共通性為具體判斷之標準。倘檢察官\n    對被告以侵占罪提起公訴，而經法院核其變更法條前後兩罪\n    之侵害財產法益、侵害之時、地及被害主體，均無差異，且\n    其均具有「意圖為自己不法之所有」之主觀犯意及侵害「他\n    人之物」為犯罪客體之構成要件，而有罪質上之共通性，僅\n    被告犯罪手段有異於起訴書所認定，則尚未逾越檢察官請求\n    確定具有侵害性基本社會事實同一性之範圍，自得變更檢察\n    官起訴之法條，改判論處竊盜罪刑（最高法院八十一年度台\n    非字第四二三號、八十八年度台非字第三五０號判決意旨可\n    為參酌）。本件檢察官聲請簡易判決處刑意旨，原認被告所\n    犯係刑法第三百三十五條第一項之侵占罪，嗣於本院審理中\n    ，公訴檢察官具狀將起訴法條變更為貪污治罪條例第四條第\n    一項第一款之侵占公有器材罪，均容有未洽，惟其社會基本\n    事實同一，揆諸上開說明，本院自應予以審理，而因竊取公\n    有器材罪與侵占公有器材罪均規範於貪污治罪條例第四條第\n    一項第一款，尚毋庸依法變更起訴法條，附此敘明。查被告\n    竊取所得之前開手銬一副，其價值僅三百三十六元，有該手\n    銬之物品細分類帳附卷可證（見軍檢卷第三二頁），情節輕\n    微，應依貪污治罪條例第十二條第一項規定減輕其刑。又查\n    被告於軍事檢察官偵查中，自白有竊取前開手銬一副之犯行\n    ，且被告於無搜索、扣押等強制處分權之丙○○發現上開手\n    銬時，即將全部犯罪所得財物（即前開手銬一副），交由其\n    上級長官轉送軍事檢察署處理（按貪污治罪條例第八條第二\n    項前段規定「在偵查中自白，如有所得並自動繳交全部所得\n    財物者，減輕其刑」，旨在鼓勵被告於犯罪後勇於自新，倘\n    被告未待有權責之公務員實施搜索、扣押等強制處分，已將\n    全部犯罪所得繳出，無論係出於內心之悔悟，或受外在之影\n    響，均應認為合於自動繳交之規定，最高法院著有八十九年\n    度台上字第四五一三號判決可資參照），爰依貪污治罪條例\n    第八條第二項前段規定遞減輕其刑。再查被告上開所犯竊取\n    公有器材罪，其法定本刑為無期徒刑或十年以上有期徒刑，\n    得併科一億元以下罰金，而被告僅因一時好奇、短於思慮而\n    罹重罪，鑄成大錯，在客觀尚足以引起一般人同情，堪值憫\n    恕，雖已依貪污治罪條例第十二條第一項、第八條第二項前\n    段遞減輕其刑，惟減輕之最低度刑猶嫌過重，實屬法重情輕\n    ，依刑法第五十九條再遞減輕其刑。爰審酌被告因一時貪念\n    ，竊取上開手銬，所為並不足取，然念及其前無犯罪經論罪\n    科刑之紀錄，有本院被告院內索引卡紀錄表、臺灣高等法院\n    被告前案紀錄表在卷可佐，素行尚非不良，且犯後坦承犯行\n    ，態度良好，復參以其竊得之物品價值非鉅，犯罪情節尚屬\n    輕微，而其犯罪手段亦屬平和等一切情狀，量處如主文所示\n    之刑，並依貪污治罪條例第十七條、刑法第三十七條第二項\n    之規定，宣告褫奪公權一年。查被告素行良好，前未曾犯罪\n    受有期徒刑以上刑之宣告，已如前述，且犯後坦承犯行，而\n    於本院審理中顯露深切悔意，並僅因年輕識淺而一時短於思\n    慮，致觸犯本件犯行，所犯情節尚非重大，經此刑之宣告後\n    ，應知警惕而信無再犯之虞，因認暫不執行其刑為當，故併\n    予宣告緩刑四年，以啟自新。至扣案被告竊得之前開手銬一\n    副，爰依貪污治罪條例第十條第一項規定，發還海澄安檢所\n    。\n據上論斷，應依刑事訴訟法第四百五十二條、第二百九十九條第\n一項前段，貪污治罪條例第二條前段、第四條第一項第一款、第\n八條第二項前段、第十條第一項、第十二條第一項、第十七條，\n刑法第十一條、第三十七條第二項、第五十九條、第七十四條第\n一款，判決如主文。\n本案經檢察官甲○○到庭執行職務。\n中    華    民    國    九十四    年  十  月    十四  日\n                  刑事第五庭    審判長法  官 李嘉興\n                                      法  官 林俊寬\n                                      法  官 陳君杰\n以上正本證明與原本無異。\n如不服本判決，應於判決送達後十日內，向本院提出上訴狀。\n中    華    民    國    九十四    年  十  月    十四  日\n                                      書記官 陳昱良\n附錄本判決論罪科刑法條：\n貪污治罪條例第四條第一項第一款\n有下列行為之一者，處無期徒刑或十年以上有期徒刑，得併科新\n臺幣一億元以下罰金：\n一  竊取或侵占公用或公有器材、財物者。\n",
  "structure": {
    "main": "乙○○依據法令從事公務之人員，竊取公有器材，處有期徒刑壹\n年陸月，褫奪公權壹年，緩刑肆年。扣案之所得財物雙軌組合式\n手銬壹副，發還行政院海岸巡防署南部地區巡防局第五海岸巡防\n總隊海澄安檢所。",
    "fact": "一、乙○○係行政院海岸巡防署南部地區巡防局第五海岸巡防總\n    隊海澄安檢所（下稱海澄安檢所）一兵巡防兵（於民國九十\n    二年六月十六日入伍，退伍日期為九十四年二月十六日），\n    負責海岸巡防勤務，為依據法令從事公務之人員。於九十三\n    年八月二十六日下午六時許，乙○○執畢當日下午二時至六\n    時之巡防勤務，而將值勤所用之警用三節甩棍一支及雙軌組\n    合式手銬一副（該手銬價值新臺幣（下同）三百三十六元）\n    放置於海澄安檢所值班台旁之交接桌上，詎其竟基於意圖為\n    自己不法所有之犯意，於食用晚餐完畢後，利用下一班值勤\n    人員尚未出勤、取走值勤裝備之機會，回到海澄安檢所值班\n    台旁之交接桌，趁機竊取上開中華民國所有、由海澄安檢所\n    管理使用之手銬一副得手。嗣於翌日上午七時許，乙○○本\n    欲利用其休假外出之機會，將上開竊得之手銬攜出海澄安檢\n    所，惟於海澄安檢所所長丙○○實施安全檢查時，在乙○○\n    之行李中發現前開手銬，乙○○遂將該手銬交出（嗣經扣案\n    ），因而知悉上情。\n二、案經國防部南部地方軍事法院檢察署移送臺灣高雄地方法院\n    檢察署檢察官偵查後聲請以簡易判決處刑。",
    "reason": "一、訊據被告乙○○對於竊取前揭手銬一副之犯罪事實坦承不諱\n    ，僅其辯護人為其辯護稱：被告於竊取上開手銬之時，已經\n    下哨而未執行勤務，故非依據法令從事公務之人員，本件應\n    無法適用貪污治罪條例予以論罪科刑云云。經查，本件犯罪\n    事實關於被告竊取手銬一副部分，除被告前開自白外，並經\n    證人丙○○於本院審理中證述明確（見本院卷第六四至六六\n    頁），且有被告服役期間之個人基本考核資料（見海巡署卷\n    第四、五頁）、海澄安檢所工作日誌暨姓名對照表（見軍檢\n    卷第二九至三一頁）在卷可稽（上開文件，雖屬被告以外之\n    人於審判外之書面陳述，然依刑事訴訟法第一百五十九條之\n    五第二項、第一項之規定，應有證據能力），及前開手銬一\n    副扣案足憑，堪以認定。而關於被告本件犯行，是否應以貪\n    污治罪條例論科部分，按貪污治罪條例第四條第一項第一款\n    之竊取公有器材、財物罪，係以公務員意圖不法，對於公有\n    器材、財物，假借其職務上之權力、機會或方法竊取之者為\n    犯罪構成要件，故公務員利用其職務上之權力、機會或方法\n    ，竊取公有器材、財物者，即屬之，至於是否於公務員執行\n    職務時為之，則非所問（此有最高法院九十二年度台上字第\n    六一二六號判決足供參佐）。被告利用其在海澄安檢所擔任\n    一兵巡防兵，得輕易接觸海澄安檢所值勤裝備此一職務上機\n    會而竊取前開手銬，自為貪污治罪條例所欲規範之行為，辯\n    護人為被告前開辯護內容，顯不足採。綜上所述，本件事證\n    明確，被告上揭犯行，洵堪認定。\n二、至被告雖曾於檢察官偵訊時稱：當時伊剛下哨，僅將其他裝\n    備放在交接桌上，未將手銬拿去交接，而直接將手銬取走云\n    云（見偵卷第十一、二十頁），其取得前開手銬之行為，不\n    無成立貪污治罪條例第四條第一項第一款之侵占公有器材罪\n    之可能。然查，被告初於軍事檢察官偵訊時，即明白供述：\n    案發當日伊下哨後，即將裝備放在值班台旁邊的桌子上，嗣\n    於下一班勤務人員尚未去取裝備時，再趁機將該手銬偷走等\n    語（見軍檢卷第五頁背面），復於本院審理中，經本院將上\n    開矛盾之處質以被告，其仍堅詞稱：伊有先將手銬放在交接\n    桌上，於吃過飯後再去竊取手銬等語（見本院審二卷第一０\n    三頁），本院並參以被告於接受軍事檢察官偵訊時，距離案\n    發時間較近，記憶應較其接受檢察官偵訊時為清晰，又其於\n    本院審理中之供述內容，則係由本院將此爭點揭諸被告，經\n    被告仔細回想、確認後所為，且被告尚無從因謊稱其本件犯\n    罪態樣係屬竊盜，而能獲得任何罪刑上之寬減，是認其於軍\n    事檢察官偵訊中及本院審理中之供述內容較為可採，故其取\n    得前開手銬之行為，尚難認係成立貪污治罪條例第四條第一\n    項第一款之侵占公有器材罪，附此敘明；此外，被告為本件\n    竊盜犯行之所在地為海澄安檢所，而因行政院海岸巡防署各\n    地區巡防局所屬總隊、大隊及各安檢駐在所，並非依國防部\n    組織法第十條所設置之軍事機關，有行政院海岸巡防署九十\n    年十月九日（九０）署巡岸字第０九０００一二八四二號函\n    在卷可佐（見軍檢卷第十三、十四頁），故本件「海澄安檢\n    所」即非陸海空軍刑法第七十六條第一項第八款所稱之「營\n    區」或「其他軍事處所」，從而，本件之審判權即非屬軍事\n    法院，應由普通法院審判（此亦為國防部南部地方軍事法院\n    檢察署前以九十三年度偵字第六九０號就本案為不起訴處分\n    ，並將之移送臺灣高雄地方法院檢察署檢察官偵辦之理由）\n    ，亦併予敘明。\n三、查被告於九十三年八月二十六日，係在海澄安檢所擔任一兵\n    巡防兵，負責海岸巡防勤務，為依據法令從事公務之人員。\n    按貪污治罪條例第四條第一項第一款將竊取、侵占之客體區\n    分為公用或公有器材、財物，公用（有）器材與公用（有）\n    財物，其含義不盡相同，公用（有）財物固可包括公用（有\n    ）器材在內，而公用（有）器材即不能涵蓋公用（有）財物\n    （最高法院七十五年度台上字第一八一二號判決意旨參照）\n    。又器材係指器具、材料，而財物係泛指有經濟價值之財產\n    、物品，準此，公用（有）器材之定義既較公用（有）財物\n    特定、明確，如行為人所竊取、侵占之物為器材（同時亦為\n    財物），即應論以竊取、侵占公用（公有）器材而非公用（\n    公有）財物罪。本件扣案之雙軌組合式手銬，係海岸巡防人\n    員值勤時使用之器具，應屬公有器材之一種。是被告利用其\n    在海澄安檢所擔任一兵巡防兵，得輕易接近放置海澄安檢所\n    值勤裝備處所之機會，在海澄安檢所值班台旁之交接桌上，\n    竊取前開手銬一副得手，核其所為，係犯貪污治罪條例第四\n    條第一項第一款之竊取公有器材罪。按刑事訴訟法第三百條\n    所定科刑之判決，得就起訴之犯罪事實，變更檢察官所引應\n    適用之法條，係指法院於不妨害事實同一之範圍內，得自由\n    認定事實適用法律而言。而事實是否同一，應視檢察官請求\n    確定其具有侵害性之基本社會事實是否同一而定，並以犯罪\n    構成要件有無罪質上之共通性為具體判斷之標準。倘檢察官\n    對被告以侵占罪提起公訴，而經法院核其變更法條前後兩罪\n    之侵害財產法益、侵害之時、地及被害主體，均無差異，且\n    其均具有「意圖為自己不法之所有」之主觀犯意及侵害「他\n    人之物」為犯罪客體之構成要件，而有罪質上之共通性，僅\n    被告犯罪手段有異於起訴書所認定，則尚未逾越檢察官請求\n    確定具有侵害性基本社會事實同一性之範圍，自得變更檢察\n    官起訴之法條，改判論處竊盜罪刑（最高法院八十一年度台\n    非字第四二三號、八十八年度台非字第三五０號判決意旨可\n    為參酌）。本件檢察官聲請簡易判決處刑意旨，原認被告所\n    犯係刑法第三百三十五條第一項之侵占罪，嗣於本院審理中\n    ，公訴檢察官具狀將起訴法條變更為貪污治罪條例第四條第\n    一項第一款之侵占公有器材罪，均容有未洽，惟其社會基本\n    事實同一，揆諸上開說明，本院自應予以審理，而因竊取公\n    有器材罪與侵占公有器材罪均規範於貪污治罪條例第四條第\n    一項第一款，尚毋庸依法變更起訴法條，附此敘明。查被告\n    竊取所得之前開手銬一副，其價值僅三百三十六元，有該手\n    銬之物品細分類帳附卷可證（見軍檢卷第三二頁），情節輕\n    微，應依貪污治罪條例第十二條第一項規定減輕其刑。又查\n    被告於軍事檢察官偵查中，自白有竊取前開手銬一副之犯行\n    ，且被告於無搜索、扣押等強制處分權之丙○○發現上開手\n    銬時，即將全部犯罪所得財物（即前開手銬一副），交由其\n    上級長官轉送軍事檢察署處理（按貪污治罪條例第八條第二\n    項前段規定「在偵查中自白，如有所得並自動繳交全部所得\n    財物者，減輕其刑」，旨在鼓勵被告於犯罪後勇於自新，倘\n    被告未待有權責之公務員實施搜索、扣押等強制處分，已將\n    全部犯罪所得繳出，無論係出於內心之悔悟，或受外在之影\n    響，均應認為合於自動繳交之規定，最高法院著有八十九年\n    度台上字第四五一三號判決可資參照），爰依貪污治罪條例\n    第八條第二項前段規定遞減輕其刑。再查被告上開所犯竊取\n    公有器材罪，其法定本刑為無期徒刑或十年以上有期徒刑，\n    得併科一億元以下罰金，而被告僅因一時好奇、短於思慮而\n    罹重罪，鑄成大錯，在客觀尚足以引起一般人同情，堪值憫\n    恕，雖已依貪污治罪條例第十二條第一項、第八條第二項前\n    段遞減輕其刑，惟減輕之最低度刑猶嫌過重，實屬法重情輕\n    ，依刑法第五十九條再遞減輕其刑。爰審酌被告因一時貪念\n    ，竊取上開手銬，所為並不足取，然念及其前無犯罪經論罪\n    科刑之紀錄，有本院被告院內索引卡紀錄表、臺灣高等法院\n    被告前案紀錄表在卷可佐，素行尚非不良，且犯後坦承犯行\n    ，態度良好，復參以其竊得之物品價值非鉅，犯罪情節尚屬\n    輕微，而其犯罪手段亦屬平和等一切情狀，量處如主文所示\n    之刑，並依貪污治罪條例第十七條、刑法第三十七條第二項\n    之規定，宣告褫奪公權一年。查被告素行良好，前未曾犯罪\n    受有期徒刑以上刑之宣告，已如前述，且犯後坦承犯行，而\n    於本院審理中顯露深切悔意，並僅因年輕識淺而一時短於思\n    慮，致觸犯本件犯行，所犯情節尚非重大，經此刑之宣告後\n    ，應知警惕而信無再犯之虞，因認暫不執行其刑為當，故併\n    予宣告緩刑四年，以啟自新。至扣案被告竊得之前開手銬一\n    副，爰依貪污治罪條例第十條第一項規定，發還海澄安檢所\n    。\n據上論斷，應依刑事訴訟法第四百五十二條、第二百九十九條第\n一項前段，貪污治罪條例第二條前段、第四條第一項第一款、第\n八條第二項前段、第十條第一項、第十二條第一項、第十七條，\n刑法第十一條、第三十七條第二項、第五十九條、第七十四條第\n一款，判決如主文。\n本案經檢察官甲○○到庭執行職務。\n中    華    民    國    九十四    年  十  月    十四  日\n                  刑事第五庭    審判長法  官 李嘉興\n                                      法  官 林俊寬\n                                      法  官 陳君杰\n以上正本證明與原本無異。\n如不服本判決，應於判決送達後十日內，向本院提出上訴狀。"
  },
  "search": "臺灣高雄地方法院刑事判決94年度訴字第1123號公訴人臺灣高雄地方法院檢察署檢察官被告乙○○指定辯護人莊進祥律師上列被告因貪污治罪條例案件，經檢察官聲請以簡易判決處刑（九十三年度偵字第二二０五四號），本院認不宜以簡易判決處刑，改依通常程序審理，判決如下：主文乙○○依據法令從事公務之人員，竊取公有器材，處有期徒刑壹年陸月，褫奪公權壹年，緩刑肆年。扣案之所得財物雙軌組合式手銬壹副，發還行政院海岸巡防署南部地區巡防局第五海岸巡防總隊海澄安檢所。事實一、乙○○係行政院海岸巡防署南部地區巡防局第五海岸巡防總隊海澄安檢所（下稱海澄安檢所）一兵巡防兵（於民國九十二年六月十六日入伍，退伍日期為九十四年二月十六日），負責海岸巡防勤務，為依據法令從事公務之人員。於九十三年八月二十六日下午六時許，乙○○執畢當日下午二時至六時之巡防勤務，而將值勤所用之警用三節甩棍一支及雙軌組合式手銬一副（該手銬價值新臺幣（下同）三百三十六元）放置於海澄安檢所值班台旁之交接桌上，詎其竟基於意圖為自己不法所有之犯意，於食用晚餐完畢後，利用下一班值勤人員尚未出勤、取走值勤裝備之機會，回到海澄安檢所值班台旁之交接桌，趁機竊取上開中華民國所有、由海澄安檢所管理使用之手銬一副得手。嗣於翌日上午七時許，乙○○本欲利用其休假外出之機會，將上開竊得之手銬攜出海澄安檢所，惟於海澄安檢所所長丙○○實施安全檢查時，在乙○○之行李中發現前開手銬，乙○○遂將該手銬交出（嗣經扣案），因而知悉上情。二、案經國防部南部地方軍事法院檢察署移送臺灣高雄地方法院檢察署檢察官偵查後聲請以簡易判決處刑。理由一、訊據被告乙○○對於竊取前揭手銬一副之犯罪事實坦承不諱，僅其辯護人為其辯護稱：被告於竊取上開手銬之時，已經下哨而未執行勤務，故非依據法令從事公務之人員，本件應無法適用貪污治罪條例予以論罪科刑云云。經查，本件犯罪事實關於被告竊取手銬一副部分，除被告前開自白外，並經證人丙○○於本院審理中證述明確（見本院卷第六四至六六頁），且有被告服役期間之個人基本考核資料（見海巡署卷第四、五頁）、海澄安檢所工作日誌暨姓名對照表（見軍檢卷第二九至三一頁）在卷可稽（上開文件，雖屬被告以外之人於審判外之書面陳述，然依刑事訴訟法第一百五十九條之五第二項、第一項之規定，應有證據能力），及前開手銬一副扣案足憑，堪以認定。而關於被告本件犯行，是否應以貪污治罪條例論科部分，按貪污治罪條例第四條第一項第一款之竊取公有器材、財物罪，係以公務員意圖不法，對於公有器材、財物，假借其職務上之權力、機會或方法竊取之者為犯罪構成要件，故公務員利用其職務上之權力、機會或方法，竊取公有器材、財物者，即屬之，至於是否於公務員執行職務時為之，則非所問（此有最高法院九十二年度台上字第六一二六號判決足供參佐）。被告利用其在海澄安檢所擔任一兵巡防兵，得輕易接觸海澄安檢所值勤裝備此一職務上機會而竊取前開手銬，自為貪污治罪條例所欲規範之行為，辯護人為被告前開辯護內容，顯不足採。綜上所述，本件事證明確，被告上揭犯行，洵堪認定。二、至被告雖曾於檢察官偵訊時稱：當時伊剛下哨，僅將其他裝備放在交接桌上，未將手銬拿去交接，而直接將手銬取走云云（見偵卷第十一、二十頁），其取得前開手銬之行為，不無成立貪污治罪條例第四條第一項第一款之侵占公有器材罪之可能。然查，被告初於軍事檢察官偵訊時，即明白供述：案發當日伊下哨後，即將裝備放在值班台旁邊的桌子上，嗣於下一班勤務人員尚未去取裝備時，再趁機將該手銬偷走等語（見軍檢卷第五頁背面），復於本院審理中，經本院將上開矛盾之處質以被告，其仍堅詞稱：伊有先將手銬放在交接桌上，於吃過飯後再去竊取手銬等語（見本院審二卷第一０三頁），本院並參以被告於接受軍事檢察官偵訊時，距離案發時間較近，記憶應較其接受檢察官偵訊時為清晰，又其於本院審理中之供述內容，則係由本院將此爭點揭諸被告，經被告仔細回想、確認後所為，且被告尚無從因謊稱其本件犯罪態樣係屬竊盜，而能獲得任何罪刑上之寬減，是認其於軍事檢察官偵訊中及本院審理中之供述內容較為可採，故其取得前開手銬之行為，尚難認係成立貪污治罪條例第四條第一項第一款之侵占公有器材罪，附此敘明；此外，被告為本件竊盜犯行之所在地為海澄安檢所，而因行政院海岸巡防署各地區巡防局所屬總隊、大隊及各安檢駐在所，並非依國防部組織法第十條所設置之軍事機關，有行政院海岸巡防署九十年十月九日（九０）署巡岸字第０九０００一二八四二號函在卷可佐（見軍檢卷第十三、十四頁），故本件「海澄安檢所」即非陸海空軍刑法第七十六條第一項第八款所稱之「營區」或「其他軍事處所」，從而，本件之審判權即非屬軍事法院，應由普通法院審判（此亦為國防部南部地方軍事法院檢察署前以九十三年度偵字第六九０號就本案為不起訴處分，並將之移送臺灣高雄地方法院檢察署檢察官偵辦之理由），亦併予敘明。三、查被告於九十三年八月二十六日，係在海澄安檢所擔任一兵巡防兵，負責海岸巡防勤務，為依據法令從事公務之人員。按貪污治罪條例第四條第一項第一款將竊取、侵占之客體區分為公用或公有器材、財物，公用（有）器材與公用（有）財物，其含義不盡相同，公用（有）財物固可包括公用（有）器材在內，而公用（有）器材即不能涵蓋公用（有）財物（最高法院七十五年度台上字第一八一二號判決意旨參照）。又器材係指器具、材料，而財物係泛指有經濟價值之財產、物品，準此，公用（有）器材之定義既較公用（有）財物特定、明確，如行為人所竊取、侵占之物為器材（同時亦為財物），即應論以竊取、侵占公用（公有）器材而非公用（公有）財物罪。本件扣案之雙軌組合式手銬，係海岸巡防人員值勤時使用之器具，應屬公有器材之一種。是被告利用其在海澄安檢所擔任一兵巡防兵，得輕易接近放置海澄安檢所值勤裝備處所之機會，在海澄安檢所值班台旁之交接桌上，竊取前開手銬一副得手，核其所為，係犯貪污治罪條例第四條第一項第一款之竊取公有器材罪。按刑事訴訟法第三百條所定科刑之判決，得就起訴之犯罪事實，變更檢察官所引應適用之法條，係指法院於不妨害事實同一之範圍內，得自由認定事實適用法律而言。而事實是否同一，應視檢察官請求確定其具有侵害性之基本社會事實是否同一而定，並以犯罪構成要件有無罪質上之共通性為具體判斷之標準。倘檢察官對被告以侵占罪提起公訴，而經法院核其變更法條前後兩罪之侵害財產法益、侵害之時、地及被害主體，均無差異，且其均具有「意圖為自己不法之所有」之主觀犯意及侵害「他人之物」為犯罪客體之構成要件，而有罪質上之共通性，僅被告犯罪手段有異於起訴書所認定，則尚未逾越檢察官請求確定具有侵害性基本社會事實同一性之範圍，自得變更檢察官起訴之法條，改判論處竊盜罪刑（最高法院八十一年度台非字第四二三號、八十八年度台非字第三五０號判決意旨可為參酌）。本件檢察官聲請簡易判決處刑意旨，原認被告所犯係刑法第三百三十五條第一項之侵占罪，嗣於本院審理中，公訴檢察官具狀將起訴法條變更為貪污治罪條例第四條第一項第一款之侵占公有器材罪，均容有未洽，惟其社會基本事實同一，揆諸上開說明，本院自應予以審理，而因竊取公有器材罪與侵占公有器材罪均規範於貪污治罪條例第四條第一項第一款，尚毋庸依法變更起訴法條，附此敘明。查被告竊取所得之前開手銬一副，其價值僅三百三十六元，有該手銬之物品細分類帳附卷可證（見軍檢卷第三二頁），情節輕微，應依貪污治罪條例第十二條第一項規定減輕其刑。又查被告於軍事檢察官偵查中，自白有竊取前開手銬一副之犯行，且被告於無搜索、扣押等強制處分權之丙○○發現上開手銬時，即將全部犯罪所得財物（即前開手銬一副），交由其上級長官轉送軍事檢察署處理（按貪污治罪條例第八條第二項前段規定「在偵查中自白，如有所得並自動繳交全部所得財物者，減輕其刑」，旨在鼓勵被告於犯罪後勇於自新，倘被告未待有權責之公務員實施搜索、扣押等強制處分，已將全部犯罪所得繳出，無論係出於內心之悔悟，或受外在之影響，均應認為合於自動繳交之規定，最高法院著有八十九年度台上字第四五一三號判決可資參照），爰依貪污治罪條例第八條第二項前段規定遞減輕其刑。再查被告上開所犯竊取公有器材罪，其法定本刑為無期徒刑或十年以上有期徒刑，得併科一億元以下罰金，而被告僅因一時好奇、短於思慮而罹重罪，鑄成大錯，在客觀尚足以引起一般人同情，堪值憫恕，雖已依貪污治罪條例第十二條第一項、第八條第二項前段遞減輕其刑，惟減輕之最低度刑猶嫌過重，實屬法重情輕，依刑法第五十九條再遞減輕其刑。爰審酌被告因一時貪念，竊取上開手銬，所為並不足取，然念及其前無犯罪經論罪科刑之紀錄，有本院被告院內索引卡紀錄表、臺灣高等法院被告前案紀錄表在卷可佐，素行尚非不良，且犯後坦承犯行，態度良好，復參以其竊得之物品價值非鉅，犯罪情節尚屬輕微，而其犯罪手段亦屬平和等一切情狀，量處如主文所示之刑，並依貪污治罪條例第十七條、刑法第三十七條第二項之規定，宣告褫奪公權一年。查被告素行良好，前未曾犯罪受有期徒刑以上刑之宣告，已如前述，且犯後坦承犯行，而於本院審理中顯露深切悔意，並僅因年輕識淺而一時短於思慮，致觸犯本件犯行，所犯情節尚非重大，經此刑之宣告後，應知警惕而信無再犯之虞，因認暫不執行其刑為當，故併予宣告緩刑四年，以啟自新。至扣案被告竊得之前開手銬一副，爰依貪污治罪條例第十條第一項規定，發還海澄安檢所。據上論斷，應依刑事訴訟法第四百五十二條、第二百九十九條第一項前段，貪污治罪條例第二條前段、第四條第一項第一款、第八條第二項前段、第十條第一項、第十二條第一項、第十七條，刑法第十一條、第三十七條第二項、第五十九條、第七十四條第一款，判決如主文。本案經檢察官甲○○到庭執行職務。中華民國九十四年十月十四日刑事第五庭審判長法官李嘉興法官林俊寬法官陳君杰以上正本證明與原本無異。如不服本判決，應於判決送達後十日內，向本院提出上訴狀。中華民國九十四年十月十四日書記官陳昱良附錄本判決論罪科刑法條：貪污治罪條例第四條第一項第一款有下列行為之一者，處無期徒刑或十年以上有期徒刑，得併科新臺幣一億元以下罰金：一竊取或侵占公用或公有器材、財物者。",
  "characters": {
    "judges": [
      "李嘉興",
      "林俊寬",
      "陳君杰"
    ],
    "prosecutors": [

    ],
    "lawyers": [
      "莊進祥"
    ],
    "clerks": [
      "陳昱良"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "乙○○"
    ],
    "prosecutor_office": [
      "臺灣高雄地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2005-10-14",
  "created_at": "2016-02-07 10:03:36",
  "updated_at": "2016-02-07 10:03:36"
}