{
  "identify": "SCD-94-竹簡-858-20051014-1",
  "court": {
    "name": "臺灣新竹地方法院",
    "code": "SCD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 94,
  "word": "竹簡",
  "number": "858",
  "jcheck": "1",
  "reason": "違反洗錢防制法等",
  "content": "臺灣新竹地方法院刑事簡易判決         94年度竹簡字第858號\n公  訴  人  臺灣新竹地方法院檢察署檢察官\n被      告  甲○○\n                    號3樓\n上列被告因違反洗錢防制法等案件，經檢察官提起公訴（94年度\n偵緝字第254 號），本院認為宜逕以簡易判決處刑如下：\n    主  文\n甲○○幫助意圖為自己不法之所有，以詐術使人將本人之物交付\n，處有期徒刑肆月，如易科罰金，以佰元折算壹日。\n    事實及證據理由\n一、本件犯罪事實：甲○○明知近年來臺灣社會盛行以虛設、租\n    賃、借用或買賣人頭帳戶之方式，供詐騙集團作為詐欺他人\n    交付財物或恐嚇他人交付贖金等不法用途，亦知金融機構帳\n    戶係個人理財之重要工具，且關係個人財產、信用之表徵，\n    應可預見他人向其收購金融機構帳戶之存摺、印章、金融卡\n    及可語音查詢個人存款帳戶之密碼者，目的及手段詭異，應\n    有持帳戶等相關物件，供己詐騙或恐嚇他人錢財之意圖，其\n    亦知悉提供帳戶之存摺、提款卡供他人使用，具有幫助掩飾\n    或藏匿他人犯罪所得財物之可能性，竟因欠他人金錢即基於\n    幫助真實姓名年籍不詳之陳姓等成年人所組成之詐騙集團從\n    事詐欺取財行為之犯罪意思，於民國93年8 月間某日，將其\n    所有之彰化商業銀行新竹分行第00000000000000號帳戶之存\n    摺、提款卡連同印鑑，及密碼等相關資料，事先並已辦理語\n    音查詢之功能，以及第一商業銀行東門分行等多家銀行存摺\n    相關資料，在新竹市○○路中華電信股份有限公司前，以新\n    臺幣（下同）20,000元之代價，交付給該名陳姓之成年男子\n    ，以抵償其所欠之債務，而供詐騙集團人士使用。嗣該陳姓\n    男子所屬詐騙集團內不詳姓名人員，即於報上刊登求才廣告\n    以行詐騙，嗣有乙○○於93年9 月2 日見報紙刊登工作機會\n    ，乃以電話聯絡，經集團成員告以可先領薪資，欲匯款予伊\n    ，致乙○○信以為真，並陷於錯誤，於同日下午3 時16分在\n    宜蘭縣頭城填頂埔郵局自動櫃員機，依詐騙集團不詳姓名年\n    籍人之指示，以中華郵政股份有限公司000000000000000 號\n    帳戶，轉帳匯款4,994 元至為詐騙集團成員所取得之上開甲\n    ○○之帳戶內。嗣因乙○○發覺帳戶內之存款餘額減少，方\n    知遭人詐騙而向警方報案查獲。\n二、證據：\n（一）被告甲○○於檢察官偵查中及本院準備程序訊問時之自白\n      。\n（二）證人即告訴人乙○○於警詢時之指訴。\n（三）被告所有彰化商業銀行新竹分行第00000000000000號帳戶\n      之申請資料及交易明細表在卷可證。\n（四）告訴人乙○○所有之中華郵政股份有限公司存簿、劃撥儲\n      金自動櫃員機儲戶交易明細表、宜蘭縣警察局詐騙帳戶通\n      報警示、詐騙電話斷話申請表附卷可查。\n三、論罪科刑的理由：\n（一）論罪：\n  １、按幫助犯之成立，主觀上行為人須有幫助故意，客觀上須\n      有幫助行為，亦即刑法上之幫助犯，係對於犯罪與正犯有\n      共同之認識，而以幫助之意思，對於正犯資以助力，而未\n      參與實施犯罪之行為者而言（最高法院75年度台上字第15\n      09號、84年度台上字第5998號、第6475號、88年度台上字\n      第1270號判決均同此意旨）。\n  ２、本件被告基於幫助他人詐欺取財之故意，將其所有銀行存\n      摺、金融卡及密碼交付予詐騙集團成員使用，以利其誘使\n      他人匯入款項後自該帳戶提領花用，被告所為亦僅係刑法\n      詐欺罪構成要件以外之行為，復無證據證明被告有參與詐\n      欺犯行之實施，應屬刑法第30條之幫助犯。\n  ３、故被告所為，係觸犯刑法第339 條第1 項之幫助詐欺取財\n      罪，爰依刑法第30條第2 項之規定，按正犯之刑減輕之。\n  ４、變更起訴法條：原偵查檢察官認應依洗錢防制法第9 條第\n      2 項之幫助洗錢罪，刑法第340 條之幫助常業詐欺處斷，\n      尚有未洽，而公訴檢察官於蒞庭時業已更正起訴法條為幫\n      助詐欺罪，起訴事實相同，無庸再變更起訴法條，併予敘\n      明。\n二、科刑：審酌被告明知近年來國內多有詐欺、恐嚇集團犯案，\n    均係借用人頭帳戶以作為收受不法所得款項之手段，卻僅因\n    欠他人錢財即交付銀行存摺、提款卡等資料予詐騙集團以抵\n    債之犯罪動機，即為幫助他人詐欺之犯行，以助長犯罪集團\n    惡行，其對於社會秩序之擾亂不言而喻，然考其因一時貪圖\n    小利而受慫恿致犯法禁，所得亦僅有20,000元，以及其幫助\n    詐欺行為對被害人造成損害之程度，以及被告犯後尚能坦白\n    承認犯行，態度良好等一切情狀，量處如主文所示之刑，並\n    諭知易科罰金之折算標準，以資懲儆。\n三、依刑事訴訟法第449 條第2 項、第454 條第1 項，刑法第30\n    條、第339 條第1 項、第41條第1 項，罰金罰鍰提高標準條\n    例第1 條前段、第2 條，逕以簡易判決量處如主文所示之刑\n    。\n四、如不服本件判決，得自收受送達之日起10日內，向本院提起\n    上訴。\n中    華    民    國    94    年    10    月    14    日\n                  新竹簡易庭法  官  馮俊郎\n以上正本證明與原本無異。\n中    華    民    國    94    年    10    月    14    日\n                            書記官  鄧雪怡\n附錄本案論罪科刑實體法條全文：\n＊刑法第339 條第1 項：\n意圖為自己或第三人不法之所有，以詐術使人將本人或第三人之\n物交付者，處5 年以下有期徒刑、拘役或科或併科1,000 元以下\n罰金。\n【刑法第30條：幫助他人犯罪者，為從犯。雖他人不知幫助之情\n者，亦同。從犯之處罰，得按正犯之刑減輕之。】\n",
  "structure": {
  },
  "search": "臺灣新竹地方法院刑事簡易判決94年度竹簡字第858號公訴人臺灣新竹地方法院檢察署檢察官被告甲○○號3樓上列被告因違反洗錢防制法等案件，經檢察官提起公訴（94年度偵緝字第254號），本院認為宜逕以簡易判決處刑如下：主文甲○○幫助意圖為自己不法之所有，以詐術使人將本人之物交付，處有期徒刑肆月，如易科罰金，以佰元折算壹日。事實及證據理由一、本件犯罪事實：甲○○明知近年來臺灣社會盛行以虛設、租賃、借用或買賣人頭帳戶之方式，供詐騙集團作為詐欺他人交付財物或恐嚇他人交付贖金等不法用途，亦知金融機構帳戶係個人理財之重要工具，且關係個人財產、信用之表徵，應可預見他人向其收購金融機構帳戶之存摺、印章、金融卡及可語音查詢個人存款帳戶之密碼者，目的及手段詭異，應有持帳戶等相關物件，供己詐騙或恐嚇他人錢財之意圖，其亦知悉提供帳戶之存摺、提款卡供他人使用，具有幫助掩飾或藏匿他人犯罪所得財物之可能性，竟因欠他人金錢即基於幫助真實姓名年籍不詳之陳姓等成年人所組成之詐騙集團從事詐欺取財行為之犯罪意思，於民國93年8月間某日，將其所有之彰化商業銀行新竹分行第00000000000000號帳戶之存摺、提款卡連同印鑑，及密碼等相關資料，事先並已辦理語音查詢之功能，以及第一商業銀行東門分行等多家銀行存摺相關資料，在新竹市○○路中華電信股份有限公司前，以新臺幣（下同）20,000元之代價，交付給該名陳姓之成年男子，以抵償其所欠之債務，而供詐騙集團人士使用。嗣該陳姓男子所屬詐騙集團內不詳姓名人員，即於報上刊登求才廣告以行詐騙，嗣有乙○○於93年9月2日見報紙刊登工作機會，乃以電話聯絡，經集團成員告以可先領薪資，欲匯款予伊，致乙○○信以為真，並陷於錯誤，於同日下午3時16分在宜蘭縣頭城填頂埔郵局自動櫃員機，依詐騙集團不詳姓名年籍人之指示，以中華郵政股份有限公司000000000000000號帳戶，轉帳匯款4,994元至為詐騙集團成員所取得之上開甲○○之帳戶內。嗣因乙○○發覺帳戶內之存款餘額減少，方知遭人詐騙而向警方報案查獲。二、證據：（一）被告甲○○於檢察官偵查中及本院準備程序訊問時之自白。（二）證人即告訴人乙○○於警詢時之指訴。（三）被告所有彰化商業銀行新竹分行第00000000000000號帳戶之申請資料及交易明細表在卷可證。（四）告訴人乙○○所有之中華郵政股份有限公司存簿、劃撥儲金自動櫃員機儲戶交易明細表、宜蘭縣警察局詐騙帳戶通報警示、詐騙電話斷話申請表附卷可查。三、論罪科刑的理由：（一）論罪：１、按幫助犯之成立，主觀上行為人須有幫助故意，客觀上須有幫助行為，亦即刑法上之幫助犯，係對於犯罪與正犯有共同之認識，而以幫助之意思，對於正犯資以助力，而未參與實施犯罪之行為者而言（最高法院75年度台上字第1509號、84年度台上字第5998號、第6475號、88年度台上字第1270號判決均同此意旨）。２、本件被告基於幫助他人詐欺取財之故意，將其所有銀行存摺、金融卡及密碼交付予詐騙集團成員使用，以利其誘使他人匯入款項後自該帳戶提領花用，被告所為亦僅係刑法詐欺罪構成要件以外之行為，復無證據證明被告有參與詐欺犯行之實施，應屬刑法第30條之幫助犯。３、故被告所為，係觸犯刑法第339條第1項之幫助詐欺取財罪，爰依刑法第30條第2項之規定，按正犯之刑減輕之。４、變更起訴法條：原偵查檢察官認應依洗錢防制法第9條第2項之幫助洗錢罪，刑法第340條之幫助常業詐欺處斷，尚有未洽，而公訴檢察官於蒞庭時業已更正起訴法條為幫助詐欺罪，起訴事實相同，無庸再變更起訴法條，併予敘明。二、科刑：審酌被告明知近年來國內多有詐欺、恐嚇集團犯案，均係借用人頭帳戶以作為收受不法所得款項之手段，卻僅因欠他人錢財即交付銀行存摺、提款卡等資料予詐騙集團以抵債之犯罪動機，即為幫助他人詐欺之犯行，以助長犯罪集團惡行，其對於社會秩序之擾亂不言而喻，然考其因一時貪圖小利而受慫恿致犯法禁，所得亦僅有20,000元，以及其幫助詐欺行為對被害人造成損害之程度，以及被告犯後尚能坦白承認犯行，態度良好等一切情狀，量處如主文所示之刑，並諭知易科罰金之折算標準，以資懲儆。三、依刑事訴訟法第449條第2項、第454條第1項，刑法第30條、第339條第1項、第41條第1項，罰金罰鍰提高標準條例第1條前段、第2條，逕以簡易判決量處如主文所示之刑。四、如不服本件判決，得自收受送達之日起10日內，向本院提起上訴。中華民國94年10月14日新竹簡易庭法官馮俊郎以上正本證明與原本無異。中華民國94年10月14日書記官鄧雪怡附錄本案論罪科刑實體法條全文：＊刑法第339條第1項：意圖為自己或第三人不法之所有，以詐術使人將本人或第三人之物交付者，處5年以下有期徒刑、拘役或科或併科1,000元以下罰金。【刑法第30條：幫助他人犯罪者，為從犯。雖他人不知幫助之情者，亦同。從犯之處罰，得按正犯之刑減輕之。】",
  "characters": {
    "judges": [
      "馮俊郎"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "鄧雪怡"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "甲○○"
    ],
    "prosecutor_office": [
      "臺灣新竹地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2005-10-14",
  "created_at": "2016-02-07 10:04:31",
  "updated_at": "2016-02-07 10:04:31"
}