{
  "identify": "TND-93-重訴-172-20051014-1",
  "court": {
    "name": "臺灣南投地方法院",
    "code": "TND"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 93,
  "word": "重訴",
  "number": "172",
  "jcheck": "1",
  "reason": "土地所有權移轉登記",
  "content": "臺灣臺南地方法院民事判決             93年度重訴字第172號\n原      告  辛○○\n            庚○○\n            丁○○\n            戊○○\n            己○○\n原告共同\n訴訟代理人  許世烜律師\n被      告  丙○○\n訴訟代理人  陳文忠律師\n            蔡青芬律師\n上列當事人間請求土地所有權移轉登記事件，經本院於民國94年\n9月30日言詞辯論終結，判決如下：\n    主  文\n原告之訴駁回。\n訴訟費用由原告負擔。\n    事實及理由\n一、按訴狀送達後，原告不得將原訴變更或追加他訴。但如請求\n    之基礎事實同一或不甚礙被告之防禦及訴訟之終結者，不在\n    此限；民事訴訟法第255條第1項第2款、第7款定有明文；查\n    原告起訴請求被告應將登記在被告名下之坐落台南市○區○\n    ○段193之52地號、同段193之29地號、同段193之37地號土\n    地所有權全部移轉登記為原告5人公同共有，並請求被告不\n    得妨害原告辛○○占有使用上開土地上未保存登記建物即門\n    牌號碼台南市○○路161巷20號房屋，係主張上開不動產，\n    為訴外人即原告之被繼承人張文雄所有，訴外人張文雄生前\n    與被告間就上開不動產有借名登記契約關係存在，訴外人張\n    文雄已經死亡，借名登記契約已經終止，爰依據繼承之法律\n    關係，請求被告應將上開土地不動產返還登記予訴外人張文\n    雄之繼承人即原告5人繼承公同共有，且一併請求被告不得\n    妨害原告辛○○就上開未保存登記建物之使用收益；嗣本院\n    審理程序進行中，原告於94年3月18日提出民事辯論意旨狀\n    ，追加主張訴外人張文雄與被告間就上開不動產有贈與關係\n    ，而該贈與關係業據訴外人張文雄之繼承人即原告為撤銷贈\n    與之意思表示，並據而依據不當得利之法律關係，請求被告\n    應將上開土地不動產返還登記予原告5人繼承公同共有，且\n    一併請求被告不得妨害原告辛○○就上開未保存登記建物之\n    使用收益。查原告之起訴及追加之主張，均係就被告取得上\n    開不動產所有權同一事實之基礎法律關係為爭執，並據而請\n    求被告應返還移轉登記土地不動產之所有權予原告，被告不\n    得妨害原告辛○○占有使用上開房屋，原告主張之基礎事實\n    係屬同一，可資確定，且兩造爭執之重點，亦均在於被告取\n    得上開不動產之基礎法律關係，證據之調查亦以此為重點，\n    並不妨礙被告之防禦及訴訟之終結，符合上開民事訴訟法之\n    規定，其追加應屬合法，先在此敘明。\n二、本件原告起訴主張：\n（一）訴外人張文雄於民國89年3月23日死亡，原告5人均係訴外\n      人張文雄之繼承人，緣訴外人張文雄曾於72年間向案外人\n      黃俊義、黃俊龍、黃俊夫、黃俊仁等購買坐落台南市○區\n      ○○段193之5地號土地（嗣後分割為同段193之5地號、同\n      段193之29地號、同段193之37地號3筆土地）（以下稱系\n      爭土地）及其上未保存登記建物即門牌號碼台南市○○路\n      161巷20號房屋（以下稱系爭房屋），上開土地，訴外人\n      張文雄當時係以訴外人陳月足之名義為信託登記，所有權\n      狀仍為訴外人張文雄所保留，系爭土地及房屋則交由原告\n      辛○○占有使用，詎訴外人陳月足於73年10月15日竟委由\n      不知情之代書黃俊仁，向地政事務所謊報系爭土地之土地\n      所有權狀遺失，申請補發，於73年10月20日領取補發之土\n      地所有權狀，案經訴外人張文雄提出告訴，本院於80年12\n      月16日判決訴外人陳月足使公務員登載不實罪確定，嗣後\n      張文雄與陳月足和解，由張文雄與陳月足之弟陳晃民於87\n      年6月8日訂立協議書1份，約定由張文雄補償陳月足新台\n      幣（以下同）300,000元，陳月足則同意將系爭土地返還\n      登記予張文雄；而訴外人陳月足將系爭土地返還登記時，\n      張文雄則另信託登記予被告丙○○名義，即借用被告之名\n      義為登記（僅為借名登記，非信託法之信託），故87年7\n      月5日訴外人陳月足將上開土地所有權變更為被告名義，\n      惟上開房屋及土地仍然一直由原告所占有使用，土地所有\n      權狀則由張文雄放置於台南區中小企業銀行保管箱中，張\n      文雄死亡後，被告竟盜取張文雄遺留於銀行保管箱中之財\n      物，將保管箱中之財物包括系爭土地之所有權狀取走，經\n      原告等提出告訴，台灣高等法院台南分院判決被告偽造文\n      書罪確定，民事訴訟部分並判決被告應賠償原告等人以偽\n      造文書方法所取得之財物；今被告竟於93年3月18日，以\n      存證信函寄送應賠償原告之賠償金，並於該存證信函內要\n      求原告辛○○搬離系爭房屋，取回系爭房屋內之私人物品\n      ，逾期視同廢棄物清理；查系爭土地及房屋，均為原告之\n      被繼承人張文雄之財產，僅係借名登記於被告名下，於張\n      文雄請求返還時，被告即應將土地所有權移轉登記返還予\n      張文雄，因張文雄已於89年3月23日死亡，原告等5人為其\n      繼承人，系爭土地及房屋之權利，已為原告全體共同繼承\n      ，原告在此對被告為終止借名登記之信託關係，而因被告\n      欲將受寄託名義登記之系爭土地占為己有意圖，竟要求原\n      告辛○○搬離系爭房屋，已使原告辛○○就系爭土地及房\n      屋之占有，有受侵害之虞，茲由原告辛○○依據民法第96\n      2條之規定，請求判決被告不得妨害原告辛○○之占有使\n      用系爭房屋，並由原告全體依據繼承及終止信託關係返還\n      信託物暨返還不當得利等法律關係，請求被告應將系爭土\n      地移轉登記為原告全體公同共有。\n（二）系爭土地原登記在陳月足名下，訴外人張文雄欲將系爭土\n      地及房屋收回，乃於87年6月8日，由張文雄與陳月足之弟\n      陳晃民訂立協議書，由張文雄支付300,000元予陳晃民代\n      收，並由陳晃民代陳月足辦妥過戶登記，張文雄將系爭土\n      地取回後藉用被告名義登記，旋即於87年6月12日委託代\n      書乙○○辦理公證，並於87年8月4日向台南市東南地政事\n      務所送件辦理登記，雖然公證書及登記手續上以「出賣人\n      （義務人）陳月足」、「承買人（權利人）丙○○」之形\n      式登記，惟陳月足與丙○○間並無買賣關係存在，除有上\n      開87年6月8日之協議書可證明移轉原因係協議，而非陳月\n      足與被告間之買賣外，由該次台南市東南地政事務所登記\n      案件中亦附有本院80年度易字第2323號偽造文書刑事判決\n      ，以及台南地方法院檢察署申請陳月足執行結案證明可證\n      明以被告名義承受移轉登記，實係訴外人張文雄向陳月足\n      取回信託物之事實，且被告亦知悉系爭不動產係張文雄向\n      陳月足取回，僅係借用被告名義登記；由上開事實可知，\n      被告與訴外人陳月足間，並無買賣契約存在，被告僅是張\n      文雄用來承受登記之人頭而已，若被告主張系爭土地及房\n      屋係由其向訴外人陳月足所購買，請被告說明買賣之價金\n      、付款之情形，並提出買賣契約書之正本；被告固舉出所\n      有權移轉登記所繳納之土地增值稅稅款係由其名義之存款\n      帳戶轉帳繳款，然該次移轉登記之土地增值稅納稅義務人\n      依土地增值稅繳款書所載，納稅義務人為陳月足，被告代\n      繳納稅款，並不足以證明被告向陳月足購買系爭土地及房\n      屋，又查，系爭土地於87年8月間辦理移轉登記時之土地\n      公告現值為總額為5,379,000元，被告主張曾與張文雄於\n      土地過戶前約定系爭土地由被告負擔移轉過戶所須之增值\n      稅1,899,545元，而向張文雄買下系爭土地及房屋云云，\n      其以支付189萬多元之土地增值稅為代價，即可向張文雄\n      購買價值超過500萬元之土地及房屋，此主張顯悖於情理\n      ，並不足採；張文雄自己保有使用、收益權，僅將所有權\n      登記名義人借用被告名義登記，此種契約，並非信託法所\n      規定將所有權移轉他人，由該他人使用、收益之信託，此\n      種借名登記之契約，在民間常有（因真正權利人不願具名\n      ，大多是不想讓人以為很有錢），該契約並不違反公序良\n      俗及強行規定，仍屬有效，故張文雄將系爭土地借用被告\n      名義辦理登記，實因張文雄不想讓人知道其擁有不動產，\n      不想讓人以為他很有錢，故借用被告名義為所有權登記，\n      此契約仍屬有效；因系爭土地及房屋之真正所有權人為張\n      文雄，嗣由原告等人共同繼承，因此，張文雄購買房屋之\n      後，不僅陳月足，連同被告或被告之家人，從來未曾一日\n      使用該房屋，系爭房屋二十多年來均由張文雄及原告等人\n      使用（後來陸續搬走，由原告辛○○一人使用），若系爭\n      房屋係由丙○○或陳月足，或者是由丙○○向張文雄所購\n      買，豈可能十多年來均由張文雄及原告等人使用，再者，\n      被告忽而主張係向陳月足購買，忽而主張係向張文雄購買\n      ，前後反覆不一，此種反覆無常之主張，難期真實。\n（三）台灣民間常有「借名登記」之習慣，大多因真正權利人不\n      想讓人認為其很有錢，故借用他人名義登記，但自己保有\n      權利證明文件，且仍由自己使用收益該財產；訴外人張文\n      雄與陳月足之弟陳晃民訂立協議書，協議系爭不動產移轉\n      登記之事項，並委託代書乙○○辦理移轉登記，雖然公證\n      書及移轉登記手續上之承買人均係被告，但陳月足與被告\n      間並無任何有關買賣價金、條件之約定，也無任何契約關\n      係存在，全部移轉登記均係張文雄所辦理，此由證人陳晃\n      民、乙○○之證詞在卷可據，應不難認定系爭土地及房屋\n      ，確係張文雄所出資購買，為張文雄所有，被告與陳月足\n      之間，並無買賣契約關係，買賣價金是依土地公告現值推\n      定，非當事間約定，為何要用買賣契約，也非陳月足與張\n      文雄間之約定，而是張文雄之指示，被告僅是登記名義人\n      ；再查，張文雄去世後，被告在張文雄屍骨未寒，即等不\n      及地盜用張文雄印章，將張文雄所承租銀行保管箱打開取\n      走裡面之所有權狀等物品，原告辛○○在刑事告訴案件中\n      也向檢察官表示保管箱內有「地契」，參酌證人乙○○所\n      證述辦理登記完畢後土地所有權狀應該交給張文雄，並證\n      稱不認識被告，不可能交給被告等語，應可認為張文雄並\n      無將系爭土地所有權狀交付予丙○○，而是自己保管土地\n      所有權狀，況且被告自承於74年間與張文雄同居後，就一\n      直住在台南市○○路○段664號，顯然其從未使用系爭土地\n      及房屋，若被告有出資購買系爭土地，為何多年來均未曾\n      向張文雄表示要使用收益之意思，反而該房屋一直由張文\n      雄之家人，嗣由張文雄之長子即原告辛○○一直使用迄今\n      ，直至張文雄死亡，才發出存證信函要原告辛○○搬離；\n      綜上事實，應可認為被告僅為張文雄借用其名義登記之人\n      頭，真正權利人為張文雄，張文雄將系爭土地由陳月足名\n      下取回後，本應先登記予自己名義，再登記為被告名義，\n      但為減省登記程序及費用，直接由陳月足名義移轉登記予\n      被告名義，此為縮短給付之登記方式，即債權契約有兩個\n      ，陳月足與張文雄（87年6月8日協議書）及張文雄與被告\n      （借名登記契約），然物權契約直接列陳月足為出賣人，\n      被告為承買人，因之，張文雄與被告間之法律關係，不能\n      以該物權契約為憑，仍應按借用名義登記之契約定之，而\n      此種契約，應屬一種無名契約，即契約一方借用他人名義\n      為所有權登記，另一方面提供其名義受登記為所有權人，\n      但在契約雙方內部關係而言，真正權利人為名義借用人，\n      登記之不動產均由名義借用人為使用收益，名義出借人有\n      依名義借用人之指示隨時為移轉登記之義務，其法律關係\n      ，以雙方之信賴關係為基礎，與委任類似，故應類推適用\n      有關委任之規定，今張文雄已經死亡，上開借名登記契約\n      之權利，已由原告共同繼承，則應類推適用民法第550條\n      規定，即權利人死亡，該借用名義登記之契約消滅，名義\n      出借人即被告應負有將系爭土地所有權登記歸還予張文雄\n      之繼承人。\n（四）退一步言，若認為系爭土地係張文雄贈與予被告，而由張\n      文雄自陳月足名下取回後，依贈與契約，直接由陳月足登\n      記為被告所有（原告否認之），惟本件辦理土地所有權移\n      轉登記之日為87年8月4日，依當時即修正前之民法第408\n      條第1項規定，贈與未交付前，贈與人得撤銷贈與，因系\n      爭土地尚未交付予被告使用，一直由原告辛○○占有使用\n      ，則縱認原告等人繼承該贈與契約，仍得依修正前民法第\n      408條第1項規定，撤銷贈與，而原告撤銷贈與後，被告即\n      為無法律上原因受有土地所有權之登記，原告依據民法第\n      419條第2項規定，依不當得利返還請求權請求被告應將系\n      爭土地所有權移轉登記為原告公同共有，又被告若係就其\n      受領系爭土地所有權登記主張有何其他法律關係存在，應\n      由其負舉證責任，否則仍應對原告等人負返還不當得利之\n      義務。\n（五）原告否認被告曾受讓占有系爭房屋之事實，被告抗辯原告\n      辛○○更換門鎖及拿走各項帳單云云，純屬無稽，原告否\n      認之；系爭房屋為原告占有使用之事實，有被告93年3月\n      18日要求原告辛○○自系爭房屋取回財物函文可據，且原\n      告之被繼承人張文雄去世當天，被告也是囑其友人謝榮川\n      載被告至系爭房屋留紙條予原告辛○○，因原告辛○○每\n      天都將計程車停放於該房屋內，被告知道原告辛○○每天\n      一定會回去該房屋，因此，乃前往該處夾紙條通知辛○○\n      有關張文雄死亡之訊息，再參酌原告辛○○擁有該屋之鑰\n      匙，每日隨時可進出該房屋，屋內又有原告辛○○為被繼\n      承人張文雄安置之靈堂，且該房屋之應納水費、電費及電\n      話費，均為原告辛○○所繳納，顯然原告辛○○自系爭房\n      屋確實有事實上之管領力，為占有人，此均有原告所提出\n      之水費、電費、電話費收據在卷可證；被告曾在刑事庭自\n      述，其與張文雄在台南市○○路○段664號房屋同居15年等\n      語，顯見被告未曾受領系爭房屋之占有，占有須對物有事\n      實上之管領力，僅變更自來水費繳納名義人或將被告戶籍\n      遷入系爭房屋內之行為，不能對系爭房屋產生事實上之管\n      領力，故被告以自來水費繳納名義人為被告，或被告戶籍\n      曾遷入系爭房屋，而主張已占有系爭房屋，並無理由等語\n      。並聲明：（一）被告應將坐落台南市○區○○段193之5\n      地號、同段193之29地號、同段193之37地號土地3筆所有\n      權全部移轉登記為原告等5人公同共有。（二）被告不得\n      妨礙原告辛○○使用第1項土地及土地上門牌台南市○○\n      路161巷20號房屋。（三）訴訟費用由被告負擔。\n三、被告則抗辯：\n（一）原告主張坐落台南市○區○○段193之52地號、同段193之\n      29地號、同段193之37地號土地乃訴外人張文雄於87年8月\n      月7日信託予被告，登記被告為土地所有權人，原告辛○\n      ○有權使用前開土地及土地上之門牌台南市○○路161巷\n      20號房屋，原告之主張並非事實，被告否認系爭土地是訴\n      外人張文雄信託被告名義登記及原告辛○○有權占用系爭\n      土地及房屋，原告就其利己主張應負舉證責任，否則難認\n      其主張為真實；信託法於85年1月26日即公布實施，若訴\n      外人張文雄確有在87年8月7日信託登記系爭土地予被告之\n      行為，自應依法為信託之登記，而信託法第2條規定，信\n      託除法律另有規定外，應以契約或遺囑為之，訴外人張文\n      雄與被告間既無信託契約，且張文雄亦無遺囑表示系爭土\n      地為信託登記予被告之財產，則張文雄與被告間自無成立\n      信託關係之餘地；原告於起訴狀表示訴外人張文雄信託被\n      告名義登記系爭土地只是借名登記，非信託法之信託，此\n      顯為故意規避信託法之規定，若原告主張此非信託，其就\n      系爭土地及地上房屋主張訴外人張文雄和被告間之法律關\n      係究竟為何，若系爭土地及地上房屋為訴外人張文雄所有\n      ，為何張文雄不將土地登記為自己名下，凡此原告均難自\n      圓其說；被告於87年8月7日以買賣方式自前手陳月足名下\n      移轉過戶系爭土地，此為土地登記謄本所記載及登記之事\n      項，被告為系爭土地所有權人應無庸置疑；被告與訴外人\n      張文雄於系爭土地過戶前有約定，系爭土地由被告負擔移\n      轉過戶所須之增值稅1,899,545元，該土地及地上未保存\n      登記地上物等同由被告買下，屬被告所有，被告確實於87\n      年8月3日付清增值稅，有被告存摺明細及土地增值稅繳款\n      書足憑，且自88年起迄今，每年地價稅均由被告按期繳納\n    ，有各年度地價稅繳款單足憑，被告確實為系爭土地及地\n      上房屋物之所有權人，絕非僅是受信託登記之名義人而已\n      ；原告所提出被告被訴刑事偽造文書及民事侵權行為損害\n      賠償案件之判決書，該等判決書與本案並無關連，自不足\n      為有利於原告之證明，原告主張系爭土地所有權狀是由原\n      告自訴外人張文雄保險箱中盜走，此為毫無根據之不實指\n      控，系爭土地及地上房屋本即被告所有，相關所有權狀等\n      文件自始即由被告保管，並未放置在訴外人張文雄之保險\n      箱中，原告空言主張自不足採。\n（二）本院80年度易字第2323號刑事確定判決，固認定系爭土地\n      及房屋係訴外人張文雄於72年3月22日出資向訴外人黃俊\n      義等4人購買，並將土地登記為訴外人陳月足名下，但該\n      判決，並未認定系爭土地登記於訴外人陳月足名下，是訴\n      外人張文雄基於信託登記或贈與或買賣等法律關係，原告\n      主張被告之前手陳月足是受張文雄信託登記為土地所有權\n      人，此主張尚乏明確證據；張文雄與訴外人陳晃民即陳月\n      足之弟，於87年6月8日訂立之協議書，僅約定系爭土地要\n      辦理過戶登記之事宜，並未載明訴外人張文雄係基於終止\n      信託關係取回系爭土地所有權，故張文雄給付予陳月足之\n      300,000元應視為訴外人張文雄替被告給付予陳月足做為\n      買賣系爭房地之價金，嗣後再由被告自行負擔移轉過戶所\n      須之增值稅1,899,545元，並辦妥移轉過戶登記於被告名\n      下，原告主張陳月足與丙○○間無買賣關係並不足採；按\n      不動產物之取得，非經登記不生效力，又依土地法所為之\n      登記有絕對效力，此為民法第758條及土地法第43條明文\n      規定，本件被告為系爭土地所有權人，乃土地登記謄本所\n      記載及登記事項，被告應無庸就自己如何向陳月足買受系\n      爭土地及房屋再作舉證；原告以目前系爭土地之公告現值\n      5,379,000元，推論被告僅以支付增值稅1,899,545元買下\n      系爭房地不合情理云云，惟依契約自由原則，買賣價金之\n      多寡並不影響買賣契約效力，原告此主張自非足採；原告\n      主張系爭房地20多年來均由訴外人張文雄及原告等人使用\n      ，以此欲證明系爭房地所有權應係訴外人張文雄所有，此\n      主張實屬無稽，使用占有不動產之原因眾多，使用占有者\n      並非一定是所有權人，所有權歸屬仍應以土地登記謄本為\n      據，且被告與訴外人張文雄同居期間，訴外人張文雄之家\n      人就如同被告之家人，故此期間訴外人張文雄及其家人有\n      使用系爭房地之情形，並不等同訴外人張文雄或其家人為\n      房地所有權人，故原告此部份主張亦不足證明系爭房地係\n      訴外人張文雄信託登記予被告名下；被告就系爭房地之買\n      賣契約之對象係訴外人陳月足並非訴外人張文雄，此乃土\n      地登記謄本所明載，雖然出面與訴外人陳月足洽談者是訴\n      外人張文雄，但此亦不能推翻被告係買賣契約當事人之事\n      實，又訴外人陳月足及訴外人張文雄對於被告為系爭房地\n      所有權人之事實從未表示過異議，移轉過戶後，亦未對被\n      告提出過任何請求，原告既非買賣契約之當事人，又未曾\n      出資過，其憑何推翻被告與陳月足之買賣關係；原告辛○\n      ○主張其20多年來一直使用系爭土地，被告對此意見為原\n      告辛○○以開計程車為業，其計程車無處可放，故平常會\n      停放在系爭土地上，被告以往將原告視為一家人，從未與\n      之計較，原告現竟以此為由，反稱其有使用權，故有所有\n      權，此實太顛倒是非，毫無公理可言。\n（三）原告於94年3月18日辯論意旨狀，追加被告返還不當得利\n      ，然原告起訴時，僅主張係基於繼承訴外人張文雄之所有\n      權，請求被告移轉所有權登記，二者之請求權，一為主張\n      訴外人張文雄與被告間有贈與契約，一為主張訴外人張文\n      雄與被告間有借名契約，基礎事實完全不同，又原告在本\n      案已進行半年後才追加此訴訟標的，顯已妨礙被告之防禦\n      及訴訟終結，被告不同意原告為訴之追加，其訴之追加應\n      非合法，若本院認原告訴之追加合於民事訴訟法第255條\n      第1項第2款及第7款之規定，被告否認與訴外人張文雄間\n      就系爭不動產有贈與契約存在，原告就主張有贈與契約存\n      在，並未舉證以實其說，自難憑信，被告係於87年8月7日\n      以買賣方式自前手陳月足名下移轉過戶系爭土地，而房屋\n      部份於本院曾辦理公證買賣契約，被告於買受系爭不動產\n      後，不但取得所有權狀正本，被告亦確實有搬進系爭房屋\n      居住，此除被告戶籍曾於87年8月26日遷至台南市○○路\n      161巷20號系爭房屋外，又被告衣物仍在系爭房屋內亦可\n      證明，被告既已搬進系爭房屋，豈有原告所主張之「未交\n      付」可言，原告之主張與事實不符；如前所述，系爭房地\n      係被告向陳月足買受並移轉過戶而來，並非訴外人張文雄\n      贈與系爭房地予被告，且被告在買受系爭房地後，早已搬\n      入系爭房地居住一段時間，不存在「未交付」之事實，原\n      告空言主張撤銷贈與，請求返還不當得利毫無根據，實不\n      足採；被告於另案台南地方法院檢察署89年度偵字第4415\n      號偽造文書案件偵查中供述：「我不知他子女家住電話，\n      由謝榮川陪我去辛○○停放計程車地方，留字條在他機車\n      上，上面寫他父已往生，請他到大同路他父住地方（大同\n      路），時間下午三點多去的，其他人我沒辦法通知」等語\n      ，此供述真意係被告在訴外人張文雄去世後，因不知張文\n      雄子女住家及電話，只知辛○○停放計程車在新興路161\n      巷20號空地上（本件系爭房屋），所以由訴外人謝榮川（\n      張文雄好友）陪同被告去原告辛○○停放計程車處留字條\n      ，原告辛○○當時住在台南市○○路35巷31弄9號（被告\n      當時不知該住所），此有其警訊筆錄所留住址可憑，可見\n      原告辛○○並非住在新興路161巷20號，而被告和張文雄\n      在88年10月左右，因為訴外人張文雄身體不好，又因被告\n      所開設裁縫服飾店在大同路2段664號，為方便照顧，所以\n      2人在此期間一起住到大同路2段664號，但仍偶而會去新\n      興路系爭房屋看看，89年3月23日訴外人張文雄係在大同\n      路2段664號去世，故被告前述偵查中之供述，並非被告沒\n      住過新興路161巷20號，亦非被告不知新興路161巷20號在\n      何處，此併為敘明；原告主張被告在訴外人張文雄死後從\n      保險箱中取走系爭土地所有權狀，此為被告否認，系爭土\n      地所有權狀自始即由被告保管，不可能放在張文雄保險箱\n      內，原告空言主張不足為採；原告所提出新興路161巷20\n      號水費、電話費收據均係93年之後的收據，經查，原告辛\n      ○○在其開山路住處整建時，曾有一陣子住在新興路161\n      巷20號，當時原告辛○○有以其自己名義申請號碼為0000\n      000號之電話，後來原告辛○○新居蓋好，原告辛○○搬\n      去開山路居住後，電話並未遷走，也未將鑰匙交回給被告\n      ，本件不能因系爭房屋內電話為原告辛○○所有，就認為\n      原告辛○○一直占有使用新興路161巷20號，又被告93年3\n      月18日存證信函要求原告辛○○把新興路161巷20號內財\n      物取回，係因原告辛○○在該屋內留有一些以前居住時放\n      置之雜物，包括前述之電話、寄放之計程車，此並非表示\n      被告同意原告辛○○使用占有系爭房地，又水、電費部份\n      ，在87年8月7日被告買受系爭不動產後均改為被告名義，\n      並由被告繳納，被告並曾去辦理停用自來水，可能係原告\n      辛○○擅自去變更名義，才會出現其名義及訴外人張文雄\n      名義之水、電費收據，原告提出之水、電費、電話費收據\n      ，均不足證明原告辛○○有權占有使用系爭房地；本院依\n      原告之聲請，向大眾銀行西台南分行函調訴外人張文雄87\n      年7月1日至87年8月31日之支出存入紀錄，經查，大眾商\n      業銀行函覆之資料可證明被告繳納之本件增值稅1,899,54\n      5元，並無款項自訴外人張文雄帳戶轉至被告帳戶之情事\n      ，原告空言主張被告繳納增值稅之款項是訴外人張文雄所\n      提供，並不足採。\n（四）原告主張約從80年左右，系爭土地上房屋即由原告等使用\n      ，並提出84年起之水費、電費，及電話費收據等為証，惟\n      被告否認原告提出之水費、電費及電話號碼0000000之電\n      信費等收據上之款項為原告所繳納，原告提出之上開繳費\n      收據、收件地址，均為台南市○○路161巷20號，水費之\n      收件人為被告丙○○，電費之收件人為訴外人張文雄，電\n      信費之收件人為原告辛○○，在被告與訴外人張文雄同居\n      期間，新興路161巷20號房屋內所使用之水費、電費、電\n      信費係由被告與訴外人張文雄繳納，繳納完之收據正本均\n      置於新興路161巷20號房屋內，由於訴外人張文雄於89年3\n      月間去世後，被告即前往台中居住，置於新興路161巷20\n      號房屋內之收據正本被告並未帶走，原告辛○○應係於被\n      告不在台南之期間，進去前開房屋內取走所有繳費收據正\n      本，故該等收據正本並不足証明原告自繳費收據上所載之\n      日期起即管理使用該屋；根據原告辛○○所提出之電信費\n      用收據，其中手機號碼0000000000之繳費收據，早在87年\n      收件住址即是台南市○○路35巷31弄9號，此住址與原告\n      辛○○在刑事案件及本件起訴狀中所記載之住址均相同，\n      可見原告辛○○在被告買受系爭房地之後即已無居住於該\n      房地之情事；原告對被告提出刑事偽造文書告訴之案件（\n      本院90年訴字第816號、台灣高等法院台南分院91年上訴\n      字1170號），雖均記載「丙○○與張文雄在台南市○○路\n      ○段664號同居15年」及「丙○○在89年3月23日下午3時\n      許至新興路161巷20號辛○○住處留字條告以其父張文雄\n      死亡」等情，惟刑事判決此部份記載與事實並不完全相符\n      ，因被告與訴外人張文雄在張文雄生前確實已同居15年，\n      在此期間，有時住大同路2段664號，有時住新興路161巷2\n      0號，但因被告丙○○自76年開始就在大同路2段664號開\n      店做服裝及設計之生意，所以每天都必須去大同路2段664\n      號，而訴外人張文雄也天天跟著被告去看店做生意，故刑\n      事判決之上開記載，僅係表明被告與訴外人張文雄曾在大\n      同路2段664號居住過，及在該處開店做生意之事實，並不\n      足否定被告丙○○曾在新興路161巷20號居住之事實；雖\n      然刑事案卷中，證人謝榮川曾証稱：「當天 (指89年3月2\n      3日)早上八點10分左右接到丙○○的電話，我到大同路2\n      段664號後，就到醫院，而中午11點多我載丙○○到辛○\n      ○住處貼紙條，中午12點多載丙○○回家... 」等語，惟\n      證人謝榮川是誤將原告辛○○停放計程車及機車處當成其\n      住處，此由被告在同上刑事卷曾供述：「因為我不知道他\n      們的住址及電話，是後來想起告訴人（指辛○○）停車的\n      地方；我才去留字條，想讓他們知道」、「我不知道他子\n      女家住電話，由謝榮川陪我去辛○○停放計程車地方，留\n      字條在他機車上，上面寫他父已往生，請他到大同路他父\n      住地方 (大同路)... 」等語，可見新興路161巷20號絕非\n      原告辛○○之住處，只是其停放車輛之處而已；原告辛○\n      ○早在提出刑事告訴時，自述其住址為台南市○○路35巷\n      31弄9號，其所有文件之送達住址都在該址，甚至其提出\n      於本院之手機0000000000之電信費繳費單，早在87年就已\n      送達至開山路之住址，再徵諸刑事案件審理中法官問以：\n      「丙○○是否知悉你的住址及電話？」原告辛○○答以：\n      「我父親身上有我的名片，丙○○事後整理他的遺物不可\n       能不知道」等語，可見原告辛○○在訴外人張文雄去世\n       之前，就已不住在新興路161巷20號，所以原告辛○○住\n       家的住址及電話連他父親張文雄都必須看他的名片才能\n       知悉，由以上種種事證，均足證明原告辛○○事實上並\n       未居住在新興路161巷20號。\n（五）綜上所述，被告確實為坐落台南市○區○○段193之52地\n      號、同段193之29地號、同段193之37地號土地及其上門牌\n      號碼台南市○○路161巷20號不動產之所有權人，此有土\n      地登記謄本、土地所有權狀，及經法院公證之房屋買賣契\n      約書及房屋稅籍等資料附卷足憑，而被告確實亦有居住於\n      新興路161巷20號房屋之事實，此有被告之戶籍曾於87年8\n      月26日遷至該址之記錄，且該址之水費繳納義務人在80年\n      7月19日至92年6月20日亦為被告，因此，原告請求「被告\n      應將坐落台南市○區○○段193之5地號、同段193之29地\n      號以及同段193之37地號土地所有權移轉登記為原告等5人\n      公同共有及被告不得妨害原告辛○○使用第1項土地及地\n      上之門牌台南市○○路161巷20號房屋」，應無理由等語\n      。並聲明：（一）原告之訴駁回。（二）訴訟費用由原告\n      負擔。\n四、兩造不爭執之事實：\n（一）訴外人張文雄於89年3月23日死亡，原告5人均係訴外人張\n      文雄之繼承人，被告則自75年間開始與張文雄同居迄至張\n      文雄死亡止。\n（二）坐落台南市○區○○段193之5地號土地，原係由訴外人張\n      文雄向案外人黃俊義、黃俊龍、黃俊夫、黃俊仁所購買，\n      登記在訴外人陳月足名下，訴外人陳月足明知上開土地之\n      所有權狀係由訴外人張文雄所保管，卻於73年10月15日，\n      向台南市地政事務所謊報上開土地所有權狀遺失，申請補\n      發，經訴外人張文雄提出告訴，經本院以80年度易字第\n      2323號判決陳月足偽造文書罪，緩刑5年確定。\n（三）坐落台南市○區○○段193之5地號土地登記名義人陳月足\n      之弟陳晃民與張文雄曾於87年6月8日訂立協議書，約定由\n      張文雄給付300,000元予陳月足，並由陳晃民代陳月足辦\n      妥坐落台南市○區○○段193之5地號土地之過戶登記。\n（四）坐落台南市○區○○段193之5地號土地（嗣後分割為同段\n      193之5地號、同段193之29地號、同段193之37地號3筆土\n      地），於87年8月7日由陳月足移轉登記予被告，登記原因\n      為買賣，土地增值稅則由被告大眾商業銀行南台南分行00\n      0000000000號帳戶轉帳繳納1,899,545元，上開土地上未\n      保存登記建物即門牌號碼台南市○○路161巷20號房屋，\n      則由陳月足與被告於87年6月12日訂立買賣契約，並由本\n      院公證處公證，其後並變更房屋稅納稅義務人為被告。\n（五）被告於93年3月18日以郵局存證信函通知原告辛○○，要\n      求原告辛○○將上開房屋內之財物取回，逾期視同廢棄物\n      清理。\n五、得心證之理由：\n（一）訴外人張文雄於89年3月23日死亡，原告5人均係訴外人張\n      文雄之繼承人，而坐落台南市○區○○段193之5地號土地\n      （嗣後分割為同段193之5地號、同段193之29地號、同段1\n      93之37地號3筆土地），原係由訴外人張文雄向案外人黃\n      俊義、黃俊龍、黃俊夫、黃俊仁所購買，登記在訴外人陳\n      月足名下，訴外人陳月足明知上開土地之所有權狀係由訴\n      外人張文雄所保管，卻於73年10月15日，向台南市地政事\n      務所謊報上開土地所有權狀遺失，申請補發，經訴外人張\n      文雄提出告訴，本院以80年度易字第2323號判決陳月足偽\n      造文書罪，緩刑5年確定；又嗣後陳月足之弟陳晃民與張\n      文雄曾於87年6月8日訂立協議書，約定由張文雄給付300,\n      000元予陳月足，並由陳晃民代陳月足辦妥坐落台南市○\n      區○○段193之5地號土地之過戶登記；而坐落台南市○區\n      ○○段193之5地號土地，乃於87年8月7日由陳月足移轉登\n      記予被告，登記原因為買賣，土地增值稅則由被告大眾商\n      業銀行南台南分行000000000000號帳戶轉帳繳納1,899,54\n      5元，上開土地上未保存登記建物即門牌號碼台南市○○\n      路161巷20號房屋，則由陳月足與被告於87年6月12日訂立\n      買賣契約，並由本院公證處公證；此外被告曾於93年3月1\n      8日以郵局存證信函通知原告辛○○，要求原告辛○○將\n      系爭房屋內之財物取回，逾期視同廢棄物清理之事實，為\n      兩造所不爭執，且經本院調閱本院80年度易字第2323號偽\n      造文書卷、本院90年度訴字第816號偽造文書卷核閱屬實\n      ，有刑事判決、原告戶籍謄本、訴外人張文雄死亡證明書\n      在上開刑事卷內可據，復有台南市東南地政事務所93年8\n      月5日東南地所登字第09300072560號函及所附土地登記申\n      請書、土地建築物買賣所有權移轉契約書、公證書、土地\n      增值稅繳款書各1份、大眾商業銀行西台南分行94年3月2\n      日西台南發字第94032號函及被告所寄發之存證信函影本1\n      紙在卷可據，自可信為真實。\n（二）兩造既對上開事實不爭執，則本件應論究者，乃被告取得\n      上開土地及房屋，是否如原告所主張，係訴外人張文雄借\n      名登記予被告，或係訴外人張文雄贈與被告。而查，系爭\n      土地及房屋，係由訴外人陳月足與被告訂立買賣契約書，\n      由訴外人陳月足將系爭土地移轉登記予被告，系爭房屋之\n      房屋稅納稅義務人，亦變更登記為被告之情，已如前述，\n      且有兩造所不爭執之台南市稅捐稽徵處93年8月6日南市稅\n      密財字第0930700458號函在卷可據；而系爭土地買賣當時\n      之土地增值稅，係於87年8月3日由被告於大眾商業銀行00\n      0000000000號帳戶轉帳繳納之事實，亦有卷附兩造所不爭\n      執之土地增值稅繳款書1份、大眾商業銀行西台南分行94\n      年3月2日西台南發字第94032號函及所附交易明細表可稽\n      ；另外，系爭土地之所有權狀，係由被告持有中之事實，\n      亦據被告提出土地所有權狀在卷為證；則以原告主張系爭\n      土地係由訴外人張文雄借名登記予被告之陳述，既為被告\n      所否認，原告亦未提出任何書面契約，得以證明訴外人張\n      文雄與被告間曾就系爭土地訂立借名登記契約，又系爭土\n      地之所有權狀係由被告持有中，另土地買賣之土地增值稅\n      也係由被告之銀行帳戶轉帳繳納，顯與一般借名登記契約\n      ，僅係借用他人名義登記，土地所有權狀仍由真正土地所\n      有權人保有之狀況不符，況且訴外人陳月足移轉登記系爭\n      土地予被告時，土地增值稅尚由被告之銀行帳戶轉帳，被\n      告如係訴外人張文雄所借用名義為系爭土地移轉登記之人\n      ，何以其土地增值稅須由被告之銀行帳戶轉帳繳納，故原\n      告所主張系爭土地存在訴外人張文雄與被告間借名登記契\n      約，尚與常情不符。\n（三）原告雖以系爭土地及移轉登記過程，均係訴外人張文雄所\n      主導辦理，陳晃民、乙○○2人均不認識被告，且乙○○\n      亦將系爭土地所有權狀交付予訴外人張文雄，非交付予被\n      告，業據證人陳晃民、乙○○到庭證述在卷，又被告名義\n      之轉帳繳納土地增值稅之銀行帳戶，亦係訴外人張文雄所\n      有，可由卷附相關之帳戶取款憑條，係訴外人張文雄之筆\n      跡，足證土地增值稅之真正繳納人係訴外人張文雄，又系\n      爭土地及房屋，亦均係由原告家人占有使用等情，而據以\n      主張借名登記之事實。然系爭土地之移轉登記過程，係由\n      訴外人張文雄所主導辦理，雖業據證人即辦理移轉登記之\n      代書乙○○、系爭土地前手陳月足之弟陳晃民到庭證述屬\n      實（見本院93年11月19日、94年2月18日言詞辯論筆錄）\n      ，但系爭土地移轉登記為告所有當時，被告與訴外人張文\n      雄間已自75年間同居經歷12年，關係非比尋常，故訴外人\n      張文雄於與陳晃民訂立協議書後，委任代書乙○○將系爭\n      土地登記予被告，訴外人張文雄與被告就系爭土地之移轉\n      登記法律關係並不必然是借名登記，尚有其他法律關係之\n      可能，況且如果僅係借名登記，何以系爭土地之所有權狀\n      ，會由被告所持有；再以，原告雖以被告轉帳繳納土地增\n      值稅之大眾商業銀行帳戶南台南分行000000000000號帳戶\n      轉帳繳納1,899,545元，卷附相關之帳戶取款憑條，係訴\n      外人張文雄之筆跡，而推斷上開帳戶係訴外人張文雄所有\n      ；然如前所述，張文雄與被告關係非比尋常，彼此間至銀\n      行存取金錢之代理應屬正常，況且證人甲○○到庭證述被\n      告在台南市○○路○段664號經營服裝店，訴外人張文雄身\n      體不好沒有工作等語（見本院94年8月19日言詞辯論筆錄\n      ），故由張文雄代理被告至銀行辦理存取金錢事務，並非\n      不合理，尚難以此推斷帳戶真正所有人係訴外人張文雄，\n      另依據卷附大眾商業銀行西台南分行94年9月23日西台南\n      發字第94278號函所示，上開帳戶87年7月間之存入金額，\n      均係被告名義之定期存款到期解約轉入，有上開函所附之\n      轉帳收入傳票6紙、定期存款存單6紙可證，而原告並未能\n      舉證上開定期存款，實係訴外人張文雄所有之證明；另外\n      ，本院依據原告之證據調查聲請，向大眾銀行西台南分行\n      函調訴外人張文雄87年7月1日至87年8月31日之帳戶支出\n      存入紀錄，並無被告所繳納之增值稅1,899,545元，其款\n      項係自訴外人張文雄帳戶轉至被告帳戶之情事，亦有大眾\n      商業銀行西台南分行94年4月8日西台南發字第94067號函\n      及所附訴外人張文雄000000000000號、000000000000號、\n      000000000000號帳戶之交易往來明細可據；再訴外人張文\n      雄並非無自己之銀行帳戶，因此，如果要轉帳繳納土地增\n      值稅，並非需要被告之帳戶不可；因此，原告主張被告上\n      開帳戶內之存款，係訴外人張文雄資金之情，尚屬無據。\n（四）至於原告另主張系爭土地及房屋，均係原告家人占有使用\n      ，被告並未使用收益，足證系爭土地及房屋係借名登記等\n      語。查系爭土地及房屋，原係由訴外人張文雄之家人居住\n      使用之情，業據訴外人陳月足於本院80年度易字第2323號\n      案件80年8月19日審判筆錄中陳述在卷，故原告之主張系\n      爭土地及房屋原係由原告家人占有使用之情，應可信為真\n      實，至於以系爭土地及房屋係由原告家人居住，即推斷系\n      爭土地及房屋之真正所有權人為訴外人張文雄，則尚嫌速\n      斷，因依據訴外人陳月足之上開陳述可知，系爭土地及房\n      屋原係由原告家人居住，如被告在87年間於取得系爭土地\n      及房屋當時，系爭土地及房屋仍係原告家人居住使用，以\n      被告當時與訴外人張文雄已同居多年之關係，訴外人張文\n      雄又係原告等人之父親，被告是否得無庸考量其與張文雄\n      及張文雄家人相處融洽之必要，不讓原告家人使用系爭土\n      地及房屋，並據而請求原告家人遷出系爭房屋，乃是應斟\n      酌之點，因此，如以被告當時仍讓原告家人占有使用系爭\n      土地及房屋，而謂被告對系爭土地及房屋並未使用收益，\n      乃係就被告當時之善意，為最大之打擊，該推論並不合理\n      ；另外，被告曾設籍於系爭房屋，有被告所提出之戶籍謄\n      本1份在卷可據，又系爭房屋之自來水用戶，於80年7月19\n      日，亦曾過戶為被告之名義迄至92年7月1日之情，亦有台\n      灣省自來水股份有限公司第六區管理處94年6月1日台水六\n      業字第09400055770號函及所附用水動態一覽表在卷可據\n      ，如被告均未使用系爭房屋，何以其需辦理自來水用戶變\n      更登記，且無故而將戶籍遷入系爭房屋，因此，原告主張\n      系爭房屋被告未曾使用之情，亦與現有證據不符，而難採\n      信。\n（五）原告亦曾主張訴外人張文雄前亦曾將不動產登記借名登記\n      在同居人名下之行為，且被告所持有之系爭土地所有權狀\n      ，係被告於訴外人張文雄死亡後至張文雄銀行保管箱中取\n      走，並非原始為被告所持有等語。然縱使訴外人張文雄曾\n      將不動產借名登記予其他同居人，是否能推論本件亦是相\n      同情形，並非無疑，仍應審酌其他證據以為判斷，至於原\n      告陳述被告拿取張文雄銀行保管箱內之土地所有權狀，並\n      以原告辛○○指述為據，然原告之陳述，既為被告所否認\n      ，且台灣高等法院台南分院91年度上訴字第1170號偽造文\n      書案件，亦無被告拿取訴外人張文雄系爭土地所有權狀之\n      證據，此由上開案件之刑事確定判決，並無認定被告拿取\n      所有權狀，業據本院調閱上開卷宗核閱屬實，因此原告主\n      張被告於訴外人張文雄死亡後拿取系爭土地所有權狀，亦\n      無所據；此外，再審酌原告為保全對被告請求損害賠償之\n      債權，曾聲請對系爭土地為假扣押執行，而被告嗣後即清\n      償上開債權，並請原告撤銷查封，有系爭土地登記謄本3\n      份、被告存證信函影本1份在卷可據，如系爭土地真係訴\n      外人張文雄所借名登記予被告，則原告為何會對系爭土地\n      為查封，又被告為何提出現款清償，並請求原告撤銷查封\n      ，被告原得由原告逕行拍賣系爭土地取償，而毋庸顧慮遭\n      假扣押之狀況；此外，再審酌訴外人張文雄晚年身體狀況\n      不佳，如系爭土地真係借名登記予被告，何以其遲遲未處\n      理，亦未告知原告等人；故原告主張系爭土地，係由訴外\n      人張文雄借名登記予被告之情，雖非不無可能，但既有前\n      述之不合理之處，且原告就其主張，亦有部分之事實不能\n      證明，已如前述，因此，其主張被告與訴外人張文雄間就\n      系爭土地有借名登記契約關係存在，尚屬無據。\n（六）至於原告另主張系爭土地及房屋，是訴外人張文雄所贈與\n      被告，並據而主張撤銷贈與等情。然縱使原告主張贈與之\n      情為真實，惟系爭土地已經移轉登記予被告，又被告曾設\n      籍於系爭房屋，有被告所提出之戶籍謄本1份在卷可據，\n      又系爭房屋之自來水用戶，於80年7月19日，亦曾過戶為\n      被告之名義迄至92年7月1日之情，亦有台灣省自來水股份\n      有限公司第六區管理處94年6月1日台水六業字第09400055\n      770號函及所附用水動態一覽表在卷可據，如被告均未使\n      用系爭房屋，何以其需辦理自來水用戶變更登記，且無故\n      而將戶籍遷入系爭房屋；況且證人甲○○到庭證述被告前\n      與訴外人張文雄同居期間，除居住在台南市○○路○段664\n      號以外，亦曾居住台南市○○路161巷20號房屋等語（見\n      本院94年8月19日言詞辯論筆錄），證人甲○○亦曾於本\n      院90年度訴字第816號偽造文書案件到庭證述：「（法官\n      問）平常在大同路二段六六四號有無見過辛○○去找過張\n      文雄？（證人答）十五年大約僅見過一、二次而已，其他\n      地方我就不知道」等語（見上開案件90年9月6日訊問筆錄\n      ）；而如果被告與訴外人張文雄僅同居於台南市○○路○\n      段664號，何以證人甲○○竟於上開案件審理中證述不知\n      道其他地方原告辛○○有無去找過張文雄等語，而當時在\n      上開偽造文書案件中，兩造並未就系爭房屋為爭執，因此\n      ，證人甲○○當時就張文雄及被告曾同居處所為之陳述，\n      應最接近真實，而證人甲○○當時之陳述，與其於本件訴\n      訟中證述情節相符，因此，其證述內容應可為信，故被告\n      與訴外人張文雄，應確實曾經同居於系爭房屋，另外，再\n      審酌證人甲○○到院為證，其所描述之系爭房屋大致外部\n      環境與內部狀況，如庭院、果樹、廚房、廁所等，與系爭\n      房屋之情況大致相符，雖客廳之位置有錯，但應係時間久\n      遠記憶錯誤所致，不影響其證詞之真實性；此外，被告曾\n      提出內部房間之位置圖，原告對該位置圖之大致正確性亦\n      未爭執（見本院94年9月9日言詞辯論筆錄），又被告尚能\n      於92年6月20日辦理自來水停用手續，有上開台灣省自來\n      水股份有限公司第六區管理處函可據，因此，原告陳述被\n      告從未占有系爭房屋、土地之主張，即未可採；因此，原\n      告主張系爭房屋與土地係訴外人張文雄贈與被告，並以系\n      爭土地與房屋尚未交付予被告，而主張撤銷贈與，亦無所\n      據。\n（七）故綜上所述，原告主張系爭土地及房屋，係訴外人張文雄\n      借名登記予被告之情，並未可採，又主張撤銷贈與之部分\n      ，亦無所據，因此，原告請求被告應將應將坐落台南市○\n      區○○段193之5地號、同段193之29地號、同段193之37地\n      號土地3筆所有權全部移轉登記為原告等5人公同共有，並\n      被告不得妨礙原告辛○○使用第系爭土地及土地上門牌台\n      南市○○路161巷20號房屋，即無理由，應予駁回。\n六、原告另行聲請調查被告之大眾商業銀行帳戶南台南分行0000\n    00000000號帳戶轉帳繳納1,899,545元支出取款條，以證明\n    上開帳戶係訴外人張文雄所支配等語。然被告上開帳戶，有\n    被告名義之定期存款存入，又訴外人張文雄與被告間有長期\n    之同居關係，彼此間之日常生活代理關係，應屬正常，均如\n    前所述，因此，上開支出取款條是否為訴外人張文雄之筆跡\n    ，並不足以推翻上開認定，在此敘明。\n七、本件事證已臻明確，兩造其餘攻擊防禦方法及舉證，核與判\n    決結果無影響，爰不一一論述，附此敘明。\n八、結論：本件原告之訴為無理由，依民事訴訟法第78條，判決\n    如主文。\n中    華    民    國    94    年    10    月    14    日\n                  民事第三庭    法  官  陳杰正\n以上正本係照原本作成。\n如對本判決上訴，須於判決送達後20日內向本院提出上訴狀。\n中    華    民    國    94    年    10    月    14    日\n                                書記官  林賢慧\n",
  "structure": {
    "main": "原告之訴駁回。\n訴訟費用由原告負擔。",
    "fact": "一、按訴狀送達後，原告不得將原訴變更或追加他訴。但如請求\n    之基礎事實同一或不甚礙被告之防禦及訴訟之終結者，不在\n    此限；民事訴訟法第255條第1項第2款、第7款定有明文；查\n    原告起訴請求被告應將登記在被告名下之坐落台南市○區○\n    ○段193之52地號、同段193之29地號、同段193之37地號土\n    地所有權全部移轉登記為原告5人公同共有，並請求被告不\n    得妨害原告辛○○占有使用上開土地上未保存登記建物即門\n    牌號碼台南市○○路161巷20號房屋，係主張上開不動產，\n    為訴外人即原告之被繼承人張文雄所有，訴外人張文雄生前\n    與被告間就上開不動產有借名登記契約關係存在，訴外人張\n    文雄已經死亡，借名登記契約已經終止，爰依據繼承之法律\n    關係，請求被告應將上開土地不動產返還登記予訴外人張文\n    雄之繼承人即原告5人繼承公同共有，且一併請求被告不得\n    妨害原告辛○○就上開未保存登記建物之使用收益；嗣本院\n    審理程序進行中，原告於94年3月18日提出民事辯論意旨狀\n    ，追加主張訴外人張文雄與被告間就上開不動產有贈與關係\n    ，而該贈與關係業據訴外人張文雄之繼承人即原告為撤銷贈\n    與之意思表示，並據而依據不當得利之法律關係，請求被告\n    應將上開土地不動產返還登記予原告5人繼承公同共有，且\n    一併請求被告不得妨害原告辛○○就上開未保存登記建物之\n    使用收益。查原告之起訴及追加之主張，均係就被告取得上\n    開不動產所有權同一事實之基礎法律關係為爭執，並據而請\n    求被告應返還移轉登記土地不動產之所有權予原告，被告不\n    得妨害原告辛○○占有使用上開房屋，原告主張之基礎事實\n    係屬同一，可資確定，且兩造爭執之重點，亦均在於被告取\n    得上開不動產之基礎法律關係，證據之調查亦以此為重點，\n    並不妨礙被告之防禦及訴訟之終結，符合上開民事訴訟法之\n    規定，其追加應屬合法，先在此敘明。\n二、本件原告起訴主張：\n（一）訴外人張文雄於民國89年3月23日死亡，原告5人均係訴外\n      人張文雄之繼承人，緣訴外人張文雄曾於72年間向案外人\n      黃俊義、黃俊龍、黃俊夫、黃俊仁等購買坐落台南市○區\n      ○○段193之5地號土地（嗣後分割為同段193之5地號、同\n      段193之29地號、同段193之37地號3筆土地）（以下稱系\n      爭土地）及其上未保存登記建物即門牌號碼台南市○○路\n      161巷20號房屋（以下稱系爭房屋），上開土地，訴外人\n      張文雄當時係以訴外人陳月足之名義為信託登記，所有權\n      狀仍為訴外人張文雄所保留，系爭土地及房屋則交由原告\n      辛○○占有使用，詎訴外人陳月足於73年10月15日竟委由\n      不知情之代書黃俊仁，向地政事務所謊報系爭土地之土地\n      所有權狀遺失，申請補發，於73年10月20日領取補發之土\n      地所有權狀，案經訴外人張文雄提出告訴，本院於80年12\n      月16日判決訴外人陳月足使公務員登載不實罪確定，嗣後\n      張文雄與陳月足和解，由張文雄與陳月足之弟陳晃民於87\n      年6月8日訂立協議書1份，約定由張文雄補償陳月足新台\n      幣（以下同）300,000元，陳月足則同意將系爭土地返還\n      登記予張文雄；而訴外人陳月足將系爭土地返還登記時，\n      張文雄則另信託登記予被告丙○○名義，即借用被告之名\n      義為登記（僅為借名登記，非信託法之信託），故87年7\n      月5日訴外人陳月足將上開土地所有權變更為被告名義，\n      惟上開房屋及土地仍然一直由原告所占有使用，土地所有\n      權狀則由張文雄放置於台南區中小企業銀行保管箱中，張\n      文雄死亡後，被告竟盜取張文雄遺留於銀行保管箱中之財\n      物，將保管箱中之財物包括系爭土地之所有權狀取走，經\n      原告等提出告訴，台灣高等法院台南分院判決被告偽造文\n      書罪確定，民事訴訟部分並判決被告應賠償原告等人以偽\n      造文書方法所取得之財物；今被告竟於93年3月18日，以\n      存證信函寄送應賠償原告之賠償金，並於該存證信函內要\n      求原告辛○○搬離系爭房屋，取回系爭房屋內之私人物品\n      ，逾期視同廢棄物清理；查系爭土地及房屋，均為原告之\n      被繼承人張文雄之財產，僅係借名登記於被告名下，於張\n      文雄請求返還時，被告即應將土地所有權移轉登記返還予\n      張文雄，因張文雄已於89年3月23日死亡，原告等5人為其\n      繼承人，系爭土地及房屋之權利，已為原告全體共同繼承\n      ，原告在此對被告為終止借名登記之信託關係，而因被告\n      欲將受寄託名義登記之系爭土地占為己有意圖，竟要求原\n      告辛○○搬離系爭房屋，已使原告辛○○就系爭土地及房\n      屋之占有，有受侵害之虞，茲由原告辛○○依據民法第96\n      2條之規定，請求判決被告不得妨害原告辛○○之占有使\n      用系爭房屋，並由原告全體依據繼承及終止信託關係返還\n      信託物暨返還不當得利等法律關係，請求被告應將系爭土\n      地移轉登記為原告全體公同共有。\n（二）系爭土地原登記在陳月足名下，訴外人張文雄欲將系爭土\n      地及房屋收回，乃於87年6月8日，由張文雄與陳月足之弟\n      陳晃民訂立協議書，由張文雄支付300,000元予陳晃民代\n      收，並由陳晃民代陳月足辦妥過戶登記，張文雄將系爭土\n      地取回後藉用被告名義登記，旋即於87年6月12日委託代\n      書乙○○辦理公證，並於87年8月4日向台南市東南地政事\n      務所送件辦理登記，雖然公證書及登記手續上以「出賣人\n      （義務人）陳月足」、「承買人（權利人）丙○○」之形\n      式登記，惟陳月足與丙○○間並無買賣關係存在，除有上\n      開87年6月8日之協議書可證明移轉原因係協議，而非陳月\n      足與被告間之買賣外，由該次台南市東南地政事務所登記\n      案件中亦附有本院80年度易字第2323號偽造文書刑事判決\n      ，以及台南地方法院檢察署申請陳月足執行結案證明可證\n      明以被告名義承受移轉登記，實係訴外人張文雄向陳月足\n      取回信託物之事實，且被告亦知悉系爭不動產係張文雄向\n      陳月足取回，僅係借用被告名義登記；由上開事實可知，\n      被告與訴外人陳月足間，並無買賣契約存在，被告僅是張\n      文雄用來承受登記之人頭而已，若被告主張系爭土地及房\n      屋係由其向訴外人陳月足所購買，請被告說明買賣之價金\n      、付款之情形，並提出買賣契約書之正本；被告固舉出所\n      有權移轉登記所繳納之土地增值稅稅款係由其名義之存款\n      帳戶轉帳繳款，然該次移轉登記之土地增值稅納稅義務人\n      依土地增值稅繳款書所載，納稅義務人為陳月足，被告代\n      繳納稅款，並不足以證明被告向陳月足購買系爭土地及房\n      屋，又查，系爭土地於87年8月間辦理移轉登記時之土地\n      公告現值為總額為5,379,000元，被告主張曾與張文雄於\n      土地過戶前約定系爭土地由被告負擔移轉過戶所須之增值\n      稅1,899,545元，而向張文雄買下系爭土地及房屋云云，\n      其以支付189萬多元之土地增值稅為代價，即可向張文雄\n      購買價值超過500萬元之土地及房屋，此主張顯悖於情理\n      ，並不足採；張文雄自己保有使用、收益權，僅將所有權\n      登記名義人借用被告名義登記，此種契約，並非信託法所\n      規定將所有權移轉他人，由該他人使用、收益之信託，此\n      種借名登記之契約，在民間常有（因真正權利人不願具名\n      ，大多是不想讓人以為很有錢），該契約並不違反公序良\n      俗及強行規定，仍屬有效，故張文雄將系爭土地借用被告\n      名義辦理登記，實因張文雄不想讓人知道其擁有不動產，\n      不想讓人以為他很有錢，故借用被告名義為所有權登記，\n      此契約仍屬有效；因系爭土地及房屋之真正所有權人為張\n      文雄，嗣由原告等人共同繼承，因此，張文雄購買房屋之\n      後，不僅陳月足，連同被告或被告之家人，從來未曾一日\n      使用該房屋，系爭房屋二十多年來均由張文雄及原告等人\n      使用（後來陸續搬走，由原告辛○○一人使用），若系爭\n      房屋係由丙○○或陳月足，或者是由丙○○向張文雄所購\n      買，豈可能十多年來均由張文雄及原告等人使用，再者，\n      被告忽而主張係向陳月足購買，忽而主張係向張文雄購買\n      ，前後反覆不一，此種反覆無常之主張，難期真實。\n（三）台灣民間常有「借名登記」之習慣，大多因真正權利人不\n      想讓人認為其很有錢，故借用他人名義登記，但自己保有\n      權利證明文件，且仍由自己使用收益該財產；訴外人張文\n      雄與陳月足之弟陳晃民訂立協議書，協議系爭不動產移轉\n      登記之事項，並委託代書乙○○辦理移轉登記，雖然公證\n      書及移轉登記手續上之承買人均係被告，但陳月足與被告\n      間並無任何有關買賣價金、條件之約定，也無任何契約關\n      係存在，全部移轉登記均係張文雄所辦理，此由證人陳晃\n      民、乙○○之證詞在卷可據，應不難認定系爭土地及房屋\n      ，確係張文雄所出資購買，為張文雄所有，被告與陳月足\n      之間，並無買賣契約關係，買賣價金是依土地公告現值推\n      定，非當事間約定，為何要用買賣契約，也非陳月足與張\n      文雄間之約定，而是張文雄之指示，被告僅是登記名義人\n      ；再查，張文雄去世後，被告在張文雄屍骨未寒，即等不\n      及地盜用張文雄印章，將張文雄所承租銀行保管箱打開取\n      走裡面之所有權狀等物品，原告辛○○在刑事告訴案件中\n      也向檢察官表示保管箱內有「地契」，參酌證人乙○○所\n      證述辦理登記完畢後土地所有權狀應該交給張文雄，並證\n      稱不認識被告，不可能交給被告等語，應可認為張文雄並\n      無將系爭土地所有權狀交付予丙○○，而是自己保管土地\n      所有權狀，況且被告自承於74年間與張文雄同居後，就一\n      直住在台南市○○路○段664號，顯然其從未使用系爭土地\n      及房屋，若被告有出資購買系爭土地，為何多年來均未曾\n      向張文雄表示要使用收益之意思，反而該房屋一直由張文\n      雄之家人，嗣由張文雄之長子即原告辛○○一直使用迄今\n      ，直至張文雄死亡，才發出存證信函要原告辛○○搬離；\n      綜上事實，應可認為被告僅為張文雄借用其名義登記之人\n      頭，真正權利人為張文雄，張文雄將系爭土地由陳月足名\n      下取回後，本應先登記予自己名義，再登記為被告名義，\n      但為減省登記程序及費用，直接由陳月足名義移轉登記予\n      被告名義，此為縮短給付之登記方式，即債權契約有兩個\n      ，陳月足與張文雄（87年6月8日協議書）及張文雄與被告\n      （借名登記契約），然物權契約直接列陳月足為出賣人，\n      被告為承買人，因之，張文雄與被告間之法律關係，不能\n      以該物權契約為憑，仍應按借用名義登記之契約定之，而\n      此種契約，應屬一種無名契約，即契約一方借用他人名義\n      為所有權登記，另一方面提供其名義受登記為所有權人，\n      但在契約雙方內部關係而言，真正權利人為名義借用人，\n      登記之不動產均由名義借用人為使用收益，名義出借人有\n      依名義借用人之指示隨時為移轉登記之義務，其法律關係\n      ，以雙方之信賴關係為基礎，與委任類似，故應類推適用\n      有關委任之規定，今張文雄已經死亡，上開借名登記契約\n      之權利，已由原告共同繼承，則應類推適用民法第550條\n      規定，即權利人死亡，該借用名義登記之契約消滅，名義\n      出借人即被告應負有將系爭土地所有權登記歸還予張文雄\n      之繼承人。\n（四）退一步言，若認為系爭土地係張文雄贈與予被告，而由張\n      文雄自陳月足名下取回後，依贈與契約，直接由陳月足登\n      記為被告所有（原告否認之），惟本件辦理土地所有權移\n      轉登記之日為87年8月4日，依當時即修正前之民法第408\n      條第1項規定，贈與未交付前，贈與人得撤銷贈與，因系\n      爭土地尚未交付予被告使用，一直由原告辛○○占有使用\n      ，則縱認原告等人繼承該贈與契約，仍得依修正前民法第\n      408條第1項規定，撤銷贈與，而原告撤銷贈與後，被告即\n      為無法律上原因受有土地所有權之登記，原告依據民法第\n      419條第2項規定，依不當得利返還請求權請求被告應將系\n      爭土地所有權移轉登記為原告公同共有，又被告若係就其\n      受領系爭土地所有權登記主張有何其他法律關係存在，應\n      由其負舉證責任，否則仍應對原告等人負返還不當得利之\n      義務。\n（五）原告否認被告曾受讓占有系爭房屋之事實，被告抗辯原告\n      辛○○更換門鎖及拿走各項帳單云云，純屬無稽，原告否\n      認之；系爭房屋為原告占有使用之事實，有被告93年3月\n      18日要求原告辛○○自系爭房屋取回財物函文可據，且原\n      告之被繼承人張文雄去世當天，被告也是囑其友人謝榮川\n      載被告至系爭房屋留紙條予原告辛○○，因原告辛○○每\n      天都將計程車停放於該房屋內，被告知道原告辛○○每天\n      一定會回去該房屋，因此，乃前往該處夾紙條通知辛○○\n      有關張文雄死亡之訊息，再參酌原告辛○○擁有該屋之鑰\n      匙，每日隨時可進出該房屋，屋內又有原告辛○○為被繼\n      承人張文雄安置之靈堂，且該房屋之應納水費、電費及電\n      話費，均為原告辛○○所繳納，顯然原告辛○○自系爭房\n      屋確實有事實上之管領力，為占有人，此均有原告所提出\n      之水費、電費、電話費收據在卷可證；被告曾在刑事庭自\n      述，其與張文雄在台南市○○路○段664號房屋同居15年等\n      語，顯見被告未曾受領系爭房屋之占有，占有須對物有事\n      實上之管領力，僅變更自來水費繳納名義人或將被告戶籍\n      遷入系爭房屋內之行為，不能對系爭房屋產生事實上之管\n      領力，故被告以自來水費繳納名義人為被告，或被告戶籍\n      曾遷入系爭房屋，而主張已占有系爭房屋，並無理由等語\n      。並聲明：（一）被告應將坐落台南市○區○○段193之5\n      地號、同段193之29地號、同段193之37地號土地3筆所有\n      權全部移轉登記為原告等5人公同共有。（二）被告不得\n      妨礙原告辛○○使用第1項土地及土地上門牌台南市○○\n      路161巷20號房屋。（三）訴訟費用由被告負擔。\n三、被告則抗辯：\n（一）原告主張坐落台南市○區○○段193之52地號、同段193之\n      29地號、同段193之37地號土地乃訴外人張文雄於87年8月\n      月7日信託予被告，登記被告為土地所有權人，原告辛○\n      ○有權使用前開土地及土地上之門牌台南市○○路161巷\n      20號房屋，原告之主張並非事實，被告否認系爭土地是訴\n      外人張文雄信託被告名義登記及原告辛○○有權占用系爭\n      土地及房屋，原告就其利己主張應負舉證責任，否則難認\n      其主張為真實；信託法於85年1月26日即公布實施，若訴\n      外人張文雄確有在87年8月7日信託登記系爭土地予被告之\n      行為，自應依法為信託之登記，而信託法第2條規定，信\n      託除法律另有規定外，應以契約或遺囑為之，訴外人張文\n      雄與被告間既無信託契約，且張文雄亦無遺囑表示系爭土\n      地為信託登記予被告之財產，則張文雄與被告間自無成立\n      信託關係之餘地；原告於起訴狀表示訴外人張文雄信託被\n      告名義登記系爭土地只是借名登記，非信託法之信託，此\n      顯為故意規避信託法之規定，若原告主張此非信託，其就\n      系爭土地及地上房屋主張訴外人張文雄和被告間之法律關\n      係究竟為何，若系爭土地及地上房屋為訴外人張文雄所有\n      ，為何張文雄不將土地登記為自己名下，凡此原告均難自\n      圓其說；被告於87年8月7日以買賣方式自前手陳月足名下\n      移轉過戶系爭土地，此為土地登記謄本所記載及登記之事\n      項，被告為系爭土地所有權人應無庸置疑；被告與訴外人\n      張文雄於系爭土地過戶前有約定，系爭土地由被告負擔移\n      轉過戶所須之增值稅1,899,545元，該土地及地上未保存\n      登記地上物等同由被告買下，屬被告所有，被告確實於87\n      年8月3日付清增值稅，有被告存摺明細及土地增值稅繳款\n      書足憑，且自88年起迄今，每年地價稅均由被告按期繳納\n    ，有各年度地價稅繳款單足憑，被告確實為系爭土地及地\n      上房屋物之所有權人，絕非僅是受信託登記之名義人而已\n      ；原告所提出被告被訴刑事偽造文書及民事侵權行為損害\n      賠償案件之判決書，該等判決書與本案並無關連，自不足\n      為有利於原告之證明，原告主張系爭土地所有權狀是由原\n      告自訴外人張文雄保險箱中盜走，此為毫無根據之不實指\n      控，系爭土地及地上房屋本即被告所有，相關所有權狀等\n      文件自始即由被告保管，並未放置在訴外人張文雄之保險\n      箱中，原告空言主張自不足採。\n（二）本院80年度易字第2323號刑事確定判決，固認定系爭土地\n      及房屋係訴外人張文雄於72年3月22日出資向訴外人黃俊\n      義等4人購買，並將土地登記為訴外人陳月足名下，但該\n      判決，並未認定系爭土地登記於訴外人陳月足名下，是訴\n      外人張文雄基於信託登記或贈與或買賣等法律關係，原告\n      主張被告之前手陳月足是受張文雄信託登記為土地所有權\n      人，此主張尚乏明確證據；張文雄與訴外人陳晃民即陳月\n      足之弟，於87年6月8日訂立之協議書，僅約定系爭土地要\n      辦理過戶登記之事宜，並未載明訴外人張文雄係基於終止\n      信託關係取回系爭土地所有權，故張文雄給付予陳月足之\n      300,000元應視為訴外人張文雄替被告給付予陳月足做為\n      買賣系爭房地之價金，嗣後再由被告自行負擔移轉過戶所\n      須之增值稅1,899,545元，並辦妥移轉過戶登記於被告名\n      下，原告主張陳月足與丙○○間無買賣關係並不足採；按\n      不動產物之取得，非經登記不生效力，又依土地法所為之\n      登記有絕對效力，此為民法第758條及土地法第43條明文\n      規定，本件被告為系爭土地所有權人，乃土地登記謄本所\n      記載及登記事項，被告應無庸就自己如何向陳月足買受系\n      爭土地及房屋再作舉證；原告以目前系爭土地之公告現值\n      5,379,000元，推論被告僅以支付增值稅1,899,545元買下\n      系爭房地不合情理云云，惟依契約自由原則，買賣價金之\n      多寡並不影響買賣契約效力，原告此主張自非足採；原告\n      主張系爭房地20多年來均由訴外人張文雄及原告等人使用\n      ，以此欲證明系爭房地所有權應係訴外人張文雄所有，此\n      主張實屬無稽，使用占有不動產之原因眾多，使用占有者\n      並非一定是所有權人，所有權歸屬仍應以土地登記謄本為\n      據，且被告與訴外人張文雄同居期間，訴外人張文雄之家\n      人就如同被告之家人，故此期間訴外人張文雄及其家人有\n      使用系爭房地之情形，並不等同訴外人張文雄或其家人為\n      房地所有權人，故原告此部份主張亦不足證明系爭房地係\n      訴外人張文雄信託登記予被告名下；被告就系爭房地之買\n      賣契約之對象係訴外人陳月足並非訴外人張文雄，此乃土\n      地登記謄本所明載，雖然出面與訴外人陳月足洽談者是訴\n      外人張文雄，但此亦不能推翻被告係買賣契約當事人之事\n      實，又訴外人陳月足及訴外人張文雄對於被告為系爭房地\n      所有權人之事實從未表示過異議，移轉過戶後，亦未對被\n      告提出過任何請求，原告既非買賣契約之當事人，又未曾\n      出資過，其憑何推翻被告與陳月足之買賣關係；原告辛○\n      ○主張其20多年來一直使用系爭土地，被告對此意見為原\n      告辛○○以開計程車為業，其計程車無處可放，故平常會\n      停放在系爭土地上，被告以往將原告視為一家人，從未與\n      之計較，原告現竟以此為由，反稱其有使用權，故有所有\n      權，此實太顛倒是非，毫無公理可言。\n（三）原告於94年3月18日辯論意旨狀，追加被告返還不當得利\n      ，然原告起訴時，僅主張係基於繼承訴外人張文雄之所有\n      權，請求被告移轉所有權登記，二者之請求權，一為主張\n      訴外人張文雄與被告間有贈與契約，一為主張訴外人張文\n      雄與被告間有借名契約，基礎事實完全不同，又原告在本\n      案已進行半年後才追加此訴訟標的，顯已妨礙被告之防禦\n      及訴訟終結，被告不同意原告為訴之追加，其訴之追加應\n      非合法，若本院認原告訴之追加合於民事訴訟法第255條\n      第1項第2款及第7款之規定，被告否認與訴外人張文雄間\n      就系爭不動產有贈與契約存在，原告就主張有贈與契約存\n      在，並未舉證以實其說，自難憑信，被告係於87年8月7日\n      以買賣方式自前手陳月足名下移轉過戶系爭土地，而房屋\n      部份於本院曾辦理公證買賣契約，被告於買受系爭不動產\n      後，不但取得所有權狀正本，被告亦確實有搬進系爭房屋\n      居住，此除被告戶籍曾於87年8月26日遷至台南市○○路\n      161巷20號系爭房屋外，又被告衣物仍在系爭房屋內亦可\n      證明，被告既已搬進系爭房屋，豈有原告所主張之「未交\n      付」可言，原告之主張與事實不符；如前所述，系爭房地\n      係被告向陳月足買受並移轉過戶而來，並非訴外人張文雄\n      贈與系爭房地予被告，且被告在買受系爭房地後，早已搬\n      入系爭房地居住一段時間，不存在「未交付」之事實，原\n      告空言主張撤銷贈與，請求返還不當得利毫無根據，實不\n      足採；被告於另案台南地方法院檢察署89年度偵字第4415\n      號偽造文書案件偵查中供述：「我不知他子女家住電話，\n      由謝榮川陪我去辛○○停放計程車地方，留字條在他機車\n      上，上面寫他父已往生，請他到大同路他父住地方（大同\n      路），時間下午三點多去的，其他人我沒辦法通知」等語\n      ，此供述真意係被告在訴外人張文雄去世後，因不知張文\n      雄子女住家及電話，只知辛○○停放計程車在新興路161\n      巷20號空地上（本件系爭房屋），所以由訴外人謝榮川（\n      張文雄好友）陪同被告去原告辛○○停放計程車處留字條\n      ，原告辛○○當時住在台南市○○路35巷31弄9號（被告\n      當時不知該住所），此有其警訊筆錄所留住址可憑，可見\n      原告辛○○並非住在新興路161巷20號，而被告和張文雄\n      在88年10月左右，因為訴外人張文雄身體不好，又因被告\n      所開設裁縫服飾店在大同路2段664號，為方便照顧，所以\n      2人在此期間一起住到大同路2段664號，但仍偶而會去新\n      興路系爭房屋看看，89年3月23日訴外人張文雄係在大同\n      路2段664號去世，故被告前述偵查中之供述，並非被告沒\n      住過新興路161巷20號，亦非被告不知新興路161巷20號在\n      何處，此併為敘明；原告主張被告在訴外人張文雄死後從\n      保險箱中取走系爭土地所有權狀，此為被告否認，系爭土\n      地所有權狀自始即由被告保管，不可能放在張文雄保險箱\n      內，原告空言主張不足為採；原告所提出新興路161巷20\n      號水費、電話費收據均係93年之後的收據，經查，原告辛\n      ○○在其開山路住處整建時，曾有一陣子住在新興路161\n      巷20號，當時原告辛○○有以其自己名義申請號碼為0000\n      000號之電話，後來原告辛○○新居蓋好，原告辛○○搬\n      去開山路居住後，電話並未遷走，也未將鑰匙交回給被告\n      ，本件不能因系爭房屋內電話為原告辛○○所有，就認為\n      原告辛○○一直占有使用新興路161巷20號，又被告93年3\n      月18日存證信函要求原告辛○○把新興路161巷20號內財\n      物取回，係因原告辛○○在該屋內留有一些以前居住時放\n      置之雜物，包括前述之電話、寄放之計程車，此並非表示\n      被告同意原告辛○○使用占有系爭房地，又水、電費部份\n      ，在87年8月7日被告買受系爭不動產後均改為被告名義，\n      並由被告繳納，被告並曾去辦理停用自來水，可能係原告\n      辛○○擅自去變更名義，才會出現其名義及訴外人張文雄\n      名義之水、電費收據，原告提出之水、電費、電話費收據\n      ，均不足證明原告辛○○有權占有使用系爭房地；本院依\n      原告之聲請，向大眾銀行西台南分行函調訴外人張文雄87\n      年7月1日至87年8月31日之支出存入紀錄，經查，大眾商\n      業銀行函覆之資料可證明被告繳納之本件增值稅1,899,54\n      5元，並無款項自訴外人張文雄帳戶轉至被告帳戶之情事\n      ，原告空言主張被告繳納增值稅之款項是訴外人張文雄所\n      提供，並不足採。\n（四）原告主張約從80年左右，系爭土地上房屋即由原告等使用\n      ，並提出84年起之水費、電費，及電話費收據等為証，惟\n      被告否認原告提出之水費、電費及電話號碼0000000之電\n      信費等收據上之款項為原告所繳納，原告提出之上開繳費\n      收據、收件地址，均為台南市○○路161巷20號，水費之\n      收件人為被告丙○○，電費之收件人為訴外人張文雄，電\n      信費之收件人為原告辛○○，在被告與訴外人張文雄同居\n      期間，新興路161巷20號房屋內所使用之水費、電費、電\n      信費係由被告與訴外人張文雄繳納，繳納完之收據正本均\n      置於新興路161巷20號房屋內，由於訴外人張文雄於89年3\n      月間去世後，被告即前往台中居住，置於新興路161巷20\n      號房屋內之收據正本被告並未帶走，原告辛○○應係於被\n      告不在台南之期間，進去前開房屋內取走所有繳費收據正\n      本，故該等收據正本並不足証明原告自繳費收據上所載之\n      日期起即管理使用該屋；根據原告辛○○所提出之電信費\n      用收據，其中手機號碼0000000000之繳費收據，早在87年\n      收件住址即是台南市○○路35巷31弄9號，此住址與原告\n      辛○○在刑事案件及本件起訴狀中所記載之住址均相同，\n      可見原告辛○○在被告買受系爭房地之後即已無居住於該\n      房地之情事；原告對被告提出刑事偽造文書告訴之案件（\n      本院90年訴字第816號、台灣高等法院台南分院91年上訴\n      字1170號），雖均記載「丙○○與張文雄在台南市○○路\n      ○段664號同居15年」及「丙○○在89年3月23日下午3時\n      許至新興路161巷20號辛○○住處留字條告以其父張文雄\n      死亡」等情，惟刑事判決此部份記載與事實並不完全相符\n      ，因被告與訴外人張文雄在張文雄生前確實已同居15年，\n      在此期間，有時住大同路2段664號，有時住新興路161巷2\n      0號，但因被告丙○○自76年開始就在大同路2段664號開\n      店做服裝及設計之生意，所以每天都必須去大同路2段664\n      號，而訴外人張文雄也天天跟著被告去看店做生意，故刑\n      事判決之上開記載，僅係表明被告與訴外人張文雄曾在大\n      同路2段664號居住過，及在該處開店做生意之事實，並不\n      足否定被告丙○○曾在新興路161巷20號居住之事實；雖\n      然刑事案卷中，證人謝榮川曾証稱：「當天 (指89年3月2\n      3日)早上八點10分左右接到丙○○的電話，我到大同路2\n      段664號後，就到醫院，而中午11點多我載丙○○到辛○\n      ○住處貼紙條，中午12點多載丙○○回家... 」等語，惟\n      證人謝榮川是誤將原告辛○○停放計程車及機車處當成其\n      住處，此由被告在同上刑事卷曾供述：「因為我不知道他\n      們的住址及電話，是後來想起告訴人（指辛○○）停車的\n      地方；我才去留字條，想讓他們知道」、「我不知道他子\n      女家住電話，由謝榮川陪我去辛○○停放計程車地方，留\n      字條在他機車上，上面寫他父已往生，請他到大同路他父\n      住地方 (大同路)... 」等語，可見新興路161巷20號絕非\n      原告辛○○之住處，只是其停放車輛之處而已；原告辛○\n      ○早在提出刑事告訴時，自述其住址為台南市○○路35巷\n      31弄9號，其所有文件之送達住址都在該址，甚至其提出\n      於本院之手機0000000000之電信費繳費單，早在87年就已\n      送達至開山路之住址，再徵諸刑事案件審理中法官問以：\n      「丙○○是否知悉你的住址及電話？」原告辛○○答以：\n      「我父親身上有我的名片，丙○○事後整理他的遺物不可\n       能不知道」等語，可見原告辛○○在訴外人張文雄去世\n       之前，就已不住在新興路161巷20號，所以原告辛○○住\n       家的住址及電話連他父親張文雄都必須看他的名片才能\n       知悉，由以上種種事證，均足證明原告辛○○事實上並\n       未居住在新興路161巷20號。\n（五）綜上所述，被告確實為坐落台南市○區○○段193之52地\n      號、同段193之29地號、同段193之37地號土地及其上門牌\n      號碼台南市○○路161巷20號不動產之所有權人，此有土\n      地登記謄本、土地所有權狀，及經法院公證之房屋買賣契\n      約書及房屋稅籍等資料附卷足憑，而被告確實亦有居住於\n      新興路161巷20號房屋之事實，此有被告之戶籍曾於87年8\n      月26日遷至該址之記錄，且該址之水費繳納義務人在80年\n      7月19日至92年6月20日亦為被告，因此，原告請求「被告\n      應將坐落台南市○區○○段193之5地號、同段193之29地\n      號以及同段193之37地號土地所有權移轉登記為原告等5人\n      公同共有及被告不得妨害原告辛○○使用第1項土地及地\n      上之門牌台南市○○路161巷20號房屋」，應無理由等語\n      。並聲明：（一）原告之訴駁回。（二）訴訟費用由原告\n      負擔。\n四、兩造不爭執之事實：\n（一）訴外人張文雄於89年3月23日死亡，原告5人均係訴外人張\n      文雄之繼承人，被告則自75年間開始與張文雄同居迄至張\n      文雄死亡止。\n（二）坐落台南市○區○○段193之5地號土地，原係由訴外人張\n      文雄向案外人黃俊義、黃俊龍、黃俊夫、黃俊仁所購買，\n      登記在訴外人陳月足名下，訴外人陳月足明知上開土地之\n      所有權狀係由訴外人張文雄所保管，卻於73年10月15日，\n      向台南市地政事務所謊報上開土地所有權狀遺失，申請補\n      發，經訴外人張文雄提出告訴，經本院以80年度易字第\n      2323號判決陳月足偽造文書罪，緩刑5年確定。\n（三）坐落台南市○區○○段193之5地號土地登記名義人陳月足\n      之弟陳晃民與張文雄曾於87年6月8日訂立協議書，約定由\n      張文雄給付300,000元予陳月足，並由陳晃民代陳月足辦\n      妥坐落台南市○區○○段193之5地號土地之過戶登記。\n（四）坐落台南市○區○○段193之5地號土地（嗣後分割為同段\n      193之5地號、同段193之29地號、同段193之37地號3筆土\n      地），於87年8月7日由陳月足移轉登記予被告，登記原因\n      為買賣，土地增值稅則由被告大眾商業銀行南台南分行00\n      0000000000號帳戶轉帳繳納1,899,545元，上開土地上未\n      保存登記建物即門牌號碼台南市○○路161巷20號房屋，\n      則由陳月足與被告於87年6月12日訂立買賣契約，並由本\n      院公證處公證，其後並變更房屋稅納稅義務人為被告。\n（五）被告於93年3月18日以郵局存證信函通知原告辛○○，要\n      求原告辛○○將上開房屋內之財物取回，逾期視同廢棄物\n      清理。\n五、得心證之理由：\n（一）訴外人張文雄於89年3月23日死亡，原告5人均係訴外人張\n      文雄之繼承人，而坐落台南市○區○○段193之5地號土地\n      （嗣後分割為同段193之5地號、同段193之29地號、同段1\n      93之37地號3筆土地），原係由訴外人張文雄向案外人黃\n      俊義、黃俊龍、黃俊夫、黃俊仁所購買，登記在訴外人陳\n      月足名下，訴外人陳月足明知上開土地之所有權狀係由訴\n      外人張文雄所保管，卻於73年10月15日，向台南市地政事\n      務所謊報上開土地所有權狀遺失，申請補發，經訴外人張\n      文雄提出告訴，本院以80年度易字第2323號判決陳月足偽\n      造文書罪，緩刑5年確定；又嗣後陳月足之弟陳晃民與張\n      文雄曾於87年6月8日訂立協議書，約定由張文雄給付300,\n      000元予陳月足，並由陳晃民代陳月足辦妥坐落台南市○\n      區○○段193之5地號土地之過戶登記；而坐落台南市○區\n      ○○段193之5地號土地，乃於87年8月7日由陳月足移轉登\n      記予被告，登記原因為買賣，土地增值稅則由被告大眾商\n      業銀行南台南分行000000000000號帳戶轉帳繳納1,899,54\n      5元，上開土地上未保存登記建物即門牌號碼台南市○○\n      路161巷20號房屋，則由陳月足與被告於87年6月12日訂立\n      買賣契約，並由本院公證處公證；此外被告曾於93年3月1\n      8日以郵局存證信函通知原告辛○○，要求原告辛○○將\n      系爭房屋內之財物取回，逾期視同廢棄物清理之事實，為\n      兩造所不爭執，且經本院調閱本院80年度易字第2323號偽\n      造文書卷、本院90年度訴字第816號偽造文書卷核閱屬實\n      ，有刑事判決、原告戶籍謄本、訴外人張文雄死亡證明書\n      在上開刑事卷內可據，復有台南市東南地政事務所93年8\n      月5日東南地所登字第09300072560號函及所附土地登記申\n      請書、土地建築物買賣所有權移轉契約書、公證書、土地\n      增值稅繳款書各1份、大眾商業銀行西台南分行94年3月2\n      日西台南發字第94032號函及被告所寄發之存證信函影本1\n      紙在卷可據，自可信為真實。\n（二）兩造既對上開事實不爭執，則本件應論究者，乃被告取得\n      上開土地及房屋，是否如原告所主張，係訴外人張文雄借\n      名登記予被告，或係訴外人張文雄贈與被告。而查，系爭\n      土地及房屋，係由訴外人陳月足與被告訂立買賣契約書，\n      由訴外人陳月足將系爭土地移轉登記予被告，系爭房屋之\n      房屋稅納稅義務人，亦變更登記為被告之情，已如前述，\n      且有兩造所不爭執之台南市稅捐稽徵處93年8月6日南市稅\n      密財字第0930700458號函在卷可據；而系爭土地買賣當時\n      之土地增值稅，係於87年8月3日由被告於大眾商業銀行00\n      0000000000號帳戶轉帳繳納之事實，亦有卷附兩造所不爭\n      執之土地增值稅繳款書1份、大眾商業銀行西台南分行94\n      年3月2日西台南發字第94032號函及所附交易明細表可稽\n      ；另外，系爭土地之所有權狀，係由被告持有中之事實，\n      亦據被告提出土地所有權狀在卷為證；則以原告主張系爭\n      土地係由訴外人張文雄借名登記予被告之陳述，既為被告\n      所否認，原告亦未提出任何書面契約，得以證明訴外人張\n      文雄與被告間曾就系爭土地訂立借名登記契約，又系爭土\n      地之所有權狀係由被告持有中，另土地買賣之土地增值稅\n      也係由被告之銀行帳戶轉帳繳納，顯與一般借名登記契約\n      ，僅係借用他人名義登記，土地所有權狀仍由真正土地所\n      有權人保有之狀況不符，況且訴外人陳月足移轉登記系爭\n      土地予被告時，土地增值稅尚由被告之銀行帳戶轉帳，被\n      告如係訴外人張文雄所借用名義為系爭土地移轉登記之人\n      ，何以其土地增值稅須由被告之銀行帳戶轉帳繳納，故原\n      告所主張系爭土地存在訴外人張文雄與被告間借名登記契\n      約，尚與常情不符。\n（三）原告雖以系爭土地及移轉登記過程，均係訴外人張文雄所\n      主導辦理，陳晃民、乙○○2人均不認識被告，且乙○○\n      亦將系爭土地所有權狀交付予訴外人張文雄，非交付予被\n      告，業據證人陳晃民、乙○○到庭證述在卷，又被告名義\n      之轉帳繳納土地增值稅之銀行帳戶，亦係訴外人張文雄所\n      有，可由卷附相關之帳戶取款憑條，係訴外人張文雄之筆\n      跡，足證土地增值稅之真正繳納人係訴外人張文雄，又系\n      爭土地及房屋，亦均係由原告家人占有使用等情，而據以\n      主張借名登記之事實。然系爭土地之移轉登記過程，係由\n      訴外人張文雄所主導辦理，雖業據證人即辦理移轉登記之\n      代書乙○○、系爭土地前手陳月足之弟陳晃民到庭證述屬\n      實（見本院93年11月19日、94年2月18日言詞辯論筆錄）\n      ，但系爭土地移轉登記為告所有當時，被告與訴外人張文\n      雄間已自75年間同居經歷12年，關係非比尋常，故訴外人\n      張文雄於與陳晃民訂立協議書後，委任代書乙○○將系爭\n      土地登記予被告，訴外人張文雄與被告就系爭土地之移轉\n      登記法律關係並不必然是借名登記，尚有其他法律關係之\n      可能，況且如果僅係借名登記，何以系爭土地之所有權狀\n      ，會由被告所持有；再以，原告雖以被告轉帳繳納土地增\n      值稅之大眾商業銀行帳戶南台南分行000000000000號帳戶\n      轉帳繳納1,899,545元，卷附相關之帳戶取款憑條，係訴\n      外人張文雄之筆跡，而推斷上開帳戶係訴外人張文雄所有\n      ；然如前所述，張文雄與被告關係非比尋常，彼此間至銀\n      行存取金錢之代理應屬正常，況且證人甲○○到庭證述被\n      告在台南市○○路○段664號經營服裝店，訴外人張文雄身\n      體不好沒有工作等語（見本院94年8月19日言詞辯論筆錄\n      ），故由張文雄代理被告至銀行辦理存取金錢事務，並非\n      不合理，尚難以此推斷帳戶真正所有人係訴外人張文雄，\n      另依據卷附大眾商業銀行西台南分行94年9月23日西台南\n      發字第94278號函所示，上開帳戶87年7月間之存入金額，\n      均係被告名義之定期存款到期解約轉入，有上開函所附之\n      轉帳收入傳票6紙、定期存款存單6紙可證，而原告並未能\n      舉證上開定期存款，實係訴外人張文雄所有之證明；另外\n      ，本院依據原告之證據調查聲請，向大眾銀行西台南分行\n      函調訴外人張文雄87年7月1日至87年8月31日之帳戶支出\n      存入紀錄，並無被告所繳納之增值稅1,899,545元，其款\n      項係自訴外人張文雄帳戶轉至被告帳戶之情事，亦有大眾\n      商業銀行西台南分行94年4月8日西台南發字第94067號函\n      及所附訴外人張文雄000000000000號、000000000000號、\n      000000000000號帳戶之交易往來明細可據；再訴外人張文\n      雄並非無自己之銀行帳戶，因此，如果要轉帳繳納土地增\n      值稅，並非需要被告之帳戶不可；因此，原告主張被告上\n      開帳戶內之存款，係訴外人張文雄資金之情，尚屬無據。\n（四）至於原告另主張系爭土地及房屋，均係原告家人占有使用\n      ，被告並未使用收益，足證系爭土地及房屋係借名登記等\n      語。查系爭土地及房屋，原係由訴外人張文雄之家人居住\n      使用之情，業據訴外人陳月足於本院80年度易字第2323號\n      案件80年8月19日審判筆錄中陳述在卷，故原告之主張系\n      爭土地及房屋原係由原告家人占有使用之情，應可信為真\n      實，至於以系爭土地及房屋係由原告家人居住，即推斷系\n      爭土地及房屋之真正所有權人為訴外人張文雄，則尚嫌速\n      斷，因依據訴外人陳月足之上開陳述可知，系爭土地及房\n      屋原係由原告家人居住，如被告在87年間於取得系爭土地\n      及房屋當時，系爭土地及房屋仍係原告家人居住使用，以\n      被告當時與訴外人張文雄已同居多年之關係，訴外人張文\n      雄又係原告等人之父親，被告是否得無庸考量其與張文雄\n      及張文雄家人相處融洽之必要，不讓原告家人使用系爭土\n      地及房屋，並據而請求原告家人遷出系爭房屋，乃是應斟\n      酌之點，因此，如以被告當時仍讓原告家人占有使用系爭\n      土地及房屋，而謂被告對系爭土地及房屋並未使用收益，\n      乃係就被告當時之善意，為最大之打擊，該推論並不合理\n      ；另外，被告曾設籍於系爭房屋，有被告所提出之戶籍謄\n      本1份在卷可據，又系爭房屋之自來水用戶，於80年7月19\n      日，亦曾過戶為被告之名義迄至92年7月1日之情，亦有台\n      灣省自來水股份有限公司第六區管理處94年6月1日台水六\n      業字第09400055770號函及所附用水動態一覽表在卷可據\n      ，如被告均未使用系爭房屋，何以其需辦理自來水用戶變\n      更登記，且無故而將戶籍遷入系爭房屋，因此，原告主張\n      系爭房屋被告未曾使用之情，亦與現有證據不符，而難採\n      信。\n（五）原告亦曾主張訴外人張文雄前亦曾將不動產登記借名登記\n      在同居人名下之行為，且被告所持有之系爭土地所有權狀\n      ，係被告於訴外人張文雄死亡後至張文雄銀行保管箱中取\n      走，並非原始為被告所持有等語。然縱使訴外人張文雄曾\n      將不動產借名登記予其他同居人，是否能推論本件亦是相\n      同情形，並非無疑，仍應審酌其他證據以為判斷，至於原\n      告陳述被告拿取張文雄銀行保管箱內之土地所有權狀，並\n      以原告辛○○指述為據，然原告之陳述，既為被告所否認\n      ，且台灣高等法院台南分院91年度上訴字第1170號偽造文\n      書案件，亦無被告拿取訴外人張文雄系爭土地所有權狀之\n      證據，此由上開案件之刑事確定判決，並無認定被告拿取\n      所有權狀，業據本院調閱上開卷宗核閱屬實，因此原告主\n      張被告於訴外人張文雄死亡後拿取系爭土地所有權狀，亦\n      無所據；此外，再審酌原告為保全對被告請求損害賠償之\n      債權，曾聲請對系爭土地為假扣押執行，而被告嗣後即清\n      償上開債權，並請原告撤銷查封，有系爭土地登記謄本3\n      份、被告存證信函影本1份在卷可據，如系爭土地真係訴\n      外人張文雄所借名登記予被告，則原告為何會對系爭土地\n      為查封，又被告為何提出現款清償，並請求原告撤銷查封\n      ，被告原得由原告逕行拍賣系爭土地取償，而毋庸顧慮遭\n      假扣押之狀況；此外，再審酌訴外人張文雄晚年身體狀況\n      不佳，如系爭土地真係借名登記予被告，何以其遲遲未處\n      理，亦未告知原告等人；故原告主張系爭土地，係由訴外\n      人張文雄借名登記予被告之情，雖非不無可能，但既有前\n      述之不合理之處，且原告就其主張，亦有部分之事實不能\n      證明，已如前述，因此，其主張被告與訴外人張文雄間就\n      系爭土地有借名登記契約關係存在，尚屬無據。\n（六）至於原告另主張系爭土地及房屋，是訴外人張文雄所贈與\n      被告，並據而主張撤銷贈與等情。然縱使原告主張贈與之\n      情為真實，惟系爭土地已經移轉登記予被告，又被告曾設\n      籍於系爭房屋，有被告所提出之戶籍謄本1份在卷可據，\n      又系爭房屋之自來水用戶，於80年7月19日，亦曾過戶為\n      被告之名義迄至92年7月1日之情，亦有台灣省自來水股份\n      有限公司第六區管理處94年6月1日台水六業字第09400055\n      770號函及所附用水動態一覽表在卷可據，如被告均未使\n      用系爭房屋，何以其需辦理自來水用戶變更登記，且無故\n      而將戶籍遷入系爭房屋；況且證人甲○○到庭證述被告前\n      與訴外人張文雄同居期間，除居住在台南市○○路○段664\n      號以外，亦曾居住台南市○○路161巷20號房屋等語（見\n      本院94年8月19日言詞辯論筆錄），證人甲○○亦曾於本\n      院90年度訴字第816號偽造文書案件到庭證述：「（法官\n      問）平常在大同路二段六六四號有無見過辛○○去找過張\n      文雄？（證人答）十五年大約僅見過一、二次而已，其他\n      地方我就不知道」等語（見上開案件90年9月6日訊問筆錄\n      ）；而如果被告與訴外人張文雄僅同居於台南市○○路○\n      段664號，何以證人甲○○竟於上開案件審理中證述不知\n      道其他地方原告辛○○有無去找過張文雄等語，而當時在\n      上開偽造文書案件中，兩造並未就系爭房屋為爭執，因此\n      ，證人甲○○當時就張文雄及被告曾同居處所為之陳述，\n      應最接近真實，而證人甲○○當時之陳述，與其於本件訴\n      訟中證述情節相符，因此，其證述內容應可為信，故被告\n      與訴外人張文雄，應確實曾經同居於系爭房屋，另外，再\n      審酌證人甲○○到院為證，其所描述之系爭房屋大致外部\n      環境與內部狀況，如庭院、果樹、廚房、廁所等，與系爭\n      房屋之情況大致相符，雖客廳之位置有錯，但應係時間久\n      遠記憶錯誤所致，不影響其證詞之真實性；此外，被告曾\n      提出內部房間之位置圖，原告對該位置圖之大致正確性亦\n      未爭執（見本院94年9月9日言詞辯論筆錄），又被告尚能\n      於92年6月20日辦理自來水停用手續，有上開台灣省自來\n      水股份有限公司第六區管理處函可據，因此，原告陳述被\n      告從未占有系爭房屋、土地之主張，即未可採；因此，原\n      告主張系爭房屋與土地係訴外人張文雄贈與被告，並以系\n      爭土地與房屋尚未交付予被告，而主張撤銷贈與，亦無所\n      據。\n（七）故綜上所述，原告主張系爭土地及房屋，係訴外人張文雄\n      借名登記予被告之情，並未可採，又主張撤銷贈與之部分\n      ，亦無所據，因此，原告請求被告應將應將坐落台南市○\n      區○○段193之5地號、同段193之29地號、同段193之37地\n      號土地3筆所有權全部移轉登記為原告等5人公同共有，並\n      被告不得妨礙原告辛○○使用第系爭土地及土地上門牌台\n      南市○○路161巷20號房屋，即無理由，應予駁回。\n六、原告另行聲請調查被告之大眾商業銀行帳戶南台南分行0000\n    00000000號帳戶轉帳繳納1,899,545元支出取款條，以證明\n    上開帳戶係訴外人張文雄所支配等語。然被告上開帳戶，有\n    被告名義之定期存款存入，又訴外人張文雄與被告間有長期\n    之同居關係，彼此間之日常生活代理關係，應屬正常，均如\n    前所述，因此，上開支出取款條是否為訴外人張文雄之筆跡\n    ，並不足以推翻上開認定，在此敘明。\n七、本件事證已臻明確，兩造其餘攻擊防禦方法及舉證，核與判\n    決結果無影響，爰不一一論述，附此敘明。\n八、結論：本件原告之訴為無理由，依民事訴訟法第78條，判決\n    如主文。",
    "reason": "一、按訴狀送達後，原告不得將原訴變更或追加他訴。但如請求\n    之基礎事實同一或不甚礙被告之防禦及訴訟之終結者，不在\n    此限；民事訴訟法第255條第1項第2款、第7款定有明文；查\n    原告起訴請求被告應將登記在被告名下之坐落台南市○區○\n    ○段193之52地號、同段193之29地號、同段193之37地號土\n    地所有權全部移轉登記為原告5人公同共有，並請求被告不\n    得妨害原告辛○○占有使用上開土地上未保存登記建物即門\n    牌號碼台南市○○路161巷20號房屋，係主張上開不動產，\n    為訴外人即原告之被繼承人張文雄所有，訴外人張文雄生前\n    與被告間就上開不動產有借名登記契約關係存在，訴外人張\n    文雄已經死亡，借名登記契約已經終止，爰依據繼承之法律\n    關係，請求被告應將上開土地不動產返還登記予訴外人張文\n    雄之繼承人即原告5人繼承公同共有，且一併請求被告不得\n    妨害原告辛○○就上開未保存登記建物之使用收益；嗣本院\n    審理程序進行中，原告於94年3月18日提出民事辯論意旨狀\n    ，追加主張訴外人張文雄與被告間就上開不動產有贈與關係\n    ，而該贈與關係業據訴外人張文雄之繼承人即原告為撤銷贈\n    與之意思表示，並據而依據不當得利之法律關係，請求被告\n    應將上開土地不動產返還登記予原告5人繼承公同共有，且\n    一併請求被告不得妨害原告辛○○就上開未保存登記建物之\n    使用收益。查原告之起訴及追加之主張，均係就被告取得上\n    開不動產所有權同一事實之基礎法律關係為爭執，並據而請\n    求被告應返還移轉登記土地不動產之所有權予原告，被告不\n    得妨害原告辛○○占有使用上開房屋，原告主張之基礎事實\n    係屬同一，可資確定，且兩造爭執之重點，亦均在於被告取\n    得上開不動產之基礎法律關係，證據之調查亦以此為重點，\n    並不妨礙被告之防禦及訴訟之終結，符合上開民事訴訟法之\n    規定，其追加應屬合法，先在此敘明。\n二、本件原告起訴主張：\n（一）訴外人張文雄於民國89年3月23日死亡，原告5人均係訴外\n      人張文雄之繼承人，緣訴外人張文雄曾於72年間向案外人\n      黃俊義、黃俊龍、黃俊夫、黃俊仁等購買坐落台南市○區\n      ○○段193之5地號土地（嗣後分割為同段193之5地號、同\n      段193之29地號、同段193之37地號3筆土地）（以下稱系\n      爭土地）及其上未保存登記建物即門牌號碼台南市○○路\n      161巷20號房屋（以下稱系爭房屋），上開土地，訴外人\n      張文雄當時係以訴外人陳月足之名義為信託登記，所有權\n      狀仍為訴外人張文雄所保留，系爭土地及房屋則交由原告\n      辛○○占有使用，詎訴外人陳月足於73年10月15日竟委由\n      不知情之代書黃俊仁，向地政事務所謊報系爭土地之土地\n      所有權狀遺失，申請補發，於73年10月20日領取補發之土\n      地所有權狀，案經訴外人張文雄提出告訴，本院於80年12\n      月16日判決訴外人陳月足使公務員登載不實罪確定，嗣後\n      張文雄與陳月足和解，由張文雄與陳月足之弟陳晃民於87\n      年6月8日訂立協議書1份，約定由張文雄補償陳月足新台\n      幣（以下同）300,000元，陳月足則同意將系爭土地返還\n      登記予張文雄；而訴外人陳月足將系爭土地返還登記時，\n      張文雄則另信託登記予被告丙○○名義，即借用被告之名\n      義為登記（僅為借名登記，非信託法之信託），故87年7\n      月5日訴外人陳月足將上開土地所有權變更為被告名義，\n      惟上開房屋及土地仍然一直由原告所占有使用，土地所有\n      權狀則由張文雄放置於台南區中小企業銀行保管箱中，張\n      文雄死亡後，被告竟盜取張文雄遺留於銀行保管箱中之財\n      物，將保管箱中之財物包括系爭土地之所有權狀取走，經\n      原告等提出告訴，台灣高等法院台南分院判決被告偽造文\n      書罪確定，民事訴訟部分並判決被告應賠償原告等人以偽\n      造文書方法所取得之財物；今被告竟於93年3月18日，以\n      存證信函寄送應賠償原告之賠償金，並於該存證信函內要\n      求原告辛○○搬離系爭房屋，取回系爭房屋內之私人物品\n      ，逾期視同廢棄物清理；查系爭土地及房屋，均為原告之\n      被繼承人張文雄之財產，僅係借名登記於被告名下，於張\n      文雄請求返還時，被告即應將土地所有權移轉登記返還予\n      張文雄，因張文雄已於89年3月23日死亡，原告等5人為其\n      繼承人，系爭土地及房屋之權利，已為原告全體共同繼承\n      ，原告在此對被告為終止借名登記之信託關係，而因被告\n      欲將受寄託名義登記之系爭土地占為己有意圖，竟要求原\n      告辛○○搬離系爭房屋，已使原告辛○○就系爭土地及房\n      屋之占有，有受侵害之虞，茲由原告辛○○依據民法第96\n      2條之規定，請求判決被告不得妨害原告辛○○之占有使\n      用系爭房屋，並由原告全體依據繼承及終止信託關係返還\n      信託物暨返還不當得利等法律關係，請求被告應將系爭土\n      地移轉登記為原告全體公同共有。\n（二）系爭土地原登記在陳月足名下，訴外人張文雄欲將系爭土\n      地及房屋收回，乃於87年6月8日，由張文雄與陳月足之弟\n      陳晃民訂立協議書，由張文雄支付300,000元予陳晃民代\n      收，並由陳晃民代陳月足辦妥過戶登記，張文雄將系爭土\n      地取回後藉用被告名義登記，旋即於87年6月12日委託代\n      書乙○○辦理公證，並於87年8月4日向台南市東南地政事\n      務所送件辦理登記，雖然公證書及登記手續上以「出賣人\n      （義務人）陳月足」、「承買人（權利人）丙○○」之形\n      式登記，惟陳月足與丙○○間並無買賣關係存在，除有上\n      開87年6月8日之協議書可證明移轉原因係協議，而非陳月\n      足與被告間之買賣外，由該次台南市東南地政事務所登記\n      案件中亦附有本院80年度易字第2323號偽造文書刑事判決\n      ，以及台南地方法院檢察署申請陳月足執行結案證明可證\n      明以被告名義承受移轉登記，實係訴外人張文雄向陳月足\n      取回信託物之事實，且被告亦知悉系爭不動產係張文雄向\n      陳月足取回，僅係借用被告名義登記；由上開事實可知，\n      被告與訴外人陳月足間，並無買賣契約存在，被告僅是張\n      文雄用來承受登記之人頭而已，若被告主張系爭土地及房\n      屋係由其向訴外人陳月足所購買，請被告說明買賣之價金\n      、付款之情形，並提出買賣契約書之正本；被告固舉出所\n      有權移轉登記所繳納之土地增值稅稅款係由其名義之存款\n      帳戶轉帳繳款，然該次移轉登記之土地增值稅納稅義務人\n      依土地增值稅繳款書所載，納稅義務人為陳月足，被告代\n      繳納稅款，並不足以證明被告向陳月足購買系爭土地及房\n      屋，又查，系爭土地於87年8月間辦理移轉登記時之土地\n      公告現值為總額為5,379,000元，被告主張曾與張文雄於\n      土地過戶前約定系爭土地由被告負擔移轉過戶所須之增值\n      稅1,899,545元，而向張文雄買下系爭土地及房屋云云，\n      其以支付189萬多元之土地增值稅為代價，即可向張文雄\n      購買價值超過500萬元之土地及房屋，此主張顯悖於情理\n      ，並不足採；張文雄自己保有使用、收益權，僅將所有權\n      登記名義人借用被告名義登記，此種契約，並非信託法所\n      規定將所有權移轉他人，由該他人使用、收益之信託，此\n      種借名登記之契約，在民間常有（因真正權利人不願具名\n      ，大多是不想讓人以為很有錢），該契約並不違反公序良\n      俗及強行規定，仍屬有效，故張文雄將系爭土地借用被告\n      名義辦理登記，實因張文雄不想讓人知道其擁有不動產，\n      不想讓人以為他很有錢，故借用被告名義為所有權登記，\n      此契約仍屬有效；因系爭土地及房屋之真正所有權人為張\n      文雄，嗣由原告等人共同繼承，因此，張文雄購買房屋之\n      後，不僅陳月足，連同被告或被告之家人，從來未曾一日\n      使用該房屋，系爭房屋二十多年來均由張文雄及原告等人\n      使用（後來陸續搬走，由原告辛○○一人使用），若系爭\n      房屋係由丙○○或陳月足，或者是由丙○○向張文雄所購\n      買，豈可能十多年來均由張文雄及原告等人使用，再者，\n      被告忽而主張係向陳月足購買，忽而主張係向張文雄購買\n      ，前後反覆不一，此種反覆無常之主張，難期真實。\n（三）台灣民間常有「借名登記」之習慣，大多因真正權利人不\n      想讓人認為其很有錢，故借用他人名義登記，但自己保有\n      權利證明文件，且仍由自己使用收益該財產；訴外人張文\n      雄與陳月足之弟陳晃民訂立協議書，協議系爭不動產移轉\n      登記之事項，並委託代書乙○○辦理移轉登記，雖然公證\n      書及移轉登記手續上之承買人均係被告，但陳月足與被告\n      間並無任何有關買賣價金、條件之約定，也無任何契約關\n      係存在，全部移轉登記均係張文雄所辦理，此由證人陳晃\n      民、乙○○之證詞在卷可據，應不難認定系爭土地及房屋\n      ，確係張文雄所出資購買，為張文雄所有，被告與陳月足\n      之間，並無買賣契約關係，買賣價金是依土地公告現值推\n      定，非當事間約定，為何要用買賣契約，也非陳月足與張\n      文雄間之約定，而是張文雄之指示，被告僅是登記名義人\n      ；再查，張文雄去世後，被告在張文雄屍骨未寒，即等不\n      及地盜用張文雄印章，將張文雄所承租銀行保管箱打開取\n      走裡面之所有權狀等物品，原告辛○○在刑事告訴案件中\n      也向檢察官表示保管箱內有「地契」，參酌證人乙○○所\n      證述辦理登記完畢後土地所有權狀應該交給張文雄，並證\n      稱不認識被告，不可能交給被告等語，應可認為張文雄並\n      無將系爭土地所有權狀交付予丙○○，而是自己保管土地\n      所有權狀，況且被告自承於74年間與張文雄同居後，就一\n      直住在台南市○○路○段664號，顯然其從未使用系爭土地\n      及房屋，若被告有出資購買系爭土地，為何多年來均未曾\n      向張文雄表示要使用收益之意思，反而該房屋一直由張文\n      雄之家人，嗣由張文雄之長子即原告辛○○一直使用迄今\n      ，直至張文雄死亡，才發出存證信函要原告辛○○搬離；\n      綜上事實，應可認為被告僅為張文雄借用其名義登記之人\n      頭，真正權利人為張文雄，張文雄將系爭土地由陳月足名\n      下取回後，本應先登記予自己名義，再登記為被告名義，\n      但為減省登記程序及費用，直接由陳月足名義移轉登記予\n      被告名義，此為縮短給付之登記方式，即債權契約有兩個\n      ，陳月足與張文雄（87年6月8日協議書）及張文雄與被告\n      （借名登記契約），然物權契約直接列陳月足為出賣人，\n      被告為承買人，因之，張文雄與被告間之法律關係，不能\n      以該物權契約為憑，仍應按借用名義登記之契約定之，而\n      此種契約，應屬一種無名契約，即契約一方借用他人名義\n      為所有權登記，另一方面提供其名義受登記為所有權人，\n      但在契約雙方內部關係而言，真正權利人為名義借用人，\n      登記之不動產均由名義借用人為使用收益，名義出借人有\n      依名義借用人之指示隨時為移轉登記之義務，其法律關係\n      ，以雙方之信賴關係為基礎，與委任類似，故應類推適用\n      有關委任之規定，今張文雄已經死亡，上開借名登記契約\n      之權利，已由原告共同繼承，則應類推適用民法第550條\n      規定，即權利人死亡，該借用名義登記之契約消滅，名義\n      出借人即被告應負有將系爭土地所有權登記歸還予張文雄\n      之繼承人。\n（四）退一步言，若認為系爭土地係張文雄贈與予被告，而由張\n      文雄自陳月足名下取回後，依贈與契約，直接由陳月足登\n      記為被告所有（原告否認之），惟本件辦理土地所有權移\n      轉登記之日為87年8月4日，依當時即修正前之民法第408\n      條第1項規定，贈與未交付前，贈與人得撤銷贈與，因系\n      爭土地尚未交付予被告使用，一直由原告辛○○占有使用\n      ，則縱認原告等人繼承該贈與契約，仍得依修正前民法第\n      408條第1項規定，撤銷贈與，而原告撤銷贈與後，被告即\n      為無法律上原因受有土地所有權之登記，原告依據民法第\n      419條第2項規定，依不當得利返還請求權請求被告應將系\n      爭土地所有權移轉登記為原告公同共有，又被告若係就其\n      受領系爭土地所有權登記主張有何其他法律關係存在，應\n      由其負舉證責任，否則仍應對原告等人負返還不當得利之\n      義務。\n（五）原告否認被告曾受讓占有系爭房屋之事實，被告抗辯原告\n      辛○○更換門鎖及拿走各項帳單云云，純屬無稽，原告否\n      認之；系爭房屋為原告占有使用之事實，有被告93年3月\n      18日要求原告辛○○自系爭房屋取回財物函文可據，且原\n      告之被繼承人張文雄去世當天，被告也是囑其友人謝榮川\n      載被告至系爭房屋留紙條予原告辛○○，因原告辛○○每\n      天都將計程車停放於該房屋內，被告知道原告辛○○每天\n      一定會回去該房屋，因此，乃前往該處夾紙條通知辛○○\n      有關張文雄死亡之訊息，再參酌原告辛○○擁有該屋之鑰\n      匙，每日隨時可進出該房屋，屋內又有原告辛○○為被繼\n      承人張文雄安置之靈堂，且該房屋之應納水費、電費及電\n      話費，均為原告辛○○所繳納，顯然原告辛○○自系爭房\n      屋確實有事實上之管領力，為占有人，此均有原告所提出\n      之水費、電費、電話費收據在卷可證；被告曾在刑事庭自\n      述，其與張文雄在台南市○○路○段664號房屋同居15年等\n      語，顯見被告未曾受領系爭房屋之占有，占有須對物有事\n      實上之管領力，僅變更自來水費繳納名義人或將被告戶籍\n      遷入系爭房屋內之行為，不能對系爭房屋產生事實上之管\n      領力，故被告以自來水費繳納名義人為被告，或被告戶籍\n      曾遷入系爭房屋，而主張已占有系爭房屋，並無理由等語\n      。並聲明：（一）被告應將坐落台南市○區○○段193之5\n      地號、同段193之29地號、同段193之37地號土地3筆所有\n      權全部移轉登記為原告等5人公同共有。（二）被告不得\n      妨礙原告辛○○使用第1項土地及土地上門牌台南市○○\n      路161巷20號房屋。（三）訴訟費用由被告負擔。\n三、被告則抗辯：\n（一）原告主張坐落台南市○區○○段193之52地號、同段193之\n      29地號、同段193之37地號土地乃訴外人張文雄於87年8月\n      月7日信託予被告，登記被告為土地所有權人，原告辛○\n      ○有權使用前開土地及土地上之門牌台南市○○路161巷\n      20號房屋，原告之主張並非事實，被告否認系爭土地是訴\n      外人張文雄信託被告名義登記及原告辛○○有權占用系爭\n      土地及房屋，原告就其利己主張應負舉證責任，否則難認\n      其主張為真實；信託法於85年1月26日即公布實施，若訴\n      外人張文雄確有在87年8月7日信託登記系爭土地予被告之\n      行為，自應依法為信託之登記，而信託法第2條規定，信\n      託除法律另有規定外，應以契約或遺囑為之，訴外人張文\n      雄與被告間既無信託契約，且張文雄亦無遺囑表示系爭土\n      地為信託登記予被告之財產，則張文雄與被告間自無成立\n      信託關係之餘地；原告於起訴狀表示訴外人張文雄信託被\n      告名義登記系爭土地只是借名登記，非信託法之信託，此\n      顯為故意規避信託法之規定，若原告主張此非信託，其就\n      系爭土地及地上房屋主張訴外人張文雄和被告間之法律關\n      係究竟為何，若系爭土地及地上房屋為訴外人張文雄所有\n      ，為何張文雄不將土地登記為自己名下，凡此原告均難自\n      圓其說；被告於87年8月7日以買賣方式自前手陳月足名下\n      移轉過戶系爭土地，此為土地登記謄本所記載及登記之事\n      項，被告為系爭土地所有權人應無庸置疑；被告與訴外人\n      張文雄於系爭土地過戶前有約定，系爭土地由被告負擔移\n      轉過戶所須之增值稅1,899,545元，該土地及地上未保存\n      登記地上物等同由被告買下，屬被告所有，被告確實於87\n      年8月3日付清增值稅，有被告存摺明細及土地增值稅繳款\n      書足憑，且自88年起迄今，每年地價稅均由被告按期繳納\n    ，有各年度地價稅繳款單足憑，被告確實為系爭土地及地\n      上房屋物之所有權人，絕非僅是受信託登記之名義人而已\n      ；原告所提出被告被訴刑事偽造文書及民事侵權行為損害\n      賠償案件之判決書，該等判決書與本案並無關連，自不足\n      為有利於原告之證明，原告主張系爭土地所有權狀是由原\n      告自訴外人張文雄保險箱中盜走，此為毫無根據之不實指\n      控，系爭土地及地上房屋本即被告所有，相關所有權狀等\n      文件自始即由被告保管，並未放置在訴外人張文雄之保險\n      箱中，原告空言主張自不足採。\n（二）本院80年度易字第2323號刑事確定判決，固認定系爭土地\n      及房屋係訴外人張文雄於72年3月22日出資向訴外人黃俊\n      義等4人購買，並將土地登記為訴外人陳月足名下，但該\n      判決，並未認定系爭土地登記於訴外人陳月足名下，是訴\n      外人張文雄基於信託登記或贈與或買賣等法律關係，原告\n      主張被告之前手陳月足是受張文雄信託登記為土地所有權\n      人，此主張尚乏明確證據；張文雄與訴外人陳晃民即陳月\n      足之弟，於87年6月8日訂立之協議書，僅約定系爭土地要\n      辦理過戶登記之事宜，並未載明訴外人張文雄係基於終止\n      信託關係取回系爭土地所有權，故張文雄給付予陳月足之\n      300,000元應視為訴外人張文雄替被告給付予陳月足做為\n      買賣系爭房地之價金，嗣後再由被告自行負擔移轉過戶所\n      須之增值稅1,899,545元，並辦妥移轉過戶登記於被告名\n      下，原告主張陳月足與丙○○間無買賣關係並不足採；按\n      不動產物之取得，非經登記不生效力，又依土地法所為之\n      登記有絕對效力，此為民法第758條及土地法第43條明文\n      規定，本件被告為系爭土地所有權人，乃土地登記謄本所\n      記載及登記事項，被告應無庸就自己如何向陳月足買受系\n      爭土地及房屋再作舉證；原告以目前系爭土地之公告現值\n      5,379,000元，推論被告僅以支付增值稅1,899,545元買下\n      系爭房地不合情理云云，惟依契約自由原則，買賣價金之\n      多寡並不影響買賣契約效力，原告此主張自非足採；原告\n      主張系爭房地20多年來均由訴外人張文雄及原告等人使用\n      ，以此欲證明系爭房地所有權應係訴外人張文雄所有，此\n      主張實屬無稽，使用占有不動產之原因眾多，使用占有者\n      並非一定是所有權人，所有權歸屬仍應以土地登記謄本為\n      據，且被告與訴外人張文雄同居期間，訴外人張文雄之家\n      人就如同被告之家人，故此期間訴外人張文雄及其家人有\n      使用系爭房地之情形，並不等同訴外人張文雄或其家人為\n      房地所有權人，故原告此部份主張亦不足證明系爭房地係\n      訴外人張文雄信託登記予被告名下；被告就系爭房地之買\n      賣契約之對象係訴外人陳月足並非訴外人張文雄，此乃土\n      地登記謄本所明載，雖然出面與訴外人陳月足洽談者是訴\n      外人張文雄，但此亦不能推翻被告係買賣契約當事人之事\n      實，又訴外人陳月足及訴外人張文雄對於被告為系爭房地\n      所有權人之事實從未表示過異議，移轉過戶後，亦未對被\n      告提出過任何請求，原告既非買賣契約之當事人，又未曾\n      出資過，其憑何推翻被告與陳月足之買賣關係；原告辛○\n      ○主張其20多年來一直使用系爭土地，被告對此意見為原\n      告辛○○以開計程車為業，其計程車無處可放，故平常會\n      停放在系爭土地上，被告以往將原告視為一家人，從未與\n      之計較，原告現竟以此為由，反稱其有使用權，故有所有\n      權，此實太顛倒是非，毫無公理可言。\n（三）原告於94年3月18日辯論意旨狀，追加被告返還不當得利\n      ，然原告起訴時，僅主張係基於繼承訴外人張文雄之所有\n      權，請求被告移轉所有權登記，二者之請求權，一為主張\n      訴外人張文雄與被告間有贈與契約，一為主張訴外人張文\n      雄與被告間有借名契約，基礎事實完全不同，又原告在本\n      案已進行半年後才追加此訴訟標的，顯已妨礙被告之防禦\n      及訴訟終結，被告不同意原告為訴之追加，其訴之追加應\n      非合法，若本院認原告訴之追加合於民事訴訟法第255條\n      第1項第2款及第7款之規定，被告否認與訴外人張文雄間\n      就系爭不動產有贈與契約存在，原告就主張有贈與契約存\n      在，並未舉證以實其說，自難憑信，被告係於87年8月7日\n      以買賣方式自前手陳月足名下移轉過戶系爭土地，而房屋\n      部份於本院曾辦理公證買賣契約，被告於買受系爭不動產\n      後，不但取得所有權狀正本，被告亦確實有搬進系爭房屋\n      居住，此除被告戶籍曾於87年8月26日遷至台南市○○路\n      161巷20號系爭房屋外，又被告衣物仍在系爭房屋內亦可\n      證明，被告既已搬進系爭房屋，豈有原告所主張之「未交\n      付」可言，原告之主張與事實不符；如前所述，系爭房地\n      係被告向陳月足買受並移轉過戶而來，並非訴外人張文雄\n      贈與系爭房地予被告，且被告在買受系爭房地後，早已搬\n      入系爭房地居住一段時間，不存在「未交付」之事實，原\n      告空言主張撤銷贈與，請求返還不當得利毫無根據，實不\n      足採；被告於另案台南地方法院檢察署89年度偵字第4415\n      號偽造文書案件偵查中供述：「我不知他子女家住電話，\n      由謝榮川陪我去辛○○停放計程車地方，留字條在他機車\n      上，上面寫他父已往生，請他到大同路他父住地方（大同\n      路），時間下午三點多去的，其他人我沒辦法通知」等語\n      ，此供述真意係被告在訴外人張文雄去世後，因不知張文\n      雄子女住家及電話，只知辛○○停放計程車在新興路161\n      巷20號空地上（本件系爭房屋），所以由訴外人謝榮川（\n      張文雄好友）陪同被告去原告辛○○停放計程車處留字條\n      ，原告辛○○當時住在台南市○○路35巷31弄9號（被告\n      當時不知該住所），此有其警訊筆錄所留住址可憑，可見\n      原告辛○○並非住在新興路161巷20號，而被告和張文雄\n      在88年10月左右，因為訴外人張文雄身體不好，又因被告\n      所開設裁縫服飾店在大同路2段664號，為方便照顧，所以\n      2人在此期間一起住到大同路2段664號，但仍偶而會去新\n      興路系爭房屋看看，89年3月23日訴外人張文雄係在大同\n      路2段664號去世，故被告前述偵查中之供述，並非被告沒\n      住過新興路161巷20號，亦非被告不知新興路161巷20號在\n      何處，此併為敘明；原告主張被告在訴外人張文雄死後從\n      保險箱中取走系爭土地所有權狀，此為被告否認，系爭土\n      地所有權狀自始即由被告保管，不可能放在張文雄保險箱\n      內，原告空言主張不足為採；原告所提出新興路161巷20\n      號水費、電話費收據均係93年之後的收據，經查，原告辛\n      ○○在其開山路住處整建時，曾有一陣子住在新興路161\n      巷20號，當時原告辛○○有以其自己名義申請號碼為0000\n      000號之電話，後來原告辛○○新居蓋好，原告辛○○搬\n      去開山路居住後，電話並未遷走，也未將鑰匙交回給被告\n      ，本件不能因系爭房屋內電話為原告辛○○所有，就認為\n      原告辛○○一直占有使用新興路161巷20號，又被告93年3\n      月18日存證信函要求原告辛○○把新興路161巷20號內財\n      物取回，係因原告辛○○在該屋內留有一些以前居住時放\n      置之雜物，包括前述之電話、寄放之計程車，此並非表示\n      被告同意原告辛○○使用占有系爭房地，又水、電費部份\n      ，在87年8月7日被告買受系爭不動產後均改為被告名義，\n      並由被告繳納，被告並曾去辦理停用自來水，可能係原告\n      辛○○擅自去變更名義，才會出現其名義及訴外人張文雄\n      名義之水、電費收據，原告提出之水、電費、電話費收據\n      ，均不足證明原告辛○○有權占有使用系爭房地；本院依\n      原告之聲請，向大眾銀行西台南分行函調訴外人張文雄87\n      年7月1日至87年8月31日之支出存入紀錄，經查，大眾商\n      業銀行函覆之資料可證明被告繳納之本件增值稅1,899,54\n      5元，並無款項自訴外人張文雄帳戶轉至被告帳戶之情事\n      ，原告空言主張被告繳納增值稅之款項是訴外人張文雄所\n      提供，並不足採。\n（四）原告主張約從80年左右，系爭土地上房屋即由原告等使用\n      ，並提出84年起之水費、電費，及電話費收據等為証，惟\n      被告否認原告提出之水費、電費及電話號碼0000000之電\n      信費等收據上之款項為原告所繳納，原告提出之上開繳費\n      收據、收件地址，均為台南市○○路161巷20號，水費之\n      收件人為被告丙○○，電費之收件人為訴外人張文雄，電\n      信費之收件人為原告辛○○，在被告與訴外人張文雄同居\n      期間，新興路161巷20號房屋內所使用之水費、電費、電\n      信費係由被告與訴外人張文雄繳納，繳納完之收據正本均\n      置於新興路161巷20號房屋內，由於訴外人張文雄於89年3\n      月間去世後，被告即前往台中居住，置於新興路161巷20\n      號房屋內之收據正本被告並未帶走，原告辛○○應係於被\n      告不在台南之期間，進去前開房屋內取走所有繳費收據正\n      本，故該等收據正本並不足証明原告自繳費收據上所載之\n      日期起即管理使用該屋；根據原告辛○○所提出之電信費\n      用收據，其中手機號碼0000000000之繳費收據，早在87年\n      收件住址即是台南市○○路35巷31弄9號，此住址與原告\n      辛○○在刑事案件及本件起訴狀中所記載之住址均相同，\n      可見原告辛○○在被告買受系爭房地之後即已無居住於該\n      房地之情事；原告對被告提出刑事偽造文書告訴之案件（\n      本院90年訴字第816號、台灣高等法院台南分院91年上訴\n      字1170號），雖均記載「丙○○與張文雄在台南市○○路\n      ○段664號同居15年」及「丙○○在89年3月23日下午3時\n      許至新興路161巷20號辛○○住處留字條告以其父張文雄\n      死亡」等情，惟刑事判決此部份記載與事實並不完全相符\n      ，因被告與訴外人張文雄在張文雄生前確實已同居15年，\n      在此期間，有時住大同路2段664號，有時住新興路161巷2\n      0號，但因被告丙○○自76年開始就在大同路2段664號開\n      店做服裝及設計之生意，所以每天都必須去大同路2段664\n      號，而訴外人張文雄也天天跟著被告去看店做生意，故刑\n      事判決之上開記載，僅係表明被告與訴外人張文雄曾在大\n      同路2段664號居住過，及在該處開店做生意之事實，並不\n      足否定被告丙○○曾在新興路161巷20號居住之事實；雖\n      然刑事案卷中，證人謝榮川曾証稱：「當天 (指89年3月2\n      3日)早上八點10分左右接到丙○○的電話，我到大同路2\n      段664號後，就到醫院，而中午11點多我載丙○○到辛○\n      ○住處貼紙條，中午12點多載丙○○回家... 」等語，惟\n      證人謝榮川是誤將原告辛○○停放計程車及機車處當成其\n      住處，此由被告在同上刑事卷曾供述：「因為我不知道他\n      們的住址及電話，是後來想起告訴人（指辛○○）停車的\n      地方；我才去留字條，想讓他們知道」、「我不知道他子\n      女家住電話，由謝榮川陪我去辛○○停放計程車地方，留\n      字條在他機車上，上面寫他父已往生，請他到大同路他父\n      住地方 (大同路)... 」等語，可見新興路161巷20號絕非\n      原告辛○○之住處，只是其停放車輛之處而已；原告辛○\n      ○早在提出刑事告訴時，自述其住址為台南市○○路35巷\n      31弄9號，其所有文件之送達住址都在該址，甚至其提出\n      於本院之手機0000000000之電信費繳費單，早在87年就已\n      送達至開山路之住址，再徵諸刑事案件審理中法官問以：\n      「丙○○是否知悉你的住址及電話？」原告辛○○答以：\n      「我父親身上有我的名片，丙○○事後整理他的遺物不可\n       能不知道」等語，可見原告辛○○在訴外人張文雄去世\n       之前，就已不住在新興路161巷20號，所以原告辛○○住\n       家的住址及電話連他父親張文雄都必須看他的名片才能\n       知悉，由以上種種事證，均足證明原告辛○○事實上並\n       未居住在新興路161巷20號。\n（五）綜上所述，被告確實為坐落台南市○區○○段193之52地\n      號、同段193之29地號、同段193之37地號土地及其上門牌\n      號碼台南市○○路161巷20號不動產之所有權人，此有土\n      地登記謄本、土地所有權狀，及經法院公證之房屋買賣契\n      約書及房屋稅籍等資料附卷足憑，而被告確實亦有居住於\n      新興路161巷20號房屋之事實，此有被告之戶籍曾於87年8\n      月26日遷至該址之記錄，且該址之水費繳納義務人在80年\n      7月19日至92年6月20日亦為被告，因此，原告請求「被告\n      應將坐落台南市○區○○段193之5地號、同段193之29地\n      號以及同段193之37地號土地所有權移轉登記為原告等5人\n      公同共有及被告不得妨害原告辛○○使用第1項土地及地\n      上之門牌台南市○○路161巷20號房屋」，應無理由等語\n      。並聲明：（一）原告之訴駁回。（二）訴訟費用由原告\n      負擔。\n四、兩造不爭執之事實：\n（一）訴外人張文雄於89年3月23日死亡，原告5人均係訴外人張\n      文雄之繼承人，被告則自75年間開始與張文雄同居迄至張\n      文雄死亡止。\n（二）坐落台南市○區○○段193之5地號土地，原係由訴外人張\n      文雄向案外人黃俊義、黃俊龍、黃俊夫、黃俊仁所購買，\n      登記在訴外人陳月足名下，訴外人陳月足明知上開土地之\n      所有權狀係由訴外人張文雄所保管，卻於73年10月15日，\n      向台南市地政事務所謊報上開土地所有權狀遺失，申請補\n      發，經訴外人張文雄提出告訴，經本院以80年度易字第\n      2323號判決陳月足偽造文書罪，緩刑5年確定。\n（三）坐落台南市○區○○段193之5地號土地登記名義人陳月足\n      之弟陳晃民與張文雄曾於87年6月8日訂立協議書，約定由\n      張文雄給付300,000元予陳月足，並由陳晃民代陳月足辦\n      妥坐落台南市○區○○段193之5地號土地之過戶登記。\n（四）坐落台南市○區○○段193之5地號土地（嗣後分割為同段\n      193之5地號、同段193之29地號、同段193之37地號3筆土\n      地），於87年8月7日由陳月足移轉登記予被告，登記原因\n      為買賣，土地增值稅則由被告大眾商業銀行南台南分行00\n      0000000000號帳戶轉帳繳納1,899,545元，上開土地上未\n      保存登記建物即門牌號碼台南市○○路161巷20號房屋，\n      則由陳月足與被告於87年6月12日訂立買賣契約，並由本\n      院公證處公證，其後並變更房屋稅納稅義務人為被告。\n（五）被告於93年3月18日以郵局存證信函通知原告辛○○，要\n      求原告辛○○將上開房屋內之財物取回，逾期視同廢棄物\n      清理。\n五、得心證之理由：\n（一）訴外人張文雄於89年3月23日死亡，原告5人均係訴外人張\n      文雄之繼承人，而坐落台南市○區○○段193之5地號土地\n      （嗣後分割為同段193之5地號、同段193之29地號、同段1\n      93之37地號3筆土地），原係由訴外人張文雄向案外人黃\n      俊義、黃俊龍、黃俊夫、黃俊仁所購買，登記在訴外人陳\n      月足名下，訴外人陳月足明知上開土地之所有權狀係由訴\n      外人張文雄所保管，卻於73年10月15日，向台南市地政事\n      務所謊報上開土地所有權狀遺失，申請補發，經訴外人張\n      文雄提出告訴，本院以80年度易字第2323號判決陳月足偽\n      造文書罪，緩刑5年確定；又嗣後陳月足之弟陳晃民與張\n      文雄曾於87年6月8日訂立協議書，約定由張文雄給付300,\n      000元予陳月足，並由陳晃民代陳月足辦妥坐落台南市○\n      區○○段193之5地號土地之過戶登記；而坐落台南市○區\n      ○○段193之5地號土地，乃於87年8月7日由陳月足移轉登\n      記予被告，登記原因為買賣，土地增值稅則由被告大眾商\n      業銀行南台南分行000000000000號帳戶轉帳繳納1,899,54\n      5元，上開土地上未保存登記建物即門牌號碼台南市○○\n      路161巷20號房屋，則由陳月足與被告於87年6月12日訂立\n      買賣契約，並由本院公證處公證；此外被告曾於93年3月1\n      8日以郵局存證信函通知原告辛○○，要求原告辛○○將\n      系爭房屋內之財物取回，逾期視同廢棄物清理之事實，為\n      兩造所不爭執，且經本院調閱本院80年度易字第2323號偽\n      造文書卷、本院90年度訴字第816號偽造文書卷核閱屬實\n      ，有刑事判決、原告戶籍謄本、訴外人張文雄死亡證明書\n      在上開刑事卷內可據，復有台南市東南地政事務所93年8\n      月5日東南地所登字第09300072560號函及所附土地登記申\n      請書、土地建築物買賣所有權移轉契約書、公證書、土地\n      增值稅繳款書各1份、大眾商業銀行西台南分行94年3月2\n      日西台南發字第94032號函及被告所寄發之存證信函影本1\n      紙在卷可據，自可信為真實。\n（二）兩造既對上開事實不爭執，則本件應論究者，乃被告取得\n      上開土地及房屋，是否如原告所主張，係訴外人張文雄借\n      名登記予被告，或係訴外人張文雄贈與被告。而查，系爭\n      土地及房屋，係由訴外人陳月足與被告訂立買賣契約書，\n      由訴外人陳月足將系爭土地移轉登記予被告，系爭房屋之\n      房屋稅納稅義務人，亦變更登記為被告之情，已如前述，\n      且有兩造所不爭執之台南市稅捐稽徵處93年8月6日南市稅\n      密財字第0930700458號函在卷可據；而系爭土地買賣當時\n      之土地增值稅，係於87年8月3日由被告於大眾商業銀行00\n      0000000000號帳戶轉帳繳納之事實，亦有卷附兩造所不爭\n      執之土地增值稅繳款書1份、大眾商業銀行西台南分行94\n      年3月2日西台南發字第94032號函及所附交易明細表可稽\n      ；另外，系爭土地之所有權狀，係由被告持有中之事實，\n      亦據被告提出土地所有權狀在卷為證；則以原告主張系爭\n      土地係由訴外人張文雄借名登記予被告之陳述，既為被告\n      所否認，原告亦未提出任何書面契約，得以證明訴外人張\n      文雄與被告間曾就系爭土地訂立借名登記契約，又系爭土\n      地之所有權狀係由被告持有中，另土地買賣之土地增值稅\n      也係由被告之銀行帳戶轉帳繳納，顯與一般借名登記契約\n      ，僅係借用他人名義登記，土地所有權狀仍由真正土地所\n      有權人保有之狀況不符，況且訴外人陳月足移轉登記系爭\n      土地予被告時，土地增值稅尚由被告之銀行帳戶轉帳，被\n      告如係訴外人張文雄所借用名義為系爭土地移轉登記之人\n      ，何以其土地增值稅須由被告之銀行帳戶轉帳繳納，故原\n      告所主張系爭土地存在訴外人張文雄與被告間借名登記契\n      約，尚與常情不符。\n（三）原告雖以系爭土地及移轉登記過程，均係訴外人張文雄所\n      主導辦理，陳晃民、乙○○2人均不認識被告，且乙○○\n      亦將系爭土地所有權狀交付予訴外人張文雄，非交付予被\n      告，業據證人陳晃民、乙○○到庭證述在卷，又被告名義\n      之轉帳繳納土地增值稅之銀行帳戶，亦係訴外人張文雄所\n      有，可由卷附相關之帳戶取款憑條，係訴外人張文雄之筆\n      跡，足證土地增值稅之真正繳納人係訴外人張文雄，又系\n      爭土地及房屋，亦均係由原告家人占有使用等情，而據以\n      主張借名登記之事實。然系爭土地之移轉登記過程，係由\n      訴外人張文雄所主導辦理，雖業據證人即辦理移轉登記之\n      代書乙○○、系爭土地前手陳月足之弟陳晃民到庭證述屬\n      實（見本院93年11月19日、94年2月18日言詞辯論筆錄）\n      ，但系爭土地移轉登記為告所有當時，被告與訴外人張文\n      雄間已自75年間同居經歷12年，關係非比尋常，故訴外人\n      張文雄於與陳晃民訂立協議書後，委任代書乙○○將系爭\n      土地登記予被告，訴外人張文雄與被告就系爭土地之移轉\n      登記法律關係並不必然是借名登記，尚有其他法律關係之\n      可能，況且如果僅係借名登記，何以系爭土地之所有權狀\n      ，會由被告所持有；再以，原告雖以被告轉帳繳納土地增\n      值稅之大眾商業銀行帳戶南台南分行000000000000號帳戶\n      轉帳繳納1,899,545元，卷附相關之帳戶取款憑條，係訴\n      外人張文雄之筆跡，而推斷上開帳戶係訴外人張文雄所有\n      ；然如前所述，張文雄與被告關係非比尋常，彼此間至銀\n      行存取金錢之代理應屬正常，況且證人甲○○到庭證述被\n      告在台南市○○路○段664號經營服裝店，訴外人張文雄身\n      體不好沒有工作等語（見本院94年8月19日言詞辯論筆錄\n      ），故由張文雄代理被告至銀行辦理存取金錢事務，並非\n      不合理，尚難以此推斷帳戶真正所有人係訴外人張文雄，\n      另依據卷附大眾商業銀行西台南分行94年9月23日西台南\n      發字第94278號函所示，上開帳戶87年7月間之存入金額，\n      均係被告名義之定期存款到期解約轉入，有上開函所附之\n      轉帳收入傳票6紙、定期存款存單6紙可證，而原告並未能\n      舉證上開定期存款，實係訴外人張文雄所有之證明；另外\n      ，本院依據原告之證據調查聲請，向大眾銀行西台南分行\n      函調訴外人張文雄87年7月1日至87年8月31日之帳戶支出\n      存入紀錄，並無被告所繳納之增值稅1,899,545元，其款\n      項係自訴外人張文雄帳戶轉至被告帳戶之情事，亦有大眾\n      商業銀行西台南分行94年4月8日西台南發字第94067號函\n      及所附訴外人張文雄000000000000號、000000000000號、\n      000000000000號帳戶之交易往來明細可據；再訴外人張文\n      雄並非無自己之銀行帳戶，因此，如果要轉帳繳納土地增\n      值稅，並非需要被告之帳戶不可；因此，原告主張被告上\n      開帳戶內之存款，係訴外人張文雄資金之情，尚屬無據。\n（四）至於原告另主張系爭土地及房屋，均係原告家人占有使用\n      ，被告並未使用收益，足證系爭土地及房屋係借名登記等\n      語。查系爭土地及房屋，原係由訴外人張文雄之家人居住\n      使用之情，業據訴外人陳月足於本院80年度易字第2323號\n      案件80年8月19日審判筆錄中陳述在卷，故原告之主張系\n      爭土地及房屋原係由原告家人占有使用之情，應可信為真\n      實，至於以系爭土地及房屋係由原告家人居住，即推斷系\n      爭土地及房屋之真正所有權人為訴外人張文雄，則尚嫌速\n      斷，因依據訴外人陳月足之上開陳述可知，系爭土地及房\n      屋原係由原告家人居住，如被告在87年間於取得系爭土地\n      及房屋當時，系爭土地及房屋仍係原告家人居住使用，以\n      被告當時與訴外人張文雄已同居多年之關係，訴外人張文\n      雄又係原告等人之父親，被告是否得無庸考量其與張文雄\n      及張文雄家人相處融洽之必要，不讓原告家人使用系爭土\n      地及房屋，並據而請求原告家人遷出系爭房屋，乃是應斟\n      酌之點，因此，如以被告當時仍讓原告家人占有使用系爭\n      土地及房屋，而謂被告對系爭土地及房屋並未使用收益，\n      乃係就被告當時之善意，為最大之打擊，該推論並不合理\n      ；另外，被告曾設籍於系爭房屋，有被告所提出之戶籍謄\n      本1份在卷可據，又系爭房屋之自來水用戶，於80年7月19\n      日，亦曾過戶為被告之名義迄至92年7月1日之情，亦有台\n      灣省自來水股份有限公司第六區管理處94年6月1日台水六\n      業字第09400055770號函及所附用水動態一覽表在卷可據\n      ，如被告均未使用系爭房屋，何以其需辦理自來水用戶變\n      更登記，且無故而將戶籍遷入系爭房屋，因此，原告主張\n      系爭房屋被告未曾使用之情，亦與現有證據不符，而難採\n      信。\n（五）原告亦曾主張訴外人張文雄前亦曾將不動產登記借名登記\n      在同居人名下之行為，且被告所持有之系爭土地所有權狀\n      ，係被告於訴外人張文雄死亡後至張文雄銀行保管箱中取\n      走，並非原始為被告所持有等語。然縱使訴外人張文雄曾\n      將不動產借名登記予其他同居人，是否能推論本件亦是相\n      同情形，並非無疑，仍應審酌其他證據以為判斷，至於原\n      告陳述被告拿取張文雄銀行保管箱內之土地所有權狀，並\n      以原告辛○○指述為據，然原告之陳述，既為被告所否認\n      ，且台灣高等法院台南分院91年度上訴字第1170號偽造文\n      書案件，亦無被告拿取訴外人張文雄系爭土地所有權狀之\n      證據，此由上開案件之刑事確定判決，並無認定被告拿取\n      所有權狀，業據本院調閱上開卷宗核閱屬實，因此原告主\n      張被告於訴外人張文雄死亡後拿取系爭土地所有權狀，亦\n      無所據；此外，再審酌原告為保全對被告請求損害賠償之\n      債權，曾聲請對系爭土地為假扣押執行，而被告嗣後即清\n      償上開債權，並請原告撤銷查封，有系爭土地登記謄本3\n      份、被告存證信函影本1份在卷可據，如系爭土地真係訴\n      外人張文雄所借名登記予被告，則原告為何會對系爭土地\n      為查封，又被告為何提出現款清償，並請求原告撤銷查封\n      ，被告原得由原告逕行拍賣系爭土地取償，而毋庸顧慮遭\n      假扣押之狀況；此外，再審酌訴外人張文雄晚年身體狀況\n      不佳，如系爭土地真係借名登記予被告，何以其遲遲未處\n      理，亦未告知原告等人；故原告主張系爭土地，係由訴外\n      人張文雄借名登記予被告之情，雖非不無可能，但既有前\n      述之不合理之處，且原告就其主張，亦有部分之事實不能\n      證明，已如前述，因此，其主張被告與訴外人張文雄間就\n      系爭土地有借名登記契約關係存在，尚屬無據。\n（六）至於原告另主張系爭土地及房屋，是訴外人張文雄所贈與\n      被告，並據而主張撤銷贈與等情。然縱使原告主張贈與之\n      情為真實，惟系爭土地已經移轉登記予被告，又被告曾設\n      籍於系爭房屋，有被告所提出之戶籍謄本1份在卷可據，\n      又系爭房屋之自來水用戶，於80年7月19日，亦曾過戶為\n      被告之名義迄至92年7月1日之情，亦有台灣省自來水股份\n      有限公司第六區管理處94年6月1日台水六業字第09400055\n      770號函及所附用水動態一覽表在卷可據，如被告均未使\n      用系爭房屋，何以其需辦理自來水用戶變更登記，且無故\n      而將戶籍遷入系爭房屋；況且證人甲○○到庭證述被告前\n      與訴外人張文雄同居期間，除居住在台南市○○路○段664\n      號以外，亦曾居住台南市○○路161巷20號房屋等語（見\n      本院94年8月19日言詞辯論筆錄），證人甲○○亦曾於本\n      院90年度訴字第816號偽造文書案件到庭證述：「（法官\n      問）平常在大同路二段六六四號有無見過辛○○去找過張\n      文雄？（證人答）十五年大約僅見過一、二次而已，其他\n      地方我就不知道」等語（見上開案件90年9月6日訊問筆錄\n      ）；而如果被告與訴外人張文雄僅同居於台南市○○路○\n      段664號，何以證人甲○○竟於上開案件審理中證述不知\n      道其他地方原告辛○○有無去找過張文雄等語，而當時在\n      上開偽造文書案件中，兩造並未就系爭房屋為爭執，因此\n      ，證人甲○○當時就張文雄及被告曾同居處所為之陳述，\n      應最接近真實，而證人甲○○當時之陳述，與其於本件訴\n      訟中證述情節相符，因此，其證述內容應可為信，故被告\n      與訴外人張文雄，應確實曾經同居於系爭房屋，另外，再\n      審酌證人甲○○到院為證，其所描述之系爭房屋大致外部\n      環境與內部狀況，如庭院、果樹、廚房、廁所等，與系爭\n      房屋之情況大致相符，雖客廳之位置有錯，但應係時間久\n      遠記憶錯誤所致，不影響其證詞之真實性；此外，被告曾\n      提出內部房間之位置圖，原告對該位置圖之大致正確性亦\n      未爭執（見本院94年9月9日言詞辯論筆錄），又被告尚能\n      於92年6月20日辦理自來水停用手續，有上開台灣省自來\n      水股份有限公司第六區管理處函可據，因此，原告陳述被\n      告從未占有系爭房屋、土地之主張，即未可採；因此，原\n      告主張系爭房屋與土地係訴外人張文雄贈與被告，並以系\n      爭土地與房屋尚未交付予被告，而主張撤銷贈與，亦無所\n      據。\n（七）故綜上所述，原告主張系爭土地及房屋，係訴外人張文雄\n      借名登記予被告之情，並未可採，又主張撤銷贈與之部分\n      ，亦無所據，因此，原告請求被告應將應將坐落台南市○\n      區○○段193之5地號、同段193之29地號、同段193之37地\n      號土地3筆所有權全部移轉登記為原告等5人公同共有，並\n      被告不得妨礙原告辛○○使用第系爭土地及土地上門牌台\n      南市○○路161巷20號房屋，即無理由，應予駁回。\n六、原告另行聲請調查被告之大眾商業銀行帳戶南台南分行0000\n    00000000號帳戶轉帳繳納1,899,545元支出取款條，以證明\n    上開帳戶係訴外人張文雄所支配等語。然被告上開帳戶，有\n    被告名義之定期存款存入，又訴外人張文雄與被告間有長期\n    之同居關係，彼此間之日常生活代理關係，應屬正常，均如\n    前所述，因此，上開支出取款條是否為訴外人張文雄之筆跡\n    ，並不足以推翻上開認定，在此敘明。\n七、本件事證已臻明確，兩造其餘攻擊防禦方法及舉證，核與判\n    決結果無影響，爰不一一論述，附此敘明。\n八、結論：本件原告之訴為無理由，依民事訴訟法第78條，判決\n    如主文。"
  },
  "search": "臺灣臺南地方法院民事判決93年度重訴字第172號原告辛○○庚○○丁○○戊○○己○○原告共同訴訟代理人許世烜律師被告丙○○訴訟代理人陳文忠律師蔡青芬律師上列當事人間請求土地所有權移轉登記事件，經本院於民國94年9月30日言詞辯論終結，判決如下：主文原告之訴駁回。訴訟費用由原告負擔。事實及理由一、按訴狀送達後，原告不得將原訴變更或追加他訴。但如請求之基礎事實同一或不甚礙被告之防禦及訴訟之終結者，不在此限；民事訴訟法第255條第1項第2款、第7款定有明文；查原告起訴請求被告應將登記在被告名下之坐落台南市○區○○段193之52地號、同段193之29地號、同段193之37地號土地所有權全部移轉登記為原告5人公同共有，並請求被告不得妨害原告辛○○占有使用上開土地上未保存登記建物即門牌號碼台南市○○路161巷20號房屋，係主張上開不動產，為訴外人即原告之被繼承人張文雄所有，訴外人張文雄生前與被告間就上開不動產有借名登記契約關係存在，訴外人張文雄已經死亡，借名登記契約已經終止，爰依據繼承之法律關係，請求被告應將上開土地不動產返還登記予訴外人張文雄之繼承人即原告5人繼承公同共有，且一併請求被告不得妨害原告辛○○就上開未保存登記建物之使用收益；嗣本院審理程序進行中，原告於94年3月18日提出民事辯論意旨狀，追加主張訴外人張文雄與被告間就上開不動產有贈與關係，而該贈與關係業據訴外人張文雄之繼承人即原告為撤銷贈與之意思表示，並據而依據不當得利之法律關係，請求被告應將上開土地不動產返還登記予原告5人繼承公同共有，且一併請求被告不得妨害原告辛○○就上開未保存登記建物之使用收益。查原告之起訴及追加之主張，均係就被告取得上開不動產所有權同一事實之基礎法律關係為爭執，並據而請求被告應返還移轉登記土地不動產之所有權予原告，被告不得妨害原告辛○○占有使用上開房屋，原告主張之基礎事實係屬同一，可資確定，且兩造爭執之重點，亦均在於被告取得上開不動產之基礎法律關係，證據之調查亦以此為重點，並不妨礙被告之防禦及訴訟之終結，符合上開民事訴訟法之規定，其追加應屬合法，先在此敘明。二、本件原告起訴主張：（一）訴外人張文雄於民國89年3月23日死亡，原告5人均係訴外人張文雄之繼承人，緣訴外人張文雄曾於72年間向案外人黃俊義、黃俊龍、黃俊夫、黃俊仁等購買坐落台南市○區○○段193之5地號土地（嗣後分割為同段193之5地號、同段193之29地號、同段193之37地號3筆土地）（以下稱系爭土地）及其上未保存登記建物即門牌號碼台南市○○路161巷20號房屋（以下稱系爭房屋），上開土地，訴外人張文雄當時係以訴外人陳月足之名義為信託登記，所有權狀仍為訴外人張文雄所保留，系爭土地及房屋則交由原告辛○○占有使用，詎訴外人陳月足於73年10月15日竟委由不知情之代書黃俊仁，向地政事務所謊報系爭土地之土地所有權狀遺失，申請補發，於73年10月20日領取補發之土地所有權狀，案經訴外人張文雄提出告訴，本院於80年12月16日判決訴外人陳月足使公務員登載不實罪確定，嗣後張文雄與陳月足和解，由張文雄與陳月足之弟陳晃民於87年6月8日訂立協議書1份，約定由張文雄補償陳月足新台幣（以下同）300,000元，陳月足則同意將系爭土地返還登記予張文雄；而訴外人陳月足將系爭土地返還登記時，張文雄則另信託登記予被告丙○○名義，即借用被告之名義為登記（僅為借名登記，非信託法之信託），故87年7月5日訴外人陳月足將上開土地所有權變更為被告名義，惟上開房屋及土地仍然一直由原告所占有使用，土地所有權狀則由張文雄放置於台南區中小企業銀行保管箱中，張文雄死亡後，被告竟盜取張文雄遺留於銀行保管箱中之財物，將保管箱中之財物包括系爭土地之所有權狀取走，經原告等提出告訴，台灣高等法院台南分院判決被告偽造文書罪確定，民事訴訟部分並判決被告應賠償原告等人以偽造文書方法所取得之財物；今被告竟於93年3月18日，以存證信函寄送應賠償原告之賠償金，並於該存證信函內要求原告辛○○搬離系爭房屋，取回系爭房屋內之私人物品，逾期視同廢棄物清理；查系爭土地及房屋，均為原告之被繼承人張文雄之財產，僅係借名登記於被告名下，於張文雄請求返還時，被告即應將土地所有權移轉登記返還予張文雄，因張文雄已於89年3月23日死亡，原告等5人為其繼承人，系爭土地及房屋之權利，已為原告全體共同繼承，原告在此對被告為終止借名登記之信託關係，而因被告欲將受寄託名義登記之系爭土地占為己有意圖，竟要求原告辛○○搬離系爭房屋，已使原告辛○○就系爭土地及房屋之占有，有受侵害之虞，茲由原告辛○○依據民法第962條之規定，請求判決被告不得妨害原告辛○○之占有使用系爭房屋，並由原告全體依據繼承及終止信託關係返還信託物暨返還不當得利等法律關係，請求被告應將系爭土地移轉登記為原告全體公同共有。（二）系爭土地原登記在陳月足名下，訴外人張文雄欲將系爭土地及房屋收回，乃於87年6月8日，由張文雄與陳月足之弟陳晃民訂立協議書，由張文雄支付300,000元予陳晃民代收，並由陳晃民代陳月足辦妥過戶登記，張文雄將系爭土地取回後藉用被告名義登記，旋即於87年6月12日委託代書乙○○辦理公證，並於87年8月4日向台南市東南地政事務所送件辦理登記，雖然公證書及登記手續上以「出賣人（義務人）陳月足」、「承買人（權利人）丙○○」之形式登記，惟陳月足與丙○○間並無買賣關係存在，除有上開87年6月8日之協議書可證明移轉原因係協議，而非陳月足與被告間之買賣外，由該次台南市東南地政事務所登記案件中亦附有本院80年度易字第2323號偽造文書刑事判決，以及台南地方法院檢察署申請陳月足執行結案證明可證明以被告名義承受移轉登記，實係訴外人張文雄向陳月足取回信託物之事實，且被告亦知悉系爭不動產係張文雄向陳月足取回，僅係借用被告名義登記；由上開事實可知，被告與訴外人陳月足間，並無買賣契約存在，被告僅是張文雄用來承受登記之人頭而已，若被告主張系爭土地及房屋係由其向訴外人陳月足所購買，請被告說明買賣之價金、付款之情形，並提出買賣契約書之正本；被告固舉出所有權移轉登記所繳納之土地增值稅稅款係由其名義之存款帳戶轉帳繳款，然該次移轉登記之土地增值稅納稅義務人依土地增值稅繳款書所載，納稅義務人為陳月足，被告代繳納稅款，並不足以證明被告向陳月足購買系爭土地及房屋，又查，系爭土地於87年8月間辦理移轉登記時之土地公告現值為總額為5,379,000元，被告主張曾與張文雄於土地過戶前約定系爭土地由被告負擔移轉過戶所須之增值稅1,899,545元，而向張文雄買下系爭土地及房屋云云，其以支付189萬多元之土地增值稅為代價，即可向張文雄購買價值超過500萬元之土地及房屋，此主張顯悖於情理，並不足採；張文雄自己保有使用、收益權，僅將所有權登記名義人借用被告名義登記，此種契約，並非信託法所規定將所有權移轉他人，由該他人使用、收益之信託，此種借名登記之契約，在民間常有（因真正權利人不願具名，大多是不想讓人以為很有錢），該契約並不違反公序良俗及強行規定，仍屬有效，故張文雄將系爭土地借用被告名義辦理登記，實因張文雄不想讓人知道其擁有不動產，不想讓人以為他很有錢，故借用被告名義為所有權登記，此契約仍屬有效；因系爭土地及房屋之真正所有權人為張文雄，嗣由原告等人共同繼承，因此，張文雄購買房屋之後，不僅陳月足，連同被告或被告之家人，從來未曾一日使用該房屋，系爭房屋二十多年來均由張文雄及原告等人使用（後來陸續搬走，由原告辛○○一人使用），若系爭房屋係由丙○○或陳月足，或者是由丙○○向張文雄所購買，豈可能十多年來均由張文雄及原告等人使用，再者，被告忽而主張係向陳月足購買，忽而主張係向張文雄購買，前後反覆不一，此種反覆無常之主張，難期真實。（三）台灣民間常有「借名登記」之習慣，大多因真正權利人不想讓人認為其很有錢，故借用他人名義登記，但自己保有權利證明文件，且仍由自己使用收益該財產；訴外人張文雄與陳月足之弟陳晃民訂立協議書，協議系爭不動產移轉登記之事項，並委託代書乙○○辦理移轉登記，雖然公證書及移轉登記手續上之承買人均係被告，但陳月足與被告間並無任何有關買賣價金、條件之約定，也無任何契約關係存在，全部移轉登記均係張文雄所辦理，此由證人陳晃民、乙○○之證詞在卷可據，應不難認定系爭土地及房屋，確係張文雄所出資購買，為張文雄所有，被告與陳月足之間，並無買賣契約關係，買賣價金是依土地公告現值推定，非當事間約定，為何要用買賣契約，也非陳月足與張文雄間之約定，而是張文雄之指示，被告僅是登記名義人；再查，張文雄去世後，被告在張文雄屍骨未寒，即等不及地盜用張文雄印章，將張文雄所承租銀行保管箱打開取走裡面之所有權狀等物品，原告辛○○在刑事告訴案件中也向檢察官表示保管箱內有「地契」，參酌證人乙○○所證述辦理登記完畢後土地所有權狀應該交給張文雄，並證稱不認識被告，不可能交給被告等語，應可認為張文雄並無將系爭土地所有權狀交付予丙○○，而是自己保管土地所有權狀，況且被告自承於74年間與張文雄同居後，就一直住在台南市○○路○段664號，顯然其從未使用系爭土地及房屋，若被告有出資購買系爭土地，為何多年來均未曾向張文雄表示要使用收益之意思，反而該房屋一直由張文雄之家人，嗣由張文雄之長子即原告辛○○一直使用迄今，直至張文雄死亡，才發出存證信函要原告辛○○搬離；綜上事實，應可認為被告僅為張文雄借用其名義登記之人頭，真正權利人為張文雄，張文雄將系爭土地由陳月足名下取回後，本應先登記予自己名義，再登記為被告名義，但為減省登記程序及費用，直接由陳月足名義移轉登記予被告名義，此為縮短給付之登記方式，即債權契約有兩個，陳月足與張文雄（87年6月8日協議書）及張文雄與被告（借名登記契約），然物權契約直接列陳月足為出賣人，被告為承買人，因之，張文雄與被告間之法律關係，不能以該物權契約為憑，仍應按借用名義登記之契約定之，而此種契約，應屬一種無名契約，即契約一方借用他人名義為所有權登記，另一方面提供其名義受登記為所有權人，但在契約雙方內部關係而言，真正權利人為名義借用人，登記之不動產均由名義借用人為使用收益，名義出借人有依名義借用人之指示隨時為移轉登記之義務，其法律關係，以雙方之信賴關係為基礎，與委任類似，故應類推適用有關委任之規定，今張文雄已經死亡，上開借名登記契約之權利，已由原告共同繼承，則應類推適用民法第550條規定，即權利人死亡，該借用名義登記之契約消滅，名義出借人即被告應負有將系爭土地所有權登記歸還予張文雄之繼承人。（四）退一步言，若認為系爭土地係張文雄贈與予被告，而由張文雄自陳月足名下取回後，依贈與契約，直接由陳月足登記為被告所有（原告否認之），惟本件辦理土地所有權移轉登記之日為87年8月4日，依當時即修正前之民法第408條第1項規定，贈與未交付前，贈與人得撤銷贈與，因系爭土地尚未交付予被告使用，一直由原告辛○○占有使用，則縱認原告等人繼承該贈與契約，仍得依修正前民法第408條第1項規定，撤銷贈與，而原告撤銷贈與後，被告即為無法律上原因受有土地所有權之登記，原告依據民法第419條第2項規定，依不當得利返還請求權請求被告應將系爭土地所有權移轉登記為原告公同共有，又被告若係就其受領系爭土地所有權登記主張有何其他法律關係存在，應由其負舉證責任，否則仍應對原告等人負返還不當得利之義務。（五）原告否認被告曾受讓占有系爭房屋之事實，被告抗辯原告辛○○更換門鎖及拿走各項帳單云云，純屬無稽，原告否認之；系爭房屋為原告占有使用之事實，有被告93年3月18日要求原告辛○○自系爭房屋取回財物函文可據，且原告之被繼承人張文雄去世當天，被告也是囑其友人謝榮川載被告至系爭房屋留紙條予原告辛○○，因原告辛○○每天都將計程車停放於該房屋內，被告知道原告辛○○每天一定會回去該房屋，因此，乃前往該處夾紙條通知辛○○有關張文雄死亡之訊息，再參酌原告辛○○擁有該屋之鑰匙，每日隨時可進出該房屋，屋內又有原告辛○○為被繼承人張文雄安置之靈堂，且該房屋之應納水費、電費及電話費，均為原告辛○○所繳納，顯然原告辛○○自系爭房屋確實有事實上之管領力，為占有人，此均有原告所提出之水費、電費、電話費收據在卷可證；被告曾在刑事庭自述，其與張文雄在台南市○○路○段664號房屋同居15年等語，顯見被告未曾受領系爭房屋之占有，占有須對物有事實上之管領力，僅變更自來水費繳納名義人或將被告戶籍遷入系爭房屋內之行為，不能對系爭房屋產生事實上之管領力，故被告以自來水費繳納名義人為被告，或被告戶籍曾遷入系爭房屋，而主張已占有系爭房屋，並無理由等語。並聲明：（一）被告應將坐落台南市○區○○段193之5地號、同段193之29地號、同段193之37地號土地3筆所有權全部移轉登記為原告等5人公同共有。（二）被告不得妨礙原告辛○○使用第1項土地及土地上門牌台南市○○路161巷20號房屋。（三）訴訟費用由被告負擔。三、被告則抗辯：（一）原告主張坐落台南市○區○○段193之52地號、同段193之29地號、同段193之37地號土地乃訴外人張文雄於87年8月月7日信託予被告，登記被告為土地所有權人，原告辛○○有權使用前開土地及土地上之門牌台南市○○路161巷20號房屋，原告之主張並非事實，被告否認系爭土地是訴外人張文雄信託被告名義登記及原告辛○○有權占用系爭土地及房屋，原告就其利己主張應負舉證責任，否則難認其主張為真實；信託法於85年1月26日即公布實施，若訴外人張文雄確有在87年8月7日信託登記系爭土地予被告之行為，自應依法為信託之登記，而信託法第2條規定，信託除法律另有規定外，應以契約或遺囑為之，訴外人張文雄與被告間既無信託契約，且張文雄亦無遺囑表示系爭土地為信託登記予被告之財產，則張文雄與被告間自無成立信託關係之餘地；原告於起訴狀表示訴外人張文雄信託被告名義登記系爭土地只是借名登記，非信託法之信託，此顯為故意規避信託法之規定，若原告主張此非信託，其就系爭土地及地上房屋主張訴外人張文雄和被告間之法律關係究竟為何，若系爭土地及地上房屋為訴外人張文雄所有，為何張文雄不將土地登記為自己名下，凡此原告均難自圓其說；被告於87年8月7日以買賣方式自前手陳月足名下移轉過戶系爭土地，此為土地登記謄本所記載及登記之事項，被告為系爭土地所有權人應無庸置疑；被告與訴外人張文雄於系爭土地過戶前有約定，系爭土地由被告負擔移轉過戶所須之增值稅1,899,545元，該土地及地上未保存登記地上物等同由被告買下，屬被告所有，被告確實於87年8月3日付清增值稅，有被告存摺明細及土地增值稅繳款書足憑，且自88年起迄今，每年地價稅均由被告按期繳納，有各年度地價稅繳款單足憑，被告確實為系爭土地及地上房屋物之所有權人，絕非僅是受信託登記之名義人而已；原告所提出被告被訴刑事偽造文書及民事侵權行為損害賠償案件之判決書，該等判決書與本案並無關連，自不足為有利於原告之證明，原告主張系爭土地所有權狀是由原告自訴外人張文雄保險箱中盜走，此為毫無根據之不實指控，系爭土地及地上房屋本即被告所有，相關所有權狀等文件自始即由被告保管，並未放置在訴外人張文雄之保險箱中，原告空言主張自不足採。（二）本院80年度易字第2323號刑事確定判決，固認定系爭土地及房屋係訴外人張文雄於72年3月22日出資向訴外人黃俊義等4人購買，並將土地登記為訴外人陳月足名下，但該判決，並未認定系爭土地登記於訴外人陳月足名下，是訴外人張文雄基於信託登記或贈與或買賣等法律關係，原告主張被告之前手陳月足是受張文雄信託登記為土地所有權人，此主張尚乏明確證據；張文雄與訴外人陳晃民即陳月足之弟，於87年6月8日訂立之協議書，僅約定系爭土地要辦理過戶登記之事宜，並未載明訴外人張文雄係基於終止信託關係取回系爭土地所有權，故張文雄給付予陳月足之300,000元應視為訴外人張文雄替被告給付予陳月足做為買賣系爭房地之價金，嗣後再由被告自行負擔移轉過戶所須之增值稅1,899,545元，並辦妥移轉過戶登記於被告名下，原告主張陳月足與丙○○間無買賣關係並不足採；按不動產物之取得，非經登記不生效力，又依土地法所為之登記有絕對效力，此為民法第758條及土地法第43條明文規定，本件被告為系爭土地所有權人，乃土地登記謄本所記載及登記事項，被告應無庸就自己如何向陳月足買受系爭土地及房屋再作舉證；原告以目前系爭土地之公告現值5,379,000元，推論被告僅以支付增值稅1,899,545元買下系爭房地不合情理云云，惟依契約自由原則，買賣價金之多寡並不影響買賣契約效力，原告此主張自非足採；原告主張系爭房地20多年來均由訴外人張文雄及原告等人使用，以此欲證明系爭房地所有權應係訴外人張文雄所有，此主張實屬無稽，使用占有不動產之原因眾多，使用占有者並非一定是所有權人，所有權歸屬仍應以土地登記謄本為據，且被告與訴外人張文雄同居期間，訴外人張文雄之家人就如同被告之家人，故此期間訴外人張文雄及其家人有使用系爭房地之情形，並不等同訴外人張文雄或其家人為房地所有權人，故原告此部份主張亦不足證明系爭房地係訴外人張文雄信託登記予被告名下；被告就系爭房地之買賣契約之對象係訴外人陳月足並非訴外人張文雄，此乃土地登記謄本所明載，雖然出面與訴外人陳月足洽談者是訴外人張文雄，但此亦不能推翻被告係買賣契約當事人之事實，又訴外人陳月足及訴外人張文雄對於被告為系爭房地所有權人之事實從未表示過異議，移轉過戶後，亦未對被告提出過任何請求，原告既非買賣契約之當事人，又未曾出資過，其憑何推翻被告與陳月足之買賣關係；原告辛○○主張其20多年來一直使用系爭土地，被告對此意見為原告辛○○以開計程車為業，其計程車無處可放，故平常會停放在系爭土地上，被告以往將原告視為一家人，從未與之計較，原告現竟以此為由，反稱其有使用權，故有所有權，此實太顛倒是非，毫無公理可言。（三）原告於94年3月18日辯論意旨狀，追加被告返還不當得利，然原告起訴時，僅主張係基於繼承訴外人張文雄之所有權，請求被告移轉所有權登記，二者之請求權，一為主張訴外人張文雄與被告間有贈與契約，一為主張訴外人張文雄與被告間有借名契約，基礎事實完全不同，又原告在本案已進行半年後才追加此訴訟標的，顯已妨礙被告之防禦及訴訟終結，被告不同意原告為訴之追加，其訴之追加應非合法，若本院認原告訴之追加合於民事訴訟法第255條第1項第2款及第7款之規定，被告否認與訴外人張文雄間就系爭不動產有贈與契約存在，原告就主張有贈與契約存在，並未舉證以實其說，自難憑信，被告係於87年8月7日以買賣方式自前手陳月足名下移轉過戶系爭土地，而房屋部份於本院曾辦理公證買賣契約，被告於買受系爭不動產後，不但取得所有權狀正本，被告亦確實有搬進系爭房屋居住，此除被告戶籍曾於87年8月26日遷至台南市○○路161巷20號系爭房屋外，又被告衣物仍在系爭房屋內亦可證明，被告既已搬進系爭房屋，豈有原告所主張之「未交付」可言，原告之主張與事實不符；如前所述，系爭房地係被告向陳月足買受並移轉過戶而來，並非訴外人張文雄贈與系爭房地予被告，且被告在買受系爭房地後，早已搬入系爭房地居住一段時間，不存在「未交付」之事實，原告空言主張撤銷贈與，請求返還不當得利毫無根據，實不足採；被告於另案台南地方法院檢察署89年度偵字第4415號偽造文書案件偵查中供述：「我不知他子女家住電話，由謝榮川陪我去辛○○停放計程車地方，留字條在他機車上，上面寫他父已往生，請他到大同路他父住地方（大同路），時間下午三點多去的，其他人我沒辦法通知」等語，此供述真意係被告在訴外人張文雄去世後，因不知張文雄子女住家及電話，只知辛○○停放計程車在新興路161巷20號空地上（本件系爭房屋），所以由訴外人謝榮川（張文雄好友）陪同被告去原告辛○○停放計程車處留字條，原告辛○○當時住在台南市○○路35巷31弄9號（被告當時不知該住所），此有其警訊筆錄所留住址可憑，可見原告辛○○並非住在新興路161巷20號，而被告和張文雄在88年10月左右，因為訴外人張文雄身體不好，又因被告所開設裁縫服飾店在大同路2段664號，為方便照顧，所以2人在此期間一起住到大同路2段664號，但仍偶而會去新興路系爭房屋看看，89年3月23日訴外人張文雄係在大同路2段664號去世，故被告前述偵查中之供述，並非被告沒住過新興路161巷20號，亦非被告不知新興路161巷20號在何處，此併為敘明；原告主張被告在訴外人張文雄死後從保險箱中取走系爭土地所有權狀，此為被告否認，系爭土地所有權狀自始即由被告保管，不可能放在張文雄保險箱內，原告空言主張不足為採；原告所提出新興路161巷20號水費、電話費收據均係93年之後的收據，經查，原告辛○○在其開山路住處整建時，曾有一陣子住在新興路161巷20號，當時原告辛○○有以其自己名義申請號碼為0000000號之電話，後來原告辛○○新居蓋好，原告辛○○搬去開山路居住後，電話並未遷走，也未將鑰匙交回給被告，本件不能因系爭房屋內電話為原告辛○○所有，就認為原告辛○○一直占有使用新興路161巷20號，又被告93年3月18日存證信函要求原告辛○○把新興路161巷20號內財物取回，係因原告辛○○在該屋內留有一些以前居住時放置之雜物，包括前述之電話、寄放之計程車，此並非表示被告同意原告辛○○使用占有系爭房地，又水、電費部份，在87年8月7日被告買受系爭不動產後均改為被告名義，並由被告繳納，被告並曾去辦理停用自來水，可能係原告辛○○擅自去變更名義，才會出現其名義及訴外人張文雄名義之水、電費收據，原告提出之水、電費、電話費收據，均不足證明原告辛○○有權占有使用系爭房地；本院依原告之聲請，向大眾銀行西台南分行函調訴外人張文雄87年7月1日至87年8月31日之支出存入紀錄，經查，大眾商業銀行函覆之資料可證明被告繳納之本件增值稅1,899,545元，並無款項自訴外人張文雄帳戶轉至被告帳戶之情事，原告空言主張被告繳納增值稅之款項是訴外人張文雄所提供，並不足採。（四）原告主張約從80年左右，系爭土地上房屋即由原告等使用，並提出84年起之水費、電費，及電話費收據等為証，惟被告否認原告提出之水費、電費及電話號碼0000000之電信費等收據上之款項為原告所繳納，原告提出之上開繳費收據、收件地址，均為台南市○○路161巷20號，水費之收件人為被告丙○○，電費之收件人為訴外人張文雄，電信費之收件人為原告辛○○，在被告與訴外人張文雄同居期間，新興路161巷20號房屋內所使用之水費、電費、電信費係由被告與訴外人張文雄繳納，繳納完之收據正本均置於新興路161巷20號房屋內，由於訴外人張文雄於89年3月間去世後，被告即前往台中居住，置於新興路161巷20號房屋內之收據正本被告並未帶走，原告辛○○應係於被告不在台南之期間，進去前開房屋內取走所有繳費收據正本，故該等收據正本並不足証明原告自繳費收據上所載之日期起即管理使用該屋；根據原告辛○○所提出之電信費用收據，其中手機號碼0000000000之繳費收據，早在87年收件住址即是台南市○○路35巷31弄9號，此住址與原告辛○○在刑事案件及本件起訴狀中所記載之住址均相同，可見原告辛○○在被告買受系爭房地之後即已無居住於該房地之情事；原告對被告提出刑事偽造文書告訴之案件（本院90年訴字第816號、台灣高等法院台南分院91年上訴字1170號），雖均記載「丙○○與張文雄在台南市○○路○段664號同居15年」及「丙○○在89年3月23日下午3時許至新興路161巷20號辛○○住處留字條告以其父張文雄死亡」等情，惟刑事判決此部份記載與事實並不完全相符，因被告與訴外人張文雄在張文雄生前確實已同居15年，在此期間，有時住大同路2段664號，有時住新興路161巷20號，但因被告丙○○自76年開始就在大同路2段664號開店做服裝及設計之生意，所以每天都必須去大同路2段664號，而訴外人張文雄也天天跟著被告去看店做生意，故刑事判決之上開記載，僅係表明被告與訴外人張文雄曾在大同路2段664號居住過，及在該處開店做生意之事實，並不足否定被告丙○○曾在新興路161巷20號居住之事實；雖然刑事案卷中，證人謝榮川曾証稱：「當天(指89年3月23日)早上八點10分左右接到丙○○的電話，我到大同路2段664號後，就到醫院，而中午11點多我載丙○○到辛○○住處貼紙條，中午12點多載丙○○回家...」等語，惟證人謝榮川是誤將原告辛○○停放計程車及機車處當成其住處，此由被告在同上刑事卷曾供述：「因為我不知道他們的住址及電話，是後來想起告訴人（指辛○○）停車的地方；我才去留字條，想讓他們知道」、「我不知道他子女家住電話，由謝榮川陪我去辛○○停放計程車地方，留字條在他機車上，上面寫他父已往生，請他到大同路他父住地方(大同路)...」等語，可見新興路161巷20號絕非原告辛○○之住處，只是其停放車輛之處而已；原告辛○○早在提出刑事告訴時，自述其住址為台南市○○路35巷31弄9號，其所有文件之送達住址都在該址，甚至其提出於本院之手機0000000000之電信費繳費單，早在87年就已送達至開山路之住址，再徵諸刑事案件審理中法官問以：「丙○○是否知悉你的住址及電話？」原告辛○○答以：「我父親身上有我的名片，丙○○事後整理他的遺物不可能不知道」等語，可見原告辛○○在訴外人張文雄去世之前，就已不住在新興路161巷20號，所以原告辛○○住家的住址及電話連他父親張文雄都必須看他的名片才能知悉，由以上種種事證，均足證明原告辛○○事實上並未居住在新興路161巷20號。（五）綜上所述，被告確實為坐落台南市○區○○段193之52地號、同段193之29地號、同段193之37地號土地及其上門牌號碼台南市○○路161巷20號不動產之所有權人，此有土地登記謄本、土地所有權狀，及經法院公證之房屋買賣契約書及房屋稅籍等資料附卷足憑，而被告確實亦有居住於新興路161巷20號房屋之事實，此有被告之戶籍曾於87年8月26日遷至該址之記錄，且該址之水費繳納義務人在80年7月19日至92年6月20日亦為被告，因此，原告請求「被告應將坐落台南市○區○○段193之5地號、同段193之29地號以及同段193之37地號土地所有權移轉登記為原告等5人公同共有及被告不得妨害原告辛○○使用第1項土地及地上之門牌台南市○○路161巷20號房屋」，應無理由等語。並聲明：（一）原告之訴駁回。（二）訴訟費用由原告負擔。四、兩造不爭執之事實：（一）訴外人張文雄於89年3月23日死亡，原告5人均係訴外人張文雄之繼承人，被告則自75年間開始與張文雄同居迄至張文雄死亡止。（二）坐落台南市○區○○段193之5地號土地，原係由訴外人張文雄向案外人黃俊義、黃俊龍、黃俊夫、黃俊仁所購買，登記在訴外人陳月足名下，訴外人陳月足明知上開土地之所有權狀係由訴外人張文雄所保管，卻於73年10月15日，向台南市地政事務所謊報上開土地所有權狀遺失，申請補發，經訴外人張文雄提出告訴，經本院以80年度易字第2323號判決陳月足偽造文書罪，緩刑5年確定。（三）坐落台南市○區○○段193之5地號土地登記名義人陳月足之弟陳晃民與張文雄曾於87年6月8日訂立協議書，約定由張文雄給付300,000元予陳月足，並由陳晃民代陳月足辦妥坐落台南市○區○○段193之5地號土地之過戶登記。（四）坐落台南市○區○○段193之5地號土地（嗣後分割為同段193之5地號、同段193之29地號、同段193之37地號3筆土地），於87年8月7日由陳月足移轉登記予被告，登記原因為買賣，土地增值稅則由被告大眾商業銀行南台南分行000000000000號帳戶轉帳繳納1,899,545元，上開土地上未保存登記建物即門牌號碼台南市○○路161巷20號房屋，則由陳月足與被告於87年6月12日訂立買賣契約，並由本院公證處公證，其後並變更房屋稅納稅義務人為被告。（五）被告於93年3月18日以郵局存證信函通知原告辛○○，要求原告辛○○將上開房屋內之財物取回，逾期視同廢棄物清理。五、得心證之理由：（一）訴外人張文雄於89年3月23日死亡，原告5人均係訴外人張文雄之繼承人，而坐落台南市○區○○段193之5地號土地（嗣後分割為同段193之5地號、同段193之29地號、同段193之37地號3筆土地），原係由訴外人張文雄向案外人黃俊義、黃俊龍、黃俊夫、黃俊仁所購買，登記在訴外人陳月足名下，訴外人陳月足明知上開土地之所有權狀係由訴外人張文雄所保管，卻於73年10月15日，向台南市地政事務所謊報上開土地所有權狀遺失，申請補發，經訴外人張文雄提出告訴，本院以80年度易字第2323號判決陳月足偽造文書罪，緩刑5年確定；又嗣後陳月足之弟陳晃民與張文雄曾於87年6月8日訂立協議書，約定由張文雄給付300,000元予陳月足，並由陳晃民代陳月足辦妥坐落台南市○區○○段193之5地號土地之過戶登記；而坐落台南市○區○○段193之5地號土地，乃於87年8月7日由陳月足移轉登記予被告，登記原因為買賣，土地增值稅則由被告大眾商業銀行南台南分行000000000000號帳戶轉帳繳納1,899,545元，上開土地上未保存登記建物即門牌號碼台南市○○路161巷20號房屋，則由陳月足與被告於87年6月12日訂立買賣契約，並由本院公證處公證；此外被告曾於93年3月18日以郵局存證信函通知原告辛○○，要求原告辛○○將系爭房屋內之財物取回，逾期視同廢棄物清理之事實，為兩造所不爭執，且經本院調閱本院80年度易字第2323號偽造文書卷、本院90年度訴字第816號偽造文書卷核閱屬實，有刑事判決、原告戶籍謄本、訴外人張文雄死亡證明書在上開刑事卷內可據，復有台南市東南地政事務所93年8月5日東南地所登字第09300072560號函及所附土地登記申請書、土地建築物買賣所有權移轉契約書、公證書、土地增值稅繳款書各1份、大眾商業銀行西台南分行94年3月2日西台南發字第94032號函及被告所寄發之存證信函影本1紙在卷可據，自可信為真實。（二）兩造既對上開事實不爭執，則本件應論究者，乃被告取得上開土地及房屋，是否如原告所主張，係訴外人張文雄借名登記予被告，或係訴外人張文雄贈與被告。而查，系爭土地及房屋，係由訴外人陳月足與被告訂立買賣契約書，由訴外人陳月足將系爭土地移轉登記予被告，系爭房屋之房屋稅納稅義務人，亦變更登記為被告之情，已如前述，且有兩造所不爭執之台南市稅捐稽徵處93年8月6日南市稅密財字第0930700458號函在卷可據；而系爭土地買賣當時之土地增值稅，係於87年8月3日由被告於大眾商業銀行000000000000號帳戶轉帳繳納之事實，亦有卷附兩造所不爭執之土地增值稅繳款書1份、大眾商業銀行西台南分行94年3月2日西台南發字第94032號函及所附交易明細表可稽；另外，系爭土地之所有權狀，係由被告持有中之事實，亦據被告提出土地所有權狀在卷為證；則以原告主張系爭土地係由訴外人張文雄借名登記予被告之陳述，既為被告所否認，原告亦未提出任何書面契約，得以證明訴外人張文雄與被告間曾就系爭土地訂立借名登記契約，又系爭土地之所有權狀係由被告持有中，另土地買賣之土地增值稅也係由被告之銀行帳戶轉帳繳納，顯與一般借名登記契約，僅係借用他人名義登記，土地所有權狀仍由真正土地所有權人保有之狀況不符，況且訴外人陳月足移轉登記系爭土地予被告時，土地增值稅尚由被告之銀行帳戶轉帳，被告如係訴外人張文雄所借用名義為系爭土地移轉登記之人，何以其土地增值稅須由被告之銀行帳戶轉帳繳納，故原告所主張系爭土地存在訴外人張文雄與被告間借名登記契約，尚與常情不符。（三）原告雖以系爭土地及移轉登記過程，均係訴外人張文雄所主導辦理，陳晃民、乙○○2人均不認識被告，且乙○○亦將系爭土地所有權狀交付予訴外人張文雄，非交付予被告，業據證人陳晃民、乙○○到庭證述在卷，又被告名義之轉帳繳納土地增值稅之銀行帳戶，亦係訴外人張文雄所有，可由卷附相關之帳戶取款憑條，係訴外人張文雄之筆跡，足證土地增值稅之真正繳納人係訴外人張文雄，又系爭土地及房屋，亦均係由原告家人占有使用等情，而據以主張借名登記之事實。然系爭土地之移轉登記過程，係由訴外人張文雄所主導辦理，雖業據證人即辦理移轉登記之代書乙○○、系爭土地前手陳月足之弟陳晃民到庭證述屬實（見本院93年11月19日、94年2月18日言詞辯論筆錄），但系爭土地移轉登記為告所有當時，被告與訴外人張文雄間已自75年間同居經歷12年，關係非比尋常，故訴外人張文雄於與陳晃民訂立協議書後，委任代書乙○○將系爭土地登記予被告，訴外人張文雄與被告就系爭土地之移轉登記法律關係並不必然是借名登記，尚有其他法律關係之可能，況且如果僅係借名登記，何以系爭土地之所有權狀，會由被告所持有；再以，原告雖以被告轉帳繳納土地增值稅之大眾商業銀行帳戶南台南分行000000000000號帳戶轉帳繳納1,899,545元，卷附相關之帳戶取款憑條，係訴外人張文雄之筆跡，而推斷上開帳戶係訴外人張文雄所有；然如前所述，張文雄與被告關係非比尋常，彼此間至銀行存取金錢之代理應屬正常，況且證人甲○○到庭證述被告在台南市○○路○段664號經營服裝店，訴外人張文雄身體不好沒有工作等語（見本院94年8月19日言詞辯論筆錄），故由張文雄代理被告至銀行辦理存取金錢事務，並非不合理，尚難以此推斷帳戶真正所有人係訴外人張文雄，另依據卷附大眾商業銀行西台南分行94年9月23日西台南發字第94278號函所示，上開帳戶87年7月間之存入金額，均係被告名義之定期存款到期解約轉入，有上開函所附之轉帳收入傳票6紙、定期存款存單6紙可證，而原告並未能舉證上開定期存款，實係訴外人張文雄所有之證明；另外，本院依據原告之證據調查聲請，向大眾銀行西台南分行函調訴外人張文雄87年7月1日至87年8月31日之帳戶支出存入紀錄，並無被告所繳納之增值稅1,899,545元，其款項係自訴外人張文雄帳戶轉至被告帳戶之情事，亦有大眾商業銀行西台南分行94年4月8日西台南發字第94067號函及所附訴外人張文雄000000000000號、000000000000號、000000000000號帳戶之交易往來明細可據；再訴外人張文雄並非無自己之銀行帳戶，因此，如果要轉帳繳納土地增值稅，並非需要被告之帳戶不可；因此，原告主張被告上開帳戶內之存款，係訴外人張文雄資金之情，尚屬無據。（四）至於原告另主張系爭土地及房屋，均係原告家人占有使用，被告並未使用收益，足證系爭土地及房屋係借名登記等語。查系爭土地及房屋，原係由訴外人張文雄之家人居住使用之情，業據訴外人陳月足於本院80年度易字第2323號案件80年8月19日審判筆錄中陳述在卷，故原告之主張系爭土地及房屋原係由原告家人占有使用之情，應可信為真實，至於以系爭土地及房屋係由原告家人居住，即推斷系爭土地及房屋之真正所有權人為訴外人張文雄，則尚嫌速斷，因依據訴外人陳月足之上開陳述可知，系爭土地及房屋原係由原告家人居住，如被告在87年間於取得系爭土地及房屋當時，系爭土地及房屋仍係原告家人居住使用，以被告當時與訴外人張文雄已同居多年之關係，訴外人張文雄又係原告等人之父親，被告是否得無庸考量其與張文雄及張文雄家人相處融洽之必要，不讓原告家人使用系爭土地及房屋，並據而請求原告家人遷出系爭房屋，乃是應斟酌之點，因此，如以被告當時仍讓原告家人占有使用系爭土地及房屋，而謂被告對系爭土地及房屋並未使用收益，乃係就被告當時之善意，為最大之打擊，該推論並不合理；另外，被告曾設籍於系爭房屋，有被告所提出之戶籍謄本1份在卷可據，又系爭房屋之自來水用戶，於80年7月19日，亦曾過戶為被告之名義迄至92年7月1日之情，亦有台灣省自來水股份有限公司第六區管理處94年6月1日台水六業字第09400055770號函及所附用水動態一覽表在卷可據，如被告均未使用系爭房屋，何以其需辦理自來水用戶變更登記，且無故而將戶籍遷入系爭房屋，因此，原告主張系爭房屋被告未曾使用之情，亦與現有證據不符，而難採信。（五）原告亦曾主張訴外人張文雄前亦曾將不動產登記借名登記在同居人名下之行為，且被告所持有之系爭土地所有權狀，係被告於訴外人張文雄死亡後至張文雄銀行保管箱中取走，並非原始為被告所持有等語。然縱使訴外人張文雄曾將不動產借名登記予其他同居人，是否能推論本件亦是相同情形，並非無疑，仍應審酌其他證據以為判斷，至於原告陳述被告拿取張文雄銀行保管箱內之土地所有權狀，並以原告辛○○指述為據，然原告之陳述，既為被告所否認，且台灣高等法院台南分院91年度上訴字第1170號偽造文書案件，亦無被告拿取訴外人張文雄系爭土地所有權狀之證據，此由上開案件之刑事確定判決，並無認定被告拿取所有權狀，業據本院調閱上開卷宗核閱屬實，因此原告主張被告於訴外人張文雄死亡後拿取系爭土地所有權狀，亦無所據；此外，再審酌原告為保全對被告請求損害賠償之債權，曾聲請對系爭土地為假扣押執行，而被告嗣後即清償上開債權，並請原告撤銷查封，有系爭土地登記謄本3份、被告存證信函影本1份在卷可據，如系爭土地真係訴外人張文雄所借名登記予被告，則原告為何會對系爭土地為查封，又被告為何提出現款清償，並請求原告撤銷查封，被告原得由原告逕行拍賣系爭土地取償，而毋庸顧慮遭假扣押之狀況；此外，再審酌訴外人張文雄晚年身體狀況不佳，如系爭土地真係借名登記予被告，何以其遲遲未處理，亦未告知原告等人；故原告主張系爭土地，係由訴外人張文雄借名登記予被告之情，雖非不無可能，但既有前述之不合理之處，且原告就其主張，亦有部分之事實不能證明，已如前述，因此，其主張被告與訴外人張文雄間就系爭土地有借名登記契約關係存在，尚屬無據。（六）至於原告另主張系爭土地及房屋，是訴外人張文雄所贈與被告，並據而主張撤銷贈與等情。然縱使原告主張贈與之情為真實，惟系爭土地已經移轉登記予被告，又被告曾設籍於系爭房屋，有被告所提出之戶籍謄本1份在卷可據，又系爭房屋之自來水用戶，於80年7月19日，亦曾過戶為被告之名義迄至92年7月1日之情，亦有台灣省自來水股份有限公司第六區管理處94年6月1日台水六業字第09400055770號函及所附用水動態一覽表在卷可據，如被告均未使用系爭房屋，何以其需辦理自來水用戶變更登記，且無故而將戶籍遷入系爭房屋；況且證人甲○○到庭證述被告前與訴外人張文雄同居期間，除居住在台南市○○路○段664號以外，亦曾居住台南市○○路161巷20號房屋等語（見本院94年8月19日言詞辯論筆錄），證人甲○○亦曾於本院90年度訴字第816號偽造文書案件到庭證述：「（法官問）平常在大同路二段六六四號有無見過辛○○去找過張文雄？（證人答）十五年大約僅見過一、二次而已，其他地方我就不知道」等語（見上開案件90年9月6日訊問筆錄）；而如果被告與訴外人張文雄僅同居於台南市○○路○段664號，何以證人甲○○竟於上開案件審理中證述不知道其他地方原告辛○○有無去找過張文雄等語，而當時在上開偽造文書案件中，兩造並未就系爭房屋為爭執，因此，證人甲○○當時就張文雄及被告曾同居處所為之陳述，應最接近真實，而證人甲○○當時之陳述，與其於本件訴訟中證述情節相符，因此，其證述內容應可為信，故被告與訴外人張文雄，應確實曾經同居於系爭房屋，另外，再審酌證人甲○○到院為證，其所描述之系爭房屋大致外部環境與內部狀況，如庭院、果樹、廚房、廁所等，與系爭房屋之情況大致相符，雖客廳之位置有錯，但應係時間久遠記憶錯誤所致，不影響其證詞之真實性；此外，被告曾提出內部房間之位置圖，原告對該位置圖之大致正確性亦未爭執（見本院94年9月9日言詞辯論筆錄），又被告尚能於92年6月20日辦理自來水停用手續，有上開台灣省自來水股份有限公司第六區管理處函可據，因此，原告陳述被告從未占有系爭房屋、土地之主張，即未可採；因此，原告主張系爭房屋與土地係訴外人張文雄贈與被告，並以系爭土地與房屋尚未交付予被告，而主張撤銷贈與，亦無所據。（七）故綜上所述，原告主張系爭土地及房屋，係訴外人張文雄借名登記予被告之情，並未可採，又主張撤銷贈與之部分，亦無所據，因此，原告請求被告應將應將坐落台南市○區○○段193之5地號、同段193之29地號、同段193之37地號土地3筆所有權全部移轉登記為原告等5人公同共有，並被告不得妨礙原告辛○○使用第系爭土地及土地上門牌台南市○○路161巷20號房屋，即無理由，應予駁回。六、原告另行聲請調查被告之大眾商業銀行帳戶南台南分行000000000000號帳戶轉帳繳納1,899,545元支出取款條，以證明上開帳戶係訴外人張文雄所支配等語。然被告上開帳戶，有被告名義之定期存款存入，又訴外人張文雄與被告間有長期之同居關係，彼此間之日常生活代理關係，應屬正常，均如前所述，因此，上開支出取款條是否為訴外人張文雄之筆跡，並不足以推翻上開認定，在此敘明。七、本件事證已臻明確，兩造其餘攻擊防禦方法及舉證，核與判決結果無影響，爰不一一論述，附此敘明。八、結論：本件原告之訴為無理由，依民事訴訟法第78條，判決如主文。中華民國94年10月14日民事第三庭法官陳杰正以上正本係照原本作成。如對本判決上訴，須於判決送達後20日內向本院提出上訴狀。中華民國94年10月14日書記官林賢慧",
  "characters": {
    "judges": [
      "陳杰正"
    ],
    "prosecutors": [

    ],
    "lawyers": [
      "許世烜",
      "陳文忠",
      "蔡青芬"
    ],
    "clerks": [
      "林賢慧"
    ],
    "plaintiffs": [
      "辛"
    ],
    "defendants": [
      "丙○○"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2005-10-14",
  "created_at": "2016-02-07 10:06:00",
  "updated_at": "2016-02-07 10:06:00"
}