{
  "identify": "TNH-91-上訴-890-20020918-1",
  "court": {
    "name": "臺灣高等法院",
    "code": "TNH"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 91,
  "word": "上訴",
  "number": "890",
  "jcheck": "1",
  "reason": "毒品危害防制條例",
  "content": "臺灣高等法院臺南分院刑事判決          九十一年度上訴字第八九○號       潛\n      上  訴  人\n      即  被  告  乙  ○  ○\n      選任辯護人  張  文  嘉\n右列上訴人因毒品危害防制條例案件，不服臺灣臺南地方法院九十一年度訴緝字第二\n七號中華民國九十一年六月二十五日第一審判決（起訴案號：臺灣臺南地方法院檢察\n署八十九年度偵字第一二六四一號），提起上訴，本院判決如左：\n      主      文\n上訴駁回。\n      事      實\n一、乙○○曾有違反麻醉藥品管理條例及毒品危害防制條例等前科，竟仍不知悔改。\n    復基於意圖營利而販賣第二級毒品安非他命之概括犯意，以其00000000\n    00號行動電話為聯絡工具，與甲○○約定販賣毒品時間、地點，於民國（下同\n    ）八十八年九月十七日凌晨二時許，在台南市中山公園門口，以每小包安非他命\n    新台幣（下同）一千元之價格，販賣第二級毒品安非他命一小包予甲○○（經檢\n    察官另案聲請觀察、勒戒），得款一千元。嗣因甲○○於當日施用毒品遭警查獲\n    ，供出毒品來源，購自乙○○，並為配合警方查緝，乃於當日下午四、五時許，\n    在台南市警察局刑警隊打上開行動電話向乙○○佯以一千元購買一小包安非他命\n    ，約定於同日十八時許在台南市○○○路省立台南二中門口對面交易，屆時乙○\n    ○依約抵達上址，未及交付及收款，即當場遭埋伏警察逮捕，並由其身上起出安\n    非他命一小包（毛重○．六公克，驗餘淨重○．二八公克）及上開販賣安非他命\n    用之行動電話乙支，而未得逞。\n二、案經台南市警察局報請臺灣臺南地方法院檢察署檢察官偵查起訴。\n      理      由\n一、訊據上訴人即被告乙○○矢口否認有販賣毒品犯行，辯稱：甲○○未要求伊拿毒\n    品出來販賣，僅要求伊帶黃某向他人購買毒品，伊怕毒品放在家裡被家人發現，\n    才帶毒品出來，該毒品僅供伊吸用等語。\n二、前揭事實，業據證人甲○○於警訊時證述綦詳（見警卷第三頁反面），被告亦不\n    否認甲○○曾與之聯絡，約定於案發日十八時許在台南市○○○路省立台南二中\n    門口對面見面之事實，又經承辦警員邱國威於原審審理時就查獲情節結證在卷（\n    見一審訴字卷第五十三頁），並有警方在被告身上查獲安非他命一小包及000\n    0000000號行動電話乙支扣案可資佐證，該扣案之安非他命一小包，經送\n    法務部調查局鑑定結果，證實為甲基安非他命成分，亦有該局九十年三月十六日\n    陸（一）字第九○○一○二六二號檢驗通知書乙份在卷足憑（見一審訴字卷第二\n    十七頁）。其次參以證人甲○○與被告約定安非他命交易後，被告即攜帶所約定\n    數量之安非他命赴約，足見二人間確有毒品交易甚明，甲○○之證詞，殆與事實\n    相符，堪以憑採。又安非他命販入成本不菲，被告於原審審理時供稱伊與證人甲\n    ○○甫經認識，該二人既非親故，衡諸常情，其販賣安非他命予證人甲○○，殊\n    無可能甘冒重刑追訴之風險，而未有從中營利之意圖，故其販賣意在營利，亦足\n    認定。被告雖辯稱：攜帶之毒品係伊供自己吸用云云，並於本院辯稱：該毒品，\n    可供伊吸食二、三天等語（見本院卷第二十三頁），以此而論，被告僅與甲○○\n    見面，非出遠門，即攜帶二、三天份量毒品，核與常情不合，是被告攜帶該毒品\n    顯欲販賣予甲○○甚明。被告再辯稱：甲○○要求伊帶他去向別人購買毒品等語\n    ，然與證人甲○○證言不符，故被告所辯無非事後畏罪卸責之詞，不足採信。被\n    告雖請求與證人甲○○對質，然上開事證已明，且甲○○前經原審法院傳拘無著\n    ，本院傳訊亦未到庭，核無必要，併此敘明。本件罪證明確，被告犯行堪以認定\n    。\n三、按安非他命係第二級毒品，毒品危害防制條例第二條第二項第二款定有明文。被\n    告第一次販賣安非他命予甲○○；核該部分所為，係犯同條例第四條第二項之販\n    賣第二級毒品罪。至於第二次販賣安非他命予甲○○，乃甲○○配合警方查緝被\n    告販賣毒品犯行，甲○○並無購買安非他命之意，致被告依約攜毒前往販賣，未\n    及交付及收款時，即遭埋伏警察逮捕，故被告此部份行為，僅止於未遂階段（最\n    高法院九十年度台上字第二八九七號判決參照），被告第二次所為係犯同條例第\n    四條第五項、第二項之販賣第二級毒品未遂罪。其持有安非他命之行為，應為販\n    賣之高度行為所吸收，不另論罪。被告先後二次犯行，時間緊接，所犯構成要件\n    亦復相同，顯係基於概括之犯意反覆為之，應依連續犯規定論以一個販賣既遂罪\n    ，除法定本刑無期徒刑部份依法不得加重外，其餘部份應加重其刑。被告雖於警\n    訊時供出其所持安非他命係向綽號「阿仙」者（按經警方查出真實姓名為鍾久本\n    ）買受云云，縱令屬實，惟本案依警方檢送之卷證等資料，查無鍾久本販賣之追\n    訴審判資料，且依卷附調取之鍾久本前案紀錄表，該鍾久本自八十八年起，亦無\n    販賣安非他命之前科紀錄，有臺灣高等法院被告全國前案紀錄表可參（見一審訴\n    緝卷第四十一至六十頁），顯乏證據證明依被告毒品來源之供述而破獲鍾久本販\n    毒之情事，況被告始終矢口否認有販賣犯行，自不得依毒品危害防制條例第十七\n    條規定減輕其刑。原審審酌被告之素行、犯罪之動機、手段、目的、所生危害及\n    犯罪後態度等一切情狀，適用毒品危害防制條例第四條第二項、第十八條第一項\n    、第十九條第一項、刑法第十一條前段、第五十六條、第三十七條第二項規定，\n    量處有期徒刑八年，並依其犯罪性質認有宣告褫奪公權之必要，併予宣告褫奪公\n    權伍年，以示懲儆。至於扣案行動電話乙具，亦認定為被告供販賣安非他命所用\n    之物，業據甲○○於警訊時供明在卷，依法宣告沒收；另扣案安非他命乙包（驗\n    餘淨重○．二八公克），則認定為查獲之毒品，復依法宣告沒收銷燬之；其餘販\n    賣毒品所得新台幣一千元，認定為犯罪所得財物，併依法宣告沒收，如全部或一\n    部不能沒收時，以其財產抵償之。本院經核原判決認事用法，均無不合，量刑亦\n    屬妥適。被告上訴意旨，否認犯罪，並指摘原判決不當，為無理由，應予駁回。\n四、據上論斷，應依刑事訴訟法第三百六十八條，判決如主文。\n本案經檢察官林炎昇到庭執行職務。\n中  華  民  國      九十一      年        九        月      十  八      日\n                                臺灣高等法院臺南分院刑事第一庭\n                                    審判長法官  茆    臺    雲\n                                          法官  李    文    福\n                                          法官  蔡    長    林\n右正本證明與原本無異。\n如不服本判決，應於判決送達後十日內向本院提出上訴狀，其未敘述理由者並應於提\n出上訴狀後十日內向本院補提理由書（應附繕本）。\n                                    法院書記官  李    培    薇\n中  華  民  國      九十一      年        九        月      十  九      日\n附錄本案論罪科刑法條全文：\n毒品危害防制條例第四條第二項：\n  製造、運輸、販賣第二級毒品者，處無期徒刑或七年以上有期徒刑，得併科新臺幣\n七百萬元以下罰金。\n",
  "structure": {
    "main": "上訴駁回。",
    "fact": "一、乙○○曾有違反麻醉藥品管理條例及毒品危害防制條例等前科，竟仍不知悔改。\n    復基於意圖營利而販賣第二級毒品安非他命之概括犯意，以其00000000\n    00號行動電話為聯絡工具，與甲○○約定販賣毒品時間、地點，於民國（下同\n    ）八十八年九月十七日凌晨二時許，在台南市中山公園門口，以每小包安非他命\n    新台幣（下同）一千元之價格，販賣第二級毒品安非他命一小包予甲○○（經檢\n    察官另案聲請觀察、勒戒），得款一千元。嗣因甲○○於當日施用毒品遭警查獲\n    ，供出毒品來源，購自乙○○，並為配合警方查緝，乃於當日下午四、五時許，\n    在台南市警察局刑警隊打上開行動電話向乙○○佯以一千元購買一小包安非他命\n    ，約定於同日十八時許在台南市○○○路省立台南二中門口對面交易，屆時乙○\n    ○依約抵達上址，未及交付及收款，即當場遭埋伏警察逮捕，並由其身上起出安\n    非他命一小包（毛重○．六公克，驗餘淨重○．二八公克）及上開販賣安非他命\n    用之行動電話乙支，而未得逞。\n二、案經台南市警察局報請臺灣臺南地方法院檢察署檢察官偵查起訴。",
    "reason": "一、訊據上訴人即被告乙○○矢口否認有販賣毒品犯行，辯稱：甲○○未要求伊拿毒\n    品出來販賣，僅要求伊帶黃某向他人購買毒品，伊怕毒品放在家裡被家人發現，\n    才帶毒品出來，該毒品僅供伊吸用等語。\n二、前揭事實，業據證人甲○○於警訊時證述綦詳（見警卷第三頁反面），被告亦不\n    否認甲○○曾與之聯絡，約定於案發日十八時許在台南市○○○路省立台南二中\n    門口對面見面之事實，又經承辦警員邱國威於原審審理時就查獲情節結證在卷（\n    見一審訴字卷第五十三頁），並有警方在被告身上查獲安非他命一小包及000\n    0000000號行動電話乙支扣案可資佐證，該扣案之安非他命一小包，經送\n    法務部調查局鑑定結果，證實為甲基安非他命成分，亦有該局九十年三月十六日\n    陸（一）字第九○○一○二六二號檢驗通知書乙份在卷足憑（見一審訴字卷第二\n    十七頁）。其次參以證人甲○○與被告約定安非他命交易後，被告即攜帶所約定\n    數量之安非他命赴約，足見二人間確有毒品交易甚明，甲○○之證詞，殆與事實\n    相符，堪以憑採。又安非他命販入成本不菲，被告於原審審理時供稱伊與證人甲\n    ○○甫經認識，該二人既非親故，衡諸常情，其販賣安非他命予證人甲○○，殊\n    無可能甘冒重刑追訴之風險，而未有從中營利之意圖，故其販賣意在營利，亦足\n    認定。被告雖辯稱：攜帶之毒品係伊供自己吸用云云，並於本院辯稱：該毒品，\n    可供伊吸食二、三天等語（見本院卷第二十三頁），以此而論，被告僅與甲○○\n    見面，非出遠門，即攜帶二、三天份量毒品，核與常情不合，是被告攜帶該毒品\n    顯欲販賣予甲○○甚明。被告再辯稱：甲○○要求伊帶他去向別人購買毒品等語\n    ，然與證人甲○○證言不符，故被告所辯無非事後畏罪卸責之詞，不足採信。被\n    告雖請求與證人甲○○對質，然上開事證已明，且甲○○前經原審法院傳拘無著\n    ，本院傳訊亦未到庭，核無必要，併此敘明。本件罪證明確，被告犯行堪以認定\n    。\n三、按安非他命係第二級毒品，毒品危害防制條例第二條第二項第二款定有明文。被\n    告第一次販賣安非他命予甲○○；核該部分所為，係犯同條例第四條第二項之販\n    賣第二級毒品罪。至於第二次販賣安非他命予甲○○，乃甲○○配合警方查緝被\n    告販賣毒品犯行，甲○○並無購買安非他命之意，致被告依約攜毒前往販賣，未\n    及交付及收款時，即遭埋伏警察逮捕，故被告此部份行為，僅止於未遂階段（最\n    高法院九十年度台上字第二八九七號判決參照），被告第二次所為係犯同條例第\n    四條第五項、第二項之販賣第二級毒品未遂罪。其持有安非他命之行為，應為販\n    賣之高度行為所吸收，不另論罪。被告先後二次犯行，時間緊接，所犯構成要件\n    亦復相同，顯係基於概括之犯意反覆為之，應依連續犯規定論以一個販賣既遂罪\n    ，除法定本刑無期徒刑部份依法不得加重外，其餘部份應加重其刑。被告雖於警\n    訊時供出其所持安非他命係向綽號「阿仙」者（按經警方查出真實姓名為鍾久本\n    ）買受云云，縱令屬實，惟本案依警方檢送之卷證等資料，查無鍾久本販賣之追\n    訴審判資料，且依卷附調取之鍾久本前案紀錄表，該鍾久本自八十八年起，亦無\n    販賣安非他命之前科紀錄，有臺灣高等法院被告全國前案紀錄表可參（見一審訴\n    緝卷第四十一至六十頁），顯乏證據證明依被告毒品來源之供述而破獲鍾久本販\n    毒之情事，況被告始終矢口否認有販賣犯行，自不得依毒品危害防制條例第十七\n    條規定減輕其刑。原審審酌被告之素行、犯罪之動機、手段、目的、所生危害及\n    犯罪後態度等一切情狀，適用毒品危害防制條例第四條第二項、第十八條第一項\n    、第十九條第一項、刑法第十一條前段、第五十六條、第三十七條第二項規定，\n    量處有期徒刑八年，並依其犯罪性質認有宣告褫奪公權之必要，併予宣告褫奪公\n    權伍年，以示懲儆。至於扣案行動電話乙具，亦認定為被告供販賣安非他命所用\n    之物，業據甲○○於警訊時供明在卷，依法宣告沒收；另扣案安非他命乙包（驗\n    餘淨重○．二八公克），則認定為查獲之毒品，復依法宣告沒收銷燬之；其餘販\n    賣毒品所得新台幣一千元，認定為犯罪所得財物，併依法宣告沒收，如全部或一\n    部不能沒收時，以其財產抵償之。本院經核原判決認事用法，均無不合，量刑亦\n    屬妥適。被告上訴意旨，否認犯罪，並指摘原判決不當，為無理由，應予駁回。\n四、據上論斷，應依刑事訴訟法第三百六十八條，判決如主文。\n本案經檢察官林炎昇到庭執行職務。\n中  華  民  國      九十一      年        九        月      十  八      日\n                                臺灣高等法院臺南分院刑事第一庭\n                                    審判長法官  茆    臺    雲\n                                          法官  李    文    福\n                                          法官  蔡    長    林\n右正本證明與原本無異。\n如不服本判決，應於判決送達後十日內向本院提出上訴狀，其未敘述理由者並應於提\n出上訴狀後十日內向本院補提理由書（應附繕本）。\n                                    法院書記官  李    培    薇"
  },
  "search": "臺灣高等法院臺南分院刑事判決九十一年度上訴字第八九○號潛上訴人即被告乙○○選任辯護人張文嘉右列上訴人因毒品危害防制條例案件，不服臺灣臺南地方法院九十一年度訴緝字第二七號中華民國九十一年六月二十五日第一審判決（起訴案號：臺灣臺南地方法院檢察署八十九年度偵字第一二六四一號），提起上訴，本院判決如左：主文上訴駁回。事實一、乙○○曾有違反麻醉藥品管理條例及毒品危害防制條例等前科，竟仍不知悔改。復基於意圖營利而販賣第二級毒品安非他命之概括犯意，以其0000000000號行動電話為聯絡工具，與甲○○約定販賣毒品時間、地點，於民國（下同）八十八年九月十七日凌晨二時許，在台南市中山公園門口，以每小包安非他命新台幣（下同）一千元之價格，販賣第二級毒品安非他命一小包予甲○○（經檢察官另案聲請觀察、勒戒），得款一千元。嗣因甲○○於當日施用毒品遭警查獲，供出毒品來源，購自乙○○，並為配合警方查緝，乃於當日下午四、五時許，在台南市警察局刑警隊打上開行動電話向乙○○佯以一千元購買一小包安非他命，約定於同日十八時許在台南市○○○路省立台南二中門口對面交易，屆時乙○○依約抵達上址，未及交付及收款，即當場遭埋伏警察逮捕，並由其身上起出安非他命一小包（毛重○．六公克，驗餘淨重○．二八公克）及上開販賣安非他命用之行動電話乙支，而未得逞。二、案經台南市警察局報請臺灣臺南地方法院檢察署檢察官偵查起訴。理由一、訊據上訴人即被告乙○○矢口否認有販賣毒品犯行，辯稱：甲○○未要求伊拿毒品出來販賣，僅要求伊帶黃某向他人購買毒品，伊怕毒品放在家裡被家人發現，才帶毒品出來，該毒品僅供伊吸用等語。二、前揭事實，業據證人甲○○於警訊時證述綦詳（見警卷第三頁反面），被告亦不否認甲○○曾與之聯絡，約定於案發日十八時許在台南市○○○路省立台南二中門口對面見面之事實，又經承辦警員邱國威於原審審理時就查獲情節結證在卷（見一審訴字卷第五十三頁），並有警方在被告身上查獲安非他命一小包及0000000000號行動電話乙支扣案可資佐證，該扣案之安非他命一小包，經送法務部調查局鑑定結果，證實為甲基安非他命成分，亦有該局九十年三月十六日陸（一）字第九○○一○二六二號檢驗通知書乙份在卷足憑（見一審訴字卷第二十七頁）。其次參以證人甲○○與被告約定安非他命交易後，被告即攜帶所約定數量之安非他命赴約，足見二人間確有毒品交易甚明，甲○○之證詞，殆與事實相符，堪以憑採。又安非他命販入成本不菲，被告於原審審理時供稱伊與證人甲○○甫經認識，該二人既非親故，衡諸常情，其販賣安非他命予證人甲○○，殊無可能甘冒重刑追訴之風險，而未有從中營利之意圖，故其販賣意在營利，亦足認定。被告雖辯稱：攜帶之毒品係伊供自己吸用云云，並於本院辯稱：該毒品，可供伊吸食二、三天等語（見本院卷第二十三頁），以此而論，被告僅與甲○○見面，非出遠門，即攜帶二、三天份量毒品，核與常情不合，是被告攜帶該毒品顯欲販賣予甲○○甚明。被告再辯稱：甲○○要求伊帶他去向別人購買毒品等語，然與證人甲○○證言不符，故被告所辯無非事後畏罪卸責之詞，不足採信。被告雖請求與證人甲○○對質，然上開事證已明，且甲○○前經原審法院傳拘無著，本院傳訊亦未到庭，核無必要，併此敘明。本件罪證明確，被告犯行堪以認定。三、按安非他命係第二級毒品，毒品危害防制條例第二條第二項第二款定有明文。被告第一次販賣安非他命予甲○○；核該部分所為，係犯同條例第四條第二項之販賣第二級毒品罪。至於第二次販賣安非他命予甲○○，乃甲○○配合警方查緝被告販賣毒品犯行，甲○○並無購買安非他命之意，致被告依約攜毒前往販賣，未及交付及收款時，即遭埋伏警察逮捕，故被告此部份行為，僅止於未遂階段（最高法院九十年度台上字第二八九七號判決參照），被告第二次所為係犯同條例第四條第五項、第二項之販賣第二級毒品未遂罪。其持有安非他命之行為，應為販賣之高度行為所吸收，不另論罪。被告先後二次犯行，時間緊接，所犯構成要件亦復相同，顯係基於概括之犯意反覆為之，應依連續犯規定論以一個販賣既遂罪，除法定本刑無期徒刑部份依法不得加重外，其餘部份應加重其刑。被告雖於警訊時供出其所持安非他命係向綽號「阿仙」者（按經警方查出真實姓名為鍾久本）買受云云，縱令屬實，惟本案依警方檢送之卷證等資料，查無鍾久本販賣之追訴審判資料，且依卷附調取之鍾久本前案紀錄表，該鍾久本自八十八年起，亦無販賣安非他命之前科紀錄，有臺灣高等法院被告全國前案紀錄表可參（見一審訴緝卷第四十一至六十頁），顯乏證據證明依被告毒品來源之供述而破獲鍾久本販毒之情事，況被告始終矢口否認有販賣犯行，自不得依毒品危害防制條例第十七條規定減輕其刑。原審審酌被告之素行、犯罪之動機、手段、目的、所生危害及犯罪後態度等一切情狀，適用毒品危害防制條例第四條第二項、第十八條第一項、第十九條第一項、刑法第十一條前段、第五十六條、第三十七條第二項規定，量處有期徒刑八年，並依其犯罪性質認有宣告褫奪公權之必要，併予宣告褫奪公權伍年，以示懲儆。至於扣案行動電話乙具，亦認定為被告供販賣安非他命所用之物，業據甲○○於警訊時供明在卷，依法宣告沒收；另扣案安非他命乙包（驗餘淨重○．二八公克），則認定為查獲之毒品，復依法宣告沒收銷燬之；其餘販賣毒品所得新台幣一千元，認定為犯罪所得財物，併依法宣告沒收，如全部或一部不能沒收時，以其財產抵償之。本院經核原判決認事用法，均無不合，量刑亦屬妥適。被告上訴意旨，否認犯罪，並指摘原判決不當，為無理由，應予駁回。四、據上論斷，應依刑事訴訟法第三百六十八條，判決如主文。本案經檢察官林炎昇到庭執行職務。中華民國九十一年九月十八日臺灣高等法院臺南分院刑事第一庭審判長法官茆臺雲法官李文福法官蔡長林右正本證明與原本無異。如不服本判決，應於判決送達後十日內向本院提出上訴狀，其未敘述理由者並應於提出上訴狀後十日內向本院補提理由書（應附繕本）。法院書記官李培薇中華民國九十一年九月十九日附錄本案論罪科刑法條全文：毒品危害防制條例第四條第二項：製造、運輸、販賣第二級毒品者，處無期徒刑或七年以上有期徒刑，得併科新臺幣七百萬元以下罰金。",
  "characters": {
    "judges": [

    ],
    "prosecutors": [
      "林炎昇"
    ],
    "lawyers": [

    ],
    "clerks": [
      "法院"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "乙"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-09-18",
  "created_at": "2016-02-04 17:06:58",
  "updated_at": "2016-02-04 17:06:58"
}