{
  "identify": "TPS-91-台上-5261-20020919",
  "court": {
    "name": "最高法院",
    "code": "TPS"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 91,
  "word": "台上",
  "number": "5261",
  "jcheck": "",
  "reason": "偽造文書",
  "content": "最高法院刑事判決                              九十一年度台上字第五二六一號\n    上  訴  人  台灣高等法院台南分院檢察署檢察官\n    被      告  甲○○\n                乙○○\n                丙○○\n    共      同\n    選任辯護人  陳里己律師\n                何俊魁律師\n                蔡淑媛律師\n右上訴人因被告等偽造文書案件，不服台灣高等法院台南分院中華民國八十八年八月\n十一日第二審判決（八十八年度上訴字第四七五號，起訴案號：台灣台南地方法院檢\n察署八十六年度偵字第五八三二號），提起上訴，本院判決如左：\n    主  文\n原判決撤銷，發回台灣高等法院台南分院。\n    理  由\n本件原判決以公訴意旨略謂：被告甲○○係台南縣仁德鄉○○段鐘厝林仔自辦市地重\n劃區重劃會（由鐘厝及林仔二個自辦市地重劃會所合併，以下簡稱重劃會）會員大會\n選出之理事長，合併前鐘厝自辦市地重劃區重劃會之理事長，被告乙○○則係合併前\n林仔自辦市地重劃區重劃會之理事長，被告丙○○為該會員大會及理監事會議之工作\n人員，三人均為台南縣仁德鄉○○段鐘厝林仔自辦市地重劃區重劃業務之主要籌辦人\n員，皆為從事業務之人，自民國八十五年一月間起至八十五年八月間止，基於共同之\n犯意聯絡，明知重劃會會員吳吉受、翁黃保順（實際由其夫翁振聰處理）、林玲芳（\n實際由其父林鏘處理）、林紗其、楊振忠、葉文弘（實際由其父葉淇泰處理）、劉\n邦雄、康武德（實際由康德勝處理）等人，並未委託其等參加會員大會，利用前往上\n開會員住處蓋用各該會員之印章於同意重劃計劃書或領取補償費之證明時，於各該會\n員不知情之情況下，蓋用印章於空白日期之委託書上，在會員大會正式召開時，若未\n達法定人數，便將上開委託書取出充數，使用上開會員委託書之情形詳如原判決附表\n壹｜參所載，而於會議紀錄之到場人數為虛偽記載，足以生損害於上開會員及其他重\n劃會會員，因認被告三人涉犯刑法第二百十五條之罪嫌云云。經審理結果，無積極證\n據足認被告三人有上開犯行，被告三人被訴犯罪不能證明，因而撤銷第一審依牽連犯\n從一重論處被告三人共同連續行使偽造私文書，足以生損害於他人罪刑之判決，改諭\n知被告三人無罪。固非無見。\n惟查：（一）、有罪之判決書，其理由欄所採納之證據及認定之理由，須與卷內之證\n據資料相適合，否則即有證據上理由矛盾之違法。原判決於理由欄四｜(三)，說明翁黃\n保順部分係由其夫翁振聰、林玲芳部分由其父林鏘在委託書上蓋章後交付郭金木，\n為郭金木於第一審及原審調查時結證屬實，進而為被告三人有利之認定。然依卷內資\n料，證人郭金木除於第一審曾供稱：「翁黃保順本人未前來開會，由翁振聰來，林玲\n芳委託林鏘，對於八十五年一月十四日及四月十四日二次開會，二人有無去，無法\n確定」（一審卷第一六一頁正面）外，其餘多次於第一審及原審審理中到庭作證，均\n未證及翁黃保順、林玲芳之委託書事宜。原判決採證與卷內資料不相適合，已有證據\n上理由矛盾之違法。（二）、有關委託書係由何人負責，丙○○於偵查中先稱，由其\n辦理；甲○○則稱，其找會員提出委託書；乙○○供稱，係工作人員經他們同意而取\n得；丙○○嗣稱，其係負責整理，委託書係由郭金木、郭褘鴻、郭益守等重劃會各區\n負責人處理，而於第一審審理時具狀明確指稱吳吉受部分，由郭褘鴻、徐萬仲辦理取\n回，翁黃保順、林玲芳部分由郭金木辦理取回，林紗其、楊振忠部分由郭褘鴻辦理取\n回，葉文弘、康武德部分由其辦理取回（第五八三二號偵查卷第四十三頁、第四十四\n頁、第一二０頁、第一七六頁，一審卷第三十七頁、第三十八頁）。被告三人就委託\n書由何人辦理取回，何以前後供述不一？不無疑慮。又林鏘於第一審改稱，有蓋空\n白委託書交給郭金木；林紗其改謂，係郭金木之子拿委託書給其蓋印；葉淇泰改稱，\n係重劃會職員拿來蓋委託書（一審卷第一六０頁至第一六二頁），則林玲芳部分是否\n確由郭金木前往找林鏘辦理？林紗其在偵查中與第一審審理時相異之供述，何者與\n事實相符？葉淇泰在第一審所稱之職員是否即為丙○○？另吳吉受及翁振聰部分之委\n託書是否由郭褘鴻前往辦理？猶欠明瞭，凡此均與判斷委託書是否經吳吉受等人同意\n蓋印取回，抑係由被告三人偽造復持以行使之待證事實至有關係，客觀上自有調查之\n必要。原審未予查明釐清，遽採郭褘鴻、徐萬仲、郭金木有利於被告三人之證言，自\n有應於審判期日調查之證據未予調查之違法。以上或為上訴意旨所指摘，或為本院得\n依職權調查之事項，應認原判決有撤銷發回更審之原因。又依起訴書所載起訴事實，\n已就被告三人共同偽造吳吉受等人名義之委託書並持以行使之事實，提起公訴，在實\n體法上，被告三人尚涉牽連犯行使偽造私文書罪嫌，本件自屬得上訴第三審。被告三\n人被訴業務上文書登載不實部分，雖屬不得上訴第三審之罪，基於審判不可分之原則\n，應一併予以發回。均附此說明。\n據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判決如主文。\n中      華      民      國    九十一    年      九      月     十九     日\n                              最高法院刑事第十二庭\n                                  審判長法官  張  淳  淙\n                                        法官  謝  俊  雄\n                                        法官  蘇  振  堂\n                                        法官  張  春  福\n                                        法官  呂  丹  玉\n      右正本證明與原本無異\n                                              書  記  官\n中      華      民      國    九十一    年      九      月    二十六    日\n",
  "structure": {
    "main": "原判決撤銷，發回台灣高等法院台南分院。",
    "reason": "本件原判決以公訴意旨略謂：被告甲○○係台南縣仁德鄉○○段鐘厝林仔自辦市地重\n劃區重劃會（由鐘厝及林仔二個自辦市地重劃會所合併，以下簡稱重劃會）會員大會\n選出之理事長，合併前鐘厝自辦市地重劃區重劃會之理事長，被告乙○○則係合併前\n林仔自辦市地重劃區重劃會之理事長，被告丙○○為該會員大會及理監事會議之工作\n人員，三人均為台南縣仁德鄉○○段鐘厝林仔自辦市地重劃區重劃業務之主要籌辦人\n員，皆為從事業務之人，自民國八十五年一月間起至八十五年八月間止，基於共同之\n犯意聯絡，明知重劃會會員吳吉受、翁黃保順（實際由其夫翁振聰處理）、林玲芳（\n實際由其父林鏘處理）、林紗其、楊振忠、葉文弘（實際由其父葉淇泰處理）、劉\n邦雄、康武德（實際由康德勝處理）等人，並未委託其等參加會員大會，利用前往上\n開會員住處蓋用各該會員之印章於同意重劃計劃書或領取補償費之證明時，於各該會\n員不知情之情況下，蓋用印章於空白日期之委託書上，在會員大會正式召開時，若未\n達法定人數，便將上開委託書取出充數，使用上開會員委託書之情形詳如原判決附表\n壹｜參所載，而於會議紀錄之到場人數為虛偽記載，足以生損害於上開會員及其他重\n劃會會員，因認被告三人涉犯刑法第二百十五條之罪嫌云云。經審理結果，無積極證\n據足認被告三人有上開犯行，被告三人被訴犯罪不能證明，因而撤銷第一審依牽連犯\n從一重論處被告三人共同連續行使偽造私文書，足以生損害於他人罪刑之判決，改諭\n知被告三人無罪。固非無見。\n惟查：（一）、有罪之判決書，其理由欄所採納之證據及認定之理由，須與卷內之證\n據資料相適合，否則即有證據上理由矛盾之違法。原判決於理由欄四｜(三)，說明翁黃\n保順部分係由其夫翁振聰、林玲芳部分由其父林鏘在委託書上蓋章後交付郭金木，\n為郭金木於第一審及原審調查時結證屬實，進而為被告三人有利之認定。然依卷內資\n料，證人郭金木除於第一審曾供稱：「翁黃保順本人未前來開會，由翁振聰來，林玲\n芳委託林鏘，對於八十五年一月十四日及四月十四日二次開會，二人有無去，無法\n確定」（一審卷第一六一頁正面）外，其餘多次於第一審及原審審理中到庭作證，均\n未證及翁黃保順、林玲芳之委託書事宜。原判決採證與卷內資料不相適合，已有證據\n上理由矛盾之違法。（二）、有關委託書係由何人負責，丙○○於偵查中先稱，由其\n辦理；甲○○則稱，其找會員提出委託書；乙○○供稱，係工作人員經他們同意而取\n得；丙○○嗣稱，其係負責整理，委託書係由郭金木、郭褘鴻、郭益守等重劃會各區\n負責人處理，而於第一審審理時具狀明確指稱吳吉受部分，由郭褘鴻、徐萬仲辦理取\n回，翁黃保順、林玲芳部分由郭金木辦理取回，林紗其、楊振忠部分由郭褘鴻辦理取\n回，葉文弘、康武德部分由其辦理取回（第五八三二號偵查卷第四十三頁、第四十四\n頁、第一二０頁、第一七六頁，一審卷第三十七頁、第三十八頁）。被告三人就委託\n書由何人辦理取回，何以前後供述不一？不無疑慮。又林鏘於第一審改稱，有蓋空\n白委託書交給郭金木；林紗其改謂，係郭金木之子拿委託書給其蓋印；葉淇泰改稱，\n係重劃會職員拿來蓋委託書（一審卷第一六０頁至第一六二頁），則林玲芳部分是否\n確由郭金木前往找林鏘辦理？林紗其在偵查中與第一審審理時相異之供述，何者與\n事實相符？葉淇泰在第一審所稱之職員是否即為丙○○？另吳吉受及翁振聰部分之委\n託書是否由郭褘鴻前往辦理？猶欠明瞭，凡此均與判斷委託書是否經吳吉受等人同意\n蓋印取回，抑係由被告三人偽造復持以行使之待證事實至有關係，客觀上自有調查之\n必要。原審未予查明釐清，遽採郭褘鴻、徐萬仲、郭金木有利於被告三人之證言，自\n有應於審判期日調查之證據未予調查之違法。以上或為上訴意旨所指摘，或為本院得\n依職權調查之事項，應認原判決有撤銷發回更審之原因。又依起訴書所載起訴事實，\n已就被告三人共同偽造吳吉受等人名義之委託書並持以行使之事實，提起公訴，在實\n體法上，被告三人尚涉牽連犯行使偽造私文書罪嫌，本件自屬得上訴第三審。被告三\n人被訴業務上文書登載不實部分，雖屬不得上訴第三審之罪，基於審判不可分之原則\n，應一併予以發回。均附此說明。\n據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判決如主文。"
  },
  "search": "最高法院刑事判決九十一年度台上字第五二六一號上訴人台灣高等法院台南分院檢察署檢察官被告甲○○乙○○丙○○共同選任辯護人陳里己律師何俊魁律師蔡淑媛律師右上訴人因被告等偽造文書案件，不服台灣高等法院台南分院中華民國八十八年八月十一日第二審判決（八十八年度上訴字第四七五號，起訴案號：台灣台南地方法院檢察署八十六年度偵字第五八三二號），提起上訴，本院判決如左：主文原判決撤銷，發回台灣高等法院台南分院。理由本件原判決以公訴意旨略謂：被告甲○○係台南縣仁德鄉○○段鐘厝林仔自辦市地重劃區重劃會（由鐘厝及林仔二個自辦市地重劃會所合併，以下簡稱重劃會）會員大會選出之理事長，合併前鐘厝自辦市地重劃區重劃會之理事長，被告乙○○則係合併前林仔自辦市地重劃區重劃會之理事長，被告丙○○為該會員大會及理監事會議之工作人員，三人均為台南縣仁德鄉○○段鐘厝林仔自辦市地重劃區重劃業務之主要籌辦人員，皆為從事業務之人，自民國八十五年一月間起至八十五年八月間止，基於共同之犯意聯絡，明知重劃會會員吳吉受、翁黃保順（實際由其夫翁振聰處理）、林玲芳（實際由其父林鏘處理）、林紗其、楊振忠、葉文弘（實際由其父葉淇泰處理）、劉邦雄、康武德（實際由康德勝處理）等人，並未委託其等參加會員大會，利用前往上開會員住處蓋用各該會員之印章於同意重劃計劃書或領取補償費之證明時，於各該會員不知情之情況下，蓋用印章於空白日期之委託書上，在會員大會正式召開時，若未達法定人數，便將上開委託書取出充數，使用上開會員委託書之情形詳如原判決附表壹｜參所載，而於會議紀錄之到場人數為虛偽記載，足以生損害於上開會員及其他重劃會會員，因認被告三人涉犯刑法第二百十五條之罪嫌云云。經審理結果，無積極證據足認被告三人有上開犯行，被告三人被訴犯罪不能證明，因而撤銷第一審依牽連犯從一重論處被告三人共同連續行使偽造私文書，足以生損害於他人罪刑之判決，改諭知被告三人無罪。固非無見。惟查：（一）、有罪之判決書，其理由欄所採納之證據及認定之理由，須與卷內之證據資料相適合，否則即有證據上理由矛盾之違法。原判決於理由欄四｜(三)，說明翁黃保順部分係由其夫翁振聰、林玲芳部分由其父林鏘在委託書上蓋章後交付郭金木，為郭金木於第一審及原審調查時結證屬實，進而為被告三人有利之認定。然依卷內資料，證人郭金木除於第一審曾供稱：「翁黃保順本人未前來開會，由翁振聰來，林玲芳委託林鏘，對於八十五年一月十四日及四月十四日二次開會，二人有無去，無法確定」（一審卷第一六一頁正面）外，其餘多次於第一審及原審審理中到庭作證，均未證及翁黃保順、林玲芳之委託書事宜。原判決採證與卷內資料不相適合，已有證據上理由矛盾之違法。（二）、有關委託書係由何人負責，丙○○於偵查中先稱，由其辦理；甲○○則稱，其找會員提出委託書；乙○○供稱，係工作人員經他們同意而取得；丙○○嗣稱，其係負責整理，委託書係由郭金木、郭褘鴻、郭益守等重劃會各區負責人處理，而於第一審審理時具狀明確指稱吳吉受部分，由郭褘鴻、徐萬仲辦理取回，翁黃保順、林玲芳部分由郭金木辦理取回，林紗其、楊振忠部分由郭褘鴻辦理取回，葉文弘、康武德部分由其辦理取回（第五八三二號偵查卷第四十三頁、第四十四頁、第一二０頁、第一七六頁，一審卷第三十七頁、第三十八頁）。被告三人就委託書由何人辦理取回，何以前後供述不一？不無疑慮。又林鏘於第一審改稱，有蓋空白委託書交給郭金木；林紗其改謂，係郭金木之子拿委託書給其蓋印；葉淇泰改稱，係重劃會職員拿來蓋委託書（一審卷第一六０頁至第一六二頁），則林玲芳部分是否確由郭金木前往找林鏘辦理？林紗其在偵查中與第一審審理時相異之供述，何者與事實相符？葉淇泰在第一審所稱之職員是否即為丙○○？另吳吉受及翁振聰部分之委託書是否由郭褘鴻前往辦理？猶欠明瞭，凡此均與判斷委託書是否經吳吉受等人同意蓋印取回，抑係由被告三人偽造復持以行使之待證事實至有關係，客觀上自有調查之必要。原審未予查明釐清，遽採郭褘鴻、徐萬仲、郭金木有利於被告三人之證言，自有應於審判期日調查之證據未予調查之違法。以上或為上訴意旨所指摘，或為本院得依職權調查之事項，應認原判決有撤銷發回更審之原因。又依起訴書所載起訴事實，已就被告三人共同偽造吳吉受等人名義之委託書並持以行使之事實，提起公訴，在實體法上，被告三人尚涉牽連犯行使偽造私文書罪嫌，本件自屬得上訴第三審。被告三人被訴業務上文書登載不實部分，雖屬不得上訴第三審之罪，基於審判不可分之原則，應一併予以發回。均附此說明。據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判決如主文。中華民國九十一年九月十九日最高法院刑事第十二庭審判長法官張淳淙法官謝俊雄法官蘇振堂法官張春福法官呂丹玉右正本證明與原本無異書記官中華民國九十一年九月二十六日",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [
      "陳里己",
      "何俊魁",
      "蔡淑媛"
    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [
      "甲○○"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-09-19",
  "created_at": "2016-02-04 17:00:34",
  "updated_at": "2016-02-04 17:00:34"
}