{
  "identify": "TPS-91-台上-5362-20020919",
  "court": {
    "name": "最高法院",
    "code": "TPS"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 91,
  "word": "台上",
  "number": "5362",
  "jcheck": "",
  "reason": "妨害自由",
  "content": "最高法院刑事判決                              九十一年度台上字第五三六二號\n    上  訴  人  甲○○\n右上訴人因妨害自由案件，不服台灣高等法院中華民國八十九年六月十九日第二審判\n決（八十八年度上訴字第一一三五號，起訴案號：台灣新竹地方法院檢察署七十八年\n度偵字第一九一○號），提起上訴，本院判決如左：\n    主  文\n原判決撤銷，發回台灣高等法院。\n    理  由\n本件原判決認定上訴人甲○○因脫逃、竊盜、恐嚇及違反槍砲彈藥刀械管制條例等罪\n，分別經法院判處有期徒刑確定，經合併定執行刑為有期徒刑六年二月，於民國七十\n七年四月二十二日（減刑）執行完畢。詎仍不知悔改，於七十八年三月間，因江春權\n（業經台灣新竹地方法院判處有期徒刑八月）自土地掮客彭沐勝處得知彭逸萍所有新\n竹縣竹東鎮○○○段第三五五之四地號土地擬出售他人，惟佃農即被害人曾金土不同\n意，江春權為賺取傭金，乃向彭沐勝稱伊願試試看，並恐曾金土不答應，竟與上訴人\n及另二名不詳姓名之成年男子，共同基於以非法方法剝奪人之行動自由及脅迫使行無\n義務之事之犯意聯絡，攜帶三把類似手槍之不明物體，於同年三月二十四日上午十一\n時四十分許，駕駛白色五九｜四五三三號自用小客車，至新竹縣芎林鄉秀湖村九鄰三\n十一號金民砂石廠內與曾金土商談土地買賣事宜，仍遭曾金土拒絕，上訴人及該二男\n子見狀，即掏出該三把不明物體脅迫曾金土同意出售土地，否則將予殺害，使曾金土\n行無義務之事，不得已虛與委蛇表示同意。上訴人於前揭時地脅迫曾金土出售土地前\n，曾要求在場之曾金土媳婦即被害人曾葉秀鳳離開現場，曾葉秀鳳不從。嗣上訴人與\n該二男子掏出該不明物體脅迫曾金土時，曾葉秀鳳見狀欲逃離現場，上訴人為恐曾葉\n秀鳳報警，竟出手毆打曾葉秀鳳耳光，復以該不明物體抵住其前額（公訴人誤載為太\n陽穴）稱：之前叫妳走妳不走，現在已不讓妳走了，不怕死是不是等語，以非法方法\n剝奪曾葉秀鳳之行動自由。嗣因曾金土之子曾榮貴自外進入屋內，上訴人恐遭人報警\n，始駕車離去等情。因而撤銷第一審之科刑判決，改判論處上訴人共同以非法方法剝\n奪人之行動自由，累犯罪刑。固非無見。\n惟查：（一）、有罪之判決書事實一欄，為適用法令之依據，應將法院依職權認定與\n犯罪構成要件有關之事項，詳記於事實欄，然後於理由內逐一說明其憑以認定之證據\n，使事實及理由兩相一致，方為合法。若事實未有此記載，而理由加以說明，為理由\n失其依據，如事實有此記載，理由未予說明，則為理由不備。本件原判決事實欄記載\n上訴人持類似手槍之不明物脅迫曾金土同意出售土地，曾金土不得已只好表示同意，\n曾葉秀鳳在場見狀欲逃，上訴人恐其報警，又持該物抵住曾葉秀鳳前額，不讓其離去\n，以此非法方法剝奪曾葉秀鳳之行動自由等情。則上訴人脅迫曾金土出售土地之行為\n，已犯刑法第三百零四條第一項之強制罪，不讓曾葉秀鳳離去之行為則犯同法第三百\n零二條第一項之剝奪人行動自由罪，並未認定上訴人有何剝奪曾金土行動自由之事實\n。乃理由竟謂上訴人所犯使曾金土行無義務之事部分應為非法剝奪他人行動自由之妨\n害自由部分所吸收，不另論罪云云，似認上訴人尚有以非法方法剝奪曾金土行動自由\n之犯行，與事實所載不符，其論斷自失其依據，已有判決理由矛盾之違法。又上訴人\n脅迫曾金土出售土地及剝奪曾葉秀鳳行動自由所犯二罪，係分別侵害曾金土、曾葉秀\n鳳之不同個人法益，似無吸收之可言。則二罪間，究係分別起意？抑為牽連或想像競\n合之關係？原判決未為必要之論斷，僅以「所犯使曾金土行無義務之事部分應為非法\n剝奪他人行動自由妨害自由部分所吸收」為由，祇論以刑法第三百零二條第一項非法\n剝奪他人行動自由一罪，亦有理由不備之違誤。（二）、上訴人於案發後即潛逃出國\n，至八十六年間始經內政部警政署刑事警察局自菲律賓查獲押解回國。原審於上訴人\n到案後，曾傳喚曾金土到庭，自係認有傳喚曾金土到庭作證調查之必要。然曾金土迄\n未到庭，原審未再行傳喚，又未說明無調查必要之理由，有調查未盡及理由不備之違\n法。以上或係上訴意旨所指摘，或為本院得依職權調查之事項，應認原判決有撤銷發\n回更審之原因。原判決不另諭知無罪部分，基於審判不可分原則，應併予發回。\n據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判決如主文。\n中      華      民      國    九十一    年      九      月     十九     日\n                              最高法院刑事第十二庭\n                                  審判長法官  張  淳  淙\n                                        法官  謝  俊  雄\n                                        法官  蘇  振  堂\n                                        法官  張  春  福\n                                        法官  呂  丹  玉\n      右正本證明與原本無異\n                                              書  記  官\n中      華      民      國    九十一    年      九      月    二十六    日\n",
  "structure": {
    "main": "原判決撤銷，發回台灣高等法院。",
    "reason": "本件原判決認定上訴人甲○○因脫逃、竊盜、恐嚇及違反槍砲彈藥刀械管制條例等罪\n，分別經法院判處有期徒刑確定，經合併定執行刑為有期徒刑六年二月，於民國七十\n七年四月二十二日（減刑）執行完畢。詎仍不知悔改，於七十八年三月間，因江春權\n（業經台灣新竹地方法院判處有期徒刑八月）自土地掮客彭沐勝處得知彭逸萍所有新\n竹縣竹東鎮○○○段第三五五之四地號土地擬出售他人，惟佃農即被害人曾金土不同\n意，江春權為賺取傭金，乃向彭沐勝稱伊願試試看，並恐曾金土不答應，竟與上訴人\n及另二名不詳姓名之成年男子，共同基於以非法方法剝奪人之行動自由及脅迫使行無\n義務之事之犯意聯絡，攜帶三把類似手槍之不明物體，於同年三月二十四日上午十一\n時四十分許，駕駛白色五九｜四五三三號自用小客車，至新竹縣芎林鄉秀湖村九鄰三\n十一號金民砂石廠內與曾金土商談土地買賣事宜，仍遭曾金土拒絕，上訴人及該二男\n子見狀，即掏出該三把不明物體脅迫曾金土同意出售土地，否則將予殺害，使曾金土\n行無義務之事，不得已虛與委蛇表示同意。上訴人於前揭時地脅迫曾金土出售土地前\n，曾要求在場之曾金土媳婦即被害人曾葉秀鳳離開現場，曾葉秀鳳不從。嗣上訴人與\n該二男子掏出該不明物體脅迫曾金土時，曾葉秀鳳見狀欲逃離現場，上訴人為恐曾葉\n秀鳳報警，竟出手毆打曾葉秀鳳耳光，復以該不明物體抵住其前額（公訴人誤載為太\n陽穴）稱：之前叫妳走妳不走，現在已不讓妳走了，不怕死是不是等語，以非法方法\n剝奪曾葉秀鳳之行動自由。嗣因曾金土之子曾榮貴自外進入屋內，上訴人恐遭人報警\n，始駕車離去等情。因而撤銷第一審之科刑判決，改判論處上訴人共同以非法方法剝\n奪人之行動自由，累犯罪刑。固非無見。\n惟查：（一）、有罪之判決書事實一欄，為適用法令之依據，應將法院依職權認定與\n犯罪構成要件有關之事項，詳記於事實欄，然後於理由內逐一說明其憑以認定之證據\n，使事實及理由兩相一致，方為合法。若事實未有此記載，而理由加以說明，為理由\n失其依據，如事實有此記載，理由未予說明，則為理由不備。本件原判決事實欄記載\n上訴人持類似手槍之不明物脅迫曾金土同意出售土地，曾金土不得已只好表示同意，\n曾葉秀鳳在場見狀欲逃，上訴人恐其報警，又持該物抵住曾葉秀鳳前額，不讓其離去\n，以此非法方法剝奪曾葉秀鳳之行動自由等情。則上訴人脅迫曾金土出售土地之行為\n，已犯刑法第三百零四條第一項之強制罪，不讓曾葉秀鳳離去之行為則犯同法第三百\n零二條第一項之剝奪人行動自由罪，並未認定上訴人有何剝奪曾金土行動自由之事實\n。乃理由竟謂上訴人所犯使曾金土行無義務之事部分應為非法剝奪他人行動自由之妨\n害自由部分所吸收，不另論罪云云，似認上訴人尚有以非法方法剝奪曾金土行動自由\n之犯行，與事實所載不符，其論斷自失其依據，已有判決理由矛盾之違法。又上訴人\n脅迫曾金土出售土地及剝奪曾葉秀鳳行動自由所犯二罪，係分別侵害曾金土、曾葉秀\n鳳之不同個人法益，似無吸收之可言。則二罪間，究係分別起意？抑為牽連或想像競\n合之關係？原判決未為必要之論斷，僅以「所犯使曾金土行無義務之事部分應為非法\n剝奪他人行動自由妨害自由部分所吸收」為由，祇論以刑法第三百零二條第一項非法\n剝奪他人行動自由一罪，亦有理由不備之違誤。（二）、上訴人於案發後即潛逃出國\n，至八十六年間始經內政部警政署刑事警察局自菲律賓查獲押解回國。原審於上訴人\n到案後，曾傳喚曾金土到庭，自係認有傳喚曾金土到庭作證調查之必要。然曾金土迄\n未到庭，原審未再行傳喚，又未說明無調查必要之理由，有調查未盡及理由不備之違\n法。以上或係上訴意旨所指摘，或為本院得依職權調查之事項，應認原判決有撤銷發\n回更審之原因。原判決不另諭知無罪部分，基於審判不可分原則，應併予發回。\n據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判決如主文。"
  },
  "search": "最高法院刑事判決九十一年度台上字第五三六二號上訴人甲○○右上訴人因妨害自由案件，不服台灣高等法院中華民國八十九年六月十九日第二審判決（八十八年度上訴字第一一三五號，起訴案號：台灣新竹地方法院檢察署七十八年度偵字第一九一○號），提起上訴，本院判決如左：主文原判決撤銷，發回台灣高等法院。理由本件原判決認定上訴人甲○○因脫逃、竊盜、恐嚇及違反槍砲彈藥刀械管制條例等罪，分別經法院判處有期徒刑確定，經合併定執行刑為有期徒刑六年二月，於民國七十七年四月二十二日（減刑）執行完畢。詎仍不知悔改，於七十八年三月間，因江春權（業經台灣新竹地方法院判處有期徒刑八月）自土地掮客彭沐勝處得知彭逸萍所有新竹縣竹東鎮○○○段第三五五之四地號土地擬出售他人，惟佃農即被害人曾金土不同意，江春權為賺取傭金，乃向彭沐勝稱伊願試試看，並恐曾金土不答應，竟與上訴人及另二名不詳姓名之成年男子，共同基於以非法方法剝奪人之行動自由及脅迫使行無義務之事之犯意聯絡，攜帶三把類似手槍之不明物體，於同年三月二十四日上午十一時四十分許，駕駛白色五九｜四五三三號自用小客車，至新竹縣芎林鄉秀湖村九鄰三十一號金民砂石廠內與曾金土商談土地買賣事宜，仍遭曾金土拒絕，上訴人及該二男子見狀，即掏出該三把不明物體脅迫曾金土同意出售土地，否則將予殺害，使曾金土行無義務之事，不得已虛與委蛇表示同意。上訴人於前揭時地脅迫曾金土出售土地前，曾要求在場之曾金土媳婦即被害人曾葉秀鳳離開現場，曾葉秀鳳不從。嗣上訴人與該二男子掏出該不明物體脅迫曾金土時，曾葉秀鳳見狀欲逃離現場，上訴人為恐曾葉秀鳳報警，竟出手毆打曾葉秀鳳耳光，復以該不明物體抵住其前額（公訴人誤載為太陽穴）稱：之前叫妳走妳不走，現在已不讓妳走了，不怕死是不是等語，以非法方法剝奪曾葉秀鳳之行動自由。嗣因曾金土之子曾榮貴自外進入屋內，上訴人恐遭人報警，始駕車離去等情。因而撤銷第一審之科刑判決，改判論處上訴人共同以非法方法剝奪人之行動自由，累犯罪刑。固非無見。惟查：（一）、有罪之判決書事實一欄，為適用法令之依據，應將法院依職權認定與犯罪構成要件有關之事項，詳記於事實欄，然後於理由內逐一說明其憑以認定之證據，使事實及理由兩相一致，方為合法。若事實未有此記載，而理由加以說明，為理由失其依據，如事實有此記載，理由未予說明，則為理由不備。本件原判決事實欄記載上訴人持類似手槍之不明物脅迫曾金土同意出售土地，曾金土不得已只好表示同意，曾葉秀鳳在場見狀欲逃，上訴人恐其報警，又持該物抵住曾葉秀鳳前額，不讓其離去，以此非法方法剝奪曾葉秀鳳之行動自由等情。則上訴人脅迫曾金土出售土地之行為，已犯刑法第三百零四條第一項之強制罪，不讓曾葉秀鳳離去之行為則犯同法第三百零二條第一項之剝奪人行動自由罪，並未認定上訴人有何剝奪曾金土行動自由之事實。乃理由竟謂上訴人所犯使曾金土行無義務之事部分應為非法剝奪他人行動自由之妨害自由部分所吸收，不另論罪云云，似認上訴人尚有以非法方法剝奪曾金土行動自由之犯行，與事實所載不符，其論斷自失其依據，已有判決理由矛盾之違法。又上訴人脅迫曾金土出售土地及剝奪曾葉秀鳳行動自由所犯二罪，係分別侵害曾金土、曾葉秀鳳之不同個人法益，似無吸收之可言。則二罪間，究係分別起意？抑為牽連或想像競合之關係？原判決未為必要之論斷，僅以「所犯使曾金土行無義務之事部分應為非法剝奪他人行動自由妨害自由部分所吸收」為由，祇論以刑法第三百零二條第一項非法剝奪他人行動自由一罪，亦有理由不備之違誤。（二）、上訴人於案發後即潛逃出國，至八十六年間始經內政部警政署刑事警察局自菲律賓查獲押解回國。原審於上訴人到案後，曾傳喚曾金土到庭，自係認有傳喚曾金土到庭作證調查之必要。然曾金土迄未到庭，原審未再行傳喚，又未說明無調查必要之理由，有調查未盡及理由不備之違法。以上或係上訴意旨所指摘，或為本院得依職權調查之事項，應認原判決有撤銷發回更審之原因。原判決不另諭知無罪部分，基於審判不可分原則，應併予發回。據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判決如主文。中華民國九十一年九月十九日最高法院刑事第十二庭審判長法官張淳淙法官謝俊雄法官蘇振堂法官張春福法官呂丹玉右正本證明與原本無異書記官中華民國九十一年九月二十六日",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-09-19",
  "created_at": "2016-02-04 17:06:37",
  "updated_at": "2016-02-04 17:06:37"
}