{
  "identify": "TPS-91-台上-5235-20020919",
  "court": {
    "name": "最高法院",
    "code": "TPS"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 91,
  "word": "台上",
  "number": "5235",
  "jcheck": "",
  "reason": "偽造文書",
  "content": "最高法院刑事判決                              九十一年度台上字第五二三五號\n    上  訴  人  甲○○\n右上訴人因偽造文書案件，不服台灣高等法院中華民國八十九年五月十一日第二審判\n決（八十九年度訴字第五二號，起訴案號：台灣新竹地方法院檢察署八十七年度偵字\n第四○九四號），提起上訴，本院判決如左：\n    主  文\n原判決撤銷，發回台灣高等法院。\n    理  由\n本件原判決認定上訴人甲○○自民國八十三年七月二十日起，在設於新竹縣竹北市○\n○路二四○號之佳妮韋護膚沙龍名店內，自任會首召集互助會，會期自八十三年七月\n二十日起至八十六年五月二十日止，會員共三十五名（含會首），每期會款為新臺幣\n（下同）三萬元，採外標制。乃基於意圖為自己不法所有之概括犯意，先後二次於上\n開佳妮韋護膚沙龍名店內，在未記載標單字樣之空白便條紙上，分別偽填標息，用以\n向在場會員表示係會員楊美紅、周素蓮二人投標之意思，均持以參與競標。俟上訴人\n以最高標息得標後，則向在場活會會員佯稱係楊美紅、周素蓮所得標，致生損害於楊\n美紅、周素蓮二人；上訴人即以上開方式連續冒標計二會，均使不知情活會會員陷於\n錯誤而交付會款予上訴人，而其則將所詐得之會款挪為他用等情。因而撤銷第一審不\n當之判決，改判仍論處上訴人連續行使偽造私文書，足以生損害於他人罪刑。固非無\n見。\n惟查(一)按在紙上或物品上之文字、符號、圖畫、照像依習慣或特約，足以為表示其用\n意之證明者，以文書論，必依習慣或特約足以表示其用意之證明，且由紙上或物品上\n從形式上觀察，亦足辨別係何人名義製作，始足當之；苟其外觀無從知悉係何人名義\n製作，即難認與準文書之要件相符。本件依原判決所認定之事實，上訴人係在未記載\n標單字樣之空白便條紙上偽填標息，則由此單純記載金額之紙上觀察，如何認係民間\n互助會習慣上表示某人以一定金額投標之用意，而屬準私文書，原判決未說明其認定\n之理由，自屬判決理由不備。況原判決理由謂民間互助會標會之標單，就其內容所載\n署押及金額本身而言，原無一定之意思表示，只因在民間標會之習慣上，足為表示其\n一定用意之證明，而屬刑法第二百二十條所謂以文書論之準私文書，已認在未表明「\n標單」字樣之紙上，載明「金額」及「署押」時，依民間互助會標會之習慣，足為表\n示某人以某金額投標之用意證明自屬準私文書；然又謂在未表明「標單」字樣之紙上\n僅有「標金」（標息）之數目，並無標會人員之姓名，惟在場會員能據以辨識該標單\n究係何人名義，依習慣足以表示何人以一定之標息標取會款之證明顯已具備準文書之\n性質，認在未表明「標單」之紙上縱僅有標金之記載，依習慣即足認係準私文書，其\n理由之說明前後不相適合，亦有理由矛盾之違誤。(二)科刑判決所認定之事實與其所採\n之證據不相適合，即屬證據上理由矛盾，其判決當然違背法令。原判決依憑上訴人在\n一審之供述，認定上訴人係在未記載標單字樣之空白便條紙上填寫標息後，用以向在\n場會員表示係會員楊美紅、周素蓮二人投標之意思，且均持以參與競標。惟查上訴人\n於一審係供稱：「我只在標單上寫金額，當我以最高標息得標後，我就跟大家說這次\n是楊美紅或周素蓮得標」、「（問：沒到場的人如何通知？）我是在收會錢時，才告\n訴他們是楊美紅或周素蓮標到的」等語（見一審卷第五十二頁）。依上開供述僅足認\n上訴人係在開標之後，始向在場或未到場之會員詐標係楊美紅或周素蓮得標，乃原判\n決逕認上訴人係在投標時即向在場會員表示係楊美紅或周素蓮參與投標，其所認定之\n事實與所採證據不相適合，自有證據上理由矛盾之疏誤。上訴意旨執以指摘原判決違\n法，非無理由，應認原判決有撤銷發回之原因。又原判決不另為無罪諭知部分，基於\n審判不可分原則，應併予發回。\n據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判決如主文。\n中      華      民      國    九十一    年      九      月     十九     日\n                              最高法院刑事第四庭\n                                  審判長法官  紀  俊  乾\n                                        法官  黃  正  興\n                                        法官  劉  介  民\n                                        法官  陳  東  誥\n                                        法官  林  開  任\n      右正本證明與原本無異\n                                              書  記  官\n中      華      民      國    九十一    年      九      月    二十三    日\n",
  "structure": {
    "main": "原判決撤銷，發回台灣高等法院。",
    "reason": "本件原判決認定上訴人甲○○自民國八十三年七月二十日起，在設於新竹縣竹北市○\n○路二四○號之佳妮韋護膚沙龍名店內，自任會首召集互助會，會期自八十三年七月\n二十日起至八十六年五月二十日止，會員共三十五名（含會首），每期會款為新臺幣\n（下同）三萬元，採外標制。乃基於意圖為自己不法所有之概括犯意，先後二次於上\n開佳妮韋護膚沙龍名店內，在未記載標單字樣之空白便條紙上，分別偽填標息，用以\n向在場會員表示係會員楊美紅、周素蓮二人投標之意思，均持以參與競標。俟上訴人\n以最高標息得標後，則向在場活會會員佯稱係楊美紅、周素蓮所得標，致生損害於楊\n美紅、周素蓮二人；上訴人即以上開方式連續冒標計二會，均使不知情活會會員陷於\n錯誤而交付會款予上訴人，而其則將所詐得之會款挪為他用等情。因而撤銷第一審不\n當之判決，改判仍論處上訴人連續行使偽造私文書，足以生損害於他人罪刑。固非無\n見。\n惟查(一)按在紙上或物品上之文字、符號、圖畫、照像依習慣或特約，足以為表示其用\n意之證明者，以文書論，必依習慣或特約足以表示其用意之證明，且由紙上或物品上\n從形式上觀察，亦足辨別係何人名義製作，始足當之；苟其外觀無從知悉係何人名義\n製作，即難認與準文書之要件相符。本件依原判決所認定之事實，上訴人係在未記載\n標單字樣之空白便條紙上偽填標息，則由此單純記載金額之紙上觀察，如何認係民間\n互助會習慣上表示某人以一定金額投標之用意，而屬準私文書，原判決未說明其認定\n之理由，自屬判決理由不備。況原判決理由謂民間互助會標會之標單，就其內容所載\n署押及金額本身而言，原無一定之意思表示，只因在民間標會之習慣上，足為表示其\n一定用意之證明，而屬刑法第二百二十條所謂以文書論之準私文書，已認在未表明「\n標單」字樣之紙上，載明「金額」及「署押」時，依民間互助會標會之習慣，足為表\n示某人以某金額投標之用意證明自屬準私文書；然又謂在未表明「標單」字樣之紙上\n僅有「標金」（標息）之數目，並無標會人員之姓名，惟在場會員能據以辨識該標單\n究係何人名義，依習慣足以表示何人以一定之標息標取會款之證明顯已具備準文書之\n性質，認在未表明「標單」之紙上縱僅有標金之記載，依習慣即足認係準私文書，其\n理由之說明前後不相適合，亦有理由矛盾之違誤。(二)科刑判決所認定之事實與其所採\n之證據不相適合，即屬證據上理由矛盾，其判決當然違背法令。原判決依憑上訴人在\n一審之供述，認定上訴人係在未記載標單字樣之空白便條紙上填寫標息後，用以向在\n場會員表示係會員楊美紅、周素蓮二人投標之意思，且均持以參與競標。惟查上訴人\n於一審係供稱：「我只在標單上寫金額，當我以最高標息得標後，我就跟大家說這次\n是楊美紅或周素蓮得標」、「（問：沒到場的人如何通知？）我是在收會錢時，才告\n訴他們是楊美紅或周素蓮標到的」等語（見一審卷第五十二頁）。依上開供述僅足認\n上訴人係在開標之後，始向在場或未到場之會員詐標係楊美紅或周素蓮得標，乃原判\n決逕認上訴人係在投標時即向在場會員表示係楊美紅或周素蓮參與投標，其所認定之\n事實與所採證據不相適合，自有證據上理由矛盾之疏誤。上訴意旨執以指摘原判決違\n法，非無理由，應認原判決有撤銷發回之原因。又原判決不另為無罪諭知部分，基於\n審判不可分原則，應併予發回。\n據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判決如主文。"
  },
  "search": "最高法院刑事判決九十一年度台上字第五二三五號上訴人甲○○右上訴人因偽造文書案件，不服台灣高等法院中華民國八十九年五月十一日第二審判決（八十九年度訴字第五二號，起訴案號：台灣新竹地方法院檢察署八十七年度偵字第四○九四號），提起上訴，本院判決如左：主文原判決撤銷，發回台灣高等法院。理由本件原判決認定上訴人甲○○自民國八十三年七月二十日起，在設於新竹縣竹北市○○路二四○號之佳妮韋護膚沙龍名店內，自任會首召集互助會，會期自八十三年七月二十日起至八十六年五月二十日止，會員共三十五名（含會首），每期會款為新臺幣（下同）三萬元，採外標制。乃基於意圖為自己不法所有之概括犯意，先後二次於上開佳妮韋護膚沙龍名店內，在未記載標單字樣之空白便條紙上，分別偽填標息，用以向在場會員表示係會員楊美紅、周素蓮二人投標之意思，均持以參與競標。俟上訴人以最高標息得標後，則向在場活會會員佯稱係楊美紅、周素蓮所得標，致生損害於楊美紅、周素蓮二人；上訴人即以上開方式連續冒標計二會，均使不知情活會會員陷於錯誤而交付會款予上訴人，而其則將所詐得之會款挪為他用等情。因而撤銷第一審不當之判決，改判仍論處上訴人連續行使偽造私文書，足以生損害於他人罪刑。固非無見。惟查(一)按在紙上或物品上之文字、符號、圖畫、照像依習慣或特約，足以為表示其用意之證明者，以文書論，必依習慣或特約足以表示其用意之證明，且由紙上或物品上從形式上觀察，亦足辨別係何人名義製作，始足當之；苟其外觀無從知悉係何人名義製作，即難認與準文書之要件相符。本件依原判決所認定之事實，上訴人係在未記載標單字樣之空白便條紙上偽填標息，則由此單純記載金額之紙上觀察，如何認係民間互助會習慣上表示某人以一定金額投標之用意，而屬準私文書，原判決未說明其認定之理由，自屬判決理由不備。況原判決理由謂民間互助會標會之標單，就其內容所載署押及金額本身而言，原無一定之意思表示，只因在民間標會之習慣上，足為表示其一定用意之證明，而屬刑法第二百二十條所謂以文書論之準私文書，已認在未表明「標單」字樣之紙上，載明「金額」及「署押」時，依民間互助會標會之習慣，足為表示某人以某金額投標之用意證明自屬準私文書；然又謂在未表明「標單」字樣之紙上僅有「標金」（標息）之數目，並無標會人員之姓名，惟在場會員能據以辨識該標單究係何人名義，依習慣足以表示何人以一定之標息標取會款之證明顯已具備準文書之性質，認在未表明「標單」之紙上縱僅有標金之記載，依習慣即足認係準私文書，其理由之說明前後不相適合，亦有理由矛盾之違誤。(二)科刑判決所認定之事實與其所採之證據不相適合，即屬證據上理由矛盾，其判決當然違背法令。原判決依憑上訴人在一審之供述，認定上訴人係在未記載標單字樣之空白便條紙上填寫標息後，用以向在場會員表示係會員楊美紅、周素蓮二人投標之意思，且均持以參與競標。惟查上訴人於一審係供稱：「我只在標單上寫金額，當我以最高標息得標後，我就跟大家說這次是楊美紅或周素蓮得標」、「（問：沒到場的人如何通知？）我是在收會錢時，才告訴他們是楊美紅或周素蓮標到的」等語（見一審卷第五十二頁）。依上開供述僅足認上訴人係在開標之後，始向在場或未到場之會員詐標係楊美紅或周素蓮得標，乃原判決逕認上訴人係在投標時即向在場會員表示係楊美紅或周素蓮參與投標，其所認定之事實與所採證據不相適合，自有證據上理由矛盾之疏誤。上訴意旨執以指摘原判決違法，非無理由，應認原判決有撤銷發回之原因。又原判決不另為無罪諭知部分，基於審判不可分原則，應併予發回。據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判決如主文。中華民國九十一年九月十九日最高法院刑事第四庭審判長法官紀俊乾法官黃正興法官劉介民法官陳東誥法官林開任右正本證明與原本無異書記官中華民國九十一年九月二十三日",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-09-19",
  "created_at": "2016-02-04 17:01:12",
  "updated_at": "2016-02-04 17:01:12"
}