{
  "identify": "TPS-91-台抗-552-20020919",
  "court": {
    "name": "最高法院",
    "code": "TPS"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 91,
  "word": "台抗",
  "number": "552",
  "jcheck": "",
  "reason": "宣告准予強制執行",
  "content": "最高法院民事裁定                                九十一年度台抗字第五五二號\n    抗  告  人  國賓大飯店股份有限公司\n    法定代理人  許淑貞\n    訴訟代理人  林發立律師\n                陳信至律師\n右抗告人因與相對人林武源等請求宣告准予強制執行事件，對於中華民國九十一年七\n月三日台灣高等法院裁定（九十一年度重上字第八０號），提起抗告，本院裁定如左\n：\n    主  文\n原裁定廢棄，應由台灣高等法院更為裁判。\n    理  由\n本件原法院以：抗告人於第一審之備位聲明為：「被告（即相對人）林武源、陳玉雲\n應連帶給付原告（即抗告人）美金一百十一萬二千二百九十九點八九元，及自民國八\n十五年十月十八日起至清償日止，按年利率百分之五計算之利息」。提起上訴後，其\n備位聲明為：「被上訴人（即相對人）應給付黃照雄美金一百十一萬二千二百九十九\n點八九元及自民國八十五年十月十八日起至清償日止，按年利率百分之五計算之利息\n，並由上訴人（即抗告人）代位受領」。按「訴之變更或追加，非經他造同意，不得\n為之。但第二百五十五條第一項第二款至第六款之情形，不在此限」，民事訴訟法第\n四百四十六條第一項定有明文。雖抗告人就備位聲明所為訴之變更係主張請求之基礎\n事實同一，惟抗告人變更前後之二訴，請求給付之主體不同，訴之變更前係主張相對\n人二人應負給付責任，變更後則主張由訴外人黃照雄負給付責任並由抗告人代位受領\n，請求之基礎事實顯然不同，相對人復不同意抗告人為訴之變更。從而，抗告人變更\n之訴，於法未合，應予駁回云云，爰裁定駁回抗告人備位聲明之變更。按原告於第二\n審為訴之變更或追加，苟其請求之基礎事實同一者，即非法所不許，毋庸得對造同意\n，此觀民事訴訟法第四百四十六條第一項、第二百五十五條第一項第二款規定自明。\n所謂請求之基礎事實同一，係指變更或追加之訴與原訴之主要爭點有共同性，各請求\n利益之主張在社會生活上可認為同一或關聯，而就原請求之訴訟及證據資料，於審理\n繼續進行在相當程度範圍內具有同一性或一體性，得期待於後請求之審理予以利用，\n俾先後兩請求在同一程序得加以解決，避免重複審理，進而為統一解決紛爭者，即屬\n之。查，抗告人於第一審準備書狀陳明，相對人林武源、陳玉雲與第三人黃照雄通謀\n虛偽意思表示，共謀損害伊之權益，而共同處分黃照雄所有位於美國加州之不動產，\n惟相對人與黃照雄所為意思表示係通謀虛偽，則該處分行為亦自始無效，相對人應依\n不當得利之規定返還該利益於伊云云（見一審卷第二四、二五頁）。嗣更正聲明暨準\n備書狀陳明：相對人與黃照雄為脫免強制執行，乃通謀虛偽意思表示，黃照雄乃移轉\nSunny cal 汽車旅館所有權於相對人，其意思表示無效。惟相對人已將該旅館所有權\n移轉於第三人，故應將該利益美金七十四萬三千五百九十九點零八元返還於黃照雄，\n另黃照雄將金司伯羅不動產，以相對人為受益人設定信託，其信託亦為無效，相對人\n受有美金三十六萬八千七百點八一元之利益，亦應將該利益返還於黃照雄。因黃照雄\n怠於行使權利，由伊代位行使，並受領之云云（見一審卷第九七頁至九八頁、原法院\n卷第八八頁至九一頁）。則抗告人所主張兩者之事實，皆為相對人與黃照雄通謀虛偽\n而為不動產處分係屬無效，其利益應如何返還之問題，且抗告人所主張之證據資料具\n有同一性，顯見其基礎事實相同。抗告人於原法院變更聲明，似非法所不許。原法院\n未查明於此，遽認抗告人於原法院所為變更聲明與原訴聲明之基礎事實不同，而裁定\n駁回抗告人變更之備位聲明，尚屬可議。抗告論旨，指摘原裁定不當，求予廢棄，非\n無理由。\n據上論結，本件抗告為有理由，依民事訴訟法第四百九十二條第一項，裁定如主文。\n中      華      民      國    九十一    年      九      月     十九     日\n                              最高法院民事第五庭\n                                  審判長法官  朱  錦  娟\n                                        法官  顏  南  全\n                                        法官  蘇  達  志\n                                        法官  許  澍  林\n                                        法官  葉  勝  利\n      右正本證明與原本無異\n                                              書  記  官\n中      華      民      國    九十一    年      十      月      三      日\n                                                                        Ｔ",
  "structure": {
    "main": "原裁定廢棄，應由台灣高等法院更為裁判。",
    "reason": "本件原法院以：抗告人於第一審之備位聲明為：「被告（即相對人）林武源、陳玉雲\n應連帶給付原告（即抗告人）美金一百十一萬二千二百九十九點八九元，及自民國八\n十五年十月十八日起至清償日止，按年利率百分之五計算之利息」。提起上訴後，其\n備位聲明為：「被上訴人（即相對人）應給付黃照雄美金一百十一萬二千二百九十九\n點八九元及自民國八十五年十月十八日起至清償日止，按年利率百分之五計算之利息\n，並由上訴人（即抗告人）代位受領」。按「訴之變更或追加，非經他造同意，不得\n為之。但第二百五十五條第一項第二款至第六款之情形，不在此限」，民事訴訟法第\n四百四十六條第一項定有明文。雖抗告人就備位聲明所為訴之變更係主張請求之基礎\n事實同一，惟抗告人變更前後之二訴，請求給付之主體不同，訴之變更前係主張相對\n人二人應負給付責任，變更後則主張由訴外人黃照雄負給付責任並由抗告人代位受領\n，請求之基礎事實顯然不同，相對人復不同意抗告人為訴之變更。從而，抗告人變更\n之訴，於法未合，應予駁回云云，爰裁定駁回抗告人備位聲明之變更。按原告於第二\n審為訴之變更或追加，苟其請求之基礎事實同一者，即非法所不許，毋庸得對造同意\n，此觀民事訴訟法第四百四十六條第一項、第二百五十五條第一項第二款規定自明。\n所謂請求之基礎事實同一，係指變更或追加之訴與原訴之主要爭點有共同性，各請求\n利益之主張在社會生活上可認為同一或關聯，而就原請求之訴訟及證據資料，於審理\n繼續進行在相當程度範圍內具有同一性或一體性，得期待於後請求之審理予以利用，\n俾先後兩請求在同一程序得加以解決，避免重複審理，進而為統一解決紛爭者，即屬\n之。查，抗告人於第一審準備書狀陳明，相對人林武源、陳玉雲與第三人黃照雄通謀\n虛偽意思表示，共謀損害伊之權益，而共同處分黃照雄所有位於美國加州之不動產，\n惟相對人與黃照雄所為意思表示係通謀虛偽，則該處分行為亦自始無效，相對人應依\n不當得利之規定返還該利益於伊云云（見一審卷第二四、二五頁）。嗣更正聲明暨準\n備書狀陳明：相對人與黃照雄為脫免強制執行，乃通謀虛偽意思表示，黃照雄乃移轉\nSunny cal 汽車旅館所有權於相對人，其意思表示無效。惟相對人已將該旅館所有權\n移轉於第三人，故應將該利益美金七十四萬三千五百九十九點零八元返還於黃照雄，\n另黃照雄將金司伯羅不動產，以相對人為受益人設定信託，其信託亦為無效，相對人\n受有美金三十六萬八千七百點八一元之利益，亦應將該利益返還於黃照雄。因黃照雄\n怠於行使權利，由伊代位行使，並受領之云云（見一審卷第九七頁至九八頁、原法院\n卷第八八頁至九一頁）。則抗告人所主張兩者之事實，皆為相對人與黃照雄通謀虛偽\n而為不動產處分係屬無效，其利益應如何返還之問題，且抗告人所主張之證據資料具\n有同一性，顯見其基礎事實相同。抗告人於原法院變更聲明，似非法所不許。原法院\n未查明於此，遽認抗告人於原法院所為變更聲明與原訴聲明之基礎事實不同，而裁定\n駁回抗告人變更之備位聲明，尚屬可議。抗告論旨，指摘原裁定不當，求予廢棄，非\n無理由。\n據上論結，本件抗告為有理由，依民事訴訟法第四百九十二條第一項，裁定如主文。"
  },
  "search": "最高法院民事裁定九十一年度台抗字第五五二號抗告人國賓大飯店股份有限公司法定代理人許淑貞訴訟代理人林發立律師陳信至律師右抗告人因與相對人林武源等請求宣告准予強制執行事件，對於中華民國九十一年七月三日台灣高等法院裁定（九十一年度重上字第八０號），提起抗告，本院裁定如左：主文原裁定廢棄，應由台灣高等法院更為裁判。理由本件原法院以：抗告人於第一審之備位聲明為：「被告（即相對人）林武源、陳玉雲應連帶給付原告（即抗告人）美金一百十一萬二千二百九十九點八九元，及自民國八十五年十月十八日起至清償日止，按年利率百分之五計算之利息」。提起上訴後，其備位聲明為：「被上訴人（即相對人）應給付黃照雄美金一百十一萬二千二百九十九點八九元及自民國八十五年十月十八日起至清償日止，按年利率百分之五計算之利息，並由上訴人（即抗告人）代位受領」。按「訴之變更或追加，非經他造同意，不得為之。但第二百五十五條第一項第二款至第六款之情形，不在此限」，民事訴訟法第四百四十六條第一項定有明文。雖抗告人就備位聲明所為訴之變更係主張請求之基礎事實同一，惟抗告人變更前後之二訴，請求給付之主體不同，訴之變更前係主張相對人二人應負給付責任，變更後則主張由訴外人黃照雄負給付責任並由抗告人代位受領，請求之基礎事實顯然不同，相對人復不同意抗告人為訴之變更。從而，抗告人變更之訴，於法未合，應予駁回云云，爰裁定駁回抗告人備位聲明之變更。按原告於第二審為訴之變更或追加，苟其請求之基礎事實同一者，即非法所不許，毋庸得對造同意，此觀民事訴訟法第四百四十六條第一項、第二百五十五條第一項第二款規定自明。所謂請求之基礎事實同一，係指變更或追加之訴與原訴之主要爭點有共同性，各請求利益之主張在社會生活上可認為同一或關聯，而就原請求之訴訟及證據資料，於審理繼續進行在相當程度範圍內具有同一性或一體性，得期待於後請求之審理予以利用，俾先後兩請求在同一程序得加以解決，避免重複審理，進而為統一解決紛爭者，即屬之。查，抗告人於第一審準備書狀陳明，相對人林武源、陳玉雲與第三人黃照雄通謀虛偽意思表示，共謀損害伊之權益，而共同處分黃照雄所有位於美國加州之不動產，惟相對人與黃照雄所為意思表示係通謀虛偽，則該處分行為亦自始無效，相對人應依不當得利之規定返還該利益於伊云云（見一審卷第二四、二五頁）。嗣更正聲明暨準備書狀陳明：相對人與黃照雄為脫免強制執行，乃通謀虛偽意思表示，黃照雄乃移轉Sunnycal汽車旅館所有權於相對人，其意思表示無效。惟相對人已將該旅館所有權移轉於第三人，故應將該利益美金七十四萬三千五百九十九點零八元返還於黃照雄，另黃照雄將金司伯羅不動產，以相對人為受益人設定信託，其信託亦為無效，相對人受有美金三十六萬八千七百點八一元之利益，亦應將該利益返還於黃照雄。因黃照雄怠於行使權利，由伊代位行使，並受領之云云（見一審卷第九七頁至九八頁、原法院卷第八八頁至九一頁）。則抗告人所主張兩者之事實，皆為相對人與黃照雄通謀虛偽而為不動產處分係屬無效，其利益應如何返還之問題，且抗告人所主張之證據資料具有同一性，顯見其基礎事實相同。抗告人於原法院變更聲明，似非法所不許。原法院未查明於此，遽認抗告人於原法院所為變更聲明與原訴聲明之基礎事實不同，而裁定駁回抗告人變更之備位聲明，尚屬可議。抗告論旨，指摘原裁定不當，求予廢棄，非無理由。據上論結，本件抗告為有理由，依民事訴訟法第四百九十二條第一項，裁定如主文。中華民國九十一年九月十九日最高法院民事第五庭審判長法官朱錦娟法官顏南全法官蘇達志法官許澍林法官葉勝利右正本證明與原本無異書記官中華民國九十一年十月三日Ｔ",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [
      "林發立",
      "陳信至"
    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-09-19",
  "created_at": "2016-02-04 17:04:23",
  "updated_at": "2016-02-04 17:04:23"
}