{
  "identify": "CHD-94-訴-190-20050415-1",
  "court": {
    "name": "臺灣彰化地方法院",
    "code": "CHD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 94,
  "word": "訴",
  "number": "190",
  "jcheck": "1",
  "reason": "",
  "content": "臺灣彰化地方法院刑事判決                          九十四年度訴字第一九號\n    公  訴  人  臺灣彰化地方法院檢察署檢察官\n    被      告  甲○○\n右列被告因偽造文書案件，經檢察官提起公訴（九十四年度撤緩偵字第四號），被告\n於本院行準備程序時就被訴事實為有罪之陳述，由本院合議庭裁定改以簡式審判程序\n判決如左：\n    主  文\n甲○○共同行使偽造私文書，足以生損害於他人，累犯，處有期徒刑月，如易科罰\n金，以佰元折算壹日。\n如附表所示之支票背面偽造之「林一筒」署押壹枚沒收。\n    事  實\n一、甲○○前因違反毒品危害防制條例案件，經臺灣臺中地方法院以八十九年度訴字\n    第一三一六號判決判處有期徒刑一年確定，已於民國九十一年七月三十一日假釋\n    出監並付保護管束，並於九十一年八月十五日保護管束期滿未經撤銷視為執行完\n    畢。詎猶不知悔改，因其友人卓勝雄（已另經檢察官為緩起訴處分確定）將竊盜\n    所得之曳引車售予不知情之乙○○後，取得乙○○所簽發如附表所示之支票一紙\n    需提示領款，為隱藏真正提示支票領款人之資料，甲○○與卓勝雄竟基於偽造私\n    文書並加以行使之犯意聯絡，於九十二年十月六日下午二時三十四分許，一同前\n    往位在彰化縣彰化市○○路之彰化市第十信用合作社，並推由甲○○進入該合作\n    社，在該紙支票背面領款人欄處，偽造「林一筒」之署押一枚及填載不實住址等\n    資料，以表示係由「林一筒」提示該支票及領得支票票款之意思（起訴書誤載為\n    取款背書而表示對該支票負擔保之責），再將該紙支票提示交付予該合作社承辦\n    人員而行使之，並領得現金新臺幣六萬元，使彰化市第十信用合作社誤以為係對\n    「林一筒」付款，足以生損害於彰化市第十信用合作社對支票付款資訊管理之正\n    確性及「林一筒」。嗣經警調閱監視錄影帶後，始循線查獲上情。\n二、案經彰化縣警察局移送臺灣彰化地方法院檢察署檢察官偵查後為緩起訴處分，嗣\n    因被告於緩起訴期間內故意犯他罪經判處有期徒刑確定，再由臺灣彰化地方法院\n    檢察署檢察官撤銷緩起訴處分後提起公訴。\n    理  由\n一、被告甲○○於準備程序中，先就右揭犯罪事實為有罪之陳述，且所犯係死刑、無\n    期徒刑、最輕本刑為三年以上有期徒刑以外之罪，經本院合議庭依刑事訴訟法第\n    二百七十三條之一第一項之規定，裁定由法官一人獨任進行簡式審判程序，合先\n    敘明。\n二、右揭犯罪事實，業據被告迭於警詢、偵查及本院審理時坦承不諱，核與證人即共\n    犯卓勝雄及證人乙○○於警詢中證述之情節大致相符，並有系爭支票正反面影本\n    一紙、彰化市第十信用合作社內錄影監視畫面翻拍照片、本件支票翻拍照片各四\n    張附卷可稽，足徵被告之自白與事實相符。本件事證明確，被告之犯行堪予認定\n    ，應依法論科。\n三、按票據之付款人付款時，依票據法第七十一條（現行法第七十四條）第一項規定\n    ，得要求執票人記載收訖字樣簽名為證，故系爭支票背面付款人所印「請收款人\n    填寫姓名」第字樣，於法本非無據，被上訴人對準收款人項下簽名，而不在其他\n    背面處所簽名，亦與背書之性質有間，上訴人何得對之行使追索權，最高法院四\n    十八年台上字第一七八四號判例意旨可資參照。查本件被告係持彰化市第十信用\n    合作社大竹分社為付款人之支票，直接至彰化市第十信用合作社臨櫃提示領取現\n    金，業經被告於警偵訊時供述明確，並有該支票影本一紙在卷可憑，並無委任彰\n    化市第十信用合作社取款之情形，是其在支票背面領款人欄簽名之行為，應是依\n    票據法第一百四十四條準用第七十四條第一項規定，由領款人在票據上領款人簽\n    名欄簽名以表示收訖款項之意思，則被告於領款人欄偽簽「林一筒」之姓名及填\n    載不實地址後，交付予彰化市第十信用合作社以表示領取票款之證明，核其所為\n    ，係犯刑法第二百十六條、第二百十條之行使偽造私文書罪。其偽造「林一筒」\n    署押之行為，為偽造私文書之部分行為；又其偽造私文書之低度行為，為其行使\n    偽造私文書之高度行為所吸收，均不另論罪。被告與卓勝雄就前揭犯罪，有犯意\n    聯絡與行為分擔，為共同正犯。又查被告曾因違反毒品危害防制條例案件，經臺\n    灣臺中地方法院以八十九年度訴字第一三一六號判決判處有期徒刑一年確定，已\n    於九十一年七月三十一日假釋出監並付保護管束，並於九十一年八月十五日保護\n    管束期滿未經撤銷視為執行完畢，有卷附臺灣高等法院被告前案紀錄表一份足參\n    ，其受有期徒刑之執行完畢，五年內再犯有期徒刑以上之罪，為累犯，應依法加\n    重其刑。爰審酌被告係因受朋友之託始為其提示支票領款之犯罪動機、於支票兌\n    領後即將款項交付卓勝雄，嗣並已返還乙○○，及於偵審中均坦承犯行，犯後態\n    度良好，前受緩起訴處分時已至財團法人馬利亞社會福利基金會附設馬利亞霧峰\n    教養家園執行義務勞務四十小時等一切情狀，量處如主文所示之刑，並諭知易科\n    罰金之折算標準。被告於附表所示之支票背面偽造「林一筒」名義為領款人，因\n    該支票已提出行使而交付予彰化市第十信用合作社，非屬被告所有，自不得依刑\n    法第三十八條第一項第二款宣告沒收，惟其上領款人欄內偽造之「林一筒」署押\n    一枚，不問屬於犯人與否，應依刑法第二百十九條規定，宣告沒收之。\n據上論斷，應依刑事訴訟法第二百七十三條之一第一項、第二百九十九條第一項前段\n，刑法第二十八條、第二百十條、第二百十六條、第四十七條、第四十一條第一項前\n段、第二百十九條，罰金罰鍰提高標準條例第二條，判決如主文。\n本案經檢察官丙○○到庭執行職務。\n中      華      民      國    九十四    年      四      月     十五     日\n                                臺灣彰化地方法院刑事第一庭\n                                    法      官  吳  永  梁\n右正本證明與原本無異。\n如不服本判決，應於判決送達後十日內向本院提出上訴狀（須附繕本）。\n                                    法院書記官  陳  美  敏\n中      華      民      國    九十四    年      四      月     十九     日\n附表\n┌──┬───┬──────┬───────┬─────┬───────┐\n│編號│發票人│   付款人   │    發票日    │ 票面金額 │   支票號碼   │\n├──┼───┼──────┼───────┼─────┼───────┤\n│ 一 │乙○○│彰化第十信用│民國九十二年十│新臺幣六萬│ＡＤ○四五六四│\n│    │      │合作社大竹分│月六日        │元        │四一          │\n│    │      │社          │              │          │              │\n└──┴───┴──────┴───────┴─────┴───────┘\n附錄本案論罪科刑法條全文：\n刑法第二百十條\n偽造、變造私文書，足以生損害於公眾或他人者，處五年以下有期徒刑。\n刑法第二百十六條\n行使第二百十條至第二百十五條之文書者，依偽造、變造文書或登載不實事項或使登\n載不實事項之規定處斷。\n",
  "structure": {
    "main": "甲○○共同行使偽造私文書，足以生損害於他人，累犯，處有期徒刑月，如易科罰\n金，以佰元折算壹日。\n如附表所示之支票背面偽造之「林一筒」署押壹枚沒收。",
    "fact": "一、甲○○前因違反毒品危害防制條例案件，經臺灣臺中地方法院以八十九年度訴字\n    第一三一六號判決判處有期徒刑一年確定，已於民國九十一年七月三十一日假釋\n    出監並付保護管束，並於九十一年八月十五日保護管束期滿未經撤銷視為執行完\n    畢。詎猶不知悔改，因其友人卓勝雄（已另經檢察官為緩起訴處分確定）將竊盜\n    所得之曳引車售予不知情之乙○○後，取得乙○○所簽發如附表所示之支票一紙\n    需提示領款，為隱藏真正提示支票領款人之資料，甲○○與卓勝雄竟基於偽造私\n    文書並加以行使之犯意聯絡，於九十二年十月六日下午二時三十四分許，一同前\n    往位在彰化縣彰化市○○路之彰化市第十信用合作社，並推由甲○○進入該合作\n    社，在該紙支票背面領款人欄處，偽造「林一筒」之署押一枚及填載不實住址等\n    資料，以表示係由「林一筒」提示該支票及領得支票票款之意思（起訴書誤載為\n    取款背書而表示對該支票負擔保之責），再將該紙支票提示交付予該合作社承辦\n    人員而行使之，並領得現金新臺幣六萬元，使彰化市第十信用合作社誤以為係對\n    「林一筒」付款，足以生損害於彰化市第十信用合作社對支票付款資訊管理之正\n    確性及「林一筒」。嗣經警調閱監視錄影帶後，始循線查獲上情。\n二、案經彰化縣警察局移送臺灣彰化地方法院檢察署檢察官偵查後為緩起訴處分，嗣\n    因被告於緩起訴期間內故意犯他罪經判處有期徒刑確定，再由臺灣彰化地方法院\n    檢察署檢察官撤銷緩起訴處分後提起公訴。",
    "reason": "一、被告甲○○於準備程序中，先就右揭犯罪事實為有罪之陳述，且所犯係死刑、無\n    期徒刑、最輕本刑為三年以上有期徒刑以外之罪，經本院合議庭依刑事訴訟法第\n    二百七十三條之一第一項之規定，裁定由法官一人獨任進行簡式審判程序，合先\n    敘明。\n二、右揭犯罪事實，業據被告迭於警詢、偵查及本院審理時坦承不諱，核與證人即共\n    犯卓勝雄及證人乙○○於警詢中證述之情節大致相符，並有系爭支票正反面影本\n    一紙、彰化市第十信用合作社內錄影監視畫面翻拍照片、本件支票翻拍照片各四\n    張附卷可稽，足徵被告之自白與事實相符。本件事證明確，被告之犯行堪予認定\n    ，應依法論科。\n三、按票據之付款人付款時，依票據法第七十一條（現行法第七十四條）第一項規定\n    ，得要求執票人記載收訖字樣簽名為證，故系爭支票背面付款人所印「請收款人\n    填寫姓名」第字樣，於法本非無據，被上訴人對準收款人項下簽名，而不在其他\n    背面處所簽名，亦與背書之性質有間，上訴人何得對之行使追索權，最高法院四\n    十八年台上字第一七八四號判例意旨可資參照。查本件被告係持彰化市第十信用\n    合作社大竹分社為付款人之支票，直接至彰化市第十信用合作社臨櫃提示領取現\n    金，業經被告於警偵訊時供述明確，並有該支票影本一紙在卷可憑，並無委任彰\n    化市第十信用合作社取款之情形，是其在支票背面領款人欄簽名之行為，應是依\n    票據法第一百四十四條準用第七十四條第一項規定，由領款人在票據上領款人簽\n    名欄簽名以表示收訖款項之意思，則被告於領款人欄偽簽「林一筒」之姓名及填\n    載不實地址後，交付予彰化市第十信用合作社以表示領取票款之證明，核其所為\n    ，係犯刑法第二百十六條、第二百十條之行使偽造私文書罪。其偽造「林一筒」\n    署押之行為，為偽造私文書之部分行為；又其偽造私文書之低度行為，為其行使\n    偽造私文書之高度行為所吸收，均不另論罪。被告與卓勝雄就前揭犯罪，有犯意\n    聯絡與行為分擔，為共同正犯。又查被告曾因違反毒品危害防制條例案件，經臺\n    灣臺中地方法院以八十九年度訴字第一三一六號判決判處有期徒刑一年確定，已\n    於九十一年七月三十一日假釋出監並付保護管束，並於九十一年八月十五日保護\n    管束期滿未經撤銷視為執行完畢，有卷附臺灣高等法院被告前案紀錄表一份足參\n    ，其受有期徒刑之執行完畢，五年內再犯有期徒刑以上之罪，為累犯，應依法加\n    重其刑。爰審酌被告係因受朋友之託始為其提示支票領款之犯罪動機、於支票兌\n    領後即將款項交付卓勝雄，嗣並已返還乙○○，及於偵審中均坦承犯行，犯後態\n    度良好，前受緩起訴處分時已至財團法人馬利亞社會福利基金會附設馬利亞霧峰\n    教養家園執行義務勞務四十小時等一切情狀，量處如主文所示之刑，並諭知易科\n    罰金之折算標準。被告於附表所示之支票背面偽造「林一筒」名義為領款人，因\n    該支票已提出行使而交付予彰化市第十信用合作社，非屬被告所有，自不得依刑\n    法第三十八條第一項第二款宣告沒收，惟其上領款人欄內偽造之「林一筒」署押\n    一枚，不問屬於犯人與否，應依刑法第二百十九條規定，宣告沒收之。\n據上論斷，應依刑事訴訟法第二百七十三條之一第一項、第二百九十九條第一項前段\n，刑法第二十八條、第二百十條、第二百十六條、第四十七條、第四十一條第一項前\n段、第二百十九條，罰金罰鍰提高標準條例第二條，判決如主文。\n本案經檢察官丙○○到庭執行職務。\n中      華      民      國    九十四    年      四      月     十五     日\n                                臺灣彰化地方法院刑事第一庭\n                                    法      官  吳  永  梁\n右正本證明與原本無異。\n如不服本判決，應於判決送達後十日內向本院提出上訴狀（須附繕本）。\n                                    法院書記官  陳  美  敏"
  },
  "search": "臺灣彰化地方法院刑事判決九十四年度訴字第一九號公訴人臺灣彰化地方法院檢察署檢察官被告甲○○右列被告因偽造文書案件，經檢察官提起公訴（九十四年度撤緩偵字第四號），被告於本院行準備程序時就被訴事實為有罪之陳述，由本院合議庭裁定改以簡式審判程序判決如左：主文甲○○共同行使偽造私文書，足以生損害於他人，累犯，處有期徒刑月，如易科罰金，以佰元折算壹日。如附表所示之支票背面偽造之「林一筒」署押壹枚沒收。事實一、甲○○前因違反毒品危害防制條例案件，經臺灣臺中地方法院以八十九年度訴字第一三一六號判決判處有期徒刑一年確定，已於民國九十一年七月三十一日假釋出監並付保護管束，並於九十一年八月十五日保護管束期滿未經撤銷視為執行完畢。詎猶不知悔改，因其友人卓勝雄（已另經檢察官為緩起訴處分確定）將竊盜所得之曳引車售予不知情之乙○○後，取得乙○○所簽發如附表所示之支票一紙需提示領款，為隱藏真正提示支票領款人之資料，甲○○與卓勝雄竟基於偽造私文書並加以行使之犯意聯絡，於九十二年十月六日下午二時三十四分許，一同前往位在彰化縣彰化市○○路之彰化市第十信用合作社，並推由甲○○進入該合作社，在該紙支票背面領款人欄處，偽造「林一筒」之署押一枚及填載不實住址等資料，以表示係由「林一筒」提示該支票及領得支票票款之意思（起訴書誤載為取款背書而表示對該支票負擔保之責），再將該紙支票提示交付予該合作社承辦人員而行使之，並領得現金新臺幣六萬元，使彰化市第十信用合作社誤以為係對「林一筒」付款，足以生損害於彰化市第十信用合作社對支票付款資訊管理之正確性及「林一筒」。嗣經警調閱監視錄影帶後，始循線查獲上情。二、案經彰化縣警察局移送臺灣彰化地方法院檢察署檢察官偵查後為緩起訴處分，嗣因被告於緩起訴期間內故意犯他罪經判處有期徒刑確定，再由臺灣彰化地方法院檢察署檢察官撤銷緩起訴處分後提起公訴。理由一、被告甲○○於準備程序中，先就右揭犯罪事實為有罪之陳述，且所犯係死刑、無期徒刑、最輕本刑為三年以上有期徒刑以外之罪，經本院合議庭依刑事訴訟法第二百七十三條之一第一項之規定，裁定由法官一人獨任進行簡式審判程序，合先敘明。二、右揭犯罪事實，業據被告迭於警詢、偵查及本院審理時坦承不諱，核與證人即共犯卓勝雄及證人乙○○於警詢中證述之情節大致相符，並有系爭支票正反面影本一紙、彰化市第十信用合作社內錄影監視畫面翻拍照片、本件支票翻拍照片各四張附卷可稽，足徵被告之自白與事實相符。本件事證明確，被告之犯行堪予認定，應依法論科。三、按票據之付款人付款時，依票據法第七十一條（現行法第七十四條）第一項規定，得要求執票人記載收訖字樣簽名為證，故系爭支票背面付款人所印「請收款人填寫姓名」第字樣，於法本非無據，被上訴人對準收款人項下簽名，而不在其他背面處所簽名，亦與背書之性質有間，上訴人何得對之行使追索權，最高法院四十八年台上字第一七八四號判例意旨可資參照。查本件被告係持彰化市第十信用合作社大竹分社為付款人之支票，直接至彰化市第十信用合作社臨櫃提示領取現金，業經被告於警偵訊時供述明確，並有該支票影本一紙在卷可憑，並無委任彰化市第十信用合作社取款之情形，是其在支票背面領款人欄簽名之行為，應是依票據法第一百四十四條準用第七十四條第一項規定，由領款人在票據上領款人簽名欄簽名以表示收訖款項之意思，則被告於領款人欄偽簽「林一筒」之姓名及填載不實地址後，交付予彰化市第十信用合作社以表示領取票款之證明，核其所為，係犯刑法第二百十六條、第二百十條之行使偽造私文書罪。其偽造「林一筒」署押之行為，為偽造私文書之部分行為；又其偽造私文書之低度行為，為其行使偽造私文書之高度行為所吸收，均不另論罪。被告與卓勝雄就前揭犯罪，有犯意聯絡與行為分擔，為共同正犯。又查被告曾因違反毒品危害防制條例案件，經臺灣臺中地方法院以八十九年度訴字第一三一六號判決判處有期徒刑一年確定，已於九十一年七月三十一日假釋出監並付保護管束，並於九十一年八月十五日保護管束期滿未經撤銷視為執行完畢，有卷附臺灣高等法院被告前案紀錄表一份足參，其受有期徒刑之執行完畢，五年內再犯有期徒刑以上之罪，為累犯，應依法加重其刑。爰審酌被告係因受朋友之託始為其提示支票領款之犯罪動機、於支票兌領後即將款項交付卓勝雄，嗣並已返還乙○○，及於偵審中均坦承犯行，犯後態度良好，前受緩起訴處分時已至財團法人馬利亞社會福利基金會附設馬利亞霧峰教養家園執行義務勞務四十小時等一切情狀，量處如主文所示之刑，並諭知易科罰金之折算標準。被告於附表所示之支票背面偽造「林一筒」名義為領款人，因該支票已提出行使而交付予彰化市第十信用合作社，非屬被告所有，自不得依刑法第三十八條第一項第二款宣告沒收，惟其上領款人欄內偽造之「林一筒」署押一枚，不問屬於犯人與否，應依刑法第二百十九條規定，宣告沒收之。據上論斷，應依刑事訴訟法第二百七十三條之一第一項、第二百九十九條第一項前段，刑法第二十八條、第二百十條、第二百十六條、第四十七條、第四十一條第一項前段、第二百十九條，罰金罰鍰提高標準條例第二條，判決如主文。本案經檢察官丙○○到庭執行職務。中華民國九十四年四月十五日臺灣彰化地方法院刑事第一庭法官吳永梁右正本證明與原本無異。如不服本判決，應於判決送達後十日內向本院提出上訴狀（須附繕本）。法院書記官陳美敏中華民國九十四年四月十九日附表┌──┬───┬──────┬───────┬─────┬───────┐│編號│發票人│付款人│發票日│票面金額│支票號碼│├──┼───┼──────┼───────┼─────┼───────┤│一│乙○○│彰化第十信用│民國九十二年十│新臺幣六萬│ＡＤ○四五六四││││合作社大竹分│月六日│元│四一││││社││││└──┴───┴──────┴───────┴─────┴───────┘附錄本案論罪科刑法條全文：刑法第二百十條偽造、變造私文書，足以生損害於公眾或他人者，處五年以下有期徒刑。刑法第二百十六條行使第二百十條至第二百十五條之文書者，依偽造、變造文書或登載不實事項或使登載不實事項之規定處斷。",
  "characters": {
    "judges": [
      "吳永梁"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "法院"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "甲○○",
      "右列被告因偽造文書案件，經檢察官提起公訴（九十四年度撤緩偵字第四號），被告",
      "於本院行準備程序時就被訴事實為有罪之陳述，由本院合議庭裁定改以簡式審判程序",
      "判決如左："
    ],
    "prosecutor_office": [
      "臺灣彰化地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2005-04-15",
  "created_at": "2016-02-06 17:57:01",
  "updated_at": "2016-02-06 17:57:01"
}