{
  "identify": "CYD-100-交訴-63-20111011-1",
  "court": {
    "name": "臺灣嘉義地方法院",
    "code": "CYD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 100,
  "word": "交訴",
  "number": "63",
  "jcheck": "1",
  "reason": "公共危險等",
  "content": "臺灣嘉義地方法院刑事判決             100年度交訴字第63號\n公  訴  人  臺灣嘉義地方法院檢察署檢察官\n被      告  郭秋雄\n上列被告因公共危險等案件，經檢察官提起公訴（ 100年度調偵\n字第247號），嗣因被告就被訴事實為有罪之陳述，經本院合議\n庭裁定由受命法官獨任以簡式審判程序審理，判決如下：\n    主  文\n郭秋雄駕駛動力交通工具肇事，致人受傷而逃逸，處有期徒刑陸\n月，如易科罰金，以新臺幣壹仟元折算壹日。緩刑貳年，並應於\n本判決確定之日起壹年內，向公庫支付新臺幣伍萬元。\n    犯罪事實\n一、郭秋雄係大千通運有限公司之司機，以駕駛營業遊覽大客車\n    為業務之人。其於民國99年12月28日14時13分許，駕駛車牌\n    號碼106-KK號營業遊覽大客車（下稱遊覽車），沿嘉義縣番\n    路鄉○○○○○路由東往西方向行駛，途經嘉義縣番路鄉新福\n    村日安社區前（台18線30.4公里處），郭秋雄本應注意車輛\n    行經設有車輛改道標誌之施工道路，應減速慢行，作隨時停\n    車之準備，而當時天氣晴，日間有自然光線，並無不能注意\n    之情事，竟疏於注意，撞擊紐澤西護欄後駛入施工區內，再\n    撞及正在該處指揮交通之羅學聖，致羅學聖受有頭部外傷併\n    腦震盪、左胸壁挫傷、右手及右前臂挫傷併擦傷及背部挫傷\n    等傷害（過失傷害部分，業經撤回告訴，另為不受理判決）\n    。詎郭秋雄明知其駕駛上揭遊覽車肇事，並撞及羅學聖致使\n    其受有傷害，竟未停車查看或報警處理，亦未採取救護及其\n    他必要措施，旋即逕行駕車駛離逃逸。嗣經亦在施工區內施\n    工之李國忠駕車追趕，在距上揭撞擊地點 2公里處將郭秋雄\n    所駕駛之上揭遊覽車攔停，警亦據報到場，始知悉上情。\n二、案經羅學聖訴由嘉義縣警察局中埔分局報告臺灣嘉義地方法\n    院檢察署檢察官偵查起訴。\n    理  由\n一、本件被告郭秋雄所犯係死刑、無期徒刑、最輕本刑為 3年以\n    上有期徒刑以外之罪，亦非高等法院管轄第一審案件，且被\n    告於本院準備程序中，已就被訴事實為有罪之陳述，經告知\n    簡式審判程序之旨後，被告及檢察官對於本件改依簡式審判\n    程序審理均表示同意，經本院合議庭依刑事訴訟法第 273條\n    之1第1項規定，裁定本件由受命法官獨任以簡式審判程序加\n    以審理，是本件之證據調查，依刑事訴訟法第273條之2規定\n    ，不受同法第159條第1項、第161條之2、第161條之3、第16\n    3條之1及第164條至第170條有關證據提示、交互詰問及傳聞\n    證據等相關規定之限制，合先敘明。\n二、上開犯罪事實，業據被告坦承不諱（見本院卷第17頁、第26\n    頁），並經證人即告訴人羅學聖警詢中指述及檢察官偵訊中\n    結證綦詳（見警卷第 4頁至第6頁、100年度偵字第3381號卷\n    第8頁、 100年度調偵字第247號卷第13頁至第14頁），核與\n    證人李國忠、證人周益正證述（見警卷第7頁至第9頁、第10\n    頁至第12頁、100年度偵字第 3381號卷第18頁至19頁）大致\n    相符，並有道路交通事故現場圖、道路交通事故調查報告表\n    （一）、（二）、疑似道路交通事故肇事逃逸追查表、財團\n    法人聖馬爾定醫院 99年12月31日99（甲）字第00030號診斷\n    證明書各 1份、車禍現場及採證照片16張、臺灣省嘉雲區車\n    輛行車事故鑑定委員會100年8月12日嘉雲鑑0000000字第100\n    5802883號函附之鑑定意見書1份（見警卷第13頁、第14頁至\n    第 15頁、第16頁至第17頁、第19頁至第26頁、第27頁、100\n    年度調偵字第 247號卷第8頁至第9頁）等在卷可憑。復衡諸\n    常情，單線雙向道路若有一線道路施工，而須改道駛入對向\n    車道時，駕駛人應會注意交通管制號誌或人員，是告訴人羅\n    學聖既在上揭地點指揮交通，被告駕駛之上揭遊覽車視野開\n    闊，是應足認被告於上揭時、地確有看見告訴人且知其撞及\n    告訴人之事實。綜上，堪認被告上開任意性自白與事實相符\n    ，本件事證明確，被告犯行堪以認定。\n三、核被告所為，係犯刑法第185條之4之肇事逃逸罪。爰審酌被\n    告為職業駕駛人，竟為免遭追究責任而肇事後逃離現場，對\n    於受傷之被害人並未給予必要之救助，所為實屬不該；惟被\n    告犯後坦承犯行，態度尚可，其於本院審理時已與告訴人羅\n    學聖達成和解，有調解筆錄在卷可查（見本院卷第29頁），\n    尚有悔悟之心，且被告未曾犯罪，有臺灣高等法院被告前案\n    紀錄表在卷可憑（見本院卷第31頁），而其國中畢業之智識\n    程度，從事遊覽車駕駛工作每月薪資約新臺幣（下同）3至4\n    萬元，現已離婚，需照顧 2名子女，經濟狀況未佳等一切情\n    狀，量處如主文所示之刑，並諭知易科罰金之折算標準。\n四、被告未曾因故意犯罪受有期徒刑以上刑之宣告，有上開被告\n    前案紀錄表在卷可憑，是被告因一時失慮以致誤觸刑章，現\n    已坦承犯行，業如前述，經此偵、審程序，應知所警惕，信\n    無再犯之虞，再刑罰固屬國家對於犯罪之人，以剝奪人身自\n    由法益之手段，所加之公法之制裁，惟其積極目的，則在預\n    防犯人之再犯，故對於惡性未深者，若因偶然觸法，即置諸\n    刑獄自非刑罰之目的，復審酌被告已與被害人達成和解，業\n    如前述，認所宣告之刑以暫不執行為適當，爰依刑法第74條\n    第 1項第1款之規定，併予諭知緩刑2年。另惟考量被告因守\n    法觀念薄弱而觸法，為使其於緩刑期間保持良好品行，並建\n    立之正確法治觀念，以防再犯，爰依刑法第74條第2項第4款\n    規定，命被告應於主文所示之期間內，向公庫支付如主文所\n    示之金額，用啟自新。\n據上論斷，應依刑事訴訟法第273條之1第1項、第299條第1項前\n段，刑法第185條之4、第41條第1項前段、第74條第1項第1款、\n第2項第4款，判決如主文。\n本案經檢察官李鵬程到庭執行職務。\n中    華    民    國    100    年    10   月    11    日\n                  刑事第四庭   法  官  胡修辰\n以上正本證明與原本無異。\n如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\n逕送上級法院」。告訴人或被害人如對於本判決不服者，應具備\n理由請求檢察官上訴，其上訴期間之計算係以檢察官收受判決正\n本之日期為準。\n中    華    民    國    100    年    10   月    11    日\n                               書記官  林金福\n附錄本案論罪科刑法條：\n中華民國刑法第185條之4\n（肇事遺棄罪）\n駕駛動力交通工具肇事，致人死傷而逃逸者，處 6 月以上 5 年\n以下有期徒刑。",
  "structure": {
    "main": "郭秋雄駕駛動力交通工具肇事，致人受傷而逃逸，處有期徒刑陸\n月，如易科罰金，以新臺幣壹仟元折算壹日。緩刑貳年，並應於\n本判決確定之日起壹年內，向公庫支付新臺幣伍萬元。",
    "fact": "一、郭秋雄係大千通運有限公司之司機，以駕駛營業遊覽大客車\n    為業務之人。其於民國99年12月28日14時13分許，駕駛車牌\n    號碼106-KK號營業遊覽大客車（下稱遊覽車），沿嘉義縣番\n    路鄉○○○○○路由東往西方向行駛，途經嘉義縣番路鄉新福\n    村日安社區前（台18線30.4公里處），郭秋雄本應注意車輛\n    行經設有車輛改道標誌之施工道路，應減速慢行，作隨時停\n    車之準備，而當時天氣晴，日間有自然光線，並無不能注意\n    之情事，竟疏於注意，撞擊紐澤西護欄後駛入施工區內，再\n    撞及正在該處指揮交通之羅學聖，致羅學聖受有頭部外傷併\n    腦震盪、左胸壁挫傷、右手及右前臂挫傷併擦傷及背部挫傷\n    等傷害（過失傷害部分，業經撤回告訴，另為不受理判決）\n    。詎郭秋雄明知其駕駛上揭遊覽車肇事，並撞及羅學聖致使\n    其受有傷害，竟未停車查看或報警處理，亦未採取救護及其\n    他必要措施，旋即逕行駕車駛離逃逸。嗣經亦在施工區內施\n    工之李國忠駕車追趕，在距上揭撞擊地點 2公里處將郭秋雄\n    所駕駛之上揭遊覽車攔停，警亦據報到場，始知悉上情。\n二、案經羅學聖訴由嘉義縣警察局中埔分局報告臺灣嘉義地方法\n    院檢察署檢察官偵查起訴。\n    理  由\n一、本件被告郭秋雄所犯係死刑、無期徒刑、最輕本刑為 3年以\n    上有期徒刑以外之罪，亦非高等法院管轄第一審案件，且被\n    告於本院準備程序中，已就被訴事實為有罪之陳述，經告知\n    簡式審判程序之旨後，被告及檢察官對於本件改依簡式審判\n    程序審理均表示同意，經本院合議庭依刑事訴訟法第 273條\n    之1第1項規定，裁定本件由受命法官獨任以簡式審判程序加\n    以審理，是本件之證據調查，依刑事訴訟法第273條之2規定\n    ，不受同法第159條第1項、第161條之2、第161條之3、第16\n    3條之1及第164條至第170條有關證據提示、交互詰問及傳聞\n    證據等相關規定之限制，合先敘明。\n二、上開犯罪事實，業據被告坦承不諱（見本院卷第17頁、第26\n    頁），並經證人即告訴人羅學聖警詢中指述及檢察官偵訊中\n    結證綦詳（見警卷第 4頁至第6頁、100年度偵字第3381號卷\n    第8頁、 100年度調偵字第247號卷第13頁至第14頁），核與\n    證人李國忠、證人周益正證述（見警卷第7頁至第9頁、第10\n    頁至第12頁、100年度偵字第 3381號卷第18頁至19頁）大致\n    相符，並有道路交通事故現場圖、道路交通事故調查報告表\n    （一）、（二）、疑似道路交通事故肇事逃逸追查表、財團\n    法人聖馬爾定醫院 99年12月31日99（甲）字第00030號診斷\n    證明書各 1份、車禍現場及採證照片16張、臺灣省嘉雲區車\n    輛行車事故鑑定委員會100年8月12日嘉雲鑑0000000字第100\n    5802883號函附之鑑定意見書1份（見警卷第13頁、第14頁至\n    第 15頁、第16頁至第17頁、第19頁至第26頁、第27頁、100\n    年度調偵字第 247號卷第8頁至第9頁）等在卷可憑。復衡諸\n    常情，單線雙向道路若有一線道路施工，而須改道駛入對向\n    車道時，駕駛人應會注意交通管制號誌或人員，是告訴人羅\n    學聖既在上揭地點指揮交通，被告駕駛之上揭遊覽車視野開\n    闊，是應足認被告於上揭時、地確有看見告訴人且知其撞及\n    告訴人之事實。綜上，堪認被告上開任意性自白與事實相符\n    ，本件事證明確，被告犯行堪以認定。\n三、核被告所為，係犯刑法第185條之4之肇事逃逸罪。爰審酌被\n    告為職業駕駛人，竟為免遭追究責任而肇事後逃離現場，對\n    於受傷之被害人並未給予必要之救助，所為實屬不該；惟被\n    告犯後坦承犯行，態度尚可，其於本院審理時已與告訴人羅\n    學聖達成和解，有調解筆錄在卷可查（見本院卷第29頁），\n    尚有悔悟之心，且被告未曾犯罪，有臺灣高等法院被告前案\n    紀錄表在卷可憑（見本院卷第31頁），而其國中畢業之智識\n    程度，從事遊覽車駕駛工作每月薪資約新臺幣（下同）3至4\n    萬元，現已離婚，需照顧 2名子女，經濟狀況未佳等一切情\n    狀，量處如主文所示之刑，並諭知易科罰金之折算標準。\n四、被告未曾因故意犯罪受有期徒刑以上刑之宣告，有上開被告\n    前案紀錄表在卷可憑，是被告因一時失慮以致誤觸刑章，現\n    已坦承犯行，業如前述，經此偵、審程序，應知所警惕，信\n    無再犯之虞，再刑罰固屬國家對於犯罪之人，以剝奪人身自\n    由法益之手段，所加之公法之制裁，惟其積極目的，則在預\n    防犯人之再犯，故對於惡性未深者，若因偶然觸法，即置諸\n    刑獄自非刑罰之目的，復審酌被告已與被害人達成和解，業\n    如前述，認所宣告之刑以暫不執行為適當，爰依刑法第74條\n    第 1項第1款之規定，併予諭知緩刑2年。另惟考量被告因守\n    法觀念薄弱而觸法，為使其於緩刑期間保持良好品行，並建\n    立之正確法治觀念，以防再犯，爰依刑法第74條第2項第4款\n    規定，命被告應於主文所示之期間內，向公庫支付如主文所\n    示之金額，用啟自新。\n據上論斷，應依刑事訴訟法第273條之1第1項、第299條第1項前\n段，刑法第185條之4、第41條第1項前段、第74條第1項第1款、\n第2項第4款，判決如主文。\n本案經檢察官李鵬程到庭執行職務。"
  },
  "search": "臺灣嘉義地方法院刑事判決100年度交訴字第63號公訴人臺灣嘉義地方法院檢察署檢察官被告郭秋雄上列被告因公共危險等案件，經檢察官提起公訴（100年度調偵字第247號），嗣因被告就被訴事實為有罪之陳述，經本院合議庭裁定由受命法官獨任以簡式審判程序審理，判決如下：主文郭秋雄駕駛動力交通工具肇事，致人受傷而逃逸，處有期徒刑陸月，如易科罰金，以新臺幣壹仟元折算壹日。緩刑貳年，並應於本判決確定之日起壹年內，向公庫支付新臺幣伍萬元。犯罪事實一、郭秋雄係大千通運有限公司之司機，以駕駛營業遊覽大客車為業務之人。其於民國99年12月28日14時13分許，駕駛車牌號碼106-KK號營業遊覽大客車（下稱遊覽車），沿嘉義縣番路鄉○○○○○路由東往西方向行駛，途經嘉義縣番路鄉新福村日安社區前（台18線30.4公里處），郭秋雄本應注意車輛行經設有車輛改道標誌之施工道路，應減速慢行，作隨時停車之準備，而當時天氣晴，日間有自然光線，並無不能注意之情事，竟疏於注意，撞擊紐澤西護欄後駛入施工區內，再撞及正在該處指揮交通之羅學聖，致羅學聖受有頭部外傷併腦震盪、左胸壁挫傷、右手及右前臂挫傷併擦傷及背部挫傷等傷害（過失傷害部分，業經撤回告訴，另為不受理判決）。詎郭秋雄明知其駕駛上揭遊覽車肇事，並撞及羅學聖致使其受有傷害，竟未停車查看或報警處理，亦未採取救護及其他必要措施，旋即逕行駕車駛離逃逸。嗣經亦在施工區內施工之李國忠駕車追趕，在距上揭撞擊地點2公里處將郭秋雄所駕駛之上揭遊覽車攔停，警亦據報到場，始知悉上情。二、案經羅學聖訴由嘉義縣警察局中埔分局報告臺灣嘉義地方法院檢察署檢察官偵查起訴。理由一、本件被告郭秋雄所犯係死刑、無期徒刑、最輕本刑為3年以上有期徒刑以外之罪，亦非高等法院管轄第一審案件，且被告於本院準備程序中，已就被訴事實為有罪之陳述，經告知簡式審判程序之旨後，被告及檢察官對於本件改依簡式審判程序審理均表示同意，經本院合議庭依刑事訴訟法第273條之1第1項規定，裁定本件由受命法官獨任以簡式審判程序加以審理，是本件之證據調查，依刑事訴訟法第273條之2規定，不受同法第159條第1項、第161條之2、第161條之3、第163條之1及第164條至第170條有關證據提示、交互詰問及傳聞證據等相關規定之限制，合先敘明。二、上開犯罪事實，業據被告坦承不諱（見本院卷第17頁、第26頁），並經證人即告訴人羅學聖警詢中指述及檢察官偵訊中結證綦詳（見警卷第4頁至第6頁、100年度偵字第3381號卷第8頁、100年度調偵字第247號卷第13頁至第14頁），核與證人李國忠、證人周益正證述（見警卷第7頁至第9頁、第10頁至第12頁、100年度偵字第3381號卷第18頁至19頁）大致相符，並有道路交通事故現場圖、道路交通事故調查報告表（一）、（二）、疑似道路交通事故肇事逃逸追查表、財團法人聖馬爾定醫院99年12月31日99（甲）字第00030號診斷證明書各1份、車禍現場及採證照片16張、臺灣省嘉雲區車輛行車事故鑑定委員會100年8月12日嘉雲鑑0000000字第1005802883號函附之鑑定意見書1份（見警卷第13頁、第14頁至第15頁、第16頁至第17頁、第19頁至第26頁、第27頁、100年度調偵字第247號卷第8頁至第9頁）等在卷可憑。復衡諸常情，單線雙向道路若有一線道路施工，而須改道駛入對向車道時，駕駛人應會注意交通管制號誌或人員，是告訴人羅學聖既在上揭地點指揮交通，被告駕駛之上揭遊覽車視野開闊，是應足認被告於上揭時、地確有看見告訴人且知其撞及告訴人之事實。綜上，堪認被告上開任意性自白與事實相符，本件事證明確，被告犯行堪以認定。三、核被告所為，係犯刑法第185條之4之肇事逃逸罪。爰審酌被告為職業駕駛人，竟為免遭追究責任而肇事後逃離現場，對於受傷之被害人並未給予必要之救助，所為實屬不該；惟被告犯後坦承犯行，態度尚可，其於本院審理時已與告訴人羅學聖達成和解，有調解筆錄在卷可查（見本院卷第29頁），尚有悔悟之心，且被告未曾犯罪，有臺灣高等法院被告前案紀錄表在卷可憑（見本院卷第31頁），而其國中畢業之智識程度，從事遊覽車駕駛工作每月薪資約新臺幣（下同）3至4萬元，現已離婚，需照顧2名子女，經濟狀況未佳等一切情狀，量處如主文所示之刑，並諭知易科罰金之折算標準。四、被告未曾因故意犯罪受有期徒刑以上刑之宣告，有上開被告前案紀錄表在卷可憑，是被告因一時失慮以致誤觸刑章，現已坦承犯行，業如前述，經此偵、審程序，應知所警惕，信無再犯之虞，再刑罰固屬國家對於犯罪之人，以剝奪人身自由法益之手段，所加之公法之制裁，惟其積極目的，則在預防犯人之再犯，故對於惡性未深者，若因偶然觸法，即置諸刑獄自非刑罰之目的，復審酌被告已與被害人達成和解，業如前述，認所宣告之刑以暫不執行為適當，爰依刑法第74條第1項第1款之規定，併予諭知緩刑2年。另惟考量被告因守法觀念薄弱而觸法，為使其於緩刑期間保持良好品行，並建立之正確法治觀念，以防再犯，爰依刑法第74條第2項第4款規定，命被告應於主文所示之期間內，向公庫支付如主文所示之金額，用啟自新。據上論斷，應依刑事訴訟法第273條之1第1項、第299條第1項前段，刑法第185條之4、第41條第1項前段、第74條第1項第1款、第2項第4款，判決如主文。本案經檢察官李鵬程到庭執行職務。中華民國100年10月11日刑事第四庭法官胡修辰以上正本證明與原本無異。如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。告訴人或被害人如對於本判決不服者，應具備理由請求檢察官上訴，其上訴期間之計算係以檢察官收受判決正本之日期為準。中華民國100年10月11日書記官林金福附錄本案論罪科刑法條：中華民國刑法第185條之4（肇事遺棄罪）駕駛動力交通工具肇事，致人死傷而逃逸者，處6月以上5年以下有期徒刑。",
  "characters": {
    "judges": [
      "胡修辰"
    ],
    "prosecutors": [
      "李鵬程"
    ],
    "lawyers": [

    ],
    "clerks": [
      "林金福"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "郭秋雄"
    ],
    "prosecutor_office": [
      "臺灣嘉義地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-10-11",
  "created_at": "2016-02-14 08:04:25",
  "updated_at": "2016-02-14 08:04:25"
}