{
  "identify": "SLD-100-補-781-20111011-1",
  "court": {
    "name": "臺灣士林地方法院",
    "code": "SLD"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 100,
  "word": "補",
  "number": "781",
  "jcheck": "1",
  "reason": "撤銷股東臨時會決議",
  "content": "臺灣士林地方法院民事裁定              100年度補字第781號\n原      告  林立騰\n上列原告與被告林品為等間請求撤銷股東臨時會決議事件，原告\n應於收受本裁定之日起5 日內，補正下列事項。應補正之事項：\n一、按公司股東訴請撤銷股東會決議之訴，其為訴訟標的法律關\n    係之形成權，乃基於股東權而生，而股東權係屬財產權之範\n    圍，故撤銷股東會決議應認係因財產權涉訟，此與人格權、\n    身分權範圍之非財產權無關，故其訴訟標的價額應以原告如\n    獲勝訴判決，所得受之客觀上利益定之，不能核定時，則適\n    用民事訴訟法第77條之12規定，將其訴訟標的價額視為新台\n    幣（下同）165 萬元，以計算其裁判費（最高法院95年度台\n    抗字第447 號、95年度台抗字第302 號裁判意旨參照）。本\n    件原告起訴未據繳納裁判費，查原告係因財產權而起訴，惟\n    其訴訟標的價額不能核定，應依民事訴訟法第77條之12規定\n    核定為新臺幣壹佰陸拾伍萬元，應徵第一審裁判費新臺幣壹\n    萬柒仟佰拾伍元。茲依民事訴訟法第249 條第1 項但書\n    之規定，限原告於收受本裁定送達5 日內補繳，逾期不繳，\n    即駁回其訴。\n二、陳明以林品為、曾憲漳、蔡秀香、詹天輝、廖學鈴、曾輝鴻\n    、湯淑華、湯淑齡等8 位自然人為被告之法律上依據。\n中    華    民    國    100   年    10    月    11    日\n                  民事第一庭  法  官  孫曉青\n以上正本證明與原本無異。\n如對本裁定關於核定訴訟標的價額部分抗告，應於裁定送達後10\n日內向本院提出抗告狀，並繳納抗告費新臺幣1,000 元；關於命\n補繳裁判費部分不得抗告。\n中    華    民    國    100   年    10    月    12    日\n                              書記官  詹佳佩",
  "structure": {
  },
  "search": "臺灣士林地方法院民事裁定100年度補字第781號原告林立騰上列原告與被告林品為等間請求撤銷股東臨時會決議事件，原告應於收受本裁定之日起5日內，補正下列事項。應補正之事項：一、按公司股東訴請撤銷股東會決議之訴，其為訴訟標的法律關係之形成權，乃基於股東權而生，而股東權係屬財產權之範圍，故撤銷股東會決議應認係因財產權涉訟，此與人格權、身分權範圍之非財產權無關，故其訴訟標的價額應以原告如獲勝訴判決，所得受之客觀上利益定之，不能核定時，則適用民事訴訟法第77條之12規定，將其訴訟標的價額視為新台幣（下同）165萬元，以計算其裁判費（最高法院95年度台抗字第447號、95年度台抗字第302號裁判意旨參照）。本件原告起訴未據繳納裁判費，查原告係因財產權而起訴，惟其訴訟標的價額不能核定，應依民事訴訟法第77條之12規定核定為新臺幣壹佰陸拾伍萬元，應徵第一審裁判費新臺幣壹萬柒仟佰拾伍元。茲依民事訴訟法第249條第1項但書之規定，限原告於收受本裁定送達5日內補繳，逾期不繳，即駁回其訴。二、陳明以林品為、曾憲漳、蔡秀香、詹天輝、廖學鈴、曾輝鴻、湯淑華、湯淑齡等8位自然人為被告之法律上依據。中華民國100年10月11日民事第一庭法官孫曉青以上正本證明與原本無異。如對本裁定關於核定訴訟標的價額部分抗告，應於裁定送達後10日內向本院提出抗告狀，並繳納抗告費新臺幣1,000元；關於命補繳裁判費部分不得抗告。中華民國100年10月12日書記官詹佳佩",
  "characters": {
    "judges": [
      "孫曉青"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [
      "林立騰"
    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-10-11",
  "created_at": "2016-02-14 08:13:03",
  "updated_at": "2016-02-14 08:13:03"
}