{
  "identify": "TPS-88-台上-269-19990121",
  "court": {
    "name": "最高法院",
    "code": "TPS"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 88,
  "word": "台上",
  "number": "269",
  "jcheck": "",
  "reason": "過失致人於死",
  "content": "最高法院刑事判決                                八十八年度台上字第二六九號\n    上  訴  人  甲○○\n右上訴人因過失致人於死案件，不服台灣高等法院中華民國八十七年二月二十四日第\n二審判決（八十六年度交上訴字第一七五號，起訴案號：台灣士林地方法院檢察署八\n十六年度偵字第一三二四號），提起上訴，本院判決如左：\n    主  文\n上訴駁回。\n    理  由\n按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判決違背法令為理由，\n不得為之。是提起第三審上訴，應以原判決違背法令為理由，係屬法定要件。如果上\n訴理由狀並未依據卷內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，\n或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之違法情形，不相適合\n時，均應認其上訴為違背法律上之程式，予以駁回。本件原判決綜合調查證據之結果\n，認上訴人甲○○一行為犯有刑法第二百七十六條第二項從事業務之人，因業務上之\n過失致人於死罪，及同法第二百八十四條第二項前段（原判決漏植「前段」二字）從\n事業務之人，因業務上之過失傷害人罪二罪名之事實，因而撤銷第一審關於上訴人部\n分之科刑判決，改判仍從一重之前罪處斷，量處有期徒刑肆月，已詳其所憑之證據\n及認定之理由。並就上訴人否認其有過失，逐一說明其如何不足採取，在理由內詳予\n指駁，從形式上觀察，並無上訴所指違背法令情形。按事實之認定及證據之取捨，乃\n事實審法院之職權，苟無違反經驗法則及論理法則，自難指為違法。原判決論處上訴\n人本件罪刑，已詳述其憑據及取捨證據之心證理由，核與證據法則尚無違背。上訴意\n旨仍謂：本件係被害人楊平和騎機車碰撞上訴人所駕駛之營業小客車，為上訴人所無\n法預見，更無法預見李春長所駕駛之自用小貨車，會自對向超速並超越分向線而來，\n上訴人顯無過失責任等語，係就原判決已詳為論斷與說明之事項，再為事實上之爭執\n，殊非適法之第三審上訴理由。又原判決理由一已就上訴人之過失，與被害人楊平和\n死亡，吳阿梅受傷間，如何有因果關係存在，已詳述其調查審認之結果，亦無違經驗\n法則及論理法則，上訴意旨猶謂本件係因李春長超速並超越分向線，純係偶然之事實\n，與其駕車應無因果關係，再事爭論，仍非適法。再案發後，上訴人與被害人吳阿梅\n間，固已調解成立，賠償損害，但遍閱全卷，吳阿梅就其告訴過失傷害部分，並未於\n第一審辯論終結前撤回告訴，原判決就該部分併為審判，洵無不合，上訴意旨謂調解\n成立，其告訴應視為已撤回，顯有誤會。又量刑輕重，係屬事實審法院得依職權自由\n裁量之事項。上訴人所犯從一重處斷之業務過失致人於死罪，其法定本刑為五年以下\n有期徒刑或拘役，得併科三千元以下罰金，原判決經斟酌刑法第五十七條各款所列情\n狀，量處有期徒刑肆月，已屬從輕。至緩刑之宣告，除應具備刑法第七十四條所定條\n件外，並須有可認為以暫不執行刑罰為適當之情形，始得為之，亦屬法院裁判時得依\n職權自由裁量之事項，上訴人不得以原判決未諭知緩刑指為違背法令。此外，上訴人\n徒憑己意，對原審職權之適法行使及原判決理由已詳為說明之事項，任意爭辯，顯與\n法定上訴第三審之形式要件不合，其上訴違背法律上之程式，應予駁回。本件係從程\n序上駁回上訴，上訴請求另為適法之量刑並宣告緩刑，均無從審酌。\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。\n中      華      民      國    八十八    年      一      月    二十一    日\n                              最高法院刑事第八庭\n                                  審判長法官  謝  家  鶴\n                                        法官  洪  文  章\n                                        法官  花  滿  堂\n                                        法官  陳  世  淙\n                                        法官  洪  佳  濱\n      右正本證明與原本無異\n                                              書  記  官\n中      華      民      國    八十八    年      一      月    二十九    日\n",
  "structure": {
    "main": "上訴駁回。",
    "reason": "按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判決違背法令為理由，\n不得為之。是提起第三審上訴，應以原判決違背法令為理由，係屬法定要件。如果上\n訴理由狀並未依據卷內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，\n或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之違法情形，不相適合\n時，均應認其上訴為違背法律上之程式，予以駁回。本件原判決綜合調查證據之結果\n，認上訴人甲○○一行為犯有刑法第二百七十六條第二項從事業務之人，因業務上之\n過失致人於死罪，及同法第二百八十四條第二項前段（原判決漏植「前段」二字）從\n事業務之人，因業務上之過失傷害人罪二罪名之事實，因而撤銷第一審關於上訴人部\n分之科刑判決，改判仍從一重之前罪處斷，量處有期徒刑肆月，已詳其所憑之證據\n及認定之理由。並就上訴人否認其有過失，逐一說明其如何不足採取，在理由內詳予\n指駁，從形式上觀察，並無上訴所指違背法令情形。按事實之認定及證據之取捨，乃\n事實審法院之職權，苟無違反經驗法則及論理法則，自難指為違法。原判決論處上訴\n人本件罪刑，已詳述其憑據及取捨證據之心證理由，核與證據法則尚無違背。上訴意\n旨仍謂：本件係被害人楊平和騎機車碰撞上訴人所駕駛之營業小客車，為上訴人所無\n法預見，更無法預見李春長所駕駛之自用小貨車，會自對向超速並超越分向線而來，\n上訴人顯無過失責任等語，係就原判決已詳為論斷與說明之事項，再為事實上之爭執\n，殊非適法之第三審上訴理由。又原判決理由一已就上訴人之過失，與被害人楊平和\n死亡，吳阿梅受傷間，如何有因果關係存在，已詳述其調查審認之結果，亦無違經驗\n法則及論理法則，上訴意旨猶謂本件係因李春長超速並超越分向線，純係偶然之事實\n，與其駕車應無因果關係，再事爭論，仍非適法。再案發後，上訴人與被害人吳阿梅\n間，固已調解成立，賠償損害，但遍閱全卷，吳阿梅就其告訴過失傷害部分，並未於\n第一審辯論終結前撤回告訴，原判決就該部分併為審判，洵無不合，上訴意旨謂調解\n成立，其告訴應視為已撤回，顯有誤會。又量刑輕重，係屬事實審法院得依職權自由\n裁量之事項。上訴人所犯從一重處斷之業務過失致人於死罪，其法定本刑為五年以下\n有期徒刑或拘役，得併科三千元以下罰金，原判決經斟酌刑法第五十七條各款所列情\n狀，量處有期徒刑肆月，已屬從輕。至緩刑之宣告，除應具備刑法第七十四條所定條\n件外，並須有可認為以暫不執行刑罰為適當之情形，始得為之，亦屬法院裁判時得依\n職權自由裁量之事項，上訴人不得以原判決未諭知緩刑指為違背法令。此外，上訴人\n徒憑己意，對原審職權之適法行使及原判決理由已詳為說明之事項，任意爭辯，顯與\n法定上訴第三審之形式要件不合，其上訴違背法律上之程式，應予駁回。本件係從程\n序上駁回上訴，上訴請求另為適法之量刑並宣告緩刑，均無從審酌。\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。"
  },
  "search": "最高法院刑事判決八十八年度台上字第二六九號上訴人甲○○右上訴人因過失致人於死案件，不服台灣高等法院中華民國八十七年二月二十四日第二審判決（八十六年度交上訴字第一七五號，起訴案號：台灣士林地方法院檢察署八十六年度偵字第一三二四號），提起上訴，本院判決如左：主文上訴駁回。理由按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判決違背法令為理由，不得為之。是提起第三審上訴，應以原判決違背法令為理由，係屬法定要件。如果上訴理由狀並未依據卷內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之違法情形，不相適合時，均應認其上訴為違背法律上之程式，予以駁回。本件原判決綜合調查證據之結果，認上訴人甲○○一行為犯有刑法第二百七十六條第二項從事業務之人，因業務上之過失致人於死罪，及同法第二百八十四條第二項前段（原判決漏植「前段」二字）從事業務之人，因業務上之過失傷害人罪二罪名之事實，因而撤銷第一審關於上訴人部分之科刑判決，改判仍從一重之前罪處斷，量處有期徒刑肆月，已詳其所憑之證據及認定之理由。並就上訴人否認其有過失，逐一說明其如何不足採取，在理由內詳予指駁，從形式上觀察，並無上訴所指違背法令情形。按事實之認定及證據之取捨，乃事實審法院之職權，苟無違反經驗法則及論理法則，自難指為違法。原判決論處上訴人本件罪刑，已詳述其憑據及取捨證據之心證理由，核與證據法則尚無違背。上訴意旨仍謂：本件係被害人楊平和騎機車碰撞上訴人所駕駛之營業小客車，為上訴人所無法預見，更無法預見李春長所駕駛之自用小貨車，會自對向超速並超越分向線而來，上訴人顯無過失責任等語，係就原判決已詳為論斷與說明之事項，再為事實上之爭執，殊非適法之第三審上訴理由。又原判決理由一已就上訴人之過失，與被害人楊平和死亡，吳阿梅受傷間，如何有因果關係存在，已詳述其調查審認之結果，亦無違經驗法則及論理法則，上訴意旨猶謂本件係因李春長超速並超越分向線，純係偶然之事實，與其駕車應無因果關係，再事爭論，仍非適法。再案發後，上訴人與被害人吳阿梅間，固已調解成立，賠償損害，但遍閱全卷，吳阿梅就其告訴過失傷害部分，並未於第一審辯論終結前撤回告訴，原判決就該部分併為審判，洵無不合，上訴意旨謂調解成立，其告訴應視為已撤回，顯有誤會。又量刑輕重，係屬事實審法院得依職權自由裁量之事項。上訴人所犯從一重處斷之業務過失致人於死罪，其法定本刑為五年以下有期徒刑或拘役，得併科三千元以下罰金，原判決經斟酌刑法第五十七條各款所列情狀，量處有期徒刑肆月，已屬從輕。至緩刑之宣告，除應具備刑法第七十四條所定條件外，並須有可認為以暫不執行刑罰為適當之情形，始得為之，亦屬法院裁判時得依職權自由裁量之事項，上訴人不得以原判決未諭知緩刑指為違背法令。此外，上訴人徒憑己意，對原審職權之適法行使及原判決理由已詳為說明之事項，任意爭辯，顯與法定上訴第三審之形式要件不合，其上訴違背法律上之程式，應予駁回。本件係從程序上駁回上訴，上訴請求另為適法之量刑並宣告緩刑，均無從審酌。據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。中華民國八十八年一月二十一日最高法院刑事第八庭審判長法官謝家鶴法官洪文章法官花滿堂法官陳世淙法官洪佳濱右正本證明與原本無異書記官中華民國八十八年一月二十九日",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "1999-01-21",
  "created_at": "2016-02-04 12:09:50",
  "updated_at": "2016-02-04 12:09:50"
}