{
  "identify": "CYD-89-訴-1005-20021016-1",
  "court": {
    "name": "臺灣嘉義地方法院",
    "code": "CYD"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 89,
  "word": "訴",
  "number": "1005",
  "jcheck": "1",
  "reason": "損害賠償",
  "content": "臺灣嘉義地方法院民事判決  八十九年度訴字第一○○五號\n    原      告  甲○○\n    訴訟代理人  乙○○\n    法定代理人  丙○○\n右當事人間損害賠償事件，本院判決如左：\n    主      文\n被告應給付原告新台幣肆拾伍萬玖仟捌佰陸拾陸元，及自民國九十年十一月二十八日\n起至清償日止按年息百分之五計算之利息。\n原告其餘之訴駁回。\n訴訟費用由被告負擔十分之三；餘由原告負擔。\n本判決第一項於原告以新台幣壹拾伍萬元供擔保後，得假執行。但被告如於假執行程\n序施行前，以新台幣肆拾伍萬玖仟捌佰陸拾陸元，為原告預供擔保，得免為假執行。\n原告其餘假執行之聲請駁回。\n    事      實\n甲、原告方面：\n一、聲明：\n（一）被告應給付原告新台幣（下同）壹佰柒拾肆萬貳仟玖佰伍拾伍元，及自起訴狀\n      繕本送達翌日起至清償日止，按年息百分之五計算之利息。\n（二）願供擔保請准宣告假執行。\n二、陳述：\n（一）兩造間前經原告提起確認僱傭關係存在之訴，經台灣高等法院台南分院以八十\n      六年度勞上字第一０號判決原告勝訴後，並經最高法院以八十八年台上字第三\n      六六號，駁回被告之上訴而確定。被告自知理虧才通知原告上班，原告於被告\n      公司服務早已超過二十五年，並於八十八年三月三十日向被告公司提出自請退\n      休申請，原告本以為被告公司會體恤原告，同意申請，未料被告卻趁機提出如\n      原告要申請退休，即不能再提出任何相關損害賠償之協議，因遭原告拒絕，被\n      告乃以「年資未達二十五年與退休條件不符，不能辦理」為由，拒絕原告退休\n      之申請，原告所述事實絕非人身攻擊，若被告非意圖使原告簽下放棄賠償之協\n      議書，豈可能等待原告提出退休申請後再予以駁回，只要直接告知原告即可。\n      事實上被告公司已有多位員工與原告情形類似者，均順利辦理退休，被告不同\n      意原告退休，顯是蓄意刁難。\n（二）原告自八十八年六月二日遭被告以不當理由逕行解聘，全家經濟來源頓失依靠\n      ，兩造間僱傭關係既經判決確定，則自八十六年六月二日起至八十八年三月三\n      十日止（原告自八十八年三月三十一日方回被告公司工作），被告應支付原告\n      薪資九十七萬零四百四十七元，其中含工資（1307（日薪）×30（日）×21（\n      月））、年終獎金及特別休假未休折算薪資（1307（日薪）×30）。又原告於\n      此期間內，為免多年辛苦所繳之勞保金因被告強行退休而付諸一炬，只好加入\n      嘉義市清潔管理服務職業工會，以求勞保年資勿中斷，並無被告所述有每月二\n      萬八千八百元之收入，故不應適用民法第二百十六條之一損益相抵之規定。另\n      被告公司從未制訂並公告一套合理之年終獎金考核制度，被告所稱「年終獎金\n      係參考員工每年工作之個人表顯及考績之良否而作為給付標準」，顯與事實不\n      符。原告於兩造「確認僱傭關係存在」訴訟之前努力工作，無不良表現，前案\n      判決既已確認僱傭關係存在，即表示此訴訟期間，僱傭關係仍繼續存續中，原\n      告無法在被告公司工作，非其自願，被告應以八十六年六月二日遭被告解雇前\n      之表現，給付原告未領之年終獎金。且兩造僱傭關係存續中被告及應給與原告\n      和其他員工同樣之待遇，被告宣稱原告無法證明該期間不會請假，實則被告又\n      如何證明原告一定會請假，故被告仍應補償原告特別休假獎金。\n（三）自六十二年原告進入被告公司工作後即加入勞保，於八十九年申請退休，依勞\n      動基準法之規定計算原告之服務年資應為二十七年，期間由於被告公司作業疏\n      失，導致有一個月零三天勞保中斷，與原告同時服務於被告公司之其他員工，\n      亦有類似情形，依勞基法之規定只要年資中斷未超過法定期限，則計算退休年\n      資時，仍應連續計算，原告於八十八年提出退休申請時，才知道因被告之行政\n      疏失導致原告損失二年年資，只好待補足年資再行申請退休，不料被告卻以復\n      保時間為年資起算日，以二十五年計算原告之退休金，故請求被告應給付少算\n      二年年資之退休金差額七萬九千零二十元（每月所得乘以二個基數）。\n（三）原告自八十六年六月二日起至八十八年三月三十日止，因被告不當解聘，勞健\n      保遭退保，故需自行負擔全額之勞、健保保費，算至九十年六月二十七日止，\n      勞保費損失為二萬五千零二十二元，健保保費損失為四萬八千四百六十六元，\n      若兩造間僱傭關係存在，被告本即有為原告投保之義務，故原告此部分支出應\n      由被告賠償。\n（四）又原告雖於八十八年三月三十一日回被告公司繼續服務，但被告用盡各種手段\n      ，變相減薪，且故意以減少八十八年年終獎金之方式，欲令原告心生不滿自動\n      辭職，幸而原告仍工作至法定退休年限，被告稱原告於八十八年回公司工作時\n      已無副廠長職缺，然原告回被告公司工作後仍領取副廠長津貼數個月，足見被\n      告公司當時仍有該職缺，此有薪資袋一紙可證。是當原告提出退休申請，並要\n      求被告公司賠償薪資損失後，被告才表示沒有副廠長職缺，顯係藉此影響原告\n      退休金基數之計算，被告已調動職務之方式達變相減薪目的，無非為降低退休\n      金之給付。況原告並無被告所述違反工作規則之情事，被告減少原告薪資，顯\n      難令人信服原告請求依兩造確認僱傭關係存在訴訟前之薪資計算原告之退休金\n      ，是被告應賠償原告退休金差額及八十八年度年終獎金差額共計七萬元。\n（五）又前案判決被告應負擔訴訟費用，爰請求被告給付原告前案訴訟費用及相關費\n      用五萬元。\n（六）原告於前案訴訟期間，遭被告放話威脅，表示若不肯接受被告提出之條件，則\n      拿不到半毛錢。原告自青年即在被告公司服務，更因而成殘，被告不念及原告\n      多年辛勞，竟在原告退休之際，以欺瞞手段，將原告解雇，兩造前案訴訟原告\n      雖經勝訴判決，但回公司工作需忍受同事之異樣眼光，精神負擔極大，也因被\n      告之侵權行為使原告欲令謀職位，亦遭其他公司誤解而受挫，凡此種種造成原\n      告精神及名譽遭到巨大損失，故請求被告賠償非財產上損害五十萬元。\n（七）綜上所述，原告本於侵權行為或僱傭之法律關係，請求被告給付原告一百七十\n      四萬二千九百五十五元。\n三、證據：提出薪資轉帳存摺一份、勞工保險被保險人異動資料、薪資袋五份、繳費\n    收據五紙為證。\n乙、被告方面：\n一、聲明：請求駁回原告之訴，如受不利判決願供擔保請准予免為假執行。\n二、陳述：\n（一）原告先前提起之確認僱傭關係存在訴訟勝訴後，被告即依判決立刻通知原告上\n      班，並於去年十月間，在原告工作滿二十五年而提出退休時，被告即准其退休\n      ，並依法給付一百四十六萬八千八百元之全數退休金。被告係一正派經營，奉\n      公守法，處處維護員工福利之公司，在傳統產業經營日益困難之際，被告公司\n      之營運亦不甚理想之時，被告公司仍勉力給付全數退休金給原告，足見原告在\n      起訴狀中對被告公司所為人身攻擊均非事實。\n（二）被告不同意原告起訴狀中所請求之金額，茲將理由說明如左：\n１、薪資收入部分：原告在八十六年六月二日遭受被告解僱後，在八十六年十月十\n      七日因實際從事清潔管理工作而加入嘉義市清潔管理服務業職業工會，並以每\n      月有二萬八千八百元收入作為月投保薪資，足見原告自八十六年十月十七日起\n      迄至八十八年三月三十日止，每月均有二萬八千八百元之收入，依民法第二一\n      六條之一損益相抵之規定，此部分之收入自應扣抵。又假如原告每月沒有二萬\n      八千八百元收入，其焉敢為預領高額退休金，而向勞保局詐騙每月有二萬八千\n      八百元收入。再且，原告每年向國稅局所申報綜合所得稅資料，雖無每月有該\n      筆收入之申報資料，然此只能判斷原告有無利用雇主開立扣繳憑而漏報收入所\n      得，並不能據此而認定原告無該筆收入。何況依嘉義市清潔管理服務業職業工\n      會九十一年五月十六日函文，載明本會會員甲○○君於於八十六年十月十七日\n      至本會申請入會並參加勞、健保時，自稱其月收入二萬八千餘元，故原告此段\n      期間確有每月二萬八千八百元之收入。\n  ２、年終獎金部分：年終獎金並非原告每個月之收入，且年終獎金係參考員工每年\n      度工作之個人表現及考績之良否而作為給付標準，每年每人均非相同，且原告\n      當時並未在被告公司工作，被告無從依原告之表現核發年終獎金，故原告請求\n      給付年終獎金，顯然不當。\n  ３、特別休假獎金部分：特別休假則係給員工休假之用，此部分與原告每個月之收\n      入亦無關係，再且，原告如何能証明其在解雇期間，若仍在被告公司工作，其\n      必然不會請特別休假，又從勞動契約觀點而論，特別休假日係「勞務給付之免\n      除」，其用意乃係考量勞工每年工作之辛勞，故准許勞工休假而免除其勞務給\n      付，今者，原告在被解雇後，並未在被告公司工作，被告自無免除原告勞務給\n      付之義務，是以，原告自不能請求給付特別休假獎金。\n  ４、退休金年資差額部分：原告服務年資僅二十五年，並非二十七年，此有原告在\n      八十八年三月三十日提出工作滿二十五年申請退休時，遭被告以年資未達二十\n      五年不符退休要件而否准其退休之申請書可稽，苟在八十八年三月三十日原告\n      工作滿二十五年而被告不准其退休時，原告必然提出異議，然原告在遭受被告\n      否准申請時，並未作任何表示，即可証明被告所言非虛。又原告雖於民國六十\n      二年十二月間進入被告公司服務，然在民國六十四年間曾辭職離開公司，嗣又\n      再進入被告公司，故原告之工作年資應已中斷，而應從民國六十四年十月從新\n      起算，此事並經証人吳水南在本院証述明確。\n  ５、健保給付部分：依全民健康保險法第十一條之一規定，我國係採強制保險，不\n      管原告有無工作以及何種工作，其均應加入健保，並繳納健保費用，故原告應\n      無健保損失，且假設原告有健保損失，亦與被告解雇毫無因果關係。\n  ６、因減薪導致退休金及年終獎金差額部分：被告並未對原告變相減薪，原告在被\n      解雇前，係被告公司之副廠長，然渠身為公司幹部，明知公司請假規則，卻未\n      未明白依規定辦理請假，雖被告解雇為不合法，然原告仍有違反工作規則，被\n      告基於工作指揮權，將原告調職為組長職務並無不當，且原告在八十八年三月\n      三十一日到被告公司上班後，亦因工作上之行為疏失，造成物品瑕疵，使被告\n      發生鉅額損失，此事亦經証人吳水南證述明確，故被告基於工作指揮權，將原\n      告派任組長，亦無不當，原告自不得請求退休金及年終獎金差額。\n  ７、訴訟費用損之部分：前案訴訟費用被告已依確定訴訟費用額裁定給付原告，且\n      原告無權提起本件訴訟另行請求賠償前案訴訟費用。\n  ８、本件原告並無精神及名譽損害，其請求五十萬元慰撫金亦無理由。\n  ９、本件原告並未定期催告被告公司應給付不工作損失，被告尚未構成給付遲延，\n      是原告請求給付遲延利息，亦無理由。\n（三）綜上所述，原告基於侵權行為之法律關係請求損害賠償，並無理由，蓋被告解\n      雇行為，並未造成原告有何權利遭受損害。\n三、提出勞工保險卡一份、原告退休申請書一份請求向嘉義市清潔管理服務職業工會\n    調閱原告於民國八十六年加入該會之申請資料及其投保情形。\n丙、本院依職權向國稅局函查原告八十六年至八十八年之扣繳憑單。\n    理      由\n一、原告主張：兩造間前經原告提起確認僱傭關係存在之訴，經判決原告勝訴確定後\n    ，被告乃通知原告回去上班，此段訴訟期間，自八十六年六月二日起至八十八年\n    三月三十日止，被告應支付原告薪資九十七萬零四百四十七元，其中含工資（\n    1307  （日薪）×30（日）×21（月））、年終獎金及特別休假未休折算薪資（\n    1307（日薪）×30）。又原告自六十二年進入被告公司工作後加入勞保，於八十\n    九年申請退休，原告之服務年資應為二十七年，期間由於被告公司作業疏失，導\n    致有一個月零三天勞保中斷被告卻以復保時間為年資起算日，以二十五年計算原\n    告之退休金，故請求被告應給付少算二年年資之退休金差額七萬九千零二十元。\n    而原告自八十六年六月二日起至八十八年三月三十日止，因被告不當解聘，勞健\n    保遭退保，故需自行負擔全額之勞、健保保費，算至九十年六月二十七日止，勞\n    保費損失為二萬五千零二十二元，健保保費損失為四萬八千四百六十六元。且原\n    告回被告公司工作後，隨即提出退休申請，並要求被告公司賠償薪資損失，被告\n    才表示沒有副廠長職缺，顯係藉此影響原告退休金基數之計算，是被告應賠償原\n    告退休金差額及八十六年至八十八年度年終獎金差額共計七萬元。又前案判決被\n    告應負擔訴訟費用，爰請求被告給付原告前案訴訟費用及相關費用五萬元。再按\n    ，八十六年間被告無故將原告解雇，前案訴訟原告雖經勝訴判決，但回公司工作\n    需忍受同事之異樣眼光，精神負擔極大，也因被告之侵權行為使原告欲令謀職位\n    ，亦遭其他公司誤解而受挫，凡此種種造成原告精神及名譽遭到巨大損失，故請\n    求被告賠償非財產上損害五十萬元。綜上所述，原告本於侵權行為或僱傭之法律\n    關係，請求被告給付原告一百七十四萬二千九百五十五元等語。\n二、被告則以：原告在八十六年六月二日遭受被告解僱後，在八十六年十月十七日因\n    實際從事清潔管理工作而加入嘉義市清潔管理服務業職業工會，並以每月有二萬\n    八千八百元收入作為月投保薪資，足見原告自八十六年十月十七日起迄至八十八\n    年三月三十日止，每月均有二萬八千八百元之收入，依民法第二百十六條之一損\n    益相抵之規定，此部分之收入自應扣抵。又年終獎金並非原告每個月之收入，原\n    告當時並未在被告公司工作，被告無從依原告之表現核發年終獎金，故原告請求\n    給付年終獎金，顯然不當。另特別休假則係給員工休假之用，特別休假日係「勞\n    務給付之免除」，其用意乃係考量勞工每年工作之辛勞，原告在被解雇後，並未\n    在被告公司工作，被告自無免除原告勞務給付之義務，是以，原告自不能請求給\n    付特別休假獎金。再按，原告雖於民國六十二年十二月間進入被告公司服務，然\n    在民國六十四年間曾辭職離開公司，嗣又再進入被告公司，故原告告服務年資僅\n    二十五年，並非二十七年，原告請求被告給付退休金差額亦屬無據。另按，全民\n    健保為強制保險，不管原告有無工作以及何種工作，其均應加入健保，故原告應\n    無健保損失。又原告於前案解雇前，係被告公司之副廠長，然渠身為公司幹部，\n    卻未明白依規定辦理請假，雖被告解雇為不合法，然原告仍有違反工作規則，且\n    原告在八十八年三月三十一日到被告公司上班後，亦因工作上之行為疏失，造成\n    物品瑕疵，使被告發生鉅額損失，故被告基於工作指揮權，將原告派任組長，亦\n    無不當，原告自不得請求退休金及年終獎金差額。再查，前案訴訟費用被告已依\n    確定訴訟費用額裁定給付原告，且原告無權提起本件訴訟另行請求賠償前案訴訟\n    費用。又原告並無精神及名譽損害，其請求五十萬元慰撫金亦無理由。末按，原\n    告並未定期催告被告公司應給付不工作損失，被告尚未構成給付遲延，是原告請\n    求給付遲延利息，亦無理由等語，資為抗辯。\n三、原告主張：被告於八十六年六月二日以原告未依工作規則請假為由無故解雇原告\n    ，原告因而暫離被告公司之工作崗位，經原告提起確認僱傭關係存在之訴，台灣\n    高等法院台南分院以八十六年度勞上字第一０號判決原告勝訴，並經最高法院以\n    八十八年台上字第三六六號，駁回被告之上訴而確定，原告因此於八十八年三月\n    三十一日再回被告公司上班，並於八十九年九月間退休等情，業經本院調取兩造\n    確認僱傭關係存在卷宗查閱屬實，並為被告所不爭執，自堪信為真實。\n四、按因故意或過失不法侵害他人之權利者，負損害賠償責任，故意以背於善良風俗\n    之方法，加損害於他人者亦同，民法第一百八十四條第一項定有明文。上開條文\n    第一項前段規定，受侵害之客體，以權利為限，所稱權利，係指以私權為限，由\n    法律所賦予享受一定利益之法律上之力，包括財產權及人格權，上開財產權，是\n    否包括債權，容有爭議，惟債權存在於債權人與債務人間，不具公開性，他人難\n    以知悉，是故上開規定之權利，不應包括債權在內。本件原告主張其因被告惡意\n    解僱及變相減薪等侵權行為，使其無法獲得兩造前案訴訟期間之薪資、年終獎金\n    、特別休假獎金、退休金差額等，惟此部分金額縱屬真實，亦係原告所得請求之\n    債權，原告對此薪資、獎金及退休金，源自於與被告間之勞動契約，為勞動契約\n    之對價，並非權利，故此部分損失，尚難認係原告之財產或人身上權利受侵害，\n    應屬權利以外之利益，從而，原告依侵權法行為法律關係請求被告給付上開薪資\n    等部分，並無理由，合先敘明。\n五、再按「稱僱傭者，謂當事人約定，一方於一定或不定之期限內為他方服勞務，他\n    方給付報酬之契約。」「僱傭人受領勞務遲延者，受僱人無補服勞務之義務，仍\n    得請求報酬。但受僱人因不服勞務所減省之費用，或轉向他處服勞務所取得，或\n    故意怠於取得之利益，僱傭人得由報酬額內扣除之。」，民法第四百八十二條、\n    第四百八十七條分別定有明文。兩造間之僱傭關係既經前案確認存在，則原告自\n    得本於僱傭之法律關係向原告請求八十六年六月至八十八年三月間之薪資及獎金\n    等收入，經查：\n（一）按所謂工資，係勞工因工作所得之報酬，乃勞動之對價，如係雇主為一定目的\n      而支付，屬恩惠性、勉勵性之給與者，因非勞力所得，自難謂係工資。再按，\n      依勞基法第二條第三款規定，「工資」雖包括工資、薪金、及按計時、計日、\n      計月、計件以現金或實物等方式給付之獎金、津貼及其他任何名義之經常性給\n      與，但勞基法施行細則第十條則將所列十一款給與，無論是否為經常性給與，\n      均排除係在工資之列。該施行細則係經立法授權而訂定，對勞雇雙方應有拘束\n      力。故依上開細則第二款規定，年終獎金及其他非經常性獎金即非屬工資之列\n      ，雇主若為改善勞工生活而給付非經常性給與或為單方之目的，給付具有勉勵\n      恩惠性質之給與，即非勞工之工作給付之對價，無論其係固定發放與否，倘未\n      變更其獎勵恩惠給與性質，亦不得列入工資範圍之內（最高法院九十一年度台\n      上字第八九七號判決參照）。\n（二）原告主張每日工資約為一千三百零七元，每月薪資為三萬九千九百二十元等情\n      ，業據提出薪資袋數只為證，且為被告所不爭執，有被告提出之單據一紙可稽\n      ，應堪信為真實。此段期間內，被告雖因兩造訴訟中，故不同意原告至被告公\n      司工作，然被告實無單方解除勞動契約之權，業經前案判決中認定明確，是原\n      告之所以無法為被告工作，乃因被告自己之行為致受領原告之勞務遲延，原告\n      雖無補服勞務之義務，但被告仍應給付報酬，則段期間共二十二個月，被告本\n      應支付之工資為八十六萬二千八百四十元｛〔39220×22（月）〕＝862840｝。\n（三）原告雖提出八十四年之年終獎金薪資袋欲證明被告原給付每年六萬六千元之年\n      終獎金，然查，年終獎金並非原告之工資收入，業如上述，且年終獎金係參考\n      員工每年度工作之個人表現及考績之良否而作為給付標準，每年每人均非相同\n      ，且原告當時並未在被告公司工作，被告實無可能額外給予獎勵性質之年終獎\n      金，故原告依僱傭關係請求被告給付年終獎金，顯無理由。\n（四）又原告主張被告應支付三十日之特別休假獎金云云，惟按「‧‧第三十八條所\n      定之特別休假，工資應由雇主照給。雇主經徵得勞工同意於休假日工作者，工\n      資應加倍發給。因季節性關係有趕工必要，經勞工或工會同意照常工作者，亦\n      同。」勞基法第三十九條定有明文，是從勞動契約觀點而論，特別休假日係「\n      勞務給付之免除」，其用意乃係考量勞工每年工作之辛勞，故准許勞工休假而\n      免除其勞務給付，休假期間雇主仍應給付工資，若雇主徵得勞工同意於休假日\n      工作時，雇主方需加倍發給工資。此段期間內原告未於被告公司內工作，被告\n      自無可能要求原告需於特別休假日工作，且特別休假未休之工資並非經常性給\n      與，自非工資之範疇，原告請求被告應給付特別休假未休薪資部分，亦無理由。\n（五）再按，被告抗辯原告在八十六年六月二日遭受被告解僱後，於八十六年十月十\n      七日起因實際從事清潔管理工作而加入嘉義市清潔管理服務業職業工會，並以\n      每月二萬八千八百元作為月投保薪資等情；原告則表示，為免多年辛苦所繳之\n      勞保金因被告強行退休而付諸一炬，只好加入嘉義市清潔管理服務職業工會，\n      以求勞保年資勿中斷，並無被告所述有每月二萬八千八百元之收入等語。經查\n      ，被告抗辯之上開事實，業經本院向嘉義市清潔管理服務業職業工會函查原告\n      加入該會之資料，及其每月投保薪資為自己申報或承辦人員建議？等情，該會\n      以九十年二月二十日函附原告入會申請書一份，其上載明投保薪資為二萬八千\n      八百元，另以九十一年五月十六日嘉市清潔工字第０一０號函覆稱：「本會會\n      員甲○○君於八十六年十月十七日至本會申請入會並參加勞、健保時，自稱其\n      月收入約二萬八千餘元，故本會為其申報勞健保依投保薪資第十七等級二萬八\n      千八百元辦理。」等語，又原告於此段期間內，未在被告公司工作，當有相當\n      之時間可轉向他處工作，而被告於加入上開職業工會時，既自稱每月約有二萬\n      八千餘元之收入，足見被告抗辯原告自八十六年十月十七日起迄至八十八年三\n      月三十日止，每月均有二萬八千八百元之收入等情，應堪信為真實。合計此段\n      期間內原告應另有四十八萬九千六百元之收入（28800×17（月）＝489600）\n      ，則此部分之收入自應扣除。\n（六）綜上所述，此段期間內被告依兩造間之勞動契約，仍應給付原告三十七萬三千\n      二百四十元（000000-0000 00＝373240），原告逾此範圍之請求，為無理由，\n      應予駁回。\n六、又原告主張被告減少原告薪資，且故意以減發八十八年度年終獎金，被告應賠償\n    原告退休金差額及八十八年度年終獎金差額共計七萬元云云。被告則抗辯原告於\n    八十八年三月三十一日到被告公司上班後，因工作上之行為疏失，造成物品瑕疵\n    ，使被告發生鉅額損失，且因原告明知公司請假規則，卻未明白依規定辦理請假\n    ，雖被告解雇為不合法，然原告仍有違反工作規則，被告基於工作指揮權，將原\n    告調職為組長職務等情。經查：\n（一）被告抗辯原告因工作行為疏失，造成被告公司有所損害等情，業經證人吳水南\n      證稱：「因原告在八十八年五、六月間將工廠的模具換置錯誤，導致工廠損失\n      很大，所以才被降職。（當初模具裝置錯誤的情形？）當時是原告自己心不在\n      焉，將要使用較大零件的機器換上較小的零件，才導致工廠的損失。」等語，\n      原告雖抗辯：「並無將模具更換錯誤的情形，當時是提出訴訟後我又回去做了\n      二年後才被降職。當初模具是別人指示錯誤我才裝進去的，並不是我的錯。」\n      云云，然由原告所述，亦可見其卻曾將錯誤之模具裝置入機械內；況原告於八\n      十八年三月間回被告公司任職後，係工作至八十九年十月即申請退休，期間僅\n      一年餘，而依原告提出之薪資袋觀之，原告之薪資自八十八年六月起即未領有\n      副廠長津貼每半月一千二百五十元，而係改領組長「職務津貼」一千元，亦足\n      見原告並非回去工作後兩年才被減薪；至於原告稱係經他人指示云云，然原告\n      當時為被告公司之副廠長，職位甚高，對工廠內機械之運作應有相當認識，當\n      無將模具錯放之情形推諉他人之理，況原告對何人指示錯誤此點亦無法陳述明\n      確，且原告若只是聽信其他員工之片面之詞，亦難作為當時身為副廠長之被告\n      ，阻卻其疏失之事由。且兩造前案訴訟自八十六年六月至八十八年三月，此段\n      期間內被告公司亦不可能將副廠長之職缺長期擱置，又兩造因前案訴訟，彼此\n      間之信任可能產生嫌隙，被告實有無法繼續聘請原告擔任副廠長此重要職位之\n      理由，則被告以原告違反工作規則為由，將其調任組長職務，並減少原告職務\n      津貼，實屬有據，原告主張被告應補給退休金差額云云，為無理由。\n（二）又原告主張被告以往均發給六萬多元年終獎金，但八十八年度僅發給六千元之\n      年終獎金，故被告應予補發云云。按年終獎金並非原告固定之工資收入，且年\n      終獎金係參考員工每年度工作之個人表現及考績之良否而作為給付標準，每年\n      每人均非相同，業如上述。縱然被告八十八年度僅發給原告六千元之年終獎金\n      ，然此可能係考量原告當年度之工作表現，及公司營運收入等情況，作為給付\n      之標準，原告不得以從前給付之金額作為被告此後每年必須給付之標準，是原\n      告請求被告補發年終獎金云云，亦無理由，應予駁回。\n七、又原告主張自六十二年原告進入被告公司工作後即加入勞保，於八十九年申請退\n    休，依勞動基準法之規定計算原告之服務年資應為二十七年，被告卻以二十五年\n    計算原告之退休金，故請求被告應給付少算二年年資之退休金差額，合計為七萬\n    九千零二十元等情，被告則以原告於民國六十四年間曾辭職離開公司，嗣又再進\n    入被告公司，故原告之工作年資應已中斷云云，資為抗辯。經查：\n（一）按「定期契約屆滿後或不定期契約因故停止履行後，未滿三個月而訂定新約或\n      繼續履行原約時，勞工前後工作年資，應合併計算」勞動基準法第十條定有明\n      文。又上開法條對「因故停止履行」並無明文例示，為保證勞工權益，應採擴\n      張解釋，除退休外，縱因資遣或其他離職事由，於未滿三個月內復職而訂立新\n      約，或繼續履行原約時亦包括在內（司法院（八二）廳民一字第一六一０八號\n      ，民事法律問題座談參照）。故如勞動契約一時中止，勞工於三個月內繼續工\n      作者，其前後工作年資應合併計算，僅其停止工作之日數應予扣除。而臺灣省\n      工廠工人退休規則雖無如勞基法第十條有關勞動契約停止之規定，惟如原勞動\n      契約未消滅，勞工短暫停止工作後繼續工作者，仍應為同一之解釋，即其停止\n      工作之日數固應剔除，惟前後之年資仍應併計。\n（二）原告雖主張自六十二年起在被告公司任職後，從未曾離開公司云云。然查，依\n      原告提出之勞工保險異動資料所示，原告係於六十四年九月五日自被告公司退\n      保，復於同年十月八日重新投保。另證人吳水南亦證稱：「（在被告公司任職\n      期間多久？）二十七年，從民國六十四年四月開始任職。（原告何時進入公司\n      ？）原告比我先進入公司，但是在我進公司前原告就有離職過，在我進公司後\n      原告又有離職幾個月後，再回來任職，差不多是在六十四年底重新到職，一直\n      做到退休。」等語，雖因時隔多年，證人之記憶可能極為模糊不清，而無法作\n      為確認原告當時是否離職之唯一依據，然並有被告提出之原告於八十八年三月\n      三十日以工作滿二十五年為由申請退休時，遭被告以年資未達二十五年不符退\n      休要件而駁回其退休之申請書可稽，原告因此並繼續工作至八十九年十月才申\n      請退休，可見原告於六十四年間應確曾離開被告公司一段時間。至原告主張是\n      因被告公司作業疏失，其他員工亦有此情形云云，則未提出任何證據加以證明\n      ，尚難採信。然原告停止工作之期間並未達一個月，基於上述勞動基準法第十\n      條保護勞工權益之意旨，其前後年資仍應合併計算，僅將停止工作之日數予以\n      扣除，則原告自六十二年十二月十一日起至八十九年十月退休時止，除六十四\n      年九月至十月間一個月外，均任職於被告公司，其年資應為二十六年九月，又\n      依勞基法第五十五條第一項第一款之規定，應以二十七年計算其退休時年資。\n（三）又按「勞工工作年資自受僱之日起算，適用本法前之工作年資，其資遣費及退\n      休金給與標準，依其當時應適用之法令規定計算。當時無法令可資適用者，依\n      各該事業單位自訂之規定或勞雇雙方之協商計算之。適用本法後之工作年資，\n      其資遺費與退休金給與標準，依第十七條及第五十五條規定計算」，勞基法第\n      八十四條之二定有明文。查原告自六十二年間至被告公司工作，於八十九年十\n      月退休，原告任職時間跨越勞基法施行前後，依上揭法條規定，自應將上訴人\n      退休金依勞基法施行前及施行後分段計算。又原告屬於工廠工人，在適用勞基\n      法前，應依台灣省工廠工人退休規則（以下簡稱上開退休規則）計算退休金基\n      數。再按上開退休規則第九條第一款規定：「工人退休金之給與規定如左：一\n      、依第五條規定自願退休之工人及依第六條規定命令退休之工人，工作年資滿\n      十五年者，應由工廠給與三十個基數之退休金，工作年資超過十五年者，每逾\n      一年增給半個基數之退休金，其賸餘年資滿半年者以一年計算，未滿半年者不\n      計。合計最高以三十五個基數為限。」，而勞基法第五十五條第一項第一款則\n      規定：「勞工退休金之給與標準如左：一、按其工作年資，每滿一年給與兩個\n      基數。但超過十五年之工作年資，每滿一年給與一個基數，最高總數以四十五\n      個基數為限。未滿半年者以半年計；滿半年者以一年計。」故勞工工作滿十五\n      年後，每逾一年，依台灣省工廠工人退休規則應給予半個基數之退休金，依勞\n      動基準法則應給予一個基數之退休金，故在計算退休年資時，以「順算法」（\n      自任職月起，向後算至滿最高上限止），抑或採「逆算法」（自退休之日起向\n      前溯算至滿最高上限止）計算，所求得之退休金基數將有所不同。惟參以勞基\n      法第一條規定：「為規定勞動條件最低標準，保障勞工權益，加強勞雇關係，\n      促進社會與經濟發展，特制定本法；本法未規定者，適用其他法律之規定。雇\n      主與勞工所訂勞動條件，不得低於本法所定之最低標準。」，足認勞基法之立\n      法目的在於保護勞工，因此在法無明文及當事人未有明確之約定時，自應採取\n      對勞工較有利之計算方法，而依勞基法或上開退休規則計算退休金時前十五年\n      均係採一年給與二個基數，逾十五年後，則採勞基法計算顯較有利於勞工（每\n      一年給予一個基數；若按上開退休規則，則每一年僅給予半個基數），故採行\n      「順算法」之結果，才能使勞工，領取較多之退休金。是本件上訴人之工作年\n      資合計達二十七年，業如前述，則以順算法計算退休金時，逾十五年部分，每\n      年應給予一個基數之退休金，則被告以二十五年計算原告之退休金基數，顯然\n      尚不足二個基數，另被告退休前六個月之平均工資為三萬七千九百四十四元等\n      情，業據被告陳述明確，且為原告所不爭執。故原告得請求被告應給付二個基\n      數之退休金差額，即七萬五千八百八十八元（37944×2＝75888），逾此範圍\n      之請求，原告並未證明其退休金基數計算標準為何，尚難信為真實。\n八、另原告主張自八十六年六月二日起至八十八年三月三十日止，原告需全額負擔勞\n    、健保保費，算至九十年六月二十七日止，勞保費損失為二萬五千零二十二元，\n    健保保費損失為四萬八千四百六十六元，此部分應由被告賠償云云。惟查：\n（一）按雇主應為勞工負擔部分勞保及健保保費，勞工保險條例第十五條及全民健康\n      保險法第二十七條分別定有明文，則在兩造僱傭關係存續中，被告依僱傭契約\n      自應為原告負擔部分勞、健保保費，故原告主張被告給付其勞、健保保費在前\n      案訴訟期間，由其全額之差額等情，應屬有據。\n（二）又原告於八十八年三月間即回被告公司任職，此後被告公司已依法為原告負擔\n      部分勞健保費用，此由原告提出之薪資袋上均僅扣三百至五百元不等之勞、健\n      保費可知，故原告請求計算全額負擔之勞健保費用至九十年六月二十七日止，\n      實無理由。而原告向嘉義市清潔管理服務職業工會繳納勞、健保費，係採半年\n      繳之方式，原告於八十七年底即已繳納八十八年一至六月份之勞、健保費等情\n      ，有收據一紙可稽，故原告雖於八十八年三月底已回被告公司工作，但原告自\n      行負擔之差額部分仍應算至八十八年六月份止，方屬合理。\n（三）再按，依原告提出之之繳費收據三紙所示，至八十八年六月止原告共繳納勞\n      保費一萬九千二百六十元（7200+6030+6030＝19260），健保費一萬二千零四\n      十八元（4404+3822+ 3822＝12048）。而被告表示勞保部分其應負擔之金額為\n      一千六百五十二元，原告應負擔金額則為四百七十二元，健保部分其應負擔之\n      金額為一千八百零五元，原告應負擔之金額則為四百六十三元等情，為原告所\n      不爭執，應堪信為真實。則縱然被告需為原告負擔部分保費，然原告仍應自行\n      負擔此二十二個月期間之勞保費用一萬零三百八十四元（472×22＝10384），\n      健保費用一萬零一百八十六元（463×22＝10186）。故原告當不得請求被告給\n      付其全額支出之勞健保費，而應將原告自行負擔部分之金額予以減除，方屬合\n      理。則被告應給付原告勞保費用差額八千八百七十六元（00000-00000＝8876\n      ），健保費用差額一千八百六十二元（00000－00000＝1862），合計為一萬零\n      七百三十八元。原告逾此範圍之請求，為無理由，應予駁回。\n九、原告主張被告應賠償前案訴訟費用五萬元云云，被告則抗辯已依確定訴訟費用額\n    裁定給付原告，此為原告所不爭執，且前案訴訟費用業經判決由被告負擔，原告\n    亦僅可請求確定訴訟費用額後，按前案判決及裁定結果請求被告給付，不得在另\n    行起訴，原告此部分之請求，為無理由，應予駁回。\n十、又原告主張於前案訴訟期間，遭被告放話威脅，且雖經勝訴判決，但回公司工作\n    需忍受同事之異樣眼光，凡此種種造成原告精神及名譽遭到巨大損失，故請求被\n    告賠償非財產上損害五十萬元云云。惟按「因故意或過失，不法侵害他人之權利\n    者，負損害賠償責任」，民法第一百八十四條第一項定有明文，故必以權利遭他\n    人故意或過失行為之不法侵害，方可請求損害賠償。而原告主張被告於訴訟期間\n    威脅原告云云，並無任何證據，可資證明尚難信為真實，且兩造係因原告是否已\n    依工作規則請假、被告是否合法解雇而生爭執，故由原告起訴請求確認僱傭關係\n    存在，而就原告是否依工作規則請假此點，第一審即本院八十六年訴字第四九七\n    號判決尚認原告並未依規定請假，原告單方終止勞動契約為合法，雖嗣後被告經\n    判決敗訴確定，然被告實無侵害原告名譽之故意或過失行為可言，且被告於前案\n    敗訴後亦請原告回公司工作，顯然原告之名譽並無因此受有損害之可能，則原告\n    請求被告應賠償五十萬元非財產上損害，實無理由，亦應予駁回。\n十一、綜上所述，原告本於僱傭之法律關係，請求被告給付薪資三十七萬三千二百四十\n    元，退休金七萬五千八百八十八元，勞健保費用差額一萬零七百三十八元，合計\n    為四十五萬九千八百六十六元（373240+75888+10738＝459866），為有理由，應\n    予准許。原告逾此部分之請求，則屬無據，應予駁回。\n十二、末按給付有確定期限者，債務人自期限屆滿時起，負遲延責任。給付無確定期限\n    者，債務人於債權人得請求給付時，經其催告而未為給付，自受催告時起，負遲\n    延責任。其經債權人起訴，或依督促程序送達支付命令，與催告有同一之效力。\n    民法第二百二十九條第一、二項分別定有明文；又遲延之債務，以支付金錢為標\n    的者，債權人得請求依法定利率計算之遲延利息。但約定利率較高者，仍從其約\n    定利率；而應付利息之債務，其利率未經約定，亦無法律可據者，週年利率為百\n    分之五。亦為同法第二百三十三條第一項及第二百零三條所明定。查本件原告請\n    求被告應給付之薪資部分，依兩造間之約定，應於每月給付二次，有原告提出之\n    薪資袋數紙可稽，被告於每期薪資應給付之日即已負遲延責任，而最後一期薪資\n    （八十八年三月份之薪資）亦於八十八年四月間即已到期。至於健保費及退休金\n    差額部分，並未定有給付之期限。則原告請求均自起訴狀繕本送達被告之翌日即\n    八十九年十一月二十八日起，按年息百分之五計算之利息，均未逾上開規定之範\n    圍，自無不合。被告抗辯原告並未定期催告被告公司應給付不工作損失，被告尚\n    未構成給付遲延，故無庸給付遲延利息云云，則屬無據。\n十三、兩造陳明願供擔保，聲請宣告假執行或免為假執行，經核原告勝訴部分，合於法\n    律規定，爰分別酌定相當之擔保金額宣告之；原告其餘假執行之聲請，因訴之駁\n    回而失所依據，不予准許。\n據上論結，原告之訴為一部有理由，一部無理由，依民事訴訟法第七十九條但書、第\n三百九十條第二項、第三百九十二條判決如主文。\n中      華      民      國    九十一    年      十      月    十六      日\n~B臺灣嘉義地方法院民事第一庭\n~B    審判長法官  曾文欣\n~B    法      官  吳昀儒\n~B    法      官  洪嘉蘭\n右為正本係照原本作成\n如對本判決上訴須於判決送達後廿日內向本院提出上訴狀\n中      華      民      國    九十一    年     十      月    十七      日\n~B    書  記  官  鄭翔元\n",
  "structure": {
    "main": "被告應給付原告新台幣肆拾伍萬玖仟捌佰陸拾陸元，及自民國九十年十一月二十八日\n起至清償日止按年息百分之五計算之利息。\n原告其餘之訴駁回。\n訴訟費用由被告負擔十分之三；餘由原告負擔。\n本判決第一項於原告以新台幣壹拾伍萬元供擔保後，得假執行。但被告如於假執行程\n序施行前，以新台幣肆拾伍萬玖仟捌佰陸拾陸元，為原告預供擔保，得免為假執行。\n原告其餘假執行之聲請駁回。",
    "fact": "甲、原告方面：\n一、聲明：\n（一）被告應給付原告新台幣（下同）壹佰柒拾肆萬貳仟玖佰伍拾伍元，及自起訴狀\n      繕本送達翌日起至清償日止，按年息百分之五計算之利息。\n（二）願供擔保請准宣告假執行。\n二、陳述：\n（一）兩造間前經原告提起確認僱傭關係存在之訴，經台灣高等法院台南分院以八十\n      六年度勞上字第一０號判決原告勝訴後，並經最高法院以八十八年台上字第三\n      六六號，駁回被告之上訴而確定。被告自知理虧才通知原告上班，原告於被告\n      公司服務早已超過二十五年，並於八十八年三月三十日向被告公司提出自請退\n      休申請，原告本以為被告公司會體恤原告，同意申請，未料被告卻趁機提出如\n      原告要申請退休，即不能再提出任何相關損害賠償之協議，因遭原告拒絕，被\n      告乃以「年資未達二十五年與退休條件不符，不能辦理」為由，拒絕原告退休\n      之申請，原告所述事實絕非人身攻擊，若被告非意圖使原告簽下放棄賠償之協\n      議書，豈可能等待原告提出退休申請後再予以駁回，只要直接告知原告即可。\n      事實上被告公司已有多位員工與原告情形類似者，均順利辦理退休，被告不同\n      意原告退休，顯是蓄意刁難。\n（二）原告自八十八年六月二日遭被告以不當理由逕行解聘，全家經濟來源頓失依靠\n      ，兩造間僱傭關係既經判決確定，則自八十六年六月二日起至八十八年三月三\n      十日止（原告自八十八年三月三十一日方回被告公司工作），被告應支付原告\n      薪資九十七萬零四百四十七元，其中含工資（1307（日薪）×30（日）×21（\n      月））、年終獎金及特別休假未休折算薪資（1307（日薪）×30）。又原告於\n      此期間內，為免多年辛苦所繳之勞保金因被告強行退休而付諸一炬，只好加入\n      嘉義市清潔管理服務職業工會，以求勞保年資勿中斷，並無被告所述有每月二\n      萬八千八百元之收入，故不應適用民法第二百十六條之一損益相抵之規定。另\n      被告公司從未制訂並公告一套合理之年終獎金考核制度，被告所稱「年終獎金\n      係參考員工每年工作之個人表顯及考績之良否而作為給付標準」，顯與事實不\n      符。原告於兩造「確認僱傭關係存在」訴訟之前努力工作，無不良表現，前案\n      判決既已確認僱傭關係存在，即表示此訴訟期間，僱傭關係仍繼續存續中，原\n      告無法在被告公司工作，非其自願，被告應以八十六年六月二日遭被告解雇前\n      之表現，給付原告未領之年終獎金。且兩造僱傭關係存續中被告及應給與原告\n      和其他員工同樣之待遇，被告宣稱原告無法證明該期間不會請假，實則被告又\n      如何證明原告一定會請假，故被告仍應補償原告特別休假獎金。\n（三）自六十二年原告進入被告公司工作後即加入勞保，於八十九年申請退休，依勞\n      動基準法之規定計算原告之服務年資應為二十七年，期間由於被告公司作業疏\n      失，導致有一個月零三天勞保中斷，與原告同時服務於被告公司之其他員工，\n      亦有類似情形，依勞基法之規定只要年資中斷未超過法定期限，則計算退休年\n      資時，仍應連續計算，原告於八十八年提出退休申請時，才知道因被告之行政\n      疏失導致原告損失二年年資，只好待補足年資再行申請退休，不料被告卻以復\n      保時間為年資起算日，以二十五年計算原告之退休金，故請求被告應給付少算\n      二年年資之退休金差額七萬九千零二十元（每月所得乘以二個基數）。\n（三）原告自八十六年六月二日起至八十八年三月三十日止，因被告不當解聘，勞健\n      保遭退保，故需自行負擔全額之勞、健保保費，算至九十年六月二十七日止，\n      勞保費損失為二萬五千零二十二元，健保保費損失為四萬八千四百六十六元，\n      若兩造間僱傭關係存在，被告本即有為原告投保之義務，故原告此部分支出應\n      由被告賠償。\n（四）又原告雖於八十八年三月三十一日回被告公司繼續服務，但被告用盡各種手段\n      ，變相減薪，且故意以減少八十八年年終獎金之方式，欲令原告心生不滿自動\n      辭職，幸而原告仍工作至法定退休年限，被告稱原告於八十八年回公司工作時\n      已無副廠長職缺，然原告回被告公司工作後仍領取副廠長津貼數個月，足見被\n      告公司當時仍有該職缺，此有薪資袋一紙可證。是當原告提出退休申請，並要\n      求被告公司賠償薪資損失後，被告才表示沒有副廠長職缺，顯係藉此影響原告\n      退休金基數之計算，被告已調動職務之方式達變相減薪目的，無非為降低退休\n      金之給付。況原告並無被告所述違反工作規則之情事，被告減少原告薪資，顯\n      難令人信服原告請求依兩造確認僱傭關係存在訴訟前之薪資計算原告之退休金\n      ，是被告應賠償原告退休金差額及八十八年度年終獎金差額共計七萬元。\n（五）又前案判決被告應負擔訴訟費用，爰請求被告給付原告前案訴訟費用及相關費\n      用五萬元。\n（六）原告於前案訴訟期間，遭被告放話威脅，表示若不肯接受被告提出之條件，則\n      拿不到半毛錢。原告自青年即在被告公司服務，更因而成殘，被告不念及原告\n      多年辛勞，竟在原告退休之際，以欺瞞手段，將原告解雇，兩造前案訴訟原告\n      雖經勝訴判決，但回公司工作需忍受同事之異樣眼光，精神負擔極大，也因被\n      告之侵權行為使原告欲令謀職位，亦遭其他公司誤解而受挫，凡此種種造成原\n      告精神及名譽遭到巨大損失，故請求被告賠償非財產上損害五十萬元。\n（七）綜上所述，原告本於侵權行為或僱傭之法律關係，請求被告給付原告一百七十\n      四萬二千九百五十五元。\n三、證據：提出薪資轉帳存摺一份、勞工保險被保險人異動資料、薪資袋五份、繳費\n    收據五紙為證。\n乙、被告方面：\n一、聲明：請求駁回原告之訴，如受不利判決願供擔保請准予免為假執行。\n二、陳述：\n（一）原告先前提起之確認僱傭關係存在訴訟勝訴後，被告即依判決立刻通知原告上\n      班，並於去年十月間，在原告工作滿二十五年而提出退休時，被告即准其退休\n      ，並依法給付一百四十六萬八千八百元之全數退休金。被告係一正派經營，奉\n      公守法，處處維護員工福利之公司，在傳統產業經營日益困難之際，被告公司\n      之營運亦不甚理想之時，被告公司仍勉力給付全數退休金給原告，足見原告在\n      起訴狀中對被告公司所為人身攻擊均非事實。\n（二）被告不同意原告起訴狀中所請求之金額，茲將理由說明如左：\n１、薪資收入部分：原告在八十六年六月二日遭受被告解僱後，在八十六年十月十\n      七日因實際從事清潔管理工作而加入嘉義市清潔管理服務業職業工會，並以每\n      月有二萬八千八百元收入作為月投保薪資，足見原告自八十六年十月十七日起\n      迄至八十八年三月三十日止，每月均有二萬八千八百元之收入，依民法第二一\n      六條之一損益相抵之規定，此部分之收入自應扣抵。又假如原告每月沒有二萬\n      八千八百元收入，其焉敢為預領高額退休金，而向勞保局詐騙每月有二萬八千\n      八百元收入。再且，原告每年向國稅局所申報綜合所得稅資料，雖無每月有該\n      筆收入之申報資料，然此只能判斷原告有無利用雇主開立扣繳憑而漏報收入所\n      得，並不能據此而認定原告無該筆收入。何況依嘉義市清潔管理服務業職業工\n      會九十一年五月十六日函文，載明本會會員甲○○君於於八十六年十月十七日\n      至本會申請入會並參加勞、健保時，自稱其月收入二萬八千餘元，故原告此段\n      期間確有每月二萬八千八百元之收入。\n  ２、年終獎金部分：年終獎金並非原告每個月之收入，且年終獎金係參考員工每年\n      度工作之個人表現及考績之良否而作為給付標準，每年每人均非相同，且原告\n      當時並未在被告公司工作，被告無從依原告之表現核發年終獎金，故原告請求\n      給付年終獎金，顯然不當。\n  ３、特別休假獎金部分：特別休假則係給員工休假之用，此部分與原告每個月之收\n      入亦無關係，再且，原告如何能証明其在解雇期間，若仍在被告公司工作，其\n      必然不會請特別休假，又從勞動契約觀點而論，特別休假日係「勞務給付之免\n      除」，其用意乃係考量勞工每年工作之辛勞，故准許勞工休假而免除其勞務給\n      付，今者，原告在被解雇後，並未在被告公司工作，被告自無免除原告勞務給\n      付之義務，是以，原告自不能請求給付特別休假獎金。\n  ４、退休金年資差額部分：原告服務年資僅二十五年，並非二十七年，此有原告在\n      八十八年三月三十日提出工作滿二十五年申請退休時，遭被告以年資未達二十\n      五年不符退休要件而否准其退休之申請書可稽，苟在八十八年三月三十日原告\n      工作滿二十五年而被告不准其退休時，原告必然提出異議，然原告在遭受被告\n      否准申請時，並未作任何表示，即可証明被告所言非虛。又原告雖於民國六十\n      二年十二月間進入被告公司服務，然在民國六十四年間曾辭職離開公司，嗣又\n      再進入被告公司，故原告之工作年資應已中斷，而應從民國六十四年十月從新\n      起算，此事並經証人吳水南在本院証述明確。\n  ５、健保給付部分：依全民健康保險法第十一條之一規定，我國係採強制保險，不\n      管原告有無工作以及何種工作，其均應加入健保，並繳納健保費用，故原告應\n      無健保損失，且假設原告有健保損失，亦與被告解雇毫無因果關係。\n  ６、因減薪導致退休金及年終獎金差額部分：被告並未對原告變相減薪，原告在被\n      解雇前，係被告公司之副廠長，然渠身為公司幹部，明知公司請假規則，卻未\n      未明白依規定辦理請假，雖被告解雇為不合法，然原告仍有違反工作規則，被\n      告基於工作指揮權，將原告調職為組長職務並無不當，且原告在八十八年三月\n      三十一日到被告公司上班後，亦因工作上之行為疏失，造成物品瑕疵，使被告\n      發生鉅額損失，此事亦經証人吳水南證述明確，故被告基於工作指揮權，將原\n      告派任組長，亦無不當，原告自不得請求退休金及年終獎金差額。\n  ７、訴訟費用損之部分：前案訴訟費用被告已依確定訴訟費用額裁定給付原告，且\n      原告無權提起本件訴訟另行請求賠償前案訴訟費用。\n  ８、本件原告並無精神及名譽損害，其請求五十萬元慰撫金亦無理由。\n  ９、本件原告並未定期催告被告公司應給付不工作損失，被告尚未構成給付遲延，\n      是原告請求給付遲延利息，亦無理由。\n（三）綜上所述，原告基於侵權行為之法律關係請求損害賠償，並無理由，蓋被告解\n      雇行為，並未造成原告有何權利遭受損害。\n三、提出勞工保險卡一份、原告退休申請書一份請求向嘉義市清潔管理服務職業工會\n    調閱原告於民國八十六年加入該會之申請資料及其投保情形。\n丙、本院依職權向國稅局函查原告八十六年至八十八年之扣繳憑單。",
    "reason": "一、原告主張：兩造間前經原告提起確認僱傭關係存在之訴，經判決原告勝訴確定後\n    ，被告乃通知原告回去上班，此段訴訟期間，自八十六年六月二日起至八十八年\n    三月三十日止，被告應支付原告薪資九十七萬零四百四十七元，其中含工資（\n    1307  （日薪）×30（日）×21（月））、年終獎金及特別休假未休折算薪資（\n    1307（日薪）×30）。又原告自六十二年進入被告公司工作後加入勞保，於八十\n    九年申請退休，原告之服務年資應為二十七年，期間由於被告公司作業疏失，導\n    致有一個月零三天勞保中斷被告卻以復保時間為年資起算日，以二十五年計算原\n    告之退休金，故請求被告應給付少算二年年資之退休金差額七萬九千零二十元。\n    而原告自八十六年六月二日起至八十八年三月三十日止，因被告不當解聘，勞健\n    保遭退保，故需自行負擔全額之勞、健保保費，算至九十年六月二十七日止，勞\n    保費損失為二萬五千零二十二元，健保保費損失為四萬八千四百六十六元。且原\n    告回被告公司工作後，隨即提出退休申請，並要求被告公司賠償薪資損失，被告\n    才表示沒有副廠長職缺，顯係藉此影響原告退休金基數之計算，是被告應賠償原\n    告退休金差額及八十六年至八十八年度年終獎金差額共計七萬元。又前案判決被\n    告應負擔訴訟費用，爰請求被告給付原告前案訴訟費用及相關費用五萬元。再按\n    ，八十六年間被告無故將原告解雇，前案訴訟原告雖經勝訴判決，但回公司工作\n    需忍受同事之異樣眼光，精神負擔極大，也因被告之侵權行為使原告欲令謀職位\n    ，亦遭其他公司誤解而受挫，凡此種種造成原告精神及名譽遭到巨大損失，故請\n    求被告賠償非財產上損害五十萬元。綜上所述，原告本於侵權行為或僱傭之法律\n    關係，請求被告給付原告一百七十四萬二千九百五十五元等語。\n二、被告則以：原告在八十六年六月二日遭受被告解僱後，在八十六年十月十七日因\n    實際從事清潔管理工作而加入嘉義市清潔管理服務業職業工會，並以每月有二萬\n    八千八百元收入作為月投保薪資，足見原告自八十六年十月十七日起迄至八十八\n    年三月三十日止，每月均有二萬八千八百元之收入，依民法第二百十六條之一損\n    益相抵之規定，此部分之收入自應扣抵。又年終獎金並非原告每個月之收入，原\n    告當時並未在被告公司工作，被告無從依原告之表現核發年終獎金，故原告請求\n    給付年終獎金，顯然不當。另特別休假則係給員工休假之用，特別休假日係「勞\n    務給付之免除」，其用意乃係考量勞工每年工作之辛勞，原告在被解雇後，並未\n    在被告公司工作，被告自無免除原告勞務給付之義務，是以，原告自不能請求給\n    付特別休假獎金。再按，原告雖於民國六十二年十二月間進入被告公司服務，然\n    在民國六十四年間曾辭職離開公司，嗣又再進入被告公司，故原告告服務年資僅\n    二十五年，並非二十七年，原告請求被告給付退休金差額亦屬無據。另按，全民\n    健保為強制保險，不管原告有無工作以及何種工作，其均應加入健保，故原告應\n    無健保損失。又原告於前案解雇前，係被告公司之副廠長，然渠身為公司幹部，\n    卻未明白依規定辦理請假，雖被告解雇為不合法，然原告仍有違反工作規則，且\n    原告在八十八年三月三十一日到被告公司上班後，亦因工作上之行為疏失，造成\n    物品瑕疵，使被告發生鉅額損失，故被告基於工作指揮權，將原告派任組長，亦\n    無不當，原告自不得請求退休金及年終獎金差額。再查，前案訴訟費用被告已依\n    確定訴訟費用額裁定給付原告，且原告無權提起本件訴訟另行請求賠償前案訴訟\n    費用。又原告並無精神及名譽損害，其請求五十萬元慰撫金亦無理由。末按，原\n    告並未定期催告被告公司應給付不工作損失，被告尚未構成給付遲延，是原告請\n    求給付遲延利息，亦無理由等語，資為抗辯。\n三、原告主張：被告於八十六年六月二日以原告未依工作規則請假為由無故解雇原告\n    ，原告因而暫離被告公司之工作崗位，經原告提起確認僱傭關係存在之訴，台灣\n    高等法院台南分院以八十六年度勞上字第一０號判決原告勝訴，並經最高法院以\n    八十八年台上字第三六六號，駁回被告之上訴而確定，原告因此於八十八年三月\n    三十一日再回被告公司上班，並於八十九年九月間退休等情，業經本院調取兩造\n    確認僱傭關係存在卷宗查閱屬實，並為被告所不爭執，自堪信為真實。\n四、按因故意或過失不法侵害他人之權利者，負損害賠償責任，故意以背於善良風俗\n    之方法，加損害於他人者亦同，民法第一百八十四條第一項定有明文。上開條文\n    第一項前段規定，受侵害之客體，以權利為限，所稱權利，係指以私權為限，由\n    法律所賦予享受一定利益之法律上之力，包括財產權及人格權，上開財產權，是\n    否包括債權，容有爭議，惟債權存在於債權人與債務人間，不具公開性，他人難\n    以知悉，是故上開規定之權利，不應包括債權在內。本件原告主張其因被告惡意\n    解僱及變相減薪等侵權行為，使其無法獲得兩造前案訴訟期間之薪資、年終獎金\n    、特別休假獎金、退休金差額等，惟此部分金額縱屬真實，亦係原告所得請求之\n    債權，原告對此薪資、獎金及退休金，源自於與被告間之勞動契約，為勞動契約\n    之對價，並非權利，故此部分損失，尚難認係原告之財產或人身上權利受侵害，\n    應屬權利以外之利益，從而，原告依侵權法行為法律關係請求被告給付上開薪資\n    等部分，並無理由，合先敘明。\n五、再按「稱僱傭者，謂當事人約定，一方於一定或不定之期限內為他方服勞務，他\n    方給付報酬之契約。」「僱傭人受領勞務遲延者，受僱人無補服勞務之義務，仍\n    得請求報酬。但受僱人因不服勞務所減省之費用，或轉向他處服勞務所取得，或\n    故意怠於取得之利益，僱傭人得由報酬額內扣除之。」，民法第四百八十二條、\n    第四百八十七條分別定有明文。兩造間之僱傭關係既經前案確認存在，則原告自\n    得本於僱傭之法律關係向原告請求八十六年六月至八十八年三月間之薪資及獎金\n    等收入，經查：\n（一）按所謂工資，係勞工因工作所得之報酬，乃勞動之對價，如係雇主為一定目的\n      而支付，屬恩惠性、勉勵性之給與者，因非勞力所得，自難謂係工資。再按，\n      依勞基法第二條第三款規定，「工資」雖包括工資、薪金、及按計時、計日、\n      計月、計件以現金或實物等方式給付之獎金、津貼及其他任何名義之經常性給\n      與，但勞基法施行細則第十條則將所列十一款給與，無論是否為經常性給與，\n      均排除係在工資之列。該施行細則係經立法授權而訂定，對勞雇雙方應有拘束\n      力。故依上開細則第二款規定，年終獎金及其他非經常性獎金即非屬工資之列\n      ，雇主若為改善勞工生活而給付非經常性給與或為單方之目的，給付具有勉勵\n      恩惠性質之給與，即非勞工之工作給付之對價，無論其係固定發放與否，倘未\n      變更其獎勵恩惠給與性質，亦不得列入工資範圍之內（最高法院九十一年度台\n      上字第八九七號判決參照）。\n（二）原告主張每日工資約為一千三百零七元，每月薪資為三萬九千九百二十元等情\n      ，業據提出薪資袋數只為證，且為被告所不爭執，有被告提出之單據一紙可稽\n      ，應堪信為真實。此段期間內，被告雖因兩造訴訟中，故不同意原告至被告公\n      司工作，然被告實無單方解除勞動契約之權，業經前案判決中認定明確，是原\n      告之所以無法為被告工作，乃因被告自己之行為致受領原告之勞務遲延，原告\n      雖無補服勞務之義務，但被告仍應給付報酬，則段期間共二十二個月，被告本\n      應支付之工資為八十六萬二千八百四十元｛〔39220×22（月）〕＝862840｝。\n（三）原告雖提出八十四年之年終獎金薪資袋欲證明被告原給付每年六萬六千元之年\n      終獎金，然查，年終獎金並非原告之工資收入，業如上述，且年終獎金係參考\n      員工每年度工作之個人表現及考績之良否而作為給付標準，每年每人均非相同\n      ，且原告當時並未在被告公司工作，被告實無可能額外給予獎勵性質之年終獎\n      金，故原告依僱傭關係請求被告給付年終獎金，顯無理由。\n（四）又原告主張被告應支付三十日之特別休假獎金云云，惟按「‧‧第三十八條所\n      定之特別休假，工資應由雇主照給。雇主經徵得勞工同意於休假日工作者，工\n      資應加倍發給。因季節性關係有趕工必要，經勞工或工會同意照常工作者，亦\n      同。」勞基法第三十九條定有明文，是從勞動契約觀點而論，特別休假日係「\n      勞務給付之免除」，其用意乃係考量勞工每年工作之辛勞，故准許勞工休假而\n      免除其勞務給付，休假期間雇主仍應給付工資，若雇主徵得勞工同意於休假日\n      工作時，雇主方需加倍發給工資。此段期間內原告未於被告公司內工作，被告\n      自無可能要求原告需於特別休假日工作，且特別休假未休之工資並非經常性給\n      與，自非工資之範疇，原告請求被告應給付特別休假未休薪資部分，亦無理由。\n（五）再按，被告抗辯原告在八十六年六月二日遭受被告解僱後，於八十六年十月十\n      七日起因實際從事清潔管理工作而加入嘉義市清潔管理服務業職業工會，並以\n      每月二萬八千八百元作為月投保薪資等情；原告則表示，為免多年辛苦所繳之\n      勞保金因被告強行退休而付諸一炬，只好加入嘉義市清潔管理服務職業工會，\n      以求勞保年資勿中斷，並無被告所述有每月二萬八千八百元之收入等語。經查\n      ，被告抗辯之上開事實，業經本院向嘉義市清潔管理服務業職業工會函查原告\n      加入該會之資料，及其每月投保薪資為自己申報或承辦人員建議？等情，該會\n      以九十年二月二十日函附原告入會申請書一份，其上載明投保薪資為二萬八千\n      八百元，另以九十一年五月十六日嘉市清潔工字第０一０號函覆稱：「本會會\n      員甲○○君於八十六年十月十七日至本會申請入會並參加勞、健保時，自稱其\n      月收入約二萬八千餘元，故本會為其申報勞健保依投保薪資第十七等級二萬八\n      千八百元辦理。」等語，又原告於此段期間內，未在被告公司工作，當有相當\n      之時間可轉向他處工作，而被告於加入上開職業工會時，既自稱每月約有二萬\n      八千餘元之收入，足見被告抗辯原告自八十六年十月十七日起迄至八十八年三\n      月三十日止，每月均有二萬八千八百元之收入等情，應堪信為真實。合計此段\n      期間內原告應另有四十八萬九千六百元之收入（28800×17（月）＝489600）\n      ，則此部分之收入自應扣除。\n（六）綜上所述，此段期間內被告依兩造間之勞動契約，仍應給付原告三十七萬三千\n      二百四十元（000000-0000 00＝373240），原告逾此範圍之請求，為無理由，\n      應予駁回。\n六、又原告主張被告減少原告薪資，且故意以減發八十八年度年終獎金，被告應賠償\n    原告退休金差額及八十八年度年終獎金差額共計七萬元云云。被告則抗辯原告於\n    八十八年三月三十一日到被告公司上班後，因工作上之行為疏失，造成物品瑕疵\n    ，使被告發生鉅額損失，且因原告明知公司請假規則，卻未明白依規定辦理請假\n    ，雖被告解雇為不合法，然原告仍有違反工作規則，被告基於工作指揮權，將原\n    告調職為組長職務等情。經查：\n（一）被告抗辯原告因工作行為疏失，造成被告公司有所損害等情，業經證人吳水南\n      證稱：「因原告在八十八年五、六月間將工廠的模具換置錯誤，導致工廠損失\n      很大，所以才被降職。（當初模具裝置錯誤的情形？）當時是原告自己心不在\n      焉，將要使用較大零件的機器換上較小的零件，才導致工廠的損失。」等語，\n      原告雖抗辯：「並無將模具更換錯誤的情形，當時是提出訴訟後我又回去做了\n      二年後才被降職。當初模具是別人指示錯誤我才裝進去的，並不是我的錯。」\n      云云，然由原告所述，亦可見其卻曾將錯誤之模具裝置入機械內；況原告於八\n      十八年三月間回被告公司任職後，係工作至八十九年十月即申請退休，期間僅\n      一年餘，而依原告提出之薪資袋觀之，原告之薪資自八十八年六月起即未領有\n      副廠長津貼每半月一千二百五十元，而係改領組長「職務津貼」一千元，亦足\n      見原告並非回去工作後兩年才被減薪；至於原告稱係經他人指示云云，然原告\n      當時為被告公司之副廠長，職位甚高，對工廠內機械之運作應有相當認識，當\n      無將模具錯放之情形推諉他人之理，況原告對何人指示錯誤此點亦無法陳述明\n      確，且原告若只是聽信其他員工之片面之詞，亦難作為當時身為副廠長之被告\n      ，阻卻其疏失之事由。且兩造前案訴訟自八十六年六月至八十八年三月，此段\n      期間內被告公司亦不可能將副廠長之職缺長期擱置，又兩造因前案訴訟，彼此\n      間之信任可能產生嫌隙，被告實有無法繼續聘請原告擔任副廠長此重要職位之\n      理由，則被告以原告違反工作規則為由，將其調任組長職務，並減少原告職務\n      津貼，實屬有據，原告主張被告應補給退休金差額云云，為無理由。\n（二）又原告主張被告以往均發給六萬多元年終獎金，但八十八年度僅發給六千元之\n      年終獎金，故被告應予補發云云。按年終獎金並非原告固定之工資收入，且年\n      終獎金係參考員工每年度工作之個人表現及考績之良否而作為給付標準，每年\n      每人均非相同，業如上述。縱然被告八十八年度僅發給原告六千元之年終獎金\n      ，然此可能係考量原告當年度之工作表現，及公司營運收入等情況，作為給付\n      之標準，原告不得以從前給付之金額作為被告此後每年必須給付之標準，是原\n      告請求被告補發年終獎金云云，亦無理由，應予駁回。\n七、又原告主張自六十二年原告進入被告公司工作後即加入勞保，於八十九年申請退\n    休，依勞動基準法之規定計算原告之服務年資應為二十七年，被告卻以二十五年\n    計算原告之退休金，故請求被告應給付少算二年年資之退休金差額，合計為七萬\n    九千零二十元等情，被告則以原告於民國六十四年間曾辭職離開公司，嗣又再進\n    入被告公司，故原告之工作年資應已中斷云云，資為抗辯。經查：\n（一）按「定期契約屆滿後或不定期契約因故停止履行後，未滿三個月而訂定新約或\n      繼續履行原約時，勞工前後工作年資，應合併計算」勞動基準法第十條定有明\n      文。又上開法條對「因故停止履行」並無明文例示，為保證勞工權益，應採擴\n      張解釋，除退休外，縱因資遣或其他離職事由，於未滿三個月內復職而訂立新\n      約，或繼續履行原約時亦包括在內（司法院（八二）廳民一字第一六一０八號\n      ，民事法律問題座談參照）。故如勞動契約一時中止，勞工於三個月內繼續工\n      作者，其前後工作年資應合併計算，僅其停止工作之日數應予扣除。而臺灣省\n      工廠工人退休規則雖無如勞基法第十條有關勞動契約停止之規定，惟如原勞動\n      契約未消滅，勞工短暫停止工作後繼續工作者，仍應為同一之解釋，即其停止\n      工作之日數固應剔除，惟前後之年資仍應併計。\n（二）原告雖主張自六十二年起在被告公司任職後，從未曾離開公司云云。然查，依\n      原告提出之勞工保險異動資料所示，原告係於六十四年九月五日自被告公司退\n      保，復於同年十月八日重新投保。另證人吳水南亦證稱：「（在被告公司任職\n      期間多久？）二十七年，從民國六十四年四月開始任職。（原告何時進入公司\n      ？）原告比我先進入公司，但是在我進公司前原告就有離職過，在我進公司後\n      原告又有離職幾個月後，再回來任職，差不多是在六十四年底重新到職，一直\n      做到退休。」等語，雖因時隔多年，證人之記憶可能極為模糊不清，而無法作\n      為確認原告當時是否離職之唯一依據，然並有被告提出之原告於八十八年三月\n      三十日以工作滿二十五年為由申請退休時，遭被告以年資未達二十五年不符退\n      休要件而駁回其退休之申請書可稽，原告因此並繼續工作至八十九年十月才申\n      請退休，可見原告於六十四年間應確曾離開被告公司一段時間。至原告主張是\n      因被告公司作業疏失，其他員工亦有此情形云云，則未提出任何證據加以證明\n      ，尚難採信。然原告停止工作之期間並未達一個月，基於上述勞動基準法第十\n      條保護勞工權益之意旨，其前後年資仍應合併計算，僅將停止工作之日數予以\n      扣除，則原告自六十二年十二月十一日起至八十九年十月退休時止，除六十四\n      年九月至十月間一個月外，均任職於被告公司，其年資應為二十六年九月，又\n      依勞基法第五十五條第一項第一款之規定，應以二十七年計算其退休時年資。\n（三）又按「勞工工作年資自受僱之日起算，適用本法前之工作年資，其資遣費及退\n      休金給與標準，依其當時應適用之法令規定計算。當時無法令可資適用者，依\n      各該事業單位自訂之規定或勞雇雙方之協商計算之。適用本法後之工作年資，\n      其資遺費與退休金給與標準，依第十七條及第五十五條規定計算」，勞基法第\n      八十四條之二定有明文。查原告自六十二年間至被告公司工作，於八十九年十\n      月退休，原告任職時間跨越勞基法施行前後，依上揭法條規定，自應將上訴人\n      退休金依勞基法施行前及施行後分段計算。又原告屬於工廠工人，在適用勞基\n      法前，應依台灣省工廠工人退休規則（以下簡稱上開退休規則）計算退休金基\n      數。再按上開退休規則第九條第一款規定：「工人退休金之給與規定如左：一\n      、依第五條規定自願退休之工人及依第六條規定命令退休之工人，工作年資滿\n      十五年者，應由工廠給與三十個基數之退休金，工作年資超過十五年者，每逾\n      一年增給半個基數之退休金，其賸餘年資滿半年者以一年計算，未滿半年者不\n      計。合計最高以三十五個基數為限。」，而勞基法第五十五條第一項第一款則\n      規定：「勞工退休金之給與標準如左：一、按其工作年資，每滿一年給與兩個\n      基數。但超過十五年之工作年資，每滿一年給與一個基數，最高總數以四十五\n      個基數為限。未滿半年者以半年計；滿半年者以一年計。」故勞工工作滿十五\n      年後，每逾一年，依台灣省工廠工人退休規則應給予半個基數之退休金，依勞\n      動基準法則應給予一個基數之退休金，故在計算退休年資時，以「順算法」（\n      自任職月起，向後算至滿最高上限止），抑或採「逆算法」（自退休之日起向\n      前溯算至滿最高上限止）計算，所求得之退休金基數將有所不同。惟參以勞基\n      法第一條規定：「為規定勞動條件最低標準，保障勞工權益，加強勞雇關係，\n      促進社會與經濟發展，特制定本法；本法未規定者，適用其他法律之規定。雇\n      主與勞工所訂勞動條件，不得低於本法所定之最低標準。」，足認勞基法之立\n      法目的在於保護勞工，因此在法無明文及當事人未有明確之約定時，自應採取\n      對勞工較有利之計算方法，而依勞基法或上開退休規則計算退休金時前十五年\n      均係採一年給與二個基數，逾十五年後，則採勞基法計算顯較有利於勞工（每\n      一年給予一個基數；若按上開退休規則，則每一年僅給予半個基數），故採行\n      「順算法」之結果，才能使勞工，領取較多之退休金。是本件上訴人之工作年\n      資合計達二十七年，業如前述，則以順算法計算退休金時，逾十五年部分，每\n      年應給予一個基數之退休金，則被告以二十五年計算原告之退休金基數，顯然\n      尚不足二個基數，另被告退休前六個月之平均工資為三萬七千九百四十四元等\n      情，業據被告陳述明確，且為原告所不爭執。故原告得請求被告應給付二個基\n      數之退休金差額，即七萬五千八百八十八元（37944×2＝75888），逾此範圍\n      之請求，原告並未證明其退休金基數計算標準為何，尚難信為真實。\n八、另原告主張自八十六年六月二日起至八十八年三月三十日止，原告需全額負擔勞\n    、健保保費，算至九十年六月二十七日止，勞保費損失為二萬五千零二十二元，\n    健保保費損失為四萬八千四百六十六元，此部分應由被告賠償云云。惟查：\n（一）按雇主應為勞工負擔部分勞保及健保保費，勞工保險條例第十五條及全民健康\n      保險法第二十七條分別定有明文，則在兩造僱傭關係存續中，被告依僱傭契約\n      自應為原告負擔部分勞、健保保費，故原告主張被告給付其勞、健保保費在前\n      案訴訟期間，由其全額之差額等情，應屬有據。\n（二）又原告於八十八年三月間即回被告公司任職，此後被告公司已依法為原告負擔\n      部分勞健保費用，此由原告提出之薪資袋上均僅扣三百至五百元不等之勞、健\n      保費可知，故原告請求計算全額負擔之勞健保費用至九十年六月二十七日止，\n      實無理由。而原告向嘉義市清潔管理服務職業工會繳納勞、健保費，係採半年\n      繳之方式，原告於八十七年底即已繳納八十八年一至六月份之勞、健保費等情\n      ，有收據一紙可稽，故原告雖於八十八年三月底已回被告公司工作，但原告自\n      行負擔之差額部分仍應算至八十八年六月份止，方屬合理。\n（三）再按，依原告提出之之繳費收據三紙所示，至八十八年六月止原告共繳納勞\n      保費一萬九千二百六十元（7200+6030+6030＝19260），健保費一萬二千零四\n      十八元（4404+3822+ 3822＝12048）。而被告表示勞保部分其應負擔之金額為\n      一千六百五十二元，原告應負擔金額則為四百七十二元，健保部分其應負擔之\n      金額為一千八百零五元，原告應負擔之金額則為四百六十三元等情，為原告所\n      不爭執，應堪信為真實。則縱然被告需為原告負擔部分保費，然原告仍應自行\n      負擔此二十二個月期間之勞保費用一萬零三百八十四元（472×22＝10384），\n      健保費用一萬零一百八十六元（463×22＝10186）。故原告當不得請求被告給\n      付其全額支出之勞健保費，而應將原告自行負擔部分之金額予以減除，方屬合\n      理。則被告應給付原告勞保費用差額八千八百七十六元（00000-00000＝8876\n      ），健保費用差額一千八百六十二元（00000－00000＝1862），合計為一萬零\n      七百三十八元。原告逾此範圍之請求，為無理由，應予駁回。\n九、原告主張被告應賠償前案訴訟費用五萬元云云，被告則抗辯已依確定訴訟費用額\n    裁定給付原告，此為原告所不爭執，且前案訴訟費用業經判決由被告負擔，原告\n    亦僅可請求確定訴訟費用額後，按前案判決及裁定結果請求被告給付，不得在另\n    行起訴，原告此部分之請求，為無理由，應予駁回。\n十、又原告主張於前案訴訟期間，遭被告放話威脅，且雖經勝訴判決，但回公司工作\n    需忍受同事之異樣眼光，凡此種種造成原告精神及名譽遭到巨大損失，故請求被\n    告賠償非財產上損害五十萬元云云。惟按「因故意或過失，不法侵害他人之權利\n    者，負損害賠償責任」，民法第一百八十四條第一項定有明文，故必以權利遭他\n    人故意或過失行為之不法侵害，方可請求損害賠償。而原告主張被告於訴訟期間\n    威脅原告云云，並無任何證據，可資證明尚難信為真實，且兩造係因原告是否已\n    依工作規則請假、被告是否合法解雇而生爭執，故由原告起訴請求確認僱傭關係\n    存在，而就原告是否依工作規則請假此點，第一審即本院八十六年訴字第四九七\n    號判決尚認原告並未依規定請假，原告單方終止勞動契約為合法，雖嗣後被告經\n    判決敗訴確定，然被告實無侵害原告名譽之故意或過失行為可言，且被告於前案\n    敗訴後亦請原告回公司工作，顯然原告之名譽並無因此受有損害之可能，則原告\n    請求被告應賠償五十萬元非財產上損害，實無理由，亦應予駁回。\n十一、綜上所述，原告本於僱傭之法律關係，請求被告給付薪資三十七萬三千二百四十\n    元，退休金七萬五千八百八十八元，勞健保費用差額一萬零七百三十八元，合計\n    為四十五萬九千八百六十六元（373240+75888+10738＝459866），為有理由，應\n    予准許。原告逾此部分之請求，則屬無據，應予駁回。\n十二、末按給付有確定期限者，債務人自期限屆滿時起，負遲延責任。給付無確定期限\n    者，債務人於債權人得請求給付時，經其催告而未為給付，自受催告時起，負遲\n    延責任。其經債權人起訴，或依督促程序送達支付命令，與催告有同一之效力。\n    民法第二百二十九條第一、二項分別定有明文；又遲延之債務，以支付金錢為標\n    的者，債權人得請求依法定利率計算之遲延利息。但約定利率較高者，仍從其約\n    定利率；而應付利息之債務，其利率未經約定，亦無法律可據者，週年利率為百\n    分之五。亦為同法第二百三十三條第一項及第二百零三條所明定。查本件原告請\n    求被告應給付之薪資部分，依兩造間之約定，應於每月給付二次，有原告提出之\n    薪資袋數紙可稽，被告於每期薪資應給付之日即已負遲延責任，而最後一期薪資\n    （八十八年三月份之薪資）亦於八十八年四月間即已到期。至於健保費及退休金\n    差額部分，並未定有給付之期限。則原告請求均自起訴狀繕本送達被告之翌日即\n    八十九年十一月二十八日起，按年息百分之五計算之利息，均未逾上開規定之範\n    圍，自無不合。被告抗辯原告並未定期催告被告公司應給付不工作損失，被告尚\n    未構成給付遲延，故無庸給付遲延利息云云，則屬無據。\n十三、兩造陳明願供擔保，聲請宣告假執行或免為假執行，經核原告勝訴部分，合於法\n    律規定，爰分別酌定相當之擔保金額宣告之；原告其餘假執行之聲請，因訴之駁\n    回而失所依據，不予准許。\n據上論結，原告之訴為一部有理由，一部無理由，依民事訴訟法第七十九條但書、第\n三百九十條第二項、第三百九十二條判決如主文。\n中      華      民      國    九十一    年      十      月    十六      日\n~B臺灣嘉義地方法院民事第一庭\n~B    審判長法官  曾文欣\n~B    法      官  吳昀儒\n~B    法      官  洪嘉蘭\n右為正本係照原本作成\n如對本判決上訴須於判決送達後廿日內向本院提出上訴狀"
  },
  "search": "臺灣嘉義地方法院民事判決八十九年度訴字第一○○五號原告甲○○訴訟代理人乙○○法定代理人丙○○右當事人間損害賠償事件，本院判決如左：主文被告應給付原告新台幣肆拾伍萬玖仟捌佰陸拾陸元，及自民國九十年十一月二十八日起至清償日止按年息百分之五計算之利息。原告其餘之訴駁回。訴訟費用由被告負擔十分之三；餘由原告負擔。本判決第一項於原告以新台幣壹拾伍萬元供擔保後，得假執行。但被告如於假執行程序施行前，以新台幣肆拾伍萬玖仟捌佰陸拾陸元，為原告預供擔保，得免為假執行。原告其餘假執行之聲請駁回。事實甲、原告方面：一、聲明：（一）被告應給付原告新台幣（下同）壹佰柒拾肆萬貳仟玖佰伍拾伍元，及自起訴狀繕本送達翌日起至清償日止，按年息百分之五計算之利息。（二）願供擔保請准宣告假執行。二、陳述：（一）兩造間前經原告提起確認僱傭關係存在之訴，經台灣高等法院台南分院以八十六年度勞上字第一０號判決原告勝訴後，並經最高法院以八十八年台上字第三六六號，駁回被告之上訴而確定。被告自知理虧才通知原告上班，原告於被告公司服務早已超過二十五年，並於八十八年三月三十日向被告公司提出自請退休申請，原告本以為被告公司會體恤原告，同意申請，未料被告卻趁機提出如原告要申請退休，即不能再提出任何相關損害賠償之協議，因遭原告拒絕，被告乃以「年資未達二十五年與退休條件不符，不能辦理」為由，拒絕原告退休之申請，原告所述事實絕非人身攻擊，若被告非意圖使原告簽下放棄賠償之協議書，豈可能等待原告提出退休申請後再予以駁回，只要直接告知原告即可。事實上被告公司已有多位員工與原告情形類似者，均順利辦理退休，被告不同意原告退休，顯是蓄意刁難。（二）原告自八十八年六月二日遭被告以不當理由逕行解聘，全家經濟來源頓失依靠，兩造間僱傭關係既經判決確定，則自八十六年六月二日起至八十八年三月三十日止（原告自八十八年三月三十一日方回被告公司工作），被告應支付原告薪資九十七萬零四百四十七元，其中含工資（1307（日薪）×30（日）×21（月））、年終獎金及特別休假未休折算薪資（1307（日薪）×30）。又原告於此期間內，為免多年辛苦所繳之勞保金因被告強行退休而付諸一炬，只好加入嘉義市清潔管理服務職業工會，以求勞保年資勿中斷，並無被告所述有每月二萬八千八百元之收入，故不應適用民法第二百十六條之一損益相抵之規定。另被告公司從未制訂並公告一套合理之年終獎金考核制度，被告所稱「年終獎金係參考員工每年工作之個人表顯及考績之良否而作為給付標準」，顯與事實不符。原告於兩造「確認僱傭關係存在」訴訟之前努力工作，無不良表現，前案判決既已確認僱傭關係存在，即表示此訴訟期間，僱傭關係仍繼續存續中，原告無法在被告公司工作，非其自願，被告應以八十六年六月二日遭被告解雇前之表現，給付原告未領之年終獎金。且兩造僱傭關係存續中被告及應給與原告和其他員工同樣之待遇，被告宣稱原告無法證明該期間不會請假，實則被告又如何證明原告一定會請假，故被告仍應補償原告特別休假獎金。（三）自六十二年原告進入被告公司工作後即加入勞保，於八十九年申請退休，依勞動基準法之規定計算原告之服務年資應為二十七年，期間由於被告公司作業疏失，導致有一個月零三天勞保中斷，與原告同時服務於被告公司之其他員工，亦有類似情形，依勞基法之規定只要年資中斷未超過法定期限，則計算退休年資時，仍應連續計算，原告於八十八年提出退休申請時，才知道因被告之行政疏失導致原告損失二年年資，只好待補足年資再行申請退休，不料被告卻以復保時間為年資起算日，以二十五年計算原告之退休金，故請求被告應給付少算二年年資之退休金差額七萬九千零二十元（每月所得乘以二個基數）。（三）原告自八十六年六月二日起至八十八年三月三十日止，因被告不當解聘，勞健保遭退保，故需自行負擔全額之勞、健保保費，算至九十年六月二十七日止，勞保費損失為二萬五千零二十二元，健保保費損失為四萬八千四百六十六元，若兩造間僱傭關係存在，被告本即有為原告投保之義務，故原告此部分支出應由被告賠償。（四）又原告雖於八十八年三月三十一日回被告公司繼續服務，但被告用盡各種手段，變相減薪，且故意以減少八十八年年終獎金之方式，欲令原告心生不滿自動辭職，幸而原告仍工作至法定退休年限，被告稱原告於八十八年回公司工作時已無副廠長職缺，然原告回被告公司工作後仍領取副廠長津貼數個月，足見被告公司當時仍有該職缺，此有薪資袋一紙可證。是當原告提出退休申請，並要求被告公司賠償薪資損失後，被告才表示沒有副廠長職缺，顯係藉此影響原告退休金基數之計算，被告已調動職務之方式達變相減薪目的，無非為降低退休金之給付。況原告並無被告所述違反工作規則之情事，被告減少原告薪資，顯難令人信服原告請求依兩造確認僱傭關係存在訴訟前之薪資計算原告之退休金，是被告應賠償原告退休金差額及八十八年度年終獎金差額共計七萬元。（五）又前案判決被告應負擔訴訟費用，爰請求被告給付原告前案訴訟費用及相關費用五萬元。（六）原告於前案訴訟期間，遭被告放話威脅，表示若不肯接受被告提出之條件，則拿不到半毛錢。原告自青年即在被告公司服務，更因而成殘，被告不念及原告多年辛勞，竟在原告退休之際，以欺瞞手段，將原告解雇，兩造前案訴訟原告雖經勝訴判決，但回公司工作需忍受同事之異樣眼光，精神負擔極大，也因被告之侵權行為使原告欲令謀職位，亦遭其他公司誤解而受挫，凡此種種造成原告精神及名譽遭到巨大損失，故請求被告賠償非財產上損害五十萬元。（七）綜上所述，原告本於侵權行為或僱傭之法律關係，請求被告給付原告一百七十四萬二千九百五十五元。三、證據：提出薪資轉帳存摺一份、勞工保險被保險人異動資料、薪資袋五份、繳費收據五紙為證。乙、被告方面：一、聲明：請求駁回原告之訴，如受不利判決願供擔保請准予免為假執行。二、陳述：（一）原告先前提起之確認僱傭關係存在訴訟勝訴後，被告即依判決立刻通知原告上班，並於去年十月間，在原告工作滿二十五年而提出退休時，被告即准其退休，並依法給付一百四十六萬八千八百元之全數退休金。被告係一正派經營，奉公守法，處處維護員工福利之公司，在傳統產業經營日益困難之際，被告公司之營運亦不甚理想之時，被告公司仍勉力給付全數退休金給原告，足見原告在起訴狀中對被告公司所為人身攻擊均非事實。（二）被告不同意原告起訴狀中所請求之金額，茲將理由說明如左：１、薪資收入部分：原告在八十六年六月二日遭受被告解僱後，在八十六年十月十七日因實際從事清潔管理工作而加入嘉義市清潔管理服務業職業工會，並以每月有二萬八千八百元收入作為月投保薪資，足見原告自八十六年十月十七日起迄至八十八年三月三十日止，每月均有二萬八千八百元之收入，依民法第二一六條之一損益相抵之規定，此部分之收入自應扣抵。又假如原告每月沒有二萬八千八百元收入，其焉敢為預領高額退休金，而向勞保局詐騙每月有二萬八千八百元收入。再且，原告每年向國稅局所申報綜合所得稅資料，雖無每月有該筆收入之申報資料，然此只能判斷原告有無利用雇主開立扣繳憑而漏報收入所得，並不能據此而認定原告無該筆收入。何況依嘉義市清潔管理服務業職業工會九十一年五月十六日函文，載明本會會員甲○○君於於八十六年十月十七日至本會申請入會並參加勞、健保時，自稱其月收入二萬八千餘元，故原告此段期間確有每月二萬八千八百元之收入。２、年終獎金部分：年終獎金並非原告每個月之收入，且年終獎金係參考員工每年度工作之個人表現及考績之良否而作為給付標準，每年每人均非相同，且原告當時並未在被告公司工作，被告無從依原告之表現核發年終獎金，故原告請求給付年終獎金，顯然不當。３、特別休假獎金部分：特別休假則係給員工休假之用，此部分與原告每個月之收入亦無關係，再且，原告如何能証明其在解雇期間，若仍在被告公司工作，其必然不會請特別休假，又從勞動契約觀點而論，特別休假日係「勞務給付之免除」，其用意乃係考量勞工每年工作之辛勞，故准許勞工休假而免除其勞務給付，今者，原告在被解雇後，並未在被告公司工作，被告自無免除原告勞務給付之義務，是以，原告自不能請求給付特別休假獎金。４、退休金年資差額部分：原告服務年資僅二十五年，並非二十七年，此有原告在八十八年三月三十日提出工作滿二十五年申請退休時，遭被告以年資未達二十五年不符退休要件而否准其退休之申請書可稽，苟在八十八年三月三十日原告工作滿二十五年而被告不准其退休時，原告必然提出異議，然原告在遭受被告否准申請時，並未作任何表示，即可証明被告所言非虛。又原告雖於民國六十二年十二月間進入被告公司服務，然在民國六十四年間曾辭職離開公司，嗣又再進入被告公司，故原告之工作年資應已中斷，而應從民國六十四年十月從新起算，此事並經証人吳水南在本院証述明確。５、健保給付部分：依全民健康保險法第十一條之一規定，我國係採強制保險，不管原告有無工作以及何種工作，其均應加入健保，並繳納健保費用，故原告應無健保損失，且假設原告有健保損失，亦與被告解雇毫無因果關係。６、因減薪導致退休金及年終獎金差額部分：被告並未對原告變相減薪，原告在被解雇前，係被告公司之副廠長，然渠身為公司幹部，明知公司請假規則，卻未未明白依規定辦理請假，雖被告解雇為不合法，然原告仍有違反工作規則，被告基於工作指揮權，將原告調職為組長職務並無不當，且原告在八十八年三月三十一日到被告公司上班後，亦因工作上之行為疏失，造成物品瑕疵，使被告發生鉅額損失，此事亦經証人吳水南證述明確，故被告基於工作指揮權，將原告派任組長，亦無不當，原告自不得請求退休金及年終獎金差額。７、訴訟費用損之部分：前案訴訟費用被告已依確定訴訟費用額裁定給付原告，且原告無權提起本件訴訟另行請求賠償前案訴訟費用。８、本件原告並無精神及名譽損害，其請求五十萬元慰撫金亦無理由。９、本件原告並未定期催告被告公司應給付不工作損失，被告尚未構成給付遲延，是原告請求給付遲延利息，亦無理由。（三）綜上所述，原告基於侵權行為之法律關係請求損害賠償，並無理由，蓋被告解雇行為，並未造成原告有何權利遭受損害。三、提出勞工保險卡一份、原告退休申請書一份請求向嘉義市清潔管理服務職業工會調閱原告於民國八十六年加入該會之申請資料及其投保情形。丙、本院依職權向國稅局函查原告八十六年至八十八年之扣繳憑單。理由一、原告主張：兩造間前經原告提起確認僱傭關係存在之訴，經判決原告勝訴確定後，被告乃通知原告回去上班，此段訴訟期間，自八十六年六月二日起至八十八年三月三十日止，被告應支付原告薪資九十七萬零四百四十七元，其中含工資（1307（日薪）×30（日）×21（月））、年終獎金及特別休假未休折算薪資（1307（日薪）×30）。又原告自六十二年進入被告公司工作後加入勞保，於八十九年申請退休，原告之服務年資應為二十七年，期間由於被告公司作業疏失，導致有一個月零三天勞保中斷被告卻以復保時間為年資起算日，以二十五年計算原告之退休金，故請求被告應給付少算二年年資之退休金差額七萬九千零二十元。而原告自八十六年六月二日起至八十八年三月三十日止，因被告不當解聘，勞健保遭退保，故需自行負擔全額之勞、健保保費，算至九十年六月二十七日止，勞保費損失為二萬五千零二十二元，健保保費損失為四萬八千四百六十六元。且原告回被告公司工作後，隨即提出退休申請，並要求被告公司賠償薪資損失，被告才表示沒有副廠長職缺，顯係藉此影響原告退休金基數之計算，是被告應賠償原告退休金差額及八十六年至八十八年度年終獎金差額共計七萬元。又前案判決被告應負擔訴訟費用，爰請求被告給付原告前案訴訟費用及相關費用五萬元。再按，八十六年間被告無故將原告解雇，前案訴訟原告雖經勝訴判決，但回公司工作需忍受同事之異樣眼光，精神負擔極大，也因被告之侵權行為使原告欲令謀職位，亦遭其他公司誤解而受挫，凡此種種造成原告精神及名譽遭到巨大損失，故請求被告賠償非財產上損害五十萬元。綜上所述，原告本於侵權行為或僱傭之法律關係，請求被告給付原告一百七十四萬二千九百五十五元等語。二、被告則以：原告在八十六年六月二日遭受被告解僱後，在八十六年十月十七日因實際從事清潔管理工作而加入嘉義市清潔管理服務業職業工會，並以每月有二萬八千八百元收入作為月投保薪資，足見原告自八十六年十月十七日起迄至八十八年三月三十日止，每月均有二萬八千八百元之收入，依民法第二百十六條之一損益相抵之規定，此部分之收入自應扣抵。又年終獎金並非原告每個月之收入，原告當時並未在被告公司工作，被告無從依原告之表現核發年終獎金，故原告請求給付年終獎金，顯然不當。另特別休假則係給員工休假之用，特別休假日係「勞務給付之免除」，其用意乃係考量勞工每年工作之辛勞，原告在被解雇後，並未在被告公司工作，被告自無免除原告勞務給付之義務，是以，原告自不能請求給付特別休假獎金。再按，原告雖於民國六十二年十二月間進入被告公司服務，然在民國六十四年間曾辭職離開公司，嗣又再進入被告公司，故原告告服務年資僅二十五年，並非二十七年，原告請求被告給付退休金差額亦屬無據。另按，全民健保為強制保險，不管原告有無工作以及何種工作，其均應加入健保，故原告應無健保損失。又原告於前案解雇前，係被告公司之副廠長，然渠身為公司幹部，卻未明白依規定辦理請假，雖被告解雇為不合法，然原告仍有違反工作規則，且原告在八十八年三月三十一日到被告公司上班後，亦因工作上之行為疏失，造成物品瑕疵，使被告發生鉅額損失，故被告基於工作指揮權，將原告派任組長，亦無不當，原告自不得請求退休金及年終獎金差額。再查，前案訴訟費用被告已依確定訴訟費用額裁定給付原告，且原告無權提起本件訴訟另行請求賠償前案訴訟費用。又原告並無精神及名譽損害，其請求五十萬元慰撫金亦無理由。末按，原告並未定期催告被告公司應給付不工作損失，被告尚未構成給付遲延，是原告請求給付遲延利息，亦無理由等語，資為抗辯。三、原告主張：被告於八十六年六月二日以原告未依工作規則請假為由無故解雇原告，原告因而暫離被告公司之工作崗位，經原告提起確認僱傭關係存在之訴，台灣高等法院台南分院以八十六年度勞上字第一０號判決原告勝訴，並經最高法院以八十八年台上字第三六六號，駁回被告之上訴而確定，原告因此於八十八年三月三十一日再回被告公司上班，並於八十九年九月間退休等情，業經本院調取兩造確認僱傭關係存在卷宗查閱屬實，並為被告所不爭執，自堪信為真實。四、按因故意或過失不法侵害他人之權利者，負損害賠償責任，故意以背於善良風俗之方法，加損害於他人者亦同，民法第一百八十四條第一項定有明文。上開條文第一項前段規定，受侵害之客體，以權利為限，所稱權利，係指以私權為限，由法律所賦予享受一定利益之法律上之力，包括財產權及人格權，上開財產權，是否包括債權，容有爭議，惟債權存在於債權人與債務人間，不具公開性，他人難以知悉，是故上開規定之權利，不應包括債權在內。本件原告主張其因被告惡意解僱及變相減薪等侵權行為，使其無法獲得兩造前案訴訟期間之薪資、年終獎金、特別休假獎金、退休金差額等，惟此部分金額縱屬真實，亦係原告所得請求之債權，原告對此薪資、獎金及退休金，源自於與被告間之勞動契約，為勞動契約之對價，並非權利，故此部分損失，尚難認係原告之財產或人身上權利受侵害，應屬權利以外之利益，從而，原告依侵權法行為法律關係請求被告給付上開薪資等部分，並無理由，合先敘明。五、再按「稱僱傭者，謂當事人約定，一方於一定或不定之期限內為他方服勞務，他方給付報酬之契約。」「僱傭人受領勞務遲延者，受僱人無補服勞務之義務，仍得請求報酬。但受僱人因不服勞務所減省之費用，或轉向他處服勞務所取得，或故意怠於取得之利益，僱傭人得由報酬額內扣除之。」，民法第四百八十二條、第四百八十七條分別定有明文。兩造間之僱傭關係既經前案確認存在，則原告自得本於僱傭之法律關係向原告請求八十六年六月至八十八年三月間之薪資及獎金等收入，經查：（一）按所謂工資，係勞工因工作所得之報酬，乃勞動之對價，如係雇主為一定目的而支付，屬恩惠性、勉勵性之給與者，因非勞力所得，自難謂係工資。再按，依勞基法第二條第三款規定，「工資」雖包括工資、薪金、及按計時、計日、計月、計件以現金或實物等方式給付之獎金、津貼及其他任何名義之經常性給與，但勞基法施行細則第十條則將所列十一款給與，無論是否為經常性給與，均排除係在工資之列。該施行細則係經立法授權而訂定，對勞雇雙方應有拘束力。故依上開細則第二款規定，年終獎金及其他非經常性獎金即非屬工資之列，雇主若為改善勞工生活而給付非經常性給與或為單方之目的，給付具有勉勵恩惠性質之給與，即非勞工之工作給付之對價，無論其係固定發放與否，倘未變更其獎勵恩惠給與性質，亦不得列入工資範圍之內（最高法院九十一年度台上字第八九七號判決參照）。（二）原告主張每日工資約為一千三百零七元，每月薪資為三萬九千九百二十元等情，業據提出薪資袋數只為證，且為被告所不爭執，有被告提出之單據一紙可稽，應堪信為真實。此段期間內，被告雖因兩造訴訟中，故不同意原告至被告公司工作，然被告實無單方解除勞動契約之權，業經前案判決中認定明確，是原告之所以無法為被告工作，乃因被告自己之行為致受領原告之勞務遲延，原告雖無補服勞務之義務，但被告仍應給付報酬，則段期間共二十二個月，被告本應支付之工資為八十六萬二千八百四十元｛〔39220×22（月）〕＝862840｝。（三）原告雖提出八十四年之年終獎金薪資袋欲證明被告原給付每年六萬六千元之年終獎金，然查，年終獎金並非原告之工資收入，業如上述，且年終獎金係參考員工每年度工作之個人表現及考績之良否而作為給付標準，每年每人均非相同，且原告當時並未在被告公司工作，被告實無可能額外給予獎勵性質之年終獎金，故原告依僱傭關係請求被告給付年終獎金，顯無理由。（四）又原告主張被告應支付三十日之特別休假獎金云云，惟按「‧‧第三十八條所定之特別休假，工資應由雇主照給。雇主經徵得勞工同意於休假日工作者，工資應加倍發給。因季節性關係有趕工必要，經勞工或工會同意照常工作者，亦同。」勞基法第三十九條定有明文，是從勞動契約觀點而論，特別休假日係「勞務給付之免除」，其用意乃係考量勞工每年工作之辛勞，故准許勞工休假而免除其勞務給付，休假期間雇主仍應給付工資，若雇主徵得勞工同意於休假日工作時，雇主方需加倍發給工資。此段期間內原告未於被告公司內工作，被告自無可能要求原告需於特別休假日工作，且特別休假未休之工資並非經常性給與，自非工資之範疇，原告請求被告應給付特別休假未休薪資部分，亦無理由。（五）再按，被告抗辯原告在八十六年六月二日遭受被告解僱後，於八十六年十月十七日起因實際從事清潔管理工作而加入嘉義市清潔管理服務業職業工會，並以每月二萬八千八百元作為月投保薪資等情；原告則表示，為免多年辛苦所繳之勞保金因被告強行退休而付諸一炬，只好加入嘉義市清潔管理服務職業工會，以求勞保年資勿中斷，並無被告所述有每月二萬八千八百元之收入等語。經查，被告抗辯之上開事實，業經本院向嘉義市清潔管理服務業職業工會函查原告加入該會之資料，及其每月投保薪資為自己申報或承辦人員建議？等情，該會以九十年二月二十日函附原告入會申請書一份，其上載明投保薪資為二萬八千八百元，另以九十一年五月十六日嘉市清潔工字第０一０號函覆稱：「本會會員甲○○君於八十六年十月十七日至本會申請入會並參加勞、健保時，自稱其月收入約二萬八千餘元，故本會為其申報勞健保依投保薪資第十七等級二萬八千八百元辦理。」等語，又原告於此段期間內，未在被告公司工作，當有相當之時間可轉向他處工作，而被告於加入上開職業工會時，既自稱每月約有二萬八千餘元之收入，足見被告抗辯原告自八十六年十月十七日起迄至八十八年三月三十日止，每月均有二萬八千八百元之收入等情，應堪信為真實。合計此段期間內原告應另有四十八萬九千六百元之收入（28800×17（月）＝489600），則此部分之收入自應扣除。（六）綜上所述，此段期間內被告依兩造間之勞動契約，仍應給付原告三十七萬三千二百四十元（000000-000000＝373240），原告逾此範圍之請求，為無理由，應予駁回。六、又原告主張被告減少原告薪資，且故意以減發八十八年度年終獎金，被告應賠償原告退休金差額及八十八年度年終獎金差額共計七萬元云云。被告則抗辯原告於八十八年三月三十一日到被告公司上班後，因工作上之行為疏失，造成物品瑕疵，使被告發生鉅額損失，且因原告明知公司請假規則，卻未明白依規定辦理請假，雖被告解雇為不合法，然原告仍有違反工作規則，被告基於工作指揮權，將原告調職為組長職務等情。經查：（一）被告抗辯原告因工作行為疏失，造成被告公司有所損害等情，業經證人吳水南證稱：「因原告在八十八年五、六月間將工廠的模具換置錯誤，導致工廠損失很大，所以才被降職。（當初模具裝置錯誤的情形？）當時是原告自己心不在焉，將要使用較大零件的機器換上較小的零件，才導致工廠的損失。」等語，原告雖抗辯：「並無將模具更換錯誤的情形，當時是提出訴訟後我又回去做了二年後才被降職。當初模具是別人指示錯誤我才裝進去的，並不是我的錯。」云云，然由原告所述，亦可見其卻曾將錯誤之模具裝置入機械內；況原告於八十八年三月間回被告公司任職後，係工作至八十九年十月即申請退休，期間僅一年餘，而依原告提出之薪資袋觀之，原告之薪資自八十八年六月起即未領有副廠長津貼每半月一千二百五十元，而係改領組長「職務津貼」一千元，亦足見原告並非回去工作後兩年才被減薪；至於原告稱係經他人指示云云，然原告當時為被告公司之副廠長，職位甚高，對工廠內機械之運作應有相當認識，當無將模具錯放之情形推諉他人之理，況原告對何人指示錯誤此點亦無法陳述明確，且原告若只是聽信其他員工之片面之詞，亦難作為當時身為副廠長之被告，阻卻其疏失之事由。且兩造前案訴訟自八十六年六月至八十八年三月，此段期間內被告公司亦不可能將副廠長之職缺長期擱置，又兩造因前案訴訟，彼此間之信任可能產生嫌隙，被告實有無法繼續聘請原告擔任副廠長此重要職位之理由，則被告以原告違反工作規則為由，將其調任組長職務，並減少原告職務津貼，實屬有據，原告主張被告應補給退休金差額云云，為無理由。（二）又原告主張被告以往均發給六萬多元年終獎金，但八十八年度僅發給六千元之年終獎金，故被告應予補發云云。按年終獎金並非原告固定之工資收入，且年終獎金係參考員工每年度工作之個人表現及考績之良否而作為給付標準，每年每人均非相同，業如上述。縱然被告八十八年度僅發給原告六千元之年終獎金，然此可能係考量原告當年度之工作表現，及公司營運收入等情況，作為給付之標準，原告不得以從前給付之金額作為被告此後每年必須給付之標準，是原告請求被告補發年終獎金云云，亦無理由，應予駁回。七、又原告主張自六十二年原告進入被告公司工作後即加入勞保，於八十九年申請退休，依勞動基準法之規定計算原告之服務年資應為二十七年，被告卻以二十五年計算原告之退休金，故請求被告應給付少算二年年資之退休金差額，合計為七萬九千零二十元等情，被告則以原告於民國六十四年間曾辭職離開公司，嗣又再進入被告公司，故原告之工作年資應已中斷云云，資為抗辯。經查：（一）按「定期契約屆滿後或不定期契約因故停止履行後，未滿三個月而訂定新約或繼續履行原約時，勞工前後工作年資，應合併計算」勞動基準法第十條定有明文。又上開法條對「因故停止履行」並無明文例示，為保證勞工權益，應採擴張解釋，除退休外，縱因資遣或其他離職事由，於未滿三個月內復職而訂立新約，或繼續履行原約時亦包括在內（司法院（八二）廳民一字第一六一０八號，民事法律問題座談參照）。故如勞動契約一時中止，勞工於三個月內繼續工作者，其前後工作年資應合併計算，僅其停止工作之日數應予扣除。而臺灣省工廠工人退休規則雖無如勞基法第十條有關勞動契約停止之規定，惟如原勞動契約未消滅，勞工短暫停止工作後繼續工作者，仍應為同一之解釋，即其停止工作之日數固應剔除，惟前後之年資仍應併計。（二）原告雖主張自六十二年起在被告公司任職後，從未曾離開公司云云。然查，依原告提出之勞工保險異動資料所示，原告係於六十四年九月五日自被告公司退保，復於同年十月八日重新投保。另證人吳水南亦證稱：「（在被告公司任職期間多久？）二十七年，從民國六十四年四月開始任職。（原告何時進入公司？）原告比我先進入公司，但是在我進公司前原告就有離職過，在我進公司後原告又有離職幾個月後，再回來任職，差不多是在六十四年底重新到職，一直做到退休。」等語，雖因時隔多年，證人之記憶可能極為模糊不清，而無法作為確認原告當時是否離職之唯一依據，然並有被告提出之原告於八十八年三月三十日以工作滿二十五年為由申請退休時，遭被告以年資未達二十五年不符退休要件而駁回其退休之申請書可稽，原告因此並繼續工作至八十九年十月才申請退休，可見原告於六十四年間應確曾離開被告公司一段時間。至原告主張是因被告公司作業疏失，其他員工亦有此情形云云，則未提出任何證據加以證明，尚難採信。然原告停止工作之期間並未達一個月，基於上述勞動基準法第十條保護勞工權益之意旨，其前後年資仍應合併計算，僅將停止工作之日數予以扣除，則原告自六十二年十二月十一日起至八十九年十月退休時止，除六十四年九月至十月間一個月外，均任職於被告公司，其年資應為二十六年九月，又依勞基法第五十五條第一項第一款之規定，應以二十七年計算其退休時年資。（三）又按「勞工工作年資自受僱之日起算，適用本法前之工作年資，其資遣費及退休金給與標準，依其當時應適用之法令規定計算。當時無法令可資適用者，依各該事業單位自訂之規定或勞雇雙方之協商計算之。適用本法後之工作年資，其資遺費與退休金給與標準，依第十七條及第五十五條規定計算」，勞基法第八十四條之二定有明文。查原告自六十二年間至被告公司工作，於八十九年十月退休，原告任職時間跨越勞基法施行前後，依上揭法條規定，自應將上訴人退休金依勞基法施行前及施行後分段計算。又原告屬於工廠工人，在適用勞基法前，應依台灣省工廠工人退休規則（以下簡稱上開退休規則）計算退休金基數。再按上開退休規則第九條第一款規定：「工人退休金之給與規定如左：一、依第五條規定自願退休之工人及依第六條規定命令退休之工人，工作年資滿十五年者，應由工廠給與三十個基數之退休金，工作年資超過十五年者，每逾一年增給半個基數之退休金，其賸餘年資滿半年者以一年計算，未滿半年者不計。合計最高以三十五個基數為限。」，而勞基法第五十五條第一項第一款則規定：「勞工退休金之給與標準如左：一、按其工作年資，每滿一年給與兩個基數。但超過十五年之工作年資，每滿一年給與一個基數，最高總數以四十五個基數為限。未滿半年者以半年計；滿半年者以一年計。」故勞工工作滿十五年後，每逾一年，依台灣省工廠工人退休規則應給予半個基數之退休金，依勞動基準法則應給予一個基數之退休金，故在計算退休年資時，以「順算法」（自任職月起，向後算至滿最高上限止），抑或採「逆算法」（自退休之日起向前溯算至滿最高上限止）計算，所求得之退休金基數將有所不同。惟參以勞基法第一條規定：「為規定勞動條件最低標準，保障勞工權益，加強勞雇關係，促進社會與經濟發展，特制定本法；本法未規定者，適用其他法律之規定。雇主與勞工所訂勞動條件，不得低於本法所定之最低標準。」，足認勞基法之立法目的在於保護勞工，因此在法無明文及當事人未有明確之約定時，自應採取對勞工較有利之計算方法，而依勞基法或上開退休規則計算退休金時前十五年均係採一年給與二個基數，逾十五年後，則採勞基法計算顯較有利於勞工（每一年給予一個基數；若按上開退休規則，則每一年僅給予半個基數），故採行「順算法」之結果，才能使勞工，領取較多之退休金。是本件上訴人之工作年資合計達二十七年，業如前述，則以順算法計算退休金時，逾十五年部分，每年應給予一個基數之退休金，則被告以二十五年計算原告之退休金基數，顯然尚不足二個基數，另被告退休前六個月之平均工資為三萬七千九百四十四元等情，業據被告陳述明確，且為原告所不爭執。故原告得請求被告應給付二個基數之退休金差額，即七萬五千八百八十八元（37944×2＝75888），逾此範圍之請求，原告並未證明其退休金基數計算標準為何，尚難信為真實。八、另原告主張自八十六年六月二日起至八十八年三月三十日止，原告需全額負擔勞、健保保費，算至九十年六月二十七日止，勞保費損失為二萬五千零二十二元，健保保費損失為四萬八千四百六十六元，此部分應由被告賠償云云。惟查：（一）按雇主應為勞工負擔部分勞保及健保保費，勞工保險條例第十五條及全民健康保險法第二十七條分別定有明文，則在兩造僱傭關係存續中，被告依僱傭契約自應為原告負擔部分勞、健保保費，故原告主張被告給付其勞、健保保費在前案訴訟期間，由其全額之差額等情，應屬有據。（二）又原告於八十八年三月間即回被告公司任職，此後被告公司已依法為原告負擔部分勞健保費用，此由原告提出之薪資袋上均僅扣三百至五百元不等之勞、健保費可知，故原告請求計算全額負擔之勞健保費用至九十年六月二十七日止，實無理由。而原告向嘉義市清潔管理服務職業工會繳納勞、健保費，係採半年繳之方式，原告於八十七年底即已繳納八十八年一至六月份之勞、健保費等情，有收據一紙可稽，故原告雖於八十八年三月底已回被告公司工作，但原告自行負擔之差額部分仍應算至八十八年六月份止，方屬合理。（三）再按，依原告提出之之繳費收據三紙所示，至八十八年六月止原告共繳納勞保費一萬九千二百六十元（7200+6030+6030＝19260），健保費一萬二千零四十八元（4404+3822+3822＝12048）。而被告表示勞保部分其應負擔之金額為一千六百五十二元，原告應負擔金額則為四百七十二元，健保部分其應負擔之金額為一千八百零五元，原告應負擔之金額則為四百六十三元等情，為原告所不爭執，應堪信為真實。則縱然被告需為原告負擔部分保費，然原告仍應自行負擔此二十二個月期間之勞保費用一萬零三百八十四元（472×22＝10384），健保費用一萬零一百八十六元（463×22＝10186）。故原告當不得請求被告給付其全額支出之勞健保費，而應將原告自行負擔部分之金額予以減除，方屬合理。則被告應給付原告勞保費用差額八千八百七十六元（00000-00000＝8876），健保費用差額一千八百六十二元（00000－00000＝1862），合計為一萬零七百三十八元。原告逾此範圍之請求，為無理由，應予駁回。九、原告主張被告應賠償前案訴訟費用五萬元云云，被告則抗辯已依確定訴訟費用額裁定給付原告，此為原告所不爭執，且前案訴訟費用業經判決由被告負擔，原告亦僅可請求確定訴訟費用額後，按前案判決及裁定結果請求被告給付，不得在另行起訴，原告此部分之請求，為無理由，應予駁回。十、又原告主張於前案訴訟期間，遭被告放話威脅，且雖經勝訴判決，但回公司工作需忍受同事之異樣眼光，凡此種種造成原告精神及名譽遭到巨大損失，故請求被告賠償非財產上損害五十萬元云云。惟按「因故意或過失，不法侵害他人之權利者，負損害賠償責任」，民法第一百八十四條第一項定有明文，故必以權利遭他人故意或過失行為之不法侵害，方可請求損害賠償。而原告主張被告於訴訟期間威脅原告云云，並無任何證據，可資證明尚難信為真實，且兩造係因原告是否已依工作規則請假、被告是否合法解雇而生爭執，故由原告起訴請求確認僱傭關係存在，而就原告是否依工作規則請假此點，第一審即本院八十六年訴字第四九七號判決尚認原告並未依規定請假，原告單方終止勞動契約為合法，雖嗣後被告經判決敗訴確定，然被告實無侵害原告名譽之故意或過失行為可言，且被告於前案敗訴後亦請原告回公司工作，顯然原告之名譽並無因此受有損害之可能，則原告請求被告應賠償五十萬元非財產上損害，實無理由，亦應予駁回。十一、綜上所述，原告本於僱傭之法律關係，請求被告給付薪資三十七萬三千二百四十元，退休金七萬五千八百八十八元，勞健保費用差額一萬零七百三十八元，合計為四十五萬九千八百六十六元（373240+75888+10738＝459866），為有理由，應予准許。原告逾此部分之請求，則屬無據，應予駁回。十二、末按給付有確定期限者，債務人自期限屆滿時起，負遲延責任。給付無確定期限者，債務人於債權人得請求給付時，經其催告而未為給付，自受催告時起，負遲延責任。其經債權人起訴，或依督促程序送達支付命令，與催告有同一之效力。民法第二百二十九條第一、二項分別定有明文；又遲延之債務，以支付金錢為標的者，債權人得請求依法定利率計算之遲延利息。但約定利率較高者，仍從其約定利率；而應付利息之債務，其利率未經約定，亦無法律可據者，週年利率為百分之五。亦為同法第二百三十三條第一項及第二百零三條所明定。查本件原告請求被告應給付之薪資部分，依兩造間之約定，應於每月給付二次，有原告提出之薪資袋數紙可稽，被告於每期薪資應給付之日即已負遲延責任，而最後一期薪資（八十八年三月份之薪資）亦於八十八年四月間即已到期。至於健保費及退休金差額部分，並未定有給付之期限。則原告請求均自起訴狀繕本送達被告之翌日即八十九年十一月二十八日起，按年息百分之五計算之利息，均未逾上開規定之範圍，自無不合。被告抗辯原告並未定期催告被告公司應給付不工作損失，被告尚未構成給付遲延，故無庸給付遲延利息云云，則屬無據。十三、兩造陳明願供擔保，聲請宣告假執行或免為假執行，經核原告勝訴部分，合於法律規定，爰分別酌定相當之擔保金額宣告之；原告其餘假執行之聲請，因訴之駁回而失所依據，不予准許。據上論結，原告之訴為一部有理由，一部無理由，依民事訴訟法第七十九條但書、第三百九十條第二項、第三百九十二條判決如主文。中華民國九十一年十月十六日~B臺灣嘉義地方法院民事第一庭~B審判長法官曾文欣~B法官吳昀儒~B法官洪嘉蘭右為正本係照原本作成如對本判決上訴須於判決送達後廿日內向本院提出上訴狀中華民國九十一年十月十七日~B書記官鄭翔元",
  "characters": {
    "judges": [
      "吳昀儒",
      "洪嘉蘭"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [
      "甲"
    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-10-16",
  "created_at": "2016-02-05 19:26:47",
  "updated_at": "2016-02-05 19:26:47"
}