{
  "identify": "KSH-91-上訴-1385-20021016-1",
  "court": {
    "name": "臺灣高等法院",
    "code": "KSH"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 91,
  "word": "上訴",
  "number": "1385",
  "jcheck": "1",
  "reason": "偽造文書等",
  "content": "臺灣高等法院高雄分院刑事判決                  九十一年度上訴字第一三八五號\n    上  訴  人\n    即  被  告  乙○○○即蘇.\n    選任辯護人  鍾治漢\n右上訴人因偽造文書等案件，不服臺灣屏東地方法院九十年度訴字第六六一號中華民\n國九十一年六月二十五日第一審判決（起訴案號：臺灣屏東地方法院檢察署八十五年\n度偵字第四四一九、六○六九號、八十六年度偵字第一七一二號），提起上訴，本院\n判決如左：\n      主  文\n原判決關於乙○○○部分撤銷。\n乙○○○連續行使偽造私文書，足以生損害於他人，處有期徒刑壹年。\n      事  實\n一、乙○○○於民國八十二年、八十三年、八十四年間分別召集鄰坊共組互助會，八\n    十二年九月十日召集會員六十一人（不含會首），會期自八十二年九月十日至八\n    十六年六月十日止，每會新台幣（下同）一萬元，採內標制，約定每月十日在屏\n    東縣東港鎮○○街九十三號乙○○○住處開標（以下稱甲會）；八十三年八月三\n    十日召集會員六十六人（不含會首），會期自八十三年八月三十日至八十七年八\n    月三十日，每會一萬元，採內標制，約定每月三十日在同上址開標（以下稱乙會\n    ）；八十四年七月二十日召集會員四十四人（不含會首），會期自八十四年七月\n    二十日起，每會一萬元，採內標制，約定每月十五日在同前址開標（以下稱丙會\n    ）。詎其於八十四年、八十五年間，因投資股票虧本，週轉不靈，竟基於為自己\n    不法所有之概括犯意，於各該互助會之投標日當天，在其上開住處，連續利用會\n    員未親自到場投標，及會員間彼此並不完全認識之機會，在甲會互助會第十七會\n    時，偽造鄭張蔭（會單上記載『順成』）會員之標單，填寫姓名『順成』及投標\n    金額二千五百元；在乙會互助會第十七會時，偽造壬○○（會單上記載『春福』\n    ）會員之標單，填寫姓名『春福』及投標金額二千五百元，行使持以提示於其他\n    會員，分別向各會活會員佯稱係如附表所示之會員投標並因而得標，致使甲會、\n    乙會之其他活會會員因而陷於錯誤，而交付活會會款，分別在甲會詐得三十三萬\n    七千五百元、乙會詐得三十七萬五千元，共計七十一萬二千五百元（詳見附表所\n    載），均足生損害於上開各被冒標之會員及當時尚未得標之活會會員，乙○○○\n    冒標完畢後即將偽造之標單丟棄，嗣於八十五年六月間突然宣告停止標會，己○\n    ○○等人於整理互助會款時，始知上情。\n二、案經被害人己○○○、辛○○、戊○○、丁○○、癸○○、庚○、丙○○○、壬\n    ○○等人訴由臺灣屏東地方法院檢察署檢察官偵查起訴。\n      理  由\n一、訊據上訴人即被告乙○○○對於右揭事實均坦承不諱，核與被害人鄭張蔭、壬○\n    ○之指述以及己○○○、辛○○、戊○○、丁○○、癸○○、庚○、丙○○○、\n    壬○○等人證述之情節相符，且有甲會、乙會互助單、死會活會明細表二份在卷\n    可稽，被告之自白堪認與事實相符，其犯行堪以認定，應依法論科。\n二、按民間互助會之投標單，其上如僅記載投標人之姓名及標金，則依習慣，係表示\n    投標人願以該標金為利息標取會款之用意，被告之冒用鄭張蔭（會單上記載『順\n    成』）、壬○○（會單上記載『春福』）二人之名義，在標單上書寫其姓名及所\n    出之利息，表示該名義人願出所書利息金額標取會款，自係偽造並行使刑法第二\n    百二十條第一項以文書論之準私文書，其冒簽之姓名，亦不失為偽造署押。被告\n    乙○○○意圖為自己不法之所有，冒用附表所示會員名義偽造標單標得會款，使\n    其餘活會會員陷於錯誤，如數交付各該期會款，核其所為，係犯刑法第二百十六\n    條、第二百十條、第二百二十條第一項之行使偽造以文書論之私文書罪，及同法\n    第三百三十九條第一項之詐欺取財罪。其偽造署押為偽造以文書論之私文書（下\n    簡稱偽造私文書）之部分行為，不另成罪，偽造私文書而後進而持以行使，偽造\n    之低度行為應為行使之高度行為所吸收，應依行使論擬。被告一次冒標行為同時\n    詐欺數活會會員，為一行為同時觸犯數罪名之同種想像競合犯，應從一重處斷。\n    被告前後二次行使偽造私文書及詐欺犯行，均時間緊接，犯罪構成要件均屬相同\n    ，顯係各基於概括犯意反覆為之，依連續犯規定各以一罪論。所犯行使偽造私文\n    書罪與詐欺取財罪二罪間，有方法、目的之牽連關係，為裁判上一罪。依刑法第\n    五十五條規定，應從一重之行使偽造私文書罪處斷。\n三、原審就被告乙○○○據以論罪科刑，固非無見。惟按被告所冒標詐取之互助會金\n    額，僅係尚未得標之活會會員之會款，不包括死會會員之會款在內。原判決認係\n    包括死會會款在內（見原判決附表所載），尚有未洽。被告上訴意旨，以原審量\n    刑過重，指摘原判決不當，雖無理由，但原判決既有上開可議之處，自仍應由本\n    院將原判決關於被告乙○○○部分撤銷改判。爰審酌被告犯罪動機、目的、手段\n    、所造成之危害、詐得財物達七十一萬二千五百元、迄今未與被害人達成和解，\n    以及其素行良好，有臺灣高等法院被告全國前案紀錄表、臺灣屏東地方法院檢察\n    署刑案資料查註紀錄表各一份在卷足參，暨其犯罪後坦承犯行，犯罪後態度尚佳\n    等一切情狀，量處如主文第二項所示之刑。至於被告偽造之標單（含其上偽造之\n    署押）並未扣案，且查無任何經濟或留存價值，則被告供稱業已丟棄滅失，要屬\n    可信，亦與常情符合，則上開偽造之標單既已滅失，其上偽造『順成』、『春福\n    』之署押二枚，亦已不復存在，爰不就偽造之標單或就偽造之署押二枚為沒收之\n    諭知，附此敘明。\n四、公訴意旨另以：被告乙○○○利用互助會會員彼此不熟之機會，以綽號「基賓」\n    及借（冒）用蘇省（被告之姐）、朱愛俗（被告之母）、張惠鑾（被告之兄嫂）\n    、蘇月嬌（被告之二姐）、蘇樹全（被告之兄）、許添生（被告之姐夫）等人名\n    義參加互助會，且於倒會之前均已標取各互助會，因認被告此部份亦涉有刑法第\n    三百三十九條第一項之詐欺取財罪云云。惟查：(一)民間互助會（即合會）乃東南\n    亞國家人民籌措小額資金所習見之金融制度，為民間互助之組織。我國民間互助\n    會，習慣上係由會首邀集二人以上會員組織而成，通常係因會首欠缺資金，或窘\n    於經濟，但為經營一定之經濟活動，或為某一特定之目的，用以籌措所需資金之\n    互助方式。故會首如有假召互助會之名義行詐騙之事實，應有積極證據證明，不\n    能單憑會首召集時之經濟狀況，或其事後所從事之經濟活動失利，即遽以推測其\n    於召集時即存有詐欺之犯意。刑法第十三條第一項明定「行為人對於構成犯罪之\n    事實，明知並有意使其發生者為故意」；同條第二項明定「行為人對於構成犯罪\n    之事實，預見其發生，而其發生並不違背其本意者，以故意論」，前者學理上謂\n    為意欲主義，後者謂為容忍主義，但不論其為「明知」或「預見」，皆為故意犯\n    主觀上之認識，只是程度強弱有別，行為人有此認識進而有「使其發生」或「任\n    其發生」之意，則形成犯意，前者為確定故意、直接故意，後者為不確定故意、\n    間接故意，但不論其為「確定故意」或「不確定故意」，其「明知」或「預見」\n    乃在犯意決定之前，至於犯罪行為後結果之發生，則屬因果關係問題，因常受有\n    物理作用之支配，非必可由行為人「使其發生」或「任其發生」，故意之認識與\n    犯罪之結果為截然不同之概念。(二)被告所召集之甲會、乙會、丙會等三會之互助\n    會，分別開始於八十二年九月、八十三年三月，及八十四年七月等期日，而本件\n    宣告停止標會係於八十五年六月間，被告果於召集互助會之始即有詐欺之意圖，\n    大可於取得會首之標金後即逃匿，何須歷經二、三年後，甚至在丙會召集後近一\n    年時間方宣告停止標會，被告此舉反須多支出日後其他會員得標之會款，且果有\n    擅用「基賓」綽號及借用「蘇省」等七人名義而虛列會員之情，被告並未在一召\n    集互助會時即捲款而去，相形之下，在日後一、二、三年內尚須多支付該七人之\n    標金，若謂有虛列會員之舉，實難想像其不法意圖何在？況證人即被告之姐蘇省\n    於偵查中證稱：我參加共七會，十日的（即甲會）參加四會，用我的本名及偏名\n    ，三十日的（即乙會）跟二會，二十日的（即丙會）參加一會，都已標走了，十\n    日的（即甲會）第一次是在第六會標到，：：：我都有到現場標會，每次標會五\n    至八個人（參八十五年偵字第四四一九號偵查卷第一六三頁反面）；證人即被告\n    母親朱愛俗證稱：我參加十日（即甲會）的有三會、二十日（即乙會）一會，三\n    十日（即丙會）二會，共六會，平常人都稱我『愛俗』或『愛宋』，我都以『愛\n    俗』或『愛宋』的名義參加，第一次是在十幾會標到的，第二、三次是在第十九\n    、二十會左右標到，：：：我標的六次都有到會場標會，每次標會的到場人數比\n    在庭上的十二人還多（參同前偵查卷第一六四頁）；證人即被告兄嫂張惠鑾證稱\n    ：我參加六會，共三種互助會，十日（即甲會）開的是六十一會，我跟我先生（\n    樹全）共參加三會，都是我去標的，我在第二十幾會標到的，第一會、第二會是\n    大約在三十會左右，第三會在約三十六會，：：：，第二會是三十日的（即乙會\n    ），參加二會，第一次在二十幾會左右標到，：：：，第三會是二十日開（即丙\n    會），會員四十四位，我在第十會左右標到，我有到現場標會，我只認識蘇朱愛\n    俗、蘇省，其他都不認識（參同前偵查卷第一六三頁）；證人即被告兄蘇樹全證\n    稱：是我太太用我的名字參加一會，我本身沒有參加，我太太叫張惠鑾，是我太\n    太去標的（參同前偵查卷第二０六頁反面）；證人即被告姐夫許添生證稱：我有\n    跟十日（即甲會）及三十日（即乙會）的互助會，我參加十日（即甲會）一會，\n    已標到，三十日的（即乙會）我參加二會，我太太蘇月嬌一會，三十日都是還是\n    活會，我太太也是活會，我用『添生』及『添仔』的名義參加，我都有按時繳交\n    會款（參同前偵查卷第二０六頁反面）；及證人即被告二姐蘇月嬌於原審法院審\n    理時證稱：十日的三個會（即甲會），這三個會是我用我的名字、我先生名字添\n    生、小姑名字淑惠，這三會實際上都是我在跟，我在出錢，因我不想讓我先生知\n    道我多跟了一個會，三十日的三個會（即乙會），這三會都是用我先生的名字，\n    十日的會（即甲會）都是死會，三十日的（即乙會）都是活會，我母親和蘇省的\n    會我不清楚，但他們有跟會（參原審法院九十年十月三十日審判筆錄第二、三頁\n    ）各等語，足徵公訴人所稱被告有借（冒）用蘇省（被告之姐）、朱愛俗（被告\n    之母）、張惠鑾（被告之兄嫂）、蘇月嬌（被告之二姐）、蘇樹全（被告之兄）\n    、許添生（被告之姐夫）等六人之名義參與互助會之情，顯與事實不符，實難以\n    前揭被告所召集之互助會所參與之會員有其姐、其母、兄嫂、二姐、兄長及姐夫\n    等人之加入，遽爾推斷該記載係被告所虛列。又被告雖有登列其夫李水文綽號「\n    基賓」之舉，參之前開說明，亦難以被告事後有停止標會之情事，憑此反推被告\n    於召集互助會時，即有意圖為自己不法所有之直接或間接故意，揆諸前揭說明，\n    被告所為，並無為自己不法所有之詐欺意圖，至為明顯。(三)綜上所述，公訴人所\n    指被告乙○○○有此部份詐欺取財犯行，自屬不能證明，爰應為無罪之諭知，因\n    公訴人認此部份與前開有罪部分有實質上一罪關係，此部份爰不另為無罪之諭知\n    ，併予敘明。\n五、同案被告李水文已經原審判決確定在案。\n據上論結，應依刑事訴訟法第三百六十九條第一項前段、第三百六十四條、第二百九\n十九條第一項前段，刑法第五十六條、第二百十六條、第二百十條、第二百二十條第\n一項、第三百三十九條第一項、第五十五條，罰金罰鍰提高標準條例第一條前段，判\n決如主文。\n本案經檢察官鄭文貴到庭執行職務。\n中      華      民      國      九十一    年    十    月      十六      日\n                              臺灣高等法院高雄分院刑事第九庭\n                                  審判長法官  張明松\n                                        法官  江泰章\n                                        法官  任森銓\n右甲本證明與原本無異。\n如不服本判決應於收受本判決後十日內向本院提出上訴書狀，其未述上訴理由者，\n並得於提起上訴後十日內向本院補提理由書狀（均須按他造當事人之人數附繕本)「\n切勿逕送上級法院」。\n                                      書記官  施耀程\n中      華      民      國      九十一    年    十    月      十七      日\n附表：\n┌────┬────┬──────┬────┬─────────────┐\n│冒標會別│冒標會期│冒標之金額  │被冒標者│詐得會款（新台幣）        │\n│        │        │（新台幣）  │        │                          │\n├────┼────┼──────┼────┼─────────────┤\n│甲會（計│第十七會│二千五百元  │鄭張蔭即│活會(00000-0000)Ⅹ45    │\n│人，不│        │            │『順成』│＝337500                  │\n│含會首）│        │            │        │                          │\n├────┼────┼──────┼────┼─────────────┤\n│乙會（計│第十七會│二千五百元  │壬○○即│活會(00000-0000)Ⅹ50    │\n│人，不│        │            │『春福』│＝375000       │\n│含會首）│        │            │        │                          │\n└────┴────┴──────┴────┴─────────────┘\n附錄：本判決論罪科刑法條\n刑法第二百十六條\n (行使偽造變造或登載不實之文書罪)\n行使第二百十條至第二百十五條之文書者，依偽造、變造文書或登載不實事項或使登\n載不實事項之規定處斷。\n刑法第二百十條\n (偽造變造私文書罪)\n偽造、變造私文書，足以生損害於公眾或他人者，處五年以下有期徒刑。\n刑法第二百二十條\n在紙上或物品上之文字、符號、圖畫、照像，依習慣或特約，足以為表示其用意之證\n明者，關於本章及本章以外各罪，以文書論。\n錄音、錄影或電磁紀錄，藉機器或電腦之處理所顯示之聲音、影像或符號，足以為表\n示其用意之證明者，亦同。\n稱電磁紀錄，指以電子、磁性或其他無法以人之知覺直接認識之方式所製成之紀錄，\n而供電腦處理之用者。\n刑法第三百三十九條\n (普通詐欺罪)\n意圖為自己或第三人不法之所有，以詐術使人將本人或第三人之物交付者，處五年以\n下有期徒刑、拘役或科或併科一千元以下罰金。\n以前項方法得財產上不法之利益或使第三人得之者，亦同。\n前二項之未遂犯罰之。\n                                                             Ａ\n",
  "structure": {
    "main": "原判決關於乙○○○部分撤銷。\n乙○○○連續行使偽造私文書，足以生損害於他人，處有期徒刑壹年。",
    "fact": "一、乙○○○於民國八十二年、八十三年、八十四年間分別召集鄰坊共組互助會，八\n    十二年九月十日召集會員六十一人（不含會首），會期自八十二年九月十日至八\n    十六年六月十日止，每會新台幣（下同）一萬元，採內標制，約定每月十日在屏\n    東縣東港鎮○○街九十三號乙○○○住處開標（以下稱甲會）；八十三年八月三\n    十日召集會員六十六人（不含會首），會期自八十三年八月三十日至八十七年八\n    月三十日，每會一萬元，採內標制，約定每月三十日在同上址開標（以下稱乙會\n    ）；八十四年七月二十日召集會員四十四人（不含會首），會期自八十四年七月\n    二十日起，每會一萬元，採內標制，約定每月十五日在同前址開標（以下稱丙會\n    ）。詎其於八十四年、八十五年間，因投資股票虧本，週轉不靈，竟基於為自己\n    不法所有之概括犯意，於各該互助會之投標日當天，在其上開住處，連續利用會\n    員未親自到場投標，及會員間彼此並不完全認識之機會，在甲會互助會第十七會\n    時，偽造鄭張蔭（會單上記載『順成』）會員之標單，填寫姓名『順成』及投標\n    金額二千五百元；在乙會互助會第十七會時，偽造壬○○（會單上記載『春福』\n    ）會員之標單，填寫姓名『春福』及投標金額二千五百元，行使持以提示於其他\n    會員，分別向各會活會員佯稱係如附表所示之會員投標並因而得標，致使甲會、\n    乙會之其他活會會員因而陷於錯誤，而交付活會會款，分別在甲會詐得三十三萬\n    七千五百元、乙會詐得三十七萬五千元，共計七十一萬二千五百元（詳見附表所\n    載），均足生損害於上開各被冒標之會員及當時尚未得標之活會會員，乙○○○\n    冒標完畢後即將偽造之標單丟棄，嗣於八十五年六月間突然宣告停止標會，己○\n    ○○等人於整理互助會款時，始知上情。\n二、案經被害人己○○○、辛○○、戊○○、丁○○、癸○○、庚○、丙○○○、壬\n    ○○等人訴由臺灣屏東地方法院檢察署檢察官偵查起訴。",
    "reason": "一、訊據上訴人即被告乙○○○對於右揭事實均坦承不諱，核與被害人鄭張蔭、壬○\n    ○之指述以及己○○○、辛○○、戊○○、丁○○、癸○○、庚○、丙○○○、\n    壬○○等人證述之情節相符，且有甲會、乙會互助單、死會活會明細表二份在卷\n    可稽，被告之自白堪認與事實相符，其犯行堪以認定，應依法論科。\n二、按民間互助會之投標單，其上如僅記載投標人之姓名及標金，則依習慣，係表示\n    投標人願以該標金為利息標取會款之用意，被告之冒用鄭張蔭（會單上記載『順\n    成』）、壬○○（會單上記載『春福』）二人之名義，在標單上書寫其姓名及所\n    出之利息，表示該名義人願出所書利息金額標取會款，自係偽造並行使刑法第二\n    百二十條第一項以文書論之準私文書，其冒簽之姓名，亦不失為偽造署押。被告\n    乙○○○意圖為自己不法之所有，冒用附表所示會員名義偽造標單標得會款，使\n    其餘活會會員陷於錯誤，如數交付各該期會款，核其所為，係犯刑法第二百十六\n    條、第二百十條、第二百二十條第一項之行使偽造以文書論之私文書罪，及同法\n    第三百三十九條第一項之詐欺取財罪。其偽造署押為偽造以文書論之私文書（下\n    簡稱偽造私文書）之部分行為，不另成罪，偽造私文書而後進而持以行使，偽造\n    之低度行為應為行使之高度行為所吸收，應依行使論擬。被告一次冒標行為同時\n    詐欺數活會會員，為一行為同時觸犯數罪名之同種想像競合犯，應從一重處斷。\n    被告前後二次行使偽造私文書及詐欺犯行，均時間緊接，犯罪構成要件均屬相同\n    ，顯係各基於概括犯意反覆為之，依連續犯規定各以一罪論。所犯行使偽造私文\n    書罪與詐欺取財罪二罪間，有方法、目的之牽連關係，為裁判上一罪。依刑法第\n    五十五條規定，應從一重之行使偽造私文書罪處斷。\n三、原審就被告乙○○○據以論罪科刑，固非無見。惟按被告所冒標詐取之互助會金\n    額，僅係尚未得標之活會會員之會款，不包括死會會員之會款在內。原判決認係\n    包括死會會款在內（見原判決附表所載），尚有未洽。被告上訴意旨，以原審量\n    刑過重，指摘原判決不當，雖無理由，但原判決既有上開可議之處，自仍應由本\n    院將原判決關於被告乙○○○部分撤銷改判。爰審酌被告犯罪動機、目的、手段\n    、所造成之危害、詐得財物達七十一萬二千五百元、迄今未與被害人達成和解，\n    以及其素行良好，有臺灣高等法院被告全國前案紀錄表、臺灣屏東地方法院檢察\n    署刑案資料查註紀錄表各一份在卷足參，暨其犯罪後坦承犯行，犯罪後態度尚佳\n    等一切情狀，量處如主文第二項所示之刑。至於被告偽造之標單（含其上偽造之\n    署押）並未扣案，且查無任何經濟或留存價值，則被告供稱業已丟棄滅失，要屬\n    可信，亦與常情符合，則上開偽造之標單既已滅失，其上偽造『順成』、『春福\n    』之署押二枚，亦已不復存在，爰不就偽造之標單或就偽造之署押二枚為沒收之\n    諭知，附此敘明。\n四、公訴意旨另以：被告乙○○○利用互助會會員彼此不熟之機會，以綽號「基賓」\n    及借（冒）用蘇省（被告之姐）、朱愛俗（被告之母）、張惠鑾（被告之兄嫂）\n    、蘇月嬌（被告之二姐）、蘇樹全（被告之兄）、許添生（被告之姐夫）等人名\n    義參加互助會，且於倒會之前均已標取各互助會，因認被告此部份亦涉有刑法第\n    三百三十九條第一項之詐欺取財罪云云。惟查：(一)民間互助會（即合會）乃東南\n    亞國家人民籌措小額資金所習見之金融制度，為民間互助之組織。我國民間互助\n    會，習慣上係由會首邀集二人以上會員組織而成，通常係因會首欠缺資金，或窘\n    於經濟，但為經營一定之經濟活動，或為某一特定之目的，用以籌措所需資金之\n    互助方式。故會首如有假召互助會之名義行詐騙之事實，應有積極證據證明，不\n    能單憑會首召集時之經濟狀況，或其事後所從事之經濟活動失利，即遽以推測其\n    於召集時即存有詐欺之犯意。刑法第十三條第一項明定「行為人對於構成犯罪之\n    事實，明知並有意使其發生者為故意」；同條第二項明定「行為人對於構成犯罪\n    之事實，預見其發生，而其發生並不違背其本意者，以故意論」，前者學理上謂\n    為意欲主義，後者謂為容忍主義，但不論其為「明知」或「預見」，皆為故意犯\n    主觀上之認識，只是程度強弱有別，行為人有此認識進而有「使其發生」或「任\n    其發生」之意，則形成犯意，前者為確定故意、直接故意，後者為不確定故意、\n    間接故意，但不論其為「確定故意」或「不確定故意」，其「明知」或「預見」\n    乃在犯意決定之前，至於犯罪行為後結果之發生，則屬因果關係問題，因常受有\n    物理作用之支配，非必可由行為人「使其發生」或「任其發生」，故意之認識與\n    犯罪之結果為截然不同之概念。(二)被告所召集之甲會、乙會、丙會等三會之互助\n    會，分別開始於八十二年九月、八十三年三月，及八十四年七月等期日，而本件\n    宣告停止標會係於八十五年六月間，被告果於召集互助會之始即有詐欺之意圖，\n    大可於取得會首之標金後即逃匿，何須歷經二、三年後，甚至在丙會召集後近一\n    年時間方宣告停止標會，被告此舉反須多支出日後其他會員得標之會款，且果有\n    擅用「基賓」綽號及借用「蘇省」等七人名義而虛列會員之情，被告並未在一召\n    集互助會時即捲款而去，相形之下，在日後一、二、三年內尚須多支付該七人之\n    標金，若謂有虛列會員之舉，實難想像其不法意圖何在？況證人即被告之姐蘇省\n    於偵查中證稱：我參加共七會，十日的（即甲會）參加四會，用我的本名及偏名\n    ，三十日的（即乙會）跟二會，二十日的（即丙會）參加一會，都已標走了，十\n    日的（即甲會）第一次是在第六會標到，：：：我都有到現場標會，每次標會五\n    至八個人（參八十五年偵字第四四一九號偵查卷第一六三頁反面）；證人即被告\n    母親朱愛俗證稱：我參加十日（即甲會）的有三會、二十日（即乙會）一會，三\n    十日（即丙會）二會，共六會，平常人都稱我『愛俗』或『愛宋』，我都以『愛\n    俗』或『愛宋』的名義參加，第一次是在十幾會標到的，第二、三次是在第十九\n    、二十會左右標到，：：：我標的六次都有到會場標會，每次標會的到場人數比\n    在庭上的十二人還多（參同前偵查卷第一六四頁）；證人即被告兄嫂張惠鑾證稱\n    ：我參加六會，共三種互助會，十日（即甲會）開的是六十一會，我跟我先生（\n    樹全）共參加三會，都是我去標的，我在第二十幾會標到的，第一會、第二會是\n    大約在三十會左右，第三會在約三十六會，：：：，第二會是三十日的（即乙會\n    ），參加二會，第一次在二十幾會左右標到，：：：，第三會是二十日開（即丙\n    會），會員四十四位，我在第十會左右標到，我有到現場標會，我只認識蘇朱愛\n    俗、蘇省，其他都不認識（參同前偵查卷第一六三頁）；證人即被告兄蘇樹全證\n    稱：是我太太用我的名字參加一會，我本身沒有參加，我太太叫張惠鑾，是我太\n    太去標的（參同前偵查卷第二０六頁反面）；證人即被告姐夫許添生證稱：我有\n    跟十日（即甲會）及三十日（即乙會）的互助會，我參加十日（即甲會）一會，\n    已標到，三十日的（即乙會）我參加二會，我太太蘇月嬌一會，三十日都是還是\n    活會，我太太也是活會，我用『添生』及『添仔』的名義參加，我都有按時繳交\n    會款（參同前偵查卷第二０六頁反面）；及證人即被告二姐蘇月嬌於原審法院審\n    理時證稱：十日的三個會（即甲會），這三個會是我用我的名字、我先生名字添\n    生、小姑名字淑惠，這三會實際上都是我在跟，我在出錢，因我不想讓我先生知\n    道我多跟了一個會，三十日的三個會（即乙會），這三會都是用我先生的名字，\n    十日的會（即甲會）都是死會，三十日的（即乙會）都是活會，我母親和蘇省的\n    會我不清楚，但他們有跟會（參原審法院九十年十月三十日審判筆錄第二、三頁\n    ）各等語，足徵公訴人所稱被告有借（冒）用蘇省（被告之姐）、朱愛俗（被告\n    之母）、張惠鑾（被告之兄嫂）、蘇月嬌（被告之二姐）、蘇樹全（被告之兄）\n    、許添生（被告之姐夫）等六人之名義參與互助會之情，顯與事實不符，實難以\n    前揭被告所召集之互助會所參與之會員有其姐、其母、兄嫂、二姐、兄長及姐夫\n    等人之加入，遽爾推斷該記載係被告所虛列。又被告雖有登列其夫李水文綽號「\n    基賓」之舉，參之前開說明，亦難以被告事後有停止標會之情事，憑此反推被告\n    於召集互助會時，即有意圖為自己不法所有之直接或間接故意，揆諸前揭說明，\n    被告所為，並無為自己不法所有之詐欺意圖，至為明顯。(三)綜上所述，公訴人所\n    指被告乙○○○有此部份詐欺取財犯行，自屬不能證明，爰應為無罪之諭知，因\n    公訴人認此部份與前開有罪部分有實質上一罪關係，此部份爰不另為無罪之諭知\n    ，併予敘明。\n五、同案被告李水文已經原審判決確定在案。\n據上論結，應依刑事訴訟法第三百六十九條第一項前段、第三百六十四條、第二百九\n十九條第一項前段，刑法第五十六條、第二百十六條、第二百十條、第二百二十條第\n一項、第三百三十九條第一項、第五十五條，罰金罰鍰提高標準條例第一條前段，判\n決如主文。\n本案經檢察官鄭文貴到庭執行職務。\n中      華      民      國      九十一    年    十    月      十六      日\n                              臺灣高等法院高雄分院刑事第九庭\n                                  審判長法官  張明松\n                                        法官  江泰章\n                                        法官  任森銓\n右甲本證明與原本無異。\n如不服本判決應於收受本判決後十日內向本院提出上訴書狀，其未述上訴理由者，\n並得於提起上訴後十日內向本院補提理由書狀（均須按他造當事人之人數附繕本)「\n切勿逕送上級法院」。\n                                      書記官  施耀程"
  },
  "search": "臺灣高等法院高雄分院刑事判決九十一年度上訴字第一三八五號上訴人即被告乙○○○即蘇.選任辯護人鍾治漢右上訴人因偽造文書等案件，不服臺灣屏東地方法院九十年度訴字第六六一號中華民國九十一年六月二十五日第一審判決（起訴案號：臺灣屏東地方法院檢察署八十五年度偵字第四四一九、六○六九號、八十六年度偵字第一七一二號），提起上訴，本院判決如左：主文原判決關於乙○○○部分撤銷。乙○○○連續行使偽造私文書，足以生損害於他人，處有期徒刑壹年。事實一、乙○○○於民國八十二年、八十三年、八十四年間分別召集鄰坊共組互助會，八十二年九月十日召集會員六十一人（不含會首），會期自八十二年九月十日至八十六年六月十日止，每會新台幣（下同）一萬元，採內標制，約定每月十日在屏東縣東港鎮○○街九十三號乙○○○住處開標（以下稱甲會）；八十三年八月三十日召集會員六十六人（不含會首），會期自八十三年八月三十日至八十七年八月三十日，每會一萬元，採內標制，約定每月三十日在同上址開標（以下稱乙會）；八十四年七月二十日召集會員四十四人（不含會首），會期自八十四年七月二十日起，每會一萬元，採內標制，約定每月十五日在同前址開標（以下稱丙會）。詎其於八十四年、八十五年間，因投資股票虧本，週轉不靈，竟基於為自己不法所有之概括犯意，於各該互助會之投標日當天，在其上開住處，連續利用會員未親自到場投標，及會員間彼此並不完全認識之機會，在甲會互助會第十七會時，偽造鄭張蔭（會單上記載『順成』）會員之標單，填寫姓名『順成』及投標金額二千五百元；在乙會互助會第十七會時，偽造壬○○（會單上記載『春福』）會員之標單，填寫姓名『春福』及投標金額二千五百元，行使持以提示於其他會員，分別向各會活會員佯稱係如附表所示之會員投標並因而得標，致使甲會、乙會之其他活會會員因而陷於錯誤，而交付活會會款，分別在甲會詐得三十三萬七千五百元、乙會詐得三十七萬五千元，共計七十一萬二千五百元（詳見附表所載），均足生損害於上開各被冒標之會員及當時尚未得標之活會會員，乙○○○冒標完畢後即將偽造之標單丟棄，嗣於八十五年六月間突然宣告停止標會，己○○○等人於整理互助會款時，始知上情。二、案經被害人己○○○、辛○○、戊○○、丁○○、癸○○、庚○、丙○○○、壬○○等人訴由臺灣屏東地方法院檢察署檢察官偵查起訴。理由一、訊據上訴人即被告乙○○○對於右揭事實均坦承不諱，核與被害人鄭張蔭、壬○○之指述以及己○○○、辛○○、戊○○、丁○○、癸○○、庚○、丙○○○、壬○○等人證述之情節相符，且有甲會、乙會互助單、死會活會明細表二份在卷可稽，被告之自白堪認與事實相符，其犯行堪以認定，應依法論科。二、按民間互助會之投標單，其上如僅記載投標人之姓名及標金，則依習慣，係表示投標人願以該標金為利息標取會款之用意，被告之冒用鄭張蔭（會單上記載『順成』）、壬○○（會單上記載『春福』）二人之名義，在標單上書寫其姓名及所出之利息，表示該名義人願出所書利息金額標取會款，自係偽造並行使刑法第二百二十條第一項以文書論之準私文書，其冒簽之姓名，亦不失為偽造署押。被告乙○○○意圖為自己不法之所有，冒用附表所示會員名義偽造標單標得會款，使其餘活會會員陷於錯誤，如數交付各該期會款，核其所為，係犯刑法第二百十六條、第二百十條、第二百二十條第一項之行使偽造以文書論之私文書罪，及同法第三百三十九條第一項之詐欺取財罪。其偽造署押為偽造以文書論之私文書（下簡稱偽造私文書）之部分行為，不另成罪，偽造私文書而後進而持以行使，偽造之低度行為應為行使之高度行為所吸收，應依行使論擬。被告一次冒標行為同時詐欺數活會會員，為一行為同時觸犯數罪名之同種想像競合犯，應從一重處斷。被告前後二次行使偽造私文書及詐欺犯行，均時間緊接，犯罪構成要件均屬相同，顯係各基於概括犯意反覆為之，依連續犯規定各以一罪論。所犯行使偽造私文書罪與詐欺取財罪二罪間，有方法、目的之牽連關係，為裁判上一罪。依刑法第五十五條規定，應從一重之行使偽造私文書罪處斷。三、原審就被告乙○○○據以論罪科刑，固非無見。惟按被告所冒標詐取之互助會金額，僅係尚未得標之活會會員之會款，不包括死會會員之會款在內。原判決認係包括死會會款在內（見原判決附表所載），尚有未洽。被告上訴意旨，以原審量刑過重，指摘原判決不當，雖無理由，但原判決既有上開可議之處，自仍應由本院將原判決關於被告乙○○○部分撤銷改判。爰審酌被告犯罪動機、目的、手段、所造成之危害、詐得財物達七十一萬二千五百元、迄今未與被害人達成和解，以及其素行良好，有臺灣高等法院被告全國前案紀錄表、臺灣屏東地方法院檢察署刑案資料查註紀錄表各一份在卷足參，暨其犯罪後坦承犯行，犯罪後態度尚佳等一切情狀，量處如主文第二項所示之刑。至於被告偽造之標單（含其上偽造之署押）並未扣案，且查無任何經濟或留存價值，則被告供稱業已丟棄滅失，要屬可信，亦與常情符合，則上開偽造之標單既已滅失，其上偽造『順成』、『春福』之署押二枚，亦已不復存在，爰不就偽造之標單或就偽造之署押二枚為沒收之諭知，附此敘明。四、公訴意旨另以：被告乙○○○利用互助會會員彼此不熟之機會，以綽號「基賓」及借（冒）用蘇省（被告之姐）、朱愛俗（被告之母）、張惠鑾（被告之兄嫂）、蘇月嬌（被告之二姐）、蘇樹全（被告之兄）、許添生（被告之姐夫）等人名義參加互助會，且於倒會之前均已標取各互助會，因認被告此部份亦涉有刑法第三百三十九條第一項之詐欺取財罪云云。惟查：(一)民間互助會（即合會）乃東南亞國家人民籌措小額資金所習見之金融制度，為民間互助之組織。我國民間互助會，習慣上係由會首邀集二人以上會員組織而成，通常係因會首欠缺資金，或窘於經濟，但為經營一定之經濟活動，或為某一特定之目的，用以籌措所需資金之互助方式。故會首如有假召互助會之名義行詐騙之事實，應有積極證據證明，不能單憑會首召集時之經濟狀況，或其事後所從事之經濟活動失利，即遽以推測其於召集時即存有詐欺之犯意。刑法第十三條第一項明定「行為人對於構成犯罪之事實，明知並有意使其發生者為故意」；同條第二項明定「行為人對於構成犯罪之事實，預見其發生，而其發生並不違背其本意者，以故意論」，前者學理上謂為意欲主義，後者謂為容忍主義，但不論其為「明知」或「預見」，皆為故意犯主觀上之認識，只是程度強弱有別，行為人有此認識進而有「使其發生」或「任其發生」之意，則形成犯意，前者為確定故意、直接故意，後者為不確定故意、間接故意，但不論其為「確定故意」或「不確定故意」，其「明知」或「預見」乃在犯意決定之前，至於犯罪行為後結果之發生，則屬因果關係問題，因常受有物理作用之支配，非必可由行為人「使其發生」或「任其發生」，故意之認識與犯罪之結果為截然不同之概念。(二)被告所召集之甲會、乙會、丙會等三會之互助會，分別開始於八十二年九月、八十三年三月，及八十四年七月等期日，而本件宣告停止標會係於八十五年六月間，被告果於召集互助會之始即有詐欺之意圖，大可於取得會首之標金後即逃匿，何須歷經二、三年後，甚至在丙會召集後近一年時間方宣告停止標會，被告此舉反須多支出日後其他會員得標之會款，且果有擅用「基賓」綽號及借用「蘇省」等七人名義而虛列會員之情，被告並未在一召集互助會時即捲款而去，相形之下，在日後一、二、三年內尚須多支付該七人之標金，若謂有虛列會員之舉，實難想像其不法意圖何在？況證人即被告之姐蘇省於偵查中證稱：我參加共七會，十日的（即甲會）參加四會，用我的本名及偏名，三十日的（即乙會）跟二會，二十日的（即丙會）參加一會，都已標走了，十日的（即甲會）第一次是在第六會標到，：：：我都有到現場標會，每次標會五至八個人（參八十五年偵字第四四一九號偵查卷第一六三頁反面）；證人即被告母親朱愛俗證稱：我參加十日（即甲會）的有三會、二十日（即乙會）一會，三十日（即丙會）二會，共六會，平常人都稱我『愛俗』或『愛宋』，我都以『愛俗』或『愛宋』的名義參加，第一次是在十幾會標到的，第二、三次是在第十九、二十會左右標到，：：：我標的六次都有到會場標會，每次標會的到場人數比在庭上的十二人還多（參同前偵查卷第一六四頁）；證人即被告兄嫂張惠鑾證稱：我參加六會，共三種互助會，十日（即甲會）開的是六十一會，我跟我先生（樹全）共參加三會，都是我去標的，我在第二十幾會標到的，第一會、第二會是大約在三十會左右，第三會在約三十六會，：：：，第二會是三十日的（即乙會），參加二會，第一次在二十幾會左右標到，：：：，第三會是二十日開（即丙會），會員四十四位，我在第十會左右標到，我有到現場標會，我只認識蘇朱愛俗、蘇省，其他都不認識（參同前偵查卷第一六三頁）；證人即被告兄蘇樹全證稱：是我太太用我的名字參加一會，我本身沒有參加，我太太叫張惠鑾，是我太太去標的（參同前偵查卷第二０六頁反面）；證人即被告姐夫許添生證稱：我有跟十日（即甲會）及三十日（即乙會）的互助會，我參加十日（即甲會）一會，已標到，三十日的（即乙會）我參加二會，我太太蘇月嬌一會，三十日都是還是活會，我太太也是活會，我用『添生』及『添仔』的名義參加，我都有按時繳交會款（參同前偵查卷第二０六頁反面）；及證人即被告二姐蘇月嬌於原審法院審理時證稱：十日的三個會（即甲會），這三個會是我用我的名字、我先生名字添生、小姑名字淑惠，這三會實際上都是我在跟，我在出錢，因我不想讓我先生知道我多跟了一個會，三十日的三個會（即乙會），這三會都是用我先生的名字，十日的會（即甲會）都是死會，三十日的（即乙會）都是活會，我母親和蘇省的會我不清楚，但他們有跟會（參原審法院九十年十月三十日審判筆錄第二、三頁）各等語，足徵公訴人所稱被告有借（冒）用蘇省（被告之姐）、朱愛俗（被告之母）、張惠鑾（被告之兄嫂）、蘇月嬌（被告之二姐）、蘇樹全（被告之兄）、許添生（被告之姐夫）等六人之名義參與互助會之情，顯與事實不符，實難以前揭被告所召集之互助會所參與之會員有其姐、其母、兄嫂、二姐、兄長及姐夫等人之加入，遽爾推斷該記載係被告所虛列。又被告雖有登列其夫李水文綽號「基賓」之舉，參之前開說明，亦難以被告事後有停止標會之情事，憑此反推被告於召集互助會時，即有意圖為自己不法所有之直接或間接故意，揆諸前揭說明，被告所為，並無為自己不法所有之詐欺意圖，至為明顯。(三)綜上所述，公訴人所指被告乙○○○有此部份詐欺取財犯行，自屬不能證明，爰應為無罪之諭知，因公訴人認此部份與前開有罪部分有實質上一罪關係，此部份爰不另為無罪之諭知，併予敘明。五、同案被告李水文已經原審判決確定在案。據上論結，應依刑事訴訟法第三百六十九條第一項前段、第三百六十四條、第二百九十九條第一項前段，刑法第五十六條、第二百十六條、第二百十條、第二百二十條第一項、第三百三十九條第一項、第五十五條，罰金罰鍰提高標準條例第一條前段，判決如主文。本案經檢察官鄭文貴到庭執行職務。中華民國九十一年十月十六日臺灣高等法院高雄分院刑事第九庭審判長法官張明松法官江泰章法官任森銓右甲本證明與原本無異。如不服本判決應於收受本判決後十日內向本院提出上訴書狀，其未述上訴理由者，並得於提起上訴後十日內向本院補提理由書狀（均須按他造當事人之人數附繕本)「切勿逕送上級法院」。書記官施耀程中華民國九十一年十月十七日附表：┌────┬────┬──────┬────┬─────────────┐│冒標會別│冒標會期│冒標之金額│被冒標者│詐得會款（新台幣）││││（新台幣）│││├────┼────┼──────┼────┼─────────────┤│甲會（計│第十七會│二千五百元│鄭張蔭即│活會(00000-0000)Ⅹ45││人，不│││『順成』│＝337500││含會首）│││││├────┼────┼──────┼────┼─────────────┤│乙會（計│第十七會│二千五百元│壬○○即│活會(00000-0000)Ⅹ50││人，不│││『春福』│＝375000││含會首）│││││└────┴────┴──────┴────┴─────────────┘附錄：本判決論罪科刑法條刑法第二百十六條(行使偽造變造或登載不實之文書罪)行使第二百十條至第二百十五條之文書者，依偽造、變造文書或登載不實事項或使登載不實事項之規定處斷。刑法第二百十條(偽造變造私文書罪)偽造、變造私文書，足以生損害於公眾或他人者，處五年以下有期徒刑。刑法第二百二十條在紙上或物品上之文字、符號、圖畫、照像，依習慣或特約，足以為表示其用意之證明者，關於本章及本章以外各罪，以文書論。錄音、錄影或電磁紀錄，藉機器或電腦之處理所顯示之聲音、影像或符號，足以為表示其用意之證明者，亦同。稱電磁紀錄，指以電子、磁性或其他無法以人之知覺直接認識之方式所製成之紀錄，而供電腦處理之用者。刑法第三百三十九條(普通詐欺罪)意圖為自己或第三人不法之所有，以詐術使人將本人或第三人之物交付者，處五年以下有期徒刑、拘役或科或併科一千元以下罰金。以前項方法得財產上不法之利益或使第三人得之者，亦同。前二項之未遂犯罰之。Ａ",
  "characters": {
    "judges": [

    ],
    "prosecutors": [
      "鄭文貴"
    ],
    "lawyers": [

    ],
    "clerks": [
      "施耀程"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "乙"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-10-16",
  "created_at": "2016-02-05 19:29:38",
  "updated_at": "2016-02-05 19:29:38"
}