{
  "identify": "KSH-91-上更(二)-151-20021017-2",
  "court": {
    "name": "臺灣高等法院",
    "code": "KSH"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 91,
  "word": "上更(二)",
  "number": "151",
  "jcheck": "2",
  "reason": "違反槍砲彈藥刀械管制條例",
  "content": "臺灣高等法院高雄分院刑事判決                九十一年度上更(二)字第一五一號\n    上  訴  人\n    即  被  告  甲○○\n    指定辯護人  本院公設辯護人  李佩娟\n右上訴人因違反槍砲彈藥刀械管制條例案件，不服臺灣屏東地方法院八十八年度訴字\n第三九二號中華民國八十八年十月二十六日第一審判決（起訴案號：臺灣屏東地方法\n院檢察署八十八年度偵字第三六四一號、三六四二號），提起上訴，經最高法院第二\n次發回更審，本院判決如左：\n      主  文\n原判決關於甲○○部分撤銷。\n甲○○共同未經許可，持有可發射子彈具有殺傷力之改造手槍，累犯，處有期徒刑壹\n年陸月，併科罰金新臺幣壹拾萬元，罰金如易服勞役，以佰元即新臺幣玖佰元折算\n壹日。扣案之改造手槍壹枝（槍枝管制編號：0000000000）沒收。\n    事  實\n一、甲○○前因違反槍砲彈藥刀械管制條例案件，經台灣屏東地方法院於民國（下同\n    ）八十二年四月十九日以八十二年度易字第六０八號判決科處有期徒刑四月，同\n    年六月十四日確定，於八十二年七月二十六日易科罰金執行完畢。詎仍不知安份\n    守矩，復未經許可自八十二年四月二十日起，在屏東市非法持有經改造具殺傷力\n    之銀白色手槍一枝（槍枝管制編號：0000000000），迄於八十八年五\n    月十日，在屏東市寶健醫院，將上開改造具殺傷力之手槍交涂中文寄藏（涂中文\n    部分業經原審法院判決確定），涂中文即將之藏放在屏東市竹圍巷三之二號其祖\n    母住處外柴推內，嗣甲○○託李基德向涂中文取回所寄藏之改造手槍，李基德（\n    李基德部分已經最高法院駁回其上訴確定）允諾代為向涂中文取回，遂與甲○○\n    基於共同非法持有槍枝犯意聯絡，由李基德於八十八年五月二十日，在屏東市○\n    ○○路旁向涂中文取回寄藏之改造具殺傷力手槍，而未經許可持有之，適甲○○\n    因施用毒品送戒治所觀察勒戒，未能將槍交給甲○○本人，李基德乃將該槍置放\n    於屏東市○○路五十五之三號其住處草叢中，嗣因涂中文遭警查獲而供出曾將前\n    揭改造具殺傷力之手槍交李基德，經警訊問李基德後，李基德於警訊中自白犯行\n    ，供出該槍來源及出處，並於八十八年五月二十五日（公訴人誤為二十四日）凌\n    晨一時三十分許，帶警前往其在屏東市○○路五十五之三號住處草叢中取出上開\n    改造具殺傷力之銀白色手槍一支。\n二、案經屏東縣警察局屏東分局報請臺灣屏東地方法院檢察署檢察官偵查起訴。\n    理  由\n一、訊之上訴人即被告甲○○（下稱被告）對右揭非法持有改造銀白色手槍，嗣又將\n    該改造手槍一枝交涂中文，其後又要求李基德向涂中文取回改造銀白色手槍之事\n    實，固坦承不諱，惟辯稱：該改造手槍一支係連同子彈於八十二年間在屏東市某\n    不詳處所拾獲，非法持有子彈部分已經判刑確定，手槍部分因未一併被查獲致未\n    被扣案，且當時是涂中文前往屏東寶健醫院訪友探病，在車上涂中文說要代伊丟\n    棄，遂委託涂中文代為丟棄，事後得知涂中文並未丟棄，始託李基德向涂中文索\n    回欲丟棄云云。\n二、惟查：\n  (一)涂中文於警訊中供稱：警方於八十八年五月二十五日一時三十分許在屏東維新里\n    成功路五五之三號李基德家中（按係屋外草叢）查獲改造手槍一支是「大頭」於\n    五月初在中山路寶健醫院說先寄放在我這邊等語（見屏警分刑字第一八九八號卷\n    第六頁背面）。於檢察官偵查中亦供稱：警方在李基德處查獲之銀白色手槍是我\n    交給李基德的，那把手槍是在八十八年五月十日「大頭」在屏東市寶健醫院內拿\n    給我，要我保管的，他要我拿給李基德；約在十天前在屏東大埔鐵路旁拿給李基\n    德的；「大頭」將槍交給我後，我把槍放在屏東市竹圍巷三之二號我奶奶屋外柴\n    堆內等語（見八十八年度偵字第三六四一號卷第五頁正、背面）。於檢察官聲請\n    原審法院裁定准予羈押時亦坦承係受被告之託代為保管等情（見八十八年度聲羈\n    字第八一號卷第七頁背面）。於原審法院調查時供稱：甲○○在寶健醫院將槍交\n    給我；甲○○綽號叫大頭等語（見原審卷第六十九頁、第一０四頁），於本院前\n    審調查時證稱：「大頭」就是甲○○等語（見本院上訴卷第一三０頁）。足徵扣\n    案改造銀白色手槍一支係被告所寄藏無訛，所辯係委託涂中文代為丟棄云云，委\n    無可採。\n  (二)同案被告李基德於檢察官偵查中供稱：「大頭」要我在四、五天前去屏東市○○\n    ○路旁的路邊向涂中文拿回，而拿回來時就放在被警查獲之處，甲○○就是「大\n    頭」等語（見八十八年度偵字第三六四一號卷第四頁背面、第三十一頁）；其於\n    本院前審亦供稱：是甲○○叫我去向涂中文把槍拿回來等語（見本院上訴卷第一\n    一七頁），核與被告所陳託李基德去向涂中文索回改造手槍之情相符。\n  (三)被告前曾因違反槍砲彈藥刀械管制條例案件，經原審法院於八十二年四月十九日\n    以八十二年度易字第六０八號判決科處有期徒刑四月，同年六月十四日確定之事\n    實，固有本院被告全國前案紀錄表可按。惟非法持有改造手槍係繼續犯，亦即在\n    未喪失持有之前，其犯罪行為仍在繼續中，被告既於前案非法持有子彈宣示判決\n    後繼續持有扣案改造之手槍，則其於宣示判決後之犯罪行為即非前案判決效力所\n    及（最高法院八十二年度第四次刑庭會議決議參照），仍應依法論科，是被告此\n    部分所辯，亦難為其有利之判決。\n  (四)扣案改造銀白色手槍係仿COLT廠半自動手槍製造之玩具手槍將其金屬槍管車通改\n    造而成，機械性能良好，具殺傷力等情，有內政部警政署刑事警察局八十八年六\n    月十五日刑鑑字第五五一五○號鑑驗通知書一紙可稽（見八十八年度偵字第三六\n    四一號卷第四七頁），被告所持有者確係改造具殺傷力之手槍，應堪認定。\n  (五)同案被告涂中文於同日警訊雖亦供稱係借用，惟其事後均稱係代為保管，被告亦\n    否係借用，公訴人亦認係保管，是尚難憑涂中文於警訊中語意不明之供述，遽認\n    係被告有借用之犯行，附此敘明。\n    綜上所述，本件事證明確，被告右揭犯行已堪認定。\n三、按非法持有槍彈之行為係犯罪行為之繼續，在非法持有期間內均屬犯罪行為之繼\n    續，被告係自八十二年四月二十日，即前案宣判後仍未經許可持有改造手槍，業\n    據其陳明在卷，是被告雖於八十六年十一月二十四日公布施行修正槍砲彈藥刀械\n    管制條例前，即非法持有前開改造手槍，惟其於修正槍砲彈藥刀械管制條例施行\n    生效日即八十六年十一月二十六日後，仍繼續非法持有扣案改造槍，是在八十六\n    年十一月二十六日前之非法持有改造手槍之行為，不生新舊法比較之問題，惟被\n    告非法持有改造手槍之行為被查獲後，槍砲彈藥刀械管制條例又於九十年十一月\n    十四日修正第六、十、二十條，增訂第五之一、六之一及刪除第十九、二十三、\n    二十四條之規定，其中刪除第十九條強制工作之規定，與修正前之槍砲彈藥刀械\n    管制條例比較結果，自以九十年十一月十四日修正後之法律對被告較有利，依刑\n    法第二條第一項前段之規定，自應適用九十年十一月十四日修正後之槍砲彈藥刀\n    械管制條例對被告論罪科刑。核被告所為，係犯槍砲彈藥刀械管制條例第十一條\n    第四項之未經許可持有可發射子彈具有殺傷力之改造手槍罪。李基德受被告之託\n    ，應允向涂中文取回扣案改造手槍，被告與李基德二人就此部份非法持有改造手\n    槍之犯行，有犯意之合致，事後由李基德出面向涂中文取回扣案改造手槍而持有\n    ，亦有行為之分擔，為共同正犯。被告前因違反槍砲彈藥刀械管制條例案件，經\n    原審法院於八十二年四月十九日以八十二年度易字第六０八號判決科處有期徒刑\n    四月，同年六月十四日確定，於八十二年七月二十六日易科罰金執行完畢之事實\n    ，有臺灣屏東地方法院檢察署刑案資料查註紀錄表及台灣高等法院被告全國前案\n    紀錄表各一份可按，被告非法持有改造手槍之行為雖起於前案執行完畢前，惟其\n    行為終了之日既在五年之內，且本件所犯係有期徒刑以上之未經許可持有可發射\n    子彈具有殺傷力之改造手槍罪，仍為累犯，應依刑法第四十七條規定加重其刑。\n    扣案改造手槍係被告於八十二年間連同前已判決確定之非法持有之一批子彈在屏\n    東糖廠附近一起拾獲之事實，固據被告陳明在卷，惟被告前已因非法持有子彈經\n    原審法院於八十二年四月十九日以八十二年度易字第六０八號判決科處有期徒刑\n    四月，未經上訴而確定，已如前述，是在該案宣示判決前之持有改造扣案之行為\n    ，應為前案判決效力所及，不得再行追究審理，附此敘明。\n四、原審對被告論罪科刑，固非無見；惟(一)被告係累犯，原判決漏論累犯，於法不合\n    。(二)原判決未及比較新舊法，亦有未合。被告甲○○上訴意旨認原判決量刑過重\n    ，指摘原判決不當，固無理由，惟原判決既有上述可議，自應由本院將原判決關\n    於被告甲○○部分撤銷改判。爰審酌被告犯後坦承部分犯行，態度良好，所為足\n    以隨時對社會治安造成威脅，所生危害，惟尚未持以犯罪等一切情狀，量處如主\n    文第二項所示之刑，就併科罰金部分，並諭知易服勞役以三百元折算一日。扣案\n    改造手槍係違禁物，應依刑法第三十八條第一項第一款規定沒收。\n五、同案被告李基德、涂中文部分已分別經本院前審及原審判決確定；另同案被告吳\n    孝忠已死亡，並經最高法院諭知公訴不受理，故均不另論列，附此敘明。\n據上論斷，應依刑事訴訟法第三百六十九條第一項前段、第三百六十四條、第二百九\n十九條第一項前段，槍砲彈藥刀械管制條例第十一條第四項，刑法第十一條前段、第\n二十八條、第二條第一項前段、第四十七條、第四十二條第二項、第三十八條第一項\n第一款，罰金罰鍰提高標準條例第二條，現行法規所定貨幣單位折算新台幣條例第二\n條，判決如主文。\n本案經檢察官郭振昌到庭執行職務。\n中      華      民     國       九十一     年      十     月    十七    日\n                              台灣高等法院高雄分院刑事第四庭\n                                  審判長法官  蕭權閔\n                                        法官  陳啟造\n                                        法官  李嘉興\n右正本證明與原本無異。\n如不服本判決應於收受本判決後十日內向本院提出上訴書狀，其未述上訴理由者，\n並得於提起上訴後十日內向本院補提理由書狀（均須按他造當事人之人數附繕本)「\n切勿逕送上級法院」。\n                                      書記官  呂素珍\n中      華      民     國       九十一     年      十     月    二十一  日\n附錄：本判決論罪科刑法條：\n槍砲彈藥刀械管制條例第十一條第四項。\n未經許可，持有、寄藏或意圖販賣而陳列第一項所列槍砲者，處一年以上七年以下有\n期徒刑，併科新臺幣七百萬元以下罰金。\n                                                                    Ａ\n",
  "structure": {
    "main": "原判決關於甲○○部分撤銷。\n甲○○共同未經許可，持有可發射子彈具有殺傷力之改造手槍，累犯，處有期徒刑壹\n年陸月，併科罰金新臺幣壹拾萬元，罰金如易服勞役，以佰元即新臺幣玖佰元折算\n壹日。扣案之改造手槍壹枝（槍枝管制編號：0000000000）沒收。",
    "fact": "一、甲○○前因違反槍砲彈藥刀械管制條例案件，經台灣屏東地方法院於民國（下同\n    ）八十二年四月十九日以八十二年度易字第六０八號判決科處有期徒刑四月，同\n    年六月十四日確定，於八十二年七月二十六日易科罰金執行完畢。詎仍不知安份\n    守矩，復未經許可自八十二年四月二十日起，在屏東市非法持有經改造具殺傷力\n    之銀白色手槍一枝（槍枝管制編號：0000000000），迄於八十八年五\n    月十日，在屏東市寶健醫院，將上開改造具殺傷力之手槍交涂中文寄藏（涂中文\n    部分業經原審法院判決確定），涂中文即將之藏放在屏東市竹圍巷三之二號其祖\n    母住處外柴推內，嗣甲○○託李基德向涂中文取回所寄藏之改造手槍，李基德（\n    李基德部分已經最高法院駁回其上訴確定）允諾代為向涂中文取回，遂與甲○○\n    基於共同非法持有槍枝犯意聯絡，由李基德於八十八年五月二十日，在屏東市○\n    ○○路旁向涂中文取回寄藏之改造具殺傷力手槍，而未經許可持有之，適甲○○\n    因施用毒品送戒治所觀察勒戒，未能將槍交給甲○○本人，李基德乃將該槍置放\n    於屏東市○○路五十五之三號其住處草叢中，嗣因涂中文遭警查獲而供出曾將前\n    揭改造具殺傷力之手槍交李基德，經警訊問李基德後，李基德於警訊中自白犯行\n    ，供出該槍來源及出處，並於八十八年五月二十五日（公訴人誤為二十四日）凌\n    晨一時三十分許，帶警前往其在屏東市○○路五十五之三號住處草叢中取出上開\n    改造具殺傷力之銀白色手槍一支。\n二、案經屏東縣警察局屏東分局報請臺灣屏東地方法院檢察署檢察官偵查起訴。",
    "reason": "一、訊之上訴人即被告甲○○（下稱被告）對右揭非法持有改造銀白色手槍，嗣又將\n    該改造手槍一枝交涂中文，其後又要求李基德向涂中文取回改造銀白色手槍之事\n    實，固坦承不諱，惟辯稱：該改造手槍一支係連同子彈於八十二年間在屏東市某\n    不詳處所拾獲，非法持有子彈部分已經判刑確定，手槍部分因未一併被查獲致未\n    被扣案，且當時是涂中文前往屏東寶健醫院訪友探病，在車上涂中文說要代伊丟\n    棄，遂委託涂中文代為丟棄，事後得知涂中文並未丟棄，始託李基德向涂中文索\n    回欲丟棄云云。\n二、惟查：\n  (一)涂中文於警訊中供稱：警方於八十八年五月二十五日一時三十分許在屏東維新里\n    成功路五五之三號李基德家中（按係屋外草叢）查獲改造手槍一支是「大頭」於\n    五月初在中山路寶健醫院說先寄放在我這邊等語（見屏警分刑字第一八九八號卷\n    第六頁背面）。於檢察官偵查中亦供稱：警方在李基德處查獲之銀白色手槍是我\n    交給李基德的，那把手槍是在八十八年五月十日「大頭」在屏東市寶健醫院內拿\n    給我，要我保管的，他要我拿給李基德；約在十天前在屏東大埔鐵路旁拿給李基\n    德的；「大頭」將槍交給我後，我把槍放在屏東市竹圍巷三之二號我奶奶屋外柴\n    堆內等語（見八十八年度偵字第三六四一號卷第五頁正、背面）。於檢察官聲請\n    原審法院裁定准予羈押時亦坦承係受被告之託代為保管等情（見八十八年度聲羈\n    字第八一號卷第七頁背面）。於原審法院調查時供稱：甲○○在寶健醫院將槍交\n    給我；甲○○綽號叫大頭等語（見原審卷第六十九頁、第一０四頁），於本院前\n    審調查時證稱：「大頭」就是甲○○等語（見本院上訴卷第一三０頁）。足徵扣\n    案改造銀白色手槍一支係被告所寄藏無訛，所辯係委託涂中文代為丟棄云云，委\n    無可採。\n  (二)同案被告李基德於檢察官偵查中供稱：「大頭」要我在四、五天前去屏東市○○\n    ○路旁的路邊向涂中文拿回，而拿回來時就放在被警查獲之處，甲○○就是「大\n    頭」等語（見八十八年度偵字第三六四一號卷第四頁背面、第三十一頁）；其於\n    本院前審亦供稱：是甲○○叫我去向涂中文把槍拿回來等語（見本院上訴卷第一\n    一七頁），核與被告所陳託李基德去向涂中文索回改造手槍之情相符。\n  (三)被告前曾因違反槍砲彈藥刀械管制條例案件，經原審法院於八十二年四月十九日\n    以八十二年度易字第六０八號判決科處有期徒刑四月，同年六月十四日確定之事\n    實，固有本院被告全國前案紀錄表可按。惟非法持有改造手槍係繼續犯，亦即在\n    未喪失持有之前，其犯罪行為仍在繼續中，被告既於前案非法持有子彈宣示判決\n    後繼續持有扣案改造之手槍，則其於宣示判決後之犯罪行為即非前案判決效力所\n    及（最高法院八十二年度第四次刑庭會議決議參照），仍應依法論科，是被告此\n    部分所辯，亦難為其有利之判決。\n  (四)扣案改造銀白色手槍係仿COLT廠半自動手槍製造之玩具手槍將其金屬槍管車通改\n    造而成，機械性能良好，具殺傷力等情，有內政部警政署刑事警察局八十八年六\n    月十五日刑鑑字第五五一五○號鑑驗通知書一紙可稽（見八十八年度偵字第三六\n    四一號卷第四七頁），被告所持有者確係改造具殺傷力之手槍，應堪認定。\n  (五)同案被告涂中文於同日警訊雖亦供稱係借用，惟其事後均稱係代為保管，被告亦\n    否係借用，公訴人亦認係保管，是尚難憑涂中文於警訊中語意不明之供述，遽認\n    係被告有借用之犯行，附此敘明。\n    綜上所述，本件事證明確，被告右揭犯行已堪認定。\n三、按非法持有槍彈之行為係犯罪行為之繼續，在非法持有期間內均屬犯罪行為之繼\n    續，被告係自八十二年四月二十日，即前案宣判後仍未經許可持有改造手槍，業\n    據其陳明在卷，是被告雖於八十六年十一月二十四日公布施行修正槍砲彈藥刀械\n    管制條例前，即非法持有前開改造手槍，惟其於修正槍砲彈藥刀械管制條例施行\n    生效日即八十六年十一月二十六日後，仍繼續非法持有扣案改造槍，是在八十六\n    年十一月二十六日前之非法持有改造手槍之行為，不生新舊法比較之問題，惟被\n    告非法持有改造手槍之行為被查獲後，槍砲彈藥刀械管制條例又於九十年十一月\n    十四日修正第六、十、二十條，增訂第五之一、六之一及刪除第十九、二十三、\n    二十四條之規定，其中刪除第十九條強制工作之規定，與修正前之槍砲彈藥刀械\n    管制條例比較結果，自以九十年十一月十四日修正後之法律對被告較有利，依刑\n    法第二條第一項前段之規定，自應適用九十年十一月十四日修正後之槍砲彈藥刀\n    械管制條例對被告論罪科刑。核被告所為，係犯槍砲彈藥刀械管制條例第十一條\n    第四項之未經許可持有可發射子彈具有殺傷力之改造手槍罪。李基德受被告之託\n    ，應允向涂中文取回扣案改造手槍，被告與李基德二人就此部份非法持有改造手\n    槍之犯行，有犯意之合致，事後由李基德出面向涂中文取回扣案改造手槍而持有\n    ，亦有行為之分擔，為共同正犯。被告前因違反槍砲彈藥刀械管制條例案件，經\n    原審法院於八十二年四月十九日以八十二年度易字第六０八號判決科處有期徒刑\n    四月，同年六月十四日確定，於八十二年七月二十六日易科罰金執行完畢之事實\n    ，有臺灣屏東地方法院檢察署刑案資料查註紀錄表及台灣高等法院被告全國前案\n    紀錄表各一份可按，被告非法持有改造手槍之行為雖起於前案執行完畢前，惟其\n    行為終了之日既在五年之內，且本件所犯係有期徒刑以上之未經許可持有可發射\n    子彈具有殺傷力之改造手槍罪，仍為累犯，應依刑法第四十七條規定加重其刑。\n    扣案改造手槍係被告於八十二年間連同前已判決確定之非法持有之一批子彈在屏\n    東糖廠附近一起拾獲之事實，固據被告陳明在卷，惟被告前已因非法持有子彈經\n    原審法院於八十二年四月十九日以八十二年度易字第六０八號判決科處有期徒刑\n    四月，未經上訴而確定，已如前述，是在該案宣示判決前之持有改造扣案之行為\n    ，應為前案判決效力所及，不得再行追究審理，附此敘明。\n四、原審對被告論罪科刑，固非無見；惟(一)被告係累犯，原判決漏論累犯，於法不合\n    。(二)原判決未及比較新舊法，亦有未合。被告甲○○上訴意旨認原判決量刑過重\n    ，指摘原判決不當，固無理由，惟原判決既有上述可議，自應由本院將原判決關\n    於被告甲○○部分撤銷改判。爰審酌被告犯後坦承部分犯行，態度良好，所為足\n    以隨時對社會治安造成威脅，所生危害，惟尚未持以犯罪等一切情狀，量處如主\n    文第二項所示之刑，就併科罰金部分，並諭知易服勞役以三百元折算一日。扣案\n    改造手槍係違禁物，應依刑法第三十八條第一項第一款規定沒收。\n五、同案被告李基德、涂中文部分已分別經本院前審及原審判決確定；另同案被告吳\n    孝忠已死亡，並經最高法院諭知公訴不受理，故均不另論列，附此敘明。\n據上論斷，應依刑事訴訟法第三百六十九條第一項前段、第三百六十四條、第二百九\n十九條第一項前段，槍砲彈藥刀械管制條例第十一條第四項，刑法第十一條前段、第\n二十八條、第二條第一項前段、第四十七條、第四十二條第二項、第三十八條第一項\n第一款，罰金罰鍰提高標準條例第二條，現行法規所定貨幣單位折算新台幣條例第二\n條，判決如主文。\n本案經檢察官郭振昌到庭執行職務。\n中      華      民     國       九十一     年      十     月    十七    日\n                              台灣高等法院高雄分院刑事第四庭\n                                  審判長法官  蕭權閔\n                                        法官  陳啟造\n                                        法官  李嘉興\n右正本證明與原本無異。\n如不服本判決應於收受本判決後十日內向本院提出上訴書狀，其未述上訴理由者，\n並得於提起上訴後十日內向本院補提理由書狀（均須按他造當事人之人數附繕本)「\n切勿逕送上級法院」。\n                                      書記官  呂素珍"
  },
  "search": "臺灣高等法院高雄分院刑事判決九十一年度上更(二)字第一五一號上訴人即被告甲○○指定辯護人本院公設辯護人李佩娟右上訴人因違反槍砲彈藥刀械管制條例案件，不服臺灣屏東地方法院八十八年度訴字第三九二號中華民國八十八年十月二十六日第一審判決（起訴案號：臺灣屏東地方法院檢察署八十八年度偵字第三六四一號、三六四二號），提起上訴，經最高法院第二次發回更審，本院判決如左：主文原判決關於甲○○部分撤銷。甲○○共同未經許可，持有可發射子彈具有殺傷力之改造手槍，累犯，處有期徒刑壹年陸月，併科罰金新臺幣壹拾萬元，罰金如易服勞役，以佰元即新臺幣玖佰元折算壹日。扣案之改造手槍壹枝（槍枝管制編號：0000000000）沒收。事實一、甲○○前因違反槍砲彈藥刀械管制條例案件，經台灣屏東地方法院於民國（下同）八十二年四月十九日以八十二年度易字第六０八號判決科處有期徒刑四月，同年六月十四日確定，於八十二年七月二十六日易科罰金執行完畢。詎仍不知安份守矩，復未經許可自八十二年四月二十日起，在屏東市非法持有經改造具殺傷力之銀白色手槍一枝（槍枝管制編號：0000000000），迄於八十八年五月十日，在屏東市寶健醫院，將上開改造具殺傷力之手槍交涂中文寄藏（涂中文部分業經原審法院判決確定），涂中文即將之藏放在屏東市竹圍巷三之二號其祖母住處外柴推內，嗣甲○○託李基德向涂中文取回所寄藏之改造手槍，李基德（李基德部分已經最高法院駁回其上訴確定）允諾代為向涂中文取回，遂與甲○○基於共同非法持有槍枝犯意聯絡，由李基德於八十八年五月二十日，在屏東市○○○路旁向涂中文取回寄藏之改造具殺傷力手槍，而未經許可持有之，適甲○○因施用毒品送戒治所觀察勒戒，未能將槍交給甲○○本人，李基德乃將該槍置放於屏東市○○路五十五之三號其住處草叢中，嗣因涂中文遭警查獲而供出曾將前揭改造具殺傷力之手槍交李基德，經警訊問李基德後，李基德於警訊中自白犯行，供出該槍來源及出處，並於八十八年五月二十五日（公訴人誤為二十四日）凌晨一時三十分許，帶警前往其在屏東市○○路五十五之三號住處草叢中取出上開改造具殺傷力之銀白色手槍一支。二、案經屏東縣警察局屏東分局報請臺灣屏東地方法院檢察署檢察官偵查起訴。理由一、訊之上訴人即被告甲○○（下稱被告）對右揭非法持有改造銀白色手槍，嗣又將該改造手槍一枝交涂中文，其後又要求李基德向涂中文取回改造銀白色手槍之事實，固坦承不諱，惟辯稱：該改造手槍一支係連同子彈於八十二年間在屏東市某不詳處所拾獲，非法持有子彈部分已經判刑確定，手槍部分因未一併被查獲致未被扣案，且當時是涂中文前往屏東寶健醫院訪友探病，在車上涂中文說要代伊丟棄，遂委託涂中文代為丟棄，事後得知涂中文並未丟棄，始託李基德向涂中文索回欲丟棄云云。二、惟查：(一)涂中文於警訊中供稱：警方於八十八年五月二十五日一時三十分許在屏東維新里成功路五五之三號李基德家中（按係屋外草叢）查獲改造手槍一支是「大頭」於五月初在中山路寶健醫院說先寄放在我這邊等語（見屏警分刑字第一八九八號卷第六頁背面）。於檢察官偵查中亦供稱：警方在李基德處查獲之銀白色手槍是我交給李基德的，那把手槍是在八十八年五月十日「大頭」在屏東市寶健醫院內拿給我，要我保管的，他要我拿給李基德；約在十天前在屏東大埔鐵路旁拿給李基德的；「大頭」將槍交給我後，我把槍放在屏東市竹圍巷三之二號我奶奶屋外柴堆內等語（見八十八年度偵字第三六四一號卷第五頁正、背面）。於檢察官聲請原審法院裁定准予羈押時亦坦承係受被告之託代為保管等情（見八十八年度聲羈字第八一號卷第七頁背面）。於原審法院調查時供稱：甲○○在寶健醫院將槍交給我；甲○○綽號叫大頭等語（見原審卷第六十九頁、第一０四頁），於本院前審調查時證稱：「大頭」就是甲○○等語（見本院上訴卷第一三０頁）。足徵扣案改造銀白色手槍一支係被告所寄藏無訛，所辯係委託涂中文代為丟棄云云，委無可採。(二)同案被告李基德於檢察官偵查中供稱：「大頭」要我在四、五天前去屏東市○○○路旁的路邊向涂中文拿回，而拿回來時就放在被警查獲之處，甲○○就是「大頭」等語（見八十八年度偵字第三六四一號卷第四頁背面、第三十一頁）；其於本院前審亦供稱：是甲○○叫我去向涂中文把槍拿回來等語（見本院上訴卷第一一七頁），核與被告所陳託李基德去向涂中文索回改造手槍之情相符。(三)被告前曾因違反槍砲彈藥刀械管制條例案件，經原審法院於八十二年四月十九日以八十二年度易字第六０八號判決科處有期徒刑四月，同年六月十四日確定之事實，固有本院被告全國前案紀錄表可按。惟非法持有改造手槍係繼續犯，亦即在未喪失持有之前，其犯罪行為仍在繼續中，被告既於前案非法持有子彈宣示判決後繼續持有扣案改造之手槍，則其於宣示判決後之犯罪行為即非前案判決效力所及（最高法院八十二年度第四次刑庭會議決議參照），仍應依法論科，是被告此部分所辯，亦難為其有利之判決。(四)扣案改造銀白色手槍係仿COLT廠半自動手槍製造之玩具手槍將其金屬槍管車通改造而成，機械性能良好，具殺傷力等情，有內政部警政署刑事警察局八十八年六月十五日刑鑑字第五五一五○號鑑驗通知書一紙可稽（見八十八年度偵字第三六四一號卷第四七頁），被告所持有者確係改造具殺傷力之手槍，應堪認定。(五)同案被告涂中文於同日警訊雖亦供稱係借用，惟其事後均稱係代為保管，被告亦否係借用，公訴人亦認係保管，是尚難憑涂中文於警訊中語意不明之供述，遽認係被告有借用之犯行，附此敘明。綜上所述，本件事證明確，被告右揭犯行已堪認定。三、按非法持有槍彈之行為係犯罪行為之繼續，在非法持有期間內均屬犯罪行為之繼續，被告係自八十二年四月二十日，即前案宣判後仍未經許可持有改造手槍，業據其陳明在卷，是被告雖於八十六年十一月二十四日公布施行修正槍砲彈藥刀械管制條例前，即非法持有前開改造手槍，惟其於修正槍砲彈藥刀械管制條例施行生效日即八十六年十一月二十六日後，仍繼續非法持有扣案改造槍，是在八十六年十一月二十六日前之非法持有改造手槍之行為，不生新舊法比較之問題，惟被告非法持有改造手槍之行為被查獲後，槍砲彈藥刀械管制條例又於九十年十一月十四日修正第六、十、二十條，增訂第五之一、六之一及刪除第十九、二十三、二十四條之規定，其中刪除第十九條強制工作之規定，與修正前之槍砲彈藥刀械管制條例比較結果，自以九十年十一月十四日修正後之法律對被告較有利，依刑法第二條第一項前段之規定，自應適用九十年十一月十四日修正後之槍砲彈藥刀械管制條例對被告論罪科刑。核被告所為，係犯槍砲彈藥刀械管制條例第十一條第四項之未經許可持有可發射子彈具有殺傷力之改造手槍罪。李基德受被告之託，應允向涂中文取回扣案改造手槍，被告與李基德二人就此部份非法持有改造手槍之犯行，有犯意之合致，事後由李基德出面向涂中文取回扣案改造手槍而持有，亦有行為之分擔，為共同正犯。被告前因違反槍砲彈藥刀械管制條例案件，經原審法院於八十二年四月十九日以八十二年度易字第六０八號判決科處有期徒刑四月，同年六月十四日確定，於八十二年七月二十六日易科罰金執行完畢之事實，有臺灣屏東地方法院檢察署刑案資料查註紀錄表及台灣高等法院被告全國前案紀錄表各一份可按，被告非法持有改造手槍之行為雖起於前案執行完畢前，惟其行為終了之日既在五年之內，且本件所犯係有期徒刑以上之未經許可持有可發射子彈具有殺傷力之改造手槍罪，仍為累犯，應依刑法第四十七條規定加重其刑。扣案改造手槍係被告於八十二年間連同前已判決確定之非法持有之一批子彈在屏東糖廠附近一起拾獲之事實，固據被告陳明在卷，惟被告前已因非法持有子彈經原審法院於八十二年四月十九日以八十二年度易字第六０八號判決科處有期徒刑四月，未經上訴而確定，已如前述，是在該案宣示判決前之持有改造扣案之行為，應為前案判決效力所及，不得再行追究審理，附此敘明。四、原審對被告論罪科刑，固非無見；惟(一)被告係累犯，原判決漏論累犯，於法不合。(二)原判決未及比較新舊法，亦有未合。被告甲○○上訴意旨認原判決量刑過重，指摘原判決不當，固無理由，惟原判決既有上述可議，自應由本院將原判決關於被告甲○○部分撤銷改判。爰審酌被告犯後坦承部分犯行，態度良好，所為足以隨時對社會治安造成威脅，所生危害，惟尚未持以犯罪等一切情狀，量處如主文第二項所示之刑，就併科罰金部分，並諭知易服勞役以三百元折算一日。扣案改造手槍係違禁物，應依刑法第三十八條第一項第一款規定沒收。五、同案被告李基德、涂中文部分已分別經本院前審及原審判決確定；另同案被告吳孝忠已死亡，並經最高法院諭知公訴不受理，故均不另論列，附此敘明。據上論斷，應依刑事訴訟法第三百六十九條第一項前段、第三百六十四條、第二百九十九條第一項前段，槍砲彈藥刀械管制條例第十一條第四項，刑法第十一條前段、第二十八條、第二條第一項前段、第四十七條、第四十二條第二項、第三十八條第一項第一款，罰金罰鍰提高標準條例第二條，現行法規所定貨幣單位折算新台幣條例第二條，判決如主文。本案經檢察官郭振昌到庭執行職務。中華民國九十一年十月十七日台灣高等法院高雄分院刑事第四庭審判長法官蕭權閔法官陳啟造法官李嘉興右正本證明與原本無異。如不服本判決應於收受本判決後十日內向本院提出上訴書狀，其未述上訴理由者，並得於提起上訴後十日內向本院補提理由書狀（均須按他造當事人之人數附繕本)「切勿逕送上級法院」。書記官呂素珍中華民國九十一年十月二十一日附錄：本判決論罪科刑法條：槍砲彈藥刀械管制條例第十一條第四項。未經許可，持有、寄藏或意圖販賣而陳列第一項所列槍砲者，處一年以上七年以下有期徒刑，併科新臺幣七百萬元以下罰金。Ａ",
  "characters": {
    "judges": [

    ],
    "prosecutors": [
      "郭振昌"
    ],
    "lawyers": [

    ],
    "clerks": [
      "呂素珍"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "甲"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-10-17",
  "created_at": "2016-02-05 19:29:49",
  "updated_at": "2016-02-05 19:29:49"
}