{
  "identify": "TCD-91-訴-373-20021017-1",
  "court": {
    "name": "臺灣臺中地方法院",
    "code": "TCD"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 91,
  "word": "訴",
  "number": "373",
  "jcheck": "1",
  "reason": "拆屋還地",
  "content": "臺灣臺中地方法院民事判決  九十一年度訴字第三七三號\n    原      告    乙○○\n    被      告    甲○○\n右當事人間請求拆屋還地事件，本院判決如左：\n    主    文\n被告應將坐落台中縣后里鄉○里段第三七九地號如附圖所示Ａ部分，面積二三．○七\n平方公尺、第四○五地號如附圖所示Ｂ部分，面積六七．八三平方公尺、第四○五之\n一地號如附圖所示Ｃ部分，面積四．○五平方公尺土地上之建物即門牌號碼台中縣后\n里鄉○○路四六號房屋拆除，並將上開土地交還原告。\n被告應自民國九十一年二月七日起至交還前項土地之日止，按年給付原告新台幣壹萬\n貳仟伍佰元。\n第一項拆屋還地之履行期間為參個月。\n訴訟費用由被告負擔。\n本判決第一項、第二項於原告以新台幣陸拾陸萬肆仟陸佰伍拾元為被告供擔保後，得\n假執行。\n    事    實\n甲、原告方面：\n  壹、聲明：除假執行供擔保金額及履行期間外，如主文所示。\n  貳、陳述：\n    一坐落台中縣后里鄉○里段第三七九地號、第四○五地號及第四○五之一地號等\n      三筆土地（下稱系爭土地）為原告所有，而其上門牌號碼為台中縣后里鄉○○\n      路四六號之未經保存登記房屋（下稱系爭房屋）為被告之祖父於六十餘年前后\n      里大地震後所興建，嗣經被告父親李龍福繼承系爭房屋之所有權，再經其於析\n      產時將系爭房屋之事實上處分權轉讓予被告。兩造乃就系爭房屋所坐落之系爭\n      土地成立未定期之基地租賃契約，租金約定每年新台幣（下同）一萬二千五百\n      元，惟未訂立書面。\n    二詎自民國八十六年起至八十九年止，被告就上開基地租賃關係積欠原告租金達\n      四萬零四十元，經原告於九十年三月間申請台中縣后里鄉公所（下稱后里鄉公\n      所）調解委員會調解，於同年三月十四日兩造成立調解，調解內容略為：被告\n      願自九十年四月十二日起至九十年十一月十二日止分七期共給付原告四萬零四\n      十元，如其中一期未付視為全部到期，此有后里鄉公所函暨所附調解書等影本\n      可稽。惟屆上開調解書所定期限，被告仍拒付分文，是以連同九十年度之租金\n      ，被告積欠原告之基地租金已達五萬二千五百四十元。原告乃以豐原三民路郵\n      局第三號存證信函於九十一年一月十四日寄達被告，催請被告於文到後十日內\n      償畢上開租金債務，亦有存證信函及掛號郵件收件回執等影本為憑，而被告仍\n      未依限清償分文。\n    三是被告所積欠原告之租金已達二年之租金額，且經原告定相當期限催告支付，\n      被告仍不為支付，原告自得依土地法第一百零三條第四款及民法第四百四十條\n      第一項之規定，終止系爭基地租賃契約。故原告乃以本件起訴狀繕本之送達向\n      被告示明終止兩造系爭基地租賃契約之意。原告爰依民法第四百五十五條前段\n      租賃物返還請求權及第七百六十七條所有物返還請求權，請求鈞院擇一判決被\n      告拆屋還地。\n    四而系爭基地租賃契約既經終止，則被告占有系爭土地即屬無權占有，其獲有相\n      當於租金之利益致原告受有損害，且系爭土地租金前經兩造定為每年一萬二千\n      五百元，爰依不當得利請求權訴請被告返還系爭基地租賃契約終止後占有系爭\n      土地之不當得利，即自本件起訴狀繕本送達被告之翌日（即九十一年二月七日\n      ）起至交還系爭土地之日止，按年給付原告一萬二千五百元。\n  參、對被告抗辯所為之陳述：\n    一被告於兩造成立調解後，從未依調解內容清償上開租金債務，原告亦未曾拒收\n      。\n    二被告確有於九十一年三月間寄面額五萬二千五百四十元之匯票予原告，惟被告\n      係於原告終止系爭基地租賃契約之後才清償上開租金債務，不影響原告終止系\n      爭基地租賃契約之效力。\n  肆、證據：提出系爭土地登記謄本三份、后里鄉公所函影本暨所附調解書影本、存\n      證信函影本暨掛號郵件收件回執影本各一份為證；並聲請鈞院勘測現場。\n乙、被告方面：\n  壹、聲明：原告之訴及假執行之聲請均駁回。\n  貳、陳述：\n    一被告於析產時取得系爭房屋之事實上處分權，並就系爭房屋所坐落之系爭土地\n      與原告成立未定期之基地租賃契約，約定租金每年一萬二千五百元。其後，因\n      被告積欠八十六年起至八十九年止之租金未付，兩造乃於九十年三月十四日在\n      后里鄉公所調解委員會成立調解。被告即依調解內容，先後於九十年四月十二\n      日及五月十二日各拿五千元到原告住處繳交，但原告之妻皆表示原告有交待不\n      要收取被告之租金，故被告便未再去繳交租金。\n    二其後，被告確有收到原告九十一年一月八日寄發之存證信函，但以為原告以前\n      曾拒收其租金，故未對原告有任何回應。\n    三又被告已於九十一年三月間寄五萬二千五百四十元之租金給原告簽收，故其目\n      前未欠原告任何租金，原告依法不得終止系爭基地租賃契約。\n  參、證據：聲請訊問證人即原告之妻張陳麗華。\n      理    由\n一、按起訴狀送達後，原告不得將原訴變更或追加他訴，但請求之基礎事實同一者，\n    或擴張或減縮應受判決事項之聲明者，不在此限，民事訴訟法第二百五十五條第\n    一項第二、三款定有明文。經查本件原告起訴之聲明原係請求被告將坐落系爭第\n    三七九地號及第四○五地號土地上之建物即門牌號碼台中縣后里鄉○○路四六號\n    房屋拆除，並將上開土地交還原告；及被告應給付原告一萬二千五百四十元暨其\n    法定遲延利息，並自本件起訴狀繕本送達被告之翌日（即九十一年二月七日）起\n    至交還上開土地之日止，按年給付原告一萬二千五百元。嗣於訴狀送達後，原告\n    除仍請求被告拆除上開二筆土地之房屋，並將上開二筆土地返還原告之外，追加\n    請求被告拆除系爭第四○五之一地號土地之房屋，並將該筆土地返還原告，及減\n    縮請求被告應給付之金額為自本件起訴狀繕本送達被告之翌日（即九十一年二月\n    七日）起至交還上開土地之日止，按年給付原告一萬二千五百元。其訴之追加及\n    變更既有請求之基礎事實同一、減縮應受判決事項之聲明之情事，參諸首揭規定\n    ，應予准許，合先敘明。\n二、本件系爭土地係原告所有；而系爭房屋係被告之祖父所興建，為未經保存登記之\n    房屋，嗣經被告父親李龍福繼承系爭房屋之所有權，再經其於析產時將系爭房屋\n    之事實上處分權轉讓予被告，兩造乃就系爭房屋所坐落之系爭土地成立未定期之\n    基地租賃契約，租金約定每年一萬二千五百元；又於九十年三月間，被告尚積欠\n    自八十六年起至八十九年止共四年度之租金計四萬零四十元，經原告申請調解，\n    兩造乃於九十年三月十四日成立調解，約定由被告自九十年四月十二日起至九年\n    十一月十二日止分七期共給付原告四萬零四十元，如其中一期未付視為全部到期\n    ；其後，原告曾於九十一年一月八日以豐原三民路郵局第三號存證信函催請被告\n    於文到後十日內償畢自八十六年起至九十年止共五年度之租金計五萬二千五百四\n    十元，經被告於九十一年一月十四日收受上開存證信函；另原告復以本件起訴狀\n    繕本送達被告之時（即九十一年二月六日）向被告明示終止兩造系爭基地租賃契\n    約之意思表示；又被告已於九十一年三月間向原告繳清上開五萬二千五百四十元\n    之租金債務等事實，業據原告提出系爭土地登記謄本三份、后里鄉公所函影本暨\n    所附調解書影本及存證信函影本暨掛號郵件收件回執影本各一份為證，且經本院\n    會同台中縣豐原地政事務所到場履測屬實，有本院勘驗筆錄暨台中縣豐原地政事\n    務所複丈成果圖各一份附卷足憑，復為兩造所不爭執，應堪信為真正。\n三、惟兩造就於兩造上開調解成立之後，被告有無依調解內容履行，及原告得否終止\n    基地租賃契約等節，爭執甚烈，應為本件首應審究之點。經查：\n  (一)有關於兩造上開調解成立之後，被告有無依調解內容履行部分：\n    1.原告主張：於兩造上開調解成立之後，被告仍未依調解內容給付分文等語；被\n      告則以：於兩造上開調解成立之後，其即依調解內容，先後於九十年四月十二\n      日及五月十二日各拿五千元到原告住處繳交，但原告之妻皆表示原告有交待不\n      要收取其租金，故其便未再去繳交租金等語置辯。\n    2.按當事人主張有利於己之事實，就其事實有舉證之責任。民事訴訟法第二百七\n      十七條定有明文。本件被告因於九十年三月間尚積欠原告自八十六年起至八十\n      九年止共四年度之租金計四萬零四十元，經原告申請調解，兩造乃於九十年三\n      月十四日成立調解之事實，前已敘明，依上開說明，被告自應就其於上開調解\n      成立之後，曾先後於九十年四月十二日及五月十二日各拿五千元到原告住處繳\n      交，而遭原告之妻拒收之事實，負舉證之責。被告乃舉證人即原告之妻張陳麗\n      華為證，而證人張陳麗華到庭證稱：「（被告辯稱他曾於九十年四月十二日及\n      五月十二日各拿五千元去繳租金，但被你拒收？）我們兩造調解之後，被告就\n      未曾來繳租金，我也不可能拒絕他」等語。由其證詞並無法證明被告確曾先後\n      於九十年四月十二日及五月十二日各拿五千元到原告住處繳交，而遭原告之妻\n      拒收之事實。此外，被告並未舉出其他證據以實其說，是被告所辯其確曾先後\n      於九十年四月十二日及五月十二日各拿五千元到原告住處繳交，而遭原告之妻\n      拒收云云，要無可採。\n    3.又被告復自認其自九十年五月十二日以後至九十一年三月間以前，未再向原告\n      清償上開租金債務之分文乙節，故原告主張被告於九十一年三月間以前尚積欠\n      原告自八十六年起至九十年止共五年度之租金計五萬二千五百四十元等語，即\n      可採憑。\n  (二)有關原告得否終止基地租賃契約部分：\n    1.按租用建築房屋之基地，非因左列情形之一，不得收回：．．．四承租人積欠\n      租金額，除以擔保現金抵償外，達二年以上時。．．．。土地法第一百零三條\n      第四款定有明文。再按承租人租金支付有遲延者，出租人得定相當期限，催告\n      承租人支付租金，如承租人於其期限內不為支付，出租人得終止契約。再承租\n      人於租賃關係終止後，應返還租賃物。又所有人對於無權占有或侵奪其所有物\n      者，得請求返還之。對於妨害其所有權者，得請求除去之。有妨害其所有權之\n      虞者，得請求妨止之。民法第四百四十條第一項、第四百五十五條前段及第七\n      百六十七條亦分別定有明文。\n    2.本件兩造就系爭房屋所坐落之系爭土地係成立未定期之基地租賃契約，且租金\n      約定每年一萬二千五百元，而被告於九十一年一月間尚積欠原告自八十六年起\n      至九十年止共五年度之租金計五萬二千五百四十元未付，經原告以豐原三民路\n      郵局第三號存證信函催請被告於文到後十日內償畢該租金債務，被告於九十一\n      年一月十四日收受上開存證信函後迄九十一年三月間以前仍未繳納分文等情，\n      已於前述，揆諸前揭說明，本件被告於九十一年一月間尚積欠原告達五年之租\n      金未付，且經原告定十日之相當期限催請被告繳清，被告仍未依限繳納分文，\n      原告自得依上開土地法第一百零三條第四款及民法第四百四十條第一項之規定\n      ，終止系爭未定期之基地租賃契約。\n    3.而原告乃以本件起訴狀繕本送達被告之時（即九十一年二月六日）向被告明示\n      終止兩造系爭基地租賃契約之意思表示，前亦敘明，是應認系爭基地租賃契約\n      於九十一年二月六日即生終止之效力。\n    4.然被告復辯稱：被告已於九十一年三月間寄五萬二千五百四十元之租金給原告\n      ，故其目前未欠原告任何租金，原告依法不得終止系爭基地租賃契約云云。而\n      被告確已於九十一年三月間向原告繳清上開五萬二千五百四十元之租金債務乙\n      節，固為原告所不爭執，但系爭基地租賃契約既已於九十一年二月六日生終止\n      之效力，其後被告始繳清上開租金債務，僅生債之清償之效力，仍不影響系爭\n      基地租賃契約已終止之效力。\n    5.是兩造系爭基地租賃契約既已合法終止，被告自應依上開民法第四百五十五條\n      前段之規定，將系爭承租之土地返還原告，且系爭租賃關係終止後，被告仍占\n      用系爭承租之土地，即屬無權占有。故原告依民法第四百五十五條前段租賃物\n      返還請求權及同法第七百六十七條所有物返還請求權，請求被告將系爭土地上\n      之系爭房屋拆除，並將上開土地交還原告，即屬有據。\n四、又原告主張：系爭基地租賃契約既經終止，則被告占有系爭土地即屬無權占有，\n    其獲有相當於租金之利益致原告受有損害，且系爭土地租金前經兩造定為每年一\n    萬二千五百元，爰依不當得利返還請求權訴請被告返還系爭基地租賃契約終止後\n    占有系爭土地之不當得利即按年一萬二千五百元等語。被告則以：其已於九十一\n    年三月間繳清系爭租金債務，其目前未欠原告任何租金，原告依法不得終止系爭\n    基地租賃契約，故其非無權占有系爭土地等語置辯。經查：\n  (一)按無法律上原因而受利益，致他人受損害者，應返還其利益，民法第一百七十九\n    條定有明文。\n  (二)本件系爭基地租賃契約已於九十一年二月六日生終止之效力，被告仍占用系爭土\n    地，即屬無權占有乙節，詳如前述，是被告既未經原告同意，其系爭房屋得無償\n    占用原告之系爭土地，則被告占用原告之土地而受有利益，致原告受有損害，原\n    告本於民法第一百七十九條之不當得利返還請求權，請求被告給付相當於租金之\n    不當得利即按年一萬二千五百元，於法有據。\n五、從而，原告依民法第四百五十五條前段租賃物返還請求權及同法第七百六十七條\n    所有物返還請求權，請求被告將系爭第三七九地號如附圖所示Ａ部分，面積二三\n    ．○七平方公尺、系爭第四○五地號如附圖所示Ｂ部分，面積六七．八三平方公\n    尺、系爭第四○五之一地號如附圖所示Ｃ部分，面積四．○五平方公尺土地上之\n    建物即系爭房屋拆除，並將上開土地交還原告；及依不當得利返還請求權，請求\n    被告自本件起訴狀繕本送達被告之翌日（即九十一年二月七日）起至交還系爭土\n    地之日止，按年給付原告一萬二千五百元，均有理由，應予准許。\n六、按判決所命之給付，其性質非長期間不能履行者，法院得於判決內定相當之履行\n    期間。民事訴訟法第三百九十六條第一項定有明文。查拆屋還地，非立時可就，\n    需有較長之時間始克履行，且被告系爭房屋占用系爭土地多年，另行覓屋一時不\n    易，本院斟酌被告情況，認宜予三個月之履行期間，俾資兼顧。\n七、原告陳明願供擔保，聲請宣告假執行，核無不合，爰酌定相當擔保金額，併准許\n    之。\n八、據上論結，原告之訴為有理由，依民事訴訟法第七十八條、第三百九十六條第一\n    項、第三百九十條第二項，判決如主文。\n中      華      民      國    九十一    年      十      月     十七     日\n                                      臺灣臺中地方法院民事第四庭\n~B法      官  許秀芬\n右為正本係照原本作成\n如對本判決上訴須於判決送達後廿日內向本院提出上訴狀\n中      華      民      國    九十一    年      十      月     十七     日\n~B法院書記官\n",
  "structure": {
    "main": "被告應將坐落台中縣后里鄉○里段第三七九地號如附圖所示Ａ部分，面積二三．○七\n平方公尺、第四○五地號如附圖所示Ｂ部分，面積六七．八三平方公尺、第四○五之\n一地號如附圖所示Ｃ部分，面積四．○五平方公尺土地上之建物即門牌號碼台中縣后\n里鄉○○路四六號房屋拆除，並將上開土地交還原告。\n被告應自民國九十一年二月七日起至交還前項土地之日止，按年給付原告新台幣壹萬\n貳仟伍佰元。\n第一項拆屋還地之履行期間為參個月。\n訴訟費用由被告負擔。\n本判決第一項、第二項於原告以新台幣陸拾陸萬肆仟陸佰伍拾元為被告供擔保後，得\n假執行。",
    "fact": "甲、原告方面：\n  壹、聲明：除假執行供擔保金額及履行期間外，如主文所示。\n  貳、陳述：\n    一坐落台中縣后里鄉○里段第三七九地號、第四○五地號及第四○五之一地號等\n      三筆土地（下稱系爭土地）為原告所有，而其上門牌號碼為台中縣后里鄉○○\n      路四六號之未經保存登記房屋（下稱系爭房屋）為被告之祖父於六十餘年前后\n      里大地震後所興建，嗣經被告父親李龍福繼承系爭房屋之所有權，再經其於析\n      產時將系爭房屋之事實上處分權轉讓予被告。兩造乃就系爭房屋所坐落之系爭\n      土地成立未定期之基地租賃契約，租金約定每年新台幣（下同）一萬二千五百\n      元，惟未訂立書面。\n    二詎自民國八十六年起至八十九年止，被告就上開基地租賃關係積欠原告租金達\n      四萬零四十元，經原告於九十年三月間申請台中縣后里鄉公所（下稱后里鄉公\n      所）調解委員會調解，於同年三月十四日兩造成立調解，調解內容略為：被告\n      願自九十年四月十二日起至九十年十一月十二日止分七期共給付原告四萬零四\n      十元，如其中一期未付視為全部到期，此有后里鄉公所函暨所附調解書等影本\n      可稽。惟屆上開調解書所定期限，被告仍拒付分文，是以連同九十年度之租金\n      ，被告積欠原告之基地租金已達五萬二千五百四十元。原告乃以豐原三民路郵\n      局第三號存證信函於九十一年一月十四日寄達被告，催請被告於文到後十日內\n      償畢上開租金債務，亦有存證信函及掛號郵件收件回執等影本為憑，而被告仍\n      未依限清償分文。\n    三是被告所積欠原告之租金已達二年之租金額，且經原告定相當期限催告支付，\n      被告仍不為支付，原告自得依土地法第一百零三條第四款及民法第四百四十條\n      第一項之規定，終止系爭基地租賃契約。故原告乃以本件起訴狀繕本之送達向\n      被告示明終止兩造系爭基地租賃契約之意。原告爰依民法第四百五十五條前段\n      租賃物返還請求權及第七百六十七條所有物返還請求權，請求鈞院擇一判決被\n      告拆屋還地。\n    四而系爭基地租賃契約既經終止，則被告占有系爭土地即屬無權占有，其獲有相\n      當於租金之利益致原告受有損害，且系爭土地租金前經兩造定為每年一萬二千\n      五百元，爰依不當得利請求權訴請被告返還系爭基地租賃契約終止後占有系爭\n      土地之不當得利，即自本件起訴狀繕本送達被告之翌日（即九十一年二月七日\n      ）起至交還系爭土地之日止，按年給付原告一萬二千五百元。\n  參、對被告抗辯所為之陳述：\n    一被告於兩造成立調解後，從未依調解內容清償上開租金債務，原告亦未曾拒收\n      。\n    二被告確有於九十一年三月間寄面額五萬二千五百四十元之匯票予原告，惟被告\n      係於原告終止系爭基地租賃契約之後才清償上開租金債務，不影響原告終止系\n      爭基地租賃契約之效力。\n  肆、證據：提出系爭土地登記謄本三份、后里鄉公所函影本暨所附調解書影本、存\n      證信函影本暨掛號郵件收件回執影本各一份為證；並聲請鈞院勘測現場。\n乙、被告方面：\n  壹、聲明：原告之訴及假執行之聲請均駁回。\n  貳、陳述：\n    一被告於析產時取得系爭房屋之事實上處分權，並就系爭房屋所坐落之系爭土地\n      與原告成立未定期之基地租賃契約，約定租金每年一萬二千五百元。其後，因\n      被告積欠八十六年起至八十九年止之租金未付，兩造乃於九十年三月十四日在\n      后里鄉公所調解委員會成立調解。被告即依調解內容，先後於九十年四月十二\n      日及五月十二日各拿五千元到原告住處繳交，但原告之妻皆表示原告有交待不\n      要收取被告之租金，故被告便未再去繳交租金。\n    二其後，被告確有收到原告九十一年一月八日寄發之存證信函，但以為原告以前\n      曾拒收其租金，故未對原告有任何回應。\n    三又被告已於九十一年三月間寄五萬二千五百四十元之租金給原告簽收，故其目\n      前未欠原告任何租金，原告依法不得終止系爭基地租賃契約。\n  參、證據：聲請訊問證人即原告之妻張陳麗華。",
    "reason": "一、按起訴狀送達後，原告不得將原訴變更或追加他訴，但請求之基礎事實同一者，\n    或擴張或減縮應受判決事項之聲明者，不在此限，民事訴訟法第二百五十五條第\n    一項第二、三款定有明文。經查本件原告起訴之聲明原係請求被告將坐落系爭第\n    三七九地號及第四○五地號土地上之建物即門牌號碼台中縣后里鄉○○路四六號\n    房屋拆除，並將上開土地交還原告；及被告應給付原告一萬二千五百四十元暨其\n    法定遲延利息，並自本件起訴狀繕本送達被告之翌日（即九十一年二月七日）起\n    至交還上開土地之日止，按年給付原告一萬二千五百元。嗣於訴狀送達後，原告\n    除仍請求被告拆除上開二筆土地之房屋，並將上開二筆土地返還原告之外，追加\n    請求被告拆除系爭第四○五之一地號土地之房屋，並將該筆土地返還原告，及減\n    縮請求被告應給付之金額為自本件起訴狀繕本送達被告之翌日（即九十一年二月\n    七日）起至交還上開土地之日止，按年給付原告一萬二千五百元。其訴之追加及\n    變更既有請求之基礎事實同一、減縮應受判決事項之聲明之情事，參諸首揭規定\n    ，應予准許，合先敘明。\n二、本件系爭土地係原告所有；而系爭房屋係被告之祖父所興建，為未經保存登記之\n    房屋，嗣經被告父親李龍福繼承系爭房屋之所有權，再經其於析產時將系爭房屋\n    之事實上處分權轉讓予被告，兩造乃就系爭房屋所坐落之系爭土地成立未定期之\n    基地租賃契約，租金約定每年一萬二千五百元；又於九十年三月間，被告尚積欠\n    自八十六年起至八十九年止共四年度之租金計四萬零四十元，經原告申請調解，\n    兩造乃於九十年三月十四日成立調解，約定由被告自九十年四月十二日起至九年\n    十一月十二日止分七期共給付原告四萬零四十元，如其中一期未付視為全部到期\n    ；其後，原告曾於九十一年一月八日以豐原三民路郵局第三號存證信函催請被告\n    於文到後十日內償畢自八十六年起至九十年止共五年度之租金計五萬二千五百四\n    十元，經被告於九十一年一月十四日收受上開存證信函；另原告復以本件起訴狀\n    繕本送達被告之時（即九十一年二月六日）向被告明示終止兩造系爭基地租賃契\n    約之意思表示；又被告已於九十一年三月間向原告繳清上開五萬二千五百四十元\n    之租金債務等事實，業據原告提出系爭土地登記謄本三份、后里鄉公所函影本暨\n    所附調解書影本及存證信函影本暨掛號郵件收件回執影本各一份為證，且經本院\n    會同台中縣豐原地政事務所到場履測屬實，有本院勘驗筆錄暨台中縣豐原地政事\n    務所複丈成果圖各一份附卷足憑，復為兩造所不爭執，應堪信為真正。\n三、惟兩造就於兩造上開調解成立之後，被告有無依調解內容履行，及原告得否終止\n    基地租賃契約等節，爭執甚烈，應為本件首應審究之點。經查：\n  (一)有關於兩造上開調解成立之後，被告有無依調解內容履行部分：\n    1.原告主張：於兩造上開調解成立之後，被告仍未依調解內容給付分文等語；被\n      告則以：於兩造上開調解成立之後，其即依調解內容，先後於九十年四月十二\n      日及五月十二日各拿五千元到原告住處繳交，但原告之妻皆表示原告有交待不\n      要收取其租金，故其便未再去繳交租金等語置辯。\n    2.按當事人主張有利於己之事實，就其事實有舉證之責任。民事訴訟法第二百七\n      十七條定有明文。本件被告因於九十年三月間尚積欠原告自八十六年起至八十\n      九年止共四年度之租金計四萬零四十元，經原告申請調解，兩造乃於九十年三\n      月十四日成立調解之事實，前已敘明，依上開說明，被告自應就其於上開調解\n      成立之後，曾先後於九十年四月十二日及五月十二日各拿五千元到原告住處繳\n      交，而遭原告之妻拒收之事實，負舉證之責。被告乃舉證人即原告之妻張陳麗\n      華為證，而證人張陳麗華到庭證稱：「（被告辯稱他曾於九十年四月十二日及\n      五月十二日各拿五千元去繳租金，但被你拒收？）我們兩造調解之後，被告就\n      未曾來繳租金，我也不可能拒絕他」等語。由其證詞並無法證明被告確曾先後\n      於九十年四月十二日及五月十二日各拿五千元到原告住處繳交，而遭原告之妻\n      拒收之事實。此外，被告並未舉出其他證據以實其說，是被告所辯其確曾先後\n      於九十年四月十二日及五月十二日各拿五千元到原告住處繳交，而遭原告之妻\n      拒收云云，要無可採。\n    3.又被告復自認其自九十年五月十二日以後至九十一年三月間以前，未再向原告\n      清償上開租金債務之分文乙節，故原告主張被告於九十一年三月間以前尚積欠\n      原告自八十六年起至九十年止共五年度之租金計五萬二千五百四十元等語，即\n      可採憑。\n  (二)有關原告得否終止基地租賃契約部分：\n    1.按租用建築房屋之基地，非因左列情形之一，不得收回：．．．四承租人積欠\n      租金額，除以擔保現金抵償外，達二年以上時。．．．。土地法第一百零三條\n      第四款定有明文。再按承租人租金支付有遲延者，出租人得定相當期限，催告\n      承租人支付租金，如承租人於其期限內不為支付，出租人得終止契約。再承租\n      人於租賃關係終止後，應返還租賃物。又所有人對於無權占有或侵奪其所有物\n      者，得請求返還之。對於妨害其所有權者，得請求除去之。有妨害其所有權之\n      虞者，得請求妨止之。民法第四百四十條第一項、第四百五十五條前段及第七\n      百六十七條亦分別定有明文。\n    2.本件兩造就系爭房屋所坐落之系爭土地係成立未定期之基地租賃契約，且租金\n      約定每年一萬二千五百元，而被告於九十一年一月間尚積欠原告自八十六年起\n      至九十年止共五年度之租金計五萬二千五百四十元未付，經原告以豐原三民路\n      郵局第三號存證信函催請被告於文到後十日內償畢該租金債務，被告於九十一\n      年一月十四日收受上開存證信函後迄九十一年三月間以前仍未繳納分文等情，\n      已於前述，揆諸前揭說明，本件被告於九十一年一月間尚積欠原告達五年之租\n      金未付，且經原告定十日之相當期限催請被告繳清，被告仍未依限繳納分文，\n      原告自得依上開土地法第一百零三條第四款及民法第四百四十條第一項之規定\n      ，終止系爭未定期之基地租賃契約。\n    3.而原告乃以本件起訴狀繕本送達被告之時（即九十一年二月六日）向被告明示\n      終止兩造系爭基地租賃契約之意思表示，前亦敘明，是應認系爭基地租賃契約\n      於九十一年二月六日即生終止之效力。\n    4.然被告復辯稱：被告已於九十一年三月間寄五萬二千五百四十元之租金給原告\n      ，故其目前未欠原告任何租金，原告依法不得終止系爭基地租賃契約云云。而\n      被告確已於九十一年三月間向原告繳清上開五萬二千五百四十元之租金債務乙\n      節，固為原告所不爭執，但系爭基地租賃契約既已於九十一年二月六日生終止\n      之效力，其後被告始繳清上開租金債務，僅生債之清償之效力，仍不影響系爭\n      基地租賃契約已終止之效力。\n    5.是兩造系爭基地租賃契約既已合法終止，被告自應依上開民法第四百五十五條\n      前段之規定，將系爭承租之土地返還原告，且系爭租賃關係終止後，被告仍占\n      用系爭承租之土地，即屬無權占有。故原告依民法第四百五十五條前段租賃物\n      返還請求權及同法第七百六十七條所有物返還請求權，請求被告將系爭土地上\n      之系爭房屋拆除，並將上開土地交還原告，即屬有據。\n四、又原告主張：系爭基地租賃契約既經終止，則被告占有系爭土地即屬無權占有，\n    其獲有相當於租金之利益致原告受有損害，且系爭土地租金前經兩造定為每年一\n    萬二千五百元，爰依不當得利返還請求權訴請被告返還系爭基地租賃契約終止後\n    占有系爭土地之不當得利即按年一萬二千五百元等語。被告則以：其已於九十一\n    年三月間繳清系爭租金債務，其目前未欠原告任何租金，原告依法不得終止系爭\n    基地租賃契約，故其非無權占有系爭土地等語置辯。經查：\n  (一)按無法律上原因而受利益，致他人受損害者，應返還其利益，民法第一百七十九\n    條定有明文。\n  (二)本件系爭基地租賃契約已於九十一年二月六日生終止之效力，被告仍占用系爭土\n    地，即屬無權占有乙節，詳如前述，是被告既未經原告同意，其系爭房屋得無償\n    占用原告之系爭土地，則被告占用原告之土地而受有利益，致原告受有損害，原\n    告本於民法第一百七十九條之不當得利返還請求權，請求被告給付相當於租金之\n    不當得利即按年一萬二千五百元，於法有據。\n五、從而，原告依民法第四百五十五條前段租賃物返還請求權及同法第七百六十七條\n    所有物返還請求權，請求被告將系爭第三七九地號如附圖所示Ａ部分，面積二三\n    ．○七平方公尺、系爭第四○五地號如附圖所示Ｂ部分，面積六七．八三平方公\n    尺、系爭第四○五之一地號如附圖所示Ｃ部分，面積四．○五平方公尺土地上之\n    建物即系爭房屋拆除，並將上開土地交還原告；及依不當得利返還請求權，請求\n    被告自本件起訴狀繕本送達被告之翌日（即九十一年二月七日）起至交還系爭土\n    地之日止，按年給付原告一萬二千五百元，均有理由，應予准許。\n六、按判決所命之給付，其性質非長期間不能履行者，法院得於判決內定相當之履行\n    期間。民事訴訟法第三百九十六條第一項定有明文。查拆屋還地，非立時可就，\n    需有較長之時間始克履行，且被告系爭房屋占用系爭土地多年，另行覓屋一時不\n    易，本院斟酌被告情況，認宜予三個月之履行期間，俾資兼顧。\n七、原告陳明願供擔保，聲請宣告假執行，核無不合，爰酌定相當擔保金額，併准許\n    之。\n八、據上論結，原告之訴為有理由，依民事訴訟法第七十八條、第三百九十六條第一\n    項、第三百九十條第二項，判決如主文。\n中      華      民      國    九十一    年      十      月     十七     日\n                                      臺灣臺中地方法院民事第四庭\n~B法      官  許秀芬\n右為正本係照原本作成\n如對本判決上訴須於判決送達後廿日內向本院提出上訴狀"
  },
  "search": "臺灣臺中地方法院民事判決九十一年度訴字第三七三號原告乙○○被告甲○○右當事人間請求拆屋還地事件，本院判決如左：主文被告應將坐落台中縣后里鄉○里段第三七九地號如附圖所示Ａ部分，面積二三．○七平方公尺、第四○五地號如附圖所示Ｂ部分，面積六七．八三平方公尺、第四○五之一地號如附圖所示Ｃ部分，面積四．○五平方公尺土地上之建物即門牌號碼台中縣后里鄉○○路四六號房屋拆除，並將上開土地交還原告。被告應自民國九十一年二月七日起至交還前項土地之日止，按年給付原告新台幣壹萬貳仟伍佰元。第一項拆屋還地之履行期間為參個月。訴訟費用由被告負擔。本判決第一項、第二項於原告以新台幣陸拾陸萬肆仟陸佰伍拾元為被告供擔保後，得假執行。事實甲、原告方面：壹、聲明：除假執行供擔保金額及履行期間外，如主文所示。貳、陳述：一坐落台中縣后里鄉○里段第三七九地號、第四○五地號及第四○五之一地號等三筆土地（下稱系爭土地）為原告所有，而其上門牌號碼為台中縣后里鄉○○路四六號之未經保存登記房屋（下稱系爭房屋）為被告之祖父於六十餘年前后里大地震後所興建，嗣經被告父親李龍福繼承系爭房屋之所有權，再經其於析產時將系爭房屋之事實上處分權轉讓予被告。兩造乃就系爭房屋所坐落之系爭土地成立未定期之基地租賃契約，租金約定每年新台幣（下同）一萬二千五百元，惟未訂立書面。二詎自民國八十六年起至八十九年止，被告就上開基地租賃關係積欠原告租金達四萬零四十元，經原告於九十年三月間申請台中縣后里鄉公所（下稱后里鄉公所）調解委員會調解，於同年三月十四日兩造成立調解，調解內容略為：被告願自九十年四月十二日起至九十年十一月十二日止分七期共給付原告四萬零四十元，如其中一期未付視為全部到期，此有后里鄉公所函暨所附調解書等影本可稽。惟屆上開調解書所定期限，被告仍拒付分文，是以連同九十年度之租金，被告積欠原告之基地租金已達五萬二千五百四十元。原告乃以豐原三民路郵局第三號存證信函於九十一年一月十四日寄達被告，催請被告於文到後十日內償畢上開租金債務，亦有存證信函及掛號郵件收件回執等影本為憑，而被告仍未依限清償分文。三是被告所積欠原告之租金已達二年之租金額，且經原告定相當期限催告支付，被告仍不為支付，原告自得依土地法第一百零三條第四款及民法第四百四十條第一項之規定，終止系爭基地租賃契約。故原告乃以本件起訴狀繕本之送達向被告示明終止兩造系爭基地租賃契約之意。原告爰依民法第四百五十五條前段租賃物返還請求權及第七百六十七條所有物返還請求權，請求鈞院擇一判決被告拆屋還地。四而系爭基地租賃契約既經終止，則被告占有系爭土地即屬無權占有，其獲有相當於租金之利益致原告受有損害，且系爭土地租金前經兩造定為每年一萬二千五百元，爰依不當得利請求權訴請被告返還系爭基地租賃契約終止後占有系爭土地之不當得利，即自本件起訴狀繕本送達被告之翌日（即九十一年二月七日）起至交還系爭土地之日止，按年給付原告一萬二千五百元。參、對被告抗辯所為之陳述：一被告於兩造成立調解後，從未依調解內容清償上開租金債務，原告亦未曾拒收。二被告確有於九十一年三月間寄面額五萬二千五百四十元之匯票予原告，惟被告係於原告終止系爭基地租賃契約之後才清償上開租金債務，不影響原告終止系爭基地租賃契約之效力。肆、證據：提出系爭土地登記謄本三份、后里鄉公所函影本暨所附調解書影本、存證信函影本暨掛號郵件收件回執影本各一份為證；並聲請鈞院勘測現場。乙、被告方面：壹、聲明：原告之訴及假執行之聲請均駁回。貳、陳述：一被告於析產時取得系爭房屋之事實上處分權，並就系爭房屋所坐落之系爭土地與原告成立未定期之基地租賃契約，約定租金每年一萬二千五百元。其後，因被告積欠八十六年起至八十九年止之租金未付，兩造乃於九十年三月十四日在后里鄉公所調解委員會成立調解。被告即依調解內容，先後於九十年四月十二日及五月十二日各拿五千元到原告住處繳交，但原告之妻皆表示原告有交待不要收取被告之租金，故被告便未再去繳交租金。二其後，被告確有收到原告九十一年一月八日寄發之存證信函，但以為原告以前曾拒收其租金，故未對原告有任何回應。三又被告已於九十一年三月間寄五萬二千五百四十元之租金給原告簽收，故其目前未欠原告任何租金，原告依法不得終止系爭基地租賃契約。參、證據：聲請訊問證人即原告之妻張陳麗華。理由一、按起訴狀送達後，原告不得將原訴變更或追加他訴，但請求之基礎事實同一者，或擴張或減縮應受判決事項之聲明者，不在此限，民事訴訟法第二百五十五條第一項第二、三款定有明文。經查本件原告起訴之聲明原係請求被告將坐落系爭第三七九地號及第四○五地號土地上之建物即門牌號碼台中縣后里鄉○○路四六號房屋拆除，並將上開土地交還原告；及被告應給付原告一萬二千五百四十元暨其法定遲延利息，並自本件起訴狀繕本送達被告之翌日（即九十一年二月七日）起至交還上開土地之日止，按年給付原告一萬二千五百元。嗣於訴狀送達後，原告除仍請求被告拆除上開二筆土地之房屋，並將上開二筆土地返還原告之外，追加請求被告拆除系爭第四○五之一地號土地之房屋，並將該筆土地返還原告，及減縮請求被告應給付之金額為自本件起訴狀繕本送達被告之翌日（即九十一年二月七日）起至交還上開土地之日止，按年給付原告一萬二千五百元。其訴之追加及變更既有請求之基礎事實同一、減縮應受判決事項之聲明之情事，參諸首揭規定，應予准許，合先敘明。二、本件系爭土地係原告所有；而系爭房屋係被告之祖父所興建，為未經保存登記之房屋，嗣經被告父親李龍福繼承系爭房屋之所有權，再經其於析產時將系爭房屋之事實上處分權轉讓予被告，兩造乃就系爭房屋所坐落之系爭土地成立未定期之基地租賃契約，租金約定每年一萬二千五百元；又於九十年三月間，被告尚積欠自八十六年起至八十九年止共四年度之租金計四萬零四十元，經原告申請調解，兩造乃於九十年三月十四日成立調解，約定由被告自九十年四月十二日起至九年十一月十二日止分七期共給付原告四萬零四十元，如其中一期未付視為全部到期；其後，原告曾於九十一年一月八日以豐原三民路郵局第三號存證信函催請被告於文到後十日內償畢自八十六年起至九十年止共五年度之租金計五萬二千五百四十元，經被告於九十一年一月十四日收受上開存證信函；另原告復以本件起訴狀繕本送達被告之時（即九十一年二月六日）向被告明示終止兩造系爭基地租賃契約之意思表示；又被告已於九十一年三月間向原告繳清上開五萬二千五百四十元之租金債務等事實，業據原告提出系爭土地登記謄本三份、后里鄉公所函影本暨所附調解書影本及存證信函影本暨掛號郵件收件回執影本各一份為證，且經本院會同台中縣豐原地政事務所到場履測屬實，有本院勘驗筆錄暨台中縣豐原地政事務所複丈成果圖各一份附卷足憑，復為兩造所不爭執，應堪信為真正。三、惟兩造就於兩造上開調解成立之後，被告有無依調解內容履行，及原告得否終止基地租賃契約等節，爭執甚烈，應為本件首應審究之點。經查：(一)有關於兩造上開調解成立之後，被告有無依調解內容履行部分：1.原告主張：於兩造上開調解成立之後，被告仍未依調解內容給付分文等語；被告則以：於兩造上開調解成立之後，其即依調解內容，先後於九十年四月十二日及五月十二日各拿五千元到原告住處繳交，但原告之妻皆表示原告有交待不要收取其租金，故其便未再去繳交租金等語置辯。2.按當事人主張有利於己之事實，就其事實有舉證之責任。民事訴訟法第二百七十七條定有明文。本件被告因於九十年三月間尚積欠原告自八十六年起至八十九年止共四年度之租金計四萬零四十元，經原告申請調解，兩造乃於九十年三月十四日成立調解之事實，前已敘明，依上開說明，被告自應就其於上開調解成立之後，曾先後於九十年四月十二日及五月十二日各拿五千元到原告住處繳交，而遭原告之妻拒收之事實，負舉證之責。被告乃舉證人即原告之妻張陳麗華為證，而證人張陳麗華到庭證稱：「（被告辯稱他曾於九十年四月十二日及五月十二日各拿五千元去繳租金，但被你拒收？）我們兩造調解之後，被告就未曾來繳租金，我也不可能拒絕他」等語。由其證詞並無法證明被告確曾先後於九十年四月十二日及五月十二日各拿五千元到原告住處繳交，而遭原告之妻拒收之事實。此外，被告並未舉出其他證據以實其說，是被告所辯其確曾先後於九十年四月十二日及五月十二日各拿五千元到原告住處繳交，而遭原告之妻拒收云云，要無可採。3.又被告復自認其自九十年五月十二日以後至九十一年三月間以前，未再向原告清償上開租金債務之分文乙節，故原告主張被告於九十一年三月間以前尚積欠原告自八十六年起至九十年止共五年度之租金計五萬二千五百四十元等語，即可採憑。(二)有關原告得否終止基地租賃契約部分：1.按租用建築房屋之基地，非因左列情形之一，不得收回：．．．四承租人積欠租金額，除以擔保現金抵償外，達二年以上時。．．．。土地法第一百零三條第四款定有明文。再按承租人租金支付有遲延者，出租人得定相當期限，催告承租人支付租金，如承租人於其期限內不為支付，出租人得終止契約。再承租人於租賃關係終止後，應返還租賃物。又所有人對於無權占有或侵奪其所有物者，得請求返還之。對於妨害其所有權者，得請求除去之。有妨害其所有權之虞者，得請求妨止之。民法第四百四十條第一項、第四百五十五條前段及第七百六十七條亦分別定有明文。2.本件兩造就系爭房屋所坐落之系爭土地係成立未定期之基地租賃契約，且租金約定每年一萬二千五百元，而被告於九十一年一月間尚積欠原告自八十六年起至九十年止共五年度之租金計五萬二千五百四十元未付，經原告以豐原三民路郵局第三號存證信函催請被告於文到後十日內償畢該租金債務，被告於九十一年一月十四日收受上開存證信函後迄九十一年三月間以前仍未繳納分文等情，已於前述，揆諸前揭說明，本件被告於九十一年一月間尚積欠原告達五年之租金未付，且經原告定十日之相當期限催請被告繳清，被告仍未依限繳納分文，原告自得依上開土地法第一百零三條第四款及民法第四百四十條第一項之規定，終止系爭未定期之基地租賃契約。3.而原告乃以本件起訴狀繕本送達被告之時（即九十一年二月六日）向被告明示終止兩造系爭基地租賃契約之意思表示，前亦敘明，是應認系爭基地租賃契約於九十一年二月六日即生終止之效力。4.然被告復辯稱：被告已於九十一年三月間寄五萬二千五百四十元之租金給原告，故其目前未欠原告任何租金，原告依法不得終止系爭基地租賃契約云云。而被告確已於九十一年三月間向原告繳清上開五萬二千五百四十元之租金債務乙節，固為原告所不爭執，但系爭基地租賃契約既已於九十一年二月六日生終止之效力，其後被告始繳清上開租金債務，僅生債之清償之效力，仍不影響系爭基地租賃契約已終止之效力。5.是兩造系爭基地租賃契約既已合法終止，被告自應依上開民法第四百五十五條前段之規定，將系爭承租之土地返還原告，且系爭租賃關係終止後，被告仍占用系爭承租之土地，即屬無權占有。故原告依民法第四百五十五條前段租賃物返還請求權及同法第七百六十七條所有物返還請求權，請求被告將系爭土地上之系爭房屋拆除，並將上開土地交還原告，即屬有據。四、又原告主張：系爭基地租賃契約既經終止，則被告占有系爭土地即屬無權占有，其獲有相當於租金之利益致原告受有損害，且系爭土地租金前經兩造定為每年一萬二千五百元，爰依不當得利返還請求權訴請被告返還系爭基地租賃契約終止後占有系爭土地之不當得利即按年一萬二千五百元等語。被告則以：其已於九十一年三月間繳清系爭租金債務，其目前未欠原告任何租金，原告依法不得終止系爭基地租賃契約，故其非無權占有系爭土地等語置辯。經查：(一)按無法律上原因而受利益，致他人受損害者，應返還其利益，民法第一百七十九條定有明文。(二)本件系爭基地租賃契約已於九十一年二月六日生終止之效力，被告仍占用系爭土地，即屬無權占有乙節，詳如前述，是被告既未經原告同意，其系爭房屋得無償占用原告之系爭土地，則被告占用原告之土地而受有利益，致原告受有損害，原告本於民法第一百七十九條之不當得利返還請求權，請求被告給付相當於租金之不當得利即按年一萬二千五百元，於法有據。五、從而，原告依民法第四百五十五條前段租賃物返還請求權及同法第七百六十七條所有物返還請求權，請求被告將系爭第三七九地號如附圖所示Ａ部分，面積二三．○七平方公尺、系爭第四○五地號如附圖所示Ｂ部分，面積六七．八三平方公尺、系爭第四○五之一地號如附圖所示Ｃ部分，面積四．○五平方公尺土地上之建物即系爭房屋拆除，並將上開土地交還原告；及依不當得利返還請求權，請求被告自本件起訴狀繕本送達被告之翌日（即九十一年二月七日）起至交還系爭土地之日止，按年給付原告一萬二千五百元，均有理由，應予准許。六、按判決所命之給付，其性質非長期間不能履行者，法院得於判決內定相當之履行期間。民事訴訟法第三百九十六條第一項定有明文。查拆屋還地，非立時可就，需有較長之時間始克履行，且被告系爭房屋占用系爭土地多年，另行覓屋一時不易，本院斟酌被告情況，認宜予三個月之履行期間，俾資兼顧。七、原告陳明願供擔保，聲請宣告假執行，核無不合，爰酌定相當擔保金額，併准許之。八、據上論結，原告之訴為有理由，依民事訴訟法第七十八條、第三百九十六條第一項、第三百九十條第二項，判決如主文。中華民國九十一年十月十七日臺灣臺中地方法院民事第四庭~B法官許秀芬右為正本係照原本作成如對本判決上訴須於判決送達後廿日內向本院提出上訴狀中華民國九十一年十月十七日~B法院書記官",
  "characters": {
    "judges": [
      "許秀芬"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [
      "乙"
    ],
    "defendants": [
      "甲○○",
      "右當事人間請求拆屋還地事件，本院判決如左："
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-10-17",
  "created_at": "2016-02-05 19:25:40",
  "updated_at": "2016-02-05 19:25:40"
}