{
  "identify": "TNH-91-上易-815-20021016-1",
  "court": {
    "name": "臺灣高等法院",
    "code": "TNH"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 91,
  "word": "上易",
  "number": "815",
  "jcheck": "1",
  "reason": "水污染防治法",
  "content": "臺灣高等法院臺南分院刑事判決               九十一年度上易字第八一五號   Ｃ\n      上  訴  人\n      即  被  告  甲  ○  ○\n      選任辯護人  張  永  昌\n右上訴人因水污染防治法案件，不服臺灣臺南地方法院九十一年度易字第四五三號中\n華民國九十一年五月三十一日第一審判決（起訴案號：臺灣臺南地方法院檢察署九十\n年度偵字第六一九七號），提起上訴，本院判決如左：\n      主      文\n原判決撤銷。\n甲○○連續依水污染防治法規定有申報義務，明知為不實之事項而申報不實，累犯，\n處有期徒刑陸月，併科罰金新臺幣參萬元，有期徒刑如易科罰金，以參佰元折算壹日\n，罰金如易服勞役，以銀元參佰元即新臺幣玖佰元折算壹日。\n      事      實\n一、甲○○曾於民國（下同）八十四年間，因違反水污染防治法案件，經臺灣臺南地\n    方法院判處有期徒刑六月、罰金新臺幣二萬元，其不服上訴後，經本院於八十五\n    年一月三十日以八十五年度上易字第八四號駁回上訴確定，並於八十五年十二月\n    二日執行完畢，仍不知悔改。其明知所任職、設在臺南縣仁德鄉○○村○○路五\n    五四巷四八之二七號一樓川河實業有限公司（以下簡稱川河公司），業於八十七\n    年二月七日遭撤銷公司登記（公訴人誤載為營利事業登記證），且該公司負責人\n    蘇菊映（甲○○之岳母）已於八十九年二月二十八日死亡，竟仍基於概括犯意，\n    先後於八十九年九月二十九日、十月五日、九十年四月十三日，三度以「川河實\n    業有限公司」、負責人蘇菊映名義，連續向臺南縣環保局申報變更廢水專責人員\n    ，足以生損害於臺南縣環保局對水污染防治管理之正確性。\n二、案經臺南縣政府移送臺灣臺南地方法院檢察署檢察官聲請簡易判決處刑後，經臺\n    灣台南地方法院改依通常程序審理。\n      理      由\n一、訊據上訴人即被告甲○○對於以「川河實業有限公司」、負責人蘇菊映名義，三\n    度向臺南縣環保局申報變更廢水專責人員及知悉蘇菊映於八十九年二月二十八日\n    去世等情固均坦承不諱，惟矢口否認偽造文書犯行，辯稱：我是股東，我有義務\n    辦理；我不知道公司已撤銷營業許可，我依照縣政府的公文申請的；以前都是我\n    在處理，蘇菊映過世後，我代理出面處理，否則公司會倒閉等情。又稱：蘇菊映\n    生前概括授權被告使用川河公司之大章及蘇菊映之小章，其主觀上自無明知不實\n    事項而故意犯罪可言；而公司法並無公司經撤銷登記，即不得使用公司印章之規\n    定，原審認公司被撤銷即不得使用公司印章而認被告有明知不實之犯意。再被告\n    並非川河公司之法定代理人，尤非係依水污染防治法規定有申報義務之人，自不\n    該當水污染防治法第三十三條規定之犯罪主體等情。\n二、惟查：\n（一）被告供承有於右揭時、地，以川河公司及其負責人蘇菊映名義，三度向臺南縣\n      環保局申報變更廢水專責人員之事實不諱，並有被告前開申報函文影本附卷可\n      稽。而川河公司已於八十七年二月七日遭撤銷公司登記，負責人蘇菊映更於八\n      十九年二月二十八日死亡等情，則有營利事業登記抄本、經濟部中部辦公室九\n      十一年八月七日經（九一）中辦三管字第０九一三０九０五一七０號書函附川\n      河公司設立登記事項卡、公司董事、股東名單及臺灣省政府建設廳八十七年二\n      月七日八七建三管字第四二０一三０號（函）稿、臺南縣政府九十一年九月十\n      二日府建商字第０九一０一四九五六０號函、臺南縣仁德鄉戶政事務所函覆臺\n      南縣環保局函文在卷足憑。從而，被告於八十九年九月二十九日、十月五日、\n      九十年四月十三日，所為之書面申報，其內容均有不實，均可認定。被告雖辯\n      稱：不知川河公司被撤銷登記乙節，惟觀諸前揭臺灣省政府建設廳八十七年二\n      月七日八七建三管字第四二０一三０號通知川河公司應依公司法第三百九十七\n      條規定撤銷公司登記，並請將原領公司執照作廢後即予繳回之（函）稿，正本\n      受文者係川河公司，並參酌被告為川河公司之股東兼員工，並係蘇菊映之女婿\n      等情，則被告對於該公司登記已遭撤銷一事，又豈有推諉不知之理？被告前揭\n      辯解，尚無足取。\n（二）被告又辯稱：蘇菊映於生前曾授權其使用公司及蘇菊映之印章，伊無偽造文書\n      犯意乙節，惟人之權利能力，始於出生，終於死亡，故縱令蘇菊映於生前曾授\n      權被告使用川河公司之大章及蘇菊映之小章，亦因其死亡，權利主體不存在而\n      授權關係歸於消滅，自不得再以授權人蘇菊映之名義為法律行為，況公司法第\n      十九條第一項亦規定：未經設立登記，不得以公司名義經營業務或為其他法律\n      行為。是被告前揭辯稱蘇菊映於生前曾授權其使用公司及蘇菊映之印章乙節，\n      縱令實在，亦不得再以蘇菊映及公司名義營業或為其他法律行為。被告捨此不\n      為，竟於明知川河公司已遭撤銷登記及負責人蘇菊映已去世之情形下，仍逕自\n      冒用川河公司及蘇菊映之名義發函予臺南縣政府，申報依水污染防治法應申報\n      之變更廢水專責人員事項，其行為顯有申報不實之故意，昭然若揭。被告辯稱\n      無偽造文書之犯意，尚不足取。臺南縣政府雖誤以川河公司名義開單罰鍰，惟\n      被告既明知有上開情事，即有據實申報之義務，當不得以此為卸責之藉口。末\n      查，修正前水污染防治法第三十三條之規定：「依本法規定有申報義務，明知\n      為不實之事項而申報不實或於業務上作成之文書為虛偽記載者，處三年以下有\n      期徒刑、拘役或科或併科新臺幣三萬元以下罰金。」，並未限縮犯罪主體為法\n      人之負責人，再觀諸修正前水污染防治法第三十七條：「法人之負責人、法人\n      或自然人之代理人、受僱人或其他從業人員，因執行業務犯第三十二條、第三\n      十三條、第三十四條第一項、第三十五條或第三十六條第二項之罪者，除依各\n      該條規定處罰其行為人外，對該法人或自然人亦科以各該條之罰金。」之規定\n      ，則同法第三十三條所處罰之主體並不限於法人之負責人，亦包括執行業務之\n      行為人甚明，是以本件被告於川河公司董事長蘇菊映去世後，處理川河公司事\n      務，於執行申報變更廢水專責人員事項之業務時，違反同法第三十三條之規定\n      ，當亦屬該條規範之犯罪主體，其所辯認被告非川河公司之負責人，即非依水\n      污染防治法有申報義務之人，自不該當水污染防治法第三十三條規定之犯罪主\n      體要件，即有誤會。綜上，本件事證明確，被告前揭犯行可以認定。\n三、查被告行為後，水污染防治法業經修正，並於九十一年五月二十二日生效，該法\n    修正後第三十五條之罰則，將併科罰金刑提高為新臺幣二十萬元以上一百萬元以\n    下，與修正前同法相同構成要件之第三十三條規定之法定刑比較，其罰金刑為新\n    臺幣三萬元以下，比較結果，以修正前之規定為有利於行為人，故被告之行為依\n    刑法第二條第一項但書規定應適用被告犯罪時之舊法處斷。核被告所為，係犯修\n    正前水污染防治法第三十三條之依規定有申報義務，明知為不實之事項而申報不\n    實罪。被告先後三次犯行，時間緊接，構成要件相同，顯係基於概括之犯意為之\n    ，為連續犯，應依刑法第五十六條論以一罪，並加重其刑。又查被告曾因違反水\n    污染防治法案件，經本院判處有期徒刑六月、罰金新臺幣二萬元確定，並於八十\n    五年十二月二日執行完畢，有臺灣台南地方法院被告院內索引卡及臺灣高等法院\n    被告全國前案紀錄表在卷足憑，被告於五年內再犯本件有期徒刑以上之罪，為累\n    犯，應依法遞加重其刑。\n四、原審對被告甲○○論罪科刑，固非無見，惟原判決就上述水污染防治法之修正，\n    未為新舊法之比較，及誤認川河公司登記被撤銷為營業許可被撤銷，均有未合，\n    被告上訴論旨，猶執陳詞，否認犯罪，指摘原判決不當，固無理由，惟原判決既\n    有如上可議之處，自屬無可維持，應予撤銷改判。爰審酌被告執行業務因貪圖一\n    時便利，而於川河公司遭撤銷公司登記、負責人死亡後，仍繼續經營，並以公司\n    、及已死亡之負責人蘇菊映名義向臺南縣環保局提出申報之犯罪手段，因此妨害\n    該局對於水污染防治管理之正確性，及被告犯罪後態度等一切情狀，量處如主文\n    第二項所示之刑，並分別就徒刑及罰金刑部分諭知易科罰金、易服勞役之折算標\n    準，以資懲儆。\n五、至於檢察官論告意旨另以：請調查本件是否有行使偽造私文書之犯行，並依法核\n    判等語，惟觀諸修正前水污染防治法第三十三條之法條用語既係「申報不實」，\n    自已含括明知為不實事項虛偽記載後持以向主管機關行使之範圍，是不得再以刑\n    法第二百十六條之行使偽造私文書罪相繩，併此敘明。\n據上論斷，應依刑事訴訟法第三百六十九條第一項前段、第三百六十四條、第二百九\n十九條第一項前段，修正前水污染防治法第三十三條，刑法第二條第一項但書、第十\n一條前段、第五十六條、第四十七條、第四十一條第一項前段、第四十二條第二項，\n罰金罰鍰提高標準條例第二條，現行法規所定貨幣單位折算新台幣條例第二條，判決\n如主文。\n本案經檢察官曾銘芳到庭執行職務。\n中    華    民    國      九十一      年      十      月      十六      日\n                                  臺灣高等法院臺南分院刑事第三庭\n                                      審判長法官  黃    崑    宗\n                                            法官  莊    俊    華\n                                            法官  林    勝    木\n右正本證明與原本無異。\n不得上訴。\n                                      法院書記官  吳    秋    賢\n中    華    民    國      九十一      年      十      月     十七       日\n附錄法條：\n修正前水污染防治法第三十三條：\n依本法規定有申報義務，明知為不實之事項而申報不實或於業務上作成之文書為虛偽\n記載者，處三年以下有期徒刑、拘役或科或併科新台幣三萬元以下罰金。\n",
  "structure": {
    "main": "原判決撤銷。\n甲○○連續依水污染防治法規定有申報義務，明知為不實之事項而申報不實，累犯，\n處有期徒刑陸月，併科罰金新臺幣參萬元，有期徒刑如易科罰金，以參佰元折算壹日\n，罰金如易服勞役，以銀元參佰元即新臺幣玖佰元折算壹日。",
    "fact": "一、甲○○曾於民國（下同）八十四年間，因違反水污染防治法案件，經臺灣臺南地\n    方法院判處有期徒刑六月、罰金新臺幣二萬元，其不服上訴後，經本院於八十五\n    年一月三十日以八十五年度上易字第八四號駁回上訴確定，並於八十五年十二月\n    二日執行完畢，仍不知悔改。其明知所任職、設在臺南縣仁德鄉○○村○○路五\n    五四巷四八之二七號一樓川河實業有限公司（以下簡稱川河公司），業於八十七\n    年二月七日遭撤銷公司登記（公訴人誤載為營利事業登記證），且該公司負責人\n    蘇菊映（甲○○之岳母）已於八十九年二月二十八日死亡，竟仍基於概括犯意，\n    先後於八十九年九月二十九日、十月五日、九十年四月十三日，三度以「川河實\n    業有限公司」、負責人蘇菊映名義，連續向臺南縣環保局申報變更廢水專責人員\n    ，足以生損害於臺南縣環保局對水污染防治管理之正確性。\n二、案經臺南縣政府移送臺灣臺南地方法院檢察署檢察官聲請簡易判決處刑後，經臺\n    灣台南地方法院改依通常程序審理。",
    "reason": "一、訊據上訴人即被告甲○○對於以「川河實業有限公司」、負責人蘇菊映名義，三\n    度向臺南縣環保局申報變更廢水專責人員及知悉蘇菊映於八十九年二月二十八日\n    去世等情固均坦承不諱，惟矢口否認偽造文書犯行，辯稱：我是股東，我有義務\n    辦理；我不知道公司已撤銷營業許可，我依照縣政府的公文申請的；以前都是我\n    在處理，蘇菊映過世後，我代理出面處理，否則公司會倒閉等情。又稱：蘇菊映\n    生前概括授權被告使用川河公司之大章及蘇菊映之小章，其主觀上自無明知不實\n    事項而故意犯罪可言；而公司法並無公司經撤銷登記，即不得使用公司印章之規\n    定，原審認公司被撤銷即不得使用公司印章而認被告有明知不實之犯意。再被告\n    並非川河公司之法定代理人，尤非係依水污染防治法規定有申報義務之人，自不\n    該當水污染防治法第三十三條規定之犯罪主體等情。\n二、惟查：\n（一）被告供承有於右揭時、地，以川河公司及其負責人蘇菊映名義，三度向臺南縣\n      環保局申報變更廢水專責人員之事實不諱，並有被告前開申報函文影本附卷可\n      稽。而川河公司已於八十七年二月七日遭撤銷公司登記，負責人蘇菊映更於八\n      十九年二月二十八日死亡等情，則有營利事業登記抄本、經濟部中部辦公室九\n      十一年八月七日經（九一）中辦三管字第０九一三０九０五一七０號書函附川\n      河公司設立登記事項卡、公司董事、股東名單及臺灣省政府建設廳八十七年二\n      月七日八七建三管字第四二０一三０號（函）稿、臺南縣政府九十一年九月十\n      二日府建商字第０九一０一四九五六０號函、臺南縣仁德鄉戶政事務所函覆臺\n      南縣環保局函文在卷足憑。從而，被告於八十九年九月二十九日、十月五日、\n      九十年四月十三日，所為之書面申報，其內容均有不實，均可認定。被告雖辯\n      稱：不知川河公司被撤銷登記乙節，惟觀諸前揭臺灣省政府建設廳八十七年二\n      月七日八七建三管字第四二０一三０號通知川河公司應依公司法第三百九十七\n      條規定撤銷公司登記，並請將原領公司執照作廢後即予繳回之（函）稿，正本\n      受文者係川河公司，並參酌被告為川河公司之股東兼員工，並係蘇菊映之女婿\n      等情，則被告對於該公司登記已遭撤銷一事，又豈有推諉不知之理？被告前揭\n      辯解，尚無足取。\n（二）被告又辯稱：蘇菊映於生前曾授權其使用公司及蘇菊映之印章，伊無偽造文書\n      犯意乙節，惟人之權利能力，始於出生，終於死亡，故縱令蘇菊映於生前曾授\n      權被告使用川河公司之大章及蘇菊映之小章，亦因其死亡，權利主體不存在而\n      授權關係歸於消滅，自不得再以授權人蘇菊映之名義為法律行為，況公司法第\n      十九條第一項亦規定：未經設立登記，不得以公司名義經營業務或為其他法律\n      行為。是被告前揭辯稱蘇菊映於生前曾授權其使用公司及蘇菊映之印章乙節，\n      縱令實在，亦不得再以蘇菊映及公司名義營業或為其他法律行為。被告捨此不\n      為，竟於明知川河公司已遭撤銷登記及負責人蘇菊映已去世之情形下，仍逕自\n      冒用川河公司及蘇菊映之名義發函予臺南縣政府，申報依水污染防治法應申報\n      之變更廢水專責人員事項，其行為顯有申報不實之故意，昭然若揭。被告辯稱\n      無偽造文書之犯意，尚不足取。臺南縣政府雖誤以川河公司名義開單罰鍰，惟\n      被告既明知有上開情事，即有據實申報之義務，當不得以此為卸責之藉口。末\n      查，修正前水污染防治法第三十三條之規定：「依本法規定有申報義務，明知\n      為不實之事項而申報不實或於業務上作成之文書為虛偽記載者，處三年以下有\n      期徒刑、拘役或科或併科新臺幣三萬元以下罰金。」，並未限縮犯罪主體為法\n      人之負責人，再觀諸修正前水污染防治法第三十七條：「法人之負責人、法人\n      或自然人之代理人、受僱人或其他從業人員，因執行業務犯第三十二條、第三\n      十三條、第三十四條第一項、第三十五條或第三十六條第二項之罪者，除依各\n      該條規定處罰其行為人外，對該法人或自然人亦科以各該條之罰金。」之規定\n      ，則同法第三十三條所處罰之主體並不限於法人之負責人，亦包括執行業務之\n      行為人甚明，是以本件被告於川河公司董事長蘇菊映去世後，處理川河公司事\n      務，於執行申報變更廢水專責人員事項之業務時，違反同法第三十三條之規定\n      ，當亦屬該條規範之犯罪主體，其所辯認被告非川河公司之負責人，即非依水\n      污染防治法有申報義務之人，自不該當水污染防治法第三十三條規定之犯罪主\n      體要件，即有誤會。綜上，本件事證明確，被告前揭犯行可以認定。\n三、查被告行為後，水污染防治法業經修正，並於九十一年五月二十二日生效，該法\n    修正後第三十五條之罰則，將併科罰金刑提高為新臺幣二十萬元以上一百萬元以\n    下，與修正前同法相同構成要件之第三十三條規定之法定刑比較，其罰金刑為新\n    臺幣三萬元以下，比較結果，以修正前之規定為有利於行為人，故被告之行為依\n    刑法第二條第一項但書規定應適用被告犯罪時之舊法處斷。核被告所為，係犯修\n    正前水污染防治法第三十三條之依規定有申報義務，明知為不實之事項而申報不\n    實罪。被告先後三次犯行，時間緊接，構成要件相同，顯係基於概括之犯意為之\n    ，為連續犯，應依刑法第五十六條論以一罪，並加重其刑。又查被告曾因違反水\n    污染防治法案件，經本院判處有期徒刑六月、罰金新臺幣二萬元確定，並於八十\n    五年十二月二日執行完畢，有臺灣台南地方法院被告院內索引卡及臺灣高等法院\n    被告全國前案紀錄表在卷足憑，被告於五年內再犯本件有期徒刑以上之罪，為累\n    犯，應依法遞加重其刑。\n四、原審對被告甲○○論罪科刑，固非無見，惟原判決就上述水污染防治法之修正，\n    未為新舊法之比較，及誤認川河公司登記被撤銷為營業許可被撤銷，均有未合，\n    被告上訴論旨，猶執陳詞，否認犯罪，指摘原判決不當，固無理由，惟原判決既\n    有如上可議之處，自屬無可維持，應予撤銷改判。爰審酌被告執行業務因貪圖一\n    時便利，而於川河公司遭撤銷公司登記、負責人死亡後，仍繼續經營，並以公司\n    、及已死亡之負責人蘇菊映名義向臺南縣環保局提出申報之犯罪手段，因此妨害\n    該局對於水污染防治管理之正確性，及被告犯罪後態度等一切情狀，量處如主文\n    第二項所示之刑，並分別就徒刑及罰金刑部分諭知易科罰金、易服勞役之折算標\n    準，以資懲儆。\n五、至於檢察官論告意旨另以：請調查本件是否有行使偽造私文書之犯行，並依法核\n    判等語，惟觀諸修正前水污染防治法第三十三條之法條用語既係「申報不實」，\n    自已含括明知為不實事項虛偽記載後持以向主管機關行使之範圍，是不得再以刑\n    法第二百十六條之行使偽造私文書罪相繩，併此敘明。\n據上論斷，應依刑事訴訟法第三百六十九條第一項前段、第三百六十四條、第二百九\n十九條第一項前段，修正前水污染防治法第三十三條，刑法第二條第一項但書、第十\n一條前段、第五十六條、第四十七條、第四十一條第一項前段、第四十二條第二項，\n罰金罰鍰提高標準條例第二條，現行法規所定貨幣單位折算新台幣條例第二條，判決\n如主文。\n本案經檢察官曾銘芳到庭執行職務。\n中    華    民    國      九十一      年      十      月      十六      日\n                                  臺灣高等法院臺南分院刑事第三庭\n                                      審判長法官  黃    崑    宗\n                                            法官  莊    俊    華\n                                            法官  林    勝    木\n右正本證明與原本無異。\n不得上訴。\n                                      法院書記官  吳    秋    賢"
  },
  "search": "臺灣高等法院臺南分院刑事判決九十一年度上易字第八一五號Ｃ上訴人即被告甲○○選任辯護人張永昌右上訴人因水污染防治法案件，不服臺灣臺南地方法院九十一年度易字第四五三號中華民國九十一年五月三十一日第一審判決（起訴案號：臺灣臺南地方法院檢察署九十年度偵字第六一九七號），提起上訴，本院判決如左：主文原判決撤銷。甲○○連續依水污染防治法規定有申報義務，明知為不實之事項而申報不實，累犯，處有期徒刑陸月，併科罰金新臺幣參萬元，有期徒刑如易科罰金，以參佰元折算壹日，罰金如易服勞役，以銀元參佰元即新臺幣玖佰元折算壹日。事實一、甲○○曾於民國（下同）八十四年間，因違反水污染防治法案件，經臺灣臺南地方法院判處有期徒刑六月、罰金新臺幣二萬元，其不服上訴後，經本院於八十五年一月三十日以八十五年度上易字第八四號駁回上訴確定，並於八十五年十二月二日執行完畢，仍不知悔改。其明知所任職、設在臺南縣仁德鄉○○村○○路五五四巷四八之二七號一樓川河實業有限公司（以下簡稱川河公司），業於八十七年二月七日遭撤銷公司登記（公訴人誤載為營利事業登記證），且該公司負責人蘇菊映（甲○○之岳母）已於八十九年二月二十八日死亡，竟仍基於概括犯意，先後於八十九年九月二十九日、十月五日、九十年四月十三日，三度以「川河實業有限公司」、負責人蘇菊映名義，連續向臺南縣環保局申報變更廢水專責人員，足以生損害於臺南縣環保局對水污染防治管理之正確性。二、案經臺南縣政府移送臺灣臺南地方法院檢察署檢察官聲請簡易判決處刑後，經臺灣台南地方法院改依通常程序審理。理由一、訊據上訴人即被告甲○○對於以「川河實業有限公司」、負責人蘇菊映名義，三度向臺南縣環保局申報變更廢水專責人員及知悉蘇菊映於八十九年二月二十八日去世等情固均坦承不諱，惟矢口否認偽造文書犯行，辯稱：我是股東，我有義務辦理；我不知道公司已撤銷營業許可，我依照縣政府的公文申請的；以前都是我在處理，蘇菊映過世後，我代理出面處理，否則公司會倒閉等情。又稱：蘇菊映生前概括授權被告使用川河公司之大章及蘇菊映之小章，其主觀上自無明知不實事項而故意犯罪可言；而公司法並無公司經撤銷登記，即不得使用公司印章之規定，原審認公司被撤銷即不得使用公司印章而認被告有明知不實之犯意。再被告並非川河公司之法定代理人，尤非係依水污染防治法規定有申報義務之人，自不該當水污染防治法第三十三條規定之犯罪主體等情。二、惟查：（一）被告供承有於右揭時、地，以川河公司及其負責人蘇菊映名義，三度向臺南縣環保局申報變更廢水專責人員之事實不諱，並有被告前開申報函文影本附卷可稽。而川河公司已於八十七年二月七日遭撤銷公司登記，負責人蘇菊映更於八十九年二月二十八日死亡等情，則有營利事業登記抄本、經濟部中部辦公室九十一年八月七日經（九一）中辦三管字第０九一三０九０五一七０號書函附川河公司設立登記事項卡、公司董事、股東名單及臺灣省政府建設廳八十七年二月七日八七建三管字第四二０一三０號（函）稿、臺南縣政府九十一年九月十二日府建商字第０九一０一四九五六０號函、臺南縣仁德鄉戶政事務所函覆臺南縣環保局函文在卷足憑。從而，被告於八十九年九月二十九日、十月五日、九十年四月十三日，所為之書面申報，其內容均有不實，均可認定。被告雖辯稱：不知川河公司被撤銷登記乙節，惟觀諸前揭臺灣省政府建設廳八十七年二月七日八七建三管字第四二０一三０號通知川河公司應依公司法第三百九十七條規定撤銷公司登記，並請將原領公司執照作廢後即予繳回之（函）稿，正本受文者係川河公司，並參酌被告為川河公司之股東兼員工，並係蘇菊映之女婿等情，則被告對於該公司登記已遭撤銷一事，又豈有推諉不知之理？被告前揭辯解，尚無足取。（二）被告又辯稱：蘇菊映於生前曾授權其使用公司及蘇菊映之印章，伊無偽造文書犯意乙節，惟人之權利能力，始於出生，終於死亡，故縱令蘇菊映於生前曾授權被告使用川河公司之大章及蘇菊映之小章，亦因其死亡，權利主體不存在而授權關係歸於消滅，自不得再以授權人蘇菊映之名義為法律行為，況公司法第十九條第一項亦規定：未經設立登記，不得以公司名義經營業務或為其他法律行為。是被告前揭辯稱蘇菊映於生前曾授權其使用公司及蘇菊映之印章乙節，縱令實在，亦不得再以蘇菊映及公司名義營業或為其他法律行為。被告捨此不為，竟於明知川河公司已遭撤銷登記及負責人蘇菊映已去世之情形下，仍逕自冒用川河公司及蘇菊映之名義發函予臺南縣政府，申報依水污染防治法應申報之變更廢水專責人員事項，其行為顯有申報不實之故意，昭然若揭。被告辯稱無偽造文書之犯意，尚不足取。臺南縣政府雖誤以川河公司名義開單罰鍰，惟被告既明知有上開情事，即有據實申報之義務，當不得以此為卸責之藉口。末查，修正前水污染防治法第三十三條之規定：「依本法規定有申報義務，明知為不實之事項而申報不實或於業務上作成之文書為虛偽記載者，處三年以下有期徒刑、拘役或科或併科新臺幣三萬元以下罰金。」，並未限縮犯罪主體為法人之負責人，再觀諸修正前水污染防治法第三十七條：「法人之負責人、法人或自然人之代理人、受僱人或其他從業人員，因執行業務犯第三十二條、第三十三條、第三十四條第一項、第三十五條或第三十六條第二項之罪者，除依各該條規定處罰其行為人外，對該法人或自然人亦科以各該條之罰金。」之規定，則同法第三十三條所處罰之主體並不限於法人之負責人，亦包括執行業務之行為人甚明，是以本件被告於川河公司董事長蘇菊映去世後，處理川河公司事務，於執行申報變更廢水專責人員事項之業務時，違反同法第三十三條之規定，當亦屬該條規範之犯罪主體，其所辯認被告非川河公司之負責人，即非依水污染防治法有申報義務之人，自不該當水污染防治法第三十三條規定之犯罪主體要件，即有誤會。綜上，本件事證明確，被告前揭犯行可以認定。三、查被告行為後，水污染防治法業經修正，並於九十一年五月二十二日生效，該法修正後第三十五條之罰則，將併科罰金刑提高為新臺幣二十萬元以上一百萬元以下，與修正前同法相同構成要件之第三十三條規定之法定刑比較，其罰金刑為新臺幣三萬元以下，比較結果，以修正前之規定為有利於行為人，故被告之行為依刑法第二條第一項但書規定應適用被告犯罪時之舊法處斷。核被告所為，係犯修正前水污染防治法第三十三條之依規定有申報義務，明知為不實之事項而申報不實罪。被告先後三次犯行，時間緊接，構成要件相同，顯係基於概括之犯意為之，為連續犯，應依刑法第五十六條論以一罪，並加重其刑。又查被告曾因違反水污染防治法案件，經本院判處有期徒刑六月、罰金新臺幣二萬元確定，並於八十五年十二月二日執行完畢，有臺灣台南地方法院被告院內索引卡及臺灣高等法院被告全國前案紀錄表在卷足憑，被告於五年內再犯本件有期徒刑以上之罪，為累犯，應依法遞加重其刑。四、原審對被告甲○○論罪科刑，固非無見，惟原判決就上述水污染防治法之修正，未為新舊法之比較，及誤認川河公司登記被撤銷為營業許可被撤銷，均有未合，被告上訴論旨，猶執陳詞，否認犯罪，指摘原判決不當，固無理由，惟原判決既有如上可議之處，自屬無可維持，應予撤銷改判。爰審酌被告執行業務因貪圖一時便利，而於川河公司遭撤銷公司登記、負責人死亡後，仍繼續經營，並以公司、及已死亡之負責人蘇菊映名義向臺南縣環保局提出申報之犯罪手段，因此妨害該局對於水污染防治管理之正確性，及被告犯罪後態度等一切情狀，量處如主文第二項所示之刑，並分別就徒刑及罰金刑部分諭知易科罰金、易服勞役之折算標準，以資懲儆。五、至於檢察官論告意旨另以：請調查本件是否有行使偽造私文書之犯行，並依法核判等語，惟觀諸修正前水污染防治法第三十三條之法條用語既係「申報不實」，自已含括明知為不實事項虛偽記載後持以向主管機關行使之範圍，是不得再以刑法第二百十六條之行使偽造私文書罪相繩，併此敘明。據上論斷，應依刑事訴訟法第三百六十九條第一項前段、第三百六十四條、第二百九十九條第一項前段，修正前水污染防治法第三十三條，刑法第二條第一項但書、第十一條前段、第五十六條、第四十七條、第四十一條第一項前段、第四十二條第二項，罰金罰鍰提高標準條例第二條，現行法規所定貨幣單位折算新台幣條例第二條，判決如主文。本案經檢察官曾銘芳到庭執行職務。中華民國九十一年十月十六日臺灣高等法院臺南分院刑事第三庭審判長法官黃崑宗法官莊俊華法官林勝木右正本證明與原本無異。不得上訴。法院書記官吳秋賢中華民國九十一年十月十七日附錄法條：修正前水污染防治法第三十三條：依本法規定有申報義務，明知為不實之事項而申報不實或於業務上作成之文書為虛偽記載者，處三年以下有期徒刑、拘役或科或併科新台幣三萬元以下罰金。",
  "characters": {
    "judges": [

    ],
    "prosecutors": [
      "曾銘芳"
    ],
    "lawyers": [

    ],
    "clerks": [
      "法院"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "甲"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-10-16",
  "created_at": "2016-02-05 19:31:10",
  "updated_at": "2016-02-05 19:31:10"
}