{
  "identify": "TPA-91-判-1862-20021017-1",
  "court": {
    "name": "最高行政法院",
    "code": "TPA"
  },
  "division": {
    "name": "行政",
    "code": "A"
  },
  "year": 91,
  "word": "判",
  "number": "1862",
  "jcheck": "1",
  "reason": "水土保持法",
  "content": "最  高  行  政  法  院  判  決                  九十一年度判字第一八六二號\n    上  訴  人  乙○○\n    被 上訴 人  高雄縣政府\n    代  表  人  甲○○\n右當事人間因水土保持法事件，上訴人對於中華民國九十年六月十四日高雄高等行政\n法院八十九年度訴字第八八七號判決，提起上訴，本院判決如左：\n    主  文\n上訴駁回。\n上訴審訴訟費用由上訴人負擔。\n    理  由\n一、本件上訴人主張：（一）系爭農路為嘉誠農場場員於三十六年使用迄今，乃農產\n    搬運所必經，因訴外人顏文儀、顏志宇於八十六年四月二十七日將護岸道路挖斷\n    ，致嘉誠農場場員無法搬運農產通行，為解決搬運農產通行問題，經前高雄縣大\n    社鄉長許正雄、同鄉嘉誠村長侯秋麗、嘉誠農場主席陳清南等協調，於原被上訴\n    人開闢之路基上加以整修長約二十公尺至三十公尺，寬約二．五至三公尺之臨時\n    道路通行。因訴外人即隔鄰坐落高雄縣大社鄉○○○段九六之二地號土地地主廖\n    瑞桃誤以為占用其所購買土地，提供不實資料向被上訴人檢舉，而上訴人當天只\n    在現場拍照，被上訴人未察，據以裁處上訴人罰鍰，顯有未洽。（二）被上訴人\n    以八十七年十一月十七日八七府農保字第二二七二四四號函通知上訴人補辦同意\n    書後，其將撤銷對上訴人之處分。惟九六之二地號土地部分，不在系爭農路使用\n    範圍內，上訴人未於指示時間內取得同意書，不能歸責上訴人；另同段一五六之\n    二地號土地部分，已取得高雄縣仁武鄉公所同意書，原判決對此未詳加審查。（\n    三）依臺灣省政府八十年三月二十日八十府農水字第三○五八○號函轉行政院農\n    業委員會八十年二月二十六日農林字第三○八五○Ａ號函釋，寬度超過二．五公\n    尺且長度一百公尺以上之公私道路之整修，始須送請被上訴人核定。本案發生於\n    八十六年四月二十七日，被上訴人引用前臺灣省政府農林廳水土保持局（下稱水\n    土保持局）八十七年六月十五日水土利字第一三二七七號函，顯有以新規定處分\n    舊標準之違法。（四）上訴人乃嘉誠農場一百二十九名場員之一，該農路乃嘉誠\n    農場場員及附近農民共同使用，被上訴人僅處分上訴人，顯欠公平云云，為此求\n    為廢棄原判決並撤銷訴願決定及原處分。\n二、被上訴人則以：（一）上訴人之上訴有「訴之變更、追加」情形，且違反「上訴\n    非以其違背法令為理由，不得為之」之規定，程序顯有未合。（二）依水土保持\n    法第四條規定，上訴人為山坡地經營、使用人，依法為水土保持義務人，其經營\n    、使用行為應先擬具水土保持計畫送由被上訴人核定後實施，上訴人未依法申請\n    許可，擅自於系爭山坡地開挖整地，違反水土保持法第十三條規定，被上訴人依\n    同法第三十三條第一項第二款規定，對上訴人裁處行政罰鍰，並無違誤。（三）\n    上訴人開闢道路部分，並非被上訴人實施綜合性水土保持計畫時所開闢，亦非被\n    上訴人所興建登記有案之產業道路，有被上訴人八十八年一月六日府農保字第二\n    四六二四八號函可證，且分別函復高雄縣仁武、大社鄉公所並副知上訴人在案。\n    又依本案檢舉人提供之照片可知，上訴人整修路段，其路寬不止二．五公尺，是\n    依水土保持局八十七年六月十五日水土利字第一三二七七號函釋，在山坡地舖設\n    水泥地面，已屬開挖整地，被上訴人依水土保持法第十二條或同法第十三條處理\n    ，並無違誤。另訴外人顏志宇部分，被上訴人已依違反水土保持法查處竣事。（\n    四）上訴人於系爭土地違規，經民眾拍照檢舉，其間上訴人於案發地點施工機具\n    旁指揮作業，為直接有力證據，亦為上訴人於庭審時所承認之事實。而被上訴人\n    體恤農民辛勞，從事農業生產所獲利潤不多，但為教示民眾從事山坡地開發使用\n    應依法提出申請，因而僅處罰一人，並無違誤等語，資為抗辯。\n三、被上訴人以上訴人未經申請許可，於八十六年五月間，在高雄縣大社鄉○○○段\n    第一五六之二、九六之三、九六之二地號，屬行政院核定，經高雄縣政府公告山\n    坡地範圍內之公、私有山坡地內，雇工將原屬土石泥路農用便道，開挖整地後，\n    舖設水泥路面，爰依行為時水土保持法第三十三條第一項第二款規定，裁處上訴\n    人新臺幣（下同）六萬元罰鍰並限期命改善。上訴人不服，循序提起行政訴訟。\n    原審斟酌全辯論意旨及調查證據之結果，以：（一）上訴人對前開行為，並不否\n    認，並有會勘紀錄、現場照片附於原處分卷可憑，復經原審赴現場勘驗現場無訛\n    。（二）被上訴人認上訴人未經許可，在山坡地內為「開挖整地」行為，違反水\n    土保持法第十三條規定，與臺灣省政府八十年二月二十六日農林字第○○三○八\n    五Ａ號函釋後段係針對違反水土保持法第十二條之「開闢道路」適用範圍疑義之\n    解釋，尚無所涉，自不得據以認定本件無違章事實。況依前述函釋前段所示，亦\n    足認上訴人未經許可，在系爭山坡地開挖整地，舖設水泥路面，仍有水土保持法\n    第十三條規定之適用。（三）被上訴人前認上訴人未經許可，於山坡地內開闢道\n    路違反水土保持法規定之裁罰行政處分，就上訴人所開闢道路，是否達到如上述\n    行政院農業委員會函所示應先擬具水土保持計畫，送請主管機關核定，否則即予\n    處罰之事實，雖經訴願機關發回被上訴人重查，然被上訴人既另依上訴人未經許\n    可，於山坡地內開挖整地，有違反水土保持法第十三條規定之事實，作成本件行\n    政處分，顯然被上訴人就所為上訴人是否成立水土保持法第十二條之開闢道路違\n    章行為行政處分，經自我審查後，認非適法，無重為決定必要，始另依同法第十\n    三條另予裁處。亦即，本件行政處分與上開經訴願機關撤銷之原處分，既非基於\n    同一事實基礎而為，自無訴願法第九十六條之適用。（四）上訴人主張在系爭山\n    坡地之既有土石泥路農用便道上整修舖設水泥路面，係嘉誠農場場員協議而來，\n    大家共同出錢出力，並非其一人所為云云，要屬本件違章行為人究僅上訴人一人\n    ，或尚有其他違章行為人之問題，亦難執為上訴人不負本件違章責任理由。（五\n    ）上訴人所提臺灣高等法院高雄分院檢察署八十九年度議字第一二三七號處分書\n    ，雖就其部分為不起訴處分確定，然該刑事偵查事件之偵查事實，係就上訴人是\n    否構成竊佔、毀損、妨害自由、及違反山坡地保育利用條例刑責所為偵查結果，\n    與本件上訴人在系爭土地開挖整地行為之事實，並不相同，自無從比附援引。（\n    六）至上訴人其餘爭執，均屬上訴人是否構成上述「開闢道路」違章事實問題，\n    該事實既經訴願機關撤銷，被上訴人認非違章行為未重為決定，自不在本院得審\n    理範圍。從而，上訴人之主張皆無可採等各情，為其判斷之基礎，因將原決定及\n    原處分均予維持，駁回上訴人之訴，核無違誤。\n四、上訴人對原判決不服，據前開各詞提起上訴，經查：（一）依原審卷內所附被上\n    訴人八十七年十一月十七日八七府農保字第二二七二四四號函，被上訴人確以該\n    函通知上訴人，待補辦手續後，其將撤銷對上訴人之罰鍰處分。惟函內附有需於\n    一個月內辦理之期限，並命上訴人提出大社鄉○○○段九六之二、九六之三、一\n    五六之二地號土地所有人同意書及大社鄉公所准予修建農路認定書。然上訴人於\n    逾時多月後，迄未補辦手續完竣，被上訴人始以八十九年三月二十一日八九府農\n    保字第八九○○○四一三一二號函知上訴人，否准上訴人撤銷罰鍰處分之請求。\n    上訴人所稱其已取得前開一五六之二地號土地所有人高雄縣仁武鄉公所之同意書\n    及高雄縣仁武鄉○○○○道路許可，另九六之二地號土地不在系爭道路使用範圍\n    ，應無須提出土地使用同意書等情，固據其提出高雄縣仁武鄉公所八十七年十二\n    月十日仁鄉民字第二三三四九號函、八十九年六月七日八九仁鄉民字第六七八一\n    號函、臺灣高雄地方法院檢察署八十七年度偵續字第八六號檢察官不起訴處分書\n    為證，然上訴人取得之高雄縣仁武鄉公所之准予修建農路認定書係於八十九年六\n    月七日始作成，顯見上訴人並未於被上訴人所限補辦手續期限內或被上訴人否准\n    撤銷罰鍰之申請前完成，原審縱斟酌上訴人此部分事證，亦無從為有利上訴人之\n    判斷。（二）水土保持局八十七年六月十五日八七水土利字第一三二七七號函有\n    關於公有或私有山坡地內或國、公有林區或他人私有林區內擅自舖設水泥地面，\n    係屬「開挖整地」範疇之釋示，乃就法律之意義加以闡明，應自法律生效時起發\n    生效力，而非自該函作成後始生效力。而本件涉及之水土保持法第八條、第十三\n    條、第三十三條係於八十三年十月二十一日修正公布，同月二十三日即生效，則\n    水土保持局八十七年六月十五日八七水土利字第一三二七七號函於前開法律生效\n    時八十三年十月二十三日即有適用，上訴人以前開函係作成於本件行為之後，應\n    不得適用於本件云云，核非可取。（三）上訴人其餘上訴理由所指，業據原判決\n    詳載其不採之理由，上訴人猶執前詞就原審認定事實之職權行使斤斤指摘，尚難\n    認係有理由。\n五、綜上所述，本件上訴人上訴論旨指摘原判決有所違誤各節，均非可採，其求為廢\n    棄原判決，為無理由，應予駁回。\n據上論結，本件上訴為無理由，爰依行政訴訟法第二百五十五條第一項、九十八條第\n三項前段，判決如主文。\n中    華    民    國    九十一      年      十        月      十七      日\n                    最 高 行 政 法 院  第 三 庭\n                                審 判 長 法  官      吳  錦  龍\n                                         法  官      林  家  惠\n                                         法  官      鄭  淑  貞\n                                         法  官      劉  鑫  楨\n                                         法  官      吳  明  鴻\n右  正  本  證  明  與  原  本  無  異\n                                         法院書記官  阮  桂  芬\n中    華    民    國    九十一      年      十        月      十七      日\n",
  "structure": {
    "main": "上訴駁回。\n上訴審訴訟費用由上訴人負擔。",
    "reason": "一、本件上訴人主張：（一）系爭農路為嘉誠農場場員於三十六年使用迄今，乃農產\n    搬運所必經，因訴外人顏文儀、顏志宇於八十六年四月二十七日將護岸道路挖斷\n    ，致嘉誠農場場員無法搬運農產通行，為解決搬運農產通行問題，經前高雄縣大\n    社鄉長許正雄、同鄉嘉誠村長侯秋麗、嘉誠農場主席陳清南等協調，於原被上訴\n    人開闢之路基上加以整修長約二十公尺至三十公尺，寬約二．五至三公尺之臨時\n    道路通行。因訴外人即隔鄰坐落高雄縣大社鄉○○○段九六之二地號土地地主廖\n    瑞桃誤以為占用其所購買土地，提供不實資料向被上訴人檢舉，而上訴人當天只\n    在現場拍照，被上訴人未察，據以裁處上訴人罰鍰，顯有未洽。（二）被上訴人\n    以八十七年十一月十七日八七府農保字第二二七二四四號函通知上訴人補辦同意\n    書後，其將撤銷對上訴人之處分。惟九六之二地號土地部分，不在系爭農路使用\n    範圍內，上訴人未於指示時間內取得同意書，不能歸責上訴人；另同段一五六之\n    二地號土地部分，已取得高雄縣仁武鄉公所同意書，原判決對此未詳加審查。（\n    三）依臺灣省政府八十年三月二十日八十府農水字第三○五八○號函轉行政院農\n    業委員會八十年二月二十六日農林字第三○八五○Ａ號函釋，寬度超過二．五公\n    尺且長度一百公尺以上之公私道路之整修，始須送請被上訴人核定。本案發生於\n    八十六年四月二十七日，被上訴人引用前臺灣省政府農林廳水土保持局（下稱水\n    土保持局）八十七年六月十五日水土利字第一三二七七號函，顯有以新規定處分\n    舊標準之違法。（四）上訴人乃嘉誠農場一百二十九名場員之一，該農路乃嘉誠\n    農場場員及附近農民共同使用，被上訴人僅處分上訴人，顯欠公平云云，為此求\n    為廢棄原判決並撤銷訴願決定及原處分。\n二、被上訴人則以：（一）上訴人之上訴有「訴之變更、追加」情形，且違反「上訴\n    非以其違背法令為理由，不得為之」之規定，程序顯有未合。（二）依水土保持\n    法第四條規定，上訴人為山坡地經營、使用人，依法為水土保持義務人，其經營\n    、使用行為應先擬具水土保持計畫送由被上訴人核定後實施，上訴人未依法申請\n    許可，擅自於系爭山坡地開挖整地，違反水土保持法第十三條規定，被上訴人依\n    同法第三十三條第一項第二款規定，對上訴人裁處行政罰鍰，並無違誤。（三）\n    上訴人開闢道路部分，並非被上訴人實施綜合性水土保持計畫時所開闢，亦非被\n    上訴人所興建登記有案之產業道路，有被上訴人八十八年一月六日府農保字第二\n    四六二四八號函可證，且分別函復高雄縣仁武、大社鄉公所並副知上訴人在案。\n    又依本案檢舉人提供之照片可知，上訴人整修路段，其路寬不止二．五公尺，是\n    依水土保持局八十七年六月十五日水土利字第一三二七七號函釋，在山坡地舖設\n    水泥地面，已屬開挖整地，被上訴人依水土保持法第十二條或同法第十三條處理\n    ，並無違誤。另訴外人顏志宇部分，被上訴人已依違反水土保持法查處竣事。（\n    四）上訴人於系爭土地違規，經民眾拍照檢舉，其間上訴人於案發地點施工機具\n    旁指揮作業，為直接有力證據，亦為上訴人於庭審時所承認之事實。而被上訴人\n    體恤農民辛勞，從事農業生產所獲利潤不多，但為教示民眾從事山坡地開發使用\n    應依法提出申請，因而僅處罰一人，並無違誤等語，資為抗辯。\n三、被上訴人以上訴人未經申請許可，於八十六年五月間，在高雄縣大社鄉○○○段\n    第一五六之二、九六之三、九六之二地號，屬行政院核定，經高雄縣政府公告山\n    坡地範圍內之公、私有山坡地內，雇工將原屬土石泥路農用便道，開挖整地後，\n    舖設水泥路面，爰依行為時水土保持法第三十三條第一項第二款規定，裁處上訴\n    人新臺幣（下同）六萬元罰鍰並限期命改善。上訴人不服，循序提起行政訴訟。\n    原審斟酌全辯論意旨及調查證據之結果，以：（一）上訴人對前開行為，並不否\n    認，並有會勘紀錄、現場照片附於原處分卷可憑，復經原審赴現場勘驗現場無訛\n    。（二）被上訴人認上訴人未經許可，在山坡地內為「開挖整地」行為，違反水\n    土保持法第十三條規定，與臺灣省政府八十年二月二十六日農林字第○○三○八\n    五Ａ號函釋後段係針對違反水土保持法第十二條之「開闢道路」適用範圍疑義之\n    解釋，尚無所涉，自不得據以認定本件無違章事實。況依前述函釋前段所示，亦\n    足認上訴人未經許可，在系爭山坡地開挖整地，舖設水泥路面，仍有水土保持法\n    第十三條規定之適用。（三）被上訴人前認上訴人未經許可，於山坡地內開闢道\n    路違反水土保持法規定之裁罰行政處分，就上訴人所開闢道路，是否達到如上述\n    行政院農業委員會函所示應先擬具水土保持計畫，送請主管機關核定，否則即予\n    處罰之事實，雖經訴願機關發回被上訴人重查，然被上訴人既另依上訴人未經許\n    可，於山坡地內開挖整地，有違反水土保持法第十三條規定之事實，作成本件行\n    政處分，顯然被上訴人就所為上訴人是否成立水土保持法第十二條之開闢道路違\n    章行為行政處分，經自我審查後，認非適法，無重為決定必要，始另依同法第十\n    三條另予裁處。亦即，本件行政處分與上開經訴願機關撤銷之原處分，既非基於\n    同一事實基礎而為，自無訴願法第九十六條之適用。（四）上訴人主張在系爭山\n    坡地之既有土石泥路農用便道上整修舖設水泥路面，係嘉誠農場場員協議而來，\n    大家共同出錢出力，並非其一人所為云云，要屬本件違章行為人究僅上訴人一人\n    ，或尚有其他違章行為人之問題，亦難執為上訴人不負本件違章責任理由。（五\n    ）上訴人所提臺灣高等法院高雄分院檢察署八十九年度議字第一二三七號處分書\n    ，雖就其部分為不起訴處分確定，然該刑事偵查事件之偵查事實，係就上訴人是\n    否構成竊佔、毀損、妨害自由、及違反山坡地保育利用條例刑責所為偵查結果，\n    與本件上訴人在系爭土地開挖整地行為之事實，並不相同，自無從比附援引。（\n    六）至上訴人其餘爭執，均屬上訴人是否構成上述「開闢道路」違章事實問題，\n    該事實既經訴願機關撤銷，被上訴人認非違章行為未重為決定，自不在本院得審\n    理範圍。從而，上訴人之主張皆無可採等各情，為其判斷之基礎，因將原決定及\n    原處分均予維持，駁回上訴人之訴，核無違誤。\n四、上訴人對原判決不服，據前開各詞提起上訴，經查：（一）依原審卷內所附被上\n    訴人八十七年十一月十七日八七府農保字第二二七二四四號函，被上訴人確以該\n    函通知上訴人，待補辦手續後，其將撤銷對上訴人之罰鍰處分。惟函內附有需於\n    一個月內辦理之期限，並命上訴人提出大社鄉○○○段九六之二、九六之三、一\n    五六之二地號土地所有人同意書及大社鄉公所准予修建農路認定書。然上訴人於\n    逾時多月後，迄未補辦手續完竣，被上訴人始以八十九年三月二十一日八九府農\n    保字第八九○○○四一三一二號函知上訴人，否准上訴人撤銷罰鍰處分之請求。\n    上訴人所稱其已取得前開一五六之二地號土地所有人高雄縣仁武鄉公所之同意書\n    及高雄縣仁武鄉○○○○道路許可，另九六之二地號土地不在系爭道路使用範圍\n    ，應無須提出土地使用同意書等情，固據其提出高雄縣仁武鄉公所八十七年十二\n    月十日仁鄉民字第二三三四九號函、八十九年六月七日八九仁鄉民字第六七八一\n    號函、臺灣高雄地方法院檢察署八十七年度偵續字第八六號檢察官不起訴處分書\n    為證，然上訴人取得之高雄縣仁武鄉公所之准予修建農路認定書係於八十九年六\n    月七日始作成，顯見上訴人並未於被上訴人所限補辦手續期限內或被上訴人否准\n    撤銷罰鍰之申請前完成，原審縱斟酌上訴人此部分事證，亦無從為有利上訴人之\n    判斷。（二）水土保持局八十七年六月十五日八七水土利字第一三二七七號函有\n    關於公有或私有山坡地內或國、公有林區或他人私有林區內擅自舖設水泥地面，\n    係屬「開挖整地」範疇之釋示，乃就法律之意義加以闡明，應自法律生效時起發\n    生效力，而非自該函作成後始生效力。而本件涉及之水土保持法第八條、第十三\n    條、第三十三條係於八十三年十月二十一日修正公布，同月二十三日即生效，則\n    水土保持局八十七年六月十五日八七水土利字第一三二七七號函於前開法律生效\n    時八十三年十月二十三日即有適用，上訴人以前開函係作成於本件行為之後，應\n    不得適用於本件云云，核非可取。（三）上訴人其餘上訴理由所指，業據原判決\n    詳載其不採之理由，上訴人猶執前詞就原審認定事實之職權行使斤斤指摘，尚難\n    認係有理由。\n五、綜上所述，本件上訴人上訴論旨指摘原判決有所違誤各節，均非可採，其求為廢\n    棄原判決，為無理由，應予駁回。\n據上論結，本件上訴為無理由，爰依行政訴訟法第二百五十五條第一項、九十八條第\n三項前段，判決如主文。"
  },
  "search": "最高行政法院判決九十一年度判字第一八六二號上訴人乙○○被上訴人高雄縣政府代表人甲○○右當事人間因水土保持法事件，上訴人對於中華民國九十年六月十四日高雄高等行政法院八十九年度訴字第八八七號判決，提起上訴，本院判決如左：主文上訴駁回。上訴審訴訟費用由上訴人負擔。理由一、本件上訴人主張：（一）系爭農路為嘉誠農場場員於三十六年使用迄今，乃農產搬運所必經，因訴外人顏文儀、顏志宇於八十六年四月二十七日將護岸道路挖斷，致嘉誠農場場員無法搬運農產通行，為解決搬運農產通行問題，經前高雄縣大社鄉長許正雄、同鄉嘉誠村長侯秋麗、嘉誠農場主席陳清南等協調，於原被上訴人開闢之路基上加以整修長約二十公尺至三十公尺，寬約二．五至三公尺之臨時道路通行。因訴外人即隔鄰坐落高雄縣大社鄉○○○段九六之二地號土地地主廖瑞桃誤以為占用其所購買土地，提供不實資料向被上訴人檢舉，而上訴人當天只在現場拍照，被上訴人未察，據以裁處上訴人罰鍰，顯有未洽。（二）被上訴人以八十七年十一月十七日八七府農保字第二二七二四四號函通知上訴人補辦同意書後，其將撤銷對上訴人之處分。惟九六之二地號土地部分，不在系爭農路使用範圍內，上訴人未於指示時間內取得同意書，不能歸責上訴人；另同段一五六之二地號土地部分，已取得高雄縣仁武鄉公所同意書，原判決對此未詳加審查。（三）依臺灣省政府八十年三月二十日八十府農水字第三○五八○號函轉行政院農業委員會八十年二月二十六日農林字第三○八五○Ａ號函釋，寬度超過二．五公尺且長度一百公尺以上之公私道路之整修，始須送請被上訴人核定。本案發生於八十六年四月二十七日，被上訴人引用前臺灣省政府農林廳水土保持局（下稱水土保持局）八十七年六月十五日水土利字第一三二七七號函，顯有以新規定處分舊標準之違法。（四）上訴人乃嘉誠農場一百二十九名場員之一，該農路乃嘉誠農場場員及附近農民共同使用，被上訴人僅處分上訴人，顯欠公平云云，為此求為廢棄原判決並撤銷訴願決定及原處分。二、被上訴人則以：（一）上訴人之上訴有「訴之變更、追加」情形，且違反「上訴非以其違背法令為理由，不得為之」之規定，程序顯有未合。（二）依水土保持法第四條規定，上訴人為山坡地經營、使用人，依法為水土保持義務人，其經營、使用行為應先擬具水土保持計畫送由被上訴人核定後實施，上訴人未依法申請許可，擅自於系爭山坡地開挖整地，違反水土保持法第十三條規定，被上訴人依同法第三十三條第一項第二款規定，對上訴人裁處行政罰鍰，並無違誤。（三）上訴人開闢道路部分，並非被上訴人實施綜合性水土保持計畫時所開闢，亦非被上訴人所興建登記有案之產業道路，有被上訴人八十八年一月六日府農保字第二四六二四八號函可證，且分別函復高雄縣仁武、大社鄉公所並副知上訴人在案。又依本案檢舉人提供之照片可知，上訴人整修路段，其路寬不止二．五公尺，是依水土保持局八十七年六月十五日水土利字第一三二七七號函釋，在山坡地舖設水泥地面，已屬開挖整地，被上訴人依水土保持法第十二條或同法第十三條處理，並無違誤。另訴外人顏志宇部分，被上訴人已依違反水土保持法查處竣事。（四）上訴人於系爭土地違規，經民眾拍照檢舉，其間上訴人於案發地點施工機具旁指揮作業，為直接有力證據，亦為上訴人於庭審時所承認之事實。而被上訴人體恤農民辛勞，從事農業生產所獲利潤不多，但為教示民眾從事山坡地開發使用應依法提出申請，因而僅處罰一人，並無違誤等語，資為抗辯。三、被上訴人以上訴人未經申請許可，於八十六年五月間，在高雄縣大社鄉○○○段第一五六之二、九六之三、九六之二地號，屬行政院核定，經高雄縣政府公告山坡地範圍內之公、私有山坡地內，雇工將原屬土石泥路農用便道，開挖整地後，舖設水泥路面，爰依行為時水土保持法第三十三條第一項第二款規定，裁處上訴人新臺幣（下同）六萬元罰鍰並限期命改善。上訴人不服，循序提起行政訴訟。原審斟酌全辯論意旨及調查證據之結果，以：（一）上訴人對前開行為，並不否認，並有會勘紀錄、現場照片附於原處分卷可憑，復經原審赴現場勘驗現場無訛。（二）被上訴人認上訴人未經許可，在山坡地內為「開挖整地」行為，違反水土保持法第十三條規定，與臺灣省政府八十年二月二十六日農林字第○○三○八五Ａ號函釋後段係針對違反水土保持法第十二條之「開闢道路」適用範圍疑義之解釋，尚無所涉，自不得據以認定本件無違章事實。況依前述函釋前段所示，亦足認上訴人未經許可，在系爭山坡地開挖整地，舖設水泥路面，仍有水土保持法第十三條規定之適用。（三）被上訴人前認上訴人未經許可，於山坡地內開闢道路違反水土保持法規定之裁罰行政處分，就上訴人所開闢道路，是否達到如上述行政院農業委員會函所示應先擬具水土保持計畫，送請主管機關核定，否則即予處罰之事實，雖經訴願機關發回被上訴人重查，然被上訴人既另依上訴人未經許可，於山坡地內開挖整地，有違反水土保持法第十三條規定之事實，作成本件行政處分，顯然被上訴人就所為上訴人是否成立水土保持法第十二條之開闢道路違章行為行政處分，經自我審查後，認非適法，無重為決定必要，始另依同法第十三條另予裁處。亦即，本件行政處分與上開經訴願機關撤銷之原處分，既非基於同一事實基礎而為，自無訴願法第九十六條之適用。（四）上訴人主張在系爭山坡地之既有土石泥路農用便道上整修舖設水泥路面，係嘉誠農場場員協議而來，大家共同出錢出力，並非其一人所為云云，要屬本件違章行為人究僅上訴人一人，或尚有其他違章行為人之問題，亦難執為上訴人不負本件違章責任理由。（五）上訴人所提臺灣高等法院高雄分院檢察署八十九年度議字第一二三七號處分書，雖就其部分為不起訴處分確定，然該刑事偵查事件之偵查事實，係就上訴人是否構成竊佔、毀損、妨害自由、及違反山坡地保育利用條例刑責所為偵查結果，與本件上訴人在系爭土地開挖整地行為之事實，並不相同，自無從比附援引。（六）至上訴人其餘爭執，均屬上訴人是否構成上述「開闢道路」違章事實問題，該事實既經訴願機關撤銷，被上訴人認非違章行為未重為決定，自不在本院得審理範圍。從而，上訴人之主張皆無可採等各情，為其判斷之基礎，因將原決定及原處分均予維持，駁回上訴人之訴，核無違誤。四、上訴人對原判決不服，據前開各詞提起上訴，經查：（一）依原審卷內所附被上訴人八十七年十一月十七日八七府農保字第二二七二四四號函，被上訴人確以該函通知上訴人，待補辦手續後，其將撤銷對上訴人之罰鍰處分。惟函內附有需於一個月內辦理之期限，並命上訴人提出大社鄉○○○段九六之二、九六之三、一五六之二地號土地所有人同意書及大社鄉公所准予修建農路認定書。然上訴人於逾時多月後，迄未補辦手續完竣，被上訴人始以八十九年三月二十一日八九府農保字第八九○○○四一三一二號函知上訴人，否准上訴人撤銷罰鍰處分之請求。上訴人所稱其已取得前開一五六之二地號土地所有人高雄縣仁武鄉公所之同意書及高雄縣仁武鄉○○○○道路許可，另九六之二地號土地不在系爭道路使用範圍，應無須提出土地使用同意書等情，固據其提出高雄縣仁武鄉公所八十七年十二月十日仁鄉民字第二三三四九號函、八十九年六月七日八九仁鄉民字第六七八一號函、臺灣高雄地方法院檢察署八十七年度偵續字第八六號檢察官不起訴處分書為證，然上訴人取得之高雄縣仁武鄉公所之准予修建農路認定書係於八十九年六月七日始作成，顯見上訴人並未於被上訴人所限補辦手續期限內或被上訴人否准撤銷罰鍰之申請前完成，原審縱斟酌上訴人此部分事證，亦無從為有利上訴人之判斷。（二）水土保持局八十七年六月十五日八七水土利字第一三二七七號函有關於公有或私有山坡地內或國、公有林區或他人私有林區內擅自舖設水泥地面，係屬「開挖整地」範疇之釋示，乃就法律之意義加以闡明，應自法律生效時起發生效力，而非自該函作成後始生效力。而本件涉及之水土保持法第八條、第十三條、第三十三條係於八十三年十月二十一日修正公布，同月二十三日即生效，則水土保持局八十七年六月十五日八七水土利字第一三二七七號函於前開法律生效時八十三年十月二十三日即有適用，上訴人以前開函係作成於本件行為之後，應不得適用於本件云云，核非可取。（三）上訴人其餘上訴理由所指，業據原判決詳載其不採之理由，上訴人猶執前詞就原審認定事實之職權行使斤斤指摘，尚難認係有理由。五、綜上所述，本件上訴人上訴論旨指摘原判決有所違誤各節，均非可採，其求為廢棄原判決，為無理由，應予駁回。據上論結，本件上訴為無理由，爰依行政訴訟法第二百五十五條第一項、九十八條第三項前段，判決如主文。中華民國九十一年十月十七日最高行政法院第三庭審判長法官吳錦龍法官林家惠法官鄭淑貞法官劉鑫楨法官吳明鴻右正本證明與原本無異法院書記官阮桂芬中華民國九十一年十月十七日",
  "characters": {
    "judges": [
      "吳錦龍",
      "林家惠",
      "鄭淑貞",
      "劉鑫楨",
      "吳明鴻"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "法院"
    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-10-17",
  "created_at": "2016-02-05 19:27:21",
  "updated_at": "2016-02-05 19:27:21"
}