{
  "identify": "TPS-91-台上-5785-20021016",
  "court": {
    "name": "最高法院",
    "code": "TPS"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 91,
  "word": "台上",
  "number": "5785",
  "jcheck": "",
  "reason": "業務過失致人於死",
  "content": "最高法院刑事判決                              九十一年度台上字第五七八五號\n    上  訴  人  甲○○\n右上訴人因業務過失致人於死案件，不服台灣高等法院台中分院中華民國八十八年八\n月三十一日第二審判決（八十八年度交上訴字第一二一○號，起訴案號：台灣彰化地\n方法院檢察署八十七年度偵字第一○九八五號），提起上訴，本院判決如左：\n    主  文\n上訴駁回。\n    理  由\n按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判決違背法令為理由，\n不得為之。是提起第三審上訴，應以原判決違背法令為理由，係屬法定要件。如果上\n訴理由狀並未依據卷內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，\n或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之違法情形，不相適合\n時，均應認其上訴為違背法律上之程式，予以駁回。本件上訴人甲○○上訴意旨略稱\n：本件車禍致被害人陳瑞池死亡一事，上訴人固難辭其責，惟車禍所造成之損害，上\n訴人之雇主事後已賠償被害人家屬新台幣（下同）一百五十萬元，達成民事和解，之\n後上訴人之雇主自上訴人之薪資中慢慢扣回。上訴人就本件之損害已經實際彌補，此\n犯罪後之態度，並非不易調查或不能調查，且有調查之必要。原審未再開辯論調卷查\n明真相，自有應於審判期日調查之證據未予調查之違法云云。\n惟查：證據之取捨、事實之認定，乃事實審法院職權行使之範圍，茍其證據之取捨及\n事實之認定，不違背經驗法則與論理法則，即不容任意指摘為違法，而據為上訴第三\n審之適法理由。原判決依據上訴人於警訊及偵查中坦承駕堆高機肇事不諱，並有道路\n交通事故調查報告表、照片、陳瑞池因車禍致腦挫傷死亡之相驗屍體證明書、驗斷書\n及台灣彰化地方法院檢察署檢察官勘驗筆錄等證據，綜合判斷，認上訴人係阿照堆高\n機出租行之司機，以駕駛堆高機為業務，於民國八十七年十月二十八日上午十時許，\n駕駛堆高機，沿彰化縣埔心鄉○○路由東向西行駛，途經該路一段三六七號前，疏未\n注意，貿然逆向行駛，適陳瑞池騎ＴＰＹ｜三六五號機車亦沿該路遵行方向由西向東\n對向駛至，亦疏未注意車前狀況，兩車相撞，致陳瑞池人車倒地致腦挫傷，上訴人肇\n事後駕車離去（遺棄部分未經起訴，陳瑞池經路人送醫急救，延至同年十一月十二日\n上午零時四十分傷重不治死亡）等情。因而維持第一審論處上訴人從事業務之人，因\n業務上之過失致人於死罪刑之判決，駁回上訴人在第二審之上訴，已敘明所憑之證據\n及認定之理由。而以上訴人否認有上開犯行，辯稱：係陳瑞池與他車相撞才撞及其堆\n高機，乃卸責之詞，不足採信，於理由內詳加說明及指駁。經核所為論斷，均與卷內\n資料相符，從形式上觀察，並無認定事實不依證據或有何採證違背經驗法則、論理法\n則等違法情形存在。查，上訴人於原審辯論終結後所提之書狀與上訴意旨均主張，其\n雇主已與被害人之家屬達成和解，此為侵權行為之雇主應負之賠償責任，其雇主依民\n法之規定對上訴人求償，此與上訴人犯罪後之態度無當然關係，上訴人又未提出和解\n筆錄供原審查證，自無應於審判期日調查之證據未予調查之違法。上訴意旨，徒就原\n判決已說明之事項，及原審採證認事之職權行使，任意指摘為違法，顯與法律規定得\n為第三審上訴理由之違法情形，不相適合。其上訴違背法律上之程式，應予駁回。\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。\n中      華      民      國    九十一    年      十      月     十六     日\n                              最高法院刑事第九庭\n                                  審判長法官  陳  炳  煌\n                                        法官  陳  正  庸\n                                        法官  韓  金  秀\n                                        法官  吳  信  銘\n                                        法官  徐  文  亮\n      右正本證明與原本無異\n                                              書  記  官\n中      華      民      國    九十一    年      十      月     十八     日\n",
  "structure": {
    "main": "上訴駁回。",
    "reason": "按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判決違背法令為理由，\n不得為之。是提起第三審上訴，應以原判決違背法令為理由，係屬法定要件。如果上\n訴理由狀並未依據卷內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，\n或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之違法情形，不相適合\n時，均應認其上訴為違背法律上之程式，予以駁回。本件上訴人甲○○上訴意旨略稱\n：本件車禍致被害人陳瑞池死亡一事，上訴人固難辭其責，惟車禍所造成之損害，上\n訴人之雇主事後已賠償被害人家屬新台幣（下同）一百五十萬元，達成民事和解，之\n後上訴人之雇主自上訴人之薪資中慢慢扣回。上訴人就本件之損害已經實際彌補，此\n犯罪後之態度，並非不易調查或不能調查，且有調查之必要。原審未再開辯論調卷查\n明真相，自有應於審判期日調查之證據未予調查之違法云云。\n惟查：證據之取捨、事實之認定，乃事實審法院職權行使之範圍，茍其證據之取捨及\n事實之認定，不違背經驗法則與論理法則，即不容任意指摘為違法，而據為上訴第三\n審之適法理由。原判決依據上訴人於警訊及偵查中坦承駕堆高機肇事不諱，並有道路\n交通事故調查報告表、照片、陳瑞池因車禍致腦挫傷死亡之相驗屍體證明書、驗斷書\n及台灣彰化地方法院檢察署檢察官勘驗筆錄等證據，綜合判斷，認上訴人係阿照堆高\n機出租行之司機，以駕駛堆高機為業務，於民國八十七年十月二十八日上午十時許，\n駕駛堆高機，沿彰化縣埔心鄉○○路由東向西行駛，途經該路一段三六七號前，疏未\n注意，貿然逆向行駛，適陳瑞池騎ＴＰＹ｜三六五號機車亦沿該路遵行方向由西向東\n對向駛至，亦疏未注意車前狀況，兩車相撞，致陳瑞池人車倒地致腦挫傷，上訴人肇\n事後駕車離去（遺棄部分未經起訴，陳瑞池經路人送醫急救，延至同年十一月十二日\n上午零時四十分傷重不治死亡）等情。因而維持第一審論處上訴人從事業務之人，因\n業務上之過失致人於死罪刑之判決，駁回上訴人在第二審之上訴，已敘明所憑之證據\n及認定之理由。而以上訴人否認有上開犯行，辯稱：係陳瑞池與他車相撞才撞及其堆\n高機，乃卸責之詞，不足採信，於理由內詳加說明及指駁。經核所為論斷，均與卷內\n資料相符，從形式上觀察，並無認定事實不依證據或有何採證違背經驗法則、論理法\n則等違法情形存在。查，上訴人於原審辯論終結後所提之書狀與上訴意旨均主張，其\n雇主已與被害人之家屬達成和解，此為侵權行為之雇主應負之賠償責任，其雇主依民\n法之規定對上訴人求償，此與上訴人犯罪後之態度無當然關係，上訴人又未提出和解\n筆錄供原審查證，自無應於審判期日調查之證據未予調查之違法。上訴意旨，徒就原\n判決已說明之事項，及原審採證認事之職權行使，任意指摘為違法，顯與法律規定得\n為第三審上訴理由之違法情形，不相適合。其上訴違背法律上之程式，應予駁回。\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。"
  },
  "search": "最高法院刑事判決九十一年度台上字第五七八五號上訴人甲○○右上訴人因業務過失致人於死案件，不服台灣高等法院台中分院中華民國八十八年八月三十一日第二審判決（八十八年度交上訴字第一二一○號，起訴案號：台灣彰化地方法院檢察署八十七年度偵字第一○九八五號），提起上訴，本院判決如左：主文上訴駁回。理由按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判決違背法令為理由，不得為之。是提起第三審上訴，應以原判決違背法令為理由，係屬法定要件。如果上訴理由狀並未依據卷內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之違法情形，不相適合時，均應認其上訴為違背法律上之程式，予以駁回。本件上訴人甲○○上訴意旨略稱：本件車禍致被害人陳瑞池死亡一事，上訴人固難辭其責，惟車禍所造成之損害，上訴人之雇主事後已賠償被害人家屬新台幣（下同）一百五十萬元，達成民事和解，之後上訴人之雇主自上訴人之薪資中慢慢扣回。上訴人就本件之損害已經實際彌補，此犯罪後之態度，並非不易調查或不能調查，且有調查之必要。原審未再開辯論調卷查明真相，自有應於審判期日調查之證據未予調查之違法云云。惟查：證據之取捨、事實之認定，乃事實審法院職權行使之範圍，茍其證據之取捨及事實之認定，不違背經驗法則與論理法則，即不容任意指摘為違法，而據為上訴第三審之適法理由。原判決依據上訴人於警訊及偵查中坦承駕堆高機肇事不諱，並有道路交通事故調查報告表、照片、陳瑞池因車禍致腦挫傷死亡之相驗屍體證明書、驗斷書及台灣彰化地方法院檢察署檢察官勘驗筆錄等證據，綜合判斷，認上訴人係阿照堆高機出租行之司機，以駕駛堆高機為業務，於民國八十七年十月二十八日上午十時許，駕駛堆高機，沿彰化縣埔心鄉○○路由東向西行駛，途經該路一段三六七號前，疏未注意，貿然逆向行駛，適陳瑞池騎ＴＰＹ｜三六五號機車亦沿該路遵行方向由西向東對向駛至，亦疏未注意車前狀況，兩車相撞，致陳瑞池人車倒地致腦挫傷，上訴人肇事後駕車離去（遺棄部分未經起訴，陳瑞池經路人送醫急救，延至同年十一月十二日上午零時四十分傷重不治死亡）等情。因而維持第一審論處上訴人從事業務之人，因業務上之過失致人於死罪刑之判決，駁回上訴人在第二審之上訴，已敘明所憑之證據及認定之理由。而以上訴人否認有上開犯行，辯稱：係陳瑞池與他車相撞才撞及其堆高機，乃卸責之詞，不足採信，於理由內詳加說明及指駁。經核所為論斷，均與卷內資料相符，從形式上觀察，並無認定事實不依證據或有何採證違背經驗法則、論理法則等違法情形存在。查，上訴人於原審辯論終結後所提之書狀與上訴意旨均主張，其雇主已與被害人之家屬達成和解，此為侵權行為之雇主應負之賠償責任，其雇主依民法之規定對上訴人求償，此與上訴人犯罪後之態度無當然關係，上訴人又未提出和解筆錄供原審查證，自無應於審判期日調查之證據未予調查之違法。上訴意旨，徒就原判決已說明之事項，及原審採證認事之職權行使，任意指摘為違法，顯與法律規定得為第三審上訴理由之違法情形，不相適合。其上訴違背法律上之程式，應予駁回。據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。中華民國九十一年十月十六日最高法院刑事第九庭審判長法官陳炳煌法官陳正庸法官韓金秀法官吳信銘法官徐文亮右正本證明與原本無異書記官中華民國九十一年十月十八日",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-10-16",
  "created_at": "2016-02-05 19:29:11",
  "updated_at": "2016-02-05 19:29:11"
}