{
  "identify": "TPS-91-台上-5872-20021017",
  "court": {
    "name": "最高法院",
    "code": "TPS"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 91,
  "word": "台上",
  "number": "5872",
  "jcheck": "",
  "reason": "偽造文書",
  "content": "最高法院刑事判決                              九十一年度台上字第五八七二號\n    上   訴   人  台灣高等法院高雄分院檢察署檢察官\n    上訴人即被告  乙○○\n    被        告  丙○○\n    右   一   人\n    選 任辯護 人  周耀門律師\n                  王伊忱律師\n                  王恒正律師\n    被        告  甲○○\n                  丁○○\n右上訴人等因被告等偽造文書案件，不服台灣高等法院高雄分院中華民國八十八年五\n月十九日第二審更審判決（八十七年度上更(一)字第九六號，起訴案號：台灣高雄地方\n法院檢察署八十三年度偵字第二三八六、一六二九二號），提起上訴，本院判決如左\n：\n    主  文\n原判決關於乙○○、丙○○、甲○○部分均撤銷，發回台灣高等法院高雄分院。\n其他上訴駁回。\n    理  由\n一、發回（即乙○○、丙○○、甲○○）部分\n本件原判決撤銷第一審關於上訴人即被告乙○○部分科刑之判決，改判依牽連犯，從\n一重論處乙○○連續行使偽造私文書，足以生損害於他人罪刑（處有期徒刑三年六月\n）。另以被告丙○○、甲○○被訴均牽連犯行使偽造私文書、詐欺取財、使公務員登\n載不實文書罪部分，經審理結果，認為不能證明其等犯罪，第一審所為皆諭知其二人\n無罪之判決，為無不合，予以維持，駁回檢察官對其二人之第二審上訴。固均非無見\n。惟查：(一)、原判決於理由內乙○○部分，謂乙○○於民國八十二年六月九日，利用\n林翁秋玉之錯誤，由林女在切結書、空白之委託貸款切結書、授權書、抵押權設定申\n請書等文件上簽章後，再以該不實事項向地政事務所辦理新台幣（下同）四百萬元抵\n押權設定登記，使該所據以核發他項權利證明書後，向蔡淑惠詐得現款，而高某得免\n除設定抵押權之行為，認乙○○係犯刑法第二百十六條、第二百十四條、第三百三十\n九條第一項及第二項之行使使公務員登載不實文書罪、詐欺取財罪及以詐術得利罪。\n其於同年七月三十日，以向林翁秋玉母子詐得所有權資料，再向第三人詐稱借款，憑\n以向地政機關辦理抵押權登記而詐得款項之行為，係犯刑法第二百十六條、第二百十\n條、第二百十四條、第三百三十九條第一項及第二項之行使偽造私文書罪、使公務員\n登載不實文書罪、詐欺取財罪及以詐術得利罪。然於判決事實對於乙○○上開二設定\n抵押之行為，究詐得如何之財產上不法利益及其利益若干？並未為明確之認定記載，\n致其理由之論敘已失其事實依據。且原判決事實就乙○○於八十二年六月九日設定抵\n押之行為，並未認定有使公務員於何種職務上所掌公文書內為不實之登載，亦未認明\n其就同年七月三十日該次設定抵押，有向林翁秋玉詐取所有權狀等資料情形，則判決\n理由內謂乙○○上開行為分別涉犯第二百十四條之使公務員登載不實罪及第三百三十\n九條第一項詐欺取財罪之語，亦屬失其依據。均有判決理由矛盾之違法。(二)、依卷附\n八十二年六月九日切結書、委託貸款切結書、授權書記載之內容，係表明立書人願提\n供其房地不動產設定抵押權，以擔保四百萬元之債務，並授權辦理該抵押權之設定登\n記等情（見二三八六號偵卷第二八二、二八四、二八五頁）。而林翁秋玉之教育程度\n係補校高商畢業，且曾任職食品公司業務主任及貿易公司業務副理之職（見同上偵卷\n第三十五頁），並非目不識丁或毫無社會經驗之人，其對所簽署上開文件內容，衡情\n應無不識之理。此由其子林義淵於偵查中供稱乙○○說買三筆土地不夠錢，要用六塊\n土地擔保一個月，向銀行借款，伊母親就在其公司簽擔保書等語（見同上偵卷第一八\n七頁），益足證之，是林翁秋玉對提供其土地供擔保設定四百萬元抵押權之事，似難\n諉為不知。如果無訛，乙○○對此應無隱瞞辦理抵押貸款情形，其因之所為抵押權設\n定登記，亦無使公務員登載不實文書之可言。原判決事實認乙○○係刻意隱匿將辦理\n抵押貸款之事實，利用林翁秋玉之錯誤，於原判決附表編號一、二、三號所示切結書\n、空白委託貸款切結書、授權書及抵押權設定申請書等文件上簽蓋，並以該不實事項\n向高雄市政府地政處鹽埕地政事務所辦理四百萬元抵押權設定登記等情，即與上開卷\n證不相適合，亦非適法。(三)、依原判決認定之事實，乙○○係於八十二年七月三十日\n，利用不知情之代書甲○○偽造抵押權設定契約書、申請書及授權書，再由洪某於翌\n（三十一）日，持該偽造之申請書及契約書向高雄市政府地政處鹽埕地政事務所辦理\n抵押權設定登記而行使之等情。其係以一行為同時行使二偽造之私文書，其「行使」\n之行為應僅有一個，原判決理由謂其多次行使偽造私文書之行為係基於概括犯意所為\n，應論以連續犯之語，即有與事實認定不相一致之違法可指。(四)、原判決事實認乙○\n○利用不知情之甲○○，除在抵押權設定契約書、申請書及授權書上，蓋用林翁秋玉\n之印鑑，予以偽造外，並在以呂政道為發票人之支票背面蓋用其印章，以為背書等情\n。倘屬不虛，在票據背面所為之背書，係依法律規定之文書，其未經林翁秋玉授權，\n在該支票背面盜蓋其印章，而為背書，自屬偽造私文書行為。原判決於理由內對高某\n此部分行為未置一詞，予以論斷，應有不適用法則之違法。(五)、關於八十二年七月三\n十日授權書，丙○○於檢察官偵查中，先稱係乙○○與林義淵帶其至林翁秋玉家中，\n由林女捺指印及蓋章，嗣供稱係乙○○於八十二年七月三十日，帶其至雨佳計程車行\n，由林翁秋玉蓋指印，其後又稱係八十二年八月二日在一家泡沫紅茶店蓋指印（見同\n上偵卷第四十三、五十九頁、第一九○頁背面），迨原審更審前調查時，再改稱係與\n乙○○、林義淵一起去，其確見到林翁秋玉蓋指印，至於何人簽名不知，蓋指印係與\n放款同一日，於八月二日下午，在北站附近林翁秋玉家中等語（見原審上訴卷(二)第二\n十二頁正、背面），其就前往找林翁秋玉蓋指印之日期、地點及同行者何人，先後所\n供均有出入；且與乙○○於偵查中所稱授權書係由林義淵拿回去給其母林翁秋玉簽蓋\n之語（見同上偵卷第五十九頁背面），亦不相符。則該丙○○倘與乙○○無偽造上開\n私文書並持以行使之犯意聯絡，何以於偵審中一再指稱授權書上之指印，係林翁秋玉\n本人親蓋無訛？為何就加蓋指印之時、地先後供述不一？即無非疑，原判決理由亦認\n丙○○所辯授權書上之指印係林翁秋玉親蓋之辯詞，不足採信（見原判決第十八頁）\n，然對其上開偵審中不實之供詞，何以不足為其不利之認定，則未為必要之說明，尚\n嫌理由未備。(六)、原判決理由係以丙○○確曾放款約一千二百五十餘萬元，其中一紙\n二百萬元之支票，係由戰國龍土地開發投資公司（下稱戰國龍公司）之黃文燦提示，\n另紙四百萬元支票，則為張麗明所兌領，雖張麗明經多次傳拘未到庭，無從查證其如\n何取得該紙支票，然丙○○確有支出該筆款項，且乙○○亦自承係由其自行取用，無\n法證明該筆款項有回流至丙○○之帳戶，因而為有利於丙○○之認定。然該兩紙面額\n二百萬元、四百萬元之支票，分經黃文燦、張麗明兌領後，其流向如何？是否流入丙\n○○、甲○○手中？事關該二人本件犯行成否之判斷，應有調取其銀行帳戶資料深入\n查究之必要，其中該二百萬元是否確如乙○○所稱全由其取用？亦應傳訊證人黃文燦\n，以資釐清。原審未為此必要之調查，應有證據調查職責未盡之違法。(七)、丙○○否\n認本件偽造私文書等犯行，一再辯稱林翁秋玉確係向其借款，而以所有上開土地，為\n其設定一千八百萬元之抵押權，絕非為合建房屋而設定抵押等語，與林翁秋玉之指訴\n各執一詞。而證人葉英利於原審結稱伊向林翁秋玉租房子經營泡沫紅茶店，丙○○曾\n在伊店內向林翁秋玉詢問是否合建房屋之事，林女亦有答應（見原審上訴卷(一)第一○\n三頁正、背面），似屬對丙○○不利之證據，原判決於理由內並未說明該項證言有何\n瑕疵可指，徒以鄧女否認其證述，即認係附和林翁秋玉之詞，乃予摒棄不採，此項證\n據取捨判斷之職權運用，顯不合於論理法則。以上或係檢察官及乙○○上訴意旨所指\n摘，或為本院得依職權調查之事項，應認原判決關於乙○○、丙○○、甲○○部分仍\n有撤銷發回更審之原因。原不得上訴第三審之詐欺、使公務員登載不實文書部分，基\n於審判不可分之原則，應一併予以發回。\n二、駁回（即丁○○）部分\n按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判決違背法令為理由，\n不得為之。是提起第三審上訴，應以原判決違背法令為理由，係屬法定要件。如果上\n訴理由書狀並未依據卷內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當\n，應認其上訴為違背法律上之程式，予以駁回。本件原判決以公訴意旨略謂：乙○○\n因獲知林義淵之母林翁秋玉所有坐落高雄市○○區○○段第一四二九、一四三一、一\n四三三、一四三四、一四三五及一四三七號六筆土地有意出售，乃意圖為自己不法所\n有，對林義淵騙稱上開土地價值不錯，合建比買賣有利，要求將該六筆土地委由其合\n建，經林義淵應允，高某復以向高雄市政府辦理申請建築執照為由，要求林某轉知其\n母林翁秋玉，將上開土地所有權狀、印鑑證明書及印鑑交付，林義淵不疑依約將之交\n予乙○○。高某騙得上開文件後，與知情之代書即被告丁○○勾結，向林翁秋玉、林\n義淵母子騙稱「合建須擔保一個月，屆時會自動塗銷」等語，要其等於八十二年六月\n九日，前往乙○○經營之戰國龍公司，簽署擔保文件，並通知不知情之金主蔡淑惠到\n場放款，但未向林翁秋玉母子說明要辦理抵押借款四百萬元，林翁秋玉認既要合建，\n僅擔保一個月應無問題，遂於切結書、委託貸款切結書及本票上簽名，而偽造設定抵\n押權申請文件，虛偽設定四百萬元抵押權予施阿全（蔡淑惠之妹），因認丁○○共同\n涉犯刑法第三百三十九條第一項之詐欺取財罪、第二百十六條、第二百十條之行使偽\n造私文書罪及第二百十四條之使公務員登載不實文書罪嫌。惟經審理結果，認為不能\n證明丁○○犯罪，第一審所為諭知其無罪之判決，為無不合，予以維持，駁回檢察官\n對此部分之第二審上訴。已詳敘其調查、取捨證據之結果及認應為無罪判決之心證理\n由。就形式上觀察，原判決要無採證違背證據法則等違背法令之情形。依卷附八十二\n年六月九日切結書、委託貸款切結書、授權書記載之內容，係表明立書人願提供其房\n地不動產，設定抵押權，以擔保四百萬元之債務，並授權辦理該抵押權之設定登記等\n情。而林翁秋玉之教育程度係補校高商畢業，且曾任職食品公司業務主任及貿易公司\n業務副理之職，其子林義淵於原審亦自承係高工畢業，均非目不識丁或毫無社會經驗\n之人，其對所簽署上開文件內容，衡情自應知悉。此由林義淵於偵查中供稱乙○○說\n買三筆土地不夠錢，要用六塊土地擔保一個月，向銀行借款，伊母親就在其公司簽擔\n保書等語，益足證之，是林翁秋玉對提供其土地供擔保設定四百萬元抵押權之事，實\n難諉為不知。原判決因之認此部分係林翁秋玉本人在上開文件上親自簽名，丁○○不\n構成偽造私文書及其行使罪，要無不合，是丁○○應無與乙○○為偽造私文書之犯意\n聯絡及行為分擔可言。檢察官上訴意旨就原判決此部分認定，既未就卷內訴訟資料具\n體指摘有何違背法令情形，徒憑己見，就原判決已說明事項或屬原審採證認事職權之\n適法行使，任意指為違法，且仍為單純事實之爭執，要難謂為適法之第三審上訴理由\n，為違背法律上之程式。至丁○○被訴詐欺取財及使公務員登載不實文書罪部分，核\n屬刑事訴訟法第三百七十六條第一、四款之案件，依該條規定，既經第二審判決，自\n不得上訴於第三審法院，檢察官就該部分復一併提起上訴，顯為法所不許。對丁○○\n上訴部分為不合法，應予駁回。\n據上論結，應依刑事訴訟法第三百九十七條、第四百零一條、第三百九十五條前段，\n判決如主文。\n中      華      民      國    九十一    年      十      月     十七     日\n                              最高法院刑事第十二庭\n                                  審判長法官  張  淳  淙\n                                        法官  謝  俊  雄\n                                        法官  蘇  振  堂\n                                        法官  張  春  福\n                                        法官  呂  丹  玉\n      右正本證明與原本無異\n                                              書  記  官\n中      華      民      國    九十一    年      十      月    二十二    日\n",
  "structure": {
    "main": "原判決關於乙○○、丙○○、甲○○部分均撤銷，發回台灣高等法院高雄分院。\n其他上訴駁回。",
    "reason": "一、發回（即乙○○、丙○○、甲○○）部分\n本件原判決撤銷第一審關於上訴人即被告乙○○部分科刑之判決，改判依牽連犯，從\n一重論處乙○○連續行使偽造私文書，足以生損害於他人罪刑（處有期徒刑三年六月\n）。另以被告丙○○、甲○○被訴均牽連犯行使偽造私文書、詐欺取財、使公務員登\n載不實文書罪部分，經審理結果，認為不能證明其等犯罪，第一審所為皆諭知其二人\n無罪之判決，為無不合，予以維持，駁回檢察官對其二人之第二審上訴。固均非無見\n。惟查：(一)、原判決於理由內乙○○部分，謂乙○○於民國八十二年六月九日，利用\n林翁秋玉之錯誤，由林女在切結書、空白之委託貸款切結書、授權書、抵押權設定申\n請書等文件上簽章後，再以該不實事項向地政事務所辦理新台幣（下同）四百萬元抵\n押權設定登記，使該所據以核發他項權利證明書後，向蔡淑惠詐得現款，而高某得免\n除設定抵押權之行為，認乙○○係犯刑法第二百十六條、第二百十四條、第三百三十\n九條第一項及第二項之行使使公務員登載不實文書罪、詐欺取財罪及以詐術得利罪。\n其於同年七月三十日，以向林翁秋玉母子詐得所有權資料，再向第三人詐稱借款，憑\n以向地政機關辦理抵押權登記而詐得款項之行為，係犯刑法第二百十六條、第二百十\n條、第二百十四條、第三百三十九條第一項及第二項之行使偽造私文書罪、使公務員\n登載不實文書罪、詐欺取財罪及以詐術得利罪。然於判決事實對於乙○○上開二設定\n抵押之行為，究詐得如何之財產上不法利益及其利益若干？並未為明確之認定記載，\n致其理由之論敘已失其事實依據。且原判決事實就乙○○於八十二年六月九日設定抵\n押之行為，並未認定有使公務員於何種職務上所掌公文書內為不實之登載，亦未認明\n其就同年七月三十日該次設定抵押，有向林翁秋玉詐取所有權狀等資料情形，則判決\n理由內謂乙○○上開行為分別涉犯第二百十四條之使公務員登載不實罪及第三百三十\n九條第一項詐欺取財罪之語，亦屬失其依據。均有判決理由矛盾之違法。(二)、依卷附\n八十二年六月九日切結書、委託貸款切結書、授權書記載之內容，係表明立書人願提\n供其房地不動產設定抵押權，以擔保四百萬元之債務，並授權辦理該抵押權之設定登\n記等情（見二三八六號偵卷第二八二、二八四、二八五頁）。而林翁秋玉之教育程度\n係補校高商畢業，且曾任職食品公司業務主任及貿易公司業務副理之職（見同上偵卷\n第三十五頁），並非目不識丁或毫無社會經驗之人，其對所簽署上開文件內容，衡情\n應無不識之理。此由其子林義淵於偵查中供稱乙○○說買三筆土地不夠錢，要用六塊\n土地擔保一個月，向銀行借款，伊母親就在其公司簽擔保書等語（見同上偵卷第一八\n七頁），益足證之，是林翁秋玉對提供其土地供擔保設定四百萬元抵押權之事，似難\n諉為不知。如果無訛，乙○○對此應無隱瞞辦理抵押貸款情形，其因之所為抵押權設\n定登記，亦無使公務員登載不實文書之可言。原判決事實認乙○○係刻意隱匿將辦理\n抵押貸款之事實，利用林翁秋玉之錯誤，於原判決附表編號一、二、三號所示切結書\n、空白委託貸款切結書、授權書及抵押權設定申請書等文件上簽蓋，並以該不實事項\n向高雄市政府地政處鹽埕地政事務所辦理四百萬元抵押權設定登記等情，即與上開卷\n證不相適合，亦非適法。(三)、依原判決認定之事實，乙○○係於八十二年七月三十日\n，利用不知情之代書甲○○偽造抵押權設定契約書、申請書及授權書，再由洪某於翌\n（三十一）日，持該偽造之申請書及契約書向高雄市政府地政處鹽埕地政事務所辦理\n抵押權設定登記而行使之等情。其係以一行為同時行使二偽造之私文書，其「行使」\n之行為應僅有一個，原判決理由謂其多次行使偽造私文書之行為係基於概括犯意所為\n，應論以連續犯之語，即有與事實認定不相一致之違法可指。(四)、原判決事實認乙○\n○利用不知情之甲○○，除在抵押權設定契約書、申請書及授權書上，蓋用林翁秋玉\n之印鑑，予以偽造外，並在以呂政道為發票人之支票背面蓋用其印章，以為背書等情\n。倘屬不虛，在票據背面所為之背書，係依法律規定之文書，其未經林翁秋玉授權，\n在該支票背面盜蓋其印章，而為背書，自屬偽造私文書行為。原判決於理由內對高某\n此部分行為未置一詞，予以論斷，應有不適用法則之違法。(五)、關於八十二年七月三\n十日授權書，丙○○於檢察官偵查中，先稱係乙○○與林義淵帶其至林翁秋玉家中，\n由林女捺指印及蓋章，嗣供稱係乙○○於八十二年七月三十日，帶其至雨佳計程車行\n，由林翁秋玉蓋指印，其後又稱係八十二年八月二日在一家泡沫紅茶店蓋指印（見同\n上偵卷第四十三、五十九頁、第一九○頁背面），迨原審更審前調查時，再改稱係與\n乙○○、林義淵一起去，其確見到林翁秋玉蓋指印，至於何人簽名不知，蓋指印係與\n放款同一日，於八月二日下午，在北站附近林翁秋玉家中等語（見原審上訴卷(二)第二\n十二頁正、背面），其就前往找林翁秋玉蓋指印之日期、地點及同行者何人，先後所\n供均有出入；且與乙○○於偵查中所稱授權書係由林義淵拿回去給其母林翁秋玉簽蓋\n之語（見同上偵卷第五十九頁背面），亦不相符。則該丙○○倘與乙○○無偽造上開\n私文書並持以行使之犯意聯絡，何以於偵審中一再指稱授權書上之指印，係林翁秋玉\n本人親蓋無訛？為何就加蓋指印之時、地先後供述不一？即無非疑，原判決理由亦認\n丙○○所辯授權書上之指印係林翁秋玉親蓋之辯詞，不足採信（見原判決第十八頁）\n，然對其上開偵審中不實之供詞，何以不足為其不利之認定，則未為必要之說明，尚\n嫌理由未備。(六)、原判決理由係以丙○○確曾放款約一千二百五十餘萬元，其中一紙\n二百萬元之支票，係由戰國龍土地開發投資公司（下稱戰國龍公司）之黃文燦提示，\n另紙四百萬元支票，則為張麗明所兌領，雖張麗明經多次傳拘未到庭，無從查證其如\n何取得該紙支票，然丙○○確有支出該筆款項，且乙○○亦自承係由其自行取用，無\n法證明該筆款項有回流至丙○○之帳戶，因而為有利於丙○○之認定。然該兩紙面額\n二百萬元、四百萬元之支票，分經黃文燦、張麗明兌領後，其流向如何？是否流入丙\n○○、甲○○手中？事關該二人本件犯行成否之判斷，應有調取其銀行帳戶資料深入\n查究之必要，其中該二百萬元是否確如乙○○所稱全由其取用？亦應傳訊證人黃文燦\n，以資釐清。原審未為此必要之調查，應有證據調查職責未盡之違法。(七)、丙○○否\n認本件偽造私文書等犯行，一再辯稱林翁秋玉確係向其借款，而以所有上開土地，為\n其設定一千八百萬元之抵押權，絕非為合建房屋而設定抵押等語，與林翁秋玉之指訴\n各執一詞。而證人葉英利於原審結稱伊向林翁秋玉租房子經營泡沫紅茶店，丙○○曾\n在伊店內向林翁秋玉詢問是否合建房屋之事，林女亦有答應（見原審上訴卷(一)第一○\n三頁正、背面），似屬對丙○○不利之證據，原判決於理由內並未說明該項證言有何\n瑕疵可指，徒以鄧女否認其證述，即認係附和林翁秋玉之詞，乃予摒棄不採，此項證\n據取捨判斷之職權運用，顯不合於論理法則。以上或係檢察官及乙○○上訴意旨所指\n摘，或為本院得依職權調查之事項，應認原判決關於乙○○、丙○○、甲○○部分仍\n有撤銷發回更審之原因。原不得上訴第三審之詐欺、使公務員登載不實文書部分，基\n於審判不可分之原則，應一併予以發回。\n二、駁回（即丁○○）部分\n按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判決違背法令為理由，\n不得為之。是提起第三審上訴，應以原判決違背法令為理由，係屬法定要件。如果上\n訴理由書狀並未依據卷內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當\n，應認其上訴為違背法律上之程式，予以駁回。本件原判決以公訴意旨略謂：乙○○\n因獲知林義淵之母林翁秋玉所有坐落高雄市○○區○○段第一四二九、一四三一、一\n四三三、一四三四、一四三五及一四三七號六筆土地有意出售，乃意圖為自己不法所\n有，對林義淵騙稱上開土地價值不錯，合建比買賣有利，要求將該六筆土地委由其合\n建，經林義淵應允，高某復以向高雄市政府辦理申請建築執照為由，要求林某轉知其\n母林翁秋玉，將上開土地所有權狀、印鑑證明書及印鑑交付，林義淵不疑依約將之交\n予乙○○。高某騙得上開文件後，與知情之代書即被告丁○○勾結，向林翁秋玉、林\n義淵母子騙稱「合建須擔保一個月，屆時會自動塗銷」等語，要其等於八十二年六月\n九日，前往乙○○經營之戰國龍公司，簽署擔保文件，並通知不知情之金主蔡淑惠到\n場放款，但未向林翁秋玉母子說明要辦理抵押借款四百萬元，林翁秋玉認既要合建，\n僅擔保一個月應無問題，遂於切結書、委託貸款切結書及本票上簽名，而偽造設定抵\n押權申請文件，虛偽設定四百萬元抵押權予施阿全（蔡淑惠之妹），因認丁○○共同\n涉犯刑法第三百三十九條第一項之詐欺取財罪、第二百十六條、第二百十條之行使偽\n造私文書罪及第二百十四條之使公務員登載不實文書罪嫌。惟經審理結果，認為不能\n證明丁○○犯罪，第一審所為諭知其無罪之判決，為無不合，予以維持，駁回檢察官\n對此部分之第二審上訴。已詳敘其調查、取捨證據之結果及認應為無罪判決之心證理\n由。就形式上觀察，原判決要無採證違背證據法則等違背法令之情形。依卷附八十二\n年六月九日切結書、委託貸款切結書、授權書記載之內容，係表明立書人願提供其房\n地不動產，設定抵押權，以擔保四百萬元之債務，並授權辦理該抵押權之設定登記等\n情。而林翁秋玉之教育程度係補校高商畢業，且曾任職食品公司業務主任及貿易公司\n業務副理之職，其子林義淵於原審亦自承係高工畢業，均非目不識丁或毫無社會經驗\n之人，其對所簽署上開文件內容，衡情自應知悉。此由林義淵於偵查中供稱乙○○說\n買三筆土地不夠錢，要用六塊土地擔保一個月，向銀行借款，伊母親就在其公司簽擔\n保書等語，益足證之，是林翁秋玉對提供其土地供擔保設定四百萬元抵押權之事，實\n難諉為不知。原判決因之認此部分係林翁秋玉本人在上開文件上親自簽名，丁○○不\n構成偽造私文書及其行使罪，要無不合，是丁○○應無與乙○○為偽造私文書之犯意\n聯絡及行為分擔可言。檢察官上訴意旨就原判決此部分認定，既未就卷內訴訟資料具\n體指摘有何違背法令情形，徒憑己見，就原判決已說明事項或屬原審採證認事職權之\n適法行使，任意指為違法，且仍為單純事實之爭執，要難謂為適法之第三審上訴理由\n，為違背法律上之程式。至丁○○被訴詐欺取財及使公務員登載不實文書罪部分，核\n屬刑事訴訟法第三百七十六條第一、四款之案件，依該條規定，既經第二審判決，自\n不得上訴於第三審法院，檢察官就該部分復一併提起上訴，顯為法所不許。對丁○○\n上訴部分為不合法，應予駁回。\n據上論結，應依刑事訴訟法第三百九十七條、第四百零一條、第三百九十五條前段，\n判決如主文。"
  },
  "search": "最高法院刑事判決九十一年度台上字第五八七二號上訴人台灣高等法院高雄分院檢察署檢察官上訴人即被告乙○○被告丙○○右一人選任辯護人周耀門律師王伊忱律師王恒正律師被告甲○○丁○○右上訴人等因被告等偽造文書案件，不服台灣高等法院高雄分院中華民國八十八年五月十九日第二審更審判決（八十七年度上更(一)字第九六號，起訴案號：台灣高雄地方法院檢察署八十三年度偵字第二三八六、一六二九二號），提起上訴，本院判決如左：主文原判決關於乙○○、丙○○、甲○○部分均撤銷，發回台灣高等法院高雄分院。其他上訴駁回。理由一、發回（即乙○○、丙○○、甲○○）部分本件原判決撤銷第一審關於上訴人即被告乙○○部分科刑之判決，改判依牽連犯，從一重論處乙○○連續行使偽造私文書，足以生損害於他人罪刑（處有期徒刑三年六月）。另以被告丙○○、甲○○被訴均牽連犯行使偽造私文書、詐欺取財、使公務員登載不實文書罪部分，經審理結果，認為不能證明其等犯罪，第一審所為皆諭知其二人無罪之判決，為無不合，予以維持，駁回檢察官對其二人之第二審上訴。固均非無見。惟查：(一)、原判決於理由內乙○○部分，謂乙○○於民國八十二年六月九日，利用林翁秋玉之錯誤，由林女在切結書、空白之委託貸款切結書、授權書、抵押權設定申請書等文件上簽章後，再以該不實事項向地政事務所辦理新台幣（下同）四百萬元抵押權設定登記，使該所據以核發他項權利證明書後，向蔡淑惠詐得現款，而高某得免除設定抵押權之行為，認乙○○係犯刑法第二百十六條、第二百十四條、第三百三十九條第一項及第二項之行使使公務員登載不實文書罪、詐欺取財罪及以詐術得利罪。其於同年七月三十日，以向林翁秋玉母子詐得所有權資料，再向第三人詐稱借款，憑以向地政機關辦理抵押權登記而詐得款項之行為，係犯刑法第二百十六條、第二百十條、第二百十四條、第三百三十九條第一項及第二項之行使偽造私文書罪、使公務員登載不實文書罪、詐欺取財罪及以詐術得利罪。然於判決事實對於乙○○上開二設定抵押之行為，究詐得如何之財產上不法利益及其利益若干？並未為明確之認定記載，致其理由之論敘已失其事實依據。且原判決事實就乙○○於八十二年六月九日設定抵押之行為，並未認定有使公務員於何種職務上所掌公文書內為不實之登載，亦未認明其就同年七月三十日該次設定抵押，有向林翁秋玉詐取所有權狀等資料情形，則判決理由內謂乙○○上開行為分別涉犯第二百十四條之使公務員登載不實罪及第三百三十九條第一項詐欺取財罪之語，亦屬失其依據。均有判決理由矛盾之違法。(二)、依卷附八十二年六月九日切結書、委託貸款切結書、授權書記載之內容，係表明立書人願提供其房地不動產設定抵押權，以擔保四百萬元之債務，並授權辦理該抵押權之設定登記等情（見二三八六號偵卷第二八二、二八四、二八五頁）。而林翁秋玉之教育程度係補校高商畢業，且曾任職食品公司業務主任及貿易公司業務副理之職（見同上偵卷第三十五頁），並非目不識丁或毫無社會經驗之人，其對所簽署上開文件內容，衡情應無不識之理。此由其子林義淵於偵查中供稱乙○○說買三筆土地不夠錢，要用六塊土地擔保一個月，向銀行借款，伊母親就在其公司簽擔保書等語（見同上偵卷第一八七頁），益足證之，是林翁秋玉對提供其土地供擔保設定四百萬元抵押權之事，似難諉為不知。如果無訛，乙○○對此應無隱瞞辦理抵押貸款情形，其因之所為抵押權設定登記，亦無使公務員登載不實文書之可言。原判決事實認乙○○係刻意隱匿將辦理抵押貸款之事實，利用林翁秋玉之錯誤，於原判決附表編號一、二、三號所示切結書、空白委託貸款切結書、授權書及抵押權設定申請書等文件上簽蓋，並以該不實事項向高雄市政府地政處鹽埕地政事務所辦理四百萬元抵押權設定登記等情，即與上開卷證不相適合，亦非適法。(三)、依原判決認定之事實，乙○○係於八十二年七月三十日，利用不知情之代書甲○○偽造抵押權設定契約書、申請書及授權書，再由洪某於翌（三十一）日，持該偽造之申請書及契約書向高雄市政府地政處鹽埕地政事務所辦理抵押權設定登記而行使之等情。其係以一行為同時行使二偽造之私文書，其「行使」之行為應僅有一個，原判決理由謂其多次行使偽造私文書之行為係基於概括犯意所為，應論以連續犯之語，即有與事實認定不相一致之違法可指。(四)、原判決事實認乙○○利用不知情之甲○○，除在抵押權設定契約書、申請書及授權書上，蓋用林翁秋玉之印鑑，予以偽造外，並在以呂政道為發票人之支票背面蓋用其印章，以為背書等情。倘屬不虛，在票據背面所為之背書，係依法律規定之文書，其未經林翁秋玉授權，在該支票背面盜蓋其印章，而為背書，自屬偽造私文書行為。原判決於理由內對高某此部分行為未置一詞，予以論斷，應有不適用法則之違法。(五)、關於八十二年七月三十日授權書，丙○○於檢察官偵查中，先稱係乙○○與林義淵帶其至林翁秋玉家中，由林女捺指印及蓋章，嗣供稱係乙○○於八十二年七月三十日，帶其至雨佳計程車行，由林翁秋玉蓋指印，其後又稱係八十二年八月二日在一家泡沫紅茶店蓋指印（見同上偵卷第四十三、五十九頁、第一九○頁背面），迨原審更審前調查時，再改稱係與乙○○、林義淵一起去，其確見到林翁秋玉蓋指印，至於何人簽名不知，蓋指印係與放款同一日，於八月二日下午，在北站附近林翁秋玉家中等語（見原審上訴卷(二)第二十二頁正、背面），其就前往找林翁秋玉蓋指印之日期、地點及同行者何人，先後所供均有出入；且與乙○○於偵查中所稱授權書係由林義淵拿回去給其母林翁秋玉簽蓋之語（見同上偵卷第五十九頁背面），亦不相符。則該丙○○倘與乙○○無偽造上開私文書並持以行使之犯意聯絡，何以於偵審中一再指稱授權書上之指印，係林翁秋玉本人親蓋無訛？為何就加蓋指印之時、地先後供述不一？即無非疑，原判決理由亦認丙○○所辯授權書上之指印係林翁秋玉親蓋之辯詞，不足採信（見原判決第十八頁），然對其上開偵審中不實之供詞，何以不足為其不利之認定，則未為必要之說明，尚嫌理由未備。(六)、原判決理由係以丙○○確曾放款約一千二百五十餘萬元，其中一紙二百萬元之支票，係由戰國龍土地開發投資公司（下稱戰國龍公司）之黃文燦提示，另紙四百萬元支票，則為張麗明所兌領，雖張麗明經多次傳拘未到庭，無從查證其如何取得該紙支票，然丙○○確有支出該筆款項，且乙○○亦自承係由其自行取用，無法證明該筆款項有回流至丙○○之帳戶，因而為有利於丙○○之認定。然該兩紙面額二百萬元、四百萬元之支票，分經黃文燦、張麗明兌領後，其流向如何？是否流入丙○○、甲○○手中？事關該二人本件犯行成否之判斷，應有調取其銀行帳戶資料深入查究之必要，其中該二百萬元是否確如乙○○所稱全由其取用？亦應傳訊證人黃文燦，以資釐清。原審未為此必要之調查，應有證據調查職責未盡之違法。(七)、丙○○否認本件偽造私文書等犯行，一再辯稱林翁秋玉確係向其借款，而以所有上開土地，為其設定一千八百萬元之抵押權，絕非為合建房屋而設定抵押等語，與林翁秋玉之指訴各執一詞。而證人葉英利於原審結稱伊向林翁秋玉租房子經營泡沫紅茶店，丙○○曾在伊店內向林翁秋玉詢問是否合建房屋之事，林女亦有答應（見原審上訴卷(一)第一○三頁正、背面），似屬對丙○○不利之證據，原判決於理由內並未說明該項證言有何瑕疵可指，徒以鄧女否認其證述，即認係附和林翁秋玉之詞，乃予摒棄不採，此項證據取捨判斷之職權運用，顯不合於論理法則。以上或係檢察官及乙○○上訴意旨所指摘，或為本院得依職權調查之事項，應認原判決關於乙○○、丙○○、甲○○部分仍有撤銷發回更審之原因。原不得上訴第三審之詐欺、使公務員登載不實文書部分，基於審判不可分之原則，應一併予以發回。二、駁回（即丁○○）部分按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判決違背法令為理由，不得為之。是提起第三審上訴，應以原判決違背法令為理由，係屬法定要件。如果上訴理由書狀並未依據卷內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，應認其上訴為違背法律上之程式，予以駁回。本件原判決以公訴意旨略謂：乙○○因獲知林義淵之母林翁秋玉所有坐落高雄市○○區○○段第一四二九、一四三一、一四三三、一四三四、一四三五及一四三七號六筆土地有意出售，乃意圖為自己不法所有，對林義淵騙稱上開土地價值不錯，合建比買賣有利，要求將該六筆土地委由其合建，經林義淵應允，高某復以向高雄市政府辦理申請建築執照為由，要求林某轉知其母林翁秋玉，將上開土地所有權狀、印鑑證明書及印鑑交付，林義淵不疑依約將之交予乙○○。高某騙得上開文件後，與知情之代書即被告丁○○勾結，向林翁秋玉、林義淵母子騙稱「合建須擔保一個月，屆時會自動塗銷」等語，要其等於八十二年六月九日，前往乙○○經營之戰國龍公司，簽署擔保文件，並通知不知情之金主蔡淑惠到場放款，但未向林翁秋玉母子說明要辦理抵押借款四百萬元，林翁秋玉認既要合建，僅擔保一個月應無問題，遂於切結書、委託貸款切結書及本票上簽名，而偽造設定抵押權申請文件，虛偽設定四百萬元抵押權予施阿全（蔡淑惠之妹），因認丁○○共同涉犯刑法第三百三十九條第一項之詐欺取財罪、第二百十六條、第二百十條之行使偽造私文書罪及第二百十四條之使公務員登載不實文書罪嫌。惟經審理結果，認為不能證明丁○○犯罪，第一審所為諭知其無罪之判決，為無不合，予以維持，駁回檢察官對此部分之第二審上訴。已詳敘其調查、取捨證據之結果及認應為無罪判決之心證理由。就形式上觀察，原判決要無採證違背證據法則等違背法令之情形。依卷附八十二年六月九日切結書、委託貸款切結書、授權書記載之內容，係表明立書人願提供其房地不動產，設定抵押權，以擔保四百萬元之債務，並授權辦理該抵押權之設定登記等情。而林翁秋玉之教育程度係補校高商畢業，且曾任職食品公司業務主任及貿易公司業務副理之職，其子林義淵於原審亦自承係高工畢業，均非目不識丁或毫無社會經驗之人，其對所簽署上開文件內容，衡情自應知悉。此由林義淵於偵查中供稱乙○○說買三筆土地不夠錢，要用六塊土地擔保一個月，向銀行借款，伊母親就在其公司簽擔保書等語，益足證之，是林翁秋玉對提供其土地供擔保設定四百萬元抵押權之事，實難諉為不知。原判決因之認此部分係林翁秋玉本人在上開文件上親自簽名，丁○○不構成偽造私文書及其行使罪，要無不合，是丁○○應無與乙○○為偽造私文書之犯意聯絡及行為分擔可言。檢察官上訴意旨就原判決此部分認定，既未就卷內訴訟資料具體指摘有何違背法令情形，徒憑己見，就原判決已說明事項或屬原審採證認事職權之適法行使，任意指為違法，且仍為單純事實之爭執，要難謂為適法之第三審上訴理由，為違背法律上之程式。至丁○○被訴詐欺取財及使公務員登載不實文書罪部分，核屬刑事訴訟法第三百七十六條第一、四款之案件，依該條規定，既經第二審判決，自不得上訴於第三審法院，檢察官就該部分復一併提起上訴，顯為法所不許。對丁○○上訴部分為不合法，應予駁回。據上論結，應依刑事訴訟法第三百九十七條、第四百零一條、第三百九十五條前段，判決如主文。中華民國九十一年十月十七日最高法院刑事第十二庭審判長法官張淳淙法官謝俊雄法官蘇振堂法官張春福法官呂丹玉右正本證明與原本無異書記官中華民國九十一年十月二十二日",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [
      "周耀門",
      "王伊忱",
      "王恒正"
    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [
      "丙○○",
      "甲○○"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-10-17",
  "created_at": "2016-02-05 19:32:15",
  "updated_at": "2016-02-05 19:32:15"
}