{
  "identify": "TPS-91-台上-5854-20021017",
  "court": {
    "name": "最高法院",
    "code": "TPS"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 91,
  "word": "台上",
  "number": "5854",
  "jcheck": "",
  "reason": "貪污",
  "content": "最高法院刑事判決                              九十一年度台上字第五八五四號\n    上  訴  人  台灣高等法院高雄分院檢察署檢察官\n    被      告  甲○○\n    選任辯護人  李昌明律師\n右上訴人因被告貪污案件，不服台灣高等法院高雄分院中華民國九十一年三月五日第\n二審更審判決（九十年度重上更(五)字第七一號，起訴案號：台灣屏東地方法院檢察署\n八十二年度偵字第六八八０、七０二四號、八十三年度偵字第八五０號），提起上訴\n，本院判決如左：\n    主  文\n上訴駁回。\n    理  由\n按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判決違背法令為理由，\n不得為之。是提起第三審上訴，應以原判決違背法令為理由，係屬法定要件。如果上\n訴理由狀並未依據卷內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，\n或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之違法情形，不相適合\n時，均應認其上訴為違背法律上之程式，予以駁回。本件檢察官上訴意旨略稱：(一)、\n原判決以屏東市「公十二」、「綠十四」部分土地為被告甲○○之妻邱然香所有，然\n因人民陳情，被告僅彙整簽報付都市計畫委員會討論而已，作為被告無圖利犯行理由\n之一。但陳情人當中之邱定海係邱然香之兄，並非土地所有人，被告仍予列入陳情人\n，原因何在？其有無圖利犯意？原審未加調查。(二)、屏東縣都市計畫委員會擬定之變\n更屏東市都市計畫案，經報請台灣省都市計畫委員會審議，該會於民國七十九年十月\n十七日第三九三次會議決議「原則同意市公所意見，惟縣政府應於文到一個月內提出\n具體事實及處理原則（應先提經縣都委會審議通過），送由本會專案小組逐案審查」\n，其所謂「縣政府應於文到一個月內提出具體事實及處理原則，且應先提經縣都市計\n畫委員會審議通過」云者，究何所指？唯該委員會知之最詳，自應傳喚參與審議之委\n員，詳予調查，原審未予調查，率引內政部營建署函及非台灣省都市計畫委員會委員\n之林宗敏之證言為判決基礎，尚有未當。又屏東縣政府於接獲台灣省都市計畫委員會\n之上開決議後，固於七十九年十一月十六日、七十九年十二月二十八日曾分別召開第\n八十八次、第八十九次縣都市計畫委員會審議上開變更案，然自該第八十八次會議開\n始，被告即以都市計畫變更案承辦人員身分，逕自擬定包括其所買受之「公十二」等\n三十處公園預定地變更為住宅區，其後於八十年一月十五日擬定三十三處，八十年二\n月八日擬定二十九處公園預定地之變更，均將其所購土地排入變更案，並於該變更案\n函送台灣省都市計畫委員會前，均未曾通知屏東市公所參與審議，或覓定欲變更之公\n園預定地區位，其變更內容亦未依都市計畫法及台灣省都市計畫委員會之決議，先送\n請屏東縣都市計畫委員會審議通過，而均由被告擬定變更案後，逕依行政層級核章之\n方式，即檢送台灣省都市計畫委員會審議。按公園預定地區位之選定及變更，應屬主\n要計畫，而主要計畫，依都市計畫法第二十八條之規定，其有關之審議、公開閱覽等\n事項，仍應依同法第十九條第一項之規定，於送該管政府都市計畫委員會審議前，應\n先公開閱覽，被告未依上開程序辦理，顯為規避台灣省都市計畫委員會之決議及都市\n計畫法之上開規定，其違法擬定都市計畫案，而有利用職權圖利之事實，至為明確。\n(三)、依屏東市公所六十三年六月二十五日屏市建字第一四七一一號函「以該建築位置\n，面臨仁愛路既成排水溝，無須測定建築線」，又屏東縣政府七十三年四月二十四日\n屏府建都字第四三五九五號函亦僅稱應向屏東縣政府建設局申請核備而已。依上開二\n函內容，僅允申請者申請核備，無須測定建築線，何以被告仍親自以核准發放建築執\n照之公務員身分，為鄭許美鳳指定建築線？究竟經政府機關指定建築線，與未經指定\n建築線之建築物，所產生之法律效果有何不同，原審未予查明。(四)、鄭許美鳳申請指\n定建築線之土地係向被告購得，被告於前往指定建築線前，曾告知鄭許美鳳將來通盤\n檢討都市計畫時，該處道路用地可望東移，購得之土地亦不必內縮二米。再據被告於\n調查站詢問時供稱：如依屏東市六十年公告之都市計畫，其所指定之建築線約超出二\n米，如果都市計畫變更通過，該超出之二米即會被拆除，足徵被告於七十七年指定建\n築線時，未依當時有效之都市計畫圖指定建築線，係以既定之排水溝為建築線，其有\n圖利鄭許美鳳之犯行明確。原判決就被告上開自白未加審究，並敘明不可採信之理由\n，有判決理由不備之違法云云。\n惟查：本件原判決以公訴意旨略稱：(一)、被告自七十五年間起，擔任屏東縣政府建設\n局都市計畫課技士，迄八十一年七月一日升任該課課長，為依據法令從事公務之人員\n，於上揭期間均承辦屏東縣都市計畫案，竟基於概括犯意，意圖為自己不法之利益，\n於七十六年五月間，與李正義、顏漢珍二人合夥購買屏東市街○段○○段二四八、二\n五０、二五四地號土地，隨即以李正義、顏漢珍名義興建四戶三層店鋪，並委由許文\n仁建築師向屏東縣政府申請指定建築線，屏東縣政府指派被告前往測量，詎其竟未依\n道路中心樁測定，僅循隔鄰之建築線測定，而使該興建之房屋均逾越都市○○道路用\n地一公尺，嗣再將興建完成之房屋出售予郭榮明、鄭文忠等人，為自己及其合夥人圖\n得不法利益。(二)、於七十七年二月間，向吳雨庭購買屏東市○○路楠樹腳段一小段五\n五、五五之一地號土地，而以鄭許美鳳名義，委由許文仁建築師向屏東縣政府申請指\n定建築線，亦由被告前往測量，被告仍未依道路中心樁測定，僅循隔鄰之建築線指定\n，違法使興建之房屋逾越道路用地三公尺，再將興建之房屋出售予陳家軒、林家惠等\n人，為自己圖得不法之利益。(三)、自七十五年間起至八十一年間，利用因職務上參與\n屏東縣都市計畫委員會擬定變更屏東都市計畫案（第一次通盤檢討及第一期公共設施\n保留地專案通盤檢討案）之機會，得知該委員會審議公共設施保留地變更情形，竟對\n於其主管之事務，意圖為自己不法之利益，於七十七年七月二十六日以每坪為新台幣\n（下同）二萬一千元之價格，向周來龍購買屏東市街○段○○段一七七、一八一地號\n，面積三百五十二點七二坪土地，總價為五百十四萬九千七百元，並登記其妻邱然香\n為所有人，而所購買之前揭土地中有二百五十一坪為屏東市都市計畫案編號十二公園\n預定地（簡稱「公十二」）；復於同年十月間，以公告地價每平方公尺二千元之價格\n，向施耀家兄弟等三人購買屏東縣長治鄉○○段第七、八地號土地，面積五千二百七\n十九平方公尺，總價一千零五十五萬八千元，而該土地為屏東市都市計畫編號十四之\n綠地（簡稱「綠十四」）。且所購買之前揭公園預定地及綠地，嗣均經屏東縣都委會\n通過變為住宅區或商業區，並納入變更屏東都市計畫案中。七十八年十二月間，由屏\n東縣政府將該變更屏東市都市計畫案報請台灣省都市計畫委員會（下稱省都委會）審\n議時，關於變更公園預定地為住宅區或商業區部分，因屏東市公所堅持全面徵收屏東\n市公園預定地而與屏東縣都委會意見不合，省都委會乃於七十九年十月十七日第三九\n三次會議決議「原則同意市公所意見，唯縣政府於文到一個月內提出具體事實及處理\n原則（應先提經縣都委會審議通過）送由本會專案小組逐案審理」，同年十一月二十\n二日屏東縣政府檢送縣都委會於同年月十六日召開之第八十八次會議紀錄予省都委會\n時，將變更屏東都市計畫案中編號公三、公四、公六、公十、公十一、「公十二」、\n公十三、公十四、公十六、公二十、公廿九、公三十、公卅一、公卅三、公卅四、公\n卅六、公卅七、公四五、公四七、公四八、公四九、公五十、公五二、公五三、公五\n四、公五五、公五六、公五九、公六九、公七二等三十處公園預定地之部分或全部變\n更為住宅區，由於屏東縣政府未依上揭省都委會決議提出處理原則，乃由省都委會專\n案小組於八十年一月三日裁示六項處理原則指示屏東縣政府作業，並由被告自行擬定\n變更編號公二、公三、公四、公七、公八、公九、公十、公十一、「公十二」、公十\n三、公十七、公二十、公廿三、公廿五、公廿六、公廿九、公三十、公卅一、公卅三\n、公卅六、公卅七、公四五、公四七、公四九、公五十、公五三、公五五、公五六、\n公五七、公五九、公六九、公七二等三十三處公園預定地，面積計三十七點七公頃變\n更為住宅區，於同年月十五日屏東縣政府提報省都委會專案小組審議，而該專案小組\n於同年月十六日會議時，仍不同意屏東縣政府所提報之變更案，故於八十年二月八日\n再由被告擬出包括其所有土地之變更編號公二、公四、公七、公八、公九、公十、公\n十一、「公十二」、公十四、公二十、公廿三、公廿六、公廿九、公三十、公卅一、\n公卅三、公卅六、公卅七、公四五、公四七、公四九、公五十、公五一、公五三、公\n五五、公五六、公五七、公五九、公六九、公七二等二十九處公園預定地，計面積二\n十六點五三公頃變更為住宅區，此變更案送至省都委會專案小組仍遭否決，退回屏東\n縣政府，被告乃又修正擬定變更為編號如前揭二十九處，計面積減少為二十四點二八\n公頃公園預定地為住宅區，惟被告仍將其所有土地排入變更提案中，同年三月十三日\n及二十七日省都委會第四０三、四０四次決議，以附帶條件方式通過變更屏東都市計\n畫案，同年六月二十四日再經內政部決議通過，八十一年五月十二日屏東縣政府以屏\n府建都字第六一０八五號公告實施，致被告購得之土地，因都市計畫之變更，約可獲\n得三億八千萬元之不法利益，認被告涉犯貪污治罪條例第六條第一項第四款（修正前\n）之罪嫌云云。原審綜核全案卷證資料，認定及說明有關坐落屏東市街○段○○段二\n四八、二五０、二五四號土地之建築線，被告係依據當時之都市計畫樁位圖及現地樁\n址，並沿用以往模式測定，於法並無不合。另坐落屏東市○○路○○段五十五、五十\n五｜一號土地建築線，則係依憑屏東市公所六十三年六月二十五日屏市建字第一四七\n一一號，及屏東縣政府七十三年四月二十四日屏府建都字第四三五九三號函之釋示，\n沿用以往模式循隔鄰之建築線指定，並援例要求業主出具切結書及成果圖予以指定，\n其指定之方式，乃縣政府通案處理之模式，並非個案。至地目之變更，被告對變更案\n之審議，並無發言、建議及表決之權，亦未向都市計畫委員為關說、請託，其僅基於\n承辦員之身分，彙整人民之陳情案，呈報都市計畫委員會審議，對陳情案，並無篩選\n之權。至該屏東縣都市計畫委員會（下稱縣都委會）擬定之屏東市都市計畫變更案，\n嗣經送省都委會審議時，雖因屏東市公所堅持全面徵收屏東市公園預定地，而與縣都\n委會意見不合，經該省都委會決議「原則同意市公所意見，唯縣政府於文到一個月內\n提出具體事實及處理原則（應先提經縣都委會審議通過）送由本會專案小組逐案審理\n」，而被告於重新擬定修正變更方案時，未將新擬定之修正方案提報縣都委會審議，\n即逕依行政層級呈核，但所謂「縣政府於文到一個月內提出具體事實及處理原則（應\n先提經縣都委會審議通過）送由本會專案小組逐案審理」云者，係指縣政府執行如有\n困難時，應提經縣都委會審議通過，並非指被告依縣都委會原擬定之內容修正後之變\n更案，應再送縣都委會審議通過，是其對修正後之變更案，循行政層級報核後，送省\n都委會，程序上亦難認係不合法，被告既係循合法程序辦理，對縣都委會之審議，又\n未為關說、請託，縱其所購土地因此而獲利，亦屬合法利益，此外又查無其他證據，\n足資證明被告確有對於主管之事務，圖謀不法利益之犯行，應認被告之犯罪不足證明\n。乃撤銷第一審關於被告部分之科刑判決，改判諭知被告無罪。已詳細說明其採證認\n事之理由，所為論斷，亦均有卷存證據可資覆按，從形式上觀察，並無違背法令之情\n形存在。且查：(一)、本件屏東市都市計畫在八十一年公告生效前，該市都市計畫早於\n日據時代（民國二年）即已發布實施，光復後政府於四十六年間亦依循日據時代之計\n畫內容，並援用其地籍圖再發布都市計畫；嗣於五十年間辦理擴大都市計畫，並於六\n十年九月間發布實施，惟新都市計畫比例三千分之一之計畫圖係以原有比例六千分之\n一都市計畫圖放大套繪，套繪時因比例尺不同不能清查原有樁位，且未參考相關地形\n、地物而產生套繪上之偏差，致造成發布實施後之新三千分之一都市計畫圖與舊有之\n都市計畫圖有全面偏移及擴大地區與舊市區交接處之計畫道路無法銜接之情形。其中\n介於屏東市○○路○○路間之仁愛路實地建築線與新發布之計畫圖，即該路段西邊之\n實際建築線超出計畫路面約二公尺，因該側均為私有地，已有許多合法建物，而東側\n則大多為屏東酒廠西側土地，空地尚多，為免影響民眾權益，屏東縣政府遂於六十二\n年八月三十一日以屏府建市字第七四六五五號函，將情陳報台灣省政府，經台灣省政\n府建設廳公共工程局於六十二年十月四日以公規字第一七九九五號函指示「貴縣屏東\n市擴大都市○○○○路之規劃，係自民生路開始，依原有建物情形劃定十八公尺寬街\n路，其南邊因公賣局啤酒廠西側尚有餘地，故向該一側拓寬」，並附有圖示，已明確\n指定以該圖示為建築線。屏東市公所嗣亦依該指示，在該路段按既成道路完成排水溝\n之舖設，其後市民許福儀等人擬在上開仁愛路段西側建屋，申請屏東市公所測定建築\n線，該所於六十三年六月二十五日以屏市建字第一四七一一號函覆，亦以經實地勘測\n，該建築位置係面臨現行都市○○○○路既成排水溝為由，指示無須測定建築線，已\n確認既成排水溝為上開路段之道路建築線，且事實上自六十二年十一月間起，至六十\n八年一月間，相繼有許福儀、蔡德本、黃清坤等數戶，以出具切結書、成果圖備查方\n式，經屏東縣政府當時之承辦人員以既成排水溝為建築線指定，核發執照興建房屋在\n案。嗣屏東縣政府更於七十三年四月二十四日以七十三屏府建都字第四三五九五號函\n台灣省建築師公會屏東辦事處（副本送該府建設局及屏東市公所），指示有關屏東市\n建築線相沿以往模式，檢附業主切結書及成果圖向該府建設局申請核備。此乃因上開\n路段之建築線因新舊圖與現況不符，為免影響人民權益，遷就資料錯誤之處理方式。\n以上俱有各該卷證資料可稽。準此，被告於辦理坐落屏東市○○○段五十五、五十五\n之一地號（即屏東市○○路十一號等四戶）建築線之測定時，依上開成規，循既定方\n式，以既成排水溝邊為建築線之指定，即無不合。而依前述，主管機關屏東縣政府及\n屏東市公所既均已確認既成排水溝為上開路段道路之建築線，則被告受理後，是否親\n臨測定，或未經實測，即逕以排水溝為建築線，其結果即無不同。又無罪之判決書，\n刑事訴訟法並未有如有罪判決書之第三百十條第二款之規定，則有關此項之判決，只\n須為被告犯罪不能證明或行為不罰之必要敘述即可，毋庸為各個證據不予採納逐一說\n明其理由。且被告之自白，不得作為有罪判決之唯一證據，仍應察其是否與事實相符\n。從而原判決對被告上訴意旨(四)之自白因與事實不符，未予採信，理由未特加說明，\n即無判決理由不備之違法，上訴意旨(三)、(四)所指，自屬誤會。至被告是否有於其主管\n之屏東市都市計畫第一次通盤檢討變更內容綜理表第六十三號及第六十四號案中，故\n為圖利鄭許美鳳之犯行，因未據起訴，起訴部分又經原判決認被告之犯罪不足證明，\n判決無罪，二者間即無審判不可分之裁判上一罪關係，非原審所得併予審究，上訴意\n旨執此指摘（上訴理由書二｜(二)｜２），亦非適法。(二)、證人即縣都委會委員楊伯峰\n證稱：「被告對於人民之陳情案件並沒有篩選權利，所有陳情申請案件他都要列入」\n，則被告對陳情、申請案，既無篩選之權限，均應一體彙整簽報，交付縣都委會討論\n，縱邱定海並非土地所有人，但其既具狀陳情，被告將之簽報、付委員會討論，即無\n不合，難因此即謂被告有圖利犯行。況依卷存資料，邱定海為該坐落屏東市○○段七\n、八號土地（綠十四）投資人之一，與該土地之陳情案，並非全然無關。(三)、縣都委\n會擬定之變更屏東市都市計畫案，經省都委會審議後，雖決議「原則同意市公所意見\n，唯縣政府於文到一個月內提出具體事實及處理原則（應先提經縣都委會審議通過）\n，送本會專案小組逐案審理」，但所謂「縣政府於一個月內提出具體事實及處理原則\n，並應先提經縣都委會審議通過」云者，係指縣政府對屏東市公所所執「全面徵收屏\n東市公園預定地」，如認執行有困難，應提出具體事實及原則，並應先提經縣都委會\n審議通過，並非指依縣都委會原先擬定之內容修正後之變更案，應先提經縣都委會審\n議通過。而都市計畫法第二十八條所謂主要計畫之變更，乃指同法第二十七條都市計\n畫發布實施後之變更，屏東市都市計畫因尚在省都委會審議中，故不適用第二十八條\n之規定。原判決均已依調查所得之證據資料詳加說明。上訴意旨對原審此部分之論斷\n，究係如何違背經驗法則或論理法則，亦未依據卷內資料為具體之指摘。且按原省都\n委會於精省後，其業務已由內政部營建署都市計畫委員會接管，至證人林宗敏雖非原\n省都委會委員，但其既為該委員會執行秘書，並曾參與該委員會第三九三次會議，對\n該次會議決議內容，自屬熟知。從而內政部營建署函及林宗敏對原省都委會該次決議\n內容所為之闡述，原判決予以採信，即與證據法則無悖。況於原審辯論終結前，檢察\n官對內政部營建署前函及林宗敏之證言未曾提出任何質疑，亦未依修正後之刑事訴訟\n法第一百六十三條第一項規定，聲請原審應為如何必要之調查，乃竟於原審判決後，\n遽指原審未傳喚「原省都委會委員」予以調查，逕採內政部營建署函及林宗敏之證言\n為違背法令，並以主觀之意見，指屏東縣政府之修正案係屬都市計畫法第二十八條所\n規定主要計畫之變更，復以空泛陳詞，為事實上之爭執，漫指被告有圖利犯行，均非\n適法之第三審上訴理由。依上開說明，其上訴違背法律上之程式，應予駁回。\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。\n中      華      民      國    九十一    年      十      月     十七     日\n                              最高法院刑事第十二庭\n                                  審判長法官  張  淳  淙\n                                        法官  謝  俊  雄\n                                        法官  蘇  振  堂\n                                        法官  張  春  福\n                                        法官  呂  丹  玉\n      右正本證明與原本無異\n                                              書  記  官\n中      華      民      國    九十一    年      十      月    二十九    日\n",
  "structure": {
    "main": "上訴駁回。",
    "reason": "按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判決違背法令為理由，\n不得為之。是提起第三審上訴，應以原判決違背法令為理由，係屬法定要件。如果上\n訴理由狀並未依據卷內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，\n或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之違法情形，不相適合\n時，均應認其上訴為違背法律上之程式，予以駁回。本件檢察官上訴意旨略稱：(一)、\n原判決以屏東市「公十二」、「綠十四」部分土地為被告甲○○之妻邱然香所有，然\n因人民陳情，被告僅彙整簽報付都市計畫委員會討論而已，作為被告無圖利犯行理由\n之一。但陳情人當中之邱定海係邱然香之兄，並非土地所有人，被告仍予列入陳情人\n，原因何在？其有無圖利犯意？原審未加調查。(二)、屏東縣都市計畫委員會擬定之變\n更屏東市都市計畫案，經報請台灣省都市計畫委員會審議，該會於民國七十九年十月\n十七日第三九三次會議決議「原則同意市公所意見，惟縣政府應於文到一個月內提出\n具體事實及處理原則（應先提經縣都委會審議通過），送由本會專案小組逐案審查」\n，其所謂「縣政府應於文到一個月內提出具體事實及處理原則，且應先提經縣都市計\n畫委員會審議通過」云者，究何所指？唯該委員會知之最詳，自應傳喚參與審議之委\n員，詳予調查，原審未予調查，率引內政部營建署函及非台灣省都市計畫委員會委員\n之林宗敏之證言為判決基礎，尚有未當。又屏東縣政府於接獲台灣省都市計畫委員會\n之上開決議後，固於七十九年十一月十六日、七十九年十二月二十八日曾分別召開第\n八十八次、第八十九次縣都市計畫委員會審議上開變更案，然自該第八十八次會議開\n始，被告即以都市計畫變更案承辦人員身分，逕自擬定包括其所買受之「公十二」等\n三十處公園預定地變更為住宅區，其後於八十年一月十五日擬定三十三處，八十年二\n月八日擬定二十九處公園預定地之變更，均將其所購土地排入變更案，並於該變更案\n函送台灣省都市計畫委員會前，均未曾通知屏東市公所參與審議，或覓定欲變更之公\n園預定地區位，其變更內容亦未依都市計畫法及台灣省都市計畫委員會之決議，先送\n請屏東縣都市計畫委員會審議通過，而均由被告擬定變更案後，逕依行政層級核章之\n方式，即檢送台灣省都市計畫委員會審議。按公園預定地區位之選定及變更，應屬主\n要計畫，而主要計畫，依都市計畫法第二十八條之規定，其有關之審議、公開閱覽等\n事項，仍應依同法第十九條第一項之規定，於送該管政府都市計畫委員會審議前，應\n先公開閱覽，被告未依上開程序辦理，顯為規避台灣省都市計畫委員會之決議及都市\n計畫法之上開規定，其違法擬定都市計畫案，而有利用職權圖利之事實，至為明確。\n(三)、依屏東市公所六十三年六月二十五日屏市建字第一四七一一號函「以該建築位置\n，面臨仁愛路既成排水溝，無須測定建築線」，又屏東縣政府七十三年四月二十四日\n屏府建都字第四三五九五號函亦僅稱應向屏東縣政府建設局申請核備而已。依上開二\n函內容，僅允申請者申請核備，無須測定建築線，何以被告仍親自以核准發放建築執\n照之公務員身分，為鄭許美鳳指定建築線？究竟經政府機關指定建築線，與未經指定\n建築線之建築物，所產生之法律效果有何不同，原審未予查明。(四)、鄭許美鳳申請指\n定建築線之土地係向被告購得，被告於前往指定建築線前，曾告知鄭許美鳳將來通盤\n檢討都市計畫時，該處道路用地可望東移，購得之土地亦不必內縮二米。再據被告於\n調查站詢問時供稱：如依屏東市六十年公告之都市計畫，其所指定之建築線約超出二\n米，如果都市計畫變更通過，該超出之二米即會被拆除，足徵被告於七十七年指定建\n築線時，未依當時有效之都市計畫圖指定建築線，係以既定之排水溝為建築線，其有\n圖利鄭許美鳳之犯行明確。原判決就被告上開自白未加審究，並敘明不可採信之理由\n，有判決理由不備之違法云云。\n惟查：本件原判決以公訴意旨略稱：(一)、被告自七十五年間起，擔任屏東縣政府建設\n局都市計畫課技士，迄八十一年七月一日升任該課課長，為依據法令從事公務之人員\n，於上揭期間均承辦屏東縣都市計畫案，竟基於概括犯意，意圖為自己不法之利益，\n於七十六年五月間，與李正義、顏漢珍二人合夥購買屏東市街○段○○段二四八、二\n五０、二五四地號土地，隨即以李正義、顏漢珍名義興建四戶三層店鋪，並委由許文\n仁建築師向屏東縣政府申請指定建築線，屏東縣政府指派被告前往測量，詎其竟未依\n道路中心樁測定，僅循隔鄰之建築線測定，而使該興建之房屋均逾越都市○○道路用\n地一公尺，嗣再將興建完成之房屋出售予郭榮明、鄭文忠等人，為自己及其合夥人圖\n得不法利益。(二)、於七十七年二月間，向吳雨庭購買屏東市○○路楠樹腳段一小段五\n五、五五之一地號土地，而以鄭許美鳳名義，委由許文仁建築師向屏東縣政府申請指\n定建築線，亦由被告前往測量，被告仍未依道路中心樁測定，僅循隔鄰之建築線指定\n，違法使興建之房屋逾越道路用地三公尺，再將興建之房屋出售予陳家軒、林家惠等\n人，為自己圖得不法之利益。(三)、自七十五年間起至八十一年間，利用因職務上參與\n屏東縣都市計畫委員會擬定變更屏東都市計畫案（第一次通盤檢討及第一期公共設施\n保留地專案通盤檢討案）之機會，得知該委員會審議公共設施保留地變更情形，竟對\n於其主管之事務，意圖為自己不法之利益，於七十七年七月二十六日以每坪為新台幣\n（下同）二萬一千元之價格，向周來龍購買屏東市街○段○○段一七七、一八一地號\n，面積三百五十二點七二坪土地，總價為五百十四萬九千七百元，並登記其妻邱然香\n為所有人，而所購買之前揭土地中有二百五十一坪為屏東市都市計畫案編號十二公園\n預定地（簡稱「公十二」）；復於同年十月間，以公告地價每平方公尺二千元之價格\n，向施耀家兄弟等三人購買屏東縣長治鄉○○段第七、八地號土地，面積五千二百七\n十九平方公尺，總價一千零五十五萬八千元，而該土地為屏東市都市計畫編號十四之\n綠地（簡稱「綠十四」）。且所購買之前揭公園預定地及綠地，嗣均經屏東縣都委會\n通過變為住宅區或商業區，並納入變更屏東都市計畫案中。七十八年十二月間，由屏\n東縣政府將該變更屏東市都市計畫案報請台灣省都市計畫委員會（下稱省都委會）審\n議時，關於變更公園預定地為住宅區或商業區部分，因屏東市公所堅持全面徵收屏東\n市公園預定地而與屏東縣都委會意見不合，省都委會乃於七十九年十月十七日第三九\n三次會議決議「原則同意市公所意見，唯縣政府於文到一個月內提出具體事實及處理\n原則（應先提經縣都委會審議通過）送由本會專案小組逐案審理」，同年十一月二十\n二日屏東縣政府檢送縣都委會於同年月十六日召開之第八十八次會議紀錄予省都委會\n時，將變更屏東都市計畫案中編號公三、公四、公六、公十、公十一、「公十二」、\n公十三、公十四、公十六、公二十、公廿九、公三十、公卅一、公卅三、公卅四、公\n卅六、公卅七、公四五、公四七、公四八、公四九、公五十、公五二、公五三、公五\n四、公五五、公五六、公五九、公六九、公七二等三十處公園預定地之部分或全部變\n更為住宅區，由於屏東縣政府未依上揭省都委會決議提出處理原則，乃由省都委會專\n案小組於八十年一月三日裁示六項處理原則指示屏東縣政府作業，並由被告自行擬定\n變更編號公二、公三、公四、公七、公八、公九、公十、公十一、「公十二」、公十\n三、公十七、公二十、公廿三、公廿五、公廿六、公廿九、公三十、公卅一、公卅三\n、公卅六、公卅七、公四五、公四七、公四九、公五十、公五三、公五五、公五六、\n公五七、公五九、公六九、公七二等三十三處公園預定地，面積計三十七點七公頃變\n更為住宅區，於同年月十五日屏東縣政府提報省都委會專案小組審議，而該專案小組\n於同年月十六日會議時，仍不同意屏東縣政府所提報之變更案，故於八十年二月八日\n再由被告擬出包括其所有土地之變更編號公二、公四、公七、公八、公九、公十、公\n十一、「公十二」、公十四、公二十、公廿三、公廿六、公廿九、公三十、公卅一、\n公卅三、公卅六、公卅七、公四五、公四七、公四九、公五十、公五一、公五三、公\n五五、公五六、公五七、公五九、公六九、公七二等二十九處公園預定地，計面積二\n十六點五三公頃變更為住宅區，此變更案送至省都委會專案小組仍遭否決，退回屏東\n縣政府，被告乃又修正擬定變更為編號如前揭二十九處，計面積減少為二十四點二八\n公頃公園預定地為住宅區，惟被告仍將其所有土地排入變更提案中，同年三月十三日\n及二十七日省都委會第四０三、四０四次決議，以附帶條件方式通過變更屏東都市計\n畫案，同年六月二十四日再經內政部決議通過，八十一年五月十二日屏東縣政府以屏\n府建都字第六一０八五號公告實施，致被告購得之土地，因都市計畫之變更，約可獲\n得三億八千萬元之不法利益，認被告涉犯貪污治罪條例第六條第一項第四款（修正前\n）之罪嫌云云。原審綜核全案卷證資料，認定及說明有關坐落屏東市街○段○○段二\n四八、二五０、二五四號土地之建築線，被告係依據當時之都市計畫樁位圖及現地樁\n址，並沿用以往模式測定，於法並無不合。另坐落屏東市○○路○○段五十五、五十\n五｜一號土地建築線，則係依憑屏東市公所六十三年六月二十五日屏市建字第一四七\n一一號，及屏東縣政府七十三年四月二十四日屏府建都字第四三五九三號函之釋示，\n沿用以往模式循隔鄰之建築線指定，並援例要求業主出具切結書及成果圖予以指定，\n其指定之方式，乃縣政府通案處理之模式，並非個案。至地目之變更，被告對變更案\n之審議，並無發言、建議及表決之權，亦未向都市計畫委員為關說、請託，其僅基於\n承辦員之身分，彙整人民之陳情案，呈報都市計畫委員會審議，對陳情案，並無篩選\n之權。至該屏東縣都市計畫委員會（下稱縣都委會）擬定之屏東市都市計畫變更案，\n嗣經送省都委會審議時，雖因屏東市公所堅持全面徵收屏東市公園預定地，而與縣都\n委會意見不合，經該省都委會決議「原則同意市公所意見，唯縣政府於文到一個月內\n提出具體事實及處理原則（應先提經縣都委會審議通過）送由本會專案小組逐案審理\n」，而被告於重新擬定修正變更方案時，未將新擬定之修正方案提報縣都委會審議，\n即逕依行政層級呈核，但所謂「縣政府於文到一個月內提出具體事實及處理原則（應\n先提經縣都委會審議通過）送由本會專案小組逐案審理」云者，係指縣政府執行如有\n困難時，應提經縣都委會審議通過，並非指被告依縣都委會原擬定之內容修正後之變\n更案，應再送縣都委會審議通過，是其對修正後之變更案，循行政層級報核後，送省\n都委會，程序上亦難認係不合法，被告既係循合法程序辦理，對縣都委會之審議，又\n未為關說、請託，縱其所購土地因此而獲利，亦屬合法利益，此外又查無其他證據，\n足資證明被告確有對於主管之事務，圖謀不法利益之犯行，應認被告之犯罪不足證明\n。乃撤銷第一審關於被告部分之科刑判決，改判諭知被告無罪。已詳細說明其採證認\n事之理由，所為論斷，亦均有卷存證據可資覆按，從形式上觀察，並無違背法令之情\n形存在。且查：(一)、本件屏東市都市計畫在八十一年公告生效前，該市都市計畫早於\n日據時代（民國二年）即已發布實施，光復後政府於四十六年間亦依循日據時代之計\n畫內容，並援用其地籍圖再發布都市計畫；嗣於五十年間辦理擴大都市計畫，並於六\n十年九月間發布實施，惟新都市計畫比例三千分之一之計畫圖係以原有比例六千分之\n一都市計畫圖放大套繪，套繪時因比例尺不同不能清查原有樁位，且未參考相關地形\n、地物而產生套繪上之偏差，致造成發布實施後之新三千分之一都市計畫圖與舊有之\n都市計畫圖有全面偏移及擴大地區與舊市區交接處之計畫道路無法銜接之情形。其中\n介於屏東市○○路○○路間之仁愛路實地建築線與新發布之計畫圖，即該路段西邊之\n實際建築線超出計畫路面約二公尺，因該側均為私有地，已有許多合法建物，而東側\n則大多為屏東酒廠西側土地，空地尚多，為免影響民眾權益，屏東縣政府遂於六十二\n年八月三十一日以屏府建市字第七四六五五號函，將情陳報台灣省政府，經台灣省政\n府建設廳公共工程局於六十二年十月四日以公規字第一七九九五號函指示「貴縣屏東\n市擴大都市○○○○路之規劃，係自民生路開始，依原有建物情形劃定十八公尺寬街\n路，其南邊因公賣局啤酒廠西側尚有餘地，故向該一側拓寬」，並附有圖示，已明確\n指定以該圖示為建築線。屏東市公所嗣亦依該指示，在該路段按既成道路完成排水溝\n之舖設，其後市民許福儀等人擬在上開仁愛路段西側建屋，申請屏東市公所測定建築\n線，該所於六十三年六月二十五日以屏市建字第一四七一一號函覆，亦以經實地勘測\n，該建築位置係面臨現行都市○○○○路既成排水溝為由，指示無須測定建築線，已\n確認既成排水溝為上開路段之道路建築線，且事實上自六十二年十一月間起，至六十\n八年一月間，相繼有許福儀、蔡德本、黃清坤等數戶，以出具切結書、成果圖備查方\n式，經屏東縣政府當時之承辦人員以既成排水溝為建築線指定，核發執照興建房屋在\n案。嗣屏東縣政府更於七十三年四月二十四日以七十三屏府建都字第四三五九五號函\n台灣省建築師公會屏東辦事處（副本送該府建設局及屏東市公所），指示有關屏東市\n建築線相沿以往模式，檢附業主切結書及成果圖向該府建設局申請核備。此乃因上開\n路段之建築線因新舊圖與現況不符，為免影響人民權益，遷就資料錯誤之處理方式。\n以上俱有各該卷證資料可稽。準此，被告於辦理坐落屏東市○○○段五十五、五十五\n之一地號（即屏東市○○路十一號等四戶）建築線之測定時，依上開成規，循既定方\n式，以既成排水溝邊為建築線之指定，即無不合。而依前述，主管機關屏東縣政府及\n屏東市公所既均已確認既成排水溝為上開路段道路之建築線，則被告受理後，是否親\n臨測定，或未經實測，即逕以排水溝為建築線，其結果即無不同。又無罪之判決書，\n刑事訴訟法並未有如有罪判決書之第三百十條第二款之規定，則有關此項之判決，只\n須為被告犯罪不能證明或行為不罰之必要敘述即可，毋庸為各個證據不予採納逐一說\n明其理由。且被告之自白，不得作為有罪判決之唯一證據，仍應察其是否與事實相符\n。從而原判決對被告上訴意旨(四)之自白因與事實不符，未予採信，理由未特加說明，\n即無判決理由不備之違法，上訴意旨(三)、(四)所指，自屬誤會。至被告是否有於其主管\n之屏東市都市計畫第一次通盤檢討變更內容綜理表第六十三號及第六十四號案中，故\n為圖利鄭許美鳳之犯行，因未據起訴，起訴部分又經原判決認被告之犯罪不足證明，\n判決無罪，二者間即無審判不可分之裁判上一罪關係，非原審所得併予審究，上訴意\n旨執此指摘（上訴理由書二｜(二)｜２），亦非適法。(二)、證人即縣都委會委員楊伯峰\n證稱：「被告對於人民之陳情案件並沒有篩選權利，所有陳情申請案件他都要列入」\n，則被告對陳情、申請案，既無篩選之權限，均應一體彙整簽報，交付縣都委會討論\n，縱邱定海並非土地所有人，但其既具狀陳情，被告將之簽報、付委員會討論，即無\n不合，難因此即謂被告有圖利犯行。況依卷存資料，邱定海為該坐落屏東市○○段七\n、八號土地（綠十四）投資人之一，與該土地之陳情案，並非全然無關。(三)、縣都委\n會擬定之變更屏東市都市計畫案，經省都委會審議後，雖決議「原則同意市公所意見\n，唯縣政府於文到一個月內提出具體事實及處理原則（應先提經縣都委會審議通過）\n，送本會專案小組逐案審理」，但所謂「縣政府於一個月內提出具體事實及處理原則\n，並應先提經縣都委會審議通過」云者，係指縣政府對屏東市公所所執「全面徵收屏\n東市公園預定地」，如認執行有困難，應提出具體事實及原則，並應先提經縣都委會\n審議通過，並非指依縣都委會原先擬定之內容修正後之變更案，應先提經縣都委會審\n議通過。而都市計畫法第二十八條所謂主要計畫之變更，乃指同法第二十七條都市計\n畫發布實施後之變更，屏東市都市計畫因尚在省都委會審議中，故不適用第二十八條\n之規定。原判決均已依調查所得之證據資料詳加說明。上訴意旨對原審此部分之論斷\n，究係如何違背經驗法則或論理法則，亦未依據卷內資料為具體之指摘。且按原省都\n委會於精省後，其業務已由內政部營建署都市計畫委員會接管，至證人林宗敏雖非原\n省都委會委員，但其既為該委員會執行秘書，並曾參與該委員會第三九三次會議，對\n該次會議決議內容，自屬熟知。從而內政部營建署函及林宗敏對原省都委會該次決議\n內容所為之闡述，原判決予以採信，即與證據法則無悖。況於原審辯論終結前，檢察\n官對內政部營建署前函及林宗敏之證言未曾提出任何質疑，亦未依修正後之刑事訴訟\n法第一百六十三條第一項規定，聲請原審應為如何必要之調查，乃竟於原審判決後，\n遽指原審未傳喚「原省都委會委員」予以調查，逕採內政部營建署函及林宗敏之證言\n為違背法令，並以主觀之意見，指屏東縣政府之修正案係屬都市計畫法第二十八條所\n規定主要計畫之變更，復以空泛陳詞，為事實上之爭執，漫指被告有圖利犯行，均非\n適法之第三審上訴理由。依上開說明，其上訴違背法律上之程式，應予駁回。\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。"
  },
  "search": "最高法院刑事判決九十一年度台上字第五八五四號上訴人台灣高等法院高雄分院檢察署檢察官被告甲○○選任辯護人李昌明律師右上訴人因被告貪污案件，不服台灣高等法院高雄分院中華民國九十一年三月五日第二審更審判決（九十年度重上更(五)字第七一號，起訴案號：台灣屏東地方法院檢察署八十二年度偵字第六八八０、七０二四號、八十三年度偵字第八五０號），提起上訴，本院判決如左：主文上訴駁回。理由按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判決違背法令為理由，不得為之。是提起第三審上訴，應以原判決違背法令為理由，係屬法定要件。如果上訴理由狀並未依據卷內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之違法情形，不相適合時，均應認其上訴為違背法律上之程式，予以駁回。本件檢察官上訴意旨略稱：(一)、原判決以屏東市「公十二」、「綠十四」部分土地為被告甲○○之妻邱然香所有，然因人民陳情，被告僅彙整簽報付都市計畫委員會討論而已，作為被告無圖利犯行理由之一。但陳情人當中之邱定海係邱然香之兄，並非土地所有人，被告仍予列入陳情人，原因何在？其有無圖利犯意？原審未加調查。(二)、屏東縣都市計畫委員會擬定之變更屏東市都市計畫案，經報請台灣省都市計畫委員會審議，該會於民國七十九年十月十七日第三九三次會議決議「原則同意市公所意見，惟縣政府應於文到一個月內提出具體事實及處理原則（應先提經縣都委會審議通過），送由本會專案小組逐案審查」，其所謂「縣政府應於文到一個月內提出具體事實及處理原則，且應先提經縣都市計畫委員會審議通過」云者，究何所指？唯該委員會知之最詳，自應傳喚參與審議之委員，詳予調查，原審未予調查，率引內政部營建署函及非台灣省都市計畫委員會委員之林宗敏之證言為判決基礎，尚有未當。又屏東縣政府於接獲台灣省都市計畫委員會之上開決議後，固於七十九年十一月十六日、七十九年十二月二十八日曾分別召開第八十八次、第八十九次縣都市計畫委員會審議上開變更案，然自該第八十八次會議開始，被告即以都市計畫變更案承辦人員身分，逕自擬定包括其所買受之「公十二」等三十處公園預定地變更為住宅區，其後於八十年一月十五日擬定三十三處，八十年二月八日擬定二十九處公園預定地之變更，均將其所購土地排入變更案，並於該變更案函送台灣省都市計畫委員會前，均未曾通知屏東市公所參與審議，或覓定欲變更之公園預定地區位，其變更內容亦未依都市計畫法及台灣省都市計畫委員會之決議，先送請屏東縣都市計畫委員會審議通過，而均由被告擬定變更案後，逕依行政層級核章之方式，即檢送台灣省都市計畫委員會審議。按公園預定地區位之選定及變更，應屬主要計畫，而主要計畫，依都市計畫法第二十八條之規定，其有關之審議、公開閱覽等事項，仍應依同法第十九條第一項之規定，於送該管政府都市計畫委員會審議前，應先公開閱覽，被告未依上開程序辦理，顯為規避台灣省都市計畫委員會之決議及都市計畫法之上開規定，其違法擬定都市計畫案，而有利用職權圖利之事實，至為明確。(三)、依屏東市公所六十三年六月二十五日屏市建字第一四七一一號函「以該建築位置，面臨仁愛路既成排水溝，無須測定建築線」，又屏東縣政府七十三年四月二十四日屏府建都字第四三五九五號函亦僅稱應向屏東縣政府建設局申請核備而已。依上開二函內容，僅允申請者申請核備，無須測定建築線，何以被告仍親自以核准發放建築執照之公務員身分，為鄭許美鳳指定建築線？究竟經政府機關指定建築線，與未經指定建築線之建築物，所產生之法律效果有何不同，原審未予查明。(四)、鄭許美鳳申請指定建築線之土地係向被告購得，被告於前往指定建築線前，曾告知鄭許美鳳將來通盤檢討都市計畫時，該處道路用地可望東移，購得之土地亦不必內縮二米。再據被告於調查站詢問時供稱：如依屏東市六十年公告之都市計畫，其所指定之建築線約超出二米，如果都市計畫變更通過，該超出之二米即會被拆除，足徵被告於七十七年指定建築線時，未依當時有效之都市計畫圖指定建築線，係以既定之排水溝為建築線，其有圖利鄭許美鳳之犯行明確。原判決就被告上開自白未加審究，並敘明不可採信之理由，有判決理由不備之違法云云。惟查：本件原判決以公訴意旨略稱：(一)、被告自七十五年間起，擔任屏東縣政府建設局都市計畫課技士，迄八十一年七月一日升任該課課長，為依據法令從事公務之人員，於上揭期間均承辦屏東縣都市計畫案，竟基於概括犯意，意圖為自己不法之利益，於七十六年五月間，與李正義、顏漢珍二人合夥購買屏東市街○段○○段二四八、二五０、二五四地號土地，隨即以李正義、顏漢珍名義興建四戶三層店鋪，並委由許文仁建築師向屏東縣政府申請指定建築線，屏東縣政府指派被告前往測量，詎其竟未依道路中心樁測定，僅循隔鄰之建築線測定，而使該興建之房屋均逾越都市○○道路用地一公尺，嗣再將興建完成之房屋出售予郭榮明、鄭文忠等人，為自己及其合夥人圖得不法利益。(二)、於七十七年二月間，向吳雨庭購買屏東市○○路楠樹腳段一小段五五、五五之一地號土地，而以鄭許美鳳名義，委由許文仁建築師向屏東縣政府申請指定建築線，亦由被告前往測量，被告仍未依道路中心樁測定，僅循隔鄰之建築線指定，違法使興建之房屋逾越道路用地三公尺，再將興建之房屋出售予陳家軒、林家惠等人，為自己圖得不法之利益。(三)、自七十五年間起至八十一年間，利用因職務上參與屏東縣都市計畫委員會擬定變更屏東都市計畫案（第一次通盤檢討及第一期公共設施保留地專案通盤檢討案）之機會，得知該委員會審議公共設施保留地變更情形，竟對於其主管之事務，意圖為自己不法之利益，於七十七年七月二十六日以每坪為新台幣（下同）二萬一千元之價格，向周來龍購買屏東市街○段○○段一七七、一八一地號，面積三百五十二點七二坪土地，總價為五百十四萬九千七百元，並登記其妻邱然香為所有人，而所購買之前揭土地中有二百五十一坪為屏東市都市計畫案編號十二公園預定地（簡稱「公十二」）；復於同年十月間，以公告地價每平方公尺二千元之價格，向施耀家兄弟等三人購買屏東縣長治鄉○○段第七、八地號土地，面積五千二百七十九平方公尺，總價一千零五十五萬八千元，而該土地為屏東市都市計畫編號十四之綠地（簡稱「綠十四」）。且所購買之前揭公園預定地及綠地，嗣均經屏東縣都委會通過變為住宅區或商業區，並納入變更屏東都市計畫案中。七十八年十二月間，由屏東縣政府將該變更屏東市都市計畫案報請台灣省都市計畫委員會（下稱省都委會）審議時，關於變更公園預定地為住宅區或商業區部分，因屏東市公所堅持全面徵收屏東市公園預定地而與屏東縣都委會意見不合，省都委會乃於七十九年十月十七日第三九三次會議決議「原則同意市公所意見，唯縣政府於文到一個月內提出具體事實及處理原則（應先提經縣都委會審議通過）送由本會專案小組逐案審理」，同年十一月二十二日屏東縣政府檢送縣都委會於同年月十六日召開之第八十八次會議紀錄予省都委會時，將變更屏東都市計畫案中編號公三、公四、公六、公十、公十一、「公十二」、公十三、公十四、公十六、公二十、公廿九、公三十、公卅一、公卅三、公卅四、公卅六、公卅七、公四五、公四七、公四八、公四九、公五十、公五二、公五三、公五四、公五五、公五六、公五九、公六九、公七二等三十處公園預定地之部分或全部變更為住宅區，由於屏東縣政府未依上揭省都委會決議提出處理原則，乃由省都委會專案小組於八十年一月三日裁示六項處理原則指示屏東縣政府作業，並由被告自行擬定變更編號公二、公三、公四、公七、公八、公九、公十、公十一、「公十二」、公十三、公十七、公二十、公廿三、公廿五、公廿六、公廿九、公三十、公卅一、公卅三、公卅六、公卅七、公四五、公四七、公四九、公五十、公五三、公五五、公五六、公五七、公五九、公六九、公七二等三十三處公園預定地，面積計三十七點七公頃變更為住宅區，於同年月十五日屏東縣政府提報省都委會專案小組審議，而該專案小組於同年月十六日會議時，仍不同意屏東縣政府所提報之變更案，故於八十年二月八日再由被告擬出包括其所有土地之變更編號公二、公四、公七、公八、公九、公十、公十一、「公十二」、公十四、公二十、公廿三、公廿六、公廿九、公三十、公卅一、公卅三、公卅六、公卅七、公四五、公四七、公四九、公五十、公五一、公五三、公五五、公五六、公五七、公五九、公六九、公七二等二十九處公園預定地，計面積二十六點五三公頃變更為住宅區，此變更案送至省都委會專案小組仍遭否決，退回屏東縣政府，被告乃又修正擬定變更為編號如前揭二十九處，計面積減少為二十四點二八公頃公園預定地為住宅區，惟被告仍將其所有土地排入變更提案中，同年三月十三日及二十七日省都委會第四０三、四０四次決議，以附帶條件方式通過變更屏東都市計畫案，同年六月二十四日再經內政部決議通過，八十一年五月十二日屏東縣政府以屏府建都字第六一０八五號公告實施，致被告購得之土地，因都市計畫之變更，約可獲得三億八千萬元之不法利益，認被告涉犯貪污治罪條例第六條第一項第四款（修正前）之罪嫌云云。原審綜核全案卷證資料，認定及說明有關坐落屏東市街○段○○段二四八、二五０、二五四號土地之建築線，被告係依據當時之都市計畫樁位圖及現地樁址，並沿用以往模式測定，於法並無不合。另坐落屏東市○○路○○段五十五、五十五｜一號土地建築線，則係依憑屏東市公所六十三年六月二十五日屏市建字第一四七一一號，及屏東縣政府七十三年四月二十四日屏府建都字第四三五九三號函之釋示，沿用以往模式循隔鄰之建築線指定，並援例要求業主出具切結書及成果圖予以指定，其指定之方式，乃縣政府通案處理之模式，並非個案。至地目之變更，被告對變更案之審議，並無發言、建議及表決之權，亦未向都市計畫委員為關說、請託，其僅基於承辦員之身分，彙整人民之陳情案，呈報都市計畫委員會審議，對陳情案，並無篩選之權。至該屏東縣都市計畫委員會（下稱縣都委會）擬定之屏東市都市計畫變更案，嗣經送省都委會審議時，雖因屏東市公所堅持全面徵收屏東市公園預定地，而與縣都委會意見不合，經該省都委會決議「原則同意市公所意見，唯縣政府於文到一個月內提出具體事實及處理原則（應先提經縣都委會審議通過）送由本會專案小組逐案審理」，而被告於重新擬定修正變更方案時，未將新擬定之修正方案提報縣都委會審議，即逕依行政層級呈核，但所謂「縣政府於文到一個月內提出具體事實及處理原則（應先提經縣都委會審議通過）送由本會專案小組逐案審理」云者，係指縣政府執行如有困難時，應提經縣都委會審議通過，並非指被告依縣都委會原擬定之內容修正後之變更案，應再送縣都委會審議通過，是其對修正後之變更案，循行政層級報核後，送省都委會，程序上亦難認係不合法，被告既係循合法程序辦理，對縣都委會之審議，又未為關說、請託，縱其所購土地因此而獲利，亦屬合法利益，此外又查無其他證據，足資證明被告確有對於主管之事務，圖謀不法利益之犯行，應認被告之犯罪不足證明。乃撤銷第一審關於被告部分之科刑判決，改判諭知被告無罪。已詳細說明其採證認事之理由，所為論斷，亦均有卷存證據可資覆按，從形式上觀察，並無違背法令之情形存在。且查：(一)、本件屏東市都市計畫在八十一年公告生效前，該市都市計畫早於日據時代（民國二年）即已發布實施，光復後政府於四十六年間亦依循日據時代之計畫內容，並援用其地籍圖再發布都市計畫；嗣於五十年間辦理擴大都市計畫，並於六十年九月間發布實施，惟新都市計畫比例三千分之一之計畫圖係以原有比例六千分之一都市計畫圖放大套繪，套繪時因比例尺不同不能清查原有樁位，且未參考相關地形、地物而產生套繪上之偏差，致造成發布實施後之新三千分之一都市計畫圖與舊有之都市計畫圖有全面偏移及擴大地區與舊市區交接處之計畫道路無法銜接之情形。其中介於屏東市○○路○○路間之仁愛路實地建築線與新發布之計畫圖，即該路段西邊之實際建築線超出計畫路面約二公尺，因該側均為私有地，已有許多合法建物，而東側則大多為屏東酒廠西側土地，空地尚多，為免影響民眾權益，屏東縣政府遂於六十二年八月三十一日以屏府建市字第七四六五五號函，將情陳報台灣省政府，經台灣省政府建設廳公共工程局於六十二年十月四日以公規字第一七九九五號函指示「貴縣屏東市擴大都市○○○○路之規劃，係自民生路開始，依原有建物情形劃定十八公尺寬街路，其南邊因公賣局啤酒廠西側尚有餘地，故向該一側拓寬」，並附有圖示，已明確指定以該圖示為建築線。屏東市公所嗣亦依該指示，在該路段按既成道路完成排水溝之舖設，其後市民許福儀等人擬在上開仁愛路段西側建屋，申請屏東市公所測定建築線，該所於六十三年六月二十五日以屏市建字第一四七一一號函覆，亦以經實地勘測，該建築位置係面臨現行都市○○○○路既成排水溝為由，指示無須測定建築線，已確認既成排水溝為上開路段之道路建築線，且事實上自六十二年十一月間起，至六十八年一月間，相繼有許福儀、蔡德本、黃清坤等數戶，以出具切結書、成果圖備查方式，經屏東縣政府當時之承辦人員以既成排水溝為建築線指定，核發執照興建房屋在案。嗣屏東縣政府更於七十三年四月二十四日以七十三屏府建都字第四三五九五號函台灣省建築師公會屏東辦事處（副本送該府建設局及屏東市公所），指示有關屏東市建築線相沿以往模式，檢附業主切結書及成果圖向該府建設局申請核備。此乃因上開路段之建築線因新舊圖與現況不符，為免影響人民權益，遷就資料錯誤之處理方式。以上俱有各該卷證資料可稽。準此，被告於辦理坐落屏東市○○○段五十五、五十五之一地號（即屏東市○○路十一號等四戶）建築線之測定時，依上開成規，循既定方式，以既成排水溝邊為建築線之指定，即無不合。而依前述，主管機關屏東縣政府及屏東市公所既均已確認既成排水溝為上開路段道路之建築線，則被告受理後，是否親臨測定，或未經實測，即逕以排水溝為建築線，其結果即無不同。又無罪之判決書，刑事訴訟法並未有如有罪判決書之第三百十條第二款之規定，則有關此項之判決，只須為被告犯罪不能證明或行為不罰之必要敘述即可，毋庸為各個證據不予採納逐一說明其理由。且被告之自白，不得作為有罪判決之唯一證據，仍應察其是否與事實相符。從而原判決對被告上訴意旨(四)之自白因與事實不符，未予採信，理由未特加說明，即無判決理由不備之違法，上訴意旨(三)、(四)所指，自屬誤會。至被告是否有於其主管之屏東市都市計畫第一次通盤檢討變更內容綜理表第六十三號及第六十四號案中，故為圖利鄭許美鳳之犯行，因未據起訴，起訴部分又經原判決認被告之犯罪不足證明，判決無罪，二者間即無審判不可分之裁判上一罪關係，非原審所得併予審究，上訴意旨執此指摘（上訴理由書二｜(二)｜２），亦非適法。(二)、證人即縣都委會委員楊伯峰證稱：「被告對於人民之陳情案件並沒有篩選權利，所有陳情申請案件他都要列入」，則被告對陳情、申請案，既無篩選之權限，均應一體彙整簽報，交付縣都委會討論，縱邱定海並非土地所有人，但其既具狀陳情，被告將之簽報、付委員會討論，即無不合，難因此即謂被告有圖利犯行。況依卷存資料，邱定海為該坐落屏東市○○段七、八號土地（綠十四）投資人之一，與該土地之陳情案，並非全然無關。(三)、縣都委會擬定之變更屏東市都市計畫案，經省都委會審議後，雖決議「原則同意市公所意見，唯縣政府於文到一個月內提出具體事實及處理原則（應先提經縣都委會審議通過），送本會專案小組逐案審理」，但所謂「縣政府於一個月內提出具體事實及處理原則，並應先提經縣都委會審議通過」云者，係指縣政府對屏東市公所所執「全面徵收屏東市公園預定地」，如認執行有困難，應提出具體事實及原則，並應先提經縣都委會審議通過，並非指依縣都委會原先擬定之內容修正後之變更案，應先提經縣都委會審議通過。而都市計畫法第二十八條所謂主要計畫之變更，乃指同法第二十七條都市計畫發布實施後之變更，屏東市都市計畫因尚在省都委會審議中，故不適用第二十八條之規定。原判決均已依調查所得之證據資料詳加說明。上訴意旨對原審此部分之論斷，究係如何違背經驗法則或論理法則，亦未依據卷內資料為具體之指摘。且按原省都委會於精省後，其業務已由內政部營建署都市計畫委員會接管，至證人林宗敏雖非原省都委會委員，但其既為該委員會執行秘書，並曾參與該委員會第三九三次會議，對該次會議決議內容，自屬熟知。從而內政部營建署函及林宗敏對原省都委會該次決議內容所為之闡述，原判決予以採信，即與證據法則無悖。況於原審辯論終結前，檢察官對內政部營建署前函及林宗敏之證言未曾提出任何質疑，亦未依修正後之刑事訴訟法第一百六十三條第一項規定，聲請原審應為如何必要之調查，乃竟於原審判決後，遽指原審未傳喚「原省都委會委員」予以調查，逕採內政部營建署函及林宗敏之證言為違背法令，並以主觀之意見，指屏東縣政府之修正案係屬都市計畫法第二十八條所規定主要計畫之變更，復以空泛陳詞，為事實上之爭執，漫指被告有圖利犯行，均非適法之第三審上訴理由。依上開說明，其上訴違背法律上之程式，應予駁回。據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。中華民國九十一年十月十七日最高法院刑事第十二庭審判長法官張淳淙法官謝俊雄法官蘇振堂法官張春福法官呂丹玉右正本證明與原本無異書記官中華民國九十一年十月二十九日",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [
      "李昌明"
    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [
      "甲○○"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-10-17",
  "created_at": "2016-02-05 19:25:17",
  "updated_at": "2016-02-05 19:25:17"
}