{
  "identify": "TYD-91-訴-961-20021017-1",
  "court": {
    "name": "臺灣桃園地方法院",
    "code": "TYD"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 91,
  "word": "訴",
  "number": "961",
  "jcheck": "1",
  "reason": "清償債務",
  "content": "臺灣桃園地方法院民事判決  九十一年度訴字第九六一號\n    原      告  新竹國際商業銀行股份有限公司\n    法定代理人  辛○○\n                          送達.\n    訴訟代理人  甲○○\n                黃敬寓\n    被      告  庚○○\n    被      告  戊○○\n    被      告  己○○\n    訴訟代理人  丁○○○\n    被      告  丙○○\n右當事人間請求清償債務事件，本院判決如左：\n    主      文\n被告丁○○○、庚○○、戊○○、己○○於繼承財產之限度內與被告丙○○應連帶給\n付原告新台幣壹佰壹拾肆萬捌仟柒佰捌拾柒元，及自民國九十年七月二十五日起至清\n償日止，按年息百分之八點二計算之利息；暨自民國九十年八月二十五日起至清償日\n止，逾期在六個月以內者，按上開利率百分之十，超過六個月以上者，按上開利率百\n分之二十計算之違約金。\n原告其餘之訴駁回。\n訴訟費用由被告連帶負擔。\n    事      實\n甲、原告方面：\n一、聲明：（一）被告應連帶給付原告新台幣（下同）壹佰壹拾肆萬捌仟柒佰捌拾柒\n    元，及自民國（下同）九十年七月二十五日起至清償日止，按年息百分之八點二\n    計算之利息；暨自民國九十年八月二十五日起至清償日止，逾期在六個月以內者\n    ，按上開利率百分之十，超過六個月以上者，按上開利率百分之二十計算之違約\n    金。（二）訴訟費用由被告連帶負擔。\n二、陳述：被告庚○○、戊○○、己○○之父親游象通（已於民國九十年八月二十九\n    日死亡），即被告丁○○○之配偶。緣游象通於八十九年二月二十四日向原告貸\n    款借得新台幣壹佰貳拾萬元，由被告丙○○為連帶保證人，與原告訂立借據一份\n    。依借據上雙方所訂條款之約定，借款人游象通應按期於每月二十四日繳納本息\n    ，若逾期一次即喪失分期攤還本息之權利，全部債務均視為已經到期，應即將所\n    欠借款全數一次清償。而約定利息為按年息百分之八‧二按月計付；借款人繳納\n    本息，如逾期在六個月以內者，另按上開利率百分之十，超過六個月以上者，另\n    按上開利率百分之二十加付違約金。詎料，借款人游象通對於上揭借款於九十年\n    八月二十四日未依約履行清償，本息計算自九十年七月二十五日起即未繳納，尚\n    欠借款本金壹佰壹拾肆萬捌仟柒佰捌拾柒元，依借款約定條款第三、四條約定，\n    借款已經視為全部到期，借款人游象通與被告丙○○應立即連帶償還。又查，借\n    款人游象通已於九十年八月二十九日死亡，被告丁○○○、庚○○、戊○○、己\n    ○○為借款人游象通之合法繼承人；而被告丙○○則為借款人游象通之連帶保證\n    人。為此，爰依民法繼承之法律關係及消費借貸與連帶保證之規定，請求被告丁\n    ○○○、庚○○、戊○○、己○○、丙○○五人負連帶清償之責任，而提起本件\n    訴訟。\n三、證據：提出借據、放款客戶往來明細表、撥款轉帳支出及收入傳票影本與借款人\n    游象通之除戶謄本、繼承系統表暨被告丁○○○、庚○○、戊○○、己○○之戶\n    籍謄本各一份。\n乙、被告方面：\n一、被告丙○○部分：\n    被告丙○○未於言詞辯論期日到場，亦未提出任何準備書狀或證據資料作何答辯\n    聲明或陳述。\n二、被告丁○○○、庚○○、戊○○、己○○部分：\n（一）聲明：原告之訴駁回；訴訟費用由原告負擔。\n（二）陳述：借款人游象通於九十年八月二十九日死亡，被告庚○○、戊○○、己○\n      ○因感於自幼即被棄養，且借款人游象通之財務狀況亦有所不明，因此，決心\n      拋棄繼承；而被告丁○○○亦已經於九十年十月三十日依法向鈞院聲請限定繼\n      承，並經鈞院以九十年度繼字第四七七號裁定公示催告在案，被告並已依規定\n      登報為公示催告，原告應向法院依限登記債權等待還債，勿須訴訟。又被告庚\n      ○○、戊○○、己○○等人既已經拋棄繼承，並經鈞院核准備查，已經免責，\n      原告訴訟已經無益，是原告之訴顯然不合法。\n（三）證據：聲請本院調閱本院九十年度繼字第四七七號卷宗資料。\n丙、本院依聲請調閱本院九十年度繼字第四七七號限定繼承一案卷宗資料。\n    理      由\n一、本件依兩造借據上所訂定遵守之借款約定條款第十四條約定，合意由本院為第一\n    審管轄法院，本院依民事訴訟法第二十四條規定，就此清償債務事件為有管轄權\n    ，於此合先敘明。\n二、被告丙○○經本院合法送達通知，未於言詞辯論期日到場，經核無民事訴訟法第\n    三百八十六條各款所列情形，爰依原告之聲請，由其一造辯論而為判決。\n三、按繼承人得限定以因繼承所得之遺產，償還被繼承人之債務；繼承人有數人，其\n    中一人主張為前項限定之繼承時，其他繼承人視為同為限定之繼承，民法第一千\n    一百五十四條第一、二項定有明文。次按限定繼承之繼承人，仍應繼承被繼承人\n    之債務全額，僅以因繼承所得之遺產為限度，負償還責任，即限定繼承人非無債\n    務，僅其責任有限而已。限定繼承之債權人，得就債權全額為裁判上及裁判外一\n    切請求，惟債權人起訴請求，繼承人如提出限定繼承之抗辯時，法院應為保留的\n    給付（於繼承財產限度內為給付）之判決。雖依民法第一千一百五十七條第一項\n    規定，繼承人依同法第一千一百五十六條規定為限定之繼承，開具遺產清冊呈報\n    法院時，法院應依公示催告程序公告，命被繼承人之債權人於一定期限內報明其\n    債權；及依民法第一千一百五十八條規定，繼承人於同法第一千一百五十七條公\n    告期限內，不得對於被繼承人之任何債權人償還債務。惟揆其法意，上述規定僅\n    在使繼承債權人公平受償而已，非謂債權人不得起訴行使權利。又另依民法第一\n    千一百五十九條前段規定：「在第一千一百五十七條所定之一定期限屆滿後，繼\n    承人對於在該一定期限內報明之債權及繼承人所已知之債權，均應按其數額，比\n    例計算，以遺產分別償還。」可知繼承人應以遺產償還之債權，並非係僅限於在\n    公告期限內所報明之債權而已，繼承人對於其已知之債權，不論有無在該公告期\n    限內報明，亦同樣應按其數額，比例計算，以遺產償還之。\n四、本件原告主張之事實，業據其提出借據、放款客戶往來明細表、撥款轉帳支出及\n    收入傳票影本與借款人游象通之除戶謄本、繼承系統表暨被告丁○○○、庚○○\n    、戊○○、己○○之戶籍謄本各一份為證，核與所述相符。次按「當事人對於他\n    造主張之事實，於言詞辯論時不爭執者，視同自認。」民事訴訟法第二百八十條\n    第一項前段定有明文；又「當事人對於他造主張之事實，已於相當時期受合法之\n    通知，而於言詞辯論期日不到場，亦未提出準備書狀爭執者，準用第一項之規定\n    。但不到場之當事人係依公示送達通知者，不在此限。」此於民事訴訟法第二百\n    八十條第三項亦有明文規定。經查，本件被告丙○○已分別於九十一年六月十八\n    日及同年九月九日收受本院所定於九十一年八月十五日上午十一時及同年十月三\n    日上午十一時十分之言詞辯論通知書，此有送達證書二份在卷可考，惟被告丙○\n    ○於上揭言詞辯論期日均未到場，亦未提出任何準備書狀或證據資料作何答辯聲\n    明或陳述以為爭執，依民事訴訟法第二百八十條第三項、第一項前段規定，視同\n    被告丙○○已自認，應認原告對於被告丙○○部分之主張為真實。又查，被告庚\n    ○○、戊○○、己○○三人雖陳稱渠等三人已經拋棄繼承，惟並未提出渠等已經\n    拋棄繼承之證明資料佐實其說，所辯已拋棄繼承等詞云云，不足採信。惟查，因\n    借款人游象通於九十年八月二十九日死亡後，被告丁○○○於九十年十月三十日\n    已依法向本院聲請限定繼承，而被告庚○○、戊○○、己○○三人同為游象通之\n    繼承人，依民法第一千一百五十四條第二項規定，被告庚○○、戊○○、己○○\n    三人亦已視為同為限定之繼承。而被告丁○○○向本院聲請限定繼承後，經本院\n    於九十年十一月二十三日以九十年度繼字第四七七號裁定准予公示催告，公示催\n    告之期間及內容，係催告債權人應於公示催告最後登載新聞紙之翌日起六個月內\n    向被繼承人游象通之繼承人報明其債權，如不為報明，而又為繼承人所不知者，\n    僅得就賸餘財產行使其權利。因此，債權人縱然未於公示催告之六個月期間內向\n    被繼承人游象通之繼承人報明其債權，亦仍得就被繼承人游象通之賸餘財產行使\n    其權利，限定繼承人並不因此而可完全免責。本件原告係於九十一年五月十五日\n    起訴，原告於起訴時尚未屆滿公示催告所定之六個月期間，雖然該起訴狀繕本於\n    九十一年六月二十日送達被告丁○○○等人時已經屆滿公示催告所定之六個月期\n    間，惟依據被告丁○○○前向本院聲請限定繼承時，所提出被繼承人游象通之財\n    產清冊資料顯示，被繼承人游象通所遺留之財產計有桃園縣八德市○○段一八三\n    三之三八號的土地、桃園縣八德市大信里松柏林九十三號的房屋、及車牌號碼Ｋ\n    Ｆ－４９３６號之汽車一輛，又被繼承人游象通並另有投資於詠昇環保工程有限\n    公司二百萬元之資金。況且，依據被告丁○○○前向本院聲請限定繼承時，其所\n    提出被繼承人游象通所遺留之財產資料，其中桃園縣八德市○○段一八三三之三\n    八號的土地及桃園縣八德市大信里松柏林九十三號的房屋，已經在土地及建物登\n    記謄本上，均登載著原告已經設定本金最高限額一百六十萬元之抵押權，因此，\n    被告丁○○○等人顯然於其向本院聲請限定繼承時，即已經知悉原告對於被繼承\n    人游象通有本件借款債權存在。而查核被繼承人游象通所遺留之財產，其全部估\n    算總值已經高於原告之債權額數倍以上，因此，原告自仍得對於被告丁○○○、\n    庚○○、戊○○、己○○等人所繼承借款人游象通之上揭財產行使權利，即被告\n    丁○○○、庚○○、戊○○、己○○等人仍應就其繼承借款人游象通之上揭財產\n    ，向原告負清償借款之義務。從而，本件原告依民法繼承之法律關係及消費借貸\n    與連帶保證之規定，請求被告丁○○○、庚○○、戊○○、己○○於繼承財產之\n    限度內與被告丙○○連帶給付如主文第一項所示之本金、利息及違約金之範圍內\n    ，非屬無據，為有理由，應予准許。原告逾上述範圍之請求，即非屬正當，不應\n    准許，應予駁回之。\n五、據上論結，本件原告之訴為一部有理由，一部無理由，依民事訴訟法第三百八十\n    五條第一項前段、第七十九條但書、第八十五條第二項，判決如主文。\n中      華      民      國    九十一    年      十    月      十七      日\n                                        臺灣桃園地方法院民事第二庭\n~B法      官  呂仲玉\n右為正本，係照原本作成。\n如對本判決上訴，須於判決送達後二十日內向本院提出上訴狀。\n中      華      民      國    九十一    年      十    月      二十四    日\n~B法院書記官  楊惠如\n",
  "structure": {
    "main": "被告丁○○○、庚○○、戊○○、己○○於繼承財產之限度內與被告丙○○應連帶給\n付原告新台幣壹佰壹拾肆萬捌仟柒佰捌拾柒元，及自民國九十年七月二十五日起至清\n償日止，按年息百分之八點二計算之利息；暨自民國九十年八月二十五日起至清償日\n止，逾期在六個月以內者，按上開利率百分之十，超過六個月以上者，按上開利率百\n分之二十計算之違約金。\n原告其餘之訴駁回。\n訴訟費用由被告連帶負擔。",
    "fact": "甲、原告方面：\n一、聲明：（一）被告應連帶給付原告新台幣（下同）壹佰壹拾肆萬捌仟柒佰捌拾柒\n    元，及自民國（下同）九十年七月二十五日起至清償日止，按年息百分之八點二\n    計算之利息；暨自民國九十年八月二十五日起至清償日止，逾期在六個月以內者\n    ，按上開利率百分之十，超過六個月以上者，按上開利率百分之二十計算之違約\n    金。（二）訴訟費用由被告連帶負擔。\n二、陳述：被告庚○○、戊○○、己○○之父親游象通（已於民國九十年八月二十九\n    日死亡），即被告丁○○○之配偶。緣游象通於八十九年二月二十四日向原告貸\n    款借得新台幣壹佰貳拾萬元，由被告丙○○為連帶保證人，與原告訂立借據一份\n    。依借據上雙方所訂條款之約定，借款人游象通應按期於每月二十四日繳納本息\n    ，若逾期一次即喪失分期攤還本息之權利，全部債務均視為已經到期，應即將所\n    欠借款全數一次清償。而約定利息為按年息百分之八‧二按月計付；借款人繳納\n    本息，如逾期在六個月以內者，另按上開利率百分之十，超過六個月以上者，另\n    按上開利率百分之二十加付違約金。詎料，借款人游象通對於上揭借款於九十年\n    八月二十四日未依約履行清償，本息計算自九十年七月二十五日起即未繳納，尚\n    欠借款本金壹佰壹拾肆萬捌仟柒佰捌拾柒元，依借款約定條款第三、四條約定，\n    借款已經視為全部到期，借款人游象通與被告丙○○應立即連帶償還。又查，借\n    款人游象通已於九十年八月二十九日死亡，被告丁○○○、庚○○、戊○○、己\n    ○○為借款人游象通之合法繼承人；而被告丙○○則為借款人游象通之連帶保證\n    人。為此，爰依民法繼承之法律關係及消費借貸與連帶保證之規定，請求被告丁\n    ○○○、庚○○、戊○○、己○○、丙○○五人負連帶清償之責任，而提起本件\n    訴訟。\n三、證據：提出借據、放款客戶往來明細表、撥款轉帳支出及收入傳票影本與借款人\n    游象通之除戶謄本、繼承系統表暨被告丁○○○、庚○○、戊○○、己○○之戶\n    籍謄本各一份。\n乙、被告方面：\n一、被告丙○○部分：\n    被告丙○○未於言詞辯論期日到場，亦未提出任何準備書狀或證據資料作何答辯\n    聲明或陳述。\n二、被告丁○○○、庚○○、戊○○、己○○部分：\n（一）聲明：原告之訴駁回；訴訟費用由原告負擔。\n（二）陳述：借款人游象通於九十年八月二十九日死亡，被告庚○○、戊○○、己○\n      ○因感於自幼即被棄養，且借款人游象通之財務狀況亦有所不明，因此，決心\n      拋棄繼承；而被告丁○○○亦已經於九十年十月三十日依法向鈞院聲請限定繼\n      承，並經鈞院以九十年度繼字第四七七號裁定公示催告在案，被告並已依規定\n      登報為公示催告，原告應向法院依限登記債權等待還債，勿須訴訟。又被告庚\n      ○○、戊○○、己○○等人既已經拋棄繼承，並經鈞院核准備查，已經免責，\n      原告訴訟已經無益，是原告之訴顯然不合法。\n（三）證據：聲請本院調閱本院九十年度繼字第四七七號卷宗資料。\n丙、本院依聲請調閱本院九十年度繼字第四七七號限定繼承一案卷宗資料。",
    "reason": "一、本件依兩造借據上所訂定遵守之借款約定條款第十四條約定，合意由本院為第一\n    審管轄法院，本院依民事訴訟法第二十四條規定，就此清償債務事件為有管轄權\n    ，於此合先敘明。\n二、被告丙○○經本院合法送達通知，未於言詞辯論期日到場，經核無民事訴訟法第\n    三百八十六條各款所列情形，爰依原告之聲請，由其一造辯論而為判決。\n三、按繼承人得限定以因繼承所得之遺產，償還被繼承人之債務；繼承人有數人，其\n    中一人主張為前項限定之繼承時，其他繼承人視為同為限定之繼承，民法第一千\n    一百五十四條第一、二項定有明文。次按限定繼承之繼承人，仍應繼承被繼承人\n    之債務全額，僅以因繼承所得之遺產為限度，負償還責任，即限定繼承人非無債\n    務，僅其責任有限而已。限定繼承之債權人，得就債權全額為裁判上及裁判外一\n    切請求，惟債權人起訴請求，繼承人如提出限定繼承之抗辯時，法院應為保留的\n    給付（於繼承財產限度內為給付）之判決。雖依民法第一千一百五十七條第一項\n    規定，繼承人依同法第一千一百五十六條規定為限定之繼承，開具遺產清冊呈報\n    法院時，法院應依公示催告程序公告，命被繼承人之債權人於一定期限內報明其\n    債權；及依民法第一千一百五十八條規定，繼承人於同法第一千一百五十七條公\n    告期限內，不得對於被繼承人之任何債權人償還債務。惟揆其法意，上述規定僅\n    在使繼承債權人公平受償而已，非謂債權人不得起訴行使權利。又另依民法第一\n    千一百五十九條前段規定：「在第一千一百五十七條所定之一定期限屆滿後，繼\n    承人對於在該一定期限內報明之債權及繼承人所已知之債權，均應按其數額，比\n    例計算，以遺產分別償還。」可知繼承人應以遺產償還之債權，並非係僅限於在\n    公告期限內所報明之債權而已，繼承人對於其已知之債權，不論有無在該公告期\n    限內報明，亦同樣應按其數額，比例計算，以遺產償還之。\n四、本件原告主張之事實，業據其提出借據、放款客戶往來明細表、撥款轉帳支出及\n    收入傳票影本與借款人游象通之除戶謄本、繼承系統表暨被告丁○○○、庚○○\n    、戊○○、己○○之戶籍謄本各一份為證，核與所述相符。次按「當事人對於他\n    造主張之事實，於言詞辯論時不爭執者，視同自認。」民事訴訟法第二百八十條\n    第一項前段定有明文；又「當事人對於他造主張之事實，已於相當時期受合法之\n    通知，而於言詞辯論期日不到場，亦未提出準備書狀爭執者，準用第一項之規定\n    。但不到場之當事人係依公示送達通知者，不在此限。」此於民事訴訟法第二百\n    八十條第三項亦有明文規定。經查，本件被告丙○○已分別於九十一年六月十八\n    日及同年九月九日收受本院所定於九十一年八月十五日上午十一時及同年十月三\n    日上午十一時十分之言詞辯論通知書，此有送達證書二份在卷可考，惟被告丙○\n    ○於上揭言詞辯論期日均未到場，亦未提出任何準備書狀或證據資料作何答辯聲\n    明或陳述以為爭執，依民事訴訟法第二百八十條第三項、第一項前段規定，視同\n    被告丙○○已自認，應認原告對於被告丙○○部分之主張為真實。又查，被告庚\n    ○○、戊○○、己○○三人雖陳稱渠等三人已經拋棄繼承，惟並未提出渠等已經\n    拋棄繼承之證明資料佐實其說，所辯已拋棄繼承等詞云云，不足採信。惟查，因\n    借款人游象通於九十年八月二十九日死亡後，被告丁○○○於九十年十月三十日\n    已依法向本院聲請限定繼承，而被告庚○○、戊○○、己○○三人同為游象通之\n    繼承人，依民法第一千一百五十四條第二項規定，被告庚○○、戊○○、己○○\n    三人亦已視為同為限定之繼承。而被告丁○○○向本院聲請限定繼承後，經本院\n    於九十年十一月二十三日以九十年度繼字第四七七號裁定准予公示催告，公示催\n    告之期間及內容，係催告債權人應於公示催告最後登載新聞紙之翌日起六個月內\n    向被繼承人游象通之繼承人報明其債權，如不為報明，而又為繼承人所不知者，\n    僅得就賸餘財產行使其權利。因此，債權人縱然未於公示催告之六個月期間內向\n    被繼承人游象通之繼承人報明其債權，亦仍得就被繼承人游象通之賸餘財產行使\n    其權利，限定繼承人並不因此而可完全免責。本件原告係於九十一年五月十五日\n    起訴，原告於起訴時尚未屆滿公示催告所定之六個月期間，雖然該起訴狀繕本於\n    九十一年六月二十日送達被告丁○○○等人時已經屆滿公示催告所定之六個月期\n    間，惟依據被告丁○○○前向本院聲請限定繼承時，所提出被繼承人游象通之財\n    產清冊資料顯示，被繼承人游象通所遺留之財產計有桃園縣八德市○○段一八三\n    三之三八號的土地、桃園縣八德市大信里松柏林九十三號的房屋、及車牌號碼Ｋ\n    Ｆ－４９３６號之汽車一輛，又被繼承人游象通並另有投資於詠昇環保工程有限\n    公司二百萬元之資金。況且，依據被告丁○○○前向本院聲請限定繼承時，其所\n    提出被繼承人游象通所遺留之財產資料，其中桃園縣八德市○○段一八三三之三\n    八號的土地及桃園縣八德市大信里松柏林九十三號的房屋，已經在土地及建物登\n    記謄本上，均登載著原告已經設定本金最高限額一百六十萬元之抵押權，因此，\n    被告丁○○○等人顯然於其向本院聲請限定繼承時，即已經知悉原告對於被繼承\n    人游象通有本件借款債權存在。而查核被繼承人游象通所遺留之財產，其全部估\n    算總值已經高於原告之債權額數倍以上，因此，原告自仍得對於被告丁○○○、\n    庚○○、戊○○、己○○等人所繼承借款人游象通之上揭財產行使權利，即被告\n    丁○○○、庚○○、戊○○、己○○等人仍應就其繼承借款人游象通之上揭財產\n    ，向原告負清償借款之義務。從而，本件原告依民法繼承之法律關係及消費借貸\n    與連帶保證之規定，請求被告丁○○○、庚○○、戊○○、己○○於繼承財產之\n    限度內與被告丙○○連帶給付如主文第一項所示之本金、利息及違約金之範圍內\n    ，非屬無據，為有理由，應予准許。原告逾上述範圍之請求，即非屬正當，不應\n    准許，應予駁回之。\n五、據上論結，本件原告之訴為一部有理由，一部無理由，依民事訴訟法第三百八十\n    五條第一項前段、第七十九條但書、第八十五條第二項，判決如主文。\n中      華      民      國    九十一    年      十    月      十七      日\n                                        臺灣桃園地方法院民事第二庭\n~B法      官  呂仲玉\n右為正本，係照原本作成。\n如對本判決上訴，須於判決送達後二十日內向本院提出上訴狀。"
  },
  "search": "臺灣桃園地方法院民事判決九十一年度訴字第九六一號原告新竹國際商業銀行股份有限公司法定代理人辛○○送達.訴訟代理人甲○○黃敬寓被告庚○○被告戊○○被告己○○訴訟代理人丁○○○被告丙○○右當事人間請求清償債務事件，本院判決如左：主文被告丁○○○、庚○○、戊○○、己○○於繼承財產之限度內與被告丙○○應連帶給付原告新台幣壹佰壹拾肆萬捌仟柒佰捌拾柒元，及自民國九十年七月二十五日起至清償日止，按年息百分之八點二計算之利息；暨自民國九十年八月二十五日起至清償日止，逾期在六個月以內者，按上開利率百分之十，超過六個月以上者，按上開利率百分之二十計算之違約金。原告其餘之訴駁回。訴訟費用由被告連帶負擔。事實甲、原告方面：一、聲明：（一）被告應連帶給付原告新台幣（下同）壹佰壹拾肆萬捌仟柒佰捌拾柒元，及自民國（下同）九十年七月二十五日起至清償日止，按年息百分之八點二計算之利息；暨自民國九十年八月二十五日起至清償日止，逾期在六個月以內者，按上開利率百分之十，超過六個月以上者，按上開利率百分之二十計算之違約金。（二）訴訟費用由被告連帶負擔。二、陳述：被告庚○○、戊○○、己○○之父親游象通（已於民國九十年八月二十九日死亡），即被告丁○○○之配偶。緣游象通於八十九年二月二十四日向原告貸款借得新台幣壹佰貳拾萬元，由被告丙○○為連帶保證人，與原告訂立借據一份。依借據上雙方所訂條款之約定，借款人游象通應按期於每月二十四日繳納本息，若逾期一次即喪失分期攤還本息之權利，全部債務均視為已經到期，應即將所欠借款全數一次清償。而約定利息為按年息百分之八‧二按月計付；借款人繳納本息，如逾期在六個月以內者，另按上開利率百分之十，超過六個月以上者，另按上開利率百分之二十加付違約金。詎料，借款人游象通對於上揭借款於九十年八月二十四日未依約履行清償，本息計算自九十年七月二十五日起即未繳納，尚欠借款本金壹佰壹拾肆萬捌仟柒佰捌拾柒元，依借款約定條款第三、四條約定，借款已經視為全部到期，借款人游象通與被告丙○○應立即連帶償還。又查，借款人游象通已於九十年八月二十九日死亡，被告丁○○○、庚○○、戊○○、己○○為借款人游象通之合法繼承人；而被告丙○○則為借款人游象通之連帶保證人。為此，爰依民法繼承之法律關係及消費借貸與連帶保證之規定，請求被告丁○○○、庚○○、戊○○、己○○、丙○○五人負連帶清償之責任，而提起本件訴訟。三、證據：提出借據、放款客戶往來明細表、撥款轉帳支出及收入傳票影本與借款人游象通之除戶謄本、繼承系統表暨被告丁○○○、庚○○、戊○○、己○○之戶籍謄本各一份。乙、被告方面：一、被告丙○○部分：被告丙○○未於言詞辯論期日到場，亦未提出任何準備書狀或證據資料作何答辯聲明或陳述。二、被告丁○○○、庚○○、戊○○、己○○部分：（一）聲明：原告之訴駁回；訴訟費用由原告負擔。（二）陳述：借款人游象通於九十年八月二十九日死亡，被告庚○○、戊○○、己○○因感於自幼即被棄養，且借款人游象通之財務狀況亦有所不明，因此，決心拋棄繼承；而被告丁○○○亦已經於九十年十月三十日依法向鈞院聲請限定繼承，並經鈞院以九十年度繼字第四七七號裁定公示催告在案，被告並已依規定登報為公示催告，原告應向法院依限登記債權等待還債，勿須訴訟。又被告庚○○、戊○○、己○○等人既已經拋棄繼承，並經鈞院核准備查，已經免責，原告訴訟已經無益，是原告之訴顯然不合法。（三）證據：聲請本院調閱本院九十年度繼字第四七七號卷宗資料。丙、本院依聲請調閱本院九十年度繼字第四七七號限定繼承一案卷宗資料。理由一、本件依兩造借據上所訂定遵守之借款約定條款第十四條約定，合意由本院為第一審管轄法院，本院依民事訴訟法第二十四條規定，就此清償債務事件為有管轄權，於此合先敘明。二、被告丙○○經本院合法送達通知，未於言詞辯論期日到場，經核無民事訴訟法第三百八十六條各款所列情形，爰依原告之聲請，由其一造辯論而為判決。三、按繼承人得限定以因繼承所得之遺產，償還被繼承人之債務；繼承人有數人，其中一人主張為前項限定之繼承時，其他繼承人視為同為限定之繼承，民法第一千一百五十四條第一、二項定有明文。次按限定繼承之繼承人，仍應繼承被繼承人之債務全額，僅以因繼承所得之遺產為限度，負償還責任，即限定繼承人非無債務，僅其責任有限而已。限定繼承之債權人，得就債權全額為裁判上及裁判外一切請求，惟債權人起訴請求，繼承人如提出限定繼承之抗辯時，法院應為保留的給付（於繼承財產限度內為給付）之判決。雖依民法第一千一百五十七條第一項規定，繼承人依同法第一千一百五十六條規定為限定之繼承，開具遺產清冊呈報法院時，法院應依公示催告程序公告，命被繼承人之債權人於一定期限內報明其債權；及依民法第一千一百五十八條規定，繼承人於同法第一千一百五十七條公告期限內，不得對於被繼承人之任何債權人償還債務。惟揆其法意，上述規定僅在使繼承債權人公平受償而已，非謂債權人不得起訴行使權利。又另依民法第一千一百五十九條前段規定：「在第一千一百五十七條所定之一定期限屆滿後，繼承人對於在該一定期限內報明之債權及繼承人所已知之債權，均應按其數額，比例計算，以遺產分別償還。」可知繼承人應以遺產償還之債權，並非係僅限於在公告期限內所報明之債權而已，繼承人對於其已知之債權，不論有無在該公告期限內報明，亦同樣應按其數額，比例計算，以遺產償還之。四、本件原告主張之事實，業據其提出借據、放款客戶往來明細表、撥款轉帳支出及收入傳票影本與借款人游象通之除戶謄本、繼承系統表暨被告丁○○○、庚○○、戊○○、己○○之戶籍謄本各一份為證，核與所述相符。次按「當事人對於他造主張之事實，於言詞辯論時不爭執者，視同自認。」民事訴訟法第二百八十條第一項前段定有明文；又「當事人對於他造主張之事實，已於相當時期受合法之通知，而於言詞辯論期日不到場，亦未提出準備書狀爭執者，準用第一項之規定。但不到場之當事人係依公示送達通知者，不在此限。」此於民事訴訟法第二百八十條第三項亦有明文規定。經查，本件被告丙○○已分別於九十一年六月十八日及同年九月九日收受本院所定於九十一年八月十五日上午十一時及同年十月三日上午十一時十分之言詞辯論通知書，此有送達證書二份在卷可考，惟被告丙○○於上揭言詞辯論期日均未到場，亦未提出任何準備書狀或證據資料作何答辯聲明或陳述以為爭執，依民事訴訟法第二百八十條第三項、第一項前段規定，視同被告丙○○已自認，應認原告對於被告丙○○部分之主張為真實。又查，被告庚○○、戊○○、己○○三人雖陳稱渠等三人已經拋棄繼承，惟並未提出渠等已經拋棄繼承之證明資料佐實其說，所辯已拋棄繼承等詞云云，不足採信。惟查，因借款人游象通於九十年八月二十九日死亡後，被告丁○○○於九十年十月三十日已依法向本院聲請限定繼承，而被告庚○○、戊○○、己○○三人同為游象通之繼承人，依民法第一千一百五十四條第二項規定，被告庚○○、戊○○、己○○三人亦已視為同為限定之繼承。而被告丁○○○向本院聲請限定繼承後，經本院於九十年十一月二十三日以九十年度繼字第四七七號裁定准予公示催告，公示催告之期間及內容，係催告債權人應於公示催告最後登載新聞紙之翌日起六個月內向被繼承人游象通之繼承人報明其債權，如不為報明，而又為繼承人所不知者，僅得就賸餘財產行使其權利。因此，債權人縱然未於公示催告之六個月期間內向被繼承人游象通之繼承人報明其債權，亦仍得就被繼承人游象通之賸餘財產行使其權利，限定繼承人並不因此而可完全免責。本件原告係於九十一年五月十五日起訴，原告於起訴時尚未屆滿公示催告所定之六個月期間，雖然該起訴狀繕本於九十一年六月二十日送達被告丁○○○等人時已經屆滿公示催告所定之六個月期間，惟依據被告丁○○○前向本院聲請限定繼承時，所提出被繼承人游象通之財產清冊資料顯示，被繼承人游象通所遺留之財產計有桃園縣八德市○○段一八三三之三八號的土地、桃園縣八德市大信里松柏林九十三號的房屋、及車牌號碼ＫＦ－４９３６號之汽車一輛，又被繼承人游象通並另有投資於詠昇環保工程有限公司二百萬元之資金。況且，依據被告丁○○○前向本院聲請限定繼承時，其所提出被繼承人游象通所遺留之財產資料，其中桃園縣八德市○○段一八三三之三八號的土地及桃園縣八德市大信里松柏林九十三號的房屋，已經在土地及建物登記謄本上，均登載著原告已經設定本金最高限額一百六十萬元之抵押權，因此，被告丁○○○等人顯然於其向本院聲請限定繼承時，即已經知悉原告對於被繼承人游象通有本件借款債權存在。而查核被繼承人游象通所遺留之財產，其全部估算總值已經高於原告之債權額數倍以上，因此，原告自仍得對於被告丁○○○、庚○○、戊○○、己○○等人所繼承借款人游象通之上揭財產行使權利，即被告丁○○○、庚○○、戊○○、己○○等人仍應就其繼承借款人游象通之上揭財產，向原告負清償借款之義務。從而，本件原告依民法繼承之法律關係及消費借貸與連帶保證之規定，請求被告丁○○○、庚○○、戊○○、己○○於繼承財產之限度內與被告丙○○連帶給付如主文第一項所示之本金、利息及違約金之範圍內，非屬無據，為有理由，應予准許。原告逾上述範圍之請求，即非屬正當，不應准許，應予駁回之。五、據上論結，本件原告之訴為一部有理由，一部無理由，依民事訴訟法第三百八十五條第一項前段、第七十九條但書、第八十五條第二項，判決如主文。中華民國九十一年十月十七日臺灣桃園地方法院民事第二庭~B法官呂仲玉右為正本，係照原本作成。如對本判決上訴，須於判決送達後二十日內向本院提出上訴狀。中華民國九十一年十月二十四日~B法院書記官楊惠如",
  "characters": {
    "judges": [
      "呂仲玉"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [
      "新竹國際商業銀行股份有限公司"
    ],
    "defendants": [
      "庚○○",
      "己○○",
      "丙○○",
      "右當事人間請求清償債務事件，本院判決如左："
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-10-17",
  "created_at": "2016-02-05 19:29:41",
  "updated_at": "2016-02-05 19:29:41"
}