{
  "identify": "TPS-86-台上-7083-19971204",
  "court": {
    "name": "最高法院",
    "code": "TPS"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 86,
  "word": "台上",
  "number": "7083",
  "jcheck": "",
  "reason": "偽造文書",
  "content": "最高法院刑事判決                              八十六年度台上字第七○八三號\n    上訴人  台灣高等法院檢察署檢察官\n    被  告  甲○○\n右上訴人因被告偽造文書案件，不服台灣高等法院中華民國八十五年十二月二十六日\n第二審判決（八十五年度上訴字第四四六二號，起訴案號：台灣台北地方法院檢察署\n八十五年度偵字第七○五五號），提起上訴，本院判決如左：\n    主  文\n原判決撤銷，發回台灣高等法院。\n    理  由\n本件原判決認定被告甲○○基於概括犯意，意圖為自己不法之所有於民國八十五年三\n月二十日十三時三十分許，侵入台北市○○○路一六七號九樓之三福斯愛有限公司內\n（侵入建築物部分未據告訴），竊取陳美吟所有之皮包一只，內有現金新台幣（下同\n）五百元、護照、禮券一萬元及皮夾一個等物，得手後正在翻動皮包內財物時，為古\n建新發覺報警查獲。又於同年五月二十八日十三時許，侵入台北市○○○路○段十八\n號四樓富隆證券公司內（侵入建築物部分未據告訴），竊取劉鳳玉所有之皮包內之小\n皮夾一只（內有現金二百元、中國信託信用卡一張、上海商銀、安泰銀行及中國信託\n提款卡各一張、身分證及駕照等物）及黃瓊玉所有之皮包一只（內有現金五千八百元\n）。得手後，即於同日下午二時三十分許至台北市○○路五十號十樓北極星國際旅行\n社，持劉鳳玉之中國信託信用卡，冒名劉鳳玉之夫，向該旅行社購買總價六萬一千二\n百元之台北高雄間來回機票七十五張，在簽帳單客戶存查聯上偽造劉鳳玉之英文簽名\n「ＬＩＵ  ＦＥＮＧＹＵ」一枚（同時複寫於商店自存聯及請款聯上各一枚），並將\n簽帳單交付，使北極星國際旅行社職員陷於錯誤，而同意其簽帳購買機票。其取得機\n票後旋以八折價錢轉售予第三人牛素美，足以生損害於劉鳳玉、北極星國際旅行社及\n中國信託公司。復於同年四月十日中午，侵入台北市○○○路○段一五六號十六樓辦\n公室（侵入建築物部分未據告訴），竊取林志屏所有之皮包一個（內含身分證、汽、\n機車駕駛、美國銀行信用卡、健保卡、台安醫院掛號證、安泰銀行提款卡及現金五千\n元）。竊取後，塗去前揭美國銀行信用卡背面林志屏所寫之中文簽名，偽造林志屏之\n英文簽名，並於當日至台北市○○○路金順利銀樓（KINGS GOLD AND JEWELLERY) 及\n另一家文具公司（THREE TOP STATIONERY CO.) ，佯裝其為林志屏，並偽造林志屏之\n英文簽名一枚於簽帳單客戶存查聯（同時複寫於商店自存聯及請款聯上各一枚），並\n交付予金順利銀樓及文具公司人員，使金順利銀樓及文具公司人員均陷於錯誤而同意\n其以信用卡刷卡，分別購買三萬七千零四十八元金飾及一萬一千二百元文具用品，足\n以生損害於林志屏、金順利銀樓、文具公司及美國銀行。再於同年五月十六日下午十\n四時許，侵入台北巾基隆路一段三三三號一八○五室辦公室（侵入建築物部分未據告\n訴），竊取黃慧雅所有大安銀行信用卡一張。得手後，於台北市○○○路與信義路交\n叉口附近之儂特利速食店塗去前揭大安銀行信用卡背面黃慧雅所寫之中文簽名，偽造\n黃慧雅之英文簽名「ＨＵＩ－ＹＡ  ＨＵＡＮＧ」後，先至該市○○○路全國物流公\n司與松江路五十號十樓北極星國際旅行社，分別佯裝為黃慧雅之友人，先後偽造黃慧\n雅之英文簽名各一枚於簽帳單客戶存查聯（同時複寫於商店自存聯及請款聯上各一枚\n），並交付予全國物流公司及北極星國際旅行社人員，使全國物流公司及北極星國際\n旅行社人員陷於錯誤而同意其以信用卡刷卡，分別購買二萬九千五百元錄放影機一台\n及一萬九千一百二十五元機票，足以生損害於黃慧雅、全國物流公司、北極星國際旅\n行社及大安銀行。同年六月二十六日中午十三時二十分許，又侵入台北市○○○路○\n段二百七十號十二樓之二辦公室內（侵入建築物部分未據告訴），竊取周麗純所有中\n國信託銀行信用卡一張。得手後，即在該辦公室洗手間內塗去前揭信用卡背面周麗純\n所寫之中文簽名，偽造周麗純之英文簽名「ＣＨＯＵ  ＬＩ－ＣＨＵＭ」，足以生損\n害於周麗純及中國信託銀行等情。因而撤銷第一審之不當判決，改判仍依牽連犯關係\n從一重論處被告連續行使偽造私文書，足以生損害於他人，累犯罪刑。固非無見。惟\n查：(一)第二審於審判期日，除應命上訴人陳述上訴意旨外，並準用第一審審判程序，\n訊問被告及調查證據，倘未踐行上開程序，即命辯論，予以判決，自屬違背法令。依\n卷內資料所示本件原審審判筆錄記載，審判長法官於被告之訊問，僅詢以：「對原審\n判決認定之犯罪事實及附表有何意見﹖」一語，繼為證據之提示，並未就被告犯罪事\n實逐一加以訊問調查，顯不足使被告在審判期日適切行使法律所賦予之防禦權，並就\n此為有利辯明之機會。況原判決認定之事實，與第一審判決認定之事實又不盡相同（\n見原判決附表編號２），是原審未針對被告所犯之事實予以訊問及為證據之調查，其\n程序踐行殊悖程序正義原則，遽行宣示辯論終結，難謂合法。(二)被告自七十九年起即\n有竊盜、偽造文書等多次前科為法院判處徒刑，入監執行，甫於八十五年三月九日假\n釋出獄，仍在保護管束期間，有卷附台灣高等法院檢察署刑案紀錄簡覆表可稽；假釋\n後，未及數日，復犯本罪，短短一年犯案十餘起（含併辦案件），其作案手法如出一\n轍，且經檢察官多次交保及第一審、原審判決後仍連續犯案不斷，似已犯罪成習，原\n審未予審究有無犯罪習慣，應否宣付保安處分，以矯正其惡習，其認定之事實似與卷\n內證據資料不甚契合。上訴意旨雖未指摘及此，然為本院得依職權調查之事項，應認\n原判決有撤銷發回更審之原因。案經發回，台灣台北地方法院檢察署移送併辦之部分\n（八十五年度偵字第二八六○○號及八十六年度偵字第七二四三號），併希注及之。\n據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判決如主文。\n中      華      民      國    八十六    年     十二     月      四      日\n                              最高法院刑事第八庭\n                                  審判長法官  紀  俊  乾\n                                        法官  楊  商  江\n                                        法官  黃  正  興\n                                        法官  楊  文  翰\n                                        法官  王  居  財\n      右正本證明與原本無異\n                                              書  記  官\n中      華      民      國    八十六    年     十二     月      九      日\n",
  "structure": {
    "main": "原判決撤銷，發回台灣高等法院。",
    "reason": "本件原判決認定被告甲○○基於概括犯意，意圖為自己不法之所有於民國八十五年三\n月二十日十三時三十分許，侵入台北市○○○路一六七號九樓之三福斯愛有限公司內\n（侵入建築物部分未據告訴），竊取陳美吟所有之皮包一只，內有現金新台幣（下同\n）五百元、護照、禮券一萬元及皮夾一個等物，得手後正在翻動皮包內財物時，為古\n建新發覺報警查獲。又於同年五月二十八日十三時許，侵入台北市○○○路○段十八\n號四樓富隆證券公司內（侵入建築物部分未據告訴），竊取劉鳳玉所有之皮包內之小\n皮夾一只（內有現金二百元、中國信託信用卡一張、上海商銀、安泰銀行及中國信託\n提款卡各一張、身分證及駕照等物）及黃瓊玉所有之皮包一只（內有現金五千八百元\n）。得手後，即於同日下午二時三十分許至台北市○○路五十號十樓北極星國際旅行\n社，持劉鳳玉之中國信託信用卡，冒名劉鳳玉之夫，向該旅行社購買總價六萬一千二\n百元之台北高雄間來回機票七十五張，在簽帳單客戶存查聯上偽造劉鳳玉之英文簽名\n「ＬＩＵ  ＦＥＮＧＹＵ」一枚（同時複寫於商店自存聯及請款聯上各一枚），並將\n簽帳單交付，使北極星國際旅行社職員陷於錯誤，而同意其簽帳購買機票。其取得機\n票後旋以八折價錢轉售予第三人牛素美，足以生損害於劉鳳玉、北極星國際旅行社及\n中國信託公司。復於同年四月十日中午，侵入台北市○○○路○段一五六號十六樓辦\n公室（侵入建築物部分未據告訴），竊取林志屏所有之皮包一個（內含身分證、汽、\n機車駕駛、美國銀行信用卡、健保卡、台安醫院掛號證、安泰銀行提款卡及現金五千\n元）。竊取後，塗去前揭美國銀行信用卡背面林志屏所寫之中文簽名，偽造林志屏之\n英文簽名，並於當日至台北市○○○路金順利銀樓（KINGS GOLD AND JEWELLERY) 及\n另一家文具公司（THREE TOP STATIONERY CO.) ，佯裝其為林志屏，並偽造林志屏之\n英文簽名一枚於簽帳單客戶存查聯（同時複寫於商店自存聯及請款聯上各一枚），並\n交付予金順利銀樓及文具公司人員，使金順利銀樓及文具公司人員均陷於錯誤而同意\n其以信用卡刷卡，分別購買三萬七千零四十八元金飾及一萬一千二百元文具用品，足\n以生損害於林志屏、金順利銀樓、文具公司及美國銀行。再於同年五月十六日下午十\n四時許，侵入台北巾基隆路一段三三三號一八○五室辦公室（侵入建築物部分未據告\n訴），竊取黃慧雅所有大安銀行信用卡一張。得手後，於台北市○○○路與信義路交\n叉口附近之儂特利速食店塗去前揭大安銀行信用卡背面黃慧雅所寫之中文簽名，偽造\n黃慧雅之英文簽名「ＨＵＩ－ＹＡ  ＨＵＡＮＧ」後，先至該市○○○路全國物流公\n司與松江路五十號十樓北極星國際旅行社，分別佯裝為黃慧雅之友人，先後偽造黃慧\n雅之英文簽名各一枚於簽帳單客戶存查聯（同時複寫於商店自存聯及請款聯上各一枚\n），並交付予全國物流公司及北極星國際旅行社人員，使全國物流公司及北極星國際\n旅行社人員陷於錯誤而同意其以信用卡刷卡，分別購買二萬九千五百元錄放影機一台\n及一萬九千一百二十五元機票，足以生損害於黃慧雅、全國物流公司、北極星國際旅\n行社及大安銀行。同年六月二十六日中午十三時二十分許，又侵入台北市○○○路○\n段二百七十號十二樓之二辦公室內（侵入建築物部分未據告訴），竊取周麗純所有中\n國信託銀行信用卡一張。得手後，即在該辦公室洗手間內塗去前揭信用卡背面周麗純\n所寫之中文簽名，偽造周麗純之英文簽名「ＣＨＯＵ  ＬＩ－ＣＨＵＭ」，足以生損\n害於周麗純及中國信託銀行等情。因而撤銷第一審之不當判決，改判仍依牽連犯關係\n從一重論處被告連續行使偽造私文書，足以生損害於他人，累犯罪刑。固非無見。惟\n查：(一)第二審於審判期日，除應命上訴人陳述上訴意旨外，並準用第一審審判程序，\n訊問被告及調查證據，倘未踐行上開程序，即命辯論，予以判決，自屬違背法令。依\n卷內資料所示本件原審審判筆錄記載，審判長法官於被告之訊問，僅詢以：「對原審\n判決認定之犯罪事實及附表有何意見﹖」一語，繼為證據之提示，並未就被告犯罪事\n實逐一加以訊問調查，顯不足使被告在審判期日適切行使法律所賦予之防禦權，並就\n此為有利辯明之機會。況原判決認定之事實，與第一審判決認定之事實又不盡相同（\n見原判決附表編號２），是原審未針對被告所犯之事實予以訊問及為證據之調查，其\n程序踐行殊悖程序正義原則，遽行宣示辯論終結，難謂合法。(二)被告自七十九年起即\n有竊盜、偽造文書等多次前科為法院判處徒刑，入監執行，甫於八十五年三月九日假\n釋出獄，仍在保護管束期間，有卷附台灣高等法院檢察署刑案紀錄簡覆表可稽；假釋\n後，未及數日，復犯本罪，短短一年犯案十餘起（含併辦案件），其作案手法如出一\n轍，且經檢察官多次交保及第一審、原審判決後仍連續犯案不斷，似已犯罪成習，原\n審未予審究有無犯罪習慣，應否宣付保安處分，以矯正其惡習，其認定之事實似與卷\n內證據資料不甚契合。上訴意旨雖未指摘及此，然為本院得依職權調查之事項，應認\n原判決有撤銷發回更審之原因。案經發回，台灣台北地方法院檢察署移送併辦之部分\n（八十五年度偵字第二八六○○號及八十六年度偵字第七二四三號），併希注及之。\n據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判決如主文。"
  },
  "search": "最高法院刑事判決八十六年度台上字第七○八三號上訴人台灣高等法院檢察署檢察官被告甲○○右上訴人因被告偽造文書案件，不服台灣高等法院中華民國八十五年十二月二十六日第二審判決（八十五年度上訴字第四四六二號，起訴案號：台灣台北地方法院檢察署八十五年度偵字第七○五五號），提起上訴，本院判決如左：主文原判決撤銷，發回台灣高等法院。理由本件原判決認定被告甲○○基於概括犯意，意圖為自己不法之所有於民國八十五年三月二十日十三時三十分許，侵入台北市○○○路一六七號九樓之三福斯愛有限公司內（侵入建築物部分未據告訴），竊取陳美吟所有之皮包一只，內有現金新台幣（下同）五百元、護照、禮券一萬元及皮夾一個等物，得手後正在翻動皮包內財物時，為古建新發覺報警查獲。又於同年五月二十八日十三時許，侵入台北市○○○路○段十八號四樓富隆證券公司內（侵入建築物部分未據告訴），竊取劉鳳玉所有之皮包內之小皮夾一只（內有現金二百元、中國信託信用卡一張、上海商銀、安泰銀行及中國信託提款卡各一張、身分證及駕照等物）及黃瓊玉所有之皮包一只（內有現金五千八百元）。得手後，即於同日下午二時三十分許至台北市○○路五十號十樓北極星國際旅行社，持劉鳳玉之中國信託信用卡，冒名劉鳳玉之夫，向該旅行社購買總價六萬一千二百元之台北高雄間來回機票七十五張，在簽帳單客戶存查聯上偽造劉鳳玉之英文簽名「ＬＩＵＦＥＮＧＹＵ」一枚（同時複寫於商店自存聯及請款聯上各一枚），並將簽帳單交付，使北極星國際旅行社職員陷於錯誤，而同意其簽帳購買機票。其取得機票後旋以八折價錢轉售予第三人牛素美，足以生損害於劉鳳玉、北極星國際旅行社及中國信託公司。復於同年四月十日中午，侵入台北市○○○路○段一五六號十六樓辦公室（侵入建築物部分未據告訴），竊取林志屏所有之皮包一個（內含身分證、汽、機車駕駛、美國銀行信用卡、健保卡、台安醫院掛號證、安泰銀行提款卡及現金五千元）。竊取後，塗去前揭美國銀行信用卡背面林志屏所寫之中文簽名，偽造林志屏之英文簽名，並於當日至台北市○○○路金順利銀樓（KINGSGOLDANDJEWELLERY)及另一家文具公司（THREETOPSTATIONERYCO.)，佯裝其為林志屏，並偽造林志屏之英文簽名一枚於簽帳單客戶存查聯（同時複寫於商店自存聯及請款聯上各一枚），並交付予金順利銀樓及文具公司人員，使金順利銀樓及文具公司人員均陷於錯誤而同意其以信用卡刷卡，分別購買三萬七千零四十八元金飾及一萬一千二百元文具用品，足以生損害於林志屏、金順利銀樓、文具公司及美國銀行。再於同年五月十六日下午十四時許，侵入台北巾基隆路一段三三三號一八○五室辦公室（侵入建築物部分未據告訴），竊取黃慧雅所有大安銀行信用卡一張。得手後，於台北市○○○路與信義路交叉口附近之儂特利速食店塗去前揭大安銀行信用卡背面黃慧雅所寫之中文簽名，偽造黃慧雅之英文簽名「ＨＵＩ－ＹＡＨＵＡＮＧ」後，先至該市○○○路全國物流公司與松江路五十號十樓北極星國際旅行社，分別佯裝為黃慧雅之友人，先後偽造黃慧雅之英文簽名各一枚於簽帳單客戶存查聯（同時複寫於商店自存聯及請款聯上各一枚），並交付予全國物流公司及北極星國際旅行社人員，使全國物流公司及北極星國際旅行社人員陷於錯誤而同意其以信用卡刷卡，分別購買二萬九千五百元錄放影機一台及一萬九千一百二十五元機票，足以生損害於黃慧雅、全國物流公司、北極星國際旅行社及大安銀行。同年六月二十六日中午十三時二十分許，又侵入台北市○○○路○段二百七十號十二樓之二辦公室內（侵入建築物部分未據告訴），竊取周麗純所有中國信託銀行信用卡一張。得手後，即在該辦公室洗手間內塗去前揭信用卡背面周麗純所寫之中文簽名，偽造周麗純之英文簽名「ＣＨＯＵＬＩ－ＣＨＵＭ」，足以生損害於周麗純及中國信託銀行等情。因而撤銷第一審之不當判決，改判仍依牽連犯關係從一重論處被告連續行使偽造私文書，足以生損害於他人，累犯罪刑。固非無見。惟查：(一)第二審於審判期日，除應命上訴人陳述上訴意旨外，並準用第一審審判程序，訊問被告及調查證據，倘未踐行上開程序，即命辯論，予以判決，自屬違背法令。依卷內資料所示本件原審審判筆錄記載，審判長法官於被告之訊問，僅詢以：「對原審判決認定之犯罪事實及附表有何意見﹖」一語，繼為證據之提示，並未就被告犯罪事實逐一加以訊問調查，顯不足使被告在審判期日適切行使法律所賦予之防禦權，並就此為有利辯明之機會。況原判決認定之事實，與第一審判決認定之事實又不盡相同（見原判決附表編號２），是原審未針對被告所犯之事實予以訊問及為證據之調查，其程序踐行殊悖程序正義原則，遽行宣示辯論終結，難謂合法。(二)被告自七十九年起即有竊盜、偽造文書等多次前科為法院判處徒刑，入監執行，甫於八十五年三月九日假釋出獄，仍在保護管束期間，有卷附台灣高等法院檢察署刑案紀錄簡覆表可稽；假釋後，未及數日，復犯本罪，短短一年犯案十餘起（含併辦案件），其作案手法如出一轍，且經檢察官多次交保及第一審、原審判決後仍連續犯案不斷，似已犯罪成習，原審未予審究有無犯罪習慣，應否宣付保安處分，以矯正其惡習，其認定之事實似與卷內證據資料不甚契合。上訴意旨雖未指摘及此，然為本院得依職權調查之事項，應認原判決有撤銷發回更審之原因。案經發回，台灣台北地方法院檢察署移送併辦之部分（八十五年度偵字第二八六○○號及八十六年度偵字第七二四三號），併希注及之。據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判決如主文。中華民國八十六年十二月四日最高法院刑事第八庭審判長法官紀俊乾法官楊商江法官黃正興法官楊文翰法官王居財右正本證明與原本無異書記官中華民國八十六年十二月九日",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [
      "甲○○",
      "右上訴人因被告偽造文書案件，不服台灣高等法院中華民國八十五年十二月二十六日",
      "第二審判決（八十五年度上訴字第四四六二號，起訴案號：台灣台北地方法院檢察署",
      "八十五年度偵字第七○五五號），提起上訴，本院判決如左："
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "1997-12-04",
  "created_at": "2016-02-03 18:23:10",
  "updated_at": "2016-02-03 18:23:10"
}