{
  "identify": "TPS-86-台上-7102-19971204",
  "court": {
    "name": "最高法院",
    "code": "TPS"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 86,
  "word": "台上",
  "number": "7102",
  "jcheck": "",
  "reason": "違反麻醉藥品管理條例",
  "content": "最高法院刑事判決                              八十六年度台上字第七一○二號\n    上  訴  人  甲○○\n    選任辯護人  孫世群律師\n右上訴人因違反麻醉藥品管理條例案件，不服台灣高等法院中華民國八十五年十二月\n十七日第二審更審判決（八十五年度上更(一)字第九九六號，起訴案號：台灣板橋地方\n法院檢察署八十二年度偵字第一六五一八號），提起上訴，本院判決如左：\n    主  文\n上訴駁回。\n    理  由\n按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判決違背法令為理由，\n不得為之。是提起第三審上訴，應以原判決違背法令為理由，係屬法定要件。如果上\n訴理由狀並未依據卷內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，\n或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之違法情形，不相適合\n時，均應認其上訴為違背法律上之程式，予以駁回。本件上訴意旨略稱：上訴人甲○\n○並無非法販賣化學合成麻醉藥品安非他命情事，秦炳雄、楊欽澤、鄭財德三人，雖\n於警訊分別指稱有向上訴人購買安非他命，然於審理時均一致否認其事，稱警訊所供\n不實在，且秦炳雄於第一審改稱係向綽號「黃差」者購買，警訊受刑求；又楊欽澤於\n審理改稱安非他命係向陳振元購買，鄭財德於審理中亦改稱安非他命係向黃猜購買，\n非向上訴人購買；況警員並未查獲上訴人有販賣之工具，如電子秤、塑膠袋等物，乃\n原判決竟憑秦炳雄、楊欽澤、鄭財德於警訊之供詞，認上訴人有先後連續販賣安非他\n命給秦炳雄、楊欽澤、鄭財德三人，採證認事自有違誤；此外，「販賣」以有營利之\n意圖為要件，原判決未說明上訴人有販賣營利之理由，亦有理由不備云云。惟查原判\n決撤銷第一審關於上訴人非法販賣化學合成麻醉藥品部分之不當判決，改判論處上訴\n人連續非法販賣化學合成麻醉藥品罪刑，已詳敘其所憑之證據及認定之理由。又證據\n之取捨、事實之認定，乃事實審法院職權行使之範圍，茍其判斷與論理法則或經驗法\n則無違，即不得任意指為違法。按秦炳雄雖於審理中供稱安非他命係向綽號「阿同」\n之男子購買，警訊受刑求云云（第一審訴緝卷第一四四頁正反面）；另稱認識「黃差\n」，有一起打過牌，不知他有賣安非他命等語。然承辦警員顏燄祥於第一審及原審已\n到庭證稱警訊並無刑求，警訊筆錄均依各被訊問者所述，據實記載等語，原判決依憑\n該警員之證詞，參酌秦炳雄於檢察官偵查中亦指稱係向上訴人購買安非他命（偵字第\n一六五一八號卷第十一頁），而無提及警訊有受刑求之事，因認上訴人所稱秦炳雄於\n警訊係受刑求之辯解為無可採，其判斷並無違反論理法則或經驗法則。又楊欽澤於警\n訊稱八十二年四月起向綽號「跛腳忠」之吳燕崇購買安非他命四次，每次一小包，新\n台幣（下同）一千元，另於八十二年六月間向綽號「阿閃」之女子（上訴人）購買安\n非他命二次，每次一千元等語。原判決於理由已詳敘該證言之證據證明力得心證之判\n斷理由；又鄭財德於警訊指稱向上訴人購買安非他命，復於檢察官偵查中陳稱伊不認\n識上訴人本名，都叫上訴人「阿猜」，約四十多歲之女子云云（偵字第四一五七號卷\n第九頁），原判決依此供詞，認鄭財德於警訊所指與其於檢察官偵查中所指向上訴人\n購買安非他命乙事，前後並無不合，因認其證言為可採，其論斷與論理法則或經驗法\n則無違，且無判決不載理由或理由矛盾之違法情事；上訴意旨就原判決已說明論斷之\n事項，重為單純事實上之爭執，要非適法之第三審上訴理由。又警員固無查獲上訴人\n供販賣之工具，如電子秤、塑膠袋等物，然販賣安非他命未必有此等物品（例如向他\n人購買已包裝成一小包之安非他命，未改包裝即再轉賣），故警員雖無查獲上述物品\n，原判決論以販賣罪，亦與論理法則或經驗法則無違。此外，原判決於事實欄記載上\n訴人以意圖營利之概括犯意，連續……販賣安非他命等語，而於理由欄敘明上訴人有\n營利之意圖之理由，亦無判決理由不備或適用法則不當之情事。本件上訴理由狀或就\n原判決已論斷說明之事項，重為單純事實上之爭執；或所指摘原判決違法情事，顯與\n法律規定得為第三審上訴理由之違法情形不相適合，其上訴為違背法律上之程式，應\n予駁回。\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。\n中      華      民      國    八十六    年      十二    月      四      日\n                              最高法院刑事第一庭\n                                  審判長法官  黃  雅  卿\n                                        法官  楊  文  翰\n                                        法官  陳  正  庸\n                                        法官  陳  世  雄\n                                        法官  洪  文  章\n      右正本證明與原本無異\n                                              書  記  官\n中      華      民      國    八十六    年      十二    月      九      日\n",
  "structure": {
    "main": "上訴駁回。",
    "reason": "按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判決違背法令為理由，\n不得為之。是提起第三審上訴，應以原判決違背法令為理由，係屬法定要件。如果上\n訴理由狀並未依據卷內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，\n或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之違法情形，不相適合\n時，均應認其上訴為違背法律上之程式，予以駁回。本件上訴意旨略稱：上訴人甲○\n○並無非法販賣化學合成麻醉藥品安非他命情事，秦炳雄、楊欽澤、鄭財德三人，雖\n於警訊分別指稱有向上訴人購買安非他命，然於審理時均一致否認其事，稱警訊所供\n不實在，且秦炳雄於第一審改稱係向綽號「黃差」者購買，警訊受刑求；又楊欽澤於\n審理改稱安非他命係向陳振元購買，鄭財德於審理中亦改稱安非他命係向黃猜購買，\n非向上訴人購買；況警員並未查獲上訴人有販賣之工具，如電子秤、塑膠袋等物，乃\n原判決竟憑秦炳雄、楊欽澤、鄭財德於警訊之供詞，認上訴人有先後連續販賣安非他\n命給秦炳雄、楊欽澤、鄭財德三人，採證認事自有違誤；此外，「販賣」以有營利之\n意圖為要件，原判決未說明上訴人有販賣營利之理由，亦有理由不備云云。惟查原判\n決撤銷第一審關於上訴人非法販賣化學合成麻醉藥品部分之不當判決，改判論處上訴\n人連續非法販賣化學合成麻醉藥品罪刑，已詳敘其所憑之證據及認定之理由。又證據\n之取捨、事實之認定，乃事實審法院職權行使之範圍，茍其判斷與論理法則或經驗法\n則無違，即不得任意指為違法。按秦炳雄雖於審理中供稱安非他命係向綽號「阿同」\n之男子購買，警訊受刑求云云（第一審訴緝卷第一四四頁正反面）；另稱認識「黃差\n」，有一起打過牌，不知他有賣安非他命等語。然承辦警員顏燄祥於第一審及原審已\n到庭證稱警訊並無刑求，警訊筆錄均依各被訊問者所述，據實記載等語，原判決依憑\n該警員之證詞，參酌秦炳雄於檢察官偵查中亦指稱係向上訴人購買安非他命（偵字第\n一六五一八號卷第十一頁），而無提及警訊有受刑求之事，因認上訴人所稱秦炳雄於\n警訊係受刑求之辯解為無可採，其判斷並無違反論理法則或經驗法則。又楊欽澤於警\n訊稱八十二年四月起向綽號「跛腳忠」之吳燕崇購買安非他命四次，每次一小包，新\n台幣（下同）一千元，另於八十二年六月間向綽號「阿閃」之女子（上訴人）購買安\n非他命二次，每次一千元等語。原判決於理由已詳敘該證言之證據證明力得心證之判\n斷理由；又鄭財德於警訊指稱向上訴人購買安非他命，復於檢察官偵查中陳稱伊不認\n識上訴人本名，都叫上訴人「阿猜」，約四十多歲之女子云云（偵字第四一五七號卷\n第九頁），原判決依此供詞，認鄭財德於警訊所指與其於檢察官偵查中所指向上訴人\n購買安非他命乙事，前後並無不合，因認其證言為可採，其論斷與論理法則或經驗法\n則無違，且無判決不載理由或理由矛盾之違法情事；上訴意旨就原判決已說明論斷之\n事項，重為單純事實上之爭執，要非適法之第三審上訴理由。又警員固無查獲上訴人\n供販賣之工具，如電子秤、塑膠袋等物，然販賣安非他命未必有此等物品（例如向他\n人購買已包裝成一小包之安非他命，未改包裝即再轉賣），故警員雖無查獲上述物品\n，原判決論以販賣罪，亦與論理法則或經驗法則無違。此外，原判決於事實欄記載上\n訴人以意圖營利之概括犯意，連續……販賣安非他命等語，而於理由欄敘明上訴人有\n營利之意圖之理由，亦無判決理由不備或適用法則不當之情事。本件上訴理由狀或就\n原判決已論斷說明之事項，重為單純事實上之爭執；或所指摘原判決違法情事，顯與\n法律規定得為第三審上訴理由之違法情形不相適合，其上訴為違背法律上之程式，應\n予駁回。\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。"
  },
  "search": "最高法院刑事判決八十六年度台上字第七一○二號上訴人甲○○選任辯護人孫世群律師右上訴人因違反麻醉藥品管理條例案件，不服台灣高等法院中華民國八十五年十二月十七日第二審更審判決（八十五年度上更(一)字第九九六號，起訴案號：台灣板橋地方法院檢察署八十二年度偵字第一六五一八號），提起上訴，本院判決如左：主文上訴駁回。理由按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判決違背法令為理由，不得為之。是提起第三審上訴，應以原判決違背法令為理由，係屬法定要件。如果上訴理由狀並未依據卷內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之違法情形，不相適合時，均應認其上訴為違背法律上之程式，予以駁回。本件上訴意旨略稱：上訴人甲○○並無非法販賣化學合成麻醉藥品安非他命情事，秦炳雄、楊欽澤、鄭財德三人，雖於警訊分別指稱有向上訴人購買安非他命，然於審理時均一致否認其事，稱警訊所供不實在，且秦炳雄於第一審改稱係向綽號「黃差」者購買，警訊受刑求；又楊欽澤於審理改稱安非他命係向陳振元購買，鄭財德於審理中亦改稱安非他命係向黃猜購買，非向上訴人購買；況警員並未查獲上訴人有販賣之工具，如電子秤、塑膠袋等物，乃原判決竟憑秦炳雄、楊欽澤、鄭財德於警訊之供詞，認上訴人有先後連續販賣安非他命給秦炳雄、楊欽澤、鄭財德三人，採證認事自有違誤；此外，「販賣」以有營利之意圖為要件，原判決未說明上訴人有販賣營利之理由，亦有理由不備云云。惟查原判決撤銷第一審關於上訴人非法販賣化學合成麻醉藥品部分之不當判決，改判論處上訴人連續非法販賣化學合成麻醉藥品罪刑，已詳敘其所憑之證據及認定之理由。又證據之取捨、事實之認定，乃事實審法院職權行使之範圍，茍其判斷與論理法則或經驗法則無違，即不得任意指為違法。按秦炳雄雖於審理中供稱安非他命係向綽號「阿同」之男子購買，警訊受刑求云云（第一審訴緝卷第一四四頁正反面）；另稱認識「黃差」，有一起打過牌，不知他有賣安非他命等語。然承辦警員顏燄祥於第一審及原審已到庭證稱警訊並無刑求，警訊筆錄均依各被訊問者所述，據實記載等語，原判決依憑該警員之證詞，參酌秦炳雄於檢察官偵查中亦指稱係向上訴人購買安非他命（偵字第一六五一八號卷第十一頁），而無提及警訊有受刑求之事，因認上訴人所稱秦炳雄於警訊係受刑求之辯解為無可採，其判斷並無違反論理法則或經驗法則。又楊欽澤於警訊稱八十二年四月起向綽號「跛腳忠」之吳燕崇購買安非他命四次，每次一小包，新台幣（下同）一千元，另於八十二年六月間向綽號「阿閃」之女子（上訴人）購買安非他命二次，每次一千元等語。原判決於理由已詳敘該證言之證據證明力得心證之判斷理由；又鄭財德於警訊指稱向上訴人購買安非他命，復於檢察官偵查中陳稱伊不認識上訴人本名，都叫上訴人「阿猜」，約四十多歲之女子云云（偵字第四一五七號卷第九頁），原判決依此供詞，認鄭財德於警訊所指與其於檢察官偵查中所指向上訴人購買安非他命乙事，前後並無不合，因認其證言為可採，其論斷與論理法則或經驗法則無違，且無判決不載理由或理由矛盾之違法情事；上訴意旨就原判決已說明論斷之事項，重為單純事實上之爭執，要非適法之第三審上訴理由。又警員固無查獲上訴人供販賣之工具，如電子秤、塑膠袋等物，然販賣安非他命未必有此等物品（例如向他人購買已包裝成一小包之安非他命，未改包裝即再轉賣），故警員雖無查獲上述物品，原判決論以販賣罪，亦與論理法則或經驗法則無違。此外，原判決於事實欄記載上訴人以意圖營利之概括犯意，連續……販賣安非他命等語，而於理由欄敘明上訴人有營利之意圖之理由，亦無判決理由不備或適用法則不當之情事。本件上訴理由狀或就原判決已論斷說明之事項，重為單純事實上之爭執；或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之違法情形不相適合，其上訴為違背法律上之程式，應予駁回。據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。中華民國八十六年十二月四日最高法院刑事第一庭審判長法官黃雅卿法官楊文翰法官陳正庸法官陳世雄法官洪文章右正本證明與原本無異書記官中華民國八十六年十二月九日",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [
      "孫世群"
    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "1997-12-04",
  "created_at": "2016-02-03 18:25:02",
  "updated_at": "2016-02-03 18:25:02"
}