{
  "identify": "TPD-93-重訴-18-20050722-1",
  "court": {
    "name": "臺灣臺北地方法院",
    "code": "TPD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 93,
  "word": "重訴",
  "number": "18",
  "jcheck": "1",
  "reason": "毒品危害防制條例",
  "content": "臺灣臺北地方法院刑事判決              93年度重訴字第18號\n    公  訴  人  臺灣臺北地方法院檢察署檢察官\n    被      告  丙○○\n    選任辯護人  沙  洪律師\n    被      告  甲○○\n    選任辯護人  羅水明律師\n    被      告  辛○○\n    選任辯護人  舒建中律師\n上列被告等因違反毒品危害防制條例案件，經檢察官提起公訴（\n九十三年度偵字第五○五八號），本院判決如下：\n    主  文\n丙○○販賣第一級毒品，累犯，處無期徒刑，褫奪公權終身，扣\n案如附表一(一)ａ、ｂ、ｃ、ｄ所示之第一級毒品海洛因均沒收銷\n燬之，扣案如附表二(一)ａ及二(二)ａ、ｂ所示之物均沒收之；又販\n賣第二級毒品，累犯，處有期徒刑玖年，扣案如附表一(二)ａ、ｂ\n、ｃ所示之第二級毒品安非他命均沒收銷燬之，扣案如附表二(二)\nａ、ｂ所示之物均沒收之。應執行無期徒刑，褫奪公權終身，扣\n案如附表一(一)ａ、ｂ、ｃ、ｄ及一(二)ａ、ｂ、ｃ所示之第一級毒\n品海洛因及第二級毒品安非他命均沒收銷燬之，扣案如附表二(一)\nａ及二(二)ａ、ｂ所示之物均沒收之。\n甲○○、辛○○均無罪。\n    事  實\n一、丙○○(1)ａ、於民國八十四年間，因違反麻醉藥品管理條例\n    案件、槍砲彈藥刀械管制條例案件，經臺灣士林地方法院以\n    八十四年度易字第一六九九號判決就違反槍砲彈藥刀械管制\n    條例部分處有期徒刑三月，緩刑四年確定，另違反麻醉藥品\n    管理條例部分，經提起上訴，臺灣高等法院以八十四年度上\n    易字第六一○三號判決處有期徒刑五月確定；又因違反麻醉\n    藥品管理條例、槍砲彈藥刀械管制條例案件，經臺灣士林地\n    方法院以八十四年度訴字第一二七九號判決分別處有期徒刑\n    五年二月、四月，其中槍砲彈藥刀械管制條例部分於該審確\n    定，就違反麻醉藥品管理條例部分提起上訴，經臺灣高等法\n    院以八十六年度上更一字第九四六號、最高法院八十六年度\n    台上字第七一四五號判決駁回上訴確定，並經撤銷前述緩刑\n    之宣告；上開違反麻醉藥品管理條例案件、槍砲彈藥刀械管\n    制條例、麻醉藥品管理條例、槍砲彈藥刀械管制條例四罪，\n    經臺灣高等法院八十七年度聲字第一三二號裁定定應執行刑\n    有期徒刑五年十月；ｂ、又於八十五年間，因二偽造文書、\n    違反麻醉藥品管理條例案件，分別經臺灣士林地方法院以八\n    十五年度易字第三○九七號判決處有期徒刑五月、三月，應\n    執行有期徒刑七月，及本院以八十五年度易字第五四○四號\n    判決處有期徒刑七月確定；上開二偽造文書、違反麻醉藥品\n    管理條例三罪，經定應執行刑有期徒刑一年二月；而前揭ａ\n    、ｂ案件經入監接續執行，於八十五年十月二十日起算刑期\n    ，於八十八年九月八日因縮短刑期假釋出監，於九十二年七\n    月十一日縮刑期滿，視為執行完畢（以上構成累犯）；(2)另\n    丙○○ａ、於九十一年間因違反電子遊戲場管理條例案件，\n    經本院以九十二年度易字第二二五四號判決處有期徒刑五月\n    ，經提起上訴，臺灣高等法院以九十二年度上易字第二二五\n    四號判決駁回上訴確定；ｂ、又因詐欺案件，經本院九十一\n    年度自字第八四一號判決後，經提起上訴，臺灣高等法院以\n    九十二年度上易字第一三九八號判決處有期徒刑六月確定；\n    上開違反電子遊戲場管理條例、詐欺二罪，經臺灣高等法院\n    九十三年度聲字第一一○號裁定定應執行刑有期徒刑十月，\n    於九十三年七月七日易科罰金全部執行完畢（以上不構成累\n    犯）。詎丙○○仍不知悔改，明知海洛因、安非他命係毒品\n    危害防制條例第二條第一項第一款、第二款所稱之第一級、\n    第二級毒品，不得販賣，竟分別基於營利販賣海洛因、安非\n    他命之故意，於不詳時間，在不詳地點，向真實姓名年籍不\n    詳之成年人，販入不詳數量之第一級毒品海洛因、第二級毒\n    品安非他命，並攜至其友人戊○○所有之臺北市○○○路一\n    六三巷二號六樓之二房屋之丙○○所使用、管領之如附圖編\n    號一所示之房間內，伺機販賣予不特定人牟利。嗣於九十三\n    年三月五日上午（起訴書誤繕為下午）六時二十分許，為警\n    持搜索票至上址房屋搜索時，當場在如附圖編號一所示之房\n    間內查獲，並扣得如附表一(一)ａ、ｂ、ｃ、ｄ所示之丙○○\n    準備伺機賣出予不特定人之第一級毒品海洛因及如附表一(二)\n    ａ、ｂ、ｃ所示之第二級毒品安非他命，及如附表二(一)ａ、\n    二(二)ａ、ｂ所示之供丙○○販賣第一級毒品所用之（外包覆\n    海洛因層之）圓柱中心粉磚、電子磅秤、塑膠夾鍊袋，及如\n    附表二(二)ａ、ｂ所示之供丙○○販賣第二級毒品安非他命所\n    用之電子磅秤、塑膠夾鍊袋等物，而得知上情。\n二、案經臺北市政府警察局中正第二分局報告臺灣臺北地方法院\n    檢察署檢察官偵查起訴。\n    理  由\n壹、程序方面：\n一、本件檢察官起訴時，以被告丙○○、甲○○、辛○○共同基\n    於營利販賣第一、二級毒品之犯意聯絡，先由甲○○於九十\n    三年三月五日某時，販入數量不詳之第一級毒品海洛因及第\n    二級毒品安非他命，再由甲○○將販入之毒品，於同日攜至\n    臺北市中正區○○○路一六三巷二號六樓之二房屋之辛○○\n    所承租之房間內，與丙○○、辛○○共同分裝前開毒品，「\n    準備伺機販賣予不特定人施用及牟利」，嗣於同日上午六時\n    二十分許，為警搜索上開處所查獲等情，認被告丙○○、甲\n    ○○、辛○○，共同涉犯毒品危害防制條例第四條第一項、\n    第二項之販賣第一級、第二級毒品罪嫌；嗣經蒞庭檢察官於\n    本院九十四年六月二十三日審理期日當庭陳稱：本於刑事訴\n    訟法第三百條規定之旨，就被告甲○○、辛○○起訴之犯罪\n    事實變更法條，犯罪事實更改為辛○○於九十三年二月底向\n    戊○○承租臺北市○○○路一六三巷二號六樓之二的一間房\n    間，於九十三年三月四日在上址向丙○○無償取得第二級毒\n    品安非他命，並於九十三年三月四日晚上參加友人婚宴後帶\n    回住處內，除供自己施用外，並基於轉讓第二級毒品安非他\n    命之概括犯意，透過甲○○之協助，分裝到塑膠夾鏈袋內，\n    連續無償轉讓安非他命予在屋內打麻將之戊○○、己○○、\n    子○○及壬○○施用，嗣於九十三年三月五日上午六時二十\n    分許，為警搜索查獲等情，就被告辛○○起訴之犯罪法條變\n    更為連續轉讓第二級毒品罪嫌，就被告甲○○起訴之犯罪法\n    條變更為幫助連續轉讓第二級毒品罪嫌等語。惟按刑事訴訟\n    法第三百條規定，得就起訴之犯罪事實，變更檢察官所引應\n    適用之法條者，係指「法院」於不妨害事實同一之範圍內，\n    得自由認定事實，適用法律而言（最高法院六十九年臺上字\n    第一八○二號判例意旨參照），又按檢察一體原則，實行公\n    訴之「檢察官」固有權「更正」起訴書所載之犯罪事實及所\n    引應適用之法條，然亦應以檢察官擇為訴訟客體之基本社會\n    事實關係相同者為限，查本件起訴書之犯罪事實欄記載被告\n    丙○○、甲○○、辛○○涉嫌共同分裝毒品，準備伺機販賣\n    予不特定人施用及牟利，並未記載被告三人「交付」毒品予\n    他人，蒞庭檢察官欲就被告辛○○、甲○○起訴之犯罪事實\n    更正為轉讓及幫助轉讓第二級毒品，與起訴之基本事實並非\n    相同（並非均基於「交付」之基本事實），依法應不得更正\n    ，且依蒞庭檢察官上開陳述，亦無撤回原起訴（本件亦未據\n    檢察官提出撤回起訴書）、另追加起訴被告辛○○、甲○○\n    涉犯轉讓及幫助轉讓第二級毒品罪嫌之意，是本件本院仍應\n    以檢察官原起訴之犯罪事實，即被告丙○○、甲○○、辛○\n    ○均被訴涉犯販賣第一級、第二級毒品罪嫌之犯罪事實，為\n    審理對象，合先敘明。\n貳、實體方面：\n甲、有罪部分（即被告丙○○部分）：\n一、訊據被告丙○○矢口否認有何販賣第一級、第二級毒品犯行\n    ，辯稱：查獲時伊是在上址房屋如附圖編號一所示之房間內\n    睡覺，扣案之毒品與伊無關，伊沒有販賣毒品云云。經查：\n（一）本件移送機關臺北市政府警察局中正第二分局因接獲民眾\n      檢舉，在臺北市○○○路一六三巷二號六樓之二房屋有涉\n      嫌施用毒品，經持本院核發之搜索票，於九十三年三月六\n      日上午六時二十分許至上址搜索，在屋內計扣得白色粉末\n      一大包（壓製成圓柱形粉磚狀）及四小包、白色晶體三小\n      包、電子磅秤一台、塑膠夾鏈袋共四百八十五只、吸食器\n      一組、吸食器配件四個、現金新台幣（下同）一百三十七\n      萬六千元等物（詳如附表一、二、三所示），及查獲在場\n      之丙○○、甲○○、辛○○、壬○○、戊○○、己○○、\n      子○○七人。而上開扣案之白色粉末共五包，經於偵查及\n      審理中送法務部調察局鑑驗，其中一大包（壓製成圓柱形\n      粉磚狀；如附表一(一)ａ及二(一)ａ所示）及三小包（如附表\n      一(一)ｂ、ｃ、ｄ所示），含第一級毒品海洛因成份【(甲)偵\n      查中經送法務部調查局第一次鑑定，該四包驗餘淨重合計\n      為二六五點四七公克，純度均為百分之八二點三五；(乙)審\n      理中經辯護人聲請再送法務部調查局鑑定，經法務部調查\n      局改以非標準作業程序規定之採樣方式再次檢驗，其中一\n      大包（壓製成圓柱形粉磚狀；如附表一(一)ａ及二(一)ａ所示\n      ），發現並非均質化之海洛因磚，係在不知名粉末之圓柱\n      中心外包覆一層海洛因成份之雙層粉磚，經刮除外層檢驗\n      發現，海洛因層（如附表一(一)ａ所示）之驗餘淨重為十二\n      點三七公克，純度為百分之二十點九六，而作為圓柱中心\n      之粉磚（如附表二(一)ａ所示）之驗餘淨重為二百二十點六\n      八公克，未能檢出係何種物質；又其中三小包（如附表一\n      (一)ｂ、ｃ、ｄ所示），亦含第一級毒品海洛因成份（該三\n      小包驗餘淨重計為三十二點一二公克，純度為百分之八十\n      二點一四）】，另白色粉末一小包（如附表三編號(一)ａ所\n      示），未發現毒品成份（驗餘淨重為二十一點四二公克）\n      ；又扣案之白色晶體三小包（如附表一(二)ａ、ｂ、ｃ所示\n      ），經於審理中送內政部警政署刑事警察局鑑驗，含第二\n      級毒品安非他命成份（該三小包驗餘淨重合計為三十點二\n      一公克，純度為百分之九十七點九）；另查獲時在場之丙\n      ○○、甲○○、辛○○、壬○○、戊○○、己○○、子○\n      ○七人，經採尿送驗後，被告丙○○、辛○○、壬○○之\n      尿液均含嗎啡及安非他命陽性反應，被告甲○○、戊○○\n      、己○○、子○○之尿液均含安非他命陽性反應等情，有\n      扣押筆錄及目錄表、法務部調查局九十三年三月二十二日\n      調科壹字第○二○○○六三二○號鑑定通知書（見偵查卷\n      第七至九頁、第二一三頁）、九十四年三月二十八日第0\n      000000000○號函（見本院審理卷（三）第一三\n      六、一三七頁）、臺灣尖端先進生技醫藥股份有限公司九\n      十四年三月十二日濫用藥物檢驗報告七份（見偵查卷第二\n      三六至二五○頁）附卷可稽。\n（二）關於本件扣案毒品之持有人及犯罪態樣：\n１、查就本件搜索經過及扣案物品起獲情形：(1)ａ、證人即查獲\n    員警乙○○於審理中證稱：伊從本件開始聲請搜索票到移送\n    都有承辦，一開始時是有人檢舉臺北市中正區○○○路一六\n    三巷二號六樓之二有人在吸食毒品，說那邊有個甲○○，還\n    有一個綽號叫「大姐」的人，還有一些其他人，就向法院聲\n    請搜索票；到達上開地點時，在門口聽到裡面有打麻將的聲\n    音，兩個穿制服的警察說是賭博妨害安寧，請裡面的人開門\n    ，進去後在如附圖編號三所示之房間內有辛○○、戊○○、\n    己○○、子○○四個人在打麻將，再往前走到如附圖編號二\n    所示之房間，發現甲○○坐在床那邊在發呆，再走到如附圖\n    編號一所示之房間，發現丙○○坐在房間裡桌子旁邊的椅子\n    上，還有一個壬○○躺在旁邊床上睡覺，伊是跟另一個同事\n    郭憲賢負責搜索一號房間，其他還有同事負責二號房、三號\n    房、客廳和廚房，房間的房門是開的，進去一號房時看到壬\n    ○○躺在床上睡覺，壬○○已經睡著了，叫醒他時，壬○○\n    看到警察不會很緊張，看起來有喝酒的樣子，丙○○在一號\n    房間內的桌子邊，躺在椅子上看電視，電視是開著的，丙○\n    ○的眼睛是張開的，躺在椅子上，他右手邊的桌子上有毒品\n    ，有四小包海洛因白粉和三小包安非他命，桌上還有電子磅\n    秤及塑膠夾鏈袋，是以大的塑膠夾鏈袋包著小的塑膠夾鏈袋\n    ，在桌子底下丙○○腳邊的鞋盒裡面，放有一百三十七點六\n    萬元是整疊的，丙○○就靠在桌子旁邊，與桌子幾乎沒有距\n    離，伊問丙○○東西是誰的，丙○○說海洛因與磅秤不是他\n    的，錢是他的，丙○○看到警察好像很驚訝，很緊張，另外\n    在一號房間內的衣櫥裡還有找到一大包放在綠色方糖盒子裡\n    的白粉，衣櫥是緊接著桌子，丙○○的右手邊是桌子，右前\n    方就是衣櫥，衣櫥是警方搜的，在搜索現場有錄影，有將一\n    號房間內所有擺設全部照進來，但沒有拍到從衣櫥拿毒品出\n    來的畫面，東西搜出來有問丙○○，丙○○說東西不是他的\n    ，其他的人在現場沒有問，是到派出所才問的，在一號房間\n    內看到的物品是男性使用的等語（見本院九十三年六月三日\n    、九十三年十二月二十三日審理筆錄）；ｂ、證人即查獲員\n    警郭憲賢於審理中證稱：伊是與乙○○一起負責搜索一號房\n    間及製作丙○○的筆錄，進去現場時，先看過裡面的狀況，\n    到三號房看到有人打麻將，再順著到一號房，大家再分工搜\n    索，進去時一號房間的房門是開的，走到三號房就可以看到\n    一號房間中丙○○躺在椅背，所以伊等這邊控制再到那一間\n    ，伊跟乙○○進去一號房，進去就是一張床，壬○○在床上\n    睡覺，丙○○躺在椅子上面，面對電視，電視是開著的，丙\n    ○○旁邊是桌子，桌上有四小包海洛因白粉、三小包安非他\n    命，還有一大堆夾鏈袋大概兩、三百個，以及電子磅秤，丙\n    ○○回答說桌子上的東西不是他的，現金一百三十七點六萬\n    元是在丙○○坐的椅子旁邊的桌子下面的鞋盒裡面搜到的，\n    丙○○說一百三十七點六萬元是他的，另外在桌子旁邊的衣\n    櫃裡面，還搜到用方糖盒子裝的一大個白色圓柱狀的海洛因\n    ，在一號房間內的物品是男性的，衣櫥內的衣服也是男性的\n    ，扣案的四百八十五只夾鏈袋，在一號房間搜到的比較多，\n    大概有二、三百只，其他有在二號房間搜到的，要問伊之同\n    事等語（見本院九十三年六月三日、九十三年十二月二十三\n    日審理筆錄）；ｃ、證人即查獲員警癸○○於審理中證稱：\n    查獲當天伊有參與搜索，伊是後來才進去的，進去時人已經\n    集中到客廳，伊負責搜索三號房間及客廳的櫃子，三號房間\n    內並沒有看到違反毒品危害防制條例之物品，在客廳的櫃子\n    裡面有搜到幾個塑膠夾鏈袋，大的有一個、小的有二、三個\n    ，包含在本件扣案的四百八十五個塑膠夾鏈袋中等語（見本\n    院九十三年六月三日審理筆錄）；ｄ、證人即查獲員警庚○\n    ○於審理中證稱：伊是因為搜索現場警力不足，被呼叫支援\n    搜索，到場時一號房的嫌疑人還在，二、三號房的嫌疑人被\n    請到客廳，一號房的嫌疑人與伊之其他同事配合搜索，主管\n    分配伊到二號房協助，伊在二號房門右邊電腦桌下方查獲一\n    個紙箱，內有夾鏈分裝袋，分成三包，數目伊沒有仔細清點\n    ，在電腦桌上發現有吸食器，伊只負責搜索二號房，其他處\n    所伊不是很清楚等語（見本院九十三年七月二十九日審理筆\n    錄）；(2)、又本件搜索過程之錄影光碟片，經本院當庭勘驗\n    結果為：「警方進入搜索現場，要求在起訴書附表三號房間\n    內打麻將之人到客廳。接著進入丙○○與壬○○所在之起訴\n    書附表一號房間，壬○○在床上睡覺，丙○○在椅子上看電\n    視，旁邊桌上有電子磅秤、塑膠袋內裝的白色物品數袋，丙\n    ○○坐的旁邊有立式衣架，上掛有男性服飾。接著，警方進\n    入起訴書附表二號房間。畫面回到一號房間，警方搜索丙○\n    ○之包包，沒有發現任何違法物品，後來警方又拿毒品初步\n    鑑驗包，測試桌上塑膠袋裝之白色粉末狀物品。警方帶丙○\n    ○離開一號房間到客廳。警方在二號房間查到吸食器及一些\n    塑膠袋。畫面又回到一號房，警方將一號房之床墊掀開，警\n    方搜索一號房內衣架上之衣物，未查獲任何違法物品，警方\n    繼續在一號房內搜索。畫面拍到警方在二號房搜索。畫面又\n    回到客廳搜索。畫面又回到二號房。（三十六分二十一秒時\n    ）畫面又回到一號房，警方在一號房桌下發現一鞋盒，盒內\n    有現金。（三十七分○秒時）桌上出現壹個方糖盒。畫面上\n    有聽到警方問丙○○鞋盒內之金錢之用途，丙○○回答說要\n    辦貸款用的。（三十九分時）警方打開桌上之方糖盒，拿出\n    一包白色粉末狀的物品。畫面又回到客廳，警方將搜索所得\n    之物品放在桌上並拍攝。」等情（見本院九十四年一月二十\n    七日勘驗筆錄），有搜索過程之錄影光碟片一片、光碟片翻\n    拍相片二十五紙（見本院審理（一）卷附證物袋、第二六五\n    至二七七頁）可參；(3)、綜合上開證人證言及本院勘驗搜索\n    過程之錄影光碟片之結果，本件警方進入臺北市中正區○○\n    ○路一六三巷二號六樓之二房屋搜索時，被告辛○○及戊○\n    ○、己○○、子○○四人在如附圖編號三所示房間內打麻將\n    ，被告甲○○坐在如附圖編號二所示房間內之床上，被告丙\n    ○○及壬○○在如附圖編號一所示房間內，被告丙○○躺坐\n    在椅子上，前方電視打開，而壬○○酒醉睡於床上，經警方\n    喝叫甦醒；又扣案之白色粉末四小包（即如附表一(一)ｂ、ｃ\n    、ｄ及如附表三(一)ａ所示，而其中如附表一(一)ｂ、ｃ、ｄ所\n    示之三小包，均含第一級毒品海洛因成份，如附表三(一)ａ所\n    示之一小包，未能檢出係何種物質）、白色晶體三小包（即\n    如附表一(二)ａ、ｂ、ｃ所示之三小包，均含第二級毒品安非\n    他命成份）、電子磅秤一台（如附表二(二)ａ所示）、塑膠夾\n    鏈袋三百只（如附表二(二)ｂ所示），均係在如附圖編號一所\n    示房間內，緊臨丙○○所坐座椅右方之書桌上扣得，而扣案\n    之壓製成圓柱形粉磚狀之白色粉末一大包（即如附表一(一)ａ\n    及二(一)ａ所示，為在不知名粉末之圓柱中心外包覆一層海洛\n    因成份之雙層粉磚），係在如附圖編號一所示房間內緊臨上\n    述書桌之衣櫃內扣得，再扣案之現金一百三十七萬六千元（\n    如附表三(一)ｂ所示），係在如附圖編號一所示房間內上述書\n    桌下方之鞋盒裡扣得；另扣案之吸食器一組、吸食器配件四\n    個（如附表三(二)ａ、ｂ所示），係在如附圖編號二所示房間\n    內之電腦桌上扣得，另扣案之塑膠夾鏈袋一百八十五只（如\n    附表三(二)ｃ所示），係在如附圖編號二所示房間內之電腦桌\n    下之紙箱內及客廳內扣得等情，洵屬明確。\n２、次查就本件在如附圖編號一所示房間內扣得之第一級毒品海\n    洛因及第二級毒品安非他命，為何人所持有，(1)、被告丙○\n    ○、辛○○、甲○○於警訊、偵查及審理中，均各有指稱其\n    他被告為扣案毒品所有人之情事，惟按丙○○、辛○○、甲\n    ○○均為本件被訴販賣毒品罪嫌之被告，在訴訟上屬於利害\n    關係相反之當事人，且其等所為指稱其他被告為扣案毒品所\n    有人之陳述，均有前後不一致之情事（詳如後述），尚不得\n    遽以被告丙○○、辛○○、甲○○所為不利於其他共同被告\n    之陳述，茲為認定扣案毒品所有人之依據；又被告甲○○雖\n    曾自承扣案毒品為其所持有，惟按刑事訴訟法第一百五十六\n    條第二項，被告之自白不得作為有罪判決之唯一證據，仍應\n    調查其他必要之證據，以察其是否與事實相符之規定，本件\n    自仍應調查其他必要之證據，亦不得遽以被告甲○○所為不\n    利於己之陳述，即認定扣案毒品為被告甲○○所有甚明。\n    (2)、又本件經傳訊查獲時亦在上址房屋內之戊○○、己○○\n    、子○○、壬○○到庭，ａ、戊○○於警訊、偵查中證稱：\n    伊為該房屋的所有權人，辛○○向伊承租其中一間有浴室之\n    主臥房房間，查獲時伊在另一間房間內打麻將，伊不知道扣\n    案物品是何人的等語（見九十三年三月五日警、偵訊筆錄）\n    ，審理中則經本院多次傳、拘均未到庭；ｂ、己○○於警訊\n    、偵查及審理中證稱：伊在查獲前一天晚上約十點多、十一\n    點多去上址房屋打麻將，伊是在三號房間打麻將，沒有進去\n    一、二號房間，並未注意看其他房間是否有人，伊只是去打\n    麻將而已，不知道一號、二號房間是何人在居住等語（見九\n    十三年三月五日警、偵訊筆錄，九十三年三月二十四日偵訊\n    筆錄，本院九十三年七月二十九日審理筆錄）；ｃ、子○○\n    於警訊、偵查及審理中證稱：伊是在查獲前一天晚上約十一\n    點多去上址的，查獲時正跟戊○○、己○○、辛○○在三號\n    房間內打麻將，警察叫伊四個打牌的人到客廳，再到裡面的\n    房間搜了很久，丙○○、壬○○、甲○○被警察帶出來，還\n    搜到一些東西，當時警察有問在場人，查獲的毒品與物品為\n    何人所有，伊說不知道，伊只是來打牌的，伊是去打麻將，\n    不清楚房間是何人在使用的等語（見九十三年三月五日警、\n    偵訊筆錄，九十三年三月二十四日偵訊筆錄，本院九十三年\n    八月十二日審理筆錄）；ｄ、壬○○於警訊、審理中證稱：\n    丙○○於九十三年三月四日下午約伊到上址房屋集合，一起\n    去金山喝喜酒，辛○○也有去喝喜酒，戊○○、己○○、子\n    ○○、甲○○沒有去，喝完喜酒後好像是三月四日晚上十一\n    點多還是三月五日一點多，再回去上址，伊當時喝醉酒，迷\n    迷糊糊不清楚，是丙○○送伊過去的，一進門丙○○就帶伊\n    去一號房間休息，伊沒有去其他房間，不知道其他人在做何\n    事，伊沒有注意看房間桌上放置何物，伊只有在床上睡覺，\n    不知道房屋為何人所有，也不知道一號房間是何人居住，伊\n    是被警察叫起來時，才知道一號房間內有毒品，伊不清楚扣\n    到的物品是何人的等語（見九十三年三月五日警訊筆錄、本\n    院九十三年九月二十日審理筆錄）；ｅ、上開在場人等，均\n    未指證上址房屋內扣案之毒品為何人所有。\n３、惟查：\n(1)、如前述本件扣案之第一級毒品海洛因及第二級毒品安非他\n    命、電子磅秤一台、塑膠夾鏈袋三百只，係在上址房屋如附\n    圖編號一所示之房間內，與被告丙○○所坐座椅相緊臨之書\n    桌上及衣櫃內起獲，業據證人即查獲員警乙○○、郭憲賢於\n    審理中證述明確，並經本院勘驗搜索過程之錄影光碟片在案\n    ，被告丙○○乃與上述扣案物品位置最為接近之人；\n    、又警方進入上址房屋搜索時，被告丙○○係坐在如附圖\n    編號一所示房間內之座椅上，前方電視開啟，被告丙○○於\n    偵查及審理中亦分別自承其在一號房間內看電視、睡覺等情\n    （見九十三年三月五日偵訊筆錄、本院九十四年五月十二日\n    、九十四年六月二十三日審理筆錄）；再本件在緊臨丙○○\n    座椅旁之書桌下方扣得現金一百三十七萬六千元，除據被告\n    丙○○自承該現金為伊所有，是伊和妻子向親友籌借，用以\n    繳交停止家中房屋遭法院拍賣之保證金之用外，並經證人即\n    丙○○之妻丑○○於偵查及審理中證稱：伊和丙○○居住的\n    臺北市○○街五十一號二樓房屋，因丙○○的哥哥何承昱借\n    錢，將房子設定抵押，被法院拍賣，伊將自己工作所得私房\n    錢六十幾萬元，拿給丙○○，丙○○也有向他哥哥拿錢等語\n    （見九十三年四月十六日偵訊筆錄、本院九十三年九月一日\n    審理筆錄），證人即丙○○之兄何承昱於偵查中證稱：伊家\n    裡的兄弟姐妹為了將房子標回來，大家各出一半錢，伊交給\n    丙○○三十幾萬元，丙○○還有向親戚叔叔姑姑等拿錢等語\n    （見九十三年四月十六日偵訊筆錄），證人己○○於偵查及\n    審理中證稱：伊在查獲前一天晚上約十點多、十一點多去上\n    址房屋三號房間打麻將，開始打麻將後約一個小時，丙○○\n    拿錢進來要大家幫忙數，看數目對不對，丙○○說是要繳房\n    子的錢，戊○○、辛○○都有幫忙數，快要數完的時候，子\n    ○○進來，數錢是在麻將桌上數，數完後丙○○將錢拿回房\n    間放等語（見九十三年三月二十四日偵訊筆錄、本院九十三\n    年七月二十九日審理筆錄），證人子○○於偵查及審理中證\n    稱：伊在查獲前一天晚上約十一點多去上址房屋打麻將，伊\n    去時辛○○、戊○○、己○○、丙○○他們剛好算錢剛算完\n    ，丙○○說喝酒喝多了，累了想去休息一下，離開三號房間\n    後就沒有再進來了，伊跟戊○○、己○○、辛○○留在三號\n    房間裡打麻將，錢是丙○○因為他家房子十九日要被法拍，\n    押標金要一百五十一萬，他們湊錢要把房子買回來，因為伊\n    在丙○○哥哥何承昱之雙杰國際企業有限公司上班，所以伊\n    知道等語（見九十三年三月二十四日偵訊筆錄、本院九十三\n    年八月十二日審理筆錄），證人壬○○於審理中證稱：丙○\n    ○於三月四日下午約伊到上址房屋集合一起去金山喝喜酒，\n    要去金山喝喜酒時，丙○○說他身上背包有現金，他說他家\n    被查封要拿去繳，途中丙○○打開背包要買東西時，伊看到\n    裡面有錢等語（見本院九十三年九月二十日審理筆錄），被\n    告辛○○亦於偵查及審理中供稱：丙○○有帶一百多萬元過\n    來，他說他家要被查封，籌到這筆錢請大家幫他算，有伊、\n    戊○○、己○○、子○○幫他算等語（見九十三年三月二十\n    三日偵訊筆錄，本院九十三年四月二十二日訊問筆錄、九十\n    三年九月二十日審理筆錄）在卷，復有卷附被告丙○○提出\n    之臺灣士林地方法院民事執行處九十三年二月十二日士院儀\n    九十執勇字第一五八四五號通知，記載債務人為何承昱、丙\n    ○○等，拍賣標的為臺北市○○街五十一號二層樓房等不動\n    產，定於九十三年三月十九日進行第二次拍賣等情（見偵查\n    卷第二二七至二二九頁）可參，則本件在如附圖編號一所示\n    房間內丙○○所坐座椅旁之書桌下方之鞋盒裡，扣得之現金\n    一百三十七萬六千元，係被告丙○○所有，用以繳交停止拍\n    賣查封房屋保證金之用，尚無證據顯示與被告丙○○被訴販\n    賣毒品犯罪有直接關聯，固堪認定，然查現金一百三十七萬\n    六千元之金額甚鉅，衡諸常情，一般人顯當置於自己實力所\n    得支配管領之範圍內，如前述被告丙○○又自承其在上開房\n    間書桌旁之座椅上看電視、睡覺，及證人己○○證稱丙○○\n    在錢數完後就將錢拿回房間放，證人壬○○證稱伊於查獲前\n    一天晚上喝醉酒返回上址後，即由丙○○帶進一號房間內休\n    息等情，被告丙○○對於如附圖編號一所示之房間，確有使\n    用及管領力乙情，亦甚明確；\n(2)、至被告丙○○雖辯稱：伊到一號房間睡覺前，桌上並沒有東\n    西，是伊醒來後才看到桌上有三、四包小包裝的東西，伊睡\n    覺時有看到甲○○進來一號房間內分裝毒品；又如果毒品是\n    伊的，何以伊不於警方敲門時藏匿或湮滅毒品云云。惟查：\n    、本件在上開房間內所扣得含毒品成份之扣案物，計有第\n    一級毒品海洛因一大包（壓製成圓柱形粉磚狀，如附表一(一)\n    ａ及二(一)ａ所示，外層海洛因層之驗餘淨重為十二點三七公\n    克，圓柱中心之驗餘淨重為二百二十點六八公克，合計為二\n    百三十三點零五公克）及三小包（如附表一(一)ｂ、ｃ、ｄ所\n    示，驗餘淨重計為三十二點一二公克），及第二級毒品安非\n    他命三小包（如附表一(二)ａ、ｂ、ｃ所示，驗餘淨重計為三\n    十點二一公克），其數量非微，價值顯屬不菲，該毒品所有\n    人何以無故將毒品攜入、甚或留置於他人得直接介入支配之\n    處所，且同時在與毒品相緊臨位置（同前開房間之上述書桌\n    上）放置電子磅秤一台及分裝袋三百只，已與常理相違；\n    、又被告丙○○雖指稱其有看到甲○○進來一號房間分裝毒\n    品云云，然查本件被告丙○○於警訊中供稱：伊於五日凌晨\n    二、三點看到辛○○和甲○○一起從二號房間走出，辛○○\n    到三號房間跟伊交換打麻將，然後伊從三號房間走進一號房\n    ，就看見甲○○在一號房桌上分裝毒品等語，於偵查中供稱\n    ：毒品是甲○○帶進來的，甲○○於凌晨二點半到三點左右\n    進來與辛○○交談，甲○○進來時伊醒著，伊看到甲○○在\n    房間裡弄東西弄來弄去等語（見九十三年三月五日警、偵訊\n    筆錄，九十三年三月二十三日偵訊筆錄），惟嗣於審理中先\n    供稱：伊沒有看到甲○○進來，伊在睡覺，伊睡覺前甲○○\n    還沒有來等語，而經辯護人及公訴人質諸何以於警訊、偵查\n    中明白指述知道甲○○進來找辛○○，並看到甲○○分裝毒\n    品等情後，嗣再改稱：伊躺在那裡的時候已經睡著，但伊有\n    看到房間有人走動，那是甲○○進來找辛○○，伊稍微看到\n    甲○○進來一號房間分裝，因為甲○○離伊很近，伊在睡覺\n    ，伊沒有睜開眼睛，甲○○倒東西時與伊只有一步的距離等\n    語（見本院九十四年五月十二日審理筆錄），其前後供述已\n    有出入及矛盾；另共同被告甲○○被訴涉犯販賣第一、二級\n    毒品罪嫌，並無其他必要及積極證據，足認扣案毒品為被告\n    甲○○持有及販賣（詳如後述），本件被告丙○○辯稱其到\n    一號房間睡覺前，並未看見扣案物品，及看到甲○○進來一\n    號房間分裝毒品云云，尚難採信；、再被告丙○○質以如\n    扣案毒品為伊所有，何以伊不於警方敲門時即藏匿或湮滅毒\n    品云云，然查如前述被告丙○○於偵查及審理中分別自承其\n    至如附圖編號一所示之房間內看電視、睡覺，及警方持搜索\n    票進入時，其睡眼惺松等情（見本院審理卷（三）第三○六\n    頁被告答辯狀），另依證人即查獲員警乙○○、郭憲賢前述\n    關於搜索經過之證述，暨本院勘驗搜索過程之錄影光碟片之\n    結果顯示，本件警方進入搜索上址房屋時，屋內房間之房門\n    為開啟狀態，且在各房間共用走道即得看見各房間內之情形\n    ，則被告丙○○或因警方進入上址房屋搜索時之精神狀態，\n    或因房屋內部隔間及房門開合情形，未及於警方進入如附圖\n    編號一所示之房間內搜索前即藏匿或湮滅毒品，惟不得因認\n    在上開房間內扣得之物品與被告丙○○無關。本件被告丙○\n    ○所辯各節，均無可採；\n(3)、綜合上述扣案物品之起獲位置、被告丙○○對於如附圖編號\n    一所示房間之使用及管領情形，及被告丙○○辯稱扣案物品\n    係其睡覺時由他人攜入房間置放，顯與常情相違等情，本件\n    在上址房屋如附圖編號一所示之房間內扣得之第一級毒品海\n    洛因、第二級毒品安非他命、電子磅秤一台、塑膠夾鏈袋三\n    百只等物，均為被告丙○○所持有，甚屬明確。\n４、再查本件扣案毒品係被告丙○○所持有，如前述已堪認定，\n    而就被告丙○○持有第一級毒品海洛因、第二級毒品安非他\n    命之原因，固然非止一端，然其總和不外乎供己或轉讓他人\n    施用而持有、拾得而持有、他人贈與或委託保管而持有、他\n    人贈與或委託保管嗣起意販賣而未及著手販賣而持有，或意\n    圖販賣營利購入而持有等情。而查：本件含毒品成份之扣\n    案物，計有第一級毒品海洛因一大包（壓製成圓柱形粉磚狀\n    ，如附表一(一)ａ及二(一)ａ所示，外層海洛因層之驗餘淨重為\n    十二點三七公克，圓柱中心之驗餘淨重為二百二十點六八公\n    克，合計為二百三十三點零五公克）及三小包（如附表一(一)\n    ｂ、ｃ、ｄ所示，驗餘淨重計為三十二點一二公克），及第\n    二級毒品安非他命三小包（如附表一(二)ａ、ｂ、ｃ所示，驗\n    餘淨重計為三十點二一公克），數量甚大，且其中第一級毒\n    品海洛因一大包，又係在不知名粉末之圓柱中心外包覆一層\n    海洛因成份之雙層粉磚，如僅為單純非法持有或施用，該海\n    洛因又何必特別包覆在圓柱中心外並壓製成圓柱形粉磚狀，\n    而提高分離取得海洛因純質之困難，惟得增加包含有海洛因\n    之白色粉末之總重量；況本件為警查獲時，並同時在與毒品\n    相緊臨位置扣得電子磅秤一台、分裝袋三百只，如僅係單純\n    非法持有或施用，又何必併持有得供精確分量秤重之電子磅\n    秤及分裝袋等物，被告顯非單純持有或施用甚明；再依本\n    件扣案毒品之數量非少，價值顯屬不菲，衡情當無可能由被\n    告無故拾得、或由他人免費贈送或任意委託保管，或認被告\n    係欲無償轉讓他人之理，而如係無償轉讓，亦顯無必要在乎\n    精確之重量，而併持有電子磅秤等物；另按第一級毒品海\n    洛因及第二級毒品安非他命，均屬依法禁止持有之違禁物，\n    一般民眾亦普遍認知政府對於毒品之非法交易一向查禁森嚴\n    ，重罰不寬貸，而同時持有大量毒品及便於精確分量之電子\n    磅秤、分裝袋，難脫販賣毒品犯罪嫌疑，此情應為智慮健全\n    之成年人所得認知，倘非有利可圖，當無平白甘冒被嚴查重\n    罰，而竟仍持有上開物品之理。綜合上述各情，本件被告丙\n    ○○持有之第一級毒品海洛因及第二級毒品安非他命之數量\n    非屬少數，且尚包含特別壓製包覆其他粉末而增加總重量者\n    ，並有得供精確分量秤重之電子磅秤及分裝袋扣案可佐，其\n    顯係基於意圖營利之目的，而販入前開扣案毒品，擬伺機賣\n    出與其他不特定之人乙情，亦臻明確。\n（三）綜上，被告丙○○基於意圖營利目的，販入前開扣案毒品\n      而持有，擬伺機賣出與其他不特定人之事實，堪以認定。\n二、按毒品危害防制條例第四條之販賣罪，並不以販入後復行賣\n    出為成立要件，祇須以營利之目的，將毒品予以販入或賣出\n    ，有一於此，其犯罪即告成立，此與同條例第五條意圖販賣\n    而持有毒品罪，其所規定「意圖販賣而持有」，指「意圖販\n    賣」販入以外之原因而持有者（如因他人贈與或寄藏而持有\n    ，嗣後始意圖販賣而持有），迥然有別（最高法院八十三年\n    度台非字第一八四號、九十年度台上字第七三八九號裁判意\n    旨參照），本件被告丙○○意圖販賣營利而販入第一級毒品\n    海洛因及第二級毒品安非他命之事實，已如前所述，核被告\n    丙○○所為，係犯毒品危害防制條例第四條第一項之販賣第\n    一級毒品罪及同條第二項之販賣第二級毒品罪。被告丙○○\n    持有第一級、第二級毒品之低度行為，應各為販賣第一級、\n    第二級毒品之高度行為所吸收，不另論罪。被告丙○○所犯\n    毒品危害防制條例第四條第一項、第二項之販賣第一級、第\n    二級毒品兩罪間，犯意各別，行為互殊，應予分論併罰。又\n    被告丙○○ａ、於八十四年間，因違反麻醉藥品管理條例案\n    件、槍砲彈藥刀械管制條例案件，經臺灣士林地方法院以八\n    十四年度易字第一六九九號判決就違反槍砲彈藥刀械管制條\n    例部分處有期徒刑三月，緩刑四年確定，另違反麻醉藥品管\n    理條例部分，經提起上訴，臺灣高等法院以八十四年度上易\n    字第六一○三號判決處有期徒刑五月確定；又因違反麻醉藥\n    品管理條例、槍砲彈藥刀械管制條例案件，經臺灣士林地方\n    法院以八十四年度訴字第一二七九號判決分別處有期徒刑五\n    年二月、四月，其中槍砲彈藥刀械管制條例部分於該審確定\n    ，就違反麻醉藥品管理條例部分提起上訴，經臺灣高等法院\n    以八十六年度上更一字第九四六號、最高法院八十六年度台\n    上字第七一四五號判決駁回上訴確定，並經撤銷前述緩刑之\n    宣告；上開違反麻醉藥品管理條例案件、槍砲彈藥刀械管制\n    條例、麻醉藥品管理條例、槍砲彈藥刀械管制條例四罪，經\n    臺灣高等法院八十七年度聲字第一三二號裁定定應執行刑有\n    期徒刑五年十月；ｂ、且於八十五年間，因二偽造文書、違\n    反麻醉藥品管理條例案件，分別經臺灣士林地方法院以八十\n    五年度易字第三○九七號判決處有期徒刑五月、三月，應執\n    行有期徒刑七月，及本院以八十五年度易字第五四○四號判\n    決處有期徒刑七月確定；上開二偽造文書、違反麻醉藥品管\n    理條例三罪，經定應執行刑有期徒刑一年二月；而前揭ａ、\n    ｂ案件經入監接續執行，於八十五年十月二十日起算刑期，\n    於八十八年九月八日因縮短刑期假釋出監，於九十二年七月\n    十一日縮刑期滿，視為執行完畢等情，有臺灣高等法院刑案\n    紀錄簡覆表在卷可稽，其於有期徒刑執行完畢後，再犯本件\n    有期徒刑以上之罪，為累犯，應依刑法第四十七條規定，就\n    販賣第二級毒品法定刑有期徒刑部分加重其刑（販賣第一級\n    毒品部分法定刑為死刑、無期徒刑不得加重，販賣第二級毒\n    品法定刑無期徒刑部分，亦不得加重）。爰審酌被告丙○○\n    正值壯年，不思循合法正當途徑獲致財富，竟運用智慧、勞\n    力於不法之途，且犯罪後否認犯行，狡言飾詞，不知悔改，\n    暨其犯罪之動機、目的、手段、販賣毒品所生之社會危險等\n    一切情狀，就被告所犯販賣第一級毒品及販賣第二級毒品罪\n    ，分別量處無期徒刑、有期徒刑九年，就宣告無期徒刑部份\n    ，併依刑法第三十七條第一項之規定，宣告褫奪公權終身，\n    並定其應執行之刑，及併依刑法第三十七條第一項之規定，\n    宣告褫奪公權終身。\n三、扣案如附表一(一)ａ、ｂ、ｃ、ｄ所示之第一級毒品海洛因，\n    及如附表一(二)ａ、ｂ、ｃ所示之第二級毒品安非他命，為查\n    獲之毒品，爰均依毒品危害防制條例第十八條第一項規定，\n    宣告沒收銷燬之。扣案如附表二(一)ａ所示之於如附圖編號一\n    所示房間內扣得之（外包覆海洛因層之）圓柱中心粉磚，得\n    增加包含有海洛因之白色粉末之總重量而提高利得，顯為供\n    被告丙○○販賣第一級毒品所用之物，又扣案如附表二(二)ａ\n    、ｂ所示之於如附圖編號一所示房間內扣得之電子磅秤一台\n    、分裝袋三百只，乃便於供精確分裝秤重之物，顯為供被告\n    丙○○販賣第一級、第二級毒品所用之物，爰均依毒品危害\n    防制條例第十九條第一項規定，宣告沒收之（按犯該條例第\n    四條至第九條、第十二條、第十三條或第十四條第一項、第\n    二項之罪者，其供犯罪所用或因犯罪所得之財物，均沒收之\n    ，為毒品危害防制條條第十九條第一項所明定，上開規定係\n    刑法第三十八條第一項第二款、第三項但書所指之特別規定\n    ，政府為防制毒品危害，維護國民身心健康，既於毒品危害\n    防制條例設有專條，採義務沒收主義，自應優先適用，而無\n    適用刑法第三十八條第一項第二款之餘地，併予敘明）。至\n    於本件查獲時另扣得：如附表三(一)ａ所示之白色粉末一小包\n    ，如前述並未發現任何毒品成份，亦無與扣案毒品混合摻雜\n    而無法分離，或附著包覆而得認有特定用途之情形；又如附\n    表三(一)ｂ所示之現金一百三十七萬六千元，如前述係被告丙\n    ○○所有，用以繳納停止拍賣查封房屋保證金之用，尚難認\n    係被告販賣毒品犯罪所得之財物；再如附表三(二)ａ、ｂ、ｃ\n    所示之吸食器一組、吸食器配件四個、塑膠夾鏈袋一百八十\n    五只，與本件於如附圖編號一所示房間內扣得之毒品，尚有\n    空間之距離，且據另被告辛○○於審理中自承在如附圖編號\n    二所示之房間內所扣得之吸食器、吸食器配件、塑膠夾鏈袋\n    等物，係其所有供施用毒品之用（另如後述），上開附表三\n    所示之各扣案物，均無證據顯示與本件被告丙○○前述販賣\n    第一級、第二級毒品罪之犯行有直接關聯，爰均不為沒收之\n    宣告。\n四、至(1)臺灣板橋地方法院檢察署（九十三年度偵字第四五七八\n    號）移送併辦意旨略以：被告丙○○與共犯陳朝陽、壬○○\n    、李秀卿共同在臺北縣八里鄉○○○街十二巷六號四樓，意\n    圖販賣共同持有毒品，於九十二年十二月十七日下午四時四\n    十分許，為警在上址查獲第一級毒品海洛因三包、第二級毒\n    品安非他命、吸食器、分裝袋、帳單等物；(2)臺灣板橋地方\n    法院檢察署（九十三年度偵字第三二三二號）移送併辦意旨\n    略以：被告丙○○基於意圖營利販賣第一級毒品海洛因及第\n    二級毒品安非他命之概括犯意，連續自九十三年二月九日起\n    ，在臺北縣板橋市○○路三六二號五樓等地，向年籍姓名均\n    不詳，綽號「阿興」之成年男子等人販入第一級毒品海洛因\n    及第二級毒品安非他命及液態安非他命後，將購得之海洛因\n    摻入葡萄糖混合分裝，將液態安非他命烘乾結晶及安非他命\n    分裝販賣予辛○○及不特定人，嗣於九十三年二月十日十七\n    時十分許，在上址當場查獲，並扣得液態安非他命七四八點\n    三四克（驗餘剩七二一點二一克）、海洛因殘渣袋五只（淨\n    重零點五克）、安非他命一包（驗餘剩○點五一三一克）、\n    毒品攪拌器二台、方形鑄模一組、圓形鑄模一組、研磨缽一\n    個、電子磅秤二台、烘乾器一台、安非他命製造配方單一張\n    、分裝袋六十五只、販賣所得二萬五千元等物；(3)臺灣板橋\n    地方法院檢察署（九十三年度偵字第一八五一○號）移送併\n    辦意旨略以：被告丙○○基於販賣第一級毒品海洛因及第二\n    級毒品安非他命之犯意，於九十三年十一月十一日十六時許\n    ，命何鳳言自綽號「李仔」之姓名年籍不詳之人取得海洛因\n    三包（淨重二五點一公克）、安非他命一大包（淨重一千公\n    克）、海洛因殘渣袋一只後，即由何鳳言將前揭毒品置放於\n    何鳳言所有，停放於臺北縣三重市○○路○段二八二號薇風\n    馥麗飯店地下停車場之車號ＬＤ－一五○五號之自用小客車\n    後車廂內，另承同一犯意，在同飯店三○九號房，自行持有\n    安非他命二包（淨重七點四公克）、海洛因一包（淨重○點\n    一公克），並將販賣毒品所使用之電子磅秤一台、夾鏈袋一\n    百一十只置放於其所有，停放於同飯店地下三樓之車號ＤＣ\n    －二九七七號自用小客車內，嗣於同日十八時三十分許，在\n    前揭地點為警查獲，並分別扣得海洛因三包、安非他命一大\n    包、海洛因殘渣袋一只，及安非他命二包、海洛因一包、販\n    賣毒品所得贓款三十九萬一千元、電子磅秤一台、夾鏈袋一\n    百一十只等物，認被告丙○○均涉犯販賣第一級、第二級毒\n    品罪嫌，且認與本件構成連續犯之裁判上一罪關係，而移送\n    本院併案審理。惟查本件被告丙○○於警訊、偵查及審理中\n    自始矢口否認有販賣第一級毒品、第二級毒品犯行，顯難認\n    本案及上開併辦案件係被告丙○○基於同一概括犯意所為，\n    且亦經蒞庭檢察官於審理中陳稱本件被告丙○○既否認犯罪\n    ，本案與併辦案件間無連續概括犯意可言，應予退併辦等語\n    （見本院九十三年十二月二十三日、九十四年六月二十二日\n    審理筆錄），上開併辦案件尚難認與本案有連續犯之裁判上\n    一罪關係，本院無從併予審酌，應退回由檢察官另行偵辦，\n    附此敘明。\n乙、無罪部分（即被告甲○○、辛○○部分）：\n一、公訴意旨另以：被告甲○○、辛○○與前述被告丙○○三人\n    ，共同基於意圖營利販賣第一、二級毒品之犯意，先由甲○\n    ○於九十三年三月五日某時，前往臺北市○○路與汀州路交\n    叉口某處，向真實姓名年籍不詳、綽號「小珍」之女子，販\n    入數量不詳之第一級毒品海洛因及第二級毒品安非他命，再\n    由甲○○將販入之毒品，於同日攜至臺北市中正區○○○路\n    一六三巷二號六樓之二之辛○○承租之房間內，與丙○○、\n    辛○○共同分裝前開毒品，準備伺機販賣予不特定人施用及\n    牟利，嗣於同日上午（起訴書誤繕為下午）六時二十分許，\n    為警持搜索票至上址搜索時查獲等情，因認被告甲○○、辛\n    ○○與前述被告丙○○共同涉犯毒品危害防制條例第四條第\n    一項、第二項之販賣第一級、第二級毒品罪嫌。\n二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實，而\n    不能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第一\n    百五十四條第二項、第三百零一條第一項分別定有明文。又\n    刑事訴訟法上所謂認定犯罪事實之證據，係指足以認定被告\n    確有犯罪行為之積極證據而言，該項證據自須適合於被告犯\n    罪事實之認定，始得採為斷罪資料；再事實之認定，應憑證\n    據，如未能發現相當證據，或證據不足證明，自不能以推測\n    或擬制之方法，為裁判基礎（最高法院二十九年上字第三一\n    ○五號、四十年台上字第八六號判例意旨參照）。另按被告\n    或共犯之自白，不得作為有罪判決之唯一證據，仍應調查其\n    他必要之證據，以察其是否與事實相符，刑事訴訟法第一百\n    五十六條第二項亦定有明文。\n三、本件公訴人認被告甲○○、辛○○涉犯販賣第一級、第二級\n    毒品罪嫌，乃以丙○○、甲○○、辛○○三人共同基於販賣\n    第一、二級毒品之犯意，先由甲○○販入第一級毒品海洛因\n    及第二級毒品安非他命後，攜至上址房屋與丙○○、辛○○\n    共同分裝前開毒品，準備伺機販賣牟利等情，為其主要論據\n    。訊據被告甲○○、辛○○均堅決否認有何販賣第一級、第\n    二級毒品犯行，（一）被告甲○○辯稱：伊沒有販賣毒品，\n    毒品不是伊的，也不是伊帶進去的，伊於偵查及審理中承認\n    帶毒品進去上址房屋，是因為搜索票寫的是伊的名字，伊覺\n    得害到別人，所以才擔起來的，伊不知道這麼嚴重，伊不會\n    講話等語；（二）被告辛○○辯稱：伊沒有販賣毒品，扣案\n    的毒品不是伊的，伊只有向戊○○承租二號房間，搜索時伊\n    不在一號房間，也沒有使用一號房間，沒有任何證據顯示伊\n    有何共同持有及販賣毒品之犯行等語。\n四、經查：\n（一）被告甲○○部分：\n１、查扣案之第一級毒品海洛因及第二級毒品安非他命，係在如\n    附圖編號一所示之房間內，與被告丙○○所坐座椅緊臨之書\n    桌上及衣櫃內起獲，被告丙○○為與扣案毒品位置最為接近\n    之人，且對於如附圖編號一所示之房間有使用及管領力等情\n    ，已如前述，本件查獲時被告甲○○並不在上開房間內，尚\n    難認扣案毒品係在被告甲○○持有中。\n２、次查被告甲○○雖曾於偵查及審理中自承：毒品是小珍欠伊\n    男友錢，伊向小珍討，小珍給伊毒品，毒品是伊帶過去上址\n    房屋的，伊有在房間內分裝毒品云云，惟查本件被告甲○○\n    之供詞一再翻異，雖曾自白攜入扣案毒品及分裝，然嗣後又\n    稱伊是因為搜索票寫伊的名字，伊想說害到別人才擔起來，\n    扣案毒品與伊無關等語，而查：\n(1)、本件並無綽號「小珍」之女子到案，又證人即被告甲○○男\n    友丁○○於偵查及審理中亦證稱：伊沒有叫「小珍」的朋友\n    ，也沒有別人欠伊錢而要把毒品押給伊的事，本件查獲時伊\n    正在接受觀察勒戒，直到九十三年三月十七日才出來，根本\n    不知道甲○○被捉等語（見九十三年三月三十一日偵訊筆錄\n    、本院九十三年八月十二日審理筆錄），被告甲○○所為前\n    開供述，其真實性已非無疑；\n(2)、又共同被告辛○○、丙○○雖分別指稱被告甲○○有將扣案\n    毒品攜入上址房屋及在房間內分裝毒品情事，惟查：ａ、被\n    告辛○○就所指稱被告甲○○攜帶扣案毒品進入上址房屋乙\n    節，前後陳述並不一致，先供稱甲○○於查獲當天從外面回\n    來，拿了一袋東西給伊看，伊知道是毒品沒有錯，嗣改稱伊\n    沒有注意看甲○○所攜帶的行李及物品為何等語（見本院九\n    十三年四月二十二日訊問筆錄、九十三年九月二十日審理筆\n    錄）；又ｂ、如前述被告丙○○就所指稱看見甲○○在房間\n    分裝毒品乙節，前後陳述亦不一致，先供稱：伊於五日凌晨\n    二、三點，親眼看到辛○○和甲○○一起從二號房間走出，\n    辛○○到三號房間跟伊交換打麻將，然後伊從三號房間走進\n    一號房，就看見甲○○在一號房間桌上分裝毒品，甲○○進\n    來時伊醒著，伊看到甲○○在房間裡弄東西弄來弄去等語（\n    見九十三年三月五日警、偵訊筆錄，九十三年三月二十三日\n    偵訊筆錄）；嗣改稱：伊沒有看到甲○○進來，伊在睡覺，\n    伊睡覺之前甲○○還沒有來等語，嗣又改稱：伊躺在那裡的\n    時候已經睡著，但伊有看到房間有人走動，那是甲○○進來\n    找辛○○，伊稍微看到甲○○進來一號房間分裝毒品，因為\n    甲○○離伊很近，伊在睡覺，伊沒有睜開眼睛等語（見本院\n    九十四年五月十二日審理筆錄）；再ｃ、被告辛○○於本院\n    最後審理期日雖另有供稱：甲○○有分裝毒品等語（見本院\n    九十四年六月二十三日審理筆錄），惟查被告辛○○於上開\n    審理期日中，先供稱甲○○沒有分裝毒品，伊原先有拿一點\n    給甲○○吃，伊不知道甲○○在做什麼，因為伊在另一個房\n    間，嗣改稱甲○○有幫伊分裝，是裝給伊自己吃云云，被告\n    辛○○就所指稱被告甲○○究有無分裝毒品乙節，其前後供\n    述顯屬矛盾；ｄ、本件共同被告辛○○、丙○○與甲○○為\n    在訴訟上利害關係相反之當事人，且渠等所為不利於被告甲\n    ○○之指述，均有前後不一致之情形，共同被告辛○○、丙\n    ○○所謂扣案毒品係由被告甲○○攜入上址房屋，或被告甲\n    ○○有拿毒品進一號房間分裝、被告甲○○有分裝毒品云云\n    ，均無可採，非得認係補強被告甲○○自白之證據；\n(3)、再公訴人聲請傳訊之證人即查獲員警乙○○，雖於審理中證\n    稱：本件發動搜索，係因為有秘密證人檢舉上址房屋內有甲\n    ○○及一個綽號叫大姐的人在「吸食」毒品，伊監控時發現\n    被告甲○○在上址房屋出入時有跟一群人出入，且有左顧右\n    盼的情形等語（見本院九十三年六月三日、九十三年十二月\n    二十三日、九十四年六月二十三日審理筆錄），然並未證述\n    看見被告甲○○將扣案毒品攜入上址房屋，或有何販賣毒品\n    之具體情事；而查獲時另在場之戊○○、己○○、子○○、\n    壬○○，如前述亦均無任何關於被告甲○○攜入或分裝毒品\n    之指證；\n(4)、綜上，本件被告甲○○雖曾自白攜入扣案毒品及有分裝云云\n    ，惟嗣即推翻其前開自白，且查無其他必要之補強證據足認\n    被告之自白與事實相符，自難逕認扣案毒品係由被告甲○○\n    攜入上址房屋，或被告甲○○有分裝毒品伺機販賣情事。\n３、另查獲時在被告甲○○所在之如附圖編號二所示之房間內，\n    雖扣得吸食器、吸食器配件、塑膠夾鏈袋等物，惟上開物品\n    與本件在如附圖編號一所示房間內扣得之第一級毒品海洛因\n    及第二級毒品安非他命，尚有空間之距離，不足認定與販賣\n    毒品之犯行相關。\n４、本件並無積極證據顯示扣案之第一級毒品海洛因及第二級毒\n    品安非他命係在被告甲○○之持有中，且被告甲○○之自白\n    查無與事實相符之必要證據，顯有瑕疵而不可採信，本件扣\n    案毒品無法證明與被告甲○○有關，難認被告甲○○有販賣\n    第一級、第二級毒品之犯行。\n（二）被告辛○○部分：\n１、查本件扣案之第一級毒品海洛因及第二級毒品安非他命，係\n    在如附圖編號一所示之房間內，與被告丙○○所坐座椅緊臨\n    之書桌上及衣櫃內起獲，被告丙○○為與扣案毒品位置最為\n    接近之人，且對於如附圖編號一所示之房間有使用及管領力\n    等情，已如前述；又被告辛○○雖為上址房屋如附圖編號二\n    所示房間之承租人，除為被告辛○○自承外，並據證人即上\n    址房屋所有人戊○○於警訊及偵查中證述在卷，然本件查獲\n    時被告辛○○並不在如附圖編號一所示之房間內，且依證人\n    即查獲員警乙○○、郭憲賢如前述證稱在如附圖編號一所示\n    房間內之物品，及該房間衣櫃內所掛之衣物均為男人的等情\n    ，尚難以被告辛○○為如附圖編號二所示房間之承租人，即\n    推論如附圖編號一所示房間亦為其所使用及管領，而認扣案\n    毒品係在被告辛○○持有中甚明。\n２、次查被告丙○○、甲○○於本件警訊、偵查及審理中，雖各\n    有指稱被告辛○○為扣案毒品所有人之情事，惟查：ａ、被\n    告丙○○就所指稱扣案毒品所有人乙節，前後陳述並不一致\n    ，於警訊中先供稱：扣案物品除了現金一百三十七萬六千元\n    是伊所有以外，其他均是辛○○及甲○○所有的，嗣於偵查\n    中改稱：伊未說毒品是甲○○與辛○○共有，伊是說甲○○\n    進來時與辛○○在交談，伊只有看到甲○○在放毒品等語（\n    見九十三年三月五日警、偵訊筆錄，九十三年三月二十三日\n    偵訊筆錄）；ｂ、被告甲○○就所指稱扣案毒品所有人乙節\n    ，前後陳述亦不一致，先供稱：扣案的物品伊都不知道是誰\n    所有的等語，嗣改稱：毒品是辛○○與丙○○所有的，一百\n    多萬元是丙○○的，伊有看到丙○○與辛○○兩人把毒品拿\n    出來等語，嗣改稱：毒品是丙○○的，因為搜索票寫伊名字\n    ，伊想說害到別人，所以伊才擔起來等語（見九十三年三月\n    五日警訊筆錄、九十三年三月二十三日偵訊筆錄、本院九十\n    三年四月二十二日審理筆錄）；ｃ、本件共同被告丙○○、\n    甲○○與被告辛○○既為在訴訟上利害關係相反之當事人，\n    且渠等所為不利於被告辛○○之指述，均有前後不一致之情\n    形，自不得以被告丙○○、甲○○所為上開指述，茲為認定\n    扣案毒品所有人即係辛○○之依據。\n３、再公訴人以被告辛○○於審理中供稱伊有提供毒品給打麻將\n    的人一起吸食，且查獲時之在場人戊○○、己○○、子○○\n    、壬○○之尿液經送檢測後，均含毒品反應，認足可證明扣\n    案毒品為被告辛○○與丙○○所共有等情。惟查被告辛○○\n    雖曾於審理中供稱：查獲當天在打麻將的那間房間，伊有把\n    伊的安非他命拿給大家一起用，惟供稱：安非他命是伊自己\n    的，伊的安非他命是伊向朋友買一點點自己吸的，伊有順便\n    請打麻將的人一起吸，伊沒有向丙○○、甲○○要過海洛因\n    及安非他命，伊和丙○○就安非他命、海洛因，各有各的門\n    路等語（見本院九十四年五月十二日審理筆錄），及伊請大\n    家吃的安非他命是從何處來的，伊忘記了等情（見本院九十\n    四年六月二十三日審理筆錄），本件查獲時之在場人等經送\n    尿液檢測後，縱均有施用毒品情事，惟尚無確實之證據足認\n    渠等所施用之毒品，與前述扣案毒品有直接關聯，自不得因\n    之推認扣案毒品為被告辛○○與丙○○所共有。另查獲時在\n    被告辛○○承租之如附圖編號二所示房間內，雖扣得吸食器\n    、吸食器配件、塑膠夾鏈袋等物，惟上開物品與本件在如附\n    圖編號一所示房間內扣得之第一級毒品海洛因及第二級毒品\n    安非他命，尚有空間之距離，且據被告辛○○自承為其所有\n    ，供施用毒品所用之物（見本院九十三年七月一日、九十三\n    年九月二十日、九十四年五月十二日審理筆錄），不足認定\n    與販賣毒品之犯行相關。\n４、本件並無積極證據顯示扣案之第一級毒品海洛因及第二級毒\n    品安非他命係在被告辛○○之持有中，或被告辛○○與丙○\n    ○有何販賣毒品犯罪之犯意聯絡與行為分擔，難認被告辛○\n    ○有販賣第一級、第二級毒品之犯行。\n五、綜上所述，公訴人所舉之證據，不足以證明被告甲○○、辛\n    ○○有販賣第一級、第二級毒品之犯行，此外本院復查無其\n    他積極證據證明被告等有公訴人所指之毒品危害防制條例第\n    四條第一項、第二項犯罪。揆諸前揭說明，既無積極證據足\n    認被告等有公訴人所指犯行，不能證明被告犯罪，依法應對\n    被告甲○○、辛○○均諭知無罪之判決。\n六、至(1)臺灣板橋地方法院檢察署（九十三年度偵字第一四八七\n    四號）移送併辦意旨略以：被告辛○○、許心怡（另案提起\n    公訴）基於販賣第二級毒品安非他命之概括犯意聯絡，另基\n    於販賣第一級毒品海洛因之犯意，於向年籍姓名不詳之人購\n    入第一級毒品海洛因、第二級毒品安非他命後，即自九十二\n    年三月間起至同年八月五日二時二十五分許，由辛○○以行\n    動電話0000000000、0000000000號與\n    劉壹郎之行動電話0000000000號聯絡後，即唆使\n    許心怡或綽號「阿弟」之姓名年籍不詳之人，前往臺北縣蘆\n    洲市○○街三十八巷五十七弄七號前，以每半兩一萬三千元\n    之價格販賣安非他命予劉壹郎（所涉販賣毒品案件，另為不\n    起訴處分），嗣經警於九十二年八月四日二十三時四十九分\n    許，在臺北縣蘆洲市○○街三十八巷五十七弄口與公園路旁\n    查獲，並扣得安非他命二包（毛重分別為十八點四公克、三\n    十六點四公克）、現金十一萬三千二百元，另在其位於臺北\n    縣蘆洲市○○街三十八巷五十七弄七之二號三樓住處，扣得\n    電子磅秤一台、海洛因分裝袋封口機一台、海洛因加工鑄模\n    具一個、葡萄糖一百零八點八公克、針筒三支、海洛因殘渣\n    袋六只、海洛因塊磨粉袋五個、帳目七張、安非他命二十三\n    包（毛重共計五十六點八公克）、海洛因十一包（毛重共計\n    六十六點一公克）、海洛因分裝袋四千五百只、手機二支；\n    (2)臺灣板橋地方法院檢察署（九十三年度偵字第三二三二號\n    ）移送併辦意旨略以：被告辛○○基於意圖營利販賣第一級\n    毒品海洛因及第二級毒品安非他命之概括犯意，連續於九十\n    三年二月九日、十日，在臺北縣板橋市○○路三六二號五樓\n    等地，向年籍姓名均為不詳，綽號「阿興」之成年男子以十\n    一萬及六萬五千元，販入第一級毒品海洛因及第二級毒品安\n    非他命，再由辛○○將上開毒品分裝，準備伺機販賣予不特\n    定人施用及牟利，嗣經警於九十三年二月十日二十一時十五\n    分許，在上址當場查獲，並扣得液態安非他命七包（毛重為\n    二一○點四公克）、海洛因十一包（毛重二十三點二公克）\n    、販賣所得現金十萬元、吸食器一組、行動電話二支等物，\n    均認被告辛○○涉犯販賣第一級、第二級毒品罪嫌，且認與\n    本件構成連續犯之裁判上一罪關係，而移送本院併案審理，\n    惟查本件被告辛○○被訴販賣毒品犯罪，尚屬無法證明，經\n    本院為無罪判決之諭知，已如前述，上開併辦案件自無從與\n    本案構成連續犯之裁判上一罪，本院無從併予審酌，應退回\n    由檢察官另行偵辦，附此敘明。\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段，毒品危\n害防制條例第四條第一項、第二項、第十八條第一項前段、第十\n九條第一項，刑法第十一條前段、第四十七條、第五十一條第四\n款、第三十七條第一項，判決如主文。\n本案經檢察官劉承武到庭執行職務\n中    華    民    國    九十四  年    七  月  二十二  日\n                  刑事第八庭審判長法  官  陳  德  民\n                                  法  官  陳  芃  宇\n                                  法  官  孫  曉  青\n上正本證明與原本無異。\n如不服本判決應於送達後十日內向本院提出上訴狀。\n                                  書記官  郭  錦  賢\n中    華    民    國    九十四  年    七  月  二十九  日\n附錄本案論罪科刑法條全文\n毒品危害防制條例第四條：\n製造、運輸、販賣第一級毒品者，處死刑或無期徒刑，處無期徒\n刑者，得併科新臺幣一千萬元以下罰金。\n製造、運輸、販賣第二級毒品者，處無期徒刑或七年以上有期徒\n刑，得併科新臺幣七百萬元以下罰金。\n製造、運輸、販賣第三級毒品者，處五年以上有期徒刑，得併科\n新臺幣五百萬元以下罰金。\n製造、運輸、販賣專供製造或施用毒品之器具者，處一年以上七\n年以下有期徒刑，得併科新臺幣一百萬元以下罰金。\n附表\n 一、應沒收銷燬之物\n┌───┬───────┬──────┬───────┐\n│編  號│  名      稱  │   重  量   │   起獲地點   │\n│      │              │（驗餘淨重）│              │                   │重）        │              │\n├─┬─┼───────┼──────┼───────┤\n│(一)│ａ│              │  12.37公克 │              │\n│  ├─┤              ├──────┤              │\n│  │ｂ│              │            │              │\n│  ├─┤  海  洛  因  │            │              │\n│  │ｃ│              │  32.12公克 │              │\n│  ├─┤              │            │如附圖編號一  │\n│  │ｄ│              │            │所示之房間    │\n├─┼─┼───────┼──────┤              │\n│(二)│ａ│              │            │              │\n│  ├─┤              │            │              │\n│  │ｂ│  安 非 他 命 │  30.21公克 │              │\n│  ├─┤              │            │              │\n│  │ｃ│              │            │              │\n└─┴─┴───────┴──────┴───────┘\n二、應沒收之物\n┌───┬───────┬──────┬───────┐\n│編  號│  名      稱  │   數量     │   起獲地點   │\n├─┬─┼───────┼──────┼───────┤\n│(一)│ａ│(外包覆海洛因 │            │              │\n│  │  │層之)圓柱中心 │ 220.68公克 │              │\n│  │  │粉磚          │            │              │\n├─┼─┼───────┼──────┤如附圖編號一  │\n│(二)│ａ│  電子磅秤    │    1個     │所示之房間    │\n│  ├─┼───────┼──────┤              │\n│  │ｂ│ 塑膠夾鏈袋   │   300只    │              │\n└─┴─┴───────┴──────┴───────┘\n三、不予沒收之物\n┌───┬───────┬──────┬───────┐\n│編  號│  名      稱  │重量／數量  │   起獲地點   │\n├─┬─┼───────┼──────┼───────┤\n│(一)│ａ│白色粉末(1包) │ 21.42公克  │如附圖編號一  │\n│  ├─┼───────┼──────┤所示之房間    │\n│  │ｂ│現金 (新台幣) │ 137萬6千元 │              │\n├─┼─┼───────┼──────┼───────┤\n│(二)│ａ│   吸食器     │    1組     │如附圖編號二  │\n│  ├─┼───────┼──────┤所示之房間    │\n│  │ｂ│   吸食器配件 │    4個     │              │\n│  ├─┼───────┼──────┼───────┤\n│  │ｃ│  塑膠夾鏈袋  │  185只     │如附圖編號二  │\n│  │  │              │            │所示之房間及  │\n│  │  │              │            │客廳          │\n└─┴─┴───────┴──────┴───────┘\n",
  "structure": {
    "main": "丙○○販賣第一級毒品，累犯，處無期徒刑，褫奪公權終身，扣\n案如附表一(一)ａ、ｂ、ｃ、ｄ所示之第一級毒品海洛因均沒收銷\n燬之，扣案如附表二(一)ａ及二(二)ａ、ｂ所示之物均沒收之；又販\n賣第二級毒品，累犯，處有期徒刑玖年，扣案如附表一(二)ａ、ｂ\n、ｃ所示之第二級毒品安非他命均沒收銷燬之，扣案如附表二(二)\nａ、ｂ所示之物均沒收之。應執行無期徒刑，褫奪公權終身，扣\n案如附表一(一)ａ、ｂ、ｃ、ｄ及一(二)ａ、ｂ、ｃ所示之第一級毒\n品海洛因及第二級毒品安非他命均沒收銷燬之，扣案如附表二(一)\nａ及二(二)ａ、ｂ所示之物均沒收之。\n甲○○、辛○○均無罪。",
    "fact": "一、丙○○(1)ａ、於民國八十四年間，因違反麻醉藥品管理條例\n    案件、槍砲彈藥刀械管制條例案件，經臺灣士林地方法院以\n    八十四年度易字第一六九九號判決就違反槍砲彈藥刀械管制\n    條例部分處有期徒刑三月，緩刑四年確定，另違反麻醉藥品\n    管理條例部分，經提起上訴，臺灣高等法院以八十四年度上\n    易字第六一○三號判決處有期徒刑五月確定；又因違反麻醉\n    藥品管理條例、槍砲彈藥刀械管制條例案件，經臺灣士林地\n    方法院以八十四年度訴字第一二七九號判決分別處有期徒刑\n    五年二月、四月，其中槍砲彈藥刀械管制條例部分於該審確\n    定，就違反麻醉藥品管理條例部分提起上訴，經臺灣高等法\n    院以八十六年度上更一字第九四六號、最高法院八十六年度\n    台上字第七一四五號判決駁回上訴確定，並經撤銷前述緩刑\n    之宣告；上開違反麻醉藥品管理條例案件、槍砲彈藥刀械管\n    制條例、麻醉藥品管理條例、槍砲彈藥刀械管制條例四罪，\n    經臺灣高等法院八十七年度聲字第一三二號裁定定應執行刑\n    有期徒刑五年十月；ｂ、又於八十五年間，因二偽造文書、\n    違反麻醉藥品管理條例案件，分別經臺灣士林地方法院以八\n    十五年度易字第三○九七號判決處有期徒刑五月、三月，應\n    執行有期徒刑七月，及本院以八十五年度易字第五四○四號\n    判決處有期徒刑七月確定；上開二偽造文書、違反麻醉藥品\n    管理條例三罪，經定應執行刑有期徒刑一年二月；而前揭ａ\n    、ｂ案件經入監接續執行，於八十五年十月二十日起算刑期\n    ，於八十八年九月八日因縮短刑期假釋出監，於九十二年七\n    月十一日縮刑期滿，視為執行完畢（以上構成累犯）；(2)另\n    丙○○ａ、於九十一年間因違反電子遊戲場管理條例案件，\n    經本院以九十二年度易字第二二五四號判決處有期徒刑五月\n    ，經提起上訴，臺灣高等法院以九十二年度上易字第二二五\n    四號判決駁回上訴確定；ｂ、又因詐欺案件，經本院九十一\n    年度自字第八四一號判決後，經提起上訴，臺灣高等法院以\n    九十二年度上易字第一三九八號判決處有期徒刑六月確定；\n    上開違反電子遊戲場管理條例、詐欺二罪，經臺灣高等法院\n    九十三年度聲字第一一○號裁定定應執行刑有期徒刑十月，\n    於九十三年七月七日易科罰金全部執行完畢（以上不構成累\n    犯）。詎丙○○仍不知悔改，明知海洛因、安非他命係毒品\n    危害防制條例第二條第一項第一款、第二款所稱之第一級、\n    第二級毒品，不得販賣，竟分別基於營利販賣海洛因、安非\n    他命之故意，於不詳時間，在不詳地點，向真實姓名年籍不\n    詳之成年人，販入不詳數量之第一級毒品海洛因、第二級毒\n    品安非他命，並攜至其友人戊○○所有之臺北市○○○路一\n    六三巷二號六樓之二房屋之丙○○所使用、管領之如附圖編\n    號一所示之房間內，伺機販賣予不特定人牟利。嗣於九十三\n    年三月五日上午（起訴書誤繕為下午）六時二十分許，為警\n    持搜索票至上址房屋搜索時，當場在如附圖編號一所示之房\n    間內查獲，並扣得如附表一(一)ａ、ｂ、ｃ、ｄ所示之丙○○\n    準備伺機賣出予不特定人之第一級毒品海洛因及如附表一(二)\n    ａ、ｂ、ｃ所示之第二級毒品安非他命，及如附表二(一)ａ、\n    二(二)ａ、ｂ所示之供丙○○販賣第一級毒品所用之（外包覆\n    海洛因層之）圓柱中心粉磚、電子磅秤、塑膠夾鍊袋，及如\n    附表二(二)ａ、ｂ所示之供丙○○販賣第二級毒品安非他命所\n    用之電子磅秤、塑膠夾鍊袋等物，而得知上情。\n二、案經臺北市政府警察局中正第二分局報告臺灣臺北地方法院\n    檢察署檢察官偵查起訴。",
    "reason": "壹、程序方面：\n一、本件檢察官起訴時，以被告丙○○、甲○○、辛○○共同基\n    於營利販賣第一、二級毒品之犯意聯絡，先由甲○○於九十\n    三年三月五日某時，販入數量不詳之第一級毒品海洛因及第\n    二級毒品安非他命，再由甲○○將販入之毒品，於同日攜至\n    臺北市中正區○○○路一六三巷二號六樓之二房屋之辛○○\n    所承租之房間內，與丙○○、辛○○共同分裝前開毒品，「\n    準備伺機販賣予不特定人施用及牟利」，嗣於同日上午六時\n    二十分許，為警搜索上開處所查獲等情，認被告丙○○、甲\n    ○○、辛○○，共同涉犯毒品危害防制條例第四條第一項、\n    第二項之販賣第一級、第二級毒品罪嫌；嗣經蒞庭檢察官於\n    本院九十四年六月二十三日審理期日當庭陳稱：本於刑事訴\n    訟法第三百條規定之旨，就被告甲○○、辛○○起訴之犯罪\n    事實變更法條，犯罪事實更改為辛○○於九十三年二月底向\n    戊○○承租臺北市○○○路一六三巷二號六樓之二的一間房\n    間，於九十三年三月四日在上址向丙○○無償取得第二級毒\n    品安非他命，並於九十三年三月四日晚上參加友人婚宴後帶\n    回住處內，除供自己施用外，並基於轉讓第二級毒品安非他\n    命之概括犯意，透過甲○○之協助，分裝到塑膠夾鏈袋內，\n    連續無償轉讓安非他命予在屋內打麻將之戊○○、己○○、\n    子○○及壬○○施用，嗣於九十三年三月五日上午六時二十\n    分許，為警搜索查獲等情，就被告辛○○起訴之犯罪法條變\n    更為連續轉讓第二級毒品罪嫌，就被告甲○○起訴之犯罪法\n    條變更為幫助連續轉讓第二級毒品罪嫌等語。惟按刑事訴訟\n    法第三百條規定，得就起訴之犯罪事實，變更檢察官所引應\n    適用之法條者，係指「法院」於不妨害事實同一之範圍內，\n    得自由認定事實，適用法律而言（最高法院六十九年臺上字\n    第一八○二號判例意旨參照），又按檢察一體原則，實行公\n    訴之「檢察官」固有權「更正」起訴書所載之犯罪事實及所\n    引應適用之法條，然亦應以檢察官擇為訴訟客體之基本社會\n    事實關係相同者為限，查本件起訴書之犯罪事實欄記載被告\n    丙○○、甲○○、辛○○涉嫌共同分裝毒品，準備伺機販賣\n    予不特定人施用及牟利，並未記載被告三人「交付」毒品予\n    他人，蒞庭檢察官欲就被告辛○○、甲○○起訴之犯罪事實\n    更正為轉讓及幫助轉讓第二級毒品，與起訴之基本事實並非\n    相同（並非均基於「交付」之基本事實），依法應不得更正\n    ，且依蒞庭檢察官上開陳述，亦無撤回原起訴（本件亦未據\n    檢察官提出撤回起訴書）、另追加起訴被告辛○○、甲○○\n    涉犯轉讓及幫助轉讓第二級毒品罪嫌之意，是本件本院仍應\n    以檢察官原起訴之犯罪事實，即被告丙○○、甲○○、辛○\n    ○均被訴涉犯販賣第一級、第二級毒品罪嫌之犯罪事實，為\n    審理對象，合先敘明。\n貳、實體方面：\n甲、有罪部分（即被告丙○○部分）：\n一、訊據被告丙○○矢口否認有何販賣第一級、第二級毒品犯行\n    ，辯稱：查獲時伊是在上址房屋如附圖編號一所示之房間內\n    睡覺，扣案之毒品與伊無關，伊沒有販賣毒品云云。經查：\n（一）本件移送機關臺北市政府警察局中正第二分局因接獲民眾\n      檢舉，在臺北市○○○路一六三巷二號六樓之二房屋有涉\n      嫌施用毒品，經持本院核發之搜索票，於九十三年三月六\n      日上午六時二十分許至上址搜索，在屋內計扣得白色粉末\n      一大包（壓製成圓柱形粉磚狀）及四小包、白色晶體三小\n      包、電子磅秤一台、塑膠夾鏈袋共四百八十五只、吸食器\n      一組、吸食器配件四個、現金新台幣（下同）一百三十七\n      萬六千元等物（詳如附表一、二、三所示），及查獲在場\n      之丙○○、甲○○、辛○○、壬○○、戊○○、己○○、\n      子○○七人。而上開扣案之白色粉末共五包，經於偵查及\n      審理中送法務部調察局鑑驗，其中一大包（壓製成圓柱形\n      粉磚狀；如附表一(一)ａ及二(一)ａ所示）及三小包（如附表\n      一(一)ｂ、ｃ、ｄ所示），含第一級毒品海洛因成份【(甲)偵\n      查中經送法務部調查局第一次鑑定，該四包驗餘淨重合計\n      為二六五點四七公克，純度均為百分之八二點三五；(乙)審\n      理中經辯護人聲請再送法務部調查局鑑定，經法務部調查\n      局改以非標準作業程序規定之採樣方式再次檢驗，其中一\n      大包（壓製成圓柱形粉磚狀；如附表一(一)ａ及二(一)ａ所示\n      ），發現並非均質化之海洛因磚，係在不知名粉末之圓柱\n      中心外包覆一層海洛因成份之雙層粉磚，經刮除外層檢驗\n      發現，海洛因層（如附表一(一)ａ所示）之驗餘淨重為十二\n      點三七公克，純度為百分之二十點九六，而作為圓柱中心\n      之粉磚（如附表二(一)ａ所示）之驗餘淨重為二百二十點六\n      八公克，未能檢出係何種物質；又其中三小包（如附表一\n      (一)ｂ、ｃ、ｄ所示），亦含第一級毒品海洛因成份（該三\n      小包驗餘淨重計為三十二點一二公克，純度為百分之八十\n      二點一四）】，另白色粉末一小包（如附表三編號(一)ａ所\n      示），未發現毒品成份（驗餘淨重為二十一點四二公克）\n      ；又扣案之白色晶體三小包（如附表一(二)ａ、ｂ、ｃ所示\n      ），經於審理中送內政部警政署刑事警察局鑑驗，含第二\n      級毒品安非他命成份（該三小包驗餘淨重合計為三十點二\n      一公克，純度為百分之九十七點九）；另查獲時在場之丙\n      ○○、甲○○、辛○○、壬○○、戊○○、己○○、子○\n      ○七人，經採尿送驗後，被告丙○○、辛○○、壬○○之\n      尿液均含嗎啡及安非他命陽性反應，被告甲○○、戊○○\n      、己○○、子○○之尿液均含安非他命陽性反應等情，有\n      扣押筆錄及目錄表、法務部調查局九十三年三月二十二日\n      調科壹字第○二○○○六三二○號鑑定通知書（見偵查卷\n      第七至九頁、第二一三頁）、九十四年三月二十八日第0\n      000000000○號函（見本院審理卷（三）第一三\n      六、一三七頁）、臺灣尖端先進生技醫藥股份有限公司九\n      十四年三月十二日濫用藥物檢驗報告七份（見偵查卷第二\n      三六至二五○頁）附卷可稽。\n（二）關於本件扣案毒品之持有人及犯罪態樣：\n１、查就本件搜索經過及扣案物品起獲情形：(1)ａ、證人即查獲\n    員警乙○○於審理中證稱：伊從本件開始聲請搜索票到移送\n    都有承辦，一開始時是有人檢舉臺北市中正區○○○路一六\n    三巷二號六樓之二有人在吸食毒品，說那邊有個甲○○，還\n    有一個綽號叫「大姐」的人，還有一些其他人，就向法院聲\n    請搜索票；到達上開地點時，在門口聽到裡面有打麻將的聲\n    音，兩個穿制服的警察說是賭博妨害安寧，請裡面的人開門\n    ，進去後在如附圖編號三所示之房間內有辛○○、戊○○、\n    己○○、子○○四個人在打麻將，再往前走到如附圖編號二\n    所示之房間，發現甲○○坐在床那邊在發呆，再走到如附圖\n    編號一所示之房間，發現丙○○坐在房間裡桌子旁邊的椅子\n    上，還有一個壬○○躺在旁邊床上睡覺，伊是跟另一個同事\n    郭憲賢負責搜索一號房間，其他還有同事負責二號房、三號\n    房、客廳和廚房，房間的房門是開的，進去一號房時看到壬\n    ○○躺在床上睡覺，壬○○已經睡著了，叫醒他時，壬○○\n    看到警察不會很緊張，看起來有喝酒的樣子，丙○○在一號\n    房間內的桌子邊，躺在椅子上看電視，電視是開著的，丙○\n    ○的眼睛是張開的，躺在椅子上，他右手邊的桌子上有毒品\n    ，有四小包海洛因白粉和三小包安非他命，桌上還有電子磅\n    秤及塑膠夾鏈袋，是以大的塑膠夾鏈袋包著小的塑膠夾鏈袋\n    ，在桌子底下丙○○腳邊的鞋盒裡面，放有一百三十七點六\n    萬元是整疊的，丙○○就靠在桌子旁邊，與桌子幾乎沒有距\n    離，伊問丙○○東西是誰的，丙○○說海洛因與磅秤不是他\n    的，錢是他的，丙○○看到警察好像很驚訝，很緊張，另外\n    在一號房間內的衣櫥裡還有找到一大包放在綠色方糖盒子裡\n    的白粉，衣櫥是緊接著桌子，丙○○的右手邊是桌子，右前\n    方就是衣櫥，衣櫥是警方搜的，在搜索現場有錄影，有將一\n    號房間內所有擺設全部照進來，但沒有拍到從衣櫥拿毒品出\n    來的畫面，東西搜出來有問丙○○，丙○○說東西不是他的\n    ，其他的人在現場沒有問，是到派出所才問的，在一號房間\n    內看到的物品是男性使用的等語（見本院九十三年六月三日\n    、九十三年十二月二十三日審理筆錄）；ｂ、證人即查獲員\n    警郭憲賢於審理中證稱：伊是與乙○○一起負責搜索一號房\n    間及製作丙○○的筆錄，進去現場時，先看過裡面的狀況，\n    到三號房看到有人打麻將，再順著到一號房，大家再分工搜\n    索，進去時一號房間的房門是開的，走到三號房就可以看到\n    一號房間中丙○○躺在椅背，所以伊等這邊控制再到那一間\n    ，伊跟乙○○進去一號房，進去就是一張床，壬○○在床上\n    睡覺，丙○○躺在椅子上面，面對電視，電視是開著的，丙\n    ○○旁邊是桌子，桌上有四小包海洛因白粉、三小包安非他\n    命，還有一大堆夾鏈袋大概兩、三百個，以及電子磅秤，丙\n    ○○回答說桌子上的東西不是他的，現金一百三十七點六萬\n    元是在丙○○坐的椅子旁邊的桌子下面的鞋盒裡面搜到的，\n    丙○○說一百三十七點六萬元是他的，另外在桌子旁邊的衣\n    櫃裡面，還搜到用方糖盒子裝的一大個白色圓柱狀的海洛因\n    ，在一號房間內的物品是男性的，衣櫥內的衣服也是男性的\n    ，扣案的四百八十五只夾鏈袋，在一號房間搜到的比較多，\n    大概有二、三百只，其他有在二號房間搜到的，要問伊之同\n    事等語（見本院九十三年六月三日、九十三年十二月二十三\n    日審理筆錄）；ｃ、證人即查獲員警癸○○於審理中證稱：\n    查獲當天伊有參與搜索，伊是後來才進去的，進去時人已經\n    集中到客廳，伊負責搜索三號房間及客廳的櫃子，三號房間\n    內並沒有看到違反毒品危害防制條例之物品，在客廳的櫃子\n    裡面有搜到幾個塑膠夾鏈袋，大的有一個、小的有二、三個\n    ，包含在本件扣案的四百八十五個塑膠夾鏈袋中等語（見本\n    院九十三年六月三日審理筆錄）；ｄ、證人即查獲員警庚○\n    ○於審理中證稱：伊是因為搜索現場警力不足，被呼叫支援\n    搜索，到場時一號房的嫌疑人還在，二、三號房的嫌疑人被\n    請到客廳，一號房的嫌疑人與伊之其他同事配合搜索，主管\n    分配伊到二號房協助，伊在二號房門右邊電腦桌下方查獲一\n    個紙箱，內有夾鏈分裝袋，分成三包，數目伊沒有仔細清點\n    ，在電腦桌上發現有吸食器，伊只負責搜索二號房，其他處\n    所伊不是很清楚等語（見本院九十三年七月二十九日審理筆\n    錄）；(2)、又本件搜索過程之錄影光碟片，經本院當庭勘驗\n    結果為：「警方進入搜索現場，要求在起訴書附表三號房間\n    內打麻將之人到客廳。接著進入丙○○與壬○○所在之起訴\n    書附表一號房間，壬○○在床上睡覺，丙○○在椅子上看電\n    視，旁邊桌上有電子磅秤、塑膠袋內裝的白色物品數袋，丙\n    ○○坐的旁邊有立式衣架，上掛有男性服飾。接著，警方進\n    入起訴書附表二號房間。畫面回到一號房間，警方搜索丙○\n    ○之包包，沒有發現任何違法物品，後來警方又拿毒品初步\n    鑑驗包，測試桌上塑膠袋裝之白色粉末狀物品。警方帶丙○\n    ○離開一號房間到客廳。警方在二號房間查到吸食器及一些\n    塑膠袋。畫面又回到一號房，警方將一號房之床墊掀開，警\n    方搜索一號房內衣架上之衣物，未查獲任何違法物品，警方\n    繼續在一號房內搜索。畫面拍到警方在二號房搜索。畫面又\n    回到客廳搜索。畫面又回到二號房。（三十六分二十一秒時\n    ）畫面又回到一號房，警方在一號房桌下發現一鞋盒，盒內\n    有現金。（三十七分○秒時）桌上出現壹個方糖盒。畫面上\n    有聽到警方問丙○○鞋盒內之金錢之用途，丙○○回答說要\n    辦貸款用的。（三十九分時）警方打開桌上之方糖盒，拿出\n    一包白色粉末狀的物品。畫面又回到客廳，警方將搜索所得\n    之物品放在桌上並拍攝。」等情（見本院九十四年一月二十\n    七日勘驗筆錄），有搜索過程之錄影光碟片一片、光碟片翻\n    拍相片二十五紙（見本院審理（一）卷附證物袋、第二六五\n    至二七七頁）可參；(3)、綜合上開證人證言及本院勘驗搜索\n    過程之錄影光碟片之結果，本件警方進入臺北市中正區○○\n    ○路一六三巷二號六樓之二房屋搜索時，被告辛○○及戊○\n    ○、己○○、子○○四人在如附圖編號三所示房間內打麻將\n    ，被告甲○○坐在如附圖編號二所示房間內之床上，被告丙\n    ○○及壬○○在如附圖編號一所示房間內，被告丙○○躺坐\n    在椅子上，前方電視打開，而壬○○酒醉睡於床上，經警方\n    喝叫甦醒；又扣案之白色粉末四小包（即如附表一(一)ｂ、ｃ\n    、ｄ及如附表三(一)ａ所示，而其中如附表一(一)ｂ、ｃ、ｄ所\n    示之三小包，均含第一級毒品海洛因成份，如附表三(一)ａ所\n    示之一小包，未能檢出係何種物質）、白色晶體三小包（即\n    如附表一(二)ａ、ｂ、ｃ所示之三小包，均含第二級毒品安非\n    他命成份）、電子磅秤一台（如附表二(二)ａ所示）、塑膠夾\n    鏈袋三百只（如附表二(二)ｂ所示），均係在如附圖編號一所\n    示房間內，緊臨丙○○所坐座椅右方之書桌上扣得，而扣案\n    之壓製成圓柱形粉磚狀之白色粉末一大包（即如附表一(一)ａ\n    及二(一)ａ所示，為在不知名粉末之圓柱中心外包覆一層海洛\n    因成份之雙層粉磚），係在如附圖編號一所示房間內緊臨上\n    述書桌之衣櫃內扣得，再扣案之現金一百三十七萬六千元（\n    如附表三(一)ｂ所示），係在如附圖編號一所示房間內上述書\n    桌下方之鞋盒裡扣得；另扣案之吸食器一組、吸食器配件四\n    個（如附表三(二)ａ、ｂ所示），係在如附圖編號二所示房間\n    內之電腦桌上扣得，另扣案之塑膠夾鏈袋一百八十五只（如\n    附表三(二)ｃ所示），係在如附圖編號二所示房間內之電腦桌\n    下之紙箱內及客廳內扣得等情，洵屬明確。\n２、次查就本件在如附圖編號一所示房間內扣得之第一級毒品海\n    洛因及第二級毒品安非他命，為何人所持有，(1)、被告丙○\n    ○、辛○○、甲○○於警訊、偵查及審理中，均各有指稱其\n    他被告為扣案毒品所有人之情事，惟按丙○○、辛○○、甲\n    ○○均為本件被訴販賣毒品罪嫌之被告，在訴訟上屬於利害\n    關係相反之當事人，且其等所為指稱其他被告為扣案毒品所\n    有人之陳述，均有前後不一致之情事（詳如後述），尚不得\n    遽以被告丙○○、辛○○、甲○○所為不利於其他共同被告\n    之陳述，茲為認定扣案毒品所有人之依據；又被告甲○○雖\n    曾自承扣案毒品為其所持有，惟按刑事訴訟法第一百五十六\n    條第二項，被告之自白不得作為有罪判決之唯一證據，仍應\n    調查其他必要之證據，以察其是否與事實相符之規定，本件\n    自仍應調查其他必要之證據，亦不得遽以被告甲○○所為不\n    利於己之陳述，即認定扣案毒品為被告甲○○所有甚明。\n    (2)、又本件經傳訊查獲時亦在上址房屋內之戊○○、己○○\n    、子○○、壬○○到庭，ａ、戊○○於警訊、偵查中證稱：\n    伊為該房屋的所有權人，辛○○向伊承租其中一間有浴室之\n    主臥房房間，查獲時伊在另一間房間內打麻將，伊不知道扣\n    案物品是何人的等語（見九十三年三月五日警、偵訊筆錄）\n    ，審理中則經本院多次傳、拘均未到庭；ｂ、己○○於警訊\n    、偵查及審理中證稱：伊在查獲前一天晚上約十點多、十一\n    點多去上址房屋打麻將，伊是在三號房間打麻將，沒有進去\n    一、二號房間，並未注意看其他房間是否有人，伊只是去打\n    麻將而已，不知道一號、二號房間是何人在居住等語（見九\n    十三年三月五日警、偵訊筆錄，九十三年三月二十四日偵訊\n    筆錄，本院九十三年七月二十九日審理筆錄）；ｃ、子○○\n    於警訊、偵查及審理中證稱：伊是在查獲前一天晚上約十一\n    點多去上址的，查獲時正跟戊○○、己○○、辛○○在三號\n    房間內打麻將，警察叫伊四個打牌的人到客廳，再到裡面的\n    房間搜了很久，丙○○、壬○○、甲○○被警察帶出來，還\n    搜到一些東西，當時警察有問在場人，查獲的毒品與物品為\n    何人所有，伊說不知道，伊只是來打牌的，伊是去打麻將，\n    不清楚房間是何人在使用的等語（見九十三年三月五日警、\n    偵訊筆錄，九十三年三月二十四日偵訊筆錄，本院九十三年\n    八月十二日審理筆錄）；ｄ、壬○○於警訊、審理中證稱：\n    丙○○於九十三年三月四日下午約伊到上址房屋集合，一起\n    去金山喝喜酒，辛○○也有去喝喜酒，戊○○、己○○、子\n    ○○、甲○○沒有去，喝完喜酒後好像是三月四日晚上十一\n    點多還是三月五日一點多，再回去上址，伊當時喝醉酒，迷\n    迷糊糊不清楚，是丙○○送伊過去的，一進門丙○○就帶伊\n    去一號房間休息，伊沒有去其他房間，不知道其他人在做何\n    事，伊沒有注意看房間桌上放置何物，伊只有在床上睡覺，\n    不知道房屋為何人所有，也不知道一號房間是何人居住，伊\n    是被警察叫起來時，才知道一號房間內有毒品，伊不清楚扣\n    到的物品是何人的等語（見九十三年三月五日警訊筆錄、本\n    院九十三年九月二十日審理筆錄）；ｅ、上開在場人等，均\n    未指證上址房屋內扣案之毒品為何人所有。\n３、惟查：\n(1)、如前述本件扣案之第一級毒品海洛因及第二級毒品安非他\n    命、電子磅秤一台、塑膠夾鏈袋三百只，係在上址房屋如附\n    圖編號一所示之房間內，與被告丙○○所坐座椅相緊臨之書\n    桌上及衣櫃內起獲，業據證人即查獲員警乙○○、郭憲賢於\n    審理中證述明確，並經本院勘驗搜索過程之錄影光碟片在案\n    ，被告丙○○乃與上述扣案物品位置最為接近之人；\n    、又警方進入上址房屋搜索時，被告丙○○係坐在如附圖\n    編號一所示房間內之座椅上，前方電視開啟，被告丙○○於\n    偵查及審理中亦分別自承其在一號房間內看電視、睡覺等情\n    （見九十三年三月五日偵訊筆錄、本院九十四年五月十二日\n    、九十四年六月二十三日審理筆錄）；再本件在緊臨丙○○\n    座椅旁之書桌下方扣得現金一百三十七萬六千元，除據被告\n    丙○○自承該現金為伊所有，是伊和妻子向親友籌借，用以\n    繳交停止家中房屋遭法院拍賣之保證金之用外，並經證人即\n    丙○○之妻丑○○於偵查及審理中證稱：伊和丙○○居住的\n    臺北市○○街五十一號二樓房屋，因丙○○的哥哥何承昱借\n    錢，將房子設定抵押，被法院拍賣，伊將自己工作所得私房\n    錢六十幾萬元，拿給丙○○，丙○○也有向他哥哥拿錢等語\n    （見九十三年四月十六日偵訊筆錄、本院九十三年九月一日\n    審理筆錄），證人即丙○○之兄何承昱於偵查中證稱：伊家\n    裡的兄弟姐妹為了將房子標回來，大家各出一半錢，伊交給\n    丙○○三十幾萬元，丙○○還有向親戚叔叔姑姑等拿錢等語\n    （見九十三年四月十六日偵訊筆錄），證人己○○於偵查及\n    審理中證稱：伊在查獲前一天晚上約十點多、十一點多去上\n    址房屋三號房間打麻將，開始打麻將後約一個小時，丙○○\n    拿錢進來要大家幫忙數，看數目對不對，丙○○說是要繳房\n    子的錢，戊○○、辛○○都有幫忙數，快要數完的時候，子\n    ○○進來，數錢是在麻將桌上數，數完後丙○○將錢拿回房\n    間放等語（見九十三年三月二十四日偵訊筆錄、本院九十三\n    年七月二十九日審理筆錄），證人子○○於偵查及審理中證\n    稱：伊在查獲前一天晚上約十一點多去上址房屋打麻將，伊\n    去時辛○○、戊○○、己○○、丙○○他們剛好算錢剛算完\n    ，丙○○說喝酒喝多了，累了想去休息一下，離開三號房間\n    後就沒有再進來了，伊跟戊○○、己○○、辛○○留在三號\n    房間裡打麻將，錢是丙○○因為他家房子十九日要被法拍，\n    押標金要一百五十一萬，他們湊錢要把房子買回來，因為伊\n    在丙○○哥哥何承昱之雙杰國際企業有限公司上班，所以伊\n    知道等語（見九十三年三月二十四日偵訊筆錄、本院九十三\n    年八月十二日審理筆錄），證人壬○○於審理中證稱：丙○\n    ○於三月四日下午約伊到上址房屋集合一起去金山喝喜酒，\n    要去金山喝喜酒時，丙○○說他身上背包有現金，他說他家\n    被查封要拿去繳，途中丙○○打開背包要買東西時，伊看到\n    裡面有錢等語（見本院九十三年九月二十日審理筆錄），被\n    告辛○○亦於偵查及審理中供稱：丙○○有帶一百多萬元過\n    來，他說他家要被查封，籌到這筆錢請大家幫他算，有伊、\n    戊○○、己○○、子○○幫他算等語（見九十三年三月二十\n    三日偵訊筆錄，本院九十三年四月二十二日訊問筆錄、九十\n    三年九月二十日審理筆錄）在卷，復有卷附被告丙○○提出\n    之臺灣士林地方法院民事執行處九十三年二月十二日士院儀\n    九十執勇字第一五八四五號通知，記載債務人為何承昱、丙\n    ○○等，拍賣標的為臺北市○○街五十一號二層樓房等不動\n    產，定於九十三年三月十九日進行第二次拍賣等情（見偵查\n    卷第二二七至二二九頁）可參，則本件在如附圖編號一所示\n    房間內丙○○所坐座椅旁之書桌下方之鞋盒裡，扣得之現金\n    一百三十七萬六千元，係被告丙○○所有，用以繳交停止拍\n    賣查封房屋保證金之用，尚無證據顯示與被告丙○○被訴販\n    賣毒品犯罪有直接關聯，固堪認定，然查現金一百三十七萬\n    六千元之金額甚鉅，衡諸常情，一般人顯當置於自己實力所\n    得支配管領之範圍內，如前述被告丙○○又自承其在上開房\n    間書桌旁之座椅上看電視、睡覺，及證人己○○證稱丙○○\n    在錢數完後就將錢拿回房間放，證人壬○○證稱伊於查獲前\n    一天晚上喝醉酒返回上址後，即由丙○○帶進一號房間內休\n    息等情，被告丙○○對於如附圖編號一所示之房間，確有使\n    用及管領力乙情，亦甚明確；\n(2)、至被告丙○○雖辯稱：伊到一號房間睡覺前，桌上並沒有東\n    西，是伊醒來後才看到桌上有三、四包小包裝的東西，伊睡\n    覺時有看到甲○○進來一號房間內分裝毒品；又如果毒品是\n    伊的，何以伊不於警方敲門時藏匿或湮滅毒品云云。惟查：\n    、本件在上開房間內所扣得含毒品成份之扣案物，計有第\n    一級毒品海洛因一大包（壓製成圓柱形粉磚狀，如附表一(一)\n    ａ及二(一)ａ所示，外層海洛因層之驗餘淨重為十二點三七公\n    克，圓柱中心之驗餘淨重為二百二十點六八公克，合計為二\n    百三十三點零五公克）及三小包（如附表一(一)ｂ、ｃ、ｄ所\n    示，驗餘淨重計為三十二點一二公克），及第二級毒品安非\n    他命三小包（如附表一(二)ａ、ｂ、ｃ所示，驗餘淨重計為三\n    十點二一公克），其數量非微，價值顯屬不菲，該毒品所有\n    人何以無故將毒品攜入、甚或留置於他人得直接介入支配之\n    處所，且同時在與毒品相緊臨位置（同前開房間之上述書桌\n    上）放置電子磅秤一台及分裝袋三百只，已與常理相違；\n    、又被告丙○○雖指稱其有看到甲○○進來一號房間分裝毒\n    品云云，然查本件被告丙○○於警訊中供稱：伊於五日凌晨\n    二、三點看到辛○○和甲○○一起從二號房間走出，辛○○\n    到三號房間跟伊交換打麻將，然後伊從三號房間走進一號房\n    ，就看見甲○○在一號房桌上分裝毒品等語，於偵查中供稱\n    ：毒品是甲○○帶進來的，甲○○於凌晨二點半到三點左右\n    進來與辛○○交談，甲○○進來時伊醒著，伊看到甲○○在\n    房間裡弄東西弄來弄去等語（見九十三年三月五日警、偵訊\n    筆錄，九十三年三月二十三日偵訊筆錄），惟嗣於審理中先\n    供稱：伊沒有看到甲○○進來，伊在睡覺，伊睡覺前甲○○\n    還沒有來等語，而經辯護人及公訴人質諸何以於警訊、偵查\n    中明白指述知道甲○○進來找辛○○，並看到甲○○分裝毒\n    品等情後，嗣再改稱：伊躺在那裡的時候已經睡著，但伊有\n    看到房間有人走動，那是甲○○進來找辛○○，伊稍微看到\n    甲○○進來一號房間分裝，因為甲○○離伊很近，伊在睡覺\n    ，伊沒有睜開眼睛，甲○○倒東西時與伊只有一步的距離等\n    語（見本院九十四年五月十二日審理筆錄），其前後供述已\n    有出入及矛盾；另共同被告甲○○被訴涉犯販賣第一、二級\n    毒品罪嫌，並無其他必要及積極證據，足認扣案毒品為被告\n    甲○○持有及販賣（詳如後述），本件被告丙○○辯稱其到\n    一號房間睡覺前，並未看見扣案物品，及看到甲○○進來一\n    號房間分裝毒品云云，尚難採信；、再被告丙○○質以如\n    扣案毒品為伊所有，何以伊不於警方敲門時即藏匿或湮滅毒\n    品云云，然查如前述被告丙○○於偵查及審理中分別自承其\n    至如附圖編號一所示之房間內看電視、睡覺，及警方持搜索\n    票進入時，其睡眼惺松等情（見本院審理卷（三）第三○六\n    頁被告答辯狀），另依證人即查獲員警乙○○、郭憲賢前述\n    關於搜索經過之證述，暨本院勘驗搜索過程之錄影光碟片之\n    結果顯示，本件警方進入搜索上址房屋時，屋內房間之房門\n    為開啟狀態，且在各房間共用走道即得看見各房間內之情形\n    ，則被告丙○○或因警方進入上址房屋搜索時之精神狀態，\n    或因房屋內部隔間及房門開合情形，未及於警方進入如附圖\n    編號一所示之房間內搜索前即藏匿或湮滅毒品，惟不得因認\n    在上開房間內扣得之物品與被告丙○○無關。本件被告丙○\n    ○所辯各節，均無可採；\n(3)、綜合上述扣案物品之起獲位置、被告丙○○對於如附圖編號\n    一所示房間之使用及管領情形，及被告丙○○辯稱扣案物品\n    係其睡覺時由他人攜入房間置放，顯與常情相違等情，本件\n    在上址房屋如附圖編號一所示之房間內扣得之第一級毒品海\n    洛因、第二級毒品安非他命、電子磅秤一台、塑膠夾鏈袋三\n    百只等物，均為被告丙○○所持有，甚屬明確。\n４、再查本件扣案毒品係被告丙○○所持有，如前述已堪認定，\n    而就被告丙○○持有第一級毒品海洛因、第二級毒品安非他\n    命之原因，固然非止一端，然其總和不外乎供己或轉讓他人\n    施用而持有、拾得而持有、他人贈與或委託保管而持有、他\n    人贈與或委託保管嗣起意販賣而未及著手販賣而持有，或意\n    圖販賣營利購入而持有等情。而查：本件含毒品成份之扣\n    案物，計有第一級毒品海洛因一大包（壓製成圓柱形粉磚狀\n    ，如附表一(一)ａ及二(一)ａ所示，外層海洛因層之驗餘淨重為\n    十二點三七公克，圓柱中心之驗餘淨重為二百二十點六八公\n    克，合計為二百三十三點零五公克）及三小包（如附表一(一)\n    ｂ、ｃ、ｄ所示，驗餘淨重計為三十二點一二公克），及第\n    二級毒品安非他命三小包（如附表一(二)ａ、ｂ、ｃ所示，驗\n    餘淨重計為三十點二一公克），數量甚大，且其中第一級毒\n    品海洛因一大包，又係在不知名粉末之圓柱中心外包覆一層\n    海洛因成份之雙層粉磚，如僅為單純非法持有或施用，該海\n    洛因又何必特別包覆在圓柱中心外並壓製成圓柱形粉磚狀，\n    而提高分離取得海洛因純質之困難，惟得增加包含有海洛因\n    之白色粉末之總重量；況本件為警查獲時，並同時在與毒品\n    相緊臨位置扣得電子磅秤一台、分裝袋三百只，如僅係單純\n    非法持有或施用，又何必併持有得供精確分量秤重之電子磅\n    秤及分裝袋等物，被告顯非單純持有或施用甚明；再依本\n    件扣案毒品之數量非少，價值顯屬不菲，衡情當無可能由被\n    告無故拾得、或由他人免費贈送或任意委託保管，或認被告\n    係欲無償轉讓他人之理，而如係無償轉讓，亦顯無必要在乎\n    精確之重量，而併持有電子磅秤等物；另按第一級毒品海\n    洛因及第二級毒品安非他命，均屬依法禁止持有之違禁物，\n    一般民眾亦普遍認知政府對於毒品之非法交易一向查禁森嚴\n    ，重罰不寬貸，而同時持有大量毒品及便於精確分量之電子\n    磅秤、分裝袋，難脫販賣毒品犯罪嫌疑，此情應為智慮健全\n    之成年人所得認知，倘非有利可圖，當無平白甘冒被嚴查重\n    罰，而竟仍持有上開物品之理。綜合上述各情，本件被告丙\n    ○○持有之第一級毒品海洛因及第二級毒品安非他命之數量\n    非屬少數，且尚包含特別壓製包覆其他粉末而增加總重量者\n    ，並有得供精確分量秤重之電子磅秤及分裝袋扣案可佐，其\n    顯係基於意圖營利之目的，而販入前開扣案毒品，擬伺機賣\n    出與其他不特定之人乙情，亦臻明確。\n（三）綜上，被告丙○○基於意圖營利目的，販入前開扣案毒品\n      而持有，擬伺機賣出與其他不特定人之事實，堪以認定。\n二、按毒品危害防制條例第四條之販賣罪，並不以販入後復行賣\n    出為成立要件，祇須以營利之目的，將毒品予以販入或賣出\n    ，有一於此，其犯罪即告成立，此與同條例第五條意圖販賣\n    而持有毒品罪，其所規定「意圖販賣而持有」，指「意圖販\n    賣」販入以外之原因而持有者（如因他人贈與或寄藏而持有\n    ，嗣後始意圖販賣而持有），迥然有別（最高法院八十三年\n    度台非字第一八四號、九十年度台上字第七三八九號裁判意\n    旨參照），本件被告丙○○意圖販賣營利而販入第一級毒品\n    海洛因及第二級毒品安非他命之事實，已如前所述，核被告\n    丙○○所為，係犯毒品危害防制條例第四條第一項之販賣第\n    一級毒品罪及同條第二項之販賣第二級毒品罪。被告丙○○\n    持有第一級、第二級毒品之低度行為，應各為販賣第一級、\n    第二級毒品之高度行為所吸收，不另論罪。被告丙○○所犯\n    毒品危害防制條例第四條第一項、第二項之販賣第一級、第\n    二級毒品兩罪間，犯意各別，行為互殊，應予分論併罰。又\n    被告丙○○ａ、於八十四年間，因違反麻醉藥品管理條例案\n    件、槍砲彈藥刀械管制條例案件，經臺灣士林地方法院以八\n    十四年度易字第一六九九號判決就違反槍砲彈藥刀械管制條\n    例部分處有期徒刑三月，緩刑四年確定，另違反麻醉藥品管\n    理條例部分，經提起上訴，臺灣高等法院以八十四年度上易\n    字第六一○三號判決處有期徒刑五月確定；又因違反麻醉藥\n    品管理條例、槍砲彈藥刀械管制條例案件，經臺灣士林地方\n    法院以八十四年度訴字第一二七九號判決分別處有期徒刑五\n    年二月、四月，其中槍砲彈藥刀械管制條例部分於該審確定\n    ，就違反麻醉藥品管理條例部分提起上訴，經臺灣高等法院\n    以八十六年度上更一字第九四六號、最高法院八十六年度台\n    上字第七一四五號判決駁回上訴確定，並經撤銷前述緩刑之\n    宣告；上開違反麻醉藥品管理條例案件、槍砲彈藥刀械管制\n    條例、麻醉藥品管理條例、槍砲彈藥刀械管制條例四罪，經\n    臺灣高等法院八十七年度聲字第一三二號裁定定應執行刑有\n    期徒刑五年十月；ｂ、且於八十五年間，因二偽造文書、違\n    反麻醉藥品管理條例案件，分別經臺灣士林地方法院以八十\n    五年度易字第三○九七號判決處有期徒刑五月、三月，應執\n    行有期徒刑七月，及本院以八十五年度易字第五四○四號判\n    決處有期徒刑七月確定；上開二偽造文書、違反麻醉藥品管\n    理條例三罪，經定應執行刑有期徒刑一年二月；而前揭ａ、\n    ｂ案件經入監接續執行，於八十五年十月二十日起算刑期，\n    於八十八年九月八日因縮短刑期假釋出監，於九十二年七月\n    十一日縮刑期滿，視為執行完畢等情，有臺灣高等法院刑案\n    紀錄簡覆表在卷可稽，其於有期徒刑執行完畢後，再犯本件\n    有期徒刑以上之罪，為累犯，應依刑法第四十七條規定，就\n    販賣第二級毒品法定刑有期徒刑部分加重其刑（販賣第一級\n    毒品部分法定刑為死刑、無期徒刑不得加重，販賣第二級毒\n    品法定刑無期徒刑部分，亦不得加重）。爰審酌被告丙○○\n    正值壯年，不思循合法正當途徑獲致財富，竟運用智慧、勞\n    力於不法之途，且犯罪後否認犯行，狡言飾詞，不知悔改，\n    暨其犯罪之動機、目的、手段、販賣毒品所生之社會危險等\n    一切情狀，就被告所犯販賣第一級毒品及販賣第二級毒品罪\n    ，分別量處無期徒刑、有期徒刑九年，就宣告無期徒刑部份\n    ，併依刑法第三十七條第一項之規定，宣告褫奪公權終身，\n    並定其應執行之刑，及併依刑法第三十七條第一項之規定，\n    宣告褫奪公權終身。\n三、扣案如附表一(一)ａ、ｂ、ｃ、ｄ所示之第一級毒品海洛因，\n    及如附表一(二)ａ、ｂ、ｃ所示之第二級毒品安非他命，為查\n    獲之毒品，爰均依毒品危害防制條例第十八條第一項規定，\n    宣告沒收銷燬之。扣案如附表二(一)ａ所示之於如附圖編號一\n    所示房間內扣得之（外包覆海洛因層之）圓柱中心粉磚，得\n    增加包含有海洛因之白色粉末之總重量而提高利得，顯為供\n    被告丙○○販賣第一級毒品所用之物，又扣案如附表二(二)ａ\n    、ｂ所示之於如附圖編號一所示房間內扣得之電子磅秤一台\n    、分裝袋三百只，乃便於供精確分裝秤重之物，顯為供被告\n    丙○○販賣第一級、第二級毒品所用之物，爰均依毒品危害\n    防制條例第十九條第一項規定，宣告沒收之（按犯該條例第\n    四條至第九條、第十二條、第十三條或第十四條第一項、第\n    二項之罪者，其供犯罪所用或因犯罪所得之財物，均沒收之\n    ，為毒品危害防制條條第十九條第一項所明定，上開規定係\n    刑法第三十八條第一項第二款、第三項但書所指之特別規定\n    ，政府為防制毒品危害，維護國民身心健康，既於毒品危害\n    防制條例設有專條，採義務沒收主義，自應優先適用，而無\n    適用刑法第三十八條第一項第二款之餘地，併予敘明）。至\n    於本件查獲時另扣得：如附表三(一)ａ所示之白色粉末一小包\n    ，如前述並未發現任何毒品成份，亦無與扣案毒品混合摻雜\n    而無法分離，或附著包覆而得認有特定用途之情形；又如附\n    表三(一)ｂ所示之現金一百三十七萬六千元，如前述係被告丙\n    ○○所有，用以繳納停止拍賣查封房屋保證金之用，尚難認\n    係被告販賣毒品犯罪所得之財物；再如附表三(二)ａ、ｂ、ｃ\n    所示之吸食器一組、吸食器配件四個、塑膠夾鏈袋一百八十\n    五只，與本件於如附圖編號一所示房間內扣得之毒品，尚有\n    空間之距離，且據另被告辛○○於審理中自承在如附圖編號\n    二所示之房間內所扣得之吸食器、吸食器配件、塑膠夾鏈袋\n    等物，係其所有供施用毒品之用（另如後述），上開附表三\n    所示之各扣案物，均無證據顯示與本件被告丙○○前述販賣\n    第一級、第二級毒品罪之犯行有直接關聯，爰均不為沒收之\n    宣告。\n四、至(1)臺灣板橋地方法院檢察署（九十三年度偵字第四五七八\n    號）移送併辦意旨略以：被告丙○○與共犯陳朝陽、壬○○\n    、李秀卿共同在臺北縣八里鄉○○○街十二巷六號四樓，意\n    圖販賣共同持有毒品，於九十二年十二月十七日下午四時四\n    十分許，為警在上址查獲第一級毒品海洛因三包、第二級毒\n    品安非他命、吸食器、分裝袋、帳單等物；(2)臺灣板橋地方\n    法院檢察署（九十三年度偵字第三二三二號）移送併辦意旨\n    略以：被告丙○○基於意圖營利販賣第一級毒品海洛因及第\n    二級毒品安非他命之概括犯意，連續自九十三年二月九日起\n    ，在臺北縣板橋市○○路三六二號五樓等地，向年籍姓名均\n    不詳，綽號「阿興」之成年男子等人販入第一級毒品海洛因\n    及第二級毒品安非他命及液態安非他命後，將購得之海洛因\n    摻入葡萄糖混合分裝，將液態安非他命烘乾結晶及安非他命\n    分裝販賣予辛○○及不特定人，嗣於九十三年二月十日十七\n    時十分許，在上址當場查獲，並扣得液態安非他命七四八點\n    三四克（驗餘剩七二一點二一克）、海洛因殘渣袋五只（淨\n    重零點五克）、安非他命一包（驗餘剩○點五一三一克）、\n    毒品攪拌器二台、方形鑄模一組、圓形鑄模一組、研磨缽一\n    個、電子磅秤二台、烘乾器一台、安非他命製造配方單一張\n    、分裝袋六十五只、販賣所得二萬五千元等物；(3)臺灣板橋\n    地方法院檢察署（九十三年度偵字第一八五一○號）移送併\n    辦意旨略以：被告丙○○基於販賣第一級毒品海洛因及第二\n    級毒品安非他命之犯意，於九十三年十一月十一日十六時許\n    ，命何鳳言自綽號「李仔」之姓名年籍不詳之人取得海洛因\n    三包（淨重二五點一公克）、安非他命一大包（淨重一千公\n    克）、海洛因殘渣袋一只後，即由何鳳言將前揭毒品置放於\n    何鳳言所有，停放於臺北縣三重市○○路○段二八二號薇風\n    馥麗飯店地下停車場之車號ＬＤ－一五○五號之自用小客車\n    後車廂內，另承同一犯意，在同飯店三○九號房，自行持有\n    安非他命二包（淨重七點四公克）、海洛因一包（淨重○點\n    一公克），並將販賣毒品所使用之電子磅秤一台、夾鏈袋一\n    百一十只置放於其所有，停放於同飯店地下三樓之車號ＤＣ\n    －二九七七號自用小客車內，嗣於同日十八時三十分許，在\n    前揭地點為警查獲，並分別扣得海洛因三包、安非他命一大\n    包、海洛因殘渣袋一只，及安非他命二包、海洛因一包、販\n    賣毒品所得贓款三十九萬一千元、電子磅秤一台、夾鏈袋一\n    百一十只等物，認被告丙○○均涉犯販賣第一級、第二級毒\n    品罪嫌，且認與本件構成連續犯之裁判上一罪關係，而移送\n    本院併案審理。惟查本件被告丙○○於警訊、偵查及審理中\n    自始矢口否認有販賣第一級毒品、第二級毒品犯行，顯難認\n    本案及上開併辦案件係被告丙○○基於同一概括犯意所為，\n    且亦經蒞庭檢察官於審理中陳稱本件被告丙○○既否認犯罪\n    ，本案與併辦案件間無連續概括犯意可言，應予退併辦等語\n    （見本院九十三年十二月二十三日、九十四年六月二十二日\n    審理筆錄），上開併辦案件尚難認與本案有連續犯之裁判上\n    一罪關係，本院無從併予審酌，應退回由檢察官另行偵辦，\n    附此敘明。\n乙、無罪部分（即被告甲○○、辛○○部分）：\n一、公訴意旨另以：被告甲○○、辛○○與前述被告丙○○三人\n    ，共同基於意圖營利販賣第一、二級毒品之犯意，先由甲○\n    ○於九十三年三月五日某時，前往臺北市○○路與汀州路交\n    叉口某處，向真實姓名年籍不詳、綽號「小珍」之女子，販\n    入數量不詳之第一級毒品海洛因及第二級毒品安非他命，再\n    由甲○○將販入之毒品，於同日攜至臺北市中正區○○○路\n    一六三巷二號六樓之二之辛○○承租之房間內，與丙○○、\n    辛○○共同分裝前開毒品，準備伺機販賣予不特定人施用及\n    牟利，嗣於同日上午（起訴書誤繕為下午）六時二十分許，\n    為警持搜索票至上址搜索時查獲等情，因認被告甲○○、辛\n    ○○與前述被告丙○○共同涉犯毒品危害防制條例第四條第\n    一項、第二項之販賣第一級、第二級毒品罪嫌。\n二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實，而\n    不能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第一\n    百五十四條第二項、第三百零一條第一項分別定有明文。又\n    刑事訴訟法上所謂認定犯罪事實之證據，係指足以認定被告\n    確有犯罪行為之積極證據而言，該項證據自須適合於被告犯\n    罪事實之認定，始得採為斷罪資料；再事實之認定，應憑證\n    據，如未能發現相當證據，或證據不足證明，自不能以推測\n    或擬制之方法，為裁判基礎（最高法院二十九年上字第三一\n    ○五號、四十年台上字第八六號判例意旨參照）。另按被告\n    或共犯之自白，不得作為有罪判決之唯一證據，仍應調查其\n    他必要之證據，以察其是否與事實相符，刑事訴訟法第一百\n    五十六條第二項亦定有明文。\n三、本件公訴人認被告甲○○、辛○○涉犯販賣第一級、第二級\n    毒品罪嫌，乃以丙○○、甲○○、辛○○三人共同基於販賣\n    第一、二級毒品之犯意，先由甲○○販入第一級毒品海洛因\n    及第二級毒品安非他命後，攜至上址房屋與丙○○、辛○○\n    共同分裝前開毒品，準備伺機販賣牟利等情，為其主要論據\n    。訊據被告甲○○、辛○○均堅決否認有何販賣第一級、第\n    二級毒品犯行，（一）被告甲○○辯稱：伊沒有販賣毒品，\n    毒品不是伊的，也不是伊帶進去的，伊於偵查及審理中承認\n    帶毒品進去上址房屋，是因為搜索票寫的是伊的名字，伊覺\n    得害到別人，所以才擔起來的，伊不知道這麼嚴重，伊不會\n    講話等語；（二）被告辛○○辯稱：伊沒有販賣毒品，扣案\n    的毒品不是伊的，伊只有向戊○○承租二號房間，搜索時伊\n    不在一號房間，也沒有使用一號房間，沒有任何證據顯示伊\n    有何共同持有及販賣毒品之犯行等語。\n四、經查：\n（一）被告甲○○部分：\n１、查扣案之第一級毒品海洛因及第二級毒品安非他命，係在如\n    附圖編號一所示之房間內，與被告丙○○所坐座椅緊臨之書\n    桌上及衣櫃內起獲，被告丙○○為與扣案毒品位置最為接近\n    之人，且對於如附圖編號一所示之房間有使用及管領力等情\n    ，已如前述，本件查獲時被告甲○○並不在上開房間內，尚\n    難認扣案毒品係在被告甲○○持有中。\n２、次查被告甲○○雖曾於偵查及審理中自承：毒品是小珍欠伊\n    男友錢，伊向小珍討，小珍給伊毒品，毒品是伊帶過去上址\n    房屋的，伊有在房間內分裝毒品云云，惟查本件被告甲○○\n    之供詞一再翻異，雖曾自白攜入扣案毒品及分裝，然嗣後又\n    稱伊是因為搜索票寫伊的名字，伊想說害到別人才擔起來，\n    扣案毒品與伊無關等語，而查：\n(1)、本件並無綽號「小珍」之女子到案，又證人即被告甲○○男\n    友丁○○於偵查及審理中亦證稱：伊沒有叫「小珍」的朋友\n    ，也沒有別人欠伊錢而要把毒品押給伊的事，本件查獲時伊\n    正在接受觀察勒戒，直到九十三年三月十七日才出來，根本\n    不知道甲○○被捉等語（見九十三年三月三十一日偵訊筆錄\n    、本院九十三年八月十二日審理筆錄），被告甲○○所為前\n    開供述，其真實性已非無疑；\n(2)、又共同被告辛○○、丙○○雖分別指稱被告甲○○有將扣案\n    毒品攜入上址房屋及在房間內分裝毒品情事，惟查：ａ、被\n    告辛○○就所指稱被告甲○○攜帶扣案毒品進入上址房屋乙\n    節，前後陳述並不一致，先供稱甲○○於查獲當天從外面回\n    來，拿了一袋東西給伊看，伊知道是毒品沒有錯，嗣改稱伊\n    沒有注意看甲○○所攜帶的行李及物品為何等語（見本院九\n    十三年四月二十二日訊問筆錄、九十三年九月二十日審理筆\n    錄）；又ｂ、如前述被告丙○○就所指稱看見甲○○在房間\n    分裝毒品乙節，前後陳述亦不一致，先供稱：伊於五日凌晨\n    二、三點，親眼看到辛○○和甲○○一起從二號房間走出，\n    辛○○到三號房間跟伊交換打麻將，然後伊從三號房間走進\n    一號房，就看見甲○○在一號房間桌上分裝毒品，甲○○進\n    來時伊醒著，伊看到甲○○在房間裡弄東西弄來弄去等語（\n    見九十三年三月五日警、偵訊筆錄，九十三年三月二十三日\n    偵訊筆錄）；嗣改稱：伊沒有看到甲○○進來，伊在睡覺，\n    伊睡覺之前甲○○還沒有來等語，嗣又改稱：伊躺在那裡的\n    時候已經睡著，但伊有看到房間有人走動，那是甲○○進來\n    找辛○○，伊稍微看到甲○○進來一號房間分裝毒品，因為\n    甲○○離伊很近，伊在睡覺，伊沒有睜開眼睛等語（見本院\n    九十四年五月十二日審理筆錄）；再ｃ、被告辛○○於本院\n    最後審理期日雖另有供稱：甲○○有分裝毒品等語（見本院\n    九十四年六月二十三日審理筆錄），惟查被告辛○○於上開\n    審理期日中，先供稱甲○○沒有分裝毒品，伊原先有拿一點\n    給甲○○吃，伊不知道甲○○在做什麼，因為伊在另一個房\n    間，嗣改稱甲○○有幫伊分裝，是裝給伊自己吃云云，被告\n    辛○○就所指稱被告甲○○究有無分裝毒品乙節，其前後供\n    述顯屬矛盾；ｄ、本件共同被告辛○○、丙○○與甲○○為\n    在訴訟上利害關係相反之當事人，且渠等所為不利於被告甲\n    ○○之指述，均有前後不一致之情形，共同被告辛○○、丙\n    ○○所謂扣案毒品係由被告甲○○攜入上址房屋，或被告甲\n    ○○有拿毒品進一號房間分裝、被告甲○○有分裝毒品云云\n    ，均無可採，非得認係補強被告甲○○自白之證據；\n(3)、再公訴人聲請傳訊之證人即查獲員警乙○○，雖於審理中證\n    稱：本件發動搜索，係因為有秘密證人檢舉上址房屋內有甲\n    ○○及一個綽號叫大姐的人在「吸食」毒品，伊監控時發現\n    被告甲○○在上址房屋出入時有跟一群人出入，且有左顧右\n    盼的情形等語（見本院九十三年六月三日、九十三年十二月\n    二十三日、九十四年六月二十三日審理筆錄），然並未證述\n    看見被告甲○○將扣案毒品攜入上址房屋，或有何販賣毒品\n    之具體情事；而查獲時另在場之戊○○、己○○、子○○、\n    壬○○，如前述亦均無任何關於被告甲○○攜入或分裝毒品\n    之指證；\n(4)、綜上，本件被告甲○○雖曾自白攜入扣案毒品及有分裝云云\n    ，惟嗣即推翻其前開自白，且查無其他必要之補強證據足認\n    被告之自白與事實相符，自難逕認扣案毒品係由被告甲○○\n    攜入上址房屋，或被告甲○○有分裝毒品伺機販賣情事。\n３、另查獲時在被告甲○○所在之如附圖編號二所示之房間內，\n    雖扣得吸食器、吸食器配件、塑膠夾鏈袋等物，惟上開物品\n    與本件在如附圖編號一所示房間內扣得之第一級毒品海洛因\n    及第二級毒品安非他命，尚有空間之距離，不足認定與販賣\n    毒品之犯行相關。\n４、本件並無積極證據顯示扣案之第一級毒品海洛因及第二級毒\n    品安非他命係在被告甲○○之持有中，且被告甲○○之自白\n    查無與事實相符之必要證據，顯有瑕疵而不可採信，本件扣\n    案毒品無法證明與被告甲○○有關，難認被告甲○○有販賣\n    第一級、第二級毒品之犯行。\n（二）被告辛○○部分：\n１、查本件扣案之第一級毒品海洛因及第二級毒品安非他命，係\n    在如附圖編號一所示之房間內，與被告丙○○所坐座椅緊臨\n    之書桌上及衣櫃內起獲，被告丙○○為與扣案毒品位置最為\n    接近之人，且對於如附圖編號一所示之房間有使用及管領力\n    等情，已如前述；又被告辛○○雖為上址房屋如附圖編號二\n    所示房間之承租人，除為被告辛○○自承外，並據證人即上\n    址房屋所有人戊○○於警訊及偵查中證述在卷，然本件查獲\n    時被告辛○○並不在如附圖編號一所示之房間內，且依證人\n    即查獲員警乙○○、郭憲賢如前述證稱在如附圖編號一所示\n    房間內之物品，及該房間衣櫃內所掛之衣物均為男人的等情\n    ，尚難以被告辛○○為如附圖編號二所示房間之承租人，即\n    推論如附圖編號一所示房間亦為其所使用及管領，而認扣案\n    毒品係在被告辛○○持有中甚明。\n２、次查被告丙○○、甲○○於本件警訊、偵查及審理中，雖各\n    有指稱被告辛○○為扣案毒品所有人之情事，惟查：ａ、被\n    告丙○○就所指稱扣案毒品所有人乙節，前後陳述並不一致\n    ，於警訊中先供稱：扣案物品除了現金一百三十七萬六千元\n    是伊所有以外，其他均是辛○○及甲○○所有的，嗣於偵查\n    中改稱：伊未說毒品是甲○○與辛○○共有，伊是說甲○○\n    進來時與辛○○在交談，伊只有看到甲○○在放毒品等語（\n    見九十三年三月五日警、偵訊筆錄，九十三年三月二十三日\n    偵訊筆錄）；ｂ、被告甲○○就所指稱扣案毒品所有人乙節\n    ，前後陳述亦不一致，先供稱：扣案的物品伊都不知道是誰\n    所有的等語，嗣改稱：毒品是辛○○與丙○○所有的，一百\n    多萬元是丙○○的，伊有看到丙○○與辛○○兩人把毒品拿\n    出來等語，嗣改稱：毒品是丙○○的，因為搜索票寫伊名字\n    ，伊想說害到別人，所以伊才擔起來等語（見九十三年三月\n    五日警訊筆錄、九十三年三月二十三日偵訊筆錄、本院九十\n    三年四月二十二日審理筆錄）；ｃ、本件共同被告丙○○、\n    甲○○與被告辛○○既為在訴訟上利害關係相反之當事人，\n    且渠等所為不利於被告辛○○之指述，均有前後不一致之情\n    形，自不得以被告丙○○、甲○○所為上開指述，茲為認定\n    扣案毒品所有人即係辛○○之依據。\n３、再公訴人以被告辛○○於審理中供稱伊有提供毒品給打麻將\n    的人一起吸食，且查獲時之在場人戊○○、己○○、子○○\n    、壬○○之尿液經送檢測後，均含毒品反應，認足可證明扣\n    案毒品為被告辛○○與丙○○所共有等情。惟查被告辛○○\n    雖曾於審理中供稱：查獲當天在打麻將的那間房間，伊有把\n    伊的安非他命拿給大家一起用，惟供稱：安非他命是伊自己\n    的，伊的安非他命是伊向朋友買一點點自己吸的，伊有順便\n    請打麻將的人一起吸，伊沒有向丙○○、甲○○要過海洛因\n    及安非他命，伊和丙○○就安非他命、海洛因，各有各的門\n    路等語（見本院九十四年五月十二日審理筆錄），及伊請大\n    家吃的安非他命是從何處來的，伊忘記了等情（見本院九十\n    四年六月二十三日審理筆錄），本件查獲時之在場人等經送\n    尿液檢測後，縱均有施用毒品情事，惟尚無確實之證據足認\n    渠等所施用之毒品，與前述扣案毒品有直接關聯，自不得因\n    之推認扣案毒品為被告辛○○與丙○○所共有。另查獲時在\n    被告辛○○承租之如附圖編號二所示房間內，雖扣得吸食器\n    、吸食器配件、塑膠夾鏈袋等物，惟上開物品與本件在如附\n    圖編號一所示房間內扣得之第一級毒品海洛因及第二級毒品\n    安非他命，尚有空間之距離，且據被告辛○○自承為其所有\n    ，供施用毒品所用之物（見本院九十三年七月一日、九十三\n    年九月二十日、九十四年五月十二日審理筆錄），不足認定\n    與販賣毒品之犯行相關。\n４、本件並無積極證據顯示扣案之第一級毒品海洛因及第二級毒\n    品安非他命係在被告辛○○之持有中，或被告辛○○與丙○\n    ○有何販賣毒品犯罪之犯意聯絡與行為分擔，難認被告辛○\n    ○有販賣第一級、第二級毒品之犯行。\n五、綜上所述，公訴人所舉之證據，不足以證明被告甲○○、辛\n    ○○有販賣第一級、第二級毒品之犯行，此外本院復查無其\n    他積極證據證明被告等有公訴人所指之毒品危害防制條例第\n    四條第一項、第二項犯罪。揆諸前揭說明，既無積極證據足\n    認被告等有公訴人所指犯行，不能證明被告犯罪，依法應對\n    被告甲○○、辛○○均諭知無罪之判決。\n六、至(1)臺灣板橋地方法院檢察署（九十三年度偵字第一四八七\n    四號）移送併辦意旨略以：被告辛○○、許心怡（另案提起\n    公訴）基於販賣第二級毒品安非他命之概括犯意聯絡，另基\n    於販賣第一級毒品海洛因之犯意，於向年籍姓名不詳之人購\n    入第一級毒品海洛因、第二級毒品安非他命後，即自九十二\n    年三月間起至同年八月五日二時二十五分許，由辛○○以行\n    動電話0000000000、0000000000號與\n    劉壹郎之行動電話0000000000號聯絡後，即唆使\n    許心怡或綽號「阿弟」之姓名年籍不詳之人，前往臺北縣蘆\n    洲市○○街三十八巷五十七弄七號前，以每半兩一萬三千元\n    之價格販賣安非他命予劉壹郎（所涉販賣毒品案件，另為不\n    起訴處分），嗣經警於九十二年八月四日二十三時四十九分\n    許，在臺北縣蘆洲市○○街三十八巷五十七弄口與公園路旁\n    查獲，並扣得安非他命二包（毛重分別為十八點四公克、三\n    十六點四公克）、現金十一萬三千二百元，另在其位於臺北\n    縣蘆洲市○○街三十八巷五十七弄七之二號三樓住處，扣得\n    電子磅秤一台、海洛因分裝袋封口機一台、海洛因加工鑄模\n    具一個、葡萄糖一百零八點八公克、針筒三支、海洛因殘渣\n    袋六只、海洛因塊磨粉袋五個、帳目七張、安非他命二十三\n    包（毛重共計五十六點八公克）、海洛因十一包（毛重共計\n    六十六點一公克）、海洛因分裝袋四千五百只、手機二支；\n    (2)臺灣板橋地方法院檢察署（九十三年度偵字第三二三二號\n    ）移送併辦意旨略以：被告辛○○基於意圖營利販賣第一級\n    毒品海洛因及第二級毒品安非他命之概括犯意，連續於九十\n    三年二月九日、十日，在臺北縣板橋市○○路三六二號五樓\n    等地，向年籍姓名均為不詳，綽號「阿興」之成年男子以十\n    一萬及六萬五千元，販入第一級毒品海洛因及第二級毒品安\n    非他命，再由辛○○將上開毒品分裝，準備伺機販賣予不特\n    定人施用及牟利，嗣經警於九十三年二月十日二十一時十五\n    分許，在上址當場查獲，並扣得液態安非他命七包（毛重為\n    二一○點四公克）、海洛因十一包（毛重二十三點二公克）\n    、販賣所得現金十萬元、吸食器一組、行動電話二支等物，\n    均認被告辛○○涉犯販賣第一級、第二級毒品罪嫌，且認與\n    本件構成連續犯之裁判上一罪關係，而移送本院併案審理，\n    惟查本件被告辛○○被訴販賣毒品犯罪，尚屬無法證明，經\n    本院為無罪判決之諭知，已如前述，上開併辦案件自無從與\n    本案構成連續犯之裁判上一罪，本院無從併予審酌，應退回\n    由檢察官另行偵辦，附此敘明。\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段，毒品危\n害防制條例第四條第一項、第二項、第十八條第一項前段、第十\n九條第一項，刑法第十一條前段、第四十七條、第五十一條第四\n款、第三十七條第一項，判決如主文。\n本案經檢察官劉承武到庭執行職務\n中    華    民    國    九十四  年    七  月  二十二  日\n                  刑事第八庭審判長法  官  陳  德  民\n                                  法  官  陳  芃  宇\n                                  法  官  孫  曉  青\n上正本證明與原本無異。\n如不服本判決應於送達後十日內向本院提出上訴狀。\n                                  書記官  郭  錦  賢"
  },
  "search": "臺灣臺北地方法院刑事判決93年度重訴字第18號公訴人臺灣臺北地方法院檢察署檢察官被告丙○○選任辯護人沙洪律師被告甲○○選任辯護人羅水明律師被告辛○○選任辯護人舒建中律師上列被告等因違反毒品危害防制條例案件，經檢察官提起公訴（九十三年度偵字第五○五八號），本院判決如下：主文丙○○販賣第一級毒品，累犯，處無期徒刑，褫奪公權終身，扣案如附表一(一)ａ、ｂ、ｃ、ｄ所示之第一級毒品海洛因均沒收銷燬之，扣案如附表二(一)ａ及二(二)ａ、ｂ所示之物均沒收之；又販賣第二級毒品，累犯，處有期徒刑玖年，扣案如附表一(二)ａ、ｂ、ｃ所示之第二級毒品安非他命均沒收銷燬之，扣案如附表二(二)ａ、ｂ所示之物均沒收之。應執行無期徒刑，褫奪公權終身，扣案如附表一(一)ａ、ｂ、ｃ、ｄ及一(二)ａ、ｂ、ｃ所示之第一級毒品海洛因及第二級毒品安非他命均沒收銷燬之，扣案如附表二(一)ａ及二(二)ａ、ｂ所示之物均沒收之。甲○○、辛○○均無罪。事實一、丙○○(1)ａ、於民國八十四年間，因違反麻醉藥品管理條例案件、槍砲彈藥刀械管制條例案件，經臺灣士林地方法院以八十四年度易字第一六九九號判決就違反槍砲彈藥刀械管制條例部分處有期徒刑三月，緩刑四年確定，另違反麻醉藥品管理條例部分，經提起上訴，臺灣高等法院以八十四年度上易字第六一○三號判決處有期徒刑五月確定；又因違反麻醉藥品管理條例、槍砲彈藥刀械管制條例案件，經臺灣士林地方法院以八十四年度訴字第一二七九號判決分別處有期徒刑五年二月、四月，其中槍砲彈藥刀械管制條例部分於該審確定，就違反麻醉藥品管理條例部分提起上訴，經臺灣高等法院以八十六年度上更一字第九四六號、最高法院八十六年度台上字第七一四五號判決駁回上訴確定，並經撤銷前述緩刑之宣告；上開違反麻醉藥品管理條例案件、槍砲彈藥刀械管制條例、麻醉藥品管理條例、槍砲彈藥刀械管制條例四罪，經臺灣高等法院八十七年度聲字第一三二號裁定定應執行刑有期徒刑五年十月；ｂ、又於八十五年間，因二偽造文書、違反麻醉藥品管理條例案件，分別經臺灣士林地方法院以八十五年度易字第三○九七號判決處有期徒刑五月、三月，應執行有期徒刑七月，及本院以八十五年度易字第五四○四號判決處有期徒刑七月確定；上開二偽造文書、違反麻醉藥品管理條例三罪，經定應執行刑有期徒刑一年二月；而前揭ａ、ｂ案件經入監接續執行，於八十五年十月二十日起算刑期，於八十八年九月八日因縮短刑期假釋出監，於九十二年七月十一日縮刑期滿，視為執行完畢（以上構成累犯）；(2)另丙○○ａ、於九十一年間因違反電子遊戲場管理條例案件，經本院以九十二年度易字第二二五四號判決處有期徒刑五月，經提起上訴，臺灣高等法院以九十二年度上易字第二二五四號判決駁回上訴確定；ｂ、又因詐欺案件，經本院九十一年度自字第八四一號判決後，經提起上訴，臺灣高等法院以九十二年度上易字第一三九八號判決處有期徒刑六月確定；上開違反電子遊戲場管理條例、詐欺二罪，經臺灣高等法院九十三年度聲字第一一○號裁定定應執行刑有期徒刑十月，於九十三年七月七日易科罰金全部執行完畢（以上不構成累犯）。詎丙○○仍不知悔改，明知海洛因、安非他命係毒品危害防制條例第二條第一項第一款、第二款所稱之第一級、第二級毒品，不得販賣，竟分別基於營利販賣海洛因、安非他命之故意，於不詳時間，在不詳地點，向真實姓名年籍不詳之成年人，販入不詳數量之第一級毒品海洛因、第二級毒品安非他命，並攜至其友人戊○○所有之臺北市○○○路一六三巷二號六樓之二房屋之丙○○所使用、管領之如附圖編號一所示之房間內，伺機販賣予不特定人牟利。嗣於九十三年三月五日上午（起訴書誤繕為下午）六時二十分許，為警持搜索票至上址房屋搜索時，當場在如附圖編號一所示之房間內查獲，並扣得如附表一(一)ａ、ｂ、ｃ、ｄ所示之丙○○準備伺機賣出予不特定人之第一級毒品海洛因及如附表一(二)ａ、ｂ、ｃ所示之第二級毒品安非他命，及如附表二(一)ａ、二(二)ａ、ｂ所示之供丙○○販賣第一級毒品所用之（外包覆海洛因層之）圓柱中心粉磚、電子磅秤、塑膠夾鍊袋，及如附表二(二)ａ、ｂ所示之供丙○○販賣第二級毒品安非他命所用之電子磅秤、塑膠夾鍊袋等物，而得知上情。二、案經臺北市政府警察局中正第二分局報告臺灣臺北地方法院檢察署檢察官偵查起訴。理由壹、程序方面：一、本件檢察官起訴時，以被告丙○○、甲○○、辛○○共同基於營利販賣第一、二級毒品之犯意聯絡，先由甲○○於九十三年三月五日某時，販入數量不詳之第一級毒品海洛因及第二級毒品安非他命，再由甲○○將販入之毒品，於同日攜至臺北市中正區○○○路一六三巷二號六樓之二房屋之辛○○所承租之房間內，與丙○○、辛○○共同分裝前開毒品，「準備伺機販賣予不特定人施用及牟利」，嗣於同日上午六時二十分許，為警搜索上開處所查獲等情，認被告丙○○、甲○○、辛○○，共同涉犯毒品危害防制條例第四條第一項、第二項之販賣第一級、第二級毒品罪嫌；嗣經蒞庭檢察官於本院九十四年六月二十三日審理期日當庭陳稱：本於刑事訴訟法第三百條規定之旨，就被告甲○○、辛○○起訴之犯罪事實變更法條，犯罪事實更改為辛○○於九十三年二月底向戊○○承租臺北市○○○路一六三巷二號六樓之二的一間房間，於九十三年三月四日在上址向丙○○無償取得第二級毒品安非他命，並於九十三年三月四日晚上參加友人婚宴後帶回住處內，除供自己施用外，並基於轉讓第二級毒品安非他命之概括犯意，透過甲○○之協助，分裝到塑膠夾鏈袋內，連續無償轉讓安非他命予在屋內打麻將之戊○○、己○○、子○○及壬○○施用，嗣於九十三年三月五日上午六時二十分許，為警搜索查獲等情，就被告辛○○起訴之犯罪法條變更為連續轉讓第二級毒品罪嫌，就被告甲○○起訴之犯罪法條變更為幫助連續轉讓第二級毒品罪嫌等語。惟按刑事訴訟法第三百條規定，得就起訴之犯罪事實，變更檢察官所引應適用之法條者，係指「法院」於不妨害事實同一之範圍內，得自由認定事實，適用法律而言（最高法院六十九年臺上字第一八○二號判例意旨參照），又按檢察一體原則，實行公訴之「檢察官」固有權「更正」起訴書所載之犯罪事實及所引應適用之法條，然亦應以檢察官擇為訴訟客體之基本社會事實關係相同者為限，查本件起訴書之犯罪事實欄記載被告丙○○、甲○○、辛○○涉嫌共同分裝毒品，準備伺機販賣予不特定人施用及牟利，並未記載被告三人「交付」毒品予他人，蒞庭檢察官欲就被告辛○○、甲○○起訴之犯罪事實更正為轉讓及幫助轉讓第二級毒品，與起訴之基本事實並非相同（並非均基於「交付」之基本事實），依法應不得更正，且依蒞庭檢察官上開陳述，亦無撤回原起訴（本件亦未據檢察官提出撤回起訴書）、另追加起訴被告辛○○、甲○○涉犯轉讓及幫助轉讓第二級毒品罪嫌之意，是本件本院仍應以檢察官原起訴之犯罪事實，即被告丙○○、甲○○、辛○○均被訴涉犯販賣第一級、第二級毒品罪嫌之犯罪事實，為審理對象，合先敘明。貳、實體方面：甲、有罪部分（即被告丙○○部分）：一、訊據被告丙○○矢口否認有何販賣第一級、第二級毒品犯行，辯稱：查獲時伊是在上址房屋如附圖編號一所示之房間內睡覺，扣案之毒品與伊無關，伊沒有販賣毒品云云。經查：（一）本件移送機關臺北市政府警察局中正第二分局因接獲民眾檢舉，在臺北市○○○路一六三巷二號六樓之二房屋有涉嫌施用毒品，經持本院核發之搜索票，於九十三年三月六日上午六時二十分許至上址搜索，在屋內計扣得白色粉末一大包（壓製成圓柱形粉磚狀）及四小包、白色晶體三小包、電子磅秤一台、塑膠夾鏈袋共四百八十五只、吸食器一組、吸食器配件四個、現金新台幣（下同）一百三十七萬六千元等物（詳如附表一、二、三所示），及查獲在場之丙○○、甲○○、辛○○、壬○○、戊○○、己○○、子○○七人。而上開扣案之白色粉末共五包，經於偵查及審理中送法務部調察局鑑驗，其中一大包（壓製成圓柱形粉磚狀；如附表一(一)ａ及二(一)ａ所示）及三小包（如附表一(一)ｂ、ｃ、ｄ所示），含第一級毒品海洛因成份【(甲)偵查中經送法務部調查局第一次鑑定，該四包驗餘淨重合計為二六五點四七公克，純度均為百分之八二點三五；(乙)審理中經辯護人聲請再送法務部調查局鑑定，經法務部調查局改以非標準作業程序規定之採樣方式再次檢驗，其中一大包（壓製成圓柱形粉磚狀；如附表一(一)ａ及二(一)ａ所示），發現並非均質化之海洛因磚，係在不知名粉末之圓柱中心外包覆一層海洛因成份之雙層粉磚，經刮除外層檢驗發現，海洛因層（如附表一(一)ａ所示）之驗餘淨重為十二點三七公克，純度為百分之二十點九六，而作為圓柱中心之粉磚（如附表二(一)ａ所示）之驗餘淨重為二百二十點六八公克，未能檢出係何種物質；又其中三小包（如附表一(一)ｂ、ｃ、ｄ所示），亦含第一級毒品海洛因成份（該三小包驗餘淨重計為三十二點一二公克，純度為百分之八十二點一四）】，另白色粉末一小包（如附表三編號(一)ａ所示），未發現毒品成份（驗餘淨重為二十一點四二公克）；又扣案之白色晶體三小包（如附表一(二)ａ、ｂ、ｃ所示），經於審理中送內政部警政署刑事警察局鑑驗，含第二級毒品安非他命成份（該三小包驗餘淨重合計為三十點二一公克，純度為百分之九十七點九）；另查獲時在場之丙○○、甲○○、辛○○、壬○○、戊○○、己○○、子○○七人，經採尿送驗後，被告丙○○、辛○○、壬○○之尿液均含嗎啡及安非他命陽性反應，被告甲○○、戊○○、己○○、子○○之尿液均含安非他命陽性反應等情，有扣押筆錄及目錄表、法務部調查局九十三年三月二十二日調科壹字第○二○○○六三二○號鑑定通知書（見偵查卷第七至九頁、第二一三頁）、九十四年三月二十八日第0000000000○號函（見本院審理卷（三）第一三六、一三七頁）、臺灣尖端先進生技醫藥股份有限公司九十四年三月十二日濫用藥物檢驗報告七份（見偵查卷第二三六至二五○頁）附卷可稽。（二）關於本件扣案毒品之持有人及犯罪態樣：１、查就本件搜索經過及扣案物品起獲情形：(1)ａ、證人即查獲員警乙○○於審理中證稱：伊從本件開始聲請搜索票到移送都有承辦，一開始時是有人檢舉臺北市中正區○○○路一六三巷二號六樓之二有人在吸食毒品，說那邊有個甲○○，還有一個綽號叫「大姐」的人，還有一些其他人，就向法院聲請搜索票；到達上開地點時，在門口聽到裡面有打麻將的聲音，兩個穿制服的警察說是賭博妨害安寧，請裡面的人開門，進去後在如附圖編號三所示之房間內有辛○○、戊○○、己○○、子○○四個人在打麻將，再往前走到如附圖編號二所示之房間，發現甲○○坐在床那邊在發呆，再走到如附圖編號一所示之房間，發現丙○○坐在房間裡桌子旁邊的椅子上，還有一個壬○○躺在旁邊床上睡覺，伊是跟另一個同事郭憲賢負責搜索一號房間，其他還有同事負責二號房、三號房、客廳和廚房，房間的房門是開的，進去一號房時看到壬○○躺在床上睡覺，壬○○已經睡著了，叫醒他時，壬○○看到警察不會很緊張，看起來有喝酒的樣子，丙○○在一號房間內的桌子邊，躺在椅子上看電視，電視是開著的，丙○○的眼睛是張開的，躺在椅子上，他右手邊的桌子上有毒品，有四小包海洛因白粉和三小包安非他命，桌上還有電子磅秤及塑膠夾鏈袋，是以大的塑膠夾鏈袋包著小的塑膠夾鏈袋，在桌子底下丙○○腳邊的鞋盒裡面，放有一百三十七點六萬元是整疊的，丙○○就靠在桌子旁邊，與桌子幾乎沒有距離，伊問丙○○東西是誰的，丙○○說海洛因與磅秤不是他的，錢是他的，丙○○看到警察好像很驚訝，很緊張，另外在一號房間內的衣櫥裡還有找到一大包放在綠色方糖盒子裡的白粉，衣櫥是緊接著桌子，丙○○的右手邊是桌子，右前方就是衣櫥，衣櫥是警方搜的，在搜索現場有錄影，有將一號房間內所有擺設全部照進來，但沒有拍到從衣櫥拿毒品出來的畫面，東西搜出來有問丙○○，丙○○說東西不是他的，其他的人在現場沒有問，是到派出所才問的，在一號房間內看到的物品是男性使用的等語（見本院九十三年六月三日、九十三年十二月二十三日審理筆錄）；ｂ、證人即查獲員警郭憲賢於審理中證稱：伊是與乙○○一起負責搜索一號房間及製作丙○○的筆錄，進去現場時，先看過裡面的狀況，到三號房看到有人打麻將，再順著到一號房，大家再分工搜索，進去時一號房間的房門是開的，走到三號房就可以看到一號房間中丙○○躺在椅背，所以伊等這邊控制再到那一間，伊跟乙○○進去一號房，進去就是一張床，壬○○在床上睡覺，丙○○躺在椅子上面，面對電視，電視是開著的，丙○○旁邊是桌子，桌上有四小包海洛因白粉、三小包安非他命，還有一大堆夾鏈袋大概兩、三百個，以及電子磅秤，丙○○回答說桌子上的東西不是他的，現金一百三十七點六萬元是在丙○○坐的椅子旁邊的桌子下面的鞋盒裡面搜到的，丙○○說一百三十七點六萬元是他的，另外在桌子旁邊的衣櫃裡面，還搜到用方糖盒子裝的一大個白色圓柱狀的海洛因，在一號房間內的物品是男性的，衣櫥內的衣服也是男性的，扣案的四百八十五只夾鏈袋，在一號房間搜到的比較多，大概有二、三百只，其他有在二號房間搜到的，要問伊之同事等語（見本院九十三年六月三日、九十三年十二月二十三日審理筆錄）；ｃ、證人即查獲員警癸○○於審理中證稱：查獲當天伊有參與搜索，伊是後來才進去的，進去時人已經集中到客廳，伊負責搜索三號房間及客廳的櫃子，三號房間內並沒有看到違反毒品危害防制條例之物品，在客廳的櫃子裡面有搜到幾個塑膠夾鏈袋，大的有一個、小的有二、三個，包含在本件扣案的四百八十五個塑膠夾鏈袋中等語（見本院九十三年六月三日審理筆錄）；ｄ、證人即查獲員警庚○○於審理中證稱：伊是因為搜索現場警力不足，被呼叫支援搜索，到場時一號房的嫌疑人還在，二、三號房的嫌疑人被請到客廳，一號房的嫌疑人與伊之其他同事配合搜索，主管分配伊到二號房協助，伊在二號房門右邊電腦桌下方查獲一個紙箱，內有夾鏈分裝袋，分成三包，數目伊沒有仔細清點，在電腦桌上發現有吸食器，伊只負責搜索二號房，其他處所伊不是很清楚等語（見本院九十三年七月二十九日審理筆錄）；(2)、又本件搜索過程之錄影光碟片，經本院當庭勘驗結果為：「警方進入搜索現場，要求在起訴書附表三號房間內打麻將之人到客廳。接著進入丙○○與壬○○所在之起訴書附表一號房間，壬○○在床上睡覺，丙○○在椅子上看電視，旁邊桌上有電子磅秤、塑膠袋內裝的白色物品數袋，丙○○坐的旁邊有立式衣架，上掛有男性服飾。接著，警方進入起訴書附表二號房間。畫面回到一號房間，警方搜索丙○○之包包，沒有發現任何違法物品，後來警方又拿毒品初步鑑驗包，測試桌上塑膠袋裝之白色粉末狀物品。警方帶丙○○離開一號房間到客廳。警方在二號房間查到吸食器及一些塑膠袋。畫面又回到一號房，警方將一號房之床墊掀開，警方搜索一號房內衣架上之衣物，未查獲任何違法物品，警方繼續在一號房內搜索。畫面拍到警方在二號房搜索。畫面又回到客廳搜索。畫面又回到二號房。（三十六分二十一秒時）畫面又回到一號房，警方在一號房桌下發現一鞋盒，盒內有現金。（三十七分○秒時）桌上出現壹個方糖盒。畫面上有聽到警方問丙○○鞋盒內之金錢之用途，丙○○回答說要辦貸款用的。（三十九分時）警方打開桌上之方糖盒，拿出一包白色粉末狀的物品。畫面又回到客廳，警方將搜索所得之物品放在桌上並拍攝。」等情（見本院九十四年一月二十七日勘驗筆錄），有搜索過程之錄影光碟片一片、光碟片翻拍相片二十五紙（見本院審理（一）卷附證物袋、第二六五至二七七頁）可參；(3)、綜合上開證人證言及本院勘驗搜索過程之錄影光碟片之結果，本件警方進入臺北市中正區○○○路一六三巷二號六樓之二房屋搜索時，被告辛○○及戊○○、己○○、子○○四人在如附圖編號三所示房間內打麻將，被告甲○○坐在如附圖編號二所示房間內之床上，被告丙○○及壬○○在如附圖編號一所示房間內，被告丙○○躺坐在椅子上，前方電視打開，而壬○○酒醉睡於床上，經警方喝叫甦醒；又扣案之白色粉末四小包（即如附表一(一)ｂ、ｃ、ｄ及如附表三(一)ａ所示，而其中如附表一(一)ｂ、ｃ、ｄ所示之三小包，均含第一級毒品海洛因成份，如附表三(一)ａ所示之一小包，未能檢出係何種物質）、白色晶體三小包（即如附表一(二)ａ、ｂ、ｃ所示之三小包，均含第二級毒品安非他命成份）、電子磅秤一台（如附表二(二)ａ所示）、塑膠夾鏈袋三百只（如附表二(二)ｂ所示），均係在如附圖編號一所示房間內，緊臨丙○○所坐座椅右方之書桌上扣得，而扣案之壓製成圓柱形粉磚狀之白色粉末一大包（即如附表一(一)ａ及二(一)ａ所示，為在不知名粉末之圓柱中心外包覆一層海洛因成份之雙層粉磚），係在如附圖編號一所示房間內緊臨上述書桌之衣櫃內扣得，再扣案之現金一百三十七萬六千元（如附表三(一)ｂ所示），係在如附圖編號一所示房間內上述書桌下方之鞋盒裡扣得；另扣案之吸食器一組、吸食器配件四個（如附表三(二)ａ、ｂ所示），係在如附圖編號二所示房間內之電腦桌上扣得，另扣案之塑膠夾鏈袋一百八十五只（如附表三(二)ｃ所示），係在如附圖編號二所示房間內之電腦桌下之紙箱內及客廳內扣得等情，洵屬明確。２、次查就本件在如附圖編號一所示房間內扣得之第一級毒品海洛因及第二級毒品安非他命，為何人所持有，(1)、被告丙○○、辛○○、甲○○於警訊、偵查及審理中，均各有指稱其他被告為扣案毒品所有人之情事，惟按丙○○、辛○○、甲○○均為本件被訴販賣毒品罪嫌之被告，在訴訟上屬於利害關係相反之當事人，且其等所為指稱其他被告為扣案毒品所有人之陳述，均有前後不一致之情事（詳如後述），尚不得遽以被告丙○○、辛○○、甲○○所為不利於其他共同被告之陳述，茲為認定扣案毒品所有人之依據；又被告甲○○雖曾自承扣案毒品為其所持有，惟按刑事訴訟法第一百五十六條第二項，被告之自白不得作為有罪判決之唯一證據，仍應調查其他必要之證據，以察其是否與事實相符之規定，本件自仍應調查其他必要之證據，亦不得遽以被告甲○○所為不利於己之陳述，即認定扣案毒品為被告甲○○所有甚明。(2)、又本件經傳訊查獲時亦在上址房屋內之戊○○、己○○、子○○、壬○○到庭，ａ、戊○○於警訊、偵查中證稱：伊為該房屋的所有權人，辛○○向伊承租其中一間有浴室之主臥房房間，查獲時伊在另一間房間內打麻將，伊不知道扣案物品是何人的等語（見九十三年三月五日警、偵訊筆錄），審理中則經本院多次傳、拘均未到庭；ｂ、己○○於警訊、偵查及審理中證稱：伊在查獲前一天晚上約十點多、十一點多去上址房屋打麻將，伊是在三號房間打麻將，沒有進去一、二號房間，並未注意看其他房間是否有人，伊只是去打麻將而已，不知道一號、二號房間是何人在居住等語（見九十三年三月五日警、偵訊筆錄，九十三年三月二十四日偵訊筆錄，本院九十三年七月二十九日審理筆錄）；ｃ、子○○於警訊、偵查及審理中證稱：伊是在查獲前一天晚上約十一點多去上址的，查獲時正跟戊○○、己○○、辛○○在三號房間內打麻將，警察叫伊四個打牌的人到客廳，再到裡面的房間搜了很久，丙○○、壬○○、甲○○被警察帶出來，還搜到一些東西，當時警察有問在場人，查獲的毒品與物品為何人所有，伊說不知道，伊只是來打牌的，伊是去打麻將，不清楚房間是何人在使用的等語（見九十三年三月五日警、偵訊筆錄，九十三年三月二十四日偵訊筆錄，本院九十三年八月十二日審理筆錄）；ｄ、壬○○於警訊、審理中證稱：丙○○於九十三年三月四日下午約伊到上址房屋集合，一起去金山喝喜酒，辛○○也有去喝喜酒，戊○○、己○○、子○○、甲○○沒有去，喝完喜酒後好像是三月四日晚上十一點多還是三月五日一點多，再回去上址，伊當時喝醉酒，迷迷糊糊不清楚，是丙○○送伊過去的，一進門丙○○就帶伊去一號房間休息，伊沒有去其他房間，不知道其他人在做何事，伊沒有注意看房間桌上放置何物，伊只有在床上睡覺，不知道房屋為何人所有，也不知道一號房間是何人居住，伊是被警察叫起來時，才知道一號房間內有毒品，伊不清楚扣到的物品是何人的等語（見九十三年三月五日警訊筆錄、本院九十三年九月二十日審理筆錄）；ｅ、上開在場人等，均未指證上址房屋內扣案之毒品為何人所有。３、惟查：(1)、如前述本件扣案之第一級毒品海洛因及第二級毒品安非他命、電子磅秤一台、塑膠夾鏈袋三百只，係在上址房屋如附圖編號一所示之房間內，與被告丙○○所坐座椅相緊臨之書桌上及衣櫃內起獲，業據證人即查獲員警乙○○、郭憲賢於審理中證述明確，並經本院勘驗搜索過程之錄影光碟片在案，被告丙○○乃與上述扣案物品位置最為接近之人；、又警方進入上址房屋搜索時，被告丙○○係坐在如附圖編號一所示房間內之座椅上，前方電視開啟，被告丙○○於偵查及審理中亦分別自承其在一號房間內看電視、睡覺等情（見九十三年三月五日偵訊筆錄、本院九十四年五月十二日、九十四年六月二十三日審理筆錄）；再本件在緊臨丙○○座椅旁之書桌下方扣得現金一百三十七萬六千元，除據被告丙○○自承該現金為伊所有，是伊和妻子向親友籌借，用以繳交停止家中房屋遭法院拍賣之保證金之用外，並經證人即丙○○之妻丑○○於偵查及審理中證稱：伊和丙○○居住的臺北市○○街五十一號二樓房屋，因丙○○的哥哥何承昱借錢，將房子設定抵押，被法院拍賣，伊將自己工作所得私房錢六十幾萬元，拿給丙○○，丙○○也有向他哥哥拿錢等語（見九十三年四月十六日偵訊筆錄、本院九十三年九月一日審理筆錄），證人即丙○○之兄何承昱於偵查中證稱：伊家裡的兄弟姐妹為了將房子標回來，大家各出一半錢，伊交給丙○○三十幾萬元，丙○○還有向親戚叔叔姑姑等拿錢等語（見九十三年四月十六日偵訊筆錄），證人己○○於偵查及審理中證稱：伊在查獲前一天晚上約十點多、十一點多去上址房屋三號房間打麻將，開始打麻將後約一個小時，丙○○拿錢進來要大家幫忙數，看數目對不對，丙○○說是要繳房子的錢，戊○○、辛○○都有幫忙數，快要數完的時候，子○○進來，數錢是在麻將桌上數，數完後丙○○將錢拿回房間放等語（見九十三年三月二十四日偵訊筆錄、本院九十三年七月二十九日審理筆錄），證人子○○於偵查及審理中證稱：伊在查獲前一天晚上約十一點多去上址房屋打麻將，伊去時辛○○、戊○○、己○○、丙○○他們剛好算錢剛算完，丙○○說喝酒喝多了，累了想去休息一下，離開三號房間後就沒有再進來了，伊跟戊○○、己○○、辛○○留在三號房間裡打麻將，錢是丙○○因為他家房子十九日要被法拍，押標金要一百五十一萬，他們湊錢要把房子買回來，因為伊在丙○○哥哥何承昱之雙杰國際企業有限公司上班，所以伊知道等語（見九十三年三月二十四日偵訊筆錄、本院九十三年八月十二日審理筆錄），證人壬○○於審理中證稱：丙○○於三月四日下午約伊到上址房屋集合一起去金山喝喜酒，要去金山喝喜酒時，丙○○說他身上背包有現金，他說他家被查封要拿去繳，途中丙○○打開背包要買東西時，伊看到裡面有錢等語（見本院九十三年九月二十日審理筆錄），被告辛○○亦於偵查及審理中供稱：丙○○有帶一百多萬元過來，他說他家要被查封，籌到這筆錢請大家幫他算，有伊、戊○○、己○○、子○○幫他算等語（見九十三年三月二十三日偵訊筆錄，本院九十三年四月二十二日訊問筆錄、九十三年九月二十日審理筆錄）在卷，復有卷附被告丙○○提出之臺灣士林地方法院民事執行處九十三年二月十二日士院儀九十執勇字第一五八四五號通知，記載債務人為何承昱、丙○○等，拍賣標的為臺北市○○街五十一號二層樓房等不動產，定於九十三年三月十九日進行第二次拍賣等情（見偵查卷第二二七至二二九頁）可參，則本件在如附圖編號一所示房間內丙○○所坐座椅旁之書桌下方之鞋盒裡，扣得之現金一百三十七萬六千元，係被告丙○○所有，用以繳交停止拍賣查封房屋保證金之用，尚無證據顯示與被告丙○○被訴販賣毒品犯罪有直接關聯，固堪認定，然查現金一百三十七萬六千元之金額甚鉅，衡諸常情，一般人顯當置於自己實力所得支配管領之範圍內，如前述被告丙○○又自承其在上開房間書桌旁之座椅上看電視、睡覺，及證人己○○證稱丙○○在錢數完後就將錢拿回房間放，證人壬○○證稱伊於查獲前一天晚上喝醉酒返回上址後，即由丙○○帶進一號房間內休息等情，被告丙○○對於如附圖編號一所示之房間，確有使用及管領力乙情，亦甚明確；(2)、至被告丙○○雖辯稱：伊到一號房間睡覺前，桌上並沒有東西，是伊醒來後才看到桌上有三、四包小包裝的東西，伊睡覺時有看到甲○○進來一號房間內分裝毒品；又如果毒品是伊的，何以伊不於警方敲門時藏匿或湮滅毒品云云。惟查：、本件在上開房間內所扣得含毒品成份之扣案物，計有第一級毒品海洛因一大包（壓製成圓柱形粉磚狀，如附表一(一)ａ及二(一)ａ所示，外層海洛因層之驗餘淨重為十二點三七公克，圓柱中心之驗餘淨重為二百二十點六八公克，合計為二百三十三點零五公克）及三小包（如附表一(一)ｂ、ｃ、ｄ所示，驗餘淨重計為三十二點一二公克），及第二級毒品安非他命三小包（如附表一(二)ａ、ｂ、ｃ所示，驗餘淨重計為三十點二一公克），其數量非微，價值顯屬不菲，該毒品所有人何以無故將毒品攜入、甚或留置於他人得直接介入支配之處所，且同時在與毒品相緊臨位置（同前開房間之上述書桌上）放置電子磅秤一台及分裝袋三百只，已與常理相違；、又被告丙○○雖指稱其有看到甲○○進來一號房間分裝毒品云云，然查本件被告丙○○於警訊中供稱：伊於五日凌晨二、三點看到辛○○和甲○○一起從二號房間走出，辛○○到三號房間跟伊交換打麻將，然後伊從三號房間走進一號房，就看見甲○○在一號房桌上分裝毒品等語，於偵查中供稱：毒品是甲○○帶進來的，甲○○於凌晨二點半到三點左右進來與辛○○交談，甲○○進來時伊醒著，伊看到甲○○在房間裡弄東西弄來弄去等語（見九十三年三月五日警、偵訊筆錄，九十三年三月二十三日偵訊筆錄），惟嗣於審理中先供稱：伊沒有看到甲○○進來，伊在睡覺，伊睡覺前甲○○還沒有來等語，而經辯護人及公訴人質諸何以於警訊、偵查中明白指述知道甲○○進來找辛○○，並看到甲○○分裝毒品等情後，嗣再改稱：伊躺在那裡的時候已經睡著，但伊有看到房間有人走動，那是甲○○進來找辛○○，伊稍微看到甲○○進來一號房間分裝，因為甲○○離伊很近，伊在睡覺，伊沒有睜開眼睛，甲○○倒東西時與伊只有一步的距離等語（見本院九十四年五月十二日審理筆錄），其前後供述已有出入及矛盾；另共同被告甲○○被訴涉犯販賣第一、二級毒品罪嫌，並無其他必要及積極證據，足認扣案毒品為被告甲○○持有及販賣（詳如後述），本件被告丙○○辯稱其到一號房間睡覺前，並未看見扣案物品，及看到甲○○進來一號房間分裝毒品云云，尚難採信；、再被告丙○○質以如扣案毒品為伊所有，何以伊不於警方敲門時即藏匿或湮滅毒品云云，然查如前述被告丙○○於偵查及審理中分別自承其至如附圖編號一所示之房間內看電視、睡覺，及警方持搜索票進入時，其睡眼惺松等情（見本院審理卷（三）第三○六頁被告答辯狀），另依證人即查獲員警乙○○、郭憲賢前述關於搜索經過之證述，暨本院勘驗搜索過程之錄影光碟片之結果顯示，本件警方進入搜索上址房屋時，屋內房間之房門為開啟狀態，且在各房間共用走道即得看見各房間內之情形，則被告丙○○或因警方進入上址房屋搜索時之精神狀態，或因房屋內部隔間及房門開合情形，未及於警方進入如附圖編號一所示之房間內搜索前即藏匿或湮滅毒品，惟不得因認在上開房間內扣得之物品與被告丙○○無關。本件被告丙○○所辯各節，均無可採；(3)、綜合上述扣案物品之起獲位置、被告丙○○對於如附圖編號一所示房間之使用及管領情形，及被告丙○○辯稱扣案物品係其睡覺時由他人攜入房間置放，顯與常情相違等情，本件在上址房屋如附圖編號一所示之房間內扣得之第一級毒品海洛因、第二級毒品安非他命、電子磅秤一台、塑膠夾鏈袋三百只等物，均為被告丙○○所持有，甚屬明確。４、再查本件扣案毒品係被告丙○○所持有，如前述已堪認定，而就被告丙○○持有第一級毒品海洛因、第二級毒品安非他命之原因，固然非止一端，然其總和不外乎供己或轉讓他人施用而持有、拾得而持有、他人贈與或委託保管而持有、他人贈與或委託保管嗣起意販賣而未及著手販賣而持有，或意圖販賣營利購入而持有等情。而查：本件含毒品成份之扣案物，計有第一級毒品海洛因一大包（壓製成圓柱形粉磚狀，如附表一(一)ａ及二(一)ａ所示，外層海洛因層之驗餘淨重為十二點三七公克，圓柱中心之驗餘淨重為二百二十點六八公克，合計為二百三十三點零五公克）及三小包（如附表一(一)ｂ、ｃ、ｄ所示，驗餘淨重計為三十二點一二公克），及第二級毒品安非他命三小包（如附表一(二)ａ、ｂ、ｃ所示，驗餘淨重計為三十點二一公克），數量甚大，且其中第一級毒品海洛因一大包，又係在不知名粉末之圓柱中心外包覆一層海洛因成份之雙層粉磚，如僅為單純非法持有或施用，該海洛因又何必特別包覆在圓柱中心外並壓製成圓柱形粉磚狀，而提高分離取得海洛因純質之困難，惟得增加包含有海洛因之白色粉末之總重量；況本件為警查獲時，並同時在與毒品相緊臨位置扣得電子磅秤一台、分裝袋三百只，如僅係單純非法持有或施用，又何必併持有得供精確分量秤重之電子磅秤及分裝袋等物，被告顯非單純持有或施用甚明；再依本件扣案毒品之數量非少，價值顯屬不菲，衡情當無可能由被告無故拾得、或由他人免費贈送或任意委託保管，或認被告係欲無償轉讓他人之理，而如係無償轉讓，亦顯無必要在乎精確之重量，而併持有電子磅秤等物；另按第一級毒品海洛因及第二級毒品安非他命，均屬依法禁止持有之違禁物，一般民眾亦普遍認知政府對於毒品之非法交易一向查禁森嚴，重罰不寬貸，而同時持有大量毒品及便於精確分量之電子磅秤、分裝袋，難脫販賣毒品犯罪嫌疑，此情應為智慮健全之成年人所得認知，倘非有利可圖，當無平白甘冒被嚴查重罰，而竟仍持有上開物品之理。綜合上述各情，本件被告丙○○持有之第一級毒品海洛因及第二級毒品安非他命之數量非屬少數，且尚包含特別壓製包覆其他粉末而增加總重量者，並有得供精確分量秤重之電子磅秤及分裝袋扣案可佐，其顯係基於意圖營利之目的，而販入前開扣案毒品，擬伺機賣出與其他不特定之人乙情，亦臻明確。（三）綜上，被告丙○○基於意圖營利目的，販入前開扣案毒品而持有，擬伺機賣出與其他不特定人之事實，堪以認定。二、按毒品危害防制條例第四條之販賣罪，並不以販入後復行賣出為成立要件，祇須以營利之目的，將毒品予以販入或賣出，有一於此，其犯罪即告成立，此與同條例第五條意圖販賣而持有毒品罪，其所規定「意圖販賣而持有」，指「意圖販賣」販入以外之原因而持有者（如因他人贈與或寄藏而持有，嗣後始意圖販賣而持有），迥然有別（最高法院八十三年度台非字第一八四號、九十年度台上字第七三八九號裁判意旨參照），本件被告丙○○意圖販賣營利而販入第一級毒品海洛因及第二級毒品安非他命之事實，已如前所述，核被告丙○○所為，係犯毒品危害防制條例第四條第一項之販賣第一級毒品罪及同條第二項之販賣第二級毒品罪。被告丙○○持有第一級、第二級毒品之低度行為，應各為販賣第一級、第二級毒品之高度行為所吸收，不另論罪。被告丙○○所犯毒品危害防制條例第四條第一項、第二項之販賣第一級、第二級毒品兩罪間，犯意各別，行為互殊，應予分論併罰。又被告丙○○ａ、於八十四年間，因違反麻醉藥品管理條例案件、槍砲彈藥刀械管制條例案件，經臺灣士林地方法院以八十四年度易字第一六九九號判決就違反槍砲彈藥刀械管制條例部分處有期徒刑三月，緩刑四年確定，另違反麻醉藥品管理條例部分，經提起上訴，臺灣高等法院以八十四年度上易字第六一○三號判決處有期徒刑五月確定；又因違反麻醉藥品管理條例、槍砲彈藥刀械管制條例案件，經臺灣士林地方法院以八十四年度訴字第一二七九號判決分別處有期徒刑五年二月、四月，其中槍砲彈藥刀械管制條例部分於該審確定，就違反麻醉藥品管理條例部分提起上訴，經臺灣高等法院以八十六年度上更一字第九四六號、最高法院八十六年度台上字第七一四五號判決駁回上訴確定，並經撤銷前述緩刑之宣告；上開違反麻醉藥品管理條例案件、槍砲彈藥刀械管制條例、麻醉藥品管理條例、槍砲彈藥刀械管制條例四罪，經臺灣高等法院八十七年度聲字第一三二號裁定定應執行刑有期徒刑五年十月；ｂ、且於八十五年間，因二偽造文書、違反麻醉藥品管理條例案件，分別經臺灣士林地方法院以八十五年度易字第三○九七號判決處有期徒刑五月、三月，應執行有期徒刑七月，及本院以八十五年度易字第五四○四號判決處有期徒刑七月確定；上開二偽造文書、違反麻醉藥品管理條例三罪，經定應執行刑有期徒刑一年二月；而前揭ａ、ｂ案件經入監接續執行，於八十五年十月二十日起算刑期，於八十八年九月八日因縮短刑期假釋出監，於九十二年七月十一日縮刑期滿，視為執行完畢等情，有臺灣高等法院刑案紀錄簡覆表在卷可稽，其於有期徒刑執行完畢後，再犯本件有期徒刑以上之罪，為累犯，應依刑法第四十七條規定，就販賣第二級毒品法定刑有期徒刑部分加重其刑（販賣第一級毒品部分法定刑為死刑、無期徒刑不得加重，販賣第二級毒品法定刑無期徒刑部分，亦不得加重）。爰審酌被告丙○○正值壯年，不思循合法正當途徑獲致財富，竟運用智慧、勞力於不法之途，且犯罪後否認犯行，狡言飾詞，不知悔改，暨其犯罪之動機、目的、手段、販賣毒品所生之社會危險等一切情狀，就被告所犯販賣第一級毒品及販賣第二級毒品罪，分別量處無期徒刑、有期徒刑九年，就宣告無期徒刑部份，併依刑法第三十七條第一項之規定，宣告褫奪公權終身，並定其應執行之刑，及併依刑法第三十七條第一項之規定，宣告褫奪公權終身。三、扣案如附表一(一)ａ、ｂ、ｃ、ｄ所示之第一級毒品海洛因，及如附表一(二)ａ、ｂ、ｃ所示之第二級毒品安非他命，為查獲之毒品，爰均依毒品危害防制條例第十八條第一項規定，宣告沒收銷燬之。扣案如附表二(一)ａ所示之於如附圖編號一所示房間內扣得之（外包覆海洛因層之）圓柱中心粉磚，得增加包含有海洛因之白色粉末之總重量而提高利得，顯為供被告丙○○販賣第一級毒品所用之物，又扣案如附表二(二)ａ、ｂ所示之於如附圖編號一所示房間內扣得之電子磅秤一台、分裝袋三百只，乃便於供精確分裝秤重之物，顯為供被告丙○○販賣第一級、第二級毒品所用之物，爰均依毒品危害防制條例第十九條第一項規定，宣告沒收之（按犯該條例第四條至第九條、第十二條、第十三條或第十四條第一項、第二項之罪者，其供犯罪所用或因犯罪所得之財物，均沒收之，為毒品危害防制條條第十九條第一項所明定，上開規定係刑法第三十八條第一項第二款、第三項但書所指之特別規定，政府為防制毒品危害，維護國民身心健康，既於毒品危害防制條例設有專條，採義務沒收主義，自應優先適用，而無適用刑法第三十八條第一項第二款之餘地，併予敘明）。至於本件查獲時另扣得：如附表三(一)ａ所示之白色粉末一小包，如前述並未發現任何毒品成份，亦無與扣案毒品混合摻雜而無法分離，或附著包覆而得認有特定用途之情形；又如附表三(一)ｂ所示之現金一百三十七萬六千元，如前述係被告丙○○所有，用以繳納停止拍賣查封房屋保證金之用，尚難認係被告販賣毒品犯罪所得之財物；再如附表三(二)ａ、ｂ、ｃ所示之吸食器一組、吸食器配件四個、塑膠夾鏈袋一百八十五只，與本件於如附圖編號一所示房間內扣得之毒品，尚有空間之距離，且據另被告辛○○於審理中自承在如附圖編號二所示之房間內所扣得之吸食器、吸食器配件、塑膠夾鏈袋等物，係其所有供施用毒品之用（另如後述），上開附表三所示之各扣案物，均無證據顯示與本件被告丙○○前述販賣第一級、第二級毒品罪之犯行有直接關聯，爰均不為沒收之宣告。四、至(1)臺灣板橋地方法院檢察署（九十三年度偵字第四五七八號）移送併辦意旨略以：被告丙○○與共犯陳朝陽、壬○○、李秀卿共同在臺北縣八里鄉○○○街十二巷六號四樓，意圖販賣共同持有毒品，於九十二年十二月十七日下午四時四十分許，為警在上址查獲第一級毒品海洛因三包、第二級毒品安非他命、吸食器、分裝袋、帳單等物；(2)臺灣板橋地方法院檢察署（九十三年度偵字第三二三二號）移送併辦意旨略以：被告丙○○基於意圖營利販賣第一級毒品海洛因及第二級毒品安非他命之概括犯意，連續自九十三年二月九日起，在臺北縣板橋市○○路三六二號五樓等地，向年籍姓名均不詳，綽號「阿興」之成年男子等人販入第一級毒品海洛因及第二級毒品安非他命及液態安非他命後，將購得之海洛因摻入葡萄糖混合分裝，將液態安非他命烘乾結晶及安非他命分裝販賣予辛○○及不特定人，嗣於九十三年二月十日十七時十分許，在上址當場查獲，並扣得液態安非他命七四八點三四克（驗餘剩七二一點二一克）、海洛因殘渣袋五只（淨重零點五克）、安非他命一包（驗餘剩○點五一三一克）、毒品攪拌器二台、方形鑄模一組、圓形鑄模一組、研磨缽一個、電子磅秤二台、烘乾器一台、安非他命製造配方單一張、分裝袋六十五只、販賣所得二萬五千元等物；(3)臺灣板橋地方法院檢察署（九十三年度偵字第一八五一○號）移送併辦意旨略以：被告丙○○基於販賣第一級毒品海洛因及第二級毒品安非他命之犯意，於九十三年十一月十一日十六時許，命何鳳言自綽號「李仔」之姓名年籍不詳之人取得海洛因三包（淨重二五點一公克）、安非他命一大包（淨重一千公克）、海洛因殘渣袋一只後，即由何鳳言將前揭毒品置放於何鳳言所有，停放於臺北縣三重市○○路○段二八二號薇風馥麗飯店地下停車場之車號ＬＤ－一五○五號之自用小客車後車廂內，另承同一犯意，在同飯店三○九號房，自行持有安非他命二包（淨重七點四公克）、海洛因一包（淨重○點一公克），並將販賣毒品所使用之電子磅秤一台、夾鏈袋一百一十只置放於其所有，停放於同飯店地下三樓之車號ＤＣ－二九七七號自用小客車內，嗣於同日十八時三十分許，在前揭地點為警查獲，並分別扣得海洛因三包、安非他命一大包、海洛因殘渣袋一只，及安非他命二包、海洛因一包、販賣毒品所得贓款三十九萬一千元、電子磅秤一台、夾鏈袋一百一十只等物，認被告丙○○均涉犯販賣第一級、第二級毒品罪嫌，且認與本件構成連續犯之裁判上一罪關係，而移送本院併案審理。惟查本件被告丙○○於警訊、偵查及審理中自始矢口否認有販賣第一級毒品、第二級毒品犯行，顯難認本案及上開併辦案件係被告丙○○基於同一概括犯意所為，且亦經蒞庭檢察官於審理中陳稱本件被告丙○○既否認犯罪，本案與併辦案件間無連續概括犯意可言，應予退併辦等語（見本院九十三年十二月二十三日、九十四年六月二十二日審理筆錄），上開併辦案件尚難認與本案有連續犯之裁判上一罪關係，本院無從併予審酌，應退回由檢察官另行偵辦，附此敘明。乙、無罪部分（即被告甲○○、辛○○部分）：一、公訴意旨另以：被告甲○○、辛○○與前述被告丙○○三人，共同基於意圖營利販賣第一、二級毒品之犯意，先由甲○○於九十三年三月五日某時，前往臺北市○○路與汀州路交叉口某處，向真實姓名年籍不詳、綽號「小珍」之女子，販入數量不詳之第一級毒品海洛因及第二級毒品安非他命，再由甲○○將販入之毒品，於同日攜至臺北市中正區○○○路一六三巷二號六樓之二之辛○○承租之房間內，與丙○○、辛○○共同分裝前開毒品，準備伺機販賣予不特定人施用及牟利，嗣於同日上午（起訴書誤繕為下午）六時二十分許，為警持搜索票至上址搜索時查獲等情，因認被告甲○○、辛○○與前述被告丙○○共同涉犯毒品危害防制條例第四條第一項、第二項之販賣第一級、第二級毒品罪嫌。二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實，而不能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第一百五十四條第二項、第三百零一條第一項分別定有明文。又刑事訴訟法上所謂認定犯罪事實之證據，係指足以認定被告確有犯罪行為之積極證據而言，該項證據自須適合於被告犯罪事實之認定，始得採為斷罪資料；再事實之認定，應憑證據，如未能發現相當證據，或證據不足證明，自不能以推測或擬制之方法，為裁判基礎（最高法院二十九年上字第三一○五號、四十年台上字第八六號判例意旨參照）。另按被告或共犯之自白，不得作為有罪判決之唯一證據，仍應調查其他必要之證據，以察其是否與事實相符，刑事訴訟法第一百五十六條第二項亦定有明文。三、本件公訴人認被告甲○○、辛○○涉犯販賣第一級、第二級毒品罪嫌，乃以丙○○、甲○○、辛○○三人共同基於販賣第一、二級毒品之犯意，先由甲○○販入第一級毒品海洛因及第二級毒品安非他命後，攜至上址房屋與丙○○、辛○○共同分裝前開毒品，準備伺機販賣牟利等情，為其主要論據。訊據被告甲○○、辛○○均堅決否認有何販賣第一級、第二級毒品犯行，（一）被告甲○○辯稱：伊沒有販賣毒品，毒品不是伊的，也不是伊帶進去的，伊於偵查及審理中承認帶毒品進去上址房屋，是因為搜索票寫的是伊的名字，伊覺得害到別人，所以才擔起來的，伊不知道這麼嚴重，伊不會講話等語；（二）被告辛○○辯稱：伊沒有販賣毒品，扣案的毒品不是伊的，伊只有向戊○○承租二號房間，搜索時伊不在一號房間，也沒有使用一號房間，沒有任何證據顯示伊有何共同持有及販賣毒品之犯行等語。四、經查：（一）被告甲○○部分：１、查扣案之第一級毒品海洛因及第二級毒品安非他命，係在如附圖編號一所示之房間內，與被告丙○○所坐座椅緊臨之書桌上及衣櫃內起獲，被告丙○○為與扣案毒品位置最為接近之人，且對於如附圖編號一所示之房間有使用及管領力等情，已如前述，本件查獲時被告甲○○並不在上開房間內，尚難認扣案毒品係在被告甲○○持有中。２、次查被告甲○○雖曾於偵查及審理中自承：毒品是小珍欠伊男友錢，伊向小珍討，小珍給伊毒品，毒品是伊帶過去上址房屋的，伊有在房間內分裝毒品云云，惟查本件被告甲○○之供詞一再翻異，雖曾自白攜入扣案毒品及分裝，然嗣後又稱伊是因為搜索票寫伊的名字，伊想說害到別人才擔起來，扣案毒品與伊無關等語，而查：(1)、本件並無綽號「小珍」之女子到案，又證人即被告甲○○男友丁○○於偵查及審理中亦證稱：伊沒有叫「小珍」的朋友，也沒有別人欠伊錢而要把毒品押給伊的事，本件查獲時伊正在接受觀察勒戒，直到九十三年三月十七日才出來，根本不知道甲○○被捉等語（見九十三年三月三十一日偵訊筆錄、本院九十三年八月十二日審理筆錄），被告甲○○所為前開供述，其真實性已非無疑；(2)、又共同被告辛○○、丙○○雖分別指稱被告甲○○有將扣案毒品攜入上址房屋及在房間內分裝毒品情事，惟查：ａ、被告辛○○就所指稱被告甲○○攜帶扣案毒品進入上址房屋乙節，前後陳述並不一致，先供稱甲○○於查獲當天從外面回來，拿了一袋東西給伊看，伊知道是毒品沒有錯，嗣改稱伊沒有注意看甲○○所攜帶的行李及物品為何等語（見本院九十三年四月二十二日訊問筆錄、九十三年九月二十日審理筆錄）；又ｂ、如前述被告丙○○就所指稱看見甲○○在房間分裝毒品乙節，前後陳述亦不一致，先供稱：伊於五日凌晨二、三點，親眼看到辛○○和甲○○一起從二號房間走出，辛○○到三號房間跟伊交換打麻將，然後伊從三號房間走進一號房，就看見甲○○在一號房間桌上分裝毒品，甲○○進來時伊醒著，伊看到甲○○在房間裡弄東西弄來弄去等語（見九十三年三月五日警、偵訊筆錄，九十三年三月二十三日偵訊筆錄）；嗣改稱：伊沒有看到甲○○進來，伊在睡覺，伊睡覺之前甲○○還沒有來等語，嗣又改稱：伊躺在那裡的時候已經睡著，但伊有看到房間有人走動，那是甲○○進來找辛○○，伊稍微看到甲○○進來一號房間分裝毒品，因為甲○○離伊很近，伊在睡覺，伊沒有睜開眼睛等語（見本院九十四年五月十二日審理筆錄）；再ｃ、被告辛○○於本院最後審理期日雖另有供稱：甲○○有分裝毒品等語（見本院九十四年六月二十三日審理筆錄），惟查被告辛○○於上開審理期日中，先供稱甲○○沒有分裝毒品，伊原先有拿一點給甲○○吃，伊不知道甲○○在做什麼，因為伊在另一個房間，嗣改稱甲○○有幫伊分裝，是裝給伊自己吃云云，被告辛○○就所指稱被告甲○○究有無分裝毒品乙節，其前後供述顯屬矛盾；ｄ、本件共同被告辛○○、丙○○與甲○○為在訴訟上利害關係相反之當事人，且渠等所為不利於被告甲○○之指述，均有前後不一致之情形，共同被告辛○○、丙○○所謂扣案毒品係由被告甲○○攜入上址房屋，或被告甲○○有拿毒品進一號房間分裝、被告甲○○有分裝毒品云云，均無可採，非得認係補強被告甲○○自白之證據；(3)、再公訴人聲請傳訊之證人即查獲員警乙○○，雖於審理中證稱：本件發動搜索，係因為有秘密證人檢舉上址房屋內有甲○○及一個綽號叫大姐的人在「吸食」毒品，伊監控時發現被告甲○○在上址房屋出入時有跟一群人出入，且有左顧右盼的情形等語（見本院九十三年六月三日、九十三年十二月二十三日、九十四年六月二十三日審理筆錄），然並未證述看見被告甲○○將扣案毒品攜入上址房屋，或有何販賣毒品之具體情事；而查獲時另在場之戊○○、己○○、子○○、壬○○，如前述亦均無任何關於被告甲○○攜入或分裝毒品之指證；(4)、綜上，本件被告甲○○雖曾自白攜入扣案毒品及有分裝云云，惟嗣即推翻其前開自白，且查無其他必要之補強證據足認被告之自白與事實相符，自難逕認扣案毒品係由被告甲○○攜入上址房屋，或被告甲○○有分裝毒品伺機販賣情事。３、另查獲時在被告甲○○所在之如附圖編號二所示之房間內，雖扣得吸食器、吸食器配件、塑膠夾鏈袋等物，惟上開物品與本件在如附圖編號一所示房間內扣得之第一級毒品海洛因及第二級毒品安非他命，尚有空間之距離，不足認定與販賣毒品之犯行相關。４、本件並無積極證據顯示扣案之第一級毒品海洛因及第二級毒品安非他命係在被告甲○○之持有中，且被告甲○○之自白查無與事實相符之必要證據，顯有瑕疵而不可採信，本件扣案毒品無法證明與被告甲○○有關，難認被告甲○○有販賣第一級、第二級毒品之犯行。（二）被告辛○○部分：１、查本件扣案之第一級毒品海洛因及第二級毒品安非他命，係在如附圖編號一所示之房間內，與被告丙○○所坐座椅緊臨之書桌上及衣櫃內起獲，被告丙○○為與扣案毒品位置最為接近之人，且對於如附圖編號一所示之房間有使用及管領力等情，已如前述；又被告辛○○雖為上址房屋如附圖編號二所示房間之承租人，除為被告辛○○自承外，並據證人即上址房屋所有人戊○○於警訊及偵查中證述在卷，然本件查獲時被告辛○○並不在如附圖編號一所示之房間內，且依證人即查獲員警乙○○、郭憲賢如前述證稱在如附圖編號一所示房間內之物品，及該房間衣櫃內所掛之衣物均為男人的等情，尚難以被告辛○○為如附圖編號二所示房間之承租人，即推論如附圖編號一所示房間亦為其所使用及管領，而認扣案毒品係在被告辛○○持有中甚明。２、次查被告丙○○、甲○○於本件警訊、偵查及審理中，雖各有指稱被告辛○○為扣案毒品所有人之情事，惟查：ａ、被告丙○○就所指稱扣案毒品所有人乙節，前後陳述並不一致，於警訊中先供稱：扣案物品除了現金一百三十七萬六千元是伊所有以外，其他均是辛○○及甲○○所有的，嗣於偵查中改稱：伊未說毒品是甲○○與辛○○共有，伊是說甲○○進來時與辛○○在交談，伊只有看到甲○○在放毒品等語（見九十三年三月五日警、偵訊筆錄，九十三年三月二十三日偵訊筆錄）；ｂ、被告甲○○就所指稱扣案毒品所有人乙節，前後陳述亦不一致，先供稱：扣案的物品伊都不知道是誰所有的等語，嗣改稱：毒品是辛○○與丙○○所有的，一百多萬元是丙○○的，伊有看到丙○○與辛○○兩人把毒品拿出來等語，嗣改稱：毒品是丙○○的，因為搜索票寫伊名字，伊想說害到別人，所以伊才擔起來等語（見九十三年三月五日警訊筆錄、九十三年三月二十三日偵訊筆錄、本院九十三年四月二十二日審理筆錄）；ｃ、本件共同被告丙○○、甲○○與被告辛○○既為在訴訟上利害關係相反之當事人，且渠等所為不利於被告辛○○之指述，均有前後不一致之情形，自不得以被告丙○○、甲○○所為上開指述，茲為認定扣案毒品所有人即係辛○○之依據。３、再公訴人以被告辛○○於審理中供稱伊有提供毒品給打麻將的人一起吸食，且查獲時之在場人戊○○、己○○、子○○、壬○○之尿液經送檢測後，均含毒品反應，認足可證明扣案毒品為被告辛○○與丙○○所共有等情。惟查被告辛○○雖曾於審理中供稱：查獲當天在打麻將的那間房間，伊有把伊的安非他命拿給大家一起用，惟供稱：安非他命是伊自己的，伊的安非他命是伊向朋友買一點點自己吸的，伊有順便請打麻將的人一起吸，伊沒有向丙○○、甲○○要過海洛因及安非他命，伊和丙○○就安非他命、海洛因，各有各的門路等語（見本院九十四年五月十二日審理筆錄），及伊請大家吃的安非他命是從何處來的，伊忘記了等情（見本院九十四年六月二十三日審理筆錄），本件查獲時之在場人等經送尿液檢測後，縱均有施用毒品情事，惟尚無確實之證據足認渠等所施用之毒品，與前述扣案毒品有直接關聯，自不得因之推認扣案毒品為被告辛○○與丙○○所共有。另查獲時在被告辛○○承租之如附圖編號二所示房間內，雖扣得吸食器、吸食器配件、塑膠夾鏈袋等物，惟上開物品與本件在如附圖編號一所示房間內扣得之第一級毒品海洛因及第二級毒品安非他命，尚有空間之距離，且據被告辛○○自承為其所有，供施用毒品所用之物（見本院九十三年七月一日、九十三年九月二十日、九十四年五月十二日審理筆錄），不足認定與販賣毒品之犯行相關。４、本件並無積極證據顯示扣案之第一級毒品海洛因及第二級毒品安非他命係在被告辛○○之持有中，或被告辛○○與丙○○有何販賣毒品犯罪之犯意聯絡與行為分擔，難認被告辛○○有販賣第一級、第二級毒品之犯行。五、綜上所述，公訴人所舉之證據，不足以證明被告甲○○、辛○○有販賣第一級、第二級毒品之犯行，此外本院復查無其他積極證據證明被告等有公訴人所指之毒品危害防制條例第四條第一項、第二項犯罪。揆諸前揭說明，既無積極證據足認被告等有公訴人所指犯行，不能證明被告犯罪，依法應對被告甲○○、辛○○均諭知無罪之判決。六、至(1)臺灣板橋地方法院檢察署（九十三年度偵字第一四八七四號）移送併辦意旨略以：被告辛○○、許心怡（另案提起公訴）基於販賣第二級毒品安非他命之概括犯意聯絡，另基於販賣第一級毒品海洛因之犯意，於向年籍姓名不詳之人購入第一級毒品海洛因、第二級毒品安非他命後，即自九十二年三月間起至同年八月五日二時二十五分許，由辛○○以行動電話0000000000、0000000000號與劉壹郎之行動電話0000000000號聯絡後，即唆使許心怡或綽號「阿弟」之姓名年籍不詳之人，前往臺北縣蘆洲市○○街三十八巷五十七弄七號前，以每半兩一萬三千元之價格販賣安非他命予劉壹郎（所涉販賣毒品案件，另為不起訴處分），嗣經警於九十二年八月四日二十三時四十九分許，在臺北縣蘆洲市○○街三十八巷五十七弄口與公園路旁查獲，並扣得安非他命二包（毛重分別為十八點四公克、三十六點四公克）、現金十一萬三千二百元，另在其位於臺北縣蘆洲市○○街三十八巷五十七弄七之二號三樓住處，扣得電子磅秤一台、海洛因分裝袋封口機一台、海洛因加工鑄模具一個、葡萄糖一百零八點八公克、針筒三支、海洛因殘渣袋六只、海洛因塊磨粉袋五個、帳目七張、安非他命二十三包（毛重共計五十六點八公克）、海洛因十一包（毛重共計六十六點一公克）、海洛因分裝袋四千五百只、手機二支；(2)臺灣板橋地方法院檢察署（九十三年度偵字第三二三二號）移送併辦意旨略以：被告辛○○基於意圖營利販賣第一級毒品海洛因及第二級毒品安非他命之概括犯意，連續於九十三年二月九日、十日，在臺北縣板橋市○○路三六二號五樓等地，向年籍姓名均為不詳，綽號「阿興」之成年男子以十一萬及六萬五千元，販入第一級毒品海洛因及第二級毒品安非他命，再由辛○○將上開毒品分裝，準備伺機販賣予不特定人施用及牟利，嗣經警於九十三年二月十日二十一時十五分許，在上址當場查獲，並扣得液態安非他命七包（毛重為二一○點四公克）、海洛因十一包（毛重二十三點二公克）、販賣所得現金十萬元、吸食器一組、行動電話二支等物，均認被告辛○○涉犯販賣第一級、第二級毒品罪嫌，且認與本件構成連續犯之裁判上一罪關係，而移送本院併案審理，惟查本件被告辛○○被訴販賣毒品犯罪，尚屬無法證明，經本院為無罪判決之諭知，已如前述，上開併辦案件自無從與本案構成連續犯之裁判上一罪，本院無從併予審酌，應退回由檢察官另行偵辦，附此敘明。據上論斷，應依刑事訴訟法第二百九十九條第一項前段，毒品危害防制條例第四條第一項、第二項、第十八條第一項前段、第十九條第一項，刑法第十一條前段、第四十七條、第五十一條第四款、第三十七條第一項，判決如主文。本案經檢察官劉承武到庭執行職務中華民國九十四年七月二十二日刑事第八庭審判長法官陳德民法官陳芃宇法官孫曉青上正本證明與原本無異。如不服本判決應於送達後十日內向本院提出上訴狀。書記官郭錦賢中華民國九十四年七月二十九日附錄本案論罪科刑法條全文毒品危害防制條例第四條：製造、運輸、販賣第一級毒品者，處死刑或無期徒刑，處無期徒刑者，得併科新臺幣一千萬元以下罰金。製造、運輸、販賣第二級毒品者，處無期徒刑或七年以上有期徒刑，得併科新臺幣七百萬元以下罰金。製造、運輸、販賣第三級毒品者，處五年以上有期徒刑，得併科新臺幣五百萬元以下罰金。製造、運輸、販賣專供製造或施用毒品之器具者，處一年以上七年以下有期徒刑，得併科新臺幣一百萬元以下罰金。附表一、應沒收銷燬之物┌───┬───────┬──────┬───────┐│編號│名稱│重量│起獲地點││││（驗餘淨重）│││重）││├─┬─┼───────┼──────┼───────┤│(一)│ａ││12.37公克│││├─┤├──────┤│││ｂ│││││├─┤海洛因│││││ｃ││32.12公克│││├─┤││如附圖編號一│││ｄ│││所示之房間│├─┼─┼───────┼──────┤││(二)│ａ│││││├─┤│││││ｂ│安非他命│30.21公克│││├─┤│││││ｃ││││└─┴─┴───────┴──────┴───────┘二、應沒收之物┌───┬───────┬──────┬───────┐│編號│名稱│數量│起獲地點│├─┬─┼───────┼──────┼───────┤│(一)│ａ│(外包覆海洛因││││││層之)圓柱中心│220.68公克│││││粉磚│││├─┼─┼───────┼──────┤如附圖編號一││(二)│ａ│電子磅秤│1個│所示之房間││├─┼───────┼──────┤│││ｂ│塑膠夾鏈袋│300只││└─┴─┴───────┴──────┴───────┘三、不予沒收之物┌───┬───────┬──────┬───────┐│編號│名稱│重量／數量│起獲地點│├─┬─┼───────┼──────┼───────┤│(一)│ａ│白色粉末(1包)│21.42公克│如附圖編號一││├─┼───────┼──────┤所示之房間│││ｂ│現金(新台幣)│137萬6千元││├─┼─┼───────┼──────┼───────┤│(二)│ａ│吸食器│1組│如附圖編號二││├─┼───────┼──────┤所示之房間│││ｂ│吸食器配件│4個│││├─┼───────┼──────┼───────┤││ｃ│塑膠夾鏈袋│185只│如附圖編號二││││││所示之房間及││││││客廳│└─┴─┴───────┴──────┴───────┘",
  "characters": {
    "judges": [
      "陳德民",
      "陳芃宇",
      "孫曉青"
    ],
    "prosecutors": [
      "劉承武"
    ],
    "lawyers": [
      "洪",
      "羅水明",
      "舒建中"
    ],
    "clerks": [
      "郭錦賢"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "丙○○",
      "甲○○",
      "辛○○"
    ],
    "prosecutor_office": [
      "臺灣臺北地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2005-07-22",
  "created_at": "2016-02-07 09:52:56",
  "updated_at": "2016-02-07 09:52:56"
}