{
  "identify": "PCD-92-訴-839-20040922-2",
  "court": {
    "name": "臺灣新北地方法院",
    "code": "PCD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 92,
  "word": "訴",
  "number": "839",
  "jcheck": "2",
  "reason": "偽造貨幣",
  "content": "臺灣板橋地方法院刑事判決                          九十二年度訴字第八三九號\n    公  訴  人  臺灣板橋地方法院檢察署檢察官\n    被      告  丙○○\n    指定辯護人  本院公設辯護人乙○○\n右列被告因偽造貨幣案件，經檢察官提起公訴（九十一年度偵字第一八０五五號），\n本院判決如左：\n    主  文\n丙○○行使偽造之通用紙幣，未遂，累犯，處有期徒刑壹年。\n扣案偽造新臺幣壹仟圓紙幣張、偽造新臺幣伍佰圓紙幣貳張均沒收。\n    事  實\n一、丙○○曾於民國八十五年間因妨害風化案件，經本院判處有期徒刑十月，嗣經臺\n    灣高等法院判決上訴駁回，再經最高法院判決上訴駁回確定，甫於八十七年八月\n    十一日縮刑期滿執行完畢，猶不知悔悟，其行為時係精神耗弱之人，意圖供行使\n    之用，於九十一年九月十二日，在臺北縣土城市○○路二十號前，以真鈔新臺幣\n    一千元，向賴姓之成年男子購買偽造之通用紙幣新臺幣壹仟圓券三張及新臺幣伍\n    佰圓券二張，得手後，於九十一年九月十五日十二時四十五分許，在臺北縣樹林\n    市○○街九號仁愛醫院就診時，持偽造之新臺幣壹仟圓紙幣一張向不知情之仁愛\n    醫院櫃檯小姐繳付醫療費，而著手行使偽造通用之新臺幣壹仟圓紙幣，惟該醫院\n    櫃檯小姐及護士甲○○當場發現丙○○擬供付款所用紙幣係屬偽造，致未予收受\n    入帳，丙○○因而行使偽造通用紙幣未得逞，俟經甲○○報警到場查獲，並扣得\n    丙○○所持有及擬供繳付醫療費之偽造新臺幣壹仟圓紙幣三張、新臺幣伍佰圓紙\n    幣二張。\n二、案經臺北縣政府警察局樹林分局報請臺灣板橋地方法院檢察署檢察官偵查起訴。\n    理  由\n一、訊據被告丙○○固不諱於前揭時、地以真鈔新臺幣一千元，向賴姓之成年男子購\n    買偽造之通用紙幣新臺幣壹仟圓券三張及新臺幣伍佰圓券二張，復在仁愛醫院就\n    診時，持偽造之新臺幣壹仟圓紙幣一張交予仁愛醫院櫃檯小姐等情，惟矢口否認\n    有何行使偽造通用紙幣犯行，辯稱：伊因為一時想不開，才去買偽鈔，且護士沒\n    有照伊的吩咐打麻醉劑，伊一氣之下才拿出假鈔給護士甲○○看，但伊有跟她說\n    這是假鈔，伊並不是要付醫療費云云；惟查，右揭事實，迭據證人甲○○於警詢\n    及本院審理時證述屬實，且有仁愛醫院醫療費用收據二紙附於偵查卷可憑，暨查\n    獲之偽造新臺幣壹仟圓紙幣三張、新臺幣伍佰圓紙幣二張扣案足資佐證，而扣案\n    之新臺幣壹仟圓紙幣三張、新臺幣伍佰圓紙幣二張亦經警送至中央銀行發行局鑑\n    定，該等扣案之紙幣五張經鑑定均屬偽造，亦有中央銀行發行局九十一年九月十\n    九日台央發字第０九一００五二三七四號函附於本院卷可憑，況證人即仁愛醫院\n    護士甲○○到庭證稱：當天被告到急診室求診，結清醫療費時拿出偽鈔給批價小\n    姐，因為急診室護理站及批價櫃檯是一起的，被告拿出偽鈔給批價小姐，批價小\n    姐拿給伊看，並說這張一千元有問題，當時伊等就報警處理．．被告當時沒有說\n    這張是偽鈔等語（見本院九十二年五月二十二日訊問筆錄），足認被告確係為繳\n    付醫療費用而向仁愛醫院櫃臺小姐行使偽造新臺幣壹仟圓紙幣，並無被告向該醫\n    院護士言及其所提出之紙幣係假鈔乙事，被告前揭所辯，無非推諉卸責之詞，不\n    足採信。本案事證業臻明確，被告犯行洵堪認定，應予依法論處。\n二、依據中央銀行在臺灣地區委託臺灣銀行發行新臺幣辦法之規定，新臺幣為臺灣地\n    區流通之貨幣，被告丙○○於右揭時、地行使偽造之新臺幣紙幣而未得逞，係犯\n    刑法第一百九十六條第三項、第一項前段之行使偽造通用紙幣未遂罪。又查，證\n    人甲○○到庭結證稱：被告在櫃檯等找錢，伊等只是將一千元接手過來，尚未放\n    進櫃檯放錢的抽屜中，櫃檯小姐發現有問題，所以拿給伊看等語（見本院九十二\n    年五月二十二日訊問筆錄），顯見被告雖已著手行使偽造通用紙幣行為之實施，\n    惟經甲○○等人發覺未予收受入帳而致行使行為，仍為未遂犯，公訴意旨認被告\n    係犯刑法第一百九十六條第一項之行使偽造通用紙幣既遂罪嫌，顯有誤會，併此\n    敘明。至被告意圖供行使之用而收集偽造紙幣行為後，進而著手行使偽造紙幣，\n    就其收集之目的係在行使，其既已完成收集偽造紙幣後，復已著手行使，雖行使\n    偽造紙幣之行為尚屬未遂，但就對於社會交易及金融秩序之危害程度而言，顯較\n    諸收集偽造紙幣之行為，與實害更為貼近，自以行使偽造紙幣未遂之情節較重，\n    是以被告意圖供行使之用而收集偽造紙幣之低度行為，應為行使偽造紙幣未遂之\n    高度行為所吸收，不另論罪。被告曾於八十五年間因妨害風化案件，經本院判處\n    有期徒刑十月，經臺灣高等法院判決上訴駁回，再經最高法院判決上訴駁回確定\n    ，甫於八十七年八月十一日縮刑期滿執行完畢，有臺灣板橋地方法院檢察署刑案\n    資料查註紀錄表、臺灣高等法院被告全國前案紀錄表各一紙在卷可憑，其於五年\n    之內再犯本件有期徒刑以上之罪，為累犯，應依刑法第四十七條規定加重其刑。\n    再查，被告曾於八十八年四月十四日至臺北市立療養院初診，診斷為「安非他命\n    精神病」，當時之症狀為被害妄想及激動情緒，曾因此於八十八年四月及九月住\n    臺北市立療養院治療，之間不規則門診追蹤至九十年十二月三十一日等情，有臺\n    北市立療養院九十二年十一月二十一日北市療成字第０九二三０九００九００號\n    函及所附病歷資料在卷可憑（見本院卷），本院復將被告送請亞東紀念醫院作精\n    神鑑定，鑑定結果認「綜合病史、個人史、心理衡鑑結果，葉員目前符合『安非\n    他命精神病』診斷。葉員對描述案發過程沒有明顯之情緒波動，近年仍斷續有如\n    醫院觀察為聽幻覺的臨床表現，根據病史描述，另如葉員否認犯案當時有幻覺經\n    驗指使自己，然關於本次犯行之經過，葉員接受評估時，無法切題應答當時動機\n    及約略瞭解行為前自身推理過程等，評估犯案當時之是非判斷、思慮及行為之決\n    定，多半受『長期聽幻覺干擾及思考中斷』影響，以其有限之壓力因應模式（受\n    挫即想自殺了結，卻跑到醫院裡）而產生判斷力薄弱現象，然而其案情經過細節\n    大致葉員均可詳述，其當時對於此一行為之『違法性』、對於外界事務之知覺理\n    會與判斷，及可能導致之後果，並未完全喪失察覺，故並非『無行為能力之心神\n    喪失狀態』，基於『長期聽幻覺』影響，以致葉員犯行當時對於外界事務之知覺\n    理會與判斷作用，以及自由決定意思之能力，較普通人之平均程度顯然減退，故\n    其犯罪行為時之精神狀態，達到精神耗弱之程度」，此有亞東紀念醫院九十三年\n    五月十八日精神鑑定報告書一份附於本院卷可稽，是被告行為時之精神，對於外\n    界事物之判斷能力，較普通人之平均程度顯然減退，有精神耗弱之情形，爰依刑\n    法第十九條第二項之規定減輕其刑。又被告雖已著手行使偽造通用紙幣行為之實\n    施，惟經甲○○等人發覺而未完成，為未遂犯，爰依刑法第二十六條前段之規定\n    ，按既遂犯之刑度遞減輕其刑，並依法先加後遞減之。爰審酌被告正值青壯，本\n    可自愛自重，奮發有為，詎反於社會之期待，為滿足貪念，囿於私利，價購偽造\n    紙鈔行使，擾亂社會交易及金融秩序甚鉅，顯乏遵守法紀之觀念，應予非難，兼\n    衡其智識程度（國中畢業，見警訊筆錄人別欄註記）、所用手段、素行、犯後態\n    度，及價購偽造紙鈔之數量非鉅，行使偽鈔所生之損害等一切情狀，量處如主文\n    所示之刑，以資懲儆。至扣案之偽造新臺幣壹仟圓紙幣三張、偽造新臺幣伍佰圓\n    紙幣二張，不問屬於何人所有，應依刑法第二百條規定悉數宣告沒收。\n據上論結，應依刑事訴訟法二百九十九條第一項前段，刑法第一百九十六條第三項、\n第一項前段、第四十七條、第十九條第二項、第二十六條前段、第二百條，罰金罰鍰\n提高標準條例第一條前段，判決如主文。\n本案經檢察官游鉦添到庭執行職務。\n中      華      民      國    九十三    年      九      月    二十二    日\n                                      臺灣板橋地方法院刑事第九庭\n                                          審判長法  官  蔡新毅\n                                                法  官  王士珮\n                                                法  官  林海祥\n右正本證明與原本無異。\n如不服本判決，應於判決送達後十日內，向本院提出上訴狀。\n                                                書記官  陳映孜\n中      華      民      國    九十三    年      九      月    二十二    日\n※附錄本案論罪科刑主要法條全文※\n中華民國刑法第一百九十六條：\n行使偽造、變造之通用貨幣、紙幣、銀行券，或意圖供行使之用而收集或交付於人者\n，處三年以上十年以下有期徒刑，得併科五千元以下罰金。\n收受後方知為偽造、變造之通用貨幣、紙幣、銀行券而仍行使，或意圖供行使之用而\n交付於人者，處五百元以下罰金。\n第一項之未遂犯罰之。\n",
  "structure": {
    "main": "丙○○行使偽造之通用紙幣，未遂，累犯，處有期徒刑壹年。\n扣案偽造新臺幣壹仟圓紙幣張、偽造新臺幣伍佰圓紙幣貳張均沒收。",
    "fact": "一、丙○○曾於民國八十五年間因妨害風化案件，經本院判處有期徒刑十月，嗣經臺\n    灣高等法院判決上訴駁回，再經最高法院判決上訴駁回確定，甫於八十七年八月\n    十一日縮刑期滿執行完畢，猶不知悔悟，其行為時係精神耗弱之人，意圖供行使\n    之用，於九十一年九月十二日，在臺北縣土城市○○路二十號前，以真鈔新臺幣\n    一千元，向賴姓之成年男子購買偽造之通用紙幣新臺幣壹仟圓券三張及新臺幣伍\n    佰圓券二張，得手後，於九十一年九月十五日十二時四十五分許，在臺北縣樹林\n    市○○街九號仁愛醫院就診時，持偽造之新臺幣壹仟圓紙幣一張向不知情之仁愛\n    醫院櫃檯小姐繳付醫療費，而著手行使偽造通用之新臺幣壹仟圓紙幣，惟該醫院\n    櫃檯小姐及護士甲○○當場發現丙○○擬供付款所用紙幣係屬偽造，致未予收受\n    入帳，丙○○因而行使偽造通用紙幣未得逞，俟經甲○○報警到場查獲，並扣得\n    丙○○所持有及擬供繳付醫療費之偽造新臺幣壹仟圓紙幣三張、新臺幣伍佰圓紙\n    幣二張。\n二、案經臺北縣政府警察局樹林分局報請臺灣板橋地方法院檢察署檢察官偵查起訴。",
    "reason": "一、訊據被告丙○○固不諱於前揭時、地以真鈔新臺幣一千元，向賴姓之成年男子購\n    買偽造之通用紙幣新臺幣壹仟圓券三張及新臺幣伍佰圓券二張，復在仁愛醫院就\n    診時，持偽造之新臺幣壹仟圓紙幣一張交予仁愛醫院櫃檯小姐等情，惟矢口否認\n    有何行使偽造通用紙幣犯行，辯稱：伊因為一時想不開，才去買偽鈔，且護士沒\n    有照伊的吩咐打麻醉劑，伊一氣之下才拿出假鈔給護士甲○○看，但伊有跟她說\n    這是假鈔，伊並不是要付醫療費云云；惟查，右揭事實，迭據證人甲○○於警詢\n    及本院審理時證述屬實，且有仁愛醫院醫療費用收據二紙附於偵查卷可憑，暨查\n    獲之偽造新臺幣壹仟圓紙幣三張、新臺幣伍佰圓紙幣二張扣案足資佐證，而扣案\n    之新臺幣壹仟圓紙幣三張、新臺幣伍佰圓紙幣二張亦經警送至中央銀行發行局鑑\n    定，該等扣案之紙幣五張經鑑定均屬偽造，亦有中央銀行發行局九十一年九月十\n    九日台央發字第０九一００五二三七四號函附於本院卷可憑，況證人即仁愛醫院\n    護士甲○○到庭證稱：當天被告到急診室求診，結清醫療費時拿出偽鈔給批價小\n    姐，因為急診室護理站及批價櫃檯是一起的，被告拿出偽鈔給批價小姐，批價小\n    姐拿給伊看，並說這張一千元有問題，當時伊等就報警處理．．被告當時沒有說\n    這張是偽鈔等語（見本院九十二年五月二十二日訊問筆錄），足認被告確係為繳\n    付醫療費用而向仁愛醫院櫃臺小姐行使偽造新臺幣壹仟圓紙幣，並無被告向該醫\n    院護士言及其所提出之紙幣係假鈔乙事，被告前揭所辯，無非推諉卸責之詞，不\n    足採信。本案事證業臻明確，被告犯行洵堪認定，應予依法論處。\n二、依據中央銀行在臺灣地區委託臺灣銀行發行新臺幣辦法之規定，新臺幣為臺灣地\n    區流通之貨幣，被告丙○○於右揭時、地行使偽造之新臺幣紙幣而未得逞，係犯\n    刑法第一百九十六條第三項、第一項前段之行使偽造通用紙幣未遂罪。又查，證\n    人甲○○到庭結證稱：被告在櫃檯等找錢，伊等只是將一千元接手過來，尚未放\n    進櫃檯放錢的抽屜中，櫃檯小姐發現有問題，所以拿給伊看等語（見本院九十二\n    年五月二十二日訊問筆錄），顯見被告雖已著手行使偽造通用紙幣行為之實施，\n    惟經甲○○等人發覺未予收受入帳而致行使行為，仍為未遂犯，公訴意旨認被告\n    係犯刑法第一百九十六條第一項之行使偽造通用紙幣既遂罪嫌，顯有誤會，併此\n    敘明。至被告意圖供行使之用而收集偽造紙幣行為後，進而著手行使偽造紙幣，\n    就其收集之目的係在行使，其既已完成收集偽造紙幣後，復已著手行使，雖行使\n    偽造紙幣之行為尚屬未遂，但就對於社會交易及金融秩序之危害程度而言，顯較\n    諸收集偽造紙幣之行為，與實害更為貼近，自以行使偽造紙幣未遂之情節較重，\n    是以被告意圖供行使之用而收集偽造紙幣之低度行為，應為行使偽造紙幣未遂之\n    高度行為所吸收，不另論罪。被告曾於八十五年間因妨害風化案件，經本院判處\n    有期徒刑十月，經臺灣高等法院判決上訴駁回，再經最高法院判決上訴駁回確定\n    ，甫於八十七年八月十一日縮刑期滿執行完畢，有臺灣板橋地方法院檢察署刑案\n    資料查註紀錄表、臺灣高等法院被告全國前案紀錄表各一紙在卷可憑，其於五年\n    之內再犯本件有期徒刑以上之罪，為累犯，應依刑法第四十七條規定加重其刑。\n    再查，被告曾於八十八年四月十四日至臺北市立療養院初診，診斷為「安非他命\n    精神病」，當時之症狀為被害妄想及激動情緒，曾因此於八十八年四月及九月住\n    臺北市立療養院治療，之間不規則門診追蹤至九十年十二月三十一日等情，有臺\n    北市立療養院九十二年十一月二十一日北市療成字第０九二三０九００九００號\n    函及所附病歷資料在卷可憑（見本院卷），本院復將被告送請亞東紀念醫院作精\n    神鑑定，鑑定結果認「綜合病史、個人史、心理衡鑑結果，葉員目前符合『安非\n    他命精神病』診斷。葉員對描述案發過程沒有明顯之情緒波動，近年仍斷續有如\n    醫院觀察為聽幻覺的臨床表現，根據病史描述，另如葉員否認犯案當時有幻覺經\n    驗指使自己，然關於本次犯行之經過，葉員接受評估時，無法切題應答當時動機\n    及約略瞭解行為前自身推理過程等，評估犯案當時之是非判斷、思慮及行為之決\n    定，多半受『長期聽幻覺干擾及思考中斷』影響，以其有限之壓力因應模式（受\n    挫即想自殺了結，卻跑到醫院裡）而產生判斷力薄弱現象，然而其案情經過細節\n    大致葉員均可詳述，其當時對於此一行為之『違法性』、對於外界事務之知覺理\n    會與判斷，及可能導致之後果，並未完全喪失察覺，故並非『無行為能力之心神\n    喪失狀態』，基於『長期聽幻覺』影響，以致葉員犯行當時對於外界事務之知覺\n    理會與判斷作用，以及自由決定意思之能力，較普通人之平均程度顯然減退，故\n    其犯罪行為時之精神狀態，達到精神耗弱之程度」，此有亞東紀念醫院九十三年\n    五月十八日精神鑑定報告書一份附於本院卷可稽，是被告行為時之精神，對於外\n    界事物之判斷能力，較普通人之平均程度顯然減退，有精神耗弱之情形，爰依刑\n    法第十九條第二項之規定減輕其刑。又被告雖已著手行使偽造通用紙幣行為之實\n    施，惟經甲○○等人發覺而未完成，為未遂犯，爰依刑法第二十六條前段之規定\n    ，按既遂犯之刑度遞減輕其刑，並依法先加後遞減之。爰審酌被告正值青壯，本\n    可自愛自重，奮發有為，詎反於社會之期待，為滿足貪念，囿於私利，價購偽造\n    紙鈔行使，擾亂社會交易及金融秩序甚鉅，顯乏遵守法紀之觀念，應予非難，兼\n    衡其智識程度（國中畢業，見警訊筆錄人別欄註記）、所用手段、素行、犯後態\n    度，及價購偽造紙鈔之數量非鉅，行使偽鈔所生之損害等一切情狀，量處如主文\n    所示之刑，以資懲儆。至扣案之偽造新臺幣壹仟圓紙幣三張、偽造新臺幣伍佰圓\n    紙幣二張，不問屬於何人所有，應依刑法第二百條規定悉數宣告沒收。\n據上論結，應依刑事訴訟法二百九十九條第一項前段，刑法第一百九十六條第三項、\n第一項前段、第四十七條、第十九條第二項、第二十六條前段、第二百條，罰金罰鍰\n提高標準條例第一條前段，判決如主文。\n本案經檢察官游鉦添到庭執行職務。\n中      華      民      國    九十三    年      九      月    二十二    日\n                                      臺灣板橋地方法院刑事第九庭\n                                          審判長法  官  蔡新毅\n                                                法  官  王士珮\n                                                法  官  林海祥\n右正本證明與原本無異。\n如不服本判決，應於判決送達後十日內，向本院提出上訴狀。\n                                                書記官  陳映孜"
  },
  "search": "臺灣板橋地方法院刑事判決九十二年度訴字第八三九號公訴人臺灣板橋地方法院檢察署檢察官被告丙○○指定辯護人本院公設辯護人乙○○右列被告因偽造貨幣案件，經檢察官提起公訴（九十一年度偵字第一八０五五號），本院判決如左：主文丙○○行使偽造之通用紙幣，未遂，累犯，處有期徒刑壹年。扣案偽造新臺幣壹仟圓紙幣張、偽造新臺幣伍佰圓紙幣貳張均沒收。事實一、丙○○曾於民國八十五年間因妨害風化案件，經本院判處有期徒刑十月，嗣經臺灣高等法院判決上訴駁回，再經最高法院判決上訴駁回確定，甫於八十七年八月十一日縮刑期滿執行完畢，猶不知悔悟，其行為時係精神耗弱之人，意圖供行使之用，於九十一年九月十二日，在臺北縣土城市○○路二十號前，以真鈔新臺幣一千元，向賴姓之成年男子購買偽造之通用紙幣新臺幣壹仟圓券三張及新臺幣伍佰圓券二張，得手後，於九十一年九月十五日十二時四十五分許，在臺北縣樹林市○○街九號仁愛醫院就診時，持偽造之新臺幣壹仟圓紙幣一張向不知情之仁愛醫院櫃檯小姐繳付醫療費，而著手行使偽造通用之新臺幣壹仟圓紙幣，惟該醫院櫃檯小姐及護士甲○○當場發現丙○○擬供付款所用紙幣係屬偽造，致未予收受入帳，丙○○因而行使偽造通用紙幣未得逞，俟經甲○○報警到場查獲，並扣得丙○○所持有及擬供繳付醫療費之偽造新臺幣壹仟圓紙幣三張、新臺幣伍佰圓紙幣二張。二、案經臺北縣政府警察局樹林分局報請臺灣板橋地方法院檢察署檢察官偵查起訴。理由一、訊據被告丙○○固不諱於前揭時、地以真鈔新臺幣一千元，向賴姓之成年男子購買偽造之通用紙幣新臺幣壹仟圓券三張及新臺幣伍佰圓券二張，復在仁愛醫院就診時，持偽造之新臺幣壹仟圓紙幣一張交予仁愛醫院櫃檯小姐等情，惟矢口否認有何行使偽造通用紙幣犯行，辯稱：伊因為一時想不開，才去買偽鈔，且護士沒有照伊的吩咐打麻醉劑，伊一氣之下才拿出假鈔給護士甲○○看，但伊有跟她說這是假鈔，伊並不是要付醫療費云云；惟查，右揭事實，迭據證人甲○○於警詢及本院審理時證述屬實，且有仁愛醫院醫療費用收據二紙附於偵查卷可憑，暨查獲之偽造新臺幣壹仟圓紙幣三張、新臺幣伍佰圓紙幣二張扣案足資佐證，而扣案之新臺幣壹仟圓紙幣三張、新臺幣伍佰圓紙幣二張亦經警送至中央銀行發行局鑑定，該等扣案之紙幣五張經鑑定均屬偽造，亦有中央銀行發行局九十一年九月十九日台央發字第０九一００五二三七四號函附於本院卷可憑，況證人即仁愛醫院護士甲○○到庭證稱：當天被告到急診室求診，結清醫療費時拿出偽鈔給批價小姐，因為急診室護理站及批價櫃檯是一起的，被告拿出偽鈔給批價小姐，批價小姐拿給伊看，並說這張一千元有問題，當時伊等就報警處理．．被告當時沒有說這張是偽鈔等語（見本院九十二年五月二十二日訊問筆錄），足認被告確係為繳付醫療費用而向仁愛醫院櫃臺小姐行使偽造新臺幣壹仟圓紙幣，並無被告向該醫院護士言及其所提出之紙幣係假鈔乙事，被告前揭所辯，無非推諉卸責之詞，不足採信。本案事證業臻明確，被告犯行洵堪認定，應予依法論處。二、依據中央銀行在臺灣地區委託臺灣銀行發行新臺幣辦法之規定，新臺幣為臺灣地區流通之貨幣，被告丙○○於右揭時、地行使偽造之新臺幣紙幣而未得逞，係犯刑法第一百九十六條第三項、第一項前段之行使偽造通用紙幣未遂罪。又查，證人甲○○到庭結證稱：被告在櫃檯等找錢，伊等只是將一千元接手過來，尚未放進櫃檯放錢的抽屜中，櫃檯小姐發現有問題，所以拿給伊看等語（見本院九十二年五月二十二日訊問筆錄），顯見被告雖已著手行使偽造通用紙幣行為之實施，惟經甲○○等人發覺未予收受入帳而致行使行為，仍為未遂犯，公訴意旨認被告係犯刑法第一百九十六條第一項之行使偽造通用紙幣既遂罪嫌，顯有誤會，併此敘明。至被告意圖供行使之用而收集偽造紙幣行為後，進而著手行使偽造紙幣，就其收集之目的係在行使，其既已完成收集偽造紙幣後，復已著手行使，雖行使偽造紙幣之行為尚屬未遂，但就對於社會交易及金融秩序之危害程度而言，顯較諸收集偽造紙幣之行為，與實害更為貼近，自以行使偽造紙幣未遂之情節較重，是以被告意圖供行使之用而收集偽造紙幣之低度行為，應為行使偽造紙幣未遂之高度行為所吸收，不另論罪。被告曾於八十五年間因妨害風化案件，經本院判處有期徒刑十月，經臺灣高等法院判決上訴駁回，再經最高法院判決上訴駁回確定，甫於八十七年八月十一日縮刑期滿執行完畢，有臺灣板橋地方法院檢察署刑案資料查註紀錄表、臺灣高等法院被告全國前案紀錄表各一紙在卷可憑，其於五年之內再犯本件有期徒刑以上之罪，為累犯，應依刑法第四十七條規定加重其刑。再查，被告曾於八十八年四月十四日至臺北市立療養院初診，診斷為「安非他命精神病」，當時之症狀為被害妄想及激動情緒，曾因此於八十八年四月及九月住臺北市立療養院治療，之間不規則門診追蹤至九十年十二月三十一日等情，有臺北市立療養院九十二年十一月二十一日北市療成字第０九二三０九００九００號函及所附病歷資料在卷可憑（見本院卷），本院復將被告送請亞東紀念醫院作精神鑑定，鑑定結果認「綜合病史、個人史、心理衡鑑結果，葉員目前符合『安非他命精神病』診斷。葉員對描述案發過程沒有明顯之情緒波動，近年仍斷續有如醫院觀察為聽幻覺的臨床表現，根據病史描述，另如葉員否認犯案當時有幻覺經驗指使自己，然關於本次犯行之經過，葉員接受評估時，無法切題應答當時動機及約略瞭解行為前自身推理過程等，評估犯案當時之是非判斷、思慮及行為之決定，多半受『長期聽幻覺干擾及思考中斷』影響，以其有限之壓力因應模式（受挫即想自殺了結，卻跑到醫院裡）而產生判斷力薄弱現象，然而其案情經過細節大致葉員均可詳述，其當時對於此一行為之『違法性』、對於外界事務之知覺理會與判斷，及可能導致之後果，並未完全喪失察覺，故並非『無行為能力之心神喪失狀態』，基於『長期聽幻覺』影響，以致葉員犯行當時對於外界事務之知覺理會與判斷作用，以及自由決定意思之能力，較普通人之平均程度顯然減退，故其犯罪行為時之精神狀態，達到精神耗弱之程度」，此有亞東紀念醫院九十三年五月十八日精神鑑定報告書一份附於本院卷可稽，是被告行為時之精神，對於外界事物之判斷能力，較普通人之平均程度顯然減退，有精神耗弱之情形，爰依刑法第十九條第二項之規定減輕其刑。又被告雖已著手行使偽造通用紙幣行為之實施，惟經甲○○等人發覺而未完成，為未遂犯，爰依刑法第二十六條前段之規定，按既遂犯之刑度遞減輕其刑，並依法先加後遞減之。爰審酌被告正值青壯，本可自愛自重，奮發有為，詎反於社會之期待，為滿足貪念，囿於私利，價購偽造紙鈔行使，擾亂社會交易及金融秩序甚鉅，顯乏遵守法紀之觀念，應予非難，兼衡其智識程度（國中畢業，見警訊筆錄人別欄註記）、所用手段、素行、犯後態度，及價購偽造紙鈔之數量非鉅，行使偽鈔所生之損害等一切情狀，量處如主文所示之刑，以資懲儆。至扣案之偽造新臺幣壹仟圓紙幣三張、偽造新臺幣伍佰圓紙幣二張，不問屬於何人所有，應依刑法第二百條規定悉數宣告沒收。據上論結，應依刑事訴訟法二百九十九條第一項前段，刑法第一百九十六條第三項、第一項前段、第四十七條、第十九條第二項、第二十六條前段、第二百條，罰金罰鍰提高標準條例第一條前段，判決如主文。本案經檢察官游鉦添到庭執行職務。中華民國九十三年九月二十二日臺灣板橋地方法院刑事第九庭審判長法官蔡新毅法官王士珮法官林海祥右正本證明與原本無異。如不服本判決，應於判決送達後十日內，向本院提出上訴狀。書記官陳映孜中華民國九十三年九月二十二日※附錄本案論罪科刑主要法條全文※中華民國刑法第一百九十六條：行使偽造、變造之通用貨幣、紙幣、銀行券，或意圖供行使之用而收集或交付於人者，處三年以上十年以下有期徒刑，得併科五千元以下罰金。收受後方知為偽造、變造之通用貨幣、紙幣、銀行券而仍行使，或意圖供行使之用而交付於人者，處五百元以下罰金。第一項之未遂犯罰之。",
  "characters": {
    "judges": [
      "蔡新毅",
      "王士珮",
      "林海祥"
    ],
    "prosecutors": [
      "游鉦添"
    ],
    "lawyers": [

    ],
    "clerks": [
      "陳映孜"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "丙○○"
    ],
    "prosecutor_office": [
      "臺灣板橋地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-09-22",
  "created_at": "2016-02-06 00:30:04",
  "updated_at": "2016-02-06 00:30:04"
}