{
  "identify": "TCD-93-交聲-445-20040921-1",
  "court": {
    "name": "臺灣臺中地方法院",
    "code": "TCD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 93,
  "word": "交聲",
  "number": "445",
  "jcheck": "1",
  "reason": "聲明異議",
  "content": "臺灣臺中地方法院交通事件裁定                    九十三年度交聲字第四四五號\n    原處分機關  交通部公路局台中區監理所豐原監理站\n    異議人即\n    受處分人    甲○○\n右列受處分人因違反道路交通管理處罰條例案件，對於交通部公路局台中區監理所豐\n原監理站九十三年六月十日所為之裁決（豐監稽違字第六三─ＧＣ0000000號\n裁決書），聲明異議，本院裁定如左：\n    主  文\n異議駁回。\n    理  由\n一、原處分機關略以：本案係台中市警察局第六分局員警舉發受處分人甲○○駕駛車\n    號ＦＰ─５９０自小客車，於九十三年四月八日十七時零五分許，行經中港路、\n    工業一路口處，因「闖紅燈（紅燈左轉直行）」違規，受處分人不服舉發提出申\n    訴，經原舉發機關函覆違規屬實，該站遂於九十三年六月十日以豐監稽違字第六\n    三─ＧＣ0000000號裁決書，裁處罰鍰新台幣三千六百元，並記違規點數\n    三點，逾期則依裁決書處罰主文規定裁處，於法並無不合等語。\n二、本件異議人即受處分人則以：本件所駕駛車號ＦＰ─５９０號為大眾運輸之公車\n    ，在交通最繁忙的下班時刻，行經台中工業區○○○路段時，由於前面車輛很多\n    且塞車，因此過馬路時原為綠燈，但開到一半時，號誌燈已經變為黃燈左轉燈號\n    （時間大約三秒鐘），因此我快速通過。我開過去的時候，一開始我沒有看到員\n    警。如果我緊急煞車，就會阻塞交通，影響交通安全，如果交通警察在現場指揮\n    ，應也是指示本人快速通過，然而舉發之員警，為了業績，居然於交通最繁忙的\n    路段及時間，躲在樹旁，看到此種情形，不出面紓解交通，卻執意認為本人之情\n    況為闖紅燈而攔下公車，本人配合警員將車停好，然而警員之態度強硬惡劣，硬\n    開紅單，因此本人認原舉發機關之舉發實有違誤，爰聲明異議云云。\n三、按汽車駕駛人行經有燈光號誌管制之交岔路口闖紅燈者，處新台幣一千八百元以\n    上五千四百元以下罰鍰，並記違規點數三點，道路交通管理處罰條例第五十三條\n    及第六十三條第一項第三款分別定有明文，復依統一裁罰基準表規定，本案違規\n    車輛係為大型車，應處罰鍰新台幣三千六百元。經查：本件受處分人甲○○駕駛\n    車號ＦＰ─５９０號營業大客車於九十三年四月八日十七時零五分許，行經中港\n    路、工業一路口處，為台中市警察局第六分局員警舉發，「闖紅燈（紅燈左轉直\n    行）」違規，並當場掣開中市警交字第ＧＣ0000000號舉發通知單舉發等\n    情，有該舉發通知單及台中市警察局第六分局九十三年四月三十日中分六交字第\n    ０９３００１３１９號函說明各一紙在卷供參，另經本院傳喚證人即舉發員警蔡\n    見成到庭證述：「本件是我舉發的。當時地點在中港路與工業區路口，當時是上\n    下班，前面有開一輛是台中市客運的公車，他當時停在機車道，他擋在那裡，受\n    處分人是從公車的左後方出來，我剛好在公車那邊，所以受處分人沒有看到我。\n    我攔他說他闖紅燈，但是受處分人說他是不遵守交通號誌沒有闖紅燈，當時他請\n    求我幫他開不遵守交通號誌，但是我沒有答應，我跟他說我開單不需要他教，如\n    果他有異議，可以有申訴的管道。我請他簽名，他不願意，我請他把車開到旁邊\n    停，但是他就是一直跟我吵。」等語（見本院九十三年七月二十八日庭訊筆錄）\n    ，是依證人所述，其乃親見當時異議人確實於前揭時、地，有闖紅燈之違規行為\n    。而本件舉發員警與受處分人素不相識，亦無宿怨，茍無該違規情事，舉發員警\n    當無濫行舉發之理，再者，交通警察掣單舉發違反道路交通管理處罰條例所列之\n    違規事實，本質上為行政處分，係公務員基於職務上之權力，依法就特定之具體\n    事件所為之具公法上效果之單方面行政行為，基於公務員為公法上行為具有公信\n    力之原則，該行政行為當可被推定為真正。從而，原處分機關援引首揭規定裁罰\n    新台幣三千六百元並記違規點數三點，核無不當。本件聲明異議為無理由，應予\n    駁回。\n四、據上論斷，應依道路交通管理處罰條例第八十七條第二項、道路交通案件處理辦\n    法第十九條，裁定如主文。\n中      華      民      國    九十三    年      九      月   廿一       日\n                                        臺灣臺中地方法院交通法庭\n                                            法  官  王  靜  秋\n右正本證明與原本無異。\n如不服本裁定應於送達後五日內向本院提出抗告狀。\n                                            書記官\n中      華      民      國    九十三    年     九     月    二十三      日\n",
  "structure": {
    "main": "異議駁回。",
    "reason": "一、原處分機關略以：本案係台中市警察局第六分局員警舉發受處分人甲○○駕駛車\n    號ＦＰ─５９０自小客車，於九十三年四月八日十七時零五分許，行經中港路、\n    工業一路口處，因「闖紅燈（紅燈左轉直行）」違規，受處分人不服舉發提出申\n    訴，經原舉發機關函覆違規屬實，該站遂於九十三年六月十日以豐監稽違字第六\n    三─ＧＣ0000000號裁決書，裁處罰鍰新台幣三千六百元，並記違規點數\n    三點，逾期則依裁決書處罰主文規定裁處，於法並無不合等語。\n二、本件異議人即受處分人則以：本件所駕駛車號ＦＰ─５９０號為大眾運輸之公車\n    ，在交通最繁忙的下班時刻，行經台中工業區○○○路段時，由於前面車輛很多\n    且塞車，因此過馬路時原為綠燈，但開到一半時，號誌燈已經變為黃燈左轉燈號\n    （時間大約三秒鐘），因此我快速通過。我開過去的時候，一開始我沒有看到員\n    警。如果我緊急煞車，就會阻塞交通，影響交通安全，如果交通警察在現場指揮\n    ，應也是指示本人快速通過，然而舉發之員警，為了業績，居然於交通最繁忙的\n    路段及時間，躲在樹旁，看到此種情形，不出面紓解交通，卻執意認為本人之情\n    況為闖紅燈而攔下公車，本人配合警員將車停好，然而警員之態度強硬惡劣，硬\n    開紅單，因此本人認原舉發機關之舉發實有違誤，爰聲明異議云云。\n三、按汽車駕駛人行經有燈光號誌管制之交岔路口闖紅燈者，處新台幣一千八百元以\n    上五千四百元以下罰鍰，並記違規點數三點，道路交通管理處罰條例第五十三條\n    及第六十三條第一項第三款分別定有明文，復依統一裁罰基準表規定，本案違規\n    車輛係為大型車，應處罰鍰新台幣三千六百元。經查：本件受處分人甲○○駕駛\n    車號ＦＰ─５９０號營業大客車於九十三年四月八日十七時零五分許，行經中港\n    路、工業一路口處，為台中市警察局第六分局員警舉發，「闖紅燈（紅燈左轉直\n    行）」違規，並當場掣開中市警交字第ＧＣ0000000號舉發通知單舉發等\n    情，有該舉發通知單及台中市警察局第六分局九十三年四月三十日中分六交字第\n    ０９３００１３１９號函說明各一紙在卷供參，另經本院傳喚證人即舉發員警蔡\n    見成到庭證述：「本件是我舉發的。當時地點在中港路與工業區路口，當時是上\n    下班，前面有開一輛是台中市客運的公車，他當時停在機車道，他擋在那裡，受\n    處分人是從公車的左後方出來，我剛好在公車那邊，所以受處分人沒有看到我。\n    我攔他說他闖紅燈，但是受處分人說他是不遵守交通號誌沒有闖紅燈，當時他請\n    求我幫他開不遵守交通號誌，但是我沒有答應，我跟他說我開單不需要他教，如\n    果他有異議，可以有申訴的管道。我請他簽名，他不願意，我請他把車開到旁邊\n    停，但是他就是一直跟我吵。」等語（見本院九十三年七月二十八日庭訊筆錄）\n    ，是依證人所述，其乃親見當時異議人確實於前揭時、地，有闖紅燈之違規行為\n    。而本件舉發員警與受處分人素不相識，亦無宿怨，茍無該違規情事，舉發員警\n    當無濫行舉發之理，再者，交通警察掣單舉發違反道路交通管理處罰條例所列之\n    違規事實，本質上為行政處分，係公務員基於職務上之權力，依法就特定之具體\n    事件所為之具公法上效果之單方面行政行為，基於公務員為公法上行為具有公信\n    力之原則，該行政行為當可被推定為真正。從而，原處分機關援引首揭規定裁罰\n    新台幣三千六百元並記違規點數三點，核無不當。本件聲明異議為無理由，應予\n    駁回。\n四、據上論斷，應依道路交通管理處罰條例第八十七條第二項、道路交通案件處理辦\n    法第十九條，裁定如主文。"
  },
  "search": "臺灣臺中地方法院交通事件裁定九十三年度交聲字第四四五號原處分機關交通部公路局台中區監理所豐原監理站異議人即受處分人甲○○右列受處分人因違反道路交通管理處罰條例案件，對於交通部公路局台中區監理所豐原監理站九十三年六月十日所為之裁決（豐監稽違字第六三─ＧＣ0000000號裁決書），聲明異議，本院裁定如左：主文異議駁回。理由一、原處分機關略以：本案係台中市警察局第六分局員警舉發受處分人甲○○駕駛車號ＦＰ─５９０自小客車，於九十三年四月八日十七時零五分許，行經中港路、工業一路口處，因「闖紅燈（紅燈左轉直行）」違規，受處分人不服舉發提出申訴，經原舉發機關函覆違規屬實，該站遂於九十三年六月十日以豐監稽違字第六三─ＧＣ0000000號裁決書，裁處罰鍰新台幣三千六百元，並記違規點數三點，逾期則依裁決書處罰主文規定裁處，於法並無不合等語。二、本件異議人即受處分人則以：本件所駕駛車號ＦＰ─５９０號為大眾運輸之公車，在交通最繁忙的下班時刻，行經台中工業區○○○路段時，由於前面車輛很多且塞車，因此過馬路時原為綠燈，但開到一半時，號誌燈已經變為黃燈左轉燈號（時間大約三秒鐘），因此我快速通過。我開過去的時候，一開始我沒有看到員警。如果我緊急煞車，就會阻塞交通，影響交通安全，如果交通警察在現場指揮，應也是指示本人快速通過，然而舉發之員警，為了業績，居然於交通最繁忙的路段及時間，躲在樹旁，看到此種情形，不出面紓解交通，卻執意認為本人之情況為闖紅燈而攔下公車，本人配合警員將車停好，然而警員之態度強硬惡劣，硬開紅單，因此本人認原舉發機關之舉發實有違誤，爰聲明異議云云。三、按汽車駕駛人行經有燈光號誌管制之交岔路口闖紅燈者，處新台幣一千八百元以上五千四百元以下罰鍰，並記違規點數三點，道路交通管理處罰條例第五十三條及第六十三條第一項第三款分別定有明文，復依統一裁罰基準表規定，本案違規車輛係為大型車，應處罰鍰新台幣三千六百元。經查：本件受處分人甲○○駕駛車號ＦＰ─５９０號營業大客車於九十三年四月八日十七時零五分許，行經中港路、工業一路口處，為台中市警察局第六分局員警舉發，「闖紅燈（紅燈左轉直行）」違規，並當場掣開中市警交字第ＧＣ0000000號舉發通知單舉發等情，有該舉發通知單及台中市警察局第六分局九十三年四月三十日中分六交字第０９３００１３１９號函說明各一紙在卷供參，另經本院傳喚證人即舉發員警蔡見成到庭證述：「本件是我舉發的。當時地點在中港路與工業區路口，當時是上下班，前面有開一輛是台中市客運的公車，他當時停在機車道，他擋在那裡，受處分人是從公車的左後方出來，我剛好在公車那邊，所以受處分人沒有看到我。我攔他說他闖紅燈，但是受處分人說他是不遵守交通號誌沒有闖紅燈，當時他請求我幫他開不遵守交通號誌，但是我沒有答應，我跟他說我開單不需要他教，如果他有異議，可以有申訴的管道。我請他簽名，他不願意，我請他把車開到旁邊停，但是他就是一直跟我吵。」等語（見本院九十三年七月二十八日庭訊筆錄），是依證人所述，其乃親見當時異議人確實於前揭時、地，有闖紅燈之違規行為。而本件舉發員警與受處分人素不相識，亦無宿怨，茍無該違規情事，舉發員警當無濫行舉發之理，再者，交通警察掣單舉發違反道路交通管理處罰條例所列之違規事實，本質上為行政處分，係公務員基於職務上之權力，依法就特定之具體事件所為之具公法上效果之單方面行政行為，基於公務員為公法上行為具有公信力之原則，該行政行為當可被推定為真正。從而，原處分機關援引首揭規定裁罰新台幣三千六百元並記違規點數三點，核無不當。本件聲明異議為無理由，應予駁回。四、據上論斷，應依道路交通管理處罰條例第八十七條第二項、道路交通案件處理辦法第十九條，裁定如主文。中華民國九十三年九月廿一日臺灣臺中地方法院交通法庭法官王靜秋右正本證明與原本無異。如不服本裁定應於送達後五日內向本院提出抗告狀。書記官中華民國九十三年九月二十三日",
  "characters": {
    "judges": [
      "王靜秋"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "中華民國九十三年九月二十三日"
    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-09-21",
  "created_at": "2016-02-06 00:27:43",
  "updated_at": "2016-02-06 00:27:43"
}