{
  "identify": "TPD-93-交易-83-20040921-1",
  "court": {
    "name": "臺灣臺北地方法院",
    "code": "TPD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 93,
  "word": "交易",
  "number": "83",
  "jcheck": "1",
  "reason": "業務過失傷害",
  "content": "臺灣臺北地方法院刑事判決                          九十三年度交易字第八三號\n    公  訴  人  臺灣臺北地方法院檢察署檢察官\n    被      告  甲○○\n右列被告因業務過失傷害案件，經檢察官聲請以簡易判決處刑（九十三年度調偵字第\n二四號），經本院臺北簡易庭受理後（受理案號為九十三年度北交簡字第三四六號）\n，認不宜以簡易判決處刑，移送前來，本院適用通常程序判決如左：\n    主  文\n甲○○無罪。\n    理  由\n一、公訴意旨略以：被告甲○○以駕駛營業用小客車載送乘客為業，係從事駕駛業務\n    之人，於民國九十二年五月一日凌晨二時四十五分許，駕駛車號八五七－ＬＥ號\n    營業小客車，沿臺北市○○○路快車道南往北行駛，行經中山北路、民生東路口\n    時，本應注意汽車行駛至交岔路口，其行進、轉彎，應遵守燈光號誌或交通警察\n    之指示，而依當時情形，又無不能注意之情事，竟疏於注意及此，詎被告違反紅\n    燈應停止之號誌管制而貿然行駛，適有乙○○騎乘車號ＢＬＮ－三八○號重機車\n    同向沿右側慢車道行駛至前開路口時，突違規由南向西左轉，被告所駕駛之營業\n    小客車之車頭撞及重機車左後車身，致乙○○當場人車倒地後，受有外傷性腦出\n    血之傷害等語，因認被告涉有刑法第二百八十四條第二項前段之業務過失傷害罪\n    嫌。\n二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實，刑事訴訟法第一百五十\n    四條第二項定有明文。又認定不利於被告之事實，須依積極證據，苟積極證據不\n    足為不利於被告事實之認定時，即應為有利於被告之認定，更不必有何有利之證\n    據，最高法院三十年上字第八一六號著有判例可資參照；且告訴人之告訴，係以\n    使被告受刑事訴追為目的，是其陳述是否與事實相符，仍應調查其他證據以資審\n    認；被害人之陳述如無瑕疵，且就其他方面調查又與事實相符，固足採為科刑之\n    基礎，倘其陳述尚有瑕疵，則在未究明前，遽採為論罪科刑之根據，即難認為適\n    法；告訴人以使被告受刑事處分為目的，所陳被害情形，以及對於被告之攻擊，\n    必須無瑕疵可指，而就其他方面調查又與事實相符者，始得資為判決之基礎，迭\n    經最高法院五十二年台上字第一三○○號、八十三年度台上字第九八九號、五十\n    五年度台上字第一七號、七十九年度台上字第三九二三號、八十一年度台上字第\n    三五三九號判例闡釋甚明。\n三、本件公訴人認被告涉有刑法第二百八十四條第二項前段業務過失傷害罪嫌，無非\n    以被告之自白、告訴人乙○○之指訴，及道路交通事故調查報告表、診斷證明書\n    及台北市車輛行車事故鑑定覆議委員會九十二年八月二十五日第六一四○號鑑定\n    覆議意見書等件為其論據。惟訊據被告堅決否認有業務過失傷害犯行，辯稱：當\n    日伊駕車在行經肇事路口前曾停等紅燈，俟綠燈後跟隨前車起步前行，行至路口\n    斑馬線時，告訴人騎乘機車騎乘機車逆向且闖紅燈自伊右方衝出來，伊反應不及\n    等語。經查：\n    (一)關於本件事發經過，告訴人先後於警詢及審理中分別陳稱：「我是當時由中山\n      北路往北方向行駛內側第一慢車道，因為我在中山北路二段七五號之７－１１\n      商店上班，到達肇事路口時，前方號誌轉換為紅燈，我則停下來，並看左後來\n      車，確定無來車我則想左轉民生西路（南轉西），而我紅燈左轉之時我確定無\n      來車才左轉，誰知等我左轉之時，左後車尾則遭往北之營小客八五七－ＬＥ之\n      前車頭撞擊而肇事，該計程車與我同方向」、「我當天騎機車去逛夜市○○○\n      ○街夜市離開後才騎到車禍地點附近，我到中山北路馬偕醫院對面的便利商店\n      買飲料，機車就停在商店門口的紅磚道上，買完飲料後，便將機車牽到中山北\n      路、民生東路口的斑馬線，等斑馬線的號誌變成綠燈後才沿著斑馬線行駛過馬\n      路，準備左轉到馬偕醫院的方向」等語（本院卷附交通事故談話紀錄表、本院\n      九十三年七月八日審判筆錄參照），告訴人對於本件事發前，其騎乘機車行駛\n      之方向、路線及目的地，前後所為陳述有明顯差異，已難遽信。\n    (二)另觀諸卷附道路交通事故現場圖及現場照片，告訴人之機車倒地刮地痕起點係\n      位於肇事路口（即中山北路、民生東路交岔路口）南側之行人穿越道上，核與\n      被告及告訴人一致陳述：當日兩車碰撞地點位在肇事路口南側之斑馬線上等語\n      相符，可資確認當日兩車確係在該行人穿越道上發生碰撞。另被告陳稱：事發\n      前伊車沿中山北路快車道南往北行駛，告訴人之機車係自伊車右側往左側行進\n      。而事發前告訴人之機車行向，無論是其於警詢中所陳述之由中山北路南往北\n      慢車道直接左轉往西接行民生西路，抑或是其於本院所陳述係自肇事路口南側\n      之行人穿越道東往西穿越中山北路，均可推知該機車於事發前確實是以向西之\n      動線行駛。依據證人即到場處理事故之交通警察蔡仁全之證詞及卷附臺北市交\n      通管制工程處九十三年四月十二日北市交工控字第○九三三一○九五四○○號\n      函所載，肇事路口設有號誌，該號誌在事發時係簡單二時相運作，第一時相為\n      中山北路南北向人、車通行，第二時相為民生東路東西向人、車通行。被告於\n      事發之際行向為沿中山北路南往北行駛，告訴人則係向西穿越中山北路，則二\n      人應遵守之號誌自不相同。公訴人雖稱本件事故係被告未遵號誌指示，擅自闖\n      越紅燈所致，然：\n      1.姑不論被告堅稱肇事前伊俟肇事路口南往北之號誌轉換為綠燈後，方隨前車\n        起步進入路口，對於事發之際肇事路口之號誌時相，告訴人先後陳述：其沿\n        中山北路慢車道由南左轉往西行駛時，中山北路南往北之號誌之紅燈；嗣後\n        改稱事發前肇事路口南側東西向之行人穿越道號誌為綠燈沿該斑馬線穿越道\n        路等語，顯然對於肇事之際該路口號誌時相為何，告訴人先後有不同之判斷\n        依據，而告訴人於騎乘機車駛進肇事路口前，究竟如何確認號誌時相此種單\n        純事實，本無誤認之可能，告訴人卻為互岐之說詞，其真實性殊堪存疑。\n      2.再者，當日在肇事現場以目擊者身份接受警詢之證人丙○○，雖陳稱其於聽\n        到本件事故撞擊聲音後抬頭查看當時中山北路南往北方向之號誌時相，發現\n        斯時該號誌為紅燈（偵卷第十四頁交通事故談話紀錄表參照），惟丙○○於\n        本院審理時到庭結證稱：當日其在中山北路上之酒店擔任泊車人員，本件事\n        故發生時其正在酒店所在之大樓內，該酒店所在處距肇事路口約有兩百公尺\n        的距離，其於事發前並未發現肇事兩車之動態，係聽到碰撞聲音後方因好奇\n        跑到肇事路口查看，實則當天其並未於聽到碰撞聲音後查看中山北路南往北\n        方向之號誌，係聽其他泊車之同事這樣說，方於接受警詢時轉述等語（本院\n        九十三年九月七日審判筆錄參照），是以證人丙○○於事發當日關於號誌時\n        相向警方所為之陳述，無非是轉述他人之見聞，而該名實際陳述號誌時相為\n        何者，依證人丙○○於本院之證述，已無法查考，則為此陳述者所為陳述是\n        否真實可信，並無從藉由交互詰問之調查證據程序辨明，要難遽以證人丙○\n        ○並非親自見聞之說法，即認定肇事兩車發生碰撞後，肇事路口南往北之號\n        誌確實為紅燈。至證人丙○○於警詢時另稱其於事發前，見肇事一方之機車\n        騎士沿中山北路慢車道往北駛離，此種說法固與告訴人在警詢陳述之行車動\n        線相合，然證人丙○○於本院審理中另明確表示：實則當日其並未親見肇事\n        一方之機車騎士騎乘機車離開，而係以其當時身處位置面對中山北路南往北\n        慢車道，因機車不可能逆向行駛，故其向警方陳述機車是往北離去等語，由\n        是益證證人丙○○於接受警詢時所為陳述，並非盡皆為其親自見聞所得，而\n        攙雜有推論、臆測之詞，自難以此種說法，作為告訴人於事發前確實騎乘機\n        車，沿中山北路南往北慢車道行駛至肇事路口後方違規左轉之佐證。\n      3.又證人蔡仁全雖於本院審理時亦證述其判斷本件事故應係被告闖越紅燈所致\n        ，然其亦稱：其係依據目擊者及告訴人之說法而為此種研判，因告訴人陳稱\n        當日其自中山北路往北慢車道紅燈起步左轉往西行駛，在該路段違規左轉者\n        ，紅燈左轉之危險性顯較綠燈左轉之危險性為低等語（本院九十三年七月八\n        日審判筆錄參照）。然告訴人及證人蔡仁全所述之目擊者（即證人丙○○）\n        之說法如何不可信，前已詳論，證人蔡仁全採信該二人之說法所做之研判，\n        並無參考價值，自不待言；且本件事發之際時值深夜，縱使中山北路確實為\n        臺北市南北向之交通要道，斯時交通流量自亦無法與日間或其餘交通尖峰時\n        段相提並論，證人蔡仁全以此認定機車由中山北路南往北慢車道違規左轉時\n        ，綠燈左轉較諸紅燈左轉危險性高，亦乏依據。從而，由證人蔡仁全前開證\n        言，亦不足做成不利被告之認定。\n      4.綜上所述，本件實無積極事證足認本件事故確係被告駕車在肇事路口闖越紅\n        燈所致，公訴人認被告有未遵號誌指示行進之過失，尚嫌率斷，為本院所不\n        採。\n    (三)本件並無足夠事證證明事發之際係被告駕車闖越紅燈，駛進肇事路口，前已詳\n      論，亦即，本件事發時，係告訴人未遵守號誌指示行進之可能性並不能遽予排\n      除。更有甚者，以現場圖所示，告訴人之機車在現場遺留之刮地痕起點距中山\n      北路之路緣約僅有十二公尺（該現場圖比例尺以一公分代表實際距離二公尺，\n      在圖上測得刮地痕起點至路緣之垂直距離約為五點八公分），縱認告訴人並非\n      自中山北路南往北慢車道左轉往西駛至肇事地點，而係自路緣起步東往西駛至\n      肇事處，則其於事發前行進距離至多不超過十二公尺，以其自陳當時時速約為\n      二十公里來計算，自其起步到駛至肇事處需時約為二秒鐘（蓋時速二十公里者\n      每秒行進距離約為五點五六公尺），然觀諸卷附車損照片及現場圖，被告及告\n      訴人之車輛於本件事故後均受損相當嚴重，告訴人之機車甚且在現場遺留長達\n      三十三點五公尺之刮地痕，足證兩車撞擊力道甚鉅，告訴人之車速應高於其所\n      陳述之時速二十公里，若然，則告訴人之機車往西駛至肇事地點所需時間當短\n      於二秒鐘，被告駕車沿中山北路南往北快車道直行駛入肇事路口，甫駛至路口\n      南側之行人穿越道時，告訴人之機車突自伊右側駛近，對於如此猝不及防之危\n      害狀態，被告雖立即採取閃煞措施，亦無從防免兩車發生碰撞之結果，亦難以\n      此認定被告另具有未注意車前狀況之過失。而本件肇事路段之中山北路為雙向\n      道，單向各有四線車道，依道路交通安全規則第九十九條第一項第三款規定，\n      機車在該路段行駛，應以兩段方式進行左轉彎，告訴人自承其明知在該路口應\n      以兩段方式進行左轉，僅為圖方便即違規行車，其對本件事故之發生，應負全\n      部肇責甚明。\n    (四)至台北市車輛行車事故鑑定委員會及台北市政府交通局對本件事故之肇因，雖\n      均認定被告有違反號誌管制之過失，有該二單位九十二年七月十一日北鑑審字\n      第○九二三○一九六五○○號鑑定意見書、九十二年八月二十五日覆議意見書\n      在卷可稽（偵卷第三十三至三十八頁、第四十二至四十四頁參照），然本院認\n      以卷內事證尚無由認定被告確有闖越紅燈之實，前已述及，是以前開二單位之\n      鑑定意見，為本院所不採。又卷內道路交通事故調查報告表、診斷證明書等件\n      ，雖可作為被告確實駕車與告訴人騎乘機車發生碰撞，致告訴人受傷之佐證，\n      惟由該等文件尚不足以認定被告對本件事故之發生為有過失，是以亦難執此遽\n      為對被告不利之認定，併予敘明。\n四、綜上所述，被告雖於公訴人所指時、地，駕車與告訴人騎乘之機車發生碰撞，告\n    訴人並因此受傷，然本件事故之肇因，係因告訴人騎乘機車在肇事路口，未依規\n    定行兩段式左轉所致，被告並無過失可言。本件並無任何積極證據足認被告確有\n    業務過失傷害之犯行，既不能證明被告犯罪，依法自應為無罪之諭知。\n據上論斷，依刑事訴訟法第四百五十二條、第三百零一條第一項，判決如主文。\n本案經檢察官越方如到庭執行職務。\n中      華      民      國    九十三    年      九      月    二十一    日\n                                      臺灣臺北地方法院交通法庭\n                                          審判長法  官  陳婷玉\n                                                法  官  林庚棟\n                                                法  官  鄧德倩\n右正本證明與原本無異。\n如不服本判決，應於判決送達後十日內，向本院提出上訴狀。\n                                                書記官  陳弘文\n中      華      民      國    九十三    年      九      月    二十一    日\n",
  "structure": {
    "main": "甲○○無罪。",
    "reason": "一、公訴意旨略以：被告甲○○以駕駛營業用小客車載送乘客為業，係從事駕駛業務\n    之人，於民國九十二年五月一日凌晨二時四十五分許，駕駛車號八五七－ＬＥ號\n    營業小客車，沿臺北市○○○路快車道南往北行駛，行經中山北路、民生東路口\n    時，本應注意汽車行駛至交岔路口，其行進、轉彎，應遵守燈光號誌或交通警察\n    之指示，而依當時情形，又無不能注意之情事，竟疏於注意及此，詎被告違反紅\n    燈應停止之號誌管制而貿然行駛，適有乙○○騎乘車號ＢＬＮ－三八○號重機車\n    同向沿右側慢車道行駛至前開路口時，突違規由南向西左轉，被告所駕駛之營業\n    小客車之車頭撞及重機車左後車身，致乙○○當場人車倒地後，受有外傷性腦出\n    血之傷害等語，因認被告涉有刑法第二百八十四條第二項前段之業務過失傷害罪\n    嫌。\n二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實，刑事訴訟法第一百五十\n    四條第二項定有明文。又認定不利於被告之事實，須依積極證據，苟積極證據不\n    足為不利於被告事實之認定時，即應為有利於被告之認定，更不必有何有利之證\n    據，最高法院三十年上字第八一六號著有判例可資參照；且告訴人之告訴，係以\n    使被告受刑事訴追為目的，是其陳述是否與事實相符，仍應調查其他證據以資審\n    認；被害人之陳述如無瑕疵，且就其他方面調查又與事實相符，固足採為科刑之\n    基礎，倘其陳述尚有瑕疵，則在未究明前，遽採為論罪科刑之根據，即難認為適\n    法；告訴人以使被告受刑事處分為目的，所陳被害情形，以及對於被告之攻擊，\n    必須無瑕疵可指，而就其他方面調查又與事實相符者，始得資為判決之基礎，迭\n    經最高法院五十二年台上字第一三○○號、八十三年度台上字第九八九號、五十\n    五年度台上字第一七號、七十九年度台上字第三九二三號、八十一年度台上字第\n    三五三九號判例闡釋甚明。\n三、本件公訴人認被告涉有刑法第二百八十四條第二項前段業務過失傷害罪嫌，無非\n    以被告之自白、告訴人乙○○之指訴，及道路交通事故調查報告表、診斷證明書\n    及台北市車輛行車事故鑑定覆議委員會九十二年八月二十五日第六一四○號鑑定\n    覆議意見書等件為其論據。惟訊據被告堅決否認有業務過失傷害犯行，辯稱：當\n    日伊駕車在行經肇事路口前曾停等紅燈，俟綠燈後跟隨前車起步前行，行至路口\n    斑馬線時，告訴人騎乘機車騎乘機車逆向且闖紅燈自伊右方衝出來，伊反應不及\n    等語。經查：\n    (一)關於本件事發經過，告訴人先後於警詢及審理中分別陳稱：「我是當時由中山\n      北路往北方向行駛內側第一慢車道，因為我在中山北路二段七五號之７－１１\n      商店上班，到達肇事路口時，前方號誌轉換為紅燈，我則停下來，並看左後來\n      車，確定無來車我則想左轉民生西路（南轉西），而我紅燈左轉之時我確定無\n      來車才左轉，誰知等我左轉之時，左後車尾則遭往北之營小客八五七－ＬＥ之\n      前車頭撞擊而肇事，該計程車與我同方向」、「我當天騎機車去逛夜市○○○\n      ○街夜市離開後才騎到車禍地點附近，我到中山北路馬偕醫院對面的便利商店\n      買飲料，機車就停在商店門口的紅磚道上，買完飲料後，便將機車牽到中山北\n      路、民生東路口的斑馬線，等斑馬線的號誌變成綠燈後才沿著斑馬線行駛過馬\n      路，準備左轉到馬偕醫院的方向」等語（本院卷附交通事故談話紀錄表、本院\n      九十三年七月八日審判筆錄參照），告訴人對於本件事發前，其騎乘機車行駛\n      之方向、路線及目的地，前後所為陳述有明顯差異，已難遽信。\n    (二)另觀諸卷附道路交通事故現場圖及現場照片，告訴人之機車倒地刮地痕起點係\n      位於肇事路口（即中山北路、民生東路交岔路口）南側之行人穿越道上，核與\n      被告及告訴人一致陳述：當日兩車碰撞地點位在肇事路口南側之斑馬線上等語\n      相符，可資確認當日兩車確係在該行人穿越道上發生碰撞。另被告陳稱：事發\n      前伊車沿中山北路快車道南往北行駛，告訴人之機車係自伊車右側往左側行進\n      。而事發前告訴人之機車行向，無論是其於警詢中所陳述之由中山北路南往北\n      慢車道直接左轉往西接行民生西路，抑或是其於本院所陳述係自肇事路口南側\n      之行人穿越道東往西穿越中山北路，均可推知該機車於事發前確實是以向西之\n      動線行駛。依據證人即到場處理事故之交通警察蔡仁全之證詞及卷附臺北市交\n      通管制工程處九十三年四月十二日北市交工控字第○九三三一○九五四○○號\n      函所載，肇事路口設有號誌，該號誌在事發時係簡單二時相運作，第一時相為\n      中山北路南北向人、車通行，第二時相為民生東路東西向人、車通行。被告於\n      事發之際行向為沿中山北路南往北行駛，告訴人則係向西穿越中山北路，則二\n      人應遵守之號誌自不相同。公訴人雖稱本件事故係被告未遵號誌指示，擅自闖\n      越紅燈所致，然：\n      1.姑不論被告堅稱肇事前伊俟肇事路口南往北之號誌轉換為綠燈後，方隨前車\n        起步進入路口，對於事發之際肇事路口之號誌時相，告訴人先後陳述：其沿\n        中山北路慢車道由南左轉往西行駛時，中山北路南往北之號誌之紅燈；嗣後\n        改稱事發前肇事路口南側東西向之行人穿越道號誌為綠燈沿該斑馬線穿越道\n        路等語，顯然對於肇事之際該路口號誌時相為何，告訴人先後有不同之判斷\n        依據，而告訴人於騎乘機車駛進肇事路口前，究竟如何確認號誌時相此種單\n        純事實，本無誤認之可能，告訴人卻為互岐之說詞，其真實性殊堪存疑。\n      2.再者，當日在肇事現場以目擊者身份接受警詢之證人丙○○，雖陳稱其於聽\n        到本件事故撞擊聲音後抬頭查看當時中山北路南往北方向之號誌時相，發現\n        斯時該號誌為紅燈（偵卷第十四頁交通事故談話紀錄表參照），惟丙○○於\n        本院審理時到庭結證稱：當日其在中山北路上之酒店擔任泊車人員，本件事\n        故發生時其正在酒店所在之大樓內，該酒店所在處距肇事路口約有兩百公尺\n        的距離，其於事發前並未發現肇事兩車之動態，係聽到碰撞聲音後方因好奇\n        跑到肇事路口查看，實則當天其並未於聽到碰撞聲音後查看中山北路南往北\n        方向之號誌，係聽其他泊車之同事這樣說，方於接受警詢時轉述等語（本院\n        九十三年九月七日審判筆錄參照），是以證人丙○○於事發當日關於號誌時\n        相向警方所為之陳述，無非是轉述他人之見聞，而該名實際陳述號誌時相為\n        何者，依證人丙○○於本院之證述，已無法查考，則為此陳述者所為陳述是\n        否真實可信，並無從藉由交互詰問之調查證據程序辨明，要難遽以證人丙○\n        ○並非親自見聞之說法，即認定肇事兩車發生碰撞後，肇事路口南往北之號\n        誌確實為紅燈。至證人丙○○於警詢時另稱其於事發前，見肇事一方之機車\n        騎士沿中山北路慢車道往北駛離，此種說法固與告訴人在警詢陳述之行車動\n        線相合，然證人丙○○於本院審理中另明確表示：實則當日其並未親見肇事\n        一方之機車騎士騎乘機車離開，而係以其當時身處位置面對中山北路南往北\n        慢車道，因機車不可能逆向行駛，故其向警方陳述機車是往北離去等語，由\n        是益證證人丙○○於接受警詢時所為陳述，並非盡皆為其親自見聞所得，而\n        攙雜有推論、臆測之詞，自難以此種說法，作為告訴人於事發前確實騎乘機\n        車，沿中山北路南往北慢車道行駛至肇事路口後方違規左轉之佐證。\n      3.又證人蔡仁全雖於本院審理時亦證述其判斷本件事故應係被告闖越紅燈所致\n        ，然其亦稱：其係依據目擊者及告訴人之說法而為此種研判，因告訴人陳稱\n        當日其自中山北路往北慢車道紅燈起步左轉往西行駛，在該路段違規左轉者\n        ，紅燈左轉之危險性顯較綠燈左轉之危險性為低等語（本院九十三年七月八\n        日審判筆錄參照）。然告訴人及證人蔡仁全所述之目擊者（即證人丙○○）\n        之說法如何不可信，前已詳論，證人蔡仁全採信該二人之說法所做之研判，\n        並無參考價值，自不待言；且本件事發之際時值深夜，縱使中山北路確實為\n        臺北市南北向之交通要道，斯時交通流量自亦無法與日間或其餘交通尖峰時\n        段相提並論，證人蔡仁全以此認定機車由中山北路南往北慢車道違規左轉時\n        ，綠燈左轉較諸紅燈左轉危險性高，亦乏依據。從而，由證人蔡仁全前開證\n        言，亦不足做成不利被告之認定。\n      4.綜上所述，本件實無積極事證足認本件事故確係被告駕車在肇事路口闖越紅\n        燈所致，公訴人認被告有未遵號誌指示行進之過失，尚嫌率斷，為本院所不\n        採。\n    (三)本件並無足夠事證證明事發之際係被告駕車闖越紅燈，駛進肇事路口，前已詳\n      論，亦即，本件事發時，係告訴人未遵守號誌指示行進之可能性並不能遽予排\n      除。更有甚者，以現場圖所示，告訴人之機車在現場遺留之刮地痕起點距中山\n      北路之路緣約僅有十二公尺（該現場圖比例尺以一公分代表實際距離二公尺，\n      在圖上測得刮地痕起點至路緣之垂直距離約為五點八公分），縱認告訴人並非\n      自中山北路南往北慢車道左轉往西駛至肇事地點，而係自路緣起步東往西駛至\n      肇事處，則其於事發前行進距離至多不超過十二公尺，以其自陳當時時速約為\n      二十公里來計算，自其起步到駛至肇事處需時約為二秒鐘（蓋時速二十公里者\n      每秒行進距離約為五點五六公尺），然觀諸卷附車損照片及現場圖，被告及告\n      訴人之車輛於本件事故後均受損相當嚴重，告訴人之機車甚且在現場遺留長達\n      三十三點五公尺之刮地痕，足證兩車撞擊力道甚鉅，告訴人之車速應高於其所\n      陳述之時速二十公里，若然，則告訴人之機車往西駛至肇事地點所需時間當短\n      於二秒鐘，被告駕車沿中山北路南往北快車道直行駛入肇事路口，甫駛至路口\n      南側之行人穿越道時，告訴人之機車突自伊右側駛近，對於如此猝不及防之危\n      害狀態，被告雖立即採取閃煞措施，亦無從防免兩車發生碰撞之結果，亦難以\n      此認定被告另具有未注意車前狀況之過失。而本件肇事路段之中山北路為雙向\n      道，單向各有四線車道，依道路交通安全規則第九十九條第一項第三款規定，\n      機車在該路段行駛，應以兩段方式進行左轉彎，告訴人自承其明知在該路口應\n      以兩段方式進行左轉，僅為圖方便即違規行車，其對本件事故之發生，應負全\n      部肇責甚明。\n    (四)至台北市車輛行車事故鑑定委員會及台北市政府交通局對本件事故之肇因，雖\n      均認定被告有違反號誌管制之過失，有該二單位九十二年七月十一日北鑑審字\n      第○九二三○一九六五○○號鑑定意見書、九十二年八月二十五日覆議意見書\n      在卷可稽（偵卷第三十三至三十八頁、第四十二至四十四頁參照），然本院認\n      以卷內事證尚無由認定被告確有闖越紅燈之實，前已述及，是以前開二單位之\n      鑑定意見，為本院所不採。又卷內道路交通事故調查報告表、診斷證明書等件\n      ，雖可作為被告確實駕車與告訴人騎乘機車發生碰撞，致告訴人受傷之佐證，\n      惟由該等文件尚不足以認定被告對本件事故之發生為有過失，是以亦難執此遽\n      為對被告不利之認定，併予敘明。\n四、綜上所述，被告雖於公訴人所指時、地，駕車與告訴人騎乘之機車發生碰撞，告\n    訴人並因此受傷，然本件事故之肇因，係因告訴人騎乘機車在肇事路口，未依規\n    定行兩段式左轉所致，被告並無過失可言。本件並無任何積極證據足認被告確有\n    業務過失傷害之犯行，既不能證明被告犯罪，依法自應為無罪之諭知。\n據上論斷，依刑事訴訟法第四百五十二條、第三百零一條第一項，判決如主文。\n本案經檢察官越方如到庭執行職務。"
  },
  "search": "臺灣臺北地方法院刑事判決九十三年度交易字第八三號公訴人臺灣臺北地方法院檢察署檢察官被告甲○○右列被告因業務過失傷害案件，經檢察官聲請以簡易判決處刑（九十三年度調偵字第二四號），經本院臺北簡易庭受理後（受理案號為九十三年度北交簡字第三四六號），認不宜以簡易判決處刑，移送前來，本院適用通常程序判決如左：主文甲○○無罪。理由一、公訴意旨略以：被告甲○○以駕駛營業用小客車載送乘客為業，係從事駕駛業務之人，於民國九十二年五月一日凌晨二時四十五分許，駕駛車號八五七－ＬＥ號營業小客車，沿臺北市○○○路快車道南往北行駛，行經中山北路、民生東路口時，本應注意汽車行駛至交岔路口，其行進、轉彎，應遵守燈光號誌或交通警察之指示，而依當時情形，又無不能注意之情事，竟疏於注意及此，詎被告違反紅燈應停止之號誌管制而貿然行駛，適有乙○○騎乘車號ＢＬＮ－三八○號重機車同向沿右側慢車道行駛至前開路口時，突違規由南向西左轉，被告所駕駛之營業小客車之車頭撞及重機車左後車身，致乙○○當場人車倒地後，受有外傷性腦出血之傷害等語，因認被告涉有刑法第二百八十四條第二項前段之業務過失傷害罪嫌。二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實，刑事訴訟法第一百五十四條第二項定有明文。又認定不利於被告之事實，須依積極證據，苟積極證據不足為不利於被告事實之認定時，即應為有利於被告之認定，更不必有何有利之證據，最高法院三十年上字第八一六號著有判例可資參照；且告訴人之告訴，係以使被告受刑事訴追為目的，是其陳述是否與事實相符，仍應調查其他證據以資審認；被害人之陳述如無瑕疵，且就其他方面調查又與事實相符，固足採為科刑之基礎，倘其陳述尚有瑕疵，則在未究明前，遽採為論罪科刑之根據，即難認為適法；告訴人以使被告受刑事處分為目的，所陳被害情形，以及對於被告之攻擊，必須無瑕疵可指，而就其他方面調查又與事實相符者，始得資為判決之基礎，迭經最高法院五十二年台上字第一三○○號、八十三年度台上字第九八九號、五十五年度台上字第一七號、七十九年度台上字第三九二三號、八十一年度台上字第三五三九號判例闡釋甚明。三、本件公訴人認被告涉有刑法第二百八十四條第二項前段業務過失傷害罪嫌，無非以被告之自白、告訴人乙○○之指訴，及道路交通事故調查報告表、診斷證明書及台北市車輛行車事故鑑定覆議委員會九十二年八月二十五日第六一四○號鑑定覆議意見書等件為其論據。惟訊據被告堅決否認有業務過失傷害犯行，辯稱：當日伊駕車在行經肇事路口前曾停等紅燈，俟綠燈後跟隨前車起步前行，行至路口斑馬線時，告訴人騎乘機車騎乘機車逆向且闖紅燈自伊右方衝出來，伊反應不及等語。經查：(一)關於本件事發經過，告訴人先後於警詢及審理中分別陳稱：「我是當時由中山北路往北方向行駛內側第一慢車道，因為我在中山北路二段七五號之７－１１商店上班，到達肇事路口時，前方號誌轉換為紅燈，我則停下來，並看左後來車，確定無來車我則想左轉民生西路（南轉西），而我紅燈左轉之時我確定無來車才左轉，誰知等我左轉之時，左後車尾則遭往北之營小客八五七－ＬＥ之前車頭撞擊而肇事，該計程車與我同方向」、「我當天騎機車去逛夜市○○○○街夜市離開後才騎到車禍地點附近，我到中山北路馬偕醫院對面的便利商店買飲料，機車就停在商店門口的紅磚道上，買完飲料後，便將機車牽到中山北路、民生東路口的斑馬線，等斑馬線的號誌變成綠燈後才沿著斑馬線行駛過馬路，準備左轉到馬偕醫院的方向」等語（本院卷附交通事故談話紀錄表、本院九十三年七月八日審判筆錄參照），告訴人對於本件事發前，其騎乘機車行駛之方向、路線及目的地，前後所為陳述有明顯差異，已難遽信。(二)另觀諸卷附道路交通事故現場圖及現場照片，告訴人之機車倒地刮地痕起點係位於肇事路口（即中山北路、民生東路交岔路口）南側之行人穿越道上，核與被告及告訴人一致陳述：當日兩車碰撞地點位在肇事路口南側之斑馬線上等語相符，可資確認當日兩車確係在該行人穿越道上發生碰撞。另被告陳稱：事發前伊車沿中山北路快車道南往北行駛，告訴人之機車係自伊車右側往左側行進。而事發前告訴人之機車行向，無論是其於警詢中所陳述之由中山北路南往北慢車道直接左轉往西接行民生西路，抑或是其於本院所陳述係自肇事路口南側之行人穿越道東往西穿越中山北路，均可推知該機車於事發前確實是以向西之動線行駛。依據證人即到場處理事故之交通警察蔡仁全之證詞及卷附臺北市交通管制工程處九十三年四月十二日北市交工控字第○九三三一○九五四○○號函所載，肇事路口設有號誌，該號誌在事發時係簡單二時相運作，第一時相為中山北路南北向人、車通行，第二時相為民生東路東西向人、車通行。被告於事發之際行向為沿中山北路南往北行駛，告訴人則係向西穿越中山北路，則二人應遵守之號誌自不相同。公訴人雖稱本件事故係被告未遵號誌指示，擅自闖越紅燈所致，然：1.姑不論被告堅稱肇事前伊俟肇事路口南往北之號誌轉換為綠燈後，方隨前車起步進入路口，對於事發之際肇事路口之號誌時相，告訴人先後陳述：其沿中山北路慢車道由南左轉往西行駛時，中山北路南往北之號誌之紅燈；嗣後改稱事發前肇事路口南側東西向之行人穿越道號誌為綠燈沿該斑馬線穿越道路等語，顯然對於肇事之際該路口號誌時相為何，告訴人先後有不同之判斷依據，而告訴人於騎乘機車駛進肇事路口前，究竟如何確認號誌時相此種單純事實，本無誤認之可能，告訴人卻為互岐之說詞，其真實性殊堪存疑。2.再者，當日在肇事現場以目擊者身份接受警詢之證人丙○○，雖陳稱其於聽到本件事故撞擊聲音後抬頭查看當時中山北路南往北方向之號誌時相，發現斯時該號誌為紅燈（偵卷第十四頁交通事故談話紀錄表參照），惟丙○○於本院審理時到庭結證稱：當日其在中山北路上之酒店擔任泊車人員，本件事故發生時其正在酒店所在之大樓內，該酒店所在處距肇事路口約有兩百公尺的距離，其於事發前並未發現肇事兩車之動態，係聽到碰撞聲音後方因好奇跑到肇事路口查看，實則當天其並未於聽到碰撞聲音後查看中山北路南往北方向之號誌，係聽其他泊車之同事這樣說，方於接受警詢時轉述等語（本院九十三年九月七日審判筆錄參照），是以證人丙○○於事發當日關於號誌時相向警方所為之陳述，無非是轉述他人之見聞，而該名實際陳述號誌時相為何者，依證人丙○○於本院之證述，已無法查考，則為此陳述者所為陳述是否真實可信，並無從藉由交互詰問之調查證據程序辨明，要難遽以證人丙○○並非親自見聞之說法，即認定肇事兩車發生碰撞後，肇事路口南往北之號誌確實為紅燈。至證人丙○○於警詢時另稱其於事發前，見肇事一方之機車騎士沿中山北路慢車道往北駛離，此種說法固與告訴人在警詢陳述之行車動線相合，然證人丙○○於本院審理中另明確表示：實則當日其並未親見肇事一方之機車騎士騎乘機車離開，而係以其當時身處位置面對中山北路南往北慢車道，因機車不可能逆向行駛，故其向警方陳述機車是往北離去等語，由是益證證人丙○○於接受警詢時所為陳述，並非盡皆為其親自見聞所得，而攙雜有推論、臆測之詞，自難以此種說法，作為告訴人於事發前確實騎乘機車，沿中山北路南往北慢車道行駛至肇事路口後方違規左轉之佐證。3.又證人蔡仁全雖於本院審理時亦證述其判斷本件事故應係被告闖越紅燈所致，然其亦稱：其係依據目擊者及告訴人之說法而為此種研判，因告訴人陳稱當日其自中山北路往北慢車道紅燈起步左轉往西行駛，在該路段違規左轉者，紅燈左轉之危險性顯較綠燈左轉之危險性為低等語（本院九十三年七月八日審判筆錄參照）。然告訴人及證人蔡仁全所述之目擊者（即證人丙○○）之說法如何不可信，前已詳論，證人蔡仁全採信該二人之說法所做之研判，並無參考價值，自不待言；且本件事發之際時值深夜，縱使中山北路確實為臺北市南北向之交通要道，斯時交通流量自亦無法與日間或其餘交通尖峰時段相提並論，證人蔡仁全以此認定機車由中山北路南往北慢車道違規左轉時，綠燈左轉較諸紅燈左轉危險性高，亦乏依據。從而，由證人蔡仁全前開證言，亦不足做成不利被告之認定。4.綜上所述，本件實無積極事證足認本件事故確係被告駕車在肇事路口闖越紅燈所致，公訴人認被告有未遵號誌指示行進之過失，尚嫌率斷，為本院所不採。(三)本件並無足夠事證證明事發之際係被告駕車闖越紅燈，駛進肇事路口，前已詳論，亦即，本件事發時，係告訴人未遵守號誌指示行進之可能性並不能遽予排除。更有甚者，以現場圖所示，告訴人之機車在現場遺留之刮地痕起點距中山北路之路緣約僅有十二公尺（該現場圖比例尺以一公分代表實際距離二公尺，在圖上測得刮地痕起點至路緣之垂直距離約為五點八公分），縱認告訴人並非自中山北路南往北慢車道左轉往西駛至肇事地點，而係自路緣起步東往西駛至肇事處，則其於事發前行進距離至多不超過十二公尺，以其自陳當時時速約為二十公里來計算，自其起步到駛至肇事處需時約為二秒鐘（蓋時速二十公里者每秒行進距離約為五點五六公尺），然觀諸卷附車損照片及現場圖，被告及告訴人之車輛於本件事故後均受損相當嚴重，告訴人之機車甚且在現場遺留長達三十三點五公尺之刮地痕，足證兩車撞擊力道甚鉅，告訴人之車速應高於其所陳述之時速二十公里，若然，則告訴人之機車往西駛至肇事地點所需時間當短於二秒鐘，被告駕車沿中山北路南往北快車道直行駛入肇事路口，甫駛至路口南側之行人穿越道時，告訴人之機車突自伊右側駛近，對於如此猝不及防之危害狀態，被告雖立即採取閃煞措施，亦無從防免兩車發生碰撞之結果，亦難以此認定被告另具有未注意車前狀況之過失。而本件肇事路段之中山北路為雙向道，單向各有四線車道，依道路交通安全規則第九十九條第一項第三款規定，機車在該路段行駛，應以兩段方式進行左轉彎，告訴人自承其明知在該路口應以兩段方式進行左轉，僅為圖方便即違規行車，其對本件事故之發生，應負全部肇責甚明。(四)至台北市車輛行車事故鑑定委員會及台北市政府交通局對本件事故之肇因，雖均認定被告有違反號誌管制之過失，有該二單位九十二年七月十一日北鑑審字第○九二三○一九六五○○號鑑定意見書、九十二年八月二十五日覆議意見書在卷可稽（偵卷第三十三至三十八頁、第四十二至四十四頁參照），然本院認以卷內事證尚無由認定被告確有闖越紅燈之實，前已述及，是以前開二單位之鑑定意見，為本院所不採。又卷內道路交通事故調查報告表、診斷證明書等件，雖可作為被告確實駕車與告訴人騎乘機車發生碰撞，致告訴人受傷之佐證，惟由該等文件尚不足以認定被告對本件事故之發生為有過失，是以亦難執此遽為對被告不利之認定，併予敘明。四、綜上所述，被告雖於公訴人所指時、地，駕車與告訴人騎乘之機車發生碰撞，告訴人並因此受傷，然本件事故之肇因，係因告訴人騎乘機車在肇事路口，未依規定行兩段式左轉所致，被告並無過失可言。本件並無任何積極證據足認被告確有業務過失傷害之犯行，既不能證明被告犯罪，依法自應為無罪之諭知。據上論斷，依刑事訴訟法第四百五十二條、第三百零一條第一項，判決如主文。本案經檢察官越方如到庭執行職務。中華民國九十三年九月二十一日臺灣臺北地方法院交通法庭審判長法官陳婷玉法官林庚棟法官鄧德倩右正本證明與原本無異。如不服本判決，應於判決送達後十日內，向本院提出上訴狀。書記官陳弘文中華民國九十三年九月二十一日",
  "characters": {
    "judges": [
      "陳婷玉",
      "林庚棟",
      "鄧德倩"
    ],
    "prosecutors": [
      "越方如"
    ],
    "lawyers": [

    ],
    "clerks": [
      "陳弘文"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "甲○○",
      "右列被告因業務過失傷害案件，經檢察官聲請以簡易判決處刑（九十三年度調偵字第",
      "二四號），經本院臺北簡易庭受理後（受理案號為九十三年度北交簡字第三四六號）",
      "，認不宜以簡易判決處刑，移送前來，本院適用通常程序判決如左："
    ],
    "prosecutor_office": [
      "臺灣臺北地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-09-21",
  "created_at": "2016-02-06 00:28:39",
  "updated_at": "2016-02-06 00:28:39"
}