{
  "identify": "TPS-86-台上-1387-19970430",
  "court": {
    "name": "最高法院",
    "code": "TPS"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 86,
  "word": "台上",
  "number": "1387",
  "jcheck": "",
  "reason": "國家賠償",
  "content": "最高法院民事判決                              八十六年度台上字第一三八七號\n    上  訴  人  乙○○\n                甲○○\n                陳太發\n                陳太平\n    共      同\n    訴訟代理人  陳太生\n    被 上 訴人  臺灣台北地方法院\n    法定代理人  劉瑞村\n    訴訟代理人  陳德仁\n    被 上 訴人  台北市政府地政處\n    法定代理人  許仁舉\n右當事人間國家賠償事件，上訴人對於中華民國八十五年十一月六日台灣高等法院第\n二審判決（八十五年度上國字第一四號），提起上訴，本院判決如左：\n    主  文\n上訴駁回。\n第三審訴訟費用由上訴人負擔。\n    理  由\n本件上訴人主張：伊與訴外人陳太生兄弟五人共有坐落台北市○○○○段第五九、七\n三‧七四－一號土地，於民國六十五年十一月五日經台北市政府公告徵收，並於同年\n十二月九日發函各被徵收土地所有權人於同年月十五、十六日前往領取補償費，該通\n知未送達予伊，伊因而逾期未領取，詎台北市政府未待伊所提行政救濟程序終結，逕\n於六十六年三月十六日將款提存。臺灣臺北地方法院受理提存後，未將提存通知合法\n送達於伊，且未於提存將屆滿前一個月，通知伊領款，致伊於七十八年二月五日聲請\n領取提存款時，該款已被沒入國庫未能領取，伊請求國家賠償，聲請協議，臺灣臺北\n地方法院拒絕賠償，台北市政府則以賠償義務機關為該府地政處，而將協議聲請狀移\n該處，該處逾三十日未與伊協議。又台北市政府地政處應於提存十年期限屆滿前領回\n提存款發放與伊而未為，應負賠償責任等情，應負賠償責任等情，爰求為判決：\n(一)被上訴人應按照台灣台北地方法院提存所六十六年存字第一二○三號提存卷內提存\n之金額，賠償上訴人陳太發新台幣（下同）壹佰貳拾壹萬零玖拾陸元整。\n(二)被上訴人應按照台灣台北地方法院提存所六十六年存字第一二○七號提存卷內提存\n之金額，賠償上訴人乙○○壹佰貳拾壹萬零玖拾陸元整。\n(三)被上訴人應按照台灣台北地方法院提存所六十六年存字第一二○五號提存卷內提存\n之金額，賠償上訴人陳太平壹佰貳拾壹萬零玖拾陸元整。\n(四)被上訴人應按照台灣台北地方法院提存所六十六年存字第一二○六號提存卷內提存\n之金額，賠償上訴人甲○○壹佰貳拾壹萬零玖拾陸元整。\n(五)確認行政法院六九年判字第八五七號判決七十年一月底送達給上訴人及市府地政處\n，依民法第一二八條前段及六十三年台上字一八八五號判例要旨適用於此判決所發生\n之徵收補償費之金額，業已確定定案之情形，則為上訴人請求台北市政府地政處給付\n補償費之請求權之消滅時效時之日期，應自七十年一月底上訴人收到六十九年判字八\n五七號再審判決時開始起算，復依民法第三二六條之規定，則上訴人從七十年一月底\n受領遲延此筆補償費之際，清償人台北市政府地政處將此筆補償費予以提存，才算合\n法，今地政處竟提前於六十六年三月十六日辦妥提存手續，其提存業已違反強制禁止\n之規定，應予無效，因此上訴人依民法第一二八條前段及六十三年台上字第一八八五\n號判例之要旨，請求領取補款之消滅時效起算日期，應該從七十年一月底正式收到被\n上訴人用掛號信寄發之領款通知書之後，才開始起算，再依民法第三二七條二項規定\n適用於此種情形，則為該地政處應於七十年一月底收到上開六十九年判字八五七號判\n決之際，應於此時通知上訴人，才算合法，今地政處未曾於七十年一月底通知上訴人\n，致使上訴人因未收到領款通知，未曾領到此筆提存款而受有損害，其為期十年之消\n滅時效之起算日期尚未開始起算，被上訴人對上訴人應負賠償責任之法律關係成立。\n(六)確認法院判決如果認定上訴人提前於六十六年三月十九日收到領款通知，可是上訴\n人依民法第一二八條前段及六十三年台上字一八八五號判例之要旨適用於此種案情，\n則為上訴人行使請求權向提存所請求領取補償款之消滅時效起算日期，應該從七十年\n一月底正式收到上開六十九年判字八五七號再審判決可以行使領款請求權時開始起算\n，其消滅時效期滿十年之日期是八十年一月底，提存所延至八十年一月底才能將此筆\n補償費沒入國庫，使得上訴人受有損害之日應該從八十年一月底開始起算，自至八十\n五年一月底才滿五年，從而上訴人於八十四年七月十八日依據國家賠償法第八條第一\n項之規定提起本件國家賠償之訴，並未逾五年之賠償期間之法律關係成立。\n(七)確認本件領取台北地院提存所六十六年存字一二○三、一二○四、一二○五、一二\n○六、一二○七號台北市政府提存清償之提款糾紛，上訴人不服高院民庭七十八年抗\n八一七號維持不准領取上開提存款之裁定，曾於八十一年四月三十日具狀司法院請求\n解釋此七十八年抗字八一七號裁定業已違憲，事後上訴人等延至八十三年三月三十日\n始收到司法院八三院台大二字第○二五二一號令，公佈三三五號解釋文，將上訴人請\n求司法院解釋之事項，予以解釋成功，其解釋文及解釋理由均已認定上訴人之公務員\n未踐行將提存清償之事實通知給上訴人之程序，而將台北市政府徵收土地提存清償之\n補償款於提存期滿十年後沒入繳入國庫，已有重大過失及錯誤，已侵害到上訴人之財\n產權，並指示已合於國家賠償法之規定，債權人仍得依法請求國家賠償，於是上訴人\n於依國家賠償法第二條第一、二、三項、第八條第一、二項之規定正式起訴以前，先\n行聲請協議。而於八十三年五月十二日各別向台北地方法院及台北市政府提出聲請協\n議狀，而台北地院係於八十三年五月二十七日以八十三年度賠字第二號拒絕賠償書簽\n覆拒絕賠償，而台北市政府移文地政處，地政處便於八十三年八月五日以二三九六○\n函拒絕賠償，才使得上訴人從八十三年八月五日開始，依法可以將台北地院、台北市\n政府地政處一併列為被上訴人，依國家賠償法第二條第一、二、三項、第八條第一、\n二項、第十一條規定，提起損害賠償之訴，關於本件起訴其為期兩年之時效尚未逾期\n，其起訴在程序上合法之理由，就是國家賠償法第八條第一項規定：「賠償請求權，\n自請求權人知有損害時起，因二年間不行使而消滅，自損害發生時起，逾五年亦同」\n之規定適用於本案之情形，則為此條文中所指之知有損害，係指有何損害而言，至於\n對於損害額及賠償範圍等問題，無完全知悉之必要，又此所謂知有損害，不以指單純\n知有損害而言，尚須就其因而受損害之他人行為為侵權行為，亦須一併知之，實務上\n雖認為如果僅知所受損害行為人，而不知其行為是侵權行為，則無從本於侵權行為請\n求賠償，時效即無從進行云云（四十六年台上字第三十四號判例可按）此種見解，復\n又與民法第一九七條一項前段規定：「因侵權行為所生之損害賠償請求權，自請求權\n人知有損害及賠償義務人起，二年間不行使而消滅」之規定之法律見解，前後呼應及\n前後一貫，依上開法律見解適用於本案之情形，從而上訴人在本案內係主張縱然系爭\n之提存補償款在未經市府地政處及法院提存所合法通知之情況下，於提存滿十年後而\n於七十六年三月十六日歸解國庫之行為，唯查在司法院於八十三年一月二十八日製作\n成三三五號解釋文以前，上訴人根本不知此種現象及行為係法院及市府及地政處之公\n務員之侵權行為，連帶就無從本於侵權行為提起民事訴訟，訴請法院及市府地政處請\n求損害賠償，所以才未曾起訴請求，同時也不知損害已發生，連帶就使得國家賠償法\n第八條第一項規定之二年及五年之時效無從起算進行，可是當上訴人等於八十三年三\n月三十日收到司法院八三台大二字第○六二三○號函所附之司法院釋字第三三五號解\n釋文時開始，至此時才知悉市政地政處及法院提存所公務員共謀未曾合法通知領款之\n情形下，而於七十六年三月十六日將提存滿十年之此筆款歸解國庫之行為，法院提存\n所及市政地政處之公務員均係侵權行為人，連帶至此時才知悉可以依據國賠償法之規\n定，先聲請協議不成之後，依國家賠償法提起之民事訴訟，其為期兩年之時效尚未逾\n期之法律關係成立。（至上訴人另在第一審所為訴之追加，聲明求予確認：「被上訴\n人台北市政府地政處應於七十年一月底收到行政法院六十九年判字第八五七號確定判\n決之後，再將後開四百八十四萬零三百八十四元補償款予以提存，其提存才合法有效\n，始發生對上訴人清償補償款之法律關係成立，並請求確認六十六年三月十六日在尚\n未收到行政法院六十九年判字第八五七號確定判決以前，提前將後開四百八十四萬零\n三百八十四元補償款予以提存，其提存清償之時間，業已違反強制禁止之規定，應為\n無效，不發生對上訴人四人業已清償補償款之法律關係成立，並請求確認目前上訴人\n四人對於台北市政府地政處請求給付四百八十四萬零三百八十四元補償款之給付請求\n權仍然存在之法律關係成立，並請求判令被上訴人台北市政府地政處應給付上訴人四\n百八十四萬零三百八十四元之徵收土地款」部分，經第一審認為不合法，判決不准後\n，上訴人一併聲明不服，提起第二審上訴。原法院誤認上訴人在二審為訴之追加，以\n其追加不合法為由，裁定予以駁回，上訴人不服，對之提起抗告，已由本院另行裁定\n廢棄。至原審就上訴人對第一審判決駁回其追加之訴，上訴聲明不服部分，漏未裁判\n，依民事訴訟法第二百三十三條第二項後段規定，當事人就脫漏部分聲明不服者以補\n充判決論。此部分應由本院另函送原審處理）。\n被上訴人台北市政府地政處則以：本件徵收、發放補償費及提存程序，台北市政\n府地政處已盡通知義務；被上訴人臺灣臺北地方法院則以：業將提存通知書送達上訴\n人，該院於提存後十年，依法將款解繳國庫，並無過失，況縱認上訴人有國家賠償請\n求權，亦已罹於時效而消滅，又上揭五、六、七項聲明之請求，其所為確認者，依其\n內容所述，並非以法律關係為其訴訟標的，而係以事實之存否來判定時效是否完成等\n，為其求為確認判決之訴訟標的，自無理由各等語，資為抗辯。\n原審依審理之結果，以：按債權人關於提存物之權利，自提存後十年間不行使而消滅\n，其提存物屬於國庫，民法第三百三十條定有明文，其期間，依提存法施行細則第七\n條前段規定，自提存之翌日起算。本件上訴人所有之系爭土地，經台北市政府徵收後\n，台北市政府於六十六年三月十六日辦理提存手續，將上訴人應領之補償費，以上訴\n人拒絕領取為由提存，而上訴人遲至七十八年二月五日始具狀聲請領取等事實，為兩\n造所不爭，且有臺灣臺北地方法院六十六年度存字第一二○五、一二○六、一二○七\n、一二○八號提存卷可稽，是被上訴人臺灣臺北地方法院提存所於提存翌日起算屆滿\n十年（七十七年三月十六日）後，將系爭提存款解繳國庫，拒絕上訴人領款聲請，於\n法無違。上訴人主張：應自伊收受行政法院再審判決起十年即八十年一月底或伊對台\n北市政府地政處徵收補償費請求權十五年時效完成後始可解繳云云，與前開法規不合\n，殊無足採。雖司法院大法官會議釋字第三三五號解釋謂提存之事實，應由提存人依\n法通知債權人或由提存所將提存通知書送達或公告，其未踐行上述程序者，應於十年\n期間屆滿前相當期間內，補行送達或公告，其未補行者，提存物仍屬於國庫，如合於\n國家賠償法之規定者，債權人得依法請求國家賠償等詞。依此解釋，僅於提存人將提\n存事實未通知債權人，提存所亦未將提存通知書送達或公告時，始有於期間屆滿前補\n行送達或公告程序之必要，其應補行而未補行者，如合於國家賠償法規定，債權人方\n可請求國家賠償，並非於提存所已將提存通知書送達情形下，仍應於十年期間屆滿前\n，再次通知，更無通知提存人取回之餘地，提存人亦無應於期間屆滿前領回之義務。\n本件提存通知書於六十六年三月十九日送至台北市○○○路三四四巷五號，由上訴人\n之家長陳流於同居人欄內簽收，依民事訴訟法關於送達之效力即已發生，且上訴人於\n六十六年四月一日之訴願補充理由內即自承收到上開提存通知書，並以提存通知書六\n十六年度存字第一二○三、一二○四、一二○五、一二○六、一二○七號五件作為附\n件，則陳流縱非上訴人之同居人，其代收不合法，然上訴人既於六十六年四月一日以\n前收到陳流轉交之提存書，參照最高法院十九年抗字第四六號判例意旨，本件提存通\n知書書應自陳流轉交予上訴人之時，視為合法送達，即六十六年四月一日以前已合法\n送達，臺灣臺北地方法院自無再依前開解釋於提存後十年將屆滿前通知上訴人領取提\n存物或通知台北市政府地政處之義務，而台北市政府地政處並非提存人（提存人為台\n北市政府），本無領回提存物之權，何況提存人亦無取回提存物之義務，上訴人於收\n受提存通知書後，不行使權利，前往領取，致十年期滿，提存物解繳國庫，難謂被上\n訴人有何故意過失，自無依此請求國家賠償之權。上訴人另主張：台北市政府未通知\n伊領取補償費，且未待伊行政救濟程序終結，即逕提存，提存不合法云云，惟本件提\n存物之解繳國庫，係因上訴人未前往領取所致，已如前述，提存前是否通知，行政救\n濟已否終結均與提存款之解繳國庫，上訴人因而未能領取之損害無何相當因果關係，\n縱提存不合法，僅本件清償提存是否發生清償效力，債之關係是否消滅問題，無由據\n此請求國家賠償。復按國家賠償請求權自請求權人知有損害時起，因二年間不行使而\n消滅，國家賠償法第八條第一項定有明文。故知有損害發生及賠償機關即得行使請求\n權。本件上訴人於七十八年二月向台灣台北地方法院提存所領取提存物，該所即以已\n逾十年法定期間，而拒絕發還提存物，雖經上訴人聲明異議，提起抗告，均遭駁回。\n顯見上訴人七十八年間即知悉系爭提存物已解繳國庫，損害已發生，且上訴人於獲悉\n提存款解繳國庫時，即可知悉那一機關未盡通知之義務，應負國家賠償，時效應自此\n時開始起算，乃上訴人遲至八十三年五月十二日始向被上訴人聲請協議國家賠償，其\n請求權亦早已罹於時效而消滅，不得請求。又按確認之訴，除確認證書真偽外，應以\n法律關係為訴訟標的，此觀民事訴訟法第二百四十七條之規定自明，單純之事實，不\n得為確認之訴之標的。本件上揭聲明第五、六、七項之請求，其所為確認者，依其內\n容所述，並非以法律關係為其訴訟標的，而係以事實之存否，為其訴訟標的，依上開\n規定，自不得為之。是上訴人該部分之請求，亦無理由，兩造其餘攻擊防禦方法及舉\n證，於判決之結果不生影響，無庸贅論，爰維持第一審所為上訴人敗訴之判決，駁回\n其上訴，於法並無違背。上訴論旨，係就原審取捨證據認定事實之職權行使，及其他\n贅述之理由，指摘原判決不當，求為廢棄，非有理由。\n據上論結，本件上訴為無理由。依民事訴訟法第四百八十一條、第四百四十九條第一\n項、第七十八條，判決如主文。\n中      華      民      國    八十六    年     四       月      三十    日\n                              最高法院民事第二庭\n                                  審判長法官  曾  桂  香\n                                        法官  劉  延  村\n                                        法官  徐  璧  湖\n                                        法官  劉  福  聲\n                                        法官  袁  再  興\n      右正本證明與原本無異\n                                              書  記  官\n中      華      民      國    八十六    年     五       月      十五    日\n",
  "structure": {
    "main": "上訴駁回。\n第三審訴訟費用由上訴人負擔。",
    "reason": "本件上訴人主張：伊與訴外人陳太生兄弟五人共有坐落台北市○○○○段第五九、七\n三‧七四－一號土地，於民國六十五年十一月五日經台北市政府公告徵收，並於同年\n十二月九日發函各被徵收土地所有權人於同年月十五、十六日前往領取補償費，該通\n知未送達予伊，伊因而逾期未領取，詎台北市政府未待伊所提行政救濟程序終結，逕\n於六十六年三月十六日將款提存。臺灣臺北地方法院受理提存後，未將提存通知合法\n送達於伊，且未於提存將屆滿前一個月，通知伊領款，致伊於七十八年二月五日聲請\n領取提存款時，該款已被沒入國庫未能領取，伊請求國家賠償，聲請協議，臺灣臺北\n地方法院拒絕賠償，台北市政府則以賠償義務機關為該府地政處，而將協議聲請狀移\n該處，該處逾三十日未與伊協議。又台北市政府地政處應於提存十年期限屆滿前領回\n提存款發放與伊而未為，應負賠償責任等情，應負賠償責任等情，爰求為判決：\n(一)被上訴人應按照台灣台北地方法院提存所六十六年存字第一二○三號提存卷內提存\n之金額，賠償上訴人陳太發新台幣（下同）壹佰貳拾壹萬零玖拾陸元整。\n(二)被上訴人應按照台灣台北地方法院提存所六十六年存字第一二○七號提存卷內提存\n之金額，賠償上訴人乙○○壹佰貳拾壹萬零玖拾陸元整。\n(三)被上訴人應按照台灣台北地方法院提存所六十六年存字第一二○五號提存卷內提存\n之金額，賠償上訴人陳太平壹佰貳拾壹萬零玖拾陸元整。\n(四)被上訴人應按照台灣台北地方法院提存所六十六年存字第一二○六號提存卷內提存\n之金額，賠償上訴人甲○○壹佰貳拾壹萬零玖拾陸元整。\n(五)確認行政法院六九年判字第八五七號判決七十年一月底送達給上訴人及市府地政處\n，依民法第一二八條前段及六十三年台上字一八八五號判例要旨適用於此判決所發生\n之徵收補償費之金額，業已確定定案之情形，則為上訴人請求台北市政府地政處給付\n補償費之請求權之消滅時效時之日期，應自七十年一月底上訴人收到六十九年判字八\n五七號再審判決時開始起算，復依民法第三二六條之規定，則上訴人從七十年一月底\n受領遲延此筆補償費之際，清償人台北市政府地政處將此筆補償費予以提存，才算合\n法，今地政處竟提前於六十六年三月十六日辦妥提存手續，其提存業已違反強制禁止\n之規定，應予無效，因此上訴人依民法第一二八條前段及六十三年台上字第一八八五\n號判例之要旨，請求領取補款之消滅時效起算日期，應該從七十年一月底正式收到被\n上訴人用掛號信寄發之領款通知書之後，才開始起算，再依民法第三二七條二項規定\n適用於此種情形，則為該地政處應於七十年一月底收到上開六十九年判字八五七號判\n決之際，應於此時通知上訴人，才算合法，今地政處未曾於七十年一月底通知上訴人\n，致使上訴人因未收到領款通知，未曾領到此筆提存款而受有損害，其為期十年之消\n滅時效之起算日期尚未開始起算，被上訴人對上訴人應負賠償責任之法律關係成立。\n(六)確認法院判決如果認定上訴人提前於六十六年三月十九日收到領款通知，可是上訴\n人依民法第一二八條前段及六十三年台上字一八八五號判例之要旨適用於此種案情，\n則為上訴人行使請求權向提存所請求領取補償款之消滅時效起算日期，應該從七十年\n一月底正式收到上開六十九年判字八五七號再審判決可以行使領款請求權時開始起算\n，其消滅時效期滿十年之日期是八十年一月底，提存所延至八十年一月底才能將此筆\n補償費沒入國庫，使得上訴人受有損害之日應該從八十年一月底開始起算，自至八十\n五年一月底才滿五年，從而上訴人於八十四年七月十八日依據國家賠償法第八條第一\n項之規定提起本件國家賠償之訴，並未逾五年之賠償期間之法律關係成立。\n(七)確認本件領取台北地院提存所六十六年存字一二○三、一二○四、一二○五、一二\n○六、一二○七號台北市政府提存清償之提款糾紛，上訴人不服高院民庭七十八年抗\n八一七號維持不准領取上開提存款之裁定，曾於八十一年四月三十日具狀司法院請求\n解釋此七十八年抗字八一七號裁定業已違憲，事後上訴人等延至八十三年三月三十日\n始收到司法院八三院台大二字第○二五二一號令，公佈三三五號解釋文，將上訴人請\n求司法院解釋之事項，予以解釋成功，其解釋文及解釋理由均已認定上訴人之公務員\n未踐行將提存清償之事實通知給上訴人之程序，而將台北市政府徵收土地提存清償之\n補償款於提存期滿十年後沒入繳入國庫，已有重大過失及錯誤，已侵害到上訴人之財\n產權，並指示已合於國家賠償法之規定，債權人仍得依法請求國家賠償，於是上訴人\n於依國家賠償法第二條第一、二、三項、第八條第一、二項之規定正式起訴以前，先\n行聲請協議。而於八十三年五月十二日各別向台北地方法院及台北市政府提出聲請協\n議狀，而台北地院係於八十三年五月二十七日以八十三年度賠字第二號拒絕賠償書簽\n覆拒絕賠償，而台北市政府移文地政處，地政處便於八十三年八月五日以二三九六○\n函拒絕賠償，才使得上訴人從八十三年八月五日開始，依法可以將台北地院、台北市\n政府地政處一併列為被上訴人，依國家賠償法第二條第一、二、三項、第八條第一、\n二項、第十一條規定，提起損害賠償之訴，關於本件起訴其為期兩年之時效尚未逾期\n，其起訴在程序上合法之理由，就是國家賠償法第八條第一項規定：「賠償請求權，\n自請求權人知有損害時起，因二年間不行使而消滅，自損害發生時起，逾五年亦同」\n之規定適用於本案之情形，則為此條文中所指之知有損害，係指有何損害而言，至於\n對於損害額及賠償範圍等問題，無完全知悉之必要，又此所謂知有損害，不以指單純\n知有損害而言，尚須就其因而受損害之他人行為為侵權行為，亦須一併知之，實務上\n雖認為如果僅知所受損害行為人，而不知其行為是侵權行為，則無從本於侵權行為請\n求賠償，時效即無從進行云云（四十六年台上字第三十四號判例可按）此種見解，復\n又與民法第一九七條一項前段規定：「因侵權行為所生之損害賠償請求權，自請求權\n人知有損害及賠償義務人起，二年間不行使而消滅」之規定之法律見解，前後呼應及\n前後一貫，依上開法律見解適用於本案之情形，從而上訴人在本案內係主張縱然系爭\n之提存補償款在未經市府地政處及法院提存所合法通知之情況下，於提存滿十年後而\n於七十六年三月十六日歸解國庫之行為，唯查在司法院於八十三年一月二十八日製作\n成三三五號解釋文以前，上訴人根本不知此種現象及行為係法院及市府及地政處之公\n務員之侵權行為，連帶就無從本於侵權行為提起民事訴訟，訴請法院及市府地政處請\n求損害賠償，所以才未曾起訴請求，同時也不知損害已發生，連帶就使得國家賠償法\n第八條第一項規定之二年及五年之時效無從起算進行，可是當上訴人等於八十三年三\n月三十日收到司法院八三台大二字第○六二三○號函所附之司法院釋字第三三五號解\n釋文時開始，至此時才知悉市政地政處及法院提存所公務員共謀未曾合法通知領款之\n情形下，而於七十六年三月十六日將提存滿十年之此筆款歸解國庫之行為，法院提存\n所及市政地政處之公務員均係侵權行為人，連帶至此時才知悉可以依據國賠償法之規\n定，先聲請協議不成之後，依國家賠償法提起之民事訴訟，其為期兩年之時效尚未逾\n期之法律關係成立。（至上訴人另在第一審所為訴之追加，聲明求予確認：「被上訴\n人台北市政府地政處應於七十年一月底收到行政法院六十九年判字第八五七號確定判\n決之後，再將後開四百八十四萬零三百八十四元補償款予以提存，其提存才合法有效\n，始發生對上訴人清償補償款之法律關係成立，並請求確認六十六年三月十六日在尚\n未收到行政法院六十九年判字第八五七號確定判決以前，提前將後開四百八十四萬零\n三百八十四元補償款予以提存，其提存清償之時間，業已違反強制禁止之規定，應為\n無效，不發生對上訴人四人業已清償補償款之法律關係成立，並請求確認目前上訴人\n四人對於台北市政府地政處請求給付四百八十四萬零三百八十四元補償款之給付請求\n權仍然存在之法律關係成立，並請求判令被上訴人台北市政府地政處應給付上訴人四\n百八十四萬零三百八十四元之徵收土地款」部分，經第一審認為不合法，判決不准後\n，上訴人一併聲明不服，提起第二審上訴。原法院誤認上訴人在二審為訴之追加，以\n其追加不合法為由，裁定予以駁回，上訴人不服，對之提起抗告，已由本院另行裁定\n廢棄。至原審就上訴人對第一審判決駁回其追加之訴，上訴聲明不服部分，漏未裁判\n，依民事訴訟法第二百三十三條第二項後段規定，當事人就脫漏部分聲明不服者以補\n充判決論。此部分應由本院另函送原審處理）。\n被上訴人台北市政府地政處則以：本件徵收、發放補償費及提存程序，台北市政\n府地政處已盡通知義務；被上訴人臺灣臺北地方法院則以：業將提存通知書送達上訴\n人，該院於提存後十年，依法將款解繳國庫，並無過失，況縱認上訴人有國家賠償請\n求權，亦已罹於時效而消滅，又上揭五、六、七項聲明之請求，其所為確認者，依其\n內容所述，並非以法律關係為其訴訟標的，而係以事實之存否來判定時效是否完成等\n，為其求為確認判決之訴訟標的，自無理由各等語，資為抗辯。\n原審依審理之結果，以：按債權人關於提存物之權利，自提存後十年間不行使而消滅\n，其提存物屬於國庫，民法第三百三十條定有明文，其期間，依提存法施行細則第七\n條前段規定，自提存之翌日起算。本件上訴人所有之系爭土地，經台北市政府徵收後\n，台北市政府於六十六年三月十六日辦理提存手續，將上訴人應領之補償費，以上訴\n人拒絕領取為由提存，而上訴人遲至七十八年二月五日始具狀聲請領取等事實，為兩\n造所不爭，且有臺灣臺北地方法院六十六年度存字第一二○五、一二○六、一二○七\n、一二○八號提存卷可稽，是被上訴人臺灣臺北地方法院提存所於提存翌日起算屆滿\n十年（七十七年三月十六日）後，將系爭提存款解繳國庫，拒絕上訴人領款聲請，於\n法無違。上訴人主張：應自伊收受行政法院再審判決起十年即八十年一月底或伊對台\n北市政府地政處徵收補償費請求權十五年時效完成後始可解繳云云，與前開法規不合\n，殊無足採。雖司法院大法官會議釋字第三三五號解釋謂提存之事實，應由提存人依\n法通知債權人或由提存所將提存通知書送達或公告，其未踐行上述程序者，應於十年\n期間屆滿前相當期間內，補行送達或公告，其未補行者，提存物仍屬於國庫，如合於\n國家賠償法之規定者，債權人得依法請求國家賠償等詞。依此解釋，僅於提存人將提\n存事實未通知債權人，提存所亦未將提存通知書送達或公告時，始有於期間屆滿前補\n行送達或公告程序之必要，其應補行而未補行者，如合於國家賠償法規定，債權人方\n可請求國家賠償，並非於提存所已將提存通知書送達情形下，仍應於十年期間屆滿前\n，再次通知，更無通知提存人取回之餘地，提存人亦無應於期間屆滿前領回之義務。\n本件提存通知書於六十六年三月十九日送至台北市○○○路三四四巷五號，由上訴人\n之家長陳流於同居人欄內簽收，依民事訴訟法關於送達之效力即已發生，且上訴人於\n六十六年四月一日之訴願補充理由內即自承收到上開提存通知書，並以提存通知書六\n十六年度存字第一二○三、一二○四、一二○五、一二○六、一二○七號五件作為附\n件，則陳流縱非上訴人之同居人，其代收不合法，然上訴人既於六十六年四月一日以\n前收到陳流轉交之提存書，參照最高法院十九年抗字第四六號判例意旨，本件提存通\n知書書應自陳流轉交予上訴人之時，視為合法送達，即六十六年四月一日以前已合法\n送達，臺灣臺北地方法院自無再依前開解釋於提存後十年將屆滿前通知上訴人領取提\n存物或通知台北市政府地政處之義務，而台北市政府地政處並非提存人（提存人為台\n北市政府），本無領回提存物之權，何況提存人亦無取回提存物之義務，上訴人於收\n受提存通知書後，不行使權利，前往領取，致十年期滿，提存物解繳國庫，難謂被上\n訴人有何故意過失，自無依此請求國家賠償之權。上訴人另主張：台北市政府未通知\n伊領取補償費，且未待伊行政救濟程序終結，即逕提存，提存不合法云云，惟本件提\n存物之解繳國庫，係因上訴人未前往領取所致，已如前述，提存前是否通知，行政救\n濟已否終結均與提存款之解繳國庫，上訴人因而未能領取之損害無何相當因果關係，\n縱提存不合法，僅本件清償提存是否發生清償效力，債之關係是否消滅問題，無由據\n此請求國家賠償。復按國家賠償請求權自請求權人知有損害時起，因二年間不行使而\n消滅，國家賠償法第八條第一項定有明文。故知有損害發生及賠償機關即得行使請求\n權。本件上訴人於七十八年二月向台灣台北地方法院提存所領取提存物，該所即以已\n逾十年法定期間，而拒絕發還提存物，雖經上訴人聲明異議，提起抗告，均遭駁回。\n顯見上訴人七十八年間即知悉系爭提存物已解繳國庫，損害已發生，且上訴人於獲悉\n提存款解繳國庫時，即可知悉那一機關未盡通知之義務，應負國家賠償，時效應自此\n時開始起算，乃上訴人遲至八十三年五月十二日始向被上訴人聲請協議國家賠償，其\n請求權亦早已罹於時效而消滅，不得請求。又按確認之訴，除確認證書真偽外，應以\n法律關係為訴訟標的，此觀民事訴訟法第二百四十七條之規定自明，單純之事實，不\n得為確認之訴之標的。本件上揭聲明第五、六、七項之請求，其所為確認者，依其內\n容所述，並非以法律關係為其訴訟標的，而係以事實之存否，為其訴訟標的，依上開\n規定，自不得為之。是上訴人該部分之請求，亦無理由，兩造其餘攻擊防禦方法及舉\n證，於判決之結果不生影響，無庸贅論，爰維持第一審所為上訴人敗訴之判決，駁回\n其上訴，於法並無違背。上訴論旨，係就原審取捨證據認定事實之職權行使，及其他\n贅述之理由，指摘原判決不當，求為廢棄，非有理由。\n據上論結，本件上訴為無理由。依民事訴訟法第四百八十一條、第四百四十九條第一\n項、第七十八條，判決如主文。"
  },
  "search": "最高法院民事判決八十六年度台上字第一三八七號上訴人乙○○甲○○陳太發陳太平共同訴訟代理人陳太生被上訴人臺灣台北地方法院法定代理人劉瑞村訴訟代理人陳德仁被上訴人台北市政府地政處法定代理人許仁舉右當事人間國家賠償事件，上訴人對於中華民國八十五年十一月六日台灣高等法院第二審判決（八十五年度上國字第一四號），提起上訴，本院判決如左：主文上訴駁回。第三審訴訟費用由上訴人負擔。理由本件上訴人主張：伊與訴外人陳太生兄弟五人共有坐落台北市○○○○段第五九、七三‧七四－一號土地，於民國六十五年十一月五日經台北市政府公告徵收，並於同年十二月九日發函各被徵收土地所有權人於同年月十五、十六日前往領取補償費，該通知未送達予伊，伊因而逾期未領取，詎台北市政府未待伊所提行政救濟程序終結，逕於六十六年三月十六日將款提存。臺灣臺北地方法院受理提存後，未將提存通知合法送達於伊，且未於提存將屆滿前一個月，通知伊領款，致伊於七十八年二月五日聲請領取提存款時，該款已被沒入國庫未能領取，伊請求國家賠償，聲請協議，臺灣臺北地方法院拒絕賠償，台北市政府則以賠償義務機關為該府地政處，而將協議聲請狀移該處，該處逾三十日未與伊協議。又台北市政府地政處應於提存十年期限屆滿前領回提存款發放與伊而未為，應負賠償責任等情，應負賠償責任等情，爰求為判決：(一)被上訴人應按照台灣台北地方法院提存所六十六年存字第一二○三號提存卷內提存之金額，賠償上訴人陳太發新台幣（下同）壹佰貳拾壹萬零玖拾陸元整。(二)被上訴人應按照台灣台北地方法院提存所六十六年存字第一二○七號提存卷內提存之金額，賠償上訴人乙○○壹佰貳拾壹萬零玖拾陸元整。(三)被上訴人應按照台灣台北地方法院提存所六十六年存字第一二○五號提存卷內提存之金額，賠償上訴人陳太平壹佰貳拾壹萬零玖拾陸元整。(四)被上訴人應按照台灣台北地方法院提存所六十六年存字第一二○六號提存卷內提存之金額，賠償上訴人甲○○壹佰貳拾壹萬零玖拾陸元整。(五)確認行政法院六九年判字第八五七號判決七十年一月底送達給上訴人及市府地政處，依民法第一二八條前段及六十三年台上字一八八五號判例要旨適用於此判決所發生之徵收補償費之金額，業已確定定案之情形，則為上訴人請求台北市政府地政處給付補償費之請求權之消滅時效時之日期，應自七十年一月底上訴人收到六十九年判字八五七號再審判決時開始起算，復依民法第三二六條之規定，則上訴人從七十年一月底受領遲延此筆補償費之際，清償人台北市政府地政處將此筆補償費予以提存，才算合法，今地政處竟提前於六十六年三月十六日辦妥提存手續，其提存業已違反強制禁止之規定，應予無效，因此上訴人依民法第一二八條前段及六十三年台上字第一八八五號判例之要旨，請求領取補款之消滅時效起算日期，應該從七十年一月底正式收到被上訴人用掛號信寄發之領款通知書之後，才開始起算，再依民法第三二七條二項規定適用於此種情形，則為該地政處應於七十年一月底收到上開六十九年判字八五七號判決之際，應於此時通知上訴人，才算合法，今地政處未曾於七十年一月底通知上訴人，致使上訴人因未收到領款通知，未曾領到此筆提存款而受有損害，其為期十年之消滅時效之起算日期尚未開始起算，被上訴人對上訴人應負賠償責任之法律關係成立。(六)確認法院判決如果認定上訴人提前於六十六年三月十九日收到領款通知，可是上訴人依民法第一二八條前段及六十三年台上字一八八五號判例之要旨適用於此種案情，則為上訴人行使請求權向提存所請求領取補償款之消滅時效起算日期，應該從七十年一月底正式收到上開六十九年判字八五七號再審判決可以行使領款請求權時開始起算，其消滅時效期滿十年之日期是八十年一月底，提存所延至八十年一月底才能將此筆補償費沒入國庫，使得上訴人受有損害之日應該從八十年一月底開始起算，自至八十五年一月底才滿五年，從而上訴人於八十四年七月十八日依據國家賠償法第八條第一項之規定提起本件國家賠償之訴，並未逾五年之賠償期間之法律關係成立。(七)確認本件領取台北地院提存所六十六年存字一二○三、一二○四、一二○五、一二○六、一二○七號台北市政府提存清償之提款糾紛，上訴人不服高院民庭七十八年抗八一七號維持不准領取上開提存款之裁定，曾於八十一年四月三十日具狀司法院請求解釋此七十八年抗字八一七號裁定業已違憲，事後上訴人等延至八十三年三月三十日始收到司法院八三院台大二字第○二五二一號令，公佈三三五號解釋文，將上訴人請求司法院解釋之事項，予以解釋成功，其解釋文及解釋理由均已認定上訴人之公務員未踐行將提存清償之事實通知給上訴人之程序，而將台北市政府徵收土地提存清償之補償款於提存期滿十年後沒入繳入國庫，已有重大過失及錯誤，已侵害到上訴人之財產權，並指示已合於國家賠償法之規定，債權人仍得依法請求國家賠償，於是上訴人於依國家賠償法第二條第一、二、三項、第八條第一、二項之規定正式起訴以前，先行聲請協議。而於八十三年五月十二日各別向台北地方法院及台北市政府提出聲請協議狀，而台北地院係於八十三年五月二十七日以八十三年度賠字第二號拒絕賠償書簽覆拒絕賠償，而台北市政府移文地政處，地政處便於八十三年八月五日以二三九六○函拒絕賠償，才使得上訴人從八十三年八月五日開始，依法可以將台北地院、台北市政府地政處一併列為被上訴人，依國家賠償法第二條第一、二、三項、第八條第一、二項、第十一條規定，提起損害賠償之訴，關於本件起訴其為期兩年之時效尚未逾期，其起訴在程序上合法之理由，就是國家賠償法第八條第一項規定：「賠償請求權，自請求權人知有損害時起，因二年間不行使而消滅，自損害發生時起，逾五年亦同」之規定適用於本案之情形，則為此條文中所指之知有損害，係指有何損害而言，至於對於損害額及賠償範圍等問題，無完全知悉之必要，又此所謂知有損害，不以指單純知有損害而言，尚須就其因而受損害之他人行為為侵權行為，亦須一併知之，實務上雖認為如果僅知所受損害行為人，而不知其行為是侵權行為，則無從本於侵權行為請求賠償，時效即無從進行云云（四十六年台上字第三十四號判例可按）此種見解，復又與民法第一九七條一項前段規定：「因侵權行為所生之損害賠償請求權，自請求權人知有損害及賠償義務人起，二年間不行使而消滅」之規定之法律見解，前後呼應及前後一貫，依上開法律見解適用於本案之情形，從而上訴人在本案內係主張縱然系爭之提存補償款在未經市府地政處及法院提存所合法通知之情況下，於提存滿十年後而於七十六年三月十六日歸解國庫之行為，唯查在司法院於八十三年一月二十八日製作成三三五號解釋文以前，上訴人根本不知此種現象及行為係法院及市府及地政處之公務員之侵權行為，連帶就無從本於侵權行為提起民事訴訟，訴請法院及市府地政處請求損害賠償，所以才未曾起訴請求，同時也不知損害已發生，連帶就使得國家賠償法第八條第一項規定之二年及五年之時效無從起算進行，可是當上訴人等於八十三年三月三十日收到司法院八三台大二字第○六二三○號函所附之司法院釋字第三三五號解釋文時開始，至此時才知悉市政地政處及法院提存所公務員共謀未曾合法通知領款之情形下，而於七十六年三月十六日將提存滿十年之此筆款歸解國庫之行為，法院提存所及市政地政處之公務員均係侵權行為人，連帶至此時才知悉可以依據國賠償法之規定，先聲請協議不成之後，依國家賠償法提起之民事訴訟，其為期兩年之時效尚未逾期之法律關係成立。（至上訴人另在第一審所為訴之追加，聲明求予確認：「被上訴人台北市政府地政處應於七十年一月底收到行政法院六十九年判字第八五七號確定判決之後，再將後開四百八十四萬零三百八十四元補償款予以提存，其提存才合法有效，始發生對上訴人清償補償款之法律關係成立，並請求確認六十六年三月十六日在尚未收到行政法院六十九年判字第八五七號確定判決以前，提前將後開四百八十四萬零三百八十四元補償款予以提存，其提存清償之時間，業已違反強制禁止之規定，應為無效，不發生對上訴人四人業已清償補償款之法律關係成立，並請求確認目前上訴人四人對於台北市政府地政處請求給付四百八十四萬零三百八十四元補償款之給付請求權仍然存在之法律關係成立，並請求判令被上訴人台北市政府地政處應給付上訴人四百八十四萬零三百八十四元之徵收土地款」部分，經第一審認為不合法，判決不准後，上訴人一併聲明不服，提起第二審上訴。原法院誤認上訴人在二審為訴之追加，以其追加不合法為由，裁定予以駁回，上訴人不服，對之提起抗告，已由本院另行裁定廢棄。至原審就上訴人對第一審判決駁回其追加之訴，上訴聲明不服部分，漏未裁判，依民事訴訟法第二百三十三條第二項後段規定，當事人就脫漏部分聲明不服者以補充判決論。此部分應由本院另函送原審處理）。被上訴人台北市政府地政處則以：本件徵收、發放補償費及提存程序，台北市政府地政處已盡通知義務；被上訴人臺灣臺北地方法院則以：業將提存通知書送達上訴人，該院於提存後十年，依法將款解繳國庫，並無過失，況縱認上訴人有國家賠償請求權，亦已罹於時效而消滅，又上揭五、六、七項聲明之請求，其所為確認者，依其內容所述，並非以法律關係為其訴訟標的，而係以事實之存否來判定時效是否完成等，為其求為確認判決之訴訟標的，自無理由各等語，資為抗辯。原審依審理之結果，以：按債權人關於提存物之權利，自提存後十年間不行使而消滅，其提存物屬於國庫，民法第三百三十條定有明文，其期間，依提存法施行細則第七條前段規定，自提存之翌日起算。本件上訴人所有之系爭土地，經台北市政府徵收後，台北市政府於六十六年三月十六日辦理提存手續，將上訴人應領之補償費，以上訴人拒絕領取為由提存，而上訴人遲至七十八年二月五日始具狀聲請領取等事實，為兩造所不爭，且有臺灣臺北地方法院六十六年度存字第一二○五、一二○六、一二○七、一二○八號提存卷可稽，是被上訴人臺灣臺北地方法院提存所於提存翌日起算屆滿十年（七十七年三月十六日）後，將系爭提存款解繳國庫，拒絕上訴人領款聲請，於法無違。上訴人主張：應自伊收受行政法院再審判決起十年即八十年一月底或伊對台北市政府地政處徵收補償費請求權十五年時效完成後始可解繳云云，與前開法規不合，殊無足採。雖司法院大法官會議釋字第三三五號解釋謂提存之事實，應由提存人依法通知債權人或由提存所將提存通知書送達或公告，其未踐行上述程序者，應於十年期間屆滿前相當期間內，補行送達或公告，其未補行者，提存物仍屬於國庫，如合於國家賠償法之規定者，債權人得依法請求國家賠償等詞。依此解釋，僅於提存人將提存事實未通知債權人，提存所亦未將提存通知書送達或公告時，始有於期間屆滿前補行送達或公告程序之必要，其應補行而未補行者，如合於國家賠償法規定，債權人方可請求國家賠償，並非於提存所已將提存通知書送達情形下，仍應於十年期間屆滿前，再次通知，更無通知提存人取回之餘地，提存人亦無應於期間屆滿前領回之義務。本件提存通知書於六十六年三月十九日送至台北市○○○路三四四巷五號，由上訴人之家長陳流於同居人欄內簽收，依民事訴訟法關於送達之效力即已發生，且上訴人於六十六年四月一日之訴願補充理由內即自承收到上開提存通知書，並以提存通知書六十六年度存字第一二○三、一二○四、一二○五、一二○六、一二○七號五件作為附件，則陳流縱非上訴人之同居人，其代收不合法，然上訴人既於六十六年四月一日以前收到陳流轉交之提存書，參照最高法院十九年抗字第四六號判例意旨，本件提存通知書書應自陳流轉交予上訴人之時，視為合法送達，即六十六年四月一日以前已合法送達，臺灣臺北地方法院自無再依前開解釋於提存後十年將屆滿前通知上訴人領取提存物或通知台北市政府地政處之義務，而台北市政府地政處並非提存人（提存人為台北市政府），本無領回提存物之權，何況提存人亦無取回提存物之義務，上訴人於收受提存通知書後，不行使權利，前往領取，致十年期滿，提存物解繳國庫，難謂被上訴人有何故意過失，自無依此請求國家賠償之權。上訴人另主張：台北市政府未通知伊領取補償費，且未待伊行政救濟程序終結，即逕提存，提存不合法云云，惟本件提存物之解繳國庫，係因上訴人未前往領取所致，已如前述，提存前是否通知，行政救濟已否終結均與提存款之解繳國庫，上訴人因而未能領取之損害無何相當因果關係，縱提存不合法，僅本件清償提存是否發生清償效力，債之關係是否消滅問題，無由據此請求國家賠償。復按國家賠償請求權自請求權人知有損害時起，因二年間不行使而消滅，國家賠償法第八條第一項定有明文。故知有損害發生及賠償機關即得行使請求權。本件上訴人於七十八年二月向台灣台北地方法院提存所領取提存物，該所即以已逾十年法定期間，而拒絕發還提存物，雖經上訴人聲明異議，提起抗告，均遭駁回。顯見上訴人七十八年間即知悉系爭提存物已解繳國庫，損害已發生，且上訴人於獲悉提存款解繳國庫時，即可知悉那一機關未盡通知之義務，應負國家賠償，時效應自此時開始起算，乃上訴人遲至八十三年五月十二日始向被上訴人聲請協議國家賠償，其請求權亦早已罹於時效而消滅，不得請求。又按確認之訴，除確認證書真偽外，應以法律關係為訴訟標的，此觀民事訴訟法第二百四十七條之規定自明，單純之事實，不得為確認之訴之標的。本件上揭聲明第五、六、七項之請求，其所為確認者，依其內容所述，並非以法律關係為其訴訟標的，而係以事實之存否，為其訴訟標的，依上開規定，自不得為之。是上訴人該部分之請求，亦無理由，兩造其餘攻擊防禦方法及舉證，於判決之結果不生影響，無庸贅論，爰維持第一審所為上訴人敗訴之判決，駁回其上訴，於法並無違背。上訴論旨，係就原審取捨證據認定事實之職權行使，及其他贅述之理由，指摘原判決不當，求為廢棄，非有理由。據上論結，本件上訴為無理由。依民事訴訟法第四百八十一條、第四百四十九條第一項、第七十八條，判決如主文。中華民國八十六年四月三十日最高法院民事第二庭審判長法官曾桂香法官劉延村法官徐璧湖法官劉福聲法官袁再興右正本證明與原本無異書記官中華民國八十六年五月十五日",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "1997-04-30",
  "created_at": "2016-02-03 15:37:51",
  "updated_at": "2016-02-03 15:37:51"
}