{
  "identify": "TPA-87-判-1471-19980723",
  "court": {
    "name": "最高行政法院",
    "code": "TPA"
  },
  "division": {
    "name": "行政",
    "code": "A"
  },
  "year": 87,
  "word": "判",
  "number": "1471",
  "jcheck": "",
  "reason": "耕地三七五租約",
  "content": "行  政  法  院  判  決                          八十七年度判字第一四七一號\n    原      告  甲○○\n    訴訟代理人  林顯    住台.\n    被      告  嘉義縣新港鄉公所\n右當事人間因耕地三七五租約事件，原告不服臺灣省政府中華民國八十六年十月二十\n三日八六府訴二字第一六九八五六號再訴願決定，提起行政訴訟。本院判決如左︰\n    主  文\n再訴願決定、訴願決定均撤銷。\n    事  實\n緣本件原告所有新港鄉新後字第四十六號耕地租約之耕地（即新港段宮前小段三四三\n地號耕地），原出租予黃金山，因黃金山於八十五年九月間死亡，由其現耕繼承人黃\n胡文子（即黃金山之妻）檢附相關證明文件單獨申辦耕地租約變更登記，被告依規定\n通知原告，因原告提出書面異議，被告乃於八十六年元月十日通知租佃雙方申請租佃\n爭議調解，惟雙方均未提出申請調解，被告遂函請嘉義縣政府核示，嘉義縣政府檢附\n省府七十五年十一月十日七五府地六字第一五七四九一號函釋予被告，被告據以檢附\n相關文件函報嘉義縣政府核定，嘉義縣政府准予變更租約登記（原告針對縣府核定函\n已另案向省府提起訴願中）被告遂將登記結果通知原告及黃胡文子。原告不服，提起\n訴願、再訴願，經訴願、再訴願決定以程序不合，遞予駁回，提起行政訴訟，亦經本\n院八十七年度裁字第二七五號裁定認其起訴不合法而以程序駁回。嗣上開裁定經本院\n廢棄，原告所提行政訴訟，應進行實體審理，茲摘兩造訴辯意旨如次：\n原告起訴意旨及補充理由略謂︰壹．程序方面：一、本件黃胡文子單獨申請新後字第\n四十六號耕地租約變更登記案，原告依臺灣省耕地租約登記辦法第二條第二項規定，\n於接獲被告八五．十二．二十一．新鄉民字第八五○一二一九三號通知後，已於法定\n期間內之八十六年元月二日向被告提出異議狀，嗣經被告於八十六年一月十日以新鄉\n民字第八六○○○○四五號函處分「依耕地租約登記辦法第二條第三項規定申請租佃\n爭議調解」，將正本送黃胡文子，原告係副本收受者。被告復以八六．二．三．新鄉\n民字第八六○○○六○九號函復黃胡文子之異議有案。依一般行政規則，本案被告之\n處分函，應由正本收受者提出調解，如有不服該處分當可提訴願，但雙方並無於收受\n被告處分函後三十日內提起訴願，則上揭被告之處分已屬確定。豈料被告卻以雙方均\n未提出申請調解為由，逕准黃胡文子之單獨申請耕地租約變更登記，有悖「臺灣省耕\n地租約登記辦法」第二條第二、三項之規定，自有違失、違誤不當，亦嚴重損害原告\n之權益。二、依臺灣省耕地租約登記辦法第十條規定：「鄉鎮公所接受申請案件應於\n受理日起十日內審查完竣．．．」，被告依上揭辦法第二條第二、三項規定處分確定\n在先，四個月後又逕准黃胡文之單獨申請租約變更登記，其公信力何在？被告再憑什\n麼審查？令人費解。三、被告八六．五．九．嘉新鄉民字第00000000號之處\n分源自非法受理，自有瑕疵。按臺灣省耕地租約登記辦法第十條之規定，是鄉鎮公所\n承辦此項委任行政事務，雖須報縣市政府，仍係自行辦理登記，其就辦理此項委任行\n政事務之範圍，應認其具有官署之性質，其辦理此項登記，應認為其自己所為之處分\n，當事人如有不服，自得向該管縣市政府提起訴願，如對訴願決定不服，再向省政府\n提再訴願，行政法院五十一年度判字第一五二號及五十六年度判字第一三七七號判決\n等著有判例。四、查行政法院五十年度判字第四六號乃商業登記事件之判決，與本案\n截然不同，不宜混為援引比擬。貳．實體方面：一、查新後字第四十六號租約，租期\n於八十五年十二月底屆滿，依民法第四百五十條第一項規定，其租賃關係於租期屆滿\n時消滅，自無臺灣省政府七十五．十一．十．七五府地六字第一五七四九一號函釋之\n適用。期滿後，土地出租人與承租人間關於租約之訂立、變更等均係私法上法律關係\n，其權利義務應由雙方當事人主張之，又依契約自由原則，由不得被告逕予強行變更\n登記。被告罔顧原告之主權與權益，蔑視法律規定，逕予處分變更承租人名義之登記\n，於法不合。訴願，再訴願決定機關不察，未予實體上審究，卻以程序駁回，委實不\n當。二、本案原承租人黃金山對原告所有之坐落嘉義縣新港鄉○○段宮前小段三四三\n號土地之租賃關係於八十五年十二月底期限屆滿，原告於八十五年十二月十七日以存\n證信函第三二三號通知原承租人期滿後不續租有案。依民法第四百五十一條規定，表\n示反對續租之意思有阻卻繼續契約之效力。因之，本案租賃為定有期限，於民國八十\n五年十二月底租期屆滿，其租賃關係已消滅不存在，其妻黃胡文子於原承租人之租賃\n關係消滅後，要求租約變更登記，自無權源可言。三、租賃權是否得予繼承，法律上\n尚無明確規定。按臺灣省耕地租約登記辦法第四條第一項第三款僅係規定應為租約變\n更登記之原因，尚不能排斥民法第一千一百四十八條繼承篇規定之適用。被告擅准黃\n胡文子單獨繼承承租權已抵觸民法繼承篇之規定，屬於違反強制規定之無效法律行為\n，準此，嗣後本系爭地如有任何糾葛，被告應負一切責任。四、依民法第一千一百七\n十四條第二項規定：「拋棄繼承權應於知悉其得繼承之時起二個月內以書面向法院為\n之。」黃胡文子於八十六年三、四月間再度提出之遺產繼承協議書，於法不合，亦不\n具法律上效力。被告率予受理顯有違失，訴願，再訴願決定機關亦未為實體上之審究\n而以程序駁回，自有違誤不當。參、另補述略謂：一、我國現行行政訴訟制度以撤銷\n訴訟為主，得提起撤銷訴訟之事項則採概括條款之立法形式。凡人民對於行政處分認\n為違法或不當致損害其權利或利益者，均得依法提起訴願或訴訟。本案被告八十五年\n十二月十八日受理訴外人黃胡文子之申請案，業經被告於八十六年一月十日以新鄉民\n字第八六○○○○四五號函處分「依耕地租約登記辦法第二條第三項規定申請租佃爭\n議調解」確定在先，復濫用職權，恣意再對八十五年十二月十八日受理之同一案件為\n租約變更之登記，則被告八十六年五月九日嘉新鄉民字第00000000號函（原\n處分）係屬行政機關單方行為，發生具體的法律上效果，足以損害原告之權益，要難\n謂非行政處分。訴願，再訴願機關均以程序駁回，顯然違誤不當。二、查原告於八十\n六年元月二日針對被告八十五年十二月二十一日新鄉民字第八五○一二一九三號函提\n出之異議書，符合臺灣省耕地租約登記辦法第二條規定，被告無權干預私權爭執，又\n係租佃爭議，不應逕行登記。被告既然於八十六年一月十日以新鄉民字第八六○○○\n○四五號函處分認定係租佃爭議而確定，為何於八十六年三月十八日假請示之名，行\n翻案之實，以新鄉民字第八六○○二二九八號函行文嘉義縣政府？茲列其不當各點如\n下：1.被告袒護申請人而在該函中載稱：「承租人及其繼承人並無轉租，欠繳佃租，\n不自任耕作．．．等情事」語些事均屬租佃爭議，豈能由被告任意斷定。2.被告以發\n給黃胡文子之八五．十二．二十．新鄉農字第一一九七一號自耕能力證明書認為其有\n耕作能力，但該證明書之標示農地坐落新港鄉○○○段菜公小段第七七號○．一九一\n八公頃，黃胡文子早於八十六年元月二十七日已出售，自無耕作之事實。被告私自認\n為黃胡文子有自任耕作，毫無憑據。3.原告在八十六年元月二日向被告提出之異議書\n明列三點：ａ．原租約已屆滿，期滿後不續租ｂ．黃胡文子之單獨繼承不符合法定程\n序。ｃ．黃胡文子並無耕作能力。被告未檢附原告之異議書以為憑斷，卻在函中捏造\n事實，以「出租人只是欲收回出租耕地，一再無理的提出書面異議．．．」等語，其\n請示目的，不言而喻。三、況查被告八十六年四月十四日新鄉民字第八六○○三三一\n一號函有下列不法與違失之處：1.被告於八十五年十二月十八日受理黃胡文子之租約\n變更登記申請，依臺灣省耕地租約登記辦法第十條規定：「鄉鎮公所接受申請案件應\n於受理日起十日內審查完竣．．．」，被告依同辦法第二條第二、三項規定處分確定\n，並於八十六年一月十日以新鄉民字第八六○○○○四五號函正本送黃胡文子且副知\n原告而告確定。被告為何復於八十六年四月十四日具函嘉義縣政府濫權主張「擬准予\n變更登記」？被告行為有違一事不再理原則。2.被告八十五年十二月十八日受理本案\n黃胡文子之申請，所檢附證件，為何有八十六年元月五日及八十六年四月十六日期之\n切結書暨八十五年十二月二十日期之自耕能力證明書？似有私自受理之嫌。四、查耕\n地承租人死亡後，非現耕繼承人拋棄繼承權時，應仍有民法第一千一百七十四條第二\n項規定之適用，有司法行政部五十九年九月二十二日台五九函民決六七四一號函可稽\n。因之，黃胡文子之申請單獨租約變更登記不合法。五、原告與黃胡文子並無租賃關\n係，自無收取租金，縱其將租金提存法院，原告並無領取，並予明。六、據上所陳\n，被告之答辯毫無理由，其答辯書結論全屬「無的放矢」，委實不足採。被告罔顧原\n告之權益與法令，濫權處分准黃胡文子之單獨申請耕地租約變更登記，其認事用法均\n違誤不當，訴願，再訴願決定機關未予實體上之審究，竟以程序駁回，於法亦不合，\n懇請判決將再訴願決定及訴願決定均予撤銷等語。\n被告答辯意旨略謂︰一、程序部分：(一)本件新後字第四十六號耕地租約變更登記，係\n依臺灣省耕地租約登記十條規定報請嘉義縣政府核定，並經嘉義縣政府八十六年五月\n五日八六府地字第○四五五二四號函核定在案，原告如有不服，應以核定機關為原處\n分機關，提起訴願，但原告以本所八鄉民字00000000號耕地租約變更登記結\n果通知書為原處分，提起訴願，程序顯不合。(二)又查本件原告因新後字第四十六號耕\n地租約變更登記事件，不服嘉義縣政府八十六年五月五日八六府地權字第○四五五二\n四號函所為之處分，已於八十六年五月二十八日向臺灣省政府提起訴願。二、實體部\n分：(一)耕地租約承租人死亡，由現耕繼承租人繼承承租權者，應申請租約變更登記，\n又租約登記，出租人或承租人不會同申請時，得由一方明理由，檢附相關證明文件\n，單獨申請登記，分別為臺灣省耕地租約登記辦法第四條第一項第三款及第二條第二\n項所明定。(二)查原承租人黃金山於八十五年九月二十四日死亡，其現耕繼承人黃胡文\n子依臺灣省耕地租約登記法有關規定檢附相關證明文件於八十五年十二月十八日單獨\n向本所申辦新後字第四十六號耕地租約變更登記，本所依耕地租約登記辦法第二條第\n二項規定，於八十五年十二月二十一日新鄉民字第八五○一二一九三號通知書通知出\n租人（原告）於八十六年元月二日提出書面異議略謂：「．．．本人所有座落新港鄉\n○○段宮前小段三四三號耕地與黃金山之租賃關係已於民國八十五年十二月三十一日\n其妻單獨申請租約變更．．．本所乃於八十六年元月十日新鄉民字第八六○○○○四\n五號函請黃胡文子依耕地租約登記法辦法規定申請租佃爭議調解，並副知訴願人，但\n雙方均未提出申請租佃爭議調解。(三)嗣後本所乃於八十六年三月十八日新鄉民字第八\n六○○二二九八號函請嘉義縣政府對耕地租約登記辦法第二條第三項規定「「前項受\n通知之他方提出異議，且其異議屬耕地租佃爭議者，依本條例第二十六條規定處」之\n「異議屬耕地租佃爭議者」認定疑義予以核示，經嘉義縣政府八十六年三月二十五日\n八六府地權字三二二八六號函復並八十六年三月二十八日傳真臺灣省政府七十五年十\n一月十日七五府地六字第一五七四九一號函釋資料。(四)耕地三七五減租條例第二十條\n規定「耕地租約於租期屆滿時，除出租人依本條例收回自耕外，如承租人願繼續承租\n者應續訂租約」。又查承租人死亡由現耕繼承人繼承承租者，應申請租約變更登記，\n臺灣省耕地租約登記辦法第四條第一項第三款，定有明文。出租人（原告）所提書面\n意見：「．．．依民法第四五一條規定表示不續租應有阻卻繼續契約之效力，復依民\n法四五○條第一項及民法四五五條之規定，原租約已消滅，原承租人黃金山依法應返\n還租賃物，不因其死亡而由其妻單獨申請租約變更」，依臺灣省政府七十五年十一月\n十日七五府地六字第一五七四九一號函釋，顯係對於承租權之性質有所誤解，其異議\n要難謂有理由，自不發生耕地租佃爭議，是以本案現耕繼承人檢附理由書及相關文件\n，單獨申請變更登記，核與臺灣省耕地租約登記辦法第二條第二項，第四條第一項第\n三款及第五條第一項第二款規定相符，本所依法函報嘉義縣政府依法核定，於法並無\n不合。綜上，本案訴訟理由均為原告為收回耕地，不再出租，阻撓現耕繼承人辦理耕\n地租約承租權名義變更登記之辯詞，無足採信，敬請依法駁回，以維耕地三七五減租\n保護農民之政策等語。\n    理  由\n緣本件原告所有新港鄉新後字第四十六號耕地租約之耕地（即新港段宮前小段三四三\n地號耕地），原出租予黃金山，因黃金山於八十五年九月間死亡，由其現耕繼承人黃\n胡文子（即黃金山之妻）檢附相關證明文件單獨申辦耕地租約變更登記，被告依規定\n通知原告，因原告提出書面異議，被告乃於八十六年元月十日通知租佃雙方申請租佃\n爭議調解，惟雙方均未提出申請調解，被告遂函請嘉義政府核示，嘉義縣政府檢附省\n府七十五年十一月十日七五府地六字第一五七四九一號函釋予被告，被告據以檢附相\n關文件函報嘉義縣政府核定，嘉義縣政府准予變更租約登記（原告針對縣府核定函已\n另案向省府提起訴願中），被告遂將登記結果通知原告及黃胡文子。原告不服，提起\n訴願，訴願決定以本件租約准否變更登記，須經嘉義縣政府核定，始得登記，被告並\n非准駁之權責機關，其上開通知，僅係將上級機關核定准予登記之事實通知原告而已\n，並非本於權責所為發生公法上法律效果之行政行為，不能認為行政處分，原告對之\n逕行提起訴願，程序自不合法為由予以駁回；提起再訴願，亦遞予決定駁回，固非無\n見。惟按「鄉（鎮、市、區）公所辦理耕地租約登記之申請，應於受理日起十日內審\n查完竣，並將審查結果報請縣市政府核備後登記之，並將登記結果通知雙方當事人。\n」臺灣省耕地租約登記辦法第十條第一項定有明文。又依同辦法第十二條第一項規定\n，鄉鎮（區）（市）公所接受申請登記案件，應自行審查，將審查結果報經縣市政府\n核備後，辦理登記。是鄉鎮（區）（市）公所承辦此項委任行政事務，雖須報經縣市\n政府核備，仍係自行辦理登記，其就辦理此項委任行政事務之範圍，應認具有官署之\n性質，其辦理此項登記，應認為其自己所為之處分，本院五十六年判字第三七七號亦\n著有判例。是被告受理本件租約變更登記案，於報請縣政府核備後，予以變更登記，\n並以5.9.嘉新鄉民字第00000000號通知書通知原告及黃胡文子，應認為其\n自己所為之處分，原告對該變更租約登記如有不服，自可提起行政救濟。訴願、再訴\n願決定認被告並非准駁之權責機關，其上開通知，不能認為行政處分，原告提起訴願\n、再訴願為不合法，遞予程序駁回，似與上揭本院判例意旨有違。原告執此指摘訴願\n、再訴願決定為不當，非無理由，應由本院將再訴願決定及訴願決定均撤銷，由再訴\n願、訴願機關另為實體之審理。\n據上論結，本件原告之訴為有理由，爰依行政訴訟法第二十六條前段判決如主文。\n中    華    民    國     八十七      年      七      月     二十三      日\n                    行 政 法 院 第 二 庭\n                                審 判 長 評  事      廖  政  雄\n                                         評  事      黃  璽  君\n                                         評  事      徐  樹  海\n                                         評  事      彭  鳳  至\n                                         評  事      黃  合  文\n右  正  本  證  明  與  原  本  無  異\n                                         法院書記官  王  福  瀛\n中    華    民    國     八十七      年      七      月     二十八      日\n",
  "structure": {
    "main": "再訴願決定、訴願決定均撤銷。",
    "fact": "緣本件原告所有新港鄉新後字第四十六號耕地租約之耕地（即新港段宮前小段三四三\n地號耕地），原出租予黃金山，因黃金山於八十五年九月間死亡，由其現耕繼承人黃\n胡文子（即黃金山之妻）檢附相關證明文件單獨申辦耕地租約變更登記，被告依規定\n通知原告，因原告提出書面異議，被告乃於八十六年元月十日通知租佃雙方申請租佃\n爭議調解，惟雙方均未提出申請調解，被告遂函請嘉義縣政府核示，嘉義縣政府檢附\n省府七十五年十一月十日七五府地六字第一五七四九一號函釋予被告，被告據以檢附\n相關文件函報嘉義縣政府核定，嘉義縣政府准予變更租約登記（原告針對縣府核定函\n已另案向省府提起訴願中）被告遂將登記結果通知原告及黃胡文子。原告不服，提起\n訴願、再訴願，經訴願、再訴願決定以程序不合，遞予駁回，提起行政訴訟，亦經本\n院八十七年度裁字第二七五號裁定認其起訴不合法而以程序駁回。嗣上開裁定經本院\n廢棄，原告所提行政訴訟，應進行實體審理，茲摘兩造訴辯意旨如次：\n原告起訴意旨及補充理由略謂︰壹．程序方面：一、本件黃胡文子單獨申請新後字第\n四十六號耕地租約變更登記案，原告依臺灣省耕地租約登記辦法第二條第二項規定，\n於接獲被告八五．十二．二十一．新鄉民字第八五○一二一九三號通知後，已於法定\n期間內之八十六年元月二日向被告提出異議狀，嗣經被告於八十六年一月十日以新鄉\n民字第八六○○○○四五號函處分「依耕地租約登記辦法第二條第三項規定申請租佃\n爭議調解」，將正本送黃胡文子，原告係副本收受者。被告復以八六．二．三．新鄉\n民字第八六○○○六○九號函復黃胡文子之異議有案。依一般行政規則，本案被告之\n處分函，應由正本收受者提出調解，如有不服該處分當可提訴願，但雙方並無於收受\n被告處分函後三十日內提起訴願，則上揭被告之處分已屬確定。豈料被告卻以雙方均\n未提出申請調解為由，逕准黃胡文子之單獨申請耕地租約變更登記，有悖「臺灣省耕\n地租約登記辦法」第二條第二、三項之規定，自有違失、違誤不當，亦嚴重損害原告\n之權益。二、依臺灣省耕地租約登記辦法第十條規定：「鄉鎮公所接受申請案件應於\n受理日起十日內審查完竣．．．」，被告依上揭辦法第二條第二、三項規定處分確定\n在先，四個月後又逕准黃胡文之單獨申請租約變更登記，其公信力何在？被告再憑什\n麼審查？令人費解。三、被告八六．五．九．嘉新鄉民字第00000000號之處\n分源自非法受理，自有瑕疵。按臺灣省耕地租約登記辦法第十條之規定，是鄉鎮公所\n承辦此項委任行政事務，雖須報縣市政府，仍係自行辦理登記，其就辦理此項委任行\n政事務之範圍，應認其具有官署之性質，其辦理此項登記，應認為其自己所為之處分\n，當事人如有不服，自得向該管縣市政府提起訴願，如對訴願決定不服，再向省政府\n提再訴願，行政法院五十一年度判字第一五二號及五十六年度判字第一三七七號判決\n等著有判例。四、查行政法院五十年度判字第四六號乃商業登記事件之判決，與本案\n截然不同，不宜混為援引比擬。貳．實體方面：一、查新後字第四十六號租約，租期\n於八十五年十二月底屆滿，依民法第四百五十條第一項規定，其租賃關係於租期屆滿\n時消滅，自無臺灣省政府七十五．十一．十．七五府地六字第一五七四九一號函釋之\n適用。期滿後，土地出租人與承租人間關於租約之訂立、變更等均係私法上法律關係\n，其權利義務應由雙方當事人主張之，又依契約自由原則，由不得被告逕予強行變更\n登記。被告罔顧原告之主權與權益，蔑視法律規定，逕予處分變更承租人名義之登記\n，於法不合。訴願，再訴願決定機關不察，未予實體上審究，卻以程序駁回，委實不\n當。二、本案原承租人黃金山對原告所有之坐落嘉義縣新港鄉○○段宮前小段三四三\n號土地之租賃關係於八十五年十二月底期限屆滿，原告於八十五年十二月十七日以存\n證信函第三二三號通知原承租人期滿後不續租有案。依民法第四百五十一條規定，表\n示反對續租之意思有阻卻繼續契約之效力。因之，本案租賃為定有期限，於民國八十\n五年十二月底租期屆滿，其租賃關係已消滅不存在，其妻黃胡文子於原承租人之租賃\n關係消滅後，要求租約變更登記，自無權源可言。三、租賃權是否得予繼承，法律上\n尚無明確規定。按臺灣省耕地租約登記辦法第四條第一項第三款僅係規定應為租約變\n更登記之原因，尚不能排斥民法第一千一百四十八條繼承篇規定之適用。被告擅准黃\n胡文子單獨繼承承租權已抵觸民法繼承篇之規定，屬於違反強制規定之無效法律行為\n，準此，嗣後本系爭地如有任何糾葛，被告應負一切責任。四、依民法第一千一百七\n十四條第二項規定：「拋棄繼承權應於知悉其得繼承之時起二個月內以書面向法院為\n之。」黃胡文子於八十六年三、四月間再度提出之遺產繼承協議書，於法不合，亦不\n具法律上效力。被告率予受理顯有違失，訴願，再訴願決定機關亦未為實體上之審究\n而以程序駁回，自有違誤不當。參、另補述略謂：一、我國現行行政訴訟制度以撤銷\n訴訟為主，得提起撤銷訴訟之事項則採概括條款之立法形式。凡人民對於行政處分認\n為違法或不當致損害其權利或利益者，均得依法提起訴願或訴訟。本案被告八十五年\n十二月十八日受理訴外人黃胡文子之申請案，業經被告於八十六年一月十日以新鄉民\n字第八六○○○○四五號函處分「依耕地租約登記辦法第二條第三項規定申請租佃爭\n議調解」確定在先，復濫用職權，恣意再對八十五年十二月十八日受理之同一案件為\n租約變更之登記，則被告八十六年五月九日嘉新鄉民字第00000000號函（原\n處分）係屬行政機關單方行為，發生具體的法律上效果，足以損害原告之權益，要難\n謂非行政處分。訴願，再訴願機關均以程序駁回，顯然違誤不當。二、查原告於八十\n六年元月二日針對被告八十五年十二月二十一日新鄉民字第八五○一二一九三號函提\n出之異議書，符合臺灣省耕地租約登記辦法第二條規定，被告無權干預私權爭執，又\n係租佃爭議，不應逕行登記。被告既然於八十六年一月十日以新鄉民字第八六○○○\n○四五號函處分認定係租佃爭議而確定，為何於八十六年三月十八日假請示之名，行\n翻案之實，以新鄉民字第八六○○二二九八號函行文嘉義縣政府？茲列其不當各點如\n下：1.被告袒護申請人而在該函中載稱：「承租人及其繼承人並無轉租，欠繳佃租，\n不自任耕作．．．等情事」語些事均屬租佃爭議，豈能由被告任意斷定。2.被告以發\n給黃胡文子之八五．十二．二十．新鄉農字第一一九七一號自耕能力證明書認為其有\n耕作能力，但該證明書之標示農地坐落新港鄉○○○段菜公小段第七七號○．一九一\n八公頃，黃胡文子早於八十六年元月二十七日已出售，自無耕作之事實。被告私自認\n為黃胡文子有自任耕作，毫無憑據。3.原告在八十六年元月二日向被告提出之異議書\n明列三點：ａ．原租約已屆滿，期滿後不續租ｂ．黃胡文子之單獨繼承不符合法定程\n序。ｃ．黃胡文子並無耕作能力。被告未檢附原告之異議書以為憑斷，卻在函中捏造\n事實，以「出租人只是欲收回出租耕地，一再無理的提出書面異議．．．」等語，其\n請示目的，不言而喻。三、況查被告八十六年四月十四日新鄉民字第八六○○三三一\n一號函有下列不法與違失之處：1.被告於八十五年十二月十八日受理黃胡文子之租約\n變更登記申請，依臺灣省耕地租約登記辦法第十條規定：「鄉鎮公所接受申請案件應\n於受理日起十日內審查完竣．．．」，被告依同辦法第二條第二、三項規定處分確定\n，並於八十六年一月十日以新鄉民字第八六○○○○四五號函正本送黃胡文子且副知\n原告而告確定。被告為何復於八十六年四月十四日具函嘉義縣政府濫權主張「擬准予\n變更登記」？被告行為有違一事不再理原則。2.被告八十五年十二月十八日受理本案\n黃胡文子之申請，所檢附證件，為何有八十六年元月五日及八十六年四月十六日期之\n切結書暨八十五年十二月二十日期之自耕能力證明書？似有私自受理之嫌。四、查耕\n地承租人死亡後，非現耕繼承人拋棄繼承權時，應仍有民法第一千一百七十四條第二\n項規定之適用，有司法行政部五十九年九月二十二日台五九函民決六七四一號函可稽\n。因之，黃胡文子之申請單獨租約變更登記不合法。五、原告與黃胡文子並無租賃關\n係，自無收取租金，縱其將租金提存法院，原告並無領取，並予明。六、據上所陳\n，被告之答辯毫無理由，其答辯書結論全屬「無的放矢」，委實不足採。被告罔顧原\n告之權益與法令，濫權處分准黃胡文子之單獨申請耕地租約變更登記，其認事用法均\n違誤不當，訴願，再訴願決定機關未予實體上之審究，竟以程序駁回，於法亦不合，\n懇請判決將再訴願決定及訴願決定均予撤銷等語。\n被告答辯意旨略謂︰一、程序部分：(一)本件新後字第四十六號耕地租約變更登記，係\n依臺灣省耕地租約登記十條規定報請嘉義縣政府核定，並經嘉義縣政府八十六年五月\n五日八六府地字第○四五五二四號函核定在案，原告如有不服，應以核定機關為原處\n分機關，提起訴願，但原告以本所八鄉民字00000000號耕地租約變更登記結\n果通知書為原處分，提起訴願，程序顯不合。(二)又查本件原告因新後字第四十六號耕\n地租約變更登記事件，不服嘉義縣政府八十六年五月五日八六府地權字第○四五五二\n四號函所為之處分，已於八十六年五月二十八日向臺灣省政府提起訴願。二、實體部\n分：(一)耕地租約承租人死亡，由現耕繼承租人繼承承租權者，應申請租約變更登記，\n又租約登記，出租人或承租人不會同申請時，得由一方明理由，檢附相關證明文件\n，單獨申請登記，分別為臺灣省耕地租約登記辦法第四條第一項第三款及第二條第二\n項所明定。(二)查原承租人黃金山於八十五年九月二十四日死亡，其現耕繼承人黃胡文\n子依臺灣省耕地租約登記法有關規定檢附相關證明文件於八十五年十二月十八日單獨\n向本所申辦新後字第四十六號耕地租約變更登記，本所依耕地租約登記辦法第二條第\n二項規定，於八十五年十二月二十一日新鄉民字第八五○一二一九三號通知書通知出\n租人（原告）於八十六年元月二日提出書面異議略謂：「．．．本人所有座落新港鄉\n○○段宮前小段三四三號耕地與黃金山之租賃關係已於民國八十五年十二月三十一日\n其妻單獨申請租約變更．．．本所乃於八十六年元月十日新鄉民字第八六○○○○四\n五號函請黃胡文子依耕地租約登記法辦法規定申請租佃爭議調解，並副知訴願人，但\n雙方均未提出申請租佃爭議調解。(三)嗣後本所乃於八十六年三月十八日新鄉民字第八\n六○○二二九八號函請嘉義縣政府對耕地租約登記辦法第二條第三項規定「「前項受\n通知之他方提出異議，且其異議屬耕地租佃爭議者，依本條例第二十六條規定處」之\n「異議屬耕地租佃爭議者」認定疑義予以核示，經嘉義縣政府八十六年三月二十五日\n八六府地權字三二二八六號函復並八十六年三月二十八日傳真臺灣省政府七十五年十\n一月十日七五府地六字第一五七四九一號函釋資料。(四)耕地三七五減租條例第二十條\n規定「耕地租約於租期屆滿時，除出租人依本條例收回自耕外，如承租人願繼續承租\n者應續訂租約」。又查承租人死亡由現耕繼承人繼承承租者，應申請租約變更登記，\n臺灣省耕地租約登記辦法第四條第一項第三款，定有明文。出租人（原告）所提書面\n意見：「．．．依民法第四五一條規定表示不續租應有阻卻繼續契約之效力，復依民\n法四五○條第一項及民法四五五條之規定，原租約已消滅，原承租人黃金山依法應返\n還租賃物，不因其死亡而由其妻單獨申請租約變更」，依臺灣省政府七十五年十一月\n十日七五府地六字第一五七四九一號函釋，顯係對於承租權之性質有所誤解，其異議\n要難謂有理由，自不發生耕地租佃爭議，是以本案現耕繼承人檢附理由書及相關文件\n，單獨申請變更登記，核與臺灣省耕地租約登記辦法第二條第二項，第四條第一項第\n三款及第五條第一項第二款規定相符，本所依法函報嘉義縣政府依法核定，於法並無\n不合。綜上，本案訴訟理由均為原告為收回耕地，不再出租，阻撓現耕繼承人辦理耕\n地租約承租權名義變更登記之辯詞，無足採信，敬請依法駁回，以維耕地三七五減租\n保護農民之政策等語。",
    "reason": "緣本件原告所有新港鄉新後字第四十六號耕地租約之耕地（即新港段宮前小段三四三\n地號耕地），原出租予黃金山，因黃金山於八十五年九月間死亡，由其現耕繼承人黃\n胡文子（即黃金山之妻）檢附相關證明文件單獨申辦耕地租約變更登記，被告依規定\n通知原告，因原告提出書面異議，被告乃於八十六年元月十日通知租佃雙方申請租佃\n爭議調解，惟雙方均未提出申請調解，被告遂函請嘉義政府核示，嘉義縣政府檢附省\n府七十五年十一月十日七五府地六字第一五七四九一號函釋予被告，被告據以檢附相\n關文件函報嘉義縣政府核定，嘉義縣政府准予變更租約登記（原告針對縣府核定函已\n另案向省府提起訴願中），被告遂將登記結果通知原告及黃胡文子。原告不服，提起\n訴願，訴願決定以本件租約准否變更登記，須經嘉義縣政府核定，始得登記，被告並\n非准駁之權責機關，其上開通知，僅係將上級機關核定准予登記之事實通知原告而已\n，並非本於權責所為發生公法上法律效果之行政行為，不能認為行政處分，原告對之\n逕行提起訴願，程序自不合法為由予以駁回；提起再訴願，亦遞予決定駁回，固非無\n見。惟按「鄉（鎮、市、區）公所辦理耕地租約登記之申請，應於受理日起十日內審\n查完竣，並將審查結果報請縣市政府核備後登記之，並將登記結果通知雙方當事人。\n」臺灣省耕地租約登記辦法第十條第一項定有明文。又依同辦法第十二條第一項規定\n，鄉鎮（區）（市）公所接受申請登記案件，應自行審查，將審查結果報經縣市政府\n核備後，辦理登記。是鄉鎮（區）（市）公所承辦此項委任行政事務，雖須報經縣市\n政府核備，仍係自行辦理登記，其就辦理此項委任行政事務之範圍，應認具有官署之\n性質，其辦理此項登記，應認為其自己所為之處分，本院五十六年判字第三七七號亦\n著有判例。是被告受理本件租約變更登記案，於報請縣政府核備後，予以變更登記，\n並以5.9.嘉新鄉民字第00000000號通知書通知原告及黃胡文子，應認為其\n自己所為之處分，原告對該變更租約登記如有不服，自可提起行政救濟。訴願、再訴\n願決定認被告並非准駁之權責機關，其上開通知，不能認為行政處分，原告提起訴願\n、再訴願為不合法，遞予程序駁回，似與上揭本院判例意旨有違。原告執此指摘訴願\n、再訴願決定為不當，非無理由，應由本院將再訴願決定及訴願決定均撤銷，由再訴\n願、訴願機關另為實體之審理。\n據上論結，本件原告之訴為有理由，爰依行政訴訟法第二十六條前段判決如主文。\n中    華    民    國     八十七      年      七      月     二十三      日\n                    行 政 法 院 第 二 庭\n                                審 判 長 評  事      廖  政  雄\n                                         評  事      黃  璽  君\n                                         評  事      徐  樹  海\n                                         評  事      彭  鳳  至\n                                         評  事      黃  合  文\n右  正  本  證  明  與  原  本  無  異\n                                         法院書記官  王  福  瀛"
  },
  "search": "行政法院判決八十七年度判字第一四七一號原告甲○○訴訟代理人林顯住台.被告嘉義縣新港鄉公所右當事人間因耕地三七五租約事件，原告不服臺灣省政府中華民國八十六年十月二十三日八六府訴二字第一六九八五六號再訴願決定，提起行政訴訟。本院判決如左︰主文再訴願決定、訴願決定均撤銷。事實緣本件原告所有新港鄉新後字第四十六號耕地租約之耕地（即新港段宮前小段三四三地號耕地），原出租予黃金山，因黃金山於八十五年九月間死亡，由其現耕繼承人黃胡文子（即黃金山之妻）檢附相關證明文件單獨申辦耕地租約變更登記，被告依規定通知原告，因原告提出書面異議，被告乃於八十六年元月十日通知租佃雙方申請租佃爭議調解，惟雙方均未提出申請調解，被告遂函請嘉義縣政府核示，嘉義縣政府檢附省府七十五年十一月十日七五府地六字第一五七四九一號函釋予被告，被告據以檢附相關文件函報嘉義縣政府核定，嘉義縣政府准予變更租約登記（原告針對縣府核定函已另案向省府提起訴願中）被告遂將登記結果通知原告及黃胡文子。原告不服，提起訴願、再訴願，經訴願、再訴願決定以程序不合，遞予駁回，提起行政訴訟，亦經本院八十七年度裁字第二七五號裁定認其起訴不合法而以程序駁回。嗣上開裁定經本院廢棄，原告所提行政訴訟，應進行實體審理，茲摘兩造訴辯意旨如次：原告起訴意旨及補充理由略謂︰壹．程序方面：一、本件黃胡文子單獨申請新後字第四十六號耕地租約變更登記案，原告依臺灣省耕地租約登記辦法第二條第二項規定，於接獲被告八五．十二．二十一．新鄉民字第八五○一二一九三號通知後，已於法定期間內之八十六年元月二日向被告提出異議狀，嗣經被告於八十六年一月十日以新鄉民字第八六○○○○四五號函處分「依耕地租約登記辦法第二條第三項規定申請租佃爭議調解」，將正本送黃胡文子，原告係副本收受者。被告復以八六．二．三．新鄉民字第八六○○○六○九號函復黃胡文子之異議有案。依一般行政規則，本案被告之處分函，應由正本收受者提出調解，如有不服該處分當可提訴願，但雙方並無於收受被告處分函後三十日內提起訴願，則上揭被告之處分已屬確定。豈料被告卻以雙方均未提出申請調解為由，逕准黃胡文子之單獨申請耕地租約變更登記，有悖「臺灣省耕地租約登記辦法」第二條第二、三項之規定，自有違失、違誤不當，亦嚴重損害原告之權益。二、依臺灣省耕地租約登記辦法第十條規定：「鄉鎮公所接受申請案件應於受理日起十日內審查完竣．．．」，被告依上揭辦法第二條第二、三項規定處分確定在先，四個月後又逕准黃胡文之單獨申請租約變更登記，其公信力何在？被告再憑什麼審查？令人費解。三、被告八六．五．九．嘉新鄉民字第00000000號之處分源自非法受理，自有瑕疵。按臺灣省耕地租約登記辦法第十條之規定，是鄉鎮公所承辦此項委任行政事務，雖須報縣市政府，仍係自行辦理登記，其就辦理此項委任行政事務之範圍，應認其具有官署之性質，其辦理此項登記，應認為其自己所為之處分，當事人如有不服，自得向該管縣市政府提起訴願，如對訴願決定不服，再向省政府提再訴願，行政法院五十一年度判字第一五二號及五十六年度判字第一三七七號判決等著有判例。四、查行政法院五十年度判字第四六號乃商業登記事件之判決，與本案截然不同，不宜混為援引比擬。貳．實體方面：一、查新後字第四十六號租約，租期於八十五年十二月底屆滿，依民法第四百五十條第一項規定，其租賃關係於租期屆滿時消滅，自無臺灣省政府七十五．十一．十．七五府地六字第一五七四九一號函釋之適用。期滿後，土地出租人與承租人間關於租約之訂立、變更等均係私法上法律關係，其權利義務應由雙方當事人主張之，又依契約自由原則，由不得被告逕予強行變更登記。被告罔顧原告之主權與權益，蔑視法律規定，逕予處分變更承租人名義之登記，於法不合。訴願，再訴願決定機關不察，未予實體上審究，卻以程序駁回，委實不當。二、本案原承租人黃金山對原告所有之坐落嘉義縣新港鄉○○段宮前小段三四三號土地之租賃關係於八十五年十二月底期限屆滿，原告於八十五年十二月十七日以存證信函第三二三號通知原承租人期滿後不續租有案。依民法第四百五十一條規定，表示反對續租之意思有阻卻繼續契約之效力。因之，本案租賃為定有期限，於民國八十五年十二月底租期屆滿，其租賃關係已消滅不存在，其妻黃胡文子於原承租人之租賃關係消滅後，要求租約變更登記，自無權源可言。三、租賃權是否得予繼承，法律上尚無明確規定。按臺灣省耕地租約登記辦法第四條第一項第三款僅係規定應為租約變更登記之原因，尚不能排斥民法第一千一百四十八條繼承篇規定之適用。被告擅准黃胡文子單獨繼承承租權已抵觸民法繼承篇之規定，屬於違反強制規定之無效法律行為，準此，嗣後本系爭地如有任何糾葛，被告應負一切責任。四、依民法第一千一百七十四條第二項規定：「拋棄繼承權應於知悉其得繼承之時起二個月內以書面向法院為之。」黃胡文子於八十六年三、四月間再度提出之遺產繼承協議書，於法不合，亦不具法律上效力。被告率予受理顯有違失，訴願，再訴願決定機關亦未為實體上之審究而以程序駁回，自有違誤不當。參、另補述略謂：一、我國現行行政訴訟制度以撤銷訴訟為主，得提起撤銷訴訟之事項則採概括條款之立法形式。凡人民對於行政處分認為違法或不當致損害其權利或利益者，均得依法提起訴願或訴訟。本案被告八十五年十二月十八日受理訴外人黃胡文子之申請案，業經被告於八十六年一月十日以新鄉民字第八六○○○○四五號函處分「依耕地租約登記辦法第二條第三項規定申請租佃爭議調解」確定在先，復濫用職權，恣意再對八十五年十二月十八日受理之同一案件為租約變更之登記，則被告八十六年五月九日嘉新鄉民字第00000000號函（原處分）係屬行政機關單方行為，發生具體的法律上效果，足以損害原告之權益，要難謂非行政處分。訴願，再訴願機關均以程序駁回，顯然違誤不當。二、查原告於八十六年元月二日針對被告八十五年十二月二十一日新鄉民字第八五○一二一九三號函提出之異議書，符合臺灣省耕地租約登記辦法第二條規定，被告無權干預私權爭執，又係租佃爭議，不應逕行登記。被告既然於八十六年一月十日以新鄉民字第八六○○○○四五號函處分認定係租佃爭議而確定，為何於八十六年三月十八日假請示之名，行翻案之實，以新鄉民字第八六○○二二九八號函行文嘉義縣政府？茲列其不當各點如下：1.被告袒護申請人而在該函中載稱：「承租人及其繼承人並無轉租，欠繳佃租，不自任耕作．．．等情事」語些事均屬租佃爭議，豈能由被告任意斷定。2.被告以發給黃胡文子之八五．十二．二十．新鄉農字第一一九七一號自耕能力證明書認為其有耕作能力，但該證明書之標示農地坐落新港鄉○○○段菜公小段第七七號○．一九一八公頃，黃胡文子早於八十六年元月二十七日已出售，自無耕作之事實。被告私自認為黃胡文子有自任耕作，毫無憑據。3.原告在八十六年元月二日向被告提出之異議書明列三點：ａ．原租約已屆滿，期滿後不續租ｂ．黃胡文子之單獨繼承不符合法定程序。ｃ．黃胡文子並無耕作能力。被告未檢附原告之異議書以為憑斷，卻在函中捏造事實，以「出租人只是欲收回出租耕地，一再無理的提出書面異議．．．」等語，其請示目的，不言而喻。三、況查被告八十六年四月十四日新鄉民字第八六○○三三一一號函有下列不法與違失之處：1.被告於八十五年十二月十八日受理黃胡文子之租約變更登記申請，依臺灣省耕地租約登記辦法第十條規定：「鄉鎮公所接受申請案件應於受理日起十日內審查完竣．．．」，被告依同辦法第二條第二、三項規定處分確定，並於八十六年一月十日以新鄉民字第八六○○○○四五號函正本送黃胡文子且副知原告而告確定。被告為何復於八十六年四月十四日具函嘉義縣政府濫權主張「擬准予變更登記」？被告行為有違一事不再理原則。2.被告八十五年十二月十八日受理本案黃胡文子之申請，所檢附證件，為何有八十六年元月五日及八十六年四月十六日期之切結書暨八十五年十二月二十日期之自耕能力證明書？似有私自受理之嫌。四、查耕地承租人死亡後，非現耕繼承人拋棄繼承權時，應仍有民法第一千一百七十四條第二項規定之適用，有司法行政部五十九年九月二十二日台五九函民決六七四一號函可稽。因之，黃胡文子之申請單獨租約變更登記不合法。五、原告與黃胡文子並無租賃關係，自無收取租金，縱其將租金提存法院，原告並無領取，並予明。六、據上所陳，被告之答辯毫無理由，其答辯書結論全屬「無的放矢」，委實不足採。被告罔顧原告之權益與法令，濫權處分准黃胡文子之單獨申請耕地租約變更登記，其認事用法均違誤不當，訴願，再訴願決定機關未予實體上之審究，竟以程序駁回，於法亦不合，懇請判決將再訴願決定及訴願決定均予撤銷等語。被告答辯意旨略謂︰一、程序部分：(一)本件新後字第四十六號耕地租約變更登記，係依臺灣省耕地租約登記十條規定報請嘉義縣政府核定，並經嘉義縣政府八十六年五月五日八六府地字第○四五五二四號函核定在案，原告如有不服，應以核定機關為原處分機關，提起訴願，但原告以本所八鄉民字00000000號耕地租約變更登記結果通知書為原處分，提起訴願，程序顯不合。(二)又查本件原告因新後字第四十六號耕地租約變更登記事件，不服嘉義縣政府八十六年五月五日八六府地權字第○四五五二四號函所為之處分，已於八十六年五月二十八日向臺灣省政府提起訴願。二、實體部分：(一)耕地租約承租人死亡，由現耕繼承租人繼承承租權者，應申請租約變更登記，又租約登記，出租人或承租人不會同申請時，得由一方明理由，檢附相關證明文件，單獨申請登記，分別為臺灣省耕地租約登記辦法第四條第一項第三款及第二條第二項所明定。(二)查原承租人黃金山於八十五年九月二十四日死亡，其現耕繼承人黃胡文子依臺灣省耕地租約登記法有關規定檢附相關證明文件於八十五年十二月十八日單獨向本所申辦新後字第四十六號耕地租約變更登記，本所依耕地租約登記辦法第二條第二項規定，於八十五年十二月二十一日新鄉民字第八五○一二一九三號通知書通知出租人（原告）於八十六年元月二日提出書面異議略謂：「．．．本人所有座落新港鄉○○段宮前小段三四三號耕地與黃金山之租賃關係已於民國八十五年十二月三十一日其妻單獨申請租約變更．．．本所乃於八十六年元月十日新鄉民字第八六○○○○四五號函請黃胡文子依耕地租約登記法辦法規定申請租佃爭議調解，並副知訴願人，但雙方均未提出申請租佃爭議調解。(三)嗣後本所乃於八十六年三月十八日新鄉民字第八六○○二二九八號函請嘉義縣政府對耕地租約登記辦法第二條第三項規定「「前項受通知之他方提出異議，且其異議屬耕地租佃爭議者，依本條例第二十六條規定處」之「異議屬耕地租佃爭議者」認定疑義予以核示，經嘉義縣政府八十六年三月二十五日八六府地權字三二二八六號函復並八十六年三月二十八日傳真臺灣省政府七十五年十一月十日七五府地六字第一五七四九一號函釋資料。(四)耕地三七五減租條例第二十條規定「耕地租約於租期屆滿時，除出租人依本條例收回自耕外，如承租人願繼續承租者應續訂租約」。又查承租人死亡由現耕繼承人繼承承租者，應申請租約變更登記，臺灣省耕地租約登記辦法第四條第一項第三款，定有明文。出租人（原告）所提書面意見：「．．．依民法第四五一條規定表示不續租應有阻卻繼續契約之效力，復依民法四五○條第一項及民法四五五條之規定，原租約已消滅，原承租人黃金山依法應返還租賃物，不因其死亡而由其妻單獨申請租約變更」，依臺灣省政府七十五年十一月十日七五府地六字第一五七四九一號函釋，顯係對於承租權之性質有所誤解，其異議要難謂有理由，自不發生耕地租佃爭議，是以本案現耕繼承人檢附理由書及相關文件，單獨申請變更登記，核與臺灣省耕地租約登記辦法第二條第二項，第四條第一項第三款及第五條第一項第二款規定相符，本所依法函報嘉義縣政府依法核定，於法並無不合。綜上，本案訴訟理由均為原告為收回耕地，不再出租，阻撓現耕繼承人辦理耕地租約承租權名義變更登記之辯詞，無足採信，敬請依法駁回，以維耕地三七五減租保護農民之政策等語。理由緣本件原告所有新港鄉新後字第四十六號耕地租約之耕地（即新港段宮前小段三四三地號耕地），原出租予黃金山，因黃金山於八十五年九月間死亡，由其現耕繼承人黃胡文子（即黃金山之妻）檢附相關證明文件單獨申辦耕地租約變更登記，被告依規定通知原告，因原告提出書面異議，被告乃於八十六年元月十日通知租佃雙方申請租佃爭議調解，惟雙方均未提出申請調解，被告遂函請嘉義政府核示，嘉義縣政府檢附省府七十五年十一月十日七五府地六字第一五七四九一號函釋予被告，被告據以檢附相關文件函報嘉義縣政府核定，嘉義縣政府准予變更租約登記（原告針對縣府核定函已另案向省府提起訴願中），被告遂將登記結果通知原告及黃胡文子。原告不服，提起訴願，訴願決定以本件租約准否變更登記，須經嘉義縣政府核定，始得登記，被告並非准駁之權責機關，其上開通知，僅係將上級機關核定准予登記之事實通知原告而已，並非本於權責所為發生公法上法律效果之行政行為，不能認為行政處分，原告對之逕行提起訴願，程序自不合法為由予以駁回；提起再訴願，亦遞予決定駁回，固非無見。惟按「鄉（鎮、市、區）公所辦理耕地租約登記之申請，應於受理日起十日內審查完竣，並將審查結果報請縣市政府核備後登記之，並將登記結果通知雙方當事人。」臺灣省耕地租約登記辦法第十條第一項定有明文。又依同辦法第十二條第一項規定，鄉鎮（區）（市）公所接受申請登記案件，應自行審查，將審查結果報經縣市政府核備後，辦理登記。是鄉鎮（區）（市）公所承辦此項委任行政事務，雖須報經縣市政府核備，仍係自行辦理登記，其就辦理此項委任行政事務之範圍，應認具有官署之性質，其辦理此項登記，應認為其自己所為之處分，本院五十六年判字第三七七號亦著有判例。是被告受理本件租約變更登記案，於報請縣政府核備後，予以變更登記，並以5.9.嘉新鄉民字第00000000號通知書通知原告及黃胡文子，應認為其自己所為之處分，原告對該變更租約登記如有不服，自可提起行政救濟。訴願、再訴願決定認被告並非准駁之權責機關，其上開通知，不能認為行政處分，原告提起訴願、再訴願為不合法，遞予程序駁回，似與上揭本院判例意旨有違。原告執此指摘訴願、再訴願決定為不當，非無理由，應由本院將再訴願決定及訴願決定均撤銷，由再訴願、訴願機關另為實體之審理。據上論結，本件原告之訴為有理由，爰依行政訴訟法第二十六條前段判決如主文。中華民國八十七年七月二十三日行政法院第二庭審判長評事廖政雄評事黃璽君評事徐樹海評事彭鳳至評事黃合文右正本證明與原本無異法院書記官王福瀛中華民國八十七年七月二十八日",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "法院"
    ],
    "plaintiffs": [
      "甲"
    ],
    "defendants": [
      "嘉義縣新港鄉公所",
      "右當事人間因耕地三七五租約事件，原告不服臺灣省政府中華民國八十六年十月二十",
      "三日八六府訴二字第一六九八五六號再訴願決定，提起行政訴訟。本院判決如左︰"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "1998-07-23",
  "created_at": "2016-02-04 11:26:43",
  "updated_at": "2016-02-04 11:26:43"
}