{
  "identify": "TPA-87-判-1466-19980723",
  "court": {
    "name": "最高行政法院",
    "code": "TPA"
  },
  "division": {
    "name": "行政",
    "code": "A"
  },
  "year": 87,
  "word": "判",
  "number": "1466",
  "jcheck": "",
  "reason": "空氣污染防制法",
  "content": "行  政  法  院  判  決                          八十七年度判字第一四六六號\n    原      告  富源製磚有限公司\n                              .\n    代  表  人  甲○○\n    被      告  臺東縣政府\n右當事人間因空氣污染防制法事件，原告不服行政院環境保護署中華民國八十七年一\n月二十二日環署訴字第八二一六三號再訴願決定，提起行政訴訟，本院判決如左︰\n    主  文\n原告之訴駁回。\n    事  實\n緣被告所屬台東縣環境保護局人員會同受其委託之環境檢驗測定機構瑩諮科技股份有\n限公司檢測人員，於民國八十六年四月十六日前往原告工廠進行煙道排氣檢測稽查作\n業，檢測結果其燒成窯煙道排放氮氧化物濃度未符排放標準，案由被告據以裁處新台\n幣十萬元罰鍰，並限期於八十六年七月二十日前完成改善，原告不服，提起訴願及再\n訴願遞遭決定駁回，遂提起本件行政訴訟。茲摘兩造訴辯意旨如次：\n原告起訴意旨略謂︰一、原告一向遵守法令，為改善環保，不惜重資改良設施，經行\n政院環境保護署頒發「優良環保廠商獎」又為經常保持法定排放標準歷年來均自行委\n託檢測單位在平常作業狀態，未改變任何條件下檢測氮氧化物排放之校正值為二七四\nＰＰＭ，二四一ＰＰＭ，一八五ＰＰＭ，一五○ＰＰＭ均符合標準。詎被告委託檢測\n公司檢測數據竟高達五七二ＰＰＭ，不勝駭異。原告在數年前未改善環保設施時也未\n有如此高之數據，數年前為配合政府環保政策，投資千萬元改善機器設備，如今對被\n告檢測數據頗多疑問，否則原告不惜重資改善環保之努力豈非盡付東流。二、原告為\n改善排放標準求證學術機關，一般公認磚窯業須在燃燒一○○○度Ｃ以上之高溫下始\n有產生氮氧化物。原告現有製磚機械，嚴格控制在八○○度Ｃ－九○○度Ｃ之間，揆\n諸上開公認原理絕無超越法定排放標準之可能。三、原告為求證氮氧化物值經於八十\n六年七月十日委託檢測公司再相同條件下檢測結果為七五ＰＰＭ。並利用環保局工廠\n評鑑之機關研討均認為氮氧化物之產生應在高溫一○○○度Ｃ以上始能產生，磚窯業\n工廠應可符合法定排放標準。四、依據中國技術服務社工業污染防治中心，對氮氧化\n物排放濃度之探討，氮氧化物來源與燃燒溫度之關係，在一二○○－一六○○以\n上其含量約為○．七－○．八 ｇ＼ｍ 以上，而一○○○尚未產生氮氧化物，何況\n原告工廠燒成窯溫度均在九○○－八○○間，溫度更低，產生NOx 量應該說沒有，\n若燒成窯超過0000－0000以上，紅磚的結合將變成褐色粘成一塊之不良品\n質之紅磚如同耐火磚顏色一樣。因此原告工廠燃燒溫度需控制在一○○○以下，才\n不影響紅磚品質，照理應不會產生氮氧化物過高之情形，歷年來檢測均在七五－二八\n四ＰＰＭ之間。五、致於粒狀物排放標準規定，排放管道之排氣含氧量以百分之十八\n為參考基準，其原因為磚瓦窯業製程中，預熱區需要大量熱氣以乾燥磚坏，燒結區則\n需富氧燃燒以使磚坏燒結，而冷卻區亦需大量冷空氣使成品緩緩降溫，因此在此等操\n作狀況下，使得燒成窯之排氣中含氧量約為十五－十九之間或更高，此乃操作之所\n需。由於如此，八十二年十二月二十四日環保署所公告之「磚瓦窯業開放式隧道窯粒\n狀物污染排放標準」中，已將排放管道之排氣含氧量參考基準提昇為十八，惟參考\n基準六，對硫化物、氮氧化物等氣狀污染物之合理性尚未進行檢討。在歷年來工廠\n歷次檢測結果之含氧量約在十六．四－十九．三之間，而歷次檢測結果，氮氧化物\n均符合規定。而依被告提起有不當超抽外部空氣因素乙節，在於燒成窯燃燒過程，若\n外部空氣進入窯內，紅磚的結合性便減弱，變成不良產品，而且廢氣收集管道均埋在\n地下均為密閉室管道，均非常妥當之設置。被告所提有悖實際操作之狀況。六、依中\n國技術服務社工業污染防制中心八十七年四月十日磚瓦窯業開放式隧道窯NOx 排放濃\n度之探討第五頁，工廠問題與改善建議二，污染防治問題分析NOx ，檢測度為五七二\nＰＰＭ之原因：(一)煤碳燃料品質改變，原告工廠使用燃煤均進口之煤碳，品質成分均\n固定，未太多改變。(二)隧道窯燒成溫度提昇，原告工廠燒成窯溫度在一○○○以下\n約在八○○－九○○間未改變溫度，以免影響紅磚品質。(三)廢氣含氧率增加，歷年\n來檢測在十六．四－十九．三之間，並未改變，唯在八十七年四月十日被告委託檢\n測單位檢測，含氧基準約相同，但氮氧化物二七四ＰＰＭ符合標準。(四)填充式洗滌塔\n處理功能下降，原告工廠環保設施，於八十七年二、三月間停工維修工廠時，已進行\n定期檢查完成，在八十七年三月十五日才開始生產營運，不致於處理功能下降。(五)檢\n測單位之QA/QC 。綜上述理由，原告認為被告委託之檢測單位採樣分析誤差之結果，\n致檢測含氮氧化物為五七二ＰＰＭ，超過歷年來所檢測值甚多（約三○○ＰＰＭ）。\n而且本年四月十日被告辦理八十七年度加強執行抽測南區污染源空氣污染排放委託\n檢測工作委託檢測時，操作情況及其內部燒成環境約相同，結果含氮氧化物為二七四\nＰＰＭ符合，合於標準並介於歷年來檢測範圍內。因此基於上述分析理由，檢測分析\n誤差成分極大，因此遭受被告處罰鍰新台幣十萬元，不合理，敬請鈞院明鑒撤銷原處\n分等語。\n被告答辯意旨略謂︰一、(一)依據空氣污染防制法第十一條及行政院環境保護署八三、\n四、二十環署空字第一六六六八號所頒「固定污染源空氣污染物排放標準」規定，\n公私場所固定污染源排放空氣污染物應符合排放標準。按原告所有固定空氣污染源經\n煙道採樣其排放標準氮氧化物濃度五二七（ＰＰＭ）未符合現行排放空氣污染物氮氧\n化物標法三五○（ＰＰＭ），本府依據違反空氣污染防制法予以認定於法並無不合。\n二、緣原告所屬磚窯業（開放式隧道窯）依其粒狀物排放標準規定，排放管道之排氣\n含氧量以百分之十八為參考基準，可見該型污染源之操作其含氧量可能達百分之十八\n，但氮氧化物之含氧量參考基準仍維持百分之六，而本案之檢測結果含氧量達百分之\n十九點四超過參考基準百分之六甚遠，且與其他同型污染源比較有含氧量偏高之情形\n，故其實測值經校正之結果自然超過排放標準並無不合理之處。而造成含氧量偏高之\n原因，除隧道窯本身之設計外，其廢氣收集管道是否密閉及抽風排氣設施設計是否妥\n當，有抽排氣量不當超抽外部空氣等因素，皆會造成氮氧化物檢測結果偏高原因。而\n本府據依未符合現行排放空氣污染物氮氧化物標準予以認定，於法並無不合。綜合所\n陳本府依據空氣污染防制法第十一條第一項並依同法第三十六條第一項規定所裁處分\n並無不當，其訴顯無理由謹請依法駁回等語。\n    理  由\n按「公私場所固定污染源排放空氣污染物，應符合排放標準。」「公私場所違反第十\n一條第一項．．．所定之排放總量及濃度者，處新台幣二萬元以上二十萬元以下罰鍰\n，其違反者為工商廠、場，處新台幣十萬元以上一百萬元以下罰鍰。」空氣污染防制\n法第十一條第一項及第三十六條第一項分別定有明文。本件原告之工廠經台東縣環境\n保護人員會同受其委託之環境檢測機構瑩諮科技股份有限公司檢測人員，於八十六年\n四月十六日前往進行煙道排氣檢測稽查作業，檢測結果燒成窯煙道排放之氮氧化物濃\n度（校正值）五七二ＰＰＭ，未符「固定污染源空氣污染物排放標準」所定限值（氮\n氧化物－燃燒設備－固體燃料三五○ＰＰＭ），有固定污染源空氣污染排放檢測報告\n書可稽。被告乃據以裁處新台幣十萬元罰鍰，並限期於八十六年七月二十日前完成改\n善。原告不服，循序提起行政訴訟，主張：原告經行政院環境保護署頒發「優良環保\n廠商獎」，且經常自行委託檢測單位檢測均符合標準，對被告委託檢測數據頗多疑問\n。經於八十七年七月十日委託檢測公司於同樣條件下檢測結果符合標準。又原告工廠\n燃燒溫度控制在一○○○以下，才不影響品質，照理應不會產生氮氧化物過高情形\n。於磚瓦窯業製程中，預熱區需大量熱氣以乾燥磚坏、燒結區則需富氧燃燒以使磚坏\n燒結，而冷區需大量冷空氣使成品緩緩降溫，因此使得燒成窯之排氣中含氧量均為\n十五－十九之間或更高，此之操作之所需。環保署公告之「磚瓦窯業開放式隧道窯\n粒狀物排放標準」中，已將排放管道之排氣含氧量參考基準提升為十八，惟對硫化\n物、氮氧化物等氣狀污染物之合理性未予檢討。歷年原告工廠檢測結果之含氧量均在\n十六．四－十九．三之間，氮氧化物亦符合規定。又燒成窯燃燒過程，若外部空氣\n進入窯內，紅磚的結合性減弱，成不良產品，且原告廢氣收集管道均埋在地下。被告\n指原告有不當超抽外部空氣乙節，有悖實際操作狀況等語。查被告委託檢測之機構瑩\n諮科技股份有限公司係依行政院環境保護署發布環境檢驗測定機構認可及管理方法之\n規定，受託辦理環境保護檢驗工作。而該公司檢測所用之儀器，均經中華民國國家標\n準實驗室、及財團法人工業技術研究院量測技術發展中心校正，有各該機構校正報告\n、及儀器校正報告書存足憑。其對於本件原告工廠之檢測結果，難謂不具證明力。\n而原告提出之檢測結果並非同一時間所為之檢測，自不足為有利之反證。至於被告答\n辯所述含氧量價高之原因，乃屬臆測，且係旁論不影響，本件事實之認定。本件原告\n工廠燒成窯煙道所排放空氣污染物，既經檢測結果氮氧化物不符排放標準，被告據以\n裁罰，揆諸首揭規定，洵無違誤；訴願及再訴願決定遞予維持，亦無不合。原告起訴\n意旨難認有理由，應予駁回。\n據上論結，本件原告之訴為無理由，爰依行政訴訟法第二十六條後段，判決如主文。\n中    華    民    國     八十七      年      七      月     二十三      日\n                    行 政 法 院 第 二 庭\n                                審 判 長 評  事      廖  政  雄\n                                         評  事      黃  璽  君\n                                         評  事      徐  樹  海\n                                         評  事      彭  鳳  至\n                                         評  事      黃  合  文\n右  正  本  證  明  與  原  本  無  異\n                                         法院書記官  蘇  金  全\n中    華    民    國     八十七      年      七      月     二十四      日\n",
  "structure": {
    "main": "原告之訴駁回。",
    "fact": "緣被告所屬台東縣環境保護局人員會同受其委託之環境檢驗測定機構瑩諮科技股份有\n限公司檢測人員，於民國八十六年四月十六日前往原告工廠進行煙道排氣檢測稽查作\n業，檢測結果其燒成窯煙道排放氮氧化物濃度未符排放標準，案由被告據以裁處新台\n幣十萬元罰鍰，並限期於八十六年七月二十日前完成改善，原告不服，提起訴願及再\n訴願遞遭決定駁回，遂提起本件行政訴訟。茲摘兩造訴辯意旨如次：\n原告起訴意旨略謂︰一、原告一向遵守法令，為改善環保，不惜重資改良設施，經行\n政院環境保護署頒發「優良環保廠商獎」又為經常保持法定排放標準歷年來均自行委\n託檢測單位在平常作業狀態，未改變任何條件下檢測氮氧化物排放之校正值為二七四\nＰＰＭ，二四一ＰＰＭ，一八五ＰＰＭ，一五○ＰＰＭ均符合標準。詎被告委託檢測\n公司檢測數據竟高達五七二ＰＰＭ，不勝駭異。原告在數年前未改善環保設施時也未\n有如此高之數據，數年前為配合政府環保政策，投資千萬元改善機器設備，如今對被\n告檢測數據頗多疑問，否則原告不惜重資改善環保之努力豈非盡付東流。二、原告為\n改善排放標準求證學術機關，一般公認磚窯業須在燃燒一○○○度Ｃ以上之高溫下始\n有產生氮氧化物。原告現有製磚機械，嚴格控制在八○○度Ｃ－九○○度Ｃ之間，揆\n諸上開公認原理絕無超越法定排放標準之可能。三、原告為求證氮氧化物值經於八十\n六年七月十日委託檢測公司再相同條件下檢測結果為七五ＰＰＭ。並利用環保局工廠\n評鑑之機關研討均認為氮氧化物之產生應在高溫一○○○度Ｃ以上始能產生，磚窯業\n工廠應可符合法定排放標準。四、依據中國技術服務社工業污染防治中心，對氮氧化\n物排放濃度之探討，氮氧化物來源與燃燒溫度之關係，在一二○○－一六○○以\n上其含量約為○．七－○．八 ｇ＼ｍ 以上，而一○○○尚未產生氮氧化物，何況\n原告工廠燒成窯溫度均在九○○－八○○間，溫度更低，產生NOx 量應該說沒有，\n若燒成窯超過0000－0000以上，紅磚的結合將變成褐色粘成一塊之不良品\n質之紅磚如同耐火磚顏色一樣。因此原告工廠燃燒溫度需控制在一○○○以下，才\n不影響紅磚品質，照理應不會產生氮氧化物過高之情形，歷年來檢測均在七五－二八\n四ＰＰＭ之間。五、致於粒狀物排放標準規定，排放管道之排氣含氧量以百分之十八\n為參考基準，其原因為磚瓦窯業製程中，預熱區需要大量熱氣以乾燥磚坏，燒結區則\n需富氧燃燒以使磚坏燒結，而冷卻區亦需大量冷空氣使成品緩緩降溫，因此在此等操\n作狀況下，使得燒成窯之排氣中含氧量約為十五－十九之間或更高，此乃操作之所\n需。由於如此，八十二年十二月二十四日環保署所公告之「磚瓦窯業開放式隧道窯粒\n狀物污染排放標準」中，已將排放管道之排氣含氧量參考基準提昇為十八，惟參考\n基準六，對硫化物、氮氧化物等氣狀污染物之合理性尚未進行檢討。在歷年來工廠\n歷次檢測結果之含氧量約在十六．四－十九．三之間，而歷次檢測結果，氮氧化物\n均符合規定。而依被告提起有不當超抽外部空氣因素乙節，在於燒成窯燃燒過程，若\n外部空氣進入窯內，紅磚的結合性便減弱，變成不良產品，而且廢氣收集管道均埋在\n地下均為密閉室管道，均非常妥當之設置。被告所提有悖實際操作之狀況。六、依中\n國技術服務社工業污染防制中心八十七年四月十日磚瓦窯業開放式隧道窯NOx 排放濃\n度之探討第五頁，工廠問題與改善建議二，污染防治問題分析NOx ，檢測度為五七二\nＰＰＭ之原因：(一)煤碳燃料品質改變，原告工廠使用燃煤均進口之煤碳，品質成分均\n固定，未太多改變。(二)隧道窯燒成溫度提昇，原告工廠燒成窯溫度在一○○○以下\n約在八○○－九○○間未改變溫度，以免影響紅磚品質。(三)廢氣含氧率增加，歷年\n來檢測在十六．四－十九．三之間，並未改變，唯在八十七年四月十日被告委託檢\n測單位檢測，含氧基準約相同，但氮氧化物二七四ＰＰＭ符合標準。(四)填充式洗滌塔\n處理功能下降，原告工廠環保設施，於八十七年二、三月間停工維修工廠時，已進行\n定期檢查完成，在八十七年三月十五日才開始生產營運，不致於處理功能下降。(五)檢\n測單位之QA/QC 。綜上述理由，原告認為被告委託之檢測單位採樣分析誤差之結果，\n致檢測含氮氧化物為五七二ＰＰＭ，超過歷年來所檢測值甚多（約三○○ＰＰＭ）。\n而且本年四月十日被告辦理八十七年度加強執行抽測南區污染源空氣污染排放委託\n檢測工作委託檢測時，操作情況及其內部燒成環境約相同，結果含氮氧化物為二七四\nＰＰＭ符合，合於標準並介於歷年來檢測範圍內。因此基於上述分析理由，檢測分析\n誤差成分極大，因此遭受被告處罰鍰新台幣十萬元，不合理，敬請鈞院明鑒撤銷原處\n分等語。\n被告答辯意旨略謂︰一、(一)依據空氣污染防制法第十一條及行政院環境保護署八三、\n四、二十環署空字第一六六六八號所頒「固定污染源空氣污染物排放標準」規定，\n公私場所固定污染源排放空氣污染物應符合排放標準。按原告所有固定空氣污染源經\n煙道採樣其排放標準氮氧化物濃度五二七（ＰＰＭ）未符合現行排放空氣污染物氮氧\n化物標法三五○（ＰＰＭ），本府依據違反空氣污染防制法予以認定於法並無不合。\n二、緣原告所屬磚窯業（開放式隧道窯）依其粒狀物排放標準規定，排放管道之排氣\n含氧量以百分之十八為參考基準，可見該型污染源之操作其含氧量可能達百分之十八\n，但氮氧化物之含氧量參考基準仍維持百分之六，而本案之檢測結果含氧量達百分之\n十九點四超過參考基準百分之六甚遠，且與其他同型污染源比較有含氧量偏高之情形\n，故其實測值經校正之結果自然超過排放標準並無不合理之處。而造成含氧量偏高之\n原因，除隧道窯本身之設計外，其廢氣收集管道是否密閉及抽風排氣設施設計是否妥\n當，有抽排氣量不當超抽外部空氣等因素，皆會造成氮氧化物檢測結果偏高原因。而\n本府據依未符合現行排放空氣污染物氮氧化物標準予以認定，於法並無不合。綜合所\n陳本府依據空氣污染防制法第十一條第一項並依同法第三十六條第一項規定所裁處分\n並無不當，其訴顯無理由謹請依法駁回等語。",
    "reason": "按「公私場所固定污染源排放空氣污染物，應符合排放標準。」「公私場所違反第十\n一條第一項．．．所定之排放總量及濃度者，處新台幣二萬元以上二十萬元以下罰鍰\n，其違反者為工商廠、場，處新台幣十萬元以上一百萬元以下罰鍰。」空氣污染防制\n法第十一條第一項及第三十六條第一項分別定有明文。本件原告之工廠經台東縣環境\n保護人員會同受其委託之環境檢測機構瑩諮科技股份有限公司檢測人員，於八十六年\n四月十六日前往進行煙道排氣檢測稽查作業，檢測結果燒成窯煙道排放之氮氧化物濃\n度（校正值）五七二ＰＰＭ，未符「固定污染源空氣污染物排放標準」所定限值（氮\n氧化物－燃燒設備－固體燃料三五○ＰＰＭ），有固定污染源空氣污染排放檢測報告\n書可稽。被告乃據以裁處新台幣十萬元罰鍰，並限期於八十六年七月二十日前完成改\n善。原告不服，循序提起行政訴訟，主張：原告經行政院環境保護署頒發「優良環保\n廠商獎」，且經常自行委託檢測單位檢測均符合標準，對被告委託檢測數據頗多疑問\n。經於八十七年七月十日委託檢測公司於同樣條件下檢測結果符合標準。又原告工廠\n燃燒溫度控制在一○○○以下，才不影響品質，照理應不會產生氮氧化物過高情形\n。於磚瓦窯業製程中，預熱區需大量熱氣以乾燥磚坏、燒結區則需富氧燃燒以使磚坏\n燒結，而冷區需大量冷空氣使成品緩緩降溫，因此使得燒成窯之排氣中含氧量均為\n十五－十九之間或更高，此之操作之所需。環保署公告之「磚瓦窯業開放式隧道窯\n粒狀物排放標準」中，已將排放管道之排氣含氧量參考基準提升為十八，惟對硫化\n物、氮氧化物等氣狀污染物之合理性未予檢討。歷年原告工廠檢測結果之含氧量均在\n十六．四－十九．三之間，氮氧化物亦符合規定。又燒成窯燃燒過程，若外部空氣\n進入窯內，紅磚的結合性減弱，成不良產品，且原告廢氣收集管道均埋在地下。被告\n指原告有不當超抽外部空氣乙節，有悖實際操作狀況等語。查被告委託檢測之機構瑩\n諮科技股份有限公司係依行政院環境保護署發布環境檢驗測定機構認可及管理方法之\n規定，受託辦理環境保護檢驗工作。而該公司檢測所用之儀器，均經中華民國國家標\n準實驗室、及財團法人工業技術研究院量測技術發展中心校正，有各該機構校正報告\n、及儀器校正報告書存足憑。其對於本件原告工廠之檢測結果，難謂不具證明力。\n而原告提出之檢測結果並非同一時間所為之檢測，自不足為有利之反證。至於被告答\n辯所述含氧量價高之原因，乃屬臆測，且係旁論不影響，本件事實之認定。本件原告\n工廠燒成窯煙道所排放空氣污染物，既經檢測結果氮氧化物不符排放標準，被告據以\n裁罰，揆諸首揭規定，洵無違誤；訴願及再訴願決定遞予維持，亦無不合。原告起訴\n意旨難認有理由，應予駁回。\n據上論結，本件原告之訴為無理由，爰依行政訴訟法第二十六條後段，判決如主文。\n中    華    民    國     八十七      年      七      月     二十三      日\n                    行 政 法 院 第 二 庭\n                                審 判 長 評  事      廖  政  雄\n                                         評  事      黃  璽  君\n                                         評  事      徐  樹  海\n                                         評  事      彭  鳳  至\n                                         評  事      黃  合  文\n右  正  本  證  明  與  原  本  無  異\n                                         法院書記官  蘇  金  全"
  },
  "search": "行政法院判決八十七年度判字第一四六六號原告富源製磚有限公司.代表人甲○○被告臺東縣政府右當事人間因空氣污染防制法事件，原告不服行政院環境保護署中華民國八十七年一月二十二日環署訴字第八二一六三號再訴願決定，提起行政訴訟，本院判決如左︰主文原告之訴駁回。事實緣被告所屬台東縣環境保護局人員會同受其委託之環境檢驗測定機構瑩諮科技股份有限公司檢測人員，於民國八十六年四月十六日前往原告工廠進行煙道排氣檢測稽查作業，檢測結果其燒成窯煙道排放氮氧化物濃度未符排放標準，案由被告據以裁處新台幣十萬元罰鍰，並限期於八十六年七月二十日前完成改善，原告不服，提起訴願及再訴願遞遭決定駁回，遂提起本件行政訴訟。茲摘兩造訴辯意旨如次：原告起訴意旨略謂︰一、原告一向遵守法令，為改善環保，不惜重資改良設施，經行政院環境保護署頒發「優良環保廠商獎」又為經常保持法定排放標準歷年來均自行委託檢測單位在平常作業狀態，未改變任何條件下檢測氮氧化物排放之校正值為二七四ＰＰＭ，二四一ＰＰＭ，一八五ＰＰＭ，一五○ＰＰＭ均符合標準。詎被告委託檢測公司檢測數據竟高達五七二ＰＰＭ，不勝駭異。原告在數年前未改善環保設施時也未有如此高之數據，數年前為配合政府環保政策，投資千萬元改善機器設備，如今對被告檢測數據頗多疑問，否則原告不惜重資改善環保之努力豈非盡付東流。二、原告為改善排放標準求證學術機關，一般公認磚窯業須在燃燒一○○○度Ｃ以上之高溫下始有產生氮氧化物。原告現有製磚機械，嚴格控制在八○○度Ｃ－九○○度Ｃ之間，揆諸上開公認原理絕無超越法定排放標準之可能。三、原告為求證氮氧化物值經於八十六年七月十日委託檢測公司再相同條件下檢測結果為七五ＰＰＭ。並利用環保局工廠評鑑之機關研討均認為氮氧化物之產生應在高溫一○○○度Ｃ以上始能產生，磚窯業工廠應可符合法定排放標準。四、依據中國技術服務社工業污染防治中心，對氮氧化物排放濃度之探討，氮氧化物來源與燃燒溫度之關係，在一二○○－一六○○以上其含量約為○．七－○．八ｇ＼ｍ以上，而一○○○尚未產生氮氧化物，何況原告工廠燒成窯溫度均在九○○－八○○間，溫度更低，產生NOx量應該說沒有，若燒成窯超過0000－0000以上，紅磚的結合將變成褐色粘成一塊之不良品質之紅磚如同耐火磚顏色一樣。因此原告工廠燃燒溫度需控制在一○○○以下，才不影響紅磚品質，照理應不會產生氮氧化物過高之情形，歷年來檢測均在七五－二八四ＰＰＭ之間。五、致於粒狀物排放標準規定，排放管道之排氣含氧量以百分之十八為參考基準，其原因為磚瓦窯業製程中，預熱區需要大量熱氣以乾燥磚坏，燒結區則需富氧燃燒以使磚坏燒結，而冷卻區亦需大量冷空氣使成品緩緩降溫，因此在此等操作狀況下，使得燒成窯之排氣中含氧量約為十五－十九之間或更高，此乃操作之所需。由於如此，八十二年十二月二十四日環保署所公告之「磚瓦窯業開放式隧道窯粒狀物污染排放標準」中，已將排放管道之排氣含氧量參考基準提昇為十八，惟參考基準六，對硫化物、氮氧化物等氣狀污染物之合理性尚未進行檢討。在歷年來工廠歷次檢測結果之含氧量約在十六．四－十九．三之間，而歷次檢測結果，氮氧化物均符合規定。而依被告提起有不當超抽外部空氣因素乙節，在於燒成窯燃燒過程，若外部空氣進入窯內，紅磚的結合性便減弱，變成不良產品，而且廢氣收集管道均埋在地下均為密閉室管道，均非常妥當之設置。被告所提有悖實際操作之狀況。六、依中國技術服務社工業污染防制中心八十七年四月十日磚瓦窯業開放式隧道窯NOx排放濃度之探討第五頁，工廠問題與改善建議二，污染防治問題分析NOx，檢測度為五七二ＰＰＭ之原因：(一)煤碳燃料品質改變，原告工廠使用燃煤均進口之煤碳，品質成分均固定，未太多改變。(二)隧道窯燒成溫度提昇，原告工廠燒成窯溫度在一○○○以下約在八○○－九○○間未改變溫度，以免影響紅磚品質。(三)廢氣含氧率增加，歷年來檢測在十六．四－十九．三之間，並未改變，唯在八十七年四月十日被告委託檢測單位檢測，含氧基準約相同，但氮氧化物二七四ＰＰＭ符合標準。(四)填充式洗滌塔處理功能下降，原告工廠環保設施，於八十七年二、三月間停工維修工廠時，已進行定期檢查完成，在八十七年三月十五日才開始生產營運，不致於處理功能下降。(五)檢測單位之QA/QC。綜上述理由，原告認為被告委託之檢測單位採樣分析誤差之結果，致檢測含氮氧化物為五七二ＰＰＭ，超過歷年來所檢測值甚多（約三○○ＰＰＭ）。而且本年四月十日被告辦理八十七年度加強執行抽測南區污染源空氣污染排放委託檢測工作委託檢測時，操作情況及其內部燒成環境約相同，結果含氮氧化物為二七四ＰＰＭ符合，合於標準並介於歷年來檢測範圍內。因此基於上述分析理由，檢測分析誤差成分極大，因此遭受被告處罰鍰新台幣十萬元，不合理，敬請鈞院明鑒撤銷原處分等語。被告答辯意旨略謂︰一、(一)依據空氣污染防制法第十一條及行政院環境保護署八三、四、二十環署空字第一六六六八號所頒「固定污染源空氣污染物排放標準」規定，公私場所固定污染源排放空氣污染物應符合排放標準。按原告所有固定空氣污染源經煙道採樣其排放標準氮氧化物濃度五二七（ＰＰＭ）未符合現行排放空氣污染物氮氧化物標法三五○（ＰＰＭ），本府依據違反空氣污染防制法予以認定於法並無不合。二、緣原告所屬磚窯業（開放式隧道窯）依其粒狀物排放標準規定，排放管道之排氣含氧量以百分之十八為參考基準，可見該型污染源之操作其含氧量可能達百分之十八，但氮氧化物之含氧量參考基準仍維持百分之六，而本案之檢測結果含氧量達百分之十九點四超過參考基準百分之六甚遠，且與其他同型污染源比較有含氧量偏高之情形，故其實測值經校正之結果自然超過排放標準並無不合理之處。而造成含氧量偏高之原因，除隧道窯本身之設計外，其廢氣收集管道是否密閉及抽風排氣設施設計是否妥當，有抽排氣量不當超抽外部空氣等因素，皆會造成氮氧化物檢測結果偏高原因。而本府據依未符合現行排放空氣污染物氮氧化物標準予以認定，於法並無不合。綜合所陳本府依據空氣污染防制法第十一條第一項並依同法第三十六條第一項規定所裁處分並無不當，其訴顯無理由謹請依法駁回等語。理由按「公私場所固定污染源排放空氣污染物，應符合排放標準。」「公私場所違反第十一條第一項．．．所定之排放總量及濃度者，處新台幣二萬元以上二十萬元以下罰鍰，其違反者為工商廠、場，處新台幣十萬元以上一百萬元以下罰鍰。」空氣污染防制法第十一條第一項及第三十六條第一項分別定有明文。本件原告之工廠經台東縣環境保護人員會同受其委託之環境檢測機構瑩諮科技股份有限公司檢測人員，於八十六年四月十六日前往進行煙道排氣檢測稽查作業，檢測結果燒成窯煙道排放之氮氧化物濃度（校正值）五七二ＰＰＭ，未符「固定污染源空氣污染物排放標準」所定限值（氮氧化物－燃燒設備－固體燃料三五○ＰＰＭ），有固定污染源空氣污染排放檢測報告書可稽。被告乃據以裁處新台幣十萬元罰鍰，並限期於八十六年七月二十日前完成改善。原告不服，循序提起行政訴訟，主張：原告經行政院環境保護署頒發「優良環保廠商獎」，且經常自行委託檢測單位檢測均符合標準，對被告委託檢測數據頗多疑問。經於八十七年七月十日委託檢測公司於同樣條件下檢測結果符合標準。又原告工廠燃燒溫度控制在一○○○以下，才不影響品質，照理應不會產生氮氧化物過高情形。於磚瓦窯業製程中，預熱區需大量熱氣以乾燥磚坏、燒結區則需富氧燃燒以使磚坏燒結，而冷區需大量冷空氣使成品緩緩降溫，因此使得燒成窯之排氣中含氧量均為十五－十九之間或更高，此之操作之所需。環保署公告之「磚瓦窯業開放式隧道窯粒狀物排放標準」中，已將排放管道之排氣含氧量參考基準提升為十八，惟對硫化物、氮氧化物等氣狀污染物之合理性未予檢討。歷年原告工廠檢測結果之含氧量均在十六．四－十九．三之間，氮氧化物亦符合規定。又燒成窯燃燒過程，若外部空氣進入窯內，紅磚的結合性減弱，成不良產品，且原告廢氣收集管道均埋在地下。被告指原告有不當超抽外部空氣乙節，有悖實際操作狀況等語。查被告委託檢測之機構瑩諮科技股份有限公司係依行政院環境保護署發布環境檢驗測定機構認可及管理方法之規定，受託辦理環境保護檢驗工作。而該公司檢測所用之儀器，均經中華民國國家標準實驗室、及財團法人工業技術研究院量測技術發展中心校正，有各該機構校正報告、及儀器校正報告書存足憑。其對於本件原告工廠之檢測結果，難謂不具證明力。而原告提出之檢測結果並非同一時間所為之檢測，自不足為有利之反證。至於被告答辯所述含氧量價高之原因，乃屬臆測，且係旁論不影響，本件事實之認定。本件原告工廠燒成窯煙道所排放空氣污染物，既經檢測結果氮氧化物不符排放標準，被告據以裁罰，揆諸首揭規定，洵無違誤；訴願及再訴願決定遞予維持，亦無不合。原告起訴意旨難認有理由，應予駁回。據上論結，本件原告之訴為無理由，爰依行政訴訟法第二十六條後段，判決如主文。中華民國八十七年七月二十三日行政法院第二庭審判長評事廖政雄評事黃璽君評事徐樹海評事彭鳳至評事黃合文右正本證明與原本無異法院書記官蘇金全中華民國八十七年七月二十四日",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "法院"
    ],
    "plaintiffs": [
      "富源製磚有限公司"
    ],
    "defendants": [
      "臺東縣政府",
      "右當事人間因空氣污染防制法事件，原告不服行政院環境保護署中華民國八十七年一",
      "月二十二日環署訴字第八二一六三號再訴願決定，提起行政訴訟，本院判決如左︰"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "1998-07-23",
  "created_at": "2016-02-04 11:26:50",
  "updated_at": "2016-02-04 11:26:50"
}