{
  "identify": "KLD-100-基簡-1512-20110929-1",
  "court": {
    "name": "臺灣基隆地方法院",
    "code": "KLD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 100,
  "word": "基簡",
  "number": "1512",
  "jcheck": "1",
  "reason": "毒品危害防制條例",
  "content": "臺灣基隆地方法院刑事簡易判決       100年度基簡字第1512號\n聲  請  人  臺灣基隆地方法院檢察署檢察官\n被      告  黃龍達\n上列被告因違反毒品危害防制條例案件，經檢察官聲請以簡易判\n決處刑（100 年度毒偵字第1860號），本院判決如下：\n    主      文\n黃龍達施用第二級毒品，累犯，處有期徒刑肆月，如易科罰金，\n以新臺幣壹仟元折算壹日。\n    事實及理由\n一、本件犯罪事實、證據及適用法條均引用檢察官聲請簡易判決\n    處刑書之記載（如附件），並補充：被告持有第二級毒品甲\n    基安非他命之低度行為，應為施用第二級毒品之高度行為所\n    吸收，不另論罪。\n二、本院審酌被告曾有多次施用毒品前科，仍未戒斷其施用毒品\n    之惡習，又犯本件施用第二級毒品罪，惟其所犯究屬自戕行\n    為，犯後坦承犯行，並兼衡被告犯罪之動機、目的、手段及\n    智識程度等一切情狀，量處如主文所示之刑，並諭知易科罰\n    金之折算標準。\n三、依刑事訴訟法第449 條第1 項前段、第3 項、第454 條第2\n    項，毒品危害防制條例第10條第2 項，刑法第11條前段、第\n    41條第1 項前段、第47條第1 項，逕以簡易判決處刑如主文\n    。\n四、如不服本判決，應於判決送達後10日內，向本院提出上訴狀\n    （應附繕本），上訴於本院合議庭。\n中    華    民    國    100   年    9     月    29    日\n                  基隆簡易庭法  官  黃梅淑\n以上正本證明與原本無異。\n如不服本判決，應於判決送達後10日內，向本院提出上訴書狀，\n敘述上訴理由，上訴於本院合議庭，並按他造當事人之人數附具\n繕本。\n中    華    民    國    100   年    9     月    29    日\n                            書記官  丁妍君\n論罪法條：\n毒品危害防制條例第10條第2項\n施用第二級毒品者，處 3 年以下有期徒刑。\n附件：\n臺灣基隆地方法院檢察署檢察官聲請簡易判決處刑書\n                                   100年度毒偵字第1860號\n    被      告  黃龍達  男  42歲（民國○○年○月○○日生）\n                        住基隆市○○區○○街482之8號九樓\n                        （另案在法務部矯正署基隆監獄基隆\n                            分監執行中）\n                        國民身分證統一編號：Ｚ000000000號\n上列被告因違反毒品危害防制條例案件，業經偵查終結，認宜以\n簡易判決處刑，茲敘述犯罪事實、證據並所犯法條如下：\n        犯罪事實\n一、黃龍達前2次因施用毒品案件，經觀察、勒戒後，均認無繼\n    續施用毒品之傾向，分別於民國90年4月4日、92年7月23日\n    執行完畢釋放出所，並由本署檢察官各以90年度毒偵字第21\n    0號及92年度毒偵緝字第57號為不起訴處分確定。又因施用\n    第二級毒品案件，經臺灣基隆地方法院以93年度易字第364\n    號判決判處有期徒刑4月確定，並於94年3月9日易科罰金執\n    行完畢。復因施用第二級毒品案件，經同法院以97年度基簡\n    字第622號判決判處有期徒刑4月確定，於97年12月19日執行\n    完畢。\n二、詎其猶不知悔改，復基於施用第二級毒品甲基安非他命之犯\n    意，於100年7月25日下午8、9時許，在基隆市○○區○○街\n    482之8號9樓住處，以玻璃球吸食器燒烤之方式，施用甲基\n    安非他命1次。嗣於同年月28日上午9時30分許，在基隆市○\n    ○路224號前，為警查獲，且經警徵其同意採尿送驗，結果\n    呈安非他命、甲基安非他命陽性反應，始悉上情。\n三、案經基隆市警察局第二分局報告偵辦。\n        證據並所犯法條\n一、證據：（一）被告黃龍達於本署偵詢中之自白。\n          （二）台灣尖端先進生技醫藥股份有限公司100年8月\n                12日濫用藥物檢驗報告1紙。\n          （三）基隆市警察局第二分局偵辦毒品案件尿液檢體\n                對照表1紙。\n          （四）刑案資料查註紀錄表、全國施用毒品案件紀錄\n                表及矯正簡表各1份。\n二、核被告所為，係犯毒品危害防制條例第10條第2項之施用第\n    二級毒品罪嫌。又被告曾受有期徒刑執行完畢，有本署刑案\n    資料查註紀錄表在卷可參，其於5年以內故意再犯本件有期\n    徒刑以上之罪，為累犯，請依刑法第47條第1項之規定加重\n    其刑。\n三、依毒品危害防制條例第23條第2項、刑事訴訟法第451條第1\n    項聲請逕以簡易判決處刑。\n    此  致\n臺灣基隆地方法院基隆簡易庭\n中    華    民    國   100    年    9     月    19    日\n                              檢察官  王 如 玉\n本件正本證明與原本無異\n中    華    民    國   100    年    9     月    22    日\n                              書記官  沈 景 禎\n附錄所犯法條：\n毒品危害防制條例第10條\n施用第一級毒品者，處 6 月以上 5 年以下有期徒刑。\n施用第二級毒品者，處 3 年以下有期徒刑。\n附記事項：本件係依刑事訴訟法簡易程序辦理，法院簡易庭得不\n傳喚被告、輔佐人、告訴人、告發人等出庭即以簡易判決處刑；\n被告、被害人、告訴人等對告訴乃論案件如已達成民事和解而要\n撤回告訴或對非告訴乃論案件認有受傳喚到庭陳述意見之必要時\n，請即另以書狀向簡易法庭陳述或請求傳訊。",
  "structure": {
    "main": "黃龍達施用第二級毒品，累犯，處有期徒刑肆月，如易科罰金，\n以新臺幣壹仟元折算壹日。",
    "fact": "一、本件犯罪事實、證據及適用法條均引用檢察官聲請簡易判決\n    處刑書之記載（如附件），並補充：被告持有第二級毒品甲\n    基安非他命之低度行為，應為施用第二級毒品之高度行為所\n    吸收，不另論罪。\n二、本院審酌被告曾有多次施用毒品前科，仍未戒斷其施用毒品\n    之惡習，又犯本件施用第二級毒品罪，惟其所犯究屬自戕行\n    為，犯後坦承犯行，並兼衡被告犯罪之動機、目的、手段及\n    智識程度等一切情狀，量處如主文所示之刑，並諭知易科罰\n    金之折算標準。\n三、依刑事訴訟法第449 條第1 項前段、第3 項、第454 條第2\n    項，毒品危害防制條例第10條第2 項，刑法第11條前段、第\n    41條第1 項前段、第47條第1 項，逕以簡易判決處刑如主文\n    。\n四、如不服本判決，應於判決送達後10日內，向本院提出上訴狀\n    （應附繕本），上訴於本院合議庭。",
    "reason": "一、本件犯罪事實、證據及適用法條均引用檢察官聲請簡易判決\n    處刑書之記載（如附件），並補充：被告持有第二級毒品甲\n    基安非他命之低度行為，應為施用第二級毒品之高度行為所\n    吸收，不另論罪。\n二、本院審酌被告曾有多次施用毒品前科，仍未戒斷其施用毒品\n    之惡習，又犯本件施用第二級毒品罪，惟其所犯究屬自戕行\n    為，犯後坦承犯行，並兼衡被告犯罪之動機、目的、手段及\n    智識程度等一切情狀，量處如主文所示之刑，並諭知易科罰\n    金之折算標準。\n三、依刑事訴訟法第449 條第1 項前段、第3 項、第454 條第2\n    項，毒品危害防制條例第10條第2 項，刑法第11條前段、第\n    41條第1 項前段、第47條第1 項，逕以簡易判決處刑如主文\n    。\n四、如不服本判決，應於判決送達後10日內，向本院提出上訴狀\n    （應附繕本），上訴於本院合議庭。"
  },
  "search": "臺灣基隆地方法院刑事簡易判決100年度基簡字第1512號聲請人臺灣基隆地方法院檢察署檢察官被告黃龍達上列被告因違反毒品危害防制條例案件，經檢察官聲請以簡易判決處刑（100年度毒偵字第1860號），本院判決如下：主文黃龍達施用第二級毒品，累犯，處有期徒刑肆月，如易科罰金，以新臺幣壹仟元折算壹日。事實及理由一、本件犯罪事實、證據及適用法條均引用檢察官聲請簡易判決處刑書之記載（如附件），並補充：被告持有第二級毒品甲基安非他命之低度行為，應為施用第二級毒品之高度行為所吸收，不另論罪。二、本院審酌被告曾有多次施用毒品前科，仍未戒斷其施用毒品之惡習，又犯本件施用第二級毒品罪，惟其所犯究屬自戕行為，犯後坦承犯行，並兼衡被告犯罪之動機、目的、手段及智識程度等一切情狀，量處如主文所示之刑，並諭知易科罰金之折算標準。三、依刑事訴訟法第449條第1項前段、第3項、第454條第2項，毒品危害防制條例第10條第2項，刑法第11條前段、第41條第1項前段、第47條第1項，逕以簡易判決處刑如主文。四、如不服本判決，應於判決送達後10日內，向本院提出上訴狀（應附繕本），上訴於本院合議庭。中華民國100年9月29日基隆簡易庭法官黃梅淑以上正本證明與原本無異。如不服本判決，應於判決送達後10日內，向本院提出上訴書狀，敘述上訴理由，上訴於本院合議庭，並按他造當事人之人數附具繕本。中華民國100年9月29日書記官丁妍君論罪法條：毒品危害防制條例第10條第2項施用第二級毒品者，處3年以下有期徒刑。附件：臺灣基隆地方法院檢察署檢察官聲請簡易判決處刑書100年度毒偵字第1860號被告黃龍達男42歲（民國○○年○月○○日生）住基隆市○○區○○街482之8號九樓（另案在法務部矯正署基隆監獄基隆分監執行中）國民身分證統一編號：Ｚ000000000號上列被告因違反毒品危害防制條例案件，業經偵查終結，認宜以簡易判決處刑，茲敘述犯罪事實、證據並所犯法條如下：犯罪事實一、黃龍達前2次因施用毒品案件，經觀察、勒戒後，均認無繼續施用毒品之傾向，分別於民國90年4月4日、92年7月23日執行完畢釋放出所，並由本署檢察官各以90年度毒偵字第210號及92年度毒偵緝字第57號為不起訴處分確定。又因施用第二級毒品案件，經臺灣基隆地方法院以93年度易字第364號判決判處有期徒刑4月確定，並於94年3月9日易科罰金執行完畢。復因施用第二級毒品案件，經同法院以97年度基簡字第622號判決判處有期徒刑4月確定，於97年12月19日執行完畢。二、詎其猶不知悔改，復基於施用第二級毒品甲基安非他命之犯意，於100年7月25日下午8、9時許，在基隆市○○區○○街482之8號9樓住處，以玻璃球吸食器燒烤之方式，施用甲基安非他命1次。嗣於同年月28日上午9時30分許，在基隆市○○路224號前，為警查獲，且經警徵其同意採尿送驗，結果呈安非他命、甲基安非他命陽性反應，始悉上情。三、案經基隆市警察局第二分局報告偵辦。證據並所犯法條一、證據：（一）被告黃龍達於本署偵詢中之自白。（二）台灣尖端先進生技醫藥股份有限公司100年8月12日濫用藥物檢驗報告1紙。（三）基隆市警察局第二分局偵辦毒品案件尿液檢體對照表1紙。（四）刑案資料查註紀錄表、全國施用毒品案件紀錄表及矯正簡表各1份。二、核被告所為，係犯毒品危害防制條例第10條第2項之施用第二級毒品罪嫌。又被告曾受有期徒刑執行完畢，有本署刑案資料查註紀錄表在卷可參，其於5年以內故意再犯本件有期徒刑以上之罪，為累犯，請依刑法第47條第1項之規定加重其刑。三、依毒品危害防制條例第23條第2項、刑事訴訟法第451條第1項聲請逕以簡易判決處刑。此致臺灣基隆地方法院基隆簡易庭中華民國100年9月19日檢察官王如玉本件正本證明與原本無異中華民國100年9月22日書記官沈景禎附錄所犯法條：毒品危害防制條例第10條施用第一級毒品者，處6月以上5年以下有期徒刑。施用第二級毒品者，處3年以下有期徒刑。附記事項：本件係依刑事訴訟法簡易程序辦理，法院簡易庭得不傳喚被告、輔佐人、告訴人、告發人等出庭即以簡易判決處刑；被告、被害人、告訴人等對告訴乃論案件如已達成民事和解而要撤回告訴或對非告訴乃論案件認有受傳喚到庭陳述意見之必要時，請即另以書狀向簡易法庭陳述或請求傳訊。",
  "characters": {
    "judges": [
      "黃梅淑"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "丁妍君",
      "沈景禎"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "黃龍達",
      "黃龍達  男  42歲（民國○○年○月○○日生）"
    ],
    "prosecutor_office": [
      "臺灣基隆地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-09-29",
  "created_at": "2016-02-12 13:41:48",
  "updated_at": "2016-02-12 13:41:48"
}