{
  "identify": "SCD-100-竹簡-570-20110928-1",
  "court": {
    "name": "臺灣新竹地方法院",
    "code": "SCD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 100,
  "word": "竹簡",
  "number": "570",
  "jcheck": "1",
  "reason": "偽造文書等",
  "content": "臺灣新竹地方法院刑事簡易判決       100年度竹簡字第570 號\n聲  請  人  臺灣新竹地方法院檢察署檢察官\n被      告  黃朝彥\n上列被告因偽造文書等案件，經檢察官聲請以簡易判決處刑（10\n0 年度偵緝第176 號），本院判決如下：\n    主  文\n黃朝彥犯行使偽造私文書罪，處有期徒刑陸月，如易科罰金，以\n新臺幣壹仟元折算壹日。緩刑年。支票背面背書人欄內偽造之\n「黃朝輝」署押，共枚，均沒收之。\n一、本件犯罪事實：\n（一）黃朝彥前因過失致死案件，需支付該案件被害人家屬賠償\n      金，嗣因金錢週轉不靈，其為取得借款人即湯楊春妹之信\n      任，竟基於意圖為自己不法所有之詐欺取財及偽造私文書\n      進而行使之犯意，先簽發附表各編號所示之支票，而未經\n      其胞兄黃朝輝之同意，即於附表各編號所示支票背面背書\n      欄處偽簽「黃朝輝」之名，復於附表各編號所示借款時間\n      ，持附表各編號所示支票向湯楊春妹佯稱：其兄即支票背\n      書人黃朝輝為大榮貨運公司副理，有正常之工作收入云云\n      ，致湯楊春妹陷於錯誤，誤信黃朝彥有穩固之擔保而借款\n      新臺幣（下同）55萬元、100 萬元、135 萬元予黃朝彥，\n      黃朝彥並分別交付附表各編號所示支票而行使之，均足生\n      損害於湯楊春妹及黃朝輝。嗣因附表各編號所示支票屆期\n      提示後均未獲付款，經湯楊春妹向本院聲請核發支付命令\n      ，始知前開背書未經黃朝輝同意，且非黃朝輝簽署，湯楊\n      春妹始悉受騙。\n（二）案經湯楊春妹訴由臺灣新竹地方法院檢察署檢察官偵查後\n      聲請簡易判決處刑。\n二、證據：\n（一）被告黃朝彥於檢察官偵查中之自白。\n（二）證人即告訴人湯楊春妹於偵查中之證述。\n（三）證人黃朝輝於偵查中之證述。\n（四）附表各編號所示支票及臺灣票據交換所新竹市分所（08）\n      退票理由單影本3 份、法務部- 票據信用資訊連結作業1\n      份。\n（五）本院98年度司促字第12623 號支付命令及99年度竹北簡第\n      11號簡易判決影本各1 份。\n（六）合作金庫商業銀行竹東分行帳號0000000000000 號帳戶交\n      易明細表。\n三、論罪及科刑：\n（一）按支票上之背書，係發票後之另一票據行為，偽造支票背\n      書，在票據法上係表示對支票負擔保責任之意思，為法律\n      規定之文書，並非依習慣表示一定用意之證明，而其此項\n      行為，足以生損害於他人，故應成立偽造私文書罪，最高\n      法院59年度台上字第2588號、70年度台上第2162號分別著\n      有判例意旨可資參照。\n（二）論罪：\n  １、被告黃朝彥本件3 次所為，均係犯刑法第216 條、第210\n      條之行使偽造私文書罪及同法第339 條第1 項之詐欺取財\n      罪。又其在支票背面偽造署名之行為屬偽造私文書之部分\n      行為，而其造私文書後復持以行使，偽造之低度行為復為\n      行使之高度行為所吸收，均不另論罪。\n  ２、想像競合犯：被告本件3 次行使偽造私文書之時，即同時\n      著手於詐欺取財構成要件之實行，是其所犯上述二罪間，\n      應具有犯罪時間上之重疊關係，而可評價為一行為觸犯數\n      個相異之罪名，為想像競合犯，應依刑法第55條前段之規\n      定，從一較重之刑法第216 條、第210 條行使偽造私文書\n      罪處斷。聲請書認應予以分論併罰之主張，容有誤會，併\n      予敘明。\n  ３、接續犯：按數行為於同時同地或密切接近之時地實施，侵\n      害同一之法益，各行為之獨立性極為薄弱，依一般社會健\n      全觀念，在時間差距上，難以強行分開，在刑法評價上，\n      以視為數個舉動之接續施行，合為包括之一行為予以評價\n      ，較為合理，即透過對於同一法益之同種類侵害行為繼續\n      不間斷之實行，業已稀釋個別行為之獨立性，致使刑法評\n      價時將之視為單一、整體之犯罪行為，而應論以接續犯（\n      最高法院86年台上字第3295號判例意旨參照）。經查：本\n      件被告於附表各編號所示支票背面簽具「黃朝輝」署名，\n      以表示經「黃朝輝」背書之意，並持向告訴人湯楊春妹行\n      使而詐得金額不等之款項，各該行為間時間密切接近，方\n      法相同，侵害之法益亦屬同一，故應論以接續犯。\n（三）科刑：\n  １、主刑：審酌被告黃朝彥為清償他案債務，而在支票背面偽\n      簽其胞兄「黃朝輝」之署名向告訴人湯楊春妹詐騙金錢，\n      致告訴人受有財產上之損害，所為實值非難，惟考量被告\n      願以每月2 萬5,000 元之金額償還向告訴人詐取之金額，\n      並提出民國100 年6 月9 日、同年7 月2 日之合作金庫銀\n      行存款憑條影本2 紙（見本院卷第6 頁、第9 頁）附卷可\n      證，顯見其有還款意願，以及其於犯後尚能坦承犯行等一\n      切情狀，量處如主文所示之刑，並諭知易科罰金之折算標\n      準，以示懲儆。\n  ２、緩刑：被告黃朝彥前未曾受有期徒刑以上刑之宣告，有臺\n      灣新竹地方法院檢察署刑案資料查註紀錄表及臺灣高等法\n      院被告全國前案紀錄表各1 份在卷可查，本院認被告經此\n      次偵、審過程之教訓，當知警惕；更何況，對被告施以上\n      開主文所示之短期自由刑將有可能產生諸多流弊：對於初\n      犯者，若任意施以短期自由刑，將使其喪失對拘禁之恐懼\n      ，減弱其自尊心；又犯罪者之家屬在物質及精神上均將受\n      到重大損失，將衍生更多社會問題；再者犯罪者被釋放時\n      ，社會復歸時往往遇到多種困難，成為促成其再犯之原因\n      ；且執行機構設施、人力有限，難以對受刑人全面達到教\n      化之效果，若輕易對本案被告施以短期自由刑，將使其易\n      受惡性之感染，成為再犯之原因，亦即本性善良者，若僅\n      係偶然犯罪或過失犯罪，即受到短期自由刑之拘禁，則成\n      為毫無變通地均送到龍蛇雜處之監所服刑，反而會使其學\n      習犯罪不良習性及其他犯罪技巧，使該偶然犯罪或過失犯\n      罪者下次再犯罪。因此似此短期自由刑既無益於改善受刑\n      人惡性，又無威嚇之效果，反而導致受刑人將來再犯之危\n      險提高，社會將付出更大成本，故本院同時基於以上短期\n      自由刑缺失之考量，認對被告所宣告之刑，以暫不執行為\n      適當，以觀後效，併予宣告緩刑3 年，以啟自新。\n  ３、從刑（沒收）：如附表各編號所示之支票背面背書人欄內\n      偽簽之「黃朝輝」署押共3 枚，不問屬於犯人與否，均應\n      依刑法第219 條規定併予宣告沒收。\n四、依刑事訴訟法刑事訴訟法第449 條第1 項前段、第450 條第\n    1 項、第454 條第1 項，刑法第216 條、第210 條、第339\n    條第1 項、第55條前段、第41條第1 項前段、第74條第1 項\n    第1 款、第219 條，刑法施行法第1 條之1 第1 項、第2 項\n    前段，逕以簡易判決處刑如主文。\n中    華    民    國   100    年    9     月    28    日\n                      新竹簡易庭法  官    邱忠義\n以上正本證明與原本無異。\n如不服本判決，應於判決送達後10日內向本院提出上訴書狀。上\n訴書狀應敘述具體理由，未敘述上訴理由者，應於上訴期間屆滿\n後20日內補提理由書狀於本院（均須按他造當事人之人數附繕本\n）「切勿逕送上級法院」。\n中    華    民    國   100    年    9     月    28    日\n                                書記官    劉依緹\n附錄本案論罪科刑實體法條全文：\n＊刑法第216 條：\n行使第210 條至第215 條之文書者，依偽造、變造文書或登載不\n實事項或使登載不實事項之規定處斷。\n＊刑法第210 條：\n偽造、變造私文書，足以生損害於公眾或他人者，處5 年以下有\n期徒刑。\n＊刑法第339 條第1 項：\n意圖為自己或第三人不法之所有，以詐術使人將本人或第三人之\n物交付者，處5 年以下有期徒刑、拘役或科或併科1,000 元以下\n罰金。（罰金之貨幣單位改為新臺幣，並提高為30倍）\n附表：\n┌──┬─────┬──────┬─────┬──────┬──────┬─────┐\n│編號│借款日期  │支票號碼    │發票日期  │發票人      │付款人      │面額（單位│\n│    │          │            │          │            │            │：新臺幣）│\n├──┼─────┼──────┼─────┼──────┼──────┼─────┤\n│ 1  │98年4月底 │ZB0000000   │98年5月31 │黃朝彥即竹北│新竹第三信用│55萬元    │\n│    │某日      │            │日        │汽車企業社（│合作社新豐分│          │\n│    │          │            │          │聲請書誤載為│社（聲請書誤│          │\n│    │          │            │          │竹北企業社，│載為新豐分行│          │\n│    │          │            │          │下同）      │，下同）    │          │\n├──┼─────┼──────┼─────┼──────┼──────┼─────┤\n│ 2  │98年5月初 │ZB0000000   │98年6月6日│黃朝彥即竹北│新竹第三信用│100萬元   │\n│    │某日      │            │          │汽車企業社  │合作社新豐分│          │\n│    │          │            │          │            │社          │          │\n├──┼─────┼──────┼─────┼──────┼──────┼─────┤\n│ 3  │98年5月中 │ZB0000000   │98年6月12 │黃朝彥即竹北│新竹第三信用│135萬元   │\n│    │旬某日    │            │日        │汽車企業社  │合作社新豐分│          │\n│    │          │            │          │            │社          │          │\n└──┴─────┴──────┴─────┴──────┴──────┴─────┘",
  "structure": {
  },
  "search": "臺灣新竹地方法院刑事簡易判決100年度竹簡字第570號聲請人臺灣新竹地方法院檢察署檢察官被告黃朝彥上列被告因偽造文書等案件，經檢察官聲請以簡易判決處刑（100年度偵緝第176號），本院判決如下：主文黃朝彥犯行使偽造私文書罪，處有期徒刑陸月，如易科罰金，以新臺幣壹仟元折算壹日。緩刑年。支票背面背書人欄內偽造之「黃朝輝」署押，共枚，均沒收之。一、本件犯罪事實：（一）黃朝彥前因過失致死案件，需支付該案件被害人家屬賠償金，嗣因金錢週轉不靈，其為取得借款人即湯楊春妹之信任，竟基於意圖為自己不法所有之詐欺取財及偽造私文書進而行使之犯意，先簽發附表各編號所示之支票，而未經其胞兄黃朝輝之同意，即於附表各編號所示支票背面背書欄處偽簽「黃朝輝」之名，復於附表各編號所示借款時間，持附表各編號所示支票向湯楊春妹佯稱：其兄即支票背書人黃朝輝為大榮貨運公司副理，有正常之工作收入云云，致湯楊春妹陷於錯誤，誤信黃朝彥有穩固之擔保而借款新臺幣（下同）55萬元、100萬元、135萬元予黃朝彥，黃朝彥並分別交付附表各編號所示支票而行使之，均足生損害於湯楊春妹及黃朝輝。嗣因附表各編號所示支票屆期提示後均未獲付款，經湯楊春妹向本院聲請核發支付命令，始知前開背書未經黃朝輝同意，且非黃朝輝簽署，湯楊春妹始悉受騙。（二）案經湯楊春妹訴由臺灣新竹地方法院檢察署檢察官偵查後聲請簡易判決處刑。二、證據：（一）被告黃朝彥於檢察官偵查中之自白。（二）證人即告訴人湯楊春妹於偵查中之證述。（三）證人黃朝輝於偵查中之證述。（四）附表各編號所示支票及臺灣票據交換所新竹市分所（08）退票理由單影本3份、法務部-票據信用資訊連結作業1份。（五）本院98年度司促字第12623號支付命令及99年度竹北簡第11號簡易判決影本各1份。（六）合作金庫商業銀行竹東分行帳號0000000000000號帳戶交易明細表。三、論罪及科刑：（一）按支票上之背書，係發票後之另一票據行為，偽造支票背書，在票據法上係表示對支票負擔保責任之意思，為法律規定之文書，並非依習慣表示一定用意之證明，而其此項行為，足以生損害於他人，故應成立偽造私文書罪，最高法院59年度台上字第2588號、70年度台上第2162號分別著有判例意旨可資參照。（二）論罪：１、被告黃朝彥本件3次所為，均係犯刑法第216條、第210條之行使偽造私文書罪及同法第339條第1項之詐欺取財罪。又其在支票背面偽造署名之行為屬偽造私文書之部分行為，而其造私文書後復持以行使，偽造之低度行為復為行使之高度行為所吸收，均不另論罪。２、想像競合犯：被告本件3次行使偽造私文書之時，即同時著手於詐欺取財構成要件之實行，是其所犯上述二罪間，應具有犯罪時間上之重疊關係，而可評價為一行為觸犯數個相異之罪名，為想像競合犯，應依刑法第55條前段之規定，從一較重之刑法第216條、第210條行使偽造私文書罪處斷。聲請書認應予以分論併罰之主張，容有誤會，併予敘明。３、接續犯：按數行為於同時同地或密切接近之時地實施，侵害同一之法益，各行為之獨立性極為薄弱，依一般社會健全觀念，在時間差距上，難以強行分開，在刑法評價上，以視為數個舉動之接續施行，合為包括之一行為予以評價，較為合理，即透過對於同一法益之同種類侵害行為繼續不間斷之實行，業已稀釋個別行為之獨立性，致使刑法評價時將之視為單一、整體之犯罪行為，而應論以接續犯（最高法院86年台上字第3295號判例意旨參照）。經查：本件被告於附表各編號所示支票背面簽具「黃朝輝」署名，以表示經「黃朝輝」背書之意，並持向告訴人湯楊春妹行使而詐得金額不等之款項，各該行為間時間密切接近，方法相同，侵害之法益亦屬同一，故應論以接續犯。（三）科刑：１、主刑：審酌被告黃朝彥為清償他案債務，而在支票背面偽簽其胞兄「黃朝輝」之署名向告訴人湯楊春妹詐騙金錢，致告訴人受有財產上之損害，所為實值非難，惟考量被告願以每月2萬5,000元之金額償還向告訴人詐取之金額，並提出民國100年6月9日、同年7月2日之合作金庫銀行存款憑條影本2紙（見本院卷第6頁、第9頁）附卷可證，顯見其有還款意願，以及其於犯後尚能坦承犯行等一切情狀，量處如主文所示之刑，並諭知易科罰金之折算標準，以示懲儆。２、緩刑：被告黃朝彥前未曾受有期徒刑以上刑之宣告，有臺灣新竹地方法院檢察署刑案資料查註紀錄表及臺灣高等法院被告全國前案紀錄表各1份在卷可查，本院認被告經此次偵、審過程之教訓，當知警惕；更何況，對被告施以上開主文所示之短期自由刑將有可能產生諸多流弊：對於初犯者，若任意施以短期自由刑，將使其喪失對拘禁之恐懼，減弱其自尊心；又犯罪者之家屬在物質及精神上均將受到重大損失，將衍生更多社會問題；再者犯罪者被釋放時，社會復歸時往往遇到多種困難，成為促成其再犯之原因；且執行機構設施、人力有限，難以對受刑人全面達到教化之效果，若輕易對本案被告施以短期自由刑，將使其易受惡性之感染，成為再犯之原因，亦即本性善良者，若僅係偶然犯罪或過失犯罪，即受到短期自由刑之拘禁，則成為毫無變通地均送到龍蛇雜處之監所服刑，反而會使其學習犯罪不良習性及其他犯罪技巧，使該偶然犯罪或過失犯罪者下次再犯罪。因此似此短期自由刑既無益於改善受刑人惡性，又無威嚇之效果，反而導致受刑人將來再犯之危險提高，社會將付出更大成本，故本院同時基於以上短期自由刑缺失之考量，認對被告所宣告之刑，以暫不執行為適當，以觀後效，併予宣告緩刑3年，以啟自新。３、從刑（沒收）：如附表各編號所示之支票背面背書人欄內偽簽之「黃朝輝」署押共3枚，不問屬於犯人與否，均應依刑法第219條規定併予宣告沒收。四、依刑事訴訟法刑事訴訟法第449條第1項前段、第450條第1項、第454條第1項，刑法第216條、第210條、第339條第1項、第55條前段、第41條第1項前段、第74條第1項第1款、第219條，刑法施行法第1條之1第1項、第2項前段，逕以簡易判決處刑如主文。中華民國100年9月28日新竹簡易庭法官邱忠義以上正本證明與原本無異。如不服本判決，應於判決送達後10日內向本院提出上訴書狀。上訴書狀應敘述具體理由，未敘述上訴理由者，應於上訴期間屆滿後20日內補提理由書狀於本院（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。中華民國100年9月28日書記官劉依緹附錄本案論罪科刑實體法條全文：＊刑法第216條：行使第210條至第215條之文書者，依偽造、變造文書或登載不實事項或使登載不實事項之規定處斷。＊刑法第210條：偽造、變造私文書，足以生損害於公眾或他人者，處5年以下有期徒刑。＊刑法第339條第1項：意圖為自己或第三人不法之所有，以詐術使人將本人或第三人之物交付者，處5年以下有期徒刑、拘役或科或併科1,000元以下罰金。（罰金之貨幣單位改為新臺幣，並提高為30倍）附表：┌──┬─────┬──────┬─────┬──────┬──────┬─────┐│編號│借款日期│支票號碼│發票日期│發票人│付款人│面額（單位││││││││：新臺幣）│├──┼─────┼──────┼─────┼──────┼──────┼─────┤│1│98年4月底│ZB0000000│98年5月31│黃朝彥即竹北│新竹第三信用│55萬元│││某日││日│汽車企業社（│合作社新豐分│││││││聲請書誤載為│社（聲請書誤│││││││竹北企業社，│載為新豐分行│││││││下同）│，下同）││├──┼─────┼──────┼─────┼──────┼──────┼─────┤│2│98年5月初│ZB0000000│98年6月6日│黃朝彥即竹北│新竹第三信用│100萬元│││某日│││汽車企業社│合作社新豐分││││││││社││├──┼─────┼──────┼─────┼──────┼──────┼─────┤│3│98年5月中│ZB0000000│98年6月12│黃朝彥即竹北│新竹第三信用│135萬元│││旬某日││日│汽車企業社│合作社新豐分││││││││社││└──┴─────┴──────┴─────┴──────┴──────┴─────┘",
  "characters": {
    "judges": [
      "邱忠義"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "劉依緹"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "黃朝彥"
    ],
    "prosecutor_office": [
      "臺灣新竹地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-09-28",
  "created_at": "2016-02-12 13:38:12",
  "updated_at": "2016-02-12 13:38:12"
}