{
  "identify": "TPS-100-台上-5389-20110929",
  "court": {
    "name": "最高法院",
    "code": "TPS"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 100,
  "word": "台上",
  "number": "5389",
  "jcheck": "",
  "reason": "違反毒品危害防制條例",
  "content": "最高法院刑事判決            一○○年度台上字第五三八九號\n上  訴  人  王志中\n選任辯護人  許朝昇律師\n上列上訴人因違反毒品危害防制條例案件，不服台灣高等法院中\n華民國一○○年七月二十六日第二審判決（一○○年度上訴字第\n一五○一號，起訴案號：台灣士林地方法院檢察署九十九年度毒\n偵字第二五三三號，九十九年度偵字第一四四○八、一五二七○\n號），提起上訴，本院判決如下：\n    主  文\n上訴駁回。\n    理  由\n按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判\n決違背法令為理由，不得為之。是提起第三審上訴，應以原判決\n違背法令為理由，係屬法定要件。如果上訴理由書狀並未依據卷\n內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，\n或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之\n違法情形，不相適合時，均應認其上訴為違背法律上之程式，予\n以駁回。本件上訴人王志中上訴意旨略稱：(一)原判決認定伊販賣\n第一級毒品海洛因予張耀仁部分（原判決附表「下稱附表」一編\n號1 ），伊雖於偵審中承認有交付毒品給張耀仁，然已於原審翻\n異其供，尚有矛盾，又伊與張耀仁之電話通訊監察譯文，其內容\n是否屬實，與毒品交易有無關係，對話雙方是否見面，原審均未\n調查審認，況當天張耀仁身上並未帶錢，又係警察追捕，伊不可\n能交付毒品給張耀仁，另伊先於民國九十九年十一月四日偵訊時\n，指證九十九年九月十日夜間向使用0000000000（張\n耀仁）購買甲基安非他命等情（見九十九年度偵字第一四四○八\n號偵查卷第一三三頁），嗣張耀仁於九十九年十一月十六日警詢\n時得知上情，始挾怨報復，伊於第一審供稱於九十九年十二月三\n日指證張耀仁，乃記憶錯誤。且證人張耀仁迄未到庭詰問對質，\n原判決並未說明有何補強證據，遽認伊有上開販賣海洛因犯行，\n容有判決理由不備之違誤。(二)附表二編號1 部分，伊與黃俊明係\n各出資新台幣（下同）一萬二千元，合資向黃俊明之友人「阿宏\n」分別販入甲基安非他命四分之一兩（約八公克），供己施用。\n惟購入後因黃俊明身上未帶錢且所分得部分仍嫌不足，伊乃將所\n購部分多八分之一兩借予黃俊明，伊身上僅留存八分之一兩，並\n向黃俊明催討調借之毒品。伊與黃俊明毒品互通有無，伊並無賺\n取差額之意圖，自不符合販賣之要件。(三)附表二編號2 部分，伊\n於九十九年九月二十三日凌晨二時許，確係無償轉讓甲基安非他\n命予林育全，因當天林育全並未帶錢，希望伊轉借毒品供其施用\n，而伊因毒癮發作欲向藥頭購入海洛因自己施用，乃先借甲基安\n非他命給林育全，足認林育全偵查中證述不實。依二人之電話通\n訊監察譯文，亦可證伊與林育全間有互通毒品之轉讓行為，並非\n意圖營利而販賣。原判決並無補強證據，逕認伊有前揭犯行，自\n有判決理由不備之違誤。(四)附表二編號3、4部分，伊確係無償轉\n讓甲基安非他命給莊勝慶，惟交付地點在淡水水源街，而非新春\n街，莊勝慶所述不實。伊有告知重量不足，係以原價轉讓予莊勝\n慶，並無意圖賺取利潤，自不符販賣之要件云云。\n惟查，原判決依憑上訴人不利於己之部分供述，證人張耀仁、黃\n俊明、莊勝慶之證詞，上訴人使用之0000000000與張\n耀仁之0000000000，黃俊明之0000000000\n、莊慶勝之0000000000號電話通訊監察譯文，台灣高\n等法院被告（上訴人）全國前案紀錄表等證據，資以認定上訴人\n有原判決事實欄所記載之犯罪事實，因而維持第一審論處上訴人\n如附表一、二所示之販賣第一、二級毒品罪刑（均累犯。各處如\n附表一、二所示之刑；併為從刑之諭知）部分之判決，駁回上訴\n人上開部分在第二審之上訴，已詳述其所依憑之證據及認定之理\n由。對於上訴人辯稱：伊並未販賣海洛因給張耀仁，係張耀仁挾\n怨報復。伊與黃俊明、莊勝慶係合資購買毒品，對莊勝慶係原價\n轉讓毒品云云。經綜合調查證據之結果，認係卸責之詞，不足採\n信，分別在判決理由內詳予指駁，並說明其證據取捨及判斷之理\n由。且敘明：(1)上訴人於偵查及第一審準備程序中已坦承於附表\n一所示時間、地點，交付○‧一公克海洛因給張耀仁，張耀仁雖\n於審理中傳拘無著，然於偵查中已證稱以一千元價格向上訴人買\n海洛因○‧一公克，並有上訴人與張耀仁間談及「一千元、分成\n二個」等語之電話通訊監察譯文足以佐證，上訴人於第一審亦稱\n與張耀仁間並無仇怨等情，張耀仁之證述自可採信。(2)上訴人於\n偵查及第一審已坦承交付甲基安非他命予黃俊明、林育全、莊勝\n慶，而黃俊明、林育全、莊勝慶於偵查或第一審已證稱向上訴人\n購買甲基安非他命，並有渠等與上訴人之電話通訊監察譯文足資\n佐證，上訴人附表二所示之販賣第二級毒品甲基安非他命犯行，\n自堪認定各等語甚詳。原判決所為論述，核與卷證資料相符，從\n形式上觀察，並無足以影響判決結果之違背法令情形。按(一)認事\n採證、證據之取捨及證據證明力之判斷，俱屬事實審法院之職權\n，苟無違背證據法則，自不能指為違法。又毒品交易之買賣雙方\n，乃具有對向性之關係，為避免犯販賣、轉讓、施用、持有毒品\n等罪者嫁禍他人而虛偽陳述其毒品來源，俾圖藉毒品危害防制條\n例第十七條規定減輕其刑，其自白之憑信性即比一般無利害關係\n之證人所為之證述較為薄弱，為擔保其陳述之真實性，以避免為\n邀寬典而為損人利己之不實陳述，是其陳述是否與事實相符，仍\n應調查其他證據以資審認，必達於一般之人均不致有所懷疑，而\n得確信其為真實之程度者，始得採為被告有罪之認定。惟此證據\n不以證明犯罪構成要件之全部事實為必要，僅須該證據與自白相\n互利用，能保障自白事實之真實性，而使犯罪事實獲得確信為已\n足。本件原審審酌上開證據，據此認定上訴人有本件之犯罪事實\n。對於上訴人之辯解，認不足採，已分別在判決內詳述其認事採\n證、證據取捨及判斷之理由，核與證據法則並無違背，為其職權\n之適法行使，自不能指為違法。原判決理由已敘明附表一編號 1\n部分，張耀仁雖於審理中傳拘無著，然其於偵查中所述與上開電\n話通訊監察譯文相符，相互印證，已足保障其證詞之真實性，依\n上開說明，並無不合。至張耀仁是否知悉上訴人指證其販賣毒品\n等情，對本件之認定尚無影響。上訴人上訴意旨(一)所指，置原判\n決已說明之事項或屬原審採證認事職權之適法行使，任意指摘，\n自非適法之上訴第三審理由。(二)原判決綜合上訴人坦承交付甲基\n安非他命予黃俊明、林育全、莊勝慶，而黃俊明、林育全、莊勝\n慶均證稱向上訴人購買甲基安非他命，並有前揭電話通訊監察譯\n文足資佐證，可見黃俊明、林育全、莊勝慶所述實在，並詳細說\n明上訴人有營利之意圖，難認違法。雖原判決未詳細說明林育全\n、莊勝慶與上訴人之電話通訊監察譯文內容，理由稍嫌疏略，然\n對原判決基礎並無影響，自無上訴人上訴意旨(二)(三)(四)所指之違誤\n。上訴人上訴意旨所指，或對於原判決究竟如何違背法令，並未\n依卷內訴訟資料為具體之指摘，或徒憑己意，就屬原審採證認事\n職權之適法行使，或於原判決本旨不生影響及已經說明事項，任\n意指摘為違法，核與法律規定得為第三審上訴理由之違法情形，\n均不相適合，應認其上訴違背法律上之程式，予以駁回。又上訴\n人另犯毒品危害防制條例第十條第一、二項施用第一、二級毒品\n罪部分（即第一審判決附表三），業經第一審判處罪刑確定，並\n已函送台灣士林地方法院檢察署執行（見原審卷第一四三、一四\n五頁），併予指明。\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。\n中    華    民    國  一○○  年    九    月  二十九  日\n                      最高法院刑事第八庭\n                          審判長法官  黃  一  鑫  \n                                法官  張  春  福  \n                                法官  林  勤  純  \n                                法官  李  錦  樑  \n                                法官  宋  明  中  \n本件正本證明與原本無異\n                                      書  記  官  \n中    華    民    國  一○○  年    十    月    四    日\n                                                      Q",
  "structure": {
    "main": "上訴駁回。",
    "reason": "按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判\n決違背法令為理由，不得為之。是提起第三審上訴，應以原判決\n違背法令為理由，係屬法定要件。如果上訴理由書狀並未依據卷\n內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，\n或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之\n違法情形，不相適合時，均應認其上訴為違背法律上之程式，予\n以駁回。本件上訴人王志中上訴意旨略稱：(一)原判決認定伊販賣\n第一級毒品海洛因予張耀仁部分（原判決附表「下稱附表」一編\n號1 ），伊雖於偵審中承認有交付毒品給張耀仁，然已於原審翻\n異其供，尚有矛盾，又伊與張耀仁之電話通訊監察譯文，其內容\n是否屬實，與毒品交易有無關係，對話雙方是否見面，原審均未\n調查審認，況當天張耀仁身上並未帶錢，又係警察追捕，伊不可\n能交付毒品給張耀仁，另伊先於民國九十九年十一月四日偵訊時\n，指證九十九年九月十日夜間向使用0000000000（張\n耀仁）購買甲基安非他命等情（見九十九年度偵字第一四四○八\n號偵查卷第一三三頁），嗣張耀仁於九十九年十一月十六日警詢\n時得知上情，始挾怨報復，伊於第一審供稱於九十九年十二月三\n日指證張耀仁，乃記憶錯誤。且證人張耀仁迄未到庭詰問對質，\n原判決並未說明有何補強證據，遽認伊有上開販賣海洛因犯行，\n容有判決理由不備之違誤。(二)附表二編號1 部分，伊與黃俊明係\n各出資新台幣（下同）一萬二千元，合資向黃俊明之友人「阿宏\n」分別販入甲基安非他命四分之一兩（約八公克），供己施用。\n惟購入後因黃俊明身上未帶錢且所分得部分仍嫌不足，伊乃將所\n購部分多八分之一兩借予黃俊明，伊身上僅留存八分之一兩，並\n向黃俊明催討調借之毒品。伊與黃俊明毒品互通有無，伊並無賺\n取差額之意圖，自不符合販賣之要件。(三)附表二編號2 部分，伊\n於九十九年九月二十三日凌晨二時許，確係無償轉讓甲基安非他\n命予林育全，因當天林育全並未帶錢，希望伊轉借毒品供其施用\n，而伊因毒癮發作欲向藥頭購入海洛因自己施用，乃先借甲基安\n非他命給林育全，足認林育全偵查中證述不實。依二人之電話通\n訊監察譯文，亦可證伊與林育全間有互通毒品之轉讓行為，並非\n意圖營利而販賣。原判決並無補強證據，逕認伊有前揭犯行，自\n有判決理由不備之違誤。(四)附表二編號3、4部分，伊確係無償轉\n讓甲基安非他命給莊勝慶，惟交付地點在淡水水源街，而非新春\n街，莊勝慶所述不實。伊有告知重量不足，係以原價轉讓予莊勝\n慶，並無意圖賺取利潤，自不符販賣之要件云云。\n惟查，原判決依憑上訴人不利於己之部分供述，證人張耀仁、黃\n俊明、莊勝慶之證詞，上訴人使用之0000000000與張\n耀仁之0000000000，黃俊明之0000000000\n、莊慶勝之0000000000號電話通訊監察譯文，台灣高\n等法院被告（上訴人）全國前案紀錄表等證據，資以認定上訴人\n有原判決事實欄所記載之犯罪事實，因而維持第一審論處上訴人\n如附表一、二所示之販賣第一、二級毒品罪刑（均累犯。各處如\n附表一、二所示之刑；併為從刑之諭知）部分之判決，駁回上訴\n人上開部分在第二審之上訴，已詳述其所依憑之證據及認定之理\n由。對於上訴人辯稱：伊並未販賣海洛因給張耀仁，係張耀仁挾\n怨報復。伊與黃俊明、莊勝慶係合資購買毒品，對莊勝慶係原價\n轉讓毒品云云。經綜合調查證據之結果，認係卸責之詞，不足採\n信，分別在判決理由內詳予指駁，並說明其證據取捨及判斷之理\n由。且敘明：(1)上訴人於偵查及第一審準備程序中已坦承於附表\n一所示時間、地點，交付○‧一公克海洛因給張耀仁，張耀仁雖\n於審理中傳拘無著，然於偵查中已證稱以一千元價格向上訴人買\n海洛因○‧一公克，並有上訴人與張耀仁間談及「一千元、分成\n二個」等語之電話通訊監察譯文足以佐證，上訴人於第一審亦稱\n與張耀仁間並無仇怨等情，張耀仁之證述自可採信。(2)上訴人於\n偵查及第一審已坦承交付甲基安非他命予黃俊明、林育全、莊勝\n慶，而黃俊明、林育全、莊勝慶於偵查或第一審已證稱向上訴人\n購買甲基安非他命，並有渠等與上訴人之電話通訊監察譯文足資\n佐證，上訴人附表二所示之販賣第二級毒品甲基安非他命犯行，\n自堪認定各等語甚詳。原判決所為論述，核與卷證資料相符，從\n形式上觀察，並無足以影響判決結果之違背法令情形。按(一)認事\n採證、證據之取捨及證據證明力之判斷，俱屬事實審法院之職權\n，苟無違背證據法則，自不能指為違法。又毒品交易之買賣雙方\n，乃具有對向性之關係，為避免犯販賣、轉讓、施用、持有毒品\n等罪者嫁禍他人而虛偽陳述其毒品來源，俾圖藉毒品危害防制條\n例第十七條規定減輕其刑，其自白之憑信性即比一般無利害關係\n之證人所為之證述較為薄弱，為擔保其陳述之真實性，以避免為\n邀寬典而為損人利己之不實陳述，是其陳述是否與事實相符，仍\n應調查其他證據以資審認，必達於一般之人均不致有所懷疑，而\n得確信其為真實之程度者，始得採為被告有罪之認定。惟此證據\n不以證明犯罪構成要件之全部事實為必要，僅須該證據與自白相\n互利用，能保障自白事實之真實性，而使犯罪事實獲得確信為已\n足。本件原審審酌上開證據，據此認定上訴人有本件之犯罪事實\n。對於上訴人之辯解，認不足採，已分別在判決內詳述其認事採\n證、證據取捨及判斷之理由，核與證據法則並無違背，為其職權\n之適法行使，自不能指為違法。原判決理由已敘明附表一編號 1\n部分，張耀仁雖於審理中傳拘無著，然其於偵查中所述與上開電\n話通訊監察譯文相符，相互印證，已足保障其證詞之真實性，依\n上開說明，並無不合。至張耀仁是否知悉上訴人指證其販賣毒品\n等情，對本件之認定尚無影響。上訴人上訴意旨(一)所指，置原判\n決已說明之事項或屬原審採證認事職權之適法行使，任意指摘，\n自非適法之上訴第三審理由。(二)原判決綜合上訴人坦承交付甲基\n安非他命予黃俊明、林育全、莊勝慶，而黃俊明、林育全、莊勝\n慶均證稱向上訴人購買甲基安非他命，並有前揭電話通訊監察譯\n文足資佐證，可見黃俊明、林育全、莊勝慶所述實在，並詳細說\n明上訴人有營利之意圖，難認違法。雖原判決未詳細說明林育全\n、莊勝慶與上訴人之電話通訊監察譯文內容，理由稍嫌疏略，然\n對原判決基礎並無影響，自無上訴人上訴意旨(二)(三)(四)所指之違誤\n。上訴人上訴意旨所指，或對於原判決究竟如何違背法令，並未\n依卷內訴訟資料為具體之指摘，或徒憑己意，就屬原審採證認事\n職權之適法行使，或於原判決本旨不生影響及已經說明事項，任\n意指摘為違法，核與法律規定得為第三審上訴理由之違法情形，\n均不相適合，應認其上訴違背法律上之程式，予以駁回。又上訴\n人另犯毒品危害防制條例第十條第一、二項施用第一、二級毒品\n罪部分（即第一審判決附表三），業經第一審判處罪刑確定，並\n已函送台灣士林地方法院檢察署執行（見原審卷第一四三、一四\n五頁），併予指明。\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。"
  },
  "search": "最高法院刑事判決一○○年度台上字第五三八九號上訴人王志中選任辯護人許朝昇律師上列上訴人因違反毒品危害防制條例案件，不服台灣高等法院中華民國一○○年七月二十六日第二審判決（一○○年度上訴字第一五○一號，起訴案號：台灣士林地方法院檢察署九十九年度毒偵字第二五三三號，九十九年度偵字第一四四○八、一五二七○號），提起上訴，本院判決如下：主文上訴駁回。理由按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判決違背法令為理由，不得為之。是提起第三審上訴，應以原判決違背法令為理由，係屬法定要件。如果上訴理由書狀並未依據卷內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之違法情形，不相適合時，均應認其上訴為違背法律上之程式，予以駁回。本件上訴人王志中上訴意旨略稱：(一)原判決認定伊販賣第一級毒品海洛因予張耀仁部分（原判決附表「下稱附表」一編號1），伊雖於偵審中承認有交付毒品給張耀仁，然已於原審翻異其供，尚有矛盾，又伊與張耀仁之電話通訊監察譯文，其內容是否屬實，與毒品交易有無關係，對話雙方是否見面，原審均未調查審認，況當天張耀仁身上並未帶錢，又係警察追捕，伊不可能交付毒品給張耀仁，另伊先於民國九十九年十一月四日偵訊時，指證九十九年九月十日夜間向使用0000000000（張耀仁）購買甲基安非他命等情（見九十九年度偵字第一四四○八號偵查卷第一三三頁），嗣張耀仁於九十九年十一月十六日警詢時得知上情，始挾怨報復，伊於第一審供稱於九十九年十二月三日指證張耀仁，乃記憶錯誤。且證人張耀仁迄未到庭詰問對質，原判決並未說明有何補強證據，遽認伊有上開販賣海洛因犯行，容有判決理由不備之違誤。(二)附表二編號1部分，伊與黃俊明係各出資新台幣（下同）一萬二千元，合資向黃俊明之友人「阿宏」分別販入甲基安非他命四分之一兩（約八公克），供己施用。惟購入後因黃俊明身上未帶錢且所分得部分仍嫌不足，伊乃將所購部分多八分之一兩借予黃俊明，伊身上僅留存八分之一兩，並向黃俊明催討調借之毒品。伊與黃俊明毒品互通有無，伊並無賺取差額之意圖，自不符合販賣之要件。(三)附表二編號2部分，伊於九十九年九月二十三日凌晨二時許，確係無償轉讓甲基安非他命予林育全，因當天林育全並未帶錢，希望伊轉借毒品供其施用，而伊因毒癮發作欲向藥頭購入海洛因自己施用，乃先借甲基安非他命給林育全，足認林育全偵查中證述不實。依二人之電話通訊監察譯文，亦可證伊與林育全間有互通毒品之轉讓行為，並非意圖營利而販賣。原判決並無補強證據，逕認伊有前揭犯行，自有判決理由不備之違誤。(四)附表二編號3、4部分，伊確係無償轉讓甲基安非他命給莊勝慶，惟交付地點在淡水水源街，而非新春街，莊勝慶所述不實。伊有告知重量不足，係以原價轉讓予莊勝慶，並無意圖賺取利潤，自不符販賣之要件云云。惟查，原判決依憑上訴人不利於己之部分供述，證人張耀仁、黃俊明、莊勝慶之證詞，上訴人使用之0000000000與張耀仁之0000000000，黃俊明之0000000000、莊慶勝之0000000000號電話通訊監察譯文，台灣高等法院被告（上訴人）全國前案紀錄表等證據，資以認定上訴人有原判決事實欄所記載之犯罪事實，因而維持第一審論處上訴人如附表一、二所示之販賣第一、二級毒品罪刑（均累犯。各處如附表一、二所示之刑；併為從刑之諭知）部分之判決，駁回上訴人上開部分在第二審之上訴，已詳述其所依憑之證據及認定之理由。對於上訴人辯稱：伊並未販賣海洛因給張耀仁，係張耀仁挾怨報復。伊與黃俊明、莊勝慶係合資購買毒品，對莊勝慶係原價轉讓毒品云云。經綜合調查證據之結果，認係卸責之詞，不足採信，分別在判決理由內詳予指駁，並說明其證據取捨及判斷之理由。且敘明：(1)上訴人於偵查及第一審準備程序中已坦承於附表一所示時間、地點，交付○‧一公克海洛因給張耀仁，張耀仁雖於審理中傳拘無著，然於偵查中已證稱以一千元價格向上訴人買海洛因○‧一公克，並有上訴人與張耀仁間談及「一千元、分成二個」等語之電話通訊監察譯文足以佐證，上訴人於第一審亦稱與張耀仁間並無仇怨等情，張耀仁之證述自可採信。(2)上訴人於偵查及第一審已坦承交付甲基安非他命予黃俊明、林育全、莊勝慶，而黃俊明、林育全、莊勝慶於偵查或第一審已證稱向上訴人購買甲基安非他命，並有渠等與上訴人之電話通訊監察譯文足資佐證，上訴人附表二所示之販賣第二級毒品甲基安非他命犯行，自堪認定各等語甚詳。原判決所為論述，核與卷證資料相符，從形式上觀察，並無足以影響判決結果之違背法令情形。按(一)認事採證、證據之取捨及證據證明力之判斷，俱屬事實審法院之職權，苟無違背證據法則，自不能指為違法。又毒品交易之買賣雙方，乃具有對向性之關係，為避免犯販賣、轉讓、施用、持有毒品等罪者嫁禍他人而虛偽陳述其毒品來源，俾圖藉毒品危害防制條例第十七條規定減輕其刑，其自白之憑信性即比一般無利害關係之證人所為之證述較為薄弱，為擔保其陳述之真實性，以避免為邀寬典而為損人利己之不實陳述，是其陳述是否與事實相符，仍應調查其他證據以資審認，必達於一般之人均不致有所懷疑，而得確信其為真實之程度者，始得採為被告有罪之認定。惟此證據不以證明犯罪構成要件之全部事實為必要，僅須該證據與自白相互利用，能保障自白事實之真實性，而使犯罪事實獲得確信為已足。本件原審審酌上開證據，據此認定上訴人有本件之犯罪事實。對於上訴人之辯解，認不足採，已分別在判決內詳述其認事採證、證據取捨及判斷之理由，核與證據法則並無違背，為其職權之適法行使，自不能指為違法。原判決理由已敘明附表一編號1部分，張耀仁雖於審理中傳拘無著，然其於偵查中所述與上開電話通訊監察譯文相符，相互印證，已足保障其證詞之真實性，依上開說明，並無不合。至張耀仁是否知悉上訴人指證其販賣毒品等情，對本件之認定尚無影響。上訴人上訴意旨(一)所指，置原判決已說明之事項或屬原審採證認事職權之適法行使，任意指摘，自非適法之上訴第三審理由。(二)原判決綜合上訴人坦承交付甲基安非他命予黃俊明、林育全、莊勝慶，而黃俊明、林育全、莊勝慶均證稱向上訴人購買甲基安非他命，並有前揭電話通訊監察譯文足資佐證，可見黃俊明、林育全、莊勝慶所述實在，並詳細說明上訴人有營利之意圖，難認違法。雖原判決未詳細說明林育全、莊勝慶與上訴人之電話通訊監察譯文內容，理由稍嫌疏略，然對原判決基礎並無影響，自無上訴人上訴意旨(二)(三)(四)所指之違誤。上訴人上訴意旨所指，或對於原判決究竟如何違背法令，並未依卷內訴訟資料為具體之指摘，或徒憑己意，就屬原審採證認事職權之適法行使，或於原判決本旨不生影響及已經說明事項，任意指摘為違法，核與法律規定得為第三審上訴理由之違法情形，均不相適合，應認其上訴違背法律上之程式，予以駁回。又上訴人另犯毒品危害防制條例第十條第一、二項施用第一、二級毒品罪部分（即第一審判決附表三），業經第一審判處罪刑確定，並已函送台灣士林地方法院檢察署執行（見原審卷第一四三、一四五頁），併予指明。據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。中華民國一○○年九月二十九日最高法院刑事第八庭審判長法官黃一鑫法官張春福法官林勤純法官李錦樑法官宋明中本件正本證明與原本無異書記官中華民國一○○年十月四日Q",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [
      "許朝昇"
    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-09-29",
  "created_at": "2016-02-12 13:37:38",
  "updated_at": "2016-02-12 13:37:38"
}