{
  "identify": "TPS-100-台上-5404-20110929",
  "court": {
    "name": "最高法院",
    "code": "TPS"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 100,
  "word": "台上",
  "number": "5404",
  "jcheck": "",
  "reason": "違反政府採購法等罪",
  "content": "最高法院刑事判決            一○○年度台上字第五四○四號\n上  訴  人  林建興\n選任辯護人  張績寶律師\n上列上訴人因違反政府採購法等罪案件，不服台灣高等法院台中\n分院中華民國一００年三月十五日第二審更審判決（一００年度\n重上更(四)字第二號，起訴案號：台灣台中地方法院檢察署八十九\n年度偵字第九七六三、一一一六四、一一七四二、一五五五八號\n），提起上訴，本院判決如下：\n    主  文\n上訴駁回。\n    理  由\n按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判\n決違背法令為理由，不得為之。是提起第三審上訴，應以原判決\n違背法令為理由，係屬法定要件。如果上訴理由書狀並未依據卷\n內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，\n或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之\n違法情形，不相適合時，均應認其上訴為不合法律上之程式，予\n以駁回。本件原判決綜合全部卷證資料，認定上訴人林建興有如\n其事實欄所載之違反政府採購法及行使偽造文書犯行，已詳敘所\n憑之證據與認定之理由；對於上訴人辯稱未參與或聯絡廠商參加\n「烘爐茶古餐廳」之圍標協調餐會，亦未聯絡未參加餐會之廠商\n勿再參與投標，更未指示同案被告胡松柏等人向黃行五拿取圍標\n金，並已交代系爭新台幣一千一百八十萬元款項之來源；不知情\n同案被告陳琳榛（以上均經判處罪刑確定）以偽造文書方式申辦\n行動電話門號云云，如何不足採信，亦依調查所得證據予以指駁\n、說明。因認上訴人犯行明確，而撤銷第一審該部分之科刑判決\n，改判仍論處上訴人共同意圖影響決標價格及獲取不當利益，而\n以協議，使廠商不為投標及不為價格之競爭罪刑，及依想像競合\n犯關係，從一重論處上訴人共同連續行使偽造私文書，足以生損\n害於他人罪刑。上訴意旨略以：(一)、同案被告蕭世欽、梅晉瑋、\n蔡伯勳（均經判處罪刑確定）、胡松柏、陳琳榛等人於偵訊或第\n一審之供述，未經立於證人身分陳述，不當剝奪上訴人之詰問權\n，偵訊陳述並具顯有不可信之情形，原判決未說明該等偵訊之陳\n述符合傳聞證據例外之心證由，採為論斷上訴人該部分犯罪之依\n據，採證違背證據法則。(二)、原判決關於擬制同意證據能力之論\n述，對於上訴人是否具備「知」有刑事訴訟法第一百五十九條第\n一項不得為證據之情形及證據取得具適當性之要件均未論述，復\n未說明卷附胡松柏民國九十年六月二十六日書具之自白書不予採\n信之理由，均有理由不備之違法；原判決未就共同正犯部分為新\n舊法之比較說明，有判決不適用法則之違誤等語。惟查：(一)、犯\n罪事實之認定、證據之取捨及證明力之判斷，俱屬事實審法院之\n職權，苟其取捨判斷不違背經驗法則與論理法則，即不能指為違\n法。本件原判決已敘明依憑上訴人不否認知悉南投縣國立暨南大\n學確有於所載時間，因九二一震災校舍毀損，而為校舍復建工程\n之招標、開標、決標；供承其因欠缺身分證，乃要求陳琳榛協助\n申請行動電話等事實；證人蔡秋雄、許坤瑞、同案被告蕭世欽、\n梅晉瑋、胡松柏、蔡伯勳、黃行五、范景賢、陳琳榛分別於偵審\n之證詞，佐以卷附相關之復建工程預算經費總表、工程招標公告\n、開標記錄表、行動電話資料、通聯紀錄及銀行匯出匯款用紙、\n行動電話服務申請書、同意書等證據資料，參互勾稽判斷，於理\n由內逐一論述剖明其採證認事之理由，且就摒棄上訴人否認犯罪\n之各辯解，同案被告范景賢於審理時指稱無印象黃行五、廖金波\n、蔡秋雄等有參加餐敘圍標等證詞，較諸偵訊之陳述，如何不足\n為上訴人有利之認定等情，於理由內詳為論述、指駁，並敘明本\n於調查所得之心證，分別定其取捨而為事實判斷之理由，所為論\n斷及說明，無違經驗法則與論理法則，且屬事實審法院取捨證據\n職權之適法行使，尚難漫指為違法；未同時說明其他與判決本旨\n無關之證據如何不足採，乃取捨證據之當然結果，尚非理由不備\n。原判決已敘明同案被告蕭世欽、胡松柏、梅晉瑋、蔡伯勳、陳\n琳榛於偵訊或第一審時以被告身分而為陳述，既非證人，即與依\n法應具結之要件不合，縱未命具結，純屬檢察官或法院調查證據\n職權之適法行使，其後於審理時業經詰問程序，或捨棄詰問，以\n證人身分具結為陳述，且其等偵訊之陳述，未經上訴人及其辯護\n人提出證據證明有何「顯有不可信之情況」，而得為證據之依據\n及理由，經調查後，採為上訴人犯罪之部分論據，無違證據法則\n。(二)、稽之卷證，上訴人及其辯護人於原審行準備程序時，對於\n原判決所引證據資料之證據能力一節，表示「引用今日庭呈準備\n書狀所載」（見更(四)審卷第一０二頁至第一０七頁），而其刑事\n準備程序狀僅表明「蕭世欽、胡松柏、蔡伯勳、梅晉瑋、翁佩慈\n、陳琳榛等人於調查站、偵訊中或原審（第一審）審判程序所為\n供述均不具證據能力」等旨（同上卷第一二五至一三一頁），原\n判決所引本案相關傳聞證據資料業經第一審及原審歷次審理時予\n以提示並告以要旨，上訴人及其辯護人均已知悉本案有如何傳聞\n證據之情形，既對其上揭爭執以外之所引傳聞證據部分未於言詞\n辯論終結前聲明異議，自已表示對該部分傳聞證據不為爭執而得\n為證據，原判決採納為認定上訴人犯罪之部分證據，乃經審酌該\n等證據資料作成之情況後，認為適當之結果，縱就符合適當性要\n件未為詳盡之說明，亦非理由不備。上訴意旨猶執前詞指摘原判\n決未明該部分有證據能力之理由，而有理由不備之違法云云，\n自非依據卷內資料為指摘之合法上訴第三審之理由。(三)、修正前\n刑法第二十八條規定「二人以上共同實施犯罪之行為者，皆為正\n犯。」上訴人行為後，該條文「實施」經修正為「實行」，揆其\n立法理由，旨在排除陰謀及預備共同正犯，亦即共同實行犯罪行\n為之人，依修正前、後之規定，均成立共同正犯，無有利、不利\n之情形，自無依刑事訴訟法第二條第一項規定比較適用新、舊法\n之問題。原判決為相同之認定，尚無違誤，上訴意旨關於此部分\n之指摘，容有誤會。此外，上訴意旨，徒就原判決已說明事項，\n專憑己見，任意指摘為違法，難謂已符合法定上訴要件，應認其\n該部分之上訴不合法律上之程式，予以駁回。上訴人想像競合犯\n詐欺罪部分，原判決係依刑法第三百三十九條第一項論處，核屬\n刑事訴訟法第三百七十六條第四款之案件，上揭行使偽造文書部\n分之上訴既不合法，自無從就該想像競合犯之輕罪併為實體上審\n理，依刑事訴訟法第三百七十六條規定，此部分既經第二審判決\n，自不得上訴於第三審法院，上訴人復提起上訴，顯非適法，應\n併予駁回。\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。\n中    華    民    國  一○○  年    九    月  二十九  日\n                      最高法院刑事第七庭\n                          審判長法官  石  木  欽  \n                                法官  洪  佳  濱  \n                                法官  段  景  榕  \n                                法官  周  煙  平  \n                                法官  洪  兆  隆  \n本件正本證明與原本無異\n                                      書  記  官  \n中    華    民    國  一○○  年    十    月    四    日\n                                                       s",
  "structure": {
    "main": "上訴駁回。",
    "reason": "按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判\n決違背法令為理由，不得為之。是提起第三審上訴，應以原判決\n違背法令為理由，係屬法定要件。如果上訴理由書狀並未依據卷\n內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，\n或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之\n違法情形，不相適合時，均應認其上訴為不合法律上之程式，予\n以駁回。本件原判決綜合全部卷證資料，認定上訴人林建興有如\n其事實欄所載之違反政府採購法及行使偽造文書犯行，已詳敘所\n憑之證據與認定之理由；對於上訴人辯稱未參與或聯絡廠商參加\n「烘爐茶古餐廳」之圍標協調餐會，亦未聯絡未參加餐會之廠商\n勿再參與投標，更未指示同案被告胡松柏等人向黃行五拿取圍標\n金，並已交代系爭新台幣一千一百八十萬元款項之來源；不知情\n同案被告陳琳榛（以上均經判處罪刑確定）以偽造文書方式申辦\n行動電話門號云云，如何不足採信，亦依調查所得證據予以指駁\n、說明。因認上訴人犯行明確，而撤銷第一審該部分之科刑判決\n，改判仍論處上訴人共同意圖影響決標價格及獲取不當利益，而\n以協議，使廠商不為投標及不為價格之競爭罪刑，及依想像競合\n犯關係，從一重論處上訴人共同連續行使偽造私文書，足以生損\n害於他人罪刑。上訴意旨略以：(一)、同案被告蕭世欽、梅晉瑋、\n蔡伯勳（均經判處罪刑確定）、胡松柏、陳琳榛等人於偵訊或第\n一審之供述，未經立於證人身分陳述，不當剝奪上訴人之詰問權\n，偵訊陳述並具顯有不可信之情形，原判決未說明該等偵訊之陳\n述符合傳聞證據例外之心證由，採為論斷上訴人該部分犯罪之依\n據，採證違背證據法則。(二)、原判決關於擬制同意證據能力之論\n述，對於上訴人是否具備「知」有刑事訴訟法第一百五十九條第\n一項不得為證據之情形及證據取得具適當性之要件均未論述，復\n未說明卷附胡松柏民國九十年六月二十六日書具之自白書不予採\n信之理由，均有理由不備之違法；原判決未就共同正犯部分為新\n舊法之比較說明，有判決不適用法則之違誤等語。惟查：(一)、犯\n罪事實之認定、證據之取捨及證明力之判斷，俱屬事實審法院之\n職權，苟其取捨判斷不違背經驗法則與論理法則，即不能指為違\n法。本件原判決已敘明依憑上訴人不否認知悉南投縣國立暨南大\n學確有於所載時間，因九二一震災校舍毀損，而為校舍復建工程\n之招標、開標、決標；供承其因欠缺身分證，乃要求陳琳榛協助\n申請行動電話等事實；證人蔡秋雄、許坤瑞、同案被告蕭世欽、\n梅晉瑋、胡松柏、蔡伯勳、黃行五、范景賢、陳琳榛分別於偵審\n之證詞，佐以卷附相關之復建工程預算經費總表、工程招標公告\n、開標記錄表、行動電話資料、通聯紀錄及銀行匯出匯款用紙、\n行動電話服務申請書、同意書等證據資料，參互勾稽判斷，於理\n由內逐一論述剖明其採證認事之理由，且就摒棄上訴人否認犯罪\n之各辯解，同案被告范景賢於審理時指稱無印象黃行五、廖金波\n、蔡秋雄等有參加餐敘圍標等證詞，較諸偵訊之陳述，如何不足\n為上訴人有利之認定等情，於理由內詳為論述、指駁，並敘明本\n於調查所得之心證，分別定其取捨而為事實判斷之理由，所為論\n斷及說明，無違經驗法則與論理法則，且屬事實審法院取捨證據\n職權之適法行使，尚難漫指為違法；未同時說明其他與判決本旨\n無關之證據如何不足採，乃取捨證據之當然結果，尚非理由不備\n。原判決已敘明同案被告蕭世欽、胡松柏、梅晉瑋、蔡伯勳、陳\n琳榛於偵訊或第一審時以被告身分而為陳述，既非證人，即與依\n法應具結之要件不合，縱未命具結，純屬檢察官或法院調查證據\n職權之適法行使，其後於審理時業經詰問程序，或捨棄詰問，以\n證人身分具結為陳述，且其等偵訊之陳述，未經上訴人及其辯護\n人提出證據證明有何「顯有不可信之情況」，而得為證據之依據\n及理由，經調查後，採為上訴人犯罪之部分論據，無違證據法則\n。(二)、稽之卷證，上訴人及其辯護人於原審行準備程序時，對於\n原判決所引證據資料之證據能力一節，表示「引用今日庭呈準備\n書狀所載」（見更(四)審卷第一０二頁至第一０七頁），而其刑事\n準備程序狀僅表明「蕭世欽、胡松柏、蔡伯勳、梅晉瑋、翁佩慈\n、陳琳榛等人於調查站、偵訊中或原審（第一審）審判程序所為\n供述均不具證據能力」等旨（同上卷第一二五至一三一頁），原\n判決所引本案相關傳聞證據資料業經第一審及原審歷次審理時予\n以提示並告以要旨，上訴人及其辯護人均已知悉本案有如何傳聞\n證據之情形，既對其上揭爭執以外之所引傳聞證據部分未於言詞\n辯論終結前聲明異議，自已表示對該部分傳聞證據不為爭執而得\n為證據，原判決採納為認定上訴人犯罪之部分證據，乃經審酌該\n等證據資料作成之情況後，認為適當之結果，縱就符合適當性要\n件未為詳盡之說明，亦非理由不備。上訴意旨猶執前詞指摘原判\n決未明該部分有證據能力之理由，而有理由不備之違法云云，\n自非依據卷內資料為指摘之合法上訴第三審之理由。(三)、修正前\n刑法第二十八條規定「二人以上共同實施犯罪之行為者，皆為正\n犯。」上訴人行為後，該條文「實施」經修正為「實行」，揆其\n立法理由，旨在排除陰謀及預備共同正犯，亦即共同實行犯罪行\n為之人，依修正前、後之規定，均成立共同正犯，無有利、不利\n之情形，自無依刑事訴訟法第二條第一項規定比較適用新、舊法\n之問題。原判決為相同之認定，尚無違誤，上訴意旨關於此部分\n之指摘，容有誤會。此外，上訴意旨，徒就原判決已說明事項，\n專憑己見，任意指摘為違法，難謂已符合法定上訴要件，應認其\n該部分之上訴不合法律上之程式，予以駁回。上訴人想像競合犯\n詐欺罪部分，原判決係依刑法第三百三十九條第一項論處，核屬\n刑事訴訟法第三百七十六條第四款之案件，上揭行使偽造文書部\n分之上訴既不合法，自無從就該想像競合犯之輕罪併為實體上審\n理，依刑事訴訟法第三百七十六條規定，此部分既經第二審判決\n，自不得上訴於第三審法院，上訴人復提起上訴，顯非適法，應\n併予駁回。\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。"
  },
  "search": "最高法院刑事判決一○○年度台上字第五四○四號上訴人林建興選任辯護人張績寶律師上列上訴人因違反政府採購法等罪案件，不服台灣高等法院台中分院中華民國一００年三月十五日第二審更審判決（一００年度重上更(四)字第二號，起訴案號：台灣台中地方法院檢察署八十九年度偵字第九七六三、一一一六四、一一七四二、一五五五八號），提起上訴，本院判決如下：主文上訴駁回。理由按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判決違背法令為理由，不得為之。是提起第三審上訴，應以原判決違背法令為理由，係屬法定要件。如果上訴理由書狀並未依據卷內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之違法情形，不相適合時，均應認其上訴為不合法律上之程式，予以駁回。本件原判決綜合全部卷證資料，認定上訴人林建興有如其事實欄所載之違反政府採購法及行使偽造文書犯行，已詳敘所憑之證據與認定之理由；對於上訴人辯稱未參與或聯絡廠商參加「烘爐茶古餐廳」之圍標協調餐會，亦未聯絡未參加餐會之廠商勿再參與投標，更未指示同案被告胡松柏等人向黃行五拿取圍標金，並已交代系爭新台幣一千一百八十萬元款項之來源；不知情同案被告陳琳榛（以上均經判處罪刑確定）以偽造文書方式申辦行動電話門號云云，如何不足採信，亦依調查所得證據予以指駁、說明。因認上訴人犯行明確，而撤銷第一審該部分之科刑判決，改判仍論處上訴人共同意圖影響決標價格及獲取不當利益，而以協議，使廠商不為投標及不為價格之競爭罪刑，及依想像競合犯關係，從一重論處上訴人共同連續行使偽造私文書，足以生損害於他人罪刑。上訴意旨略以：(一)、同案被告蕭世欽、梅晉瑋、蔡伯勳（均經判處罪刑確定）、胡松柏、陳琳榛等人於偵訊或第一審之供述，未經立於證人身分陳述，不當剝奪上訴人之詰問權，偵訊陳述並具顯有不可信之情形，原判決未說明該等偵訊之陳述符合傳聞證據例外之心證由，採為論斷上訴人該部分犯罪之依據，採證違背證據法則。(二)、原判決關於擬制同意證據能力之論述，對於上訴人是否具備「知」有刑事訴訟法第一百五十九條第一項不得為證據之情形及證據取得具適當性之要件均未論述，復未說明卷附胡松柏民國九十年六月二十六日書具之自白書不予採信之理由，均有理由不備之違法；原判決未就共同正犯部分為新舊法之比較說明，有判決不適用法則之違誤等語。惟查：(一)、犯罪事實之認定、證據之取捨及證明力之判斷，俱屬事實審法院之職權，苟其取捨判斷不違背經驗法則與論理法則，即不能指為違法。本件原判決已敘明依憑上訴人不否認知悉南投縣國立暨南大學確有於所載時間，因九二一震災校舍毀損，而為校舍復建工程之招標、開標、決標；供承其因欠缺身分證，乃要求陳琳榛協助申請行動電話等事實；證人蔡秋雄、許坤瑞、同案被告蕭世欽、梅晉瑋、胡松柏、蔡伯勳、黃行五、范景賢、陳琳榛分別於偵審之證詞，佐以卷附相關之復建工程預算經費總表、工程招標公告、開標記錄表、行動電話資料、通聯紀錄及銀行匯出匯款用紙、行動電話服務申請書、同意書等證據資料，參互勾稽判斷，於理由內逐一論述剖明其採證認事之理由，且就摒棄上訴人否認犯罪之各辯解，同案被告范景賢於審理時指稱無印象黃行五、廖金波、蔡秋雄等有參加餐敘圍標等證詞，較諸偵訊之陳述，如何不足為上訴人有利之認定等情，於理由內詳為論述、指駁，並敘明本於調查所得之心證，分別定其取捨而為事實判斷之理由，所為論斷及說明，無違經驗法則與論理法則，且屬事實審法院取捨證據職權之適法行使，尚難漫指為違法；未同時說明其他與判決本旨無關之證據如何不足採，乃取捨證據之當然結果，尚非理由不備。原判決已敘明同案被告蕭世欽、胡松柏、梅晉瑋、蔡伯勳、陳琳榛於偵訊或第一審時以被告身分而為陳述，既非證人，即與依法應具結之要件不合，縱未命具結，純屬檢察官或法院調查證據職權之適法行使，其後於審理時業經詰問程序，或捨棄詰問，以證人身分具結為陳述，且其等偵訊之陳述，未經上訴人及其辯護人提出證據證明有何「顯有不可信之情況」，而得為證據之依據及理由，經調查後，採為上訴人犯罪之部分論據，無違證據法則。(二)、稽之卷證，上訴人及其辯護人於原審行準備程序時，對於原判決所引證據資料之證據能力一節，表示「引用今日庭呈準備書狀所載」（見更(四)審卷第一０二頁至第一０七頁），而其刑事準備程序狀僅表明「蕭世欽、胡松柏、蔡伯勳、梅晉瑋、翁佩慈、陳琳榛等人於調查站、偵訊中或原審（第一審）審判程序所為供述均不具證據能力」等旨（同上卷第一二五至一三一頁），原判決所引本案相關傳聞證據資料業經第一審及原審歷次審理時予以提示並告以要旨，上訴人及其辯護人均已知悉本案有如何傳聞證據之情形，既對其上揭爭執以外之所引傳聞證據部分未於言詞辯論終結前聲明異議，自已表示對該部分傳聞證據不為爭執而得為證據，原判決採納為認定上訴人犯罪之部分證據，乃經審酌該等證據資料作成之情況後，認為適當之結果，縱就符合適當性要件未為詳盡之說明，亦非理由不備。上訴意旨猶執前詞指摘原判決未明該部分有證據能力之理由，而有理由不備之違法云云，自非依據卷內資料為指摘之合法上訴第三審之理由。(三)、修正前刑法第二十八條規定「二人以上共同實施犯罪之行為者，皆為正犯。」上訴人行為後，該條文「實施」經修正為「實行」，揆其立法理由，旨在排除陰謀及預備共同正犯，亦即共同實行犯罪行為之人，依修正前、後之規定，均成立共同正犯，無有利、不利之情形，自無依刑事訴訟法第二條第一項規定比較適用新、舊法之問題。原判決為相同之認定，尚無違誤，上訴意旨關於此部分之指摘，容有誤會。此外，上訴意旨，徒就原判決已說明事項，專憑己見，任意指摘為違法，難謂已符合法定上訴要件，應認其該部分之上訴不合法律上之程式，予以駁回。上訴人想像競合犯詐欺罪部分，原判決係依刑法第三百三十九條第一項論處，核屬刑事訴訟法第三百七十六條第四款之案件，上揭行使偽造文書部分之上訴既不合法，自無從就該想像競合犯之輕罪併為實體上審理，依刑事訴訟法第三百七十六條規定，此部分既經第二審判決，自不得上訴於第三審法院，上訴人復提起上訴，顯非適法，應併予駁回。據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。中華民國一○○年九月二十九日最高法院刑事第七庭審判長法官石木欽法官洪佳濱法官段景榕法官周煙平法官洪兆隆本件正本證明與原本無異書記官中華民國一○○年十月四日s",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [
      "張績寶"
    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-09-29",
  "created_at": "2016-02-12 13:56:25",
  "updated_at": "2016-02-12 13:56:25"
}