{
  "identify": "TPS-100-台上-5380-20110929",
  "court": {
    "name": "最高法院",
    "code": "TPS"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 100,
  "word": "台上",
  "number": "5380",
  "jcheck": "",
  "reason": "違反銀行法",
  "content": "最高法院刑事判決            一○○年度台上字第五三八○號\n上  訴  人  台灣高等法院高雄分院檢察署檢察官\n上  訴  人\n即  被  告  梁機源\n            簡玉真\n被      告  潘麗芳\n            朱金祿\n上列上訴人等因被告等違反銀行法案件，不服台灣高等法院高雄\n分院中華民國九十九年七月二十日第二審更審判決（九十八年度\n金上重更(一)字第七號，起訴案號：台灣高雄地方法院檢察署九十\n一年度偵字第四一一六、九七八八、一一○六七、一二七二九，\n九十二年度偵字第八八八九號），提起上訴，本院判決如下：\n    主  文\n原判決撤銷，發回台灣高等法院高雄分院。\n    理  由\n本件原判決撤銷第一審關於上訴人即被告梁機源、簡玉真、被告\n潘麗芳、朱金祿部分之判決，比較行為時與裁判時之法律，改判\n仍依修正前刑法牽連犯之規定，從一重分別論處梁機源、簡玉真\n共同犯修正前刑法常業詐欺取財各罪刑（均二罪），及分別論處\n潘麗芳、朱金祿共同犯公平交易法第三十五條第二項之非法多層\n次傳銷罪各罪刑，固非無見。\n惟查：(一)有罪判決書之事實一欄，為判斷其適用法令當否之準據\n，法院應將依職權認定與論罪科刑有關之事實，翔實記載，然後\n於理由內逐一說明其憑以認定之證據，並使事實認定與理由說明\n，互相適合，方為合法。倘若事實認定與理由說明，不相一致，\n或事實或理由欄內之記載，前後齟齬，均屬理由矛盾之違法。原\n判決分別論處梁機源、簡玉真共同犯常業詐欺取財罪刑（均二罪\n），固於事實欄認定梁機源、簡玉真前於民國八十八年三月四日\n後之三月某日，與劉美雪、陳智燦及真實姓名不詳之「李富偉」\n共同經營全富理財顧問股份有限公司（原判決誤載為有限公司；\n設高雄市○○○路九十一號八樓之一；下稱全富公司），自行或\n利用不知情之公司業務人員謊稱全權信託香港英皇國際集團專業\n經理人代為操作買賣七大工業國外幣，獲利均在每年百分之二十\n，致使原判決附表三編號3.至1148所示之投資客戶陷於錯誤，而\n分別匯款至原判決附表一編號1.所示之帳戶，以此方式詐取金錢\n，並以之為常業，嗣於八十九年十二月二十七日為法務部調查局\n高雄市調查處（下稱高雄市調查處）查獲，而梁機源、簡玉真被\n查獲後，與劉美雪、陳智燦等人另行起意，復基於常業詐欺取財\n之犯意，將全富公司改名為「列治文信託有限公司」（下稱列治\n文公司），並稱英皇國際投資公司已被歐洲日內瓦銀行集團購併\n，改名為「列治文銀行」並轉投資列治文公司，由梁機源擔任列\n治文銀行駐台代表最高主管，謊稱列治文銀行引進「儲蓄型外幣\n避險方案」，使原判決附表三編號1149至4070之投資人陷於錯誤\n，將款項匯入原判決附表一編號2.3.所示之帳戶，而詐取金錢並\n以之為常業等情。並於理由內說明梁機源、簡玉真經營全富公司\n遭查獲後，依社會通念，當知檢束前非，嗣後另以列治文公司名\n義向客戶詐取投資款，自應認係另行起意，其等先後二次常業詐\n欺取財之犯行，應分論併罰等旨（原判決理由乙、三(六)）。惟依\n卷附科克群島政府製發之列治文銀行有限公司組織證書之記載，\n該公司係於西元二○○○年（即八十九年）十二月十三日起依一\n九八一─八二年國際公司法案組織為公司（他字第一九一二號卷\n第二○九頁、第二一○頁），如果無訛，列治文銀行設立日期，\n似早於全富公司遭高雄市調查處查獲日期之前，原判決事實欄二\n認定梁機源、簡玉真因全富公司於八十九年十二月二十七日被查\n獲，將全富公司改為列治文公司，並稱英皇國際投資公司改名為\n列治文銀行，認被查獲後，設立列治文銀行，另為常業詐欺犯行\n，與卷內上揭資料之內容，二者未臻相合，已有證據上理由矛盾\n之違法；再卷附自八十八年十月十六日起至九十年八月十六日止\n之獲利期別表，其中第二十一期（自八十九年十一月十六日起至\n九十年一月十五日止）、第二十二期（自八十九年十二月一日起\n至九十年十月三十一日止）、第二十三期（自八十九年十二月十\n六日起至九十年二月十五日止）部分，分別列載各期間之「盈餘\n合計」、「顧問團費」、「淨盈餘」及「年獲益率」，期間亦均\n跨越八十九年十二月二十七日前後（同上卷第二五二頁、第二五\n三頁），此部分記載若均無誤，似未依據全富公司被查獲日期而\n分別核算盈餘、顧問團費等金額，原判決未為必要之說明，逕以\n該獲利期別表憑以認定梁機源、簡玉真於全富公司被查獲後，另\n行起意以列治文公司名義實行常業詐欺犯行，併有理由不備之違\n法。(二)審理事實之法院對於被告有利及不利之證據，應一律注意\n，詳為調查，綜合全案證據資料，本於經驗法則以定其取捨，並\n將取捨證據及得心證之理由於判決內詳為說明。故證據雖已調查\n，而尚有其他部分並未調查，仍難遽為被告有利或不利之認定。\n原判決分別論處潘麗芳、朱金祿共同犯公平交易法第三十五條第\n二項之非法多層次傳銷罪各罪刑，固於理由說明如何不能證明潘\n麗芳、朱金祿與梁機源、簡玉真之間有共同實行公平交易法第三\n十五條第二項之非法多層次傳銷罪以外之犯行（原判決理由乙、\n四(二)）。然依卷附股份有限公司設立登記表之內容，全富公司原\n以莊永川為董事長，梁機源、簡玉真為董事，劉美雪為監察人，\n任期均自八十九年三月八日起至九十二年三月止，嗣因莊永川、\n梁機源請辭，經股東臨時會決議補選董事，改選董事長為潘麗芳\n，於八十九年十二月十八日變更登記，簡玉真、劉美雪仍分別登\n記為董事、監察人（偵字第六五○八號影印卷第三十二頁至第三\n十五頁）。原判決既認定全富公司嗣後旋即改名為列治文公司實\n行常業詐欺，至九十年十月間犯行遭揭露時止，是縱潘麗芳因於\n八十九年十二月十八日甫接任董事長，對於全富公司於同年月二\n十七日前之違法行為，並不知情，論理上，亦無足得憑以認定其\n對於嗣後之常業詐欺行為亦不知情。再公訴意旨以潘麗芳、朱金\n祿分別擔任說明會之講師，對外宣稱列治文公司係列治文銀行之\n子公司，引進「儲蓄型外幣避險方案」，誘使他人陷於錯誤而匯\n款等情，認潘麗芳、朱金祿與梁機源、簡玉真等人共同實行犯罪\n。又證人廖惠冠於上訴審證稱「（任職期間）八十九年三月至九\n十年十二月」、「（任職期間全富公司之董事長是何人）起初是\n莊永川，任職期間忘記了，後來是潘麗芳及朱金祿，潘麗芳是負\n責人，朱金祿是董事長，公司的大小事都是他們二人負責」、「\n……我有時候拿報表給他們簽名，董事長欄有時是朱金祿簽名，\n有時是潘麗芳簽名」等語（上訴卷(三)第一八三頁至第一八五頁）\n，似亦具體指證潘麗芳、朱金祿有參與公司業務之行為。原判決\n未予勾稽釐清，復未為完備之說明，逕為有利潘麗芳、朱金祿之\n認定，亦有理由不備之違誤。檢察官及梁機源、簡玉真不服原判\n決而提起上訴，為有理由，應認本件仍有撤銷發回更審之原因。\n至原判決認梁機源、簡玉真牽連犯行使業務上登載不實文書罪及\n對被告等不另為無罪諭知部分，本乎審判不可分之原則，均併予\n發回；檢察官併案（台灣高雄地方法院檢察署九十九年度偵字第\n二七五八七號）部分，應退回檢察官另行依法辦理，均附此敘明\n。\n據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判\n決如主文。\n中    華    民    國  一○○  年    九    月  二十九  日\n                      最高法院刑事第八庭\n                          審判長法官  黃  一  鑫  \n                                法官  張  春  福  \n                                法官  林  勤  純  \n                                法官  李  錦  樑  \n                                法官  宋  明  中  \n本件正本證明與原本無異\n                                      書  記  官  \n中    華    民    國  一○○  年    十    月    七    日\n                                                      K",
  "structure": {
    "main": "原判決撤銷，發回台灣高等法院高雄分院。",
    "reason": "本件原判決撤銷第一審關於上訴人即被告梁機源、簡玉真、被告\n潘麗芳、朱金祿部分之判決，比較行為時與裁判時之法律，改判\n仍依修正前刑法牽連犯之規定，從一重分別論處梁機源、簡玉真\n共同犯修正前刑法常業詐欺取財各罪刑（均二罪），及分別論處\n潘麗芳、朱金祿共同犯公平交易法第三十五條第二項之非法多層\n次傳銷罪各罪刑，固非無見。\n惟查：(一)有罪判決書之事實一欄，為判斷其適用法令當否之準據\n，法院應將依職權認定與論罪科刑有關之事實，翔實記載，然後\n於理由內逐一說明其憑以認定之證據，並使事實認定與理由說明\n，互相適合，方為合法。倘若事實認定與理由說明，不相一致，\n或事實或理由欄內之記載，前後齟齬，均屬理由矛盾之違法。原\n判決分別論處梁機源、簡玉真共同犯常業詐欺取財罪刑（均二罪\n），固於事實欄認定梁機源、簡玉真前於民國八十八年三月四日\n後之三月某日，與劉美雪、陳智燦及真實姓名不詳之「李富偉」\n共同經營全富理財顧問股份有限公司（原判決誤載為有限公司；\n設高雄市○○○路九十一號八樓之一；下稱全富公司），自行或\n利用不知情之公司業務人員謊稱全權信託香港英皇國際集團專業\n經理人代為操作買賣七大工業國外幣，獲利均在每年百分之二十\n，致使原判決附表三編號3.至1148所示之投資客戶陷於錯誤，而\n分別匯款至原判決附表一編號1.所示之帳戶，以此方式詐取金錢\n，並以之為常業，嗣於八十九年十二月二十七日為法務部調查局\n高雄市調查處（下稱高雄市調查處）查獲，而梁機源、簡玉真被\n查獲後，與劉美雪、陳智燦等人另行起意，復基於常業詐欺取財\n之犯意，將全富公司改名為「列治文信託有限公司」（下稱列治\n文公司），並稱英皇國際投資公司已被歐洲日內瓦銀行集團購併\n，改名為「列治文銀行」並轉投資列治文公司，由梁機源擔任列\n治文銀行駐台代表最高主管，謊稱列治文銀行引進「儲蓄型外幣\n避險方案」，使原判決附表三編號1149至4070之投資人陷於錯誤\n，將款項匯入原判決附表一編號2.3.所示之帳戶，而詐取金錢並\n以之為常業等情。並於理由內說明梁機源、簡玉真經營全富公司\n遭查獲後，依社會通念，當知檢束前非，嗣後另以列治文公司名\n義向客戶詐取投資款，自應認係另行起意，其等先後二次常業詐\n欺取財之犯行，應分論併罰等旨（原判決理由乙、三(六)）。惟依\n卷附科克群島政府製發之列治文銀行有限公司組織證書之記載，\n該公司係於西元二○○○年（即八十九年）十二月十三日起依一\n九八一─八二年國際公司法案組織為公司（他字第一九一二號卷\n第二○九頁、第二一○頁），如果無訛，列治文銀行設立日期，\n似早於全富公司遭高雄市調查處查獲日期之前，原判決事實欄二\n認定梁機源、簡玉真因全富公司於八十九年十二月二十七日被查\n獲，將全富公司改為列治文公司，並稱英皇國際投資公司改名為\n列治文銀行，認被查獲後，設立列治文銀行，另為常業詐欺犯行\n，與卷內上揭資料之內容，二者未臻相合，已有證據上理由矛盾\n之違法；再卷附自八十八年十月十六日起至九十年八月十六日止\n之獲利期別表，其中第二十一期（自八十九年十一月十六日起至\n九十年一月十五日止）、第二十二期（自八十九年十二月一日起\n至九十年十月三十一日止）、第二十三期（自八十九年十二月十\n六日起至九十年二月十五日止）部分，分別列載各期間之「盈餘\n合計」、「顧問團費」、「淨盈餘」及「年獲益率」，期間亦均\n跨越八十九年十二月二十七日前後（同上卷第二五二頁、第二五\n三頁），此部分記載若均無誤，似未依據全富公司被查獲日期而\n分別核算盈餘、顧問團費等金額，原判決未為必要之說明，逕以\n該獲利期別表憑以認定梁機源、簡玉真於全富公司被查獲後，另\n行起意以列治文公司名義實行常業詐欺犯行，併有理由不備之違\n法。(二)審理事實之法院對於被告有利及不利之證據，應一律注意\n，詳為調查，綜合全案證據資料，本於經驗法則以定其取捨，並\n將取捨證據及得心證之理由於判決內詳為說明。故證據雖已調查\n，而尚有其他部分並未調查，仍難遽為被告有利或不利之認定。\n原判決分別論處潘麗芳、朱金祿共同犯公平交易法第三十五條第\n二項之非法多層次傳銷罪各罪刑，固於理由說明如何不能證明潘\n麗芳、朱金祿與梁機源、簡玉真之間有共同實行公平交易法第三\n十五條第二項之非法多層次傳銷罪以外之犯行（原判決理由乙、\n四(二)）。然依卷附股份有限公司設立登記表之內容，全富公司原\n以莊永川為董事長，梁機源、簡玉真為董事，劉美雪為監察人，\n任期均自八十九年三月八日起至九十二年三月止，嗣因莊永川、\n梁機源請辭，經股東臨時會決議補選董事，改選董事長為潘麗芳\n，於八十九年十二月十八日變更登記，簡玉真、劉美雪仍分別登\n記為董事、監察人（偵字第六五○八號影印卷第三十二頁至第三\n十五頁）。原判決既認定全富公司嗣後旋即改名為列治文公司實\n行常業詐欺，至九十年十月間犯行遭揭露時止，是縱潘麗芳因於\n八十九年十二月十八日甫接任董事長，對於全富公司於同年月二\n十七日前之違法行為，並不知情，論理上，亦無足得憑以認定其\n對於嗣後之常業詐欺行為亦不知情。再公訴意旨以潘麗芳、朱金\n祿分別擔任說明會之講師，對外宣稱列治文公司係列治文銀行之\n子公司，引進「儲蓄型外幣避險方案」，誘使他人陷於錯誤而匯\n款等情，認潘麗芳、朱金祿與梁機源、簡玉真等人共同實行犯罪\n。又證人廖惠冠於上訴審證稱「（任職期間）八十九年三月至九\n十年十二月」、「（任職期間全富公司之董事長是何人）起初是\n莊永川，任職期間忘記了，後來是潘麗芳及朱金祿，潘麗芳是負\n責人，朱金祿是董事長，公司的大小事都是他們二人負責」、「\n……我有時候拿報表給他們簽名，董事長欄有時是朱金祿簽名，\n有時是潘麗芳簽名」等語（上訴卷(三)第一八三頁至第一八五頁）\n，似亦具體指證潘麗芳、朱金祿有參與公司業務之行為。原判決\n未予勾稽釐清，復未為完備之說明，逕為有利潘麗芳、朱金祿之\n認定，亦有理由不備之違誤。檢察官及梁機源、簡玉真不服原判\n決而提起上訴，為有理由，應認本件仍有撤銷發回更審之原因。\n至原判決認梁機源、簡玉真牽連犯行使業務上登載不實文書罪及\n對被告等不另為無罪諭知部分，本乎審判不可分之原則，均併予\n發回；檢察官併案（台灣高雄地方法院檢察署九十九年度偵字第\n二七五八七號）部分，應退回檢察官另行依法辦理，均附此敘明\n。\n據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判\n決如主文。"
  },
  "search": "最高法院刑事判決一○○年度台上字第五三八○號上訴人台灣高等法院高雄分院檢察署檢察官上訴人即被告梁機源簡玉真被告潘麗芳朱金祿上列上訴人等因被告等違反銀行法案件，不服台灣高等法院高雄分院中華民國九十九年七月二十日第二審更審判決（九十八年度金上重更(一)字第七號，起訴案號：台灣高雄地方法院檢察署九十一年度偵字第四一一六、九七八八、一一○六七、一二七二九，九十二年度偵字第八八八九號），提起上訴，本院判決如下：主文原判決撤銷，發回台灣高等法院高雄分院。理由本件原判決撤銷第一審關於上訴人即被告梁機源、簡玉真、被告潘麗芳、朱金祿部分之判決，比較行為時與裁判時之法律，改判仍依修正前刑法牽連犯之規定，從一重分別論處梁機源、簡玉真共同犯修正前刑法常業詐欺取財各罪刑（均二罪），及分別論處潘麗芳、朱金祿共同犯公平交易法第三十五條第二項之非法多層次傳銷罪各罪刑，固非無見。惟查：(一)有罪判決書之事實一欄，為判斷其適用法令當否之準據，法院應將依職權認定與論罪科刑有關之事實，翔實記載，然後於理由內逐一說明其憑以認定之證據，並使事實認定與理由說明，互相適合，方為合法。倘若事實認定與理由說明，不相一致，或事實或理由欄內之記載，前後齟齬，均屬理由矛盾之違法。原判決分別論處梁機源、簡玉真共同犯常業詐欺取財罪刑（均二罪），固於事實欄認定梁機源、簡玉真前於民國八十八年三月四日後之三月某日，與劉美雪、陳智燦及真實姓名不詳之「李富偉」共同經營全富理財顧問股份有限公司（原判決誤載為有限公司；設高雄市○○○路九十一號八樓之一；下稱全富公司），自行或利用不知情之公司業務人員謊稱全權信託香港英皇國際集團專業經理人代為操作買賣七大工業國外幣，獲利均在每年百分之二十，致使原判決附表三編號3.至1148所示之投資客戶陷於錯誤，而分別匯款至原判決附表一編號1.所示之帳戶，以此方式詐取金錢，並以之為常業，嗣於八十九年十二月二十七日為法務部調查局高雄市調查處（下稱高雄市調查處）查獲，而梁機源、簡玉真被查獲後，與劉美雪、陳智燦等人另行起意，復基於常業詐欺取財之犯意，將全富公司改名為「列治文信託有限公司」（下稱列治文公司），並稱英皇國際投資公司已被歐洲日內瓦銀行集團購併，改名為「列治文銀行」並轉投資列治文公司，由梁機源擔任列治文銀行駐台代表最高主管，謊稱列治文銀行引進「儲蓄型外幣避險方案」，使原判決附表三編號1149至4070之投資人陷於錯誤，將款項匯入原判決附表一編號2.3.所示之帳戶，而詐取金錢並以之為常業等情。並於理由內說明梁機源、簡玉真經營全富公司遭查獲後，依社會通念，當知檢束前非，嗣後另以列治文公司名義向客戶詐取投資款，自應認係另行起意，其等先後二次常業詐欺取財之犯行，應分論併罰等旨（原判決理由乙、三(六)）。惟依卷附科克群島政府製發之列治文銀行有限公司組織證書之記載，該公司係於西元二○○○年（即八十九年）十二月十三日起依一九八一─八二年國際公司法案組織為公司（他字第一九一二號卷第二○九頁、第二一○頁），如果無訛，列治文銀行設立日期，似早於全富公司遭高雄市調查處查獲日期之前，原判決事實欄二認定梁機源、簡玉真因全富公司於八十九年十二月二十七日被查獲，將全富公司改為列治文公司，並稱英皇國際投資公司改名為列治文銀行，認被查獲後，設立列治文銀行，另為常業詐欺犯行，與卷內上揭資料之內容，二者未臻相合，已有證據上理由矛盾之違法；再卷附自八十八年十月十六日起至九十年八月十六日止之獲利期別表，其中第二十一期（自八十九年十一月十六日起至九十年一月十五日止）、第二十二期（自八十九年十二月一日起至九十年十月三十一日止）、第二十三期（自八十九年十二月十六日起至九十年二月十五日止）部分，分別列載各期間之「盈餘合計」、「顧問團費」、「淨盈餘」及「年獲益率」，期間亦均跨越八十九年十二月二十七日前後（同上卷第二五二頁、第二五三頁），此部分記載若均無誤，似未依據全富公司被查獲日期而分別核算盈餘、顧問團費等金額，原判決未為必要之說明，逕以該獲利期別表憑以認定梁機源、簡玉真於全富公司被查獲後，另行起意以列治文公司名義實行常業詐欺犯行，併有理由不備之違法。(二)審理事實之法院對於被告有利及不利之證據，應一律注意，詳為調查，綜合全案證據資料，本於經驗法則以定其取捨，並將取捨證據及得心證之理由於判決內詳為說明。故證據雖已調查，而尚有其他部分並未調查，仍難遽為被告有利或不利之認定。原判決分別論處潘麗芳、朱金祿共同犯公平交易法第三十五條第二項之非法多層次傳銷罪各罪刑，固於理由說明如何不能證明潘麗芳、朱金祿與梁機源、簡玉真之間有共同實行公平交易法第三十五條第二項之非法多層次傳銷罪以外之犯行（原判決理由乙、四(二)）。然依卷附股份有限公司設立登記表之內容，全富公司原以莊永川為董事長，梁機源、簡玉真為董事，劉美雪為監察人，任期均自八十九年三月八日起至九十二年三月止，嗣因莊永川、梁機源請辭，經股東臨時會決議補選董事，改選董事長為潘麗芳，於八十九年十二月十八日變更登記，簡玉真、劉美雪仍分別登記為董事、監察人（偵字第六五○八號影印卷第三十二頁至第三十五頁）。原判決既認定全富公司嗣後旋即改名為列治文公司實行常業詐欺，至九十年十月間犯行遭揭露時止，是縱潘麗芳因於八十九年十二月十八日甫接任董事長，對於全富公司於同年月二十七日前之違法行為，並不知情，論理上，亦無足得憑以認定其對於嗣後之常業詐欺行為亦不知情。再公訴意旨以潘麗芳、朱金祿分別擔任說明會之講師，對外宣稱列治文公司係列治文銀行之子公司，引進「儲蓄型外幣避險方案」，誘使他人陷於錯誤而匯款等情，認潘麗芳、朱金祿與梁機源、簡玉真等人共同實行犯罪。又證人廖惠冠於上訴審證稱「（任職期間）八十九年三月至九十年十二月」、「（任職期間全富公司之董事長是何人）起初是莊永川，任職期間忘記了，後來是潘麗芳及朱金祿，潘麗芳是負責人，朱金祿是董事長，公司的大小事都是他們二人負責」、「……我有時候拿報表給他們簽名，董事長欄有時是朱金祿簽名，有時是潘麗芳簽名」等語（上訴卷(三)第一八三頁至第一八五頁），似亦具體指證潘麗芳、朱金祿有參與公司業務之行為。原判決未予勾稽釐清，復未為完備之說明，逕為有利潘麗芳、朱金祿之認定，亦有理由不備之違誤。檢察官及梁機源、簡玉真不服原判決而提起上訴，為有理由，應認本件仍有撤銷發回更審之原因。至原判決認梁機源、簡玉真牽連犯行使業務上登載不實文書罪及對被告等不另為無罪諭知部分，本乎審判不可分之原則，均併予發回；檢察官併案（台灣高雄地方法院檢察署九十九年度偵字第二七五八七號）部分，應退回檢察官另行依法辦理，均附此敘明。據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判決如主文。中華民國一○○年九月二十九日最高法院刑事第八庭審判長法官黃一鑫法官張春福法官林勤純法官李錦樑法官宋明中本件正本證明與原本無異書記官中華民國一○○年十月七日K",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [
      "潘麗芳"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-09-29",
  "created_at": "2016-02-12 13:54:18",
  "updated_at": "2016-02-12 13:54:18"
}