{
  "identify": "TPS-100-台上-5412-20110929",
  "court": {
    "name": "最高法院",
    "code": "TPS"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 100,
  "word": "台上",
  "number": "5412",
  "jcheck": "",
  "reason": "違反毒品危害防制條例",
  "content": "最高法院刑事判決            一○○年度台上字第五四一二號\n上  訴  人  王源洪\n選任辯護人  鄭成東律師 \n上列上訴人因違反毒品危害防制條例案件，不服台灣高等法院中\n華民國一○○年七月十三日第二審更審判決（一○○年度重上更\n(三)字第四一號，起訴案號：台灣台北地方法院檢察署九十五年度\n偵字第一一五六五、二○○六○、二○三三三號），提起上訴，\n本院判決如下：\n    主  文\n上訴駁回。\n    理  由\n按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判\n決違背法令為理由，不得為之。是提起第三審上訴，應以原判決\n違背法令為理由，係屬法定要件。而上訴第三審法院之案件，是\n否以判決違背法令為上訴理由，應就上訴人之上訴理由書狀加以\n審查，如果上訴理由書狀並未依據卷內訴訟資料，具體指摘原判\n決不適用何種法則或如何適用不當，或所指摘原判決違法情事，\n顯與法律規定得為第三審上訴理由之違法情形，不相適合時，均\n應認其上訴為不合法律上之程式，予以駁回。至原判決究有無違\n法，與上訴是否以違法為理由係屬二事。本件原審經審理結果，\n認為上訴人王源洪販賣第一級毒品海洛因之犯行明確，因而撤銷\n第一審關於連續販賣第一級毒品部分之判決，比較行為時及裁判\n時法律，適用最有利於上訴人之規定，改判論處上訴人共同連續\n販賣第一級毒品罪刑（累犯，處有期徒刑十年），已詳敘調查、\n取捨證據之結果及憑以認定犯罪事實之心證理由。並就上訴人否\n認犯行之供詞及其所辯各語認非可採，予以論述。原判決以上訴\n人自民國九十五年四月間起至同年五月十四日止，基於概括犯意\n，連續多次販賣海洛因，其中販賣予呂國嵩五次部分，於九十五\n年五月間之三次，係由梁填源（業於九十六年九月二十日死亡）\n駕車送交海洛因予呂國嵩，因而說明上訴人與梁填源就此部分犯\n行，有犯意聯絡及行為分擔，為共同正犯，其他部分犯行雖係上\n訴人單獨所為，然依行為時之修正前刑法連續犯規定，從一重論\n處上訴人共同連續販賣第一級毒品罪刑。要無上訴意旨所指主文\n與事實、理由矛盾之違法。又有罪判決所認定之事實應記載於判\n決書者，乃指與論罪科刑暨適用法令有關之事實而言，倘無關乎\n論罪科刑或法律之適用者，即令不予記載，亦無礙於其應為之論\n罪科刑與法條之適用，自無違法可言。原判決事實欄已就上訴人\n販賣海洛因之起訖時間，其中與梁填源共同所犯之三次均係於九\n十五年五月間，各次販賣之處所為上訴人之住、居所及呂國嵩住\n處附近，每次數量均為新台幣（下同）一千元等與論罪科刑、適\n用法律有關之各項事實，予以認明記載。至上訴人台北縣新店市\n（現已改制為新北市新店區○○○路居所之確切門牌、各次交易\n之確切時間與相當於一千元價款之海洛因確切重量若干等枝節，\n則均無關乎論罪科刑與法條適用。原判決就此未予記載，對判決\n既不生影響，自亦難謂有上訴意旨所指不足為適用法律依據之不\n當。另原判決並未援引梁填源偵查中之供述為認定上訴人犯罪之\n證據，是其理由欄內就梁填源偵查中陳述之證據能力所為論斷，\n不論是否允洽，均於判決結果無涉，上訴人執為上訴第三審之理\n由，自難謂為適法。另上訴人主張梁填源警詢時不利於上訴人之\n指證，係由於警員非法取供所致，不具任意性，無證據能力云者\n，依原審第二次更審審理時，當庭勘驗梁填源警詢錄音結果，警\n員詢問梁填源：「我跟你講，你等一下講事情到時候你自己會比\n較大條」、「你這樣講是有還是沒有？你這樣講，錄音帶一聽下\n去就知道是有。因為你不要去害到他卡到販賣，所以你現在才說\n沒有。事實上是有還是沒有？」時，梁填源並未因此即坦承向上\n訴人購買海洛因，仍陳稱上訴人係免費贈與其施用等語，另警員\n詢問「你最好現在講，最好現在講的就是老實話，不要這邊湊那\n邊湊的……」「到時候拼湊起來對你不利的時候，你就不要怪事\n情怎這樣。因為我一定有相當的證據來跟你問這些，我現在問你\n的，算是王源洪本人而已，他有賣過給你，還是賣過給別人，賣\n給誰誰誰，現在對你來說有沒有，你自己知道啦，……因為你們\n一定整套整本在那邊，你們一定整本在那邊。……你說他沒賣，\n你沒向他買過，不然到時候變成你在賣，這我不是向你恐嚇喔，\n我有相當的證據跟你說這些喔。」等語，則或係於梁填源供證前\n，提醒其應據實陳述，若胡亂拼湊，最終可能反而於己不利，此\n與偵、審中，證人依法具結前，法官、檢察官應告以證人具結之\n義務及偽證之處罰，以促請證人據實陳述同其意旨，或表示上訴\n人是否販毒予梁填源，梁某本人自係明知，而梁填源是否涉嫌販\n賣毒品，警方亦已握有相當證據，揆其語意，亦無非對梁填源曉\n以利害關係，期其能及時據實陳述，以免自誤，原判決因認綜合\n該次警詢內容，就警員之詢問與梁填源之答覆參互以觀，警員上\n開詢問，純係促使梁填源澄清陳述不一之疑義所為詢問技巧之運\n用，且梁填源並未因而即承認向上訴人購買海洛因，又梁填源嗣\n供承向上訴人購買海洛因時，並指出交易時、地、次數與金額，\n足徵其仍得本於自由意思而為陳述等情，業於理由詳為論述。從\n形式上觀察並無不合。上訴意旨猶一再擷取警員問話之片斷，質\n疑警員以恐嚇、誘導之非法對梁填源取供云云，係徒憑己意，任\n意指摘，顯無足取。再者，原判決依憑證人呂國嵩於偵查、梁填\n源於警詢時所為分別向上訴人購買海洛因之證言，梁填源警詢時\n並陳稱其曾依上訴人指示送交海洛因予呂國嵩三次等語，核亦與\n呂國嵩所述相符，復以本件扣案粉末十三包經鑑定確含海洛因，\n亦有搜索扣押筆錄、鑑定報告可按，除自梁填源身上查獲之二包\n外，其餘十一包係於台北市○○區○○路三十巷六之三號三樓所\n查獲，上訴人雖否認為其所有，然該址乃上訴人友人所承租，其\n中一房間供上訴人使用，業據梁填源於警詢時陳明，亦為上訴人\n所是認，觀諸卷附搜索現場照片，確有上訴人身分證遺留該處，\n是梁填源指稱上開扣案物係上訴人所有，應可採信，上訴人否認\n扣案物非其所有，核係卸責之詞，呂國嵩並證稱上址即為其所指\n購買毒品之處所，足徵上訴人確曾在該處販賣海洛因，本件於該\n處查獲之海洛因十一包，應係上訴人所有並供販賣所用等證據資\n料及論斷，因認上訴人確有原判決事實欄所示連續販賣海洛因犯\n行。對上訴人所辯其僅無償提供三千元海洛因予呂國嵩施用，委\n託梁填源送交予呂國嵩者係償債之現款，並非海洛因等語，及呂\n國嵩、梁填源嗣於第一審，均翻異前供，呂國嵩改稱其毒品來源\n並非上訴人，僅曾委託上訴人為其購買海洛因一千元，梁填源受\n上訴人委託送交之封套內所置者，確為現款，梁填源亦改稱上訴\n人囑其送交呂國嵩之封套內係現金並非海洛因，其未曾向上訴人\n買毒，僅曾以一千元與上訴人合資購買云云，亦以彼等更易其詞\n所言核與上訴人所辯，互不一致，且呂國嵩部分並與其警詢時所\n為曾以電話向上訴人購買海洛因，由梁填源駕車送交毒品並向其\n收取價款之初供，亦不相符，再參以毒品價昂量稀，且政府查緝\n甚嚴，上訴人苟非為牟利，豈有甘冒嚴刑峻罰之風險，無端多次\n為無特殊情誼之友人購買甚或無償提供其施用之可能。乃認上訴\n人所辯及各該證人翻異所言上情，俱無非卸責、迴護，要不足採\n，予以指駁、說明。此為原審本其職權之行使，對調查所得之證\n據定其取捨，為價值上之判斷，據以於判決內認定上訴人販賣海\n洛因之犯行，顯無違背客觀上之經驗法則與論理法則。上訴意旨\n或以呂國嵩、梁填源前後所述不一，應以彼等嗣於法院審理中一\n致所供上訴人委託梁填源送交上訴人者係款項並非毒品等語為可\n採，指摘原判決捨棄審判中之證言，而偏採彼等初供，且未說明\n有何佐證，遽為上訴人有罪之判決，殊違證據法則云云；或以上\n訴人曾將現款置於信封袋內委託其交付呂國嵩，然呂國嵩竟稱所\n收受者係毒品，且警員於梁填源房間扣得之分裝夾鏈袋四十三個\n，適與呂國嵩所證梁填源轉交之毒品係裝置於夾鏈袋內等語相符\n，足徵本件販賣係梁填源個人所為，與上訴人無涉，指摘原判決\n不當云云。俱係就原審已經詳細調查並於判決理由內指駁說明之\n事項，猶執陳詞，或徒憑己見，任意指摘，且仍為單純事實之爭\n辯，客觀上亦不足據以辨認原判決具備違背法令之形式要件。又\n原判決以自梁填源身上扣得之海洛因二包，固與本件上訴人販賣\n毒品犯行無涉，然因於委託鑑定時，業經鑑定單位將之與上開十\n一包海洛因混合為一，已無從析離，仍併同該十一包海洛因均諭\n知沒收銷燬，亦於理由內為必要之說明。上訴意旨置原判決此部\n分說明於不顧，猶執以指摘原判決違法云云，要難謂為適合。至\n其餘上訴意旨，亦均未依據卷內訴訟資料，具體指摘原判決不適\n用何種法則或如何適用不當，仍係就屬原審採證認事職權之適法\n行使及原判決已說明事項，重為事實上之爭執，亦難謂為適法之\n第三審上訴理由。依上揭說明，本件上訴不合法律上之程式，應\n予駁回。\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。\n中    華    民    國  一○○  年    九    月  二十九  日\n                      最高法院刑事第一庭\n                          審判長法官  張  淳  淙  \n                                法官  劉  介  民  \n                                法官  蔡  彩  貞  \n                                法官  陳  春  秋  \n                                法官  謝  靜  恒  \n本件正本證明與原本無異\n                                      書  記  官  \n中    華    民    國  一○○  年    十    月    三    日\n                                                       s",
  "structure": {
    "main": "上訴駁回。",
    "reason": "按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判\n決違背法令為理由，不得為之。是提起第三審上訴，應以原判決\n違背法令為理由，係屬法定要件。而上訴第三審法院之案件，是\n否以判決違背法令為上訴理由，應就上訴人之上訴理由書狀加以\n審查，如果上訴理由書狀並未依據卷內訴訟資料，具體指摘原判\n決不適用何種法則或如何適用不當，或所指摘原判決違法情事，\n顯與法律規定得為第三審上訴理由之違法情形，不相適合時，均\n應認其上訴為不合法律上之程式，予以駁回。至原判決究有無違\n法，與上訴是否以違法為理由係屬二事。本件原審經審理結果，\n認為上訴人王源洪販賣第一級毒品海洛因之犯行明確，因而撤銷\n第一審關於連續販賣第一級毒品部分之判決，比較行為時及裁判\n時法律，適用最有利於上訴人之規定，改判論處上訴人共同連續\n販賣第一級毒品罪刑（累犯，處有期徒刑十年），已詳敘調查、\n取捨證據之結果及憑以認定犯罪事實之心證理由。並就上訴人否\n認犯行之供詞及其所辯各語認非可採，予以論述。原判決以上訴\n人自民國九十五年四月間起至同年五月十四日止，基於概括犯意\n，連續多次販賣海洛因，其中販賣予呂國嵩五次部分，於九十五\n年五月間之三次，係由梁填源（業於九十六年九月二十日死亡）\n駕車送交海洛因予呂國嵩，因而說明上訴人與梁填源就此部分犯\n行，有犯意聯絡及行為分擔，為共同正犯，其他部分犯行雖係上\n訴人單獨所為，然依行為時之修正前刑法連續犯規定，從一重論\n處上訴人共同連續販賣第一級毒品罪刑。要無上訴意旨所指主文\n與事實、理由矛盾之違法。又有罪判決所認定之事實應記載於判\n決書者，乃指與論罪科刑暨適用法令有關之事實而言，倘無關乎\n論罪科刑或法律之適用者，即令不予記載，亦無礙於其應為之論\n罪科刑與法條之適用，自無違法可言。原判決事實欄已就上訴人\n販賣海洛因之起訖時間，其中與梁填源共同所犯之三次均係於九\n十五年五月間，各次販賣之處所為上訴人之住、居所及呂國嵩住\n處附近，每次數量均為新台幣（下同）一千元等與論罪科刑、適\n用法律有關之各項事實，予以認明記載。至上訴人台北縣新店市\n（現已改制為新北市新店區○○○路居所之確切門牌、各次交易\n之確切時間與相當於一千元價款之海洛因確切重量若干等枝節，\n則均無關乎論罪科刑與法條適用。原判決就此未予記載，對判決\n既不生影響，自亦難謂有上訴意旨所指不足為適用法律依據之不\n當。另原判決並未援引梁填源偵查中之供述為認定上訴人犯罪之\n證據，是其理由欄內就梁填源偵查中陳述之證據能力所為論斷，\n不論是否允洽，均於判決結果無涉，上訴人執為上訴第三審之理\n由，自難謂為適法。另上訴人主張梁填源警詢時不利於上訴人之\n指證，係由於警員非法取供所致，不具任意性，無證據能力云者\n，依原審第二次更審審理時，當庭勘驗梁填源警詢錄音結果，警\n員詢問梁填源：「我跟你講，你等一下講事情到時候你自己會比\n較大條」、「你這樣講是有還是沒有？你這樣講，錄音帶一聽下\n去就知道是有。因為你不要去害到他卡到販賣，所以你現在才說\n沒有。事實上是有還是沒有？」時，梁填源並未因此即坦承向上\n訴人購買海洛因，仍陳稱上訴人係免費贈與其施用等語，另警員\n詢問「你最好現在講，最好現在講的就是老實話，不要這邊湊那\n邊湊的……」「到時候拼湊起來對你不利的時候，你就不要怪事\n情怎這樣。因為我一定有相當的證據來跟你問這些，我現在問你\n的，算是王源洪本人而已，他有賣過給你，還是賣過給別人，賣\n給誰誰誰，現在對你來說有沒有，你自己知道啦，……因為你們\n一定整套整本在那邊，你們一定整本在那邊。……你說他沒賣，\n你沒向他買過，不然到時候變成你在賣，這我不是向你恐嚇喔，\n我有相當的證據跟你說這些喔。」等語，則或係於梁填源供證前\n，提醒其應據實陳述，若胡亂拼湊，最終可能反而於己不利，此\n與偵、審中，證人依法具結前，法官、檢察官應告以證人具結之\n義務及偽證之處罰，以促請證人據實陳述同其意旨，或表示上訴\n人是否販毒予梁填源，梁某本人自係明知，而梁填源是否涉嫌販\n賣毒品，警方亦已握有相當證據，揆其語意，亦無非對梁填源曉\n以利害關係，期其能及時據實陳述，以免自誤，原判決因認綜合\n該次警詢內容，就警員之詢問與梁填源之答覆參互以觀，警員上\n開詢問，純係促使梁填源澄清陳述不一之疑義所為詢問技巧之運\n用，且梁填源並未因而即承認向上訴人購買海洛因，又梁填源嗣\n供承向上訴人購買海洛因時，並指出交易時、地、次數與金額，\n足徵其仍得本於自由意思而為陳述等情，業於理由詳為論述。從\n形式上觀察並無不合。上訴意旨猶一再擷取警員問話之片斷，質\n疑警員以恐嚇、誘導之非法對梁填源取供云云，係徒憑己意，任\n意指摘，顯無足取。再者，原判決依憑證人呂國嵩於偵查、梁填\n源於警詢時所為分別向上訴人購買海洛因之證言，梁填源警詢時\n並陳稱其曾依上訴人指示送交海洛因予呂國嵩三次等語，核亦與\n呂國嵩所述相符，復以本件扣案粉末十三包經鑑定確含海洛因，\n亦有搜索扣押筆錄、鑑定報告可按，除自梁填源身上查獲之二包\n外，其餘十一包係於台北市○○區○○路三十巷六之三號三樓所\n查獲，上訴人雖否認為其所有，然該址乃上訴人友人所承租，其\n中一房間供上訴人使用，業據梁填源於警詢時陳明，亦為上訴人\n所是認，觀諸卷附搜索現場照片，確有上訴人身分證遺留該處，\n是梁填源指稱上開扣案物係上訴人所有，應可採信，上訴人否認\n扣案物非其所有，核係卸責之詞，呂國嵩並證稱上址即為其所指\n購買毒品之處所，足徵上訴人確曾在該處販賣海洛因，本件於該\n處查獲之海洛因十一包，應係上訴人所有並供販賣所用等證據資\n料及論斷，因認上訴人確有原判決事實欄所示連續販賣海洛因犯\n行。對上訴人所辯其僅無償提供三千元海洛因予呂國嵩施用，委\n託梁填源送交予呂國嵩者係償債之現款，並非海洛因等語，及呂\n國嵩、梁填源嗣於第一審，均翻異前供，呂國嵩改稱其毒品來源\n並非上訴人，僅曾委託上訴人為其購買海洛因一千元，梁填源受\n上訴人委託送交之封套內所置者，確為現款，梁填源亦改稱上訴\n人囑其送交呂國嵩之封套內係現金並非海洛因，其未曾向上訴人\n買毒，僅曾以一千元與上訴人合資購買云云，亦以彼等更易其詞\n所言核與上訴人所辯，互不一致，且呂國嵩部分並與其警詢時所\n為曾以電話向上訴人購買海洛因，由梁填源駕車送交毒品並向其\n收取價款之初供，亦不相符，再參以毒品價昂量稀，且政府查緝\n甚嚴，上訴人苟非為牟利，豈有甘冒嚴刑峻罰之風險，無端多次\n為無特殊情誼之友人購買甚或無償提供其施用之可能。乃認上訴\n人所辯及各該證人翻異所言上情，俱無非卸責、迴護，要不足採\n，予以指駁、說明。此為原審本其職權之行使，對調查所得之證\n據定其取捨，為價值上之判斷，據以於判決內認定上訴人販賣海\n洛因之犯行，顯無違背客觀上之經驗法則與論理法則。上訴意旨\n或以呂國嵩、梁填源前後所述不一，應以彼等嗣於法院審理中一\n致所供上訴人委託梁填源送交上訴人者係款項並非毒品等語為可\n採，指摘原判決捨棄審判中之證言，而偏採彼等初供，且未說明\n有何佐證，遽為上訴人有罪之判決，殊違證據法則云云；或以上\n訴人曾將現款置於信封袋內委託其交付呂國嵩，然呂國嵩竟稱所\n收受者係毒品，且警員於梁填源房間扣得之分裝夾鏈袋四十三個\n，適與呂國嵩所證梁填源轉交之毒品係裝置於夾鏈袋內等語相符\n，足徵本件販賣係梁填源個人所為，與上訴人無涉，指摘原判決\n不當云云。俱係就原審已經詳細調查並於判決理由內指駁說明之\n事項，猶執陳詞，或徒憑己見，任意指摘，且仍為單純事實之爭\n辯，客觀上亦不足據以辨認原判決具備違背法令之形式要件。又\n原判決以自梁填源身上扣得之海洛因二包，固與本件上訴人販賣\n毒品犯行無涉，然因於委託鑑定時，業經鑑定單位將之與上開十\n一包海洛因混合為一，已無從析離，仍併同該十一包海洛因均諭\n知沒收銷燬，亦於理由內為必要之說明。上訴意旨置原判決此部\n分說明於不顧，猶執以指摘原判決違法云云，要難謂為適合。至\n其餘上訴意旨，亦均未依據卷內訴訟資料，具體指摘原判決不適\n用何種法則或如何適用不當，仍係就屬原審採證認事職權之適法\n行使及原判決已說明事項，重為事實上之爭執，亦難謂為適法之\n第三審上訴理由。依上揭說明，本件上訴不合法律上之程式，應\n予駁回。\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。"
  },
  "search": "最高法院刑事判決一○○年度台上字第五四一二號上訴人王源洪選任辯護人鄭成東律師上列上訴人因違反毒品危害防制條例案件，不服台灣高等法院中華民國一○○年七月十三日第二審更審判決（一○○年度重上更(三)字第四一號，起訴案號：台灣台北地方法院檢察署九十五年度偵字第一一五六五、二○○六○、二○三三三號），提起上訴，本院判決如下：主文上訴駁回。理由按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判決違背法令為理由，不得為之。是提起第三審上訴，應以原判決違背法令為理由，係屬法定要件。而上訴第三審法院之案件，是否以判決違背法令為上訴理由，應就上訴人之上訴理由書狀加以審查，如果上訴理由書狀並未依據卷內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之違法情形，不相適合時，均應認其上訴為不合法律上之程式，予以駁回。至原判決究有無違法，與上訴是否以違法為理由係屬二事。本件原審經審理結果，認為上訴人王源洪販賣第一級毒品海洛因之犯行明確，因而撤銷第一審關於連續販賣第一級毒品部分之判決，比較行為時及裁判時法律，適用最有利於上訴人之規定，改判論處上訴人共同連續販賣第一級毒品罪刑（累犯，處有期徒刑十年），已詳敘調查、取捨證據之結果及憑以認定犯罪事實之心證理由。並就上訴人否認犯行之供詞及其所辯各語認非可採，予以論述。原判決以上訴人自民國九十五年四月間起至同年五月十四日止，基於概括犯意，連續多次販賣海洛因，其中販賣予呂國嵩五次部分，於九十五年五月間之三次，係由梁填源（業於九十六年九月二十日死亡）駕車送交海洛因予呂國嵩，因而說明上訴人與梁填源就此部分犯行，有犯意聯絡及行為分擔，為共同正犯，其他部分犯行雖係上訴人單獨所為，然依行為時之修正前刑法連續犯規定，從一重論處上訴人共同連續販賣第一級毒品罪刑。要無上訴意旨所指主文與事實、理由矛盾之違法。又有罪判決所認定之事實應記載於判決書者，乃指與論罪科刑暨適用法令有關之事實而言，倘無關乎論罪科刑或法律之適用者，即令不予記載，亦無礙於其應為之論罪科刑與法條之適用，自無違法可言。原判決事實欄已就上訴人販賣海洛因之起訖時間，其中與梁填源共同所犯之三次均係於九十五年五月間，各次販賣之處所為上訴人之住、居所及呂國嵩住處附近，每次數量均為新台幣（下同）一千元等與論罪科刑、適用法律有關之各項事實，予以認明記載。至上訴人台北縣新店市（現已改制為新北市新店區○○○路居所之確切門牌、各次交易之確切時間與相當於一千元價款之海洛因確切重量若干等枝節，則均無關乎論罪科刑與法條適用。原判決就此未予記載，對判決既不生影響，自亦難謂有上訴意旨所指不足為適用法律依據之不當。另原判決並未援引梁填源偵查中之供述為認定上訴人犯罪之證據，是其理由欄內就梁填源偵查中陳述之證據能力所為論斷，不論是否允洽，均於判決結果無涉，上訴人執為上訴第三審之理由，自難謂為適法。另上訴人主張梁填源警詢時不利於上訴人之指證，係由於警員非法取供所致，不具任意性，無證據能力云者，依原審第二次更審審理時，當庭勘驗梁填源警詢錄音結果，警員詢問梁填源：「我跟你講，你等一下講事情到時候你自己會比較大條」、「你這樣講是有還是沒有？你這樣講，錄音帶一聽下去就知道是有。因為你不要去害到他卡到販賣，所以你現在才說沒有。事實上是有還是沒有？」時，梁填源並未因此即坦承向上訴人購買海洛因，仍陳稱上訴人係免費贈與其施用等語，另警員詢問「你最好現在講，最好現在講的就是老實話，不要這邊湊那邊湊的……」「到時候拼湊起來對你不利的時候，你就不要怪事情怎這樣。因為我一定有相當的證據來跟你問這些，我現在問你的，算是王源洪本人而已，他有賣過給你，還是賣過給別人，賣給誰誰誰，現在對你來說有沒有，你自己知道啦，……因為你們一定整套整本在那邊，你們一定整本在那邊。……你說他沒賣，你沒向他買過，不然到時候變成你在賣，這我不是向你恐嚇喔，我有相當的證據跟你說這些喔。」等語，則或係於梁填源供證前，提醒其應據實陳述，若胡亂拼湊，最終可能反而於己不利，此與偵、審中，證人依法具結前，法官、檢察官應告以證人具結之義務及偽證之處罰，以促請證人據實陳述同其意旨，或表示上訴人是否販毒予梁填源，梁某本人自係明知，而梁填源是否涉嫌販賣毒品，警方亦已握有相當證據，揆其語意，亦無非對梁填源曉以利害關係，期其能及時據實陳述，以免自誤，原判決因認綜合該次警詢內容，就警員之詢問與梁填源之答覆參互以觀，警員上開詢問，純係促使梁填源澄清陳述不一之疑義所為詢問技巧之運用，且梁填源並未因而即承認向上訴人購買海洛因，又梁填源嗣供承向上訴人購買海洛因時，並指出交易時、地、次數與金額，足徵其仍得本於自由意思而為陳述等情，業於理由詳為論述。從形式上觀察並無不合。上訴意旨猶一再擷取警員問話之片斷，質疑警員以恐嚇、誘導之非法對梁填源取供云云，係徒憑己意，任意指摘，顯無足取。再者，原判決依憑證人呂國嵩於偵查、梁填源於警詢時所為分別向上訴人購買海洛因之證言，梁填源警詢時並陳稱其曾依上訴人指示送交海洛因予呂國嵩三次等語，核亦與呂國嵩所述相符，復以本件扣案粉末十三包經鑑定確含海洛因，亦有搜索扣押筆錄、鑑定報告可按，除自梁填源身上查獲之二包外，其餘十一包係於台北市○○區○○路三十巷六之三號三樓所查獲，上訴人雖否認為其所有，然該址乃上訴人友人所承租，其中一房間供上訴人使用，業據梁填源於警詢時陳明，亦為上訴人所是認，觀諸卷附搜索現場照片，確有上訴人身分證遺留該處，是梁填源指稱上開扣案物係上訴人所有，應可採信，上訴人否認扣案物非其所有，核係卸責之詞，呂國嵩並證稱上址即為其所指購買毒品之處所，足徵上訴人確曾在該處販賣海洛因，本件於該處查獲之海洛因十一包，應係上訴人所有並供販賣所用等證據資料及論斷，因認上訴人確有原判決事實欄所示連續販賣海洛因犯行。對上訴人所辯其僅無償提供三千元海洛因予呂國嵩施用，委託梁填源送交予呂國嵩者係償債之現款，並非海洛因等語，及呂國嵩、梁填源嗣於第一審，均翻異前供，呂國嵩改稱其毒品來源並非上訴人，僅曾委託上訴人為其購買海洛因一千元，梁填源受上訴人委託送交之封套內所置者，確為現款，梁填源亦改稱上訴人囑其送交呂國嵩之封套內係現金並非海洛因，其未曾向上訴人買毒，僅曾以一千元與上訴人合資購買云云，亦以彼等更易其詞所言核與上訴人所辯，互不一致，且呂國嵩部分並與其警詢時所為曾以電話向上訴人購買海洛因，由梁填源駕車送交毒品並向其收取價款之初供，亦不相符，再參以毒品價昂量稀，且政府查緝甚嚴，上訴人苟非為牟利，豈有甘冒嚴刑峻罰之風險，無端多次為無特殊情誼之友人購買甚或無償提供其施用之可能。乃認上訴人所辯及各該證人翻異所言上情，俱無非卸責、迴護，要不足採，予以指駁、說明。此為原審本其職權之行使，對調查所得之證據定其取捨，為價值上之判斷，據以於判決內認定上訴人販賣海洛因之犯行，顯無違背客觀上之經驗法則與論理法則。上訴意旨或以呂國嵩、梁填源前後所述不一，應以彼等嗣於法院審理中一致所供上訴人委託梁填源送交上訴人者係款項並非毒品等語為可採，指摘原判決捨棄審判中之證言，而偏採彼等初供，且未說明有何佐證，遽為上訴人有罪之判決，殊違證據法則云云；或以上訴人曾將現款置於信封袋內委託其交付呂國嵩，然呂國嵩竟稱所收受者係毒品，且警員於梁填源房間扣得之分裝夾鏈袋四十三個，適與呂國嵩所證梁填源轉交之毒品係裝置於夾鏈袋內等語相符，足徵本件販賣係梁填源個人所為，與上訴人無涉，指摘原判決不當云云。俱係就原審已經詳細調查並於判決理由內指駁說明之事項，猶執陳詞，或徒憑己見，任意指摘，且仍為單純事實之爭辯，客觀上亦不足據以辨認原判決具備違背法令之形式要件。又原判決以自梁填源身上扣得之海洛因二包，固與本件上訴人販賣毒品犯行無涉，然因於委託鑑定時，業經鑑定單位將之與上開十一包海洛因混合為一，已無從析離，仍併同該十一包海洛因均諭知沒收銷燬，亦於理由內為必要之說明。上訴意旨置原判決此部分說明於不顧，猶執以指摘原判決違法云云，要難謂為適合。至其餘上訴意旨，亦均未依據卷內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，仍係就屬原審採證認事職權之適法行使及原判決已說明事項，重為事實上之爭執，亦難謂為適法之第三審上訴理由。依上揭說明，本件上訴不合法律上之程式，應予駁回。據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。中華民國一○○年九月二十九日最高法院刑事第一庭審判長法官張淳淙法官劉介民法官蔡彩貞法官陳春秋法官謝靜恒本件正本證明與原本無異書記官中華民國一○○年十月三日s",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [
      "鄭成東"
    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-09-29",
  "created_at": "2016-02-12 13:33:07",
  "updated_at": "2016-02-12 13:33:07"
}