{
  "identify": "TPS-87-台上-2751-19981126",
  "court": {
    "name": "最高法院",
    "code": "TPS"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 87,
  "word": "台上",
  "number": "2751",
  "jcheck": "",
  "reason": "返還租賃物",
  "content": "最高法院民事判決                              八十七年度台上字第二七五一號\n    上  訴  人  郭耀然\n    被 上訴 人  花蓮縣蔬菜運銷合作社\n    法定代理人  邱金生\n    訴訟代理人  阮慶文律師\n右當事人間請求返還租賃物事件，上訴人對於中華民國八十六年九月八日台灣高等法\n院花蓮分院第二審判決（八十六年度上字第四五號），提起上訴，本院判決如左：\n    主  文\n上訴駁回。\n第三審訴訟費用由上訴人負擔。\n    理  由\n本件被上訴人主張：上訴人向伊承租坐落花蓮縣吉安鄉○○路四二三號伊合作社內消\n費市場如第一審判決圖紅色斜線所示部分（下稱系爭市場），面積五百四十四坪，租\n期自民國八十三年十月十日起至八十八年十月十日止，租金每月為新台幣（下同）十\n萬五千元，惟上訴人自八十五年五月起即拒付租金，經伊於八十五年九月十六日以存\n證信函催告上訴人於文到七日內繳清八十五年五至九月份租金共五十二萬五千元，逾\n期即終止租約，不另通知，上訴人已於八十五年九月十七日收受該存證信函，惟仍拒\n付租金，系爭租賃關係即於八十五年九月二十四日終止，然上訴人迄仍占有系爭市場\n等情，依租賃契約及不當得利之法律關係，求為命上訴人將系爭市場遷讓交還予伊並\n給付五十二萬五千元（九月二十四日以前為租金，九月二十五日以後為不當得利），\n自八十五年十月十日起至遷讓之日止，每月十萬五千元之判決。\n上訴人則以：伊承租之系爭市場共規劃為一○三個攤位，其中Ｂ１部分，自承租伊始\n即遭訴外人潘玉梅、黃麗花、蔡昭子三人占用其中五個攤位，自八十五年一月起，又\n有十八個攤位遭他人占用，伊多次催告被上訴人排除潘玉梅等人之占用，將租賃物全\n部點交予伊，被上訴人均置之不理，伊不得已，乃自八十五年五月起，扣除被上訴人\n未交付伊使用部分之租金後，以餘額六萬元繳付，竟遭被上訴人退回。又伊已於八十\n五年九月二十日以被上訴人未完全交付租賃物為由，終止租賃契約，且已將系爭市場\n交還被上訴人等語，資為抗辯。並以系爭租約既係因可歸責被上訴人之事由，致租賃\n關係終止，伊自得依租賃契約第六條之約定，請求返還押租金二百萬元。且伊於承租\n系爭市場後，為順利轉租攤位，共花廣告費八十萬五千零十五元，又搭蓋鐵架、拉電\n線等支出工程款一百十萬二千四百八十九元，合計一百九十萬七千五百零四元，因被\n上訴人違約致契約提前三年終止，伊因而受有一百十萬二千七百十一元之損害（上訴\n人於第一審主張七十八萬二千零七十七元，於原審擴張如上），且得依民法第一百七\n十九條不當得利及第二百二十七條不完全給付之規定，請求被上訴人返還應減少之租\n金七十一萬零三百六十元等情，反訴求為命被上訴人給付伊三百八十二萬三千零七十\n一元之判決。\n原審以：關於本訴部分，上訴人抗辯其所承租之系爭市場自八十三年十一月十九日開\n業時起，即遭潘玉梅等三人占用其中五個攤位，自八十五年一月起，又被他人另占用\n十八個攤位云云，為被上訴人所否認。上訴人所舉證人姚淑惠證稱：伊係自八十五年\n三月間始到職，則到職前是否有人占用系爭市場，自無從證明；到職後雖曾發現有攤\n販占用之情形，惟係何人占用何攤位，及嗣後是否繼續占用等情，均不知悉。並不能\n就上訴人所主張攤販占用系爭市場之情形為明確之證明，即不足據為有利於上訴人之\n認定。被上訴人八十四年二月二十八日之復函雖記載「有關潘玉梅等三人攤位，本社\n定將近期搬離」，惟嗣後經被上訴人查證，潘玉梅等三人並無占用，因而未再函覆上\n訴人，業經證人朱宏祥證述明確，該復函亦不足據為有利於上訴人之證明。況上訴人\n承租系爭市場，其租用時間僅為夜市時間即下午三時起至翌日凌晨一時止，其餘時間\n即凌晨一時以後至下午三時以前，由被上訴人另行出租予他人，作為經營早市之用，\n為上訴人所自認。依證人姚淑惠所證，上訴人抗辯早市攤販占用場地之情形，不過為\n早市攤販於早市營業結束即下午三時前，並未將裝有滾輪之攤架推離，而將之推置於\n攤位邊界而已，此對夜市之經營雖略有妨礙，惟僅為早市與夜市攤販間使用場地方式\n之協調問題而已，在觀念上，與占有係指排除他人使用干涉且具有繼續性質者不同，\n而上訴人亦非不得將該攤架暫移他處，以免妨害夜市攤販業者之經營，是上訴人抗辯\n部分攤位遭人占用，被上訴人應減少租金一節，自無可採。上訴人自八十五年五月份\n起，片面將租金改為每月六萬元，並支付八十五年五、六月份之租金，顯非依債務本\n旨所為，被上訴人拒收，並無不合。嗣被上訴人於八十五年九月十六日催告被上訴人\n於七日內支付所欠租金，並聲明逾期即終止租約，不另通知，該通知於同年月十七日\n送達上訴人，上訴人並未依限繳納為其所自認，且有存證信函可按，上訴人積欠租金\n二期以上，經催告仍不支付，被上訴人因而終止租約，即無不合。兩造之租約於同月\n二十四日終止，上訴人即應將系爭市場交還被上訴人。上訴人抗辯已將系爭市場交還\n被上訴人云云，為被上訴人所否認，上訴人雖於八十五年十一月十一日以存證信函通\n知被上訴人前往點交承租場地，惟依該存證信函記載，交還系爭市場係以被上訴人返\n還押租金及賠償損害為要件，且上訴人猶承認其於系爭市場所建辦公室迄未拆除，且\n自陳：賠償問題與交還場地須一併解決，被上訴人未與伊商談賠償事宜，故無交還場\n地之問題等語，足見上訴人自始即無返還系爭市場予被上訴人之意。是被上訴人主張\n上訴人雖以存證信函通知洽談點交事宜，然事實上迄未將系爭市場交還一節，應屬可\n信。又在被上訴人終止租賃契約之前，水、電費係攤販業者於租金之外，按月向上訴\n人繳納，再由上訴人轉交被上訴人，為上訴人所自認，則被上訴人於兩造終止系爭租\n約後，直接向攤販業者收取渠等原即應繳納予被上訴人之水、電費，以減少水、電費\n支出之損害，與上訴人是否已交還系爭市場無涉。而被上訴人逕自決定公休日期，並\n管制出入口及關閉電源，即使屬實，亦屬被上訴人本於系爭市場所有人之地位所為管\n理市場之行為（被上訴人另將系爭市場出租予他人作為早市之用），尚不能作為被上\n訴人已收回系爭市場之證明。上訴人既未將市場交還，即受有相當於租金之利益致被\n上訴人受有損害。被上訴人依系爭租賃契約之法律關係，請求上訴人將系爭市場交還\n並請求上訴人給付自八十五年五月十日起至九月二十四日止，按每月租金十萬五千元\n計算之租金，及依不當得利之法律關係，請求上訴人給付自八十五年九月二十五日起\n至返還系爭市場之日止，按月給付十萬五千元，即無不合。關於反訴部分，按房屋租\n賃保證金（即押租金）係在擔保承租人租金之給付及租賃債務之履行，如承租人未履\n行此項義務，縱租賃關係已消滅，亦不得請求返還。系爭租賃契約終止迄今，上訴人\n既未支付積欠之租金、損害金及將系爭市場回復原狀交還被上訴人，上訴人請求被上\n訴人返還押租金，自屬無據。又系爭市場已經被上訴人交付上訴人使用，且無他人占\n用致上訴人不能使用之情形，上訴人主張減少租金，亦無足取，其依不當得利之法律\n關係，請求被上訴人返還「溢付」之租金，自屬無據。又在被上訴人終止租約後，上\n訴人負有將系爭市場回復原狀交還被上訴人之義務，其竟以在系爭市場增添設備及被\n上訴人未為租賃物之完全給付為由，依民法第二百二十七條規定，請求被上訴人為損\n害賠償，更屬不合。因而就本訴及反訴均維持第一審所為上訴人敗訴之判決，並駁回\n其擴張之反訴，經核於法洵無不合。查原審依上訴人自認之事實及其所舉證人姚淑惠\n之證言，認定上訴人主張市場部分攤位已遭他人占用，被上訴人並未將攤位全部交付\n伊使用云云，不過係早市攤位使用人，於早市營業時間結束後，未將裝有滾輪之攤架\n推離，而將之推置於攤位邊界而已，尚難指為攤位遭他人占用。而上訴人另請求訊問\n之證人潘玉梅等人，經原審合法通知雖未到場，惟因訟爭事實已臻明瞭，原審乃未再\n予調查，此為事實審法院應有之職權。上訴論旨指摘原審未強制潘玉梅等人到場訊問\n為違法云云，殊無足採。上訴人復執陳詞並就原審其他採證認事之職權行使，指摘原\n判決違背法令，聲明廢棄，為無理由。\n據上論結，本件上訴為無理由，依民事訴訟法第四百八十一條、第四百四十九條第一\n項、第七十八條，判決如主文。\n中      華      民      國    八十七    年     十一     月    二十六    日\n                              最高法院民事第六庭\n                                  審判長法官  蕭  亨  國\n                                        法官  吳  正  一\n                                        法官  楊  隆  順\n                                        法官  陳  淑  敏\n                                        法官  黃  義  豐\n      右正本證明與原本無異\n                                              書  記  官\n中      華      民      國    八十七    年     十二     月     十六     日\n",
  "structure": {
    "main": "上訴駁回。\n第三審訴訟費用由上訴人負擔。",
    "reason": "本件被上訴人主張：上訴人向伊承租坐落花蓮縣吉安鄉○○路四二三號伊合作社內消\n費市場如第一審判決圖紅色斜線所示部分（下稱系爭市場），面積五百四十四坪，租\n期自民國八十三年十月十日起至八十八年十月十日止，租金每月為新台幣（下同）十\n萬五千元，惟上訴人自八十五年五月起即拒付租金，經伊於八十五年九月十六日以存\n證信函催告上訴人於文到七日內繳清八十五年五至九月份租金共五十二萬五千元，逾\n期即終止租約，不另通知，上訴人已於八十五年九月十七日收受該存證信函，惟仍拒\n付租金，系爭租賃關係即於八十五年九月二十四日終止，然上訴人迄仍占有系爭市場\n等情，依租賃契約及不當得利之法律關係，求為命上訴人將系爭市場遷讓交還予伊並\n給付五十二萬五千元（九月二十四日以前為租金，九月二十五日以後為不當得利），\n自八十五年十月十日起至遷讓之日止，每月十萬五千元之判決。\n上訴人則以：伊承租之系爭市場共規劃為一○三個攤位，其中Ｂ１部分，自承租伊始\n即遭訴外人潘玉梅、黃麗花、蔡昭子三人占用其中五個攤位，自八十五年一月起，又\n有十八個攤位遭他人占用，伊多次催告被上訴人排除潘玉梅等人之占用，將租賃物全\n部點交予伊，被上訴人均置之不理，伊不得已，乃自八十五年五月起，扣除被上訴人\n未交付伊使用部分之租金後，以餘額六萬元繳付，竟遭被上訴人退回。又伊已於八十\n五年九月二十日以被上訴人未完全交付租賃物為由，終止租賃契約，且已將系爭市場\n交還被上訴人等語，資為抗辯。並以系爭租約既係因可歸責被上訴人之事由，致租賃\n關係終止，伊自得依租賃契約第六條之約定，請求返還押租金二百萬元。且伊於承租\n系爭市場後，為順利轉租攤位，共花廣告費八十萬五千零十五元，又搭蓋鐵架、拉電\n線等支出工程款一百十萬二千四百八十九元，合計一百九十萬七千五百零四元，因被\n上訴人違約致契約提前三年終止，伊因而受有一百十萬二千七百十一元之損害（上訴\n人於第一審主張七十八萬二千零七十七元，於原審擴張如上），且得依民法第一百七\n十九條不當得利及第二百二十七條不完全給付之規定，請求被上訴人返還應減少之租\n金七十一萬零三百六十元等情，反訴求為命被上訴人給付伊三百八十二萬三千零七十\n一元之判決。\n原審以：關於本訴部分，上訴人抗辯其所承租之系爭市場自八十三年十一月十九日開\n業時起，即遭潘玉梅等三人占用其中五個攤位，自八十五年一月起，又被他人另占用\n十八個攤位云云，為被上訴人所否認。上訴人所舉證人姚淑惠證稱：伊係自八十五年\n三月間始到職，則到職前是否有人占用系爭市場，自無從證明；到職後雖曾發現有攤\n販占用之情形，惟係何人占用何攤位，及嗣後是否繼續占用等情，均不知悉。並不能\n就上訴人所主張攤販占用系爭市場之情形為明確之證明，即不足據為有利於上訴人之\n認定。被上訴人八十四年二月二十八日之復函雖記載「有關潘玉梅等三人攤位，本社\n定將近期搬離」，惟嗣後經被上訴人查證，潘玉梅等三人並無占用，因而未再函覆上\n訴人，業經證人朱宏祥證述明確，該復函亦不足據為有利於上訴人之證明。況上訴人\n承租系爭市場，其租用時間僅為夜市時間即下午三時起至翌日凌晨一時止，其餘時間\n即凌晨一時以後至下午三時以前，由被上訴人另行出租予他人，作為經營早市之用，\n為上訴人所自認。依證人姚淑惠所證，上訴人抗辯早市攤販占用場地之情形，不過為\n早市攤販於早市營業結束即下午三時前，並未將裝有滾輪之攤架推離，而將之推置於\n攤位邊界而已，此對夜市之經營雖略有妨礙，惟僅為早市與夜市攤販間使用場地方式\n之協調問題而已，在觀念上，與占有係指排除他人使用干涉且具有繼續性質者不同，\n而上訴人亦非不得將該攤架暫移他處，以免妨害夜市攤販業者之經營，是上訴人抗辯\n部分攤位遭人占用，被上訴人應減少租金一節，自無可採。上訴人自八十五年五月份\n起，片面將租金改為每月六萬元，並支付八十五年五、六月份之租金，顯非依債務本\n旨所為，被上訴人拒收，並無不合。嗣被上訴人於八十五年九月十六日催告被上訴人\n於七日內支付所欠租金，並聲明逾期即終止租約，不另通知，該通知於同年月十七日\n送達上訴人，上訴人並未依限繳納為其所自認，且有存證信函可按，上訴人積欠租金\n二期以上，經催告仍不支付，被上訴人因而終止租約，即無不合。兩造之租約於同月\n二十四日終止，上訴人即應將系爭市場交還被上訴人。上訴人抗辯已將系爭市場交還\n被上訴人云云，為被上訴人所否認，上訴人雖於八十五年十一月十一日以存證信函通\n知被上訴人前往點交承租場地，惟依該存證信函記載，交還系爭市場係以被上訴人返\n還押租金及賠償損害為要件，且上訴人猶承認其於系爭市場所建辦公室迄未拆除，且\n自陳：賠償問題與交還場地須一併解決，被上訴人未與伊商談賠償事宜，故無交還場\n地之問題等語，足見上訴人自始即無返還系爭市場予被上訴人之意。是被上訴人主張\n上訴人雖以存證信函通知洽談點交事宜，然事實上迄未將系爭市場交還一節，應屬可\n信。又在被上訴人終止租賃契約之前，水、電費係攤販業者於租金之外，按月向上訴\n人繳納，再由上訴人轉交被上訴人，為上訴人所自認，則被上訴人於兩造終止系爭租\n約後，直接向攤販業者收取渠等原即應繳納予被上訴人之水、電費，以減少水、電費\n支出之損害，與上訴人是否已交還系爭市場無涉。而被上訴人逕自決定公休日期，並\n管制出入口及關閉電源，即使屬實，亦屬被上訴人本於系爭市場所有人之地位所為管\n理市場之行為（被上訴人另將系爭市場出租予他人作為早市之用），尚不能作為被上\n訴人已收回系爭市場之證明。上訴人既未將市場交還，即受有相當於租金之利益致被\n上訴人受有損害。被上訴人依系爭租賃契約之法律關係，請求上訴人將系爭市場交還\n並請求上訴人給付自八十五年五月十日起至九月二十四日止，按每月租金十萬五千元\n計算之租金，及依不當得利之法律關係，請求上訴人給付自八十五年九月二十五日起\n至返還系爭市場之日止，按月給付十萬五千元，即無不合。關於反訴部分，按房屋租\n賃保證金（即押租金）係在擔保承租人租金之給付及租賃債務之履行，如承租人未履\n行此項義務，縱租賃關係已消滅，亦不得請求返還。系爭租賃契約終止迄今，上訴人\n既未支付積欠之租金、損害金及將系爭市場回復原狀交還被上訴人，上訴人請求被上\n訴人返還押租金，自屬無據。又系爭市場已經被上訴人交付上訴人使用，且無他人占\n用致上訴人不能使用之情形，上訴人主張減少租金，亦無足取，其依不當得利之法律\n關係，請求被上訴人返還「溢付」之租金，自屬無據。又在被上訴人終止租約後，上\n訴人負有將系爭市場回復原狀交還被上訴人之義務，其竟以在系爭市場增添設備及被\n上訴人未為租賃物之完全給付為由，依民法第二百二十七條規定，請求被上訴人為損\n害賠償，更屬不合。因而就本訴及反訴均維持第一審所為上訴人敗訴之判決，並駁回\n其擴張之反訴，經核於法洵無不合。查原審依上訴人自認之事實及其所舉證人姚淑惠\n之證言，認定上訴人主張市場部分攤位已遭他人占用，被上訴人並未將攤位全部交付\n伊使用云云，不過係早市攤位使用人，於早市營業時間結束後，未將裝有滾輪之攤架\n推離，而將之推置於攤位邊界而已，尚難指為攤位遭他人占用。而上訴人另請求訊問\n之證人潘玉梅等人，經原審合法通知雖未到場，惟因訟爭事實已臻明瞭，原審乃未再\n予調查，此為事實審法院應有之職權。上訴論旨指摘原審未強制潘玉梅等人到場訊問\n為違法云云，殊無足採。上訴人復執陳詞並就原審其他採證認事之職權行使，指摘原\n判決違背法令，聲明廢棄，為無理由。\n據上論結，本件上訴為無理由，依民事訴訟法第四百八十一條、第四百四十九條第一\n項、第七十八條，判決如主文。"
  },
  "search": "最高法院民事判決八十七年度台上字第二七五一號上訴人郭耀然被上訴人花蓮縣蔬菜運銷合作社法定代理人邱金生訴訟代理人阮慶文律師右當事人間請求返還租賃物事件，上訴人對於中華民國八十六年九月八日台灣高等法院花蓮分院第二審判決（八十六年度上字第四五號），提起上訴，本院判決如左：主文上訴駁回。第三審訴訟費用由上訴人負擔。理由本件被上訴人主張：上訴人向伊承租坐落花蓮縣吉安鄉○○路四二三號伊合作社內消費市場如第一審判決圖紅色斜線所示部分（下稱系爭市場），面積五百四十四坪，租期自民國八十三年十月十日起至八十八年十月十日止，租金每月為新台幣（下同）十萬五千元，惟上訴人自八十五年五月起即拒付租金，經伊於八十五年九月十六日以存證信函催告上訴人於文到七日內繳清八十五年五至九月份租金共五十二萬五千元，逾期即終止租約，不另通知，上訴人已於八十五年九月十七日收受該存證信函，惟仍拒付租金，系爭租賃關係即於八十五年九月二十四日終止，然上訴人迄仍占有系爭市場等情，依租賃契約及不當得利之法律關係，求為命上訴人將系爭市場遷讓交還予伊並給付五十二萬五千元（九月二十四日以前為租金，九月二十五日以後為不當得利），自八十五年十月十日起至遷讓之日止，每月十萬五千元之判決。上訴人則以：伊承租之系爭市場共規劃為一○三個攤位，其中Ｂ１部分，自承租伊始即遭訴外人潘玉梅、黃麗花、蔡昭子三人占用其中五個攤位，自八十五年一月起，又有十八個攤位遭他人占用，伊多次催告被上訴人排除潘玉梅等人之占用，將租賃物全部點交予伊，被上訴人均置之不理，伊不得已，乃自八十五年五月起，扣除被上訴人未交付伊使用部分之租金後，以餘額六萬元繳付，竟遭被上訴人退回。又伊已於八十五年九月二十日以被上訴人未完全交付租賃物為由，終止租賃契約，且已將系爭市場交還被上訴人等語，資為抗辯。並以系爭租約既係因可歸責被上訴人之事由，致租賃關係終止，伊自得依租賃契約第六條之約定，請求返還押租金二百萬元。且伊於承租系爭市場後，為順利轉租攤位，共花廣告費八十萬五千零十五元，又搭蓋鐵架、拉電線等支出工程款一百十萬二千四百八十九元，合計一百九十萬七千五百零四元，因被上訴人違約致契約提前三年終止，伊因而受有一百十萬二千七百十一元之損害（上訴人於第一審主張七十八萬二千零七十七元，於原審擴張如上），且得依民法第一百七十九條不當得利及第二百二十七條不完全給付之規定，請求被上訴人返還應減少之租金七十一萬零三百六十元等情，反訴求為命被上訴人給付伊三百八十二萬三千零七十一元之判決。原審以：關於本訴部分，上訴人抗辯其所承租之系爭市場自八十三年十一月十九日開業時起，即遭潘玉梅等三人占用其中五個攤位，自八十五年一月起，又被他人另占用十八個攤位云云，為被上訴人所否認。上訴人所舉證人姚淑惠證稱：伊係自八十五年三月間始到職，則到職前是否有人占用系爭市場，自無從證明；到職後雖曾發現有攤販占用之情形，惟係何人占用何攤位，及嗣後是否繼續占用等情，均不知悉。並不能就上訴人所主張攤販占用系爭市場之情形為明確之證明，即不足據為有利於上訴人之認定。被上訴人八十四年二月二十八日之復函雖記載「有關潘玉梅等三人攤位，本社定將近期搬離」，惟嗣後經被上訴人查證，潘玉梅等三人並無占用，因而未再函覆上訴人，業經證人朱宏祥證述明確，該復函亦不足據為有利於上訴人之證明。況上訴人承租系爭市場，其租用時間僅為夜市時間即下午三時起至翌日凌晨一時止，其餘時間即凌晨一時以後至下午三時以前，由被上訴人另行出租予他人，作為經營早市之用，為上訴人所自認。依證人姚淑惠所證，上訴人抗辯早市攤販占用場地之情形，不過為早市攤販於早市營業結束即下午三時前，並未將裝有滾輪之攤架推離，而將之推置於攤位邊界而已，此對夜市之經營雖略有妨礙，惟僅為早市與夜市攤販間使用場地方式之協調問題而已，在觀念上，與占有係指排除他人使用干涉且具有繼續性質者不同，而上訴人亦非不得將該攤架暫移他處，以免妨害夜市攤販業者之經營，是上訴人抗辯部分攤位遭人占用，被上訴人應減少租金一節，自無可採。上訴人自八十五年五月份起，片面將租金改為每月六萬元，並支付八十五年五、六月份之租金，顯非依債務本旨所為，被上訴人拒收，並無不合。嗣被上訴人於八十五年九月十六日催告被上訴人於七日內支付所欠租金，並聲明逾期即終止租約，不另通知，該通知於同年月十七日送達上訴人，上訴人並未依限繳納為其所自認，且有存證信函可按，上訴人積欠租金二期以上，經催告仍不支付，被上訴人因而終止租約，即無不合。兩造之租約於同月二十四日終止，上訴人即應將系爭市場交還被上訴人。上訴人抗辯已將系爭市場交還被上訴人云云，為被上訴人所否認，上訴人雖於八十五年十一月十一日以存證信函通知被上訴人前往點交承租場地，惟依該存證信函記載，交還系爭市場係以被上訴人返還押租金及賠償損害為要件，且上訴人猶承認其於系爭市場所建辦公室迄未拆除，且自陳：賠償問題與交還場地須一併解決，被上訴人未與伊商談賠償事宜，故無交還場地之問題等語，足見上訴人自始即無返還系爭市場予被上訴人之意。是被上訴人主張上訴人雖以存證信函通知洽談點交事宜，然事實上迄未將系爭市場交還一節，應屬可信。又在被上訴人終止租賃契約之前，水、電費係攤販業者於租金之外，按月向上訴人繳納，再由上訴人轉交被上訴人，為上訴人所自認，則被上訴人於兩造終止系爭租約後，直接向攤販業者收取渠等原即應繳納予被上訴人之水、電費，以減少水、電費支出之損害，與上訴人是否已交還系爭市場無涉。而被上訴人逕自決定公休日期，並管制出入口及關閉電源，即使屬實，亦屬被上訴人本於系爭市場所有人之地位所為管理市場之行為（被上訴人另將系爭市場出租予他人作為早市之用），尚不能作為被上訴人已收回系爭市場之證明。上訴人既未將市場交還，即受有相當於租金之利益致被上訴人受有損害。被上訴人依系爭租賃契約之法律關係，請求上訴人將系爭市場交還並請求上訴人給付自八十五年五月十日起至九月二十四日止，按每月租金十萬五千元計算之租金，及依不當得利之法律關係，請求上訴人給付自八十五年九月二十五日起至返還系爭市場之日止，按月給付十萬五千元，即無不合。關於反訴部分，按房屋租賃保證金（即押租金）係在擔保承租人租金之給付及租賃債務之履行，如承租人未履行此項義務，縱租賃關係已消滅，亦不得請求返還。系爭租賃契約終止迄今，上訴人既未支付積欠之租金、損害金及將系爭市場回復原狀交還被上訴人，上訴人請求被上訴人返還押租金，自屬無據。又系爭市場已經被上訴人交付上訴人使用，且無他人占用致上訴人不能使用之情形，上訴人主張減少租金，亦無足取，其依不當得利之法律關係，請求被上訴人返還「溢付」之租金，自屬無據。又在被上訴人終止租約後，上訴人負有將系爭市場回復原狀交還被上訴人之義務，其竟以在系爭市場增添設備及被上訴人未為租賃物之完全給付為由，依民法第二百二十七條規定，請求被上訴人為損害賠償，更屬不合。因而就本訴及反訴均維持第一審所為上訴人敗訴之判決，並駁回其擴張之反訴，經核於法洵無不合。查原審依上訴人自認之事實及其所舉證人姚淑惠之證言，認定上訴人主張市場部分攤位已遭他人占用，被上訴人並未將攤位全部交付伊使用云云，不過係早市攤位使用人，於早市營業時間結束後，未將裝有滾輪之攤架推離，而將之推置於攤位邊界而已，尚難指為攤位遭他人占用。而上訴人另請求訊問之證人潘玉梅等人，經原審合法通知雖未到場，惟因訟爭事實已臻明瞭，原審乃未再予調查，此為事實審法院應有之職權。上訴論旨指摘原審未強制潘玉梅等人到場訊問為違法云云，殊無足採。上訴人復執陳詞並就原審其他採證認事之職權行使，指摘原判決違背法令，聲明廢棄，為無理由。據上論結，本件上訴為無理由，依民事訴訟法第四百八十一條、第四百四十九條第一項、第七十八條，判決如主文。中華民國八十七年十一月二十六日最高法院民事第六庭審判長法官蕭亨國法官吳正一法官楊隆順法官陳淑敏法官黃義豐右正本證明與原本無異書記官中華民國八十七年十二月十六日",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [
      "阮慶文"
    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "1998-11-26",
  "created_at": "2016-02-03 20:52:01",
  "updated_at": "2016-02-03 20:52:01"
}