{
  "identify": "TPS-87-台上-2742-19981126",
  "court": {
    "name": "最高法院",
    "code": "TPS"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 87,
  "word": "台上",
  "number": "2742",
  "jcheck": "",
  "reason": "租佃爭議",
  "content": "最高法院民事判決                              八十七年度台上字第二七四二號\n    上  訴  人  朱黃治\n    訴訟代理人  劉昌崙律師\n                林傳源律師\n                江雅萍律師\n    被 上訴 人  李許嬌\n                李柏森\n                許培淳\n                許培元\n右當事人間租佃爭議事件，上訴人對於中華民國八十七年一月二十日台灣高等法院第\n二審判決（八十六年度上字第一六二四號），提起上訴，本院判決如左：\n    主  文\n原判決廢棄，發回台灣高等法院。\n    理  由\n本件被上訴人主張：坐落宜蘭縣礁溪鄉○○段七七三號田、面積○‧三一四二公頃農\n地係伊四人共有（該農地原為被上訴人李柏森、李許嬌及被上訴人許培淳、許培元之\n被繼承人李玉鳳共有，李玉鳳於民國八十五年八月十日死亡後，始由許培淳、許培元\n繼承）。該農地原出租與上訴人耕作，地租為每半年一期，以稻穀四百六十三台斤折\n算現金給付。詎上訴人自八十年續行承租起至八十三年下期止，已積欠逾四年地租達\n三千九百九十六點五台斤迄未給付，經李柏森、李許嬌及李玉鳳於八十四年五月二十\n九日通知上訴人於同年六月三十日前付清該租金，否則即終止租約收回土地，上訴人\n竟逾限仍不給付，上開附條件終止租約之意思表示，已因上訴人不給付租金而條件成\n就，兩造間之耕地三七五租約應於同年七月一日即告終止，上訴人嗣後再請求續訂租\n約或於八十五年十二月間郵寄匯票，亦不能使已終止之租約回復其效力，上訴人使用\n伊所有之系爭農地，自屬無權占有等情，爰依法聲請調解、調處並本於租賃物返還請\n求權暨所有物返還請求權之法律關係，求為命上訴人將系爭農地返還與伊之判決。\n上訴人則以：伊所欠之地租已於八十五年十二月間郵寄新台幣（下同）三萬九千一百\n三十元之匯票與被上訴人，並無任何欠租情事。且被上訴人李柏森、李許嬌及李玉鳳\n上開八十四年五月二十九日之催告函僅係催告伊繳納欠租而已，並無終止租約之意思\n表示，則兩造間之租賃關係應仍存在等語資為抗辯。\n原審將第一審所為被上訴人敗訴之判決廢棄，改判如其聲明，無非以：被上訴人主張\n之事實，已據其提出郵局存證信函暨掛號收件回執、繼承系統表、土地登記簿謄本及\n戶籍登記簿謄本等件為證，上訴人對收受該催告函亦不否認，自足信為真實。上訴人\n雖以上開情詞置辯。惟查被上訴人指上訴人自八十年至八十三年下期已積欠地租達三\n千九百九十六點五台斤一節，與宜蘭縣礁溪鄉公所八十六年七月二十九日八六鄉民字\n第九六二五號函附之兩造所訂耕地三七五租約影本所載該農地正產物稻谷收穫數量為\n二千四百七十九台斤，租率為千分之三七五即每年為九百三十台斤，四年計為三千七\n百二十台斤，已可憑信為真。且被上訴人所提之八十四年五月二十九日郵局存證信函\n記載：「……台端於八十四年六月三十日前付清積欠地租，否則除收回上述土地外，\n並將依法追訴積欠之地租」等語，更明白表示上訴人如不於該期限內付清地租，即終\n止租約之意思。是上訴人既未於八十四年六月三十日前付清地租，該終止租約之意思\n表示自因停止條件之成就而生效，兩造間之上開租約應已於同年七月一日合法終止，\n乃上訴人於該租約終止後再郵寄上述三萬九千一百三十元地租匯票，被上訴人並未予\n兌領，祇暫予保管，並無續租之意，上訴人執此抗辯其已繳租而無欠租以及上開存證\n信函並無終止租約之意思云云，自非足採。從而，被上訴人本於租賃物返還請求權及\n所有物返還請求權之法律關係，訴請上訴人返還系爭農地，即無不合，應予准許等詞\n，為其判斷之基礎。\n惟依被上訴人提出之上開郵局存證信函記載：「希台端（上訴人）於八十四年六月三\n十日前付清積欠地租否則除收回上述土地外並將依法追訴積欠之地租」云云（見一審\n卷一一頁），其中「否則除收回上述土地」等字樣，似未表明上訴人如不依限付租即\n以該函為終止租約之意思表示。果爾，能否逕謂該存證信函為一附停止條件之終止租\n約意思表示，已滋疑義。且被上訴人於第一審即自稱該存證信函係意思表示通知上訴\n人給付租金等語（見同上卷四八頁言詞辯論筆錄），與上訴人抗辯該函祇是催告其付\n租一節並無二致。乃原審未遑詳為推究，遽認該函即為終止租約之意思表示進而為上\n訴人不利之判決，亦嫌速斷。又上開宜蘭縣礁溪鄉公所函附之系爭農地三七五租約雖\n記載正產物稻谷收穫量為二千四百七十九台斤，但該租約乃六十三年八月二十日所簽\n訂（見同上卷三十四頁）。該稻谷收穫數量是否即係上訴人自八十年至八十三年下期\n所欠地租之同一數量，自有待進一步澄清。原審未調查明晰，徒以該租約所載之稻谷\n收穫量資為計算上訴人積欠地租之基準，尤有可議。上訴論旨執以指摘原判決為不當\n，求予廢棄，非無理由。\n據上論結，本件上訴為有理由，依民事訴訟法第四百七十七條第一項、第四百七十八\n條第一項，判決如主文。\n中      華      民      國    八十七    年     十一     月    二十六    日\n                              最高法院民事第七庭\n                                  審判長法官  朱  錦  娟\n                                        法官  蘇  茂  秋\n                                        法官  蘇  達  志\n                                        法官  顏  南  全\n                                        法官  葉  賽  鶯\n      右正本證明與原本無異\n                                              書  記  官\n中      華      民      國    八十七    年     十二     月      九      日\n",
  "structure": {
    "main": "原判決廢棄，發回台灣高等法院。",
    "reason": "本件被上訴人主張：坐落宜蘭縣礁溪鄉○○段七七三號田、面積○‧三一四二公頃農\n地係伊四人共有（該農地原為被上訴人李柏森、李許嬌及被上訴人許培淳、許培元之\n被繼承人李玉鳳共有，李玉鳳於民國八十五年八月十日死亡後，始由許培淳、許培元\n繼承）。該農地原出租與上訴人耕作，地租為每半年一期，以稻穀四百六十三台斤折\n算現金給付。詎上訴人自八十年續行承租起至八十三年下期止，已積欠逾四年地租達\n三千九百九十六點五台斤迄未給付，經李柏森、李許嬌及李玉鳳於八十四年五月二十\n九日通知上訴人於同年六月三十日前付清該租金，否則即終止租約收回土地，上訴人\n竟逾限仍不給付，上開附條件終止租約之意思表示，已因上訴人不給付租金而條件成\n就，兩造間之耕地三七五租約應於同年七月一日即告終止，上訴人嗣後再請求續訂租\n約或於八十五年十二月間郵寄匯票，亦不能使已終止之租約回復其效力，上訴人使用\n伊所有之系爭農地，自屬無權占有等情，爰依法聲請調解、調處並本於租賃物返還請\n求權暨所有物返還請求權之法律關係，求為命上訴人將系爭農地返還與伊之判決。\n上訴人則以：伊所欠之地租已於八十五年十二月間郵寄新台幣（下同）三萬九千一百\n三十元之匯票與被上訴人，並無任何欠租情事。且被上訴人李柏森、李許嬌及李玉鳳\n上開八十四年五月二十九日之催告函僅係催告伊繳納欠租而已，並無終止租約之意思\n表示，則兩造間之租賃關係應仍存在等語資為抗辯。\n原審將第一審所為被上訴人敗訴之判決廢棄，改判如其聲明，無非以：被上訴人主張\n之事實，已據其提出郵局存證信函暨掛號收件回執、繼承系統表、土地登記簿謄本及\n戶籍登記簿謄本等件為證，上訴人對收受該催告函亦不否認，自足信為真實。上訴人\n雖以上開情詞置辯。惟查被上訴人指上訴人自八十年至八十三年下期已積欠地租達三\n千九百九十六點五台斤一節，與宜蘭縣礁溪鄉公所八十六年七月二十九日八六鄉民字\n第九六二五號函附之兩造所訂耕地三七五租約影本所載該農地正產物稻谷收穫數量為\n二千四百七十九台斤，租率為千分之三七五即每年為九百三十台斤，四年計為三千七\n百二十台斤，已可憑信為真。且被上訴人所提之八十四年五月二十九日郵局存證信函\n記載：「……台端於八十四年六月三十日前付清積欠地租，否則除收回上述土地外，\n並將依法追訴積欠之地租」等語，更明白表示上訴人如不於該期限內付清地租，即終\n止租約之意思。是上訴人既未於八十四年六月三十日前付清地租，該終止租約之意思\n表示自因停止條件之成就而生效，兩造間之上開租約應已於同年七月一日合法終止，\n乃上訴人於該租約終止後再郵寄上述三萬九千一百三十元地租匯票，被上訴人並未予\n兌領，祇暫予保管，並無續租之意，上訴人執此抗辯其已繳租而無欠租以及上開存證\n信函並無終止租約之意思云云，自非足採。從而，被上訴人本於租賃物返還請求權及\n所有物返還請求權之法律關係，訴請上訴人返還系爭農地，即無不合，應予准許等詞\n，為其判斷之基礎。\n惟依被上訴人提出之上開郵局存證信函記載：「希台端（上訴人）於八十四年六月三\n十日前付清積欠地租否則除收回上述土地外並將依法追訴積欠之地租」云云（見一審\n卷一一頁），其中「否則除收回上述土地」等字樣，似未表明上訴人如不依限付租即\n以該函為終止租約之意思表示。果爾，能否逕謂該存證信函為一附停止條件之終止租\n約意思表示，已滋疑義。且被上訴人於第一審即自稱該存證信函係意思表示通知上訴\n人給付租金等語（見同上卷四八頁言詞辯論筆錄），與上訴人抗辯該函祇是催告其付\n租一節並無二致。乃原審未遑詳為推究，遽認該函即為終止租約之意思表示進而為上\n訴人不利之判決，亦嫌速斷。又上開宜蘭縣礁溪鄉公所函附之系爭農地三七五租約雖\n記載正產物稻谷收穫量為二千四百七十九台斤，但該租約乃六十三年八月二十日所簽\n訂（見同上卷三十四頁）。該稻谷收穫數量是否即係上訴人自八十年至八十三年下期\n所欠地租之同一數量，自有待進一步澄清。原審未調查明晰，徒以該租約所載之稻谷\n收穫量資為計算上訴人積欠地租之基準，尤有可議。上訴論旨執以指摘原判決為不當\n，求予廢棄，非無理由。\n據上論結，本件上訴為有理由，依民事訴訟法第四百七十七條第一項、第四百七十八\n條第一項，判決如主文。"
  },
  "search": "最高法院民事判決八十七年度台上字第二七四二號上訴人朱黃治訴訟代理人劉昌崙律師林傳源律師江雅萍律師被上訴人李許嬌李柏森許培淳許培元右當事人間租佃爭議事件，上訴人對於中華民國八十七年一月二十日台灣高等法院第二審判決（八十六年度上字第一六二四號），提起上訴，本院判決如左：主文原判決廢棄，發回台灣高等法院。理由本件被上訴人主張：坐落宜蘭縣礁溪鄉○○段七七三號田、面積○‧三一四二公頃農地係伊四人共有（該農地原為被上訴人李柏森、李許嬌及被上訴人許培淳、許培元之被繼承人李玉鳳共有，李玉鳳於民國八十五年八月十日死亡後，始由許培淳、許培元繼承）。該農地原出租與上訴人耕作，地租為每半年一期，以稻穀四百六十三台斤折算現金給付。詎上訴人自八十年續行承租起至八十三年下期止，已積欠逾四年地租達三千九百九十六點五台斤迄未給付，經李柏森、李許嬌及李玉鳳於八十四年五月二十九日通知上訴人於同年六月三十日前付清該租金，否則即終止租約收回土地，上訴人竟逾限仍不給付，上開附條件終止租約之意思表示，已因上訴人不給付租金而條件成就，兩造間之耕地三七五租約應於同年七月一日即告終止，上訴人嗣後再請求續訂租約或於八十五年十二月間郵寄匯票，亦不能使已終止之租約回復其效力，上訴人使用伊所有之系爭農地，自屬無權占有等情，爰依法聲請調解、調處並本於租賃物返還請求權暨所有物返還請求權之法律關係，求為命上訴人將系爭農地返還與伊之判決。上訴人則以：伊所欠之地租已於八十五年十二月間郵寄新台幣（下同）三萬九千一百三十元之匯票與被上訴人，並無任何欠租情事。且被上訴人李柏森、李許嬌及李玉鳳上開八十四年五月二十九日之催告函僅係催告伊繳納欠租而已，並無終止租約之意思表示，則兩造間之租賃關係應仍存在等語資為抗辯。原審將第一審所為被上訴人敗訴之判決廢棄，改判如其聲明，無非以：被上訴人主張之事實，已據其提出郵局存證信函暨掛號收件回執、繼承系統表、土地登記簿謄本及戶籍登記簿謄本等件為證，上訴人對收受該催告函亦不否認，自足信為真實。上訴人雖以上開情詞置辯。惟查被上訴人指上訴人自八十年至八十三年下期已積欠地租達三千九百九十六點五台斤一節，與宜蘭縣礁溪鄉公所八十六年七月二十九日八六鄉民字第九六二五號函附之兩造所訂耕地三七五租約影本所載該農地正產物稻谷收穫數量為二千四百七十九台斤，租率為千分之三七五即每年為九百三十台斤，四年計為三千七百二十台斤，已可憑信為真。且被上訴人所提之八十四年五月二十九日郵局存證信函記載：「……台端於八十四年六月三十日前付清積欠地租，否則除收回上述土地外，並將依法追訴積欠之地租」等語，更明白表示上訴人如不於該期限內付清地租，即終止租約之意思。是上訴人既未於八十四年六月三十日前付清地租，該終止租約之意思表示自因停止條件之成就而生效，兩造間之上開租約應已於同年七月一日合法終止，乃上訴人於該租約終止後再郵寄上述三萬九千一百三十元地租匯票，被上訴人並未予兌領，祇暫予保管，並無續租之意，上訴人執此抗辯其已繳租而無欠租以及上開存證信函並無終止租約之意思云云，自非足採。從而，被上訴人本於租賃物返還請求權及所有物返還請求權之法律關係，訴請上訴人返還系爭農地，即無不合，應予准許等詞，為其判斷之基礎。惟依被上訴人提出之上開郵局存證信函記載：「希台端（上訴人）於八十四年六月三十日前付清積欠地租否則除收回上述土地外並將依法追訴積欠之地租」云云（見一審卷一一頁），其中「否則除收回上述土地」等字樣，似未表明上訴人如不依限付租即以該函為終止租約之意思表示。果爾，能否逕謂該存證信函為一附停止條件之終止租約意思表示，已滋疑義。且被上訴人於第一審即自稱該存證信函係意思表示通知上訴人給付租金等語（見同上卷四八頁言詞辯論筆錄），與上訴人抗辯該函祇是催告其付租一節並無二致。乃原審未遑詳為推究，遽認該函即為終止租約之意思表示進而為上訴人不利之判決，亦嫌速斷。又上開宜蘭縣礁溪鄉公所函附之系爭農地三七五租約雖記載正產物稻谷收穫量為二千四百七十九台斤，但該租約乃六十三年八月二十日所簽訂（見同上卷三十四頁）。該稻谷收穫數量是否即係上訴人自八十年至八十三年下期所欠地租之同一數量，自有待進一步澄清。原審未調查明晰，徒以該租約所載之稻谷收穫量資為計算上訴人積欠地租之基準，尤有可議。上訴論旨執以指摘原判決為不當，求予廢棄，非無理由。據上論結，本件上訴為有理由，依民事訴訟法第四百七十七條第一項、第四百七十八條第一項，判決如主文。中華民國八十七年十一月二十六日最高法院民事第七庭審判長法官朱錦娟法官蘇茂秋法官蘇達志法官顏南全法官葉賽鶯右正本證明與原本無異書記官中華民國八十七年十二月九日",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [
      "劉昌崙",
      "林傳源",
      "江雅萍"
    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "1998-11-26",
  "created_at": "2016-02-03 20:53:34",
  "updated_at": "2016-02-03 20:53:34"
}