{
  "identify": "TPS-87-台上-3991-19981126",
  "court": {
    "name": "最高法院",
    "code": "TPS"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 87,
  "word": "台上",
  "number": "3991",
  "jcheck": "",
  "reason": "貪污",
  "content": "最高法院刑事判決                              八十七年度台上字第三九九一號\n    上  訴  人  甲○○\n右上訴人因貪污案件，不服台灣高等法院台中分院中華民國八十七年四月一日第二審\n更審判決（八十七年度上更(二)字第一四號，起訴案號：台灣台中地方法院檢察署八十\n三年度偵字第一四四四九號），提起上訴，本院判決如左：\n    主  文\n上訴駁回。\n    理  由\n按刑事訴訟法第三百七十七條規定：上訴於第三審法院，非以判決違背法令為理由，\n不得為之。是提起第三審上訴，應以原判決違背法令為理由，係屬法定要件。且必須\n依據卷內資料為具體之指摘，並足據以辨認原判決已具備違背法令之形式，始屬相當\n。本件原審依憑證人吳兆璋、王熾昌、林展徹、李玉芬、翁瑞振之證詞，及正臺壹工\n程股份有限公司現金支出傳票、外勞遣送費用支出表。及被留置人財物收發保管簿、\n拘留人犯財物收發保管袋各一件。暨警察賴清山、陳瀅合、林展徹之書面報告等證據\n。認上訴人甲○○於民國八十三年七月五日下午擔任台中縣警察局拘留室駐衛勤務，\n辦理管收泰籍勞工Noi Thamkrathok （下稱Noi ）作業程序時，乘機侵占其皮包內現\n款新台幣（下同）二萬六千元。並為掩飾犯行，在上述保管簿、保管袋上不實記載保\n管台幣三百元（餘略）等情，事證明確。已詳細說明其所憑之證據及認定之理由。而\n以上訴人否認犯行，以及證人翁瑞振證述，其於事後在Noi 寢室床位下找到Noi 所有\n一小袋行李，內有二萬六千元一節，及其提出Noi 親屬函寄之泰文信函一件；暨上訴\n人之測謊報告，均如何不足為有利於上訴人之證明，在判決理由內詳予指駁。並說明\n台中縣警察局拘留所雖設有監視器，但未錄影存證，故無錄影帶可供調查。且監視人\n員亦無法像錄影機一般分秒錄影而毫無遺漏，亦難以拘留所內設置有監視器，遂認上\n訴人不能為前述侵占行為等情。因而撤銷第一審判決，改判仍論處上訴人依據法令從\n事公務之人員，侵占職務上持有之非公用私有財物罪刑。從形式上觀察，並無認定事\n實不依證據或理由不備等違法情事存在。上訴人上訴意旨略以，(一)、原判決認定上訴\n人侵占現款，但未說明上訴人如何「乘機」打開Noi 之皮夾﹖如何取出放進私囊﹖以\n及如何利用Noi 不知情之情形下所為﹖顯有理由不備及矛盾之違法。(二)、Noi 係站在\n辦公桌前目視上訴人處理其交出保管之物品並蓋印彌封，且拘留所內又有監視器，上\n訴人何敢公然拆開保管袋之彌封以侵占款項﹖而Noi 又豈有「不知情」之理﹖退一步\n言，上訴人若有意侵占，為何不全數拿走，而留存七千元作為犯罪證據。原審未傳訊\n監看監視器之人員到庭查明，亦屬未盡調查能事。又Noi 向上開公司領款三萬八千三\n百四十四元，加上其原來可能尚存有小部分金錢，應不只三萬八千元，其於進入拘留\n所時身上現款究有多少，自應究明。此與李玉芬通譯謂，Noi 自陳於入所時交給上訴\n人三萬三千元，出所時僅領回七千多元，短少二萬六千元一節，是否真實有關，原審\n亦未深入調查。又測謊報告、及翁瑞振證述其於事後在Noi 床下發現一件Noi 之行李\n袋，內有二萬六千元一節，均屬有利於上訴人之證據，原審未予採信，又未深入查證\n，自有違誤。依上開翁瑞振證詞及卷附泰文信函內容，可證Noi 被遣送走時，尚有行\n李留在寢室未帶走，足見警員吳兆璋、王熾昌證述當時Noi 已將全部行李帶走係為撇\n清嫌疑，不足採信。原審未予調查明白，而採為證據，有違證據法則。(三)、依翁瑞振\n證言，Noi 領清工資三萬八千三百四十四元後，有再折返宿舍寢室，原審未予查證，\n反謂翁某所云「顯屬虛言不實」，實屬未盡調查能事。(四)、Noi 或有可能誣陷失款，\n藉以達到逗留台灣多賺點錢之目的。乃原判決認Noi 犯罪後必當亟思返國，俾免再\n受刑罰云云，顯違經驗法則。(五)、證人賴清山證稱，經其曉以大義，上訴人有承認「\n跡象」，他「應是」有承認拿了錢各詞，全屬臆測之意見，何可遽信﹖原審據以認定\n犯罪事實，又未於理由欄內說明賴某如何曉以大義，自有不適用法則及不備理由之違\n法。(六)、上訴人既未清點Noi 皮夾內之金錢，何以得知現款多少﹖原審認定上訴人「\n明知」內有現款三萬八千三百四十四元，顯係未依證據認定事實。又Noi 向公司領取\n三萬八千三百四十四元，確有領三百元之零錢。上訴人依其取出三百元而登記；且事\n後Noi 領回保管物，亦在保管簿上簽收，承辦人陳瀅合亦簽名核符，足見上訴人並無\n登載不實。至於王熾昌、吳兆璋表示Noi 領款時多次重數，遲疑多時始簽收，應係推\n測之詞。否則，何以不立即查對。原判決就此有利之辯解，未說明不予採信之理由，\n自屬理由不備等語。惟查，證人翁瑞振於第一、二審雖證述，警察於民國八十三年七\n月五日到工地拘提Noi 時，伊先發給工資，Noi 才隨警察去宿舍寢室整理行李。伊因\n本案到地方法院開庭後，返回上述寢室查看，找到Noi 留下一件行李袋，內有二萬六\n千元云云，欲證明上訴人並無侵占款項。但原審嗣後於八十四年十二月二十六日調查\n期日再訊問翁瑞振，翁某則改稱，伊記得Noi 好像（結算工資後）有再回宿舍一趟，\n至於有沒有去宿舍，因為是由警員（指吳兆璋、王熾昌）帶著，伊沒有跟去，因伊此\n時已經拿外勞（指Noi ）收錢的帳單到會計那邊結帳等語，前後供述不一；且該翁瑞\n振不能明確指證Noi 於領取工資後，確有返回寢室整理行李並藏放二萬六千元之事實\n；而警員吳兆璋、王熾昌則一致證謂Noi 係先回寢室整理行李後，再與翁某結算工資\n，其二人於Noi 結清領取工資後，即直接將之押解返回警局等語，其二人親自押解處\n理遣返事宜，對於過程自然知之甚詳，其證詞較為客觀可信。原審乃捨棄前述翁瑞振\n之證言不採，而以吳兆璋、王熾昌之證詞為論罪之證據，其取捨證據並無違背證據法\n則可言。上訴意旨（第二、三點）執此指摘原審採證不當，係就事實審法院認事、採\n證職權之適法行使，任意指摘，自非合法之第三審上訴理由。其餘上訴意旨所云，或\n為單純的事實爭執；或就原審已為論斷之事項，空言爭辯；或對與犯罪構成事實無關\n之枝節問題，專憑己見，任意指摘，俱非適法之上訴理由，不足據以辨認原判決已具\n備違背法令之形式；且其指摘原判決違法情事，又與法律規定得為第三審上訴理由之\n違法情形，不相適合，其上訴違背法律上之程式，應予駁回。\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。\n中      華      民      國    八十七    年     十一     月    二十六    日\n                              最高法院刑事第九庭\n                                  審判長法官  吳  雄  銘\n                                        法官  池  啟  明\n                                        法官  石  木  欽\n                                        法官  王  憲  義\n                                        法官  李  伯  道\n      右正本證明與原本無異\n                                              書  記  官\n中      華      民      國    八十七    年     十一     月     三十     日\n",
  "structure": {
    "main": "上訴駁回。\n    理  由\n按刑事訴訟法第三百七十七條規定：上訴於第三審法院，非以判決違背法令為理由，\n不得為之。是提起第三審上訴，應以原判決違背法令為理由，係屬法定要件。且必須\n依據卷內資料為具體之指摘，並足據以辨認原判決已具備違背法令之形式，始屬相當\n。本件原審依憑證人吳兆璋、王熾昌、林展徹、李玉芬、翁瑞振之證詞，及正臺壹工\n程股份有限公司現金支出傳票、外勞遣送費用支出表。及被留置人財物收發保管簿、\n拘留人犯財物收發保管袋各一件。暨警察賴清山、陳瀅合、林展徹之書面報告等證據\n。認上訴人甲○○於民國八十三年七月五日下午擔任台中縣警察局拘留室駐衛勤務，\n辦理管收泰籍勞工Noi Thamkrathok （下稱Noi ）作業程序時，乘機侵占其皮包內現\n款新台幣（下同）二萬六千元。並為掩飾犯行，在上述保管簿、保管袋上不實記載保\n管台幣三百元（餘略）等情，事證明確。已詳細說明其所憑之證據及認定之理由。而\n以上訴人否認犯行，以及證人翁瑞振證述，其於事後在Noi 寢室床位下找到Noi 所有\n一小袋行李，內有二萬六千元一節，及其提出Noi 親屬函寄之泰文信函一件；暨上訴\n人之測謊報告，均如何不足為有利於上訴人之證明，在判決理由內詳予指駁。並說明\n台中縣警察局拘留所雖設有監視器，但未錄影存證，故無錄影帶可供調查。且監視人\n員亦無法像錄影機一般分秒錄影而毫無遺漏，亦難以拘留所內設置有監視器，遂認上\n訴人不能為前述侵占行為等情。因而撤銷第一審判決，改判仍論處上訴人依據法令從\n事公務之人員，侵占職務上持有之非公用私有財物罪刑。從形式上觀察，並無認定事\n實不依證據或理由不備等違法情事存在。上訴人上訴意旨略以，(一)、原判決認定上訴\n人侵占現款，但未說明上訴人如何「乘機」打開Noi 之皮夾﹖如何取出放進私囊﹖以\n及如何利用Noi 不知情之情形下所為﹖顯有理由不備及矛盾之違法。(二)、Noi 係站在\n辦公桌前目視上訴人處理其交出保管之物品並蓋印彌封，且拘留所內又有監視器，上\n訴人何敢公然拆開保管袋之彌封以侵占款項﹖而Noi 又豈有「不知情」之理﹖退一步\n言，上訴人若有意侵占，為何不全數拿走，而留存七千元作為犯罪證據。原審未傳訊\n監看監視器之人員到庭查明，亦屬未盡調查能事。又Noi 向上開公司領款三萬八千三\n百四十四元，加上其原來可能尚存有小部分金錢，應不只三萬八千元，其於進入拘留\n所時身上現款究有多少，自應究明。此與李玉芬通譯謂，Noi 自陳於入所時交給上訴\n人三萬三千元，出所時僅領回七千多元，短少二萬六千元一節，是否真實有關，原審\n亦未深入調查。又測謊報告、及翁瑞振證述其於事後在Noi 床下發現一件Noi 之行李\n袋，內有二萬六千元一節，均屬有利於上訴人之證據，原審未予採信，又未深入查證\n，自有違誤。依上開翁瑞振證詞及卷附泰文信函內容，可證Noi 被遣送走時，尚有行\n李留在寢室未帶走，足見警員吳兆璋、王熾昌證述當時Noi 已將全部行李帶走係為撇\n清嫌疑，不足採信。原審未予調查明白，而採為證據，有違證據法則。(三)、依翁瑞振\n證言，Noi 領清工資三萬八千三百四十四元後，有再折返宿舍寢室，原審未予查證，\n反謂翁某所云「顯屬虛言不實」，實屬未盡調查能事。(四)、Noi 或有可能誣陷失款，\n藉以達到逗留台灣多賺點錢之目的。乃原判決認Noi 犯罪後必當亟思返國，俾免再\n受刑罰云云，顯違經驗法則。(五)、證人賴清山證稱，經其曉以大義，上訴人有承認「\n跡象」，他「應是」有承認拿了錢各詞，全屬臆測之意見，何可遽信﹖原審據以認定",
    "fact": "法。(六)、上訴人既未清點Noi 皮夾內之金錢，何以得知現款多少﹖原審認定上訴人「\n明知」內有現款三萬八千三百四十四元，顯係未依證據認定事實。又Noi 向公司領取\n三萬八千三百四十四元，確有領三百元之零錢。上訴人依其取出三百元而登記；且事\n後Noi 領回保管物，亦在保管簿上簽收，承辦人陳瀅合亦簽名核符，足見上訴人並無\n登載不實。至於王熾昌、吳兆璋表示Noi 領款時多次重數，遲疑多時始簽收，應係推\n測之詞。否則，何以不立即查對。原判決就此有利之辯解，未說明不予採信之理由，\n自屬理由不備等語。惟查，證人翁瑞振於第一、二審雖證述，警察於民國八十三年七\n月五日到工地拘提Noi 時，伊先發給工資，Noi 才隨警察去宿舍寢室整理行李。伊因\n本案到地方法院開庭後，返回上述寢室查看，找到Noi 留下一件行李袋，內有二萬六\n千元云云，欲證明上訴人並無侵占款項。但原審嗣後於八十四年十二月二十六日調查\n期日再訊問翁瑞振，翁某則改稱，伊記得Noi 好像（結算工資後）有再回宿舍一趟，\n至於有沒有去宿舍，因為是由警員（指吳兆璋、王熾昌）帶著，伊沒有跟去，因伊此\n時已經拿外勞（指Noi ）收錢的帳單到會計那邊結帳等語，前後供述不一；且該翁瑞\n振不能明確指證Noi 於領取工資後，確有返回寢室整理行李並藏放二萬六千元之事實\n；而警員吳兆璋、王熾昌則一致證謂Noi 係先回寢室整理行李後，再與翁某結算工資\n，其二人於Noi 結清領取工資後，即直接將之押解返回警局等語，其二人親自押解處\n理遣返事宜，對於過程自然知之甚詳，其證詞較為客觀可信。原審乃捨棄前述翁瑞振\n之證言不採，而以吳兆璋、王熾昌之證詞為論罪之證據，其取捨證據並無違背證據法\n則可言。上訴意旨（第二、三點）執此指摘原審採證不當，係就事實審法院認事、採\n證職權之適法行使，任意指摘，自非合法之第三審上訴理由。其餘上訴意旨所云，或\n為單純的事實爭執；或就原審已為論斷之事項，空言爭辯；或對與犯罪構成事實無關\n之枝節問題，專憑己見，任意指摘，俱非適法之上訴理由，不足據以辨認原判決已具\n備違背法令之形式；且其指摘原判決違法情事，又與法律規定得為第三審上訴理由之\n違法情形，不相適合，其上訴違背法律上之程式，應予駁回。\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。"
  },
  "search": "最高法院刑事判決八十七年度台上字第三九九一號上訴人甲○○右上訴人因貪污案件，不服台灣高等法院台中分院中華民國八十七年四月一日第二審更審判決（八十七年度上更(二)字第一四號，起訴案號：台灣台中地方法院檢察署八十三年度偵字第一四四四九號），提起上訴，本院判決如左：主文上訴駁回。理由按刑事訴訟法第三百七十七條規定：上訴於第三審法院，非以判決違背法令為理由，不得為之。是提起第三審上訴，應以原判決違背法令為理由，係屬法定要件。且必須依據卷內資料為具體之指摘，並足據以辨認原判決已具備違背法令之形式，始屬相當。本件原審依憑證人吳兆璋、王熾昌、林展徹、李玉芬、翁瑞振之證詞，及正臺壹工程股份有限公司現金支出傳票、外勞遣送費用支出表。及被留置人財物收發保管簿、拘留人犯財物收發保管袋各一件。暨警察賴清山、陳瀅合、林展徹之書面報告等證據。認上訴人甲○○於民國八十三年七月五日下午擔任台中縣警察局拘留室駐衛勤務，辦理管收泰籍勞工NoiThamkrathok（下稱Noi）作業程序時，乘機侵占其皮包內現款新台幣（下同）二萬六千元。並為掩飾犯行，在上述保管簿、保管袋上不實記載保管台幣三百元（餘略）等情，事證明確。已詳細說明其所憑之證據及認定之理由。而以上訴人否認犯行，以及證人翁瑞振證述，其於事後在Noi寢室床位下找到Noi所有一小袋行李，內有二萬六千元一節，及其提出Noi親屬函寄之泰文信函一件；暨上訴人之測謊報告，均如何不足為有利於上訴人之證明，在判決理由內詳予指駁。並說明台中縣警察局拘留所雖設有監視器，但未錄影存證，故無錄影帶可供調查。且監視人員亦無法像錄影機一般分秒錄影而毫無遺漏，亦難以拘留所內設置有監視器，遂認上訴人不能為前述侵占行為等情。因而撤銷第一審判決，改判仍論處上訴人依據法令從事公務之人員，侵占職務上持有之非公用私有財物罪刑。從形式上觀察，並無認定事實不依證據或理由不備等違法情事存在。上訴人上訴意旨略以，(一)、原判決認定上訴人侵占現款，但未說明上訴人如何「乘機」打開Noi之皮夾﹖如何取出放進私囊﹖以及如何利用Noi不知情之情形下所為﹖顯有理由不備及矛盾之違法。(二)、Noi係站在辦公桌前目視上訴人處理其交出保管之物品並蓋印彌封，且拘留所內又有監視器，上訴人何敢公然拆開保管袋之彌封以侵占款項﹖而Noi又豈有「不知情」之理﹖退一步言，上訴人若有意侵占，為何不全數拿走，而留存七千元作為犯罪證據。原審未傳訊監看監視器之人員到庭查明，亦屬未盡調查能事。又Noi向上開公司領款三萬八千三百四十四元，加上其原來可能尚存有小部分金錢，應不只三萬八千元，其於進入拘留所時身上現款究有多少，自應究明。此與李玉芬通譯謂，Noi自陳於入所時交給上訴人三萬三千元，出所時僅領回七千多元，短少二萬六千元一節，是否真實有關，原審亦未深入調查。又測謊報告、及翁瑞振證述其於事後在Noi床下發現一件Noi之行李袋，內有二萬六千元一節，均屬有利於上訴人之證據，原審未予採信，又未深入查證，自有違誤。依上開翁瑞振證詞及卷附泰文信函內容，可證Noi被遣送走時，尚有行李留在寢室未帶走，足見警員吳兆璋、王熾昌證述當時Noi已將全部行李帶走係為撇清嫌疑，不足採信。原審未予調查明白，而採為證據，有違證據法則。(三)、依翁瑞振證言，Noi領清工資三萬八千三百四十四元後，有再折返宿舍寢室，原審未予查證，反謂翁某所云「顯屬虛言不實」，實屬未盡調查能事。(四)、Noi或有可能誣陷失款，藉以達到逗留台灣多賺點錢之目的。乃原判決認Noi犯罪後必當亟思返國，俾免再受刑罰云云，顯違經驗法則。(五)、證人賴清山證稱，經其曉以大義，上訴人有承認「跡象」，他「應是」有承認拿了錢各詞，全屬臆測之意見，何可遽信﹖原審據以認定犯罪事實，又未於理由欄內說明賴某如何曉以大義，自有不適用法則及不備理由之違法。(六)、上訴人既未清點Noi皮夾內之金錢，何以得知現款多少﹖原審認定上訴人「明知」內有現款三萬八千三百四十四元，顯係未依證據認定事實。又Noi向公司領取三萬八千三百四十四元，確有領三百元之零錢。上訴人依其取出三百元而登記；且事後Noi領回保管物，亦在保管簿上簽收，承辦人陳瀅合亦簽名核符，足見上訴人並無登載不實。至於王熾昌、吳兆璋表示Noi領款時多次重數，遲疑多時始簽收，應係推測之詞。否則，何以不立即查對。原判決就此有利之辯解，未說明不予採信之理由，自屬理由不備等語。惟查，證人翁瑞振於第一、二審雖證述，警察於民國八十三年七月五日到工地拘提Noi時，伊先發給工資，Noi才隨警察去宿舍寢室整理行李。伊因本案到地方法院開庭後，返回上述寢室查看，找到Noi留下一件行李袋，內有二萬六千元云云，欲證明上訴人並無侵占款項。但原審嗣後於八十四年十二月二十六日調查期日再訊問翁瑞振，翁某則改稱，伊記得Noi好像（結算工資後）有再回宿舍一趟，至於有沒有去宿舍，因為是由警員（指吳兆璋、王熾昌）帶著，伊沒有跟去，因伊此時已經拿外勞（指Noi）收錢的帳單到會計那邊結帳等語，前後供述不一；且該翁瑞振不能明確指證Noi於領取工資後，確有返回寢室整理行李並藏放二萬六千元之事實；而警員吳兆璋、王熾昌則一致證謂Noi係先回寢室整理行李後，再與翁某結算工資，其二人於Noi結清領取工資後，即直接將之押解返回警局等語，其二人親自押解處理遣返事宜，對於過程自然知之甚詳，其證詞較為客觀可信。原審乃捨棄前述翁瑞振之證言不採，而以吳兆璋、王熾昌之證詞為論罪之證據，其取捨證據並無違背證據法則可言。上訴意旨（第二、三點）執此指摘原審採證不當，係就事實審法院認事、採證職權之適法行使，任意指摘，自非合法之第三審上訴理由。其餘上訴意旨所云，或為單純的事實爭執；或就原審已為論斷之事項，空言爭辯；或對與犯罪構成事實無關之枝節問題，專憑己見，任意指摘，俱非適法之上訴理由，不足據以辨認原判決已具備違背法令之形式；且其指摘原判決違法情事，又與法律規定得為第三審上訴理由之違法情形，不相適合，其上訴違背法律上之程式，應予駁回。據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。中華民國八十七年十一月二十六日最高法院刑事第九庭審判長法官吳雄銘法官池啟明法官石木欽法官王憲義法官李伯道右正本證明與原本無異書記官中華民國八十七年十一月三十日",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "1998-11-26",
  "created_at": "2016-02-03 20:52:47",
  "updated_at": "2016-02-03 20:52:47"
}