{
  "identify": "KSH-92-上易-1302-20040114-2",
  "court": {
    "name": "臺灣高等法院",
    "code": "KSH"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 92,
  "word": "上易",
  "number": "1302",
  "jcheck": "2",
  "reason": "竊盜",
  "content": "臺灣高等法院高雄分院刑事判決                  九十二年度上易字第一三二號\n      上  訴  人  台灣高雄地方法院檢察署檢察官\n      被      告  甲○○\n右上訴人因被告竊盜案件，不服臺灣高雄地方法院九十二年度易緝字第一三三號中華\n民國九十二年六月三十日第一審判決（起訴案號：臺灣高雄地方法院檢察署九十一年\n度偵字第二四七六七號），提起上訴，本院判決如左：\n    主  文\n上訴駁回。\n    理  由\n一、公訴意旨略以：被告甲○○基於意圖為自己不法之所有，於民國九十一年十一月\n    五日晚上十時許，在高雄市新興區○○○路二二八號，竊取乙○○所有車牌號碼\n    ＺＤＡ─一０八號機車，得手後留供己使用。嗣於同年月七日下午三時四十分許\n    ，被告甲○○騎乘上開機車，行經高雄市○○區市○路與民生路口時為警查獲。\n    因認被告甲○○涉有刑法第三百二十條第一項之竊盜罪嫌云云。\n二、按犯罪事實應依證據認定之，無證據不得認定其犯罪事實；次按不能證明被告犯\n    罪者，應諭知無罪之判決，刑事訴訟法第一百五十四條第二項及第三百零一條第\n    一項分別定有明文。又按刑事訴訟法上所謂認定犯罪事實之證據，係指足以認定\n    被告確有犯罪行為之積極證據而言，如未能發現相當證據或證據不足以證明，自\n    不能以推測或擬制之方法，以為裁判基礎，最高法院二十九年上字第三一五號\n    及四十年台上字第八十六號分別著有判例可資參照。復按刑事訴訟上證明之資料\n    ，無論其為直接或間接證據，均須達於通常一般之人均不致有所懷疑，而得確信\n    其為真實之程度，始得據為有罪之認定，若其關於被告是否犯罪之證明未能達此\n    程度，而有合理懷疑之存在，致使無從形成有罪之確信，根據「罪證有疑，利於\n    被告」之證據法則，即不得遽為不利被告之認定，亦有最高法院七十六年度臺上\n    字第四九八六號判例可資參照。其以情況證據（即間接證據）斷罪時，尤須基於\n    該證據在直接關係上所可證明之他項情況事實，本乎推理作用足以確證被告有罪\n    ，方為合法，不得徒憑主觀上之推想，將一般經驗上有利被告之其他合理情況逕\n    予排除，此觀諸最高法院三十二年上字第六十七號判例意旨亦甚彰明。\n三、公訴人認被告甲○○涉有前揭竊盜罪嫌，無非以被害人乙○○之指述，及被告辯\n    稱係向綽號「阿偉」之人借車，卻無法提供「阿偉」之真實姓名、年籍等資料以\n    供查證，被告所辯與常情相悖，另有贓物認領保管收據在卷足憑等為論據。\n四、被告甲○○經本院合法傳喚，無正當理由不到庭，惟據被告甲○○於原審固坦承\n    於右揭時、地，駕駛上開系爭機車為警查獲之事實不諱，然堅詞否認有何竊盜犯\n    行，辯稱：我騎乘之機車係向綽號「阿偉」之友人所借用，當時我被警察查獲時\n    ，我有叫警察他們跟我去檳榔攤找「阿偉」，但是他們沒有去，我並無竊車之行\n    為等語。\n五、經查：\n（一）被告為警查獲時所騎乘之車牌號碼ＺＤＡ─一０八號輕型機車，係被害人乙○\n      ○所有，於九十一年十一月五日下午十時許，在高雄市新興區○○○路二二八\n      號前失竊，被害人於當日下午十一時許向高雄市政府警察局新興分局中正三路\n      派出所申報失竊等情，業據被害人乙○○於警訊（參見九十一年十一月七日警\n      訊筆錄）及原審審理時（參見原審卷第三十六頁）陳述明確，復有車輛協尋證\n      明單、車輛車牌失竊作業查獲車輛認可資料各一紙附於警訊卷可稽，固堪認上\n      開機車確實係竊盜財產犯罪之贓物無訛。惟按被害人於警訊時僅證述上開機車\n      於何時、地遭竊，機車係何人所有，及如何向警察機關申報機車失竊等情，並\n      未指證被告有竊盜該系爭機車，亦未陳稱目擊竊盜之經過，顯見被害人警訊所\n      述，均屬機車遭竊之事後情狀，尚難以其警訊之證述，援引為被告觸犯竊盜罪\n      之不利認定。而警卷所附之車輛車牌失竊作業查獲車輛認可資料、車輛協尋證\n      明單亦係被害人發現機車遭竊後之報案事實，另贓物認領保管收據及高雄市政\n      府警察局苓雅分局尋獲電腦輸入單，則僅係表示被害人領回失竊機車之證明資\n      料，若無其他積極證據證明被告犯竊盜罪，均不得僅以被害人陳述及卷附車輛\n      車牌失竊作業查獲車輛認可資料、贓物認領收據，即認定被告有竊取上開機車\n      之行為。\n（二）被告為警查獲時正騎乘上開系爭機車乙節，固為被告所不否認。然被告使用該\n      贓車之原因，就常理而言，其來源或為收受贓物、或為侵占遺失物、或為竊盜\n      等，其合理原因非屬單一，非可一概而論被告使用他人失竊之機車，即係被告\n      竊盜所得之贓物。故若乏積極證據足資證明該機車係被告行竊而來之贓物，則\n      被告使用該機車之客觀事實，充其量僅得作為其持有財產犯罪所得贓物（至是\n      否另構成贓物罪，則以其是否明知贓物，而予收受為斷）之佐證，尚難以被告\n      使用贓車之事實，即遽行認定被告竊取該機車。又雖被告辯以該車係向「阿偉\n      」借用，因被告未能提供「阿偉」之真實姓名、年籍、地址等資料以供查證，\n      致其所辯是否屬實，固無從查證，惟若非有積極證據足以證明被告確有竊車之\n      犯罪行為，自不能以被告否認犯罪事實所持之辯解，無從證實，即據為其有罪\n      之認定，已有前揭最高法院三十年上字第一八三一號判例意旨可資參照。公訴\n      人以無法提供「阿偉」之真實姓名，亦不知聯絡方式供公訴人查證，認被告上\n      開所辯顯與常情相悖，純係卸責之詞，不足採信，遽以認定被告竊車罪嫌，顯\n      與前揭判例意旨有違。\n（三）綜上所述，足見被告於原審所辯，尚可採信。堪認公訴人認定被告涉犯竊盜罪\n      嫌所憑之證據，即未達通常一般人均不致有所懷疑，而得以確信其為真實之程\n      度。此外，本院復查無其他積極證據足認被告有何竊盜犯行，揆諸首揭法條規\n      定及判例意旨說明，本件既不能證明被告犯罪，自應諭知被告為無罪之判決。\n六、原審以不能證明被告甲○○犯竊盜罪，而諭知被告無罪之判決，於法並無不合。\n    檢察官上訴，仍執前詞，指摘原判決不當，為無理由，應予駁回。\n七、被告甲○○經合法傳喚，無正當理由不到庭，不待其陳述逕行判決。\n八、又按科刑之判決，得就起訴之犯罪事實，變更檢察官所引應適用之法條，刑事訴\n    訟法第三百條固定有明文。惟刑事訴訟法第二百九十二條（現行法第三百條）所\n    謂得就起訴之犯罪事實變更檢察官所引應適用之法條，係指法院於不妨害事實同\n    一之範圍內，得自由認定事實，適用法律而言（最高法院著有三十年上字第一五\n    七四號判例參照）。而所謂事實同一性，應從訴之目的及侵害性行為之內容是否\n    同一而定，即以原告請求確定其具有侵害性之社會的事實關係為準，亦即經原告\n    擇為訴訟客體之社會事實關係為準。而竊盜罪與收受贓物罪，兩者非特社會事實\n    歧異，即法律所賦予之評價亦不相同，殊非具有犯罪事實同一性之案件甚明（最\n    高法院八十四年度臺上字第二二一六號判決意旨參照）。本件因欠缺積極證據可\n    認被告確有竊盜之犯行，因而為無罪之諭知，而未加以論罪科刑，已如前述，本\n    無應否變更起訴法條之問題（最高法院七十年臺上字第七八一號判例意旨參照）\n    ，然被告持有上開機車之行為，是否該當於收受贓物罪嫌，因竊盜罪與收受贓物\n    罪，行為態樣有別，所侵害之法益亦有差異，難認其基本社會事實為同一，本院\n    自不得變更起訴法條，並加以審判。雖經原審依職權向查獲之員警林宗澤、王邗\n    東調取被告使用機車之鑰匙，於其上已註明係光陽機車，然所騎乘之機車卻為山\n    葉機車，被告於收受該機車即應有注意到此點，而仍予收受，是否成立收受贓物\n    罪，宜由檢察官加以偵查另為適法之處理，併予敘明。\n據上論斷，應依刑事訴訟法第三百六十八條、第三百七十一條，判決如主文。\n本案經檢察官陳國全到庭執行職務。\n中      華      民      國    九十三    年      一      月     十四     日\n                              臺灣高等法院高雄分院刑事第二庭\n                                  審判長法官  林正雄\n                                        法官  黃蕙芳\n                                        法官  黃壽燕\n右正本證明與原本無異。\n不得上訴。\n                                  法院書記官  黃一秋\n中    華    民    國      九十三      年      一      月      十四      日\n",
  "structure": {
    "main": "上訴駁回。",
    "reason": "一、公訴意旨略以：被告甲○○基於意圖為自己不法之所有，於民國九十一年十一月\n    五日晚上十時許，在高雄市新興區○○○路二二八號，竊取乙○○所有車牌號碼\n    ＺＤＡ─一０八號機車，得手後留供己使用。嗣於同年月七日下午三時四十分許\n    ，被告甲○○騎乘上開機車，行經高雄市○○區市○路與民生路口時為警查獲。\n    因認被告甲○○涉有刑法第三百二十條第一項之竊盜罪嫌云云。\n二、按犯罪事實應依證據認定之，無證據不得認定其犯罪事實；次按不能證明被告犯\n    罪者，應諭知無罪之判決，刑事訴訟法第一百五十四條第二項及第三百零一條第\n    一項分別定有明文。又按刑事訴訟法上所謂認定犯罪事實之證據，係指足以認定\n    被告確有犯罪行為之積極證據而言，如未能發現相當證據或證據不足以證明，自\n    不能以推測或擬制之方法，以為裁判基礎，最高法院二十九年上字第三一五號\n    及四十年台上字第八十六號分別著有判例可資參照。復按刑事訴訟上證明之資料\n    ，無論其為直接或間接證據，均須達於通常一般之人均不致有所懷疑，而得確信\n    其為真實之程度，始得據為有罪之認定，若其關於被告是否犯罪之證明未能達此\n    程度，而有合理懷疑之存在，致使無從形成有罪之確信，根據「罪證有疑，利於\n    被告」之證據法則，即不得遽為不利被告之認定，亦有最高法院七十六年度臺上\n    字第四九八六號判例可資參照。其以情況證據（即間接證據）斷罪時，尤須基於\n    該證據在直接關係上所可證明之他項情況事實，本乎推理作用足以確證被告有罪\n    ，方為合法，不得徒憑主觀上之推想，將一般經驗上有利被告之其他合理情況逕\n    予排除，此觀諸最高法院三十二年上字第六十七號判例意旨亦甚彰明。\n三、公訴人認被告甲○○涉有前揭竊盜罪嫌，無非以被害人乙○○之指述，及被告辯\n    稱係向綽號「阿偉」之人借車，卻無法提供「阿偉」之真實姓名、年籍等資料以\n    供查證，被告所辯與常情相悖，另有贓物認領保管收據在卷足憑等為論據。\n四、被告甲○○經本院合法傳喚，無正當理由不到庭，惟據被告甲○○於原審固坦承\n    於右揭時、地，駕駛上開系爭機車為警查獲之事實不諱，然堅詞否認有何竊盜犯\n    行，辯稱：我騎乘之機車係向綽號「阿偉」之友人所借用，當時我被警察查獲時\n    ，我有叫警察他們跟我去檳榔攤找「阿偉」，但是他們沒有去，我並無竊車之行\n    為等語。\n五、經查：\n（一）被告為警查獲時所騎乘之車牌號碼ＺＤＡ─一０八號輕型機車，係被害人乙○\n      ○所有，於九十一年十一月五日下午十時許，在高雄市新興區○○○路二二八\n      號前失竊，被害人於當日下午十一時許向高雄市政府警察局新興分局中正三路\n      派出所申報失竊等情，業據被害人乙○○於警訊（參見九十一年十一月七日警\n      訊筆錄）及原審審理時（參見原審卷第三十六頁）陳述明確，復有車輛協尋證\n      明單、車輛車牌失竊作業查獲車輛認可資料各一紙附於警訊卷可稽，固堪認上\n      開機車確實係竊盜財產犯罪之贓物無訛。惟按被害人於警訊時僅證述上開機車\n      於何時、地遭竊，機車係何人所有，及如何向警察機關申報機車失竊等情，並\n      未指證被告有竊盜該系爭機車，亦未陳稱目擊竊盜之經過，顯見被害人警訊所\n      述，均屬機車遭竊之事後情狀，尚難以其警訊之證述，援引為被告觸犯竊盜罪\n      之不利認定。而警卷所附之車輛車牌失竊作業查獲車輛認可資料、車輛協尋證\n      明單亦係被害人發現機車遭竊後之報案事實，另贓物認領保管收據及高雄市政\n      府警察局苓雅分局尋獲電腦輸入單，則僅係表示被害人領回失竊機車之證明資\n      料，若無其他積極證據證明被告犯竊盜罪，均不得僅以被害人陳述及卷附車輛\n      車牌失竊作業查獲車輛認可資料、贓物認領收據，即認定被告有竊取上開機車\n      之行為。\n（二）被告為警查獲時正騎乘上開系爭機車乙節，固為被告所不否認。然被告使用該\n      贓車之原因，就常理而言，其來源或為收受贓物、或為侵占遺失物、或為竊盜\n      等，其合理原因非屬單一，非可一概而論被告使用他人失竊之機車，即係被告\n      竊盜所得之贓物。故若乏積極證據足資證明該機車係被告行竊而來之贓物，則\n      被告使用該機車之客觀事實，充其量僅得作為其持有財產犯罪所得贓物（至是\n      否另構成贓物罪，則以其是否明知贓物，而予收受為斷）之佐證，尚難以被告\n      使用贓車之事實，即遽行認定被告竊取該機車。又雖被告辯以該車係向「阿偉\n      」借用，因被告未能提供「阿偉」之真實姓名、年籍、地址等資料以供查證，\n      致其所辯是否屬實，固無從查證，惟若非有積極證據足以證明被告確有竊車之\n      犯罪行為，自不能以被告否認犯罪事實所持之辯解，無從證實，即據為其有罪\n      之認定，已有前揭最高法院三十年上字第一八三一號判例意旨可資參照。公訴\n      人以無法提供「阿偉」之真實姓名，亦不知聯絡方式供公訴人查證，認被告上\n      開所辯顯與常情相悖，純係卸責之詞，不足採信，遽以認定被告竊車罪嫌，顯\n      與前揭判例意旨有違。\n（三）綜上所述，足見被告於原審所辯，尚可採信。堪認公訴人認定被告涉犯竊盜罪\n      嫌所憑之證據，即未達通常一般人均不致有所懷疑，而得以確信其為真實之程\n      度。此外，本院復查無其他積極證據足認被告有何竊盜犯行，揆諸首揭法條規\n      定及判例意旨說明，本件既不能證明被告犯罪，自應諭知被告為無罪之判決。\n六、原審以不能證明被告甲○○犯竊盜罪，而諭知被告無罪之判決，於法並無不合。\n    檢察官上訴，仍執前詞，指摘原判決不當，為無理由，應予駁回。\n七、被告甲○○經合法傳喚，無正當理由不到庭，不待其陳述逕行判決。\n八、又按科刑之判決，得就起訴之犯罪事實，變更檢察官所引應適用之法條，刑事訴\n    訟法第三百條固定有明文。惟刑事訴訟法第二百九十二條（現行法第三百條）所\n    謂得就起訴之犯罪事實變更檢察官所引應適用之法條，係指法院於不妨害事實同\n    一之範圍內，得自由認定事實，適用法律而言（最高法院著有三十年上字第一五\n    七四號判例參照）。而所謂事實同一性，應從訴之目的及侵害性行為之內容是否\n    同一而定，即以原告請求確定其具有侵害性之社會的事實關係為準，亦即經原告\n    擇為訴訟客體之社會事實關係為準。而竊盜罪與收受贓物罪，兩者非特社會事實\n    歧異，即法律所賦予之評價亦不相同，殊非具有犯罪事實同一性之案件甚明（最\n    高法院八十四年度臺上字第二二一六號判決意旨參照）。本件因欠缺積極證據可\n    認被告確有竊盜之犯行，因而為無罪之諭知，而未加以論罪科刑，已如前述，本\n    無應否變更起訴法條之問題（最高法院七十年臺上字第七八一號判例意旨參照）\n    ，然被告持有上開機車之行為，是否該當於收受贓物罪嫌，因竊盜罪與收受贓物\n    罪，行為態樣有別，所侵害之法益亦有差異，難認其基本社會事實為同一，本院\n    自不得變更起訴法條，並加以審判。雖經原審依職權向查獲之員警林宗澤、王邗\n    東調取被告使用機車之鑰匙，於其上已註明係光陽機車，然所騎乘之機車卻為山\n    葉機車，被告於收受該機車即應有注意到此點，而仍予收受，是否成立收受贓物\n    罪，宜由檢察官加以偵查另為適法之處理，併予敘明。\n據上論斷，應依刑事訴訟法第三百六十八條、第三百七十一條，判決如主文。\n本案經檢察官陳國全到庭執行職務。"
  },
  "search": "臺灣高等法院高雄分院刑事判決九十二年度上易字第一三二號上訴人台灣高雄地方法院檢察署檢察官被告甲○○右上訴人因被告竊盜案件，不服臺灣高雄地方法院九十二年度易緝字第一三三號中華民國九十二年六月三十日第一審判決（起訴案號：臺灣高雄地方法院檢察署九十一年度偵字第二四七六七號），提起上訴，本院判決如左：主文上訴駁回。理由一、公訴意旨略以：被告甲○○基於意圖為自己不法之所有，於民國九十一年十一月五日晚上十時許，在高雄市新興區○○○路二二八號，竊取乙○○所有車牌號碼ＺＤＡ─一０八號機車，得手後留供己使用。嗣於同年月七日下午三時四十分許，被告甲○○騎乘上開機車，行經高雄市○○區市○路與民生路口時為警查獲。因認被告甲○○涉有刑法第三百二十條第一項之竊盜罪嫌云云。二、按犯罪事實應依證據認定之，無證據不得認定其犯罪事實；次按不能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第一百五十四條第二項及第三百零一條第一項分別定有明文。又按刑事訴訟法上所謂認定犯罪事實之證據，係指足以認定被告確有犯罪行為之積極證據而言，如未能發現相當證據或證據不足以證明，自不能以推測或擬制之方法，以為裁判基礎，最高法院二十九年上字第三一五號及四十年台上字第八十六號分別著有判例可資參照。復按刑事訴訟上證明之資料，無論其為直接或間接證據，均須達於通常一般之人均不致有所懷疑，而得確信其為真實之程度，始得據為有罪之認定，若其關於被告是否犯罪之證明未能達此程度，而有合理懷疑之存在，致使無從形成有罪之確信，根據「罪證有疑，利於被告」之證據法則，即不得遽為不利被告之認定，亦有最高法院七十六年度臺上字第四九八六號判例可資參照。其以情況證據（即間接證據）斷罪時，尤須基於該證據在直接關係上所可證明之他項情況事實，本乎推理作用足以確證被告有罪，方為合法，不得徒憑主觀上之推想，將一般經驗上有利被告之其他合理情況逕予排除，此觀諸最高法院三十二年上字第六十七號判例意旨亦甚彰明。三、公訴人認被告甲○○涉有前揭竊盜罪嫌，無非以被害人乙○○之指述，及被告辯稱係向綽號「阿偉」之人借車，卻無法提供「阿偉」之真實姓名、年籍等資料以供查證，被告所辯與常情相悖，另有贓物認領保管收據在卷足憑等為論據。四、被告甲○○經本院合法傳喚，無正當理由不到庭，惟據被告甲○○於原審固坦承於右揭時、地，駕駛上開系爭機車為警查獲之事實不諱，然堅詞否認有何竊盜犯行，辯稱：我騎乘之機車係向綽號「阿偉」之友人所借用，當時我被警察查獲時，我有叫警察他們跟我去檳榔攤找「阿偉」，但是他們沒有去，我並無竊車之行為等語。五、經查：（一）被告為警查獲時所騎乘之車牌號碼ＺＤＡ─一０八號輕型機車，係被害人乙○○所有，於九十一年十一月五日下午十時許，在高雄市新興區○○○路二二八號前失竊，被害人於當日下午十一時許向高雄市政府警察局新興分局中正三路派出所申報失竊等情，業據被害人乙○○於警訊（參見九十一年十一月七日警訊筆錄）及原審審理時（參見原審卷第三十六頁）陳述明確，復有車輛協尋證明單、車輛車牌失竊作業查獲車輛認可資料各一紙附於警訊卷可稽，固堪認上開機車確實係竊盜財產犯罪之贓物無訛。惟按被害人於警訊時僅證述上開機車於何時、地遭竊，機車係何人所有，及如何向警察機關申報機車失竊等情，並未指證被告有竊盜該系爭機車，亦未陳稱目擊竊盜之經過，顯見被害人警訊所述，均屬機車遭竊之事後情狀，尚難以其警訊之證述，援引為被告觸犯竊盜罪之不利認定。而警卷所附之車輛車牌失竊作業查獲車輛認可資料、車輛協尋證明單亦係被害人發現機車遭竊後之報案事實，另贓物認領保管收據及高雄市政府警察局苓雅分局尋獲電腦輸入單，則僅係表示被害人領回失竊機車之證明資料，若無其他積極證據證明被告犯竊盜罪，均不得僅以被害人陳述及卷附車輛車牌失竊作業查獲車輛認可資料、贓物認領收據，即認定被告有竊取上開機車之行為。（二）被告為警查獲時正騎乘上開系爭機車乙節，固為被告所不否認。然被告使用該贓車之原因，就常理而言，其來源或為收受贓物、或為侵占遺失物、或為竊盜等，其合理原因非屬單一，非可一概而論被告使用他人失竊之機車，即係被告竊盜所得之贓物。故若乏積極證據足資證明該機車係被告行竊而來之贓物，則被告使用該機車之客觀事實，充其量僅得作為其持有財產犯罪所得贓物（至是否另構成贓物罪，則以其是否明知贓物，而予收受為斷）之佐證，尚難以被告使用贓車之事實，即遽行認定被告竊取該機車。又雖被告辯以該車係向「阿偉」借用，因被告未能提供「阿偉」之真實姓名、年籍、地址等資料以供查證，致其所辯是否屬實，固無從查證，惟若非有積極證據足以證明被告確有竊車之犯罪行為，自不能以被告否認犯罪事實所持之辯解，無從證實，即據為其有罪之認定，已有前揭最高法院三十年上字第一八三一號判例意旨可資參照。公訴人以無法提供「阿偉」之真實姓名，亦不知聯絡方式供公訴人查證，認被告上開所辯顯與常情相悖，純係卸責之詞，不足採信，遽以認定被告竊車罪嫌，顯與前揭判例意旨有違。（三）綜上所述，足見被告於原審所辯，尚可採信。堪認公訴人認定被告涉犯竊盜罪嫌所憑之證據，即未達通常一般人均不致有所懷疑，而得以確信其為真實之程度。此外，本院復查無其他積極證據足認被告有何竊盜犯行，揆諸首揭法條規定及判例意旨說明，本件既不能證明被告犯罪，自應諭知被告為無罪之判決。六、原審以不能證明被告甲○○犯竊盜罪，而諭知被告無罪之判決，於法並無不合。檢察官上訴，仍執前詞，指摘原判決不當，為無理由，應予駁回。七、被告甲○○經合法傳喚，無正當理由不到庭，不待其陳述逕行判決。八、又按科刑之判決，得就起訴之犯罪事實，變更檢察官所引應適用之法條，刑事訴訟法第三百條固定有明文。惟刑事訴訟法第二百九十二條（現行法第三百條）所謂得就起訴之犯罪事實變更檢察官所引應適用之法條，係指法院於不妨害事實同一之範圍內，得自由認定事實，適用法律而言（最高法院著有三十年上字第一五七四號判例參照）。而所謂事實同一性，應從訴之目的及侵害性行為之內容是否同一而定，即以原告請求確定其具有侵害性之社會的事實關係為準，亦即經原告擇為訴訟客體之社會事實關係為準。而竊盜罪與收受贓物罪，兩者非特社會事實歧異，即法律所賦予之評價亦不相同，殊非具有犯罪事實同一性之案件甚明（最高法院八十四年度臺上字第二二一六號判決意旨參照）。本件因欠缺積極證據可認被告確有竊盜之犯行，因而為無罪之諭知，而未加以論罪科刑，已如前述，本無應否變更起訴法條之問題（最高法院七十年臺上字第七八一號判例意旨參照），然被告持有上開機車之行為，是否該當於收受贓物罪嫌，因竊盜罪與收受贓物罪，行為態樣有別，所侵害之法益亦有差異，難認其基本社會事實為同一，本院自不得變更起訴法條，並加以審判。雖經原審依職權向查獲之員警林宗澤、王邗東調取被告使用機車之鑰匙，於其上已註明係光陽機車，然所騎乘之機車卻為山葉機車，被告於收受該機車即應有注意到此點，而仍予收受，是否成立收受贓物罪，宜由檢察官加以偵查另為適法之處理，併予敘明。據上論斷，應依刑事訴訟法第三百六十八條、第三百七十一條，判決如主文。本案經檢察官陳國全到庭執行職務。中華民國九十三年一月十四日臺灣高等法院高雄分院刑事第二庭審判長法官林正雄法官黃蕙芳法官黃壽燕右正本證明與原本無異。不得上訴。法院書記官黃一秋中華民國九十三年一月十四日",
  "characters": {
    "judges": [

    ],
    "prosecutors": [
      "陳國全"
    ],
    "lawyers": [

    ],
    "clerks": [
      "法院"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "甲○○",
      "右上訴人因被告竊盜案件，不服臺灣高雄地方法院九十二年度易緝字第一三三號中華",
      "民國九十二年六月三十日第一審判決（起訴案號：臺灣高雄地方法院檢察署九十一年",
      "度偵字第二四七六七號），提起上訴，本院判決如左："
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-01-14",
  "created_at": "2016-02-06 05:01:26",
  "updated_at": "2016-02-06 05:01:26"
}