{
  "identify": "TCH-92-上更-41-20040113-1",
  "court": {
    "name": "臺灣高等法院",
    "code": "TCH"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 92,
  "word": "上更(一)",
  "number": "41",
  "jcheck": "1",
  "reason": "分割共有物",
  "content": "臺灣高等法院臺中分院民事判決  九十二年度上更(一)字第四一號\n      上  訴  人    癸○○\n      上  訴  人    子○○\n      上  訴  人    庚○○\n      上  訴  人    己○○\n      上  訴  人    丑○○\n      上  訴  人    丁○○\n      上  訴  人    辛○○\n      上  訴  人    戊○○\n      訴訟代理人    壬○○\n      被上訴人      丙○○\n      複  代理人    甲○○\n右當事人間請求分割共有物事件，上訴人對於中華民國八十五年十一月三十日臺灣彰\n化地方法院第一審判決（八十四年度訴字第九一○號），提起上訴，經最高法院第一\n次發回，本院於民國九十二年十一月十四日言詞辯論終結，茲判決如左：\n      主      文\n原判決關於分割彰化縣埔鹽鄉○○段第八九六地號土地部分及訴訟費用之裁判除確定\n部分外廢棄。\n右廢棄部分，兩造共有坐落彰化縣埔鹽鄉○○段第八九六地號、建、面積○‧二二二\n一公頃土地應按附圖乙案所示方法分割，編號甲部分面積○‧○四八一公頃土地分歸\n上訴人子○○取得；編號乙部分面積○‧○四八一公頃土地分歸上訴人癸○○取得；\n編號丙部分面積○‧○二○三公頃土地及編號丁部分面積○‧○三六三公頃土地，分\n歸被上訴人與上訴人乙○○、庚○○、己○○、壬○○、丑○○共同取得，並按被上\n訴人、乙○○應有部分各一二七四分之四五七、庚○○、己○○、壬○○、丑○○應\n有部分各一二七四分之九十比例保持共有；編號戊部分面積○‧○三九五公頃土地分\n歸上訴人辛○○、丁○○、戊○○共同取得，並按辛○○應有部分八八六分之五四○\n，丁○○、戊○○應有部分各八八六分之一七三比例保持共有；編號己部分面積○‧\n○二九八公頃土地由兩造按如附表一所示原應有部分比例共同取得。兩造應互為補償\n之金額如附表一、二所示。\n第一、二審及發回前第三審訴訟費用除確定部分外，由兩造各按如附表一所示原應有\n部分比例負擔。\n      事      實\n甲、上訴人方面：\n(甲)上訴人子○○、癸○○部分：\n一、聲明：求為判決\n    (一)原判決關於後開土地分割方法及命上訴人負擔訴訟費用之裁判均廢棄。\n    (二)兩造共有坐落彰化縣埔鹽鄉○○段第八九六號建面積○、二二二一公頃土地其\n      分割方法：如附圖乙案所示乙部分面積○、○四八一公頃土地歸由上訴人癸○\n      ○取得，甲部分面積○、○四八一公頃土地歸由上訴人子○○取得，戊部分面\n      積○、○三九五公頃土地歸由上訴人辛○○、丁○○、戊○○按原應有部分比\n      例共同取得，丁部分面積○、○三六三公頃、丙部分面積○、○二○三公頃土\n      地歸由被上訴人丙○○及上訴人壬○○、乙○○、丑○○、庚○○、己○○按\n      原應有部分比例共同取得，己部分面積○、○二九八公頃土地歸由兩造按原應\n      有部分比例共同取得。\n    (三)第一、二審訴訟費用由被上訴人負擔。\n二、陳述：除與原判決記載相同部分予以引用外，補稱：\n（一）按共有物分割之方法，應由法院斟酌當事人之聲明，共有物之性質、經濟效益\n      及全體共有人之利益公平決定之，又共有物之分割方法，固可由法院自由裁量\n      ，但亦須以其方法適當者為限，最高法院五十九年台上字第一八一一號及同院\n      五十一年台上字第一六五九號分別著有判例。\n  １、系爭土地為蔡金順（即子○○、癸○○之被繼承人）與蔡天呼（被上訴人丙○\n      ○等九人之被繼承人）兩兄弟共同購買，於購買時雙方即有約定蔡金順購買南\n      邊，蔡天呼購買北邊，後來蔡天呼再購買北側之八九五號土地合併使用，此由\n      蔡天呼所蓋之三合院正廳坐落在前開二筆土地上，即可證明。當時南北邊支出\n      之價金並不相同，此雙方長輩在世時即有告知，被上訴人雖事後否認，但卻不\n      敢面對祖先牌位發誓。\n  ２、蔡金順與蔡天呼購買後，即分為南北兩邊各自使用，蔡天呼使用北邊，蓋有三\n      合院，蔡金順則使用南邊建造房屋，中間並以圍牆隔開，並留有道路，同地段\n      八九五地號亦係被上訴人之被繼承人單獨購買來合併使用。故本件土地當事人\n      雙方雖未正式分割，但實已含有被上訴人分配北方，上訴人子○○、癸○○分\n      配南方之合意。否則雙方不可能各在系爭土地上建造如此堅固之房屋，而被上\n      訴人之被繼承人亦不可能自己購買北側八九五號土地，以供合併建築之理（蓋\n      伊當初若主張分配南方，則購買八九五號土地根本不能合併）。\n  ３、被上訴人在系爭土地上蓋有三合院，上訴人等亦在南側蓋有房屋，中間並以圍\n      牆隔開，有現場照片多張可證。雙方分管迄今已數十年。第一審法院不顧此項\n      事實，將子○○、癸○○兩人所管有之南邊部分（附圖甲案之庚）分歸給被上\n      訴人等六人，而將子○○與癸○○之部分調換至北邊，擅自更改共有人對原來\n      土地之使用現況，而將靠近好金路之土地分歸被上訴人，自難使上訴人心服。\n（二）又分割共有物，除應謀共有人間之公平外，並應斟酌各共有人之利害關係及共\n      有土地之實際使用情形，為適當之分配，以免有害社會經濟（最高法院七十七\n      年台上字第六三二號判例）分割後如果須拆除共有人之地上房屋，即應慎加考\n      慮，不能以此係將來之執行問題，認與分割方法無關，而不加斟酌。\n  １、本件第一審判決之分割方法，除其分配位置獨厚被上訴人外，還將上訴人子○\n      ○所分得部分分割為不規則之圖形，且將癸○○部分分割為二地，而不能合併\n      使用。又如依此項方法而為分割，則兩造之地上房屋均要拆除，損害共有人之\n      利益極大。\n  ２、兩造之房屋仍極堅固，可繼續使用二、三十年並無問題：此有上訴人提出之建\n      物照片數張在鈞院前審卷可稽，即鑑定報告中亦有現況照片可證，系爭土地「\n      壬」部分是磚造平房，現由子○○作客廳使用，「癸」部分是水泥石棉瓦建造\n      ，現由子○○作稻谷烘乾機及車庫使用，「丑」部分是磚造平房，現由癸○○\n      裝設稻谷烘乾機及放置農具使用；此均為農家生活及職業所必需，被上訴人指\n      上訴人之建物破舊，價值極微，無保留必要，顯然故意歪曲事實，並無可採。\n      何況今日鄉村農地因輾轉繼承結果，現在農民擁有一甲以上土地者，已寥寥可\n      數，而種植一甲水稻年收入最多在十萬元左右，如食指浩繁，要蓋一間新房屋\n      ，終其一生還不可得，如依第一審判決分割，其結果勢必拆除上訴人所有之房\n      屋，使上訴人從有到無，這叫當事人情何以堪？\n（三）同段八九七號土地與本筆土地無關，沒有考慮之必要：\n      系爭土地東邊之同段八九七號土地，系被上訴人丙○○於七十五年七月才購得\n      ，該八九七號土地原地目為田，與本件土地之地目為建，本不可能合併使用，\n      又該地為重劃後之畸零地，面積僅六、七坪地形為長條形，於標售時，購買人\n      自會考慮能否變更合併，以及單獨使用之價值，而決定其價格，換句話說，購\n      買人係就該筆單獨使用之情形而決定其價格，能否合併使用本對於購買人不發\n      生任何影響。再依被上訴人所提出之土地登記簿謄本，被上訴人丙○○購買八\n      九七號土地之價格每平方公尺一百六十元，二十三平方公尺總價僅三千六百八\n      十元。而本件分割土地鑑價每平方公尺九千零七十五元，兩者相差五、六十倍\n      ，故本件分割並無考慮八九七號土地為何人所有（與系爭土地不相關連）而犧\n      牲他共有人利益之道理。\n（四）末按法院判決分割共有物，雖不受當事人聲明之拘束，惟民法既設有時效制度\n      ，法院之分割方法，自應類推適用，對於永續存在之狀態事實，加以尊重：\n  １、兩造就系爭土地，事實上當初購買時就有約定南北分割，並已各自建築房屋分\n      管使用三、四十年，亦即兩造各在占有之位置，有永續使用之意思，此乃不爭\n      之事實。原判決竟將兩造之分配位置，互相調換分割，致使兩造之房屋均須拆\n      除。損害共有人之利益，至深且鉅，此項判決縱不違法，但於情於理，自不能\n      為社會公眾所接受。\n  ２、再被上訴人等共有在北邊之八九五號土地，亦想藉系爭之本筆土地﹝附圖乙案\n      己部分﹞做通路，則其得到便宜，又想盡撿精華，集所有利益於一身，而上訴\n      人蔡書豐分得成為不規則之地形，癸○○則分散二地，不能合併使用，豈為事\n      理之平？第一審法院未查依其主張而為判決，於法不合。\n（五）鈞院前審判決，對雙方均屬有利：\n  １、鈞院前審判決廢棄第一審判決，並在系爭土地中間（南北向）保留六米寬之道\n      路，使與被上訴人所有北側之八九五號土地道路相連，此亦係對被上訴人有利\n      之分割方法（八九五號係被上訴人等所有，此部分分割已經判決確定，上訴人\n      在八九五號並無共有部分），又南側之好金路東邊通往溪湖之部分寬雖為八米\n      （鑑定報告第九頁誤指為十米），但到系爭土地南邊已經縮小到六米，鈞院實\n      地勘測結果，在系爭土地南邊之好金路寬度僅四、五米，被上訴人指上訴人南\n      側面臨十米寬之好金路，亦不實在。\n  ２、再系爭土地坐落在埔鹽鄉外圍，屬於窮鄉僻壤，居民主要從事初級之農業生產\n      ，青壯年人口稀疏，多至外謀生，人口以老幼為主，商業機能薄弱，地價本來\n      不高。又其四周均屬農田，因受農地不得變更使用之限制，發展前途同受影響\n      。本案酌留之南北私設道路六米，已較南側既成道路為寬，依此分割方法各共\n      有人均有六米路可以通行，前審根據鑑定機關（以好金路寬十米）計算補償已\n      屬偏高，何況現今地價至少跌落四成，被上訴人既不聲請重新鑑定，上訴人表\n      示願以鑑定價格全部出賣予被上訴人，被上訴人也不敢買受，空言主張前審判\n      令補償金額太低，顯然無據。\n(乙)上訴人庚○○、己○○、壬○○、丑○○、丁○○、戊○○、蔡長蓋部分：\n一、聲明：求為判決駁回上訴。\n二、陳述：同意依原判決所採之方案分割系爭土地。\n乙、被上訴人方面：\n一、聲明：求為判決：\n    (一)上訴駁回。\n    (二)第二審訴訟費用由上訴人負擔。\n二、陳述：除與原判決記載相同部分予以引用外，補稱：\n（一）最高法院七十一年台上字第二八二五號判決要旨「分割共有物，不得純以使用\n      現狀為分割之唯一標準，法院為顧及全體共有人之利益認為以不全依使用現狀\n      分割為宜，所決定之分割方法，縱使部分共有人因此而受有損害，仍不得因之\n      指為違法。」、最高法院七十六年台上字第一四五六號判決要旨「法院裁判分\n      割共有物時，除應斟酌共有物之使用現況，各共有人之利害關係外，尚應斟酌\n      共有物之四週狀況及共有人分得後之利用效果。本件上訴人於原審陳稱，如由\n      伊分得土地之北端部分，而不劃出道路，則該土地雖北臨寬四台尺、西臨寬約\n      七台尺之小巷道，但來日建築房屋時，必須面北，因巷道寬度不足，須後退二\n      ‧八公尺始能建築，則可供建築土地面積減少，不能達建築目的等語。參諸原\n      審受命推事七十六年二月十二日勘驗筆錄之現場略圖記載：系爭土地之北臨巷\n      道係訴外人所有寬六尺云云，及原審卷證物袋之相片，該巷道似甚狹窄。從而\n      上訴人抗辯，分割後其土地之利用效果不能達到，何以不足採？原審未說明其\n      意見，尚有判決不備理由之違法。」，系爭土地上訴人之建物固面臨好金路，\n      被上訴人及其他共有人之建物固未面臨好金路屬裡地，但查此唯為共有人分管\n      之現狀，分管只是定暫時狀態而已，並非協議分割，亦無消滅共有關係之意思\n      ，上訴人辯稱兩造之先代在購買土地時，即有約定一買南邊，一買北邊，價金\n      不同，購買後即分南北兩邊各自使用云云，此為分管而已，絕無如其所言，茍\n      如其言，則何以當初不書立字據為證？何以不要求分割？何以以應有部分辦理\n      共有登記。退步言之，即使是有協議分割契約之性質，其請求權亦早已罹於時\n      效而消滅，系爭土地之東側有一筆地號為坐落大義段第八九七號土地，此為建\n      地，亦為被上訴人所有，可與系爭土地合併使用，如依上訴人所主張之分割方\n      案，則被上訴人所有之該筆土地將變成畸零地，無法依建地使用，對被上訴人\n      顯有欠公平。\n（二）再者，被上訴人之建物或水泥板屋，或為車庫，或為磚造平房，極為破舊，價\n      值極微，毫無保留之必要，系爭土地南端所面臨者為十公尺寬之好金路，北側\n      為三米寬之產業道路，東側為五、六米寬之支巷道，其經濟價值，顯然在靠近\n      好金路部分，被上訴人之兄弟同意被上訴人分在南端，自合情理法，雖然有鑑\n      價可獲得補償，但鑑價總不甚客觀，不如原物分割，好壞均分為宜。\n（三）查上訴人之建物雖占在系爭地之南端，但均為水泥板屋，或為車庫，或為磚造\n      平房，均極破舊，價值極微，毫無保留之必要，第一審即是認為建物無保留之\n      必要，為求分割後經濟利益之平衡，才採用被上訴人所張之方案分割。\n（四）查系爭土地東邊之同段第八九七號土地是被上訴人於七十五年七月向政府標得\n      ，該筆土地前因地形狹長，面積不多，故無人承買，而被由上訴人標到，該筆\n      地前雖為農地，但早已改編為建地，上訴人竟故為主張是農牧用地，顯不足採\n      ，故可以與系爭地合併使用，被上訴人之所以願意承購該筆地，目的即是準備\n      將來分割到系爭地之東南邊，以便將來可以合併使用，雖然承買當時價格較便\n      宜，此乃當然之理，因承購時是在民國七十五年，而本案在鑑定時已是民國九\n      十年，時隔十五年，當然會高漲，顯不能以兩筆地不同時空之價格相比，即認\n      為被上訴人不能分配到系爭地東南邊之理由。\n（五）坐落彰化縣埔鹽鄉○○段第五六五號土地面積原有○‧五二○四公頃，民國四\n      十二年七月卅一日因實施耕者有其田而分割出第五六五之二、之三、之四、之\n      五號等五筆土地（包括原母地號），未分割前之第五六五號土地在民國六十二\n      年七月二十六日被上訴人丙○○等之先父蔡天呼向楊炳楨買持分六○八分之四\n      三、持分面積為○‧○二六八公頃，該筆土地分割成五筆土地後，因政府實施\n      農地重劃，才變成將重劃後之大義段第八九五號土地分割及分配予蔡天呼之四\n      位兒子即辛○○、蔡長鴻、丙○○、蔡長蓋所共有各四分之一，因重劃可以將\n      附近共有之土地重新分配變成個人所有或將親兄弟共有一筆，甚至於直接將土\n      地逕行移轉登記予自己之子女，由上開土地登記簿謄本及農地重劃土地所有權\n      人原有土地與新土地對照清冊可證，顯見上訴人主張系爭土地與第八九五號土\n      地是同時買受，即與事實不符。\n（六）華聲鑑定公司鑑定之價格偏低，查上訴人所分得之土地是兩面臨路，尤其是癸\n      ○○，更正三面臨路，而補償費竟僅各補償其他共有人二十幾餘萬元，在市內\n      還買不到一坪地，顯然有欠公平，此所以上訴人癸○○、子○○之執意欲分得\n      面臨好金路之部分，雖然好金路目前舖設柏油之寬度僅六公尺，勘驗筆錄記載\n      為四點五米寬，可能為舖設柏油路畫白線部分，實際上用比例尺量地籍圖即有\n      六公尺寬，該條路為鄉間重要之聯外主要道路，沿好金路向東出縣一三五甲道\n      接縣一四八道可往溪湖鎮為最埔鹽鄉最主要之東西交通命脈，此有呈後之鑑定\n      報告書第十頁可證，故面臨好金路之土地顯然有增值之潛力，此所以兩造爭取\n      分得好金路之臨路地之故也。\n      理      由\n一、上訴人蔡長蓋於民國（下同）九十一年八月四日死亡，系爭八九六號土地之應有\n    部分由繼承人乙○○辦理繼承登記完畢，有土地登記簿謄本一份為證（本院第一\n    卷第一三四至一三六頁），應由乙○○承受本件訴訟，並經本院於九十二年十二\n    月十五日以裁定命乙○○承受訴訟，合先敘明。\n二、本件被上訴人於原審係訴請分割坐落彰化縣埔鹽鄉○○段第八九五、八九六號土\n    地，而該第八九六號土地係由兩造共有，該第八九五號土地則為除上訴人子○○\n    、癸○○以外之共有人所共有，上訴人子○○、癸○○並非該第八九五號土地之\n    共有人，無從對該第八九五號土地之分割聲明不服，渠等自僅係對原判決關於分\n    割該第八九六號土地之部分提起上訴，是原判決就該第八九五號土地之分割部分\n    應已確定，合先明。又本件係請求分割共有物，其訴訟標的對於共同訴訟之各\n    人，必須合一確定，依民事訴訟法第五十六條第一項第一款規定，上訴人子○○\n    、癸○○之上訴效力及於同造當事人庚○○、己○○、壬○○、丑○○、丁○○\n    、辛○○、戊○○、乙○○（下稱庚○○等八人），是庚○○等八人雖未對原判\n    決聲明不服，亦視為已提起上訴，爰併列庚○○等八人為上訴人。\n三、本件被上訴人起訴主張坐落彰化縣埔鹽鄉○○段第八九六號，建，面積○．二二\n    二一公項之系爭土地，為兩造所共有，應有部分如附表一所示，該土地並無因物\n    之使用目的不能分割之情形，兩造間亦未訂有不分割之契約，復無法達成分割之\n    協議，爰訴請裁判分割，求為依附圖甲案（即原判決所採之分割方案）所示之方\n    法分割系爭土地之判決。\n四、上訴人蔡明豊、己○○則以系爭土地渠等占有南側土地，應依現狀分割系爭土地\n    ，地上建物始可保留，因此應依附圖乙案所示之方法分割系爭土地等語，資為抗\n    辯。上訴人庚○○等八人則同意依附圖甲案所示之方法分割系爭土地。\n五、查被上訴人主張系爭土地為兩造所共有，應有部分如附表一所示，該土地並無因\n    物之使用目的不能分割之情形，兩造間亦未訂有不分割之契約，復無法達成分割\n    之協議等情，為上訴人所不爭執，復有土地登記簿謄本在卷可稽，此部分之事實\n    自堪信為真實。是被上訴人訴請法院裁判分割系爭土地，依民法第八百二十三條\n    第一項、第八百二十四條第二項之規定，並無不合。\n六、查系爭土地南邊面臨約四公尺五之埔鹽鄉○○路，系爭土地以東之好金路則約八\n    公尺七，北邊隔被上訴人與上訴人庚○○等八人所有之同段八九五號及同段八五\n    二之三號水利地與約四公尺之農路相臨，東邊隔被上訴人所有之同段八九七號及\n    同段八九五之一號水利地與八九五之二約四公尺之農路相臨，系爭土地除東北角\n    有缺口外，其餘之土地大致上尚稱方正，其上有上訴人子○○、癸○○所有之水\n    泥板屋、鐵皮屋頂平房（與圍牆共用之一面牆為磚造），及子○○所有之水泥石\n    棉瓦平房及磚造平房位於系爭土地上之南側，北側土地上則有被上訴人，上訴人\n    辛○○、蔡長蓋所有之磚造平房、水泥板屋，上訴人二人所使用建物之東邊、北\n    邊有一道圍牆，年代老舊，上訴人等使用之南邊與被上訴人及庚○○等八人使用\n    之北邊，即以此圍牆為界，此業經原審法院會同彰化縣溪湖地政事務所測量人員\n    至現場勘驗並測量屬實，製有勘驗筆錄，現場略圖及複丈成果圖在卷可稽（附原\n    審卷第五十五、五十六、六十三頁），復經本院現場丈量系爭土地附近之道路寬\n    度，製有勘驗筆錄在卷（本院第一卷第一一四至一一六頁），並有相片九張可參\n    （本院前審卷第三十四、八十八、二一六頁、本院第一卷第四十一頁）。\n七、兩造就系爭土地之分割，均同意在中間開設一條南北向六公尺寬之私設道路至好\n    金路（本院第一卷第一四二頁），使每位共有人所分得之土地均可面臨該私設道\n    路，得與公路適宜之聯絡，且由兩造分別所主張之附圖甲案及乙案，可知為使被\n    上訴人及上訴人庚○○等八人所分得之土地能與同段八九五號土地合併使用，兩\n    造亦同意就與同段八九五號土地相鄰之系爭土地亦分歸被上訴人與上訴人庚○○\n    等八人取得。另被上訴人與上訴人庚○○、己○○、壬○○、丑○○、蔡長蓋，\n    及上訴人辛○○、丁○○、戊○○均同意渠等所分得之土地繼續保持共有（見本\n    院前審卷第一五○至一五四頁），此部分均應尊重兩造之意願。\n八、被上訴人與上訴人庚○○、己○○、壬○○、丑○○、乙○○（下稱被上訴人等\n    六人）要求能分得系爭土地南側面臨好金路之土地，以便能與被上訴人所有同段\n    第八九七號土地合併使用，渠等與上訴人辛○○、丁○○、戊○○皆表明系爭土\n    地之分割應採附圖甲案即原判決所採之方案。至上訴人子○○、癸○○則因其建\n    物占有系爭土地之南側，希望能保留其建物，要求依系爭土地現使用之狀況分割\n    ，儘量避免拆除到地上建物，乃表示應採附圖乙案分割系爭土地。經查：\n（一）按附圖甲案之分割方案：(1)為使被上訴人等六人取得系爭土地南側面臨好金路\n      一半之土地，而系爭土地以南側面臨好金路之土地最有價值，因此兩造均希望\n      能分得該部分之土地，但上訴人癸○○之建物所占有之系爭土地即係附圖甲案\n      被上訴人等六人取得之土地，被上訴人等六人為取得面臨好金路之南側土地，\n      並未依現狀分割，將上訴人癸○○之建物所占有之系爭土地分給被上訴人等六\n      人，其結果將使上訴人癸○○之建物拆除殆盡，上訴人癸○○反而取得其他共\n      有人之建物所占有之土地，土地與地上建物不能同歸一人所有，將會衍生拆屋\n      還地之糾紛，雖地上建物係較為老舊水泥板屋、鐵皮屋頂平房，但該建物仍可\n      供使用，目前由上訴人癸○○放置農具使用，此為農家生活及職業所必需，而\n      目前上訴人子○○所使用之部分，磚造平房部分係作客廳使用，水泥石棉瓦部\n      分是作稻谷烘乾機及車庫使用，均有其一定之用途，若強要上訴人癸○○另斥\n      資興建新屋，恐有失均衡，至被上訴人等六人為取得南側面臨好金路之土地，\n      故表明系爭土地上渠等所有之建物不必保留一情，此乃被上訴人等六人之個人\n      意願，並不能據此即認上訴人癸○○有配合拆屋之必要，且上訴人癸○○原即\n      占有面臨好金路之土地，依現狀分割，除為私設道路之土地外，上訴人癸○○\n      之建物並不需拆除，自不宜破壞系爭土地之使用現狀，而將上訴人癸○○所占\n      有之土地分給被上訴人等六人，使得上訴人己○○之建物被拆除殆盡；(2)上訴\n      人癸○○之土地分成兩塊，而上訴人子○○分得之土地並非方正，又將上訴人\n      子○○之部分建物所占有之系爭土地分給上訴人癸○○（即附圖甲案之丙部分\n      ），分割之結束，上訴人子○○之建物亦會被拆除部分，顯然附圖甲案之分割\n      方法對上訴人癸○○、子○○有失公平；(3)上訴人癸○○及被上訴人等六人所\n      分得之土地均各分為兩塊，與分割共有物之結果以每人分得之土地集中為宜之\n      原則有違。\n（二）附圖乙案，雖將面臨好金路之土地全分給上訴人子○○、癸○○，但該面臨好\n      金路之土地原本即為上訴人子○○、癸○○所占有，況依現場區分上訴人使用\n      之南邊，與被上訴人及庚○○等八人使用之北邊之圍牆觀之，該圍牆之年代已\n      久，且系爭土地北邊之三合院係跨建在系爭土地及相鄰之八九五號土地上，該\n      三合院依建築型式觀之，亦堪認建有相當時日，且被上訴人亦自陳五十年十月\n      二十七日蔡長蓋、丙○○、蔡長鴻及辛○○買下八九六地號後就先蓋房子，後\n      來因為房子不夠住，才又於六十二年四月八日由蔡天呼買下八九五地號又加蓋\n      房子等語（本院第一卷第一五六頁），參諸系爭土地及八九五地號之所有權取\n      得時間，足認該三合院之興建人於興建之初即有與八九五地號土地合併使用之\n      意，且目前之使用現況係至少自六十二年間迄今，依此現狀分割，儘量將系爭\n      土地上之建物分歸該建物所有人，使建物及所坐落之基地同歸一人，可避免地\n      上建物之拆除，則各共有人因分割所需拆除之建物減至最低，且依該分案，被\n      上訴人與上訴人庚○○等八人所分得之土地，亦有面臨私設之六公尺道路，且\n      可與同段第八九五號土地合併使用，每位共有人所分得之土地均為方正，可有\n      效利用所分得之土地，僅被上訴人所有之同段第八九七號土地，不能與其所分\n      得之土地合併使用，第八九七號土地將毫無利用價值。\n（三）該第八九七號土地面積僅二十三平方公尺，為被上訴人於七十五年九月二十七\n      日取得，此有該土地之登記謄本在卷可憑（本院前審卷第一三七頁），且依地\n      籍圖所示，該第八九七號土地之地形為長條形，係屬畸零地，非與鄰地合併使\n      用，該第八九七號土地即難予利用，而該第八九七號土地西邊之系爭土地現為\n      被上訴人及上訴人辛○○、蔡長蓋所有三合院聯絡好金路之通道，茲通道已移\n      至系爭土地之中央，則原通道所有之土地理應分歸上訴人癸○○始合理，上訴\n      人癸○○之建物已占有系爭土地南側數十年之久，被上訴人至七十五年九月二\n      十七日始取得該第八九七號土地，被上訴人於取得該第八九七號土地時，對其\n      在將來分割系爭土地時無法分得南側面臨好金路之土地即應衡量在內，因此不\n      應為牽就被上訴人之該所取得嗣後第八九七號畸零地，即犧牲上訴人癸○○之\n      權益，是附圖甲、乙案兩分割方案，本院認以附圖乙案對兩造較為公平，不僅\n      符合現狀，各共有人所需拆除之建物減至最低，且每位共有人所分得之土地均\n      可與公路為適宜之聯絡，毋庸依賴訴外第三人之土地，又皆屬方正之土地，可\n      有效利用所分得之土地，故應以附圖乙案分割系爭土地較為妥適。\n九、又關於共有物之分割，如依原物之數量按其應有部分之比例分配，價值顯不相當\n    者，依其價值按其應有部分比例分配，仍不失為以原物分配於各共有人，否則不\n    顧慮經濟上之價值，一概按其應有部分核算之原物數量分配者，將顯失公平，惟\n    依其價值按應有部分比例分配原物，如有害經濟上之利用價值者，應認有民法第\n    八百二十四條第三項之共有人中有不能按其應有部分受分配之情形，得以金錢補\n    償之（參照最高法院六十三年台上字第二六八○號判例、六十三年度第六次民事\n    庭會議決議(五)）。查系爭土地僅南側面臨約四公尺五寬之好金路，再往東之好金\n    路為八公尺七，業經本院勘驗明確（華聲企業發展鑑定顧問有限公司之鑑定報告\n    書所載與本院鑑定結果不符，應以本院勘驗結果為準），雖在系爭土地之內部開\n    設路寬六公尺之私設道路，但面臨私設道路之土地與面臨好金路之土地仍不能相\n    比，系爭土地自以面臨好金路之土地最有價值，則分得面臨好金路較有價值土地\n    之上訴人子○○、癸○○，若不命其以金錢補償其他共有人，即有失公平。系爭\n    土地各共有人依附圖乙案之分割方法所分得之土地，經本院前審囑託華聲企業發\n    展鑑定顧問有限公司參酌當地里鄰環境、交通情況、公共設施、人口因素、經濟\n    效益等因素，鑑定結果其價值詳如附表一所示（九十年一月十九日之鑑定報告書\n    外放），雖鑑定報告書上就系爭土地之南邊及北邊之道路寬度，與本院勘驗結果\n    有差異，應以本院勘驗結果為準，且鑑定證人洪振剛已到庭證稱，因系爭土地在\n    鄉下，故系爭土地之價值不會比九十年一月十九日所鑑定的價格高等語（本院第\n    一卷第一０九頁），且兩造均表示同意依此鑑定報告書的基礎來計算補償費，而\n    不願再送鑑定等語（本院第一卷第一０九頁、一五七、一五八頁），該鑑定結果\n    自為可採，因此本院依該鑑價及九十二年十月二十二日更正鑑定報告書（外放）\n    之結果，計算兩造間應相互補償之金額，其金額詳如附表一、二所示。\n十、綜上所述，被上訴人請求分割系爭共有土地，應依如附圖乙案所示方案分割，且\n    兩造間應以如附表一、二所示之金額互為補償，始為妥洽。原審判決依附圖甲案\n    所示方案分割，並非允當。上訴人子○○、癸○○指摘原判決關於分割系爭土地\n    之方法不妥，求予廢棄改判，應認其上訴為有理由，爰由本院廢棄原判決關於分\n    割系爭土地之部分，改判如主文第二項所示之分割方法。\n據上論結，本件上訴為有理由，依民事訴訟法第四百五十條、第七十八條、第八十一\n條第二款、第八十五條第一項但書，判決如主文。\n中      華      民      國    九十三    年      一      月     十三     日\n~B1民事第二庭審判長法  官  童有德\n~B2                法  官  黃永泉\n~B3                法  官  蔡秉宸\n右為正本係照原本作成。\n如對本判決上訴，須於收受判決送達後二十日內向本院提出上訴書狀，其未表明上訴\n理由者，應於提出上訴後二十日內向本院提出上訴理由書(須按他造人數附具繕本)。\n上訴時應提出委任律師或具有律師資格之人之委任狀；委任有律師資格者，另應附具\n律師及格證書及釋明委任人與受任人有民事訴訟法第四百六十六條之一第一項但書或\n第二項（詳附註）所定關係之釋明文書影本。\n~B                書記官  蕭玉真\n中      華      民      國    九十三    年      一      月     十五     日\n附註：\n民事訴訟法第四百六十六條之一（第一項、第二項）\n對於第二審判決上訴，上訴人應委任律師為訴訟代理人。但上訴人或其法定代理人具\n有律師資格者，不在此限。\n上訴人之配偶、三親等內之血親、二親等內之姻親，或上訴人為法人、中央或地方機\n關時，其所屬專任人員具有律師資格並經法院認為適當者，亦得為第三審訴訟代理人\n。\n                                                                        Ｙ\n附表一（各共有人分得土地位置以附圖乙案所示為準）：\n~H\n┌───┬───────────────┬───────────────────────┬────────┐\n│共有人│    原   應   有   部   分    │       分        得        土        地       │ 應 互 補 金 額 │\n│      ├────┬──────────┼─┬──────┬───┬──────────┤                │\n│      │        │  價            值  │位│  面    積  │應有部│  價            值  │                │\n│姓  名│ 比  例 │   （新  台  幣）   │置│（公    頃）│分比例│   （新  台  幣）   │ （新  台  幣） │\n├───┼────┼──────────┼─┼──────┼───┼──────────┼────────┤\n│      │   1    │                    │  │            │      │                    │應補償          │\n│子○○│  ---   │三、九四八、○九五元│甲│○、○四八一│全  部│四、一五三、九三一元│                │\n│      │   4    │                    │  │            │      │                    │二○五、八三六元│\n├───┼────┼──────────┼─┼──────┼───┼──────────┼────────┤\n│      │   2    │                    │  │            │      │                    │應補償          │\n│癸○○│  ---   │三、九四八、○九五元│乙│○、○四八一│全  部│四、二二七、一三六元│                │\n│      │   8    │                    │  │            │      │                    │二七九、○四一元│\n├───┼────┼──────────┼─┼──────┼───┼──────────┼────────┤\n│      │   457  │                    │丙│○、○二○三│  457 │                    │應受補償        │\n│丙○○│ ------ │一、六七○、六二九元├─┼──────┤------│一、五四五、二七八元│                │\n│      │  4320  │                    │丁│○、○三六三│ 1274 │                    │一二五、三五一元│\n├───┼────┼──────────┼─┼──────┼───┼──────────┼────────┤\n│      │   457  │                    │丙│○、○二○三│  457 │                    │應受補償        │\n│蔡長蓋│ ------ │一、六七○、六二九元├─┼──────┤------│一、五四五、二七八元│                │\n│      │  4320  │                    │丁│○、○三六三│ 1274 │                    │一二五、三五一元│\n├───┼────┼──────────┼─┼──────┼───┼──────────┼────────┤\n│      │   1    │                    │丙│○、○二○三│  9 0 │                    │應受補償        │\n│庚○○│  ---   │    三二九、○○八元├─┼──────┤------│    三○四、三二二元│                │\n│      │  4 8   │                    │丁│○、○三六三│ 1274 │                    │  二四、六八六元│\n├───┼────┼──────────┼─┼──────┼───┼──────────┼────────┤\n│      │   1    │                    │丙│○、○二○三│  9 0 │                    │應受補償        │\n│己○○│  ---   │    三二九、○○八元├─┼──────┤------│    三○四、三二二元│                │\n│      │  4 8   │                    │丁│○、○三六三│ 1274 │                    │  二四、六八六元│\n├───┼────┼──────────┼─┼──────┼───┼──────────┼────────┤\n│      │   1    │                    │丙│○、○二○三│  9 0 │                    │應受補償        │\n│壬○○│  ---   │    三二九、○○八元├─┼──────┤------│    三○四、三二二元│                │\n│      │  4 8   │                    │丁│○、○三六三│ 1274 │                    │  二四、六八六元│\n├───┼────┼──────────┼─┼──────┼───┼──────────┼────────┤\n│      │   1    │                    │丙│○、○二○三│  9 0 │                    │應受補償        │\n│丑○○│  ---   │    三二九、○○八元├─┼──────┤------│    三○四、三二一元│                │\n│      │  4 8   │                    │丁│○、○三六三│ 1274 │                    │  二四、六八七元│\n├───┼────┼──────────┼─┼──────┼───┼──────────┼────────┤\n│      │   1    │                    │  │            │  540 │                    │應受補償        │\n│辛○○│  ---   │一、九七四、○四七元│戊│○、○三九五│ -----│一、八九一、五○五元│                │\n│      │   8    │                    │  │            │  886 │                    │  八二、五四二元│\n├───┼────┼──────────┼─┼──────┼───┼──────────┼────────┤\n│      │   173  │                    │  │            │  173 │                    │應受補償        │\n│丁○○│ ------ │    六三二、四二六元│戊│○、○三九五│ -----│    六○五、九八二元│                │\n│      │  4320  │                    │  │            │  886 │                    │  二六、四四四元│\n├───┼────┼──────────┼─┼──────┼───┼──────────┼────────┤\n│      │   173  │                    │  │            │  173 │                    │應受補償        │\n│戊○○│ ------ │    六三二、四二六元│戊│○、○三九五│ -----│    六○五、九八二元│                │\n│      │  4320  │                    │  │            │  886 │                    │  二六、四四四元│\n└───┴────┴──────────┴─┴──────┴───┴──────────┴────────┘\n附表二：\n┌────┬─────┬────────────┬┬────┬─────┬───────────┐\n│應補償人│應受補償人│ 應補償之金額 （新台幣）││應補償人│應受補償人│應補償之金額（新台幣）│\n├────┼─────┼────────────┼┼────┼─────┼───────────┤\n│子 ○ ○│丙  ○  ○│         五三、二一三元 ││癸 ○ ○│丙  ○  ○│       七二、一三八元 │\n├────┼─────┼────────────┼┼────┼─────┼───────────┤\n│子 ○ ○│蔡  長  蓋│         五三、二一三元 ││癸 ○ ○│蔡  長  蓋│       七二、一三八元 │\n├────┼─────┼────────────┼┼────┼─────┼───────────┤\n│子 ○ ○│庚  ○  ○│         一○、四八○元 ││癸 ○ ○│庚  ○  ○│       一四、二○六元 │\n├────┼─────┼────────────┼┼────┼─────┼───────────┤\n│子 ○ ○│己  ○  ○│         一○、四七九元 ││癸 ○ ○│己  ○  ○│       一四、二○七元 │\n├────┼─────┼────────────┼┼────┼─────┼───────────┤\n│子 ○ ○│壬  ○  ○│         一○、四七九元 ││癸 ○ ○│壬  ○  ○│       一四、二○七元 │\n├────┼─────┼────────────┼┼────┼─────┼───────────┤\n│子 ○ ○│丑  ○  ○│         一○、四八○元 ││癸 ○ ○│丑  ○  ○│       一四、二○七元 │\n├────┼─────┼────────────┼┼────┼─────┼───────────┤\n│子 ○ ○│辛  ○  ○│         三五、○四○元 ││癸 ○ ○│辛  ○  ○│       四七、五○二元 │\n├────┼─────┼────────────┼┼────┼─────┼───────────┤\n│子 ○ ○│丁  ○  ○│         一一、二二六元 ││癸 ○ ○│丁  ○  ○│       一五、二一八元 │\n├────┼─────┼────────────┼┼────┼─────┼───────────┤\n│子 ○ ○│戊  ○  ○│         一一、二二六元 ││癸 ○ ○│戊  ○  ○│       一五、二一八元 │\n└────┴─────┴────────────┴┴────┴─────┴───────────┘\n",
  "structure": {
    "main": "原判決關於分割彰化縣埔鹽鄉○○段第八九六地號土地部分及訴訟費用之裁判除確定\n部分外廢棄。\n右廢棄部分，兩造共有坐落彰化縣埔鹽鄉○○段第八九六地號、建、面積○‧二二二\n一公頃土地應按附圖乙案所示方法分割，編號甲部分面積○‧○四八一公頃土地分歸\n上訴人子○○取得；編號乙部分面積○‧○四八一公頃土地分歸上訴人癸○○取得；\n編號丙部分面積○‧○二○三公頃土地及編號丁部分面積○‧○三六三公頃土地，分\n歸被上訴人與上訴人乙○○、庚○○、己○○、壬○○、丑○○共同取得，並按被上\n訴人、乙○○應有部分各一二七四分之四五七、庚○○、己○○、壬○○、丑○○應\n有部分各一二七四分之九十比例保持共有；編號戊部分面積○‧○三九五公頃土地分\n歸上訴人辛○○、丁○○、戊○○共同取得，並按辛○○應有部分八八六分之五四○\n，丁○○、戊○○應有部分各八八六分之一七三比例保持共有；編號己部分面積○‧\n○二九八公頃土地由兩造按如附表一所示原應有部分比例共同取得。兩造應互為補償\n之金額如附表一、二所示。\n第一、二審及發回前第三審訴訟費用除確定部分外，由兩造各按如附表一所示原應有\n部分比例負擔。",
    "fact": "甲、上訴人方面：\n(甲)上訴人子○○、癸○○部分：\n一、聲明：求為判決\n    (一)原判決關於後開土地分割方法及命上訴人負擔訴訟費用之裁判均廢棄。\n    (二)兩造共有坐落彰化縣埔鹽鄉○○段第八九六號建面積○、二二二一公頃土地其\n      分割方法：如附圖乙案所示乙部分面積○、○四八一公頃土地歸由上訴人癸○\n      ○取得，甲部分面積○、○四八一公頃土地歸由上訴人子○○取得，戊部分面\n      積○、○三九五公頃土地歸由上訴人辛○○、丁○○、戊○○按原應有部分比\n      例共同取得，丁部分面積○、○三六三公頃、丙部分面積○、○二○三公頃土\n      地歸由被上訴人丙○○及上訴人壬○○、乙○○、丑○○、庚○○、己○○按\n      原應有部分比例共同取得，己部分面積○、○二九八公頃土地歸由兩造按原應\n      有部分比例共同取得。\n    (三)第一、二審訴訟費用由被上訴人負擔。\n二、陳述：除與原判決記載相同部分予以引用外，補稱：\n（一）按共有物分割之方法，應由法院斟酌當事人之聲明，共有物之性質、經濟效益\n      及全體共有人之利益公平決定之，又共有物之分割方法，固可由法院自由裁量\n      ，但亦須以其方法適當者為限，最高法院五十九年台上字第一八一一號及同院\n      五十一年台上字第一六五九號分別著有判例。\n  １、系爭土地為蔡金順（即子○○、癸○○之被繼承人）與蔡天呼（被上訴人丙○\n      ○等九人之被繼承人）兩兄弟共同購買，於購買時雙方即有約定蔡金順購買南\n      邊，蔡天呼購買北邊，後來蔡天呼再購買北側之八九五號土地合併使用，此由\n      蔡天呼所蓋之三合院正廳坐落在前開二筆土地上，即可證明。當時南北邊支出\n      之價金並不相同，此雙方長輩在世時即有告知，被上訴人雖事後否認，但卻不\n      敢面對祖先牌位發誓。\n  ２、蔡金順與蔡天呼購買後，即分為南北兩邊各自使用，蔡天呼使用北邊，蓋有三\n      合院，蔡金順則使用南邊建造房屋，中間並以圍牆隔開，並留有道路，同地段\n      八九五地號亦係被上訴人之被繼承人單獨購買來合併使用。故本件土地當事人\n      雙方雖未正式分割，但實已含有被上訴人分配北方，上訴人子○○、癸○○分\n      配南方之合意。否則雙方不可能各在系爭土地上建造如此堅固之房屋，而被上\n      訴人之被繼承人亦不可能自己購買北側八九五號土地，以供合併建築之理（蓋\n      伊當初若主張分配南方，則購買八九五號土地根本不能合併）。\n  ３、被上訴人在系爭土地上蓋有三合院，上訴人等亦在南側蓋有房屋，中間並以圍\n      牆隔開，有現場照片多張可證。雙方分管迄今已數十年。第一審法院不顧此項\n      事實，將子○○、癸○○兩人所管有之南邊部分（附圖甲案之庚）分歸給被上\n      訴人等六人，而將子○○與癸○○之部分調換至北邊，擅自更改共有人對原來\n      土地之使用現況，而將靠近好金路之土地分歸被上訴人，自難使上訴人心服。\n（二）又分割共有物，除應謀共有人間之公平外，並應斟酌各共有人之利害關係及共\n      有土地之實際使用情形，為適當之分配，以免有害社會經濟（最高法院七十七\n      年台上字第六三二號判例）分割後如果須拆除共有人之地上房屋，即應慎加考\n      慮，不能以此係將來之執行問題，認與分割方法無關，而不加斟酌。\n  １、本件第一審判決之分割方法，除其分配位置獨厚被上訴人外，還將上訴人子○\n      ○所分得部分分割為不規則之圖形，且將癸○○部分分割為二地，而不能合併\n      使用。又如依此項方法而為分割，則兩造之地上房屋均要拆除，損害共有人之\n      利益極大。\n  ２、兩造之房屋仍極堅固，可繼續使用二、三十年並無問題：此有上訴人提出之建\n      物照片數張在鈞院前審卷可稽，即鑑定報告中亦有現況照片可證，系爭土地「\n      壬」部分是磚造平房，現由子○○作客廳使用，「癸」部分是水泥石棉瓦建造\n      ，現由子○○作稻谷烘乾機及車庫使用，「丑」部分是磚造平房，現由癸○○\n      裝設稻谷烘乾機及放置農具使用；此均為農家生活及職業所必需，被上訴人指\n      上訴人之建物破舊，價值極微，無保留必要，顯然故意歪曲事實，並無可採。\n      何況今日鄉村農地因輾轉繼承結果，現在農民擁有一甲以上土地者，已寥寥可\n      數，而種植一甲水稻年收入最多在十萬元左右，如食指浩繁，要蓋一間新房屋\n      ，終其一生還不可得，如依第一審判決分割，其結果勢必拆除上訴人所有之房\n      屋，使上訴人從有到無，這叫當事人情何以堪？\n（三）同段八九七號土地與本筆土地無關，沒有考慮之必要：\n      系爭土地東邊之同段八九七號土地，系被上訴人丙○○於七十五年七月才購得\n      ，該八九七號土地原地目為田，與本件土地之地目為建，本不可能合併使用，\n      又該地為重劃後之畸零地，面積僅六、七坪地形為長條形，於標售時，購買人\n      自會考慮能否變更合併，以及單獨使用之價值，而決定其價格，換句話說，購\n      買人係就該筆單獨使用之情形而決定其價格，能否合併使用本對於購買人不發\n      生任何影響。再依被上訴人所提出之土地登記簿謄本，被上訴人丙○○購買八\n      九七號土地之價格每平方公尺一百六十元，二十三平方公尺總價僅三千六百八\n      十元。而本件分割土地鑑價每平方公尺九千零七十五元，兩者相差五、六十倍\n      ，故本件分割並無考慮八九七號土地為何人所有（與系爭土地不相關連）而犧\n      牲他共有人利益之道理。\n（四）末按法院判決分割共有物，雖不受當事人聲明之拘束，惟民法既設有時效制度\n      ，法院之分割方法，自應類推適用，對於永續存在之狀態事實，加以尊重：\n  １、兩造就系爭土地，事實上當初購買時就有約定南北分割，並已各自建築房屋分\n      管使用三、四十年，亦即兩造各在占有之位置，有永續使用之意思，此乃不爭\n      之事實。原判決竟將兩造之分配位置，互相調換分割，致使兩造之房屋均須拆\n      除。損害共有人之利益，至深且鉅，此項判決縱不違法，但於情於理，自不能\n      為社會公眾所接受。\n  ２、再被上訴人等共有在北邊之八九五號土地，亦想藉系爭之本筆土地﹝附圖乙案\n      己部分﹞做通路，則其得到便宜，又想盡撿精華，集所有利益於一身，而上訴\n      人蔡書豐分得成為不規則之地形，癸○○則分散二地，不能合併使用，豈為事\n      理之平？第一審法院未查依其主張而為判決，於法不合。\n（五）鈞院前審判決，對雙方均屬有利：\n  １、鈞院前審判決廢棄第一審判決，並在系爭土地中間（南北向）保留六米寬之道\n      路，使與被上訴人所有北側之八九五號土地道路相連，此亦係對被上訴人有利\n      之分割方法（八九五號係被上訴人等所有，此部分分割已經判決確定，上訴人\n      在八九五號並無共有部分），又南側之好金路東邊通往溪湖之部分寬雖為八米\n      （鑑定報告第九頁誤指為十米），但到系爭土地南邊已經縮小到六米，鈞院實\n      地勘測結果，在系爭土地南邊之好金路寬度僅四、五米，被上訴人指上訴人南\n      側面臨十米寬之好金路，亦不實在。\n  ２、再系爭土地坐落在埔鹽鄉外圍，屬於窮鄉僻壤，居民主要從事初級之農業生產\n      ，青壯年人口稀疏，多至外謀生，人口以老幼為主，商業機能薄弱，地價本來\n      不高。又其四周均屬農田，因受農地不得變更使用之限制，發展前途同受影響\n      。本案酌留之南北私設道路六米，已較南側既成道路為寬，依此分割方法各共\n      有人均有六米路可以通行，前審根據鑑定機關（以好金路寬十米）計算補償已\n      屬偏高，何況現今地價至少跌落四成，被上訴人既不聲請重新鑑定，上訴人表\n      示願以鑑定價格全部出賣予被上訴人，被上訴人也不敢買受，空言主張前審判\n      令補償金額太低，顯然無據。\n(乙)上訴人庚○○、己○○、壬○○、丑○○、丁○○、戊○○、蔡長蓋部分：\n一、聲明：求為判決駁回上訴。\n二、陳述：同意依原判決所採之方案分割系爭土地。\n乙、被上訴人方面：\n一、聲明：求為判決：\n    (一)上訴駁回。\n    (二)第二審訴訟費用由上訴人負擔。\n二、陳述：除與原判決記載相同部分予以引用外，補稱：\n（一）最高法院七十一年台上字第二八二五號判決要旨「分割共有物，不得純以使用\n      現狀為分割之唯一標準，法院為顧及全體共有人之利益認為以不全依使用現狀\n      分割為宜，所決定之分割方法，縱使部分共有人因此而受有損害，仍不得因之\n      指為違法。」、最高法院七十六年台上字第一四五六號判決要旨「法院裁判分\n      割共有物時，除應斟酌共有物之使用現況，各共有人之利害關係外，尚應斟酌\n      共有物之四週狀況及共有人分得後之利用效果。本件上訴人於原審陳稱，如由\n      伊分得土地之北端部分，而不劃出道路，則該土地雖北臨寬四台尺、西臨寬約\n      七台尺之小巷道，但來日建築房屋時，必須面北，因巷道寬度不足，須後退二\n      ‧八公尺始能建築，則可供建築土地面積減少，不能達建築目的等語。參諸原\n      審受命推事七十六年二月十二日勘驗筆錄之現場略圖記載：系爭土地之北臨巷\n      道係訴外人所有寬六尺云云，及原審卷證物袋之相片，該巷道似甚狹窄。從而\n      上訴人抗辯，分割後其土地之利用效果不能達到，何以不足採？原審未說明其\n      意見，尚有判決不備理由之違法。」，系爭土地上訴人之建物固面臨好金路，\n      被上訴人及其他共有人之建物固未面臨好金路屬裡地，但查此唯為共有人分管\n      之現狀，分管只是定暫時狀態而已，並非協議分割，亦無消滅共有關係之意思\n      ，上訴人辯稱兩造之先代在購買土地時，即有約定一買南邊，一買北邊，價金\n      不同，購買後即分南北兩邊各自使用云云，此為分管而已，絕無如其所言，茍\n      如其言，則何以當初不書立字據為證？何以不要求分割？何以以應有部分辦理\n      共有登記。退步言之，即使是有協議分割契約之性質，其請求權亦早已罹於時\n      效而消滅，系爭土地之東側有一筆地號為坐落大義段第八九七號土地，此為建\n      地，亦為被上訴人所有，可與系爭土地合併使用，如依上訴人所主張之分割方\n      案，則被上訴人所有之該筆土地將變成畸零地，無法依建地使用，對被上訴人\n      顯有欠公平。\n（二）再者，被上訴人之建物或水泥板屋，或為車庫，或為磚造平房，極為破舊，價\n      值極微，毫無保留之必要，系爭土地南端所面臨者為十公尺寬之好金路，北側\n      為三米寬之產業道路，東側為五、六米寬之支巷道，其經濟價值，顯然在靠近\n      好金路部分，被上訴人之兄弟同意被上訴人分在南端，自合情理法，雖然有鑑\n      價可獲得補償，但鑑價總不甚客觀，不如原物分割，好壞均分為宜。\n（三）查上訴人之建物雖占在系爭地之南端，但均為水泥板屋，或為車庫，或為磚造\n      平房，均極破舊，價值極微，毫無保留之必要，第一審即是認為建物無保留之\n      必要，為求分割後經濟利益之平衡，才採用被上訴人所張之方案分割。\n（四）查系爭土地東邊之同段第八九七號土地是被上訴人於七十五年七月向政府標得\n      ，該筆土地前因地形狹長，面積不多，故無人承買，而被由上訴人標到，該筆\n      地前雖為農地，但早已改編為建地，上訴人竟故為主張是農牧用地，顯不足採\n      ，故可以與系爭地合併使用，被上訴人之所以願意承購該筆地，目的即是準備\n      將來分割到系爭地之東南邊，以便將來可以合併使用，雖然承買當時價格較便\n      宜，此乃當然之理，因承購時是在民國七十五年，而本案在鑑定時已是民國九\n      十年，時隔十五年，當然會高漲，顯不能以兩筆地不同時空之價格相比，即認\n      為被上訴人不能分配到系爭地東南邊之理由。\n（五）坐落彰化縣埔鹽鄉○○段第五六五號土地面積原有○‧五二○四公頃，民國四\n      十二年七月卅一日因實施耕者有其田而分割出第五六五之二、之三、之四、之\n      五號等五筆土地（包括原母地號），未分割前之第五六五號土地在民國六十二\n      年七月二十六日被上訴人丙○○等之先父蔡天呼向楊炳楨買持分六○八分之四\n      三、持分面積為○‧○二六八公頃，該筆土地分割成五筆土地後，因政府實施\n      農地重劃，才變成將重劃後之大義段第八九五號土地分割及分配予蔡天呼之四\n      位兒子即辛○○、蔡長鴻、丙○○、蔡長蓋所共有各四分之一，因重劃可以將\n      附近共有之土地重新分配變成個人所有或將親兄弟共有一筆，甚至於直接將土\n      地逕行移轉登記予自己之子女，由上開土地登記簿謄本及農地重劃土地所有權\n      人原有土地與新土地對照清冊可證，顯見上訴人主張系爭土地與第八九五號土\n      地是同時買受，即與事實不符。\n（六）華聲鑑定公司鑑定之價格偏低，查上訴人所分得之土地是兩面臨路，尤其是癸\n      ○○，更正三面臨路，而補償費竟僅各補償其他共有人二十幾餘萬元，在市內\n      還買不到一坪地，顯然有欠公平，此所以上訴人癸○○、子○○之執意欲分得\n      面臨好金路之部分，雖然好金路目前舖設柏油之寬度僅六公尺，勘驗筆錄記載\n      為四點五米寬，可能為舖設柏油路畫白線部分，實際上用比例尺量地籍圖即有\n      六公尺寬，該條路為鄉間重要之聯外主要道路，沿好金路向東出縣一三五甲道\n      接縣一四八道可往溪湖鎮為最埔鹽鄉最主要之東西交通命脈，此有呈後之鑑定\n      報告書第十頁可證，故面臨好金路之土地顯然有增值之潛力，此所以兩造爭取\n      分得好金路之臨路地之故也。",
    "reason": "一、上訴人蔡長蓋於民國（下同）九十一年八月四日死亡，系爭八九六號土地之應有\n    部分由繼承人乙○○辦理繼承登記完畢，有土地登記簿謄本一份為證（本院第一\n    卷第一三四至一三六頁），應由乙○○承受本件訴訟，並經本院於九十二年十二\n    月十五日以裁定命乙○○承受訴訟，合先敘明。\n二、本件被上訴人於原審係訴請分割坐落彰化縣埔鹽鄉○○段第八九五、八九六號土\n    地，而該第八九六號土地係由兩造共有，該第八九五號土地則為除上訴人子○○\n    、癸○○以外之共有人所共有，上訴人子○○、癸○○並非該第八九五號土地之\n    共有人，無從對該第八九五號土地之分割聲明不服，渠等自僅係對原判決關於分\n    割該第八九六號土地之部分提起上訴，是原判決就該第八九五號土地之分割部分\n    應已確定，合先明。又本件係請求分割共有物，其訴訟標的對於共同訴訟之各\n    人，必須合一確定，依民事訴訟法第五十六條第一項第一款規定，上訴人子○○\n    、癸○○之上訴效力及於同造當事人庚○○、己○○、壬○○、丑○○、丁○○\n    、辛○○、戊○○、乙○○（下稱庚○○等八人），是庚○○等八人雖未對原判\n    決聲明不服，亦視為已提起上訴，爰併列庚○○等八人為上訴人。\n三、本件被上訴人起訴主張坐落彰化縣埔鹽鄉○○段第八九六號，建，面積○．二二\n    二一公項之系爭土地，為兩造所共有，應有部分如附表一所示，該土地並無因物\n    之使用目的不能分割之情形，兩造間亦未訂有不分割之契約，復無法達成分割之\n    協議，爰訴請裁判分割，求為依附圖甲案（即原判決所採之分割方案）所示之方\n    法分割系爭土地之判決。\n四、上訴人蔡明豊、己○○則以系爭土地渠等占有南側土地，應依現狀分割系爭土地\n    ，地上建物始可保留，因此應依附圖乙案所示之方法分割系爭土地等語，資為抗\n    辯。上訴人庚○○等八人則同意依附圖甲案所示之方法分割系爭土地。\n五、查被上訴人主張系爭土地為兩造所共有，應有部分如附表一所示，該土地並無因\n    物之使用目的不能分割之情形，兩造間亦未訂有不分割之契約，復無法達成分割\n    之協議等情，為上訴人所不爭執，復有土地登記簿謄本在卷可稽，此部分之事實\n    自堪信為真實。是被上訴人訴請法院裁判分割系爭土地，依民法第八百二十三條\n    第一項、第八百二十四條第二項之規定，並無不合。\n六、查系爭土地南邊面臨約四公尺五之埔鹽鄉○○路，系爭土地以東之好金路則約八\n    公尺七，北邊隔被上訴人與上訴人庚○○等八人所有之同段八九五號及同段八五\n    二之三號水利地與約四公尺之農路相臨，東邊隔被上訴人所有之同段八九七號及\n    同段八九五之一號水利地與八九五之二約四公尺之農路相臨，系爭土地除東北角\n    有缺口外，其餘之土地大致上尚稱方正，其上有上訴人子○○、癸○○所有之水\n    泥板屋、鐵皮屋頂平房（與圍牆共用之一面牆為磚造），及子○○所有之水泥石\n    棉瓦平房及磚造平房位於系爭土地上之南側，北側土地上則有被上訴人，上訴人\n    辛○○、蔡長蓋所有之磚造平房、水泥板屋，上訴人二人所使用建物之東邊、北\n    邊有一道圍牆，年代老舊，上訴人等使用之南邊與被上訴人及庚○○等八人使用\n    之北邊，即以此圍牆為界，此業經原審法院會同彰化縣溪湖地政事務所測量人員\n    至現場勘驗並測量屬實，製有勘驗筆錄，現場略圖及複丈成果圖在卷可稽（附原\n    審卷第五十五、五十六、六十三頁），復經本院現場丈量系爭土地附近之道路寬\n    度，製有勘驗筆錄在卷（本院第一卷第一一四至一一六頁），並有相片九張可參\n    （本院前審卷第三十四、八十八、二一六頁、本院第一卷第四十一頁）。\n七、兩造就系爭土地之分割，均同意在中間開設一條南北向六公尺寬之私設道路至好\n    金路（本院第一卷第一四二頁），使每位共有人所分得之土地均可面臨該私設道\n    路，得與公路適宜之聯絡，且由兩造分別所主張之附圖甲案及乙案，可知為使被\n    上訴人及上訴人庚○○等八人所分得之土地能與同段八九五號土地合併使用，兩\n    造亦同意就與同段八九五號土地相鄰之系爭土地亦分歸被上訴人與上訴人庚○○\n    等八人取得。另被上訴人與上訴人庚○○、己○○、壬○○、丑○○、蔡長蓋，\n    及上訴人辛○○、丁○○、戊○○均同意渠等所分得之土地繼續保持共有（見本\n    院前審卷第一五○至一五四頁），此部分均應尊重兩造之意願。\n八、被上訴人與上訴人庚○○、己○○、壬○○、丑○○、乙○○（下稱被上訴人等\n    六人）要求能分得系爭土地南側面臨好金路之土地，以便能與被上訴人所有同段\n    第八九七號土地合併使用，渠等與上訴人辛○○、丁○○、戊○○皆表明系爭土\n    地之分割應採附圖甲案即原判決所採之方案。至上訴人子○○、癸○○則因其建\n    物占有系爭土地之南側，希望能保留其建物，要求依系爭土地現使用之狀況分割\n    ，儘量避免拆除到地上建物，乃表示應採附圖乙案分割系爭土地。經查：\n（一）按附圖甲案之分割方案：(1)為使被上訴人等六人取得系爭土地南側面臨好金路\n      一半之土地，而系爭土地以南側面臨好金路之土地最有價值，因此兩造均希望\n      能分得該部分之土地，但上訴人癸○○之建物所占有之系爭土地即係附圖甲案\n      被上訴人等六人取得之土地，被上訴人等六人為取得面臨好金路之南側土地，\n      並未依現狀分割，將上訴人癸○○之建物所占有之系爭土地分給被上訴人等六\n      人，其結果將使上訴人癸○○之建物拆除殆盡，上訴人癸○○反而取得其他共\n      有人之建物所占有之土地，土地與地上建物不能同歸一人所有，將會衍生拆屋\n      還地之糾紛，雖地上建物係較為老舊水泥板屋、鐵皮屋頂平房，但該建物仍可\n      供使用，目前由上訴人癸○○放置農具使用，此為農家生活及職業所必需，而\n      目前上訴人子○○所使用之部分，磚造平房部分係作客廳使用，水泥石棉瓦部\n      分是作稻谷烘乾機及車庫使用，均有其一定之用途，若強要上訴人癸○○另斥\n      資興建新屋，恐有失均衡，至被上訴人等六人為取得南側面臨好金路之土地，\n      故表明系爭土地上渠等所有之建物不必保留一情，此乃被上訴人等六人之個人\n      意願，並不能據此即認上訴人癸○○有配合拆屋之必要，且上訴人癸○○原即\n      占有面臨好金路之土地，依現狀分割，除為私設道路之土地外，上訴人癸○○\n      之建物並不需拆除，自不宜破壞系爭土地之使用現狀，而將上訴人癸○○所占\n      有之土地分給被上訴人等六人，使得上訴人己○○之建物被拆除殆盡；(2)上訴\n      人癸○○之土地分成兩塊，而上訴人子○○分得之土地並非方正，又將上訴人\n      子○○之部分建物所占有之系爭土地分給上訴人癸○○（即附圖甲案之丙部分\n      ），分割之結束，上訴人子○○之建物亦會被拆除部分，顯然附圖甲案之分割\n      方法對上訴人癸○○、子○○有失公平；(3)上訴人癸○○及被上訴人等六人所\n      分得之土地均各分為兩塊，與分割共有物之結果以每人分得之土地集中為宜之\n      原則有違。\n（二）附圖乙案，雖將面臨好金路之土地全分給上訴人子○○、癸○○，但該面臨好\n      金路之土地原本即為上訴人子○○、癸○○所占有，況依現場區分上訴人使用\n      之南邊，與被上訴人及庚○○等八人使用之北邊之圍牆觀之，該圍牆之年代已\n      久，且系爭土地北邊之三合院係跨建在系爭土地及相鄰之八九五號土地上，該\n      三合院依建築型式觀之，亦堪認建有相當時日，且被上訴人亦自陳五十年十月\n      二十七日蔡長蓋、丙○○、蔡長鴻及辛○○買下八九六地號後就先蓋房子，後\n      來因為房子不夠住，才又於六十二年四月八日由蔡天呼買下八九五地號又加蓋\n      房子等語（本院第一卷第一五六頁），參諸系爭土地及八九五地號之所有權取\n      得時間，足認該三合院之興建人於興建之初即有與八九五地號土地合併使用之\n      意，且目前之使用現況係至少自六十二年間迄今，依此現狀分割，儘量將系爭\n      土地上之建物分歸該建物所有人，使建物及所坐落之基地同歸一人，可避免地\n      上建物之拆除，則各共有人因分割所需拆除之建物減至最低，且依該分案，被\n      上訴人與上訴人庚○○等八人所分得之土地，亦有面臨私設之六公尺道路，且\n      可與同段第八九五號土地合併使用，每位共有人所分得之土地均為方正，可有\n      效利用所分得之土地，僅被上訴人所有之同段第八九七號土地，不能與其所分\n      得之土地合併使用，第八九七號土地將毫無利用價值。\n（三）該第八九七號土地面積僅二十三平方公尺，為被上訴人於七十五年九月二十七\n      日取得，此有該土地之登記謄本在卷可憑（本院前審卷第一三七頁），且依地\n      籍圖所示，該第八九七號土地之地形為長條形，係屬畸零地，非與鄰地合併使\n      用，該第八九七號土地即難予利用，而該第八九七號土地西邊之系爭土地現為\n      被上訴人及上訴人辛○○、蔡長蓋所有三合院聯絡好金路之通道，茲通道已移\n      至系爭土地之中央，則原通道所有之土地理應分歸上訴人癸○○始合理，上訴\n      人癸○○之建物已占有系爭土地南側數十年之久，被上訴人至七十五年九月二\n      十七日始取得該第八九七號土地，被上訴人於取得該第八九七號土地時，對其\n      在將來分割系爭土地時無法分得南側面臨好金路之土地即應衡量在內，因此不\n      應為牽就被上訴人之該所取得嗣後第八九七號畸零地，即犧牲上訴人癸○○之\n      權益，是附圖甲、乙案兩分割方案，本院認以附圖乙案對兩造較為公平，不僅\n      符合現狀，各共有人所需拆除之建物減至最低，且每位共有人所分得之土地均\n      可與公路為適宜之聯絡，毋庸依賴訴外第三人之土地，又皆屬方正之土地，可\n      有效利用所分得之土地，故應以附圖乙案分割系爭土地較為妥適。\n九、又關於共有物之分割，如依原物之數量按其應有部分之比例分配，價值顯不相當\n    者，依其價值按其應有部分比例分配，仍不失為以原物分配於各共有人，否則不\n    顧慮經濟上之價值，一概按其應有部分核算之原物數量分配者，將顯失公平，惟\n    依其價值按應有部分比例分配原物，如有害經濟上之利用價值者，應認有民法第\n    八百二十四條第三項之共有人中有不能按其應有部分受分配之情形，得以金錢補\n    償之（參照最高法院六十三年台上字第二六八○號判例、六十三年度第六次民事\n    庭會議決議(五)）。查系爭土地僅南側面臨約四公尺五寬之好金路，再往東之好金\n    路為八公尺七，業經本院勘驗明確（華聲企業發展鑑定顧問有限公司之鑑定報告\n    書所載與本院鑑定結果不符，應以本院勘驗結果為準），雖在系爭土地之內部開\n    設路寬六公尺之私設道路，但面臨私設道路之土地與面臨好金路之土地仍不能相\n    比，系爭土地自以面臨好金路之土地最有價值，則分得面臨好金路較有價值土地\n    之上訴人子○○、癸○○，若不命其以金錢補償其他共有人，即有失公平。系爭\n    土地各共有人依附圖乙案之分割方法所分得之土地，經本院前審囑託華聲企業發\n    展鑑定顧問有限公司參酌當地里鄰環境、交通情況、公共設施、人口因素、經濟\n    效益等因素，鑑定結果其價值詳如附表一所示（九十年一月十九日之鑑定報告書\n    外放），雖鑑定報告書上就系爭土地之南邊及北邊之道路寬度，與本院勘驗結果\n    有差異，應以本院勘驗結果為準，且鑑定證人洪振剛已到庭證稱，因系爭土地在\n    鄉下，故系爭土地之價值不會比九十年一月十九日所鑑定的價格高等語（本院第\n    一卷第一０九頁），且兩造均表示同意依此鑑定報告書的基礎來計算補償費，而\n    不願再送鑑定等語（本院第一卷第一０九頁、一五七、一五八頁），該鑑定結果\n    自為可採，因此本院依該鑑價及九十二年十月二十二日更正鑑定報告書（外放）\n    之結果，計算兩造間應相互補償之金額，其金額詳如附表一、二所示。\n十、綜上所述，被上訴人請求分割系爭共有土地，應依如附圖乙案所示方案分割，且\n    兩造間應以如附表一、二所示之金額互為補償，始為妥洽。原審判決依附圖甲案\n    所示方案分割，並非允當。上訴人子○○、癸○○指摘原判決關於分割系爭土地\n    之方法不妥，求予廢棄改判，應認其上訴為有理由，爰由本院廢棄原判決關於分\n    割系爭土地之部分，改判如主文第二項所示之分割方法。\n據上論結，本件上訴為有理由，依民事訴訟法第四百五十條、第七十八條、第八十一\n條第二款、第八十五條第一項但書，判決如主文。\n中      華      民      國    九十三    年      一      月     十三     日\n~B1民事第二庭審判長法  官  童有德\n~B2                法  官  黃永泉\n~B3                法  官  蔡秉宸\n右為正本係照原本作成。\n如對本判決上訴，須於收受判決送達後二十日內向本院提出上訴書狀，其未表明上訴\n理由者，應於提出上訴後二十日內向本院提出上訴理由書(須按他造人數附具繕本)。\n上訴時應提出委任律師或具有律師資格之人之委任狀；委任有律師資格者，另應附具\n律師及格證書及釋明委任人與受任人有民事訴訟法第四百六十六條之一第一項但書或\n第二項（詳附註）所定關係之釋明文書影本。\n~B                書記官  蕭玉真"
  },
  "search": "臺灣高等法院臺中分院民事判決九十二年度上更(一)字第四一號上訴人癸○○上訴人子○○上訴人庚○○上訴人己○○上訴人丑○○上訴人丁○○上訴人辛○○上訴人戊○○訴訟代理人壬○○被上訴人丙○○複代理人甲○○右當事人間請求分割共有物事件，上訴人對於中華民國八十五年十一月三十日臺灣彰化地方法院第一審判決（八十四年度訴字第九一○號），提起上訴，經最高法院第一次發回，本院於民國九十二年十一月十四日言詞辯論終結，茲判決如左：主文原判決關於分割彰化縣埔鹽鄉○○段第八九六地號土地部分及訴訟費用之裁判除確定部分外廢棄。右廢棄部分，兩造共有坐落彰化縣埔鹽鄉○○段第八九六地號、建、面積○‧二二二一公頃土地應按附圖乙案所示方法分割，編號甲部分面積○‧○四八一公頃土地分歸上訴人子○○取得；編號乙部分面積○‧○四八一公頃土地分歸上訴人癸○○取得；編號丙部分面積○‧○二○三公頃土地及編號丁部分面積○‧○三六三公頃土地，分歸被上訴人與上訴人乙○○、庚○○、己○○、壬○○、丑○○共同取得，並按被上訴人、乙○○應有部分各一二七四分之四五七、庚○○、己○○、壬○○、丑○○應有部分各一二七四分之九十比例保持共有；編號戊部分面積○‧○三九五公頃土地分歸上訴人辛○○、丁○○、戊○○共同取得，並按辛○○應有部分八八六分之五四○，丁○○、戊○○應有部分各八八六分之一七三比例保持共有；編號己部分面積○‧○二九八公頃土地由兩造按如附表一所示原應有部分比例共同取得。兩造應互為補償之金額如附表一、二所示。第一、二審及發回前第三審訴訟費用除確定部分外，由兩造各按如附表一所示原應有部分比例負擔。事實甲、上訴人方面：(甲)上訴人子○○、癸○○部分：一、聲明：求為判決(一)原判決關於後開土地分割方法及命上訴人負擔訴訟費用之裁判均廢棄。(二)兩造共有坐落彰化縣埔鹽鄉○○段第八九六號建面積○、二二二一公頃土地其分割方法：如附圖乙案所示乙部分面積○、○四八一公頃土地歸由上訴人癸○○取得，甲部分面積○、○四八一公頃土地歸由上訴人子○○取得，戊部分面積○、○三九五公頃土地歸由上訴人辛○○、丁○○、戊○○按原應有部分比例共同取得，丁部分面積○、○三六三公頃、丙部分面積○、○二○三公頃土地歸由被上訴人丙○○及上訴人壬○○、乙○○、丑○○、庚○○、己○○按原應有部分比例共同取得，己部分面積○、○二九八公頃土地歸由兩造按原應有部分比例共同取得。(三)第一、二審訴訟費用由被上訴人負擔。二、陳述：除與原判決記載相同部分予以引用外，補稱：（一）按共有物分割之方法，應由法院斟酌當事人之聲明，共有物之性質、經濟效益及全體共有人之利益公平決定之，又共有物之分割方法，固可由法院自由裁量，但亦須以其方法適當者為限，最高法院五十九年台上字第一八一一號及同院五十一年台上字第一六五九號分別著有判例。１、系爭土地為蔡金順（即子○○、癸○○之被繼承人）與蔡天呼（被上訴人丙○○等九人之被繼承人）兩兄弟共同購買，於購買時雙方即有約定蔡金順購買南邊，蔡天呼購買北邊，後來蔡天呼再購買北側之八九五號土地合併使用，此由蔡天呼所蓋之三合院正廳坐落在前開二筆土地上，即可證明。當時南北邊支出之價金並不相同，此雙方長輩在世時即有告知，被上訴人雖事後否認，但卻不敢面對祖先牌位發誓。２、蔡金順與蔡天呼購買後，即分為南北兩邊各自使用，蔡天呼使用北邊，蓋有三合院，蔡金順則使用南邊建造房屋，中間並以圍牆隔開，並留有道路，同地段八九五地號亦係被上訴人之被繼承人單獨購買來合併使用。故本件土地當事人雙方雖未正式分割，但實已含有被上訴人分配北方，上訴人子○○、癸○○分配南方之合意。否則雙方不可能各在系爭土地上建造如此堅固之房屋，而被上訴人之被繼承人亦不可能自己購買北側八九五號土地，以供合併建築之理（蓋伊當初若主張分配南方，則購買八九五號土地根本不能合併）。３、被上訴人在系爭土地上蓋有三合院，上訴人等亦在南側蓋有房屋，中間並以圍牆隔開，有現場照片多張可證。雙方分管迄今已數十年。第一審法院不顧此項事實，將子○○、癸○○兩人所管有之南邊部分（附圖甲案之庚）分歸給被上訴人等六人，而將子○○與癸○○之部分調換至北邊，擅自更改共有人對原來土地之使用現況，而將靠近好金路之土地分歸被上訴人，自難使上訴人心服。（二）又分割共有物，除應謀共有人間之公平外，並應斟酌各共有人之利害關係及共有土地之實際使用情形，為適當之分配，以免有害社會經濟（最高法院七十七年台上字第六三二號判例）分割後如果須拆除共有人之地上房屋，即應慎加考慮，不能以此係將來之執行問題，認與分割方法無關，而不加斟酌。１、本件第一審判決之分割方法，除其分配位置獨厚被上訴人外，還將上訴人子○○所分得部分分割為不規則之圖形，且將癸○○部分分割為二地，而不能合併使用。又如依此項方法而為分割，則兩造之地上房屋均要拆除，損害共有人之利益極大。２、兩造之房屋仍極堅固，可繼續使用二、三十年並無問題：此有上訴人提出之建物照片數張在鈞院前審卷可稽，即鑑定報告中亦有現況照片可證，系爭土地「壬」部分是磚造平房，現由子○○作客廳使用，「癸」部分是水泥石棉瓦建造，現由子○○作稻谷烘乾機及車庫使用，「丑」部分是磚造平房，現由癸○○裝設稻谷烘乾機及放置農具使用；此均為農家生活及職業所必需，被上訴人指上訴人之建物破舊，價值極微，無保留必要，顯然故意歪曲事實，並無可採。何況今日鄉村農地因輾轉繼承結果，現在農民擁有一甲以上土地者，已寥寥可數，而種植一甲水稻年收入最多在十萬元左右，如食指浩繁，要蓋一間新房屋，終其一生還不可得，如依第一審判決分割，其結果勢必拆除上訴人所有之房屋，使上訴人從有到無，這叫當事人情何以堪？（三）同段八九七號土地與本筆土地無關，沒有考慮之必要：系爭土地東邊之同段八九七號土地，系被上訴人丙○○於七十五年七月才購得，該八九七號土地原地目為田，與本件土地之地目為建，本不可能合併使用，又該地為重劃後之畸零地，面積僅六、七坪地形為長條形，於標售時，購買人自會考慮能否變更合併，以及單獨使用之價值，而決定其價格，換句話說，購買人係就該筆單獨使用之情形而決定其價格，能否合併使用本對於購買人不發生任何影響。再依被上訴人所提出之土地登記簿謄本，被上訴人丙○○購買八九七號土地之價格每平方公尺一百六十元，二十三平方公尺總價僅三千六百八十元。而本件分割土地鑑價每平方公尺九千零七十五元，兩者相差五、六十倍，故本件分割並無考慮八九七號土地為何人所有（與系爭土地不相關連）而犧牲他共有人利益之道理。（四）末按法院判決分割共有物，雖不受當事人聲明之拘束，惟民法既設有時效制度，法院之分割方法，自應類推適用，對於永續存在之狀態事實，加以尊重：１、兩造就系爭土地，事實上當初購買時就有約定南北分割，並已各自建築房屋分管使用三、四十年，亦即兩造各在占有之位置，有永續使用之意思，此乃不爭之事實。原判決竟將兩造之分配位置，互相調換分割，致使兩造之房屋均須拆除。損害共有人之利益，至深且鉅，此項判決縱不違法，但於情於理，自不能為社會公眾所接受。２、再被上訴人等共有在北邊之八九五號土地，亦想藉系爭之本筆土地﹝附圖乙案己部分﹞做通路，則其得到便宜，又想盡撿精華，集所有利益於一身，而上訴人蔡書豐分得成為不規則之地形，癸○○則分散二地，不能合併使用，豈為事理之平？第一審法院未查依其主張而為判決，於法不合。（五）鈞院前審判決，對雙方均屬有利：１、鈞院前審判決廢棄第一審判決，並在系爭土地中間（南北向）保留六米寬之道路，使與被上訴人所有北側之八九五號土地道路相連，此亦係對被上訴人有利之分割方法（八九五號係被上訴人等所有，此部分分割已經判決確定，上訴人在八九五號並無共有部分），又南側之好金路東邊通往溪湖之部分寬雖為八米（鑑定報告第九頁誤指為十米），但到系爭土地南邊已經縮小到六米，鈞院實地勘測結果，在系爭土地南邊之好金路寬度僅四、五米，被上訴人指上訴人南側面臨十米寬之好金路，亦不實在。２、再系爭土地坐落在埔鹽鄉外圍，屬於窮鄉僻壤，居民主要從事初級之農業生產，青壯年人口稀疏，多至外謀生，人口以老幼為主，商業機能薄弱，地價本來不高。又其四周均屬農田，因受農地不得變更使用之限制，發展前途同受影響。本案酌留之南北私設道路六米，已較南側既成道路為寬，依此分割方法各共有人均有六米路可以通行，前審根據鑑定機關（以好金路寬十米）計算補償已屬偏高，何況現今地價至少跌落四成，被上訴人既不聲請重新鑑定，上訴人表示願以鑑定價格全部出賣予被上訴人，被上訴人也不敢買受，空言主張前審判令補償金額太低，顯然無據。(乙)上訴人庚○○、己○○、壬○○、丑○○、丁○○、戊○○、蔡長蓋部分：一、聲明：求為判決駁回上訴。二、陳述：同意依原判決所採之方案分割系爭土地。乙、被上訴人方面：一、聲明：求為判決：(一)上訴駁回。(二)第二審訴訟費用由上訴人負擔。二、陳述：除與原判決記載相同部分予以引用外，補稱：（一）最高法院七十一年台上字第二八二五號判決要旨「分割共有物，不得純以使用現狀為分割之唯一標準，法院為顧及全體共有人之利益認為以不全依使用現狀分割為宜，所決定之分割方法，縱使部分共有人因此而受有損害，仍不得因之指為違法。」、最高法院七十六年台上字第一四五六號判決要旨「法院裁判分割共有物時，除應斟酌共有物之使用現況，各共有人之利害關係外，尚應斟酌共有物之四週狀況及共有人分得後之利用效果。本件上訴人於原審陳稱，如由伊分得土地之北端部分，而不劃出道路，則該土地雖北臨寬四台尺、西臨寬約七台尺之小巷道，但來日建築房屋時，必須面北，因巷道寬度不足，須後退二‧八公尺始能建築，則可供建築土地面積減少，不能達建築目的等語。參諸原審受命推事七十六年二月十二日勘驗筆錄之現場略圖記載：系爭土地之北臨巷道係訴外人所有寬六尺云云，及原審卷證物袋之相片，該巷道似甚狹窄。從而上訴人抗辯，分割後其土地之利用效果不能達到，何以不足採？原審未說明其意見，尚有判決不備理由之違法。」，系爭土地上訴人之建物固面臨好金路，被上訴人及其他共有人之建物固未面臨好金路屬裡地，但查此唯為共有人分管之現狀，分管只是定暫時狀態而已，並非協議分割，亦無消滅共有關係之意思，上訴人辯稱兩造之先代在購買土地時，即有約定一買南邊，一買北邊，價金不同，購買後即分南北兩邊各自使用云云，此為分管而已，絕無如其所言，茍如其言，則何以當初不書立字據為證？何以不要求分割？何以以應有部分辦理共有登記。退步言之，即使是有協議分割契約之性質，其請求權亦早已罹於時效而消滅，系爭土地之東側有一筆地號為坐落大義段第八九七號土地，此為建地，亦為被上訴人所有，可與系爭土地合併使用，如依上訴人所主張之分割方案，則被上訴人所有之該筆土地將變成畸零地，無法依建地使用，對被上訴人顯有欠公平。（二）再者，被上訴人之建物或水泥板屋，或為車庫，或為磚造平房，極為破舊，價值極微，毫無保留之必要，系爭土地南端所面臨者為十公尺寬之好金路，北側為三米寬之產業道路，東側為五、六米寬之支巷道，其經濟價值，顯然在靠近好金路部分，被上訴人之兄弟同意被上訴人分在南端，自合情理法，雖然有鑑價可獲得補償，但鑑價總不甚客觀，不如原物分割，好壞均分為宜。（三）查上訴人之建物雖占在系爭地之南端，但均為水泥板屋，或為車庫，或為磚造平房，均極破舊，價值極微，毫無保留之必要，第一審即是認為建物無保留之必要，為求分割後經濟利益之平衡，才採用被上訴人所張之方案分割。（四）查系爭土地東邊之同段第八九七號土地是被上訴人於七十五年七月向政府標得，該筆土地前因地形狹長，面積不多，故無人承買，而被由上訴人標到，該筆地前雖為農地，但早已改編為建地，上訴人竟故為主張是農牧用地，顯不足採，故可以與系爭地合併使用，被上訴人之所以願意承購該筆地，目的即是準備將來分割到系爭地之東南邊，以便將來可以合併使用，雖然承買當時價格較便宜，此乃當然之理，因承購時是在民國七十五年，而本案在鑑定時已是民國九十年，時隔十五年，當然會高漲，顯不能以兩筆地不同時空之價格相比，即認為被上訴人不能分配到系爭地東南邊之理由。（五）坐落彰化縣埔鹽鄉○○段第五六五號土地面積原有○‧五二○四公頃，民國四十二年七月卅一日因實施耕者有其田而分割出第五六五之二、之三、之四、之五號等五筆土地（包括原母地號），未分割前之第五六五號土地在民國六十二年七月二十六日被上訴人丙○○等之先父蔡天呼向楊炳楨買持分六○八分之四三、持分面積為○‧○二六八公頃，該筆土地分割成五筆土地後，因政府實施農地重劃，才變成將重劃後之大義段第八九五號土地分割及分配予蔡天呼之四位兒子即辛○○、蔡長鴻、丙○○、蔡長蓋所共有各四分之一，因重劃可以將附近共有之土地重新分配變成個人所有或將親兄弟共有一筆，甚至於直接將土地逕行移轉登記予自己之子女，由上開土地登記簿謄本及農地重劃土地所有權人原有土地與新土地對照清冊可證，顯見上訴人主張系爭土地與第八九五號土地是同時買受，即與事實不符。（六）華聲鑑定公司鑑定之價格偏低，查上訴人所分得之土地是兩面臨路，尤其是癸○○，更正三面臨路，而補償費竟僅各補償其他共有人二十幾餘萬元，在市內還買不到一坪地，顯然有欠公平，此所以上訴人癸○○、子○○之執意欲分得面臨好金路之部分，雖然好金路目前舖設柏油之寬度僅六公尺，勘驗筆錄記載為四點五米寬，可能為舖設柏油路畫白線部分，實際上用比例尺量地籍圖即有六公尺寬，該條路為鄉間重要之聯外主要道路，沿好金路向東出縣一三五甲道接縣一四八道可往溪湖鎮為最埔鹽鄉最主要之東西交通命脈，此有呈後之鑑定報告書第十頁可證，故面臨好金路之土地顯然有增值之潛力，此所以兩造爭取分得好金路之臨路地之故也。理由一、上訴人蔡長蓋於民國（下同）九十一年八月四日死亡，系爭八九六號土地之應有部分由繼承人乙○○辦理繼承登記完畢，有土地登記簿謄本一份為證（本院第一卷第一三四至一三六頁），應由乙○○承受本件訴訟，並經本院於九十二年十二月十五日以裁定命乙○○承受訴訟，合先敘明。二、本件被上訴人於原審係訴請分割坐落彰化縣埔鹽鄉○○段第八九五、八九六號土地，而該第八九六號土地係由兩造共有，該第八九五號土地則為除上訴人子○○、癸○○以外之共有人所共有，上訴人子○○、癸○○並非該第八九五號土地之共有人，無從對該第八九五號土地之分割聲明不服，渠等自僅係對原判決關於分割該第八九六號土地之部分提起上訴，是原判決就該第八九五號土地之分割部分應已確定，合先明。又本件係請求分割共有物，其訴訟標的對於共同訴訟之各人，必須合一確定，依民事訴訟法第五十六條第一項第一款規定，上訴人子○○、癸○○之上訴效力及於同造當事人庚○○、己○○、壬○○、丑○○、丁○○、辛○○、戊○○、乙○○（下稱庚○○等八人），是庚○○等八人雖未對原判決聲明不服，亦視為已提起上訴，爰併列庚○○等八人為上訴人。三、本件被上訴人起訴主張坐落彰化縣埔鹽鄉○○段第八九六號，建，面積○．二二二一公項之系爭土地，為兩造所共有，應有部分如附表一所示，該土地並無因物之使用目的不能分割之情形，兩造間亦未訂有不分割之契約，復無法達成分割之協議，爰訴請裁判分割，求為依附圖甲案（即原判決所採之分割方案）所示之方法分割系爭土地之判決。四、上訴人蔡明豊、己○○則以系爭土地渠等占有南側土地，應依現狀分割系爭土地，地上建物始可保留，因此應依附圖乙案所示之方法分割系爭土地等語，資為抗辯。上訴人庚○○等八人則同意依附圖甲案所示之方法分割系爭土地。五、查被上訴人主張系爭土地為兩造所共有，應有部分如附表一所示，該土地並無因物之使用目的不能分割之情形，兩造間亦未訂有不分割之契約，復無法達成分割之協議等情，為上訴人所不爭執，復有土地登記簿謄本在卷可稽，此部分之事實自堪信為真實。是被上訴人訴請法院裁判分割系爭土地，依民法第八百二十三條第一項、第八百二十四條第二項之規定，並無不合。六、查系爭土地南邊面臨約四公尺五之埔鹽鄉○○路，系爭土地以東之好金路則約八公尺七，北邊隔被上訴人與上訴人庚○○等八人所有之同段八九五號及同段八五二之三號水利地與約四公尺之農路相臨，東邊隔被上訴人所有之同段八九七號及同段八九五之一號水利地與八九五之二約四公尺之農路相臨，系爭土地除東北角有缺口外，其餘之土地大致上尚稱方正，其上有上訴人子○○、癸○○所有之水泥板屋、鐵皮屋頂平房（與圍牆共用之一面牆為磚造），及子○○所有之水泥石棉瓦平房及磚造平房位於系爭土地上之南側，北側土地上則有被上訴人，上訴人辛○○、蔡長蓋所有之磚造平房、水泥板屋，上訴人二人所使用建物之東邊、北邊有一道圍牆，年代老舊，上訴人等使用之南邊與被上訴人及庚○○等八人使用之北邊，即以此圍牆為界，此業經原審法院會同彰化縣溪湖地政事務所測量人員至現場勘驗並測量屬實，製有勘驗筆錄，現場略圖及複丈成果圖在卷可稽（附原審卷第五十五、五十六、六十三頁），復經本院現場丈量系爭土地附近之道路寬度，製有勘驗筆錄在卷（本院第一卷第一一四至一一六頁），並有相片九張可參（本院前審卷第三十四、八十八、二一六頁、本院第一卷第四十一頁）。七、兩造就系爭土地之分割，均同意在中間開設一條南北向六公尺寬之私設道路至好金路（本院第一卷第一四二頁），使每位共有人所分得之土地均可面臨該私設道路，得與公路適宜之聯絡，且由兩造分別所主張之附圖甲案及乙案，可知為使被上訴人及上訴人庚○○等八人所分得之土地能與同段八九五號土地合併使用，兩造亦同意就與同段八九五號土地相鄰之系爭土地亦分歸被上訴人與上訴人庚○○等八人取得。另被上訴人與上訴人庚○○、己○○、壬○○、丑○○、蔡長蓋，及上訴人辛○○、丁○○、戊○○均同意渠等所分得之土地繼續保持共有（見本院前審卷第一五○至一五四頁），此部分均應尊重兩造之意願。八、被上訴人與上訴人庚○○、己○○、壬○○、丑○○、乙○○（下稱被上訴人等六人）要求能分得系爭土地南側面臨好金路之土地，以便能與被上訴人所有同段第八九七號土地合併使用，渠等與上訴人辛○○、丁○○、戊○○皆表明系爭土地之分割應採附圖甲案即原判決所採之方案。至上訴人子○○、癸○○則因其建物占有系爭土地之南側，希望能保留其建物，要求依系爭土地現使用之狀況分割，儘量避免拆除到地上建物，乃表示應採附圖乙案分割系爭土地。經查：（一）按附圖甲案之分割方案：(1)為使被上訴人等六人取得系爭土地南側面臨好金路一半之土地，而系爭土地以南側面臨好金路之土地最有價值，因此兩造均希望能分得該部分之土地，但上訴人癸○○之建物所占有之系爭土地即係附圖甲案被上訴人等六人取得之土地，被上訴人等六人為取得面臨好金路之南側土地，並未依現狀分割，將上訴人癸○○之建物所占有之系爭土地分給被上訴人等六人，其結果將使上訴人癸○○之建物拆除殆盡，上訴人癸○○反而取得其他共有人之建物所占有之土地，土地與地上建物不能同歸一人所有，將會衍生拆屋還地之糾紛，雖地上建物係較為老舊水泥板屋、鐵皮屋頂平房，但該建物仍可供使用，目前由上訴人癸○○放置農具使用，此為農家生活及職業所必需，而目前上訴人子○○所使用之部分，磚造平房部分係作客廳使用，水泥石棉瓦部分是作稻谷烘乾機及車庫使用，均有其一定之用途，若強要上訴人癸○○另斥資興建新屋，恐有失均衡，至被上訴人等六人為取得南側面臨好金路之土地，故表明系爭土地上渠等所有之建物不必保留一情，此乃被上訴人等六人之個人意願，並不能據此即認上訴人癸○○有配合拆屋之必要，且上訴人癸○○原即占有面臨好金路之土地，依現狀分割，除為私設道路之土地外，上訴人癸○○之建物並不需拆除，自不宜破壞系爭土地之使用現狀，而將上訴人癸○○所占有之土地分給被上訴人等六人，使得上訴人己○○之建物被拆除殆盡；(2)上訴人癸○○之土地分成兩塊，而上訴人子○○分得之土地並非方正，又將上訴人子○○之部分建物所占有之系爭土地分給上訴人癸○○（即附圖甲案之丙部分），分割之結束，上訴人子○○之建物亦會被拆除部分，顯然附圖甲案之分割方法對上訴人癸○○、子○○有失公平；(3)上訴人癸○○及被上訴人等六人所分得之土地均各分為兩塊，與分割共有物之結果以每人分得之土地集中為宜之原則有違。（二）附圖乙案，雖將面臨好金路之土地全分給上訴人子○○、癸○○，但該面臨好金路之土地原本即為上訴人子○○、癸○○所占有，況依現場區分上訴人使用之南邊，與被上訴人及庚○○等八人使用之北邊之圍牆觀之，該圍牆之年代已久，且系爭土地北邊之三合院係跨建在系爭土地及相鄰之八九五號土地上，該三合院依建築型式觀之，亦堪認建有相當時日，且被上訴人亦自陳五十年十月二十七日蔡長蓋、丙○○、蔡長鴻及辛○○買下八九六地號後就先蓋房子，後來因為房子不夠住，才又於六十二年四月八日由蔡天呼買下八九五地號又加蓋房子等語（本院第一卷第一五六頁），參諸系爭土地及八九五地號之所有權取得時間，足認該三合院之興建人於興建之初即有與八九五地號土地合併使用之意，且目前之使用現況係至少自六十二年間迄今，依此現狀分割，儘量將系爭土地上之建物分歸該建物所有人，使建物及所坐落之基地同歸一人，可避免地上建物之拆除，則各共有人因分割所需拆除之建物減至最低，且依該分案，被上訴人與上訴人庚○○等八人所分得之土地，亦有面臨私設之六公尺道路，且可與同段第八九五號土地合併使用，每位共有人所分得之土地均為方正，可有效利用所分得之土地，僅被上訴人所有之同段第八九七號土地，不能與其所分得之土地合併使用，第八九七號土地將毫無利用價值。（三）該第八九七號土地面積僅二十三平方公尺，為被上訴人於七十五年九月二十七日取得，此有該土地之登記謄本在卷可憑（本院前審卷第一三七頁），且依地籍圖所示，該第八九七號土地之地形為長條形，係屬畸零地，非與鄰地合併使用，該第八九七號土地即難予利用，而該第八九七號土地西邊之系爭土地現為被上訴人及上訴人辛○○、蔡長蓋所有三合院聯絡好金路之通道，茲通道已移至系爭土地之中央，則原通道所有之土地理應分歸上訴人癸○○始合理，上訴人癸○○之建物已占有系爭土地南側數十年之久，被上訴人至七十五年九月二十七日始取得該第八九七號土地，被上訴人於取得該第八九七號土地時，對其在將來分割系爭土地時無法分得南側面臨好金路之土地即應衡量在內，因此不應為牽就被上訴人之該所取得嗣後第八九七號畸零地，即犧牲上訴人癸○○之權益，是附圖甲、乙案兩分割方案，本院認以附圖乙案對兩造較為公平，不僅符合現狀，各共有人所需拆除之建物減至最低，且每位共有人所分得之土地均可與公路為適宜之聯絡，毋庸依賴訴外第三人之土地，又皆屬方正之土地，可有效利用所分得之土地，故應以附圖乙案分割系爭土地較為妥適。九、又關於共有物之分割，如依原物之數量按其應有部分之比例分配，價值顯不相當者，依其價值按其應有部分比例分配，仍不失為以原物分配於各共有人，否則不顧慮經濟上之價值，一概按其應有部分核算之原物數量分配者，將顯失公平，惟依其價值按應有部分比例分配原物，如有害經濟上之利用價值者，應認有民法第八百二十四條第三項之共有人中有不能按其應有部分受分配之情形，得以金錢補償之（參照最高法院六十三年台上字第二六八○號判例、六十三年度第六次民事庭會議決議(五)）。查系爭土地僅南側面臨約四公尺五寬之好金路，再往東之好金路為八公尺七，業經本院勘驗明確（華聲企業發展鑑定顧問有限公司之鑑定報告書所載與本院鑑定結果不符，應以本院勘驗結果為準），雖在系爭土地之內部開設路寬六公尺之私設道路，但面臨私設道路之土地與面臨好金路之土地仍不能相比，系爭土地自以面臨好金路之土地最有價值，則分得面臨好金路較有價值土地之上訴人子○○、癸○○，若不命其以金錢補償其他共有人，即有失公平。系爭土地各共有人依附圖乙案之分割方法所分得之土地，經本院前審囑託華聲企業發展鑑定顧問有限公司參酌當地里鄰環境、交通情況、公共設施、人口因素、經濟效益等因素，鑑定結果其價值詳如附表一所示（九十年一月十九日之鑑定報告書外放），雖鑑定報告書上就系爭土地之南邊及北邊之道路寬度，與本院勘驗結果有差異，應以本院勘驗結果為準，且鑑定證人洪振剛已到庭證稱，因系爭土地在鄉下，故系爭土地之價值不會比九十年一月十九日所鑑定的價格高等語（本院第一卷第一０九頁），且兩造均表示同意依此鑑定報告書的基礎來計算補償費，而不願再送鑑定等語（本院第一卷第一０九頁、一五七、一五八頁），該鑑定結果自為可採，因此本院依該鑑價及九十二年十月二十二日更正鑑定報告書（外放）之結果，計算兩造間應相互補償之金額，其金額詳如附表一、二所示。十、綜上所述，被上訴人請求分割系爭共有土地，應依如附圖乙案所示方案分割，且兩造間應以如附表一、二所示之金額互為補償，始為妥洽。原審判決依附圖甲案所示方案分割，並非允當。上訴人子○○、癸○○指摘原判決關於分割系爭土地之方法不妥，求予廢棄改判，應認其上訴為有理由，爰由本院廢棄原判決關於分割系爭土地之部分，改判如主文第二項所示之分割方法。據上論結，本件上訴為有理由，依民事訴訟法第四百五十條、第七十八條、第八十一條第二款、第八十五條第一項但書，判決如主文。中華民國九十三年一月十三日~B1民事第二庭審判長法官童有德~B2法官黃永泉~B3法官蔡秉宸右為正本係照原本作成。如對本判決上訴，須於收受判決送達後二十日內向本院提出上訴書狀，其未表明上訴理由者，應於提出上訴後二十日內向本院提出上訴理由書(須按他造人數附具繕本)。上訴時應提出委任律師或具有律師資格之人之委任狀；委任有律師資格者，另應附具律師及格證書及釋明委任人與受任人有民事訴訟法第四百六十六條之一第一項但書或第二項（詳附註）所定關係之釋明文書影本。~B書記官蕭玉真中華民國九十三年一月十五日附註：民事訴訟法第四百六十六條之一（第一項、第二項）對於第二審判決上訴，上訴人應委任律師為訴訟代理人。但上訴人或其法定代理人具有律師資格者，不在此限。上訴人之配偶、三親等內之血親、二親等內之姻親，或上訴人為法人、中央或地方機關時，其所屬專任人員具有律師資格並經法院認為適當者，亦得為第三審訴訟代理人。Ｙ附表一（各共有人分得土地位置以附圖乙案所示為準）：~H┌───┬───────────────┬───────────────────────┬────────┐│共有人│原應有部分│分得土地│應互補金額││├────┬──────────┼─┬──────┬───┬──────────┤││││價值│位│面積│應有部│價值│││姓名│比例│（新台幣）│置│（公頃）│分比例│（新台幣）│（新台幣）│├───┼────┼──────────┼─┼──────┼───┼──────────┼────────┤││1││││││應補償││子○○│---│三、九四八、○九五元│甲│○、○四八一│全部│四、一五三、九三一元││││4││││││二○五、八三六元│├───┼────┼──────────┼─┼──────┼───┼──────────┼────────┤││2││││││應補償││癸○○│---│三、九四八、○九五元│乙│○、○四八一│全部│四、二二七、一三六元││││8││││││二七九、○四一元│├───┼────┼──────────┼─┼──────┼───┼──────────┼────────┤││457││丙│○、○二○三│457││應受補償││丙○○│------│一、六七○、六二九元├─┼──────┤------│一、五四五、二七八元││││4320││丁│○、○三六三│1274││一二五、三五一元│├───┼────┼──────────┼─┼──────┼───┼──────────┼────────┤││457││丙│○、○二○三│457││應受補償││蔡長蓋│------│一、六七○、六二九元├─┼──────┤------│一、五四五、二七八元││││4320││丁│○、○三六三│1274││一二五、三五一元│├───┼────┼──────────┼─┼──────┼───┼──────────┼────────┤││1││丙│○、○二○三│90││應受補償││庚○○│---│三二九、○○八元├─┼──────┤------│三○四、三二二元││││48││丁│○、○三六三│1274││二四、六八六元│├───┼────┼──────────┼─┼──────┼───┼──────────┼────────┤││1││丙│○、○二○三│90││應受補償││己○○│---│三二九、○○八元├─┼──────┤------│三○四、三二二元││││48││丁│○、○三六三│1274││二四、六八六元│├───┼────┼──────────┼─┼──────┼───┼──────────┼────────┤││1││丙│○、○二○三│90││應受補償││壬○○│---│三二九、○○八元├─┼──────┤------│三○四、三二二元││││48││丁│○、○三六三│1274││二四、六八六元│├───┼────┼──────────┼─┼──────┼───┼──────────┼────────┤││1││丙│○、○二○三│90││應受補償││丑○○│---│三二九、○○八元├─┼──────┤------│三○四、三二一元││││48││丁│○、○三六三│1274││二四、六八七元│├───┼────┼──────────┼─┼──────┼───┼──────────┼────────┤││1││││540││應受補償││辛○○│---│一、九七四、○四七元│戊│○、○三九五│-----│一、八九一、五○五元││││8││││886││八二、五四二元│├───┼────┼──────────┼─┼──────┼───┼──────────┼────────┤││173││││173││應受補償││丁○○│------│六三二、四二六元│戊│○、○三九五│-----│六○五、九八二元││││4320││││886││二六、四四四元│├───┼────┼──────────┼─┼──────┼───┼──────────┼────────┤││173││││173││應受補償││戊○○│------│六三二、四二六元│戊│○、○三九五│-----│六○五、九八二元││││4320││││886││二六、四四四元│└───┴────┴──────────┴─┴──────┴───┴──────────┴────────┘附表二：┌────┬─────┬────────────┬┬────┬─────┬───────────┐│應補償人│應受補償人│應補償之金額（新台幣）││應補償人│應受補償人│應補償之金額（新台幣）│├────┼─────┼────────────┼┼────┼─────┼───────────┤│子○○│丙○○│五三、二一三元││癸○○│丙○○│七二、一三八元│├────┼─────┼────────────┼┼────┼─────┼───────────┤│子○○│蔡長蓋│五三、二一三元││癸○○│蔡長蓋│七二、一三八元│├────┼─────┼────────────┼┼────┼─────┼───────────┤│子○○│庚○○│一○、四八○元││癸○○│庚○○│一四、二○六元│├────┼─────┼────────────┼┼────┼─────┼───────────┤│子○○│己○○│一○、四七九元││癸○○│己○○│一四、二○七元│├────┼─────┼────────────┼┼────┼─────┼───────────┤│子○○│壬○○│一○、四七九元││癸○○│壬○○│一四、二○七元│├────┼─────┼────────────┼┼────┼─────┼───────────┤│子○○│丑○○│一○、四八○元││癸○○│丑○○│一四、二○七元│├────┼─────┼────────────┼┼────┼─────┼───────────┤│子○○│辛○○│三五、○四○元││癸○○│辛○○│四七、五○二元│├────┼─────┼────────────┼┼────┼─────┼───────────┤│子○○│丁○○│一一、二二六元││癸○○│丁○○│一五、二一八元│├────┼─────┼────────────┼┼────┼─────┼───────────┤│子○○│戊○○│一一、二二六元││癸○○│戊○○│一五、二一八元│└────┴─────┴────────────┴┴────┴─────┴───────────┘",
  "characters": {
    "judges": [
      "童有德",
      "黃永泉",
      "蔡秉宸"
    ],
    "prosecutors": [

    ],
    "lawyers": [
      "上訴時應提出委任律師或具有",
      "有"
    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-01-13",
  "created_at": "2016-02-06 05:04:17",
  "updated_at": "2016-02-06 05:04:17"
}