{
  "identify": "TCH-92-上易-2162-20040113-1",
  "court": {
    "name": "臺灣高等法院",
    "code": "TCH"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 92,
  "word": "上易",
  "number": "2162",
  "jcheck": "1",
  "reason": "詐欺",
  "content": "臺灣高等法院臺中分院刑事判決                  九十二年度上易字第二一六二號\n    上  訴  人  臺灣台中地方法院檢察署檢察官\n    被      告  甲○○\n右上訴人因被告詐欺案件，不服臺灣台中地方法院九十二年度易字第一九七五號中華\n民國九十二年十月二日第一審判決（起訴案號：臺灣台中地方法院檢察署九十二年度\n偵字第八七三○號），提起上訴，本院判決如左：\n      主  文\n上訴駁回。\n      理  由\n一、公訴意旨係以：被告甲○○明知張明志（經檢察官依開戶資料所載戶籍及通訊地\n    址查詢結果，該址為空戶，且無此人之設籍、口卡資料，應係不明人士持偽造之\n    身分證以假名開戶）所有之第一銀行北高雄分行帳戶（帳號：00000000\n    000號），係供綽號「阿文」不詳姓名年籍之成年男子及其同夥詐騙他人財物\n    之用，竟與「阿文」共同意圖為自己不法所有，自民國九十二年三月間起，在臺\n    中市火車站附近，由「阿文」將上開張明志帳戶之存摺、印章及取款憑條等物交\n    予被告，再由被告依指示前往銀行提領取款憑條所載之金額後交給「阿文」，先\n    後提領現金四次，每次被告均分得新台幣（下同）二千元。嗣有案外人乙○○於\n    九十二年四月十八日下午二時許，接獲一名女子自稱南區國稅局職員之電話，該\n    名女子向乙○○訛稱要退稅九千餘元，並要求乙○○以電話聯絡另名自稱「王科\n    長」之人，旋「王科長」即向乙○○訛稱如依其指示操作提款機，即可將退稅款\n    項轉入乙○○帳戶，使乙○○陷於錯誤，而於同日下午二時三十分許，依「王科\n    長」指示操作提款機，誤將其帳戶內之四萬一千六百元存款，以跨行轉帳方式，\n    轉入上開張明志帳戶。乙○○於發覺受騙後，通知第一銀行北高雄分行，該分行\n    遂凍結上開張明志帳戶，惟被告仍於九十二年四月二十二日上午十一時許，持「\n    阿文」所交付上開張明志帳戶之存摺、印章及取款憑條（其上已記載憑摺支取九\n    萬元），前往臺中市○○路二一七號第一銀行北臺中分行，欲提領現金，為該分\n    行職員察覺有異而報警當場查獲，並扣得上開張明志帳戶之存摺、印章及取款憑\n    條等物，而認被告與「阿文」共同涉有刑法第三百三十九條第一項之詐欺取財罪\n    嫌。\n二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；不能證明被告犯罪者，\n    應諭知無罪之判決，刑事訴訟法第一百五十四條第二項、第三百零一條第一項分\n    別定有明文。其次，共同正犯以二人以上對於犯罪，有意思聯絡及行為之分擔始\n    能成立；對於他人已成立之犯罪，而為與犯罪之實施或完成不生影響之行為，除\n    合於其他犯罪構成要件成立他罪外，不成立該罪之共犯；刑法上之從犯，以在他\n    人實施犯罪行為前或實施中，予以助力，為構成要件，若於他人犯罪完成後為之\n    幫助，除法律別有處罰規定，應依其規定論處罪刑外，尚難以從犯之例相繩（最\n    高法院八十四年台上字第六一一號判決、二十八年上字第一一五六號判例意旨參\n    照）。再者，刑法第三百三十九條第一項詐欺取財罪之成立，以意圖為自己或第\n    三人不法所有，以詐術使人將本人或第三人之物交付為構成要件。因此，行為人\n    施用詐術之行為，如已使人陷於錯誤，而將財物交付，其犯罪即屬完成。\n三、本件公訴人認被告與「阿文」共同涉犯詐欺取財罪嫌，無非以被告自承依「阿文\n    」指示前往銀行提款、被害人乙○○之指述、卷附取款憑條及扣案之張明志帳戶\n    存摺、印章等為其主要論據。訊之被告固承認曾於右揭時地，受「阿文」委託，\n    持上開張明志帳戶之存摺、印章及取款憑條，前往銀行提領現金交予「阿文」，\n    每次分得二千元至五千元不等之事實，惟堅決否認有何與「阿文」共同詐欺取財\n    之犯行，辯稱：九十二年三月間，伊從花蓮到臺中找工作，在火車站遇到「阿文\n    」，「阿文」問伊想不想賺錢，因為沒有生活費，所以同意幫「阿文」前往銀行\n    領錢，伊不知道帳戶內金錢之來源，也沒有參與「阿文」或其同夥詐欺取財之犯\n    行等語。\n四、經查：\n  (一)起訴書犯罪事實欄雖記載被告自九十二年三月間起，持「阿文」交付之張明志帳\n    戶存摺、印章及取款憑條，前往銀行提款已有四次（不包括為警查獲當次），然\n    卷內並無任何證據足以證明被告該四次所提領者，乃「阿文」或其同夥詐騙他人\n    所得之款項（即此四筆款項並未有被害人出面指述係遭詐騙而轉帳），自無從認\n    定被告該四次提款之行為構成任何犯罪，先予敘明。\n  (二)被害人乙○○所指：九十二年四月十八日下午二時許，伊接到一名小姐自稱是南\n    區國稅局職員，說要退稅九千多元，叫伊打電話給「王科長」，「王科長」叫伊\n    依照他的指示操作提款機，後來伊發現自己帳戶裡面的錢，都轉到張明志的帳戶\n    等情，有上開張明志帳戶存摺第二頁影本附卷可稽（見偵卷第一五頁），堪信為\n    真實；惟此僅足以證明該名女子與自稱「王科長」之人，有共同假借退稅名義，\n    向被害人乙○○詐欺取財之事實，尚無從據以推斷被告與該二人間，事前有詐欺\n    取財之共同謀議，而推由該二人實施犯罪，或被告有參與部分詐欺取財犯罪之行\n    為。換言之，依被害人乙○○之指述，並無從認定被告與其他人有詐欺取財之犯\n    意聯絡或行為分擔。\n  (三)又被害人乙○○既已於九十二年四月十八日，依照「王科長」指示操作提款機，\n    誤將自己帳戶內之四萬一千六百元存款，跨行轉入上開張明志帳戶內，則自此時\n    起，該筆四萬一千六百元款項即處於該名女子及「王科長」或其同夥之實力支配\n    範圍內，是該名女子及「王科長」之詐欺取財犯行即屬已完成（既遂）；至其二\n    人事後是否提領該筆款項、何時提領、如何提領等，則僅屬犯罪完成後處理犯罪\n    所得財物之問題，對犯罪之實施或完成不生影響。\n  (四)本件依被告所述及卷附取款憑條所示（見偵卷第一三頁），被告係於九十二年四\n    月二十二日，持「阿文」所交付張明志帳戶之存摺、印章及取款憑條，前往第一\n    銀行北臺中分行欲提領前揭九萬元款項，因該時「王科長」等人詐欺取財犯行已\n    屬既遂，有如前述，則被告所為應屬詐欺取財犯罪完成後幫助提領贓款之問題，\n    而難論以詐欺取財罪之共同正犯或幫助犯。\n五、綜上所述，公訴人所舉證據，僅能證明被告有於他人詐欺取財犯罪完成後，幫助\n    提領贓款之行為，惟此種行為依照前揭說明，尚不成立詐欺取財罪之共同正犯或\n    幫助犯。此外，復查無其他積極證據足以證明被告確有公訴人所指與「阿文」共\n    同詐欺取財之犯行，亦不成立幫助詐欺取財犯行，本件即屬不能證明被告犯罪，\n    原審依法為被告無罪之諭知，核無不合。檢察官上訴意旨略以：查第一銀行北高\n    雄分行張明志帳戶依開戶資料所載戶籍及通訊地址查詢結果，該址為空戶，且無\n    此人之設籍、口卡資料，顯係不明人士持偽造之身分證以假名開戶，再依本件被\n    害人乙○○遭詐騙匯款之情節觀之，堪認張明志帳戶係詐騙集團（「阿文」、「\n    自稱南區國稅局職員之小姐」、「王科長」均為成員之一）用以指示被害人匯款\n    之人頭帳戶，帳戶內之其他款項當為其他被害人遭詐騙而轉入者，原審僅因未有\n    其他被害人出面指述係遭詐騙而轉帳，即認並非「阿文」或其他同夥詐騙他人所\n    得之款項，已有悖離經驗法則。況存款戶於金融機構開設乙種存款帳戶，二者間\n    即成立消費寄託關係，依民法第六百零三條之規定，其金錢於交付該金融機構時\n    ，所有權即已移轉為該金融機構所有。查張明志帳戶之全部款項既已混合，不能\n    識別，本無從區分被告自白之自九十二年三月間起，持「阿文」交付之張明志帳\n    戶存摺、印章及取款憑條，前往銀行提款四次之款項係哪位被害人之匯款，原審\n    卻因此認定被告該四次提款之行為未構成任何犯罪，似有誤會。又衡諸典型詐騙\n    集團之分工方式，其電話詐騙人員與取款人原本就不同，然均係完成詐欺取財犯\n    罪不可或缺之行為，原判決豈能僅以被告事前未與該名女子與自稱「王科長」之\n    人就詐欺取財共同謀議，並假借退稅名義向被害人施詐，即認定被告與其他人無\n    詐欺取財之行為分擔，甚至推論彼時「王科長」等人詐欺取財犯行已屬既遂，被\n    告所為屬於犯罪完成後幫助提領贓款之問題，對犯罪之實施或完成不生影響，而\n    難論以詐欺取財罪之共同正犯或幫助犯，更因此判決被告無罪，原審理由不合法\n    則，甚為顯然，本件原審判決認事用法既有違誤，請將原判決撤銷，更為適當合\n    法之判決云云。惟查被告已於偵、審中一再陳稱伊不知道帳戶內金錢之來源，也\n    沒有參與「阿文」或其同夥詐欺取財之犯行，且無其他證據足資證明被告與「自\n    稱南區國稅局職員之小姐」及「王科長」二人間，事前有詐欺取財之共同謀議，\n    而推由該二人實施犯罪，或被告有參與部分詐欺取財犯罪之行為，縱使「阿文」\n    與「自稱南區國稅局職員之小姐」及「王科長」等人確屬詐騙集團成員，亦不得\n    單以被告曾依「阿文」指示前往提款乙節，即逕推論被告亦為共犯之一，又被害\n    人因行為人施用詐術之行為陷於錯誤而交付財物，則行為人之詐欺取財行為即屬\n    完成，縱行為人尚未取得財物，亦無礙其罪名之成立，是被害人乙○○既已因「\n    自稱南區國稅局職員之小姐」、「王科長」等人之詐騙行為而以轉帳匯款方式交\n    付財物，則於被害人轉帳匯款斯時，該「自稱南區國稅局職員之小姐」及「王科\n    長」等人之詐欺取財行為已然完成，被告事後為「阿文」取款之行為，已非屬在\n    他人犯罪行為實施前或實施中給予精神或物質上助力之行為，自亦無從論以幫助\n    詐欺罪，原審認事用法，核無違誤，檢察官上訴指摘原審判決不當為無理由，應\n    予駁回。\n六、據上論斷，應依刑事訴訟法第三百六十八條，判決如主文。\n本案經檢察官丙○○到庭執行職務。\n中      華      民      國    九十三     年      一      月    十三     日\n                                   臺灣高等法院臺中分院刑事第三庭\n                                         審判長法  官  陳  朱  貴\n                                               法  官  廖  柏  基\n                                               法  官  劉  連  星\n右正本證明與原本無異。\n不得上訴。\n                                               書記官  李  妍  嬅\n中      華      民      國    九十三     年      一      月    十四     日\n                                                                        Ｆ\n",
  "structure": {
    "main": "上訴駁回。",
    "reason": "一、公訴意旨係以：被告甲○○明知張明志（經檢察官依開戶資料所載戶籍及通訊地\n    址查詢結果，該址為空戶，且無此人之設籍、口卡資料，應係不明人士持偽造之\n    身分證以假名開戶）所有之第一銀行北高雄分行帳戶（帳號：00000000\n    000號），係供綽號「阿文」不詳姓名年籍之成年男子及其同夥詐騙他人財物\n    之用，竟與「阿文」共同意圖為自己不法所有，自民國九十二年三月間起，在臺\n    中市火車站附近，由「阿文」將上開張明志帳戶之存摺、印章及取款憑條等物交\n    予被告，再由被告依指示前往銀行提領取款憑條所載之金額後交給「阿文」，先\n    後提領現金四次，每次被告均分得新台幣（下同）二千元。嗣有案外人乙○○於\n    九十二年四月十八日下午二時許，接獲一名女子自稱南區國稅局職員之電話，該\n    名女子向乙○○訛稱要退稅九千餘元，並要求乙○○以電話聯絡另名自稱「王科\n    長」之人，旋「王科長」即向乙○○訛稱如依其指示操作提款機，即可將退稅款\n    項轉入乙○○帳戶，使乙○○陷於錯誤，而於同日下午二時三十分許，依「王科\n    長」指示操作提款機，誤將其帳戶內之四萬一千六百元存款，以跨行轉帳方式，\n    轉入上開張明志帳戶。乙○○於發覺受騙後，通知第一銀行北高雄分行，該分行\n    遂凍結上開張明志帳戶，惟被告仍於九十二年四月二十二日上午十一時許，持「\n    阿文」所交付上開張明志帳戶之存摺、印章及取款憑條（其上已記載憑摺支取九\n    萬元），前往臺中市○○路二一七號第一銀行北臺中分行，欲提領現金，為該分\n    行職員察覺有異而報警當場查獲，並扣得上開張明志帳戶之存摺、印章及取款憑\n    條等物，而認被告與「阿文」共同涉有刑法第三百三十九條第一項之詐欺取財罪\n    嫌。\n二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；不能證明被告犯罪者，\n    應諭知無罪之判決，刑事訴訟法第一百五十四條第二項、第三百零一條第一項分\n    別定有明文。其次，共同正犯以二人以上對於犯罪，有意思聯絡及行為之分擔始\n    能成立；對於他人已成立之犯罪，而為與犯罪之實施或完成不生影響之行為，除\n    合於其他犯罪構成要件成立他罪外，不成立該罪之共犯；刑法上之從犯，以在他\n    人實施犯罪行為前或實施中，予以助力，為構成要件，若於他人犯罪完成後為之\n    幫助，除法律別有處罰規定，應依其規定論處罪刑外，尚難以從犯之例相繩（最\n    高法院八十四年台上字第六一一號判決、二十八年上字第一一五六號判例意旨參\n    照）。再者，刑法第三百三十九條第一項詐欺取財罪之成立，以意圖為自己或第\n    三人不法所有，以詐術使人將本人或第三人之物交付為構成要件。因此，行為人\n    施用詐術之行為，如已使人陷於錯誤，而將財物交付，其犯罪即屬完成。\n三、本件公訴人認被告與「阿文」共同涉犯詐欺取財罪嫌，無非以被告自承依「阿文\n    」指示前往銀行提款、被害人乙○○之指述、卷附取款憑條及扣案之張明志帳戶\n    存摺、印章等為其主要論據。訊之被告固承認曾於右揭時地，受「阿文」委託，\n    持上開張明志帳戶之存摺、印章及取款憑條，前往銀行提領現金交予「阿文」，\n    每次分得二千元至五千元不等之事實，惟堅決否認有何與「阿文」共同詐欺取財\n    之犯行，辯稱：九十二年三月間，伊從花蓮到臺中找工作，在火車站遇到「阿文\n    」，「阿文」問伊想不想賺錢，因為沒有生活費，所以同意幫「阿文」前往銀行\n    領錢，伊不知道帳戶內金錢之來源，也沒有參與「阿文」或其同夥詐欺取財之犯\n    行等語。\n四、經查：\n  (一)起訴書犯罪事實欄雖記載被告自九十二年三月間起，持「阿文」交付之張明志帳\n    戶存摺、印章及取款憑條，前往銀行提款已有四次（不包括為警查獲當次），然\n    卷內並無任何證據足以證明被告該四次所提領者，乃「阿文」或其同夥詐騙他人\n    所得之款項（即此四筆款項並未有被害人出面指述係遭詐騙而轉帳），自無從認\n    定被告該四次提款之行為構成任何犯罪，先予敘明。\n  (二)被害人乙○○所指：九十二年四月十八日下午二時許，伊接到一名小姐自稱是南\n    區國稅局職員，說要退稅九千多元，叫伊打電話給「王科長」，「王科長」叫伊\n    依照他的指示操作提款機，後來伊發現自己帳戶裡面的錢，都轉到張明志的帳戶\n    等情，有上開張明志帳戶存摺第二頁影本附卷可稽（見偵卷第一五頁），堪信為\n    真實；惟此僅足以證明該名女子與自稱「王科長」之人，有共同假借退稅名義，\n    向被害人乙○○詐欺取財之事實，尚無從據以推斷被告與該二人間，事前有詐欺\n    取財之共同謀議，而推由該二人實施犯罪，或被告有參與部分詐欺取財犯罪之行\n    為。換言之，依被害人乙○○之指述，並無從認定被告與其他人有詐欺取財之犯\n    意聯絡或行為分擔。\n  (三)又被害人乙○○既已於九十二年四月十八日，依照「王科長」指示操作提款機，\n    誤將自己帳戶內之四萬一千六百元存款，跨行轉入上開張明志帳戶內，則自此時\n    起，該筆四萬一千六百元款項即處於該名女子及「王科長」或其同夥之實力支配\n    範圍內，是該名女子及「王科長」之詐欺取財犯行即屬已完成（既遂）；至其二\n    人事後是否提領該筆款項、何時提領、如何提領等，則僅屬犯罪完成後處理犯罪\n    所得財物之問題，對犯罪之實施或完成不生影響。\n  (四)本件依被告所述及卷附取款憑條所示（見偵卷第一三頁），被告係於九十二年四\n    月二十二日，持「阿文」所交付張明志帳戶之存摺、印章及取款憑條，前往第一\n    銀行北臺中分行欲提領前揭九萬元款項，因該時「王科長」等人詐欺取財犯行已\n    屬既遂，有如前述，則被告所為應屬詐欺取財犯罪完成後幫助提領贓款之問題，\n    而難論以詐欺取財罪之共同正犯或幫助犯。\n五、綜上所述，公訴人所舉證據，僅能證明被告有於他人詐欺取財犯罪完成後，幫助\n    提領贓款之行為，惟此種行為依照前揭說明，尚不成立詐欺取財罪之共同正犯或\n    幫助犯。此外，復查無其他積極證據足以證明被告確有公訴人所指與「阿文」共\n    同詐欺取財之犯行，亦不成立幫助詐欺取財犯行，本件即屬不能證明被告犯罪，\n    原審依法為被告無罪之諭知，核無不合。檢察官上訴意旨略以：查第一銀行北高\n    雄分行張明志帳戶依開戶資料所載戶籍及通訊地址查詢結果，該址為空戶，且無\n    此人之設籍、口卡資料，顯係不明人士持偽造之身分證以假名開戶，再依本件被\n    害人乙○○遭詐騙匯款之情節觀之，堪認張明志帳戶係詐騙集團（「阿文」、「\n    自稱南區國稅局職員之小姐」、「王科長」均為成員之一）用以指示被害人匯款\n    之人頭帳戶，帳戶內之其他款項當為其他被害人遭詐騙而轉入者，原審僅因未有\n    其他被害人出面指述係遭詐騙而轉帳，即認並非「阿文」或其他同夥詐騙他人所\n    得之款項，已有悖離經驗法則。況存款戶於金融機構開設乙種存款帳戶，二者間\n    即成立消費寄託關係，依民法第六百零三條之規定，其金錢於交付該金融機構時\n    ，所有權即已移轉為該金融機構所有。查張明志帳戶之全部款項既已混合，不能\n    識別，本無從區分被告自白之自九十二年三月間起，持「阿文」交付之張明志帳\n    戶存摺、印章及取款憑條，前往銀行提款四次之款項係哪位被害人之匯款，原審\n    卻因此認定被告該四次提款之行為未構成任何犯罪，似有誤會。又衡諸典型詐騙\n    集團之分工方式，其電話詐騙人員與取款人原本就不同，然均係完成詐欺取財犯\n    罪不可或缺之行為，原判決豈能僅以被告事前未與該名女子與自稱「王科長」之\n    人就詐欺取財共同謀議，並假借退稅名義向被害人施詐，即認定被告與其他人無\n    詐欺取財之行為分擔，甚至推論彼時「王科長」等人詐欺取財犯行已屬既遂，被\n    告所為屬於犯罪完成後幫助提領贓款之問題，對犯罪之實施或完成不生影響，而\n    難論以詐欺取財罪之共同正犯或幫助犯，更因此判決被告無罪，原審理由不合法\n    則，甚為顯然，本件原審判決認事用法既有違誤，請將原判決撤銷，更為適當合\n    法之判決云云。惟查被告已於偵、審中一再陳稱伊不知道帳戶內金錢之來源，也\n    沒有參與「阿文」或其同夥詐欺取財之犯行，且無其他證據足資證明被告與「自\n    稱南區國稅局職員之小姐」及「王科長」二人間，事前有詐欺取財之共同謀議，\n    而推由該二人實施犯罪，或被告有參與部分詐欺取財犯罪之行為，縱使「阿文」\n    與「自稱南區國稅局職員之小姐」及「王科長」等人確屬詐騙集團成員，亦不得\n    單以被告曾依「阿文」指示前往提款乙節，即逕推論被告亦為共犯之一，又被害\n    人因行為人施用詐術之行為陷於錯誤而交付財物，則行為人之詐欺取財行為即屬\n    完成，縱行為人尚未取得財物，亦無礙其罪名之成立，是被害人乙○○既已因「\n    自稱南區國稅局職員之小姐」、「王科長」等人之詐騙行為而以轉帳匯款方式交\n    付財物，則於被害人轉帳匯款斯時，該「自稱南區國稅局職員之小姐」及「王科\n    長」等人之詐欺取財行為已然完成，被告事後為「阿文」取款之行為，已非屬在\n    他人犯罪行為實施前或實施中給予精神或物質上助力之行為，自亦無從論以幫助\n    詐欺罪，原審認事用法，核無違誤，檢察官上訴指摘原審判決不當為無理由，應\n    予駁回。\n六、據上論斷，應依刑事訴訟法第三百六十八條，判決如主文。\n本案經檢察官丙○○到庭執行職務。"
  },
  "search": "臺灣高等法院臺中分院刑事判決九十二年度上易字第二一六二號上訴人臺灣台中地方法院檢察署檢察官被告甲○○右上訴人因被告詐欺案件，不服臺灣台中地方法院九十二年度易字第一九七五號中華民國九十二年十月二日第一審判決（起訴案號：臺灣台中地方法院檢察署九十二年度偵字第八七三○號），提起上訴，本院判決如左：主文上訴駁回。理由一、公訴意旨係以：被告甲○○明知張明志（經檢察官依開戶資料所載戶籍及通訊地址查詢結果，該址為空戶，且無此人之設籍、口卡資料，應係不明人士持偽造之身分證以假名開戶）所有之第一銀行北高雄分行帳戶（帳號：00000000000號），係供綽號「阿文」不詳姓名年籍之成年男子及其同夥詐騙他人財物之用，竟與「阿文」共同意圖為自己不法所有，自民國九十二年三月間起，在臺中市火車站附近，由「阿文」將上開張明志帳戶之存摺、印章及取款憑條等物交予被告，再由被告依指示前往銀行提領取款憑條所載之金額後交給「阿文」，先後提領現金四次，每次被告均分得新台幣（下同）二千元。嗣有案外人乙○○於九十二年四月十八日下午二時許，接獲一名女子自稱南區國稅局職員之電話，該名女子向乙○○訛稱要退稅九千餘元，並要求乙○○以電話聯絡另名自稱「王科長」之人，旋「王科長」即向乙○○訛稱如依其指示操作提款機，即可將退稅款項轉入乙○○帳戶，使乙○○陷於錯誤，而於同日下午二時三十分許，依「王科長」指示操作提款機，誤將其帳戶內之四萬一千六百元存款，以跨行轉帳方式，轉入上開張明志帳戶。乙○○於發覺受騙後，通知第一銀行北高雄分行，該分行遂凍結上開張明志帳戶，惟被告仍於九十二年四月二十二日上午十一時許，持「阿文」所交付上開張明志帳戶之存摺、印章及取款憑條（其上已記載憑摺支取九萬元），前往臺中市○○路二一七號第一銀行北臺中分行，欲提領現金，為該分行職員察覺有異而報警當場查獲，並扣得上開張明志帳戶之存摺、印章及取款憑條等物，而認被告與「阿文」共同涉有刑法第三百三十九條第一項之詐欺取財罪嫌。二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；不能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第一百五十四條第二項、第三百零一條第一項分別定有明文。其次，共同正犯以二人以上對於犯罪，有意思聯絡及行為之分擔始能成立；對於他人已成立之犯罪，而為與犯罪之實施或完成不生影響之行為，除合於其他犯罪構成要件成立他罪外，不成立該罪之共犯；刑法上之從犯，以在他人實施犯罪行為前或實施中，予以助力，為構成要件，若於他人犯罪完成後為之幫助，除法律別有處罰規定，應依其規定論處罪刑外，尚難以從犯之例相繩（最高法院八十四年台上字第六一一號判決、二十八年上字第一一五六號判例意旨參照）。再者，刑法第三百三十九條第一項詐欺取財罪之成立，以意圖為自己或第三人不法所有，以詐術使人將本人或第三人之物交付為構成要件。因此，行為人施用詐術之行為，如已使人陷於錯誤，而將財物交付，其犯罪即屬完成。三、本件公訴人認被告與「阿文」共同涉犯詐欺取財罪嫌，無非以被告自承依「阿文」指示前往銀行提款、被害人乙○○之指述、卷附取款憑條及扣案之張明志帳戶存摺、印章等為其主要論據。訊之被告固承認曾於右揭時地，受「阿文」委託，持上開張明志帳戶之存摺、印章及取款憑條，前往銀行提領現金交予「阿文」，每次分得二千元至五千元不等之事實，惟堅決否認有何與「阿文」共同詐欺取財之犯行，辯稱：九十二年三月間，伊從花蓮到臺中找工作，在火車站遇到「阿文」，「阿文」問伊想不想賺錢，因為沒有生活費，所以同意幫「阿文」前往銀行領錢，伊不知道帳戶內金錢之來源，也沒有參與「阿文」或其同夥詐欺取財之犯行等語。四、經查：(一)起訴書犯罪事實欄雖記載被告自九十二年三月間起，持「阿文」交付之張明志帳戶存摺、印章及取款憑條，前往銀行提款已有四次（不包括為警查獲當次），然卷內並無任何證據足以證明被告該四次所提領者，乃「阿文」或其同夥詐騙他人所得之款項（即此四筆款項並未有被害人出面指述係遭詐騙而轉帳），自無從認定被告該四次提款之行為構成任何犯罪，先予敘明。(二)被害人乙○○所指：九十二年四月十八日下午二時許，伊接到一名小姐自稱是南區國稅局職員，說要退稅九千多元，叫伊打電話給「王科長」，「王科長」叫伊依照他的指示操作提款機，後來伊發現自己帳戶裡面的錢，都轉到張明志的帳戶等情，有上開張明志帳戶存摺第二頁影本附卷可稽（見偵卷第一五頁），堪信為真實；惟此僅足以證明該名女子與自稱「王科長」之人，有共同假借退稅名義，向被害人乙○○詐欺取財之事實，尚無從據以推斷被告與該二人間，事前有詐欺取財之共同謀議，而推由該二人實施犯罪，或被告有參與部分詐欺取財犯罪之行為。換言之，依被害人乙○○之指述，並無從認定被告與其他人有詐欺取財之犯意聯絡或行為分擔。(三)又被害人乙○○既已於九十二年四月十八日，依照「王科長」指示操作提款機，誤將自己帳戶內之四萬一千六百元存款，跨行轉入上開張明志帳戶內，則自此時起，該筆四萬一千六百元款項即處於該名女子及「王科長」或其同夥之實力支配範圍內，是該名女子及「王科長」之詐欺取財犯行即屬已完成（既遂）；至其二人事後是否提領該筆款項、何時提領、如何提領等，則僅屬犯罪完成後處理犯罪所得財物之問題，對犯罪之實施或完成不生影響。(四)本件依被告所述及卷附取款憑條所示（見偵卷第一三頁），被告係於九十二年四月二十二日，持「阿文」所交付張明志帳戶之存摺、印章及取款憑條，前往第一銀行北臺中分行欲提領前揭九萬元款項，因該時「王科長」等人詐欺取財犯行已屬既遂，有如前述，則被告所為應屬詐欺取財犯罪完成後幫助提領贓款之問題，而難論以詐欺取財罪之共同正犯或幫助犯。五、綜上所述，公訴人所舉證據，僅能證明被告有於他人詐欺取財犯罪完成後，幫助提領贓款之行為，惟此種行為依照前揭說明，尚不成立詐欺取財罪之共同正犯或幫助犯。此外，復查無其他積極證據足以證明被告確有公訴人所指與「阿文」共同詐欺取財之犯行，亦不成立幫助詐欺取財犯行，本件即屬不能證明被告犯罪，原審依法為被告無罪之諭知，核無不合。檢察官上訴意旨略以：查第一銀行北高雄分行張明志帳戶依開戶資料所載戶籍及通訊地址查詢結果，該址為空戶，且無此人之設籍、口卡資料，顯係不明人士持偽造之身分證以假名開戶，再依本件被害人乙○○遭詐騙匯款之情節觀之，堪認張明志帳戶係詐騙集團（「阿文」、「自稱南區國稅局職員之小姐」、「王科長」均為成員之一）用以指示被害人匯款之人頭帳戶，帳戶內之其他款項當為其他被害人遭詐騙而轉入者，原審僅因未有其他被害人出面指述係遭詐騙而轉帳，即認並非「阿文」或其他同夥詐騙他人所得之款項，已有悖離經驗法則。況存款戶於金融機構開設乙種存款帳戶，二者間即成立消費寄託關係，依民法第六百零三條之規定，其金錢於交付該金融機構時，所有權即已移轉為該金融機構所有。查張明志帳戶之全部款項既已混合，不能識別，本無從區分被告自白之自九十二年三月間起，持「阿文」交付之張明志帳戶存摺、印章及取款憑條，前往銀行提款四次之款項係哪位被害人之匯款，原審卻因此認定被告該四次提款之行為未構成任何犯罪，似有誤會。又衡諸典型詐騙集團之分工方式，其電話詐騙人員與取款人原本就不同，然均係完成詐欺取財犯罪不可或缺之行為，原判決豈能僅以被告事前未與該名女子與自稱「王科長」之人就詐欺取財共同謀議，並假借退稅名義向被害人施詐，即認定被告與其他人無詐欺取財之行為分擔，甚至推論彼時「王科長」等人詐欺取財犯行已屬既遂，被告所為屬於犯罪完成後幫助提領贓款之問題，對犯罪之實施或完成不生影響，而難論以詐欺取財罪之共同正犯或幫助犯，更因此判決被告無罪，原審理由不合法則，甚為顯然，本件原審判決認事用法既有違誤，請將原判決撤銷，更為適當合法之判決云云。惟查被告已於偵、審中一再陳稱伊不知道帳戶內金錢之來源，也沒有參與「阿文」或其同夥詐欺取財之犯行，且無其他證據足資證明被告與「自稱南區國稅局職員之小姐」及「王科長」二人間，事前有詐欺取財之共同謀議，而推由該二人實施犯罪，或被告有參與部分詐欺取財犯罪之行為，縱使「阿文」與「自稱南區國稅局職員之小姐」及「王科長」等人確屬詐騙集團成員，亦不得單以被告曾依「阿文」指示前往提款乙節，即逕推論被告亦為共犯之一，又被害人因行為人施用詐術之行為陷於錯誤而交付財物，則行為人之詐欺取財行為即屬完成，縱行為人尚未取得財物，亦無礙其罪名之成立，是被害人乙○○既已因「自稱南區國稅局職員之小姐」、「王科長」等人之詐騙行為而以轉帳匯款方式交付財物，則於被害人轉帳匯款斯時，該「自稱南區國稅局職員之小姐」及「王科長」等人之詐欺取財行為已然完成，被告事後為「阿文」取款之行為，已非屬在他人犯罪行為實施前或實施中給予精神或物質上助力之行為，自亦無從論以幫助詐欺罪，原審認事用法，核無違誤，檢察官上訴指摘原審判決不當為無理由，應予駁回。六、據上論斷，應依刑事訴訟法第三百六十八條，判決如主文。本案經檢察官丙○○到庭執行職務。中華民國九十三年一月十三日臺灣高等法院臺中分院刑事第三庭審判長法官陳朱貴法官廖柏基法官劉連星右正本證明與原本無異。不得上訴。書記官李妍嬅中華民國九十三年一月十四日Ｆ",
  "characters": {
    "judges": [
      "陳朱貴",
      "廖柏基",
      "劉連星"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "李妍嬅"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "甲○○",
      "右上訴人因被告詐欺案件，不服臺灣台中地方法院九十二年度易字第一九七五號中華",
      "民國九十二年十月二日第一審判決（起訴案號：臺灣台中地方法院檢察署九十二年度",
      "偵字第八七三○號），提起上訴，本院判決如左："
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-01-13",
  "created_at": "2016-02-06 05:00:40",
  "updated_at": "2016-02-06 05:00:40"
}