{
  "identify": "TNH-92-上-160-20040113-1",
  "court": {
    "name": "臺灣高等法院",
    "code": "TNH"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 92,
  "word": "上",
  "number": "160",
  "jcheck": "1",
  "reason": "侵權行為損害賠償",
  "content": "臺灣高等法院臺南分院民事判決  九十二年度上字第一六○號  Ｊ\n    上  訴  人\n    即反訴原告  甲  ○  ○\n                庚  ○  ○\n                劉  明  秀\n    訴訟代理人  陳  文  忠  律師\n                蔡  青  芬  律師\n    被  上訴人\n    即反訴被告  戊  ○  ○  住.\n                己  ○  ○  住.\n                乙  ○  ○  住.\n                丙  ○  ○  住.\n                丁  ○  ○  住.\n    右五人共同\n    訴訟代理人  許  世  烜  律師\n右當事人間請求侵權行為損害賠償事件，上訴人對於中華民國九十二年六月五日臺灣\n臺南地方法院第一審判決（九十一年度重訴字第五三九號），提起上訴，本院於九十\n二年十二月三十日言詞辯論終結，判決如左：\n    主      文\n上訴駁回。\n第二審訴訟費用由上訴人甲○○、庚○○、劉明秀連帶負擔五十分之四十九，餘由上\n訴人甲○○負擔。\n    事      實\n甲、上訴人方面：\n一、聲明：求為判決：（一）原判決廢棄。（二）被上訴人在第一審之訴及假執行之\n    聲請均駁回。（三）確認上訴人甲○○對被上訴人有新台幣（下同）二百七十萬\n    元之債權存在。（四）上訴人如受不利判決，願供擔保請准宣告免為假執行。（\n    五）第一、二審訴訟費用由上訴人負擔。\n二、陳述：除與原判決記載事實相同者予以引用外，並補稱：\n（一）被上訴人之被繼承人張文雄自於六十四年間，與其妻黃富枝離婚後，即未再婚\n      。迨七十四、五年間，與上訴人甲○○在臺南市○○路○段六六四號同居，至\n      張文雄亡故後，二人共同生活達十五、六年之久，在此期間，二人形影不離，\n      感情融洽，張文雄日常起居，疾病療養，均由上訴人甲○○料理照顧，此亦有\n      鄰居林戊祥為證（臺灣臺南地方法院九十年度訴字第八一六號刑事卷，九十年\n      八月十六日審理筆錄）。\n（二）張文雄生前確實將其寄存在大眾銀行台中分行之外幣存款，約值三百萬元贈與\n      甲○○，並言明其過世時，所需喪葬費由該款扣除，此有下列事證足資證明：\n    1.上訴人甲○○與張文雄雖無婚姻關係，惟其同居已逾十五年之久，朝暮相處，\n      同甘共苦，早已具有實質上之夫妻關係，更何況身為張文雄子女之被上訴人，\n      既不與張文雄同處一起，且亦鮮少前來噓寒問暖，衡之常理，張文雄生前贈與\n      上訴人甲○○養老金，本屬人情之常。\n    2.證人即大眾銀行台中分行襄理何秀英於另刑案中問以：「張文雄辦理外幣存款\n      時，是否曾要以甲○○的名義存款？」答：「張文雄有這樣提過，但後來好像\n      甲○○沒有帶身分證，所以就以張文雄的名義辦理外幣存款（同上筆錄）。」\n      由此可證當時張文雄即有將該外幣存款贈與上訴人甲○○之意思。\n    3.證人謝榮川在另刑事案中結證：「張文雄曾經於八十七年間，拿出美金支票（\n      應屬定存）及兩張定存單給我看，他說若他去世後，美金支票扣除喪葬費外是\n      要給甲○○做安養費用，而定期存單是要給兩個小孩的。八十九年一月左右，\n      在甲○○家中，張文雄告訴我說，他的狀況不好，若他去世後，三百萬元扣除\n      喪葬費後要給甲○○當作安養費用。」（同上筆錄）。迨本件原審審理時亦結\n      稱：「八十七年的時候，剛好在選舉，所以我會記得，是我陪張文雄去處理有\n      關己○○車禍的事，我們在吃飯的時候，他跟我說他不知道他的身體狀況還可\n      以活多久，他說他有一筆三百萬元扣除喪葬費以外，就是要給甲○○當安養費\n      」（原審卷一○八頁）。及鈞院審理時仍供稱：「有一次，與他處理他兒子車\n      禍，處理完後在我家吃飯。剛好有一客人（綽號阿將仔）來我家補輪胎。我說\n      他兒子三、四十歲為何還替他處理小車禍，他說傷者是七、八十歲老榮民，要\n      趕快處理，不然有後遺症。他還說他的後事都處理好了，兒子與師母（甲○○\n      ）分配的財產部分都處理好了，他從身上拿三個信封袋，裡面有美金、台幣定\n      存二張，他說二張定存單要給孩子，美金扣除喪葬費剩餘要給師母」等。「張\n      文雄說美金是定存，合台幣約三百萬元」等語（鈞院九十二年九月十日訊問筆\n      錄）。而證人黃掌（將仔）亦有「有一天，我下班回來到輪胎行換輪胎，他（\n      張文雄）去當和事佬回來，與輪胎行老闆謝榮川在那裡聊天，老師（張文雄）\n      穿中山裝，口袋帶三個銀行存簿，拿出來說，這要給師母、兒子、女兒的，給\n      師母的部分較多約美金折合新台幣三百萬元，因為在他去世以後，後事由師母\n      來辦」（同上九十二年十月一日訊問筆錄）之供證。是張文雄生前確有贈與甲\n      ○○約值新台幣三百萬元之外幣定期存款之事實，容無置疑。\n    4.張文雄於八十九年三月二十三日過世，而上訴人甲○○於同年月二十九日，委\n      請律師發函予被上訴人，載明：「張文雄生前囑咐於死後領回定期存款，以供\n      喪葬費之用，至於喪葬所剩金額則歸本人所有，由本人全權處理」。「本人於\n      八十九年三月二十四日已依張文雄生前囑咐，將存單本息領回，共計美金十一\n      萬三千六百元」云云，有該函在卷可憑。張文雄死後遺留在銀行保險箱內之財\n      物計有外幣定存約值新台幣三百十九萬元，股票市值約三百萬元，丙○○名義\n      之定存單二百零二萬元、己○○名義之定存單二百萬元，票據（已退票）債權\n      二千三百四十三萬八千四百八十二元及金飾乙批。而保險箱之聯絡人為上訴人\n      甲○○，保險箱之鑰匙亦由上訴人甲○○保管。如上龐大遺產，當時上訴人甲\n      ○○若有私心，豈止區區僅向被上訴人主張該外幣定存為張文雄生前贈與？由\n      此益徵，上訴人所為主張非虛。\n（三）按民法所規定之無因管理，乃指未受任，並無義務，而為他人管理事務者而言\n      。張文雄於八十九年三月二十三日死亡，而上訴人甲○○為其相處達十六年之\n      同居人，在張文雄死亡後，為料理其喪事，乃自行從張文雄在銀行帳戶內領取\n      六萬五千元作為喪葬費用，當時被上訴人對此事毫無所悉，且上訴人甲○○係\n      居於同居人身分，自行為張文雄料理後事，是上訴人甲○○不論在主客觀情形\n      下，均無所謂「為他人管理事務」之情事，更何況他人究竟指誰？職此，原審\n      依無因管理法律關係判決上訴人甲○○應返還該六萬五千元乙節，其認事用法\n      ，委有可議。\n（四）張文雄生前贈與之外幣存款，其中美金八萬三千七百二十五元六角六分，有外\n      匯定期存款存單三紙，歐元一萬八千六百六十六元七角五分，亦有外匯定期存\n      款存單乙紙在卷可稽。依其死亡（八十九年三月二十三日）時之匯率換算，美\n      金一元折合新台幣三○‧六六八元，歐元一元折合新台幣二九‧八四三元。則\n      美金部分折合新台幣二百五十六萬七千六百九十八元五角四分，歐元部分折合\n      新台幣五十五萬七千零七十一元八角二分，共計新台幣三百十二萬四千七百七\n      十元四角，而被上訴人曾表示張文雄死亡後所花費之喪葬費約三、四十萬元，\n      經扣除後，則尚逾二百七十萬元左右，以此數額請求確認之。\n三、證據：除引用原審之立證方法外，另補提臺灣臺南地方法院九十年度訴字第八一\n    六號刑事判決、本院九十一年上訴字第一一七○號刑事判決及八十九年三月二十\n    四日匯率異動資料表並聲請訊問證人謝榮川、黃掌及調取本院九十年度訴字第八\n    一六刑事卷一審錄音帶。\n乙、被上訴人方面：\n一、聲明：求為判決如主文所示。\n二、陳述：除與原判決記載事實相同者予以引用外，並補稱：\n（一）就本訴部分：\n    1.查被上訴人之被繼承人張文雄於八十九年三月廿三日去世，上訴人等以偽造文\n      書之方法將系爭外幣定存單解約並兌換成美元支票取走而犯偽造文書罪，足生\n      損害於張文雄之繼承人即被上訴人己○○、戊○○、乙○○、丙○○與丁○○\n      等，此項犯罪事實，業經刑事判決確定，則上訴人等確有以故意不法之行為，\n      侵害被上訴人之繼承權，已足堪認定。則上訴人之行為已經構成民法第一百八\n      十四條、一百八十五條之共同侵權行為，自應連帶賠償原告之損害。查系爭之\n      外幣定期存單之價值分別為其面額所載之價值，即存單編號ＴＤ000000\n      0歐元一萬八千六百六十六元七角五分、存單編號ＴＤ0000000美元三\n      萬一千一百六十二元一角九分、存單編號ＴＤ0000000美元三萬零三百\n      七十八元七角五分、存單編號ＴＤ0000000美元二萬二千一百八十四元\n      七角二分，為填補被上訴人之損害，上訴人等自應連帶賠償上開金額之歐元及\n      美元予被上訴人，則上訴人等應連帶賠償被上訴人歐元一萬八千六百六十六元\n      七角五分，及美金八萬三千七百二十五元六角六分（31162.19＋30378.75＋\n      22184.72＝83725.66）。則原審判決命上訴人等應連帶給付被上訴人歐元一萬\n      八千六百六十六元七角五分，及美金八萬三千七百二十五元六角六分，並無不\n      合。\n    2.又按受任人因處理委任事務，所收取之金錢、物品及孳息，應交付於委任人。\n      受任人以自己之名義，為委任人取得之權利，應移轉於委任人。第五百四十條\n      至第五百四十二條關於委任之規定，於無因管理準用之。民法第一百七十三條\n      第二項、第五百四十一條定有明文。上訴人甲○○於訴外人張文雄死亡後提領\n      張文雄在大眾商業銀行南台南分行帳戶內之六萬五千元現金，本欲作為處理張\n      文雄遺體等費用之支出（如運屍車資、驗屍紅包等），然其嗣後並未為任何之\n      支出等情，為兩造所不爭，則依前開規定，上訴人甲○○所領取之六萬五千元\n      ，自應交付於被上訴人，被上訴人主張依該規定請求上訴人甲○○給付六萬五\n      千元，於法亦屬有據。\n    3.上訴人固於原審主張張文雄於生前曾將系爭外幣存款（扣除喪葬費用外）贈與\n      上訴人甲○○：：：云云，惟為被上訴人所否認。按當事人主張有利於己之事\n      實者，就其事實有舉證之責任，民事訴訟法第二百七十七條定有明文。又主張\n      法律關係存在之當事人，須就該法律關係發生所須具備之特別要件，負舉證責\n      任。而贈與係指因當事人一方以自己之財產為無償給與於他方之意思表示，經\n      他方允受而生效力之契約，民法第四百零六條規定甚明，是以必須當事人一方\n      有以財產為無償給與他方之要約，經他方承諾者，始足當之，即雙方當事人締\n      結贈與契約，對於契約必要之點，即贈與標的物之意思表示必須一致，否則，\n      即難謂贈與契約業已成立。本件上訴人既不爭執如附表所示之定期存單款項為\n      張文雄之遺產，該財產依法自應屬張文雄之繼承人即被上訴人所有，而上訴人\n      主張訴外人張文雄於生前曾將該部分之財產（扣除喪葬費用外）贈與上訴人甲\n      ○○，此為被上訴人所否認，則上訴人就此有利於己之事實自應負舉證之責。\n      上訴人固於原審舉證人何秀英、謝榮川等人欲為伊有利之證明，然查：\n      (1)證人即大眾銀行台中分行襄理何秀英於刑事案件中證稱：「（問：張文雄辦\n        理外幣存款時，是否曾要以甲○○的名義存款？）張文雄有這樣提過，但後\n        來好像甲○○沒有帶身分證，所以就以張文雄的名義辦理外幣存款。」等語\n        （見刑事一審九十年八月十六日訊問筆錄），由上開證詞中證人以「好像」\n        之詞句作證，足認上開證言僅係人推測之詞。又系爭外幣定存單有四紙，每\n        紙的起存日不同，因此，係分成多次辦理。若張文雄有要將外幣贈與甲○○\n        之意思，於第一次辦理時因甲○○未帶身分證而暫以張文雄名義辦理，然於\n        第二次、第三次及第四次前往辦理時，不僅可將第一次張文雄名義之定存單\n        解約改成甲○○名義，且第二次、第三次及第四次辦理的定期存款，均應以\n        甲○○名義寄存，然為何張文雄卻不用甲○○之名義寄存？則證人何秀英雖\n        猜測稱該外幣定存款項張文雄好像曾欲以上訴人甲○○為存款人辦理手續：\n        ：：云云，然張文雄當時既未以上訴人甲○○為存款人辦理存款手續，嗣後\n        復未變更存款人之名義，實尚難認定訴外人張文雄與上訴人甲○○就該存款\n        已有贈與之合意。\n      (2)而證人謝榮川於該刑事案件中係證稱：「與張文雄是一、二十年的朋友：：\n        ：。他曾經於八十七年間拿出美金支票及兩張定存單給我看過，他說若他去\n        世後，美金支票扣除喪葬費外是要給甲○○當作安養費用，而定期存單是要\n        給二個小孩的。八十九年一月左右在甲○○家中，張文雄告訴我說他的狀況\n        不好，若他去世後，三百萬元（美金）扣除喪葬費後要給甲○○當作安養費\n        用。」等語（見刑事一審九十年八月十六日訊問筆錄）；於原審復到庭證稱\n        ：「：：：我跟張文雄是朋友關係。（張文雄過世前是否有說過要贈與給甲\n        ○○？）八十七年的時候剛好在選舉，所以我會記得，是我陪張文雄去處理\n        有關己○○車禍的事，我們在吃飯的時候，他跟我說他不知道他的身體狀況\n        還可以活多久，他說他有一筆三百萬元扣掉喪葬費以外，就是要給甲○○當\n        安養費。（張文雄是否有說三百萬元是何種類的錢？）他有拿一些資料給我\n        看，可是我沒有仔細看。八十九年的時候，他又跟我說一次，說他往生以後\n        的事情要幫他處理。（你對細節不清楚如何幫他處理後事？）張文雄拿一本\n        簿子給我看，裡面有他兒子跟他女兒的，還有一些要給甲○○的，他說要給\n        甲○○的差不多有三百萬元左右，但是要先扣掉喪葬費用。」等語，則證人\n        謝榮川雖證稱訴外人張文雄曾表示欲贈與財物與被告甲○○，然其就訴外人\n        張文雄欲贈與上訴人甲○○之財物為何既不清楚，且其就贈與標的物之證詞\n        （美金支票）與上訴人之主張（如附表所示之外幣定存款項）亦不相合，是\n        其證詞自亦無法證明系爭贈與契約之存在。又張文雄生前有詳細記帳之習慣\n        ，連被上訴人己○○及上訴人庚○○等人向張文雄借錢，所付之利息，均有\n        記帳（請參看刑事二審卷附之帳冊），若張文雄生前有贈與鉅額外幣予上訴\n        人甲○○之意思，必會有所紀錄。惟上訴人並無提出任何證明，僅舉證人謝\n        榮川，顯不合常理，又謝榮川生前積欠張文雄債務未清，在帳冊有所記載，\n        卻於到庭證述時否認向張文雄借錢（請參看刑事判決書第一二頁倒數第一行\n        起），足證該人之說並不可靠，其所言不足採。\n      (3)則上訴人主張上訴人甲○○與張文雄間有生前贈與契約而不負侵權行為損害\n        賠償責任之抗辯，並無實據，且與事實不符，不足取。\n二、反訴部分：如前（本訴部分）所述，上訴人即反訴原告甲○○（以下稱甲○○）\n    雖主張訴外人張文雄曾向其表示俟張文雄死亡後如附表所示之定期款項扣除喪葬\n    費後贈與反訴原告，反訴原告亦允諾，該贈與契約於張文雄生前即已成立，現張\n    文雄已死亡，自應發生效力云云，然甲○○所舉之證人何秀英及謝榮川所為之證\n    詞，均未能證明系爭贈與契約確已成立，而甲○○復未能提出其他證據以證明該\n    贈與契約之存在，從而，甲○○訴請確認其對被上訴人有二百七十萬元之贈與債\n    權存在，為無理由，自應予以駁回。\n三、綜上所述，原判決依被上訴人所聲明請求上訴人應連帶給付歐元及美元一萬八千\n    六百六十六元七角五分、美金八萬三千七百二十五元六角六分，以及請求上訴人\n    甲○○給付新台幣六萬五千元，並無不合；而反訴原告甲○○聲明請求確認贈與\n    契約存在，惟其所主張之事實，並無證據以實其說，且與常理相悖，並無理由。\n四、證據：爰用原審之立證方法。\n丁、本院依職權函請臺灣臺南地方法院檢送九十年度訴字第八一六號被告甲○○（即\n    上訴人）偽造文書等刑事案卷之開庭錄音帶。並依上訴人聲請，傳喚證人謝榮川\n    、黃掌到庭作證。\n    理      由\n壹、本訴部分\n一、被上訴人起訴主張：被上訴人之被繼承人張文雄於八十九年三月廿三日去世，上\n    訴人甲○○、庚○○、辛○○等三人以偽造文書之方法將如附表所示之外幣定存\n    單解約，並兌換成美元支票取走，致生損害於被上訴人，是上訴人甲○○、庚○\n    ○、辛○○三人故意之不法行為，已共同侵害被上訴人之繼承權；而上訴人甲○\n    ○於張文雄逝世後，委託上訴人辛○○提領張文雄設在大眾商業銀行臺南分行帳\n    戶內之六萬五千元，其擅自提領張文雄存款之行為，應係屬無因管理行為，然因\n    上訴人甲○○並未實際支付張文雄的喪葬費用或其他相關費用（均為被上訴人所\n    支出），其所領取之六萬五千元，自應交付被上訴人，爰依民法第一百八十四條\n    、一百八十五條之規定，及第一百七十三條準用第五百四十一條之規定，訴請上\n    訴人甲○○、庚○○、辛○○等應連帶給付如附表所示定存單之款項，而上訴人\n    甲○○另應給付六萬五千元等語。\n二、上訴人則以：本院九十一年度上訴字第一一七○號刑事確定判決中，僅就上訴人\n    等人於臺南區中小企業銀行保管箱開箱紀錄單上及辦理大眾銀行台中分行美金定\n    期存款解約、兌領事宜時，擅自盜用張文雄之印章且偽簽張文雄之署名，並持以\n    行使之部分，認定成立行使偽造文書罪；至於領取保管箱美金定期存單、丙○○\n    名義之定期存單，並將美金定存解約兌現部分及提領六萬五千元部分，則認定上\n    訴人並無不法所有之意圖，不成立詐欺、侵占犯行，而張文雄生前業已向上訴人\n    甲○○表示其死亡後該外幣定期存款扣除喪葬費後之剩餘款項欲贈與上訴人甲○\n    ○，上訴人甲○○亦為允諾，是上訴人自無侵害被上訴人之繼承權等語，資為抗\n    辯。\n三、上訴人甲○○與已死亡之張文雄前在臺南市○○路○段六六四號同居十五年，上\n    訴人庚○○為上訴人甲○○之子，上訴人辛○○為上訴人庚○○之配偶。張文雄\n    不幸於八十九年三月二十三日上午十一時三十五分病逝，上訴人甲○○明知張文\n    雄生前在大眾商業銀行南臺南分行有活期存款及在臺南區中小企業銀行總行租有\n    保管箱，存放張文雄之大眾商業銀行台中分行歐元、美金定期存款單，竟未通知\n    張文雄之繼承人即被上訴人己○○、戊○○、乙○○、丙○○與丁○○共同商議\n    如何處理遺產事宜，先於同日中午十二時三十四分至四十分，持張文雄印章至臺\n    南市○○路○段五○六號臺南區中小企業銀行總行，在保管箱開箱紀錄單承租人\n    欄處填寫張文雄署名並盜用張文雄印章，且持以行使該保管箱開箱紀錄單後，開\n    啟張文雄生前承租之Ｅ種第九八八號保管箱，進而將張文雄寄存在該保管箱內全\n    部文件（含張文雄票據五十六張、存摺、大眾銀行台中分行歐元、美金定期存款\n    單四張、丙○○定期存款單及存摺、己○○存摺等物）取走；嗣於翌日，上訴人\n    甲○○又委託上訴人庚○○、辛○○至大眾銀行台中分行辦理外幣定期存單解約\n    並兌換成美金現金，上訴人庚○○、辛○○即持甲○○所交付如附表所示之四張\n    定期存單與張文雄印章，至該銀行辦理外幣定期存款單解約手續，並將之兌換為\n    美金旅行支票等事實，業經本院以九十一年度上訴字第一一七○號案件判決上訴\n    人甲○○、庚○○、辛○○因共同連續行使偽造文書分別判處有期徒刑六月、四\n    月確定，有該刑事案件之偵、審卷宗（影本）在卷可稽（外放證物），復為兩造\n    所不爭，堪信為真實。\n四、被上訴人又主張其為張文雄之繼承人，上訴人等擅自領取如附表所示定期存單之\n    款項，已共同侵害其繼承權，自應連帶返還該款項；且上訴人甲○○持張文雄印\n    章自張文雄在大眾商業銀行臺南分行帳戶中領取六萬五千元現金，既未支出任何\n    之喪葬費用，亦應返還等語，上訴人則以前開情詞置辯，則本件兩造爭執之點厥\n    為張文雄生前是否與上訴人甲○○成立贈與契約？即張文雄於生前是否曾對上訴\n    人甲○○表示如附表所示之定期存單款項於張文雄死後支出喪葬費後之款項均贈\n    與上訴人甲○○？\n五、按當事人主張有利於己之事實者，就其事實有舉證之責任，民事訴訟法第二百七\n    十七條定有明文。又主張法律關係存在之當事人，須就該法律關係發生所須具備\n    之特別要件，負舉證責任。而贈與係指因當事人一方以自己之財產為無償給與於\n    他方之意思表示，經他方允受而生效力之契約，民法第四百零六條規定甚明，是\n    以必須當事人一方有以財產為無償給與他方之要約，經他方承諾者，始足當之，\n    即雙方當事人締結贈與契約，對於契約必要之點，即贈與標的物之意思表示必須\n    一致，否則，即難謂贈與契約業已成立。本件上訴人既不爭執如附表所示之定期\n    存單款項為張文雄之遺產，該財產依法自屬張文雄之繼承人即被上訴人所有，而\n    上訴人主張張文雄於生前曾將該部分之財產（扣除喪葬費用外）贈與上訴人甲○\n    ○，此為被上訴人否認，則上訴人就此有利於己之事實自應負舉證之責。上訴人\n    主張張文雄與上訴人甲○○間有生前贈與契約之存在，無非以證人何秀英、謝榮\n    川於前開刑事案件中之證詞及刑事案件認定上訴人就此部分並未涉有詐欺、侵占\n    罪嫌為其論據。然查：\n（一）刑事判決所為事實之認定，於為獨立民事訴訟之裁判時，本不受其拘束。且刑\n      事係以處罰故意為原則，侵權行為則不論故意或過失均應負損害賠償責任，故\n      非上訴人被訴刑事罪嫌被判決無罪確定即認不須負民事賠償責任。本件前開刑\n      事案件認定上訴人等未犯詐欺、侵占罪，係以「依調查所得證據尚不足以證明\n      被告（即上訴人）三人確有前揭公訴意旨所指之侵占及詐欺之犯行，公訴人於\n      上訴書中除提及被告（即上訴人）甲○○處理張文雄死後事務對告訴人有所隱\n      暪及張文雄於生前並未明示贈與外，並未舉出足以證明被告犯罪之積極證據，\n      而被告甲○○處理張文雄死後事務縱有未及時告訴告訴人之瑕疵，因被告甲○\n      ○與告訴人就本件系爭之十萬三千六百元美金定期存單及所提領之六萬五千元\n      歸屬尚有爭議，被告為避免繼承之複雜手續而為不適當之行為，亦不能推論即\n      有不法所有之意圖，至張文雄生前固未以書面表示贈與或以被告甲○○名義辦\n      理存款，惟其與被告甲○○同居多年，情同夫妻，且相偕承租保管箱辦理定存\n      等情，亦難以之確認被告甲○○所辯不實而有侵占意圖，：：：此外，本院復\n      查無其他積極證據足資證明被告有右述犯行。」（本院卷九六頁）因之，在前\n      開刑事案件中，法院雖因無積極證據足以認定上訴人有侵占、詐欺之不法意圖\n      ，而為無罪之判決，然尚不能因之即遽論上訴人甲○○對該部分財產有贈與債\n      權之存在；如前所述，本件民事訴訟上訴人甲○○既主張有贈與契約之存在，\n      其就此有利於己之事實自應負舉證之責。\n（二）證人即大眾銀行台中分行襄理何秀英於刑事案件中雖證稱：「（問：張文雄辦\n      理外幣存款時，是否曾要以甲○○的名義存款？）張文雄有這樣提過，但後來\n      好像甲○○沒有帶身分證，所以就以張文雄的名義辦理外幣存款。」等語（見\n      外放證物，臺灣臺南地方法院九十年度訴字第八一六號刑事卷九十年八月十六\n      日訊問筆錄），則證人何秀英雖證稱該外幣定存款項張文雄曾欲以上訴人甲○\n      ○為存款人辦理手續，然訴外人張文雄當時既未以上訴人甲○○為存款人辦理\n      存款手續，嗣後復未變更存款人之名義，實尚難認定訴外人張文雄與上訴人甲\n      ○○就該存款已有贈與之合意；況上訴人甲○○既主張本件係生前贈與契約，\n      則訴外人張文雄在死亡前，自不可能將該存款交付上訴人甲○○（即直接以甲\n      ○○為存款名義人），是證人何秀英之證詞尚不足以認定系爭贈與契約存在。\n（三）而證人謝榮川於該刑事案件中係證稱：「與張文雄是一、二十年的朋友。：：\n      ：。他曾經於八十七年間拿出美金支票及兩張定存單給我看過，他說若他去世\n      後，美金支票扣除喪葬費外是要給甲○○當作安養費用，而定期存單是要給二\n      個小孩的。八十九年一月左右在甲○○家中，張文雄告訴我說他的狀況不好，\n      若他去世後，三百萬元（美金）扣除喪葬費後要給甲○○當作安養費用。」等\n      語（見外放證物，臺灣臺南地方法院九十年度訴字第八一六號刑事卷九十年八\n      月十六日訊問筆錄）；於原審言詞辯論時復證稱：「：：：我跟張文雄是朋友\n      關係。（張文雄過世前是否有說過要贈與給甲○○？）八十七年的時候剛好在\n      選舉，所以我會記得，是我陪張文雄去處理有關己○○車禍的事，我們在吃飯\n      的時候，他跟我說他不知道他的身體狀況還可以活多久，他說他有一筆三百萬\n      元扣掉喪葬費以外，就是要給甲○○當安養費。（張文雄是否有說三百萬元是\n      何種類的錢？）他有拿一些資料給我看，可是我沒有仔細看。八十九年的時候\n      ，他又跟我說一次，說他往生以後的事情要幫他處理。（你對細節不清楚如何\n      幫他處理後事？）張文雄拿一本簿子給我看，裡面有他兒子跟他女兒的，還有\n      一些要給甲○○的，他說要給甲○○的差不多有三百萬元左右，但是要先扣掉\n      喪葬費用。」等語（原審卷一○七至一○八頁）；其於本院亦證稱「（張文雄\n      生前時有無跟你講他過世後如何處理？）有。有次與他處理他兒子車禍，處理\n      完後在我家吃飯。剛好有一客人來我家補輪胎，：：：，他還說他的後事都處\n      理好了，兒子與師母（太太）分配的遺產部分都處理好了，身上拿出三個信封\n      ，裡面裝美金、台幣定期存單二張，他說這二張存單要給孩子，美金扣除喪葬\n      費剩餘要給師母。（所說美金，是美金？）張文雄說是定存，合台幣約三百萬\n      ，我沒有看。」等語（本院卷四七至四八頁），則證人謝榮川雖證稱訴外人張\n      文雄曾表示欲贈與財物與上訴人甲○○，然其就訴外人張文雄欲贈與上訴人甲\n      ○○之財物為何既不清楚，且其就贈與標的物之證詞（美金支票）與上訴人之\n      主張（如附表所示之外幣定存款項）亦不相合，是其證詞自亦無法證明系爭生\n      前贈與契約之存在。上訴人所舉證人黃掌於本院證稱：「（曾經聽過張文雄說\n      他財產要如何處理？）有天我下班回來到輪胎航換輪胎，他去當和事佬回來，\n      與輪胎行老闆在那裡聊天，老師穿中山裝，口袋帶有三個銀行存簿，拿出來說\n      ，這要給師母、兒子、女兒的，給師母的部分較多約美金折合新台幣三百萬，\n      因為在他過世以後，後事由師母來辦。」云云（本院卷六一頁）。由於在原審\n      時，上訴人之訴訟代理人於訊問證人謝榮川後即表示已無證人可證（原審卷一\n      ○九頁），且謝榮川證稱張文雄係取出美金支票或存單；黃掌則證稱張文雄取\n      出銀行存簿，兩人所証顯不相同。故上訴人於本院所舉證人黃掌之證言並不可\n      採。\n（四）綜上，證人何秀英、謝榮川、黃掌之證詞既均無法證明系爭生前贈與契約之存\n      在，則上訴人盜用張文雄之印章領取如附表所示定存款項之不法行為，已共同\n      侵害被上訴人之權利，被上訴人主張依據侵權行為之法律關係，請求上訴人連\n      帶給付該款項，於法有據，應予准許。\n六、又按受任人因處理委任事務，所收取之金錢、物品及孳息，應交付於委任人。受\n    任人以自己之名義，為委任人取得之權利，應移轉於委任人。第五百四十條至第\n    五百四十二條關於委任之規定，於無因管理準用之。民法第一百七十三條第二項\n    、第五百四十一條定有明文。查上訴人甲○○於張文雄死亡後提領張文雄在大眾\n    商業銀行臺南分行帳戶內之六萬五千元現金，本欲作為處理張文雄遺體等費用之\n    支出（如運屍車資、驗屍紅包等），然其嗣後並未為任何之支出等情，為兩造所\n    不爭，則依前開規定，上訴人甲○○所領取之六萬五千元，自應交付於被上訴人\n    ，被上訴人主張依該規定請求上訴人甲○○給付六萬五千元，於法亦屬有據，應\n    予准許。\n貳、反訴部分：\n一、按反訴之標的，如專屬他法院管轄，或與本訴之標的及其防禦方法不相牽連者，\n    不得提起。反訴，非與本訴得行同種之訴訟程序者，不得提起。當事人意圖延滯\n    訴訟而提起反訴者，法院得駁回之。民事訴訟法第二百六十條定有明文。又反訴\n    標的之法律關係為本訴標的之法律關係之先決問題者，亦屬民事訴訟法第二百六\n    十條第一項所謂反訴標的與本訴標的互相牽連之一種，自非不得提起反訴（最高\n    法院四十一年台上字第七三八判例參照）。本件被上訴人起訴係主張上訴人等共\n    同侵害其繼承權，然上訴人則抗辯因被上訴人之被繼承人張文雄曾將系爭財產贈\n    與上訴人甲○○，故反訴請求確認該贈與債權存在，因該贈與債權是否存在，為\n    本訴標的法律關係（侵權行為損害賠償）之先決問題，揆諸前揭說明，上訴人甲\n    ○○於原審提起反訴，於法自屬有據，先予敘明。\n二、再按確認法律關係之訴，非原告有即受確認判決之法律上利益者，不得提起之，\n    民事訴訟法第二百四十七條第一項前段定有明文。又民事訴訟法第二百四十七條\n    所謂即受確認判決之法律上利益，係指因法律關係之存否不明確，致原告在私法\n    上之地位有受侵害之危險，而此項危險得以對被告之確認判決除去之者而言，故\n    確認法律關係成立或不成立之訴，苟具備前開要件，即得謂有即受確認判決之法\n    律上利益，縱其所求確認者為他人之法律關係，亦非不得提起（最高法院著有四\n    十二年台上字第一○三一號判例參照）。查本件兩造既就張文雄與上訴人甲○○\n    間是否成立生前贈與契約有爭執，則系爭贈與債權是否確實存在，如不訴請確認\n    ，上訴人甲○○在私法上之法律地位所受侵害之危險，即無法除去。故上訴人甲\n    ○○就系爭贈與債權是否存在提起確認之訴，以排除此項危險，與前揭法條規定\n    並無不合，應予准許，併予敘明。\n三、上訴人甲○○反訴起訴主張：張文雄於生前表示將其所有如附表所示之存款於其\n    死亡後扣除喪葬費之剩餘款項贈與上訴人甲○○，而因張文雄遺留之存款依其去\n    世時之匯率換算新台幣約為三百一十九萬餘元，而被上訴人曾表示喪葬費約新台\n    幣二十餘萬元，爰訴請確認上訴人甲○○對被上訴人有該贈與債權存在，並確認\n    上訴人甲○○對被上訴人有新台幣二百七十萬元之贈與債權存在云云。\n四、被上訴人則以：張文雄生前並未以任何之方式贈與上訴人甲○○任何財產，上訴\n    人甲○○主張有贈與契約存在，應由上訴人甲○○負舉證之責任；而刑事案件中\n    之證人何秀英及謝榮川二人及證人黃掌於本院之證言，並不足以證明該贈與契約\n    之成立；況依修正前民法第四百零八條第一項前段規定：「贈與物未交付前，贈\n    與人得撤銷其贈與。」本件張文雄或被上訴人尚未交付贈與物予上訴人，則縱有\n    贈與契約存在，被上訴人亦要撤銷該贈與契約等語資為抗辯，並求命駁回上訴人\n    甲○○之訴。\n五、如前（本訴部分六）所述，上訴人甲○○雖主張張文雄曾向其表示俟張文雄死亡\n    後如附表所示之定期款項扣除喪葬費後贈與上訴人甲○○，上訴人甲○○亦允諾\n    ，該贈與契約於張文雄生前即已成立，現張文雄已死亡，自應發生效力云云，然\n    上訴人甲○○所舉之證人何秀英、謝榮川及黃掌所為之證詞，均未能證明系爭生\n    前贈與契約確已成立，而上訴人甲○○復未能提出其他證據以證明該贈與契約之\n    存在，是被上訴人主張該贈與契約不存在，應可採信。從而，上訴人甲○○訴請\n    確認其對被上訴人有二百七十萬元之贈與債權存在，為無理由，應予駁回。\n參、綜上所述，上訴人既未能舉證證明張文雄生前與上訴人甲○○間有贈與契約存在\n    ，復未能證明其自張文雄帳戶內所領取之六萬五千元已為張文雄支出任何喪葬費\n    ，從而，被上訴人主張依侵權行為及無因管理之法律關係，訴請上訴人連帶給付\n    歐元一萬八千六百六十元七角五分、美金八萬三千七百二十五元六角六分及均自\n    附帶民事起訴狀繕本送達上訴人翌日即九十年八月十七日起至清償日止按週年利\n    率百分之五計算之利息；暨上訴人甲○○應給付六萬五千元，及自追加準備書狀\n    送達上訴人翌日即九十二年三月二十一日起至清償日止按週年利率百分之五計算\n    之利息，均有理由，應予准許。又，上訴人甲○○雖主張張文雄曾向其表示俟張\n    文雄死亡後如附表所示之定期款項扣除喪葬費後贈與上訴人甲○○，上訴人甲○\n    ○亦允諾，該贈與契約於張文雄生前即已成立，現張文雄已死亡，自應發生效力\n    云云，然上訴人甲○○所舉之證人何秀英、謝榮川及黃掌所為之證詞，均未能證\n    明系爭生前贈與契約確已成立，而上訴人甲○○復未能提出其他證據以證明該贈\n    與契約之存在，是被上訴人主張該贈與契約不存在，應可採信。從而，上訴人甲\n    ○○訴請確認其對被上訴人有二百七十萬元之贈與債權存在，為無理由，應予駁\n    回。原審判命上訴人甲○○、庚○○、辛○○應連帶給付被上訴人歐元一萬八千\n    六百六十元七角五分、美金八萬三千七百二十五元六角六分，及自民國九十年八\n    月十七日起至清償日止，按週年利率百分之五計算之利息；上訴人甲○○應另給\n    付被上訴人新臺幣六萬五仟元，及自民國九十二年三月二十一日起至清償日止，\n    按週年利率百分之五計算之利息，及駁回上訴人甲○○之反訴，於法並無不合。\n    上訴人上訴意旨指摘原判決不當，求予廢棄改判，為無理由，應予駁回。\n肆、本件判決之結果已臻明確，兩造其餘主張抗辯舉證及攻擊防禦方法，經審酌均與\n    判決結果無影響，爰不一一論述，附此敘明。\n伍、據上論結，本件上訴為無理由，應依民事訴訟法第四百四十九條第一項、第七十\n    八條、第八十五條第一項但書、第二項，判決如主文。\n中      華      民      國    九十三    年      一      月      十三    日\n                                    臺灣高等法院臺南分院民事第五庭\n~B1審判長法官  游    明    仁\n~B2      法官  高    明    發\n~B3      法官  蘇    重    信\n右為正本係照原本作成。\n給付外幣部分如對本判決上訴，須於判決送達後二十日內向本院提出上訴狀，未表明\n上訴理由者，應於上訴後二十日內向本院提出理由書。\n中      華      民      國    九十三    年      一      月      十四    日\n~B法院書記官  黃    文    生\n附表：\n┌─────────┬─────┬──────────────┐\n│  存  單  編  號  │ 幣   別  │  金                    額  │\n├─────────┼─────┼──────────────┤\n│ＴＤ0000000│ 歐   元  │一萬八千六百六十六元七角五分│\n├─────────┼─────┼──────────────┤\n│ＴＤ0000000│ 美   元  │三萬一千一百六十二元一角九分│\n├─────────┼─────┼──────────────┤\n│ＴＤ0000000│ 美   元  │三萬零三百七十八元七角五分  │\n├─────────┼─────┼──────────────┤\n│ＴＤ0000000│ 美   元  │二萬二千一百八十四元七角二分│\n└─────────┴─────┴──────────────┘\n",
  "structure": {
    "main": "上訴駁回。\n第二審訴訟費用由上訴人甲○○、庚○○、劉明秀連帶負擔五十分之四十九，餘由上\n訴人甲○○負擔。",
    "fact": "甲、上訴人方面：\n一、聲明：求為判決：（一）原判決廢棄。（二）被上訴人在第一審之訴及假執行之\n    聲請均駁回。（三）確認上訴人甲○○對被上訴人有新台幣（下同）二百七十萬\n    元之債權存在。（四）上訴人如受不利判決，願供擔保請准宣告免為假執行。（\n    五）第一、二審訴訟費用由上訴人負擔。\n二、陳述：除與原判決記載事實相同者予以引用外，並補稱：\n（一）被上訴人之被繼承人張文雄自於六十四年間，與其妻黃富枝離婚後，即未再婚\n      。迨七十四、五年間，與上訴人甲○○在臺南市○○路○段六六四號同居，至\n      張文雄亡故後，二人共同生活達十五、六年之久，在此期間，二人形影不離，\n      感情融洽，張文雄日常起居，疾病療養，均由上訴人甲○○料理照顧，此亦有\n      鄰居林戊祥為證（臺灣臺南地方法院九十年度訴字第八一六號刑事卷，九十年\n      八月十六日審理筆錄）。\n（二）張文雄生前確實將其寄存在大眾銀行台中分行之外幣存款，約值三百萬元贈與\n      甲○○，並言明其過世時，所需喪葬費由該款扣除，此有下列事證足資證明：\n    1.上訴人甲○○與張文雄雖無婚姻關係，惟其同居已逾十五年之久，朝暮相處，\n      同甘共苦，早已具有實質上之夫妻關係，更何況身為張文雄子女之被上訴人，\n      既不與張文雄同處一起，且亦鮮少前來噓寒問暖，衡之常理，張文雄生前贈與\n      上訴人甲○○養老金，本屬人情之常。\n    2.證人即大眾銀行台中分行襄理何秀英於另刑案中問以：「張文雄辦理外幣存款\n      時，是否曾要以甲○○的名義存款？」答：「張文雄有這樣提過，但後來好像\n      甲○○沒有帶身分證，所以就以張文雄的名義辦理外幣存款（同上筆錄）。」\n      由此可證當時張文雄即有將該外幣存款贈與上訴人甲○○之意思。\n    3.證人謝榮川在另刑事案中結證：「張文雄曾經於八十七年間，拿出美金支票（\n      應屬定存）及兩張定存單給我看，他說若他去世後，美金支票扣除喪葬費外是\n      要給甲○○做安養費用，而定期存單是要給兩個小孩的。八十九年一月左右，\n      在甲○○家中，張文雄告訴我說，他的狀況不好，若他去世後，三百萬元扣除\n      喪葬費後要給甲○○當作安養費用。」（同上筆錄）。迨本件原審審理時亦結\n      稱：「八十七年的時候，剛好在選舉，所以我會記得，是我陪張文雄去處理有\n      關己○○車禍的事，我們在吃飯的時候，他跟我說他不知道他的身體狀況還可\n      以活多久，他說他有一筆三百萬元扣除喪葬費以外，就是要給甲○○當安養費\n      」（原審卷一○八頁）。及鈞院審理時仍供稱：「有一次，與他處理他兒子車\n      禍，處理完後在我家吃飯。剛好有一客人（綽號阿將仔）來我家補輪胎。我說\n      他兒子三、四十歲為何還替他處理小車禍，他說傷者是七、八十歲老榮民，要\n      趕快處理，不然有後遺症。他還說他的後事都處理好了，兒子與師母（甲○○\n      ）分配的財產部分都處理好了，他從身上拿三個信封袋，裡面有美金、台幣定\n      存二張，他說二張定存單要給孩子，美金扣除喪葬費剩餘要給師母」等。「張\n      文雄說美金是定存，合台幣約三百萬元」等語（鈞院九十二年九月十日訊問筆\n      錄）。而證人黃掌（將仔）亦有「有一天，我下班回來到輪胎行換輪胎，他（\n      張文雄）去當和事佬回來，與輪胎行老闆謝榮川在那裡聊天，老師（張文雄）\n      穿中山裝，口袋帶三個銀行存簿，拿出來說，這要給師母、兒子、女兒的，給\n      師母的部分較多約美金折合新台幣三百萬元，因為在他去世以後，後事由師母\n      來辦」（同上九十二年十月一日訊問筆錄）之供證。是張文雄生前確有贈與甲\n      ○○約值新台幣三百萬元之外幣定期存款之事實，容無置疑。\n    4.張文雄於八十九年三月二十三日過世，而上訴人甲○○於同年月二十九日，委\n      請律師發函予被上訴人，載明：「張文雄生前囑咐於死後領回定期存款，以供\n      喪葬費之用，至於喪葬所剩金額則歸本人所有，由本人全權處理」。「本人於\n      八十九年三月二十四日已依張文雄生前囑咐，將存單本息領回，共計美金十一\n      萬三千六百元」云云，有該函在卷可憑。張文雄死後遺留在銀行保險箱內之財\n      物計有外幣定存約值新台幣三百十九萬元，股票市值約三百萬元，丙○○名義\n      之定存單二百零二萬元、己○○名義之定存單二百萬元，票據（已退票）債權\n      二千三百四十三萬八千四百八十二元及金飾乙批。而保險箱之聯絡人為上訴人\n      甲○○，保險箱之鑰匙亦由上訴人甲○○保管。如上龐大遺產，當時上訴人甲\n      ○○若有私心，豈止區區僅向被上訴人主張該外幣定存為張文雄生前贈與？由\n      此益徵，上訴人所為主張非虛。\n（三）按民法所規定之無因管理，乃指未受任，並無義務，而為他人管理事務者而言\n      。張文雄於八十九年三月二十三日死亡，而上訴人甲○○為其相處達十六年之\n      同居人，在張文雄死亡後，為料理其喪事，乃自行從張文雄在銀行帳戶內領取\n      六萬五千元作為喪葬費用，當時被上訴人對此事毫無所悉，且上訴人甲○○係\n      居於同居人身分，自行為張文雄料理後事，是上訴人甲○○不論在主客觀情形\n      下，均無所謂「為他人管理事務」之情事，更何況他人究竟指誰？職此，原審\n      依無因管理法律關係判決上訴人甲○○應返還該六萬五千元乙節，其認事用法\n      ，委有可議。\n（四）張文雄生前贈與之外幣存款，其中美金八萬三千七百二十五元六角六分，有外\n      匯定期存款存單三紙，歐元一萬八千六百六十六元七角五分，亦有外匯定期存\n      款存單乙紙在卷可稽。依其死亡（八十九年三月二十三日）時之匯率換算，美\n      金一元折合新台幣三○‧六六八元，歐元一元折合新台幣二九‧八四三元。則\n      美金部分折合新台幣二百五十六萬七千六百九十八元五角四分，歐元部分折合\n      新台幣五十五萬七千零七十一元八角二分，共計新台幣三百十二萬四千七百七\n      十元四角，而被上訴人曾表示張文雄死亡後所花費之喪葬費約三、四十萬元，\n      經扣除後，則尚逾二百七十萬元左右，以此數額請求確認之。\n三、證據：除引用原審之立證方法外，另補提臺灣臺南地方法院九十年度訴字第八一\n    六號刑事判決、本院九十一年上訴字第一一七○號刑事判決及八十九年三月二十\n    四日匯率異動資料表並聲請訊問證人謝榮川、黃掌及調取本院九十年度訴字第八\n    一六刑事卷一審錄音帶。\n乙、被上訴人方面：\n一、聲明：求為判決如主文所示。\n二、陳述：除與原判決記載事實相同者予以引用外，並補稱：\n（一）就本訴部分：\n    1.查被上訴人之被繼承人張文雄於八十九年三月廿三日去世，上訴人等以偽造文\n      書之方法將系爭外幣定存單解約並兌換成美元支票取走而犯偽造文書罪，足生\n      損害於張文雄之繼承人即被上訴人己○○、戊○○、乙○○、丙○○與丁○○\n      等，此項犯罪事實，業經刑事判決確定，則上訴人等確有以故意不法之行為，\n      侵害被上訴人之繼承權，已足堪認定。則上訴人之行為已經構成民法第一百八\n      十四條、一百八十五條之共同侵權行為，自應連帶賠償原告之損害。查系爭之\n      外幣定期存單之價值分別為其面額所載之價值，即存單編號ＴＤ000000\n      0歐元一萬八千六百六十六元七角五分、存單編號ＴＤ0000000美元三\n      萬一千一百六十二元一角九分、存單編號ＴＤ0000000美元三萬零三百\n      七十八元七角五分、存單編號ＴＤ0000000美元二萬二千一百八十四元\n      七角二分，為填補被上訴人之損害，上訴人等自應連帶賠償上開金額之歐元及\n      美元予被上訴人，則上訴人等應連帶賠償被上訴人歐元一萬八千六百六十六元\n      七角五分，及美金八萬三千七百二十五元六角六分（31162.19＋30378.75＋\n      22184.72＝83725.66）。則原審判決命上訴人等應連帶給付被上訴人歐元一萬\n      八千六百六十六元七角五分，及美金八萬三千七百二十五元六角六分，並無不\n      合。\n    2.又按受任人因處理委任事務，所收取之金錢、物品及孳息，應交付於委任人。\n      受任人以自己之名義，為委任人取得之權利，應移轉於委任人。第五百四十條\n      至第五百四十二條關於委任之規定，於無因管理準用之。民法第一百七十三條\n      第二項、第五百四十一條定有明文。上訴人甲○○於訴外人張文雄死亡後提領\n      張文雄在大眾商業銀行南台南分行帳戶內之六萬五千元現金，本欲作為處理張\n      文雄遺體等費用之支出（如運屍車資、驗屍紅包等），然其嗣後並未為任何之\n      支出等情，為兩造所不爭，則依前開規定，上訴人甲○○所領取之六萬五千元\n      ，自應交付於被上訴人，被上訴人主張依該規定請求上訴人甲○○給付六萬五\n      千元，於法亦屬有據。\n    3.上訴人固於原審主張張文雄於生前曾將系爭外幣存款（扣除喪葬費用外）贈與\n      上訴人甲○○：：：云云，惟為被上訴人所否認。按當事人主張有利於己之事\n      實者，就其事實有舉證之責任，民事訴訟法第二百七十七條定有明文。又主張\n      法律關係存在之當事人，須就該法律關係發生所須具備之特別要件，負舉證責\n      任。而贈與係指因當事人一方以自己之財產為無償給與於他方之意思表示，經\n      他方允受而生效力之契約，民法第四百零六條規定甚明，是以必須當事人一方\n      有以財產為無償給與他方之要約，經他方承諾者，始足當之，即雙方當事人締\n      結贈與契約，對於契約必要之點，即贈與標的物之意思表示必須一致，否則，\n      即難謂贈與契約業已成立。本件上訴人既不爭執如附表所示之定期存單款項為\n      張文雄之遺產，該財產依法自應屬張文雄之繼承人即被上訴人所有，而上訴人\n      主張訴外人張文雄於生前曾將該部分之財產（扣除喪葬費用外）贈與上訴人甲\n      ○○，此為被上訴人所否認，則上訴人就此有利於己之事實自應負舉證之責。\n      上訴人固於原審舉證人何秀英、謝榮川等人欲為伊有利之證明，然查：\n      (1)證人即大眾銀行台中分行襄理何秀英於刑事案件中證稱：「（問：張文雄辦\n        理外幣存款時，是否曾要以甲○○的名義存款？）張文雄有這樣提過，但後\n        來好像甲○○沒有帶身分證，所以就以張文雄的名義辦理外幣存款。」等語\n        （見刑事一審九十年八月十六日訊問筆錄），由上開證詞中證人以「好像」\n        之詞句作證，足認上開證言僅係人推測之詞。又系爭外幣定存單有四紙，每\n        紙的起存日不同，因此，係分成多次辦理。若張文雄有要將外幣贈與甲○○\n        之意思，於第一次辦理時因甲○○未帶身分證而暫以張文雄名義辦理，然於\n        第二次、第三次及第四次前往辦理時，不僅可將第一次張文雄名義之定存單\n        解約改成甲○○名義，且第二次、第三次及第四次辦理的定期存款，均應以\n        甲○○名義寄存，然為何張文雄卻不用甲○○之名義寄存？則證人何秀英雖\n        猜測稱該外幣定存款項張文雄好像曾欲以上訴人甲○○為存款人辦理手續：\n        ：：云云，然張文雄當時既未以上訴人甲○○為存款人辦理存款手續，嗣後\n        復未變更存款人之名義，實尚難認定訴外人張文雄與上訴人甲○○就該存款\n        已有贈與之合意。\n      (2)而證人謝榮川於該刑事案件中係證稱：「與張文雄是一、二十年的朋友：：\n        ：。他曾經於八十七年間拿出美金支票及兩張定存單給我看過，他說若他去\n        世後，美金支票扣除喪葬費外是要給甲○○當作安養費用，而定期存單是要\n        給二個小孩的。八十九年一月左右在甲○○家中，張文雄告訴我說他的狀況\n        不好，若他去世後，三百萬元（美金）扣除喪葬費後要給甲○○當作安養費\n        用。」等語（見刑事一審九十年八月十六日訊問筆錄）；於原審復到庭證稱\n        ：「：：：我跟張文雄是朋友關係。（張文雄過世前是否有說過要贈與給甲\n        ○○？）八十七年的時候剛好在選舉，所以我會記得，是我陪張文雄去處理\n        有關己○○車禍的事，我們在吃飯的時候，他跟我說他不知道他的身體狀況\n        還可以活多久，他說他有一筆三百萬元扣掉喪葬費以外，就是要給甲○○當\n        安養費。（張文雄是否有說三百萬元是何種類的錢？）他有拿一些資料給我\n        看，可是我沒有仔細看。八十九年的時候，他又跟我說一次，說他往生以後\n        的事情要幫他處理。（你對細節不清楚如何幫他處理後事？）張文雄拿一本\n        簿子給我看，裡面有他兒子跟他女兒的，還有一些要給甲○○的，他說要給\n        甲○○的差不多有三百萬元左右，但是要先扣掉喪葬費用。」等語，則證人\n        謝榮川雖證稱訴外人張文雄曾表示欲贈與財物與被告甲○○，然其就訴外人\n        張文雄欲贈與上訴人甲○○之財物為何既不清楚，且其就贈與標的物之證詞\n        （美金支票）與上訴人之主張（如附表所示之外幣定存款項）亦不相合，是\n        其證詞自亦無法證明系爭贈與契約之存在。又張文雄生前有詳細記帳之習慣\n        ，連被上訴人己○○及上訴人庚○○等人向張文雄借錢，所付之利息，均有\n        記帳（請參看刑事二審卷附之帳冊），若張文雄生前有贈與鉅額外幣予上訴\n        人甲○○之意思，必會有所紀錄。惟上訴人並無提出任何證明，僅舉證人謝\n        榮川，顯不合常理，又謝榮川生前積欠張文雄債務未清，在帳冊有所記載，\n        卻於到庭證述時否認向張文雄借錢（請參看刑事判決書第一二頁倒數第一行\n        起），足證該人之說並不可靠，其所言不足採。\n      (3)則上訴人主張上訴人甲○○與張文雄間有生前贈與契約而不負侵權行為損害\n        賠償責任之抗辯，並無實據，且與事實不符，不足取。\n二、反訴部分：如前（本訴部分）所述，上訴人即反訴原告甲○○（以下稱甲○○）\n    雖主張訴外人張文雄曾向其表示俟張文雄死亡後如附表所示之定期款項扣除喪葬\n    費後贈與反訴原告，反訴原告亦允諾，該贈與契約於張文雄生前即已成立，現張\n    文雄已死亡，自應發生效力云云，然甲○○所舉之證人何秀英及謝榮川所為之證\n    詞，均未能證明系爭贈與契約確已成立，而甲○○復未能提出其他證據以證明該\n    贈與契約之存在，從而，甲○○訴請確認其對被上訴人有二百七十萬元之贈與債\n    權存在，為無理由，自應予以駁回。\n三、綜上所述，原判決依被上訴人所聲明請求上訴人應連帶給付歐元及美元一萬八千\n    六百六十六元七角五分、美金八萬三千七百二十五元六角六分，以及請求上訴人\n    甲○○給付新台幣六萬五千元，並無不合；而反訴原告甲○○聲明請求確認贈與\n    契約存在，惟其所主張之事實，並無證據以實其說，且與常理相悖，並無理由。\n四、證據：爰用原審之立證方法。\n丁、本院依職權函請臺灣臺南地方法院檢送九十年度訴字第八一六號被告甲○○（即\n    上訴人）偽造文書等刑事案卷之開庭錄音帶。並依上訴人聲請，傳喚證人謝榮川\n    、黃掌到庭作證。",
    "reason": "壹、本訴部分\n一、被上訴人起訴主張：被上訴人之被繼承人張文雄於八十九年三月廿三日去世，上\n    訴人甲○○、庚○○、辛○○等三人以偽造文書之方法將如附表所示之外幣定存\n    單解約，並兌換成美元支票取走，致生損害於被上訴人，是上訴人甲○○、庚○\n    ○、辛○○三人故意之不法行為，已共同侵害被上訴人之繼承權；而上訴人甲○\n    ○於張文雄逝世後，委託上訴人辛○○提領張文雄設在大眾商業銀行臺南分行帳\n    戶內之六萬五千元，其擅自提領張文雄存款之行為，應係屬無因管理行為，然因\n    上訴人甲○○並未實際支付張文雄的喪葬費用或其他相關費用（均為被上訴人所\n    支出），其所領取之六萬五千元，自應交付被上訴人，爰依民法第一百八十四條\n    、一百八十五條之規定，及第一百七十三條準用第五百四十一條之規定，訴請上\n    訴人甲○○、庚○○、辛○○等應連帶給付如附表所示定存單之款項，而上訴人\n    甲○○另應給付六萬五千元等語。\n二、上訴人則以：本院九十一年度上訴字第一一七○號刑事確定判決中，僅就上訴人\n    等人於臺南區中小企業銀行保管箱開箱紀錄單上及辦理大眾銀行台中分行美金定\n    期存款解約、兌領事宜時，擅自盜用張文雄之印章且偽簽張文雄之署名，並持以\n    行使之部分，認定成立行使偽造文書罪；至於領取保管箱美金定期存單、丙○○\n    名義之定期存單，並將美金定存解約兌現部分及提領六萬五千元部分，則認定上\n    訴人並無不法所有之意圖，不成立詐欺、侵占犯行，而張文雄生前業已向上訴人\n    甲○○表示其死亡後該外幣定期存款扣除喪葬費後之剩餘款項欲贈與上訴人甲○\n    ○，上訴人甲○○亦為允諾，是上訴人自無侵害被上訴人之繼承權等語，資為抗\n    辯。\n三、上訴人甲○○與已死亡之張文雄前在臺南市○○路○段六六四號同居十五年，上\n    訴人庚○○為上訴人甲○○之子，上訴人辛○○為上訴人庚○○之配偶。張文雄\n    不幸於八十九年三月二十三日上午十一時三十五分病逝，上訴人甲○○明知張文\n    雄生前在大眾商業銀行南臺南分行有活期存款及在臺南區中小企業銀行總行租有\n    保管箱，存放張文雄之大眾商業銀行台中分行歐元、美金定期存款單，竟未通知\n    張文雄之繼承人即被上訴人己○○、戊○○、乙○○、丙○○與丁○○共同商議\n    如何處理遺產事宜，先於同日中午十二時三十四分至四十分，持張文雄印章至臺\n    南市○○路○段五○六號臺南區中小企業銀行總行，在保管箱開箱紀錄單承租人\n    欄處填寫張文雄署名並盜用張文雄印章，且持以行使該保管箱開箱紀錄單後，開\n    啟張文雄生前承租之Ｅ種第九八八號保管箱，進而將張文雄寄存在該保管箱內全\n    部文件（含張文雄票據五十六張、存摺、大眾銀行台中分行歐元、美金定期存款\n    單四張、丙○○定期存款單及存摺、己○○存摺等物）取走；嗣於翌日，上訴人\n    甲○○又委託上訴人庚○○、辛○○至大眾銀行台中分行辦理外幣定期存單解約\n    並兌換成美金現金，上訴人庚○○、辛○○即持甲○○所交付如附表所示之四張\n    定期存單與張文雄印章，至該銀行辦理外幣定期存款單解約手續，並將之兌換為\n    美金旅行支票等事實，業經本院以九十一年度上訴字第一一七○號案件判決上訴\n    人甲○○、庚○○、辛○○因共同連續行使偽造文書分別判處有期徒刑六月、四\n    月確定，有該刑事案件之偵、審卷宗（影本）在卷可稽（外放證物），復為兩造\n    所不爭，堪信為真實。\n四、被上訴人又主張其為張文雄之繼承人，上訴人等擅自領取如附表所示定期存單之\n    款項，已共同侵害其繼承權，自應連帶返還該款項；且上訴人甲○○持張文雄印\n    章自張文雄在大眾商業銀行臺南分行帳戶中領取六萬五千元現金，既未支出任何\n    之喪葬費用，亦應返還等語，上訴人則以前開情詞置辯，則本件兩造爭執之點厥\n    為張文雄生前是否與上訴人甲○○成立贈與契約？即張文雄於生前是否曾對上訴\n    人甲○○表示如附表所示之定期存單款項於張文雄死後支出喪葬費後之款項均贈\n    與上訴人甲○○？\n五、按當事人主張有利於己之事實者，就其事實有舉證之責任，民事訴訟法第二百七\n    十七條定有明文。又主張法律關係存在之當事人，須就該法律關係發生所須具備\n    之特別要件，負舉證責任。而贈與係指因當事人一方以自己之財產為無償給與於\n    他方之意思表示，經他方允受而生效力之契約，民法第四百零六條規定甚明，是\n    以必須當事人一方有以財產為無償給與他方之要約，經他方承諾者，始足當之，\n    即雙方當事人締結贈與契約，對於契約必要之點，即贈與標的物之意思表示必須\n    一致，否則，即難謂贈與契約業已成立。本件上訴人既不爭執如附表所示之定期\n    存單款項為張文雄之遺產，該財產依法自屬張文雄之繼承人即被上訴人所有，而\n    上訴人主張張文雄於生前曾將該部分之財產（扣除喪葬費用外）贈與上訴人甲○\n    ○，此為被上訴人否認，則上訴人就此有利於己之事實自應負舉證之責。上訴人\n    主張張文雄與上訴人甲○○間有生前贈與契約之存在，無非以證人何秀英、謝榮\n    川於前開刑事案件中之證詞及刑事案件認定上訴人就此部分並未涉有詐欺、侵占\n    罪嫌為其論據。然查：\n（一）刑事判決所為事實之認定，於為獨立民事訴訟之裁判時，本不受其拘束。且刑\n      事係以處罰故意為原則，侵權行為則不論故意或過失均應負損害賠償責任，故\n      非上訴人被訴刑事罪嫌被判決無罪確定即認不須負民事賠償責任。本件前開刑\n      事案件認定上訴人等未犯詐欺、侵占罪，係以「依調查所得證據尚不足以證明\n      被告（即上訴人）三人確有前揭公訴意旨所指之侵占及詐欺之犯行，公訴人於\n      上訴書中除提及被告（即上訴人）甲○○處理張文雄死後事務對告訴人有所隱\n      暪及張文雄於生前並未明示贈與外，並未舉出足以證明被告犯罪之積極證據，\n      而被告甲○○處理張文雄死後事務縱有未及時告訴告訴人之瑕疵，因被告甲○\n      ○與告訴人就本件系爭之十萬三千六百元美金定期存單及所提領之六萬五千元\n      歸屬尚有爭議，被告為避免繼承之複雜手續而為不適當之行為，亦不能推論即\n      有不法所有之意圖，至張文雄生前固未以書面表示贈與或以被告甲○○名義辦\n      理存款，惟其與被告甲○○同居多年，情同夫妻，且相偕承租保管箱辦理定存\n      等情，亦難以之確認被告甲○○所辯不實而有侵占意圖，：：：此外，本院復\n      查無其他積極證據足資證明被告有右述犯行。」（本院卷九六頁）因之，在前\n      開刑事案件中，法院雖因無積極證據足以認定上訴人有侵占、詐欺之不法意圖\n      ，而為無罪之判決，然尚不能因之即遽論上訴人甲○○對該部分財產有贈與債\n      權之存在；如前所述，本件民事訴訟上訴人甲○○既主張有贈與契約之存在，\n      其就此有利於己之事實自應負舉證之責。\n（二）證人即大眾銀行台中分行襄理何秀英於刑事案件中雖證稱：「（問：張文雄辦\n      理外幣存款時，是否曾要以甲○○的名義存款？）張文雄有這樣提過，但後來\n      好像甲○○沒有帶身分證，所以就以張文雄的名義辦理外幣存款。」等語（見\n      外放證物，臺灣臺南地方法院九十年度訴字第八一六號刑事卷九十年八月十六\n      日訊問筆錄），則證人何秀英雖證稱該外幣定存款項張文雄曾欲以上訴人甲○\n      ○為存款人辦理手續，然訴外人張文雄當時既未以上訴人甲○○為存款人辦理\n      存款手續，嗣後復未變更存款人之名義，實尚難認定訴外人張文雄與上訴人甲\n      ○○就該存款已有贈與之合意；況上訴人甲○○既主張本件係生前贈與契約，\n      則訴外人張文雄在死亡前，自不可能將該存款交付上訴人甲○○（即直接以甲\n      ○○為存款名義人），是證人何秀英之證詞尚不足以認定系爭贈與契約存在。\n（三）而證人謝榮川於該刑事案件中係證稱：「與張文雄是一、二十年的朋友。：：\n      ：。他曾經於八十七年間拿出美金支票及兩張定存單給我看過，他說若他去世\n      後，美金支票扣除喪葬費外是要給甲○○當作安養費用，而定期存單是要給二\n      個小孩的。八十九年一月左右在甲○○家中，張文雄告訴我說他的狀況不好，\n      若他去世後，三百萬元（美金）扣除喪葬費後要給甲○○當作安養費用。」等\n      語（見外放證物，臺灣臺南地方法院九十年度訴字第八一六號刑事卷九十年八\n      月十六日訊問筆錄）；於原審言詞辯論時復證稱：「：：：我跟張文雄是朋友\n      關係。（張文雄過世前是否有說過要贈與給甲○○？）八十七年的時候剛好在\n      選舉，所以我會記得，是我陪張文雄去處理有關己○○車禍的事，我們在吃飯\n      的時候，他跟我說他不知道他的身體狀況還可以活多久，他說他有一筆三百萬\n      元扣掉喪葬費以外，就是要給甲○○當安養費。（張文雄是否有說三百萬元是\n      何種類的錢？）他有拿一些資料給我看，可是我沒有仔細看。八十九年的時候\n      ，他又跟我說一次，說他往生以後的事情要幫他處理。（你對細節不清楚如何\n      幫他處理後事？）張文雄拿一本簿子給我看，裡面有他兒子跟他女兒的，還有\n      一些要給甲○○的，他說要給甲○○的差不多有三百萬元左右，但是要先扣掉\n      喪葬費用。」等語（原審卷一○七至一○八頁）；其於本院亦證稱「（張文雄\n      生前時有無跟你講他過世後如何處理？）有。有次與他處理他兒子車禍，處理\n      完後在我家吃飯。剛好有一客人來我家補輪胎，：：：，他還說他的後事都處\n      理好了，兒子與師母（太太）分配的遺產部分都處理好了，身上拿出三個信封\n      ，裡面裝美金、台幣定期存單二張，他說這二張存單要給孩子，美金扣除喪葬\n      費剩餘要給師母。（所說美金，是美金？）張文雄說是定存，合台幣約三百萬\n      ，我沒有看。」等語（本院卷四七至四八頁），則證人謝榮川雖證稱訴外人張\n      文雄曾表示欲贈與財物與上訴人甲○○，然其就訴外人張文雄欲贈與上訴人甲\n      ○○之財物為何既不清楚，且其就贈與標的物之證詞（美金支票）與上訴人之\n      主張（如附表所示之外幣定存款項）亦不相合，是其證詞自亦無法證明系爭生\n      前贈與契約之存在。上訴人所舉證人黃掌於本院證稱：「（曾經聽過張文雄說\n      他財產要如何處理？）有天我下班回來到輪胎航換輪胎，他去當和事佬回來，\n      與輪胎行老闆在那裡聊天，老師穿中山裝，口袋帶有三個銀行存簿，拿出來說\n      ，這要給師母、兒子、女兒的，給師母的部分較多約美金折合新台幣三百萬，\n      因為在他過世以後，後事由師母來辦。」云云（本院卷六一頁）。由於在原審\n      時，上訴人之訴訟代理人於訊問證人謝榮川後即表示已無證人可證（原審卷一\n      ○九頁），且謝榮川證稱張文雄係取出美金支票或存單；黃掌則證稱張文雄取\n      出銀行存簿，兩人所証顯不相同。故上訴人於本院所舉證人黃掌之證言並不可\n      採。\n（四）綜上，證人何秀英、謝榮川、黃掌之證詞既均無法證明系爭生前贈與契約之存\n      在，則上訴人盜用張文雄之印章領取如附表所示定存款項之不法行為，已共同\n      侵害被上訴人之權利，被上訴人主張依據侵權行為之法律關係，請求上訴人連\n      帶給付該款項，於法有據，應予准許。\n六、又按受任人因處理委任事務，所收取之金錢、物品及孳息，應交付於委任人。受\n    任人以自己之名義，為委任人取得之權利，應移轉於委任人。第五百四十條至第\n    五百四十二條關於委任之規定，於無因管理準用之。民法第一百七十三條第二項\n    、第五百四十一條定有明文。查上訴人甲○○於張文雄死亡後提領張文雄在大眾\n    商業銀行臺南分行帳戶內之六萬五千元現金，本欲作為處理張文雄遺體等費用之\n    支出（如運屍車資、驗屍紅包等），然其嗣後並未為任何之支出等情，為兩造所\n    不爭，則依前開規定，上訴人甲○○所領取之六萬五千元，自應交付於被上訴人\n    ，被上訴人主張依該規定請求上訴人甲○○給付六萬五千元，於法亦屬有據，應\n    予准許。\n貳、反訴部分：\n一、按反訴之標的，如專屬他法院管轄，或與本訴之標的及其防禦方法不相牽連者，\n    不得提起。反訴，非與本訴得行同種之訴訟程序者，不得提起。當事人意圖延滯\n    訴訟而提起反訴者，法院得駁回之。民事訴訟法第二百六十條定有明文。又反訴\n    標的之法律關係為本訴標的之法律關係之先決問題者，亦屬民事訴訟法第二百六\n    十條第一項所謂反訴標的與本訴標的互相牽連之一種，自非不得提起反訴（最高\n    法院四十一年台上字第七三八判例參照）。本件被上訴人起訴係主張上訴人等共\n    同侵害其繼承權，然上訴人則抗辯因被上訴人之被繼承人張文雄曾將系爭財產贈\n    與上訴人甲○○，故反訴請求確認該贈與債權存在，因該贈與債權是否存在，為\n    本訴標的法律關係（侵權行為損害賠償）之先決問題，揆諸前揭說明，上訴人甲\n    ○○於原審提起反訴，於法自屬有據，先予敘明。\n二、再按確認法律關係之訴，非原告有即受確認判決之法律上利益者，不得提起之，\n    民事訴訟法第二百四十七條第一項前段定有明文。又民事訴訟法第二百四十七條\n    所謂即受確認判決之法律上利益，係指因法律關係之存否不明確，致原告在私法\n    上之地位有受侵害之危險，而此項危險得以對被告之確認判決除去之者而言，故\n    確認法律關係成立或不成立之訴，苟具備前開要件，即得謂有即受確認判決之法\n    律上利益，縱其所求確認者為他人之法律關係，亦非不得提起（最高法院著有四\n    十二年台上字第一○三一號判例參照）。查本件兩造既就張文雄與上訴人甲○○\n    間是否成立生前贈與契約有爭執，則系爭贈與債權是否確實存在，如不訴請確認\n    ，上訴人甲○○在私法上之法律地位所受侵害之危險，即無法除去。故上訴人甲\n    ○○就系爭贈與債權是否存在提起確認之訴，以排除此項危險，與前揭法條規定\n    並無不合，應予准許，併予敘明。\n三、上訴人甲○○反訴起訴主張：張文雄於生前表示將其所有如附表所示之存款於其\n    死亡後扣除喪葬費之剩餘款項贈與上訴人甲○○，而因張文雄遺留之存款依其去\n    世時之匯率換算新台幣約為三百一十九萬餘元，而被上訴人曾表示喪葬費約新台\n    幣二十餘萬元，爰訴請確認上訴人甲○○對被上訴人有該贈與債權存在，並確認\n    上訴人甲○○對被上訴人有新台幣二百七十萬元之贈與債權存在云云。\n四、被上訴人則以：張文雄生前並未以任何之方式贈與上訴人甲○○任何財產，上訴\n    人甲○○主張有贈與契約存在，應由上訴人甲○○負舉證之責任；而刑事案件中\n    之證人何秀英及謝榮川二人及證人黃掌於本院之證言，並不足以證明該贈與契約\n    之成立；況依修正前民法第四百零八條第一項前段規定：「贈與物未交付前，贈\n    與人得撤銷其贈與。」本件張文雄或被上訴人尚未交付贈與物予上訴人，則縱有\n    贈與契約存在，被上訴人亦要撤銷該贈與契約等語資為抗辯，並求命駁回上訴人\n    甲○○之訴。\n五、如前（本訴部分六）所述，上訴人甲○○雖主張張文雄曾向其表示俟張文雄死亡\n    後如附表所示之定期款項扣除喪葬費後贈與上訴人甲○○，上訴人甲○○亦允諾\n    ，該贈與契約於張文雄生前即已成立，現張文雄已死亡，自應發生效力云云，然\n    上訴人甲○○所舉之證人何秀英、謝榮川及黃掌所為之證詞，均未能證明系爭生\n    前贈與契約確已成立，而上訴人甲○○復未能提出其他證據以證明該贈與契約之\n    存在，是被上訴人主張該贈與契約不存在，應可採信。從而，上訴人甲○○訴請\n    確認其對被上訴人有二百七十萬元之贈與債權存在，為無理由，應予駁回。\n參、綜上所述，上訴人既未能舉證證明張文雄生前與上訴人甲○○間有贈與契約存在\n    ，復未能證明其自張文雄帳戶內所領取之六萬五千元已為張文雄支出任何喪葬費\n    ，從而，被上訴人主張依侵權行為及無因管理之法律關係，訴請上訴人連帶給付\n    歐元一萬八千六百六十元七角五分、美金八萬三千七百二十五元六角六分及均自\n    附帶民事起訴狀繕本送達上訴人翌日即九十年八月十七日起至清償日止按週年利\n    率百分之五計算之利息；暨上訴人甲○○應給付六萬五千元，及自追加準備書狀\n    送達上訴人翌日即九十二年三月二十一日起至清償日止按週年利率百分之五計算\n    之利息，均有理由，應予准許。又，上訴人甲○○雖主張張文雄曾向其表示俟張\n    文雄死亡後如附表所示之定期款項扣除喪葬費後贈與上訴人甲○○，上訴人甲○\n    ○亦允諾，該贈與契約於張文雄生前即已成立，現張文雄已死亡，自應發生效力\n    云云，然上訴人甲○○所舉之證人何秀英、謝榮川及黃掌所為之證詞，均未能證\n    明系爭生前贈與契約確已成立，而上訴人甲○○復未能提出其他證據以證明該贈\n    與契約之存在，是被上訴人主張該贈與契約不存在，應可採信。從而，上訴人甲\n    ○○訴請確認其對被上訴人有二百七十萬元之贈與債權存在，為無理由，應予駁\n    回。原審判命上訴人甲○○、庚○○、辛○○應連帶給付被上訴人歐元一萬八千\n    六百六十元七角五分、美金八萬三千七百二十五元六角六分，及自民國九十年八\n    月十七日起至清償日止，按週年利率百分之五計算之利息；上訴人甲○○應另給\n    付被上訴人新臺幣六萬五仟元，及自民國九十二年三月二十一日起至清償日止，\n    按週年利率百分之五計算之利息，及駁回上訴人甲○○之反訴，於法並無不合。\n    上訴人上訴意旨指摘原判決不當，求予廢棄改判，為無理由，應予駁回。\n肆、本件判決之結果已臻明確，兩造其餘主張抗辯舉證及攻擊防禦方法，經審酌均與\n    判決結果無影響，爰不一一論述，附此敘明。\n伍、據上論結，本件上訴為無理由，應依民事訴訟法第四百四十九條第一項、第七十\n    八條、第八十五條第一項但書、第二項，判決如主文。\n中      華      民      國    九十三    年      一      月      十三    日\n                                    臺灣高等法院臺南分院民事第五庭\n~B1審判長法官  游    明    仁\n~B2      法官  高    明    發\n~B3      法官  蘇    重    信\n右為正本係照原本作成。\n給付外幣部分如對本判決上訴，須於判決送達後二十日內向本院提出上訴狀，未表明\n上訴理由者，應於上訴後二十日內向本院提出理由書。"
  },
  "search": "臺灣高等法院臺南分院民事判決九十二年度上字第一六○號Ｊ上訴人即反訴原告甲○○庚○○劉明秀訴訟代理人陳文忠律師蔡青芬律師被上訴人即反訴被告戊○○住.己○○住.乙○○住.丙○○住.丁○○住.右五人共同訴訟代理人許世烜律師右當事人間請求侵權行為損害賠償事件，上訴人對於中華民國九十二年六月五日臺灣臺南地方法院第一審判決（九十一年度重訴字第五三九號），提起上訴，本院於九十二年十二月三十日言詞辯論終結，判決如左：主文上訴駁回。第二審訴訟費用由上訴人甲○○、庚○○、劉明秀連帶負擔五十分之四十九，餘由上訴人甲○○負擔。事實甲、上訴人方面：一、聲明：求為判決：（一）原判決廢棄。（二）被上訴人在第一審之訴及假執行之聲請均駁回。（三）確認上訴人甲○○對被上訴人有新台幣（下同）二百七十萬元之債權存在。（四）上訴人如受不利判決，願供擔保請准宣告免為假執行。（五）第一、二審訴訟費用由上訴人負擔。二、陳述：除與原判決記載事實相同者予以引用外，並補稱：（一）被上訴人之被繼承人張文雄自於六十四年間，與其妻黃富枝離婚後，即未再婚。迨七十四、五年間，與上訴人甲○○在臺南市○○路○段六六四號同居，至張文雄亡故後，二人共同生活達十五、六年之久，在此期間，二人形影不離，感情融洽，張文雄日常起居，疾病療養，均由上訴人甲○○料理照顧，此亦有鄰居林戊祥為證（臺灣臺南地方法院九十年度訴字第八一六號刑事卷，九十年八月十六日審理筆錄）。（二）張文雄生前確實將其寄存在大眾銀行台中分行之外幣存款，約值三百萬元贈與甲○○，並言明其過世時，所需喪葬費由該款扣除，此有下列事證足資證明：1.上訴人甲○○與張文雄雖無婚姻關係，惟其同居已逾十五年之久，朝暮相處，同甘共苦，早已具有實質上之夫妻關係，更何況身為張文雄子女之被上訴人，既不與張文雄同處一起，且亦鮮少前來噓寒問暖，衡之常理，張文雄生前贈與上訴人甲○○養老金，本屬人情之常。2.證人即大眾銀行台中分行襄理何秀英於另刑案中問以：「張文雄辦理外幣存款時，是否曾要以甲○○的名義存款？」答：「張文雄有這樣提過，但後來好像甲○○沒有帶身分證，所以就以張文雄的名義辦理外幣存款（同上筆錄）。」由此可證當時張文雄即有將該外幣存款贈與上訴人甲○○之意思。3.證人謝榮川在另刑事案中結證：「張文雄曾經於八十七年間，拿出美金支票（應屬定存）及兩張定存單給我看，他說若他去世後，美金支票扣除喪葬費外是要給甲○○做安養費用，而定期存單是要給兩個小孩的。八十九年一月左右，在甲○○家中，張文雄告訴我說，他的狀況不好，若他去世後，三百萬元扣除喪葬費後要給甲○○當作安養費用。」（同上筆錄）。迨本件原審審理時亦結稱：「八十七年的時候，剛好在選舉，所以我會記得，是我陪張文雄去處理有關己○○車禍的事，我們在吃飯的時候，他跟我說他不知道他的身體狀況還可以活多久，他說他有一筆三百萬元扣除喪葬費以外，就是要給甲○○當安養費」（原審卷一○八頁）。及鈞院審理時仍供稱：「有一次，與他處理他兒子車禍，處理完後在我家吃飯。剛好有一客人（綽號阿將仔）來我家補輪胎。我說他兒子三、四十歲為何還替他處理小車禍，他說傷者是七、八十歲老榮民，要趕快處理，不然有後遺症。他還說他的後事都處理好了，兒子與師母（甲○○）分配的財產部分都處理好了，他從身上拿三個信封袋，裡面有美金、台幣定存二張，他說二張定存單要給孩子，美金扣除喪葬費剩餘要給師母」等。「張文雄說美金是定存，合台幣約三百萬元」等語（鈞院九十二年九月十日訊問筆錄）。而證人黃掌（將仔）亦有「有一天，我下班回來到輪胎行換輪胎，他（張文雄）去當和事佬回來，與輪胎行老闆謝榮川在那裡聊天，老師（張文雄）穿中山裝，口袋帶三個銀行存簿，拿出來說，這要給師母、兒子、女兒的，給師母的部分較多約美金折合新台幣三百萬元，因為在他去世以後，後事由師母來辦」（同上九十二年十月一日訊問筆錄）之供證。是張文雄生前確有贈與甲○○約值新台幣三百萬元之外幣定期存款之事實，容無置疑。4.張文雄於八十九年三月二十三日過世，而上訴人甲○○於同年月二十九日，委請律師發函予被上訴人，載明：「張文雄生前囑咐於死後領回定期存款，以供喪葬費之用，至於喪葬所剩金額則歸本人所有，由本人全權處理」。「本人於八十九年三月二十四日已依張文雄生前囑咐，將存單本息領回，共計美金十一萬三千六百元」云云，有該函在卷可憑。張文雄死後遺留在銀行保險箱內之財物計有外幣定存約值新台幣三百十九萬元，股票市值約三百萬元，丙○○名義之定存單二百零二萬元、己○○名義之定存單二百萬元，票據（已退票）債權二千三百四十三萬八千四百八十二元及金飾乙批。而保險箱之聯絡人為上訴人甲○○，保險箱之鑰匙亦由上訴人甲○○保管。如上龐大遺產，當時上訴人甲○○若有私心，豈止區區僅向被上訴人主張該外幣定存為張文雄生前贈與？由此益徵，上訴人所為主張非虛。（三）按民法所規定之無因管理，乃指未受任，並無義務，而為他人管理事務者而言。張文雄於八十九年三月二十三日死亡，而上訴人甲○○為其相處達十六年之同居人，在張文雄死亡後，為料理其喪事，乃自行從張文雄在銀行帳戶內領取六萬五千元作為喪葬費用，當時被上訴人對此事毫無所悉，且上訴人甲○○係居於同居人身分，自行為張文雄料理後事，是上訴人甲○○不論在主客觀情形下，均無所謂「為他人管理事務」之情事，更何況他人究竟指誰？職此，原審依無因管理法律關係判決上訴人甲○○應返還該六萬五千元乙節，其認事用法，委有可議。（四）張文雄生前贈與之外幣存款，其中美金八萬三千七百二十五元六角六分，有外匯定期存款存單三紙，歐元一萬八千六百六十六元七角五分，亦有外匯定期存款存單乙紙在卷可稽。依其死亡（八十九年三月二十三日）時之匯率換算，美金一元折合新台幣三○‧六六八元，歐元一元折合新台幣二九‧八四三元。則美金部分折合新台幣二百五十六萬七千六百九十八元五角四分，歐元部分折合新台幣五十五萬七千零七十一元八角二分，共計新台幣三百十二萬四千七百七十元四角，而被上訴人曾表示張文雄死亡後所花費之喪葬費約三、四十萬元，經扣除後，則尚逾二百七十萬元左右，以此數額請求確認之。三、證據：除引用原審之立證方法外，另補提臺灣臺南地方法院九十年度訴字第八一六號刑事判決、本院九十一年上訴字第一一七○號刑事判決及八十九年三月二十四日匯率異動資料表並聲請訊問證人謝榮川、黃掌及調取本院九十年度訴字第八一六刑事卷一審錄音帶。乙、被上訴人方面：一、聲明：求為判決如主文所示。二、陳述：除與原判決記載事實相同者予以引用外，並補稱：（一）就本訴部分：1.查被上訴人之被繼承人張文雄於八十九年三月廿三日去世，上訴人等以偽造文書之方法將系爭外幣定存單解約並兌換成美元支票取走而犯偽造文書罪，足生損害於張文雄之繼承人即被上訴人己○○、戊○○、乙○○、丙○○與丁○○等，此項犯罪事實，業經刑事判決確定，則上訴人等確有以故意不法之行為，侵害被上訴人之繼承權，已足堪認定。則上訴人之行為已經構成民法第一百八十四條、一百八十五條之共同侵權行為，自應連帶賠償原告之損害。查系爭之外幣定期存單之價值分別為其面額所載之價值，即存單編號ＴＤ0000000歐元一萬八千六百六十六元七角五分、存單編號ＴＤ0000000美元三萬一千一百六十二元一角九分、存單編號ＴＤ0000000美元三萬零三百七十八元七角五分、存單編號ＴＤ0000000美元二萬二千一百八十四元七角二分，為填補被上訴人之損害，上訴人等自應連帶賠償上開金額之歐元及美元予被上訴人，則上訴人等應連帶賠償被上訴人歐元一萬八千六百六十六元七角五分，及美金八萬三千七百二十五元六角六分（31162.19＋30378.75＋22184.72＝83725.66）。則原審判決命上訴人等應連帶給付被上訴人歐元一萬八千六百六十六元七角五分，及美金八萬三千七百二十五元六角六分，並無不合。2.又按受任人因處理委任事務，所收取之金錢、物品及孳息，應交付於委任人。受任人以自己之名義，為委任人取得之權利，應移轉於委任人。第五百四十條至第五百四十二條關於委任之規定，於無因管理準用之。民法第一百七十三條第二項、第五百四十一條定有明文。上訴人甲○○於訴外人張文雄死亡後提領張文雄在大眾商業銀行南台南分行帳戶內之六萬五千元現金，本欲作為處理張文雄遺體等費用之支出（如運屍車資、驗屍紅包等），然其嗣後並未為任何之支出等情，為兩造所不爭，則依前開規定，上訴人甲○○所領取之六萬五千元，自應交付於被上訴人，被上訴人主張依該規定請求上訴人甲○○給付六萬五千元，於法亦屬有據。3.上訴人固於原審主張張文雄於生前曾將系爭外幣存款（扣除喪葬費用外）贈與上訴人甲○○：：：云云，惟為被上訴人所否認。按當事人主張有利於己之事實者，就其事實有舉證之責任，民事訴訟法第二百七十七條定有明文。又主張法律關係存在之當事人，須就該法律關係發生所須具備之特別要件，負舉證責任。而贈與係指因當事人一方以自己之財產為無償給與於他方之意思表示，經他方允受而生效力之契約，民法第四百零六條規定甚明，是以必須當事人一方有以財產為無償給與他方之要約，經他方承諾者，始足當之，即雙方當事人締結贈與契約，對於契約必要之點，即贈與標的物之意思表示必須一致，否則，即難謂贈與契約業已成立。本件上訴人既不爭執如附表所示之定期存單款項為張文雄之遺產，該財產依法自應屬張文雄之繼承人即被上訴人所有，而上訴人主張訴外人張文雄於生前曾將該部分之財產（扣除喪葬費用外）贈與上訴人甲○○，此為被上訴人所否認，則上訴人就此有利於己之事實自應負舉證之責。上訴人固於原審舉證人何秀英、謝榮川等人欲為伊有利之證明，然查：(1)證人即大眾銀行台中分行襄理何秀英於刑事案件中證稱：「（問：張文雄辦理外幣存款時，是否曾要以甲○○的名義存款？）張文雄有這樣提過，但後來好像甲○○沒有帶身分證，所以就以張文雄的名義辦理外幣存款。」等語（見刑事一審九十年八月十六日訊問筆錄），由上開證詞中證人以「好像」之詞句作證，足認上開證言僅係人推測之詞。又系爭外幣定存單有四紙，每紙的起存日不同，因此，係分成多次辦理。若張文雄有要將外幣贈與甲○○之意思，於第一次辦理時因甲○○未帶身分證而暫以張文雄名義辦理，然於第二次、第三次及第四次前往辦理時，不僅可將第一次張文雄名義之定存單解約改成甲○○名義，且第二次、第三次及第四次辦理的定期存款，均應以甲○○名義寄存，然為何張文雄卻不用甲○○之名義寄存？則證人何秀英雖猜測稱該外幣定存款項張文雄好像曾欲以上訴人甲○○為存款人辦理手續：：：云云，然張文雄當時既未以上訴人甲○○為存款人辦理存款手續，嗣後復未變更存款人之名義，實尚難認定訴外人張文雄與上訴人甲○○就該存款已有贈與之合意。(2)而證人謝榮川於該刑事案件中係證稱：「與張文雄是一、二十年的朋友：：：。他曾經於八十七年間拿出美金支票及兩張定存單給我看過，他說若他去世後，美金支票扣除喪葬費外是要給甲○○當作安養費用，而定期存單是要給二個小孩的。八十九年一月左右在甲○○家中，張文雄告訴我說他的狀況不好，若他去世後，三百萬元（美金）扣除喪葬費後要給甲○○當作安養費用。」等語（見刑事一審九十年八月十六日訊問筆錄）；於原審復到庭證稱：「：：：我跟張文雄是朋友關係。（張文雄過世前是否有說過要贈與給甲○○？）八十七年的時候剛好在選舉，所以我會記得，是我陪張文雄去處理有關己○○車禍的事，我們在吃飯的時候，他跟我說他不知道他的身體狀況還可以活多久，他說他有一筆三百萬元扣掉喪葬費以外，就是要給甲○○當安養費。（張文雄是否有說三百萬元是何種類的錢？）他有拿一些資料給我看，可是我沒有仔細看。八十九年的時候，他又跟我說一次，說他往生以後的事情要幫他處理。（你對細節不清楚如何幫他處理後事？）張文雄拿一本簿子給我看，裡面有他兒子跟他女兒的，還有一些要給甲○○的，他說要給甲○○的差不多有三百萬元左右，但是要先扣掉喪葬費用。」等語，則證人謝榮川雖證稱訴外人張文雄曾表示欲贈與財物與被告甲○○，然其就訴外人張文雄欲贈與上訴人甲○○之財物為何既不清楚，且其就贈與標的物之證詞（美金支票）與上訴人之主張（如附表所示之外幣定存款項）亦不相合，是其證詞自亦無法證明系爭贈與契約之存在。又張文雄生前有詳細記帳之習慣，連被上訴人己○○及上訴人庚○○等人向張文雄借錢，所付之利息，均有記帳（請參看刑事二審卷附之帳冊），若張文雄生前有贈與鉅額外幣予上訴人甲○○之意思，必會有所紀錄。惟上訴人並無提出任何證明，僅舉證人謝榮川，顯不合常理，又謝榮川生前積欠張文雄債務未清，在帳冊有所記載，卻於到庭證述時否認向張文雄借錢（請參看刑事判決書第一二頁倒數第一行起），足證該人之說並不可靠，其所言不足採。(3)則上訴人主張上訴人甲○○與張文雄間有生前贈與契約而不負侵權行為損害賠償責任之抗辯，並無實據，且與事實不符，不足取。二、反訴部分：如前（本訴部分）所述，上訴人即反訴原告甲○○（以下稱甲○○）雖主張訴外人張文雄曾向其表示俟張文雄死亡後如附表所示之定期款項扣除喪葬費後贈與反訴原告，反訴原告亦允諾，該贈與契約於張文雄生前即已成立，現張文雄已死亡，自應發生效力云云，然甲○○所舉之證人何秀英及謝榮川所為之證詞，均未能證明系爭贈與契約確已成立，而甲○○復未能提出其他證據以證明該贈與契約之存在，從而，甲○○訴請確認其對被上訴人有二百七十萬元之贈與債權存在，為無理由，自應予以駁回。三、綜上所述，原判決依被上訴人所聲明請求上訴人應連帶給付歐元及美元一萬八千六百六十六元七角五分、美金八萬三千七百二十五元六角六分，以及請求上訴人甲○○給付新台幣六萬五千元，並無不合；而反訴原告甲○○聲明請求確認贈與契約存在，惟其所主張之事實，並無證據以實其說，且與常理相悖，並無理由。四、證據：爰用原審之立證方法。丁、本院依職權函請臺灣臺南地方法院檢送九十年度訴字第八一六號被告甲○○（即上訴人）偽造文書等刑事案卷之開庭錄音帶。並依上訴人聲請，傳喚證人謝榮川、黃掌到庭作證。理由壹、本訴部分一、被上訴人起訴主張：被上訴人之被繼承人張文雄於八十九年三月廿三日去世，上訴人甲○○、庚○○、辛○○等三人以偽造文書之方法將如附表所示之外幣定存單解約，並兌換成美元支票取走，致生損害於被上訴人，是上訴人甲○○、庚○○、辛○○三人故意之不法行為，已共同侵害被上訴人之繼承權；而上訴人甲○○於張文雄逝世後，委託上訴人辛○○提領張文雄設在大眾商業銀行臺南分行帳戶內之六萬五千元，其擅自提領張文雄存款之行為，應係屬無因管理行為，然因上訴人甲○○並未實際支付張文雄的喪葬費用或其他相關費用（均為被上訴人所支出），其所領取之六萬五千元，自應交付被上訴人，爰依民法第一百八十四條、一百八十五條之規定，及第一百七十三條準用第五百四十一條之規定，訴請上訴人甲○○、庚○○、辛○○等應連帶給付如附表所示定存單之款項，而上訴人甲○○另應給付六萬五千元等語。二、上訴人則以：本院九十一年度上訴字第一一七○號刑事確定判決中，僅就上訴人等人於臺南區中小企業銀行保管箱開箱紀錄單上及辦理大眾銀行台中分行美金定期存款解約、兌領事宜時，擅自盜用張文雄之印章且偽簽張文雄之署名，並持以行使之部分，認定成立行使偽造文書罪；至於領取保管箱美金定期存單、丙○○名義之定期存單，並將美金定存解約兌現部分及提領六萬五千元部分，則認定上訴人並無不法所有之意圖，不成立詐欺、侵占犯行，而張文雄生前業已向上訴人甲○○表示其死亡後該外幣定期存款扣除喪葬費後之剩餘款項欲贈與上訴人甲○○，上訴人甲○○亦為允諾，是上訴人自無侵害被上訴人之繼承權等語，資為抗辯。三、上訴人甲○○與已死亡之張文雄前在臺南市○○路○段六六四號同居十五年，上訴人庚○○為上訴人甲○○之子，上訴人辛○○為上訴人庚○○之配偶。張文雄不幸於八十九年三月二十三日上午十一時三十五分病逝，上訴人甲○○明知張文雄生前在大眾商業銀行南臺南分行有活期存款及在臺南區中小企業銀行總行租有保管箱，存放張文雄之大眾商業銀行台中分行歐元、美金定期存款單，竟未通知張文雄之繼承人即被上訴人己○○、戊○○、乙○○、丙○○與丁○○共同商議如何處理遺產事宜，先於同日中午十二時三十四分至四十分，持張文雄印章至臺南市○○路○段五○六號臺南區中小企業銀行總行，在保管箱開箱紀錄單承租人欄處填寫張文雄署名並盜用張文雄印章，且持以行使該保管箱開箱紀錄單後，開啟張文雄生前承租之Ｅ種第九八八號保管箱，進而將張文雄寄存在該保管箱內全部文件（含張文雄票據五十六張、存摺、大眾銀行台中分行歐元、美金定期存款單四張、丙○○定期存款單及存摺、己○○存摺等物）取走；嗣於翌日，上訴人甲○○又委託上訴人庚○○、辛○○至大眾銀行台中分行辦理外幣定期存單解約並兌換成美金現金，上訴人庚○○、辛○○即持甲○○所交付如附表所示之四張定期存單與張文雄印章，至該銀行辦理外幣定期存款單解約手續，並將之兌換為美金旅行支票等事實，業經本院以九十一年度上訴字第一一七○號案件判決上訴人甲○○、庚○○、辛○○因共同連續行使偽造文書分別判處有期徒刑六月、四月確定，有該刑事案件之偵、審卷宗（影本）在卷可稽（外放證物），復為兩造所不爭，堪信為真實。四、被上訴人又主張其為張文雄之繼承人，上訴人等擅自領取如附表所示定期存單之款項，已共同侵害其繼承權，自應連帶返還該款項；且上訴人甲○○持張文雄印章自張文雄在大眾商業銀行臺南分行帳戶中領取六萬五千元現金，既未支出任何之喪葬費用，亦應返還等語，上訴人則以前開情詞置辯，則本件兩造爭執之點厥為張文雄生前是否與上訴人甲○○成立贈與契約？即張文雄於生前是否曾對上訴人甲○○表示如附表所示之定期存單款項於張文雄死後支出喪葬費後之款項均贈與上訴人甲○○？五、按當事人主張有利於己之事實者，就其事實有舉證之責任，民事訴訟法第二百七十七條定有明文。又主張法律關係存在之當事人，須就該法律關係發生所須具備之特別要件，負舉證責任。而贈與係指因當事人一方以自己之財產為無償給與於他方之意思表示，經他方允受而生效力之契約，民法第四百零六條規定甚明，是以必須當事人一方有以財產為無償給與他方之要約，經他方承諾者，始足當之，即雙方當事人締結贈與契約，對於契約必要之點，即贈與標的物之意思表示必須一致，否則，即難謂贈與契約業已成立。本件上訴人既不爭執如附表所示之定期存單款項為張文雄之遺產，該財產依法自屬張文雄之繼承人即被上訴人所有，而上訴人主張張文雄於生前曾將該部分之財產（扣除喪葬費用外）贈與上訴人甲○○，此為被上訴人否認，則上訴人就此有利於己之事實自應負舉證之責。上訴人主張張文雄與上訴人甲○○間有生前贈與契約之存在，無非以證人何秀英、謝榮川於前開刑事案件中之證詞及刑事案件認定上訴人就此部分並未涉有詐欺、侵占罪嫌為其論據。然查：（一）刑事判決所為事實之認定，於為獨立民事訴訟之裁判時，本不受其拘束。且刑事係以處罰故意為原則，侵權行為則不論故意或過失均應負損害賠償責任，故非上訴人被訴刑事罪嫌被判決無罪確定即認不須負民事賠償責任。本件前開刑事案件認定上訴人等未犯詐欺、侵占罪，係以「依調查所得證據尚不足以證明被告（即上訴人）三人確有前揭公訴意旨所指之侵占及詐欺之犯行，公訴人於上訴書中除提及被告（即上訴人）甲○○處理張文雄死後事務對告訴人有所隱暪及張文雄於生前並未明示贈與外，並未舉出足以證明被告犯罪之積極證據，而被告甲○○處理張文雄死後事務縱有未及時告訴告訴人之瑕疵，因被告甲○○與告訴人就本件系爭之十萬三千六百元美金定期存單及所提領之六萬五千元歸屬尚有爭議，被告為避免繼承之複雜手續而為不適當之行為，亦不能推論即有不法所有之意圖，至張文雄生前固未以書面表示贈與或以被告甲○○名義辦理存款，惟其與被告甲○○同居多年，情同夫妻，且相偕承租保管箱辦理定存等情，亦難以之確認被告甲○○所辯不實而有侵占意圖，：：：此外，本院復查無其他積極證據足資證明被告有右述犯行。」（本院卷九六頁）因之，在前開刑事案件中，法院雖因無積極證據足以認定上訴人有侵占、詐欺之不法意圖，而為無罪之判決，然尚不能因之即遽論上訴人甲○○對該部分財產有贈與債權之存在；如前所述，本件民事訴訟上訴人甲○○既主張有贈與契約之存在，其就此有利於己之事實自應負舉證之責。（二）證人即大眾銀行台中分行襄理何秀英於刑事案件中雖證稱：「（問：張文雄辦理外幣存款時，是否曾要以甲○○的名義存款？）張文雄有這樣提過，但後來好像甲○○沒有帶身分證，所以就以張文雄的名義辦理外幣存款。」等語（見外放證物，臺灣臺南地方法院九十年度訴字第八一六號刑事卷九十年八月十六日訊問筆錄），則證人何秀英雖證稱該外幣定存款項張文雄曾欲以上訴人甲○○為存款人辦理手續，然訴外人張文雄當時既未以上訴人甲○○為存款人辦理存款手續，嗣後復未變更存款人之名義，實尚難認定訴外人張文雄與上訴人甲○○就該存款已有贈與之合意；況上訴人甲○○既主張本件係生前贈與契約，則訴外人張文雄在死亡前，自不可能將該存款交付上訴人甲○○（即直接以甲○○為存款名義人），是證人何秀英之證詞尚不足以認定系爭贈與契約存在。（三）而證人謝榮川於該刑事案件中係證稱：「與張文雄是一、二十年的朋友。：：：。他曾經於八十七年間拿出美金支票及兩張定存單給我看過，他說若他去世後，美金支票扣除喪葬費外是要給甲○○當作安養費用，而定期存單是要給二個小孩的。八十九年一月左右在甲○○家中，張文雄告訴我說他的狀況不好，若他去世後，三百萬元（美金）扣除喪葬費後要給甲○○當作安養費用。」等語（見外放證物，臺灣臺南地方法院九十年度訴字第八一六號刑事卷九十年八月十六日訊問筆錄）；於原審言詞辯論時復證稱：「：：：我跟張文雄是朋友關係。（張文雄過世前是否有說過要贈與給甲○○？）八十七年的時候剛好在選舉，所以我會記得，是我陪張文雄去處理有關己○○車禍的事，我們在吃飯的時候，他跟我說他不知道他的身體狀況還可以活多久，他說他有一筆三百萬元扣掉喪葬費以外，就是要給甲○○當安養費。（張文雄是否有說三百萬元是何種類的錢？）他有拿一些資料給我看，可是我沒有仔細看。八十九年的時候，他又跟我說一次，說他往生以後的事情要幫他處理。（你對細節不清楚如何幫他處理後事？）張文雄拿一本簿子給我看，裡面有他兒子跟他女兒的，還有一些要給甲○○的，他說要給甲○○的差不多有三百萬元左右，但是要先扣掉喪葬費用。」等語（原審卷一○七至一○八頁）；其於本院亦證稱「（張文雄生前時有無跟你講他過世後如何處理？）有。有次與他處理他兒子車禍，處理完後在我家吃飯。剛好有一客人來我家補輪胎，：：：，他還說他的後事都處理好了，兒子與師母（太太）分配的遺產部分都處理好了，身上拿出三個信封，裡面裝美金、台幣定期存單二張，他說這二張存單要給孩子，美金扣除喪葬費剩餘要給師母。（所說美金，是美金？）張文雄說是定存，合台幣約三百萬，我沒有看。」等語（本院卷四七至四八頁），則證人謝榮川雖證稱訴外人張文雄曾表示欲贈與財物與上訴人甲○○，然其就訴外人張文雄欲贈與上訴人甲○○之財物為何既不清楚，且其就贈與標的物之證詞（美金支票）與上訴人之主張（如附表所示之外幣定存款項）亦不相合，是其證詞自亦無法證明系爭生前贈與契約之存在。上訴人所舉證人黃掌於本院證稱：「（曾經聽過張文雄說他財產要如何處理？）有天我下班回來到輪胎航換輪胎，他去當和事佬回來，與輪胎行老闆在那裡聊天，老師穿中山裝，口袋帶有三個銀行存簿，拿出來說，這要給師母、兒子、女兒的，給師母的部分較多約美金折合新台幣三百萬，因為在他過世以後，後事由師母來辦。」云云（本院卷六一頁）。由於在原審時，上訴人之訴訟代理人於訊問證人謝榮川後即表示已無證人可證（原審卷一○九頁），且謝榮川證稱張文雄係取出美金支票或存單；黃掌則證稱張文雄取出銀行存簿，兩人所証顯不相同。故上訴人於本院所舉證人黃掌之證言並不可採。（四）綜上，證人何秀英、謝榮川、黃掌之證詞既均無法證明系爭生前贈與契約之存在，則上訴人盜用張文雄之印章領取如附表所示定存款項之不法行為，已共同侵害被上訴人之權利，被上訴人主張依據侵權行為之法律關係，請求上訴人連帶給付該款項，於法有據，應予准許。六、又按受任人因處理委任事務，所收取之金錢、物品及孳息，應交付於委任人。受任人以自己之名義，為委任人取得之權利，應移轉於委任人。第五百四十條至第五百四十二條關於委任之規定，於無因管理準用之。民法第一百七十三條第二項、第五百四十一條定有明文。查上訴人甲○○於張文雄死亡後提領張文雄在大眾商業銀行臺南分行帳戶內之六萬五千元現金，本欲作為處理張文雄遺體等費用之支出（如運屍車資、驗屍紅包等），然其嗣後並未為任何之支出等情，為兩造所不爭，則依前開規定，上訴人甲○○所領取之六萬五千元，自應交付於被上訴人，被上訴人主張依該規定請求上訴人甲○○給付六萬五千元，於法亦屬有據，應予准許。貳、反訴部分：一、按反訴之標的，如專屬他法院管轄，或與本訴之標的及其防禦方法不相牽連者，不得提起。反訴，非與本訴得行同種之訴訟程序者，不得提起。當事人意圖延滯訴訟而提起反訴者，法院得駁回之。民事訴訟法第二百六十條定有明文。又反訴標的之法律關係為本訴標的之法律關係之先決問題者，亦屬民事訴訟法第二百六十條第一項所謂反訴標的與本訴標的互相牽連之一種，自非不得提起反訴（最高法院四十一年台上字第七三八判例參照）。本件被上訴人起訴係主張上訴人等共同侵害其繼承權，然上訴人則抗辯因被上訴人之被繼承人張文雄曾將系爭財產贈與上訴人甲○○，故反訴請求確認該贈與債權存在，因該贈與債權是否存在，為本訴標的法律關係（侵權行為損害賠償）之先決問題，揆諸前揭說明，上訴人甲○○於原審提起反訴，於法自屬有據，先予敘明。二、再按確認法律關係之訴，非原告有即受確認判決之法律上利益者，不得提起之，民事訴訟法第二百四十七條第一項前段定有明文。又民事訴訟法第二百四十七條所謂即受確認判決之法律上利益，係指因法律關係之存否不明確，致原告在私法上之地位有受侵害之危險，而此項危險得以對被告之確認判決除去之者而言，故確認法律關係成立或不成立之訴，苟具備前開要件，即得謂有即受確認判決之法律上利益，縱其所求確認者為他人之法律關係，亦非不得提起（最高法院著有四十二年台上字第一○三一號判例參照）。查本件兩造既就張文雄與上訴人甲○○間是否成立生前贈與契約有爭執，則系爭贈與債權是否確實存在，如不訴請確認，上訴人甲○○在私法上之法律地位所受侵害之危險，即無法除去。故上訴人甲○○就系爭贈與債權是否存在提起確認之訴，以排除此項危險，與前揭法條規定並無不合，應予准許，併予敘明。三、上訴人甲○○反訴起訴主張：張文雄於生前表示將其所有如附表所示之存款於其死亡後扣除喪葬費之剩餘款項贈與上訴人甲○○，而因張文雄遺留之存款依其去世時之匯率換算新台幣約為三百一十九萬餘元，而被上訴人曾表示喪葬費約新台幣二十餘萬元，爰訴請確認上訴人甲○○對被上訴人有該贈與債權存在，並確認上訴人甲○○對被上訴人有新台幣二百七十萬元之贈與債權存在云云。四、被上訴人則以：張文雄生前並未以任何之方式贈與上訴人甲○○任何財產，上訴人甲○○主張有贈與契約存在，應由上訴人甲○○負舉證之責任；而刑事案件中之證人何秀英及謝榮川二人及證人黃掌於本院之證言，並不足以證明該贈與契約之成立；況依修正前民法第四百零八條第一項前段規定：「贈與物未交付前，贈與人得撤銷其贈與。」本件張文雄或被上訴人尚未交付贈與物予上訴人，則縱有贈與契約存在，被上訴人亦要撤銷該贈與契約等語資為抗辯，並求命駁回上訴人甲○○之訴。五、如前（本訴部分六）所述，上訴人甲○○雖主張張文雄曾向其表示俟張文雄死亡後如附表所示之定期款項扣除喪葬費後贈與上訴人甲○○，上訴人甲○○亦允諾，該贈與契約於張文雄生前即已成立，現張文雄已死亡，自應發生效力云云，然上訴人甲○○所舉之證人何秀英、謝榮川及黃掌所為之證詞，均未能證明系爭生前贈與契約確已成立，而上訴人甲○○復未能提出其他證據以證明該贈與契約之存在，是被上訴人主張該贈與契約不存在，應可採信。從而，上訴人甲○○訴請確認其對被上訴人有二百七十萬元之贈與債權存在，為無理由，應予駁回。參、綜上所述，上訴人既未能舉證證明張文雄生前與上訴人甲○○間有贈與契約存在，復未能證明其自張文雄帳戶內所領取之六萬五千元已為張文雄支出任何喪葬費，從而，被上訴人主張依侵權行為及無因管理之法律關係，訴請上訴人連帶給付歐元一萬八千六百六十元七角五分、美金八萬三千七百二十五元六角六分及均自附帶民事起訴狀繕本送達上訴人翌日即九十年八月十七日起至清償日止按週年利率百分之五計算之利息；暨上訴人甲○○應給付六萬五千元，及自追加準備書狀送達上訴人翌日即九十二年三月二十一日起至清償日止按週年利率百分之五計算之利息，均有理由，應予准許。又，上訴人甲○○雖主張張文雄曾向其表示俟張文雄死亡後如附表所示之定期款項扣除喪葬費後贈與上訴人甲○○，上訴人甲○○亦允諾，該贈與契約於張文雄生前即已成立，現張文雄已死亡，自應發生效力云云，然上訴人甲○○所舉之證人何秀英、謝榮川及黃掌所為之證詞，均未能證明系爭生前贈與契約確已成立，而上訴人甲○○復未能提出其他證據以證明該贈與契約之存在，是被上訴人主張該贈與契約不存在，應可採信。從而，上訴人甲○○訴請確認其對被上訴人有二百七十萬元之贈與債權存在，為無理由，應予駁回。原審判命上訴人甲○○、庚○○、辛○○應連帶給付被上訴人歐元一萬八千六百六十元七角五分、美金八萬三千七百二十五元六角六分，及自民國九十年八月十七日起至清償日止，按週年利率百分之五計算之利息；上訴人甲○○應另給付被上訴人新臺幣六萬五仟元，及自民國九十二年三月二十一日起至清償日止，按週年利率百分之五計算之利息，及駁回上訴人甲○○之反訴，於法並無不合。上訴人上訴意旨指摘原判決不當，求予廢棄改判，為無理由，應予駁回。肆、本件判決之結果已臻明確，兩造其餘主張抗辯舉證及攻擊防禦方法，經審酌均與判決結果無影響，爰不一一論述，附此敘明。伍、據上論結，本件上訴為無理由，應依民事訴訟法第四百四十九條第一項、第七十八條、第八十五條第一項但書、第二項，判決如主文。中華民國九十三年一月十三日臺灣高等法院臺南分院民事第五庭~B1審判長法官游明仁~B2法官高明發~B3法官蘇重信右為正本係照原本作成。給付外幣部分如對本判決上訴，須於判決送達後二十日內向本院提出上訴狀，未表明上訴理由者，應於上訴後二十日內向本院提出理由書。中華民國九十三年一月十四日~B法院書記官黃文生附表：┌─────────┬─────┬──────────────┐│存單編號│幣別│金額│├─────────┼─────┼──────────────┤│ＴＤ0000000│歐元│一萬八千六百六十六元七角五分│├─────────┼─────┼──────────────┤│ＴＤ0000000│美元│三萬一千一百六十二元一角九分│├─────────┼─────┼──────────────┤│ＴＤ0000000│美元│三萬零三百七十八元七角五分│├─────────┼─────┼──────────────┤│ＴＤ0000000│美元│二萬二千一百八十四元七角二分│└─────────┴─────┴──────────────┘",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [
      "請"
    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-01-13",
  "created_at": "2016-02-06 05:01:47",
  "updated_at": "2016-02-06 05:01:47"
}