{
  "identify": "TPB-92-訴-278-20040114-1",
  "court": {
    "name": "臺北高等行政法院",
    "code": "TPB"
  },
  "division": {
    "name": "行政",
    "code": "A"
  },
  "year": 92,
  "word": "訴",
  "number": "278",
  "jcheck": "1",
  "reason": "營利事業所得稅",
  "content": "臺北高等行政法院判決                              九十二年度訴字第二七八號\n                              .\n    原      告  大眾投資股份有限公司\n    代  表  人  甲○○\n    訴訟代理人  丙○○\n    被      告  財政部臺北市國稅局\n    代  表  人  張盛和（局長）\n    訴訟代理人  乙○○\n右當事人間因營利事業所得稅事件，原告不服財政部中華民國九十一年十一月二十九\n日台財訴字第○九一○○六○七七三號訴願決定，提起行政訴訟。本院判決如左：\n    主  文\n訴願決定及原處分（包含復查決定）認定原告民國八十八年度課稅所得為新台幣柒拾\n捌萬貳仟肆佰柒拾肆元之規制性決定，其中超過新台幣柒拾陸萬玖仟柒佰零捌元部分\n均撤銷。\n原告其餘之訴駁回。\n訴訟費用由被告負擔百分之二，餘由原告負擔。\n    事  實\n壹、事實概要：\n  一、原告民國（下同）八十八年度營利事業所得稅結算申報，原列報：\n    Ａ、課稅所得項下為所得一六六、九九二元（但原告還有前五年累積虧損扣除額\n        六一六、八一一元可用，因此列報其中之一六六、九九二元來扣抵虧損，扣\n        抵結果，原告當年度之課稅所得為零元）。\n    Ｂ、證券交易免稅所得項下為虧損六六四、三三八元。\n    Ｃ、轉投資收益免稅所得項下為所得二、四四三、五五四元。\n  二、案經被告審查以原告該年度有免稅轉投資所生之股利免稅所得收入二、四四三\n      、五五四元部分，未依財政部八十三年二月八日台財稅第八三一五八二四七二\n      號函釋意旨，計算證券交易所得應分攤之營業費用及利息支出，乃就列報營業\n      費用五、三三八、三九三元及利息支出三七一、Ｏ四八元，計算出售有價證券\n      收入及股利收入應分攤營業費用及利息支出分別為八九○、○五七元與一、二\n      三二、九○九元（合計二、一二二、九六六元），而為以下之核定：\n    Ａ、課稅所得項下為所得一、三九九、二八五元（又原告還有前五年累積虧損扣\n        除額六一六、八一一元可用，因此扣除六一六、八一一元後，原告當年度之\n        所得為七八二、四七四元）。\n    Ｂ、證券交易免稅所得項下為虧損六六三、七二二元。\n    Ｃ、轉投資收益免稅所得項下為所得一、二一０、六四五元。\n    【註】(1)具體計算式如下\n            收入總額：\n              有價證券出售總額1,764,042元+ 投資收益2,443,554元+ 其他營業（\n              租賃）收入7,108,187元= 11,315,783元。\n            「出售有價證券收入」應分攤之營業費用與利息支出：\n              支出總計5,709,441元ｘ〔1,764,042元/ 11,315,783元〕= 890,057\n              元。\n            「投資收益」應分攤之營業費用與利息支出：\n                支出總計5,709,441元ｘ〔2,443,554元/ 11,315,783元〕\n                = 1,232,909元\n            證券交易免稅所得項下為虧損六六三、七二二元：\n              有價證券出售總額1,764,042元- 出售有價證券成本（依申報數）\n              1,537,707元- 應分攤之營業費用與利息支出890,057元= 虧損\n              663,722元。\n            轉投資收益之股利免稅所得項下為所得一、二一０、六四五元：\n              收入2,443,554元- 應分攤之營業費用與利息支出1,232,909元= 所得\n              1,210,645元。\n            課稅所得項下為所得一、三九九、二八五元。\n              原申報之課稅所得166,992元+ 分攤至轉投資收益免稅所得項下分攤\n              之費用1,232,909元- 證券交易免稅所得項下費用分攤申報數與核定\n              費之差額（890,673- 890,057元）= 1,399,285元。\n          (2)財政部八十三年二月八日台財稅第八三一五八二四七二號函釋內容：\n            主旨：核釋營利事業於證券交易所得停止課徵所得稅期間從事有價證券\n                  買賣，其營業費用及利息支出之分攤原則。\n            說明：一、．．．．．\n                  二、非以有價證券買賣為專業之營利事業，其買賣有價證券部分\n                      ，除可直接歸屬之費用及利息，應自有價證券出售收入項下\n                      減除外，不必分攤一般營業發生之費用及利息。\n                  三、以有價證券買賣為專業之營利事業，其營業費用及借款利息\n                      ，除可合理明確歸屬者得個別歸屬認列外，應按核定有價證\n                      券出售收入、投資收益、債券利息收入及其他營業收入比例\n                      ，計算有價證券出售部分應分攤之費用及利息，自有價證券\n                      出售收入項下減除。\n  三、因此原告當年度之課稅所得由原來申報之所得一六六、九九二元，核定變更為\n      所得一、三九九、二八五元，再減除其前五年之累積虧損扣除數額六一六、八\n      一一元，而計算出原告該年度課稅所得額為七八二、四七四元，應納稅額為一\n      八五、六一八元。\n      【註】計算式如下：\n            核定之課稅所得額1,399,285- 〔前五年虧損扣除額〕616,811元= 〔課\n            稅所得額〕782,474元。\n  四、原告不服上開核定，申請復查結果未獲變更，提起訴願亦遭駁回，因此提起本\n      件行政訴訟。\n貳、兩造訴訟上之聲明：\n  一、原告部分：\n      求為判決撤銷原處分及訴願決定。\n  二、被告部分：\n      求為判決駁回原告之訴。\n參、兩造之爭點：\n  一、原告部分：\n    Ａ、本案之爭訟標的：\n        訴願決定書理由所列免稅股利二、四四三、五五四元係放棄緩課之未實現股\n        票股利，係以每股新台幣壹拾元估價。\n    Ｂ、重覆課稅之釐清：\n      １、放棄緩課之股票投資收益雖聲稱為免稅所得，但需自課稅所得中剔除費用\n          與利息，實質上課稅所得所課稅額增加，以數學之守恆定律 (A=B，B=C，\n          則A=C)推演，投資收益雖有免稅之名實有課稅之實。\n      ２、有所得必需繳稅為課稅之基本原則，既已規定免稅所得應分攤費用及利息\n          支出，就應明確規範其應承擔之時間點，依財政部規定放棄緩課視同銷售\n          應於放棄緩課年度課稅，此為第一次課稅；又八十五年台財稅第八五一九\n          ０二一八一號函釋規定，其應於轉讓年度列報收入並攤計營業費用及利息\n          支出，此為第二次課稅；由此可知國稅局運用二條不同之解釋令及玩弄文\n          字遊戲（證券交易及股利收益於定義、稅法依據及成本計算上均有不同）\n          ，以達到二次課稅之實，即股票股利發放時課乙次稅，實際轉讓時又課乙\n          次稅。\n      ３、重覆課稅之實際金額：\n          ┌────┬──────┬─────────┬────────┐\n          │股票別  │緩課股票    │  營業收入(出售價)│備註            │\n          ├────┼──────┼─────────┼────────┤\n          │幸泥股票│2,403,420元 │                  │緩課股票未出售  │\n          ├────┼──────┼─────────┼────────┤\n          │台化股票│   40,134元 │       1,763.042元│八八年度全部出售│\n          ├────┼──────┼─────────┼────────┤\n          │合    計│2,443,554元 │       1,763.042元│                │\n          └────┴──────┴─────────┴────────┘\n          右表所述台化股票在八十八年度內，同時課徵緩課股票之股利所得，又根\n          據實際轉讓價核課營業收入，由此可確定同一張股票二次課稅，而且實際\n          轉讓出售時看不出是否為緩課股票，台化股票因全部出清，可明確得知實\n          際出售時已涵蓋緩課股票，若未能全部出清時，則永遠無法明確得知當年\n          度課徵之營業收入是否為緩課股票，此為原告所稱認定課稅點之困難。\n    Ｃ、有所得必需繳稅為課稅之基本原則，然同一筆免稅所得必需重覆承擔二次稅\n        款（放棄緩課及實際出售時各乙次），顯著與會計原理原則違背，經電詢財\n        政部查詢相關之法令依據，告之以不需有任何法令依據，這與法律不用規定\n        凡中華民國國民不得殺人一樣明顯，按憲法明定人民的權利義務以法律訂定\n        之，不需有任何法令依據同一課稅源不應重覆課徵二次稅款。\n    Ｄ、舉凡股票一旦存入集保戶後再予出售，實無法區分係為買進之股票或為股票\n        股利之股票，原告僅針對股票股利究應於放棄緩課時因分攤費用而產生之繳\n        稅事實課稅，抑或實際出售時有客觀數據時依帳務之規定核報所得再予課稅\n        ，二者擇一繳交稅款，然原處分機關竟然一隻牛欲剝二層皮，以互為矛盾之\n        二條解釋令為依據，規避其課稅之不合理，遽予駁回訴願，亦有未合。\n    Ｅ、茲再將原處分造成重複課稅之理由詳述如下：\n      １、股票放棄緩課時或未放棄緩課而實際出售時，為股票發行公司開立扣繳憑\n          單之時間點；放棄緩課而開立扣繳憑單者於實際出售時並不需要再次開立\n          扣繳憑單，但出售股票公司必需帳列營業收入；被告核稅將開立扣繳憑單\n          及實際出售帳列營業收入時，二次分攤費用。\n      ２、因台化股票在八十八年度全部出清，所以明顯看出八十八年度分配之股票\n          股利必需分攤費用，同時包含該民國八十八年度分配之股票股利在同年度\n          出售時，因為已實現之所得帳列營業收入，必需再次分攤乙次費用，明顯\n          顯示該股票股利承擔二次費用之分攤；而幸泥之股票因存入集保戶而視同\n          放棄緩課，在存入集保戶之民國八十八年度股票發行公司必需開立扣繳憑\n          單，承擔應分攤之費用，集保戶中之總股數係含由市場購入之股票及分配\n          之股票股利，實際出售時因係為已實現之收入，必需在出售年度再次分攤\n          費用，雖為不同年度，但終究同一所得標的承擔二次費用之分攤。\n      ３、原告之訴求為：若被告強制要求必需在放棄緩課時分攤費用，就不應在實\n          際出售帳列收入時再次分攤一次費用，但必需明確規範實際出售時如何區\n          分出售之股票係由市場購入或放棄緩課之股票。\n      ４、原告之訴只求同一所得標的不應承擔二次費用之分攤，並無被告答辯狀答\n          辯理由第二條所述營利事業將雙重獲益之實，若原告完全不需分攤費用才\n          可謂營利事業雙重獲利。\n      ５、被告答辯狀所舉八十三年二月八日台財稅第八三一五八二四七二號函及八\n          十五年四月二十日台財稅第八五一九０二一八一號函，係分二時期就部份\n          法令之解釋，但統合運用時發生原告所述二次承擔費用之困擾，若據以核\n          課稅款，與會計之原理原則相悖，對納稅義務人實屬不公平。\n      ６、被告答辯狀所述：「開立扣繳憑單（申報憑單）上所轉讓原因無實務上之\n          困擾」云云，實為被告以專業術語混淆原告之原意，原告原意為以一次分\n          擔費用之原則下，且為係爭標的放棄緩課時分攤費用，在實際出售時無法\n          區分出售之股票係為由市場購入或為放棄緩課業已分攤過一次費用之收入\n          。\n  二、被告部分：\n    Ａ、按「營利事業所得之計算，以其本年度收入總額減除各項成本費用、損失及\n        稅捐後之純益額為所得額。」及「公司組織之營利事業，因投資於國內其他\n        營利事業，所獲配之股利淨額或盈餘淨額，不計入所得額課稅，．．．」分\n        別為行為時所得稅法第二十四條第一項及第四十二條第一項所明定。次按「\n        以有價證券買賣為專業之營利事業，其營業費用及借款利息，除可合理明確\n        歸屬者得個別歸屬認列外，應按核定有價證券出售收入、投資收益、債券利\n        息收入及其他營業收入比例，計算應分攤之費用及利息。」亦經財政部八十\n        三年二月八日台財稅第八三一五八二四七二號函釋有案。\n    Ｂ、本件原告八十八年度營利事業所得稅結算申報，原列報營業收入（出售證券\n        收入）一、七六四、Ｏ四二元、出售證券損失六六四、三三八元，經被告初\n        查以其有免稅股利二、四四三、五五四元未予分攤營業費用及利息支出，乃\n        就列報營業費用五、三三八、三九三元及利息支出三七一、Ｏ四八元，計算\n        出售有價證券收入及股利收入應分攤營業費用及利息支出為二、一二二、九\n        六六元，核定證券交易免稅所得為虧損一、八九六、六三一元。\n    Ｃ、原告不服，主張略以，投資收益係未實現之收益，並未增加投資之總資產，\n        僅是總股數增加，每股平均單價減少。被告將股利收入攤計營業費用及利息\n        支出，於法無據。財政部八十三年台財稅第八三一五八二四七二號函釋，並\n        未提及未實現之投資收益，及八十五年台財稅第八五一九Ｏ二一八一號函釋\n        ，應於實際轉讓列報收入年度併入計算應分攤之費用及利息支出；另營利事\n        業所得稅查核準則第三十條第三款規定股票股利免計入所得課稅等語。\n    Ｄ、申經被告復查決定以，證券交易所得與投資收益均屬投資證券之衍生所得，\n        均有其相關之營業成本及利息，依所得稅法第四十二條第一項及第二十四條\n        第一項規定意旨，關於營利事業之費用及損失既為免稅收入及應稅收入所共\n        同發生，且公司投資於國內其他營利事業所獲配之股利淨額或盈餘淨額納入\n        不計入所得額課稅，如相關成本費用歸由應稅項目吸收，營利事業將雙重獲\n        益，不僅有失立法原意，並造成侵蝕稅源及課稅不合理現象，至免稅收入與\n        應稅收入應如何正確分攤營業費用及非營業損失，俾符合收入與成本、費用\n        配合原則，被告參酌財政部八十三年二月八日台財稅第八三一五八二四七二\n        號函釋意旨辦理，並無不合。\n    Ｅ、第參酌修正前所得稅法第四十二條規定之立法理由「公司於投資於國內其他\n        非受免徵營利事業所得稅待遇之股份有限公司組織者，其投資收益免予計入\n        所得額課稅。此項規定，目的原在避免投資收益之重複課稅。惟此種轉投資\n        收益既以免計所得額課稅，則有關投資之利息支出及管理費用，暨因該項投\n        資收益收繳納之營業稅及印花稅等費用，即不應在計算營利事業所得稅時減\n        除，方屬合理。為計算簡便計，．．．將免計所得稅之投資收益改為百分之\n        八十，其餘投資收益之百分之二十則計入所得額課稅。此後轉投資有關之各\n        項費用，則悉數准予列之，以簡化所得稅之核計方法。」兩稅合一實施後，\n        轉投資之投資收益既全數不計入所得額課稅，自應回歸前揭立法理由之意旨\n        ，有關投資之利息支出及管理費用，不應在計算營利事業所得稅時減除。另\n        財政部八十五年台財稅第八五一九Ｏ二一八一號函釋，其應於轉讓列報收入\n        年度併入計算應分攤營業費用及利息支出者為緩課所得稅之股票股利，原告\n        本期列報之股利收入不含緩課所得之股票股利，是無上開函釋可資適用等由\n        ，遂駁回其復查之申請，並無不妥。\n    Ｆ、茲據原告訴稱：（一）以數學之守恆定律，投資收益雖有免稅之名，實有課\n        稅之實。（二）原告屬兼營營業人，並非財政部八十三年二月八日台財稅第\n        八三一五八二四七二號函所述之營業人，應不適用財政部函釋。（三）同一\n        筆免稅所得必須於放棄緩課及實際出售時，重複承擔兩次費用。財政部八十\n        五年函釋並不周延，兼營營業人於實際出售股票時，如何認定所出售集保戶\n        中之股票為緩課之股票或現股買賣之股票？兼營營業法人組織有帳務問題及\n        分攤費用、利息問題存在，若以放棄緩課為時點認列應承擔之費用及利息，\n        則實際出售時不得要求認列費用，但實務上實際出售時無法區分已扣費用部\n        分及未扣除部分之股票，則無法達到簡化計稅方式之立法精神云云，資為爭\n        議。\n    Ｇ、第查原告登記之營業項目為：「對各種生產事業之投資、對證券投資公司銀\n        行保險公司貿易公司文化事業公司及電腦資訊顧問公司之投資、對興建商業\n        大樓及國民住宅之投資」，是原告係屬以買賣有價證券為專業者，自有首揭\n        財政部八十三年二月八日台財稅第八三一五八二四七二號函釋之適用。次查\n        以買賣有價證券為專業之營利事業，對取得被投資公司盈餘轉增資配發之股\n        票，如選擇放棄緩課或存入集保帳戶，應於當年度依首揭財政部八十三年函\n        釋意旨攤計營業費用及利息支出；如嗣後始轉讓該緩課股票者，依財政部八\n        十五年台財稅第八五一九Ｏ二一八一號函釋，應於轉讓年度列報收入並攤計\n        營業費用及利息支出；又如其轉讓原因為「出售」，則另生證券交易應攤計\n        營業費用及利息支出以計算損益情事。蓋證券交易及股利收益於定義、稅法\n        依據及成本計算上均有不同，是無原告同一筆免所得重複承擔二次費用情形\n        。又就緩課股票股利損益之計算，係於放棄緩課之年度或實際出售之年度，\n        可依發行公司開立之緩課股票轉讓申報憑單上所載之轉讓原因發生日期為斷\n        ，實務上並無不易區分之困擾，被告予以計算分攤，並無不合。\n  理  由\n壹、本案兩造爭執之要點：\n  一、事實概述：\n    Ａ、本案原告辦理八十八年度營利事業所得稅結算申報，其課稅所得及免稅所得\n        之列報金額，在不考慮前五年累積虧損扣抵之情況下，其內容為：\n      １、免稅所得：虧損六六四、三三八元。\n      ２、轉投資收益免稅所得：二、四四三、五五四元。\n      ３、課稅所得：一六六、九九二元。\n    Ｂ、被告之核定結果如下（同樣不考慮前五年累積虧損扣除額）：\n      １、免稅所得：虧損六六三、七二二元。\n        ａ、在此項下原告自行依上開八十三年度函釋計算結果，認定此項所得項下\n            應就無法明確歸屬費用五、七０九、四四一元，分攤其中之八九０、六\n            七三元。\n        ｂ、而被告同樣依上開八十三年度函釋計算結果，認定此項所得項下就無法\n            明確歸屬費用五、七０九、四四一元，應分攤八九０、０五七元。其具\n            體計算式如下：\n            收入總額：\n              有價證券出售總額1,764,042元+ 投資收益2,443,554元+ 其他營業（\n              租賃）收入7,108,187元= 11,315,783元。\n            「出售有價證券收入」應分攤之營業費用與利息支出：\n              支出總計5,709,441元ｘ〔1,764,042元/ 11,315,783元〕=890,057元\n              。\n            證券交易免稅所得項下為虧損六六三、七二二元：\n              有價證券出售總額1,764,042元- 出售有價證券成本（依申報數）\n              1,537,707元- 應分攤之營業費用與利息支出890,057元= 虧損\n              663,722元。\n        ｃ、換言之，在此項下，原告申報分攤之金額比被告機關認定之金額還多出\n            六一六元。\n      ２、轉投資收益免稅所得：一、二一０、六四五元。\n        ａ、在此項下原告沒有將無法明確歸屬費用五、七０九、四四一元列在其中\n            分攤費用。\n        ｂ、而被告則認為應該分攤，而依上開八十三年度函釋計算結果，認定此項\n            所得項下就無法明確歸屬費用五、七０九、四四一元，應分攤其中之一\n            、二一０、六四五元。其具體計算式如下：\n            收入總額：\n              有價證券出售總額1,764,042元+ 投資收益2,443,554元+ 其他營業（\n              租賃）收入7,108,187元= 11,315,783元。\n            「投資收益」應分攤之營業費用與利息支出：\n                支出總計5,709,441元ｘ〔2,443,554元/ 11,315,783元〕\n                = 1,232,909元\n            轉投資收益之股利免稅所得項下為所得一、二一０、六四五元：\n              收入2,443,554元- 應分攤之營業費用與利息支出1,232,909元= 所得\n              1,210,645元。\n      ３、課稅所得：一、三九九、二八五元。\n          即原申報之一六六、九九二元加上調整至轉投資收益之股利免稅所得項下\n          之費用一、二三二、九０九元，再減除原告申報時多算之證券交易所得項\n          下分攤費用六一六元。\n  二、而在上開事實基礎下，原告之法律上爭點如下：\n    Ａ、原告也承認只要是免稅所得項下，不問是證券交易所得（所得稅法第四條之\n        一參照）或轉投資收益之股利所得（所得稅法第四十二條第一項參照），均\n        應分攤不可明確歸屬之費用支出，而其攤提標準之法規範應為上開八十三年\n        度函釋內容。\n    Ｂ、但是上開八十三年度函釋內容卻未考慮到本案之特殊性，因為：\n      １、本案中原告之轉投資收益股利所得分別來自幸福水泥公司與台灣化學公司\n          之配股，而在配股當時因為原告放棄緩課之利益，所以當年度即按面額計\n          算轉投資收益之股利所得（股利所得雖然名義上免稅，但實質上是因為二\n          稅合一之故才免稅，將來將利得配給股東時，股東還是要課稅，相關法制\n          參照所得稅法第六十六條之一至第六十六條之八「股東可扣抵稅額帳戶」\n          章節之相關規定）。\n      ２、而其中台化配股四０、一三四元在當年度取得配股後，原告立即在同一年\n          度內以一、七六四、０四二元出售，此時證券交易所得之計算方式為「以\n          配股時所生之股利所得（即股票面額）當成取得有價證券之成本，而以在\n          市場上實際出售價格當成出售有價證券收入，在別無其他費用之情況下（\n          例如購買股票而借錢所生之利息支出或如同本案之費用分攤），二者之差\n          額即為出售股票之證券交易所得。\n      ３、而上開八十三年度函釋內容，只考慮以納稅義務人免稅所得項下之營業收\n          入占全部營業收入總額的比例（全部營業收入總額為分母；免稅所得項下\n          之營業收入為分子）來計算無法明確歸屬費用應分攤在免稅所得項下之金\n          額。可是卻忘記了不同的免稅所得間，其營業收入可能會在同一課稅年度\n          內有重之情形發生，此時計算各種免稅所得項下之攤提費用時，即會產\n          生虛增免稅所得項下攤提費用之結果。\n      ４、舉例言之：\n        ａ、假設Ａ公司某一會計年度總收入為一萬元，課稅所得項下之收入為五千\n            元，證券交易所得項下收入為三千元，轉投資收益所得為二千元，若當\n            年度有四００元費用無法明確歸屬，則依上開八十三年度函釋之計算公\n            式，費用分攤結果如下：\n            (1)課稅所得項下應分攤費用為二００元。\n            (2)證券交易所得項下應分攤費用為一二０元。\n            (3)轉投資收益所得項下應分攤費用為八０元。\n        ｂ、如果Ａ公司證券交易所得項下收入之產生是因為出售甲公司股票，轉投\n            資收益所得之產生是因為配發乙公司股票，則以上之計算公式當然合理\n            。\n        ｃ、但如果Ａ公司轉投資收益所得之產生是因為配發甲公司股票二百股（一\n            股面額十元），再於同一年度以每股三十元之價格出售該二百股之甲公\n            司股票，此時同一年度內二筆收入（二千元與三千元）之產生，其中有\n            二千元是重的，因此費用之合理攤提標準應該是八分之五、八分之一\n            與八分之二，換言之重之收入應行扣除，費用分攤結果如下：\n            (1)課稅所得項下應分攤費用為二五０元。\n            (2)證券交易所得項下應分攤費用為五０元。\n            (3)轉投資收益所得項下應分攤費用為一００元。\n  三、是以本案勝負判斷將集中至上開八十三年度函釋內容，針對本案之特殊性（即\n      在同一年度內受配股票又將該配受之特定股票出售，導致免稅所得項下之營業\n      收入有部分重之情形），應如何加以解釋適用一節而已。\n貳、本院之判斷：\n  一、上述八十三年度函釋內容之作成背景及其規範意旨：\n    Ａ、按在所得稅爭議案件，有關稅基所得之證明責任，依行政訴訟法上之「客觀\n        證明責任分配原則」（這裏不用「舉證責任」一語，是因為考慮到行政訴訟\n        法要求法院有職調查之義務，但即使法院有職權調查之義務，在調查途徑已\n        窮盡之情況下仍然有證明責任之客觀分配法則存在，以決定案件之勝負），\n        應為以下之配置：\n      １、有關所得加項之收入，屬於稅捐債權發生之要件事實，應由「稅捐稽徵機\n          關」終極負擔「事證不明」之不利益（意即果經法院職權調查後，納稅義\n          務人是否有此筆加項收入存在，仍處於真不明之情況時，稅捐稽徵機關即\n          不得將此筆收入計入納稅義務人之所得項內）。除非基於法律之規定，或\n          者基於有法律明確授權之法規命令，容許「推計課稅」，而將稅捐稽徵機\n          關舉證責任之證明程度予以「弱化」，使其只要證明「原告大概有此收入\n          」，即可認定已盡證明「納稅義務人收入存在」之責任。但此等客觀證明\n          責任之減輕，屬於法理原則之例外情況，必須有其規範上正當性，方得許\n          可。\n      ２、而有關所得減項之成本及費用，因屬稅捐債權減縮或消滅之要件事實，則\n          應由「納稅義務人」終極負擔「事證不明」之不利益。換言之，如果經法\n          院職權查後，納稅義務人是否有此筆減項費用存在及其費用之多寡，仍處\n          於真偽不明之情況時，稅捐稽徵機關具有「決定是否接受此筆支出（或多\n          少金額之支出），將之列為所得減項」之認定權限。且此種權限之限制，\n          應僅「行政自我拘束原則」或行政法理之其他「一般法律原則」而已。\n    Ｂ、當所得之項目被分為「課稅所得」及「免稅所得」時，所帶來問題：\n      １、按在此等情況下，實務上可能會產生以下的現象：\n        ａ、當收入存在一事被證明屬實後，而稅捐稽徵機關與納稅義務人常會對收\n            入之性質發生爭議。稅捐稽徵機關會主張此筆收入為課稅所得項下之收\n            入，納稅義務人則當然堅持該筆收入屬於免稅所得項下之收入。\n        ｂ、當成本及費用已被證明為真正後，稅捐稽徵機關與納稅義務人對成本費\n            用應歸屬在「課稅所得」之減項或「免稅所得」之減項一樣也會有爭議\n            產生。稅捐稽徵機關一定期待將成本、費用會劃入免稅所得之減項下，\n            納稅義務人則會要求將該等費用成本列為課稅所得之減項。\n      ２、而此等爭議之解決，首先應回到事實證明之層次來處理，由主張者舉證證\n          明之，如果能使法院對其歸屬項目形成確切之心證，即將之歸入該項目內\n          計算。\n      ３、但收入及成本費用應歸屬之項目，兩造均無法明確證明時，換言之，當收\n          入及成本費用在客觀上無法明確歸屬，法院根本不知道其應歸入之項目時\n          ，此時，上開事實不明之情況，到底是要劃歸「事實層面」以舉證責任來\n          解決，還是要劃歸「法律層面」借由法規範來解決，乃是一個有待探討之\n          問題，目前實務上將之視為一個有待法律規定之事項，而直接由法律來加\n          以規範處理。\n    Ｃ、財政部八十三年月八日台財稅字第八三一五八二四七二號函釋意旨之規範功\n        能：\n      １、上開函釋之具體內容：\n            主旨：核釋營利事業於證券交易所得停止課徵所得稅期間從事有價證券\n                  買賣，其營業費用及利息支出之分攤原則。\n            說明：\n            一、．．．．．．．．\n            二、非以有價證券買賣為專業之營利事業，其買賣有價證券部分，除可\n                直接歸屬之費用及利息，應自有價證券出售收入項下減除外，不必\n                分攤一般營業發生之費用及利息。\n            三、以有價證券買賣為專業之營利事業，其營業費用及借款利息，除可\n                合理明確歸屬者得個別歸屬認列外，應按核定有價證券出售收入、\n                投資收益、債券利息收入及其他營業收入比例，計算有價證券出售\n                部分應分攤之費用及利息，自有價證券出售收入項下減除。\n      ２、上開函釋之定性：\n        ａ、上開函釋之功能，正是針對費用（包含利息在內）無法明確歸屬時，所\n            為之漏洞填補。\n        ｂ、現行所得稅中並未針對所謂的「以買賣有價證券為專業之營利事業」，\n            而就費用計算方式為特別之規定。而上開函釋說明二、三，卻以行政命\n            令之方式，先將營利事業區分為「以買賣有價證為專業者」及「非以買\n            賣有價證券為專業者」（這個分類是所得稅法本身或其法規命令所沒有\n            之法律分類概念），並在此事項分類下，建立了二組不同之法規範以為\n            處理之依據：\n          I、就「非以買賣有價券為專業」之營利事業部分，直接規定：「該營利\n              事業無法明確歸屬之費用，即不須列在免稅所得之項下」，適用結果\n              ，就等同於上述一刀二斷式的事實認定方式，不過因為其有利於人民\n              ，應可被接受。\n          II、就被歸類為「以買賣有價券為專業」之營利事業，則直接直接提出一\n              個計算公式（如附表一所示），作為計算該利息費用總額應分擔在「\n              課稅所得」或「免稅所得」項下之比例金額，此時該計算公式本身實\n              際上已是一個具有強制效力的「法規範」了，直接規制歸屬不明利息\n              費用之歸屬比例。\n        ｃ、而上開函釋所揭示之攤提標準其特徵在於：「是以證券交易所得項下之\n            收入占全體營業收入總額之比例來定其分攤額度」。當然這個標準本身\n            是否合理妥適，在立法論上存布仁智之見，但本案中雙方對此並無爭議\n            。\n      ３、最後應加說明的是，上開財政部八十三年月八日台財稅字第八三一五八二\n          四七二號函釋內容雖然針對證券交易所得為解釋，但也能類推適用於轉投\n          資收益所得之情形，茲說明如下：\n        ａ、目前營利事業如有無法明確歸屬之費用，如何分攤在「一般課稅所得」\n            與「證券交易免稅所得」項下，已有相關法規範可循。但有關「轉投資\n            收益所得」項下如何分攤無法明確歸屬之費用，目前似乎並無直接對此\n            事項加以規範之法規範存在，因此必須進行「造法」活動。\n        ｂ、不過依前所述，財政部或各地之稅捐稽徵機關享有造法職權，而造法過\n            程中，當然可以選擇與待規範事項性質最相近之法規範，基於受規範事\n            項之同質性，透過說理，以「類推適用」之手段，而完成「造新法」目\n            標。\n        ｃ、而上開八十三年度函釋內容，乃是針對課稅所得與證券交易免稅所得應\n            如何分攤無法明確歸屬之費用所制定之攤提規範，不過鑑於攤提公示之\n            功能均是在將無法明確歸屬的費用，公平、合理且如實地納入各種不同\n            屬性之所得項下，以確定每一所得項之金額，進而決定每一所得項下應\n            納之稅捐。在此觀點下，雖然「證券交易所得」為「免稅所得」，而「\n            轉投資收益所得」為「課稅所得」。但分攤公式之建立標準，與二種所\n            得之性質全然無關，反而著重在如何將費用公正地分配在各項所得項下\n            ，讓稅負能合理反應在各項所得中，因此公式本身具有「以單一標準適\n            用在各式各樣所得分攤，維持分攤標準的前後一貫性」之特質，本來即\n            應「一體適用」於各種所得項下之費用分攤。被告機關類推適用於「轉\n            投資收益所得」項下之費用分攤，乃是基於「相同事理為相同處理」之\n            法理，也符合平等原則，所創造之法規範與現行實證法並無價值體系上\n            的衝突，應可規範本案之法律事實。\n        ｄ、所以被告機關應可「類推適用」上開八十三年度函釋所揭示之法規範，\n            將無法明確歸屬之費用分攤在「轉投資收益所得」項下。\n  二、上述八十三年度函釋內容，針對本案之特殊性應如何來適用：\n    Ａ、按八十三年度函釋在決定不同種類所得分攤無法明確歸屬之費用時，是以營\n        利事業同一課稅年度之總收入為分母，而以各式所得項下之收入為分子，以\n        計算出不同種類所得之應分攤金額。\n    Ｂ、而在同一年度內原則上各種所得項下之收入應該是獨立而不重的，因此上\n        開計算公式有其邏輯上之一貫性，但在本案之情形既然收入既然有部分重\n        ，結果在重之範圍內，同一年度內實質上單一收入金額，會被計算二次分\n        攤費用，自然不合理。因此在適用八十三年度函釋時，應將重部分之金額\n        同時從攤提公式之分母及分子中減除，其計算之結果方屬正確。\n    Ｃ、不過在此本院也要附帶言之，如果本案中配發股票之時點與出售該配發股票\n        之時點如果分屬不同年度，因為費用是逐年發生，並在各個課稅會計年度分\n        別計算，此時費用分攤之決定如係以收入比例來決定時，即不再發生「不同\n        種類所得收入有重」之問題，此點雖與本案之爭點無關，但因為原告訴訟\n        代理人在準備程序中之陳述似乎表明「配股再出售即使在不同之年度，一樣\n        有收入重之問題」云云，但這樣的法律觀點，不具合理之說服力，非屬上\n        述八十三年度函釋法規範之正確解釋，故為本院所不採，爰特別說明如上。\n  三、是以在本案中因為原告之證券交易所得項下與轉投資收益所得二種免稅所得項\n      下，有部分之收入重，雖然其重之金額僅有四０、一三四元，對原告分攤\n      費用金額之影響也極其有限，但基於法律之正確適用，本院認為仍應重為計算\n      ，在攤提公式之分母及分子項下均減除重之四０、一三四元，而重新計算出\n      分攤金額，進而決定當年度之正確課稅所得金額，其計算結果如下：\n    Ａ、收入總額：\n        有價證券出售總額1,764,042元+ 投資收益2,443,554元+ 其他營業（租賃）\n        收入7,108,187元- 投資收益與有價證券出售收入之重複部分40,134=\n        11,275,649元。\n    Ｂ、「出售有價證券收入」及「投資收益」應分攤之營業費用與利息支出：\n        支出總計5,709,441元ｘ〔 (1,764,042元+2,443,554元-40,134)/\n        11,275,649 元〕= 2,110,200\n    Ｃ、本院認定數與被告核定數之差額為一二、七六六元：\n        890,057元+ 1,232,909元- 2,110,200= 12,766元。\n    Ｄ、因此原告當年度之課稅所得（指在扣除前五年累積後之課稅所得），在扣除\n        「原來調整至免稅所得項下、現重行回復在課稅所得項下之一二、七六六元\n        費用」後，其金額應為七六九、七０八元。\n參、綜上所述，本件原處分（包含復查決定）在計算攤提比例時，其所引用之計算公\n    式尚有錯誤，經本院重行計算後，原告當年度之課稅所得金額應為七六九、七０\n    八元，原處分（包含復查決定）及訴願決定逾此範圍之規制性決定（即違法多認\n    定原告當年度課稅所得一二、七六六元），自有違法，原告訴請撤銷，即屬有據\n    ，爰併予撤銷之。但在此範圍內之認定，其認定結果於法尚無不合，訴願決定予\n    以維持亦無違誤，原告訴請撤銷此部分之規制性決定，則無理由，應予駁回。\n據上論結，本件原告之訴為一部有理由，一部無理由，爰依行政訴訟法第一百零四條\n、民事訴訟法第七十九條，判決如主文。\n中      華      民      國    九十三    年      一      月     十四     日\n                                  臺北高等行政法院  第五庭\n                                            審判長  法  官  張瓊文\n                                                    法  官  黃清光\n                                                    法  官  帥嘉寶\n右為正本係照原本作成。\n如不服本判決，應於送達後二十日內，向本院提出上訴狀並表明上訴理由，如於本判\n決宣示後送達前提起上訴者，應於判決送達後二十日內補提上訴理由書（須按他造人\n數附繕本）。\n中      華      民      國    九十三    年      一      月     十四     日\n                                                    書記官  李金釵\n",
  "structure": {
    "main": "訴願決定及原處分（包含復查決定）認定原告民國八十八年度課稅所得為新台幣柒拾\n捌萬貳仟肆佰柒拾肆元之規制性決定，其中超過新台幣柒拾陸萬玖仟柒佰零捌元部分\n均撤銷。\n原告其餘之訴駁回。\n訴訟費用由被告負擔百分之二，餘由原告負擔。",
    "fact": "壹、事實概要：\n  一、原告民國（下同）八十八年度營利事業所得稅結算申報，原列報：\n    Ａ、課稅所得項下為所得一六六、九九二元（但原告還有前五年累積虧損扣除額\n        六一六、八一一元可用，因此列報其中之一六六、九九二元來扣抵虧損，扣\n        抵結果，原告當年度之課稅所得為零元）。\n    Ｂ、證券交易免稅所得項下為虧損六六四、三三八元。\n    Ｃ、轉投資收益免稅所得項下為所得二、四四三、五五四元。\n  二、案經被告審查以原告該年度有免稅轉投資所生之股利免稅所得收入二、四四三\n      、五五四元部分，未依財政部八十三年二月八日台財稅第八三一五八二四七二\n      號函釋意旨，計算證券交易所得應分攤之營業費用及利息支出，乃就列報營業\n      費用五、三三八、三九三元及利息支出三七一、Ｏ四八元，計算出售有價證券\n      收入及股利收入應分攤營業費用及利息支出分別為八九○、○五七元與一、二\n      三二、九○九元（合計二、一二二、九六六元），而為以下之核定：\n    Ａ、課稅所得項下為所得一、三九九、二八五元（又原告還有前五年累積虧損扣\n        除額六一六、八一一元可用，因此扣除六一六、八一一元後，原告當年度之\n        所得為七八二、四七四元）。\n    Ｂ、證券交易免稅所得項下為虧損六六三、七二二元。\n    Ｃ、轉投資收益免稅所得項下為所得一、二一０、六四五元。\n    【註】(1)具體計算式如下\n            收入總額：\n              有價證券出售總額1,764,042元+ 投資收益2,443,554元+ 其他營業（\n              租賃）收入7,108,187元= 11,315,783元。\n            「出售有價證券收入」應分攤之營業費用與利息支出：\n              支出總計5,709,441元ｘ〔1,764,042元/ 11,315,783元〕= 890,057\n              元。\n            「投資收益」應分攤之營業費用與利息支出：\n                支出總計5,709,441元ｘ〔2,443,554元/ 11,315,783元〕\n                = 1,232,909元\n            證券交易免稅所得項下為虧損六六三、七二二元：\n              有價證券出售總額1,764,042元- 出售有價證券成本（依申報數）\n              1,537,707元- 應分攤之營業費用與利息支出890,057元= 虧損\n              663,722元。\n            轉投資收益之股利免稅所得項下為所得一、二一０、六四五元：\n              收入2,443,554元- 應分攤之營業費用與利息支出1,232,909元= 所得\n              1,210,645元。\n            課稅所得項下為所得一、三九九、二八五元。\n              原申報之課稅所得166,992元+ 分攤至轉投資收益免稅所得項下分攤\n              之費用1,232,909元- 證券交易免稅所得項下費用分攤申報數與核定\n              費之差額（890,673- 890,057元）= 1,399,285元。\n          (2)財政部八十三年二月八日台財稅第八三一五八二四七二號函釋內容：\n            主旨：核釋營利事業於證券交易所得停止課徵所得稅期間從事有價證券\n                  買賣，其營業費用及利息支出之分攤原則。\n            說明：一、．．．．．\n                  二、非以有價證券買賣為專業之營利事業，其買賣有價證券部分\n                      ，除可直接歸屬之費用及利息，應自有價證券出售收入項下\n                      減除外，不必分攤一般營業發生之費用及利息。\n                  三、以有價證券買賣為專業之營利事業，其營業費用及借款利息\n                      ，除可合理明確歸屬者得個別歸屬認列外，應按核定有價證\n                      券出售收入、投資收益、債券利息收入及其他營業收入比例\n                      ，計算有價證券出售部分應分攤之費用及利息，自有價證券\n                      出售收入項下減除。\n  三、因此原告當年度之課稅所得由原來申報之所得一六六、九九二元，核定變更為\n      所得一、三九九、二八五元，再減除其前五年之累積虧損扣除數額六一六、八\n      一一元，而計算出原告該年度課稅所得額為七八二、四七四元，應納稅額為一\n      八五、六一八元。\n      【註】計算式如下：\n            核定之課稅所得額1,399,285- 〔前五年虧損扣除額〕616,811元= 〔課\n            稅所得額〕782,474元。\n  四、原告不服上開核定，申請復查結果未獲變更，提起訴願亦遭駁回，因此提起本\n      件行政訴訟。\n貳、兩造訴訟上之聲明：\n  一、原告部分：\n      求為判決撤銷原處分及訴願決定。\n  二、被告部分：\n      求為判決駁回原告之訴。\n參、兩造之爭點：\n  一、原告部分：\n    Ａ、本案之爭訟標的：\n        訴願決定書理由所列免稅股利二、四四三、五五四元係放棄緩課之未實現股\n        票股利，係以每股新台幣壹拾元估價。\n    Ｂ、重覆課稅之釐清：\n      １、放棄緩課之股票投資收益雖聲稱為免稅所得，但需自課稅所得中剔除費用\n          與利息，實質上課稅所得所課稅額增加，以數學之守恆定律 (A=B，B=C，\n          則A=C)推演，投資收益雖有免稅之名實有課稅之實。\n      ２、有所得必需繳稅為課稅之基本原則，既已規定免稅所得應分攤費用及利息\n          支出，就應明確規範其應承擔之時間點，依財政部規定放棄緩課視同銷售\n          應於放棄緩課年度課稅，此為第一次課稅；又八十五年台財稅第八五一九\n          ０二一八一號函釋規定，其應於轉讓年度列報收入並攤計營業費用及利息\n          支出，此為第二次課稅；由此可知國稅局運用二條不同之解釋令及玩弄文\n          字遊戲（證券交易及股利收益於定義、稅法依據及成本計算上均有不同）\n          ，以達到二次課稅之實，即股票股利發放時課乙次稅，實際轉讓時又課乙\n          次稅。\n      ３、重覆課稅之實際金額：\n          ┌────┬──────┬─────────┬────────┐\n          │股票別  │緩課股票    │  營業收入(出售價)│備註            │\n          ├────┼──────┼─────────┼────────┤\n          │幸泥股票│2,403,420元 │                  │緩課股票未出售  │\n          ├────┼──────┼─────────┼────────┤\n          │台化股票│   40,134元 │       1,763.042元│八八年度全部出售│\n          ├────┼──────┼─────────┼────────┤\n          │合    計│2,443,554元 │       1,763.042元│                │\n          └────┴──────┴─────────┴────────┘\n          右表所述台化股票在八十八年度內，同時課徵緩課股票之股利所得，又根\n          據實際轉讓價核課營業收入，由此可確定同一張股票二次課稅，而且實際\n          轉讓出售時看不出是否為緩課股票，台化股票因全部出清，可明確得知實\n          際出售時已涵蓋緩課股票，若未能全部出清時，則永遠無法明確得知當年\n          度課徵之營業收入是否為緩課股票，此為原告所稱認定課稅點之困難。\n    Ｃ、有所得必需繳稅為課稅之基本原則，然同一筆免稅所得必需重覆承擔二次稅\n        款（放棄緩課及實際出售時各乙次），顯著與會計原理原則違背，經電詢財\n        政部查詢相關之法令依據，告之以不需有任何法令依據，這與法律不用規定\n        凡中華民國國民不得殺人一樣明顯，按憲法明定人民的權利義務以法律訂定\n        之，不需有任何法令依據同一課稅源不應重覆課徵二次稅款。\n    Ｄ、舉凡股票一旦存入集保戶後再予出售，實無法區分係為買進之股票或為股票\n        股利之股票，原告僅針對股票股利究應於放棄緩課時因分攤費用而產生之繳\n        稅事實課稅，抑或實際出售時有客觀數據時依帳務之規定核報所得再予課稅\n        ，二者擇一繳交稅款，然原處分機關竟然一隻牛欲剝二層皮，以互為矛盾之\n        二條解釋令為依據，規避其課稅之不合理，遽予駁回訴願，亦有未合。\n    Ｅ、茲再將原處分造成重複課稅之理由詳述如下：\n      １、股票放棄緩課時或未放棄緩課而實際出售時，為股票發行公司開立扣繳憑\n          單之時間點；放棄緩課而開立扣繳憑單者於實際出售時並不需要再次開立\n          扣繳憑單，但出售股票公司必需帳列營業收入；被告核稅將開立扣繳憑單\n          及實際出售帳列營業收入時，二次分攤費用。\n      ２、因台化股票在八十八年度全部出清，所以明顯看出八十八年度分配之股票\n          股利必需分攤費用，同時包含該民國八十八年度分配之股票股利在同年度\n          出售時，因為已實現之所得帳列營業收入，必需再次分攤乙次費用，明顯\n          顯示該股票股利承擔二次費用之分攤；而幸泥之股票因存入集保戶而視同\n          放棄緩課，在存入集保戶之民國八十八年度股票發行公司必需開立扣繳憑\n          單，承擔應分攤之費用，集保戶中之總股數係含由市場購入之股票及分配\n          之股票股利，實際出售時因係為已實現之收入，必需在出售年度再次分攤\n          費用，雖為不同年度，但終究同一所得標的承擔二次費用之分攤。\n      ３、原告之訴求為：若被告強制要求必需在放棄緩課時分攤費用，就不應在實\n          際出售帳列收入時再次分攤一次費用，但必需明確規範實際出售時如何區\n          分出售之股票係由市場購入或放棄緩課之股票。\n      ４、原告之訴只求同一所得標的不應承擔二次費用之分攤，並無被告答辯狀答\n          辯理由第二條所述營利事業將雙重獲益之實，若原告完全不需分攤費用才\n          可謂營利事業雙重獲利。\n      ５、被告答辯狀所舉八十三年二月八日台財稅第八三一五八二四七二號函及八\n          十五年四月二十日台財稅第八五一九０二一八一號函，係分二時期就部份\n          法令之解釋，但統合運用時發生原告所述二次承擔費用之困擾，若據以核\n          課稅款，與會計之原理原則相悖，對納稅義務人實屬不公平。\n      ６、被告答辯狀所述：「開立扣繳憑單（申報憑單）上所轉讓原因無實務上之\n          困擾」云云，實為被告以專業術語混淆原告之原意，原告原意為以一次分\n          擔費用之原則下，且為係爭標的放棄緩課時分攤費用，在實際出售時無法\n          區分出售之股票係為由市場購入或為放棄緩課業已分攤過一次費用之收入\n          。\n  二、被告部分：\n    Ａ、按「營利事業所得之計算，以其本年度收入總額減除各項成本費用、損失及\n        稅捐後之純益額為所得額。」及「公司組織之營利事業，因投資於國內其他\n        營利事業，所獲配之股利淨額或盈餘淨額，不計入所得額課稅，．．．」分\n        別為行為時所得稅法第二十四條第一項及第四十二條第一項所明定。次按「\n        以有價證券買賣為專業之營利事業，其營業費用及借款利息，除可合理明確\n        歸屬者得個別歸屬認列外，應按核定有價證券出售收入、投資收益、債券利\n        息收入及其他營業收入比例，計算應分攤之費用及利息。」亦經財政部八十\n        三年二月八日台財稅第八三一五八二四七二號函釋有案。\n    Ｂ、本件原告八十八年度營利事業所得稅結算申報，原列報營業收入（出售證券\n        收入）一、七六四、Ｏ四二元、出售證券損失六六四、三三八元，經被告初\n        查以其有免稅股利二、四四三、五五四元未予分攤營業費用及利息支出，乃\n        就列報營業費用五、三三八、三九三元及利息支出三七一、Ｏ四八元，計算\n        出售有價證券收入及股利收入應分攤營業費用及利息支出為二、一二二、九\n        六六元，核定證券交易免稅所得為虧損一、八九六、六三一元。\n    Ｃ、原告不服，主張略以，投資收益係未實現之收益，並未增加投資之總資產，\n        僅是總股數增加，每股平均單價減少。被告將股利收入攤計營業費用及利息\n        支出，於法無據。財政部八十三年台財稅第八三一五八二四七二號函釋，並\n        未提及未實現之投資收益，及八十五年台財稅第八五一九Ｏ二一八一號函釋\n        ，應於實際轉讓列報收入年度併入計算應分攤之費用及利息支出；另營利事\n        業所得稅查核準則第三十條第三款規定股票股利免計入所得課稅等語。\n    Ｄ、申經被告復查決定以，證券交易所得與投資收益均屬投資證券之衍生所得，\n        均有其相關之營業成本及利息，依所得稅法第四十二條第一項及第二十四條\n        第一項規定意旨，關於營利事業之費用及損失既為免稅收入及應稅收入所共\n        同發生，且公司投資於國內其他營利事業所獲配之股利淨額或盈餘淨額納入\n        不計入所得額課稅，如相關成本費用歸由應稅項目吸收，營利事業將雙重獲\n        益，不僅有失立法原意，並造成侵蝕稅源及課稅不合理現象，至免稅收入與\n        應稅收入應如何正確分攤營業費用及非營業損失，俾符合收入與成本、費用\n        配合原則，被告參酌財政部八十三年二月八日台財稅第八三一五八二四七二\n        號函釋意旨辦理，並無不合。\n    Ｅ、第參酌修正前所得稅法第四十二條規定之立法理由「公司於投資於國內其他\n        非受免徵營利事業所得稅待遇之股份有限公司組織者，其投資收益免予計入\n        所得額課稅。此項規定，目的原在避免投資收益之重複課稅。惟此種轉投資\n        收益既以免計所得額課稅，則有關投資之利息支出及管理費用，暨因該項投\n        資收益收繳納之營業稅及印花稅等費用，即不應在計算營利事業所得稅時減\n        除，方屬合理。為計算簡便計，．．．將免計所得稅之投資收益改為百分之\n        八十，其餘投資收益之百分之二十則計入所得額課稅。此後轉投資有關之各\n        項費用，則悉數准予列之，以簡化所得稅之核計方法。」兩稅合一實施後，\n        轉投資之投資收益既全數不計入所得額課稅，自應回歸前揭立法理由之意旨\n        ，有關投資之利息支出及管理費用，不應在計算營利事業所得稅時減除。另\n        財政部八十五年台財稅第八五一九Ｏ二一八一號函釋，其應於轉讓列報收入\n        年度併入計算應分攤營業費用及利息支出者為緩課所得稅之股票股利，原告\n        本期列報之股利收入不含緩課所得之股票股利，是無上開函釋可資適用等由\n        ，遂駁回其復查之申請，並無不妥。\n    Ｆ、茲據原告訴稱：（一）以數學之守恆定律，投資收益雖有免稅之名，實有課\n        稅之實。（二）原告屬兼營營業人，並非財政部八十三年二月八日台財稅第\n        八三一五八二四七二號函所述之營業人，應不適用財政部函釋。（三）同一\n        筆免稅所得必須於放棄緩課及實際出售時，重複承擔兩次費用。財政部八十\n        五年函釋並不周延，兼營營業人於實際出售股票時，如何認定所出售集保戶\n        中之股票為緩課之股票或現股買賣之股票？兼營營業法人組織有帳務問題及\n        分攤費用、利息問題存在，若以放棄緩課為時點認列應承擔之費用及利息，\n        則實際出售時不得要求認列費用，但實務上實際出售時無法區分已扣費用部\n        分及未扣除部分之股票，則無法達到簡化計稅方式之立法精神云云，資為爭\n        議。\n    Ｇ、第查原告登記之營業項目為：「對各種生產事業之投資、對證券投資公司銀\n        行保險公司貿易公司文化事業公司及電腦資訊顧問公司之投資、對興建商業\n        大樓及國民住宅之投資」，是原告係屬以買賣有價證券為專業者，自有首揭\n        財政部八十三年二月八日台財稅第八三一五八二四七二號函釋之適用。次查\n        以買賣有價證券為專業之營利事業，對取得被投資公司盈餘轉增資配發之股\n        票，如選擇放棄緩課或存入集保帳戶，應於當年度依首揭財政部八十三年函\n        釋意旨攤計營業費用及利息支出；如嗣後始轉讓該緩課股票者，依財政部八\n        十五年台財稅第八五一九Ｏ二一八一號函釋，應於轉讓年度列報收入並攤計\n        營業費用及利息支出；又如其轉讓原因為「出售」，則另生證券交易應攤計\n        營業費用及利息支出以計算損益情事。蓋證券交易及股利收益於定義、稅法\n        依據及成本計算上均有不同，是無原告同一筆免所得重複承擔二次費用情形\n        。又就緩課股票股利損益之計算，係於放棄緩課之年度或實際出售之年度，\n        可依發行公司開立之緩課股票轉讓申報憑單上所載之轉讓原因發生日期為斷\n        ，實務上並無不易區分之困擾，被告予以計算分攤，並無不合。",
    "reason": "壹、本案兩造爭執之要點：\n  一、事實概述：\n    Ａ、本案原告辦理八十八年度營利事業所得稅結算申報，其課稅所得及免稅所得\n        之列報金額，在不考慮前五年累積虧損扣抵之情況下，其內容為：\n      １、免稅所得：虧損六六四、三三八元。\n      ２、轉投資收益免稅所得：二、四四三、五五四元。\n      ３、課稅所得：一六六、九九二元。\n    Ｂ、被告之核定結果如下（同樣不考慮前五年累積虧損扣除額）：\n      １、免稅所得：虧損六六三、七二二元。\n        ａ、在此項下原告自行依上開八十三年度函釋計算結果，認定此項所得項下\n            應就無法明確歸屬費用五、七０九、四四一元，分攤其中之八九０、六\n            七三元。\n        ｂ、而被告同樣依上開八十三年度函釋計算結果，認定此項所得項下就無法\n            明確歸屬費用五、七０九、四四一元，應分攤八九０、０五七元。其具\n            體計算式如下：\n            收入總額：\n              有價證券出售總額1,764,042元+ 投資收益2,443,554元+ 其他營業（\n              租賃）收入7,108,187元= 11,315,783元。\n            「出售有價證券收入」應分攤之營業費用與利息支出：\n              支出總計5,709,441元ｘ〔1,764,042元/ 11,315,783元〕=890,057元\n              。\n            證券交易免稅所得項下為虧損六六三、七二二元：\n              有價證券出售總額1,764,042元- 出售有價證券成本（依申報數）\n              1,537,707元- 應分攤之營業費用與利息支出890,057元= 虧損\n              663,722元。\n        ｃ、換言之，在此項下，原告申報分攤之金額比被告機關認定之金額還多出\n            六一六元。\n      ２、轉投資收益免稅所得：一、二一０、六四五元。\n        ａ、在此項下原告沒有將無法明確歸屬費用五、七０九、四四一元列在其中\n            分攤費用。\n        ｂ、而被告則認為應該分攤，而依上開八十三年度函釋計算結果，認定此項\n            所得項下就無法明確歸屬費用五、七０九、四四一元，應分攤其中之一\n            、二一０、六四五元。其具體計算式如下：\n            收入總額：\n              有價證券出售總額1,764,042元+ 投資收益2,443,554元+ 其他營業（\n              租賃）收入7,108,187元= 11,315,783元。\n            「投資收益」應分攤之營業費用與利息支出：\n                支出總計5,709,441元ｘ〔2,443,554元/ 11,315,783元〕\n                = 1,232,909元\n            轉投資收益之股利免稅所得項下為所得一、二一０、六四五元：\n              收入2,443,554元- 應分攤之營業費用與利息支出1,232,909元= 所得\n              1,210,645元。\n      ３、課稅所得：一、三九九、二八五元。\n          即原申報之一六六、九九二元加上調整至轉投資收益之股利免稅所得項下\n          之費用一、二三二、九０九元，再減除原告申報時多算之證券交易所得項\n          下分攤費用六一六元。\n  二、而在上開事實基礎下，原告之法律上爭點如下：\n    Ａ、原告也承認只要是免稅所得項下，不問是證券交易所得（所得稅法第四條之\n        一參照）或轉投資收益之股利所得（所得稅法第四十二條第一項參照），均\n        應分攤不可明確歸屬之費用支出，而其攤提標準之法規範應為上開八十三年\n        度函釋內容。\n    Ｂ、但是上開八十三年度函釋內容卻未考慮到本案之特殊性，因為：\n      １、本案中原告之轉投資收益股利所得分別來自幸福水泥公司與台灣化學公司\n          之配股，而在配股當時因為原告放棄緩課之利益，所以當年度即按面額計\n          算轉投資收益之股利所得（股利所得雖然名義上免稅，但實質上是因為二\n          稅合一之故才免稅，將來將利得配給股東時，股東還是要課稅，相關法制\n          參照所得稅法第六十六條之一至第六十六條之八「股東可扣抵稅額帳戶」\n          章節之相關規定）。\n      ２、而其中台化配股四０、一三四元在當年度取得配股後，原告立即在同一年\n          度內以一、七六四、０四二元出售，此時證券交易所得之計算方式為「以\n          配股時所生之股利所得（即股票面額）當成取得有價證券之成本，而以在\n          市場上實際出售價格當成出售有價證券收入，在別無其他費用之情況下（\n          例如購買股票而借錢所生之利息支出或如同本案之費用分攤），二者之差\n          額即為出售股票之證券交易所得。\n      ３、而上開八十三年度函釋內容，只考慮以納稅義務人免稅所得項下之營業收\n          入占全部營業收入總額的比例（全部營業收入總額為分母；免稅所得項下\n          之營業收入為分子）來計算無法明確歸屬費用應分攤在免稅所得項下之金\n          額。可是卻忘記了不同的免稅所得間，其營業收入可能會在同一課稅年度\n          內有重之情形發生，此時計算各種免稅所得項下之攤提費用時，即會產\n          生虛增免稅所得項下攤提費用之結果。\n      ４、舉例言之：\n        ａ、假設Ａ公司某一會計年度總收入為一萬元，課稅所得項下之收入為五千\n            元，證券交易所得項下收入為三千元，轉投資收益所得為二千元，若當\n            年度有四００元費用無法明確歸屬，則依上開八十三年度函釋之計算公\n            式，費用分攤結果如下：\n            (1)課稅所得項下應分攤費用為二００元。\n            (2)證券交易所得項下應分攤費用為一二０元。\n            (3)轉投資收益所得項下應分攤費用為八０元。\n        ｂ、如果Ａ公司證券交易所得項下收入之產生是因為出售甲公司股票，轉投\n            資收益所得之產生是因為配發乙公司股票，則以上之計算公式當然合理\n            。\n        ｃ、但如果Ａ公司轉投資收益所得之產生是因為配發甲公司股票二百股（一\n            股面額十元），再於同一年度以每股三十元之價格出售該二百股之甲公\n            司股票，此時同一年度內二筆收入（二千元與三千元）之產生，其中有\n            二千元是重的，因此費用之合理攤提標準應該是八分之五、八分之一\n            與八分之二，換言之重之收入應行扣除，費用分攤結果如下：\n            (1)課稅所得項下應分攤費用為二五０元。\n            (2)證券交易所得項下應分攤費用為五０元。\n            (3)轉投資收益所得項下應分攤費用為一００元。\n  三、是以本案勝負判斷將集中至上開八十三年度函釋內容，針對本案之特殊性（即\n      在同一年度內受配股票又將該配受之特定股票出售，導致免稅所得項下之營業\n      收入有部分重之情形），應如何加以解釋適用一節而已。\n貳、本院之判斷：\n  一、上述八十三年度函釋內容之作成背景及其規範意旨：\n    Ａ、按在所得稅爭議案件，有關稅基所得之證明責任，依行政訴訟法上之「客觀\n        證明責任分配原則」（這裏不用「舉證責任」一語，是因為考慮到行政訴訟\n        法要求法院有職調查之義務，但即使法院有職權調查之義務，在調查途徑已\n        窮盡之情況下仍然有證明責任之客觀分配法則存在，以決定案件之勝負），\n        應為以下之配置：\n      １、有關所得加項之收入，屬於稅捐債權發生之要件事實，應由「稅捐稽徵機\n          關」終極負擔「事證不明」之不利益（意即果經法院職權調查後，納稅義\n          務人是否有此筆加項收入存在，仍處於真不明之情況時，稅捐稽徵機關即\n          不得將此筆收入計入納稅義務人之所得項內）。除非基於法律之規定，或\n          者基於有法律明確授權之法規命令，容許「推計課稅」，而將稅捐稽徵機\n          關舉證責任之證明程度予以「弱化」，使其只要證明「原告大概有此收入\n          」，即可認定已盡證明「納稅義務人收入存在」之責任。但此等客觀證明\n          責任之減輕，屬於法理原則之例外情況，必須有其規範上正當性，方得許\n          可。\n      ２、而有關所得減項之成本及費用，因屬稅捐債權減縮或消滅之要件事實，則\n          應由「納稅義務人」終極負擔「事證不明」之不利益。換言之，如果經法\n          院職權查後，納稅義務人是否有此筆減項費用存在及其費用之多寡，仍處\n          於真偽不明之情況時，稅捐稽徵機關具有「決定是否接受此筆支出（或多\n          少金額之支出），將之列為所得減項」之認定權限。且此種權限之限制，\n          應僅「行政自我拘束原則」或行政法理之其他「一般法律原則」而已。\n    Ｂ、當所得之項目被分為「課稅所得」及「免稅所得」時，所帶來問題：\n      １、按在此等情況下，實務上可能會產生以下的現象：\n        ａ、當收入存在一事被證明屬實後，而稅捐稽徵機關與納稅義務人常會對收\n            入之性質發生爭議。稅捐稽徵機關會主張此筆收入為課稅所得項下之收\n            入，納稅義務人則當然堅持該筆收入屬於免稅所得項下之收入。\n        ｂ、當成本及費用已被證明為真正後，稅捐稽徵機關與納稅義務人對成本費\n            用應歸屬在「課稅所得」之減項或「免稅所得」之減項一樣也會有爭議\n            產生。稅捐稽徵機關一定期待將成本、費用會劃入免稅所得之減項下，\n            納稅義務人則會要求將該等費用成本列為課稅所得之減項。\n      ２、而此等爭議之解決，首先應回到事實證明之層次來處理，由主張者舉證證\n          明之，如果能使法院對其歸屬項目形成確切之心證，即將之歸入該項目內\n          計算。\n      ３、但收入及成本費用應歸屬之項目，兩造均無法明確證明時，換言之，當收\n          入及成本費用在客觀上無法明確歸屬，法院根本不知道其應歸入之項目時\n          ，此時，上開事實不明之情況，到底是要劃歸「事實層面」以舉證責任來\n          解決，還是要劃歸「法律層面」借由法規範來解決，乃是一個有待探討之\n          問題，目前實務上將之視為一個有待法律規定之事項，而直接由法律來加\n          以規範處理。\n    Ｃ、財政部八十三年月八日台財稅字第八三一五八二四七二號函釋意旨之規範功\n        能：\n      １、上開函釋之具體內容：\n            主旨：核釋營利事業於證券交易所得停止課徵所得稅期間從事有價證券\n                  買賣，其營業費用及利息支出之分攤原則。\n            說明：\n            一、．．．．．．．．\n            二、非以有價證券買賣為專業之營利事業，其買賣有價證券部分，除可\n                直接歸屬之費用及利息，應自有價證券出售收入項下減除外，不必\n                分攤一般營業發生之費用及利息。\n            三、以有價證券買賣為專業之營利事業，其營業費用及借款利息，除可\n                合理明確歸屬者得個別歸屬認列外，應按核定有價證券出售收入、\n                投資收益、債券利息收入及其他營業收入比例，計算有價證券出售\n                部分應分攤之費用及利息，自有價證券出售收入項下減除。\n      ２、上開函釋之定性：\n        ａ、上開函釋之功能，正是針對費用（包含利息在內）無法明確歸屬時，所\n            為之漏洞填補。\n        ｂ、現行所得稅中並未針對所謂的「以買賣有價證券為專業之營利事業」，\n            而就費用計算方式為特別之規定。而上開函釋說明二、三，卻以行政命\n            令之方式，先將營利事業區分為「以買賣有價證為專業者」及「非以買\n            賣有價證券為專業者」（這個分類是所得稅法本身或其法規命令所沒有\n            之法律分類概念），並在此事項分類下，建立了二組不同之法規範以為\n            處理之依據：\n          I、就「非以買賣有價券為專業」之營利事業部分，直接規定：「該營利\n              事業無法明確歸屬之費用，即不須列在免稅所得之項下」，適用結果\n              ，就等同於上述一刀二斷式的事實認定方式，不過因為其有利於人民\n              ，應可被接受。\n          II、就被歸類為「以買賣有價券為專業」之營利事業，則直接直接提出一\n              個計算公式（如附表一所示），作為計算該利息費用總額應分擔在「\n              課稅所得」或「免稅所得」項下之比例金額，此時該計算公式本身實\n              際上已是一個具有強制效力的「法規範」了，直接規制歸屬不明利息\n              費用之歸屬比例。\n        ｃ、而上開函釋所揭示之攤提標準其特徵在於：「是以證券交易所得項下之\n            收入占全體營業收入總額之比例來定其分攤額度」。當然這個標準本身\n            是否合理妥適，在立法論上存布仁智之見，但本案中雙方對此並無爭議\n            。\n      ３、最後應加說明的是，上開財政部八十三年月八日台財稅字第八三一五八二\n          四七二號函釋內容雖然針對證券交易所得為解釋，但也能類推適用於轉投\n          資收益所得之情形，茲說明如下：\n        ａ、目前營利事業如有無法明確歸屬之費用，如何分攤在「一般課稅所得」\n            與「證券交易免稅所得」項下，已有相關法規範可循。但有關「轉投資\n            收益所得」項下如何分攤無法明確歸屬之費用，目前似乎並無直接對此\n            事項加以規範之法規範存在，因此必須進行「造法」活動。\n        ｂ、不過依前所述，財政部或各地之稅捐稽徵機關享有造法職權，而造法過\n            程中，當然可以選擇與待規範事項性質最相近之法規範，基於受規範事\n            項之同質性，透過說理，以「類推適用」之手段，而完成「造新法」目\n            標。\n        ｃ、而上開八十三年度函釋內容，乃是針對課稅所得與證券交易免稅所得應\n            如何分攤無法明確歸屬之費用所制定之攤提規範，不過鑑於攤提公示之\n            功能均是在將無法明確歸屬的費用，公平、合理且如實地納入各種不同\n            屬性之所得項下，以確定每一所得項之金額，進而決定每一所得項下應\n            納之稅捐。在此觀點下，雖然「證券交易所得」為「免稅所得」，而「\n            轉投資收益所得」為「課稅所得」。但分攤公式之建立標準，與二種所\n            得之性質全然無關，反而著重在如何將費用公正地分配在各項所得項下\n            ，讓稅負能合理反應在各項所得中，因此公式本身具有「以單一標準適\n            用在各式各樣所得分攤，維持分攤標準的前後一貫性」之特質，本來即\n            應「一體適用」於各種所得項下之費用分攤。被告機關類推適用於「轉\n            投資收益所得」項下之費用分攤，乃是基於「相同事理為相同處理」之\n            法理，也符合平等原則，所創造之法規範與現行實證法並無價值體系上\n            的衝突，應可規範本案之法律事實。\n        ｄ、所以被告機關應可「類推適用」上開八十三年度函釋所揭示之法規範，\n            將無法明確歸屬之費用分攤在「轉投資收益所得」項下。\n  二、上述八十三年度函釋內容，針對本案之特殊性應如何來適用：\n    Ａ、按八十三年度函釋在決定不同種類所得分攤無法明確歸屬之費用時，是以營\n        利事業同一課稅年度之總收入為分母，而以各式所得項下之收入為分子，以\n        計算出不同種類所得之應分攤金額。\n    Ｂ、而在同一年度內原則上各種所得項下之收入應該是獨立而不重的，因此上\n        開計算公式有其邏輯上之一貫性，但在本案之情形既然收入既然有部分重\n        ，結果在重之範圍內，同一年度內實質上單一收入金額，會被計算二次分\n        攤費用，自然不合理。因此在適用八十三年度函釋時，應將重部分之金額\n        同時從攤提公式之分母及分子中減除，其計算之結果方屬正確。\n    Ｃ、不過在此本院也要附帶言之，如果本案中配發股票之時點與出售該配發股票\n        之時點如果分屬不同年度，因為費用是逐年發生，並在各個課稅會計年度分\n        別計算，此時費用分攤之決定如係以收入比例來決定時，即不再發生「不同\n        種類所得收入有重」之問題，此點雖與本案之爭點無關，但因為原告訴訟\n        代理人在準備程序中之陳述似乎表明「配股再出售即使在不同之年度，一樣\n        有收入重之問題」云云，但這樣的法律觀點，不具合理之說服力，非屬上\n        述八十三年度函釋法規範之正確解釋，故為本院所不採，爰特別說明如上。\n  三、是以在本案中因為原告之證券交易所得項下與轉投資收益所得二種免稅所得項\n      下，有部分之收入重，雖然其重之金額僅有四０、一三四元，對原告分攤\n      費用金額之影響也極其有限，但基於法律之正確適用，本院認為仍應重為計算\n      ，在攤提公式之分母及分子項下均減除重之四０、一三四元，而重新計算出\n      分攤金額，進而決定當年度之正確課稅所得金額，其計算結果如下：\n    Ａ、收入總額：\n        有價證券出售總額1,764,042元+ 投資收益2,443,554元+ 其他營業（租賃）\n        收入7,108,187元- 投資收益與有價證券出售收入之重複部分40,134=\n        11,275,649元。\n    Ｂ、「出售有價證券收入」及「投資收益」應分攤之營業費用與利息支出：\n        支出總計5,709,441元ｘ〔 (1,764,042元+2,443,554元-40,134)/\n        11,275,649 元〕= 2,110,200\n    Ｃ、本院認定數與被告核定數之差額為一二、七六六元：\n        890,057元+ 1,232,909元- 2,110,200= 12,766元。\n    Ｄ、因此原告當年度之課稅所得（指在扣除前五年累積後之課稅所得），在扣除\n        「原來調整至免稅所得項下、現重行回復在課稅所得項下之一二、七六六元\n        費用」後，其金額應為七六九、七０八元。\n參、綜上所述，本件原處分（包含復查決定）在計算攤提比例時，其所引用之計算公\n    式尚有錯誤，經本院重行計算後，原告當年度之課稅所得金額應為七六九、七０\n    八元，原處分（包含復查決定）及訴願決定逾此範圍之規制性決定（即違法多認\n    定原告當年度課稅所得一二、七六六元），自有違法，原告訴請撤銷，即屬有據\n    ，爰併予撤銷之。但在此範圍內之認定，其認定結果於法尚無不合，訴願決定予\n    以維持亦無違誤，原告訴請撤銷此部分之規制性決定，則無理由，應予駁回。\n據上論結，本件原告之訴為一部有理由，一部無理由，爰依行政訴訟法第一百零四條\n、民事訴訟法第七十九條，判決如主文。\n中      華      民      國    九十三    年      一      月     十四     日\n                                  臺北高等行政法院  第五庭\n                                            審判長  法  官  張瓊文\n                                                    法  官  黃清光\n                                                    法  官  帥嘉寶\n右為正本係照原本作成。\n如不服本判決，應於送達後二十日內，向本院提出上訴狀並表明上訴理由，如於本判\n決宣示後送達前提起上訴者，應於判決送達後二十日內補提上訴理由書（須按他造人\n數附繕本）。"
  },
  "search": "臺北高等行政法院判決九十二年度訴字第二七八號.原告大眾投資股份有限公司代表人甲○○訴訟代理人丙○○被告財政部臺北市國稅局代表人張盛和（局長）訴訟代理人乙○○右當事人間因營利事業所得稅事件，原告不服財政部中華民國九十一年十一月二十九日台財訴字第○九一○○六○七七三號訴願決定，提起行政訴訟。本院判決如左：主文訴願決定及原處分（包含復查決定）認定原告民國八十八年度課稅所得為新台幣柒拾捌萬貳仟肆佰柒拾肆元之規制性決定，其中超過新台幣柒拾陸萬玖仟柒佰零捌元部分均撤銷。原告其餘之訴駁回。訴訟費用由被告負擔百分之二，餘由原告負擔。事實壹、事實概要：一、原告民國（下同）八十八年度營利事業所得稅結算申報，原列報：Ａ、課稅所得項下為所得一六六、九九二元（但原告還有前五年累積虧損扣除額六一六、八一一元可用，因此列報其中之一六六、九九二元來扣抵虧損，扣抵結果，原告當年度之課稅所得為零元）。Ｂ、證券交易免稅所得項下為虧損六六四、三三八元。Ｃ、轉投資收益免稅所得項下為所得二、四四三、五五四元。二、案經被告審查以原告該年度有免稅轉投資所生之股利免稅所得收入二、四四三、五五四元部分，未依財政部八十三年二月八日台財稅第八三一五八二四七二號函釋意旨，計算證券交易所得應分攤之營業費用及利息支出，乃就列報營業費用五、三三八、三九三元及利息支出三七一、Ｏ四八元，計算出售有價證券收入及股利收入應分攤營業費用及利息支出分別為八九○、○五七元與一、二三二、九○九元（合計二、一二二、九六六元），而為以下之核定：Ａ、課稅所得項下為所得一、三九九、二八五元（又原告還有前五年累積虧損扣除額六一六、八一一元可用，因此扣除六一六、八一一元後，原告當年度之所得為七八二、四七四元）。Ｂ、證券交易免稅所得項下為虧損六六三、七二二元。Ｃ、轉投資收益免稅所得項下為所得一、二一０、六四五元。【註】(1)具體計算式如下收入總額：有價證券出售總額1,764,042元+投資收益2,443,554元+其他營業（租賃）收入7,108,187元=11,315,783元。「出售有價證券收入」應分攤之營業費用與利息支出：支出總計5,709,441元ｘ〔1,764,042元/11,315,783元〕=890,057元。「投資收益」應分攤之營業費用與利息支出：支出總計5,709,441元ｘ〔2,443,554元/11,315,783元〕=1,232,909元證券交易免稅所得項下為虧損六六三、七二二元：有價證券出售總額1,764,042元-出售有價證券成本（依申報數）1,537,707元-應分攤之營業費用與利息支出890,057元=虧損663,722元。轉投資收益之股利免稅所得項下為所得一、二一０、六四五元：收入2,443,554元-應分攤之營業費用與利息支出1,232,909元=所得1,210,645元。課稅所得項下為所得一、三九九、二八五元。原申報之課稅所得166,992元+分攤至轉投資收益免稅所得項下分攤之費用1,232,909元-證券交易免稅所得項下費用分攤申報數與核定費之差額（890,673-890,057元）=1,399,285元。(2)財政部八十三年二月八日台財稅第八三一五八二四七二號函釋內容：主旨：核釋營利事業於證券交易所得停止課徵所得稅期間從事有價證券買賣，其營業費用及利息支出之分攤原則。說明：一、．．．．．二、非以有價證券買賣為專業之營利事業，其買賣有價證券部分，除可直接歸屬之費用及利息，應自有價證券出售收入項下減除外，不必分攤一般營業發生之費用及利息。三、以有價證券買賣為專業之營利事業，其營業費用及借款利息，除可合理明確歸屬者得個別歸屬認列外，應按核定有價證券出售收入、投資收益、債券利息收入及其他營業收入比例，計算有價證券出售部分應分攤之費用及利息，自有價證券出售收入項下減除。三、因此原告當年度之課稅所得由原來申報之所得一六六、九九二元，核定變更為所得一、三九九、二八五元，再減除其前五年之累積虧損扣除數額六一六、八一一元，而計算出原告該年度課稅所得額為七八二、四七四元，應納稅額為一八五、六一八元。【註】計算式如下：核定之課稅所得額1,399,285-〔前五年虧損扣除額〕616,811元=〔課稅所得額〕782,474元。四、原告不服上開核定，申請復查結果未獲變更，提起訴願亦遭駁回，因此提起本件行政訴訟。貳、兩造訴訟上之聲明：一、原告部分：求為判決撤銷原處分及訴願決定。二、被告部分：求為判決駁回原告之訴。參、兩造之爭點：一、原告部分：Ａ、本案之爭訟標的：訴願決定書理由所列免稅股利二、四四三、五五四元係放棄緩課之未實現股票股利，係以每股新台幣壹拾元估價。Ｂ、重覆課稅之釐清：１、放棄緩課之股票投資收益雖聲稱為免稅所得，但需自課稅所得中剔除費用與利息，實質上課稅所得所課稅額增加，以數學之守恆定律(A=B，B=C，則A=C)推演，投資收益雖有免稅之名實有課稅之實。２、有所得必需繳稅為課稅之基本原則，既已規定免稅所得應分攤費用及利息支出，就應明確規範其應承擔之時間點，依財政部規定放棄緩課視同銷售應於放棄緩課年度課稅，此為第一次課稅；又八十五年台財稅第八五一九０二一八一號函釋規定，其應於轉讓年度列報收入並攤計營業費用及利息支出，此為第二次課稅；由此可知國稅局運用二條不同之解釋令及玩弄文字遊戲（證券交易及股利收益於定義、稅法依據及成本計算上均有不同），以達到二次課稅之實，即股票股利發放時課乙次稅，實際轉讓時又課乙次稅。３、重覆課稅之實際金額：┌────┬──────┬─────────┬────────┐│股票別│緩課股票│營業收入(出售價)│備註│├────┼──────┼─────────┼────────┤│幸泥股票│2,403,420元││緩課股票未出售│├────┼──────┼─────────┼────────┤│台化股票│40,134元│1,763.042元│八八年度全部出售│├────┼──────┼─────────┼────────┤│合計│2,443,554元│1,763.042元││└────┴──────┴─────────┴────────┘右表所述台化股票在八十八年度內，同時課徵緩課股票之股利所得，又根據實際轉讓價核課營業收入，由此可確定同一張股票二次課稅，而且實際轉讓出售時看不出是否為緩課股票，台化股票因全部出清，可明確得知實際出售時已涵蓋緩課股票，若未能全部出清時，則永遠無法明確得知當年度課徵之營業收入是否為緩課股票，此為原告所稱認定課稅點之困難。Ｃ、有所得必需繳稅為課稅之基本原則，然同一筆免稅所得必需重覆承擔二次稅款（放棄緩課及實際出售時各乙次），顯著與會計原理原則違背，經電詢財政部查詢相關之法令依據，告之以不需有任何法令依據，這與法律不用規定凡中華民國國民不得殺人一樣明顯，按憲法明定人民的權利義務以法律訂定之，不需有任何法令依據同一課稅源不應重覆課徵二次稅款。Ｄ、舉凡股票一旦存入集保戶後再予出售，實無法區分係為買進之股票或為股票股利之股票，原告僅針對股票股利究應於放棄緩課時因分攤費用而產生之繳稅事實課稅，抑或實際出售時有客觀數據時依帳務之規定核報所得再予課稅，二者擇一繳交稅款，然原處分機關竟然一隻牛欲剝二層皮，以互為矛盾之二條解釋令為依據，規避其課稅之不合理，遽予駁回訴願，亦有未合。Ｅ、茲再將原處分造成重複課稅之理由詳述如下：１、股票放棄緩課時或未放棄緩課而實際出售時，為股票發行公司開立扣繳憑單之時間點；放棄緩課而開立扣繳憑單者於實際出售時並不需要再次開立扣繳憑單，但出售股票公司必需帳列營業收入；被告核稅將開立扣繳憑單及實際出售帳列營業收入時，二次分攤費用。２、因台化股票在八十八年度全部出清，所以明顯看出八十八年度分配之股票股利必需分攤費用，同時包含該民國八十八年度分配之股票股利在同年度出售時，因為已實現之所得帳列營業收入，必需再次分攤乙次費用，明顯顯示該股票股利承擔二次費用之分攤；而幸泥之股票因存入集保戶而視同放棄緩課，在存入集保戶之民國八十八年度股票發行公司必需開立扣繳憑單，承擔應分攤之費用，集保戶中之總股數係含由市場購入之股票及分配之股票股利，實際出售時因係為已實現之收入，必需在出售年度再次分攤費用，雖為不同年度，但終究同一所得標的承擔二次費用之分攤。３、原告之訴求為：若被告強制要求必需在放棄緩課時分攤費用，就不應在實際出售帳列收入時再次分攤一次費用，但必需明確規範實際出售時如何區分出售之股票係由市場購入或放棄緩課之股票。４、原告之訴只求同一所得標的不應承擔二次費用之分攤，並無被告答辯狀答辯理由第二條所述營利事業將雙重獲益之實，若原告完全不需分攤費用才可謂營利事業雙重獲利。５、被告答辯狀所舉八十三年二月八日台財稅第八三一五八二四七二號函及八十五年四月二十日台財稅第八五一九０二一八一號函，係分二時期就部份法令之解釋，但統合運用時發生原告所述二次承擔費用之困擾，若據以核課稅款，與會計之原理原則相悖，對納稅義務人實屬不公平。６、被告答辯狀所述：「開立扣繳憑單（申報憑單）上所轉讓原因無實務上之困擾」云云，實為被告以專業術語混淆原告之原意，原告原意為以一次分擔費用之原則下，且為係爭標的放棄緩課時分攤費用，在實際出售時無法區分出售之股票係為由市場購入或為放棄緩課業已分攤過一次費用之收入。二、被告部分：Ａ、按「營利事業所得之計算，以其本年度收入總額減除各項成本費用、損失及稅捐後之純益額為所得額。」及「公司組織之營利事業，因投資於國內其他營利事業，所獲配之股利淨額或盈餘淨額，不計入所得額課稅，．．．」分別為行為時所得稅法第二十四條第一項及第四十二條第一項所明定。次按「以有價證券買賣為專業之營利事業，其營業費用及借款利息，除可合理明確歸屬者得個別歸屬認列外，應按核定有價證券出售收入、投資收益、債券利息收入及其他營業收入比例，計算應分攤之費用及利息。」亦經財政部八十三年二月八日台財稅第八三一五八二四七二號函釋有案。Ｂ、本件原告八十八年度營利事業所得稅結算申報，原列報營業收入（出售證券收入）一、七六四、Ｏ四二元、出售證券損失六六四、三三八元，經被告初查以其有免稅股利二、四四三、五五四元未予分攤營業費用及利息支出，乃就列報營業費用五、三三八、三九三元及利息支出三七一、Ｏ四八元，計算出售有價證券收入及股利收入應分攤營業費用及利息支出為二、一二二、九六六元，核定證券交易免稅所得為虧損一、八九六、六三一元。Ｃ、原告不服，主張略以，投資收益係未實現之收益，並未增加投資之總資產，僅是總股數增加，每股平均單價減少。被告將股利收入攤計營業費用及利息支出，於法無據。財政部八十三年台財稅第八三一五八二四七二號函釋，並未提及未實現之投資收益，及八十五年台財稅第八五一九Ｏ二一八一號函釋，應於實際轉讓列報收入年度併入計算應分攤之費用及利息支出；另營利事業所得稅查核準則第三十條第三款規定股票股利免計入所得課稅等語。Ｄ、申經被告復查決定以，證券交易所得與投資收益均屬投資證券之衍生所得，均有其相關之營業成本及利息，依所得稅法第四十二條第一項及第二十四條第一項規定意旨，關於營利事業之費用及損失既為免稅收入及應稅收入所共同發生，且公司投資於國內其他營利事業所獲配之股利淨額或盈餘淨額納入不計入所得額課稅，如相關成本費用歸由應稅項目吸收，營利事業將雙重獲益，不僅有失立法原意，並造成侵蝕稅源及課稅不合理現象，至免稅收入與應稅收入應如何正確分攤營業費用及非營業損失，俾符合收入與成本、費用配合原則，被告參酌財政部八十三年二月八日台財稅第八三一五八二四七二號函釋意旨辦理，並無不合。Ｅ、第參酌修正前所得稅法第四十二條規定之立法理由「公司於投資於國內其他非受免徵營利事業所得稅待遇之股份有限公司組織者，其投資收益免予計入所得額課稅。此項規定，目的原在避免投資收益之重複課稅。惟此種轉投資收益既以免計所得額課稅，則有關投資之利息支出及管理費用，暨因該項投資收益收繳納之營業稅及印花稅等費用，即不應在計算營利事業所得稅時減除，方屬合理。為計算簡便計，．．．將免計所得稅之投資收益改為百分之八十，其餘投資收益之百分之二十則計入所得額課稅。此後轉投資有關之各項費用，則悉數准予列之，以簡化所得稅之核計方法。」兩稅合一實施後，轉投資之投資收益既全數不計入所得額課稅，自應回歸前揭立法理由之意旨，有關投資之利息支出及管理費用，不應在計算營利事業所得稅時減除。另財政部八十五年台財稅第八五一九Ｏ二一八一號函釋，其應於轉讓列報收入年度併入計算應分攤營業費用及利息支出者為緩課所得稅之股票股利，原告本期列報之股利收入不含緩課所得之股票股利，是無上開函釋可資適用等由，遂駁回其復查之申請，並無不妥。Ｆ、茲據原告訴稱：（一）以數學之守恆定律，投資收益雖有免稅之名，實有課稅之實。（二）原告屬兼營營業人，並非財政部八十三年二月八日台財稅第八三一五八二四七二號函所述之營業人，應不適用財政部函釋。（三）同一筆免稅所得必須於放棄緩課及實際出售時，重複承擔兩次費用。財政部八十五年函釋並不周延，兼營營業人於實際出售股票時，如何認定所出售集保戶中之股票為緩課之股票或現股買賣之股票？兼營營業法人組織有帳務問題及分攤費用、利息問題存在，若以放棄緩課為時點認列應承擔之費用及利息，則實際出售時不得要求認列費用，但實務上實際出售時無法區分已扣費用部分及未扣除部分之股票，則無法達到簡化計稅方式之立法精神云云，資為爭議。Ｇ、第查原告登記之營業項目為：「對各種生產事業之投資、對證券投資公司銀行保險公司貿易公司文化事業公司及電腦資訊顧問公司之投資、對興建商業大樓及國民住宅之投資」，是原告係屬以買賣有價證券為專業者，自有首揭財政部八十三年二月八日台財稅第八三一五八二四七二號函釋之適用。次查以買賣有價證券為專業之營利事業，對取得被投資公司盈餘轉增資配發之股票，如選擇放棄緩課或存入集保帳戶，應於當年度依首揭財政部八十三年函釋意旨攤計營業費用及利息支出；如嗣後始轉讓該緩課股票者，依財政部八十五年台財稅第八五一九Ｏ二一八一號函釋，應於轉讓年度列報收入並攤計營業費用及利息支出；又如其轉讓原因為「出售」，則另生證券交易應攤計營業費用及利息支出以計算損益情事。蓋證券交易及股利收益於定義、稅法依據及成本計算上均有不同，是無原告同一筆免所得重複承擔二次費用情形。又就緩課股票股利損益之計算，係於放棄緩課之年度或實際出售之年度，可依發行公司開立之緩課股票轉讓申報憑單上所載之轉讓原因發生日期為斷，實務上並無不易區分之困擾，被告予以計算分攤，並無不合。理由壹、本案兩造爭執之要點：一、事實概述：Ａ、本案原告辦理八十八年度營利事業所得稅結算申報，其課稅所得及免稅所得之列報金額，在不考慮前五年累積虧損扣抵之情況下，其內容為：１、免稅所得：虧損六六四、三三八元。２、轉投資收益免稅所得：二、四四三、五五四元。３、課稅所得：一六六、九九二元。Ｂ、被告之核定結果如下（同樣不考慮前五年累積虧損扣除額）：１、免稅所得：虧損六六三、七二二元。ａ、在此項下原告自行依上開八十三年度函釋計算結果，認定此項所得項下應就無法明確歸屬費用五、七０九、四四一元，分攤其中之八九０、六七三元。ｂ、而被告同樣依上開八十三年度函釋計算結果，認定此項所得項下就無法明確歸屬費用五、七０九、四四一元，應分攤八九０、０五七元。其具體計算式如下：收入總額：有價證券出售總額1,764,042元+投資收益2,443,554元+其他營業（租賃）收入7,108,187元=11,315,783元。「出售有價證券收入」應分攤之營業費用與利息支出：支出總計5,709,441元ｘ〔1,764,042元/11,315,783元〕=890,057元。證券交易免稅所得項下為虧損六六三、七二二元：有價證券出售總額1,764,042元-出售有價證券成本（依申報數）1,537,707元-應分攤之營業費用與利息支出890,057元=虧損663,722元。ｃ、換言之，在此項下，原告申報分攤之金額比被告機關認定之金額還多出六一六元。２、轉投資收益免稅所得：一、二一０、六四五元。ａ、在此項下原告沒有將無法明確歸屬費用五、七０九、四四一元列在其中分攤費用。ｂ、而被告則認為應該分攤，而依上開八十三年度函釋計算結果，認定此項所得項下就無法明確歸屬費用五、七０九、四四一元，應分攤其中之一、二一０、六四五元。其具體計算式如下：收入總額：有價證券出售總額1,764,042元+投資收益2,443,554元+其他營業（租賃）收入7,108,187元=11,315,783元。「投資收益」應分攤之營業費用與利息支出：支出總計5,709,441元ｘ〔2,443,554元/11,315,783元〕=1,232,909元轉投資收益之股利免稅所得項下為所得一、二一０、六四五元：收入2,443,554元-應分攤之營業費用與利息支出1,232,909元=所得1,210,645元。３、課稅所得：一、三九九、二八五元。即原申報之一六六、九九二元加上調整至轉投資收益之股利免稅所得項下之費用一、二三二、九０九元，再減除原告申報時多算之證券交易所得項下分攤費用六一六元。二、而在上開事實基礎下，原告之法律上爭點如下：Ａ、原告也承認只要是免稅所得項下，不問是證券交易所得（所得稅法第四條之一參照）或轉投資收益之股利所得（所得稅法第四十二條第一項參照），均應分攤不可明確歸屬之費用支出，而其攤提標準之法規範應為上開八十三年度函釋內容。Ｂ、但是上開八十三年度函釋內容卻未考慮到本案之特殊性，因為：１、本案中原告之轉投資收益股利所得分別來自幸福水泥公司與台灣化學公司之配股，而在配股當時因為原告放棄緩課之利益，所以當年度即按面額計算轉投資收益之股利所得（股利所得雖然名義上免稅，但實質上是因為二稅合一之故才免稅，將來將利得配給股東時，股東還是要課稅，相關法制參照所得稅法第六十六條之一至第六十六條之八「股東可扣抵稅額帳戶」章節之相關規定）。２、而其中台化配股四０、一三四元在當年度取得配股後，原告立即在同一年度內以一、七六四、０四二元出售，此時證券交易所得之計算方式為「以配股時所生之股利所得（即股票面額）當成取得有價證券之成本，而以在市場上實際出售價格當成出售有價證券收入，在別無其他費用之情況下（例如購買股票而借錢所生之利息支出或如同本案之費用分攤），二者之差額即為出售股票之證券交易所得。３、而上開八十三年度函釋內容，只考慮以納稅義務人免稅所得項下之營業收入占全部營業收入總額的比例（全部營業收入總額為分母；免稅所得項下之營業收入為分子）來計算無法明確歸屬費用應分攤在免稅所得項下之金額。可是卻忘記了不同的免稅所得間，其營業收入可能會在同一課稅年度內有重之情形發生，此時計算各種免稅所得項下之攤提費用時，即會產生虛增免稅所得項下攤提費用之結果。４、舉例言之：ａ、假設Ａ公司某一會計年度總收入為一萬元，課稅所得項下之收入為五千元，證券交易所得項下收入為三千元，轉投資收益所得為二千元，若當年度有四００元費用無法明確歸屬，則依上開八十三年度函釋之計算公式，費用分攤結果如下：(1)課稅所得項下應分攤費用為二００元。(2)證券交易所得項下應分攤費用為一二０元。(3)轉投資收益所得項下應分攤費用為八０元。ｂ、如果Ａ公司證券交易所得項下收入之產生是因為出售甲公司股票，轉投資收益所得之產生是因為配發乙公司股票，則以上之計算公式當然合理。ｃ、但如果Ａ公司轉投資收益所得之產生是因為配發甲公司股票二百股（一股面額十元），再於同一年度以每股三十元之價格出售該二百股之甲公司股票，此時同一年度內二筆收入（二千元與三千元）之產生，其中有二千元是重的，因此費用之合理攤提標準應該是八分之五、八分之一與八分之二，換言之重之收入應行扣除，費用分攤結果如下：(1)課稅所得項下應分攤費用為二五０元。(2)證券交易所得項下應分攤費用為五０元。(3)轉投資收益所得項下應分攤費用為一００元。三、是以本案勝負判斷將集中至上開八十三年度函釋內容，針對本案之特殊性（即在同一年度內受配股票又將該配受之特定股票出售，導致免稅所得項下之營業收入有部分重之情形），應如何加以解釋適用一節而已。貳、本院之判斷：一、上述八十三年度函釋內容之作成背景及其規範意旨：Ａ、按在所得稅爭議案件，有關稅基所得之證明責任，依行政訴訟法上之「客觀證明責任分配原則」（這裏不用「舉證責任」一語，是因為考慮到行政訴訟法要求法院有職調查之義務，但即使法院有職權調查之義務，在調查途徑已窮盡之情況下仍然有證明責任之客觀分配法則存在，以決定案件之勝負），應為以下之配置：１、有關所得加項之收入，屬於稅捐債權發生之要件事實，應由「稅捐稽徵機關」終極負擔「事證不明」之不利益（意即果經法院職權調查後，納稅義務人是否有此筆加項收入存在，仍處於真不明之情況時，稅捐稽徵機關即不得將此筆收入計入納稅義務人之所得項內）。除非基於法律之規定，或者基於有法律明確授權之法規命令，容許「推計課稅」，而將稅捐稽徵機關舉證責任之證明程度予以「弱化」，使其只要證明「原告大概有此收入」，即可認定已盡證明「納稅義務人收入存在」之責任。但此等客觀證明責任之減輕，屬於法理原則之例外情況，必須有其規範上正當性，方得許可。２、而有關所得減項之成本及費用，因屬稅捐債權減縮或消滅之要件事實，則應由「納稅義務人」終極負擔「事證不明」之不利益。換言之，如果經法院職權查後，納稅義務人是否有此筆減項費用存在及其費用之多寡，仍處於真偽不明之情況時，稅捐稽徵機關具有「決定是否接受此筆支出（或多少金額之支出），將之列為所得減項」之認定權限。且此種權限之限制，應僅「行政自我拘束原則」或行政法理之其他「一般法律原則」而已。Ｂ、當所得之項目被分為「課稅所得」及「免稅所得」時，所帶來問題：１、按在此等情況下，實務上可能會產生以下的現象：ａ、當收入存在一事被證明屬實後，而稅捐稽徵機關與納稅義務人常會對收入之性質發生爭議。稅捐稽徵機關會主張此筆收入為課稅所得項下之收入，納稅義務人則當然堅持該筆收入屬於免稅所得項下之收入。ｂ、當成本及費用已被證明為真正後，稅捐稽徵機關與納稅義務人對成本費用應歸屬在「課稅所得」之減項或「免稅所得」之減項一樣也會有爭議產生。稅捐稽徵機關一定期待將成本、費用會劃入免稅所得之減項下，納稅義務人則會要求將該等費用成本列為課稅所得之減項。２、而此等爭議之解決，首先應回到事實證明之層次來處理，由主張者舉證證明之，如果能使法院對其歸屬項目形成確切之心證，即將之歸入該項目內計算。３、但收入及成本費用應歸屬之項目，兩造均無法明確證明時，換言之，當收入及成本費用在客觀上無法明確歸屬，法院根本不知道其應歸入之項目時，此時，上開事實不明之情況，到底是要劃歸「事實層面」以舉證責任來解決，還是要劃歸「法律層面」借由法規範來解決，乃是一個有待探討之問題，目前實務上將之視為一個有待法律規定之事項，而直接由法律來加以規範處理。Ｃ、財政部八十三年月八日台財稅字第八三一五八二四七二號函釋意旨之規範功能：１、上開函釋之具體內容：主旨：核釋營利事業於證券交易所得停止課徵所得稅期間從事有價證券買賣，其營業費用及利息支出之分攤原則。說明：一、．．．．．．．．二、非以有價證券買賣為專業之營利事業，其買賣有價證券部分，除可直接歸屬之費用及利息，應自有價證券出售收入項下減除外，不必分攤一般營業發生之費用及利息。三、以有價證券買賣為專業之營利事業，其營業費用及借款利息，除可合理明確歸屬者得個別歸屬認列外，應按核定有價證券出售收入、投資收益、債券利息收入及其他營業收入比例，計算有價證券出售部分應分攤之費用及利息，自有價證券出售收入項下減除。２、上開函釋之定性：ａ、上開函釋之功能，正是針對費用（包含利息在內）無法明確歸屬時，所為之漏洞填補。ｂ、現行所得稅中並未針對所謂的「以買賣有價證券為專業之營利事業」，而就費用計算方式為特別之規定。而上開函釋說明二、三，卻以行政命令之方式，先將營利事業區分為「以買賣有價證為專業者」及「非以買賣有價證券為專業者」（這個分類是所得稅法本身或其法規命令所沒有之法律分類概念），並在此事項分類下，建立了二組不同之法規範以為處理之依據：I、就「非以買賣有價券為專業」之營利事業部分，直接規定：「該營利事業無法明確歸屬之費用，即不須列在免稅所得之項下」，適用結果，就等同於上述一刀二斷式的事實認定方式，不過因為其有利於人民，應可被接受。II、就被歸類為「以買賣有價券為專業」之營利事業，則直接直接提出一個計算公式（如附表一所示），作為計算該利息費用總額應分擔在「課稅所得」或「免稅所得」項下之比例金額，此時該計算公式本身實際上已是一個具有強制效力的「法規範」了，直接規制歸屬不明利息費用之歸屬比例。ｃ、而上開函釋所揭示之攤提標準其特徵在於：「是以證券交易所得項下之收入占全體營業收入總額之比例來定其分攤額度」。當然這個標準本身是否合理妥適，在立法論上存布仁智之見，但本案中雙方對此並無爭議。３、最後應加說明的是，上開財政部八十三年月八日台財稅字第八三一五八二四七二號函釋內容雖然針對證券交易所得為解釋，但也能類推適用於轉投資收益所得之情形，茲說明如下：ａ、目前營利事業如有無法明確歸屬之費用，如何分攤在「一般課稅所得」與「證券交易免稅所得」項下，已有相關法規範可循。但有關「轉投資收益所得」項下如何分攤無法明確歸屬之費用，目前似乎並無直接對此事項加以規範之法規範存在，因此必須進行「造法」活動。ｂ、不過依前所述，財政部或各地之稅捐稽徵機關享有造法職權，而造法過程中，當然可以選擇與待規範事項性質最相近之法規範，基於受規範事項之同質性，透過說理，以「類推適用」之手段，而完成「造新法」目標。ｃ、而上開八十三年度函釋內容，乃是針對課稅所得與證券交易免稅所得應如何分攤無法明確歸屬之費用所制定之攤提規範，不過鑑於攤提公示之功能均是在將無法明確歸屬的費用，公平、合理且如實地納入各種不同屬性之所得項下，以確定每一所得項之金額，進而決定每一所得項下應納之稅捐。在此觀點下，雖然「證券交易所得」為「免稅所得」，而「轉投資收益所得」為「課稅所得」。但分攤公式之建立標準，與二種所得之性質全然無關，反而著重在如何將費用公正地分配在各項所得項下，讓稅負能合理反應在各項所得中，因此公式本身具有「以單一標準適用在各式各樣所得分攤，維持分攤標準的前後一貫性」之特質，本來即應「一體適用」於各種所得項下之費用分攤。被告機關類推適用於「轉投資收益所得」項下之費用分攤，乃是基於「相同事理為相同處理」之法理，也符合平等原則，所創造之法規範與現行實證法並無價值體系上的衝突，應可規範本案之法律事實。ｄ、所以被告機關應可「類推適用」上開八十三年度函釋所揭示之法規範，將無法明確歸屬之費用分攤在「轉投資收益所得」項下。二、上述八十三年度函釋內容，針對本案之特殊性應如何來適用：Ａ、按八十三年度函釋在決定不同種類所得分攤無法明確歸屬之費用時，是以營利事業同一課稅年度之總收入為分母，而以各式所得項下之收入為分子，以計算出不同種類所得之應分攤金額。Ｂ、而在同一年度內原則上各種所得項下之收入應該是獨立而不重的，因此上開計算公式有其邏輯上之一貫性，但在本案之情形既然收入既然有部分重，結果在重之範圍內，同一年度內實質上單一收入金額，會被計算二次分攤費用，自然不合理。因此在適用八十三年度函釋時，應將重部分之金額同時從攤提公式之分母及分子中減除，其計算之結果方屬正確。Ｃ、不過在此本院也要附帶言之，如果本案中配發股票之時點與出售該配發股票之時點如果分屬不同年度，因為費用是逐年發生，並在各個課稅會計年度分別計算，此時費用分攤之決定如係以收入比例來決定時，即不再發生「不同種類所得收入有重」之問題，此點雖與本案之爭點無關，但因為原告訴訟代理人在準備程序中之陳述似乎表明「配股再出售即使在不同之年度，一樣有收入重之問題」云云，但這樣的法律觀點，不具合理之說服力，非屬上述八十三年度函釋法規範之正確解釋，故為本院所不採，爰特別說明如上。三、是以在本案中因為原告之證券交易所得項下與轉投資收益所得二種免稅所得項下，有部分之收入重，雖然其重之金額僅有四０、一三四元，對原告分攤費用金額之影響也極其有限，但基於法律之正確適用，本院認為仍應重為計算，在攤提公式之分母及分子項下均減除重之四０、一三四元，而重新計算出分攤金額，進而決定當年度之正確課稅所得金額，其計算結果如下：Ａ、收入總額：有價證券出售總額1,764,042元+投資收益2,443,554元+其他營業（租賃）收入7,108,187元-投資收益與有價證券出售收入之重複部分40,134=11,275,649元。Ｂ、「出售有價證券收入」及「投資收益」應分攤之營業費用與利息支出：支出總計5,709,441元ｘ〔(1,764,042元+2,443,554元-40,134)/11,275,649元〕=2,110,200Ｃ、本院認定數與被告核定數之差額為一二、七六六元：890,057元+1,232,909元-2,110,200=12,766元。Ｄ、因此原告當年度之課稅所得（指在扣除前五年累積後之課稅所得），在扣除「原來調整至免稅所得項下、現重行回復在課稅所得項下之一二、七六六元費用」後，其金額應為七六九、七０八元。參、綜上所述，本件原處分（包含復查決定）在計算攤提比例時，其所引用之計算公式尚有錯誤，經本院重行計算後，原告當年度之課稅所得金額應為七六九、七０八元，原處分（包含復查決定）及訴願決定逾此範圍之規制性決定（即違法多認定原告當年度課稅所得一二、七六六元），自有違法，原告訴請撤銷，即屬有據，爰併予撤銷之。但在此範圍內之認定，其認定結果於法尚無不合，訴願決定予以維持亦無違誤，原告訴請撤銷此部分之規制性決定，則無理由，應予駁回。據上論結，本件原告之訴為一部有理由，一部無理由，爰依行政訴訟法第一百零四條、民事訴訟法第七十九條，判決如主文。中華民國九十三年一月十四日臺北高等行政法院第五庭審判長法官張瓊文法官黃清光法官帥嘉寶右為正本係照原本作成。如不服本判決，應於送達後二十日內，向本院提出上訴狀並表明上訴理由，如於本判決宣示後送達前提起上訴者，應於判決送達後二十日內補提上訴理由書（須按他造人數附繕本）。中華民國九十三年一月十四日書記官李金釵",
  "characters": {
    "judges": [
      "張瓊文",
      "黃清光",
      "帥嘉寶"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "李金釵"
    ],
    "plaintiffs": [
      "大眾投資股份有限公司"
    ],
    "defendants": [
      "財政部臺北市國稅局"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-01-14",
  "created_at": "2016-02-06 05:06:28",
  "updated_at": "2016-02-06 05:06:28"
}