{
  "identify": "TPH-92-上易-941-20040113-1",
  "court": {
    "name": "臺灣高等法院",
    "code": "TPH"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 92,
  "word": "上易",
  "number": "941",
  "jcheck": "1",
  "reason": "給付借款",
  "content": "臺灣高等法院民事判決  九十二年度上易字第九四一號\n    上  訴  人    甲○○\n    訴訟代理人    胡坤佑律師\n    被上訴人      保證責任基隆市第一信用合作社\n    法定代理人    黃澤青\n    訴訟代理人    蔡應楙\n當事人間請求給付借款事件，上訴人對於民國九十二年七月十八日台灣基隆地方法院\n九十二年度訴字第二○四號第一審判決提起上訴，本院於九十二年十二月三十日言詞\n辯論終結，判決如下：\n    主    文\n原判決關於命上訴人連帶給付部分及訴訟費用之裁判除確定部份外均廢棄。\n右開廢棄部分，被上訴人在第一審之訴駁回。\n第一審（除確定部分外），及第二審訴訟費用由被上訴人負擔。\n    事    實\n甲、上訴人方面：\n一、聲明：\n  (一)原判決第一項關於命上訴人連帶給付被上訴人新台幣一百五十萬元及其利息、違\n    約金暨第二項連帶負擔訴訟費用部份均廢棄。\n  (二)右廢棄部分，被上訴人在第一審之訴駁回。\n二、陳述：\n  (一)按由自己之行為表示以代理權授與他人者，對於第三人應負授權人之責任，必須\n    本人有表見之事實，足使第三人信該他人有代理權之情形存在，始足當之。我國\n    人民將自己印章交付他人，委託該他人辦理特定事項者，比比皆是，倘持有印章\n    之該他人，除受託辦理之特定事項外，其他以本人名義所為之任何法律行為，均\n    須由本人負表見代理之授權人責任，未免過苛。原審徒憑上訴人曾將印章交付與\n    呂某之事實，即認被上訴人就保證契約之訂立應負表見代理之授權人責任，自屬\n    率斷。（參最高法院七十年台上字第六五七號判例）。上訴人雖八十三年間曾為\n    父親張春熙向被上訴人借款時為保証人，並親自簽立借據及授信約定書。其後上\n    訴人雖將印章交付張春保管，惟系爭二筆借款則是在上訴人八十三年間簽立該\n    授信約定書及借據之後，經過長達五年時間，張春另向被上訴人所借之借款，\n    並由張春、張劉麗珠擅自蓋用上訴人之印章，自不能以上訴人將印章交予張春\n    、張劉麗珠保管，即謂上訴人有以自已之行為表示以代理授與張春及張劉麗\n    珠，應負表現代理之責之理。若要上訴人為系爭借款之保証人，自應由被上訴人\n    另行徵信上訴人，且此又非被上訴人不能或無法做之事，而被上訴人竟完全不查\n    詢，此乃被上訴人之疏失，不能因此令上訴人負責。\n  (二)上訴人民國八十三年所簽具之授信約定書，雖包括現在、將來之保證等一切債務\n    ，惟如八十八年本件二比借款非應由上訴人負擔，即不發生上訴人對於被上訴人\n    之債務，則自不能以八十三年上訴人簽具之授信約定書要求上訴人負本件清償之\n    責，況本件請求，被上訴人係依八十八年之借據，而非八十三年之約定書。\n乙、被上訴人方面：\n一、聲明：駁回上訴。\n二、陳述：\n  (一)我國人有使用印章之習慣，一般使用之印章即應由本人妥為保管，更何況是與金\n    融機構往來之印章，更應由本人妥慎保管。上訴人自認印章由其父母保管，系爭\n    二借據之印文為真正，由其父母張春熙、張劉麗珠蓋用，則上訴人應有授權予張\n    春熙或同意其為之。另本件上訴人於八十三年為張春熙之借款連帶保證人外，於\n    八十七年十二月十七日與八十八年一月二十七日，張春熙分別再次向被上訴人申\n    貸六百五十萬元及一百五十萬元時，上訴人亦為連帶保證人，是上訴人主張其於\n    八十三年簽訂授信約定書及借據後，該印鑑於事隔五年後方由其父張春熙再無權\n    使用之情事完全不符，上訴人應有授權其父母為之。又縱上訴人未同意或授權予\n    其父母張春熙、張劉麗珠，上訴人亦應負表見代理之責。\n  (二)次查，上訴人於八十三年間所簽立之授信約定書，未定有效期間，但被上訴人，\n    但被上訴人為一金融機構，所經營之各類授信期間各不相同，為便利客戶方便使\n    用，及因應客戶與金融機構間各種可能發生之授信關係，方事先約定印鑑以為補\n    充，在客戶未依法終止前，該授信契約自屬有效，依該授信約定書第十條規定凡\n    持有立約人之印鑑，前往被上訴人請求返還或更擔保物及有關之文件均視為立約\n    人之代理人。因此本件借據上印文既為真正，張春熙、張劉麗珠即為上訴人之代\n    理人，上訴人亦應負授權人之責任。\n    理    由\n一、本件被上訴人起訴主張：原審被告張春熙以上訴人為連帶保證人，先後於八十八\n    年一月二十七日、六月十四日，向被上訴人借用新台幣（下同）五十萬元、一百\n    萬元，期限三年，約定利息按被上訴人基本放款利率減週年利率百分之○點六八\n    計算，逾期清償在六個月以內者，按上開利率百分之十，在六個月以上者，按上\n    開利率百分之二十計付違約金，按月平均清償利息，如一期未清償，視為清償期\n    限屆至。詎原審被告張春熙就上述二筆借款分別自九十年八月二十八日、八月十\n    五日起未依約清償，上訴人自應負連帶保證之責。又縱上訴人不知情，惟上訴人\n    於系爭借據上連帶保證人簽章欄上之印文均屬真正，縱由其父母代為蓋用，上訴\n    人亦應有同意或授權，且依上訴人八十三年所簽立之未依法終止之授信約定書第\n    十條載明凡持有立約人之印鑑，前往被上訴人請求返還或更擔保物及有關之文件\n    均視為立約人之代理人，上訴人之父母亦可視為上訴人之代理人。又縱上訴人未\n    同意或授權，表面上已足使被上訴人所屬承辦人員信其父母有代理權，上訴人亦\n    應負授權人責任。爰依消費借貸及連帶保證契約請求上訴人應給付被上訴人一百\n    五十萬元，及其中五十萬元，自九十年八月二十八日起至清償日止，按週年利率\n    百分七點七之利息，並自九十年九月二十九日起九十一年三月二十八日止，按週\n    年百分之零點七七、自九十一年三月二十九日起至清償日止，按週年百分一點五\n    四計算之違約金；其餘五十萬元，自九十年八月十五日起至清償日止，按週年利\n    率百分七點七之利息，並自九十年九月十六日起九十一年三月十五日止，按週年\n    百分之零點七七、自九十一年三月十六日起至清償日止，按週年百分一點五四計\n    算之違約金。\n二、上訴人則以：上訴人雖於八十三年間於授信約定書上簽名蓋章，也於八十三年間\n    為張春熙之借款為連帶保證人，但事後上訴人即將印章是交給上訴人之父母張春\n    熙、張劉麗珠保管，系爭二筆借款在三年之後，上訴人並不知情，且無表見之問\n    題，故兩造間之連帶保証契約，難認屬有效成立，亦不能將八十三年之授信約定\n    書適用於系爭借款，令上訴人負連帶保證責任等語，資為抗辯。\n三、查上訴人抗辯系爭二紙借據上連帶保證人之簽名非其本人所簽，印文雖為真正，\n    但非其所蓋，伊並不知情等語，並據証人即上訴人之父張春於本院準備程序時\n    到庭証述: 因被上訴人說要二個保証人，伊妻 (即張劉麗珠)是保証人之一，被\n    上訴人叫伊再找一人為保証人，並稱伊之女兒亦可，所以伊就拿女兒甲○○的印\n    章來蓋，這件事上訴人並不知情，原審卷第九頁的借據 (即系爭八十八年一月二\n    十七日五十萬元之借據)簽名部份都是伊簽的，上訴人之印章是伊蓋的。原審卷\n    第十頁的借據 (即系爭八十八年六月十四日一百萬元之借據)簽名部份都是伊妻\n    簽的，上訴人之印文是伊蓋的或伊妻蓋的，伊忘記了，蓋這個章並沒有得到甲○\n    ○之同意或授權等情（見本院卷第六一、六二頁）。被上訴人復自認上訴人連帶\n    保證簽章部分，被上訴人只有根據之前（即八十三年三月十四日）的授信約定書\n    核對印章，並未向甲○○確認，（見原審卷第三十頁筆錄），對於系爭二紙借據\n    上訴人所簽名部份，則為其父母所簽，並不爭執，經比對被上訴人所提系爭二紙\n    ( 附於原審卷第九、十頁)甲○○之簽名，與上訴人於本院準備程序所簽之名 (\n    附於本院卷第七十一頁)，筆順及字形亦確不相同。又被上訴人復未能舉反證證\n    明上訴人有同意或授權其父母代為之，是上訴人此部份之抗辯，堪信為真實。\n四、被上訴人復主張依上訴人八十三年所簽立之未依法終止之授信約定書第十條載明\n    ，凡持有立約人之印鑑，前往被上訴人請求返還或更換擔保物及有關之文件均視\n    為立約人之代理人之約定，上訴人之父母亦可視為上訴人之代理人云云，惟為上\n    訴人所否認。查上訴人八十三年簽立之授信約定書第十條雖載明：「凡持有貴社\n    （即被上訴人，下同）發給立約人位擔保物收據或保管証或立約人（即上訴人）\n    之印鑑，前往貴社請求返還或更換擔保物及有關之文件均視為立約人之代理人，\n    貴社得准予返還或更換之。」（見原審卷第三八頁）。惟依上開約定，係就被上\n    訴人已與上訴人成立之保証契約等單純請求返還或更換擔保物時，得以持有上訴\n    人之印鑑之人，視為上訴人之代理人便宜措施之約定，依其文意並不能擴及應另\n    行合意成立之連帶保證契約，況保證契約之約定，乃重要事項，一般銀行金融業\n    均會要求對保，以確信取得當事人之真意，是被上訴人主張上訴人之父母蓋上訴\n    人之印章，依該授信約定書之約定，即認為有得到上訴人之授權，為上訴人之代\n    理人，成立連帶保證契約云云，顯不可採。\n五、按由自己之行為表示以代理權授與他人者，對於第三人應負授權人之責任，必須\n    本人有表見之事實，足使第三人信該他人有代理權之情形存在，始足當之。我國\n    人民將自己印章交付他人，委託該他人辦理特定事項者，比比皆是，倘持有印章\n    之該他人，除受託辦理之特定事項外，其他以本人名義所為之任何法律行為，均\n    須由本人負表見代理之授權人責任，未免過苛。原審徒憑上訴人曾將印章交付與\n    呂某之事實，即認被上訴人就保證契約之訂立應負表見代理之授權人責任，自屬\n    率斷。（參最高法院七十年台上字第六五七號判例）。被上訴人主張縱如上訴人\n    所言，其於系爭借據上並未親自簽名蓋章，亦不知有系爭二筆借款情事，惟其既\n    將印章交其父母即張春熙、張劉麗珠保管，且前亦有同由張春熙向被上訴人借款\n    ，由張劉麗珠、上訴人為連帶保證人之情事，上訴人自應負表見代理之責云云。\n    惟查上訴人雖曾於其父張春熙向被上訴人借款時之連帶保證人，並將其印章交予\n    其父母張春熙、張劉麗珠保管，惟揆諸前揭判例意旨，並不得單純以上訴人將其\n    印章交由其父母保管之事實，即認為上訴人就本件連帶保證契約之訂立應負表見\n    代理人之授權責任。又被上訴人未能證明上訴人有明知其父張春熙表示為上訴人\n    之代理人，而上訴人不為反對之意思表示之情形，是被上訴人此部份之主張並無\n    理由。\n六、從而，被上訴人依連帶保證契約，請求上訴人連帶給付如原判決主文所示借款之\n    本金、利息、違約金，為無理由，不應准許。原審就此部分判命上訴人給付，尚\n    有未洽。上訴意旨指摘原判決此部分不當，求予廢棄改判，為有理由。爰由本院\n    將原判決此部分予以廢棄改判，如主文第二項所示。\n七、據上論結，本件上訴為有理由，依民事訴訟法第四百五十條、第七十八條，判決\n    如主文。\n中      華      民      國    九十三    年      一      月     十三     日\n                                    民事第十三庭\n                                        審判長法  官  鄭  雅  萍\n                                              法  官  許  文  章\n                                              法  官  游  婷  麟\n正本係照原本作成。\n不得上訴。\n中      華      民      國    九十三    年      一      月     十四     日\n                                              書記官  林  初  枝\n",
  "structure": {
    "main": "原判決關於命上訴人連帶給付部分及訴訟費用之裁判除確定部份外均廢棄。\n右開廢棄部分，被上訴人在第一審之訴駁回。\n第一審（除確定部分外），及第二審訴訟費用由被上訴人負擔。",
    "fact": "甲、上訴人方面：\n一、聲明：\n  (一)原判決第一項關於命上訴人連帶給付被上訴人新台幣一百五十萬元及其利息、違\n    約金暨第二項連帶負擔訴訟費用部份均廢棄。\n  (二)右廢棄部分，被上訴人在第一審之訴駁回。\n二、陳述：\n  (一)按由自己之行為表示以代理權授與他人者，對於第三人應負授權人之責任，必須\n    本人有表見之事實，足使第三人信該他人有代理權之情形存在，始足當之。我國\n    人民將自己印章交付他人，委託該他人辦理特定事項者，比比皆是，倘持有印章\n    之該他人，除受託辦理之特定事項外，其他以本人名義所為之任何法律行為，均\n    須由本人負表見代理之授權人責任，未免過苛。原審徒憑上訴人曾將印章交付與\n    呂某之事實，即認被上訴人就保證契約之訂立應負表見代理之授權人責任，自屬\n    率斷。（參最高法院七十年台上字第六五七號判例）。上訴人雖八十三年間曾為\n    父親張春熙向被上訴人借款時為保証人，並親自簽立借據及授信約定書。其後上\n    訴人雖將印章交付張春保管，惟系爭二筆借款則是在上訴人八十三年間簽立該\n    授信約定書及借據之後，經過長達五年時間，張春另向被上訴人所借之借款，\n    並由張春、張劉麗珠擅自蓋用上訴人之印章，自不能以上訴人將印章交予張春\n    、張劉麗珠保管，即謂上訴人有以自已之行為表示以代理授與張春及張劉麗\n    珠，應負表現代理之責之理。若要上訴人為系爭借款之保証人，自應由被上訴人\n    另行徵信上訴人，且此又非被上訴人不能或無法做之事，而被上訴人竟完全不查\n    詢，此乃被上訴人之疏失，不能因此令上訴人負責。\n  (二)上訴人民國八十三年所簽具之授信約定書，雖包括現在、將來之保證等一切債務\n    ，惟如八十八年本件二比借款非應由上訴人負擔，即不發生上訴人對於被上訴人\n    之債務，則自不能以八十三年上訴人簽具之授信約定書要求上訴人負本件清償之\n    責，況本件請求，被上訴人係依八十八年之借據，而非八十三年之約定書。\n乙、被上訴人方面：\n一、聲明：駁回上訴。\n二、陳述：\n  (一)我國人有使用印章之習慣，一般使用之印章即應由本人妥為保管，更何況是與金\n    融機構往來之印章，更應由本人妥慎保管。上訴人自認印章由其父母保管，系爭\n    二借據之印文為真正，由其父母張春熙、張劉麗珠蓋用，則上訴人應有授權予張\n    春熙或同意其為之。另本件上訴人於八十三年為張春熙之借款連帶保證人外，於\n    八十七年十二月十七日與八十八年一月二十七日，張春熙分別再次向被上訴人申\n    貸六百五十萬元及一百五十萬元時，上訴人亦為連帶保證人，是上訴人主張其於\n    八十三年簽訂授信約定書及借據後，該印鑑於事隔五年後方由其父張春熙再無權\n    使用之情事完全不符，上訴人應有授權其父母為之。又縱上訴人未同意或授權予\n    其父母張春熙、張劉麗珠，上訴人亦應負表見代理之責。\n  (二)次查，上訴人於八十三年間所簽立之授信約定書，未定有效期間，但被上訴人，\n    但被上訴人為一金融機構，所經營之各類授信期間各不相同，為便利客戶方便使\n    用，及因應客戶與金融機構間各種可能發生之授信關係，方事先約定印鑑以為補\n    充，在客戶未依法終止前，該授信契約自屬有效，依該授信約定書第十條規定凡\n    持有立約人之印鑑，前往被上訴人請求返還或更擔保物及有關之文件均視為立約\n    人之代理人。因此本件借據上印文既為真正，張春熙、張劉麗珠即為上訴人之代\n    理人，上訴人亦應負授權人之責任。",
    "reason": "一、本件被上訴人起訴主張：原審被告張春熙以上訴人為連帶保證人，先後於八十八\n    年一月二十七日、六月十四日，向被上訴人借用新台幣（下同）五十萬元、一百\n    萬元，期限三年，約定利息按被上訴人基本放款利率減週年利率百分之○點六八\n    計算，逾期清償在六個月以內者，按上開利率百分之十，在六個月以上者，按上\n    開利率百分之二十計付違約金，按月平均清償利息，如一期未清償，視為清償期\n    限屆至。詎原審被告張春熙就上述二筆借款分別自九十年八月二十八日、八月十\n    五日起未依約清償，上訴人自應負連帶保證之責。又縱上訴人不知情，惟上訴人\n    於系爭借據上連帶保證人簽章欄上之印文均屬真正，縱由其父母代為蓋用，上訴\n    人亦應有同意或授權，且依上訴人八十三年所簽立之未依法終止之授信約定書第\n    十條載明凡持有立約人之印鑑，前往被上訴人請求返還或更擔保物及有關之文件\n    均視為立約人之代理人，上訴人之父母亦可視為上訴人之代理人。又縱上訴人未\n    同意或授權，表面上已足使被上訴人所屬承辦人員信其父母有代理權，上訴人亦\n    應負授權人責任。爰依消費借貸及連帶保證契約請求上訴人應給付被上訴人一百\n    五十萬元，及其中五十萬元，自九十年八月二十八日起至清償日止，按週年利率\n    百分七點七之利息，並自九十年九月二十九日起九十一年三月二十八日止，按週\n    年百分之零點七七、自九十一年三月二十九日起至清償日止，按週年百分一點五\n    四計算之違約金；其餘五十萬元，自九十年八月十五日起至清償日止，按週年利\n    率百分七點七之利息，並自九十年九月十六日起九十一年三月十五日止，按週年\n    百分之零點七七、自九十一年三月十六日起至清償日止，按週年百分一點五四計\n    算之違約金。\n二、上訴人則以：上訴人雖於八十三年間於授信約定書上簽名蓋章，也於八十三年間\n    為張春熙之借款為連帶保證人，但事後上訴人即將印章是交給上訴人之父母張春\n    熙、張劉麗珠保管，系爭二筆借款在三年之後，上訴人並不知情，且無表見之問\n    題，故兩造間之連帶保証契約，難認屬有效成立，亦不能將八十三年之授信約定\n    書適用於系爭借款，令上訴人負連帶保證責任等語，資為抗辯。\n三、查上訴人抗辯系爭二紙借據上連帶保證人之簽名非其本人所簽，印文雖為真正，\n    但非其所蓋，伊並不知情等語，並據証人即上訴人之父張春於本院準備程序時\n    到庭証述: 因被上訴人說要二個保証人，伊妻 (即張劉麗珠)是保証人之一，被\n    上訴人叫伊再找一人為保証人，並稱伊之女兒亦可，所以伊就拿女兒甲○○的印\n    章來蓋，這件事上訴人並不知情，原審卷第九頁的借據 (即系爭八十八年一月二\n    十七日五十萬元之借據)簽名部份都是伊簽的，上訴人之印章是伊蓋的。原審卷\n    第十頁的借據 (即系爭八十八年六月十四日一百萬元之借據)簽名部份都是伊妻\n    簽的，上訴人之印文是伊蓋的或伊妻蓋的，伊忘記了，蓋這個章並沒有得到甲○\n    ○之同意或授權等情（見本院卷第六一、六二頁）。被上訴人復自認上訴人連帶\n    保證簽章部分，被上訴人只有根據之前（即八十三年三月十四日）的授信約定書\n    核對印章，並未向甲○○確認，（見原審卷第三十頁筆錄），對於系爭二紙借據\n    上訴人所簽名部份，則為其父母所簽，並不爭執，經比對被上訴人所提系爭二紙\n    ( 附於原審卷第九、十頁)甲○○之簽名，與上訴人於本院準備程序所簽之名 (\n    附於本院卷第七十一頁)，筆順及字形亦確不相同。又被上訴人復未能舉反證證\n    明上訴人有同意或授權其父母代為之，是上訴人此部份之抗辯，堪信為真實。\n四、被上訴人復主張依上訴人八十三年所簽立之未依法終止之授信約定書第十條載明\n    ，凡持有立約人之印鑑，前往被上訴人請求返還或更換擔保物及有關之文件均視\n    為立約人之代理人之約定，上訴人之父母亦可視為上訴人之代理人云云，惟為上\n    訴人所否認。查上訴人八十三年簽立之授信約定書第十條雖載明：「凡持有貴社\n    （即被上訴人，下同）發給立約人位擔保物收據或保管証或立約人（即上訴人）\n    之印鑑，前往貴社請求返還或更換擔保物及有關之文件均視為立約人之代理人，\n    貴社得准予返還或更換之。」（見原審卷第三八頁）。惟依上開約定，係就被上\n    訴人已與上訴人成立之保証契約等單純請求返還或更換擔保物時，得以持有上訴\n    人之印鑑之人，視為上訴人之代理人便宜措施之約定，依其文意並不能擴及應另\n    行合意成立之連帶保證契約，況保證契約之約定，乃重要事項，一般銀行金融業\n    均會要求對保，以確信取得當事人之真意，是被上訴人主張上訴人之父母蓋上訴\n    人之印章，依該授信約定書之約定，即認為有得到上訴人之授權，為上訴人之代\n    理人，成立連帶保證契約云云，顯不可採。\n五、按由自己之行為表示以代理權授與他人者，對於第三人應負授權人之責任，必須\n    本人有表見之事實，足使第三人信該他人有代理權之情形存在，始足當之。我國\n    人民將自己印章交付他人，委託該他人辦理特定事項者，比比皆是，倘持有印章\n    之該他人，除受託辦理之特定事項外，其他以本人名義所為之任何法律行為，均\n    須由本人負表見代理之授權人責任，未免過苛。原審徒憑上訴人曾將印章交付與\n    呂某之事實，即認被上訴人就保證契約之訂立應負表見代理之授權人責任，自屬\n    率斷。（參最高法院七十年台上字第六五七號判例）。被上訴人主張縱如上訴人\n    所言，其於系爭借據上並未親自簽名蓋章，亦不知有系爭二筆借款情事，惟其既\n    將印章交其父母即張春熙、張劉麗珠保管，且前亦有同由張春熙向被上訴人借款\n    ，由張劉麗珠、上訴人為連帶保證人之情事，上訴人自應負表見代理之責云云。\n    惟查上訴人雖曾於其父張春熙向被上訴人借款時之連帶保證人，並將其印章交予\n    其父母張春熙、張劉麗珠保管，惟揆諸前揭判例意旨，並不得單純以上訴人將其\n    印章交由其父母保管之事實，即認為上訴人就本件連帶保證契約之訂立應負表見\n    代理人之授權責任。又被上訴人未能證明上訴人有明知其父張春熙表示為上訴人\n    之代理人，而上訴人不為反對之意思表示之情形，是被上訴人此部份之主張並無\n    理由。\n六、從而，被上訴人依連帶保證契約，請求上訴人連帶給付如原判決主文所示借款之\n    本金、利息、違約金，為無理由，不應准許。原審就此部分判命上訴人給付，尚\n    有未洽。上訴意旨指摘原判決此部分不當，求予廢棄改判，為有理由。爰由本院\n    將原判決此部分予以廢棄改判，如主文第二項所示。\n七、據上論結，本件上訴為有理由，依民事訴訟法第四百五十條、第七十八條，判決\n    如主文。\n中      華      民      國    九十三    年      一      月     十三     日\n                                    民事第十三庭\n                                        審判長法  官  鄭  雅  萍\n                                              法  官  許  文  章\n                                              法  官  游  婷  麟\n正本係照原本作成。\n不得上訴。"
  },
  "search": "臺灣高等法院民事判決九十二年度上易字第九四一號上訴人甲○○訴訟代理人胡坤佑律師被上訴人保證責任基隆市第一信用合作社法定代理人黃澤青訴訟代理人蔡應楙當事人間請求給付借款事件，上訴人對於民國九十二年七月十八日台灣基隆地方法院九十二年度訴字第二○四號第一審判決提起上訴，本院於九十二年十二月三十日言詞辯論終結，判決如下：主文原判決關於命上訴人連帶給付部分及訴訟費用之裁判除確定部份外均廢棄。右開廢棄部分，被上訴人在第一審之訴駁回。第一審（除確定部分外），及第二審訴訟費用由被上訴人負擔。事實甲、上訴人方面：一、聲明：(一)原判決第一項關於命上訴人連帶給付被上訴人新台幣一百五十萬元及其利息、違約金暨第二項連帶負擔訴訟費用部份均廢棄。(二)右廢棄部分，被上訴人在第一審之訴駁回。二、陳述：(一)按由自己之行為表示以代理權授與他人者，對於第三人應負授權人之責任，必須本人有表見之事實，足使第三人信該他人有代理權之情形存在，始足當之。我國人民將自己印章交付他人，委託該他人辦理特定事項者，比比皆是，倘持有印章之該他人，除受託辦理之特定事項外，其他以本人名義所為之任何法律行為，均須由本人負表見代理之授權人責任，未免過苛。原審徒憑上訴人曾將印章交付與呂某之事實，即認被上訴人就保證契約之訂立應負表見代理之授權人責任，自屬率斷。（參最高法院七十年台上字第六五七號判例）。上訴人雖八十三年間曾為父親張春熙向被上訴人借款時為保証人，並親自簽立借據及授信約定書。其後上訴人雖將印章交付張春保管，惟系爭二筆借款則是在上訴人八十三年間簽立該授信約定書及借據之後，經過長達五年時間，張春另向被上訴人所借之借款，並由張春、張劉麗珠擅自蓋用上訴人之印章，自不能以上訴人將印章交予張春、張劉麗珠保管，即謂上訴人有以自已之行為表示以代理授與張春及張劉麗珠，應負表現代理之責之理。若要上訴人為系爭借款之保証人，自應由被上訴人另行徵信上訴人，且此又非被上訴人不能或無法做之事，而被上訴人竟完全不查詢，此乃被上訴人之疏失，不能因此令上訴人負責。(二)上訴人民國八十三年所簽具之授信約定書，雖包括現在、將來之保證等一切債務，惟如八十八年本件二比借款非應由上訴人負擔，即不發生上訴人對於被上訴人之債務，則自不能以八十三年上訴人簽具之授信約定書要求上訴人負本件清償之責，況本件請求，被上訴人係依八十八年之借據，而非八十三年之約定書。乙、被上訴人方面：一、聲明：駁回上訴。二、陳述：(一)我國人有使用印章之習慣，一般使用之印章即應由本人妥為保管，更何況是與金融機構往來之印章，更應由本人妥慎保管。上訴人自認印章由其父母保管，系爭二借據之印文為真正，由其父母張春熙、張劉麗珠蓋用，則上訴人應有授權予張春熙或同意其為之。另本件上訴人於八十三年為張春熙之借款連帶保證人外，於八十七年十二月十七日與八十八年一月二十七日，張春熙分別再次向被上訴人申貸六百五十萬元及一百五十萬元時，上訴人亦為連帶保證人，是上訴人主張其於八十三年簽訂授信約定書及借據後，該印鑑於事隔五年後方由其父張春熙再無權使用之情事完全不符，上訴人應有授權其父母為之。又縱上訴人未同意或授權予其父母張春熙、張劉麗珠，上訴人亦應負表見代理之責。(二)次查，上訴人於八十三年間所簽立之授信約定書，未定有效期間，但被上訴人，但被上訴人為一金融機構，所經營之各類授信期間各不相同，為便利客戶方便使用，及因應客戶與金融機構間各種可能發生之授信關係，方事先約定印鑑以為補充，在客戶未依法終止前，該授信契約自屬有效，依該授信約定書第十條規定凡持有立約人之印鑑，前往被上訴人請求返還或更擔保物及有關之文件均視為立約人之代理人。因此本件借據上印文既為真正，張春熙、張劉麗珠即為上訴人之代理人，上訴人亦應負授權人之責任。理由一、本件被上訴人起訴主張：原審被告張春熙以上訴人為連帶保證人，先後於八十八年一月二十七日、六月十四日，向被上訴人借用新台幣（下同）五十萬元、一百萬元，期限三年，約定利息按被上訴人基本放款利率減週年利率百分之○點六八計算，逾期清償在六個月以內者，按上開利率百分之十，在六個月以上者，按上開利率百分之二十計付違約金，按月平均清償利息，如一期未清償，視為清償期限屆至。詎原審被告張春熙就上述二筆借款分別自九十年八月二十八日、八月十五日起未依約清償，上訴人自應負連帶保證之責。又縱上訴人不知情，惟上訴人於系爭借據上連帶保證人簽章欄上之印文均屬真正，縱由其父母代為蓋用，上訴人亦應有同意或授權，且依上訴人八十三年所簽立之未依法終止之授信約定書第十條載明凡持有立約人之印鑑，前往被上訴人請求返還或更擔保物及有關之文件均視為立約人之代理人，上訴人之父母亦可視為上訴人之代理人。又縱上訴人未同意或授權，表面上已足使被上訴人所屬承辦人員信其父母有代理權，上訴人亦應負授權人責任。爰依消費借貸及連帶保證契約請求上訴人應給付被上訴人一百五十萬元，及其中五十萬元，自九十年八月二十八日起至清償日止，按週年利率百分七點七之利息，並自九十年九月二十九日起九十一年三月二十八日止，按週年百分之零點七七、自九十一年三月二十九日起至清償日止，按週年百分一點五四計算之違約金；其餘五十萬元，自九十年八月十五日起至清償日止，按週年利率百分七點七之利息，並自九十年九月十六日起九十一年三月十五日止，按週年百分之零點七七、自九十一年三月十六日起至清償日止，按週年百分一點五四計算之違約金。二、上訴人則以：上訴人雖於八十三年間於授信約定書上簽名蓋章，也於八十三年間為張春熙之借款為連帶保證人，但事後上訴人即將印章是交給上訴人之父母張春熙、張劉麗珠保管，系爭二筆借款在三年之後，上訴人並不知情，且無表見之問題，故兩造間之連帶保証契約，難認屬有效成立，亦不能將八十三年之授信約定書適用於系爭借款，令上訴人負連帶保證責任等語，資為抗辯。三、查上訴人抗辯系爭二紙借據上連帶保證人之簽名非其本人所簽，印文雖為真正，但非其所蓋，伊並不知情等語，並據証人即上訴人之父張春於本院準備程序時到庭証述:因被上訴人說要二個保証人，伊妻(即張劉麗珠)是保証人之一，被上訴人叫伊再找一人為保証人，並稱伊之女兒亦可，所以伊就拿女兒甲○○的印章來蓋，這件事上訴人並不知情，原審卷第九頁的借據(即系爭八十八年一月二十七日五十萬元之借據)簽名部份都是伊簽的，上訴人之印章是伊蓋的。原審卷第十頁的借據(即系爭八十八年六月十四日一百萬元之借據)簽名部份都是伊妻簽的，上訴人之印文是伊蓋的或伊妻蓋的，伊忘記了，蓋這個章並沒有得到甲○○之同意或授權等情（見本院卷第六一、六二頁）。被上訴人復自認上訴人連帶保證簽章部分，被上訴人只有根據之前（即八十三年三月十四日）的授信約定書核對印章，並未向甲○○確認，（見原審卷第三十頁筆錄），對於系爭二紙借據上訴人所簽名部份，則為其父母所簽，並不爭執，經比對被上訴人所提系爭二紙(附於原審卷第九、十頁)甲○○之簽名，與上訴人於本院準備程序所簽之名(附於本院卷第七十一頁)，筆順及字形亦確不相同。又被上訴人復未能舉反證證明上訴人有同意或授權其父母代為之，是上訴人此部份之抗辯，堪信為真實。四、被上訴人復主張依上訴人八十三年所簽立之未依法終止之授信約定書第十條載明，凡持有立約人之印鑑，前往被上訴人請求返還或更換擔保物及有關之文件均視為立約人之代理人之約定，上訴人之父母亦可視為上訴人之代理人云云，惟為上訴人所否認。查上訴人八十三年簽立之授信約定書第十條雖載明：「凡持有貴社（即被上訴人，下同）發給立約人位擔保物收據或保管証或立約人（即上訴人）之印鑑，前往貴社請求返還或更換擔保物及有關之文件均視為立約人之代理人，貴社得准予返還或更換之。」（見原審卷第三八頁）。惟依上開約定，係就被上訴人已與上訴人成立之保証契約等單純請求返還或更換擔保物時，得以持有上訴人之印鑑之人，視為上訴人之代理人便宜措施之約定，依其文意並不能擴及應另行合意成立之連帶保證契約，況保證契約之約定，乃重要事項，一般銀行金融業均會要求對保，以確信取得當事人之真意，是被上訴人主張上訴人之父母蓋上訴人之印章，依該授信約定書之約定，即認為有得到上訴人之授權，為上訴人之代理人，成立連帶保證契約云云，顯不可採。五、按由自己之行為表示以代理權授與他人者，對於第三人應負授權人之責任，必須本人有表見之事實，足使第三人信該他人有代理權之情形存在，始足當之。我國人民將自己印章交付他人，委託該他人辦理特定事項者，比比皆是，倘持有印章之該他人，除受託辦理之特定事項外，其他以本人名義所為之任何法律行為，均須由本人負表見代理之授權人責任，未免過苛。原審徒憑上訴人曾將印章交付與呂某之事實，即認被上訴人就保證契約之訂立應負表見代理之授權人責任，自屬率斷。（參最高法院七十年台上字第六五七號判例）。被上訴人主張縱如上訴人所言，其於系爭借據上並未親自簽名蓋章，亦不知有系爭二筆借款情事，惟其既將印章交其父母即張春熙、張劉麗珠保管，且前亦有同由張春熙向被上訴人借款，由張劉麗珠、上訴人為連帶保證人之情事，上訴人自應負表見代理之責云云。惟查上訴人雖曾於其父張春熙向被上訴人借款時之連帶保證人，並將其印章交予其父母張春熙、張劉麗珠保管，惟揆諸前揭判例意旨，並不得單純以上訴人將其印章交由其父母保管之事實，即認為上訴人就本件連帶保證契約之訂立應負表見代理人之授權責任。又被上訴人未能證明上訴人有明知其父張春熙表示為上訴人之代理人，而上訴人不為反對之意思表示之情形，是被上訴人此部份之主張並無理由。六、從而，被上訴人依連帶保證契約，請求上訴人連帶給付如原判決主文所示借款之本金、利息、違約金，為無理由，不應准許。原審就此部分判命上訴人給付，尚有未洽。上訴意旨指摘原判決此部分不當，求予廢棄改判，為有理由。爰由本院將原判決此部分予以廢棄改判，如主文第二項所示。七、據上論結，本件上訴為有理由，依民事訴訟法第四百五十條、第七十八條，判決如主文。中華民國九十三年一月十三日民事第十三庭審判長法官鄭雅萍法官許文章法官游婷麟正本係照原本作成。不得上訴。中華民國九十三年一月十四日書記官林初枝",
  "characters": {
    "judges": [
      "鄭雅萍",
      "許文章",
      "游婷麟"
    ],
    "prosecutors": [

    ],
    "lawyers": [
      "胡坤佑"
    ],
    "clerks": [
      "林初枝"
    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-01-13",
  "created_at": "2016-02-06 05:04:22",
  "updated_at": "2016-02-06 05:04:22"
}