{
  "identify": "TPS-86-台簡上-79-19971205",
  "court": {
    "name": "最高法院",
    "code": "TPS"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 86,
  "word": "台簡上",
  "number": "79",
  "jcheck": "",
  "reason": "給付利息",
  "content": "最高法院民事裁定                                八十六年度台簡上字第七九號\n    上 訴 人  甲○○\n    被上訴人  丙○○\n              乙○○\n右當事人間請求給付利息事件，上訴人對於中華民國八十五年十月二十二日台灣台北\n地方法院第二審判決（八十五年度簡上字第三八一號），提起上訴，本院裁定如左：\n    主  文\n上訴駁回。\n第三審訴訟費用由上訴人負擔。\n    理  由\n按對於民事訴訟法第四百二十七條第二項簡易訴訟程序之第二審判決，其上訴利益逾\n第四百六十六條所定之額數者，當事人僅得以其適用法規顯有錯誤為理由，逕向最高\n法院提起上訴，民事訴訟法第四百三十六條之二第一項定有明文。所謂適用法規顯有\n錯誤，係指原第二審判決就其取捨證據所確定之事實適用法規顯有錯誤而言。至其認\n定事實不當，則不在該條項適用之列。本件上訴人對於原判決逕向本院提起上訴，所\n表明之上訴理由，無非以：依伊與被上訴人雙方所簽立之合約書第三條約定：在付與\n第一期款前，即進行設定抵押權。俟全部價款付清後，將產權過戶與承受人，即產權\n之移轉及抵押權之設定，為兩造當事人訂立系爭買賣契約之要件，亦即兩造訂約後，\n如上訴人不予設定抵押權，則被上訴人即不給付價金，彼此間立於對待給付之關係，\n不容置疑，原審為不同之認定，顯有判決不適用法規之違法云云為論據。惟查原審認\n定被上訴人丙○○為求擔保日後上訴人有債務不履行或解除契約情事，能取回價金新\n台幣（下同）八百萬元本息及其他損害賠償，而要求上訴人就系爭所購買坐落台北縣\n平溪鄉○○○段六分小段八一號等九筆土地及其上建物所設定之八百萬元之本金最高\n限額抵押權等情，為上訴人所自認之事實，系爭抵押權既係為擔保上訴人債務不履行\n所設定，自無對待給付之性質，上訴人就此主張行使同時履行抗辯權而拒絕返還價金\n及利息，洵無可採，因而維持第一審所為上訴人敗訴判決，並無適用法規顯有錯誤之\n情形。且查上訴理由所陳各節，縱令屬實，亦屬原第二審判決確定事實當否之問題，\n要與適用法規是否錯誤無涉，亦核無涉及之法律見解具有原則上之重要性之情事。依\n民事訴訟法第四百三十六條之二第一項、第四百三十六條之三第二項之規定，上訴人\n逕向本院提起第三審上訴不應許可，自難認其上訴為合法。\n據上論結，本件上訴為不合法。依民事訴訟法第四百三十六條之五第一項、第九十\n五條、第七十八條，裁定如主文。\n中      華      民      國    八十六    年     十二     月      五      日\n                              最高法院民事第五庭\n                                  審判長法官  吳  啟  賓\n                                        法官  洪  根  樹\n                                        法官  謝  正  勝\n                                        法官  劉  福  來\n                                        法官  黃  熙  嫣\n      右正本證明與原本無異\n                                              書  記  官\n中      華      民      國    八十六    年     十二     月    二十二    日\n",
  "structure": {
    "main": "上訴駁回。\n第三審訴訟費用由上訴人負擔。",
    "reason": "按對於民事訴訟法第四百二十七條第二項簡易訴訟程序之第二審判決，其上訴利益逾\n第四百六十六條所定之額數者，當事人僅得以其適用法規顯有錯誤為理由，逕向最高\n法院提起上訴，民事訴訟法第四百三十六條之二第一項定有明文。所謂適用法規顯有\n錯誤，係指原第二審判決就其取捨證據所確定之事實適用法規顯有錯誤而言。至其認\n定事實不當，則不在該條項適用之列。本件上訴人對於原判決逕向本院提起上訴，所\n表明之上訴理由，無非以：依伊與被上訴人雙方所簽立之合約書第三條約定：在付與\n第一期款前，即進行設定抵押權。俟全部價款付清後，將產權過戶與承受人，即產權\n之移轉及抵押權之設定，為兩造當事人訂立系爭買賣契約之要件，亦即兩造訂約後，\n如上訴人不予設定抵押權，則被上訴人即不給付價金，彼此間立於對待給付之關係，\n不容置疑，原審為不同之認定，顯有判決不適用法規之違法云云為論據。惟查原審認\n定被上訴人丙○○為求擔保日後上訴人有債務不履行或解除契約情事，能取回價金新\n台幣（下同）八百萬元本息及其他損害賠償，而要求上訴人就系爭所購買坐落台北縣\n平溪鄉○○○段六分小段八一號等九筆土地及其上建物所設定之八百萬元之本金最高\n限額抵押權等情，為上訴人所自認之事實，系爭抵押權既係為擔保上訴人債務不履行\n所設定，自無對待給付之性質，上訴人就此主張行使同時履行抗辯權而拒絕返還價金\n及利息，洵無可採，因而維持第一審所為上訴人敗訴判決，並無適用法規顯有錯誤之\n情形。且查上訴理由所陳各節，縱令屬實，亦屬原第二審判決確定事實當否之問題，\n要與適用法規是否錯誤無涉，亦核無涉及之法律見解具有原則上之重要性之情事。依\n民事訴訟法第四百三十六條之二第一項、第四百三十六條之三第二項之規定，上訴人\n逕向本院提起第三審上訴不應許可，自難認其上訴為合法。\n據上論結，本件上訴為不合法。依民事訴訟法第四百三十六條之五第一項、第九十\n五條、第七十八條，裁定如主文。"
  },
  "search": "最高法院民事裁定八十六年度台簡上字第七九號上訴人甲○○被上訴人丙○○乙○○右當事人間請求給付利息事件，上訴人對於中華民國八十五年十月二十二日台灣台北地方法院第二審判決（八十五年度簡上字第三八一號），提起上訴，本院裁定如左：主文上訴駁回。第三審訴訟費用由上訴人負擔。理由按對於民事訴訟法第四百二十七條第二項簡易訴訟程序之第二審判決，其上訴利益逾第四百六十六條所定之額數者，當事人僅得以其適用法規顯有錯誤為理由，逕向最高法院提起上訴，民事訴訟法第四百三十六條之二第一項定有明文。所謂適用法規顯有錯誤，係指原第二審判決就其取捨證據所確定之事實適用法規顯有錯誤而言。至其認定事實不當，則不在該條項適用之列。本件上訴人對於原判決逕向本院提起上訴，所表明之上訴理由，無非以：依伊與被上訴人雙方所簽立之合約書第三條約定：在付與第一期款前，即進行設定抵押權。俟全部價款付清後，將產權過戶與承受人，即產權之移轉及抵押權之設定，為兩造當事人訂立系爭買賣契約之要件，亦即兩造訂約後，如上訴人不予設定抵押權，則被上訴人即不給付價金，彼此間立於對待給付之關係，不容置疑，原審為不同之認定，顯有判決不適用法規之違法云云為論據。惟查原審認定被上訴人丙○○為求擔保日後上訴人有債務不履行或解除契約情事，能取回價金新台幣（下同）八百萬元本息及其他損害賠償，而要求上訴人就系爭所購買坐落台北縣平溪鄉○○○段六分小段八一號等九筆土地及其上建物所設定之八百萬元之本金最高限額抵押權等情，為上訴人所自認之事實，系爭抵押權既係為擔保上訴人債務不履行所設定，自無對待給付之性質，上訴人就此主張行使同時履行抗辯權而拒絕返還價金及利息，洵無可採，因而維持第一審所為上訴人敗訴判決，並無適用法規顯有錯誤之情形。且查上訴理由所陳各節，縱令屬實，亦屬原第二審判決確定事實當否之問題，要與適用法規是否錯誤無涉，亦核無涉及之法律見解具有原則上之重要性之情事。依民事訴訟法第四百三十六條之二第一項、第四百三十六條之三第二項之規定，上訴人逕向本院提起第三審上訴不應許可，自難認其上訴為合法。據上論結，本件上訴為不合法。依民事訴訟法第四百三十六條之五第一項、第九十五條、第七十八條，裁定如主文。中華民國八十六年十二月五日最高法院民事第五庭審判長法官吳啟賓法官洪根樹法官謝正勝法官劉福來法官黃熙嫣右正本證明與原本無異書記官中華民國八十六年十二月二十二日",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "1997-12-05",
  "created_at": "2016-02-03 18:11:38",
  "updated_at": "2016-02-03 18:11:38"
}