{
  "identify": "TPS-86-台上-3679-19971205",
  "court": {
    "name": "最高法院",
    "code": "TPS"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 86,
  "word": "台上",
  "number": "3679",
  "jcheck": "",
  "reason": "確認土地優先購買權存在",
  "content": "最高法院民事判決                              八十六年度台上字第三六七九號\n    上 訴 人  丙○○\n    被上訴人  甲○○\n              林芳蘭\n              林信義\n              林玲媛\n              林傳宗\n              林明川\n              林寶珠\n              林寶貴\n              林秋菊\n              乙○○\n              林碧瓊\n              林明智\n              林明德\n              陳玉燕\n              林素梅\n              林素蘭\n              林添富\n              林添貴\n              林水金\n              林進益\n              林光輝\n              林櫻桃\n              林阿麵\n右當事人間請求確認土地優先購買權存在事件，上訴人對於中華民國八十五年四月二\n十四日臺灣高等法院第二審判決（八十三年度上字第一八五五號），提起上訴，本院\n判決如左：\n    主  文\n原判決廢棄，發回臺灣高等法院。\n    理  由\n本件被上訴人主張：坐落桃園市○路段一五－四號土地原為祭祀公業大眾爺（以下稱\n大眾爺）業產，已故林慶隆於日據時期向祭祀公業承租，興建目前坐落於系爭土地之\n房屋，並設定地上權。雖房屋所占用土地之地號及面積前後有所變更，但伊為林慶隆\n之繼承人，為系爭土地之承租人及地上權人之地位則無不同。系爭土地嗣因大眾爺欠\n繳稅款，而遭桃園縣稅捐機關聲請強制執行，經臺灣桃園地方法院以七十九年度財執\n專字第一四七三號財務執行事件（以下稱系爭執行事件）進行拍賣，由上訴人拍定，\n伊本於承租人及地上權人之地位，依法行使優先購買權，卻為上訴人所否認，有訴請\n確認之必要等情，求為確認伊對系爭土地有優先購買權存在之判決。\n上訴人則以：被上訴人提出之書證均非真正，不能證明為系爭土地之承租人或地上權\n人，不得優先購買系爭土地。退而言之，就令各該書證為真正，被上訴人對系爭土地\n有承租權存在，其承租範圍亦僅四三平方公尺而已，其餘土地係自其他土地劃入，被\n上訴人並無任何權利存在，不得優先購買等語，資為抗辯。\n原審將第一審所為被上訴人敗訴判決廢棄，改判如其聲明，係以：系爭土地目前登記\n面積為九○平方公尺，惟於民國前六年六月三十日保存登記時，面積為四三公厘（按\n即平方公尺，以下同），民國五十三年二月一日因修正測量，面積增加，登記為九八\n公厘，五十三年六月三十日分割出同段一五－七號土地，面積始登記為九○公厘。而\n林慶隆於日據時期昭和九年（即民國二十三年）十一月六日與大眾爺管理人林心元約\n定永久地上權，書具「地上權設定証書」，記載地上權設定以建物所有為目的，其範\n圍為桃園郡桃園街中路一五番之一之祠廟敷地六厘九毛八糸內一部分。嗣於民國三十\n九年間併以個人及大眾爺管理人身分書立他項權利登記申請書，就系爭土地設定地上\n權，亦記載其權利種類為房屋建置所有之地上權設定，改良物情形為煉瓦造瓦葺店舖\n建坪二十六坪，權利範圍為土地一部二十七坪五合八勺七才（按即二七點五八七坪，\n約九一點二平方公尺）。目前被上訴人共有之系爭房屋經系爭執行事件測量，則占有\n系爭土地全部。由上述事實，足認早於日據時期，林慶隆即以興建房屋為目的，與大\n眾爺就大眾爺土地成立地上權契約，三十九年時雖僅就當時系爭土地之面積四三平方\n公尺訂立地上權契約，且未完成登記，惟大眾爺自始即有以提供林慶隆建屋為目的，\n就其所有土地設定地上權予林慶隆之意。與系爭土地相鄰之同段一五－一號土地，於\n民國前六年六月三十日保存登記時面積為七七七公厘，民國五十三年二月一日因修正\n測量，面積減為六九六公厘，同年六月三十日分割出同段一五－五、一五－六號土地\n，再減為五六五公厘。相較於系爭土地面積之增加，再對照先後地籍圖，足認一五－\n一號土地減少之面積，部分被系爭土地所吸收，由是益足證明大眾爺自始即有以其所\n有土地設定地上權予林慶隆建屋之意。林慶隆於昭和九年就一五－一號土地內之一部\n份，與大眾爺管理人林心元設定地上權後，即於一五－一及系爭土地上興建建坪為二\n七點五八七坪之煉瓦造瓦葺平家房屋一棟，此有昭和十年一月之建物保存登記申請書\n及經日據時期臺北地方法院桃園出張所證明登記完畢之證明書可憑。前開證明書乃日\n本政府製作之公文書，依其文書之格式外觀及紙質陳舊之事實，參以相關之契約書及\n證人楊徐蕊、邱林阿伴之證言，應堪認為真正。該申請書所附「建物平面圖」記載：\n「桃園郡桃園街中路拾五番之壹、拾五番之四所在一、煉瓦造瓦葺平家住家壹棟建坪\n貳拾七坪五合八勺七才」等字樣，與林慶隆及大眾爺管理人林慶隆於三十八年間向新\n竹縣政府共同聲請設定系爭土地地上權時所記載建物，大致相符。昭和十二年大眾爺\n管理人林心元出立地租收據予林慶隆，記載：「茲向林慶隆收到地租二圓即桃園郡桃\n園街中路庄十五番－四」等語，與前開地上權設定證書所載「地代（即地租）一年二\n圓」等語，兩相吻合，亦足認林慶隆於昭和十二年間，與大眾爺就系爭土地有土地租\n賃關係存在。該地租收據所蓋林心元印文，依肉眼辨識，與林心元以大眾爺管理人名\n義，於昭和七年與訴外人王心婦簽立之賃貸借契約書上林心元印文相同。參酌王心婦\n孫女王春桃之證言，及林心元過世後，林慶隆繼任為管理人，於四十六年間，曾因向\n王春桃等人催討地租，而向桃園鎮調解委員會聲請調解，並經調解成立之事實以觀，\n上開賃貸借契約確係林心元與王心婦所簽立。上訴人否認各該文書之真正及證人之證\n言，均不足取。上訴人雖又以林心元為大眾爺管理人，出租系爭土地未得全體派下同\n意云云置辯，惟林心元既經選任為大眾爺管理人，除有反證外，應視為業經賦以管理\n公業財產之權，此由被上訴人占有系爭土地數十年，並無派下出面爭執，亦足佐證，\n林心元之出租系爭土地與民法第八百二十八條第一項規定尚屬相符。又大眾爺原來雖\n有林仁鄉、呂友及林心元三位管理人，惟林仁鄉於明治四十一年一月廿九日即已死亡\n、呂友亦於大正十年九月六日死亡。系爭建物建於昭和十年間，地租收據出立於昭和\n十二年間，當其時，大眾爺之管理人僅存林心元，林慶隆向林心元承租系爭土地建屋\n，並無不合。上訴人辯稱：林慶隆向林心元承租系爭土地，未得其他二位管理人呂友\n及林仁鄉同意，不生租賃效力云云，亦無可採。再者，訴外人李簡賽玉、劉永同、李\n快、龔有源、李傳萬、王寶興、李志富、邱參、江阿來等與大眾爺訂立之土地租用契\n約書或地上權設定契約書，均係三十八年至五十五年間，與大眾爺繼任管理人林慶隆\n簽訂者，與本件係於日據時期與大眾爺管理人林心元訂立者不同。上訴人以被上訴人\n無法提出類如劉永同等人之租用契約書或設定地上權契約書，而否認被上訴人對系爭\n基地有租賃權或地上權，亦有未洽。而劉永同等人本諸與林慶隆訂立之租用契約書或\n地上權設定契約書，均已向執行法院行使優先購買權，有系爭執行事件之案卷可按，\n足證被上訴人提出之收領租金一覽表及各用戶建屋使用土地位置圖內容屬實。依上開\n文書記載，被上訴人之被繼承人林慶隆確曾租用系爭土地建築房屋。又系爭基地總登\n記時面積雖為四三平方公尺，嗣經修正測量，面積增加為九八平方公尺，於分割出一\n五－七號再減為九○平方公尺，已如前述，林慶隆所建房屋其後雖經林慶隆之子，即\n被上訴人甲○○之夫之林基萬於六十六年時修繕或改建成目前之二層磚造樓房，但由\n其所占位置以及證人楊徐蕊、邱林阿伴之證言，足認係位於同一位址。土地法第一百\n零四條賦予承租人或地上權人優先購買權，其目的在使土地與房屋同歸一人所有，不\n得因地政測量作業造成系爭土地之面積增減修正，而否認林慶隆在系爭建物基地有地\n上權及承租權之事實。上訴人辯稱：縱認被上訴人對系爭基地有承租權，亦僅存在於\n四三平方公尺範圍內云云，即無可採。此項租賃關係成立於日據時期，而未約定期限\n，上訴人抗辯：租賃關係於二十年期滿即告消滅云云，尚不足採。又林基萬雖於六十\n六年間將原始建物加以翻修或改建成現狀之二層半水泥加強磚造房屋，惟上訴人並未\n證明大眾爺當時有反對續租之意，被上訴人既繼續占有系爭土地而使用，可認大眾爺\n有默示更新租賃契約之事實，被上訴人本於租賃契約占有系爭土地之正當權源，應不\n受影響。上訴人抗辯：前開承租權已因房屋改建而消滅云云，亦無可取。從而，被上\n訴人本諸繼承之法律關係，主張對系爭建物坐落之基地全部有優先購買權，即非無據\n等詞，為其判斷之基礎。\n惟查：被上訴人主張對系爭土地有優先購買權，係以林慶隆對系爭土地有租賃權及地\n上權存在，伊為林慶隆之繼承人，本於繼承關係，得優先購買為其論據。然卷內除繼\n承系統表外，並無被上訴人為繼承人之證據，且依卷附桃園縣稅捐稽征處簡復表記載\n，系爭房屋於林慶隆死亡後，申辦房捐納稅義務人名義之變更登記係以林基萬、林水\n金、林光輝三人列名為繼承人申辦（見一審卷一九、二○頁），繼承系統表中其餘繼\n承人並未列名申辦，被上訴人於書狀中亦陳稱：「五十九年間林慶隆死亡，由林基萬\n、林水金、林光輝三人共同繼承該煉瓦造建物」等語（見一審卷一○一頁反面、一五\n三頁反面），被上訴人是否均為林慶隆之繼承人，實不能無疑。原審未遑詳細調查審\n認明晰，遽為不利上訴人之判斷，自有未合。又林慶隆係於昭和九年就一五－一號土\n地內之一部份，與大眾爺管理人林心元設定地上權，嗣於一五－一及系爭土地上興建\n建坪為二七點五八七坪之煉瓦造瓦葺平家房屋一棟，而於昭和十年一月向日據時期臺\n北地方法院桃園出張所申請辦理建物保存登記，為原審確定之事實，並認定林慶隆與\n大眾爺管理人林心元設定地上權時，於地上權設定證書約定「地代（即地租）一年二\n圓」，與昭和十二年林心元以大眾爺管理人身分出立地租收據予林慶隆，記載：「茲\n向林慶隆收到地租二圓即桃園郡桃園街中路庄十五番－四」等語，兩相吻合。則地租\n收據記載者即應係地上權設定證書約定之地租，乃原審反於此項理則，而謂林慶隆與\n大眾爺間除地上權外另成立租賃契約，不無可議。其次，縱如原審認定，大眾爺併出\n租系爭土地與林慶隆建屋，此項租賃關係雖成立於日據時期，惟依民法債編施行法第\n十三條第一項規定，於民法債編施行後，其效力應依民法債編之規定。原審以此項租\n賃關係成立於日據時期，未約定期限，而認上訴人援引民法債編規定，抗辯租賃關係\n於二十年期滿即告消滅云云，為不足採，其法律見解亦有可議。再者，土地之租賃契\n約以承租人自行建築房屋而使用之為其目的者，非有相當之期限不能達其目的，故當\n事人雖未明定租賃之期限，依契約之目的探求當事人之真意，亦應解為定有租至房屋\n不堪使用時為止之期限，惟應受民法第四百四十九條第一項之限制而已。倘上述地租\n收據可視為租賃字據，且被上訴人陳述，林慶隆於昭和十年所建之煉瓦造瓦葺平房，\n係由林基萬於六十六年間拆除，改建為磚造二層樓房等語（見一審卷一○一頁反面、\n一五三頁反面）為真實，則原有房屋已因年代久遠，不堪使用而拆除，原來之租賃關\n係是否尚未消滅﹖林基萬改建二層樓房使用系爭土地，能否認係原來之承租人仍為租\n賃物之使用，而有民法第四百五十一條規定之適用﹖尤值推敲。上訴論旨，指摘原判\n決不當，求予廢棄，非無理由。\n據上論結，本件上訴為有理由。依民事訴訟法第四百七十七條第一項、第四百七十八\n條第一項，判決如主文。\n中      華      民      國    八十六    年     十二     月      五      日\n                              最高法院民事第五庭\n                                  審判長法官  吳  啟  賓\n                                        法官  洪  根  樹\n                                        法官  謝  正  勝\n                                        法官  劉  福  來\n                                        法官  黃  熙  嫣\n      右正本證明與原本無異\n                                              書  記  官\n中      華      民      國    八十六    年     十二     月    二十二    日\n",
  "structure": {
    "main": "原判決廢棄，發回臺灣高等法院。",
    "reason": "本件被上訴人主張：坐落桃園市○路段一五－四號土地原為祭祀公業大眾爺（以下稱\n大眾爺）業產，已故林慶隆於日據時期向祭祀公業承租，興建目前坐落於系爭土地之\n房屋，並設定地上權。雖房屋所占用土地之地號及面積前後有所變更，但伊為林慶隆\n之繼承人，為系爭土地之承租人及地上權人之地位則無不同。系爭土地嗣因大眾爺欠\n繳稅款，而遭桃園縣稅捐機關聲請強制執行，經臺灣桃園地方法院以七十九年度財執\n專字第一四七三號財務執行事件（以下稱系爭執行事件）進行拍賣，由上訴人拍定，\n伊本於承租人及地上權人之地位，依法行使優先購買權，卻為上訴人所否認，有訴請\n確認之必要等情，求為確認伊對系爭土地有優先購買權存在之判決。\n上訴人則以：被上訴人提出之書證均非真正，不能證明為系爭土地之承租人或地上權\n人，不得優先購買系爭土地。退而言之，就令各該書證為真正，被上訴人對系爭土地\n有承租權存在，其承租範圍亦僅四三平方公尺而已，其餘土地係自其他土地劃入，被\n上訴人並無任何權利存在，不得優先購買等語，資為抗辯。\n原審將第一審所為被上訴人敗訴判決廢棄，改判如其聲明，係以：系爭土地目前登記\n面積為九○平方公尺，惟於民國前六年六月三十日保存登記時，面積為四三公厘（按\n即平方公尺，以下同），民國五十三年二月一日因修正測量，面積增加，登記為九八\n公厘，五十三年六月三十日分割出同段一五－七號土地，面積始登記為九○公厘。而\n林慶隆於日據時期昭和九年（即民國二十三年）十一月六日與大眾爺管理人林心元約\n定永久地上權，書具「地上權設定証書」，記載地上權設定以建物所有為目的，其範\n圍為桃園郡桃園街中路一五番之一之祠廟敷地六厘九毛八糸內一部分。嗣於民國三十\n九年間併以個人及大眾爺管理人身分書立他項權利登記申請書，就系爭土地設定地上\n權，亦記載其權利種類為房屋建置所有之地上權設定，改良物情形為煉瓦造瓦葺店舖\n建坪二十六坪，權利範圍為土地一部二十七坪五合八勺七才（按即二七點五八七坪，\n約九一點二平方公尺）。目前被上訴人共有之系爭房屋經系爭執行事件測量，則占有\n系爭土地全部。由上述事實，足認早於日據時期，林慶隆即以興建房屋為目的，與大\n眾爺就大眾爺土地成立地上權契約，三十九年時雖僅就當時系爭土地之面積四三平方\n公尺訂立地上權契約，且未完成登記，惟大眾爺自始即有以提供林慶隆建屋為目的，\n就其所有土地設定地上權予林慶隆之意。與系爭土地相鄰之同段一五－一號土地，於\n民國前六年六月三十日保存登記時面積為七七七公厘，民國五十三年二月一日因修正\n測量，面積減為六九六公厘，同年六月三十日分割出同段一五－五、一五－六號土地\n，再減為五六五公厘。相較於系爭土地面積之增加，再對照先後地籍圖，足認一五－\n一號土地減少之面積，部分被系爭土地所吸收，由是益足證明大眾爺自始即有以其所\n有土地設定地上權予林慶隆建屋之意。林慶隆於昭和九年就一五－一號土地內之一部\n份，與大眾爺管理人林心元設定地上權後，即於一五－一及系爭土地上興建建坪為二\n七點五八七坪之煉瓦造瓦葺平家房屋一棟，此有昭和十年一月之建物保存登記申請書\n及經日據時期臺北地方法院桃園出張所證明登記完畢之證明書可憑。前開證明書乃日\n本政府製作之公文書，依其文書之格式外觀及紙質陳舊之事實，參以相關之契約書及\n證人楊徐蕊、邱林阿伴之證言，應堪認為真正。該申請書所附「建物平面圖」記載：\n「桃園郡桃園街中路拾五番之壹、拾五番之四所在一、煉瓦造瓦葺平家住家壹棟建坪\n貳拾七坪五合八勺七才」等字樣，與林慶隆及大眾爺管理人林慶隆於三十八年間向新\n竹縣政府共同聲請設定系爭土地地上權時所記載建物，大致相符。昭和十二年大眾爺\n管理人林心元出立地租收據予林慶隆，記載：「茲向林慶隆收到地租二圓即桃園郡桃\n園街中路庄十五番－四」等語，與前開地上權設定證書所載「地代（即地租）一年二\n圓」等語，兩相吻合，亦足認林慶隆於昭和十二年間，與大眾爺就系爭土地有土地租\n賃關係存在。該地租收據所蓋林心元印文，依肉眼辨識，與林心元以大眾爺管理人名\n義，於昭和七年與訴外人王心婦簽立之賃貸借契約書上林心元印文相同。參酌王心婦\n孫女王春桃之證言，及林心元過世後，林慶隆繼任為管理人，於四十六年間，曾因向\n王春桃等人催討地租，而向桃園鎮調解委員會聲請調解，並經調解成立之事實以觀，\n上開賃貸借契約確係林心元與王心婦所簽立。上訴人否認各該文書之真正及證人之證\n言，均不足取。上訴人雖又以林心元為大眾爺管理人，出租系爭土地未得全體派下同\n意云云置辯，惟林心元既經選任為大眾爺管理人，除有反證外，應視為業經賦以管理\n公業財產之權，此由被上訴人占有系爭土地數十年，並無派下出面爭執，亦足佐證，\n林心元之出租系爭土地與民法第八百二十八條第一項規定尚屬相符。又大眾爺原來雖\n有林仁鄉、呂友及林心元三位管理人，惟林仁鄉於明治四十一年一月廿九日即已死亡\n、呂友亦於大正十年九月六日死亡。系爭建物建於昭和十年間，地租收據出立於昭和\n十二年間，當其時，大眾爺之管理人僅存林心元，林慶隆向林心元承租系爭土地建屋\n，並無不合。上訴人辯稱：林慶隆向林心元承租系爭土地，未得其他二位管理人呂友\n及林仁鄉同意，不生租賃效力云云，亦無可採。再者，訴外人李簡賽玉、劉永同、李\n快、龔有源、李傳萬、王寶興、李志富、邱參、江阿來等與大眾爺訂立之土地租用契\n約書或地上權設定契約書，均係三十八年至五十五年間，與大眾爺繼任管理人林慶隆\n簽訂者，與本件係於日據時期與大眾爺管理人林心元訂立者不同。上訴人以被上訴人\n無法提出類如劉永同等人之租用契約書或設定地上權契約書，而否認被上訴人對系爭\n基地有租賃權或地上權，亦有未洽。而劉永同等人本諸與林慶隆訂立之租用契約書或\n地上權設定契約書，均已向執行法院行使優先購買權，有系爭執行事件之案卷可按，\n足證被上訴人提出之收領租金一覽表及各用戶建屋使用土地位置圖內容屬實。依上開\n文書記載，被上訴人之被繼承人林慶隆確曾租用系爭土地建築房屋。又系爭基地總登\n記時面積雖為四三平方公尺，嗣經修正測量，面積增加為九八平方公尺，於分割出一\n五－七號再減為九○平方公尺，已如前述，林慶隆所建房屋其後雖經林慶隆之子，即\n被上訴人甲○○之夫之林基萬於六十六年時修繕或改建成目前之二層磚造樓房，但由\n其所占位置以及證人楊徐蕊、邱林阿伴之證言，足認係位於同一位址。土地法第一百\n零四條賦予承租人或地上權人優先購買權，其目的在使土地與房屋同歸一人所有，不\n得因地政測量作業造成系爭土地之面積增減修正，而否認林慶隆在系爭建物基地有地\n上權及承租權之事實。上訴人辯稱：縱認被上訴人對系爭基地有承租權，亦僅存在於\n四三平方公尺範圍內云云，即無可採。此項租賃關係成立於日據時期，而未約定期限\n，上訴人抗辯：租賃關係於二十年期滿即告消滅云云，尚不足採。又林基萬雖於六十\n六年間將原始建物加以翻修或改建成現狀之二層半水泥加強磚造房屋，惟上訴人並未\n證明大眾爺當時有反對續租之意，被上訴人既繼續占有系爭土地而使用，可認大眾爺\n有默示更新租賃契約之事實，被上訴人本於租賃契約占有系爭土地之正當權源，應不\n受影響。上訴人抗辯：前開承租權已因房屋改建而消滅云云，亦無可取。從而，被上\n訴人本諸繼承之法律關係，主張對系爭建物坐落之基地全部有優先購買權，即非無據\n等詞，為其判斷之基礎。\n惟查：被上訴人主張對系爭土地有優先購買權，係以林慶隆對系爭土地有租賃權及地\n上權存在，伊為林慶隆之繼承人，本於繼承關係，得優先購買為其論據。然卷內除繼\n承系統表外，並無被上訴人為繼承人之證據，且依卷附桃園縣稅捐稽征處簡復表記載\n，系爭房屋於林慶隆死亡後，申辦房捐納稅義務人名義之變更登記係以林基萬、林水\n金、林光輝三人列名為繼承人申辦（見一審卷一九、二○頁），繼承系統表中其餘繼\n承人並未列名申辦，被上訴人於書狀中亦陳稱：「五十九年間林慶隆死亡，由林基萬\n、林水金、林光輝三人共同繼承該煉瓦造建物」等語（見一審卷一○一頁反面、一五\n三頁反面），被上訴人是否均為林慶隆之繼承人，實不能無疑。原審未遑詳細調查審\n認明晰，遽為不利上訴人之判斷，自有未合。又林慶隆係於昭和九年就一五－一號土\n地內之一部份，與大眾爺管理人林心元設定地上權，嗣於一五－一及系爭土地上興建\n建坪為二七點五八七坪之煉瓦造瓦葺平家房屋一棟，而於昭和十年一月向日據時期臺\n北地方法院桃園出張所申請辦理建物保存登記，為原審確定之事實，並認定林慶隆與\n大眾爺管理人林心元設定地上權時，於地上權設定證書約定「地代（即地租）一年二\n圓」，與昭和十二年林心元以大眾爺管理人身分出立地租收據予林慶隆，記載：「茲\n向林慶隆收到地租二圓即桃園郡桃園街中路庄十五番－四」等語，兩相吻合。則地租\n收據記載者即應係地上權設定證書約定之地租，乃原審反於此項理則，而謂林慶隆與\n大眾爺間除地上權外另成立租賃契約，不無可議。其次，縱如原審認定，大眾爺併出\n租系爭土地與林慶隆建屋，此項租賃關係雖成立於日據時期，惟依民法債編施行法第\n十三條第一項規定，於民法債編施行後，其效力應依民法債編之規定。原審以此項租\n賃關係成立於日據時期，未約定期限，而認上訴人援引民法債編規定，抗辯租賃關係\n於二十年期滿即告消滅云云，為不足採，其法律見解亦有可議。再者，土地之租賃契\n約以承租人自行建築房屋而使用之為其目的者，非有相當之期限不能達其目的，故當\n事人雖未明定租賃之期限，依契約之目的探求當事人之真意，亦應解為定有租至房屋\n不堪使用時為止之期限，惟應受民法第四百四十九條第一項之限制而已。倘上述地租\n收據可視為租賃字據，且被上訴人陳述，林慶隆於昭和十年所建之煉瓦造瓦葺平房，\n係由林基萬於六十六年間拆除，改建為磚造二層樓房等語（見一審卷一○一頁反面、\n一五三頁反面）為真實，則原有房屋已因年代久遠，不堪使用而拆除，原來之租賃關\n係是否尚未消滅﹖林基萬改建二層樓房使用系爭土地，能否認係原來之承租人仍為租\n賃物之使用，而有民法第四百五十一條規定之適用﹖尤值推敲。上訴論旨，指摘原判\n決不當，求予廢棄，非無理由。\n據上論結，本件上訴為有理由。依民事訴訟法第四百七十七條第一項、第四百七十八\n條第一項，判決如主文。"
  },
  "search": "最高法院民事判決八十六年度台上字第三六七九號上訴人丙○○被上訴人甲○○林芳蘭林信義林玲媛林傳宗林明川林寶珠林寶貴林秋菊乙○○林碧瓊林明智林明德陳玉燕林素梅林素蘭林添富林添貴林水金林進益林光輝林櫻桃林阿麵右當事人間請求確認土地優先購買權存在事件，上訴人對於中華民國八十五年四月二十四日臺灣高等法院第二審判決（八十三年度上字第一八五五號），提起上訴，本院判決如左：主文原判決廢棄，發回臺灣高等法院。理由本件被上訴人主張：坐落桃園市○路段一五－四號土地原為祭祀公業大眾爺（以下稱大眾爺）業產，已故林慶隆於日據時期向祭祀公業承租，興建目前坐落於系爭土地之房屋，並設定地上權。雖房屋所占用土地之地號及面積前後有所變更，但伊為林慶隆之繼承人，為系爭土地之承租人及地上權人之地位則無不同。系爭土地嗣因大眾爺欠繳稅款，而遭桃園縣稅捐機關聲請強制執行，經臺灣桃園地方法院以七十九年度財執專字第一四七三號財務執行事件（以下稱系爭執行事件）進行拍賣，由上訴人拍定，伊本於承租人及地上權人之地位，依法行使優先購買權，卻為上訴人所否認，有訴請確認之必要等情，求為確認伊對系爭土地有優先購買權存在之判決。上訴人則以：被上訴人提出之書證均非真正，不能證明為系爭土地之承租人或地上權人，不得優先購買系爭土地。退而言之，就令各該書證為真正，被上訴人對系爭土地有承租權存在，其承租範圍亦僅四三平方公尺而已，其餘土地係自其他土地劃入，被上訴人並無任何權利存在，不得優先購買等語，資為抗辯。原審將第一審所為被上訴人敗訴判決廢棄，改判如其聲明，係以：系爭土地目前登記面積為九○平方公尺，惟於民國前六年六月三十日保存登記時，面積為四三公厘（按即平方公尺，以下同），民國五十三年二月一日因修正測量，面積增加，登記為九八公厘，五十三年六月三十日分割出同段一五－七號土地，面積始登記為九○公厘。而林慶隆於日據時期昭和九年（即民國二十三年）十一月六日與大眾爺管理人林心元約定永久地上權，書具「地上權設定証書」，記載地上權設定以建物所有為目的，其範圍為桃園郡桃園街中路一五番之一之祠廟敷地六厘九毛八糸內一部分。嗣於民國三十九年間併以個人及大眾爺管理人身分書立他項權利登記申請書，就系爭土地設定地上權，亦記載其權利種類為房屋建置所有之地上權設定，改良物情形為煉瓦造瓦葺店舖建坪二十六坪，權利範圍為土地一部二十七坪五合八勺七才（按即二七點五八七坪，約九一點二平方公尺）。目前被上訴人共有之系爭房屋經系爭執行事件測量，則占有系爭土地全部。由上述事實，足認早於日據時期，林慶隆即以興建房屋為目的，與大眾爺就大眾爺土地成立地上權契約，三十九年時雖僅就當時系爭土地之面積四三平方公尺訂立地上權契約，且未完成登記，惟大眾爺自始即有以提供林慶隆建屋為目的，就其所有土地設定地上權予林慶隆之意。與系爭土地相鄰之同段一五－一號土地，於民國前六年六月三十日保存登記時面積為七七七公厘，民國五十三年二月一日因修正測量，面積減為六九六公厘，同年六月三十日分割出同段一五－五、一五－六號土地，再減為五六五公厘。相較於系爭土地面積之增加，再對照先後地籍圖，足認一五－一號土地減少之面積，部分被系爭土地所吸收，由是益足證明大眾爺自始即有以其所有土地設定地上權予林慶隆建屋之意。林慶隆於昭和九年就一五－一號土地內之一部份，與大眾爺管理人林心元設定地上權後，即於一五－一及系爭土地上興建建坪為二七點五八七坪之煉瓦造瓦葺平家房屋一棟，此有昭和十年一月之建物保存登記申請書及經日據時期臺北地方法院桃園出張所證明登記完畢之證明書可憑。前開證明書乃日本政府製作之公文書，依其文書之格式外觀及紙質陳舊之事實，參以相關之契約書及證人楊徐蕊、邱林阿伴之證言，應堪認為真正。該申請書所附「建物平面圖」記載：「桃園郡桃園街中路拾五番之壹、拾五番之四所在一、煉瓦造瓦葺平家住家壹棟建坪貳拾七坪五合八勺七才」等字樣，與林慶隆及大眾爺管理人林慶隆於三十八年間向新竹縣政府共同聲請設定系爭土地地上權時所記載建物，大致相符。昭和十二年大眾爺管理人林心元出立地租收據予林慶隆，記載：「茲向林慶隆收到地租二圓即桃園郡桃園街中路庄十五番－四」等語，與前開地上權設定證書所載「地代（即地租）一年二圓」等語，兩相吻合，亦足認林慶隆於昭和十二年間，與大眾爺就系爭土地有土地租賃關係存在。該地租收據所蓋林心元印文，依肉眼辨識，與林心元以大眾爺管理人名義，於昭和七年與訴外人王心婦簽立之賃貸借契約書上林心元印文相同。參酌王心婦孫女王春桃之證言，及林心元過世後，林慶隆繼任為管理人，於四十六年間，曾因向王春桃等人催討地租，而向桃園鎮調解委員會聲請調解，並經調解成立之事實以觀，上開賃貸借契約確係林心元與王心婦所簽立。上訴人否認各該文書之真正及證人之證言，均不足取。上訴人雖又以林心元為大眾爺管理人，出租系爭土地未得全體派下同意云云置辯，惟林心元既經選任為大眾爺管理人，除有反證外，應視為業經賦以管理公業財產之權，此由被上訴人占有系爭土地數十年，並無派下出面爭執，亦足佐證，林心元之出租系爭土地與民法第八百二十八條第一項規定尚屬相符。又大眾爺原來雖有林仁鄉、呂友及林心元三位管理人，惟林仁鄉於明治四十一年一月廿九日即已死亡、呂友亦於大正十年九月六日死亡。系爭建物建於昭和十年間，地租收據出立於昭和十二年間，當其時，大眾爺之管理人僅存林心元，林慶隆向林心元承租系爭土地建屋，並無不合。上訴人辯稱：林慶隆向林心元承租系爭土地，未得其他二位管理人呂友及林仁鄉同意，不生租賃效力云云，亦無可採。再者，訴外人李簡賽玉、劉永同、李快、龔有源、李傳萬、王寶興、李志富、邱參、江阿來等與大眾爺訂立之土地租用契約書或地上權設定契約書，均係三十八年至五十五年間，與大眾爺繼任管理人林慶隆簽訂者，與本件係於日據時期與大眾爺管理人林心元訂立者不同。上訴人以被上訴人無法提出類如劉永同等人之租用契約書或設定地上權契約書，而否認被上訴人對系爭基地有租賃權或地上權，亦有未洽。而劉永同等人本諸與林慶隆訂立之租用契約書或地上權設定契約書，均已向執行法院行使優先購買權，有系爭執行事件之案卷可按，足證被上訴人提出之收領租金一覽表及各用戶建屋使用土地位置圖內容屬實。依上開文書記載，被上訴人之被繼承人林慶隆確曾租用系爭土地建築房屋。又系爭基地總登記時面積雖為四三平方公尺，嗣經修正測量，面積增加為九八平方公尺，於分割出一五－七號再減為九○平方公尺，已如前述，林慶隆所建房屋其後雖經林慶隆之子，即被上訴人甲○○之夫之林基萬於六十六年時修繕或改建成目前之二層磚造樓房，但由其所占位置以及證人楊徐蕊、邱林阿伴之證言，足認係位於同一位址。土地法第一百零四條賦予承租人或地上權人優先購買權，其目的在使土地與房屋同歸一人所有，不得因地政測量作業造成系爭土地之面積增減修正，而否認林慶隆在系爭建物基地有地上權及承租權之事實。上訴人辯稱：縱認被上訴人對系爭基地有承租權，亦僅存在於四三平方公尺範圍內云云，即無可採。此項租賃關係成立於日據時期，而未約定期限，上訴人抗辯：租賃關係於二十年期滿即告消滅云云，尚不足採。又林基萬雖於六十六年間將原始建物加以翻修或改建成現狀之二層半水泥加強磚造房屋，惟上訴人並未證明大眾爺當時有反對續租之意，被上訴人既繼續占有系爭土地而使用，可認大眾爺有默示更新租賃契約之事實，被上訴人本於租賃契約占有系爭土地之正當權源，應不受影響。上訴人抗辯：前開承租權已因房屋改建而消滅云云，亦無可取。從而，被上訴人本諸繼承之法律關係，主張對系爭建物坐落之基地全部有優先購買權，即非無據等詞，為其判斷之基礎。惟查：被上訴人主張對系爭土地有優先購買權，係以林慶隆對系爭土地有租賃權及地上權存在，伊為林慶隆之繼承人，本於繼承關係，得優先購買為其論據。然卷內除繼承系統表外，並無被上訴人為繼承人之證據，且依卷附桃園縣稅捐稽征處簡復表記載，系爭房屋於林慶隆死亡後，申辦房捐納稅義務人名義之變更登記係以林基萬、林水金、林光輝三人列名為繼承人申辦（見一審卷一九、二○頁），繼承系統表中其餘繼承人並未列名申辦，被上訴人於書狀中亦陳稱：「五十九年間林慶隆死亡，由林基萬、林水金、林光輝三人共同繼承該煉瓦造建物」等語（見一審卷一○一頁反面、一五三頁反面），被上訴人是否均為林慶隆之繼承人，實不能無疑。原審未遑詳細調查審認明晰，遽為不利上訴人之判斷，自有未合。又林慶隆係於昭和九年就一五－一號土地內之一部份，與大眾爺管理人林心元設定地上權，嗣於一五－一及系爭土地上興建建坪為二七點五八七坪之煉瓦造瓦葺平家房屋一棟，而於昭和十年一月向日據時期臺北地方法院桃園出張所申請辦理建物保存登記，為原審確定之事實，並認定林慶隆與大眾爺管理人林心元設定地上權時，於地上權設定證書約定「地代（即地租）一年二圓」，與昭和十二年林心元以大眾爺管理人身分出立地租收據予林慶隆，記載：「茲向林慶隆收到地租二圓即桃園郡桃園街中路庄十五番－四」等語，兩相吻合。則地租收據記載者即應係地上權設定證書約定之地租，乃原審反於此項理則，而謂林慶隆與大眾爺間除地上權外另成立租賃契約，不無可議。其次，縱如原審認定，大眾爺併出租系爭土地與林慶隆建屋，此項租賃關係雖成立於日據時期，惟依民法債編施行法第十三條第一項規定，於民法債編施行後，其效力應依民法債編之規定。原審以此項租賃關係成立於日據時期，未約定期限，而認上訴人援引民法債編規定，抗辯租賃關係於二十年期滿即告消滅云云，為不足採，其法律見解亦有可議。再者，土地之租賃契約以承租人自行建築房屋而使用之為其目的者，非有相當之期限不能達其目的，故當事人雖未明定租賃之期限，依契約之目的探求當事人之真意，亦應解為定有租至房屋不堪使用時為止之期限，惟應受民法第四百四十九條第一項之限制而已。倘上述地租收據可視為租賃字據，且被上訴人陳述，林慶隆於昭和十年所建之煉瓦造瓦葺平房，係由林基萬於六十六年間拆除，改建為磚造二層樓房等語（見一審卷一○一頁反面、一五三頁反面）為真實，則原有房屋已因年代久遠，不堪使用而拆除，原來之租賃關係是否尚未消滅﹖林基萬改建二層樓房使用系爭土地，能否認係原來之承租人仍為租賃物之使用，而有民法第四百五十一條規定之適用﹖尤值推敲。上訴論旨，指摘原判決不當，求予廢棄，非無理由。據上論結，本件上訴為有理由。依民事訴訟法第四百七十七條第一項、第四百七十八條第一項，判決如主文。中華民國八十六年十二月五日最高法院民事第五庭審判長法官吳啟賓法官洪根樹法官謝正勝法官劉福來法官黃熙嫣右正本證明與原本無異書記官中華民國八十六年十二月二十二日",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "1997-12-05",
  "created_at": "2016-02-03 18:13:00",
  "updated_at": "2016-02-03 18:13:00"
}