{
  "identify": "TPH-91-上-604-20041214-1",
  "court": {
    "name": "臺灣高等法院",
    "code": "TPH"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 91,
  "word": "上",
  "number": "604",
  "jcheck": "1",
  "reason": "確認債權存在",
  "content": "臺灣高等法院民事判決                              九十一年度上字第六０四號\n    上  訴  人  內政部營建署\n    法定代理人  陳光雄\n    訴訟代理人  謝家健律師\n    複代理人    劉紀翔律師\n    被上訴人    永誠興業股份有限公司\n    法定代理人  駱和裕\n    訴訟代理人  呂偉誠律師\n    複代理人    徐東昇律師\n右當事人間請求確認債權存在事件，上訴人對於中華民國九十一年五月三十一日臺灣\n臺北地方法院九十一年度訴字第五六四號第一審判決提起上訴，經本院於九十三年十\n一月三十日言詞辯論終結，判決如下：\n    主      文\n上訴駁回。\n第二審訴訟費用由上訴人負擔。\n    事      實\n甲、上訴人方面：\n一、聲明：(一)原判決廢棄。\n          (二)被上訴人在第一審之訴駁回。\n二、陳述：除與原判決記載相同部分，予以引用外，並補稱略以：\n    (一)被上訴人與訴外人永烽營造工程有限公司（下稱永烽公司）間並無債權債務關\n      係存在，被上訴人無即受確認判決之利益。\n    (二)上訴人收受原審九十年民執全字第九三四號執行命令（下稱系爭執行命令）時\n      ，訴外人永烽公司承攬上訴人嘉義市○○路○段立體交叉工程（下稱系爭工程\n      ）之總工程款為新台幣（下同）三億二千五百五十八萬元，已給付二億五千八\n      百八十八萬四千九百三十元。上訴人嗣後雖給付第三十三期工程款八百三十五\n      萬一千一百三十元予訴外人永烽公司，但訴外人永烽公司尚有五千八百三十四\n      萬三千九百四十元之工程款債權在系爭執行命令扣押債權範圍內，則上訴人之\n      給付並未違背系爭執行命令。\n    (三)上訴人並非被上訴人之債務人，被上訴人對上訴人並無執行名義，雖被上訴人\n      對其債務人永烽公司之金錢債權為假扣押執行時，依強制執行法第一百十五條\n      第一項規定，法院得禁止債務人收取並禁止上訴人向債務人清償，惟於上訴人\n      聲明異議時，該禁止命令雖未撤銷，仍不得對上訴人強制執行，即該禁止命令\n      經上訴人異議者，對上訴人不生拘束力。\n    (四)訴外人永烽公司承攬上訴人之系爭工程，工程款之報酬為完成施工之對價，雖\n      於施工中分期估驗計價，惟仍需工程完工驗收始為結算，而工程之完工亦以全\n      部完成對上訴人始有意義，分期估驗計價之工程係屬暫付性質，並非如被上訴\n      人所指係本於繼續性之法律關係而生，自無強制執行法第一百十五條之一第一\n      項規定適用之餘地。\n    (五)對債務人之執行名義強制執行債務人對於第三人之債權者，其執行名義對第三\n      人之效力，自未可與對債務人之效力同視，而強制執行法第五十一條第二項所\n      定債務人有礙執行效果之行為對債權人不生效力，於強制執行法第一百十五條\n      並無準用，並無不得對抗被上訴人之問題，上訴人對訴外人永烽公司之清償自\n      生效力。\n三、證據：除援用原審之立證方法外，並提出台灣高雄地方法院九十年度訴字第二四\n          ○七號民事判決及台灣高等法院高雄分院九十一年度上字第二○○號民事\n          判決為證。\n乙、被上訴人方面：\n一、聲明：上訴駁回。\n二、陳述：除與原判決記載相同部分，予以引用外，並補稱略以：\n    (一)法院核發扣押命令之本旨，即在禁止第三人向債務人為清償，上訴人係在收受\n      扣押命令後始給付工程款予訴外人永烽公司，依最高法院八十七年度台抗字第\n      五一九號裁定、八十六年度台上字第八九七號判決、八十九年台上字第四九八\n      號判決及學者之見解，上訴人所為之清償行為，既非「保存行為」，且「有害\n      執行效果」，自不得對抗被上訴人，設非如此，則強制執行法有關扣押命令之\n      規定無異形同虛設。\n    (二)工程款債權係本於繼續性法律關係即承攬契約而生，各筆款項之給付，均係於\n      定期驗收後逐次為之，客觀上顯有相當之週期性與規則性，故依強制執行法第\n      一百十五條之一第一項之規定，執行命令之效力自應及於扣押時及扣押後所生\n      各期工程款。\n    (三)上訴人於接獲執行命令後，除將第三十三期工程款八百三十五萬一千一百三十\n      一元給付訴外人永烽公司外，嗣後並將第三十四期至第四十二期工程款以及工\n      程尾款全數給付訴外人永烽公司，上訴人辯稱其所為給付未違背執行命令云云\n      ，並不可取。\n    (四)上訴人於民國（下同）九十年四月九日收受系爭執行命令，於同年月十七日即\n      違反系爭執行命令，而給付訴外人永烽公司八百三十五萬一千一百三十一元，\n      卻於翌日始向執行法院聲明異議，否認有債權存在，是上訴人所為之抗辯顯自\n      相矛盾。\n三、證據：除援用原審之立證方法外，並提出台灣高等法院高雄分院九十一年度上字\n          第二○○號民事判決、民事聲明上訴狀及最高法院九十三年度台上字第二\n          二○二號民事判決為證。\n丙、本院依職權調閱原審九十年度執全字第九三四號民事執行卷宗全卷。\n    理      由\n甲、程序方面：\n    本件上訴人之法定代理人已由林益厚變更為柯鄉黨（見本院卷第二四頁至第二六\n    頁），茲據柯鄉黨具狀聲明承受訴訟，並續行訴訟（見本院卷第二二頁），經核\n    並無不合。嗣上訴人之法定代理人再由柯鄉黨變更為陳光雄（見本院卷第二一二\n    頁），茲據陳光雄具狀聲明承受訴訟，並續行訴訟（見本院卷第二一○頁），經\n    核亦無不合，應予准許。合先敘明。\n乙、實體方面：\n一、本件被上訴人起訴主張：伊於八十九年六月十二日與訴外人品垣有限公司（下稱\n    品垣公司）簽訂買賣契約，並由訴外人永烽公司擔任訴外人品垣公司之連帶保證\n    人。嗣訴外人品垣公司簽發予伊用以支付買賣價金之支票未獲兌現，金額計二百\n    三十九萬五千四百三十一元，經伊請求訴外人永烽公司連帶負責未果，伊遂聲請\n    法院就訴外人永烽公司對上訴人之金錢債權，在上開金額範圍內予以扣押。嗣經\n    法院裁定准許，上訴人於九十年四月九日收受系爭執行命令，卻於同年月十七日\n    違反系爭執行命令給付訴外人永烽公司八百三十五萬一千一百三十一元，並於翌\n    日即同年月十八日始具狀向執行法院聲明異議，否認伊與訴外人永烽公司間有債\n    權存在，其後又將第三十四期至第四十二期工程款，以及工程尾款全數給付訴外\n    人永烽公司，顯違反執行法院之禁止命令，上訴人自不得以其違法清償對抗伊，\n    伊得主張上訴人之違法清償無效等情，求為確認訴外人永烽公司對上訴人有二百\n    三十九萬五千四百三十一元之工程款債權存在之判決。\n    上訴人則以：伊收受執行法院之扣押命令後已依法提出異議，被上訴人未於十日\n    內異議，違反強制執行法第一百二十條第二項之規定；又被上訴人與訴外人永烽\n    公司間並無債權債務關係存在，被上訴人無即受確認判決之利益；伊收受系爭執\n    行命令後，雖支付第三十三期工程款予訴外人永烽公司，但訴外人永烽公司尚有\n    五千八百三十四萬三千九百四十元之工程款債權，在系爭執行命令扣押債權範圍\n    內，伊此部分給付並未違反執行命令；且伊並非被上訴人之債務人，被上訴人對\n    伊並無執行名義，經伊聲明異議後，依最高法院五十一年度台抗字第二一三號判\n    例意旨，該禁止命令對伊不生拘束力；而系爭工程之工程款為訴外人永烽公司完\n    成施工之對價，分期估驗計價之工程係屬暫付性質，並非本於繼續性之法律關係\n    而生，無強制執行法第一百十五條之一第一項規定之適用；而強制執行法第五十\n    一條第二項之規定於同法第一百十五條並無準用，並無不得對抗被上訴人之問題\n    ，伊對訴外人永烽公司之清償自生效力云云，資為抗辯。\n二、本件經依民事訴訟法第四百六十三條準用同法第二百七十條之一第一項第三款規\n    定，整理並協議簡化爭點及不爭執點後，兩造同意就本院九十一年十一月七日準\n    備程序中，兩造協議簡化之爭點為主張及辯論（見本院卷第八十頁、第八六頁至\n    第九一頁、第九三頁至第九八頁）。經查上訴人於九十年四月九日收受系爭執行\n    命令，於同年月十七日給付訴外人永烽公司八百三十五萬一千一百三十一元，並\n    於翌日即同年月十八日始具狀向執行法院聲明異議，否認被上訴人與訴外人永烽\n    公司間有債權存在，嗣仍將第三十四期至第四十二期工程款，以及工程尾款全數\n    給付訴外人永烽公司之事實，為兩造所不爭執（見本院卷第八○頁、第九四頁、\n    原審卷第四二頁），並有原審九十年度裁全字第二一二一號民事裁定、系爭執行\n    命令、執行法院聲明異議之通知（見原審卷第十四頁至第十七頁）及第三十三期\n    工程款計價付款憑據（見本院卷第四七、四八頁）可證，自堪信為真實。\n三、茲僅就兩造協議簡化之爭點，分述如左：\n    (一)上訴人於九十年四月十八日具狀向執行法院聲明異議（見原審九十年度執全字\n      第九三四號卷內所附之聲明異議狀－影本附於本院卷第二二二－一頁至第二二\n      二－四頁），執行法院於九十年十二月十九日將上訴人之異議狀送達被上訴人\n      （見同上卷內所附之執行法院通知及送達證書－影本附於本院卷第二二二－五\n      、二二二－六頁），被上訴人於同年月三十一日具狀向原法院提起本件確認之\n      訴（見原審卷第五頁），業經本院調閱原審九十年度執全字第九三四號民事執\n      行卷宗核閱屬實。按於一定期日或期間內，應為意思表示或給付者，其期日或\n      其期間之末日，為星期日、紀念日或其他休息日時，以其休息日之次日代之，\n      民法第一百二十二條定有明文，本件被上訴人於九十年十二月十九日接獲執行\n      法院通知上訴人已聲明異議之函文，是十日期間之末日應為九十年十二月二十\n      九日，惟該日適逢周休二日，依法應以休息日之次日即十二月三十一日為其末\n      日，故被上訴人於斯日起訴，並無遲誤法定期間。\n    (二)按第三人於接獲扣押命令後，因對扣押債權之存否有所爭執，進而聲明異議者\n      ，執行債權人即得依民事訴訟法第二百四十七條之規定提起確認之訴，以排除\n      其私法上所處之不安定狀態（參照最高法院八十九年度台上字第一四七七號、\n      九十年度台上字第四一五號判決）。上訴人雖抗辯被上訴人與訴外人永烽公司\n      間並無債權債務關係存在，被上訴人無即受確認判決之利益云云，並提出台灣\n      高雄地方法院九十年度訴字第二四０七號民事判決（見本院卷第九九頁至第一\n      ○三頁）及台灣高等法院高雄分院九十一年度上字第二○○號民事判決（見本\n      院卷第一二六頁至第一三五頁）為證，惟台灣高等法院高雄分院九十一年度上\n      字第二○○號民事判決業經最高法院以九十三年度台上字第二二○二號民事判\n      決廢棄發回，有該判決可稽（見本院卷第一九六頁至第二○○頁），則上開判\n      決既未確定，被上訴人私法上所處狀態仍屬不安定，被上訴人既遵期提起確認\n      之訴，尚難認其無即受確認判決之法律上利益。\n    (三)上訴人雖引用最高法院五十一年台抗字第二一三號判例：「執行法院依強制執\n      行法第一百十六條規定，以命令禁止第三人向債務人交付或移轉動產或不動產\n      者，如第三人不承認債務人之債權或其他財產權之存在時，則須債權人提起訴\n      訟對於第三人得有執行名義，始得向該第三人為強制執行，故第三人祇依同法\n      第一百十九條向執行法院為上述不承認之聲明為已足，不得以債權人遲未提起\n      訴訟而聲請撤銷上開命令。惟上開命令雖未撤銷，仍不得據以向該第三人為強\n      制執行，即不得據上開命令而為查封該動產或不動產之處分」，而抗辯伊並非\n      被上訴人之債務人，經伊聲明異議後，該禁止命令對伊不生拘束力云云。惟查\n      ，上開判例所指情形，係指債權人不得據「扣押命令」而逕向第三人為「查封\n      」之強制執行，蓋「命令禁止第三人向債務人交付或移轉動產或不動產者」，\n      執行之標的為權利，而非財產本身，其所為凍結債務人財產權之方法，係「扣\n      押命令」，而非「查封」，上開判例意旨係敘明二者不得混為一談，並非否認\n      扣押命令之效力。是上訴人所為此部分之抗辯，殊不足取。\n    (四)上訴人雖另抗辯伊收受系爭執行命令後，雖支付第三十三期工程款予訴外人永\n      烽公司，但訴外人永烽公司尚有五千八百三十四萬三千九百四十元之工程款債\n      權，在系爭執行命令扣押債權範圍內云云。惟查上訴人已自認嗣後已將第三十\n      四期至第四十二期工程款，以及工程尾款全數給付訴外人永烽公司（見原審卷\n      第四二、一四四頁），此與上訴人所云仍在執行命令扣押債權內，顯相齟齬；\n      況上訴人復稱：系爭工程之工程款為訴外人永烽公司完成施工之對價，分期估\n      驗計價之工程係屬暫付性質，並非本於繼續性之法律關係而生，無強制執行法\n      第一百十五條之一第一項規定適用云云，前後辯詞亦相矛盾。實則，上訴人既\n      於九十年四月九日收受執行法院之系爭執行命令，依法自應遵循，上訴人卻自\n      九十年四月十八日起陸續給付訴外人永烽公司七千一百三十七萬八千零七十元\n      ，此亦為上訴人所自認（見原審卷第一四四頁），並有系爭工程統一發票可證\n      （見原審卷第一二○頁至第一四一頁），因上訴人未遵行系爭執行命令，致訴\n      外人永烽公司對上訴人現已無工程款債權存在，足證上訴人違反系爭執行命令\n      甚明。\n    (五)按執行法院依強制執行法第一百十五條第一項規定，就執行債務人對第三人之\n      債權所發「禁止」執行債務人收取該債權或為其他處分，並「禁止」第三人向\n      執行債務人清償之「執行命令」（扣押、禁止命令），旨在避免因執行債務人\n      之行為，使其應受執行之債權於執行前歸於消滅，致有害於執行債權人之權益\n      。苟執行債務人為保存其受扣押之債權，而對第三人即其債務人為取得執行名\n      義之無礙執行效果之行為，參照強制執行法第五十一條有關「查封效力」之規\n      定，即無任予拒斥之理（參照最高法院八十七年度台抗字第五一九號、八十六\n      年度台上字第八九七號判決）。又按債務人對於第三人之金錢債權為執行時，\n      執行法院應發扣押命令禁止債務人收取或為其他處分，並禁止第三人向債務人\n      清償，強制執行法第一百十五條第一項定有明文。而扣押命令係執行法院為凍\n      結債務人對於第三人之金錢處分權之執行行為，債權經扣押後，第三債務人於\n      扣押命令效力存續期間，不得向債務人清償，倘有違反，自不得以其清償對抗\n      執行債權人。雖上訴人抗辯強制執行法第五十一條第二項之規定於同法第一百\n      十五條並無準用，自無不得對抗被上訴人之問題，上訴人對訴外人永烽公司之\n      清償自生效力一節，與執行法院發予執行命令之目的相違，自不足取。則上訴\n      人雖已給付訴外人永烽公司系爭工程之工程款，然於執行法院禁止上訴人向訴\n      外人永烽公司清償之二百三十九萬五千四百三十一元範圍內，對於被上訴人不\n      生清償效力。\n四、綜上所述，被上訴人請求確認訴外人永烽公司對上訴人有二百三十九萬五千四百\n    三十一元之工程款債權存在，自屬應予准許。從而原審所為上訴人敗訴之判決，\n    並無不合。上訴論旨仍執前詞指摘原判決不當，求予廢棄改判，為無理由。\n五、本判決事證已臻明確，兩造其餘攻擊防禦及舉證，經本院審酌後，核與判決結果\n    無影響，爰不另一一論述，附此敘明。\n六、據上論結，本件上訴為無理由，依民事訴訟法第四百四十九條第一項、第七十八\n    條，判決如主文。\n中      華      民      國    九十三    年     十二     月    十四      日\n                                    民事第七庭\n                                        審判長法  官  王  聖  惠\n                                              法  官  鄭  威  莉\n                                              法  官  梁  玉  芬\n正本係照原本作成。\n上訴人如不服本判決，應於收受送達後二十日內向本院提出上訴書狀，其未表明上訴\n理由者，應於提出上訴後二十日內向本院補提理由書狀（均須按他造當事人之人數附\n繕本）上訴時應提出委任律師或具有律師資格之人之委任狀；委任有律師資格者，另\n應附具律師資格證書及釋明委任人與受任人有民事訴訟法第四百六十六條之一第一項\n但書或第二項（詳附註）所定關係之釋明文書影本。\n中      華      民      國    九十三    年     十二     月     十五     日\n                                              書記官  陳  樂  觀\n附註：\n民事訴訟法第四百六十六條之一（第一項、第二項）：\n對於第二審判決上訴，上訴人應委任律師為訴訟代理人。但上訴人或其他法定代理人\n具有律師資格者，不在此限。\n上訴人之配偶、三親等內之血親、二親等內之姻親，或上訴人為法人、中央或地方機\n關時，其所屬專任人員具有律師資格並經法院認為適當者，亦得為第三審訴訟代理人\n。\n",
  "structure": {
    "main": "上訴駁回。\n第二審訴訟費用由上訴人負擔。",
    "fact": "甲、上訴人方面：\n一、聲明：(一)原判決廢棄。\n          (二)被上訴人在第一審之訴駁回。\n二、陳述：除與原判決記載相同部分，予以引用外，並補稱略以：\n    (一)被上訴人與訴外人永烽營造工程有限公司（下稱永烽公司）間並無債權債務關\n      係存在，被上訴人無即受確認判決之利益。\n    (二)上訴人收受原審九十年民執全字第九三四號執行命令（下稱系爭執行命令）時\n      ，訴外人永烽公司承攬上訴人嘉義市○○路○段立體交叉工程（下稱系爭工程\n      ）之總工程款為新台幣（下同）三億二千五百五十八萬元，已給付二億五千八\n      百八十八萬四千九百三十元。上訴人嗣後雖給付第三十三期工程款八百三十五\n      萬一千一百三十元予訴外人永烽公司，但訴外人永烽公司尚有五千八百三十四\n      萬三千九百四十元之工程款債權在系爭執行命令扣押債權範圍內，則上訴人之\n      給付並未違背系爭執行命令。\n    (三)上訴人並非被上訴人之債務人，被上訴人對上訴人並無執行名義，雖被上訴人\n      對其債務人永烽公司之金錢債權為假扣押執行時，依強制執行法第一百十五條\n      第一項規定，法院得禁止債務人收取並禁止上訴人向債務人清償，惟於上訴人\n      聲明異議時，該禁止命令雖未撤銷，仍不得對上訴人強制執行，即該禁止命令\n      經上訴人異議者，對上訴人不生拘束力。\n    (四)訴外人永烽公司承攬上訴人之系爭工程，工程款之報酬為完成施工之對價，雖\n      於施工中分期估驗計價，惟仍需工程完工驗收始為結算，而工程之完工亦以全\n      部完成對上訴人始有意義，分期估驗計價之工程係屬暫付性質，並非如被上訴\n      人所指係本於繼續性之法律關係而生，自無強制執行法第一百十五條之一第一\n      項規定適用之餘地。\n    (五)對債務人之執行名義強制執行債務人對於第三人之債權者，其執行名義對第三\n      人之效力，自未可與對債務人之效力同視，而強制執行法第五十一條第二項所\n      定債務人有礙執行效果之行為對債權人不生效力，於強制執行法第一百十五條\n      並無準用，並無不得對抗被上訴人之問題，上訴人對訴外人永烽公司之清償自\n      生效力。\n三、證據：除援用原審之立證方法外，並提出台灣高雄地方法院九十年度訴字第二四\n          ○七號民事判決及台灣高等法院高雄分院九十一年度上字第二○○號民事\n          判決為證。\n乙、被上訴人方面：\n一、聲明：上訴駁回。\n二、陳述：除與原判決記載相同部分，予以引用外，並補稱略以：\n    (一)法院核發扣押命令之本旨，即在禁止第三人向債務人為清償，上訴人係在收受\n      扣押命令後始給付工程款予訴外人永烽公司，依最高法院八十七年度台抗字第\n      五一九號裁定、八十六年度台上字第八九七號判決、八十九年台上字第四九八\n      號判決及學者之見解，上訴人所為之清償行為，既非「保存行為」，且「有害\n      執行效果」，自不得對抗被上訴人，設非如此，則強制執行法有關扣押命令之\n      規定無異形同虛設。\n    (二)工程款債權係本於繼續性法律關係即承攬契約而生，各筆款項之給付，均係於\n      定期驗收後逐次為之，客觀上顯有相當之週期性與規則性，故依強制執行法第\n      一百十五條之一第一項之規定，執行命令之效力自應及於扣押時及扣押後所生\n      各期工程款。\n    (三)上訴人於接獲執行命令後，除將第三十三期工程款八百三十五萬一千一百三十\n      一元給付訴外人永烽公司外，嗣後並將第三十四期至第四十二期工程款以及工\n      程尾款全數給付訴外人永烽公司，上訴人辯稱其所為給付未違背執行命令云云\n      ，並不可取。\n    (四)上訴人於民國（下同）九十年四月九日收受系爭執行命令，於同年月十七日即\n      違反系爭執行命令，而給付訴外人永烽公司八百三十五萬一千一百三十一元，\n      卻於翌日始向執行法院聲明異議，否認有債權存在，是上訴人所為之抗辯顯自\n      相矛盾。\n三、證據：除援用原審之立證方法外，並提出台灣高等法院高雄分院九十一年度上字\n          第二○○號民事判決、民事聲明上訴狀及最高法院九十三年度台上字第二\n          二○二號民事判決為證。\n丙、本院依職權調閱原審九十年度執全字第九三四號民事執行卷宗全卷。",
    "reason": "甲、程序方面：\n    本件上訴人之法定代理人已由林益厚變更為柯鄉黨（見本院卷第二四頁至第二六\n    頁），茲據柯鄉黨具狀聲明承受訴訟，並續行訴訟（見本院卷第二二頁），經核\n    並無不合。嗣上訴人之法定代理人再由柯鄉黨變更為陳光雄（見本院卷第二一二\n    頁），茲據陳光雄具狀聲明承受訴訟，並續行訴訟（見本院卷第二一○頁），經\n    核亦無不合，應予准許。合先敘明。\n乙、實體方面：\n一、本件被上訴人起訴主張：伊於八十九年六月十二日與訴外人品垣有限公司（下稱\n    品垣公司）簽訂買賣契約，並由訴外人永烽公司擔任訴外人品垣公司之連帶保證\n    人。嗣訴外人品垣公司簽發予伊用以支付買賣價金之支票未獲兌現，金額計二百\n    三十九萬五千四百三十一元，經伊請求訴外人永烽公司連帶負責未果，伊遂聲請\n    法院就訴外人永烽公司對上訴人之金錢債權，在上開金額範圍內予以扣押。嗣經\n    法院裁定准許，上訴人於九十年四月九日收受系爭執行命令，卻於同年月十七日\n    違反系爭執行命令給付訴外人永烽公司八百三十五萬一千一百三十一元，並於翌\n    日即同年月十八日始具狀向執行法院聲明異議，否認伊與訴外人永烽公司間有債\n    權存在，其後又將第三十四期至第四十二期工程款，以及工程尾款全數給付訴外\n    人永烽公司，顯違反執行法院之禁止命令，上訴人自不得以其違法清償對抗伊，\n    伊得主張上訴人之違法清償無效等情，求為確認訴外人永烽公司對上訴人有二百\n    三十九萬五千四百三十一元之工程款債權存在之判決。\n    上訴人則以：伊收受執行法院之扣押命令後已依法提出異議，被上訴人未於十日\n    內異議，違反強制執行法第一百二十條第二項之規定；又被上訴人與訴外人永烽\n    公司間並無債權債務關係存在，被上訴人無即受確認判決之利益；伊收受系爭執\n    行命令後，雖支付第三十三期工程款予訴外人永烽公司，但訴外人永烽公司尚有\n    五千八百三十四萬三千九百四十元之工程款債權，在系爭執行命令扣押債權範圍\n    內，伊此部分給付並未違反執行命令；且伊並非被上訴人之債務人，被上訴人對\n    伊並無執行名義，經伊聲明異議後，依最高法院五十一年度台抗字第二一三號判\n    例意旨，該禁止命令對伊不生拘束力；而系爭工程之工程款為訴外人永烽公司完\n    成施工之對價，分期估驗計價之工程係屬暫付性質，並非本於繼續性之法律關係\n    而生，無強制執行法第一百十五條之一第一項規定之適用；而強制執行法第五十\n    一條第二項之規定於同法第一百十五條並無準用，並無不得對抗被上訴人之問題\n    ，伊對訴外人永烽公司之清償自生效力云云，資為抗辯。\n二、本件經依民事訴訟法第四百六十三條準用同法第二百七十條之一第一項第三款規\n    定，整理並協議簡化爭點及不爭執點後，兩造同意就本院九十一年十一月七日準\n    備程序中，兩造協議簡化之爭點為主張及辯論（見本院卷第八十頁、第八六頁至\n    第九一頁、第九三頁至第九八頁）。經查上訴人於九十年四月九日收受系爭執行\n    命令，於同年月十七日給付訴外人永烽公司八百三十五萬一千一百三十一元，並\n    於翌日即同年月十八日始具狀向執行法院聲明異議，否認被上訴人與訴外人永烽\n    公司間有債權存在，嗣仍將第三十四期至第四十二期工程款，以及工程尾款全數\n    給付訴外人永烽公司之事實，為兩造所不爭執（見本院卷第八○頁、第九四頁、\n    原審卷第四二頁），並有原審九十年度裁全字第二一二一號民事裁定、系爭執行\n    命令、執行法院聲明異議之通知（見原審卷第十四頁至第十七頁）及第三十三期\n    工程款計價付款憑據（見本院卷第四七、四八頁）可證，自堪信為真實。\n三、茲僅就兩造協議簡化之爭點，分述如左：\n    (一)上訴人於九十年四月十八日具狀向執行法院聲明異議（見原審九十年度執全字\n      第九三四號卷內所附之聲明異議狀－影本附於本院卷第二二二－一頁至第二二\n      二－四頁），執行法院於九十年十二月十九日將上訴人之異議狀送達被上訴人\n      （見同上卷內所附之執行法院通知及送達證書－影本附於本院卷第二二二－五\n      、二二二－六頁），被上訴人於同年月三十一日具狀向原法院提起本件確認之\n      訴（見原審卷第五頁），業經本院調閱原審九十年度執全字第九三四號民事執\n      行卷宗核閱屬實。按於一定期日或期間內，應為意思表示或給付者，其期日或\n      其期間之末日，為星期日、紀念日或其他休息日時，以其休息日之次日代之，\n      民法第一百二十二條定有明文，本件被上訴人於九十年十二月十九日接獲執行\n      法院通知上訴人已聲明異議之函文，是十日期間之末日應為九十年十二月二十\n      九日，惟該日適逢周休二日，依法應以休息日之次日即十二月三十一日為其末\n      日，故被上訴人於斯日起訴，並無遲誤法定期間。\n    (二)按第三人於接獲扣押命令後，因對扣押債權之存否有所爭執，進而聲明異議者\n      ，執行債權人即得依民事訴訟法第二百四十七條之規定提起確認之訴，以排除\n      其私法上所處之不安定狀態（參照最高法院八十九年度台上字第一四七七號、\n      九十年度台上字第四一五號判決）。上訴人雖抗辯被上訴人與訴外人永烽公司\n      間並無債權債務關係存在，被上訴人無即受確認判決之利益云云，並提出台灣\n      高雄地方法院九十年度訴字第二四０七號民事判決（見本院卷第九九頁至第一\n      ○三頁）及台灣高等法院高雄分院九十一年度上字第二○○號民事判決（見本\n      院卷第一二六頁至第一三五頁）為證，惟台灣高等法院高雄分院九十一年度上\n      字第二○○號民事判決業經最高法院以九十三年度台上字第二二○二號民事判\n      決廢棄發回，有該判決可稽（見本院卷第一九六頁至第二○○頁），則上開判\n      決既未確定，被上訴人私法上所處狀態仍屬不安定，被上訴人既遵期提起確認\n      之訴，尚難認其無即受確認判決之法律上利益。\n    (三)上訴人雖引用最高法院五十一年台抗字第二一三號判例：「執行法院依強制執\n      行法第一百十六條規定，以命令禁止第三人向債務人交付或移轉動產或不動產\n      者，如第三人不承認債務人之債權或其他財產權之存在時，則須債權人提起訴\n      訟對於第三人得有執行名義，始得向該第三人為強制執行，故第三人祇依同法\n      第一百十九條向執行法院為上述不承認之聲明為已足，不得以債權人遲未提起\n      訴訟而聲請撤銷上開命令。惟上開命令雖未撤銷，仍不得據以向該第三人為強\n      制執行，即不得據上開命令而為查封該動產或不動產之處分」，而抗辯伊並非\n      被上訴人之債務人，經伊聲明異議後，該禁止命令對伊不生拘束力云云。惟查\n      ，上開判例所指情形，係指債權人不得據「扣押命令」而逕向第三人為「查封\n      」之強制執行，蓋「命令禁止第三人向債務人交付或移轉動產或不動產者」，\n      執行之標的為權利，而非財產本身，其所為凍結債務人財產權之方法，係「扣\n      押命令」，而非「查封」，上開判例意旨係敘明二者不得混為一談，並非否認\n      扣押命令之效力。是上訴人所為此部分之抗辯，殊不足取。\n    (四)上訴人雖另抗辯伊收受系爭執行命令後，雖支付第三十三期工程款予訴外人永\n      烽公司，但訴外人永烽公司尚有五千八百三十四萬三千九百四十元之工程款債\n      權，在系爭執行命令扣押債權範圍內云云。惟查上訴人已自認嗣後已將第三十\n      四期至第四十二期工程款，以及工程尾款全數給付訴外人永烽公司（見原審卷\n      第四二、一四四頁），此與上訴人所云仍在執行命令扣押債權內，顯相齟齬；\n      況上訴人復稱：系爭工程之工程款為訴外人永烽公司完成施工之對價，分期估\n      驗計價之工程係屬暫付性質，並非本於繼續性之法律關係而生，無強制執行法\n      第一百十五條之一第一項規定適用云云，前後辯詞亦相矛盾。實則，上訴人既\n      於九十年四月九日收受執行法院之系爭執行命令，依法自應遵循，上訴人卻自\n      九十年四月十八日起陸續給付訴外人永烽公司七千一百三十七萬八千零七十元\n      ，此亦為上訴人所自認（見原審卷第一四四頁），並有系爭工程統一發票可證\n      （見原審卷第一二○頁至第一四一頁），因上訴人未遵行系爭執行命令，致訴\n      外人永烽公司對上訴人現已無工程款債權存在，足證上訴人違反系爭執行命令\n      甚明。\n    (五)按執行法院依強制執行法第一百十五條第一項規定，就執行債務人對第三人之\n      債權所發「禁止」執行債務人收取該債權或為其他處分，並「禁止」第三人向\n      執行債務人清償之「執行命令」（扣押、禁止命令），旨在避免因執行債務人\n      之行為，使其應受執行之債權於執行前歸於消滅，致有害於執行債權人之權益\n      。苟執行債務人為保存其受扣押之債權，而對第三人即其債務人為取得執行名\n      義之無礙執行效果之行為，參照強制執行法第五十一條有關「查封效力」之規\n      定，即無任予拒斥之理（參照最高法院八十七年度台抗字第五一九號、八十六\n      年度台上字第八九七號判決）。又按債務人對於第三人之金錢債權為執行時，\n      執行法院應發扣押命令禁止債務人收取或為其他處分，並禁止第三人向債務人\n      清償，強制執行法第一百十五條第一項定有明文。而扣押命令係執行法院為凍\n      結債務人對於第三人之金錢處分權之執行行為，債權經扣押後，第三債務人於\n      扣押命令效力存續期間，不得向債務人清償，倘有違反，自不得以其清償對抗\n      執行債權人。雖上訴人抗辯強制執行法第五十一條第二項之規定於同法第一百\n      十五條並無準用，自無不得對抗被上訴人之問題，上訴人對訴外人永烽公司之\n      清償自生效力一節，與執行法院發予執行命令之目的相違，自不足取。則上訴\n      人雖已給付訴外人永烽公司系爭工程之工程款，然於執行法院禁止上訴人向訴\n      外人永烽公司清償之二百三十九萬五千四百三十一元範圍內，對於被上訴人不\n      生清償效力。\n四、綜上所述，被上訴人請求確認訴外人永烽公司對上訴人有二百三十九萬五千四百\n    三十一元之工程款債權存在，自屬應予准許。從而原審所為上訴人敗訴之判決，\n    並無不合。上訴論旨仍執前詞指摘原判決不當，求予廢棄改判，為無理由。\n五、本判決事證已臻明確，兩造其餘攻擊防禦及舉證，經本院審酌後，核與判決結果\n    無影響，爰不另一一論述，附此敘明。\n六、據上論結，本件上訴為無理由，依民事訴訟法第四百四十九條第一項、第七十八\n    條，判決如主文。\n中      華      民      國    九十三    年     十二     月    十四      日\n                                    民事第七庭\n                                        審判長法  官  王  聖  惠\n                                              法  官  鄭  威  莉\n                                              法  官  梁  玉  芬\n正本係照原本作成。\n上訴人如不服本判決，應於收受送達後二十日內向本院提出上訴書狀，其未表明上訴\n理由者，應於提出上訴後二十日內向本院補提理由書狀（均須按他造當事人之人數附\n繕本）上訴時應提出委任律師或具有律師資格之人之委任狀；委任有律師資格者，另\n應附具律師資格證書及釋明委任人與受任人有民事訴訟法第四百六十六條之一第一項\n但書或第二項（詳附註）所定關係之釋明文書影本。"
  },
  "search": "臺灣高等法院民事判決九十一年度上字第六０四號上訴人內政部營建署法定代理人陳光雄訴訟代理人謝家健律師複代理人劉紀翔律師被上訴人永誠興業股份有限公司法定代理人駱和裕訴訟代理人呂偉誠律師複代理人徐東昇律師右當事人間請求確認債權存在事件，上訴人對於中華民國九十一年五月三十一日臺灣臺北地方法院九十一年度訴字第五六四號第一審判決提起上訴，經本院於九十三年十一月三十日言詞辯論終結，判決如下：主文上訴駁回。第二審訴訟費用由上訴人負擔。事實甲、上訴人方面：一、聲明：(一)原判決廢棄。(二)被上訴人在第一審之訴駁回。二、陳述：除與原判決記載相同部分，予以引用外，並補稱略以：(一)被上訴人與訴外人永烽營造工程有限公司（下稱永烽公司）間並無債權債務關係存在，被上訴人無即受確認判決之利益。(二)上訴人收受原審九十年民執全字第九三四號執行命令（下稱系爭執行命令）時，訴外人永烽公司承攬上訴人嘉義市○○路○段立體交叉工程（下稱系爭工程）之總工程款為新台幣（下同）三億二千五百五十八萬元，已給付二億五千八百八十八萬四千九百三十元。上訴人嗣後雖給付第三十三期工程款八百三十五萬一千一百三十元予訴外人永烽公司，但訴外人永烽公司尚有五千八百三十四萬三千九百四十元之工程款債權在系爭執行命令扣押債權範圍內，則上訴人之給付並未違背系爭執行命令。(三)上訴人並非被上訴人之債務人，被上訴人對上訴人並無執行名義，雖被上訴人對其債務人永烽公司之金錢債權為假扣押執行時，依強制執行法第一百十五條第一項規定，法院得禁止債務人收取並禁止上訴人向債務人清償，惟於上訴人聲明異議時，該禁止命令雖未撤銷，仍不得對上訴人強制執行，即該禁止命令經上訴人異議者，對上訴人不生拘束力。(四)訴外人永烽公司承攬上訴人之系爭工程，工程款之報酬為完成施工之對價，雖於施工中分期估驗計價，惟仍需工程完工驗收始為結算，而工程之完工亦以全部完成對上訴人始有意義，分期估驗計價之工程係屬暫付性質，並非如被上訴人所指係本於繼續性之法律關係而生，自無強制執行法第一百十五條之一第一項規定適用之餘地。(五)對債務人之執行名義強制執行債務人對於第三人之債權者，其執行名義對第三人之效力，自未可與對債務人之效力同視，而強制執行法第五十一條第二項所定債務人有礙執行效果之行為對債權人不生效力，於強制執行法第一百十五條並無準用，並無不得對抗被上訴人之問題，上訴人對訴外人永烽公司之清償自生效力。三、證據：除援用原審之立證方法外，並提出台灣高雄地方法院九十年度訴字第二四○七號民事判決及台灣高等法院高雄分院九十一年度上字第二○○號民事判決為證。乙、被上訴人方面：一、聲明：上訴駁回。二、陳述：除與原判決記載相同部分，予以引用外，並補稱略以：(一)法院核發扣押命令之本旨，即在禁止第三人向債務人為清償，上訴人係在收受扣押命令後始給付工程款予訴外人永烽公司，依最高法院八十七年度台抗字第五一九號裁定、八十六年度台上字第八九七號判決、八十九年台上字第四九八號判決及學者之見解，上訴人所為之清償行為，既非「保存行為」，且「有害執行效果」，自不得對抗被上訴人，設非如此，則強制執行法有關扣押命令之規定無異形同虛設。(二)工程款債權係本於繼續性法律關係即承攬契約而生，各筆款項之給付，均係於定期驗收後逐次為之，客觀上顯有相當之週期性與規則性，故依強制執行法第一百十五條之一第一項之規定，執行命令之效力自應及於扣押時及扣押後所生各期工程款。(三)上訴人於接獲執行命令後，除將第三十三期工程款八百三十五萬一千一百三十一元給付訴外人永烽公司外，嗣後並將第三十四期至第四十二期工程款以及工程尾款全數給付訴外人永烽公司，上訴人辯稱其所為給付未違背執行命令云云，並不可取。(四)上訴人於民國（下同）九十年四月九日收受系爭執行命令，於同年月十七日即違反系爭執行命令，而給付訴外人永烽公司八百三十五萬一千一百三十一元，卻於翌日始向執行法院聲明異議，否認有債權存在，是上訴人所為之抗辯顯自相矛盾。三、證據：除援用原審之立證方法外，並提出台灣高等法院高雄分院九十一年度上字第二○○號民事判決、民事聲明上訴狀及最高法院九十三年度台上字第二二○二號民事判決為證。丙、本院依職權調閱原審九十年度執全字第九三四號民事執行卷宗全卷。理由甲、程序方面：本件上訴人之法定代理人已由林益厚變更為柯鄉黨（見本院卷第二四頁至第二六頁），茲據柯鄉黨具狀聲明承受訴訟，並續行訴訟（見本院卷第二二頁），經核並無不合。嗣上訴人之法定代理人再由柯鄉黨變更為陳光雄（見本院卷第二一二頁），茲據陳光雄具狀聲明承受訴訟，並續行訴訟（見本院卷第二一○頁），經核亦無不合，應予准許。合先敘明。乙、實體方面：一、本件被上訴人起訴主張：伊於八十九年六月十二日與訴外人品垣有限公司（下稱品垣公司）簽訂買賣契約，並由訴外人永烽公司擔任訴外人品垣公司之連帶保證人。嗣訴外人品垣公司簽發予伊用以支付買賣價金之支票未獲兌現，金額計二百三十九萬五千四百三十一元，經伊請求訴外人永烽公司連帶負責未果，伊遂聲請法院就訴外人永烽公司對上訴人之金錢債權，在上開金額範圍內予以扣押。嗣經法院裁定准許，上訴人於九十年四月九日收受系爭執行命令，卻於同年月十七日違反系爭執行命令給付訴外人永烽公司八百三十五萬一千一百三十一元，並於翌日即同年月十八日始具狀向執行法院聲明異議，否認伊與訴外人永烽公司間有債權存在，其後又將第三十四期至第四十二期工程款，以及工程尾款全數給付訴外人永烽公司，顯違反執行法院之禁止命令，上訴人自不得以其違法清償對抗伊，伊得主張上訴人之違法清償無效等情，求為確認訴外人永烽公司對上訴人有二百三十九萬五千四百三十一元之工程款債權存在之判決。上訴人則以：伊收受執行法院之扣押命令後已依法提出異議，被上訴人未於十日內異議，違反強制執行法第一百二十條第二項之規定；又被上訴人與訴外人永烽公司間並無債權債務關係存在，被上訴人無即受確認判決之利益；伊收受系爭執行命令後，雖支付第三十三期工程款予訴外人永烽公司，但訴外人永烽公司尚有五千八百三十四萬三千九百四十元之工程款債權，在系爭執行命令扣押債權範圍內，伊此部分給付並未違反執行命令；且伊並非被上訴人之債務人，被上訴人對伊並無執行名義，經伊聲明異議後，依最高法院五十一年度台抗字第二一三號判例意旨，該禁止命令對伊不生拘束力；而系爭工程之工程款為訴外人永烽公司完成施工之對價，分期估驗計價之工程係屬暫付性質，並非本於繼續性之法律關係而生，無強制執行法第一百十五條之一第一項規定之適用；而強制執行法第五十一條第二項之規定於同法第一百十五條並無準用，並無不得對抗被上訴人之問題，伊對訴外人永烽公司之清償自生效力云云，資為抗辯。二、本件經依民事訴訟法第四百六十三條準用同法第二百七十條之一第一項第三款規定，整理並協議簡化爭點及不爭執點後，兩造同意就本院九十一年十一月七日準備程序中，兩造協議簡化之爭點為主張及辯論（見本院卷第八十頁、第八六頁至第九一頁、第九三頁至第九八頁）。經查上訴人於九十年四月九日收受系爭執行命令，於同年月十七日給付訴外人永烽公司八百三十五萬一千一百三十一元，並於翌日即同年月十八日始具狀向執行法院聲明異議，否認被上訴人與訴外人永烽公司間有債權存在，嗣仍將第三十四期至第四十二期工程款，以及工程尾款全數給付訴外人永烽公司之事實，為兩造所不爭執（見本院卷第八○頁、第九四頁、原審卷第四二頁），並有原審九十年度裁全字第二一二一號民事裁定、系爭執行命令、執行法院聲明異議之通知（見原審卷第十四頁至第十七頁）及第三十三期工程款計價付款憑據（見本院卷第四七、四八頁）可證，自堪信為真實。三、茲僅就兩造協議簡化之爭點，分述如左：(一)上訴人於九十年四月十八日具狀向執行法院聲明異議（見原審九十年度執全字第九三四號卷內所附之聲明異議狀－影本附於本院卷第二二二－一頁至第二二二－四頁），執行法院於九十年十二月十九日將上訴人之異議狀送達被上訴人（見同上卷內所附之執行法院通知及送達證書－影本附於本院卷第二二二－五、二二二－六頁），被上訴人於同年月三十一日具狀向原法院提起本件確認之訴（見原審卷第五頁），業經本院調閱原審九十年度執全字第九三四號民事執行卷宗核閱屬實。按於一定期日或期間內，應為意思表示或給付者，其期日或其期間之末日，為星期日、紀念日或其他休息日時，以其休息日之次日代之，民法第一百二十二條定有明文，本件被上訴人於九十年十二月十九日接獲執行法院通知上訴人已聲明異議之函文，是十日期間之末日應為九十年十二月二十九日，惟該日適逢周休二日，依法應以休息日之次日即十二月三十一日為其末日，故被上訴人於斯日起訴，並無遲誤法定期間。(二)按第三人於接獲扣押命令後，因對扣押債權之存否有所爭執，進而聲明異議者，執行債權人即得依民事訴訟法第二百四十七條之規定提起確認之訴，以排除其私法上所處之不安定狀態（參照最高法院八十九年度台上字第一四七七號、九十年度台上字第四一五號判決）。上訴人雖抗辯被上訴人與訴外人永烽公司間並無債權債務關係存在，被上訴人無即受確認判決之利益云云，並提出台灣高雄地方法院九十年度訴字第二四０七號民事判決（見本院卷第九九頁至第一○三頁）及台灣高等法院高雄分院九十一年度上字第二○○號民事判決（見本院卷第一二六頁至第一三五頁）為證，惟台灣高等法院高雄分院九十一年度上字第二○○號民事判決業經最高法院以九十三年度台上字第二二○二號民事判決廢棄發回，有該判決可稽（見本院卷第一九六頁至第二○○頁），則上開判決既未確定，被上訴人私法上所處狀態仍屬不安定，被上訴人既遵期提起確認之訴，尚難認其無即受確認判決之法律上利益。(三)上訴人雖引用最高法院五十一年台抗字第二一三號判例：「執行法院依強制執行法第一百十六條規定，以命令禁止第三人向債務人交付或移轉動產或不動產者，如第三人不承認債務人之債權或其他財產權之存在時，則須債權人提起訴訟對於第三人得有執行名義，始得向該第三人為強制執行，故第三人祇依同法第一百十九條向執行法院為上述不承認之聲明為已足，不得以債權人遲未提起訴訟而聲請撤銷上開命令。惟上開命令雖未撤銷，仍不得據以向該第三人為強制執行，即不得據上開命令而為查封該動產或不動產之處分」，而抗辯伊並非被上訴人之債務人，經伊聲明異議後，該禁止命令對伊不生拘束力云云。惟查，上開判例所指情形，係指債權人不得據「扣押命令」而逕向第三人為「查封」之強制執行，蓋「命令禁止第三人向債務人交付或移轉動產或不動產者」，執行之標的為權利，而非財產本身，其所為凍結債務人財產權之方法，係「扣押命令」，而非「查封」，上開判例意旨係敘明二者不得混為一談，並非否認扣押命令之效力。是上訴人所為此部分之抗辯，殊不足取。(四)上訴人雖另抗辯伊收受系爭執行命令後，雖支付第三十三期工程款予訴外人永烽公司，但訴外人永烽公司尚有五千八百三十四萬三千九百四十元之工程款債權，在系爭執行命令扣押債權範圍內云云。惟查上訴人已自認嗣後已將第三十四期至第四十二期工程款，以及工程尾款全數給付訴外人永烽公司（見原審卷第四二、一四四頁），此與上訴人所云仍在執行命令扣押債權內，顯相齟齬；況上訴人復稱：系爭工程之工程款為訴外人永烽公司完成施工之對價，分期估驗計價之工程係屬暫付性質，並非本於繼續性之法律關係而生，無強制執行法第一百十五條之一第一項規定適用云云，前後辯詞亦相矛盾。實則，上訴人既於九十年四月九日收受執行法院之系爭執行命令，依法自應遵循，上訴人卻自九十年四月十八日起陸續給付訴外人永烽公司七千一百三十七萬八千零七十元，此亦為上訴人所自認（見原審卷第一四四頁），並有系爭工程統一發票可證（見原審卷第一二○頁至第一四一頁），因上訴人未遵行系爭執行命令，致訴外人永烽公司對上訴人現已無工程款債權存在，足證上訴人違反系爭執行命令甚明。(五)按執行法院依強制執行法第一百十五條第一項規定，就執行債務人對第三人之債權所發「禁止」執行債務人收取該債權或為其他處分，並「禁止」第三人向執行債務人清償之「執行命令」（扣押、禁止命令），旨在避免因執行債務人之行為，使其應受執行之債權於執行前歸於消滅，致有害於執行債權人之權益。苟執行債務人為保存其受扣押之債權，而對第三人即其債務人為取得執行名義之無礙執行效果之行為，參照強制執行法第五十一條有關「查封效力」之規定，即無任予拒斥之理（參照最高法院八十七年度台抗字第五一九號、八十六年度台上字第八九七號判決）。又按債務人對於第三人之金錢債權為執行時，執行法院應發扣押命令禁止債務人收取或為其他處分，並禁止第三人向債務人清償，強制執行法第一百十五條第一項定有明文。而扣押命令係執行法院為凍結債務人對於第三人之金錢處分權之執行行為，債權經扣押後，第三債務人於扣押命令效力存續期間，不得向債務人清償，倘有違反，自不得以其清償對抗執行債權人。雖上訴人抗辯強制執行法第五十一條第二項之規定於同法第一百十五條並無準用，自無不得對抗被上訴人之問題，上訴人對訴外人永烽公司之清償自生效力一節，與執行法院發予執行命令之目的相違，自不足取。則上訴人雖已給付訴外人永烽公司系爭工程之工程款，然於執行法院禁止上訴人向訴外人永烽公司清償之二百三十九萬五千四百三十一元範圍內，對於被上訴人不生清償效力。四、綜上所述，被上訴人請求確認訴外人永烽公司對上訴人有二百三十九萬五千四百三十一元之工程款債權存在，自屬應予准許。從而原審所為上訴人敗訴之判決，並無不合。上訴論旨仍執前詞指摘原判決不當，求予廢棄改判，為無理由。五、本判決事證已臻明確，兩造其餘攻擊防禦及舉證，經本院審酌後，核與判決結果無影響，爰不另一一論述，附此敘明。六、據上論結，本件上訴為無理由，依民事訴訟法第四百四十九條第一項、第七十八條，判決如主文。中華民國九十三年十二月十四日民事第七庭審判長法官王聖惠法官鄭威莉法官梁玉芬正本係照原本作成。上訴人如不服本判決，應於收受送達後二十日內向本院提出上訴書狀，其未表明上訴理由者，應於提出上訴後二十日內向本院補提理由書狀（均須按他造當事人之人數附繕本）上訴時應提出委任律師或具有律師資格之人之委任狀；委任有律師資格者，另應附具律師資格證書及釋明委任人與受任人有民事訴訟法第四百六十六條之一第一項但書或第二項（詳附註）所定關係之釋明文書影本。中華民國九十三年十二月十五日書記官陳樂觀附註：民事訴訟法第四百六十六條之一（第一項、第二項）：對於第二審判決上訴，上訴人應委任律師為訴訟代理人。但上訴人或其他法定代理人具有律師資格者，不在此限。上訴人之配偶、三親等內之血親、二親等內之姻親，或上訴人為法人、中央或地方機關時，其所屬專任人員具有律師資格並經法院認為適當者，亦得為第三審訴訟代理人。",
  "characters": {
    "judges": [
      "王聖惠",
      "鄭威莉",
      "梁玉芬"
    ],
    "prosecutors": [

    ],
    "lawyers": [
      "謝家健",
      "劉紀翔",
      "呂偉誠",
      "徐東昇",
      "應附具",
      "具有"
    ],
    "clerks": [
      "陳樂觀"
    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-12-14",
  "created_at": "2016-02-06 06:23:13",
  "updated_at": "2016-02-06 06:23:13"
}