{
  "identify": "TPH-93-上易-331-20041214-1",
  "court": {
    "name": "臺灣高等法院",
    "code": "TPH"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 93,
  "word": "上易",
  "number": "331",
  "jcheck": "1",
  "reason": "給付貨款",
  "content": "臺灣高等法院民事判決                            九十三年度上易字第三三一號\n    上  訴  人  龍鵬實業有限公司\n    法定代理人  江金汐\n    訴訟代理人  張泰昌律師\n    被上訴人    宏磐股份有限公司\n    法定代理人  張雅萍\n    訴訟代理人  林明正律師\n    複代理人    吳忠勇律師\n                黃育勳律師\n                周志吉律師\n當事人間請求給付貨款事件，上訴人對於中華民國九十三年一月十四日臺灣板橋地方\n法院九十一年度訴字第四三二號第一審判決提起上訴，並為訴之追加，本院於九十三\n年十一月三十日言詞辯論終結，判決如左：\n    主    文\n上訴及追加之訴均駁回。\n第二審及追加之訴訴訟費用由上訴人負擔。\n    事    實\n甲、上訴人方面：\n一、聲明：\n(一)本訴部分：\n  1.原判決廢棄。\n  2.被上訴人在第一審之訴及假執行之聲請均駁回。\n(二)反訴部分：\n  1.原判決廢棄。\n  2.被上訴人應給付上訴人新台幣（下同）六十七萬五千九百七十四元整，暨自原審\n    反訴狀送達之翌日起至清償日止，按年息百分之五計算之利息。\n  3.上訴人願供擔保，請准為假執行之宣告。\n二、陳述：除與原判決記載相同者，茲引用之外，補稱：\n  (一)兩造所簽立之「合作開發協議書」（下稱協議書）之性質絕非合夥契約：\n    蓋雙方並未約定經營共同事業，亦未有損益分配之協定，試問：開發產品有何損\n    益、盈餘可言？\n  (二)被上訴人宏磐股份有限公司不得主張同時履行抗辯：\n    1.上訴人業已依合作開發協議書付清全部款項，被上訴人不得主張同時履行抗辯\n      權。\n    2.上訴人於九十三年二月十三日所給付予被上訴人之四十八萬四千元，係為清償\n      系爭協議書所載付款義務，被上訴人不得以上訴人尚積欠貨款為由，而與其依\n      系爭協議書應負之開發義務主張同時履行抗辯，蓋上訴人給付貨款義務與被上\n      訴人之開發義務，並非基於同一契約而互負債務：\n  (三)被上訴人根本未依協議書從事約定項目之開發：\n    被上訴人於原審所提出相關開發之資料（上證六），其亦自承從未於合作開發期\n    間提出予上訴人，前揭資料是否係被上訴人於系爭協議書履行期內所設計製作、\n    是否為本件開發案所設計製作、是否可證實電路設計已完成或可達到系爭協議書\n    所約定之功能，均有所疑，自不待言。上訴人前曾向鈞院聲請要求被上訴人宏磐\n    公司提出所有原稿並聲請傳喚系爭開發案之負責人梁忠義就前揭待證事項逐一詳\n    細說明，惟被上訴人並無法提出上證六之全部原稿，且證人梁忠義於九十三年十\n    月十二日鈞院審理期日亦證稱「…上開所謂原稿，事實上是由我們公司多年來許\n    多工程人員的電腦設計，因為時間很久，因此有一部份是原稿，有一部份是影印\n    本…」（見是日筆錄），換言之，被上訴人無法證明前揭開發資料係於履行期內\n    為上訴人所開發設計，更無法證明被上訴人確有依約開發，完成電路設計。\n  (四)依兩造間開發進度表及一般電子產品開發之流程，被上訴人未能完成電路設計與\n    上訴人是否提供外殼設計無關：\n    被上訴人係受委託從事電路設計，依約被上訴人應先行完成發射模組、接收模組\n    、顯示模組之研發， 再為線路布置（lay out）後，並據以製造發射電路板、接\n    收電路板、處理控制電路板、電源電路板，而後被上訴人應告知上訴人電子部分\n    所需使用電路板之數量及電路板面積，上訴人再據以設計機構（即外殼設計），\n    是外殼設計為產品生產組裝階段。且觀開發進度表，發射模組、接收模組之研發\n    時間自八十五年八月一日起，而外殼設計時間自八十五年十一月一日起，由外殼\n    上訴人未提供外殼設計，致被上訴人無法完成八十五年十一月應完成之工作，大\n    悖常理及經驗法則。\n  (五)被上訴人宏磐公司自始至終均未就給付遲延係不可歸責於己之事由所致善盡舉證\n    責任，本件合作開發系爭產品失敗確因被上訴人未依約按時履行開發義務：\n    查上證六之資料為被上訴人於原審中所提出，於原訂合作期間內並未提示於上訴\n    人，被上訴人亦自承「…在開發過程或開發完後，被上訴人均不需交付技術資料\n    予上訴人…」（見九十三年六月民事答辯續狀第二十頁第一行），被上訴人雖不\n    須提供技術資料，惟電路設計之功能仍需經上訴人證實。而今，被上訴人如何證\n    明前揭資料為當時所設計，或為本件開發案所設計，或可達到系爭協議書所約定\n    之效能。被上訴人稱「…被上訴人從未聲稱未完成電路設計，事實上電路設計已\n    完成，且功能證實，未完成者為電路板之佈線）。電路設計考慮的是電路的功能\n    ，設計電路時可暫時不必考慮電路板之外型尺寸，所以被上訴人開發電路時，不\n    必等上訴人提供外殼機構設計。…」（詳見九十三年六月民事答辯續狀第十六頁\n    第三行至第五行），試問功能究經何人證實？誠如被上訴人所說，電路設計不必\n    考慮電路板外型尺寸，而電路設計成果之證實，一般均會製作俗稱之「麵包板」\n    ，測試其功能，惟被上訴人自始至終均未有提出。被上訴人或謂本件開發案失敗\n    係肇因上訴人未提供LCD 顯示器設計及機械外殼、外觀設計，然前揭上訴人應負\n    責之設計均為電路設計完成後之工作，上訴人縱有遲延，被上訴人仍不得據此就\n    其應為之電路設計已完成之舉證責任予以免除。\n  (六)上訴人未有給付遲延之情事：\n    1.依協議書之約定上訴人應分別於(1)八十五年七月一日給付八十八萬四千元；(2)\n      八十五年十一月一日給付四十四萬二千元（協議書載明簽約後第四個月一日，\n      給付日其應為八十五年十一月一日，原審誤計）；(3)八十六年四月一日給付四\n      十四萬二千元（原審誤計為三月一日）。上訴人給付第一期時，係簽發發票日\n      各為八十五年七月一日及八月二十日，金額均為四十四萬二千元之支票二紙以\n      為支付，該二筆支票由被上訴人之共同實際經營者，即被上訴人代表人張雅萍\n      之配偶梁忠義所簽收，梁忠義並於票號下方書寫「八十五年八月二十日到期」\n      （見協議書立契約書人乙方處），被上訴人同意簽發期票，且均如期兌現，何\n      來給付遲延？上訴人固然依約應於八十五年十一月一日給付四十四萬二千元，\n      惟雙方簽立協議書後，被上訴人根本未依約從事研發工作，進度嚴重落後，幾\n      乎未有任何進度，被上訴人自知理虧，並未要求給付第二期款，否則，苟真係\n      上訴人違約，何以被上訴人從未發函催告？待至八十六年三月四日，被上訴人\n      以需資金週轉，要求上訴人先行給付四十萬元，上訴人雖明知被上訴人未依協\n      議書履行研發義務，無有付款之必要，仍本襄助協力廠商之立場，預先給付四\n      十萬元予被上訴人，承審法官容有疑問：何以不全額給付第二期款四十四萬二\n      千元？蓋上訴人本無給付義務，純為因應被上訴人週轉之需先行付款，且該款\n      項如為原本第二期款，上訴人又何須短付區區四萬二千元，故該四十萬元與第\n      二期款金額無涉，更足證為預付性質，上訴人並無給付遲延情事。\n    2.依兩造協議書之約定及開發進度表所示，即使上訴人未如數給付開發費用，被\n      上訴人亦不能主張同時履行抗辯，拒絕自己之給付，況上訴人已如數給付全部\n      開發費用：\n  (七)上訴人依法解除契約，得請求返還全部款項一百七十六萬八千元整，上訴人得就\n    契約解除後之回復原狀請求權與被上訴人請求之貨款請求權互相抵銷：\n    1.上訴人於九十三年二月十三日匯款四十八萬四千元係為給付協議書所載款項：\n      按「對於一人負擔數宗債務，而其給付之種類相同者，如清償人所提出之給付\n      ，不足清償全部債額時，由清償人於清償時，指定其應抵充之債務。」，為民\n      法第三百二十一條所明文。上訴人於九十三年二月十三日給付系爭協議書之尾\n      款四十八萬四千元，當然已指定清償系爭協議書之款項。退一步言，「清償人\n      不為前條之指定者，依左列規定定其應抵充之債務：二…以先到期之債務儘先\n      抵充」，此為民法第三百二十二條第二款後段所明文。系爭協議書全部款項應\n      於八十六年四月一日付清款項（原審誤記為八十六年三月一日），而上訴人於\n      八十九年二月間向被上訴人購買光學用之雷射模組，前者之清償期先於後者，\n      自應抵充協議書所載款項，被上訴人主張該筆匯款係給付貨款，於法無據。\n    2.上訴人依法解除契約後，被上訴人負有回復原狀之義務，即應返還一百七十六\n      萬八千元，而上訴人對被上訴人負有給付一百零九萬二千零六十二元之義務，\n      給付種類相同，並均屆履行期，上訴人自得主張抵銷，抵銷後，被上訴人應返\n      還上訴人六十七萬五千九百七十四元\n乙、被上訴人方面：\n一、聲明：\n  (一)本訴部分：上訴駁回。\n  (二)反訴部分：上訴駁回。\n二、陳述：除與原判決記載相同者，茲引用之外，補稱：\n  (一)兩造間系爭契約之性質，於法律上即屬民法第六百六十七條之合夥也，且依系爭\n    協議書第三項，合作開發期間至八十六年五月底止，則合夥存續期間亦至八十六\n    年五月底止，然本件既然因不可歸責被上訴人而且係可歸責於上訴人於合作期間\n    屆滿前未能依約如期給付費用及履行依約應為之行為之情事下，無法達成開發事\n    業，而且上訴人亦表達不願再繼續之意思，況且合夥係建立於合夥人間之信賴關\n    係，惟本件兩造已因上訴人違反誠信非但就履行合夥事業應為之行為延宕或不為\n    且就應付被上訴人之貨款迄今分文未付，兩造之互信已蕩然無存，則本件合夥實\n    際上非但存續期間已屆滿，且期間屆滿亦未達成合夥目的事業，則依民法第六百\n    九十二條第一項第一款及第三款之規定，本件合夥已然解散，並應依同法第六百\n    九十四條之規定清算合夥之財產，以茲分配剩餘財產或分攤損失，豈能如上訴人\n    所主張其可全部取回全部之款項耶？並以此抵銷積欠被上訴人之款項？\n  (二)上訴人謂其於九十三年二月十三日再給付被上訴人四十八萬四千元，故已履行其\n    之主給付義務，故被上訴人不得主張同時履行抗辯云云，惟查：被上訴人收受前\n    開款項後，隨即寄發台北古亭郵局第二八九號存證信函予上訴人（見被上證一）\n    然上訴人收受被上訴人前開存證信函後，並未清償全部積欠被上訴人之貨款，亦\n    未履行系爭開發合約協議書之應為之行為，則上訴人既未能全部清償所積欠之貨\n    款，而且事實上關於系爭合約應付之款項及應為之行為，上訴人亦未履行，則被\n    上訴人自能主張同時履行抗辯權也。\n  (三)上訴人指被上訴人未依協議書從事約定項目開發為無理由：\n    上訴人引原審判決第四頁被上訴人陳述，但祇引其中一句，斷章取義企圖混淆，\n    該陳述應為「3.又被告並未完成其依約應負責完成之工作，實際上原告就其應負\n    責項目均已完成，僅須被告負責項目即可完成原型機，然被告始終不予聞問，甚\n    至對原告之通知置之不理。…．」（原審判決第四項第六、七、八行）。這裏之\n    「上訴人負責項目」為協議書第４∣１（ｂ）之機械外殼及外觀部分。LRF∣XX1\n    之開發可分「技術開發」與「LRF∣XX 最終樣機打造」兩部分，技術開發階段，\n    不需龍鵬公司提供最終樣機所需之機械外殼及外觀，被上訴人自製臨時用之機構\n    即可，但確實完成全部LRF∣XX1開發工作，則非要龍鵬具體提供LRF∣XX1之機械\n    外殼及外觀不可。被上訴人聲稱的是已完成所有不必上訴人提供正式機械外殼及\n    外觀以前及能進行之技術開發，非全部項目。\n  (四)上訴人謂依兩造間開發進度表及一般電子產品開發之流程，被上訴人未能完成電\n    路設計與上訴人未能提供外殼設計無關，此為無理爭辯：\n    被上訴人從未聲稱未完成電路設計，事實上電路設計已完成，且功能證實，未完\n    成者為電路板之佈線（layout）。電路設計考慮的是電路之功能，設計電路時可\n    暫不必考慮電路板之外型尺寸，所以被上訴人開發電路時不必等上訴人提供外殼\n    機構設計。但電路板佈線則必需依據電板之形狀尺寸而為，而電路板之形狀尺寸\n    則必需依據產品機構外殼而為，本研究之最終成果須表達在LRF∣XX1之最終樣品\n    ，此樣品無論在功能上與外型上均須符合上訴人提出之設計。雖有電路，若無上\n    訴人提出之機構外殼尺寸外型，最終之電路板是無法設計完成的。這也是任何製\n    造含電子之產品廠商均明瞭的基本道理。上訴人是故意扭曲事實以企圖解脫其未\n    提供機械外殼，導致本研究終究失敗之責任。\n  (五)上訴人主張其「未有給付延遲之情事」為無理由：\n    1.該合作開發案簽訂於八十五年七月一日，第四個月之第一日確為八十五年十月\n      一日，原審並未誤計。\n    2.上訴人八十五年十月一日未依約付費時，未作任何解釋，於八十六年三月四日\n      匯付四十萬元時，亦未作任何說明，原因上訴人擬循其他途徑開發產品，打算\n      不付八十五年十月一日以後之後一半費用。八十六年三月四日或因內部開發不\n      順又付款欲續，最後仍反悔不付最後一筆費用。上訴人於同時期自行開發之事\n      實可從其從未提出機械外殼設計，即接收透亦未決定時，卻稱已生產數千套接\n      收透鏡之不合理表現可見。\n    3.事實上上訴人之第一期款應於八十五年七月一日給付八十八萬四仟元，其中一\n      半上訴人卻以八十五年八月二十日到期之期票支付，雖被上訴人收了，並不改\n      其延遲之事實。簽約時被上訴人仍然十分相信上訴人，只從上訴人週轉不便去\n      想，並未考慮上訴人或無誠意有故意拖延期之圖，到後來上訴人第二期款很久\n      都不給付才慢慢發覺其不願遵守合約之企圖。\n    4.被上訴人於上訴人延付時曾多次口頭催告。未發法律函件乃因查當初簽訂協議\n      書時未明訂不付款之罰則，催告無用，上訴人不欲依約，結果是導致開發失敗\n      ，被上訴人之時間金錢損失祇能自我承受。\n    5.上訴人此上訴理由中稱「本相助協力廠商之立場預先給付４０萬元於被上訴人\n      」、「何需短付區區四萬二仟元，故該四十萬元於第二期金額無涉」等理由從\n      未在一審中提出，一審中上訴人從未否認該四十萬元為延付（且短付）之第二\n      期款，此次為不合理之強辯。\n  (六)上訴人主張依法解除契約，要求返還全部開發費用為無理由：\n    合作開發案未成功，皆因上訴人未遵守合約，其應付全部責任。上訴人於六年前\n    未履行合約，造成被上訴人人力與財力之重大損失，豈能於合作期結束六年後，\n    突然說要履行合約？此時已非彼時，這筆錢若於當年到達，當可產生資助開發之\n    功能，至今日已無法發揮當時之效益，何能認定其為履行合約之一部份？此九十\n    三年二月十三日支付的款項既不應認定為上訴人履行合約之款項，則上訴人並未\n    履行合約，應負合作失敗之責；無權單方解除合約，更無權要求返還所付款項。\n    理    由\n壹、程序部分：\n    上訴人於原審反訴部分請求被上訴人應給付十九萬一千九百七十四元，嗣於二審\n    反訴請求被上訴人應給付六十七萬五千九百七十四元，核屬擴張應受判決事項之\n    聲明，依民事訴訟法第四百四十六條第一項但書規定，應予准許。\n貳、實體部分：\n一、被上訴人起訴主張上訴人於八十九年三月間向被上訴人購買光學用之雷射模組，\n    並已受領全部貨物，惟上訴人應給付之貨款一百零九萬二千零六十二元尚未給付\n    ，爰依兩造間之買賣關係及民法第三百六十七條之規定，請求上訴人給付貨款一\n    百零九萬二千零六十二元及自起訴狀繕本送達翌日起至清償日止，按年息百分之\n    五計算之利息。另就上訴人抵銷抗辯則以：(一)兩造間八十五年七月一日雷射測距\n    儀合作開發協議書約定由上訴人提供開發費用，被上訴人提供已有之雷射測距技\n    術，合作開發望遠鏡型雷射測距儀，上訴人依約定應給付美金六萬五千元即一百\n    七十六萬八千元作為被上訴人開發之費用，被上訴人則應履行開發義務，惟上訴\n    人僅給付一百二十八萬四千元，且第一次於八十五年七月一日給付四十四萬二千\n    元，於八十五年八月十日再給付四十四萬二千元，嗣遲至八十六年三月五日始再\n    給付四十萬元，上訴人未依約給付開發費用，致被上訴人未完成開發義務，自屬\n    不可歸責於被上訴人之事由致給付遲延，上訴人不得解除契約。(二)又上訴人既未\n    支付費用，被上訴人亦毋須負責關於合約第五條第二款之各項工作，被上訴人並\n    得主張同時履行抗辯。(三)被上訴人依前揭合作開發協議書應負責之項目均已完成\n    ，惟上訴人並未完成其應負責完成之工作，復僅依約交付Bushnell樣機，而就兩\n    造約定之Swarov ski及Leica之測距儀則迄未交付，致被上訴人無法減少錯誤。\n    而上訴人雖交付Bushnell樣品，但以客戶要求為由，要求被上訴人以該樣品改裝\n    為可供客戶觀看之樣機，兩造契約中未約定被上訴人須交付樣機，惟被上訴人仍\n    花費設計打樣一套光機系統，以 Bush nell測距儀之部分電子組件加上部分新設\n    計電路組成一套完整之雷射測距儀，交付予上訴人，上訴人自主張被上訴人拼湊\n    而成，與事實不符。(四)兩造間合作開發因上訴人未遵約而停止，目標產品尚未開\n    發成功，各種器件亦未確定規格，上訴人卻稱已備料並生產數千套接收透鏡，顯\n    不足採。(五)上訴人委請訴外人江台安與被上訴人接洽開發合約，惟次數不多於四\n    次，且提出技術移轉等協議未約定之要求，上訴人所言關於江台安部分並非事實\n    。(六)上訴人以反訴狀之送達，作為催告被上訴人履行合作開發協議書之意思表示\n    ，其所定催告期間尚不相當，不生催告之效力，上訴人解除契約不合法等語。\n二、上訴人固自認積欠被上訴人貨款一百零九萬二千零六十二元，惟以兩造間於八十\n    五年七月一日簽訂雷射測距儀合作開發協議書，因可歸責於被上訴人之事由給付\n    遲延，爰以九十一年五月十四日反訴狀之送達，為催告被上訴人履行契約之意思\n    表示，如被上訴人逾期未履行，上訴人即解除契約，被上訴人應返還上訴人給付\n    之一百二十八萬四千元價金，上訴人自得以前開契約解除後之回復原狀請求權與\n    被上訴人請求之本件貨款抵銷：(一)被告已依兩造間雷射測距儀合作開發協議書之\n    約定，於八十五年七月一日交付面額均為四十四萬二千元之支票二紙，復於八十\n    六年三月四日匯款四十萬元予被上訴人。(二)上訴人依約於簽約時交付Bushnell、\n    Leica 牌之測距儀樣品交付予被上訴人之代理人梁忠義，詎被上訴人收受上開測\n    距儀後，交付予上訴人開發之樣品，竟係拆自 Bushnell 牌測距儀所組裝而成，\n    並經上訴人發現。(三)依契約約定上訴人應負責之開發項目為１望遠鏡、２機械外\n    殼、３接收透鏡、４產品包裝部分，其中望遠鏡係上訴人公司主力產品，上訴人\n    有各種規格、功能之望遠鏡可待組裝，而機械外殼、外觀及產品包裝須待被上訴\n    人開發完成後使需著手，另上訴人亦已完成數千套接收透鏡，仍堆放於倉庫中，\n    上訴人復聘請就光電學有研究之訴外人江台安至上訴人公司服務，專責與被上訴\n    人協商溝通，足證上訴人已依約完成自己應負責之項目，確係可歸責被上訴人之\n    事由致開發契約未履行。(四)被上訴人稱其負責項目均須上訴人支付費用，因上訴\n    人未依約支付費用致無法完成，另方面又稱其已完成應負責項目，顯有矛盾；被\n    上訴人稱上訴人不可能備料，則其所稱上訴人應交付之開發項目所指為何？實則\n    依兩造契約約定，上訴人不負交付任何開發項目予被上訴人之義務。(五)又契約約\n    定上訴人應提供旅費美金五千元，惟被上訴人應先出國親訪元件供應廠後始得向\n    上訴人請款，被上訴人既未出國，自不得主張被告未給付旅費。(六)上訴人於簽約\n    後第四個月欲給付第二次款項時，被上訴人並未提示其依約定進勿完成上列開發\n    事項之證明，故上訴人依據同時履行抗辯，拒絕給付第二次款項，惟經被上訴人\n    一再懇求，上訴人始於八十六年三月四日再匯款四十萬元予被上訴人做為開發之\n    用，至於其餘費用因被上訴人迄未完成開發項目，上訴人自得主張同時履行抗辯\n    ，拒絕給付。(七)被上訴人依契約附件三開發進度表所示開發進度，負有開發設計\n    製作相關模組予上訴人，即有先為給付之義務，故被上訴人不得主張同時履行抗\n    辯。況上訴人已履行全部給付義務百分之七十三，被上訴人卻從未履行任何義務\n    ，其主張同時履行抗辯顯有違誠信原則，依民法第二百六十四條第二項，其主張\n    亦屬無據。(八)依契約附件三之開發進度，被上訴人須先完成電路設計，上訴人始\n    有完成外殼機構之義務，證人梁忠義所言與事實不符，況被上訴人所提之開發資\n    料多係教科書內容及外殼設計內容，與被上訴人開發義務無涉。(九)故上訴人以九\n    十一年五月八日（本院收狀日為九十一年五月十四日）反訴狀催告被上訴人履行\n    給付義務，已經相當期間，被上訴人仍未履行，上訴人自得解除契約，並以回復\n    原狀請求權與被上訴人請求本件貨款債權相抵銷等語，資為抗辯。\n三、兩造於原審審理時協議簡化不爭執及爭執之事項如后（見原審卷第二百零一頁以\n    下）：\n  (一)兩造不爭執之事項：\n    1.上訴人八十九年三月向被上訴人購買光學用之射模組，價款一百零九萬二千零\n      六十二元，上訴人迄未給付。\n    2.八十五年七月一日兩造簽訂ＬＲＦ─ＸＸ１雷射測距儀合作開發協議書，上訴\n      人提出之協議書為真正（原審卷第三八頁）。依前開協議書上訴人應支付被上\n      訴人總費用為一百七十六萬八千元，上訴人分別於：(1)八十五年七月二日給付\n      四十四萬二千元、(2)八十五年八月二十日給付四十四萬二千元、(3)八十六年三\n      月四日給付四十萬元，共計給付一百二十八萬四千元。\n    3.上訴人已依前開協議書五─四之約定，交付Bushnell之測距儀一套予被上訴人\n      。\n    4.上訴人以九十一年五月十四日民事反訴狀表明依民法第二百二十九條、第二百\n      五十四條催告被上訴人於七日內履行前開雷射測距儀合作開發協議書，逾期即\n      解除契約。\n  (二)兩造爭執之事項：\n    上訴人得否主張抵銷？兩造八十五年七月一日ＬＲＦ─ＸＸ１雷射測距儀合作開\n    發協議書是否經上訴人合法解除？被上訴人是否給付遲延？是否不可歸責於被上\n    訴人之事由？上訴人得否請求返還已付之一百二十八萬四千元？其相關爭執事項\n    包括：\n    1.被上訴人是否給付遲延？被上訴人是否已完成應負責項目，並於八十九年五月\n      十五日以傳真函通知上訴人？\n    2.上訴人未給付全部費用，是否致被上訴人給付義務無法完成？是否不可歸責於\n      原告致給付遲延？\n    3.上訴人是否依協議書五─四之約定，購買Leica及Swarovski二種測距儀樣品交\n      付予被上訴人參考？若上訴人未交付前開樣品，是否致被上訴人無法完成契約\n      約定之義務？是否不可歸責於被上訴人？\n    4.被上訴人交付予上訴人之樣品，係以 Bushnell 外殼組裝而成之樣品，或以其\n      他機殼內裝 Bushnell 之電路板？是否應上訴人要求？是否被上訴人債務不履\n      行？\n    5.上訴人是否完成分工項目？是否完成數千套接收透鏡？\n四、本件被上訴人起訴主張上訴人於八十九年三月向被上訴人購買光學用之射模組，\n    價款一百零九萬二千零六十二元，上訴人迄未給付，而上訴人主張抵銷之債權即\n    兩造於八十五年七月一日簽訂ＬＲＦ─ＸＸ１雷射測距儀合作開發協議書，由上\n    訴人提供開發費用，被上訴人提供技術，合作開發雷射測距儀，依前開協議書上\n    訴人應支付被上訴人總費用為一百七十六萬八千元，上訴人分別於：(1)八十五年\n    七月二日給付四十四萬二千元、(2)八十五年八月二十日給付四十四萬二千元、(3)\n    八十六年三月四日給付四十萬元，共計給付一百二十八萬四千元；又上訴人已依\n    前開協議書五─四之約定，交付Bushnell之測距儀一套予被上訴人之事實，業據\n    被上訴人提出發票影本七紙、公司變更登記事項卡影本二件，另據上訴人提出合\n    作開發協議書影本一件、傳票影本三件、匯款單影本一件為證，復據兩造協議所\n    不爭執，應堪採信為真實。\n五、次查依兩造間合作開發協議書第四條約定：「四─一甲方（即上訴人）應負責開\n    發之項目為（ａ）望遠鏡部分、（ｂ）機械外殼及外觀部分、（ｃ）接收透鏡部\n    分、（ｄ）產品包裝部分，四─二乙方（即被上訴人）應負責開發項目為（１）\n    雷射發射模組、（２）雷射接收模組、（３）顯示模組、（４）中央處理控制器\n    、（５）發射電路板、（６）接收電路板、（７）處理控制電路板、（８）電源\n    電路板、（９）軟體、（１０）光罩等toolings、（）整合組裝與調整之機具設\n    計、（）測試訓練、（）輔助整機設計、（）輔助外殼設計、（）輔助\n    接受透鏡設計、（）輔助組裝規劃。另依協議書第五條費用約定：「五─一甲\n    方（即上訴人）應支付給乙方（即被上訴人）總費用為新臺幣一、七六八、○○\n    ○元，其中(1)外包設計費用約二一、七○○美元  包括雷射發射鏡片設計、發射\n    電路板設計、接收電路板設計、濾波（頻域及空間過濾）器設計、軟體設計、電\n    源電路板設計、控制電路板設計。內部所做之設計工作由宏磐（即被上訴人）自\n    行負擔費用，其中包華測距儀總成設計、電路總成設計、雷射發射模組設計、雷\n    射接收模組設計、組裝調整測試機具設計等 。(2) 打樣費用約二二、五○○美元\n    包括雷射、接收器及電子零件等材料費用；各種電路板、發射透鏡組、濾光器、\n    處理器、液晶顯示器、電源專用電子元件等光學及電子打樣費用；機械打樣費用\n    ；測試用樣機打樣費用。(3)TOOLING 費用約二○、八○○美元  包括處理器光罩\n    、液晶顯示器光罩、各種電路板之光罩、PCB沖模、PCB測試器等TOOLINGS。以上\n    共六五、○○○美元，合（以１美元＝二七‧二元台幣計算）一、七六八、○○\n    ○元台幣。」又第六條雙方權利義務約定：「六─一本協議書係基於兩方合作開\n    發產品（ＬＲＦＸＸ１型雷射測距儀），乙方主要提供已擁有之技術，甲方主要\n    提供產品專用之元組件之設計打樣及生產TOOLINGS之製作所需費用」，觀諸上訴\n    人提出之合作開發協議書之記載自明，故依兩造間協議書之約定，兩造所負之主\n    給付義務分別係由上訴人提供系爭開發產品即雷射測距儀之設計打樣及生產製作\n    所需費用，被上訴人則應開發堪用之電路板等技術，此亦為兩造所不爭執，應堪\n    認定。故兩造間前開主給付義務間應有對價關係，至為灼然。\n六、被上訴人就上訴人之抵銷抗辯，主張其係因不可歸責於被上訴人之事由致給付遲\n    延，係因上訴人給付開發費用遲延，其已完成應負責之部分等語。經查依兩造合\n    作開發協議書第五條約定：「五─三付款方式(1)甲方（即上訴人）應於簽約時支\n    付乙方（即被上訴人）新台幣＄八八四、○○○元（開立即期支票，不含營業稅\n    ）。(2)甲方於簽約後第４個月１日，支付乙方新台幣＄四四二、○○○元（開立\n    即期支票，不含營業稅）(3)甲方於簽約後第九個月１日，支付乙方新台幣＄四四\n    二、○○○元工程款（開立即期支票，不含營業稅）」，足證上訴人應分別於八\n    十五年七月一日簽訂契約時給付被上訴人八十八萬四千元、八十五年十月一日支\n    付四十四萬二千元、八十六年三月一日給付四十四萬二千元。惟查上訴人於八十\n    五年七月一日簽訂協議書時交付被上訴人面額各四十四萬二千元之支票二紙，其\n    中一紙發票日為八十五年七月一日，另一紙發票日為八十五年八月十日，復至八\n    十六年三月四日始再匯款四十萬元予被上訴人，有上訴人提出之傳票影本三件、\n    匯款單影本一件為證（原審卷第四八頁至第五十頁），並為兩造協議所不爭執，\n    足證上訴人於八十五年七月一日簽訂協議書時應給付之第一次款八十八萬四千元\n    已遲至八十五年八月十日始給付完畢，又上訴人於八十五年十月一日應再給付第\n    二次款四十四萬二千元亦未依約給付，卻遲至八十六年三月四日始匯款四十萬元\n    予被上訴人，故其八十五年十月一日應給付之第二次款迄未給付完畢，是上訴人\n    之主給付義務確已給付遲延，亦足堪認定。\n七、次查兩造就系爭合作開發協議書迄未完成開發一節均無爭執，乃被上訴人主張因\n    上訴人未決定外殼及機構空間尺寸，且未交LCD 顯示器之尺寸（LAYOUT），致被\n    上訴人無法完成其應負責項目等語，上訴人則以被上訴人應先完成電路開發，其\n    始有設計機殼之義務等語抗辯。然依兩造間合作開發協議書附件三開發進度表所\n    示，被上訴人應負責之周邊準備工作應於八十五年八月底前完成；另光電模組開\n    發及電子開發中除電子開發之電路設計須於八十五年十月底前完成外，其餘光電\n    模組開發中之關鍵元件採購應於八十五年九月底前須完成、發射模組、接收模組\n    須於八十五年十一月底前完成、電子開發中之關鍵元件採購須於八十五年十一月\n    底前完成，軟體開發應於八十五年十二月底前完成，處理器開發、LCD開發、PCB\n    開發均應於八十六年一月底前完成（見原審卷第四十七頁），其中外殼設計係於\n    八十五年十一月至十二月，而應於十二月底前完成，而光電模組開發除關鍵元件\n    採購外之發射模組及接收模組暨電子開發除電路設計外之關鍵元件採購、處理器\n    開發、軟體開發、LCD開發、PCB開發均與外殼設計之時間重疊，足證上訴人負責\n    之外殼設計與被上訴人負責之技術開發工作非有絕對先後順序，而須相互配合，\n    故兩造及證人梁忠義所稱其自己負責之工作係以對造負責之工作為前提等語，均\n    不足採。\n八、另上訴人辯稱：被上訴人於原審提出相關電路設計之資料，欲證明其確有依約進\n    行開發，惟詳究其所提出之文書，或為教學講義、筆記之內容、或為教學理論分\n    析、或為與電路設計無關而係上訴人本應負責之機構設計等（詳見上證六之說明\n    及資料），凡此種種，均係空泛之理論資料，被上訴人實未依協議書為設計開發\n    云云。然依被上訴人技術總監梁忠義於本院證稱：「（法官問：〈提示上證六〉\n    有無帶原稿來？）有，但是上證六的原稿內容，實際上比鈞院卷內的上證六頁數\n    還要多，我手上的原稿從2-1到2-20， 每一部分都有很多頁，但卷內上證六的內\n    容每一部分都只有影印第一頁，上開所謂原稿，事實上是由我們公司多年來許多\n    工程人員的電腦設計，因為時間很久，因此有一部分是原稿，有一部分是影印本\n    。（法官問：上證六資料，是否是宏磐公司根據協議書履行期內所設計製作？）\n    是的， 詳細理由如庭呈說明書 。（上訴人訴訟代理人請求問證人：何以上證六\n    2-17  是影印講義資料？2-18是美國專利資料影印？2-20是物料資料？2-1、2-6\n    、2-8  、2-9、2-10、2-11、2-12是教學筆記，與本案何關？因為本案設計，被\n    上訴人是要做電路設計，但他們做的實際上是機殼設計，例如2-3、2-7、2-13、\n    2-14、2-15、2-16。）2-17是我們自己所撰的理論，並非影印他人著作，所謂第\n    三章全部於一審已提出對造沒有爭執以後才影印第一頁作為2-17（當庭提出第三\n    章共三十一頁）。2-18確實是影印美國專利資料，但是因為專利分析是產品開發\n    主要手段，目的是要參考既有技術，及避免侵害他人專利，依契約第三條所列的\n    附件三就有理論分析及資料索取。2-20總共有一百多頁，是本案重要電子零件之\n    規格書。2-1、2-6、2-8、2-9、2-10、2-11、2-12均為研究本案所作之筆記，或\n    則所蒐集之資料，跟本案有關，這些資料是因為做這個案子所需要作的分析，並\n    非從別處抄襲而來，如果對造指摘我們抄襲，應該由對造證明。另依契約第四條\n    4-2 規定，裡面共有十六項，並非都是電子電路，我們負責的是做雷射測距儀，\n    不可能只有設計電子電路，其他還包括雷射、光學、軟體、及整部機器的輔助設\n    計，例如：機殼的結構、外型設計、透鏡的設計。（上訴人訴訟代理人請求問證\n    人：2-3 是本案樣品的圖片嗎？樣品從哪裡來？）該圖片是本案開發過程裡，為\n    了印證理論電路設計、光學設計所設計之樣機，我今天也有帶樣機來〈當庭提出\n    〉。（上訴人訴訟代理人請求問證人：你是否為宏磐公司的負責人？）我不是實\n    際負責人，我是技術總監，負責技術。（上訴人訴訟代理人請求問證人：你是否\n    為宏磐公司的股東？）我有登記股權，比例很低。（上訴人訴訟代理人請求問證\n    人：系爭協議書是否由證人代理簽章？）我是見證人，公司的大小章是我太太蓋\n    的。（上訴人訴訟代理人請求問證人：本件電路設計是否已完成？）我們已完成\n    ，在剛剛提出的說明書附件一、二，是可以證明當時已經用示波器測量樣機所發\n    出的雷射脈衝，測試結果證明達到要求。（上訴人訴訟代理人請求問證人：本件\n    電路設計，有無製作麵包版？）麵包板（版）是電路板的一種，它是在初步實驗\n    時，所使用的電路板，本件我們不只做麵包板，也做了印刷電路板。（上訴人訴\n    訟代理人請求問證人：你所說的印刷電路板，是否就是電路板的布線？）是，我\n    們確實已完成布線，製作完成印刷板，而且也有圖片為證〈當庭提出〉。（上訴\n    人訴訟代理人請求問證人證人：前開說法與被上訴人九十三年六月答辯續狀第十\n    六頁第三行所述不符，請證人說明？）我前面所說的完成布線，是為了完成實驗\n    樣機所作的布線，並非最終產品的布線，最終產品如果要完成布線，必須要針對\n    外型重新做布線，而外型根據契約，須由上訴人提供，所以兩者並沒有衝突。（\n    上訴人訴訟代理人請求問證人：上訴人並未提供外殼，證人何以能完成樣品機？\n    ）合約是規定我們負責開發技術，他們提供外殼的形狀設計，但在他們提供外型\n    殼結構，至於樣機的外殼是我們委託別人製作的（如上證六2-15設計圖）。（上\n    訴人訴訟代理人請求問證人：既然證人說樣機均已設計完成，何以依上證五稱無\n    法於一個月內完成設計？）我所說完成只是開發樣機的完成，並非契約產品的完\n    成，而且樣機的完成，是七年前的事情，存證信函是九十三年寄的，因為工程人\n    員更替，七年前能完成的工作，也不能說在七年後能夠馬上完成。」（參本院卷\n    第一七九至一八三頁筆錄）。\n九、查梁忠義雖為被上訴人之技術總監，然其所述內容均已提出書面資料可供佐證，\n    且與一般電路設計通念亦相符合，應堪採信。足見被上訴人所稱其已完成樣機之\n    開發，係因上訴人未依約付款及未提供外型設計，致契約最終產品無法完成等情\n    為可採。\n十、上訴理由又稱上訴人於九十三年二月十三日再給付被上訴人四十八萬四千元，故\n    已履行其之主給付義務，故被上訴人不得主張同時履行抗辯云云，惟查：\n  (一)被上訴人收受前開款項後，隨即以台北古亭郵局第二八九號存證信函向上訴人表\n    示「……（一）貴公司積欠本公司貨款一百零九萬餘元，此乃  貴公司所自承之\n    事，惟自八十九年三月迄至地方法院判決未付分文，已非誠信之人所為之事，\n    貴公司雖於九十三年二月十三日匯款四十八萬四千元，然本司認為此乃事後清償\n    所積欠之部份貨款，職是，在  貴公司清償全部貨款暨依貴我所簽立之合作開發\n    協議書，  貴公司應履行之事項全部履行前，本公司自無開發之義務。（二）貴\n    我所簽之合作開發協議書於法律上之契約類型為合夥契約，姑不論合夥契約之合\n    夥人間存有相當濃厚之信賴方足以成立，本件合作開發係定有期間，然因  貴公\n    司債務不履行之故，於期間內無法如期完成成品，而貴我又因  貴公司積欠上百\n    萬貨款而訴訟，信賴已蕩然無存，因此依民法相關規定，貴我之合夥契約已然解\n    散，是以，請  貴公司於一星期內與本公司協商清算因本件開發兩造所支出之成\n    本及虧損，俾便清算是否尚有剩餘財產，以之分配。（三）又貴我所簽立之開發\n    協議書開發期間為一年，今  貴公司未依約履行應負責之項目，縱使  貴公司前\n    （一）說明辦理，本公司再開發期間也非短期可達，  貴公司要求一個月亦顯然\n    不合理，本公司礙難接受。（四）若  貴公司無法於一星期內除清償所積欠之貨\n    款暨履行開發協議書上所載  貴公司應履行項目，本公司自當依前（二）所述辦\n    理，敬請查照。」此有該存證信函附卷可稽（本院卷第五二頁）。\n  (二)查不論系爭合作開發協議書之性質是否為合夥契約，依其契約內容觀之，雙方之\n    合作開發實乃建立在彼此之信賴基礎上，若無堅實之信賴基礎，實難強令他方履\n    行契約。查本件雙方於八十五年七月一日訂立系爭合作開發協議書，依證人梁忠\n    義所述，其於七年前即已完成樣機之設計，嗣因上訴人付款遲延，兩造間發生履\n    約爭議而無法繼續完成合作開發事項，兩造並因而產生本件訴訟，則上訴人於一\n    審判決後，始提出遲延給付之金額，其強令上訴人履行原約，顯失公允。何況上\n    訴人就系爭開發合約契約書應為之主給付義務，除給付款項之外，依系爭協議書\n    ，尚負有開發「望遠鏡」及交付外型設計等義務，致上訴人上開主張，亦不足採\n    。\n十一、按因契約互負債務者，於他方當事人未為對待給付前，得拒絕自己之給付，但\n      自己有先為給付之義務者，不在此限；他方當事人已為部分之給付時，依其情\n      形，如拒絕自己之給付有違背誠實及信用方法者，不得拒絕自己之給付，民法\n      第二百六十四條定有明文。經查本件依兩造間八十五年七月一日合作開發協議\n      書之約定，被上訴人負責開發技術與上訴人給付開發費用之義務要屬兩造之主\n      給付義務，惟上訴人依約應於八十五年七月一日給付之八十八萬四千元遲至八\n      十五年八月十日始給付完畢，而其應於八十五年十月一日給付之四十四萬二千\n      元，則遲至八十六年三月四日始給付四十萬元，則上訴人就八十五年十月一日\n      應給付之費用既尚未給付完畢，且其依約於期日屆至時即須給付對價，自屬有\n      先為給付之義務，則被上訴人於上訴人未給付對價前，主張同時履行抗辯權，\n      即屬有據。而上訴人雖已為部分之給付，然其就八十五年十月一日應給付之費\n      用遲未給付完畢，且其應給付之費用係用作被上訴人開發技術之用，故被上訴\n      人拒絕繼續開發自難謂有違誠實及信用方法，上訴人抗辯被上訴人行使同時履\n      行抗辯權有違誠信原則，尚屬無據。\n十二、按因不可歸責於債務人之事由，致未為給付者，債務人不負遲延責任，民法第\n      二百三十條定有明文。經查本件上訴人未依約定期日給付開發費用，且迄未盡\n      其外殼設計義務，另LCD顯示器設計（LAYOUT）亦遲至八十六年十月二十九日\n      始設計完成，致被上訴人未能完成其八十五年十一月之開發工作，自屬不可歸\n      責於被上訴人之事由所生之給付遲延，故上訴人主張依民法第二百五十四條之\n      規定，定期催告被上訴人履行後解除兩造間之合作開發協議書，即屬無據。從\n      而上訴人主張依民法第二百五十九條、第三百三十四條規定，以解除契約後之\n      回復原狀請求權，與被上訴人請求之本件貨款債權抵銷，自無理由。本訴部分\n      被上訴人依據兩造間之買賣關係及民法第三百六十七條之規定，請求上訴人給\n      付價金一百零九萬二千零六十二元及自起訴狀繕本送達翌日即九十一年三月八\n      日起至清償日止，按年息百分之五計算之利息，即屬有據。\n十三、上訴人之抵銷抗辯既無理由，則其反訴主張抵銷後尚有六十七萬五千九百七十\n      四元之債權，請求被上訴人應給付六十七萬五千九百七十四元及自反訴狀繕本\n      應不予准許。\n十四、綜上所述，本件被上訴人之主張為可採，上訴人所辯為不可採信。原審判命上\n      訴人應給付被上訴人一百零九萬二千零六十二元及自起訴狀繕本送達翌日即九\n      十一年三月八日起至清償日止之法定遲延利息，並為附條件准免假執行之宣告\n      ，暨駁回上訴人之反訴，於法均無不合。上訴及追加之訴意旨指摘原判決不當\n      ，求予廢棄改判，為無理由，應予駁回。\n十五、至兩造其餘之攻擊防禦方法及未經援用之證據，經本院斟酌後，認為均不足以\n      影響本判決之結果，自無逐一詳予論駁之必要，併此敘明。\n十六、據上論結，本件上訴及追加之訴均無理由，依民事訴訟法第四百四十九條第一\n      項、第七十八條判決如主文。\n中      華      民      國    九十三    年      十二      月    十四    日\n                              民事第一庭\n                                  審判長法  官  尤  豐  彥\n                                        法  官  湯  美  玉\n                                        法  官  陳  金  圍\n右正本係照原本作成。\n如不服本判決，應於收受送達後二十日內向本院提出上訴書狀，其未表明上訴理由者\n，應於提出上訴後二十日內向本院補提理由書狀（均須按他造當事人之人數附繕本）\n上訴時應提出委任律師或具有律師資格之人之委任狀；委任有律師資格者，另應附具\n律師及格證書及釋明委任人與受任人有民事訴訟法第四百六十六條之一第一項但書或\n第二項（詳附註）所定關係之釋明文書影本。\n中      華      民      國    九十三    年      十二      月    十五    日\n                                        書記官  章  大  富\n附註：\n民事訴訟法第四百六十六條之一（第一項、第二項）：\n對於第二審判決上訴，上訴人應委任律師為訴訟代理人。但上訴人或其法定代理人具\n有律師資格者，不在此限。\n上訴人之配偶、三親等內之血親、二親等內之姻親，或上訴人為法人、中央或地方機\n關時，其所屬專任人員具有律師資格並經法院認為適當者，亦得為第三審訴訟代理人\n。\n",
  "structure": {
    "main": "上訴及追加之訴均駁回。\n第二審及追加之訴訴訟費用由上訴人負擔。",
    "fact": "甲、上訴人方面：\n一、聲明：\n(一)本訴部分：\n  1.原判決廢棄。\n  2.被上訴人在第一審之訴及假執行之聲請均駁回。\n(二)反訴部分：\n  1.原判決廢棄。\n  2.被上訴人應給付上訴人新台幣（下同）六十七萬五千九百七十四元整，暨自原審\n    反訴狀送達之翌日起至清償日止，按年息百分之五計算之利息。\n  3.上訴人願供擔保，請准為假執行之宣告。\n二、陳述：除與原判決記載相同者，茲引用之外，補稱：\n  (一)兩造所簽立之「合作開發協議書」（下稱協議書）之性質絕非合夥契約：\n    蓋雙方並未約定經營共同事業，亦未有損益分配之協定，試問：開發產品有何損\n    益、盈餘可言？\n  (二)被上訴人宏磐股份有限公司不得主張同時履行抗辯：\n    1.上訴人業已依合作開發協議書付清全部款項，被上訴人不得主張同時履行抗辯\n      權。\n    2.上訴人於九十三年二月十三日所給付予被上訴人之四十八萬四千元，係為清償\n      系爭協議書所載付款義務，被上訴人不得以上訴人尚積欠貨款為由，而與其依\n      系爭協議書應負之開發義務主張同時履行抗辯，蓋上訴人給付貨款義務與被上\n      訴人之開發義務，並非基於同一契約而互負債務：\n  (三)被上訴人根本未依協議書從事約定項目之開發：\n    被上訴人於原審所提出相關開發之資料（上證六），其亦自承從未於合作開發期\n    間提出予上訴人，前揭資料是否係被上訴人於系爭協議書履行期內所設計製作、\n    是否為本件開發案所設計製作、是否可證實電路設計已完成或可達到系爭協議書\n    所約定之功能，均有所疑，自不待言。上訴人前曾向鈞院聲請要求被上訴人宏磐\n    公司提出所有原稿並聲請傳喚系爭開發案之負責人梁忠義就前揭待證事項逐一詳\n    細說明，惟被上訴人並無法提出上證六之全部原稿，且證人梁忠義於九十三年十\n    月十二日鈞院審理期日亦證稱「…上開所謂原稿，事實上是由我們公司多年來許\n    多工程人員的電腦設計，因為時間很久，因此有一部份是原稿，有一部份是影印\n    本…」（見是日筆錄），換言之，被上訴人無法證明前揭開發資料係於履行期內\n    為上訴人所開發設計，更無法證明被上訴人確有依約開發，完成電路設計。\n  (四)依兩造間開發進度表及一般電子產品開發之流程，被上訴人未能完成電路設計與\n    上訴人是否提供外殼設計無關：\n    被上訴人係受委託從事電路設計，依約被上訴人應先行完成發射模組、接收模組\n    、顯示模組之研發， 再為線路布置（lay out）後，並據以製造發射電路板、接\n    收電路板、處理控制電路板、電源電路板，而後被上訴人應告知上訴人電子部分\n    所需使用電路板之數量及電路板面積，上訴人再據以設計機構（即外殼設計），\n    是外殼設計為產品生產組裝階段。且觀開發進度表，發射模組、接收模組之研發\n    時間自八十五年八月一日起，而外殼設計時間自八十五年十一月一日起，由外殼\n    上訴人未提供外殼設計，致被上訴人無法完成八十五年十一月應完成之工作，大\n    悖常理及經驗法則。\n  (五)被上訴人宏磐公司自始至終均未就給付遲延係不可歸責於己之事由所致善盡舉證\n    責任，本件合作開發系爭產品失敗確因被上訴人未依約按時履行開發義務：\n    查上證六之資料為被上訴人於原審中所提出，於原訂合作期間內並未提示於上訴\n    人，被上訴人亦自承「…在開發過程或開發完後，被上訴人均不需交付技術資料\n    予上訴人…」（見九十三年六月民事答辯續狀第二十頁第一行），被上訴人雖不\n    須提供技術資料，惟電路設計之功能仍需經上訴人證實。而今，被上訴人如何證\n    明前揭資料為當時所設計，或為本件開發案所設計，或可達到系爭協議書所約定\n    之效能。被上訴人稱「…被上訴人從未聲稱未完成電路設計，事實上電路設計已\n    完成，且功能證實，未完成者為電路板之佈線）。電路設計考慮的是電路的功能\n    ，設計電路時可暫時不必考慮電路板之外型尺寸，所以被上訴人開發電路時，不\n    必等上訴人提供外殼機構設計。…」（詳見九十三年六月民事答辯續狀第十六頁\n    第三行至第五行），試問功能究經何人證實？誠如被上訴人所說，電路設計不必\n    考慮電路板外型尺寸，而電路設計成果之證實，一般均會製作俗稱之「麵包板」\n    ，測試其功能，惟被上訴人自始至終均未有提出。被上訴人或謂本件開發案失敗\n    係肇因上訴人未提供LCD 顯示器設計及機械外殼、外觀設計，然前揭上訴人應負\n    責之設計均為電路設計完成後之工作，上訴人縱有遲延，被上訴人仍不得據此就\n    其應為之電路設計已完成之舉證責任予以免除。\n  (六)上訴人未有給付遲延之情事：\n    1.依協議書之約定上訴人應分別於(1)八十五年七月一日給付八十八萬四千元；(2)\n      八十五年十一月一日給付四十四萬二千元（協議書載明簽約後第四個月一日，\n      給付日其應為八十五年十一月一日，原審誤計）；(3)八十六年四月一日給付四\n      十四萬二千元（原審誤計為三月一日）。上訴人給付第一期時，係簽發發票日\n      各為八十五年七月一日及八月二十日，金額均為四十四萬二千元之支票二紙以\n      為支付，該二筆支票由被上訴人之共同實際經營者，即被上訴人代表人張雅萍\n      之配偶梁忠義所簽收，梁忠義並於票號下方書寫「八十五年八月二十日到期」\n      （見協議書立契約書人乙方處），被上訴人同意簽發期票，且均如期兌現，何\n      來給付遲延？上訴人固然依約應於八十五年十一月一日給付四十四萬二千元，\n      惟雙方簽立協議書後，被上訴人根本未依約從事研發工作，進度嚴重落後，幾\n      乎未有任何進度，被上訴人自知理虧，並未要求給付第二期款，否則，苟真係\n      上訴人違約，何以被上訴人從未發函催告？待至八十六年三月四日，被上訴人\n      以需資金週轉，要求上訴人先行給付四十萬元，上訴人雖明知被上訴人未依協\n      議書履行研發義務，無有付款之必要，仍本襄助協力廠商之立場，預先給付四\n      十萬元予被上訴人，承審法官容有疑問：何以不全額給付第二期款四十四萬二\n      千元？蓋上訴人本無給付義務，純為因應被上訴人週轉之需先行付款，且該款\n      項如為原本第二期款，上訴人又何須短付區區四萬二千元，故該四十萬元與第\n      二期款金額無涉，更足證為預付性質，上訴人並無給付遲延情事。\n    2.依兩造協議書之約定及開發進度表所示，即使上訴人未如數給付開發費用，被\n      上訴人亦不能主張同時履行抗辯，拒絕自己之給付，況上訴人已如數給付全部\n      開發費用：\n  (七)上訴人依法解除契約，得請求返還全部款項一百七十六萬八千元整，上訴人得就\n    契約解除後之回復原狀請求權與被上訴人請求之貨款請求權互相抵銷：\n    1.上訴人於九十三年二月十三日匯款四十八萬四千元係為給付協議書所載款項：\n      按「對於一人負擔數宗債務，而其給付之種類相同者，如清償人所提出之給付\n      ，不足清償全部債額時，由清償人於清償時，指定其應抵充之債務。」，為民\n      法第三百二十一條所明文。上訴人於九十三年二月十三日給付系爭協議書之尾\n      款四十八萬四千元，當然已指定清償系爭協議書之款項。退一步言，「清償人\n      不為前條之指定者，依左列規定定其應抵充之債務：二…以先到期之債務儘先\n      抵充」，此為民法第三百二十二條第二款後段所明文。系爭協議書全部款項應\n      於八十六年四月一日付清款項（原審誤記為八十六年三月一日），而上訴人於\n      八十九年二月間向被上訴人購買光學用之雷射模組，前者之清償期先於後者，\n      自應抵充協議書所載款項，被上訴人主張該筆匯款係給付貨款，於法無據。\n    2.上訴人依法解除契約後，被上訴人負有回復原狀之義務，即應返還一百七十六\n      萬八千元，而上訴人對被上訴人負有給付一百零九萬二千零六十二元之義務，\n      給付種類相同，並均屆履行期，上訴人自得主張抵銷，抵銷後，被上訴人應返\n      還上訴人六十七萬五千九百七十四元\n乙、被上訴人方面：\n一、聲明：\n  (一)本訴部分：上訴駁回。\n  (二)反訴部分：上訴駁回。\n二、陳述：除與原判決記載相同者，茲引用之外，補稱：\n  (一)兩造間系爭契約之性質，於法律上即屬民法第六百六十七條之合夥也，且依系爭\n    協議書第三項，合作開發期間至八十六年五月底止，則合夥存續期間亦至八十六\n    年五月底止，然本件既然因不可歸責被上訴人而且係可歸責於上訴人於合作期間\n    屆滿前未能依約如期給付費用及履行依約應為之行為之情事下，無法達成開發事\n    業，而且上訴人亦表達不願再繼續之意思，況且合夥係建立於合夥人間之信賴關\n    係，惟本件兩造已因上訴人違反誠信非但就履行合夥事業應為之行為延宕或不為\n    且就應付被上訴人之貨款迄今分文未付，兩造之互信已蕩然無存，則本件合夥實\n    際上非但存續期間已屆滿，且期間屆滿亦未達成合夥目的事業，則依民法第六百\n    九十二條第一項第一款及第三款之規定，本件合夥已然解散，並應依同法第六百\n    九十四條之規定清算合夥之財產，以茲分配剩餘財產或分攤損失，豈能如上訴人\n    所主張其可全部取回全部之款項耶？並以此抵銷積欠被上訴人之款項？\n  (二)上訴人謂其於九十三年二月十三日再給付被上訴人四十八萬四千元，故已履行其\n    之主給付義務，故被上訴人不得主張同時履行抗辯云云，惟查：被上訴人收受前\n    開款項後，隨即寄發台北古亭郵局第二八九號存證信函予上訴人（見被上證一）\n    然上訴人收受被上訴人前開存證信函後，並未清償全部積欠被上訴人之貨款，亦\n    未履行系爭開發合約協議書之應為之行為，則上訴人既未能全部清償所積欠之貨\n    款，而且事實上關於系爭合約應付之款項及應為之行為，上訴人亦未履行，則被\n    上訴人自能主張同時履行抗辯權也。\n  (三)上訴人指被上訴人未依協議書從事約定項目開發為無理由：\n    上訴人引原審判決第四頁被上訴人陳述，但祇引其中一句，斷章取義企圖混淆，\n    該陳述應為「3.又被告並未完成其依約應負責完成之工作，實際上原告就其應負\n    責項目均已完成，僅須被告負責項目即可完成原型機，然被告始終不予聞問，甚\n    至對原告之通知置之不理。…．」（原審判決第四項第六、七、八行）。這裏之\n    「上訴人負責項目」為協議書第４∣１（ｂ）之機械外殼及外觀部分。LRF∣XX1\n    之開發可分「技術開發」與「LRF∣XX 最終樣機打造」兩部分，技術開發階段，\n    不需龍鵬公司提供最終樣機所需之機械外殼及外觀，被上訴人自製臨時用之機構\n    即可，但確實完成全部LRF∣XX1開發工作，則非要龍鵬具體提供LRF∣XX1之機械\n    外殼及外觀不可。被上訴人聲稱的是已完成所有不必上訴人提供正式機械外殼及\n    外觀以前及能進行之技術開發，非全部項目。\n  (四)上訴人謂依兩造間開發進度表及一般電子產品開發之流程，被上訴人未能完成電\n    路設計與上訴人未能提供外殼設計無關，此為無理爭辯：\n    被上訴人從未聲稱未完成電路設計，事實上電路設計已完成，且功能證實，未完\n    成者為電路板之佈線（layout）。電路設計考慮的是電路之功能，設計電路時可\n    暫不必考慮電路板之外型尺寸，所以被上訴人開發電路時不必等上訴人提供外殼\n    機構設計。但電路板佈線則必需依據電板之形狀尺寸而為，而電路板之形狀尺寸\n    則必需依據產品機構外殼而為，本研究之最終成果須表達在LRF∣XX1之最終樣品\n    ，此樣品無論在功能上與外型上均須符合上訴人提出之設計。雖有電路，若無上\n    訴人提出之機構外殼尺寸外型，最終之電路板是無法設計完成的。這也是任何製\n    造含電子之產品廠商均明瞭的基本道理。上訴人是故意扭曲事實以企圖解脫其未\n    提供機械外殼，導致本研究終究失敗之責任。\n  (五)上訴人主張其「未有給付延遲之情事」為無理由：\n    1.該合作開發案簽訂於八十五年七月一日，第四個月之第一日確為八十五年十月\n      一日，原審並未誤計。\n    2.上訴人八十五年十月一日未依約付費時，未作任何解釋，於八十六年三月四日\n      匯付四十萬元時，亦未作任何說明，原因上訴人擬循其他途徑開發產品，打算\n      不付八十五年十月一日以後之後一半費用。八十六年三月四日或因內部開發不\n      順又付款欲續，最後仍反悔不付最後一筆費用。上訴人於同時期自行開發之事\n      實可從其從未提出機械外殼設計，即接收透亦未決定時，卻稱已生產數千套接\n      收透鏡之不合理表現可見。\n    3.事實上上訴人之第一期款應於八十五年七月一日給付八十八萬四仟元，其中一\n      半上訴人卻以八十五年八月二十日到期之期票支付，雖被上訴人收了，並不改\n      其延遲之事實。簽約時被上訴人仍然十分相信上訴人，只從上訴人週轉不便去\n      想，並未考慮上訴人或無誠意有故意拖延期之圖，到後來上訴人第二期款很久\n      都不給付才慢慢發覺其不願遵守合約之企圖。\n    4.被上訴人於上訴人延付時曾多次口頭催告。未發法律函件乃因查當初簽訂協議\n      書時未明訂不付款之罰則，催告無用，上訴人不欲依約，結果是導致開發失敗\n      ，被上訴人之時間金錢損失祇能自我承受。\n    5.上訴人此上訴理由中稱「本相助協力廠商之立場預先給付４０萬元於被上訴人\n      」、「何需短付區區四萬二仟元，故該四十萬元於第二期金額無涉」等理由從\n      未在一審中提出，一審中上訴人從未否認該四十萬元為延付（且短付）之第二\n      期款，此次為不合理之強辯。\n  (六)上訴人主張依法解除契約，要求返還全部開發費用為無理由：\n    合作開發案未成功，皆因上訴人未遵守合約，其應付全部責任。上訴人於六年前\n    未履行合約，造成被上訴人人力與財力之重大損失，豈能於合作期結束六年後，\n    突然說要履行合約？此時已非彼時，這筆錢若於當年到達，當可產生資助開發之\n    功能，至今日已無法發揮當時之效益，何能認定其為履行合約之一部份？此九十\n    三年二月十三日支付的款項既不應認定為上訴人履行合約之款項，則上訴人並未\n    履行合約，應負合作失敗之責；無權單方解除合約，更無權要求返還所付款項。",
    "reason": "壹、程序部分：\n    上訴人於原審反訴部分請求被上訴人應給付十九萬一千九百七十四元，嗣於二審\n    反訴請求被上訴人應給付六十七萬五千九百七十四元，核屬擴張應受判決事項之\n    聲明，依民事訴訟法第四百四十六條第一項但書規定，應予准許。\n貳、實體部分：\n一、被上訴人起訴主張上訴人於八十九年三月間向被上訴人購買光學用之雷射模組，\n    並已受領全部貨物，惟上訴人應給付之貨款一百零九萬二千零六十二元尚未給付\n    ，爰依兩造間之買賣關係及民法第三百六十七條之規定，請求上訴人給付貨款一\n    百零九萬二千零六十二元及自起訴狀繕本送達翌日起至清償日止，按年息百分之\n    五計算之利息。另就上訴人抵銷抗辯則以：(一)兩造間八十五年七月一日雷射測距\n    儀合作開發協議書約定由上訴人提供開發費用，被上訴人提供已有之雷射測距技\n    術，合作開發望遠鏡型雷射測距儀，上訴人依約定應給付美金六萬五千元即一百\n    七十六萬八千元作為被上訴人開發之費用，被上訴人則應履行開發義務，惟上訴\n    人僅給付一百二十八萬四千元，且第一次於八十五年七月一日給付四十四萬二千\n    元，於八十五年八月十日再給付四十四萬二千元，嗣遲至八十六年三月五日始再\n    給付四十萬元，上訴人未依約給付開發費用，致被上訴人未完成開發義務，自屬\n    不可歸責於被上訴人之事由致給付遲延，上訴人不得解除契約。(二)又上訴人既未\n    支付費用，被上訴人亦毋須負責關於合約第五條第二款之各項工作，被上訴人並\n    得主張同時履行抗辯。(三)被上訴人依前揭合作開發協議書應負責之項目均已完成\n    ，惟上訴人並未完成其應負責完成之工作，復僅依約交付Bushnell樣機，而就兩\n    造約定之Swarov ski及Leica之測距儀則迄未交付，致被上訴人無法減少錯誤。\n    而上訴人雖交付Bushnell樣品，但以客戶要求為由，要求被上訴人以該樣品改裝\n    為可供客戶觀看之樣機，兩造契約中未約定被上訴人須交付樣機，惟被上訴人仍\n    花費設計打樣一套光機系統，以 Bush nell測距儀之部分電子組件加上部分新設\n    計電路組成一套完整之雷射測距儀，交付予上訴人，上訴人自主張被上訴人拼湊\n    而成，與事實不符。(四)兩造間合作開發因上訴人未遵約而停止，目標產品尚未開\n    發成功，各種器件亦未確定規格，上訴人卻稱已備料並生產數千套接收透鏡，顯\n    不足採。(五)上訴人委請訴外人江台安與被上訴人接洽開發合約，惟次數不多於四\n    次，且提出技術移轉等協議未約定之要求，上訴人所言關於江台安部分並非事實\n    。(六)上訴人以反訴狀之送達，作為催告被上訴人履行合作開發協議書之意思表示\n    ，其所定催告期間尚不相當，不生催告之效力，上訴人解除契約不合法等語。\n二、上訴人固自認積欠被上訴人貨款一百零九萬二千零六十二元，惟以兩造間於八十\n    五年七月一日簽訂雷射測距儀合作開發協議書，因可歸責於被上訴人之事由給付\n    遲延，爰以九十一年五月十四日反訴狀之送達，為催告被上訴人履行契約之意思\n    表示，如被上訴人逾期未履行，上訴人即解除契約，被上訴人應返還上訴人給付\n    之一百二十八萬四千元價金，上訴人自得以前開契約解除後之回復原狀請求權與\n    被上訴人請求之本件貨款抵銷：(一)被告已依兩造間雷射測距儀合作開發協議書之\n    約定，於八十五年七月一日交付面額均為四十四萬二千元之支票二紙，復於八十\n    六年三月四日匯款四十萬元予被上訴人。(二)上訴人依約於簽約時交付Bushnell、\n    Leica 牌之測距儀樣品交付予被上訴人之代理人梁忠義，詎被上訴人收受上開測\n    距儀後，交付予上訴人開發之樣品，竟係拆自 Bushnell 牌測距儀所組裝而成，\n    並經上訴人發現。(三)依契約約定上訴人應負責之開發項目為１望遠鏡、２機械外\n    殼、３接收透鏡、４產品包裝部分，其中望遠鏡係上訴人公司主力產品，上訴人\n    有各種規格、功能之望遠鏡可待組裝，而機械外殼、外觀及產品包裝須待被上訴\n    人開發完成後使需著手，另上訴人亦已完成數千套接收透鏡，仍堆放於倉庫中，\n    上訴人復聘請就光電學有研究之訴外人江台安至上訴人公司服務，專責與被上訴\n    人協商溝通，足證上訴人已依約完成自己應負責之項目，確係可歸責被上訴人之\n    事由致開發契約未履行。(四)被上訴人稱其負責項目均須上訴人支付費用，因上訴\n    人未依約支付費用致無法完成，另方面又稱其已完成應負責項目，顯有矛盾；被\n    上訴人稱上訴人不可能備料，則其所稱上訴人應交付之開發項目所指為何？實則\n    依兩造契約約定，上訴人不負交付任何開發項目予被上訴人之義務。(五)又契約約\n    定上訴人應提供旅費美金五千元，惟被上訴人應先出國親訪元件供應廠後始得向\n    上訴人請款，被上訴人既未出國，自不得主張被告未給付旅費。(六)上訴人於簽約\n    後第四個月欲給付第二次款項時，被上訴人並未提示其依約定進勿完成上列開發\n    事項之證明，故上訴人依據同時履行抗辯，拒絕給付第二次款項，惟經被上訴人\n    一再懇求，上訴人始於八十六年三月四日再匯款四十萬元予被上訴人做為開發之\n    用，至於其餘費用因被上訴人迄未完成開發項目，上訴人自得主張同時履行抗辯\n    ，拒絕給付。(七)被上訴人依契約附件三開發進度表所示開發進度，負有開發設計\n    製作相關模組予上訴人，即有先為給付之義務，故被上訴人不得主張同時履行抗\n    辯。況上訴人已履行全部給付義務百分之七十三，被上訴人卻從未履行任何義務\n    ，其主張同時履行抗辯顯有違誠信原則，依民法第二百六十四條第二項，其主張\n    亦屬無據。(八)依契約附件三之開發進度，被上訴人須先完成電路設計，上訴人始\n    有完成外殼機構之義務，證人梁忠義所言與事實不符，況被上訴人所提之開發資\n    料多係教科書內容及外殼設計內容，與被上訴人開發義務無涉。(九)故上訴人以九\n    十一年五月八日（本院收狀日為九十一年五月十四日）反訴狀催告被上訴人履行\n    給付義務，已經相當期間，被上訴人仍未履行，上訴人自得解除契約，並以回復\n    原狀請求權與被上訴人請求本件貨款債權相抵銷等語，資為抗辯。\n三、兩造於原審審理時協議簡化不爭執及爭執之事項如后（見原審卷第二百零一頁以\n    下）：\n  (一)兩造不爭執之事項：\n    1.上訴人八十九年三月向被上訴人購買光學用之射模組，價款一百零九萬二千零\n      六十二元，上訴人迄未給付。\n    2.八十五年七月一日兩造簽訂ＬＲＦ─ＸＸ１雷射測距儀合作開發協議書，上訴\n      人提出之協議書為真正（原審卷第三八頁）。依前開協議書上訴人應支付被上\n      訴人總費用為一百七十六萬八千元，上訴人分別於：(1)八十五年七月二日給付\n      四十四萬二千元、(2)八十五年八月二十日給付四十四萬二千元、(3)八十六年三\n      月四日給付四十萬元，共計給付一百二十八萬四千元。\n    3.上訴人已依前開協議書五─四之約定，交付Bushnell之測距儀一套予被上訴人\n      。\n    4.上訴人以九十一年五月十四日民事反訴狀表明依民法第二百二十九條、第二百\n      五十四條催告被上訴人於七日內履行前開雷射測距儀合作開發協議書，逾期即\n      解除契約。\n  (二)兩造爭執之事項：\n    上訴人得否主張抵銷？兩造八十五年七月一日ＬＲＦ─ＸＸ１雷射測距儀合作開\n    發協議書是否經上訴人合法解除？被上訴人是否給付遲延？是否不可歸責於被上\n    訴人之事由？上訴人得否請求返還已付之一百二十八萬四千元？其相關爭執事項\n    包括：\n    1.被上訴人是否給付遲延？被上訴人是否已完成應負責項目，並於八十九年五月\n      十五日以傳真函通知上訴人？\n    2.上訴人未給付全部費用，是否致被上訴人給付義務無法完成？是否不可歸責於\n      原告致給付遲延？\n    3.上訴人是否依協議書五─四之約定，購買Leica及Swarovski二種測距儀樣品交\n      付予被上訴人參考？若上訴人未交付前開樣品，是否致被上訴人無法完成契約\n      約定之義務？是否不可歸責於被上訴人？\n    4.被上訴人交付予上訴人之樣品，係以 Bushnell 外殼組裝而成之樣品，或以其\n      他機殼內裝 Bushnell 之電路板？是否應上訴人要求？是否被上訴人債務不履\n      行？\n    5.上訴人是否完成分工項目？是否完成數千套接收透鏡？\n四、本件被上訴人起訴主張上訴人於八十九年三月向被上訴人購買光學用之射模組，\n    價款一百零九萬二千零六十二元，上訴人迄未給付，而上訴人主張抵銷之債權即\n    兩造於八十五年七月一日簽訂ＬＲＦ─ＸＸ１雷射測距儀合作開發協議書，由上\n    訴人提供開發費用，被上訴人提供技術，合作開發雷射測距儀，依前開協議書上\n    訴人應支付被上訴人總費用為一百七十六萬八千元，上訴人分別於：(1)八十五年\n    七月二日給付四十四萬二千元、(2)八十五年八月二十日給付四十四萬二千元、(3)\n    八十六年三月四日給付四十萬元，共計給付一百二十八萬四千元；又上訴人已依\n    前開協議書五─四之約定，交付Bushnell之測距儀一套予被上訴人之事實，業據\n    被上訴人提出發票影本七紙、公司變更登記事項卡影本二件，另據上訴人提出合\n    作開發協議書影本一件、傳票影本三件、匯款單影本一件為證，復據兩造協議所\n    不爭執，應堪採信為真實。\n五、次查依兩造間合作開發協議書第四條約定：「四─一甲方（即上訴人）應負責開\n    發之項目為（ａ）望遠鏡部分、（ｂ）機械外殼及外觀部分、（ｃ）接收透鏡部\n    分、（ｄ）產品包裝部分，四─二乙方（即被上訴人）應負責開發項目為（１）\n    雷射發射模組、（２）雷射接收模組、（３）顯示模組、（４）中央處理控制器\n    、（５）發射電路板、（６）接收電路板、（７）處理控制電路板、（８）電源\n    電路板、（９）軟體、（１０）光罩等toolings、（）整合組裝與調整之機具設\n    計、（）測試訓練、（）輔助整機設計、（）輔助外殼設計、（）輔助\n    接受透鏡設計、（）輔助組裝規劃。另依協議書第五條費用約定：「五─一甲\n    方（即上訴人）應支付給乙方（即被上訴人）總費用為新臺幣一、七六八、○○\n    ○元，其中(1)外包設計費用約二一、七○○美元  包括雷射發射鏡片設計、發射\n    電路板設計、接收電路板設計、濾波（頻域及空間過濾）器設計、軟體設計、電\n    源電路板設計、控制電路板設計。內部所做之設計工作由宏磐（即被上訴人）自\n    行負擔費用，其中包華測距儀總成設計、電路總成設計、雷射發射模組設計、雷\n    射接收模組設計、組裝調整測試機具設計等 。(2) 打樣費用約二二、五○○美元\n    包括雷射、接收器及電子零件等材料費用；各種電路板、發射透鏡組、濾光器、\n    處理器、液晶顯示器、電源專用電子元件等光學及電子打樣費用；機械打樣費用\n    ；測試用樣機打樣費用。(3)TOOLING 費用約二○、八○○美元  包括處理器光罩\n    、液晶顯示器光罩、各種電路板之光罩、PCB沖模、PCB測試器等TOOLINGS。以上\n    共六五、○○○美元，合（以１美元＝二七‧二元台幣計算）一、七六八、○○\n    ○元台幣。」又第六條雙方權利義務約定：「六─一本協議書係基於兩方合作開\n    發產品（ＬＲＦＸＸ１型雷射測距儀），乙方主要提供已擁有之技術，甲方主要\n    提供產品專用之元組件之設計打樣及生產TOOLINGS之製作所需費用」，觀諸上訴\n    人提出之合作開發協議書之記載自明，故依兩造間協議書之約定，兩造所負之主\n    給付義務分別係由上訴人提供系爭開發產品即雷射測距儀之設計打樣及生產製作\n    所需費用，被上訴人則應開發堪用之電路板等技術，此亦為兩造所不爭執，應堪\n    認定。故兩造間前開主給付義務間應有對價關係，至為灼然。\n六、被上訴人就上訴人之抵銷抗辯，主張其係因不可歸責於被上訴人之事由致給付遲\n    延，係因上訴人給付開發費用遲延，其已完成應負責之部分等語。經查依兩造合\n    作開發協議書第五條約定：「五─三付款方式(1)甲方（即上訴人）應於簽約時支\n    付乙方（即被上訴人）新台幣＄八八四、○○○元（開立即期支票，不含營業稅\n    ）。(2)甲方於簽約後第４個月１日，支付乙方新台幣＄四四二、○○○元（開立\n    即期支票，不含營業稅）(3)甲方於簽約後第九個月１日，支付乙方新台幣＄四四\n    二、○○○元工程款（開立即期支票，不含營業稅）」，足證上訴人應分別於八\n    十五年七月一日簽訂契約時給付被上訴人八十八萬四千元、八十五年十月一日支\n    付四十四萬二千元、八十六年三月一日給付四十四萬二千元。惟查上訴人於八十\n    五年七月一日簽訂協議書時交付被上訴人面額各四十四萬二千元之支票二紙，其\n    中一紙發票日為八十五年七月一日，另一紙發票日為八十五年八月十日，復至八\n    十六年三月四日始再匯款四十萬元予被上訴人，有上訴人提出之傳票影本三件、\n    匯款單影本一件為證（原審卷第四八頁至第五十頁），並為兩造協議所不爭執，\n    足證上訴人於八十五年七月一日簽訂協議書時應給付之第一次款八十八萬四千元\n    已遲至八十五年八月十日始給付完畢，又上訴人於八十五年十月一日應再給付第\n    二次款四十四萬二千元亦未依約給付，卻遲至八十六年三月四日始匯款四十萬元\n    予被上訴人，故其八十五年十月一日應給付之第二次款迄未給付完畢，是上訴人\n    之主給付義務確已給付遲延，亦足堪認定。\n七、次查兩造就系爭合作開發協議書迄未完成開發一節均無爭執，乃被上訴人主張因\n    上訴人未決定外殼及機構空間尺寸，且未交LCD 顯示器之尺寸（LAYOUT），致被\n    上訴人無法完成其應負責項目等語，上訴人則以被上訴人應先完成電路開發，其\n    始有設計機殼之義務等語抗辯。然依兩造間合作開發協議書附件三開發進度表所\n    示，被上訴人應負責之周邊準備工作應於八十五年八月底前完成；另光電模組開\n    發及電子開發中除電子開發之電路設計須於八十五年十月底前完成外，其餘光電\n    模組開發中之關鍵元件採購應於八十五年九月底前須完成、發射模組、接收模組\n    須於八十五年十一月底前完成、電子開發中之關鍵元件採購須於八十五年十一月\n    底前完成，軟體開發應於八十五年十二月底前完成，處理器開發、LCD開發、PCB\n    開發均應於八十六年一月底前完成（見原審卷第四十七頁），其中外殼設計係於\n    八十五年十一月至十二月，而應於十二月底前完成，而光電模組開發除關鍵元件\n    採購外之發射模組及接收模組暨電子開發除電路設計外之關鍵元件採購、處理器\n    開發、軟體開發、LCD開發、PCB開發均與外殼設計之時間重疊，足證上訴人負責\n    之外殼設計與被上訴人負責之技術開發工作非有絕對先後順序，而須相互配合，\n    故兩造及證人梁忠義所稱其自己負責之工作係以對造負責之工作為前提等語，均\n    不足採。\n八、另上訴人辯稱：被上訴人於原審提出相關電路設計之資料，欲證明其確有依約進\n    行開發，惟詳究其所提出之文書，或為教學講義、筆記之內容、或為教學理論分\n    析、或為與電路設計無關而係上訴人本應負責之機構設計等（詳見上證六之說明\n    及資料），凡此種種，均係空泛之理論資料，被上訴人實未依協議書為設計開發\n    云云。然依被上訴人技術總監梁忠義於本院證稱：「（法官問：〈提示上證六〉\n    有無帶原稿來？）有，但是上證六的原稿內容，實際上比鈞院卷內的上證六頁數\n    還要多，我手上的原稿從2-1到2-20， 每一部分都有很多頁，但卷內上證六的內\n    容每一部分都只有影印第一頁，上開所謂原稿，事實上是由我們公司多年來許多\n    工程人員的電腦設計，因為時間很久，因此有一部分是原稿，有一部分是影印本\n    。（法官問：上證六資料，是否是宏磐公司根據協議書履行期內所設計製作？）\n    是的， 詳細理由如庭呈說明書 。（上訴人訴訟代理人請求問證人：何以上證六\n    2-17  是影印講義資料？2-18是美國專利資料影印？2-20是物料資料？2-1、2-6\n    、2-8  、2-9、2-10、2-11、2-12是教學筆記，與本案何關？因為本案設計，被\n    上訴人是要做電路設計，但他們做的實際上是機殼設計，例如2-3、2-7、2-13、\n    2-14、2-15、2-16。）2-17是我們自己所撰的理論，並非影印他人著作，所謂第\n    三章全部於一審已提出對造沒有爭執以後才影印第一頁作為2-17（當庭提出第三\n    章共三十一頁）。2-18確實是影印美國專利資料，但是因為專利分析是產品開發\n    主要手段，目的是要參考既有技術，及避免侵害他人專利，依契約第三條所列的\n    附件三就有理論分析及資料索取。2-20總共有一百多頁，是本案重要電子零件之\n    規格書。2-1、2-6、2-8、2-9、2-10、2-11、2-12均為研究本案所作之筆記，或\n    則所蒐集之資料，跟本案有關，這些資料是因為做這個案子所需要作的分析，並\n    非從別處抄襲而來，如果對造指摘我們抄襲，應該由對造證明。另依契約第四條\n    4-2 規定，裡面共有十六項，並非都是電子電路，我們負責的是做雷射測距儀，\n    不可能只有設計電子電路，其他還包括雷射、光學、軟體、及整部機器的輔助設\n    計，例如：機殼的結構、外型設計、透鏡的設計。（上訴人訴訟代理人請求問證\n    人：2-3 是本案樣品的圖片嗎？樣品從哪裡來？）該圖片是本案開發過程裡，為\n    了印證理論電路設計、光學設計所設計之樣機，我今天也有帶樣機來〈當庭提出\n    〉。（上訴人訴訟代理人請求問證人：你是否為宏磐公司的負責人？）我不是實\n    際負責人，我是技術總監，負責技術。（上訴人訴訟代理人請求問證人：你是否\n    為宏磐公司的股東？）我有登記股權，比例很低。（上訴人訴訟代理人請求問證\n    人：系爭協議書是否由證人代理簽章？）我是見證人，公司的大小章是我太太蓋\n    的。（上訴人訴訟代理人請求問證人：本件電路設計是否已完成？）我們已完成\n    ，在剛剛提出的說明書附件一、二，是可以證明當時已經用示波器測量樣機所發\n    出的雷射脈衝，測試結果證明達到要求。（上訴人訴訟代理人請求問證人：本件\n    電路設計，有無製作麵包版？）麵包板（版）是電路板的一種，它是在初步實驗\n    時，所使用的電路板，本件我們不只做麵包板，也做了印刷電路板。（上訴人訴\n    訟代理人請求問證人：你所說的印刷電路板，是否就是電路板的布線？）是，我\n    們確實已完成布線，製作完成印刷板，而且也有圖片為證〈當庭提出〉。（上訴\n    人訴訟代理人請求問證人證人：前開說法與被上訴人九十三年六月答辯續狀第十\n    六頁第三行所述不符，請證人說明？）我前面所說的完成布線，是為了完成實驗\n    樣機所作的布線，並非最終產品的布線，最終產品如果要完成布線，必須要針對\n    外型重新做布線，而外型根據契約，須由上訴人提供，所以兩者並沒有衝突。（\n    上訴人訴訟代理人請求問證人：上訴人並未提供外殼，證人何以能完成樣品機？\n    ）合約是規定我們負責開發技術，他們提供外殼的形狀設計，但在他們提供外型\n    殼結構，至於樣機的外殼是我們委託別人製作的（如上證六2-15設計圖）。（上\n    訴人訴訟代理人請求問證人：既然證人說樣機均已設計完成，何以依上證五稱無\n    法於一個月內完成設計？）我所說完成只是開發樣機的完成，並非契約產品的完\n    成，而且樣機的完成，是七年前的事情，存證信函是九十三年寄的，因為工程人\n    員更替，七年前能完成的工作，也不能說在七年後能夠馬上完成。」（參本院卷\n    第一七九至一八三頁筆錄）。\n九、查梁忠義雖為被上訴人之技術總監，然其所述內容均已提出書面資料可供佐證，\n    且與一般電路設計通念亦相符合，應堪採信。足見被上訴人所稱其已完成樣機之\n    開發，係因上訴人未依約付款及未提供外型設計，致契約最終產品無法完成等情\n    為可採。\n十、上訴理由又稱上訴人於九十三年二月十三日再給付被上訴人四十八萬四千元，故\n    已履行其之主給付義務，故被上訴人不得主張同時履行抗辯云云，惟查：\n  (一)被上訴人收受前開款項後，隨即以台北古亭郵局第二八九號存證信函向上訴人表\n    示「……（一）貴公司積欠本公司貨款一百零九萬餘元，此乃  貴公司所自承之\n    事，惟自八十九年三月迄至地方法院判決未付分文，已非誠信之人所為之事，\n    貴公司雖於九十三年二月十三日匯款四十八萬四千元，然本司認為此乃事後清償\n    所積欠之部份貨款，職是，在  貴公司清償全部貨款暨依貴我所簽立之合作開發\n    協議書，  貴公司應履行之事項全部履行前，本公司自無開發之義務。（二）貴\n    我所簽之合作開發協議書於法律上之契約類型為合夥契約，姑不論合夥契約之合\n    夥人間存有相當濃厚之信賴方足以成立，本件合作開發係定有期間，然因  貴公\n    司債務不履行之故，於期間內無法如期完成成品，而貴我又因  貴公司積欠上百\n    萬貨款而訴訟，信賴已蕩然無存，因此依民法相關規定，貴我之合夥契約已然解\n    散，是以，請  貴公司於一星期內與本公司協商清算因本件開發兩造所支出之成\n    本及虧損，俾便清算是否尚有剩餘財產，以之分配。（三）又貴我所簽立之開發\n    協議書開發期間為一年，今  貴公司未依約履行應負責之項目，縱使  貴公司前\n    （一）說明辦理，本公司再開發期間也非短期可達，  貴公司要求一個月亦顯然\n    不合理，本公司礙難接受。（四）若  貴公司無法於一星期內除清償所積欠之貨\n    款暨履行開發協議書上所載  貴公司應履行項目，本公司自當依前（二）所述辦\n    理，敬請查照。」此有該存證信函附卷可稽（本院卷第五二頁）。\n  (二)查不論系爭合作開發協議書之性質是否為合夥契約，依其契約內容觀之，雙方之\n    合作開發實乃建立在彼此之信賴基礎上，若無堅實之信賴基礎，實難強令他方履\n    行契約。查本件雙方於八十五年七月一日訂立系爭合作開發協議書，依證人梁忠\n    義所述，其於七年前即已完成樣機之設計，嗣因上訴人付款遲延，兩造間發生履\n    約爭議而無法繼續完成合作開發事項，兩造並因而產生本件訴訟，則上訴人於一\n    審判決後，始提出遲延給付之金額，其強令上訴人履行原約，顯失公允。何況上\n    訴人就系爭開發合約契約書應為之主給付義務，除給付款項之外，依系爭協議書\n    ，尚負有開發「望遠鏡」及交付外型設計等義務，致上訴人上開主張，亦不足採\n    。\n十一、按因契約互負債務者，於他方當事人未為對待給付前，得拒絕自己之給付，但\n      自己有先為給付之義務者，不在此限；他方當事人已為部分之給付時，依其情\n      形，如拒絕自己之給付有違背誠實及信用方法者，不得拒絕自己之給付，民法\n      第二百六十四條定有明文。經查本件依兩造間八十五年七月一日合作開發協議\n      書之約定，被上訴人負責開發技術與上訴人給付開發費用之義務要屬兩造之主\n      給付義務，惟上訴人依約應於八十五年七月一日給付之八十八萬四千元遲至八\n      十五年八月十日始給付完畢，而其應於八十五年十月一日給付之四十四萬二千\n      元，則遲至八十六年三月四日始給付四十萬元，則上訴人就八十五年十月一日\n      應給付之費用既尚未給付完畢，且其依約於期日屆至時即須給付對價，自屬有\n      先為給付之義務，則被上訴人於上訴人未給付對價前，主張同時履行抗辯權，\n      即屬有據。而上訴人雖已為部分之給付，然其就八十五年十月一日應給付之費\n      用遲未給付完畢，且其應給付之費用係用作被上訴人開發技術之用，故被上訴\n      人拒絕繼續開發自難謂有違誠實及信用方法，上訴人抗辯被上訴人行使同時履\n      行抗辯權有違誠信原則，尚屬無據。\n十二、按因不可歸責於債務人之事由，致未為給付者，債務人不負遲延責任，民法第\n      二百三十條定有明文。經查本件上訴人未依約定期日給付開發費用，且迄未盡\n      其外殼設計義務，另LCD顯示器設計（LAYOUT）亦遲至八十六年十月二十九日\n      始設計完成，致被上訴人未能完成其八十五年十一月之開發工作，自屬不可歸\n      責於被上訴人之事由所生之給付遲延，故上訴人主張依民法第二百五十四條之\n      規定，定期催告被上訴人履行後解除兩造間之合作開發協議書，即屬無據。從\n      而上訴人主張依民法第二百五十九條、第三百三十四條規定，以解除契約後之\n      回復原狀請求權，與被上訴人請求之本件貨款債權抵銷，自無理由。本訴部分\n      被上訴人依據兩造間之買賣關係及民法第三百六十七條之規定，請求上訴人給\n      付價金一百零九萬二千零六十二元及自起訴狀繕本送達翌日即九十一年三月八\n      日起至清償日止，按年息百分之五計算之利息，即屬有據。\n十三、上訴人之抵銷抗辯既無理由，則其反訴主張抵銷後尚有六十七萬五千九百七十\n      四元之債權，請求被上訴人應給付六十七萬五千九百七十四元及自反訴狀繕本\n      應不予准許。\n十四、綜上所述，本件被上訴人之主張為可採，上訴人所辯為不可採信。原審判命上\n      訴人應給付被上訴人一百零九萬二千零六十二元及自起訴狀繕本送達翌日即九\n      十一年三月八日起至清償日止之法定遲延利息，並為附條件准免假執行之宣告\n      ，暨駁回上訴人之反訴，於法均無不合。上訴及追加之訴意旨指摘原判決不當\n      ，求予廢棄改判，為無理由，應予駁回。\n十五、至兩造其餘之攻擊防禦方法及未經援用之證據，經本院斟酌後，認為均不足以\n      影響本判決之結果，自無逐一詳予論駁之必要，併此敘明。\n十六、據上論結，本件上訴及追加之訴均無理由，依民事訴訟法第四百四十九條第一\n      項、第七十八條判決如主文。\n中      華      民      國    九十三    年      十二      月    十四    日\n                              民事第一庭\n                                  審判長法  官  尤  豐  彥\n                                        法  官  湯  美  玉\n                                        法  官  陳  金  圍\n右正本係照原本作成。\n如不服本判決，應於收受送達後二十日內向本院提出上訴書狀，其未表明上訴理由者\n，應於提出上訴後二十日內向本院補提理由書狀（均須按他造當事人之人數附繕本）\n上訴時應提出委任律師或具有律師資格之人之委任狀；委任有律師資格者，另應附具\n律師及格證書及釋明委任人與受任人有民事訴訟法第四百六十六條之一第一項但書或\n第二項（詳附註）所定關係之釋明文書影本。"
  },
  "search": "臺灣高等法院民事判決九十三年度上易字第三三一號上訴人龍鵬實業有限公司法定代理人江金汐訴訟代理人張泰昌律師被上訴人宏磐股份有限公司法定代理人張雅萍訴訟代理人林明正律師複代理人吳忠勇律師黃育勳律師周志吉律師當事人間請求給付貨款事件，上訴人對於中華民國九十三年一月十四日臺灣板橋地方法院九十一年度訴字第四三二號第一審判決提起上訴，並為訴之追加，本院於九十三年十一月三十日言詞辯論終結，判決如左：主文上訴及追加之訴均駁回。第二審及追加之訴訴訟費用由上訴人負擔。事實甲、上訴人方面：一、聲明：(一)本訴部分：1.原判決廢棄。2.被上訴人在第一審之訴及假執行之聲請均駁回。(二)反訴部分：1.原判決廢棄。2.被上訴人應給付上訴人新台幣（下同）六十七萬五千九百七十四元整，暨自原審反訴狀送達之翌日起至清償日止，按年息百分之五計算之利息。3.上訴人願供擔保，請准為假執行之宣告。二、陳述：除與原判決記載相同者，茲引用之外，補稱：(一)兩造所簽立之「合作開發協議書」（下稱協議書）之性質絕非合夥契約：蓋雙方並未約定經營共同事業，亦未有損益分配之協定，試問：開發產品有何損益、盈餘可言？(二)被上訴人宏磐股份有限公司不得主張同時履行抗辯：1.上訴人業已依合作開發協議書付清全部款項，被上訴人不得主張同時履行抗辯權。2.上訴人於九十三年二月十三日所給付予被上訴人之四十八萬四千元，係為清償系爭協議書所載付款義務，被上訴人不得以上訴人尚積欠貨款為由，而與其依系爭協議書應負之開發義務主張同時履行抗辯，蓋上訴人給付貨款義務與被上訴人之開發義務，並非基於同一契約而互負債務：(三)被上訴人根本未依協議書從事約定項目之開發：被上訴人於原審所提出相關開發之資料（上證六），其亦自承從未於合作開發期間提出予上訴人，前揭資料是否係被上訴人於系爭協議書履行期內所設計製作、是否為本件開發案所設計製作、是否可證實電路設計已完成或可達到系爭協議書所約定之功能，均有所疑，自不待言。上訴人前曾向鈞院聲請要求被上訴人宏磐公司提出所有原稿並聲請傳喚系爭開發案之負責人梁忠義就前揭待證事項逐一詳細說明，惟被上訴人並無法提出上證六之全部原稿，且證人梁忠義於九十三年十月十二日鈞院審理期日亦證稱「…上開所謂原稿，事實上是由我們公司多年來許多工程人員的電腦設計，因為時間很久，因此有一部份是原稿，有一部份是影印本…」（見是日筆錄），換言之，被上訴人無法證明前揭開發資料係於履行期內為上訴人所開發設計，更無法證明被上訴人確有依約開發，完成電路設計。(四)依兩造間開發進度表及一般電子產品開發之流程，被上訴人未能完成電路設計與上訴人是否提供外殼設計無關：被上訴人係受委託從事電路設計，依約被上訴人應先行完成發射模組、接收模組、顯示模組之研發，再為線路布置（layout）後，並據以製造發射電路板、接收電路板、處理控制電路板、電源電路板，而後被上訴人應告知上訴人電子部分所需使用電路板之數量及電路板面積，上訴人再據以設計機構（即外殼設計），是外殼設計為產品生產組裝階段。且觀開發進度表，發射模組、接收模組之研發時間自八十五年八月一日起，而外殼設計時間自八十五年十一月一日起，由外殼上訴人未提供外殼設計，致被上訴人無法完成八十五年十一月應完成之工作，大悖常理及經驗法則。(五)被上訴人宏磐公司自始至終均未就給付遲延係不可歸責於己之事由所致善盡舉證責任，本件合作開發系爭產品失敗確因被上訴人未依約按時履行開發義務：查上證六之資料為被上訴人於原審中所提出，於原訂合作期間內並未提示於上訴人，被上訴人亦自承「…在開發過程或開發完後，被上訴人均不需交付技術資料予上訴人…」（見九十三年六月民事答辯續狀第二十頁第一行），被上訴人雖不須提供技術資料，惟電路設計之功能仍需經上訴人證實。而今，被上訴人如何證明前揭資料為當時所設計，或為本件開發案所設計，或可達到系爭協議書所約定之效能。被上訴人稱「…被上訴人從未聲稱未完成電路設計，事實上電路設計已完成，且功能證實，未完成者為電路板之佈線）。電路設計考慮的是電路的功能，設計電路時可暫時不必考慮電路板之外型尺寸，所以被上訴人開發電路時，不必等上訴人提供外殼機構設計。…」（詳見九十三年六月民事答辯續狀第十六頁第三行至第五行），試問功能究經何人證實？誠如被上訴人所說，電路設計不必考慮電路板外型尺寸，而電路設計成果之證實，一般均會製作俗稱之「麵包板」，測試其功能，惟被上訴人自始至終均未有提出。被上訴人或謂本件開發案失敗係肇因上訴人未提供LCD顯示器設計及機械外殼、外觀設計，然前揭上訴人應負責之設計均為電路設計完成後之工作，上訴人縱有遲延，被上訴人仍不得據此就其應為之電路設計已完成之舉證責任予以免除。(六)上訴人未有給付遲延之情事：1.依協議書之約定上訴人應分別於(1)八十五年七月一日給付八十八萬四千元；(2)八十五年十一月一日給付四十四萬二千元（協議書載明簽約後第四個月一日，給付日其應為八十五年十一月一日，原審誤計）；(3)八十六年四月一日給付四十四萬二千元（原審誤計為三月一日）。上訴人給付第一期時，係簽發發票日各為八十五年七月一日及八月二十日，金額均為四十四萬二千元之支票二紙以為支付，該二筆支票由被上訴人之共同實際經營者，即被上訴人代表人張雅萍之配偶梁忠義所簽收，梁忠義並於票號下方書寫「八十五年八月二十日到期」（見協議書立契約書人乙方處），被上訴人同意簽發期票，且均如期兌現，何來給付遲延？上訴人固然依約應於八十五年十一月一日給付四十四萬二千元，惟雙方簽立協議書後，被上訴人根本未依約從事研發工作，進度嚴重落後，幾乎未有任何進度，被上訴人自知理虧，並未要求給付第二期款，否則，苟真係上訴人違約，何以被上訴人從未發函催告？待至八十六年三月四日，被上訴人以需資金週轉，要求上訴人先行給付四十萬元，上訴人雖明知被上訴人未依協議書履行研發義務，無有付款之必要，仍本襄助協力廠商之立場，預先給付四十萬元予被上訴人，承審法官容有疑問：何以不全額給付第二期款四十四萬二千元？蓋上訴人本無給付義務，純為因應被上訴人週轉之需先行付款，且該款項如為原本第二期款，上訴人又何須短付區區四萬二千元，故該四十萬元與第二期款金額無涉，更足證為預付性質，上訴人並無給付遲延情事。2.依兩造協議書之約定及開發進度表所示，即使上訴人未如數給付開發費用，被上訴人亦不能主張同時履行抗辯，拒絕自己之給付，況上訴人已如數給付全部開發費用：(七)上訴人依法解除契約，得請求返還全部款項一百七十六萬八千元整，上訴人得就契約解除後之回復原狀請求權與被上訴人請求之貨款請求權互相抵銷：1.上訴人於九十三年二月十三日匯款四十八萬四千元係為給付協議書所載款項：按「對於一人負擔數宗債務，而其給付之種類相同者，如清償人所提出之給付，不足清償全部債額時，由清償人於清償時，指定其應抵充之債務。」，為民法第三百二十一條所明文。上訴人於九十三年二月十三日給付系爭協議書之尾款四十八萬四千元，當然已指定清償系爭協議書之款項。退一步言，「清償人不為前條之指定者，依左列規定定其應抵充之債務：二…以先到期之債務儘先抵充」，此為民法第三百二十二條第二款後段所明文。系爭協議書全部款項應於八十六年四月一日付清款項（原審誤記為八十六年三月一日），而上訴人於八十九年二月間向被上訴人購買光學用之雷射模組，前者之清償期先於後者，自應抵充協議書所載款項，被上訴人主張該筆匯款係給付貨款，於法無據。2.上訴人依法解除契約後，被上訴人負有回復原狀之義務，即應返還一百七十六萬八千元，而上訴人對被上訴人負有給付一百零九萬二千零六十二元之義務，給付種類相同，並均屆履行期，上訴人自得主張抵銷，抵銷後，被上訴人應返還上訴人六十七萬五千九百七十四元乙、被上訴人方面：一、聲明：(一)本訴部分：上訴駁回。(二)反訴部分：上訴駁回。二、陳述：除與原判決記載相同者，茲引用之外，補稱：(一)兩造間系爭契約之性質，於法律上即屬民法第六百六十七條之合夥也，且依系爭協議書第三項，合作開發期間至八十六年五月底止，則合夥存續期間亦至八十六年五月底止，然本件既然因不可歸責被上訴人而且係可歸責於上訴人於合作期間屆滿前未能依約如期給付費用及履行依約應為之行為之情事下，無法達成開發事業，而且上訴人亦表達不願再繼續之意思，況且合夥係建立於合夥人間之信賴關係，惟本件兩造已因上訴人違反誠信非但就履行合夥事業應為之行為延宕或不為且就應付被上訴人之貨款迄今分文未付，兩造之互信已蕩然無存，則本件合夥實際上非但存續期間已屆滿，且期間屆滿亦未達成合夥目的事業，則依民法第六百九十二條第一項第一款及第三款之規定，本件合夥已然解散，並應依同法第六百九十四條之規定清算合夥之財產，以茲分配剩餘財產或分攤損失，豈能如上訴人所主張其可全部取回全部之款項耶？並以此抵銷積欠被上訴人之款項？(二)上訴人謂其於九十三年二月十三日再給付被上訴人四十八萬四千元，故已履行其之主給付義務，故被上訴人不得主張同時履行抗辯云云，惟查：被上訴人收受前開款項後，隨即寄發台北古亭郵局第二八九號存證信函予上訴人（見被上證一）然上訴人收受被上訴人前開存證信函後，並未清償全部積欠被上訴人之貨款，亦未履行系爭開發合約協議書之應為之行為，則上訴人既未能全部清償所積欠之貨款，而且事實上關於系爭合約應付之款項及應為之行為，上訴人亦未履行，則被上訴人自能主張同時履行抗辯權也。(三)上訴人指被上訴人未依協議書從事約定項目開發為無理由：上訴人引原審判決第四頁被上訴人陳述，但祇引其中一句，斷章取義企圖混淆，該陳述應為「3.又被告並未完成其依約應負責完成之工作，實際上原告就其應負責項目均已完成，僅須被告負責項目即可完成原型機，然被告始終不予聞問，甚至對原告之通知置之不理。…．」（原審判決第四項第六、七、八行）。這裏之「上訴人負責項目」為協議書第４∣１（ｂ）之機械外殼及外觀部分。LRF∣XX1之開發可分「技術開發」與「LRF∣XX最終樣機打造」兩部分，技術開發階段，不需龍鵬公司提供最終樣機所需之機械外殼及外觀，被上訴人自製臨時用之機構即可，但確實完成全部LRF∣XX1開發工作，則非要龍鵬具體提供LRF∣XX1之機械外殼及外觀不可。被上訴人聲稱的是已完成所有不必上訴人提供正式機械外殼及外觀以前及能進行之技術開發，非全部項目。(四)上訴人謂依兩造間開發進度表及一般電子產品開發之流程，被上訴人未能完成電路設計與上訴人未能提供外殼設計無關，此為無理爭辯：被上訴人從未聲稱未完成電路設計，事實上電路設計已完成，且功能證實，未完成者為電路板之佈線（layout）。電路設計考慮的是電路之功能，設計電路時可暫不必考慮電路板之外型尺寸，所以被上訴人開發電路時不必等上訴人提供外殼機構設計。但電路板佈線則必需依據電板之形狀尺寸而為，而電路板之形狀尺寸則必需依據產品機構外殼而為，本研究之最終成果須表達在LRF∣XX1之最終樣品，此樣品無論在功能上與外型上均須符合上訴人提出之設計。雖有電路，若無上訴人提出之機構外殼尺寸外型，最終之電路板是無法設計完成的。這也是任何製造含電子之產品廠商均明瞭的基本道理。上訴人是故意扭曲事實以企圖解脫其未提供機械外殼，導致本研究終究失敗之責任。(五)上訴人主張其「未有給付延遲之情事」為無理由：1.該合作開發案簽訂於八十五年七月一日，第四個月之第一日確為八十五年十月一日，原審並未誤計。2.上訴人八十五年十月一日未依約付費時，未作任何解釋，於八十六年三月四日匯付四十萬元時，亦未作任何說明，原因上訴人擬循其他途徑開發產品，打算不付八十五年十月一日以後之後一半費用。八十六年三月四日或因內部開發不順又付款欲續，最後仍反悔不付最後一筆費用。上訴人於同時期自行開發之事實可從其從未提出機械外殼設計，即接收透亦未決定時，卻稱已生產數千套接收透鏡之不合理表現可見。3.事實上上訴人之第一期款應於八十五年七月一日給付八十八萬四仟元，其中一半上訴人卻以八十五年八月二十日到期之期票支付，雖被上訴人收了，並不改其延遲之事實。簽約時被上訴人仍然十分相信上訴人，只從上訴人週轉不便去想，並未考慮上訴人或無誠意有故意拖延期之圖，到後來上訴人第二期款很久都不給付才慢慢發覺其不願遵守合約之企圖。4.被上訴人於上訴人延付時曾多次口頭催告。未發法律函件乃因查當初簽訂協議書時未明訂不付款之罰則，催告無用，上訴人不欲依約，結果是導致開發失敗，被上訴人之時間金錢損失祇能自我承受。5.上訴人此上訴理由中稱「本相助協力廠商之立場預先給付４０萬元於被上訴人」、「何需短付區區四萬二仟元，故該四十萬元於第二期金額無涉」等理由從未在一審中提出，一審中上訴人從未否認該四十萬元為延付（且短付）之第二期款，此次為不合理之強辯。(六)上訴人主張依法解除契約，要求返還全部開發費用為無理由：合作開發案未成功，皆因上訴人未遵守合約，其應付全部責任。上訴人於六年前未履行合約，造成被上訴人人力與財力之重大損失，豈能於合作期結束六年後，突然說要履行合約？此時已非彼時，這筆錢若於當年到達，當可產生資助開發之功能，至今日已無法發揮當時之效益，何能認定其為履行合約之一部份？此九十三年二月十三日支付的款項既不應認定為上訴人履行合約之款項，則上訴人並未履行合約，應負合作失敗之責；無權單方解除合約，更無權要求返還所付款項。理由壹、程序部分：上訴人於原審反訴部分請求被上訴人應給付十九萬一千九百七十四元，嗣於二審反訴請求被上訴人應給付六十七萬五千九百七十四元，核屬擴張應受判決事項之聲明，依民事訴訟法第四百四十六條第一項但書規定，應予准許。貳、實體部分：一、被上訴人起訴主張上訴人於八十九年三月間向被上訴人購買光學用之雷射模組，並已受領全部貨物，惟上訴人應給付之貨款一百零九萬二千零六十二元尚未給付，爰依兩造間之買賣關係及民法第三百六十七條之規定，請求上訴人給付貨款一百零九萬二千零六十二元及自起訴狀繕本送達翌日起至清償日止，按年息百分之五計算之利息。另就上訴人抵銷抗辯則以：(一)兩造間八十五年七月一日雷射測距儀合作開發協議書約定由上訴人提供開發費用，被上訴人提供已有之雷射測距技術，合作開發望遠鏡型雷射測距儀，上訴人依約定應給付美金六萬五千元即一百七十六萬八千元作為被上訴人開發之費用，被上訴人則應履行開發義務，惟上訴人僅給付一百二十八萬四千元，且第一次於八十五年七月一日給付四十四萬二千元，於八十五年八月十日再給付四十四萬二千元，嗣遲至八十六年三月五日始再給付四十萬元，上訴人未依約給付開發費用，致被上訴人未完成開發義務，自屬不可歸責於被上訴人之事由致給付遲延，上訴人不得解除契約。(二)又上訴人既未支付費用，被上訴人亦毋須負責關於合約第五條第二款之各項工作，被上訴人並得主張同時履行抗辯。(三)被上訴人依前揭合作開發協議書應負責之項目均已完成，惟上訴人並未完成其應負責完成之工作，復僅依約交付Bushnell樣機，而就兩造約定之Swarovski及Leica之測距儀則迄未交付，致被上訴人無法減少錯誤。而上訴人雖交付Bushnell樣品，但以客戶要求為由，要求被上訴人以該樣品改裝為可供客戶觀看之樣機，兩造契約中未約定被上訴人須交付樣機，惟被上訴人仍花費設計打樣一套光機系統，以Bushnell測距儀之部分電子組件加上部分新設計電路組成一套完整之雷射測距儀，交付予上訴人，上訴人自主張被上訴人拼湊而成，與事實不符。(四)兩造間合作開發因上訴人未遵約而停止，目標產品尚未開發成功，各種器件亦未確定規格，上訴人卻稱已備料並生產數千套接收透鏡，顯不足採。(五)上訴人委請訴外人江台安與被上訴人接洽開發合約，惟次數不多於四次，且提出技術移轉等協議未約定之要求，上訴人所言關於江台安部分並非事實。(六)上訴人以反訴狀之送達，作為催告被上訴人履行合作開發協議書之意思表示，其所定催告期間尚不相當，不生催告之效力，上訴人解除契約不合法等語。二、上訴人固自認積欠被上訴人貨款一百零九萬二千零六十二元，惟以兩造間於八十五年七月一日簽訂雷射測距儀合作開發協議書，因可歸責於被上訴人之事由給付遲延，爰以九十一年五月十四日反訴狀之送達，為催告被上訴人履行契約之意思表示，如被上訴人逾期未履行，上訴人即解除契約，被上訴人應返還上訴人給付之一百二十八萬四千元價金，上訴人自得以前開契約解除後之回復原狀請求權與被上訴人請求之本件貨款抵銷：(一)被告已依兩造間雷射測距儀合作開發協議書之約定，於八十五年七月一日交付面額均為四十四萬二千元之支票二紙，復於八十六年三月四日匯款四十萬元予被上訴人。(二)上訴人依約於簽約時交付Bushnell、Leica牌之測距儀樣品交付予被上訴人之代理人梁忠義，詎被上訴人收受上開測距儀後，交付予上訴人開發之樣品，竟係拆自Bushnell牌測距儀所組裝而成，並經上訴人發現。(三)依契約約定上訴人應負責之開發項目為１望遠鏡、２機械外殼、３接收透鏡、４產品包裝部分，其中望遠鏡係上訴人公司主力產品，上訴人有各種規格、功能之望遠鏡可待組裝，而機械外殼、外觀及產品包裝須待被上訴人開發完成後使需著手，另上訴人亦已完成數千套接收透鏡，仍堆放於倉庫中，上訴人復聘請就光電學有研究之訴外人江台安至上訴人公司服務，專責與被上訴人協商溝通，足證上訴人已依約完成自己應負責之項目，確係可歸責被上訴人之事由致開發契約未履行。(四)被上訴人稱其負責項目均須上訴人支付費用，因上訴人未依約支付費用致無法完成，另方面又稱其已完成應負責項目，顯有矛盾；被上訴人稱上訴人不可能備料，則其所稱上訴人應交付之開發項目所指為何？實則依兩造契約約定，上訴人不負交付任何開發項目予被上訴人之義務。(五)又契約約定上訴人應提供旅費美金五千元，惟被上訴人應先出國親訪元件供應廠後始得向上訴人請款，被上訴人既未出國，自不得主張被告未給付旅費。(六)上訴人於簽約後第四個月欲給付第二次款項時，被上訴人並未提示其依約定進勿完成上列開發事項之證明，故上訴人依據同時履行抗辯，拒絕給付第二次款項，惟經被上訴人一再懇求，上訴人始於八十六年三月四日再匯款四十萬元予被上訴人做為開發之用，至於其餘費用因被上訴人迄未完成開發項目，上訴人自得主張同時履行抗辯，拒絕給付。(七)被上訴人依契約附件三開發進度表所示開發進度，負有開發設計製作相關模組予上訴人，即有先為給付之義務，故被上訴人不得主張同時履行抗辯。況上訴人已履行全部給付義務百分之七十三，被上訴人卻從未履行任何義務，其主張同時履行抗辯顯有違誠信原則，依民法第二百六十四條第二項，其主張亦屬無據。(八)依契約附件三之開發進度，被上訴人須先完成電路設計，上訴人始有完成外殼機構之義務，證人梁忠義所言與事實不符，況被上訴人所提之開發資料多係教科書內容及外殼設計內容，與被上訴人開發義務無涉。(九)故上訴人以九十一年五月八日（本院收狀日為九十一年五月十四日）反訴狀催告被上訴人履行給付義務，已經相當期間，被上訴人仍未履行，上訴人自得解除契約，並以回復原狀請求權與被上訴人請求本件貨款債權相抵銷等語，資為抗辯。三、兩造於原審審理時協議簡化不爭執及爭執之事項如后（見原審卷第二百零一頁以下）：(一)兩造不爭執之事項：1.上訴人八十九年三月向被上訴人購買光學用之射模組，價款一百零九萬二千零六十二元，上訴人迄未給付。2.八十五年七月一日兩造簽訂ＬＲＦ─ＸＸ１雷射測距儀合作開發協議書，上訴人提出之協議書為真正（原審卷第三八頁）。依前開協議書上訴人應支付被上訴人總費用為一百七十六萬八千元，上訴人分別於：(1)八十五年七月二日給付四十四萬二千元、(2)八十五年八月二十日給付四十四萬二千元、(3)八十六年三月四日給付四十萬元，共計給付一百二十八萬四千元。3.上訴人已依前開協議書五─四之約定，交付Bushnell之測距儀一套予被上訴人。4.上訴人以九十一年五月十四日民事反訴狀表明依民法第二百二十九條、第二百五十四條催告被上訴人於七日內履行前開雷射測距儀合作開發協議書，逾期即解除契約。(二)兩造爭執之事項：上訴人得否主張抵銷？兩造八十五年七月一日ＬＲＦ─ＸＸ１雷射測距儀合作開發協議書是否經上訴人合法解除？被上訴人是否給付遲延？是否不可歸責於被上訴人之事由？上訴人得否請求返還已付之一百二十八萬四千元？其相關爭執事項包括：1.被上訴人是否給付遲延？被上訴人是否已完成應負責項目，並於八十九年五月十五日以傳真函通知上訴人？2.上訴人未給付全部費用，是否致被上訴人給付義務無法完成？是否不可歸責於原告致給付遲延？3.上訴人是否依協議書五─四之約定，購買Leica及Swarovski二種測距儀樣品交付予被上訴人參考？若上訴人未交付前開樣品，是否致被上訴人無法完成契約約定之義務？是否不可歸責於被上訴人？4.被上訴人交付予上訴人之樣品，係以Bushnell外殼組裝而成之樣品，或以其他機殼內裝Bushnell之電路板？是否應上訴人要求？是否被上訴人債務不履行？5.上訴人是否完成分工項目？是否完成數千套接收透鏡？四、本件被上訴人起訴主張上訴人於八十九年三月向被上訴人購買光學用之射模組，價款一百零九萬二千零六十二元，上訴人迄未給付，而上訴人主張抵銷之債權即兩造於八十五年七月一日簽訂ＬＲＦ─ＸＸ１雷射測距儀合作開發協議書，由上訴人提供開發費用，被上訴人提供技術，合作開發雷射測距儀，依前開協議書上訴人應支付被上訴人總費用為一百七十六萬八千元，上訴人分別於：(1)八十五年七月二日給付四十四萬二千元、(2)八十五年八月二十日給付四十四萬二千元、(3)八十六年三月四日給付四十萬元，共計給付一百二十八萬四千元；又上訴人已依前開協議書五─四之約定，交付Bushnell之測距儀一套予被上訴人之事實，業據被上訴人提出發票影本七紙、公司變更登記事項卡影本二件，另據上訴人提出合作開發協議書影本一件、傳票影本三件、匯款單影本一件為證，復據兩造協議所不爭執，應堪採信為真實。五、次查依兩造間合作開發協議書第四條約定：「四─一甲方（即上訴人）應負責開發之項目為（ａ）望遠鏡部分、（ｂ）機械外殼及外觀部分、（ｃ）接收透鏡部分、（ｄ）產品包裝部分，四─二乙方（即被上訴人）應負責開發項目為（１）雷射發射模組、（２）雷射接收模組、（３）顯示模組、（４）中央處理控制器、（５）發射電路板、（６）接收電路板、（７）處理控制電路板、（８）電源電路板、（９）軟體、（１０）光罩等toolings、（）整合組裝與調整之機具設計、（）測試訓練、（）輔助整機設計、（）輔助外殼設計、（）輔助接受透鏡設計、（）輔助組裝規劃。另依協議書第五條費用約定：「五─一甲方（即上訴人）應支付給乙方（即被上訴人）總費用為新臺幣一、七六八、○○○元，其中(1)外包設計費用約二一、七○○美元包括雷射發射鏡片設計、發射電路板設計、接收電路板設計、濾波（頻域及空間過濾）器設計、軟體設計、電源電路板設計、控制電路板設計。內部所做之設計工作由宏磐（即被上訴人）自行負擔費用，其中包華測距儀總成設計、電路總成設計、雷射發射模組設計、雷射接收模組設計、組裝調整測試機具設計等。(2)打樣費用約二二、五○○美元包括雷射、接收器及電子零件等材料費用；各種電路板、發射透鏡組、濾光器、處理器、液晶顯示器、電源專用電子元件等光學及電子打樣費用；機械打樣費用；測試用樣機打樣費用。(3)TOOLING費用約二○、八○○美元包括處理器光罩、液晶顯示器光罩、各種電路板之光罩、PCB沖模、PCB測試器等TOOLINGS。以上共六五、○○○美元，合（以１美元＝二七‧二元台幣計算）一、七六八、○○○元台幣。」又第六條雙方權利義務約定：「六─一本協議書係基於兩方合作開發產品（ＬＲＦＸＸ１型雷射測距儀），乙方主要提供已擁有之技術，甲方主要提供產品專用之元組件之設計打樣及生產TOOLINGS之製作所需費用」，觀諸上訴人提出之合作開發協議書之記載自明，故依兩造間協議書之約定，兩造所負之主給付義務分別係由上訴人提供系爭開發產品即雷射測距儀之設計打樣及生產製作所需費用，被上訴人則應開發堪用之電路板等技術，此亦為兩造所不爭執，應堪認定。故兩造間前開主給付義務間應有對價關係，至為灼然。六、被上訴人就上訴人之抵銷抗辯，主張其係因不可歸責於被上訴人之事由致給付遲延，係因上訴人給付開發費用遲延，其已完成應負責之部分等語。經查依兩造合作開發協議書第五條約定：「五─三付款方式(1)甲方（即上訴人）應於簽約時支付乙方（即被上訴人）新台幣＄八八四、○○○元（開立即期支票，不含營業稅）。(2)甲方於簽約後第４個月１日，支付乙方新台幣＄四四二、○○○元（開立即期支票，不含營業稅）(3)甲方於簽約後第九個月１日，支付乙方新台幣＄四四二、○○○元工程款（開立即期支票，不含營業稅）」，足證上訴人應分別於八十五年七月一日簽訂契約時給付被上訴人八十八萬四千元、八十五年十月一日支付四十四萬二千元、八十六年三月一日給付四十四萬二千元。惟查上訴人於八十五年七月一日簽訂協議書時交付被上訴人面額各四十四萬二千元之支票二紙，其中一紙發票日為八十五年七月一日，另一紙發票日為八十五年八月十日，復至八十六年三月四日始再匯款四十萬元予被上訴人，有上訴人提出之傳票影本三件、匯款單影本一件為證（原審卷第四八頁至第五十頁），並為兩造協議所不爭執，足證上訴人於八十五年七月一日簽訂協議書時應給付之第一次款八十八萬四千元已遲至八十五年八月十日始給付完畢，又上訴人於八十五年十月一日應再給付第二次款四十四萬二千元亦未依約給付，卻遲至八十六年三月四日始匯款四十萬元予被上訴人，故其八十五年十月一日應給付之第二次款迄未給付完畢，是上訴人之主給付義務確已給付遲延，亦足堪認定。七、次查兩造就系爭合作開發協議書迄未完成開發一節均無爭執，乃被上訴人主張因上訴人未決定外殼及機構空間尺寸，且未交LCD顯示器之尺寸（LAYOUT），致被上訴人無法完成其應負責項目等語，上訴人則以被上訴人應先完成電路開發，其始有設計機殼之義務等語抗辯。然依兩造間合作開發協議書附件三開發進度表所示，被上訴人應負責之周邊準備工作應於八十五年八月底前完成；另光電模組開發及電子開發中除電子開發之電路設計須於八十五年十月底前完成外，其餘光電模組開發中之關鍵元件採購應於八十五年九月底前須完成、發射模組、接收模組須於八十五年十一月底前完成、電子開發中之關鍵元件採購須於八十五年十一月底前完成，軟體開發應於八十五年十二月底前完成，處理器開發、LCD開發、PCB開發均應於八十六年一月底前完成（見原審卷第四十七頁），其中外殼設計係於八十五年十一月至十二月，而應於十二月底前完成，而光電模組開發除關鍵元件採購外之發射模組及接收模組暨電子開發除電路設計外之關鍵元件採購、處理器開發、軟體開發、LCD開發、PCB開發均與外殼設計之時間重疊，足證上訴人負責之外殼設計與被上訴人負責之技術開發工作非有絕對先後順序，而須相互配合，故兩造及證人梁忠義所稱其自己負責之工作係以對造負責之工作為前提等語，均不足採。八、另上訴人辯稱：被上訴人於原審提出相關電路設計之資料，欲證明其確有依約進行開發，惟詳究其所提出之文書，或為教學講義、筆記之內容、或為教學理論分析、或為與電路設計無關而係上訴人本應負責之機構設計等（詳見上證六之說明及資料），凡此種種，均係空泛之理論資料，被上訴人實未依協議書為設計開發云云。然依被上訴人技術總監梁忠義於本院證稱：「（法官問：〈提示上證六〉有無帶原稿來？）有，但是上證六的原稿內容，實際上比鈞院卷內的上證六頁數還要多，我手上的原稿從2-1到2-20，每一部分都有很多頁，但卷內上證六的內容每一部分都只有影印第一頁，上開所謂原稿，事實上是由我們公司多年來許多工程人員的電腦設計，因為時間很久，因此有一部分是原稿，有一部分是影印本。（法官問：上證六資料，是否是宏磐公司根據協議書履行期內所設計製作？）是的，詳細理由如庭呈說明書。（上訴人訴訟代理人請求問證人：何以上證六2-17是影印講義資料？2-18是美國專利資料影印？2-20是物料資料？2-1、2-6、2-8、2-9、2-10、2-11、2-12是教學筆記，與本案何關？因為本案設計，被上訴人是要做電路設計，但他們做的實際上是機殼設計，例如2-3、2-7、2-13、2-14、2-15、2-16。）2-17是我們自己所撰的理論，並非影印他人著作，所謂第三章全部於一審已提出對造沒有爭執以後才影印第一頁作為2-17（當庭提出第三章共三十一頁）。2-18確實是影印美國專利資料，但是因為專利分析是產品開發主要手段，目的是要參考既有技術，及避免侵害他人專利，依契約第三條所列的附件三就有理論分析及資料索取。2-20總共有一百多頁，是本案重要電子零件之規格書。2-1、2-6、2-8、2-9、2-10、2-11、2-12均為研究本案所作之筆記，或則所蒐集之資料，跟本案有關，這些資料是因為做這個案子所需要作的分析，並非從別處抄襲而來，如果對造指摘我們抄襲，應該由對造證明。另依契約第四條4-2規定，裡面共有十六項，並非都是電子電路，我們負責的是做雷射測距儀，不可能只有設計電子電路，其他還包括雷射、光學、軟體、及整部機器的輔助設計，例如：機殼的結構、外型設計、透鏡的設計。（上訴人訴訟代理人請求問證人：2-3是本案樣品的圖片嗎？樣品從哪裡來？）該圖片是本案開發過程裡，為了印證理論電路設計、光學設計所設計之樣機，我今天也有帶樣機來〈當庭提出〉。（上訴人訴訟代理人請求問證人：你是否為宏磐公司的負責人？）我不是實際負責人，我是技術總監，負責技術。（上訴人訴訟代理人請求問證人：你是否為宏磐公司的股東？）我有登記股權，比例很低。（上訴人訴訟代理人請求問證人：系爭協議書是否由證人代理簽章？）我是見證人，公司的大小章是我太太蓋的。（上訴人訴訟代理人請求問證人：本件電路設計是否已完成？）我們已完成，在剛剛提出的說明書附件一、二，是可以證明當時已經用示波器測量樣機所發出的雷射脈衝，測試結果證明達到要求。（上訴人訴訟代理人請求問證人：本件電路設計，有無製作麵包版？）麵包板（版）是電路板的一種，它是在初步實驗時，所使用的電路板，本件我們不只做麵包板，也做了印刷電路板。（上訴人訴訟代理人請求問證人：你所說的印刷電路板，是否就是電路板的布線？）是，我們確實已完成布線，製作完成印刷板，而且也有圖片為證〈當庭提出〉。（上訴人訴訟代理人請求問證人證人：前開說法與被上訴人九十三年六月答辯續狀第十六頁第三行所述不符，請證人說明？）我前面所說的完成布線，是為了完成實驗樣機所作的布線，並非最終產品的布線，最終產品如果要完成布線，必須要針對外型重新做布線，而外型根據契約，須由上訴人提供，所以兩者並沒有衝突。（上訴人訴訟代理人請求問證人：上訴人並未提供外殼，證人何以能完成樣品機？）合約是規定我們負責開發技術，他們提供外殼的形狀設計，但在他們提供外型殼結構，至於樣機的外殼是我們委託別人製作的（如上證六2-15設計圖）。（上訴人訴訟代理人請求問證人：既然證人說樣機均已設計完成，何以依上證五稱無法於一個月內完成設計？）我所說完成只是開發樣機的完成，並非契約產品的完成，而且樣機的完成，是七年前的事情，存證信函是九十三年寄的，因為工程人員更替，七年前能完成的工作，也不能說在七年後能夠馬上完成。」（參本院卷第一七九至一八三頁筆錄）。九、查梁忠義雖為被上訴人之技術總監，然其所述內容均已提出書面資料可供佐證，且與一般電路設計通念亦相符合，應堪採信。足見被上訴人所稱其已完成樣機之開發，係因上訴人未依約付款及未提供外型設計，致契約最終產品無法完成等情為可採。十、上訴理由又稱上訴人於九十三年二月十三日再給付被上訴人四十八萬四千元，故已履行其之主給付義務，故被上訴人不得主張同時履行抗辯云云，惟查：(一)被上訴人收受前開款項後，隨即以台北古亭郵局第二八九號存證信函向上訴人表示「……（一）貴公司積欠本公司貨款一百零九萬餘元，此乃貴公司所自承之事，惟自八十九年三月迄至地方法院判決未付分文，已非誠信之人所為之事，貴公司雖於九十三年二月十三日匯款四十八萬四千元，然本司認為此乃事後清償所積欠之部份貨款，職是，在貴公司清償全部貨款暨依貴我所簽立之合作開發協議書，貴公司應履行之事項全部履行前，本公司自無開發之義務。（二）貴我所簽之合作開發協議書於法律上之契約類型為合夥契約，姑不論合夥契約之合夥人間存有相當濃厚之信賴方足以成立，本件合作開發係定有期間，然因貴公司債務不履行之故，於期間內無法如期完成成品，而貴我又因貴公司積欠上百萬貨款而訴訟，信賴已蕩然無存，因此依民法相關規定，貴我之合夥契約已然解散，是以，請貴公司於一星期內與本公司協商清算因本件開發兩造所支出之成本及虧損，俾便清算是否尚有剩餘財產，以之分配。（三）又貴我所簽立之開發協議書開發期間為一年，今貴公司未依約履行應負責之項目，縱使貴公司前（一）說明辦理，本公司再開發期間也非短期可達，貴公司要求一個月亦顯然不合理，本公司礙難接受。（四）若貴公司無法於一星期內除清償所積欠之貨款暨履行開發協議書上所載貴公司應履行項目，本公司自當依前（二）所述辦理，敬請查照。」此有該存證信函附卷可稽（本院卷第五二頁）。(二)查不論系爭合作開發協議書之性質是否為合夥契約，依其契約內容觀之，雙方之合作開發實乃建立在彼此之信賴基礎上，若無堅實之信賴基礎，實難強令他方履行契約。查本件雙方於八十五年七月一日訂立系爭合作開發協議書，依證人梁忠義所述，其於七年前即已完成樣機之設計，嗣因上訴人付款遲延，兩造間發生履約爭議而無法繼續完成合作開發事項，兩造並因而產生本件訴訟，則上訴人於一審判決後，始提出遲延給付之金額，其強令上訴人履行原約，顯失公允。何況上訴人就系爭開發合約契約書應為之主給付義務，除給付款項之外，依系爭協議書，尚負有開發「望遠鏡」及交付外型設計等義務，致上訴人上開主張，亦不足採。十一、按因契約互負債務者，於他方當事人未為對待給付前，得拒絕自己之給付，但自己有先為給付之義務者，不在此限；他方當事人已為部分之給付時，依其情形，如拒絕自己之給付有違背誠實及信用方法者，不得拒絕自己之給付，民法第二百六十四條定有明文。經查本件依兩造間八十五年七月一日合作開發協議書之約定，被上訴人負責開發技術與上訴人給付開發費用之義務要屬兩造之主給付義務，惟上訴人依約應於八十五年七月一日給付之八十八萬四千元遲至八十五年八月十日始給付完畢，而其應於八十五年十月一日給付之四十四萬二千元，則遲至八十六年三月四日始給付四十萬元，則上訴人就八十五年十月一日應給付之費用既尚未給付完畢，且其依約於期日屆至時即須給付對價，自屬有先為給付之義務，則被上訴人於上訴人未給付對價前，主張同時履行抗辯權，即屬有據。而上訴人雖已為部分之給付，然其就八十五年十月一日應給付之費用遲未給付完畢，且其應給付之費用係用作被上訴人開發技術之用，故被上訴人拒絕繼續開發自難謂有違誠實及信用方法，上訴人抗辯被上訴人行使同時履行抗辯權有違誠信原則，尚屬無據。十二、按因不可歸責於債務人之事由，致未為給付者，債務人不負遲延責任，民法第二百三十條定有明文。經查本件上訴人未依約定期日給付開發費用，且迄未盡其外殼設計義務，另LCD顯示器設計（LAYOUT）亦遲至八十六年十月二十九日始設計完成，致被上訴人未能完成其八十五年十一月之開發工作，自屬不可歸責於被上訴人之事由所生之給付遲延，故上訴人主張依民法第二百五十四條之規定，定期催告被上訴人履行後解除兩造間之合作開發協議書，即屬無據。從而上訴人主張依民法第二百五十九條、第三百三十四條規定，以解除契約後之回復原狀請求權，與被上訴人請求之本件貨款債權抵銷，自無理由。本訴部分被上訴人依據兩造間之買賣關係及民法第三百六十七條之規定，請求上訴人給付價金一百零九萬二千零六十二元及自起訴狀繕本送達翌日即九十一年三月八日起至清償日止，按年息百分之五計算之利息，即屬有據。十三、上訴人之抵銷抗辯既無理由，則其反訴主張抵銷後尚有六十七萬五千九百七十四元之債權，請求被上訴人應給付六十七萬五千九百七十四元及自反訴狀繕本應不予准許。十四、綜上所述，本件被上訴人之主張為可採，上訴人所辯為不可採信。原審判命上訴人應給付被上訴人一百零九萬二千零六十二元及自起訴狀繕本送達翌日即九十一年三月八日起至清償日止之法定遲延利息，並為附條件准免假執行之宣告，暨駁回上訴人之反訴，於法均無不合。上訴及追加之訴意旨指摘原判決不當，求予廢棄改判，為無理由，應予駁回。十五、至兩造其餘之攻擊防禦方法及未經援用之證據，經本院斟酌後，認為均不足以影響本判決之結果，自無逐一詳予論駁之必要，併此敘明。十六、據上論結，本件上訴及追加之訴均無理由，依民事訴訟法第四百四十九條第一項、第七十八條判決如主文。中華民國九十三年十二月十四日民事第一庭審判長法官尤豐彥法官湯美玉法官陳金圍右正本係照原本作成。如不服本判決，應於收受送達後二十日內向本院提出上訴書狀，其未表明上訴理由者，應於提出上訴後二十日內向本院補提理由書狀（均須按他造當事人之人數附繕本）上訴時應提出委任律師或具有律師資格之人之委任狀；委任有律師資格者，另應附具律師及格證書及釋明委任人與受任人有民事訴訟法第四百六十六條之一第一項但書或第二項（詳附註）所定關係之釋明文書影本。中華民國九十三年十二月十五日書記官章大富附註：民事訴訟法第四百六十六條之一（第一項、第二項）：對於第二審判決上訴，上訴人應委任律師為訴訟代理人。但上訴人或其法定代理人具有律師資格者，不在此限。上訴人之配偶、三親等內之血親、二親等內之姻親，或上訴人為法人、中央或地方機關時，其所屬專任人員具有律師資格並經法院認為適當者，亦得為第三審訴訟代理人。",
  "characters": {
    "judges": [
      "尤豐彥",
      "湯美玉",
      "陳金圍"
    ],
    "prosecutors": [

    ],
    "lawyers": [
      "張泰昌",
      "林明正",
      "吳忠勇",
      "黃育勳",
      "周志吉",
      "上訴時應提出委任律師或具有",
      "有"
    ],
    "clerks": [
      "章大富"
    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-12-14",
  "created_at": "2016-02-06 06:23:18",
  "updated_at": "2016-02-06 06:23:18"
}