{
  "identify": "PCD-94-簡-4808-20051206-1",
  "court": {
    "name": "臺灣新北地方法院",
    "code": "PCD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 94,
  "word": "簡",
  "number": "4808",
  "jcheck": "1",
  "reason": "電子遊戲場業管理條例等",
  "content": "臺灣板橋地方法院刑事簡易判決          94年度簡字第4808號\n聲  請  人  臺灣板橋地方法院檢察署檢察官\n被      告  甲○○\n            乙○○\n上列被告等因違反電子遊戲場業管理條例案件，經檢察官聲請以\n簡易判決處刑（94年度偵字第14886 號），本院判決如下：\n    主  文\n甲○○、乙○○共同違反未依電子遊戲場業管理條例之規定辦理\n營利事業登記，不得經營電子遊戲場業之規定，各處拘役參拾日\n，如易科罰金，均以參佰元折算壹日。扣案「宇宙悍將」壹台（\n含ＩＣ板壹塊）、現金新臺幣肆仟肆佰元沒收。\n    事  實\n一、乙○○係台北縣新莊市○○路七二五巷九號二樓「馨夢茶藝\n    館」負責人，其與該茶藝館股東甲○○二人，均明知未依電\n    子遊戲場業管理條例辦理營利事業登記者，不得經營電子遊\n    戲場業，竟基於經營電子遊戲場業之故意，及普通賭博之概\n    括犯意聯絡，自民國九十四年八月二十八日起，在上址「馨\n    夢茶藝館」公眾得出入之場所內，設置甲○○所提供之電動\n    賭博機具「宇宙悍將」（小瑪俐變異體）一台（含ＩＣ板一\n    塊），未經辦理營利事業登記，而經營電子遊戲場業，並利\n    用上開機具與不特定之賭客賭博財物。其方式係以一比五之\n    方式投幣把玩機具，最多可投注新台幣（下同）二百元，任\n    意押注分數，如押中可得倍數不等之分數，於遊戲結束後再\n    以積分總數依原開分比例兌換現金或店內之酒類，如未押中\n    ，賭資即歸甲○○、乙○○取得，由其二人朋分花用。嗣於\n    九十四年八月三十日下午十一時五十分許，在上址為警查獲\n    ，並扣得當場賭博之機具「宇宙悍將」一台（含ＩＣ板一塊\n    ），機具內即在賭檯上之財物四千四百元。\n二、案經台北縣政府警察局新莊分局報請台灣板橋地方法院檢察\n    署檢察官偵查後，向本院聲請以簡易判決處刑。\n    理  由\n一、訊據被告甲○○、乙○○二人對於上揭時地，未依電子遊戲\n    場業管理條例辦理營利事業登記，即行營業擺設電動賭博機\n    具與人賭博財物之犯罪事實，於警詢時及偵查中均坦承不諱\n    ，互核其情節相符，並有現場照片六張在卷可稽，且有當場\n    賭博之機具「宇宙悍將」一台（含ＩＣ板一塊），機具內即\n    在賭檯上之財物四千四百元扣案可供佐證。本案事證明確，\n    被告甲○○、乙○○二人之犯行，均堪認定。\n二、核被告甲○○、乙○○二人所為，均係犯電子遊戲場業管理\n    條例第二十二條之未經登記擅自經營電子遊戲場業罪，及刑\n    法第二百六十六條第一項前段之普通賭博罪。被告甲○○、\n    乙○○所犯上開二罪間，有方法目的之牽連關係，為牽連犯\n    ，應依刑法第五十五條之規定，從一重論以電子遊戲場業管\n    理條例第二十二條之未經登記擅自經營電子遊戲場業罪。又\n    未經許可經營電子遊戲場業與賭博犯罪，係二不同之行為，\n    聲請人認二者係一行為觸犯二罪名之想像競合犯關係，尚有\n    誤會。被告二人就所上開犯罪行為，有犯意之聯絡，行為之\n    分擔，為共同正犯。爰分別審酌被告甲○○、乙○○二人犯\n    罪之動機、目的、手段，經營之規模、時間均不長，犯罪所\n    生之危害，及被告二人犯罪後均坦承犯行，態度尚稱良好等\n    一切情狀，分別量處如主文所示之刑，並各諭知易科罰金之\n    折算標準，以資懲儆。\n三、扣案之「宇宙悍將」（小瑪俐變異體）一台（含ＩＣ板一塊\n    ），係當場賭博之機具；機具內賭資四千四百元，係賭檯上\n    之財物，均應依刑法第二百六十六條第一項前段之規定，宣\n    告沒收。\n四、依刑事訴訟法第四百四十九條第一項、第三項、第四百五十\n    條第一項，電子遊戲場業管理條例第二十二條，刑法第十一\n    條前段、第二十八條、第二百六十六條第一項前段、第二項\n    、第五十五條、第四十一條第一項前段，罰金罰鍰提高標準\n    條例第一條前段、第二條，逕以簡易判決處刑如主文。\n五、如不服本件判決，得自送達之日起十日內，向本院提起上訴\n    。\n中    華    民    國    94    年    12    月    6     日\n                          臺灣板橋地方法院刑事第一庭\n                              法  官  鄭  水  銓\n以上正本係照原本作成。\n對於本判決如有不服，得於收受送達後十日內提出上訴書狀，上\n訴於本院管轄第二審之合議庭（須附繕本）。\n                              書記官  張  文  惠\n中    華    民    國    94    年    12    月    6     日\n附錄本案論罪科刑法條全文：\n電子遊戲場業管理條例第十五條\n未依本條例規定辦理營利事業登記者，不得經營電子遊戲場業。\n電子遊戲場業管理條例第二十二條\n違反第十五條規定者，處行為人一年以下有期徒刑、拘役或科或\n併科新臺幣五十萬元以上二百五十萬元以下罰金。\n刑法第二百六十六條\n在公共場所或公眾得出入之場所賭博財物者，處一千元以下罰金\n。但以供人暫時娛樂之物為賭者，不在此限。\n當場賭博之器具與在賭檯或兌換籌碼處之財物，不問屬於犯人與\n否，沒收之。\n",
  "structure": {
    "main": "甲○○、乙○○共同違反未依電子遊戲場業管理條例之規定辦理\n營利事業登記，不得經營電子遊戲場業之規定，各處拘役參拾日\n，如易科罰金，均以參佰元折算壹日。扣案「宇宙悍將」壹台（\n含ＩＣ板壹塊）、現金新臺幣肆仟肆佰元沒收。",
    "fact": "一、乙○○係台北縣新莊市○○路七二五巷九號二樓「馨夢茶藝\n    館」負責人，其與該茶藝館股東甲○○二人，均明知未依電\n    子遊戲場業管理條例辦理營利事業登記者，不得經營電子遊\n    戲場業，竟基於經營電子遊戲場業之故意，及普通賭博之概\n    括犯意聯絡，自民國九十四年八月二十八日起，在上址「馨\n    夢茶藝館」公眾得出入之場所內，設置甲○○所提供之電動\n    賭博機具「宇宙悍將」（小瑪俐變異體）一台（含ＩＣ板一\n    塊），未經辦理營利事業登記，而經營電子遊戲場業，並利\n    用上開機具與不特定之賭客賭博財物。其方式係以一比五之\n    方式投幣把玩機具，最多可投注新台幣（下同）二百元，任\n    意押注分數，如押中可得倍數不等之分數，於遊戲結束後再\n    以積分總數依原開分比例兌換現金或店內之酒類，如未押中\n    ，賭資即歸甲○○、乙○○取得，由其二人朋分花用。嗣於\n    九十四年八月三十日下午十一時五十分許，在上址為警查獲\n    ，並扣得當場賭博之機具「宇宙悍將」一台（含ＩＣ板一塊\n    ），機具內即在賭檯上之財物四千四百元。\n二、案經台北縣政府警察局新莊分局報請台灣板橋地方法院檢察\n    署檢察官偵查後，向本院聲請以簡易判決處刑。",
    "reason": "一、訊據被告甲○○、乙○○二人對於上揭時地，未依電子遊戲\n    場業管理條例辦理營利事業登記，即行營業擺設電動賭博機\n    具與人賭博財物之犯罪事實，於警詢時及偵查中均坦承不諱\n    ，互核其情節相符，並有現場照片六張在卷可稽，且有當場\n    賭博之機具「宇宙悍將」一台（含ＩＣ板一塊），機具內即\n    在賭檯上之財物四千四百元扣案可供佐證。本案事證明確，\n    被告甲○○、乙○○二人之犯行，均堪認定。\n二、核被告甲○○、乙○○二人所為，均係犯電子遊戲場業管理\n    條例第二十二條之未經登記擅自經營電子遊戲場業罪，及刑\n    法第二百六十六條第一項前段之普通賭博罪。被告甲○○、\n    乙○○所犯上開二罪間，有方法目的之牽連關係，為牽連犯\n    ，應依刑法第五十五條之規定，從一重論以電子遊戲場業管\n    理條例第二十二條之未經登記擅自經營電子遊戲場業罪。又\n    未經許可經營電子遊戲場業與賭博犯罪，係二不同之行為，\n    聲請人認二者係一行為觸犯二罪名之想像競合犯關係，尚有\n    誤會。被告二人就所上開犯罪行為，有犯意之聯絡，行為之\n    分擔，為共同正犯。爰分別審酌被告甲○○、乙○○二人犯\n    罪之動機、目的、手段，經營之規模、時間均不長，犯罪所\n    生之危害，及被告二人犯罪後均坦承犯行，態度尚稱良好等\n    一切情狀，分別量處如主文所示之刑，並各諭知易科罰金之\n    折算標準，以資懲儆。\n三、扣案之「宇宙悍將」（小瑪俐變異體）一台（含ＩＣ板一塊\n    ），係當場賭博之機具；機具內賭資四千四百元，係賭檯上\n    之財物，均應依刑法第二百六十六條第一項前段之規定，宣\n    告沒收。\n四、依刑事訴訟法第四百四十九條第一項、第三項、第四百五十\n    條第一項，電子遊戲場業管理條例第二十二條，刑法第十一\n    條前段、第二十八條、第二百六十六條第一項前段、第二項\n    、第五十五條、第四十一條第一項前段，罰金罰鍰提高標準\n    條例第一條前段、第二條，逕以簡易判決處刑如主文。\n五、如不服本件判決，得自送達之日起十日內，向本院提起上訴\n    。\n中    華    民    國    94    年    12    月    6     日\n                          臺灣板橋地方法院刑事第一庭\n                              法  官  鄭  水  銓\n以上正本係照原本作成。\n對於本判決如有不服，得於收受送達後十日內提出上訴書狀，上\n訴於本院管轄第二審之合議庭（須附繕本）。\n                              書記官  張  文  惠"
  },
  "search": "臺灣板橋地方法院刑事簡易判決94年度簡字第4808號聲請人臺灣板橋地方法院檢察署檢察官被告甲○○乙○○上列被告等因違反電子遊戲場業管理條例案件，經檢察官聲請以簡易判決處刑（94年度偵字第14886號），本院判決如下：主文甲○○、乙○○共同違反未依電子遊戲場業管理條例之規定辦理營利事業登記，不得經營電子遊戲場業之規定，各處拘役參拾日，如易科罰金，均以參佰元折算壹日。扣案「宇宙悍將」壹台（含ＩＣ板壹塊）、現金新臺幣肆仟肆佰元沒收。事實一、乙○○係台北縣新莊市○○路七二五巷九號二樓「馨夢茶藝館」負責人，其與該茶藝館股東甲○○二人，均明知未依電子遊戲場業管理條例辦理營利事業登記者，不得經營電子遊戲場業，竟基於經營電子遊戲場業之故意，及普通賭博之概括犯意聯絡，自民國九十四年八月二十八日起，在上址「馨夢茶藝館」公眾得出入之場所內，設置甲○○所提供之電動賭博機具「宇宙悍將」（小瑪俐變異體）一台（含ＩＣ板一塊），未經辦理營利事業登記，而經營電子遊戲場業，並利用上開機具與不特定之賭客賭博財物。其方式係以一比五之方式投幣把玩機具，最多可投注新台幣（下同）二百元，任意押注分數，如押中可得倍數不等之分數，於遊戲結束後再以積分總數依原開分比例兌換現金或店內之酒類，如未押中，賭資即歸甲○○、乙○○取得，由其二人朋分花用。嗣於九十四年八月三十日下午十一時五十分許，在上址為警查獲，並扣得當場賭博之機具「宇宙悍將」一台（含ＩＣ板一塊），機具內即在賭檯上之財物四千四百元。二、案經台北縣政府警察局新莊分局報請台灣板橋地方法院檢察署檢察官偵查後，向本院聲請以簡易判決處刑。理由一、訊據被告甲○○、乙○○二人對於上揭時地，未依電子遊戲場業管理條例辦理營利事業登記，即行營業擺設電動賭博機具與人賭博財物之犯罪事實，於警詢時及偵查中均坦承不諱，互核其情節相符，並有現場照片六張在卷可稽，且有當場賭博之機具「宇宙悍將」一台（含ＩＣ板一塊），機具內即在賭檯上之財物四千四百元扣案可供佐證。本案事證明確，被告甲○○、乙○○二人之犯行，均堪認定。二、核被告甲○○、乙○○二人所為，均係犯電子遊戲場業管理條例第二十二條之未經登記擅自經營電子遊戲場業罪，及刑法第二百六十六條第一項前段之普通賭博罪。被告甲○○、乙○○所犯上開二罪間，有方法目的之牽連關係，為牽連犯，應依刑法第五十五條之規定，從一重論以電子遊戲場業管理條例第二十二條之未經登記擅自經營電子遊戲場業罪。又未經許可經營電子遊戲場業與賭博犯罪，係二不同之行為，聲請人認二者係一行為觸犯二罪名之想像競合犯關係，尚有誤會。被告二人就所上開犯罪行為，有犯意之聯絡，行為之分擔，為共同正犯。爰分別審酌被告甲○○、乙○○二人犯罪之動機、目的、手段，經營之規模、時間均不長，犯罪所生之危害，及被告二人犯罪後均坦承犯行，態度尚稱良好等一切情狀，分別量處如主文所示之刑，並各諭知易科罰金之折算標準，以資懲儆。三、扣案之「宇宙悍將」（小瑪俐變異體）一台（含ＩＣ板一塊），係當場賭博之機具；機具內賭資四千四百元，係賭檯上之財物，均應依刑法第二百六十六條第一項前段之規定，宣告沒收。四、依刑事訴訟法第四百四十九條第一項、第三項、第四百五十條第一項，電子遊戲場業管理條例第二十二條，刑法第十一條前段、第二十八條、第二百六十六條第一項前段、第二項、第五十五條、第四十一條第一項前段，罰金罰鍰提高標準條例第一條前段、第二條，逕以簡易判決處刑如主文。五、如不服本件判決，得自送達之日起十日內，向本院提起上訴。中華民國94年12月6日臺灣板橋地方法院刑事第一庭法官鄭水銓以上正本係照原本作成。對於本判決如有不服，得於收受送達後十日內提出上訴書狀，上訴於本院管轄第二審之合議庭（須附繕本）。書記官張文惠中華民國94年12月6日附錄本案論罪科刑法條全文：電子遊戲場業管理條例第十五條未依本條例規定辦理營利事業登記者，不得經營電子遊戲場業。電子遊戲場業管理條例第二十二條違反第十五條規定者，處行為人一年以下有期徒刑、拘役或科或併科新臺幣五十萬元以上二百五十萬元以下罰金。刑法第二百六十六條在公共場所或公眾得出入之場所賭博財物者，處一千元以下罰金。但以供人暫時娛樂之物為賭者，不在此限。當場賭博之器具與在賭檯或兌換籌碼處之財物，不問屬於犯人與否，沒收之。",
  "characters": {
    "judges": [
      "鄭水銓"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "張文惠"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "甲○○"
    ],
    "prosecutor_office": [
      "臺灣板橋地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2005-12-06",
  "created_at": "2016-02-07 03:11:58",
  "updated_at": "2016-02-07 03:11:58"
}