{
  "identify": "TCD-93-勞訴-84-20051205-2",
  "court": {
    "name": "臺灣臺中地方法院",
    "code": "TCD"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 93,
  "word": "勞訴",
  "number": "84",
  "jcheck": "2",
  "reason": "給付薪津等",
  "content": "臺灣臺中地方法院民事判決  93年度勞訴字第84號\n原      告  乙○○\n訴訟代理人  蔡志忠    律師\n被      告  捷格企業股份有限公司\n法定代理人  丙○○\n訴訟代理人  吳梓生    律師\n訴訟代理人  楊國煜    律師\n複代理人    甲○○\n當事人間給付薪津等事件，本院於94年11月21日言詞辯論終結，\n判決如下：\n    主    文\n確認兩造僱傭關係存在。\n被告應給付原告新台幣貳拾捌萬捌仟柒佰陸拾伍元及自附表一所\n示利息起算日起至清償日止，按年息百分之五計算之利息。\n原告其餘之訴駁回。\n訴訟費用由被告負擔百分之八十五，餘由原告負擔。\n本判決第二項得假執行；但被告如以新台幣貳拾捌萬捌仟柒佰陸\n拾伍元為原告預供擔保，得免為假執行。\n原告其餘假執行之聲請駁回。\n    事實及理由\n一、原告方面：\n  (一)原告自民國（下同）83年11月1日起即受僱於被告公司擔任\n    專櫃營業人員工作，工作地點原本在台北，其後於86年間因\n    被告公司業務拓展至台中，被告公司指派原告至台中市○○\n    路「廣三SOGO百貨」之營業處所服務，經原告同意後，一直\n    於台中營業據點服務。原告於92年6月間懷孕，被告公司知\n    悉後，意欲以原告懷孕為由逼迫原告自動離職，明知婦女於\n    懷孕後期身體會加重承受胎兒之負荷，且因懷孕體重增加、\n    頻尿、行動不便，且按公司正常編制一個服務據點應有3位\n    人員輪班，於92年11月間發通知，故意將原告服務營業處所\n    之人員減縮為2人，並要求原告每星期六、日均要加班，被\n    告公司欲以加重工作量之負擔，以逼迫原告離職之態勢甚為\n    明顯，惟原告當時咬牙勉強苦撐。其後原告於93年3月間順\n    利生產，依勞動基準法應有8週產假，並得請領產假期間之\n    薪資，惟被告公司僅准自同年4月1日起至同年5月15日（45\n    日）為產假期間，已有不符勞動基準法之規定，且於同年5\n    月7日於原告以電話向被告公司確認銷假上班期日時，被告\n    公司於原告產假未屆滿時，即於電話中假藉公司虧損及業務\n    緊縮為由，未經預告片面終止兩造間之勞動契約，違法解雇\n    原告，並於同年5月26日片面將所計算「離職費」之書面文\n    件寄給原告，表示已合法解雇原告，要求原告不得再到台中\n    營業據點上班，只要簽署確認書寄回公司（原告並未寄回）\n    ，並且自行計算所謂之「離職費」直接匯入原告帳戶。\n  (二)原告接獲通知後，不斷向被告公司要求回營業據點上班，惟\n    被告公司以：台中市「中友百貨」營業據點虧損及業務緊縮\n    ，故將服務於「中友百貨」之2名人員調至「廣三SOGO百貨\n    」之營業處所服務，3名人員員額已滿，故無法容許原告再\n    回來上班云云，按雇主倘僅一部歇業，而他部門依然正常運\n    作，仍需用勞工時，尚難認為有業務緊縮得預告預終止勞動\n    契約之事由，本件原告服務之營業據點為「廣三SOGO百貨」\n    ，原告於懷孕期間仍創造相當良好之業績，被告以「中友百\n    貨」營業據點之虧損及業務緊縮為原因將原告解僱，自屬於\n    法不各，不生終止之效力。又被告拒絕受領原告之勞務給付\n    ，原告無補服之義務並得依原定勞動契約請求被告給付報酬\n    。原告爰依法向被告請求給付自93年5月27日起至被告回復\n    原告工作之日每月薪資新台幣（下同）45,081元。\n  (三)被告於原告懷孕期間，以不合於原定制度之勞動條件（原1\n    個營業據點須有3名員工，被告更改為2名員工），無疑是有\n    性別歧視欲強迫原告離職，被告雖達其目的，惟強大之工作\n    壓力已對原告造成身心損害，產假期中被告分別於93年5月\n    7日、5月26日以口頭及書面非法解僱原告，之後營業據點又\n    改回3名員工，被告明顯有性別歧視及差別待遇，被告實係\n    以原告懷孕為由終止勞動契約，已違反兩性工作平等法第11\n    條第1項後段、依同法第26條及第29條規定，原告爰請求被\n    告賠償非財產上之損害賠償1,000,000元。\n  (四)並聲明求為判決：確認兩造僱傭關係存在；被告應給付原告\n    624,765元及如附表二所示利息起算日起至清償日止按年息\n    5% 計算之利息；被告應給付原告1,000,000元及自93年5月\n    26日起至清償日止按年息5%計算之利息；就請求被告給付部\n    分願供擔保聲請宣告假執行。\n  (五)對被告抗辯之陳述：\n  1.原告於93年6月11日勞資爭議調解會議上，請求被告開立「\n    離職證明書」，並非同意終止勞動契約，而係要求被告出具\n    違法解僱時間之證明，原告請求被告交付離職證明書不能認\n    為原告已同意違法解僱，且同年10月7日第2次勞資爭議調解\n    之結論為：「勞資雙方無法達成共識，視為調解不成立」顯\n    見兩造並無合意終止勞動契約之情形。\n  2.被告不符合勞動基準法第11條第2款之要件：被告僅中友百\n    貨之專櫃一部歇業，位於新光三越、廣三百貨之同性質他部\n    門依然正常運作，甚或業務增加仍需用勞工，根本無業務緊\n    縮之事實，其片面終止勞動契約不合法。\n  3.被告明顯違反兩性工作平等法：93年5月7日原告仍在產假期\n    間，且被告並無業務緊縮之事實，卻違法編號「業務緊縮」\n    為由解僱原告，其終止勞動契約實係以原告懷孕之理由。又\n    兩性工作平等法第15條顯然漏未規定當雇主主張「業務緊縮\n    」，拒絕受雇者復職時是否應如同法第17條規定之情形，故\n    該法第17條之規定於解釋同法第15條於「產假留職不停薪期\n    滿後」亦應類推適用，則被告於原告產假期間通知原告終止\n    勞動契約，已違反兩性工作等平等法第15條、17條之規定，\n    原告得依同法第21條、26條、29條規定請求精神上之損害賠\n    償。\n二、被告方面：\n  (一)兩造僱傭關係已合法終止：\n  1.93年6月11日，經兩造於台中市勞資關係協會勞資協調室，\n    就兩造僱傭關係已為終止之合意，此由原告要求被告交付終\n    止僱傭關係之離職證明書，並請求被告給付資遣費及預告期\n    間工資，被告亦同意終止而交付離職證明書即可得證。\n  2.倘鈞院認兩造並未合意終止勞動契約，按被告公司所營業務\n    為於各百貨公司設置專櫃販售外國知名品牌之精品，台中地\n    區處理販售業務之專櫃小姐，原告共計9位，編制為4位於新\n    光三越台中店、3位於廣三SOGO百貨，2位於中友百貨，原告\n    為服務於廣三SOGO百貨之專櫃小姐。被告原設於中友百貨之\n    專櫃因業務不佳，於93年93月間結束該專櫃之營業，被告之\n    業務據點由3處減為2處，而此項業務之緊縮，將致被告專櫃\n    小姐之編制由9人減縮至7人，適原服務於廣三SOGO百貨之訴\n    外人張秀卿於92年11月間自請離職，被告量及4個月後中友\n    百貨撤櫃後人力之需求將減少，故未再僱用新人，嗣廣三\n    SOGO 百貨之另位專櫃小姐訴外人林小玲亦表示將於93年1月\n    31日離職，被告慮及原告正值懷孕期，若該專櫃僅餘原告1\n    人，恐將過於勞累，故於林小玲離職前之93年1月6日再僱請\n    訴外人江玉香至該專櫃服務。中友百貨之銷售專櫃於93年3\n    月23 日撤櫃後，被告本應就現存8位專櫃小姐中裁減1人，\n    惟因原告自同年3月26日至同年5月26日請假，於人力調度尚\n    合於供需，故被告暫緩資遣員工之事。按業務緊縮時，雇主\n    得預告勞工終止勞動契約，被告於93年5月7日，即以電話預\n    告原告，將於93年6月7日終止兩造勞動契約，並再以書狀之\n    送達對原告為終止勞動契約之意思表示，兩造勞動契約既經\n    終止，僱傭關係自屬消滅，原告請求確認僱傭關係存在，並\n    請求給付薪資，顯屬無據。\n  3.被告所主張業務緊縮事由為業務據點之減少，而非販售業務\n    量之減少，與被告其他百貨公司專櫃販售業務量之多寡無關\n    。又最高法院判決固認為雇主他部分依然正常運作，仍需用\n    勞工時，尚難認為已有業務緊縮，惟其判決意旨係強調雇主\n    之其他部門仍需用勞工時，不得以一部歇業為由終止勞動契\n    約，則雇主若一部歇業，雖他部門仍正常運作，但已無需用\n    額外人力，無從繼續僱用勞工者，仍應許雇主得終止勞動契\n    約，本件被告公司之其他櫃位均有足額之員工，無需用原告\n    之空間，自得終止兩造勞動契約。\n  (二)如鈞院認兩造僱傭關係仍屬存在，原告請求給付薪資數額亦\n    有誤：\n  1.原告自被告受領之資遣費222,442元應依不當得利之規定返\n    還，被告並以此項債權與原告請求之薪資抵銷。\n  2.僱用人受領勞務遲延者，受僱人無補服勞務之義務，仍得請\n    求報酬。但受僱人因不服勞務所減省之費用，或轉向他處服\n    勞務所取得，或故意怠於取得之利益，僱用人得由報酬額內\n    扣除之。民法487條定有明文，原告自93年7月20日起陸續任\n    職於訴外人福仁服裝有限公司、柏登國際股份有限公司及統\n    一安聯人壽保險股份有限公司，所領取之薪資應自原告請求\n    之金額中扣除。\n  3.被告計算原告資遣之月平均薪資之方式係將原告自92年10月\n    至93年3月間之本薪、各項津貼、業績獎金、目標獎金、全\n    勤獎金、加班費為計算依據，得出月平均薪資為45,081元，\n    惟此係於發生資遣、退休或職業災害補償時，法律所定之計\n    算方式，若鈞院認為兩造僱傭關係仍存在，因原告於93年5\n    月27日後並無任何給付勞務之行為，更遑論銷售業績，故原\n    告之月薪應以本薪17,300元計算。\n  (三)被告並無違反兩性工作平等法：\n  1.受僱於被告之專櫃人員，均屬女性，被告自無所謂因「性別\n    之差異」而生差別待遇之餘地。被告之工作規則中並無違反\n    兩性工作平等法第11條之情形，況本件被告終止勞動契約之\n    原因乃業務緊縮之事實，被告於中友百貨之販售據點裁撤後\n    ，於人力上須於8位專櫃小姐中解僱1人，被告主管舉行會議\n    ，評定認為原告之表現均屬末座始決定終止兩造勞動契約，\n    與原告之懷孕、分娩毫無關係。且如前述被告於訴外人張秀\n    卿離職時，係因考量中友百貨即將撤櫃故未新聘人員，絕非\n    欲逼使懷孕之原告離職，且嗣於林小玲自請離職前，被告即\n    自93年1月6日起再新聘訴外人江玉香，苟如原告所稱被告欲\n    以加重工作量以迫其離職，則被告豈有再僱請江玉香之理。\n    原告以被告違反兩性工作平等法請求被告賠償，實屬無理，\n    且請求之金額亦屬過高。。\n  2.兩性工作平等法第17條規定係適用於育嬰留職停薪期滿申請\n    復職之情形，本件原告並無辦理留職停薪，自無該條之適用\n    。又兩性工作平等法第15條、16條，就分娩前後之產假及對\n    撫育子女之留職停薪為分別之規定；而同法第17條係針同法\n    第16條之情形為規定，立法上已明確排除同法第15條之情形\n    ，況於產假期間，受僱人照領薪資，於產假期滿後，受僱人\n    當然回復職務，並無留職停薪後所生申請復職之問題，更無\n    雇主是否拒絕復職申請及應否經主管機關同意之問題，故兩\n    性工作平等法第15條、16條之規定，截然不同，並無相似之\n    處，原告主張該法第15條之產假期間類似於同法第16條，而\n    應類推適用同法第17條之規定云云，實無可取。退步言，縱\n    產假期間得類推適用同法第17條之規定，惟依該法第17條第\n    1款之規定「業務緊縮」為雇主拒絕受僱人申請復職之理由\n    ，故原告產假期滿，被告以業務緊縮為由終止勞動契約，亦\n    無違反兩性工作平等法第17條之規定，且同法第29條所規定\n    之情形亦不包括同法第17條，是原告請求被告賠償，亦無可\n    取。\n三、法院之判斷：\n    本件兩造主要之爭執點應在於：兩造僱傭契約是否已合法終\n    止？原告得否請求被告給付薪資？其數額？原告得否依兩性\n    工作平等法請求被告賠償精神上之損害賠償？\n  (一)按繼續性之勞動契約固得由勞僱雙方合意而終止，惟應由雙\n    方明確之意思表示一致始生合意終止之效果。本件被告以兩\n    造已合意終止勞動契約，無非以原告於93年6月11日，兩造\n    於台中市勞資關係協會調解時，原告要求被告開立離職證明\n    書及請求給付資遣費、預告期間工資為據，原告則否認同意\n    合意終止勞動契約。查原告主張被告於93年5月7日及同年月\n    26 日以口頭及書面方式向原告表示資遣原告之事實，已據\n    原告提出被告通知信函為證，依該信函之內容所載，被告表\n    示於93年5月26日資遣原告，被告就信函之真正不表爭執，\n    並自認曾於同年5月7日以電話預告原告終止兩造勞動契約，\n    又依兩造提出之93年6月11日台中市勞資爭議案件協調會紀\n    錄資方意見表示：因台中地區櫃位縮減，故裁撤人員、93年\n    10 月7日台中市勞資爭議調解紀錄，資方主張4.資方係因業\n    務緊縮虧員裁減員工等語，均足認本件係由被告主動向原告\n    表示因業務緊縮而資遣原告，原告雖於台中市勞資爭議案件\n    調解時，向被告要求開立離職證明書，僅係原告方面被動地\n    要求被告提出遭被告資遣之離職證明文書，並不得解為原告\n    此舉即係同意終止勞動契約。另原告雖同時要求被告給付資\n    資遣費及預告期間工資，亦不得解為兩造係合意終止勞動契\n    約，按依勞動基準法之規定，僅於雇主依同法第11條、第13\n    條但書之規定終止勞動契約，或勞工依同法第14條規定終止\n    勞動契約時，勞工始得對雇主請求給付資遣費及預告期間工\n    資，於勞雇雙方合意終止勞動契約之情形，勞工並無資遺費\n    及預告期間工資之請求權；且於勞僱關係中，勞方係屬經濟\n    上較弱勢者，對資方之資遣行為，無論是否於法有據，勞工\n    為謀生活負擔之減輕及經濟上壓力，多數係被動地接受資方\n    資遣，則此時勞工據以請求雇主給付資遣費，既係出於雇主\n    之資遣行為而來，自不得以之強曲解為勞工表示同意終止勞\n    動契約，是被告以原告尚請求資遣費及預告期間工資，辯稱\n    原告已自認合意終止勞動契約，顯屬無據。\n  (二)按依勞動基準法第11條第2款規定，雇主得因業務緊縮，預\n    告勞工終止勞動契約者，必以雇主確有業務緊縮之事實，而\n    無從繼續僱用勞工之情形，始足當之，是以雇主倘僅一部歇\n    業，而同性質之他部門，依然正常運作，甚或業務增加，仍\n    需用勞工時，本諸勞動基準法保障勞工權益，加強勞雇關係\n    之立法意旨（勞動基準法第1條參照），尚難認為已有業務\n    緊縮，得預告終止勞動契約事由，最高法院75年度台上字第\n    2456號、83年度台上字第2767號裁判可供參照。本件被告辯\n    稱因台中中友百貨撤櫃，營業據點減少，已據其提出中友百\n    貨致被告之函文為證，原告就被告於中友百貨櫃位撤櫃之事\n    實亦不為爭執，固堪信為真正，惟被告之營業項目依其自述\n    係在全省百貨公司設置專櫃販售進口精品，則就被告是否有\n    業務緊縮之情形，自不得僅就台中地區觀察，而應就被告於\n    全省百貨公司專櫃之整體業務及需用人員等情形予以綜合觀\n    察。依被告提出而原告不表爭執之被告93年3月至94年3月增\n    櫃一覽表所示，被告全省之櫃位，其中中友門市於93年3月\n    撤櫃、台南門市於93年6月撤櫃、新光站前門市於93年11月\n    撤櫃，依被告所辯中友門市撤櫃時並未裁減員工，台南門市\n    、新光站前門市撤櫃時則分別於93年6月申報退保3名員工、\n    93年10月日申報退保2名員工（見本院94年5月30日言詞辯論\n    筆錄），比照本院依職權向勞工保險局調取之被告自93年至\n    94年2月之勞工保險加退保申報表所示，被告於93年1月至5\n    月加保人員8名、退保人員10名，退保人員固然多於加保人\n    員，惟此期間被告既未因撤櫃而裁減人員，則申報離職之人\n    員應均屬自請離職之人員，故其加保人員雖不足退保人員，\n    但既為員工自請離職，尚難認為係被告全省營業據點所需人\n    員有何減少之情形。又自93年6月至94年2月間，加保人員18\n    名、退保人員22名，退保人員亦多於加保人員，惟其中因台\n    南門市、新光站前門市撤櫃而裁減之人員依被告所述共5名\n    ，除此之外之其餘離職人員，亦應屬自請離職，則被告於此\n    期間內新聘之人員尚多於扣除該撤櫃裁減之5名人員後之17\n    名離職人員，顯見原告所餘其他百貨門市據點所需人員不但\n    未為減少且尚有小幅增加。再依被告所述93年6月29日申報\n    加保2名為台北京華城店及新光三越信義店、同年6月28日加\n    保2名為台北太平洋百貨店及台北京華城店，即於被告資遣\n    原告後之1個月左右期間內，其台北地區之百貨專櫃即有4名\n    新到職人員，足見於被告終止兩造勞動契約時，其同性質之\n    他部門（台北地門市）仍然正常運作，甚且業務增加而有需\n    用人力之情形甚明，依前揭最高法院判決之意旨，自難認為\n    被告符合勞動基準法第11條第2款所定「業務緊縮之情形」\n    。被告於此情形下，非不可就其全省百貨櫃位所需人力綜合\n    為統籌規劃，徵詢原告或其他在職人員遷調至台北地區工作\n    之意願，再據以為人力調派及新聘人員，然被告竟捨此而不\n    為，逕以業務緊縮之事由，片面終止兩造之勞動契約，顯與\n    勞動基準法係為保障勞工權益，加強勞雇關係之立法目的有\n    悖，原告主張被告不具有業務緊縮之事由而資遣原告，應堪\n    採納。是以被告以業務緊縮之事由，終止兩造勞動契約，於\n    法尚有未合，其終止契約不生效力，兩造之勞動契約仍屬存\n    續，原告請求確認兩造僱傭關係存在，自應准許。\n  (三)僱用人受領勞務遲延者，受僱人無補服勞務之義務，仍得請\n    求報酬。但受僱人因不服勞務所減省之費用，或轉向他處服\n    勞務所取得，或故意怠於取得之利益，僱用人得由報酬額內\n    扣除之，民法第487條定有明文。又雇主不法解僱勞工，應\n    認其拒絕受領勞工提供勞務之受領勞務遲延。勞工無補上開\n    期間服勞務之義務，並得依原定勞動契約請求該期間之報酬\n    ，最高法院89年度台上字第1405號裁判可參。本件被告不具\n    有預告終止勞動契約之事由而為終止，應認為其拒絕受領原\n    告提供勞務服務，為受領遲延，原告無補服勞務之義務，並\n    仍得請求該期間內之報酬。本件原告請求被告給付之薪資數\n    額，應否准許，分敘如下：\n  1.原告主張依被告資遣原告時計算之依據即以92年10月至93年\n    3月之平均薪資45,081元計算，被告則辯稱原告未提供勞務\n    ，不應取得業績獎金筆津貼，應以本薪17,300元計算。按「\n    工資」謂勞工因工作而獲得之報酬；包括工資、薪金及按計\n    時、計日、計月、計件以現金或實物等方式給付之獎金、津\n    貼及其他任何名義之經常性給與均屬之，勞動基準法第2條\n    第3款定有明文。本件依被告提出而原告不爭執之薪資明細\n    表所示：原告每月所領薪資係由本薪、一般津貼、伙食津貼\n    、其他津貼、業績獎金、目標獎金、加班津貼、全勤獎金及\n    加班費組成，且上述津貼、獎金、加班費等均屬原告因工作\n    而獲得之報酬，且為經常性之給與，均屬工資之一部分，而\n    原告因懷孕生產，自93年3月26日至同年5月26日期間請假，\n    故其93年4、5月間所領薪資無法計入業績獎金及津貼等項目\n    ，致其93年4、5月間之薪資與他月份相較大幅縮減，自93年\n    5月27日後，原告請假期間屆滿，本得正常上班站櫃，並據\n    其業績領取獎金、津貼，因被告拒絕受領原告之勞務給付，\n    致原告未為實際上之勞務給付，如僅以本薪計算，顯然不符\n    合原告正常服勞務情形下之薪資數額，對原告顯然不公平，\n    故本院參酌勞動基準法第2條第4款平均工資之計算方式及被\n    告於資遣原告時所據以計算資遣費之月份，以原告正常服勞\n    務之92年10月至93年3月份期間計算其平均工資，認為本件\n    原告如正常服勞務，其所得取得薪資數額應以其92年10月至\n    93年3月間之平均工資為據，則原告自92年10月至93年3月之\n    薪資數額分別為37,395元、51,845元、50,502元、54,669元\n    、41,439元、34,636元，此期間內合計領取薪資數額為270,\n    486元，期間工作總日數為183日（31＋30＋31＋31＋29＋31\n    ＝183），則原告自92年10月至93年3月之每月平均工資為44\n    ,340 元（計算方式：270486÷183＝1478；1478×30＝4434\n    0，元以下四捨五入）。\n  2.則原告自93年5月27日起至同年6月10日止，同年6月11日起\n    至94年7月10日止（原告誤載為94年7月11日）共計13.5月，\n    其應領薪資為598,590元。自94年7月11日起每月應領薪資為\n    44,340元，應堪認定。原告自93年7月1日起陸續任職於訴外\n    人福仁服裝有限公司、柏登國際股份有限公司及統一安聯人\n    壽保險股份有限公司，業經本院向勞工保險局函查之原告投\n    保資料，有該局94年6月8日保承資字第09410365640號函在\n    卷可憑，又本院經向訴外人福仁服裝有限公司、柏登國際股\n    份有限公司及統一安聯人壽保險股份有限公司函查原告任職\n    期間領取之薪資數額，函查結果：原告於93年8月20日自福\n    仁服裝有限公司領取薪資18,961元、自93年8月至12月自柏\n    登國際股份有限公司領取薪資101,262元及自94年3月至7月\n    自統一安聯人壽保險股份有限公司領取薪資101,229元，有\n    福仁服裝有限公司提供之匯款回條影本、柏登國際股份有限\n    公司94年8月16日回函及統一安聯人壽保險股份有限公司94\n    年7月31日統總字第940489號函可稽，又原告自承除上述金\n    額外另自訴外人福仁服裝有限公司領取薪資10,300元、自柏\n    登國際股份有限公司領21,359元及自94年8月至10月間自統\n    一安聯人壽保險股份有限公司領取薪資27890元，並提出統\n    一安聯人壽保險股份有限公司94年8月至10月領薪單影本為\n    憑，則原告自訴外人福仁服裝有限公司、柏登國際股份有限\n    公司及統一安聯人壽保險股份有限公司領取之薪資數額合計\n    為281,001元，被告辯稱此部分金額應自原告請求之薪資中\n    扣除，應為可採。按依原告各次書狀請求之金額，均主張將\n    扣抵金額自其請求之93年5月27日起至94年7月10日止之薪資\n    數額中扣除，則扣除後，原告此期間內得請求之金額為317,\n    589元。\n  3.又被告抗辯原告已領取之資遣費222,442元應予抵銷，原告\n    就已領取上述金額之資遣費不表爭執，按兩造之僱傭契約既\n    屬存續，被告給付原告之上述金額資遣費，原告即無受領之\n    法律上依據，被告抗辯原告應依不當得利之法律關係返還上\n    述金額，自屬有據，則原告自93年5月27日起至94年7月10日\n    止期間內，得請求被告給付之薪資數額，經抵銷後為95,147\n    元。\n  4.另自94年7月11日起至同年11月21日止，原告得請求按每月4\n    4,340元計算之薪資，合計原告自93年5月27日起至94年11月\n    21日止，得請求被告給付之薪資數額為288,765元（95147＋\n    44340＋444340＋444340＋444340＋〔244340/30〕×11＝28\n    8765）。\n  5.末按原告請求自附表二所示利息起算日即自請求月份之次月\n    5日起至清償日止按年息5%計算之利息，惟原告主張其任職\n    於被告之每月薪資發放日期為次月5日，按給付有確定期限\n    者，債務人自期限屆滿時起，負遲延責任。民法第229條第1\n    定有明文，兩造既約定每月薪資為次月5日發放，則被告遲\n    延責任應自期限屆滿時起算，即應自次月6日起計算遲延利\n    息，原告請求自次月5日起算，尚屬無由，不應准許。\n  (四)原告主張被告不法終止兩造勞動契約，違反兩性工作平等法\n    ，被告實係以原告懷孕為由終止勞動契約，依兩性工作平等\n    法第15條類推適用同法第17條之規定，被告應依同法第21條\n    、第26條、第29條之規定賠償原告精神上之損害。經查：\n  1.按兩性工作平等法之立法目的係為保障兩性工作權之平等，\n    貫徹憲法消除性別歧視、促進兩性地位實質平等之精神，該\n    法第1條定有明文。本件被告僱用於百貨公司櫃位之從事銷\n    售業務之人員，均屬女性，有被告提出之員工人事資料影本\n    可稽，即被告僱用之銷售人員均與原告同屬女性，已與兩性\n    工作平等法所欲保障之兩生工作權之平等、消除性別歧視等\n    立法意旨不合，原告主張本件得適用兩性工作平等法，已有\n    可議。\n  2.原告主張被告終止兩造勞動契約係違反兩性工作平等法第11\n    條。按兩性工作平等法第11條固規定：「雇主對受僱者之退\n    休、資遣、離職及解僱，不得因性別而有差別待遇。工作規\n    則、勞動契約或團體協約，不得規定或事先約定受僱者有結\n    婚、懷孕、分娩或育兒之情事時，應行離職或留職停薪；亦\n    不得以其為解僱之理由。違反前二項規定者，其規定或約定\n    無效；勞動契約之終止不生效力。」，惟依被告提出該公司\n    工作規則，並無上開條文所述之規定或事先約定受僱者有結\n    婚、懷孕、分娩或育兒之情事時，應行離職或留職停薪，原\n    告復未能證明被告之工作規則或與原告之勞動契約有此規定\n    或約定，自難認為被告有違反該條規定之情形。另原告主張\n    被告實係以原告懷孕為由終止兩造勞動契約，惟為被告所否\n    認，辯稱係以業務緊縮為由終止勞動契約，按本件被告向原\n    告表示欲終止勞動契約之時間，並非原告懷孕或分娩之產假\n    期間，而係原告之產假屆滿後之時間，為兩造所不爭執，如\n    被告欲利用原告懷孕或分娩之產假期間終止兩造勞動契約，\n    大可利用原告懷孕期間且被告中友百貨撤櫃之機會解僱原告\n    ，惟被告未為此途，仍許原告依法請休產假並於產假期間停\n    止工作領取薪資，已足認被告並非以原告懷孕或分娩之理由\n    解僱原告。另參以原告對被告提出之主管決議解僱原告之會\n    議紀錄形式上亦不表爭執，依該會議紀錄所示，被告之主管\n    會議係針對台中地區縮櫃之人員裁撤案進行討論，並以原告\n    業績達成度及人員相處和諧性表現差強人意為由，決議解僱\n    原告，核與被告所辯係以業務緊縮之事由解僱原告之情相符\n    ，雖經本院審認被告不符合業務緊縮得合法終止原告之事由\n    ，惟亦不得據此反推認定被告係因原告懷孕或分娩而解僱原\n    告，原告就其主張被告係因原告懷孕而解僱原告乙事，復未\n    能提出其他事證以實其說，所為主張即難採納。\n  3.原告又主張被告於原告產假期滿後解僱原告，應類推適用兩\n    性工作平等法第17條之規定。按兩性工作平等法第17條規定\n    係針對育嬰留職停薪期滿申請復職之情形所為之規定，而同\n    法第15條條係就分娩前後之產假所為之規定，二者之性質本\n    不相同，且於請休產假期間，受僱人並非留職停薪，而係停\n    止工作，並得領取停止工作期間之薪資，於產假期滿後，受\n    僱人即回復原職，自無申請復職及雇主是否拒絕復職申請等\n    問題，則二者所適用之法律關係截然不同，原告主張兩性法\n    第15條之產假期間類似於同法第16條，而應類推適用同法第\n    17條之規定，實難採納。況依兩性工作平等法第29條規定得\n    請求非財產上損害，限於雇主有該法第26條至28條之情形，\n    而雇主拒絕受僱者申請復職並不屬該法第29條得請求非財產\n    損害賠償之情形，縱認被告於原告產假期滿時解僱原告得類\n    推適用兩性工作平等法第17條之規定，原告亦無從據此請求\n    非財產上之損害賠償，是原告此部分之請求，於法未合，不\n    應准許。\n  (五)綜上所述，被告於93年5月7日及同年月26日及於本件審理中\n    以書狀之送達所為終止兩造勞動契約之意思表示，不符勞動\n    基準法第11條第2款所定「業務緊縮」之事由，其終止兩造\n    勞動契約，為不合法，不生終止契約之效力。從而，原告請\n    求確認兩造勞動契約存在，並請求被告給付自93年5月27日\n    起至94年11月21止之薪資288,765元及自附表一所示利息起\n    算日起至清償日止按年息5%計算之利息，為有理由，應予准\n    許，原告逾此數額之請求，則無理由，應予駁回。\n  (六)就原告請求被告給付部分，本判決所命給付未逾500,000元\n    ，應依職權宣告假執行。被告陳明願供擔保聲請宣告假執行\n    ，核無不合，爰酌定相當擔保金額宣告之。至原告敗訴部分\n    其假執行之聲請亦失所附麗，應併予駁回。\n  (七)本件判決之基礎已為明確，兩造其餘攻擊、防禦方法及舉證\n    均與判決結果無影響，爰不一一論述，附此敘明。\n四、訴訟費用負擔及假執行之依據：民事訴訟法第79條、第389\n    條第1項第5款、第392條第2項。\n中    華    民    國    94    年    12    月    5    日\n                  民事第三庭    法  官  陳文爵\n正本係照原本作成。\n如對本判決上訴，須於判決送達後20日內向本院提出上訴狀。\n中    華    民    國    94    年    12    月    6    日\n                                書記官  王美珍\n附表一：\n┌───────────┬────────┬──────────┐\n│薪  資  計  算  期  間│薪資金額：新臺幣│利息起算日          │\n├───────────┼────────┼──────────┤\n│民國93年5月27日起至民 │95,147元        │94年8月6日起算      │\n│國94年7月10日止       │                │                    │\n├───────────┼────────┼──────────┤\n│民國94年7月11日起至民 │44,340元        │94年9月6日起算      │\n│國94年8月10日止       │                │                    │\n├───────────┼────────┼──────────┤\n│民國94年8月11日起至民 │44,340元        │94年10月6日起算     │\n│國94年9月10日止       │                │                    │\n├───────────┼────────┼──────────┤\n│民國94年9月11日起至民 │44,340元        │94年11月6日起算     │\n│國94年10月10日止      │                │                    │\n├───────────┼────────┼──────────┤\n│民國94年10月11日起至民│44,340元        │94年12月6日起算     │\n│國94年11月10日止      │                │                    │\n├───────────┼────────┼──────────┤\n│民國94年11月11日起至民│16,258元        │94年12月6日起算     │\n│國94年11月21日止      │                │                    │\n└───────────┴────────┴──────────┘\n附表二：\n┌───────────┬────────┬──────────┐\n│薪  資  計  算  期  間│薪資金額：新臺幣│利息起算日          │\n├───────────┼────────┼──────────┤\n│民國93年5月27日起至民 │429,414元       │94年8月5日起算      │\n│國94年7月10日止       │                │                    │\n├───────────┼────────┼──────────┤\n│民國94年7月11日起至民 │45,081元        │94年9月5日起算      │\n│國94年8月10日止       │                │                    │\n├───────────┼────────┼──────────┤\n│民國94年8月11日起至民 │45,081元        │94年10月5日起算     │\n│國94年9月10日止       │                │                    │\n├───────────┼────────┼──────────┤\n│民國94年9月11日起至民 │45,081元        │94年11月5日起算     │\n│國94年10月10日止      │                │                    │\n├───────────┼────────┼──────────┤\n│民國94年10月11日起至民│45,081元        │94年12月5日起算     │\n│國94年11月10日止      │                │                    │\n├───────────┼────────┼──────────┤\n│民國94年11月11日起至民│15,027元        │94年12月5日起算     │\n│國94年11月21日止      │                │                    │\n└───────────┴────────┴──────────┘\n",
  "structure": {
    "main": "確認兩造僱傭關係存在。\n被告應給付原告新台幣貳拾捌萬捌仟柒佰陸拾伍元及自附表一所\n示利息起算日起至清償日止，按年息百分之五計算之利息。\n原告其餘之訴駁回。\n訴訟費用由被告負擔百分之八十五，餘由原告負擔。\n本判決第二項得假執行；但被告如以新台幣貳拾捌萬捌仟柒佰陸\n拾伍元為原告預供擔保，得免為假執行。\n原告其餘假執行之聲請駁回。",
    "fact": "一、原告方面：\n  (一)原告自民國（下同）83年11月1日起即受僱於被告公司擔任\n    專櫃營業人員工作，工作地點原本在台北，其後於86年間因\n    被告公司業務拓展至台中，被告公司指派原告至台中市○○\n    路「廣三SOGO百貨」之營業處所服務，經原告同意後，一直\n    於台中營業據點服務。原告於92年6月間懷孕，被告公司知\n    悉後，意欲以原告懷孕為由逼迫原告自動離職，明知婦女於\n    懷孕後期身體會加重承受胎兒之負荷，且因懷孕體重增加、\n    頻尿、行動不便，且按公司正常編制一個服務據點應有3位\n    人員輪班，於92年11月間發通知，故意將原告服務營業處所\n    之人員減縮為2人，並要求原告每星期六、日均要加班，被\n    告公司欲以加重工作量之負擔，以逼迫原告離職之態勢甚為\n    明顯，惟原告當時咬牙勉強苦撐。其後原告於93年3月間順\n    利生產，依勞動基準法應有8週產假，並得請領產假期間之\n    薪資，惟被告公司僅准自同年4月1日起至同年5月15日（45\n    日）為產假期間，已有不符勞動基準法之規定，且於同年5\n    月7日於原告以電話向被告公司確認銷假上班期日時，被告\n    公司於原告產假未屆滿時，即於電話中假藉公司虧損及業務\n    緊縮為由，未經預告片面終止兩造間之勞動契約，違法解雇\n    原告，並於同年5月26日片面將所計算「離職費」之書面文\n    件寄給原告，表示已合法解雇原告，要求原告不得再到台中\n    營業據點上班，只要簽署確認書寄回公司（原告並未寄回）\n    ，並且自行計算所謂之「離職費」直接匯入原告帳戶。\n  (二)原告接獲通知後，不斷向被告公司要求回營業據點上班，惟\n    被告公司以：台中市「中友百貨」營業據點虧損及業務緊縮\n    ，故將服務於「中友百貨」之2名人員調至「廣三SOGO百貨\n    」之營業處所服務，3名人員員額已滿，故無法容許原告再\n    回來上班云云，按雇主倘僅一部歇業，而他部門依然正常運\n    作，仍需用勞工時，尚難認為有業務緊縮得預告預終止勞動\n    契約之事由，本件原告服務之營業據點為「廣三SOGO百貨」\n    ，原告於懷孕期間仍創造相當良好之業績，被告以「中友百\n    貨」營業據點之虧損及業務緊縮為原因將原告解僱，自屬於\n    法不各，不生終止之效力。又被告拒絕受領原告之勞務給付\n    ，原告無補服之義務並得依原定勞動契約請求被告給付報酬\n    。原告爰依法向被告請求給付自93年5月27日起至被告回復\n    原告工作之日每月薪資新台幣（下同）45,081元。\n  (三)被告於原告懷孕期間，以不合於原定制度之勞動條件（原1\n    個營業據點須有3名員工，被告更改為2名員工），無疑是有\n    性別歧視欲強迫原告離職，被告雖達其目的，惟強大之工作\n    壓力已對原告造成身心損害，產假期中被告分別於93年5月\n    7日、5月26日以口頭及書面非法解僱原告，之後營業據點又\n    改回3名員工，被告明顯有性別歧視及差別待遇，被告實係\n    以原告懷孕為由終止勞動契約，已違反兩性工作平等法第11\n    條第1項後段、依同法第26條及第29條規定，原告爰請求被\n    告賠償非財產上之損害賠償1,000,000元。\n  (四)並聲明求為判決：確認兩造僱傭關係存在；被告應給付原告\n    624,765元及如附表二所示利息起算日起至清償日止按年息\n    5% 計算之利息；被告應給付原告1,000,000元及自93年5月\n    26日起至清償日止按年息5%計算之利息；就請求被告給付部\n    分願供擔保聲請宣告假執行。\n  (五)對被告抗辯之陳述：\n  1.原告於93年6月11日勞資爭議調解會議上，請求被告開立「\n    離職證明書」，並非同意終止勞動契約，而係要求被告出具\n    違法解僱時間之證明，原告請求被告交付離職證明書不能認\n    為原告已同意違法解僱，且同年10月7日第2次勞資爭議調解\n    之結論為：「勞資雙方無法達成共識，視為調解不成立」顯\n    見兩造並無合意終止勞動契約之情形。\n  2.被告不符合勞動基準法第11條第2款之要件：被告僅中友百\n    貨之專櫃一部歇業，位於新光三越、廣三百貨之同性質他部\n    門依然正常運作，甚或業務增加仍需用勞工，根本無業務緊\n    縮之事實，其片面終止勞動契約不合法。\n  3.被告明顯違反兩性工作平等法：93年5月7日原告仍在產假期\n    間，且被告並無業務緊縮之事實，卻違法編號「業務緊縮」\n    為由解僱原告，其終止勞動契約實係以原告懷孕之理由。又\n    兩性工作平等法第15條顯然漏未規定當雇主主張「業務緊縮\n    」，拒絕受雇者復職時是否應如同法第17條規定之情形，故\n    該法第17條之規定於解釋同法第15條於「產假留職不停薪期\n    滿後」亦應類推適用，則被告於原告產假期間通知原告終止\n    勞動契約，已違反兩性工作等平等法第15條、17條之規定，\n    原告得依同法第21條、26條、29條規定請求精神上之損害賠\n    償。\n二、被告方面：\n  (一)兩造僱傭關係已合法終止：\n  1.93年6月11日，經兩造於台中市勞資關係協會勞資協調室，\n    就兩造僱傭關係已為終止之合意，此由原告要求被告交付終\n    止僱傭關係之離職證明書，並請求被告給付資遣費及預告期\n    間工資，被告亦同意終止而交付離職證明書即可得證。\n  2.倘鈞院認兩造並未合意終止勞動契約，按被告公司所營業務\n    為於各百貨公司設置專櫃販售外國知名品牌之精品，台中地\n    區處理販售業務之專櫃小姐，原告共計9位，編制為4位於新\n    光三越台中店、3位於廣三SOGO百貨，2位於中友百貨，原告\n    為服務於廣三SOGO百貨之專櫃小姐。被告原設於中友百貨之\n    專櫃因業務不佳，於93年93月間結束該專櫃之營業，被告之\n    業務據點由3處減為2處，而此項業務之緊縮，將致被告專櫃\n    小姐之編制由9人減縮至7人，適原服務於廣三SOGO百貨之訴\n    外人張秀卿於92年11月間自請離職，被告量及4個月後中友\n    百貨撤櫃後人力之需求將減少，故未再僱用新人，嗣廣三\n    SOGO 百貨之另位專櫃小姐訴外人林小玲亦表示將於93年1月\n    31日離職，被告慮及原告正值懷孕期，若該專櫃僅餘原告1\n    人，恐將過於勞累，故於林小玲離職前之93年1月6日再僱請\n    訴外人江玉香至該專櫃服務。中友百貨之銷售專櫃於93年3\n    月23 日撤櫃後，被告本應就現存8位專櫃小姐中裁減1人，\n    惟因原告自同年3月26日至同年5月26日請假，於人力調度尚\n    合於供需，故被告暫緩資遣員工之事。按業務緊縮時，雇主\n    得預告勞工終止勞動契約，被告於93年5月7日，即以電話預\n    告原告，將於93年6月7日終止兩造勞動契約，並再以書狀之\n    送達對原告為終止勞動契約之意思表示，兩造勞動契約既經\n    終止，僱傭關係自屬消滅，原告請求確認僱傭關係存在，並\n    請求給付薪資，顯屬無據。\n  3.被告所主張業務緊縮事由為業務據點之減少，而非販售業務\n    量之減少，與被告其他百貨公司專櫃販售業務量之多寡無關\n    。又最高法院判決固認為雇主他部分依然正常運作，仍需用\n    勞工時，尚難認為已有業務緊縮，惟其判決意旨係強調雇主\n    之其他部門仍需用勞工時，不得以一部歇業為由終止勞動契\n    約，則雇主若一部歇業，雖他部門仍正常運作，但已無需用\n    額外人力，無從繼續僱用勞工者，仍應許雇主得終止勞動契\n    約，本件被告公司之其他櫃位均有足額之員工，無需用原告\n    之空間，自得終止兩造勞動契約。\n  (二)如鈞院認兩造僱傭關係仍屬存在，原告請求給付薪資數額亦\n    有誤：\n  1.原告自被告受領之資遣費222,442元應依不當得利之規定返\n    還，被告並以此項債權與原告請求之薪資抵銷。\n  2.僱用人受領勞務遲延者，受僱人無補服勞務之義務，仍得請\n    求報酬。但受僱人因不服勞務所減省之費用，或轉向他處服\n    勞務所取得，或故意怠於取得之利益，僱用人得由報酬額內\n    扣除之。民法487條定有明文，原告自93年7月20日起陸續任\n    職於訴外人福仁服裝有限公司、柏登國際股份有限公司及統\n    一安聯人壽保險股份有限公司，所領取之薪資應自原告請求\n    之金額中扣除。\n  3.被告計算原告資遣之月平均薪資之方式係將原告自92年10月\n    至93年3月間之本薪、各項津貼、業績獎金、目標獎金、全\n    勤獎金、加班費為計算依據，得出月平均薪資為45,081元，\n    惟此係於發生資遣、退休或職業災害補償時，法律所定之計\n    算方式，若鈞院認為兩造僱傭關係仍存在，因原告於93年5\n    月27日後並無任何給付勞務之行為，更遑論銷售業績，故原\n    告之月薪應以本薪17,300元計算。\n  (三)被告並無違反兩性工作平等法：\n  1.受僱於被告之專櫃人員，均屬女性，被告自無所謂因「性別\n    之差異」而生差別待遇之餘地。被告之工作規則中並無違反\n    兩性工作平等法第11條之情形，況本件被告終止勞動契約之\n    原因乃業務緊縮之事實，被告於中友百貨之販售據點裁撤後\n    ，於人力上須於8位專櫃小姐中解僱1人，被告主管舉行會議\n    ，評定認為原告之表現均屬末座始決定終止兩造勞動契約，\n    與原告之懷孕、分娩毫無關係。且如前述被告於訴外人張秀\n    卿離職時，係因考量中友百貨即將撤櫃故未新聘人員，絕非\n    欲逼使懷孕之原告離職，且嗣於林小玲自請離職前，被告即\n    自93年1月6日起再新聘訴外人江玉香，苟如原告所稱被告欲\n    以加重工作量以迫其離職，則被告豈有再僱請江玉香之理。\n    原告以被告違反兩性工作平等法請求被告賠償，實屬無理，\n    且請求之金額亦屬過高。。\n  2.兩性工作平等法第17條規定係適用於育嬰留職停薪期滿申請\n    復職之情形，本件原告並無辦理留職停薪，自無該條之適用\n    。又兩性工作平等法第15條、16條，就分娩前後之產假及對\n    撫育子女之留職停薪為分別之規定；而同法第17條係針同法\n    第16條之情形為規定，立法上已明確排除同法第15條之情形\n    ，況於產假期間，受僱人照領薪資，於產假期滿後，受僱人\n    當然回復職務，並無留職停薪後所生申請復職之問題，更無\n    雇主是否拒絕復職申請及應否經主管機關同意之問題，故兩\n    性工作平等法第15條、16條之規定，截然不同，並無相似之\n    處，原告主張該法第15條之產假期間類似於同法第16條，而\n    應類推適用同法第17條之規定云云，實無可取。退步言，縱\n    產假期間得類推適用同法第17條之規定，惟依該法第17條第\n    1款之規定「業務緊縮」為雇主拒絕受僱人申請復職之理由\n    ，故原告產假期滿，被告以業務緊縮為由終止勞動契約，亦\n    無違反兩性工作平等法第17條之規定，且同法第29條所規定\n    之情形亦不包括同法第17條，是原告請求被告賠償，亦無可\n    取。\n三、法院之判斷：\n    本件兩造主要之爭執點應在於：兩造僱傭契約是否已合法終\n    止？原告得否請求被告給付薪資？其數額？原告得否依兩性\n    工作平等法請求被告賠償精神上之損害賠償？\n  (一)按繼續性之勞動契約固得由勞僱雙方合意而終止，惟應由雙\n    方明確之意思表示一致始生合意終止之效果。本件被告以兩\n    造已合意終止勞動契約，無非以原告於93年6月11日，兩造\n    於台中市勞資關係協會調解時，原告要求被告開立離職證明\n    書及請求給付資遣費、預告期間工資為據，原告則否認同意\n    合意終止勞動契約。查原告主張被告於93年5月7日及同年月\n    26 日以口頭及書面方式向原告表示資遣原告之事實，已據\n    原告提出被告通知信函為證，依該信函之內容所載，被告表\n    示於93年5月26日資遣原告，被告就信函之真正不表爭執，\n    並自認曾於同年5月7日以電話預告原告終止兩造勞動契約，\n    又依兩造提出之93年6月11日台中市勞資爭議案件協調會紀\n    錄資方意見表示：因台中地區櫃位縮減，故裁撤人員、93年\n    10 月7日台中市勞資爭議調解紀錄，資方主張4.資方係因業\n    務緊縮虧員裁減員工等語，均足認本件係由被告主動向原告\n    表示因業務緊縮而資遣原告，原告雖於台中市勞資爭議案件\n    調解時，向被告要求開立離職證明書，僅係原告方面被動地\n    要求被告提出遭被告資遣之離職證明文書，並不得解為原告\n    此舉即係同意終止勞動契約。另原告雖同時要求被告給付資\n    資遣費及預告期間工資，亦不得解為兩造係合意終止勞動契\n    約，按依勞動基準法之規定，僅於雇主依同法第11條、第13\n    條但書之規定終止勞動契約，或勞工依同法第14條規定終止\n    勞動契約時，勞工始得對雇主請求給付資遣費及預告期間工\n    資，於勞雇雙方合意終止勞動契約之情形，勞工並無資遺費\n    及預告期間工資之請求權；且於勞僱關係中，勞方係屬經濟\n    上較弱勢者，對資方之資遣行為，無論是否於法有據，勞工\n    為謀生活負擔之減輕及經濟上壓力，多數係被動地接受資方\n    資遣，則此時勞工據以請求雇主給付資遣費，既係出於雇主\n    之資遣行為而來，自不得以之強曲解為勞工表示同意終止勞\n    動契約，是被告以原告尚請求資遣費及預告期間工資，辯稱\n    原告已自認合意終止勞動契約，顯屬無據。\n  (二)按依勞動基準法第11條第2款規定，雇主得因業務緊縮，預\n    告勞工終止勞動契約者，必以雇主確有業務緊縮之事實，而\n    無從繼續僱用勞工之情形，始足當之，是以雇主倘僅一部歇\n    業，而同性質之他部門，依然正常運作，甚或業務增加，仍\n    需用勞工時，本諸勞動基準法保障勞工權益，加強勞雇關係\n    之立法意旨（勞動基準法第1條參照），尚難認為已有業務\n    緊縮，得預告終止勞動契約事由，最高法院75年度台上字第\n    2456號、83年度台上字第2767號裁判可供參照。本件被告辯\n    稱因台中中友百貨撤櫃，營業據點減少，已據其提出中友百\n    貨致被告之函文為證，原告就被告於中友百貨櫃位撤櫃之事\n    實亦不為爭執，固堪信為真正，惟被告之營業項目依其自述\n    係在全省百貨公司設置專櫃販售進口精品，則就被告是否有\n    業務緊縮之情形，自不得僅就台中地區觀察，而應就被告於\n    全省百貨公司專櫃之整體業務及需用人員等情形予以綜合觀\n    察。依被告提出而原告不表爭執之被告93年3月至94年3月增\n    櫃一覽表所示，被告全省之櫃位，其中中友門市於93年3月\n    撤櫃、台南門市於93年6月撤櫃、新光站前門市於93年11月\n    撤櫃，依被告所辯中友門市撤櫃時並未裁減員工，台南門市\n    、新光站前門市撤櫃時則分別於93年6月申報退保3名員工、\n    93年10月日申報退保2名員工（見本院94年5月30日言詞辯論\n    筆錄），比照本院依職權向勞工保險局調取之被告自93年至\n    94年2月之勞工保險加退保申報表所示，被告於93年1月至5\n    月加保人員8名、退保人員10名，退保人員固然多於加保人\n    員，惟此期間被告既未因撤櫃而裁減人員，則申報離職之人\n    員應均屬自請離職之人員，故其加保人員雖不足退保人員，\n    但既為員工自請離職，尚難認為係被告全省營業據點所需人\n    員有何減少之情形。又自93年6月至94年2月間，加保人員18\n    名、退保人員22名，退保人員亦多於加保人員，惟其中因台\n    南門市、新光站前門市撤櫃而裁減之人員依被告所述共5名\n    ，除此之外之其餘離職人員，亦應屬自請離職，則被告於此\n    期間內新聘之人員尚多於扣除該撤櫃裁減之5名人員後之17\n    名離職人員，顯見原告所餘其他百貨門市據點所需人員不但\n    未為減少且尚有小幅增加。再依被告所述93年6月29日申報\n    加保2名為台北京華城店及新光三越信義店、同年6月28日加\n    保2名為台北太平洋百貨店及台北京華城店，即於被告資遣\n    原告後之1個月左右期間內，其台北地區之百貨專櫃即有4名\n    新到職人員，足見於被告終止兩造勞動契約時，其同性質之\n    他部門（台北地門市）仍然正常運作，甚且業務增加而有需\n    用人力之情形甚明，依前揭最高法院判決之意旨，自難認為\n    被告符合勞動基準法第11條第2款所定「業務緊縮之情形」\n    。被告於此情形下，非不可就其全省百貨櫃位所需人力綜合\n    為統籌規劃，徵詢原告或其他在職人員遷調至台北地區工作\n    之意願，再據以為人力調派及新聘人員，然被告竟捨此而不\n    為，逕以業務緊縮之事由，片面終止兩造之勞動契約，顯與\n    勞動基準法係為保障勞工權益，加強勞雇關係之立法目的有\n    悖，原告主張被告不具有業務緊縮之事由而資遣原告，應堪\n    採納。是以被告以業務緊縮之事由，終止兩造勞動契約，於\n    法尚有未合，其終止契約不生效力，兩造之勞動契約仍屬存\n    續，原告請求確認兩造僱傭關係存在，自應准許。\n  (三)僱用人受領勞務遲延者，受僱人無補服勞務之義務，仍得請\n    求報酬。但受僱人因不服勞務所減省之費用，或轉向他處服\n    勞務所取得，或故意怠於取得之利益，僱用人得由報酬額內\n    扣除之，民法第487條定有明文。又雇主不法解僱勞工，應\n    認其拒絕受領勞工提供勞務之受領勞務遲延。勞工無補上開\n    期間服勞務之義務，並得依原定勞動契約請求該期間之報酬\n    ，最高法院89年度台上字第1405號裁判可參。本件被告不具\n    有預告終止勞動契約之事由而為終止，應認為其拒絕受領原\n    告提供勞務服務，為受領遲延，原告無補服勞務之義務，並\n    仍得請求該期間內之報酬。本件原告請求被告給付之薪資數\n    額，應否准許，分敘如下：\n  1.原告主張依被告資遣原告時計算之依據即以92年10月至93年\n    3月之平均薪資45,081元計算，被告則辯稱原告未提供勞務\n    ，不應取得業績獎金筆津貼，應以本薪17,300元計算。按「\n    工資」謂勞工因工作而獲得之報酬；包括工資、薪金及按計\n    時、計日、計月、計件以現金或實物等方式給付之獎金、津\n    貼及其他任何名義之經常性給與均屬之，勞動基準法第2條\n    第3款定有明文。本件依被告提出而原告不爭執之薪資明細\n    表所示：原告每月所領薪資係由本薪、一般津貼、伙食津貼\n    、其他津貼、業績獎金、目標獎金、加班津貼、全勤獎金及\n    加班費組成，且上述津貼、獎金、加班費等均屬原告因工作\n    而獲得之報酬，且為經常性之給與，均屬工資之一部分，而\n    原告因懷孕生產，自93年3月26日至同年5月26日期間請假，\n    故其93年4、5月間所領薪資無法計入業績獎金及津貼等項目\n    ，致其93年4、5月間之薪資與他月份相較大幅縮減，自93年\n    5月27日後，原告請假期間屆滿，本得正常上班站櫃，並據\n    其業績領取獎金、津貼，因被告拒絕受領原告之勞務給付，\n    致原告未為實際上之勞務給付，如僅以本薪計算，顯然不符\n    合原告正常服勞務情形下之薪資數額，對原告顯然不公平，\n    故本院參酌勞動基準法第2條第4款平均工資之計算方式及被\n    告於資遣原告時所據以計算資遣費之月份，以原告正常服勞\n    務之92年10月至93年3月份期間計算其平均工資，認為本件\n    原告如正常服勞務，其所得取得薪資數額應以其92年10月至\n    93年3月間之平均工資為據，則原告自92年10月至93年3月之\n    薪資數額分別為37,395元、51,845元、50,502元、54,669元\n    、41,439元、34,636元，此期間內合計領取薪資數額為270,\n    486元，期間工作總日數為183日（31＋30＋31＋31＋29＋31\n    ＝183），則原告自92年10月至93年3月之每月平均工資為44\n    ,340 元（計算方式：270486÷183＝1478；1478×30＝4434\n    0，元以下四捨五入）。\n  2.則原告自93年5月27日起至同年6月10日止，同年6月11日起\n    至94年7月10日止（原告誤載為94年7月11日）共計13.5月，\n    其應領薪資為598,590元。自94年7月11日起每月應領薪資為\n    44,340元，應堪認定。原告自93年7月1日起陸續任職於訴外\n    人福仁服裝有限公司、柏登國際股份有限公司及統一安聯人\n    壽保險股份有限公司，業經本院向勞工保險局函查之原告投\n    保資料，有該局94年6月8日保承資字第09410365640號函在\n    卷可憑，又本院經向訴外人福仁服裝有限公司、柏登國際股\n    份有限公司及統一安聯人壽保險股份有限公司函查原告任職\n    期間領取之薪資數額，函查結果：原告於93年8月20日自福\n    仁服裝有限公司領取薪資18,961元、自93年8月至12月自柏\n    登國際股份有限公司領取薪資101,262元及自94年3月至7月\n    自統一安聯人壽保險股份有限公司領取薪資101,229元，有\n    福仁服裝有限公司提供之匯款回條影本、柏登國際股份有限\n    公司94年8月16日回函及統一安聯人壽保險股份有限公司94\n    年7月31日統總字第940489號函可稽，又原告自承除上述金\n    額外另自訴外人福仁服裝有限公司領取薪資10,300元、自柏\n    登國際股份有限公司領21,359元及自94年8月至10月間自統\n    一安聯人壽保險股份有限公司領取薪資27890元，並提出統\n    一安聯人壽保險股份有限公司94年8月至10月領薪單影本為\n    憑，則原告自訴外人福仁服裝有限公司、柏登國際股份有限\n    公司及統一安聯人壽保險股份有限公司領取之薪資數額合計\n    為281,001元，被告辯稱此部分金額應自原告請求之薪資中\n    扣除，應為可採。按依原告各次書狀請求之金額，均主張將\n    扣抵金額自其請求之93年5月27日起至94年7月10日止之薪資\n    數額中扣除，則扣除後，原告此期間內得請求之金額為317,\n    589元。\n  3.又被告抗辯原告已領取之資遣費222,442元應予抵銷，原告\n    就已領取上述金額之資遣費不表爭執，按兩造之僱傭契約既\n    屬存續，被告給付原告之上述金額資遣費，原告即無受領之\n    法律上依據，被告抗辯原告應依不當得利之法律關係返還上\n    述金額，自屬有據，則原告自93年5月27日起至94年7月10日\n    止期間內，得請求被告給付之薪資數額，經抵銷後為95,147\n    元。\n  4.另自94年7月11日起至同年11月21日止，原告得請求按每月4\n    4,340元計算之薪資，合計原告自93年5月27日起至94年11月\n    21日止，得請求被告給付之薪資數額為288,765元（95147＋\n    44340＋444340＋444340＋444340＋〔244340/30〕×11＝28\n    8765）。\n  5.末按原告請求自附表二所示利息起算日即自請求月份之次月\n    5日起至清償日止按年息5%計算之利息，惟原告主張其任職\n    於被告之每月薪資發放日期為次月5日，按給付有確定期限\n    者，債務人自期限屆滿時起，負遲延責任。民法第229條第1\n    定有明文，兩造既約定每月薪資為次月5日發放，則被告遲\n    延責任應自期限屆滿時起算，即應自次月6日起計算遲延利\n    息，原告請求自次月5日起算，尚屬無由，不應准許。\n  (四)原告主張被告不法終止兩造勞動契約，違反兩性工作平等法\n    ，被告實係以原告懷孕為由終止勞動契約，依兩性工作平等\n    法第15條類推適用同法第17條之規定，被告應依同法第21條\n    、第26條、第29條之規定賠償原告精神上之損害。經查：\n  1.按兩性工作平等法之立法目的係為保障兩性工作權之平等，\n    貫徹憲法消除性別歧視、促進兩性地位實質平等之精神，該\n    法第1條定有明文。本件被告僱用於百貨公司櫃位之從事銷\n    售業務之人員，均屬女性，有被告提出之員工人事資料影本\n    可稽，即被告僱用之銷售人員均與原告同屬女性，已與兩性\n    工作平等法所欲保障之兩生工作權之平等、消除性別歧視等\n    立法意旨不合，原告主張本件得適用兩性工作平等法，已有\n    可議。\n  2.原告主張被告終止兩造勞動契約係違反兩性工作平等法第11\n    條。按兩性工作平等法第11條固規定：「雇主對受僱者之退\n    休、資遣、離職及解僱，不得因性別而有差別待遇。工作規\n    則、勞動契約或團體協約，不得規定或事先約定受僱者有結\n    婚、懷孕、分娩或育兒之情事時，應行離職或留職停薪；亦\n    不得以其為解僱之理由。違反前二項規定者，其規定或約定\n    無效；勞動契約之終止不生效力。」，惟依被告提出該公司\n    工作規則，並無上開條文所述之規定或事先約定受僱者有結\n    婚、懷孕、分娩或育兒之情事時，應行離職或留職停薪，原\n    告復未能證明被告之工作規則或與原告之勞動契約有此規定\n    或約定，自難認為被告有違反該條規定之情形。另原告主張\n    被告實係以原告懷孕為由終止兩造勞動契約，惟為被告所否\n    認，辯稱係以業務緊縮為由終止勞動契約，按本件被告向原\n    告表示欲終止勞動契約之時間，並非原告懷孕或分娩之產假\n    期間，而係原告之產假屆滿後之時間，為兩造所不爭執，如\n    被告欲利用原告懷孕或分娩之產假期間終止兩造勞動契約，\n    大可利用原告懷孕期間且被告中友百貨撤櫃之機會解僱原告\n    ，惟被告未為此途，仍許原告依法請休產假並於產假期間停\n    止工作領取薪資，已足認被告並非以原告懷孕或分娩之理由\n    解僱原告。另參以原告對被告提出之主管決議解僱原告之會\n    議紀錄形式上亦不表爭執，依該會議紀錄所示，被告之主管\n    會議係針對台中地區縮櫃之人員裁撤案進行討論，並以原告\n    業績達成度及人員相處和諧性表現差強人意為由，決議解僱\n    原告，核與被告所辯係以業務緊縮之事由解僱原告之情相符\n    ，雖經本院審認被告不符合業務緊縮得合法終止原告之事由\n    ，惟亦不得據此反推認定被告係因原告懷孕或分娩而解僱原\n    告，原告就其主張被告係因原告懷孕而解僱原告乙事，復未\n    能提出其他事證以實其說，所為主張即難採納。\n  3.原告又主張被告於原告產假期滿後解僱原告，應類推適用兩\n    性工作平等法第17條之規定。按兩性工作平等法第17條規定\n    係針對育嬰留職停薪期滿申請復職之情形所為之規定，而同\n    法第15條條係就分娩前後之產假所為之規定，二者之性質本\n    不相同，且於請休產假期間，受僱人並非留職停薪，而係停\n    止工作，並得領取停止工作期間之薪資，於產假期滿後，受\n    僱人即回復原職，自無申請復職及雇主是否拒絕復職申請等\n    問題，則二者所適用之法律關係截然不同，原告主張兩性法\n    第15條之產假期間類似於同法第16條，而應類推適用同法第\n    17條之規定，實難採納。況依兩性工作平等法第29條規定得\n    請求非財產上損害，限於雇主有該法第26條至28條之情形，\n    而雇主拒絕受僱者申請復職並不屬該法第29條得請求非財產\n    損害賠償之情形，縱認被告於原告產假期滿時解僱原告得類\n    推適用兩性工作平等法第17條之規定，原告亦無從據此請求\n    非財產上之損害賠償，是原告此部分之請求，於法未合，不\n    應准許。\n  (五)綜上所述，被告於93年5月7日及同年月26日及於本件審理中\n    以書狀之送達所為終止兩造勞動契約之意思表示，不符勞動\n    基準法第11條第2款所定「業務緊縮」之事由，其終止兩造\n    勞動契約，為不合法，不生終止契約之效力。從而，原告請\n    求確認兩造勞動契約存在，並請求被告給付自93年5月27日\n    起至94年11月21止之薪資288,765元及自附表一所示利息起\n    算日起至清償日止按年息5%計算之利息，為有理由，應予准\n    許，原告逾此數額之請求，則無理由，應予駁回。\n  (六)就原告請求被告給付部分，本判決所命給付未逾500,000元\n    ，應依職權宣告假執行。被告陳明願供擔保聲請宣告假執行\n    ，核無不合，爰酌定相當擔保金額宣告之。至原告敗訴部分\n    其假執行之聲請亦失所附麗，應併予駁回。\n  (七)本件判決之基礎已為明確，兩造其餘攻擊、防禦方法及舉證\n    均與判決結果無影響，爰不一一論述，附此敘明。\n四、訴訟費用負擔及假執行之依據：民事訴訟法第79條、第389\n    條第1項第5款、第392條第2項。",
    "reason": "一、原告方面：\n  (一)原告自民國（下同）83年11月1日起即受僱於被告公司擔任\n    專櫃營業人員工作，工作地點原本在台北，其後於86年間因\n    被告公司業務拓展至台中，被告公司指派原告至台中市○○\n    路「廣三SOGO百貨」之營業處所服務，經原告同意後，一直\n    於台中營業據點服務。原告於92年6月間懷孕，被告公司知\n    悉後，意欲以原告懷孕為由逼迫原告自動離職，明知婦女於\n    懷孕後期身體會加重承受胎兒之負荷，且因懷孕體重增加、\n    頻尿、行動不便，且按公司正常編制一個服務據點應有3位\n    人員輪班，於92年11月間發通知，故意將原告服務營業處所\n    之人員減縮為2人，並要求原告每星期六、日均要加班，被\n    告公司欲以加重工作量之負擔，以逼迫原告離職之態勢甚為\n    明顯，惟原告當時咬牙勉強苦撐。其後原告於93年3月間順\n    利生產，依勞動基準法應有8週產假，並得請領產假期間之\n    薪資，惟被告公司僅准自同年4月1日起至同年5月15日（45\n    日）為產假期間，已有不符勞動基準法之規定，且於同年5\n    月7日於原告以電話向被告公司確認銷假上班期日時，被告\n    公司於原告產假未屆滿時，即於電話中假藉公司虧損及業務\n    緊縮為由，未經預告片面終止兩造間之勞動契約，違法解雇\n    原告，並於同年5月26日片面將所計算「離職費」之書面文\n    件寄給原告，表示已合法解雇原告，要求原告不得再到台中\n    營業據點上班，只要簽署確認書寄回公司（原告並未寄回）\n    ，並且自行計算所謂之「離職費」直接匯入原告帳戶。\n  (二)原告接獲通知後，不斷向被告公司要求回營業據點上班，惟\n    被告公司以：台中市「中友百貨」營業據點虧損及業務緊縮\n    ，故將服務於「中友百貨」之2名人員調至「廣三SOGO百貨\n    」之營業處所服務，3名人員員額已滿，故無法容許原告再\n    回來上班云云，按雇主倘僅一部歇業，而他部門依然正常運\n    作，仍需用勞工時，尚難認為有業務緊縮得預告預終止勞動\n    契約之事由，本件原告服務之營業據點為「廣三SOGO百貨」\n    ，原告於懷孕期間仍創造相當良好之業績，被告以「中友百\n    貨」營業據點之虧損及業務緊縮為原因將原告解僱，自屬於\n    法不各，不生終止之效力。又被告拒絕受領原告之勞務給付\n    ，原告無補服之義務並得依原定勞動契約請求被告給付報酬\n    。原告爰依法向被告請求給付自93年5月27日起至被告回復\n    原告工作之日每月薪資新台幣（下同）45,081元。\n  (三)被告於原告懷孕期間，以不合於原定制度之勞動條件（原1\n    個營業據點須有3名員工，被告更改為2名員工），無疑是有\n    性別歧視欲強迫原告離職，被告雖達其目的，惟強大之工作\n    壓力已對原告造成身心損害，產假期中被告分別於93年5月\n    7日、5月26日以口頭及書面非法解僱原告，之後營業據點又\n    改回3名員工，被告明顯有性別歧視及差別待遇，被告實係\n    以原告懷孕為由終止勞動契約，已違反兩性工作平等法第11\n    條第1項後段、依同法第26條及第29條規定，原告爰請求被\n    告賠償非財產上之損害賠償1,000,000元。\n  (四)並聲明求為判決：確認兩造僱傭關係存在；被告應給付原告\n    624,765元及如附表二所示利息起算日起至清償日止按年息\n    5% 計算之利息；被告應給付原告1,000,000元及自93年5月\n    26日起至清償日止按年息5%計算之利息；就請求被告給付部\n    分願供擔保聲請宣告假執行。\n  (五)對被告抗辯之陳述：\n  1.原告於93年6月11日勞資爭議調解會議上，請求被告開立「\n    離職證明書」，並非同意終止勞動契約，而係要求被告出具\n    違法解僱時間之證明，原告請求被告交付離職證明書不能認\n    為原告已同意違法解僱，且同年10月7日第2次勞資爭議調解\n    之結論為：「勞資雙方無法達成共識，視為調解不成立」顯\n    見兩造並無合意終止勞動契約之情形。\n  2.被告不符合勞動基準法第11條第2款之要件：被告僅中友百\n    貨之專櫃一部歇業，位於新光三越、廣三百貨之同性質他部\n    門依然正常運作，甚或業務增加仍需用勞工，根本無業務緊\n    縮之事實，其片面終止勞動契約不合法。\n  3.被告明顯違反兩性工作平等法：93年5月7日原告仍在產假期\n    間，且被告並無業務緊縮之事實，卻違法編號「業務緊縮」\n    為由解僱原告，其終止勞動契約實係以原告懷孕之理由。又\n    兩性工作平等法第15條顯然漏未規定當雇主主張「業務緊縮\n    」，拒絕受雇者復職時是否應如同法第17條規定之情形，故\n    該法第17條之規定於解釋同法第15條於「產假留職不停薪期\n    滿後」亦應類推適用，則被告於原告產假期間通知原告終止\n    勞動契約，已違反兩性工作等平等法第15條、17條之規定，\n    原告得依同法第21條、26條、29條規定請求精神上之損害賠\n    償。\n二、被告方面：\n  (一)兩造僱傭關係已合法終止：\n  1.93年6月11日，經兩造於台中市勞資關係協會勞資協調室，\n    就兩造僱傭關係已為終止之合意，此由原告要求被告交付終\n    止僱傭關係之離職證明書，並請求被告給付資遣費及預告期\n    間工資，被告亦同意終止而交付離職證明書即可得證。\n  2.倘鈞院認兩造並未合意終止勞動契約，按被告公司所營業務\n    為於各百貨公司設置專櫃販售外國知名品牌之精品，台中地\n    區處理販售業務之專櫃小姐，原告共計9位，編制為4位於新\n    光三越台中店、3位於廣三SOGO百貨，2位於中友百貨，原告\n    為服務於廣三SOGO百貨之專櫃小姐。被告原設於中友百貨之\n    專櫃因業務不佳，於93年93月間結束該專櫃之營業，被告之\n    業務據點由3處減為2處，而此項業務之緊縮，將致被告專櫃\n    小姐之編制由9人減縮至7人，適原服務於廣三SOGO百貨之訴\n    外人張秀卿於92年11月間自請離職，被告量及4個月後中友\n    百貨撤櫃後人力之需求將減少，故未再僱用新人，嗣廣三\n    SOGO 百貨之另位專櫃小姐訴外人林小玲亦表示將於93年1月\n    31日離職，被告慮及原告正值懷孕期，若該專櫃僅餘原告1\n    人，恐將過於勞累，故於林小玲離職前之93年1月6日再僱請\n    訴外人江玉香至該專櫃服務。中友百貨之銷售專櫃於93年3\n    月23 日撤櫃後，被告本應就現存8位專櫃小姐中裁減1人，\n    惟因原告自同年3月26日至同年5月26日請假，於人力調度尚\n    合於供需，故被告暫緩資遣員工之事。按業務緊縮時，雇主\n    得預告勞工終止勞動契約，被告於93年5月7日，即以電話預\n    告原告，將於93年6月7日終止兩造勞動契約，並再以書狀之\n    送達對原告為終止勞動契約之意思表示，兩造勞動契約既經\n    終止，僱傭關係自屬消滅，原告請求確認僱傭關係存在，並\n    請求給付薪資，顯屬無據。\n  3.被告所主張業務緊縮事由為業務據點之減少，而非販售業務\n    量之減少，與被告其他百貨公司專櫃販售業務量之多寡無關\n    。又最高法院判決固認為雇主他部分依然正常運作，仍需用\n    勞工時，尚難認為已有業務緊縮，惟其判決意旨係強調雇主\n    之其他部門仍需用勞工時，不得以一部歇業為由終止勞動契\n    約，則雇主若一部歇業，雖他部門仍正常運作，但已無需用\n    額外人力，無從繼續僱用勞工者，仍應許雇主得終止勞動契\n    約，本件被告公司之其他櫃位均有足額之員工，無需用原告\n    之空間，自得終止兩造勞動契約。\n  (二)如鈞院認兩造僱傭關係仍屬存在，原告請求給付薪資數額亦\n    有誤：\n  1.原告自被告受領之資遣費222,442元應依不當得利之規定返\n    還，被告並以此項債權與原告請求之薪資抵銷。\n  2.僱用人受領勞務遲延者，受僱人無補服勞務之義務，仍得請\n    求報酬。但受僱人因不服勞務所減省之費用，或轉向他處服\n    勞務所取得，或故意怠於取得之利益，僱用人得由報酬額內\n    扣除之。民法487條定有明文，原告自93年7月20日起陸續任\n    職於訴外人福仁服裝有限公司、柏登國際股份有限公司及統\n    一安聯人壽保險股份有限公司，所領取之薪資應自原告請求\n    之金額中扣除。\n  3.被告計算原告資遣之月平均薪資之方式係將原告自92年10月\n    至93年3月間之本薪、各項津貼、業績獎金、目標獎金、全\n    勤獎金、加班費為計算依據，得出月平均薪資為45,081元，\n    惟此係於發生資遣、退休或職業災害補償時，法律所定之計\n    算方式，若鈞院認為兩造僱傭關係仍存在，因原告於93年5\n    月27日後並無任何給付勞務之行為，更遑論銷售業績，故原\n    告之月薪應以本薪17,300元計算。\n  (三)被告並無違反兩性工作平等法：\n  1.受僱於被告之專櫃人員，均屬女性，被告自無所謂因「性別\n    之差異」而生差別待遇之餘地。被告之工作規則中並無違反\n    兩性工作平等法第11條之情形，況本件被告終止勞動契約之\n    原因乃業務緊縮之事實，被告於中友百貨之販售據點裁撤後\n    ，於人力上須於8位專櫃小姐中解僱1人，被告主管舉行會議\n    ，評定認為原告之表現均屬末座始決定終止兩造勞動契約，\n    與原告之懷孕、分娩毫無關係。且如前述被告於訴外人張秀\n    卿離職時，係因考量中友百貨即將撤櫃故未新聘人員，絕非\n    欲逼使懷孕之原告離職，且嗣於林小玲自請離職前，被告即\n    自93年1月6日起再新聘訴外人江玉香，苟如原告所稱被告欲\n    以加重工作量以迫其離職，則被告豈有再僱請江玉香之理。\n    原告以被告違反兩性工作平等法請求被告賠償，實屬無理，\n    且請求之金額亦屬過高。。\n  2.兩性工作平等法第17條規定係適用於育嬰留職停薪期滿申請\n    復職之情形，本件原告並無辦理留職停薪，自無該條之適用\n    。又兩性工作平等法第15條、16條，就分娩前後之產假及對\n    撫育子女之留職停薪為分別之規定；而同法第17條係針同法\n    第16條之情形為規定，立法上已明確排除同法第15條之情形\n    ，況於產假期間，受僱人照領薪資，於產假期滿後，受僱人\n    當然回復職務，並無留職停薪後所生申請復職之問題，更無\n    雇主是否拒絕復職申請及應否經主管機關同意之問題，故兩\n    性工作平等法第15條、16條之規定，截然不同，並無相似之\n    處，原告主張該法第15條之產假期間類似於同法第16條，而\n    應類推適用同法第17條之規定云云，實無可取。退步言，縱\n    產假期間得類推適用同法第17條之規定，惟依該法第17條第\n    1款之規定「業務緊縮」為雇主拒絕受僱人申請復職之理由\n    ，故原告產假期滿，被告以業務緊縮為由終止勞動契約，亦\n    無違反兩性工作平等法第17條之規定，且同法第29條所規定\n    之情形亦不包括同法第17條，是原告請求被告賠償，亦無可\n    取。\n三、法院之判斷：\n    本件兩造主要之爭執點應在於：兩造僱傭契約是否已合法終\n    止？原告得否請求被告給付薪資？其數額？原告得否依兩性\n    工作平等法請求被告賠償精神上之損害賠償？\n  (一)按繼續性之勞動契約固得由勞僱雙方合意而終止，惟應由雙\n    方明確之意思表示一致始生合意終止之效果。本件被告以兩\n    造已合意終止勞動契約，無非以原告於93年6月11日，兩造\n    於台中市勞資關係協會調解時，原告要求被告開立離職證明\n    書及請求給付資遣費、預告期間工資為據，原告則否認同意\n    合意終止勞動契約。查原告主張被告於93年5月7日及同年月\n    26 日以口頭及書面方式向原告表示資遣原告之事實，已據\n    原告提出被告通知信函為證，依該信函之內容所載，被告表\n    示於93年5月26日資遣原告，被告就信函之真正不表爭執，\n    並自認曾於同年5月7日以電話預告原告終止兩造勞動契約，\n    又依兩造提出之93年6月11日台中市勞資爭議案件協調會紀\n    錄資方意見表示：因台中地區櫃位縮減，故裁撤人員、93年\n    10 月7日台中市勞資爭議調解紀錄，資方主張4.資方係因業\n    務緊縮虧員裁減員工等語，均足認本件係由被告主動向原告\n    表示因業務緊縮而資遣原告，原告雖於台中市勞資爭議案件\n    調解時，向被告要求開立離職證明書，僅係原告方面被動地\n    要求被告提出遭被告資遣之離職證明文書，並不得解為原告\n    此舉即係同意終止勞動契約。另原告雖同時要求被告給付資\n    資遣費及預告期間工資，亦不得解為兩造係合意終止勞動契\n    約，按依勞動基準法之規定，僅於雇主依同法第11條、第13\n    條但書之規定終止勞動契約，或勞工依同法第14條規定終止\n    勞動契約時，勞工始得對雇主請求給付資遣費及預告期間工\n    資，於勞雇雙方合意終止勞動契約之情形，勞工並無資遺費\n    及預告期間工資之請求權；且於勞僱關係中，勞方係屬經濟\n    上較弱勢者，對資方之資遣行為，無論是否於法有據，勞工\n    為謀生活負擔之減輕及經濟上壓力，多數係被動地接受資方\n    資遣，則此時勞工據以請求雇主給付資遣費，既係出於雇主\n    之資遣行為而來，自不得以之強曲解為勞工表示同意終止勞\n    動契約，是被告以原告尚請求資遣費及預告期間工資，辯稱\n    原告已自認合意終止勞動契約，顯屬無據。\n  (二)按依勞動基準法第11條第2款規定，雇主得因業務緊縮，預\n    告勞工終止勞動契約者，必以雇主確有業務緊縮之事實，而\n    無從繼續僱用勞工之情形，始足當之，是以雇主倘僅一部歇\n    業，而同性質之他部門，依然正常運作，甚或業務增加，仍\n    需用勞工時，本諸勞動基準法保障勞工權益，加強勞雇關係\n    之立法意旨（勞動基準法第1條參照），尚難認為已有業務\n    緊縮，得預告終止勞動契約事由，最高法院75年度台上字第\n    2456號、83年度台上字第2767號裁判可供參照。本件被告辯\n    稱因台中中友百貨撤櫃，營業據點減少，已據其提出中友百\n    貨致被告之函文為證，原告就被告於中友百貨櫃位撤櫃之事\n    實亦不為爭執，固堪信為真正，惟被告之營業項目依其自述\n    係在全省百貨公司設置專櫃販售進口精品，則就被告是否有\n    業務緊縮之情形，自不得僅就台中地區觀察，而應就被告於\n    全省百貨公司專櫃之整體業務及需用人員等情形予以綜合觀\n    察。依被告提出而原告不表爭執之被告93年3月至94年3月增\n    櫃一覽表所示，被告全省之櫃位，其中中友門市於93年3月\n    撤櫃、台南門市於93年6月撤櫃、新光站前門市於93年11月\n    撤櫃，依被告所辯中友門市撤櫃時並未裁減員工，台南門市\n    、新光站前門市撤櫃時則分別於93年6月申報退保3名員工、\n    93年10月日申報退保2名員工（見本院94年5月30日言詞辯論\n    筆錄），比照本院依職權向勞工保險局調取之被告自93年至\n    94年2月之勞工保險加退保申報表所示，被告於93年1月至5\n    月加保人員8名、退保人員10名，退保人員固然多於加保人\n    員，惟此期間被告既未因撤櫃而裁減人員，則申報離職之人\n    員應均屬自請離職之人員，故其加保人員雖不足退保人員，\n    但既為員工自請離職，尚難認為係被告全省營業據點所需人\n    員有何減少之情形。又自93年6月至94年2月間，加保人員18\n    名、退保人員22名，退保人員亦多於加保人員，惟其中因台\n    南門市、新光站前門市撤櫃而裁減之人員依被告所述共5名\n    ，除此之外之其餘離職人員，亦應屬自請離職，則被告於此\n    期間內新聘之人員尚多於扣除該撤櫃裁減之5名人員後之17\n    名離職人員，顯見原告所餘其他百貨門市據點所需人員不但\n    未為減少且尚有小幅增加。再依被告所述93年6月29日申報\n    加保2名為台北京華城店及新光三越信義店、同年6月28日加\n    保2名為台北太平洋百貨店及台北京華城店，即於被告資遣\n    原告後之1個月左右期間內，其台北地區之百貨專櫃即有4名\n    新到職人員，足見於被告終止兩造勞動契約時，其同性質之\n    他部門（台北地門市）仍然正常運作，甚且業務增加而有需\n    用人力之情形甚明，依前揭最高法院判決之意旨，自難認為\n    被告符合勞動基準法第11條第2款所定「業務緊縮之情形」\n    。被告於此情形下，非不可就其全省百貨櫃位所需人力綜合\n    為統籌規劃，徵詢原告或其他在職人員遷調至台北地區工作\n    之意願，再據以為人力調派及新聘人員，然被告竟捨此而不\n    為，逕以業務緊縮之事由，片面終止兩造之勞動契約，顯與\n    勞動基準法係為保障勞工權益，加強勞雇關係之立法目的有\n    悖，原告主張被告不具有業務緊縮之事由而資遣原告，應堪\n    採納。是以被告以業務緊縮之事由，終止兩造勞動契約，於\n    法尚有未合，其終止契約不生效力，兩造之勞動契約仍屬存\n    續，原告請求確認兩造僱傭關係存在，自應准許。\n  (三)僱用人受領勞務遲延者，受僱人無補服勞務之義務，仍得請\n    求報酬。但受僱人因不服勞務所減省之費用，或轉向他處服\n    勞務所取得，或故意怠於取得之利益，僱用人得由報酬額內\n    扣除之，民法第487條定有明文。又雇主不法解僱勞工，應\n    認其拒絕受領勞工提供勞務之受領勞務遲延。勞工無補上開\n    期間服勞務之義務，並得依原定勞動契約請求該期間之報酬\n    ，最高法院89年度台上字第1405號裁判可參。本件被告不具\n    有預告終止勞動契約之事由而為終止，應認為其拒絕受領原\n    告提供勞務服務，為受領遲延，原告無補服勞務之義務，並\n    仍得請求該期間內之報酬。本件原告請求被告給付之薪資數\n    額，應否准許，分敘如下：\n  1.原告主張依被告資遣原告時計算之依據即以92年10月至93年\n    3月之平均薪資45,081元計算，被告則辯稱原告未提供勞務\n    ，不應取得業績獎金筆津貼，應以本薪17,300元計算。按「\n    工資」謂勞工因工作而獲得之報酬；包括工資、薪金及按計\n    時、計日、計月、計件以現金或實物等方式給付之獎金、津\n    貼及其他任何名義之經常性給與均屬之，勞動基準法第2條\n    第3款定有明文。本件依被告提出而原告不爭執之薪資明細\n    表所示：原告每月所領薪資係由本薪、一般津貼、伙食津貼\n    、其他津貼、業績獎金、目標獎金、加班津貼、全勤獎金及\n    加班費組成，且上述津貼、獎金、加班費等均屬原告因工作\n    而獲得之報酬，且為經常性之給與，均屬工資之一部分，而\n    原告因懷孕生產，自93年3月26日至同年5月26日期間請假，\n    故其93年4、5月間所領薪資無法計入業績獎金及津貼等項目\n    ，致其93年4、5月間之薪資與他月份相較大幅縮減，自93年\n    5月27日後，原告請假期間屆滿，本得正常上班站櫃，並據\n    其業績領取獎金、津貼，因被告拒絕受領原告之勞務給付，\n    致原告未為實際上之勞務給付，如僅以本薪計算，顯然不符\n    合原告正常服勞務情形下之薪資數額，對原告顯然不公平，\n    故本院參酌勞動基準法第2條第4款平均工資之計算方式及被\n    告於資遣原告時所據以計算資遣費之月份，以原告正常服勞\n    務之92年10月至93年3月份期間計算其平均工資，認為本件\n    原告如正常服勞務，其所得取得薪資數額應以其92年10月至\n    93年3月間之平均工資為據，則原告自92年10月至93年3月之\n    薪資數額分別為37,395元、51,845元、50,502元、54,669元\n    、41,439元、34,636元，此期間內合計領取薪資數額為270,\n    486元，期間工作總日數為183日（31＋30＋31＋31＋29＋31\n    ＝183），則原告自92年10月至93年3月之每月平均工資為44\n    ,340 元（計算方式：270486÷183＝1478；1478×30＝4434\n    0，元以下四捨五入）。\n  2.則原告自93年5月27日起至同年6月10日止，同年6月11日起\n    至94年7月10日止（原告誤載為94年7月11日）共計13.5月，\n    其應領薪資為598,590元。自94年7月11日起每月應領薪資為\n    44,340元，應堪認定。原告自93年7月1日起陸續任職於訴外\n    人福仁服裝有限公司、柏登國際股份有限公司及統一安聯人\n    壽保險股份有限公司，業經本院向勞工保險局函查之原告投\n    保資料，有該局94年6月8日保承資字第09410365640號函在\n    卷可憑，又本院經向訴外人福仁服裝有限公司、柏登國際股\n    份有限公司及統一安聯人壽保險股份有限公司函查原告任職\n    期間領取之薪資數額，函查結果：原告於93年8月20日自福\n    仁服裝有限公司領取薪資18,961元、自93年8月至12月自柏\n    登國際股份有限公司領取薪資101,262元及自94年3月至7月\n    自統一安聯人壽保險股份有限公司領取薪資101,229元，有\n    福仁服裝有限公司提供之匯款回條影本、柏登國際股份有限\n    公司94年8月16日回函及統一安聯人壽保險股份有限公司94\n    年7月31日統總字第940489號函可稽，又原告自承除上述金\n    額外另自訴外人福仁服裝有限公司領取薪資10,300元、自柏\n    登國際股份有限公司領21,359元及自94年8月至10月間自統\n    一安聯人壽保險股份有限公司領取薪資27890元，並提出統\n    一安聯人壽保險股份有限公司94年8月至10月領薪單影本為\n    憑，則原告自訴外人福仁服裝有限公司、柏登國際股份有限\n    公司及統一安聯人壽保險股份有限公司領取之薪資數額合計\n    為281,001元，被告辯稱此部分金額應自原告請求之薪資中\n    扣除，應為可採。按依原告各次書狀請求之金額，均主張將\n    扣抵金額自其請求之93年5月27日起至94年7月10日止之薪資\n    數額中扣除，則扣除後，原告此期間內得請求之金額為317,\n    589元。\n  3.又被告抗辯原告已領取之資遣費222,442元應予抵銷，原告\n    就已領取上述金額之資遣費不表爭執，按兩造之僱傭契約既\n    屬存續，被告給付原告之上述金額資遣費，原告即無受領之\n    法律上依據，被告抗辯原告應依不當得利之法律關係返還上\n    述金額，自屬有據，則原告自93年5月27日起至94年7月10日\n    止期間內，得請求被告給付之薪資數額，經抵銷後為95,147\n    元。\n  4.另自94年7月11日起至同年11月21日止，原告得請求按每月4\n    4,340元計算之薪資，合計原告自93年5月27日起至94年11月\n    21日止，得請求被告給付之薪資數額為288,765元（95147＋\n    44340＋444340＋444340＋444340＋〔244340/30〕×11＝28\n    8765）。\n  5.末按原告請求自附表二所示利息起算日即自請求月份之次月\n    5日起至清償日止按年息5%計算之利息，惟原告主張其任職\n    於被告之每月薪資發放日期為次月5日，按給付有確定期限\n    者，債務人自期限屆滿時起，負遲延責任。民法第229條第1\n    定有明文，兩造既約定每月薪資為次月5日發放，則被告遲\n    延責任應自期限屆滿時起算，即應自次月6日起計算遲延利\n    息，原告請求自次月5日起算，尚屬無由，不應准許。\n  (四)原告主張被告不法終止兩造勞動契約，違反兩性工作平等法\n    ，被告實係以原告懷孕為由終止勞動契約，依兩性工作平等\n    法第15條類推適用同法第17條之規定，被告應依同法第21條\n    、第26條、第29條之規定賠償原告精神上之損害。經查：\n  1.按兩性工作平等法之立法目的係為保障兩性工作權之平等，\n    貫徹憲法消除性別歧視、促進兩性地位實質平等之精神，該\n    法第1條定有明文。本件被告僱用於百貨公司櫃位之從事銷\n    售業務之人員，均屬女性，有被告提出之員工人事資料影本\n    可稽，即被告僱用之銷售人員均與原告同屬女性，已與兩性\n    工作平等法所欲保障之兩生工作權之平等、消除性別歧視等\n    立法意旨不合，原告主張本件得適用兩性工作平等法，已有\n    可議。\n  2.原告主張被告終止兩造勞動契約係違反兩性工作平等法第11\n    條。按兩性工作平等法第11條固規定：「雇主對受僱者之退\n    休、資遣、離職及解僱，不得因性別而有差別待遇。工作規\n    則、勞動契約或團體協約，不得規定或事先約定受僱者有結\n    婚、懷孕、分娩或育兒之情事時，應行離職或留職停薪；亦\n    不得以其為解僱之理由。違反前二項規定者，其規定或約定\n    無效；勞動契約之終止不生效力。」，惟依被告提出該公司\n    工作規則，並無上開條文所述之規定或事先約定受僱者有結\n    婚、懷孕、分娩或育兒之情事時，應行離職或留職停薪，原\n    告復未能證明被告之工作規則或與原告之勞動契約有此規定\n    或約定，自難認為被告有違反該條規定之情形。另原告主張\n    被告實係以原告懷孕為由終止兩造勞動契約，惟為被告所否\n    認，辯稱係以業務緊縮為由終止勞動契約，按本件被告向原\n    告表示欲終止勞動契約之時間，並非原告懷孕或分娩之產假\n    期間，而係原告之產假屆滿後之時間，為兩造所不爭執，如\n    被告欲利用原告懷孕或分娩之產假期間終止兩造勞動契約，\n    大可利用原告懷孕期間且被告中友百貨撤櫃之機會解僱原告\n    ，惟被告未為此途，仍許原告依法請休產假並於產假期間停\n    止工作領取薪資，已足認被告並非以原告懷孕或分娩之理由\n    解僱原告。另參以原告對被告提出之主管決議解僱原告之會\n    議紀錄形式上亦不表爭執，依該會議紀錄所示，被告之主管\n    會議係針對台中地區縮櫃之人員裁撤案進行討論，並以原告\n    業績達成度及人員相處和諧性表現差強人意為由，決議解僱\n    原告，核與被告所辯係以業務緊縮之事由解僱原告之情相符\n    ，雖經本院審認被告不符合業務緊縮得合法終止原告之事由\n    ，惟亦不得據此反推認定被告係因原告懷孕或分娩而解僱原\n    告，原告就其主張被告係因原告懷孕而解僱原告乙事，復未\n    能提出其他事證以實其說，所為主張即難採納。\n  3.原告又主張被告於原告產假期滿後解僱原告，應類推適用兩\n    性工作平等法第17條之規定。按兩性工作平等法第17條規定\n    係針對育嬰留職停薪期滿申請復職之情形所為之規定，而同\n    法第15條條係就分娩前後之產假所為之規定，二者之性質本\n    不相同，且於請休產假期間，受僱人並非留職停薪，而係停\n    止工作，並得領取停止工作期間之薪資，於產假期滿後，受\n    僱人即回復原職，自無申請復職及雇主是否拒絕復職申請等\n    問題，則二者所適用之法律關係截然不同，原告主張兩性法\n    第15條之產假期間類似於同法第16條，而應類推適用同法第\n    17條之規定，實難採納。況依兩性工作平等法第29條規定得\n    請求非財產上損害，限於雇主有該法第26條至28條之情形，\n    而雇主拒絕受僱者申請復職並不屬該法第29條得請求非財產\n    損害賠償之情形，縱認被告於原告產假期滿時解僱原告得類\n    推適用兩性工作平等法第17條之規定，原告亦無從據此請求\n    非財產上之損害賠償，是原告此部分之請求，於法未合，不\n    應准許。\n  (五)綜上所述，被告於93年5月7日及同年月26日及於本件審理中\n    以書狀之送達所為終止兩造勞動契約之意思表示，不符勞動\n    基準法第11條第2款所定「業務緊縮」之事由，其終止兩造\n    勞動契約，為不合法，不生終止契約之效力。從而，原告請\n    求確認兩造勞動契約存在，並請求被告給付自93年5月27日\n    起至94年11月21止之薪資288,765元及自附表一所示利息起\n    算日起至清償日止按年息5%計算之利息，為有理由，應予准\n    許，原告逾此數額之請求，則無理由，應予駁回。\n  (六)就原告請求被告給付部分，本判決所命給付未逾500,000元\n    ，應依職權宣告假執行。被告陳明願供擔保聲請宣告假執行\n    ，核無不合，爰酌定相當擔保金額宣告之。至原告敗訴部分\n    其假執行之聲請亦失所附麗，應併予駁回。\n  (七)本件判決之基礎已為明確，兩造其餘攻擊、防禦方法及舉證\n    均與判決結果無影響，爰不一一論述，附此敘明。\n四、訴訟費用負擔及假執行之依據：民事訴訟法第79條、第389\n    條第1項第5款、第392條第2項。"
  },
  "search": "臺灣臺中地方法院民事判決93年度勞訴字第84號原告乙○○訴訟代理人蔡志忠律師被告捷格企業股份有限公司法定代理人丙○○訴訟代理人吳梓生律師訴訟代理人楊國煜律師複代理人甲○○當事人間給付薪津等事件，本院於94年11月21日言詞辯論終結，判決如下：主文確認兩造僱傭關係存在。被告應給付原告新台幣貳拾捌萬捌仟柒佰陸拾伍元及自附表一所示利息起算日起至清償日止，按年息百分之五計算之利息。原告其餘之訴駁回。訴訟費用由被告負擔百分之八十五，餘由原告負擔。本判決第二項得假執行；但被告如以新台幣貳拾捌萬捌仟柒佰陸拾伍元為原告預供擔保，得免為假執行。原告其餘假執行之聲請駁回。事實及理由一、原告方面：(一)原告自民國（下同）83年11月1日起即受僱於被告公司擔任專櫃營業人員工作，工作地點原本在台北，其後於86年間因被告公司業務拓展至台中，被告公司指派原告至台中市○○路「廣三SOGO百貨」之營業處所服務，經原告同意後，一直於台中營業據點服務。原告於92年6月間懷孕，被告公司知悉後，意欲以原告懷孕為由逼迫原告自動離職，明知婦女於懷孕後期身體會加重承受胎兒之負荷，且因懷孕體重增加、頻尿、行動不便，且按公司正常編制一個服務據點應有3位人員輪班，於92年11月間發通知，故意將原告服務營業處所之人員減縮為2人，並要求原告每星期六、日均要加班，被告公司欲以加重工作量之負擔，以逼迫原告離職之態勢甚為明顯，惟原告當時咬牙勉強苦撐。其後原告於93年3月間順利生產，依勞動基準法應有8週產假，並得請領產假期間之薪資，惟被告公司僅准自同年4月1日起至同年5月15日（45日）為產假期間，已有不符勞動基準法之規定，且於同年5月7日於原告以電話向被告公司確認銷假上班期日時，被告公司於原告產假未屆滿時，即於電話中假藉公司虧損及業務緊縮為由，未經預告片面終止兩造間之勞動契約，違法解雇原告，並於同年5月26日片面將所計算「離職費」之書面文件寄給原告，表示已合法解雇原告，要求原告不得再到台中營業據點上班，只要簽署確認書寄回公司（原告並未寄回），並且自行計算所謂之「離職費」直接匯入原告帳戶。(二)原告接獲通知後，不斷向被告公司要求回營業據點上班，惟被告公司以：台中市「中友百貨」營業據點虧損及業務緊縮，故將服務於「中友百貨」之2名人員調至「廣三SOGO百貨」之營業處所服務，3名人員員額已滿，故無法容許原告再回來上班云云，按雇主倘僅一部歇業，而他部門依然正常運作，仍需用勞工時，尚難認為有業務緊縮得預告預終止勞動契約之事由，本件原告服務之營業據點為「廣三SOGO百貨」，原告於懷孕期間仍創造相當良好之業績，被告以「中友百貨」營業據點之虧損及業務緊縮為原因將原告解僱，自屬於法不各，不生終止之效力。又被告拒絕受領原告之勞務給付，原告無補服之義務並得依原定勞動契約請求被告給付報酬。原告爰依法向被告請求給付自93年5月27日起至被告回復原告工作之日每月薪資新台幣（下同）45,081元。(三)被告於原告懷孕期間，以不合於原定制度之勞動條件（原1個營業據點須有3名員工，被告更改為2名員工），無疑是有性別歧視欲強迫原告離職，被告雖達其目的，惟強大之工作壓力已對原告造成身心損害，產假期中被告分別於93年5月7日、5月26日以口頭及書面非法解僱原告，之後營業據點又改回3名員工，被告明顯有性別歧視及差別待遇，被告實係以原告懷孕為由終止勞動契約，已違反兩性工作平等法第11條第1項後段、依同法第26條及第29條規定，原告爰請求被告賠償非財產上之損害賠償1,000,000元。(四)並聲明求為判決：確認兩造僱傭關係存在；被告應給付原告624,765元及如附表二所示利息起算日起至清償日止按年息5%計算之利息；被告應給付原告1,000,000元及自93年5月26日起至清償日止按年息5%計算之利息；就請求被告給付部分願供擔保聲請宣告假執行。(五)對被告抗辯之陳述：1.原告於93年6月11日勞資爭議調解會議上，請求被告開立「離職證明書」，並非同意終止勞動契約，而係要求被告出具違法解僱時間之證明，原告請求被告交付離職證明書不能認為原告已同意違法解僱，且同年10月7日第2次勞資爭議調解之結論為：「勞資雙方無法達成共識，視為調解不成立」顯見兩造並無合意終止勞動契約之情形。2.被告不符合勞動基準法第11條第2款之要件：被告僅中友百貨之專櫃一部歇業，位於新光三越、廣三百貨之同性質他部門依然正常運作，甚或業務增加仍需用勞工，根本無業務緊縮之事實，其片面終止勞動契約不合法。3.被告明顯違反兩性工作平等法：93年5月7日原告仍在產假期間，且被告並無業務緊縮之事實，卻違法編號「業務緊縮」為由解僱原告，其終止勞動契約實係以原告懷孕之理由。又兩性工作平等法第15條顯然漏未規定當雇主主張「業務緊縮」，拒絕受雇者復職時是否應如同法第17條規定之情形，故該法第17條之規定於解釋同法第15條於「產假留職不停薪期滿後」亦應類推適用，則被告於原告產假期間通知原告終止勞動契約，已違反兩性工作等平等法第15條、17條之規定，原告得依同法第21條、26條、29條規定請求精神上之損害賠償。二、被告方面：(一)兩造僱傭關係已合法終止：1.93年6月11日，經兩造於台中市勞資關係協會勞資協調室，就兩造僱傭關係已為終止之合意，此由原告要求被告交付終止僱傭關係之離職證明書，並請求被告給付資遣費及預告期間工資，被告亦同意終止而交付離職證明書即可得證。2.倘鈞院認兩造並未合意終止勞動契約，按被告公司所營業務為於各百貨公司設置專櫃販售外國知名品牌之精品，台中地區處理販售業務之專櫃小姐，原告共計9位，編制為4位於新光三越台中店、3位於廣三SOGO百貨，2位於中友百貨，原告為服務於廣三SOGO百貨之專櫃小姐。被告原設於中友百貨之專櫃因業務不佳，於93年93月間結束該專櫃之營業，被告之業務據點由3處減為2處，而此項業務之緊縮，將致被告專櫃小姐之編制由9人減縮至7人，適原服務於廣三SOGO百貨之訴外人張秀卿於92年11月間自請離職，被告量及4個月後中友百貨撤櫃後人力之需求將減少，故未再僱用新人，嗣廣三SOGO百貨之另位專櫃小姐訴外人林小玲亦表示將於93年1月31日離職，被告慮及原告正值懷孕期，若該專櫃僅餘原告1人，恐將過於勞累，故於林小玲離職前之93年1月6日再僱請訴外人江玉香至該專櫃服務。中友百貨之銷售專櫃於93年3月23日撤櫃後，被告本應就現存8位專櫃小姐中裁減1人，惟因原告自同年3月26日至同年5月26日請假，於人力調度尚合於供需，故被告暫緩資遣員工之事。按業務緊縮時，雇主得預告勞工終止勞動契約，被告於93年5月7日，即以電話預告原告，將於93年6月7日終止兩造勞動契約，並再以書狀之送達對原告為終止勞動契約之意思表示，兩造勞動契約既經終止，僱傭關係自屬消滅，原告請求確認僱傭關係存在，並請求給付薪資，顯屬無據。3.被告所主張業務緊縮事由為業務據點之減少，而非販售業務量之減少，與被告其他百貨公司專櫃販售業務量之多寡無關。又最高法院判決固認為雇主他部分依然正常運作，仍需用勞工時，尚難認為已有業務緊縮，惟其判決意旨係強調雇主之其他部門仍需用勞工時，不得以一部歇業為由終止勞動契約，則雇主若一部歇業，雖他部門仍正常運作，但已無需用額外人力，無從繼續僱用勞工者，仍應許雇主得終止勞動契約，本件被告公司之其他櫃位均有足額之員工，無需用原告之空間，自得終止兩造勞動契約。(二)如鈞院認兩造僱傭關係仍屬存在，原告請求給付薪資數額亦有誤：1.原告自被告受領之資遣費222,442元應依不當得利之規定返還，被告並以此項債權與原告請求之薪資抵銷。2.僱用人受領勞務遲延者，受僱人無補服勞務之義務，仍得請求報酬。但受僱人因不服勞務所減省之費用，或轉向他處服勞務所取得，或故意怠於取得之利益，僱用人得由報酬額內扣除之。民法487條定有明文，原告自93年7月20日起陸續任職於訴外人福仁服裝有限公司、柏登國際股份有限公司及統一安聯人壽保險股份有限公司，所領取之薪資應自原告請求之金額中扣除。3.被告計算原告資遣之月平均薪資之方式係將原告自92年10月至93年3月間之本薪、各項津貼、業績獎金、目標獎金、全勤獎金、加班費為計算依據，得出月平均薪資為45,081元，惟此係於發生資遣、退休或職業災害補償時，法律所定之計算方式，若鈞院認為兩造僱傭關係仍存在，因原告於93年5月27日後並無任何給付勞務之行為，更遑論銷售業績，故原告之月薪應以本薪17,300元計算。(三)被告並無違反兩性工作平等法：1.受僱於被告之專櫃人員，均屬女性，被告自無所謂因「性別之差異」而生差別待遇之餘地。被告之工作規則中並無違反兩性工作平等法第11條之情形，況本件被告終止勞動契約之原因乃業務緊縮之事實，被告於中友百貨之販售據點裁撤後，於人力上須於8位專櫃小姐中解僱1人，被告主管舉行會議，評定認為原告之表現均屬末座始決定終止兩造勞動契約，與原告之懷孕、分娩毫無關係。且如前述被告於訴外人張秀卿離職時，係因考量中友百貨即將撤櫃故未新聘人員，絕非欲逼使懷孕之原告離職，且嗣於林小玲自請離職前，被告即自93年1月6日起再新聘訴外人江玉香，苟如原告所稱被告欲以加重工作量以迫其離職，則被告豈有再僱請江玉香之理。原告以被告違反兩性工作平等法請求被告賠償，實屬無理，且請求之金額亦屬過高。。2.兩性工作平等法第17條規定係適用於育嬰留職停薪期滿申請復職之情形，本件原告並無辦理留職停薪，自無該條之適用。又兩性工作平等法第15條、16條，就分娩前後之產假及對撫育子女之留職停薪為分別之規定；而同法第17條係針同法第16條之情形為規定，立法上已明確排除同法第15條之情形，況於產假期間，受僱人照領薪資，於產假期滿後，受僱人當然回復職務，並無留職停薪後所生申請復職之問題，更無雇主是否拒絕復職申請及應否經主管機關同意之問題，故兩性工作平等法第15條、16條之規定，截然不同，並無相似之處，原告主張該法第15條之產假期間類似於同法第16條，而應類推適用同法第17條之規定云云，實無可取。退步言，縱產假期間得類推適用同法第17條之規定，惟依該法第17條第1款之規定「業務緊縮」為雇主拒絕受僱人申請復職之理由，故原告產假期滿，被告以業務緊縮為由終止勞動契約，亦無違反兩性工作平等法第17條之規定，且同法第29條所規定之情形亦不包括同法第17條，是原告請求被告賠償，亦無可取。三、法院之判斷：本件兩造主要之爭執點應在於：兩造僱傭契約是否已合法終止？原告得否請求被告給付薪資？其數額？原告得否依兩性工作平等法請求被告賠償精神上之損害賠償？(一)按繼續性之勞動契約固得由勞僱雙方合意而終止，惟應由雙方明確之意思表示一致始生合意終止之效果。本件被告以兩造已合意終止勞動契約，無非以原告於93年6月11日，兩造於台中市勞資關係協會調解時，原告要求被告開立離職證明書及請求給付資遣費、預告期間工資為據，原告則否認同意合意終止勞動契約。查原告主張被告於93年5月7日及同年月26日以口頭及書面方式向原告表示資遣原告之事實，已據原告提出被告通知信函為證，依該信函之內容所載，被告表示於93年5月26日資遣原告，被告就信函之真正不表爭執，並自認曾於同年5月7日以電話預告原告終止兩造勞動契約，又依兩造提出之93年6月11日台中市勞資爭議案件協調會紀錄資方意見表示：因台中地區櫃位縮減，故裁撤人員、93年10月7日台中市勞資爭議調解紀錄，資方主張4.資方係因業務緊縮虧員裁減員工等語，均足認本件係由被告主動向原告表示因業務緊縮而資遣原告，原告雖於台中市勞資爭議案件調解時，向被告要求開立離職證明書，僅係原告方面被動地要求被告提出遭被告資遣之離職證明文書，並不得解為原告此舉即係同意終止勞動契約。另原告雖同時要求被告給付資資遣費及預告期間工資，亦不得解為兩造係合意終止勞動契約，按依勞動基準法之規定，僅於雇主依同法第11條、第13條但書之規定終止勞動契約，或勞工依同法第14條規定終止勞動契約時，勞工始得對雇主請求給付資遣費及預告期間工資，於勞雇雙方合意終止勞動契約之情形，勞工並無資遺費及預告期間工資之請求權；且於勞僱關係中，勞方係屬經濟上較弱勢者，對資方之資遣行為，無論是否於法有據，勞工為謀生活負擔之減輕及經濟上壓力，多數係被動地接受資方資遣，則此時勞工據以請求雇主給付資遣費，既係出於雇主之資遣行為而來，自不得以之強曲解為勞工表示同意終止勞動契約，是被告以原告尚請求資遣費及預告期間工資，辯稱原告已自認合意終止勞動契約，顯屬無據。(二)按依勞動基準法第11條第2款規定，雇主得因業務緊縮，預告勞工終止勞動契約者，必以雇主確有業務緊縮之事實，而無從繼續僱用勞工之情形，始足當之，是以雇主倘僅一部歇業，而同性質之他部門，依然正常運作，甚或業務增加，仍需用勞工時，本諸勞動基準法保障勞工權益，加強勞雇關係之立法意旨（勞動基準法第1條參照），尚難認為已有業務緊縮，得預告終止勞動契約事由，最高法院75年度台上字第2456號、83年度台上字第2767號裁判可供參照。本件被告辯稱因台中中友百貨撤櫃，營業據點減少，已據其提出中友百貨致被告之函文為證，原告就被告於中友百貨櫃位撤櫃之事實亦不為爭執，固堪信為真正，惟被告之營業項目依其自述係在全省百貨公司設置專櫃販售進口精品，則就被告是否有業務緊縮之情形，自不得僅就台中地區觀察，而應就被告於全省百貨公司專櫃之整體業務及需用人員等情形予以綜合觀察。依被告提出而原告不表爭執之被告93年3月至94年3月增櫃一覽表所示，被告全省之櫃位，其中中友門市於93年3月撤櫃、台南門市於93年6月撤櫃、新光站前門市於93年11月撤櫃，依被告所辯中友門市撤櫃時並未裁減員工，台南門市、新光站前門市撤櫃時則分別於93年6月申報退保3名員工、93年10月日申報退保2名員工（見本院94年5月30日言詞辯論筆錄），比照本院依職權向勞工保險局調取之被告自93年至94年2月之勞工保險加退保申報表所示，被告於93年1月至5月加保人員8名、退保人員10名，退保人員固然多於加保人員，惟此期間被告既未因撤櫃而裁減人員，則申報離職之人員應均屬自請離職之人員，故其加保人員雖不足退保人員，但既為員工自請離職，尚難認為係被告全省營業據點所需人員有何減少之情形。又自93年6月至94年2月間，加保人員18名、退保人員22名，退保人員亦多於加保人員，惟其中因台南門市、新光站前門市撤櫃而裁減之人員依被告所述共5名，除此之外之其餘離職人員，亦應屬自請離職，則被告於此期間內新聘之人員尚多於扣除該撤櫃裁減之5名人員後之17名離職人員，顯見原告所餘其他百貨門市據點所需人員不但未為減少且尚有小幅增加。再依被告所述93年6月29日申報加保2名為台北京華城店及新光三越信義店、同年6月28日加保2名為台北太平洋百貨店及台北京華城店，即於被告資遣原告後之1個月左右期間內，其台北地區之百貨專櫃即有4名新到職人員，足見於被告終止兩造勞動契約時，其同性質之他部門（台北地門市）仍然正常運作，甚且業務增加而有需用人力之情形甚明，依前揭最高法院判決之意旨，自難認為被告符合勞動基準法第11條第2款所定「業務緊縮之情形」。被告於此情形下，非不可就其全省百貨櫃位所需人力綜合為統籌規劃，徵詢原告或其他在職人員遷調至台北地區工作之意願，再據以為人力調派及新聘人員，然被告竟捨此而不為，逕以業務緊縮之事由，片面終止兩造之勞動契約，顯與勞動基準法係為保障勞工權益，加強勞雇關係之立法目的有悖，原告主張被告不具有業務緊縮之事由而資遣原告，應堪採納。是以被告以業務緊縮之事由，終止兩造勞動契約，於法尚有未合，其終止契約不生效力，兩造之勞動契約仍屬存續，原告請求確認兩造僱傭關係存在，自應准許。(三)僱用人受領勞務遲延者，受僱人無補服勞務之義務，仍得請求報酬。但受僱人因不服勞務所減省之費用，或轉向他處服勞務所取得，或故意怠於取得之利益，僱用人得由報酬額內扣除之，民法第487條定有明文。又雇主不法解僱勞工，應認其拒絕受領勞工提供勞務之受領勞務遲延。勞工無補上開期間服勞務之義務，並得依原定勞動契約請求該期間之報酬，最高法院89年度台上字第1405號裁判可參。本件被告不具有預告終止勞動契約之事由而為終止，應認為其拒絕受領原告提供勞務服務，為受領遲延，原告無補服勞務之義務，並仍得請求該期間內之報酬。本件原告請求被告給付之薪資數額，應否准許，分敘如下：1.原告主張依被告資遣原告時計算之依據即以92年10月至93年3月之平均薪資45,081元計算，被告則辯稱原告未提供勞務，不應取得業績獎金筆津貼，應以本薪17,300元計算。按「工資」謂勞工因工作而獲得之報酬；包括工資、薪金及按計時、計日、計月、計件以現金或實物等方式給付之獎金、津貼及其他任何名義之經常性給與均屬之，勞動基準法第2條第3款定有明文。本件依被告提出而原告不爭執之薪資明細表所示：原告每月所領薪資係由本薪、一般津貼、伙食津貼、其他津貼、業績獎金、目標獎金、加班津貼、全勤獎金及加班費組成，且上述津貼、獎金、加班費等均屬原告因工作而獲得之報酬，且為經常性之給與，均屬工資之一部分，而原告因懷孕生產，自93年3月26日至同年5月26日期間請假，故其93年4、5月間所領薪資無法計入業績獎金及津貼等項目，致其93年4、5月間之薪資與他月份相較大幅縮減，自93年5月27日後，原告請假期間屆滿，本得正常上班站櫃，並據其業績領取獎金、津貼，因被告拒絕受領原告之勞務給付，致原告未為實際上之勞務給付，如僅以本薪計算，顯然不符合原告正常服勞務情形下之薪資數額，對原告顯然不公平，故本院參酌勞動基準法第2條第4款平均工資之計算方式及被告於資遣原告時所據以計算資遣費之月份，以原告正常服勞務之92年10月至93年3月份期間計算其平均工資，認為本件原告如正常服勞務，其所得取得薪資數額應以其92年10月至93年3月間之平均工資為據，則原告自92年10月至93年3月之薪資數額分別為37,395元、51,845元、50,502元、54,669元、41,439元、34,636元，此期間內合計領取薪資數額為270,486元，期間工作總日數為183日（31＋30＋31＋31＋29＋31＝183），則原告自92年10月至93年3月之每月平均工資為44,340元（計算方式：270486÷183＝1478；1478×30＝44340，元以下四捨五入）。2.則原告自93年5月27日起至同年6月10日止，同年6月11日起至94年7月10日止（原告誤載為94年7月11日）共計13.5月，其應領薪資為598,590元。自94年7月11日起每月應領薪資為44,340元，應堪認定。原告自93年7月1日起陸續任職於訴外人福仁服裝有限公司、柏登國際股份有限公司及統一安聯人壽保險股份有限公司，業經本院向勞工保險局函查之原告投保資料，有該局94年6月8日保承資字第09410365640號函在卷可憑，又本院經向訴外人福仁服裝有限公司、柏登國際股份有限公司及統一安聯人壽保險股份有限公司函查原告任職期間領取之薪資數額，函查結果：原告於93年8月20日自福仁服裝有限公司領取薪資18,961元、自93年8月至12月自柏登國際股份有限公司領取薪資101,262元及自94年3月至7月自統一安聯人壽保險股份有限公司領取薪資101,229元，有福仁服裝有限公司提供之匯款回條影本、柏登國際股份有限公司94年8月16日回函及統一安聯人壽保險股份有限公司94年7月31日統總字第940489號函可稽，又原告自承除上述金額外另自訴外人福仁服裝有限公司領取薪資10,300元、自柏登國際股份有限公司領21,359元及自94年8月至10月間自統一安聯人壽保險股份有限公司領取薪資27890元，並提出統一安聯人壽保險股份有限公司94年8月至10月領薪單影本為憑，則原告自訴外人福仁服裝有限公司、柏登國際股份有限公司及統一安聯人壽保險股份有限公司領取之薪資數額合計為281,001元，被告辯稱此部分金額應自原告請求之薪資中扣除，應為可採。按依原告各次書狀請求之金額，均主張將扣抵金額自其請求之93年5月27日起至94年7月10日止之薪資數額中扣除，則扣除後，原告此期間內得請求之金額為317,589元。3.又被告抗辯原告已領取之資遣費222,442元應予抵銷，原告就已領取上述金額之資遣費不表爭執，按兩造之僱傭契約既屬存續，被告給付原告之上述金額資遣費，原告即無受領之法律上依據，被告抗辯原告應依不當得利之法律關係返還上述金額，自屬有據，則原告自93年5月27日起至94年7月10日止期間內，得請求被告給付之薪資數額，經抵銷後為95,147元。4.另自94年7月11日起至同年11月21日止，原告得請求按每月44,340元計算之薪資，合計原告自93年5月27日起至94年11月21日止，得請求被告給付之薪資數額為288,765元（95147＋44340＋444340＋444340＋444340＋〔244340/30〕×11＝288765）。5.末按原告請求自附表二所示利息起算日即自請求月份之次月5日起至清償日止按年息5%計算之利息，惟原告主張其任職於被告之每月薪資發放日期為次月5日，按給付有確定期限者，債務人自期限屆滿時起，負遲延責任。民法第229條第1定有明文，兩造既約定每月薪資為次月5日發放，則被告遲延責任應自期限屆滿時起算，即應自次月6日起計算遲延利息，原告請求自次月5日起算，尚屬無由，不應准許。(四)原告主張被告不法終止兩造勞動契約，違反兩性工作平等法，被告實係以原告懷孕為由終止勞動契約，依兩性工作平等法第15條類推適用同法第17條之規定，被告應依同法第21條、第26條、第29條之規定賠償原告精神上之損害。經查：1.按兩性工作平等法之立法目的係為保障兩性工作權之平等，貫徹憲法消除性別歧視、促進兩性地位實質平等之精神，該法第1條定有明文。本件被告僱用於百貨公司櫃位之從事銷售業務之人員，均屬女性，有被告提出之員工人事資料影本可稽，即被告僱用之銷售人員均與原告同屬女性，已與兩性工作平等法所欲保障之兩生工作權之平等、消除性別歧視等立法意旨不合，原告主張本件得適用兩性工作平等法，已有可議。2.原告主張被告終止兩造勞動契約係違反兩性工作平等法第11條。按兩性工作平等法第11條固規定：「雇主對受僱者之退休、資遣、離職及解僱，不得因性別而有差別待遇。工作規則、勞動契約或團體協約，不得規定或事先約定受僱者有結婚、懷孕、分娩或育兒之情事時，應行離職或留職停薪；亦不得以其為解僱之理由。違反前二項規定者，其規定或約定無效；勞動契約之終止不生效力。」，惟依被告提出該公司工作規則，並無上開條文所述之規定或事先約定受僱者有結婚、懷孕、分娩或育兒之情事時，應行離職或留職停薪，原告復未能證明被告之工作規則或與原告之勞動契約有此規定或約定，自難認為被告有違反該條規定之情形。另原告主張被告實係以原告懷孕為由終止兩造勞動契約，惟為被告所否認，辯稱係以業務緊縮為由終止勞動契約，按本件被告向原告表示欲終止勞動契約之時間，並非原告懷孕或分娩之產假期間，而係原告之產假屆滿後之時間，為兩造所不爭執，如被告欲利用原告懷孕或分娩之產假期間終止兩造勞動契約，大可利用原告懷孕期間且被告中友百貨撤櫃之機會解僱原告，惟被告未為此途，仍許原告依法請休產假並於產假期間停止工作領取薪資，已足認被告並非以原告懷孕或分娩之理由解僱原告。另參以原告對被告提出之主管決議解僱原告之會議紀錄形式上亦不表爭執，依該會議紀錄所示，被告之主管會議係針對台中地區縮櫃之人員裁撤案進行討論，並以原告業績達成度及人員相處和諧性表現差強人意為由，決議解僱原告，核與被告所辯係以業務緊縮之事由解僱原告之情相符，雖經本院審認被告不符合業務緊縮得合法終止原告之事由，惟亦不得據此反推認定被告係因原告懷孕或分娩而解僱原告，原告就其主張被告係因原告懷孕而解僱原告乙事，復未能提出其他事證以實其說，所為主張即難採納。3.原告又主張被告於原告產假期滿後解僱原告，應類推適用兩性工作平等法第17條之規定。按兩性工作平等法第17條規定係針對育嬰留職停薪期滿申請復職之情形所為之規定，而同法第15條條係就分娩前後之產假所為之規定，二者之性質本不相同，且於請休產假期間，受僱人並非留職停薪，而係停止工作，並得領取停止工作期間之薪資，於產假期滿後，受僱人即回復原職，自無申請復職及雇主是否拒絕復職申請等問題，則二者所適用之法律關係截然不同，原告主張兩性法第15條之產假期間類似於同法第16條，而應類推適用同法第17條之規定，實難採納。況依兩性工作平等法第29條規定得請求非財產上損害，限於雇主有該法第26條至28條之情形，而雇主拒絕受僱者申請復職並不屬該法第29條得請求非財產損害賠償之情形，縱認被告於原告產假期滿時解僱原告得類推適用兩性工作平等法第17條之規定，原告亦無從據此請求非財產上之損害賠償，是原告此部分之請求，於法未合，不應准許。(五)綜上所述，被告於93年5月7日及同年月26日及於本件審理中以書狀之送達所為終止兩造勞動契約之意思表示，不符勞動基準法第11條第2款所定「業務緊縮」之事由，其終止兩造勞動契約，為不合法，不生終止契約之效力。從而，原告請求確認兩造勞動契約存在，並請求被告給付自93年5月27日起至94年11月21止之薪資288,765元及自附表一所示利息起算日起至清償日止按年息5%計算之利息，為有理由，應予准許，原告逾此數額之請求，則無理由，應予駁回。(六)就原告請求被告給付部分，本判決所命給付未逾500,000元，應依職權宣告假執行。被告陳明願供擔保聲請宣告假執行，核無不合，爰酌定相當擔保金額宣告之。至原告敗訴部分其假執行之聲請亦失所附麗，應併予駁回。(七)本件判決之基礎已為明確，兩造其餘攻擊、防禦方法及舉證均與判決結果無影響，爰不一一論述，附此敘明。四、訴訟費用負擔及假執行之依據：民事訴訟法第79條、第389條第1項第5款、第392條第2項。中華民國94年12月5日民事第三庭法官陳文爵正本係照原本作成。如對本判決上訴，須於判決送達後20日內向本院提出上訴狀。中華民國94年12月6日書記官王美珍附表一：┌───────────┬────────┬──────────┐│薪資計算期間│薪資金額：新臺幣│利息起算日│├───────────┼────────┼──────────┤│民國93年5月27日起至民│95,147元│94年8月6日起算││國94年7月10日止│││├───────────┼────────┼──────────┤│民國94年7月11日起至民│44,340元│94年9月6日起算││國94年8月10日止│││├───────────┼────────┼──────────┤│民國94年8月11日起至民│44,340元│94年10月6日起算││國94年9月10日止│││├───────────┼────────┼──────────┤│民國94年9月11日起至民│44,340元│94年11月6日起算││國94年10月10日止│││├───────────┼────────┼──────────┤│民國94年10月11日起至民│44,340元│94年12月6日起算││國94年11月10日止│││├───────────┼────────┼──────────┤│民國94年11月11日起至民│16,258元│94年12月6日起算││國94年11月21日止│││└───────────┴────────┴──────────┘附表二：┌───────────┬────────┬──────────┐│薪資計算期間│薪資金額：新臺幣│利息起算日│├───────────┼────────┼──────────┤│民國93年5月27日起至民│429,414元│94年8月5日起算││國94年7月10日止│││├───────────┼────────┼──────────┤│民國94年7月11日起至民│45,081元│94年9月5日起算││國94年8月10日止│││├───────────┼────────┼──────────┤│民國94年8月11日起至民│45,081元│94年10月5日起算││國94年9月10日止│││├───────────┼────────┼──────────┤│民國94年9月11日起至民│45,081元│94年11月5日起算││國94年10月10日止│││├───────────┼────────┼──────────┤│民國94年10月11日起至民│45,081元│94年12月5日起算││國94年11月10日止│││├───────────┼────────┼──────────┤│民國94年11月11日起至民│15,027元│94年12月5日起算││國94年11月21日止│││└───────────┴────────┴──────────┘",
  "characters": {
    "judges": [
      "陳文爵"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "王美珍"
    ],
    "plaintiffs": [
      "乙"
    ],
    "defendants": [
      "捷格企業股份有限公司"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2005-12-05",
  "created_at": "2016-02-07 03:17:07",
  "updated_at": "2016-02-07 03:17:07"
}