{
  "identify": "CHD-94-訴-1959-20051216-1",
  "court": {
    "name": "臺灣彰化地方法院",
    "code": "CHD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 94,
  "word": "訴",
  "number": "1959",
  "jcheck": "1",
  "reason": "毒品危害防制條例",
  "content": "臺灣彰化地方法院刑事判決              94年度訴字第1959號\n公  訴  人  臺灣彰化地方法院檢察署檢察官\n被      告  甲○○\n上列被告因違反毒品危害防制條例案件，經檢察官提起公訴（94\n年度毒偵字第4736、5320號），被告於本院準備程序中就被訴事\n實為有罪之陳述，經本院合議庭裁定改依簡式審判程序審理，並\n判決如下：\n    主  文\n甲○○連續施用第一級毒品，累犯，處有期徒刑拾月；又連續施\n用第二級毒品，累犯，處有期徒刑陸月，扣案之第二級毒品甲基\n安非他命貳包（合計毛重柒拾陸公克）沒收銷燬之。應執行有期\n徒刑壹年月，扣案之第二級毒品甲基安非他命貳包（合計毛重\n柒拾陸公克）沒收銷燬之。\n    事  實\n一、甲○○前因施用毒品案件，經臺灣高雄地方法院以89年度毒\n    聲字第9152號裁定送觀察、勒戒後，認有繼續施用毒品傾向\n    ，再經同法院以89年度毒聲字第9534號裁定令入戒治處所強\n    制戒治後，於民國90年5 月2 日停止戒治出所付保護管束，\n    並於90年12月10日保護管束期滿未經撤銷停止戒治，視為執\n    行完畢釋放，由臺灣高雄地方法院檢察署檢察官以91年度戒\n    毒偵字第72為不起訴處分確定；又因施用第一、二級毒品案\n    件，由臺灣苗栗地方法院檢察署檢察官聲請強制戒治並提起\n    公訴，經臺灣苗栗地方法院以92年度訴字第292 號判決分別\n    判處有期徒刑6 月及4 月，應執行刑有期徒刑9 月確定，已\n    於93年10月8 日縮刑期滿執行完畢；而強制戒治部分則經同\n    法院以92年度毒聲字第477 號裁定令入戒治處所強制戒治後\n    ，嗣於93年1 月9 日因毒品危害防制條例修正施行而未執行\n    完畢即依法釋放。猶不思悔改，於前揭強制戒治執行完畢釋\n    放後5 年內，復基於施用第一級毒品海洛因之概括犯意，自\n    94年5 月底某日起，至94年11月底某日止，在其位於苗栗縣\n    頭份鎮○○街111 之1 號之住處，以將海洛因加水混合後置\n    於針筒注射體內之方式，連續施用第一級毒品海洛因多次，\n    頻率約每1 、2 天施用一次；另基於施用第二級毒品甲基安\n    非他命之概括犯意，自94年4 月間某日起，至94年9 月8日\n    下午某時許止，在同前住處，以將甲基安非他命置於球型玻\n    璃吸管中，再點火加熱使產生煙霧吸用之方式，連續施用第\n    二級毒品甲基安非他命多次，頻率約每2 、3 天施用一次。\n    嗣於94年9 月9 日凌晨3 時30分許（起訴書誤載為下午3時\n    30分），其至彰化縣花壇鄉某不詳處所向綽號「阿吉」（或\n    「阿傑」）之人購買第二級毒品甲基安非他命2 包後，在彰\n    化縣花壇鄉三春村（起訴書漏載「村」）中春路361 巷巷口\n    為警查獲，並扣得其所有之第二級毒品甲基安非他命2 包（\n    合計毛重76公克）；及於本院審理中供出上情。\n二、案經彰化縣警察局彰化分局報告臺灣彰化地方法院檢察署檢\n    察官偵查起訴。\n    理  由\n一、被告甲○○於準備程序中，先就前揭犯罪事實為有罪之陳述\n    ，且所犯係死刑、無期徒刑、最輕本刑為3 年以上有期徒刑\n    以外之罪，經本院合議庭依刑事訴訟法第273 條之1 第1 項\n    之規定，裁定由法官一人獨任進行簡式審判程序，合先敘明\n    。\n二、前揭犯罪事實，業據被告於本院審理中坦承不諱，且被告於\n    前揭時地獲案後，經採其尿液送驗之結果，呈甲基安非他命\n    及嗎啡陽性反應（按一般施用海洛因者會在其體內代謝為嗎\n    啡成分殘留，並經由尿液排出），有彰化縣警察局彰化分局\n    委託檢驗尿液代號與真實姓名對照認證單、彰化縣衛生局94\n    年9 月19日煙檢字第943995號煙毒尿液檢驗成績書、詮昕科\n    技股份有限公司4B140016號濫用藥物尿液檢驗報告各1 份附\n    卷可稽；又扣案之白色半透明結晶物2 包（合計毛重76公克\n    ），為第二級毒品甲基安非他命，業據被告於本院審理中供\n    述明確，參以被告驗尿結果呈甲基安非他命陽性反應，確有\n    施用第二級毒品甲基安非他命等情，應認前開扣案物確為甲\n    基安非他命無訛，足徵被告自白與事實相符，堪予採信。而\n    被告前因施用毒品案件，經臺灣高雄地方法院以89年度毒聲\n    字第9152號裁定送觀察、勒戒後，認有繼續施用毒品傾向，\n    再經同法院以89年度毒聲字第9534號裁定令入戒治處所強制\n    戒治後，已於90年5 月2 日停止戒治出所付保護管束，並於\n    90年12月10日保護管束期滿未經撤銷停止戒治，視為執行完\n    畢釋放，有臺灣高等法院被告前案紀錄表1 份在卷可參，被\n    告於前揭強制戒治執行完畢釋放後5 年內，再犯施用毒品犯\n    行，亦堪認定。本案事證已臻明確，被告施用第一級毒品海\n    洛因、第二級毒品甲基安非他命犯行堪予認定，應依法論科\n    。\n三、核被告所為，係犯毒品危害防制條例第10條第1 項、第2 項\n    之施用第一、二級毒品罪。其為供己施用而於施用前持有海\n    洛因及施用前後持有甲基安非他命之低度行為，各為其施用\n    之高度行為所吸收，均不另論罪。又被告先後多次施用第一\n    、二級毒品犯行，各屬時間緊接，所犯為構成要件相同之罪\n    名，顯均係基於概括犯意反覆為之，應分別依連續犯之規定\n    ，論以一罪，並均依法加重其刑。其所犯連續施用第一、二\n    級毒品罪二罪間，犯意各別，罪名有異，應予分論併罰。被\n    告前開犯罪事實中施用海洛因之部分，除於94年9 月9 日凌\n    晨3 時30分許回溯72小時內某時，施用海洛因1 次之犯行，\n    經檢察官提起公訴外，其餘部分之犯行雖未據檢察官提起公\n    訴，惟該部分犯行與檢察官起訴經本院論罪部分有連續犯裁\n    判上一罪之關係，自為起訴效力所及，應由本院併予審理，\n    附此敘明。又查被告曾因施用第一、二級毒品案件，經臺灣\n    苗栗地方法院以92年度訴字第292 號判決分別判處有期徒刑\n    6 月及4 月，應執行刑有期徒刑9 月確定，已於93年10月8\n    日縮刑期滿執行完畢，有臺灣高等法院被告前案紀錄表乙紙\n    附卷可憑，其受此有期徒刑執行完畢後，5 年以內再犯有期\n    徒刑以上之罪，為累犯，均應依法遞予加重其刑。爰審酌被\n    告前因施用毒品案件經法院判刑確定後，甫於93年10月8 日\n    執行完畢，仍不知戒除毒癮，足見其自制能力尚有未足，有\n    接受相當期間監禁教化之必要，以促其及早矯正吸毒惡習；\n    惟念及被告犯罪之動機、目的係因施用毒品之習性難以戒除\n    ，其犯罪手段僅係戕害自己之身心、施用毒品次數、時間及\n    犯罪後坦承犯行之態度良好等一切情狀，分別量處如主文所\n    示之刑，並定其應執行之刑，以示懲儆。扣案被告所有之甲\n    基安非他命2 包（合計毛重76公克），核屬毒品危害防制條\n    例第2 條第2 項第2 款之第二級毒品，應依同條例第18條第\n    1 項前段之規定，沒收銷燬之。\n據上論斷，應依刑事訴訟法第273 條之1 第1 項、第299 條第1\n項前段，毒品危害防制條例第10條第1 項、第2 項、第18條第1\n項前段，刑法第11條前段、第56條、第51條第5 款、第47條，判\n決如主文。\n本案經檢察官鮑慧忠到庭執行職務。\n中    華    民    國    94    年    12    月    16    日\n                  刑事第一庭  法  官  吳永梁\n以上正本證明與原本無異。\n如不服本判決，應於判決送達後10日內向本院提出上訴狀 (須附\n繕本)。\n中    華    民    國    94    年    12    月    19    日\n                              書記官  陳美敏\n附錄論罪科刑法條全文：\n毒品危害防制條例第10條\n施用第一級毒品者，處六月以上五年以下有期徒刑。\n施用第二級毒品者，處三年以下有期徒刑。\n",
  "structure": {
    "main": "甲○○連續施用第一級毒品，累犯，處有期徒刑拾月；又連續施\n用第二級毒品，累犯，處有期徒刑陸月，扣案之第二級毒品甲基\n安非他命貳包（合計毛重柒拾陸公克）沒收銷燬之。應執行有期\n徒刑壹年月，扣案之第二級毒品甲基安非他命貳包（合計毛重\n柒拾陸公克）沒收銷燬之。",
    "fact": "一、甲○○前因施用毒品案件，經臺灣高雄地方法院以89年度毒\n    聲字第9152號裁定送觀察、勒戒後，認有繼續施用毒品傾向\n    ，再經同法院以89年度毒聲字第9534號裁定令入戒治處所強\n    制戒治後，於民國90年5 月2 日停止戒治出所付保護管束，\n    並於90年12月10日保護管束期滿未經撤銷停止戒治，視為執\n    行完畢釋放，由臺灣高雄地方法院檢察署檢察官以91年度戒\n    毒偵字第72為不起訴處分確定；又因施用第一、二級毒品案\n    件，由臺灣苗栗地方法院檢察署檢察官聲請強制戒治並提起\n    公訴，經臺灣苗栗地方法院以92年度訴字第292 號判決分別\n    判處有期徒刑6 月及4 月，應執行刑有期徒刑9 月確定，已\n    於93年10月8 日縮刑期滿執行完畢；而強制戒治部分則經同\n    法院以92年度毒聲字第477 號裁定令入戒治處所強制戒治後\n    ，嗣於93年1 月9 日因毒品危害防制條例修正施行而未執行\n    完畢即依法釋放。猶不思悔改，於前揭強制戒治執行完畢釋\n    放後5 年內，復基於施用第一級毒品海洛因之概括犯意，自\n    94年5 月底某日起，至94年11月底某日止，在其位於苗栗縣\n    頭份鎮○○街111 之1 號之住處，以將海洛因加水混合後置\n    於針筒注射體內之方式，連續施用第一級毒品海洛因多次，\n    頻率約每1 、2 天施用一次；另基於施用第二級毒品甲基安\n    非他命之概括犯意，自94年4 月間某日起，至94年9 月8日\n    下午某時許止，在同前住處，以將甲基安非他命置於球型玻\n    璃吸管中，再點火加熱使產生煙霧吸用之方式，連續施用第\n    二級毒品甲基安非他命多次，頻率約每2 、3 天施用一次。\n    嗣於94年9 月9 日凌晨3 時30分許（起訴書誤載為下午3時\n    30分），其至彰化縣花壇鄉某不詳處所向綽號「阿吉」（或\n    「阿傑」）之人購買第二級毒品甲基安非他命2 包後，在彰\n    化縣花壇鄉三春村（起訴書漏載「村」）中春路361 巷巷口\n    為警查獲，並扣得其所有之第二級毒品甲基安非他命2 包（\n    合計毛重76公克）；及於本院審理中供出上情。\n二、案經彰化縣警察局彰化分局報告臺灣彰化地方法院檢察署檢\n    察官偵查起訴。",
    "reason": "一、被告甲○○於準備程序中，先就前揭犯罪事實為有罪之陳述\n    ，且所犯係死刑、無期徒刑、最輕本刑為3 年以上有期徒刑\n    以外之罪，經本院合議庭依刑事訴訟法第273 條之1 第1 項\n    之規定，裁定由法官一人獨任進行簡式審判程序，合先敘明\n    。\n二、前揭犯罪事實，業據被告於本院審理中坦承不諱，且被告於\n    前揭時地獲案後，經採其尿液送驗之結果，呈甲基安非他命\n    及嗎啡陽性反應（按一般施用海洛因者會在其體內代謝為嗎\n    啡成分殘留，並經由尿液排出），有彰化縣警察局彰化分局\n    委託檢驗尿液代號與真實姓名對照認證單、彰化縣衛生局94\n    年9 月19日煙檢字第943995號煙毒尿液檢驗成績書、詮昕科\n    技股份有限公司4B140016號濫用藥物尿液檢驗報告各1 份附\n    卷可稽；又扣案之白色半透明結晶物2 包（合計毛重76公克\n    ），為第二級毒品甲基安非他命，業據被告於本院審理中供\n    述明確，參以被告驗尿結果呈甲基安非他命陽性反應，確有\n    施用第二級毒品甲基安非他命等情，應認前開扣案物確為甲\n    基安非他命無訛，足徵被告自白與事實相符，堪予採信。而\n    被告前因施用毒品案件，經臺灣高雄地方法院以89年度毒聲\n    字第9152號裁定送觀察、勒戒後，認有繼續施用毒品傾向，\n    再經同法院以89年度毒聲字第9534號裁定令入戒治處所強制\n    戒治後，已於90年5 月2 日停止戒治出所付保護管束，並於\n    90年12月10日保護管束期滿未經撤銷停止戒治，視為執行完\n    畢釋放，有臺灣高等法院被告前案紀錄表1 份在卷可參，被\n    告於前揭強制戒治執行完畢釋放後5 年內，再犯施用毒品犯\n    行，亦堪認定。本案事證已臻明確，被告施用第一級毒品海\n    洛因、第二級毒品甲基安非他命犯行堪予認定，應依法論科\n    。\n三、核被告所為，係犯毒品危害防制條例第10條第1 項、第2 項\n    之施用第一、二級毒品罪。其為供己施用而於施用前持有海\n    洛因及施用前後持有甲基安非他命之低度行為，各為其施用\n    之高度行為所吸收，均不另論罪。又被告先後多次施用第一\n    、二級毒品犯行，各屬時間緊接，所犯為構成要件相同之罪\n    名，顯均係基於概括犯意反覆為之，應分別依連續犯之規定\n    ，論以一罪，並均依法加重其刑。其所犯連續施用第一、二\n    級毒品罪二罪間，犯意各別，罪名有異，應予分論併罰。被\n    告前開犯罪事實中施用海洛因之部分，除於94年9 月9 日凌\n    晨3 時30分許回溯72小時內某時，施用海洛因1 次之犯行，\n    經檢察官提起公訴外，其餘部分之犯行雖未據檢察官提起公\n    訴，惟該部分犯行與檢察官起訴經本院論罪部分有連續犯裁\n    判上一罪之關係，自為起訴效力所及，應由本院併予審理，\n    附此敘明。又查被告曾因施用第一、二級毒品案件，經臺灣\n    苗栗地方法院以92年度訴字第292 號判決分別判處有期徒刑\n    6 月及4 月，應執行刑有期徒刑9 月確定，已於93年10月8\n    日縮刑期滿執行完畢，有臺灣高等法院被告前案紀錄表乙紙\n    附卷可憑，其受此有期徒刑執行完畢後，5 年以內再犯有期\n    徒刑以上之罪，為累犯，均應依法遞予加重其刑。爰審酌被\n    告前因施用毒品案件經法院判刑確定後，甫於93年10月8 日\n    執行完畢，仍不知戒除毒癮，足見其自制能力尚有未足，有\n    接受相當期間監禁教化之必要，以促其及早矯正吸毒惡習；\n    惟念及被告犯罪之動機、目的係因施用毒品之習性難以戒除\n    ，其犯罪手段僅係戕害自己之身心、施用毒品次數、時間及\n    犯罪後坦承犯行之態度良好等一切情狀，分別量處如主文所\n    示之刑，並定其應執行之刑，以示懲儆。扣案被告所有之甲\n    基安非他命2 包（合計毛重76公克），核屬毒品危害防制條\n    例第2 條第2 項第2 款之第二級毒品，應依同條例第18條第\n    1 項前段之規定，沒收銷燬之。\n據上論斷，應依刑事訴訟法第273 條之1 第1 項、第299 條第1\n項前段，毒品危害防制條例第10條第1 項、第2 項、第18條第1\n項前段，刑法第11條前段、第56條、第51條第5 款、第47條，判\n決如主文。\n本案經檢察官鮑慧忠到庭執行職務。\n中    華    民    國    94    年    12    月    16    日\n                  刑事第一庭  法  官  吳永梁\n以上正本證明與原本無異。\n如不服本判決，應於判決送達後10日內向本院提出上訴狀 (須附\n繕本)。"
  },
  "search": "臺灣彰化地方法院刑事判決94年度訴字第1959號公訴人臺灣彰化地方法院檢察署檢察官被告甲○○上列被告因違反毒品危害防制條例案件，經檢察官提起公訴（94年度毒偵字第4736、5320號），被告於本院準備程序中就被訴事實為有罪之陳述，經本院合議庭裁定改依簡式審判程序審理，並判決如下：主文甲○○連續施用第一級毒品，累犯，處有期徒刑拾月；又連續施用第二級毒品，累犯，處有期徒刑陸月，扣案之第二級毒品甲基安非他命貳包（合計毛重柒拾陸公克）沒收銷燬之。應執行有期徒刑壹年月，扣案之第二級毒品甲基安非他命貳包（合計毛重柒拾陸公克）沒收銷燬之。事實一、甲○○前因施用毒品案件，經臺灣高雄地方法院以89年度毒聲字第9152號裁定送觀察、勒戒後，認有繼續施用毒品傾向，再經同法院以89年度毒聲字第9534號裁定令入戒治處所強制戒治後，於民國90年5月2日停止戒治出所付保護管束，並於90年12月10日保護管束期滿未經撤銷停止戒治，視為執行完畢釋放，由臺灣高雄地方法院檢察署檢察官以91年度戒毒偵字第72為不起訴處分確定；又因施用第一、二級毒品案件，由臺灣苗栗地方法院檢察署檢察官聲請強制戒治並提起公訴，經臺灣苗栗地方法院以92年度訴字第292號判決分別判處有期徒刑6月及4月，應執行刑有期徒刑9月確定，已於93年10月8日縮刑期滿執行完畢；而強制戒治部分則經同法院以92年度毒聲字第477號裁定令入戒治處所強制戒治後，嗣於93年1月9日因毒品危害防制條例修正施行而未執行完畢即依法釋放。猶不思悔改，於前揭強制戒治執行完畢釋放後5年內，復基於施用第一級毒品海洛因之概括犯意，自94年5月底某日起，至94年11月底某日止，在其位於苗栗縣頭份鎮○○街111之1號之住處，以將海洛因加水混合後置於針筒注射體內之方式，連續施用第一級毒品海洛因多次，頻率約每1、2天施用一次；另基於施用第二級毒品甲基安非他命之概括犯意，自94年4月間某日起，至94年9月8日下午某時許止，在同前住處，以將甲基安非他命置於球型玻璃吸管中，再點火加熱使產生煙霧吸用之方式，連續施用第二級毒品甲基安非他命多次，頻率約每2、3天施用一次。嗣於94年9月9日凌晨3時30分許（起訴書誤載為下午3時30分），其至彰化縣花壇鄉某不詳處所向綽號「阿吉」（或「阿傑」）之人購買第二級毒品甲基安非他命2包後，在彰化縣花壇鄉三春村（起訴書漏載「村」）中春路361巷巷口為警查獲，並扣得其所有之第二級毒品甲基安非他命2包（合計毛重76公克）；及於本院審理中供出上情。二、案經彰化縣警察局彰化分局報告臺灣彰化地方法院檢察署檢察官偵查起訴。理由一、被告甲○○於準備程序中，先就前揭犯罪事實為有罪之陳述，且所犯係死刑、無期徒刑、最輕本刑為3年以上有期徒刑以外之罪，經本院合議庭依刑事訴訟法第273條之1第1項之規定，裁定由法官一人獨任進行簡式審判程序，合先敘明。二、前揭犯罪事實，業據被告於本院審理中坦承不諱，且被告於前揭時地獲案後，經採其尿液送驗之結果，呈甲基安非他命及嗎啡陽性反應（按一般施用海洛因者會在其體內代謝為嗎啡成分殘留，並經由尿液排出），有彰化縣警察局彰化分局委託檢驗尿液代號與真實姓名對照認證單、彰化縣衛生局94年9月19日煙檢字第943995號煙毒尿液檢驗成績書、詮昕科技股份有限公司4B140016號濫用藥物尿液檢驗報告各1份附卷可稽；又扣案之白色半透明結晶物2包（合計毛重76公克），為第二級毒品甲基安非他命，業據被告於本院審理中供述明確，參以被告驗尿結果呈甲基安非他命陽性反應，確有施用第二級毒品甲基安非他命等情，應認前開扣案物確為甲基安非他命無訛，足徵被告自白與事實相符，堪予採信。而被告前因施用毒品案件，經臺灣高雄地方法院以89年度毒聲字第9152號裁定送觀察、勒戒後，認有繼續施用毒品傾向，再經同法院以89年度毒聲字第9534號裁定令入戒治處所強制戒治後，已於90年5月2日停止戒治出所付保護管束，並於90年12月10日保護管束期滿未經撤銷停止戒治，視為執行完畢釋放，有臺灣高等法院被告前案紀錄表1份在卷可參，被告於前揭強制戒治執行完畢釋放後5年內，再犯施用毒品犯行，亦堪認定。本案事證已臻明確，被告施用第一級毒品海洛因、第二級毒品甲基安非他命犯行堪予認定，應依法論科。三、核被告所為，係犯毒品危害防制條例第10條第1項、第2項之施用第一、二級毒品罪。其為供己施用而於施用前持有海洛因及施用前後持有甲基安非他命之低度行為，各為其施用之高度行為所吸收，均不另論罪。又被告先後多次施用第一、二級毒品犯行，各屬時間緊接，所犯為構成要件相同之罪名，顯均係基於概括犯意反覆為之，應分別依連續犯之規定，論以一罪，並均依法加重其刑。其所犯連續施用第一、二級毒品罪二罪間，犯意各別，罪名有異，應予分論併罰。被告前開犯罪事實中施用海洛因之部分，除於94年9月9日凌晨3時30分許回溯72小時內某時，施用海洛因1次之犯行，經檢察官提起公訴外，其餘部分之犯行雖未據檢察官提起公訴，惟該部分犯行與檢察官起訴經本院論罪部分有連續犯裁判上一罪之關係，自為起訴效力所及，應由本院併予審理，附此敘明。又查被告曾因施用第一、二級毒品案件，經臺灣苗栗地方法院以92年度訴字第292號判決分別判處有期徒刑6月及4月，應執行刑有期徒刑9月確定，已於93年10月8日縮刑期滿執行完畢，有臺灣高等法院被告前案紀錄表乙紙附卷可憑，其受此有期徒刑執行完畢後，5年以內再犯有期徒刑以上之罪，為累犯，均應依法遞予加重其刑。爰審酌被告前因施用毒品案件經法院判刑確定後，甫於93年10月8日執行完畢，仍不知戒除毒癮，足見其自制能力尚有未足，有接受相當期間監禁教化之必要，以促其及早矯正吸毒惡習；惟念及被告犯罪之動機、目的係因施用毒品之習性難以戒除，其犯罪手段僅係戕害自己之身心、施用毒品次數、時間及犯罪後坦承犯行之態度良好等一切情狀，分別量處如主文所示之刑，並定其應執行之刑，以示懲儆。扣案被告所有之甲基安非他命2包（合計毛重76公克），核屬毒品危害防制條例第2條第2項第2款之第二級毒品，應依同條例第18條第1項前段之規定，沒收銷燬之。據上論斷，應依刑事訴訟法第273條之1第1項、第299條第1項前段，毒品危害防制條例第10條第1項、第2項、第18條第1項前段，刑法第11條前段、第56條、第51條第5款、第47條，判決如主文。本案經檢察官鮑慧忠到庭執行職務。中華民國94年12月16日刑事第一庭法官吳永梁以上正本證明與原本無異。如不服本判決，應於判決送達後10日內向本院提出上訴狀(須附繕本)。中華民國94年12月19日書記官陳美敏附錄論罪科刑法條全文：毒品危害防制條例第10條施用第一級毒品者，處六月以上五年以下有期徒刑。施用第二級毒品者，處三年以下有期徒刑。",
  "characters": {
    "judges": [
      "吳永梁"
    ],
    "prosecutors": [
      "鮑慧忠"
    ],
    "lawyers": [

    ],
    "clerks": [
      "陳美敏"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "甲○○"
    ],
    "prosecutor_office": [
      "臺灣彰化地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2005-12-16",
  "created_at": "2016-02-07 02:51:21",
  "updated_at": "2016-02-07 02:51:21"
}