{
  "identify": "TPB-93-訴-3185-20051215-2",
  "court": {
    "name": "臺北高等行政法院",
    "code": "TPB"
  },
  "division": {
    "name": "行政",
    "code": "A"
  },
  "year": 93,
  "word": "訴",
  "number": "3185",
  "jcheck": "2",
  "reason": "發明專利異議",
  "content": "臺北高等行政法院判決\n                                     93年度訴字第3185號\n                              .\n原      告  甲○○\n訴訟代理人  崔百慶律師（兼送達代收人）\n            王柏棠律師\n            丁○○\n被      告  經濟部\n代  表  人  乙○○部長）住同.\n訴訟代理人  戊○○\n參  加  人  德商‧麥明格股份有限公司\n代  表  人  丙○○\n訴訟代理人  何愛文律師\n            董浩雲律師\n            林秋琴律師（兼送達代收人）\n上  一  人\n複 代理 人  己○○\n上列當事人間因發明專利異議事件，原告不服經濟部中華民國93\n年8月3日經訴字第09306223890號訴願決定，提起行政訴訟。經\n本院准許參加人獨立參加訴訟，本院判決如下：\n    主  文\n原告之訴駁回。\n訴訟費用由原告負擔。\n    事  實\n一、事實概要：\n    參加人於民國89年7月11日以「紡織機用送紗器」（下稱系\n    爭案）向經濟部智慧財產局（下稱智慧局）申請發明專利，\n    經其編為第00000000號審查，准予專利。公告期間，原告以\n    其違反系爭案核准審定時專利法第20條第2項之規定，不符\n    發明專利要件，對之提起異議。經智財局以92年9月3日（92\n    ）智專三（三）05055字第09220895390號專利異議審定書為\n    異議成立，應不予專利之處分。參加人不服，向被告提起訴\n    願，被告為「原處分撤銷，由原處分機關另為適法之處分」\n    之決定，原告不服，遂向本院提起行政訴訟。\n二、兩造聲明：\n  (一)原告聲明：\n   1.訴願決定撤銷。\n   2.訴訟費用由被告負擔。\n  (二)被告聲明：\n   1.駁回原告之訴。\n   2.訴訟費用由原告負擔。\n  (三)參加人聲明：\n   1.駁回原告之訴。\n   2.訴訟費用由原告負擔。\n三、兩造之爭點：系爭案是否有違前揭專利法第20條第2項之規\n    定，而不符發明專利要件？\n  (一)原告主張之理由：\n   1.所謂「違法」，除了違反「形式意義之法律」外，尚包括\n     「逾越權限或濫用權力」亦為行政訴訟法第4條第2項所明\n     定；又訴願決定性質為行政處分之一種，為目前各級行政\n     法院所採之見解（93年各級行政法院法律座談會法律問題3\n     決議參照）。因此，訴願決定除應符合行政處分之「形式\n     合法性」外，尚應符合「實質合法性」要件，否則訴願決\n     定即屬違法。\n   2.查被告就系爭案所為之決定實屬違法不當：\n    (1)發明專利必以該發明具有「產業利用性」、「新穎性」及\n      「進步性」三項要件，且經逐項累積審查均符合時，始該\n      當發明專利之要件，而得授予專利：\n     按智慧局所頒布之專利審查基準第2章專利要件第4節進\n       步性中，明白規定：「新穎性與進步性係不同的基本要\n       件（Criteria）。申請專利之發明與申請當日之前既有\n       之技術或知識若有差異時，即有新穎性，『有無進步性\n       』之問題，僅於有新穎性之情形下，始會產生。」可知\n       ，智慧局對於專利權之審查，必以該發明專利申請案，\n       同時符合「產業利用性」、「新穎性」及「非顯而易知\n       性（進步性）」方得准予發明專利。又其審查之程序，\n       係先審查是否符合「產業利用性」，若不符合，則逕不\n       准予發明專利；若符合「產業利用性」，則進一步再審\n       查是否符合「新穎性」，若不符合，則亦不得准予發明\n       專利；若更符合「新穎性」，最後尚須檢驗是否符合「\n       非顯而易知性（進步性）」之專利要件，若不符合，亦\n       不得准予發明專利。\n     前揭專利審查基準性質上係屬對於不確定法律概念加以\n       解釋之「解釋性行政規則」，且已對外公告（第2章專利\n       要件部分之公告日期為83年11月25日），該專利審查基\n       準雖僅為行政規則，然經由智慧局反覆適用之結果，早\n       已具有「間接對外效力（或稱行政規則之第三人效力）\n       」，是以在該專利審查基準尚有效之前提下，不但是智\n       慧局在審查發明專利案件時上應予遵守，縱訴願機關在\n       進行原處分適當性之審查時，除非該專利審查基準已經\n       廢止不再適用，否則基於「平等原則」，自亦應受該專\n       利審查基準之拘束。\n    (2)訴願決定違反前揭專利審查基準所定逐項累積審查法定原\n      則，顯屬違法：\n     被告雖對系爭案申請專利範圍第1項之結構，已認定其符\n       合「新穎性」要件。然專利要件在「新穎性」外，尚須\n       再審酌是否符合「進步性」，而被告對於系爭案申請專\n       利範圍第1項是否符合「進步性」之要件，完全未見有任\n       何說明或審酌，僅以一句「應具進步性，訴願理由可採\n       」之結論，而撤銷原處分，違反專利要件應逐項審查之\n       法定原則，並有決定不備理由之違法。\n     次查，MEMMINGER-IRO（ASIA）CO.,LTD公司於西元1996\n       年1月29日所發行之型錄（下稱引證1）雖無肋件之結構\n       ，惟在81年11月21日審定公告之第195301號「紗線制動\n       器」新型專利案（下稱引證4），其中第2圖即有揭露相\n       關肋條之設計。而朝向導紗輪之邊緣所定義之一平面，\n       則亦揭露於86年1月21日審定公告第296733號「可消除靜\n       電之送紗輪構造」新型專利（下稱引證3）之第2圖中，\n       被告漏未予以審酌，自屬疏漏。\n     又立法者基於法律行使上之彈性，固得以「不確定法律\n       概念」而授予以行政機關有一定之「判斷餘地」，惟該\n       「判斷餘地」行使是否合法，學者認為司法機關仍得就\n       其合法性進行審查，而行政法院得審查合法性之範圍例\n       舉如下：「1、法律之解釋是否正確？2、事實之認定有\n       無錯誤？由委員會為決定時，其組織是否合法？是否遵\n       循有關之程序規定？是否根據與事件無關之考量觀點？\n       是否遵守一般之評價標準？」（參照陳敏行政法總論92\n       年1月第3版第198頁）。觀系爭案，其中主要的技術手段\n       ，係將傳統金屬材質的「紡紗器」，簡易的變更以塑膠\n       材質來使用，此點被告已於訴願決定書第8頁倒數第3行\n       載明「以塑膠取代傳統使用之金屬材料」，惟此不屬於\n       高度思想的技術創作，與專利法第19條規定不合；且就\n       一般人之基本常識及經驗法則皆知，將原本金屬材質製\n       成的物體，變更為塑膠製品，其結果一定會產生減輕重\n       量之優點，而缺點一定是結構強度會變弱，所以必需於\n       塑膠製品內加上凸肋等補強結構，以此強化製品的結構\n       強度以免變形，此為最基本之常識及經驗法則，而將製\n       品從「金屬」變為「塑膠」最重要也必然的結構變化，\n       當然是「改為塑膠材質後所需之強度提升二者之間實屬\n       息息相關」。而系爭案以此基本常識及經驗法則所作成\n       必然之結構改變，並未有任何「創新」可言，更無有所\n       謂得「非能輕易完成」可言。是以，材料的選擇與設計\n       的變更都是屬於熟悉該項技術領域所能輕易思及的範圍\n       ，系爭案沒有突出的設計也沒有顯著的功效，就其涵攝\n       於前揭專利法第20條第2項之構成要件上，當然已為一般\n       熟悉塑膠射出成型之人士可輕易完成，而不具任何「進\n       步性」。此外，箱型剖面為改成塑膠之後的必然結果，\n       所以系爭案特徵只有將材質改成塑膠而已。原告雖對於\n       參加人於94年11月24日所提圖示沒有意見，但以塑膠為\n       材質的話剖面一定為中空，為慣用的技術。\n    又就被告對於系爭案之申請專利範圍第3項之主張而言：\n      A.被告僅以「引證1之主體為一整體件，與系爭案之二殼\n        體部件不同，且引證2之上下培林裝置亦與系爭案之軸\n        承座、支承機構（球軸承）分別裝置在二殼體部件之構\n        造特徵不同。」之結構不同為理由，而撤銷原處分，不\n        但違反專利要件應逐條審查之法定原則，且被告僅以符\n        合新穎性要件之認定事實，卻逕為推論出該系爭案符合\n        「進步性要件」之結論，卻未於訴願決定理由中為任何\n        系爭案符合進步性要件之說明，被告之決定顯然不備理\n        由之違法。\n      B.事實上，系爭案之申請專利範圍第3項，強調將一個封\n        閉型的塑膠製品內部．設計為空心並形成上下對合之殼\n        體結構，實為目前一般塑膠製品慣用的技術手段（例如\n        一般的玩具車、電風扇的內殼等...）。而之所以一般\n        封閉型的塑膠製品會製成空心之殼體設計，無非是「減\n        少重量」、「節省成本」以及「避免因塑膠射出成型過\n        程中，內、外層塑膠因冷卻速度不同而出現變形」之原\n        因而已，此乃塑膠製品的基本設計概念，為所有熟知塑\n        膠射出成型製品的人士所知悉之基本原理，亦非有任何\n        的創意可言。又按系爭案專利說明書第4頁，只提及系\n        爭案的目的為降低成本，被告及參加人所述的功效於專\n        利說明書中並沒有提及，不應列入考量，且節省成本非\n        專利之要件。是以，被告以系爭案係形成「殼體」之設\n        計，就逕認定系爭案具有進步性，亦屬違反經驗法則與\n        論理法則而屬違法。\n  (二)被告主張之理由：\n   1.一般送紗器需藉由其主體上之繫結夾具將其固定在紡織機\n     之止動環（5）上，故送紗器本體及繫結夾具的強度非常重\n     要。依系爭案申請專利範圍第1項、第2項以及系爭案在其\n     專利說明書第4頁第14行至第21行之內容：「該爪形夾具得\n     在背離夾爪之側邊上具備強化肋件，若此等強化肋件向上\n     延伸得夠遠則亦提供期望強度。... 從止動環觀看時若強\n     化肋件突出傳動帶下緣所定義平面之外則該等強化肋件為\n     夠大。... 有可能將送紗器及導紗輪如同繫結夾具之殼體\n     以塑膠製成。」可知，系爭案將繫結夾具（4）形成「箱型\n     橫剖面」以及在夾具接受夾持力之部分設計向上延伸之肋\n     件，並以「殼體」之材料製成之技術特徵，並非僅是習知\n     材料之單純變化，而是配合材料之變化。除了結構設計具\n     有新穎性外，亦同時考慮到材料變化所需之強度提升問題\n     ，而該創新設計的確能夠提高「繫結夾具」之結構強度，\n     而使得以塑膠作為殼體與繫結夾具之材質成為可能，難謂\n     無進步性。\n   2.查引證3第2圖所述之本體（10）為一金屬材質之實體結構\n     ，且不具有肋件，其結構特徵、創作目的及功效均與系爭\n     案不同。另引證4第2圖雖顯示有肋件之結構，但該肋件並\n     未延伸超過由該傳動帶朝向導紗輪之邊緣所定義之一平面\n     ，且本體亦非由塑膠材質所製造之中空箱型殼體，整體結\n     構特徵與創作目的及功效均與系爭案不同。綜上，系爭案\n     與引證3及引證4屬不同之創作，原告理由不可採。\n   3.再者，以「塑膠材料」取代「金屬材料」必然有重量減輕\n     之優點及強度減弱之缺點，此為一般常識，又為因應不同\n     之製品結構及強度需求而有不同的設計方法及結構特徵，\n     然而如何變更設計來強化結構，以使上述材質變更成為可\n     能，則非屬一般基本常識及經驗法則之範疇。\n   4.此外，由系爭案結構特徵可知，其主體係由下殼體部件之\n     部分（26）及上殼體部分所構成，除有別於引證1之實心結\n     構外，可使第一殼體部件（25）及第二殼體部件（33）具\n     有降低成本、增強結構、容易拆解、組合與維修等優點，\n     亦可使軸承座（10）、支承機構（8）及另一支承機構\n     （7）等與上述殼體部件共同將支承機構傳入之支撐力傳遞\n     至繫結裝置，並因而傳遞至紡織機以將應力分散，系爭案\n     之殼體結構應具有新穎性及進步性。\n   5.此外，原告雖主張系爭案違反前揭專利法第19條，為此條\n     並非當時異議的條款，不在系爭案審酌範圍內。\n  (三)參加人主張之理由：\n   1.系爭案紡織用送紗器之殼體，係以塑膠材質製成，其繫結\n     夾具接受夾持力部分，以殼體之材料製成之特徵，並非一\n     般習知材料之單純選用。蓋：一般送紗器必須藉由主體上\n     之繫結夾具，將其固定於紡織機之止動環上（參照系爭案\n     說明書圖3），該繫結夾具須承受皮帶、紗線之張力、機器\n     震動，及曝露於冷、熱、濕氣等環境下，而不可鬆動。故\n     送紗器本體及繫結夾具的強度非常重要，傳統上皆以金屬\n     材質製成送紗器本體及其繫結夾具。在引證1、79年8月1日\n     審定公告之第139188號「送紗輪結構改良」新型專利案（\n     下稱引證2）、引證3及引證4顯示之送紗器，以及其他先前\n     技藝，從未揭示、提到、建議或暗示送紗器主體及其繫結\n     夾具，可以塑膠材質製造。甚且，原告即為引證2及引證3\n     之專利權人，亦未曾建議，或將送紗器主體及其繫結夾具\n     以塑膠材質製造的情況下，實難稱系爭案僅是材料之選擇\n     或設計變更；況且，若僅將引證1第6頁圖示之送紗器，單\n     純的以金屬材質換成塑膠材質，因其夾具接受夾持力之部\n     分結構並未改變，根本無法承受原有之應力。因此，為配\n     合將繫結夾具材質改為塑膠，系爭案申請專利範圍第1項，\n     亦限定繫結夾具具有「箱型橫剖面」，亦即繫結夾具內部\n     為空心的部分，以及夾具接受夾持力部分，須「殼體」材\n     料製成之技術特徵，藉以獲致所須之「結構強度」，此有\n     系爭案第10圖斜線的部分33b箱型橫剖面可稽。上述特徵及\n     功效，亦未見於原告提出之各項證據中，且按系爭案專利\n     說明書第4頁第9行起至第5頁、第6頁均為系爭案的功效說\n     明，並非如原告所言沒有提到功效。又參加人於94年11月\n     24日庭提圖式4張，係肋件差異比較圖，並主張原告所提出\n     的引證案中都沒有指示或揭露此種特殊的剖面，此就是系\n     爭案技術特徵的部分。因此，系爭案申請專利範圍第1項確\n     實具有進步性。此外，承受夾持力部分不包含螺絲，因為\n     是習知元件。\n   2.系爭案申請專利範圍第2項所界定者，係肋件必須具有「延\n     伸超過」由該傳動帶朝向導紗輪之邊緣所定義之一平面之\n     特徵。此一「延伸超過」之特徵，使得繫結夾具及肋件高\n     度提升，因而「附隨增加之強度」，足以使繫結夾具「更\n     能承受送紗器皮帶、紗線之張力、機器震動，及曝露於冷\n     、熱、濕氣等環境下而不鬆動。」原告提出之引證4第2圖\n     關於「肋條」之設計，以及引證3第2圖關於「朝向導紗輪\n     之邊緣所定義之一平面」之特徵，均未揭露「延伸超過」\n     之肋件特微，是系爭案申請專利範圍第2項，與傳統之送紗\n     器本體及其繫結夾具之強度比較，確具有進步性。又觀諸\n     系爭案申請前紡織用送紗器之產品市場，並無任一送紗器\n     裝有肋件「延伸超過」傳動帶朝向導紗輪邊緣之特徵，充\n     分證明此一肋件「延伸超過」之特徵，並非最基本的常識\n     及經驗法則。\n   3.系爭案申請專利範圍第3項之特徵，其顯著功效包括可使第\n     一殼體部件（25）及第二殼體部件（33）具有「減少成本\n     、增強結構、容易拆解組合及維修」等功效，亦具有可使\n     軸承座（10）、支承機構（8）及另一支承機構（7）等與\n     上述殼體部件，共同將支承機構傳入之支撐力傳導至繫結\n     裝置，並因而傳導至紡織機將「應力分散」之功效（參照\n     系爭案說明書第4頁末段至第5頁末段）。據此，系爭案申\n     請專利範圍第3項之特徵及功效，與引證1之結構及功效比\n     較，具有顯著之差異，使得熟悉此項技術人士不易由引證1\n     推及系爭案，此觀迄今並無任何前案具有系爭案申請專利\n     範圍第3項所界定之特徵甚明。是以，訴願決定理由判斷「\n     引證1不具證據力」乙節，洵屬正確。\n   4.再者，關於塑膠製品的基本設計概念，為減少重量、節省\n     成本，及避免塑膠射出成形過程中，內外層塑膠因冷卻速\n     度不同而出現變形，一般塑膠製品之慣用技術手段，或會\n     將封閉形的塑膠製品內部，設計為空心，並形成上下對合\n     之殼體結構。惟系爭案申請專利範圍第3項所界定之特徵，\n     並非考量塑膠製品基本設計概念而來。事實上，系爭案申\n     請專利範圍第3項具有減少成本、增強結構、容易拆解組合\n     與維修、及應力分散等進步性功效，才是系爭案考量之重\n     點。尤有進者，原告主張之節省成本，係著重於因減少重\n     量所致之材料費用減少；與系爭案申請案之減少成本，著\n     重於因塑膠外殼容易拆解、組合與維修所致之工時費用減\n     少，並不相同。是以，系爭案之發明思想，實已跳脫一般\n     熟知塑膠射出成形製品人士之思維而具有創意，自具有進\n     步性。\n    理  由\n一、按凡利用自然法則之技術思想之高度創作，而可供產業上利\n    用者，得依法申請取得發明專利，為系爭專利核准審定時專\n    利法第19條暨第20條第1項所規定。又發明如「係運用申請\n    前既有之技術或知識，而為熟習該項技術者所能輕易完成時\n    」，不得依法申請取得發明專利，復為同法第20條第2項所\n    明定。而公告中之發明，任何人認有違反前揭專利法第19\n    條至第21條規定者，依法得自公告之日起3個月內備具異議\n    書，附具證明文件，向專利專責機關提起。從而，系爭專利\n    有無違反專利法情事而應不予專利，依法應由異議人附具證\n    據證明之，倘其證據不足以證明系爭專利有違專利法之規定\n    ，自應為異議不成立之處分。系爭案係於89年7月11日申請\n    專利，智慧局於90年10月24日審定准予專利，則系爭案有無\n    應不予專利之原因，應以核准審定時所適用之83年1月21日\n    修正公布之專利法為斷。又系爭案於91年6月18日修正申請\n    專利範圍，經智慧局以與90年11月21日公告本比較，因未變\n    更實質，且為申請專利範圍過廣之修正，符合當時專利法第\n    44條之1第4項第1款之規定而准予修正。因此本件應依修正\n    後之申請專利範圍審查，均先明。\n二、依卷附發明專利說明書之記載，系爭案申請專利範圍共\n    14項，其獨立項為第1、2、3項，各為：\n1.一種送紗器（1），特別是用於紡織機之送紗器，其具有一殼\n  體（3），其有一繫結夾具（4）用來繫結於紡織機上之一止動\n  裝置；該送紗器之特徵在於殼體（3）以塑膠製成，且繫結夾\n  具（4）有一箱型橫剖面，該夾具接受夾持力之部分以殼體的\n  材料製成。\n2.一種送紗器（1），特別是用於紡織機之送紗器，其具有一殼\n  體（3），其有一繫結夾具（4）用來繫結於紡織機上之一止動\n  裝置；一軸（6），其穿過殼體（3），該軸在一端承載一導紗\n  輪（12）且在另一端承載至少一滑輪（14）以藉由紡織機上之\n  一傳動帶驅動導紗輪（12）；該送紗器之特徵在於包含該繫結\n  夾具之殼體（3）以塑膠製成，且施作於繫結夾具（4）上之部\n  分（33a'，33b'、33c')延伸超過由該傳動帶朝向導紗輪 (12)\n  之邊緣所定義之一平面。\n3.一種送紗器（1），特別是用於紡織機之送紗器，其具有一殼\n  體（3），其有一繫結夾具（4）用來繫結於紡織機上之一止動\n  裝置；一軸（6），其穿過殼體（3），該軸在一端承載一導紗\n  輪（12）且在另一端連接至一傳動裝置（14）；導紗機構（\n  95a、97），其定義一紗線行進路徑朝向導紗輪（12）及遠離\n  導紗輪（12）；至少二個支承機構（7、8），其配置於殼體（\n   3）內用來支撐軸（6）；該送紗器之特徵在於：殼體（3）以\n   塑膠製成，殼體（3）具有至少一第一殼體部件（25），該第\n   一殼體部件定向朝向導紗輪（12）且有一軸承座（10）供該\n   等支承機構其中之一支承機構（8）使用，殼體（3）且具有\n   至少一第二殼體部件（33），該第二殼體部件定向朝向傳動\n   裝置（14）且有另一支承機構（7），且提供至少一連接機構\n   （64）以將殼體部件（25、33）相互正確定位地連接。\n三、原處分機關為本件異議成立之處分係以：引證1在其頁次6之\n    圖式中揭露有如系爭案申請專利範圍第1項所述殼體及繫結\n    夾具構成元件，其繫結方式、箱型橫剖面亦可見於該引證1\n    內，而系爭案所述殼體以塑膠製成及該夾具接受夾持力之部\n    分以殼體的材料製成等特徵，雖稍些差異，惟僅係習知材料\n    之單純選用，顯屬習用技術、知識之運用，不具進步性。又\n    系爭案之申請專利範圍第2項所述繫結夾具之殼體以塑膠製\n    成，且施作於繫結夾具之上部分延伸超過由該傳動帶朝向導\n    紗輪之邊緣所定義之一平面等特徵，係習知繫結夾具之形狀\n    改變，而可見於引證1第6、11頁之圖式中，亦屬習用技術、\n    知識之運用，不具進步性。系爭案之申請專利範圍第3項所\n    述之殼體、繫結夾具、一軸、導紗輪、傳動裝置、導紗機構\n    、紗線之行徑路徑、第1殼體部件、第2殼體部、軸承座、支\n    撐機構、另一支撐機構、及連接機構等特徵，均可見於該引\n    證1第11頁之圖式及第12、13頁之表列中，則引證1之主體即\n    系爭案之殼體，引證1之主軸即系爭案之一軸，引證1之儲紗\n    輪即系爭案之導紗輪，引證1之齒形皮帶輪即系爭案之傳動\n    裝置，引證1之瓷眼及托架即系爭案之導紗機構，引證1之紗\n    線之行徑路與系爭案相同，引證1之下主體即系爭案之第一\n    殼體部件，引證1之主體即系爭案之第二殼體部件，雖該等\n    構件之形狀稍有差異，但此等差異係部分設計之改變，亦屬\n    習用技術、知識之運用，不具進步性。系爭案之申請專利範\n    圍第4項所述之殼體第一殼體部件與第二殼體部件具有對正\n    機構等，亦係構件之形狀改變而已，而所述支撐機構為軸承\n    者，且第一殼體部件與第二殼體部件設有一軸承座等特徵，\n    亦為一般性之軸設支撐技術，並在引證1中亦設有上、下兩\n    培林，且主體亦設有軸承座，因此第4項所述特徵仍屬習用\n    技術、知識之運用，不具進步性。系爭案之申請專利範圍第\n    5項所述之管狀附件可延伸之構成特徵，為一般塑膠射出成\n    型之技術，僅屬於設計之部分變更，仍屬習用技術、知識之\n    運用，而為熟知該項技術者所能輕易完成者，不具進步性。\n    系爭案之申請專利範圍第6項所述之軸承座、軸承之技術，\n    例如引證2所揭示者，因此第6項所述特徵仍屬習用技術、知\n    識之運用，不具進步性。系爭案之申請專利範圍第7項所述\n    在繫結夾具有一顎爪之特徵，可見於引證1、2及3之圖式中\n    ，亦屬習用技術、知識之運用，不具進步性。系爭案之申請\n    專利範圍第8項所述之支撐機構特徵，亦可見於引證1、2 及\n    3之圖式中，亦屬習用技術、知識之運用，不具進步性。系\n    爭案之申請專利範圍第9項所述之在殼體上提供一耦接裝置\n    ，係其專利說明書內所稱之導板，以連接後續配件者，係在\n    殼體上同時射出一板體者，又系爭案之申請專利範圍第10\n    項所述之耦接裝置之位置變更，係屬設計上之變更，而為熟\n    知該項技術者所能輕易完成者，不具進步性。系爭案之申請\n    專利範圍第11項至第13項所述之送紗器之導電裝置、中斷機\n    構、及指示燈以及消靜電之技術及構成，已揭露於引證1、\n    引證2及引證3之中、亦屬習用技術、知識之運用，不具進步\n    性。系爭案之申請專利範圍第14項所述之繫結夾具具有相互\n    平行之肋件之特徵，已揭露於引證1及引證4中，亦屬習用技\n    術、知識之運用，不具進步性。由引證1至引證4可勾稽聯結\n    證明系爭案申請專利範圍共14項係運用申請前既有之技術或\n    知識，而為熟習該項技術者所能輕易完成者，不具進步性資\n    為論據。\n四、經查，引證1第6頁之圖式，僅有送紗器之外觀照片，並無剖\n    面圖，無法得知殼體係呈一箱型橫剖面之內部結構，尚不能\n    以該外觀圖式即認已揭露系爭案申請專利範圍第1項繫結夾\n    具（4）有一箱型橫剖面之構造特徵。又引證1之殼體及夾具\n    挾持部分並非以塑膠材料製成，系爭案申請專利範圍第1項\n    界定送紗器殼體（3）係以塑膠製成，且繫結夾具接受夾持\n    力之部分亦係以殼體的材料製成，其在系爭案送紗器之殼體\n    及夾具特定部位，以塑膠取代傳統使用之金屬材料，在送紗\n    器之製造上係不同於習知技術。又為配合將繫結夾具材質改\n    為塑膠，系爭案申請專利範圍第1項，亦限定繫結夾具具有\n    「箱型橫剖面」，亦即繫結夾具內部為空心的部分，以及夾\n    具接受夾持力部分，須「殼體」材料製成之技術特徵，藉以\n    獲致所需之「結構強度」，此有系爭案第10圖斜線的部分\n    33b箱型橫剖面可憑。系爭案藉由送紗器主體及其繫結夾具\n    以塑膠材質製造的改變，並以「箱型橫剖面」保持結構強度\n    ，並達到減少重量、節省成本之功效，難謂較習知以金屬製\n    成之送紗器不具功效之增進。\n五、系爭案申請專利範圍第2項界定其該送紗器之特徵在於包含\n    該繫結夾具之殼體（3）以塑膠製成，且施作於繫結夾具（4\n    ）上之部分（33a'，33b'、33c')延伸超過由該傳動帶朝向\n    導紗輪 (12)之邊緣所定義之一平面。查殼體施作於繫結夾\n    具（4）上之部分（33a'，33b'、33c')延伸超過由該傳動帶\n    朝向導紗輪 (12)之邊緣所定義之一平面之技術內容，並未\n    為引證1所揭露。上開系爭案之肋件構造特徵與繫結夾具改\n    為塑膠材質後所需之強度提升二者攸關，尚不能認系爭案申\n    請專利範圍第2項所界定之肋件特徵為習知送紗器單純形狀\n    改變。又系爭案第2項亦界定該送紗器之特徵在於包含該繫\n    結夾具之殼體（3）以塑膠製成，而送紗器之殼體改以塑膠\n    製成，其具有功效之增進，已如第1項所述。因此，引證1頁\n    次6、11之圖式亦不能證明系爭案申請專利範圍第2項不具進\n    步性。\n六、又系爭案申請專利範圍第3項之主要特徵係殼體具有第一殼\n    體部件25及第二殼體部件33，其分別朝向導紗輪12及傳動裝\n    置14具有一軸承座10、9供一支承機構（球軸承）8、7使用\n    ，且在第二殼體部件上提供至少一連接機構64以將殼體部件\n    相互正確定位連接。原處分雖以系爭案之上述構件及連接之\n    方式型態皆可見於引證1第11頁圖式及第12、13之表列，即\n    引證1之主體對等於系爭案之第2殼體部件，引證1之下主體\n    對等於系爭案之第1殼體部件，引證1之上、下培林，對等於\n    系爭案之支撐機構，且證據1之主體、下主體亦由螺絲所固\n    定，該螺絲對應於系爭案之連接機構等語。但查，由系爭案\n    與引證1第6、11頁之圖式比較可知，引證1之主體呈一單件\n    式之構造，其下主體係位於主體之右側下方，並非如系爭案\n    之第一殼體部件之功能及結構特徵，而僅係下主體整組之組\n    成元件之一，其作用為一個覆件，而非一結構件。因此，引\n    證1之主體為一整體件，與系爭案之二殼體部件不同，且引\n    證1之上、下培林裝置亦與系爭案之軸承座、支承機構（球\n    軸承）分別裝置在二殼體部件之構造特徵不同，業據訴願決\n    定載明，經核並無不合。另系爭案第3項亦界定該送紗器之\n    特徵在於殼體（3）以塑膠製成，而送紗器之殼體改以塑膠\n    製成，其具有功效之增進，已如第1項所述。另其第一殼體\n    部件（25）及第二殼體部件（33），該第二殼體部件定向朝\n    向傳動裝置（14）且有另一支承機構（7），且提供至少一\n    連接機構（64）以將殼體部件（25、33）相互正確定位地連\n    接。具有組合簡單，且可使軸承座（10）、支承機構（8）\n    及另一支承機構（7）等與上述殼體部件，共同將支承機構\n    傳入之支撐力傳導至繫結裝置，並因而傳導至紡織機將「應\n    力分散」之功效（系爭案說明書第4頁至第5頁參照），亦難\n    謂其不具功效之增進。因此，原處分以系爭案與引證1頁次\n    11 之圖式及第12、13之表列相較，僅屬部分設計之改變，\n    屬習知技術、知識之運用，不具進步性部分，亦有未洽。\n七、又系爭案第4項至第14項則均屬第3項之附屬項，在主張範圍\n    較大之第3項獨立項已具可專利性之情況下，主張範圍較小\n    而依附於獨立項之附屬項自當具有可專利性。雖然原處分就\n    申請專利範圍第6項之附屬特徵另以引證2證明其不具進步性\n    ；就申請專利範圍第7、8、11、12、13項之附屬特徵另以引\n    證1、2、3證明其不具進步性；就申請專利範圍第14項之附\n    屬特徵另以引證1、4證明其不具進步性。但查，原處分所引\n    上開引證係用以證明系爭案附屬特徵不具進步性，但並不足\n    以證明系爭案附屬項中所具有獨立項之技術特徵不具進步性\n    。因此，系爭案之附屬項並不因其附屬特徵不具進步性即謂\n    該附屬項不具進步性。從而，原處分認上述附屬項不具進步\n    性，仍有未洽。又被告已就原處分審定之理由是否妥適逐一\n    說明，至於原告所指引證4圖式第2圖即有揭露相關肋條之設\n    計；引證3之第2圖亦揭示朝向導紗輪之邊緣所定義之一平面\n    之技術內容部分。經查，原告所提出之引證4第2圖關於「肋\n    條」之設計，以及引證3第2圖關於「朝向導紗輪之邊緣所定\n    義之一平面」之特徵，均未揭露「延伸超過」由該傳動帶朝\n    向導紗輪 (12)之邊緣所定義之一平面之肋件特徵。而此一\n    「延伸超過」之特徵，使得繫結夾具及肋件高度提升，並以\n    此強化肋件之延伸，使繫結夾具之殼體得以塑膠製成，且在\n    具備所需勁度和強度的前提下作動，亦具功效之增進。因此\n    。原告此部分主張，仍不能據為有利判斷之論據。\n八、依上說明，被告以系爭案之送紗器以塑膠材料取代金屬，並\n    配合殼體、繫結夾具、殼體與軸件之支撐機構及二殼體部件\n    之連接裝置等構造特徵，使得系爭案之材質改變及結構特徵\n    較諸引證案具有進步性。原處分機關未審及此，遽為異議成\n    立，應不予專利之處分，嫌有未洽，而將原處分撤銷，由原\n    處分機關收受訴願決定書後六個月內，重為審酌後，另為適\n    法之處分，於法核無不合。原告主張前詞，請求撤銷訴願決\n    定，為無理由，應予駁回。\n據上論結，本件原告之訴為無理由，爰依行政訴訟法第98條第3\n項前段，判決如主文。\n中    華    民    國    94    年    12    月   15     日\n                          第一庭審判長法  官  姜素娥\n                                      法  官  吳東都\n                                      法  官  陳國成\n上為正本係照原本作成。\n如不服本判決，應於送達後20日內向本院提出上訴狀並表明上訴\n理由，如於本判決宣示後送達前提起上訴者，應於判決送達後20\n日內補提上訴理由書（須按他造人數附繕本）。\n中    華    民    國    94    年    12    月   16     日\n                                      書記官  王英傑\n",
  "structure": {
    "main": "原告之訴駁回。\n訴訟費用由原告負擔。",
    "fact": "一、事實概要：\n    參加人於民國89年7月11日以「紡織機用送紗器」（下稱系\n    爭案）向經濟部智慧財產局（下稱智慧局）申請發明專利，\n    經其編為第00000000號審查，准予專利。公告期間，原告以\n    其違反系爭案核准審定時專利法第20條第2項之規定，不符\n    發明專利要件，對之提起異議。經智財局以92年9月3日（92\n    ）智專三（三）05055字第09220895390號專利異議審定書為\n    異議成立，應不予專利之處分。參加人不服，向被告提起訴\n    願，被告為「原處分撤銷，由原處分機關另為適法之處分」\n    之決定，原告不服，遂向本院提起行政訴訟。\n二、兩造聲明：\n  (一)原告聲明：\n   1.訴願決定撤銷。\n   2.訴訟費用由被告負擔。\n  (二)被告聲明：\n   1.駁回原告之訴。\n   2.訴訟費用由原告負擔。\n  (三)參加人聲明：\n   1.駁回原告之訴。\n   2.訴訟費用由原告負擔。\n三、兩造之爭點：系爭案是否有違前揭專利法第20條第2項之規\n    定，而不符發明專利要件？\n  (一)原告主張之理由：\n   1.所謂「違法」，除了違反「形式意義之法律」外，尚包括\n     「逾越權限或濫用權力」亦為行政訴訟法第4條第2項所明\n     定；又訴願決定性質為行政處分之一種，為目前各級行政\n     法院所採之見解（93年各級行政法院法律座談會法律問題3\n     決議參照）。因此，訴願決定除應符合行政處分之「形式\n     合法性」外，尚應符合「實質合法性」要件，否則訴願決\n     定即屬違法。\n   2.查被告就系爭案所為之決定實屬違法不當：\n    (1)發明專利必以該發明具有「產業利用性」、「新穎性」及\n      「進步性」三項要件，且經逐項累積審查均符合時，始該\n      當發明專利之要件，而得授予專利：\n     按智慧局所頒布之專利審查基準第2章專利要件第4節進\n       步性中，明白規定：「新穎性與進步性係不同的基本要\n       件（Criteria）。申請專利之發明與申請當日之前既有\n       之技術或知識若有差異時，即有新穎性，『有無進步性\n       』之問題，僅於有新穎性之情形下，始會產生。」可知\n       ，智慧局對於專利權之審查，必以該發明專利申請案，\n       同時符合「產業利用性」、「新穎性」及「非顯而易知\n       性（進步性）」方得准予發明專利。又其審查之程序，\n       係先審查是否符合「產業利用性」，若不符合，則逕不\n       准予發明專利；若符合「產業利用性」，則進一步再審\n       查是否符合「新穎性」，若不符合，則亦不得准予發明\n       專利；若更符合「新穎性」，最後尚須檢驗是否符合「\n       非顯而易知性（進步性）」之專利要件，若不符合，亦\n       不得准予發明專利。\n     前揭專利審查基準性質上係屬對於不確定法律概念加以\n       解釋之「解釋性行政規則」，且已對外公告（第2章專利\n       要件部分之公告日期為83年11月25日），該專利審查基\n       準雖僅為行政規則，然經由智慧局反覆適用之結果，早\n       已具有「間接對外效力（或稱行政規則之第三人效力）\n       」，是以在該專利審查基準尚有效之前提下，不但是智\n       慧局在審查發明專利案件時上應予遵守，縱訴願機關在\n       進行原處分適當性之審查時，除非該專利審查基準已經\n       廢止不再適用，否則基於「平等原則」，自亦應受該專\n       利審查基準之拘束。\n    (2)訴願決定違反前揭專利審查基準所定逐項累積審查法定原\n      則，顯屬違法：\n     被告雖對系爭案申請專利範圍第1項之結構，已認定其符\n       合「新穎性」要件。然專利要件在「新穎性」外，尚須\n       再審酌是否符合「進步性」，而被告對於系爭案申請專\n       利範圍第1項是否符合「進步性」之要件，完全未見有任\n       何說明或審酌，僅以一句「應具進步性，訴願理由可採\n       」之結論，而撤銷原處分，違反專利要件應逐項審查之\n       法定原則，並有決定不備理由之違法。\n     次查，MEMMINGER-IRO（ASIA）CO.,LTD公司於西元1996\n       年1月29日所發行之型錄（下稱引證1）雖無肋件之結構\n       ，惟在81年11月21日審定公告之第195301號「紗線制動\n       器」新型專利案（下稱引證4），其中第2圖即有揭露相\n       關肋條之設計。而朝向導紗輪之邊緣所定義之一平面，\n       則亦揭露於86年1月21日審定公告第296733號「可消除靜\n       電之送紗輪構造」新型專利（下稱引證3）之第2圖中，\n       被告漏未予以審酌，自屬疏漏。\n     又立法者基於法律行使上之彈性，固得以「不確定法律\n       概念」而授予以行政機關有一定之「判斷餘地」，惟該\n       「判斷餘地」行使是否合法，學者認為司法機關仍得就\n       其合法性進行審查，而行政法院得審查合法性之範圍例\n       舉如下：「1、法律之解釋是否正確？2、事實之認定有\n       無錯誤？由委員會為決定時，其組織是否合法？是否遵\n       循有關之程序規定？是否根據與事件無關之考量觀點？\n       是否遵守一般之評價標準？」（參照陳敏行政法總論92\n       年1月第3版第198頁）。觀系爭案，其中主要的技術手段\n       ，係將傳統金屬材質的「紡紗器」，簡易的變更以塑膠\n       材質來使用，此點被告已於訴願決定書第8頁倒數第3行\n       載明「以塑膠取代傳統使用之金屬材料」，惟此不屬於\n       高度思想的技術創作，與專利法第19條規定不合；且就\n       一般人之基本常識及經驗法則皆知，將原本金屬材質製\n       成的物體，變更為塑膠製品，其結果一定會產生減輕重\n       量之優點，而缺點一定是結構強度會變弱，所以必需於\n       塑膠製品內加上凸肋等補強結構，以此強化製品的結構\n       強度以免變形，此為最基本之常識及經驗法則，而將製\n       品從「金屬」變為「塑膠」最重要也必然的結構變化，\n       當然是「改為塑膠材質後所需之強度提升二者之間實屬\n       息息相關」。而系爭案以此基本常識及經驗法則所作成\n       必然之結構改變，並未有任何「創新」可言，更無有所\n       謂得「非能輕易完成」可言。是以，材料的選擇與設計\n       的變更都是屬於熟悉該項技術領域所能輕易思及的範圍\n       ，系爭案沒有突出的設計也沒有顯著的功效，就其涵攝\n       於前揭專利法第20條第2項之構成要件上，當然已為一般\n       熟悉塑膠射出成型之人士可輕易完成，而不具任何「進\n       步性」。此外，箱型剖面為改成塑膠之後的必然結果，\n       所以系爭案特徵只有將材質改成塑膠而已。原告雖對於\n       參加人於94年11月24日所提圖示沒有意見，但以塑膠為\n       材質的話剖面一定為中空，為慣用的技術。\n    又就被告對於系爭案之申請專利範圍第3項之主張而言：\n      A.被告僅以「引證1之主體為一整體件，與系爭案之二殼\n        體部件不同，且引證2之上下培林裝置亦與系爭案之軸\n        承座、支承機構（球軸承）分別裝置在二殼體部件之構\n        造特徵不同。」之結構不同為理由，而撤銷原處分，不\n        但違反專利要件應逐條審查之法定原則，且被告僅以符\n        合新穎性要件之認定事實，卻逕為推論出該系爭案符合\n        「進步性要件」之結論，卻未於訴願決定理由中為任何\n        系爭案符合進步性要件之說明，被告之決定顯然不備理\n        由之違法。\n      B.事實上，系爭案之申請專利範圍第3項，強調將一個封\n        閉型的塑膠製品內部．設計為空心並形成上下對合之殼\n        體結構，實為目前一般塑膠製品慣用的技術手段（例如\n        一般的玩具車、電風扇的內殼等...）。而之所以一般\n        封閉型的塑膠製品會製成空心之殼體設計，無非是「減\n        少重量」、「節省成本」以及「避免因塑膠射出成型過\n        程中，內、外層塑膠因冷卻速度不同而出現變形」之原\n        因而已，此乃塑膠製品的基本設計概念，為所有熟知塑\n        膠射出成型製品的人士所知悉之基本原理，亦非有任何\n        的創意可言。又按系爭案專利說明書第4頁，只提及系\n        爭案的目的為降低成本，被告及參加人所述的功效於專\n        利說明書中並沒有提及，不應列入考量，且節省成本非\n        專利之要件。是以，被告以系爭案係形成「殼體」之設\n        計，就逕認定系爭案具有進步性，亦屬違反經驗法則與\n        論理法則而屬違法。\n  (二)被告主張之理由：\n   1.一般送紗器需藉由其主體上之繫結夾具將其固定在紡織機\n     之止動環（5）上，故送紗器本體及繫結夾具的強度非常重\n     要。依系爭案申請專利範圍第1項、第2項以及系爭案在其\n     專利說明書第4頁第14行至第21行之內容：「該爪形夾具得\n     在背離夾爪之側邊上具備強化肋件，若此等強化肋件向上\n     延伸得夠遠則亦提供期望強度。... 從止動環觀看時若強\n     化肋件突出傳動帶下緣所定義平面之外則該等強化肋件為\n     夠大。... 有可能將送紗器及導紗輪如同繫結夾具之殼體\n     以塑膠製成。」可知，系爭案將繫結夾具（4）形成「箱型\n     橫剖面」以及在夾具接受夾持力之部分設計向上延伸之肋\n     件，並以「殼體」之材料製成之技術特徵，並非僅是習知\n     材料之單純變化，而是配合材料之變化。除了結構設計具\n     有新穎性外，亦同時考慮到材料變化所需之強度提升問題\n     ，而該創新設計的確能夠提高「繫結夾具」之結構強度，\n     而使得以塑膠作為殼體與繫結夾具之材質成為可能，難謂\n     無進步性。\n   2.查引證3第2圖所述之本體（10）為一金屬材質之實體結構\n     ，且不具有肋件，其結構特徵、創作目的及功效均與系爭\n     案不同。另引證4第2圖雖顯示有肋件之結構，但該肋件並\n     未延伸超過由該傳動帶朝向導紗輪之邊緣所定義之一平面\n     ，且本體亦非由塑膠材質所製造之中空箱型殼體，整體結\n     構特徵與創作目的及功效均與系爭案不同。綜上，系爭案\n     與引證3及引證4屬不同之創作，原告理由不可採。\n   3.再者，以「塑膠材料」取代「金屬材料」必然有重量減輕\n     之優點及強度減弱之缺點，此為一般常識，又為因應不同\n     之製品結構及強度需求而有不同的設計方法及結構特徵，\n     然而如何變更設計來強化結構，以使上述材質變更成為可\n     能，則非屬一般基本常識及經驗法則之範疇。\n   4.此外，由系爭案結構特徵可知，其主體係由下殼體部件之\n     部分（26）及上殼體部分所構成，除有別於引證1之實心結\n     構外，可使第一殼體部件（25）及第二殼體部件（33）具\n     有降低成本、增強結構、容易拆解、組合與維修等優點，\n     亦可使軸承座（10）、支承機構（8）及另一支承機構\n     （7）等與上述殼體部件共同將支承機構傳入之支撐力傳遞\n     至繫結裝置，並因而傳遞至紡織機以將應力分散，系爭案\n     之殼體結構應具有新穎性及進步性。\n   5.此外，原告雖主張系爭案違反前揭專利法第19條，為此條\n     並非當時異議的條款，不在系爭案審酌範圍內。\n  (三)參加人主張之理由：\n   1.系爭案紡織用送紗器之殼體，係以塑膠材質製成，其繫結\n     夾具接受夾持力部分，以殼體之材料製成之特徵，並非一\n     般習知材料之單純選用。蓋：一般送紗器必須藉由主體上\n     之繫結夾具，將其固定於紡織機之止動環上（參照系爭案\n     說明書圖3），該繫結夾具須承受皮帶、紗線之張力、機器\n     震動，及曝露於冷、熱、濕氣等環境下，而不可鬆動。故\n     送紗器本體及繫結夾具的強度非常重要，傳統上皆以金屬\n     材質製成送紗器本體及其繫結夾具。在引證1、79年8月1日\n     審定公告之第139188號「送紗輪結構改良」新型專利案（\n     下稱引證2）、引證3及引證4顯示之送紗器，以及其他先前\n     技藝，從未揭示、提到、建議或暗示送紗器主體及其繫結\n     夾具，可以塑膠材質製造。甚且，原告即為引證2及引證3\n     之專利權人，亦未曾建議，或將送紗器主體及其繫結夾具\n     以塑膠材質製造的情況下，實難稱系爭案僅是材料之選擇\n     或設計變更；況且，若僅將引證1第6頁圖示之送紗器，單\n     純的以金屬材質換成塑膠材質，因其夾具接受夾持力之部\n     分結構並未改變，根本無法承受原有之應力。因此，為配\n     合將繫結夾具材質改為塑膠，系爭案申請專利範圍第1項，\n     亦限定繫結夾具具有「箱型橫剖面」，亦即繫結夾具內部\n     為空心的部分，以及夾具接受夾持力部分，須「殼體」材\n     料製成之技術特徵，藉以獲致所須之「結構強度」，此有\n     系爭案第10圖斜線的部分33b箱型橫剖面可稽。上述特徵及\n     功效，亦未見於原告提出之各項證據中，且按系爭案專利\n     說明書第4頁第9行起至第5頁、第6頁均為系爭案的功效說\n     明，並非如原告所言沒有提到功效。又參加人於94年11月\n     24日庭提圖式4張，係肋件差異比較圖，並主張原告所提出\n     的引證案中都沒有指示或揭露此種特殊的剖面，此就是系\n     爭案技術特徵的部分。因此，系爭案申請專利範圍第1項確\n     實具有進步性。此外，承受夾持力部分不包含螺絲，因為\n     是習知元件。\n   2.系爭案申請專利範圍第2項所界定者，係肋件必須具有「延\n     伸超過」由該傳動帶朝向導紗輪之邊緣所定義之一平面之\n     特徵。此一「延伸超過」之特徵，使得繫結夾具及肋件高\n     度提升，因而「附隨增加之強度」，足以使繫結夾具「更\n     能承受送紗器皮帶、紗線之張力、機器震動，及曝露於冷\n     、熱、濕氣等環境下而不鬆動。」原告提出之引證4第2圖\n     關於「肋條」之設計，以及引證3第2圖關於「朝向導紗輪\n     之邊緣所定義之一平面」之特徵，均未揭露「延伸超過」\n     之肋件特微，是系爭案申請專利範圍第2項，與傳統之送紗\n     器本體及其繫結夾具之強度比較，確具有進步性。又觀諸\n     系爭案申請前紡織用送紗器之產品市場，並無任一送紗器\n     裝有肋件「延伸超過」傳動帶朝向導紗輪邊緣之特徵，充\n     分證明此一肋件「延伸超過」之特徵，並非最基本的常識\n     及經驗法則。\n   3.系爭案申請專利範圍第3項之特徵，其顯著功效包括可使第\n     一殼體部件（25）及第二殼體部件（33）具有「減少成本\n     、增強結構、容易拆解組合及維修」等功效，亦具有可使\n     軸承座（10）、支承機構（8）及另一支承機構（7）等與\n     上述殼體部件，共同將支承機構傳入之支撐力傳導至繫結\n     裝置，並因而傳導至紡織機將「應力分散」之功效（參照\n     系爭案說明書第4頁末段至第5頁末段）。據此，系爭案申\n     請專利範圍第3項之特徵及功效，與引證1之結構及功效比\n     較，具有顯著之差異，使得熟悉此項技術人士不易由引證1\n     推及系爭案，此觀迄今並無任何前案具有系爭案申請專利\n     範圍第3項所界定之特徵甚明。是以，訴願決定理由判斷「\n     引證1不具證據力」乙節，洵屬正確。\n   4.再者，關於塑膠製品的基本設計概念，為減少重量、節省\n     成本，及避免塑膠射出成形過程中，內外層塑膠因冷卻速\n     度不同而出現變形，一般塑膠製品之慣用技術手段，或會\n     將封閉形的塑膠製品內部，設計為空心，並形成上下對合\n     之殼體結構。惟系爭案申請專利範圍第3項所界定之特徵，\n     並非考量塑膠製品基本設計概念而來。事實上，系爭案申\n     請專利範圍第3項具有減少成本、增強結構、容易拆解組合\n     與維修、及應力分散等進步性功效，才是系爭案考量之重\n     點。尤有進者，原告主張之節省成本，係著重於因減少重\n     量所致之材料費用減少；與系爭案申請案之減少成本，著\n     重於因塑膠外殼容易拆解、組合與維修所致之工時費用減\n     少，並不相同。是以，系爭案之發明思想，實已跳脫一般\n     熟知塑膠射出成形製品人士之思維而具有創意，自具有進\n     步性。",
    "reason": "一、按凡利用自然法則之技術思想之高度創作，而可供產業上利\n    用者，得依法申請取得發明專利，為系爭專利核准審定時專\n    利法第19條暨第20條第1項所規定。又發明如「係運用申請\n    前既有之技術或知識，而為熟習該項技術者所能輕易完成時\n    」，不得依法申請取得發明專利，復為同法第20條第2項所\n    明定。而公告中之發明，任何人認有違反前揭專利法第19\n    條至第21條規定者，依法得自公告之日起3個月內備具異議\n    書，附具證明文件，向專利專責機關提起。從而，系爭專利\n    有無違反專利法情事而應不予專利，依法應由異議人附具證\n    據證明之，倘其證據不足以證明系爭專利有違專利法之規定\n    ，自應為異議不成立之處分。系爭案係於89年7月11日申請\n    專利，智慧局於90年10月24日審定准予專利，則系爭案有無\n    應不予專利之原因，應以核准審定時所適用之83年1月21日\n    修正公布之專利法為斷。又系爭案於91年6月18日修正申請\n    專利範圍，經智慧局以與90年11月21日公告本比較，因未變\n    更實質，且為申請專利範圍過廣之修正，符合當時專利法第\n    44條之1第4項第1款之規定而准予修正。因此本件應依修正\n    後之申請專利範圍審查，均先明。\n二、依卷附發明專利說明書之記載，系爭案申請專利範圍共\n    14項，其獨立項為第1、2、3項，各為：\n1.一種送紗器（1），特別是用於紡織機之送紗器，其具有一殼\n  體（3），其有一繫結夾具（4）用來繫結於紡織機上之一止動\n  裝置；該送紗器之特徵在於殼體（3）以塑膠製成，且繫結夾\n  具（4）有一箱型橫剖面，該夾具接受夾持力之部分以殼體的\n  材料製成。\n2.一種送紗器（1），特別是用於紡織機之送紗器，其具有一殼\n  體（3），其有一繫結夾具（4）用來繫結於紡織機上之一止動\n  裝置；一軸（6），其穿過殼體（3），該軸在一端承載一導紗\n  輪（12）且在另一端承載至少一滑輪（14）以藉由紡織機上之\n  一傳動帶驅動導紗輪（12）；該送紗器之特徵在於包含該繫結\n  夾具之殼體（3）以塑膠製成，且施作於繫結夾具（4）上之部\n  分（33a'，33b'、33c')延伸超過由該傳動帶朝向導紗輪 (12)\n  之邊緣所定義之一平面。\n3.一種送紗器（1），特別是用於紡織機之送紗器，其具有一殼\n  體（3），其有一繫結夾具（4）用來繫結於紡織機上之一止動\n  裝置；一軸（6），其穿過殼體（3），該軸在一端承載一導紗\n  輪（12）且在另一端連接至一傳動裝置（14）；導紗機構（\n  95a、97），其定義一紗線行進路徑朝向導紗輪（12）及遠離\n  導紗輪（12）；至少二個支承機構（7、8），其配置於殼體（\n   3）內用來支撐軸（6）；該送紗器之特徵在於：殼體（3）以\n   塑膠製成，殼體（3）具有至少一第一殼體部件（25），該第\n   一殼體部件定向朝向導紗輪（12）且有一軸承座（10）供該\n   等支承機構其中之一支承機構（8）使用，殼體（3）且具有\n   至少一第二殼體部件（33），該第二殼體部件定向朝向傳動\n   裝置（14）且有另一支承機構（7），且提供至少一連接機構\n   （64）以將殼體部件（25、33）相互正確定位地連接。\n三、原處分機關為本件異議成立之處分係以：引證1在其頁次6之\n    圖式中揭露有如系爭案申請專利範圍第1項所述殼體及繫結\n    夾具構成元件，其繫結方式、箱型橫剖面亦可見於該引證1\n    內，而系爭案所述殼體以塑膠製成及該夾具接受夾持力之部\n    分以殼體的材料製成等特徵，雖稍些差異，惟僅係習知材料\n    之單純選用，顯屬習用技術、知識之運用，不具進步性。又\n    系爭案之申請專利範圍第2項所述繫結夾具之殼體以塑膠製\n    成，且施作於繫結夾具之上部分延伸超過由該傳動帶朝向導\n    紗輪之邊緣所定義之一平面等特徵，係習知繫結夾具之形狀\n    改變，而可見於引證1第6、11頁之圖式中，亦屬習用技術、\n    知識之運用，不具進步性。系爭案之申請專利範圍第3項所\n    述之殼體、繫結夾具、一軸、導紗輪、傳動裝置、導紗機構\n    、紗線之行徑路徑、第1殼體部件、第2殼體部、軸承座、支\n    撐機構、另一支撐機構、及連接機構等特徵，均可見於該引\n    證1第11頁之圖式及第12、13頁之表列中，則引證1之主體即\n    系爭案之殼體，引證1之主軸即系爭案之一軸，引證1之儲紗\n    輪即系爭案之導紗輪，引證1之齒形皮帶輪即系爭案之傳動\n    裝置，引證1之瓷眼及托架即系爭案之導紗機構，引證1之紗\n    線之行徑路與系爭案相同，引證1之下主體即系爭案之第一\n    殼體部件，引證1之主體即系爭案之第二殼體部件，雖該等\n    構件之形狀稍有差異，但此等差異係部分設計之改變，亦屬\n    習用技術、知識之運用，不具進步性。系爭案之申請專利範\n    圍第4項所述之殼體第一殼體部件與第二殼體部件具有對正\n    機構等，亦係構件之形狀改變而已，而所述支撐機構為軸承\n    者，且第一殼體部件與第二殼體部件設有一軸承座等特徵，\n    亦為一般性之軸設支撐技術，並在引證1中亦設有上、下兩\n    培林，且主體亦設有軸承座，因此第4項所述特徵仍屬習用\n    技術、知識之運用，不具進步性。系爭案之申請專利範圍第\n    5項所述之管狀附件可延伸之構成特徵，為一般塑膠射出成\n    型之技術，僅屬於設計之部分變更，仍屬習用技術、知識之\n    運用，而為熟知該項技術者所能輕易完成者，不具進步性。\n    系爭案之申請專利範圍第6項所述之軸承座、軸承之技術，\n    例如引證2所揭示者，因此第6項所述特徵仍屬習用技術、知\n    識之運用，不具進步性。系爭案之申請專利範圍第7項所述\n    在繫結夾具有一顎爪之特徵，可見於引證1、2及3之圖式中\n    ，亦屬習用技術、知識之運用，不具進步性。系爭案之申請\n    專利範圍第8項所述之支撐機構特徵，亦可見於引證1、2 及\n    3之圖式中，亦屬習用技術、知識之運用，不具進步性。系\n    爭案之申請專利範圍第9項所述之在殼體上提供一耦接裝置\n    ，係其專利說明書內所稱之導板，以連接後續配件者，係在\n    殼體上同時射出一板體者，又系爭案之申請專利範圍第10\n    項所述之耦接裝置之位置變更，係屬設計上之變更，而為熟\n    知該項技術者所能輕易完成者，不具進步性。系爭案之申請\n    專利範圍第11項至第13項所述之送紗器之導電裝置、中斷機\n    構、及指示燈以及消靜電之技術及構成，已揭露於引證1、\n    引證2及引證3之中、亦屬習用技術、知識之運用，不具進步\n    性。系爭案之申請專利範圍第14項所述之繫結夾具具有相互\n    平行之肋件之特徵，已揭露於引證1及引證4中，亦屬習用技\n    術、知識之運用，不具進步性。由引證1至引證4可勾稽聯結\n    證明系爭案申請專利範圍共14項係運用申請前既有之技術或\n    知識，而為熟習該項技術者所能輕易完成者，不具進步性資\n    為論據。\n四、經查，引證1第6頁之圖式，僅有送紗器之外觀照片，並無剖\n    面圖，無法得知殼體係呈一箱型橫剖面之內部結構，尚不能\n    以該外觀圖式即認已揭露系爭案申請專利範圍第1項繫結夾\n    具（4）有一箱型橫剖面之構造特徵。又引證1之殼體及夾具\n    挾持部分並非以塑膠材料製成，系爭案申請專利範圍第1項\n    界定送紗器殼體（3）係以塑膠製成，且繫結夾具接受夾持\n    力之部分亦係以殼體的材料製成，其在系爭案送紗器之殼體\n    及夾具特定部位，以塑膠取代傳統使用之金屬材料，在送紗\n    器之製造上係不同於習知技術。又為配合將繫結夾具材質改\n    為塑膠，系爭案申請專利範圍第1項，亦限定繫結夾具具有\n    「箱型橫剖面」，亦即繫結夾具內部為空心的部分，以及夾\n    具接受夾持力部分，須「殼體」材料製成之技術特徵，藉以\n    獲致所需之「結構強度」，此有系爭案第10圖斜線的部分\n    33b箱型橫剖面可憑。系爭案藉由送紗器主體及其繫結夾具\n    以塑膠材質製造的改變，並以「箱型橫剖面」保持結構強度\n    ，並達到減少重量、節省成本之功效，難謂較習知以金屬製\n    成之送紗器不具功效之增進。\n五、系爭案申請專利範圍第2項界定其該送紗器之特徵在於包含\n    該繫結夾具之殼體（3）以塑膠製成，且施作於繫結夾具（4\n    ）上之部分（33a'，33b'、33c')延伸超過由該傳動帶朝向\n    導紗輪 (12)之邊緣所定義之一平面。查殼體施作於繫結夾\n    具（4）上之部分（33a'，33b'、33c')延伸超過由該傳動帶\n    朝向導紗輪 (12)之邊緣所定義之一平面之技術內容，並未\n    為引證1所揭露。上開系爭案之肋件構造特徵與繫結夾具改\n    為塑膠材質後所需之強度提升二者攸關，尚不能認系爭案申\n    請專利範圍第2項所界定之肋件特徵為習知送紗器單純形狀\n    改變。又系爭案第2項亦界定該送紗器之特徵在於包含該繫\n    結夾具之殼體（3）以塑膠製成，而送紗器之殼體改以塑膠\n    製成，其具有功效之增進，已如第1項所述。因此，引證1頁\n    次6、11之圖式亦不能證明系爭案申請專利範圍第2項不具進\n    步性。\n六、又系爭案申請專利範圍第3項之主要特徵係殼體具有第一殼\n    體部件25及第二殼體部件33，其分別朝向導紗輪12及傳動裝\n    置14具有一軸承座10、9供一支承機構（球軸承）8、7使用\n    ，且在第二殼體部件上提供至少一連接機構64以將殼體部件\n    相互正確定位連接。原處分雖以系爭案之上述構件及連接之\n    方式型態皆可見於引證1第11頁圖式及第12、13之表列，即\n    引證1之主體對等於系爭案之第2殼體部件，引證1之下主體\n    對等於系爭案之第1殼體部件，引證1之上、下培林，對等於\n    系爭案之支撐機構，且證據1之主體、下主體亦由螺絲所固\n    定，該螺絲對應於系爭案之連接機構等語。但查，由系爭案\n    與引證1第6、11頁之圖式比較可知，引證1之主體呈一單件\n    式之構造，其下主體係位於主體之右側下方，並非如系爭案\n    之第一殼體部件之功能及結構特徵，而僅係下主體整組之組\n    成元件之一，其作用為一個覆件，而非一結構件。因此，引\n    證1之主體為一整體件，與系爭案之二殼體部件不同，且引\n    證1之上、下培林裝置亦與系爭案之軸承座、支承機構（球\n    軸承）分別裝置在二殼體部件之構造特徵不同，業據訴願決\n    定載明，經核並無不合。另系爭案第3項亦界定該送紗器之\n    特徵在於殼體（3）以塑膠製成，而送紗器之殼體改以塑膠\n    製成，其具有功效之增進，已如第1項所述。另其第一殼體\n    部件（25）及第二殼體部件（33），該第二殼體部件定向朝\n    向傳動裝置（14）且有另一支承機構（7），且提供至少一\n    連接機構（64）以將殼體部件（25、33）相互正確定位地連\n    接。具有組合簡單，且可使軸承座（10）、支承機構（8）\n    及另一支承機構（7）等與上述殼體部件，共同將支承機構\n    傳入之支撐力傳導至繫結裝置，並因而傳導至紡織機將「應\n    力分散」之功效（系爭案說明書第4頁至第5頁參照），亦難\n    謂其不具功效之增進。因此，原處分以系爭案與引證1頁次\n    11 之圖式及第12、13之表列相較，僅屬部分設計之改變，\n    屬習知技術、知識之運用，不具進步性部分，亦有未洽。\n七、又系爭案第4項至第14項則均屬第3項之附屬項，在主張範圍\n    較大之第3項獨立項已具可專利性之情況下，主張範圍較小\n    而依附於獨立項之附屬項自當具有可專利性。雖然原處分就\n    申請專利範圍第6項之附屬特徵另以引證2證明其不具進步性\n    ；就申請專利範圍第7、8、11、12、13項之附屬特徵另以引\n    證1、2、3證明其不具進步性；就申請專利範圍第14項之附\n    屬特徵另以引證1、4證明其不具進步性。但查，原處分所引\n    上開引證係用以證明系爭案附屬特徵不具進步性，但並不足\n    以證明系爭案附屬項中所具有獨立項之技術特徵不具進步性\n    。因此，系爭案之附屬項並不因其附屬特徵不具進步性即謂\n    該附屬項不具進步性。從而，原處分認上述附屬項不具進步\n    性，仍有未洽。又被告已就原處分審定之理由是否妥適逐一\n    說明，至於原告所指引證4圖式第2圖即有揭露相關肋條之設\n    計；引證3之第2圖亦揭示朝向導紗輪之邊緣所定義之一平面\n    之技術內容部分。經查，原告所提出之引證4第2圖關於「肋\n    條」之設計，以及引證3第2圖關於「朝向導紗輪之邊緣所定\n    義之一平面」之特徵，均未揭露「延伸超過」由該傳動帶朝\n    向導紗輪 (12)之邊緣所定義之一平面之肋件特徵。而此一\n    「延伸超過」之特徵，使得繫結夾具及肋件高度提升，並以\n    此強化肋件之延伸，使繫結夾具之殼體得以塑膠製成，且在\n    具備所需勁度和強度的前提下作動，亦具功效之增進。因此\n    。原告此部分主張，仍不能據為有利判斷之論據。\n八、依上說明，被告以系爭案之送紗器以塑膠材料取代金屬，並\n    配合殼體、繫結夾具、殼體與軸件之支撐機構及二殼體部件\n    之連接裝置等構造特徵，使得系爭案之材質改變及結構特徵\n    較諸引證案具有進步性。原處分機關未審及此，遽為異議成\n    立，應不予專利之處分，嫌有未洽，而將原處分撤銷，由原\n    處分機關收受訴願決定書後六個月內，重為審酌後，另為適\n    法之處分，於法核無不合。原告主張前詞，請求撤銷訴願決\n    定，為無理由，應予駁回。\n據上論結，本件原告之訴為無理由，爰依行政訴訟法第98條第3\n項前段，判決如主文。\n中    華    民    國    94    年    12    月   15     日\n                          第一庭審判長法  官  姜素娥\n                                      法  官  吳東都\n                                      法  官  陳國成\n上為正本係照原本作成。\n如不服本判決，應於送達後20日內向本院提出上訴狀並表明上訴\n理由，如於本判決宣示後送達前提起上訴者，應於判決送達後20\n日內補提上訴理由書（須按他造人數附繕本）。"
  },
  "search": "臺北高等行政法院判決93年度訴字第3185號.原告甲○○訴訟代理人崔百慶律師（兼送達代收人）王柏棠律師丁○○被告經濟部代表人乙○○部長）住同.訴訟代理人戊○○參加人德商‧麥明格股份有限公司代表人丙○○訴訟代理人何愛文律師董浩雲律師林秋琴律師（兼送達代收人）上一人複代理人己○○上列當事人間因發明專利異議事件，原告不服經濟部中華民國93年8月3日經訴字第09306223890號訴願決定，提起行政訴訟。經本院准許參加人獨立參加訴訟，本院判決如下：主文原告之訴駁回。訴訟費用由原告負擔。事實一、事實概要：參加人於民國89年7月11日以「紡織機用送紗器」（下稱系爭案）向經濟部智慧財產局（下稱智慧局）申請發明專利，經其編為第00000000號審查，准予專利。公告期間，原告以其違反系爭案核准審定時專利法第20條第2項之規定，不符發明專利要件，對之提起異議。經智財局以92年9月3日（92）智專三（三）05055字第09220895390號專利異議審定書為異議成立，應不予專利之處分。參加人不服，向被告提起訴願，被告為「原處分撤銷，由原處分機關另為適法之處分」之決定，原告不服，遂向本院提起行政訴訟。二、兩造聲明：(一)原告聲明：1.訴願決定撤銷。2.訴訟費用由被告負擔。(二)被告聲明：1.駁回原告之訴。2.訴訟費用由原告負擔。(三)參加人聲明：1.駁回原告之訴。2.訴訟費用由原告負擔。三、兩造之爭點：系爭案是否有違前揭專利法第20條第2項之規定，而不符發明專利要件？(一)原告主張之理由：1.所謂「違法」，除了違反「形式意義之法律」外，尚包括「逾越權限或濫用權力」亦為行政訴訟法第4條第2項所明定；又訴願決定性質為行政處分之一種，為目前各級行政法院所採之見解（93年各級行政法院法律座談會法律問題3決議參照）。因此，訴願決定除應符合行政處分之「形式合法性」外，尚應符合「實質合法性」要件，否則訴願決定即屬違法。2.查被告就系爭案所為之決定實屬違法不當：(1)發明專利必以該發明具有「產業利用性」、「新穎性」及「進步性」三項要件，且經逐項累積審查均符合時，始該當發明專利之要件，而得授予專利：按智慧局所頒布之專利審查基準第2章專利要件第4節進步性中，明白規定：「新穎性與進步性係不同的基本要件（Criteria）。申請專利之發明與申請當日之前既有之技術或知識若有差異時，即有新穎性，『有無進步性』之問題，僅於有新穎性之情形下，始會產生。」可知，智慧局對於專利權之審查，必以該發明專利申請案，同時符合「產業利用性」、「新穎性」及「非顯而易知性（進步性）」方得准予發明專利。又其審查之程序，係先審查是否符合「產業利用性」，若不符合，則逕不准予發明專利；若符合「產業利用性」，則進一步再審查是否符合「新穎性」，若不符合，則亦不得准予發明專利；若更符合「新穎性」，最後尚須檢驗是否符合「非顯而易知性（進步性）」之專利要件，若不符合，亦不得准予發明專利。前揭專利審查基準性質上係屬對於不確定法律概念加以解釋之「解釋性行政規則」，且已對外公告（第2章專利要件部分之公告日期為83年11月25日），該專利審查基準雖僅為行政規則，然經由智慧局反覆適用之結果，早已具有「間接對外效力（或稱行政規則之第三人效力）」，是以在該專利審查基準尚有效之前提下，不但是智慧局在審查發明專利案件時上應予遵守，縱訴願機關在進行原處分適當性之審查時，除非該專利審查基準已經廢止不再適用，否則基於「平等原則」，自亦應受該專利審查基準之拘束。(2)訴願決定違反前揭專利審查基準所定逐項累積審查法定原則，顯屬違法：被告雖對系爭案申請專利範圍第1項之結構，已認定其符合「新穎性」要件。然專利要件在「新穎性」外，尚須再審酌是否符合「進步性」，而被告對於系爭案申請專利範圍第1項是否符合「進步性」之要件，完全未見有任何說明或審酌，僅以一句「應具進步性，訴願理由可採」之結論，而撤銷原處分，違反專利要件應逐項審查之法定原則，並有決定不備理由之違法。次查，MEMMINGER-IRO（ASIA）CO.,LTD公司於西元1996年1月29日所發行之型錄（下稱引證1）雖無肋件之結構，惟在81年11月21日審定公告之第195301號「紗線制動器」新型專利案（下稱引證4），其中第2圖即有揭露相關肋條之設計。而朝向導紗輪之邊緣所定義之一平面，則亦揭露於86年1月21日審定公告第296733號「可消除靜電之送紗輪構造」新型專利（下稱引證3）之第2圖中，被告漏未予以審酌，自屬疏漏。又立法者基於法律行使上之彈性，固得以「不確定法律概念」而授予以行政機關有一定之「判斷餘地」，惟該「判斷餘地」行使是否合法，學者認為司法機關仍得就其合法性進行審查，而行政法院得審查合法性之範圍例舉如下：「1、法律之解釋是否正確？2、事實之認定有無錯誤？由委員會為決定時，其組織是否合法？是否遵循有關之程序規定？是否根據與事件無關之考量觀點？是否遵守一般之評價標準？」（參照陳敏行政法總論92年1月第3版第198頁）。觀系爭案，其中主要的技術手段，係將傳統金屬材質的「紡紗器」，簡易的變更以塑膠材質來使用，此點被告已於訴願決定書第8頁倒數第3行載明「以塑膠取代傳統使用之金屬材料」，惟此不屬於高度思想的技術創作，與專利法第19條規定不合；且就一般人之基本常識及經驗法則皆知，將原本金屬材質製成的物體，變更為塑膠製品，其結果一定會產生減輕重量之優點，而缺點一定是結構強度會變弱，所以必需於塑膠製品內加上凸肋等補強結構，以此強化製品的結構強度以免變形，此為最基本之常識及經驗法則，而將製品從「金屬」變為「塑膠」最重要也必然的結構變化，當然是「改為塑膠材質後所需之強度提升二者之間實屬息息相關」。而系爭案以此基本常識及經驗法則所作成必然之結構改變，並未有任何「創新」可言，更無有所謂得「非能輕易完成」可言。是以，材料的選擇與設計的變更都是屬於熟悉該項技術領域所能輕易思及的範圍，系爭案沒有突出的設計也沒有顯著的功效，就其涵攝於前揭專利法第20條第2項之構成要件上，當然已為一般熟悉塑膠射出成型之人士可輕易完成，而不具任何「進步性」。此外，箱型剖面為改成塑膠之後的必然結果，所以系爭案特徵只有將材質改成塑膠而已。原告雖對於參加人於94年11月24日所提圖示沒有意見，但以塑膠為材質的話剖面一定為中空，為慣用的技術。又就被告對於系爭案之申請專利範圍第3項之主張而言：A.被告僅以「引證1之主體為一整體件，與系爭案之二殼體部件不同，且引證2之上下培林裝置亦與系爭案之軸承座、支承機構（球軸承）分別裝置在二殼體部件之構造特徵不同。」之結構不同為理由，而撤銷原處分，不但違反專利要件應逐條審查之法定原則，且被告僅以符合新穎性要件之認定事實，卻逕為推論出該系爭案符合「進步性要件」之結論，卻未於訴願決定理由中為任何系爭案符合進步性要件之說明，被告之決定顯然不備理由之違法。B.事實上，系爭案之申請專利範圍第3項，強調將一個封閉型的塑膠製品內部．設計為空心並形成上下對合之殼體結構，實為目前一般塑膠製品慣用的技術手段（例如一般的玩具車、電風扇的內殼等...）。而之所以一般封閉型的塑膠製品會製成空心之殼體設計，無非是「減少重量」、「節省成本」以及「避免因塑膠射出成型過程中，內、外層塑膠因冷卻速度不同而出現變形」之原因而已，此乃塑膠製品的基本設計概念，為所有熟知塑膠射出成型製品的人士所知悉之基本原理，亦非有任何的創意可言。又按系爭案專利說明書第4頁，只提及系爭案的目的為降低成本，被告及參加人所述的功效於專利說明書中並沒有提及，不應列入考量，且節省成本非專利之要件。是以，被告以系爭案係形成「殼體」之設計，就逕認定系爭案具有進步性，亦屬違反經驗法則與論理法則而屬違法。(二)被告主張之理由：1.一般送紗器需藉由其主體上之繫結夾具將其固定在紡織機之止動環（5）上，故送紗器本體及繫結夾具的強度非常重要。依系爭案申請專利範圍第1項、第2項以及系爭案在其專利說明書第4頁第14行至第21行之內容：「該爪形夾具得在背離夾爪之側邊上具備強化肋件，若此等強化肋件向上延伸得夠遠則亦提供期望強度。...從止動環觀看時若強化肋件突出傳動帶下緣所定義平面之外則該等強化肋件為夠大。...有可能將送紗器及導紗輪如同繫結夾具之殼體以塑膠製成。」可知，系爭案將繫結夾具（4）形成「箱型橫剖面」以及在夾具接受夾持力之部分設計向上延伸之肋件，並以「殼體」之材料製成之技術特徵，並非僅是習知材料之單純變化，而是配合材料之變化。除了結構設計具有新穎性外，亦同時考慮到材料變化所需之強度提升問題，而該創新設計的確能夠提高「繫結夾具」之結構強度，而使得以塑膠作為殼體與繫結夾具之材質成為可能，難謂無進步性。2.查引證3第2圖所述之本體（10）為一金屬材質之實體結構，且不具有肋件，其結構特徵、創作目的及功效均與系爭案不同。另引證4第2圖雖顯示有肋件之結構，但該肋件並未延伸超過由該傳動帶朝向導紗輪之邊緣所定義之一平面，且本體亦非由塑膠材質所製造之中空箱型殼體，整體結構特徵與創作目的及功效均與系爭案不同。綜上，系爭案與引證3及引證4屬不同之創作，原告理由不可採。3.再者，以「塑膠材料」取代「金屬材料」必然有重量減輕之優點及強度減弱之缺點，此為一般常識，又為因應不同之製品結構及強度需求而有不同的設計方法及結構特徵，然而如何變更設計來強化結構，以使上述材質變更成為可能，則非屬一般基本常識及經驗法則之範疇。4.此外，由系爭案結構特徵可知，其主體係由下殼體部件之部分（26）及上殼體部分所構成，除有別於引證1之實心結構外，可使第一殼體部件（25）及第二殼體部件（33）具有降低成本、增強結構、容易拆解、組合與維修等優點，亦可使軸承座（10）、支承機構（8）及另一支承機構（7）等與上述殼體部件共同將支承機構傳入之支撐力傳遞至繫結裝置，並因而傳遞至紡織機以將應力分散，系爭案之殼體結構應具有新穎性及進步性。5.此外，原告雖主張系爭案違反前揭專利法第19條，為此條並非當時異議的條款，不在系爭案審酌範圍內。(三)參加人主張之理由：1.系爭案紡織用送紗器之殼體，係以塑膠材質製成，其繫結夾具接受夾持力部分，以殼體之材料製成之特徵，並非一般習知材料之單純選用。蓋：一般送紗器必須藉由主體上之繫結夾具，將其固定於紡織機之止動環上（參照系爭案說明書圖3），該繫結夾具須承受皮帶、紗線之張力、機器震動，及曝露於冷、熱、濕氣等環境下，而不可鬆動。故送紗器本體及繫結夾具的強度非常重要，傳統上皆以金屬材質製成送紗器本體及其繫結夾具。在引證1、79年8月1日審定公告之第139188號「送紗輪結構改良」新型專利案（下稱引證2）、引證3及引證4顯示之送紗器，以及其他先前技藝，從未揭示、提到、建議或暗示送紗器主體及其繫結夾具，可以塑膠材質製造。甚且，原告即為引證2及引證3之專利權人，亦未曾建議，或將送紗器主體及其繫結夾具以塑膠材質製造的情況下，實難稱系爭案僅是材料之選擇或設計變更；況且，若僅將引證1第6頁圖示之送紗器，單純的以金屬材質換成塑膠材質，因其夾具接受夾持力之部分結構並未改變，根本無法承受原有之應力。因此，為配合將繫結夾具材質改為塑膠，系爭案申請專利範圍第1項，亦限定繫結夾具具有「箱型橫剖面」，亦即繫結夾具內部為空心的部分，以及夾具接受夾持力部分，須「殼體」材料製成之技術特徵，藉以獲致所須之「結構強度」，此有系爭案第10圖斜線的部分33b箱型橫剖面可稽。上述特徵及功效，亦未見於原告提出之各項證據中，且按系爭案專利說明書第4頁第9行起至第5頁、第6頁均為系爭案的功效說明，並非如原告所言沒有提到功效。又參加人於94年11月24日庭提圖式4張，係肋件差異比較圖，並主張原告所提出的引證案中都沒有指示或揭露此種特殊的剖面，此就是系爭案技術特徵的部分。因此，系爭案申請專利範圍第1項確實具有進步性。此外，承受夾持力部分不包含螺絲，因為是習知元件。2.系爭案申請專利範圍第2項所界定者，係肋件必須具有「延伸超過」由該傳動帶朝向導紗輪之邊緣所定義之一平面之特徵。此一「延伸超過」之特徵，使得繫結夾具及肋件高度提升，因而「附隨增加之強度」，足以使繫結夾具「更能承受送紗器皮帶、紗線之張力、機器震動，及曝露於冷、熱、濕氣等環境下而不鬆動。」原告提出之引證4第2圖關於「肋條」之設計，以及引證3第2圖關於「朝向導紗輪之邊緣所定義之一平面」之特徵，均未揭露「延伸超過」之肋件特微，是系爭案申請專利範圍第2項，與傳統之送紗器本體及其繫結夾具之強度比較，確具有進步性。又觀諸系爭案申請前紡織用送紗器之產品市場，並無任一送紗器裝有肋件「延伸超過」傳動帶朝向導紗輪邊緣之特徵，充分證明此一肋件「延伸超過」之特徵，並非最基本的常識及經驗法則。3.系爭案申請專利範圍第3項之特徵，其顯著功效包括可使第一殼體部件（25）及第二殼體部件（33）具有「減少成本、增強結構、容易拆解組合及維修」等功效，亦具有可使軸承座（10）、支承機構（8）及另一支承機構（7）等與上述殼體部件，共同將支承機構傳入之支撐力傳導至繫結裝置，並因而傳導至紡織機將「應力分散」之功效（參照系爭案說明書第4頁末段至第5頁末段）。據此，系爭案申請專利範圍第3項之特徵及功效，與引證1之結構及功效比較，具有顯著之差異，使得熟悉此項技術人士不易由引證1推及系爭案，此觀迄今並無任何前案具有系爭案申請專利範圍第3項所界定之特徵甚明。是以，訴願決定理由判斷「引證1不具證據力」乙節，洵屬正確。4.再者，關於塑膠製品的基本設計概念，為減少重量、節省成本，及避免塑膠射出成形過程中，內外層塑膠因冷卻速度不同而出現變形，一般塑膠製品之慣用技術手段，或會將封閉形的塑膠製品內部，設計為空心，並形成上下對合之殼體結構。惟系爭案申請專利範圍第3項所界定之特徵，並非考量塑膠製品基本設計概念而來。事實上，系爭案申請專利範圍第3項具有減少成本、增強結構、容易拆解組合與維修、及應力分散等進步性功效，才是系爭案考量之重點。尤有進者，原告主張之節省成本，係著重於因減少重量所致之材料費用減少；與系爭案申請案之減少成本，著重於因塑膠外殼容易拆解、組合與維修所致之工時費用減少，並不相同。是以，系爭案之發明思想，實已跳脫一般熟知塑膠射出成形製品人士之思維而具有創意，自具有進步性。理由一、按凡利用自然法則之技術思想之高度創作，而可供產業上利用者，得依法申請取得發明專利，為系爭專利核准審定時專利法第19條暨第20條第1項所規定。又發明如「係運用申請前既有之技術或知識，而為熟習該項技術者所能輕易完成時」，不得依法申請取得發明專利，復為同法第20條第2項所明定。而公告中之發明，任何人認有違反前揭專利法第19條至第21條規定者，依法得自公告之日起3個月內備具異議書，附具證明文件，向專利專責機關提起。從而，系爭專利有無違反專利法情事而應不予專利，依法應由異議人附具證據證明之，倘其證據不足以證明系爭專利有違專利法之規定，自應為異議不成立之處分。系爭案係於89年7月11日申請專利，智慧局於90年10月24日審定准予專利，則系爭案有無應不予專利之原因，應以核准審定時所適用之83年1月21日修正公布之專利法為斷。又系爭案於91年6月18日修正申請專利範圍，經智慧局以與90年11月21日公告本比較，因未變更實質，且為申請專利範圍過廣之修正，符合當時專利法第44條之1第4項第1款之規定而准予修正。因此本件應依修正後之申請專利範圍審查，均先明。二、依卷附發明專利說明書之記載，系爭案申請專利範圍共14項，其獨立項為第1、2、3項，各為：1.一種送紗器（1），特別是用於紡織機之送紗器，其具有一殼體（3），其有一繫結夾具（4）用來繫結於紡織機上之一止動裝置；該送紗器之特徵在於殼體（3）以塑膠製成，且繫結夾具（4）有一箱型橫剖面，該夾具接受夾持力之部分以殼體的材料製成。2.一種送紗器（1），特別是用於紡織機之送紗器，其具有一殼體（3），其有一繫結夾具（4）用來繫結於紡織機上之一止動裝置；一軸（6），其穿過殼體（3），該軸在一端承載一導紗輪（12）且在另一端承載至少一滑輪（14）以藉由紡織機上之一傳動帶驅動導紗輪（12）；該送紗器之特徵在於包含該繫結夾具之殼體（3）以塑膠製成，且施作於繫結夾具（4）上之部分（33a'，33b'、33c')延伸超過由該傳動帶朝向導紗輪(12)之邊緣所定義之一平面。3.一種送紗器（1），特別是用於紡織機之送紗器，其具有一殼體（3），其有一繫結夾具（4）用來繫結於紡織機上之一止動裝置；一軸（6），其穿過殼體（3），該軸在一端承載一導紗輪（12）且在另一端連接至一傳動裝置（14）；導紗機構（95a、97），其定義一紗線行進路徑朝向導紗輪（12）及遠離導紗輪（12）；至少二個支承機構（7、8），其配置於殼體（3）內用來支撐軸（6）；該送紗器之特徵在於：殼體（3）以塑膠製成，殼體（3）具有至少一第一殼體部件（25），該第一殼體部件定向朝向導紗輪（12）且有一軸承座（10）供該等支承機構其中之一支承機構（8）使用，殼體（3）且具有至少一第二殼體部件（33），該第二殼體部件定向朝向傳動裝置（14）且有另一支承機構（7），且提供至少一連接機構（64）以將殼體部件（25、33）相互正確定位地連接。三、原處分機關為本件異議成立之處分係以：引證1在其頁次6之圖式中揭露有如系爭案申請專利範圍第1項所述殼體及繫結夾具構成元件，其繫結方式、箱型橫剖面亦可見於該引證1內，而系爭案所述殼體以塑膠製成及該夾具接受夾持力之部分以殼體的材料製成等特徵，雖稍些差異，惟僅係習知材料之單純選用，顯屬習用技術、知識之運用，不具進步性。又系爭案之申請專利範圍第2項所述繫結夾具之殼體以塑膠製成，且施作於繫結夾具之上部分延伸超過由該傳動帶朝向導紗輪之邊緣所定義之一平面等特徵，係習知繫結夾具之形狀改變，而可見於引證1第6、11頁之圖式中，亦屬習用技術、知識之運用，不具進步性。系爭案之申請專利範圍第3項所述之殼體、繫結夾具、一軸、導紗輪、傳動裝置、導紗機構、紗線之行徑路徑、第1殼體部件、第2殼體部、軸承座、支撐機構、另一支撐機構、及連接機構等特徵，均可見於該引證1第11頁之圖式及第12、13頁之表列中，則引證1之主體即系爭案之殼體，引證1之主軸即系爭案之一軸，引證1之儲紗輪即系爭案之導紗輪，引證1之齒形皮帶輪即系爭案之傳動裝置，引證1之瓷眼及托架即系爭案之導紗機構，引證1之紗線之行徑路與系爭案相同，引證1之下主體即系爭案之第一殼體部件，引證1之主體即系爭案之第二殼體部件，雖該等構件之形狀稍有差異，但此等差異係部分設計之改變，亦屬習用技術、知識之運用，不具進步性。系爭案之申請專利範圍第4項所述之殼體第一殼體部件與第二殼體部件具有對正機構等，亦係構件之形狀改變而已，而所述支撐機構為軸承者，且第一殼體部件與第二殼體部件設有一軸承座等特徵，亦為一般性之軸設支撐技術，並在引證1中亦設有上、下兩培林，且主體亦設有軸承座，因此第4項所述特徵仍屬習用技術、知識之運用，不具進步性。系爭案之申請專利範圍第5項所述之管狀附件可延伸之構成特徵，為一般塑膠射出成型之技術，僅屬於設計之部分變更，仍屬習用技術、知識之運用，而為熟知該項技術者所能輕易完成者，不具進步性。系爭案之申請專利範圍第6項所述之軸承座、軸承之技術，例如引證2所揭示者，因此第6項所述特徵仍屬習用技術、知識之運用，不具進步性。系爭案之申請專利範圍第7項所述在繫結夾具有一顎爪之特徵，可見於引證1、2及3之圖式中，亦屬習用技術、知識之運用，不具進步性。系爭案之申請專利範圍第8項所述之支撐機構特徵，亦可見於引證1、2及3之圖式中，亦屬習用技術、知識之運用，不具進步性。系爭案之申請專利範圍第9項所述之在殼體上提供一耦接裝置，係其專利說明書內所稱之導板，以連接後續配件者，係在殼體上同時射出一板體者，又系爭案之申請專利範圍第10項所述之耦接裝置之位置變更，係屬設計上之變更，而為熟知該項技術者所能輕易完成者，不具進步性。系爭案之申請專利範圍第11項至第13項所述之送紗器之導電裝置、中斷機構、及指示燈以及消靜電之技術及構成，已揭露於引證1、引證2及引證3之中、亦屬習用技術、知識之運用，不具進步性。系爭案之申請專利範圍第14項所述之繫結夾具具有相互平行之肋件之特徵，已揭露於引證1及引證4中，亦屬習用技術、知識之運用，不具進步性。由引證1至引證4可勾稽聯結證明系爭案申請專利範圍共14項係運用申請前既有之技術或知識，而為熟習該項技術者所能輕易完成者，不具進步性資為論據。四、經查，引證1第6頁之圖式，僅有送紗器之外觀照片，並無剖面圖，無法得知殼體係呈一箱型橫剖面之內部結構，尚不能以該外觀圖式即認已揭露系爭案申請專利範圍第1項繫結夾具（4）有一箱型橫剖面之構造特徵。又引證1之殼體及夾具挾持部分並非以塑膠材料製成，系爭案申請專利範圍第1項界定送紗器殼體（3）係以塑膠製成，且繫結夾具接受夾持力之部分亦係以殼體的材料製成，其在系爭案送紗器之殼體及夾具特定部位，以塑膠取代傳統使用之金屬材料，在送紗器之製造上係不同於習知技術。又為配合將繫結夾具材質改為塑膠，系爭案申請專利範圍第1項，亦限定繫結夾具具有「箱型橫剖面」，亦即繫結夾具內部為空心的部分，以及夾具接受夾持力部分，須「殼體」材料製成之技術特徵，藉以獲致所需之「結構強度」，此有系爭案第10圖斜線的部分33b箱型橫剖面可憑。系爭案藉由送紗器主體及其繫結夾具以塑膠材質製造的改變，並以「箱型橫剖面」保持結構強度，並達到減少重量、節省成本之功效，難謂較習知以金屬製成之送紗器不具功效之增進。五、系爭案申請專利範圍第2項界定其該送紗器之特徵在於包含該繫結夾具之殼體（3）以塑膠製成，且施作於繫結夾具（4）上之部分（33a'，33b'、33c')延伸超過由該傳動帶朝向導紗輪(12)之邊緣所定義之一平面。查殼體施作於繫結夾具（4）上之部分（33a'，33b'、33c')延伸超過由該傳動帶朝向導紗輪(12)之邊緣所定義之一平面之技術內容，並未為引證1所揭露。上開系爭案之肋件構造特徵與繫結夾具改為塑膠材質後所需之強度提升二者攸關，尚不能認系爭案申請專利範圍第2項所界定之肋件特徵為習知送紗器單純形狀改變。又系爭案第2項亦界定該送紗器之特徵在於包含該繫結夾具之殼體（3）以塑膠製成，而送紗器之殼體改以塑膠製成，其具有功效之增進，已如第1項所述。因此，引證1頁次6、11之圖式亦不能證明系爭案申請專利範圍第2項不具進步性。六、又系爭案申請專利範圍第3項之主要特徵係殼體具有第一殼體部件25及第二殼體部件33，其分別朝向導紗輪12及傳動裝置14具有一軸承座10、9供一支承機構（球軸承）8、7使用，且在第二殼體部件上提供至少一連接機構64以將殼體部件相互正確定位連接。原處分雖以系爭案之上述構件及連接之方式型態皆可見於引證1第11頁圖式及第12、13之表列，即引證1之主體對等於系爭案之第2殼體部件，引證1之下主體對等於系爭案之第1殼體部件，引證1之上、下培林，對等於系爭案之支撐機構，且證據1之主體、下主體亦由螺絲所固定，該螺絲對應於系爭案之連接機構等語。但查，由系爭案與引證1第6、11頁之圖式比較可知，引證1之主體呈一單件式之構造，其下主體係位於主體之右側下方，並非如系爭案之第一殼體部件之功能及結構特徵，而僅係下主體整組之組成元件之一，其作用為一個覆件，而非一結構件。因此，引證1之主體為一整體件，與系爭案之二殼體部件不同，且引證1之上、下培林裝置亦與系爭案之軸承座、支承機構（球軸承）分別裝置在二殼體部件之構造特徵不同，業據訴願決定載明，經核並無不合。另系爭案第3項亦界定該送紗器之特徵在於殼體（3）以塑膠製成，而送紗器之殼體改以塑膠製成，其具有功效之增進，已如第1項所述。另其第一殼體部件（25）及第二殼體部件（33），該第二殼體部件定向朝向傳動裝置（14）且有另一支承機構（7），且提供至少一連接機構（64）以將殼體部件（25、33）相互正確定位地連接。具有組合簡單，且可使軸承座（10）、支承機構（8）及另一支承機構（7）等與上述殼體部件，共同將支承機構傳入之支撐力傳導至繫結裝置，並因而傳導至紡織機將「應力分散」之功效（系爭案說明書第4頁至第5頁參照），亦難謂其不具功效之增進。因此，原處分以系爭案與引證1頁次11之圖式及第12、13之表列相較，僅屬部分設計之改變，屬習知技術、知識之運用，不具進步性部分，亦有未洽。七、又系爭案第4項至第14項則均屬第3項之附屬項，在主張範圍較大之第3項獨立項已具可專利性之情況下，主張範圍較小而依附於獨立項之附屬項自當具有可專利性。雖然原處分就申請專利範圍第6項之附屬特徵另以引證2證明其不具進步性；就申請專利範圍第7、8、11、12、13項之附屬特徵另以引證1、2、3證明其不具進步性；就申請專利範圍第14項之附屬特徵另以引證1、4證明其不具進步性。但查，原處分所引上開引證係用以證明系爭案附屬特徵不具進步性，但並不足以證明系爭案附屬項中所具有獨立項之技術特徵不具進步性。因此，系爭案之附屬項並不因其附屬特徵不具進步性即謂該附屬項不具進步性。從而，原處分認上述附屬項不具進步性，仍有未洽。又被告已就原處分審定之理由是否妥適逐一說明，至於原告所指引證4圖式第2圖即有揭露相關肋條之設計；引證3之第2圖亦揭示朝向導紗輪之邊緣所定義之一平面之技術內容部分。經查，原告所提出之引證4第2圖關於「肋條」之設計，以及引證3第2圖關於「朝向導紗輪之邊緣所定義之一平面」之特徵，均未揭露「延伸超過」由該傳動帶朝向導紗輪(12)之邊緣所定義之一平面之肋件特徵。而此一「延伸超過」之特徵，使得繫結夾具及肋件高度提升，並以此強化肋件之延伸，使繫結夾具之殼體得以塑膠製成，且在具備所需勁度和強度的前提下作動，亦具功效之增進。因此。原告此部分主張，仍不能據為有利判斷之論據。八、依上說明，被告以系爭案之送紗器以塑膠材料取代金屬，並配合殼體、繫結夾具、殼體與軸件之支撐機構及二殼體部件之連接裝置等構造特徵，使得系爭案之材質改變及結構特徵較諸引證案具有進步性。原處分機關未審及此，遽為異議成立，應不予專利之處分，嫌有未洽，而將原處分撤銷，由原處分機關收受訴願決定書後六個月內，重為審酌後，另為適法之處分，於法核無不合。原告主張前詞，請求撤銷訴願決定，為無理由，應予駁回。據上論結，本件原告之訴為無理由，爰依行政訴訟法第98條第3項前段，判決如主文。中華民國94年12月15日第一庭審判長法官姜素娥法官吳東都法官陳國成上為正本係照原本作成。如不服本判決，應於送達後20日內向本院提出上訴狀並表明上訴理由，如於本判決宣示後送達前提起上訴者，應於判決送達後20日內補提上訴理由書（須按他造人數附繕本）。中華民國94年12月16日書記官王英傑",
  "characters": {
    "judges": [
      "姜素娥",
      "吳東都",
      "陳國成"
    ],
    "prosecutors": [

    ],
    "lawyers": [
      "崔百慶",
      "王柏棠",
      "何愛文",
      "董浩雲",
      "林秋琴"
    ],
    "clerks": [
      "王英傑"
    ],
    "plaintiffs": [
      "甲"
    ],
    "defendants": [
      "經濟部",
      "代  表  人  乙○○部長）住同."
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2005-12-15",
  "created_at": "2016-02-07 02:52:59",
  "updated_at": "2016-02-07 02:52:59"
}