{
  "identify": "TPS-86-台上-2725-19970830",
  "court": {
    "name": "最高法院",
    "code": "TPS"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 86,
  "word": "台上",
  "number": "2725",
  "jcheck": "",
  "reason": "確認通行權存在等",
  "content": "最高法院民事判決                              八十六年度台上字第二七二五號\n    上  訴  人  合孚工業股份有限公司\n    法定代理人  羅鴻億\n    訴訟代理人  張天欽律師\n    被 上訴 人  甲○○\n                旭航建設有限公司\n    右  一  人\n    法定代理人  游惠卿\n    共      同\n    訴訟代理人  涂又明律師\n                施竣中律師\n右當事人間請求確認通行權存在等事件，上訴人對於中華民國八十五年四月二日台灣\n高等法院第二審判決（八十四年度上字第一○六七號），提起上訴，本院判決如左：\n    主  文\n原判決除假執行部分外廢棄，發回台灣高等法院。\n    理  由\n本件被上訴人主張：坐落台北縣樹林鎮○○○段溪墘厝小段八二號土地係屬被上訴人\n甲○○所有，同意由被上訴人旭航建設有限公司（下稱旭航公司）使用，因屬袋地，\n伊須通行上訴人所有同小段八○、八一號土地如原判決附圖所示(Ｂ)面積二五七平\n方公尺、(Ｂ)面積一七六平方公尺（下稱系爭土地），始得與公路有適宜之聯絡，\n並因已在八二號土地上建築房屋，須通過系爭土地安設電線、水管、煤氣管、電信及\n排水管線，詎上訴人否認伊之通行權等情，爰依民法第七百八十七條、第七百八十六\n條第一項規定，求為確認伊就上訴人所有系爭土地有通行權存在，並禁止上訴人於系\n爭土地上設置障礙物以阻止通行或為其他妨礙通行之行為，及命上訴人容忍伊於系爭\n土地上下安設電線、水管、煤氣管、電信管線、排水管線之判決。\n上訴人則以：寶園街並非既成道路，且八二號土地之原住戶向通行柑園街無礙，甲○\n○承購該土地後，以不實之既成道路證明取得建造執照，強行通行伊之土地，興建完\n成七樓建物，自陷袋地，伊無提供系爭土地供被上訴人通行之義務。又甲○○輾轉自\n訴外人林火欽等四人購得八二號土地，而該四人原尚有八三至八七、八二－一、八二\n－二號土地，均分別轉讓他人，依民法第七百八十九條第一項規定，被上訴人應與該\n等土地之所有權人協調通路。如准許被上訴人通行系爭土地，伊之廠區將無法使用\n，所受損害至鉅等語，資為抗辯。\n原審將第一審所為被上訴人敗訴之判決廢棄，改判如其聲明，係以：八二號土地係甲\n○○所有，同意由旭航公司使用，並於其上興建七樓房屋，該土地為同小段八二－一\n號及台北縣樹林鎮○○○段三一－一、三一－三、三一－四號土地所圍繞，與公路隔\n離，而上開圍繞之土地並非被上訴人所有，八二號土地係屬袋地之事實，有土地登記\n簿、證明書、建造執照、複丈成果圖可稽。又原判決附圖所示之Ａ，為八二號土地上\n之七樓房屋，其與佳園路上Ｂ點間所示之虛線，現為一舖有水泥之道路。而Ａ點與柑\n園路上Ｅ點間之虛線，實際上並無道路，係在訴外人柑園國中校園內，穿過該校籃球\n場，經過禮堂、教室旁。至Ａ點與柑園路上Ｃ點間之虛線，從Ａ點經過二水閘門到一\n三四、一六八號土地交會處，均是稻田、竹林，從Ａ點到學校圍牆邊有田埂路，從學\n校邊到一三四、一六八號土地交會點是竹林，並無通路，由一三四、一六八號土地交\n會點到Ｃ點則有柏油路。另Ａ點到農會圍牆止之紅色虛線，為未開闢路線，現為稻田\n等情，業經原審履勘屬實，並有複丈成果圖可考。衡諸該附圖所示ＡＥ間之虛線全在\n柑園國中校園內，為校園安全計，自不適於人車通行其間；ＡＣ間之虛線通路，實際\n上自一三四、一六八地號土地交會點至Ｃ點始有柏油路，餘係田埂路、竹林、水閘門\n，如欲通行，尚須闢建道路；至Ａ點到農會圍牆之紅色虛線，亦為未開闢路線，且僅\n至農會圍牆，無法與現有之寶園街相接以通往佳園路，而ＡＢ間之虛線，現已有道路\n存在，上訴人亦自承該道路對被上訴人最方便，足認該附圖所示Ａ、Ｂ間之虛線應係\n八二號土地與公路聯絡最方便及損害最少之道路。查該附圖所示Ａ、Ｂ間之道路所經\n過之土地，其中八二－一號土地係柑園國中所有，八○、八一號土地為上訴人所有，\n七二、七八－一、七八－二號土地係訴外人林清朗、林淑美共有，三一－一號土地屬\n訴外人王西斌所有，上開各土地所有權人均不承認被上訴人有通行權存在之事實，有\n土地登記簿、證明書、柑園國中函、台北縣政府函可按。被上訴人就該附圖所示Ａ、\nＢ間之道路有無通行權存在，與上開土地所有權人間有所爭執，致法律關係有不明確\n之情形，須以確認判決之既判力予以除去，惟法律上並無要求其應對否認其主張之全\n體提起訴訟，則其僅就其中之上訴人起訴，揆諸最高法院六十年台上字第四八一六號\n判例，非法所禁。又查與系爭土地同小段之八二至八七號土地原為林火欽等四人所有\n，彼等於民國四十二年間將八二號土地出售與訴外人陳建成（原判決誤載為陳建和）\n，嗣八二號土地於五十一年間分割為八二、八二－一、八二－二號三筆土地，並將其\n中八二號土地於七十一年間出售與訴外人陳德和等四人，彼等復於八十二年間將之讓\n售與甲○○，有土地登記簿可證。按民法第七百八十九條第一項，係就不通公路土地\n所有人與受讓人或讓與人或他分割人直接間就土地一部為讓與或分割結果，有不通公\n路土地情形而為之規定。如讓與或分割當時無此情形，於讓與或分割，及經輾轉讓與\n第三人後，始發生有此情形，自無該條之適用。是八二號土地成為袋地之情形，與上\n開規定有間，無適用之餘地。且八二號土地上所興建之七樓房屋係鄉村住宅，並非工\n廠，人車往來數量有限，況只是通行其間，並非置留其上，應不致影響上訴人及智穩\n公司之貨櫃車停放卸貨。原判決附圖所示Ａ、Ｂ間之虛線現即有道路存在，准許被上\n訴人通行該道路，自較符合民法第七百八十七條第二項之規定。從而被上訴人依民法\n第七百八十七條、第七百八十六條第一項規定，提起本件請求，即屬有據等詞，為其\n判斷之基礎。\n按訴權存在之要件有三，一為關於當事人適格之要件，二為關於保護之必要之要件，\n三為關於訴訟標的之法律關係之要件。又按確認之訴非原告有即受確認判決之法律上\n利益者，不得提起。所謂即受確認判決之法律上利益，係指法律關係之存否不明確，\n原告主觀上認其在法律上之地位有不安之狀態存在，且此種不安之狀態，能以確認判\n決將之除去者而言，若縱經法院判決確認，亦不能除去其不安之狀態者，即難認有受\n確認判決之法律上利益。而本院六十年台上字第四八一六號判例：「積極確認之訴，\n祇須主張權利之存在者對於否認其主張者提起，當事人即為適格。否認之人有數人者\n，除有必須合一確定之情形外，無強令原告對於否認人全體提起確認之訴之法律上理\n由。」係就當事人適格之要件所為之闡釋。查原判決附圖所示ＡＢ間虛線通路所經過\n之土地，其中八二－一號土地係柑園國中所有，八○、八一號土地為上訴人所有，七\n二、七八－一、七八－二號土地屬林清朗、林淑美共有，三一－一號土地係王西斌所\n有，上開土地所有人均否認被上訴人就該通路有通行權，為原審認定之事實。且依該\n附圖所示，被上訴人自八二號土地，首須經過八二－一、三一－一號土地，始能通過\n八○、八一號土地中之系爭土地，再經由七八－二、七八－一、七二號土地，始能與\n公路即佳園路聯絡（見原審卷二○五頁、二四九頁）。則被上訴人就上開否認其有通\n行權之土地所有人中，僅對於上訴人起訴請求確認伊就系爭土地有通行權，禁止上訴\n人為妨害通行之行為，上訴人應容忍伊於系爭土地安設上開管線，縱經判決勝訴，其\n效力既無從及於上開除上訴人外之其餘土地所有人，本件請求是否有依本案判決以實\n現之利益，即非無疑，此與判斷本件訴權之保護之必要之要件有無欠缺攸關，亟待詳\n查澄清。次查上訴人於原審辯稱，系爭土地係伊及承租人智穩公司用以放置拖車、貨\n櫃、裝卸貨物，倘准許被上訴人通行，而成公眾道路使用，依道路交通安全規則第一\n百四十條第一、三、四款規定，伊與智穩公司原放置拖車、貨櫃、裝卸貨物之行為均\n不得為之。又依臺灣省建築管理規則第五條第二項規定，現有巷道不得列入建築基地\n之空地計算，伊所留系爭土地屬基地面積之法定空地，如准許被上訴人通行，變成既\n成道路，伊所留空地立即化為烏有，伊廠房欲改建時，尚應另留設百分之三十之空地\n，則伊之土地將僅有一半之面積可供使用，受害至鉅云云（見原審卷九二頁背面、九\n三頁正面）。此與判斷被上訴人通行系爭土地是否屬其周圍地損害最少之處所及方法\n，所關頗切，原審恝置不論，亦有判決不備理由之違法。末按因土地一部之讓與或分\n割，致有不通公路之土地者，不通公路土地之所有人，因至公路，僅得通行受讓人或\n讓與人或他分割人之所有土地，民法第七百八十九條第一項定有明文。本條項規定之\n旨趣，乃在於土地所有人為土地一部之讓與或分割時，對於不能與公路適宜聯絡之情\n形，當為其所預見，而得事先為合理之解決。是土地所有人將土地之部分或分割成數\n筆，同時或先後讓與數人時，亦有前揭規定之適用，並不以不通公路土地所有人與受\n讓人或讓與人或他分割人直接間就土地一部為讓與或分割結果，而有不通公路土地之\n情形為限，原審就此表示相反之見解，亦有可議。上訴論旨，指摘原判決不當，求予\n廢棄，非無理由。\n據上論結，本件上訴為有理由。依民事訴訟法第四百七十七條第一項、第四百七十八\n條第一項，判決如主文。\n中      華      民      國    八十六    年      八      月     三十     日\n                              最高法院民事第二庭\n                                  審判長法官  曾  桂  香\n                                        法官  劉  延  村\n                                        法官  徐  璧  湖\n                                        法官  劉  福  聲\n                                        法官  陳  國  禎\n      右正本證明與原本無異\n                                              書  記  官\n中      華      民      國    八十六    年      九      月     十一     日\n〔注意事項〕\n<台灣省建築管理規則,5,,台灣省建築管理規則第五條>\n",
  "structure": {
    "main": "原判決除假執行部分外廢棄，發回台灣高等法院。",
    "reason": "本件被上訴人主張：坐落台北縣樹林鎮○○○段溪墘厝小段八二號土地係屬被上訴人\n甲○○所有，同意由被上訴人旭航建設有限公司（下稱旭航公司）使用，因屬袋地，\n伊須通行上訴人所有同小段八○、八一號土地如原判決附圖所示(Ｂ)面積二五七平\n方公尺、(Ｂ)面積一七六平方公尺（下稱系爭土地），始得與公路有適宜之聯絡，\n並因已在八二號土地上建築房屋，須通過系爭土地安設電線、水管、煤氣管、電信及\n排水管線，詎上訴人否認伊之通行權等情，爰依民法第七百八十七條、第七百八十六\n條第一項規定，求為確認伊就上訴人所有系爭土地有通行權存在，並禁止上訴人於系\n爭土地上設置障礙物以阻止通行或為其他妨礙通行之行為，及命上訴人容忍伊於系爭\n土地上下安設電線、水管、煤氣管、電信管線、排水管線之判決。\n上訴人則以：寶園街並非既成道路，且八二號土地之原住戶向通行柑園街無礙，甲○\n○承購該土地後，以不實之既成道路證明取得建造執照，強行通行伊之土地，興建完\n成七樓建物，自陷袋地，伊無提供系爭土地供被上訴人通行之義務。又甲○○輾轉自\n訴外人林火欽等四人購得八二號土地，而該四人原尚有八三至八七、八二－一、八二\n－二號土地，均分別轉讓他人，依民法第七百八十九條第一項規定，被上訴人應與該\n等土地之所有權人協調通路。如准許被上訴人通行系爭土地，伊之廠區將無法使用\n，所受損害至鉅等語，資為抗辯。\n原審將第一審所為被上訴人敗訴之判決廢棄，改判如其聲明，係以：八二號土地係甲\n○○所有，同意由旭航公司使用，並於其上興建七樓房屋，該土地為同小段八二－一\n號及台北縣樹林鎮○○○段三一－一、三一－三、三一－四號土地所圍繞，與公路隔\n離，而上開圍繞之土地並非被上訴人所有，八二號土地係屬袋地之事實，有土地登記\n簿、證明書、建造執照、複丈成果圖可稽。又原判決附圖所示之Ａ，為八二號土地上\n之七樓房屋，其與佳園路上Ｂ點間所示之虛線，現為一舖有水泥之道路。而Ａ點與柑\n園路上Ｅ點間之虛線，實際上並無道路，係在訴外人柑園國中校園內，穿過該校籃球\n場，經過禮堂、教室旁。至Ａ點與柑園路上Ｃ點間之虛線，從Ａ點經過二水閘門到一\n三四、一六八號土地交會處，均是稻田、竹林，從Ａ點到學校圍牆邊有田埂路，從學\n校邊到一三四、一六八號土地交會點是竹林，並無通路，由一三四、一六八號土地交\n會點到Ｃ點則有柏油路。另Ａ點到農會圍牆止之紅色虛線，為未開闢路線，現為稻田\n等情，業經原審履勘屬實，並有複丈成果圖可考。衡諸該附圖所示ＡＥ間之虛線全在\n柑園國中校園內，為校園安全計，自不適於人車通行其間；ＡＣ間之虛線通路，實際\n上自一三四、一六八地號土地交會點至Ｃ點始有柏油路，餘係田埂路、竹林、水閘門\n，如欲通行，尚須闢建道路；至Ａ點到農會圍牆之紅色虛線，亦為未開闢路線，且僅\n至農會圍牆，無法與現有之寶園街相接以通往佳園路，而ＡＢ間之虛線，現已有道路\n存在，上訴人亦自承該道路對被上訴人最方便，足認該附圖所示Ａ、Ｂ間之虛線應係\n八二號土地與公路聯絡最方便及損害最少之道路。查該附圖所示Ａ、Ｂ間之道路所經\n過之土地，其中八二－一號土地係柑園國中所有，八○、八一號土地為上訴人所有，\n七二、七八－一、七八－二號土地係訴外人林清朗、林淑美共有，三一－一號土地屬\n訴外人王西斌所有，上開各土地所有權人均不承認被上訴人有通行權存在之事實，有\n土地登記簿、證明書、柑園國中函、台北縣政府函可按。被上訴人就該附圖所示Ａ、\nＢ間之道路有無通行權存在，與上開土地所有權人間有所爭執，致法律關係有不明確\n之情形，須以確認判決之既判力予以除去，惟法律上並無要求其應對否認其主張之全\n體提起訴訟，則其僅就其中之上訴人起訴，揆諸最高法院六十年台上字第四八一六號\n判例，非法所禁。又查與系爭土地同小段之八二至八七號土地原為林火欽等四人所有\n，彼等於民國四十二年間將八二號土地出售與訴外人陳建成（原判決誤載為陳建和）\n，嗣八二號土地於五十一年間分割為八二、八二－一、八二－二號三筆土地，並將其\n中八二號土地於七十一年間出售與訴外人陳德和等四人，彼等復於八十二年間將之讓\n售與甲○○，有土地登記簿可證。按民法第七百八十九條第一項，係就不通公路土地\n所有人與受讓人或讓與人或他分割人直接間就土地一部為讓與或分割結果，有不通公\n路土地情形而為之規定。如讓與或分割當時無此情形，於讓與或分割，及經輾轉讓與\n第三人後，始發生有此情形，自無該條之適用。是八二號土地成為袋地之情形，與上\n開規定有間，無適用之餘地。且八二號土地上所興建之七樓房屋係鄉村住宅，並非工\n廠，人車往來數量有限，況只是通行其間，並非置留其上，應不致影響上訴人及智穩\n公司之貨櫃車停放卸貨。原判決附圖所示Ａ、Ｂ間之虛線現即有道路存在，准許被上\n訴人通行該道路，自較符合民法第七百八十七條第二項之規定。從而被上訴人依民法\n第七百八十七條、第七百八十六條第一項規定，提起本件請求，即屬有據等詞，為其\n判斷之基礎。\n按訴權存在之要件有三，一為關於當事人適格之要件，二為關於保護之必要之要件，\n三為關於訴訟標的之法律關係之要件。又按確認之訴非原告有即受確認判決之法律上\n利益者，不得提起。所謂即受確認判決之法律上利益，係指法律關係之存否不明確，\n原告主觀上認其在法律上之地位有不安之狀態存在，且此種不安之狀態，能以確認判\n決將之除去者而言，若縱經法院判決確認，亦不能除去其不安之狀態者，即難認有受\n確認判決之法律上利益。而本院六十年台上字第四八一六號判例：「積極確認之訴，\n祇須主張權利之存在者對於否認其主張者提起，當事人即為適格。否認之人有數人者\n，除有必須合一確定之情形外，無強令原告對於否認人全體提起確認之訴之法律上理\n由。」係就當事人適格之要件所為之闡釋。查原判決附圖所示ＡＢ間虛線通路所經過\n之土地，其中八二－一號土地係柑園國中所有，八○、八一號土地為上訴人所有，七\n二、七八－一、七八－二號土地屬林清朗、林淑美共有，三一－一號土地係王西斌所\n有，上開土地所有人均否認被上訴人就該通路有通行權，為原審認定之事實。且依該\n附圖所示，被上訴人自八二號土地，首須經過八二－一、三一－一號土地，始能通過\n八○、八一號土地中之系爭土地，再經由七八－二、七八－一、七二號土地，始能與\n公路即佳園路聯絡（見原審卷二○五頁、二四九頁）。則被上訴人就上開否認其有通\n行權之土地所有人中，僅對於上訴人起訴請求確認伊就系爭土地有通行權，禁止上訴\n人為妨害通行之行為，上訴人應容忍伊於系爭土地安設上開管線，縱經判決勝訴，其\n效力既無從及於上開除上訴人外之其餘土地所有人，本件請求是否有依本案判決以實\n現之利益，即非無疑，此與判斷本件訴權之保護之必要之要件有無欠缺攸關，亟待詳\n查澄清。次查上訴人於原審辯稱，系爭土地係伊及承租人智穩公司用以放置拖車、貨\n櫃、裝卸貨物，倘准許被上訴人通行，而成公眾道路使用，依道路交通安全規則第一\n百四十條第一、三、四款規定，伊與智穩公司原放置拖車、貨櫃、裝卸貨物之行為均\n不得為之。又依臺灣省建築管理規則第五條第二項規定，現有巷道不得列入建築基地\n之空地計算，伊所留系爭土地屬基地面積之法定空地，如准許被上訴人通行，變成既\n成道路，伊所留空地立即化為烏有，伊廠房欲改建時，尚應另留設百分之三十之空地\n，則伊之土地將僅有一半之面積可供使用，受害至鉅云云（見原審卷九二頁背面、九\n三頁正面）。此與判斷被上訴人通行系爭土地是否屬其周圍地損害最少之處所及方法\n，所關頗切，原審恝置不論，亦有判決不備理由之違法。末按因土地一部之讓與或分\n割，致有不通公路之土地者，不通公路土地之所有人，因至公路，僅得通行受讓人或\n讓與人或他分割人之所有土地，民法第七百八十九條第一項定有明文。本條項規定之\n旨趣，乃在於土地所有人為土地一部之讓與或分割時，對於不能與公路適宜聯絡之情\n形，當為其所預見，而得事先為合理之解決。是土地所有人將土地之部分或分割成數\n筆，同時或先後讓與數人時，亦有前揭規定之適用，並不以不通公路土地所有人與受\n讓人或讓與人或他分割人直接間就土地一部為讓與或分割結果，而有不通公路土地之\n情形為限，原審就此表示相反之見解，亦有可議。上訴論旨，指摘原判決不當，求予\n廢棄，非無理由。\n據上論結，本件上訴為有理由。依民事訴訟法第四百七十七條第一項、第四百七十八\n條第一項，判決如主文。"
  },
  "search": "最高法院民事判決八十六年度台上字第二七二五號上訴人合孚工業股份有限公司法定代理人羅鴻億訴訟代理人張天欽律師被上訴人甲○○旭航建設有限公司右一人法定代理人游惠卿共同訴訟代理人涂又明律師施竣中律師右當事人間請求確認通行權存在等事件，上訴人對於中華民國八十五年四月二日台灣高等法院第二審判決（八十四年度上字第一○六七號），提起上訴，本院判決如左：主文原判決除假執行部分外廢棄，發回台灣高等法院。理由本件被上訴人主張：坐落台北縣樹林鎮○○○段溪墘厝小段八二號土地係屬被上訴人甲○○所有，同意由被上訴人旭航建設有限公司（下稱旭航公司）使用，因屬袋地，伊須通行上訴人所有同小段八○、八一號土地如原判決附圖所示(Ｂ)面積二五七平方公尺、(Ｂ)面積一七六平方公尺（下稱系爭土地），始得與公路有適宜之聯絡，並因已在八二號土地上建築房屋，須通過系爭土地安設電線、水管、煤氣管、電信及排水管線，詎上訴人否認伊之通行權等情，爰依民法第七百八十七條、第七百八十六條第一項規定，求為確認伊就上訴人所有系爭土地有通行權存在，並禁止上訴人於系爭土地上設置障礙物以阻止通行或為其他妨礙通行之行為，及命上訴人容忍伊於系爭土地上下安設電線、水管、煤氣管、電信管線、排水管線之判決。上訴人則以：寶園街並非既成道路，且八二號土地之原住戶向通行柑園街無礙，甲○○承購該土地後，以不實之既成道路證明取得建造執照，強行通行伊之土地，興建完成七樓建物，自陷袋地，伊無提供系爭土地供被上訴人通行之義務。又甲○○輾轉自訴外人林火欽等四人購得八二號土地，而該四人原尚有八三至八七、八二－一、八二－二號土地，均分別轉讓他人，依民法第七百八十九條第一項規定，被上訴人應與該等土地之所有權人協調通路。如准許被上訴人通行系爭土地，伊之廠區將無法使用，所受損害至鉅等語，資為抗辯。原審將第一審所為被上訴人敗訴之判決廢棄，改判如其聲明，係以：八二號土地係甲○○所有，同意由旭航公司使用，並於其上興建七樓房屋，該土地為同小段八二－一號及台北縣樹林鎮○○○段三一－一、三一－三、三一－四號土地所圍繞，與公路隔離，而上開圍繞之土地並非被上訴人所有，八二號土地係屬袋地之事實，有土地登記簿、證明書、建造執照、複丈成果圖可稽。又原判決附圖所示之Ａ，為八二號土地上之七樓房屋，其與佳園路上Ｂ點間所示之虛線，現為一舖有水泥之道路。而Ａ點與柑園路上Ｅ點間之虛線，實際上並無道路，係在訴外人柑園國中校園內，穿過該校籃球場，經過禮堂、教室旁。至Ａ點與柑園路上Ｃ點間之虛線，從Ａ點經過二水閘門到一三四、一六八號土地交會處，均是稻田、竹林，從Ａ點到學校圍牆邊有田埂路，從學校邊到一三四、一六八號土地交會點是竹林，並無通路，由一三四、一六八號土地交會點到Ｃ點則有柏油路。另Ａ點到農會圍牆止之紅色虛線，為未開闢路線，現為稻田等情，業經原審履勘屬實，並有複丈成果圖可考。衡諸該附圖所示ＡＥ間之虛線全在柑園國中校園內，為校園安全計，自不適於人車通行其間；ＡＣ間之虛線通路，實際上自一三四、一六八地號土地交會點至Ｃ點始有柏油路，餘係田埂路、竹林、水閘門，如欲通行，尚須闢建道路；至Ａ點到農會圍牆之紅色虛線，亦為未開闢路線，且僅至農會圍牆，無法與現有之寶園街相接以通往佳園路，而ＡＢ間之虛線，現已有道路存在，上訴人亦自承該道路對被上訴人最方便，足認該附圖所示Ａ、Ｂ間之虛線應係八二號土地與公路聯絡最方便及損害最少之道路。查該附圖所示Ａ、Ｂ間之道路所經過之土地，其中八二－一號土地係柑園國中所有，八○、八一號土地為上訴人所有，七二、七八－一、七八－二號土地係訴外人林清朗、林淑美共有，三一－一號土地屬訴外人王西斌所有，上開各土地所有權人均不承認被上訴人有通行權存在之事實，有土地登記簿、證明書、柑園國中函、台北縣政府函可按。被上訴人就該附圖所示Ａ、Ｂ間之道路有無通行權存在，與上開土地所有權人間有所爭執，致法律關係有不明確之情形，須以確認判決之既判力予以除去，惟法律上並無要求其應對否認其主張之全體提起訴訟，則其僅就其中之上訴人起訴，揆諸最高法院六十年台上字第四八一六號判例，非法所禁。又查與系爭土地同小段之八二至八七號土地原為林火欽等四人所有，彼等於民國四十二年間將八二號土地出售與訴外人陳建成（原判決誤載為陳建和），嗣八二號土地於五十一年間分割為八二、八二－一、八二－二號三筆土地，並將其中八二號土地於七十一年間出售與訴外人陳德和等四人，彼等復於八十二年間將之讓售與甲○○，有土地登記簿可證。按民法第七百八十九條第一項，係就不通公路土地所有人與受讓人或讓與人或他分割人直接間就土地一部為讓與或分割結果，有不通公路土地情形而為之規定。如讓與或分割當時無此情形，於讓與或分割，及經輾轉讓與第三人後，始發生有此情形，自無該條之適用。是八二號土地成為袋地之情形，與上開規定有間，無適用之餘地。且八二號土地上所興建之七樓房屋係鄉村住宅，並非工廠，人車往來數量有限，況只是通行其間，並非置留其上，應不致影響上訴人及智穩公司之貨櫃車停放卸貨。原判決附圖所示Ａ、Ｂ間之虛線現即有道路存在，准許被上訴人通行該道路，自較符合民法第七百八十七條第二項之規定。從而被上訴人依民法第七百八十七條、第七百八十六條第一項規定，提起本件請求，即屬有據等詞，為其判斷之基礎。按訴權存在之要件有三，一為關於當事人適格之要件，二為關於保護之必要之要件，三為關於訴訟標的之法律關係之要件。又按確認之訴非原告有即受確認判決之法律上利益者，不得提起。所謂即受確認判決之法律上利益，係指法律關係之存否不明確，原告主觀上認其在法律上之地位有不安之狀態存在，且此種不安之狀態，能以確認判決將之除去者而言，若縱經法院判決確認，亦不能除去其不安之狀態者，即難認有受確認判決之法律上利益。而本院六十年台上字第四八一六號判例：「積極確認之訴，祇須主張權利之存在者對於否認其主張者提起，當事人即為適格。否認之人有數人者，除有必須合一確定之情形外，無強令原告對於否認人全體提起確認之訴之法律上理由。」係就當事人適格之要件所為之闡釋。查原判決附圖所示ＡＢ間虛線通路所經過之土地，其中八二－一號土地係柑園國中所有，八○、八一號土地為上訴人所有，七二、七八－一、七八－二號土地屬林清朗、林淑美共有，三一－一號土地係王西斌所有，上開土地所有人均否認被上訴人就該通路有通行權，為原審認定之事實。且依該附圖所示，被上訴人自八二號土地，首須經過八二－一、三一－一號土地，始能通過八○、八一號土地中之系爭土地，再經由七八－二、七八－一、七二號土地，始能與公路即佳園路聯絡（見原審卷二○五頁、二四九頁）。則被上訴人就上開否認其有通行權之土地所有人中，僅對於上訴人起訴請求確認伊就系爭土地有通行權，禁止上訴人為妨害通行之行為，上訴人應容忍伊於系爭土地安設上開管線，縱經判決勝訴，其效力既無從及於上開除上訴人外之其餘土地所有人，本件請求是否有依本案判決以實現之利益，即非無疑，此與判斷本件訴權之保護之必要之要件有無欠缺攸關，亟待詳查澄清。次查上訴人於原審辯稱，系爭土地係伊及承租人智穩公司用以放置拖車、貨櫃、裝卸貨物，倘准許被上訴人通行，而成公眾道路使用，依道路交通安全規則第一百四十條第一、三、四款規定，伊與智穩公司原放置拖車、貨櫃、裝卸貨物之行為均不得為之。又依臺灣省建築管理規則第五條第二項規定，現有巷道不得列入建築基地之空地計算，伊所留系爭土地屬基地面積之法定空地，如准許被上訴人通行，變成既成道路，伊所留空地立即化為烏有，伊廠房欲改建時，尚應另留設百分之三十之空地，則伊之土地將僅有一半之面積可供使用，受害至鉅云云（見原審卷九二頁背面、九三頁正面）。此與判斷被上訴人通行系爭土地是否屬其周圍地損害最少之處所及方法，所關頗切，原審恝置不論，亦有判決不備理由之違法。末按因土地一部之讓與或分割，致有不通公路之土地者，不通公路土地之所有人，因至公路，僅得通行受讓人或讓與人或他分割人之所有土地，民法第七百八十九條第一項定有明文。本條項規定之旨趣，乃在於土地所有人為土地一部之讓與或分割時，對於不能與公路適宜聯絡之情形，當為其所預見，而得事先為合理之解決。是土地所有人將土地之部分或分割成數筆，同時或先後讓與數人時，亦有前揭規定之適用，並不以不通公路土地所有人與受讓人或讓與人或他分割人直接間就土地一部為讓與或分割結果，而有不通公路土地之情形為限，原審就此表示相反之見解，亦有可議。上訴論旨，指摘原判決不當，求予廢棄，非無理由。據上論結，本件上訴為有理由。依民事訴訟法第四百七十七條第一項、第四百七十八條第一項，判決如主文。中華民國八十六年八月三十日最高法院民事第二庭審判長法官曾桂香法官劉延村法官徐璧湖法官劉福聲法官陳國禎右正本證明與原本無異書記官中華民國八十六年九月十一日〔注意事項〕<台灣省建築管理規則,5,,台灣省建築管理規則第五條>",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [
      "張天欽",
      "涂又明",
      "施竣中"
    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "1997-08-30",
  "created_at": "2016-02-03 17:48:49",
  "updated_at": "2016-02-03 17:48:49"
}