{
  "identify": "CYD-100-聲-1043-20110915-1",
  "court": {
    "name": "臺灣嘉義地方法院",
    "code": "CYD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 100,
  "word": "聲",
  "number": "1043",
  "jcheck": "1",
  "reason": "聲明異議",
  "content": "臺灣嘉義地方法院刑事裁定             100年度聲字第1043號\n聲  請  人\n即  被  告  王信璋\n選任辯護人  曾錦源律師\n上列聲請人即被告因違反毒品危害防制條例案件（本院案號：\n100年度訴字第624號），對於本院受命法官於民國100年8 月23\n日所為羈押之處分不服，聲請撤銷或變更，本院合議庭裁定如下\n：\n    主  文\n聲請駁回。\n    理  由\n一、本件聲請意旨略以：聲請人即被告王信璋於偵查及本院羈押\n    庭供陳其毒品來源及去向，無串證及逃亡之虞；且其僅係替\n    證人黃威超、賴楷文購買甲基安非他命，與證人黃麗楓合資\n    購買毒品，無牟利之動機與意圖，非為販賣毒品，為此提出\n    抗告。\n二、按對於審判長、受命法官、受託法官或檢察官所為羈押之處\n    分有不服者，受處分人得聲請所屬法院撤銷或變更之。刑事\n    訴訟法第416條第1項第1款定有明文。又其得為撤銷或變更\n    之聲請而誤為抗告者，視為已有聲請，復為同法第418條第2\n    項後段所規定，本件聲請人對受命法官所為羈押處分不服提\n    起抗告，依上述規定，應視為已有撤銷或變更受命法官羈押\n    處分之聲請。\n三、聲請人因涉犯毒品危害防制條例第4條第2項之販賣第二級毒\n    品罪、同法第8條第2項之轉讓第二級毒品罪，經檢察官提起\n    公訴，復據本院受命法官於民國100年8月23日訊問後，依被\n    告之供述、證人之證述、通訊監察譯文及扣案之毒品、夾鏈\n    袋、磅秤等，足認聲請人涉犯毒品危害防制條例第4條第2項\n    及同法第8條第2項之罪，罪嫌重大，而所犯毒品危害防制條\n    例第4條第2項之罪，係最輕本刑5年以上有期徒刑之罪，相\n    關證人俱未經交互詰問，而規避刑責係基本人性，有事實足\n    認有勾串證人，湮滅證據之虞，且有相當理由足認為有逃亡\n    之虞，非予羈押顯難進行審判，有羈押之必要，依刑事訴訟\n    法第101條第1項第2款、第3款於同日處分羈押在案。\n四、按羈押被告之目的，其本質在於確保訴訟程序得以順利進行\n    、或為確保證據之存在與真實、或為確保嗣後刑罰之執行，\n    而對被告所實施剝奪其人身自由之強制處分。被告有無羈押\n    之必要，法院僅須審查被告犯罪嫌疑是否重大、有無羈押原\n    因、以及有無賴羈押以保全偵審或執行之必要，由法院就具\n    體個案情節予以斟酌決定，如就客觀情事觀察，法院許可羈\n    押之裁定或延長羈押之裁定，在目的與手段間之衡量並無明\n    顯違反比例原則情形，即無違法或不當可言。又刑事被告經\n    訊問後，認有法定羈押原因，於必要時得羈押之，所謂必要\n    與否或執行羈押後，有無繼續之必要，仍許法院斟酌訴訟進\n    行程度及其他一切情事而為認定，除有刑事訴訟法第114條\n    各款所列情形之一不得駁回者外，准許與否，該管法院有自\n    由裁量之權，衡非被告所得強求（最高法院46年台抗字第21\n    號判例參照）。至於被告實際是否成立犯罪，乃本案審判程\n    序終結時實體上判斷之問題，諒非法院裁定是否羈押之審查\n    要件。\n五、次按聲請人涉犯毒品危害防制條例第4條第2項、第8條第2項\n    之罪嫌，業據證人黃威超、賴楷文及黃麗楓分別於警詢、偵\n    查中證述屬實並有卷附之行動電話號碼0000000000號與0000\n    000000號通訊監察譯文在卷足參；復有扣案之毒品、行動電\n    話2支、小夾鏈袋2包、電子磅秤1個可稽，而本案之法定刑\n    為最輕本刑五年以上之重罪聲請人所涉犯之罪數共為9罪，\n    基於脫免刑責、不甘受罰之人性，有相當理由足信被告有逃\n    亡之虞，是以無悖於論理法則。且聲請人否認有營利之意圖\n    ，然上述證人未經交互詰問，為免證人受干擾及證據遺失湮\n    滅，參之聲請人犯行對他人身體法益之侵害、對國家、社會\n    法益所可能造成的危險與因羈押所對聲請人個人自由法益之\n    侵害程度，相互比較，本院受命法官之羈押處分並未違反比\n    例原則，尤符合維持刑事司法權有效行使之重大公益要求。\n六、綜上所述，本院承審之受命法官訊問被告後，認其犯罪嫌疑\n    重大，且有前揭羈押之原因及必要，自100年8月23日起予以\n    羈押，核無違誤。被告執上開理由指摘原處分不當，為無理\n    由，應予駁回。\n據上論斷，應依刑事訴訟法第416條第4項、第412條，裁定如主\n文。\n中    華    民    國  100    年    9    月     15     日\n                刑事第二庭    審判長法  官  沈福財\n                                    法  官  黃明展\n                                    法  官  唐一\n上列正本證明與原本無異。\n本件不得抗告。\n中    華    民    國   100    年    9     月    15    日\n                                    書記官  江芳耀",
  "structure": {
    "main": "聲請駁回。",
    "reason": "一、本件聲請意旨略以：聲請人即被告王信璋於偵查及本院羈押\n    庭供陳其毒品來源及去向，無串證及逃亡之虞；且其僅係替\n    證人黃威超、賴楷文購買甲基安非他命，與證人黃麗楓合資\n    購買毒品，無牟利之動機與意圖，非為販賣毒品，為此提出\n    抗告。\n二、按對於審判長、受命法官、受託法官或檢察官所為羈押之處\n    分有不服者，受處分人得聲請所屬法院撤銷或變更之。刑事\n    訴訟法第416條第1項第1款定有明文。又其得為撤銷或變更\n    之聲請而誤為抗告者，視為已有聲請，復為同法第418條第2\n    項後段所規定，本件聲請人對受命法官所為羈押處分不服提\n    起抗告，依上述規定，應視為已有撤銷或變更受命法官羈押\n    處分之聲請。\n三、聲請人因涉犯毒品危害防制條例第4條第2項之販賣第二級毒\n    品罪、同法第8條第2項之轉讓第二級毒品罪，經檢察官提起\n    公訴，復據本院受命法官於民國100年8月23日訊問後，依被\n    告之供述、證人之證述、通訊監察譯文及扣案之毒品、夾鏈\n    袋、磅秤等，足認聲請人涉犯毒品危害防制條例第4條第2項\n    及同法第8條第2項之罪，罪嫌重大，而所犯毒品危害防制條\n    例第4條第2項之罪，係最輕本刑5年以上有期徒刑之罪，相\n    關證人俱未經交互詰問，而規避刑責係基本人性，有事實足\n    認有勾串證人，湮滅證據之虞，且有相當理由足認為有逃亡\n    之虞，非予羈押顯難進行審判，有羈押之必要，依刑事訴訟\n    法第101條第1項第2款、第3款於同日處分羈押在案。\n四、按羈押被告之目的，其本質在於確保訴訟程序得以順利進行\n    、或為確保證據之存在與真實、或為確保嗣後刑罰之執行，\n    而對被告所實施剝奪其人身自由之強制處分。被告有無羈押\n    之必要，法院僅須審查被告犯罪嫌疑是否重大、有無羈押原\n    因、以及有無賴羈押以保全偵審或執行之必要，由法院就具\n    體個案情節予以斟酌決定，如就客觀情事觀察，法院許可羈\n    押之裁定或延長羈押之裁定，在目的與手段間之衡量並無明\n    顯違反比例原則情形，即無違法或不當可言。又刑事被告經\n    訊問後，認有法定羈押原因，於必要時得羈押之，所謂必要\n    與否或執行羈押後，有無繼續之必要，仍許法院斟酌訴訟進\n    行程度及其他一切情事而為認定，除有刑事訴訟法第114條\n    各款所列情形之一不得駁回者外，准許與否，該管法院有自\n    由裁量之權，衡非被告所得強求（最高法院46年台抗字第21\n    號判例參照）。至於被告實際是否成立犯罪，乃本案審判程\n    序終結時實體上判斷之問題，諒非法院裁定是否羈押之審查\n    要件。\n五、次按聲請人涉犯毒品危害防制條例第4條第2項、第8條第2項\n    之罪嫌，業據證人黃威超、賴楷文及黃麗楓分別於警詢、偵\n    查中證述屬實並有卷附之行動電話號碼0000000000號與0000\n    000000號通訊監察譯文在卷足參；復有扣案之毒品、行動電\n    話2支、小夾鏈袋2包、電子磅秤1個可稽，而本案之法定刑\n    為最輕本刑五年以上之重罪聲請人所涉犯之罪數共為9罪，\n    基於脫免刑責、不甘受罰之人性，有相當理由足信被告有逃\n    亡之虞，是以無悖於論理法則。且聲請人否認有營利之意圖\n    ，然上述證人未經交互詰問，為免證人受干擾及證據遺失湮\n    滅，參之聲請人犯行對他人身體法益之侵害、對國家、社會\n    法益所可能造成的危險與因羈押所對聲請人個人自由法益之\n    侵害程度，相互比較，本院受命法官之羈押處分並未違反比\n    例原則，尤符合維持刑事司法權有效行使之重大公益要求。\n六、綜上所述，本院承審之受命法官訊問被告後，認其犯罪嫌疑\n    重大，且有前揭羈押之原因及必要，自100年8月23日起予以\n    羈押，核無違誤。被告執上開理由指摘原處分不當，為無理\n    由，應予駁回。\n據上論斷，應依刑事訴訟法第416條第4項、第412條，裁定如主\n文。"
  },
  "search": "臺灣嘉義地方法院刑事裁定100年度聲字第1043號聲請人即被告王信璋選任辯護人曾錦源律師上列聲請人即被告因違反毒品危害防制條例案件（本院案號：100年度訴字第624號），對於本院受命法官於民國100年8月23日所為羈押之處分不服，聲請撤銷或變更，本院合議庭裁定如下：主文聲請駁回。理由一、本件聲請意旨略以：聲請人即被告王信璋於偵查及本院羈押庭供陳其毒品來源及去向，無串證及逃亡之虞；且其僅係替證人黃威超、賴楷文購買甲基安非他命，與證人黃麗楓合資購買毒品，無牟利之動機與意圖，非為販賣毒品，為此提出抗告。二、按對於審判長、受命法官、受託法官或檢察官所為羈押之處分有不服者，受處分人得聲請所屬法院撤銷或變更之。刑事訴訟法第416條第1項第1款定有明文。又其得為撤銷或變更之聲請而誤為抗告者，視為已有聲請，復為同法第418條第2項後段所規定，本件聲請人對受命法官所為羈押處分不服提起抗告，依上述規定，應視為已有撤銷或變更受命法官羈押處分之聲請。三、聲請人因涉犯毒品危害防制條例第4條第2項之販賣第二級毒品罪、同法第8條第2項之轉讓第二級毒品罪，經檢察官提起公訴，復據本院受命法官於民國100年8月23日訊問後，依被告之供述、證人之證述、通訊監察譯文及扣案之毒品、夾鏈袋、磅秤等，足認聲請人涉犯毒品危害防制條例第4條第2項及同法第8條第2項之罪，罪嫌重大，而所犯毒品危害防制條例第4條第2項之罪，係最輕本刑5年以上有期徒刑之罪，相關證人俱未經交互詰問，而規避刑責係基本人性，有事實足認有勾串證人，湮滅證據之虞，且有相當理由足認為有逃亡之虞，非予羈押顯難進行審判，有羈押之必要，依刑事訴訟法第101條第1項第2款、第3款於同日處分羈押在案。四、按羈押被告之目的，其本質在於確保訴訟程序得以順利進行、或為確保證據之存在與真實、或為確保嗣後刑罰之執行，而對被告所實施剝奪其人身自由之強制處分。被告有無羈押之必要，法院僅須審查被告犯罪嫌疑是否重大、有無羈押原因、以及有無賴羈押以保全偵審或執行之必要，由法院就具體個案情節予以斟酌決定，如就客觀情事觀察，法院許可羈押之裁定或延長羈押之裁定，在目的與手段間之衡量並無明顯違反比例原則情形，即無違法或不當可言。又刑事被告經訊問後，認有法定羈押原因，於必要時得羈押之，所謂必要與否或執行羈押後，有無繼續之必要，仍許法院斟酌訴訟進行程度及其他一切情事而為認定，除有刑事訴訟法第114條各款所列情形之一不得駁回者外，准許與否，該管法院有自由裁量之權，衡非被告所得強求（最高法院46年台抗字第21號判例參照）。至於被告實際是否成立犯罪，乃本案審判程序終結時實體上判斷之問題，諒非法院裁定是否羈押之審查要件。五、次按聲請人涉犯毒品危害防制條例第4條第2項、第8條第2項之罪嫌，業據證人黃威超、賴楷文及黃麗楓分別於警詢、偵查中證述屬實並有卷附之行動電話號碼0000000000號與0000000000號通訊監察譯文在卷足參；復有扣案之毒品、行動電話2支、小夾鏈袋2包、電子磅秤1個可稽，而本案之法定刑為最輕本刑五年以上之重罪聲請人所涉犯之罪數共為9罪，基於脫免刑責、不甘受罰之人性，有相當理由足信被告有逃亡之虞，是以無悖於論理法則。且聲請人否認有營利之意圖，然上述證人未經交互詰問，為免證人受干擾及證據遺失湮滅，參之聲請人犯行對他人身體法益之侵害、對國家、社會法益所可能造成的危險與因羈押所對聲請人個人自由法益之侵害程度，相互比較，本院受命法官之羈押處分並未違反比例原則，尤符合維持刑事司法權有效行使之重大公益要求。六、綜上所述，本院承審之受命法官訊問被告後，認其犯罪嫌疑重大，且有前揭羈押之原因及必要，自100年8月23日起予以羈押，核無違誤。被告執上開理由指摘原處分不當，為無理由，應予駁回。據上論斷，應依刑事訴訟法第416條第4項、第412條，裁定如主文。中華民國100年9月15日刑事第二庭審判長法官沈福財法官黃明展法官唐一上列正本證明與原本無異。本件不得抗告。中華民國100年9月15日書記官江芳耀",
  "characters": {
    "judges": [
      "沈福財",
      "黃明展",
      "唐一"
    ],
    "prosecutors": [

    ],
    "lawyers": [
      "曾錦源"
    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [
      "王信璋"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-09-15",
  "created_at": "2016-02-12 12:03:20",
  "updated_at": "2016-02-12 12:03:20"
}