{
  "identify": "HLD-100-交聲-155-20110915-1",
  "court": {
    "name": "臺灣花蓮地方法院",
    "code": "HLD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 100,
  "word": "交聲",
  "number": "155",
  "jcheck": "1",
  "reason": "違反道路交通管理處罰條例聲明異議",
  "content": "臺灣花蓮地方法院交通事件裁定        100年度交聲字第155號\n原處分機關  交通部公路總局臺北區監理所花蓮監理站\n異  議  人\n即受處分人  黃天奇即鴻奇機械工程行\n上列異議人即受處分人因違反道路交通管理處罰條例案件，對於\n交通部公路總局臺北區監理所花蓮監理站民國 100年5月9日所為\n之處分（花監違字第裁44-P00000000號），聲明異議，本院裁定\n如下：\n    主  文\n原處分撤銷。\n黃天奇即鴻奇機械工程行於汽車裝載時，裝載整體物品有超重，\n而未請領臨時通行證，處罰鍰新臺幣肆仟伍佰元，並記汽車違規\n紀錄壹次。\n    理  由\n一、原處分意旨略以：異議人即受處分人黃天奇即鴻奇機械工程\n    行所有車牌號碼931-TX號大貨車，於民國100年4月6日上午9\n    時8分許，載運挖土機，行經花蓮縣吉安鄉○○路○段459 號\n    附近時，經花蓮縣警察局交通警察隊（下稱舉發機關）以過\n    磅總重33.22公噸、核重20公噸、超重13.22公噸之違規事實\n    ，依道路交通管理處罰條例第29條之2第3項規定，以花警交\n    字第P00000000 號製單舉發，而異議人不服提出申訴，經原\n    處分機關調查結果，有關貨車裝載整體物品經警方舉發超載\n    違規裁罰疑義，交通部91年8月30日交路字第0910048828 號\n    函釋：「汽車裝載整體物品有超重且未請領臨時通行證之違\n    規行為，應屬二種違規行為，應依道路交通管理處罰條例第\n    29條第1項第2款及同條例第29條之2第1項及第3 項規定分別\n    裁處。」是原處分機關依道路交通管理處罰條例第 29條之2\n    第1項（裁決書漏載第1項）、第3 項，裁處罰鍰新臺幣（下\n    同）3萬8千元，並記汽車違規紀錄1次等語。\n二、聲明異議意旨略以：異議人坦承有前揭違規之事實，惟所載\n    運之挖土機係整體不可分割之物品，應適用道路交通管理處\n    罰條例第29第1項第2款之規定，為此聲明異議等語。\n三、道路交通管理處罰條例第29條第1項第2款規定：「汽車裝載\n    時，有下列情形之一者，處汽車所有人新臺幣3千元以上9千\n    元以下罰鍰，並責令改正或禁止通行：二、裝載整體物品有\n    超重、超長、超寬、超高，而未請領臨時通行證，或未懸掛\n    危險標識者。」同條第2項規定：「汽車裝載，違反前項第1\n    款至第4款規定者，並記汽車違規紀錄1次。」\n四、經查：\n(一)異議人所有之上開大貨車，於前揭時、地，載運挖土機，行\n    經花蓮縣吉安鄉○○路○段459號附近時，經舉發機關發現過\n    磅總重33.22公噸、核重20公噸、超重13.22公噸乙情，有舉\n    發違反道路交通管理事件通知單在卷可稽，並為異議人所不\n    否認，且異議人亦不爭執其未提出臨時通行證，從而，異議\n    人所有上開車輛於前揭時、地有裝載整體物品超重，而未請\n    領臨時通行證之違規事實，已堪認定。\n(二)按貨車裝載貨物不得超過核定之總重量或行駛橋樑規定之載\n    重限制，道路交通安全規則第79條第1項第1款定有明文，如\n    有違反，應依道路交通管理處罰條例第29條之2 規定處罰；\n    貨車裝載整體物品之軸重、總重量或總聯結重量超過第38條\n    第1項第2款、第3 款限制者，應填具申請書，繪製裝載圖，\n    向起運地或車籍所在地公路監理機關申請核發臨時通行證，\n    憑證行駛，道路交通安全規則第80條第1項第2款亦有明文，\n    若有違反，則應依道路交通管理處罰條例第29條第1項第2款\n    之規定處罰。亦即道路交通管理處罰條例第29條之2第1項「\n    汽車裝載貨物超過核定之總重量」，係為處罰汽車裝載貨物\n    超過核定之總重量所設之規定，至若載運之貨物屬於整體物\n    品而無法分開裝載，且重量超過該載運車輛核定之總重量者\n    ，雖非不得載運，然須請領臨時通行證，始得憑證行駛，否\n    則即應依道路交通管理處罰條例第29條第1項第2款之規定處\n    罰；而同條例第29條第1項第1款規定：「裝載貨物超過規定\n    之長度、寬度、高度者」，與同條項第2款相較，該第1款係\n    指一般貨物（即整體物品除外）而言，並未處罰「超重」之\n    情形，如有超重，應依同條例第29條之2第1項、第3 項規定\n    處罰；反之，該第 2款對於「整體物品」之「超重」既已處\n    罰，自不能再適用同條例第29條之2第1項、第3 項之規定。\n    由上足見，道路交通管理處罰條例第29條之2第1項係對於汽\n    車載運超重之一般規定，而同條例第29條第1項第2款則係針\n    對裝載整體物品超重所為之特別規定至明（臺灣高等法院花\n    蓮分院99年度交抗字第30號、99年度交抗字第35號、臺灣高\n    等法院97年度交抗字第307號裁定意旨參照）。\n(三)復就立法意旨而言，一般貨物有裝載超重之情形，因屬可分\n    裝運載，故而若載運貨物超重越多，應依道路交通管理處罰\n    條例第29條之2第1項、第3 項之規定累進處罰；然裝載整體\n    物品有超重之情形者，既已另依同條例第29條第1項第2款之\n    規定處罰，此係立法者考量整體物品不可分割載運之特性，\n    然又有其載運之社會經濟上需求，自應例外在考量其行車安\n    全之條件下准其裝載，故特別要求其裝載整體物品超重時應\n    請領臨時通行證，此與一般貨物可散裝裝載之特性迥不相同\n    ，本應異其處理。況若認為同條例第29條第1項第2款及第29\n    條之2第1項之規定，分係為「應請領臨時通行證」之作為義\n    務及「不應裝載超重」之不作為義務，然依其解釋推論，裝\n    載整體物品有超重之情形者，無論有無請領臨時通行證，均\n    違反「不應裝載超重」之不作為義務而應依同條例第29條之\n    2第1項、第3 項之規定處罰，此不啻不准人民載運超重之整\n    體物品，亦即同條例第29條第1項第2款之規定形同具文（臺\n    灣高等法院94年度交抗字第787 號、98年度交抗字第2217號\n    、98年度交抗字第567號裁定意旨參照)。\n(四)再者，前揭交通部之函釋，認為對於汽車裝載貨物超過核定\n    重量之處罰規定，並未區別汽車裝載之物品究係一般物品或\n    整體物品，且道路交通管理處罰條例第29條第1項第2款規範\n    行為態樣與同條例第29條之2笫1項互不相同，應屬數行為而\n    分別處罰，有違一事不二罰原則，且與法律規定內涵不符。\n    況法官依據法律獨立審判，為憲法第80條所明定，且依司法\n    院大法官會議釋字第137號、第216號解釋意旨，各機關依其\n    職掌就有關法規為釋示之行政命令，法官於審判案件時，固\n    可予以引用，但仍得依據法律，表示適當之不同見解，並不\n    受其拘束（臺灣高等法院95年度交抗字第235 號、95年度交\n    抗字第600 號、95年度交抗字第953號、96年度交抗字第680\n    號裁定意旨參照）。\n(五)本件異議人所有之上開大貨車於為警舉發當時，所載運之物\n    品為挖土機，係一不可分割之整體物，有舉發違反道路交通\n    管理事件通知單在卷可稽，且裝載後車重已超重13.22 公噸\n    ，異議人復未請領臨時通行證，既已如前述，揆諸上揭說明\n    ，自應依道路交通管理處罰條例第29條第1項第2款、第2 項\n    之規定裁罰。進者，異議人所有之上開大貨車，於99年12月\n    9日晚間6時25分許，載運挖土機有超重而未請領臨時通行證\n    乙情，亦經員警舉發，然違反法條係記載道路交通管理處罰\n    條例第29條第1項第2款，有原處分機關 100年6月3日北監花\n    四字第1000006202號函及花警交字第P00000000 號舉發違反\n    道路交通管理事件通知單在卷可稽，是何以就本件核屬相同\n    類型之違規事實，卻為相異處理，復未見任何說明，容非無\n    疑。從而，原處分機關就本件逕依同條例第29條之2第1項、\n    第3項規定裁罰，亦有未洽。\n五、綜上所述，異議人所有之違規車輛裝載整體物品有超重而未\n    請領臨時通行證之違規，依上開說明，應依道路交通管理處\n    罰條例第29條第1項第2款、第 2項之規定處罰，原處分機關\n    未審酌及此，遽依同條例第 29條之2第1項、第3項規定逕為\n    裁罰，即難認為允當。從而，本件異議為有理由，應由本院\n    將原處分撤銷，並依道路交通管理處罰條例第29條第1項第2\n    款、第 2項、違反道路交通管理事件統一裁罰基準表，諭知\n    如主文第2項所示之處罰。\n依道路交通事件處理辦法第19條前段，裁定如主文。\n中    華    民    國   100    年    9     月    15    日\n                  交通法庭      法  官  曹庭毓\n上列正本證明與原本無異。\n如對本裁定不服，應於送達後5日內，向本院提出抗告狀（應抄\n附繕本）。\n中    華    民    國   100    年    9     月    19    日\n                                書記官",
  "structure": {
    "main": "原處分撤銷。\n黃天奇即鴻奇機械工程行於汽車裝載時，裝載整體物品有超重，\n而未請領臨時通行證，處罰鍰新臺幣肆仟伍佰元，並記汽車違規\n紀錄壹次。",
    "reason": "一、原處分意旨略以：異議人即受處分人黃天奇即鴻奇機械工程\n    行所有車牌號碼931-TX號大貨車，於民國100年4月6日上午9\n    時8分許，載運挖土機，行經花蓮縣吉安鄉○○路○段459 號\n    附近時，經花蓮縣警察局交通警察隊（下稱舉發機關）以過\n    磅總重33.22公噸、核重20公噸、超重13.22公噸之違規事實\n    ，依道路交通管理處罰條例第29條之2第3項規定，以花警交\n    字第P00000000 號製單舉發，而異議人不服提出申訴，經原\n    處分機關調查結果，有關貨車裝載整體物品經警方舉發超載\n    違規裁罰疑義，交通部91年8月30日交路字第0910048828 號\n    函釋：「汽車裝載整體物品有超重且未請領臨時通行證之違\n    規行為，應屬二種違規行為，應依道路交通管理處罰條例第\n    29條第1項第2款及同條例第29條之2第1項及第3 項規定分別\n    裁處。」是原處分機關依道路交通管理處罰條例第 29條之2\n    第1項（裁決書漏載第1項）、第3 項，裁處罰鍰新臺幣（下\n    同）3萬8千元，並記汽車違規紀錄1次等語。\n二、聲明異議意旨略以：異議人坦承有前揭違規之事實，惟所載\n    運之挖土機係整體不可分割之物品，應適用道路交通管理處\n    罰條例第29第1項第2款之規定，為此聲明異議等語。\n三、道路交通管理處罰條例第29條第1項第2款規定：「汽車裝載\n    時，有下列情形之一者，處汽車所有人新臺幣3千元以上9千\n    元以下罰鍰，並責令改正或禁止通行：二、裝載整體物品有\n    超重、超長、超寬、超高，而未請領臨時通行證，或未懸掛\n    危險標識者。」同條第2項規定：「汽車裝載，違反前項第1\n    款至第4款規定者，並記汽車違規紀錄1次。」\n四、經查：\n(一)異議人所有之上開大貨車，於前揭時、地，載運挖土機，行\n    經花蓮縣吉安鄉○○路○段459號附近時，經舉發機關發現過\n    磅總重33.22公噸、核重20公噸、超重13.22公噸乙情，有舉\n    發違反道路交通管理事件通知單在卷可稽，並為異議人所不\n    否認，且異議人亦不爭執其未提出臨時通行證，從而，異議\n    人所有上開車輛於前揭時、地有裝載整體物品超重，而未請\n    領臨時通行證之違規事實，已堪認定。\n(二)按貨車裝載貨物不得超過核定之總重量或行駛橋樑規定之載\n    重限制，道路交通安全規則第79條第1項第1款定有明文，如\n    有違反，應依道路交通管理處罰條例第29條之2 規定處罰；\n    貨車裝載整體物品之軸重、總重量或總聯結重量超過第38條\n    第1項第2款、第3 款限制者，應填具申請書，繪製裝載圖，\n    向起運地或車籍所在地公路監理機關申請核發臨時通行證，\n    憑證行駛，道路交通安全規則第80條第1項第2款亦有明文，\n    若有違反，則應依道路交通管理處罰條例第29條第1項第2款\n    之規定處罰。亦即道路交通管理處罰條例第29條之2第1項「\n    汽車裝載貨物超過核定之總重量」，係為處罰汽車裝載貨物\n    超過核定之總重量所設之規定，至若載運之貨物屬於整體物\n    品而無法分開裝載，且重量超過該載運車輛核定之總重量者\n    ，雖非不得載運，然須請領臨時通行證，始得憑證行駛，否\n    則即應依道路交通管理處罰條例第29條第1項第2款之規定處\n    罰；而同條例第29條第1項第1款規定：「裝載貨物超過規定\n    之長度、寬度、高度者」，與同條項第2款相較，該第1款係\n    指一般貨物（即整體物品除外）而言，並未處罰「超重」之\n    情形，如有超重，應依同條例第29條之2第1項、第3 項規定\n    處罰；反之，該第 2款對於「整體物品」之「超重」既已處\n    罰，自不能再適用同條例第29條之2第1項、第3 項之規定。\n    由上足見，道路交通管理處罰條例第29條之2第1項係對於汽\n    車載運超重之一般規定，而同條例第29條第1項第2款則係針\n    對裝載整體物品超重所為之特別規定至明（臺灣高等法院花\n    蓮分院99年度交抗字第30號、99年度交抗字第35號、臺灣高\n    等法院97年度交抗字第307號裁定意旨參照）。\n(三)復就立法意旨而言，一般貨物有裝載超重之情形，因屬可分\n    裝運載，故而若載運貨物超重越多，應依道路交通管理處罰\n    條例第29條之2第1項、第3 項之規定累進處罰；然裝載整體\n    物品有超重之情形者，既已另依同條例第29條第1項第2款之\n    規定處罰，此係立法者考量整體物品不可分割載運之特性，\n    然又有其載運之社會經濟上需求，自應例外在考量其行車安\n    全之條件下准其裝載，故特別要求其裝載整體物品超重時應\n    請領臨時通行證，此與一般貨物可散裝裝載之特性迥不相同\n    ，本應異其處理。況若認為同條例第29條第1項第2款及第29\n    條之2第1項之規定，分係為「應請領臨時通行證」之作為義\n    務及「不應裝載超重」之不作為義務，然依其解釋推論，裝\n    載整體物品有超重之情形者，無論有無請領臨時通行證，均\n    違反「不應裝載超重」之不作為義務而應依同條例第29條之\n    2第1項、第3 項之規定處罰，此不啻不准人民載運超重之整\n    體物品，亦即同條例第29條第1項第2款之規定形同具文（臺\n    灣高等法院94年度交抗字第787 號、98年度交抗字第2217號\n    、98年度交抗字第567號裁定意旨參照)。\n(四)再者，前揭交通部之函釋，認為對於汽車裝載貨物超過核定\n    重量之處罰規定，並未區別汽車裝載之物品究係一般物品或\n    整體物品，且道路交通管理處罰條例第29條第1項第2款規範\n    行為態樣與同條例第29條之2笫1項互不相同，應屬數行為而\n    分別處罰，有違一事不二罰原則，且與法律規定內涵不符。\n    況法官依據法律獨立審判，為憲法第80條所明定，且依司法\n    院大法官會議釋字第137號、第216號解釋意旨，各機關依其\n    職掌就有關法規為釋示之行政命令，法官於審判案件時，固\n    可予以引用，但仍得依據法律，表示適當之不同見解，並不\n    受其拘束（臺灣高等法院95年度交抗字第235 號、95年度交\n    抗字第600 號、95年度交抗字第953號、96年度交抗字第680\n    號裁定意旨參照）。\n(五)本件異議人所有之上開大貨車於為警舉發當時，所載運之物\n    品為挖土機，係一不可分割之整體物，有舉發違反道路交通\n    管理事件通知單在卷可稽，且裝載後車重已超重13.22 公噸\n    ，異議人復未請領臨時通行證，既已如前述，揆諸上揭說明\n    ，自應依道路交通管理處罰條例第29條第1項第2款、第2 項\n    之規定裁罰。進者，異議人所有之上開大貨車，於99年12月\n    9日晚間6時25分許，載運挖土機有超重而未請領臨時通行證\n    乙情，亦經員警舉發，然違反法條係記載道路交通管理處罰\n    條例第29條第1項第2款，有原處分機關 100年6月3日北監花\n    四字第1000006202號函及花警交字第P00000000 號舉發違反\n    道路交通管理事件通知單在卷可稽，是何以就本件核屬相同\n    類型之違規事實，卻為相異處理，復未見任何說明，容非無\n    疑。從而，原處分機關就本件逕依同條例第29條之2第1項、\n    第3項規定裁罰，亦有未洽。\n五、綜上所述，異議人所有之違規車輛裝載整體物品有超重而未\n    請領臨時通行證之違規，依上開說明，應依道路交通管理處\n    罰條例第29條第1項第2款、第 2項之規定處罰，原處分機關\n    未審酌及此，遽依同條例第 29條之2第1項、第3項規定逕為\n    裁罰，即難認為允當。從而，本件異議為有理由，應由本院\n    將原處分撤銷，並依道路交通管理處罰條例第29條第1項第2\n    款、第 2項、違反道路交通管理事件統一裁罰基準表，諭知\n    如主文第2項所示之處罰。\n依道路交通事件處理辦法第19條前段，裁定如主文。"
  },
  "search": "臺灣花蓮地方法院交通事件裁定100年度交聲字第155號原處分機關交通部公路總局臺北區監理所花蓮監理站異議人即受處分人黃天奇即鴻奇機械工程行上列異議人即受處分人因違反道路交通管理處罰條例案件，對於交通部公路總局臺北區監理所花蓮監理站民國100年5月9日所為之處分（花監違字第裁44-P00000000號），聲明異議，本院裁定如下：主文原處分撤銷。黃天奇即鴻奇機械工程行於汽車裝載時，裝載整體物品有超重，而未請領臨時通行證，處罰鍰新臺幣肆仟伍佰元，並記汽車違規紀錄壹次。理由一、原處分意旨略以：異議人即受處分人黃天奇即鴻奇機械工程行所有車牌號碼931-TX號大貨車，於民國100年4月6日上午9時8分許，載運挖土機，行經花蓮縣吉安鄉○○路○段459號附近時，經花蓮縣警察局交通警察隊（下稱舉發機關）以過磅總重33.22公噸、核重20公噸、超重13.22公噸之違規事實，依道路交通管理處罰條例第29條之2第3項規定，以花警交字第P00000000號製單舉發，而異議人不服提出申訴，經原處分機關調查結果，有關貨車裝載整體物品經警方舉發超載違規裁罰疑義，交通部91年8月30日交路字第0910048828號函釋：「汽車裝載整體物品有超重且未請領臨時通行證之違規行為，應屬二種違規行為，應依道路交通管理處罰條例第29條第1項第2款及同條例第29條之2第1項及第3項規定分別裁處。」是原處分機關依道路交通管理處罰條例第29條之2第1項（裁決書漏載第1項）、第3項，裁處罰鍰新臺幣（下同）3萬8千元，並記汽車違規紀錄1次等語。二、聲明異議意旨略以：異議人坦承有前揭違規之事實，惟所載運之挖土機係整體不可分割之物品，應適用道路交通管理處罰條例第29第1項第2款之規定，為此聲明異議等語。三、道路交通管理處罰條例第29條第1項第2款規定：「汽車裝載時，有下列情形之一者，處汽車所有人新臺幣3千元以上9千元以下罰鍰，並責令改正或禁止通行：二、裝載整體物品有超重、超長、超寬、超高，而未請領臨時通行證，或未懸掛危險標識者。」同條第2項規定：「汽車裝載，違反前項第1款至第4款規定者，並記汽車違規紀錄1次。」四、經查：(一)異議人所有之上開大貨車，於前揭時、地，載運挖土機，行經花蓮縣吉安鄉○○路○段459號附近時，經舉發機關發現過磅總重33.22公噸、核重20公噸、超重13.22公噸乙情，有舉發違反道路交通管理事件通知單在卷可稽，並為異議人所不否認，且異議人亦不爭執其未提出臨時通行證，從而，異議人所有上開車輛於前揭時、地有裝載整體物品超重，而未請領臨時通行證之違規事實，已堪認定。(二)按貨車裝載貨物不得超過核定之總重量或行駛橋樑規定之載重限制，道路交通安全規則第79條第1項第1款定有明文，如有違反，應依道路交通管理處罰條例第29條之2規定處罰；貨車裝載整體物品之軸重、總重量或總聯結重量超過第38條第1項第2款、第3款限制者，應填具申請書，繪製裝載圖，向起運地或車籍所在地公路監理機關申請核發臨時通行證，憑證行駛，道路交通安全規則第80條第1項第2款亦有明文，若有違反，則應依道路交通管理處罰條例第29條第1項第2款之規定處罰。亦即道路交通管理處罰條例第29條之2第1項「汽車裝載貨物超過核定之總重量」，係為處罰汽車裝載貨物超過核定之總重量所設之規定，至若載運之貨物屬於整體物品而無法分開裝載，且重量超過該載運車輛核定之總重量者，雖非不得載運，然須請領臨時通行證，始得憑證行駛，否則即應依道路交通管理處罰條例第29條第1項第2款之規定處罰；而同條例第29條第1項第1款規定：「裝載貨物超過規定之長度、寬度、高度者」，與同條項第2款相較，該第1款係指一般貨物（即整體物品除外）而言，並未處罰「超重」之情形，如有超重，應依同條例第29條之2第1項、第3項規定處罰；反之，該第2款對於「整體物品」之「超重」既已處罰，自不能再適用同條例第29條之2第1項、第3項之規定。由上足見，道路交通管理處罰條例第29條之2第1項係對於汽車載運超重之一般規定，而同條例第29條第1項第2款則係針對裝載整體物品超重所為之特別規定至明（臺灣高等法院花蓮分院99年度交抗字第30號、99年度交抗字第35號、臺灣高等法院97年度交抗字第307號裁定意旨參照）。(三)復就立法意旨而言，一般貨物有裝載超重之情形，因屬可分裝運載，故而若載運貨物超重越多，應依道路交通管理處罰條例第29條之2第1項、第3項之規定累進處罰；然裝載整體物品有超重之情形者，既已另依同條例第29條第1項第2款之規定處罰，此係立法者考量整體物品不可分割載運之特性，然又有其載運之社會經濟上需求，自應例外在考量其行車安全之條件下准其裝載，故特別要求其裝載整體物品超重時應請領臨時通行證，此與一般貨物可散裝裝載之特性迥不相同，本應異其處理。況若認為同條例第29條第1項第2款及第29條之2第1項之規定，分係為「應請領臨時通行證」之作為義務及「不應裝載超重」之不作為義務，然依其解釋推論，裝載整體物品有超重之情形者，無論有無請領臨時通行證，均違反「不應裝載超重」之不作為義務而應依同條例第29條之2第1項、第3項之規定處罰，此不啻不准人民載運超重之整體物品，亦即同條例第29條第1項第2款之規定形同具文（臺灣高等法院94年度交抗字第787號、98年度交抗字第2217號、98年度交抗字第567號裁定意旨參照)。(四)再者，前揭交通部之函釋，認為對於汽車裝載貨物超過核定重量之處罰規定，並未區別汽車裝載之物品究係一般物品或整體物品，且道路交通管理處罰條例第29條第1項第2款規範行為態樣與同條例第29條之2笫1項互不相同，應屬數行為而分別處罰，有違一事不二罰原則，且與法律規定內涵不符。況法官依據法律獨立審判，為憲法第80條所明定，且依司法院大法官會議釋字第137號、第216號解釋意旨，各機關依其職掌就有關法規為釋示之行政命令，法官於審判案件時，固可予以引用，但仍得依據法律，表示適當之不同見解，並不受其拘束（臺灣高等法院95年度交抗字第235號、95年度交抗字第600號、95年度交抗字第953號、96年度交抗字第680號裁定意旨參照）。(五)本件異議人所有之上開大貨車於為警舉發當時，所載運之物品為挖土機，係一不可分割之整體物，有舉發違反道路交通管理事件通知單在卷可稽，且裝載後車重已超重13.22公噸，異議人復未請領臨時通行證，既已如前述，揆諸上揭說明，自應依道路交通管理處罰條例第29條第1項第2款、第2項之規定裁罰。進者，異議人所有之上開大貨車，於99年12月9日晚間6時25分許，載運挖土機有超重而未請領臨時通行證乙情，亦經員警舉發，然違反法條係記載道路交通管理處罰條例第29條第1項第2款，有原處分機關100年6月3日北監花四字第1000006202號函及花警交字第P00000000號舉發違反道路交通管理事件通知單在卷可稽，是何以就本件核屬相同類型之違規事實，卻為相異處理，復未見任何說明，容非無疑。從而，原處分機關就本件逕依同條例第29條之2第1項、第3項規定裁罰，亦有未洽。五、綜上所述，異議人所有之違規車輛裝載整體物品有超重而未請領臨時通行證之違規，依上開說明，應依道路交通管理處罰條例第29條第1項第2款、第2項之規定處罰，原處分機關未審酌及此，遽依同條例第29條之2第1項、第3項規定逕為裁罰，即難認為允當。從而，本件異議為有理由，應由本院將原處分撤銷，並依道路交通管理處罰條例第29條第1項第2款、第2項、違反道路交通管理事件統一裁罰基準表，諭知如主文第2項所示之處罰。依道路交通事件處理辦法第19條前段，裁定如主文。中華民國100年9月15日交通法庭法官曹庭毓上列正本證明與原本無異。如對本裁定不服，應於送達後5日內，向本院提出抗告狀（應抄附繕本）。中華民國100年9月19日書記官",
  "characters": {
    "judges": [
      "曹庭毓"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-09-15",
  "created_at": "2016-02-12 12:01:47",
  "updated_at": "2016-02-12 12:01:47"
}