{
  "identify": "KLD-100-基簡-1439-20110914-1",
  "court": {
    "name": "臺灣基隆地方法院",
    "code": "KLD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 100,
  "word": "基簡",
  "number": "1439",
  "jcheck": "1",
  "reason": "侵占脫離物",
  "content": "臺灣基隆地方法院刑事簡易判決       100年度基簡字第1439號\n聲  請  人  臺灣基隆地方法院檢察署檢察官\n被      告  張平\n上列被告因侵占脫離物案件，經檢察官聲請以簡易判決處刑（10\n0 年度偵字第2761號），本院判決如下：\n    主      文\n張平意圖為自己不法之所有，而侵占離本人所持有之物，處罰金\n新臺幣仟元，如易服勞役，以新臺幣壹仟元折算壹日。\n    事實及理由\n一、本件犯罪事實、證據及應適用之法條，均引用檢察官聲請簡\n    易判決處刑書（以下簡稱「聲請書」）之記載（詳如附件）\n    ，並就其證據部分，補充「蘇建弘提出之寶石保證書1 紙（\n    偵卷第17頁）、典當人資料之蒐證照片2 張（偵卷第16頁）\n    、鑽石戒指蒐證照片4 張（偵卷第14頁至第15頁）」。\n二、本院審酌被告張平犯罪之動機、目的、手段，對被害人蘇建\n    弘所造成之法益侵害，暨被告坦承犯行而表悛悔，尤以主動\n    贖回聲請書所載戒指而予返還，藉此而與被害人蘇建和達成\n    和解（參見偵卷第26頁之和解書所載）之犯後態度等一切情\n    狀，從輕量處如主文所示之刑，併諭知易服勞役之折算標準\n    。\n三、依刑事訴訟法第四百四十九條第一項前段、第四百五十四條\n    第二項，刑法第三百三十七條、第四十二條第三項，刑法施\n    行法第一條之一，逕以簡易判決處刑如主文。\n如不服本判決，得自收受送達之日起10日內，向本院提起上訴。\n中    華    民    國   100    年    9     月    14    日\n                  基隆簡易庭法  官  王慧惠\n以上正本證明與原本無異。\n如不服本判決，應於判決送達後10日內，向本院提出上訴書狀，\n敘述上訴理由，上訴於本院合議庭，並按他造當事人之人數附具\n繕本。\n中    華    民    國   100    年    9     月    14    日\n                            書記官  王一芳\n附錄論罪法條：\n刑法第337 條\n意圖為自己或第三人不法之所有，而侵占遺失物、漂流物或其他\n離本人所持有之物者，處5 百元以下罰金。\n附件：\n臺灣基隆地方法院檢察署檢察官聲請簡易判決處刑書\n                                     100年度偵字第2761號\n    被      告  張平    女  24歲（民國○○年○○月○○日生）\n                        住基隆市○○區○○街303巷17弄20\n                        號4樓\n                        居基隆市○○區○○街53巷7號5樓\n                        之4\n                        國民身分證統一編號：Ｚ000000000號\n上列被告因侵占案件，業經偵查終結，認為宜聲請以簡易判決處\n刑，茲敘述犯罪事實及證據並所犯法條如下：\n        犯罪事實\n一、張平於民國100年1月間某日，在基隆市成功陸橋下之一間便\n    利商店拾獲蘇建弘所有，於100年1月上旬某日於自家倉庫遭\n    不詳人士竊取而脫離其持有之鑽石戒指一枚，竟意圖為自己\n    不法之所有，於100年1月19日至位於基隆市○○區○○路58\n    號之「萬國當鋪」將上開戒指以新台幣(下同) 5000元之價\n    格典當，以此方式予以侵占入己。嗣蘇建弘於同年6月11日\n    於該當鋪櫥窗發現該枚戒指，報案後始悉上情。\n二、案經蘇建弘訴由基隆市警察局第一分局報告偵辦。\n        證據並所犯法條\n一、訊據被告張平坦承侵占上開鑽石戒指等情不諱；且扣案之戒\n    指為告訴人蘇建弘所失竊之物品，業經蘇建弘指述甚詳。又\n    被告拾獲該戒指，將之以5000元之價格典當等情亦經證人即\n    萬國當舖老闆楊清吉於警詢中證述屬實。事證已明，被告犯\n    嫌堪予認定。\n二、核被告所為，係犯刑法第337條侵占脫離本人持有物罪嫌。\n    至報告意旨認被告係涉犯竊盜罪嫌云云，惟查，訊據被告張\n    平堅決否認有何竊取上開戒指之犯行，告訴人亦於警詢時亦\n    證稱：可能係其朋友至其倉庫聊天時失竊等語，且復查無其\n    他積極證據足資認定上開戒指係被告竊盜而來，是報告意旨\n    容有誤會，併此敘明。\n三、依刑事訴訟法第451條第1項聲請逕以簡易判決處刑。\n    此  致\n臺灣基隆地方法院基隆簡易庭\n中    華    民    國   100    年    8     月    30    日\n                              檢  察  官  李吉祥\n本件正本證明與原本無異\n中    華    民    國   100    年    9     月    1     日\n                              書  記  官  趙立慧\n附錄本案所犯法條全文\n中華民國刑法第337條（侵占遺失物罪）\n意圖為自己或第三人不法之所有，而侵占遺失物、漂流物或其他\n離本人所持有之物者，處 5 百元以下罰金。\n附記事項：\n本件係依刑事訴訟法簡易程序辦理，法院簡易庭得不傳喚被告、\n輔佐人、告訴人、告發人等出庭即以簡易判決處刑；被告、被害\n人、告訴人等對於告訴乃論案件如已達成民事和解而要撤回告訴\n或對非告訴乃論案件認有受傳喚到庭陳述意見之必要時，請即另\n以書狀向簡易法庭陳述或請求傳訊。",
  "structure": {
    "main": "張平意圖為自己不法之所有，而侵占離本人所持有之物，處罰金\n新臺幣仟元，如易服勞役，以新臺幣壹仟元折算壹日。",
    "fact": "一、本件犯罪事實、證據及應適用之法條，均引用檢察官聲請簡\n    易判決處刑書（以下簡稱「聲請書」）之記載（詳如附件）\n    ，並就其證據部分，補充「蘇建弘提出之寶石保證書1 紙（\n    偵卷第17頁）、典當人資料之蒐證照片2 張（偵卷第16頁）\n    、鑽石戒指蒐證照片4 張（偵卷第14頁至第15頁）」。\n二、本院審酌被告張平犯罪之動機、目的、手段，對被害人蘇建\n    弘所造成之法益侵害，暨被告坦承犯行而表悛悔，尤以主動\n    贖回聲請書所載戒指而予返還，藉此而與被害人蘇建和達成\n    和解（參見偵卷第26頁之和解書所載）之犯後態度等一切情\n    狀，從輕量處如主文所示之刑，併諭知易服勞役之折算標準\n    。\n三、依刑事訴訟法第四百四十九條第一項前段、第四百五十四條\n    第二項，刑法第三百三十七條、第四十二條第三項，刑法施\n    行法第一條之一，逕以簡易判決處刑如主文。\n如不服本判決，得自收受送達之日起10日內，向本院提起上訴。",
    "reason": "一、本件犯罪事實、證據及應適用之法條，均引用檢察官聲請簡\n    易判決處刑書（以下簡稱「聲請書」）之記載（詳如附件）\n    ，並就其證據部分，補充「蘇建弘提出之寶石保證書1 紙（\n    偵卷第17頁）、典當人資料之蒐證照片2 張（偵卷第16頁）\n    、鑽石戒指蒐證照片4 張（偵卷第14頁至第15頁）」。\n二、本院審酌被告張平犯罪之動機、目的、手段，對被害人蘇建\n    弘所造成之法益侵害，暨被告坦承犯行而表悛悔，尤以主動\n    贖回聲請書所載戒指而予返還，藉此而與被害人蘇建和達成\n    和解（參見偵卷第26頁之和解書所載）之犯後態度等一切情\n    狀，從輕量處如主文所示之刑，併諭知易服勞役之折算標準\n    。\n三、依刑事訴訟法第四百四十九條第一項前段、第四百五十四條\n    第二項，刑法第三百三十七條、第四十二條第三項，刑法施\n    行法第一條之一，逕以簡易判決處刑如主文。\n如不服本判決，得自收受送達之日起10日內，向本院提起上訴。"
  },
  "search": "臺灣基隆地方法院刑事簡易判決100年度基簡字第1439號聲請人臺灣基隆地方法院檢察署檢察官被告張平上列被告因侵占脫離物案件，經檢察官聲請以簡易判決處刑（100年度偵字第2761號），本院判決如下：主文張平意圖為自己不法之所有，而侵占離本人所持有之物，處罰金新臺幣仟元，如易服勞役，以新臺幣壹仟元折算壹日。事實及理由一、本件犯罪事實、證據及應適用之法條，均引用檢察官聲請簡易判決處刑書（以下簡稱「聲請書」）之記載（詳如附件），並就其證據部分，補充「蘇建弘提出之寶石保證書1紙（偵卷第17頁）、典當人資料之蒐證照片2張（偵卷第16頁）、鑽石戒指蒐證照片4張（偵卷第14頁至第15頁）」。二、本院審酌被告張平犯罪之動機、目的、手段，對被害人蘇建弘所造成之法益侵害，暨被告坦承犯行而表悛悔，尤以主動贖回聲請書所載戒指而予返還，藉此而與被害人蘇建和達成和解（參見偵卷第26頁之和解書所載）之犯後態度等一切情狀，從輕量處如主文所示之刑，併諭知易服勞役之折算標準。三、依刑事訴訟法第四百四十九條第一項前段、第四百五十四條第二項，刑法第三百三十七條、第四十二條第三項，刑法施行法第一條之一，逕以簡易判決處刑如主文。如不服本判決，得自收受送達之日起10日內，向本院提起上訴。中華民國100年9月14日基隆簡易庭法官王慧惠以上正本證明與原本無異。如不服本判決，應於判決送達後10日內，向本院提出上訴書狀，敘述上訴理由，上訴於本院合議庭，並按他造當事人之人數附具繕本。中華民國100年9月14日書記官王一芳附錄論罪法條：刑法第337條意圖為自己或第三人不法之所有，而侵占遺失物、漂流物或其他離本人所持有之物者，處5百元以下罰金。附件：臺灣基隆地方法院檢察署檢察官聲請簡易判決處刑書100年度偵字第2761號被告張平女24歲（民國○○年○○月○○日生）住基隆市○○區○○街303巷17弄20號4樓居基隆市○○區○○街53巷7號5樓之4國民身分證統一編號：Ｚ000000000號上列被告因侵占案件，業經偵查終結，認為宜聲請以簡易判決處刑，茲敘述犯罪事實及證據並所犯法條如下：犯罪事實一、張平於民國100年1月間某日，在基隆市成功陸橋下之一間便利商店拾獲蘇建弘所有，於100年1月上旬某日於自家倉庫遭不詳人士竊取而脫離其持有之鑽石戒指一枚，竟意圖為自己不法之所有，於100年1月19日至位於基隆市○○區○○路58號之「萬國當鋪」將上開戒指以新台幣(下同)5000元之價格典當，以此方式予以侵占入己。嗣蘇建弘於同年6月11日於該當鋪櫥窗發現該枚戒指，報案後始悉上情。二、案經蘇建弘訴由基隆市警察局第一分局報告偵辦。證據並所犯法條一、訊據被告張平坦承侵占上開鑽石戒指等情不諱；且扣案之戒指為告訴人蘇建弘所失竊之物品，業經蘇建弘指述甚詳。又被告拾獲該戒指，將之以5000元之價格典當等情亦經證人即萬國當舖老闆楊清吉於警詢中證述屬實。事證已明，被告犯嫌堪予認定。二、核被告所為，係犯刑法第337條侵占脫離本人持有物罪嫌。至報告意旨認被告係涉犯竊盜罪嫌云云，惟查，訊據被告張平堅決否認有何竊取上開戒指之犯行，告訴人亦於警詢時亦證稱：可能係其朋友至其倉庫聊天時失竊等語，且復查無其他積極證據足資認定上開戒指係被告竊盜而來，是報告意旨容有誤會，併此敘明。三、依刑事訴訟法第451條第1項聲請逕以簡易判決處刑。此致臺灣基隆地方法院基隆簡易庭中華民國100年8月30日檢察官李吉祥本件正本證明與原本無異中華民國100年9月1日書記官趙立慧附錄本案所犯法條全文中華民國刑法第337條（侵占遺失物罪）意圖為自己或第三人不法之所有，而侵占遺失物、漂流物或其他離本人所持有之物者，處5百元以下罰金。附記事項：本件係依刑事訴訟法簡易程序辦理，法院簡易庭得不傳喚被告、輔佐人、告訴人、告發人等出庭即以簡易判決處刑；被告、被害人、告訴人等對於告訴乃論案件如已達成民事和解而要撤回告訴或對非告訴乃論案件認有受傳喚到庭陳述意見之必要時，請即另以書狀向簡易法庭陳述或請求傳訊。",
  "characters": {
    "judges": [
      "王慧惠"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "王一芳"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "張平",
      "張平    女  24歲（民國○○年○○月○○日生）"
    ],
    "prosecutor_office": [
      "臺灣基隆地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-09-14",
  "created_at": "2016-02-12 12:00:47",
  "updated_at": "2016-02-12 12:00:47"
}