{
  "identify": "PTD-100-簡-1604-20110914-1",
  "court": {
    "name": "臺灣屏東地方法院",
    "code": "PTD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 100,
  "word": "簡",
  "number": "1604",
  "jcheck": "1",
  "reason": "偽造文書等",
  "content": "臺灣屏東地方法院刑事簡易判決         100年度簡字第1604號\n公  訴  人  臺灣屏東地方法院檢察署檢察官\n被      告  鄭永順\n上列被告因偽造文書案件，經檢察官提起公訴（99年度偵緝字第\n397 號），嗣被告自白犯罪，本院合議庭認為宜以簡易判決處刑\n（原案號：100 年度訴字第510 號），爰不經通常程序，裁定改\n依簡易判決處刑如下：\n    主  文\n鄭永順共同行使偽造私文書，足生損害於他人，處有期徒刑陸月\n，如易科罰金，以新台幣壹仟元折算壹日，偽造「黃建龍」之署\n押壹枚沒收之。\n    事 實 及 理  由\n一、本院認定被告之犯罪事實及證據，除證據部分補充被告於本\n    院訊問時之自白外，其餘均與檢察官起訴書之記載相同，茲\n    引用之（如附件）。\n二、核被告鄭永順所為，係犯刑法第216條、第210條之行使偽造\n    私文書罪及同法第339 條第1 項之詐欺取財罪。被告偽造「\n    黃建龍」之署押係其偽造私文書之階段行為，而其偽造私文\n    書之低度行為應為行使偽造私文書之高度行為所吸收，均不\n    另論罪。被告與黃尹山間，有犯意聯絡及行為分擔，為共同\n    正犯。又按「行為人為犯特定罪而持有槍、彈，並於持有槍\n    、彈後即緊密實行該特定犯罪，雖其持有槍、彈之時地與犯\n    特定罪之時地，在自然意義上非完全一致，然二者仍有部分\n    合致，且犯罪目的單一，依一般社會通念，認應評價為一罪\n    方符合刑罰公平原則，如予數罪併罰，反有過度評價之疑，\n    與人民法律感情亦未契合；是於牽連犯廢除後，適度擴張一\n    行為概念，認此情形為一行為觸犯數罪名之想像競合犯，固\n    屬適當」（最高法院99年度台上字第6695號判決意旨參照）\n    。查被告與黃尹山共同謀議欲以假買賣真詐財之方式詐得鋼\n    筋，其等以「頂恪土木工程行」名義向林秀菊佯稱要買受鋼\n    筋時起，即著手其等犯罪計劃，嗣其等行使偽造私文書係為\n    取信於林秀菊，為客觀上實行詐術之方式，主觀上並無逸脫\n    或獨立於原本詐欺犯意範圍內，直至被告與黃尹山於97年8\n    月1 日取得鋼筋時，其等詐欺犯行始達既遂，故被告自始應\n    均係出於單一犯罪之目的，以行使偽造私文書之方式從事詐\n    欺行為，二者手段有所合致，依一般社會通念應包括評價為\n    一行為，其以一行為觸犯上開2 罪，為想像競合犯，應從一\n    重依行使偽造私文書罪處斷。公訴意旨所指，被告犯意各別\n    ，行為互殊，應分論併罰等語，容有誤會。\n三、爰審酌被告多次以假名向他人詐取鋼筋牟利，有台灣高雄地\n    方法院97年度偵緝字第2473號、台灣屏東地方法院檢察署98\n    年度偵緝字第225 號起訴書附卷可參，素行狀況非佳，冒用\n    他人名義詐取20噸鋼筋，造成被害人林秀菊財產上損失非輕\n    ，亦影響社會秩序，所為實無足取，另衡其被告之犯罪動機\n    、目的，犯後坦承全部犯行，惟尚未與被害人達成和解，賠\n    償其損失之犯後態度及生活狀況、教育程度量處如主文所示\n    之刑，並諭知易科罰金之折算標準。被告於買賣合約書上連\n    帶保證人欄上所偽造之「黃建龍」署押1 枚，不問屬於犯人\n    與否，均應依刑法第219 條之規定，宣告沒收。\n三、應依刑事訴訟法第449 條第2 項、第3 項、第450 條第1 項\n    、第454 條第2 項，刑法第216 條、第210 條、第339 條第\n    1 項、第28條、第55條、第41條第1 項前段、第219 條，刑\n    法施行法第1 條之1 ，逕以簡易判決處如主文所示之刑。\n中    華    民    國   100    年    9     月    14    日\n                  刑事第五庭    法  官  劉怡孜\n以上正本證明與原本無異。\n如不服本判決，得於判決書送達之翌日起十日內，以書狀敘述理\n由，向本庭提出上訴。\n中    華    民    國   100    年    9     月    19    日\n                                書記官  薛慧茹\n附錄本判決論罪科刑法條全文\n刑法第210條：\n偽造、變造私文書，足以生損害於公眾或他人者，處五年以下有\n期徒刑。\n刑法第216條：\n行使第210條至第215條之文書者，依偽造、變造文書或\n登載不實事項或使登載不實事項之規定處斷。\n中華民國刑法第339條\n意圖為自己或第三人不法之所有，以詐術使人將本人或第三人之\n物交付者，處 5 年以下有期徒刑、拘役或科或併科 1 千元以下\n罰金。\n以前項方法得財產上不法之利益或使第三人得之者，亦同。\n前二項之未遂犯罰之。",
  "structure": {
    "fact": "一、本院認定被告之犯罪事實及證據，除證據部分補充被告於本\n    院訊問時之自白外，其餘均與檢察官起訴書之記載相同，茲\n    引用之（如附件）。\n二、核被告鄭永順所為，係犯刑法第216條、第210條之行使偽造\n    私文書罪及同法第339 條第1 項之詐欺取財罪。被告偽造「\n    黃建龍」之署押係其偽造私文書之階段行為，而其偽造私文\n    書之低度行為應為行使偽造私文書之高度行為所吸收，均不\n    另論罪。被告與黃尹山間，有犯意聯絡及行為分擔，為共同\n    正犯。又按「行為人為犯特定罪而持有槍、彈，並於持有槍\n    、彈後即緊密實行該特定犯罪，雖其持有槍、彈之時地與犯\n    特定罪之時地，在自然意義上非完全一致，然二者仍有部分\n    合致，且犯罪目的單一，依一般社會通念，認應評價為一罪\n    方符合刑罰公平原則，如予數罪併罰，反有過度評價之疑，\n    與人民法律感情亦未契合；是於牽連犯廢除後，適度擴張一\n    行為概念，認此情形為一行為觸犯數罪名之想像競合犯，固\n    屬適當」（最高法院99年度台上字第6695號判決意旨參照）\n    。查被告與黃尹山共同謀議欲以假買賣真詐財之方式詐得鋼\n    筋，其等以「頂恪土木工程行」名義向林秀菊佯稱要買受鋼\n    筋時起，即著手其等犯罪計劃，嗣其等行使偽造私文書係為\n    取信於林秀菊，為客觀上實行詐術之方式，主觀上並無逸脫\n    或獨立於原本詐欺犯意範圍內，直至被告與黃尹山於97年8\n    月1 日取得鋼筋時，其等詐欺犯行始達既遂，故被告自始應\n    均係出於單一犯罪之目的，以行使偽造私文書之方式從事詐\n    欺行為，二者手段有所合致，依一般社會通念應包括評價為\n    一行為，其以一行為觸犯上開2 罪，為想像競合犯，應從一\n    重依行使偽造私文書罪處斷。公訴意旨所指，被告犯意各別\n    ，行為互殊，應分論併罰等語，容有誤會。\n三、爰審酌被告多次以假名向他人詐取鋼筋牟利，有台灣高雄地\n    方法院97年度偵緝字第2473號、台灣屏東地方法院檢察署98\n    年度偵緝字第225 號起訴書附卷可參，素行狀況非佳，冒用\n    他人名義詐取20噸鋼筋，造成被害人林秀菊財產上損失非輕\n    ，亦影響社會秩序，所為實無足取，另衡其被告之犯罪動機\n    、目的，犯後坦承全部犯行，惟尚未與被害人達成和解，賠\n    償其損失之犯後態度及生活狀況、教育程度量處如主文所示\n    之刑，並諭知易科罰金之折算標準。被告於買賣合約書上連\n    帶保證人欄上所偽造之「黃建龍」署押1 枚，不問屬於犯人\n    與否，均應依刑法第219 條之規定，宣告沒收。\n三、應依刑事訴訟法第449 條第2 項、第3 項、第450 條第1 項\n    、第454 條第2 項，刑法第216 條、第210 條、第339 條第\n    1 項、第28條、第55條、第41條第1 項前段、第219 條，刑\n    法施行法第1 條之1 ，逕以簡易判決處如主文所示之刑。"
  },
  "search": "臺灣屏東地方法院刑事簡易判決100年度簡字第1604號公訴人臺灣屏東地方法院檢察署檢察官被告鄭永順上列被告因偽造文書案件，經檢察官提起公訴（99年度偵緝字第397號），嗣被告自白犯罪，本院合議庭認為宜以簡易判決處刑（原案號：100年度訴字第510號），爰不經通常程序，裁定改依簡易判決處刑如下：主文鄭永順共同行使偽造私文書，足生損害於他人，處有期徒刑陸月，如易科罰金，以新台幣壹仟元折算壹日，偽造「黃建龍」之署押壹枚沒收之。事實及理由一、本院認定被告之犯罪事實及證據，除證據部分補充被告於本院訊問時之自白外，其餘均與檢察官起訴書之記載相同，茲引用之（如附件）。二、核被告鄭永順所為，係犯刑法第216條、第210條之行使偽造私文書罪及同法第339條第1項之詐欺取財罪。被告偽造「黃建龍」之署押係其偽造私文書之階段行為，而其偽造私文書之低度行為應為行使偽造私文書之高度行為所吸收，均不另論罪。被告與黃尹山間，有犯意聯絡及行為分擔，為共同正犯。又按「行為人為犯特定罪而持有槍、彈，並於持有槍、彈後即緊密實行該特定犯罪，雖其持有槍、彈之時地與犯特定罪之時地，在自然意義上非完全一致，然二者仍有部分合致，且犯罪目的單一，依一般社會通念，認應評價為一罪方符合刑罰公平原則，如予數罪併罰，反有過度評價之疑，與人民法律感情亦未契合；是於牽連犯廢除後，適度擴張一行為概念，認此情形為一行為觸犯數罪名之想像競合犯，固屬適當」（最高法院99年度台上字第6695號判決意旨參照）。查被告與黃尹山共同謀議欲以假買賣真詐財之方式詐得鋼筋，其等以「頂恪土木工程行」名義向林秀菊佯稱要買受鋼筋時起，即著手其等犯罪計劃，嗣其等行使偽造私文書係為取信於林秀菊，為客觀上實行詐術之方式，主觀上並無逸脫或獨立於原本詐欺犯意範圍內，直至被告與黃尹山於97年8月1日取得鋼筋時，其等詐欺犯行始達既遂，故被告自始應均係出於單一犯罪之目的，以行使偽造私文書之方式從事詐欺行為，二者手段有所合致，依一般社會通念應包括評價為一行為，其以一行為觸犯上開2罪，為想像競合犯，應從一重依行使偽造私文書罪處斷。公訴意旨所指，被告犯意各別，行為互殊，應分論併罰等語，容有誤會。三、爰審酌被告多次以假名向他人詐取鋼筋牟利，有台灣高雄地方法院97年度偵緝字第2473號、台灣屏東地方法院檢察署98年度偵緝字第225號起訴書附卷可參，素行狀況非佳，冒用他人名義詐取20噸鋼筋，造成被害人林秀菊財產上損失非輕，亦影響社會秩序，所為實無足取，另衡其被告之犯罪動機、目的，犯後坦承全部犯行，惟尚未與被害人達成和解，賠償其損失之犯後態度及生活狀況、教育程度量處如主文所示之刑，並諭知易科罰金之折算標準。被告於買賣合約書上連帶保證人欄上所偽造之「黃建龍」署押1枚，不問屬於犯人與否，均應依刑法第219條之規定，宣告沒收。三、應依刑事訴訟法第449條第2項、第3項、第450條第1項、第454條第2項，刑法第216條、第210條、第339條第1項、第28條、第55條、第41條第1項前段、第219條，刑法施行法第1條之1，逕以簡易判決處如主文所示之刑。中華民國100年9月14日刑事第五庭法官劉怡孜以上正本證明與原本無異。如不服本判決，得於判決書送達之翌日起十日內，以書狀敘述理由，向本庭提出上訴。中華民國100年9月19日書記官薛慧茹附錄本判決論罪科刑法條全文刑法第210條：偽造、變造私文書，足以生損害於公眾或他人者，處五年以下有期徒刑。刑法第216條：行使第210條至第215條之文書者，依偽造、變造文書或登載不實事項或使登載不實事項之規定處斷。中華民國刑法第339條意圖為自己或第三人不法之所有，以詐術使人將本人或第三人之物交付者，處5年以下有期徒刑、拘役或科或併科1千元以下罰金。以前項方法得財產上不法之利益或使第三人得之者，亦同。前二項之未遂犯罰之。",
  "characters": {
    "judges": [
      "劉怡孜"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "薛慧茹"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "鄭永順"
    ],
    "prosecutor_office": [
      "臺灣屏東地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-09-14",
  "created_at": "2016-02-12 11:52:34",
  "updated_at": "2016-02-12 11:52:34"
}