{
  "identify": "PTD-100-勞訴-4-20110914-1",
  "court": {
    "name": "臺灣屏東地方法院",
    "code": "PTD"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 100,
  "word": "勞訴",
  "number": "4",
  "jcheck": "1",
  "reason": "請求給付職災補償金",
  "content": "臺灣屏東地方法院民事判決              100年度勞訴字第4號\n原      告  許福龍\n訴訟代理人  吳文豊律師\n被      告  崟岱企業有限公司\n法定代理人  王錫麟\n訴訟代理人  許明德律師\n訴訟代理人  鄭勝智律師\n上列當事人間請求給付職業災害補償金事件，本院於民國100 年\n8月31日言詞辯論終結，判決如下：\n    主  文\n原告之訴駁回。\n訴訟費用由原告負擔。\n    事實及理由\n一、按訴狀送達後，原告不得將原訴變更或追加他訴，但擴張或\n    減縮應受判決事項之聲明者，不在此限，民事訴訟法第255\n    條第1 項第3 款定有明文。原告原起訴被告應給付原告新台\n    幣（下同）1,993,927 元及自起訴狀繕本訴達翌日起至清償\n    日止，按年息百分之5 計算之利息，嗣於訴狀送達後，將原\n    起訴請求被告給付之金額擴張為2,073,790 元及自起訴狀繕\n    本訴達翌日起至清償日止，按年息百分之5 計算之利息，核\n    上開法條規定，應予准許。\n二、原告起訴主張：\n（一）原告自民國（下同）98年3 月間受僱於被告公司擔任被告\n    公司工廠內沖床機精密連續沖模模具師之工作，於98年6 月\n    19日因沖床機台並無緊急安全斷電裝置，致原告正常操作該\n    沖床機發生意外，導致右手第3 、4 、5 手指遭沖床機沖斷\n    傷造成「右手壓砸傷併第3 、4 、5 指骨骨折及血管肌腱斷\n    裂及皮膚缺損，第3 、4 、5 指骨孿縮」等傷害，嗣經急診\n    送高雄長庚紀念醫院治療，接受鋼釘固定及傷口肌腱血管修\n    補縫合手術后，又於98年6 月26日接受植皮手治療及98年7\n    月2 日辦理出院。嗣於98年12月6 日再入院行肌腱鬆解手術\n    後，於98年12月12日出院，並經醫囑「需門診追蹤復健治療\n    ，右手仍需休養及復健治療」。嗣於99年6 月24日經高雄長\n    庚紀念醫院復健科醫師診斷「右手」已呈「失能」狀態，此\n    有勞工保險失能診斷書足稽。是原告之右手指部分功能障礙\n    ，隨意活動受限不宜提重物，經醫囑宜持續休養復健，故原\n    告目前根本無法從事事故發生前原有之工作（按原告原有之\n    工作需使用手指及腕力，而目前原告右手仍在復健中，手指\n    孿縮乃無法使力，故尚無法回公司上班從事原有之工作）。\n    而原告上開失能給付業經勞工保險局於99年7 月12日發文函\n    覆原告所示內載：「台端（身分證統一編號：V120＊＊＊87\n    5 ，出生日期：050 年03日29日）申請失能給付案，經本局\n    審查失能程度符合失能給付標準附表第R11-59項，按診斷永\n    久失能之當月起前6 個月平均月投保薪資25,200元（平均日\n    投保薪資840 元），發給12等級職業傷病失能給付150 日計\n    126,000 元，已於099 年07月12日核付」可知；嗣被告公司\n    分別於99年7 月22日、7 月23日及8 月2 日打電話及發存證\n    信函表示原告手傷失能休養復健後已有工作能力，故要求原\n    告於7 月28日回公司上班，如屆期逾3 天未回公司上班，則\n    視同曠職論，依法將原告開除，雖經原告於99年8 月2 日以\n    存證信函函覆陳明因原告手指孿縮無法使力，現仍在復健治\n    療中，故還無法回公司上班，惟被告公司嗣后仍逕以原告已\n    連續曠職3 天為由，將原告解雇並於99年8 月11日將原告之\n    勞保退保，嗣經屏東縣政府勞資爭議協調會2 次協調不成立\n    後，被告對於原告之上開請求仍拒絕給付，且屢經催討，均\n    遭置之不理，不得已爰本於兩造勞動契約及勞動基準法第59\n    條第1 項第2 款、第3 款及第54條第1 項第2 款、第55條和\n    勞工安全衛生法第5 條第1 款：雇主對「防止機械、器具、\n    設備等引起之危害」應有符合標準之必要安全衛生設備。及\n    民法第184 條第2 項：「違反保護他人之法律，致生損害於\n    他人者負賠償責任。」民法第191 條之3 規定：「經營一定\n    事業或‥‥，其工作或活動之性質或其使用之工具或方法有\n    生損害於他人之危險者，對他人之損害應負賠償責任‥‥。\n    」民法第193 條：「不法侵害他人之身體或健康者，對於被\n    害人因此喪失或減少勞動能力或增加生活上之需要時，應負\n    損害賠償責任。」第195 條規定：「不法侵害他人之身體健\n    康‥‥。被害人雖非財產上之損害，亦得請求賠償相當之金\n    額。」等規定請求被告給付退休金及職災補償以及工作能力\n    減少之損失和精神慰撫金等。\n（二）原告得請求(1)退休金為：15,000元。按原告上班期間僅 3\n    個月有餘，是其工作年資未滿半年以半年計，依勞基法第55\n    條規定僅給與半個基數，而原告薪資為月薪3 萬元，故半個\n    基數為15,000元。(2)職災補償為：688,399 元。按依勞基法\n    第59條第1 項第2 款、第3 款職災補償等規定觀之，可知雇\n    主得一次給付40個月之平均工資後免除此項工資補償責任，\n    是原告月平均工資為30,000元×40（個月）＝1,200,000 元\n    －（126,000 ＋198,739 ）元（勞保局已給付之失能給付之\n    職災補償）－186,862 元（公司已給付之工資）＝688,399\n    元。(3)減少勞動能力損失為：990,528 元按原告依民法第19\n    3 條規定以事故發生當年度收入360,000 元，減少勞動能力\n    損害【採用勞工保險條例第53條附表所定殘廢給付標準表（\n    共15級）所定殘廢等級為參考資料】，勞保失能給付請領給\n    付第12等級，減少勞動能力損害30.76 ％，依即每年減少收\n    入110,736 元。按原告為民國○○年○ 月○○日生，依勞動基準\n    法規定之男性退休年齡60歲，尚可工作11年（11年之霍夫曼\n    係數：8.00000000），合計減少收入990,528 元（即110,73\n    6 元／年×8.00000000）。(4)精神慰撫金為新台幣：300,00\n    0 元按原告依民法第195 條規定得請求精神慰撫金，請審酌\n    並依兩造之身分地位、資力等一切情狀，精神慰撫金之賠償\n    金額以30萬元為適當。(5)被告應再補償原告勞保之薪資以多\n    報少之損失24,000元，加上原告勞保局所得申請之職災給付\n    減少金額，合計79,863元。(6)總計被告應給付原告之金額為\n    ：2,073,790 元。\n（三）訴之聲明：被告應給付原告2,073,790 元及自起訴狀繕本\n    送達翌日起至清償日止，按週年利率百分之5 計算之利息。\n三、原告對被告抗辯所為之陳述：\n（一）按職業災害勞工保護法第7 條規定：「勞工因職業災害所\n    致之損害，雇主應負賠償責任，但雇主能證明無過失者，不\n    在此限。」依此規定可知，雇主對於勞工因職業災害所致之\n    損害，雇主即應負完全賠償責任，除非雇主能證明「無過失\n    」，始可免責。是以，本件被告公司如能舉證證明無過失，\n    始可免責。否則，被告公司對於原告因本件職業災害所致之\n    損害，自應負完全之賠償責任。\n（二）被告公司辯稱：被告公司於機器旁立有沖壓機器安全手冊\n    ，規定操作步驟，應認原告業已知悉該機器之操作步驟。此\n    次純屬原告自己欲起身離開機器時，一時疏忽所致，並非機\n    器設備有何不安全等語；惟查原告係自98年3 月11日受僱於\n    被告公司擔任被告公司工廠內沖床機精密連續沖模模具師之\n    工作，而當時另一員工「阿宗」則擔任第一種工程模具衝模\n    機之工作，嗣於5 月中旬，「阿宗」模具衝模之工作告一段\n    落，因被告公司已無工作給「阿宗」做，於是乃令「阿宗」\n    休「無薪假」，而於原告於98年6 月18日當於連續精密沖模\n    沖床機之工作告一段落後，翌日（19日）被告公司因又發現\n    先前「阿宗」所作之工作有著落了，惟「阿宗」仍在休無薪\n    假，於是被告公司未依一般安全衛生教育訓練時數（新僱勞\n    工或在職勞工於變更工作前依實際需要排定時數，不得少於\n    三小時）規定，讓原告先就該機器從事三小時之教育訓練工\n    作，旋即命令原告接替「阿宗」來作此非原告本身專長之技\n    術員之工作，且該機器旁當時並無立有所稱「沖壓機器安全\n    操作手冊」，是原告自無從知悉該操作步驟，苟設如被告公\n    司所宣稱伊公司立有該「操作手冊」，且原告業已知悉操作\n    步驟，則應令原告於該操作手冊上簽名以示知悉。所以原告\n    工作到是（19）日下午3 點多左右，因被告公司要求原告不\n    斷的趕工所以才使得原告因忙於操作因而不慎導致原告右手\n    指被沖床沖斷致傷的。\n（三）被告公司所稱之模具「衝模機」其設計分為2 種不同型式\n    之模具衝模機，即第1 種工程模具衝模機，稱之為「複合模\n    」（又稱「下料模」），而第2 種工程模具衝模機則稱為「\n    成型模」。而被告答辯述者，係為第2 種工程模具衝模機之\n    「成型模」之動作，也即每一「行程」前須用手「使用手工\n    具」- 「夾子」（磁力夾或吸附夾）把「材料」或「半成品\n    」放至「模具固定位置」，迨手退回「夾子」後，右腳才能\n    踩「腳踏板」，以「啟動」「一行程」，右腳收回，即「完\n    成」一個「衝壓成品」（即零件形成）後，再以手使用「夾\n    子」將「成品」取出。然此與原告於98年6 月19日下午在被\n    告公司工作時，所操作之沖床、模具機則有所不同，蓋原告\n    當時所操作者是第1 種工程模具機，又稱之為「複合模」並\n    稱「下料模」，即模具師以雙手將金屬材料送進模具並對準\n    模具中央後，雙手就離開模具機中央，此時右腳才踩下沖斷\n    金屬，等沖床沖回上死點時，打板會將成品在上模仁內打出\n    ，此時模具操作員才能再用右手掌去接掉下來之半成品，如\n    此重複一樣的動作，也即不斷作重複相同之動作。而因避免\n    模具師因需要用雙手送金屬材料進模具機及半成品後模具員\n    再用右手掌去接模具機內掉下來之半成品之手遭此等「衝模\n    機」沖斷。因此，此等「衝模機」依規定必須裝置緊急安全\n    斷電等設施，俗稱「電眼」（註：勞工安全衛生法第5 條：\n    雇主對左列事項應有符合標準之必要安全衛生設備：一、防\n    止機械、器具、設備等引起之危害，‥‥。六、雇主不得設\n    置不符中央主管機關所定防護標準之機械、器具供勞工使用\n    。），才能防止模具操作員之手臂或手掌遭此等「衝模機」\n    沖斷。因之，被告所提供予原告操作製造此一五金電子零件\n    成品之模具「衝模機」既是上開所稱之第一工程模具衝模機\n    。而此第一工程模具衝模機依規定必須裝置緊急安全斷電等\n    設施（電眼），俾防止作員之手臂或手掌，因操作此等衝模\n    機之故遭沖斷傷。而今被告公司竟提供未裝置有緊急安全斷\n    電設施（電眼）之第一工程模具機予原告操作使用，且被告\n    公司為了趕工作進度，又要求原告趕工操作，所以原告在此\n    一情況下右手指才不慎遭沖床沖斷傷。\n四、被告抗辯：\n（一）原告操作之「衝模機」，乃最簡單之型式──以「腳踏板\n    」（離地十五公分）操作，操作人腳踩一下機器才動一下，\n    並非如「起訴狀」所指之「連續衝模機」之「自動式」機器\n    。本件肇事乃因原告自所坐椅子上起身，欲離開機器時，右\n    手竟疏於注意置於機台上之「模具」衝壓範圍內，且其右腳\n    又「誤踩」操作機器之「腳踏板」（離地面十五公分處），\n    而誤傷自己右手所致，並非被告設置之「衝模機」，有何不\n    安全，或缺乏所謂「緊急安全斷電裝置」──蓋，該機器馬\n    達之「開」、「關」均在機器左側，操作人左手可輕易「操\n    作」，且，操作人如不去「踩」離地面十五公分處之操作機\n    器「衝壓」動作之「腳踏板」，縱然機器之「馬達」在「開\n    」的狀態，機器亦不會「自動」下衝，且，被告「立」有一\n    「沖壓機器安全操作手冊」，規定操作步驟甚明，此次純屬\n    被告自己欲起身離開機器時，一時疏忽所致，並非機器設備\n    有何不安全。\n（二）本件「機器」之「安全操作手冊」（卷第41頁）已規定：\n    機器「馬達」按「開」後，必須使『用夾子把材料或半成品\n    放至模具固定位置，退回夾子，此時腳踏板，用右腳踩下，\n    沖壓行程啟動，右腳即時收回，就完成一個沖壓成品（零件\n    形成），用夾子把成品取出模具處，就完成一個動作』、『\n    如有操作者中途要離開機台或休息、下班，首先雙手離開機\n    台沖壓行程部位，或機台運轉處，將馬達開關關掉，使機台\n    失去動力，慢慢停止轉動至靜止，才可起身離開』，『不能\n    機台還在運轉就先離開，或將手放在模具地方或機台轉動地\n    方起身，假使右腳又誤踩踏板，是很危險的動作』，詎原告\n    竟不照此「安全操作手冊」之規定──欲起身離開時，未先\n    行關掉「馬達」，且右手又誤伸進模具地方，復又誤踏「腳\n    踏板」，致肇本次憾事。\n（三）依照「行政院勞工委員會」依「勞工安全衛生法」第五條\n    規定頒布之「機械器具防護標準」第九條規定，固有「衝剪\n    機械應設安全護圍等設備」之明文，惟如「作業上設置前項\n    安全護圍等設備有困難時，應設安全裝置。但適於左列規定\n    之一者不在此限：一、一手使用專用手工具，而另一手需以\n    防護措施保護者。二、以雙手使用專用手工具從事工作物之\n    放置或取出成品者」。足徵本件「衝模機」乃最簡單之非「\n    連續行程」，每一「行程」前須用手「使用手工具」──「\n    夾子」（磁力夾或吸附夾）（見卷第43頁照片）把「材料」\n    或「半成品」放至「模具固定位置」，迨手退回「夾子」後\n    ，右腳才能踩「腳踏板」，以「啟動」「一行程」，右腳收\n    回，即「完成」一個「衝壓成品」（即零件形成）後，再以\n    手使用「夾子」將「成品」取出，洵符合上述「機械器具防\n    護標準」第九條毋需設置「安全裝置」之規定。本件原告受\n    傷，並非被告所供給之「機械」有何「不安全」所致，且被\n    告復立有「機械安全操作手冊」規定操作方法綦詳，原告又\n    自稱有此「衝床模具技術員」工作之多年經驗，僱用之以從\n    事「衝床模具技術員」之工作，被告於「防止損害之發生已\n    盡相當之注意」，應堪認定，是原告主張依民法第184 條第\n    2 項、及第191 條之3 等規定，請求賠償，洵屬無據。\n（四）關於原告請求688,399 元之「職災補償」部分：原告主張\n    係根據勞動基準法第59條第1 項第2 款、第3 款之規定云云\n    ，惟查：勞動基準法第59條第1項第2款、第3款之規定係：\n    『勞工因遭遇職業災害而致死亡、殘廢、傷害或疾病時，雇\n    主應依左列規定予以補償。但如同一事故，依勞工保險條例\n    或其他法令規定，已由雇主支付費用補償者，雇主得予以抵\n    充之。一、………』『二、勞工在醫療中不能工作時，雇主\n    應按其原領工資數額予以補償。但醫療期間屆滿二年仍未能\n    痊癒，經指定之醫院診斷，審定為喪失原有工作能力，且不\n    合第三款之殘廢給付標準者，雇主得一次給付四十個月之平\n    均工資後，免除此項工資補償責任。』『三、勞工經治療終\n    止後，經指定之醫院診斷，審定其身體遺存殘廢者，雇主應\n    按其平均工資及其殘廢程度，一次給予殘廢補償。殘廢補償\n    標準，依勞工保險條例有關之規定。』足徵勞動基準法第59\n    條1項第2 款之「構成要件」，必需具備：1.「在醫療中」\n    、2.「醫療期間屆滿二年仍未痊癒」、3.「經指定之醫院診\n    斷，審定為喪失原有工作能力」、4.「不合第三款之殘廢給\n    付標準」等要件，甚明。本件原告於98年6 月19日，係因自\n    己疏忽而壓傷其「右手」併「第三、四、五指骨骨折」及「\n    血管肌腱斷裂及皮膚缺損」，惟經高雄長庚醫院開刀、縫合\n    等手術後，嗣經復健、休養，至99年7 月間，原告主動向勞\n    工保險局提出「失能給付」之申請。而該局於99年7 月12日\n    核准發放「失能給付」止之所謂「醫療期間」（一年又約一\n    個月）。被告均依法「按其原領工資數額」予以「補償」，\n    此有被告給付原告之「薪資明細」表13紙（見卷第46－53頁\n    ）足資證明。而所謂「醫療期間」，觀諸勞工保險條例第五\n    節「失能給付」之第五十四條（職業傷害失能補償費之請領\n    ）規定：「被保險人……經治療後症狀固定，再行治療仍不\n    能期待治療效果」「經保險人自設或特約醫院診斷為永久失\n    能並符合失能給付標準規定發給一次金者…」。及勞工保險\n    條例施行細則第77條（治療終止之定義）規定：「本條例…\n    …第五十四條第一項所稱治療終止指被保險人罹患之傷病，\n    經治療後，症狀固定，再行治療仍不能期待其治療效果之狀\n    態」。足徵，勞工若向勞工保險局提出「失能給付」之申請\n    ，必需渠符合上述法條規定--即，已『終止治療』，申言之\n    ，以已脫離「醫療期間」為要件，甚明。本件原告經一年餘\n    之治療後，已向勞工保險局自動提出申請「失能給付」，且\n    經勞工保險局於99年7 月12日核准發放「失能給付」（見卷\n    第54頁）。足徵原告許福龍經勞工保險局之醫院診斷渠右手\n    「小指、中手指節關節可活動度為85度，近位指節關節可活\n    動度為90度，未喪失生理運動範圍二分之一以上，不符前揭\n    規定，該部分應不予給付」。其喪失者僅「部分」之「功能\n    」（即部分「失能」）而已。足徵原告之「醫療期間」僅一\n    年又約一個月，並未屆滿「二年」，並且渠已依勞動基準法\n    第59條第3 款之規定，向勞工保險局「申請」「失能給付」\n    ，獲得賠償，此有勞工保險局99年7 月12日保給核字第0993\n    121282號（卷第54頁）可稽。且原告僅右手末三指「部分功\n    能」喪失，並非全無運動功能（可活動度有達85度、有達90\n    度者）仍具『工作能力』，渠自「醫療終止」後「可恢復工\n    作」，此亦有勞工保險局99年11月25日保給簡字第02115868\n    8 號函可稽（見卷第56頁）。足徵原告並未「喪失原有工作\n    能力」。從而，原告依勞動基準法第59條第一項第2 款之請\n    求給付688,399 元，洵屬無稽。\n（五）關於原告請求「減少勞動能力損失」990,528 元」及「精\n    神慰藉金」300,000 元」部分：原告此部分之請求，無非係\n    依據1.被告違反勞工安全衛生法第5 條第1 款：「雇主對防\n    止機械、器具、設備等引起之危害，應有符合標準之必要安\n    全衛生設備」之規定。2.民法第184 條第2 項：「違反保護\n    他人之法律，致生損害於他人者，負賠償責任」之規定。3.\n    民法第191 條之3 ：「經營一定事業或……，其工作或活動\n    之性質或其使用之工具或方法有生損害於他人之危險者，對\n    他人之損害應負賠償責任……」之規定。惟查：1.依勞工安\n    全衛生法第8 條規定：「雇主對於經中央主管機關指定具有\n    危險性之機械或設備，非經檢查機構或中央主管機關……不\n    得使用」及依本法施行細則第11條規定，上述「所稱具有危\n    險性之機械」係指：固定式起重機、移動式起重機、人字臂\n    起重桿、升降機、營建用提升機、吊籠等。本法施行細則第\n    12條規定，上述「所稱具有危險性之設備」係指：鍋爐、壓\n    力容器、高壓氣體特定設備、高壓氣體容器等。足徵本件系\n    爭之「機械」──並非屬於有生損害於他人危險之「機械」\n    或「設備」，是原告依民法第191 條之3 之主張，即屬無據\n    。2.況如上述，依行政院勞工委員會依「勞工安全衛生法」\n    頒行之「機械器具防護標準」第四條規定，因本件「衝床機\n    」其「作業性質」屬「必需以手使用專用手工具」從事「工\n    作物之放置或取出成品」之「衝壓機械」──申言之，其「\n    作業」過程，均「手持」「專用手工具」，「放置」「工作\n    物」或「取出」「成品」，操作人員之「手」均「不會介入\n     」 「衝床機」之「滑塊」或「刃物」之「動作範圍」內（\n    即手被衝壓之『危險界限內』）。自無特別再事「設置」任\n    何保護手之「裝置」之必要。足徵被告設置系爭「衝床機」\n    並無違反任何保護勞工安全法令。從而，原告所指被告違反\n    「勞工安全衛生法第5 條第1 款」之規定，顯屬無稽，其援\n    用民法第184 條第2 項之規定請求上述「減少勞動能力損失\n    」與「精神慰藉金」之賠償，自失所附麗，洵無理由。\n（六）關於原告請求「退休金」「15,000元」部分：原告此項請\n    求，無非係依據──勞動基準法第54條第1 項第2 款及第55\n    條之規定。惟按勞動基準法第54條第1 項第2 款之規定為：\n    「勞工非有下列情形之一，雇主不得強制其退休」「二、心\n    神喪失或身體殘廢不堪勝任工作者。」，原告自本件肇事後\n    ，迄今並未因此「心神喪失或身體殘廢不堪勝任工作者」，\n    此由勞工保險局上述二函之記載觀之即明：勞工保險局99年\n    7 月12日致原告許福龍之保險核字第099031021282號函已揭\n    明：「台端申請失能給付案，經本局審查失能程度符合失能\n    給付標準附表第R11 ─59項」「發給12等級職業傷病失能給\n    付150 日計126,000 元」、「依勞工保險失能給付標準附表\n    「上肢─手指機能失能」失能審核一規定：「手指喪失機能\n    」係指( 一) 拇指之中手指節關節或指節間關節，喪失生理\n    運動範圍二分之一以上者。( 二) 其他各指之中手指節關節\n    ，或近位指節間關節，喪失生理運動範圍二分之一以上者。\n     (三) 拇指或其他各指之末節切斷達二分之一以上者。此次\n    申請，據高雄長庚紀念醫院出具之失能診斷書審查，台端右\n    手小指中手指節關節可活動度為85度、近位指節關節可活動\n    度為90度，未喪失生理運動範圍二分之一以上，不符前揭規\n    定，該部分應不予給付」等情甚明。勞工保險局99年11月25\n    日致原告許福龍之保給簡字第021158688 號函亦載明：『二\n    、依照行政院勞工委員會89年6 月9 日台89勞保3 字第0022\n    720 號函示，依據勞工保險條例第34條規定，被保險人因執\n    行職務而致傷害或職業病不能工作，以致未能取得原有薪資\n    ，正在治療中者，自不能工作之第4 日起，發給職業傷害補\n    償費或職業病補償費。所稱不能工作係指勞工於傷病醫療期\n    間不能從事工作，經醫師診斷審定者。三、台端以因98年6\n    月19日之職業傷害致「右手壓砸傷併第3 、4 、5 指骨骨折\n    及血管肌腱斷裂及皮膚缺損，第3 、4 、5 指骨攣縮」。已\n    領取98年6 月22日至99年6 月24日期間共368 日職業傷害傷\n    病給付，嗣以同一傷病繼續申請99年6 月25日至99年11月17\n    日期間職業傷害傷病給付。案經本局洽調台端就診醫院之病\n    歷資料，併全案送請專科醫師審查，據醫理見解，台端所患\n    症狀已穩定，前給付已屬合理，之後應可恢復工作。據此，\n    台端續請99年6 月25日至99年11月17日期間職業傷害傷病給\n    付，本局核定不予給付』等情無訛。足徵本件原告並無勞動\n    基準法第54條第1 項第2 款所指：「心神喪失或身體殘廢不\n    堪勝任工作」之強制退休之情形。從而，原告本此規定，請\n    求給付退休金，亦失所據。\n（七）原告前以被告違反勞動基準法第13條而犯同法第78條之罪\n    責，向檢察官提起告發，亦經檢察官認定：『依勞保條例第\n    54條第1 項申請失能給付者，應經「治療後」症狀固定，再\n    行治療仍不能期待其治療效果，經保險人自設或特約醫院診\n    斷為永久失能。本件被害人已向勞工保險局申請失能給付，\n    並經勞工保險局99年7 月12日審查符合失能標準附表第R11\n    ─59項，按診斷永久失能之當月起前六月平均月投保薪資25\n    , 200 元（平均日投保薪資840 元），發給12等級職業傷病\n    失能給付150 日計126,000 元，已於99年7 月12日核付，並\n    送交金融機構於近日內轉帳匯入申請書所載指定之郵局帳號\n    ，有勞工保險局99年7 月12日保給核字第099031021282號函\n    、勞工保險失能給付申請書及給付收據影本各1 份在卷可憑\n    ，被害人因職業傷害目前於行政院衛生署屏東醫院復健，已\n    非勞基法第13條所規定之「醫療期間」甚明。綜上所述，被\n    害人許福龍之前開職業傷病業已於99年7 月12日前已治療終\n    止，其於行政院衛生署屏東醫院復健之醫療行為，並非屬於\n    勞基法所稱之醫療行為，有上開行政院勞工委員會函釋可資\n    參照。是被告於99年8 月11日終止與被害人許福龍之僱傭契\n    約，並未違反勞動基準法第13條之規定而涉有同法第78條之\n    刑責』而處分被告不起訴確定在案，此有台灣屏東地方法院\n    檢察署檢察官99年度偵字第9608號不起訴處分書可稽（見卷\n    第57頁）。並聲明：駁回原告之訴。\n五、兩造不爭執之事實：\n（一）98年6 月19日在被告工廠內原告操作之「衝床機」前，發\n    生本次意外，因原告誤踩該機械之啟動「踏板」，致原告右\n    手第3 、4 、5 手指遭該機械壓傷。\n（二）「醫療期間」─為98年3 月11日起至99年6 月24日原告向\n    勞工保險局「主動」申請「失能給付」止。\n（三）原告已向勞工保險局領受「失能給付」\n（四）「醫療期間」，雇主之被告均依勞動基準法第59條第一項\n    第二款，按月給付原告其每月應領之「工資」──即「職業\n    傷病補償費」，並無賒欠。\n六、兩造爭執之事項：\n（一）被告公司有無違反勞工安全衛生法第5 條第1 項第2 款之\n    規定？\n（二）被告應否負民法第184 條第2 項、第191 條第3 項規定之\n    責任？\n（三）被告應否負勞動基準法第59條第1 項第3 款40個月喪失工\n    作能力補償之規定？\n（四）原告請求之項目及金額是否適當？\n七、本院之判斷：\n（一）原告主張其自98年3 月起間受僱於被告公司擔任被告公司\n    工廠內沖床機精密連續沖模模具師之工作，於98年6 月19日\n    操作另一部原由「阿宗」之員工操作之沖床機台時，發生意\n    外，導致右手第3 、4 、5 手指遭沖床機沖斷傷造成「右手\n    壓砸傷併第3 、4 、5 指骨骨折及血管肌腱斷裂及皮膚缺損\n    ，第3 、4 、5 指骨孿縮」等傷害，嗣經急診送高雄長庚紀\n    念醫院治療，接受鋼釘固定及傷口肌腱血管修補縫合手術后\n    ，又於98年6 月26日接受植皮手治療及98年7 月2 日辦理出\n    院。嗣於98年12月6 日再入院行肌腱鬆解手術後，於98年12\n    月12日出院，並經醫囑「需門診追蹤復健治療，右手仍需休\n    養及復健治療」。在醫療期間即98年3 月11日起至99年6 月\n    24日原告已向勞工保險局「主動」申請「失能給付」之事實\n    ，有原告提出之診斷證明書、勞工保險失能診斷書、勞工保\n    險失能給付申請書及給付收據、勞工保險局99年7 月12日保\n    給核字第099031021282號函等文件為證，並為被告所不爭執\n    ，堪信為真實。\n（二）茲就上開兩造協議簡化之爭執事項，分別審酌如下：\n 1、被告公司有無違反勞工安全衛生法第5 條第1 項第1 款之規\n    定？又被告公司應否負民法第184 條第2 項、第191 條第3\n    項規定之責任？\n  (1)按勞工安全衛生法第5 條規定「雇主對左列事項應有符合標\n    準之必要安全衛生設備：一、防止機械、器具、設備等引起\n    之危害。二、防止爆炸性、發火性等物質引起之危害。三、\n    防止電、熱及其他之能引起之危害。四、防止採石、採掘、\n    裝卸、搬運、堆積及採伐等作業中引起之危害。五、防止有\n    墜落、崩塌等之虞之作業場所引起之危害。六、防止高壓氣\n    體引起之危害。七、防止原料、材料、氣體、蒸氣、粉塵、\n    溶劑、化學物品、含毒性物質、缺氧空氣、生物病原體等引\n    起之危害。八、防止輻射線、高溫、低溫、超音波、噪音、\n    振動、異常氣壓等引起之危害。九、防止監視儀表、精密作\n    業等引起之危害。十、防止廢氣、廢液、殘渣等廢棄物引起\n    之危害。十一、防止水患、火災等引起之危害。雇主對於勞\n    工就業場所之通道、地板、階梯或通風、採光、照明、保溫\n    、防濕、休息、避難、急救、醫療及其他為保護勞工健康及\n    安全設備應妥為規劃，並採取必要之措施。前二項必要之設\n    備及措施等標準，由中央主管機關定之。」，又依同法第8\n    條規定：「雇主對於經中央主管機關指定具有危險性之機械\n    或設備，非經檢查機構或中央主管機關指定之代行檢查檢查\n    機構檢查合格，不得使用」，再依本法施行細則第11條規定\n    ，本法第8 條第1 項「所稱具有危險性之機械」係指符合中\n    央主管機關所定一定容量以上之下列機械：固定式起重機、\n    移動式起重機、人字臂起重桿、升降機、營建用提升機、吊\n    籠等。該施行細則第12條亦規定，本法第8 條第1 項所稱具\n    有危險性之設備係指符合中央主管機關所定一定容量以上之\n    下列設備：鍋爐、壓力容器、高壓氣體特定設備、高壓氣體\n    容器等。經查本件所指之機具，為製造五金電子零件之機械\n    ，不論是原告指稱其平常操作之連續衝模機即複合機（見卷\n    第40、64頁）或操作受傷之非連續衝模機即成型機（見卷第\n    102 頁），均非上開法規所規定具有危害之機械或設備，應\n    不受該法之規範。次依行政院勞工委員會依「勞工安全衛生\n    法」93年7 月30日修正頒訂之「機械器具防護標準」（卷第\n    42頁）係指「動力衝剪機械」，本件之「衝模機」其作業性\n    質屬必需以手使用專用手工具從事工作物之放置或取出成品\n    之衝壓機械，其作業過程，均專用手工具，放置工作物或取\n    出成品或半成品，操作人員之手不會介入衝模機滑塊或刃物\n    危險範圍內，自無依該標準再行設置任何保護手臂之安全裝\n    置之必要。則原告指稱被告公司未依規定在系爭機械（指原\n    告操作而受傷之機械，下稱系爭機械）加裝緊急安全斷電等\n    設施，認被告公司違反該法第5 條第1 項第1 款之規定，即\n    非有據。\n  (2)原告主張：被告公司未在系爭機械旁放置「安全操作手冊」\n    （見卷第41頁），且依未一般安全衛生教育訓練時數（新僱\n    勞工或在職勞工於變更工作前依實際需要排定時數，不得少\n    於三小時）規定，讓原告先就該機器從事三小時之教育訓練\n    工作，即令原告接替「阿宗」操作系爭機械，以致受傷等情\n    ；惟查惟據原告受傷現場目擊證人許玉美到庭證稱：「我\n    們（公司）有安全操作手冊用保護膜包著一張紙掛在機器旁\n    。」「當時我在接待室，原告在工廠操作那台機器，我有聽\n    到原告大喊老闆娘，我趕快跑過去，我有問他是如何受傷，\n    原告說他操作完起身要離開，手扶在機器上，腳不小心踩到\n    機器踏板，機器就運轉，他的手就被壓到受傷，當時我就趕\n    快送原告到醫院」「（當時現場）沒有（別人），我們僱請\n    的員工只有（原告）一個（人），現場工作的只有原告一人\n    」「我們公司是僱請比較有經驗的，所以原告應該是有操作\n    過相同的機器，他平常在公司是操作連續沖床機，不過他操\n    作受傷的這部機器已經操作了兩、三天，受傷的那天是第三\n    天」「（原告在被告公司工作）三個多月。」等語（見卷第\n    76頁），參以原告起訴狀自陳：「原告自98年3 月間受雇於\n    被告公司」及審理中「我連續沖床模具之經驗有二十幾年」\n    （卷第95頁）等語，並參以原告應徵履歷表記載曾任職務「\n    一、沖床模具技術員。二、連續沖模技術員。」（卷第45頁\n    ）等情以觀，足見原告對系爭機械之操作經驗豐富，非僅止\n    於原來操作之連續衝模機，且其在被告公司工作已有3 個多\n    月，而系爭機械與連續衝模機兩種機具均擺在同一處所，於\n    「阿宗」未離職前，與「阿宗」一起工作，衡情對「阿宗」\n    操作之系爭機械狀況應甚了解，對操作系爭機械應不生疏，\n    是故，自無給與「在職勞工於變更工作前依實際需要排定時\n    數，不得少三小時」之必要。基上以觀，亦足認證人許玉美\n    之證詞並非虛妄。系爭機械之「安全操作手冊」（見卷第\n    41頁）規定：「1 －3 規定操作前應事先做好檢查。4 －5\n    規定開動機台帶動馬達旋轉，用夾子把材料或半成品放至模\n    具固定位置，退回夾子，此時腳踏板，用右腳踩下，沖壓行\n    程啟動，右腳即時收回，就完成一個沖壓成品（零件形成）\n    ，用夾子把成品取出模具處，就完成一個動作。如有操作者\n    中途要離開機台或休息、下班，首先雙手離開機台沖壓行程\n    部位，或機台運轉處，將馬達開關關掉，使機台失去動力，\n    慢慢停止轉動至靜止，才可起身離開。不能機台還在運轉就\n    先離開，或將手放在模具地方或機台轉動地方起身，假使右\n    腳又誤踩踏板，是很危險的動作。」等情。而該手冊放在系\n    爭機械旁邊之事實，業如前述，又該手冊已詳細說明上開之\n    操作方法及應注意之事項，則原告在操作前當可隨時先行閱\n    覽，況查原告對系爭機械與連續衝模機之操作方法並不生疏\n    ，縱未事先閱覽該手冊，於操作時，應不致對其造成危險。\n  (3)查被告公司並無違反勞工安全衛生法之規定，業如前述，又\n    原告係於操作完系爭機械，起身要離開時，因手扶在機器上\n    ，腳誤踩系爭機械之啟動踏板，致其右手第3 、4 、5 手指\n    遭該機械壓傷之事實，並經上開證人許玉美亦到庭證實，原\n    告對此於爭點整理時，亦未再爭執，足證原告受傷，應係自\n    己疏失所致。從而，原主張被告公司應負民法第184 條第2\n    項、第191 條第3 項、193 條、第195 條規定之責任，即屬\n    無據。\n 2、被告應否負責勞動基準法第59條第1 項第3 款40個月喪失工\n    作能力補償之規定？\n  (1)按「勞工因遭遇職業災害而致死亡、殘廢、傷害或疾病時，\n    雇主應依左列規定予以補償。但如同一事故，依勞工保險條\n    例或其他法令規定，已由雇主支付費用補償者，雇主得予以\n    抵充之：二、勞工在醫療中不能工作時，雇主應按其原領工\n    資數額予以補償。但醫療期間屆滿二年仍未能痊癒，經指定\n    之醫院診斷，，雇主得一次給付四十個月之平均工資後，免\n    除此項工資補償責任。三、勞工經治療終止後，經指定之醫\n    院診斷，審定其身體遺存殘廢者，雇主應按其平均工資及其\n    殘廢程度，一次給予殘廢補償。殘廢補償標準，依勞工保險\n    條例有關之規定。」，勞動基準法第59條第1 項第2 款、第\n    3 款定有明文，合先敘明。\n  (2)原告主張：依勞動基準法第59條第1 項第2 款、第3 款職災\n    補償等規定，被告公司得一次給付40個月之平均工資後免除\n    此項工資補償責任，原告月平均工資為30,000元×40（個月\n    ）＝1,200,000 元－（126,000 ＋198,739 ）元（勞保局已\n    給付之失能給付之職災補償）－186,862 元（公司已給付之\n    工資）＝688,399 元，是故，被告公司應給付原告688,399\n    元等語；經查原告雖已自行扣除上開其已向勞保局領取之\n    失能給付之職災補償及被告公司已給付之工資；惟按勞動基\n    準法第59條第1 項第2 款規定之意旨，該二年期間係勞工之\n    醫療期間，雇主應給付該期間之工資，至四十個月之平均工\n    資，乃勞工醫療經過二年後，仍未能回復原有工作能力，為\n    免雇主負無限期之補償責任，而明定得一次給付四十個月之\n    平均工資，以免除其此後之薪資補償。是勞工如符合上述規\n    定之條件，始得請求二年醫療期間之薪資補償及四十個月之\n    平均工資。同條項第3 款之規定，則須勞工經治療終止後，\n    經指定之醫院診斷，審定其身體遺存殘廢者，雇主始應按其\n    平均工資及其殘廢程度，一次給予殘廢補償。依據卷附勞\n    工保險局99年7 月12日致原告許福龍之保險核字第09903102\n    1282號函覆原告申請失能給付案（見卷第54頁）稱：「台端\n    （原告）申請失能給付案，經本局審查失能程度符合失能給\n    付標準附表第R11 ─59項」「發給12等級職業傷病失能給付\n    150 日計126,000 元」、「依勞工保險失能給付標準附表「\n    上肢─手指機能失能」失能審核一規定：『手指喪失機能」\n    係指( 一) 拇指之中手指節關節或指節間關節，喪失生理運\n    動範圍二分之一以上者。( 二) 其他各指之中手指節關節，\n    或近位指節間關節，喪失生理運動範圍二分之一以上者。(\n    三) 拇指或其他各指之末節切斷達二分之一以上者。此次申\n    請，據高雄長庚紀念醫院出具之失能診斷書審查，台端右手\n    小指中手指節關節可活動度為85度、近位指節關節可活動度\n    為90度，未喪失生理運動範圍二分之一以上，不符前揭規定\n    ，該部分應不予給付」等情。次依勞工保險局99年11月25日\n    保給簡字第021158688 號函（見卷第56頁）覆原告申請書件\n    說明：「二、依照行政院勞工委員會89年6 月9 日台89勞保\n    3 字第0022720 號函示，依據勞工保險條例第34條規定，被\n    保險人因執行職務而致傷害或職業病不能工作，以致未能取\n    得原有薪資，正在治療中者，自不能工作之第4 日起，發給\n    職業傷害補償費或職業病補償費。所稱不能工作係指勞工於\n    傷病醫療期間不能從事工作，經醫師診斷審定者。三、台端\n    以因98年6 月19日之職業傷害致右手壓砸傷併第3、4、5 指\n    骨骨折及血管肌腱斷裂及皮膚缺損，第3 、4 、5 指骨攣縮\n    。已領取98年6 月22日至99年6 月24日期間共368 日職業傷\n    害傷病給付，嗣以同一傷病繼續申請99年6 月25日至99年11\n    月17日期間職業傷害傷病給付。案經本局洽調台端就診醫院\n    之病歷資料，併全案送請專科醫師審查，據醫理見解，台端\n    所患症狀已穩定，前給付已屬合理，之後應可恢復工作。據\n    此，台端續請99年6 月25日至99年11月17日期間職業傷害傷\n    病給付，本局核定不予給付』等情以觀，足證原告「醫療期\n    間」尚未屆滿二年，且未「喪失原有工作能力」。又據勞\n    工保險監理委員會100 保監審字第0046號保險爭議審定書駁\n    回原告申請審議理由記載：「經勞工保險局洽申請人之投保\n    單位傳真說明其工作內容略以，許君主要工作是沖壓模具設\n    計員兼零件生產製作，以許君目前情況，設計模具方面完全\n    可以勝任，模具加工製造與零件生產方面，可用右手虎口（\n    拇指及食指中間）握住機台之長條型手握把圓形轉盤，其餘\n    工作亦可以拇指及食指控制，整體看來是可以勝任工作的。\n    另將調取申請人後續就診之衛生署屏東醫院病歷資料，併同\n    全卷再送請該局另2 位特約專科醫師審查表示：申請人98年\n    6 月19日因右手壓傷併3 、4 、5 指骨骨折及神經血管皮膚\n    損傷，於高雄長庚醫院住院治療，至98年7 月2 日出院。其\n    後門診及復健，98年8 月13日門診記載，手指骨折已完全癒\n    合，其後持續門診復健。至99年6 月24日復健治療已有10個\n    月，右手手指功能已有緩解及穩定，可恢復工作。? 依高雄\n    長庚就醫紀錄，申請人因98年6 月19日之傷害致右手第3 至\n    5 指壓砸傷致骨折、部分截肢及後期攣縮。依屏東醫院就醫\n    紀錄，申請人雖右手指關節活動度受限，但仍可從事輕便工\n    作。因公司所提供之工作內容為非手指精細工作，休養368\n    日應可恢復工作能力，無法僅以需做復健治療，而認為仍屬\n    暫時失能無法工作」「本案既先後經勞工保險局及本會之特\n    約專科醫師就申請人就診病歷資料詳加審查，咸認其至99年\n    6 月24日應能恢復工作，從而，勞工保險局原核付所請傷病\n    給付至99年6 月24日，並否准其此次所請其餘期間傷病給付\n    之原核定並無不當，申請審議應予駁回。」等情（見卷第79\n    －頁），亦足證明原告醫療期間尚未屆滿二年，且業經勞保\n    工保險局指定之醫院診斷，審定未喪失原有工作能力。基\n    上所述，原告主張依勞動基準法第59條第1 項第2 款、第3\n    款職災補償規定，訴請被告公司一次給付40個月之平均工資\n    ，核與該條款規定條件不符。\n 3、至於原告訴請被告公司應給付退休金15,000元部分：經查原\n    告於98年6 月19日因本件之受傷，在醫療期間已請領失能給\n    付，但醫療期間未屆滿二年，亦未喪失其原有工作能力，業\n    如前述。次查被告公司於此未逾二年之期間內，曾以存證信\n    函（見卷第10、11頁）通知原告恢復上班，原告亦承認有收\n    到通知，雖以存證信函（見卷第13頁）回稱復健中，至未上\n    班；惟查勞工保險局已函覆原告稱：原告自99年6 月25日之\n    後，應可恢復工作等情（見卷第56頁），被告公司因而以原\n    告曠職三日以上，終止兩造間之勞動契約，屏東縣政府據而\n    向台灣屏東地方法院檢察署告發被告公司違反勞動基準法第\n    13 條 醫勞期間，雇主不得終止契約規定，涉有同法第78條\n    罰金罪嫌，但經該署檢察官以99年度偵字第9608號不起訴處\n    分在案（見卷第57、58頁）。復查原告並無勞動基準法第54\n    條第1 項第2 款所指：「心神喪失或身體殘廢不堪勝任工作\n    」之強制退休之情形，不符退休規定，其請求給付退休金，\n    顯屬無據。另原告請求被告公司應給付未按薪資投保短少之\n    24 ,0 00元部分，被告公司辯稱已經補給原告，原告亦承認\n    被告公司有匯到原告郵局存摺約2 萬餘元，且有通知原告說\n    是保險差額等情，故原告再為此部分之請求，即無理由。\n八、綜上，原告依據民法第184 條第2 項、第191 條第3 項、19\n    3 條、第195 條及勞動基準法第59條第1 項第2 款、第3款\n    等規定，訴請被告公司應給付原告2,073,790 元及自起訴狀\n    繕本送達翌日起至清償日止，按週年利率百分之5 計算之利\n    息，均無理由，不應准許，應予駁回。\n九、本件事證已臻明確，兩造其餘攻擊防禦方法及舉證，經審酌\n    後，認對判決結果不生影響，爰不逐一論駁，併此敘明。\n十、據上論結，本件原告之訴為無理由，依民事訴訟法第78條，\n    判決如主文。\n中    華    民    國    100     年    9   月    14     日\n                  民事第一庭    法  官  胡晏彰\n正本係照原本作成。\n如對判決上訴，須於判決送達後20日內向本院提出上訴狀，其未\n表明上訴理由者，應於提出上訴後20日內向本院補提理由書狀（\n均須按他造當事人之人數附繕本）。\n如委任律師提起上訴者，應一併繳納上訴審裁判費。\n中    華    民    國   100    年    9     月    14    日\n                                書記官  郭松菊",
  "structure": {
    "main": "原告之訴駁回。\n訴訟費用由原告負擔。",
    "fact": "一、按訴狀送達後，原告不得將原訴變更或追加他訴，但擴張或\n    減縮應受判決事項之聲明者，不在此限，民事訴訟法第255\n    條第1 項第3 款定有明文。原告原起訴被告應給付原告新台\n    幣（下同）1,993,927 元及自起訴狀繕本訴達翌日起至清償\n    日止，按年息百分之5 計算之利息，嗣於訴狀送達後，將原\n    起訴請求被告給付之金額擴張為2,073,790 元及自起訴狀繕\n    本訴達翌日起至清償日止，按年息百分之5 計算之利息，核\n    上開法條規定，應予准許。\n二、原告起訴主張：\n（一）原告自民國（下同）98年3 月間受僱於被告公司擔任被告\n    公司工廠內沖床機精密連續沖模模具師之工作，於98年6 月\n    19日因沖床機台並無緊急安全斷電裝置，致原告正常操作該\n    沖床機發生意外，導致右手第3 、4 、5 手指遭沖床機沖斷\n    傷造成「右手壓砸傷併第3 、4 、5 指骨骨折及血管肌腱斷\n    裂及皮膚缺損，第3 、4 、5 指骨孿縮」等傷害，嗣經急診\n    送高雄長庚紀念醫院治療，接受鋼釘固定及傷口肌腱血管修\n    補縫合手術后，又於98年6 月26日接受植皮手治療及98年7\n    月2 日辦理出院。嗣於98年12月6 日再入院行肌腱鬆解手術\n    後，於98年12月12日出院，並經醫囑「需門診追蹤復健治療\n    ，右手仍需休養及復健治療」。嗣於99年6 月24日經高雄長\n    庚紀念醫院復健科醫師診斷「右手」已呈「失能」狀態，此\n    有勞工保險失能診斷書足稽。是原告之右手指部分功能障礙\n    ，隨意活動受限不宜提重物，經醫囑宜持續休養復健，故原\n    告目前根本無法從事事故發生前原有之工作（按原告原有之\n    工作需使用手指及腕力，而目前原告右手仍在復健中，手指\n    孿縮乃無法使力，故尚無法回公司上班從事原有之工作）。\n    而原告上開失能給付業經勞工保險局於99年7 月12日發文函\n    覆原告所示內載：「台端（身分證統一編號：V120＊＊＊87\n    5 ，出生日期：050 年03日29日）申請失能給付案，經本局\n    審查失能程度符合失能給付標準附表第R11-59項，按診斷永\n    久失能之當月起前6 個月平均月投保薪資25,200元（平均日\n    投保薪資840 元），發給12等級職業傷病失能給付150 日計\n    126,000 元，已於099 年07月12日核付」可知；嗣被告公司\n    分別於99年7 月22日、7 月23日及8 月2 日打電話及發存證\n    信函表示原告手傷失能休養復健後已有工作能力，故要求原\n    告於7 月28日回公司上班，如屆期逾3 天未回公司上班，則\n    視同曠職論，依法將原告開除，雖經原告於99年8 月2 日以\n    存證信函函覆陳明因原告手指孿縮無法使力，現仍在復健治\n    療中，故還無法回公司上班，惟被告公司嗣后仍逕以原告已\n    連續曠職3 天為由，將原告解雇並於99年8 月11日將原告之\n    勞保退保，嗣經屏東縣政府勞資爭議協調會2 次協調不成立\n    後，被告對於原告之上開請求仍拒絕給付，且屢經催討，均\n    遭置之不理，不得已爰本於兩造勞動契約及勞動基準法第59\n    條第1 項第2 款、第3 款及第54條第1 項第2 款、第55條和\n    勞工安全衛生法第5 條第1 款：雇主對「防止機械、器具、\n    設備等引起之危害」應有符合標準之必要安全衛生設備。及\n    民法第184 條第2 項：「違反保護他人之法律，致生損害於\n    他人者負賠償責任。」民法第191 條之3 規定：「經營一定\n    事業或‥‥，其工作或活動之性質或其使用之工具或方法有\n    生損害於他人之危險者，對他人之損害應負賠償責任‥‥。\n    」民法第193 條：「不法侵害他人之身體或健康者，對於被\n    害人因此喪失或減少勞動能力或增加生活上之需要時，應負\n    損害賠償責任。」第195 條規定：「不法侵害他人之身體健\n    康‥‥。被害人雖非財產上之損害，亦得請求賠償相當之金\n    額。」等規定請求被告給付退休金及職災補償以及工作能力\n    減少之損失和精神慰撫金等。\n（二）原告得請求(1)退休金為：15,000元。按原告上班期間僅 3\n    個月有餘，是其工作年資未滿半年以半年計，依勞基法第55\n    條規定僅給與半個基數，而原告薪資為月薪3 萬元，故半個\n    基數為15,000元。(2)職災補償為：688,399 元。按依勞基法\n    第59條第1 項第2 款、第3 款職災補償等規定觀之，可知雇\n    主得一次給付40個月之平均工資後免除此項工資補償責任，\n    是原告月平均工資為30,000元×40（個月）＝1,200,000 元\n    －（126,000 ＋198,739 ）元（勞保局已給付之失能給付之\n    職災補償）－186,862 元（公司已給付之工資）＝688,399\n    元。(3)減少勞動能力損失為：990,528 元按原告依民法第19\n    3 條規定以事故發生當年度收入360,000 元，減少勞動能力\n    損害【採用勞工保險條例第53條附表所定殘廢給付標準表（\n    共15級）所定殘廢等級為參考資料】，勞保失能給付請領給\n    付第12等級，減少勞動能力損害30.76 ％，依即每年減少收\n    入110,736 元。按原告為民國○○年○ 月○○日生，依勞動基準\n    法規定之男性退休年齡60歲，尚可工作11年（11年之霍夫曼\n    係數：8.00000000），合計減少收入990,528 元（即110,73\n    6 元／年×8.00000000）。(4)精神慰撫金為新台幣：300,00\n    0 元按原告依民法第195 條規定得請求精神慰撫金，請審酌\n    並依兩造之身分地位、資力等一切情狀，精神慰撫金之賠償\n    金額以30萬元為適當。(5)被告應再補償原告勞保之薪資以多\n    報少之損失24,000元，加上原告勞保局所得申請之職災給付\n    減少金額，合計79,863元。(6)總計被告應給付原告之金額為\n    ：2,073,790 元。\n（三）訴之聲明：被告應給付原告2,073,790 元及自起訴狀繕本\n    送達翌日起至清償日止，按週年利率百分之5 計算之利息。\n三、原告對被告抗辯所為之陳述：\n（一）按職業災害勞工保護法第7 條規定：「勞工因職業災害所\n    致之損害，雇主應負賠償責任，但雇主能證明無過失者，不\n    在此限。」依此規定可知，雇主對於勞工因職業災害所致之\n    損害，雇主即應負完全賠償責任，除非雇主能證明「無過失\n    」，始可免責。是以，本件被告公司如能舉證證明無過失，\n    始可免責。否則，被告公司對於原告因本件職業災害所致之\n    損害，自應負完全之賠償責任。\n（二）被告公司辯稱：被告公司於機器旁立有沖壓機器安全手冊\n    ，規定操作步驟，應認原告業已知悉該機器之操作步驟。此\n    次純屬原告自己欲起身離開機器時，一時疏忽所致，並非機\n    器設備有何不安全等語；惟查原告係自98年3 月11日受僱於\n    被告公司擔任被告公司工廠內沖床機精密連續沖模模具師之\n    工作，而當時另一員工「阿宗」則擔任第一種工程模具衝模\n    機之工作，嗣於5 月中旬，「阿宗」模具衝模之工作告一段\n    落，因被告公司已無工作給「阿宗」做，於是乃令「阿宗」\n    休「無薪假」，而於原告於98年6 月18日當於連續精密沖模\n    沖床機之工作告一段落後，翌日（19日）被告公司因又發現\n    先前「阿宗」所作之工作有著落了，惟「阿宗」仍在休無薪\n    假，於是被告公司未依一般安全衛生教育訓練時數（新僱勞\n    工或在職勞工於變更工作前依實際需要排定時數，不得少於\n    三小時）規定，讓原告先就該機器從事三小時之教育訓練工\n    作，旋即命令原告接替「阿宗」來作此非原告本身專長之技\n    術員之工作，且該機器旁當時並無立有所稱「沖壓機器安全\n    操作手冊」，是原告自無從知悉該操作步驟，苟設如被告公\n    司所宣稱伊公司立有該「操作手冊」，且原告業已知悉操作\n    步驟，則應令原告於該操作手冊上簽名以示知悉。所以原告\n    工作到是（19）日下午3 點多左右，因被告公司要求原告不\n    斷的趕工所以才使得原告因忙於操作因而不慎導致原告右手\n    指被沖床沖斷致傷的。\n（三）被告公司所稱之模具「衝模機」其設計分為2 種不同型式\n    之模具衝模機，即第1 種工程模具衝模機，稱之為「複合模\n    」（又稱「下料模」），而第2 種工程模具衝模機則稱為「\n    成型模」。而被告答辯述者，係為第2 種工程模具衝模機之\n    「成型模」之動作，也即每一「行程」前須用手「使用手工\n    具」- 「夾子」（磁力夾或吸附夾）把「材料」或「半成品\n    」放至「模具固定位置」，迨手退回「夾子」後，右腳才能\n    踩「腳踏板」，以「啟動」「一行程」，右腳收回，即「完\n    成」一個「衝壓成品」（即零件形成）後，再以手使用「夾\n    子」將「成品」取出。然此與原告於98年6 月19日下午在被\n    告公司工作時，所操作之沖床、模具機則有所不同，蓋原告\n    當時所操作者是第1 種工程模具機，又稱之為「複合模」並\n    稱「下料模」，即模具師以雙手將金屬材料送進模具並對準\n    模具中央後，雙手就離開模具機中央，此時右腳才踩下沖斷\n    金屬，等沖床沖回上死點時，打板會將成品在上模仁內打出\n    ，此時模具操作員才能再用右手掌去接掉下來之半成品，如\n    此重複一樣的動作，也即不斷作重複相同之動作。而因避免\n    模具師因需要用雙手送金屬材料進模具機及半成品後模具員\n    再用右手掌去接模具機內掉下來之半成品之手遭此等「衝模\n    機」沖斷。因此，此等「衝模機」依規定必須裝置緊急安全\n    斷電等設施，俗稱「電眼」（註：勞工安全衛生法第5 條：\n    雇主對左列事項應有符合標準之必要安全衛生設備：一、防\n    止機械、器具、設備等引起之危害，‥‥。六、雇主不得設\n    置不符中央主管機關所定防護標準之機械、器具供勞工使用\n    。），才能防止模具操作員之手臂或手掌遭此等「衝模機」\n    沖斷。因之，被告所提供予原告操作製造此一五金電子零件\n    成品之模具「衝模機」既是上開所稱之第一工程模具衝模機\n    。而此第一工程模具衝模機依規定必須裝置緊急安全斷電等\n    設施（電眼），俾防止作員之手臂或手掌，因操作此等衝模\n    機之故遭沖斷傷。而今被告公司竟提供未裝置有緊急安全斷\n    電設施（電眼）之第一工程模具機予原告操作使用，且被告\n    公司為了趕工作進度，又要求原告趕工操作，所以原告在此\n    一情況下右手指才不慎遭沖床沖斷傷。\n四、被告抗辯：\n（一）原告操作之「衝模機」，乃最簡單之型式──以「腳踏板\n    」（離地十五公分）操作，操作人腳踩一下機器才動一下，\n    並非如「起訴狀」所指之「連續衝模機」之「自動式」機器\n    。本件肇事乃因原告自所坐椅子上起身，欲離開機器時，右\n    手竟疏於注意置於機台上之「模具」衝壓範圍內，且其右腳\n    又「誤踩」操作機器之「腳踏板」（離地面十五公分處），\n    而誤傷自己右手所致，並非被告設置之「衝模機」，有何不\n    安全，或缺乏所謂「緊急安全斷電裝置」──蓋，該機器馬\n    達之「開」、「關」均在機器左側，操作人左手可輕易「操\n    作」，且，操作人如不去「踩」離地面十五公分處之操作機\n    器「衝壓」動作之「腳踏板」，縱然機器之「馬達」在「開\n    」的狀態，機器亦不會「自動」下衝，且，被告「立」有一\n    「沖壓機器安全操作手冊」，規定操作步驟甚明，此次純屬\n    被告自己欲起身離開機器時，一時疏忽所致，並非機器設備\n    有何不安全。\n（二）本件「機器」之「安全操作手冊」（卷第41頁）已規定：\n    機器「馬達」按「開」後，必須使『用夾子把材料或半成品\n    放至模具固定位置，退回夾子，此時腳踏板，用右腳踩下，\n    沖壓行程啟動，右腳即時收回，就完成一個沖壓成品（零件\n    形成），用夾子把成品取出模具處，就完成一個動作』、『\n    如有操作者中途要離開機台或休息、下班，首先雙手離開機\n    台沖壓行程部位，或機台運轉處，將馬達開關關掉，使機台\n    失去動力，慢慢停止轉動至靜止，才可起身離開』，『不能\n    機台還在運轉就先離開，或將手放在模具地方或機台轉動地\n    方起身，假使右腳又誤踩踏板，是很危險的動作』，詎原告\n    竟不照此「安全操作手冊」之規定──欲起身離開時，未先\n    行關掉「馬達」，且右手又誤伸進模具地方，復又誤踏「腳\n    踏板」，致肇本次憾事。\n（三）依照「行政院勞工委員會」依「勞工安全衛生法」第五條\n    規定頒布之「機械器具防護標準」第九條規定，固有「衝剪\n    機械應設安全護圍等設備」之明文，惟如「作業上設置前項\n    安全護圍等設備有困難時，應設安全裝置。但適於左列規定\n    之一者不在此限：一、一手使用專用手工具，而另一手需以\n    防護措施保護者。二、以雙手使用專用手工具從事工作物之\n    放置或取出成品者」。足徵本件「衝模機」乃最簡單之非「\n    連續行程」，每一「行程」前須用手「使用手工具」──「\n    夾子」（磁力夾或吸附夾）（見卷第43頁照片）把「材料」\n    或「半成品」放至「模具固定位置」，迨手退回「夾子」後\n    ，右腳才能踩「腳踏板」，以「啟動」「一行程」，右腳收\n    回，即「完成」一個「衝壓成品」（即零件形成）後，再以\n    手使用「夾子」將「成品」取出，洵符合上述「機械器具防\n    護標準」第九條毋需設置「安全裝置」之規定。本件原告受\n    傷，並非被告所供給之「機械」有何「不安全」所致，且被\n    告復立有「機械安全操作手冊」規定操作方法綦詳，原告又\n    自稱有此「衝床模具技術員」工作之多年經驗，僱用之以從\n    事「衝床模具技術員」之工作，被告於「防止損害之發生已\n    盡相當之注意」，應堪認定，是原告主張依民法第184 條第\n    2 項、及第191 條之3 等規定，請求賠償，洵屬無據。\n（四）關於原告請求688,399 元之「職災補償」部分：原告主張\n    係根據勞動基準法第59條第1 項第2 款、第3 款之規定云云\n    ，惟查：勞動基準法第59條第1項第2款、第3款之規定係：\n    『勞工因遭遇職業災害而致死亡、殘廢、傷害或疾病時，雇\n    主應依左列規定予以補償。但如同一事故，依勞工保險條例\n    或其他法令規定，已由雇主支付費用補償者，雇主得予以抵\n    充之。一、………』『二、勞工在醫療中不能工作時，雇主\n    應按其原領工資數額予以補償。但醫療期間屆滿二年仍未能\n    痊癒，經指定之醫院診斷，審定為喪失原有工作能力，且不\n    合第三款之殘廢給付標準者，雇主得一次給付四十個月之平\n    均工資後，免除此項工資補償責任。』『三、勞工經治療終\n    止後，經指定之醫院診斷，審定其身體遺存殘廢者，雇主應\n    按其平均工資及其殘廢程度，一次給予殘廢補償。殘廢補償\n    標準，依勞工保險條例有關之規定。』足徵勞動基準法第59\n    條1項第2 款之「構成要件」，必需具備：1.「在醫療中」\n    、2.「醫療期間屆滿二年仍未痊癒」、3.「經指定之醫院診\n    斷，審定為喪失原有工作能力」、4.「不合第三款之殘廢給\n    付標準」等要件，甚明。本件原告於98年6 月19日，係因自\n    己疏忽而壓傷其「右手」併「第三、四、五指骨骨折」及「\n    血管肌腱斷裂及皮膚缺損」，惟經高雄長庚醫院開刀、縫合\n    等手術後，嗣經復健、休養，至99年7 月間，原告主動向勞\n    工保險局提出「失能給付」之申請。而該局於99年7 月12日\n    核准發放「失能給付」止之所謂「醫療期間」（一年又約一\n    個月）。被告均依法「按其原領工資數額」予以「補償」，\n    此有被告給付原告之「薪資明細」表13紙（見卷第46－53頁\n    ）足資證明。而所謂「醫療期間」，觀諸勞工保險條例第五\n    節「失能給付」之第五十四條（職業傷害失能補償費之請領\n    ）規定：「被保險人……經治療後症狀固定，再行治療仍不\n    能期待治療效果」「經保險人自設或特約醫院診斷為永久失\n    能並符合失能給付標準規定發給一次金者…」。及勞工保險\n    條例施行細則第77條（治療終止之定義）規定：「本條例…\n    …第五十四條第一項所稱治療終止指被保險人罹患之傷病，\n    經治療後，症狀固定，再行治療仍不能期待其治療效果之狀\n    態」。足徵，勞工若向勞工保險局提出「失能給付」之申請\n    ，必需渠符合上述法條規定--即，已『終止治療』，申言之\n    ，以已脫離「醫療期間」為要件，甚明。本件原告經一年餘\n    之治療後，已向勞工保險局自動提出申請「失能給付」，且\n    經勞工保險局於99年7 月12日核准發放「失能給付」（見卷\n    第54頁）。足徵原告許福龍經勞工保險局之醫院診斷渠右手\n    「小指、中手指節關節可活動度為85度，近位指節關節可活\n    動度為90度，未喪失生理運動範圍二分之一以上，不符前揭\n    規定，該部分應不予給付」。其喪失者僅「部分」之「功能\n    」（即部分「失能」）而已。足徵原告之「醫療期間」僅一\n    年又約一個月，並未屆滿「二年」，並且渠已依勞動基準法\n    第59條第3 款之規定，向勞工保險局「申請」「失能給付」\n    ，獲得賠償，此有勞工保險局99年7 月12日保給核字第0993\n    121282號（卷第54頁）可稽。且原告僅右手末三指「部分功\n    能」喪失，並非全無運動功能（可活動度有達85度、有達90\n    度者）仍具『工作能力』，渠自「醫療終止」後「可恢復工\n    作」，此亦有勞工保險局99年11月25日保給簡字第02115868\n    8 號函可稽（見卷第56頁）。足徵原告並未「喪失原有工作\n    能力」。從而，原告依勞動基準法第59條第一項第2 款之請\n    求給付688,399 元，洵屬無稽。\n（五）關於原告請求「減少勞動能力損失」990,528 元」及「精\n    神慰藉金」300,000 元」部分：原告此部分之請求，無非係\n    依據1.被告違反勞工安全衛生法第5 條第1 款：「雇主對防\n    止機械、器具、設備等引起之危害，應有符合標準之必要安\n    全衛生設備」之規定。2.民法第184 條第2 項：「違反保護\n    他人之法律，致生損害於他人者，負賠償責任」之規定。3.\n    民法第191 條之3 ：「經營一定事業或……，其工作或活動\n    之性質或其使用之工具或方法有生損害於他人之危險者，對\n    他人之損害應負賠償責任……」之規定。惟查：1.依勞工安\n    全衛生法第8 條規定：「雇主對於經中央主管機關指定具有\n    危險性之機械或設備，非經檢查機構或中央主管機關……不\n    得使用」及依本法施行細則第11條規定，上述「所稱具有危\n    險性之機械」係指：固定式起重機、移動式起重機、人字臂\n    起重桿、升降機、營建用提升機、吊籠等。本法施行細則第\n    12條規定，上述「所稱具有危險性之設備」係指：鍋爐、壓\n    力容器、高壓氣體特定設備、高壓氣體容器等。足徵本件系\n    爭之「機械」──並非屬於有生損害於他人危險之「機械」\n    或「設備」，是原告依民法第191 條之3 之主張，即屬無據\n    。2.況如上述，依行政院勞工委員會依「勞工安全衛生法」\n    頒行之「機械器具防護標準」第四條規定，因本件「衝床機\n    」其「作業性質」屬「必需以手使用專用手工具」從事「工\n    作物之放置或取出成品」之「衝壓機械」──申言之，其「\n    作業」過程，均「手持」「專用手工具」，「放置」「工作\n    物」或「取出」「成品」，操作人員之「手」均「不會介入\n     」 「衝床機」之「滑塊」或「刃物」之「動作範圍」內（\n    即手被衝壓之『危險界限內』）。自無特別再事「設置」任\n    何保護手之「裝置」之必要。足徵被告設置系爭「衝床機」\n    並無違反任何保護勞工安全法令。從而，原告所指被告違反\n    「勞工安全衛生法第5 條第1 款」之規定，顯屬無稽，其援\n    用民法第184 條第2 項之規定請求上述「減少勞動能力損失\n    」與「精神慰藉金」之賠償，自失所附麗，洵無理由。\n（六）關於原告請求「退休金」「15,000元」部分：原告此項請\n    求，無非係依據──勞動基準法第54條第1 項第2 款及第55\n    條之規定。惟按勞動基準法第54條第1 項第2 款之規定為：\n    「勞工非有下列情形之一，雇主不得強制其退休」「二、心\n    神喪失或身體殘廢不堪勝任工作者。」，原告自本件肇事後\n    ，迄今並未因此「心神喪失或身體殘廢不堪勝任工作者」，\n    此由勞工保險局上述二函之記載觀之即明：勞工保險局99年\n    7 月12日致原告許福龍之保險核字第099031021282號函已揭\n    明：「台端申請失能給付案，經本局審查失能程度符合失能\n    給付標準附表第R11 ─59項」「發給12等級職業傷病失能給\n    付150 日計126,000 元」、「依勞工保險失能給付標準附表\n    「上肢─手指機能失能」失能審核一規定：「手指喪失機能\n    」係指( 一) 拇指之中手指節關節或指節間關節，喪失生理\n    運動範圍二分之一以上者。( 二) 其他各指之中手指節關節\n    ，或近位指節間關節，喪失生理運動範圍二分之一以上者。\n     (三) 拇指或其他各指之末節切斷達二分之一以上者。此次\n    申請，據高雄長庚紀念醫院出具之失能診斷書審查，台端右\n    手小指中手指節關節可活動度為85度、近位指節關節可活動\n    度為90度，未喪失生理運動範圍二分之一以上，不符前揭規\n    定，該部分應不予給付」等情甚明。勞工保險局99年11月25\n    日致原告許福龍之保給簡字第021158688 號函亦載明：『二\n    、依照行政院勞工委員會89年6 月9 日台89勞保3 字第0022\n    720 號函示，依據勞工保險條例第34條規定，被保險人因執\n    行職務而致傷害或職業病不能工作，以致未能取得原有薪資\n    ，正在治療中者，自不能工作之第4 日起，發給職業傷害補\n    償費或職業病補償費。所稱不能工作係指勞工於傷病醫療期\n    間不能從事工作，經醫師診斷審定者。三、台端以因98年6\n    月19日之職業傷害致「右手壓砸傷併第3 、4 、5 指骨骨折\n    及血管肌腱斷裂及皮膚缺損，第3 、4 、5 指骨攣縮」。已\n    領取98年6 月22日至99年6 月24日期間共368 日職業傷害傷\n    病給付，嗣以同一傷病繼續申請99年6 月25日至99年11月17\n    日期間職業傷害傷病給付。案經本局洽調台端就診醫院之病\n    歷資料，併全案送請專科醫師審查，據醫理見解，台端所患\n    症狀已穩定，前給付已屬合理，之後應可恢復工作。據此，\n    台端續請99年6 月25日至99年11月17日期間職業傷害傷病給\n    付，本局核定不予給付』等情無訛。足徵本件原告並無勞動\n    基準法第54條第1 項第2 款所指：「心神喪失或身體殘廢不\n    堪勝任工作」之強制退休之情形。從而，原告本此規定，請\n    求給付退休金，亦失所據。\n（七）原告前以被告違反勞動基準法第13條而犯同法第78條之罪\n    責，向檢察官提起告發，亦經檢察官認定：『依勞保條例第\n    54條第1 項申請失能給付者，應經「治療後」症狀固定，再\n    行治療仍不能期待其治療效果，經保險人自設或特約醫院診\n    斷為永久失能。本件被害人已向勞工保險局申請失能給付，\n    並經勞工保險局99年7 月12日審查符合失能標準附表第R11\n    ─59項，按診斷永久失能之當月起前六月平均月投保薪資25\n    , 200 元（平均日投保薪資840 元），發給12等級職業傷病\n    失能給付150 日計126,000 元，已於99年7 月12日核付，並\n    送交金融機構於近日內轉帳匯入申請書所載指定之郵局帳號\n    ，有勞工保險局99年7 月12日保給核字第099031021282號函\n    、勞工保險失能給付申請書及給付收據影本各1 份在卷可憑\n    ，被害人因職業傷害目前於行政院衛生署屏東醫院復健，已\n    非勞基法第13條所規定之「醫療期間」甚明。綜上所述，被\n    害人許福龍之前開職業傷病業已於99年7 月12日前已治療終\n    止，其於行政院衛生署屏東醫院復健之醫療行為，並非屬於\n    勞基法所稱之醫療行為，有上開行政院勞工委員會函釋可資\n    參照。是被告於99年8 月11日終止與被害人許福龍之僱傭契\n    約，並未違反勞動基準法第13條之規定而涉有同法第78條之\n    刑責』而處分被告不起訴確定在案，此有台灣屏東地方法院\n    檢察署檢察官99年度偵字第9608號不起訴處分書可稽（見卷\n    第57頁）。並聲明：駁回原告之訴。\n五、兩造不爭執之事實：\n（一）98年6 月19日在被告工廠內原告操作之「衝床機」前，發\n    生本次意外，因原告誤踩該機械之啟動「踏板」，致原告右\n    手第3 、4 、5 手指遭該機械壓傷。\n（二）「醫療期間」─為98年3 月11日起至99年6 月24日原告向\n    勞工保險局「主動」申請「失能給付」止。\n（三）原告已向勞工保險局領受「失能給付」\n（四）「醫療期間」，雇主之被告均依勞動基準法第59條第一項\n    第二款，按月給付原告其每月應領之「工資」──即「職業\n    傷病補償費」，並無賒欠。\n六、兩造爭執之事項：\n（一）被告公司有無違反勞工安全衛生法第5 條第1 項第2 款之\n    規定？\n（二）被告應否負民法第184 條第2 項、第191 條第3 項規定之\n    責任？\n（三）被告應否負勞動基準法第59條第1 項第3 款40個月喪失工\n    作能力補償之規定？\n（四）原告請求之項目及金額是否適當？\n七、本院之判斷：\n（一）原告主張其自98年3 月起間受僱於被告公司擔任被告公司\n    工廠內沖床機精密連續沖模模具師之工作，於98年6 月19日\n    操作另一部原由「阿宗」之員工操作之沖床機台時，發生意\n    外，導致右手第3 、4 、5 手指遭沖床機沖斷傷造成「右手\n    壓砸傷併第3 、4 、5 指骨骨折及血管肌腱斷裂及皮膚缺損\n    ，第3 、4 、5 指骨孿縮」等傷害，嗣經急診送高雄長庚紀\n    念醫院治療，接受鋼釘固定及傷口肌腱血管修補縫合手術后\n    ，又於98年6 月26日接受植皮手治療及98年7 月2 日辦理出\n    院。嗣於98年12月6 日再入院行肌腱鬆解手術後，於98年12\n    月12日出院，並經醫囑「需門診追蹤復健治療，右手仍需休\n    養及復健治療」。在醫療期間即98年3 月11日起至99年6 月\n    24日原告已向勞工保險局「主動」申請「失能給付」之事實\n    ，有原告提出之診斷證明書、勞工保險失能診斷書、勞工保\n    險失能給付申請書及給付收據、勞工保險局99年7 月12日保\n    給核字第099031021282號函等文件為證，並為被告所不爭執\n    ，堪信為真實。\n（二）茲就上開兩造協議簡化之爭執事項，分別審酌如下：\n 1、被告公司有無違反勞工安全衛生法第5 條第1 項第1 款之規\n    定？又被告公司應否負民法第184 條第2 項、第191 條第3\n    項規定之責任？\n  (1)按勞工安全衛生法第5 條規定「雇主對左列事項應有符合標\n    準之必要安全衛生設備：一、防止機械、器具、設備等引起\n    之危害。二、防止爆炸性、發火性等物質引起之危害。三、\n    防止電、熱及其他之能引起之危害。四、防止採石、採掘、\n    裝卸、搬運、堆積及採伐等作業中引起之危害。五、防止有\n    墜落、崩塌等之虞之作業場所引起之危害。六、防止高壓氣\n    體引起之危害。七、防止原料、材料、氣體、蒸氣、粉塵、\n    溶劑、化學物品、含毒性物質、缺氧空氣、生物病原體等引\n    起之危害。八、防止輻射線、高溫、低溫、超音波、噪音、\n    振動、異常氣壓等引起之危害。九、防止監視儀表、精密作\n    業等引起之危害。十、防止廢氣、廢液、殘渣等廢棄物引起\n    之危害。十一、防止水患、火災等引起之危害。雇主對於勞\n    工就業場所之通道、地板、階梯或通風、採光、照明、保溫\n    、防濕、休息、避難、急救、醫療及其他為保護勞工健康及\n    安全設備應妥為規劃，並採取必要之措施。前二項必要之設\n    備及措施等標準，由中央主管機關定之。」，又依同法第8\n    條規定：「雇主對於經中央主管機關指定具有危險性之機械\n    或設備，非經檢查機構或中央主管機關指定之代行檢查檢查\n    機構檢查合格，不得使用」，再依本法施行細則第11條規定\n    ，本法第8 條第1 項「所稱具有危險性之機械」係指符合中\n    央主管機關所定一定容量以上之下列機械：固定式起重機、\n    移動式起重機、人字臂起重桿、升降機、營建用提升機、吊\n    籠等。該施行細則第12條亦規定，本法第8 條第1 項所稱具\n    有危險性之設備係指符合中央主管機關所定一定容量以上之\n    下列設備：鍋爐、壓力容器、高壓氣體特定設備、高壓氣體\n    容器等。經查本件所指之機具，為製造五金電子零件之機械\n    ，不論是原告指稱其平常操作之連續衝模機即複合機（見卷\n    第40、64頁）或操作受傷之非連續衝模機即成型機（見卷第\n    102 頁），均非上開法規所規定具有危害之機械或設備，應\n    不受該法之規範。次依行政院勞工委員會依「勞工安全衛生\n    法」93年7 月30日修正頒訂之「機械器具防護標準」（卷第\n    42頁）係指「動力衝剪機械」，本件之「衝模機」其作業性\n    質屬必需以手使用專用手工具從事工作物之放置或取出成品\n    之衝壓機械，其作業過程，均專用手工具，放置工作物或取\n    出成品或半成品，操作人員之手不會介入衝模機滑塊或刃物\n    危險範圍內，自無依該標準再行設置任何保護手臂之安全裝\n    置之必要。則原告指稱被告公司未依規定在系爭機械（指原\n    告操作而受傷之機械，下稱系爭機械）加裝緊急安全斷電等\n    設施，認被告公司違反該法第5 條第1 項第1 款之規定，即\n    非有據。\n  (2)原告主張：被告公司未在系爭機械旁放置「安全操作手冊」\n    （見卷第41頁），且依未一般安全衛生教育訓練時數（新僱\n    勞工或在職勞工於變更工作前依實際需要排定時數，不得少\n    於三小時）規定，讓原告先就該機器從事三小時之教育訓練\n    工作，即令原告接替「阿宗」操作系爭機械，以致受傷等情\n    ；惟查惟據原告受傷現場目擊證人許玉美到庭證稱：「我\n    們（公司）有安全操作手冊用保護膜包著一張紙掛在機器旁\n    。」「當時我在接待室，原告在工廠操作那台機器，我有聽\n    到原告大喊老闆娘，我趕快跑過去，我有問他是如何受傷，\n    原告說他操作完起身要離開，手扶在機器上，腳不小心踩到\n    機器踏板，機器就運轉，他的手就被壓到受傷，當時我就趕\n    快送原告到醫院」「（當時現場）沒有（別人），我們僱請\n    的員工只有（原告）一個（人），現場工作的只有原告一人\n    」「我們公司是僱請比較有經驗的，所以原告應該是有操作\n    過相同的機器，他平常在公司是操作連續沖床機，不過他操\n    作受傷的這部機器已經操作了兩、三天，受傷的那天是第三\n    天」「（原告在被告公司工作）三個多月。」等語（見卷第\n    76頁），參以原告起訴狀自陳：「原告自98年3 月間受雇於\n    被告公司」及審理中「我連續沖床模具之經驗有二十幾年」\n    （卷第95頁）等語，並參以原告應徵履歷表記載曾任職務「\n    一、沖床模具技術員。二、連續沖模技術員。」（卷第45頁\n    ）等情以觀，足見原告對系爭機械之操作經驗豐富，非僅止\n    於原來操作之連續衝模機，且其在被告公司工作已有3 個多\n    月，而系爭機械與連續衝模機兩種機具均擺在同一處所，於\n    「阿宗」未離職前，與「阿宗」一起工作，衡情對「阿宗」\n    操作之系爭機械狀況應甚了解，對操作系爭機械應不生疏，\n    是故，自無給與「在職勞工於變更工作前依實際需要排定時\n    數，不得少三小時」之必要。基上以觀，亦足認證人許玉美\n    之證詞並非虛妄。系爭機械之「安全操作手冊」（見卷第\n    41頁）規定：「1 －3 規定操作前應事先做好檢查。4 －5\n    規定開動機台帶動馬達旋轉，用夾子把材料或半成品放至模\n    具固定位置，退回夾子，此時腳踏板，用右腳踩下，沖壓行\n    程啟動，右腳即時收回，就完成一個沖壓成品（零件形成）\n    ，用夾子把成品取出模具處，就完成一個動作。如有操作者\n    中途要離開機台或休息、下班，首先雙手離開機台沖壓行程\n    部位，或機台運轉處，將馬達開關關掉，使機台失去動力，\n    慢慢停止轉動至靜止，才可起身離開。不能機台還在運轉就\n    先離開，或將手放在模具地方或機台轉動地方起身，假使右\n    腳又誤踩踏板，是很危險的動作。」等情。而該手冊放在系\n    爭機械旁邊之事實，業如前述，又該手冊已詳細說明上開之\n    操作方法及應注意之事項，則原告在操作前當可隨時先行閱\n    覽，況查原告對系爭機械與連續衝模機之操作方法並不生疏\n    ，縱未事先閱覽該手冊，於操作時，應不致對其造成危險。\n  (3)查被告公司並無違反勞工安全衛生法之規定，業如前述，又\n    原告係於操作完系爭機械，起身要離開時，因手扶在機器上\n    ，腳誤踩系爭機械之啟動踏板，致其右手第3 、4 、5 手指\n    遭該機械壓傷之事實，並經上開證人許玉美亦到庭證實，原\n    告對此於爭點整理時，亦未再爭執，足證原告受傷，應係自\n    己疏失所致。從而，原主張被告公司應負民法第184 條第2\n    項、第191 條第3 項、193 條、第195 條規定之責任，即屬\n    無據。\n 2、被告應否負責勞動基準法第59條第1 項第3 款40個月喪失工\n    作能力補償之規定？\n  (1)按「勞工因遭遇職業災害而致死亡、殘廢、傷害或疾病時，\n    雇主應依左列規定予以補償。但如同一事故，依勞工保險條\n    例或其他法令規定，已由雇主支付費用補償者，雇主得予以\n    抵充之：二、勞工在醫療中不能工作時，雇主應按其原領工\n    資數額予以補償。但醫療期間屆滿二年仍未能痊癒，經指定\n    之醫院診斷，，雇主得一次給付四十個月之平均工資後，免\n    除此項工資補償責任。三、勞工經治療終止後，經指定之醫\n    院診斷，審定其身體遺存殘廢者，雇主應按其平均工資及其\n    殘廢程度，一次給予殘廢補償。殘廢補償標準，依勞工保險\n    條例有關之規定。」，勞動基準法第59條第1 項第2 款、第\n    3 款定有明文，合先敘明。\n  (2)原告主張：依勞動基準法第59條第1 項第2 款、第3 款職災\n    補償等規定，被告公司得一次給付40個月之平均工資後免除\n    此項工資補償責任，原告月平均工資為30,000元×40（個月\n    ）＝1,200,000 元－（126,000 ＋198,739 ）元（勞保局已\n    給付之失能給付之職災補償）－186,862 元（公司已給付之\n    工資）＝688,399 元，是故，被告公司應給付原告688,399\n    元等語；經查原告雖已自行扣除上開其已向勞保局領取之\n    失能給付之職災補償及被告公司已給付之工資；惟按勞動基\n    準法第59條第1 項第2 款規定之意旨，該二年期間係勞工之\n    醫療期間，雇主應給付該期間之工資，至四十個月之平均工\n    資，乃勞工醫療經過二年後，仍未能回復原有工作能力，為\n    免雇主負無限期之補償責任，而明定得一次給付四十個月之\n    平均工資，以免除其此後之薪資補償。是勞工如符合上述規\n    定之條件，始得請求二年醫療期間之薪資補償及四十個月之\n    平均工資。同條項第3 款之規定，則須勞工經治療終止後，\n    經指定之醫院診斷，審定其身體遺存殘廢者，雇主始應按其\n    平均工資及其殘廢程度，一次給予殘廢補償。依據卷附勞\n    工保險局99年7 月12日致原告許福龍之保險核字第09903102\n    1282號函覆原告申請失能給付案（見卷第54頁）稱：「台端\n    （原告）申請失能給付案，經本局審查失能程度符合失能給\n    付標準附表第R11 ─59項」「發給12等級職業傷病失能給付\n    150 日計126,000 元」、「依勞工保險失能給付標準附表「\n    上肢─手指機能失能」失能審核一規定：『手指喪失機能」\n    係指( 一) 拇指之中手指節關節或指節間關節，喪失生理運\n    動範圍二分之一以上者。( 二) 其他各指之中手指節關節，\n    或近位指節間關節，喪失生理運動範圍二分之一以上者。(\n    三) 拇指或其他各指之末節切斷達二分之一以上者。此次申\n    請，據高雄長庚紀念醫院出具之失能診斷書審查，台端右手\n    小指中手指節關節可活動度為85度、近位指節關節可活動度\n    為90度，未喪失生理運動範圍二分之一以上，不符前揭規定\n    ，該部分應不予給付」等情。次依勞工保險局99年11月25日\n    保給簡字第021158688 號函（見卷第56頁）覆原告申請書件\n    說明：「二、依照行政院勞工委員會89年6 月9 日台89勞保\n    3 字第0022720 號函示，依據勞工保險條例第34條規定，被\n    保險人因執行職務而致傷害或職業病不能工作，以致未能取\n    得原有薪資，正在治療中者，自不能工作之第4 日起，發給\n    職業傷害補償費或職業病補償費。所稱不能工作係指勞工於\n    傷病醫療期間不能從事工作，經醫師診斷審定者。三、台端\n    以因98年6 月19日之職業傷害致右手壓砸傷併第3、4、5 指\n    骨骨折及血管肌腱斷裂及皮膚缺損，第3 、4 、5 指骨攣縮\n    。已領取98年6 月22日至99年6 月24日期間共368 日職業傷\n    害傷病給付，嗣以同一傷病繼續申請99年6 月25日至99年11\n    月17日期間職業傷害傷病給付。案經本局洽調台端就診醫院\n    之病歷資料，併全案送請專科醫師審查，據醫理見解，台端\n    所患症狀已穩定，前給付已屬合理，之後應可恢復工作。據\n    此，台端續請99年6 月25日至99年11月17日期間職業傷害傷\n    病給付，本局核定不予給付』等情以觀，足證原告「醫療期\n    間」尚未屆滿二年，且未「喪失原有工作能力」。又據勞\n    工保險監理委員會100 保監審字第0046號保險爭議審定書駁\n    回原告申請審議理由記載：「經勞工保險局洽申請人之投保\n    單位傳真說明其工作內容略以，許君主要工作是沖壓模具設\n    計員兼零件生產製作，以許君目前情況，設計模具方面完全\n    可以勝任，模具加工製造與零件生產方面，可用右手虎口（\n    拇指及食指中間）握住機台之長條型手握把圓形轉盤，其餘\n    工作亦可以拇指及食指控制，整體看來是可以勝任工作的。\n    另將調取申請人後續就診之衛生署屏東醫院病歷資料，併同\n    全卷再送請該局另2 位特約專科醫師審查表示：申請人98年\n    6 月19日因右手壓傷併3 、4 、5 指骨骨折及神經血管皮膚\n    損傷，於高雄長庚醫院住院治療，至98年7 月2 日出院。其\n    後門診及復健，98年8 月13日門診記載，手指骨折已完全癒\n    合，其後持續門診復健。至99年6 月24日復健治療已有10個\n    月，右手手指功能已有緩解及穩定，可恢復工作。? 依高雄\n    長庚就醫紀錄，申請人因98年6 月19日之傷害致右手第3 至\n    5 指壓砸傷致骨折、部分截肢及後期攣縮。依屏東醫院就醫\n    紀錄，申請人雖右手指關節活動度受限，但仍可從事輕便工\n    作。因公司所提供之工作內容為非手指精細工作，休養368\n    日應可恢復工作能力，無法僅以需做復健治療，而認為仍屬\n    暫時失能無法工作」「本案既先後經勞工保險局及本會之特\n    約專科醫師就申請人就診病歷資料詳加審查，咸認其至99年\n    6 月24日應能恢復工作，從而，勞工保險局原核付所請傷病\n    給付至99年6 月24日，並否准其此次所請其餘期間傷病給付\n    之原核定並無不當，申請審議應予駁回。」等情（見卷第79\n    －頁），亦足證明原告醫療期間尚未屆滿二年，且業經勞保\n    工保險局指定之醫院診斷，審定未喪失原有工作能力。基\n    上所述，原告主張依勞動基準法第59條第1 項第2 款、第3\n    款職災補償規定，訴請被告公司一次給付40個月之平均工資\n    ，核與該條款規定條件不符。\n 3、至於原告訴請被告公司應給付退休金15,000元部分：經查原\n    告於98年6 月19日因本件之受傷，在醫療期間已請領失能給\n    付，但醫療期間未屆滿二年，亦未喪失其原有工作能力，業\n    如前述。次查被告公司於此未逾二年之期間內，曾以存證信\n    函（見卷第10、11頁）通知原告恢復上班，原告亦承認有收\n    到通知，雖以存證信函（見卷第13頁）回稱復健中，至未上\n    班；惟查勞工保險局已函覆原告稱：原告自99年6 月25日之\n    後，應可恢復工作等情（見卷第56頁），被告公司因而以原\n    告曠職三日以上，終止兩造間之勞動契約，屏東縣政府據而\n    向台灣屏東地方法院檢察署告發被告公司違反勞動基準法第\n    13 條 醫勞期間，雇主不得終止契約規定，涉有同法第78條\n    罰金罪嫌，但經該署檢察官以99年度偵字第9608號不起訴處\n    分在案（見卷第57、58頁）。復查原告並無勞動基準法第54\n    條第1 項第2 款所指：「心神喪失或身體殘廢不堪勝任工作\n    」之強制退休之情形，不符退休規定，其請求給付退休金，\n    顯屬無據。另原告請求被告公司應給付未按薪資投保短少之\n    24 ,0 00元部分，被告公司辯稱已經補給原告，原告亦承認\n    被告公司有匯到原告郵局存摺約2 萬餘元，且有通知原告說\n    是保險差額等情，故原告再為此部分之請求，即無理由。\n八、綜上，原告依據民法第184 條第2 項、第191 條第3 項、19\n    3 條、第195 條及勞動基準法第59條第1 項第2 款、第3款\n    等規定，訴請被告公司應給付原告2,073,790 元及自起訴狀\n    繕本送達翌日起至清償日止，按週年利率百分之5 計算之利\n    息，均無理由，不應准許，應予駁回。\n九、本件事證已臻明確，兩造其餘攻擊防禦方法及舉證，經審酌\n    後，認對判決結果不生影響，爰不逐一論駁，併此敘明。\n十、據上論結，本件原告之訴為無理由，依民事訴訟法第78條，\n    判決如主文。",
    "reason": "一、按訴狀送達後，原告不得將原訴變更或追加他訴，但擴張或\n    減縮應受判決事項之聲明者，不在此限，民事訴訟法第255\n    條第1 項第3 款定有明文。原告原起訴被告應給付原告新台\n    幣（下同）1,993,927 元及自起訴狀繕本訴達翌日起至清償\n    日止，按年息百分之5 計算之利息，嗣於訴狀送達後，將原\n    起訴請求被告給付之金額擴張為2,073,790 元及自起訴狀繕\n    本訴達翌日起至清償日止，按年息百分之5 計算之利息，核\n    上開法條規定，應予准許。\n二、原告起訴主張：\n（一）原告自民國（下同）98年3 月間受僱於被告公司擔任被告\n    公司工廠內沖床機精密連續沖模模具師之工作，於98年6 月\n    19日因沖床機台並無緊急安全斷電裝置，致原告正常操作該\n    沖床機發生意外，導致右手第3 、4 、5 手指遭沖床機沖斷\n    傷造成「右手壓砸傷併第3 、4 、5 指骨骨折及血管肌腱斷\n    裂及皮膚缺損，第3 、4 、5 指骨孿縮」等傷害，嗣經急診\n    送高雄長庚紀念醫院治療，接受鋼釘固定及傷口肌腱血管修\n    補縫合手術后，又於98年6 月26日接受植皮手治療及98年7\n    月2 日辦理出院。嗣於98年12月6 日再入院行肌腱鬆解手術\n    後，於98年12月12日出院，並經醫囑「需門診追蹤復健治療\n    ，右手仍需休養及復健治療」。嗣於99年6 月24日經高雄長\n    庚紀念醫院復健科醫師診斷「右手」已呈「失能」狀態，此\n    有勞工保險失能診斷書足稽。是原告之右手指部分功能障礙\n    ，隨意活動受限不宜提重物，經醫囑宜持續休養復健，故原\n    告目前根本無法從事事故發生前原有之工作（按原告原有之\n    工作需使用手指及腕力，而目前原告右手仍在復健中，手指\n    孿縮乃無法使力，故尚無法回公司上班從事原有之工作）。\n    而原告上開失能給付業經勞工保險局於99年7 月12日發文函\n    覆原告所示內載：「台端（身分證統一編號：V120＊＊＊87\n    5 ，出生日期：050 年03日29日）申請失能給付案，經本局\n    審查失能程度符合失能給付標準附表第R11-59項，按診斷永\n    久失能之當月起前6 個月平均月投保薪資25,200元（平均日\n    投保薪資840 元），發給12等級職業傷病失能給付150 日計\n    126,000 元，已於099 年07月12日核付」可知；嗣被告公司\n    分別於99年7 月22日、7 月23日及8 月2 日打電話及發存證\n    信函表示原告手傷失能休養復健後已有工作能力，故要求原\n    告於7 月28日回公司上班，如屆期逾3 天未回公司上班，則\n    視同曠職論，依法將原告開除，雖經原告於99年8 月2 日以\n    存證信函函覆陳明因原告手指孿縮無法使力，現仍在復健治\n    療中，故還無法回公司上班，惟被告公司嗣后仍逕以原告已\n    連續曠職3 天為由，將原告解雇並於99年8 月11日將原告之\n    勞保退保，嗣經屏東縣政府勞資爭議協調會2 次協調不成立\n    後，被告對於原告之上開請求仍拒絕給付，且屢經催討，均\n    遭置之不理，不得已爰本於兩造勞動契約及勞動基準法第59\n    條第1 項第2 款、第3 款及第54條第1 項第2 款、第55條和\n    勞工安全衛生法第5 條第1 款：雇主對「防止機械、器具、\n    設備等引起之危害」應有符合標準之必要安全衛生設備。及\n    民法第184 條第2 項：「違反保護他人之法律，致生損害於\n    他人者負賠償責任。」民法第191 條之3 規定：「經營一定\n    事業或‥‥，其工作或活動之性質或其使用之工具或方法有\n    生損害於他人之危險者，對他人之損害應負賠償責任‥‥。\n    」民法第193 條：「不法侵害他人之身體或健康者，對於被\n    害人因此喪失或減少勞動能力或增加生活上之需要時，應負\n    損害賠償責任。」第195 條規定：「不法侵害他人之身體健\n    康‥‥。被害人雖非財產上之損害，亦得請求賠償相當之金\n    額。」等規定請求被告給付退休金及職災補償以及工作能力\n    減少之損失和精神慰撫金等。\n（二）原告得請求(1)退休金為：15,000元。按原告上班期間僅 3\n    個月有餘，是其工作年資未滿半年以半年計，依勞基法第55\n    條規定僅給與半個基數，而原告薪資為月薪3 萬元，故半個\n    基數為15,000元。(2)職災補償為：688,399 元。按依勞基法\n    第59條第1 項第2 款、第3 款職災補償等規定觀之，可知雇\n    主得一次給付40個月之平均工資後免除此項工資補償責任，\n    是原告月平均工資為30,000元×40（個月）＝1,200,000 元\n    －（126,000 ＋198,739 ）元（勞保局已給付之失能給付之\n    職災補償）－186,862 元（公司已給付之工資）＝688,399\n    元。(3)減少勞動能力損失為：990,528 元按原告依民法第19\n    3 條規定以事故發生當年度收入360,000 元，減少勞動能力\n    損害【採用勞工保險條例第53條附表所定殘廢給付標準表（\n    共15級）所定殘廢等級為參考資料】，勞保失能給付請領給\n    付第12等級，減少勞動能力損害30.76 ％，依即每年減少收\n    入110,736 元。按原告為民國○○年○ 月○○日生，依勞動基準\n    法規定之男性退休年齡60歲，尚可工作11年（11年之霍夫曼\n    係數：8.00000000），合計減少收入990,528 元（即110,73\n    6 元／年×8.00000000）。(4)精神慰撫金為新台幣：300,00\n    0 元按原告依民法第195 條規定得請求精神慰撫金，請審酌\n    並依兩造之身分地位、資力等一切情狀，精神慰撫金之賠償\n    金額以30萬元為適當。(5)被告應再補償原告勞保之薪資以多\n    報少之損失24,000元，加上原告勞保局所得申請之職災給付\n    減少金額，合計79,863元。(6)總計被告應給付原告之金額為\n    ：2,073,790 元。\n（三）訴之聲明：被告應給付原告2,073,790 元及自起訴狀繕本\n    送達翌日起至清償日止，按週年利率百分之5 計算之利息。\n三、原告對被告抗辯所為之陳述：\n（一）按職業災害勞工保護法第7 條規定：「勞工因職業災害所\n    致之損害，雇主應負賠償責任，但雇主能證明無過失者，不\n    在此限。」依此規定可知，雇主對於勞工因職業災害所致之\n    損害，雇主即應負完全賠償責任，除非雇主能證明「無過失\n    」，始可免責。是以，本件被告公司如能舉證證明無過失，\n    始可免責。否則，被告公司對於原告因本件職業災害所致之\n    損害，自應負完全之賠償責任。\n（二）被告公司辯稱：被告公司於機器旁立有沖壓機器安全手冊\n    ，規定操作步驟，應認原告業已知悉該機器之操作步驟。此\n    次純屬原告自己欲起身離開機器時，一時疏忽所致，並非機\n    器設備有何不安全等語；惟查原告係自98年3 月11日受僱於\n    被告公司擔任被告公司工廠內沖床機精密連續沖模模具師之\n    工作，而當時另一員工「阿宗」則擔任第一種工程模具衝模\n    機之工作，嗣於5 月中旬，「阿宗」模具衝模之工作告一段\n    落，因被告公司已無工作給「阿宗」做，於是乃令「阿宗」\n    休「無薪假」，而於原告於98年6 月18日當於連續精密沖模\n    沖床機之工作告一段落後，翌日（19日）被告公司因又發現\n    先前「阿宗」所作之工作有著落了，惟「阿宗」仍在休無薪\n    假，於是被告公司未依一般安全衛生教育訓練時數（新僱勞\n    工或在職勞工於變更工作前依實際需要排定時數，不得少於\n    三小時）規定，讓原告先就該機器從事三小時之教育訓練工\n    作，旋即命令原告接替「阿宗」來作此非原告本身專長之技\n    術員之工作，且該機器旁當時並無立有所稱「沖壓機器安全\n    操作手冊」，是原告自無從知悉該操作步驟，苟設如被告公\n    司所宣稱伊公司立有該「操作手冊」，且原告業已知悉操作\n    步驟，則應令原告於該操作手冊上簽名以示知悉。所以原告\n    工作到是（19）日下午3 點多左右，因被告公司要求原告不\n    斷的趕工所以才使得原告因忙於操作因而不慎導致原告右手\n    指被沖床沖斷致傷的。\n（三）被告公司所稱之模具「衝模機」其設計分為2 種不同型式\n    之模具衝模機，即第1 種工程模具衝模機，稱之為「複合模\n    」（又稱「下料模」），而第2 種工程模具衝模機則稱為「\n    成型模」。而被告答辯述者，係為第2 種工程模具衝模機之\n    「成型模」之動作，也即每一「行程」前須用手「使用手工\n    具」- 「夾子」（磁力夾或吸附夾）把「材料」或「半成品\n    」放至「模具固定位置」，迨手退回「夾子」後，右腳才能\n    踩「腳踏板」，以「啟動」「一行程」，右腳收回，即「完\n    成」一個「衝壓成品」（即零件形成）後，再以手使用「夾\n    子」將「成品」取出。然此與原告於98年6 月19日下午在被\n    告公司工作時，所操作之沖床、模具機則有所不同，蓋原告\n    當時所操作者是第1 種工程模具機，又稱之為「複合模」並\n    稱「下料模」，即模具師以雙手將金屬材料送進模具並對準\n    模具中央後，雙手就離開模具機中央，此時右腳才踩下沖斷\n    金屬，等沖床沖回上死點時，打板會將成品在上模仁內打出\n    ，此時模具操作員才能再用右手掌去接掉下來之半成品，如\n    此重複一樣的動作，也即不斷作重複相同之動作。而因避免\n    模具師因需要用雙手送金屬材料進模具機及半成品後模具員\n    再用右手掌去接模具機內掉下來之半成品之手遭此等「衝模\n    機」沖斷。因此，此等「衝模機」依規定必須裝置緊急安全\n    斷電等設施，俗稱「電眼」（註：勞工安全衛生法第5 條：\n    雇主對左列事項應有符合標準之必要安全衛生設備：一、防\n    止機械、器具、設備等引起之危害，‥‥。六、雇主不得設\n    置不符中央主管機關所定防護標準之機械、器具供勞工使用\n    。），才能防止模具操作員之手臂或手掌遭此等「衝模機」\n    沖斷。因之，被告所提供予原告操作製造此一五金電子零件\n    成品之模具「衝模機」既是上開所稱之第一工程模具衝模機\n    。而此第一工程模具衝模機依規定必須裝置緊急安全斷電等\n    設施（電眼），俾防止作員之手臂或手掌，因操作此等衝模\n    機之故遭沖斷傷。而今被告公司竟提供未裝置有緊急安全斷\n    電設施（電眼）之第一工程模具機予原告操作使用，且被告\n    公司為了趕工作進度，又要求原告趕工操作，所以原告在此\n    一情況下右手指才不慎遭沖床沖斷傷。\n四、被告抗辯：\n（一）原告操作之「衝模機」，乃最簡單之型式──以「腳踏板\n    」（離地十五公分）操作，操作人腳踩一下機器才動一下，\n    並非如「起訴狀」所指之「連續衝模機」之「自動式」機器\n    。本件肇事乃因原告自所坐椅子上起身，欲離開機器時，右\n    手竟疏於注意置於機台上之「模具」衝壓範圍內，且其右腳\n    又「誤踩」操作機器之「腳踏板」（離地面十五公分處），\n    而誤傷自己右手所致，並非被告設置之「衝模機」，有何不\n    安全，或缺乏所謂「緊急安全斷電裝置」──蓋，該機器馬\n    達之「開」、「關」均在機器左側，操作人左手可輕易「操\n    作」，且，操作人如不去「踩」離地面十五公分處之操作機\n    器「衝壓」動作之「腳踏板」，縱然機器之「馬達」在「開\n    」的狀態，機器亦不會「自動」下衝，且，被告「立」有一\n    「沖壓機器安全操作手冊」，規定操作步驟甚明，此次純屬\n    被告自己欲起身離開機器時，一時疏忽所致，並非機器設備\n    有何不安全。\n（二）本件「機器」之「安全操作手冊」（卷第41頁）已規定：\n    機器「馬達」按「開」後，必須使『用夾子把材料或半成品\n    放至模具固定位置，退回夾子，此時腳踏板，用右腳踩下，\n    沖壓行程啟動，右腳即時收回，就完成一個沖壓成品（零件\n    形成），用夾子把成品取出模具處，就完成一個動作』、『\n    如有操作者中途要離開機台或休息、下班，首先雙手離開機\n    台沖壓行程部位，或機台運轉處，將馬達開關關掉，使機台\n    失去動力，慢慢停止轉動至靜止，才可起身離開』，『不能\n    機台還在運轉就先離開，或將手放在模具地方或機台轉動地\n    方起身，假使右腳又誤踩踏板，是很危險的動作』，詎原告\n    竟不照此「安全操作手冊」之規定──欲起身離開時，未先\n    行關掉「馬達」，且右手又誤伸進模具地方，復又誤踏「腳\n    踏板」，致肇本次憾事。\n（三）依照「行政院勞工委員會」依「勞工安全衛生法」第五條\n    規定頒布之「機械器具防護標準」第九條規定，固有「衝剪\n    機械應設安全護圍等設備」之明文，惟如「作業上設置前項\n    安全護圍等設備有困難時，應設安全裝置。但適於左列規定\n    之一者不在此限：一、一手使用專用手工具，而另一手需以\n    防護措施保護者。二、以雙手使用專用手工具從事工作物之\n    放置或取出成品者」。足徵本件「衝模機」乃最簡單之非「\n    連續行程」，每一「行程」前須用手「使用手工具」──「\n    夾子」（磁力夾或吸附夾）（見卷第43頁照片）把「材料」\n    或「半成品」放至「模具固定位置」，迨手退回「夾子」後\n    ，右腳才能踩「腳踏板」，以「啟動」「一行程」，右腳收\n    回，即「完成」一個「衝壓成品」（即零件形成）後，再以\n    手使用「夾子」將「成品」取出，洵符合上述「機械器具防\n    護標準」第九條毋需設置「安全裝置」之規定。本件原告受\n    傷，並非被告所供給之「機械」有何「不安全」所致，且被\n    告復立有「機械安全操作手冊」規定操作方法綦詳，原告又\n    自稱有此「衝床模具技術員」工作之多年經驗，僱用之以從\n    事「衝床模具技術員」之工作，被告於「防止損害之發生已\n    盡相當之注意」，應堪認定，是原告主張依民法第184 條第\n    2 項、及第191 條之3 等規定，請求賠償，洵屬無據。\n（四）關於原告請求688,399 元之「職災補償」部分：原告主張\n    係根據勞動基準法第59條第1 項第2 款、第3 款之規定云云\n    ，惟查：勞動基準法第59條第1項第2款、第3款之規定係：\n    『勞工因遭遇職業災害而致死亡、殘廢、傷害或疾病時，雇\n    主應依左列規定予以補償。但如同一事故，依勞工保險條例\n    或其他法令規定，已由雇主支付費用補償者，雇主得予以抵\n    充之。一、………』『二、勞工在醫療中不能工作時，雇主\n    應按其原領工資數額予以補償。但醫療期間屆滿二年仍未能\n    痊癒，經指定之醫院診斷，審定為喪失原有工作能力，且不\n    合第三款之殘廢給付標準者，雇主得一次給付四十個月之平\n    均工資後，免除此項工資補償責任。』『三、勞工經治療終\n    止後，經指定之醫院診斷，審定其身體遺存殘廢者，雇主應\n    按其平均工資及其殘廢程度，一次給予殘廢補償。殘廢補償\n    標準，依勞工保險條例有關之規定。』足徵勞動基準法第59\n    條1項第2 款之「構成要件」，必需具備：1.「在醫療中」\n    、2.「醫療期間屆滿二年仍未痊癒」、3.「經指定之醫院診\n    斷，審定為喪失原有工作能力」、4.「不合第三款之殘廢給\n    付標準」等要件，甚明。本件原告於98年6 月19日，係因自\n    己疏忽而壓傷其「右手」併「第三、四、五指骨骨折」及「\n    血管肌腱斷裂及皮膚缺損」，惟經高雄長庚醫院開刀、縫合\n    等手術後，嗣經復健、休養，至99年7 月間，原告主動向勞\n    工保險局提出「失能給付」之申請。而該局於99年7 月12日\n    核准發放「失能給付」止之所謂「醫療期間」（一年又約一\n    個月）。被告均依法「按其原領工資數額」予以「補償」，\n    此有被告給付原告之「薪資明細」表13紙（見卷第46－53頁\n    ）足資證明。而所謂「醫療期間」，觀諸勞工保險條例第五\n    節「失能給付」之第五十四條（職業傷害失能補償費之請領\n    ）規定：「被保險人……經治療後症狀固定，再行治療仍不\n    能期待治療效果」「經保險人自設或特約醫院診斷為永久失\n    能並符合失能給付標準規定發給一次金者…」。及勞工保險\n    條例施行細則第77條（治療終止之定義）規定：「本條例…\n    …第五十四條第一項所稱治療終止指被保險人罹患之傷病，\n    經治療後，症狀固定，再行治療仍不能期待其治療效果之狀\n    態」。足徵，勞工若向勞工保險局提出「失能給付」之申請\n    ，必需渠符合上述法條規定--即，已『終止治療』，申言之\n    ，以已脫離「醫療期間」為要件，甚明。本件原告經一年餘\n    之治療後，已向勞工保險局自動提出申請「失能給付」，且\n    經勞工保險局於99年7 月12日核准發放「失能給付」（見卷\n    第54頁）。足徵原告許福龍經勞工保險局之醫院診斷渠右手\n    「小指、中手指節關節可活動度為85度，近位指節關節可活\n    動度為90度，未喪失生理運動範圍二分之一以上，不符前揭\n    規定，該部分應不予給付」。其喪失者僅「部分」之「功能\n    」（即部分「失能」）而已。足徵原告之「醫療期間」僅一\n    年又約一個月，並未屆滿「二年」，並且渠已依勞動基準法\n    第59條第3 款之規定，向勞工保險局「申請」「失能給付」\n    ，獲得賠償，此有勞工保險局99年7 月12日保給核字第0993\n    121282號（卷第54頁）可稽。且原告僅右手末三指「部分功\n    能」喪失，並非全無運動功能（可活動度有達85度、有達90\n    度者）仍具『工作能力』，渠自「醫療終止」後「可恢復工\n    作」，此亦有勞工保險局99年11月25日保給簡字第02115868\n    8 號函可稽（見卷第56頁）。足徵原告並未「喪失原有工作\n    能力」。從而，原告依勞動基準法第59條第一項第2 款之請\n    求給付688,399 元，洵屬無稽。\n（五）關於原告請求「減少勞動能力損失」990,528 元」及「精\n    神慰藉金」300,000 元」部分：原告此部分之請求，無非係\n    依據1.被告違反勞工安全衛生法第5 條第1 款：「雇主對防\n    止機械、器具、設備等引起之危害，應有符合標準之必要安\n    全衛生設備」之規定。2.民法第184 條第2 項：「違反保護\n    他人之法律，致生損害於他人者，負賠償責任」之規定。3.\n    民法第191 條之3 ：「經營一定事業或……，其工作或活動\n    之性質或其使用之工具或方法有生損害於他人之危險者，對\n    他人之損害應負賠償責任……」之規定。惟查：1.依勞工安\n    全衛生法第8 條規定：「雇主對於經中央主管機關指定具有\n    危險性之機械或設備，非經檢查機構或中央主管機關……不\n    得使用」及依本法施行細則第11條規定，上述「所稱具有危\n    險性之機械」係指：固定式起重機、移動式起重機、人字臂\n    起重桿、升降機、營建用提升機、吊籠等。本法施行細則第\n    12條規定，上述「所稱具有危險性之設備」係指：鍋爐、壓\n    力容器、高壓氣體特定設備、高壓氣體容器等。足徵本件系\n    爭之「機械」──並非屬於有生損害於他人危險之「機械」\n    或「設備」，是原告依民法第191 條之3 之主張，即屬無據\n    。2.況如上述，依行政院勞工委員會依「勞工安全衛生法」\n    頒行之「機械器具防護標準」第四條規定，因本件「衝床機\n    」其「作業性質」屬「必需以手使用專用手工具」從事「工\n    作物之放置或取出成品」之「衝壓機械」──申言之，其「\n    作業」過程，均「手持」「專用手工具」，「放置」「工作\n    物」或「取出」「成品」，操作人員之「手」均「不會介入\n     」 「衝床機」之「滑塊」或「刃物」之「動作範圍」內（\n    即手被衝壓之『危險界限內』）。自無特別再事「設置」任\n    何保護手之「裝置」之必要。足徵被告設置系爭「衝床機」\n    並無違反任何保護勞工安全法令。從而，原告所指被告違反\n    「勞工安全衛生法第5 條第1 款」之規定，顯屬無稽，其援\n    用民法第184 條第2 項之規定請求上述「減少勞動能力損失\n    」與「精神慰藉金」之賠償，自失所附麗，洵無理由。\n（六）關於原告請求「退休金」「15,000元」部分：原告此項請\n    求，無非係依據──勞動基準法第54條第1 項第2 款及第55\n    條之規定。惟按勞動基準法第54條第1 項第2 款之規定為：\n    「勞工非有下列情形之一，雇主不得強制其退休」「二、心\n    神喪失或身體殘廢不堪勝任工作者。」，原告自本件肇事後\n    ，迄今並未因此「心神喪失或身體殘廢不堪勝任工作者」，\n    此由勞工保險局上述二函之記載觀之即明：勞工保險局99年\n    7 月12日致原告許福龍之保險核字第099031021282號函已揭\n    明：「台端申請失能給付案，經本局審查失能程度符合失能\n    給付標準附表第R11 ─59項」「發給12等級職業傷病失能給\n    付150 日計126,000 元」、「依勞工保險失能給付標準附表\n    「上肢─手指機能失能」失能審核一規定：「手指喪失機能\n    」係指( 一) 拇指之中手指節關節或指節間關節，喪失生理\n    運動範圍二分之一以上者。( 二) 其他各指之中手指節關節\n    ，或近位指節間關節，喪失生理運動範圍二分之一以上者。\n     (三) 拇指或其他各指之末節切斷達二分之一以上者。此次\n    申請，據高雄長庚紀念醫院出具之失能診斷書審查，台端右\n    手小指中手指節關節可活動度為85度、近位指節關節可活動\n    度為90度，未喪失生理運動範圍二分之一以上，不符前揭規\n    定，該部分應不予給付」等情甚明。勞工保險局99年11月25\n    日致原告許福龍之保給簡字第021158688 號函亦載明：『二\n    、依照行政院勞工委員會89年6 月9 日台89勞保3 字第0022\n    720 號函示，依據勞工保險條例第34條規定，被保險人因執\n    行職務而致傷害或職業病不能工作，以致未能取得原有薪資\n    ，正在治療中者，自不能工作之第4 日起，發給職業傷害補\n    償費或職業病補償費。所稱不能工作係指勞工於傷病醫療期\n    間不能從事工作，經醫師診斷審定者。三、台端以因98年6\n    月19日之職業傷害致「右手壓砸傷併第3 、4 、5 指骨骨折\n    及血管肌腱斷裂及皮膚缺損，第3 、4 、5 指骨攣縮」。已\n    領取98年6 月22日至99年6 月24日期間共368 日職業傷害傷\n    病給付，嗣以同一傷病繼續申請99年6 月25日至99年11月17\n    日期間職業傷害傷病給付。案經本局洽調台端就診醫院之病\n    歷資料，併全案送請專科醫師審查，據醫理見解，台端所患\n    症狀已穩定，前給付已屬合理，之後應可恢復工作。據此，\n    台端續請99年6 月25日至99年11月17日期間職業傷害傷病給\n    付，本局核定不予給付』等情無訛。足徵本件原告並無勞動\n    基準法第54條第1 項第2 款所指：「心神喪失或身體殘廢不\n    堪勝任工作」之強制退休之情形。從而，原告本此規定，請\n    求給付退休金，亦失所據。\n（七）原告前以被告違反勞動基準法第13條而犯同法第78條之罪\n    責，向檢察官提起告發，亦經檢察官認定：『依勞保條例第\n    54條第1 項申請失能給付者，應經「治療後」症狀固定，再\n    行治療仍不能期待其治療效果，經保險人自設或特約醫院診\n    斷為永久失能。本件被害人已向勞工保險局申請失能給付，\n    並經勞工保險局99年7 月12日審查符合失能標準附表第R11\n    ─59項，按診斷永久失能之當月起前六月平均月投保薪資25\n    , 200 元（平均日投保薪資840 元），發給12等級職業傷病\n    失能給付150 日計126,000 元，已於99年7 月12日核付，並\n    送交金融機構於近日內轉帳匯入申請書所載指定之郵局帳號\n    ，有勞工保險局99年7 月12日保給核字第099031021282號函\n    、勞工保險失能給付申請書及給付收據影本各1 份在卷可憑\n    ，被害人因職業傷害目前於行政院衛生署屏東醫院復健，已\n    非勞基法第13條所規定之「醫療期間」甚明。綜上所述，被\n    害人許福龍之前開職業傷病業已於99年7 月12日前已治療終\n    止，其於行政院衛生署屏東醫院復健之醫療行為，並非屬於\n    勞基法所稱之醫療行為，有上開行政院勞工委員會函釋可資\n    參照。是被告於99年8 月11日終止與被害人許福龍之僱傭契\n    約，並未違反勞動基準法第13條之規定而涉有同法第78條之\n    刑責』而處分被告不起訴確定在案，此有台灣屏東地方法院\n    檢察署檢察官99年度偵字第9608號不起訴處分書可稽（見卷\n    第57頁）。並聲明：駁回原告之訴。\n五、兩造不爭執之事實：\n（一）98年6 月19日在被告工廠內原告操作之「衝床機」前，發\n    生本次意外，因原告誤踩該機械之啟動「踏板」，致原告右\n    手第3 、4 、5 手指遭該機械壓傷。\n（二）「醫療期間」─為98年3 月11日起至99年6 月24日原告向\n    勞工保險局「主動」申請「失能給付」止。\n（三）原告已向勞工保險局領受「失能給付」\n（四）「醫療期間」，雇主之被告均依勞動基準法第59條第一項\n    第二款，按月給付原告其每月應領之「工資」──即「職業\n    傷病補償費」，並無賒欠。\n六、兩造爭執之事項：\n（一）被告公司有無違反勞工安全衛生法第5 條第1 項第2 款之\n    規定？\n（二）被告應否負民法第184 條第2 項、第191 條第3 項規定之\n    責任？\n（三）被告應否負勞動基準法第59條第1 項第3 款40個月喪失工\n    作能力補償之規定？\n（四）原告請求之項目及金額是否適當？\n七、本院之判斷：\n（一）原告主張其自98年3 月起間受僱於被告公司擔任被告公司\n    工廠內沖床機精密連續沖模模具師之工作，於98年6 月19日\n    操作另一部原由「阿宗」之員工操作之沖床機台時，發生意\n    外，導致右手第3 、4 、5 手指遭沖床機沖斷傷造成「右手\n    壓砸傷併第3 、4 、5 指骨骨折及血管肌腱斷裂及皮膚缺損\n    ，第3 、4 、5 指骨孿縮」等傷害，嗣經急診送高雄長庚紀\n    念醫院治療，接受鋼釘固定及傷口肌腱血管修補縫合手術后\n    ，又於98年6 月26日接受植皮手治療及98年7 月2 日辦理出\n    院。嗣於98年12月6 日再入院行肌腱鬆解手術後，於98年12\n    月12日出院，並經醫囑「需門診追蹤復健治療，右手仍需休\n    養及復健治療」。在醫療期間即98年3 月11日起至99年6 月\n    24日原告已向勞工保險局「主動」申請「失能給付」之事實\n    ，有原告提出之診斷證明書、勞工保險失能診斷書、勞工保\n    險失能給付申請書及給付收據、勞工保險局99年7 月12日保\n    給核字第099031021282號函等文件為證，並為被告所不爭執\n    ，堪信為真實。\n（二）茲就上開兩造協議簡化之爭執事項，分別審酌如下：\n 1、被告公司有無違反勞工安全衛生法第5 條第1 項第1 款之規\n    定？又被告公司應否負民法第184 條第2 項、第191 條第3\n    項規定之責任？\n  (1)按勞工安全衛生法第5 條規定「雇主對左列事項應有符合標\n    準之必要安全衛生設備：一、防止機械、器具、設備等引起\n    之危害。二、防止爆炸性、發火性等物質引起之危害。三、\n    防止電、熱及其他之能引起之危害。四、防止採石、採掘、\n    裝卸、搬運、堆積及採伐等作業中引起之危害。五、防止有\n    墜落、崩塌等之虞之作業場所引起之危害。六、防止高壓氣\n    體引起之危害。七、防止原料、材料、氣體、蒸氣、粉塵、\n    溶劑、化學物品、含毒性物質、缺氧空氣、生物病原體等引\n    起之危害。八、防止輻射線、高溫、低溫、超音波、噪音、\n    振動、異常氣壓等引起之危害。九、防止監視儀表、精密作\n    業等引起之危害。十、防止廢氣、廢液、殘渣等廢棄物引起\n    之危害。十一、防止水患、火災等引起之危害。雇主對於勞\n    工就業場所之通道、地板、階梯或通風、採光、照明、保溫\n    、防濕、休息、避難、急救、醫療及其他為保護勞工健康及\n    安全設備應妥為規劃，並採取必要之措施。前二項必要之設\n    備及措施等標準，由中央主管機關定之。」，又依同法第8\n    條規定：「雇主對於經中央主管機關指定具有危險性之機械\n    或設備，非經檢查機構或中央主管機關指定之代行檢查檢查\n    機構檢查合格，不得使用」，再依本法施行細則第11條規定\n    ，本法第8 條第1 項「所稱具有危險性之機械」係指符合中\n    央主管機關所定一定容量以上之下列機械：固定式起重機、\n    移動式起重機、人字臂起重桿、升降機、營建用提升機、吊\n    籠等。該施行細則第12條亦規定，本法第8 條第1 項所稱具\n    有危險性之設備係指符合中央主管機關所定一定容量以上之\n    下列設備：鍋爐、壓力容器、高壓氣體特定設備、高壓氣體\n    容器等。經查本件所指之機具，為製造五金電子零件之機械\n    ，不論是原告指稱其平常操作之連續衝模機即複合機（見卷\n    第40、64頁）或操作受傷之非連續衝模機即成型機（見卷第\n    102 頁），均非上開法規所規定具有危害之機械或設備，應\n    不受該法之規範。次依行政院勞工委員會依「勞工安全衛生\n    法」93年7 月30日修正頒訂之「機械器具防護標準」（卷第\n    42頁）係指「動力衝剪機械」，本件之「衝模機」其作業性\n    質屬必需以手使用專用手工具從事工作物之放置或取出成品\n    之衝壓機械，其作業過程，均專用手工具，放置工作物或取\n    出成品或半成品，操作人員之手不會介入衝模機滑塊或刃物\n    危險範圍內，自無依該標準再行設置任何保護手臂之安全裝\n    置之必要。則原告指稱被告公司未依規定在系爭機械（指原\n    告操作而受傷之機械，下稱系爭機械）加裝緊急安全斷電等\n    設施，認被告公司違反該法第5 條第1 項第1 款之規定，即\n    非有據。\n  (2)原告主張：被告公司未在系爭機械旁放置「安全操作手冊」\n    （見卷第41頁），且依未一般安全衛生教育訓練時數（新僱\n    勞工或在職勞工於變更工作前依實際需要排定時數，不得少\n    於三小時）規定，讓原告先就該機器從事三小時之教育訓練\n    工作，即令原告接替「阿宗」操作系爭機械，以致受傷等情\n    ；惟查惟據原告受傷現場目擊證人許玉美到庭證稱：「我\n    們（公司）有安全操作手冊用保護膜包著一張紙掛在機器旁\n    。」「當時我在接待室，原告在工廠操作那台機器，我有聽\n    到原告大喊老闆娘，我趕快跑過去，我有問他是如何受傷，\n    原告說他操作完起身要離開，手扶在機器上，腳不小心踩到\n    機器踏板，機器就運轉，他的手就被壓到受傷，當時我就趕\n    快送原告到醫院」「（當時現場）沒有（別人），我們僱請\n    的員工只有（原告）一個（人），現場工作的只有原告一人\n    」「我們公司是僱請比較有經驗的，所以原告應該是有操作\n    過相同的機器，他平常在公司是操作連續沖床機，不過他操\n    作受傷的這部機器已經操作了兩、三天，受傷的那天是第三\n    天」「（原告在被告公司工作）三個多月。」等語（見卷第\n    76頁），參以原告起訴狀自陳：「原告自98年3 月間受雇於\n    被告公司」及審理中「我連續沖床模具之經驗有二十幾年」\n    （卷第95頁）等語，並參以原告應徵履歷表記載曾任職務「\n    一、沖床模具技術員。二、連續沖模技術員。」（卷第45頁\n    ）等情以觀，足見原告對系爭機械之操作經驗豐富，非僅止\n    於原來操作之連續衝模機，且其在被告公司工作已有3 個多\n    月，而系爭機械與連續衝模機兩種機具均擺在同一處所，於\n    「阿宗」未離職前，與「阿宗」一起工作，衡情對「阿宗」\n    操作之系爭機械狀況應甚了解，對操作系爭機械應不生疏，\n    是故，自無給與「在職勞工於變更工作前依實際需要排定時\n    數，不得少三小時」之必要。基上以觀，亦足認證人許玉美\n    之證詞並非虛妄。系爭機械之「安全操作手冊」（見卷第\n    41頁）規定：「1 －3 規定操作前應事先做好檢查。4 －5\n    規定開動機台帶動馬達旋轉，用夾子把材料或半成品放至模\n    具固定位置，退回夾子，此時腳踏板，用右腳踩下，沖壓行\n    程啟動，右腳即時收回，就完成一個沖壓成品（零件形成）\n    ，用夾子把成品取出模具處，就完成一個動作。如有操作者\n    中途要離開機台或休息、下班，首先雙手離開機台沖壓行程\n    部位，或機台運轉處，將馬達開關關掉，使機台失去動力，\n    慢慢停止轉動至靜止，才可起身離開。不能機台還在運轉就\n    先離開，或將手放在模具地方或機台轉動地方起身，假使右\n    腳又誤踩踏板，是很危險的動作。」等情。而該手冊放在系\n    爭機械旁邊之事實，業如前述，又該手冊已詳細說明上開之\n    操作方法及應注意之事項，則原告在操作前當可隨時先行閱\n    覽，況查原告對系爭機械與連續衝模機之操作方法並不生疏\n    ，縱未事先閱覽該手冊，於操作時，應不致對其造成危險。\n  (3)查被告公司並無違反勞工安全衛生法之規定，業如前述，又\n    原告係於操作完系爭機械，起身要離開時，因手扶在機器上\n    ，腳誤踩系爭機械之啟動踏板，致其右手第3 、4 、5 手指\n    遭該機械壓傷之事實，並經上開證人許玉美亦到庭證實，原\n    告對此於爭點整理時，亦未再爭執，足證原告受傷，應係自\n    己疏失所致。從而，原主張被告公司應負民法第184 條第2\n    項、第191 條第3 項、193 條、第195 條規定之責任，即屬\n    無據。\n 2、被告應否負責勞動基準法第59條第1 項第3 款40個月喪失工\n    作能力補償之規定？\n  (1)按「勞工因遭遇職業災害而致死亡、殘廢、傷害或疾病時，\n    雇主應依左列規定予以補償。但如同一事故，依勞工保險條\n    例或其他法令規定，已由雇主支付費用補償者，雇主得予以\n    抵充之：二、勞工在醫療中不能工作時，雇主應按其原領工\n    資數額予以補償。但醫療期間屆滿二年仍未能痊癒，經指定\n    之醫院診斷，，雇主得一次給付四十個月之平均工資後，免\n    除此項工資補償責任。三、勞工經治療終止後，經指定之醫\n    院診斷，審定其身體遺存殘廢者，雇主應按其平均工資及其\n    殘廢程度，一次給予殘廢補償。殘廢補償標準，依勞工保險\n    條例有關之規定。」，勞動基準法第59條第1 項第2 款、第\n    3 款定有明文，合先敘明。\n  (2)原告主張：依勞動基準法第59條第1 項第2 款、第3 款職災\n    補償等規定，被告公司得一次給付40個月之平均工資後免除\n    此項工資補償責任，原告月平均工資為30,000元×40（個月\n    ）＝1,200,000 元－（126,000 ＋198,739 ）元（勞保局已\n    給付之失能給付之職災補償）－186,862 元（公司已給付之\n    工資）＝688,399 元，是故，被告公司應給付原告688,399\n    元等語；經查原告雖已自行扣除上開其已向勞保局領取之\n    失能給付之職災補償及被告公司已給付之工資；惟按勞動基\n    準法第59條第1 項第2 款規定之意旨，該二年期間係勞工之\n    醫療期間，雇主應給付該期間之工資，至四十個月之平均工\n    資，乃勞工醫療經過二年後，仍未能回復原有工作能力，為\n    免雇主負無限期之補償責任，而明定得一次給付四十個月之\n    平均工資，以免除其此後之薪資補償。是勞工如符合上述規\n    定之條件，始得請求二年醫療期間之薪資補償及四十個月之\n    平均工資。同條項第3 款之規定，則須勞工經治療終止後，\n    經指定之醫院診斷，審定其身體遺存殘廢者，雇主始應按其\n    平均工資及其殘廢程度，一次給予殘廢補償。依據卷附勞\n    工保險局99年7 月12日致原告許福龍之保險核字第09903102\n    1282號函覆原告申請失能給付案（見卷第54頁）稱：「台端\n    （原告）申請失能給付案，經本局審查失能程度符合失能給\n    付標準附表第R11 ─59項」「發給12等級職業傷病失能給付\n    150 日計126,000 元」、「依勞工保險失能給付標準附表「\n    上肢─手指機能失能」失能審核一規定：『手指喪失機能」\n    係指( 一) 拇指之中手指節關節或指節間關節，喪失生理運\n    動範圍二分之一以上者。( 二) 其他各指之中手指節關節，\n    或近位指節間關節，喪失生理運動範圍二分之一以上者。(\n    三) 拇指或其他各指之末節切斷達二分之一以上者。此次申\n    請，據高雄長庚紀念醫院出具之失能診斷書審查，台端右手\n    小指中手指節關節可活動度為85度、近位指節關節可活動度\n    為90度，未喪失生理運動範圍二分之一以上，不符前揭規定\n    ，該部分應不予給付」等情。次依勞工保險局99年11月25日\n    保給簡字第021158688 號函（見卷第56頁）覆原告申請書件\n    說明：「二、依照行政院勞工委員會89年6 月9 日台89勞保\n    3 字第0022720 號函示，依據勞工保險條例第34條規定，被\n    保險人因執行職務而致傷害或職業病不能工作，以致未能取\n    得原有薪資，正在治療中者，自不能工作之第4 日起，發給\n    職業傷害補償費或職業病補償費。所稱不能工作係指勞工於\n    傷病醫療期間不能從事工作，經醫師診斷審定者。三、台端\n    以因98年6 月19日之職業傷害致右手壓砸傷併第3、4、5 指\n    骨骨折及血管肌腱斷裂及皮膚缺損，第3 、4 、5 指骨攣縮\n    。已領取98年6 月22日至99年6 月24日期間共368 日職業傷\n    害傷病給付，嗣以同一傷病繼續申請99年6 月25日至99年11\n    月17日期間職業傷害傷病給付。案經本局洽調台端就診醫院\n    之病歷資料，併全案送請專科醫師審查，據醫理見解，台端\n    所患症狀已穩定，前給付已屬合理，之後應可恢復工作。據\n    此，台端續請99年6 月25日至99年11月17日期間職業傷害傷\n    病給付，本局核定不予給付』等情以觀，足證原告「醫療期\n    間」尚未屆滿二年，且未「喪失原有工作能力」。又據勞\n    工保險監理委員會100 保監審字第0046號保險爭議審定書駁\n    回原告申請審議理由記載：「經勞工保險局洽申請人之投保\n    單位傳真說明其工作內容略以，許君主要工作是沖壓模具設\n    計員兼零件生產製作，以許君目前情況，設計模具方面完全\n    可以勝任，模具加工製造與零件生產方面，可用右手虎口（\n    拇指及食指中間）握住機台之長條型手握把圓形轉盤，其餘\n    工作亦可以拇指及食指控制，整體看來是可以勝任工作的。\n    另將調取申請人後續就診之衛生署屏東醫院病歷資料，併同\n    全卷再送請該局另2 位特約專科醫師審查表示：申請人98年\n    6 月19日因右手壓傷併3 、4 、5 指骨骨折及神經血管皮膚\n    損傷，於高雄長庚醫院住院治療，至98年7 月2 日出院。其\n    後門診及復健，98年8 月13日門診記載，手指骨折已完全癒\n    合，其後持續門診復健。至99年6 月24日復健治療已有10個\n    月，右手手指功能已有緩解及穩定，可恢復工作。? 依高雄\n    長庚就醫紀錄，申請人因98年6 月19日之傷害致右手第3 至\n    5 指壓砸傷致骨折、部分截肢及後期攣縮。依屏東醫院就醫\n    紀錄，申請人雖右手指關節活動度受限，但仍可從事輕便工\n    作。因公司所提供之工作內容為非手指精細工作，休養368\n    日應可恢復工作能力，無法僅以需做復健治療，而認為仍屬\n    暫時失能無法工作」「本案既先後經勞工保險局及本會之特\n    約專科醫師就申請人就診病歷資料詳加審查，咸認其至99年\n    6 月24日應能恢復工作，從而，勞工保險局原核付所請傷病\n    給付至99年6 月24日，並否准其此次所請其餘期間傷病給付\n    之原核定並無不當，申請審議應予駁回。」等情（見卷第79\n    －頁），亦足證明原告醫療期間尚未屆滿二年，且業經勞保\n    工保險局指定之醫院診斷，審定未喪失原有工作能力。基\n    上所述，原告主張依勞動基準法第59條第1 項第2 款、第3\n    款職災補償規定，訴請被告公司一次給付40個月之平均工資\n    ，核與該條款規定條件不符。\n 3、至於原告訴請被告公司應給付退休金15,000元部分：經查原\n    告於98年6 月19日因本件之受傷，在醫療期間已請領失能給\n    付，但醫療期間未屆滿二年，亦未喪失其原有工作能力，業\n    如前述。次查被告公司於此未逾二年之期間內，曾以存證信\n    函（見卷第10、11頁）通知原告恢復上班，原告亦承認有收\n    到通知，雖以存證信函（見卷第13頁）回稱復健中，至未上\n    班；惟查勞工保險局已函覆原告稱：原告自99年6 月25日之\n    後，應可恢復工作等情（見卷第56頁），被告公司因而以原\n    告曠職三日以上，終止兩造間之勞動契約，屏東縣政府據而\n    向台灣屏東地方法院檢察署告發被告公司違反勞動基準法第\n    13 條 醫勞期間，雇主不得終止契約規定，涉有同法第78條\n    罰金罪嫌，但經該署檢察官以99年度偵字第9608號不起訴處\n    分在案（見卷第57、58頁）。復查原告並無勞動基準法第54\n    條第1 項第2 款所指：「心神喪失或身體殘廢不堪勝任工作\n    」之強制退休之情形，不符退休規定，其請求給付退休金，\n    顯屬無據。另原告請求被告公司應給付未按薪資投保短少之\n    24 ,0 00元部分，被告公司辯稱已經補給原告，原告亦承認\n    被告公司有匯到原告郵局存摺約2 萬餘元，且有通知原告說\n    是保險差額等情，故原告再為此部分之請求，即無理由。\n八、綜上，原告依據民法第184 條第2 項、第191 條第3 項、19\n    3 條、第195 條及勞動基準法第59條第1 項第2 款、第3款\n    等規定，訴請被告公司應給付原告2,073,790 元及自起訴狀\n    繕本送達翌日起至清償日止，按週年利率百分之5 計算之利\n    息，均無理由，不應准許，應予駁回。\n九、本件事證已臻明確，兩造其餘攻擊防禦方法及舉證，經審酌\n    後，認對判決結果不生影響，爰不逐一論駁，併此敘明。\n十、據上論結，本件原告之訴為無理由，依民事訴訟法第78條，\n    判決如主文。"
  },
  "search": "臺灣屏東地方法院民事判決100年度勞訴字第4號原告許福龍訴訟代理人吳文豊律師被告崟岱企業有限公司法定代理人王錫麟訴訟代理人許明德律師訴訟代理人鄭勝智律師上列當事人間請求給付職業災害補償金事件，本院於民國100年8月31日言詞辯論終結，判決如下：主文原告之訴駁回。訴訟費用由原告負擔。事實及理由一、按訴狀送達後，原告不得將原訴變更或追加他訴，但擴張或減縮應受判決事項之聲明者，不在此限，民事訴訟法第255條第1項第3款定有明文。原告原起訴被告應給付原告新台幣（下同）1,993,927元及自起訴狀繕本訴達翌日起至清償日止，按年息百分之5計算之利息，嗣於訴狀送達後，將原起訴請求被告給付之金額擴張為2,073,790元及自起訴狀繕本訴達翌日起至清償日止，按年息百分之5計算之利息，核上開法條規定，應予准許。二、原告起訴主張：（一）原告自民國（下同）98年3月間受僱於被告公司擔任被告公司工廠內沖床機精密連續沖模模具師之工作，於98年6月19日因沖床機台並無緊急安全斷電裝置，致原告正常操作該沖床機發生意外，導致右手第3、4、5手指遭沖床機沖斷傷造成「右手壓砸傷併第3、4、5指骨骨折及血管肌腱斷裂及皮膚缺損，第3、4、5指骨孿縮」等傷害，嗣經急診送高雄長庚紀念醫院治療，接受鋼釘固定及傷口肌腱血管修補縫合手術后，又於98年6月26日接受植皮手治療及98年7月2日辦理出院。嗣於98年12月6日再入院行肌腱鬆解手術後，於98年12月12日出院，並經醫囑「需門診追蹤復健治療，右手仍需休養及復健治療」。嗣於99年6月24日經高雄長庚紀念醫院復健科醫師診斷「右手」已呈「失能」狀態，此有勞工保險失能診斷書足稽。是原告之右手指部分功能障礙，隨意活動受限不宜提重物，經醫囑宜持續休養復健，故原告目前根本無法從事事故發生前原有之工作（按原告原有之工作需使用手指及腕力，而目前原告右手仍在復健中，手指孿縮乃無法使力，故尚無法回公司上班從事原有之工作）。而原告上開失能給付業經勞工保險局於99年7月12日發文函覆原告所示內載：「台端（身分證統一編號：V120＊＊＊875，出生日期：050年03日29日）申請失能給付案，經本局審查失能程度符合失能給付標準附表第R11-59項，按診斷永久失能之當月起前6個月平均月投保薪資25,200元（平均日投保薪資840元），發給12等級職業傷病失能給付150日計126,000元，已於099年07月12日核付」可知；嗣被告公司分別於99年7月22日、7月23日及8月2日打電話及發存證信函表示原告手傷失能休養復健後已有工作能力，故要求原告於7月28日回公司上班，如屆期逾3天未回公司上班，則視同曠職論，依法將原告開除，雖經原告於99年8月2日以存證信函函覆陳明因原告手指孿縮無法使力，現仍在復健治療中，故還無法回公司上班，惟被告公司嗣后仍逕以原告已連續曠職3天為由，將原告解雇並於99年8月11日將原告之勞保退保，嗣經屏東縣政府勞資爭議協調會2次協調不成立後，被告對於原告之上開請求仍拒絕給付，且屢經催討，均遭置之不理，不得已爰本於兩造勞動契約及勞動基準法第59條第1項第2款、第3款及第54條第1項第2款、第55條和勞工安全衛生法第5條第1款：雇主對「防止機械、器具、設備等引起之危害」應有符合標準之必要安全衛生設備。及民法第184條第2項：「違反保護他人之法律，致生損害於他人者負賠償責任。」民法第191條之3規定：「經營一定事業或‥‥，其工作或活動之性質或其使用之工具或方法有生損害於他人之危險者，對他人之損害應負賠償責任‥‥。」民法第193條：「不法侵害他人之身體或健康者，對於被害人因此喪失或減少勞動能力或增加生活上之需要時，應負損害賠償責任。」第195條規定：「不法侵害他人之身體健康‥‥。被害人雖非財產上之損害，亦得請求賠償相當之金額。」等規定請求被告給付退休金及職災補償以及工作能力減少之損失和精神慰撫金等。（二）原告得請求(1)退休金為：15,000元。按原告上班期間僅3個月有餘，是其工作年資未滿半年以半年計，依勞基法第55條規定僅給與半個基數，而原告薪資為月薪3萬元，故半個基數為15,000元。(2)職災補償為：688,399元。按依勞基法第59條第1項第2款、第3款職災補償等規定觀之，可知雇主得一次給付40個月之平均工資後免除此項工資補償責任，是原告月平均工資為30,000元×40（個月）＝1,200,000元－（126,000＋198,739）元（勞保局已給付之失能給付之職災補償）－186,862元（公司已給付之工資）＝688,399元。(3)減少勞動能力損失為：990,528元按原告依民法第193條規定以事故發生當年度收入360,000元，減少勞動能力損害【採用勞工保險條例第53條附表所定殘廢給付標準表（共15級）所定殘廢等級為參考資料】，勞保失能給付請領給付第12等級，減少勞動能力損害30.76％，依即每年減少收入110,736元。按原告為民國○○年○月○○日生，依勞動基準法規定之男性退休年齡60歲，尚可工作11年（11年之霍夫曼係數：8.00000000），合計減少收入990,528元（即110,736元／年×8.00000000）。(4)精神慰撫金為新台幣：300,000元按原告依民法第195條規定得請求精神慰撫金，請審酌並依兩造之身分地位、資力等一切情狀，精神慰撫金之賠償金額以30萬元為適當。(5)被告應再補償原告勞保之薪資以多報少之損失24,000元，加上原告勞保局所得申請之職災給付減少金額，合計79,863元。(6)總計被告應給付原告之金額為：2,073,790元。（三）訴之聲明：被告應給付原告2,073,790元及自起訴狀繕本送達翌日起至清償日止，按週年利率百分之5計算之利息。三、原告對被告抗辯所為之陳述：（一）按職業災害勞工保護法第7條規定：「勞工因職業災害所致之損害，雇主應負賠償責任，但雇主能證明無過失者，不在此限。」依此規定可知，雇主對於勞工因職業災害所致之損害，雇主即應負完全賠償責任，除非雇主能證明「無過失」，始可免責。是以，本件被告公司如能舉證證明無過失，始可免責。否則，被告公司對於原告因本件職業災害所致之損害，自應負完全之賠償責任。（二）被告公司辯稱：被告公司於機器旁立有沖壓機器安全手冊，規定操作步驟，應認原告業已知悉該機器之操作步驟。此次純屬原告自己欲起身離開機器時，一時疏忽所致，並非機器設備有何不安全等語；惟查原告係自98年3月11日受僱於被告公司擔任被告公司工廠內沖床機精密連續沖模模具師之工作，而當時另一員工「阿宗」則擔任第一種工程模具衝模機之工作，嗣於5月中旬，「阿宗」模具衝模之工作告一段落，因被告公司已無工作給「阿宗」做，於是乃令「阿宗」休「無薪假」，而於原告於98年6月18日當於連續精密沖模沖床機之工作告一段落後，翌日（19日）被告公司因又發現先前「阿宗」所作之工作有著落了，惟「阿宗」仍在休無薪假，於是被告公司未依一般安全衛生教育訓練時數（新僱勞工或在職勞工於變更工作前依實際需要排定時數，不得少於三小時）規定，讓原告先就該機器從事三小時之教育訓練工作，旋即命令原告接替「阿宗」來作此非原告本身專長之技術員之工作，且該機器旁當時並無立有所稱「沖壓機器安全操作手冊」，是原告自無從知悉該操作步驟，苟設如被告公司所宣稱伊公司立有該「操作手冊」，且原告業已知悉操作步驟，則應令原告於該操作手冊上簽名以示知悉。所以原告工作到是（19）日下午3點多左右，因被告公司要求原告不斷的趕工所以才使得原告因忙於操作因而不慎導致原告右手指被沖床沖斷致傷的。（三）被告公司所稱之模具「衝模機」其設計分為2種不同型式之模具衝模機，即第1種工程模具衝模機，稱之為「複合模」（又稱「下料模」），而第2種工程模具衝模機則稱為「成型模」。而被告答辯述者，係為第2種工程模具衝模機之「成型模」之動作，也即每一「行程」前須用手「使用手工具」-「夾子」（磁力夾或吸附夾）把「材料」或「半成品」放至「模具固定位置」，迨手退回「夾子」後，右腳才能踩「腳踏板」，以「啟動」「一行程」，右腳收回，即「完成」一個「衝壓成品」（即零件形成）後，再以手使用「夾子」將「成品」取出。然此與原告於98年6月19日下午在被告公司工作時，所操作之沖床、模具機則有所不同，蓋原告當時所操作者是第1種工程模具機，又稱之為「複合模」並稱「下料模」，即模具師以雙手將金屬材料送進模具並對準模具中央後，雙手就離開模具機中央，此時右腳才踩下沖斷金屬，等沖床沖回上死點時，打板會將成品在上模仁內打出，此時模具操作員才能再用右手掌去接掉下來之半成品，如此重複一樣的動作，也即不斷作重複相同之動作。而因避免模具師因需要用雙手送金屬材料進模具機及半成品後模具員再用右手掌去接模具機內掉下來之半成品之手遭此等「衝模機」沖斷。因此，此等「衝模機」依規定必須裝置緊急安全斷電等設施，俗稱「電眼」（註：勞工安全衛生法第5條：雇主對左列事項應有符合標準之必要安全衛生設備：一、防止機械、器具、設備等引起之危害，‥‥。六、雇主不得設置不符中央主管機關所定防護標準之機械、器具供勞工使用。），才能防止模具操作員之手臂或手掌遭此等「衝模機」沖斷。因之，被告所提供予原告操作製造此一五金電子零件成品之模具「衝模機」既是上開所稱之第一工程模具衝模機。而此第一工程模具衝模機依規定必須裝置緊急安全斷電等設施（電眼），俾防止作員之手臂或手掌，因操作此等衝模機之故遭沖斷傷。而今被告公司竟提供未裝置有緊急安全斷電設施（電眼）之第一工程模具機予原告操作使用，且被告公司為了趕工作進度，又要求原告趕工操作，所以原告在此一情況下右手指才不慎遭沖床沖斷傷。四、被告抗辯：（一）原告操作之「衝模機」，乃最簡單之型式──以「腳踏板」（離地十五公分）操作，操作人腳踩一下機器才動一下，並非如「起訴狀」所指之「連續衝模機」之「自動式」機器。本件肇事乃因原告自所坐椅子上起身，欲離開機器時，右手竟疏於注意置於機台上之「模具」衝壓範圍內，且其右腳又「誤踩」操作機器之「腳踏板」（離地面十五公分處），而誤傷自己右手所致，並非被告設置之「衝模機」，有何不安全，或缺乏所謂「緊急安全斷電裝置」──蓋，該機器馬達之「開」、「關」均在機器左側，操作人左手可輕易「操作」，且，操作人如不去「踩」離地面十五公分處之操作機器「衝壓」動作之「腳踏板」，縱然機器之「馬達」在「開」的狀態，機器亦不會「自動」下衝，且，被告「立」有一「沖壓機器安全操作手冊」，規定操作步驟甚明，此次純屬被告自己欲起身離開機器時，一時疏忽所致，並非機器設備有何不安全。（二）本件「機器」之「安全操作手冊」（卷第41頁）已規定：機器「馬達」按「開」後，必須使『用夾子把材料或半成品放至模具固定位置，退回夾子，此時腳踏板，用右腳踩下，沖壓行程啟動，右腳即時收回，就完成一個沖壓成品（零件形成），用夾子把成品取出模具處，就完成一個動作』、『如有操作者中途要離開機台或休息、下班，首先雙手離開機台沖壓行程部位，或機台運轉處，將馬達開關關掉，使機台失去動力，慢慢停止轉動至靜止，才可起身離開』，『不能機台還在運轉就先離開，或將手放在模具地方或機台轉動地方起身，假使右腳又誤踩踏板，是很危險的動作』，詎原告竟不照此「安全操作手冊」之規定──欲起身離開時，未先行關掉「馬達」，且右手又誤伸進模具地方，復又誤踏「腳踏板」，致肇本次憾事。（三）依照「行政院勞工委員會」依「勞工安全衛生法」第五條規定頒布之「機械器具防護標準」第九條規定，固有「衝剪機械應設安全護圍等設備」之明文，惟如「作業上設置前項安全護圍等設備有困難時，應設安全裝置。但適於左列規定之一者不在此限：一、一手使用專用手工具，而另一手需以防護措施保護者。二、以雙手使用專用手工具從事工作物之放置或取出成品者」。足徵本件「衝模機」乃最簡單之非「連續行程」，每一「行程」前須用手「使用手工具」──「夾子」（磁力夾或吸附夾）（見卷第43頁照片）把「材料」或「半成品」放至「模具固定位置」，迨手退回「夾子」後，右腳才能踩「腳踏板」，以「啟動」「一行程」，右腳收回，即「完成」一個「衝壓成品」（即零件形成）後，再以手使用「夾子」將「成品」取出，洵符合上述「機械器具防護標準」第九條毋需設置「安全裝置」之規定。本件原告受傷，並非被告所供給之「機械」有何「不安全」所致，且被告復立有「機械安全操作手冊」規定操作方法綦詳，原告又自稱有此「衝床模具技術員」工作之多年經驗，僱用之以從事「衝床模具技術員」之工作，被告於「防止損害之發生已盡相當之注意」，應堪認定，是原告主張依民法第184條第2項、及第191條之3等規定，請求賠償，洵屬無據。（四）關於原告請求688,399元之「職災補償」部分：原告主張係根據勞動基準法第59條第1項第2款、第3款之規定云云，惟查：勞動基準法第59條第1項第2款、第3款之規定係：『勞工因遭遇職業災害而致死亡、殘廢、傷害或疾病時，雇主應依左列規定予以補償。但如同一事故，依勞工保險條例或其他法令規定，已由雇主支付費用補償者，雇主得予以抵充之。一、………』『二、勞工在醫療中不能工作時，雇主應按其原領工資數額予以補償。但醫療期間屆滿二年仍未能痊癒，經指定之醫院診斷，審定為喪失原有工作能力，且不合第三款之殘廢給付標準者，雇主得一次給付四十個月之平均工資後，免除此項工資補償責任。』『三、勞工經治療終止後，經指定之醫院診斷，審定其身體遺存殘廢者，雇主應按其平均工資及其殘廢程度，一次給予殘廢補償。殘廢補償標準，依勞工保險條例有關之規定。』足徵勞動基準法第59條1項第2款之「構成要件」，必需具備：1.「在醫療中」、2.「醫療期間屆滿二年仍未痊癒」、3.「經指定之醫院診斷，審定為喪失原有工作能力」、4.「不合第三款之殘廢給付標準」等要件，甚明。本件原告於98年6月19日，係因自己疏忽而壓傷其「右手」併「第三、四、五指骨骨折」及「血管肌腱斷裂及皮膚缺損」，惟經高雄長庚醫院開刀、縫合等手術後，嗣經復健、休養，至99年7月間，原告主動向勞工保險局提出「失能給付」之申請。而該局於99年7月12日核准發放「失能給付」止之所謂「醫療期間」（一年又約一個月）。被告均依法「按其原領工資數額」予以「補償」，此有被告給付原告之「薪資明細」表13紙（見卷第46－53頁）足資證明。而所謂「醫療期間」，觀諸勞工保險條例第五節「失能給付」之第五十四條（職業傷害失能補償費之請領）規定：「被保險人……經治療後症狀固定，再行治療仍不能期待治療效果」「經保險人自設或特約醫院診斷為永久失能並符合失能給付標準規定發給一次金者…」。及勞工保險條例施行細則第77條（治療終止之定義）規定：「本條例……第五十四條第一項所稱治療終止指被保險人罹患之傷病，經治療後，症狀固定，再行治療仍不能期待其治療效果之狀態」。足徵，勞工若向勞工保險局提出「失能給付」之申請，必需渠符合上述法條規定--即，已『終止治療』，申言之，以已脫離「醫療期間」為要件，甚明。本件原告經一年餘之治療後，已向勞工保險局自動提出申請「失能給付」，且經勞工保險局於99年7月12日核准發放「失能給付」（見卷第54頁）。足徵原告許福龍經勞工保險局之醫院診斷渠右手「小指、中手指節關節可活動度為85度，近位指節關節可活動度為90度，未喪失生理運動範圍二分之一以上，不符前揭規定，該部分應不予給付」。其喪失者僅「部分」之「功能」（即部分「失能」）而已。足徵原告之「醫療期間」僅一年又約一個月，並未屆滿「二年」，並且渠已依勞動基準法第59條第3款之規定，向勞工保險局「申請」「失能給付」，獲得賠償，此有勞工保險局99年7月12日保給核字第0993121282號（卷第54頁）可稽。且原告僅右手末三指「部分功能」喪失，並非全無運動功能（可活動度有達85度、有達90度者）仍具『工作能力』，渠自「醫療終止」後「可恢復工作」，此亦有勞工保險局99年11月25日保給簡字第021158688號函可稽（見卷第56頁）。足徵原告並未「喪失原有工作能力」。從而，原告依勞動基準法第59條第一項第2款之請求給付688,399元，洵屬無稽。（五）關於原告請求「減少勞動能力損失」990,528元」及「精神慰藉金」300,000元」部分：原告此部分之請求，無非係依據1.被告違反勞工安全衛生法第5條第1款：「雇主對防止機械、器具、設備等引起之危害，應有符合標準之必要安全衛生設備」之規定。2.民法第184條第2項：「違反保護他人之法律，致生損害於他人者，負賠償責任」之規定。3.民法第191條之3：「經營一定事業或……，其工作或活動之性質或其使用之工具或方法有生損害於他人之危險者，對他人之損害應負賠償責任……」之規定。惟查：1.依勞工安全衛生法第8條規定：「雇主對於經中央主管機關指定具有危險性之機械或設備，非經檢查機構或中央主管機關……不得使用」及依本法施行細則第11條規定，上述「所稱具有危險性之機械」係指：固定式起重機、移動式起重機、人字臂起重桿、升降機、營建用提升機、吊籠等。本法施行細則第12條規定，上述「所稱具有危險性之設備」係指：鍋爐、壓力容器、高壓氣體特定設備、高壓氣體容器等。足徵本件系爭之「機械」──並非屬於有生損害於他人危險之「機械」或「設備」，是原告依民法第191條之3之主張，即屬無據。2.況如上述，依行政院勞工委員會依「勞工安全衛生法」頒行之「機械器具防護標準」第四條規定，因本件「衝床機」其「作業性質」屬「必需以手使用專用手工具」從事「工作物之放置或取出成品」之「衝壓機械」──申言之，其「作業」過程，均「手持」「專用手工具」，「放置」「工作物」或「取出」「成品」，操作人員之「手」均「不會介入」「衝床機」之「滑塊」或「刃物」之「動作範圍」內（即手被衝壓之『危險界限內』）。自無特別再事「設置」任何保護手之「裝置」之必要。足徵被告設置系爭「衝床機」並無違反任何保護勞工安全法令。從而，原告所指被告違反「勞工安全衛生法第5條第1款」之規定，顯屬無稽，其援用民法第184條第2項之規定請求上述「減少勞動能力損失」與「精神慰藉金」之賠償，自失所附麗，洵無理由。（六）關於原告請求「退休金」「15,000元」部分：原告此項請求，無非係依據──勞動基準法第54條第1項第2款及第55條之規定。惟按勞動基準法第54條第1項第2款之規定為：「勞工非有下列情形之一，雇主不得強制其退休」「二、心神喪失或身體殘廢不堪勝任工作者。」，原告自本件肇事後，迄今並未因此「心神喪失或身體殘廢不堪勝任工作者」，此由勞工保險局上述二函之記載觀之即明：勞工保險局99年7月12日致原告許福龍之保險核字第099031021282號函已揭明：「台端申請失能給付案，經本局審查失能程度符合失能給付標準附表第R11─59項」「發給12等級職業傷病失能給付150日計126,000元」、「依勞工保險失能給付標準附表「上肢─手指機能失能」失能審核一規定：「手指喪失機能」係指(一)拇指之中手指節關節或指節間關節，喪失生理運動範圍二分之一以上者。(二)其他各指之中手指節關節，或近位指節間關節，喪失生理運動範圍二分之一以上者。(三)拇指或其他各指之末節切斷達二分之一以上者。此次申請，據高雄長庚紀念醫院出具之失能診斷書審查，台端右手小指中手指節關節可活動度為85度、近位指節關節可活動度為90度，未喪失生理運動範圍二分之一以上，不符前揭規定，該部分應不予給付」等情甚明。勞工保險局99年11月25日致原告許福龍之保給簡字第021158688號函亦載明：『二、依照行政院勞工委員會89年6月9日台89勞保3字第0022720號函示，依據勞工保險條例第34條規定，被保險人因執行職務而致傷害或職業病不能工作，以致未能取得原有薪資，正在治療中者，自不能工作之第4日起，發給職業傷害補償費或職業病補償費。所稱不能工作係指勞工於傷病醫療期間不能從事工作，經醫師診斷審定者。三、台端以因98年6月19日之職業傷害致「右手壓砸傷併第3、4、5指骨骨折及血管肌腱斷裂及皮膚缺損，第3、4、5指骨攣縮」。已領取98年6月22日至99年6月24日期間共368日職業傷害傷病給付，嗣以同一傷病繼續申請99年6月25日至99年11月17日期間職業傷害傷病給付。案經本局洽調台端就診醫院之病歷資料，併全案送請專科醫師審查，據醫理見解，台端所患症狀已穩定，前給付已屬合理，之後應可恢復工作。據此，台端續請99年6月25日至99年11月17日期間職業傷害傷病給付，本局核定不予給付』等情無訛。足徵本件原告並無勞動基準法第54條第1項第2款所指：「心神喪失或身體殘廢不堪勝任工作」之強制退休之情形。從而，原告本此規定，請求給付退休金，亦失所據。（七）原告前以被告違反勞動基準法第13條而犯同法第78條之罪責，向檢察官提起告發，亦經檢察官認定：『依勞保條例第54條第1項申請失能給付者，應經「治療後」症狀固定，再行治療仍不能期待其治療效果，經保險人自設或特約醫院診斷為永久失能。本件被害人已向勞工保險局申請失能給付，並經勞工保險局99年7月12日審查符合失能標準附表第R11─59項，按診斷永久失能之當月起前六月平均月投保薪資25,200元（平均日投保薪資840元），發給12等級職業傷病失能給付150日計126,000元，已於99年7月12日核付，並送交金融機構於近日內轉帳匯入申請書所載指定之郵局帳號，有勞工保險局99年7月12日保給核字第099031021282號函、勞工保險失能給付申請書及給付收據影本各1份在卷可憑，被害人因職業傷害目前於行政院衛生署屏東醫院復健，已非勞基法第13條所規定之「醫療期間」甚明。綜上所述，被害人許福龍之前開職業傷病業已於99年7月12日前已治療終止，其於行政院衛生署屏東醫院復健之醫療行為，並非屬於勞基法所稱之醫療行為，有上開行政院勞工委員會函釋可資參照。是被告於99年8月11日終止與被害人許福龍之僱傭契約，並未違反勞動基準法第13條之規定而涉有同法第78條之刑責』而處分被告不起訴確定在案，此有台灣屏東地方法院檢察署檢察官99年度偵字第9608號不起訴處分書可稽（見卷第57頁）。並聲明：駁回原告之訴。五、兩造不爭執之事實：（一）98年6月19日在被告工廠內原告操作之「衝床機」前，發生本次意外，因原告誤踩該機械之啟動「踏板」，致原告右手第3、4、5手指遭該機械壓傷。（二）「醫療期間」─為98年3月11日起至99年6月24日原告向勞工保險局「主動」申請「失能給付」止。（三）原告已向勞工保險局領受「失能給付」（四）「醫療期間」，雇主之被告均依勞動基準法第59條第一項第二款，按月給付原告其每月應領之「工資」──即「職業傷病補償費」，並無賒欠。六、兩造爭執之事項：（一）被告公司有無違反勞工安全衛生法第5條第1項第2款之規定？（二）被告應否負民法第184條第2項、第191條第3項規定之責任？（三）被告應否負勞動基準法第59條第1項第3款40個月喪失工作能力補償之規定？（四）原告請求之項目及金額是否適當？七、本院之判斷：（一）原告主張其自98年3月起間受僱於被告公司擔任被告公司工廠內沖床機精密連續沖模模具師之工作，於98年6月19日操作另一部原由「阿宗」之員工操作之沖床機台時，發生意外，導致右手第3、4、5手指遭沖床機沖斷傷造成「右手壓砸傷併第3、4、5指骨骨折及血管肌腱斷裂及皮膚缺損，第3、4、5指骨孿縮」等傷害，嗣經急診送高雄長庚紀念醫院治療，接受鋼釘固定及傷口肌腱血管修補縫合手術后，又於98年6月26日接受植皮手治療及98年7月2日辦理出院。嗣於98年12月6日再入院行肌腱鬆解手術後，於98年12月12日出院，並經醫囑「需門診追蹤復健治療，右手仍需休養及復健治療」。在醫療期間即98年3月11日起至99年6月24日原告已向勞工保險局「主動」申請「失能給付」之事實，有原告提出之診斷證明書、勞工保險失能診斷書、勞工保險失能給付申請書及給付收據、勞工保險局99年7月12日保給核字第099031021282號函等文件為證，並為被告所不爭執，堪信為真實。（二）茲就上開兩造協議簡化之爭執事項，分別審酌如下：1、被告公司有無違反勞工安全衛生法第5條第1項第1款之規定？又被告公司應否負民法第184條第2項、第191條第3項規定之責任？(1)按勞工安全衛生法第5條規定「雇主對左列事項應有符合標準之必要安全衛生設備：一、防止機械、器具、設備等引起之危害。二、防止爆炸性、發火性等物質引起之危害。三、防止電、熱及其他之能引起之危害。四、防止採石、採掘、裝卸、搬運、堆積及採伐等作業中引起之危害。五、防止有墜落、崩塌等之虞之作業場所引起之危害。六、防止高壓氣體引起之危害。七、防止原料、材料、氣體、蒸氣、粉塵、溶劑、化學物品、含毒性物質、缺氧空氣、生物病原體等引起之危害。八、防止輻射線、高溫、低溫、超音波、噪音、振動、異常氣壓等引起之危害。九、防止監視儀表、精密作業等引起之危害。十、防止廢氣、廢液、殘渣等廢棄物引起之危害。十一、防止水患、火災等引起之危害。雇主對於勞工就業場所之通道、地板、階梯或通風、採光、照明、保溫、防濕、休息、避難、急救、醫療及其他為保護勞工健康及安全設備應妥為規劃，並採取必要之措施。前二項必要之設備及措施等標準，由中央主管機關定之。」，又依同法第8條規定：「雇主對於經中央主管機關指定具有危險性之機械或設備，非經檢查機構或中央主管機關指定之代行檢查檢查機構檢查合格，不得使用」，再依本法施行細則第11條規定，本法第8條第1項「所稱具有危險性之機械」係指符合中央主管機關所定一定容量以上之下列機械：固定式起重機、移動式起重機、人字臂起重桿、升降機、營建用提升機、吊籠等。該施行細則第12條亦規定，本法第8條第1項所稱具有危險性之設備係指符合中央主管機關所定一定容量以上之下列設備：鍋爐、壓力容器、高壓氣體特定設備、高壓氣體容器等。經查本件所指之機具，為製造五金電子零件之機械，不論是原告指稱其平常操作之連續衝模機即複合機（見卷第40、64頁）或操作受傷之非連續衝模機即成型機（見卷第102頁），均非上開法規所規定具有危害之機械或設備，應不受該法之規範。次依行政院勞工委員會依「勞工安全衛生法」93年7月30日修正頒訂之「機械器具防護標準」（卷第42頁）係指「動力衝剪機械」，本件之「衝模機」其作業性質屬必需以手使用專用手工具從事工作物之放置或取出成品之衝壓機械，其作業過程，均專用手工具，放置工作物或取出成品或半成品，操作人員之手不會介入衝模機滑塊或刃物危險範圍內，自無依該標準再行設置任何保護手臂之安全裝置之必要。則原告指稱被告公司未依規定在系爭機械（指原告操作而受傷之機械，下稱系爭機械）加裝緊急安全斷電等設施，認被告公司違反該法第5條第1項第1款之規定，即非有據。(2)原告主張：被告公司未在系爭機械旁放置「安全操作手冊」（見卷第41頁），且依未一般安全衛生教育訓練時數（新僱勞工或在職勞工於變更工作前依實際需要排定時數，不得少於三小時）規定，讓原告先就該機器從事三小時之教育訓練工作，即令原告接替「阿宗」操作系爭機械，以致受傷等情；惟查惟據原告受傷現場目擊證人許玉美到庭證稱：「我們（公司）有安全操作手冊用保護膜包著一張紙掛在機器旁。」「當時我在接待室，原告在工廠操作那台機器，我有聽到原告大喊老闆娘，我趕快跑過去，我有問他是如何受傷，原告說他操作完起身要離開，手扶在機器上，腳不小心踩到機器踏板，機器就運轉，他的手就被壓到受傷，當時我就趕快送原告到醫院」「（當時現場）沒有（別人），我們僱請的員工只有（原告）一個（人），現場工作的只有原告一人」「我們公司是僱請比較有經驗的，所以原告應該是有操作過相同的機器，他平常在公司是操作連續沖床機，不過他操作受傷的這部機器已經操作了兩、三天，受傷的那天是第三天」「（原告在被告公司工作）三個多月。」等語（見卷第76頁），參以原告起訴狀自陳：「原告自98年3月間受雇於被告公司」及審理中「我連續沖床模具之經驗有二十幾年」（卷第95頁）等語，並參以原告應徵履歷表記載曾任職務「一、沖床模具技術員。二、連續沖模技術員。」（卷第45頁）等情以觀，足見原告對系爭機械之操作經驗豐富，非僅止於原來操作之連續衝模機，且其在被告公司工作已有3個多月，而系爭機械與連續衝模機兩種機具均擺在同一處所，於「阿宗」未離職前，與「阿宗」一起工作，衡情對「阿宗」操作之系爭機械狀況應甚了解，對操作系爭機械應不生疏，是故，自無給與「在職勞工於變更工作前依實際需要排定時數，不得少三小時」之必要。基上以觀，亦足認證人許玉美之證詞並非虛妄。系爭機械之「安全操作手冊」（見卷第41頁）規定：「1－3規定操作前應事先做好檢查。4－5規定開動機台帶動馬達旋轉，用夾子把材料或半成品放至模具固定位置，退回夾子，此時腳踏板，用右腳踩下，沖壓行程啟動，右腳即時收回，就完成一個沖壓成品（零件形成），用夾子把成品取出模具處，就完成一個動作。如有操作者中途要離開機台或休息、下班，首先雙手離開機台沖壓行程部位，或機台運轉處，將馬達開關關掉，使機台失去動力，慢慢停止轉動至靜止，才可起身離開。不能機台還在運轉就先離開，或將手放在模具地方或機台轉動地方起身，假使右腳又誤踩踏板，是很危險的動作。」等情。而該手冊放在系爭機械旁邊之事實，業如前述，又該手冊已詳細說明上開之操作方法及應注意之事項，則原告在操作前當可隨時先行閱覽，況查原告對系爭機械與連續衝模機之操作方法並不生疏，縱未事先閱覽該手冊，於操作時，應不致對其造成危險。(3)查被告公司並無違反勞工安全衛生法之規定，業如前述，又原告係於操作完系爭機械，起身要離開時，因手扶在機器上，腳誤踩系爭機械之啟動踏板，致其右手第3、4、5手指遭該機械壓傷之事實，並經上開證人許玉美亦到庭證實，原告對此於爭點整理時，亦未再爭執，足證原告受傷，應係自己疏失所致。從而，原主張被告公司應負民法第184條第2項、第191條第3項、193條、第195條規定之責任，即屬無據。2、被告應否負責勞動基準法第59條第1項第3款40個月喪失工作能力補償之規定？(1)按「勞工因遭遇職業災害而致死亡、殘廢、傷害或疾病時，雇主應依左列規定予以補償。但如同一事故，依勞工保險條例或其他法令規定，已由雇主支付費用補償者，雇主得予以抵充之：二、勞工在醫療中不能工作時，雇主應按其原領工資數額予以補償。但醫療期間屆滿二年仍未能痊癒，經指定之醫院診斷，，雇主得一次給付四十個月之平均工資後，免除此項工資補償責任。三、勞工經治療終止後，經指定之醫院診斷，審定其身體遺存殘廢者，雇主應按其平均工資及其殘廢程度，一次給予殘廢補償。殘廢補償標準，依勞工保險條例有關之規定。」，勞動基準法第59條第1項第2款、第3款定有明文，合先敘明。(2)原告主張：依勞動基準法第59條第1項第2款、第3款職災補償等規定，被告公司得一次給付40個月之平均工資後免除此項工資補償責任，原告月平均工資為30,000元×40（個月）＝1,200,000元－（126,000＋198,739）元（勞保局已給付之失能給付之職災補償）－186,862元（公司已給付之工資）＝688,399元，是故，被告公司應給付原告688,399元等語；經查原告雖已自行扣除上開其已向勞保局領取之失能給付之職災補償及被告公司已給付之工資；惟按勞動基準法第59條第1項第2款規定之意旨，該二年期間係勞工之醫療期間，雇主應給付該期間之工資，至四十個月之平均工資，乃勞工醫療經過二年後，仍未能回復原有工作能力，為免雇主負無限期之補償責任，而明定得一次給付四十個月之平均工資，以免除其此後之薪資補償。是勞工如符合上述規定之條件，始得請求二年醫療期間之薪資補償及四十個月之平均工資。同條項第3款之規定，則須勞工經治療終止後，經指定之醫院診斷，審定其身體遺存殘廢者，雇主始應按其平均工資及其殘廢程度，一次給予殘廢補償。依據卷附勞工保險局99年7月12日致原告許福龍之保險核字第099031021282號函覆原告申請失能給付案（見卷第54頁）稱：「台端（原告）申請失能給付案，經本局審查失能程度符合失能給付標準附表第R11─59項」「發給12等級職業傷病失能給付150日計126,000元」、「依勞工保險失能給付標準附表「上肢─手指機能失能」失能審核一規定：『手指喪失機能」係指(一)拇指之中手指節關節或指節間關節，喪失生理運動範圍二分之一以上者。(二)其他各指之中手指節關節，或近位指節間關節，喪失生理運動範圍二分之一以上者。(三)拇指或其他各指之末節切斷達二分之一以上者。此次申請，據高雄長庚紀念醫院出具之失能診斷書審查，台端右手小指中手指節關節可活動度為85度、近位指節關節可活動度為90度，未喪失生理運動範圍二分之一以上，不符前揭規定，該部分應不予給付」等情。次依勞工保險局99年11月25日保給簡字第021158688號函（見卷第56頁）覆原告申請書件說明：「二、依照行政院勞工委員會89年6月9日台89勞保3字第0022720號函示，依據勞工保險條例第34條規定，被保險人因執行職務而致傷害或職業病不能工作，以致未能取得原有薪資，正在治療中者，自不能工作之第4日起，發給職業傷害補償費或職業病補償費。所稱不能工作係指勞工於傷病醫療期間不能從事工作，經醫師診斷審定者。三、台端以因98年6月19日之職業傷害致右手壓砸傷併第3、4、5指骨骨折及血管肌腱斷裂及皮膚缺損，第3、4、5指骨攣縮。已領取98年6月22日至99年6月24日期間共368日職業傷害傷病給付，嗣以同一傷病繼續申請99年6月25日至99年11月17日期間職業傷害傷病給付。案經本局洽調台端就診醫院之病歷資料，併全案送請專科醫師審查，據醫理見解，台端所患症狀已穩定，前給付已屬合理，之後應可恢復工作。據此，台端續請99年6月25日至99年11月17日期間職業傷害傷病給付，本局核定不予給付』等情以觀，足證原告「醫療期間」尚未屆滿二年，且未「喪失原有工作能力」。又據勞工保險監理委員會100保監審字第0046號保險爭議審定書駁回原告申請審議理由記載：「經勞工保險局洽申請人之投保單位傳真說明其工作內容略以，許君主要工作是沖壓模具設計員兼零件生產製作，以許君目前情況，設計模具方面完全可以勝任，模具加工製造與零件生產方面，可用右手虎口（拇指及食指中間）握住機台之長條型手握把圓形轉盤，其餘工作亦可以拇指及食指控制，整體看來是可以勝任工作的。另將調取申請人後續就診之衛生署屏東醫院病歷資料，併同全卷再送請該局另2位特約專科醫師審查表示：申請人98年6月19日因右手壓傷併3、4、5指骨骨折及神經血管皮膚損傷，於高雄長庚醫院住院治療，至98年7月2日出院。其後門診及復健，98年8月13日門診記載，手指骨折已完全癒合，其後持續門診復健。至99年6月24日復健治療已有10個月，右手手指功能已有緩解及穩定，可恢復工作。?依高雄長庚就醫紀錄，申請人因98年6月19日之傷害致右手第3至5指壓砸傷致骨折、部分截肢及後期攣縮。依屏東醫院就醫紀錄，申請人雖右手指關節活動度受限，但仍可從事輕便工作。因公司所提供之工作內容為非手指精細工作，休養368日應可恢復工作能力，無法僅以需做復健治療，而認為仍屬暫時失能無法工作」「本案既先後經勞工保險局及本會之特約專科醫師就申請人就診病歷資料詳加審查，咸認其至99年6月24日應能恢復工作，從而，勞工保險局原核付所請傷病給付至99年6月24日，並否准其此次所請其餘期間傷病給付之原核定並無不當，申請審議應予駁回。」等情（見卷第79－頁），亦足證明原告醫療期間尚未屆滿二年，且業經勞保工保險局指定之醫院診斷，審定未喪失原有工作能力。基上所述，原告主張依勞動基準法第59條第1項第2款、第3款職災補償規定，訴請被告公司一次給付40個月之平均工資，核與該條款規定條件不符。3、至於原告訴請被告公司應給付退休金15,000元部分：經查原告於98年6月19日因本件之受傷，在醫療期間已請領失能給付，但醫療期間未屆滿二年，亦未喪失其原有工作能力，業如前述。次查被告公司於此未逾二年之期間內，曾以存證信函（見卷第10、11頁）通知原告恢復上班，原告亦承認有收到通知，雖以存證信函（見卷第13頁）回稱復健中，至未上班；惟查勞工保險局已函覆原告稱：原告自99年6月25日之後，應可恢復工作等情（見卷第56頁），被告公司因而以原告曠職三日以上，終止兩造間之勞動契約，屏東縣政府據而向台灣屏東地方法院檢察署告發被告公司違反勞動基準法第13條醫勞期間，雇主不得終止契約規定，涉有同法第78條罰金罪嫌，但經該署檢察官以99年度偵字第9608號不起訴處分在案（見卷第57、58頁）。復查原告並無勞動基準法第54條第1項第2款所指：「心神喪失或身體殘廢不堪勝任工作」之強制退休之情形，不符退休規定，其請求給付退休金，顯屬無據。另原告請求被告公司應給付未按薪資投保短少之24,000元部分，被告公司辯稱已經補給原告，原告亦承認被告公司有匯到原告郵局存摺約2萬餘元，且有通知原告說是保險差額等情，故原告再為此部分之請求，即無理由。八、綜上，原告依據民法第184條第2項、第191條第3項、193條、第195條及勞動基準法第59條第1項第2款、第3款等規定，訴請被告公司應給付原告2,073,790元及自起訴狀繕本送達翌日起至清償日止，按週年利率百分之5計算之利息，均無理由，不應准許，應予駁回。九、本件事證已臻明確，兩造其餘攻擊防禦方法及舉證，經審酌後，認對判決結果不生影響，爰不逐一論駁，併此敘明。十、據上論結，本件原告之訴為無理由，依民事訴訟法第78條，判決如主文。中華民國100年9月14日民事第一庭法官胡晏彰正本係照原本作成。如對判決上訴，須於判決送達後20日內向本院提出上訴狀，其未表明上訴理由者，應於提出上訴後20日內向本院補提理由書狀（均須按他造當事人之人數附繕本）。如委任律師提起上訴者，應一併繳納上訴審裁判費。中華民國100年9月14日書記官郭松菊",
  "characters": {
    "judges": [
      "胡晏彰"
    ],
    "prosecutors": [

    ],
    "lawyers": [
      "吳文豊",
      "許明德",
      "鄭勝智",
      "如委任"
    ],
    "clerks": [

    ],
    "plaintiffs": [
      "許福龍"
    ],
    "defendants": [
      "崟岱企業有限公司"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-09-14",
  "created_at": "2016-02-12 11:56:39",
  "updated_at": "2016-02-12 11:56:39"
}