{
  "identify": "TND-100-消債更-57-20110915-5",
  "court": {
    "name": "臺灣臺南地方法院",
    "code": "TND"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 100,
  "word": "消債更",
  "number": "57",
  "jcheck": "5",
  "reason": "更生事件",
  "content": "臺灣臺南地方法院民事裁定           100年度消債更字第57號\n聲請人  鍾宜蓁即鍾美圓即徐鍾美.\n代理人  楊淑惠律師\n上列當事人因消費者債務清理事件聲請更生，本院裁定如下：\n    主    文\n聲請人鍾宜蓁即鍾美圓即徐鍾美圓自民國100年9月15日下午4時\n起開始更生程序，並命司法事務官進行本件更生程序。\n    理    由\n一、按債務人不能清償債務或有不能清償之虞，且無擔保或無優\n    先權之債務總額未逾新臺幣（下同）1,200萬元者， 於法院\n    裁定開始清算程序或宣告破產前，得向法院聲請更生。法院\n    開始更生程序之裁定，應載明其年、月、日、時，並即時發\n    生效力，消費者債務清理條例第3條、第42條第1項、第45條\n    第1項定有明文。 又按債務人對於金融機構因消費借貸、自\n    用住宅借款、信用卡或現金卡契約而負債務，在聲請更生或\n    清算前，應提出債權人清冊，以書面向最大債權金融機構請\n    求協商債務清償方案，並表明共同協商之意旨。債務人與金\n    融機構協商成立者，不得聲請更生或清算，但因不可歸責於\n    己之事由，致履行顯有重大困難者，不在此限。本條例施行\n    前，債務人依金融主管機關協調成立之中華民國銀行公會會\n    員，辦理消費金融案件無擔保債務協商機制與金融機構成立\n    之協商，準用前項之規定。消費者債務清理條例第151條第1\n    、5、6項亦定有明文。\n二、聲請意旨略以：聲請人即債務人鍾宜蓁現受雇於祥興清潔企\n    業社，平均每月收入僅10,000元，除此收入外，名下有土地\n    及房屋各1筆，財產總額為603,092元，然累計債務總金額已\n    達1,448,011元，負債顯然超過資產甚多， 已達不能清償債\n    務或有不能清償之虞之程度。 聲請人雖曾於95年5月間依照\n    中華民國銀行公會會員辦理消費金融案件無擔保債務協商機\n    制，與債權人台新銀行等14家銀行成立協商，每月應還款金\n    額為29,375元，至全部清償為止。然聲請人於協商當時每月\n    收入約2萬元，聲請人每月依協商條件 應清償之金額已高於\n    聲請人每月之收入，聲請人於苦撐繳納11個月後，已無力負\n    擔，故而毀諾， 顯有不可歸責於己之事由。嗣聲請人於100\n    年4月22日委由律師發函予 最大債權銀行台灣新光商業銀行\n    申請「95年度銀行公會債務協商毀諾後個別協商一致性方案\n    」，最大債權銀行要求聲請人每月至少應還款8仟多元至9仟\n    多元，計分180期履行， 惟以聲請人每月10,000元之薪資，\n    倘每月尚需還款8、9千元，自無法維持基本生活，因而無法\n    順利成立協商，聲請人實有不可歸責於己致履行上開協商內\n    容顯有重大困難之事由，且無擔保或無優先權之債務總額未\n    逾1,200萬元，復未經法院裁定開始清算程序或宣告破產，\n    爰依法向本院聲請更生等語。\n三、聲請人前揭主張，業據提出財產及收入狀況說明書、債權人\n    清冊、無擔保債務還款計劃、財團法人金融聯合徵信中心當\n    事人查詢個人資料（信用報告）回覆書、個別協商一致性方\n    案申請書暨收入證明切結書、財政部臺灣省南區國稅局97、\n    98年度綜合所得稅各類所得資料清單等件為憑，經查：\n（一）聲請人於消費者債務清理條例施行前，曾依金融主管機關\n      協調成立之中華民國銀行公會會員，辦理消費金融案件無\n      擔保債務協商機制與金融機構進行協商，嗣與各債權銀行\n      就無擔保債務協商成立，約定每月償還29,375元乙節，有\n      無擔保債務還款計畫附卷可按。\n（二）嗣聲請人於100年4月22日向最大債權銀行台灣新光商業銀\n      行申請個別協商一致性方案，台灣新光商業銀行要求聲請\n      人每月至少應還款8仟多元至9仟多元， 計分180期履行，\n      而聲請人所積欠之債務若依此還款條件清償，每月需清償\n      約8,045元， 此有聲請人提出之個別協商一致性方案申請\n      書暨收入證明切結書及陳報狀在卷可稽。\n（三）又聲請人前未曾經法院宣告清算程序或宣告破產，亦未曾\n      依消費者債務清理條例或破產法之規定而受刑之宣告等情\n      ，亦有本院民事紀錄科查詢表、臺灣高等法院被告前案紀\n      錄表在卷足憑。\n（四）聲請人稱述其現受雇於祥興清潔企業社，平均每月薪資收\n      入約10,000元等語，有祥興清潔企業社出具之在職證明書\n      附卷可參，堪信為真實。\n（五）依內政部所公告98年度臺灣省低收入戶最低生活費用每人\n      每月為9,829元， 係按照政府最近一年平均每人消費支出\n      （包括食品費、衣著鞋襪費、房租水電費、家居管理費、\n      醫療保健費、交通通訊費、娛樂教育費及雜項支出）百分\n      之60訂定，有內政部頒布歷年最低生活費一覽表可憑，而\n      依聲請人於財產及收入狀況說明書內自述每月必要支出約\n      5,000元，經本院審酌尚屬允當，是予採認。\n（六）本件聲請人雖曾與債權銀行台灣新光商業銀行就無擔保債\n      務進行協商，債權銀行並提供分180期，每期約還款8,045\n      元，已如上述，是以聲請人目前每月收入僅約10,000元，\n      扣除其每月必要支出5,000元後，僅餘5,000元，實不足支\n      付每月應償還之協商款項8,045元， 堪認聲請人確已達不\n      能清償債務或有不能清償之虞之程度。\n（七）又債務人是否已達不能清償債務或有不能清償之虞之程度\n      ，尚非全然得以債務人之財產為標準。再者，債務人之財\n      產為全體債權人債權之總擔保，在強制執行程序未終結前\n      ，並無法確知債權人之債權可獲得清償，且有時債務人縱\n      然擁有財產，然因託售困難、變現不易，亦足以陷於不能\n      清償債務或有不能清償之虞之情形。查，聲請人名下雖有\n      自用住宅（土地、房屋各1筆），財產價值603,092元，惟\n      其上有第一順位抵押權192萬元，第二順位抵押權100萬元\n      ，且業經債權人聯邦商業銀行聲請本院民事執行處執行假\n      扣押查封（案號：97年度執全新字第587號）乙節， 有系\n      爭土地及建物登記謄本在卷可稽，因此縱使本件聲請人擁\n      有系爭自用住宅，亦無礙本院認定聲請人陷於不能清償債\n      務或有不能清償之虞之狀態，併此敘明。\n四、綜上所述，聲請人僅係一般消費者，並未從事營業，其已達\n    不能清償債務或有不能清償之虞之程度，其中無擔保或無優\n    先權之債務， 在1,200萬元以下，之前雖與各債權銀行達成\n    協議，但因不可歸責於己之事由，致履行上開協議顯有重大\n    困難，且未經法院裁定開始清算程序或宣告破產，又查無消\n    費者債務清理條例第6條第3項、 第8條或第46條各款所定駁\n    回更生聲請之事由存在，則債務人聲請更生，應屬有據，爰\n    裁定如主文。惟本院裁定准許開始更生程序，僅係依消費者\n    債務清理條例立法意旨，在經濟生活上讓聲請人有一個之更\n    生機會，並非聲請人之一切債務自此即免負清償之責，且聲\n    請人須於更生程序中與債權人協議「更生方案」，並持續履\n    行更生方案後 （清償期間為6年以內，但有特別情事者，得\n    延長為8年）， 聲請人之債務始能依同條例第73條生消滅之\n    效力，請聲請人注意。\n中    華    民    國   100    年    9     月    15    日\n                          臺灣臺南地方法院民事第二庭\n                                法  官  王 獻 楠\n以上正本係照原本作成\n本裁定不得抗告。\n中    華    民    國   100    年    9     月    15    日\n                                書記官  李 鎧 安",
  "structure": {
    "main": "聲請人鍾宜蓁即鍾美圓即徐鍾美圓自民國100年9月15日下午4時\n起開始更生程序，並命司法事務官進行本件更生程序。",
    "reason": "一、按債務人不能清償債務或有不能清償之虞，且無擔保或無優\n    先權之債務總額未逾新臺幣（下同）1,200萬元者， 於法院\n    裁定開始清算程序或宣告破產前，得向法院聲請更生。法院\n    開始更生程序之裁定，應載明其年、月、日、時，並即時發\n    生效力，消費者債務清理條例第3條、第42條第1項、第45條\n    第1項定有明文。 又按債務人對於金融機構因消費借貸、自\n    用住宅借款、信用卡或現金卡契約而負債務，在聲請更生或\n    清算前，應提出債權人清冊，以書面向最大債權金融機構請\n    求協商債務清償方案，並表明共同協商之意旨。債務人與金\n    融機構協商成立者，不得聲請更生或清算，但因不可歸責於\n    己之事由，致履行顯有重大困難者，不在此限。本條例施行\n    前，債務人依金融主管機關協調成立之中華民國銀行公會會\n    員，辦理消費金融案件無擔保債務協商機制與金融機構成立\n    之協商，準用前項之規定。消費者債務清理條例第151條第1\n    、5、6項亦定有明文。\n二、聲請意旨略以：聲請人即債務人鍾宜蓁現受雇於祥興清潔企\n    業社，平均每月收入僅10,000元，除此收入外，名下有土地\n    及房屋各1筆，財產總額為603,092元，然累計債務總金額已\n    達1,448,011元，負債顯然超過資產甚多， 已達不能清償債\n    務或有不能清償之虞之程度。 聲請人雖曾於95年5月間依照\n    中華民國銀行公會會員辦理消費金融案件無擔保債務協商機\n    制，與債權人台新銀行等14家銀行成立協商，每月應還款金\n    額為29,375元，至全部清償為止。然聲請人於協商當時每月\n    收入約2萬元，聲請人每月依協商條件 應清償之金額已高於\n    聲請人每月之收入，聲請人於苦撐繳納11個月後，已無力負\n    擔，故而毀諾， 顯有不可歸責於己之事由。嗣聲請人於100\n    年4月22日委由律師發函予 最大債權銀行台灣新光商業銀行\n    申請「95年度銀行公會債務協商毀諾後個別協商一致性方案\n    」，最大債權銀行要求聲請人每月至少應還款8仟多元至9仟\n    多元，計分180期履行， 惟以聲請人每月10,000元之薪資，\n    倘每月尚需還款8、9千元，自無法維持基本生活，因而無法\n    順利成立協商，聲請人實有不可歸責於己致履行上開協商內\n    容顯有重大困難之事由，且無擔保或無優先權之債務總額未\n    逾1,200萬元，復未經法院裁定開始清算程序或宣告破產，\n    爰依法向本院聲請更生等語。\n三、聲請人前揭主張，業據提出財產及收入狀況說明書、債權人\n    清冊、無擔保債務還款計劃、財團法人金融聯合徵信中心當\n    事人查詢個人資料（信用報告）回覆書、個別協商一致性方\n    案申請書暨收入證明切結書、財政部臺灣省南區國稅局97、\n    98年度綜合所得稅各類所得資料清單等件為憑，經查：\n（一）聲請人於消費者債務清理條例施行前，曾依金融主管機關\n      協調成立之中華民國銀行公會會員，辦理消費金融案件無\n      擔保債務協商機制與金融機構進行協商，嗣與各債權銀行\n      就無擔保債務協商成立，約定每月償還29,375元乙節，有\n      無擔保債務還款計畫附卷可按。\n（二）嗣聲請人於100年4月22日向最大債權銀行台灣新光商業銀\n      行申請個別協商一致性方案，台灣新光商業銀行要求聲請\n      人每月至少應還款8仟多元至9仟多元， 計分180期履行，\n      而聲請人所積欠之債務若依此還款條件清償，每月需清償\n      約8,045元， 此有聲請人提出之個別協商一致性方案申請\n      書暨收入證明切結書及陳報狀在卷可稽。\n（三）又聲請人前未曾經法院宣告清算程序或宣告破產，亦未曾\n      依消費者債務清理條例或破產法之規定而受刑之宣告等情\n      ，亦有本院民事紀錄科查詢表、臺灣高等法院被告前案紀\n      錄表在卷足憑。\n（四）聲請人稱述其現受雇於祥興清潔企業社，平均每月薪資收\n      入約10,000元等語，有祥興清潔企業社出具之在職證明書\n      附卷可參，堪信為真實。\n（五）依內政部所公告98年度臺灣省低收入戶最低生活費用每人\n      每月為9,829元， 係按照政府最近一年平均每人消費支出\n      （包括食品費、衣著鞋襪費、房租水電費、家居管理費、\n      醫療保健費、交通通訊費、娛樂教育費及雜項支出）百分\n      之60訂定，有內政部頒布歷年最低生活費一覽表可憑，而\n      依聲請人於財產及收入狀況說明書內自述每月必要支出約\n      5,000元，經本院審酌尚屬允當，是予採認。\n（六）本件聲請人雖曾與債權銀行台灣新光商業銀行就無擔保債\n      務進行協商，債權銀行並提供分180期，每期約還款8,045\n      元，已如上述，是以聲請人目前每月收入僅約10,000元，\n      扣除其每月必要支出5,000元後，僅餘5,000元，實不足支\n      付每月應償還之協商款項8,045元， 堪認聲請人確已達不\n      能清償債務或有不能清償之虞之程度。\n（七）又債務人是否已達不能清償債務或有不能清償之虞之程度\n      ，尚非全然得以債務人之財產為標準。再者，債務人之財\n      產為全體債權人債權之總擔保，在強制執行程序未終結前\n      ，並無法確知債權人之債權可獲得清償，且有時債務人縱\n      然擁有財產，然因託售困難、變現不易，亦足以陷於不能\n      清償債務或有不能清償之虞之情形。查，聲請人名下雖有\n      自用住宅（土地、房屋各1筆），財產價值603,092元，惟\n      其上有第一順位抵押權192萬元，第二順位抵押權100萬元\n      ，且業經債權人聯邦商業銀行聲請本院民事執行處執行假\n      扣押查封（案號：97年度執全新字第587號）乙節， 有系\n      爭土地及建物登記謄本在卷可稽，因此縱使本件聲請人擁\n      有系爭自用住宅，亦無礙本院認定聲請人陷於不能清償債\n      務或有不能清償之虞之狀態，併此敘明。\n四、綜上所述，聲請人僅係一般消費者，並未從事營業，其已達\n    不能清償債務或有不能清償之虞之程度，其中無擔保或無優\n    先權之債務， 在1,200萬元以下，之前雖與各債權銀行達成\n    協議，但因不可歸責於己之事由，致履行上開協議顯有重大\n    困難，且未經法院裁定開始清算程序或宣告破產，又查無消\n    費者債務清理條例第6條第3項、 第8條或第46條各款所定駁\n    回更生聲請之事由存在，則債務人聲請更生，應屬有據，爰\n    裁定如主文。惟本院裁定准許開始更生程序，僅係依消費者\n    債務清理條例立法意旨，在經濟生活上讓聲請人有一個之更\n    生機會，並非聲請人之一切債務自此即免負清償之責，且聲\n    請人須於更生程序中與債權人協議「更生方案」，並持續履\n    行更生方案後 （清償期間為6年以內，但有特別情事者，得\n    延長為8年）， 聲請人之債務始能依同條例第73條生消滅之\n    效力，請聲請人注意。"
  },
  "search": "臺灣臺南地方法院民事裁定100年度消債更字第57號聲請人鍾宜蓁即鍾美圓即徐鍾美.代理人楊淑惠律師上列當事人因消費者債務清理事件聲請更生，本院裁定如下：主文聲請人鍾宜蓁即鍾美圓即徐鍾美圓自民國100年9月15日下午4時起開始更生程序，並命司法事務官進行本件更生程序。理由一、按債務人不能清償債務或有不能清償之虞，且無擔保或無優先權之債務總額未逾新臺幣（下同）1,200萬元者，於法院裁定開始清算程序或宣告破產前，得向法院聲請更生。法院開始更生程序之裁定，應載明其年、月、日、時，並即時發生效力，消費者債務清理條例第3條、第42條第1項、第45條第1項定有明文。又按債務人對於金融機構因消費借貸、自用住宅借款、信用卡或現金卡契約而負債務，在聲請更生或清算前，應提出債權人清冊，以書面向最大債權金融機構請求協商債務清償方案，並表明共同協商之意旨。債務人與金融機構協商成立者，不得聲請更生或清算，但因不可歸責於己之事由，致履行顯有重大困難者，不在此限。本條例施行前，債務人依金融主管機關協調成立之中華民國銀行公會會員，辦理消費金融案件無擔保債務協商機制與金融機構成立之協商，準用前項之規定。消費者債務清理條例第151條第1、5、6項亦定有明文。二、聲請意旨略以：聲請人即債務人鍾宜蓁現受雇於祥興清潔企業社，平均每月收入僅10,000元，除此收入外，名下有土地及房屋各1筆，財產總額為603,092元，然累計債務總金額已達1,448,011元，負債顯然超過資產甚多，已達不能清償債務或有不能清償之虞之程度。聲請人雖曾於95年5月間依照中華民國銀行公會會員辦理消費金融案件無擔保債務協商機制，與債權人台新銀行等14家銀行成立協商，每月應還款金額為29,375元，至全部清償為止。然聲請人於協商當時每月收入約2萬元，聲請人每月依協商條件應清償之金額已高於聲請人每月之收入，聲請人於苦撐繳納11個月後，已無力負擔，故而毀諾，顯有不可歸責於己之事由。嗣聲請人於100年4月22日委由律師發函予最大債權銀行台灣新光商業銀行申請「95年度銀行公會債務協商毀諾後個別協商一致性方案」，最大債權銀行要求聲請人每月至少應還款8仟多元至9仟多元，計分180期履行，惟以聲請人每月10,000元之薪資，倘每月尚需還款8、9千元，自無法維持基本生活，因而無法順利成立協商，聲請人實有不可歸責於己致履行上開協商內容顯有重大困難之事由，且無擔保或無優先權之債務總額未逾1,200萬元，復未經法院裁定開始清算程序或宣告破產，爰依法向本院聲請更生等語。三、聲請人前揭主張，業據提出財產及收入狀況說明書、債權人清冊、無擔保債務還款計劃、財團法人金融聯合徵信中心當事人查詢個人資料（信用報告）回覆書、個別協商一致性方案申請書暨收入證明切結書、財政部臺灣省南區國稅局97、98年度綜合所得稅各類所得資料清單等件為憑，經查：（一）聲請人於消費者債務清理條例施行前，曾依金融主管機關協調成立之中華民國銀行公會會員，辦理消費金融案件無擔保債務協商機制與金融機構進行協商，嗣與各債權銀行就無擔保債務協商成立，約定每月償還29,375元乙節，有無擔保債務還款計畫附卷可按。（二）嗣聲請人於100年4月22日向最大債權銀行台灣新光商業銀行申請個別協商一致性方案，台灣新光商業銀行要求聲請人每月至少應還款8仟多元至9仟多元，計分180期履行，而聲請人所積欠之債務若依此還款條件清償，每月需清償約8,045元，此有聲請人提出之個別協商一致性方案申請書暨收入證明切結書及陳報狀在卷可稽。（三）又聲請人前未曾經法院宣告清算程序或宣告破產，亦未曾依消費者債務清理條例或破產法之規定而受刑之宣告等情，亦有本院民事紀錄科查詢表、臺灣高等法院被告前案紀錄表在卷足憑。（四）聲請人稱述其現受雇於祥興清潔企業社，平均每月薪資收入約10,000元等語，有祥興清潔企業社出具之在職證明書附卷可參，堪信為真實。（五）依內政部所公告98年度臺灣省低收入戶最低生活費用每人每月為9,829元，係按照政府最近一年平均每人消費支出（包括食品費、衣著鞋襪費、房租水電費、家居管理費、醫療保健費、交通通訊費、娛樂教育費及雜項支出）百分之60訂定，有內政部頒布歷年最低生活費一覽表可憑，而依聲請人於財產及收入狀況說明書內自述每月必要支出約5,000元，經本院審酌尚屬允當，是予採認。（六）本件聲請人雖曾與債權銀行台灣新光商業銀行就無擔保債務進行協商，債權銀行並提供分180期，每期約還款8,045元，已如上述，是以聲請人目前每月收入僅約10,000元，扣除其每月必要支出5,000元後，僅餘5,000元，實不足支付每月應償還之協商款項8,045元，堪認聲請人確已達不能清償債務或有不能清償之虞之程度。（七）又債務人是否已達不能清償債務或有不能清償之虞之程度，尚非全然得以債務人之財產為標準。再者，債務人之財產為全體債權人債權之總擔保，在強制執行程序未終結前，並無法確知債權人之債權可獲得清償，且有時債務人縱然擁有財產，然因託售困難、變現不易，亦足以陷於不能清償債務或有不能清償之虞之情形。查，聲請人名下雖有自用住宅（土地、房屋各1筆），財產價值603,092元，惟其上有第一順位抵押權192萬元，第二順位抵押權100萬元，且業經債權人聯邦商業銀行聲請本院民事執行處執行假扣押查封（案號：97年度執全新字第587號）乙節，有系爭土地及建物登記謄本在卷可稽，因此縱使本件聲請人擁有系爭自用住宅，亦無礙本院認定聲請人陷於不能清償債務或有不能清償之虞之狀態，併此敘明。四、綜上所述，聲請人僅係一般消費者，並未從事營業，其已達不能清償債務或有不能清償之虞之程度，其中無擔保或無優先權之債務，在1,200萬元以下，之前雖與各債權銀行達成協議，但因不可歸責於己之事由，致履行上開協議顯有重大困難，且未經法院裁定開始清算程序或宣告破產，又查無消費者債務清理條例第6條第3項、第8條或第46條各款所定駁回更生聲請之事由存在，則債務人聲請更生，應屬有據，爰裁定如主文。惟本院裁定准許開始更生程序，僅係依消費者債務清理條例立法意旨，在經濟生活上讓聲請人有一個之更生機會，並非聲請人之一切債務自此即免負清償之責，且聲請人須於更生程序中與債權人協議「更生方案」，並持續履行更生方案後（清償期間為6年以內，但有特別情事者，得延長為8年），聲請人之債務始能依同條例第73條生消滅之效力，請聲請人注意。中華民國100年9月15日臺灣臺南地方法院民事第二庭法官王獻楠以上正本係照原本作成本裁定不得抗告。中華民國100年9月15日書記官李鎧安",
  "characters": {
    "judges": [
      "王獻楠"
    ],
    "prosecutors": [

    ],
    "lawyers": [
      "楊淑惠",
      "年4月22日委由"
    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-09-15",
  "created_at": "2016-02-12 12:09:13",
  "updated_at": "2016-02-12 12:09:13"
}