{
  "identify": "TPH-100-上更(一)-228-20110914-1",
  "court": {
    "name": "臺灣高等法院",
    "code": "TPH"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 100,
  "word": "上更(一)",
  "number": "228",
  "jcheck": "1",
  "reason": "毒品危害防制條例等",
  "content": "臺灣高等法院刑事判決              100年度上更(一)字第228號\n上  訴  人\n即  被  告  林育宗\n上列上訴人因毒品危害防制條例等案件，不服臺灣宜蘭地方法院\n99年度訴字第47號，中華民國99年8 月31日第一審判決（起訴案\n號：臺灣宜蘭地方法院檢察署98年度偵字第4960、4961、5018號\n，99年度偵字第162、163、202、336號，99年度少連偵字第3、4\n號），提起上訴，本院判決後，經最高法院發回審理，本院更為\n判決如下：\n    主  文\n上訴駁回。\n    事  實\n一、林育宗前於92年間因意圖營利而媒介使未滿十八歲之女子與\n    不特定男客為猥褻行為之性交易涉犯違反兒童及少年性交易\n    防制條例案件，經本院判處5年6月，經最高法院上訴駁回確\n    定，於94年6月3日入監服刑，於97年9 月26日縮短假釋出監\n    （不構成累犯）。詎仍不知悔改，明知具有殺傷力之改造子\n    彈未經許可不得持有，竟基於非法持有具有殺傷力之改造子\n    彈之犯意，於不詳時、地，取得具殺傷力之改造子彈3 顆後\n    ，進而非法持有之。再於不詳時、地，將上開3顆子彈連同1\n    顆不具殺傷力之子彈交予亦有非法持有具有殺傷力之改造子\n    彈犯意之廖嘉元，要求廖嘉元將該等子彈交付予莊俊平，因\n    莊俊平拒收後，林育宗再於98年10月間某時許，在不詳地點\n    ，要求廖嘉元保管寄藏上開具有殺傷力之改造子彈3 顆（其\n    中2顆經鑑定試射具有殺傷力完畢，僅剩彈頭、彈殼，以不\n    具有殺傷力）及不具有殺傷力之改造子彈1顆（已經鑑定試\n    射完畢），並藏放在宜蘭縣宜蘭市○○路42號7樓住處。嗣\n    警方於98年12月7日19時許，持臺灣宜蘭地方法院搜索票至\n    宜蘭縣宜蘭市○○路42號7樓執行搜索時，扣得上開改造子\n    彈4 顆，而悉上情。\n二、案經宜蘭縣政府警察局移送臺灣宜蘭地方法院檢察署檢察官\n    偵查起訴。\n    理  由\n一、按被告以外之人於審判外之陳述，雖不符前四條之規定，而\n    經當事人於審判程序同意作為證據，法院審酌該言詞陳述或\n    書面陳述作成時之情況，認為適當者，亦得為證據，刑事訴\n    訟法第159條之5第1 項定有明文。本件以下所引被告以外之\n    人於審判外之書面或言詞陳述，被告於審判程序同意作為證\n    據（見本院準備程序筆錄，本院卷第47頁背面），本院審酌\n    上開書面及言詞陳述作成時之情況，認適宜作為證據使用，\n    均有證據能力，合先敘明。\n二、訊據被告林育宗雖否認有非法持有具有殺傷力之子彈之犯行\n    ，然上開事實，業據證人即同案被告廖嘉元於偵查及原審接\n    押訊問時證述屬實，並有改造子彈共4 顆扣案可證。扣案子\n    彈經送內政部警政署刑事警察局鑑定結果為：「一、2 顆，\n    認均係非制式子彈，由金屬彈殼組合直徑 4.5mm金屬彈丸並\n    以蠟封口而成，採樣1顆試射，可擊發，認具殺傷力。二、l\n    顆，認係非制式子彈，由金屬彈殼組合直徑 4.5mm金屬彈丸\n    而成，經試射，可擊發，認具殺傷力。三、l 顆，認係非制\n    式子彈，由金屬彈殼組合直徑4.5mm 金屬彈頭而成，經試射\n    ，雖可擊發，惟發射動能不足，認不具殺傷力。」等情，有\n    該局99年1月19日刑鑑字第098017889 2號彈鑑定書附卷可證\n    （見99年度偵字第202 號卷第6頁至第7頁），則扣案改造子\n    彈具有殺傷力至明。再綜觀全案卷證資料，同案被告廖嘉元\n    與被告林育宗交情匪淺，有共同販賣第三級毒品Ｋ他命之夥\n    伴關係，而廖嘉元所販賣之第三級毒品Ｋ他命，又是由其稱\n    為「新哥」之被告林育宗從監聽譯文中所稱之「老大」莊俊\n    平處所購得，廖嘉元前揭證述倘非事實，其又膽敢虛構事實\n    誣陷「新哥」林育宗及「老大」莊俊平。更何況同案被告莊\n    俊平亦持有具有殺傷力之改造手槍，並經判決確定在案，故\n    同案被告廖嘉元證稱扣案之改造子彈共4 顆係被告林育宗叫\n    伊拿給莊俊平一事，並非無的。至廖嘉元嗣後於原審詰問時\n    翻異，無非事後迴護之詞，不足採信，因此，同案被告廖嘉\n    元前揭於偵查及原審接押訊問時所為之證述，應較為真實足\n    堪採信。此外，復有改造子彈4顆扣案可稽。是被告林育宗\n    前揭否認之詞，即無足取。綜上所查，本件事證明確，被告\n    林育宗未經許可，持有具有殺傷力之改造子彈之犯行，足以\n    認定。\n三、核被告林育宗為事實欄所示之行為，係犯槍砲彈藥刀械管制\n    條例第12條第4 項之未經許可，持有子彈罪。原審本於同上\n    見解，認被告林育宗之上揭犯行事證明確，因而適用槍砲彈\n    藥刀械管制條例第12條第4 項之規定，審酌被告林育宗持有\n    子彈對社會治安及人身安全威脅非輕，及被告之素行、智識\n    程度等一切情狀，就其所犯未經許可，持有子彈罪，量處有\n    期徒刑3月，併科罰金新臺幣5千元，罰金如易服勞役，以新\n    臺幣1 千元折算1 日，扣案具有殺傷力之改造子彈壹顆沒收\n    （原扣案參顆，其中貳顆經鑑定試射完畢，僅剩彈頭、彈殼\n    ，不具有殺傷力）。經核原判決認事用法，均無違誤，量刑\n    之諭知，亦屬妥適，應予維持。被告不服原判決，提起上訴\n    ，被告上訴意旨僅泛稱：子彈非伊所有，伊並未叫廖嘉元拿\n    子彈給莊俊平云云，惟查：據證人即同案被告廖嘉元於警詢\n    、檢察官偵訊及原審審理時均證稱：「警方查扣的改造子彈\n    4顆是林育宗叫我拿給綽號『老大』（即莊俊平）之男子，\n    但是當時他拒絕收取，所以我將改造子彈拿回來給林育宗，\n    但林育宗叫我自己保管藏好，所以才會被警方查獲」、「（\n    扣案的子彈是誰的？）是『新哥』（即被告林育宗）交給我\n    的，叫我拿給俊平的，俊平說他不要，叫我拿回來，我要交\n    還給『新哥』，『新哥』叫我放好」、「（子彈是否從『新\n    哥』那邊來的？）是」、「被告林育宗要求我幫他保管子彈\n    ，我就帶回去我的居所，就是宜蘭市○○路42號7樓」等語\n    （見98年度偵字第4960號卷(二)第122 頁、卷(三)第103 頁，原\n    審卷(一)第41頁），可知被告林育宗確曾要求同案被告廖嘉元\n    將扣案子彈交予莊俊平。再者，據證人廖嘉元於警詢及檢察\n    官偵訊時亦證稱：「（莊俊平與林育宗及你的關係為何？）\n    莊俊平是林育宗的老大，莊俊平只要有Ｋ他命就會叫林育宗\n    幫忙處理、販賣，林育宗販毒所得亦會回繳莊俊平...，而\n    林育宗從莊俊平所批價之Ｋ他命就託我代為處理、銷貨」、\n    「我賣Ｋ他命之來源是『新哥』，是『新哥』逼的，我剛開\n    始在那邊工作，幫他開車，後來他丟東西給我，叫我賣給別\n    人」、「莊俊平應該是『新哥』的老大，有時『新哥』沒有\n    東西時，會叫我去莊俊平那裡試貨，回來告訴『新哥』好不\n    好，『新哥』再去莊俊平那批貨，再叫我賣」等語（見98年\n    度偵字第4960號卷(二)第123 頁、第183 頁），復據被告林育\n    宗於警詢中所供承：「『新哥』係指我，『老大』係指莊俊\n    平，『那個好不好』係指毒品的品質好不好，因為要向莊俊\n    平購買毒品所以要廖嘉元去試試看品質好不好」等語（見98\n    年度偵字第4960號卷(二)第195頁反面），另據證人沈志剛於\n    警詢及檢察官偵訊時證稱：「（廖嘉元所稱之『老大』為何\n    人？是否是廖嘉元之上游供毒者？）我曾在廖嘉元的宿舍（\n    宜蘭市○○路42號7樓）內看到綽號『新哥』（即被告林育\n    宗）之男子拿Ｋ他命給廖嘉元，我才知道廖嘉元的上線是『\n    新哥』」等語（見98年度偵字第4960號卷(一)第174頁反面、\n    第198頁），可知被告林育宗與同案被告廖嘉元間不僅存有\n    毒品供應之關係，且於被告林育宗向同案被告莊俊平購買毒\n    品前，亦會要求廖嘉元，先至莊俊平處試貨，足見被告林育\n    宗基於販賣毒品之關係，與同案被告廖嘉元及莊俊平之間確\n    有密切往來，且廖嘉元亦受被告林育宗之指示行事，則同案\n    被告廖嘉元證稱被告林育宗要求伊將扣案子彈交予莊俊平乙\n    節，應非臨訟杜撰，洵為實情，實屬可信，是被告林育宗上\n    訴意旨再辯稱子彈非伊所有，伊並未叫廖嘉元拿子彈給莊俊\n    平云云，殊難憑採。至於證人莊俊平於檢察官偵查中雖另證\n    稱：「沒有『林育宗曾託廖嘉元轉交扣案子彈給我』這件事\n    」等語（見少連偵第3 號偵查卷第79頁），然承前所述，被\n    告林育宗與同案被告莊俊平因販賣毒品而往來密切，且同案\n    被告莊俊平持有具有殺傷力之改造手槍之事實，亦經歷審判\n    決認定無訛，並經確定在案，並有查扣之改造子彈4 顆足資\n    佐證，其間有物的連結，至為明確，則同案被告廖嘉元指稱\n    扣案之改造子彈係被告林育宗叫伊拿給莊俊平乙事，衡情並\n    非無稽，證人莊俊平上揭所述，應係為自己脫罪或迴護被告\n    之詞，尚不足作為對被告林育宗有利之認定。綜上，被告上\n    訴猶執陳詞指摘原判決，為無理由，應予駁回。\n據上論結，應依刑事訴訟法第368條，判決如主文。\n本案經檢察官李良忠到庭執行職務。\n中    華    民    國   100    年    9     月    14    日\n                  刑事第二庭審判長法  官  洪光燦\n                                  法  官  林恆吉\n                                  法  官  宋明蒼\n以上正本證明與原本無異。\n如不服本判決，應於收受送達後十日內向本院提出上訴書狀，其\n未敘述上訴之理由者並得於提起上訴後十日內向本院補提理由書\n（均須按他造當事人之人數附繕本）。「切勿逕送上級法院」。\n                                  書記官  陳紀語\n中    華    民    國   100    年    9     月    14    日\n附錄：本案論罪科刑法條全文\n槍砲彈藥刀械管制條例第12條\n未經許可，製造、販賣或運輸子彈者，處1年以上7年以下有期徒\n刑，併科新台幣500萬元以下罰金。\n未經許可，轉讓、出租或出借子彈者，處6月以上5年以下有期徒\n刑，併科新台幣300萬元以下罰金。\n意圖供自己或他人犯罪之用，而犯前二項之罪者，處3 年以上10\n年以下有期徒刑，併科新台幣700萬元以下罰金。\n未經許可，持有、寄藏或意圖販賣而陳列子彈者，處5 年以下有\n期徒刑，併科新台幣300萬元以下罰金。\n第1項至第3項之未遂犯罰之。",
  "structure": {
    "main": "上訴駁回。",
    "fact": "一、林育宗前於92年間因意圖營利而媒介使未滿十八歲之女子與\n    不特定男客為猥褻行為之性交易涉犯違反兒童及少年性交易\n    防制條例案件，經本院判處5年6月，經最高法院上訴駁回確\n    定，於94年6月3日入監服刑，於97年9 月26日縮短假釋出監\n    （不構成累犯）。詎仍不知悔改，明知具有殺傷力之改造子\n    彈未經許可不得持有，竟基於非法持有具有殺傷力之改造子\n    彈之犯意，於不詳時、地，取得具殺傷力之改造子彈3 顆後\n    ，進而非法持有之。再於不詳時、地，將上開3顆子彈連同1\n    顆不具殺傷力之子彈交予亦有非法持有具有殺傷力之改造子\n    彈犯意之廖嘉元，要求廖嘉元將該等子彈交付予莊俊平，因\n    莊俊平拒收後，林育宗再於98年10月間某時許，在不詳地點\n    ，要求廖嘉元保管寄藏上開具有殺傷力之改造子彈3 顆（其\n    中2顆經鑑定試射具有殺傷力完畢，僅剩彈頭、彈殼，以不\n    具有殺傷力）及不具有殺傷力之改造子彈1顆（已經鑑定試\n    射完畢），並藏放在宜蘭縣宜蘭市○○路42號7樓住處。嗣\n    警方於98年12月7日19時許，持臺灣宜蘭地方法院搜索票至\n    宜蘭縣宜蘭市○○路42號7樓執行搜索時，扣得上開改造子\n    彈4 顆，而悉上情。\n二、案經宜蘭縣政府警察局移送臺灣宜蘭地方法院檢察署檢察官\n    偵查起訴。",
    "reason": "一、按被告以外之人於審判外之陳述，雖不符前四條之規定，而\n    經當事人於審判程序同意作為證據，法院審酌該言詞陳述或\n    書面陳述作成時之情況，認為適當者，亦得為證據，刑事訴\n    訟法第159條之5第1 項定有明文。本件以下所引被告以外之\n    人於審判外之書面或言詞陳述，被告於審判程序同意作為證\n    據（見本院準備程序筆錄，本院卷第47頁背面），本院審酌\n    上開書面及言詞陳述作成時之情況，認適宜作為證據使用，\n    均有證據能力，合先敘明。\n二、訊據被告林育宗雖否認有非法持有具有殺傷力之子彈之犯行\n    ，然上開事實，業據證人即同案被告廖嘉元於偵查及原審接\n    押訊問時證述屬實，並有改造子彈共4 顆扣案可證。扣案子\n    彈經送內政部警政署刑事警察局鑑定結果為：「一、2 顆，\n    認均係非制式子彈，由金屬彈殼組合直徑 4.5mm金屬彈丸並\n    以蠟封口而成，採樣1顆試射，可擊發，認具殺傷力。二、l\n    顆，認係非制式子彈，由金屬彈殼組合直徑 4.5mm金屬彈丸\n    而成，經試射，可擊發，認具殺傷力。三、l 顆，認係非制\n    式子彈，由金屬彈殼組合直徑4.5mm 金屬彈頭而成，經試射\n    ，雖可擊發，惟發射動能不足，認不具殺傷力。」等情，有\n    該局99年1月19日刑鑑字第098017889 2號彈鑑定書附卷可證\n    （見99年度偵字第202 號卷第6頁至第7頁），則扣案改造子\n    彈具有殺傷力至明。再綜觀全案卷證資料，同案被告廖嘉元\n    與被告林育宗交情匪淺，有共同販賣第三級毒品Ｋ他命之夥\n    伴關係，而廖嘉元所販賣之第三級毒品Ｋ他命，又是由其稱\n    為「新哥」之被告林育宗從監聽譯文中所稱之「老大」莊俊\n    平處所購得，廖嘉元前揭證述倘非事實，其又膽敢虛構事實\n    誣陷「新哥」林育宗及「老大」莊俊平。更何況同案被告莊\n    俊平亦持有具有殺傷力之改造手槍，並經判決確定在案，故\n    同案被告廖嘉元證稱扣案之改造子彈共4 顆係被告林育宗叫\n    伊拿給莊俊平一事，並非無的。至廖嘉元嗣後於原審詰問時\n    翻異，無非事後迴護之詞，不足採信，因此，同案被告廖嘉\n    元前揭於偵查及原審接押訊問時所為之證述，應較為真實足\n    堪採信。此外，復有改造子彈4顆扣案可稽。是被告林育宗\n    前揭否認之詞，即無足取。綜上所查，本件事證明確，被告\n    林育宗未經許可，持有具有殺傷力之改造子彈之犯行，足以\n    認定。\n三、核被告林育宗為事實欄所示之行為，係犯槍砲彈藥刀械管制\n    條例第12條第4 項之未經許可，持有子彈罪。原審本於同上\n    見解，認被告林育宗之上揭犯行事證明確，因而適用槍砲彈\n    藥刀械管制條例第12條第4 項之規定，審酌被告林育宗持有\n    子彈對社會治安及人身安全威脅非輕，及被告之素行、智識\n    程度等一切情狀，就其所犯未經許可，持有子彈罪，量處有\n    期徒刑3月，併科罰金新臺幣5千元，罰金如易服勞役，以新\n    臺幣1 千元折算1 日，扣案具有殺傷力之改造子彈壹顆沒收\n    （原扣案參顆，其中貳顆經鑑定試射完畢，僅剩彈頭、彈殼\n    ，不具有殺傷力）。經核原判決認事用法，均無違誤，量刑\n    之諭知，亦屬妥適，應予維持。被告不服原判決，提起上訴\n    ，被告上訴意旨僅泛稱：子彈非伊所有，伊並未叫廖嘉元拿\n    子彈給莊俊平云云，惟查：據證人即同案被告廖嘉元於警詢\n    、檢察官偵訊及原審審理時均證稱：「警方查扣的改造子彈\n    4顆是林育宗叫我拿給綽號『老大』（即莊俊平）之男子，\n    但是當時他拒絕收取，所以我將改造子彈拿回來給林育宗，\n    但林育宗叫我自己保管藏好，所以才會被警方查獲」、「（\n    扣案的子彈是誰的？）是『新哥』（即被告林育宗）交給我\n    的，叫我拿給俊平的，俊平說他不要，叫我拿回來，我要交\n    還給『新哥』，『新哥』叫我放好」、「（子彈是否從『新\n    哥』那邊來的？）是」、「被告林育宗要求我幫他保管子彈\n    ，我就帶回去我的居所，就是宜蘭市○○路42號7樓」等語\n    （見98年度偵字第4960號卷(二)第122 頁、卷(三)第103 頁，原\n    審卷(一)第41頁），可知被告林育宗確曾要求同案被告廖嘉元\n    將扣案子彈交予莊俊平。再者，據證人廖嘉元於警詢及檢察\n    官偵訊時亦證稱：「（莊俊平與林育宗及你的關係為何？）\n    莊俊平是林育宗的老大，莊俊平只要有Ｋ他命就會叫林育宗\n    幫忙處理、販賣，林育宗販毒所得亦會回繳莊俊平...，而\n    林育宗從莊俊平所批價之Ｋ他命就託我代為處理、銷貨」、\n    「我賣Ｋ他命之來源是『新哥』，是『新哥』逼的，我剛開\n    始在那邊工作，幫他開車，後來他丟東西給我，叫我賣給別\n    人」、「莊俊平應該是『新哥』的老大，有時『新哥』沒有\n    東西時，會叫我去莊俊平那裡試貨，回來告訴『新哥』好不\n    好，『新哥』再去莊俊平那批貨，再叫我賣」等語（見98年\n    度偵字第4960號卷(二)第123 頁、第183 頁），復據被告林育\n    宗於警詢中所供承：「『新哥』係指我，『老大』係指莊俊\n    平，『那個好不好』係指毒品的品質好不好，因為要向莊俊\n    平購買毒品所以要廖嘉元去試試看品質好不好」等語（見98\n    年度偵字第4960號卷(二)第195頁反面），另據證人沈志剛於\n    警詢及檢察官偵訊時證稱：「（廖嘉元所稱之『老大』為何\n    人？是否是廖嘉元之上游供毒者？）我曾在廖嘉元的宿舍（\n    宜蘭市○○路42號7樓）內看到綽號『新哥』（即被告林育\n    宗）之男子拿Ｋ他命給廖嘉元，我才知道廖嘉元的上線是『\n    新哥』」等語（見98年度偵字第4960號卷(一)第174頁反面、\n    第198頁），可知被告林育宗與同案被告廖嘉元間不僅存有\n    毒品供應之關係，且於被告林育宗向同案被告莊俊平購買毒\n    品前，亦會要求廖嘉元，先至莊俊平處試貨，足見被告林育\n    宗基於販賣毒品之關係，與同案被告廖嘉元及莊俊平之間確\n    有密切往來，且廖嘉元亦受被告林育宗之指示行事，則同案\n    被告廖嘉元證稱被告林育宗要求伊將扣案子彈交予莊俊平乙\n    節，應非臨訟杜撰，洵為實情，實屬可信，是被告林育宗上\n    訴意旨再辯稱子彈非伊所有，伊並未叫廖嘉元拿子彈給莊俊\n    平云云，殊難憑採。至於證人莊俊平於檢察官偵查中雖另證\n    稱：「沒有『林育宗曾託廖嘉元轉交扣案子彈給我』這件事\n    」等語（見少連偵第3 號偵查卷第79頁），然承前所述，被\n    告林育宗與同案被告莊俊平因販賣毒品而往來密切，且同案\n    被告莊俊平持有具有殺傷力之改造手槍之事實，亦經歷審判\n    決認定無訛，並經確定在案，並有查扣之改造子彈4 顆足資\n    佐證，其間有物的連結，至為明確，則同案被告廖嘉元指稱\n    扣案之改造子彈係被告林育宗叫伊拿給莊俊平乙事，衡情並\n    非無稽，證人莊俊平上揭所述，應係為自己脫罪或迴護被告\n    之詞，尚不足作為對被告林育宗有利之認定。綜上，被告上\n    訴猶執陳詞指摘原判決，為無理由，應予駁回。\n據上論結，應依刑事訴訟法第368條，判決如主文。\n本案經檢察官李良忠到庭執行職務。\n中    華    民    國   100    年    9     月    14    日\n                  刑事第二庭審判長法  官  洪光燦\n                                  法  官  林恆吉\n                                  法  官  宋明蒼\n以上正本證明與原本無異。\n如不服本判決，應於收受送達後十日內向本院提出上訴書狀，其\n未敘述上訴之理由者並得於提起上訴後十日內向本院補提理由書\n（均須按他造當事人之人數附繕本）。「切勿逕送上級法院」。\n                                  書記官  陳紀語"
  },
  "search": "臺灣高等法院刑事判決100年度上更(一)字第228號上訴人即被告林育宗上列上訴人因毒品危害防制條例等案件，不服臺灣宜蘭地方法院99年度訴字第47號，中華民國99年8月31日第一審判決（起訴案號：臺灣宜蘭地方法院檢察署98年度偵字第4960、4961、5018號，99年度偵字第162、163、202、336號，99年度少連偵字第3、4號），提起上訴，本院判決後，經最高法院發回審理，本院更為判決如下：主文上訴駁回。事實一、林育宗前於92年間因意圖營利而媒介使未滿十八歲之女子與不特定男客為猥褻行為之性交易涉犯違反兒童及少年性交易防制條例案件，經本院判處5年6月，經最高法院上訴駁回確定，於94年6月3日入監服刑，於97年9月26日縮短假釋出監（不構成累犯）。詎仍不知悔改，明知具有殺傷力之改造子彈未經許可不得持有，竟基於非法持有具有殺傷力之改造子彈之犯意，於不詳時、地，取得具殺傷力之改造子彈3顆後，進而非法持有之。再於不詳時、地，將上開3顆子彈連同1顆不具殺傷力之子彈交予亦有非法持有具有殺傷力之改造子彈犯意之廖嘉元，要求廖嘉元將該等子彈交付予莊俊平，因莊俊平拒收後，林育宗再於98年10月間某時許，在不詳地點，要求廖嘉元保管寄藏上開具有殺傷力之改造子彈3顆（其中2顆經鑑定試射具有殺傷力完畢，僅剩彈頭、彈殼，以不具有殺傷力）及不具有殺傷力之改造子彈1顆（已經鑑定試射完畢），並藏放在宜蘭縣宜蘭市○○路42號7樓住處。嗣警方於98年12月7日19時許，持臺灣宜蘭地方法院搜索票至宜蘭縣宜蘭市○○路42號7樓執行搜索時，扣得上開改造子彈4顆，而悉上情。二、案經宜蘭縣政府警察局移送臺灣宜蘭地方法院檢察署檢察官偵查起訴。理由一、按被告以外之人於審判外之陳述，雖不符前四條之規定，而經當事人於審判程序同意作為證據，法院審酌該言詞陳述或書面陳述作成時之情況，認為適當者，亦得為證據，刑事訴訟法第159條之5第1項定有明文。本件以下所引被告以外之人於審判外之書面或言詞陳述，被告於審判程序同意作為證據（見本院準備程序筆錄，本院卷第47頁背面），本院審酌上開書面及言詞陳述作成時之情況，認適宜作為證據使用，均有證據能力，合先敘明。二、訊據被告林育宗雖否認有非法持有具有殺傷力之子彈之犯行，然上開事實，業據證人即同案被告廖嘉元於偵查及原審接押訊問時證述屬實，並有改造子彈共4顆扣案可證。扣案子彈經送內政部警政署刑事警察局鑑定結果為：「一、2顆，認均係非制式子彈，由金屬彈殼組合直徑4.5mm金屬彈丸並以蠟封口而成，採樣1顆試射，可擊發，認具殺傷力。二、l顆，認係非制式子彈，由金屬彈殼組合直徑4.5mm金屬彈丸而成，經試射，可擊發，認具殺傷力。三、l顆，認係非制式子彈，由金屬彈殼組合直徑4.5mm金屬彈頭而成，經試射，雖可擊發，惟發射動能不足，認不具殺傷力。」等情，有該局99年1月19日刑鑑字第0980178892號彈鑑定書附卷可證（見99年度偵字第202號卷第6頁至第7頁），則扣案改造子彈具有殺傷力至明。再綜觀全案卷證資料，同案被告廖嘉元與被告林育宗交情匪淺，有共同販賣第三級毒品Ｋ他命之夥伴關係，而廖嘉元所販賣之第三級毒品Ｋ他命，又是由其稱為「新哥」之被告林育宗從監聽譯文中所稱之「老大」莊俊平處所購得，廖嘉元前揭證述倘非事實，其又膽敢虛構事實誣陷「新哥」林育宗及「老大」莊俊平。更何況同案被告莊俊平亦持有具有殺傷力之改造手槍，並經判決確定在案，故同案被告廖嘉元證稱扣案之改造子彈共4顆係被告林育宗叫伊拿給莊俊平一事，並非無的。至廖嘉元嗣後於原審詰問時翻異，無非事後迴護之詞，不足採信，因此，同案被告廖嘉元前揭於偵查及原審接押訊問時所為之證述，應較為真實足堪採信。此外，復有改造子彈4顆扣案可稽。是被告林育宗前揭否認之詞，即無足取。綜上所查，本件事證明確，被告林育宗未經許可，持有具有殺傷力之改造子彈之犯行，足以認定。三、核被告林育宗為事實欄所示之行為，係犯槍砲彈藥刀械管制條例第12條第4項之未經許可，持有子彈罪。原審本於同上見解，認被告林育宗之上揭犯行事證明確，因而適用槍砲彈藥刀械管制條例第12條第4項之規定，審酌被告林育宗持有子彈對社會治安及人身安全威脅非輕，及被告之素行、智識程度等一切情狀，就其所犯未經許可，持有子彈罪，量處有期徒刑3月，併科罰金新臺幣5千元，罰金如易服勞役，以新臺幣1千元折算1日，扣案具有殺傷力之改造子彈壹顆沒收（原扣案參顆，其中貳顆經鑑定試射完畢，僅剩彈頭、彈殼，不具有殺傷力）。經核原判決認事用法，均無違誤，量刑之諭知，亦屬妥適，應予維持。被告不服原判決，提起上訴，被告上訴意旨僅泛稱：子彈非伊所有，伊並未叫廖嘉元拿子彈給莊俊平云云，惟查：據證人即同案被告廖嘉元於警詢、檢察官偵訊及原審審理時均證稱：「警方查扣的改造子彈4顆是林育宗叫我拿給綽號『老大』（即莊俊平）之男子，但是當時他拒絕收取，所以我將改造子彈拿回來給林育宗，但林育宗叫我自己保管藏好，所以才會被警方查獲」、「（扣案的子彈是誰的？）是『新哥』（即被告林育宗）交給我的，叫我拿給俊平的，俊平說他不要，叫我拿回來，我要交還給『新哥』，『新哥』叫我放好」、「（子彈是否從『新哥』那邊來的？）是」、「被告林育宗要求我幫他保管子彈，我就帶回去我的居所，就是宜蘭市○○路42號7樓」等語（見98年度偵字第4960號卷(二)第122頁、卷(三)第103頁，原審卷(一)第41頁），可知被告林育宗確曾要求同案被告廖嘉元將扣案子彈交予莊俊平。再者，據證人廖嘉元於警詢及檢察官偵訊時亦證稱：「（莊俊平與林育宗及你的關係為何？）莊俊平是林育宗的老大，莊俊平只要有Ｋ他命就會叫林育宗幫忙處理、販賣，林育宗販毒所得亦會回繳莊俊平...，而林育宗從莊俊平所批價之Ｋ他命就託我代為處理、銷貨」、「我賣Ｋ他命之來源是『新哥』，是『新哥』逼的，我剛開始在那邊工作，幫他開車，後來他丟東西給我，叫我賣給別人」、「莊俊平應該是『新哥』的老大，有時『新哥』沒有東西時，會叫我去莊俊平那裡試貨，回來告訴『新哥』好不好，『新哥』再去莊俊平那批貨，再叫我賣」等語（見98年度偵字第4960號卷(二)第123頁、第183頁），復據被告林育宗於警詢中所供承：「『新哥』係指我，『老大』係指莊俊平，『那個好不好』係指毒品的品質好不好，因為要向莊俊平購買毒品所以要廖嘉元去試試看品質好不好」等語（見98年度偵字第4960號卷(二)第195頁反面），另據證人沈志剛於警詢及檢察官偵訊時證稱：「（廖嘉元所稱之『老大』為何人？是否是廖嘉元之上游供毒者？）我曾在廖嘉元的宿舍（宜蘭市○○路42號7樓）內看到綽號『新哥』（即被告林育宗）之男子拿Ｋ他命給廖嘉元，我才知道廖嘉元的上線是『新哥』」等語（見98年度偵字第4960號卷(一)第174頁反面、第198頁），可知被告林育宗與同案被告廖嘉元間不僅存有毒品供應之關係，且於被告林育宗向同案被告莊俊平購買毒品前，亦會要求廖嘉元，先至莊俊平處試貨，足見被告林育宗基於販賣毒品之關係，與同案被告廖嘉元及莊俊平之間確有密切往來，且廖嘉元亦受被告林育宗之指示行事，則同案被告廖嘉元證稱被告林育宗要求伊將扣案子彈交予莊俊平乙節，應非臨訟杜撰，洵為實情，實屬可信，是被告林育宗上訴意旨再辯稱子彈非伊所有，伊並未叫廖嘉元拿子彈給莊俊平云云，殊難憑採。至於證人莊俊平於檢察官偵查中雖另證稱：「沒有『林育宗曾託廖嘉元轉交扣案子彈給我』這件事」等語（見少連偵第3號偵查卷第79頁），然承前所述，被告林育宗與同案被告莊俊平因販賣毒品而往來密切，且同案被告莊俊平持有具有殺傷力之改造手槍之事實，亦經歷審判決認定無訛，並經確定在案，並有查扣之改造子彈4顆足資佐證，其間有物的連結，至為明確，則同案被告廖嘉元指稱扣案之改造子彈係被告林育宗叫伊拿給莊俊平乙事，衡情並非無稽，證人莊俊平上揭所述，應係為自己脫罪或迴護被告之詞，尚不足作為對被告林育宗有利之認定。綜上，被告上訴猶執陳詞指摘原判決，為無理由，應予駁回。據上論結，應依刑事訴訟法第368條，判決如主文。本案經檢察官李良忠到庭執行職務。中華民國100年9月14日刑事第二庭審判長法官洪光燦法官林恆吉法官宋明蒼以上正本證明與原本無異。如不服本判決，應於收受送達後十日內向本院提出上訴書狀，其未敘述上訴之理由者並得於提起上訴後十日內向本院補提理由書（均須按他造當事人之人數附繕本）。「切勿逕送上級法院」。書記官陳紀語中華民國100年9月14日附錄：本案論罪科刑法條全文槍砲彈藥刀械管制條例第12條未經許可，製造、販賣或運輸子彈者，處1年以上7年以下有期徒刑，併科新台幣500萬元以下罰金。未經許可，轉讓、出租或出借子彈者，處6月以上5年以下有期徒刑，併科新台幣300萬元以下罰金。意圖供自己或他人犯罪之用，而犯前二項之罪者，處3年以上10年以下有期徒刑，併科新台幣700萬元以下罰金。未經許可，持有、寄藏或意圖販賣而陳列子彈者，處5年以下有期徒刑，併科新台幣300萬元以下罰金。第1項至第3項之未遂犯罰之。",
  "characters": {
    "judges": [
      "洪光燦",
      "林恆吉",
      "宋明蒼"
    ],
    "prosecutors": [
      "李良忠"
    ],
    "lawyers": [

    ],
    "clerks": [
      "陳紀語"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "林育宗"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-09-14",
  "created_at": "2016-02-12 11:51:57",
  "updated_at": "2016-02-12 11:51:57"
}