{
  "identify": "PTD-92-交簡上-54-20040519-1",
  "court": {
    "name": "臺灣屏東地方法院",
    "code": "PTD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 92,
  "word": "交簡上",
  "number": "54",
  "jcheck": "1",
  "reason": "業務過失傷害",
  "content": "臺灣屏東地方法院刑事判決                        九十二年度交簡上字第五四號\n    上  訴  人  臺灣屏東地方法院檢察署檢察官\n    被      告  乙○○\n右上訴人因過失傷害案件，不服本院簡易庭九十二年度交簡字第一四四號中華民國九\n十二年十一月五日刑事簡易判決（原聲請案號：九十二年度偵字第三四五一號、移\n併辦案號：九十二年度偵字第四二八六號），提起上訴，本院判決如左：\n    主  文\n原判決撤銷。\n乙○○從事業務之人，因業務上之過失傷害人，處有期徒刑參月，如易科罰金，以參\n佰元折算壹日。\n    事  實\n本件犯罪事實除聲請簡易判決處刑書第一行應補充「乙○○為峰興實業有限公司所屬\n之司機，為從事駕駛業務之人」及第九行應補充「乙○○於肇事後未被偵查機關發覺\n前，在醫院向前來處理本件車禍事宜之警員自首及接受裁判」等語及刪除第七行之「\n亦疏未注意來車」等語。餘與聲請簡易判決處刑聲請書所記載之事實相同，茲引用之\n。\n    理  由\n一、上開事實業據被告乙○○坦白承認，核與告訴人謝金成指訴之情節相符合，並有\n    道路交通事故調查報告表及車禍現場照片十六幀附卷可稽，而告訴人因本件車禍\n    受傷一節，亦據其提出診斷證明書三紙可資佐證，堪認告訴人之傷害係因被告駕\n    車撞及所致，應無疑義。按汽車行進中駕駛人應注意車前狀況，並隨時採取必要\n    之安全措施，且汽車行駛於未劃標線之道路，應靠右行駛，道路交通安全規則第\n    九十四條第三項、第九十五條第一項分別定有明文。本件肇事地點之道路寬度（\n    道路二側牆壁之距離）約為六公尺，已據證人即警員甲○○證述無誤，依現場圖\n    示，肇事後遺有一拖地痕，距右側路邊三點五公尺（就被告行進方向以觀），依\n    此推算，被告左側車身已跨越道路中央，其未靠右行駛至為明顯；另依現場相片\n    所示，肇事地點前為一彎道，視線並非良好，屬危險路段，被告行經該處自應提\n    高警覺，以防止危險事故之發生，其竟未發覺告訴人行經該處，足見其亦未注意\n    車前狀況，是其均有違反上述道路交通安全規則，未盡其注意義務至明。又依道\n    路交通事故調查表所示：肇事時之天候為晴天、日間有自然光線、路面乾燥無缺\n    陷，被告考有駕照多年，平日以駕車送貨為業，駕駛技術不錯，又係當地人士，\n    對該處路況知之甚稔，依其智識、能力及經驗，若稍加注意當可避免本件車禍，\n    於主客觀情形之下，堪認其並無不能注意之情事，其竟疏未注意及此，以致肇事\n    致告訴人受傷，其有應注意能注意而不注意之過失，灼然甚明，況本件經送鑑定\n    結果亦認為：「一、被告駕駛小貨車偏左行駛為肇事主因。二、告訴人駕駛輕機\n    車無肇事因素」。此有台灣省高屏澎區車輛行車事故鑑定委員會高屏澎鑑字第九\n    三○五八一號鑑定意見書一件在卷可參，此為鑑定機關本於專業知識及經驗所得\n    之結論，自可憑信，益見被告有過失責任。鑑定意見書雖疏未就被告未注意車前\n    狀況一節立論，但此並不影響鑑定結論之正確性，又告訴人沿路邊行駛，行至肇\n    事地點，正好路旁有一樹叢，告訴人乃沿樹叢旁行駛，突遭被告偏左行駛所撞及\n    ，衡之當時情況，應屬無從防範，自無過失責任可言，上開鑑定意見書認為告訴\n    人並無肇事因素，應屬正確之見解。又本件告訴人所受之傷害係因被告之過失行\n    為所致，二者之間復有相當因果關係，事證明確，被告犯行應可認定。\n二、被告為峰興實業有限公司所屬之司機，為從事駕駛業務之人，為其自承在卷，其\n    於執行業務中，因過失致人受傷，故核其所為，係犯刑法第二百八十四條第二項\n    前段之業務過失傷害罪。聲請人認本件應成立普通過失傷害罪，所引用之法條容\n    有未洽，惟二者社會基本事實相同，爰變更所引用之法條。檢察官以九十二年度\n    偵字第四二八六號移送併辦，此與原已聲請之部分，為同一事實，本院自應一併\n    審理。又被告乙○○於肇事後未被偵查機關發覺之前，在醫院向前來處理本件車\n    禍事宜之警員自首及接受裁判之事實，已據證人即前往處理車禍事實之警員甲○\n    ○證述屬實，應依刑法第六十二條前段之規定，減輕其刑。\n三、原審以被告罪證明確，予以論罪科刑，固非無見。惟查（一）、本件告訴人在路\n    邊（即樹叢邊）突遭被告撞及，難認有何過失，原審援引檢察官之意見而認為告\n    訴人亦有肇事因素，應有未洽。（二）、被告有自首之事實，已如前述，原審並\n    未依法減輕其刑責，亦有違誤。檢察官循告訴人之請求以原審量刑過輕提起上訴\n    ，雖未指摘上開違誤之處，然原判決既有可議之處，仍應由本院將原判決撤銷改\n    判。茲審酌被告並無不良素行、過失責任之輕重、告訴人所受傷害之程度、坦承\n    犯行態度尚稱良好，然尚未與告訴人達成和解等一切情狀，量處如主文所示之刑\n    ，並諭知易科罰金之折算標準。又被告既未與告訴人達成和解，其在偵查及原審\n    尚且表示願意賠償告訴人新台幣三十萬元，於本院審理時竟改稱只願意賠償新台\n    幣十萬元等語，足見其有推拖之嫌，本院綜核各情，認不應為緩刑宣告為適當，\n    附此指明。\n四、應依刑事訴訟法第四百五十五條之一第三項、第三百六十九條第一項前段、第三\n    百六十四條、第二百九十九條第一項前段、第三百條，刑法第二百八十四條第二\n    項前段、第六十二條前段、第四十一條第一項前段，罰金罰鍰提高標準條例第一\n    條前段、第二條，判決如主文。\n本案經檢察官黃莉琄到庭執行職務。\n中      華      民      國      九十三      年      五      月  十九    日\n                                        臺灣屏東地方法院交通法庭\n                                            審判長法  官  黃國永\n                                                  法  官  林昌義\n                                                  法  官  翁世容\n右正本與原本無異。\n本判決不得上訴。\n                                                  書記官  林鴻仁\n中      華      民      國      九十三      年      五      月  二十    日\n附錄本判決論罪之法條：\n刑法二百八十四條第二項前段\n從事業務之人，因業務上之過失傷害人，處一年以下有期徒刑、拘役或一千元以下罰\n金。\n",
  "structure": {
    "main": "原判決撤銷。\n乙○○從事業務之人，因業務上之過失傷害人，處有期徒刑參月，如易科罰金，以參\n佰元折算壹日。",
    "fact": "本件犯罪事實除聲請簡易判決處刑書第一行應補充「乙○○為峰興實業有限公司所屬\n之司機，為從事駕駛業務之人」及第九行應補充「乙○○於肇事後未被偵查機關發覺\n前，在醫院向前來處理本件車禍事宜之警員自首及接受裁判」等語及刪除第七行之「\n亦疏未注意來車」等語。餘與聲請簡易判決處刑聲請書所記載之事實相同，茲引用之\n。",
    "reason": "一、上開事實業據被告乙○○坦白承認，核與告訴人謝金成指訴之情節相符合，並有\n    道路交通事故調查報告表及車禍現場照片十六幀附卷可稽，而告訴人因本件車禍\n    受傷一節，亦據其提出診斷證明書三紙可資佐證，堪認告訴人之傷害係因被告駕\n    車撞及所致，應無疑義。按汽車行進中駕駛人應注意車前狀況，並隨時採取必要\n    之安全措施，且汽車行駛於未劃標線之道路，應靠右行駛，道路交通安全規則第\n    九十四條第三項、第九十五條第一項分別定有明文。本件肇事地點之道路寬度（\n    道路二側牆壁之距離）約為六公尺，已據證人即警員甲○○證述無誤，依現場圖\n    示，肇事後遺有一拖地痕，距右側路邊三點五公尺（就被告行進方向以觀），依\n    此推算，被告左側車身已跨越道路中央，其未靠右行駛至為明顯；另依現場相片\n    所示，肇事地點前為一彎道，視線並非良好，屬危險路段，被告行經該處自應提\n    高警覺，以防止危險事故之發生，其竟未發覺告訴人行經該處，足見其亦未注意\n    車前狀況，是其均有違反上述道路交通安全規則，未盡其注意義務至明。又依道\n    路交通事故調查表所示：肇事時之天候為晴天、日間有自然光線、路面乾燥無缺\n    陷，被告考有駕照多年，平日以駕車送貨為業，駕駛技術不錯，又係當地人士，\n    對該處路況知之甚稔，依其智識、能力及經驗，若稍加注意當可避免本件車禍，\n    於主客觀情形之下，堪認其並無不能注意之情事，其竟疏未注意及此，以致肇事\n    致告訴人受傷，其有應注意能注意而不注意之過失，灼然甚明，況本件經送鑑定\n    結果亦認為：「一、被告駕駛小貨車偏左行駛為肇事主因。二、告訴人駕駛輕機\n    車無肇事因素」。此有台灣省高屏澎區車輛行車事故鑑定委員會高屏澎鑑字第九\n    三○五八一號鑑定意見書一件在卷可參，此為鑑定機關本於專業知識及經驗所得\n    之結論，自可憑信，益見被告有過失責任。鑑定意見書雖疏未就被告未注意車前\n    狀況一節立論，但此並不影響鑑定結論之正確性，又告訴人沿路邊行駛，行至肇\n    事地點，正好路旁有一樹叢，告訴人乃沿樹叢旁行駛，突遭被告偏左行駛所撞及\n    ，衡之當時情況，應屬無從防範，自無過失責任可言，上開鑑定意見書認為告訴\n    人並無肇事因素，應屬正確之見解。又本件告訴人所受之傷害係因被告之過失行\n    為所致，二者之間復有相當因果關係，事證明確，被告犯行應可認定。\n二、被告為峰興實業有限公司所屬之司機，為從事駕駛業務之人，為其自承在卷，其\n    於執行業務中，因過失致人受傷，故核其所為，係犯刑法第二百八十四條第二項\n    前段之業務過失傷害罪。聲請人認本件應成立普通過失傷害罪，所引用之法條容\n    有未洽，惟二者社會基本事實相同，爰變更所引用之法條。檢察官以九十二年度\n    偵字第四二八六號移送併辦，此與原已聲請之部分，為同一事實，本院自應一併\n    審理。又被告乙○○於肇事後未被偵查機關發覺之前，在醫院向前來處理本件車\n    禍事宜之警員自首及接受裁判之事實，已據證人即前往處理車禍事實之警員甲○\n    ○證述屬實，應依刑法第六十二條前段之規定，減輕其刑。\n三、原審以被告罪證明確，予以論罪科刑，固非無見。惟查（一）、本件告訴人在路\n    邊（即樹叢邊）突遭被告撞及，難認有何過失，原審援引檢察官之意見而認為告\n    訴人亦有肇事因素，應有未洽。（二）、被告有自首之事實，已如前述，原審並\n    未依法減輕其刑責，亦有違誤。檢察官循告訴人之請求以原審量刑過輕提起上訴\n    ，雖未指摘上開違誤之處，然原判決既有可議之處，仍應由本院將原判決撤銷改\n    判。茲審酌被告並無不良素行、過失責任之輕重、告訴人所受傷害之程度、坦承\n    犯行態度尚稱良好，然尚未與告訴人達成和解等一切情狀，量處如主文所示之刑\n    ，並諭知易科罰金之折算標準。又被告既未與告訴人達成和解，其在偵查及原審\n    尚且表示願意賠償告訴人新台幣三十萬元，於本院審理時竟改稱只願意賠償新台\n    幣十萬元等語，足見其有推拖之嫌，本院綜核各情，認不應為緩刑宣告為適當，\n    附此指明。\n四、應依刑事訴訟法第四百五十五條之一第三項、第三百六十九條第一項前段、第三\n    百六十四條、第二百九十九條第一項前段、第三百條，刑法第二百八十四條第二\n    項前段、第六十二條前段、第四十一條第一項前段，罰金罰鍰提高標準條例第一\n    條前段、第二條，判決如主文。\n本案經檢察官黃莉琄到庭執行職務。\n中      華      民      國      九十三      年      五      月  十九    日\n                                        臺灣屏東地方法院交通法庭\n                                            審判長法  官  黃國永\n                                                  法  官  林昌義\n                                                  法  官  翁世容\n右正本與原本無異。\n本判決不得上訴。\n                                                  書記官  林鴻仁"
  },
  "search": "臺灣屏東地方法院刑事判決九十二年度交簡上字第五四號上訴人臺灣屏東地方法院檢察署檢察官被告乙○○右上訴人因過失傷害案件，不服本院簡易庭九十二年度交簡字第一四四號中華民國九十二年十一月五日刑事簡易判決（原聲請案號：九十二年度偵字第三四五一號、移併辦案號：九十二年度偵字第四二八六號），提起上訴，本院判決如左：主文原判決撤銷。乙○○從事業務之人，因業務上之過失傷害人，處有期徒刑參月，如易科罰金，以參佰元折算壹日。事實本件犯罪事實除聲請簡易判決處刑書第一行應補充「乙○○為峰興實業有限公司所屬之司機，為從事駕駛業務之人」及第九行應補充「乙○○於肇事後未被偵查機關發覺前，在醫院向前來處理本件車禍事宜之警員自首及接受裁判」等語及刪除第七行之「亦疏未注意來車」等語。餘與聲請簡易判決處刑聲請書所記載之事實相同，茲引用之。理由一、上開事實業據被告乙○○坦白承認，核與告訴人謝金成指訴之情節相符合，並有道路交通事故調查報告表及車禍現場照片十六幀附卷可稽，而告訴人因本件車禍受傷一節，亦據其提出診斷證明書三紙可資佐證，堪認告訴人之傷害係因被告駕車撞及所致，應無疑義。按汽車行進中駕駛人應注意車前狀況，並隨時採取必要之安全措施，且汽車行駛於未劃標線之道路，應靠右行駛，道路交通安全規則第九十四條第三項、第九十五條第一項分別定有明文。本件肇事地點之道路寬度（道路二側牆壁之距離）約為六公尺，已據證人即警員甲○○證述無誤，依現場圖示，肇事後遺有一拖地痕，距右側路邊三點五公尺（就被告行進方向以觀），依此推算，被告左側車身已跨越道路中央，其未靠右行駛至為明顯；另依現場相片所示，肇事地點前為一彎道，視線並非良好，屬危險路段，被告行經該處自應提高警覺，以防止危險事故之發生，其竟未發覺告訴人行經該處，足見其亦未注意車前狀況，是其均有違反上述道路交通安全規則，未盡其注意義務至明。又依道路交通事故調查表所示：肇事時之天候為晴天、日間有自然光線、路面乾燥無缺陷，被告考有駕照多年，平日以駕車送貨為業，駕駛技術不錯，又係當地人士，對該處路況知之甚稔，依其智識、能力及經驗，若稍加注意當可避免本件車禍，於主客觀情形之下，堪認其並無不能注意之情事，其竟疏未注意及此，以致肇事致告訴人受傷，其有應注意能注意而不注意之過失，灼然甚明，況本件經送鑑定結果亦認為：「一、被告駕駛小貨車偏左行駛為肇事主因。二、告訴人駕駛輕機車無肇事因素」。此有台灣省高屏澎區車輛行車事故鑑定委員會高屏澎鑑字第九三○五八一號鑑定意見書一件在卷可參，此為鑑定機關本於專業知識及經驗所得之結論，自可憑信，益見被告有過失責任。鑑定意見書雖疏未就被告未注意車前狀況一節立論，但此並不影響鑑定結論之正確性，又告訴人沿路邊行駛，行至肇事地點，正好路旁有一樹叢，告訴人乃沿樹叢旁行駛，突遭被告偏左行駛所撞及，衡之當時情況，應屬無從防範，自無過失責任可言，上開鑑定意見書認為告訴人並無肇事因素，應屬正確之見解。又本件告訴人所受之傷害係因被告之過失行為所致，二者之間復有相當因果關係，事證明確，被告犯行應可認定。二、被告為峰興實業有限公司所屬之司機，為從事駕駛業務之人，為其自承在卷，其於執行業務中，因過失致人受傷，故核其所為，係犯刑法第二百八十四條第二項前段之業務過失傷害罪。聲請人認本件應成立普通過失傷害罪，所引用之法條容有未洽，惟二者社會基本事實相同，爰變更所引用之法條。檢察官以九十二年度偵字第四二八六號移送併辦，此與原已聲請之部分，為同一事實，本院自應一併審理。又被告乙○○於肇事後未被偵查機關發覺之前，在醫院向前來處理本件車禍事宜之警員自首及接受裁判之事實，已據證人即前往處理車禍事實之警員甲○○證述屬實，應依刑法第六十二條前段之規定，減輕其刑。三、原審以被告罪證明確，予以論罪科刑，固非無見。惟查（一）、本件告訴人在路邊（即樹叢邊）突遭被告撞及，難認有何過失，原審援引檢察官之意見而認為告訴人亦有肇事因素，應有未洽。（二）、被告有自首之事實，已如前述，原審並未依法減輕其刑責，亦有違誤。檢察官循告訴人之請求以原審量刑過輕提起上訴，雖未指摘上開違誤之處，然原判決既有可議之處，仍應由本院將原判決撤銷改判。茲審酌被告並無不良素行、過失責任之輕重、告訴人所受傷害之程度、坦承犯行態度尚稱良好，然尚未與告訴人達成和解等一切情狀，量處如主文所示之刑，並諭知易科罰金之折算標準。又被告既未與告訴人達成和解，其在偵查及原審尚且表示願意賠償告訴人新台幣三十萬元，於本院審理時竟改稱只願意賠償新台幣十萬元等語，足見其有推拖之嫌，本院綜核各情，認不應為緩刑宣告為適當，附此指明。四、應依刑事訴訟法第四百五十五條之一第三項、第三百六十九條第一項前段、第三百六十四條、第二百九十九條第一項前段、第三百條，刑法第二百八十四條第二項前段、第六十二條前段、第四十一條第一項前段，罰金罰鍰提高標準條例第一條前段、第二條，判決如主文。本案經檢察官黃莉琄到庭執行職務。中華民國九十三年五月十九日臺灣屏東地方法院交通法庭審判長法官黃國永法官林昌義法官翁世容右正本與原本無異。本判決不得上訴。書記官林鴻仁中華民國九十三年五月二十日附錄本判決論罪之法條：刑法二百八十四條第二項前段從事業務之人，因業務上之過失傷害人，處一年以下有期徒刑、拘役或一千元以下罰金。",
  "characters": {
    "judges": [
      "黃國永",
      "林昌義",
      "翁世容"
    ],
    "prosecutors": [
      "黃莉琄"
    ],
    "lawyers": [

    ],
    "clerks": [
      "林鴻仁"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "乙○○",
      "右上訴人因過失傷害案件，不服本院簡易庭九十二年度交簡字第一四四號中華民國九",
      "十二年十一月五日刑事簡易判決（原聲請案號：九十二年度偵字第三四五一號、移",
      "併辦案號：九十二年度偵字第四二八六號），提起上訴，本院判決如左："
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-05-19",
  "created_at": "2016-02-05 19:37:15",
  "updated_at": "2016-02-05 19:37:15"
}