{
  "identify": "TCH-93-上易-135-20040518-1",
  "court": {
    "name": "臺灣高等法院",
    "code": "TCH"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 93,
  "word": "上易",
  "number": "135",
  "jcheck": "1",
  "reason": "確認債權存在等",
  "content": "臺灣高等法院臺中分院民事判決      九十三年度上易字第一三五號\n    上  訴  人  丁○○\n    訴訟代理人  丙○○\n    被  上訴人  財政部台灣省中區國稅局\n    法定代理人  甲○○\n    訴訟代理人  乙○○\n                戊○○\n右當事人間確認債權存在等事件，上訴人對於中華民國九十三年二月二十七日臺灣臺\n中地方法院第一審判決（九十二年度訴字第二一七三號），提起上訴，本院於民國九\n十三年五月四日言詞辯論終結，茲判決如左：\n      主      文\n上訴駁回。\n第二審訴訟費用由上訴人負擔。\n      事      實\n甲、上訴人方面：\n一、聲明：1.原判決廢棄。2.被上訴人應給付上訴人新台幣（以下同）六萬二千元。\n    3.第一、二審訴訟費用由上訴人負擔。\n二、陳述及證據：除與原審判決書記載相同者予以引用外，補稱：\n  1.上訴人請求被上訴人給付陸萬貳仟元，係自本件起訴狀繕本送達翌日起至民國九\n    十二年十一月二十五日止，以本金三百萬元按年息百分之五計算之利息，即六萬\n    二千元。\n  2.被上訴人於收受原審九十二年度民執善字第一八六九一號執行命令時，債務人吳\n    南波對被上訴人之系爭獎金債權已移轉與上訴人，被上訴人即對上訴人負給付義\n    務。因被上訴人對該執行命令聲明異議，上訴人依法提給付之訴，始能獲償債權\n    ，而被上訴人於收受起訴狀繕本後仍拒不清償系爭債權，自應負擔法定遲延利息\n    。\n  3.被上訴人於執行程序否認系爭債權，至上訴人提起本件給付訴訟，被上訴人始承\n    認系爭債權存在，而給付系爭獎金與上訴人，仍應負擔本案全部訴訟費用。\n乙、被上訴人方面：\n一、聲明：1.上訴駁回。2.訴訟費用由上訴人負擔。\n二、陳述及證據：除與原審判決書記載相同，予以引用外，補稱：\n  1.查被上訴人於接獲臺灣臺中地方法院九十二年五月十九日九十二年民執善字第一\n    八六九二號執行命令，以九十二年五月三十日中區國稅法一字第○九二○○三三\n    九五六號函復：「關於債權人丁○○君所稱李君七十九年度綜合所得稅違章案，\n    經查該案目前仍繫於最高行政法院審理中．．．．．．本案尚未裁罰確定，檢舉\n    人並無法領取獎金．．．．．」意旨，並未否認該執行命令之債務人吳君對本局\n    有檢舉獎金之債權存在，僅因依所得稅法第一百零三條第二項、財務罰鍰處理暫\n    行條例及財務罰鍰給獎分配辦法之規定，於函復當時系爭獎金仍未符合發放條件\n    。嗣李君該年度綜合所得稅違章案，經臺中高等行政法院於九十二年五月二十八\n    日以九十二年度再字第二號判決駁回再審之訴後，被上訴人始得就違章人所提供\n    之擔保品執行抵繳作業，並依前揭暫行條例及分配辦法之規定將稅款解繳國庫，\n    惟迄被上訴人於九十二年八月二十七日提出答辯狀時，本件就給付獎金部份因核\n    發程序尚未完成，自無法核發檢舉獎金，非被上訴人拒不發放，被上訴人於九十\n    二年五月三十日中區國稅法一字第○九二○○三三九五六號函及同年八月二十七\n    日答辯狀一再陳明。又訴外人李紹明所提交於被上訴人者係「擔保金」，尚非「\n    繳納」稅款、罰鍰。被上訴人未依財務罰鍰處理暫行條例辦理執行轉解國庫完結\n    前，訴外人李紹明尚未依法「繳納」罰鍰，自無法依財務罰鍰給獎金分配辦法之\n    規定核發獎金。上訴人以訴外人提交「擔保金」為繳納罰鍰行為，應屬誤會。\n  2.嗣九十二年五月二十八日訴外人李紹明再審之訴經駁回，被上訴人所屬臺中市分\n    局於九十二年七月二十五日依法將「擔保金」辦理執行，轉為罰鍰繳納入庫，同\n    年八月二十八日於徵銷檔中入帳銷號完成繳納罰鍰程序。惟被上訴人前就臺灣臺\n    中地方法院執行命令提出異議狀，因未明該執行命令之效力是否仍有效存在，於\n    九十二年十月二十二日函請臺灣臺中地方法院民事執行處示知處理方式，該處於\n    同年十一月七日函復仍可依該執行命令辦理，被上訴人隨即於同年月二十日函通\n    知上訴人領取檢舉獎金，上訴人亦於二十五日具領完結，是被上訴人均依法處置\n    ，實無遲延給付責任，上訴人之請求應無理由。\n      理      由\n一、上訴人主張：伊執有訴外人吳南波所簽發面額合計二百九十萬元之本票二紙，經\n    取得本票裁定之執行名義，於九十二年五月十三日依法就吳南波對被上訴人之檢\n    舉獎金債權三百萬元（下稱系爭獎金），聲請台灣台中地方法院（民事執事處）\n    為強制執行，經該院以九十二年度民執善字第一八六九二號執行事件受理，並於\n    九十二年五月十九日對被上訴人發扣押及收取命令。惟因被上訴人否認該獎金之\n    債權存在並聲明異議，故而伊無法即時領取該獎金之金額，遲至九十二年十一月\n    二十五日始經被上訴人通知而領取，被上訴人自應付遲延給付之責任，亦即應給\n    付系爭獎金三百萬元自起訴狀繕本送達翌日起至九十二年十一月二十五日止按年\n    息百分之五計算之遲延利息即六萬二千元等情，爰求為命被上訴人給付伊六萬二\n    千元之判決。（上訴人於原審起訴另請求確認債權存在及給付系爭獎金三百萬元\n    本金部分，已據於原審為減縮請求，而不在審判範圍內，附予說明）。\n二、被上訴人則以：伊對台灣台中地方法院九十二年五月十九日執行命令，以九十二\n    年五月三十日函復：「關於債權人丁○○君所稱李君七十九年度綜合所得稅違章\n    案，經查該案目前仍繫於最高行政法院審理中．．．．．．本案尚未裁罰確定，\n    檢舉人並無法領取獎金．．．．．」意旨，並未否認該執行命令之債務人吳君對\n    伊有檢舉獎金之債權存在，僅因依所得稅法第一百零三條第二項、財務罰鍰處理\n    暫行條例及財務罰鍰給獎分配辦法之規定，於函復當時系爭獎金仍未符合發放條\n    件，自無法核發檢舉獎金，非伊拒不發放。又訴外人李紹明所提交於伊者係「擔\n    保金」，尚非「繳納」稅款、罰鍰。伊未依財務罰鍰處理暫行條例辦理執行轉解\n    國庫完結前，訴外人李紹明尚未依法「繳納」罰鍰，自無法依財務罰鍰給分配\n    辦法之規定核發獎金。上訴人以訴外人提交「擔保金」為繳納罰鍰行為，應屬誤\n    會。嗣九十二年五月二十八日訴外人李紹明再審之訴經駁回，伊所屬臺中市分局\n    於九十二年七月二十五日依法將「擔保金」辦理執行，轉為罰鍰繳納入庫，同年\n    八月二十八日於徵銷檔中入帳銷號完成繳納罰鍰程序。惟伊前就臺灣臺中地方法\n    院執行命令提出異議狀，因未明該執行命令之效力是否仍有效存在，於九十二年\n    十月二十二日函請臺灣臺中地方法院民事執行處示知處理方式，該處於同年十一\n    月七日函復仍可依該執行命令辦理，伊隨即於同年月二十日函知上訴人領取檢舉\n    獎金，上訴人亦於二十五年具領完結，是伊均依法處置，實無遲延給付責任等語\n    ，資為抗辯。\n三、查上訴人主張其持對訴外人吳南波二百九十萬元票款債權之執行名義，聲請台灣\n    台中地方法院民事執行處就訴外人吳南波對被上訴人之系爭獎金債權為強制執行\n    ，惟經被上訴人對執行法院所發扣押及收取命令聲明異議，拒絕給付系爭獎金予\n    上訴人，並遲至九十二年十一月二十五日始給付等事實，有上訴人提出該法院九\n    十二年度民執善字第一八六九一號執行命令、九十二年六月九日民事執行處函及\n    附件聲明異議狀各一份為證，且為被上訴人所不爭執，固可信為真正。上訴人上\n    訴本院後，就上開執行法院所發收取命令改稱為移轉命令，核與實情不符，不足\n    採。次按執行法院所發之收取命令，性質上係執行法院將所扣押債務人對於第三\n    人金錢債權之收取權，授與債權人之移付命令，使債權人得以自己之名義，直接\n    向第三人請求支付而已，並未於債權人與第三人間創設新的債權債務關係。故執\n    行債權人依強制執行法第一百二十條第二項規定提起收取訴訟時，雖得請求第三\n    人直接向執行債權人為給付，但基於授與之收取權，其請求之範圍，亦僅限於執\n    行法院所扣押之債務人對於第三人債權為限，無從逾越。是以，第三人與執行債\n    權人間並無因此發生新債權債務關係，故而第三人並不因收取訴訟而對執行債權\n    人負擔債之關係所生之給付遲延責任（執行債權人縱有其所稱之遲延利息，仍應\n    由執行債務人為給付）。再按，強制執行法第一百十九條第一項賦與第三人對執\n    行命令之聲明異議權，除債權人認為第三人之聲明異議為不實時，得依同法第一\n    百二十條第二項規定向管轄法院提起訴訟外，並無於第三人聲明異議不實時應負\n    何損害賠償或遲延給付之責任之規定。本件被上訴人對台灣台中地方法院民事執\n    行處所發之上開扣押及收取命令，因認該扣押之系爭獎金發放條件未具備而聲明\n    異議，乃依法行使其聲明異議權，難認有何不法。而上開執行法院所核發之收取\n    命令，只是授與扣押債權之收取權，兩造間並未因此另行創設新的債權債務關係\n    ，依前揭說明，自無另行負擔給付遲延責任可言。從而，上訴人主張被上訴人應\n    負給付遲延責任，而請求系爭獎金三百萬元自起訴狀繕本送達翌日即九十二年九\n    月一日起至同年十一月二十五日止之遲延利息六萬二千元，尚難認正當。原審予\n    以駁回，經核並無違誤。上訴論旨仍執陳詞，指摘原判決不當，求予廢棄，為無\n    理由，應予駁回。\n四、兩造其餘攻、防方法及舉證，經核均不影響本件判決基礎之認定及判決之結果，\n    不另一一論列。至於上訴人就本件於原審所繳納之裁判費，因其就本金三百萬元\n    部分嗣於原審已減縮（實同撤回）請求，依民事訴訟法第八十三條之規定仍應自\n    行負擔，均併予說明。\n據上論結，本件上訴為無理由，依民事訴訟法第四百四十九條第一項、第七十八條，\n判決如主文。\n中      華      民      國    九十三    年      五      月     十八     日\n~B1民事第五庭審判長法  官  陳滿賢\n~B2                法  官  朱  樑\n~B3                法  官  邱森樟\n右為正本係照原本作成。\n不得上訴。\n~B                書記官  茆亞民\n中      華      民      國    九十三    年      五      月     二十     日\n                                                                        Ｈ\n",
  "structure": {
    "main": "上訴駁回。\n第二審訴訟費用由上訴人負擔。",
    "fact": "甲、上訴人方面：\n一、聲明：1.原判決廢棄。2.被上訴人應給付上訴人新台幣（以下同）六萬二千元。\n    3.第一、二審訴訟費用由上訴人負擔。\n二、陳述及證據：除與原審判決書記載相同者予以引用外，補稱：\n  1.上訴人請求被上訴人給付陸萬貳仟元，係自本件起訴狀繕本送達翌日起至民國九\n    十二年十一月二十五日止，以本金三百萬元按年息百分之五計算之利息，即六萬\n    二千元。\n  2.被上訴人於收受原審九十二年度民執善字第一八六九一號執行命令時，債務人吳\n    南波對被上訴人之系爭獎金債權已移轉與上訴人，被上訴人即對上訴人負給付義\n    務。因被上訴人對該執行命令聲明異議，上訴人依法提給付之訴，始能獲償債權\n    ，而被上訴人於收受起訴狀繕本後仍拒不清償系爭債權，自應負擔法定遲延利息\n    。\n  3.被上訴人於執行程序否認系爭債權，至上訴人提起本件給付訴訟，被上訴人始承\n    認系爭債權存在，而給付系爭獎金與上訴人，仍應負擔本案全部訴訟費用。\n乙、被上訴人方面：\n一、聲明：1.上訴駁回。2.訴訟費用由上訴人負擔。\n二、陳述及證據：除與原審判決書記載相同，予以引用外，補稱：\n  1.查被上訴人於接獲臺灣臺中地方法院九十二年五月十九日九十二年民執善字第一\n    八六九二號執行命令，以九十二年五月三十日中區國稅法一字第○九二○○三三\n    九五六號函復：「關於債權人丁○○君所稱李君七十九年度綜合所得稅違章案，\n    經查該案目前仍繫於最高行政法院審理中．．．．．．本案尚未裁罰確定，檢舉\n    人並無法領取獎金．．．．．」意旨，並未否認該執行命令之債務人吳君對本局\n    有檢舉獎金之債權存在，僅因依所得稅法第一百零三條第二項、財務罰鍰處理暫\n    行條例及財務罰鍰給獎分配辦法之規定，於函復當時系爭獎金仍未符合發放條件\n    。嗣李君該年度綜合所得稅違章案，經臺中高等行政法院於九十二年五月二十八\n    日以九十二年度再字第二號判決駁回再審之訴後，被上訴人始得就違章人所提供\n    之擔保品執行抵繳作業，並依前揭暫行條例及分配辦法之規定將稅款解繳國庫，\n    惟迄被上訴人於九十二年八月二十七日提出答辯狀時，本件就給付獎金部份因核\n    發程序尚未完成，自無法核發檢舉獎金，非被上訴人拒不發放，被上訴人於九十\n    二年五月三十日中區國稅法一字第○九二○○三三九五六號函及同年八月二十七\n    日答辯狀一再陳明。又訴外人李紹明所提交於被上訴人者係「擔保金」，尚非「\n    繳納」稅款、罰鍰。被上訴人未依財務罰鍰處理暫行條例辦理執行轉解國庫完結\n    前，訴外人李紹明尚未依法「繳納」罰鍰，自無法依財務罰鍰給獎金分配辦法之\n    規定核發獎金。上訴人以訴外人提交「擔保金」為繳納罰鍰行為，應屬誤會。\n  2.嗣九十二年五月二十八日訴外人李紹明再審之訴經駁回，被上訴人所屬臺中市分\n    局於九十二年七月二十五日依法將「擔保金」辦理執行，轉為罰鍰繳納入庫，同\n    年八月二十八日於徵銷檔中入帳銷號完成繳納罰鍰程序。惟被上訴人前就臺灣臺\n    中地方法院執行命令提出異議狀，因未明該執行命令之效力是否仍有效存在，於\n    九十二年十月二十二日函請臺灣臺中地方法院民事執行處示知處理方式，該處於\n    同年十一月七日函復仍可依該執行命令辦理，被上訴人隨即於同年月二十日函通\n    知上訴人領取檢舉獎金，上訴人亦於二十五日具領完結，是被上訴人均依法處置\n    ，實無遲延給付責任，上訴人之請求應無理由。",
    "reason": "一、上訴人主張：伊執有訴外人吳南波所簽發面額合計二百九十萬元之本票二紙，經\n    取得本票裁定之執行名義，於九十二年五月十三日依法就吳南波對被上訴人之檢\n    舉獎金債權三百萬元（下稱系爭獎金），聲請台灣台中地方法院（民事執事處）\n    為強制執行，經該院以九十二年度民執善字第一八六九二號執行事件受理，並於\n    九十二年五月十九日對被上訴人發扣押及收取命令。惟因被上訴人否認該獎金之\n    債權存在並聲明異議，故而伊無法即時領取該獎金之金額，遲至九十二年十一月\n    二十五日始經被上訴人通知而領取，被上訴人自應付遲延給付之責任，亦即應給\n    付系爭獎金三百萬元自起訴狀繕本送達翌日起至九十二年十一月二十五日止按年\n    息百分之五計算之遲延利息即六萬二千元等情，爰求為命被上訴人給付伊六萬二\n    千元之判決。（上訴人於原審起訴另請求確認債權存在及給付系爭獎金三百萬元\n    本金部分，已據於原審為減縮請求，而不在審判範圍內，附予說明）。\n二、被上訴人則以：伊對台灣台中地方法院九十二年五月十九日執行命令，以九十二\n    年五月三十日函復：「關於債權人丁○○君所稱李君七十九年度綜合所得稅違章\n    案，經查該案目前仍繫於最高行政法院審理中．．．．．．本案尚未裁罰確定，\n    檢舉人並無法領取獎金．．．．．」意旨，並未否認該執行命令之債務人吳君對\n    伊有檢舉獎金之債權存在，僅因依所得稅法第一百零三條第二項、財務罰鍰處理\n    暫行條例及財務罰鍰給獎分配辦法之規定，於函復當時系爭獎金仍未符合發放條\n    件，自無法核發檢舉獎金，非伊拒不發放。又訴外人李紹明所提交於伊者係「擔\n    保金」，尚非「繳納」稅款、罰鍰。伊未依財務罰鍰處理暫行條例辦理執行轉解\n    國庫完結前，訴外人李紹明尚未依法「繳納」罰鍰，自無法依財務罰鍰給分配\n    辦法之規定核發獎金。上訴人以訴外人提交「擔保金」為繳納罰鍰行為，應屬誤\n    會。嗣九十二年五月二十八日訴外人李紹明再審之訴經駁回，伊所屬臺中市分局\n    於九十二年七月二十五日依法將「擔保金」辦理執行，轉為罰鍰繳納入庫，同年\n    八月二十八日於徵銷檔中入帳銷號完成繳納罰鍰程序。惟伊前就臺灣臺中地方法\n    院執行命令提出異議狀，因未明該執行命令之效力是否仍有效存在，於九十二年\n    十月二十二日函請臺灣臺中地方法院民事執行處示知處理方式，該處於同年十一\n    月七日函復仍可依該執行命令辦理，伊隨即於同年月二十日函知上訴人領取檢舉\n    獎金，上訴人亦於二十五年具領完結，是伊均依法處置，實無遲延給付責任等語\n    ，資為抗辯。\n三、查上訴人主張其持對訴外人吳南波二百九十萬元票款債權之執行名義，聲請台灣\n    台中地方法院民事執行處就訴外人吳南波對被上訴人之系爭獎金債權為強制執行\n    ，惟經被上訴人對執行法院所發扣押及收取命令聲明異議，拒絕給付系爭獎金予\n    上訴人，並遲至九十二年十一月二十五日始給付等事實，有上訴人提出該法院九\n    十二年度民執善字第一八六九一號執行命令、九十二年六月九日民事執行處函及\n    附件聲明異議狀各一份為證，且為被上訴人所不爭執，固可信為真正。上訴人上\n    訴本院後，就上開執行法院所發收取命令改稱為移轉命令，核與實情不符，不足\n    採。次按執行法院所發之收取命令，性質上係執行法院將所扣押債務人對於第三\n    人金錢債權之收取權，授與債權人之移付命令，使債權人得以自己之名義，直接\n    向第三人請求支付而已，並未於債權人與第三人間創設新的債權債務關係。故執\n    行債權人依強制執行法第一百二十條第二項規定提起收取訴訟時，雖得請求第三\n    人直接向執行債權人為給付，但基於授與之收取權，其請求之範圍，亦僅限於執\n    行法院所扣押之債務人對於第三人債權為限，無從逾越。是以，第三人與執行債\n    權人間並無因此發生新債權債務關係，故而第三人並不因收取訴訟而對執行債權\n    人負擔債之關係所生之給付遲延責任（執行債權人縱有其所稱之遲延利息，仍應\n    由執行債務人為給付）。再按，強制執行法第一百十九條第一項賦與第三人對執\n    行命令之聲明異議權，除債權人認為第三人之聲明異議為不實時，得依同法第一\n    百二十條第二項規定向管轄法院提起訴訟外，並無於第三人聲明異議不實時應負\n    何損害賠償或遲延給付之責任之規定。本件被上訴人對台灣台中地方法院民事執\n    行處所發之上開扣押及收取命令，因認該扣押之系爭獎金發放條件未具備而聲明\n    異議，乃依法行使其聲明異議權，難認有何不法。而上開執行法院所核發之收取\n    命令，只是授與扣押債權之收取權，兩造間並未因此另行創設新的債權債務關係\n    ，依前揭說明，自無另行負擔給付遲延責任可言。從而，上訴人主張被上訴人應\n    負給付遲延責任，而請求系爭獎金三百萬元自起訴狀繕本送達翌日即九十二年九\n    月一日起至同年十一月二十五日止之遲延利息六萬二千元，尚難認正當。原審予\n    以駁回，經核並無違誤。上訴論旨仍執陳詞，指摘原判決不當，求予廢棄，為無\n    理由，應予駁回。\n四、兩造其餘攻、防方法及舉證，經核均不影響本件判決基礎之認定及判決之結果，\n    不另一一論列。至於上訴人就本件於原審所繳納之裁判費，因其就本金三百萬元\n    部分嗣於原審已減縮（實同撤回）請求，依民事訴訟法第八十三條之規定仍應自\n    行負擔，均併予說明。\n據上論結，本件上訴為無理由，依民事訴訟法第四百四十九條第一項、第七十八條，\n判決如主文。\n中      華      民      國    九十三    年      五      月     十八     日\n~B1民事第五庭審判長法  官  陳滿賢\n~B2                法  官  朱  樑\n~B3                法  官  邱森樟\n右為正本係照原本作成。\n不得上訴。\n~B                書記官  茆亞民"
  },
  "search": "臺灣高等法院臺中分院民事判決九十三年度上易字第一三五號上訴人丁○○訴訟代理人丙○○被上訴人財政部台灣省中區國稅局法定代理人甲○○訴訟代理人乙○○戊○○右當事人間確認債權存在等事件，上訴人對於中華民國九十三年二月二十七日臺灣臺中地方法院第一審判決（九十二年度訴字第二一七三號），提起上訴，本院於民國九十三年五月四日言詞辯論終結，茲判決如左：主文上訴駁回。第二審訴訟費用由上訴人負擔。事實甲、上訴人方面：一、聲明：1.原判決廢棄。2.被上訴人應給付上訴人新台幣（以下同）六萬二千元。3.第一、二審訴訟費用由上訴人負擔。二、陳述及證據：除與原審判決書記載相同者予以引用外，補稱：1.上訴人請求被上訴人給付陸萬貳仟元，係自本件起訴狀繕本送達翌日起至民國九十二年十一月二十五日止，以本金三百萬元按年息百分之五計算之利息，即六萬二千元。2.被上訴人於收受原審九十二年度民執善字第一八六九一號執行命令時，債務人吳南波對被上訴人之系爭獎金債權已移轉與上訴人，被上訴人即對上訴人負給付義務。因被上訴人對該執行命令聲明異議，上訴人依法提給付之訴，始能獲償債權，而被上訴人於收受起訴狀繕本後仍拒不清償系爭債權，自應負擔法定遲延利息。3.被上訴人於執行程序否認系爭債權，至上訴人提起本件給付訴訟，被上訴人始承認系爭債權存在，而給付系爭獎金與上訴人，仍應負擔本案全部訴訟費用。乙、被上訴人方面：一、聲明：1.上訴駁回。2.訴訟費用由上訴人負擔。二、陳述及證據：除與原審判決書記載相同，予以引用外，補稱：1.查被上訴人於接獲臺灣臺中地方法院九十二年五月十九日九十二年民執善字第一八六九二號執行命令，以九十二年五月三十日中區國稅法一字第○九二○○三三九五六號函復：「關於債權人丁○○君所稱李君七十九年度綜合所得稅違章案，經查該案目前仍繫於最高行政法院審理中．．．．．．本案尚未裁罰確定，檢舉人並無法領取獎金．．．．．」意旨，並未否認該執行命令之債務人吳君對本局有檢舉獎金之債權存在，僅因依所得稅法第一百零三條第二項、財務罰鍰處理暫行條例及財務罰鍰給獎分配辦法之規定，於函復當時系爭獎金仍未符合發放條件。嗣李君該年度綜合所得稅違章案，經臺中高等行政法院於九十二年五月二十八日以九十二年度再字第二號判決駁回再審之訴後，被上訴人始得就違章人所提供之擔保品執行抵繳作業，並依前揭暫行條例及分配辦法之規定將稅款解繳國庫，惟迄被上訴人於九十二年八月二十七日提出答辯狀時，本件就給付獎金部份因核發程序尚未完成，自無法核發檢舉獎金，非被上訴人拒不發放，被上訴人於九十二年五月三十日中區國稅法一字第○九二○○三三九五六號函及同年八月二十七日答辯狀一再陳明。又訴外人李紹明所提交於被上訴人者係「擔保金」，尚非「繳納」稅款、罰鍰。被上訴人未依財務罰鍰處理暫行條例辦理執行轉解國庫完結前，訴外人李紹明尚未依法「繳納」罰鍰，自無法依財務罰鍰給獎金分配辦法之規定核發獎金。上訴人以訴外人提交「擔保金」為繳納罰鍰行為，應屬誤會。2.嗣九十二年五月二十八日訴外人李紹明再審之訴經駁回，被上訴人所屬臺中市分局於九十二年七月二十五日依法將「擔保金」辦理執行，轉為罰鍰繳納入庫，同年八月二十八日於徵銷檔中入帳銷號完成繳納罰鍰程序。惟被上訴人前就臺灣臺中地方法院執行命令提出異議狀，因未明該執行命令之效力是否仍有效存在，於九十二年十月二十二日函請臺灣臺中地方法院民事執行處示知處理方式，該處於同年十一月七日函復仍可依該執行命令辦理，被上訴人隨即於同年月二十日函通知上訴人領取檢舉獎金，上訴人亦於二十五日具領完結，是被上訴人均依法處置，實無遲延給付責任，上訴人之請求應無理由。理由一、上訴人主張：伊執有訴外人吳南波所簽發面額合計二百九十萬元之本票二紙，經取得本票裁定之執行名義，於九十二年五月十三日依法就吳南波對被上訴人之檢舉獎金債權三百萬元（下稱系爭獎金），聲請台灣台中地方法院（民事執事處）為強制執行，經該院以九十二年度民執善字第一八六九二號執行事件受理，並於九十二年五月十九日對被上訴人發扣押及收取命令。惟因被上訴人否認該獎金之債權存在並聲明異議，故而伊無法即時領取該獎金之金額，遲至九十二年十一月二十五日始經被上訴人通知而領取，被上訴人自應付遲延給付之責任，亦即應給付系爭獎金三百萬元自起訴狀繕本送達翌日起至九十二年十一月二十五日止按年息百分之五計算之遲延利息即六萬二千元等情，爰求為命被上訴人給付伊六萬二千元之判決。（上訴人於原審起訴另請求確認債權存在及給付系爭獎金三百萬元本金部分，已據於原審為減縮請求，而不在審判範圍內，附予說明）。二、被上訴人則以：伊對台灣台中地方法院九十二年五月十九日執行命令，以九十二年五月三十日函復：「關於債權人丁○○君所稱李君七十九年度綜合所得稅違章案，經查該案目前仍繫於最高行政法院審理中．．．．．．本案尚未裁罰確定，檢舉人並無法領取獎金．．．．．」意旨，並未否認該執行命令之債務人吳君對伊有檢舉獎金之債權存在，僅因依所得稅法第一百零三條第二項、財務罰鍰處理暫行條例及財務罰鍰給獎分配辦法之規定，於函復當時系爭獎金仍未符合發放條件，自無法核發檢舉獎金，非伊拒不發放。又訴外人李紹明所提交於伊者係「擔保金」，尚非「繳納」稅款、罰鍰。伊未依財務罰鍰處理暫行條例辦理執行轉解國庫完結前，訴外人李紹明尚未依法「繳納」罰鍰，自無法依財務罰鍰給分配辦法之規定核發獎金。上訴人以訴外人提交「擔保金」為繳納罰鍰行為，應屬誤會。嗣九十二年五月二十八日訴外人李紹明再審之訴經駁回，伊所屬臺中市分局於九十二年七月二十五日依法將「擔保金」辦理執行，轉為罰鍰繳納入庫，同年八月二十八日於徵銷檔中入帳銷號完成繳納罰鍰程序。惟伊前就臺灣臺中地方法院執行命令提出異議狀，因未明該執行命令之效力是否仍有效存在，於九十二年十月二十二日函請臺灣臺中地方法院民事執行處示知處理方式，該處於同年十一月七日函復仍可依該執行命令辦理，伊隨即於同年月二十日函知上訴人領取檢舉獎金，上訴人亦於二十五年具領完結，是伊均依法處置，實無遲延給付責任等語，資為抗辯。三、查上訴人主張其持對訴外人吳南波二百九十萬元票款債權之執行名義，聲請台灣台中地方法院民事執行處就訴外人吳南波對被上訴人之系爭獎金債權為強制執行，惟經被上訴人對執行法院所發扣押及收取命令聲明異議，拒絕給付系爭獎金予上訴人，並遲至九十二年十一月二十五日始給付等事實，有上訴人提出該法院九十二年度民執善字第一八六九一號執行命令、九十二年六月九日民事執行處函及附件聲明異議狀各一份為證，且為被上訴人所不爭執，固可信為真正。上訴人上訴本院後，就上開執行法院所發收取命令改稱為移轉命令，核與實情不符，不足採。次按執行法院所發之收取命令，性質上係執行法院將所扣押債務人對於第三人金錢債權之收取權，授與債權人之移付命令，使債權人得以自己之名義，直接向第三人請求支付而已，並未於債權人與第三人間創設新的債權債務關係。故執行債權人依強制執行法第一百二十條第二項規定提起收取訴訟時，雖得請求第三人直接向執行債權人為給付，但基於授與之收取權，其請求之範圍，亦僅限於執行法院所扣押之債務人對於第三人債權為限，無從逾越。是以，第三人與執行債權人間並無因此發生新債權債務關係，故而第三人並不因收取訴訟而對執行債權人負擔債之關係所生之給付遲延責任（執行債權人縱有其所稱之遲延利息，仍應由執行債務人為給付）。再按，強制執行法第一百十九條第一項賦與第三人對執行命令之聲明異議權，除債權人認為第三人之聲明異議為不實時，得依同法第一百二十條第二項規定向管轄法院提起訴訟外，並無於第三人聲明異議不實時應負何損害賠償或遲延給付之責任之規定。本件被上訴人對台灣台中地方法院民事執行處所發之上開扣押及收取命令，因認該扣押之系爭獎金發放條件未具備而聲明異議，乃依法行使其聲明異議權，難認有何不法。而上開執行法院所核發之收取命令，只是授與扣押債權之收取權，兩造間並未因此另行創設新的債權債務關係，依前揭說明，自無另行負擔給付遲延責任可言。從而，上訴人主張被上訴人應負給付遲延責任，而請求系爭獎金三百萬元自起訴狀繕本送達翌日即九十二年九月一日起至同年十一月二十五日止之遲延利息六萬二千元，尚難認正當。原審予以駁回，經核並無違誤。上訴論旨仍執陳詞，指摘原判決不當，求予廢棄，為無理由，應予駁回。四、兩造其餘攻、防方法及舉證，經核均不影響本件判決基礎之認定及判決之結果，不另一一論列。至於上訴人就本件於原審所繳納之裁判費，因其就本金三百萬元部分嗣於原審已減縮（實同撤回）請求，依民事訴訟法第八十三條之規定仍應自行負擔，均併予說明。據上論結，本件上訴為無理由，依民事訴訟法第四百四十九條第一項、第七十八條，判決如主文。中華民國九十三年五月十八日~B1民事第五庭審判長法官陳滿賢~B2法官朱樑~B3法官邱森樟右為正本係照原本作成。不得上訴。~B書記官茆亞民中華民國九十三年五月二十日Ｈ",
  "characters": {
    "judges": [
      "陳滿賢",
      "朱樑",
      "邱森樟"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-05-18",
  "created_at": "2016-02-05 19:38:45",
  "updated_at": "2016-02-05 19:38:45"
}