{
  "identify": "TPB-91-訴-3381-20040519-2",
  "court": {
    "name": "臺北高等行政法院",
    "code": "TPB"
  },
  "division": {
    "name": "行政",
    "code": "A"
  },
  "year": 91,
  "word": "訴",
  "number": "3381",
  "jcheck": "2",
  "reason": "新型專利異議",
  "content": "臺北高等行政法院判決                            九十一年度訴字第三三八一號\n                              .\n    原      告  甲○○\n    訴訟代理人  劉法正律師\n                楊祺雄律師\n    被      告  經濟部智慧財產局\n    代  表  人  蔡練生（局長）\n    訴訟代理人  丁○○\n    參  加  人  其祿企業有限公司\n    代  表  人  乙○○董事）.\n    訴訟代理人  黃秀珠律師\n右當事人間因新型專利異議事件，原告不服經濟部中華民國九十一年七月二日經訴字\n第○九一○六一一四四三○號訴願決定，提起行政訴訟，並經本院裁定命參加人獨立\n參加本件被告之訴訟。本院判決如左：\n    主  文\n原告之訴駁回。\n訴訟費用由原告負擔。\n    事  實\n壹、事實概要：\n    緣原告前於民國（以下同）八十八年七月十九日以「遮光網改良構造」向被告申\n    請新型專利，經被告編為第00000000號審查，准予專利（以下簡稱系爭\n    案）。公告期間，參加人以其不符新型專利要件，對之提起異議，並提出異議附\n    件二係記載有八十六年十一月印製之煥坤企業股份有限公司（以下簡稱煥坤公司\n    ）之「懸掛式遮光網」型錄正本（以下簡稱引證一）；異議附件三係未載印製日\n    期之煥坤公司之懸掛式遮光網型錄正本，其右下角載有「專利字號：新型第六五\n    九三八號」，係八十年四月十六日申請，八十年七月一日公告之第000000\n    00號「農用遮光通風網」新型專利案（以下簡稱引證二）；異議附件四係八十\n    八年六月一日發行之「豐年」半月刊雜誌正本，其中第二十五頁記載煥坤公司之\n    懸掛式遮光網等產品（以下簡稱引證三）；異議附件五係煥坤公司於八十七年十\n    二月十四日、八十八年六月二十九日開立予參加人之統一發票正本二張，其品名\n    欄記載有懸掛式遮光網等內容（以下簡稱引證四）；異議附件六係系爭案與異議\n    附件二之圖式比對（以下簡稱引證五）為證據。案經被告審查，以九十年五月二\n    十二日（九○）智專三（一）○五○一七字第○九○八九○○○八○二號專利異\n    議審定書為異議不成立之處分。參加人不服，訴經經濟部於九十年十一月三十日\n    以經（九○）訴字第○九○○六三二七九一○號訴願決定書將原處分撤銷，責由\n    原處分機關另為適法之處分。案經被告重行審酌，於九十一年一月二十四日以（\n    九一）智專三（一）○二○一七字第○九一八九○○○二七三號專利異議審定書\n    為「異議成立，應不予專利」之處分。原告不服，提起訴願，遭駁回後，遂向本\n    院提起行政訴訟，本院因認本件撤銷訴訟之結果，參加人之權利或法律上利益將\n    受損害，乃依行政訴訟法第四十二條第一項規定，依職權裁定命參加人獨立參加\n    本件被告之訴訟。\n貳、兩造聲明：\n一、原告聲明：求為判決\n１、訴願決定及原處分均撤銷。\n２、訴訟費用由被告負擔。\n二、被告聲明：求為判決如主文所示。\n、兩造爭點：\n    引證一及引證四是否得以證明系爭案於申請前已見於刊物或已公開使用而不具新\n    穎性，而有違系爭案核准審定時專利法第九十八條第一項第一款之規定？\n一、原告陳述：\n１、被告及訴願決定機關據以處分、決定之判決意旨法律位階低於專利審查基準：\n(1)、系爭案被異議成立之最大爭議處即為引證一之真偽，而被告、訴願決定機關在未\n    進行調查證據之情況下，更逕依改制前行政法院七十七年判字第一三七五號判決\n    意旨作成處分與決定。惟就該判決之適用性而言，該判決時間是在七十七年，是\n    否適用於系爭案核准當時之專利法？（系爭案適用之專利法為八十三年一月二十\n    一日修正公布）該判決意旨中之型錄是否與引證一同為單張型錄？．．．等等，\n    皆尚有疑義。再者，「判例」係指最高行政法院在其諸多判決中，經過揀選審核\n    之程序，將其中具有作為先例價值者，製成判例要旨而公布。而「判決」只有個\n    案之拘束力，判例則對將來發生之同類事件有一般之拘束力。因此，既然被告是\n    引用個案判決，而非「判例」，顯然僅對個案有拘束力，且並不能據以類推適用\n    於同類事件中，所以被告僅引用該判決意旨即論定引證一為真正，有失客觀。\n(2)、再就法源位階而言，行政法成文法源中之憲法、法律、條約、命令、地方自治規\n    章相互間具有位階關係。憲法效力最高，法律及條約次之，命令又次之，地方自\n    治規章則位於最下層。至於不成文法源之解釋、判例及一般法律原則，其位階則\n    非固定於某一層級，以判例言，如係對命令之判例，則屬命令之位階，其餘類推\n    。而歸類於行政命令之「行政規則」，是指規律行政體系內部事項之命令，且為\n    行政機關依其本身職權為規範機關內部秩序及運作所發布者，例如專利審查基準\n    即是。因此「專利審查基準」第九章乃被告於八十九年七月十日依職權所發布之\n    行政規則，在法源位階上是與「判例」相當，其法源依據則為行政程序法第一百\n    五十九條第二項第二款之「為協助下級機關或屬官統一解釋法令、認定事實及行\n    使裁量權而訂頒之解釋性規定及裁量基準」。\n(3)、因此，「專利審查基準」的法源位階高於只對個案有拘束力的「判決意旨」，理\n    應無庸置疑！被告身為掌管專利事務者，對於「專利審查基準」之法源位階高於\n    「判決意旨」應不可不知，在審理本件異議事件時，卻仍捨「專利審查基準」而\n    就「判決意旨」，顯已違法！\n２、被告前、後二次審定書之處分理由完全矛盾：\n(1)、被告第一次異議審定理由先是稱：型錄右下角雖揭示有「八十六年十一月印製」\n    之日期，惟尚無其他具公信力之申請前已公開之相關連補強證明文件佐證．．．\n    因此單憑引證一型錄且在參加人質疑之下，尚難採信；至於引證四之統一發票品\n    名係載為「懸掛式透光網」，並非為（引證一型錄）「雙片併合懸掛式遮光網」\n    ，關連性不足．．．引證一型錄之公開時間無從確認。熟料被告竟於第二次異議\n    審定理由則反稱：異議人於前訴願階段提出煥坤公司之聲明書，又引證四之統一\n    發票其品名欄記載之「懸掛式遮光網」與引證一型錄記載之「懸掛式遮光網」產\n    品名稱相同，二者應可相互佐證引證一所載產品之公開日早於系爭案之申請日．\n    ．．云云，由是可知，被告明知煥坤公司所提出之聲明書並非具公信力之申請前\n    已公開的私文書，卻仍認定其可佐證引證一，其審定理由前後互相矛盾！\n(2)、被告第一次異議審定理由先是稱：引證四之統一發票品名係載為「懸掛式透光網\n    」，並非「雙片併合懸掛式遮光網」，關連性不足。惟竟於第二次異議審定理由\n    反稱：引證四之統一發票，其品名欄記載之「懸掛式遮光網」與引證一型錄記載\n    之「懸掛式遮光網」產品名稱相同．．．。因此，被告針對同一事實、同一證據\n    ，前、後所持理由完全矛盾！甚至，逕自篡改（「透」改成「遮」）、刪減（雙\n    片併合）引證一、四中所用的字詞，進而憑以認定事實，應有認定事實與證據不\n    相適合之違法。\n３、參加人所提訴願案，訴願決定機關為撤銷原處分之決定應非適法，理由如下：\n(1)、程序違法：按「訴願決定因撤銷或變更原處分，足以影響第三人權益者，受理訴\n    願機關應於作成訴願決定之前，通知其參加訴願程序，表示意見。」、「受理訴\n    願機關必要時得通知訴願人、參加人或利害關係人到達指定處所陳述意見。」分\n    別為訴願法第二十八條第二項及第六十三條第二項所明文規定。由原處分書之審\n    定理由（一）可知，經訴字第○九○○六三二七九一○號決定，為本件參加人不\n    服原處分書之處分所提起，且為訴願決定機關逕行之決定。然，訴願決定機關明\n    知訴願決定如為撤銷之原處分，必然影響原告的權益，理應先行依法通知原告參\n    加訴願或至指定處所陳述意見，然訴願決定機關竟予漠視，未依訴願法第二十八\n    條第二項及第六十三條第二項之規定辦理，明顯已違法！\n(2)、未踐行調查證據：次按「行政機關應依職權調查證據，不受當事人主張之拘束，\n    對當事人有利及不利事項一律注意。」、「行政機關基於調查事實及證據之必要\n    ，得要求當事人或第三人提供必要之文書、資料或物品。」、「行政機關為處分\n    或其他行政行為，應斟酌全部陳述與調查事實及證據之結果，依論理及經驗法則\n    判斷事實之真偽，並將其決定及理由告知當事人。」又分別為行政程序法第三十\n    六條、第四十條及第四十三條所明定。本件異議事件爭議性最大之處就是引證一\n    之真偽，基本上，依被告刊載於第二十七卷第二十二期「第九章異議、舉發、依\n    職權審查」第1-9-22頁所載內容：「型錄若屬單張者，即使表面上具有公開或印\n    製日期，且有結構技術內容，仍應謹慎採證」，而訴願決定機關僅依改制前行政\n    法院七十七年判字第一三七五號之判決意旨（型錄上標明發行當時之記載，自應\n    信為真正）即作成訴願決定，完全未依前揭行政程序法之規定，且未盡調查之能\n    事。即，訴願決定機關對於引證一之型錄真偽，完全沒有進行調查，也未依論理\n    法則以一般公認之知識或科學方法，就引證一是否為真偽使合於邏輯之推斷積極\n    求證。事實上，訴願決定機關本應依訴願法第六十七條第一項、第七十三條第一\n    項相關規定，依職權進行證據調查，例如就該引證一之紙張、印刷油墨正確年份\n    ，囑託有關機關以科學的方法客觀求證，或參考改制前行政法院八十五年度判字\n    第七二二號判決意旨，可要求印刷廠出具引證一之印製證明書、承印工資發票等\n    資料，亦或參考改制前行政法院七十六年度判字第一六四五號判決意旨，為克盡\n    調查之能事而命參加人提出公信力單位所出具之其他相關證據，以佐證引證一為\n    真實。故訴願決定機關所作成之訴願決定，並未踐行調查證據之能事，實已違法\n    在先。\n(3)、縱使參加人於訴願階段提出第三人煥坤公司所提之聲明書、但訴願決定機關仍應\n    斟酌本件參加人與該第三人之共同利害關係，即，由引證四之發票即可獲知，煥\n    坤公司製造的遮光網是委由參加人代為經銷，其等之間確實具有密不可分之共同\n    利害關係。因此，訴願決定機關本應依訴願法第六十七條第一項及行政程序法第\n    四十三條之規定，審慎地針對該聲明書所主張之待證事項進行調查，並藉由觀其\n    五官型態，再依論理及經驗法則，客觀地認定事實。顯然，訴願決定機關並未依\n    前揭法條之規定，且有未善盡調查證據之能事之違法。\n(4)、綜合上述各點說明，訴願決定機關對本件參加人因異議不成立提起訴願所作成之\n    訴願決定實已違法。\n４、被告復依循違法之訴願決定所作成之處分當然也違法，被告及訴願決定機關具有\n    違法事實如下：\n(1)、被告未秉持專利審查基準之原則作成處分，訴願決定機關亦未能依原告所提訴願\n    理由依職權作適法之決定：由原處分書及訴願答辯書之理由觀之，被告以煥坤公\n    司出具之聲明書即認定目錄的印製日期，且在理由中又指稱：引證四之發票品名\n    與引證一型錄記載之產品名稱相同，應可佐證引證一型錄之公開日期．．．云云\n    。惟，依專利審查基準第1-9-22至1-9-23頁所載：「又如私人證明書、實物照片\n    、公司內部設計圖、錄影帶等證據，須有其他統一發票、進出口報單、輸出許可\n    證等具有公開日期之資料佐證，且其間必須具有一定之關連性，使能供據以採證\n    」、「例１：證據一之發票有交易標的物之型號，且開立日期早於系爭案申請日\n    ．．．依經驗法則，可合理推定該兩證據之間具有相關連之關性。」養此可知，\n    被告在認定聲明書、發票等佐證資料與型錄之間具有關連性之依據，竟然是因「\n    兩者的品名相同」！而非依審查基準中所明定應依「相同型號」作為判定之基準\n    。雖然，上述之審查基準中明揭可以「發票」佐證「私人聲明書」，但是僅憑聲\n    明書所示之品名與發票之品名相同（乃遭被告於第二次處分時逕自篡改後才相同\n    ），即謂其等之間具有關連性，則有失客觀且有違經驗法則，概因品名相同但構\n    造、型號不同之商品比比皆是，例如品名為「電視機」者。\n(2)、被告未善盡調查證據之能事、悖離審查基準，訴願決定機關亦未能依原告所提訴\n    願理由依職權作適法之決定：\n、依專利審查基準第1-9-22頁所揭內容：型錄若屬單張者，即使表面上具有公開或\n    印製日期，且有結構技術內容，仍應謹慎採證，必要時得請當事人補充其他佐證\n    資料，以避免係臨訟印製或事後加印日期者。雖然參加人於訴願階段提出由煥坤\n    公司所開立之聲明書，但因煥坤公司與參加人具有產銷之共同利害關係，則該份\n    聲明書的待證事實仍有可議，被告也未能針對該聲明書之待證事項進一步調查。\n    況且，專利審查基準第1-9-23頁另有記載：「私文書及商業文件之證據力較弱，\n    證據若由當事人自己作成者或與當事人有利害關係之人所切結證明者，可信度較\n    低，有時甚至可不予採信。」顯未秉持審查基準所規定應善盡調查之責、悖離審\n    查基準的採證原則，且違反行政程序法第三十六條、第四十條及第四十三條等等\n    規定。\n、復按「行政機關基於調查事實及證據之必要，得以書面通知相關之人陳述意見」\n    為行政程序法第三十九條所明定。故被告變更原處分之前，並未依法定程序通知\n    原告到指定處所面詢、陳述意見，導致原告權益受損，顯見被告不僅未善盡調查\n    之責，且草率作成違法之處分。\n、專利審查基準明揭「證據若為單張型錄應謹慎採證」。故訴願決定機關雖未善盡\n    調查之責，已然違反訴願法第六十七條第一項之規定在先，然被告仍應依法且依\n    職權進行查證、調查，囑託有關機關以科學的方法檢驗引證一之型錄之紙張、油\n    墨年份，以明辨該型錄之真偽；或者，應通知開立聲明書之人到指定處所陳述意\n    見，再依證據法則進行客觀調查方為正辦，故被告亦有違反行政程序法第三十六\n    條、第四十條及第四十三條等規定之情事。且依改制前行政法院八十五年度判字\n    第一○一五號判決意旨：「由於引證資料係整本全頁裝訂冊，並非單頁亦非活頁\n    式型錄．．．其非偽造至為明確」，因此，推其反義，若為單張型錄，則不無偽\n    造之嫌。\n、專利審查基準第1-9-22至1-9-23頁論述有關證據之間串聯之判斷原則及所舉之例\n    ，都是以「型號」相同作為是否可互相佐證之依據，顯然以「型號」相同作為證\n    據之間是否具有絕對關連性，係符合證據法則。因此，被告僅以引證一、四上所\n    載品名相同即認定二物品之實質技術手段相同，實已悖離審查基準，且與經驗法\n    則不符。\n、依改制前行政法院七十六年度判字第五九二號判決意旨：「產品型錄編有出版號\n    序、頁碼裝訂成冊、印有商品圖片、目錄，定有價目表及商品營業所之地址、電\n    話號碼、標明發行年月日，與一般公開之雜誌、書刊及商品型錄之印行習慣相符\n    ，且無跡象顯示出於偽造者，被告機關予以採證，難謂未盡調查能事．．．」，\n    因此，以一般工商業之習性而言，為達廣告目的，會在型錄上印製名號、聯絡地\n    址、電話．．．等資料，是可使型錄被採信。然，煥坤公司以往之型錄印製習慣\n    與引證一完全不同，且引證一完全不見聯絡地址、電話及經銷商之資料，不僅與\n    一般工商業之廣告宣傳習慣不符，亦與煥坤公司以往所印製之型錄標示習慣完全\n    不同，依上述改制前行政法院七十六年度判字第五九二號判決意旨可知，引證一\n    本應不能被採信。\n５、退萬步言，被告及訴願決定機關認定系爭案有違核准審定時專利法第九十八條第\n    一項第一款新型專利新穎性要件規定，亦應為具體之闡明：\n(1)、系爭案申請專利範圍所明確界定之「係在多數縱向絲線中段交織有多數橫向絲\n    線，使其中間部位形成一適當寬度之平面區，而兩側縱向絲線則向下垂置\n    ，俾形成垂簾提供遮蔭用者」等結構特徵，與引證一所揭示由「單片Ｌ型」併\n    接構成的遮光網技術手段、功效完全不同，且如新型第六五九二八號案（即引證\n    一中所揭示之專利案），其特徵中之帶邊並非系爭案所有，且即使如引證一將二\n    單片Ｌ型的遮光網予以併接，則其併接部位所構成的雙層結構亦與系爭案的平面\n    區完全不同，顯然，系爭案並非引證一單純相加即可構成者。且系爭案在多數\n    縱向絲線中段交織有多數橫向絲線，使其中間部位形成一適當寬度之平面區，其\n    製造上顯然較為簡單，進而可降低成本，具有新穎性及進步性。再者，系爭案申\n    請專利範圍第二項更進一步界定，該平面區的寬度係超過垂簾長度的一半以\n    上，藉此限制，則可使垂簾受強風吹拂時，因受到平面區的阻擋而無法向上\n    翻捲，此等結構、功效，顯然亦與引證一所揭露之頂部平面區長度不及垂簾一半\n    之特徵有所不同，且因其垂簾與平面部之長度比例差異較大，故垂簾仍有產生捲\n    繞之情事，其功效顯然與系爭案完全不同。\n(2)、除前述所論，亦應再行思考，倘仍認為系爭案不具有新穎性，則應確實比對系爭\n    案與異議證據所揭露特徵之異同以及功效之差異，以維公允。\n６、原處分以引證一煥坤公司型錄右下角刊載「八十六年十一月印製」，引證四之統\n    一發票，其品名欄記載之「懸掛式遮光網」與引證一型錄記載之「懸掛式遮光網\n    」產品名稱相同，二者應可相互佐證證明引證一型錄所載產品係於八十七年十二\n    月十四日及八十八年六月二十九日即已公開，早於系爭案之申請日；而引證一型\n    錄於雙片併合懸掛式遮光網圖式中揭示有系爭案「在多數縱向絲線中段交織有多\n    數橫向絲線，使其中間部位形成一適當寬度之平面區，而兩側縱向絲線向下垂置\n    ，俾形成垂簾提供遮蔭用者」之構造特徵，因此引證一得以證明系爭案係屬申請\n    前已見於刊物或已公開使用而不具新穎性云云，惟查：\n(1)、引證一、二均有標示「三冠牌懸掛式遮光網」「專利字號：新型第六五九三八號\n    」，該件專利即新型專利申請第00000000號「農用遮光通風網」（參見\n    專利說明書及專利公報公告），從該專利圖式第三圖可知該專利特徵為單片垂直\n    懸掛方式，與系爭案完全不同，此部分並為被告所肯認）。\n(2)、被告亦肯認前開新型第六五九三八號「農用遮光通風網」「專利內容係單片式帶\n    狀網，與系爭案由縱向絲線與橫向絲線交織形成一適當寬度「平面區」之構造\n    不相同，非屬同一創作」，則引證一、二型錄上均標示有新型第六五九三八號專\n    利字號，何以型錄內容會含有其所請准專利單片式帶狀網以外之「雙片併合懸掛\n    方式」？\n(3)、煥坤公司「雙片併合懸掛方式」倘確如引證一型錄所示乃八十六年十一月印製或\n    已公開，則何以煥坤公司又敢於九十年十月五日申請相類專利（即申請第000\n    00000號新型「開閉式防曬網」專利案【以下簡稱相關乙案】）？\n(4)、引證一、二標示有新型第六五九三八號專利，其特徵即單片式帶狀網，則引證四\n    統一發票上，品名欄記載之「懸掛式遮光網」何以被告未認定其乃單片垂直形懸\n    掛之產品，而逕認其必屬「雙片併合懸掛方式」之產品，進而以認發票日期八十\n    七年十二月十四日及八十八年六月二十九日即為「雙片併合懸掛」早已公開之證\n    明，難謂無採證與認定事實不相適合之違法。\n７、引證一與相關乙案在出現時間順序上具矛盾性：\n(1)、參加人聲稱，引證一之型錄（煥坤公司所印製）為八十六年十一月（時間一）印\n    製。\n(2)、系爭案之申請日期為「八十八年七月十九日」（時間二）。\n(3)、相關乙案之申請日為九十年十月五日（時間三）。\n(4)、前述時間二、三均為向主管機關提申之申請日，日期應屬真正，殊堪存疑之爭執\n    點，厥為究竟引證一型錄是否確於時間一時點被印製？\n(5)、原告前於九十二年十月二日準備程序庭中提出質疑：如八十六年十一月煥坤公司\n    已推出引證一之型錄，焉能於九十年又以相同內容特徵提出專利申請？職是，引\n    證一之型錄原始應不存在，係有心人為對系爭案提出異議而事後串證之推斷，並\n    非無稽。\n(6)、參加人於參加準備狀中越俎代庖代煥坤公司辯解引證一與相關乙案並不同，略謂\n    引證一採用「塑膠掛勾」，與相關乙案採「懸空網束」、「不再用塑膠掛勾」云\n    云。實則根據引證一之記載「本產品網身織有掛耳加強帶，利用掛耳處穿設遮光\n    網，施工方便、快速容易。」完全未見到「塑膠掛勾」之文字記載或圖式，矧「\n    網身織有掛耳加強帶」語意明確，實難看出其上以強化編織後，尚需用「塑膠掛\n    勾掛設與固定」，且如要在強化編織後，還要用「塑膠掛勾掛設與固定」，那能\n    稱「施工方便，快速容易」？顯見，參加人前揭陳述，與常理不合，殊難採信。\n８、參加人就參加準備狀理由第三點有關煥坤公司相關製程說明，亦具有時間順序上\n    之矛盾：\n(1)、請參見附件十一之圖Ａ（即引證二之第二圖），為煥坤公司所申請之一種「農用\n    遮光通風網」，其申請日為八十年四月十六日（時間甲），其主要技術特徵即為\n    在其中一側長邊加以縫結成堅固的帶邊，以供張掛。\n(2)、參加人聲稱，引證一之型錄為八十六年十一月印製（時間乙）。\n(3)、參加人於參加準備狀理由第三點中指稱「為配合客戶現場施工的需要，參加人向\n    煥坤公司購買遮光網時（時間丙，介於時間乙、戊之間），會要求煥坤公司將此\n    成品代為裁成兩單片（即所謂單片式），以便於現場施工，於是煥坤公司會利用\n    一熱力刀，將成品於廠內裁成二單片（第四圖所示）．．．」。\n(4)、系爭案之申請日期為「八十八年七月十九日」（時間丁）。\n(5)、參加人於參加準備狀理由第三點中又稱「大約三、四年前（約八十九年前後，時\n    間戊）現場施工人員反應電熱刀切割成二單元後其側邊強度較弱，於是煥坤公司\n    才著手改良，乃在無梭織機台加上一折邊裝置以代替熱切刀，加強側邊之織造強\n    度．．．」。\n(6)、前述時間甲、丁是向主管機關提申之申請日，應為真正。而時間乙乃本件爭執點\n    ，即究竟此份型錄是否確於此一時間被印製？時間丙、戊是本次參加人於參加準\n    備狀中代替煥坤公司陳述，企圖以產品演變的歷程烘托出時間乙為真正，以下說\n    明時間甲、丙、戊之間的矛盾性：\n、時間丙與時間甲的矛盾性：如附件十一之圖Ｂ（即參加準備狀所附之第四圖），\n    一旦煥坤公司依客戶要求而以熱力刀將遮光網裁成二單片單元時，則該等單片單\n    元並沒有「堅固的帶邊」，也不能張掛，此種現場再二度加工之產品，非僅費時\n    耗工，且裁剪後亦與引證二所欲達成之目的、功效完全矛盾，焉有消費者願購買\n    不能達成「在其中一側長邊加以縫結成堅固的帶邊，以供張掛」的產品？顯見參\n    加人對時間丙的說詞並非真實。\n、時間戊與時間甲的矛盾性：如附件十一之圖Ｃ（即參加準備狀所附之第五圖），\n    這種加強側邊織造強度之技術手段，不就正是相關甲案形成帶邊之技術特徵？既\n    然具有堅固帶邊之引證二早在八十年就已存在，煥坤公司怎麼會遲至八十九年才\n    利用折邊裝置折製帶邊，顯見參加人對時間戊的說詞完全不可採。正確且合理之\n    推斷為，參加人或煥坤公司並非於系爭案八十八年七月十九日提出申請前，推出\n    引證一之「雙片併合懸掛方式」之產品。\n(7)、顯然，參加準備狀之第三、四項理由中，參加人所陳述之理由意在模糊引證一之\n    型錄真偽之關鍵，惟該等理由不僅前後矛盾，時間上不相吻合，且與常理完全相\n    悖，毫無可採。\n９、被告九十三年四月二十七日補充答辯書略謂「原處分係以引證四之統一發票，其\n    品名欄記載之『懸掛式遮光網』與引證一型錄記載之『懸掛式遮光網』產品名稱\n    相同，爰以引證四之發票佐證引證一之型錄公開日期」，並謂原告「未能提出煥\n    坤公司有相同品名之其他產品作為反證」云云，並非事實：\n(1)、引證一、二均有標示「三冠牌懸掛式遮光網」「專利字號：新型第六五九三八號\n    」，該件專利即新型專利申請第00000000號「農用遮光通風網」，從該\n    專利圖式第三圖可知該專利特徵為單片垂直懸掛方式，與系爭案完全不同，此部\n    分並為被告所肯認。引證一、二標示有新型第六五九三八號專利，其特徵即單片\n    式帶狀網，則引證四統一發票上，品名欄記載之「懸掛式遮光網」何以被告未認\n    定其乃單片垂直形懸掛之產品，而逕認其必屬「雙片併合懸掛方式」之產品，進\n    而以認發票日期八十七年十二月十四日及八十八年六月二十九日即為「雙片併合\n    懸掛」早已公開之證明，難謂無採證與認定事實不相適合之違法。\n(2)、引證二、三所有圖示及照片所示均為單片垂直懸掛帶狀網，卻標示為三冠牌懸掛\n    式遮光網觀之，足證被告所稱原告未能提出煥坤公司有相同品名產品之反證云云\n    ，即非確實，換言之，與本件專利無涉之單片垂直懸掛帶狀網在煥坤公司型錄中\n    亦稱為「懸掛式遮光網」，焉得謂無反證？\n(3)、證人丙○○於九十二年十一月十三日庭訊中已明確證稱「不論是單片或雙片遮光\n    網我們在發票上的品名都是註明懸掛式遮光網」，此豈非為明顯反證？\n１０、從以下事證，足以斷定引證一係出於偽造：\n(1)、煥坤公司於八十年四月十六日申請前揭農用遮光通風網，九十年十月五日又申請\n    開閉式防曬網，顯見煥坤公司對遮光網之專利極為重視，且非無智慧財產權保護\n    之觀念，惟證人即煥坤公司丙○○即稱「這種雙片併合懸掛方式八十年左右我們\n    就想到了，只是沒有申請專利」，焉非怪哉？\n(2)、證人丙○○稱「在八十年中間我們就有各種用法，只是沒有每一次新發現就去申\n    請專利。單片的遮光網、ㄇ字型的遮光網也有在生產」，依此，雙片併合懸掛遮\n    光網煥坤公司八十年就已有產品推出，惟證人同天庭訊中又證稱「雙片，是指兩\n    邊垂掛的片」「在八十六年十一月時有賣給其祿公司」「這是新的產品」，雙片\n    懸掛遮光網究於何時生產推出，證人前後所述已有矛盾。\n(3)、又參加人訴訟代理人稱「其祿公司向煥坤公司購買遮光網時就是雙片式」「煥坤\n    公司的遮光網是雙片生產，再依客戶的不同需求裁剪」，既然參加人向煥坤公司\n    購買的遮光網就是雙片式，則此係主力產品，何以印有「雙片併合懸掛方式」的\n    引證一型錄，煥坤公司卻只印製一次？又何以引證二、三等型錄及實景照片均無\n    「雙片併合懸掛方式」遮光網之廣告？既然參加人向煥坤公司購買的遮光網都是\n    雙片式，則煥坤公司及參加人所有型錄內容所突顯者應以雙片式為主，何以除引\n    證一有附帶敘及外反而都以單片懸掛帶狀網為型錄內容？豈非可疑？\n(4)、消費者購買參加人之「懸掛式遮光網」後究由何人裁剪？證人丙○○先稱「顧客\n    買回去後需要裁剪，就讓他們自己去裁剪」，後又稱「其祿公司會應顧客要求，\n    用熱切刀去裁剪，沒有人會用一般剪刀去裁剪」，前後已有矛盾，又一般人也不\n    可能自備熱切刀，則何以證人丙○○之前要稱「就讓他們（指消費者）自己去裁\n    剪」？又參加人嗣於九十三年三月二日參加準備狀中又改稱「參加人向煥坤公司\n    購買遮光網時，會要求煥坤公司將此成品代為裁成兩單片（即所謂單片式）」「\n    如果坪數不多時，亦可由參加人在施工現場以熱切刀將成品（雙片式）裁成二單\n    片」，顯然又與證人前開證述矛盾。\n(5)、又證人丙○○已證稱在機器生產過程中單片及雙片遮光網均有生產，則參加人如\n    有單片需要，直接向煥坤公司訂購單片式產品即可，何需訂雙片式再由煥坤公司\n    代為裁成兩片？豈非多此一舉？甚者，如參加人準備狀中所述，「由熱切刀切割\n    成二單元後其側邊強度較弱」煥坤公司為改良此問題，還要「在無梭織機台加設\n    一折邊裝置以代替熱切刀」，豈非又要耗時耗力再回復到生產單片式之流程？又\n    無梭織機台乃專業機器更非一般消費者或經銷商如參加人所應自備，而如參加人\n    不能自行克服前述問題，證人丙○○稱「要適應很多種不同需求的客戶，其祿公\n    司只要買一種可以通用的產品，應客戶要求，再來裁剪，這樣就不需要去買很多\n    種不同型態的產品」之目的，又如何能達到？\n(6)、如前述參加人稱「其祿公司向煥坤公司購買遮光網時就是雙片式」「煥坤公司的\n    遮光網是雙片生產，再依客戶的不同需求裁剪」，證人煥坤公司丙○○稱「其祿\n    公司只要買一種可以通用的產品，應客戶要求，再來裁剪，這樣就不需要買很多\n    種不同型態的產品」，看似合理，實則參加人「其祿公司是我們公司的總代理商\n    ，我們沒有賣給其他公司」，而證人煥坤公司丙○○稱就單片及雙片遮光網「都\n    有生產」「不論是單片或雙片遮光網我們在發票上的品名都是註明懸掛式遮光網\n    ，我們是從價格上就可以區分是雙片或單片」，則總代理參加人其祿公司就是買\n    「雙片式」，那麼單片式產品究賣給誰？何以引證二、三所示均為單片式型態？\n    顯見參加人及煥坤公司等前開供述全屬虛妄不實，臨訟串證明顯。\n、綜上所述，請判決如原告訴之聲明。\n二、被告陳述：\n１、原告主張引證一真偽可議，被告未善盡調查證據之責；「判決」只具個案之拘束\n    力，並不能據以類推，且「專利審查基準」之法源位階高於「判決意旨」，被告\n    引用該判決有失客觀云云。惟依我國專利審查基準：「型錄若屬單張者，即使表\n    面上具有公開或印製日期，且有結構技術內容，仍應謹慎採證，必要時得請當事\n    人補充其他佐證資料，以避免係臨訟印製或事後加印日期者。」引證一雖係單張\n    型錄，然該型錄印製之煥坤公司既已具結其確係於八十六年十一月印製無誤以為\n    佐證，原告除非能提出引證一係出諸於偽造或變造之充分事證，否則即使原告指\n    述煥坤公司與參加人具有產銷之共同利害關係等語，亦不足證明其聲明書即不足\n    採信，故原處分採證引證一之印製日期並無違反專利審查基準之規定；又，判決\n    意旨對於相同事實情況者，自可據以類推，故原告所述無理由。\n２、原告復主張被告對於引證一之認定處分理由完全矛盾，引證四之統一發票，其品\n    名欄記載為「懸掛式透光網」，並非「雙片併合式懸掛式遮光網」云云。惟原處\n    分係依經濟部九十年十一月三十日經（九○）訴字第○九○○六三二七九一○號\n    決定書意旨，且參酌異議人於訴願階段所提煥坤公司於九十年七月八日所提之聲\n    明書後重為審查者，二次認定雖有不同，並不矛盾；另，關於引證四之品名，由\n    於原告並未提出舉證煥坤公司另有「懸掛式透光網」（而非「懸掛式遮光網」）\n    之其它商品，況引證一之商品名即為「懸掛式透光網」，「雙片併合」係為其懸\n    掛方式之搭設方法展示，並非商品名，故起訴理由不足採信。\n３、原告再主張訴願決定機關未依法通知原告參加訴願或至指定處所陳述意見，亦未\n    踐行調查證據，係漠視其權益，為程序違法云云。惟訴願決定理由於末段即指出\n    「本件案情已臻明確」，故無到部陳述意見之必要，並非漠視其權益，且證據之\n    認定亦於法有據，故起訴理由所述實不足採。\n４、原告又主張被告僅憑聲明書所示品名與發票之「品名相同」，而非依「相同型號\n    」，即謂其間具關連性，有失客觀及違反經驗法則云云。惟查引證四之統一發票\n    ，其品名欄記載之「懸掛式遮光網」與引證一型錄記載之「懸掛式遮光網」產品\n    名稱相同，而該產品僅有品名，並無型號之分或系列標示，原告亦未提出該公司\n    有相同品名之其它產品作為反證，故難謂其間不具關連性，故起訴理由實難以成\n    立。\n５、原告另主張引證一將二單片Ｌ型遮光網併予併接，其併接部分所構成之雙層結構\n    亦與系爭案之平面區完全不同，系爭案非引證一單純相加即可構成者云云。惟\n    查引證一型錄於右下方「雙片併合懸掛方式」併同展開圖之圖式中即揭示有系爭\n    案「在多數縱向絲線中段交織有多數橫向絲線，使其中間部位形成一適當寬度之\n    平面區，而兩側縱向絲線向下垂置，俾形成垂簾提供遮蔭用者。」之構造特徵，\n    因此引證一得以證明系爭案係屬申請前已見於刊物或已公開使用者，不具新穎性\n    ；另，系爭案申請專利範圍附屬項所述「遮光網平面區的寬度係超過垂簾長度的\n    一半以上者」，其為附屬於獨立項之附加敘述，且僅係遮光網平面區寬度於數值\n    上所作進一步之限定，故起訴理由所述實不足採。\n６、原告行政訴訟準備（二）狀主要係針對引證一之時間有所質疑云云。惟查原處分\n    係以引證四之統一發票，其品名欄記載之「懸掛式遮光網」與引證一型錄記載之\n    「懸掛式遮光網」產品名稱相同，爰以引證四之發票佐證引證一之型錄公開日期\n    。而原告既未能提出煥坤公司有相同品名之其它產品作為反證，及引證一係出於\n    偽造或變造之充分事證，反另提第00000000號專利案（相關乙案）模糊\n    焦點，故準備（二）狀理由所述實不足採。\n７、綜上所述，被告之原處分並無違法，請判決如被告答辯之聲明。\n三、參加人陳述：\n１、原告質疑引證一型錄是否為事後印製一事，查其並未提出具體之反證加以佐證，\n    依理亦僅屬於原告片面主觀之陳述，況且證人丙○○即煥坤公司總經理於九十二\n    年十一月十三日出庭作證時，亦檢呈當時承印之「億鷹傳播股份有限公司」所開\n    立之發票為證，足證原告之質疑顯非可採。\n２、原告又質疑引證一型錄上載有「本產品網身織有掛耳加強帶．．．」，又於九十\n    一年五月二十一日申請相同內容之○00000000號專利案，並據此推論該\n    型錄為事後製作，然由此點更可看出原告根本不了解煥坤公司產品之事實，才會\n    有此種指鹿為馬之說詞。按引證一型錄上所稱「網身織有掛耳加強帶」，係在強\n    化編織以提供塑膠掛勾掛設與固定，並藉此形成一掛耳來提供鋼線、PET WIRE之\n    穿透（參見附件第一圖所示）；反觀○00000000號專利案的掛耳是直接\n    在網體上織出一懸空網束，並形成一掛耳，而不再用塑膠掛勾（參見附件第二圖\n    所示），故此二者根本為不相同之內容，此亦經證人丙○○於本院九十二年十一\n    月十三日出庭證述可稽，顯見原告之質疑有誤。\n３、原告於其準備（二）狀稱「參加人於參加準備狀中越俎代庖代煥坤公司辯解引證\n    一與相關乙案並不同，略謂引證一採用『塑膠掛勾』，與相關乙案採『懸空網束\n    』、『不要用塑膠掛勾』云云。實則根據引證一之記載『本產品網身織有掛耳加\n    強帶，利用掛耳處穿設遮光網，施工方便、快速容易。』完全未見到『塑膠掛勾\n    』之文字記載或圖式，矧『網身織有掛耳加強帶』語意明確，實難看出其上以強\n    化編織後，尚需用『塑膠掛勾設與固定』，且如要在強化編織後，還要用『塑膠\n    掛勾掛設與固定』，那能稱『施工方便，快速容易』？顯見，參加人前揭陳述，\n    與常理不合，殊難採信。」等語，據上所論，又為原告錯誤之解釋，因為：\n(1)、有關引證一型錄上載有「本產品網身織有掛耳加強帶．．．」，其係在強化編織\n    ，以提供塑膠掛勾掛設與固定，此為證人丙○○於本院九十二年十一月十三日出\n    庭證述可稽，參加人並無越俎代庖，特予陳明。\n(2)、再者，「網身織有掛耳加強帶強化編織」，以供塑膠掛勾掛設與固定，試問又有\n    何不合理？要知塑膠掛勾安裝處，必是承受負荷較大之處，以「掛耳加強帶」編\n    織來強化其強度，有何不對？況且「掛耳加強帶」係以較密網線編織，與其他網\n    體部分比較，因有明顯區分，故可作為施工安裝之準線，實有利於施工量測之方\n    便性，故而有利「施工方便、快速容易」，如此焉有悖於常理呢？\n４、由於原告一再曲解事實真相，為了釐清案情，茲就煥坤公司相關製程說明如下：\n    參閱附件第三圖所示，係煥坤「懸掛式遮光網」最原先在無梭織機台上之成品示\n    意圖，中間部分為經緯線相互交織，而兩邊只有緯線，查此原始成品之結構與對\n    造專利完全相同（即所謂雙片式）；然在有些情況下為配合客戶現場施工的需要\n    ，參加人向煥坤公司購買遮光網時，會要求煥坤公司將此成品代為裁成兩單片（\n    即所謂單片式），以便於現場施工，於是煥坤公司會利用一熱切刀，將成品於廠\n    內裁成二單片（參見附件第四圖所示），但如果坪數不多時，亦可由參加人在施\n    工現場以熱切刀將成品（雙片式）裁成二單片，此完全可視施工需求而定，但無\n    論何種方式煥坤公司的計價均按成品（雙片式）計價。另外在大約三、四年前（\n    約八十九年前後）現場施工人員曾反映電熱刀切割成二單元後其側邊強度較弱，\n    於是煥坤公司才著手改良，乃在無梭織機台加設一折邊裝置以代替熱切刀，加強\n    側邊之編織強度，而此強化側邊之產品以代替熱切刀切割，藉此加強側邊之編織\n    強度，而此強化側邊之產品（參見附件第五圖所示）即原告於庭訊所出示之煥坤\n    公司單片式遮光網，但可以確知的是這是八十八年以後的事，實不影響引證一型\n    錄在八十六年印製已存在之事實。\n５、煥坤公司的成品本來就是一種雙片式遮光網，只是在一些情況下為配合現場施工\n    的需求，會要求其代裁成二個單片式，但計價仍是以成品（雙片式）計算；早期\n    該公司有要求代為裁切要加計費用的想法，但參加人認為裁切成本所增不多，為\n    利於行銷，該公司業務部也接受參加人建議對外仍維持原來以成品（雙片式）計\n    價方式。\n６、原告於其準備（二）狀中質疑煥坤公司相關製程說明，時間順序上有矛盾，茲一\n    一反駁如下：\n(1)、如前所述，煥坤公司成品本來就是一種雙片式遮網，只是在一些情況下而非全數\n    情況，會依據客戶、現場施工需要，要求煥坤公司代裁成兩單片（即所謂單片式\n    ），尤其是坪數不多時，有可能於現場以熱切刀將成品裁成二單片，以上作法純\n    基於市場機制與事實狀況而定，要知懸掛式遮光網施工場地，往往遠到人煙稀少\n    的偏遠山區，且通常為較不富裕之鄉村、山區，有時客戶會因經濟的考量，中途\n    變更工程內容或更換材料，這是常有之事；因此如於現場遇到前述情況，如欲再\n    重返公司備料，並不經濟；因此，變通施工方式即在現場裁切反較合算；故原告\n    所稱「焉有消費者願意購買不能達成．．．」之說法，顯然是不知施工實況之說\n    詞，純為自我推論，故其所指之時間丙與時間甲矛盾之說，顯非事實。\n(2)、原告所稱「裁切單片單元並沒有堅固的帶邊，也不能張掛」，更是不符合事實真\n    相；要知以熱切刀切割網體，本身就具有強化縮邊作用，況且一綑網體自出廠以\n    來，在現場施工一定會依所需尺寸裁成各種大小片體以利架設，這是必要的施工\n    步驟，沒有人能夠不經裁剪，即可將一綑網體一刀不剪在現場施工，故若照原告\n    說法只要經裁切，即無法張掛根本是違反施工常理。\n(3)、原告所稱時間戊與時間甲的矛盾性，更見其陳詞不當性，因為甲案之技術本身並\n    不在側邊織造強度之技術手段上，況以工廠製程一般會選用最低成本作法，故而\n    以電熱刀來切割是最符合經濟效益；要知煥坤公司係於八十九年間才採行中間折\n    邊裝置，因此時間戊與時間甲根本無所謂矛盾之存在。\n７、綜上所述，原告根本沒有任何具體證據，足以證明本件檢附之證據有不足採之處\n    ，而原告所提之質疑全是原告主觀上的文字質疑，根本缺乏具體反證，實不足採\n    信。是以，本件由引證一之型錄已足以證明系爭案於申請前已見於刊物或已公開\n    使用者，自有違反核准審定時專利法第九十八條第一項第一款之規定。訴願決定\n    據以維持原處分並無違誤，原告本件起訴即無理由，為此，請判決駁回原告之訴\n    。\n    理  由\n一、按凡對物品之形狀、構造或裝置之創作或改良，而可供產業上利用者，得依法申\n    請取得新型專利，固為系爭案核准審定時專利法第九十七條暨第九十八條第一項\n    前段所明定。惟其新型如係「申請前已見於刊物或已公開使用者」，仍不得依法\n    申請取得新型專利，復為同法第九十八條第一項第一款所明定。\n二、本件系爭第00000000號「遮光網改良構造」新型專利案，其係在多數縱\n    向絲線中段交織有多數橫向絲線，使其中間部位形成一適當寬度之平面區，而兩\n    側縱向絲線則向下垂置，俾形成垂簾提供遮蔭用者。參加人所提異議證據計有：\n    異議附件二（即引證一）係記載有八十六年十一月印製之煥坤公司之「懸掛式遮\n    光網」型錄正本；異議附件三（即引證二）係未載印製日期之煥坤公司之懸掛式\n    遮光網型錄正本，其右下角載有「專利字號：新型第六五九三八號」，係八十年\n    四月十六日申請，八十年七月一日公告之第00000000號「農用遮光通風\n    網」新型專利案；異議附件四（即引證三）係八十八年六月一日發行之「豐年」\n    半月刊雜誌正本，其中第二十五頁記載煥坤公司之懸掛式遮光網等產品；異議附\n    件五（即引證四）係煥坤公司於八十七年十二月十四日、八十八年六月二十九日\n    開立予參加人之統一發票正本二張，其品名欄記載有懸掛式遮光網等內容；異議\n    附件六（即引證五）係系爭案與引證一之圖式比對。經被告重行審查，認引證二\n    之型錄及引證三之豐年雜誌第二十五頁所揭示之懸掛式遮光網係為向下垂置懸掛\n    之遮光網構造，與系爭案之平面區遮光網有別；又引證二右下角所揭示之「新型\n    第六五九三八號」（原處分書誤載為新型第六五九二八號）亦即第000000\n    00號「農用遮光通風網」新型專利案，其專利內容為單片式帶狀網，與系爭案\n    構造不相同，功效亦有別，皆難證明系爭案不具新穎性及進步性。惟引證一之型\n    錄右下角刊載「八十六年十一月印製」之日期，而參加人於前次訴願階段並提出\n    煥坤公司於九十年七月八日所提之聲明書，其內容記載為「附件之『懸掛式遮光\n    網』目錄，確係於八十六年十一月印製無誤．．．」，又引證四之統一發票，其\n    品名欄記載之「懸掛式遮光網」與引證一之型錄所記載「懸掛式遮光網」產品名\n    稱相同，二者應可相互佐證證明引證一之型錄所載產品於八十七年十二月十四日\n    及八十八年六月二十九日即已公開，早於系爭案之申請日；而引證一型錄於雙片\n    併合懸掛式遮光網圖式中揭示有系爭案之構造特徵，得以證明系爭案於申請前已\n    見於刊物或已公開使用而不具新穎性，自有違核准審定時專利法第九十八條第一\n    項第一款之規定，乃為異議成立，應不予專利之處分。原告不服，循序提起訴願\n    及本件行政訴訟。\n三、原告於本件行政訴訟中訴稱，引證一為單張型錄，即使表面上具有公開或印製日\n    期，且有結構技術內容，仍應謹慎採證。而參加人雖於前次訴願階段提出煥坤公\n    司所開立之聲明書，然因煥坤公司與參加人具有產銷之共同利害關係，則該份聲\n    明書之待證事實仍有可議。況且引證一型錄上既載有「本產品網身織有掛耳加強\n    帶．．．」，嗣於九十一年五月二十一日又申請相同技術內容之第000000\n    000號新型專利案，足見引證一型錄為事後製作。另引證一右下方所示之「雙\n    片併合懸掛方式」圖式配合其文字說明，即表示其係由位於該圖左側之二片「單\n    片Ｌ型」併接所構成之遮光網，與系爭案之結構特徵完全不同，功效亦完全不同\n    ，引證一亦不能證明系爭案不具新穎性，系爭案自無違反核准審定時專利法第九\n    十八條第一項第一款之規定。又被告僅憑引證四之統一發票，其品名欄記載之「\n    懸掛式遮光網」與引證一之型錄所記載「懸掛式遮光網」產品名稱相同，即認二\n    者間具有關聯性，可相互佐證引證一型錄之公開日期，亦有失客觀，且有違經驗\n    法則。且原告及同業從未見過引證一該份型錄，此有參加人之經銷商張宸卿所立\n    之聲明書暨其附件可資證明，故引證一之真偽確實可議，實有待調查之必要，被\n    告未依職權調查其真偽，即逕予採認，顯有悖離其審查基準所規定之採證原則及\n    行政程序法相關規定云云。惟查：\n１、引證一之煥坤公司「懸掛式遮光網」型錄右下角記載「年月印製」，其雖係\n    單張型錄，然印製該型錄之煥坤公司既已於九十年七月八日具結聲明該型錄確係\n    於八十六年十一月印製無誤，而引證一既係煥坤公司之型錄，煥坤公司出具之聲\n    明書證明其印製日期，自屬可採，則除非原告能提出積極證據證明該型錄確係出\n    諸偽造或變造，否則尚難僅因煥坤公司與參加人具有產銷之共同利害關係，即謂\n    引證一之型錄與聲明書均不足採信。況且證人丙○○即煥坤公司總經理於九十二\n    年十一月十三日本院行準備程序時，亦檢呈當時承印之億鷹傳播股份有限公司所\n    開立之發票為證，足見原告質疑引證一型錄是否為事後印製，顯非可採。是故，\n    本件引證一之型錄上既記載有印製日期，被告佐以煥坤公司出具之聲明書，依改\n    制前行政法院七十七年判字第一三七五號判決：「．．．該刊物本身，已有年份\n    之記載，自應信為真正，殊無另行查證之必要。」之意旨，採信引證一之印製日\n    期為真正，認為其內容記載的產品於八十六年十一月當時即已存在、公開，較系\n    爭案申請日八十八年七月十九日為早，具證據能力，並無違反專利審查基準之規\n    定。\n２、引證一型錄上所稱「網身織有掛耳加強帶」，係在強化編織以提供塑膠掛勾掛設\n    與固定，並藉此形成一掛耳來提供鋼線、PET WIRE之穿透；而第0000000\n    00號新型「開閉式防曬網」專利案的掛耳是直接在網體上織出一懸空網束，並\n    形成一掛耳，而不再用塑膠掛勾，故此二者根本為不相同之內容，凡此亦經證人\n    丙○○於九十二年十一月十三日本院行準備程序時證述綦詳，顯見原告質疑二者\n    技術相同，並據此推論引證一之型錄為事後製作，自有違誤。\n３、引證一型錄於右下方「雙片併合懸掛方式」之展開圖圖式顯示為一張雙片懸掛式\n    遮光網，並非原告所指之為兩張單片懸掛式遮光網併接，且該圖式揭示出系爭案\n    「在多數縱向絲線中段交織有多數橫向絲線，使其中間部位形成一適當寬度之平\n    面區，而兩側縱向絲線向下垂置，俾形成垂簾提供遮蔭用者」之構造特徵，徵諸\n    證人丙○○於九十二年十一月十三日本院行準備程序時證稱「這種雙片併合懸掛\n    方式八十年左右我們就想到了，只是沒有申請專利」等語，縱使無法證明八十年\n    間即有引證一型錄之雙片懸掛式遮光網之技術內容，惟至少於八十六年十一月印\n    製引證一型錄時即有此雙片懸掛式遮光網之技術內容，故引證一足以證明系爭案\n    係屬申請前已見於刊物或已公開使用者，自不具新穎性。\n４、引證四之統一發票品名欄記載之「懸掛式遮光網」與引證一之型錄記載之「懸掛\n    式遮光網」產品名稱相同，而該產品僅有品名，並無型號之分或系列標示，原告\n    既未提出反證證明引證四之統一發票品名欄記載之「懸掛式遮光網」為煥坤公司\n    之其他產品，故難謂引證四之統一發票與引證一之型錄間不具關連性。\n５、原告另提出訴外人張宸卿所立之聲明書指稱從未見過引證一之型錄乙節，縱係屬\n    實，亦僅係張宸卿個人未見過引證一之型錄，尚不能據以認定引證一之型錄未見\n    公開。是本件原告既未能提出引證一係出諸於偽造或變造之充分事證，即應信其\n    為真正，被告予以採認，核無不合。原告指摘被告未依職權調查引證一之真偽，\n    有違採證原則及行政程序法相關規定云云，尚不足採。\n６、是以，本件由引證一之型錄已足以證明系爭案於申請前已見於刊物或已公開使用\n    者，自有違核准審定時專利法第九十八條第一項第一款之規定。\n四、綜上所述，原告之陳詞均不可採，則被告所為「異議成立，應不予專利」之處分\n    ，揆諸首揭規定，並無違誤，訴願決定予以維持，亦無不合。原告徒執前詞，訴\n    請撤銷訴願決定及原處分，並無理由，應予駁回。\n五、本件事證已臻明確，兩造其餘攻擊防禦方法與本件判決結果不生影響，故不逐一\n    論述，併此敘明。\n據上論結，本件原告之訴為無理由，爰依行政訴訟法第九十八條第三項前段判決如主\n文。\n中    華    民    國      九十三      年      五      月      十九      日\n                              臺 北 高 等 行 政 法 院 第 一 庭\n                                    審 判 長 法    官 徐瑞晃\n                                             法    官 李得灶\n                                             法    官 吳慧娟\n右為正本係照原本作成。\n如不服本判決，應於送達後二十日內，向本院提出上訴狀並表明上訴理由，如於本判\n決宣示後送達前提起上訴者，應於判決送達後二十日內補提上訴理由書（須按他造人\n數附繕本）。\n中    華    民    國      九十三      年      五      月      十九      日\n                                             書 記 官 劉道文\n",
  "structure": {
    "main": "原告之訴駁回。\n訴訟費用由原告負擔。",
    "fact": "壹、事實概要：\n    緣原告前於民國（以下同）八十八年七月十九日以「遮光網改良構造」向被告申\n    請新型專利，經被告編為第00000000號審查，准予專利（以下簡稱系爭\n    案）。公告期間，參加人以其不符新型專利要件，對之提起異議，並提出異議附\n    件二係記載有八十六年十一月印製之煥坤企業股份有限公司（以下簡稱煥坤公司\n    ）之「懸掛式遮光網」型錄正本（以下簡稱引證一）；異議附件三係未載印製日\n    期之煥坤公司之懸掛式遮光網型錄正本，其右下角載有「專利字號：新型第六五\n    九三八號」，係八十年四月十六日申請，八十年七月一日公告之第000000\n    00號「農用遮光通風網」新型專利案（以下簡稱引證二）；異議附件四係八十\n    八年六月一日發行之「豐年」半月刊雜誌正本，其中第二十五頁記載煥坤公司之\n    懸掛式遮光網等產品（以下簡稱引證三）；異議附件五係煥坤公司於八十七年十\n    二月十四日、八十八年六月二十九日開立予參加人之統一發票正本二張，其品名\n    欄記載有懸掛式遮光網等內容（以下簡稱引證四）；異議附件六係系爭案與異議\n    附件二之圖式比對（以下簡稱引證五）為證據。案經被告審查，以九十年五月二\n    十二日（九○）智專三（一）○五○一七字第○九○八九○○○八○二號專利異\n    議審定書為異議不成立之處分。參加人不服，訴經經濟部於九十年十一月三十日\n    以經（九○）訴字第○九○○六三二七九一○號訴願決定書將原處分撤銷，責由\n    原處分機關另為適法之處分。案經被告重行審酌，於九十一年一月二十四日以（\n    九一）智專三（一）○二○一七字第○九一八九○○○二七三號專利異議審定書\n    為「異議成立，應不予專利」之處分。原告不服，提起訴願，遭駁回後，遂向本\n    院提起行政訴訟，本院因認本件撤銷訴訟之結果，參加人之權利或法律上利益將\n    受損害，乃依行政訴訟法第四十二條第一項規定，依職權裁定命參加人獨立參加\n    本件被告之訴訟。\n貳、兩造聲明：\n一、原告聲明：求為判決\n１、訴願決定及原處分均撤銷。\n２、訴訟費用由被告負擔。\n二、被告聲明：求為判決如主文所示。\n、兩造爭點：\n    引證一及引證四是否得以證明系爭案於申請前已見於刊物或已公開使用而不具新\n    穎性，而有違系爭案核准審定時專利法第九十八條第一項第一款之規定？\n一、原告陳述：\n１、被告及訴願決定機關據以處分、決定之判決意旨法律位階低於專利審查基準：\n(1)、系爭案被異議成立之最大爭議處即為引證一之真偽，而被告、訴願決定機關在未\n    進行調查證據之情況下，更逕依改制前行政法院七十七年判字第一三七五號判決\n    意旨作成處分與決定。惟就該判決之適用性而言，該判決時間是在七十七年，是\n    否適用於系爭案核准當時之專利法？（系爭案適用之專利法為八十三年一月二十\n    一日修正公布）該判決意旨中之型錄是否與引證一同為單張型錄？．．．等等，\n    皆尚有疑義。再者，「判例」係指最高行政法院在其諸多判決中，經過揀選審核\n    之程序，將其中具有作為先例價值者，製成判例要旨而公布。而「判決」只有個\n    案之拘束力，判例則對將來發生之同類事件有一般之拘束力。因此，既然被告是\n    引用個案判決，而非「判例」，顯然僅對個案有拘束力，且並不能據以類推適用\n    於同類事件中，所以被告僅引用該判決意旨即論定引證一為真正，有失客觀。\n(2)、再就法源位階而言，行政法成文法源中之憲法、法律、條約、命令、地方自治規\n    章相互間具有位階關係。憲法效力最高，法律及條約次之，命令又次之，地方自\n    治規章則位於最下層。至於不成文法源之解釋、判例及一般法律原則，其位階則\n    非固定於某一層級，以判例言，如係對命令之判例，則屬命令之位階，其餘類推\n    。而歸類於行政命令之「行政規則」，是指規律行政體系內部事項之命令，且為\n    行政機關依其本身職權為規範機關內部秩序及運作所發布者，例如專利審查基準\n    即是。因此「專利審查基準」第九章乃被告於八十九年七月十日依職權所發布之\n    行政規則，在法源位階上是與「判例」相當，其法源依據則為行政程序法第一百\n    五十九條第二項第二款之「為協助下級機關或屬官統一解釋法令、認定事實及行\n    使裁量權而訂頒之解釋性規定及裁量基準」。\n(3)、因此，「專利審查基準」的法源位階高於只對個案有拘束力的「判決意旨」，理\n    應無庸置疑！被告身為掌管專利事務者，對於「專利審查基準」之法源位階高於\n    「判決意旨」應不可不知，在審理本件異議事件時，卻仍捨「專利審查基準」而\n    就「判決意旨」，顯已違法！\n２、被告前、後二次審定書之處分理由完全矛盾：\n(1)、被告第一次異議審定理由先是稱：型錄右下角雖揭示有「八十六年十一月印製」\n    之日期，惟尚無其他具公信力之申請前已公開之相關連補強證明文件佐證．．．\n    因此單憑引證一型錄且在參加人質疑之下，尚難採信；至於引證四之統一發票品\n    名係載為「懸掛式透光網」，並非為（引證一型錄）「雙片併合懸掛式遮光網」\n    ，關連性不足．．．引證一型錄之公開時間無從確認。熟料被告竟於第二次異議\n    審定理由則反稱：異議人於前訴願階段提出煥坤公司之聲明書，又引證四之統一\n    發票其品名欄記載之「懸掛式遮光網」與引證一型錄記載之「懸掛式遮光網」產\n    品名稱相同，二者應可相互佐證引證一所載產品之公開日早於系爭案之申請日．\n    ．．云云，由是可知，被告明知煥坤公司所提出之聲明書並非具公信力之申請前\n    已公開的私文書，卻仍認定其可佐證引證一，其審定理由前後互相矛盾！\n(2)、被告第一次異議審定理由先是稱：引證四之統一發票品名係載為「懸掛式透光網\n    」，並非「雙片併合懸掛式遮光網」，關連性不足。惟竟於第二次異議審定理由\n    反稱：引證四之統一發票，其品名欄記載之「懸掛式遮光網」與引證一型錄記載\n    之「懸掛式遮光網」產品名稱相同．．．。因此，被告針對同一事實、同一證據\n    ，前、後所持理由完全矛盾！甚至，逕自篡改（「透」改成「遮」）、刪減（雙\n    片併合）引證一、四中所用的字詞，進而憑以認定事實，應有認定事實與證據不\n    相適合之違法。\n３、參加人所提訴願案，訴願決定機關為撤銷原處分之決定應非適法，理由如下：\n(1)、程序違法：按「訴願決定因撤銷或變更原處分，足以影響第三人權益者，受理訴\n    願機關應於作成訴願決定之前，通知其參加訴願程序，表示意見。」、「受理訴\n    願機關必要時得通知訴願人、參加人或利害關係人到達指定處所陳述意見。」分\n    別為訴願法第二十八條第二項及第六十三條第二項所明文規定。由原處分書之審\n    定理由（一）可知，經訴字第○九○○六三二七九一○號決定，為本件參加人不\n    服原處分書之處分所提起，且為訴願決定機關逕行之決定。然，訴願決定機關明\n    知訴願決定如為撤銷之原處分，必然影響原告的權益，理應先行依法通知原告參\n    加訴願或至指定處所陳述意見，然訴願決定機關竟予漠視，未依訴願法第二十八\n    條第二項及第六十三條第二項之規定辦理，明顯已違法！\n(2)、未踐行調查證據：次按「行政機關應依職權調查證據，不受當事人主張之拘束，\n    對當事人有利及不利事項一律注意。」、「行政機關基於調查事實及證據之必要\n    ，得要求當事人或第三人提供必要之文書、資料或物品。」、「行政機關為處分\n    或其他行政行為，應斟酌全部陳述與調查事實及證據之結果，依論理及經驗法則\n    判斷事實之真偽，並將其決定及理由告知當事人。」又分別為行政程序法第三十\n    六條、第四十條及第四十三條所明定。本件異議事件爭議性最大之處就是引證一\n    之真偽，基本上，依被告刊載於第二十七卷第二十二期「第九章異議、舉發、依\n    職權審查」第1-9-22頁所載內容：「型錄若屬單張者，即使表面上具有公開或印\n    製日期，且有結構技術內容，仍應謹慎採證」，而訴願決定機關僅依改制前行政\n    法院七十七年判字第一三七五號之判決意旨（型錄上標明發行當時之記載，自應\n    信為真正）即作成訴願決定，完全未依前揭行政程序法之規定，且未盡調查之能\n    事。即，訴願決定機關對於引證一之型錄真偽，完全沒有進行調查，也未依論理\n    法則以一般公認之知識或科學方法，就引證一是否為真偽使合於邏輯之推斷積極\n    求證。事實上，訴願決定機關本應依訴願法第六十七條第一項、第七十三條第一\n    項相關規定，依職權進行證據調查，例如就該引證一之紙張、印刷油墨正確年份\n    ，囑託有關機關以科學的方法客觀求證，或參考改制前行政法院八十五年度判字\n    第七二二號判決意旨，可要求印刷廠出具引證一之印製證明書、承印工資發票等\n    資料，亦或參考改制前行政法院七十六年度判字第一六四五號判決意旨，為克盡\n    調查之能事而命參加人提出公信力單位所出具之其他相關證據，以佐證引證一為\n    真實。故訴願決定機關所作成之訴願決定，並未踐行調查證據之能事，實已違法\n    在先。\n(3)、縱使參加人於訴願階段提出第三人煥坤公司所提之聲明書、但訴願決定機關仍應\n    斟酌本件參加人與該第三人之共同利害關係，即，由引證四之發票即可獲知，煥\n    坤公司製造的遮光網是委由參加人代為經銷，其等之間確實具有密不可分之共同\n    利害關係。因此，訴願決定機關本應依訴願法第六十七條第一項及行政程序法第\n    四十三條之規定，審慎地針對該聲明書所主張之待證事項進行調查，並藉由觀其\n    五官型態，再依論理及經驗法則，客觀地認定事實。顯然，訴願決定機關並未依\n    前揭法條之規定，且有未善盡調查證據之能事之違法。\n(4)、綜合上述各點說明，訴願決定機關對本件參加人因異議不成立提起訴願所作成之\n    訴願決定實已違法。\n４、被告復依循違法之訴願決定所作成之處分當然也違法，被告及訴願決定機關具有\n    違法事實如下：\n(1)、被告未秉持專利審查基準之原則作成處分，訴願決定機關亦未能依原告所提訴願\n    理由依職權作適法之決定：由原處分書及訴願答辯書之理由觀之，被告以煥坤公\n    司出具之聲明書即認定目錄的印製日期，且在理由中又指稱：引證四之發票品名\n    與引證一型錄記載之產品名稱相同，應可佐證引證一型錄之公開日期．．．云云\n    。惟，依專利審查基準第1-9-22至1-9-23頁所載：「又如私人證明書、實物照片\n    、公司內部設計圖、錄影帶等證據，須有其他統一發票、進出口報單、輸出許可\n    證等具有公開日期之資料佐證，且其間必須具有一定之關連性，使能供據以採證\n    」、「例１：證據一之發票有交易標的物之型號，且開立日期早於系爭案申請日\n    ．．．依經驗法則，可合理推定該兩證據之間具有相關連之關性。」養此可知，\n    被告在認定聲明書、發票等佐證資料與型錄之間具有關連性之依據，竟然是因「\n    兩者的品名相同」！而非依審查基準中所明定應依「相同型號」作為判定之基準\n    。雖然，上述之審查基準中明揭可以「發票」佐證「私人聲明書」，但是僅憑聲\n    明書所示之品名與發票之品名相同（乃遭被告於第二次處分時逕自篡改後才相同\n    ），即謂其等之間具有關連性，則有失客觀且有違經驗法則，概因品名相同但構\n    造、型號不同之商品比比皆是，例如品名為「電視機」者。\n(2)、被告未善盡調查證據之能事、悖離審查基準，訴願決定機關亦未能依原告所提訴\n    願理由依職權作適法之決定：\n、依專利審查基準第1-9-22頁所揭內容：型錄若屬單張者，即使表面上具有公開或\n    印製日期，且有結構技術內容，仍應謹慎採證，必要時得請當事人補充其他佐證\n    資料，以避免係臨訟印製或事後加印日期者。雖然參加人於訴願階段提出由煥坤\n    公司所開立之聲明書，但因煥坤公司與參加人具有產銷之共同利害關係，則該份\n    聲明書的待證事實仍有可議，被告也未能針對該聲明書之待證事項進一步調查。\n    況且，專利審查基準第1-9-23頁另有記載：「私文書及商業文件之證據力較弱，\n    證據若由當事人自己作成者或與當事人有利害關係之人所切結證明者，可信度較\n    低，有時甚至可不予採信。」顯未秉持審查基準所規定應善盡調查之責、悖離審\n    查基準的採證原則，且違反行政程序法第三十六條、第四十條及第四十三條等等\n    規定。\n、復按「行政機關基於調查事實及證據之必要，得以書面通知相關之人陳述意見」\n    為行政程序法第三十九條所明定。故被告變更原處分之前，並未依法定程序通知\n    原告到指定處所面詢、陳述意見，導致原告權益受損，顯見被告不僅未善盡調查\n    之責，且草率作成違法之處分。\n、專利審查基準明揭「證據若為單張型錄應謹慎採證」。故訴願決定機關雖未善盡\n    調查之責，已然違反訴願法第六十七條第一項之規定在先，然被告仍應依法且依\n    職權進行查證、調查，囑託有關機關以科學的方法檢驗引證一之型錄之紙張、油\n    墨年份，以明辨該型錄之真偽；或者，應通知開立聲明書之人到指定處所陳述意\n    見，再依證據法則進行客觀調查方為正辦，故被告亦有違反行政程序法第三十六\n    條、第四十條及第四十三條等規定之情事。且依改制前行政法院八十五年度判字\n    第一○一五號判決意旨：「由於引證資料係整本全頁裝訂冊，並非單頁亦非活頁\n    式型錄．．．其非偽造至為明確」，因此，推其反義，若為單張型錄，則不無偽\n    造之嫌。\n、專利審查基準第1-9-22至1-9-23頁論述有關證據之間串聯之判斷原則及所舉之例\n    ，都是以「型號」相同作為是否可互相佐證之依據，顯然以「型號」相同作為證\n    據之間是否具有絕對關連性，係符合證據法則。因此，被告僅以引證一、四上所\n    載品名相同即認定二物品之實質技術手段相同，實已悖離審查基準，且與經驗法\n    則不符。\n、依改制前行政法院七十六年度判字第五九二號判決意旨：「產品型錄編有出版號\n    序、頁碼裝訂成冊、印有商品圖片、目錄，定有價目表及商品營業所之地址、電\n    話號碼、標明發行年月日，與一般公開之雜誌、書刊及商品型錄之印行習慣相符\n    ，且無跡象顯示出於偽造者，被告機關予以採證，難謂未盡調查能事．．．」，\n    因此，以一般工商業之習性而言，為達廣告目的，會在型錄上印製名號、聯絡地\n    址、電話．．．等資料，是可使型錄被採信。然，煥坤公司以往之型錄印製習慣\n    與引證一完全不同，且引證一完全不見聯絡地址、電話及經銷商之資料，不僅與\n    一般工商業之廣告宣傳習慣不符，亦與煥坤公司以往所印製之型錄標示習慣完全\n    不同，依上述改制前行政法院七十六年度判字第五九二號判決意旨可知，引證一\n    本應不能被採信。\n５、退萬步言，被告及訴願決定機關認定系爭案有違核准審定時專利法第九十八條第\n    一項第一款新型專利新穎性要件規定，亦應為具體之闡明：\n(1)、系爭案申請專利範圍所明確界定之「係在多數縱向絲線中段交織有多數橫向絲\n    線，使其中間部位形成一適當寬度之平面區，而兩側縱向絲線則向下垂置\n    ，俾形成垂簾提供遮蔭用者」等結構特徵，與引證一所揭示由「單片Ｌ型」併\n    接構成的遮光網技術手段、功效完全不同，且如新型第六五九二八號案（即引證\n    一中所揭示之專利案），其特徵中之帶邊並非系爭案所有，且即使如引證一將二\n    單片Ｌ型的遮光網予以併接，則其併接部位所構成的雙層結構亦與系爭案的平面\n    區完全不同，顯然，系爭案並非引證一單純相加即可構成者。且系爭案在多數\n    縱向絲線中段交織有多數橫向絲線，使其中間部位形成一適當寬度之平面區，其\n    製造上顯然較為簡單，進而可降低成本，具有新穎性及進步性。再者，系爭案申\n    請專利範圍第二項更進一步界定，該平面區的寬度係超過垂簾長度的一半以\n    上，藉此限制，則可使垂簾受強風吹拂時，因受到平面區的阻擋而無法向上\n    翻捲，此等結構、功效，顯然亦與引證一所揭露之頂部平面區長度不及垂簾一半\n    之特徵有所不同，且因其垂簾與平面部之長度比例差異較大，故垂簾仍有產生捲\n    繞之情事，其功效顯然與系爭案完全不同。\n(2)、除前述所論，亦應再行思考，倘仍認為系爭案不具有新穎性，則應確實比對系爭\n    案與異議證據所揭露特徵之異同以及功效之差異，以維公允。\n６、原處分以引證一煥坤公司型錄右下角刊載「八十六年十一月印製」，引證四之統\n    一發票，其品名欄記載之「懸掛式遮光網」與引證一型錄記載之「懸掛式遮光網\n    」產品名稱相同，二者應可相互佐證證明引證一型錄所載產品係於八十七年十二\n    月十四日及八十八年六月二十九日即已公開，早於系爭案之申請日；而引證一型\n    錄於雙片併合懸掛式遮光網圖式中揭示有系爭案「在多數縱向絲線中段交織有多\n    數橫向絲線，使其中間部位形成一適當寬度之平面區，而兩側縱向絲線向下垂置\n    ，俾形成垂簾提供遮蔭用者」之構造特徵，因此引證一得以證明系爭案係屬申請\n    前已見於刊物或已公開使用而不具新穎性云云，惟查：\n(1)、引證一、二均有標示「三冠牌懸掛式遮光網」「專利字號：新型第六五九三八號\n    」，該件專利即新型專利申請第00000000號「農用遮光通風網」（參見\n    專利說明書及專利公報公告），從該專利圖式第三圖可知該專利特徵為單片垂直\n    懸掛方式，與系爭案完全不同，此部分並為被告所肯認）。\n(2)、被告亦肯認前開新型第六五九三八號「農用遮光通風網」「專利內容係單片式帶\n    狀網，與系爭案由縱向絲線與橫向絲線交織形成一適當寬度「平面區」之構造\n    不相同，非屬同一創作」，則引證一、二型錄上均標示有新型第六五九三八號專\n    利字號，何以型錄內容會含有其所請准專利單片式帶狀網以外之「雙片併合懸掛\n    方式」？\n(3)、煥坤公司「雙片併合懸掛方式」倘確如引證一型錄所示乃八十六年十一月印製或\n    已公開，則何以煥坤公司又敢於九十年十月五日申請相類專利（即申請第000\n    00000號新型「開閉式防曬網」專利案【以下簡稱相關乙案】）？\n(4)、引證一、二標示有新型第六五九三八號專利，其特徵即單片式帶狀網，則引證四\n    統一發票上，品名欄記載之「懸掛式遮光網」何以被告未認定其乃單片垂直形懸\n    掛之產品，而逕認其必屬「雙片併合懸掛方式」之產品，進而以認發票日期八十\n    七年十二月十四日及八十八年六月二十九日即為「雙片併合懸掛」早已公開之證\n    明，難謂無採證與認定事實不相適合之違法。\n７、引證一與相關乙案在出現時間順序上具矛盾性：\n(1)、參加人聲稱，引證一之型錄（煥坤公司所印製）為八十六年十一月（時間一）印\n    製。\n(2)、系爭案之申請日期為「八十八年七月十九日」（時間二）。\n(3)、相關乙案之申請日為九十年十月五日（時間三）。\n(4)、前述時間二、三均為向主管機關提申之申請日，日期應屬真正，殊堪存疑之爭執\n    點，厥為究竟引證一型錄是否確於時間一時點被印製？\n(5)、原告前於九十二年十月二日準備程序庭中提出質疑：如八十六年十一月煥坤公司\n    已推出引證一之型錄，焉能於九十年又以相同內容特徵提出專利申請？職是，引\n    證一之型錄原始應不存在，係有心人為對系爭案提出異議而事後串證之推斷，並\n    非無稽。\n(6)、參加人於參加準備狀中越俎代庖代煥坤公司辯解引證一與相關乙案並不同，略謂\n    引證一採用「塑膠掛勾」，與相關乙案採「懸空網束」、「不再用塑膠掛勾」云\n    云。實則根據引證一之記載「本產品網身織有掛耳加強帶，利用掛耳處穿設遮光\n    網，施工方便、快速容易。」完全未見到「塑膠掛勾」之文字記載或圖式，矧「\n    網身織有掛耳加強帶」語意明確，實難看出其上以強化編織後，尚需用「塑膠掛\n    勾掛設與固定」，且如要在強化編織後，還要用「塑膠掛勾掛設與固定」，那能\n    稱「施工方便，快速容易」？顯見，參加人前揭陳述，與常理不合，殊難採信。\n８、參加人就參加準備狀理由第三點有關煥坤公司相關製程說明，亦具有時間順序上\n    之矛盾：\n(1)、請參見附件十一之圖Ａ（即引證二之第二圖），為煥坤公司所申請之一種「農用\n    遮光通風網」，其申請日為八十年四月十六日（時間甲），其主要技術特徵即為\n    在其中一側長邊加以縫結成堅固的帶邊，以供張掛。\n(2)、參加人聲稱，引證一之型錄為八十六年十一月印製（時間乙）。\n(3)、參加人於參加準備狀理由第三點中指稱「為配合客戶現場施工的需要，參加人向\n    煥坤公司購買遮光網時（時間丙，介於時間乙、戊之間），會要求煥坤公司將此\n    成品代為裁成兩單片（即所謂單片式），以便於現場施工，於是煥坤公司會利用\n    一熱力刀，將成品於廠內裁成二單片（第四圖所示）．．．」。\n(4)、系爭案之申請日期為「八十八年七月十九日」（時間丁）。\n(5)、參加人於參加準備狀理由第三點中又稱「大約三、四年前（約八十九年前後，時\n    間戊）現場施工人員反應電熱刀切割成二單元後其側邊強度較弱，於是煥坤公司\n    才著手改良，乃在無梭織機台加上一折邊裝置以代替熱切刀，加強側邊之織造強\n    度．．．」。\n(6)、前述時間甲、丁是向主管機關提申之申請日，應為真正。而時間乙乃本件爭執點\n    ，即究竟此份型錄是否確於此一時間被印製？時間丙、戊是本次參加人於參加準\n    備狀中代替煥坤公司陳述，企圖以產品演變的歷程烘托出時間乙為真正，以下說\n    明時間甲、丙、戊之間的矛盾性：\n、時間丙與時間甲的矛盾性：如附件十一之圖Ｂ（即參加準備狀所附之第四圖），\n    一旦煥坤公司依客戶要求而以熱力刀將遮光網裁成二單片單元時，則該等單片單\n    元並沒有「堅固的帶邊」，也不能張掛，此種現場再二度加工之產品，非僅費時\n    耗工，且裁剪後亦與引證二所欲達成之目的、功效完全矛盾，焉有消費者願購買\n    不能達成「在其中一側長邊加以縫結成堅固的帶邊，以供張掛」的產品？顯見參\n    加人對時間丙的說詞並非真實。\n、時間戊與時間甲的矛盾性：如附件十一之圖Ｃ（即參加準備狀所附之第五圖），\n    這種加強側邊織造強度之技術手段，不就正是相關甲案形成帶邊之技術特徵？既\n    然具有堅固帶邊之引證二早在八十年就已存在，煥坤公司怎麼會遲至八十九年才\n    利用折邊裝置折製帶邊，顯見參加人對時間戊的說詞完全不可採。正確且合理之\n    推斷為，參加人或煥坤公司並非於系爭案八十八年七月十九日提出申請前，推出\n    引證一之「雙片併合懸掛方式」之產品。\n(7)、顯然，參加準備狀之第三、四項理由中，參加人所陳述之理由意在模糊引證一之\n    型錄真偽之關鍵，惟該等理由不僅前後矛盾，時間上不相吻合，且與常理完全相\n    悖，毫無可採。\n９、被告九十三年四月二十七日補充答辯書略謂「原處分係以引證四之統一發票，其\n    品名欄記載之『懸掛式遮光網』與引證一型錄記載之『懸掛式遮光網』產品名稱\n    相同，爰以引證四之發票佐證引證一之型錄公開日期」，並謂原告「未能提出煥\n    坤公司有相同品名之其他產品作為反證」云云，並非事實：\n(1)、引證一、二均有標示「三冠牌懸掛式遮光網」「專利字號：新型第六五九三八號\n    」，該件專利即新型專利申請第00000000號「農用遮光通風網」，從該\n    專利圖式第三圖可知該專利特徵為單片垂直懸掛方式，與系爭案完全不同，此部\n    分並為被告所肯認。引證一、二標示有新型第六五九三八號專利，其特徵即單片\n    式帶狀網，則引證四統一發票上，品名欄記載之「懸掛式遮光網」何以被告未認\n    定其乃單片垂直形懸掛之產品，而逕認其必屬「雙片併合懸掛方式」之產品，進\n    而以認發票日期八十七年十二月十四日及八十八年六月二十九日即為「雙片併合\n    懸掛」早已公開之證明，難謂無採證與認定事實不相適合之違法。\n(2)、引證二、三所有圖示及照片所示均為單片垂直懸掛帶狀網，卻標示為三冠牌懸掛\n    式遮光網觀之，足證被告所稱原告未能提出煥坤公司有相同品名產品之反證云云\n    ，即非確實，換言之，與本件專利無涉之單片垂直懸掛帶狀網在煥坤公司型錄中\n    亦稱為「懸掛式遮光網」，焉得謂無反證？\n(3)、證人丙○○於九十二年十一月十三日庭訊中已明確證稱「不論是單片或雙片遮光\n    網我們在發票上的品名都是註明懸掛式遮光網」，此豈非為明顯反證？\n１０、從以下事證，足以斷定引證一係出於偽造：\n(1)、煥坤公司於八十年四月十六日申請前揭農用遮光通風網，九十年十月五日又申請\n    開閉式防曬網，顯見煥坤公司對遮光網之專利極為重視，且非無智慧財產權保護\n    之觀念，惟證人即煥坤公司丙○○即稱「這種雙片併合懸掛方式八十年左右我們\n    就想到了，只是沒有申請專利」，焉非怪哉？\n(2)、證人丙○○稱「在八十年中間我們就有各種用法，只是沒有每一次新發現就去申\n    請專利。單片的遮光網、ㄇ字型的遮光網也有在生產」，依此，雙片併合懸掛遮\n    光網煥坤公司八十年就已有產品推出，惟證人同天庭訊中又證稱「雙片，是指兩\n    邊垂掛的片」「在八十六年十一月時有賣給其祿公司」「這是新的產品」，雙片\n    懸掛遮光網究於何時生產推出，證人前後所述已有矛盾。\n(3)、又參加人訴訟代理人稱「其祿公司向煥坤公司購買遮光網時就是雙片式」「煥坤\n    公司的遮光網是雙片生產，再依客戶的不同需求裁剪」，既然參加人向煥坤公司\n    購買的遮光網就是雙片式，則此係主力產品，何以印有「雙片併合懸掛方式」的\n    引證一型錄，煥坤公司卻只印製一次？又何以引證二、三等型錄及實景照片均無\n    「雙片併合懸掛方式」遮光網之廣告？既然參加人向煥坤公司購買的遮光網都是\n    雙片式，則煥坤公司及參加人所有型錄內容所突顯者應以雙片式為主，何以除引\n    證一有附帶敘及外反而都以單片懸掛帶狀網為型錄內容？豈非可疑？\n(4)、消費者購買參加人之「懸掛式遮光網」後究由何人裁剪？證人丙○○先稱「顧客\n    買回去後需要裁剪，就讓他們自己去裁剪」，後又稱「其祿公司會應顧客要求，\n    用熱切刀去裁剪，沒有人會用一般剪刀去裁剪」，前後已有矛盾，又一般人也不\n    可能自備熱切刀，則何以證人丙○○之前要稱「就讓他們（指消費者）自己去裁\n    剪」？又參加人嗣於九十三年三月二日參加準備狀中又改稱「參加人向煥坤公司\n    購買遮光網時，會要求煥坤公司將此成品代為裁成兩單片（即所謂單片式）」「\n    如果坪數不多時，亦可由參加人在施工現場以熱切刀將成品（雙片式）裁成二單\n    片」，顯然又與證人前開證述矛盾。\n(5)、又證人丙○○已證稱在機器生產過程中單片及雙片遮光網均有生產，則參加人如\n    有單片需要，直接向煥坤公司訂購單片式產品即可，何需訂雙片式再由煥坤公司\n    代為裁成兩片？豈非多此一舉？甚者，如參加人準備狀中所述，「由熱切刀切割\n    成二單元後其側邊強度較弱」煥坤公司為改良此問題，還要「在無梭織機台加設\n    一折邊裝置以代替熱切刀」，豈非又要耗時耗力再回復到生產單片式之流程？又\n    無梭織機台乃專業機器更非一般消費者或經銷商如參加人所應自備，而如參加人\n    不能自行克服前述問題，證人丙○○稱「要適應很多種不同需求的客戶，其祿公\n    司只要買一種可以通用的產品，應客戶要求，再來裁剪，這樣就不需要去買很多\n    種不同型態的產品」之目的，又如何能達到？\n(6)、如前述參加人稱「其祿公司向煥坤公司購買遮光網時就是雙片式」「煥坤公司的\n    遮光網是雙片生產，再依客戶的不同需求裁剪」，證人煥坤公司丙○○稱「其祿\n    公司只要買一種可以通用的產品，應客戶要求，再來裁剪，這樣就不需要買很多\n    種不同型態的產品」，看似合理，實則參加人「其祿公司是我們公司的總代理商\n    ，我們沒有賣給其他公司」，而證人煥坤公司丙○○稱就單片及雙片遮光網「都\n    有生產」「不論是單片或雙片遮光網我們在發票上的品名都是註明懸掛式遮光網\n    ，我們是從價格上就可以區分是雙片或單片」，則總代理參加人其祿公司就是買\n    「雙片式」，那麼單片式產品究賣給誰？何以引證二、三所示均為單片式型態？\n    顯見參加人及煥坤公司等前開供述全屬虛妄不實，臨訟串證明顯。\n、綜上所述，請判決如原告訴之聲明。\n二、被告陳述：\n１、原告主張引證一真偽可議，被告未善盡調查證據之責；「判決」只具個案之拘束\n    力，並不能據以類推，且「專利審查基準」之法源位階高於「判決意旨」，被告\n    引用該判決有失客觀云云。惟依我國專利審查基準：「型錄若屬單張者，即使表\n    面上具有公開或印製日期，且有結構技術內容，仍應謹慎採證，必要時得請當事\n    人補充其他佐證資料，以避免係臨訟印製或事後加印日期者。」引證一雖係單張\n    型錄，然該型錄印製之煥坤公司既已具結其確係於八十六年十一月印製無誤以為\n    佐證，原告除非能提出引證一係出諸於偽造或變造之充分事證，否則即使原告指\n    述煥坤公司與參加人具有產銷之共同利害關係等語，亦不足證明其聲明書即不足\n    採信，故原處分採證引證一之印製日期並無違反專利審查基準之規定；又，判決\n    意旨對於相同事實情況者，自可據以類推，故原告所述無理由。\n２、原告復主張被告對於引證一之認定處分理由完全矛盾，引證四之統一發票，其品\n    名欄記載為「懸掛式透光網」，並非「雙片併合式懸掛式遮光網」云云。惟原處\n    分係依經濟部九十年十一月三十日經（九○）訴字第○九○○六三二七九一○號\n    決定書意旨，且參酌異議人於訴願階段所提煥坤公司於九十年七月八日所提之聲\n    明書後重為審查者，二次認定雖有不同，並不矛盾；另，關於引證四之品名，由\n    於原告並未提出舉證煥坤公司另有「懸掛式透光網」（而非「懸掛式遮光網」）\n    之其它商品，況引證一之商品名即為「懸掛式透光網」，「雙片併合」係為其懸\n    掛方式之搭設方法展示，並非商品名，故起訴理由不足採信。\n３、原告再主張訴願決定機關未依法通知原告參加訴願或至指定處所陳述意見，亦未\n    踐行調查證據，係漠視其權益，為程序違法云云。惟訴願決定理由於末段即指出\n    「本件案情已臻明確」，故無到部陳述意見之必要，並非漠視其權益，且證據之\n    認定亦於法有據，故起訴理由所述實不足採。\n４、原告又主張被告僅憑聲明書所示品名與發票之「品名相同」，而非依「相同型號\n    」，即謂其間具關連性，有失客觀及違反經驗法則云云。惟查引證四之統一發票\n    ，其品名欄記載之「懸掛式遮光網」與引證一型錄記載之「懸掛式遮光網」產品\n    名稱相同，而該產品僅有品名，並無型號之分或系列標示，原告亦未提出該公司\n    有相同品名之其它產品作為反證，故難謂其間不具關連性，故起訴理由實難以成\n    立。\n５、原告另主張引證一將二單片Ｌ型遮光網併予併接，其併接部分所構成之雙層結構\n    亦與系爭案之平面區完全不同，系爭案非引證一單純相加即可構成者云云。惟\n    查引證一型錄於右下方「雙片併合懸掛方式」併同展開圖之圖式中即揭示有系爭\n    案「在多數縱向絲線中段交織有多數橫向絲線，使其中間部位形成一適當寬度之\n    平面區，而兩側縱向絲線向下垂置，俾形成垂簾提供遮蔭用者。」之構造特徵，\n    因此引證一得以證明系爭案係屬申請前已見於刊物或已公開使用者，不具新穎性\n    ；另，系爭案申請專利範圍附屬項所述「遮光網平面區的寬度係超過垂簾長度的\n    一半以上者」，其為附屬於獨立項之附加敘述，且僅係遮光網平面區寬度於數值\n    上所作進一步之限定，故起訴理由所述實不足採。\n６、原告行政訴訟準備（二）狀主要係針對引證一之時間有所質疑云云。惟查原處分\n    係以引證四之統一發票，其品名欄記載之「懸掛式遮光網」與引證一型錄記載之\n    「懸掛式遮光網」產品名稱相同，爰以引證四之發票佐證引證一之型錄公開日期\n    。而原告既未能提出煥坤公司有相同品名之其它產品作為反證，及引證一係出於\n    偽造或變造之充分事證，反另提第00000000號專利案（相關乙案）模糊\n    焦點，故準備（二）狀理由所述實不足採。\n７、綜上所述，被告之原處分並無違法，請判決如被告答辯之聲明。\n三、參加人陳述：\n１、原告質疑引證一型錄是否為事後印製一事，查其並未提出具體之反證加以佐證，\n    依理亦僅屬於原告片面主觀之陳述，況且證人丙○○即煥坤公司總經理於九十二\n    年十一月十三日出庭作證時，亦檢呈當時承印之「億鷹傳播股份有限公司」所開\n    立之發票為證，足證原告之質疑顯非可採。\n２、原告又質疑引證一型錄上載有「本產品網身織有掛耳加強帶．．．」，又於九十\n    一年五月二十一日申請相同內容之○00000000號專利案，並據此推論該\n    型錄為事後製作，然由此點更可看出原告根本不了解煥坤公司產品之事實，才會\n    有此種指鹿為馬之說詞。按引證一型錄上所稱「網身織有掛耳加強帶」，係在強\n    化編織以提供塑膠掛勾掛設與固定，並藉此形成一掛耳來提供鋼線、PET WIRE之\n    穿透（參見附件第一圖所示）；反觀○00000000號專利案的掛耳是直接\n    在網體上織出一懸空網束，並形成一掛耳，而不再用塑膠掛勾（參見附件第二圖\n    所示），故此二者根本為不相同之內容，此亦經證人丙○○於本院九十二年十一\n    月十三日出庭證述可稽，顯見原告之質疑有誤。\n３、原告於其準備（二）狀稱「參加人於參加準備狀中越俎代庖代煥坤公司辯解引證\n    一與相關乙案並不同，略謂引證一採用『塑膠掛勾』，與相關乙案採『懸空網束\n    』、『不要用塑膠掛勾』云云。實則根據引證一之記載『本產品網身織有掛耳加\n    強帶，利用掛耳處穿設遮光網，施工方便、快速容易。』完全未見到『塑膠掛勾\n    』之文字記載或圖式，矧『網身織有掛耳加強帶』語意明確，實難看出其上以強\n    化編織後，尚需用『塑膠掛勾設與固定』，且如要在強化編織後，還要用『塑膠\n    掛勾掛設與固定』，那能稱『施工方便，快速容易』？顯見，參加人前揭陳述，\n    與常理不合，殊難採信。」等語，據上所論，又為原告錯誤之解釋，因為：\n(1)、有關引證一型錄上載有「本產品網身織有掛耳加強帶．．．」，其係在強化編織\n    ，以提供塑膠掛勾掛設與固定，此為證人丙○○於本院九十二年十一月十三日出\n    庭證述可稽，參加人並無越俎代庖，特予陳明。\n(2)、再者，「網身織有掛耳加強帶強化編織」，以供塑膠掛勾掛設與固定，試問又有\n    何不合理？要知塑膠掛勾安裝處，必是承受負荷較大之處，以「掛耳加強帶」編\n    織來強化其強度，有何不對？況且「掛耳加強帶」係以較密網線編織，與其他網\n    體部分比較，因有明顯區分，故可作為施工安裝之準線，實有利於施工量測之方\n    便性，故而有利「施工方便、快速容易」，如此焉有悖於常理呢？\n４、由於原告一再曲解事實真相，為了釐清案情，茲就煥坤公司相關製程說明如下：\n    參閱附件第三圖所示，係煥坤「懸掛式遮光網」最原先在無梭織機台上之成品示\n    意圖，中間部分為經緯線相互交織，而兩邊只有緯線，查此原始成品之結構與對\n    造專利完全相同（即所謂雙片式）；然在有些情況下為配合客戶現場施工的需要\n    ，參加人向煥坤公司購買遮光網時，會要求煥坤公司將此成品代為裁成兩單片（\n    即所謂單片式），以便於現場施工，於是煥坤公司會利用一熱切刀，將成品於廠\n    內裁成二單片（參見附件第四圖所示），但如果坪數不多時，亦可由參加人在施\n    工現場以熱切刀將成品（雙片式）裁成二單片，此完全可視施工需求而定，但無\n    論何種方式煥坤公司的計價均按成品（雙片式）計價。另外在大約三、四年前（\n    約八十九年前後）現場施工人員曾反映電熱刀切割成二單元後其側邊強度較弱，\n    於是煥坤公司才著手改良，乃在無梭織機台加設一折邊裝置以代替熱切刀，加強\n    側邊之編織強度，而此強化側邊之產品以代替熱切刀切割，藉此加強側邊之編織\n    強度，而此強化側邊之產品（參見附件第五圖所示）即原告於庭訊所出示之煥坤\n    公司單片式遮光網，但可以確知的是這是八十八年以後的事，實不影響引證一型\n    錄在八十六年印製已存在之事實。\n５、煥坤公司的成品本來就是一種雙片式遮光網，只是在一些情況下為配合現場施工\n    的需求，會要求其代裁成二個單片式，但計價仍是以成品（雙片式）計算；早期\n    該公司有要求代為裁切要加計費用的想法，但參加人認為裁切成本所增不多，為\n    利於行銷，該公司業務部也接受參加人建議對外仍維持原來以成品（雙片式）計\n    價方式。\n６、原告於其準備（二）狀中質疑煥坤公司相關製程說明，時間順序上有矛盾，茲一\n    一反駁如下：\n(1)、如前所述，煥坤公司成品本來就是一種雙片式遮網，只是在一些情況下而非全數\n    情況，會依據客戶、現場施工需要，要求煥坤公司代裁成兩單片（即所謂單片式\n    ），尤其是坪數不多時，有可能於現場以熱切刀將成品裁成二單片，以上作法純\n    基於市場機制與事實狀況而定，要知懸掛式遮光網施工場地，往往遠到人煙稀少\n    的偏遠山區，且通常為較不富裕之鄉村、山區，有時客戶會因經濟的考量，中途\n    變更工程內容或更換材料，這是常有之事；因此如於現場遇到前述情況，如欲再\n    重返公司備料，並不經濟；因此，變通施工方式即在現場裁切反較合算；故原告\n    所稱「焉有消費者願意購買不能達成．．．」之說法，顯然是不知施工實況之說\n    詞，純為自我推論，故其所指之時間丙與時間甲矛盾之說，顯非事實。\n(2)、原告所稱「裁切單片單元並沒有堅固的帶邊，也不能張掛」，更是不符合事實真\n    相；要知以熱切刀切割網體，本身就具有強化縮邊作用，況且一綑網體自出廠以\n    來，在現場施工一定會依所需尺寸裁成各種大小片體以利架設，這是必要的施工\n    步驟，沒有人能夠不經裁剪，即可將一綑網體一刀不剪在現場施工，故若照原告\n    說法只要經裁切，即無法張掛根本是違反施工常理。\n(3)、原告所稱時間戊與時間甲的矛盾性，更見其陳詞不當性，因為甲案之技術本身並\n    不在側邊織造強度之技術手段上，況以工廠製程一般會選用最低成本作法，故而\n    以電熱刀來切割是最符合經濟效益；要知煥坤公司係於八十九年間才採行中間折\n    邊裝置，因此時間戊與時間甲根本無所謂矛盾之存在。\n７、綜上所述，原告根本沒有任何具體證據，足以證明本件檢附之證據有不足採之處\n    ，而原告所提之質疑全是原告主觀上的文字質疑，根本缺乏具體反證，實不足採\n    信。是以，本件由引證一之型錄已足以證明系爭案於申請前已見於刊物或已公開\n    使用者，自有違反核准審定時專利法第九十八條第一項第一款之規定。訴願決定\n    據以維持原處分並無違誤，原告本件起訴即無理由，為此，請判決駁回原告之訴\n    。",
    "reason": "一、按凡對物品之形狀、構造或裝置之創作或改良，而可供產業上利用者，得依法申\n    請取得新型專利，固為系爭案核准審定時專利法第九十七條暨第九十八條第一項\n    前段所明定。惟其新型如係「申請前已見於刊物或已公開使用者」，仍不得依法\n    申請取得新型專利，復為同法第九十八條第一項第一款所明定。\n二、本件系爭第00000000號「遮光網改良構造」新型專利案，其係在多數縱\n    向絲線中段交織有多數橫向絲線，使其中間部位形成一適當寬度之平面區，而兩\n    側縱向絲線則向下垂置，俾形成垂簾提供遮蔭用者。參加人所提異議證據計有：\n    異議附件二（即引證一）係記載有八十六年十一月印製之煥坤公司之「懸掛式遮\n    光網」型錄正本；異議附件三（即引證二）係未載印製日期之煥坤公司之懸掛式\n    遮光網型錄正本，其右下角載有「專利字號：新型第六五九三八號」，係八十年\n    四月十六日申請，八十年七月一日公告之第00000000號「農用遮光通風\n    網」新型專利案；異議附件四（即引證三）係八十八年六月一日發行之「豐年」\n    半月刊雜誌正本，其中第二十五頁記載煥坤公司之懸掛式遮光網等產品；異議附\n    件五（即引證四）係煥坤公司於八十七年十二月十四日、八十八年六月二十九日\n    開立予參加人之統一發票正本二張，其品名欄記載有懸掛式遮光網等內容；異議\n    附件六（即引證五）係系爭案與引證一之圖式比對。經被告重行審查，認引證二\n    之型錄及引證三之豐年雜誌第二十五頁所揭示之懸掛式遮光網係為向下垂置懸掛\n    之遮光網構造，與系爭案之平面區遮光網有別；又引證二右下角所揭示之「新型\n    第六五九三八號」（原處分書誤載為新型第六五九二八號）亦即第000000\n    00號「農用遮光通風網」新型專利案，其專利內容為單片式帶狀網，與系爭案\n    構造不相同，功效亦有別，皆難證明系爭案不具新穎性及進步性。惟引證一之型\n    錄右下角刊載「八十六年十一月印製」之日期，而參加人於前次訴願階段並提出\n    煥坤公司於九十年七月八日所提之聲明書，其內容記載為「附件之『懸掛式遮光\n    網』目錄，確係於八十六年十一月印製無誤．．．」，又引證四之統一發票，其\n    品名欄記載之「懸掛式遮光網」與引證一之型錄所記載「懸掛式遮光網」產品名\n    稱相同，二者應可相互佐證證明引證一之型錄所載產品於八十七年十二月十四日\n    及八十八年六月二十九日即已公開，早於系爭案之申請日；而引證一型錄於雙片\n    併合懸掛式遮光網圖式中揭示有系爭案之構造特徵，得以證明系爭案於申請前已\n    見於刊物或已公開使用而不具新穎性，自有違核准審定時專利法第九十八條第一\n    項第一款之規定，乃為異議成立，應不予專利之處分。原告不服，循序提起訴願\n    及本件行政訴訟。\n三、原告於本件行政訴訟中訴稱，引證一為單張型錄，即使表面上具有公開或印製日\n    期，且有結構技術內容，仍應謹慎採證。而參加人雖於前次訴願階段提出煥坤公\n    司所開立之聲明書，然因煥坤公司與參加人具有產銷之共同利害關係，則該份聲\n    明書之待證事實仍有可議。況且引證一型錄上既載有「本產品網身織有掛耳加強\n    帶．．．」，嗣於九十一年五月二十一日又申請相同技術內容之第000000\n    000號新型專利案，足見引證一型錄為事後製作。另引證一右下方所示之「雙\n    片併合懸掛方式」圖式配合其文字說明，即表示其係由位於該圖左側之二片「單\n    片Ｌ型」併接所構成之遮光網，與系爭案之結構特徵完全不同，功效亦完全不同\n    ，引證一亦不能證明系爭案不具新穎性，系爭案自無違反核准審定時專利法第九\n    十八條第一項第一款之規定。又被告僅憑引證四之統一發票，其品名欄記載之「\n    懸掛式遮光網」與引證一之型錄所記載「懸掛式遮光網」產品名稱相同，即認二\n    者間具有關聯性，可相互佐證引證一型錄之公開日期，亦有失客觀，且有違經驗\n    法則。且原告及同業從未見過引證一該份型錄，此有參加人之經銷商張宸卿所立\n    之聲明書暨其附件可資證明，故引證一之真偽確實可議，實有待調查之必要，被\n    告未依職權調查其真偽，即逕予採認，顯有悖離其審查基準所規定之採證原則及\n    行政程序法相關規定云云。惟查：\n１、引證一之煥坤公司「懸掛式遮光網」型錄右下角記載「年月印製」，其雖係\n    單張型錄，然印製該型錄之煥坤公司既已於九十年七月八日具結聲明該型錄確係\n    於八十六年十一月印製無誤，而引證一既係煥坤公司之型錄，煥坤公司出具之聲\n    明書證明其印製日期，自屬可採，則除非原告能提出積極證據證明該型錄確係出\n    諸偽造或變造，否則尚難僅因煥坤公司與參加人具有產銷之共同利害關係，即謂\n    引證一之型錄與聲明書均不足採信。況且證人丙○○即煥坤公司總經理於九十二\n    年十一月十三日本院行準備程序時，亦檢呈當時承印之億鷹傳播股份有限公司所\n    開立之發票為證，足見原告質疑引證一型錄是否為事後印製，顯非可採。是故，\n    本件引證一之型錄上既記載有印製日期，被告佐以煥坤公司出具之聲明書，依改\n    制前行政法院七十七年判字第一三七五號判決：「．．．該刊物本身，已有年份\n    之記載，自應信為真正，殊無另行查證之必要。」之意旨，採信引證一之印製日\n    期為真正，認為其內容記載的產品於八十六年十一月當時即已存在、公開，較系\n    爭案申請日八十八年七月十九日為早，具證據能力，並無違反專利審查基準之規\n    定。\n２、引證一型錄上所稱「網身織有掛耳加強帶」，係在強化編織以提供塑膠掛勾掛設\n    與固定，並藉此形成一掛耳來提供鋼線、PET WIRE之穿透；而第0000000\n    00號新型「開閉式防曬網」專利案的掛耳是直接在網體上織出一懸空網束，並\n    形成一掛耳，而不再用塑膠掛勾，故此二者根本為不相同之內容，凡此亦經證人\n    丙○○於九十二年十一月十三日本院行準備程序時證述綦詳，顯見原告質疑二者\n    技術相同，並據此推論引證一之型錄為事後製作，自有違誤。\n３、引證一型錄於右下方「雙片併合懸掛方式」之展開圖圖式顯示為一張雙片懸掛式\n    遮光網，並非原告所指之為兩張單片懸掛式遮光網併接，且該圖式揭示出系爭案\n    「在多數縱向絲線中段交織有多數橫向絲線，使其中間部位形成一適當寬度之平\n    面區，而兩側縱向絲線向下垂置，俾形成垂簾提供遮蔭用者」之構造特徵，徵諸\n    證人丙○○於九十二年十一月十三日本院行準備程序時證稱「這種雙片併合懸掛\n    方式八十年左右我們就想到了，只是沒有申請專利」等語，縱使無法證明八十年\n    間即有引證一型錄之雙片懸掛式遮光網之技術內容，惟至少於八十六年十一月印\n    製引證一型錄時即有此雙片懸掛式遮光網之技術內容，故引證一足以證明系爭案\n    係屬申請前已見於刊物或已公開使用者，自不具新穎性。\n４、引證四之統一發票品名欄記載之「懸掛式遮光網」與引證一之型錄記載之「懸掛\n    式遮光網」產品名稱相同，而該產品僅有品名，並無型號之分或系列標示，原告\n    既未提出反證證明引證四之統一發票品名欄記載之「懸掛式遮光網」為煥坤公司\n    之其他產品，故難謂引證四之統一發票與引證一之型錄間不具關連性。\n５、原告另提出訴外人張宸卿所立之聲明書指稱從未見過引證一之型錄乙節，縱係屬\n    實，亦僅係張宸卿個人未見過引證一之型錄，尚不能據以認定引證一之型錄未見\n    公開。是本件原告既未能提出引證一係出諸於偽造或變造之充分事證，即應信其\n    為真正，被告予以採認，核無不合。原告指摘被告未依職權調查引證一之真偽，\n    有違採證原則及行政程序法相關規定云云，尚不足採。\n６、是以，本件由引證一之型錄已足以證明系爭案於申請前已見於刊物或已公開使用\n    者，自有違核准審定時專利法第九十八條第一項第一款之規定。\n四、綜上所述，原告之陳詞均不可採，則被告所為「異議成立，應不予專利」之處分\n    ，揆諸首揭規定，並無違誤，訴願決定予以維持，亦無不合。原告徒執前詞，訴\n    請撤銷訴願決定及原處分，並無理由，應予駁回。\n五、本件事證已臻明確，兩造其餘攻擊防禦方法與本件判決結果不生影響，故不逐一\n    論述，併此敘明。\n據上論結，本件原告之訴為無理由，爰依行政訴訟法第九十八條第三項前段判決如主\n文。\n中    華    民    國      九十三      年      五      月      十九      日\n                              臺 北 高 等 行 政 法 院 第 一 庭\n                                    審 判 長 法    官 徐瑞晃\n                                             法    官 李得灶\n                                             法    官 吳慧娟\n右為正本係照原本作成。\n如不服本判決，應於送達後二十日內，向本院提出上訴狀並表明上訴理由，如於本判\n決宣示後送達前提起上訴者，應於判決送達後二十日內補提上訴理由書（須按他造人\n數附繕本）。"
  },
  "search": "臺北高等行政法院判決九十一年度訴字第三三八一號.原告甲○○訴訟代理人劉法正律師楊祺雄律師被告經濟部智慧財產局代表人蔡練生（局長）訴訟代理人丁○○參加人其祿企業有限公司代表人乙○○董事）.訴訟代理人黃秀珠律師右當事人間因新型專利異議事件，原告不服經濟部中華民國九十一年七月二日經訴字第○九一○六一一四四三○號訴願決定，提起行政訴訟，並經本院裁定命參加人獨立參加本件被告之訴訟。本院判決如左：主文原告之訴駁回。訴訟費用由原告負擔。事實壹、事實概要：緣原告前於民國（以下同）八十八年七月十九日以「遮光網改良構造」向被告申請新型專利，經被告編為第00000000號審查，准予專利（以下簡稱系爭案）。公告期間，參加人以其不符新型專利要件，對之提起異議，並提出異議附件二係記載有八十六年十一月印製之煥坤企業股份有限公司（以下簡稱煥坤公司）之「懸掛式遮光網」型錄正本（以下簡稱引證一）；異議附件三係未載印製日期之煥坤公司之懸掛式遮光網型錄正本，其右下角載有「專利字號：新型第六五九三八號」，係八十年四月十六日申請，八十年七月一日公告之第00000000號「農用遮光通風網」新型專利案（以下簡稱引證二）；異議附件四係八十八年六月一日發行之「豐年」半月刊雜誌正本，其中第二十五頁記載煥坤公司之懸掛式遮光網等產品（以下簡稱引證三）；異議附件五係煥坤公司於八十七年十二月十四日、八十八年六月二十九日開立予參加人之統一發票正本二張，其品名欄記載有懸掛式遮光網等內容（以下簡稱引證四）；異議附件六係系爭案與異議附件二之圖式比對（以下簡稱引證五）為證據。案經被告審查，以九十年五月二十二日（九○）智專三（一）○五○一七字第○九○八九○○○八○二號專利異議審定書為異議不成立之處分。參加人不服，訴經經濟部於九十年十一月三十日以經（九○）訴字第○九○○六三二七九一○號訴願決定書將原處分撤銷，責由原處分機關另為適法之處分。案經被告重行審酌，於九十一年一月二十四日以（九一）智專三（一）○二○一七字第○九一八九○○○二七三號專利異議審定書為「異議成立，應不予專利」之處分。原告不服，提起訴願，遭駁回後，遂向本院提起行政訴訟，本院因認本件撤銷訴訟之結果，參加人之權利或法律上利益將受損害，乃依行政訴訟法第四十二條第一項規定，依職權裁定命參加人獨立參加本件被告之訴訟。貳、兩造聲明：一、原告聲明：求為判決１、訴願決定及原處分均撤銷。２、訴訟費用由被告負擔。二、被告聲明：求為判決如主文所示。、兩造爭點：引證一及引證四是否得以證明系爭案於申請前已見於刊物或已公開使用而不具新穎性，而有違系爭案核准審定時專利法第九十八條第一項第一款之規定？一、原告陳述：１、被告及訴願決定機關據以處分、決定之判決意旨法律位階低於專利審查基準：(1)、系爭案被異議成立之最大爭議處即為引證一之真偽，而被告、訴願決定機關在未進行調查證據之情況下，更逕依改制前行政法院七十七年判字第一三七五號判決意旨作成處分與決定。惟就該判決之適用性而言，該判決時間是在七十七年，是否適用於系爭案核准當時之專利法？（系爭案適用之專利法為八十三年一月二十一日修正公布）該判決意旨中之型錄是否與引證一同為單張型錄？．．．等等，皆尚有疑義。再者，「判例」係指最高行政法院在其諸多判決中，經過揀選審核之程序，將其中具有作為先例價值者，製成判例要旨而公布。而「判決」只有個案之拘束力，判例則對將來發生之同類事件有一般之拘束力。因此，既然被告是引用個案判決，而非「判例」，顯然僅對個案有拘束力，且並不能據以類推適用於同類事件中，所以被告僅引用該判決意旨即論定引證一為真正，有失客觀。(2)、再就法源位階而言，行政法成文法源中之憲法、法律、條約、命令、地方自治規章相互間具有位階關係。憲法效力最高，法律及條約次之，命令又次之，地方自治規章則位於最下層。至於不成文法源之解釋、判例及一般法律原則，其位階則非固定於某一層級，以判例言，如係對命令之判例，則屬命令之位階，其餘類推。而歸類於行政命令之「行政規則」，是指規律行政體系內部事項之命令，且為行政機關依其本身職權為規範機關內部秩序及運作所發布者，例如專利審查基準即是。因此「專利審查基準」第九章乃被告於八十九年七月十日依職權所發布之行政規則，在法源位階上是與「判例」相當，其法源依據則為行政程序法第一百五十九條第二項第二款之「為協助下級機關或屬官統一解釋法令、認定事實及行使裁量權而訂頒之解釋性規定及裁量基準」。(3)、因此，「專利審查基準」的法源位階高於只對個案有拘束力的「判決意旨」，理應無庸置疑！被告身為掌管專利事務者，對於「專利審查基準」之法源位階高於「判決意旨」應不可不知，在審理本件異議事件時，卻仍捨「專利審查基準」而就「判決意旨」，顯已違法！２、被告前、後二次審定書之處分理由完全矛盾：(1)、被告第一次異議審定理由先是稱：型錄右下角雖揭示有「八十六年十一月印製」之日期，惟尚無其他具公信力之申請前已公開之相關連補強證明文件佐證．．．因此單憑引證一型錄且在參加人質疑之下，尚難採信；至於引證四之統一發票品名係載為「懸掛式透光網」，並非為（引證一型錄）「雙片併合懸掛式遮光網」，關連性不足．．．引證一型錄之公開時間無從確認。熟料被告竟於第二次異議審定理由則反稱：異議人於前訴願階段提出煥坤公司之聲明書，又引證四之統一發票其品名欄記載之「懸掛式遮光網」與引證一型錄記載之「懸掛式遮光網」產品名稱相同，二者應可相互佐證引證一所載產品之公開日早於系爭案之申請日．．．云云，由是可知，被告明知煥坤公司所提出之聲明書並非具公信力之申請前已公開的私文書，卻仍認定其可佐證引證一，其審定理由前後互相矛盾！(2)、被告第一次異議審定理由先是稱：引證四之統一發票品名係載為「懸掛式透光網」，並非「雙片併合懸掛式遮光網」，關連性不足。惟竟於第二次異議審定理由反稱：引證四之統一發票，其品名欄記載之「懸掛式遮光網」與引證一型錄記載之「懸掛式遮光網」產品名稱相同．．．。因此，被告針對同一事實、同一證據，前、後所持理由完全矛盾！甚至，逕自篡改（「透」改成「遮」）、刪減（雙片併合）引證一、四中所用的字詞，進而憑以認定事實，應有認定事實與證據不相適合之違法。３、參加人所提訴願案，訴願決定機關為撤銷原處分之決定應非適法，理由如下：(1)、程序違法：按「訴願決定因撤銷或變更原處分，足以影響第三人權益者，受理訴願機關應於作成訴願決定之前，通知其參加訴願程序，表示意見。」、「受理訴願機關必要時得通知訴願人、參加人或利害關係人到達指定處所陳述意見。」分別為訴願法第二十八條第二項及第六十三條第二項所明文規定。由原處分書之審定理由（一）可知，經訴字第○九○○六三二七九一○號決定，為本件參加人不服原處分書之處分所提起，且為訴願決定機關逕行之決定。然，訴願決定機關明知訴願決定如為撤銷之原處分，必然影響原告的權益，理應先行依法通知原告參加訴願或至指定處所陳述意見，然訴願決定機關竟予漠視，未依訴願法第二十八條第二項及第六十三條第二項之規定辦理，明顯已違法！(2)、未踐行調查證據：次按「行政機關應依職權調查證據，不受當事人主張之拘束，對當事人有利及不利事項一律注意。」、「行政機關基於調查事實及證據之必要，得要求當事人或第三人提供必要之文書、資料或物品。」、「行政機關為處分或其他行政行為，應斟酌全部陳述與調查事實及證據之結果，依論理及經驗法則判斷事實之真偽，並將其決定及理由告知當事人。」又分別為行政程序法第三十六條、第四十條及第四十三條所明定。本件異議事件爭議性最大之處就是引證一之真偽，基本上，依被告刊載於第二十七卷第二十二期「第九章異議、舉發、依職權審查」第1-9-22頁所載內容：「型錄若屬單張者，即使表面上具有公開或印製日期，且有結構技術內容，仍應謹慎採證」，而訴願決定機關僅依改制前行政法院七十七年判字第一三七五號之判決意旨（型錄上標明發行當時之記載，自應信為真正）即作成訴願決定，完全未依前揭行政程序法之規定，且未盡調查之能事。即，訴願決定機關對於引證一之型錄真偽，完全沒有進行調查，也未依論理法則以一般公認之知識或科學方法，就引證一是否為真偽使合於邏輯之推斷積極求證。事實上，訴願決定機關本應依訴願法第六十七條第一項、第七十三條第一項相關規定，依職權進行證據調查，例如就該引證一之紙張、印刷油墨正確年份，囑託有關機關以科學的方法客觀求證，或參考改制前行政法院八十五年度判字第七二二號判決意旨，可要求印刷廠出具引證一之印製證明書、承印工資發票等資料，亦或參考改制前行政法院七十六年度判字第一六四五號判決意旨，為克盡調查之能事而命參加人提出公信力單位所出具之其他相關證據，以佐證引證一為真實。故訴願決定機關所作成之訴願決定，並未踐行調查證據之能事，實已違法在先。(3)、縱使參加人於訴願階段提出第三人煥坤公司所提之聲明書、但訴願決定機關仍應斟酌本件參加人與該第三人之共同利害關係，即，由引證四之發票即可獲知，煥坤公司製造的遮光網是委由參加人代為經銷，其等之間確實具有密不可分之共同利害關係。因此，訴願決定機關本應依訴願法第六十七條第一項及行政程序法第四十三條之規定，審慎地針對該聲明書所主張之待證事項進行調查，並藉由觀其五官型態，再依論理及經驗法則，客觀地認定事實。顯然，訴願決定機關並未依前揭法條之規定，且有未善盡調查證據之能事之違法。(4)、綜合上述各點說明，訴願決定機關對本件參加人因異議不成立提起訴願所作成之訴願決定實已違法。４、被告復依循違法之訴願決定所作成之處分當然也違法，被告及訴願決定機關具有違法事實如下：(1)、被告未秉持專利審查基準之原則作成處分，訴願決定機關亦未能依原告所提訴願理由依職權作適法之決定：由原處分書及訴願答辯書之理由觀之，被告以煥坤公司出具之聲明書即認定目錄的印製日期，且在理由中又指稱：引證四之發票品名與引證一型錄記載之產品名稱相同，應可佐證引證一型錄之公開日期．．．云云。惟，依專利審查基準第1-9-22至1-9-23頁所載：「又如私人證明書、實物照片、公司內部設計圖、錄影帶等證據，須有其他統一發票、進出口報單、輸出許可證等具有公開日期之資料佐證，且其間必須具有一定之關連性，使能供據以採證」、「例１：證據一之發票有交易標的物之型號，且開立日期早於系爭案申請日．．．依經驗法則，可合理推定該兩證據之間具有相關連之關性。」養此可知，被告在認定聲明書、發票等佐證資料與型錄之間具有關連性之依據，竟然是因「兩者的品名相同」！而非依審查基準中所明定應依「相同型號」作為判定之基準。雖然，上述之審查基準中明揭可以「發票」佐證「私人聲明書」，但是僅憑聲明書所示之品名與發票之品名相同（乃遭被告於第二次處分時逕自篡改後才相同），即謂其等之間具有關連性，則有失客觀且有違經驗法則，概因品名相同但構造、型號不同之商品比比皆是，例如品名為「電視機」者。(2)、被告未善盡調查證據之能事、悖離審查基準，訴願決定機關亦未能依原告所提訴願理由依職權作適法之決定：、依專利審查基準第1-9-22頁所揭內容：型錄若屬單張者，即使表面上具有公開或印製日期，且有結構技術內容，仍應謹慎採證，必要時得請當事人補充其他佐證資料，以避免係臨訟印製或事後加印日期者。雖然參加人於訴願階段提出由煥坤公司所開立之聲明書，但因煥坤公司與參加人具有產銷之共同利害關係，則該份聲明書的待證事實仍有可議，被告也未能針對該聲明書之待證事項進一步調查。況且，專利審查基準第1-9-23頁另有記載：「私文書及商業文件之證據力較弱，證據若由當事人自己作成者或與當事人有利害關係之人所切結證明者，可信度較低，有時甚至可不予採信。」顯未秉持審查基準所規定應善盡調查之責、悖離審查基準的採證原則，且違反行政程序法第三十六條、第四十條及第四十三條等等規定。、復按「行政機關基於調查事實及證據之必要，得以書面通知相關之人陳述意見」為行政程序法第三十九條所明定。故被告變更原處分之前，並未依法定程序通知原告到指定處所面詢、陳述意見，導致原告權益受損，顯見被告不僅未善盡調查之責，且草率作成違法之處分。、專利審查基準明揭「證據若為單張型錄應謹慎採證」。故訴願決定機關雖未善盡調查之責，已然違反訴願法第六十七條第一項之規定在先，然被告仍應依法且依職權進行查證、調查，囑託有關機關以科學的方法檢驗引證一之型錄之紙張、油墨年份，以明辨該型錄之真偽；或者，應通知開立聲明書之人到指定處所陳述意見，再依證據法則進行客觀調查方為正辦，故被告亦有違反行政程序法第三十六條、第四十條及第四十三條等規定之情事。且依改制前行政法院八十五年度判字第一○一五號判決意旨：「由於引證資料係整本全頁裝訂冊，並非單頁亦非活頁式型錄．．．其非偽造至為明確」，因此，推其反義，若為單張型錄，則不無偽造之嫌。、專利審查基準第1-9-22至1-9-23頁論述有關證據之間串聯之判斷原則及所舉之例，都是以「型號」相同作為是否可互相佐證之依據，顯然以「型號」相同作為證據之間是否具有絕對關連性，係符合證據法則。因此，被告僅以引證一、四上所載品名相同即認定二物品之實質技術手段相同，實已悖離審查基準，且與經驗法則不符。、依改制前行政法院七十六年度判字第五九二號判決意旨：「產品型錄編有出版號序、頁碼裝訂成冊、印有商品圖片、目錄，定有價目表及商品營業所之地址、電話號碼、標明發行年月日，與一般公開之雜誌、書刊及商品型錄之印行習慣相符，且無跡象顯示出於偽造者，被告機關予以採證，難謂未盡調查能事．．．」，因此，以一般工商業之習性而言，為達廣告目的，會在型錄上印製名號、聯絡地址、電話．．．等資料，是可使型錄被採信。然，煥坤公司以往之型錄印製習慣與引證一完全不同，且引證一完全不見聯絡地址、電話及經銷商之資料，不僅與一般工商業之廣告宣傳習慣不符，亦與煥坤公司以往所印製之型錄標示習慣完全不同，依上述改制前行政法院七十六年度判字第五九二號判決意旨可知，引證一本應不能被採信。５、退萬步言，被告及訴願決定機關認定系爭案有違核准審定時專利法第九十八條第一項第一款新型專利新穎性要件規定，亦應為具體之闡明：(1)、系爭案申請專利範圍所明確界定之「係在多數縱向絲線中段交織有多數橫向絲線，使其中間部位形成一適當寬度之平面區，而兩側縱向絲線則向下垂置，俾形成垂簾提供遮蔭用者」等結構特徵，與引證一所揭示由「單片Ｌ型」併接構成的遮光網技術手段、功效完全不同，且如新型第六五九二八號案（即引證一中所揭示之專利案），其特徵中之帶邊並非系爭案所有，且即使如引證一將二單片Ｌ型的遮光網予以併接，則其併接部位所構成的雙層結構亦與系爭案的平面區完全不同，顯然，系爭案並非引證一單純相加即可構成者。且系爭案在多數縱向絲線中段交織有多數橫向絲線，使其中間部位形成一適當寬度之平面區，其製造上顯然較為簡單，進而可降低成本，具有新穎性及進步性。再者，系爭案申請專利範圍第二項更進一步界定，該平面區的寬度係超過垂簾長度的一半以上，藉此限制，則可使垂簾受強風吹拂時，因受到平面區的阻擋而無法向上翻捲，此等結構、功效，顯然亦與引證一所揭露之頂部平面區長度不及垂簾一半之特徵有所不同，且因其垂簾與平面部之長度比例差異較大，故垂簾仍有產生捲繞之情事，其功效顯然與系爭案完全不同。(2)、除前述所論，亦應再行思考，倘仍認為系爭案不具有新穎性，則應確實比對系爭案與異議證據所揭露特徵之異同以及功效之差異，以維公允。６、原處分以引證一煥坤公司型錄右下角刊載「八十六年十一月印製」，引證四之統一發票，其品名欄記載之「懸掛式遮光網」與引證一型錄記載之「懸掛式遮光網」產品名稱相同，二者應可相互佐證證明引證一型錄所載產品係於八十七年十二月十四日及八十八年六月二十九日即已公開，早於系爭案之申請日；而引證一型錄於雙片併合懸掛式遮光網圖式中揭示有系爭案「在多數縱向絲線中段交織有多數橫向絲線，使其中間部位形成一適當寬度之平面區，而兩側縱向絲線向下垂置，俾形成垂簾提供遮蔭用者」之構造特徵，因此引證一得以證明系爭案係屬申請前已見於刊物或已公開使用而不具新穎性云云，惟查：(1)、引證一、二均有標示「三冠牌懸掛式遮光網」「專利字號：新型第六五九三八號」，該件專利即新型專利申請第00000000號「農用遮光通風網」（參見專利說明書及專利公報公告），從該專利圖式第三圖可知該專利特徵為單片垂直懸掛方式，與系爭案完全不同，此部分並為被告所肯認）。(2)、被告亦肯認前開新型第六五九三八號「農用遮光通風網」「專利內容係單片式帶狀網，與系爭案由縱向絲線與橫向絲線交織形成一適當寬度「平面區」之構造不相同，非屬同一創作」，則引證一、二型錄上均標示有新型第六五九三八號專利字號，何以型錄內容會含有其所請准專利單片式帶狀網以外之「雙片併合懸掛方式」？(3)、煥坤公司「雙片併合懸掛方式」倘確如引證一型錄所示乃八十六年十一月印製或已公開，則何以煥坤公司又敢於九十年十月五日申請相類專利（即申請第00000000號新型「開閉式防曬網」專利案【以下簡稱相關乙案】）？(4)、引證一、二標示有新型第六五九三八號專利，其特徵即單片式帶狀網，則引證四統一發票上，品名欄記載之「懸掛式遮光網」何以被告未認定其乃單片垂直形懸掛之產品，而逕認其必屬「雙片併合懸掛方式」之產品，進而以認發票日期八十七年十二月十四日及八十八年六月二十九日即為「雙片併合懸掛」早已公開之證明，難謂無採證與認定事實不相適合之違法。７、引證一與相關乙案在出現時間順序上具矛盾性：(1)、參加人聲稱，引證一之型錄（煥坤公司所印製）為八十六年十一月（時間一）印製。(2)、系爭案之申請日期為「八十八年七月十九日」（時間二）。(3)、相關乙案之申請日為九十年十月五日（時間三）。(4)、前述時間二、三均為向主管機關提申之申請日，日期應屬真正，殊堪存疑之爭執點，厥為究竟引證一型錄是否確於時間一時點被印製？(5)、原告前於九十二年十月二日準備程序庭中提出質疑：如八十六年十一月煥坤公司已推出引證一之型錄，焉能於九十年又以相同內容特徵提出專利申請？職是，引證一之型錄原始應不存在，係有心人為對系爭案提出異議而事後串證之推斷，並非無稽。(6)、參加人於參加準備狀中越俎代庖代煥坤公司辯解引證一與相關乙案並不同，略謂引證一採用「塑膠掛勾」，與相關乙案採「懸空網束」、「不再用塑膠掛勾」云云。實則根據引證一之記載「本產品網身織有掛耳加強帶，利用掛耳處穿設遮光網，施工方便、快速容易。」完全未見到「塑膠掛勾」之文字記載或圖式，矧「網身織有掛耳加強帶」語意明確，實難看出其上以強化編織後，尚需用「塑膠掛勾掛設與固定」，且如要在強化編織後，還要用「塑膠掛勾掛設與固定」，那能稱「施工方便，快速容易」？顯見，參加人前揭陳述，與常理不合，殊難採信。８、參加人就參加準備狀理由第三點有關煥坤公司相關製程說明，亦具有時間順序上之矛盾：(1)、請參見附件十一之圖Ａ（即引證二之第二圖），為煥坤公司所申請之一種「農用遮光通風網」，其申請日為八十年四月十六日（時間甲），其主要技術特徵即為在其中一側長邊加以縫結成堅固的帶邊，以供張掛。(2)、參加人聲稱，引證一之型錄為八十六年十一月印製（時間乙）。(3)、參加人於參加準備狀理由第三點中指稱「為配合客戶現場施工的需要，參加人向煥坤公司購買遮光網時（時間丙，介於時間乙、戊之間），會要求煥坤公司將此成品代為裁成兩單片（即所謂單片式），以便於現場施工，於是煥坤公司會利用一熱力刀，將成品於廠內裁成二單片（第四圖所示）．．．」。(4)、系爭案之申請日期為「八十八年七月十九日」（時間丁）。(5)、參加人於參加準備狀理由第三點中又稱「大約三、四年前（約八十九年前後，時間戊）現場施工人員反應電熱刀切割成二單元後其側邊強度較弱，於是煥坤公司才著手改良，乃在無梭織機台加上一折邊裝置以代替熱切刀，加強側邊之織造強度．．．」。(6)、前述時間甲、丁是向主管機關提申之申請日，應為真正。而時間乙乃本件爭執點，即究竟此份型錄是否確於此一時間被印製？時間丙、戊是本次參加人於參加準備狀中代替煥坤公司陳述，企圖以產品演變的歷程烘托出時間乙為真正，以下說明時間甲、丙、戊之間的矛盾性：、時間丙與時間甲的矛盾性：如附件十一之圖Ｂ（即參加準備狀所附之第四圖），一旦煥坤公司依客戶要求而以熱力刀將遮光網裁成二單片單元時，則該等單片單元並沒有「堅固的帶邊」，也不能張掛，此種現場再二度加工之產品，非僅費時耗工，且裁剪後亦與引證二所欲達成之目的、功效完全矛盾，焉有消費者願購買不能達成「在其中一側長邊加以縫結成堅固的帶邊，以供張掛」的產品？顯見參加人對時間丙的說詞並非真實。、時間戊與時間甲的矛盾性：如附件十一之圖Ｃ（即參加準備狀所附之第五圖），這種加強側邊織造強度之技術手段，不就正是相關甲案形成帶邊之技術特徵？既然具有堅固帶邊之引證二早在八十年就已存在，煥坤公司怎麼會遲至八十九年才利用折邊裝置折製帶邊，顯見參加人對時間戊的說詞完全不可採。正確且合理之推斷為，參加人或煥坤公司並非於系爭案八十八年七月十九日提出申請前，推出引證一之「雙片併合懸掛方式」之產品。(7)、顯然，參加準備狀之第三、四項理由中，參加人所陳述之理由意在模糊引證一之型錄真偽之關鍵，惟該等理由不僅前後矛盾，時間上不相吻合，且與常理完全相悖，毫無可採。９、被告九十三年四月二十七日補充答辯書略謂「原處分係以引證四之統一發票，其品名欄記載之『懸掛式遮光網』與引證一型錄記載之『懸掛式遮光網』產品名稱相同，爰以引證四之發票佐證引證一之型錄公開日期」，並謂原告「未能提出煥坤公司有相同品名之其他產品作為反證」云云，並非事實：(1)、引證一、二均有標示「三冠牌懸掛式遮光網」「專利字號：新型第六五九三八號」，該件專利即新型專利申請第00000000號「農用遮光通風網」，從該專利圖式第三圖可知該專利特徵為單片垂直懸掛方式，與系爭案完全不同，此部分並為被告所肯認。引證一、二標示有新型第六五九三八號專利，其特徵即單片式帶狀網，則引證四統一發票上，品名欄記載之「懸掛式遮光網」何以被告未認定其乃單片垂直形懸掛之產品，而逕認其必屬「雙片併合懸掛方式」之產品，進而以認發票日期八十七年十二月十四日及八十八年六月二十九日即為「雙片併合懸掛」早已公開之證明，難謂無採證與認定事實不相適合之違法。(2)、引證二、三所有圖示及照片所示均為單片垂直懸掛帶狀網，卻標示為三冠牌懸掛式遮光網觀之，足證被告所稱原告未能提出煥坤公司有相同品名產品之反證云云，即非確實，換言之，與本件專利無涉之單片垂直懸掛帶狀網在煥坤公司型錄中亦稱為「懸掛式遮光網」，焉得謂無反證？(3)、證人丙○○於九十二年十一月十三日庭訊中已明確證稱「不論是單片或雙片遮光網我們在發票上的品名都是註明懸掛式遮光網」，此豈非為明顯反證？１０、從以下事證，足以斷定引證一係出於偽造：(1)、煥坤公司於八十年四月十六日申請前揭農用遮光通風網，九十年十月五日又申請開閉式防曬網，顯見煥坤公司對遮光網之專利極為重視，且非無智慧財產權保護之觀念，惟證人即煥坤公司丙○○即稱「這種雙片併合懸掛方式八十年左右我們就想到了，只是沒有申請專利」，焉非怪哉？(2)、證人丙○○稱「在八十年中間我們就有各種用法，只是沒有每一次新發現就去申請專利。單片的遮光網、ㄇ字型的遮光網也有在生產」，依此，雙片併合懸掛遮光網煥坤公司八十年就已有產品推出，惟證人同天庭訊中又證稱「雙片，是指兩邊垂掛的片」「在八十六年十一月時有賣給其祿公司」「這是新的產品」，雙片懸掛遮光網究於何時生產推出，證人前後所述已有矛盾。(3)、又參加人訴訟代理人稱「其祿公司向煥坤公司購買遮光網時就是雙片式」「煥坤公司的遮光網是雙片生產，再依客戶的不同需求裁剪」，既然參加人向煥坤公司購買的遮光網就是雙片式，則此係主力產品，何以印有「雙片併合懸掛方式」的引證一型錄，煥坤公司卻只印製一次？又何以引證二、三等型錄及實景照片均無「雙片併合懸掛方式」遮光網之廣告？既然參加人向煥坤公司購買的遮光網都是雙片式，則煥坤公司及參加人所有型錄內容所突顯者應以雙片式為主，何以除引證一有附帶敘及外反而都以單片懸掛帶狀網為型錄內容？豈非可疑？(4)、消費者購買參加人之「懸掛式遮光網」後究由何人裁剪？證人丙○○先稱「顧客買回去後需要裁剪，就讓他們自己去裁剪」，後又稱「其祿公司會應顧客要求，用熱切刀去裁剪，沒有人會用一般剪刀去裁剪」，前後已有矛盾，又一般人也不可能自備熱切刀，則何以證人丙○○之前要稱「就讓他們（指消費者）自己去裁剪」？又參加人嗣於九十三年三月二日參加準備狀中又改稱「參加人向煥坤公司購買遮光網時，會要求煥坤公司將此成品代為裁成兩單片（即所謂單片式）」「如果坪數不多時，亦可由參加人在施工現場以熱切刀將成品（雙片式）裁成二單片」，顯然又與證人前開證述矛盾。(5)、又證人丙○○已證稱在機器生產過程中單片及雙片遮光網均有生產，則參加人如有單片需要，直接向煥坤公司訂購單片式產品即可，何需訂雙片式再由煥坤公司代為裁成兩片？豈非多此一舉？甚者，如參加人準備狀中所述，「由熱切刀切割成二單元後其側邊強度較弱」煥坤公司為改良此問題，還要「在無梭織機台加設一折邊裝置以代替熱切刀」，豈非又要耗時耗力再回復到生產單片式之流程？又無梭織機台乃專業機器更非一般消費者或經銷商如參加人所應自備，而如參加人不能自行克服前述問題，證人丙○○稱「要適應很多種不同需求的客戶，其祿公司只要買一種可以通用的產品，應客戶要求，再來裁剪，這樣就不需要去買很多種不同型態的產品」之目的，又如何能達到？(6)、如前述參加人稱「其祿公司向煥坤公司購買遮光網時就是雙片式」「煥坤公司的遮光網是雙片生產，再依客戶的不同需求裁剪」，證人煥坤公司丙○○稱「其祿公司只要買一種可以通用的產品，應客戶要求，再來裁剪，這樣就不需要買很多種不同型態的產品」，看似合理，實則參加人「其祿公司是我們公司的總代理商，我們沒有賣給其他公司」，而證人煥坤公司丙○○稱就單片及雙片遮光網「都有生產」「不論是單片或雙片遮光網我們在發票上的品名都是註明懸掛式遮光網，我們是從價格上就可以區分是雙片或單片」，則總代理參加人其祿公司就是買「雙片式」，那麼單片式產品究賣給誰？何以引證二、三所示均為單片式型態？顯見參加人及煥坤公司等前開供述全屬虛妄不實，臨訟串證明顯。、綜上所述，請判決如原告訴之聲明。二、被告陳述：１、原告主張引證一真偽可議，被告未善盡調查證據之責；「判決」只具個案之拘束力，並不能據以類推，且「專利審查基準」之法源位階高於「判決意旨」，被告引用該判決有失客觀云云。惟依我國專利審查基準：「型錄若屬單張者，即使表面上具有公開或印製日期，且有結構技術內容，仍應謹慎採證，必要時得請當事人補充其他佐證資料，以避免係臨訟印製或事後加印日期者。」引證一雖係單張型錄，然該型錄印製之煥坤公司既已具結其確係於八十六年十一月印製無誤以為佐證，原告除非能提出引證一係出諸於偽造或變造之充分事證，否則即使原告指述煥坤公司與參加人具有產銷之共同利害關係等語，亦不足證明其聲明書即不足採信，故原處分採證引證一之印製日期並無違反專利審查基準之規定；又，判決意旨對於相同事實情況者，自可據以類推，故原告所述無理由。２、原告復主張被告對於引證一之認定處分理由完全矛盾，引證四之統一發票，其品名欄記載為「懸掛式透光網」，並非「雙片併合式懸掛式遮光網」云云。惟原處分係依經濟部九十年十一月三十日經（九○）訴字第○九○○六三二七九一○號決定書意旨，且參酌異議人於訴願階段所提煥坤公司於九十年七月八日所提之聲明書後重為審查者，二次認定雖有不同，並不矛盾；另，關於引證四之品名，由於原告並未提出舉證煥坤公司另有「懸掛式透光網」（而非「懸掛式遮光網」）之其它商品，況引證一之商品名即為「懸掛式透光網」，「雙片併合」係為其懸掛方式之搭設方法展示，並非商品名，故起訴理由不足採信。３、原告再主張訴願決定機關未依法通知原告參加訴願或至指定處所陳述意見，亦未踐行調查證據，係漠視其權益，為程序違法云云。惟訴願決定理由於末段即指出「本件案情已臻明確」，故無到部陳述意見之必要，並非漠視其權益，且證據之認定亦於法有據，故起訴理由所述實不足採。４、原告又主張被告僅憑聲明書所示品名與發票之「品名相同」，而非依「相同型號」，即謂其間具關連性，有失客觀及違反經驗法則云云。惟查引證四之統一發票，其品名欄記載之「懸掛式遮光網」與引證一型錄記載之「懸掛式遮光網」產品名稱相同，而該產品僅有品名，並無型號之分或系列標示，原告亦未提出該公司有相同品名之其它產品作為反證，故難謂其間不具關連性，故起訴理由實難以成立。５、原告另主張引證一將二單片Ｌ型遮光網併予併接，其併接部分所構成之雙層結構亦與系爭案之平面區完全不同，系爭案非引證一單純相加即可構成者云云。惟查引證一型錄於右下方「雙片併合懸掛方式」併同展開圖之圖式中即揭示有系爭案「在多數縱向絲線中段交織有多數橫向絲線，使其中間部位形成一適當寬度之平面區，而兩側縱向絲線向下垂置，俾形成垂簾提供遮蔭用者。」之構造特徵，因此引證一得以證明系爭案係屬申請前已見於刊物或已公開使用者，不具新穎性；另，系爭案申請專利範圍附屬項所述「遮光網平面區的寬度係超過垂簾長度的一半以上者」，其為附屬於獨立項之附加敘述，且僅係遮光網平面區寬度於數值上所作進一步之限定，故起訴理由所述實不足採。６、原告行政訴訟準備（二）狀主要係針對引證一之時間有所質疑云云。惟查原處分係以引證四之統一發票，其品名欄記載之「懸掛式遮光網」與引證一型錄記載之「懸掛式遮光網」產品名稱相同，爰以引證四之發票佐證引證一之型錄公開日期。而原告既未能提出煥坤公司有相同品名之其它產品作為反證，及引證一係出於偽造或變造之充分事證，反另提第00000000號專利案（相關乙案）模糊焦點，故準備（二）狀理由所述實不足採。７、綜上所述，被告之原處分並無違法，請判決如被告答辯之聲明。三、參加人陳述：１、原告質疑引證一型錄是否為事後印製一事，查其並未提出具體之反證加以佐證，依理亦僅屬於原告片面主觀之陳述，況且證人丙○○即煥坤公司總經理於九十二年十一月十三日出庭作證時，亦檢呈當時承印之「億鷹傳播股份有限公司」所開立之發票為證，足證原告之質疑顯非可採。２、原告又質疑引證一型錄上載有「本產品網身織有掛耳加強帶．．．」，又於九十一年五月二十一日申請相同內容之○00000000號專利案，並據此推論該型錄為事後製作，然由此點更可看出原告根本不了解煥坤公司產品之事實，才會有此種指鹿為馬之說詞。按引證一型錄上所稱「網身織有掛耳加強帶」，係在強化編織以提供塑膠掛勾掛設與固定，並藉此形成一掛耳來提供鋼線、PETWIRE之穿透（參見附件第一圖所示）；反觀○00000000號專利案的掛耳是直接在網體上織出一懸空網束，並形成一掛耳，而不再用塑膠掛勾（參見附件第二圖所示），故此二者根本為不相同之內容，此亦經證人丙○○於本院九十二年十一月十三日出庭證述可稽，顯見原告之質疑有誤。３、原告於其準備（二）狀稱「參加人於參加準備狀中越俎代庖代煥坤公司辯解引證一與相關乙案並不同，略謂引證一採用『塑膠掛勾』，與相關乙案採『懸空網束』、『不要用塑膠掛勾』云云。實則根據引證一之記載『本產品網身織有掛耳加強帶，利用掛耳處穿設遮光網，施工方便、快速容易。』完全未見到『塑膠掛勾』之文字記載或圖式，矧『網身織有掛耳加強帶』語意明確，實難看出其上以強化編織後，尚需用『塑膠掛勾設與固定』，且如要在強化編織後，還要用『塑膠掛勾掛設與固定』，那能稱『施工方便，快速容易』？顯見，參加人前揭陳述，與常理不合，殊難採信。」等語，據上所論，又為原告錯誤之解釋，因為：(1)、有關引證一型錄上載有「本產品網身織有掛耳加強帶．．．」，其係在強化編織，以提供塑膠掛勾掛設與固定，此為證人丙○○於本院九十二年十一月十三日出庭證述可稽，參加人並無越俎代庖，特予陳明。(2)、再者，「網身織有掛耳加強帶強化編織」，以供塑膠掛勾掛設與固定，試問又有何不合理？要知塑膠掛勾安裝處，必是承受負荷較大之處，以「掛耳加強帶」編織來強化其強度，有何不對？況且「掛耳加強帶」係以較密網線編織，與其他網體部分比較，因有明顯區分，故可作為施工安裝之準線，實有利於施工量測之方便性，故而有利「施工方便、快速容易」，如此焉有悖於常理呢？４、由於原告一再曲解事實真相，為了釐清案情，茲就煥坤公司相關製程說明如下：參閱附件第三圖所示，係煥坤「懸掛式遮光網」最原先在無梭織機台上之成品示意圖，中間部分為經緯線相互交織，而兩邊只有緯線，查此原始成品之結構與對造專利完全相同（即所謂雙片式）；然在有些情況下為配合客戶現場施工的需要，參加人向煥坤公司購買遮光網時，會要求煥坤公司將此成品代為裁成兩單片（即所謂單片式），以便於現場施工，於是煥坤公司會利用一熱切刀，將成品於廠內裁成二單片（參見附件第四圖所示），但如果坪數不多時，亦可由參加人在施工現場以熱切刀將成品（雙片式）裁成二單片，此完全可視施工需求而定，但無論何種方式煥坤公司的計價均按成品（雙片式）計價。另外在大約三、四年前（約八十九年前後）現場施工人員曾反映電熱刀切割成二單元後其側邊強度較弱，於是煥坤公司才著手改良，乃在無梭織機台加設一折邊裝置以代替熱切刀，加強側邊之編織強度，而此強化側邊之產品以代替熱切刀切割，藉此加強側邊之編織強度，而此強化側邊之產品（參見附件第五圖所示）即原告於庭訊所出示之煥坤公司單片式遮光網，但可以確知的是這是八十八年以後的事，實不影響引證一型錄在八十六年印製已存在之事實。５、煥坤公司的成品本來就是一種雙片式遮光網，只是在一些情況下為配合現場施工的需求，會要求其代裁成二個單片式，但計價仍是以成品（雙片式）計算；早期該公司有要求代為裁切要加計費用的想法，但參加人認為裁切成本所增不多，為利於行銷，該公司業務部也接受參加人建議對外仍維持原來以成品（雙片式）計價方式。６、原告於其準備（二）狀中質疑煥坤公司相關製程說明，時間順序上有矛盾，茲一一反駁如下：(1)、如前所述，煥坤公司成品本來就是一種雙片式遮網，只是在一些情況下而非全數情況，會依據客戶、現場施工需要，要求煥坤公司代裁成兩單片（即所謂單片式），尤其是坪數不多時，有可能於現場以熱切刀將成品裁成二單片，以上作法純基於市場機制與事實狀況而定，要知懸掛式遮光網施工場地，往往遠到人煙稀少的偏遠山區，且通常為較不富裕之鄉村、山區，有時客戶會因經濟的考量，中途變更工程內容或更換材料，這是常有之事；因此如於現場遇到前述情況，如欲再重返公司備料，並不經濟；因此，變通施工方式即在現場裁切反較合算；故原告所稱「焉有消費者願意購買不能達成．．．」之說法，顯然是不知施工實況之說詞，純為自我推論，故其所指之時間丙與時間甲矛盾之說，顯非事實。(2)、原告所稱「裁切單片單元並沒有堅固的帶邊，也不能張掛」，更是不符合事實真相；要知以熱切刀切割網體，本身就具有強化縮邊作用，況且一綑網體自出廠以來，在現場施工一定會依所需尺寸裁成各種大小片體以利架設，這是必要的施工步驟，沒有人能夠不經裁剪，即可將一綑網體一刀不剪在現場施工，故若照原告說法只要經裁切，即無法張掛根本是違反施工常理。(3)、原告所稱時間戊與時間甲的矛盾性，更見其陳詞不當性，因為甲案之技術本身並不在側邊織造強度之技術手段上，況以工廠製程一般會選用最低成本作法，故而以電熱刀來切割是最符合經濟效益；要知煥坤公司係於八十九年間才採行中間折邊裝置，因此時間戊與時間甲根本無所謂矛盾之存在。７、綜上所述，原告根本沒有任何具體證據，足以證明本件檢附之證據有不足採之處，而原告所提之質疑全是原告主觀上的文字質疑，根本缺乏具體反證，實不足採信。是以，本件由引證一之型錄已足以證明系爭案於申請前已見於刊物或已公開使用者，自有違反核准審定時專利法第九十八條第一項第一款之規定。訴願決定據以維持原處分並無違誤，原告本件起訴即無理由，為此，請判決駁回原告之訴。理由一、按凡對物品之形狀、構造或裝置之創作或改良，而可供產業上利用者，得依法申請取得新型專利，固為系爭案核准審定時專利法第九十七條暨第九十八條第一項前段所明定。惟其新型如係「申請前已見於刊物或已公開使用者」，仍不得依法申請取得新型專利，復為同法第九十八條第一項第一款所明定。二、本件系爭第00000000號「遮光網改良構造」新型專利案，其係在多數縱向絲線中段交織有多數橫向絲線，使其中間部位形成一適當寬度之平面區，而兩側縱向絲線則向下垂置，俾形成垂簾提供遮蔭用者。參加人所提異議證據計有：異議附件二（即引證一）係記載有八十六年十一月印製之煥坤公司之「懸掛式遮光網」型錄正本；異議附件三（即引證二）係未載印製日期之煥坤公司之懸掛式遮光網型錄正本，其右下角載有「專利字號：新型第六五九三八號」，係八十年四月十六日申請，八十年七月一日公告之第00000000號「農用遮光通風網」新型專利案；異議附件四（即引證三）係八十八年六月一日發行之「豐年」半月刊雜誌正本，其中第二十五頁記載煥坤公司之懸掛式遮光網等產品；異議附件五（即引證四）係煥坤公司於八十七年十二月十四日、八十八年六月二十九日開立予參加人之統一發票正本二張，其品名欄記載有懸掛式遮光網等內容；異議附件六（即引證五）係系爭案與引證一之圖式比對。經被告重行審查，認引證二之型錄及引證三之豐年雜誌第二十五頁所揭示之懸掛式遮光網係為向下垂置懸掛之遮光網構造，與系爭案之平面區遮光網有別；又引證二右下角所揭示之「新型第六五九三八號」（原處分書誤載為新型第六五九二八號）亦即第00000000號「農用遮光通風網」新型專利案，其專利內容為單片式帶狀網，與系爭案構造不相同，功效亦有別，皆難證明系爭案不具新穎性及進步性。惟引證一之型錄右下角刊載「八十六年十一月印製」之日期，而參加人於前次訴願階段並提出煥坤公司於九十年七月八日所提之聲明書，其內容記載為「附件之『懸掛式遮光網』目錄，確係於八十六年十一月印製無誤．．．」，又引證四之統一發票，其品名欄記載之「懸掛式遮光網」與引證一之型錄所記載「懸掛式遮光網」產品名稱相同，二者應可相互佐證證明引證一之型錄所載產品於八十七年十二月十四日及八十八年六月二十九日即已公開，早於系爭案之申請日；而引證一型錄於雙片併合懸掛式遮光網圖式中揭示有系爭案之構造特徵，得以證明系爭案於申請前已見於刊物或已公開使用而不具新穎性，自有違核准審定時專利法第九十八條第一項第一款之規定，乃為異議成立，應不予專利之處分。原告不服，循序提起訴願及本件行政訴訟。三、原告於本件行政訴訟中訴稱，引證一為單張型錄，即使表面上具有公開或印製日期，且有結構技術內容，仍應謹慎採證。而參加人雖於前次訴願階段提出煥坤公司所開立之聲明書，然因煥坤公司與參加人具有產銷之共同利害關係，則該份聲明書之待證事實仍有可議。況且引證一型錄上既載有「本產品網身織有掛耳加強帶．．．」，嗣於九十一年五月二十一日又申請相同技術內容之第000000000號新型專利案，足見引證一型錄為事後製作。另引證一右下方所示之「雙片併合懸掛方式」圖式配合其文字說明，即表示其係由位於該圖左側之二片「單片Ｌ型」併接所構成之遮光網，與系爭案之結構特徵完全不同，功效亦完全不同，引證一亦不能證明系爭案不具新穎性，系爭案自無違反核准審定時專利法第九十八條第一項第一款之規定。又被告僅憑引證四之統一發票，其品名欄記載之「懸掛式遮光網」與引證一之型錄所記載「懸掛式遮光網」產品名稱相同，即認二者間具有關聯性，可相互佐證引證一型錄之公開日期，亦有失客觀，且有違經驗法則。且原告及同業從未見過引證一該份型錄，此有參加人之經銷商張宸卿所立之聲明書暨其附件可資證明，故引證一之真偽確實可議，實有待調查之必要，被告未依職權調查其真偽，即逕予採認，顯有悖離其審查基準所規定之採證原則及行政程序法相關規定云云。惟查：１、引證一之煥坤公司「懸掛式遮光網」型錄右下角記載「年月印製」，其雖係單張型錄，然印製該型錄之煥坤公司既已於九十年七月八日具結聲明該型錄確係於八十六年十一月印製無誤，而引證一既係煥坤公司之型錄，煥坤公司出具之聲明書證明其印製日期，自屬可採，則除非原告能提出積極證據證明該型錄確係出諸偽造或變造，否則尚難僅因煥坤公司與參加人具有產銷之共同利害關係，即謂引證一之型錄與聲明書均不足採信。況且證人丙○○即煥坤公司總經理於九十二年十一月十三日本院行準備程序時，亦檢呈當時承印之億鷹傳播股份有限公司所開立之發票為證，足見原告質疑引證一型錄是否為事後印製，顯非可採。是故，本件引證一之型錄上既記載有印製日期，被告佐以煥坤公司出具之聲明書，依改制前行政法院七十七年判字第一三七五號判決：「．．．該刊物本身，已有年份之記載，自應信為真正，殊無另行查證之必要。」之意旨，採信引證一之印製日期為真正，認為其內容記載的產品於八十六年十一月當時即已存在、公開，較系爭案申請日八十八年七月十九日為早，具證據能力，並無違反專利審查基準之規定。２、引證一型錄上所稱「網身織有掛耳加強帶」，係在強化編織以提供塑膠掛勾掛設與固定，並藉此形成一掛耳來提供鋼線、PETWIRE之穿透；而第000000000號新型「開閉式防曬網」專利案的掛耳是直接在網體上織出一懸空網束，並形成一掛耳，而不再用塑膠掛勾，故此二者根本為不相同之內容，凡此亦經證人丙○○於九十二年十一月十三日本院行準備程序時證述綦詳，顯見原告質疑二者技術相同，並據此推論引證一之型錄為事後製作，自有違誤。３、引證一型錄於右下方「雙片併合懸掛方式」之展開圖圖式顯示為一張雙片懸掛式遮光網，並非原告所指之為兩張單片懸掛式遮光網併接，且該圖式揭示出系爭案「在多數縱向絲線中段交織有多數橫向絲線，使其中間部位形成一適當寬度之平面區，而兩側縱向絲線向下垂置，俾形成垂簾提供遮蔭用者」之構造特徵，徵諸證人丙○○於九十二年十一月十三日本院行準備程序時證稱「這種雙片併合懸掛方式八十年左右我們就想到了，只是沒有申請專利」等語，縱使無法證明八十年間即有引證一型錄之雙片懸掛式遮光網之技術內容，惟至少於八十六年十一月印製引證一型錄時即有此雙片懸掛式遮光網之技術內容，故引證一足以證明系爭案係屬申請前已見於刊物或已公開使用者，自不具新穎性。４、引證四之統一發票品名欄記載之「懸掛式遮光網」與引證一之型錄記載之「懸掛式遮光網」產品名稱相同，而該產品僅有品名，並無型號之分或系列標示，原告既未提出反證證明引證四之統一發票品名欄記載之「懸掛式遮光網」為煥坤公司之其他產品，故難謂引證四之統一發票與引證一之型錄間不具關連性。５、原告另提出訴外人張宸卿所立之聲明書指稱從未見過引證一之型錄乙節，縱係屬實，亦僅係張宸卿個人未見過引證一之型錄，尚不能據以認定引證一之型錄未見公開。是本件原告既未能提出引證一係出諸於偽造或變造之充分事證，即應信其為真正，被告予以採認，核無不合。原告指摘被告未依職權調查引證一之真偽，有違採證原則及行政程序法相關規定云云，尚不足採。６、是以，本件由引證一之型錄已足以證明系爭案於申請前已見於刊物或已公開使用者，自有違核准審定時專利法第九十八條第一項第一款之規定。四、綜上所述，原告之陳詞均不可採，則被告所為「異議成立，應不予專利」之處分，揆諸首揭規定，並無違誤，訴願決定予以維持，亦無不合。原告徒執前詞，訴請撤銷訴願決定及原處分，並無理由，應予駁回。五、本件事證已臻明確，兩造其餘攻擊防禦方法與本件判決結果不生影響，故不逐一論述，併此敘明。據上論結，本件原告之訴為無理由，爰依行政訴訟法第九十八條第三項前段判決如主文。中華民國九十三年五月十九日臺北高等行政法院第一庭審判長法官徐瑞晃法官李得灶法官吳慧娟右為正本係照原本作成。如不服本判決，應於送達後二十日內，向本院提出上訴狀並表明上訴理由，如於本判決宣示後送達前提起上訴者，應於判決送達後二十日內補提上訴理由書（須按他造人數附繕本）。中華民國九十三年五月十九日書記官劉道文",
  "characters": {
    "judges": [
      "徐瑞晃",
      "李得灶",
      "吳慧娟"
    ],
    "prosecutors": [

    ],
    "lawyers": [
      "劉法正",
      "楊祺雄",
      "黃秀珠"
    ],
    "clerks": [

    ],
    "plaintiffs": [
      "甲"
    ],
    "defendants": [
      "經濟部智慧財產局"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-05-19",
  "created_at": "2016-02-05 19:34:17",
  "updated_at": "2016-02-05 19:34:17"
}