{
  "identify": "TPD-93-易-131-20040518-1",
  "court": {
    "name": "臺灣臺北地方法院",
    "code": "TPD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 93,
  "word": "易",
  "number": "131",
  "jcheck": "1",
  "reason": "傷害",
  "content": "臺灣臺北地方法院刑事判決                          九十三年度易字第一三一號\n    公  訴  人  臺灣臺北地方法院檢察署檢察官\n    被      告  乙○○\n    選任辯護人  盧國勳律師\n                蕭銘毅律師\n右列被告因傷害案件，經檢察官聲請簡易判決處刑（九十二年度偵續字第五○○號）\n，經本院認不宜以簡易程序處刑，改依通常程序審理，本院判決如左：\n    主  文\n乙○○傷害人之身體，處拘役參拾日，如易科罰金，以參佰元折算壹日。\n    事  實\n一、乙○○係立法院大安會館警衛，而丁○○則原為立法院總務處工友，擔任位於臺\n    北市○○路○段一三二巷三一號之立法院大安會館夜間櫃檯工作，然於民國九十\n    一年十一月八日，因職務調動，遭調派擔任總務處管理科工作。當天晚上八時許\n    ，丁○○前往立法院大安會館上班時，經乙○○告知，知悉遭職務調派後，認為\n    不合理，不願接受調派令，乙○○為貫徹執行派令並維護大安會館秩序，仍強制\n    要求丁○○離開立法院大安會館，丁○○則自行至立法院大安會館外對面之人行\n    道上滯留，於同日晚上八時三十分許，乙○○將騎乘機車離開立法院大安會館時\n    ，見丁○○仍滯留在在立法院大安會館對面之人行道，經勸告丁○○離去不成，\n    乙○○竟基於傷害之故意，在該人行道上，徒手毆打丁○○腹部及頭部，致使丁\n    ○○左顴部受有三乘二公分腫脹之傷害。\n二、案經丁○○告訴臺灣臺北地方法院檢察署檢察官偵查後聲請簡易判決處刑。\n    理  由\n一、訊據被告乙○○固坦承有於右揭時間在立法院大安會館門口欲勸導告訴人丁○○\n    離開現場之情，惟矢口否認有何傷害告訴人之犯行，辯稱伊僅有拉告訴人的手及\n    摟住告訴人的腰請告訴人離去，並未毆打告訴人云云。經查：\n（一）被告右揭毆打告訴人成傷之犯行，業據告訴人於偵查中指訴「‧‧‧然後乙○\n      ○就拉我出去，我已離開會館外，乙○○及甲○○就出來，他們就看我在會館\n      對面站著，乙○○就過來叫我不准在路邊站著（當時已離開會館五十公尺），\n      後來就說不准我站在那，就拉扯、一起推，再來就毆打我，先毆打我腹部，然\n      後右手，然後打我左臉，打好他就退回去」（見臺灣臺北地方法院檢察署九十\n      一年度他字第七二七五號偵查卷宗第二頁背面、第三頁正面）、「‧‧‧我自\n      己走出去（大安會館）外面，到對面民宅外的花臺，離會館五十公尺，我在那\n      邊要打電話給我家人時，後來乙○○騎車過來打我‧‧‧他推我，用手肘打我\n      肚子，我用右手防衛，他打到我的手肘，我蹲下他第三拳打到我的左臉」（見\n      臺灣臺北地方法院檢察署九十二年度偵續字第五○○號偵查卷宗第十六頁正面\n      、背面）等語，以及在本院審理時指訴「過了五分鐘，乙○○騎著機車要去巡\n      邏，看到我站在大安會館對面的人行道，他叫我離開，我說我是中華民國的國\n      民我有權利站在公共道路，他說我叫你走你就得走，然後他就開始來拉我，第\n      一次拉讓我撞到人行道停放的自用車，大概拉了兩次左右，後來我就跟他講你\n      怎麼可以這樣，這是中華民國的土地，我有我的人權，他就暫時退到會館的門\n      口監視我。接下來他又跑過來叫我走，這當中他有用手機與某人聯絡我不知道\n      是誰，他又走過來他還是叫我說馬上走，我不想走，他罵我神經病，還不快走\n      ，他又拉我，這時候就開始打了，拉了兩次就開始動手。動手時用手肘從我的\n      肚子打，我掩肚子時，他又跑我的右肩膀，第三下他就打我的左臉」（見本院\n      九十三年四月二十日審判筆錄第十頁）等情節綦詳，並互核一致，並有告訴人\n      之九十一年十一月八日案發當日臺北市立仁愛醫院驗傷診斷書、急診病歷在卷\n      可憑。\n（二）再者，參諸證人丙○○於本院審理時證述「（問？九十一年十一月八日晚上有\n      無到大安會館）有，因為九點時潘先生打電話給我說他上班人家不讓他上班，\n      硬把他拉出去，叫我過來了解一下，我是從我板橋的住家到大安會館」、「問\n      ？當時情形如何）他蹲在大安會館對面馬路的路邊，什麼路我不知道，我和另\n      外兩個人潘金德、賴素玉趕到，我看到告訴人的臉右邊腫起來了」、「他蹲在\n      大安會館對面的馬路旁邊，我們去問他怎麼回事，他就說我們怎麼這麼慢來，\n      我被打了，他當時用手左右交叉抱著腹部，說他被乙○○用手肘打肚子及臉還\n      有手臂」、「（問？是誰打電話找妳去的）丁○○，他用手機還是公用電話我\n      忘記了，我接到電話後聯絡潘金德、賴素玉一同從板橋捷運站一起去，我到時\n      看到丁○○的右半臉並有瘀青。我到場時只有丁○○一個人蹲在那裡，當時他\n      說是小隊長乙○○打他的，他被打時我們不在場」等語（見本院前開審判筆錄\n      第三頁至第六頁），顯見告訴人前開驗傷診斷書所載之傷害，應係在告訴人所\n      指訴被毆打之時地所造成。雖證人丙○○所證稱之看到告訴人右半臉受有傷害\n      與驗傷診斷書及告訴人所指稱之告訴人左半臉、手有傷害之情不甚一致，然應\n      係證人丙○○記憶上有所誤認，其所證述見到被告臉部有受傷之情節，應與事\n      實相符。\n（三）復參諸證人即立法院大安會館現場駐衛警甲○○於偵查中證述「‧‧‧我就回\n      到值班臺繼續工作，約二十分鐘後就聽到外面有咆哮聲，我去外面觀察看到乙\n      ○○與潘（金聲）二人對話口氣都很不好，我心想小隊長（即乙○○）在處理\n      ，就回值班臺」等語（見臺灣臺北地方法院檢察署九十二年度偵續字第五○○\n      號偵查卷宗第二三頁背面）、於本院審理時證述「事後我有出去看，我看到他\n      們兩位在大安會館對面的出入道持續爭吵，但是我沒有看到兩人有肢體的動作\n      」、「他（指告訴人）甚至連打電話都在咆哮，音量很大、很吵，我們小隊長\n      叫他離開，他說他就是要在這邊，在那邊吵」等語（見本院前開審判筆錄第十\n      七、十八頁），以及被告於本院審理時供承「他（指告訴人）站在會館門口的\n      花台，我跟他講他不能在那邊，因為我們防衛的範圍，照駐警管理規則在十公\n      尺裡面是我們防衛的範圍，十公尺內如果他站在那個地方還是對面都是我們的\n      範圍，我騎著機車看到他，我就先把機車停下來叫他離開，他不離開，我才下\n      機車，我下來他就離開那個位置，我就沒有再接近他，他就一直在那邊咆哮打\n      電話，這樣會影響到委員的安寧，我才過去拉他的手，並摟住他的腰請他離開\n      ，我們的驅離動作就是這樣，我們不做攻擊的動作」等語（見本院前開審判筆\n      錄第十四、十五頁），可認被告確實因為要驅離告訴人離開現場，而與告訴人\n      在立法院大安會館對面道路旁發生衝突。\n（四）被告之辯護人另提出大安會館係立法院基於提供立法委員住宿之行政目的所設\n      置，而被告受聘於立法院擔任駐衛警小隊長一職，依法負有維護大安會管秩序\n      、立法委員出入安全及居住安寧等職責，對於告訴人拒絕接受調職派令並於館\n      區內妨害秩序之行為，自得依大安會館之設置規則行使營造物警察權限，縱認\n      被告之行為該當於傷害罪之構成要件，此亦屬依法令及所屬上級公務員命令之\n      職務上行為，應阻卻違法而不罰等見解，查本件被告傷害告訴人之地點係發生\n      於立法院大安會館之對面人行道上，並非立法院大安會館內，而被告在立法院\n      大安會館之對面人行道上為驅離目的傷害告訴人，明顯地已逾越維護大安會館\n      秩序之權限範圍，是被告之行為並不能以「依法令之行為」及「依所屬上級公\n      務員命令之職務上行為」而阻卻違法，併此敘明。\n（五）綜上所述，被告因為要驅離告訴人離開現場，而與告訴人在立法院大安會館對\n      面道路旁發生衝突，又告訴人既在同時地發生左半臉傷害之情事，是被告前開\n      傷害告訴人之犯行，應足堪認定。雖然證人甲○○證稱並未見到被告與告訴人\n      有何肢體上衝突之情節，惟證人甲○○亦證述前開時間聽到被告與告訴人言詞\n      衝突「事後」才出立法院大安會館觀察發生何事等語，證人甲○○既未從頭至\n      尾完整親見告訴人與被告衝突之過程，則證人甲○○所證稱其未見到被告與告\n      訴人發生肢體衝突之證詞，並不足為被告有利之認定。是被告前開所辯，顯係\n      卸責之詞，並不足採。本件事證明確，被告傷害之犯行，足堪認定。\n二、核被告所為，係犯刑法第二百七十七條第一項傷害罪。爰審酌被告之前科品行、\n    犯罪動機係因告訴人不滿被調職滯留在立法院大安會館對面人行道而為維持立法\n    院大安會館之秩序才發生本件之衝突案件、對告訴人傷害之手段及造成告訴人傷\n    害之程度、犯後態度及至今並未與告訴人達成任何賠償之和解等一切情狀，量處\n    如主文所示之刑，並諭知易科罰金之折算標準。\n據上論斷，應依刑事訴訟法第四百五十二條、第二百九十九條第一項前段、刑法第二\n百七十七條第一項、第四十一條第一項前段、罰金罰鍰提高標準條例第一條前段、第\n二條，判決如主文。\n本案經檢察官盧筱筠到庭執行職務。\n中      華      民      國    九十三    年      五      月      十八    日\n                                      臺灣臺北地方法院刑事第十五庭\n                                      審判長法  官 周祖民\n                                            法  官 薛中興\n                                            法  官 范智達\n右正本證明與原本無異。\n如不服本判決，應於判決送達後十日內，向本院提出上訴狀。\n                                            書記官 田華仁\n中      華      民      國    九十三    年      五      月      十八    日\n附錄本案論罪科刑法條：\n刑法第二百七十七條\n傷害人之身體或健康者，處三年以下有期徒刑、拘役或一千元以下罰金。\n犯前項之罪因而致人於死者，處無期徒刑或七年以上有期徒刑；致重傷者，處三年以\n上十年以下有期徒刑。\n",
  "structure": {
    "main": "乙○○傷害人之身體，處拘役參拾日，如易科罰金，以參佰元折算壹日。",
    "fact": "一、乙○○係立法院大安會館警衛，而丁○○則原為立法院總務處工友，擔任位於臺\n    北市○○路○段一三二巷三一號之立法院大安會館夜間櫃檯工作，然於民國九十\n    一年十一月八日，因職務調動，遭調派擔任總務處管理科工作。當天晚上八時許\n    ，丁○○前往立法院大安會館上班時，經乙○○告知，知悉遭職務調派後，認為\n    不合理，不願接受調派令，乙○○為貫徹執行派令並維護大安會館秩序，仍強制\n    要求丁○○離開立法院大安會館，丁○○則自行至立法院大安會館外對面之人行\n    道上滯留，於同日晚上八時三十分許，乙○○將騎乘機車離開立法院大安會館時\n    ，見丁○○仍滯留在在立法院大安會館對面之人行道，經勸告丁○○離去不成，\n    乙○○竟基於傷害之故意，在該人行道上，徒手毆打丁○○腹部及頭部，致使丁\n    ○○左顴部受有三乘二公分腫脹之傷害。\n二、案經丁○○告訴臺灣臺北地方法院檢察署檢察官偵查後聲請簡易判決處刑。",
    "reason": "一、訊據被告乙○○固坦承有於右揭時間在立法院大安會館門口欲勸導告訴人丁○○\n    離開現場之情，惟矢口否認有何傷害告訴人之犯行，辯稱伊僅有拉告訴人的手及\n    摟住告訴人的腰請告訴人離去，並未毆打告訴人云云。經查：\n（一）被告右揭毆打告訴人成傷之犯行，業據告訴人於偵查中指訴「‧‧‧然後乙○\n      ○就拉我出去，我已離開會館外，乙○○及甲○○就出來，他們就看我在會館\n      對面站著，乙○○就過來叫我不准在路邊站著（當時已離開會館五十公尺），\n      後來就說不准我站在那，就拉扯、一起推，再來就毆打我，先毆打我腹部，然\n      後右手，然後打我左臉，打好他就退回去」（見臺灣臺北地方法院檢察署九十\n      一年度他字第七二七五號偵查卷宗第二頁背面、第三頁正面）、「‧‧‧我自\n      己走出去（大安會館）外面，到對面民宅外的花臺，離會館五十公尺，我在那\n      邊要打電話給我家人時，後來乙○○騎車過來打我‧‧‧他推我，用手肘打我\n      肚子，我用右手防衛，他打到我的手肘，我蹲下他第三拳打到我的左臉」（見\n      臺灣臺北地方法院檢察署九十二年度偵續字第五○○號偵查卷宗第十六頁正面\n      、背面）等語，以及在本院審理時指訴「過了五分鐘，乙○○騎著機車要去巡\n      邏，看到我站在大安會館對面的人行道，他叫我離開，我說我是中華民國的國\n      民我有權利站在公共道路，他說我叫你走你就得走，然後他就開始來拉我，第\n      一次拉讓我撞到人行道停放的自用車，大概拉了兩次左右，後來我就跟他講你\n      怎麼可以這樣，這是中華民國的土地，我有我的人權，他就暫時退到會館的門\n      口監視我。接下來他又跑過來叫我走，這當中他有用手機與某人聯絡我不知道\n      是誰，他又走過來他還是叫我說馬上走，我不想走，他罵我神經病，還不快走\n      ，他又拉我，這時候就開始打了，拉了兩次就開始動手。動手時用手肘從我的\n      肚子打，我掩肚子時，他又跑我的右肩膀，第三下他就打我的左臉」（見本院\n      九十三年四月二十日審判筆錄第十頁）等情節綦詳，並互核一致，並有告訴人\n      之九十一年十一月八日案發當日臺北市立仁愛醫院驗傷診斷書、急診病歷在卷\n      可憑。\n（二）再者，參諸證人丙○○於本院審理時證述「（問？九十一年十一月八日晚上有\n      無到大安會館）有，因為九點時潘先生打電話給我說他上班人家不讓他上班，\n      硬把他拉出去，叫我過來了解一下，我是從我板橋的住家到大安會館」、「問\n      ？當時情形如何）他蹲在大安會館對面馬路的路邊，什麼路我不知道，我和另\n      外兩個人潘金德、賴素玉趕到，我看到告訴人的臉右邊腫起來了」、「他蹲在\n      大安會館對面的馬路旁邊，我們去問他怎麼回事，他就說我們怎麼這麼慢來，\n      我被打了，他當時用手左右交叉抱著腹部，說他被乙○○用手肘打肚子及臉還\n      有手臂」、「（問？是誰打電話找妳去的）丁○○，他用手機還是公用電話我\n      忘記了，我接到電話後聯絡潘金德、賴素玉一同從板橋捷運站一起去，我到時\n      看到丁○○的右半臉並有瘀青。我到場時只有丁○○一個人蹲在那裡，當時他\n      說是小隊長乙○○打他的，他被打時我們不在場」等語（見本院前開審判筆錄\n      第三頁至第六頁），顯見告訴人前開驗傷診斷書所載之傷害，應係在告訴人所\n      指訴被毆打之時地所造成。雖證人丙○○所證稱之看到告訴人右半臉受有傷害\n      與驗傷診斷書及告訴人所指稱之告訴人左半臉、手有傷害之情不甚一致，然應\n      係證人丙○○記憶上有所誤認，其所證述見到被告臉部有受傷之情節，應與事\n      實相符。\n（三）復參諸證人即立法院大安會館現場駐衛警甲○○於偵查中證述「‧‧‧我就回\n      到值班臺繼續工作，約二十分鐘後就聽到外面有咆哮聲，我去外面觀察看到乙\n      ○○與潘（金聲）二人對話口氣都很不好，我心想小隊長（即乙○○）在處理\n      ，就回值班臺」等語（見臺灣臺北地方法院檢察署九十二年度偵續字第五○○\n      號偵查卷宗第二三頁背面）、於本院審理時證述「事後我有出去看，我看到他\n      們兩位在大安會館對面的出入道持續爭吵，但是我沒有看到兩人有肢體的動作\n      」、「他（指告訴人）甚至連打電話都在咆哮，音量很大、很吵，我們小隊長\n      叫他離開，他說他就是要在這邊，在那邊吵」等語（見本院前開審判筆錄第十\n      七、十八頁），以及被告於本院審理時供承「他（指告訴人）站在會館門口的\n      花台，我跟他講他不能在那邊，因為我們防衛的範圍，照駐警管理規則在十公\n      尺裡面是我們防衛的範圍，十公尺內如果他站在那個地方還是對面都是我們的\n      範圍，我騎著機車看到他，我就先把機車停下來叫他離開，他不離開，我才下\n      機車，我下來他就離開那個位置，我就沒有再接近他，他就一直在那邊咆哮打\n      電話，這樣會影響到委員的安寧，我才過去拉他的手，並摟住他的腰請他離開\n      ，我們的驅離動作就是這樣，我們不做攻擊的動作」等語（見本院前開審判筆\n      錄第十四、十五頁），可認被告確實因為要驅離告訴人離開現場，而與告訴人\n      在立法院大安會館對面道路旁發生衝突。\n（四）被告之辯護人另提出大安會館係立法院基於提供立法委員住宿之行政目的所設\n      置，而被告受聘於立法院擔任駐衛警小隊長一職，依法負有維護大安會管秩序\n      、立法委員出入安全及居住安寧等職責，對於告訴人拒絕接受調職派令並於館\n      區內妨害秩序之行為，自得依大安會館之設置規則行使營造物警察權限，縱認\n      被告之行為該當於傷害罪之構成要件，此亦屬依法令及所屬上級公務員命令之\n      職務上行為，應阻卻違法而不罰等見解，查本件被告傷害告訴人之地點係發生\n      於立法院大安會館之對面人行道上，並非立法院大安會館內，而被告在立法院\n      大安會館之對面人行道上為驅離目的傷害告訴人，明顯地已逾越維護大安會館\n      秩序之權限範圍，是被告之行為並不能以「依法令之行為」及「依所屬上級公\n      務員命令之職務上行為」而阻卻違法，併此敘明。\n（五）綜上所述，被告因為要驅離告訴人離開現場，而與告訴人在立法院大安會館對\n      面道路旁發生衝突，又告訴人既在同時地發生左半臉傷害之情事，是被告前開\n      傷害告訴人之犯行，應足堪認定。雖然證人甲○○證稱並未見到被告與告訴人\n      有何肢體上衝突之情節，惟證人甲○○亦證述前開時間聽到被告與告訴人言詞\n      衝突「事後」才出立法院大安會館觀察發生何事等語，證人甲○○既未從頭至\n      尾完整親見告訴人與被告衝突之過程，則證人甲○○所證稱其未見到被告與告\n      訴人發生肢體衝突之證詞，並不足為被告有利之認定。是被告前開所辯，顯係\n      卸責之詞，並不足採。本件事證明確，被告傷害之犯行，足堪認定。\n二、核被告所為，係犯刑法第二百七十七條第一項傷害罪。爰審酌被告之前科品行、\n    犯罪動機係因告訴人不滿被調職滯留在立法院大安會館對面人行道而為維持立法\n    院大安會館之秩序才發生本件之衝突案件、對告訴人傷害之手段及造成告訴人傷\n    害之程度、犯後態度及至今並未與告訴人達成任何賠償之和解等一切情狀，量處\n    如主文所示之刑，並諭知易科罰金之折算標準。\n據上論斷，應依刑事訴訟法第四百五十二條、第二百九十九條第一項前段、刑法第二\n百七十七條第一項、第四十一條第一項前段、罰金罰鍰提高標準條例第一條前段、第\n二條，判決如主文。\n本案經檢察官盧筱筠到庭執行職務。\n中      華      民      國    九十三    年      五      月      十八    日\n                                      臺灣臺北地方法院刑事第十五庭\n                                      審判長法  官 周祖民\n                                            法  官 薛中興\n                                            法  官 范智達\n右正本證明與原本無異。\n如不服本判決，應於判決送達後十日內，向本院提出上訴狀。\n                                            書記官 田華仁"
  },
  "search": "臺灣臺北地方法院刑事判決九十三年度易字第一三一號公訴人臺灣臺北地方法院檢察署檢察官被告乙○○選任辯護人盧國勳律師蕭銘毅律師右列被告因傷害案件，經檢察官聲請簡易判決處刑（九十二年度偵續字第五○○號），經本院認不宜以簡易程序處刑，改依通常程序審理，本院判決如左：主文乙○○傷害人之身體，處拘役參拾日，如易科罰金，以參佰元折算壹日。事實一、乙○○係立法院大安會館警衛，而丁○○則原為立法院總務處工友，擔任位於臺北市○○路○段一三二巷三一號之立法院大安會館夜間櫃檯工作，然於民國九十一年十一月八日，因職務調動，遭調派擔任總務處管理科工作。當天晚上八時許，丁○○前往立法院大安會館上班時，經乙○○告知，知悉遭職務調派後，認為不合理，不願接受調派令，乙○○為貫徹執行派令並維護大安會館秩序，仍強制要求丁○○離開立法院大安會館，丁○○則自行至立法院大安會館外對面之人行道上滯留，於同日晚上八時三十分許，乙○○將騎乘機車離開立法院大安會館時，見丁○○仍滯留在在立法院大安會館對面之人行道，經勸告丁○○離去不成，乙○○竟基於傷害之故意，在該人行道上，徒手毆打丁○○腹部及頭部，致使丁○○左顴部受有三乘二公分腫脹之傷害。二、案經丁○○告訴臺灣臺北地方法院檢察署檢察官偵查後聲請簡易判決處刑。理由一、訊據被告乙○○固坦承有於右揭時間在立法院大安會館門口欲勸導告訴人丁○○離開現場之情，惟矢口否認有何傷害告訴人之犯行，辯稱伊僅有拉告訴人的手及摟住告訴人的腰請告訴人離去，並未毆打告訴人云云。經查：（一）被告右揭毆打告訴人成傷之犯行，業據告訴人於偵查中指訴「‧‧‧然後乙○○就拉我出去，我已離開會館外，乙○○及甲○○就出來，他們就看我在會館對面站著，乙○○就過來叫我不准在路邊站著（當時已離開會館五十公尺），後來就說不准我站在那，就拉扯、一起推，再來就毆打我，先毆打我腹部，然後右手，然後打我左臉，打好他就退回去」（見臺灣臺北地方法院檢察署九十一年度他字第七二七五號偵查卷宗第二頁背面、第三頁正面）、「‧‧‧我自己走出去（大安會館）外面，到對面民宅外的花臺，離會館五十公尺，我在那邊要打電話給我家人時，後來乙○○騎車過來打我‧‧‧他推我，用手肘打我肚子，我用右手防衛，他打到我的手肘，我蹲下他第三拳打到我的左臉」（見臺灣臺北地方法院檢察署九十二年度偵續字第五○○號偵查卷宗第十六頁正面、背面）等語，以及在本院審理時指訴「過了五分鐘，乙○○騎著機車要去巡邏，看到我站在大安會館對面的人行道，他叫我離開，我說我是中華民國的國民我有權利站在公共道路，他說我叫你走你就得走，然後他就開始來拉我，第一次拉讓我撞到人行道停放的自用車，大概拉了兩次左右，後來我就跟他講你怎麼可以這樣，這是中華民國的土地，我有我的人權，他就暫時退到會館的門口監視我。接下來他又跑過來叫我走，這當中他有用手機與某人聯絡我不知道是誰，他又走過來他還是叫我說馬上走，我不想走，他罵我神經病，還不快走，他又拉我，這時候就開始打了，拉了兩次就開始動手。動手時用手肘從我的肚子打，我掩肚子時，他又跑我的右肩膀，第三下他就打我的左臉」（見本院九十三年四月二十日審判筆錄第十頁）等情節綦詳，並互核一致，並有告訴人之九十一年十一月八日案發當日臺北市立仁愛醫院驗傷診斷書、急診病歷在卷可憑。（二）再者，參諸證人丙○○於本院審理時證述「（問？九十一年十一月八日晚上有無到大安會館）有，因為九點時潘先生打電話給我說他上班人家不讓他上班，硬把他拉出去，叫我過來了解一下，我是從我板橋的住家到大安會館」、「問？當時情形如何）他蹲在大安會館對面馬路的路邊，什麼路我不知道，我和另外兩個人潘金德、賴素玉趕到，我看到告訴人的臉右邊腫起來了」、「他蹲在大安會館對面的馬路旁邊，我們去問他怎麼回事，他就說我們怎麼這麼慢來，我被打了，他當時用手左右交叉抱著腹部，說他被乙○○用手肘打肚子及臉還有手臂」、「（問？是誰打電話找妳去的）丁○○，他用手機還是公用電話我忘記了，我接到電話後聯絡潘金德、賴素玉一同從板橋捷運站一起去，我到時看到丁○○的右半臉並有瘀青。我到場時只有丁○○一個人蹲在那裡，當時他說是小隊長乙○○打他的，他被打時我們不在場」等語（見本院前開審判筆錄第三頁至第六頁），顯見告訴人前開驗傷診斷書所載之傷害，應係在告訴人所指訴被毆打之時地所造成。雖證人丙○○所證稱之看到告訴人右半臉受有傷害與驗傷診斷書及告訴人所指稱之告訴人左半臉、手有傷害之情不甚一致，然應係證人丙○○記憶上有所誤認，其所證述見到被告臉部有受傷之情節，應與事實相符。（三）復參諸證人即立法院大安會館現場駐衛警甲○○於偵查中證述「‧‧‧我就回到值班臺繼續工作，約二十分鐘後就聽到外面有咆哮聲，我去外面觀察看到乙○○與潘（金聲）二人對話口氣都很不好，我心想小隊長（即乙○○）在處理，就回值班臺」等語（見臺灣臺北地方法院檢察署九十二年度偵續字第五○○號偵查卷宗第二三頁背面）、於本院審理時證述「事後我有出去看，我看到他們兩位在大安會館對面的出入道持續爭吵，但是我沒有看到兩人有肢體的動作」、「他（指告訴人）甚至連打電話都在咆哮，音量很大、很吵，我們小隊長叫他離開，他說他就是要在這邊，在那邊吵」等語（見本院前開審判筆錄第十七、十八頁），以及被告於本院審理時供承「他（指告訴人）站在會館門口的花台，我跟他講他不能在那邊，因為我們防衛的範圍，照駐警管理規則在十公尺裡面是我們防衛的範圍，十公尺內如果他站在那個地方還是對面都是我們的範圍，我騎著機車看到他，我就先把機車停下來叫他離開，他不離開，我才下機車，我下來他就離開那個位置，我就沒有再接近他，他就一直在那邊咆哮打電話，這樣會影響到委員的安寧，我才過去拉他的手，並摟住他的腰請他離開，我們的驅離動作就是這樣，我們不做攻擊的動作」等語（見本院前開審判筆錄第十四、十五頁），可認被告確實因為要驅離告訴人離開現場，而與告訴人在立法院大安會館對面道路旁發生衝突。（四）被告之辯護人另提出大安會館係立法院基於提供立法委員住宿之行政目的所設置，而被告受聘於立法院擔任駐衛警小隊長一職，依法負有維護大安會管秩序、立法委員出入安全及居住安寧等職責，對於告訴人拒絕接受調職派令並於館區內妨害秩序之行為，自得依大安會館之設置規則行使營造物警察權限，縱認被告之行為該當於傷害罪之構成要件，此亦屬依法令及所屬上級公務員命令之職務上行為，應阻卻違法而不罰等見解，查本件被告傷害告訴人之地點係發生於立法院大安會館之對面人行道上，並非立法院大安會館內，而被告在立法院大安會館之對面人行道上為驅離目的傷害告訴人，明顯地已逾越維護大安會館秩序之權限範圍，是被告之行為並不能以「依法令之行為」及「依所屬上級公務員命令之職務上行為」而阻卻違法，併此敘明。（五）綜上所述，被告因為要驅離告訴人離開現場，而與告訴人在立法院大安會館對面道路旁發生衝突，又告訴人既在同時地發生左半臉傷害之情事，是被告前開傷害告訴人之犯行，應足堪認定。雖然證人甲○○證稱並未見到被告與告訴人有何肢體上衝突之情節，惟證人甲○○亦證述前開時間聽到被告與告訴人言詞衝突「事後」才出立法院大安會館觀察發生何事等語，證人甲○○既未從頭至尾完整親見告訴人與被告衝突之過程，則證人甲○○所證稱其未見到被告與告訴人發生肢體衝突之證詞，並不足為被告有利之認定。是被告前開所辯，顯係卸責之詞，並不足採。本件事證明確，被告傷害之犯行，足堪認定。二、核被告所為，係犯刑法第二百七十七條第一項傷害罪。爰審酌被告之前科品行、犯罪動機係因告訴人不滿被調職滯留在立法院大安會館對面人行道而為維持立法院大安會館之秩序才發生本件之衝突案件、對告訴人傷害之手段及造成告訴人傷害之程度、犯後態度及至今並未與告訴人達成任何賠償之和解等一切情狀，量處如主文所示之刑，並諭知易科罰金之折算標準。據上論斷，應依刑事訴訟法第四百五十二條、第二百九十九條第一項前段、刑法第二百七十七條第一項、第四十一條第一項前段、罰金罰鍰提高標準條例第一條前段、第二條，判決如主文。本案經檢察官盧筱筠到庭執行職務。中華民國九十三年五月十八日臺灣臺北地方法院刑事第十五庭審判長法官周祖民法官薛中興法官范智達右正本證明與原本無異。如不服本判決，應於判決送達後十日內，向本院提出上訴狀。書記官田華仁中華民國九十三年五月十八日附錄本案論罪科刑法條：刑法第二百七十七條傷害人之身體或健康者，處三年以下有期徒刑、拘役或一千元以下罰金。犯前項之罪因而致人於死者，處無期徒刑或七年以上有期徒刑；致重傷者，處三年以上十年以下有期徒刑。",
  "characters": {
    "judges": [
      "周祖民",
      "薛中興",
      "范智達"
    ],
    "prosecutors": [
      "盧筱筠"
    ],
    "lawyers": [
      "盧國勳",
      "蕭銘毅"
    ],
    "clerks": [
      "田華仁"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "乙○○"
    ],
    "prosecutor_office": [
      "臺灣臺北地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-05-18",
  "created_at": "2016-02-05 19:41:21",
  "updated_at": "2016-02-05 19:41:21"
}