{
  "identify": "TPS-93-台上-2593-20040519",
  "court": {
    "name": "最高法院",
    "code": "TPS"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 93,
  "word": "台上",
  "number": "2593",
  "jcheck": "",
  "reason": "違反期貨交易法",
  "content": "最高法院刑事判決                              九十三年度台上字第二五九三號\n    上  訴  人  台灣高等法院檢察署檢察官\n    上  訴  人\n    即  被  告  甲○○\n                乙○○原名劉.\n                丙○○\n右上訴人等因被告等違反期貨交易法案件，不服台灣高等法院中華民國八十九年十月\n六日第二審判決（八十九年度上訴字第一二三二號，起訴案號：台灣板橋地方法院檢\n察署八十七年度偵續字第二一八號），提起上訴，本院判決如左：\n    主  文\n原判決撤銷，發回台灣高等法院。\n    理  由\n本件原判決認定李國憲（另由台灣台中地方法院審理）係台北市○○○路○段二四八\n號十七樓之二「傑興行」之負責人，分別僱用上訴人即被告（下稱被告）甲○○、丙\n○○（曾因貪污案件，經台灣高等法院判處有期徒刑二年六月，褫奪公權二年確定，\n於民國八十四年八月四日縮短刑期假釋出監，縮刑期滿日期為八十六年一月二十六日\n）、乙○○（原名劉銘桂，於八十九年十月二十三日改名）為台北縣板橋市○○路三\n十號五樓傑興行板橋分處處長、副處長、專員。渠等三人（下稱被告三人）明知未經\n主管機關許可，不得擅自經營「外幣保證金交易」之顧問及經理業務，竟基於共同犯\n意之聯絡，自八十六年六月間起，共同在上揭板橋分處，居間引介澳門匯創金融商品\n顧問有限公司（下稱匯創公司）與客戶鍾樹人簽訂外幣保證金交易契約，並提供場所\n設備及相關外匯資訊，由鍾樹人於八十六年六月十二日將開戶保證金美金二萬元匯入\n與匯創公司有往來之新加坡銀行帳戶後，再利用匯創公司名義供期貨交易人鍾樹人從\n事交易，或由乙○○接受鍾樹人委託代替他人操作，進行外幣保證金交易。而依各外\n幣匯率在市場行情變動之漲跌，結算差額，計算客戶盈虧。客戶每透過「傑興行板橋\n分處」買賣一口（每一交易合約量，俗稱為一口），匯創公司（起訴書誤載為傑興行\n）向客戶抽取八十美元手續費，再以百分之三十退佣予傑興行。嗣因乙○○代鍾樹人\n操作外幣保證金交易下單後，發生高額虧損，鍾樹人始於八十六年十月一日具狀向台\n灣板橋地方法院檢察署告發而得知上情等情，因而維持第一審論處被告三人共同未經\n許可，擅自經營期貨經理事業、期貨顧問事業罪刑（丙○○為累犯；甲○○、乙○○\n均緩刑貳年）之判決，駁回檢察官及被告三人在第二審之上訴，固非無見。\n惟查：原判決論定被告三人未經許可擅自經營期貨經理事業罪刑部分，係以未向主管\n機關申請許可，並發給證照，而擅自接受委託並收取佣金或手續費等方式代他人操作\n與外匯指定銀行進行外幣保證金交易等犯行，係屬未經許可，擅自經營期貨經理事業\n，違反期貨交易法第八十二條第一項之規定，應依同法第一百十二條第五款處罰等情\n，資為論據（見原判決第十頁至第十一頁之理由記載）。然被告三人曾於原審辯稱：\n澳門匯創公司並非我國外匯指定銀行，依匯創公司與告訴人鍾樹人所簽訂之信託投資\n合約，鍾樹人係在國外下單買賣金融商品，且鍾樹人係給付匯創公司佣金或手續費，\n並未給付被告三人或傑興行佣金、手續費或報酬，不能認其三人有上揭未經許可擅自\n經營期貨經理事業之犯行等語，並提出匯創公司結算明細表、土地銀行匯款收據為憑\n，此有利於被告三人之辯解，為原審所不採納，竟漏未明取捨判斷之心證理由，顯\n有理由尚欠完備之違誤。又原判決依憑卷附匯創公司交易結算明細表，認告訴人授權\n匯創公司於國際市場下單買賣外幣交易三十三次，餘額確僅剩二千一百八十四美元等\n情（見原判決第十二頁理由五之記載），而認被告三人無被訴牽連犯詐欺取財犯罪等\n情，然其理由一之(八)又記載：依匯創公司委請律師出具之證明書，其內記載，交易三\n十六次，有賺有賠，迄尚有餘額美金四百二十六．八四元等情（見原判決理由第六頁\n、第七頁記載），則上揭交易結算明細表所記載之餘額與上開律師所出具之證明書所\n載餘額並不相符，該交易結算明細表是否有其他買賣交易外幣之單據或其他證據足資\n證明為真實，原審漏未詳予查明，遽認該交易結算明細表之記載為真實，而為判決，\n亦尚嫌速斷，並有查證未盡之違誤。檢察官及被告三人分別執以指摘，尚非全無理由\n，應認原判決有撤銷發回更審之原因。原判決對被告三人不另為無罪諭知部分，基於\n審判不可分之原則，應併予發回。\n據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判決如主文。\n中      華      民      國    九十三    年      五      月     十九     日\n                              最高法院刑事第十二庭\n                                  審判長法官  陳  正  庸\n                                        法官  賴  忠  星\n                                        法官  王  居  財\n                                        法官  張  清  埤\n                                        法官  林  開  任\n      右正本證明與原本無異\n                                              書  記  官\n中      華      民      國    九十三    年      五      月    二十八    日\n                                                                        Ｅ\n",
  "structure": {
    "main": "原判決撤銷，發回台灣高等法院。",
    "reason": "本件原判決認定李國憲（另由台灣台中地方法院審理）係台北市○○○路○段二四八\n號十七樓之二「傑興行」之負責人，分別僱用上訴人即被告（下稱被告）甲○○、丙\n○○（曾因貪污案件，經台灣高等法院判處有期徒刑二年六月，褫奪公權二年確定，\n於民國八十四年八月四日縮短刑期假釋出監，縮刑期滿日期為八十六年一月二十六日\n）、乙○○（原名劉銘桂，於八十九年十月二十三日改名）為台北縣板橋市○○路三\n十號五樓傑興行板橋分處處長、副處長、專員。渠等三人（下稱被告三人）明知未經\n主管機關許可，不得擅自經營「外幣保證金交易」之顧問及經理業務，竟基於共同犯\n意之聯絡，自八十六年六月間起，共同在上揭板橋分處，居間引介澳門匯創金融商品\n顧問有限公司（下稱匯創公司）與客戶鍾樹人簽訂外幣保證金交易契約，並提供場所\n設備及相關外匯資訊，由鍾樹人於八十六年六月十二日將開戶保證金美金二萬元匯入\n與匯創公司有往來之新加坡銀行帳戶後，再利用匯創公司名義供期貨交易人鍾樹人從\n事交易，或由乙○○接受鍾樹人委託代替他人操作，進行外幣保證金交易。而依各外\n幣匯率在市場行情變動之漲跌，結算差額，計算客戶盈虧。客戶每透過「傑興行板橋\n分處」買賣一口（每一交易合約量，俗稱為一口），匯創公司（起訴書誤載為傑興行\n）向客戶抽取八十美元手續費，再以百分之三十退佣予傑興行。嗣因乙○○代鍾樹人\n操作外幣保證金交易下單後，發生高額虧損，鍾樹人始於八十六年十月一日具狀向台\n灣板橋地方法院檢察署告發而得知上情等情，因而維持第一審論處被告三人共同未經\n許可，擅自經營期貨經理事業、期貨顧問事業罪刑（丙○○為累犯；甲○○、乙○○\n均緩刑貳年）之判決，駁回檢察官及被告三人在第二審之上訴，固非無見。\n惟查：原判決論定被告三人未經許可擅自經營期貨經理事業罪刑部分，係以未向主管\n機關申請許可，並發給證照，而擅自接受委託並收取佣金或手續費等方式代他人操作\n與外匯指定銀行進行外幣保證金交易等犯行，係屬未經許可，擅自經營期貨經理事業\n，違反期貨交易法第八十二條第一項之規定，應依同法第一百十二條第五款處罰等情\n，資為論據（見原判決第十頁至第十一頁之理由記載）。然被告三人曾於原審辯稱：\n澳門匯創公司並非我國外匯指定銀行，依匯創公司與告訴人鍾樹人所簽訂之信託投資\n合約，鍾樹人係在國外下單買賣金融商品，且鍾樹人係給付匯創公司佣金或手續費，\n並未給付被告三人或傑興行佣金、手續費或報酬，不能認其三人有上揭未經許可擅自\n經營期貨經理事業之犯行等語，並提出匯創公司結算明細表、土地銀行匯款收據為憑\n，此有利於被告三人之辯解，為原審所不採納，竟漏未明取捨判斷之心證理由，顯\n有理由尚欠完備之違誤。又原判決依憑卷附匯創公司交易結算明細表，認告訴人授權\n匯創公司於國際市場下單買賣外幣交易三十三次，餘額確僅剩二千一百八十四美元等\n情（見原判決第十二頁理由五之記載），而認被告三人無被訴牽連犯詐欺取財犯罪等\n情，然其理由一之(八)又記載：依匯創公司委請律師出具之證明書，其內記載，交易三\n十六次，有賺有賠，迄尚有餘額美金四百二十六．八四元等情（見原判決理由第六頁\n、第七頁記載），則上揭交易結算明細表所記載之餘額與上開律師所出具之證明書所\n載餘額並不相符，該交易結算明細表是否有其他買賣交易外幣之單據或其他證據足資\n證明為真實，原審漏未詳予查明，遽認該交易結算明細表之記載為真實，而為判決，\n亦尚嫌速斷，並有查證未盡之違誤。檢察官及被告三人分別執以指摘，尚非全無理由\n，應認原判決有撤銷發回更審之原因。原判決對被告三人不另為無罪諭知部分，基於\n審判不可分之原則，應併予發回。\n據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判決如主文。"
  },
  "search": "最高法院刑事判決九十三年度台上字第二五九三號上訴人台灣高等法院檢察署檢察官上訴人即被告甲○○乙○○原名劉.丙○○右上訴人等因被告等違反期貨交易法案件，不服台灣高等法院中華民國八十九年十月六日第二審判決（八十九年度上訴字第一二三二號，起訴案號：台灣板橋地方法院檢察署八十七年度偵續字第二一八號），提起上訴，本院判決如左：主文原判決撤銷，發回台灣高等法院。理由本件原判決認定李國憲（另由台灣台中地方法院審理）係台北市○○○路○段二四八號十七樓之二「傑興行」之負責人，分別僱用上訴人即被告（下稱被告）甲○○、丙○○（曾因貪污案件，經台灣高等法院判處有期徒刑二年六月，褫奪公權二年確定，於民國八十四年八月四日縮短刑期假釋出監，縮刑期滿日期為八十六年一月二十六日）、乙○○（原名劉銘桂，於八十九年十月二十三日改名）為台北縣板橋市○○路三十號五樓傑興行板橋分處處長、副處長、專員。渠等三人（下稱被告三人）明知未經主管機關許可，不得擅自經營「外幣保證金交易」之顧問及經理業務，竟基於共同犯意之聯絡，自八十六年六月間起，共同在上揭板橋分處，居間引介澳門匯創金融商品顧問有限公司（下稱匯創公司）與客戶鍾樹人簽訂外幣保證金交易契約，並提供場所設備及相關外匯資訊，由鍾樹人於八十六年六月十二日將開戶保證金美金二萬元匯入與匯創公司有往來之新加坡銀行帳戶後，再利用匯創公司名義供期貨交易人鍾樹人從事交易，或由乙○○接受鍾樹人委託代替他人操作，進行外幣保證金交易。而依各外幣匯率在市場行情變動之漲跌，結算差額，計算客戶盈虧。客戶每透過「傑興行板橋分處」買賣一口（每一交易合約量，俗稱為一口），匯創公司（起訴書誤載為傑興行）向客戶抽取八十美元手續費，再以百分之三十退佣予傑興行。嗣因乙○○代鍾樹人操作外幣保證金交易下單後，發生高額虧損，鍾樹人始於八十六年十月一日具狀向台灣板橋地方法院檢察署告發而得知上情等情，因而維持第一審論處被告三人共同未經許可，擅自經營期貨經理事業、期貨顧問事業罪刑（丙○○為累犯；甲○○、乙○○均緩刑貳年）之判決，駁回檢察官及被告三人在第二審之上訴，固非無見。惟查：原判決論定被告三人未經許可擅自經營期貨經理事業罪刑部分，係以未向主管機關申請許可，並發給證照，而擅自接受委託並收取佣金或手續費等方式代他人操作與外匯指定銀行進行外幣保證金交易等犯行，係屬未經許可，擅自經營期貨經理事業，違反期貨交易法第八十二條第一項之規定，應依同法第一百十二條第五款處罰等情，資為論據（見原判決第十頁至第十一頁之理由記載）。然被告三人曾於原審辯稱：澳門匯創公司並非我國外匯指定銀行，依匯創公司與告訴人鍾樹人所簽訂之信託投資合約，鍾樹人係在國外下單買賣金融商品，且鍾樹人係給付匯創公司佣金或手續費，並未給付被告三人或傑興行佣金、手續費或報酬，不能認其三人有上揭未經許可擅自經營期貨經理事業之犯行等語，並提出匯創公司結算明細表、土地銀行匯款收據為憑，此有利於被告三人之辯解，為原審所不採納，竟漏未明取捨判斷之心證理由，顯有理由尚欠完備之違誤。又原判決依憑卷附匯創公司交易結算明細表，認告訴人授權匯創公司於國際市場下單買賣外幣交易三十三次，餘額確僅剩二千一百八十四美元等情（見原判決第十二頁理由五之記載），而認被告三人無被訴牽連犯詐欺取財犯罪等情，然其理由一之(八)又記載：依匯創公司委請律師出具之證明書，其內記載，交易三十六次，有賺有賠，迄尚有餘額美金四百二十六．八四元等情（見原判決理由第六頁、第七頁記載），則上揭交易結算明細表所記載之餘額與上開律師所出具之證明書所載餘額並不相符，該交易結算明細表是否有其他買賣交易外幣之單據或其他證據足資證明為真實，原審漏未詳予查明，遽認該交易結算明細表之記載為真實，而為判決，亦尚嫌速斷，並有查證未盡之違誤。檢察官及被告三人分別執以指摘，尚非全無理由，應認原判決有撤銷發回更審之原因。原判決對被告三人不另為無罪諭知部分，基於審判不可分之原則，應併予發回。據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判決如主文。中華民國九十三年五月十九日最高法院刑事第十二庭審判長法官陳正庸法官賴忠星法官王居財法官張清埤法官林開任右正本證明與原本無異書記官中華民國九十三年五月二十八日Ｅ",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [
      "甲"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-05-19",
  "created_at": "2016-02-05 19:38:07",
  "updated_at": "2016-02-05 19:38:07"
}