{
  "identify": "CYD-93-簡上-148-20041119-1",
  "court": {
    "name": "臺灣嘉義地方法院",
    "code": "CYD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 93,
  "word": "簡上",
  "number": "148",
  "jcheck": "1",
  "reason": "贓物",
  "content": "臺灣嘉義地方法院刑事判決                        九十三年度簡上字第一四八號\n    上  訴  人\n    即  被  告  甲○○\n右上訴人因贓物案件，不服本院嘉義簡易庭中華民國九十三年五月二十七日九十三年\n度嘉簡字第三九二號第一審判決（臺灣嘉義地方法院檢察署聲請簡易判決處刑案號：\n九十三年度偵字第二一六七號），提起上訴，本院管轄之第二審合議庭改依通常程序\n審理後，為第一審判決如左：\n    主  文\n原判決撤銷。\n甲○○無罪。\n    理  由\n一、本件檢察官聲請簡易判決處刑意旨略以：被告甲○○明知真實姓名年籍不詳綽號\n    「文昌」之成年男子，所提供引擎號碼四ＫＸ─一一三九二七號之重型機車一輛\n    ，及該重型機車上所懸掛ＵＮＲ─五七０號之車牌均係來路不明之贓物（按引擎\n    號碼四ＫＸ─一一三九二七號重型機車原係乙○○所有，於九十三年三月二十六\n    日下午三時許，在嘉義市○○○街二八號前失竊，該ＵＮＲ─五七０號之車牌則\n    原係吳幸芝所有，於九十三年三月三十日下午四時許，在嘉義市○○○路八五０\n    巷四九號前失竊），竟仍基於收受贓物之犯意，於九十三年四月一日上午某時許\n    ，在雲林縣北港鎮媽祖廟旁，收受前開贓物供自己使用。嗣甲○○於九十三年四\n    月六日下午五時許，騎乘前開重型機車行經嘉義市○○○街三十號前為警查獲，\n    ，因認被告甲○○涉犯刑法第三百四十九條第一項之收受贓物罪嫌。\n二、按犯罪事實應依證據認定之，無證據不得推定其犯罪事實；又不能證明被告犯罪\n    者，應諭知無罪之判決，刑事訴訟法第一百五十四條、第三百零一條第一項分別\n    定有明文。次按犯罪事實之認定，應憑真實之證據，倘證據是否真實尚欠明確，\n    自難以擬制推測之方法，為其判斷之基礎；而認定犯罪事實之證據係指足以認定\n    被告確有犯罪行為之積極證據而言，該項證據自須適合於被告犯罪事實之認定，\n    始得採為斷罪資料；再訴訟上證明之證據資料，須於通常一般之人均不致有所懷\n    疑，而得確信其為真實之程度者，始得據為有罪之認定，倘其證明尚未達到此一\n    程度，而有合理之懷疑存在，復無其他調查途徑可循，根據「罪證有疑，利於被\n    告」之證據法則，即無從為被告有罪之確信，法院即應為無罪之判決，最高法院\n    分別著有五十三年臺上字第六五六號、二十九年上字第三一○五號、七十六年臺\n    上字第四九八六號判例可資參照。末按刑事訴訟法第一百六十一條已於九十一年\n    二月八日修正公布，修正後同條第一項規定：檢察官就被告犯罪事實，應負舉證\n    責任，並指出證明之方法。因此，檢察官對於起訴之犯罪事實，應負提出證據及\n    說服之實質舉證責任。倘其所提出之證據，不足為被告有罪之積極證明，或其闡\n    明之證明方法，無從說服法官以形成被告有罪之心證，基於無罪推定及罪證有疑\n    利於被告之原則，自應為被告無罪判決之諭知。\n三、檢察官認上訴人即被告甲○○（下簡稱被告）涉犯收受贓物犯行，係以前開重型\n    機車及車牌被竊之事實，業經被害人乙○○、吳幸芝指證明確，並有被害報告單\n    、保管書各二紙附卷可稽；又被告不知綽號「文昌」之年籍資料、聯絡方式，且\n    「文昌」亦未將行照交予伊，則衡情一般人如無相當之認識，自無可能隨意將機\n    車借人騎用，而被告僅泛稱機車係向綽號「文昌」之人所借用，卻無法提供該男\n    子之年籍資料或聯絡方式以供查證，足認其上開供詞有所保留，對於前開重型機\n    車、車牌係屬來源不明之贓物顯有認識等語為其論據。訊據被告雖坦承有向真實\n    姓名年籍不詳，綽號「文昌」之成年男子收受前開重型機車及車牌使用為警查獲\n    之事實，惟堅詞否認有何收受贓物之犯行，辯稱：伊借用時並不知該重型機車及\n    車牌為贓物云云。經查：\n（一）程序事項：按對於簡易判決之上訴，準用刑訴法第三編第一章及第二章之規定\n      。管轄第二審之地方法院合議庭受理簡易判決上訴案件，應依通常程序審理。\n      其認案件有刑訴法第四五二條之情形者，應撤銷原判決，逕依通常程序為第一\n      審判決；又按檢察官聲請以簡易判決處刑之案件，經法院認為有第四百五十一\n      條之一第四項但書之情形（被告所犯之罪不合第四百四十九條所定得以簡易判\n      決處刑之案件；法院認定之犯罪事實顯然與檢察官據以求處罪刑之事實不符，\n      或於審判中發現其他裁判上一罪之犯罪事實，足認檢察官之求刑顯不適當者；\n      法院於審理後，認應為無罪、免訴、不受理或管轄錯誤判決之諭知者；檢察官\n      之請求顯有不當或顯失公平者）者，應適用通常程序審判之。法院辦理刑事訴\n      訟簡易程序案件應行注意事項第十四點、刑事訴訟法第四百五十二條規定參照\n      。本院依據此等規定，認為本案具有刑事訴訟法第四百五十一條之一第四項第\n三款應為無罪判決諭知之情事，原審本應依同法第四百五十二條規定，改適用\n      通常程序審判之，惟因誤用簡易程序裁判，當由本院合議庭準用刑事訴訟法第\n      三百六十九條第二項規定撤銷原審判決，逕依通常程序為第一審判決，合先敘\n      明。\n（二）按刑法第三十四章關於贓物犯之規定，係針對行為人「故意」收受、搬運、寄\n      藏、故買或牙保贓物而在事後助成他人財產犯罪目的之惡性予以處罰，並非藉\n      此課一般人民以協助追贓之責。故在收受贓物罪部分，係以行為人明知為贓物\n      而收受之為其構成要件，是其罪責之成立與否，實取決於能否積極證明行為人\n      有此犯罪故意，而非以被告是否「無法提供出借者或出賣者之真實姓名年籍以\n      供查證案情」為斷，亦即若不能證明被告有此犯意，仍不得僅以被告「無法提\n      供出借者或出賣者之真實姓名年籍以供查證案情」為由，而推斷被告主觀上具\n      有贓物之不法認識。\n（三）第查，前開引擎號碼四ＫＸ─一一三九二七號之重型機車，原係被害人乙○○\n      所有，於九十三年三月二十六日下午三時許，在嘉義市○○○街二八號前失竊\n      ；另ＵＮＲ─五七０號車牌原係被害人吳幸芝所有，於九十三年三月三十日下\n  午四時許，在嘉義市○○○路八五０巷四九號前失竊等情，固據被害人乙○○\n      、吳幸芝於警訊中指證綦詳，並有被害報告單、保管書各二紙、「車輛竊盜、\n      車牌失竊資料個別查詢報表－查詢車輛認可資料」二紙在卷足憑（見警卷第五\n      、一一、一二、一五、一六頁；偵查卷第一四至一六頁），則前開重型機車及\n      車牌當分別為被害人乙○○、吳幸芝失竊之物無訛，然依上開被害人二人之指\n      述情節，充其量僅足認定前開重型機車及車牌遭竊而成為贓物，不得逕認被告\n      借用該重型機車及車牌時，主觀上具有贓物之不法認識。聲請簡易判決處刑意\n      旨雖認被告借車時未向「文昌」之成年男子索討機車行車執照乙節，進而推論\n      被告憑此即可認識所借機車為贓車，惟衡諸社會常情短期借用機車未索討行車\n      執照所在多有，且參以機車在現時已成為生活上通常使用之物品，一般人私下\n      借用之現象頻仍，而借用機車為便宜行事，是否一併要求出借人交付行車執照\n      ，實因人而異，是被告借用機車未索取行車執照，雖有違交通法規，但並非日\n      常生活所無，且若以被告在向「文昌」之成年男子借用機車前未索取行車執照\n      ，即推斷被告明知前開機車為來源不明之贓物，實未免率斷而有可議，且違反\n      前揭「罪證有疑，利於被告」之證據法則，是被告雖未向「文昌」索討機車行\n      車執照或其他車籍資料，然尚難逕予認定被告明知所借得之前揭重型機車及車\n      牌係贓物。再者，被告雖無法提供綽號「文昌」之成年男子其年籍資料或聯絡\n      方式以供查證，惟此與被告是否確明知前開重型機車、車牌係屬來源不明之贓\n      物，並無任何必要、直接之關連性，況依公訴人所提出之證據，既不足以證明\n      被告明知前開重型機車、車牌為贓物而予收受，則自不得以被告「無法提出出\n      借者『文昌』之真實姓名年籍以供查證案情」為由，而遽認其確有收受贓物之\n      行為，而為被告不利事實之認定。是被告所辯不知該重型機車及車牌係贓物乙\n      節，堪予採信。\n四、原審判決以被告罪證明確，因以論罪科刑，量處有期徒刑五月，併諭知易科罰金\n    之折算標準，固非無見，惟本件既缺乏積極證據足認被告有贓物之主觀認識，且\n    檢察官憑以認定被告成立收受贓物罪嫌之論據，在客觀上顯未達於通常一般之人\n    均不致於有所懷疑之程度，即有合理懷疑之存在，無從為被告有罪嫌之確信，尚\n    難以該罪相繩。此外，復查無其他積極證據足認被告有何檢察官所指之收受贓物\n    犯行，應不能證明被告犯罪。原判決未予審酌，並詳為勾稽全案證據，即遽認被\n    告涉有前開犯行，並加以論罪科刑，尚有違誤。被告提起上訴指摘原判決不當，\n    為有理由，應由本院將原判決撤銷改判，另為被告無罪之諭知，以昭公允。\n據上論斷，應依刑事訴訟法第四百五十五條之一第一項、第三項、第三百六十四條、\n、第三百六十九條第一項前段、第二項、第四百五十二條、第四百五十一條之一第四\n項但書第三款、第三百零一條第一項，判決如主文。\n本案經檢察官古富祺到庭執行職務。\n中      華      民      國    九十三    年     十一     月     十九     日\n                                臺灣嘉義地方法院刑事第五庭\n                                    審判長  法  官  黃國益\n                                            法  官  黃義成\n                                            法  官  黃仁勇\n右正本證明與原本無異。\n如不服本判決，應於判決送達後十日內向本院提出上訴狀( 應附繕本 )。告訴人或被\n害人如對於本判決不服者，應具備理由請求檢察官上訴，其上訴期間之計算係以檢察\n官收受判決正本之日期為準。\n中      華      民國    九十三    年     十一     月     十九     日\n                                            書記官  呂權芳\n",
  "structure": {
    "main": "原判決撤銷。\n甲○○無罪。",
    "reason": "一、本件檢察官聲請簡易判決處刑意旨略以：被告甲○○明知真實姓名年籍不詳綽號\n    「文昌」之成年男子，所提供引擎號碼四ＫＸ─一一三九二七號之重型機車一輛\n    ，及該重型機車上所懸掛ＵＮＲ─五七０號之車牌均係來路不明之贓物（按引擎\n    號碼四ＫＸ─一一三九二七號重型機車原係乙○○所有，於九十三年三月二十六\n    日下午三時許，在嘉義市○○○街二八號前失竊，該ＵＮＲ─五七０號之車牌則\n    原係吳幸芝所有，於九十三年三月三十日下午四時許，在嘉義市○○○路八五０\n    巷四九號前失竊），竟仍基於收受贓物之犯意，於九十三年四月一日上午某時許\n    ，在雲林縣北港鎮媽祖廟旁，收受前開贓物供自己使用。嗣甲○○於九十三年四\n    月六日下午五時許，騎乘前開重型機車行經嘉義市○○○街三十號前為警查獲，\n    ，因認被告甲○○涉犯刑法第三百四十九條第一項之收受贓物罪嫌。\n二、按犯罪事實應依證據認定之，無證據不得推定其犯罪事實；又不能證明被告犯罪\n    者，應諭知無罪之判決，刑事訴訟法第一百五十四條、第三百零一條第一項分別\n    定有明文。次按犯罪事實之認定，應憑真實之證據，倘證據是否真實尚欠明確，\n    自難以擬制推測之方法，為其判斷之基礎；而認定犯罪事實之證據係指足以認定\n    被告確有犯罪行為之積極證據而言，該項證據自須適合於被告犯罪事實之認定，\n    始得採為斷罪資料；再訴訟上證明之證據資料，須於通常一般之人均不致有所懷\n    疑，而得確信其為真實之程度者，始得據為有罪之認定，倘其證明尚未達到此一\n    程度，而有合理之懷疑存在，復無其他調查途徑可循，根據「罪證有疑，利於被\n    告」之證據法則，即無從為被告有罪之確信，法院即應為無罪之判決，最高法院\n    分別著有五十三年臺上字第六五六號、二十九年上字第三一○五號、七十六年臺\n    上字第四九八六號判例可資參照。末按刑事訴訟法第一百六十一條已於九十一年\n    二月八日修正公布，修正後同條第一項規定：檢察官就被告犯罪事實，應負舉證\n    責任，並指出證明之方法。因此，檢察官對於起訴之犯罪事實，應負提出證據及\n    說服之實質舉證責任。倘其所提出之證據，不足為被告有罪之積極證明，或其闡\n    明之證明方法，無從說服法官以形成被告有罪之心證，基於無罪推定及罪證有疑\n    利於被告之原則，自應為被告無罪判決之諭知。\n三、檢察官認上訴人即被告甲○○（下簡稱被告）涉犯收受贓物犯行，係以前開重型\n    機車及車牌被竊之事實，業經被害人乙○○、吳幸芝指證明確，並有被害報告單\n    、保管書各二紙附卷可稽；又被告不知綽號「文昌」之年籍資料、聯絡方式，且\n    「文昌」亦未將行照交予伊，則衡情一般人如無相當之認識，自無可能隨意將機\n    車借人騎用，而被告僅泛稱機車係向綽號「文昌」之人所借用，卻無法提供該男\n    子之年籍資料或聯絡方式以供查證，足認其上開供詞有所保留，對於前開重型機\n    車、車牌係屬來源不明之贓物顯有認識等語為其論據。訊據被告雖坦承有向真實\n    姓名年籍不詳，綽號「文昌」之成年男子收受前開重型機車及車牌使用為警查獲\n    之事實，惟堅詞否認有何收受贓物之犯行，辯稱：伊借用時並不知該重型機車及\n    車牌為贓物云云。經查：\n（一）程序事項：按對於簡易判決之上訴，準用刑訴法第三編第一章及第二章之規定\n      。管轄第二審之地方法院合議庭受理簡易判決上訴案件，應依通常程序審理。\n      其認案件有刑訴法第四五二條之情形者，應撤銷原判決，逕依通常程序為第一\n      審判決；又按檢察官聲請以簡易判決處刑之案件，經法院認為有第四百五十一\n      條之一第四項但書之情形（被告所犯之罪不合第四百四十九條所定得以簡易判\n      決處刑之案件；法院認定之犯罪事實顯然與檢察官據以求處罪刑之事實不符，\n      或於審判中發現其他裁判上一罪之犯罪事實，足認檢察官之求刑顯不適當者；\n      法院於審理後，認應為無罪、免訴、不受理或管轄錯誤判決之諭知者；檢察官\n      之請求顯有不當或顯失公平者）者，應適用通常程序審判之。法院辦理刑事訴\n      訟簡易程序案件應行注意事項第十四點、刑事訴訟法第四百五十二條規定參照\n      。本院依據此等規定，認為本案具有刑事訴訟法第四百五十一條之一第四項第\n三款應為無罪判決諭知之情事，原審本應依同法第四百五十二條規定，改適用\n      通常程序審判之，惟因誤用簡易程序裁判，當由本院合議庭準用刑事訴訟法第\n      三百六十九條第二項規定撤銷原審判決，逕依通常程序為第一審判決，合先敘\n      明。\n（二）按刑法第三十四章關於贓物犯之規定，係針對行為人「故意」收受、搬運、寄\n      藏、故買或牙保贓物而在事後助成他人財產犯罪目的之惡性予以處罰，並非藉\n      此課一般人民以協助追贓之責。故在收受贓物罪部分，係以行為人明知為贓物\n      而收受之為其構成要件，是其罪責之成立與否，實取決於能否積極證明行為人\n      有此犯罪故意，而非以被告是否「無法提供出借者或出賣者之真實姓名年籍以\n      供查證案情」為斷，亦即若不能證明被告有此犯意，仍不得僅以被告「無法提\n      供出借者或出賣者之真實姓名年籍以供查證案情」為由，而推斷被告主觀上具\n      有贓物之不法認識。\n（三）第查，前開引擎號碼四ＫＸ─一一三九二七號之重型機車，原係被害人乙○○\n      所有，於九十三年三月二十六日下午三時許，在嘉義市○○○街二八號前失竊\n      ；另ＵＮＲ─五七０號車牌原係被害人吳幸芝所有，於九十三年三月三十日下\n  午四時許，在嘉義市○○○路八五０巷四九號前失竊等情，固據被害人乙○○\n      、吳幸芝於警訊中指證綦詳，並有被害報告單、保管書各二紙、「車輛竊盜、\n      車牌失竊資料個別查詢報表－查詢車輛認可資料」二紙在卷足憑（見警卷第五\n      、一一、一二、一五、一六頁；偵查卷第一四至一六頁），則前開重型機車及\n      車牌當分別為被害人乙○○、吳幸芝失竊之物無訛，然依上開被害人二人之指\n      述情節，充其量僅足認定前開重型機車及車牌遭竊而成為贓物，不得逕認被告\n      借用該重型機車及車牌時，主觀上具有贓物之不法認識。聲請簡易判決處刑意\n      旨雖認被告借車時未向「文昌」之成年男子索討機車行車執照乙節，進而推論\n      被告憑此即可認識所借機車為贓車，惟衡諸社會常情短期借用機車未索討行車\n      執照所在多有，且參以機車在現時已成為生活上通常使用之物品，一般人私下\n      借用之現象頻仍，而借用機車為便宜行事，是否一併要求出借人交付行車執照\n      ，實因人而異，是被告借用機車未索取行車執照，雖有違交通法規，但並非日\n      常生活所無，且若以被告在向「文昌」之成年男子借用機車前未索取行車執照\n      ，即推斷被告明知前開機車為來源不明之贓物，實未免率斷而有可議，且違反\n      前揭「罪證有疑，利於被告」之證據法則，是被告雖未向「文昌」索討機車行\n      車執照或其他車籍資料，然尚難逕予認定被告明知所借得之前揭重型機車及車\n      牌係贓物。再者，被告雖無法提供綽號「文昌」之成年男子其年籍資料或聯絡\n      方式以供查證，惟此與被告是否確明知前開重型機車、車牌係屬來源不明之贓\n      物，並無任何必要、直接之關連性，況依公訴人所提出之證據，既不足以證明\n      被告明知前開重型機車、車牌為贓物而予收受，則自不得以被告「無法提出出\n      借者『文昌』之真實姓名年籍以供查證案情」為由，而遽認其確有收受贓物之\n      行為，而為被告不利事實之認定。是被告所辯不知該重型機車及車牌係贓物乙\n      節，堪予採信。\n四、原審判決以被告罪證明確，因以論罪科刑，量處有期徒刑五月，併諭知易科罰金\n    之折算標準，固非無見，惟本件既缺乏積極證據足認被告有贓物之主觀認識，且\n    檢察官憑以認定被告成立收受贓物罪嫌之論據，在客觀上顯未達於通常一般之人\n    均不致於有所懷疑之程度，即有合理懷疑之存在，無從為被告有罪嫌之確信，尚\n    難以該罪相繩。此外，復查無其他積極證據足認被告有何檢察官所指之收受贓物\n    犯行，應不能證明被告犯罪。原判決未予審酌，並詳為勾稽全案證據，即遽認被\n    告涉有前開犯行，並加以論罪科刑，尚有違誤。被告提起上訴指摘原判決不當，\n    為有理由，應由本院將原判決撤銷改判，另為被告無罪之諭知，以昭公允。\n據上論斷，應依刑事訴訟法第四百五十五條之一第一項、第三項、第三百六十四條、\n、第三百六十九條第一項前段、第二項、第四百五十二條、第四百五十一條之一第四\n項但書第三款、第三百零一條第一項，判決如主文。\n本案經檢察官古富祺到庭執行職務。"
  },
  "search": "臺灣嘉義地方法院刑事判決九十三年度簡上字第一四八號上訴人即被告甲○○右上訴人因贓物案件，不服本院嘉義簡易庭中華民國九十三年五月二十七日九十三年度嘉簡字第三九二號第一審判決（臺灣嘉義地方法院檢察署聲請簡易判決處刑案號：九十三年度偵字第二一六七號），提起上訴，本院管轄之第二審合議庭改依通常程序審理後，為第一審判決如左：主文原判決撤銷。甲○○無罪。理由一、本件檢察官聲請簡易判決處刑意旨略以：被告甲○○明知真實姓名年籍不詳綽號「文昌」之成年男子，所提供引擎號碼四ＫＸ─一一三九二七號之重型機車一輛，及該重型機車上所懸掛ＵＮＲ─五七０號之車牌均係來路不明之贓物（按引擎號碼四ＫＸ─一一三九二七號重型機車原係乙○○所有，於九十三年三月二十六日下午三時許，在嘉義市○○○街二八號前失竊，該ＵＮＲ─五七０號之車牌則原係吳幸芝所有，於九十三年三月三十日下午四時許，在嘉義市○○○路八五０巷四九號前失竊），竟仍基於收受贓物之犯意，於九十三年四月一日上午某時許，在雲林縣北港鎮媽祖廟旁，收受前開贓物供自己使用。嗣甲○○於九十三年四月六日下午五時許，騎乘前開重型機車行經嘉義市○○○街三十號前為警查獲，，因認被告甲○○涉犯刑法第三百四十九條第一項之收受贓物罪嫌。二、按犯罪事實應依證據認定之，無證據不得推定其犯罪事實；又不能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第一百五十四條、第三百零一條第一項分別定有明文。次按犯罪事實之認定，應憑真實之證據，倘證據是否真實尚欠明確，自難以擬制推測之方法，為其判斷之基礎；而認定犯罪事實之證據係指足以認定被告確有犯罪行為之積極證據而言，該項證據自須適合於被告犯罪事實之認定，始得採為斷罪資料；再訴訟上證明之證據資料，須於通常一般之人均不致有所懷疑，而得確信其為真實之程度者，始得據為有罪之認定，倘其證明尚未達到此一程度，而有合理之懷疑存在，復無其他調查途徑可循，根據「罪證有疑，利於被告」之證據法則，即無從為被告有罪之確信，法院即應為無罪之判決，最高法院分別著有五十三年臺上字第六五六號、二十九年上字第三一○五號、七十六年臺上字第四九八六號判例可資參照。末按刑事訴訟法第一百六十一條已於九十一年二月八日修正公布，修正後同條第一項規定：檢察官就被告犯罪事實，應負舉證責任，並指出證明之方法。因此，檢察官對於起訴之犯罪事實，應負提出證據及說服之實質舉證責任。倘其所提出之證據，不足為被告有罪之積極證明，或其闡明之證明方法，無從說服法官以形成被告有罪之心證，基於無罪推定及罪證有疑利於被告之原則，自應為被告無罪判決之諭知。三、檢察官認上訴人即被告甲○○（下簡稱被告）涉犯收受贓物犯行，係以前開重型機車及車牌被竊之事實，業經被害人乙○○、吳幸芝指證明確，並有被害報告單、保管書各二紙附卷可稽；又被告不知綽號「文昌」之年籍資料、聯絡方式，且「文昌」亦未將行照交予伊，則衡情一般人如無相當之認識，自無可能隨意將機車借人騎用，而被告僅泛稱機車係向綽號「文昌」之人所借用，卻無法提供該男子之年籍資料或聯絡方式以供查證，足認其上開供詞有所保留，對於前開重型機車、車牌係屬來源不明之贓物顯有認識等語為其論據。訊據被告雖坦承有向真實姓名年籍不詳，綽號「文昌」之成年男子收受前開重型機車及車牌使用為警查獲之事實，惟堅詞否認有何收受贓物之犯行，辯稱：伊借用時並不知該重型機車及車牌為贓物云云。經查：（一）程序事項：按對於簡易判決之上訴，準用刑訴法第三編第一章及第二章之規定。管轄第二審之地方法院合議庭受理簡易判決上訴案件，應依通常程序審理。其認案件有刑訴法第四五二條之情形者，應撤銷原判決，逕依通常程序為第一審判決；又按檢察官聲請以簡易判決處刑之案件，經法院認為有第四百五十一條之一第四項但書之情形（被告所犯之罪不合第四百四十九條所定得以簡易判決處刑之案件；法院認定之犯罪事實顯然與檢察官據以求處罪刑之事實不符，或於審判中發現其他裁判上一罪之犯罪事實，足認檢察官之求刑顯不適當者；法院於審理後，認應為無罪、免訴、不受理或管轄錯誤判決之諭知者；檢察官之請求顯有不當或顯失公平者）者，應適用通常程序審判之。法院辦理刑事訴訟簡易程序案件應行注意事項第十四點、刑事訴訟法第四百五十二條規定參照。本院依據此等規定，認為本案具有刑事訴訟法第四百五十一條之一第四項第三款應為無罪判決諭知之情事，原審本應依同法第四百五十二條規定，改適用通常程序審判之，惟因誤用簡易程序裁判，當由本院合議庭準用刑事訴訟法第三百六十九條第二項規定撤銷原審判決，逕依通常程序為第一審判決，合先敘明。（二）按刑法第三十四章關於贓物犯之規定，係針對行為人「故意」收受、搬運、寄藏、故買或牙保贓物而在事後助成他人財產犯罪目的之惡性予以處罰，並非藉此課一般人民以協助追贓之責。故在收受贓物罪部分，係以行為人明知為贓物而收受之為其構成要件，是其罪責之成立與否，實取決於能否積極證明行為人有此犯罪故意，而非以被告是否「無法提供出借者或出賣者之真實姓名年籍以供查證案情」為斷，亦即若不能證明被告有此犯意，仍不得僅以被告「無法提供出借者或出賣者之真實姓名年籍以供查證案情」為由，而推斷被告主觀上具有贓物之不法認識。（三）第查，前開引擎號碼四ＫＸ─一一三九二七號之重型機車，原係被害人乙○○所有，於九十三年三月二十六日下午三時許，在嘉義市○○○街二八號前失竊；另ＵＮＲ─五七０號車牌原係被害人吳幸芝所有，於九十三年三月三十日下午四時許，在嘉義市○○○路八五０巷四九號前失竊等情，固據被害人乙○○、吳幸芝於警訊中指證綦詳，並有被害報告單、保管書各二紙、「車輛竊盜、車牌失竊資料個別查詢報表－查詢車輛認可資料」二紙在卷足憑（見警卷第五、一一、一二、一五、一六頁；偵查卷第一四至一六頁），則前開重型機車及車牌當分別為被害人乙○○、吳幸芝失竊之物無訛，然依上開被害人二人之指述情節，充其量僅足認定前開重型機車及車牌遭竊而成為贓物，不得逕認被告借用該重型機車及車牌時，主觀上具有贓物之不法認識。聲請簡易判決處刑意旨雖認被告借車時未向「文昌」之成年男子索討機車行車執照乙節，進而推論被告憑此即可認識所借機車為贓車，惟衡諸社會常情短期借用機車未索討行車執照所在多有，且參以機車在現時已成為生活上通常使用之物品，一般人私下借用之現象頻仍，而借用機車為便宜行事，是否一併要求出借人交付行車執照，實因人而異，是被告借用機車未索取行車執照，雖有違交通法規，但並非日常生活所無，且若以被告在向「文昌」之成年男子借用機車前未索取行車執照，即推斷被告明知前開機車為來源不明之贓物，實未免率斷而有可議，且違反前揭「罪證有疑，利於被告」之證據法則，是被告雖未向「文昌」索討機車行車執照或其他車籍資料，然尚難逕予認定被告明知所借得之前揭重型機車及車牌係贓物。再者，被告雖無法提供綽號「文昌」之成年男子其年籍資料或聯絡方式以供查證，惟此與被告是否確明知前開重型機車、車牌係屬來源不明之贓物，並無任何必要、直接之關連性，況依公訴人所提出之證據，既不足以證明被告明知前開重型機車、車牌為贓物而予收受，則自不得以被告「無法提出出借者『文昌』之真實姓名年籍以供查證案情」為由，而遽認其確有收受贓物之行為，而為被告不利事實之認定。是被告所辯不知該重型機車及車牌係贓物乙節，堪予採信。四、原審判決以被告罪證明確，因以論罪科刑，量處有期徒刑五月，併諭知易科罰金之折算標準，固非無見，惟本件既缺乏積極證據足認被告有贓物之主觀認識，且檢察官憑以認定被告成立收受贓物罪嫌之論據，在客觀上顯未達於通常一般之人均不致於有所懷疑之程度，即有合理懷疑之存在，無從為被告有罪嫌之確信，尚難以該罪相繩。此外，復查無其他積極證據足認被告有何檢察官所指之收受贓物犯行，應不能證明被告犯罪。原判決未予審酌，並詳為勾稽全案證據，即遽認被告涉有前開犯行，並加以論罪科刑，尚有違誤。被告提起上訴指摘原判決不當，為有理由，應由本院將原判決撤銷改判，另為被告無罪之諭知，以昭公允。據上論斷，應依刑事訴訟法第四百五十五條之一第一項、第三項、第三百六十四條、、第三百六十九條第一項前段、第二項、第四百五十二條、第四百五十一條之一第四項但書第三款、第三百零一條第一項，判決如主文。本案經檢察官古富祺到庭執行職務。中華民國九十三年十一月十九日臺灣嘉義地方法院刑事第五庭審判長法官黃國益法官黃義成法官黃仁勇右正本證明與原本無異。如不服本判決，應於判決送達後十日內向本院提出上訴狀(應附繕本)。告訴人或被害人如對於本判決不服者，應具備理由請求檢察官上訴，其上訴期間之計算係以檢察官收受判決正本之日期為準。中華民國九十三年十一月十九日書記官呂權芳",
  "characters": {
    "judges": [
      "黃國益",
      "黃義成",
      "黃仁勇"
    ],
    "prosecutors": [
      "古富祺"
    ],
    "lawyers": [

    ],
    "clerks": [
      "呂權芳"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "甲"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-11-19",
  "created_at": "2016-02-06 03:23:30",
  "updated_at": "2016-02-06 03:23:30"
}