{
  "identify": "PCD-93-交聲-1018-20041119-1",
  "court": {
    "name": "臺灣新北地方法院",
    "code": "PCD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 93,
  "word": "交聲",
  "number": "1018",
  "jcheck": "1",
  "reason": "交管條例聲異",
  "content": "臺灣板橋地方法院刑事裁定                      九十三年度交聲字第一Ｏ一八號\n    原處分機關  交通部公路總局臺北區監理所\n    異  議  人\n    即受處分人?甲○○\n右列異議人因違反道路交通管理處罰條例案件，對於交通部公路總局臺北區監理所民\n國九十三年八月十日以北監營字第裁四Ｏ─Ｃ00000000號違反道路交通管理\n事件裁決書所為之處分，聲明異議，本院裁定如左：\n    主  文\n異議駁回。\n    理  由\n一、原處分意旨略以：異議人即受處分人甲○○於民國九十三年四月九日十六時許，\n    駕駛車號二Ｃ─六一三營業用一般小客車，在臺北縣新莊市○○○路十二號前，\n    因「肇事致人受傷而逃逸」違規，經臺北縣政府警察局新莊分局交通警察分隊警\n    員以北縣警交字第Ｃ00000000號舉發違反道路交通管理事件通知單舉發\n    ，爰依道路交通管理處罰條例第六十二條第一項、第六十七條第一項，裁處吊銷\n    異議人駕駛執照，終身禁考等語。\n二、異議意旨略以：事件發生後異議人經臺北縣政府警察局新莊分局移送臺灣板橋地\n    方法院檢察署後，認有爭議，已多次偵訊有案。其駕照由交通隊附案並可在罰單\n    上代管物件檔「駕照」即是證明。茲事關出入甚大，加以警方所為似有偏信李佩\n    蓉，獨檢察官極盡維護民主人權而發揮職權能力，交由新莊市公所調解委員會訂\n    於八月二十五日調解有案。依法具狀請暫慢為吊銷駕照，待檢察署將案處分並移\n    付管轄法院審理終結，始為裁定，以免勞煩，實感公私兩便云云。\n三、按道路交通管理處罰條例第六十二條第一項規定：「汽車駕駛人，駕駛汽車肇事\n    致人受傷或死亡，應即採取救護或其他必要措施，並向警察機關報告，不得駛離\n    」，核其立法意旨，概以道路交通事故之發生，常非於己之鄰親家里，時有告救\n    不能情事，乃科以肇事者須即採取救護或其他必要措施，並應向警察機關報告之\n    法定義務，以防因就醫延誤致生無謂傷亡，並俾得通知傷亡者家屬到場，以明責\n    任，是凡肇事人於行車肇事致人受傷或死亡，未即採取救護或其他必要措施，並\n    向警察機關報告，即駕車駛離現場者，均應依該規定處罰，至其嗣後是否受刑事\n    訴追及已否與被害人達成民事和解，賠償損失，對其應受處罰乙節，並不生影響\n    （臺灣高等法院八十六年度交抗字第六三號裁定意旨參照）。又刑法第一百八十\n    五條之四駕駛動力交通工具肇事致人死傷而逃逸罪係於八十八年四月二十一日增\n    訂公布，並自同年四月二十三日開始生效，其增設本條文之立法目的，乃為維護\n    交通，增進行車安全，促使當事人於事故發生時，能對被害人即時救護，減少死\n    傷，以保護他人權益並維護社會秩序。又其立法精神在於交通事故一旦發生，且\n    發生人員傷亡之情況，不論是撞人或被撞，或是因其他事故而造成死傷，只要是\n    在駕駛動力交通工具過程內所發生者，參與這整個事故過程的當事人皆應協助防\n    止死傷之擴大，蓋如駕駛人於事故發生後，隨即駕車逃離現場，不僅使肇事責任\n    認定困難，更可能使受傷之人喪失生命或求償無門，是本條所欲規範者乃當事人\n    於交通事故發生時（不論其有無故意或過失）遺棄被害人於不顧的逃逸行為，且\n    若謂當事人之救護義務須視其有無故意、過失而定，則不僅有違刑法第一百八十\n    五條之四的立法目的與精神，本條文之功能亦將喪失殆盡。故所謂駕駛動力交通\n    工具肇事，乃指駕駛動力交通工具發生交通事故，非指因故意或過失導致事故發\n    生而逃逸者，始成立本罪。就上揭規定及條文參互以觀，可知汽車駕駛人駕駛汽\n    車發生交通事故，不論其責任之歸屬為何，即有義務停留在肇事現場，採取救護\n    或其他必要措施，並向警察機關報告，以保護他人權益，並釐清肇事責任，自不\n    待言。\n四、經查：\n  (1)異議人於九十三年四月九日十時三十分許，服用酒類後其吐氣所含酒精成份已達\n    每公升○點七○毫克以上，為不能安全駕駛之狀態，仍於同日十六時許，駕駛車\n    號二Ｃ─六一三號營小客車，沿臺北縣新莊市○○○路方向行駛，行經新莊市○\n    ○○路十二號前時，因酒後意識不清，疏未注意車前狀況，致追撞同向由陳勤敏\n    騎乘之車號為ＲＲＫ—二七八號輕機車，上開輕機車因此向前衝撞李佩蓉所有、\n    暫停路旁之車號ＲＺ—五○○○號自小客車，陳勤敏因此受有小腿擦傷之傷害，\n    異議人未下車處理，反欲駛離現場，李佩蓉因此不滿，而站在異議人所駕駛之車\n    輛前，欲阻止其離開，詎異議人仍駕車逼近，李佩蓉乃攀爬至異議人所駕駛之車\n    輛引擎蓋上，異議人竟趁機加速駛離，於行駛至新莊市○○○路與民安路口時，\n    又撞擊袁國強所駕駛之車號ＥＵ—三四九六號自小貨車，李佩蓉因此跌落地面，\n    並受有左下肢擦挫傷之傷害，異議人見狀又駕車欲加速逃離，袁國強亦下車欲阻\n    止異議人，異議人因此壓傷袁國強之左腳掌後駛離現場。嗣於同日十七時許，經\n    警在臺北縣新莊市○○路十三之七號前攔車始查獲等情，業經本院依職權調閱臺\n    灣板橋地方法院檢察署九十三年度偵字第七三一六號偵查卷（影本附卷）、同署\n    九十三年度調偵字第三四九號聲請簡易判決處刑書、本院九十三年度交簡字第九\n    二○號刑事簡易判決（均搜尋列印畫面）附卷可稽。\n  (2)證人陳勤敏於檢察官偵查時結證稱：當時因為李佩蓉停放路旁之汽車車門打開，\n    其以為李佩蓉要下車而停車等待，差不多五秒鐘的時間，就被異議人撞到，異議\n    人向李佩蓉說撞到人，要賠人家，李佩蓉則要求異議人下車處理，異議人不肯，\n    當時其雙腳的小腿都有受傷，但是還是可以站起來，後來異議人就要把車開走，\n    又再第二次撞其的機車，後來機車就整個爛掉了。當時李佩蓉擋在異議人的前面\n    不讓他走，旁邊的人也都在喊叫異議人停車，但異議人不停等情（見前揭偵查卷\n    所附九十三年七月十三日偵訊筆錄）；刑事部分告訴人李佩蓉於檢察官偵查時陳\n    稱：其行經後港一路時，因車況出現異狀，就將車停在路旁，當時發現其左後方\n    有一部機車（按即證人陳勤敏駕駛之機車）暫停觀望，沒多久該部機車就被異議\n    人的車子撞到，後來機車卡在其車門，其要求異議人下來處理，異議人未下車，\n    僅稱不關伊的事，是其責任，應由其賠償，即行將車開走，而第二度撞擊證人陳\n    勤敏之機車，將機車撞至其汽車前方，其為了阻止異議人，就站異議人車前攔阻\n    ，但異議人仍慢速向前逼近，其後來退了幾步，因怕被撞到，即趴在異議人車上\n    ，異議人就繼續的開，後來感覺有二次撞擊，其才跌落到地面等情（見該偵查卷\n    所附九十三年五月十八日、八月五日偵訊筆錄）；證人袁國強於新莊分局交通分\n    隊證稱：當時其駕駛自小客貨車ＥＵ─三四九六沿新莊市○○路直行欲往中正路\n    方向行駛，行至民安路與後港一路口時，看到路口右方（後港一路）有一輛疑似\n    遭竊車輛（按即異議人駕駛之汽車），車速很快，且引擎蓋上有攀附一名婦女（\n    按即告訴人李佩蓉），其見狀後欲阻擋該車唯一能逃離之方向，因此把其駕駛之\n    自小貨車停放於民安路口與後港一路口（往中正路方向），之後該車見其將車停\n    該駕駛倒車加速往富國路方向逃離，該車加速逃離時並壓傷其左腳掌等情（見該\n    偵查卷所附九十三年四月九日警詢筆錄）。互核告訴人李佩蓉、證人陳勤敏、袁\n    國強陳訴、證述之情節大致相符，且參以異議人於檢察官偵查時辯稱：「（事故\n    發生時）我沒有受傷，對方有無受傷我不清楚」、「我下車查看，覺得不是我的\n    責任而正欲離去之際，有一名小客車的駕駛，跳到我的引擎蓋上，不讓我離開，\n    我慢慢開，叫她下來，這時有很多人圍過來要打我，所以我緊急煞車，之後又往\n    後港一路右轉民安路時，在路口撞到一輛箱型車之後方保險桿，裡面有人，但其\n    沒有受傷」、「我不承認我有錯」（九十三年四月十日偵訊筆錄），「（問翁當\n    時撞到陳勤敏情形）陳的機車卡在我們中間，剛好李的車門打開，陳的機車有停\n    ，我剛好開過去，她的機車擦撞到我的車，我停下來查看，看不出她有受傷，所\n    以我才要離開」、「因為外面有人打我，我看到告訴人（按即李佩蓉）趴在我車\n    上，我怕被打繼續往前開，告訴人趴在車上時，我又撞到袁國強廂型車，告訴人\n    才下車」、「（問翁知道告訴人趴在車上還繼續向前開）知道，我是想讓她下車\n    ，所以才往前開」、「（問翁撞到袁的廂型車後壓到袁的左腳掌）我不知道，我\n    撞到袁車輛後，李也下車，我怕被後面的人打，我又趕快倒車，往前駛離，我不\n    知道有壓到袁的腳」等語（見該偵查卷所附九十三年八月五日偵訊筆錄）。堪以\n    認定異議人當時已明確認知撞擊陳勤敏、袁國強車輛，並經李佩蓉不顧一切、極\n    力阻止其逕自離去、旁觀民眾均合力阻止其離開之事實，且異議人既辯稱：「對\n    方有無受傷我不清楚」，而逕行突圍駛離現場，依其所述，顯然對於遭其撞擊之\n    被害人有無受傷，從未確認，實毫不關心，並非於主觀上確認被害人並未受傷而\n    放心離去，已屬灼然。又異議人雖空言辯稱不知被害人已然受傷云云，然其對撞\n    擊證人陳勤敏、袁國強汽、機車之過程、告訴人李佩蓉攀附其汽車引擎蓋上，其\n    後因其撞擊證人袁國強汽車而跌落地面、多人圍捕阻止等肇事詳細情節均有明確\n    認知，顯然意識清醒，惟獨故意不下車查看、探詢證人陳勤敏、袁國強、告訴人\n    李佩蓉車損情形及傷勢，亦不留待警員處理，執意駛離，自不得以其「故意忽視\n    」之行為，認為其不知已肇事致人受傷，而未構成肇事逃逸，否則若肇事逃逸之\n    人均可執此辯詞脫免責任，顯不合理。\n  (3)證人陳勤敏、袁國強均未對異議人提出刑事告訴，是其二人經具結後之證詞，信\n    無誣攀之虞，證人陳勤敏證稱遭異議人第一次追撞之時，雙腳小腿業已因此受傷\n    、證人袁國強證稱下車欲攔阻異議人時，異議人加速逃離時壓傷其左腳掌乙節，\n    當可採認。又本件證人陳勤敏當時原跨坐機車上、停靠告訴人李佩蓉汽車左後側\n    ，因受異議人猛力追撞而前衝，致撞損告訴人李佩蓉開啟之車門，證人陳勤敏駕\n    駛之機車、告訴人李佩蓉駕駛之汽車均受損不輕，顯然撞擊力極強，依客觀可見\n    之情狀，證人陳勤敏並無汽車外殼之保護，以肉身承受此前後二輛汽車強力夾擊\n    ，勢將因此受傷，而告訴人李佩蓉於打開駕駛座車門時，遭證人陳勤敏之機車強\n    力衝撞駕駛座側，既無車門之保護，亦有受傷之可能，又證人袁國強站立異議人\n    車側追呼，欲阻止異議人離去，顯然極易遭異議人車輛撞擊或碾壓致傷，均非不\n    能想像，異議人身為駕駛人，已無從諉為不知。況且，異議人既辯稱係無端遭證\n    人陳勤敏之機車擦撞，自認並無責任云云（九十三年八月五日偵訊筆錄），竟對\n    自己所受車損毫無追究、索賠之意，反不顧告訴人李佩蓉及周遭他人之阻止，急\n    於離開現場，且就告訴人李佩蓉何以需甘冒生命危險阻擋其離去、周遭之人何以\n    產生公憤，竟均未感絲毫懷疑、毫無探究之意而執意離去，本有違常情；且依異\n    議人於告訴人李佩蓉被迫趴在其引擎蓋上時，猶執意前駛，見證人袁國強之汽車\n    阻擋去路，即予衝撞二次，更致告訴人李佩蓉因此強力撞擊而不支跌落地面受傷\n    、站立異議人車旁欲攔下異議人之證人袁國強隨即亦遭異議人汽車壓傷左腳掌，\n    終令異議人得以逃脫等節，異議人明知有多人阻止、追呼，仍悍然連續撞傷數人\n    ，逃離現場，顯然為達逃逸之目的已不顧一切，並非因自認無過失、無責任而離\n    去，其前揭辯詞顯無可採。從而，異議人於逃逸之時，即令依其辯詞所稱：對於\n    被害人是否因此受傷並不確定云云，但異議人對於可能已肇事致人受傷既有認識\n    ，仍執意逃逸，即屬具有不確定故意，本可認定；甚者，依異議人無視周遭眾人\n    阻止、追呼，而以前揭異常之激烈方式急於離開肇事現場，顯係逃避責任之舉，\n    其明知已肇事致人受傷而逃逸，殆屬無疑。至所辯因害怕遭圍捕之人毆打始迅速\n    逃離云云，無非倒果為因之遁詞，毫無可採。\n五、揆諸前揭說明，均顯見異議人僅以逃離肇事現場為唯一考量，對他人生命、身體\n    、財產安全毫不在意，而其肇事致人受傷，並未採取任何救護或其他必要措施，\n    亦未向警察機關報告，反逕行駛離現場而逃逸，顯已違反前揭條例第六十二條第\n    一項之規定。異議人未自省其酒後駕車肇事致人受傷，為謀逃逸，竟連續駕駛原\n    車衝撞他車、連傷數人，對他人生命、身體等權益、社會秩序均危害重大，違規\n    情節極為嚴重，猶執前揭辯詞空言否認有違規行為，並無可採，原處分機關依前\n    開規定以異議人違反道路交通管理處罰條例第六十二條第一項之規定裁決吊銷駕\n    駛執照，並依同條例第六十七條第一項規定，終身不得考領駕駛執照，於法並無\n    違誤或不當之處，本件異議為無理由，應予駁回。至本院九十三年度交簡字第九\n    二○號刑事簡易判決，僅認定該案被告即異議人有酒後駕駛動力交通工具、故意\n    傷害告訴人李佩蓉身體之犯行，就異議人肇事逃逸犯行部分，僅認為「另經聲請\n    人認罪嫌不足」，並未予審認；又臺灣板橋地方法院檢察署檢察官九十三年度調\n    偵字第三四九號聲請簡易判決處刑書固附載：因被害人陳勤敏、袁國強傷勢均非\n    嚴重，異議人既辯稱看不出被害人陳勤敏有受傷、不知有壓到被害人袁國強腳部\n    ，仍不足以認定異議人已認識被害人陳勤敏、袁國強有受傷情形，因認異議人肇\n    事逃逸罪嫌不足乙節，惟本件交通聲明異議案件與刑事偵查係屬不同程序，本院\n    既論述並認定如前，亦不受檢察官前揭認定之拘束，是均仍不足援為對異議人有\n    利認定之佐證，附此指明。\n六、依道路交通管理處罰條例第八十七條第二項、道路交通案件處理辦法第十九條，\n    裁定如主文。\n中      華      民      國    九十三    年     十一     月     十九     日\n                                    臺灣板橋地方法院交通法庭\n                            ?            法  官  王?偉?光\n右正本證明與原本無異。\n如不服本裁定，應於裁定送達後五日內向本院提出抗告狀。\n                                          書記官  陳  怡  君\n中      華      民      國    九十三    年     十一     月     二十二   日\n",
  "structure": {
    "main": "異議駁回。",
    "reason": "一、原處分意旨略以：異議人即受處分人甲○○於民國九十三年四月九日十六時許，\n    駕駛車號二Ｃ─六一三營業用一般小客車，在臺北縣新莊市○○○路十二號前，\n    因「肇事致人受傷而逃逸」違規，經臺北縣政府警察局新莊分局交通警察分隊警\n    員以北縣警交字第Ｃ00000000號舉發違反道路交通管理事件通知單舉發\n    ，爰依道路交通管理處罰條例第六十二條第一項、第六十七條第一項，裁處吊銷\n    異議人駕駛執照，終身禁考等語。\n二、異議意旨略以：事件發生後異議人經臺北縣政府警察局新莊分局移送臺灣板橋地\n    方法院檢察署後，認有爭議，已多次偵訊有案。其駕照由交通隊附案並可在罰單\n    上代管物件檔「駕照」即是證明。茲事關出入甚大，加以警方所為似有偏信李佩\n    蓉，獨檢察官極盡維護民主人權而發揮職權能力，交由新莊市公所調解委員會訂\n    於八月二十五日調解有案。依法具狀請暫慢為吊銷駕照，待檢察署將案處分並移\n    付管轄法院審理終結，始為裁定，以免勞煩，實感公私兩便云云。\n三、按道路交通管理處罰條例第六十二條第一項規定：「汽車駕駛人，駕駛汽車肇事\n    致人受傷或死亡，應即採取救護或其他必要措施，並向警察機關報告，不得駛離\n    」，核其立法意旨，概以道路交通事故之發生，常非於己之鄰親家里，時有告救\n    不能情事，乃科以肇事者須即採取救護或其他必要措施，並應向警察機關報告之\n    法定義務，以防因就醫延誤致生無謂傷亡，並俾得通知傷亡者家屬到場，以明責\n    任，是凡肇事人於行車肇事致人受傷或死亡，未即採取救護或其他必要措施，並\n    向警察機關報告，即駕車駛離現場者，均應依該規定處罰，至其嗣後是否受刑事\n    訴追及已否與被害人達成民事和解，賠償損失，對其應受處罰乙節，並不生影響\n    （臺灣高等法院八十六年度交抗字第六三號裁定意旨參照）。又刑法第一百八十\n    五條之四駕駛動力交通工具肇事致人死傷而逃逸罪係於八十八年四月二十一日增\n    訂公布，並自同年四月二十三日開始生效，其增設本條文之立法目的，乃為維護\n    交通，增進行車安全，促使當事人於事故發生時，能對被害人即時救護，減少死\n    傷，以保護他人權益並維護社會秩序。又其立法精神在於交通事故一旦發生，且\n    發生人員傷亡之情況，不論是撞人或被撞，或是因其他事故而造成死傷，只要是\n    在駕駛動力交通工具過程內所發生者，參與這整個事故過程的當事人皆應協助防\n    止死傷之擴大，蓋如駕駛人於事故發生後，隨即駕車逃離現場，不僅使肇事責任\n    認定困難，更可能使受傷之人喪失生命或求償無門，是本條所欲規範者乃當事人\n    於交通事故發生時（不論其有無故意或過失）遺棄被害人於不顧的逃逸行為，且\n    若謂當事人之救護義務須視其有無故意、過失而定，則不僅有違刑法第一百八十\n    五條之四的立法目的與精神，本條文之功能亦將喪失殆盡。故所謂駕駛動力交通\n    工具肇事，乃指駕駛動力交通工具發生交通事故，非指因故意或過失導致事故發\n    生而逃逸者，始成立本罪。就上揭規定及條文參互以觀，可知汽車駕駛人駕駛汽\n    車發生交通事故，不論其責任之歸屬為何，即有義務停留在肇事現場，採取救護\n    或其他必要措施，並向警察機關報告，以保護他人權益，並釐清肇事責任，自不\n    待言。\n四、經查：\n  (1)異議人於九十三年四月九日十時三十分許，服用酒類後其吐氣所含酒精成份已達\n    每公升○點七○毫克以上，為不能安全駕駛之狀態，仍於同日十六時許，駕駛車\n    號二Ｃ─六一三號營小客車，沿臺北縣新莊市○○○路方向行駛，行經新莊市○\n    ○○路十二號前時，因酒後意識不清，疏未注意車前狀況，致追撞同向由陳勤敏\n    騎乘之車號為ＲＲＫ—二七八號輕機車，上開輕機車因此向前衝撞李佩蓉所有、\n    暫停路旁之車號ＲＺ—五○○○號自小客車，陳勤敏因此受有小腿擦傷之傷害，\n    異議人未下車處理，反欲駛離現場，李佩蓉因此不滿，而站在異議人所駕駛之車\n    輛前，欲阻止其離開，詎異議人仍駕車逼近，李佩蓉乃攀爬至異議人所駕駛之車\n    輛引擎蓋上，異議人竟趁機加速駛離，於行駛至新莊市○○○路與民安路口時，\n    又撞擊袁國強所駕駛之車號ＥＵ—三四九六號自小貨車，李佩蓉因此跌落地面，\n    並受有左下肢擦挫傷之傷害，異議人見狀又駕車欲加速逃離，袁國強亦下車欲阻\n    止異議人，異議人因此壓傷袁國強之左腳掌後駛離現場。嗣於同日十七時許，經\n    警在臺北縣新莊市○○路十三之七號前攔車始查獲等情，業經本院依職權調閱臺\n    灣板橋地方法院檢察署九十三年度偵字第七三一六號偵查卷（影本附卷）、同署\n    九十三年度調偵字第三四九號聲請簡易判決處刑書、本院九十三年度交簡字第九\n    二○號刑事簡易判決（均搜尋列印畫面）附卷可稽。\n  (2)證人陳勤敏於檢察官偵查時結證稱：當時因為李佩蓉停放路旁之汽車車門打開，\n    其以為李佩蓉要下車而停車等待，差不多五秒鐘的時間，就被異議人撞到，異議\n    人向李佩蓉說撞到人，要賠人家，李佩蓉則要求異議人下車處理，異議人不肯，\n    當時其雙腳的小腿都有受傷，但是還是可以站起來，後來異議人就要把車開走，\n    又再第二次撞其的機車，後來機車就整個爛掉了。當時李佩蓉擋在異議人的前面\n    不讓他走，旁邊的人也都在喊叫異議人停車，但異議人不停等情（見前揭偵查卷\n    所附九十三年七月十三日偵訊筆錄）；刑事部分告訴人李佩蓉於檢察官偵查時陳\n    稱：其行經後港一路時，因車況出現異狀，就將車停在路旁，當時發現其左後方\n    有一部機車（按即證人陳勤敏駕駛之機車）暫停觀望，沒多久該部機車就被異議\n    人的車子撞到，後來機車卡在其車門，其要求異議人下來處理，異議人未下車，\n    僅稱不關伊的事，是其責任，應由其賠償，即行將車開走，而第二度撞擊證人陳\n    勤敏之機車，將機車撞至其汽車前方，其為了阻止異議人，就站異議人車前攔阻\n    ，但異議人仍慢速向前逼近，其後來退了幾步，因怕被撞到，即趴在異議人車上\n    ，異議人就繼續的開，後來感覺有二次撞擊，其才跌落到地面等情（見該偵查卷\n    所附九十三年五月十八日、八月五日偵訊筆錄）；證人袁國強於新莊分局交通分\n    隊證稱：當時其駕駛自小客貨車ＥＵ─三四九六沿新莊市○○路直行欲往中正路\n    方向行駛，行至民安路與後港一路口時，看到路口右方（後港一路）有一輛疑似\n    遭竊車輛（按即異議人駕駛之汽車），車速很快，且引擎蓋上有攀附一名婦女（\n    按即告訴人李佩蓉），其見狀後欲阻擋該車唯一能逃離之方向，因此把其駕駛之\n    自小貨車停放於民安路口與後港一路口（往中正路方向），之後該車見其將車停\n    該駕駛倒車加速往富國路方向逃離，該車加速逃離時並壓傷其左腳掌等情（見該\n    偵查卷所附九十三年四月九日警詢筆錄）。互核告訴人李佩蓉、證人陳勤敏、袁\n    國強陳訴、證述之情節大致相符，且參以異議人於檢察官偵查時辯稱：「（事故\n    發生時）我沒有受傷，對方有無受傷我不清楚」、「我下車查看，覺得不是我的\n    責任而正欲離去之際，有一名小客車的駕駛，跳到我的引擎蓋上，不讓我離開，\n    我慢慢開，叫她下來，這時有很多人圍過來要打我，所以我緊急煞車，之後又往\n    後港一路右轉民安路時，在路口撞到一輛箱型車之後方保險桿，裡面有人，但其\n    沒有受傷」、「我不承認我有錯」（九十三年四月十日偵訊筆錄），「（問翁當\n    時撞到陳勤敏情形）陳的機車卡在我們中間，剛好李的車門打開，陳的機車有停\n    ，我剛好開過去，她的機車擦撞到我的車，我停下來查看，看不出她有受傷，所\n    以我才要離開」、「因為外面有人打我，我看到告訴人（按即李佩蓉）趴在我車\n    上，我怕被打繼續往前開，告訴人趴在車上時，我又撞到袁國強廂型車，告訴人\n    才下車」、「（問翁知道告訴人趴在車上還繼續向前開）知道，我是想讓她下車\n    ，所以才往前開」、「（問翁撞到袁的廂型車後壓到袁的左腳掌）我不知道，我\n    撞到袁車輛後，李也下車，我怕被後面的人打，我又趕快倒車，往前駛離，我不\n    知道有壓到袁的腳」等語（見該偵查卷所附九十三年八月五日偵訊筆錄）。堪以\n    認定異議人當時已明確認知撞擊陳勤敏、袁國強車輛，並經李佩蓉不顧一切、極\n    力阻止其逕自離去、旁觀民眾均合力阻止其離開之事實，且異議人既辯稱：「對\n    方有無受傷我不清楚」，而逕行突圍駛離現場，依其所述，顯然對於遭其撞擊之\n    被害人有無受傷，從未確認，實毫不關心，並非於主觀上確認被害人並未受傷而\n    放心離去，已屬灼然。又異議人雖空言辯稱不知被害人已然受傷云云，然其對撞\n    擊證人陳勤敏、袁國強汽、機車之過程、告訴人李佩蓉攀附其汽車引擎蓋上，其\n    後因其撞擊證人袁國強汽車而跌落地面、多人圍捕阻止等肇事詳細情節均有明確\n    認知，顯然意識清醒，惟獨故意不下車查看、探詢證人陳勤敏、袁國強、告訴人\n    李佩蓉車損情形及傷勢，亦不留待警員處理，執意駛離，自不得以其「故意忽視\n    」之行為，認為其不知已肇事致人受傷，而未構成肇事逃逸，否則若肇事逃逸之\n    人均可執此辯詞脫免責任，顯不合理。\n  (3)證人陳勤敏、袁國強均未對異議人提出刑事告訴，是其二人經具結後之證詞，信\n    無誣攀之虞，證人陳勤敏證稱遭異議人第一次追撞之時，雙腳小腿業已因此受傷\n    、證人袁國強證稱下車欲攔阻異議人時，異議人加速逃離時壓傷其左腳掌乙節，\n    當可採認。又本件證人陳勤敏當時原跨坐機車上、停靠告訴人李佩蓉汽車左後側\n    ，因受異議人猛力追撞而前衝，致撞損告訴人李佩蓉開啟之車門，證人陳勤敏駕\n    駛之機車、告訴人李佩蓉駕駛之汽車均受損不輕，顯然撞擊力極強，依客觀可見\n    之情狀，證人陳勤敏並無汽車外殼之保護，以肉身承受此前後二輛汽車強力夾擊\n    ，勢將因此受傷，而告訴人李佩蓉於打開駕駛座車門時，遭證人陳勤敏之機車強\n    力衝撞駕駛座側，既無車門之保護，亦有受傷之可能，又證人袁國強站立異議人\n    車側追呼，欲阻止異議人離去，顯然極易遭異議人車輛撞擊或碾壓致傷，均非不\n    能想像，異議人身為駕駛人，已無從諉為不知。況且，異議人既辯稱係無端遭證\n    人陳勤敏之機車擦撞，自認並無責任云云（九十三年八月五日偵訊筆錄），竟對\n    自己所受車損毫無追究、索賠之意，反不顧告訴人李佩蓉及周遭他人之阻止，急\n    於離開現場，且就告訴人李佩蓉何以需甘冒生命危險阻擋其離去、周遭之人何以\n    產生公憤，竟均未感絲毫懷疑、毫無探究之意而執意離去，本有違常情；且依異\n    議人於告訴人李佩蓉被迫趴在其引擎蓋上時，猶執意前駛，見證人袁國強之汽車\n    阻擋去路，即予衝撞二次，更致告訴人李佩蓉因此強力撞擊而不支跌落地面受傷\n    、站立異議人車旁欲攔下異議人之證人袁國強隨即亦遭異議人汽車壓傷左腳掌，\n    終令異議人得以逃脫等節，異議人明知有多人阻止、追呼，仍悍然連續撞傷數人\n    ，逃離現場，顯然為達逃逸之目的已不顧一切，並非因自認無過失、無責任而離\n    去，其前揭辯詞顯無可採。從而，異議人於逃逸之時，即令依其辯詞所稱：對於\n    被害人是否因此受傷並不確定云云，但異議人對於可能已肇事致人受傷既有認識\n    ，仍執意逃逸，即屬具有不確定故意，本可認定；甚者，依異議人無視周遭眾人\n    阻止、追呼，而以前揭異常之激烈方式急於離開肇事現場，顯係逃避責任之舉，\n    其明知已肇事致人受傷而逃逸，殆屬無疑。至所辯因害怕遭圍捕之人毆打始迅速\n    逃離云云，無非倒果為因之遁詞，毫無可採。\n五、揆諸前揭說明，均顯見異議人僅以逃離肇事現場為唯一考量，對他人生命、身體\n    、財產安全毫不在意，而其肇事致人受傷，並未採取任何救護或其他必要措施，\n    亦未向警察機關報告，反逕行駛離現場而逃逸，顯已違反前揭條例第六十二條第\n    一項之規定。異議人未自省其酒後駕車肇事致人受傷，為謀逃逸，竟連續駕駛原\n    車衝撞他車、連傷數人，對他人生命、身體等權益、社會秩序均危害重大，違規\n    情節極為嚴重，猶執前揭辯詞空言否認有違規行為，並無可採，原處分機關依前\n    開規定以異議人違反道路交通管理處罰條例第六十二條第一項之規定裁決吊銷駕\n    駛執照，並依同條例第六十七條第一項規定，終身不得考領駕駛執照，於法並無\n    違誤或不當之處，本件異議為無理由，應予駁回。至本院九十三年度交簡字第九\n    二○號刑事簡易判決，僅認定該案被告即異議人有酒後駕駛動力交通工具、故意\n    傷害告訴人李佩蓉身體之犯行，就異議人肇事逃逸犯行部分，僅認為「另經聲請\n    人認罪嫌不足」，並未予審認；又臺灣板橋地方法院檢察署檢察官九十三年度調\n    偵字第三四九號聲請簡易判決處刑書固附載：因被害人陳勤敏、袁國強傷勢均非\n    嚴重，異議人既辯稱看不出被害人陳勤敏有受傷、不知有壓到被害人袁國強腳部\n    ，仍不足以認定異議人已認識被害人陳勤敏、袁國強有受傷情形，因認異議人肇\n    事逃逸罪嫌不足乙節，惟本件交通聲明異議案件與刑事偵查係屬不同程序，本院\n    既論述並認定如前，亦不受檢察官前揭認定之拘束，是均仍不足援為對異議人有\n    利認定之佐證，附此指明。\n六、依道路交通管理處罰條例第八十七條第二項、道路交通案件處理辦法第十九條，\n    裁定如主文。"
  },
  "search": "臺灣板橋地方法院刑事裁定九十三年度交聲字第一Ｏ一八號原處分機關交通部公路總局臺北區監理所異議人即受處分人?甲○○右列異議人因違反道路交通管理處罰條例案件，對於交通部公路總局臺北區監理所民國九十三年八月十日以北監營字第裁四Ｏ─Ｃ00000000號違反道路交通管理事件裁決書所為之處分，聲明異議，本院裁定如左：主文異議駁回。理由一、原處分意旨略以：異議人即受處分人甲○○於民國九十三年四月九日十六時許，駕駛車號二Ｃ─六一三營業用一般小客車，在臺北縣新莊市○○○路十二號前，因「肇事致人受傷而逃逸」違規，經臺北縣政府警察局新莊分局交通警察分隊警員以北縣警交字第Ｃ00000000號舉發違反道路交通管理事件通知單舉發，爰依道路交通管理處罰條例第六十二條第一項、第六十七條第一項，裁處吊銷異議人駕駛執照，終身禁考等語。二、異議意旨略以：事件發生後異議人經臺北縣政府警察局新莊分局移送臺灣板橋地方法院檢察署後，認有爭議，已多次偵訊有案。其駕照由交通隊附案並可在罰單上代管物件檔「駕照」即是證明。茲事關出入甚大，加以警方所為似有偏信李佩蓉，獨檢察官極盡維護民主人權而發揮職權能力，交由新莊市公所調解委員會訂於八月二十五日調解有案。依法具狀請暫慢為吊銷駕照，待檢察署將案處分並移付管轄法院審理終結，始為裁定，以免勞煩，實感公私兩便云云。三、按道路交通管理處罰條例第六十二條第一項規定：「汽車駕駛人，駕駛汽車肇事致人受傷或死亡，應即採取救護或其他必要措施，並向警察機關報告，不得駛離」，核其立法意旨，概以道路交通事故之發生，常非於己之鄰親家里，時有告救不能情事，乃科以肇事者須即採取救護或其他必要措施，並應向警察機關報告之法定義務，以防因就醫延誤致生無謂傷亡，並俾得通知傷亡者家屬到場，以明責任，是凡肇事人於行車肇事致人受傷或死亡，未即採取救護或其他必要措施，並向警察機關報告，即駕車駛離現場者，均應依該規定處罰，至其嗣後是否受刑事訴追及已否與被害人達成民事和解，賠償損失，對其應受處罰乙節，並不生影響（臺灣高等法院八十六年度交抗字第六三號裁定意旨參照）。又刑法第一百八十五條之四駕駛動力交通工具肇事致人死傷而逃逸罪係於八十八年四月二十一日增訂公布，並自同年四月二十三日開始生效，其增設本條文之立法目的，乃為維護交通，增進行車安全，促使當事人於事故發生時，能對被害人即時救護，減少死傷，以保護他人權益並維護社會秩序。又其立法精神在於交通事故一旦發生，且發生人員傷亡之情況，不論是撞人或被撞，或是因其他事故而造成死傷，只要是在駕駛動力交通工具過程內所發生者，參與這整個事故過程的當事人皆應協助防止死傷之擴大，蓋如駕駛人於事故發生後，隨即駕車逃離現場，不僅使肇事責任認定困難，更可能使受傷之人喪失生命或求償無門，是本條所欲規範者乃當事人於交通事故發生時（不論其有無故意或過失）遺棄被害人於不顧的逃逸行為，且若謂當事人之救護義務須視其有無故意、過失而定，則不僅有違刑法第一百八十五條之四的立法目的與精神，本條文之功能亦將喪失殆盡。故所謂駕駛動力交通工具肇事，乃指駕駛動力交通工具發生交通事故，非指因故意或過失導致事故發生而逃逸者，始成立本罪。就上揭規定及條文參互以觀，可知汽車駕駛人駕駛汽車發生交通事故，不論其責任之歸屬為何，即有義務停留在肇事現場，採取救護或其他必要措施，並向警察機關報告，以保護他人權益，並釐清肇事責任，自不待言。四、經查：(1)異議人於九十三年四月九日十時三十分許，服用酒類後其吐氣所含酒精成份已達每公升○點七○毫克以上，為不能安全駕駛之狀態，仍於同日十六時許，駕駛車號二Ｃ─六一三號營小客車，沿臺北縣新莊市○○○路方向行駛，行經新莊市○○○路十二號前時，因酒後意識不清，疏未注意車前狀況，致追撞同向由陳勤敏騎乘之車號為ＲＲＫ—二七八號輕機車，上開輕機車因此向前衝撞李佩蓉所有、暫停路旁之車號ＲＺ—五○○○號自小客車，陳勤敏因此受有小腿擦傷之傷害，異議人未下車處理，反欲駛離現場，李佩蓉因此不滿，而站在異議人所駕駛之車輛前，欲阻止其離開，詎異議人仍駕車逼近，李佩蓉乃攀爬至異議人所駕駛之車輛引擎蓋上，異議人竟趁機加速駛離，於行駛至新莊市○○○路與民安路口時，又撞擊袁國強所駕駛之車號ＥＵ—三四九六號自小貨車，李佩蓉因此跌落地面，並受有左下肢擦挫傷之傷害，異議人見狀又駕車欲加速逃離，袁國強亦下車欲阻止異議人，異議人因此壓傷袁國強之左腳掌後駛離現場。嗣於同日十七時許，經警在臺北縣新莊市○○路十三之七號前攔車始查獲等情，業經本院依職權調閱臺灣板橋地方法院檢察署九十三年度偵字第七三一六號偵查卷（影本附卷）、同署九十三年度調偵字第三四九號聲請簡易判決處刑書、本院九十三年度交簡字第九二○號刑事簡易判決（均搜尋列印畫面）附卷可稽。(2)證人陳勤敏於檢察官偵查時結證稱：當時因為李佩蓉停放路旁之汽車車門打開，其以為李佩蓉要下車而停車等待，差不多五秒鐘的時間，就被異議人撞到，異議人向李佩蓉說撞到人，要賠人家，李佩蓉則要求異議人下車處理，異議人不肯，當時其雙腳的小腿都有受傷，但是還是可以站起來，後來異議人就要把車開走，又再第二次撞其的機車，後來機車就整個爛掉了。當時李佩蓉擋在異議人的前面不讓他走，旁邊的人也都在喊叫異議人停車，但異議人不停等情（見前揭偵查卷所附九十三年七月十三日偵訊筆錄）；刑事部分告訴人李佩蓉於檢察官偵查時陳稱：其行經後港一路時，因車況出現異狀，就將車停在路旁，當時發現其左後方有一部機車（按即證人陳勤敏駕駛之機車）暫停觀望，沒多久該部機車就被異議人的車子撞到，後來機車卡在其車門，其要求異議人下來處理，異議人未下車，僅稱不關伊的事，是其責任，應由其賠償，即行將車開走，而第二度撞擊證人陳勤敏之機車，將機車撞至其汽車前方，其為了阻止異議人，就站異議人車前攔阻，但異議人仍慢速向前逼近，其後來退了幾步，因怕被撞到，即趴在異議人車上，異議人就繼續的開，後來感覺有二次撞擊，其才跌落到地面等情（見該偵查卷所附九十三年五月十八日、八月五日偵訊筆錄）；證人袁國強於新莊分局交通分隊證稱：當時其駕駛自小客貨車ＥＵ─三四九六沿新莊市○○路直行欲往中正路方向行駛，行至民安路與後港一路口時，看到路口右方（後港一路）有一輛疑似遭竊車輛（按即異議人駕駛之汽車），車速很快，且引擎蓋上有攀附一名婦女（按即告訴人李佩蓉），其見狀後欲阻擋該車唯一能逃離之方向，因此把其駕駛之自小貨車停放於民安路口與後港一路口（往中正路方向），之後該車見其將車停該駕駛倒車加速往富國路方向逃離，該車加速逃離時並壓傷其左腳掌等情（見該偵查卷所附九十三年四月九日警詢筆錄）。互核告訴人李佩蓉、證人陳勤敏、袁國強陳訴、證述之情節大致相符，且參以異議人於檢察官偵查時辯稱：「（事故發生時）我沒有受傷，對方有無受傷我不清楚」、「我下車查看，覺得不是我的責任而正欲離去之際，有一名小客車的駕駛，跳到我的引擎蓋上，不讓我離開，我慢慢開，叫她下來，這時有很多人圍過來要打我，所以我緊急煞車，之後又往後港一路右轉民安路時，在路口撞到一輛箱型車之後方保險桿，裡面有人，但其沒有受傷」、「我不承認我有錯」（九十三年四月十日偵訊筆錄），「（問翁當時撞到陳勤敏情形）陳的機車卡在我們中間，剛好李的車門打開，陳的機車有停，我剛好開過去，她的機車擦撞到我的車，我停下來查看，看不出她有受傷，所以我才要離開」、「因為外面有人打我，我看到告訴人（按即李佩蓉）趴在我車上，我怕被打繼續往前開，告訴人趴在車上時，我又撞到袁國強廂型車，告訴人才下車」、「（問翁知道告訴人趴在車上還繼續向前開）知道，我是想讓她下車，所以才往前開」、「（問翁撞到袁的廂型車後壓到袁的左腳掌）我不知道，我撞到袁車輛後，李也下車，我怕被後面的人打，我又趕快倒車，往前駛離，我不知道有壓到袁的腳」等語（見該偵查卷所附九十三年八月五日偵訊筆錄）。堪以認定異議人當時已明確認知撞擊陳勤敏、袁國強車輛，並經李佩蓉不顧一切、極力阻止其逕自離去、旁觀民眾均合力阻止其離開之事實，且異議人既辯稱：「對方有無受傷我不清楚」，而逕行突圍駛離現場，依其所述，顯然對於遭其撞擊之被害人有無受傷，從未確認，實毫不關心，並非於主觀上確認被害人並未受傷而放心離去，已屬灼然。又異議人雖空言辯稱不知被害人已然受傷云云，然其對撞擊證人陳勤敏、袁國強汽、機車之過程、告訴人李佩蓉攀附其汽車引擎蓋上，其後因其撞擊證人袁國強汽車而跌落地面、多人圍捕阻止等肇事詳細情節均有明確認知，顯然意識清醒，惟獨故意不下車查看、探詢證人陳勤敏、袁國強、告訴人李佩蓉車損情形及傷勢，亦不留待警員處理，執意駛離，自不得以其「故意忽視」之行為，認為其不知已肇事致人受傷，而未構成肇事逃逸，否則若肇事逃逸之人均可執此辯詞脫免責任，顯不合理。(3)證人陳勤敏、袁國強均未對異議人提出刑事告訴，是其二人經具結後之證詞，信無誣攀之虞，證人陳勤敏證稱遭異議人第一次追撞之時，雙腳小腿業已因此受傷、證人袁國強證稱下車欲攔阻異議人時，異議人加速逃離時壓傷其左腳掌乙節，當可採認。又本件證人陳勤敏當時原跨坐機車上、停靠告訴人李佩蓉汽車左後側，因受異議人猛力追撞而前衝，致撞損告訴人李佩蓉開啟之車門，證人陳勤敏駕駛之機車、告訴人李佩蓉駕駛之汽車均受損不輕，顯然撞擊力極強，依客觀可見之情狀，證人陳勤敏並無汽車外殼之保護，以肉身承受此前後二輛汽車強力夾擊，勢將因此受傷，而告訴人李佩蓉於打開駕駛座車門時，遭證人陳勤敏之機車強力衝撞駕駛座側，既無車門之保護，亦有受傷之可能，又證人袁國強站立異議人車側追呼，欲阻止異議人離去，顯然極易遭異議人車輛撞擊或碾壓致傷，均非不能想像，異議人身為駕駛人，已無從諉為不知。況且，異議人既辯稱係無端遭證人陳勤敏之機車擦撞，自認並無責任云云（九十三年八月五日偵訊筆錄），竟對自己所受車損毫無追究、索賠之意，反不顧告訴人李佩蓉及周遭他人之阻止，急於離開現場，且就告訴人李佩蓉何以需甘冒生命危險阻擋其離去、周遭之人何以產生公憤，竟均未感絲毫懷疑、毫無探究之意而執意離去，本有違常情；且依異議人於告訴人李佩蓉被迫趴在其引擎蓋上時，猶執意前駛，見證人袁國強之汽車阻擋去路，即予衝撞二次，更致告訴人李佩蓉因此強力撞擊而不支跌落地面受傷、站立異議人車旁欲攔下異議人之證人袁國強隨即亦遭異議人汽車壓傷左腳掌，終令異議人得以逃脫等節，異議人明知有多人阻止、追呼，仍悍然連續撞傷數人，逃離現場，顯然為達逃逸之目的已不顧一切，並非因自認無過失、無責任而離去，其前揭辯詞顯無可採。從而，異議人於逃逸之時，即令依其辯詞所稱：對於被害人是否因此受傷並不確定云云，但異議人對於可能已肇事致人受傷既有認識，仍執意逃逸，即屬具有不確定故意，本可認定；甚者，依異議人無視周遭眾人阻止、追呼，而以前揭異常之激烈方式急於離開肇事現場，顯係逃避責任之舉，其明知已肇事致人受傷而逃逸，殆屬無疑。至所辯因害怕遭圍捕之人毆打始迅速逃離云云，無非倒果為因之遁詞，毫無可採。五、揆諸前揭說明，均顯見異議人僅以逃離肇事現場為唯一考量，對他人生命、身體、財產安全毫不在意，而其肇事致人受傷，並未採取任何救護或其他必要措施，亦未向警察機關報告，反逕行駛離現場而逃逸，顯已違反前揭條例第六十二條第一項之規定。異議人未自省其酒後駕車肇事致人受傷，為謀逃逸，竟連續駕駛原車衝撞他車、連傷數人，對他人生命、身體等權益、社會秩序均危害重大，違規情節極為嚴重，猶執前揭辯詞空言否認有違規行為，並無可採，原處分機關依前開規定以異議人違反道路交通管理處罰條例第六十二條第一項之規定裁決吊銷駕駛執照，並依同條例第六十七條第一項規定，終身不得考領駕駛執照，於法並無違誤或不當之處，本件異議為無理由，應予駁回。至本院九十三年度交簡字第九二○號刑事簡易判決，僅認定該案被告即異議人有酒後駕駛動力交通工具、故意傷害告訴人李佩蓉身體之犯行，就異議人肇事逃逸犯行部分，僅認為「另經聲請人認罪嫌不足」，並未予審認；又臺灣板橋地方法院檢察署檢察官九十三年度調偵字第三四九號聲請簡易判決處刑書固附載：因被害人陳勤敏、袁國強傷勢均非嚴重，異議人既辯稱看不出被害人陳勤敏有受傷、不知有壓到被害人袁國強腳部，仍不足以認定異議人已認識被害人陳勤敏、袁國強有受傷情形，因認異議人肇事逃逸罪嫌不足乙節，惟本件交通聲明異議案件與刑事偵查係屬不同程序，本院既論述並認定如前，亦不受檢察官前揭認定之拘束，是均仍不足援為對異議人有利認定之佐證，附此指明。六、依道路交通管理處罰條例第八十七條第二項、道路交通案件處理辦法第十九條，裁定如主文。中華民國九十三年十一月十九日臺灣板橋地方法院交通法庭?法官王?偉?光右正本證明與原本無異。如不服本裁定，應於裁定送達後五日內向本院提出抗告狀。書記官陳怡君中華民國九十三年十一月二十二日",
  "characters": {
    "judges": [
      "王?偉?光"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "陳怡君"
    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-11-19",
  "created_at": "2016-02-06 03:22:46",
  "updated_at": "2016-02-06 03:22:46"
}