{
  "identify": "PCD-93-訴緝-213-20041119-1",
  "court": {
    "name": "臺灣新北地方法院",
    "code": "PCD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 93,
  "word": "訴緝",
  "number": "213",
  "jcheck": "1",
  "reason": "妨害兵役",
  "content": "臺灣板橋地方法院刑事判決                      九十三年度訴緝字第二一三號\n    公  訴  人  臺灣板橋地方法院檢察署檢察官\n    被      告  甲○○\n                        另案.\n右列被告因違反妨害兵役治罪條例案件，經檢察官提起公訴（九十年度偵緝字第一三\n八四號），本院於準備程序進行中，被告就被訴事實為有罪之陳述，經告知被告簡式\n審判程序之旨，並聽取當事人之意見後，經合議庭裁定由受命法官獨任進行簡式審判\n程序，判決如左：\n    主  文\n甲○○意圖避免臨時召集，應受召集，無故逾入營期限二日，累犯，處有期徒刑肆月\n，如易科罰金，以佰元折算壹日。\n    事  實\n一、甲○○前因違反麻醉藥品管理條例案件，經臺灣板橋地方法院以八十六年度易字\n    第六七一號判決處有期徒刑六月確定，並於民國八十七年八月十一日易科罰金\n    執行完畢。又其係陸軍臨時召集應回役之應召員，由所隸臺北縣團管區司令部以\n    臨時召集令（編號：陸軍回役三號）指定其應於九十年五月二十日八時前往陸軍\n    六軍團中壢龍岩營區報到入營，經送達召集令之臺北縣政府警察局新莊分局中港\n    派出所警員謝宜良，於九十年五月十日十八時三十分將該臨時召集令送達至臺北\n    縣新莊市○○路二七巷三十一號七樓住處予其本人親自收受後，詎其竟意圖避\n    免臨時召集，未依規定前往上開地點接受臨時召集，無故逾入營期限二日以上。\n二、案經臺北縣團管區司令部移送臺灣板橋地方法院檢察署檢察官偵查起訴。\n    理  由\n一、右揭事實，迭據被告甲○○於警詢、偵查及本院審理時坦承不諱，並有臺北縣團\n    管區司令部九十年八月八日（９０）芸守字第八八五號妨害兵役案件移送\n    報告書、臺北縣政府警察局新莊分局中港派出所呈報單、臨時召集令受領回執各\n    一紙附卷可稽。本案事證明確，被告犯行堪以認定。\n二、按本件被告行為後，妨害兵役治罪條例業於九十一年六月二十六日修正公布，有\n    關違反「意圖避免臨時召集，無故逾入營期限二日」之行為，由修正前之妨害兵\n    役治罪條例第六條第五款「處六月以上、五年以下有期徒刑」，修正為同條例第\n    五條第五款「處五年以下有期徒刑」，經比較新舊法結果，應以新法之規定有利\n    於被告，爰依刑法第二條第一項前段之規定，本案應適用修正後之妨害兵役治罪\n    條例第五條第五款之罪。是核被告所為，係犯妨害兵役治罪條例第五條第五款之\n    罪，公訴人未及比較新舊法，認被告係違反修正前妨害兵役治罪條例第六條第五\n    款之規定，尚有未洽。又被告前因違反麻醉藥品管理條例案件，經臺灣板橋地方\n    法院以八十六年度易字第六七一號判決處有期徒刑六月確定，並於八十七年八\n    月十一日易科罰金執行完畢之情，有臺灣高等法院被告全國前案紀錄表在卷可稽\n    ，其於受有期徒刑執行完畢後，五年內再犯有期徒刑以上之本罪，為累犯，應依\n    法加重其刑。爰審酌被告之品行、犯罪之動機、所生之危害及犯後坦承犯行、態\n    度良好等一切情狀，量處如主文所示之刑，並諭知易科罰金之折算標準。\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段、第二百七十三條之一第一項\n，修正後妨害兵役治罪條例第五條第五款，刑法第十一條前段、第二條第一項前段、\n第四十七條、第四十一條第一項前段，罰金罰鍰提高標準條例第二條，判決如主文。\n本案經檢察官陳鴻濤到庭執行職務。\n中      華      民      國    九十三    年    十一    月      十九      日\n                                        臺灣板橋地方法院刑事第九庭\n                                            法  官  李  君  豪\n右正本證明與原本無異。\n如不服本判決，應於判決送達後十日內，向本院提出上訴狀，上訴於臺灣高等法院（\n須附繕本）。\n                                            書記官  蕭  汝  芳\n中      華      民      國    九十三    年    十一    月      十九      日\n附錄本案論罪科刑法條全文：\n修正後妨害兵役治罪條例第五條\n意圖避免動員召集或臨時召集，而有左列行為之一者，處五年以下有期徒刑：\n一、捏造免役、除役、轉役、逐次召集或儘後召集原因者。\n二、毀壞身體者。\n三、緩召、逐次召集或儘後召集原因消滅後，無故逾三十日未自動申報者。\n四、拒絕接受召集令者。\n五、應受召集、無故逾入營期限二日者。\n六、使人頂替本人應召者。\n",
  "structure": {
    "main": "甲○○意圖避免臨時召集，應受召集，無故逾入營期限二日，累犯，處有期徒刑肆月\n，如易科罰金，以佰元折算壹日。",
    "fact": "一、甲○○前因違反麻醉藥品管理條例案件，經臺灣板橋地方法院以八十六年度易字\n    第六七一號判決處有期徒刑六月確定，並於民國八十七年八月十一日易科罰金\n    執行完畢。又其係陸軍臨時召集應回役之應召員，由所隸臺北縣團管區司令部以\n    臨時召集令（編號：陸軍回役三號）指定其應於九十年五月二十日八時前往陸軍\n    六軍團中壢龍岩營區報到入營，經送達召集令之臺北縣政府警察局新莊分局中港\n    派出所警員謝宜良，於九十年五月十日十八時三十分將該臨時召集令送達至臺北\n    縣新莊市○○路二七巷三十一號七樓住處予其本人親自收受後，詎其竟意圖避\n    免臨時召集，未依規定前往上開地點接受臨時召集，無故逾入營期限二日以上。\n二、案經臺北縣團管區司令部移送臺灣板橋地方法院檢察署檢察官偵查起訴。",
    "reason": "一、右揭事實，迭據被告甲○○於警詢、偵查及本院審理時坦承不諱，並有臺北縣團\n    管區司令部九十年八月八日（９０）芸守字第八八五號妨害兵役案件移送\n    報告書、臺北縣政府警察局新莊分局中港派出所呈報單、臨時召集令受領回執各\n    一紙附卷可稽。本案事證明確，被告犯行堪以認定。\n二、按本件被告行為後，妨害兵役治罪條例業於九十一年六月二十六日修正公布，有\n    關違反「意圖避免臨時召集，無故逾入營期限二日」之行為，由修正前之妨害兵\n    役治罪條例第六條第五款「處六月以上、五年以下有期徒刑」，修正為同條例第\n    五條第五款「處五年以下有期徒刑」，經比較新舊法結果，應以新法之規定有利\n    於被告，爰依刑法第二條第一項前段之規定，本案應適用修正後之妨害兵役治罪\n    條例第五條第五款之罪。是核被告所為，係犯妨害兵役治罪條例第五條第五款之\n    罪，公訴人未及比較新舊法，認被告係違反修正前妨害兵役治罪條例第六條第五\n    款之規定，尚有未洽。又被告前因違反麻醉藥品管理條例案件，經臺灣板橋地方\n    法院以八十六年度易字第六七一號判決處有期徒刑六月確定，並於八十七年八\n    月十一日易科罰金執行完畢之情，有臺灣高等法院被告全國前案紀錄表在卷可稽\n    ，其於受有期徒刑執行完畢後，五年內再犯有期徒刑以上之本罪，為累犯，應依\n    法加重其刑。爰審酌被告之品行、犯罪之動機、所生之危害及犯後坦承犯行、態\n    度良好等一切情狀，量處如主文所示之刑，並諭知易科罰金之折算標準。\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段、第二百七十三條之一第一項\n，修正後妨害兵役治罪條例第五條第五款，刑法第十一條前段、第二條第一項前段、\n第四十七條、第四十一條第一項前段，罰金罰鍰提高標準條例第二條，判決如主文。\n本案經檢察官陳鴻濤到庭執行職務。\n中      華      民      國    九十三    年    十一    月      十九      日\n                                        臺灣板橋地方法院刑事第九庭\n                                            法  官  李  君  豪\n右正本證明與原本無異。\n如不服本判決，應於判決送達後十日內，向本院提出上訴狀，上訴於臺灣高等法院（\n須附繕本）。\n                                            書記官  蕭  汝  芳"
  },
  "search": "臺灣板橋地方法院刑事判決九十三年度訴緝字第二一三號公訴人臺灣板橋地方法院檢察署檢察官被告甲○○另案.右列被告因違反妨害兵役治罪條例案件，經檢察官提起公訴（九十年度偵緝字第一三八四號），本院於準備程序進行中，被告就被訴事實為有罪之陳述，經告知被告簡式審判程序之旨，並聽取當事人之意見後，經合議庭裁定由受命法官獨任進行簡式審判程序，判決如左：主文甲○○意圖避免臨時召集，應受召集，無故逾入營期限二日，累犯，處有期徒刑肆月，如易科罰金，以佰元折算壹日。事實一、甲○○前因違反麻醉藥品管理條例案件，經臺灣板橋地方法院以八十六年度易字第六七一號判決處有期徒刑六月確定，並於民國八十七年八月十一日易科罰金執行完畢。又其係陸軍臨時召集應回役之應召員，由所隸臺北縣團管區司令部以臨時召集令（編號：陸軍回役三號）指定其應於九十年五月二十日八時前往陸軍六軍團中壢龍岩營區報到入營，經送達召集令之臺北縣政府警察局新莊分局中港派出所警員謝宜良，於九十年五月十日十八時三十分將該臨時召集令送達至臺北縣新莊市○○路二七巷三十一號七樓住處予其本人親自收受後，詎其竟意圖避免臨時召集，未依規定前往上開地點接受臨時召集，無故逾入營期限二日以上。二、案經臺北縣團管區司令部移送臺灣板橋地方法院檢察署檢察官偵查起訴。理由一、右揭事實，迭據被告甲○○於警詢、偵查及本院審理時坦承不諱，並有臺北縣團管區司令部九十年八月八日（９０）芸守字第八八五號妨害兵役案件移送報告書、臺北縣政府警察局新莊分局中港派出所呈報單、臨時召集令受領回執各一紙附卷可稽。本案事證明確，被告犯行堪以認定。二、按本件被告行為後，妨害兵役治罪條例業於九十一年六月二十六日修正公布，有關違反「意圖避免臨時召集，無故逾入營期限二日」之行為，由修正前之妨害兵役治罪條例第六條第五款「處六月以上、五年以下有期徒刑」，修正為同條例第五條第五款「處五年以下有期徒刑」，經比較新舊法結果，應以新法之規定有利於被告，爰依刑法第二條第一項前段之規定，本案應適用修正後之妨害兵役治罪條例第五條第五款之罪。是核被告所為，係犯妨害兵役治罪條例第五條第五款之罪，公訴人未及比較新舊法，認被告係違反修正前妨害兵役治罪條例第六條第五款之規定，尚有未洽。又被告前因違反麻醉藥品管理條例案件，經臺灣板橋地方法院以八十六年度易字第六七一號判決處有期徒刑六月確定，並於八十七年八月十一日易科罰金執行完畢之情，有臺灣高等法院被告全國前案紀錄表在卷可稽，其於受有期徒刑執行完畢後，五年內再犯有期徒刑以上之本罪，為累犯，應依法加重其刑。爰審酌被告之品行、犯罪之動機、所生之危害及犯後坦承犯行、態度良好等一切情狀，量處如主文所示之刑，並諭知易科罰金之折算標準。據上論斷，應依刑事訴訟法第二百九十九條第一項前段、第二百七十三條之一第一項，修正後妨害兵役治罪條例第五條第五款，刑法第十一條前段、第二條第一項前段、第四十七條、第四十一條第一項前段，罰金罰鍰提高標準條例第二條，判決如主文。本案經檢察官陳鴻濤到庭執行職務。中華民國九十三年十一月十九日臺灣板橋地方法院刑事第九庭法官李君豪右正本證明與原本無異。如不服本判決，應於判決送達後十日內，向本院提出上訴狀，上訴於臺灣高等法院（須附繕本）。書記官蕭汝芳中華民國九十三年十一月十九日附錄本案論罪科刑法條全文：修正後妨害兵役治罪條例第五條意圖避免動員召集或臨時召集，而有左列行為之一者，處五年以下有期徒刑：一、捏造免役、除役、轉役、逐次召集或儘後召集原因者。二、毀壞身體者。三、緩召、逐次召集或儘後召集原因消滅後，無故逾三十日未自動申報者。四、拒絕接受召集令者。五、應受召集、無故逾入營期限二日者。六、使人頂替本人應召者。",
  "characters": {
    "judges": [
      "李君豪"
    ],
    "prosecutors": [
      "陳鴻濤"
    ],
    "lawyers": [

    ],
    "clerks": [
      "蕭汝芳"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "甲○○"
    ],
    "prosecutor_office": [
      "臺灣板橋地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-11-19",
  "created_at": "2016-02-06 03:17:51",
  "updated_at": "2016-02-06 03:17:51"
}