{
  "identify": "TCD-93-訴-2451-20041118-1",
  "court": {
    "name": "臺灣臺中地方法院",
    "code": "TCD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 93,
  "word": "訴",
  "number": "2451",
  "jcheck": "1",
  "reason": "毒品危害防制條例",
  "content": "臺灣臺中地方法院刑事判決                        九十三年度訴字第二四五一號\n    公  訴  人  臺灣臺中地方法院檢察署檢察官\n    被      告  甲○○\n右列被告因毒品危害防制條例案件，經檢察官提起公訴（九十三年度毒偵字第三六二\n九號），被告於準備程序中就被訴事實為有罪之陳述，受命法官於聽取當事人之意見\n後，本院合議庭裁定改由受命法官獨任進行簡式審判程序，判決如左：\n    主  文\n甲○○連續施用第一級毒品，處有期徒刑壹年貳月，扣案之第一級毒品海洛因壹包（\n鑑餘淨重零點陸壹公克）、含有海洛因之殘渣袋壹個，均沒收銷燬之；又連續施用第\n二級毒品，處有期徒刑玖月，扣案之第二級毒品安非他命壹包（鑑餘淨重壹點捌公\n克），沒收銷燬之。應執行有期徒刑壹年拾月，扣案之第一級毒品海洛因壹包（鑑餘\n淨重零點陸壹公克）、含有海洛因之殘渣袋壹個及第二級毒品安非他命壹包（鑑餘淨\n重壹點捌公克），均沒收銷燬之。\n    事  實\n一、甲○○前於民國八十一年間因違反肅清煙毒條例案件，經臺灣高等法院臺中分院\n    判處有期徒刑三年確定，又於八十三年間，復因違反肅清煙毒條例案件，再經臺\n    灣高等法院臺中分院判處有期徒刑三年十月確定，嗣二案接續執行，並於八十五\n    年七月十八日因假釋付保護管束出監。嗣甲○○復於八十六年間因施用毒品案件\n    ，經依本院裁定送入觀察勒戒處所觀察勒戒，經評定認無繼續施用毒品傾向，於\n    八十七年九月八日釋放，並由本院以八十六年度重訴字第一九○三號判決免刑確\n    定。之後復於八十八年間，再因施用毒品案件，經依本院裁定送入觀察勒戒處所\n    觀察勒戒，經評定認有繼續施用毒品傾向後，再依本院裁定送入臺灣臺中戒治所\n    施以強制戒治（於八十八年七月二十八日停止強制戒治釋放，於八十九年二月八\n    日期滿未經撤銷），且經本院判處應執行有期徒刑一年確定，並撤銷上開假釋（\n    殘刑為四年四月），自八十八年七月二十八日起入監，接續執行前開殘刑與應執\n    行刑。之後甲○○復於九十一年十月一日因縮短刑期假釋出監，並於假釋期間再\n    因施用第一級毒品及第二級毒品案件經本院於九十三年四月三十日以九十二年度\n    訴字第二三五三號判處有期徒刑七月及六月，應執行有期徒刑一年二月確定，並\n    撤銷上開假釋（以上均不構成累犯）。詎甲○○猶不知悛悔警惕，復基於施用第\n    一級毒品海洛因之概括犯意，自九十三年五月中旬某日起，至同年六月九日十四\n    時許止，分別在臺中市○○路某租屋處及臺中市○○路肉品市場附近公園內等處\n    ，均以將第一級毒品海洛因摻在香煙內點燃，再吸其煙氣之方式，連續施用第一\n    級毒品海洛因多次。另又基於施用第二級毒品甲基安非他命之概括犯意，自九十\n    三年五月中旬某日起，至同年六月八日（起訴書誤載為同年月九日）止，均在臺\n    中市○○路某租屋處內，均以將第二級毒品甲基安非他命置於鋁箔紙上以火加熱\n    燒烤再吸其煙氣之方式，連續施用第二級毒品甲基安非他命多次。嗣於九十三年\n    六月九日二十一時許，在臺中市○○街二二號前為警查獲，並扣得甲○○所有供\n    己施用第一級毒品海洛因所用之第一級毒品海洛因一包（鑑餘淨重○．六一公克\n    ，包裝重○．二九公克）、海洛因殘渣袋一個及甲○○所有供己施用第二級毒品\n    甲基安非他命所用之第二級毒品安非他命一包（鑑餘淨重一．三八公克）。\n二、案經臺中市警察局移送臺灣臺中地方法院檢察署檢察官偵查起訴。\n    理  由\n一、右揭事實，業據被告甲○○於警詢及偵審中坦承不諱，且被告於右揭時地為警查\n    獲後，經警採集其尿液送請詮昕科技股份有限公司檢驗結果，嗎啡類及甲基安非\n    他命類確均呈陽性反應，有詮昕科技股份有限公司出具之濫用藥物尿液檢驗報告\n    書一紙附卷可稽。又扣案白色粉末二包，經送請法務部調查局及內政部警政署刑\n    事警察局鑑定結果，其中一包確含有第一級毒品海洛因成分，鑑餘淨重為○．六\n    一公克，包裝重為○．二九公克，另一包則檢出第二級毒品甲基安非他命成分，\n    鑑餘淨重為一．三八公克，有卷附之法務部調查局九十三年八月二日調科壹字第\n    一二○○一四一○四號鑑定通知書及內政部警政署刑事警察局九十三年九月七日\n    刑鑑字第○九三○一七一一四九號鑑驗通知書各一張及扣案之海洛因一包（鑑餘\n    淨重○．六一公克）、海洛因殘渣袋一個及安非他命一包（鑑餘淨重一．三八公\n    克）可資佐證，足認被告自白確與事實相符，堪可採信。又被告於九十三年六月\n    十日偵查中已供明：最後一次施用海洛因是在昨天，最後一次施用安非他命是在\n    「前天」（核即九十三年六月八日，見九十三年度毒偵字第二○五三號偵查卷第\n    三七頁）等語，檢察官起訴書誤載被告最後一次施用第二級毒品之時間為九十三\n    年六月九日，尚有未合，應予更正。且查，施用安非他命者，其尿液中之代謝物\n    為安非他命，依現行濫用藥物尿液檢驗作業準則，其濃度大於五○○ｎｇ／ｍｌ\n    者，判定為安非他命陽性反應。施用甲基安非他命者，其尿液中之代謝物為甲基\n    安非他命及安非他命，依現行濫用藥物尿液檢驗作業準則，其甲基安非他命濃度\n    大於五○○ｎｇ／ｍｌ，且其代謝物安非他命濃度大於二○○ｎｇ／ｍｌ者，判\n    定為甲基安非他命陽性反應；「施用安非他命者，其尿液代謝物應為安非他命陽\n    性反應，不會產生有甲基安非他命陽性反應」。「施用甲基安非他命者，其尿液\n    代謝物會呈甲基安非他命及安非他命陽性反應」；人體施用甲基安非他命後，在\n    主要代謝物中未改變形態之甲基安非他命佔施用劑量達百分之四十三，而安非他\n    命佔百分之五等情，業經內政部警政署刑事警察局以九十三年四月二十七日（九\n    三）刑鑑字第○九三○○八六二一三號、法務部法醫研究所以九十三年四月二十\n    八日法醫毒字第○九三○○○一三一八號、法務部調查局以九十三年四月二十七\n    日調科壹字第○九三○○一五三○七○號及行政院衛生署管制藥品管理局以九十\n    三年五月六日管檢字第○九三○○○三八九六號分別函釋在案。被告為警查獲後\n    之尿液代謝物甲基安非他命濃度為九四八三三ｎｇ／ｍｌ、安非他命濃度為一一\n    五五四ｎｇ／ｍｌ，有上開詮昕科技股份有限公司濫用藥物尿液檢驗報告書一紙\n    在卷可考。且扣案之第二級毒品係屬甲基安非他命，亦如前述，則被告顯係單純\n    施用第二級毒品甲基安非他命，而非施用第二級毒品安非他命，應可認定，起訴\n    書誤載被告施用之第二級毒品係「安非他命」，亦有未合，均附此指明。再被告\n    前於八十六年間因施用毒品案件，經依本院裁定送入觀察勒戒處所觀察勒戒，經\n    評定認無繼續施用毒品傾向，於八十七年九月八日釋放，並由本院以八十六年度\n    重訴字第一九○三號判決免刑確定。之後復於八十八年間，再因施用毒品案件，\n    經依本院裁定送入觀察勒戒處所觀察勒戒，經評定認有繼續施用毒品傾向後，再\n    依本院裁定送入臺灣臺中戒治所施以強制戒治，並於八十八年七月二十八日停止\n    強制戒治釋放，於八十九年二月八日期滿未經撤銷，有臺灣高等法院被告全國前\n    案紀錄表及臺灣臺中地方法院檢察署刑案資料查註紀錄表各一份在卷可憑。綜上\n    所述，本案事證明確，被告犯行洵堪認定。\n二、核被告甲○○所為，係犯毒品危害防制條例第十條第一項之施用第一級毒品罪及\n    同條第二項之施用第二級毒品罪。被告施用第一級毒品海洛因前後及施用第二級\n    毒品甲基安非他命前後，持有第一級毒品海洛因及第二級毒品甲基安非他命之低\n    度行為，應分別為其施用之高度行為所吸收，均不另論罪。又被告右揭先後多次\n    施用第一級毒品海洛因及多次施用第二級毒品甲基安非他命之行為，均時間緊接\n    ，觸犯構成要件相同之罪名，顯均係基於概括之犯意反覆為之，各為連續犯，應\n    分別依刑法第五十六條規定以一罪論，並均加重其刑。再被告所犯上開二罪間，\n    犯意各別，行為互殊，應予分論併罰。爰審酌被告前於八十一年間因違反肅清煙\n    毒條例案件，經臺灣高等法院臺中分院判處有期徒刑三年確定，又於八十三年間\n    ，復因違反肅清煙毒條例案件，再經臺灣高等法院臺中分院判處有期徒刑三年十\n    月確定，嗣二案接續執行，並於八十五年七月十八日假釋出監後，被告旋於八十\n    六年間即再犯施用毒品案件，且於八十七年九月八日觀察勒戒釋放後，復於八十\n    八年間再犯施用毒品案件，經送觀察勒戒及強制戒治，並經本院判處罪刑確定在\n    案，且接續執行前揭殘刑與應執行刑，再於九十一年十月一日縮短刑期假釋出監\n    後，復自九十二年間起即再犯施用第一級毒品及第二級毒品，並甫經本院於九十\n    三年四月三十日判處有期徒刑七月及六月，應執行有期徒刑一年二月確定，竟旋\n    自九十三年五月中旬起，即再犯本案施用第一級毒品及第二級毒品犯行，有臺灣\n    臺中地方法院檢察署刑案資料查註紀錄表、臺灣高等法院被告全國前案紀錄表、\n    本院八十八年度毒聲字第九三七號裁定及本院九十二年度訴字第二三五三號刑事\n    判決各一份在卷可按，足認被告素行不佳，且被告在接受觀察勒戒及強制戒治處\n    分並經本院判處罪刑確定後，竟無視於毒品對於自身健康之戕害及國家對於杜絕\n    毒品犯罪之禁令，猶施用毒品不輟，再為本案犯行，惟念及其吸毒係戕害自己身\n    心之行為及其於犯罪後坦承犯行，態度尚佳等一切情狀，就其所犯上述二罪分別\n    量處如主文所示之刑，並定其應執行之刑。又扣案之海洛因一包（鑑餘淨重為○\n    ．六一公克，包裝重為○．二九公克）及第二級毒品甲基安非他命一包（鑑餘淨\n    重一．三八公克），均應依毒品危害防制條例第十八條第一項前段之規定，宣告\n    沒收銷燬之。又扣案含有海洛因之殘渣袋一個，因海洛因殘渣與袋子間難以析離\n    ，故一併視為查獲之毒品，亦應依毒品危害防制條例第十八條第一項前段之規定\n    ，宣告沒收銷燬之。\n據上論斷，應依刑事訴訟法第二百七十三條之一第一項、第二百九十九條第一項前段\n，毒品危害防制條例第十條第一項、第二項、第二十三條第二項、第十八條第一項前\n段，刑法第十一條、第五十六條、第五十一條第五款，判決如主文。\n中      華      民      國    九十三    年     十一     月     十八     日\n                                   臺灣臺中地方法院刑事第十庭\n                                           法  官  江  奇  峰\n右正本證明與原本無異。\n如不服本判決，應於判決送達後十日內向本院提出上訴狀，上訴於臺灣高等法院臺中\n分院( 須附繕本 )。\n                                           書記官\n中      華      民      國    九十三    年     十一     月     十八     日\n附錄論罪科刑法條\n毒品危害防制條例第十條第一項、第二項：\n施用第一級毒品者，處六個月以上五年以下有期徒刑。\n施用第二級毒品者，處三年以下有期徒刑。\n",
  "structure": {
    "main": "甲○○連續施用第一級毒品，處有期徒刑壹年貳月，扣案之第一級毒品海洛因壹包（\n鑑餘淨重零點陸壹公克）、含有海洛因之殘渣袋壹個，均沒收銷燬之；又連續施用第\n二級毒品，處有期徒刑玖月，扣案之第二級毒品安非他命壹包（鑑餘淨重壹點捌公\n克），沒收銷燬之。應執行有期徒刑壹年拾月，扣案之第一級毒品海洛因壹包（鑑餘\n淨重零點陸壹公克）、含有海洛因之殘渣袋壹個及第二級毒品安非他命壹包（鑑餘淨\n重壹點捌公克），均沒收銷燬之。",
    "fact": "一、甲○○前於民國八十一年間因違反肅清煙毒條例案件，經臺灣高等法院臺中分院\n    判處有期徒刑三年確定，又於八十三年間，復因違反肅清煙毒條例案件，再經臺\n    灣高等法院臺中分院判處有期徒刑三年十月確定，嗣二案接續執行，並於八十五\n    年七月十八日因假釋付保護管束出監。嗣甲○○復於八十六年間因施用毒品案件\n    ，經依本院裁定送入觀察勒戒處所觀察勒戒，經評定認無繼續施用毒品傾向，於\n    八十七年九月八日釋放，並由本院以八十六年度重訴字第一九○三號判決免刑確\n    定。之後復於八十八年間，再因施用毒品案件，經依本院裁定送入觀察勒戒處所\n    觀察勒戒，經評定認有繼續施用毒品傾向後，再依本院裁定送入臺灣臺中戒治所\n    施以強制戒治（於八十八年七月二十八日停止強制戒治釋放，於八十九年二月八\n    日期滿未經撤銷），且經本院判處應執行有期徒刑一年確定，並撤銷上開假釋（\n    殘刑為四年四月），自八十八年七月二十八日起入監，接續執行前開殘刑與應執\n    行刑。之後甲○○復於九十一年十月一日因縮短刑期假釋出監，並於假釋期間再\n    因施用第一級毒品及第二級毒品案件經本院於九十三年四月三十日以九十二年度\n    訴字第二三五三號判處有期徒刑七月及六月，應執行有期徒刑一年二月確定，並\n    撤銷上開假釋（以上均不構成累犯）。詎甲○○猶不知悛悔警惕，復基於施用第\n    一級毒品海洛因之概括犯意，自九十三年五月中旬某日起，至同年六月九日十四\n    時許止，分別在臺中市○○路某租屋處及臺中市○○路肉品市場附近公園內等處\n    ，均以將第一級毒品海洛因摻在香煙內點燃，再吸其煙氣之方式，連續施用第一\n    級毒品海洛因多次。另又基於施用第二級毒品甲基安非他命之概括犯意，自九十\n    三年五月中旬某日起，至同年六月八日（起訴書誤載為同年月九日）止，均在臺\n    中市○○路某租屋處內，均以將第二級毒品甲基安非他命置於鋁箔紙上以火加熱\n    燒烤再吸其煙氣之方式，連續施用第二級毒品甲基安非他命多次。嗣於九十三年\n    六月九日二十一時許，在臺中市○○街二二號前為警查獲，並扣得甲○○所有供\n    己施用第一級毒品海洛因所用之第一級毒品海洛因一包（鑑餘淨重○．六一公克\n    ，包裝重○．二九公克）、海洛因殘渣袋一個及甲○○所有供己施用第二級毒品\n    甲基安非他命所用之第二級毒品安非他命一包（鑑餘淨重一．三八公克）。\n二、案經臺中市警察局移送臺灣臺中地方法院檢察署檢察官偵查起訴。",
    "reason": "一、右揭事實，業據被告甲○○於警詢及偵審中坦承不諱，且被告於右揭時地為警查\n    獲後，經警採集其尿液送請詮昕科技股份有限公司檢驗結果，嗎啡類及甲基安非\n    他命類確均呈陽性反應，有詮昕科技股份有限公司出具之濫用藥物尿液檢驗報告\n    書一紙附卷可稽。又扣案白色粉末二包，經送請法務部調查局及內政部警政署刑\n    事警察局鑑定結果，其中一包確含有第一級毒品海洛因成分，鑑餘淨重為○．六\n    一公克，包裝重為○．二九公克，另一包則檢出第二級毒品甲基安非他命成分，\n    鑑餘淨重為一．三八公克，有卷附之法務部調查局九十三年八月二日調科壹字第\n    一二○○一四一○四號鑑定通知書及內政部警政署刑事警察局九十三年九月七日\n    刑鑑字第○九三○一七一一四九號鑑驗通知書各一張及扣案之海洛因一包（鑑餘\n    淨重○．六一公克）、海洛因殘渣袋一個及安非他命一包（鑑餘淨重一．三八公\n    克）可資佐證，足認被告自白確與事實相符，堪可採信。又被告於九十三年六月\n    十日偵查中已供明：最後一次施用海洛因是在昨天，最後一次施用安非他命是在\n    「前天」（核即九十三年六月八日，見九十三年度毒偵字第二○五三號偵查卷第\n    三七頁）等語，檢察官起訴書誤載被告最後一次施用第二級毒品之時間為九十三\n    年六月九日，尚有未合，應予更正。且查，施用安非他命者，其尿液中之代謝物\n    為安非他命，依現行濫用藥物尿液檢驗作業準則，其濃度大於五○○ｎｇ／ｍｌ\n    者，判定為安非他命陽性反應。施用甲基安非他命者，其尿液中之代謝物為甲基\n    安非他命及安非他命，依現行濫用藥物尿液檢驗作業準則，其甲基安非他命濃度\n    大於五○○ｎｇ／ｍｌ，且其代謝物安非他命濃度大於二○○ｎｇ／ｍｌ者，判\n    定為甲基安非他命陽性反應；「施用安非他命者，其尿液代謝物應為安非他命陽\n    性反應，不會產生有甲基安非他命陽性反應」。「施用甲基安非他命者，其尿液\n    代謝物會呈甲基安非他命及安非他命陽性反應」；人體施用甲基安非他命後，在\n    主要代謝物中未改變形態之甲基安非他命佔施用劑量達百分之四十三，而安非他\n    命佔百分之五等情，業經內政部警政署刑事警察局以九十三年四月二十七日（九\n    三）刑鑑字第○九三○○八六二一三號、法務部法醫研究所以九十三年四月二十\n    八日法醫毒字第○九三○○○一三一八號、法務部調查局以九十三年四月二十七\n    日調科壹字第○九三○○一五三○七○號及行政院衛生署管制藥品管理局以九十\n    三年五月六日管檢字第○九三○○○三八九六號分別函釋在案。被告為警查獲後\n    之尿液代謝物甲基安非他命濃度為九四八三三ｎｇ／ｍｌ、安非他命濃度為一一\n    五五四ｎｇ／ｍｌ，有上開詮昕科技股份有限公司濫用藥物尿液檢驗報告書一紙\n    在卷可考。且扣案之第二級毒品係屬甲基安非他命，亦如前述，則被告顯係單純\n    施用第二級毒品甲基安非他命，而非施用第二級毒品安非他命，應可認定，起訴\n    書誤載被告施用之第二級毒品係「安非他命」，亦有未合，均附此指明。再被告\n    前於八十六年間因施用毒品案件，經依本院裁定送入觀察勒戒處所觀察勒戒，經\n    評定認無繼續施用毒品傾向，於八十七年九月八日釋放，並由本院以八十六年度\n    重訴字第一九○三號判決免刑確定。之後復於八十八年間，再因施用毒品案件，\n    經依本院裁定送入觀察勒戒處所觀察勒戒，經評定認有繼續施用毒品傾向後，再\n    依本院裁定送入臺灣臺中戒治所施以強制戒治，並於八十八年七月二十八日停止\n    強制戒治釋放，於八十九年二月八日期滿未經撤銷，有臺灣高等法院被告全國前\n    案紀錄表及臺灣臺中地方法院檢察署刑案資料查註紀錄表各一份在卷可憑。綜上\n    所述，本案事證明確，被告犯行洵堪認定。\n二、核被告甲○○所為，係犯毒品危害防制條例第十條第一項之施用第一級毒品罪及\n    同條第二項之施用第二級毒品罪。被告施用第一級毒品海洛因前後及施用第二級\n    毒品甲基安非他命前後，持有第一級毒品海洛因及第二級毒品甲基安非他命之低\n    度行為，應分別為其施用之高度行為所吸收，均不另論罪。又被告右揭先後多次\n    施用第一級毒品海洛因及多次施用第二級毒品甲基安非他命之行為，均時間緊接\n    ，觸犯構成要件相同之罪名，顯均係基於概括之犯意反覆為之，各為連續犯，應\n    分別依刑法第五十六條規定以一罪論，並均加重其刑。再被告所犯上開二罪間，\n    犯意各別，行為互殊，應予分論併罰。爰審酌被告前於八十一年間因違反肅清煙\n    毒條例案件，經臺灣高等法院臺中分院判處有期徒刑三年確定，又於八十三年間\n    ，復因違反肅清煙毒條例案件，再經臺灣高等法院臺中分院判處有期徒刑三年十\n    月確定，嗣二案接續執行，並於八十五年七月十八日假釋出監後，被告旋於八十\n    六年間即再犯施用毒品案件，且於八十七年九月八日觀察勒戒釋放後，復於八十\n    八年間再犯施用毒品案件，經送觀察勒戒及強制戒治，並經本院判處罪刑確定在\n    案，且接續執行前揭殘刑與應執行刑，再於九十一年十月一日縮短刑期假釋出監\n    後，復自九十二年間起即再犯施用第一級毒品及第二級毒品，並甫經本院於九十\n    三年四月三十日判處有期徒刑七月及六月，應執行有期徒刑一年二月確定，竟旋\n    自九十三年五月中旬起，即再犯本案施用第一級毒品及第二級毒品犯行，有臺灣\n    臺中地方法院檢察署刑案資料查註紀錄表、臺灣高等法院被告全國前案紀錄表、\n    本院八十八年度毒聲字第九三七號裁定及本院九十二年度訴字第二三五三號刑事\n    判決各一份在卷可按，足認被告素行不佳，且被告在接受觀察勒戒及強制戒治處\n    分並經本院判處罪刑確定後，竟無視於毒品對於自身健康之戕害及國家對於杜絕\n    毒品犯罪之禁令，猶施用毒品不輟，再為本案犯行，惟念及其吸毒係戕害自己身\n    心之行為及其於犯罪後坦承犯行，態度尚佳等一切情狀，就其所犯上述二罪分別\n    量處如主文所示之刑，並定其應執行之刑。又扣案之海洛因一包（鑑餘淨重為○\n    ．六一公克，包裝重為○．二九公克）及第二級毒品甲基安非他命一包（鑑餘淨\n    重一．三八公克），均應依毒品危害防制條例第十八條第一項前段之規定，宣告\n    沒收銷燬之。又扣案含有海洛因之殘渣袋一個，因海洛因殘渣與袋子間難以析離\n    ，故一併視為查獲之毒品，亦應依毒品危害防制條例第十八條第一項前段之規定\n    ，宣告沒收銷燬之。\n據上論斷，應依刑事訴訟法第二百七十三條之一第一項、第二百九十九條第一項前段\n，毒品危害防制條例第十條第一項、第二項、第二十三條第二項、第十八條第一項前\n段，刑法第十一條、第五十六條、第五十一條第五款，判決如主文。\n中      華      民      國    九十三    年     十一     月     十八     日\n                                   臺灣臺中地方法院刑事第十庭\n                                           法  官  江  奇  峰\n右正本證明與原本無異。\n如不服本判決，應於判決送達後十日內向本院提出上訴狀，上訴於臺灣高等法院臺中\n分院( 須附繕本 )。\n                                           書記官"
  },
  "search": "臺灣臺中地方法院刑事判決九十三年度訴字第二四五一號公訴人臺灣臺中地方法院檢察署檢察官被告甲○○右列被告因毒品危害防制條例案件，經檢察官提起公訴（九十三年度毒偵字第三六二九號），被告於準備程序中就被訴事實為有罪之陳述，受命法官於聽取當事人之意見後，本院合議庭裁定改由受命法官獨任進行簡式審判程序，判決如左：主文甲○○連續施用第一級毒品，處有期徒刑壹年貳月，扣案之第一級毒品海洛因壹包（鑑餘淨重零點陸壹公克）、含有海洛因之殘渣袋壹個，均沒收銷燬之；又連續施用第二級毒品，處有期徒刑玖月，扣案之第二級毒品安非他命壹包（鑑餘淨重壹點捌公克），沒收銷燬之。應執行有期徒刑壹年拾月，扣案之第一級毒品海洛因壹包（鑑餘淨重零點陸壹公克）、含有海洛因之殘渣袋壹個及第二級毒品安非他命壹包（鑑餘淨重壹點捌公克），均沒收銷燬之。事實一、甲○○前於民國八十一年間因違反肅清煙毒條例案件，經臺灣高等法院臺中分院判處有期徒刑三年確定，又於八十三年間，復因違反肅清煙毒條例案件，再經臺灣高等法院臺中分院判處有期徒刑三年十月確定，嗣二案接續執行，並於八十五年七月十八日因假釋付保護管束出監。嗣甲○○復於八十六年間因施用毒品案件，經依本院裁定送入觀察勒戒處所觀察勒戒，經評定認無繼續施用毒品傾向，於八十七年九月八日釋放，並由本院以八十六年度重訴字第一九○三號判決免刑確定。之後復於八十八年間，再因施用毒品案件，經依本院裁定送入觀察勒戒處所觀察勒戒，經評定認有繼續施用毒品傾向後，再依本院裁定送入臺灣臺中戒治所施以強制戒治（於八十八年七月二十八日停止強制戒治釋放，於八十九年二月八日期滿未經撤銷），且經本院判處應執行有期徒刑一年確定，並撤銷上開假釋（殘刑為四年四月），自八十八年七月二十八日起入監，接續執行前開殘刑與應執行刑。之後甲○○復於九十一年十月一日因縮短刑期假釋出監，並於假釋期間再因施用第一級毒品及第二級毒品案件經本院於九十三年四月三十日以九十二年度訴字第二三五三號判處有期徒刑七月及六月，應執行有期徒刑一年二月確定，並撤銷上開假釋（以上均不構成累犯）。詎甲○○猶不知悛悔警惕，復基於施用第一級毒品海洛因之概括犯意，自九十三年五月中旬某日起，至同年六月九日十四時許止，分別在臺中市○○路某租屋處及臺中市○○路肉品市場附近公園內等處，均以將第一級毒品海洛因摻在香煙內點燃，再吸其煙氣之方式，連續施用第一級毒品海洛因多次。另又基於施用第二級毒品甲基安非他命之概括犯意，自九十三年五月中旬某日起，至同年六月八日（起訴書誤載為同年月九日）止，均在臺中市○○路某租屋處內，均以將第二級毒品甲基安非他命置於鋁箔紙上以火加熱燒烤再吸其煙氣之方式，連續施用第二級毒品甲基安非他命多次。嗣於九十三年六月九日二十一時許，在臺中市○○街二二號前為警查獲，並扣得甲○○所有供己施用第一級毒品海洛因所用之第一級毒品海洛因一包（鑑餘淨重○．六一公克，包裝重○．二九公克）、海洛因殘渣袋一個及甲○○所有供己施用第二級毒品甲基安非他命所用之第二級毒品安非他命一包（鑑餘淨重一．三八公克）。二、案經臺中市警察局移送臺灣臺中地方法院檢察署檢察官偵查起訴。理由一、右揭事實，業據被告甲○○於警詢及偵審中坦承不諱，且被告於右揭時地為警查獲後，經警採集其尿液送請詮昕科技股份有限公司檢驗結果，嗎啡類及甲基安非他命類確均呈陽性反應，有詮昕科技股份有限公司出具之濫用藥物尿液檢驗報告書一紙附卷可稽。又扣案白色粉末二包，經送請法務部調查局及內政部警政署刑事警察局鑑定結果，其中一包確含有第一級毒品海洛因成分，鑑餘淨重為○．六一公克，包裝重為○．二九公克，另一包則檢出第二級毒品甲基安非他命成分，鑑餘淨重為一．三八公克，有卷附之法務部調查局九十三年八月二日調科壹字第一二○○一四一○四號鑑定通知書及內政部警政署刑事警察局九十三年九月七日刑鑑字第○九三○一七一一四九號鑑驗通知書各一張及扣案之海洛因一包（鑑餘淨重○．六一公克）、海洛因殘渣袋一個及安非他命一包（鑑餘淨重一．三八公克）可資佐證，足認被告自白確與事實相符，堪可採信。又被告於九十三年六月十日偵查中已供明：最後一次施用海洛因是在昨天，最後一次施用安非他命是在「前天」（核即九十三年六月八日，見九十三年度毒偵字第二○五三號偵查卷第三七頁）等語，檢察官起訴書誤載被告最後一次施用第二級毒品之時間為九十三年六月九日，尚有未合，應予更正。且查，施用安非他命者，其尿液中之代謝物為安非他命，依現行濫用藥物尿液檢驗作業準則，其濃度大於五○○ｎｇ／ｍｌ者，判定為安非他命陽性反應。施用甲基安非他命者，其尿液中之代謝物為甲基安非他命及安非他命，依現行濫用藥物尿液檢驗作業準則，其甲基安非他命濃度大於五○○ｎｇ／ｍｌ，且其代謝物安非他命濃度大於二○○ｎｇ／ｍｌ者，判定為甲基安非他命陽性反應；「施用安非他命者，其尿液代謝物應為安非他命陽性反應，不會產生有甲基安非他命陽性反應」。「施用甲基安非他命者，其尿液代謝物會呈甲基安非他命及安非他命陽性反應」；人體施用甲基安非他命後，在主要代謝物中未改變形態之甲基安非他命佔施用劑量達百分之四十三，而安非他命佔百分之五等情，業經內政部警政署刑事警察局以九十三年四月二十七日（九三）刑鑑字第○九三○○八六二一三號、法務部法醫研究所以九十三年四月二十八日法醫毒字第○九三○○○一三一八號、法務部調查局以九十三年四月二十七日調科壹字第○九三○○一五三○七○號及行政院衛生署管制藥品管理局以九十三年五月六日管檢字第○九三○○○三八九六號分別函釋在案。被告為警查獲後之尿液代謝物甲基安非他命濃度為九四八三三ｎｇ／ｍｌ、安非他命濃度為一一五五四ｎｇ／ｍｌ，有上開詮昕科技股份有限公司濫用藥物尿液檢驗報告書一紙在卷可考。且扣案之第二級毒品係屬甲基安非他命，亦如前述，則被告顯係單純施用第二級毒品甲基安非他命，而非施用第二級毒品安非他命，應可認定，起訴書誤載被告施用之第二級毒品係「安非他命」，亦有未合，均附此指明。再被告前於八十六年間因施用毒品案件，經依本院裁定送入觀察勒戒處所觀察勒戒，經評定認無繼續施用毒品傾向，於八十七年九月八日釋放，並由本院以八十六年度重訴字第一九○三號判決免刑確定。之後復於八十八年間，再因施用毒品案件，經依本院裁定送入觀察勒戒處所觀察勒戒，經評定認有繼續施用毒品傾向後，再依本院裁定送入臺灣臺中戒治所施以強制戒治，並於八十八年七月二十八日停止強制戒治釋放，於八十九年二月八日期滿未經撤銷，有臺灣高等法院被告全國前案紀錄表及臺灣臺中地方法院檢察署刑案資料查註紀錄表各一份在卷可憑。綜上所述，本案事證明確，被告犯行洵堪認定。二、核被告甲○○所為，係犯毒品危害防制條例第十條第一項之施用第一級毒品罪及同條第二項之施用第二級毒品罪。被告施用第一級毒品海洛因前後及施用第二級毒品甲基安非他命前後，持有第一級毒品海洛因及第二級毒品甲基安非他命之低度行為，應分別為其施用之高度行為所吸收，均不另論罪。又被告右揭先後多次施用第一級毒品海洛因及多次施用第二級毒品甲基安非他命之行為，均時間緊接，觸犯構成要件相同之罪名，顯均係基於概括之犯意反覆為之，各為連續犯，應分別依刑法第五十六條規定以一罪論，並均加重其刑。再被告所犯上開二罪間，犯意各別，行為互殊，應予分論併罰。爰審酌被告前於八十一年間因違反肅清煙毒條例案件，經臺灣高等法院臺中分院判處有期徒刑三年確定，又於八十三年間，復因違反肅清煙毒條例案件，再經臺灣高等法院臺中分院判處有期徒刑三年十月確定，嗣二案接續執行，並於八十五年七月十八日假釋出監後，被告旋於八十六年間即再犯施用毒品案件，且於八十七年九月八日觀察勒戒釋放後，復於八十八年間再犯施用毒品案件，經送觀察勒戒及強制戒治，並經本院判處罪刑確定在案，且接續執行前揭殘刑與應執行刑，再於九十一年十月一日縮短刑期假釋出監後，復自九十二年間起即再犯施用第一級毒品及第二級毒品，並甫經本院於九十三年四月三十日判處有期徒刑七月及六月，應執行有期徒刑一年二月確定，竟旋自九十三年五月中旬起，即再犯本案施用第一級毒品及第二級毒品犯行，有臺灣臺中地方法院檢察署刑案資料查註紀錄表、臺灣高等法院被告全國前案紀錄表、本院八十八年度毒聲字第九三七號裁定及本院九十二年度訴字第二三五三號刑事判決各一份在卷可按，足認被告素行不佳，且被告在接受觀察勒戒及強制戒治處分並經本院判處罪刑確定後，竟無視於毒品對於自身健康之戕害及國家對於杜絕毒品犯罪之禁令，猶施用毒品不輟，再為本案犯行，惟念及其吸毒係戕害自己身心之行為及其於犯罪後坦承犯行，態度尚佳等一切情狀，就其所犯上述二罪分別量處如主文所示之刑，並定其應執行之刑。又扣案之海洛因一包（鑑餘淨重為○．六一公克，包裝重為○．二九公克）及第二級毒品甲基安非他命一包（鑑餘淨重一．三八公克），均應依毒品危害防制條例第十八條第一項前段之規定，宣告沒收銷燬之。又扣案含有海洛因之殘渣袋一個，因海洛因殘渣與袋子間難以析離，故一併視為查獲之毒品，亦應依毒品危害防制條例第十八條第一項前段之規定，宣告沒收銷燬之。據上論斷，應依刑事訴訟法第二百七十三條之一第一項、第二百九十九條第一項前段，毒品危害防制條例第十條第一項、第二項、第二十三條第二項、第十八條第一項前段，刑法第十一條、第五十六條、第五十一條第五款，判決如主文。中華民國九十三年十一月十八日臺灣臺中地方法院刑事第十庭法官江奇峰右正本證明與原本無異。如不服本判決，應於判決送達後十日內向本院提出上訴狀，上訴於臺灣高等法院臺中分院(須附繕本)。書記官中華民國九十三年十一月十八日附錄論罪科刑法條毒品危害防制條例第十條第一項、第二項：施用第一級毒品者，處六個月以上五年以下有期徒刑。施用第二級毒品者，處三年以下有期徒刑。",
  "characters": {
    "judges": [
      "江奇峰"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "中華民國九十三年十一月十八日"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "甲○○",
      "右列被告因毒品危害防制條例案件，經檢察官提起公訴（九十三年度毒偵字第三六二",
      "九號），被告於準備程序中就被訴事實為有罪之陳述，受命法官於聽取當事人之意見",
      "後，本院合議庭裁定改由受命法官獨任進行簡式審判程序，判決如左："
    ],
    "prosecutor_office": [
      "臺灣臺中地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-11-18",
  "created_at": "2016-02-06 03:17:33",
  "updated_at": "2016-02-06 03:17:33"
}