{
  "identify": "TPA-93-判-1447-20041119-1",
  "court": {
    "name": "最高行政法院",
    "code": "TPA"
  },
  "division": {
    "name": "行政",
    "code": "A"
  },
  "year": 93,
  "word": "判",
  "number": "1447",
  "jcheck": "1",
  "reason": "徵收補償",
  "content": "最  高  行  政  法  院  判  決                  九十三年度判字第一四四七號\n    上  訴  人  甲○○\n    訴訟代理人  郭隆偉律師\n    被 上訴 人  彰化縣政府\n    代  表  人  乙○○\n右當事人間因徵收補償事件，上訴人對於中華民國九十二年五月二十日臺中高等行政\n法院九十一年度訴字第九○二號判決，提起上訴，本院判決如左：\n    主  文\n上訴駁回。\n上訴審訴訟費用由上訴人負擔。\n    理  由\n一、本件上訴人在原審起訴主張：上訴人所有坐落彰化市○○段八五一、七六一地號\n    土地及地上物，經被上訴人因辦理「彰化市○○○○道新闢工程」需用而公告徵\n    收。被上訴人辦理徵收之補償，就地上物部分，有柳丁及椪柑漏未估定，其餘則\n    估定不實，合計短估補償費為新臺幣（下同）九十三萬一千六百三十四元。又被\n    上訴人估定之補償未經彰化市公所公告，程序不合，且上訴人曾委由上訴人之父\n    林石獅於公告期間代為提出異議，被上訴人未依法交由地價評議委員會評定，違\n    反違誠實信用原則，繼而喪失程序利益，上訴人自得依行政訴訟法第二條及第八\n    條之規定，提起一般給付之訴，直接訴請法院裁判等語。求為命被上訴人再給付\n    上訴人地上物補償費九十三萬一千六百三十四元，並加給法定遲延利息之判決。\n二、被上訴人則以：被上訴人於八十八年間辦理彰化市○○○○道０Ｋ＋０００－１\n    Ｋ＋３２０段新闢工程用地徵收補償作業，程序合法。上訴人於公告期間，並無\n    任何異議或進行訴願程序，請求再補償地上改良物補償費差價，並無處分存在，\n    逕自提起本件給付訴訟，不備訴訟要件，應予裁定駁回。況被上訴人就地上物查\n    估補償未有不實或漏未查估之情形等語，作為抗辯。\n三、原審以：\n  （一）按「徵收土地時，其改良物應一併徵收。」、「徵收土地應給予之補償地價\n        補償費及遷移費，由該管直轄巿或縣（巿）地政機關規定之。前項補償地價\n        補償費及遷移費，均由需用土地人負擔，並繳交該管直轄巿或縣（巿）地政\n        機關轉發之。」「土地改良物被徵收時，其應受之補償費，由該管直轄市或\n        縣（市）地政機關會同有關機關估定之。」土地法第二百十五條第一項前段\n        、第二百三十六條、第二百四十一條分別定有明文。足見補償費之金額須由\n        行政機關經由一定程序而估定，亦即須由行政機關以行政處分之方式為之。\n        徵收補償費經公告生效後，當事人如有不服，應於公告期間內提出異議。若\n        逾期而未經異議，徵收補償處分即已確定，不得再事爭訟。徵收補償費不得\n        未經行政機關作成行政處分，逕依行政訴訟法第八條之規定，提起一般給付\n        訴訟請求。\n  （二）本件被上訴人為辦理彰化市○○○○道０Ｋ＋０００—１Ｋ＋３２０段新闢\n        工程，於八十八年間申經台灣省政府核准徵收坐落彰化縣彰化市○○○段番\n        社口小段一八九─三地號內部分等五十九筆土地，合計面積九．三八四一九\n        四公頃，並附帶徵收其地上物，乃以八十八年五月五日八八彰府地權字第八\n        四二一六號公告徵收，公告期間自八十八年五月六日起至八十八年六月五日\n        止。上訴人所有上開土地（原地號為彰化縣彰化市○○○段牛埔子小段一二\n        五─四、一二五─二七地號）及其地上物在徵收範圍內，受被上訴人以八十\n        八年五月五日彰府地權字第○八四二一六號函通知，上訴人已領取土地部分\n        之補償價額，其地上物部分之補償費為農林作物金額八十六萬三千零四十四\n        元、畜舍亭柵八萬零八百九十二元、肉雞遷移費一萬八千元、灌溉設施抽水\n        機房七萬七千四百四十七元、抽水機一萬三千五百九十三元，合計一百零五\n        萬二千九百七十六元。\n  （三）上訴人之父林石獅雖曾於八十八年五月二十五日以彰化十二支局第三十九號\n        存證信函向被上訴人提出異議，惟僅係以其個人名義為之，此有該存證信函\n        影本附於原審卷內可稽，林石獅並非本件徵收補償之對象，並無提起異議之\n        權利，尚不得據此即謂上訴人已對本件徵收補償提起異議。況依據林石獅之\n        異議書內容，略以：「主旨：．．．陳情人等建議主辦單位依原設計之路線\n        施工，以維護當地居民權益及往後交通之安全，以免浪費公幣，招致民怨」\n        等語，其不服之範圍僅有關徵收處分部分而已，實難認徵收補償費部分，亦\n        屬上訴人不服之範圍。是則被上訴人估定徵收補償費部分，既已因逾期未經\n        異議而告確定，上訴人自不得再為爭執。至上訴人主張柳丁、椪柑等項漏未\n        查估補償部分，上訴人僅得請求補辦徵收補償為行政處分，不得對被上訴人\n        請求給付。上訴人逕行訴請被上訴人給付補償費，經審判長闡明後，仍認其\n        得提起行政訴訟法第八條一般給付訴訟，請求判決命被上訴人再補償九十三\n        萬一千六百三十四元，及自訴狀送達翌日起至清償日止，按年息百分之五計\n        算之利息，並無理由等情。因而判決駁回上訴人之訴。\n四、本院經核原判決尚無違誤，進而論斷如下：\n  （一）查上訴人之父林石獅之異議，不足以表示為上訴人提出而有代理之意思，不\n        能認係上訴人之異議，且林石獅異議之內容非關補償事項等情，為原判決確\n        定之事實。原判決已說明其認定事實所憑之證據及心證之理由，無違證據法\n        則，為其事實審職權之正當行使，上訴意旨執詞林石獅為隱名代理，應認業\n        已代理上訴人對於補償費之公告事項提出異議，並不可採。又林石獅之異議\n        內容無關補償事項，業如前述，且其異議時並未表示為上訴人所有地上物之\n        收取權人，居利害關係人地位而異議，上訴人於原審亦未如此主張，原判決\n        未予說明，並無不合。上訴意旨據以指原判決未加詳查說明，理由不備，並\n        非可採。\n  （二）又查被上訴人因彰化市○○○○道新闢工程需用，申准徵收包括上訴人所有\n        者在內之土地及其地上物，業已公告並通知上訴人，上訴人並未提出異議，\n        且已領取土地部分之補償費額，補償費估定之行政處分已告確定等情，亦為\n        原判決確定之事實。原判決已指出其認定事實有台灣省政府核准徵收處分、\n        被上訴人之徵收公告、徵收通知函及上訴人被徵收土地地上物補償查估清冊\n        附於原審卷內可稽，且據上訴人於九十二年二月二十五日原審行準備程序中\n        ，陳明對於補償費中土地部分並無爭議，且已領取土地補償費額在案等語，\n        足供佐證，並說明其心證理由，實無不合。上訴意旨指為未調查說明，逕認\n        上訴人無不服情事，有理由不備之違法，亦非可採。上訴人既未就補償之行\n        政處分提起救濟，處分已告確定，原判決本無從更就補償處分是否違法予以\n        審查，上訴意旨指原判決視補償處分之違法而未見，違背憲法保障人民財產\n        權之規定，及權力分立之原則，亦不可採。\n  （三）按徵收土地應發給補償費，其補償費項目為補償地價補償費、遷移費或其他\n        補償費，均須經行政主管機關作成補償特定金額之行政處分，應受補償人始\n        基此補償處分而得請求給付，若無補償處分存在，即無請求給付特定金額補\n        償費之權，逕以一般給付訴訟請求給付，自非所許。本件徵收關於地上物之\n        補償費，被上訴人估定後作成補償處分之金額為一百零五萬二千九百七十六\n        元，上訴人主張應為一百九十八萬四千六百元，差額為九十三萬一千六百三\n        十四元。此差額部分既無補償處分之存在，上訴人在原審經闡明後，仍主張\n        以一般給付訴訟請求判命被上訴人給付，依上述說明，並非所許。原判決駁\n        回上訴人之起訴，實屬正當，上訴意旨指摘為違誤，求予廢棄，為無理由。\n據上論結，本件上訴為無理由，依行政訴訟法第二百五十五條第一項、第九十八條第\n三項前段，判決如主文。\n中    華    民    國    九十三      年      十一      月    十九        日\n                    最 高 行 政 法 院  第 一 庭\n                                審 判 長 法  官      蔡  進  田\n                                         法  官      鄭  淑  貞\n                                         法  官      黃  合  文\n                                         法  官      劉  鑫  楨\n                                         法  官      黃  璽  君\n右  正  本  證  明  與  原  本  無  異\n                                         法院書記官  邱  彰  德\n中    華    民    國    九十三      年      十一      月      十九      日\n",
  "structure": {
    "main": "上訴駁回。\n上訴審訴訟費用由上訴人負擔。",
    "reason": "一、本件上訴人在原審起訴主張：上訴人所有坐落彰化市○○段八五一、七六一地號\n    土地及地上物，經被上訴人因辦理「彰化市○○○○道新闢工程」需用而公告徵\n    收。被上訴人辦理徵收之補償，就地上物部分，有柳丁及椪柑漏未估定，其餘則\n    估定不實，合計短估補償費為新臺幣（下同）九十三萬一千六百三十四元。又被\n    上訴人估定之補償未經彰化市公所公告，程序不合，且上訴人曾委由上訴人之父\n    林石獅於公告期間代為提出異議，被上訴人未依法交由地價評議委員會評定，違\n    反違誠實信用原則，繼而喪失程序利益，上訴人自得依行政訴訟法第二條及第八\n    條之規定，提起一般給付之訴，直接訴請法院裁判等語。求為命被上訴人再給付\n    上訴人地上物補償費九十三萬一千六百三十四元，並加給法定遲延利息之判決。\n二、被上訴人則以：被上訴人於八十八年間辦理彰化市○○○○道０Ｋ＋０００－１\n    Ｋ＋３２０段新闢工程用地徵收補償作業，程序合法。上訴人於公告期間，並無\n    任何異議或進行訴願程序，請求再補償地上改良物補償費差價，並無處分存在，\n    逕自提起本件給付訴訟，不備訴訟要件，應予裁定駁回。況被上訴人就地上物查\n    估補償未有不實或漏未查估之情形等語，作為抗辯。\n三、原審以：\n  （一）按「徵收土地時，其改良物應一併徵收。」、「徵收土地應給予之補償地價\n        補償費及遷移費，由該管直轄巿或縣（巿）地政機關規定之。前項補償地價\n        補償費及遷移費，均由需用土地人負擔，並繳交該管直轄巿或縣（巿）地政\n        機關轉發之。」「土地改良物被徵收時，其應受之補償費，由該管直轄市或\n        縣（市）地政機關會同有關機關估定之。」土地法第二百十五條第一項前段\n        、第二百三十六條、第二百四十一條分別定有明文。足見補償費之金額須由\n        行政機關經由一定程序而估定，亦即須由行政機關以行政處分之方式為之。\n        徵收補償費經公告生效後，當事人如有不服，應於公告期間內提出異議。若\n        逾期而未經異議，徵收補償處分即已確定，不得再事爭訟。徵收補償費不得\n        未經行政機關作成行政處分，逕依行政訴訟法第八條之規定，提起一般給付\n        訴訟請求。\n  （二）本件被上訴人為辦理彰化市○○○○道０Ｋ＋０００—１Ｋ＋３２０段新闢\n        工程，於八十八年間申經台灣省政府核准徵收坐落彰化縣彰化市○○○段番\n        社口小段一八九─三地號內部分等五十九筆土地，合計面積九．三八四一九\n        四公頃，並附帶徵收其地上物，乃以八十八年五月五日八八彰府地權字第八\n        四二一六號公告徵收，公告期間自八十八年五月六日起至八十八年六月五日\n        止。上訴人所有上開土地（原地號為彰化縣彰化市○○○段牛埔子小段一二\n        五─四、一二五─二七地號）及其地上物在徵收範圍內，受被上訴人以八十\n        八年五月五日彰府地權字第○八四二一六號函通知，上訴人已領取土地部分\n        之補償價額，其地上物部分之補償費為農林作物金額八十六萬三千零四十四\n        元、畜舍亭柵八萬零八百九十二元、肉雞遷移費一萬八千元、灌溉設施抽水\n        機房七萬七千四百四十七元、抽水機一萬三千五百九十三元，合計一百零五\n        萬二千九百七十六元。\n  （三）上訴人之父林石獅雖曾於八十八年五月二十五日以彰化十二支局第三十九號\n        存證信函向被上訴人提出異議，惟僅係以其個人名義為之，此有該存證信函\n        影本附於原審卷內可稽，林石獅並非本件徵收補償之對象，並無提起異議之\n        權利，尚不得據此即謂上訴人已對本件徵收補償提起異議。況依據林石獅之\n        異議書內容，略以：「主旨：．．．陳情人等建議主辦單位依原設計之路線\n        施工，以維護當地居民權益及往後交通之安全，以免浪費公幣，招致民怨」\n        等語，其不服之範圍僅有關徵收處分部分而已，實難認徵收補償費部分，亦\n        屬上訴人不服之範圍。是則被上訴人估定徵收補償費部分，既已因逾期未經\n        異議而告確定，上訴人自不得再為爭執。至上訴人主張柳丁、椪柑等項漏未\n        查估補償部分，上訴人僅得請求補辦徵收補償為行政處分，不得對被上訴人\n        請求給付。上訴人逕行訴請被上訴人給付補償費，經審判長闡明後，仍認其\n        得提起行政訴訟法第八條一般給付訴訟，請求判決命被上訴人再補償九十三\n        萬一千六百三十四元，及自訴狀送達翌日起至清償日止，按年息百分之五計\n        算之利息，並無理由等情。因而判決駁回上訴人之訴。\n四、本院經核原判決尚無違誤，進而論斷如下：\n  （一）查上訴人之父林石獅之異議，不足以表示為上訴人提出而有代理之意思，不\n        能認係上訴人之異議，且林石獅異議之內容非關補償事項等情，為原判決確\n        定之事實。原判決已說明其認定事實所憑之證據及心證之理由，無違證據法\n        則，為其事實審職權之正當行使，上訴意旨執詞林石獅為隱名代理，應認業\n        已代理上訴人對於補償費之公告事項提出異議，並不可採。又林石獅之異議\n        內容無關補償事項，業如前述，且其異議時並未表示為上訴人所有地上物之\n        收取權人，居利害關係人地位而異議，上訴人於原審亦未如此主張，原判決\n        未予說明，並無不合。上訴意旨據以指原判決未加詳查說明，理由不備，並\n        非可採。\n  （二）又查被上訴人因彰化市○○○○道新闢工程需用，申准徵收包括上訴人所有\n        者在內之土地及其地上物，業已公告並通知上訴人，上訴人並未提出異議，\n        且已領取土地部分之補償費額，補償費估定之行政處分已告確定等情，亦為\n        原判決確定之事實。原判決已指出其認定事實有台灣省政府核准徵收處分、\n        被上訴人之徵收公告、徵收通知函及上訴人被徵收土地地上物補償查估清冊\n        附於原審卷內可稽，且據上訴人於九十二年二月二十五日原審行準備程序中\n        ，陳明對於補償費中土地部分並無爭議，且已領取土地補償費額在案等語，\n        足供佐證，並說明其心證理由，實無不合。上訴意旨指為未調查說明，逕認\n        上訴人無不服情事，有理由不備之違法，亦非可採。上訴人既未就補償之行\n        政處分提起救濟，處分已告確定，原判決本無從更就補償處分是否違法予以\n        審查，上訴意旨指原判決視補償處分之違法而未見，違背憲法保障人民財產\n        權之規定，及權力分立之原則，亦不可採。\n  （三）按徵收土地應發給補償費，其補償費項目為補償地價補償費、遷移費或其他\n        補償費，均須經行政主管機關作成補償特定金額之行政處分，應受補償人始\n        基此補償處分而得請求給付，若無補償處分存在，即無請求給付特定金額補\n        償費之權，逕以一般給付訴訟請求給付，自非所許。本件徵收關於地上物之\n        補償費，被上訴人估定後作成補償處分之金額為一百零五萬二千九百七十六\n        元，上訴人主張應為一百九十八萬四千六百元，差額為九十三萬一千六百三\n        十四元。此差額部分既無補償處分之存在，上訴人在原審經闡明後，仍主張\n        以一般給付訴訟請求判命被上訴人給付，依上述說明，並非所許。原判決駁\n        回上訴人之起訴，實屬正當，上訴意旨指摘為違誤，求予廢棄，為無理由。\n據上論結，本件上訴為無理由，依行政訴訟法第二百五十五條第一項、第九十八條第\n三項前段，判決如主文。"
  },
  "search": "最高行政法院判決九十三年度判字第一四四七號上訴人甲○○訴訟代理人郭隆偉律師被上訴人彰化縣政府代表人乙○○右當事人間因徵收補償事件，上訴人對於中華民國九十二年五月二十日臺中高等行政法院九十一年度訴字第九○二號判決，提起上訴，本院判決如左：主文上訴駁回。上訴審訴訟費用由上訴人負擔。理由一、本件上訴人在原審起訴主張：上訴人所有坐落彰化市○○段八五一、七六一地號土地及地上物，經被上訴人因辦理「彰化市○○○○道新闢工程」需用而公告徵收。被上訴人辦理徵收之補償，就地上物部分，有柳丁及椪柑漏未估定，其餘則估定不實，合計短估補償費為新臺幣（下同）九十三萬一千六百三十四元。又被上訴人估定之補償未經彰化市公所公告，程序不合，且上訴人曾委由上訴人之父林石獅於公告期間代為提出異議，被上訴人未依法交由地價評議委員會評定，違反違誠實信用原則，繼而喪失程序利益，上訴人自得依行政訴訟法第二條及第八條之規定，提起一般給付之訴，直接訴請法院裁判等語。求為命被上訴人再給付上訴人地上物補償費九十三萬一千六百三十四元，並加給法定遲延利息之判決。二、被上訴人則以：被上訴人於八十八年間辦理彰化市○○○○道０Ｋ＋０００－１Ｋ＋３２０段新闢工程用地徵收補償作業，程序合法。上訴人於公告期間，並無任何異議或進行訴願程序，請求再補償地上改良物補償費差價，並無處分存在，逕自提起本件給付訴訟，不備訴訟要件，應予裁定駁回。況被上訴人就地上物查估補償未有不實或漏未查估之情形等語，作為抗辯。三、原審以：（一）按「徵收土地時，其改良物應一併徵收。」、「徵收土地應給予之補償地價補償費及遷移費，由該管直轄巿或縣（巿）地政機關規定之。前項補償地價補償費及遷移費，均由需用土地人負擔，並繳交該管直轄巿或縣（巿）地政機關轉發之。」「土地改良物被徵收時，其應受之補償費，由該管直轄市或縣（市）地政機關會同有關機關估定之。」土地法第二百十五條第一項前段、第二百三十六條、第二百四十一條分別定有明文。足見補償費之金額須由行政機關經由一定程序而估定，亦即須由行政機關以行政處分之方式為之。徵收補償費經公告生效後，當事人如有不服，應於公告期間內提出異議。若逾期而未經異議，徵收補償處分即已確定，不得再事爭訟。徵收補償費不得未經行政機關作成行政處分，逕依行政訴訟法第八條之規定，提起一般給付訴訟請求。（二）本件被上訴人為辦理彰化市○○○○道０Ｋ＋０００—１Ｋ＋３２０段新闢工程，於八十八年間申經台灣省政府核准徵收坐落彰化縣彰化市○○○段番社口小段一八九─三地號內部分等五十九筆土地，合計面積九．三八四一九四公頃，並附帶徵收其地上物，乃以八十八年五月五日八八彰府地權字第八四二一六號公告徵收，公告期間自八十八年五月六日起至八十八年六月五日止。上訴人所有上開土地（原地號為彰化縣彰化市○○○段牛埔子小段一二五─四、一二五─二七地號）及其地上物在徵收範圍內，受被上訴人以八十八年五月五日彰府地權字第○八四二一六號函通知，上訴人已領取土地部分之補償價額，其地上物部分之補償費為農林作物金額八十六萬三千零四十四元、畜舍亭柵八萬零八百九十二元、肉雞遷移費一萬八千元、灌溉設施抽水機房七萬七千四百四十七元、抽水機一萬三千五百九十三元，合計一百零五萬二千九百七十六元。（三）上訴人之父林石獅雖曾於八十八年五月二十五日以彰化十二支局第三十九號存證信函向被上訴人提出異議，惟僅係以其個人名義為之，此有該存證信函影本附於原審卷內可稽，林石獅並非本件徵收補償之對象，並無提起異議之權利，尚不得據此即謂上訴人已對本件徵收補償提起異議。況依據林石獅之異議書內容，略以：「主旨：．．．陳情人等建議主辦單位依原設計之路線施工，以維護當地居民權益及往後交通之安全，以免浪費公幣，招致民怨」等語，其不服之範圍僅有關徵收處分部分而已，實難認徵收補償費部分，亦屬上訴人不服之範圍。是則被上訴人估定徵收補償費部分，既已因逾期未經異議而告確定，上訴人自不得再為爭執。至上訴人主張柳丁、椪柑等項漏未查估補償部分，上訴人僅得請求補辦徵收補償為行政處分，不得對被上訴人請求給付。上訴人逕行訴請被上訴人給付補償費，經審判長闡明後，仍認其得提起行政訴訟法第八條一般給付訴訟，請求判決命被上訴人再補償九十三萬一千六百三十四元，及自訴狀送達翌日起至清償日止，按年息百分之五計算之利息，並無理由等情。因而判決駁回上訴人之訴。四、本院經核原判決尚無違誤，進而論斷如下：（一）查上訴人之父林石獅之異議，不足以表示為上訴人提出而有代理之意思，不能認係上訴人之異議，且林石獅異議之內容非關補償事項等情，為原判決確定之事實。原判決已說明其認定事實所憑之證據及心證之理由，無違證據法則，為其事實審職權之正當行使，上訴意旨執詞林石獅為隱名代理，應認業已代理上訴人對於補償費之公告事項提出異議，並不可採。又林石獅之異議內容無關補償事項，業如前述，且其異議時並未表示為上訴人所有地上物之收取權人，居利害關係人地位而異議，上訴人於原審亦未如此主張，原判決未予說明，並無不合。上訴意旨據以指原判決未加詳查說明，理由不備，並非可採。（二）又查被上訴人因彰化市○○○○道新闢工程需用，申准徵收包括上訴人所有者在內之土地及其地上物，業已公告並通知上訴人，上訴人並未提出異議，且已領取土地部分之補償費額，補償費估定之行政處分已告確定等情，亦為原判決確定之事實。原判決已指出其認定事實有台灣省政府核准徵收處分、被上訴人之徵收公告、徵收通知函及上訴人被徵收土地地上物補償查估清冊附於原審卷內可稽，且據上訴人於九十二年二月二十五日原審行準備程序中，陳明對於補償費中土地部分並無爭議，且已領取土地補償費額在案等語，足供佐證，並說明其心證理由，實無不合。上訴意旨指為未調查說明，逕認上訴人無不服情事，有理由不備之違法，亦非可採。上訴人既未就補償之行政處分提起救濟，處分已告確定，原判決本無從更就補償處分是否違法予以審查，上訴意旨指原判決視補償處分之違法而未見，違背憲法保障人民財產權之規定，及權力分立之原則，亦不可採。（三）按徵收土地應發給補償費，其補償費項目為補償地價補償費、遷移費或其他補償費，均須經行政主管機關作成補償特定金額之行政處分，應受補償人始基此補償處分而得請求給付，若無補償處分存在，即無請求給付特定金額補償費之權，逕以一般給付訴訟請求給付，自非所許。本件徵收關於地上物之補償費，被上訴人估定後作成補償處分之金額為一百零五萬二千九百七十六元，上訴人主張應為一百九十八萬四千六百元，差額為九十三萬一千六百三十四元。此差額部分既無補償處分之存在，上訴人在原審經闡明後，仍主張以一般給付訴訟請求判命被上訴人給付，依上述說明，並非所許。原判決駁回上訴人之起訴，實屬正當，上訴意旨指摘為違誤，求予廢棄，為無理由。據上論結，本件上訴為無理由，依行政訴訟法第二百五十五條第一項、第九十八條第三項前段，判決如主文。中華民國九十三年十一月十九日最高行政法院第一庭審判長法官蔡進田法官鄭淑貞法官黃合文法官劉鑫楨法官黃璽君右正本證明與原本無異法院書記官邱彰德中華民國九十三年十一月十九日",
  "characters": {
    "judges": [
      "蔡進田",
      "鄭淑貞",
      "黃合文",
      "劉鑫楨",
      "黃璽君"
    ],
    "prosecutors": [

    ],
    "lawyers": [
      "郭隆偉"
    ],
    "clerks": [
      "法院"
    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-11-19",
  "created_at": "2016-02-06 03:19:41",
  "updated_at": "2016-02-06 03:19:41"
}