{
  "identify": "TPB-93-訴-2751-20041119-1",
  "court": {
    "name": "臺北高等行政法院",
    "code": "TPB"
  },
  "division": {
    "name": "行政",
    "code": "A"
  },
  "year": 93,
  "word": "訴",
  "number": "2751",
  "jcheck": "1",
  "reason": "廢棄物清理法",
  "content": "臺北高等行政法院裁定                            九十三年度訴字第二七五一號\n    原      告  台灣鐵三角股份有限公司\n    代  表  人  甲○○○\n    被      告  新竹縣新豐鄉公所\n    代  表  人  乙○○鄉長）.\n右當事人間因廢棄物清理法事件，原告不服新竹縣政府中華民國九十三年六月十八日\n第九三０六一八─八號訴願決定，提起行政訴訟，本院裁定如左：\n    主  文\n原告之訴駁回。\n訴訟費用由原告負擔。\n    理  由\n一、按行政訴訟法第四條第一項規定：人民因中央或地方機關之違法行政處分，認為\n    損害其權利或法律上之利益，經依訴願法提起訴願而不服其決定者，得向高等行\n    政法院提起撤銷訴訟。而此所謂行政處分，依訴願法第三條第一項規定係指中央\n    或地方機關就公法上具體事件所為之決定或其他公權力措施而對外直接發生法律\n    效果之單方行政行為而言。\n二、本件原告因廢棄物清理法事件，不服被告機關於九十三年二月二十日作成之新鄉\n    清字第０九三０００二二三五號函，而提起訴願。經查：\n  Ａ、本案原告前因違反廢棄物清理法案件，自八十九年五月十六日至九十年四月三\n      十日期間，遭被告機關多次課處罰鍰在案（見後附之「台灣鐵三角股份有限公\n      司違反廢棄物清理法案件處分清冊」）。\n  Ｂ、惟因原告事後僅繳納部分罰鍰，被告機關因此作成上開函釋，催促原告繳納罰\n      款。\n  Ｃ、是以上開函釋內容僅有催促原告繳納罰款，並無因此形成任何公法上之法律關\n      係，且對原告權益並無損害，乃屬觀念通知而非行政處分。\n    １、至於被告機關上開函釋「說明三」所述：「對本案如有不服請於文到起三十\n        日內，檢具訴願書及原行政處分書影本經由本鄉向新竹縣政府提起訴願」等\n        文字，應屬不明法律所為之錯誤指示，不影響上開函釋非行政處分之認定結\n        論。\n    ２、又縱令將原告本件訴願解為，係針對後附之清冊案件提起訴願，但基於下述\n        理由，亦無如此解釋之實益。\n      ａ、其中八十九年九月十一日新鄉清字第一一八九六號函之行政處分已經最高\n          行政法院九十二年度裁字第一二五二號裁定上訴駁回。\n      ｂ、其他行政處分，原告提起訴願亦逾法定期間，自非法之所許。\n三、是以本件作為行政爭訟標的之上開函釋內容實質上並無外發生任何法律效果，即\n    難謂其屬行政處分性質。訴願決定以上開函非屬行政處分，不予受理，即無不合\n    。原告提起行政訴訟，顯非合法，應予駁回。\n四、原告在行政訴訟中另主張：其在上開裁罰處分作成後，又於九十二年三月十七日\n    ，在與被告機關會同召開之「新竹縣新豐鄉○○○段一二八之十地號（重測後為\n    松柏林段第一０五三地號）土地遭傾倒事業廢棄物九十二年度第二次清除協調會\n    議」，而在會議中雙方達成和解，由原告出資清運上開廢棄物，被告機關則同意\n    免開立罰單，並將和解內容載明於會議記錄中。此時依行政程序法第一百三十六\n    條之規定（「行政機關對於行政處分所依據之事實或法律關係，經依職權調查仍\n    不能確定者，為有效達成行政目的，並解決爭執，得與人民和解，締結行政契約\n    ，以代替行政處分」），原來之裁罰處分已因行政契約之締結而失其效力，故被\n    告機關不得再行要求原告繳納罰鍰云云。然而此等主張內容，涉及原裁罰處分之\n    規制性效力是否因為事後之行政作為而被撤銷，應在移送執行過程中，依債務人\n    異議之訴之手段解決。而非可藉由一個「不生法律效果的催繳函示」作為媒介，\n    規避「債務人異議之訴」所須具備之要件，而要求行政法院對「上開裁罰處分之\n    規制效力是否存在」進行實質審查。\n五、據上論結，原告之訴不合法，爰依行政訴訟法第一百零七條第一項第十款、第一\n    百零四條、民事訴訟法第九十五條、第七十八條，裁定如主文。\n中      華      民      國    九十三    年     十一     月     十九     日\n                                   臺北高等行政法院 第  五  庭\n                                           審 判 長 法  官  張瓊文\n                                                    法  官  黃清光\n                                                    法  官  帥嘉寶\n右為正本係照原本作成。\n如不服本裁定，應於送達後十日內向本院提出抗告狀（須按他造人數附繕本）。\n中      華      民      國    九十三    年     十一     月     十九     日\n                                                    書記官  蘇亞珍\n",
  "structure": {
    "main": "原告之訴駁回。\n訴訟費用由原告負擔。",
    "reason": "一、按行政訴訟法第四條第一項規定：人民因中央或地方機關之違法行政處分，認為\n    損害其權利或法律上之利益，經依訴願法提起訴願而不服其決定者，得向高等行\n    政法院提起撤銷訴訟。而此所謂行政處分，依訴願法第三條第一項規定係指中央\n    或地方機關就公法上具體事件所為之決定或其他公權力措施而對外直接發生法律\n    效果之單方行政行為而言。\n二、本件原告因廢棄物清理法事件，不服被告機關於九十三年二月二十日作成之新鄉\n    清字第０九三０００二二三五號函，而提起訴願。經查：\n  Ａ、本案原告前因違反廢棄物清理法案件，自八十九年五月十六日至九十年四月三\n      十日期間，遭被告機關多次課處罰鍰在案（見後附之「台灣鐵三角股份有限公\n      司違反廢棄物清理法案件處分清冊」）。\n  Ｂ、惟因原告事後僅繳納部分罰鍰，被告機關因此作成上開函釋，催促原告繳納罰\n      款。\n  Ｃ、是以上開函釋內容僅有催促原告繳納罰款，並無因此形成任何公法上之法律關\n      係，且對原告權益並無損害，乃屬觀念通知而非行政處分。\n    １、至於被告機關上開函釋「說明三」所述：「對本案如有不服請於文到起三十\n        日內，檢具訴願書及原行政處分書影本經由本鄉向新竹縣政府提起訴願」等\n        文字，應屬不明法律所為之錯誤指示，不影響上開函釋非行政處分之認定結\n        論。\n    ２、又縱令將原告本件訴願解為，係針對後附之清冊案件提起訴願，但基於下述\n        理由，亦無如此解釋之實益。\n      ａ、其中八十九年九月十一日新鄉清字第一一八九六號函之行政處分已經最高\n          行政法院九十二年度裁字第一二五二號裁定上訴駁回。\n      ｂ、其他行政處分，原告提起訴願亦逾法定期間，自非法之所許。\n三、是以本件作為行政爭訟標的之上開函釋內容實質上並無外發生任何法律效果，即\n    難謂其屬行政處分性質。訴願決定以上開函非屬行政處分，不予受理，即無不合\n    。原告提起行政訴訟，顯非合法，應予駁回。\n四、原告在行政訴訟中另主張：其在上開裁罰處分作成後，又於九十二年三月十七日\n    ，在與被告機關會同召開之「新竹縣新豐鄉○○○段一二八之十地號（重測後為\n    松柏林段第一０五三地號）土地遭傾倒事業廢棄物九十二年度第二次清除協調會\n    議」，而在會議中雙方達成和解，由原告出資清運上開廢棄物，被告機關則同意\n    免開立罰單，並將和解內容載明於會議記錄中。此時依行政程序法第一百三十六\n    條之規定（「行政機關對於行政處分所依據之事實或法律關係，經依職權調查仍\n    不能確定者，為有效達成行政目的，並解決爭執，得與人民和解，締結行政契約\n    ，以代替行政處分」），原來之裁罰處分已因行政契約之締結而失其效力，故被\n    告機關不得再行要求原告繳納罰鍰云云。然而此等主張內容，涉及原裁罰處分之\n    規制性效力是否因為事後之行政作為而被撤銷，應在移送執行過程中，依債務人\n    異議之訴之手段解決。而非可藉由一個「不生法律效果的催繳函示」作為媒介，\n    規避「債務人異議之訴」所須具備之要件，而要求行政法院對「上開裁罰處分之\n    規制效力是否存在」進行實質審查。\n五、據上論結，原告之訴不合法，爰依行政訴訟法第一百零七條第一項第十款、第一\n    百零四條、民事訴訟法第九十五條、第七十八條，裁定如主文。"
  },
  "search": "臺北高等行政法院裁定九十三年度訴字第二七五一號原告台灣鐵三角股份有限公司代表人甲○○○被告新竹縣新豐鄉公所代表人乙○○鄉長）.右當事人間因廢棄物清理法事件，原告不服新竹縣政府中華民國九十三年六月十八日第九三０六一八─八號訴願決定，提起行政訴訟，本院裁定如左：主文原告之訴駁回。訴訟費用由原告負擔。理由一、按行政訴訟法第四條第一項規定：人民因中央或地方機關之違法行政處分，認為損害其權利或法律上之利益，經依訴願法提起訴願而不服其決定者，得向高等行政法院提起撤銷訴訟。而此所謂行政處分，依訴願法第三條第一項規定係指中央或地方機關就公法上具體事件所為之決定或其他公權力措施而對外直接發生法律效果之單方行政行為而言。二、本件原告因廢棄物清理法事件，不服被告機關於九十三年二月二十日作成之新鄉清字第０九三０００二二三五號函，而提起訴願。經查：Ａ、本案原告前因違反廢棄物清理法案件，自八十九年五月十六日至九十年四月三十日期間，遭被告機關多次課處罰鍰在案（見後附之「台灣鐵三角股份有限公司違反廢棄物清理法案件處分清冊」）。Ｂ、惟因原告事後僅繳納部分罰鍰，被告機關因此作成上開函釋，催促原告繳納罰款。Ｃ、是以上開函釋內容僅有催促原告繳納罰款，並無因此形成任何公法上之法律關係，且對原告權益並無損害，乃屬觀念通知而非行政處分。１、至於被告機關上開函釋「說明三」所述：「對本案如有不服請於文到起三十日內，檢具訴願書及原行政處分書影本經由本鄉向新竹縣政府提起訴願」等文字，應屬不明法律所為之錯誤指示，不影響上開函釋非行政處分之認定結論。２、又縱令將原告本件訴願解為，係針對後附之清冊案件提起訴願，但基於下述理由，亦無如此解釋之實益。ａ、其中八十九年九月十一日新鄉清字第一一八九六號函之行政處分已經最高行政法院九十二年度裁字第一二五二號裁定上訴駁回。ｂ、其他行政處分，原告提起訴願亦逾法定期間，自非法之所許。三、是以本件作為行政爭訟標的之上開函釋內容實質上並無外發生任何法律效果，即難謂其屬行政處分性質。訴願決定以上開函非屬行政處分，不予受理，即無不合。原告提起行政訴訟，顯非合法，應予駁回。四、原告在行政訴訟中另主張：其在上開裁罰處分作成後，又於九十二年三月十七日，在與被告機關會同召開之「新竹縣新豐鄉○○○段一二八之十地號（重測後為松柏林段第一０五三地號）土地遭傾倒事業廢棄物九十二年度第二次清除協調會議」，而在會議中雙方達成和解，由原告出資清運上開廢棄物，被告機關則同意免開立罰單，並將和解內容載明於會議記錄中。此時依行政程序法第一百三十六條之規定（「行政機關對於行政處分所依據之事實或法律關係，經依職權調查仍不能確定者，為有效達成行政目的，並解決爭執，得與人民和解，締結行政契約，以代替行政處分」），原來之裁罰處分已因行政契約之締結而失其效力，故被告機關不得再行要求原告繳納罰鍰云云。然而此等主張內容，涉及原裁罰處分之規制性效力是否因為事後之行政作為而被撤銷，應在移送執行過程中，依債務人異議之訴之手段解決。而非可藉由一個「不生法律效果的催繳函示」作為媒介，規避「債務人異議之訴」所須具備之要件，而要求行政法院對「上開裁罰處分之規制效力是否存在」進行實質審查。五、據上論結，原告之訴不合法，爰依行政訴訟法第一百零七條第一項第十款、第一百零四條、民事訴訟法第九十五條、第七十八條，裁定如主文。中華民國九十三年十一月十九日臺北高等行政法院第五庭審判長法官張瓊文法官黃清光法官帥嘉寶右為正本係照原本作成。如不服本裁定，應於送達後十日內向本院提出抗告狀（須按他造人數附繕本）。中華民國九十三年十一月十九日書記官蘇亞珍",
  "characters": {
    "judges": [
      "張瓊文",
      "黃清光",
      "帥嘉寶"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "蘇亞珍"
    ],
    "plaintiffs": [
      "台灣鐵三角股份有限公司"
    ],
    "defendants": [
      "新竹縣新豐鄉公所"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-11-19",
  "created_at": "2016-02-06 03:19:28",
  "updated_at": "2016-02-06 03:19:28"
}