{
  "identify": "TPD-93-整-1-20041118-7",
  "court": {
    "name": "臺灣臺北地方法院",
    "code": "TPD"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 93,
  "word": "整",
  "number": "1",
  "jcheck": "7",
  "reason": "公司重整",
  "content": "臺灣臺北地方法院民事裁定                              九十三年度整字第一號\n    聲  請  人  第一商業銀行股份有限公司\n    法定代理人  謝壽夫\n    代  理  人  傅金銘\n                張月滿\n    相  對  人  大江國際股份有限公司重整監督人  中國農民商業銀行股份有限公司\n                大江國際股份有限公司重整監督人  甲○○會計師\n                大江國際股份有限公司重整監督人  陳鈺全律師\n聲請人聲請補行列入對大江國際股份有限公司之重整債權事件，本院裁定如左：\n    主      文\n聲請駁回。\n聲請程序費用由聲請人負擔。\n    理      由\n一、聲請意旨以：聲請人民生分行持有相對人大江國際股份有限公司（以下簡稱大江\n    公司）為發票人，經由康和租賃股份有限公司背書之支票一百零五紙、和鈺實業\n    股份有限公司背書之支票十九紙，為此依公司法之規定申報重整債權如後：本金\n    計八千六百二十六萬七千四百二十六元、已到期利息一十七萬九千八百七十三元\n    云云。\n二、按法院為重整裁定時，應決定債權及股東權之申報期間及場所，其期間應在裁定\n    之日起十日以上，三十日以下；法院為重整裁定後，應即公告左列事項：(一)重整\n    裁定之主文及其年、月、日。(二)重整監督人、重整人之姓名或名稱、住址或處所\n    。(三)第二百八十九條第一項所定期間、期日及場所。(四)公司債權人及持有無記名\n    股票之股東怠於申報權利時，其法律效果。法院對於重整監督人、重整人、公司\n    、已知之公司債權人及股東，仍應將前項裁定及所列各事項，以書面送達之。及\n    重整債權人，應提出足資證明其權利存在之文件，向重整監督人申報。經申報者\n    ，其時效中斷；未經申報者，不得依重整程序受清償。前二項應為申報之人，因\n    不可歸責於自己之事由，致未依限申報者，得於事由終止後十五日內補報之。但\n    重整計劃已經關係人會議可決時，不得補報。公司法第二百八十九條第一項第一\n    款、第二百九十一條第一項、第二項及第二百九十七條第一項、第三項分別定有\n    明文。\n三、查相對人大江公司經本院於民國九十三年九月十日以九十三年度整字第一號民事\n    裁定，准予重整，並以自九十三年九月九日起至同年十月八日止，在台北市○○\n    路○段三三三號二十七樓（即資誠會計師事務所所在地）為債權申報期間及場所\n    ，債權人未經申報者，不得依重整程序受償及行使權利，有該裁定附卷可稽（見\n    本院卷(三)第一一四頁）。上開裁定已於九十三年九月二十三日送達聲請人民生分\n    行，亦有本院送達證書在卷可稽。且相對人大江公司重整監督人代表甲○○會計\n    師亦已於九十三年九月十六日寄送重整債權申報表予聲請人民生分行，經該行於\n    同年月十七日收受，並有交寄大宗限時掛號函件存根暨送達回執在卷可佐（見本\n    院卷(三)第四○七頁、第四○八頁）。則聲請人民生分行於收受上開重整債權申報\n    表及重整裁定後，未於九十三年九月九日起至同年十月八日止，至台北市○○路\n    ○段三三三號二十七樓（即資誠會計師事務所所在地）申報債權，延至九十三年\n    十月二十六日始向相對人大江公司重整監督人代表甲○○會計師補行申報，自屬\n    遲誤。聲請人民生分行復未敘明有何不可歸責於己之事由致未依限申報，故此部\n    分債權無從准予列入重整債權。聲請人之聲請，於法不合，應予駁回。\n四、依非訟事件法第八條第二項、民事訴訟法第九十五條、第七十八條，裁定如主文\n    。\n中      華      民      國    九十三    年      十一    月      十八    日\n                                  民事第一庭法      官  陳盈如\n右正本係照原本作成\n如對本裁定抗告，須於裁定送達後十日內向本院提出抗告狀\n中      華      民      國    九十三    年      十一    月      十八    日\n                                            法院書記官  高秋芬\n",
  "structure": {
    "main": "聲請駁回。\n聲請程序費用由聲請人負擔。",
    "reason": "一、聲請意旨以：聲請人民生分行持有相對人大江國際股份有限公司（以下簡稱大江\n    公司）為發票人，經由康和租賃股份有限公司背書之支票一百零五紙、和鈺實業\n    股份有限公司背書之支票十九紙，為此依公司法之規定申報重整債權如後：本金\n    計八千六百二十六萬七千四百二十六元、已到期利息一十七萬九千八百七十三元\n    云云。\n二、按法院為重整裁定時，應決定債權及股東權之申報期間及場所，其期間應在裁定\n    之日起十日以上，三十日以下；法院為重整裁定後，應即公告左列事項：(一)重整\n    裁定之主文及其年、月、日。(二)重整監督人、重整人之姓名或名稱、住址或處所\n    。(三)第二百八十九條第一項所定期間、期日及場所。(四)公司債權人及持有無記名\n    股票之股東怠於申報權利時，其法律效果。法院對於重整監督人、重整人、公司\n    、已知之公司債權人及股東，仍應將前項裁定及所列各事項，以書面送達之。及\n    重整債權人，應提出足資證明其權利存在之文件，向重整監督人申報。經申報者\n    ，其時效中斷；未經申報者，不得依重整程序受清償。前二項應為申報之人，因\n    不可歸責於自己之事由，致未依限申報者，得於事由終止後十五日內補報之。但\n    重整計劃已經關係人會議可決時，不得補報。公司法第二百八十九條第一項第一\n    款、第二百九十一條第一項、第二項及第二百九十七條第一項、第三項分別定有\n    明文。\n三、查相對人大江公司經本院於民國九十三年九月十日以九十三年度整字第一號民事\n    裁定，准予重整，並以自九十三年九月九日起至同年十月八日止，在台北市○○\n    路○段三三三號二十七樓（即資誠會計師事務所所在地）為債權申報期間及場所\n    ，債權人未經申報者，不得依重整程序受償及行使權利，有該裁定附卷可稽（見\n    本院卷(三)第一一四頁）。上開裁定已於九十三年九月二十三日送達聲請人民生分\n    行，亦有本院送達證書在卷可稽。且相對人大江公司重整監督人代表甲○○會計\n    師亦已於九十三年九月十六日寄送重整債權申報表予聲請人民生分行，經該行於\n    同年月十七日收受，並有交寄大宗限時掛號函件存根暨送達回執在卷可佐（見本\n    院卷(三)第四○七頁、第四○八頁）。則聲請人民生分行於收受上開重整債權申報\n    表及重整裁定後，未於九十三年九月九日起至同年十月八日止，至台北市○○路\n    ○段三三三號二十七樓（即資誠會計師事務所所在地）申報債權，延至九十三年\n    十月二十六日始向相對人大江公司重整監督人代表甲○○會計師補行申報，自屬\n    遲誤。聲請人民生分行復未敘明有何不可歸責於己之事由致未依限申報，故此部\n    分債權無從准予列入重整債權。聲請人之聲請，於法不合，應予駁回。\n四、依非訟事件法第八條第二項、民事訴訟法第九十五條、第七十八條，裁定如主文\n    。"
  },
  "search": "臺灣臺北地方法院民事裁定九十三年度整字第一號聲請人第一商業銀行股份有限公司法定代理人謝壽夫代理人傅金銘張月滿相對人大江國際股份有限公司重整監督人中國農民商業銀行股份有限公司大江國際股份有限公司重整監督人甲○○會計師大江國際股份有限公司重整監督人陳鈺全律師聲請人聲請補行列入對大江國際股份有限公司之重整債權事件，本院裁定如左：主文聲請駁回。聲請程序費用由聲請人負擔。理由一、聲請意旨以：聲請人民生分行持有相對人大江國際股份有限公司（以下簡稱大江公司）為發票人，經由康和租賃股份有限公司背書之支票一百零五紙、和鈺實業股份有限公司背書之支票十九紙，為此依公司法之規定申報重整債權如後：本金計八千六百二十六萬七千四百二十六元、已到期利息一十七萬九千八百七十三元云云。二、按法院為重整裁定時，應決定債權及股東權之申報期間及場所，其期間應在裁定之日起十日以上，三十日以下；法院為重整裁定後，應即公告左列事項：(一)重整裁定之主文及其年、月、日。(二)重整監督人、重整人之姓名或名稱、住址或處所。(三)第二百八十九條第一項所定期間、期日及場所。(四)公司債權人及持有無記名股票之股東怠於申報權利時，其法律效果。法院對於重整監督人、重整人、公司、已知之公司債權人及股東，仍應將前項裁定及所列各事項，以書面送達之。及重整債權人，應提出足資證明其權利存在之文件，向重整監督人申報。經申報者，其時效中斷；未經申報者，不得依重整程序受清償。前二項應為申報之人，因不可歸責於自己之事由，致未依限申報者，得於事由終止後十五日內補報之。但重整計劃已經關係人會議可決時，不得補報。公司法第二百八十九條第一項第一款、第二百九十一條第一項、第二項及第二百九十七條第一項、第三項分別定有明文。三、查相對人大江公司經本院於民國九十三年九月十日以九十三年度整字第一號民事裁定，准予重整，並以自九十三年九月九日起至同年十月八日止，在台北市○○路○段三三三號二十七樓（即資誠會計師事務所所在地）為債權申報期間及場所，債權人未經申報者，不得依重整程序受償及行使權利，有該裁定附卷可稽（見本院卷(三)第一一四頁）。上開裁定已於九十三年九月二十三日送達聲請人民生分行，亦有本院送達證書在卷可稽。且相對人大江公司重整監督人代表甲○○會計師亦已於九十三年九月十六日寄送重整債權申報表予聲請人民生分行，經該行於同年月十七日收受，並有交寄大宗限時掛號函件存根暨送達回執在卷可佐（見本院卷(三)第四○七頁、第四○八頁）。則聲請人民生分行於收受上開重整債權申報表及重整裁定後，未於九十三年九月九日起至同年十月八日止，至台北市○○路○段三三三號二十七樓（即資誠會計師事務所所在地）申報債權，延至九十三年十月二十六日始向相對人大江公司重整監督人代表甲○○會計師補行申報，自屬遲誤。聲請人民生分行復未敘明有何不可歸責於己之事由致未依限申報，故此部分債權無從准予列入重整債權。聲請人之聲請，於法不合，應予駁回。四、依非訟事件法第八條第二項、民事訴訟法第九十五條、第七十八條，裁定如主文。中華民國九十三年十一月十八日民事第一庭法官陳盈如右正本係照原本作成如對本裁定抗告，須於裁定送達後十日內向本院提出抗告狀中華民國九十三年十一月十八日法院書記官高秋芬",
  "characters": {
    "judges": [
      "陳盈如"
    ],
    "prosecutors": [

    ],
    "lawyers": [
      "陳鈺全"
    ],
    "clerks": [
      "法院"
    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [
      "第一商業銀行股份有限公司"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-11-18",
  "created_at": "2016-02-06 03:21:58",
  "updated_at": "2016-02-06 03:21:58"
}