{
  "identify": "TPD-92-訴-5828-20041119-2",
  "court": {
    "name": "臺灣臺北地方法院",
    "code": "TPD"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 92,
  "word": "訴",
  "number": "5828",
  "jcheck": "2",
  "reason": "履行契約",
  "content": "臺灣臺北地方法院民事判決                        九十二年度訴字第五八二八號\n    原      告  乙○○\n    訴訟代理人  蔡嘉政律師\n    被      告  戊○○\n                庚○○\n                己○○\n    右三人共同\n    訴訟代理人  蔡調彰律師\n    被      告  辛○○\n    訴訟代理人  丁○○\n    被      告  丙○○\n    參  加  人  丁○○\n右當事人間請求履行契約事件，本院於中華民國九十三年十一月三日言詞辯論終結，\n判決如下：\n    主  文\n原告之訴及假執行之聲請均駁回。\n訴訟費用及參加訴訟費用均由原告負擔。\n    事  實\n甲、原告方面：\n壹、聲明：\n  一先位聲明：被告應將門牌號碼台北市○○街二六五號建物及坐落台北市○○區○\n    ○段三小段四六五號土地（下稱系爭不動產）所有權全部移轉登記予原告。\n  二備位聲明：\n    (一)被告應分別給付原告新台幣（下同）八十五萬三千一百一十五元及自起訴狀繕\n      本送達翌日起至清償日止，按週年利率百分之五計算之利息。\n    (二)願供擔保請准宣告假執行。\n貳、陳述：\n  一被告及訴外人郭英彥、參加人共七人為郭少碩之繼承人，郭少碩於民國八十九年\n    八月二十一日死亡，遺有包括系爭不動產在內之不動產，被告乃委託壬○○律師\n    辦理遺產繼承事宜。因遺產中之現金不足繳納遺產稅等稅捐，繼承人亦不願提出\n    現金繳納，壬○○律師乃代理被告與原告於九十二年二月二十一日簽立不動產買\n    賣契約書（下稱系爭買賣契約），將系爭不動產依土地法第三十四條之一之方式\n    出賣予原告，原告已依約交付買賣價金二百八十四萬三千七百一十七元，使被告\n    順利辦妥繼承登記，詎被告卻拒絕配合原告辦理所有權移轉登記，為此提起本件\n    訴訟，求為判決如先位訴之聲明所示。又系爭不動產已辦理繼承登記完畢，被告\n    迄未將所有權移轉登記予原告，依系爭買賣契約第十條第一項規定，被告顯已違\n    約，應返還原告已給付價金二百八十四萬三千七百一十七元，並應負一倍之賠償\n    責任，爰求為判決如備位訴之聲明所示。\n  二遺產屬繼承人公同共有，繼承人於遺產分割前並無所謂應有部分，既無應有部分\n    ，自無土地法第三十四條之一第四項：「共有人出賣其應有部分時，他共有人得\n    以同一價格共同或單獨優先承購」規定之適用，故本件參加人應不得就公同共有\n    之系爭不動產主張優先承購權。\n  三壬○○律師律師出售系爭土地業經被告授權，系爭契約有被告戊○○、丙○○簽\n    名用印，再寄到美國經被告辛○○、庚○○、己○○簽名，且兩造間買賣契約內\n    容亦經被告同意。被告辯稱壬○○律師代其簽署系爭買賣契約，並未履行特別授\n    權規定且未經多數決，要無可採。退步言之，縱使壬○○律師未踐行被告所指示\n    之特別程序，依民法第一百零七條規定，被告對壬○○律師出賣系爭不動產代理\n    權限所為限制，亦不得對抗善意之原告。\n  四參加人曾放棄其優先承購權，又壬○○律師於九十二年六月十八日以存證信函代\n    被告通知參加人於接獲通知後七日內行使優先承購權，然參加人遲至同年七月十\n    六日始回覆主張優先承購。且壬○○律師曾與在美之被告聯絡，因參加人依法得\n    否主張優先承購權尚有爭議，故被告辛○○、庚○○以電話回覆壬○○律師表示\n    暫緩與原告間之交易，俟其返國後再行處理，而於被告返國後經壬○○律師見證\n    ，參加人與兩造於九十二年八月十四日達成協議，同意系爭不動產之買賣按正常\n    程序送件，如地政機關認參加人有優先承購權，就讓參加人登記為所有權人，但\n    應負責其他繼承人與原告簽約應負之賠償責任，若參加人無優先承購權，即登記\n    予原告，詎嗣後參加人竟違背上開協議，阻擋承辦代書送件，足見參加人非僅無\n    行使優先承購權之意思，亦無行使優先承購權之行止。\n  五又土地法第三十四之一第四項規定之優先承購權，係屬債權性質，即便參加人有\n    優先承購權，依債權相對性，其主張優先承購權之意思表示應向債之相對人即本\n    件被告為之，倘被告仍與原告就系爭不動產簽立買賣契約，乃被告應對參加人負\n    債務不履行損害賠償責任，參加人尚不得以其就系爭不動產有優先承購權而爭執\n    兩造間買賣契約之效力，是本件被告以參加人主張優先承購權，拒絕履行出賣人\n    義務，實無理由。\n  六所謂債務承擔有「免責之債務承擔」及「重疊之債務承擔」之分，前者固於契約\n    成立時移轉於第三人，然後者乃由該第三人加入為債務人，而與原債務人就同一\n    債務各負全部責任。觀諸九十二年八月十四日協議書之內容，兩造與參加人所簽\n    署者應屬所謂重疊之債務承擔契約，被告辯稱其等與原告簽約應負之賠償責任已\n    轉嫁予參加人，並無足採。且倘認前開協議內容可解為免責之債務承擔，亦屬附\n    有停止條件，而停止條件是否成就端視參加人及被告是否向地政機關聲請過戶登\n    記及主管機關就該聲請是否允准為斷。惟因郭家人刻意阻擾代書就該土地過戶聲\n    請之送件，導致係停止條件成就與否尚未可知，則該免責之債務承擔亦因條件尚\n    未成就而未生效力，被告欲解免其應對原告所負之賠償責任，亦非有據。\n、證據：提出土地及建物登記謄本、不動產買賣契約書、壬○○律師九十二年一月\n    二十九日致參加人律師函、內政部書函、被告辛○○致壬○○律師電子郵件為證\n    ，並聲請訊問證人壬○○律師。\n乙、被告方面：\n壹、被告戊○○、庚○○、己○○部分：\n  一聲明：\n    (一)如主文第一項所示。\n    (二)如受不利判決，願供擔保請准宣告免為假執行。\n  二陳述：\n    (一)依被告與壬○○律師間委任契約（下稱系爭委任契約）處理事項第一條第十款\n      約定，買賣契約書須委託人大數同意後才能處理，且委任人就各委託事務應另\n      行簽立委託授權書交付壬○○律師，惟壬○○律師簽訂系爭買賣契約既未經委\n      任之被告大多數同意，被告亦未另行簽立委託授權書，故對被告不生效力。\n    (二)依系爭買賣契約第二條約定，於買賣契約簽立同時，即應給付第一筆款三百萬\n      元，原告僅給付第一期款二百八十四萬三千七百十七元，顯已違約，即無所有\n      權移轉登記請求權。又依系爭買賣契約第二條約定，於不動產移轉登記予原告\n      或其指定人之名義下時，原告即應給付第二期款予被告，因原告未給付第二期\n      款即提起本件訴訟，被告爰為同時履行之抗辯。\n    (三)系爭土地業經參加人依土地法第三十四條之一主張優先承購權：依土地法第三\n      十四條之一第四項、第五項規定及司法院大法官會議釋字第五六一號解釋，公\n      同共有之共有人有優先承購權，系爭土地業經共有人即參加人於系爭買賣契約\n      簽訂前，即以存證信函向被告委任之壬○○律師主張優先承購權，且於收受壬\n      ○○律師九十二年六月十八日行使優先承購權存證信函七日內，即於同年七月\n      三日以存證信函主張優先購買，並於同年七月二十三日偕同訴外人甲○○至壬\n      ○○律師事務所辦理行使優先承購權。而依系爭買賣契約書第九條約定，共有\n      人依土地法第三十四條之一規定行使優先承購權，原告即不得再為請求。\n    (四)系爭不動產買賣因參加人主張優先承購權，被告自不負系爭不動產買賣契約第\n      十條第一項「逾二個月仍未辦理移轉」之違約責任，原告據以請求返還價金，\n      即無理由，又原告未依系爭買賣契約第二條約定，於買賣契約簽立同時給付被\n      告第一筆款項三百萬元，亦已構成違約。\n    (五)依九十二年八月十四日協議書約定，原告已付價款如得請求返還，亦應由主張\n      並履行優先承購權之參加人負擔，原告請求被告返還，要無足取，又各該價款\n      為支付全體共有人之遺產稅，應由全體繼承人返還，不應由被告負擔。\n    (六)被告就系爭買賣契約第九條約定：「如因可歸責於簽訂本買賣契約書以外之甲\n      方繼承人因素，並將系爭不動產標的物購買，致契約無法履行時，簽約當事人\n      除應負返還已收款項外，另應負擔已付款項之一半數充作賠償之用。」自始即\n      表示不同意，況本件係因參加人依土地法第三十四條之一規定主張優先承購權\n      ，並非「因可歸責於簽訂本買賣契約書以外之甲方繼承人因素」，原告請求被\n      告賠償即無理由。\n  三證據：提出參加人九十二年十月十四日致壬○○律師存證信函、參加人開立支票\n    、九十二年八月十四日協議書、收支明細、委任契約書、參加人九十二年一月二\n    十七日致壬○○律師存證信函、參加人九十二年二月十七日致壬○○律師存證信\n    函、參加人九十二年二月十九日致壬○○律師存證信函、參加人九十二年二月二\n    十四日致壬○○律師存證信函、參加人九十二年四月十日致被告丙○○存證信函\n    、參加人九十二年四月二十二日致壬○○律師存證信函、參加人九十二年五月十\n    九日致壬○○律師存證信函、壬○○律師律師九十二年六月十八日致參加人被告\n    丙○○存證信函、參加人九十二年七月三日致壬○○律師信函、參加人九十二年\n    十月十四日致壬○○律師存證信函、壬○○律師律師九十二年十月十六日致參加\n    人存證信函、壬○○律師律師九十一年十月三日函、壬○○律師律師九十二年一\n    月二十一日函、被告辛○○回函、壬○○律師律師九十二年六月十七日函、壬○\n    ○律師律師九十二年六月十八日函、壬○○律師律師九十二年六月三十日函、被\n    告丙○○函為證，並聲請訊問證人甲○○。\n貳、被告辛○○部分：\n  一聲明：如主文第一項所示。\n  二陳述：\n    (一)壬○○律師以被告之受託人身分，於九十二年六月十八日以存證信函通知共有\n      人郭英彥及參加人欲以五百一十萬元出售系爭不動產予原告，如欲主張優先承\n      購權應於函到十日內以書面為意思表示，參加人於同年七月七日收受該函，即\n      於同年七月十六日回函表示欲行使優先承購權，並於約定之時間前往簽約付款\n      ，但壬○○律師並未和參加人簽約且一再藉故拖延至今，依土地法第三十四條\n      之一第四項及第一項規定，參加人既已為優先承購之意思表示，系爭不動產即\n      應由其優先承購，至於原告所代墊之款項二百八十四萬三千七百一十七元參加\n      人亦已於九十二年十月十一日開立同額支票以存證信函寄給壬○○律師，請其\n      代轉原告，原告亦已知悉，惟不知何故仍授意壬○○律師退回。\n    (二)系爭買賣契約應為無效：\n      1.公同共有人欲以多數決出售系爭不動產時，應徵詢他共有人是否主張行使優\n        先承購權，必他共有人放棄後始得為之，而於九十二年一月二十七日參加人\n        丁○○即數度表明欲優先承購，但壬○○律師刻意隱瞞，不讓被告知悉。\n      2.即便系爭買賣契約為有效，惟原告並未依約於簽約時給付三百萬元，迄今僅\n        支付二百八十四萬三千七百一十七元，已屬違約，該筆款項應予沒收。又系\n        爭買賣契約中所載之違約賠償金係被告受壬○○律師之欺瞞陷於錯誤而為，\n        被告不須給付。\n      3.參加人為防壬○○律師賤賣系爭不動產，才主張以同樣價格優先承購，原告\n        與壬○○律師將買賣價金塗改為五百一十萬元即係針對參加人而來，可見原\n        告當時即知參加人欲優先承購，其後並四度至參加人處先是要求其給付四百\n        萬元，被拒後降為三百萬元，但仍遭拒絕，後又謊稱壬○○律師未告知被告\n        請其轉交二百八十四萬三千七百一十七元支票，並要求被告應支付其已支付\n        價金之一倍之違約金，足見原告並非善意。\n  三證據：提出壬○○律師九十二年六月十八日致參加人存證信函、參加人九十二年\n    七月十六日致壬○○律師存證信函、九十二年八月十四日協議書、被告丙○○致\n    參加人存證信函、解除壬○○律師委任協議書為證。\n、被告丙○○部分：\n  一陳述：被告丙○○與原告簽立系爭買賣契約後，多次保證本人絕不違約，且兩造\n    與參加人於九十二年八月十四日簽訂協議書，亦約定參加人有無優先承購權由公\n    權力機關決定。原告請訴外人賴宗德代書於九十二年八月十九日至壬○○律師事\n    務所填妥系爭不動產過戶資料，嗣賴宗德於同年九月十日突當眾撕毀上開文件，\n    並表示不再辦理旋即離去，此後原告未再請代書接辦過戶手續，並非被告拒不移\n    轉所有權。原告請求被告返還已付價金部分沒有意見，但請求給付損害賠償無理\n    由。\n  二證據：被告丙○○致其餘繼承人函、被告丙○○致參加人存證信函、九十二年八\n    月十四日協議書為證。\n丙、參加人方面：\n壹、陳述：\n  一早於壬○○律師和原告簽訂系爭買賣契約前，參加人即已三度以存證信函聲明就\n    系爭不動產行使優先承購權，並用買賣之價金來繳稅，但壬○○律師不但不讓參\n    加人承買，且故意和原告簽下若有他共有人行使優先承購權應賠償一百四十多萬\n    元之買賣契約，被告辛○○曾要求壬○○律師取消該違約賠償條款，但其向辛○\n    ○表示不能，被告係在資訊不充足之情形況與原告交易，壬○○律師甚至擅將價\n    金從五百萬提高至五百一十萬元，且於九十二年八月十四日以連逼帶騙之手段使\n    參加人及被告戊○○簽下內容不利之協議書，被告不須賠償一百四十多萬元。\n  二參加人於九十二年八月十四日第一次和原告見面後，原告曾四度造訪參加人，參\n    人並將相關證物交予原告帶回參考，原告實已完全瞭解內情，但原告仍多次要求\n    參加人先給付其四百萬元，後降為三百萬元，惟皆為參加人所拒，且原告亦知參\n    加人請壬○○律師代轉支票乙事。\n貳、證據：提出被告辛○○信函、參加人致丙○○存證信函、參加人致壬○○存證信\n    函、協議書、丙○○致丁○○存證信函、解除委任書、九十年及九十一年地價稅\n    單、台北市國稅局函、與陳和豐之談話錄音帶、存摺、聲明書、說明書、承諾書\n    。\n    理   由\n甲、程序方面：\n  一按土地法第三十四條之一第一項規定，共有土地或建築改良物，其處分、變更及\n    數之同意行之。但其應有部分合計逾三分之二者，其人數不予計算。同條第五項\n    並規定準用於公同共有。因此，於共有土地或建築改良物為讓與行為時，如合於\n    上開規定，即不以全體共有人同意為必要，而依實體法規定部分共有人其共有權\n    利如達一定比例，既無待於全體共有人之同意，得對共有物為處分行為，則其就\n    共有物為處分行為如先有債權行為，受讓人訴請其履行移轉登記之物權行為時，\n    自無庸以全體共有人為被告，而應僅以為讓與行之共有人為被告。查本件原告主\n    張被告與參加人、郭英彥為系爭不動產之公同共有人，兩造已就系爭不動產簽訂\n    系爭買賣契約，原告本於買賣契約訴請出賣人之被告移轉登記系爭不動產所有權\n    予原告，依上開說明，其當事人為適格，全先敘明。\n  二次按訴狀送達後，原告不得將原訴變更或追加他訴。但請求之基礎事實同一或不\n    甚妨礙被告之防禦及訴訟之終結者，不在此限，民事訴訟法第二百五十五條第一\n    項第二款、第七款分別定有明文。查原告於起訴時原依兩造間買賣契約訴請被告\n    移轉登記系爭不動產所有權，嗣於第一次言詞辯論期日後追加主張已構成系爭買\n    賣契約第九條規定之違約，備位請求被告應連帶返還原告已付價金及負損害賠償\n    責任，其主要爭點有其共同性，而就原請求之訴訟及證據資料於審理繼續進行在\n    相當程度範圍內具有同一性或一體性，得期待於後請求之審理予以利用，堪認其\n    請求之基礎原因事實同一，且不甚妨礙被告之防禦及訴訟之終結，核與前揭規定\n    相符，自應准許。\n  三第按就兩造之訴訟有法律上利害關係之第三人，為輔助一造起見，於該訴訟繫屬\n    中，得為參加，民事訴訟法第五十八條第一項定有明文。查本件參加人為系爭不\n    動產之公同共有人，其主張被告將系爭不動產出賣予原告，參加人得主張優先承\n    購權，應認參加人就本件訴訟有法律上之利害關係，依上揭民事訴訟法第五十八\n    條第一項規定，其參加訴訟即屬合法。\n乙、實體方面：\n  一原告起訴主張：被告及訴外人郭英彥、參加人共七人為郭少碩之繼承人，郭少碩\n    於八十九年八月二十一日死亡，被告委託壬○○律師辦理遺產繼承事宜，壬○○\n    律師乃代理被告與原告於九十二年二月二十一日簽立系爭買賣契約，將系爭不動\n    產依土地法第三十四條之一之方式出賣予原告，原告已依約交付買賣價金二百八\n    十四萬三千七百一十七元，使被告取得現金順利辦妥繼承登記，詎被告卻拒絕配\n    合伊辦理所有權移轉登記，為此提起本件訴訟，先位聲明求為命被告應將系爭不\n    動產所有權全部移轉登記予原告之判決。又如先位聲明為無理由，因系爭不動產\n    已辦理繼承登記完畢，被告卻迄未將所有權移轉登記予原告，依系爭買賣契約第\n    九條規定被告顯已違約，原告已解除契約，被告應返還原告已給付價金二百八十\n    四萬三千七百一十七元，並應負已付款項一半之賠償責任，爰以備位聲明求為命\n    被告應給付原告五百六十八萬七千四百三十四元及自起訴狀繕本送達翌日起加計\n    法定遲延利息之判決。\n  二被告戊○○、庚○○、己○○則以：壬○○律師簽訂系爭買賣契約，未依委任契\n    約第一條第十款約定，經委任人大多數同意，亦未另行簽立委託授權書，故對被\n    告不生效力。又依系爭買賣契約第二條約定，於買賣契約簽立同時即應給付第一\n    期款三百萬元，原告僅給付二百八十四萬三千七百十七元，顯已違約，即無權請\n    求被告移轉系爭不動產之所有權，且依同條約定，原告應於不動產移轉登記予原\n    告或其指定人之名義下時給付第二期款，惟原告尚未給付即訴請被告移轉所有權\n    ，被告爰為同時履行之抗辯。再者，參加人已依土地法第三十四條之一規定主張\n    優先承購權，原告請求被告移轉系爭不動產之所有權，亦無理由。且被告未能於\n    繼承登記完成後二個月辦理移轉登記，係因參加人主張優先承購權，被告自不負\n    系爭買賣契約第十條第一款約定之違約責任，況依兩造與參加人於九十二年八月\n    十四日簽立之協議書約定，原告已付價款如得請求返還，亦應由參加人負擔，原\n    告請求返還價金及損害賠償，要無足取等語，資為抗辯。\n    被告辛○○則辯以：壬○○律師刻意隱瞞被告參加人已主張優先承購權乙事而簽\n    立系爭買賣契約，故該契約應屬無效，且原告未依約於簽約時給付三百萬元，已\n    屬違約，該筆款項應予沒收，又系爭買賣契約中所載之違約賠償金係被告受壬○\n    ○律師之欺瞞所為，被告不須給付。又就系爭買賣契約參加人已依土地法第三十\n    四條之一規定主張優先承購權，系爭不動產即應由其優先承購，至於原告所代墊\n    之款項二百八十四萬三千七百一十七元，參加人亦已於九十二年十月十一日開立\n    同額支票以存證信函寄給壬○○律師請其代轉原告，惟原告卻予退回等語。\n    被告丙○○辯稱：被告丙○○與原告簽立系爭買賣契約後，多次保證本人絕不違\n    約，兩造與參加人於九十二年八月十四日簽訂協議書，亦約定參加人有無優先承\n    購權由公權力機關決定，係原告未再請代書接辦過戶手續，並非被告丙○○拒不\n    移轉所有權，原告請求返還已付價金部分沒有意見，但請求給付損害賠償無理由\n    等語。\n  三查被告、參加人及郭英彥為郭少碩之繼承人，郭少碩於八十九年八月二十一日死\n    亡，被告乃委託壬○○律師辦理遺產繼承事宜，壬○○律師以被告戊○○、辛○\n    ○、庚○○、己○○共同代理人之名義與被告丙○○，於九十二年二月二十一日\n    就屬郭少碩遺產之系爭不動產與原告訂立系爭買賣契約，約定買賣總價金為五百\n    一十萬元，原告應於九十二年二月二十一日簽約同時給付三百萬元，原告已交予\n    壬○○律師二百八十四萬三千七百一十七元。系爭不動產嗣於九十二年五月二十\n    九日辦妥繼承登記，由被告、參加人及訴外人郭英彥公同共有。壬○○律師曾於\n    九十二年六月十八日以存證信函依土地法第三十四條之一規定通知參加人及郭英\n    彥出售系爭不動產乙事，請其等於函到十日內，就同一價格及條件以書面為優先\n    承購之表示，並於優先承購權通知後七日內簽妥買賣契約書並一次付清全部款項\n    。參加人於九十二年七月十六日以存證信函向壬○○律師表示行使優先承購權之\n    意思，並於九十二年十月十四日以存證信函寄送金額二百八十四萬三千七百一十\n    七元、票號0000000號、付款人匯豐銀行之支票一紙予壬○○律師，請其\n    轉交予原告簽收，以償還之前原告代墊之款項。又原告與被告丙○○、戊○○（\n    代理庚○○、己○○）、參加人於九十二年八月十四日簽署協議書，約定若參加\n    人有權行使優先承購權時，參加人承諾應支付系爭房地金額五百一十萬元及應賠\n    償原告應獲得之賠償金一百四十萬一千八百零八元等事實，為兩造所不爭執，並\n    經原告提出土地及建物登記謄本、不動產買賣契約書（見本院卷(一)第五至十五頁\n    ）及被告提出九十二年八月十四日協議書、壬○○律師九十二年六月十八日致參\n    加人存證信函、參加人九十二年七月十六日致壬○○律師函、參加人九十二年十\n    月四日致壬○○律師函、委任契約書（見本院卷(一)第四四頁、第七０至七三頁、\n    第八九、九０頁、第二０一至二０五頁）為證，堪信為真實。\n  四原告主張伊已於簽約時給付第一期買賣價金，被告應依約辦理所有權移轉登記等\n    情，被告則以前揭情詞置辯。茲就兩造爭執析述如下：\n    (一)被告戊○○、辛○○、庚○○、己○○辯稱壬○○律師以其等共同代理人名義\n      與原告就系爭不動產簽立系爭買賣契約，未依委任契約第一條第十款約定，經\n      告大多數同意，亦未另行簽立委託授權書，故對被告不生效力。經查，被告曾\n      與壬○○律師簽訂委任契約書，委託壬○○律師處理郭少碩遺產事件，其第一\n      條處理事項第五款即包含系爭不動產，而依第一條第十款及第二條第一款約定\n      ，買賣契約書要委託人大數同意後才能處理事項，為使受託事務得以順利進行\n      ，委託人等應就各委託事務，另行簽立委託授權書，交付予壬○○律師（見本\n      院卷(一)第二０一頁）。另依證人壬○○律師結證稱：伊受被告委託出售系爭不\n      動產，當初是被告戊○○、丙○○委託伊處理，伊草擬委任契約內容後有寄到\n      美國給被告辛○○確認，伊透過友人找到原告為買主後，曾發電子郵件給被告\n      辛○○確認系爭買賣契約之內容，當時金額為五百萬元，辛○○以電子郵件回\n      覆表示同意，其後參加人發存證信函向伊表示要用五百萬元購買，伊先跟原告\n      聯絡請原告提高價錢為五百一十萬元，伊於九十二年七月十六日電子郵件向被\n      告辛○○說明上情，因為其他在美之委託人均透過被告辛○○與伊聯繫，且被\n      告辛○○之回函用語是我們，故伊認為其他委託人均表示同意（見本院卷(二)第\n      三０四至三０六頁），並經原告提出被告辛○○九十二年一月二十八日致壬○\n      ○律師電子郵件為證（見本院卷(二)第三五一頁），可見於九十二年二月二十一\n      日就系爭不動產與原告簽訂系爭買賣契約前，業經被告同意。再者，嗣後因參\n      加人主張優先承購權發生爭議，被告戊○○曾自美返國，並代理被告己○○、\n      庚○○，與原告、被告丙○○及參加人簽立協議書，此亦經證人壬○○律師結\n      證稱：因參加人行使優先承購權有爭議，伊收到被告辛○○及庚○○的電話表\n      示要暫緩系爭交易，被告戊○○表示要回來處理，她回來以後達成九十二年八\n      月十四日協議，規定按正常程序送件，如果地政機關認為參加人有優先承購權\n      ，就讓他登記為所有權人，但是要負責被告與原告簽約應負之賠償責任，如果\n      參加人沒有優先承購權，就登記給原告，但原告所給付之價金要給付予戊○○\n      來支付其他遺產費用等語甚明（見本院卷(二)第三０五頁），亦與該協議書之內\n      容互核一致等語甚明（見本院卷(一)第四四頁），足證被告應已承認壬○○律師\n      代理其等與原告簽立系爭買賣契約之效力，只是就參加人行使優先承購權爭議\n      再為約定而已，否則倘認系爭買賣契約不生效力，自無其他共有人之參加人以\n      同一價格優先承購之問題，亦無約定由參加人賠償原告之需要。被告雖辯稱係\n      受壬○○律師詐欺脅迫始同意訂立系爭買賣契約及簽署上開協議書，然為原告\n      所否認，參諸最高法院二十一年上字第二０一二號判例意旨，應由被告就其意\n      思表示係因被詐欺或脅迫而為之事實，負舉證之責任，惟被告並舉證以實其說\n      ，所辯尚難採信。準此，系爭買賣契約已對被告發生效力，被告應受其拘束。\n    (二)被告戊○○、辛○○、庚○○、己○○又辯稱因他共有人即參加人已依法行使\n      其優先承購權，故伊等無法移轉系爭不動產所有權予原告等語，原告則陳稱公\n      同共有人不得主張優先承購權，且縱認得主張，參加人已放棄優先承購權，即\n      使未放棄，參加人亦未依法行使優先承購權云云。經查：\n      1.按土地法第三十四條之一第一項規定：「共有土地或建築改良物，其處分、\n        變更及設定地上權、永佃權、地役權或典權，應以共有人過半數及其應有部\n        分合計過半數之同意行之。但其應有部分合計逾三分之二者，其人數不予計\n        算。」，同條第五項規定：「前四項規定，於公同共有準用之。」其立法意\n        旨在於兼顧共有人權益之範圍內，促進共有物之有效利用，以增進公共利益\n        。同條第一項所稱共有土地或建築改良物之處分，如為讓與該共有物，即係\n        讓與所有權；而共有物之應有部分，係指共有人對共有物所有權之比例，性\n        質上與所有權並無不同。是不動產之應有部分如屬公同共有者，其讓與自得\n        依土地法第三十四條之一第五項準用第一項之規定。司法院大法官釋字第五\n        六二號解釋參照。是基於消滅不動產之共有關係，或減少共有人之人數，促\n        進不動產之有效利用及消除因共有而生之糾葛等立法目的，上開共有人之優\n        先承購權，於公同共有之法律關係，自應有其適用。否則倘認公同共有並無\n        應有部分故不得準用土地法第三十四條之一第一至四項之規定，則同條第五\n        項之規定顯無實益。故原告主張參加人為公同共有人，就系爭買賣契約不得\n        主張優先承購權，尚乏依據。\n      2.原告主張參加人已放棄土地法第三十四條之一規定之優先承購權，無非以參\n        加人於九十二年一月二十七日致壬○○律師存證信函為證，惟核該函僅記載\n        「．．．所以本人才一向主張預售敦煌路和大龍街（即系爭不動產）兩老厝\n        來籌措所需費用、稅款，如今前者已被抵稅，只剩後者，可是因七章蓋不齊\n        ，且要無限期待待，至今無人肯買．．．」，參加人並無預為拋棄其優先承\n        購權之意思，且上開存證信函係於九十二年二月二十一日兩造簽訂系爭買賣\n        契約前寄發，參加人亦無由拋棄其就系爭買賣契約之優先承購權，是原告此\n        部分主張尚無足取。\n      3.第查，壬○○律師曾於九十二年六月十八日以存證信函依土地法第三十四條\n        之一規定通知參加人及郭英彥出售系爭不動產乙事，請其等於函到十日內，\n        就同一價格及條件以書面為優先承買之表示，參加人於同年七月十六日以存\n        證信函向壬○○律師表示行使優先承購權之意思之事實，為兩造所不爭執業\n        如前述，而原告就參加人何時收受壬○○律師前揭通知函並未舉證證明，自\n        應以參加人在九十二年七月十六日致壬○○律師存證信函中自承於同年七月\n        七日收受為準（見本院卷(一)第七三頁），是已足認參加人已依法為優先承購\n        之意思表示，並取得對於該共有人即被告有請求以同樣條件訂立買賣契約之\n        權利。\n      4.復查，依系爭買賣契約約定，被告固負有移轉系爭不動產之所有權予原告之\n        義務，惟兩造及參加人已於九十二年八月十四日另訂協議書，約定參加人得\n        否行使優先承購權應靜待公權力之決定（包含地政機及司法判決），倘認參\n        加人有權行使優先承購權，參加人承諾應支付系爭不動產金額五百一十萬元\n        及應賠償原告應獲得之賠償（見本院卷(一)第四四頁），足知倘認參加人就系\n        爭買賣契約有優先承購權時，被告即不負有移轉系爭不動產所有權予原告之\n        義務，而應由參加人給付買賣價金五百一十萬元予原告。本件參加人已就系\n        爭買賣契約行使優先承購權業如前述，依上開說明，原告請求被告移轉系爭\n        不動產所有權，即非有據。從而，原告先位聲明請求被告應將系爭不動產所\n        有權全部移轉登記予原告，並無理由。\n 五原告又主張如認先位聲明無理由，因系爭不動產已辦理繼承登記完畢，被告卻迄\n   未將所有權移轉登記予伊，依系爭買賣契約第九條規定被告顯已違約，伊已解除\n   契約，被告應返還已付價金二百八十四萬三千七百一十七元，並應負一倍之賠償\n   責任云云。惟查：\n   (一)原告陳稱系爭不動產契約因參加人行使優先承購權，被告就系爭買賣契約之給\n     付義務已屬給付不能，原告已解除契約，被告自應返還原告已付價金云云。惟\n     按土地法第三十四條之一第四項之優先購買權，係屬債權性質，此由該條項用\n     語，與同法第一百零四條第二項及耕地三七五滅租條例第十五條第三項用語不\n     同，可以知之。土地法第三十四條之一第五項、第二項所規定之通知義務，純\n     屬公同共有人間之內部關係，公同共有人未踐行此項通知義務，僅生應否負損\n     害賠償責任之問題，對於出賣處分之效力，尚無影響。共有人出賣其應有部分\n     時，依土地法第三十四條之一第四項規定，他共有人固得以同一價格優先承購\n     ，惟此僅有債權效力。最高法院著有六十六年台上字第一五三０號、六十八年\n     台上字第二八五七號、六十八年台上字第三一四一號判例可資參照。是參加人\n     就系爭買賣契約雖得行使優先承購權，然僅具有債權效力，於系爭不動產移轉\n     登記予參加人之前，被告並無不能履行其給付之可言，是原告以被告給付不能\n     而主張解除系爭買賣契約，洵屬無據。\n   (二)其次，系爭買賣契約第九條第三項固規定：「如因可歸責於簽訂本買賣契約書\n     以外之甲方（即被告）繼承人因素，並將系爭不動產標的物購買，致契約無法\n     履行時，簽約當事人除應負返還已收款項外，另應負擔已付款項一半數充作賠\n     償之用。」惟依前述，兩造及參加人於九十二年八月十四日簽訂之協議書約定\n     ，參加人有權行使優先承購權，應由參加人負責給付買賣價金及賠償原告，則\n     原告再依原買賣契約請求被告給付價金，洵無足取。原告雖主張上開協議書為\n     併存之債務承擔，故被告尚難免除其依系爭買賣契約賠償原告之義務云云。然\n     所謂併存之債務存擔，係指由第三人加入既存之債之關係而為新債務人，其原\n     債務人則仍與債權人繼續維持原有債之關係，觀諸前揭協議書之內容，兩造及\n     參加人已就系爭不動產之買賣及優先承購權之行使另為規範，非屬併存之債務\n     承擔，原告所陳難認有理。\n   (三)準此，原告請求被告返還已付價金二百八十四萬三千七百一十七元及已付款項\n     一半之賠償，並無理由。\n  六綜上所述，原告主張被告依系爭買賣契約，先位請求被告應將系爭不動產所有權\n    全部移轉登記予原告，備位請求被告應返還已給付價金及一半之損害賠償共五百\n    六十八萬七千四百三十四元及自起訴狀繕本送達翌日起按法定利率計算之利息，\n    均有未合，不應准許。原告之訴既經駁回，其假執行之聲請即失所依據，應併予\n    駁回。\n  七又本件事證已臻明確，兩造其餘攻擊防禦方法及未經援用之證據，經本院斟酌後\n    ，認為均不足以影響本判決之結果，爰不一一論述，併此敘明。\n據上論結，原告之訴為無理由，依民事訴訟法第七十八條、第八十六條，判決如主文\n。\n中      華      民      國    九十三    年     十一     月    十九      日\n                                        民事第四庭法      官  劉又菁\n右為正本係照原本作成\n如對本判決上訴，須於判決送達後廿日內向本院提出上訴狀\n中      華      民      國    九十三    年    十一    月      十九      日\n                                                  法院書記官  楊勝欽\n",
  "structure": {
    "main": "原告之訴及假執行之聲請均駁回。\n訴訟費用及參加訴訟費用均由原告負擔。",
    "fact": "甲、原告方面：\n壹、聲明：\n  一先位聲明：被告應將門牌號碼台北市○○街二六五號建物及坐落台北市○○區○\n    ○段三小段四六五號土地（下稱系爭不動產）所有權全部移轉登記予原告。\n  二備位聲明：\n    (一)被告應分別給付原告新台幣（下同）八十五萬三千一百一十五元及自起訴狀繕\n      本送達翌日起至清償日止，按週年利率百分之五計算之利息。\n    (二)願供擔保請准宣告假執行。\n貳、陳述：\n  一被告及訴外人郭英彥、參加人共七人為郭少碩之繼承人，郭少碩於民國八十九年\n    八月二十一日死亡，遺有包括系爭不動產在內之不動產，被告乃委託壬○○律師\n    辦理遺產繼承事宜。因遺產中之現金不足繳納遺產稅等稅捐，繼承人亦不願提出\n    現金繳納，壬○○律師乃代理被告與原告於九十二年二月二十一日簽立不動產買\n    賣契約書（下稱系爭買賣契約），將系爭不動產依土地法第三十四條之一之方式\n    出賣予原告，原告已依約交付買賣價金二百八十四萬三千七百一十七元，使被告\n    順利辦妥繼承登記，詎被告卻拒絕配合原告辦理所有權移轉登記，為此提起本件\n    訴訟，求為判決如先位訴之聲明所示。又系爭不動產已辦理繼承登記完畢，被告\n    迄未將所有權移轉登記予原告，依系爭買賣契約第十條第一項規定，被告顯已違\n    約，應返還原告已給付價金二百八十四萬三千七百一十七元，並應負一倍之賠償\n    責任，爰求為判決如備位訴之聲明所示。\n  二遺產屬繼承人公同共有，繼承人於遺產分割前並無所謂應有部分，既無應有部分\n    ，自無土地法第三十四條之一第四項：「共有人出賣其應有部分時，他共有人得\n    以同一價格共同或單獨優先承購」規定之適用，故本件參加人應不得就公同共有\n    之系爭不動產主張優先承購權。\n  三壬○○律師律師出售系爭土地業經被告授權，系爭契約有被告戊○○、丙○○簽\n    名用印，再寄到美國經被告辛○○、庚○○、己○○簽名，且兩造間買賣契約內\n    容亦經被告同意。被告辯稱壬○○律師代其簽署系爭買賣契約，並未履行特別授\n    權規定且未經多數決，要無可採。退步言之，縱使壬○○律師未踐行被告所指示\n    之特別程序，依民法第一百零七條規定，被告對壬○○律師出賣系爭不動產代理\n    權限所為限制，亦不得對抗善意之原告。\n  四參加人曾放棄其優先承購權，又壬○○律師於九十二年六月十八日以存證信函代\n    被告通知參加人於接獲通知後七日內行使優先承購權，然參加人遲至同年七月十\n    六日始回覆主張優先承購。且壬○○律師曾與在美之被告聯絡，因參加人依法得\n    否主張優先承購權尚有爭議，故被告辛○○、庚○○以電話回覆壬○○律師表示\n    暫緩與原告間之交易，俟其返國後再行處理，而於被告返國後經壬○○律師見證\n    ，參加人與兩造於九十二年八月十四日達成協議，同意系爭不動產之買賣按正常\n    程序送件，如地政機關認參加人有優先承購權，就讓參加人登記為所有權人，但\n    應負責其他繼承人與原告簽約應負之賠償責任，若參加人無優先承購權，即登記\n    予原告，詎嗣後參加人竟違背上開協議，阻擋承辦代書送件，足見參加人非僅無\n    行使優先承購權之意思，亦無行使優先承購權之行止。\n  五又土地法第三十四之一第四項規定之優先承購權，係屬債權性質，即便參加人有\n    優先承購權，依債權相對性，其主張優先承購權之意思表示應向債之相對人即本\n    件被告為之，倘被告仍與原告就系爭不動產簽立買賣契約，乃被告應對參加人負\n    債務不履行損害賠償責任，參加人尚不得以其就系爭不動產有優先承購權而爭執\n    兩造間買賣契約之效力，是本件被告以參加人主張優先承購權，拒絕履行出賣人\n    義務，實無理由。\n  六所謂債務承擔有「免責之債務承擔」及「重疊之債務承擔」之分，前者固於契約\n    成立時移轉於第三人，然後者乃由該第三人加入為債務人，而與原債務人就同一\n    債務各負全部責任。觀諸九十二年八月十四日協議書之內容，兩造與參加人所簽\n    署者應屬所謂重疊之債務承擔契約，被告辯稱其等與原告簽約應負之賠償責任已\n    轉嫁予參加人，並無足採。且倘認前開協議內容可解為免責之債務承擔，亦屬附\n    有停止條件，而停止條件是否成就端視參加人及被告是否向地政機關聲請過戶登\n    記及主管機關就該聲請是否允准為斷。惟因郭家人刻意阻擾代書就該土地過戶聲\n    請之送件，導致係停止條件成就與否尚未可知，則該免責之債務承擔亦因條件尚\n    未成就而未生效力，被告欲解免其應對原告所負之賠償責任，亦非有據。\n、證據：提出土地及建物登記謄本、不動產買賣契約書、壬○○律師九十二年一月\n    二十九日致參加人律師函、內政部書函、被告辛○○致壬○○律師電子郵件為證\n    ，並聲請訊問證人壬○○律師。\n乙、被告方面：\n壹、被告戊○○、庚○○、己○○部分：\n  一聲明：\n    (一)如主文第一項所示。\n    (二)如受不利判決，願供擔保請准宣告免為假執行。\n  二陳述：\n    (一)依被告與壬○○律師間委任契約（下稱系爭委任契約）處理事項第一條第十款\n      約定，買賣契約書須委託人大數同意後才能處理，且委任人就各委託事務應另\n      行簽立委託授權書交付壬○○律師，惟壬○○律師簽訂系爭買賣契約既未經委\n      任之被告大多數同意，被告亦未另行簽立委託授權書，故對被告不生效力。\n    (二)依系爭買賣契約第二條約定，於買賣契約簽立同時，即應給付第一筆款三百萬\n      元，原告僅給付第一期款二百八十四萬三千七百十七元，顯已違約，即無所有\n      權移轉登記請求權。又依系爭買賣契約第二條約定，於不動產移轉登記予原告\n      或其指定人之名義下時，原告即應給付第二期款予被告，因原告未給付第二期\n      款即提起本件訴訟，被告爰為同時履行之抗辯。\n    (三)系爭土地業經參加人依土地法第三十四條之一主張優先承購權：依土地法第三\n      十四條之一第四項、第五項規定及司法院大法官會議釋字第五六一號解釋，公\n      同共有之共有人有優先承購權，系爭土地業經共有人即參加人於系爭買賣契約\n      簽訂前，即以存證信函向被告委任之壬○○律師主張優先承購權，且於收受壬\n      ○○律師九十二年六月十八日行使優先承購權存證信函七日內，即於同年七月\n      三日以存證信函主張優先購買，並於同年七月二十三日偕同訴外人甲○○至壬\n      ○○律師事務所辦理行使優先承購權。而依系爭買賣契約書第九條約定，共有\n      人依土地法第三十四條之一規定行使優先承購權，原告即不得再為請求。\n    (四)系爭不動產買賣因參加人主張優先承購權，被告自不負系爭不動產買賣契約第\n      十條第一項「逾二個月仍未辦理移轉」之違約責任，原告據以請求返還價金，\n      即無理由，又原告未依系爭買賣契約第二條約定，於買賣契約簽立同時給付被\n      告第一筆款項三百萬元，亦已構成違約。\n    (五)依九十二年八月十四日協議書約定，原告已付價款如得請求返還，亦應由主張\n      並履行優先承購權之參加人負擔，原告請求被告返還，要無足取，又各該價款\n      為支付全體共有人之遺產稅，應由全體繼承人返還，不應由被告負擔。\n    (六)被告就系爭買賣契約第九條約定：「如因可歸責於簽訂本買賣契約書以外之甲\n      方繼承人因素，並將系爭不動產標的物購買，致契約無法履行時，簽約當事人\n      除應負返還已收款項外，另應負擔已付款項之一半數充作賠償之用。」自始即\n      表示不同意，況本件係因參加人依土地法第三十四條之一規定主張優先承購權\n      ，並非「因可歸責於簽訂本買賣契約書以外之甲方繼承人因素」，原告請求被\n      告賠償即無理由。\n  三證據：提出參加人九十二年十月十四日致壬○○律師存證信函、參加人開立支票\n    、九十二年八月十四日協議書、收支明細、委任契約書、參加人九十二年一月二\n    十七日致壬○○律師存證信函、參加人九十二年二月十七日致壬○○律師存證信\n    函、參加人九十二年二月十九日致壬○○律師存證信函、參加人九十二年二月二\n    十四日致壬○○律師存證信函、參加人九十二年四月十日致被告丙○○存證信函\n    、參加人九十二年四月二十二日致壬○○律師存證信函、參加人九十二年五月十\n    九日致壬○○律師存證信函、壬○○律師律師九十二年六月十八日致參加人被告\n    丙○○存證信函、參加人九十二年七月三日致壬○○律師信函、參加人九十二年\n    十月十四日致壬○○律師存證信函、壬○○律師律師九十二年十月十六日致參加\n    人存證信函、壬○○律師律師九十一年十月三日函、壬○○律師律師九十二年一\n    月二十一日函、被告辛○○回函、壬○○律師律師九十二年六月十七日函、壬○\n    ○律師律師九十二年六月十八日函、壬○○律師律師九十二年六月三十日函、被\n    告丙○○函為證，並聲請訊問證人甲○○。\n貳、被告辛○○部分：\n  一聲明：如主文第一項所示。\n  二陳述：\n    (一)壬○○律師以被告之受託人身分，於九十二年六月十八日以存證信函通知共有\n      人郭英彥及參加人欲以五百一十萬元出售系爭不動產予原告，如欲主張優先承\n      購權應於函到十日內以書面為意思表示，參加人於同年七月七日收受該函，即\n      於同年七月十六日回函表示欲行使優先承購權，並於約定之時間前往簽約付款\n      ，但壬○○律師並未和參加人簽約且一再藉故拖延至今，依土地法第三十四條\n      之一第四項及第一項規定，參加人既已為優先承購之意思表示，系爭不動產即\n      應由其優先承購，至於原告所代墊之款項二百八十四萬三千七百一十七元參加\n      人亦已於九十二年十月十一日開立同額支票以存證信函寄給壬○○律師，請其\n      代轉原告，原告亦已知悉，惟不知何故仍授意壬○○律師退回。\n    (二)系爭買賣契約應為無效：\n      1.公同共有人欲以多數決出售系爭不動產時，應徵詢他共有人是否主張行使優\n        先承購權，必他共有人放棄後始得為之，而於九十二年一月二十七日參加人\n        丁○○即數度表明欲優先承購，但壬○○律師刻意隱瞞，不讓被告知悉。\n      2.即便系爭買賣契約為有效，惟原告並未依約於簽約時給付三百萬元，迄今僅\n        支付二百八十四萬三千七百一十七元，已屬違約，該筆款項應予沒收。又系\n        爭買賣契約中所載之違約賠償金係被告受壬○○律師之欺瞞陷於錯誤而為，\n        被告不須給付。\n      3.參加人為防壬○○律師賤賣系爭不動產，才主張以同樣價格優先承購，原告\n        與壬○○律師將買賣價金塗改為五百一十萬元即係針對參加人而來，可見原\n        告當時即知參加人欲優先承購，其後並四度至參加人處先是要求其給付四百\n        萬元，被拒後降為三百萬元，但仍遭拒絕，後又謊稱壬○○律師未告知被告\n        請其轉交二百八十四萬三千七百一十七元支票，並要求被告應支付其已支付\n        價金之一倍之違約金，足見原告並非善意。\n  三證據：提出壬○○律師九十二年六月十八日致參加人存證信函、參加人九十二年\n    七月十六日致壬○○律師存證信函、九十二年八月十四日協議書、被告丙○○致\n    參加人存證信函、解除壬○○律師委任協議書為證。\n、被告丙○○部分：\n  一陳述：被告丙○○與原告簽立系爭買賣契約後，多次保證本人絕不違約，且兩造\n    與參加人於九十二年八月十四日簽訂協議書，亦約定參加人有無優先承購權由公\n    權力機關決定。原告請訴外人賴宗德代書於九十二年八月十九日至壬○○律師事\n    務所填妥系爭不動產過戶資料，嗣賴宗德於同年九月十日突當眾撕毀上開文件，\n    並表示不再辦理旋即離去，此後原告未再請代書接辦過戶手續，並非被告拒不移\n    轉所有權。原告請求被告返還已付價金部分沒有意見，但請求給付損害賠償無理\n    由。\n  二證據：被告丙○○致其餘繼承人函、被告丙○○致參加人存證信函、九十二年八\n    月十四日協議書為證。\n丙、參加人方面：\n壹、陳述：\n  一早於壬○○律師和原告簽訂系爭買賣契約前，參加人即已三度以存證信函聲明就\n    系爭不動產行使優先承購權，並用買賣之價金來繳稅，但壬○○律師不但不讓參\n    加人承買，且故意和原告簽下若有他共有人行使優先承購權應賠償一百四十多萬\n    元之買賣契約，被告辛○○曾要求壬○○律師取消該違約賠償條款，但其向辛○\n    ○表示不能，被告係在資訊不充足之情形況與原告交易，壬○○律師甚至擅將價\n    金從五百萬提高至五百一十萬元，且於九十二年八月十四日以連逼帶騙之手段使\n    參加人及被告戊○○簽下內容不利之協議書，被告不須賠償一百四十多萬元。\n  二參加人於九十二年八月十四日第一次和原告見面後，原告曾四度造訪參加人，參\n    人並將相關證物交予原告帶回參考，原告實已完全瞭解內情，但原告仍多次要求\n    參加人先給付其四百萬元，後降為三百萬元，惟皆為參加人所拒，且原告亦知參\n    加人請壬○○律師代轉支票乙事。\n貳、證據：提出被告辛○○信函、參加人致丙○○存證信函、參加人致壬○○存證信\n    函、協議書、丙○○致丁○○存證信函、解除委任書、九十年及九十一年地價稅\n    單、台北市國稅局函、與陳和豐之談話錄音帶、存摺、聲明書、說明書、承諾書\n    。",
    "reason": "甲、程序方面：\n  一按土地法第三十四條之一第一項規定，共有土地或建築改良物，其處分、變更及\n    數之同意行之。但其應有部分合計逾三分之二者，其人數不予計算。同條第五項\n    並規定準用於公同共有。因此，於共有土地或建築改良物為讓與行為時，如合於\n    上開規定，即不以全體共有人同意為必要，而依實體法規定部分共有人其共有權\n    利如達一定比例，既無待於全體共有人之同意，得對共有物為處分行為，則其就\n    共有物為處分行為如先有債權行為，受讓人訴請其履行移轉登記之物權行為時，\n    自無庸以全體共有人為被告，而應僅以為讓與行之共有人為被告。查本件原告主\n    張被告與參加人、郭英彥為系爭不動產之公同共有人，兩造已就系爭不動產簽訂\n    系爭買賣契約，原告本於買賣契約訴請出賣人之被告移轉登記系爭不動產所有權\n    予原告，依上開說明，其當事人為適格，全先敘明。\n  二次按訴狀送達後，原告不得將原訴變更或追加他訴。但請求之基礎事實同一或不\n    甚妨礙被告之防禦及訴訟之終結者，不在此限，民事訴訟法第二百五十五條第一\n    項第二款、第七款分別定有明文。查原告於起訴時原依兩造間買賣契約訴請被告\n    移轉登記系爭不動產所有權，嗣於第一次言詞辯論期日後追加主張已構成系爭買\n    賣契約第九條規定之違約，備位請求被告應連帶返還原告已付價金及負損害賠償\n    責任，其主要爭點有其共同性，而就原請求之訴訟及證據資料於審理繼續進行在\n    相當程度範圍內具有同一性或一體性，得期待於後請求之審理予以利用，堪認其\n    請求之基礎原因事實同一，且不甚妨礙被告之防禦及訴訟之終結，核與前揭規定\n    相符，自應准許。\n  三第按就兩造之訴訟有法律上利害關係之第三人，為輔助一造起見，於該訴訟繫屬\n    中，得為參加，民事訴訟法第五十八條第一項定有明文。查本件參加人為系爭不\n    動產之公同共有人，其主張被告將系爭不動產出賣予原告，參加人得主張優先承\n    購權，應認參加人就本件訴訟有法律上之利害關係，依上揭民事訴訟法第五十八\n    條第一項規定，其參加訴訟即屬合法。\n乙、實體方面：\n  一原告起訴主張：被告及訴外人郭英彥、參加人共七人為郭少碩之繼承人，郭少碩\n    於八十九年八月二十一日死亡，被告委託壬○○律師辦理遺產繼承事宜，壬○○\n    律師乃代理被告與原告於九十二年二月二十一日簽立系爭買賣契約，將系爭不動\n    產依土地法第三十四條之一之方式出賣予原告，原告已依約交付買賣價金二百八\n    十四萬三千七百一十七元，使被告取得現金順利辦妥繼承登記，詎被告卻拒絕配\n    合伊辦理所有權移轉登記，為此提起本件訴訟，先位聲明求為命被告應將系爭不\n    動產所有權全部移轉登記予原告之判決。又如先位聲明為無理由，因系爭不動產\n    已辦理繼承登記完畢，被告卻迄未將所有權移轉登記予原告，依系爭買賣契約第\n    九條規定被告顯已違約，原告已解除契約，被告應返還原告已給付價金二百八十\n    四萬三千七百一十七元，並應負已付款項一半之賠償責任，爰以備位聲明求為命\n    被告應給付原告五百六十八萬七千四百三十四元及自起訴狀繕本送達翌日起加計\n    法定遲延利息之判決。\n  二被告戊○○、庚○○、己○○則以：壬○○律師簽訂系爭買賣契約，未依委任契\n    約第一條第十款約定，經委任人大多數同意，亦未另行簽立委託授權書，故對被\n    告不生效力。又依系爭買賣契約第二條約定，於買賣契約簽立同時即應給付第一\n    期款三百萬元，原告僅給付二百八十四萬三千七百十七元，顯已違約，即無權請\n    求被告移轉系爭不動產之所有權，且依同條約定，原告應於不動產移轉登記予原\n    告或其指定人之名義下時給付第二期款，惟原告尚未給付即訴請被告移轉所有權\n    ，被告爰為同時履行之抗辯。再者，參加人已依土地法第三十四條之一規定主張\n    優先承購權，原告請求被告移轉系爭不動產之所有權，亦無理由。且被告未能於\n    繼承登記完成後二個月辦理移轉登記，係因參加人主張優先承購權，被告自不負\n    系爭買賣契約第十條第一款約定之違約責任，況依兩造與參加人於九十二年八月\n    十四日簽立之協議書約定，原告已付價款如得請求返還，亦應由參加人負擔，原\n    告請求返還價金及損害賠償，要無足取等語，資為抗辯。\n    被告辛○○則辯以：壬○○律師刻意隱瞞被告參加人已主張優先承購權乙事而簽\n    立系爭買賣契約，故該契約應屬無效，且原告未依約於簽約時給付三百萬元，已\n    屬違約，該筆款項應予沒收，又系爭買賣契約中所載之違約賠償金係被告受壬○\n    ○律師之欺瞞所為，被告不須給付。又就系爭買賣契約參加人已依土地法第三十\n    四條之一規定主張優先承購權，系爭不動產即應由其優先承購，至於原告所代墊\n    之款項二百八十四萬三千七百一十七元，參加人亦已於九十二年十月十一日開立\n    同額支票以存證信函寄給壬○○律師請其代轉原告，惟原告卻予退回等語。\n    被告丙○○辯稱：被告丙○○與原告簽立系爭買賣契約後，多次保證本人絕不違\n    約，兩造與參加人於九十二年八月十四日簽訂協議書，亦約定參加人有無優先承\n    購權由公權力機關決定，係原告未再請代書接辦過戶手續，並非被告丙○○拒不\n    移轉所有權，原告請求返還已付價金部分沒有意見，但請求給付損害賠償無理由\n    等語。\n  三查被告、參加人及郭英彥為郭少碩之繼承人，郭少碩於八十九年八月二十一日死\n    亡，被告乃委託壬○○律師辦理遺產繼承事宜，壬○○律師以被告戊○○、辛○\n    ○、庚○○、己○○共同代理人之名義與被告丙○○，於九十二年二月二十一日\n    就屬郭少碩遺產之系爭不動產與原告訂立系爭買賣契約，約定買賣總價金為五百\n    一十萬元，原告應於九十二年二月二十一日簽約同時給付三百萬元，原告已交予\n    壬○○律師二百八十四萬三千七百一十七元。系爭不動產嗣於九十二年五月二十\n    九日辦妥繼承登記，由被告、參加人及訴外人郭英彥公同共有。壬○○律師曾於\n    九十二年六月十八日以存證信函依土地法第三十四條之一規定通知參加人及郭英\n    彥出售系爭不動產乙事，請其等於函到十日內，就同一價格及條件以書面為優先\n    承購之表示，並於優先承購權通知後七日內簽妥買賣契約書並一次付清全部款項\n    。參加人於九十二年七月十六日以存證信函向壬○○律師表示行使優先承購權之\n    意思，並於九十二年十月十四日以存證信函寄送金額二百八十四萬三千七百一十\n    七元、票號0000000號、付款人匯豐銀行之支票一紙予壬○○律師，請其\n    轉交予原告簽收，以償還之前原告代墊之款項。又原告與被告丙○○、戊○○（\n    代理庚○○、己○○）、參加人於九十二年八月十四日簽署協議書，約定若參加\n    人有權行使優先承購權時，參加人承諾應支付系爭房地金額五百一十萬元及應賠\n    償原告應獲得之賠償金一百四十萬一千八百零八元等事實，為兩造所不爭執，並\n    經原告提出土地及建物登記謄本、不動產買賣契約書（見本院卷(一)第五至十五頁\n    ）及被告提出九十二年八月十四日協議書、壬○○律師九十二年六月十八日致參\n    加人存證信函、參加人九十二年七月十六日致壬○○律師函、參加人九十二年十\n    月四日致壬○○律師函、委任契約書（見本院卷(一)第四四頁、第七０至七三頁、\n    第八九、九０頁、第二０一至二０五頁）為證，堪信為真實。\n  四原告主張伊已於簽約時給付第一期買賣價金，被告應依約辦理所有權移轉登記等\n    情，被告則以前揭情詞置辯。茲就兩造爭執析述如下：\n    (一)被告戊○○、辛○○、庚○○、己○○辯稱壬○○律師以其等共同代理人名義\n      與原告就系爭不動產簽立系爭買賣契約，未依委任契約第一條第十款約定，經\n      告大多數同意，亦未另行簽立委託授權書，故對被告不生效力。經查，被告曾\n      與壬○○律師簽訂委任契約書，委託壬○○律師處理郭少碩遺產事件，其第一\n      條處理事項第五款即包含系爭不動產，而依第一條第十款及第二條第一款約定\n      ，買賣契約書要委託人大數同意後才能處理事項，為使受託事務得以順利進行\n      ，委託人等應就各委託事務，另行簽立委託授權書，交付予壬○○律師（見本\n      院卷(一)第二０一頁）。另依證人壬○○律師結證稱：伊受被告委託出售系爭不\n      動產，當初是被告戊○○、丙○○委託伊處理，伊草擬委任契約內容後有寄到\n      美國給被告辛○○確認，伊透過友人找到原告為買主後，曾發電子郵件給被告\n      辛○○確認系爭買賣契約之內容，當時金額為五百萬元，辛○○以電子郵件回\n      覆表示同意，其後參加人發存證信函向伊表示要用五百萬元購買，伊先跟原告\n      聯絡請原告提高價錢為五百一十萬元，伊於九十二年七月十六日電子郵件向被\n      告辛○○說明上情，因為其他在美之委託人均透過被告辛○○與伊聯繫，且被\n      告辛○○之回函用語是我們，故伊認為其他委託人均表示同意（見本院卷(二)第\n      三０四至三０六頁），並經原告提出被告辛○○九十二年一月二十八日致壬○\n      ○律師電子郵件為證（見本院卷(二)第三五一頁），可見於九十二年二月二十一\n      日就系爭不動產與原告簽訂系爭買賣契約前，業經被告同意。再者，嗣後因參\n      加人主張優先承購權發生爭議，被告戊○○曾自美返國，並代理被告己○○、\n      庚○○，與原告、被告丙○○及參加人簽立協議書，此亦經證人壬○○律師結\n      證稱：因參加人行使優先承購權有爭議，伊收到被告辛○○及庚○○的電話表\n      示要暫緩系爭交易，被告戊○○表示要回來處理，她回來以後達成九十二年八\n      月十四日協議，規定按正常程序送件，如果地政機關認為參加人有優先承購權\n      ，就讓他登記為所有權人，但是要負責被告與原告簽約應負之賠償責任，如果\n      參加人沒有優先承購權，就登記給原告，但原告所給付之價金要給付予戊○○\n      來支付其他遺產費用等語甚明（見本院卷(二)第三０五頁），亦與該協議書之內\n      容互核一致等語甚明（見本院卷(一)第四四頁），足證被告應已承認壬○○律師\n      代理其等與原告簽立系爭買賣契約之效力，只是就參加人行使優先承購權爭議\n      再為約定而已，否則倘認系爭買賣契約不生效力，自無其他共有人之參加人以\n      同一價格優先承購之問題，亦無約定由參加人賠償原告之需要。被告雖辯稱係\n      受壬○○律師詐欺脅迫始同意訂立系爭買賣契約及簽署上開協議書，然為原告\n      所否認，參諸最高法院二十一年上字第二０一二號判例意旨，應由被告就其意\n      思表示係因被詐欺或脅迫而為之事實，負舉證之責任，惟被告並舉證以實其說\n      ，所辯尚難採信。準此，系爭買賣契約已對被告發生效力，被告應受其拘束。\n    (二)被告戊○○、辛○○、庚○○、己○○又辯稱因他共有人即參加人已依法行使\n      其優先承購權，故伊等無法移轉系爭不動產所有權予原告等語，原告則陳稱公\n      同共有人不得主張優先承購權，且縱認得主張，參加人已放棄優先承購權，即\n      使未放棄，參加人亦未依法行使優先承購權云云。經查：\n      1.按土地法第三十四條之一第一項規定：「共有土地或建築改良物，其處分、\n        變更及設定地上權、永佃權、地役權或典權，應以共有人過半數及其應有部\n        分合計過半數之同意行之。但其應有部分合計逾三分之二者，其人數不予計\n        算。」，同條第五項規定：「前四項規定，於公同共有準用之。」其立法意\n        旨在於兼顧共有人權益之範圍內，促進共有物之有效利用，以增進公共利益\n        。同條第一項所稱共有土地或建築改良物之處分，如為讓與該共有物，即係\n        讓與所有權；而共有物之應有部分，係指共有人對共有物所有權之比例，性\n        質上與所有權並無不同。是不動產之應有部分如屬公同共有者，其讓與自得\n        依土地法第三十四條之一第五項準用第一項之規定。司法院大法官釋字第五\n        六二號解釋參照。是基於消滅不動產之共有關係，或減少共有人之人數，促\n        進不動產之有效利用及消除因共有而生之糾葛等立法目的，上開共有人之優\n        先承購權，於公同共有之法律關係，自應有其適用。否則倘認公同共有並無\n        應有部分故不得準用土地法第三十四條之一第一至四項之規定，則同條第五\n        項之規定顯無實益。故原告主張參加人為公同共有人，就系爭買賣契約不得\n        主張優先承購權，尚乏依據。\n      2.原告主張參加人已放棄土地法第三十四條之一規定之優先承購權，無非以參\n        加人於九十二年一月二十七日致壬○○律師存證信函為證，惟核該函僅記載\n        「．．．所以本人才一向主張預售敦煌路和大龍街（即系爭不動產）兩老厝\n        來籌措所需費用、稅款，如今前者已被抵稅，只剩後者，可是因七章蓋不齊\n        ，且要無限期待待，至今無人肯買．．．」，參加人並無預為拋棄其優先承\n        購權之意思，且上開存證信函係於九十二年二月二十一日兩造簽訂系爭買賣\n        契約前寄發，參加人亦無由拋棄其就系爭買賣契約之優先承購權，是原告此\n        部分主張尚無足取。\n      3.第查，壬○○律師曾於九十二年六月十八日以存證信函依土地法第三十四條\n        之一規定通知參加人及郭英彥出售系爭不動產乙事，請其等於函到十日內，\n        就同一價格及條件以書面為優先承買之表示，參加人於同年七月十六日以存\n        證信函向壬○○律師表示行使優先承購權之意思之事實，為兩造所不爭執業\n        如前述，而原告就參加人何時收受壬○○律師前揭通知函並未舉證證明，自\n        應以參加人在九十二年七月十六日致壬○○律師存證信函中自承於同年七月\n        七日收受為準（見本院卷(一)第七三頁），是已足認參加人已依法為優先承購\n        之意思表示，並取得對於該共有人即被告有請求以同樣條件訂立買賣契約之\n        權利。\n      4.復查，依系爭買賣契約約定，被告固負有移轉系爭不動產之所有權予原告之\n        義務，惟兩造及參加人已於九十二年八月十四日另訂協議書，約定參加人得\n        否行使優先承購權應靜待公權力之決定（包含地政機及司法判決），倘認參\n        加人有權行使優先承購權，參加人承諾應支付系爭不動產金額五百一十萬元\n        及應賠償原告應獲得之賠償（見本院卷(一)第四四頁），足知倘認參加人就系\n        爭買賣契約有優先承購權時，被告即不負有移轉系爭不動產所有權予原告之\n        義務，而應由參加人給付買賣價金五百一十萬元予原告。本件參加人已就系\n        爭買賣契約行使優先承購權業如前述，依上開說明，原告請求被告移轉系爭\n        不動產所有權，即非有據。從而，原告先位聲明請求被告應將系爭不動產所\n        有權全部移轉登記予原告，並無理由。\n 五原告又主張如認先位聲明無理由，因系爭不動產已辦理繼承登記完畢，被告卻迄\n   未將所有權移轉登記予伊，依系爭買賣契約第九條規定被告顯已違約，伊已解除\n   契約，被告應返還已付價金二百八十四萬三千七百一十七元，並應負一倍之賠償\n   責任云云。惟查：\n   (一)原告陳稱系爭不動產契約因參加人行使優先承購權，被告就系爭買賣契約之給\n     付義務已屬給付不能，原告已解除契約，被告自應返還原告已付價金云云。惟\n     按土地法第三十四條之一第四項之優先購買權，係屬債權性質，此由該條項用\n     語，與同法第一百零四條第二項及耕地三七五滅租條例第十五條第三項用語不\n     同，可以知之。土地法第三十四條之一第五項、第二項所規定之通知義務，純\n     屬公同共有人間之內部關係，公同共有人未踐行此項通知義務，僅生應否負損\n     害賠償責任之問題，對於出賣處分之效力，尚無影響。共有人出賣其應有部分\n     時，依土地法第三十四條之一第四項規定，他共有人固得以同一價格優先承購\n     ，惟此僅有債權效力。最高法院著有六十六年台上字第一五三０號、六十八年\n     台上字第二八五七號、六十八年台上字第三一四一號判例可資參照。是參加人\n     就系爭買賣契約雖得行使優先承購權，然僅具有債權效力，於系爭不動產移轉\n     登記予參加人之前，被告並無不能履行其給付之可言，是原告以被告給付不能\n     而主張解除系爭買賣契約，洵屬無據。\n   (二)其次，系爭買賣契約第九條第三項固規定：「如因可歸責於簽訂本買賣契約書\n     以外之甲方（即被告）繼承人因素，並將系爭不動產標的物購買，致契約無法\n     履行時，簽約當事人除應負返還已收款項外，另應負擔已付款項一半數充作賠\n     償之用。」惟依前述，兩造及參加人於九十二年八月十四日簽訂之協議書約定\n     ，參加人有權行使優先承購權，應由參加人負責給付買賣價金及賠償原告，則\n     原告再依原買賣契約請求被告給付價金，洵無足取。原告雖主張上開協議書為\n     併存之債務承擔，故被告尚難免除其依系爭買賣契約賠償原告之義務云云。然\n     所謂併存之債務存擔，係指由第三人加入既存之債之關係而為新債務人，其原\n     債務人則仍與債權人繼續維持原有債之關係，觀諸前揭協議書之內容，兩造及\n     參加人已就系爭不動產之買賣及優先承購權之行使另為規範，非屬併存之債務\n     承擔，原告所陳難認有理。\n   (三)準此，原告請求被告返還已付價金二百八十四萬三千七百一十七元及已付款項\n     一半之賠償，並無理由。\n  六綜上所述，原告主張被告依系爭買賣契約，先位請求被告應將系爭不動產所有權\n    全部移轉登記予原告，備位請求被告應返還已給付價金及一半之損害賠償共五百\n    六十八萬七千四百三十四元及自起訴狀繕本送達翌日起按法定利率計算之利息，\n    均有未合，不應准許。原告之訴既經駁回，其假執行之聲請即失所依據，應併予\n    駁回。\n  七又本件事證已臻明確，兩造其餘攻擊防禦方法及未經援用之證據，經本院斟酌後\n    ，認為均不足以影響本判決之結果，爰不一一論述，併此敘明。\n據上論結，原告之訴為無理由，依民事訴訟法第七十八條、第八十六條，判決如主文\n。\n中      華      民      國    九十三    年     十一     月    十九      日\n                                        民事第四庭法      官  劉又菁\n右為正本係照原本作成\n如對本判決上訴，須於判決送達後廿日內向本院提出上訴狀"
  },
  "search": "臺灣臺北地方法院民事判決九十二年度訴字第五八二八號原告乙○○訴訟代理人蔡嘉政律師被告戊○○庚○○己○○右三人共同訴訟代理人蔡調彰律師被告辛○○訴訟代理人丁○○被告丙○○參加人丁○○右當事人間請求履行契約事件，本院於中華民國九十三年十一月三日言詞辯論終結，判決如下：主文原告之訴及假執行之聲請均駁回。訴訟費用及參加訴訟費用均由原告負擔。事實甲、原告方面：壹、聲明：一先位聲明：被告應將門牌號碼台北市○○街二六五號建物及坐落台北市○○區○○段三小段四六五號土地（下稱系爭不動產）所有權全部移轉登記予原告。二備位聲明：(一)被告應分別給付原告新台幣（下同）八十五萬三千一百一十五元及自起訴狀繕本送達翌日起至清償日止，按週年利率百分之五計算之利息。(二)願供擔保請准宣告假執行。貳、陳述：一被告及訴外人郭英彥、參加人共七人為郭少碩之繼承人，郭少碩於民國八十九年八月二十一日死亡，遺有包括系爭不動產在內之不動產，被告乃委託壬○○律師辦理遺產繼承事宜。因遺產中之現金不足繳納遺產稅等稅捐，繼承人亦不願提出現金繳納，壬○○律師乃代理被告與原告於九十二年二月二十一日簽立不動產買賣契約書（下稱系爭買賣契約），將系爭不動產依土地法第三十四條之一之方式出賣予原告，原告已依約交付買賣價金二百八十四萬三千七百一十七元，使被告順利辦妥繼承登記，詎被告卻拒絕配合原告辦理所有權移轉登記，為此提起本件訴訟，求為判決如先位訴之聲明所示。又系爭不動產已辦理繼承登記完畢，被告迄未將所有權移轉登記予原告，依系爭買賣契約第十條第一項規定，被告顯已違約，應返還原告已給付價金二百八十四萬三千七百一十七元，並應負一倍之賠償責任，爰求為判決如備位訴之聲明所示。二遺產屬繼承人公同共有，繼承人於遺產分割前並無所謂應有部分，既無應有部分，自無土地法第三十四條之一第四項：「共有人出賣其應有部分時，他共有人得以同一價格共同或單獨優先承購」規定之適用，故本件參加人應不得就公同共有之系爭不動產主張優先承購權。三壬○○律師律師出售系爭土地業經被告授權，系爭契約有被告戊○○、丙○○簽名用印，再寄到美國經被告辛○○、庚○○、己○○簽名，且兩造間買賣契約內容亦經被告同意。被告辯稱壬○○律師代其簽署系爭買賣契約，並未履行特別授權規定且未經多數決，要無可採。退步言之，縱使壬○○律師未踐行被告所指示之特別程序，依民法第一百零七條規定，被告對壬○○律師出賣系爭不動產代理權限所為限制，亦不得對抗善意之原告。四參加人曾放棄其優先承購權，又壬○○律師於九十二年六月十八日以存證信函代被告通知參加人於接獲通知後七日內行使優先承購權，然參加人遲至同年七月十六日始回覆主張優先承購。且壬○○律師曾與在美之被告聯絡，因參加人依法得否主張優先承購權尚有爭議，故被告辛○○、庚○○以電話回覆壬○○律師表示暫緩與原告間之交易，俟其返國後再行處理，而於被告返國後經壬○○律師見證，參加人與兩造於九十二年八月十四日達成協議，同意系爭不動產之買賣按正常程序送件，如地政機關認參加人有優先承購權，就讓參加人登記為所有權人，但應負責其他繼承人與原告簽約應負之賠償責任，若參加人無優先承購權，即登記予原告，詎嗣後參加人竟違背上開協議，阻擋承辦代書送件，足見參加人非僅無行使優先承購權之意思，亦無行使優先承購權之行止。五又土地法第三十四之一第四項規定之優先承購權，係屬債權性質，即便參加人有優先承購權，依債權相對性，其主張優先承購權之意思表示應向債之相對人即本件被告為之，倘被告仍與原告就系爭不動產簽立買賣契約，乃被告應對參加人負債務不履行損害賠償責任，參加人尚不得以其就系爭不動產有優先承購權而爭執兩造間買賣契約之效力，是本件被告以參加人主張優先承購權，拒絕履行出賣人義務，實無理由。六所謂債務承擔有「免責之債務承擔」及「重疊之債務承擔」之分，前者固於契約成立時移轉於第三人，然後者乃由該第三人加入為債務人，而與原債務人就同一債務各負全部責任。觀諸九十二年八月十四日協議書之內容，兩造與參加人所簽署者應屬所謂重疊之債務承擔契約，被告辯稱其等與原告簽約應負之賠償責任已轉嫁予參加人，並無足採。且倘認前開協議內容可解為免責之債務承擔，亦屬附有停止條件，而停止條件是否成就端視參加人及被告是否向地政機關聲請過戶登記及主管機關就該聲請是否允准為斷。惟因郭家人刻意阻擾代書就該土地過戶聲請之送件，導致係停止條件成就與否尚未可知，則該免責之債務承擔亦因條件尚未成就而未生效力，被告欲解免其應對原告所負之賠償責任，亦非有據。、證據：提出土地及建物登記謄本、不動產買賣契約書、壬○○律師九十二年一月二十九日致參加人律師函、內政部書函、被告辛○○致壬○○律師電子郵件為證，並聲請訊問證人壬○○律師。乙、被告方面：壹、被告戊○○、庚○○、己○○部分：一聲明：(一)如主文第一項所示。(二)如受不利判決，願供擔保請准宣告免為假執行。二陳述：(一)依被告與壬○○律師間委任契約（下稱系爭委任契約）處理事項第一條第十款約定，買賣契約書須委託人大數同意後才能處理，且委任人就各委託事務應另行簽立委託授權書交付壬○○律師，惟壬○○律師簽訂系爭買賣契約既未經委任之被告大多數同意，被告亦未另行簽立委託授權書，故對被告不生效力。(二)依系爭買賣契約第二條約定，於買賣契約簽立同時，即應給付第一筆款三百萬元，原告僅給付第一期款二百八十四萬三千七百十七元，顯已違約，即無所有權移轉登記請求權。又依系爭買賣契約第二條約定，於不動產移轉登記予原告或其指定人之名義下時，原告即應給付第二期款予被告，因原告未給付第二期款即提起本件訴訟，被告爰為同時履行之抗辯。(三)系爭土地業經參加人依土地法第三十四條之一主張優先承購權：依土地法第三十四條之一第四項、第五項規定及司法院大法官會議釋字第五六一號解釋，公同共有之共有人有優先承購權，系爭土地業經共有人即參加人於系爭買賣契約簽訂前，即以存證信函向被告委任之壬○○律師主張優先承購權，且於收受壬○○律師九十二年六月十八日行使優先承購權存證信函七日內，即於同年七月三日以存證信函主張優先購買，並於同年七月二十三日偕同訴外人甲○○至壬○○律師事務所辦理行使優先承購權。而依系爭買賣契約書第九條約定，共有人依土地法第三十四條之一規定行使優先承購權，原告即不得再為請求。(四)系爭不動產買賣因參加人主張優先承購權，被告自不負系爭不動產買賣契約第十條第一項「逾二個月仍未辦理移轉」之違約責任，原告據以請求返還價金，即無理由，又原告未依系爭買賣契約第二條約定，於買賣契約簽立同時給付被告第一筆款項三百萬元，亦已構成違約。(五)依九十二年八月十四日協議書約定，原告已付價款如得請求返還，亦應由主張並履行優先承購權之參加人負擔，原告請求被告返還，要無足取，又各該價款為支付全體共有人之遺產稅，應由全體繼承人返還，不應由被告負擔。(六)被告就系爭買賣契約第九條約定：「如因可歸責於簽訂本買賣契約書以外之甲方繼承人因素，並將系爭不動產標的物購買，致契約無法履行時，簽約當事人除應負返還已收款項外，另應負擔已付款項之一半數充作賠償之用。」自始即表示不同意，況本件係因參加人依土地法第三十四條之一規定主張優先承購權，並非「因可歸責於簽訂本買賣契約書以外之甲方繼承人因素」，原告請求被告賠償即無理由。三證據：提出參加人九十二年十月十四日致壬○○律師存證信函、參加人開立支票、九十二年八月十四日協議書、收支明細、委任契約書、參加人九十二年一月二十七日致壬○○律師存證信函、參加人九十二年二月十七日致壬○○律師存證信函、參加人九十二年二月十九日致壬○○律師存證信函、參加人九十二年二月二十四日致壬○○律師存證信函、參加人九十二年四月十日致被告丙○○存證信函、參加人九十二年四月二十二日致壬○○律師存證信函、參加人九十二年五月十九日致壬○○律師存證信函、壬○○律師律師九十二年六月十八日致參加人被告丙○○存證信函、參加人九十二年七月三日致壬○○律師信函、參加人九十二年十月十四日致壬○○律師存證信函、壬○○律師律師九十二年十月十六日致參加人存證信函、壬○○律師律師九十一年十月三日函、壬○○律師律師九十二年一月二十一日函、被告辛○○回函、壬○○律師律師九十二年六月十七日函、壬○○律師律師九十二年六月十八日函、壬○○律師律師九十二年六月三十日函、被告丙○○函為證，並聲請訊問證人甲○○。貳、被告辛○○部分：一聲明：如主文第一項所示。二陳述：(一)壬○○律師以被告之受託人身分，於九十二年六月十八日以存證信函通知共有人郭英彥及參加人欲以五百一十萬元出售系爭不動產予原告，如欲主張優先承購權應於函到十日內以書面為意思表示，參加人於同年七月七日收受該函，即於同年七月十六日回函表示欲行使優先承購權，並於約定之時間前往簽約付款，但壬○○律師並未和參加人簽約且一再藉故拖延至今，依土地法第三十四條之一第四項及第一項規定，參加人既已為優先承購之意思表示，系爭不動產即應由其優先承購，至於原告所代墊之款項二百八十四萬三千七百一十七元參加人亦已於九十二年十月十一日開立同額支票以存證信函寄給壬○○律師，請其代轉原告，原告亦已知悉，惟不知何故仍授意壬○○律師退回。(二)系爭買賣契約應為無效：1.公同共有人欲以多數決出售系爭不動產時，應徵詢他共有人是否主張行使優先承購權，必他共有人放棄後始得為之，而於九十二年一月二十七日參加人丁○○即數度表明欲優先承購，但壬○○律師刻意隱瞞，不讓被告知悉。2.即便系爭買賣契約為有效，惟原告並未依約於簽約時給付三百萬元，迄今僅支付二百八十四萬三千七百一十七元，已屬違約，該筆款項應予沒收。又系爭買賣契約中所載之違約賠償金係被告受壬○○律師之欺瞞陷於錯誤而為，被告不須給付。3.參加人為防壬○○律師賤賣系爭不動產，才主張以同樣價格優先承購，原告與壬○○律師將買賣價金塗改為五百一十萬元即係針對參加人而來，可見原告當時即知參加人欲優先承購，其後並四度至參加人處先是要求其給付四百萬元，被拒後降為三百萬元，但仍遭拒絕，後又謊稱壬○○律師未告知被告請其轉交二百八十四萬三千七百一十七元支票，並要求被告應支付其已支付價金之一倍之違約金，足見原告並非善意。三證據：提出壬○○律師九十二年六月十八日致參加人存證信函、參加人九十二年七月十六日致壬○○律師存證信函、九十二年八月十四日協議書、被告丙○○致參加人存證信函、解除壬○○律師委任協議書為證。、被告丙○○部分：一陳述：被告丙○○與原告簽立系爭買賣契約後，多次保證本人絕不違約，且兩造與參加人於九十二年八月十四日簽訂協議書，亦約定參加人有無優先承購權由公權力機關決定。原告請訴外人賴宗德代書於九十二年八月十九日至壬○○律師事務所填妥系爭不動產過戶資料，嗣賴宗德於同年九月十日突當眾撕毀上開文件，並表示不再辦理旋即離去，此後原告未再請代書接辦過戶手續，並非被告拒不移轉所有權。原告請求被告返還已付價金部分沒有意見，但請求給付損害賠償無理由。二證據：被告丙○○致其餘繼承人函、被告丙○○致參加人存證信函、九十二年八月十四日協議書為證。丙、參加人方面：壹、陳述：一早於壬○○律師和原告簽訂系爭買賣契約前，參加人即已三度以存證信函聲明就系爭不動產行使優先承購權，並用買賣之價金來繳稅，但壬○○律師不但不讓參加人承買，且故意和原告簽下若有他共有人行使優先承購權應賠償一百四十多萬元之買賣契約，被告辛○○曾要求壬○○律師取消該違約賠償條款，但其向辛○○表示不能，被告係在資訊不充足之情形況與原告交易，壬○○律師甚至擅將價金從五百萬提高至五百一十萬元，且於九十二年八月十四日以連逼帶騙之手段使參加人及被告戊○○簽下內容不利之協議書，被告不須賠償一百四十多萬元。二參加人於九十二年八月十四日第一次和原告見面後，原告曾四度造訪參加人，參人並將相關證物交予原告帶回參考，原告實已完全瞭解內情，但原告仍多次要求參加人先給付其四百萬元，後降為三百萬元，惟皆為參加人所拒，且原告亦知參加人請壬○○律師代轉支票乙事。貳、證據：提出被告辛○○信函、參加人致丙○○存證信函、參加人致壬○○存證信函、協議書、丙○○致丁○○存證信函、解除委任書、九十年及九十一年地價稅單、台北市國稅局函、與陳和豐之談話錄音帶、存摺、聲明書、說明書、承諾書。理由甲、程序方面：一按土地法第三十四條之一第一項規定，共有土地或建築改良物，其處分、變更及數之同意行之。但其應有部分合計逾三分之二者，其人數不予計算。同條第五項並規定準用於公同共有。因此，於共有土地或建築改良物為讓與行為時，如合於上開規定，即不以全體共有人同意為必要，而依實體法規定部分共有人其共有權利如達一定比例，既無待於全體共有人之同意，得對共有物為處分行為，則其就共有物為處分行為如先有債權行為，受讓人訴請其履行移轉登記之物權行為時，自無庸以全體共有人為被告，而應僅以為讓與行之共有人為被告。查本件原告主張被告與參加人、郭英彥為系爭不動產之公同共有人，兩造已就系爭不動產簽訂系爭買賣契約，原告本於買賣契約訴請出賣人之被告移轉登記系爭不動產所有權予原告，依上開說明，其當事人為適格，全先敘明。二次按訴狀送達後，原告不得將原訴變更或追加他訴。但請求之基礎事實同一或不甚妨礙被告之防禦及訴訟之終結者，不在此限，民事訴訟法第二百五十五條第一項第二款、第七款分別定有明文。查原告於起訴時原依兩造間買賣契約訴請被告移轉登記系爭不動產所有權，嗣於第一次言詞辯論期日後追加主張已構成系爭買賣契約第九條規定之違約，備位請求被告應連帶返還原告已付價金及負損害賠償責任，其主要爭點有其共同性，而就原請求之訴訟及證據資料於審理繼續進行在相當程度範圍內具有同一性或一體性，得期待於後請求之審理予以利用，堪認其請求之基礎原因事實同一，且不甚妨礙被告之防禦及訴訟之終結，核與前揭規定相符，自應准許。三第按就兩造之訴訟有法律上利害關係之第三人，為輔助一造起見，於該訴訟繫屬中，得為參加，民事訴訟法第五十八條第一項定有明文。查本件參加人為系爭不動產之公同共有人，其主張被告將系爭不動產出賣予原告，參加人得主張優先承購權，應認參加人就本件訴訟有法律上之利害關係，依上揭民事訴訟法第五十八條第一項規定，其參加訴訟即屬合法。乙、實體方面：一原告起訴主張：被告及訴外人郭英彥、參加人共七人為郭少碩之繼承人，郭少碩於八十九年八月二十一日死亡，被告委託壬○○律師辦理遺產繼承事宜，壬○○律師乃代理被告與原告於九十二年二月二十一日簽立系爭買賣契約，將系爭不動產依土地法第三十四條之一之方式出賣予原告，原告已依約交付買賣價金二百八十四萬三千七百一十七元，使被告取得現金順利辦妥繼承登記，詎被告卻拒絕配合伊辦理所有權移轉登記，為此提起本件訴訟，先位聲明求為命被告應將系爭不動產所有權全部移轉登記予原告之判決。又如先位聲明為無理由，因系爭不動產已辦理繼承登記完畢，被告卻迄未將所有權移轉登記予原告，依系爭買賣契約第九條規定被告顯已違約，原告已解除契約，被告應返還原告已給付價金二百八十四萬三千七百一十七元，並應負已付款項一半之賠償責任，爰以備位聲明求為命被告應給付原告五百六十八萬七千四百三十四元及自起訴狀繕本送達翌日起加計法定遲延利息之判決。二被告戊○○、庚○○、己○○則以：壬○○律師簽訂系爭買賣契約，未依委任契約第一條第十款約定，經委任人大多數同意，亦未另行簽立委託授權書，故對被告不生效力。又依系爭買賣契約第二條約定，於買賣契約簽立同時即應給付第一期款三百萬元，原告僅給付二百八十四萬三千七百十七元，顯已違約，即無權請求被告移轉系爭不動產之所有權，且依同條約定，原告應於不動產移轉登記予原告或其指定人之名義下時給付第二期款，惟原告尚未給付即訴請被告移轉所有權，被告爰為同時履行之抗辯。再者，參加人已依土地法第三十四條之一規定主張優先承購權，原告請求被告移轉系爭不動產之所有權，亦無理由。且被告未能於繼承登記完成後二個月辦理移轉登記，係因參加人主張優先承購權，被告自不負系爭買賣契約第十條第一款約定之違約責任，況依兩造與參加人於九十二年八月十四日簽立之協議書約定，原告已付價款如得請求返還，亦應由參加人負擔，原告請求返還價金及損害賠償，要無足取等語，資為抗辯。被告辛○○則辯以：壬○○律師刻意隱瞞被告參加人已主張優先承購權乙事而簽立系爭買賣契約，故該契約應屬無效，且原告未依約於簽約時給付三百萬元，已屬違約，該筆款項應予沒收，又系爭買賣契約中所載之違約賠償金係被告受壬○○律師之欺瞞所為，被告不須給付。又就系爭買賣契約參加人已依土地法第三十四條之一規定主張優先承購權，系爭不動產即應由其優先承購，至於原告所代墊之款項二百八十四萬三千七百一十七元，參加人亦已於九十二年十月十一日開立同額支票以存證信函寄給壬○○律師請其代轉原告，惟原告卻予退回等語。被告丙○○辯稱：被告丙○○與原告簽立系爭買賣契約後，多次保證本人絕不違約，兩造與參加人於九十二年八月十四日簽訂協議書，亦約定參加人有無優先承購權由公權力機關決定，係原告未再請代書接辦過戶手續，並非被告丙○○拒不移轉所有權，原告請求返還已付價金部分沒有意見，但請求給付損害賠償無理由等語。三查被告、參加人及郭英彥為郭少碩之繼承人，郭少碩於八十九年八月二十一日死亡，被告乃委託壬○○律師辦理遺產繼承事宜，壬○○律師以被告戊○○、辛○○、庚○○、己○○共同代理人之名義與被告丙○○，於九十二年二月二十一日就屬郭少碩遺產之系爭不動產與原告訂立系爭買賣契約，約定買賣總價金為五百一十萬元，原告應於九十二年二月二十一日簽約同時給付三百萬元，原告已交予壬○○律師二百八十四萬三千七百一十七元。系爭不動產嗣於九十二年五月二十九日辦妥繼承登記，由被告、參加人及訴外人郭英彥公同共有。壬○○律師曾於九十二年六月十八日以存證信函依土地法第三十四條之一規定通知參加人及郭英彥出售系爭不動產乙事，請其等於函到十日內，就同一價格及條件以書面為優先承購之表示，並於優先承購權通知後七日內簽妥買賣契約書並一次付清全部款項。參加人於九十二年七月十六日以存證信函向壬○○律師表示行使優先承購權之意思，並於九十二年十月十四日以存證信函寄送金額二百八十四萬三千七百一十七元、票號0000000號、付款人匯豐銀行之支票一紙予壬○○律師，請其轉交予原告簽收，以償還之前原告代墊之款項。又原告與被告丙○○、戊○○（代理庚○○、己○○）、參加人於九十二年八月十四日簽署協議書，約定若參加人有權行使優先承購權時，參加人承諾應支付系爭房地金額五百一十萬元及應賠償原告應獲得之賠償金一百四十萬一千八百零八元等事實，為兩造所不爭執，並經原告提出土地及建物登記謄本、不動產買賣契約書（見本院卷(一)第五至十五頁）及被告提出九十二年八月十四日協議書、壬○○律師九十二年六月十八日致參加人存證信函、參加人九十二年七月十六日致壬○○律師函、參加人九十二年十月四日致壬○○律師函、委任契約書（見本院卷(一)第四四頁、第七０至七三頁、第八九、九０頁、第二０一至二０五頁）為證，堪信為真實。四原告主張伊已於簽約時給付第一期買賣價金，被告應依約辦理所有權移轉登記等情，被告則以前揭情詞置辯。茲就兩造爭執析述如下：(一)被告戊○○、辛○○、庚○○、己○○辯稱壬○○律師以其等共同代理人名義與原告就系爭不動產簽立系爭買賣契約，未依委任契約第一條第十款約定，經告大多數同意，亦未另行簽立委託授權書，故對被告不生效力。經查，被告曾與壬○○律師簽訂委任契約書，委託壬○○律師處理郭少碩遺產事件，其第一條處理事項第五款即包含系爭不動產，而依第一條第十款及第二條第一款約定，買賣契約書要委託人大數同意後才能處理事項，為使受託事務得以順利進行，委託人等應就各委託事務，另行簽立委託授權書，交付予壬○○律師（見本院卷(一)第二０一頁）。另依證人壬○○律師結證稱：伊受被告委託出售系爭不動產，當初是被告戊○○、丙○○委託伊處理，伊草擬委任契約內容後有寄到美國給被告辛○○確認，伊透過友人找到原告為買主後，曾發電子郵件給被告辛○○確認系爭買賣契約之內容，當時金額為五百萬元，辛○○以電子郵件回覆表示同意，其後參加人發存證信函向伊表示要用五百萬元購買，伊先跟原告聯絡請原告提高價錢為五百一十萬元，伊於九十二年七月十六日電子郵件向被告辛○○說明上情，因為其他在美之委託人均透過被告辛○○與伊聯繫，且被告辛○○之回函用語是我們，故伊認為其他委託人均表示同意（見本院卷(二)第三０四至三０六頁），並經原告提出被告辛○○九十二年一月二十八日致壬○○律師電子郵件為證（見本院卷(二)第三五一頁），可見於九十二年二月二十一日就系爭不動產與原告簽訂系爭買賣契約前，業經被告同意。再者，嗣後因參加人主張優先承購權發生爭議，被告戊○○曾自美返國，並代理被告己○○、庚○○，與原告、被告丙○○及參加人簽立協議書，此亦經證人壬○○律師結證稱：因參加人行使優先承購權有爭議，伊收到被告辛○○及庚○○的電話表示要暫緩系爭交易，被告戊○○表示要回來處理，她回來以後達成九十二年八月十四日協議，規定按正常程序送件，如果地政機關認為參加人有優先承購權，就讓他登記為所有權人，但是要負責被告與原告簽約應負之賠償責任，如果參加人沒有優先承購權，就登記給原告，但原告所給付之價金要給付予戊○○來支付其他遺產費用等語甚明（見本院卷(二)第三０五頁），亦與該協議書之內容互核一致等語甚明（見本院卷(一)第四四頁），足證被告應已承認壬○○律師代理其等與原告簽立系爭買賣契約之效力，只是就參加人行使優先承購權爭議再為約定而已，否則倘認系爭買賣契約不生效力，自無其他共有人之參加人以同一價格優先承購之問題，亦無約定由參加人賠償原告之需要。被告雖辯稱係受壬○○律師詐欺脅迫始同意訂立系爭買賣契約及簽署上開協議書，然為原告所否認，參諸最高法院二十一年上字第二０一二號判例意旨，應由被告就其意思表示係因被詐欺或脅迫而為之事實，負舉證之責任，惟被告並舉證以實其說，所辯尚難採信。準此，系爭買賣契約已對被告發生效力，被告應受其拘束。(二)被告戊○○、辛○○、庚○○、己○○又辯稱因他共有人即參加人已依法行使其優先承購權，故伊等無法移轉系爭不動產所有權予原告等語，原告則陳稱公同共有人不得主張優先承購權，且縱認得主張，參加人已放棄優先承購權，即使未放棄，參加人亦未依法行使優先承購權云云。經查：1.按土地法第三十四條之一第一項規定：「共有土地或建築改良物，其處分、變更及設定地上權、永佃權、地役權或典權，應以共有人過半數及其應有部分合計過半數之同意行之。但其應有部分合計逾三分之二者，其人數不予計算。」，同條第五項規定：「前四項規定，於公同共有準用之。」其立法意旨在於兼顧共有人權益之範圍內，促進共有物之有效利用，以增進公共利益。同條第一項所稱共有土地或建築改良物之處分，如為讓與該共有物，即係讓與所有權；而共有物之應有部分，係指共有人對共有物所有權之比例，性質上與所有權並無不同。是不動產之應有部分如屬公同共有者，其讓與自得依土地法第三十四條之一第五項準用第一項之規定。司法院大法官釋字第五六二號解釋參照。是基於消滅不動產之共有關係，或減少共有人之人數，促進不動產之有效利用及消除因共有而生之糾葛等立法目的，上開共有人之優先承購權，於公同共有之法律關係，自應有其適用。否則倘認公同共有並無應有部分故不得準用土地法第三十四條之一第一至四項之規定，則同條第五項之規定顯無實益。故原告主張參加人為公同共有人，就系爭買賣契約不得主張優先承購權，尚乏依據。2.原告主張參加人已放棄土地法第三十四條之一規定之優先承購權，無非以參加人於九十二年一月二十七日致壬○○律師存證信函為證，惟核該函僅記載「．．．所以本人才一向主張預售敦煌路和大龍街（即系爭不動產）兩老厝來籌措所需費用、稅款，如今前者已被抵稅，只剩後者，可是因七章蓋不齊，且要無限期待待，至今無人肯買．．．」，參加人並無預為拋棄其優先承購權之意思，且上開存證信函係於九十二年二月二十一日兩造簽訂系爭買賣契約前寄發，參加人亦無由拋棄其就系爭買賣契約之優先承購權，是原告此部分主張尚無足取。3.第查，壬○○律師曾於九十二年六月十八日以存證信函依土地法第三十四條之一規定通知參加人及郭英彥出售系爭不動產乙事，請其等於函到十日內，就同一價格及條件以書面為優先承買之表示，參加人於同年七月十六日以存證信函向壬○○律師表示行使優先承購權之意思之事實，為兩造所不爭執業如前述，而原告就參加人何時收受壬○○律師前揭通知函並未舉證證明，自應以參加人在九十二年七月十六日致壬○○律師存證信函中自承於同年七月七日收受為準（見本院卷(一)第七三頁），是已足認參加人已依法為優先承購之意思表示，並取得對於該共有人即被告有請求以同樣條件訂立買賣契約之權利。4.復查，依系爭買賣契約約定，被告固負有移轉系爭不動產之所有權予原告之義務，惟兩造及參加人已於九十二年八月十四日另訂協議書，約定參加人得否行使優先承購權應靜待公權力之決定（包含地政機及司法判決），倘認參加人有權行使優先承購權，參加人承諾應支付系爭不動產金額五百一十萬元及應賠償原告應獲得之賠償（見本院卷(一)第四四頁），足知倘認參加人就系爭買賣契約有優先承購權時，被告即不負有移轉系爭不動產所有權予原告之義務，而應由參加人給付買賣價金五百一十萬元予原告。本件參加人已就系爭買賣契約行使優先承購權業如前述，依上開說明，原告請求被告移轉系爭不動產所有權，即非有據。從而，原告先位聲明請求被告應將系爭不動產所有權全部移轉登記予原告，並無理由。五原告又主張如認先位聲明無理由，因系爭不動產已辦理繼承登記完畢，被告卻迄未將所有權移轉登記予伊，依系爭買賣契約第九條規定被告顯已違約，伊已解除契約，被告應返還已付價金二百八十四萬三千七百一十七元，並應負一倍之賠償責任云云。惟查：(一)原告陳稱系爭不動產契約因參加人行使優先承購權，被告就系爭買賣契約之給付義務已屬給付不能，原告已解除契約，被告自應返還原告已付價金云云。惟按土地法第三十四條之一第四項之優先購買權，係屬債權性質，此由該條項用語，與同法第一百零四條第二項及耕地三七五滅租條例第十五條第三項用語不同，可以知之。土地法第三十四條之一第五項、第二項所規定之通知義務，純屬公同共有人間之內部關係，公同共有人未踐行此項通知義務，僅生應否負損害賠償責任之問題，對於出賣處分之效力，尚無影響。共有人出賣其應有部分時，依土地法第三十四條之一第四項規定，他共有人固得以同一價格優先承購，惟此僅有債權效力。最高法院著有六十六年台上字第一五三０號、六十八年台上字第二八五七號、六十八年台上字第三一四一號判例可資參照。是參加人就系爭買賣契約雖得行使優先承購權，然僅具有債權效力，於系爭不動產移轉登記予參加人之前，被告並無不能履行其給付之可言，是原告以被告給付不能而主張解除系爭買賣契約，洵屬無據。(二)其次，系爭買賣契約第九條第三項固規定：「如因可歸責於簽訂本買賣契約書以外之甲方（即被告）繼承人因素，並將系爭不動產標的物購買，致契約無法履行時，簽約當事人除應負返還已收款項外，另應負擔已付款項一半數充作賠償之用。」惟依前述，兩造及參加人於九十二年八月十四日簽訂之協議書約定，參加人有權行使優先承購權，應由參加人負責給付買賣價金及賠償原告，則原告再依原買賣契約請求被告給付價金，洵無足取。原告雖主張上開協議書為併存之債務承擔，故被告尚難免除其依系爭買賣契約賠償原告之義務云云。然所謂併存之債務存擔，係指由第三人加入既存之債之關係而為新債務人，其原債務人則仍與債權人繼續維持原有債之關係，觀諸前揭協議書之內容，兩造及參加人已就系爭不動產之買賣及優先承購權之行使另為規範，非屬併存之債務承擔，原告所陳難認有理。(三)準此，原告請求被告返還已付價金二百八十四萬三千七百一十七元及已付款項一半之賠償，並無理由。六綜上所述，原告主張被告依系爭買賣契約，先位請求被告應將系爭不動產所有權全部移轉登記予原告，備位請求被告應返還已給付價金及一半之損害賠償共五百六十八萬七千四百三十四元及自起訴狀繕本送達翌日起按法定利率計算之利息，均有未合，不應准許。原告之訴既經駁回，其假執行之聲請即失所依據，應併予駁回。七又本件事證已臻明確，兩造其餘攻擊防禦方法及未經援用之證據，經本院斟酌後，認為均不足以影響本判決之結果，爰不一一論述，併此敘明。據上論結，原告之訴為無理由，依民事訴訟法第七十八條、第八十六條，判決如主文。中華民國九十三年十一月十九日民事第四庭法官劉又菁右為正本係照原本作成如對本判決上訴，須於判決送達後廿日內向本院提出上訴狀中華民國九十三年十一月十九日法院書記官楊勝欽",
  "characters": {
    "judges": [
      "劉又菁"
    ],
    "prosecutors": [

    ],
    "lawyers": [
      "蔡嘉政",
      "蔡調彰",
      "二十九日致參加人"
    ],
    "clerks": [
      "法院"
    ],
    "plaintiffs": [
      "乙"
    ],
    "defendants": [
      "戊○○",
      "辛○○",
      "丙○○"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-11-19",
  "created_at": "2016-02-06 03:23:54",
  "updated_at": "2016-02-06 03:23:54"
}