{
  "identify": "TPS-93-台上-6170-20041118",
  "court": {
    "name": "最高法院",
    "code": "TPS"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 93,
  "word": "台上",
  "number": "6170",
  "jcheck": "",
  "reason": "業務過失致人於死等罪",
  "content": "最高法院刑事判決                              九十三年度台上字第六一七○號\n    上  訴  人  甲○○\n    自訴代理人  涂惠民律師\n    被      告  乙○○\n    選任辯護人  何春源律師\n右上訴人因自訴被告業務過失致人於死等罪案件，不服台灣高等法院中華民國九十一\n年一月三十日第二審判決（九十年度上訴字第二六○四號，自訴案號：台灣台北地方\n法院八十八年度自字第一○九三號），提起上訴，本院判決如左：\n    主  文\n上訴駁回。\n    理  由\n一、業務過失致人於死部分：\n按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判決違背法令為理由，\n不得為之。是提起第三審上訴，應以原判決違背法令為理由，係屬法定要件。如果上\n訴理由狀並未依據卷內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，\n或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之違法情形，不相適合\n時，均應認其上訴為違背法律上之程式，予以駁回。本件上訴人甲○○上訴意旨略稱\n：(一)、上訴人一再主張，被告乙○○（國立台灣大學醫學院附設醫院《下稱台大醫院\n》院長）為上訴人之配偶戎余慧英（台大醫院開刀房工友）之雇主，對於台大醫院專\n供員工使用之第號電梯，未裝設不斷電設備、未裝置錄影監視器、無防止墜落之防\n護設施（即電梯升降道內縮之空隙未加裝隔板）、停電時電梯廂無法回到正常樓層，\n而仍提供戎余慧英使用，致戎余慧英於電梯停電時，從電梯升降道內縮之空隙掉落電\n梯坑內死亡，涉有業務過失致人於死罪嫌。原審對於上訴人所指摘，被告涉有過失責\n任之證據，未予詳查，即判決無罪，有理由不備及調查未盡之違法。(二)、原審採信證\n人即台北市政府勞工局勞動檢查處（下稱勞檢處）人員王振權之證詞，認為現行法規\n對於電梯內門打開後與牆壁間之空隙，是否須加裝直式隔板，並無強制規定，前所檢\n查過之電梯，沒有看過有加裝隔板者，似有斷章取義之嫌。蓋依建築技術規則及國家\nＣＮＳ標準「昇降機出入口處之樓地板面，應與機廂地板面保持平整，其與機廂地板\n邊緣之間隙，不得大於四公分」。另勞工安全衛生法第一百二十四條第一項亦規定「\n雇主對於高度在二公尺以上之工作場所邊緣及開口部分，勞工有遭受墜落危險之虞者\n，應設有適當強度之圍籬、握把、覆蓋等防護措施」。被告違反上開規定，即應負過\n失責任。況台北市勞檢處，嗣後亦建議作隔板。(三)、原判決依據證人王振權、闕明進\n等人證述：電梯內門在停電狀況下，絕對不會自動打開。因認第號電梯在無電力時\n，顯不可能自動打開電梯內門，戎余慧英是在停電時自行打開電梯內門，致墜落死亡\n。惟案發後，該電梯之二側內門均已打開，足見非戎余慧英自行打開，有可能係因機\n械故障所導致。(四)、證人蘇玲華雖證稱，台大醫院每年均對員工舉辦火災、停電等狀\n況之訓練，惟蘇玲華本身尚涉嫌延誤施救之責任，其所為迴護被告之證言，不能採為\n證據。況台大醫院縱有對員工舉辦火災、停電等狀況之訓練，亦應係針對如何協助病\n患應變、逃生；至於在電梯受困時如何應變，有無施以訓練，殊值懷疑。原審未調查\n台大醫院之勞工安全衛生文件及訓練教材，有調查未盡之違法。(五)、民國八十八年七\n月二十九日晚上十一時三十三分許發生全國大停電，護士李梅於同晚十一時五十分即\n未見戎余慧英，何以未立即處理，直至翌日凌晨零時十五分許始通知中控室之林中平\n協尋，並遲至凌晨一時許始前往現場察看，台大醫院人員之應變能力顯然不足。(六)、\n被告為台大醫院院長，台大醫院雖規模龐大，採分層負責制度，且院長之主要業務在\n於醫療管理，但其身為戎余慧英之雇主，即應負勞工安全衛生管理之責。被告未注意\n第號電梯存有重大瑕疵，亦未注意做好應變訓練，於發生事故時，醫院人員之應變\n能力又不足，致遲延施救。原判決認定被告無過失責任，實屬可議。(七)、戎余慧英於\n電梯停電後，有無靜待救援，並不影響第號電梯存有瑕疵，故不論戎余慧英本身有\n無過失，被告均難辭業務過失致人於死罪責。(八)、原判決對於被告被訴業務過失致人\n於死部分，既維持第一審無罪之判決，於主文諭知「上訴駁回」，但未於論結欄引用\n刑事訴訟法第三百六十八條，有判決不適用法則之違法。(九)、上訴人於原審已提出或\n請求調查「台大醫院有關勞工安全衛生設備及措施作業自動檢查計畫及實施自動檢查\n紀錄」等十五項證據，以資證明被告對於戎余慧英之死亡有過失責任。原判決就上開\n證據未詳細論述，有理由不備及調查未盡之違法。(十)、停電後電梯內之緊急照明，似\n未發揮功能，故戎余慧英無法看到對講機，致未能使用對講機對外聯絡。況如無燈光\n，戎余慧英如何能扳開電梯內門。原判決認定戎余慧英係自行扳開電梯內門，致墜樓\n死亡，乃臆測之詞云云。\n惟查：(一)、原判決維持第一審諭知被告被訴業務過失致人於死部分無罪之判決，駁回\n上訴人在第二審之上訴。係以上訴人即第一審之自訴人甲○○在第一審自訴意旨略以\n：被告乙○○為台大醫院院長，上訴人之配偶戎余慧英為該醫院開刀房之工友。戎余\n慧英於八十八年七月二十九日晚上在台大醫院開刀房輪值大夜班，同晚十一時許將手\n術後之器械從四樓開刀房送回地下四樓之供應室，嗣從地下四樓搭乘第號電梯回程\n時，於同晚十一時三十分許巧遇全國大停電，電梯停在一、二樓之間，電梯門卻開啟\n，致戎余慧英不慎從電梯與牆壁間之間隙墜落地下四樓之電梯坑內，傷重死亡。因認\n被告涉有刑法第二百七十六條第二項之業務過失致人於死罪嫌云云。無非以台大醫院\n第號電梯存有瑕疵，致停電時電梯未到達正常樓層位置，即開啟電梯門，被告及該\n電梯之維護人員有明顯之過失，又戎余慧英於失聯後一小時三十分未被查覺，益見該\n醫院護理部及安全人員有失職，致戎余慧英於墜落電梯坑後，未能及時獲救而傷重死\n亡，被告身為院長應負過失責任，為其主要論據。惟訊據被告堅決否認有過失情事，\n並辯稱：台大醫院為大型之教學醫院，一切設施均依國家標準，電梯之設計與維護亦\n然，該第號電梯係專供開刀房使用（僅停靠四、五樓及地下四樓），為因應特殊需\n要，電梯可前後開門（四、五樓從北側開門，地下四樓從南側開門），其設計並無缺\n失，院內各電梯除定期安檢外，每日均有專人維護，要無不當。八十八年七月二十九\n日晚上十一時三十分許係全國性無預警之大停電，乃不可抗力之意外事件，戎余慧英\n在慌張之際，未利用電梯內之通話器求援，亦未等待安全人員援助，即自行扳開電梯\n內門，致不慎墜落，並非電梯有瑕疵或維護有疏失。第號電梯所停靠之樓層，其間\n隙均符合標準。上訴人所稱，停電時電梯與牆壁間之間隙過大，此乃異常停機，梯廂\n卡在樓層間之非正常位置，又有人擅自扳開電梯內門時，始發生梯廂與牆壁間有間隙\n。該間隙係隔在電梯門外，於建造醫院、設計電梯時即已存在，且符合規定，自始即\n通過安全檢查。被告係嗣後始接任院長，除已依規定定期安檢外，並委由安裝電梯之\n崇友實業股份有限公司（下稱崇友公司）派專人駐院維護；另對於院內員工，亦依規\n定舉辦火災、停電等狀況之安全訓練，並無過失情形。本件係因戎余慧英於停電時，\n未依正常程序請求援助，擅自扳開電梯內門致造成意外，並非被告之過失等語。原判\n決以：(1)第號電梯原設計即無須緊急電源（即不斷電設備）。每年均通過主管機關\n之安全檢查，領有合格證，且派有技術人員，專人駐院維護。該電梯之內門在停電狀\n況下，絕對不會自動開啟。至於梯廂與牆壁間之空隙係隔在門外，必須強行扳開內門\n始會出現間隙，現行法規並未規定須加裝隔板，從事安檢之人員亦未見過有加裝隔板\n者。當日發生停電後，台大醫院中控室人員已經逐一以對講機檢查各電梯，以查詢是\n否有人受困。發生事故後，檢察官會同相關人員檢查該電梯，經測試該電梯各項功能\n，含緊急照明之備用電池及通話器功能均正常。業據證人王振權（勞檢處人員）、曹\n原、李春榮（均崇友公司技術人員）、闕明進（升降協會人員）、林中平（台大醫院\n中控室值班人員）結證在卷。(2)台大醫院每年均依規定對員工舉辦火災、停電等意外\n狀況之應變訓練，戎余慧英在台大醫院開刀房工作三年餘，已經接受該項訓練，亦據\n台大醫院護理長蘇玲華結證明確，並有戎余慧英接受在職訓練之名冊及簽到簿影本在\n卷可查。而第號電梯係依靠電力運轉，其自動門必須停靠在正常樓層，且有電力供\n應時才會自動開啟。若在運轉中停電，電梯必然立即停機，在無電力之情況下，電梯\n內門不可能自動開啟。戎余慧英於停電後，未利用電梯內之通話器求援，亦未等待安\n全人員援助，即自行扳開電梯內門，致不慎墜落，即非因電梯有瑕疵或維護有疏失所\n致。(3)被告為台大醫院院長，綜理全院事務，以台大醫院之規模，勢必分層負責方能\n運作，無從要求被告對於全院事務，全部事必躬親。涉案之第號電梯，既依規定定\n期安全檢查，領有合格證，並已指派維修電梯之技術人員，專人駐院維護；每年並已\n對全院員工舉辦火災、停電等意外狀況之應變訓練，已盡其注意之義務。此外復查無\n其他任何證據足資證明被告對於戎余慧英之意外死亡有何過失責任，自不得僅憑上訴\n人之指訴，即入人於罪。爰維持第一審諭知被告無罪之判決，駁回上訴人在第二審之\n上訴，已詳細說明其取捨證據及得心證之理由。(二)、台大醫院領有台北市政府工務局\n核發之八○使字第○四○二號建築物使用執照，系爭昇降機（即第號電梯）係供醫\n院病床使用，並非避難與消防專用之「緊急用昇降機」，故無「建築技術規則」建築\n設備篇第七條「緊急供電設備」之適用，毋須連接緊急電源（即不斷電設備），除據\n證人即台北市政府工務局人員洪德豪結證在卷外，並有該局九十年一月二十九日北市\n工建字第九○四二二一六五○○號函附卷可憑（見第一審卷第一宗第二○八頁、第二\n五二至二五三頁）。上訴意旨指稱，第號電梯未裝設不斷電設備，被告有過失，並\n非依據卷內資料執為指摘。至於停電時梯廂無法自動回到正常樓層位置，此乃目前科\n技上之限制，並非因被告之過失所致。另有無裝置錄影監視器，與戎余慧英之意外墜\n樓死亡，並無關連。(三)、第號電梯，梯廂與牆壁間之空隙係隔在門外，必須意外停\n機且強行扳開內門始會出現間隙，通常情形不會有間隙，現行法規並未規定須加裝隔\n板，業據證人洪德豪（工務局人員）、吳致中、施森雄（均安檢人員）結證明確（見\n第一審卷第一宗第二○九頁、原審卷第二二三頁、第三二三頁）。上訴意旨所稱，建\n築技術規則及國家ＣＮＳ標準規定「樓地板面，與機廂地板邊緣之間隙，不得大於四\n公分」，係指「昇降機出入口處」而言。另勞工安全衛生法所規定「高度在二公尺以\n上者，應設有適當強度之圍籬、握把、覆蓋等防護措施」，係指「工作場所邊緣及開\n口部分」而言。均與本件梯廂與牆壁間之空隙，係隱藏在電梯升降道內，且隔絕在電\n梯門之外，必須擅自強行扳開內門始會出現間隙者不同，此部分亦非依據卷內資料執\n為指摘。(四)、涉案之第號電梯，於停電後係卡在一、二樓之間，但僅其中一側門之\n梯廂與牆壁有空隙，另一側門則緊鄰牆壁並無空隙，除有透視圖在卷可資證明外，並\n經原審法院勘驗明確，有勘驗筆錄可憑（見第一審卷第一宗第八十二頁、原審卷第二\n一八頁）。又該電梯於停電後，不會自動開啟內門，但以外力（手臂）可將之扳開，\n除據證人王振權（勞檢處人員）、闕明進（升降協會人員）、吳致中（安檢人員）結\n證在卷外（見第一審卷第一宗第一八四頁、第一八九頁，原審卷第二一九頁背面），\n並經原審勘驗無訛，有勘驗筆錄可查（見原審卷第二一七頁背面）。從而戎余慧英於\n停電後，先扳開其中一側門，遭牆壁阻擋，因而再扳開有間隙之另一側門時，不慎墜\n落，並無不合情理。上訴意旨臆測，嗣後發現該電梯之二側內門均已打開，認為有可\n能是電梯自動開啟內門，非戎余慧英自行打開云云，亦非適法之第三審上訴理由。(五)\n、原判決以被告被訴業務過失致人於死部分，經審理結果，認為不能證明被告犯罪，\n爰維持第一審諭知被告無罪之判決，已於判決理由內詳予說明，因而於主文為「上訴\n駁回」之諭知。其論結欄雖未記載刑事訴訟法第三百六十八條駁回之條文，而記載同\n法第三百零一條第一項無罪判決之條文，係顯然之誤寫，並不影響於全案情節與判決\n之本旨，得由原審法院以裁定更正，尚與所指摘判決不適用法則之違法情形不相適合\n，此項誤寫，因顯然於判決無影響，亦非適法之第三審上訴理由（參照司法院釋字第\n四三號解釋及本院七十四年臺上字第一七四○號判例、本院七十七年八月九日、七十\n七年度第十一次刑事庭會議決議肆之二）。(六)、刑事訴訟法第三百七十九條第十款所\n稱應調查之證據，係指與待證事實有重要關係，在客觀上認為應行調查者而言。而證\n據與待證事實是否有重要關係，應以該證據所證明者能否推翻原審判決所確認之事實\n，而得據以為不同之認定為斷，若係枝節性之問題，既非待證事實所關重要之點，即\n欠缺調查之必要性，自不屬於上開應調查證據之範圍，事實審法院縱因未予調查，又\n未裁定駁回調查之聲請，致訴訟程序有違誤，但此種訴訟程序之違法，顯然於判決無\n影響，依同法第三百八十條規定，並不得執以為上訴第三審之理由。上訴意旨所指摘\n原審未予調查之事項，或為枝節性之問題，或為單純事實之爭執，或為與被告無關之\n事項，均非待證事實所關重要之點，即欠缺調查之必要性。原審縱未予調查，又未裁\n定駁回調查之聲請，但此種訴訟程序之違法，顯然於判決無影響，依刑事訴訟法第三\n百八十條規定，並不得執以為上訴第三審之理由。上訴意旨，徒憑己見，就原判決已\n說明事項或屬原審採證認事職權之適法行使，任意指摘為違法，顯與法律規定得為第\n三審上訴理由之違法情形，不相適合。其上訴違背法律上之程式，應予駁回。\n二、違反勞工安全衛生法、勞動基準法部分：\n原判決以：依據自訴狀及其理由狀記載，被告是否違反勞工安全衛生法、勞動基準法\n，並不在起訴之範圍，即不得加以裁判。第一審誤認違反勞工安全衛生法部分已經起\n訴，而為無罪之判決，即有未受請求之事項予以判決之違誤（另說明勞動基準法部分\n，第一審未予裁判），因而將第一審判決關於違反勞工安全衛生法部分撤銷。上訴意\n旨雖主張，被告亦涉有違反勞工安全衛生法、勞動基準法罪嫌，且已經提起自訴，原\n審未予裁判，即有違誤云云。惟刑事訴訟法第三百七十六條所列各罪之案件，不得上\n訴於第三審法院。上訴人雖主張被告亦涉有勞工安全衛生法第三十一條第一項、勞動\n基準法第七十七條之罪嫌。然上開罪名均屬刑事訴訟法第三百七十六條第一款之案件\n，自不得上訴於第三審法院（況勞動基準法部分既無裁判存在，自亦不發生上訴之問\n題）。上訴人猶提起上訴，顯為法所不許，應予駁回。\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。\n中      華      民      國    九十三    年     十一     月     十八     日\n                              最高法院刑事第八庭\n                                  審判長法官  陳  炳  煌\n                                        法官  陳  世  雄\n                                        法官  韓  金  秀\n                                        法官  吳  信  銘\n                                        法官  徐  文  亮\n      右正本證明與原本無異\n                                              書  記  官\n中      華      民      國    九十三    年     十一     月    二十二    日\n                                                                        Ｋ\n",
  "structure": {
    "main": "上訴駁回。",
    "reason": "一、業務過失致人於死部分：\n按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判決違背法令為理由，\n不得為之。是提起第三審上訴，應以原判決違背法令為理由，係屬法定要件。如果上\n訴理由狀並未依據卷內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，\n或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之違法情形，不相適合\n時，均應認其上訴為違背法律上之程式，予以駁回。本件上訴人甲○○上訴意旨略稱\n：(一)、上訴人一再主張，被告乙○○（國立台灣大學醫學院附設醫院《下稱台大醫院\n》院長）為上訴人之配偶戎余慧英（台大醫院開刀房工友）之雇主，對於台大醫院專\n供員工使用之第號電梯，未裝設不斷電設備、未裝置錄影監視器、無防止墜落之防\n護設施（即電梯升降道內縮之空隙未加裝隔板）、停電時電梯廂無法回到正常樓層，\n而仍提供戎余慧英使用，致戎余慧英於電梯停電時，從電梯升降道內縮之空隙掉落電\n梯坑內死亡，涉有業務過失致人於死罪嫌。原審對於上訴人所指摘，被告涉有過失責\n任之證據，未予詳查，即判決無罪，有理由不備及調查未盡之違法。(二)、原審採信證\n人即台北市政府勞工局勞動檢查處（下稱勞檢處）人員王振權之證詞，認為現行法規\n對於電梯內門打開後與牆壁間之空隙，是否須加裝直式隔板，並無強制規定，前所檢\n查過之電梯，沒有看過有加裝隔板者，似有斷章取義之嫌。蓋依建築技術規則及國家\nＣＮＳ標準「昇降機出入口處之樓地板面，應與機廂地板面保持平整，其與機廂地板\n邊緣之間隙，不得大於四公分」。另勞工安全衛生法第一百二十四條第一項亦規定「\n雇主對於高度在二公尺以上之工作場所邊緣及開口部分，勞工有遭受墜落危險之虞者\n，應設有適當強度之圍籬、握把、覆蓋等防護措施」。被告違反上開規定，即應負過\n失責任。況台北市勞檢處，嗣後亦建議作隔板。(三)、原判決依據證人王振權、闕明進\n等人證述：電梯內門在停電狀況下，絕對不會自動打開。因認第號電梯在無電力時\n，顯不可能自動打開電梯內門，戎余慧英是在停電時自行打開電梯內門，致墜落死亡\n。惟案發後，該電梯之二側內門均已打開，足見非戎余慧英自行打開，有可能係因機\n械故障所導致。(四)、證人蘇玲華雖證稱，台大醫院每年均對員工舉辦火災、停電等狀\n況之訓練，惟蘇玲華本身尚涉嫌延誤施救之責任，其所為迴護被告之證言，不能採為\n證據。況台大醫院縱有對員工舉辦火災、停電等狀況之訓練，亦應係針對如何協助病\n患應變、逃生；至於在電梯受困時如何應變，有無施以訓練，殊值懷疑。原審未調查\n台大醫院之勞工安全衛生文件及訓練教材，有調查未盡之違法。(五)、民國八十八年七\n月二十九日晚上十一時三十三分許發生全國大停電，護士李梅於同晚十一時五十分即\n未見戎余慧英，何以未立即處理，直至翌日凌晨零時十五分許始通知中控室之林中平\n協尋，並遲至凌晨一時許始前往現場察看，台大醫院人員之應變能力顯然不足。(六)、\n被告為台大醫院院長，台大醫院雖規模龐大，採分層負責制度，且院長之主要業務在\n於醫療管理，但其身為戎余慧英之雇主，即應負勞工安全衛生管理之責。被告未注意\n第號電梯存有重大瑕疵，亦未注意做好應變訓練，於發生事故時，醫院人員之應變\n能力又不足，致遲延施救。原判決認定被告無過失責任，實屬可議。(七)、戎余慧英於\n電梯停電後，有無靜待救援，並不影響第號電梯存有瑕疵，故不論戎余慧英本身有\n無過失，被告均難辭業務過失致人於死罪責。(八)、原判決對於被告被訴業務過失致人\n於死部分，既維持第一審無罪之判決，於主文諭知「上訴駁回」，但未於論結欄引用\n刑事訴訟法第三百六十八條，有判決不適用法則之違法。(九)、上訴人於原審已提出或\n請求調查「台大醫院有關勞工安全衛生設備及措施作業自動檢查計畫及實施自動檢查\n紀錄」等十五項證據，以資證明被告對於戎余慧英之死亡有過失責任。原判決就上開\n證據未詳細論述，有理由不備及調查未盡之違法。(十)、停電後電梯內之緊急照明，似\n未發揮功能，故戎余慧英無法看到對講機，致未能使用對講機對外聯絡。況如無燈光\n，戎余慧英如何能扳開電梯內門。原判決認定戎余慧英係自行扳開電梯內門，致墜樓\n死亡，乃臆測之詞云云。\n惟查：(一)、原判決維持第一審諭知被告被訴業務過失致人於死部分無罪之判決，駁回\n上訴人在第二審之上訴。係以上訴人即第一審之自訴人甲○○在第一審自訴意旨略以\n：被告乙○○為台大醫院院長，上訴人之配偶戎余慧英為該醫院開刀房之工友。戎余\n慧英於八十八年七月二十九日晚上在台大醫院開刀房輪值大夜班，同晚十一時許將手\n術後之器械從四樓開刀房送回地下四樓之供應室，嗣從地下四樓搭乘第號電梯回程\n時，於同晚十一時三十分許巧遇全國大停電，電梯停在一、二樓之間，電梯門卻開啟\n，致戎余慧英不慎從電梯與牆壁間之間隙墜落地下四樓之電梯坑內，傷重死亡。因認\n被告涉有刑法第二百七十六條第二項之業務過失致人於死罪嫌云云。無非以台大醫院\n第號電梯存有瑕疵，致停電時電梯未到達正常樓層位置，即開啟電梯門，被告及該\n電梯之維護人員有明顯之過失，又戎余慧英於失聯後一小時三十分未被查覺，益見該\n醫院護理部及安全人員有失職，致戎余慧英於墜落電梯坑後，未能及時獲救而傷重死\n亡，被告身為院長應負過失責任，為其主要論據。惟訊據被告堅決否認有過失情事，\n並辯稱：台大醫院為大型之教學醫院，一切設施均依國家標準，電梯之設計與維護亦\n然，該第號電梯係專供開刀房使用（僅停靠四、五樓及地下四樓），為因應特殊需\n要，電梯可前後開門（四、五樓從北側開門，地下四樓從南側開門），其設計並無缺\n失，院內各電梯除定期安檢外，每日均有專人維護，要無不當。八十八年七月二十九\n日晚上十一時三十分許係全國性無預警之大停電，乃不可抗力之意外事件，戎余慧英\n在慌張之際，未利用電梯內之通話器求援，亦未等待安全人員援助，即自行扳開電梯\n內門，致不慎墜落，並非電梯有瑕疵或維護有疏失。第號電梯所停靠之樓層，其間\n隙均符合標準。上訴人所稱，停電時電梯與牆壁間之間隙過大，此乃異常停機，梯廂\n卡在樓層間之非正常位置，又有人擅自扳開電梯內門時，始發生梯廂與牆壁間有間隙\n。該間隙係隔在電梯門外，於建造醫院、設計電梯時即已存在，且符合規定，自始即\n通過安全檢查。被告係嗣後始接任院長，除已依規定定期安檢外，並委由安裝電梯之\n崇友實業股份有限公司（下稱崇友公司）派專人駐院維護；另對於院內員工，亦依規\n定舉辦火災、停電等狀況之安全訓練，並無過失情形。本件係因戎余慧英於停電時，\n未依正常程序請求援助，擅自扳開電梯內門致造成意外，並非被告之過失等語。原判\n決以：(1)第號電梯原設計即無須緊急電源（即不斷電設備）。每年均通過主管機關\n之安全檢查，領有合格證，且派有技術人員，專人駐院維護。該電梯之內門在停電狀\n況下，絕對不會自動開啟。至於梯廂與牆壁間之空隙係隔在門外，必須強行扳開內門\n始會出現間隙，現行法規並未規定須加裝隔板，從事安檢之人員亦未見過有加裝隔板\n者。當日發生停電後，台大醫院中控室人員已經逐一以對講機檢查各電梯，以查詢是\n否有人受困。發生事故後，檢察官會同相關人員檢查該電梯，經測試該電梯各項功能\n，含緊急照明之備用電池及通話器功能均正常。業據證人王振權（勞檢處人員）、曹\n原、李春榮（均崇友公司技術人員）、闕明進（升降協會人員）、林中平（台大醫院\n中控室值班人員）結證在卷。(2)台大醫院每年均依規定對員工舉辦火災、停電等意外\n狀況之應變訓練，戎余慧英在台大醫院開刀房工作三年餘，已經接受該項訓練，亦據\n台大醫院護理長蘇玲華結證明確，並有戎余慧英接受在職訓練之名冊及簽到簿影本在\n卷可查。而第號電梯係依靠電力運轉，其自動門必須停靠在正常樓層，且有電力供\n應時才會自動開啟。若在運轉中停電，電梯必然立即停機，在無電力之情況下，電梯\n內門不可能自動開啟。戎余慧英於停電後，未利用電梯內之通話器求援，亦未等待安\n全人員援助，即自行扳開電梯內門，致不慎墜落，即非因電梯有瑕疵或維護有疏失所\n致。(3)被告為台大醫院院長，綜理全院事務，以台大醫院之規模，勢必分層負責方能\n運作，無從要求被告對於全院事務，全部事必躬親。涉案之第號電梯，既依規定定\n期安全檢查，領有合格證，並已指派維修電梯之技術人員，專人駐院維護；每年並已\n對全院員工舉辦火災、停電等意外狀況之應變訓練，已盡其注意之義務。此外復查無\n其他任何證據足資證明被告對於戎余慧英之意外死亡有何過失責任，自不得僅憑上訴\n人之指訴，即入人於罪。爰維持第一審諭知被告無罪之判決，駁回上訴人在第二審之\n上訴，已詳細說明其取捨證據及得心證之理由。(二)、台大醫院領有台北市政府工務局\n核發之八○使字第○四○二號建築物使用執照，系爭昇降機（即第號電梯）係供醫\n院病床使用，並非避難與消防專用之「緊急用昇降機」，故無「建築技術規則」建築\n設備篇第七條「緊急供電設備」之適用，毋須連接緊急電源（即不斷電設備），除據\n證人即台北市政府工務局人員洪德豪結證在卷外，並有該局九十年一月二十九日北市\n工建字第九○四二二一六五○○號函附卷可憑（見第一審卷第一宗第二○八頁、第二\n五二至二五三頁）。上訴意旨指稱，第號電梯未裝設不斷電設備，被告有過失，並\n非依據卷內資料執為指摘。至於停電時梯廂無法自動回到正常樓層位置，此乃目前科\n技上之限制，並非因被告之過失所致。另有無裝置錄影監視器，與戎余慧英之意外墜\n樓死亡，並無關連。(三)、第號電梯，梯廂與牆壁間之空隙係隔在門外，必須意外停\n機且強行扳開內門始會出現間隙，通常情形不會有間隙，現行法規並未規定須加裝隔\n板，業據證人洪德豪（工務局人員）、吳致中、施森雄（均安檢人員）結證明確（見\n第一審卷第一宗第二○九頁、原審卷第二二三頁、第三二三頁）。上訴意旨所稱，建\n築技術規則及國家ＣＮＳ標準規定「樓地板面，與機廂地板邊緣之間隙，不得大於四\n公分」，係指「昇降機出入口處」而言。另勞工安全衛生法所規定「高度在二公尺以\n上者，應設有適當強度之圍籬、握把、覆蓋等防護措施」，係指「工作場所邊緣及開\n口部分」而言。均與本件梯廂與牆壁間之空隙，係隱藏在電梯升降道內，且隔絕在電\n梯門之外，必須擅自強行扳開內門始會出現間隙者不同，此部分亦非依據卷內資料執\n為指摘。(四)、涉案之第號電梯，於停電後係卡在一、二樓之間，但僅其中一側門之\n梯廂與牆壁有空隙，另一側門則緊鄰牆壁並無空隙，除有透視圖在卷可資證明外，並\n經原審法院勘驗明確，有勘驗筆錄可憑（見第一審卷第一宗第八十二頁、原審卷第二\n一八頁）。又該電梯於停電後，不會自動開啟內門，但以外力（手臂）可將之扳開，\n除據證人王振權（勞檢處人員）、闕明進（升降協會人員）、吳致中（安檢人員）結\n證在卷外（見第一審卷第一宗第一八四頁、第一八九頁，原審卷第二一九頁背面），\n並經原審勘驗無訛，有勘驗筆錄可查（見原審卷第二一七頁背面）。從而戎余慧英於\n停電後，先扳開其中一側門，遭牆壁阻擋，因而再扳開有間隙之另一側門時，不慎墜\n落，並無不合情理。上訴意旨臆測，嗣後發現該電梯之二側內門均已打開，認為有可\n能是電梯自動開啟內門，非戎余慧英自行打開云云，亦非適法之第三審上訴理由。(五)\n、原判決以被告被訴業務過失致人於死部分，經審理結果，認為不能證明被告犯罪，\n爰維持第一審諭知被告無罪之判決，已於判決理由內詳予說明，因而於主文為「上訴\n駁回」之諭知。其論結欄雖未記載刑事訴訟法第三百六十八條駁回之條文，而記載同\n法第三百零一條第一項無罪判決之條文，係顯然之誤寫，並不影響於全案情節與判決\n之本旨，得由原審法院以裁定更正，尚與所指摘判決不適用法則之違法情形不相適合\n，此項誤寫，因顯然於判決無影響，亦非適法之第三審上訴理由（參照司法院釋字第\n四三號解釋及本院七十四年臺上字第一七四○號判例、本院七十七年八月九日、七十\n七年度第十一次刑事庭會議決議肆之二）。(六)、刑事訴訟法第三百七十九條第十款所\n稱應調查之證據，係指與待證事實有重要關係，在客觀上認為應行調查者而言。而證\n據與待證事實是否有重要關係，應以該證據所證明者能否推翻原審判決所確認之事實\n，而得據以為不同之認定為斷，若係枝節性之問題，既非待證事實所關重要之點，即\n欠缺調查之必要性，自不屬於上開應調查證據之範圍，事實審法院縱因未予調查，又\n未裁定駁回調查之聲請，致訴訟程序有違誤，但此種訴訟程序之違法，顯然於判決無\n影響，依同法第三百八十條規定，並不得執以為上訴第三審之理由。上訴意旨所指摘\n原審未予調查之事項，或為枝節性之問題，或為單純事實之爭執，或為與被告無關之\n事項，均非待證事實所關重要之點，即欠缺調查之必要性。原審縱未予調查，又未裁\n定駁回調查之聲請，但此種訴訟程序之違法，顯然於判決無影響，依刑事訴訟法第三\n百八十條規定，並不得執以為上訴第三審之理由。上訴意旨，徒憑己見，就原判決已\n說明事項或屬原審採證認事職權之適法行使，任意指摘為違法，顯與法律規定得為第\n三審上訴理由之違法情形，不相適合。其上訴違背法律上之程式，應予駁回。\n二、違反勞工安全衛生法、勞動基準法部分：\n原判決以：依據自訴狀及其理由狀記載，被告是否違反勞工安全衛生法、勞動基準法\n，並不在起訴之範圍，即不得加以裁判。第一審誤認違反勞工安全衛生法部分已經起\n訴，而為無罪之判決，即有未受請求之事項予以判決之違誤（另說明勞動基準法部分\n，第一審未予裁判），因而將第一審判決關於違反勞工安全衛生法部分撤銷。上訴意\n旨雖主張，被告亦涉有違反勞工安全衛生法、勞動基準法罪嫌，且已經提起自訴，原\n審未予裁判，即有違誤云云。惟刑事訴訟法第三百七十六條所列各罪之案件，不得上\n訴於第三審法院。上訴人雖主張被告亦涉有勞工安全衛生法第三十一條第一項、勞動\n基準法第七十七條之罪嫌。然上開罪名均屬刑事訴訟法第三百七十六條第一款之案件\n，自不得上訴於第三審法院（況勞動基準法部分既無裁判存在，自亦不發生上訴之問\n題）。上訴人猶提起上訴，顯為法所不許，應予駁回。\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。"
  },
  "search": "最高法院刑事判決九十三年度台上字第六一七○號上訴人甲○○自訴代理人涂惠民律師被告乙○○選任辯護人何春源律師右上訴人因自訴被告業務過失致人於死等罪案件，不服台灣高等法院中華民國九十一年一月三十日第二審判決（九十年度上訴字第二六○四號，自訴案號：台灣台北地方法院八十八年度自字第一○九三號），提起上訴，本院判決如左：主文上訴駁回。理由一、業務過失致人於死部分：按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判決違背法令為理由，不得為之。是提起第三審上訴，應以原判決違背法令為理由，係屬法定要件。如果上訴理由狀並未依據卷內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之違法情形，不相適合時，均應認其上訴為違背法律上之程式，予以駁回。本件上訴人甲○○上訴意旨略稱：(一)、上訴人一再主張，被告乙○○（國立台灣大學醫學院附設醫院《下稱台大醫院》院長）為上訴人之配偶戎余慧英（台大醫院開刀房工友）之雇主，對於台大醫院專供員工使用之第號電梯，未裝設不斷電設備、未裝置錄影監視器、無防止墜落之防護設施（即電梯升降道內縮之空隙未加裝隔板）、停電時電梯廂無法回到正常樓層，而仍提供戎余慧英使用，致戎余慧英於電梯停電時，從電梯升降道內縮之空隙掉落電梯坑內死亡，涉有業務過失致人於死罪嫌。原審對於上訴人所指摘，被告涉有過失責任之證據，未予詳查，即判決無罪，有理由不備及調查未盡之違法。(二)、原審採信證人即台北市政府勞工局勞動檢查處（下稱勞檢處）人員王振權之證詞，認為現行法規對於電梯內門打開後與牆壁間之空隙，是否須加裝直式隔板，並無強制規定，前所檢查過之電梯，沒有看過有加裝隔板者，似有斷章取義之嫌。蓋依建築技術規則及國家ＣＮＳ標準「昇降機出入口處之樓地板面，應與機廂地板面保持平整，其與機廂地板邊緣之間隙，不得大於四公分」。另勞工安全衛生法第一百二十四條第一項亦規定「雇主對於高度在二公尺以上之工作場所邊緣及開口部分，勞工有遭受墜落危險之虞者，應設有適當強度之圍籬、握把、覆蓋等防護措施」。被告違反上開規定，即應負過失責任。況台北市勞檢處，嗣後亦建議作隔板。(三)、原判決依據證人王振權、闕明進等人證述：電梯內門在停電狀況下，絕對不會自動打開。因認第號電梯在無電力時，顯不可能自動打開電梯內門，戎余慧英是在停電時自行打開電梯內門，致墜落死亡。惟案發後，該電梯之二側內門均已打開，足見非戎余慧英自行打開，有可能係因機械故障所導致。(四)、證人蘇玲華雖證稱，台大醫院每年均對員工舉辦火災、停電等狀況之訓練，惟蘇玲華本身尚涉嫌延誤施救之責任，其所為迴護被告之證言，不能採為證據。況台大醫院縱有對員工舉辦火災、停電等狀況之訓練，亦應係針對如何協助病患應變、逃生；至於在電梯受困時如何應變，有無施以訓練，殊值懷疑。原審未調查台大醫院之勞工安全衛生文件及訓練教材，有調查未盡之違法。(五)、民國八十八年七月二十九日晚上十一時三十三分許發生全國大停電，護士李梅於同晚十一時五十分即未見戎余慧英，何以未立即處理，直至翌日凌晨零時十五分許始通知中控室之林中平協尋，並遲至凌晨一時許始前往現場察看，台大醫院人員之應變能力顯然不足。(六)、被告為台大醫院院長，台大醫院雖規模龐大，採分層負責制度，且院長之主要業務在於醫療管理，但其身為戎余慧英之雇主，即應負勞工安全衛生管理之責。被告未注意第號電梯存有重大瑕疵，亦未注意做好應變訓練，於發生事故時，醫院人員之應變能力又不足，致遲延施救。原判決認定被告無過失責任，實屬可議。(七)、戎余慧英於電梯停電後，有無靜待救援，並不影響第號電梯存有瑕疵，故不論戎余慧英本身有無過失，被告均難辭業務過失致人於死罪責。(八)、原判決對於被告被訴業務過失致人於死部分，既維持第一審無罪之判決，於主文諭知「上訴駁回」，但未於論結欄引用刑事訴訟法第三百六十八條，有判決不適用法則之違法。(九)、上訴人於原審已提出或請求調查「台大醫院有關勞工安全衛生設備及措施作業自動檢查計畫及實施自動檢查紀錄」等十五項證據，以資證明被告對於戎余慧英之死亡有過失責任。原判決就上開證據未詳細論述，有理由不備及調查未盡之違法。(十)、停電後電梯內之緊急照明，似未發揮功能，故戎余慧英無法看到對講機，致未能使用對講機對外聯絡。況如無燈光，戎余慧英如何能扳開電梯內門。原判決認定戎余慧英係自行扳開電梯內門，致墜樓死亡，乃臆測之詞云云。惟查：(一)、原判決維持第一審諭知被告被訴業務過失致人於死部分無罪之判決，駁回上訴人在第二審之上訴。係以上訴人即第一審之自訴人甲○○在第一審自訴意旨略以：被告乙○○為台大醫院院長，上訴人之配偶戎余慧英為該醫院開刀房之工友。戎余慧英於八十八年七月二十九日晚上在台大醫院開刀房輪值大夜班，同晚十一時許將手術後之器械從四樓開刀房送回地下四樓之供應室，嗣從地下四樓搭乘第號電梯回程時，於同晚十一時三十分許巧遇全國大停電，電梯停在一、二樓之間，電梯門卻開啟，致戎余慧英不慎從電梯與牆壁間之間隙墜落地下四樓之電梯坑內，傷重死亡。因認被告涉有刑法第二百七十六條第二項之業務過失致人於死罪嫌云云。無非以台大醫院第號電梯存有瑕疵，致停電時電梯未到達正常樓層位置，即開啟電梯門，被告及該電梯之維護人員有明顯之過失，又戎余慧英於失聯後一小時三十分未被查覺，益見該醫院護理部及安全人員有失職，致戎余慧英於墜落電梯坑後，未能及時獲救而傷重死亡，被告身為院長應負過失責任，為其主要論據。惟訊據被告堅決否認有過失情事，並辯稱：台大醫院為大型之教學醫院，一切設施均依國家標準，電梯之設計與維護亦然，該第號電梯係專供開刀房使用（僅停靠四、五樓及地下四樓），為因應特殊需要，電梯可前後開門（四、五樓從北側開門，地下四樓從南側開門），其設計並無缺失，院內各電梯除定期安檢外，每日均有專人維護，要無不當。八十八年七月二十九日晚上十一時三十分許係全國性無預警之大停電，乃不可抗力之意外事件，戎余慧英在慌張之際，未利用電梯內之通話器求援，亦未等待安全人員援助，即自行扳開電梯內門，致不慎墜落，並非電梯有瑕疵或維護有疏失。第號電梯所停靠之樓層，其間隙均符合標準。上訴人所稱，停電時電梯與牆壁間之間隙過大，此乃異常停機，梯廂卡在樓層間之非正常位置，又有人擅自扳開電梯內門時，始發生梯廂與牆壁間有間隙。該間隙係隔在電梯門外，於建造醫院、設計電梯時即已存在，且符合規定，自始即通過安全檢查。被告係嗣後始接任院長，除已依規定定期安檢外，並委由安裝電梯之崇友實業股份有限公司（下稱崇友公司）派專人駐院維護；另對於院內員工，亦依規定舉辦火災、停電等狀況之安全訓練，並無過失情形。本件係因戎余慧英於停電時，未依正常程序請求援助，擅自扳開電梯內門致造成意外，並非被告之過失等語。原判決以：(1)第號電梯原設計即無須緊急電源（即不斷電設備）。每年均通過主管機關之安全檢查，領有合格證，且派有技術人員，專人駐院維護。該電梯之內門在停電狀況下，絕對不會自動開啟。至於梯廂與牆壁間之空隙係隔在門外，必須強行扳開內門始會出現間隙，現行法規並未規定須加裝隔板，從事安檢之人員亦未見過有加裝隔板者。當日發生停電後，台大醫院中控室人員已經逐一以對講機檢查各電梯，以查詢是否有人受困。發生事故後，檢察官會同相關人員檢查該電梯，經測試該電梯各項功能，含緊急照明之備用電池及通話器功能均正常。業據證人王振權（勞檢處人員）、曹原、李春榮（均崇友公司技術人員）、闕明進（升降協會人員）、林中平（台大醫院中控室值班人員）結證在卷。(2)台大醫院每年均依規定對員工舉辦火災、停電等意外狀況之應變訓練，戎余慧英在台大醫院開刀房工作三年餘，已經接受該項訓練，亦據台大醫院護理長蘇玲華結證明確，並有戎余慧英接受在職訓練之名冊及簽到簿影本在卷可查。而第號電梯係依靠電力運轉，其自動門必須停靠在正常樓層，且有電力供應時才會自動開啟。若在運轉中停電，電梯必然立即停機，在無電力之情況下，電梯內門不可能自動開啟。戎余慧英於停電後，未利用電梯內之通話器求援，亦未等待安全人員援助，即自行扳開電梯內門，致不慎墜落，即非因電梯有瑕疵或維護有疏失所致。(3)被告為台大醫院院長，綜理全院事務，以台大醫院之規模，勢必分層負責方能運作，無從要求被告對於全院事務，全部事必躬親。涉案之第號電梯，既依規定定期安全檢查，領有合格證，並已指派維修電梯之技術人員，專人駐院維護；每年並已對全院員工舉辦火災、停電等意外狀況之應變訓練，已盡其注意之義務。此外復查無其他任何證據足資證明被告對於戎余慧英之意外死亡有何過失責任，自不得僅憑上訴人之指訴，即入人於罪。爰維持第一審諭知被告無罪之判決，駁回上訴人在第二審之上訴，已詳細說明其取捨證據及得心證之理由。(二)、台大醫院領有台北市政府工務局核發之八○使字第○四○二號建築物使用執照，系爭昇降機（即第號電梯）係供醫院病床使用，並非避難與消防專用之「緊急用昇降機」，故無「建築技術規則」建築設備篇第七條「緊急供電設備」之適用，毋須連接緊急電源（即不斷電設備），除據證人即台北市政府工務局人員洪德豪結證在卷外，並有該局九十年一月二十九日北市工建字第九○四二二一六五○○號函附卷可憑（見第一審卷第一宗第二○八頁、第二五二至二五三頁）。上訴意旨指稱，第號電梯未裝設不斷電設備，被告有過失，並非依據卷內資料執為指摘。至於停電時梯廂無法自動回到正常樓層位置，此乃目前科技上之限制，並非因被告之過失所致。另有無裝置錄影監視器，與戎余慧英之意外墜樓死亡，並無關連。(三)、第號電梯，梯廂與牆壁間之空隙係隔在門外，必須意外停機且強行扳開內門始會出現間隙，通常情形不會有間隙，現行法規並未規定須加裝隔板，業據證人洪德豪（工務局人員）、吳致中、施森雄（均安檢人員）結證明確（見第一審卷第一宗第二○九頁、原審卷第二二三頁、第三二三頁）。上訴意旨所稱，建築技術規則及國家ＣＮＳ標準規定「樓地板面，與機廂地板邊緣之間隙，不得大於四公分」，係指「昇降機出入口處」而言。另勞工安全衛生法所規定「高度在二公尺以上者，應設有適當強度之圍籬、握把、覆蓋等防護措施」，係指「工作場所邊緣及開口部分」而言。均與本件梯廂與牆壁間之空隙，係隱藏在電梯升降道內，且隔絕在電梯門之外，必須擅自強行扳開內門始會出現間隙者不同，此部分亦非依據卷內資料執為指摘。(四)、涉案之第號電梯，於停電後係卡在一、二樓之間，但僅其中一側門之梯廂與牆壁有空隙，另一側門則緊鄰牆壁並無空隙，除有透視圖在卷可資證明外，並經原審法院勘驗明確，有勘驗筆錄可憑（見第一審卷第一宗第八十二頁、原審卷第二一八頁）。又該電梯於停電後，不會自動開啟內門，但以外力（手臂）可將之扳開，除據證人王振權（勞檢處人員）、闕明進（升降協會人員）、吳致中（安檢人員）結證在卷外（見第一審卷第一宗第一八四頁、第一八九頁，原審卷第二一九頁背面），並經原審勘驗無訛，有勘驗筆錄可查（見原審卷第二一七頁背面）。從而戎余慧英於停電後，先扳開其中一側門，遭牆壁阻擋，因而再扳開有間隙之另一側門時，不慎墜落，並無不合情理。上訴意旨臆測，嗣後發現該電梯之二側內門均已打開，認為有可能是電梯自動開啟內門，非戎余慧英自行打開云云，亦非適法之第三審上訴理由。(五)、原判決以被告被訴業務過失致人於死部分，經審理結果，認為不能證明被告犯罪，爰維持第一審諭知被告無罪之判決，已於判決理由內詳予說明，因而於主文為「上訴駁回」之諭知。其論結欄雖未記載刑事訴訟法第三百六十八條駁回之條文，而記載同法第三百零一條第一項無罪判決之條文，係顯然之誤寫，並不影響於全案情節與判決之本旨，得由原審法院以裁定更正，尚與所指摘判決不適用法則之違法情形不相適合，此項誤寫，因顯然於判決無影響，亦非適法之第三審上訴理由（參照司法院釋字第四三號解釋及本院七十四年臺上字第一七四○號判例、本院七十七年八月九日、七十七年度第十一次刑事庭會議決議肆之二）。(六)、刑事訴訟法第三百七十九條第十款所稱應調查之證據，係指與待證事實有重要關係，在客觀上認為應行調查者而言。而證據與待證事實是否有重要關係，應以該證據所證明者能否推翻原審判決所確認之事實，而得據以為不同之認定為斷，若係枝節性之問題，既非待證事實所關重要之點，即欠缺調查之必要性，自不屬於上開應調查證據之範圍，事實審法院縱因未予調查，又未裁定駁回調查之聲請，致訴訟程序有違誤，但此種訴訟程序之違法，顯然於判決無影響，依同法第三百八十條規定，並不得執以為上訴第三審之理由。上訴意旨所指摘原審未予調查之事項，或為枝節性之問題，或為單純事實之爭執，或為與被告無關之事項，均非待證事實所關重要之點，即欠缺調查之必要性。原審縱未予調查，又未裁定駁回調查之聲請，但此種訴訟程序之違法，顯然於判決無影響，依刑事訴訟法第三百八十條規定，並不得執以為上訴第三審之理由。上訴意旨，徒憑己見，就原判決已說明事項或屬原審採證認事職權之適法行使，任意指摘為違法，顯與法律規定得為第三審上訴理由之違法情形，不相適合。其上訴違背法律上之程式，應予駁回。二、違反勞工安全衛生法、勞動基準法部分：原判決以：依據自訴狀及其理由狀記載，被告是否違反勞工安全衛生法、勞動基準法，並不在起訴之範圍，即不得加以裁判。第一審誤認違反勞工安全衛生法部分已經起訴，而為無罪之判決，即有未受請求之事項予以判決之違誤（另說明勞動基準法部分，第一審未予裁判），因而將第一審判決關於違反勞工安全衛生法部分撤銷。上訴意旨雖主張，被告亦涉有違反勞工安全衛生法、勞動基準法罪嫌，且已經提起自訴，原審未予裁判，即有違誤云云。惟刑事訴訟法第三百七十六條所列各罪之案件，不得上訴於第三審法院。上訴人雖主張被告亦涉有勞工安全衛生法第三十一條第一項、勞動基準法第七十七條之罪嫌。然上開罪名均屬刑事訴訟法第三百七十六條第一款之案件，自不得上訴於第三審法院（況勞動基準法部分既無裁判存在，自亦不發生上訴之問題）。上訴人猶提起上訴，顯為法所不許，應予駁回。據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。中華民國九十三年十一月十八日最高法院刑事第八庭審判長法官陳炳煌法官陳世雄法官韓金秀法官吳信銘法官徐文亮右正本證明與原本無異書記官中華民國九十三年十一月二十二日Ｋ",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [
      "涂惠民",
      "何春源"
    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [
      "乙○○"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-11-18",
  "created_at": "2016-02-06 03:21:10",
  "updated_at": "2016-02-06 03:21:10"
}