{
  "identify": "TPS-88-台非-91-19990408",
  "court": {
    "name": "最高法院",
    "code": "TPS"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 88,
  "word": "台非",
  "number": "91",
  "jcheck": "",
  "reason": "賭博",
  "content": "最高法院刑事判決                                  八十八年度台非字第九一號\n    上  訴  人  最高法院檢察署檢察總長\n    被      告  甲○○\n右上訴人因被告賭博案件，對於台灣高等法院高雄分院中華民國八十七年十二月十日\n第二審確定判決（八十六年度上易字第一九五六號，起訴案號：台灣高雄地方法院檢\n察署八十五年度偵字第一九二四八號），認為違法，提起非常上訴，本院判決如左：\n    主  文\n上訴駁回。\n    理  由\n非常上訴理由稱：「一按判決不載理由者當然為違背法令，所謂判決不載理由，係指\n依法應記載於判決理由內之事項不予記載，或記載不完備者而言。而有罪之判決書，\n對於被告有利之證據不採納者，應說明其理由，復為刑事訴訟法第三百十條第二款所\n明定，故有罪判決書對於被告有利之證據，如不加以採納，必須說明其不予採納之理\n由，否則即難謂非判決不備理由之違法（參照最高法院六十三年台上字第三二二○號\n判例）。查原確定判決事實一記載：『……甲○○以呼叫器000000000號…\n…對外聯絡，接受簽賭，經營六合彩賭局……』惟關於被告甲○○以呼叫器0000\n00000號對外聯絡乙情，除共同被告龔文釗之供述外，並無其他任何證據，況此\n呼叫器之持有人何朱淑文於八十六年四月十六日一審庭訊時證稱：『（000000\n000號呼叫器何人申請）我，自己使用，曾借給武玉珍使用』、『不認識甲○○』\n。對此顯然有利於被告甲○○之言，何以不足採納，原審並未說明理由，僅以『被告\n甲○○與武玉珍係以該二只呼叫器對外連絡已明，證人何朱淑文之證詞，並不足為被\n告甲○○未共同經營六合彩賭局之證明』為推卸其應說明不採納之理由。基上說明，\n原確定判決自有判決不備理由之違法情事。二證據力之證明力，固屬於法院判斷之自\n由，但不得違背經驗法則，如證據之本身依照吾人日常生活經驗所得之定則觀察，尚\n非無疑竇時，則遽難採判決之基礎（參照最高法院四十八年度台上字第四七五號判例\n）。原確定判決理由二之２記載：而武玉珍既然受甲○○僱用，且經龔文釗歷次陳述\n是『武玉珍與甲○○』二人前來邀伊作柱仔腳等語，顯然二人交情匪淺，竟屢次互稱\n素不認識，核與經驗法則相違，益顯武女為被告脫罪之情；而被告甲○○否認與武玉\n珍係男女朋友關係，本院亦查無確切事實足認二人有同居一處情事，惟本件係發生於\n八十三年至八十六年間二人共同經營六合彩賭博之事，則高雄市警察局苓雅分局八十\n七年五月十一日高雄警苓分刑字第○五○三三號函復本院『……經訪查原住地（高雄\n市苓雅區○○○街三○八之十三號三樓，屋主為甲○○）附近居民及該里郭里長表示\n：未知悉陳某住在右址，該住處目前無人居住，亦未發現陳某與武女有來往等情。另\n查訪武玉珍（現戶籍設屏東縣林邊鄉○○村○○路一九二號）住所居民，未發現與陳\n某有來往或其他關係之情事』等語，即不足據為甲○○與武玉珍於八十三年至八十六\n年間並無共同經營六合彩賭博之有利憑證。惟按此部分係故意扭曲原受命法官函查之\n事實，原受命法官於八十七年三月二十六日係函警察局查詢被告甲○○、武玉珍二人\n是否有往來之情形，並未限制警局查詢之時間僅限於八十七年，而係要求警局查詢渠\n二人年來之交往情形。況依原確定判決既稱二人交情匪淺，則在八十三年已交情匪淺\n之情況下，函詢時為八十七年豈有無來往之情事，故原函詢之結果為何不足採，原審\n顯係以不相關之理由搪塞，其判斷證據力既有違經驗法則，亦有判決不適用法則之違\n背法令。三案經確定，且不利於被告，爰依刑事訴訟法第四百四十一條、第四百四十\n三條提起非常上訴，以資救濟。」等語。\n本院按非常上訴審應以原確定判決所確認之事實為判決基礎，倘若非常上訴理由係對\n卷宗內同一證據資料之證明力，持與原判決相異之評價，指摘原判決認定事實不當，\n採證違背經驗法則及論理法則，即係對於事實審法院證據取捨裁量權行使之當否任意\n指摘，自與非常上訴係以統一法令適用之本旨有違。本件原確定判決認定被告甲○○\n有該判決事實欄所記載與武玉珍共同連續意圖營利，經營六合彩賭局，聚眾賭博之犯\n行，已詳其所憑之證據及其認定之理由。並說明被告係美麗華西餐廳（酒店）之負\n責人，武玉珍則係美麗華酒店之服務小姐，二人曾共同前往龔文釗住處邀龔某作其賭\n博之「柱仔腳」，顯見被告與武玉珍交情匪淺（惟非同居關係），武玉珍所稱不認識\n被告云云，乃為被告脫罪之詞。本件犯罪時間係八十三年至八十六年間，故高雄市政\n府警察局苓雅分局八十七年五月十一日函復原審法院「經訪查原住地（高市苓雅區○\n○○街三○八之十三號三樓，屋主為甲○○）附近居民及該里郭里長表示：未知悉陳\n某住在右址，該住處目前無人居住，亦未發現陳某與武女有來往等情；另查訪武玉珍\n（現戶籍屏東縣林邊鄉○○村○○路一九二號）住所附近居民，未發現與陳某有來往\n或其他關係之情事」等語，並不能據以證明被告無上開共同賭博犯行。且明證人何\n朱淑文雖證稱000000000號呼叫器係借予武玉珍使用，其不認識被告等語。\n但共同被告龔文釗及林虹玲、王泉發、周見明等人均證稱係打000000000號\n連絡組頭，龔文釗並稱係打該呼叫器號碼連絡被告等語；另武玉珍稱其係以0000\n00000號呼叫器與賭客連絡簽賭等語，故被告與武玉珍係以上述二只呼叫器對外\n連絡，何朱淑文上開證言，不能證明被告未共同賭博之理由。查原判決所認定被告與\n武玉珍共同賭博處所並非在屏東縣林邊鄉○○村○○路一九二號武玉珍之戶籍住所，\n則武玉珍上開戶籍地附近居民未見被告與武女來往，自不能證明其二人未有交往；又\n警員查訪結果，被告原住地附近居民及里長既表示不知悉被告住該處，該住處目前無\n人居住，則彼等未發現被告與武玉珍有來往情事，自屬當然，亦不能據此為有利被告\n之認定。非常上訴意旨，執持己見，漫指原審此部分採證認事之職權行使有違經驗法\n則，尚難認為有理由。又原判決已說明被告與武玉珍共同經營六合彩賭博，則武玉珍\n向何朱淑文借用呼叫器後，由被告使用，並不違常情，故何朱淑文上開證言自不能證\n明被告未犯罪。非常上訴意旨指證人何朱淑文之證言有利於被告云云，容有誤會，況\n原判決又已說明何朱淑文之證言不足證明被告未犯罪之理由，此項原審取捨證據之職\n權行使，既已於理由內載明，亦無判決不備理由之違法可言。綜上說明，應認本件非\n常上訴為無理由，予以駁回。\n據上論結，應依刑事訴訟法第四百四十六條，判決如主文。\n中      華      民      國    八十八    年      四      月      八      日\n                              最高法院刑事第五庭\n                                  審判長法官  董  明  霈\n                                        法官  丁  錦  清\n                                        法官  賴  忠  星\n                                        法官  林  茂  雄\n                                        法官  王  居  財\n      右正本證明與原本無異\n                                              書  記  官\n中      華      民      國    八十八    年      四      月     十三     日\n",
  "structure": {
    "main": "上訴駁回。",
    "reason": "非常上訴理由稱：「一按判決不載理由者當然為違背法令，所謂判決不載理由，係指\n依法應記載於判決理由內之事項不予記載，或記載不完備者而言。而有罪之判決書，\n對於被告有利之證據不採納者，應說明其理由，復為刑事訴訟法第三百十條第二款所\n明定，故有罪判決書對於被告有利之證據，如不加以採納，必須說明其不予採納之理\n由，否則即難謂非判決不備理由之違法（參照最高法院六十三年台上字第三二二○號\n判例）。查原確定判決事實一記載：『……甲○○以呼叫器000000000號…\n…對外聯絡，接受簽賭，經營六合彩賭局……』惟關於被告甲○○以呼叫器0000\n00000號對外聯絡乙情，除共同被告龔文釗之供述外，並無其他任何證據，況此\n呼叫器之持有人何朱淑文於八十六年四月十六日一審庭訊時證稱：『（000000\n000號呼叫器何人申請）我，自己使用，曾借給武玉珍使用』、『不認識甲○○』\n。對此顯然有利於被告甲○○之言，何以不足採納，原審並未說明理由，僅以『被告\n甲○○與武玉珍係以該二只呼叫器對外連絡已明，證人何朱淑文之證詞，並不足為被\n告甲○○未共同經營六合彩賭局之證明』為推卸其應說明不採納之理由。基上說明，\n原確定判決自有判決不備理由之違法情事。二證據力之證明力，固屬於法院判斷之自\n由，但不得違背經驗法則，如證據之本身依照吾人日常生活經驗所得之定則觀察，尚\n非無疑竇時，則遽難採判決之基礎（參照最高法院四十八年度台上字第四七五號判例\n）。原確定判決理由二之２記載：而武玉珍既然受甲○○僱用，且經龔文釗歷次陳述\n是『武玉珍與甲○○』二人前來邀伊作柱仔腳等語，顯然二人交情匪淺，竟屢次互稱\n素不認識，核與經驗法則相違，益顯武女為被告脫罪之情；而被告甲○○否認與武玉\n珍係男女朋友關係，本院亦查無確切事實足認二人有同居一處情事，惟本件係發生於\n八十三年至八十六年間二人共同經營六合彩賭博之事，則高雄市警察局苓雅分局八十\n七年五月十一日高雄警苓分刑字第○五○三三號函復本院『……經訪查原住地（高雄\n市苓雅區○○○街三○八之十三號三樓，屋主為甲○○）附近居民及該里郭里長表示\n：未知悉陳某住在右址，該住處目前無人居住，亦未發現陳某與武女有來往等情。另\n查訪武玉珍（現戶籍設屏東縣林邊鄉○○村○○路一九二號）住所居民，未發現與陳\n某有來往或其他關係之情事』等語，即不足據為甲○○與武玉珍於八十三年至八十六\n年間並無共同經營六合彩賭博之有利憑證。惟按此部分係故意扭曲原受命法官函查之\n事實，原受命法官於八十七年三月二十六日係函警察局查詢被告甲○○、武玉珍二人\n是否有往來之情形，並未限制警局查詢之時間僅限於八十七年，而係要求警局查詢渠\n二人年來之交往情形。況依原確定判決既稱二人交情匪淺，則在八十三年已交情匪淺\n之情況下，函詢時為八十七年豈有無來往之情事，故原函詢之結果為何不足採，原審\n顯係以不相關之理由搪塞，其判斷證據力既有違經驗法則，亦有判決不適用法則之違\n背法令。三案經確定，且不利於被告，爰依刑事訴訟法第四百四十一條、第四百四十\n三條提起非常上訴，以資救濟。」等語。\n本院按非常上訴審應以原確定判決所確認之事實為判決基礎，倘若非常上訴理由係對\n卷宗內同一證據資料之證明力，持與原判決相異之評價，指摘原判決認定事實不當，\n採證違背經驗法則及論理法則，即係對於事實審法院證據取捨裁量權行使之當否任意\n指摘，自與非常上訴係以統一法令適用之本旨有違。本件原確定判決認定被告甲○○\n有該判決事實欄所記載與武玉珍共同連續意圖營利，經營六合彩賭局，聚眾賭博之犯\n行，已詳其所憑之證據及其認定之理由。並說明被告係美麗華西餐廳（酒店）之負\n責人，武玉珍則係美麗華酒店之服務小姐，二人曾共同前往龔文釗住處邀龔某作其賭\n博之「柱仔腳」，顯見被告與武玉珍交情匪淺（惟非同居關係），武玉珍所稱不認識\n被告云云，乃為被告脫罪之詞。本件犯罪時間係八十三年至八十六年間，故高雄市政\n府警察局苓雅分局八十七年五月十一日函復原審法院「經訪查原住地（高市苓雅區○\n○○街三○八之十三號三樓，屋主為甲○○）附近居民及該里郭里長表示：未知悉陳\n某住在右址，該住處目前無人居住，亦未發現陳某與武女有來往等情；另查訪武玉珍\n（現戶籍屏東縣林邊鄉○○村○○路一九二號）住所附近居民，未發現與陳某有來往\n或其他關係之情事」等語，並不能據以證明被告無上開共同賭博犯行。且明證人何\n朱淑文雖證稱000000000號呼叫器係借予武玉珍使用，其不認識被告等語。\n但共同被告龔文釗及林虹玲、王泉發、周見明等人均證稱係打000000000號\n連絡組頭，龔文釗並稱係打該呼叫器號碼連絡被告等語；另武玉珍稱其係以0000\n00000號呼叫器與賭客連絡簽賭等語，故被告與武玉珍係以上述二只呼叫器對外\n連絡，何朱淑文上開證言，不能證明被告未共同賭博之理由。查原判決所認定被告與\n武玉珍共同賭博處所並非在屏東縣林邊鄉○○村○○路一九二號武玉珍之戶籍住所，\n則武玉珍上開戶籍地附近居民未見被告與武女來往，自不能證明其二人未有交往；又\n警員查訪結果，被告原住地附近居民及里長既表示不知悉被告住該處，該住處目前無\n人居住，則彼等未發現被告與武玉珍有來往情事，自屬當然，亦不能據此為有利被告\n之認定。非常上訴意旨，執持己見，漫指原審此部分採證認事之職權行使有違經驗法\n則，尚難認為有理由。又原判決已說明被告與武玉珍共同經營六合彩賭博，則武玉珍\n向何朱淑文借用呼叫器後，由被告使用，並不違常情，故何朱淑文上開證言自不能證\n明被告未犯罪。非常上訴意旨指證人何朱淑文之證言有利於被告云云，容有誤會，況\n原判決又已說明何朱淑文之證言不足證明被告未犯罪之理由，此項原審取捨證據之職\n權行使，既已於理由內載明，亦無判決不備理由之違法可言。綜上說明，應認本件非\n常上訴為無理由，予以駁回。\n據上論結，應依刑事訴訟法第四百四十六條，判決如主文。"
  },
  "search": "最高法院刑事判決八十八年度台非字第九一號上訴人最高法院檢察署檢察總長被告甲○○右上訴人因被告賭博案件，對於台灣高等法院高雄分院中華民國八十七年十二月十日第二審確定判決（八十六年度上易字第一九五六號，起訴案號：台灣高雄地方法院檢察署八十五年度偵字第一九二四八號），認為違法，提起非常上訴，本院判決如左：主文上訴駁回。理由非常上訴理由稱：「一按判決不載理由者當然為違背法令，所謂判決不載理由，係指依法應記載於判決理由內之事項不予記載，或記載不完備者而言。而有罪之判決書，對於被告有利之證據不採納者，應說明其理由，復為刑事訴訟法第三百十條第二款所明定，故有罪判決書對於被告有利之證據，如不加以採納，必須說明其不予採納之理由，否則即難謂非判決不備理由之違法（參照最高法院六十三年台上字第三二二○號判例）。查原確定判決事實一記載：『……甲○○以呼叫器000000000號……對外聯絡，接受簽賭，經營六合彩賭局……』惟關於被告甲○○以呼叫器000000000號對外聯絡乙情，除共同被告龔文釗之供述外，並無其他任何證據，況此呼叫器之持有人何朱淑文於八十六年四月十六日一審庭訊時證稱：『（000000000號呼叫器何人申請）我，自己使用，曾借給武玉珍使用』、『不認識甲○○』。對此顯然有利於被告甲○○之言，何以不足採納，原審並未說明理由，僅以『被告甲○○與武玉珍係以該二只呼叫器對外連絡已明，證人何朱淑文之證詞，並不足為被告甲○○未共同經營六合彩賭局之證明』為推卸其應說明不採納之理由。基上說明，原確定判決自有判決不備理由之違法情事。二證據力之證明力，固屬於法院判斷之自由，但不得違背經驗法則，如證據之本身依照吾人日常生活經驗所得之定則觀察，尚非無疑竇時，則遽難採判決之基礎（參照最高法院四十八年度台上字第四七五號判例）。原確定判決理由二之２記載：而武玉珍既然受甲○○僱用，且經龔文釗歷次陳述是『武玉珍與甲○○』二人前來邀伊作柱仔腳等語，顯然二人交情匪淺，竟屢次互稱素不認識，核與經驗法則相違，益顯武女為被告脫罪之情；而被告甲○○否認與武玉珍係男女朋友關係，本院亦查無確切事實足認二人有同居一處情事，惟本件係發生於八十三年至八十六年間二人共同經營六合彩賭博之事，則高雄市警察局苓雅分局八十七年五月十一日高雄警苓分刑字第○五○三三號函復本院『……經訪查原住地（高雄市苓雅區○○○街三○八之十三號三樓，屋主為甲○○）附近居民及該里郭里長表示：未知悉陳某住在右址，該住處目前無人居住，亦未發現陳某與武女有來往等情。另查訪武玉珍（現戶籍設屏東縣林邊鄉○○村○○路一九二號）住所居民，未發現與陳某有來往或其他關係之情事』等語，即不足據為甲○○與武玉珍於八十三年至八十六年間並無共同經營六合彩賭博之有利憑證。惟按此部分係故意扭曲原受命法官函查之事實，原受命法官於八十七年三月二十六日係函警察局查詢被告甲○○、武玉珍二人是否有往來之情形，並未限制警局查詢之時間僅限於八十七年，而係要求警局查詢渠二人年來之交往情形。況依原確定判決既稱二人交情匪淺，則在八十三年已交情匪淺之情況下，函詢時為八十七年豈有無來往之情事，故原函詢之結果為何不足採，原審顯係以不相關之理由搪塞，其判斷證據力既有違經驗法則，亦有判決不適用法則之違背法令。三案經確定，且不利於被告，爰依刑事訴訟法第四百四十一條、第四百四十三條提起非常上訴，以資救濟。」等語。本院按非常上訴審應以原確定判決所確認之事實為判決基礎，倘若非常上訴理由係對卷宗內同一證據資料之證明力，持與原判決相異之評價，指摘原判決認定事實不當，採證違背經驗法則及論理法則，即係對於事實審法院證據取捨裁量權行使之當否任意指摘，自與非常上訴係以統一法令適用之本旨有違。本件原確定判決認定被告甲○○有該判決事實欄所記載與武玉珍共同連續意圖營利，經營六合彩賭局，聚眾賭博之犯行，已詳其所憑之證據及其認定之理由。並說明被告係美麗華西餐廳（酒店）之負責人，武玉珍則係美麗華酒店之服務小姐，二人曾共同前往龔文釗住處邀龔某作其賭博之「柱仔腳」，顯見被告與武玉珍交情匪淺（惟非同居關係），武玉珍所稱不認識被告云云，乃為被告脫罪之詞。本件犯罪時間係八十三年至八十六年間，故高雄市政府警察局苓雅分局八十七年五月十一日函復原審法院「經訪查原住地（高市苓雅區○○○街三○八之十三號三樓，屋主為甲○○）附近居民及該里郭里長表示：未知悉陳某住在右址，該住處目前無人居住，亦未發現陳某與武女有來往等情；另查訪武玉珍（現戶籍屏東縣林邊鄉○○村○○路一九二號）住所附近居民，未發現與陳某有來往或其他關係之情事」等語，並不能據以證明被告無上開共同賭博犯行。且明證人何朱淑文雖證稱000000000號呼叫器係借予武玉珍使用，其不認識被告等語。但共同被告龔文釗及林虹玲、王泉發、周見明等人均證稱係打000000000號連絡組頭，龔文釗並稱係打該呼叫器號碼連絡被告等語；另武玉珍稱其係以000000000號呼叫器與賭客連絡簽賭等語，故被告與武玉珍係以上述二只呼叫器對外連絡，何朱淑文上開證言，不能證明被告未共同賭博之理由。查原判決所認定被告與武玉珍共同賭博處所並非在屏東縣林邊鄉○○村○○路一九二號武玉珍之戶籍住所，則武玉珍上開戶籍地附近居民未見被告與武女來往，自不能證明其二人未有交往；又警員查訪結果，被告原住地附近居民及里長既表示不知悉被告住該處，該住處目前無人居住，則彼等未發現被告與武玉珍有來往情事，自屬當然，亦不能據此為有利被告之認定。非常上訴意旨，執持己見，漫指原審此部分採證認事之職權行使有違經驗法則，尚難認為有理由。又原判決已說明被告與武玉珍共同經營六合彩賭博，則武玉珍向何朱淑文借用呼叫器後，由被告使用，並不違常情，故何朱淑文上開證言自不能證明被告未犯罪。非常上訴意旨指證人何朱淑文之證言有利於被告云云，容有誤會，況原判決又已說明何朱淑文之證言不足證明被告未犯罪之理由，此項原審取捨證據之職權行使，既已於理由內載明，亦無判決不備理由之違法可言。綜上說明，應認本件非常上訴為無理由，予以駁回。據上論結，應依刑事訴訟法第四百四十六條，判決如主文。中華民國八十八年四月八日最高法院刑事第五庭審判長法官董明霈法官丁錦清法官賴忠星法官林茂雄法官王居財右正本證明與原本無異書記官中華民國八十八年四月十三日",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [
      "甲○○",
      "右上訴人因被告賭博案件，對於台灣高等法院高雄分院中華民國八十七年十二月十日",
      "第二審確定判決（八十六年度上易字第一九五六號，起訴案號：台灣高雄地方法院檢",
      "察署八十五年度偵字第一九二四八號），認為違法，提起非常上訴，本院判決如左："
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "1999-04-08",
  "created_at": "2016-02-04 11:50:24",
  "updated_at": "2016-02-04 11:50:24"
}