{
  "identify": "TCH-91-上更(一)-124-20020625-1",
  "court": {
    "name": "臺灣高等法院",
    "code": "TCH"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 91,
  "word": "上更(一)",
  "number": "124",
  "jcheck": "1",
  "reason": "誣告等",
  "content": "臺灣高等法院臺中分院刑事判決                九十一年度上更(一)字第一二四號\n    上  訴  人\n    即  自訴人  甲○○\n    被      告  乙○○\n右上訴人，因被告誣告案件，不服臺灣臺中地方法院中華民國八十八年六月十四日第\n一審判決（八十八年度自字第三一七號），提起上訴，經本院判決後，由最高法院發\n回審理，本院判決如左：\n    主      文\n上訴駁回。\n    理      由\n一、自訴意旨略以：被告乙○○於民國（下同）六十三年間以新台幣（下同）十萬元\n    ，承買自訴人投資晉昌股份有限公司（下稱晉昌公司）股份十分之一，因該公司\n    未發行股票，自訴人乃書具股份讓渡書交執，旋被告以該股份獲利有限且受償無\n    期遂要求買回，而以將其應支付自訴人之同額會款取償，自訴人即於六十五年三\n    月間以存證信函通知晉昌公司並副知被告，未索回股份讓渡書據。迨至八十三年\n    間被告獲悉晉昌公司已清算分配各股東股權，遂以其仍執有該股份讓渡書而要求\n    自訴人應付予其該股應得分配款遭拒後，竟意圖自訴人受刑事處分，而於八十三\n    年五月二日，向台灣台中地方法院檢察署誣告自訴人侵占其分配款，嗣經法院判\n    決自訴人無罪確定在案，另被告意圖為自己不法之所有，更於八十五年三月四日\n    對自訴人提起履行契約之民事訴訟，請求自訴人應支付上開股份之分配款，而因\n    自訴人一時尋找買回之憑據（存證信函）無著，致被法院判決敗訴，並被強制執\n    行，嗣經自訴人找出該存證信函，遂請求被告返還上開金額，被告竟置之不理，\n    因認被告涉有刑法第一百六十九條第一項之誣告詐欺等罪嫌（詐欺部分，經本院\n    判決上訴駁回，並經最高法院判決上訴駁回而確定）云云。\n二、按犯罪事實應依證據認定之，無證據不得推定其犯罪事實，為刑事訴訟法第一百\n    五十四條定有明文。次按事實之認定，應憑證據，如未能發現相當證據，或證據\n    不足以證明，自不能以推測或擬制之方法，以為裁判基礎。又按誣告罪之成立，\n    以告訴人所訴被訴人之事實必須完全出於虛構為要件，若有出於誤會或懷疑有此\n    事實而為申告，以致不能證明其所訴之事實為真實，縱被訴人不負刑責，而告訴\n    人本缺乏誣告之故意，亦難成立誣告罪名（參照最高法院四十年台上字第八六號\n    、四十四年台上字第八九二號判例意旨）。本院訊據被告乙○○，堅決否認有自\n    訴人所指訴之誣告犯行，並先後於原審及本院辯稱：其在自訴人處，總共投資二\n    筆金額，每次各十萬元，合計為二十萬元，乙次十萬元係投資千百樂股份有限公\n    司（下稱千百樂公司），另次十萬元則係投資晉昌公司之土地，自訴人所稱會款\n    十萬元係用以抵充千百樂公司之投資，而非晉昌公司之土地投資款，其因不認識\n    字，以致接獲自訴人之存證信函時，不知內容與事實有異，且自訴人並未把投資\n    晉昌公司之股款還給其，該股權讓渡書至今，一直由其所保管持有中，如自訴人\n    有買回該部分，何以未索回該憑證，可見其未誣告自訴人侵占等語。經查：\n(一)依本院向臺灣臺中地方法院檢察署調取該署八十三年度偵字第七九二八號，告訴\n    人乙○○告訴被告甲○○侵占案卷，可知該案告訴人乙○○係於八十三年五月二\n    日按鈴申告甲○○，指稱被告甲○○因未將乙○○所投資蓋房子股份應得分配款\n    中，乙○○應分得部分交付乙○○，遂提出股份讓渡書為憑而提出申告，且於檢\n    察官訊問時指稱「要告詐欺或背信，由你們認定」云云（參見該案卷五頁背面、\n    七頁），嗣多次偵查中，被告甲○○先供稱「我有投資晉昌開發股份有限公司，\n    約二十年前，在台南縣買了一塊土地，約一年後告訴人參加投資，我的股份讓給\n    他，以十萬元代價，沒半年後，我參加他招的互助會，他說要用錢，就將我的會\n    款十萬元扣抵，我有寄存證信函給他」云云後，乙○○再指稱「互助會扣抵的十\n    萬元是參加千百樂股份有限公司的股份（庭呈千百樂公司股票，其正面所載名義\n    人為陳英明）」，被告甲○○供稱「沒有意見，我確實有讓給他十萬元千百樂公\n    司的股份。若我扣除的是千百樂的錢，為何我股票沒有收回來，陳英明是我兒子\n    」，乙○○指稱「（被告有寄存證信函給你否）沒有」，另次偵查中，乙○○又\n    指稱「（你確實有扣甲○○十萬元互助會的錢）有，但那是千百樂公司的十萬元\n    ，扣錢的時間約民國六十六年，扣完錢之後，我要將千百樂公司的股票還給甲○\n    ○，但他說公司已經倒閉，他也不要了」，其後，偵查中證人林茂盛證稱「公司\n    現在已經解散了，其中一塊在台南縣官田鄉土地，雖在七十七年五月出售，七十\n    七年六月一日分配價金。甲○○認股一百萬元，實際繳四十三萬元，分配到賣得\n    價金六十九萬四千四百四十四元」、「（是否曾收到被告存證信函）有收到，約\n    在民國六十四年至六十六年間，內容與乙○○有關，但詳情我不記得了，因與公\n    司無關，所以沒有特別注意‧‧‧乙○○是在六十四年投資被告的部分股份，公\n    司是六十三年成立。乙○○今年初開始打電話問我土地賣了否」等語，證人廖亨\n    證稱「（被告寄存證信函給公司，你知否）我不知道」、「（乙○○是否有打電\n    話問你土地賣了否）有，約在今年的一、二個月前問我」等語，並有土地價金分\n    配表在卷可稽，乙○○另指稱「（土地何時賣的）七十八年，但錢沒有給我。聽\n    說土地賣了三倍多」，被告甲○○供稱「（告訴人有投資你二筆否）是的」、「\n    土地那筆扣抵」、「（千百樂錢有還否）沒有，股票已經給他了」、「土地價款\n    已領。三、四年前就領了」，此有該侵占案卷可稽，檢察官依上開事證偵查結果\n    ，將被告甲○○提起公訴在案。\n(二)依雙方於偵查中所爭執之乙○○投資甲○○者有二筆，一筆為土地，另筆為千百\n    樂，雙方且以會款扣抵一筆等等，均屬相同之供稱，惟有差異者乃扣抵一筆之內\n    容，甲○○辯稱係土地，告訴人乙○○則指稱係千百樂。但查，自訴人出具予被\n    告之股份讓渡書所載日期為「八十三年五月十一日」，被告取得持有之千百樂公\n    司股票所載日期亦為「八十三年十月二十日」，此有該書面憑證附該卷可憑，佐\n    以乙○○於偵查中所具答辯狀內容，明確載稱該兩筆投資均在八十三年間（參見\n    偵查卷十五頁）云云，是乙○○上開兩筆投資，約在八十三年間，且甚接近，應\n    極明顯，則乙○○是否可區分何者投資較有利潤可期，自有可疑。又依乙○○上\n    開偵查中所供「（你確實有扣甲○○十萬元互助會的錢）有，但那是千百樂公司\n    的十萬元，扣錢的時間約民國六十六年，扣完錢之後，我要將千百樂公司的股票\n    還給甲○○，但他說公司已經倒閉，他也不要了」云云，對照甲○○所具答辯狀\n    所載「惟其購買幾月後，即以公司購置之農地，信託登記予某農民名下，產權全\n    無保障‧‧‧而要求退還股金，嗣在被告參加其招幕之儲蓄會標得會款中扣取十\n    萬元，而解除該股份之買賣契約在案」云云（參見同上偵查卷十四、十六頁），\n    顯見被告甲○○就該扣抵、退股之日期，均無明確供稱，兩人所供晉昌公司之退\n    股日期或扣抵日期，更是南轅北轍，迴然不同。其後，上開侵占案件，經原審以\n    八十三年易字第五二四一號受理，被告甲○○於原審時供稱「（何時讓渡給她）\n    我投資後二、三年後才讓給她的」云云（參見原審卷十四頁），顯與該股份讓渡\n    書所載，已有未符，原審再行傳喚證人林茂盛、廖亨後，該兩證人所供，核與於\n    偵查中所供大致相符，原審乃於八十三年九月二十一日判決被告甲○○無罪等情\n    ，有該案之卷宗及判決書可憑，嗣經檢察官提起上訴，本院以八十三年上易字第\n    二五六四號，於八十三年十一月三十日判決上訴駁回，亦有本院判決書在卷可稽\n    ，是依上開兩份判決內容觀之，法院所以判決被告甲○○無罪，無非認乙○○仍\n    持有股份讓渡書及千百樂公司股票，而該千百樂公司既已營運不佳，被告甲○○\n    何須買回千百樂公司股票，且何以未收回該千百樂公司股票，況晉昌公司之股份\n    係甲○○所出名，乙○○受讓部分股份時，並未辦理股東變更登記，甲○○縱未\n    分配股金及紅利予乙○○，並未觸犯侵占云云，然該案卷均無被告甲○○所稱之\n    存證信函，或其他證據可認雙方扣抵者係土地投資款，是乙○○上開指控甲○○\n    侵占犯行，是否全然無因，甚有可疑。\n(三)本院九十一年六月十一日更審審理時，被告乙○○猶當庭提出該股份讓渡書正本\n    為憑，顯見該股份讓渡書一直由被告乙○○所持有，至為明顯，佐以被告乙○○\n    上開提出告訴時，有以電話向林茂盛、廖亨查詢該土地是否已變賣處分而分配價\n    金等情，以及自訴人甲○○身為執業律師，深諳法律，若被告所扣抵之會款係作\n    為扣抵晉昌公司之投資款，自訴人理應取回該股份讓渡書憑證，以保障自己權益\n    ，方符合常情，證人林茂盛廖亨均係執業之律師，就有無收到存證信函之證稱，\n    有所不一致等情，顯見被告乙○○有無同意以會款扣抵該土地投資款，在在可疑\n    ，則其於知悉被騙後之八十三年五月二日，始提起侵占之告訴，自難遽認其有誣\n    告犯意，已甚顯然。又乙○○對被告甲○○提起履行契約民事訴訟，經原審另案\n    以八十五年訴字第五八六號，於八十五年八月七日判決原告部分勝訴，經雙方各\n    自上訴後，由本院於八十五年十二月九日以八十五年上字第五一八號判決甲○○\n    應再給付黃久部分款項等情，有自訴人於本案所提之上開民事判決在卷可稽，是\n    依該兩份民事判決內容，可見民事庭前後均認定「甲○○辯稱晉昌公司之股權讓\n    渡，業已以會款扣抵，伊已買回該股份云云，難認真實」，是否無據，亦有可疑\n    。況該民事判決中就甲○○抗辯伊曾寄存證信函予晉昌公司乙節，已有論述，顯\n    見該存證信函縱令屬實，亦難直接認定雙方扣抵者即係晉昌公司股份之投資。\n(四)又自訴人甲○○遲至八十八年三月二日提起本件誣告詐欺等自訴時，始提出該存\n    證信函為證，但依該存證信函及自訴人於本院時所提股款暫收據所載（參見本院\n    前審卷二一頁），該存證信函及股款暫收據僅係自訴人單方面所為之表示（存證\n    信函之日期為六十五年三月二十七日，內容略為：查本人投資貴公司股份前曾十\n    分之一讓與乙○○女士茲已全部買回出讓之股份敬請備案副本送乙○○女士），\n    （股款暫收據之日期為六十三年六月，註（以打字，與前文相同）：俟印發股票\n    時憑本暫收據換領之。其旁另以字體加寫：乙○○投資九萬元，六十四年十二月\n    標得黃呈宗會款中，逕交十萬元買回其股權，六十四年八月標得乙○○會款中扣\n    付三萬五千元），可見該加寫內容字體，已與前文有別，何時加寫難以辨明，亦\n    係單方之註記，並無雙方之簽名，是該內容之加寫，其用意甚有可疑。縱堪採認\n    該會款糾紛，則雙方之互助會款係六十四年八月或十二月間始扣抵，其日期距離\n    晉昌公司股份讓渡書所載日期：六十三年五月十一日，甚有時日，是自訴人於侵\n    占案件中所辯乙○○投資晉昌公司土地後幾月後要求退股云云，是否堪採，已甚\n    明顯。況且，被告乙○○僅為隱名合夥人，乙○○如有退股，自訴人何需以上開\n    存證信函通知晉昌公司，並且委由晉昌公司副知乙○○？且自訴人如確以該互助\n    會款扣抵晉昌公司之股份，何以不於扣抵時，雙方直接以書面載明，以杜日後之\n    紛擾，或甚直接以存證信函向被告乙○○表明雙方之權益已清楚，並且副知晉昌\n    公司存查，何須延至八十五年三月始通知晉昌公司，顯與一般之處理方式有異。\n    而乙○○如知悉已扣抵會款，且明確知悉該存證信函之真正用意何在，何以在晉\n    昌公司七十七年分配後多年之八十三年間，先向晉昌公之股東林茂盛、廖亨等人\n    查詢後，始提出上開侵占告訴及民事履行契約之訴訟，並且一直保管該股份讓渡\n    書正本至今，在在與常情相悖，自難據該存證信函等內容，逕予認定自訴人所稱\n    上開晉昌公司股權已買回云云為真實，則被告當初提出告訴指稱自訴人有侵占犯\n    行，尚非全然無因，亦甚顯然，要堪認定。自訴人雖又指稱，被告當初所扣抵者\n    若係千百樂公司之投資款，為何被告現仍執有該股票？然查，被告雖仍持有千百\n    樂公司之股票，但該股票之股東姓名為陳英明，並非被告，被告雖持有千百樂公\n    司之股票，因未向千百樂公司辦理股票過戶登記，自無從享有任何之股東權益，\n    況自訴人亦不否認該千百樂公司之投資至今並未清償予被告，則被告持有該股票\n    ，自無反常之現象，亦堪認定。且被告亦同時持有該股份讓渡書之正本，是該單\n    純持有千百樂公司股票之情事，尚難推論自訴人所稱扣抵者即係晉昌公司之投資\n    （參見民事判決之理由）。況該股票已無價值之情事，為雙方嗣後所是認在卷，\n    自不能單憑被告仍持有千百樂公司股票，即認當初會款係用以扣抵千百樂公司之\n    投資款，亦甚顯明，是自訴人上開指稱，亦難採取。\n三、綜上所述，被告對自訴人提起侵占之告訴，已據檢察官提起公訴，雖經法院先後\n    判決無罪確定，但民事判決亦認定被告之請求有依據，顯見被告之提出告訴，尚\n    非憑空捏造，自難認被告對自訴人上開之告訴，具有誣告犯行，極為明顯，核與\n    自訴人所指述誣告罪之構成要件，自有未合。此外，原審復查無其他積極確切之\n    證據，足以證明被告有誣告犯行，是原審以不能證明被告犯罪，因而為被告無罪\n    之諭知，經核尚無不合。自訴人提起上訴，並未提出客觀證據以供調查，猶執陳\n    詞略稱：伊買回者若係千百樂公司之股份，何以被告現仍執有該股票。被告收受\n    上開存證信函，為何不提出異議。二十年來何以不過問公司之狀況云云，指摘原\n    判決不當，依上所述，自為無理由，其上訴應予駁回。\n據上論斷，應依刑事訴訟法第三百六十八條，判決如主文。\n中      華      民      國      九十一  年      六      月      二十五  日\n                                臺灣高等法院臺中分院刑事第二庭\n                                    審判長法  官  羅  禮  政\n                                          法  官  陳  欣  安\n                                          法  官  蔡  聰  明\n右正本證明與原本無異。\n自訴人得上訴。\n被告不得上訴。\n如不服本判決應於收受送達後十日內向本院提出上訴書狀，其未敘述上訴之理由者並\n得於提起上訴後十日內向本院補提理由書（均須按他造當事人之人數附繕本）。\n                                          書記官  郭  振  祥\n中      華      民      國      九十一  年      六      月      二十六  日\n                                                                        Ａ\n",
  "structure": {
    "main": "上訴駁回。",
    "reason": "一、自訴意旨略以：被告乙○○於民國（下同）六十三年間以新台幣（下同）十萬元\n    ，承買自訴人投資晉昌股份有限公司（下稱晉昌公司）股份十分之一，因該公司\n    未發行股票，自訴人乃書具股份讓渡書交執，旋被告以該股份獲利有限且受償無\n    期遂要求買回，而以將其應支付自訴人之同額會款取償，自訴人即於六十五年三\n    月間以存證信函通知晉昌公司並副知被告，未索回股份讓渡書據。迨至八十三年\n    間被告獲悉晉昌公司已清算分配各股東股權，遂以其仍執有該股份讓渡書而要求\n    自訴人應付予其該股應得分配款遭拒後，竟意圖自訴人受刑事處分，而於八十三\n    年五月二日，向台灣台中地方法院檢察署誣告自訴人侵占其分配款，嗣經法院判\n    決自訴人無罪確定在案，另被告意圖為自己不法之所有，更於八十五年三月四日\n    對自訴人提起履行契約之民事訴訟，請求自訴人應支付上開股份之分配款，而因\n    自訴人一時尋找買回之憑據（存證信函）無著，致被法院判決敗訴，並被強制執\n    行，嗣經自訴人找出該存證信函，遂請求被告返還上開金額，被告竟置之不理，\n    因認被告涉有刑法第一百六十九條第一項之誣告詐欺等罪嫌（詐欺部分，經本院\n    判決上訴駁回，並經最高法院判決上訴駁回而確定）云云。\n二、按犯罪事實應依證據認定之，無證據不得推定其犯罪事實，為刑事訴訟法第一百\n    五十四條定有明文。次按事實之認定，應憑證據，如未能發現相當證據，或證據\n    不足以證明，自不能以推測或擬制之方法，以為裁判基礎。又按誣告罪之成立，\n    以告訴人所訴被訴人之事實必須完全出於虛構為要件，若有出於誤會或懷疑有此\n    事實而為申告，以致不能證明其所訴之事實為真實，縱被訴人不負刑責，而告訴\n    人本缺乏誣告之故意，亦難成立誣告罪名（參照最高法院四十年台上字第八六號\n    、四十四年台上字第八九二號判例意旨）。本院訊據被告乙○○，堅決否認有自\n    訴人所指訴之誣告犯行，並先後於原審及本院辯稱：其在自訴人處，總共投資二\n    筆金額，每次各十萬元，合計為二十萬元，乙次十萬元係投資千百樂股份有限公\n    司（下稱千百樂公司），另次十萬元則係投資晉昌公司之土地，自訴人所稱會款\n    十萬元係用以抵充千百樂公司之投資，而非晉昌公司之土地投資款，其因不認識\n    字，以致接獲自訴人之存證信函時，不知內容與事實有異，且自訴人並未把投資\n    晉昌公司之股款還給其，該股權讓渡書至今，一直由其所保管持有中，如自訴人\n    有買回該部分，何以未索回該憑證，可見其未誣告自訴人侵占等語。經查：\n(一)依本院向臺灣臺中地方法院檢察署調取該署八十三年度偵字第七九二八號，告訴\n    人乙○○告訴被告甲○○侵占案卷，可知該案告訴人乙○○係於八十三年五月二\n    日按鈴申告甲○○，指稱被告甲○○因未將乙○○所投資蓋房子股份應得分配款\n    中，乙○○應分得部分交付乙○○，遂提出股份讓渡書為憑而提出申告，且於檢\n    察官訊問時指稱「要告詐欺或背信，由你們認定」云云（參見該案卷五頁背面、\n    七頁），嗣多次偵查中，被告甲○○先供稱「我有投資晉昌開發股份有限公司，\n    約二十年前，在台南縣買了一塊土地，約一年後告訴人參加投資，我的股份讓給\n    他，以十萬元代價，沒半年後，我參加他招的互助會，他說要用錢，就將我的會\n    款十萬元扣抵，我有寄存證信函給他」云云後，乙○○再指稱「互助會扣抵的十\n    萬元是參加千百樂股份有限公司的股份（庭呈千百樂公司股票，其正面所載名義\n    人為陳英明）」，被告甲○○供稱「沒有意見，我確實有讓給他十萬元千百樂公\n    司的股份。若我扣除的是千百樂的錢，為何我股票沒有收回來，陳英明是我兒子\n    」，乙○○指稱「（被告有寄存證信函給你否）沒有」，另次偵查中，乙○○又\n    指稱「（你確實有扣甲○○十萬元互助會的錢）有，但那是千百樂公司的十萬元\n    ，扣錢的時間約民國六十六年，扣完錢之後，我要將千百樂公司的股票還給甲○\n    ○，但他說公司已經倒閉，他也不要了」，其後，偵查中證人林茂盛證稱「公司\n    現在已經解散了，其中一塊在台南縣官田鄉土地，雖在七十七年五月出售，七十\n    七年六月一日分配價金。甲○○認股一百萬元，實際繳四十三萬元，分配到賣得\n    價金六十九萬四千四百四十四元」、「（是否曾收到被告存證信函）有收到，約\n    在民國六十四年至六十六年間，內容與乙○○有關，但詳情我不記得了，因與公\n    司無關，所以沒有特別注意‧‧‧乙○○是在六十四年投資被告的部分股份，公\n    司是六十三年成立。乙○○今年初開始打電話問我土地賣了否」等語，證人廖亨\n    證稱「（被告寄存證信函給公司，你知否）我不知道」、「（乙○○是否有打電\n    話問你土地賣了否）有，約在今年的一、二個月前問我」等語，並有土地價金分\n    配表在卷可稽，乙○○另指稱「（土地何時賣的）七十八年，但錢沒有給我。聽\n    說土地賣了三倍多」，被告甲○○供稱「（告訴人有投資你二筆否）是的」、「\n    土地那筆扣抵」、「（千百樂錢有還否）沒有，股票已經給他了」、「土地價款\n    已領。三、四年前就領了」，此有該侵占案卷可稽，檢察官依上開事證偵查結果\n    ，將被告甲○○提起公訴在案。\n(二)依雙方於偵查中所爭執之乙○○投資甲○○者有二筆，一筆為土地，另筆為千百\n    樂，雙方且以會款扣抵一筆等等，均屬相同之供稱，惟有差異者乃扣抵一筆之內\n    容，甲○○辯稱係土地，告訴人乙○○則指稱係千百樂。但查，自訴人出具予被\n    告之股份讓渡書所載日期為「八十三年五月十一日」，被告取得持有之千百樂公\n    司股票所載日期亦為「八十三年十月二十日」，此有該書面憑證附該卷可憑，佐\n    以乙○○於偵查中所具答辯狀內容，明確載稱該兩筆投資均在八十三年間（參見\n    偵查卷十五頁）云云，是乙○○上開兩筆投資，約在八十三年間，且甚接近，應\n    極明顯，則乙○○是否可區分何者投資較有利潤可期，自有可疑。又依乙○○上\n    開偵查中所供「（你確實有扣甲○○十萬元互助會的錢）有，但那是千百樂公司\n    的十萬元，扣錢的時間約民國六十六年，扣完錢之後，我要將千百樂公司的股票\n    還給甲○○，但他說公司已經倒閉，他也不要了」云云，對照甲○○所具答辯狀\n    所載「惟其購買幾月後，即以公司購置之農地，信託登記予某農民名下，產權全\n    無保障‧‧‧而要求退還股金，嗣在被告參加其招幕之儲蓄會標得會款中扣取十\n    萬元，而解除該股份之買賣契約在案」云云（參見同上偵查卷十四、十六頁），\n    顯見被告甲○○就該扣抵、退股之日期，均無明確供稱，兩人所供晉昌公司之退\n    股日期或扣抵日期，更是南轅北轍，迴然不同。其後，上開侵占案件，經原審以\n    八十三年易字第五二四一號受理，被告甲○○於原審時供稱「（何時讓渡給她）\n    我投資後二、三年後才讓給她的」云云（參見原審卷十四頁），顯與該股份讓渡\n    書所載，已有未符，原審再行傳喚證人林茂盛、廖亨後，該兩證人所供，核與於\n    偵查中所供大致相符，原審乃於八十三年九月二十一日判決被告甲○○無罪等情\n    ，有該案之卷宗及判決書可憑，嗣經檢察官提起上訴，本院以八十三年上易字第\n    二五六四號，於八十三年十一月三十日判決上訴駁回，亦有本院判決書在卷可稽\n    ，是依上開兩份判決內容觀之，法院所以判決被告甲○○無罪，無非認乙○○仍\n    持有股份讓渡書及千百樂公司股票，而該千百樂公司既已營運不佳，被告甲○○\n    何須買回千百樂公司股票，且何以未收回該千百樂公司股票，況晉昌公司之股份\n    係甲○○所出名，乙○○受讓部分股份時，並未辦理股東變更登記，甲○○縱未\n    分配股金及紅利予乙○○，並未觸犯侵占云云，然該案卷均無被告甲○○所稱之\n    存證信函，或其他證據可認雙方扣抵者係土地投資款，是乙○○上開指控甲○○\n    侵占犯行，是否全然無因，甚有可疑。\n(三)本院九十一年六月十一日更審審理時，被告乙○○猶當庭提出該股份讓渡書正本\n    為憑，顯見該股份讓渡書一直由被告乙○○所持有，至為明顯，佐以被告乙○○\n    上開提出告訴時，有以電話向林茂盛、廖亨查詢該土地是否已變賣處分而分配價\n    金等情，以及自訴人甲○○身為執業律師，深諳法律，若被告所扣抵之會款係作\n    為扣抵晉昌公司之投資款，自訴人理應取回該股份讓渡書憑證，以保障自己權益\n    ，方符合常情，證人林茂盛廖亨均係執業之律師，就有無收到存證信函之證稱，\n    有所不一致等情，顯見被告乙○○有無同意以會款扣抵該土地投資款，在在可疑\n    ，則其於知悉被騙後之八十三年五月二日，始提起侵占之告訴，自難遽認其有誣\n    告犯意，已甚顯然。又乙○○對被告甲○○提起履行契約民事訴訟，經原審另案\n    以八十五年訴字第五八六號，於八十五年八月七日判決原告部分勝訴，經雙方各\n    自上訴後，由本院於八十五年十二月九日以八十五年上字第五一八號判決甲○○\n    應再給付黃久部分款項等情，有自訴人於本案所提之上開民事判決在卷可稽，是\n    依該兩份民事判決內容，可見民事庭前後均認定「甲○○辯稱晉昌公司之股權讓\n    渡，業已以會款扣抵，伊已買回該股份云云，難認真實」，是否無據，亦有可疑\n    。況該民事判決中就甲○○抗辯伊曾寄存證信函予晉昌公司乙節，已有論述，顯\n    見該存證信函縱令屬實，亦難直接認定雙方扣抵者即係晉昌公司股份之投資。\n(四)又自訴人甲○○遲至八十八年三月二日提起本件誣告詐欺等自訴時，始提出該存\n    證信函為證，但依該存證信函及自訴人於本院時所提股款暫收據所載（參見本院\n    前審卷二一頁），該存證信函及股款暫收據僅係自訴人單方面所為之表示（存證\n    信函之日期為六十五年三月二十七日，內容略為：查本人投資貴公司股份前曾十\n    分之一讓與乙○○女士茲已全部買回出讓之股份敬請備案副本送乙○○女士），\n    （股款暫收據之日期為六十三年六月，註（以打字，與前文相同）：俟印發股票\n    時憑本暫收據換領之。其旁另以字體加寫：乙○○投資九萬元，六十四年十二月\n    標得黃呈宗會款中，逕交十萬元買回其股權，六十四年八月標得乙○○會款中扣\n    付三萬五千元），可見該加寫內容字體，已與前文有別，何時加寫難以辨明，亦\n    係單方之註記，並無雙方之簽名，是該內容之加寫，其用意甚有可疑。縱堪採認\n    該會款糾紛，則雙方之互助會款係六十四年八月或十二月間始扣抵，其日期距離\n    晉昌公司股份讓渡書所載日期：六十三年五月十一日，甚有時日，是自訴人於侵\n    占案件中所辯乙○○投資晉昌公司土地後幾月後要求退股云云，是否堪採，已甚\n    明顯。況且，被告乙○○僅為隱名合夥人，乙○○如有退股，自訴人何需以上開\n    存證信函通知晉昌公司，並且委由晉昌公司副知乙○○？且自訴人如確以該互助\n    會款扣抵晉昌公司之股份，何以不於扣抵時，雙方直接以書面載明，以杜日後之\n    紛擾，或甚直接以存證信函向被告乙○○表明雙方之權益已清楚，並且副知晉昌\n    公司存查，何須延至八十五年三月始通知晉昌公司，顯與一般之處理方式有異。\n    而乙○○如知悉已扣抵會款，且明確知悉該存證信函之真正用意何在，何以在晉\n    昌公司七十七年分配後多年之八十三年間，先向晉昌公之股東林茂盛、廖亨等人\n    查詢後，始提出上開侵占告訴及民事履行契約之訴訟，並且一直保管該股份讓渡\n    書正本至今，在在與常情相悖，自難據該存證信函等內容，逕予認定自訴人所稱\n    上開晉昌公司股權已買回云云為真實，則被告當初提出告訴指稱自訴人有侵占犯\n    行，尚非全然無因，亦甚顯然，要堪認定。自訴人雖又指稱，被告當初所扣抵者\n    若係千百樂公司之投資款，為何被告現仍執有該股票？然查，被告雖仍持有千百\n    樂公司之股票，但該股票之股東姓名為陳英明，並非被告，被告雖持有千百樂公\n    司之股票，因未向千百樂公司辦理股票過戶登記，自無從享有任何之股東權益，\n    況自訴人亦不否認該千百樂公司之投資至今並未清償予被告，則被告持有該股票\n    ，自無反常之現象，亦堪認定。且被告亦同時持有該股份讓渡書之正本，是該單\n    純持有千百樂公司股票之情事，尚難推論自訴人所稱扣抵者即係晉昌公司之投資\n    （參見民事判決之理由）。況該股票已無價值之情事，為雙方嗣後所是認在卷，\n    自不能單憑被告仍持有千百樂公司股票，即認當初會款係用以扣抵千百樂公司之\n    投資款，亦甚顯明，是自訴人上開指稱，亦難採取。\n三、綜上所述，被告對自訴人提起侵占之告訴，已據檢察官提起公訴，雖經法院先後\n    判決無罪確定，但民事判決亦認定被告之請求有依據，顯見被告之提出告訴，尚\n    非憑空捏造，自難認被告對自訴人上開之告訴，具有誣告犯行，極為明顯，核與\n    自訴人所指述誣告罪之構成要件，自有未合。此外，原審復查無其他積極確切之\n    證據，足以證明被告有誣告犯行，是原審以不能證明被告犯罪，因而為被告無罪\n    之諭知，經核尚無不合。自訴人提起上訴，並未提出客觀證據以供調查，猶執陳\n    詞略稱：伊買回者若係千百樂公司之股份，何以被告現仍執有該股票。被告收受\n    上開存證信函，為何不提出異議。二十年來何以不過問公司之狀況云云，指摘原\n    判決不當，依上所述，自為無理由，其上訴應予駁回。\n據上論斷，應依刑事訴訟法第三百六十八條，判決如主文。"
  },
  "search": "臺灣高等法院臺中分院刑事判決九十一年度上更(一)字第一二四號上訴人即自訴人甲○○被告乙○○右上訴人，因被告誣告案件，不服臺灣臺中地方法院中華民國八十八年六月十四日第一審判決（八十八年度自字第三一七號），提起上訴，經本院判決後，由最高法院發回審理，本院判決如左：主文上訴駁回。理由一、自訴意旨略以：被告乙○○於民國（下同）六十三年間以新台幣（下同）十萬元，承買自訴人投資晉昌股份有限公司（下稱晉昌公司）股份十分之一，因該公司未發行股票，自訴人乃書具股份讓渡書交執，旋被告以該股份獲利有限且受償無期遂要求買回，而以將其應支付自訴人之同額會款取償，自訴人即於六十五年三月間以存證信函通知晉昌公司並副知被告，未索回股份讓渡書據。迨至八十三年間被告獲悉晉昌公司已清算分配各股東股權，遂以其仍執有該股份讓渡書而要求自訴人應付予其該股應得分配款遭拒後，竟意圖自訴人受刑事處分，而於八十三年五月二日，向台灣台中地方法院檢察署誣告自訴人侵占其分配款，嗣經法院判決自訴人無罪確定在案，另被告意圖為自己不法之所有，更於八十五年三月四日對自訴人提起履行契約之民事訴訟，請求自訴人應支付上開股份之分配款，而因自訴人一時尋找買回之憑據（存證信函）無著，致被法院判決敗訴，並被強制執行，嗣經自訴人找出該存證信函，遂請求被告返還上開金額，被告竟置之不理，因認被告涉有刑法第一百六十九條第一項之誣告詐欺等罪嫌（詐欺部分，經本院判決上訴駁回，並經最高法院判決上訴駁回而確定）云云。二、按犯罪事實應依證據認定之，無證據不得推定其犯罪事實，為刑事訴訟法第一百五十四條定有明文。次按事實之認定，應憑證據，如未能發現相當證據，或證據不足以證明，自不能以推測或擬制之方法，以為裁判基礎。又按誣告罪之成立，以告訴人所訴被訴人之事實必須完全出於虛構為要件，若有出於誤會或懷疑有此事實而為申告，以致不能證明其所訴之事實為真實，縱被訴人不負刑責，而告訴人本缺乏誣告之故意，亦難成立誣告罪名（參照最高法院四十年台上字第八六號、四十四年台上字第八九二號判例意旨）。本院訊據被告乙○○，堅決否認有自訴人所指訴之誣告犯行，並先後於原審及本院辯稱：其在自訴人處，總共投資二筆金額，每次各十萬元，合計為二十萬元，乙次十萬元係投資千百樂股份有限公司（下稱千百樂公司），另次十萬元則係投資晉昌公司之土地，自訴人所稱會款十萬元係用以抵充千百樂公司之投資，而非晉昌公司之土地投資款，其因不認識字，以致接獲自訴人之存證信函時，不知內容與事實有異，且自訴人並未把投資晉昌公司之股款還給其，該股權讓渡書至今，一直由其所保管持有中，如自訴人有買回該部分，何以未索回該憑證，可見其未誣告自訴人侵占等語。經查：(一)依本院向臺灣臺中地方法院檢察署調取該署八十三年度偵字第七九二八號，告訴人乙○○告訴被告甲○○侵占案卷，可知該案告訴人乙○○係於八十三年五月二日按鈴申告甲○○，指稱被告甲○○因未將乙○○所投資蓋房子股份應得分配款中，乙○○應分得部分交付乙○○，遂提出股份讓渡書為憑而提出申告，且於檢察官訊問時指稱「要告詐欺或背信，由你們認定」云云（參見該案卷五頁背面、七頁），嗣多次偵查中，被告甲○○先供稱「我有投資晉昌開發股份有限公司，約二十年前，在台南縣買了一塊土地，約一年後告訴人參加投資，我的股份讓給他，以十萬元代價，沒半年後，我參加他招的互助會，他說要用錢，就將我的會款十萬元扣抵，我有寄存證信函給他」云云後，乙○○再指稱「互助會扣抵的十萬元是參加千百樂股份有限公司的股份（庭呈千百樂公司股票，其正面所載名義人為陳英明）」，被告甲○○供稱「沒有意見，我確實有讓給他十萬元千百樂公司的股份。若我扣除的是千百樂的錢，為何我股票沒有收回來，陳英明是我兒子」，乙○○指稱「（被告有寄存證信函給你否）沒有」，另次偵查中，乙○○又指稱「（你確實有扣甲○○十萬元互助會的錢）有，但那是千百樂公司的十萬元，扣錢的時間約民國六十六年，扣完錢之後，我要將千百樂公司的股票還給甲○○，但他說公司已經倒閉，他也不要了」，其後，偵查中證人林茂盛證稱「公司現在已經解散了，其中一塊在台南縣官田鄉土地，雖在七十七年五月出售，七十七年六月一日分配價金。甲○○認股一百萬元，實際繳四十三萬元，分配到賣得價金六十九萬四千四百四十四元」、「（是否曾收到被告存證信函）有收到，約在民國六十四年至六十六年間，內容與乙○○有關，但詳情我不記得了，因與公司無關，所以沒有特別注意‧‧‧乙○○是在六十四年投資被告的部分股份，公司是六十三年成立。乙○○今年初開始打電話問我土地賣了否」等語，證人廖亨證稱「（被告寄存證信函給公司，你知否）我不知道」、「（乙○○是否有打電話問你土地賣了否）有，約在今年的一、二個月前問我」等語，並有土地價金分配表在卷可稽，乙○○另指稱「（土地何時賣的）七十八年，但錢沒有給我。聽說土地賣了三倍多」，被告甲○○供稱「（告訴人有投資你二筆否）是的」、「土地那筆扣抵」、「（千百樂錢有還否）沒有，股票已經給他了」、「土地價款已領。三、四年前就領了」，此有該侵占案卷可稽，檢察官依上開事證偵查結果，將被告甲○○提起公訴在案。(二)依雙方於偵查中所爭執之乙○○投資甲○○者有二筆，一筆為土地，另筆為千百樂，雙方且以會款扣抵一筆等等，均屬相同之供稱，惟有差異者乃扣抵一筆之內容，甲○○辯稱係土地，告訴人乙○○則指稱係千百樂。但查，自訴人出具予被告之股份讓渡書所載日期為「八十三年五月十一日」，被告取得持有之千百樂公司股票所載日期亦為「八十三年十月二十日」，此有該書面憑證附該卷可憑，佐以乙○○於偵查中所具答辯狀內容，明確載稱該兩筆投資均在八十三年間（參見偵查卷十五頁）云云，是乙○○上開兩筆投資，約在八十三年間，且甚接近，應極明顯，則乙○○是否可區分何者投資較有利潤可期，自有可疑。又依乙○○上開偵查中所供「（你確實有扣甲○○十萬元互助會的錢）有，但那是千百樂公司的十萬元，扣錢的時間約民國六十六年，扣完錢之後，我要將千百樂公司的股票還給甲○○，但他說公司已經倒閉，他也不要了」云云，對照甲○○所具答辯狀所載「惟其購買幾月後，即以公司購置之農地，信託登記予某農民名下，產權全無保障‧‧‧而要求退還股金，嗣在被告參加其招幕之儲蓄會標得會款中扣取十萬元，而解除該股份之買賣契約在案」云云（參見同上偵查卷十四、十六頁），顯見被告甲○○就該扣抵、退股之日期，均無明確供稱，兩人所供晉昌公司之退股日期或扣抵日期，更是南轅北轍，迴然不同。其後，上開侵占案件，經原審以八十三年易字第五二四一號受理，被告甲○○於原審時供稱「（何時讓渡給她）我投資後二、三年後才讓給她的」云云（參見原審卷十四頁），顯與該股份讓渡書所載，已有未符，原審再行傳喚證人林茂盛、廖亨後，該兩證人所供，核與於偵查中所供大致相符，原審乃於八十三年九月二十一日判決被告甲○○無罪等情，有該案之卷宗及判決書可憑，嗣經檢察官提起上訴，本院以八十三年上易字第二五六四號，於八十三年十一月三十日判決上訴駁回，亦有本院判決書在卷可稽，是依上開兩份判決內容觀之，法院所以判決被告甲○○無罪，無非認乙○○仍持有股份讓渡書及千百樂公司股票，而該千百樂公司既已營運不佳，被告甲○○何須買回千百樂公司股票，且何以未收回該千百樂公司股票，況晉昌公司之股份係甲○○所出名，乙○○受讓部分股份時，並未辦理股東變更登記，甲○○縱未分配股金及紅利予乙○○，並未觸犯侵占云云，然該案卷均無被告甲○○所稱之存證信函，或其他證據可認雙方扣抵者係土地投資款，是乙○○上開指控甲○○侵占犯行，是否全然無因，甚有可疑。(三)本院九十一年六月十一日更審審理時，被告乙○○猶當庭提出該股份讓渡書正本為憑，顯見該股份讓渡書一直由被告乙○○所持有，至為明顯，佐以被告乙○○上開提出告訴時，有以電話向林茂盛、廖亨查詢該土地是否已變賣處分而分配價金等情，以及自訴人甲○○身為執業律師，深諳法律，若被告所扣抵之會款係作為扣抵晉昌公司之投資款，自訴人理應取回該股份讓渡書憑證，以保障自己權益，方符合常情，證人林茂盛廖亨均係執業之律師，就有無收到存證信函之證稱，有所不一致等情，顯見被告乙○○有無同意以會款扣抵該土地投資款，在在可疑，則其於知悉被騙後之八十三年五月二日，始提起侵占之告訴，自難遽認其有誣告犯意，已甚顯然。又乙○○對被告甲○○提起履行契約民事訴訟，經原審另案以八十五年訴字第五八六號，於八十五年八月七日判決原告部分勝訴，經雙方各自上訴後，由本院於八十五年十二月九日以八十五年上字第五一八號判決甲○○應再給付黃久部分款項等情，有自訴人於本案所提之上開民事判決在卷可稽，是依該兩份民事判決內容，可見民事庭前後均認定「甲○○辯稱晉昌公司之股權讓渡，業已以會款扣抵，伊已買回該股份云云，難認真實」，是否無據，亦有可疑。況該民事判決中就甲○○抗辯伊曾寄存證信函予晉昌公司乙節，已有論述，顯見該存證信函縱令屬實，亦難直接認定雙方扣抵者即係晉昌公司股份之投資。(四)又自訴人甲○○遲至八十八年三月二日提起本件誣告詐欺等自訴時，始提出該存證信函為證，但依該存證信函及自訴人於本院時所提股款暫收據所載（參見本院前審卷二一頁），該存證信函及股款暫收據僅係自訴人單方面所為之表示（存證信函之日期為六十五年三月二十七日，內容略為：查本人投資貴公司股份前曾十分之一讓與乙○○女士茲已全部買回出讓之股份敬請備案副本送乙○○女士），（股款暫收據之日期為六十三年六月，註（以打字，與前文相同）：俟印發股票時憑本暫收據換領之。其旁另以字體加寫：乙○○投資九萬元，六十四年十二月標得黃呈宗會款中，逕交十萬元買回其股權，六十四年八月標得乙○○會款中扣付三萬五千元），可見該加寫內容字體，已與前文有別，何時加寫難以辨明，亦係單方之註記，並無雙方之簽名，是該內容之加寫，其用意甚有可疑。縱堪採認該會款糾紛，則雙方之互助會款係六十四年八月或十二月間始扣抵，其日期距離晉昌公司股份讓渡書所載日期：六十三年五月十一日，甚有時日，是自訴人於侵占案件中所辯乙○○投資晉昌公司土地後幾月後要求退股云云，是否堪採，已甚明顯。況且，被告乙○○僅為隱名合夥人，乙○○如有退股，自訴人何需以上開存證信函通知晉昌公司，並且委由晉昌公司副知乙○○？且自訴人如確以該互助會款扣抵晉昌公司之股份，何以不於扣抵時，雙方直接以書面載明，以杜日後之紛擾，或甚直接以存證信函向被告乙○○表明雙方之權益已清楚，並且副知晉昌公司存查，何須延至八十五年三月始通知晉昌公司，顯與一般之處理方式有異。而乙○○如知悉已扣抵會款，且明確知悉該存證信函之真正用意何在，何以在晉昌公司七十七年分配後多年之八十三年間，先向晉昌公之股東林茂盛、廖亨等人查詢後，始提出上開侵占告訴及民事履行契約之訴訟，並且一直保管該股份讓渡書正本至今，在在與常情相悖，自難據該存證信函等內容，逕予認定自訴人所稱上開晉昌公司股權已買回云云為真實，則被告當初提出告訴指稱自訴人有侵占犯行，尚非全然無因，亦甚顯然，要堪認定。自訴人雖又指稱，被告當初所扣抵者若係千百樂公司之投資款，為何被告現仍執有該股票？然查，被告雖仍持有千百樂公司之股票，但該股票之股東姓名為陳英明，並非被告，被告雖持有千百樂公司之股票，因未向千百樂公司辦理股票過戶登記，自無從享有任何之股東權益，況自訴人亦不否認該千百樂公司之投資至今並未清償予被告，則被告持有該股票，自無反常之現象，亦堪認定。且被告亦同時持有該股份讓渡書之正本，是該單純持有千百樂公司股票之情事，尚難推論自訴人所稱扣抵者即係晉昌公司之投資（參見民事判決之理由）。況該股票已無價值之情事，為雙方嗣後所是認在卷，自不能單憑被告仍持有千百樂公司股票，即認當初會款係用以扣抵千百樂公司之投資款，亦甚顯明，是自訴人上開指稱，亦難採取。三、綜上所述，被告對自訴人提起侵占之告訴，已據檢察官提起公訴，雖經法院先後判決無罪確定，但民事判決亦認定被告之請求有依據，顯見被告之提出告訴，尚非憑空捏造，自難認被告對自訴人上開之告訴，具有誣告犯行，極為明顯，核與自訴人所指述誣告罪之構成要件，自有未合。此外，原審復查無其他積極確切之證據，足以證明被告有誣告犯行，是原審以不能證明被告犯罪，因而為被告無罪之諭知，經核尚無不合。自訴人提起上訴，並未提出客觀證據以供調查，猶執陳詞略稱：伊買回者若係千百樂公司之股份，何以被告現仍執有該股票。被告收受上開存證信函，為何不提出異議。二十年來何以不過問公司之狀況云云，指摘原判決不當，依上所述，自為無理由，其上訴應予駁回。據上論斷，應依刑事訴訟法第三百六十八條，判決如主文。中華民國九十一年六月二十五日臺灣高等法院臺中分院刑事第二庭審判長法官羅禮政法官陳欣安法官蔡聰明右正本證明與原本無異。自訴人得上訴。被告不得上訴。如不服本判決應於收受送達後十日內向本院提出上訴書狀，其未敘述上訴之理由者並得於提起上訴後十日內向本院補提理由書（均須按他造當事人之人數附繕本）。書記官郭振祥中華民國九十一年六月二十六日Ａ",
  "characters": {
    "judges": [
      "羅禮政",
      "陳欣安",
      "蔡聰明"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "郭振祥"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "乙○○",
      "右上訴人，因被告誣告案件，不服臺灣臺中地方法院中華民國八十八年六月十四日第",
      "一審判決（八十八年度自字第三一七號），提起上訴，經本院判決後，由最高法院發",
      "回審理，本院判決如左："
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-06-25",
  "created_at": "2016-02-05 15:39:25",
  "updated_at": "2016-02-05 15:39:25"
}