{
  "identify": "TND-91-訴-443-20020624-1",
  "court": {
    "name": "臺灣南投地方法院",
    "code": "TND"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 91,
  "word": "訴",
  "number": "443",
  "jcheck": "1",
  "reason": "違反自來水法",
  "content": "臺灣臺南地方法院刑事判決                          九十一年度訴字第四四三號\n    公  訴  人  臺灣台南地方法院檢察署檢察官\n    被      告  丁○○\n                丙○○\n    共同選任辯護人  楊偉聖律師\n右列被告因違反自來水法案件，經檢察官提起公訴（九十一年度營偵字第二四七號)\n，本院判決如左：\n    主  文\n丁○○、丙○○均無罪。\n    理  由\n一、公訴意旨略以：被告丁○○、丙○○共同基於意圖為自己不法所有之概括犯意聯\n    絡，於民國（下同）九十年四月一日，由丙○○雇用不知情之戊○○，未經許可\n    ，將原由丙○○於八十九年十一月二十九日以佛光實業有限公司名義，向台灣省\n    自來水公司所申請過戶至台南縣新營市○○路二二九號工地之量水器拆除，致該\n    量水器因之失其效用，復於九十一年一月十二日，由丁○○雇用不知情之乙○○\n    以申請電表為由而在台南縣新營市○○路二二九號裝設開水機，並由上開已拆除\n    量水器之水管處，私接新水管至該開水機，以此方式盜取自來水使用，至九十一\n    年一月三十日上午十時三十分止，共計渠等所盜用自來水之水費達新台幣（下同\n    ）二十萬七千三百三十三元，嗣經台灣省自來水公司第六區管理處（下稱第六區\n    管理處）業務員甲○○會同警方至上址稽查，始查獲上情。因認被告二人涉嫌違\n    反自來水法第九十八條第二、三款之罪嫌等語。\n二、按犯罪事實應依證據認定之，無證據不得推定其犯罪事實；又不能證明被告犯罪\n    者，應諭知被告無罪之判決，刑事訴訟法第一百五十四條、第三百零一條第一項\n    分別定有明文。再按告訴人之告訴，係以使被告受刑事訴追為目的，是其陳述是\n    否與事實相符，仍應調查其他證據以資審認（最高法院五十二年台上字第一三○\n    ○號判例參照）。又事實之認定，應憑證據，如未能發現相當證據，或證據不足\n    以證明，自不能以推測或擬制之方法，為裁判基礎（最高法院四十年台上字第八\n    六號判例參照）。認定不利於被告之事實，須依積極證據，苟積極證據不足為不\n    利於被告事實認定時，即應為有利於被告之認定，更不必有何有利之證據（最高\n    法院三十年上字第八一六號判例）；而所謂「積極證據足以為不利被告事實之認\n    定」係指據為訴訟上證明之全盤證據資料，在客觀上已達於通常一般之人均不致\n    於有所懷疑，而得確信被告確曾犯罪之程度，若未達到此一程度，而有合理懷疑\n    之存在時，即無從為有罪之認定（最高法院七十六年台上字第四九八六號判例可\n    資參照）。\n三、公訴人認被告二人涉有前開犯行，無非係以被告未經許可將量水器拆除，事後又\n    私接水管使用，且被告二人於九十年四月至九十一年一月所使用自來水之水費達\n    二十萬七千三百十三元之多，足見被告係以拆除量水器後私接水管之方式而為竊\n    水為其主要論據。訊據被告二人均堅決否認有何竊水之犯行，俱辯稱：九十年四\n    月間因為原有廠房拆除重新興建，於地基施工時，水表裝置地點妨礙到工程施作\n    ，才由承攬水電工程之戊○○將水表拆除，且因工程尚未完工，故未將水表裝回\n    ，施工期間均未曾在該處使用水源，至九十一年一月間，因為要申請電錶，又雇\n    請乙○○從事電錶之申請及裝設事宜，乙○○為了要申請電錶，乃在工廠內裝置\n    一台開飲機，並由原先水管處裝接自來水管到開飲機，惟該部分工作係乙○○自\n    己為之，並非伊等要求乙○○私接水管，也不知情，且乙○○接水管到開飲機的\n    目的是為了申請電錶，也沒有竊水之犯意，伊等實無竊水之犯行等語。經查：\n（一）被告二人所開設位於台南縣新營市○○路二二九號之佛光實業有限公司於九十\n      年四月間拆除重建，至九十一年一月三十日仍尚未完工，有承辦本案之員警所\n      拍攝工廠照片五張在卷可稽，而九十年四月間被告係雇請戊○○承作水電部分\n      之工程，因量水器妨礙到地基之施工，乃由戊○○將量水器拆下，又因工程尚\n      未完工，故未將量水器裝回原處，後來要安裝電錶時價錢談不攏，戊○○乃未\n      承作電錶裝設之工作等情，亦據戊○○於偵查及本院審理中證述明確，故被告\n      二人雖有拆除量水器之行為，然其目的在使施工順利而非欲使量水器失效或不\n      準確，而被告等於工廠施工期間並未使用水源一節，亦據證人即第六區管理處\n      負責抄寫該工廠用水量之己○○到庭證述在卷，其證稱：「我每二個月去抄水\n      錶一次，九十年四月我去抄錶時就沒有看到水錶，從九十年四月到同年十二月\n      我去抄錶時，都沒有看到工廠在用水」等語（詳本院九十一年六月十日審判筆\n      錄），足見被告二人所稱在工廠重建期間並未使用水源等語，亦屬實情，故被\n      告等拆除量水器，非為竊水使用，應可認定。\n（二）之後因被告與戊○○間就申請、裝設電錶之工資未談攏，被告乃另行僱請乙○\n      ○為該工廠承作電錶之申請、裝設，亦據戊○○、乙○○於偵查及審理中證述\n      在卷，乙○○於本院審理中並證稱：「九十一年一月間，被告要我幫他申請三\n      相電錶，我就搬了用三相電的開飲機到該工廠，因開飲機要接水，我就找到工\n      廠南邊裡面有一支水管，該水管有開關，我就以水管接到開飲機那裡，我的目\n      的是為了申請電錶，開飲機裝好申請好電錶的隔天，我就把開飲機拆回去，水\n      管裝在那裡沒有拆除，．．．我要裝電錶的這段期間被告都沒有到過現場，而\n      且他們也不知道我是以開飲機來用電申請電錶」等語（詳本院九十一年六月十\n      日審判筆錄），依證人乙○○之證詞，被告等找乙○○承包之工作係電錶之申\n      請及裝設，顯與自來水無關，而第六區管理處於九十一年一月三十日會同警方\n      在被告工廠處所查到之水管，係乙○○為申請用電所裝設，本意並非在於使用\n      自來水，況且被告二人就該水管之裝設並不知情，亦經乙○○證述無誤，故被\n      告等之工廠雖自原先量水器之位置重新裝水管至工廠內，然目的在於申請電錶\n      之用，故被告等辯稱無竊水犯意等語，亦堪採信。\n（三）公訴人復以本件被告二人於九十年四月至九十一年一月間所使用自來水之水費\n      達二十萬七千三百三十三元，因認被告二人拆除水表及私接水管乃為盜取自來\n      水使用，否則何以每月會使用二萬多元之自來水。然被告工廠在重建期間並無\n      用水情形，業據證人己○○到庭證述明確，已如前述，而本件被告於案發後和\n      第六區管理處達成和解，並繳納二十萬七千三百三十三元，固有和解契約書乙\n      份及繳款收據乙紙附卷可參，惟第六區管理處業務員甲○○到庭結證稱：「（\n      問：本件自來水公司追償水費新台幣貳拾萬柒仟佰拾元整，是如何計算\n      ？）我在自來水公司新營營運所任職。本案由我負責。我們依公司規定以水管\n      的口徑，水壓，再依被告水管管徑及接水點到用水點的長度乘以十二個月計算\n      ，至於被告是否用那麼多水我不清楚。九十一年一月三十日我會同警方查獲，\n      當時沒有使用水，但我查時水管打開有水」等語（詳本院九十一年六月十日審\n      判筆錄），故被告所繳納之二十萬七千三百三十三元乃自來水公司依內部規定\n      之一定公式計算而來，並非被告竊水使用之度數，公訴人執此而為被告犯罪之\n      依據，容有誤會，此自不足為被告不利之認定。\n（四）綜上所述，被告二人之工廠處縱有拆除量水器之行為，乃為施工之必要而拆除\n      ，並無使量水器失效或不準確之故意，而私接自來水水管之行為，乃承包商為\n      申請電錶所為，亦與竊水無關，至於事後被告等向自來水公司繳納之罰款二十\n      萬七千三百三十三元，乃自來水公司依一定公司計算而來，亦非竊水之水費，\n      且被告工廠在重建期間又無用水之必要，故被告所辯無竊水之故意與犯行等語\n      ，均屬實情，自難認渠等有公訴人所指竊取自來水之情事。此外，復查無其他\n      積極證據足以證明被告二人確有被訴竊取自來水之犯行，揆諸上述規定，不能\n      證明被告二人犯罪，均應為無罪之諭知。\n據上論斷，應依刑事訴訟法第三百零一條第一項，判決如主文。\n本案經檢察官盧駿道到庭執行職務。\n中      華      民      國    九十一    年       六     月    二十四    日\n                                臺灣臺南地方法院刑事第一庭\n                                    法  官  黃  光  進\n右正本證明與原本無異。\n如對本判決不服，應於送達後十日內，向本院提出上訴狀。\n                                    書記官  李  珍  瑩\n中      華      民      國    九十一    年       六     月    二十四    日\n",
  "structure": {
    "main": "丁○○、丙○○均無罪。",
    "reason": "一、公訴意旨略以：被告丁○○、丙○○共同基於意圖為自己不法所有之概括犯意聯\n    絡，於民國（下同）九十年四月一日，由丙○○雇用不知情之戊○○，未經許可\n    ，將原由丙○○於八十九年十一月二十九日以佛光實業有限公司名義，向台灣省\n    自來水公司所申請過戶至台南縣新營市○○路二二九號工地之量水器拆除，致該\n    量水器因之失其效用，復於九十一年一月十二日，由丁○○雇用不知情之乙○○\n    以申請電表為由而在台南縣新營市○○路二二九號裝設開水機，並由上開已拆除\n    量水器之水管處，私接新水管至該開水機，以此方式盜取自來水使用，至九十一\n    年一月三十日上午十時三十分止，共計渠等所盜用自來水之水費達新台幣（下同\n    ）二十萬七千三百三十三元，嗣經台灣省自來水公司第六區管理處（下稱第六區\n    管理處）業務員甲○○會同警方至上址稽查，始查獲上情。因認被告二人涉嫌違\n    反自來水法第九十八條第二、三款之罪嫌等語。\n二、按犯罪事實應依證據認定之，無證據不得推定其犯罪事實；又不能證明被告犯罪\n    者，應諭知被告無罪之判決，刑事訴訟法第一百五十四條、第三百零一條第一項\n    分別定有明文。再按告訴人之告訴，係以使被告受刑事訴追為目的，是其陳述是\n    否與事實相符，仍應調查其他證據以資審認（最高法院五十二年台上字第一三○\n    ○號判例參照）。又事實之認定，應憑證據，如未能發現相當證據，或證據不足\n    以證明，自不能以推測或擬制之方法，為裁判基礎（最高法院四十年台上字第八\n    六號判例參照）。認定不利於被告之事實，須依積極證據，苟積極證據不足為不\n    利於被告事實認定時，即應為有利於被告之認定，更不必有何有利之證據（最高\n    法院三十年上字第八一六號判例）；而所謂「積極證據足以為不利被告事實之認\n    定」係指據為訴訟上證明之全盤證據資料，在客觀上已達於通常一般之人均不致\n    於有所懷疑，而得確信被告確曾犯罪之程度，若未達到此一程度，而有合理懷疑\n    之存在時，即無從為有罪之認定（最高法院七十六年台上字第四九八六號判例可\n    資參照）。\n三、公訴人認被告二人涉有前開犯行，無非係以被告未經許可將量水器拆除，事後又\n    私接水管使用，且被告二人於九十年四月至九十一年一月所使用自來水之水費達\n    二十萬七千三百十三元之多，足見被告係以拆除量水器後私接水管之方式而為竊\n    水為其主要論據。訊據被告二人均堅決否認有何竊水之犯行，俱辯稱：九十年四\n    月間因為原有廠房拆除重新興建，於地基施工時，水表裝置地點妨礙到工程施作\n    ，才由承攬水電工程之戊○○將水表拆除，且因工程尚未完工，故未將水表裝回\n    ，施工期間均未曾在該處使用水源，至九十一年一月間，因為要申請電錶，又雇\n    請乙○○從事電錶之申請及裝設事宜，乙○○為了要申請電錶，乃在工廠內裝置\n    一台開飲機，並由原先水管處裝接自來水管到開飲機，惟該部分工作係乙○○自\n    己為之，並非伊等要求乙○○私接水管，也不知情，且乙○○接水管到開飲機的\n    目的是為了申請電錶，也沒有竊水之犯意，伊等實無竊水之犯行等語。經查：\n（一）被告二人所開設位於台南縣新營市○○路二二九號之佛光實業有限公司於九十\n      年四月間拆除重建，至九十一年一月三十日仍尚未完工，有承辦本案之員警所\n      拍攝工廠照片五張在卷可稽，而九十年四月間被告係雇請戊○○承作水電部分\n      之工程，因量水器妨礙到地基之施工，乃由戊○○將量水器拆下，又因工程尚\n      未完工，故未將量水器裝回原處，後來要安裝電錶時價錢談不攏，戊○○乃未\n      承作電錶裝設之工作等情，亦據戊○○於偵查及本院審理中證述明確，故被告\n      二人雖有拆除量水器之行為，然其目的在使施工順利而非欲使量水器失效或不\n      準確，而被告等於工廠施工期間並未使用水源一節，亦據證人即第六區管理處\n      負責抄寫該工廠用水量之己○○到庭證述在卷，其證稱：「我每二個月去抄水\n      錶一次，九十年四月我去抄錶時就沒有看到水錶，從九十年四月到同年十二月\n      我去抄錶時，都沒有看到工廠在用水」等語（詳本院九十一年六月十日審判筆\n      錄），足見被告二人所稱在工廠重建期間並未使用水源等語，亦屬實情，故被\n      告等拆除量水器，非為竊水使用，應可認定。\n（二）之後因被告與戊○○間就申請、裝設電錶之工資未談攏，被告乃另行僱請乙○\n      ○為該工廠承作電錶之申請、裝設，亦據戊○○、乙○○於偵查及審理中證述\n      在卷，乙○○於本院審理中並證稱：「九十一年一月間，被告要我幫他申請三\n      相電錶，我就搬了用三相電的開飲機到該工廠，因開飲機要接水，我就找到工\n      廠南邊裡面有一支水管，該水管有開關，我就以水管接到開飲機那裡，我的目\n      的是為了申請電錶，開飲機裝好申請好電錶的隔天，我就把開飲機拆回去，水\n      管裝在那裡沒有拆除，．．．我要裝電錶的這段期間被告都沒有到過現場，而\n      且他們也不知道我是以開飲機來用電申請電錶」等語（詳本院九十一年六月十\n      日審判筆錄），依證人乙○○之證詞，被告等找乙○○承包之工作係電錶之申\n      請及裝設，顯與自來水無關，而第六區管理處於九十一年一月三十日會同警方\n      在被告工廠處所查到之水管，係乙○○為申請用電所裝設，本意並非在於使用\n      自來水，況且被告二人就該水管之裝設並不知情，亦經乙○○證述無誤，故被\n      告等之工廠雖自原先量水器之位置重新裝水管至工廠內，然目的在於申請電錶\n      之用，故被告等辯稱無竊水犯意等語，亦堪採信。\n（三）公訴人復以本件被告二人於九十年四月至九十一年一月間所使用自來水之水費\n      達二十萬七千三百三十三元，因認被告二人拆除水表及私接水管乃為盜取自來\n      水使用，否則何以每月會使用二萬多元之自來水。然被告工廠在重建期間並無\n      用水情形，業據證人己○○到庭證述明確，已如前述，而本件被告於案發後和\n      第六區管理處達成和解，並繳納二十萬七千三百三十三元，固有和解契約書乙\n      份及繳款收據乙紙附卷可參，惟第六區管理處業務員甲○○到庭結證稱：「（\n      問：本件自來水公司追償水費新台幣貳拾萬柒仟佰拾元整，是如何計算\n      ？）我在自來水公司新營營運所任職。本案由我負責。我們依公司規定以水管\n      的口徑，水壓，再依被告水管管徑及接水點到用水點的長度乘以十二個月計算\n      ，至於被告是否用那麼多水我不清楚。九十一年一月三十日我會同警方查獲，\n      當時沒有使用水，但我查時水管打開有水」等語（詳本院九十一年六月十日審\n      判筆錄），故被告所繳納之二十萬七千三百三十三元乃自來水公司依內部規定\n      之一定公式計算而來，並非被告竊水使用之度數，公訴人執此而為被告犯罪之\n      依據，容有誤會，此自不足為被告不利之認定。\n（四）綜上所述，被告二人之工廠處縱有拆除量水器之行為，乃為施工之必要而拆除\n      ，並無使量水器失效或不準確之故意，而私接自來水水管之行為，乃承包商為\n      申請電錶所為，亦與竊水無關，至於事後被告等向自來水公司繳納之罰款二十\n      萬七千三百三十三元，乃自來水公司依一定公司計算而來，亦非竊水之水費，\n      且被告工廠在重建期間又無用水之必要，故被告所辯無竊水之故意與犯行等語\n      ，均屬實情，自難認渠等有公訴人所指竊取自來水之情事。此外，復查無其他\n      積極證據足以證明被告二人確有被訴竊取自來水之犯行，揆諸上述規定，不能\n      證明被告二人犯罪，均應為無罪之諭知。\n據上論斷，應依刑事訴訟法第三百零一條第一項，判決如主文。\n本案經檢察官盧駿道到庭執行職務。"
  },
  "search": "臺灣臺南地方法院刑事判決九十一年度訴字第四四三號公訴人臺灣台南地方法院檢察署檢察官被告丁○○丙○○共同選任辯護人楊偉聖律師右列被告因違反自來水法案件，經檢察官提起公訴（九十一年度營偵字第二四七號)，本院判決如左：主文丁○○、丙○○均無罪。理由一、公訴意旨略以：被告丁○○、丙○○共同基於意圖為自己不法所有之概括犯意聯絡，於民國（下同）九十年四月一日，由丙○○雇用不知情之戊○○，未經許可，將原由丙○○於八十九年十一月二十九日以佛光實業有限公司名義，向台灣省自來水公司所申請過戶至台南縣新營市○○路二二九號工地之量水器拆除，致該量水器因之失其效用，復於九十一年一月十二日，由丁○○雇用不知情之乙○○以申請電表為由而在台南縣新營市○○路二二九號裝設開水機，並由上開已拆除量水器之水管處，私接新水管至該開水機，以此方式盜取自來水使用，至九十一年一月三十日上午十時三十分止，共計渠等所盜用自來水之水費達新台幣（下同）二十萬七千三百三十三元，嗣經台灣省自來水公司第六區管理處（下稱第六區管理處）業務員甲○○會同警方至上址稽查，始查獲上情。因認被告二人涉嫌違反自來水法第九十八條第二、三款之罪嫌等語。二、按犯罪事實應依證據認定之，無證據不得推定其犯罪事實；又不能證明被告犯罪者，應諭知被告無罪之判決，刑事訴訟法第一百五十四條、第三百零一條第一項分別定有明文。再按告訴人之告訴，係以使被告受刑事訴追為目的，是其陳述是否與事實相符，仍應調查其他證據以資審認（最高法院五十二年台上字第一三○○號判例參照）。又事實之認定，應憑證據，如未能發現相當證據，或證據不足以證明，自不能以推測或擬制之方法，為裁判基礎（最高法院四十年台上字第八六號判例參照）。認定不利於被告之事實，須依積極證據，苟積極證據不足為不利於被告事實認定時，即應為有利於被告之認定，更不必有何有利之證據（最高法院三十年上字第八一六號判例）；而所謂「積極證據足以為不利被告事實之認定」係指據為訴訟上證明之全盤證據資料，在客觀上已達於通常一般之人均不致於有所懷疑，而得確信被告確曾犯罪之程度，若未達到此一程度，而有合理懷疑之存在時，即無從為有罪之認定（最高法院七十六年台上字第四九八六號判例可資參照）。三、公訴人認被告二人涉有前開犯行，無非係以被告未經許可將量水器拆除，事後又私接水管使用，且被告二人於九十年四月至九十一年一月所使用自來水之水費達二十萬七千三百十三元之多，足見被告係以拆除量水器後私接水管之方式而為竊水為其主要論據。訊據被告二人均堅決否認有何竊水之犯行，俱辯稱：九十年四月間因為原有廠房拆除重新興建，於地基施工時，水表裝置地點妨礙到工程施作，才由承攬水電工程之戊○○將水表拆除，且因工程尚未完工，故未將水表裝回，施工期間均未曾在該處使用水源，至九十一年一月間，因為要申請電錶，又雇請乙○○從事電錶之申請及裝設事宜，乙○○為了要申請電錶，乃在工廠內裝置一台開飲機，並由原先水管處裝接自來水管到開飲機，惟該部分工作係乙○○自己為之，並非伊等要求乙○○私接水管，也不知情，且乙○○接水管到開飲機的目的是為了申請電錶，也沒有竊水之犯意，伊等實無竊水之犯行等語。經查：（一）被告二人所開設位於台南縣新營市○○路二二九號之佛光實業有限公司於九十年四月間拆除重建，至九十一年一月三十日仍尚未完工，有承辦本案之員警所拍攝工廠照片五張在卷可稽，而九十年四月間被告係雇請戊○○承作水電部分之工程，因量水器妨礙到地基之施工，乃由戊○○將量水器拆下，又因工程尚未完工，故未將量水器裝回原處，後來要安裝電錶時價錢談不攏，戊○○乃未承作電錶裝設之工作等情，亦據戊○○於偵查及本院審理中證述明確，故被告二人雖有拆除量水器之行為，然其目的在使施工順利而非欲使量水器失效或不準確，而被告等於工廠施工期間並未使用水源一節，亦據證人即第六區管理處負責抄寫該工廠用水量之己○○到庭證述在卷，其證稱：「我每二個月去抄水錶一次，九十年四月我去抄錶時就沒有看到水錶，從九十年四月到同年十二月我去抄錶時，都沒有看到工廠在用水」等語（詳本院九十一年六月十日審判筆錄），足見被告二人所稱在工廠重建期間並未使用水源等語，亦屬實情，故被告等拆除量水器，非為竊水使用，應可認定。（二）之後因被告與戊○○間就申請、裝設電錶之工資未談攏，被告乃另行僱請乙○○為該工廠承作電錶之申請、裝設，亦據戊○○、乙○○於偵查及審理中證述在卷，乙○○於本院審理中並證稱：「九十一年一月間，被告要我幫他申請三相電錶，我就搬了用三相電的開飲機到該工廠，因開飲機要接水，我就找到工廠南邊裡面有一支水管，該水管有開關，我就以水管接到開飲機那裡，我的目的是為了申請電錶，開飲機裝好申請好電錶的隔天，我就把開飲機拆回去，水管裝在那裡沒有拆除，．．．我要裝電錶的這段期間被告都沒有到過現場，而且他們也不知道我是以開飲機來用電申請電錶」等語（詳本院九十一年六月十日審判筆錄），依證人乙○○之證詞，被告等找乙○○承包之工作係電錶之申請及裝設，顯與自來水無關，而第六區管理處於九十一年一月三十日會同警方在被告工廠處所查到之水管，係乙○○為申請用電所裝設，本意並非在於使用自來水，況且被告二人就該水管之裝設並不知情，亦經乙○○證述無誤，故被告等之工廠雖自原先量水器之位置重新裝水管至工廠內，然目的在於申請電錶之用，故被告等辯稱無竊水犯意等語，亦堪採信。（三）公訴人復以本件被告二人於九十年四月至九十一年一月間所使用自來水之水費達二十萬七千三百三十三元，因認被告二人拆除水表及私接水管乃為盜取自來水使用，否則何以每月會使用二萬多元之自來水。然被告工廠在重建期間並無用水情形，業據證人己○○到庭證述明確，已如前述，而本件被告於案發後和第六區管理處達成和解，並繳納二十萬七千三百三十三元，固有和解契約書乙份及繳款收據乙紙附卷可參，惟第六區管理處業務員甲○○到庭結證稱：「（問：本件自來水公司追償水費新台幣貳拾萬柒仟佰拾元整，是如何計算？）我在自來水公司新營營運所任職。本案由我負責。我們依公司規定以水管的口徑，水壓，再依被告水管管徑及接水點到用水點的長度乘以十二個月計算，至於被告是否用那麼多水我不清楚。九十一年一月三十日我會同警方查獲，當時沒有使用水，但我查時水管打開有水」等語（詳本院九十一年六月十日審判筆錄），故被告所繳納之二十萬七千三百三十三元乃自來水公司依內部規定之一定公式計算而來，並非被告竊水使用之度數，公訴人執此而為被告犯罪之依據，容有誤會，此自不足為被告不利之認定。（四）綜上所述，被告二人之工廠處縱有拆除量水器之行為，乃為施工之必要而拆除，並無使量水器失效或不準確之故意，而私接自來水水管之行為，乃承包商為申請電錶所為，亦與竊水無關，至於事後被告等向自來水公司繳納之罰款二十萬七千三百三十三元，乃自來水公司依一定公司計算而來，亦非竊水之水費，且被告工廠在重建期間又無用水之必要，故被告所辯無竊水之故意與犯行等語，均屬實情，自難認渠等有公訴人所指竊取自來水之情事。此外，復查無其他積極證據足以證明被告二人確有被訴竊取自來水之犯行，揆諸上述規定，不能證明被告二人犯罪，均應為無罪之諭知。據上論斷，應依刑事訴訟法第三百零一條第一項，判決如主文。本案經檢察官盧駿道到庭執行職務。中華民國九十一年六月二十四日臺灣臺南地方法院刑事第一庭法官黃光進右正本證明與原本無異。如對本判決不服，應於送達後十日內，向本院提出上訴狀。書記官李珍瑩中華民國九十一年六月二十四日",
  "characters": {
    "judges": [
      "黃光進"
    ],
    "prosecutors": [
      "盧駿道"
    ],
    "lawyers": [
      "楊偉聖"
    ],
    "clerks": [
      "李珍瑩"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "丁○○"
    ],
    "prosecutor_office": [
      "臺灣台南地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-06-24",
  "created_at": "2016-02-05 15:43:48",
  "updated_at": "2016-02-05 15:43:48"
}