{
  "identify": "HLD-92-公-1-20040116-1",
  "court": {
    "name": "臺灣花蓮地方法院",
    "code": "HLD"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 92,
  "word": "公",
  "number": "1",
  "jcheck": "1",
  "reason": "損害賠償",
  "content": "臺灣花蓮地方法院民事判決  九十二年度公字第一號\n    原      告    甲○○\n    訴訟代理人    余道明律師\n    被      告    乙○○\n    訴訟代理人    蔡雲卿律師\n    複代理人      曾泰源律師\n右當事人間請求損害賠償事件，本院判決如左：\n    主      文\n被告應給付原告新台幣玖拾柒萬零伍佰元，及自民國九十二年五月十日起至清償日止\n，按年息百分之五計算之利息。\n原告其餘之訴駁回。\n訴訟費用由被告負擔百分之五十三；餘由原告負擔。\n本判決第一項於原告以新台幣拾貳萬元供擔保後，得假執行。\n原告其餘假執行之聲請駁回。\n    事      實\n甲、原告方面：\n  一、聲明：被告應給付原告新台幣（下同）一百八十四萬六千一百一十四元，及自\n      本訴狀繕本送達翌日起至清償日止，按年息百分之五計算之利息；並願供擔保\n      請准為假執行之宣告。\n  二、陳述：\n  (１)原告所有位於花蓮市○○段四五一之一地號土地上之建物，即門牌號碼為花蓮\n      市○○○路一四二之三號鐵皮架一層樓房屋，其後面約四分之一間部分，於九\n      十一年九月一日出租予被告，作為車輛租賃公司營業用。詎九十一年九月十七\n      日凌晨，被告所承租之屋內突然冒出大火，致火勢一發不可收拾，旋即向周圍\n      延燒而波及隔鄰即原告自用之國聯一路一四二之三號房屋，造成原告房屋其內\n      傢俱及原告所經營之機車寄放場內機車全毀之慘劇。依當時現場目擊者陳述及\n      花蓮縣消防局所作之火災原因報告書之記載，起火點確為被告所承租之廠房內\n      地面上，顯然為被告修理車輛時不慎引起火災，而被告發現火災後所採用之救\n      火方式錯誤，且延遲報警，因而致火災擴大，此外並無其他引起火災之原因事\n      實，是以原告所受損害與被告之過失行為具因果關係至為灼然。\n  (２)原告依被告之侵權行為受有損害，所得請求項次及金額如次：\n    (1)毀損傢俱部分：原告所有之電視機、冷氣機、熱水器、除濕機、電扇、按摩器\n      、泡澡桶、蠶絲被、羊毛被、衣櫃、洗衣機、床套組、皮箱、音響、電視櫃及\n      彈簧床等傢俱物品，合計損失金額達十八萬三百元。\n    (2)屋頂及外牆部分：查原告所有建物係以鐵架方式搭架，今遭火災後全毀，面積\n      近二百坪損失部分含鐵架、四面牆、電動及手動鐵捲門、馬達等，金額為九十\n      五萬四千三百十四元。\n    (3)機車部分：原告所代為保管之機車毀損部分，合計為七十一萬一千五百元。受\n      損之機車車主已將損害賠償請求權讓與給原告，原告並當庭告知被告此債權讓\n      與。\n  (３)對被告抗辯所為之陳述：\n    (1)按民法第四百三十四條依通說固認係同法第四百三十二條承租人應以善良管理\n      人注意義務保管租賃物之特別規定，惟此規定雖為特別規定，但非強制規定，\n      倘當事人合意特約承租人未盡善良管理人之注意而失火，應負損害賠償責任者\n      ，其約定未違背強制或禁止規定，恆與公序良俗無涉，應無不可。查兩造簽訂\n      租賃契約第十一條約定：「乙方（即被告）應以善良管理人之注意使用房屋，\n      除因天災地變等不可抗拒之情形下，因乙方之過失故意致房屋毀損或乙方不注\n      意致失火焚毀，乙方均應負損害之責．．．」，揆諸前揭說明，兩造既已合意\n      排除民法第四百三十四條之特別規定，則被告對其承租之租賃物，依法應以善\n      良管理人之注意保管租賃物，如有違反，致租賃物毀損減失者，負損害賠償責\n      任（參照民法第四百三十二條）。\n    (2)被告未盡善良管理人之注意義務，蓋依消防單位火災原因調查報告指出，多位\n      鄰居目擊當天係地板上著火，且當時天花板尚未燃燒（詳報告書第九頁、十八\n      頁），與鑑定結果指出宗達汽車內機車倒臥位置之地板發現碎裂磁磚，多層次\n      水泥剝落現象，應有揮發性氣體燃燒所致，是機車倒臥處應為最先起火處相吻\n      合；揆諸經驗法則，應係機車之機油或汽油外露於地燃燒之痕跡；而當時宗達\n      汽車屬休業狀態，現場人員劉文彬（即被告之弟）於警訊中供述火災前約五分\n      鐘與友人沈澄緯皆有抽煙，且亦在店內隨處走動（報告書第４２頁、第４３頁\n      ）而煙蒂係丟棄於地上用腳踩熄（沈澄緯筆錄第４９頁），交叉比對起火點及\n      證人陳述，則因煙蒂因素遺留火種之可能性極高。又沈澄緯當時尚用水滅火，\n      反致火勢更大，是被告之過失行為至為灼然，其未盡善良管理人之注意義務，\n      自應負損害賠償責任。至被告之弟劉文彬所陳係天花板著火云云，顯與其他證\n      人及火災鑑定結果相左，應係為被告卸責所為說詞，不足採信。\n  三、證據：提出土地登記謄本、房屋稅繳款書、租賃契約書、火災後現場照片十二\n      幀、估價單一紙、和解書五十四張為證，並引用花蓮縣消防局火災鑑定報告書\n      ，及請求傳訊火災鑑視人員到庭表達鑑定意見，以及傳訊證人許正文到庭作證\n      。\n乙、被告方面：\n  一、聲明：原告之訴及其假執行之聲請均駁回。\n  二、陳述：\n  (１)據花蓮縣消防局火災原因報告書（檔案編號Ｕ０二Ｉ１Ａ１）之結綸所載：「\n      依現場勘查結果及關係人所述，起火點地面未尋獲明顯之發火源，研判此次起\n      火原因不明」等語可知，本件要難謂被告就前開失火有何重大過失之情事，且\n      該報告書顯有偏頗，亦請求就火災肇事責任再予鑑定。原告既無重大過失，即\n      無庸負擔承租人之賠償責任，原告自亦不能另以侵權行為之規定，向被告請求\n      賠償。被告茲分述理由如下：\n    系爭一四二之三號房屋雖為原告出租予被告，供作宗達自小客車租賃公司（下\n      稱宗達公司）之用，惟實際上，該房屋係以間隔板區分為兩側，西側約七坪左\n      右之空間為被告所承租，其餘東側部分實為原告所有「三好公司」之店面，其\n      內不僅有廚衛設備、煮飯用大灶、更於隔間板旁儲放鞭炮、冥紙、蠟燭等易燃\n      物品，案發當時，曾有證人劉安妮、乙○○及原告聽見巨大聲響，及燃放鞭炮\n      之聲音，然前開報告書對於原告違反兩造租賃契約第十條「不得供非法使用或\n      存放危險物品影響公共安全」之約定，任意擺置鞭炮、蠟燭等易燃品之危險行\n      為，卻隻字未提，該火災原因報告書顯有偏頗。\n    花蓮縣消防局火災原因調查報告書雖稱：「一四二之三號西側分間承租宗達汽\n      車經營之室內天花板、裝潢燒失，相較其他居室嚴重，屋頂鐵皮橫樑結構塌陷\n      至地板」（報告書第二頁）云云，惟據被告於失火現場所拍攝之照片數幀所示\n      ，前開天花板、裝潢燒失及屋頂鐵皮橫梁結構塌陷等情形，應為原告所有「三\n      好公司」之東側部分，且消防局人員於現場勘查時，被告曾數次要求該人員前\n      至東側部分瞭解實情，均未獲置理，凡此益見本件報告書之內容，並不詳實。\n    前開報告書雖稱：「多位目擊者發現火災時，宗達汽車內地板冒出火勢，並有\n      初期滅火之情形，現場勘查宗達汽車內機車倒臥位置地板，經清理後留有碎裂\n      磁磚，多層次水泥剝落之狀況，研判此處曾有揮發性液體燃燒所致。依現場燃\n      燒碳化殘留痕跡結果，機車倒臥處，應為最先起火處」云云，然查：\n    １目擊者所稱地板冒出火勢，究係「三好公司」之地板，抑或「宗達公司」之地\n      板，鑑定報告書中並未查明，蓋兩者之間僅有一片木板之隔，況前開目擊者發\n      現火災當時，已有初期滅火之情形，從而，最先起火處為何，該目擊者即無法\n      證明；抑有進者，本件原告所有之「三好公司」於隔間板旁放置一傳統式大灶\n      ，而大灶旁則堆滿了鞭炮、蠟燭等易燃物品，故本件失火極有可能為原告使用\n      大灶後未予滅火，致星星之火引燃了鞭炮所致，此即何以證人劉安妮、林春龍\n      及被告於火災當時曾聽見鞭炮燃放之聲音。\n    ２又被告係以出租自小客車或機車為營業，故於停放前開汽車或機車之地面難免\n      留有揮發性之液體，惟本件機車倒臥處絕非最先起火處，蓋倒臥之機車內並無\n      留有汽油，四周亦無其它自燃物品，且該倒臥之機車與原告所有之「三好公司\n      」所燒毀之機車相較，該倒臥機車毀損程度顯較輕微，據此可知，本件報告書\n      稱機車倒臥處為最先起火處，容有違誤。\n    ３系爭房屋於出租被告前，原供餐廳使用，故於天花板內安裝諸多電線，然上開\n      電路因原告設置不當，不僅常常跳電，更曾發生電線走火之意外，此經被告多\n      次反應，仍未見原告改善，而本件火災當時，消防人員曾發現系爭房屋之配電\n      盤附近有電源短路痕跡（詳見報告書第二頁第十二行），詎竟因目擊者之指述\n      而未能及時採證，以致原告於當日晚上即迅速將兩桶瓦斯搬離，並於翌日拆卸\n      該電箱即匆匆將該電箱搬離。\n    ４事實上，本件失火應為原告之電源短路所致，若非如此，何以附近所開設之阿\n      美糬，距本件火災現場尚有數百公尺遠，卻未能倖免，且令人咋舌的是，前\n      開火苗竟係以跳躍式的燒法，讓系爭一四二之三號房屋其餘部分毫髮無傷，而\n      直撲阿美糬，由此顯見本件係電源短路，才會殃及與系爭一四二之三號房屋\n      共用同一組電源之阿美糬，凡此亦請鈞院履勘現場即知。\n  (２)按民法第四百三十四條係同法第四百三十二條承租人應以善良管理人之注意義\n      務保管租賃物之特別規定，其立法原意係在貫徹保護承租人之本旨，減輕其賠\n      償責任，惟本件原告卻以定型化條款（詳系爭契書第十一條規定）加重被告之\n      責任，按其情形已顯失公平，故該部分約定應屬無效，合先敘明。退萬步言之\n      ，縱本件當事人雙方以契約書第十一條所載「乙方（按即被告」應以善良管理\n      人之注意義務使用房屋，除因天災地變等不可抗拒之情形外，因乙方之過失、\n      故意致店屋毀損，或乙方不注意致失火焚毀，乙方均應負損害之責」等語加重\n      被告責任，係屬有效，然原告並未能證明被告就系爭火災具有故意或過失，蓋\n      ：\n    前揭報告書之結論為：「依現場勘查結果及關係人所述，起火點地面未尋獲明\n      顯之發火源，研判此次起火原因不明」，是單憑該件報告書所載內容已無從推\n      論被告應對前開失火情節承擔何等故意或過失責任可言，原告仍應就其主張再\n      舉證說明。\n    另依前開報告書之鑑定人楊世靖到庭之證述可知，本件報告書所示之內容，原\n      係根據目擊者的陳述所作成，實則，本件火災發生之際，前開目擊者如證人孫\n      璟麟、姜鴻森等均未親眼目睹起火之情節，所見者僅為火災發生之情景，要無\n      法證明本件之最早起火點為何，從而，系爭報告書以目擊者所述，即遽以研判\n      本件之起火處為機車倒臥處，顯有違誤。\n    事實上，本件火災第一時間之目擊者應為證人劉文彬，蓋案發當時，劉文彬適\n      自「宗達自小客租賃公司」（下稱宗達公司）外面之辦公室前往宗達公司內關\n      門，甫進入屋內即發現店內隔間板之上方，即三好公司停放汽機車處正在燃燒\n      （詳見談話筆錄第三十九頁），且火勢已向四處蔓延，揆諸上述，本件之起火\n      處應為隔間板上方（旁邊即為三好公司之廚房及配電盤，此請  鈞院訊問原告\n      即知），然為何報告書對此有利之證述，卻略而不提，而逕以證人孫璟麟、姜\n      鴻森之證詞為據，實有疑義。\n    抑且，前開報告書有關起火原因研判，係載稱：「化學自燃之可能性較低．．\n      ．，人為因素應可排除。宗達汽車當時為休業狀態，遺留火種之可性不可排除\n      。起火處位於地板，電線電路造成之可能性較小。．．．亦不排除機車線路引\n      起之可能」等語，而上開各種起火原因可能性之研判均未被證實，僅係單純之\n      假設，原告自難執此作為被告過失之依據，甚為明顯。\n    再者，報告書所載：「機車倒臥處有殘留破裂磁磚，應而判定有揮發性液體之\n      燃燒」（報告書第二頁第七行），主要係以現場之棉手套經化驗的結果含有揮\n      發性的液體，業經證人楊世靖證述明確（詳九十二年七月一日之訊問筆錄第三\n      頁第一行），然則，前開化驗之手套原為被告清理或修理機車所需配戴，蓋清\n      理機車時常須以「去漬油」擦拭機件，復以「金屬保護油」加以保養機車零件\n      ，而前開所稱之「去漬油」或「金屬保護油」，均含有石油氣等揮發性液體成\n      份，故前開化驗結果僅得證明該手套係被告職業上所使用，要難以此推論被告\n      有何過失之情節，況機車倒臥處縱有揮發性液體燃燒，致現場燃燒碳化殘留痕\n      跡結果，亦無法遽以推斷機車倒臥處為最先起火處。\n    被告當時已盡力救火，且未延誤報警。\n    有關原告質疑本件火災係「宗達公司」現場人員劉文彬、沈澄緯抽煙遺留之火\n      種引致云云（詳原告九十二年六月十三日書狀），實有謬誤，蓋因火災當時，\n      劉文彬、沈澄緯係待在「宗達公司」辦公室內看電視，並未在店內走動（詳談\n      話筆錄第四十三、四十八頁，而該辦公室距汽機車停放處尚有數公尺之隔，且\n      為一獨立之空間，故縱使渠等二人曾於辦公室吸煙，亦無可能釀成本件火災，\n      更遑論渠等於火災之際尚於辦公室聊天，而劉文彬則為本件火災之首位發現者\n      ，凡此益見原告所述，純係臆測之詞，顯非有據。事實上，系爭房屋於出租被\n      告前，原供餐廳使用，故於天花板內安裝諸多電線，然上開電路因原告設置不\n      當，不僅常常跳電，更曾發生電線走火之意外，此經被告多次反應，仍未見原\n      告改善，而本件火災當時，消防人員曾發現系爭房屋之配電盤附近有電源短路\n      痕跡（詳見報告書第二頁第十二行），詎竟因目擊者孫璟麟、姜鴻森不實之指\n      述而未能及時採證，使得原告有機可乘，於翌日早晨迅速將三好公司內之兩桶\n      瓦斯搬離，並拆卸該電箱後匆匆搬離。\n  (３)退萬步言之，縱鈞院仍認被告就本件火災應負過失責任，惟原告違約堆放危險\n      物品，亦與有過失。蓋按兩造所訂立之房屋租賃契約書第十條『店屋不得供非\n      法使用或存放危險物品影響公共安全』之約定，原告本不應於店內堆放鞭炮、\n      蠟燭等易燃物品，詎竟違反前揭約定，而於店內堆置大量鞭炮（詳談話筆錄第\n      三十、三十五、五十二頁），助燃火勢一發不可收拾，致本件損害嚴重，自應\n      負擔與有過失責任。\n  (４)另關於花蓮縣商業會有關原告鐵皮屋及傢俱之鑑定，爰表示意見如后：\n    系爭鐵架屋部分既已完全燒毀，根本無從辨識原所使用之材質，況系爭鐵架屋\n      之基地，原為花蓮縣政府之預定地，而該鐵皮屋實係以廢鐵廠之舊鐵材所興建\n      ，且系爭鐵架屋因興建多年，已老舊不堪，是以中古價為計算標準，實有不公\n      。\n    原告所提出之物品名稱，實際上是否有該物品，或該物品之型號、品牌是否為\n      鑑價表所載，均為原告片面所述，故前開鑑價表之真實性及客觀性，容有疑義\n      。\n  (５)另就原告於九十二年十一月二十一日當庭所提出之和解書部份，其中乙方姓名\n      為葉恬寧、周聖傑、買崇威、陳康偉、楊晉翔、黎玉生、陳玉芬、張哲然等人\n      ，因未附有任何收據，或票據之簽收，被告否認前開等人和解書之真正，此部\n      分自應予以扣除。\n  三、證據：提出火災後現場照片八幀、地籍圖謄本、土地登記謄本為證，並請求傳\n      喚證人劉文彬、周國順到庭作證，\n    理      由\n一、本件依據民事訴訟法第二百六十八條之一之規定，進行爭點簡化協議後，就原告\n    所主張其所有坐落花蓮市○○段四五一之一地號土地上之建物即門牌號碼為花蓮\n    市○○○路一四二之三號鐵皮架一層樓房屋，其後面約四分之一間部分，於九十\n    一年九月一日出租予被告，作為車輛租賃公司營業用，嗣於九十一年九月十七日\n    凌晨，該鐵皮屋突然冒出大火，致火勢一發不可收拾，旋即向周圍延燒，造成原\n    告房屋其內傢俱及原告所經營之機車寄放場內機車被燒，被告已不爭執。惟就下\n    列各點遺有爭點：\n(１)前開火災是否係由被告之過失所致？\n(２)原告所請求之損害賠償金額是否偏高？\n二、經查：\n(１)本件過失責任之有無：\n  本件過失有與之判斷是否僅以重大過失為限：按「租賃物因承租人之重大過失，\n    致失火而毀損、滅失者，承租人對於出租人負損害賠償責任。」民法第四百三十\n    四條定有明文；又「民法第四百三十四條所謂重大過失，係指顯然欠缺普通人應\n    盡之注意而，承租人之失火，縱因欠缺善良管理人之注意所致，而於普通人應盡\n    之意無欠缺者，不得謂有重大過失」，「租賃物因承租人失火而毀損滅失者，以\n    承租人有重大過失為限，始應負損害賠償責任，民法第四百三十四條已有特別規\n    定，承租人之失火為輕過失時，出租人自不得以侵權行為為理由，依民法第一百\n    八十四條一項之規定，請求損害賠償。」、「上訴人承租人被上訴人之房屋，因\n    上訴人店內失火焚毀其一部，雖為不爭之事實，然被上訴人請求上訴人賠償其損\n    害，尚須證明上訴人係因重大過失而失火」，固為最高法院二十二年上字第二五\n    五八號、二十二年上字第一三一一號、二六年鄂上四六○分別著有判例可稽，惟\n    此規定雖為特別規定，但非強制規定，倘當事人合意特約承租人未盡善良管理人\n    之注意而失火，應負損害賠償責任者，其約定未違背強制或禁止規定，恆與公序\n    良俗無涉，應無不可（最高法院八九年度台上字第一四一六號判決、八三年度台\n    上字第一五一號判決意旨可資參照）。本件兩造當事人所簽訂之租賃契約第十一\n    條已載明：「乙方（即被告）應以善良管理人之注意使用房屋，除因天災地變等\n    不可抗拒之情形下，因乙方之過失故意致房屋毀損或乙方不注意致失火焚毀，乙\n    方均應負損害之責．．．」，揆諸前揭說明，兩造既已合意排除民法第四百三十\n    四條之特別規定，則被告對其承租之租賃物，依法應以善良管理人之注意保管租\n    賃物，如有違反，致租賃物毀損減失者，自應負損害賠償責任，是被告以原告不\n    能證明其具有重大過失為由，辯稱其依前揭判例意旨，無庸負賠償責任云云，即\n    屬無據。又定型化契約條款係指企業經營者為與不特定多數消費者訂立同類契約\n    之用，所提出預先擬定之契約條款，消費者保護法第二條第七款定有明文，觀諸\n    本件原告係以前開特定之房屋出租予獨一之承租人─本件被告，顯非係企業經營\n    者於訂約之前，預擬契約條款，而與不特定多數消費者所訂之類型化契約，故被\n    告以兩造所訂之租賃契約第十一條係顯失公平之定型化契約條款，辯稱其應屬無\n    效云云，即非可採。是本件應審究者，仍為被告就前開火災是否具有違反善良管\n    理人注意義務之情形。\n  過失有無之認定：就前開房屋之火災，花蓮縣消防局已作成火災原因調查報告書\n    （檔案編號Ｕ０二Ｉ１７Ａ１），其中就起火戶之研判部分，其調查意見載明：\n    一四二之三號（即系爭房屋）西側宗達汽車天花板及分間牆合板碳化、燒失，屋\n    頂橫樑鐵皮結構塌陷至一樓地板，其他建築物燒失碳化殘留之情況，侷限於部分\n    居室分間牆面，故研判起火戶即為前開房屋（花蓮市○○○路一四二之三號），\n    兩造並不爭執，應堪認定為可採。就起火處研判部分，該調查報告書則記載：「\n    經由勘查發現，一四二之三號西側分間承租宗達汽車經營之室內天花板，裝璜燒\n    失，相較其他居室嚴重，屋頂鐵皮橫樑結構塌陷至地板」，依該報告書所附於九\n    十一年九月二十一日在災後現場所拍攝由高處觀察系爭房屋燒燬情形之照片（編\n    號一、二）顯示，係位於西側部分之屋頂嚴重塌陷，由同日拍攝在系爭房屋內部\n    觀察之災後情形照片（編號三、四、五、六、七、十八號），亦得窺見係位於西\n    側部分之屋頂塌陷，是該段調查報告之記載，顯非無據。被告雖以：(ａ)該調查\n    報告未論及起火係由原告所有之廚衛設備、煮飯大灶、鞭炮、冥紙及蠟燭之可能\n    性，故調查報告有失公正；(ｂ)其自行在災後現場拍攝之照片四幀為憑，辯稱係\n    原告在系爭之一四二之三號房屋東側自行使用之部分屋頂塌陷；(ｃ)起火原因應\n    係電線短路所致云云置辯。然查：(ａ)該調查報告既已依據屋頂塌陷情形、目擊\n    者之陳述及機車倒臥處之燃燒跡證，而推論起火處在系爭房屋由宗達汽車使用之\n    部分，又無其他跡證顯示起火係由原告所有之廚衛設備、煮飯大灶、鞭炮、冥紙\n    及蠟燭，是徒憑調查報告書未針對此點為敘述，即仍不足遽以否定其可信性，證\n    人劉安妮、林春龍雖證稱聽見燃放鞭炮的聲音，但該聲響之產生尚無證據可資認\n    定屬於火勢發生之最早階段，故亦不足為憑；(ｂ)依被告提出之該等照片，僅有\n    灶、浴廁間、熱水器及鞭炮雜物被燒燬之情形，並不能證明屋頂塌陷之狀況，是\n    自不能以此即遽以推翻前開就屋頂塌陷事實之認定；(ｃ)該調查報告於起火原因\n    研判欄內，已敘明因起火處位於地板，電線電路短路造成之可能性較小，而鑑定\n    人楊世靖於本院言詞辯論時亦陳稱：我們採證人員在現場沒有發現電線短路是第\n    一次起火的痕跡（見本院卷第二一七頁），而與系爭房屋共用同一電源之阿美\n    薯店，於事理上係由於火災後導致電源線短路而致火災之可能並未排除，故被告\n    徒以配電線盤箱有熔痕及系爭房屋外四百公尺外阿美薯店之跳躍式燃燒，作為\n    其主張火災之原因係由電線短路引起之依據，即嫌不足。被告另請求傳訊證人周\n    國順，以證明原告於災後迅將現場之瓦斯桶搬離並拆卸電箱，然本院認該部分事\n    實縱使屬實，亦與火災發生原因之判斷無應然或必然之關係，故無再為該部分調\n    查之必要。再者，該調查報告書續記載：「多位目擊者表示發現火災時，宗達汽\n    車內地板冒出火勢，並有初期滅火之情形」，對照其所製作之談話筆錄，孫璟麟\n    稱：「當時宗達租車行通知我們要救火，我們就急忙拿滅火器出來救火，當時發\n    現火是由地面竄起，還未燃燒到屋頂．．是由開著的車庫，車庫內的中央開始燃\n    燒，由地面開始燒起．．火災現場是由宗達租車行開始燃燒，燃燒到屋頂，一四\n    二之三（宗達租車行）開始往東北方向燃燒」（參見本院卷第一○七、一○八頁\n    ）、「當時我在富山租車行辦公室．．當時一位宗達汽車男性員工跑來通知我們\n    希望幫忙滅火，當我跑至現場見有三人於現場，一人於辦公室旁蹲著噴水，一人\n    進入火場，另一人站在辦公室角落．．初期見火勢約有一個人的高度，火點位於\n    地板上，當時天花板尚未燃燒，轎車亦未受波及，火僅限於地板上燃燒．．現場\n    目睹此一狀況的有宗達汽車三人員．．姜鴻森、我及朋友漢倫六個人」（參見本\n    院卷第一○二頁至一○四頁）等語，姜鴻森稱：「在花蓮市○○○路一四二之三\n    號宗達自小客租賃公司內發現火警．．忽然聽見隔壁的人（孫璟麟）大喊姜大哥\n    著火了，有沒有滅火器，後來我就從屋內跑出來看，就看見（宗達租賃公司）內\n    著火，隨即．．拿兩支滅火器交給宗達租賃公司的人滅火，後來我見其中一人用\n    水滅火．．當時有孫先生（孫璟麟）及另一位孫先生的朋友，還有宗達租賃公司\n    的三位人員在場．．看見他們公司店內停放一部自小客車，而起火點是在該部汽\n    車右後輪的地上開始著火．．火勢很大，已經快燒到屋頂了」（參見本院卷第一\n    一○頁至一一四頁），劉文彬稱：「當時約十七日零時零分，我從宗達自小客租\n    賃公司外面之辦公室欲進入店內關鐵門時，一進入屋內即發現有火在燃燒．．當\n    時我另一位友人沈澄緯從辦公室跑出來．．我就跑至鐵路警察局內借滅火器滅火\n    ．．」（參見本院卷第一三四頁），沈澄緯稱：「我在宗達自小客租賃公司外面\n    之辦公室看電視，忽然聽到劉文彬大喊著火了．．劉文彬就跑至鐵路警察局內借\n    滅火器，我隨即用外面之水龍頭滅火．．當時我看見店內之機車及汽車（後半部\n    ）正在燃燒」（參見本院卷第一四○頁、一四一頁）等語，可知該調查報告書係\n    以孫璟麟、姜鴻森、劉文彬及沈澄緯之前開陳述為據而作成之認定。而該四人之\n    前開陳述尚無顯然不可採之處，蓋：(1)孫璟麟及姜鴻森二人雖非於起火之第一時\n    間目擊，但其係接獲劉文彬及沈澄緯之求告而獲知火災之發生，是其目擊現場燃\n    燒之階段甚早，故其等所為之描述，仍堪作為起火處研判之依據；(2)系爭房屋分\n    由兩造使用，二人使用之部分間存有隔間板，如起火處係在原告使用部分，於起\n    火伊始，劉文彬及沈澄緯二人必無法看見，待火勢自原告使用部分之房屋延燒至\n    被告使用部分時，火勢必定已大，顯然已不可能以水龍頭或滅火器控制，故劉沈\n    二人當時亦不可能興念借滅火器滅火。劉文彬雖陳稱其看見起火點在店內隔間板\n    上方，惟此段情節顯與沈澄緯所述起火點在店內機車及汽車後半部有異，況劉文\n    彬係被告之弟，亦難期其能為客觀確實之陳述，被告自難僅以調查報告未依照劉\n    文彬之該段陳述作判斷，即遽以否認其可信性。另被告雖請求傳訊劉文彬，惟被\n    告並未陳明其應證事實與劉文彬於前開筆錄所陳不同，故本院認無再為傳訊之必\n    要；(3)由消防局之火災後現場照片（編號三、十二及十三）可知，火流係由西向\n    東，是孫璟麟及姜鴻森陳稱起火處係在位於西側之宗達汽車，亦無不合之處。繼\n    者，該調查報告書就起火處之研判尚記載：「現場勘查宗達汽車內機車倒臥位置\n    地板，經清理後留有碎裂磁磚，多層次水泥剝落之狀況，研判此處曾有揮發性液\n    體燃燒所致，依現場燃燒碳化殘留痕跡結果，機車倒臥處，應為最先起火處」，\n    此由該調查報告書所附之現場災後照片（編號二十、二十二、二十三、二十四）\n    得知其依據。被告雖以倒臥之機車內並無留有汽油，四周亦無其它自燃物品，且\n    該倒臥之機車與原告所有之「三好公司」所燒毀之機車相較，該倒臥機車毀損程\n    度顯較輕微為由，辯稱調查報告之判斷有誤云云。然該機車倒臥位置地板留有碎\n    裂磁磚，呈多層次水泥剝落之狀況，確為揮發性液體燃燒之跡證，而鑑定人楊世\n    靖至本院陳述鑑定意見時並稱：現場之棉手套經化驗的結果含有揮發性液體，棉\n    手套是在破裂的磁磚發現等語（見本院卷第二一五頁），是該機車倒臥處確可能\n    為最先起火處，另者，起火處之判斷並非必然等同於燒燬程度最嚴重之判斷，被\n    告徒以兩造保管之機車被燃燒程度作比較，即不足作為動搖前開推定之依據。末\n    就起火原因之研判，該調查報告書係載明：化學自燃之可能性較低，遺留火種之\n    可能不能排除，電路短路造成之可能性較小，亦不排除機車線路引起火災之可能\n    ，並於結論欄敘明：起火點地面未尋獲明顯之發火源，研判此次起火原因不明。\n    雖該調查報告未明確載明起火之原因為何，但由其所述之可能性較高之遺留火種\n    及機車線路起火，及可能性較低之化學自燃起火之可能情形，顯然仍高於可能性\n    較低之電線短路，又起火處既在被告所管理使用之處所，是本件火災之發生係基\n    於被告之過失之事實，即堪推定為存在。被告雖辯稱前開調查報告不正確，並請\n    求另送鑑定火災原因，惟其前開所述情節，並不能有力地指明該調查報告之瑕疪\n    ，本院因認另送鑑定尚無必要。又被告租用系爭鐵皮結構房屋之該部分既係供作\n    租賃汽車及停放車輛之場所，竟未備置任何滅火器及滅火裝置，致在場人員在火\n    勢發生伊始，未能於第一時間進行適當之滅火動作，亦足作為其對火災發生預防\n    及控制，未作準備之過失之依據。\n(２)請求金額之准許：\n  就原告請求之傢俱部分，由原告所提出之災後現場照片並未能發現有原告所列之\n    電視機、冷氣機、熱水器、除濕機、電扇、按摩器、泡澡桶、蠶絲被、羊毛被、\n    衣櫃、洗衣機、床套組、皮箱、音響、電視櫃及彈簧床等傢俱物品存在，故其請\n    求之此部分損害十八萬零三百元，即難允許。就原告所有之鐵架房屋，除其中房\n    屋結構部分於災後照片可予辨視外，其餘電動鐵捲門部分亦難認為存在，而該鐵\n    架屋部分，經本院委請鑑定其中古價格為三十二萬元，此有花蓮縣商業會九十二\n    年九月三十日花商譽字第一○七號函在卷可憑。被告雖辯稱系爭房屋係老舊建築\n    ，中古價仍偏高云云，惟本院就系爭房屋之損害於火災後難以還原房屋原狀之情\n    形下，僅得衡量適當之程度審定損害賠償額，被告雖為前開辯述，但並未能提出\n    可資認定之憑據，實難遽採。\n  就機車損害賠償部分，原告除提出災後照片外，並提出其與機車所有人所立之和\n    解書及支票、匯款單為據，被告除對原告與葉恬寧、周聖傑、買崇威、陳康偉、\n    楊晉翔、黎玉生、陳玉芬、張哲然等人所為之和解，抗辯其非真正外，其餘部分\n    之和解已不再爭執其真實性。惟查，原告就其與葉恬寧、周聖傑、買崇威、陳康\n    偉及楊晉翔等五人就機車損害賠償請求權達成讓與給原告之和解等事實，業提出\n    經蓋有各人私章之和解書外，並經證人許正文（即負責修理各該機車之機車行負\n    責人）於本件言詞辯論中到庭證稱，其確曾為葉恬寧等五人估價維修費用（見本\n    院九十二年十二月三十日言詞辯論筆錄），應堪推定為真正，被告雖否定該證述\n    之真實性，惟並未提出反證以實其說，自難遽採。是機車損害賠償經讓與給原告\n    可得向被告請求之金額，即為被告所不爭執之部分，及經本院肯定葉恬寧等五人\n    之部分，經核算各和解書之金額，即為六十五萬零五百元。至原告請求之關於車\n    主黎玉生、陳玉芬及張哲然等三人讓與請求權給原告部分，因僅有其提出屬私文\n    書之和解書，又無其他佐證可資認定，本院即難遽採。\n  原告與有過失之有無：依兩造所訂立之房屋租賃契約書係以被告所使用之西側部\n    分為標的，故契約第十條『店屋不得供非法使用或存放危險物品影響公共安全』\n    即係針對被告使用該部分房屋所作之規範，原告自己使用部分之房屋非屬租賃之\n    範圍，自無法將該條文解為同時具有規範原告之作用，從而，被告以此條規定作\n    為原告與有過失之依據，即屬未合。又被告尚以原告在店內堆置大量鞭炮為由，\n    作為原告與有過失之依據，惟被告除提出現場遺留少許未完全燃燒之鞭炮雜物外\n    ，並無其他證據可資證明原告在火災現場堆置相當數量之鞭炮，是本院自難僅以\n    現場遺有鞭炮，即遽認原堆置之鞭炮已達具相當助燃作用之數量，故仍難以此認\n    定原告就本件火災損害之發生或擴大與有過失。\n三、被告因過失不法侵害原告及各該機車車主之財產權，原告復經各該機車車主讓與\n    損害賠償請求權等事實既經認定，對於原告因而所受之損害，自應依民法第一百\n    八十四條第一項前段、第一百九十六條及債權讓與之法律關係負賠償責任。承前\n    所述，原告所受之損害為鐵架屋部分三十二萬元，及機車損害之債權六十五萬零\n    五百元，共計為九十七萬零五百元，故原告所為如主文第一項所示之金額及自九\n    十二年五月十日（即起訴狀繕本送達翌日）起至清償日止，按年息百分之五計算\n    之法定遲延利息，為有理由，應予准許；逾此部分之請求，即屬無據，應予駁回\n    。\n四、本件事證已臻明確，兩造其餘攻擊防禦方法就本判決之結果已不生影響，爰不一\n    一贅述，附此敘明。\n五、原告陳明願供擔保，聲請宣告假執行，經核其勝訴部份，核無不合，爰酌定相當\n    之擔保金額宣告之；其餘假執行之聲請，因訴之駁回而失所附麗，不予准許。\n六、據上論結，本件原告之訴為一部有理由，一部無理由，依民事訴訟法第七十九條\n    、第三百九十條第二項，判決如主文。\n中      華      民      國    九十三    年     一     月      十六      日\n                                        臺灣花蓮地方法院民事庭\n~B法      官  郝燮戈\n右為正本，係照原本作成。\n如對本判決不服，應於送達後廿日內，向本院提出上訴狀（應抄附繕本）。\n~B法院書記官  高明正\n中      華      民      國    九十三    年     一     月      十六      日\n",
  "structure": {
    "main": "被告應給付原告新台幣玖拾柒萬零伍佰元，及自民國九十二年五月十日起至清償日止\n，按年息百分之五計算之利息。\n原告其餘之訴駁回。\n訴訟費用由被告負擔百分之五十三；餘由原告負擔。\n本判決第一項於原告以新台幣拾貳萬元供擔保後，得假執行。\n原告其餘假執行之聲請駁回。",
    "fact": "甲、原告方面：\n  一、聲明：被告應給付原告新台幣（下同）一百八十四萬六千一百一十四元，及自\n      本訴狀繕本送達翌日起至清償日止，按年息百分之五計算之利息；並願供擔保\n      請准為假執行之宣告。\n  二、陳述：\n  (１)原告所有位於花蓮市○○段四五一之一地號土地上之建物，即門牌號碼為花蓮\n      市○○○路一四二之三號鐵皮架一層樓房屋，其後面約四分之一間部分，於九\n      十一年九月一日出租予被告，作為車輛租賃公司營業用。詎九十一年九月十七\n      日凌晨，被告所承租之屋內突然冒出大火，致火勢一發不可收拾，旋即向周圍\n      延燒而波及隔鄰即原告自用之國聯一路一四二之三號房屋，造成原告房屋其內\n      傢俱及原告所經營之機車寄放場內機車全毀之慘劇。依當時現場目擊者陳述及\n      花蓮縣消防局所作之火災原因報告書之記載，起火點確為被告所承租之廠房內\n      地面上，顯然為被告修理車輛時不慎引起火災，而被告發現火災後所採用之救\n      火方式錯誤，且延遲報警，因而致火災擴大，此外並無其他引起火災之原因事\n      實，是以原告所受損害與被告之過失行為具因果關係至為灼然。\n  (２)原告依被告之侵權行為受有損害，所得請求項次及金額如次：\n    (1)毀損傢俱部分：原告所有之電視機、冷氣機、熱水器、除濕機、電扇、按摩器\n      、泡澡桶、蠶絲被、羊毛被、衣櫃、洗衣機、床套組、皮箱、音響、電視櫃及\n      彈簧床等傢俱物品，合計損失金額達十八萬三百元。\n    (2)屋頂及外牆部分：查原告所有建物係以鐵架方式搭架，今遭火災後全毀，面積\n      近二百坪損失部分含鐵架、四面牆、電動及手動鐵捲門、馬達等，金額為九十\n      五萬四千三百十四元。\n    (3)機車部分：原告所代為保管之機車毀損部分，合計為七十一萬一千五百元。受\n      損之機車車主已將損害賠償請求權讓與給原告，原告並當庭告知被告此債權讓\n      與。\n  (３)對被告抗辯所為之陳述：\n    (1)按民法第四百三十四條依通說固認係同法第四百三十二條承租人應以善良管理\n      人注意義務保管租賃物之特別規定，惟此規定雖為特別規定，但非強制規定，\n      倘當事人合意特約承租人未盡善良管理人之注意而失火，應負損害賠償責任者\n      ，其約定未違背強制或禁止規定，恆與公序良俗無涉，應無不可。查兩造簽訂\n      租賃契約第十一條約定：「乙方（即被告）應以善良管理人之注意使用房屋，\n      除因天災地變等不可抗拒之情形下，因乙方之過失故意致房屋毀損或乙方不注\n      意致失火焚毀，乙方均應負損害之責．．．」，揆諸前揭說明，兩造既已合意\n      排除民法第四百三十四條之特別規定，則被告對其承租之租賃物，依法應以善\n      良管理人之注意保管租賃物，如有違反，致租賃物毀損減失者，負損害賠償責\n      任（參照民法第四百三十二條）。\n    (2)被告未盡善良管理人之注意義務，蓋依消防單位火災原因調查報告指出，多位\n      鄰居目擊當天係地板上著火，且當時天花板尚未燃燒（詳報告書第九頁、十八\n      頁），與鑑定結果指出宗達汽車內機車倒臥位置之地板發現碎裂磁磚，多層次\n      水泥剝落現象，應有揮發性氣體燃燒所致，是機車倒臥處應為最先起火處相吻\n      合；揆諸經驗法則，應係機車之機油或汽油外露於地燃燒之痕跡；而當時宗達\n      汽車屬休業狀態，現場人員劉文彬（即被告之弟）於警訊中供述火災前約五分\n      鐘與友人沈澄緯皆有抽煙，且亦在店內隨處走動（報告書第４２頁、第４３頁\n      ）而煙蒂係丟棄於地上用腳踩熄（沈澄緯筆錄第４９頁），交叉比對起火點及\n      證人陳述，則因煙蒂因素遺留火種之可能性極高。又沈澄緯當時尚用水滅火，\n      反致火勢更大，是被告之過失行為至為灼然，其未盡善良管理人之注意義務，\n      自應負損害賠償責任。至被告之弟劉文彬所陳係天花板著火云云，顯與其他證\n      人及火災鑑定結果相左，應係為被告卸責所為說詞，不足採信。\n  三、證據：提出土地登記謄本、房屋稅繳款書、租賃契約書、火災後現場照片十二\n      幀、估價單一紙、和解書五十四張為證，並引用花蓮縣消防局火災鑑定報告書\n      ，及請求傳訊火災鑑視人員到庭表達鑑定意見，以及傳訊證人許正文到庭作證\n      。\n乙、被告方面：\n  一、聲明：原告之訴及其假執行之聲請均駁回。\n  二、陳述：\n  (１)據花蓮縣消防局火災原因報告書（檔案編號Ｕ０二Ｉ１Ａ１）之結綸所載：「\n      依現場勘查結果及關係人所述，起火點地面未尋獲明顯之發火源，研判此次起\n      火原因不明」等語可知，本件要難謂被告就前開失火有何重大過失之情事，且\n      該報告書顯有偏頗，亦請求就火災肇事責任再予鑑定。原告既無重大過失，即\n      無庸負擔承租人之賠償責任，原告自亦不能另以侵權行為之規定，向被告請求\n      賠償。被告茲分述理由如下：\n    系爭一四二之三號房屋雖為原告出租予被告，供作宗達自小客車租賃公司（下\n      稱宗達公司）之用，惟實際上，該房屋係以間隔板區分為兩側，西側約七坪左\n      右之空間為被告所承租，其餘東側部分實為原告所有「三好公司」之店面，其\n      內不僅有廚衛設備、煮飯用大灶、更於隔間板旁儲放鞭炮、冥紙、蠟燭等易燃\n      物品，案發當時，曾有證人劉安妮、乙○○及原告聽見巨大聲響，及燃放鞭炮\n      之聲音，然前開報告書對於原告違反兩造租賃契約第十條「不得供非法使用或\n      存放危險物品影響公共安全」之約定，任意擺置鞭炮、蠟燭等易燃品之危險行\n      為，卻隻字未提，該火災原因報告書顯有偏頗。\n    花蓮縣消防局火災原因調查報告書雖稱：「一四二之三號西側分間承租宗達汽\n      車經營之室內天花板、裝潢燒失，相較其他居室嚴重，屋頂鐵皮橫樑結構塌陷\n      至地板」（報告書第二頁）云云，惟據被告於失火現場所拍攝之照片數幀所示\n      ，前開天花板、裝潢燒失及屋頂鐵皮橫梁結構塌陷等情形，應為原告所有「三\n      好公司」之東側部分，且消防局人員於現場勘查時，被告曾數次要求該人員前\n      至東側部分瞭解實情，均未獲置理，凡此益見本件報告書之內容，並不詳實。\n    前開報告書雖稱：「多位目擊者發現火災時，宗達汽車內地板冒出火勢，並有\n      初期滅火之情形，現場勘查宗達汽車內機車倒臥位置地板，經清理後留有碎裂\n      磁磚，多層次水泥剝落之狀況，研判此處曾有揮發性液體燃燒所致。依現場燃\n      燒碳化殘留痕跡結果，機車倒臥處，應為最先起火處」云云，然查：\n    １目擊者所稱地板冒出火勢，究係「三好公司」之地板，抑或「宗達公司」之地\n      板，鑑定報告書中並未查明，蓋兩者之間僅有一片木板之隔，況前開目擊者發\n      現火災當時，已有初期滅火之情形，從而，最先起火處為何，該目擊者即無法\n      證明；抑有進者，本件原告所有之「三好公司」於隔間板旁放置一傳統式大灶\n      ，而大灶旁則堆滿了鞭炮、蠟燭等易燃物品，故本件失火極有可能為原告使用\n      大灶後未予滅火，致星星之火引燃了鞭炮所致，此即何以證人劉安妮、林春龍\n      及被告於火災當時曾聽見鞭炮燃放之聲音。\n    ２又被告係以出租自小客車或機車為營業，故於停放前開汽車或機車之地面難免\n      留有揮發性之液體，惟本件機車倒臥處絕非最先起火處，蓋倒臥之機車內並無\n      留有汽油，四周亦無其它自燃物品，且該倒臥之機車與原告所有之「三好公司\n      」所燒毀之機車相較，該倒臥機車毀損程度顯較輕微，據此可知，本件報告書\n      稱機車倒臥處為最先起火處，容有違誤。\n    ３系爭房屋於出租被告前，原供餐廳使用，故於天花板內安裝諸多電線，然上開\n      電路因原告設置不當，不僅常常跳電，更曾發生電線走火之意外，此經被告多\n      次反應，仍未見原告改善，而本件火災當時，消防人員曾發現系爭房屋之配電\n      盤附近有電源短路痕跡（詳見報告書第二頁第十二行），詎竟因目擊者之指述\n      而未能及時採證，以致原告於當日晚上即迅速將兩桶瓦斯搬離，並於翌日拆卸\n      該電箱即匆匆將該電箱搬離。\n    ４事實上，本件失火應為原告之電源短路所致，若非如此，何以附近所開設之阿\n      美糬，距本件火災現場尚有數百公尺遠，卻未能倖免，且令人咋舌的是，前\n      開火苗竟係以跳躍式的燒法，讓系爭一四二之三號房屋其餘部分毫髮無傷，而\n      直撲阿美糬，由此顯見本件係電源短路，才會殃及與系爭一四二之三號房屋\n      共用同一組電源之阿美糬，凡此亦請鈞院履勘現場即知。\n  (２)按民法第四百三十四條係同法第四百三十二條承租人應以善良管理人之注意義\n      務保管租賃物之特別規定，其立法原意係在貫徹保護承租人之本旨，減輕其賠\n      償責任，惟本件原告卻以定型化條款（詳系爭契書第十一條規定）加重被告之\n      責任，按其情形已顯失公平，故該部分約定應屬無效，合先敘明。退萬步言之\n      ，縱本件當事人雙方以契約書第十一條所載「乙方（按即被告」應以善良管理\n      人之注意義務使用房屋，除因天災地變等不可抗拒之情形外，因乙方之過失、\n      故意致店屋毀損，或乙方不注意致失火焚毀，乙方均應負損害之責」等語加重\n      被告責任，係屬有效，然原告並未能證明被告就系爭火災具有故意或過失，蓋\n      ：\n    前揭報告書之結論為：「依現場勘查結果及關係人所述，起火點地面未尋獲明\n      顯之發火源，研判此次起火原因不明」，是單憑該件報告書所載內容已無從推\n      論被告應對前開失火情節承擔何等故意或過失責任可言，原告仍應就其主張再\n      舉證說明。\n    另依前開報告書之鑑定人楊世靖到庭之證述可知，本件報告書所示之內容，原\n      係根據目擊者的陳述所作成，實則，本件火災發生之際，前開目擊者如證人孫\n      璟麟、姜鴻森等均未親眼目睹起火之情節，所見者僅為火災發生之情景，要無\n      法證明本件之最早起火點為何，從而，系爭報告書以目擊者所述，即遽以研判\n      本件之起火處為機車倒臥處，顯有違誤。\n    事實上，本件火災第一時間之目擊者應為證人劉文彬，蓋案發當時，劉文彬適\n      自「宗達自小客租賃公司」（下稱宗達公司）外面之辦公室前往宗達公司內關\n      門，甫進入屋內即發現店內隔間板之上方，即三好公司停放汽機車處正在燃燒\n      （詳見談話筆錄第三十九頁），且火勢已向四處蔓延，揆諸上述，本件之起火\n      處應為隔間板上方（旁邊即為三好公司之廚房及配電盤，此請  鈞院訊問原告\n      即知），然為何報告書對此有利之證述，卻略而不提，而逕以證人孫璟麟、姜\n      鴻森之證詞為據，實有疑義。\n    抑且，前開報告書有關起火原因研判，係載稱：「化學自燃之可能性較低．．\n      ．，人為因素應可排除。宗達汽車當時為休業狀態，遺留火種之可性不可排除\n      。起火處位於地板，電線電路造成之可能性較小。．．．亦不排除機車線路引\n      起之可能」等語，而上開各種起火原因可能性之研判均未被證實，僅係單純之\n      假設，原告自難執此作為被告過失之依據，甚為明顯。\n    再者，報告書所載：「機車倒臥處有殘留破裂磁磚，應而判定有揮發性液體之\n      燃燒」（報告書第二頁第七行），主要係以現場之棉手套經化驗的結果含有揮\n      發性的液體，業經證人楊世靖證述明確（詳九十二年七月一日之訊問筆錄第三\n      頁第一行），然則，前開化驗之手套原為被告清理或修理機車所需配戴，蓋清\n      理機車時常須以「去漬油」擦拭機件，復以「金屬保護油」加以保養機車零件\n      ，而前開所稱之「去漬油」或「金屬保護油」，均含有石油氣等揮發性液體成\n      份，故前開化驗結果僅得證明該手套係被告職業上所使用，要難以此推論被告\n      有何過失之情節，況機車倒臥處縱有揮發性液體燃燒，致現場燃燒碳化殘留痕\n      跡結果，亦無法遽以推斷機車倒臥處為最先起火處。\n    被告當時已盡力救火，且未延誤報警。\n    有關原告質疑本件火災係「宗達公司」現場人員劉文彬、沈澄緯抽煙遺留之火\n      種引致云云（詳原告九十二年六月十三日書狀），實有謬誤，蓋因火災當時，\n      劉文彬、沈澄緯係待在「宗達公司」辦公室內看電視，並未在店內走動（詳談\n      話筆錄第四十三、四十八頁，而該辦公室距汽機車停放處尚有數公尺之隔，且\n      為一獨立之空間，故縱使渠等二人曾於辦公室吸煙，亦無可能釀成本件火災，\n      更遑論渠等於火災之際尚於辦公室聊天，而劉文彬則為本件火災之首位發現者\n      ，凡此益見原告所述，純係臆測之詞，顯非有據。事實上，系爭房屋於出租被\n      告前，原供餐廳使用，故於天花板內安裝諸多電線，然上開電路因原告設置不\n      當，不僅常常跳電，更曾發生電線走火之意外，此經被告多次反應，仍未見原\n      告改善，而本件火災當時，消防人員曾發現系爭房屋之配電盤附近有電源短路\n      痕跡（詳見報告書第二頁第十二行），詎竟因目擊者孫璟麟、姜鴻森不實之指\n      述而未能及時採證，使得原告有機可乘，於翌日早晨迅速將三好公司內之兩桶\n      瓦斯搬離，並拆卸該電箱後匆匆搬離。\n  (３)退萬步言之，縱鈞院仍認被告就本件火災應負過失責任，惟原告違約堆放危險\n      物品，亦與有過失。蓋按兩造所訂立之房屋租賃契約書第十條『店屋不得供非\n      法使用或存放危險物品影響公共安全』之約定，原告本不應於店內堆放鞭炮、\n      蠟燭等易燃物品，詎竟違反前揭約定，而於店內堆置大量鞭炮（詳談話筆錄第\n      三十、三十五、五十二頁），助燃火勢一發不可收拾，致本件損害嚴重，自應\n      負擔與有過失責任。\n  (４)另關於花蓮縣商業會有關原告鐵皮屋及傢俱之鑑定，爰表示意見如后：\n    系爭鐵架屋部分既已完全燒毀，根本無從辨識原所使用之材質，況系爭鐵架屋\n      之基地，原為花蓮縣政府之預定地，而該鐵皮屋實係以廢鐵廠之舊鐵材所興建\n      ，且系爭鐵架屋因興建多年，已老舊不堪，是以中古價為計算標準，實有不公\n      。\n    原告所提出之物品名稱，實際上是否有該物品，或該物品之型號、品牌是否為\n      鑑價表所載，均為原告片面所述，故前開鑑價表之真實性及客觀性，容有疑義\n      。\n  (５)另就原告於九十二年十一月二十一日當庭所提出之和解書部份，其中乙方姓名\n      為葉恬寧、周聖傑、買崇威、陳康偉、楊晉翔、黎玉生、陳玉芬、張哲然等人\n      ，因未附有任何收據，或票據之簽收，被告否認前開等人和解書之真正，此部\n      分自應予以扣除。\n  三、證據：提出火災後現場照片八幀、地籍圖謄本、土地登記謄本為證，並請求傳\n      喚證人劉文彬、周國順到庭作證，",
    "reason": "一、本件依據民事訴訟法第二百六十八條之一之規定，進行爭點簡化協議後，就原告\n    所主張其所有坐落花蓮市○○段四五一之一地號土地上之建物即門牌號碼為花蓮\n    市○○○路一四二之三號鐵皮架一層樓房屋，其後面約四分之一間部分，於九十\n    一年九月一日出租予被告，作為車輛租賃公司營業用，嗣於九十一年九月十七日\n    凌晨，該鐵皮屋突然冒出大火，致火勢一發不可收拾，旋即向周圍延燒，造成原\n    告房屋其內傢俱及原告所經營之機車寄放場內機車被燒，被告已不爭執。惟就下\n    列各點遺有爭點：\n(１)前開火災是否係由被告之過失所致？\n(２)原告所請求之損害賠償金額是否偏高？\n二、經查：\n(１)本件過失責任之有無：\n  本件過失有與之判斷是否僅以重大過失為限：按「租賃物因承租人之重大過失，\n    致失火而毀損、滅失者，承租人對於出租人負損害賠償責任。」民法第四百三十\n    四條定有明文；又「民法第四百三十四條所謂重大過失，係指顯然欠缺普通人應\n    盡之注意而，承租人之失火，縱因欠缺善良管理人之注意所致，而於普通人應盡\n    之意無欠缺者，不得謂有重大過失」，「租賃物因承租人失火而毀損滅失者，以\n    承租人有重大過失為限，始應負損害賠償責任，民法第四百三十四條已有特別規\n    定，承租人之失火為輕過失時，出租人自不得以侵權行為為理由，依民法第一百\n    八十四條一項之規定，請求損害賠償。」、「上訴人承租人被上訴人之房屋，因\n    上訴人店內失火焚毀其一部，雖為不爭之事實，然被上訴人請求上訴人賠償其損\n    害，尚須證明上訴人係因重大過失而失火」，固為最高法院二十二年上字第二五\n    五八號、二十二年上字第一三一一號、二六年鄂上四六○分別著有判例可稽，惟\n    此規定雖為特別規定，但非強制規定，倘當事人合意特約承租人未盡善良管理人\n    之注意而失火，應負損害賠償責任者，其約定未違背強制或禁止規定，恆與公序\n    良俗無涉，應無不可（最高法院八九年度台上字第一四一六號判決、八三年度台\n    上字第一五一號判決意旨可資參照）。本件兩造當事人所簽訂之租賃契約第十一\n    條已載明：「乙方（即被告）應以善良管理人之注意使用房屋，除因天災地變等\n    不可抗拒之情形下，因乙方之過失故意致房屋毀損或乙方不注意致失火焚毀，乙\n    方均應負損害之責．．．」，揆諸前揭說明，兩造既已合意排除民法第四百三十\n    四條之特別規定，則被告對其承租之租賃物，依法應以善良管理人之注意保管租\n    賃物，如有違反，致租賃物毀損減失者，自應負損害賠償責任，是被告以原告不\n    能證明其具有重大過失為由，辯稱其依前揭判例意旨，無庸負賠償責任云云，即\n    屬無據。又定型化契約條款係指企業經營者為與不特定多數消費者訂立同類契約\n    之用，所提出預先擬定之契約條款，消費者保護法第二條第七款定有明文，觀諸\n    本件原告係以前開特定之房屋出租予獨一之承租人─本件被告，顯非係企業經營\n    者於訂約之前，預擬契約條款，而與不特定多數消費者所訂之類型化契約，故被\n    告以兩造所訂之租賃契約第十一條係顯失公平之定型化契約條款，辯稱其應屬無\n    效云云，即非可採。是本件應審究者，仍為被告就前開火災是否具有違反善良管\n    理人注意義務之情形。\n  過失有無之認定：就前開房屋之火災，花蓮縣消防局已作成火災原因調查報告書\n    （檔案編號Ｕ０二Ｉ１７Ａ１），其中就起火戶之研判部分，其調查意見載明：\n    一四二之三號（即系爭房屋）西側宗達汽車天花板及分間牆合板碳化、燒失，屋\n    頂橫樑鐵皮結構塌陷至一樓地板，其他建築物燒失碳化殘留之情況，侷限於部分\n    居室分間牆面，故研判起火戶即為前開房屋（花蓮市○○○路一四二之三號），\n    兩造並不爭執，應堪認定為可採。就起火處研判部分，該調查報告書則記載：「\n    經由勘查發現，一四二之三號西側分間承租宗達汽車經營之室內天花板，裝璜燒\n    失，相較其他居室嚴重，屋頂鐵皮橫樑結構塌陷至地板」，依該報告書所附於九\n    十一年九月二十一日在災後現場所拍攝由高處觀察系爭房屋燒燬情形之照片（編\n    號一、二）顯示，係位於西側部分之屋頂嚴重塌陷，由同日拍攝在系爭房屋內部\n    觀察之災後情形照片（編號三、四、五、六、七、十八號），亦得窺見係位於西\n    側部分之屋頂塌陷，是該段調查報告之記載，顯非無據。被告雖以：(ａ)該調查\n    報告未論及起火係由原告所有之廚衛設備、煮飯大灶、鞭炮、冥紙及蠟燭之可能\n    性，故調查報告有失公正；(ｂ)其自行在災後現場拍攝之照片四幀為憑，辯稱係\n    原告在系爭之一四二之三號房屋東側自行使用之部分屋頂塌陷；(ｃ)起火原因應\n    係電線短路所致云云置辯。然查：(ａ)該調查報告既已依據屋頂塌陷情形、目擊\n    者之陳述及機車倒臥處之燃燒跡證，而推論起火處在系爭房屋由宗達汽車使用之\n    部分，又無其他跡證顯示起火係由原告所有之廚衛設備、煮飯大灶、鞭炮、冥紙\n    及蠟燭，是徒憑調查報告書未針對此點為敘述，即仍不足遽以否定其可信性，證\n    人劉安妮、林春龍雖證稱聽見燃放鞭炮的聲音，但該聲響之產生尚無證據可資認\n    定屬於火勢發生之最早階段，故亦不足為憑；(ｂ)依被告提出之該等照片，僅有\n    灶、浴廁間、熱水器及鞭炮雜物被燒燬之情形，並不能證明屋頂塌陷之狀況，是\n    自不能以此即遽以推翻前開就屋頂塌陷事實之認定；(ｃ)該調查報告於起火原因\n    研判欄內，已敘明因起火處位於地板，電線電路短路造成之可能性較小，而鑑定\n    人楊世靖於本院言詞辯論時亦陳稱：我們採證人員在現場沒有發現電線短路是第\n    一次起火的痕跡（見本院卷第二一七頁），而與系爭房屋共用同一電源之阿美\n    薯店，於事理上係由於火災後導致電源線短路而致火災之可能並未排除，故被告\n    徒以配電線盤箱有熔痕及系爭房屋外四百公尺外阿美薯店之跳躍式燃燒，作為\n    其主張火災之原因係由電線短路引起之依據，即嫌不足。被告另請求傳訊證人周\n    國順，以證明原告於災後迅將現場之瓦斯桶搬離並拆卸電箱，然本院認該部分事\n    實縱使屬實，亦與火災發生原因之判斷無應然或必然之關係，故無再為該部分調\n    查之必要。再者，該調查報告書續記載：「多位目擊者表示發現火災時，宗達汽\n    車內地板冒出火勢，並有初期滅火之情形」，對照其所製作之談話筆錄，孫璟麟\n    稱：「當時宗達租車行通知我們要救火，我們就急忙拿滅火器出來救火，當時發\n    現火是由地面竄起，還未燃燒到屋頂．．是由開著的車庫，車庫內的中央開始燃\n    燒，由地面開始燒起．．火災現場是由宗達租車行開始燃燒，燃燒到屋頂，一四\n    二之三（宗達租車行）開始往東北方向燃燒」（參見本院卷第一○七、一○八頁\n    ）、「當時我在富山租車行辦公室．．當時一位宗達汽車男性員工跑來通知我們\n    希望幫忙滅火，當我跑至現場見有三人於現場，一人於辦公室旁蹲著噴水，一人\n    進入火場，另一人站在辦公室角落．．初期見火勢約有一個人的高度，火點位於\n    地板上，當時天花板尚未燃燒，轎車亦未受波及，火僅限於地板上燃燒．．現場\n    目睹此一狀況的有宗達汽車三人員．．姜鴻森、我及朋友漢倫六個人」（參見本\n    院卷第一○二頁至一○四頁）等語，姜鴻森稱：「在花蓮市○○○路一四二之三\n    號宗達自小客租賃公司內發現火警．．忽然聽見隔壁的人（孫璟麟）大喊姜大哥\n    著火了，有沒有滅火器，後來我就從屋內跑出來看，就看見（宗達租賃公司）內\n    著火，隨即．．拿兩支滅火器交給宗達租賃公司的人滅火，後來我見其中一人用\n    水滅火．．當時有孫先生（孫璟麟）及另一位孫先生的朋友，還有宗達租賃公司\n    的三位人員在場．．看見他們公司店內停放一部自小客車，而起火點是在該部汽\n    車右後輪的地上開始著火．．火勢很大，已經快燒到屋頂了」（參見本院卷第一\n    一○頁至一一四頁），劉文彬稱：「當時約十七日零時零分，我從宗達自小客租\n    賃公司外面之辦公室欲進入店內關鐵門時，一進入屋內即發現有火在燃燒．．當\n    時我另一位友人沈澄緯從辦公室跑出來．．我就跑至鐵路警察局內借滅火器滅火\n    ．．」（參見本院卷第一三四頁），沈澄緯稱：「我在宗達自小客租賃公司外面\n    之辦公室看電視，忽然聽到劉文彬大喊著火了．．劉文彬就跑至鐵路警察局內借\n    滅火器，我隨即用外面之水龍頭滅火．．當時我看見店內之機車及汽車（後半部\n    ）正在燃燒」（參見本院卷第一四○頁、一四一頁）等語，可知該調查報告書係\n    以孫璟麟、姜鴻森、劉文彬及沈澄緯之前開陳述為據而作成之認定。而該四人之\n    前開陳述尚無顯然不可採之處，蓋：(1)孫璟麟及姜鴻森二人雖非於起火之第一時\n    間目擊，但其係接獲劉文彬及沈澄緯之求告而獲知火災之發生，是其目擊現場燃\n    燒之階段甚早，故其等所為之描述，仍堪作為起火處研判之依據；(2)系爭房屋分\n    由兩造使用，二人使用之部分間存有隔間板，如起火處係在原告使用部分，於起\n    火伊始，劉文彬及沈澄緯二人必無法看見，待火勢自原告使用部分之房屋延燒至\n    被告使用部分時，火勢必定已大，顯然已不可能以水龍頭或滅火器控制，故劉沈\n    二人當時亦不可能興念借滅火器滅火。劉文彬雖陳稱其看見起火點在店內隔間板\n    上方，惟此段情節顯與沈澄緯所述起火點在店內機車及汽車後半部有異，況劉文\n    彬係被告之弟，亦難期其能為客觀確實之陳述，被告自難僅以調查報告未依照劉\n    文彬之該段陳述作判斷，即遽以否認其可信性。另被告雖請求傳訊劉文彬，惟被\n    告並未陳明其應證事實與劉文彬於前開筆錄所陳不同，故本院認無再為傳訊之必\n    要；(3)由消防局之火災後現場照片（編號三、十二及十三）可知，火流係由西向\n    東，是孫璟麟及姜鴻森陳稱起火處係在位於西側之宗達汽車，亦無不合之處。繼\n    者，該調查報告書就起火處之研判尚記載：「現場勘查宗達汽車內機車倒臥位置\n    地板，經清理後留有碎裂磁磚，多層次水泥剝落之狀況，研判此處曾有揮發性液\n    體燃燒所致，依現場燃燒碳化殘留痕跡結果，機車倒臥處，應為最先起火處」，\n    此由該調查報告書所附之現場災後照片（編號二十、二十二、二十三、二十四）\n    得知其依據。被告雖以倒臥之機車內並無留有汽油，四周亦無其它自燃物品，且\n    該倒臥之機車與原告所有之「三好公司」所燒毀之機車相較，該倒臥機車毀損程\n    度顯較輕微為由，辯稱調查報告之判斷有誤云云。然該機車倒臥位置地板留有碎\n    裂磁磚，呈多層次水泥剝落之狀況，確為揮發性液體燃燒之跡證，而鑑定人楊世\n    靖至本院陳述鑑定意見時並稱：現場之棉手套經化驗的結果含有揮發性液體，棉\n    手套是在破裂的磁磚發現等語（見本院卷第二一五頁），是該機車倒臥處確可能\n    為最先起火處，另者，起火處之判斷並非必然等同於燒燬程度最嚴重之判斷，被\n    告徒以兩造保管之機車被燃燒程度作比較，即不足作為動搖前開推定之依據。末\n    就起火原因之研判，該調查報告書係載明：化學自燃之可能性較低，遺留火種之\n    可能不能排除，電路短路造成之可能性較小，亦不排除機車線路引起火災之可能\n    ，並於結論欄敘明：起火點地面未尋獲明顯之發火源，研判此次起火原因不明。\n    雖該調查報告未明確載明起火之原因為何，但由其所述之可能性較高之遺留火種\n    及機車線路起火，及可能性較低之化學自燃起火之可能情形，顯然仍高於可能性\n    較低之電線短路，又起火處既在被告所管理使用之處所，是本件火災之發生係基\n    於被告之過失之事實，即堪推定為存在。被告雖辯稱前開調查報告不正確，並請\n    求另送鑑定火災原因，惟其前開所述情節，並不能有力地指明該調查報告之瑕疪\n    ，本院因認另送鑑定尚無必要。又被告租用系爭鐵皮結構房屋之該部分既係供作\n    租賃汽車及停放車輛之場所，竟未備置任何滅火器及滅火裝置，致在場人員在火\n    勢發生伊始，未能於第一時間進行適當之滅火動作，亦足作為其對火災發生預防\n    及控制，未作準備之過失之依據。\n(２)請求金額之准許：\n  就原告請求之傢俱部分，由原告所提出之災後現場照片並未能發現有原告所列之\n    電視機、冷氣機、熱水器、除濕機、電扇、按摩器、泡澡桶、蠶絲被、羊毛被、\n    衣櫃、洗衣機、床套組、皮箱、音響、電視櫃及彈簧床等傢俱物品存在，故其請\n    求之此部分損害十八萬零三百元，即難允許。就原告所有之鐵架房屋，除其中房\n    屋結構部分於災後照片可予辨視外，其餘電動鐵捲門部分亦難認為存在，而該鐵\n    架屋部分，經本院委請鑑定其中古價格為三十二萬元，此有花蓮縣商業會九十二\n    年九月三十日花商譽字第一○七號函在卷可憑。被告雖辯稱系爭房屋係老舊建築\n    ，中古價仍偏高云云，惟本院就系爭房屋之損害於火災後難以還原房屋原狀之情\n    形下，僅得衡量適當之程度審定損害賠償額，被告雖為前開辯述，但並未能提出\n    可資認定之憑據，實難遽採。\n  就機車損害賠償部分，原告除提出災後照片外，並提出其與機車所有人所立之和\n    解書及支票、匯款單為據，被告除對原告與葉恬寧、周聖傑、買崇威、陳康偉、\n    楊晉翔、黎玉生、陳玉芬、張哲然等人所為之和解，抗辯其非真正外，其餘部分\n    之和解已不再爭執其真實性。惟查，原告就其與葉恬寧、周聖傑、買崇威、陳康\n    偉及楊晉翔等五人就機車損害賠償請求權達成讓與給原告之和解等事實，業提出\n    經蓋有各人私章之和解書外，並經證人許正文（即負責修理各該機車之機車行負\n    責人）於本件言詞辯論中到庭證稱，其確曾為葉恬寧等五人估價維修費用（見本\n    院九十二年十二月三十日言詞辯論筆錄），應堪推定為真正，被告雖否定該證述\n    之真實性，惟並未提出反證以實其說，自難遽採。是機車損害賠償經讓與給原告\n    可得向被告請求之金額，即為被告所不爭執之部分，及經本院肯定葉恬寧等五人\n    之部分，經核算各和解書之金額，即為六十五萬零五百元。至原告請求之關於車\n    主黎玉生、陳玉芬及張哲然等三人讓與請求權給原告部分，因僅有其提出屬私文\n    書之和解書，又無其他佐證可資認定，本院即難遽採。\n  原告與有過失之有無：依兩造所訂立之房屋租賃契約書係以被告所使用之西側部\n    分為標的，故契約第十條『店屋不得供非法使用或存放危險物品影響公共安全』\n    即係針對被告使用該部分房屋所作之規範，原告自己使用部分之房屋非屬租賃之\n    範圍，自無法將該條文解為同時具有規範原告之作用，從而，被告以此條規定作\n    為原告與有過失之依據，即屬未合。又被告尚以原告在店內堆置大量鞭炮為由，\n    作為原告與有過失之依據，惟被告除提出現場遺留少許未完全燃燒之鞭炮雜物外\n    ，並無其他證據可資證明原告在火災現場堆置相當數量之鞭炮，是本院自難僅以\n    現場遺有鞭炮，即遽認原堆置之鞭炮已達具相當助燃作用之數量，故仍難以此認\n    定原告就本件火災損害之發生或擴大與有過失。\n三、被告因過失不法侵害原告及各該機車車主之財產權，原告復經各該機車車主讓與\n    損害賠償請求權等事實既經認定，對於原告因而所受之損害，自應依民法第一百\n    八十四條第一項前段、第一百九十六條及債權讓與之法律關係負賠償責任。承前\n    所述，原告所受之損害為鐵架屋部分三十二萬元，及機車損害之債權六十五萬零\n    五百元，共計為九十七萬零五百元，故原告所為如主文第一項所示之金額及自九\n    十二年五月十日（即起訴狀繕本送達翌日）起至清償日止，按年息百分之五計算\n    之法定遲延利息，為有理由，應予准許；逾此部分之請求，即屬無據，應予駁回\n    。\n四、本件事證已臻明確，兩造其餘攻擊防禦方法就本判決之結果已不生影響，爰不一\n    一贅述，附此敘明。\n五、原告陳明願供擔保，聲請宣告假執行，經核其勝訴部份，核無不合，爰酌定相當\n    之擔保金額宣告之；其餘假執行之聲請，因訴之駁回而失所附麗，不予准許。\n六、據上論結，本件原告之訴為一部有理由，一部無理由，依民事訴訟法第七十九條\n    、第三百九十條第二項，判決如主文。\n中      華      民      國    九十三    年     一     月      十六      日\n                                        臺灣花蓮地方法院民事庭\n~B法      官  郝燮戈\n右為正本，係照原本作成。\n如對本判決不服，應於送達後廿日內，向本院提出上訴狀（應抄附繕本）。\n~B法院書記官  高明正"
  },
  "search": "臺灣花蓮地方法院民事判決九十二年度公字第一號原告甲○○訴訟代理人余道明律師被告乙○○訴訟代理人蔡雲卿律師複代理人曾泰源律師右當事人間請求損害賠償事件，本院判決如左：主文被告應給付原告新台幣玖拾柒萬零伍佰元，及自民國九十二年五月十日起至清償日止，按年息百分之五計算之利息。原告其餘之訴駁回。訴訟費用由被告負擔百分之五十三；餘由原告負擔。本判決第一項於原告以新台幣拾貳萬元供擔保後，得假執行。原告其餘假執行之聲請駁回。事實甲、原告方面：一、聲明：被告應給付原告新台幣（下同）一百八十四萬六千一百一十四元，及自本訴狀繕本送達翌日起至清償日止，按年息百分之五計算之利息；並願供擔保請准為假執行之宣告。二、陳述：(１)原告所有位於花蓮市○○段四五一之一地號土地上之建物，即門牌號碼為花蓮市○○○路一四二之三號鐵皮架一層樓房屋，其後面約四分之一間部分，於九十一年九月一日出租予被告，作為車輛租賃公司營業用。詎九十一年九月十七日凌晨，被告所承租之屋內突然冒出大火，致火勢一發不可收拾，旋即向周圍延燒而波及隔鄰即原告自用之國聯一路一四二之三號房屋，造成原告房屋其內傢俱及原告所經營之機車寄放場內機車全毀之慘劇。依當時現場目擊者陳述及花蓮縣消防局所作之火災原因報告書之記載，起火點確為被告所承租之廠房內地面上，顯然為被告修理車輛時不慎引起火災，而被告發現火災後所採用之救火方式錯誤，且延遲報警，因而致火災擴大，此外並無其他引起火災之原因事實，是以原告所受損害與被告之過失行為具因果關係至為灼然。(２)原告依被告之侵權行為受有損害，所得請求項次及金額如次：(1)毀損傢俱部分：原告所有之電視機、冷氣機、熱水器、除濕機、電扇、按摩器、泡澡桶、蠶絲被、羊毛被、衣櫃、洗衣機、床套組、皮箱、音響、電視櫃及彈簧床等傢俱物品，合計損失金額達十八萬三百元。(2)屋頂及外牆部分：查原告所有建物係以鐵架方式搭架，今遭火災後全毀，面積近二百坪損失部分含鐵架、四面牆、電動及手動鐵捲門、馬達等，金額為九十五萬四千三百十四元。(3)機車部分：原告所代為保管之機車毀損部分，合計為七十一萬一千五百元。受損之機車車主已將損害賠償請求權讓與給原告，原告並當庭告知被告此債權讓與。(３)對被告抗辯所為之陳述：(1)按民法第四百三十四條依通說固認係同法第四百三十二條承租人應以善良管理人注意義務保管租賃物之特別規定，惟此規定雖為特別規定，但非強制規定，倘當事人合意特約承租人未盡善良管理人之注意而失火，應負損害賠償責任者，其約定未違背強制或禁止規定，恆與公序良俗無涉，應無不可。查兩造簽訂租賃契約第十一條約定：「乙方（即被告）應以善良管理人之注意使用房屋，除因天災地變等不可抗拒之情形下，因乙方之過失故意致房屋毀損或乙方不注意致失火焚毀，乙方均應負損害之責．．．」，揆諸前揭說明，兩造既已合意排除民法第四百三十四條之特別規定，則被告對其承租之租賃物，依法應以善良管理人之注意保管租賃物，如有違反，致租賃物毀損減失者，負損害賠償責任（參照民法第四百三十二條）。(2)被告未盡善良管理人之注意義務，蓋依消防單位火災原因調查報告指出，多位鄰居目擊當天係地板上著火，且當時天花板尚未燃燒（詳報告書第九頁、十八頁），與鑑定結果指出宗達汽車內機車倒臥位置之地板發現碎裂磁磚，多層次水泥剝落現象，應有揮發性氣體燃燒所致，是機車倒臥處應為最先起火處相吻合；揆諸經驗法則，應係機車之機油或汽油外露於地燃燒之痕跡；而當時宗達汽車屬休業狀態，現場人員劉文彬（即被告之弟）於警訊中供述火災前約五分鐘與友人沈澄緯皆有抽煙，且亦在店內隨處走動（報告書第４２頁、第４３頁）而煙蒂係丟棄於地上用腳踩熄（沈澄緯筆錄第４９頁），交叉比對起火點及證人陳述，則因煙蒂因素遺留火種之可能性極高。又沈澄緯當時尚用水滅火，反致火勢更大，是被告之過失行為至為灼然，其未盡善良管理人之注意義務，自應負損害賠償責任。至被告之弟劉文彬所陳係天花板著火云云，顯與其他證人及火災鑑定結果相左，應係為被告卸責所為說詞，不足採信。三、證據：提出土地登記謄本、房屋稅繳款書、租賃契約書、火災後現場照片十二幀、估價單一紙、和解書五十四張為證，並引用花蓮縣消防局火災鑑定報告書，及請求傳訊火災鑑視人員到庭表達鑑定意見，以及傳訊證人許正文到庭作證。乙、被告方面：一、聲明：原告之訴及其假執行之聲請均駁回。二、陳述：(１)據花蓮縣消防局火災原因報告書（檔案編號Ｕ０二Ｉ１Ａ１）之結綸所載：「依現場勘查結果及關係人所述，起火點地面未尋獲明顯之發火源，研判此次起火原因不明」等語可知，本件要難謂被告就前開失火有何重大過失之情事，且該報告書顯有偏頗，亦請求就火災肇事責任再予鑑定。原告既無重大過失，即無庸負擔承租人之賠償責任，原告自亦不能另以侵權行為之規定，向被告請求賠償。被告茲分述理由如下：系爭一四二之三號房屋雖為原告出租予被告，供作宗達自小客車租賃公司（下稱宗達公司）之用，惟實際上，該房屋係以間隔板區分為兩側，西側約七坪左右之空間為被告所承租，其餘東側部分實為原告所有「三好公司」之店面，其內不僅有廚衛設備、煮飯用大灶、更於隔間板旁儲放鞭炮、冥紙、蠟燭等易燃物品，案發當時，曾有證人劉安妮、乙○○及原告聽見巨大聲響，及燃放鞭炮之聲音，然前開報告書對於原告違反兩造租賃契約第十條「不得供非法使用或存放危險物品影響公共安全」之約定，任意擺置鞭炮、蠟燭等易燃品之危險行為，卻隻字未提，該火災原因報告書顯有偏頗。花蓮縣消防局火災原因調查報告書雖稱：「一四二之三號西側分間承租宗達汽車經營之室內天花板、裝潢燒失，相較其他居室嚴重，屋頂鐵皮橫樑結構塌陷至地板」（報告書第二頁）云云，惟據被告於失火現場所拍攝之照片數幀所示，前開天花板、裝潢燒失及屋頂鐵皮橫梁結構塌陷等情形，應為原告所有「三好公司」之東側部分，且消防局人員於現場勘查時，被告曾數次要求該人員前至東側部分瞭解實情，均未獲置理，凡此益見本件報告書之內容，並不詳實。前開報告書雖稱：「多位目擊者發現火災時，宗達汽車內地板冒出火勢，並有初期滅火之情形，現場勘查宗達汽車內機車倒臥位置地板，經清理後留有碎裂磁磚，多層次水泥剝落之狀況，研判此處曾有揮發性液體燃燒所致。依現場燃燒碳化殘留痕跡結果，機車倒臥處，應為最先起火處」云云，然查：１目擊者所稱地板冒出火勢，究係「三好公司」之地板，抑或「宗達公司」之地板，鑑定報告書中並未查明，蓋兩者之間僅有一片木板之隔，況前開目擊者發現火災當時，已有初期滅火之情形，從而，最先起火處為何，該目擊者即無法證明；抑有進者，本件原告所有之「三好公司」於隔間板旁放置一傳統式大灶，而大灶旁則堆滿了鞭炮、蠟燭等易燃物品，故本件失火極有可能為原告使用大灶後未予滅火，致星星之火引燃了鞭炮所致，此即何以證人劉安妮、林春龍及被告於火災當時曾聽見鞭炮燃放之聲音。２又被告係以出租自小客車或機車為營業，故於停放前開汽車或機車之地面難免留有揮發性之液體，惟本件機車倒臥處絕非最先起火處，蓋倒臥之機車內並無留有汽油，四周亦無其它自燃物品，且該倒臥之機車與原告所有之「三好公司」所燒毀之機車相較，該倒臥機車毀損程度顯較輕微，據此可知，本件報告書稱機車倒臥處為最先起火處，容有違誤。３系爭房屋於出租被告前，原供餐廳使用，故於天花板內安裝諸多電線，然上開電路因原告設置不當，不僅常常跳電，更曾發生電線走火之意外，此經被告多次反應，仍未見原告改善，而本件火災當時，消防人員曾發現系爭房屋之配電盤附近有電源短路痕跡（詳見報告書第二頁第十二行），詎竟因目擊者之指述而未能及時採證，以致原告於當日晚上即迅速將兩桶瓦斯搬離，並於翌日拆卸該電箱即匆匆將該電箱搬離。４事實上，本件失火應為原告之電源短路所致，若非如此，何以附近所開設之阿美糬，距本件火災現場尚有數百公尺遠，卻未能倖免，且令人咋舌的是，前開火苗竟係以跳躍式的燒法，讓系爭一四二之三號房屋其餘部分毫髮無傷，而直撲阿美糬，由此顯見本件係電源短路，才會殃及與系爭一四二之三號房屋共用同一組電源之阿美糬，凡此亦請鈞院履勘現場即知。(２)按民法第四百三十四條係同法第四百三十二條承租人應以善良管理人之注意義務保管租賃物之特別規定，其立法原意係在貫徹保護承租人之本旨，減輕其賠償責任，惟本件原告卻以定型化條款（詳系爭契書第十一條規定）加重被告之責任，按其情形已顯失公平，故該部分約定應屬無效，合先敘明。退萬步言之，縱本件當事人雙方以契約書第十一條所載「乙方（按即被告」應以善良管理人之注意義務使用房屋，除因天災地變等不可抗拒之情形外，因乙方之過失、故意致店屋毀損，或乙方不注意致失火焚毀，乙方均應負損害之責」等語加重被告責任，係屬有效，然原告並未能證明被告就系爭火災具有故意或過失，蓋：前揭報告書之結論為：「依現場勘查結果及關係人所述，起火點地面未尋獲明顯之發火源，研判此次起火原因不明」，是單憑該件報告書所載內容已無從推論被告應對前開失火情節承擔何等故意或過失責任可言，原告仍應就其主張再舉證說明。另依前開報告書之鑑定人楊世靖到庭之證述可知，本件報告書所示之內容，原係根據目擊者的陳述所作成，實則，本件火災發生之際，前開目擊者如證人孫璟麟、姜鴻森等均未親眼目睹起火之情節，所見者僅為火災發生之情景，要無法證明本件之最早起火點為何，從而，系爭報告書以目擊者所述，即遽以研判本件之起火處為機車倒臥處，顯有違誤。事實上，本件火災第一時間之目擊者應為證人劉文彬，蓋案發當時，劉文彬適自「宗達自小客租賃公司」（下稱宗達公司）外面之辦公室前往宗達公司內關門，甫進入屋內即發現店內隔間板之上方，即三好公司停放汽機車處正在燃燒（詳見談話筆錄第三十九頁），且火勢已向四處蔓延，揆諸上述，本件之起火處應為隔間板上方（旁邊即為三好公司之廚房及配電盤，此請鈞院訊問原告即知），然為何報告書對此有利之證述，卻略而不提，而逕以證人孫璟麟、姜鴻森之證詞為據，實有疑義。抑且，前開報告書有關起火原因研判，係載稱：「化學自燃之可能性較低．．．，人為因素應可排除。宗達汽車當時為休業狀態，遺留火種之可性不可排除。起火處位於地板，電線電路造成之可能性較小。．．．亦不排除機車線路引起之可能」等語，而上開各種起火原因可能性之研判均未被證實，僅係單純之假設，原告自難執此作為被告過失之依據，甚為明顯。再者，報告書所載：「機車倒臥處有殘留破裂磁磚，應而判定有揮發性液體之燃燒」（報告書第二頁第七行），主要係以現場之棉手套經化驗的結果含有揮發性的液體，業經證人楊世靖證述明確（詳九十二年七月一日之訊問筆錄第三頁第一行），然則，前開化驗之手套原為被告清理或修理機車所需配戴，蓋清理機車時常須以「去漬油」擦拭機件，復以「金屬保護油」加以保養機車零件，而前開所稱之「去漬油」或「金屬保護油」，均含有石油氣等揮發性液體成份，故前開化驗結果僅得證明該手套係被告職業上所使用，要難以此推論被告有何過失之情節，況機車倒臥處縱有揮發性液體燃燒，致現場燃燒碳化殘留痕跡結果，亦無法遽以推斷機車倒臥處為最先起火處。被告當時已盡力救火，且未延誤報警。有關原告質疑本件火災係「宗達公司」現場人員劉文彬、沈澄緯抽煙遺留之火種引致云云（詳原告九十二年六月十三日書狀），實有謬誤，蓋因火災當時，劉文彬、沈澄緯係待在「宗達公司」辦公室內看電視，並未在店內走動（詳談話筆錄第四十三、四十八頁，而該辦公室距汽機車停放處尚有數公尺之隔，且為一獨立之空間，故縱使渠等二人曾於辦公室吸煙，亦無可能釀成本件火災，更遑論渠等於火災之際尚於辦公室聊天，而劉文彬則為本件火災之首位發現者，凡此益見原告所述，純係臆測之詞，顯非有據。事實上，系爭房屋於出租被告前，原供餐廳使用，故於天花板內安裝諸多電線，然上開電路因原告設置不當，不僅常常跳電，更曾發生電線走火之意外，此經被告多次反應，仍未見原告改善，而本件火災當時，消防人員曾發現系爭房屋之配電盤附近有電源短路痕跡（詳見報告書第二頁第十二行），詎竟因目擊者孫璟麟、姜鴻森不實之指述而未能及時採證，使得原告有機可乘，於翌日早晨迅速將三好公司內之兩桶瓦斯搬離，並拆卸該電箱後匆匆搬離。(３)退萬步言之，縱鈞院仍認被告就本件火災應負過失責任，惟原告違約堆放危險物品，亦與有過失。蓋按兩造所訂立之房屋租賃契約書第十條『店屋不得供非法使用或存放危險物品影響公共安全』之約定，原告本不應於店內堆放鞭炮、蠟燭等易燃物品，詎竟違反前揭約定，而於店內堆置大量鞭炮（詳談話筆錄第三十、三十五、五十二頁），助燃火勢一發不可收拾，致本件損害嚴重，自應負擔與有過失責任。(４)另關於花蓮縣商業會有關原告鐵皮屋及傢俱之鑑定，爰表示意見如后：系爭鐵架屋部分既已完全燒毀，根本無從辨識原所使用之材質，況系爭鐵架屋之基地，原為花蓮縣政府之預定地，而該鐵皮屋實係以廢鐵廠之舊鐵材所興建，且系爭鐵架屋因興建多年，已老舊不堪，是以中古價為計算標準，實有不公。原告所提出之物品名稱，實際上是否有該物品，或該物品之型號、品牌是否為鑑價表所載，均為原告片面所述，故前開鑑價表之真實性及客觀性，容有疑義。(５)另就原告於九十二年十一月二十一日當庭所提出之和解書部份，其中乙方姓名為葉恬寧、周聖傑、買崇威、陳康偉、楊晉翔、黎玉生、陳玉芬、張哲然等人，因未附有任何收據，或票據之簽收，被告否認前開等人和解書之真正，此部分自應予以扣除。三、證據：提出火災後現場照片八幀、地籍圖謄本、土地登記謄本為證，並請求傳喚證人劉文彬、周國順到庭作證，理由一、本件依據民事訴訟法第二百六十八條之一之規定，進行爭點簡化協議後，就原告所主張其所有坐落花蓮市○○段四五一之一地號土地上之建物即門牌號碼為花蓮市○○○路一四二之三號鐵皮架一層樓房屋，其後面約四分之一間部分，於九十一年九月一日出租予被告，作為車輛租賃公司營業用，嗣於九十一年九月十七日凌晨，該鐵皮屋突然冒出大火，致火勢一發不可收拾，旋即向周圍延燒，造成原告房屋其內傢俱及原告所經營之機車寄放場內機車被燒，被告已不爭執。惟就下列各點遺有爭點：(１)前開火災是否係由被告之過失所致？(２)原告所請求之損害賠償金額是否偏高？二、經查：(１)本件過失責任之有無：本件過失有與之判斷是否僅以重大過失為限：按「租賃物因承租人之重大過失，致失火而毀損、滅失者，承租人對於出租人負損害賠償責任。」民法第四百三十四條定有明文；又「民法第四百三十四條所謂重大過失，係指顯然欠缺普通人應盡之注意而，承租人之失火，縱因欠缺善良管理人之注意所致，而於普通人應盡之意無欠缺者，不得謂有重大過失」，「租賃物因承租人失火而毀損滅失者，以承租人有重大過失為限，始應負損害賠償責任，民法第四百三十四條已有特別規定，承租人之失火為輕過失時，出租人自不得以侵權行為為理由，依民法第一百八十四條一項之規定，請求損害賠償。」、「上訴人承租人被上訴人之房屋，因上訴人店內失火焚毀其一部，雖為不爭之事實，然被上訴人請求上訴人賠償其損害，尚須證明上訴人係因重大過失而失火」，固為最高法院二十二年上字第二五五八號、二十二年上字第一三一一號、二六年鄂上四六○分別著有判例可稽，惟此規定雖為特別規定，但非強制規定，倘當事人合意特約承租人未盡善良管理人之注意而失火，應負損害賠償責任者，其約定未違背強制或禁止規定，恆與公序良俗無涉，應無不可（最高法院八九年度台上字第一四一六號判決、八三年度台上字第一五一號判決意旨可資參照）。本件兩造當事人所簽訂之租賃契約第十一條已載明：「乙方（即被告）應以善良管理人之注意使用房屋，除因天災地變等不可抗拒之情形下，因乙方之過失故意致房屋毀損或乙方不注意致失火焚毀，乙方均應負損害之責．．．」，揆諸前揭說明，兩造既已合意排除民法第四百三十四條之特別規定，則被告對其承租之租賃物，依法應以善良管理人之注意保管租賃物，如有違反，致租賃物毀損減失者，自應負損害賠償責任，是被告以原告不能證明其具有重大過失為由，辯稱其依前揭判例意旨，無庸負賠償責任云云，即屬無據。又定型化契約條款係指企業經營者為與不特定多數消費者訂立同類契約之用，所提出預先擬定之契約條款，消費者保護法第二條第七款定有明文，觀諸本件原告係以前開特定之房屋出租予獨一之承租人─本件被告，顯非係企業經營者於訂約之前，預擬契約條款，而與不特定多數消費者所訂之類型化契約，故被告以兩造所訂之租賃契約第十一條係顯失公平之定型化契約條款，辯稱其應屬無效云云，即非可採。是本件應審究者，仍為被告就前開火災是否具有違反善良管理人注意義務之情形。過失有無之認定：就前開房屋之火災，花蓮縣消防局已作成火災原因調查報告書（檔案編號Ｕ０二Ｉ１７Ａ１），其中就起火戶之研判部分，其調查意見載明：一四二之三號（即系爭房屋）西側宗達汽車天花板及分間牆合板碳化、燒失，屋頂橫樑鐵皮結構塌陷至一樓地板，其他建築物燒失碳化殘留之情況，侷限於部分居室分間牆面，故研判起火戶即為前開房屋（花蓮市○○○路一四二之三號），兩造並不爭執，應堪認定為可採。就起火處研判部分，該調查報告書則記載：「經由勘查發現，一四二之三號西側分間承租宗達汽車經營之室內天花板，裝璜燒失，相較其他居室嚴重，屋頂鐵皮橫樑結構塌陷至地板」，依該報告書所附於九十一年九月二十一日在災後現場所拍攝由高處觀察系爭房屋燒燬情形之照片（編號一、二）顯示，係位於西側部分之屋頂嚴重塌陷，由同日拍攝在系爭房屋內部觀察之災後情形照片（編號三、四、五、六、七、十八號），亦得窺見係位於西側部分之屋頂塌陷，是該段調查報告之記載，顯非無據。被告雖以：(ａ)該調查報告未論及起火係由原告所有之廚衛設備、煮飯大灶、鞭炮、冥紙及蠟燭之可能性，故調查報告有失公正；(ｂ)其自行在災後現場拍攝之照片四幀為憑，辯稱係原告在系爭之一四二之三號房屋東側自行使用之部分屋頂塌陷；(ｃ)起火原因應係電線短路所致云云置辯。然查：(ａ)該調查報告既已依據屋頂塌陷情形、目擊者之陳述及機車倒臥處之燃燒跡證，而推論起火處在系爭房屋由宗達汽車使用之部分，又無其他跡證顯示起火係由原告所有之廚衛設備、煮飯大灶、鞭炮、冥紙及蠟燭，是徒憑調查報告書未針對此點為敘述，即仍不足遽以否定其可信性，證人劉安妮、林春龍雖證稱聽見燃放鞭炮的聲音，但該聲響之產生尚無證據可資認定屬於火勢發生之最早階段，故亦不足為憑；(ｂ)依被告提出之該等照片，僅有灶、浴廁間、熱水器及鞭炮雜物被燒燬之情形，並不能證明屋頂塌陷之狀況，是自不能以此即遽以推翻前開就屋頂塌陷事實之認定；(ｃ)該調查報告於起火原因研判欄內，已敘明因起火處位於地板，電線電路短路造成之可能性較小，而鑑定人楊世靖於本院言詞辯論時亦陳稱：我們採證人員在現場沒有發現電線短路是第一次起火的痕跡（見本院卷第二一七頁），而與系爭房屋共用同一電源之阿美薯店，於事理上係由於火災後導致電源線短路而致火災之可能並未排除，故被告徒以配電線盤箱有熔痕及系爭房屋外四百公尺外阿美薯店之跳躍式燃燒，作為其主張火災之原因係由電線短路引起之依據，即嫌不足。被告另請求傳訊證人周國順，以證明原告於災後迅將現場之瓦斯桶搬離並拆卸電箱，然本院認該部分事實縱使屬實，亦與火災發生原因之判斷無應然或必然之關係，故無再為該部分調查之必要。再者，該調查報告書續記載：「多位目擊者表示發現火災時，宗達汽車內地板冒出火勢，並有初期滅火之情形」，對照其所製作之談話筆錄，孫璟麟稱：「當時宗達租車行通知我們要救火，我們就急忙拿滅火器出來救火，當時發現火是由地面竄起，還未燃燒到屋頂．．是由開著的車庫，車庫內的中央開始燃燒，由地面開始燒起．．火災現場是由宗達租車行開始燃燒，燃燒到屋頂，一四二之三（宗達租車行）開始往東北方向燃燒」（參見本院卷第一○七、一○八頁）、「當時我在富山租車行辦公室．．當時一位宗達汽車男性員工跑來通知我們希望幫忙滅火，當我跑至現場見有三人於現場，一人於辦公室旁蹲著噴水，一人進入火場，另一人站在辦公室角落．．初期見火勢約有一個人的高度，火點位於地板上，當時天花板尚未燃燒，轎車亦未受波及，火僅限於地板上燃燒．．現場目睹此一狀況的有宗達汽車三人員．．姜鴻森、我及朋友漢倫六個人」（參見本院卷第一○二頁至一○四頁）等語，姜鴻森稱：「在花蓮市○○○路一四二之三號宗達自小客租賃公司內發現火警．．忽然聽見隔壁的人（孫璟麟）大喊姜大哥著火了，有沒有滅火器，後來我就從屋內跑出來看，就看見（宗達租賃公司）內著火，隨即．．拿兩支滅火器交給宗達租賃公司的人滅火，後來我見其中一人用水滅火．．當時有孫先生（孫璟麟）及另一位孫先生的朋友，還有宗達租賃公司的三位人員在場．．看見他們公司店內停放一部自小客車，而起火點是在該部汽車右後輪的地上開始著火．．火勢很大，已經快燒到屋頂了」（參見本院卷第一一○頁至一一四頁），劉文彬稱：「當時約十七日零時零分，我從宗達自小客租賃公司外面之辦公室欲進入店內關鐵門時，一進入屋內即發現有火在燃燒．．當時我另一位友人沈澄緯從辦公室跑出來．．我就跑至鐵路警察局內借滅火器滅火．．」（參見本院卷第一三四頁），沈澄緯稱：「我在宗達自小客租賃公司外面之辦公室看電視，忽然聽到劉文彬大喊著火了．．劉文彬就跑至鐵路警察局內借滅火器，我隨即用外面之水龍頭滅火．．當時我看見店內之機車及汽車（後半部）正在燃燒」（參見本院卷第一四○頁、一四一頁）等語，可知該調查報告書係以孫璟麟、姜鴻森、劉文彬及沈澄緯之前開陳述為據而作成之認定。而該四人之前開陳述尚無顯然不可採之處，蓋：(1)孫璟麟及姜鴻森二人雖非於起火之第一時間目擊，但其係接獲劉文彬及沈澄緯之求告而獲知火災之發生，是其目擊現場燃燒之階段甚早，故其等所為之描述，仍堪作為起火處研判之依據；(2)系爭房屋分由兩造使用，二人使用之部分間存有隔間板，如起火處係在原告使用部分，於起火伊始，劉文彬及沈澄緯二人必無法看見，待火勢自原告使用部分之房屋延燒至被告使用部分時，火勢必定已大，顯然已不可能以水龍頭或滅火器控制，故劉沈二人當時亦不可能興念借滅火器滅火。劉文彬雖陳稱其看見起火點在店內隔間板上方，惟此段情節顯與沈澄緯所述起火點在店內機車及汽車後半部有異，況劉文彬係被告之弟，亦難期其能為客觀確實之陳述，被告自難僅以調查報告未依照劉文彬之該段陳述作判斷，即遽以否認其可信性。另被告雖請求傳訊劉文彬，惟被告並未陳明其應證事實與劉文彬於前開筆錄所陳不同，故本院認無再為傳訊之必要；(3)由消防局之火災後現場照片（編號三、十二及十三）可知，火流係由西向東，是孫璟麟及姜鴻森陳稱起火處係在位於西側之宗達汽車，亦無不合之處。繼者，該調查報告書就起火處之研判尚記載：「現場勘查宗達汽車內機車倒臥位置地板，經清理後留有碎裂磁磚，多層次水泥剝落之狀況，研判此處曾有揮發性液體燃燒所致，依現場燃燒碳化殘留痕跡結果，機車倒臥處，應為最先起火處」，此由該調查報告書所附之現場災後照片（編號二十、二十二、二十三、二十四）得知其依據。被告雖以倒臥之機車內並無留有汽油，四周亦無其它自燃物品，且該倒臥之機車與原告所有之「三好公司」所燒毀之機車相較，該倒臥機車毀損程度顯較輕微為由，辯稱調查報告之判斷有誤云云。然該機車倒臥位置地板留有碎裂磁磚，呈多層次水泥剝落之狀況，確為揮發性液體燃燒之跡證，而鑑定人楊世靖至本院陳述鑑定意見時並稱：現場之棉手套經化驗的結果含有揮發性液體，棉手套是在破裂的磁磚發現等語（見本院卷第二一五頁），是該機車倒臥處確可能為最先起火處，另者，起火處之判斷並非必然等同於燒燬程度最嚴重之判斷，被告徒以兩造保管之機車被燃燒程度作比較，即不足作為動搖前開推定之依據。末就起火原因之研判，該調查報告書係載明：化學自燃之可能性較低，遺留火種之可能不能排除，電路短路造成之可能性較小，亦不排除機車線路引起火災之可能，並於結論欄敘明：起火點地面未尋獲明顯之發火源，研判此次起火原因不明。雖該調查報告未明確載明起火之原因為何，但由其所述之可能性較高之遺留火種及機車線路起火，及可能性較低之化學自燃起火之可能情形，顯然仍高於可能性較低之電線短路，又起火處既在被告所管理使用之處所，是本件火災之發生係基於被告之過失之事實，即堪推定為存在。被告雖辯稱前開調查報告不正確，並請求另送鑑定火災原因，惟其前開所述情節，並不能有力地指明該調查報告之瑕疪，本院因認另送鑑定尚無必要。又被告租用系爭鐵皮結構房屋之該部分既係供作租賃汽車及停放車輛之場所，竟未備置任何滅火器及滅火裝置，致在場人員在火勢發生伊始，未能於第一時間進行適當之滅火動作，亦足作為其對火災發生預防及控制，未作準備之過失之依據。(２)請求金額之准許：就原告請求之傢俱部分，由原告所提出之災後現場照片並未能發現有原告所列之電視機、冷氣機、熱水器、除濕機、電扇、按摩器、泡澡桶、蠶絲被、羊毛被、衣櫃、洗衣機、床套組、皮箱、音響、電視櫃及彈簧床等傢俱物品存在，故其請求之此部分損害十八萬零三百元，即難允許。就原告所有之鐵架房屋，除其中房屋結構部分於災後照片可予辨視外，其餘電動鐵捲門部分亦難認為存在，而該鐵架屋部分，經本院委請鑑定其中古價格為三十二萬元，此有花蓮縣商業會九十二年九月三十日花商譽字第一○七號函在卷可憑。被告雖辯稱系爭房屋係老舊建築，中古價仍偏高云云，惟本院就系爭房屋之損害於火災後難以還原房屋原狀之情形下，僅得衡量適當之程度審定損害賠償額，被告雖為前開辯述，但並未能提出可資認定之憑據，實難遽採。就機車損害賠償部分，原告除提出災後照片外，並提出其與機車所有人所立之和解書及支票、匯款單為據，被告除對原告與葉恬寧、周聖傑、買崇威、陳康偉、楊晉翔、黎玉生、陳玉芬、張哲然等人所為之和解，抗辯其非真正外，其餘部分之和解已不再爭執其真實性。惟查，原告就其與葉恬寧、周聖傑、買崇威、陳康偉及楊晉翔等五人就機車損害賠償請求權達成讓與給原告之和解等事實，業提出經蓋有各人私章之和解書外，並經證人許正文（即負責修理各該機車之機車行負責人）於本件言詞辯論中到庭證稱，其確曾為葉恬寧等五人估價維修費用（見本院九十二年十二月三十日言詞辯論筆錄），應堪推定為真正，被告雖否定該證述之真實性，惟並未提出反證以實其說，自難遽採。是機車損害賠償經讓與給原告可得向被告請求之金額，即為被告所不爭執之部分，及經本院肯定葉恬寧等五人之部分，經核算各和解書之金額，即為六十五萬零五百元。至原告請求之關於車主黎玉生、陳玉芬及張哲然等三人讓與請求權給原告部分，因僅有其提出屬私文書之和解書，又無其他佐證可資認定，本院即難遽採。原告與有過失之有無：依兩造所訂立之房屋租賃契約書係以被告所使用之西側部分為標的，故契約第十條『店屋不得供非法使用或存放危險物品影響公共安全』即係針對被告使用該部分房屋所作之規範，原告自己使用部分之房屋非屬租賃之範圍，自無法將該條文解為同時具有規範原告之作用，從而，被告以此條規定作為原告與有過失之依據，即屬未合。又被告尚以原告在店內堆置大量鞭炮為由，作為原告與有過失之依據，惟被告除提出現場遺留少許未完全燃燒之鞭炮雜物外，並無其他證據可資證明原告在火災現場堆置相當數量之鞭炮，是本院自難僅以現場遺有鞭炮，即遽認原堆置之鞭炮已達具相當助燃作用之數量，故仍難以此認定原告就本件火災損害之發生或擴大與有過失。三、被告因過失不法侵害原告及各該機車車主之財產權，原告復經各該機車車主讓與損害賠償請求權等事實既經認定，對於原告因而所受之損害，自應依民法第一百八十四條第一項前段、第一百九十六條及債權讓與之法律關係負賠償責任。承前所述，原告所受之損害為鐵架屋部分三十二萬元，及機車損害之債權六十五萬零五百元，共計為九十七萬零五百元，故原告所為如主文第一項所示之金額及自九十二年五月十日（即起訴狀繕本送達翌日）起至清償日止，按年息百分之五計算之法定遲延利息，為有理由，應予准許；逾此部分之請求，即屬無據，應予駁回。四、本件事證已臻明確，兩造其餘攻擊防禦方法就本判決之結果已不生影響，爰不一一贅述，附此敘明。五、原告陳明願供擔保，聲請宣告假執行，經核其勝訴部份，核無不合，爰酌定相當之擔保金額宣告之；其餘假執行之聲請，因訴之駁回而失所附麗，不予准許。六、據上論結，本件原告之訴為一部有理由，一部無理由，依民事訴訟法第七十九條、第三百九十條第二項，判決如主文。中華民國九十三年一月十六日臺灣花蓮地方法院民事庭~B法官郝燮戈右為正本，係照原本作成。如對本判決不服，應於送達後廿日內，向本院提出上訴狀（應抄附繕本）。~B法院書記官高明正中華民國九十三年一月十六日",
  "characters": {
    "judges": [
      "郝燮戈"
    ],
    "prosecutors": [

    ],
    "lawyers": [
      "余道明",
      "蔡雲卿",
      "曾泰源"
    ],
    "clerks": [

    ],
    "plaintiffs": [
      "甲"
    ],
    "defendants": [
      "乙○○"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-01-16",
  "created_at": "2016-02-06 05:17:25",
  "updated_at": "2016-02-06 05:17:25"
}