{
  "identify": "KSH-92-聲再-191-20040115-1",
  "court": {
    "name": "臺灣高等法院",
    "code": "KSH"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 92,
  "word": "聲再",
  "number": "191",
  "jcheck": "1",
  "reason": "聲請再審",
  "content": "臺灣高等法院高雄分院刑事裁定                    九十二年度聲再字第一九一號\n    再審聲請人\n    即受判決人  甲○○\n右列聲請人因恐嚇取財案件，對於本院九十二年度上訴字第一八九八號中華民國九十\n二年十一月二十八日確定判決（臺灣高雄地方法院九十年度訴字第三五號、臺灣高雄\n地方法院檢察署九十年度偵字第九二六○號、第九五○六號、第九六三五號、第九九\n六三號、第一一一五二號、第一一四六九號、第一一九六二號），聲請再審，本院裁\n定如左：\n    主  文\n再審之聲請駁回。\n    理  由\n一、聲請意旨略稱：(一)對於錢櫃電子遊藝場恐嚇取財未遂部分：被害人吳信忠於民國\n    九十年五月十五日檢察官偵訊後，即於同月十八日具函給檢察官表示先前所指訴\n    與事實有違，此有該函件在卷可佐，確定判決對於上開函件未予斟酌，即屬重要\n    證據漏未審酌之違誤；何況林春貴等人至該遊藝場毀壞器具，亦與聲請人無關，\n    亦有被害人吳信忠、共同被告施元華及證人陳嘉隆證述在卷，對於有利於聲請人\n    之重要證據，原判決棄而不用，亦無理由說明，自有違失。(二)對於九太娛樂廣場\n    恐嚇取財未遂部分：證人施文東、鍾民安均可證明聲請人確為九太娛樂廣場之股\n    東，則豈有再命林春貴等人砸店之理？對此有利於聲請人之重要證據亦棄而不用\n    ，且與經驗法則不合，自有重要證據漏未審酌之再審原因。另證人鍾民安於偵查\n    中所證許明堂曾告知係甲○○要他們砸店等語，係自許明堂處聽聞之傳聞證據，\n    但與許明堂所述不合，自不能據此認定聲請人犯罪事證；且原判決引據謝莉莉、\n    楊雅涵、周麗芬等人警詢之供詞為被告不利之依據，但上開供詞為審判外之陳述\n    ，本無證據能力，且證人陳俊利於原審亦稱並非因未交保護費砸店之情，均有重\n    要證據漏未斟酌之再審原因，爰依刑事訴訟法第四百二十一條規定聲請准予開始\n    再審云云。\n二、按不得上訴於第三審法院之案件，除刑事訴訟法第四百二十條規定外，其經第二\n    審確定之有罪判決，如就足生影響於判決之重要證據漏未審酌者，亦得為受判決\n    人之利益，聲請再審，刑事訴訟法第四百二十一條固有明文。惟所謂「足生影響\n    於判決之重要證據漏未審酌」者，係指當事人於第二審法院判決前，所提出之證\n    物，足以影響、變更判決結果，而法院漏未審酌而言。如第二審法院依調查之結\n    果，本於論理法則、經驗法則取捨證據後，認定事實者，則不包括之。亦即所謂\n    有足以影響於判決之重要證據漏未審酌為理由者，必該證據確漏未審酌，且該證\n    據確為真實，而足以據之認定受判決人應受無罪、免訴、輕於原審所認定罪名而\n    言，如不足以推翻原確定判決所認之罪名，僅據以爭執原確定判決對證據之取捨\n    ，仍非提起再審之理由。\n三、本件原確定判決關於被害人吳信忠部分之事實，係認定聲請人即被告甲○○於八\n    十九年六月間，向「錢櫃電子遊藝場」負責人吳信忠表示，欲插股加入及按月收\n    取五萬元保護費遭拒，竟與林春貴等三人共同謀議，於同年六月底，先推由林春\n    貴、施元華、陳金鐘，多次至該遊藝場賒帳把玩店內之遊戲機，並藉故與該店員\n    工吵架，再由林春貴等三人於同年七月十日四時許至該遊藝場，由林春貴在場外\n    把風，另由施元華、陳金鐘入內砸毀該店擺設之「水果盤」五檯，而以此方式恐\n    嚇吳信忠，但未得逞之事實，係以被害人吳信忠於檢察官偵訊時供述明確，並有\n    錄影拍攝畫面翻拍相片四張及現場相片六張在卷足稽。並參酌被告甲○○警詢及\n    偵查中所供認曾面告吳信忠要插股，後來施元華等人有在該場砸毀店內器具等語\n    ，佐以被告向吳信忠要求插股遭拒，當時陳金鐘亦在場，隔數日該場即遭陳金鐘\n    等二人藉故鬧場砸店，二者時間密接，因果關聯，是被害人吳忠信偵查中所為上\n    開證述，確與事實相符。而認被告甲○○確有上述恐嚇取財未遂之犯行，此有該\n    確定刑事判決書影本在卷可按，並經本院依職權調原卷核閱無訛。聲請人雖以前\n    揭理由，主張原判決有證據漏未斟酌，惟查：\n（一）聲請人謂被害人吳信忠於九十年五月十五日檢察官偵訊後，即於同月十八日具\n      函給檢察官表示先前所指訴與事實有違，此有該函件在卷可佐，確定判決對於\n      上開函件未予斟酌，而有重要證據漏未審酌之違誤云云。然經本院遍閱偵審卷\n      證，均未見聲請人所稱吳信忠之函件何在，顯非有據。何況縱吳信忠曾書寫翻\n      異前供之書函，亦與其在原審所改稱：本件沒有插股及收保護費事情等語相同\n      ，而上開證詞亦經確定判決說明顯係事後迴護之詞，並敘明不予採信之理由（\n      見確定判決第十五頁）。則聲請人所謂吳信忠之書函，顯非本件之重要證據，\n      縱經斟酌對原確定判決結果亦不生影響。是以，聲請人據此指摘原確定判決有\n      上述重要事證漏未審酌，並無理由。\n（二）聲請人另稱林春貴等人至該遊藝場毀壞器具與伊無關，亦有被害人吳信忠、共\n      同被告施元華及證人陳嘉隆證述可明，原判決對於有利於聲請人之重要證詞未\n      予採用，自有違失云云。然按證人或共同被告之證言陳述，縱令先後兩歧或未\n      盡相符，仍得本於審理所得心證，就其一部分認為真實予以採取。是證人或共\n      同被告之供述證據前後雖有差異或矛盾，事實審法院非不可本於經驗及論理法\n      則，斟酌其他情形，作合理之比較，以定其取捨；其就供述證據之一部，認為\n      真實者予以採取，亦非法所不許。原確定判決關於被害人吳信忠、共同被告施\n      元華及證人陳嘉隆三人前後供詞，就何部分可採或何部分不足採信，均已於判\n      決理由內說明（見確定判決第十六頁），自不容聲請人更就其已審酌不採之辯\n      解，執為再審之原因。\n四、本件原確定判決關於被害人鍾民安部分之事實，係認定被告甲○○因欲使「久太\n    娛樂廣場」負責人鍾民安按月繳交保護費，竟與林春貴、許明堂、陳金鐘等人謀\n    議，於八十九年十二月十二日四時三十分許，推由林春貴等人赴該店要求店員聯\n    絡鍾民安到場，因時值深夜無法聯絡，林春貴等人遂以保護費未付為由，砸毀店\n    內大型遊戲機三檯、小型遊戲機二十七檯，並持店內之鐵製垃圾桶毆打該店技師\n    王顯耀，致其受有頭部撕裂傷，而以此方式恐嚇鍾民安令其繳交保護費，惟仍未\n    得逞之事實，係以被害人鍾民安於檢察官偵訊時供述明確，核與證人謝莉莉、楊\n    雅涵、周麗芬、陳俊利所證大致相符，並有現場遭破壞之相片多幀在卷可稽。而\n    認被告甲○○確有上述恐嚇取財未遂之犯行，聲請人雖以前揭理由，主張原確定\n    判決有證據漏未斟酌，惟查：\n（一）聲請人認證人施文東、鍾民安均可證明其確為「九太娛樂廣場」之股東，則既\n      為該店股東，豈有再命林春貴等人砸自己店之理？對此有利於聲請人之重要證\n      據卻棄而不用，且與經驗法則不合云云。但原確定判決對於被害人鍾民安及證\n      人陳俊利嗣後翻異前述之證詞，已詳述係事後迴護之詞，並敘明不予採信之理\n      由（見確定判決第十八頁）。並斟酌證人施文東雖改稱甲○○有插伊的股份等\n      語，惟依常情，被告甲○○倘確為「久太娛樂廣場」合法股東，被告手下之林\n      春貴、陳金鐘、許明堂等人，應更無可能在「久太娛樂廣場」鬧事砸店，而認\n      證人施文東前揭證詞不足採信，亦已詳述理由（見確定判決第十九頁），且無\n      違經驗法則。聲請人上述意旨所指猶再爭執原確定判決對證據之取捨，顯非提\n      起再審之理由。\n（二）聲請意旨又稱鍾民安於偵查中所證許明堂曾告知係甲○○要他們砸店等語，係\n      自許明堂處聽聞之傳聞證據，且原判決引據謝莉莉、楊雅涵、周麗芬等人警詢\n      之供詞，均為審判外之陳述，應無證據能力云云。惟傳聞證據是否得採為證據\n      ，首應確定證詞是否符合傳聞之定義，其次是否成立傳聞之例外，若不合乎傳\n      聞法則之例外規定，始可主張無證據能力。何況若當事人同意或於法院調查證\n      據時，知而未於言詞辯論終結前聲明異議，經法院審酌該證詞作成時之情況，\n      認為適當者亦得為證據，刑事訴訟法第一百五十九條之五定有明文，並非一概\n      無證據能力。本院查閱歷次審理或調查證據程序，被告或其辯護人均未對原審\n      已採認之上開警詢證據聲明異議，即被告所提出之辯護狀亦未置一詞（見上訴\n      卷第二○一頁）。更何況此情亦與所聲請「重要證據漏未審酌」之再審要件不\n      合，自不得以此執為聲請再審之理由。\n五、綜上所述，本件原確定判決判處再審聲請人恐嚇取財未遂罪刑，已經詳載其理由\n    於判決書內，其據以認定該事實之證據，均已於原確定判決中詳予審酌論斷，對\n    於再審聲請人前開所指各節，業已明確論斷，且對相關事證復本於論理法則、經\n    驗法則，以調查與事實是否相符後，詳述取捨之理由，難謂有前開刑事訴訟法第\n    四百二十一條所定重要證據漏未審酌之情形。再審聲請人仍就原確定判決已論斷\n    之事實加以爭執，核係對原確定判決對證據之取捨所為之爭執，並無聲請人所稱\n    漏未審酌其有利部分證據之情事，自非屬足生影響於判決之重要證據漏未審酌之\n    聲請再審理由。準此，本件聲請人聲請再審為無理由，應予駁回。\n據上論結，應依刑事訴訟法第四百三十四條第一項，裁定如主文。\n中     華     民     國      九十三     年      一      月      十五    日\n                              臺灣高等法院高雄分院刑事第三庭\n                                  審判長法官  周賢銳\n                                        法官  謝宏宗\n                                        法官  黃建榮\n右正本證明與原本無異。\n不得抗告。\n                                  法院書記官  鄭翠芬\n中     華     民國      九十三      年      一      月      十五   日\n",
  "structure": {
    "main": "再審之聲請駁回。",
    "reason": "一、聲請意旨略稱：(一)對於錢櫃電子遊藝場恐嚇取財未遂部分：被害人吳信忠於民國\n    九十年五月十五日檢察官偵訊後，即於同月十八日具函給檢察官表示先前所指訴\n    與事實有違，此有該函件在卷可佐，確定判決對於上開函件未予斟酌，即屬重要\n    證據漏未審酌之違誤；何況林春貴等人至該遊藝場毀壞器具，亦與聲請人無關，\n    亦有被害人吳信忠、共同被告施元華及證人陳嘉隆證述在卷，對於有利於聲請人\n    之重要證據，原判決棄而不用，亦無理由說明，自有違失。(二)對於九太娛樂廣場\n    恐嚇取財未遂部分：證人施文東、鍾民安均可證明聲請人確為九太娛樂廣場之股\n    東，則豈有再命林春貴等人砸店之理？對此有利於聲請人之重要證據亦棄而不用\n    ，且與經驗法則不合，自有重要證據漏未審酌之再審原因。另證人鍾民安於偵查\n    中所證許明堂曾告知係甲○○要他們砸店等語，係自許明堂處聽聞之傳聞證據，\n    但與許明堂所述不合，自不能據此認定聲請人犯罪事證；且原判決引據謝莉莉、\n    楊雅涵、周麗芬等人警詢之供詞為被告不利之依據，但上開供詞為審判外之陳述\n    ，本無證據能力，且證人陳俊利於原審亦稱並非因未交保護費砸店之情，均有重\n    要證據漏未斟酌之再審原因，爰依刑事訴訟法第四百二十一條規定聲請准予開始\n    再審云云。\n二、按不得上訴於第三審法院之案件，除刑事訴訟法第四百二十條規定外，其經第二\n    審確定之有罪判決，如就足生影響於判決之重要證據漏未審酌者，亦得為受判決\n    人之利益，聲請再審，刑事訴訟法第四百二十一條固有明文。惟所謂「足生影響\n    於判決之重要證據漏未審酌」者，係指當事人於第二審法院判決前，所提出之證\n    物，足以影響、變更判決結果，而法院漏未審酌而言。如第二審法院依調查之結\n    果，本於論理法則、經驗法則取捨證據後，認定事實者，則不包括之。亦即所謂\n    有足以影響於判決之重要證據漏未審酌為理由者，必該證據確漏未審酌，且該證\n    據確為真實，而足以據之認定受判決人應受無罪、免訴、輕於原審所認定罪名而\n    言，如不足以推翻原確定判決所認之罪名，僅據以爭執原確定判決對證據之取捨\n    ，仍非提起再審之理由。\n三、本件原確定判決關於被害人吳信忠部分之事實，係認定聲請人即被告甲○○於八\n    十九年六月間，向「錢櫃電子遊藝場」負責人吳信忠表示，欲插股加入及按月收\n    取五萬元保護費遭拒，竟與林春貴等三人共同謀議，於同年六月底，先推由林春\n    貴、施元華、陳金鐘，多次至該遊藝場賒帳把玩店內之遊戲機，並藉故與該店員\n    工吵架，再由林春貴等三人於同年七月十日四時許至該遊藝場，由林春貴在場外\n    把風，另由施元華、陳金鐘入內砸毀該店擺設之「水果盤」五檯，而以此方式恐\n    嚇吳信忠，但未得逞之事實，係以被害人吳信忠於檢察官偵訊時供述明確，並有\n    錄影拍攝畫面翻拍相片四張及現場相片六張在卷足稽。並參酌被告甲○○警詢及\n    偵查中所供認曾面告吳信忠要插股，後來施元華等人有在該場砸毀店內器具等語\n    ，佐以被告向吳信忠要求插股遭拒，當時陳金鐘亦在場，隔數日該場即遭陳金鐘\n    等二人藉故鬧場砸店，二者時間密接，因果關聯，是被害人吳忠信偵查中所為上\n    開證述，確與事實相符。而認被告甲○○確有上述恐嚇取財未遂之犯行，此有該\n    確定刑事判決書影本在卷可按，並經本院依職權調原卷核閱無訛。聲請人雖以前\n    揭理由，主張原判決有證據漏未斟酌，惟查：\n（一）聲請人謂被害人吳信忠於九十年五月十五日檢察官偵訊後，即於同月十八日具\n      函給檢察官表示先前所指訴與事實有違，此有該函件在卷可佐，確定判決對於\n      上開函件未予斟酌，而有重要證據漏未審酌之違誤云云。然經本院遍閱偵審卷\n      證，均未見聲請人所稱吳信忠之函件何在，顯非有據。何況縱吳信忠曾書寫翻\n      異前供之書函，亦與其在原審所改稱：本件沒有插股及收保護費事情等語相同\n      ，而上開證詞亦經確定判決說明顯係事後迴護之詞，並敘明不予採信之理由（\n      見確定判決第十五頁）。則聲請人所謂吳信忠之書函，顯非本件之重要證據，\n      縱經斟酌對原確定判決結果亦不生影響。是以，聲請人據此指摘原確定判決有\n      上述重要事證漏未審酌，並無理由。\n（二）聲請人另稱林春貴等人至該遊藝場毀壞器具與伊無關，亦有被害人吳信忠、共\n      同被告施元華及證人陳嘉隆證述可明，原判決對於有利於聲請人之重要證詞未\n      予採用，自有違失云云。然按證人或共同被告之證言陳述，縱令先後兩歧或未\n      盡相符，仍得本於審理所得心證，就其一部分認為真實予以採取。是證人或共\n      同被告之供述證據前後雖有差異或矛盾，事實審法院非不可本於經驗及論理法\n      則，斟酌其他情形，作合理之比較，以定其取捨；其就供述證據之一部，認為\n      真實者予以採取，亦非法所不許。原確定判決關於被害人吳信忠、共同被告施\n      元華及證人陳嘉隆三人前後供詞，就何部分可採或何部分不足採信，均已於判\n      決理由內說明（見確定判決第十六頁），自不容聲請人更就其已審酌不採之辯\n      解，執為再審之原因。\n四、本件原確定判決關於被害人鍾民安部分之事實，係認定被告甲○○因欲使「久太\n    娛樂廣場」負責人鍾民安按月繳交保護費，竟與林春貴、許明堂、陳金鐘等人謀\n    議，於八十九年十二月十二日四時三十分許，推由林春貴等人赴該店要求店員聯\n    絡鍾民安到場，因時值深夜無法聯絡，林春貴等人遂以保護費未付為由，砸毀店\n    內大型遊戲機三檯、小型遊戲機二十七檯，並持店內之鐵製垃圾桶毆打該店技師\n    王顯耀，致其受有頭部撕裂傷，而以此方式恐嚇鍾民安令其繳交保護費，惟仍未\n    得逞之事實，係以被害人鍾民安於檢察官偵訊時供述明確，核與證人謝莉莉、楊\n    雅涵、周麗芬、陳俊利所證大致相符，並有現場遭破壞之相片多幀在卷可稽。而\n    認被告甲○○確有上述恐嚇取財未遂之犯行，聲請人雖以前揭理由，主張原確定\n    判決有證據漏未斟酌，惟查：\n（一）聲請人認證人施文東、鍾民安均可證明其確為「九太娛樂廣場」之股東，則既\n      為該店股東，豈有再命林春貴等人砸自己店之理？對此有利於聲請人之重要證\n      據卻棄而不用，且與經驗法則不合云云。但原確定判決對於被害人鍾民安及證\n      人陳俊利嗣後翻異前述之證詞，已詳述係事後迴護之詞，並敘明不予採信之理\n      由（見確定判決第十八頁）。並斟酌證人施文東雖改稱甲○○有插伊的股份等\n      語，惟依常情，被告甲○○倘確為「久太娛樂廣場」合法股東，被告手下之林\n      春貴、陳金鐘、許明堂等人，應更無可能在「久太娛樂廣場」鬧事砸店，而認\n      證人施文東前揭證詞不足採信，亦已詳述理由（見確定判決第十九頁），且無\n      違經驗法則。聲請人上述意旨所指猶再爭執原確定判決對證據之取捨，顯非提\n      起再審之理由。\n（二）聲請意旨又稱鍾民安於偵查中所證許明堂曾告知係甲○○要他們砸店等語，係\n      自許明堂處聽聞之傳聞證據，且原判決引據謝莉莉、楊雅涵、周麗芬等人警詢\n      之供詞，均為審判外之陳述，應無證據能力云云。惟傳聞證據是否得採為證據\n      ，首應確定證詞是否符合傳聞之定義，其次是否成立傳聞之例外，若不合乎傳\n      聞法則之例外規定，始可主張無證據能力。何況若當事人同意或於法院調查證\n      據時，知而未於言詞辯論終結前聲明異議，經法院審酌該證詞作成時之情況，\n      認為適當者亦得為證據，刑事訴訟法第一百五十九條之五定有明文，並非一概\n      無證據能力。本院查閱歷次審理或調查證據程序，被告或其辯護人均未對原審\n      已採認之上開警詢證據聲明異議，即被告所提出之辯護狀亦未置一詞（見上訴\n      卷第二○一頁）。更何況此情亦與所聲請「重要證據漏未審酌」之再審要件不\n      合，自不得以此執為聲請再審之理由。\n五、綜上所述，本件原確定判決判處再審聲請人恐嚇取財未遂罪刑，已經詳載其理由\n    於判決書內，其據以認定該事實之證據，均已於原確定判決中詳予審酌論斷，對\n    於再審聲請人前開所指各節，業已明確論斷，且對相關事證復本於論理法則、經\n    驗法則，以調查與事實是否相符後，詳述取捨之理由，難謂有前開刑事訴訟法第\n    四百二十一條所定重要證據漏未審酌之情形。再審聲請人仍就原確定判決已論斷\n    之事實加以爭執，核係對原確定判決對證據之取捨所為之爭執，並無聲請人所稱\n    漏未審酌其有利部分證據之情事，自非屬足生影響於判決之重要證據漏未審酌之\n    聲請再審理由。準此，本件聲請人聲請再審為無理由，應予駁回。\n據上論結，應依刑事訴訟法第四百三十四條第一項，裁定如主文。"
  },
  "search": "臺灣高等法院高雄分院刑事裁定九十二年度聲再字第一九一號再審聲請人即受判決人甲○○右列聲請人因恐嚇取財案件，對於本院九十二年度上訴字第一八九八號中華民國九十二年十一月二十八日確定判決（臺灣高雄地方法院九十年度訴字第三五號、臺灣高雄地方法院檢察署九十年度偵字第九二六○號、第九五○六號、第九六三五號、第九九六三號、第一一一五二號、第一一四六九號、第一一九六二號），聲請再審，本院裁定如左：主文再審之聲請駁回。理由一、聲請意旨略稱：(一)對於錢櫃電子遊藝場恐嚇取財未遂部分：被害人吳信忠於民國九十年五月十五日檢察官偵訊後，即於同月十八日具函給檢察官表示先前所指訴與事實有違，此有該函件在卷可佐，確定判決對於上開函件未予斟酌，即屬重要證據漏未審酌之違誤；何況林春貴等人至該遊藝場毀壞器具，亦與聲請人無關，亦有被害人吳信忠、共同被告施元華及證人陳嘉隆證述在卷，對於有利於聲請人之重要證據，原判決棄而不用，亦無理由說明，自有違失。(二)對於九太娛樂廣場恐嚇取財未遂部分：證人施文東、鍾民安均可證明聲請人確為九太娛樂廣場之股東，則豈有再命林春貴等人砸店之理？對此有利於聲請人之重要證據亦棄而不用，且與經驗法則不合，自有重要證據漏未審酌之再審原因。另證人鍾民安於偵查中所證許明堂曾告知係甲○○要他們砸店等語，係自許明堂處聽聞之傳聞證據，但與許明堂所述不合，自不能據此認定聲請人犯罪事證；且原判決引據謝莉莉、楊雅涵、周麗芬等人警詢之供詞為被告不利之依據，但上開供詞為審判外之陳述，本無證據能力，且證人陳俊利於原審亦稱並非因未交保護費砸店之情，均有重要證據漏未斟酌之再審原因，爰依刑事訴訟法第四百二十一條規定聲請准予開始再審云云。二、按不得上訴於第三審法院之案件，除刑事訴訟法第四百二十條規定外，其經第二審確定之有罪判決，如就足生影響於判決之重要證據漏未審酌者，亦得為受判決人之利益，聲請再審，刑事訴訟法第四百二十一條固有明文。惟所謂「足生影響於判決之重要證據漏未審酌」者，係指當事人於第二審法院判決前，所提出之證物，足以影響、變更判決結果，而法院漏未審酌而言。如第二審法院依調查之結果，本於論理法則、經驗法則取捨證據後，認定事實者，則不包括之。亦即所謂有足以影響於判決之重要證據漏未審酌為理由者，必該證據確漏未審酌，且該證據確為真實，而足以據之認定受判決人應受無罪、免訴、輕於原審所認定罪名而言，如不足以推翻原確定判決所認之罪名，僅據以爭執原確定判決對證據之取捨，仍非提起再審之理由。三、本件原確定判決關於被害人吳信忠部分之事實，係認定聲請人即被告甲○○於八十九年六月間，向「錢櫃電子遊藝場」負責人吳信忠表示，欲插股加入及按月收取五萬元保護費遭拒，竟與林春貴等三人共同謀議，於同年六月底，先推由林春貴、施元華、陳金鐘，多次至該遊藝場賒帳把玩店內之遊戲機，並藉故與該店員工吵架，再由林春貴等三人於同年七月十日四時許至該遊藝場，由林春貴在場外把風，另由施元華、陳金鐘入內砸毀該店擺設之「水果盤」五檯，而以此方式恐嚇吳信忠，但未得逞之事實，係以被害人吳信忠於檢察官偵訊時供述明確，並有錄影拍攝畫面翻拍相片四張及現場相片六張在卷足稽。並參酌被告甲○○警詢及偵查中所供認曾面告吳信忠要插股，後來施元華等人有在該場砸毀店內器具等語，佐以被告向吳信忠要求插股遭拒，當時陳金鐘亦在場，隔數日該場即遭陳金鐘等二人藉故鬧場砸店，二者時間密接，因果關聯，是被害人吳忠信偵查中所為上開證述，確與事實相符。而認被告甲○○確有上述恐嚇取財未遂之犯行，此有該確定刑事判決書影本在卷可按，並經本院依職權調原卷核閱無訛。聲請人雖以前揭理由，主張原判決有證據漏未斟酌，惟查：（一）聲請人謂被害人吳信忠於九十年五月十五日檢察官偵訊後，即於同月十八日具函給檢察官表示先前所指訴與事實有違，此有該函件在卷可佐，確定判決對於上開函件未予斟酌，而有重要證據漏未審酌之違誤云云。然經本院遍閱偵審卷證，均未見聲請人所稱吳信忠之函件何在，顯非有據。何況縱吳信忠曾書寫翻異前供之書函，亦與其在原審所改稱：本件沒有插股及收保護費事情等語相同，而上開證詞亦經確定判決說明顯係事後迴護之詞，並敘明不予採信之理由（見確定判決第十五頁）。則聲請人所謂吳信忠之書函，顯非本件之重要證據，縱經斟酌對原確定判決結果亦不生影響。是以，聲請人據此指摘原確定判決有上述重要事證漏未審酌，並無理由。（二）聲請人另稱林春貴等人至該遊藝場毀壞器具與伊無關，亦有被害人吳信忠、共同被告施元華及證人陳嘉隆證述可明，原判決對於有利於聲請人之重要證詞未予採用，自有違失云云。然按證人或共同被告之證言陳述，縱令先後兩歧或未盡相符，仍得本於審理所得心證，就其一部分認為真實予以採取。是證人或共同被告之供述證據前後雖有差異或矛盾，事實審法院非不可本於經驗及論理法則，斟酌其他情形，作合理之比較，以定其取捨；其就供述證據之一部，認為真實者予以採取，亦非法所不許。原確定判決關於被害人吳信忠、共同被告施元華及證人陳嘉隆三人前後供詞，就何部分可採或何部分不足採信，均已於判決理由內說明（見確定判決第十六頁），自不容聲請人更就其已審酌不採之辯解，執為再審之原因。四、本件原確定判決關於被害人鍾民安部分之事實，係認定被告甲○○因欲使「久太娛樂廣場」負責人鍾民安按月繳交保護費，竟與林春貴、許明堂、陳金鐘等人謀議，於八十九年十二月十二日四時三十分許，推由林春貴等人赴該店要求店員聯絡鍾民安到場，因時值深夜無法聯絡，林春貴等人遂以保護費未付為由，砸毀店內大型遊戲機三檯、小型遊戲機二十七檯，並持店內之鐵製垃圾桶毆打該店技師王顯耀，致其受有頭部撕裂傷，而以此方式恐嚇鍾民安令其繳交保護費，惟仍未得逞之事實，係以被害人鍾民安於檢察官偵訊時供述明確，核與證人謝莉莉、楊雅涵、周麗芬、陳俊利所證大致相符，並有現場遭破壞之相片多幀在卷可稽。而認被告甲○○確有上述恐嚇取財未遂之犯行，聲請人雖以前揭理由，主張原確定判決有證據漏未斟酌，惟查：（一）聲請人認證人施文東、鍾民安均可證明其確為「九太娛樂廣場」之股東，則既為該店股東，豈有再命林春貴等人砸自己店之理？對此有利於聲請人之重要證據卻棄而不用，且與經驗法則不合云云。但原確定判決對於被害人鍾民安及證人陳俊利嗣後翻異前述之證詞，已詳述係事後迴護之詞，並敘明不予採信之理由（見確定判決第十八頁）。並斟酌證人施文東雖改稱甲○○有插伊的股份等語，惟依常情，被告甲○○倘確為「久太娛樂廣場」合法股東，被告手下之林春貴、陳金鐘、許明堂等人，應更無可能在「久太娛樂廣場」鬧事砸店，而認證人施文東前揭證詞不足採信，亦已詳述理由（見確定判決第十九頁），且無違經驗法則。聲請人上述意旨所指猶再爭執原確定判決對證據之取捨，顯非提起再審之理由。（二）聲請意旨又稱鍾民安於偵查中所證許明堂曾告知係甲○○要他們砸店等語，係自許明堂處聽聞之傳聞證據，且原判決引據謝莉莉、楊雅涵、周麗芬等人警詢之供詞，均為審判外之陳述，應無證據能力云云。惟傳聞證據是否得採為證據，首應確定證詞是否符合傳聞之定義，其次是否成立傳聞之例外，若不合乎傳聞法則之例外規定，始可主張無證據能力。何況若當事人同意或於法院調查證據時，知而未於言詞辯論終結前聲明異議，經法院審酌該證詞作成時之情況，認為適當者亦得為證據，刑事訴訟法第一百五十九條之五定有明文，並非一概無證據能力。本院查閱歷次審理或調查證據程序，被告或其辯護人均未對原審已採認之上開警詢證據聲明異議，即被告所提出之辯護狀亦未置一詞（見上訴卷第二○一頁）。更何況此情亦與所聲請「重要證據漏未審酌」之再審要件不合，自不得以此執為聲請再審之理由。五、綜上所述，本件原確定判決判處再審聲請人恐嚇取財未遂罪刑，已經詳載其理由於判決書內，其據以認定該事實之證據，均已於原確定判決中詳予審酌論斷，對於再審聲請人前開所指各節，業已明確論斷，且對相關事證復本於論理法則、經驗法則，以調查與事實是否相符後，詳述取捨之理由，難謂有前開刑事訴訟法第四百二十一條所定重要證據漏未審酌之情形。再審聲請人仍就原確定判決已論斷之事實加以爭執，核係對原確定判決對證據之取捨所為之爭執，並無聲請人所稱漏未審酌其有利部分證據之情事，自非屬足生影響於判決之重要證據漏未審酌之聲請再審理由。準此，本件聲請人聲請再審為無理由，應予駁回。據上論結，應依刑事訴訟法第四百三十四條第一項，裁定如主文。中華民國九十三年一月十五日臺灣高等法院高雄分院刑事第三庭審判長法官周賢銳法官謝宏宗法官黃建榮右正本證明與原本無異。不得抗告。法院書記官鄭翠芬中華民國九十三年一月十五日",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "法院"
    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-01-15",
  "created_at": "2016-02-06 05:12:18",
  "updated_at": "2016-02-06 05:12:18"
}