{
  "identify": "PTD-93-簡-38-20040116-1",
  "court": {
    "name": "臺灣屏東地方法院",
    "code": "PTD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 93,
  "word": "簡",
  "number": "38",
  "jcheck": "1",
  "reason": "違反商標法",
  "content": "臺灣屏東地方法院刑事簡易判決                        九十三年度簡字第三八號\n    公  訴  人  臺灣屏東地方法院檢察署檢察官\n    被      告  甲○○\n    被      告  乙○○\n右被告因違反商標法案件，經檢察官提起公訴（九十一年度偵字第六一一二號），本\n院改依簡易程序，判決如左：\n     主  文\n甲○○、乙○○共同未得商標權人同意，於同一商品，使用近似於其註冊商標之商標\n，有致消費者混淆誤認之虞，各處有期徒刑參月，如易科罰金，均以參佰元折算壹日\n，均緩刑貳年。扣案之仿冒商標壹仟捌佰零參張，沒收。\n     理  由\n一、本院認定被告之犯罪事實、證據，與檢察官起訴書之記載相同，茲引用之（如附\n    件）。\n二、核被告等所為，係犯商標法第八十一條第三款之罪。被告行為後，於民國九十二\n    年五月二十八日修正公布之商標法，已於同年十一月二十八日生效，與修正前商\n    標法第六十二條第一款相同構成要件之第八十一條第三款規定相較，二者法定刑\n    度相同，依刑法第二條第一項前段，自應適用裁判時即修正後之商標法第八十一\n    條第一款論處。被告二人就上開犯行，有犯意聯絡及行為分擔，皆為共同正犯。\n    被告二人利用不知情之第三人張志偉遂行犯行，應為間接正犯。被告二人於同一\n    商品，使用相同於育藹聖公司申請註冊之商標，再販賣予他人，販賣之低度行為\n    應為製造之高度行為吸收，不另論罪。茲審酌被告等製造仿冒他人商標之商品，\n    並加以販賣，不僅侵害商標權人之權益，且損及消費者利益，惟因被告製造之數\n    量僅有一個，所造成之損害非鉅，且被告等又無前科，素行尚稱良善，犯後又能\n    坦認犯行，態度良好等一切情狀，量處如主文所示之刑，併諭知易科罰金之折算\n    標準。又被告二人前未曾受有期徒刑以上刑之宣告，有卷附被告之全國前案紀錄\n    表可稽，本次係因一時失慮而罹刑章，且被告犯後已與被害人達成和解，賠償其\n    民事損失，有和解書一份在卷為憑，足認頗有悔意，本院認經此偵審程序，被告\n    等當已知所警惕，信無再犯之虞，所宣告之刑以暫不執行為當，併宣告緩刑二年\n    ，以啟自新。另扣案之仿冒商品一千八百零三張，為被告等所有，供其預備犯罪\n    之用，業據其等供明在卷，然因尚未標示在商品上，與修正後商標法第八十三條\n    規定應沒收之要件不符，應依刑法第三十八條第一項第二款宣告沒收。\n據上論斷，依刑事訴訟法第四百四十九條第二項、第四百五十條第一項、第四百五十\n四條第二項，商標法第八十一條第三款、刑法第二條第一項前段、第十一條前段、第\n二十八條、第四十一條第一項前段、第七十四條第一款、第三十八條第一項第二款，\n罰金罰鍰提高標準條例第二條，逕以簡易判決處如主文所示之刑。\n中      華      民      國     九十三     年     一     月     十六     日\n                                      臺灣屏東地方法院刑事第一庭\n                                          法  官    包梅真\n右正本證明與原本無異。\n如不服本件判決應於收受本判決送達後十日內向本院出上訴書狀（均須按他造當事人\n之人數附繕本）。\n                                          書記官    滕一珍\n中      華      民      國     九十三     年      一      月   二十七   日\n附錄本判決論罪科刑法條全文\n商標法第八十一條第三款：\n未得商標權人或團體商標權人同意，有下列情形之一者，處三年以下有期徒刑、拘役\n或科或併科新臺幣二十萬元以下罰金：\n三、於同一或類似之商品或服務，使用近似於其註冊商標或團體商標之商標，有致相\n    關消費者混淆誤認之虞者。\n",
  "structure": {
    "main": "甲○○、乙○○共同未得商標權人同意，於同一商品，使用近似於其註冊商標之商標\n，有致消費者混淆誤認之虞，各處有期徒刑參月，如易科罰金，均以參佰元折算壹日\n，均緩刑貳年。扣案之仿冒商標壹仟捌佰零參張，沒收。",
    "reason": "一、本院認定被告之犯罪事實、證據，與檢察官起訴書之記載相同，茲引用之（如附\n    件）。\n二、核被告等所為，係犯商標法第八十一條第三款之罪。被告行為後，於民國九十二\n    年五月二十八日修正公布之商標法，已於同年十一月二十八日生效，與修正前商\n    標法第六十二條第一款相同構成要件之第八十一條第三款規定相較，二者法定刑\n    度相同，依刑法第二條第一項前段，自應適用裁判時即修正後之商標法第八十一\n    條第一款論處。被告二人就上開犯行，有犯意聯絡及行為分擔，皆為共同正犯。\n    被告二人利用不知情之第三人張志偉遂行犯行，應為間接正犯。被告二人於同一\n    商品，使用相同於育藹聖公司申請註冊之商標，再販賣予他人，販賣之低度行為\n    應為製造之高度行為吸收，不另論罪。茲審酌被告等製造仿冒他人商標之商品，\n    並加以販賣，不僅侵害商標權人之權益，且損及消費者利益，惟因被告製造之數\n    量僅有一個，所造成之損害非鉅，且被告等又無前科，素行尚稱良善，犯後又能\n    坦認犯行，態度良好等一切情狀，量處如主文所示之刑，併諭知易科罰金之折算\n    標準。又被告二人前未曾受有期徒刑以上刑之宣告，有卷附被告之全國前案紀錄\n    表可稽，本次係因一時失慮而罹刑章，且被告犯後已與被害人達成和解，賠償其\n    民事損失，有和解書一份在卷為憑，足認頗有悔意，本院認經此偵審程序，被告\n    等當已知所警惕，信無再犯之虞，所宣告之刑以暫不執行為當，併宣告緩刑二年\n    ，以啟自新。另扣案之仿冒商品一千八百零三張，為被告等所有，供其預備犯罪\n    之用，業據其等供明在卷，然因尚未標示在商品上，與修正後商標法第八十三條\n    規定應沒收之要件不符，應依刑法第三十八條第一項第二款宣告沒收。\n據上論斷，依刑事訴訟法第四百四十九條第二項、第四百五十條第一項、第四百五十\n四條第二項，商標法第八十一條第三款、刑法第二條第一項前段、第十一條前段、第\n二十八條、第四十一條第一項前段、第七十四條第一款、第三十八條第一項第二款，\n罰金罰鍰提高標準條例第二條，逕以簡易判決處如主文所示之刑。"
  },
  "search": "臺灣屏東地方法院刑事簡易判決九十三年度簡字第三八號公訴人臺灣屏東地方法院檢察署檢察官被告甲○○被告乙○○右被告因違反商標法案件，經檢察官提起公訴（九十一年度偵字第六一一二號），本院改依簡易程序，判決如左：主文甲○○、乙○○共同未得商標權人同意，於同一商品，使用近似於其註冊商標之商標，有致消費者混淆誤認之虞，各處有期徒刑參月，如易科罰金，均以參佰元折算壹日，均緩刑貳年。扣案之仿冒商標壹仟捌佰零參張，沒收。理由一、本院認定被告之犯罪事實、證據，與檢察官起訴書之記載相同，茲引用之（如附件）。二、核被告等所為，係犯商標法第八十一條第三款之罪。被告行為後，於民國九十二年五月二十八日修正公布之商標法，已於同年十一月二十八日生效，與修正前商標法第六十二條第一款相同構成要件之第八十一條第三款規定相較，二者法定刑度相同，依刑法第二條第一項前段，自應適用裁判時即修正後之商標法第八十一條第一款論處。被告二人就上開犯行，有犯意聯絡及行為分擔，皆為共同正犯。被告二人利用不知情之第三人張志偉遂行犯行，應為間接正犯。被告二人於同一商品，使用相同於育藹聖公司申請註冊之商標，再販賣予他人，販賣之低度行為應為製造之高度行為吸收，不另論罪。茲審酌被告等製造仿冒他人商標之商品，並加以販賣，不僅侵害商標權人之權益，且損及消費者利益，惟因被告製造之數量僅有一個，所造成之損害非鉅，且被告等又無前科，素行尚稱良善，犯後又能坦認犯行，態度良好等一切情狀，量處如主文所示之刑，併諭知易科罰金之折算標準。又被告二人前未曾受有期徒刑以上刑之宣告，有卷附被告之全國前案紀錄表可稽，本次係因一時失慮而罹刑章，且被告犯後已與被害人達成和解，賠償其民事損失，有和解書一份在卷為憑，足認頗有悔意，本院認經此偵審程序，被告等當已知所警惕，信無再犯之虞，所宣告之刑以暫不執行為當，併宣告緩刑二年，以啟自新。另扣案之仿冒商品一千八百零三張，為被告等所有，供其預備犯罪之用，業據其等供明在卷，然因尚未標示在商品上，與修正後商標法第八十三條規定應沒收之要件不符，應依刑法第三十八條第一項第二款宣告沒收。據上論斷，依刑事訴訟法第四百四十九條第二項、第四百五十條第一項、第四百五十四條第二項，商標法第八十一條第三款、刑法第二條第一項前段、第十一條前段、第二十八條、第四十一條第一項前段、第七十四條第一款、第三十八條第一項第二款，罰金罰鍰提高標準條例第二條，逕以簡易判決處如主文所示之刑。中華民國九十三年一月十六日臺灣屏東地方法院刑事第一庭法官包梅真右正本證明與原本無異。如不服本件判決應於收受本判決送達後十日內向本院出上訴書狀（均須按他造當事人之人數附繕本）。書記官滕一珍中華民國九十三年一月二十七日附錄本判決論罪科刑法條全文商標法第八十一條第三款：未得商標權人或團體商標權人同意，有下列情形之一者，處三年以下有期徒刑、拘役或科或併科新臺幣二十萬元以下罰金：三、於同一或類似之商品或服務，使用近似於其註冊商標或團體商標之商標，有致相關消費者混淆誤認之虞者。",
  "characters": {
    "judges": [
      "包梅真"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "滕一珍"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "甲○○"
    ],
    "prosecutor_office": [
      "臺灣屏東地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-01-16",
  "created_at": "2016-02-06 05:18:24",
  "updated_at": "2016-02-06 05:18:24"
}