{
  "identify": "TPD-92-訴-6023-20040116-1",
  "court": {
    "name": "臺灣臺北地方法院",
    "code": "TPD"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 92,
  "word": "訴",
  "number": "6023",
  "jcheck": "1",
  "reason": "給付信用卡消費款",
  "content": "臺灣臺北地方法院民事判決                        九十二年度訴字第六○二三號\n    原      告  中國信託商業銀行股份有限公司\n    法定代理人  丙○○\n    訴訟代理人  乙○○\n    被      告  甲○○\n當事人間請求給付信用卡消費款事件，本院於民國九十三年一月十二日言詞辯論終結\n，判決如下：\n    主      文\n被告應給付原告新臺幣伍拾貳萬肆仟壹佰零元，及其中新臺幣伍拾壹萬肆仟陸佰貳\n拾貳元部分自民國九十二年十二月二十四日起至清償日止，按年息百分之二十計算之\n利息；暨按每月以新臺幣陸佰元計算之違約金。\n訴訟費用由被告負擔。\n    事      實\n甲、原告方面：\n  一、聲明：如主文之所示。\n  二、陳述：被告於民國八十八年五月十二日與原告訂立信用卡使用契約，並領用原\n      告發行之VISA卡（卡號：0000000000000000），依約被告即得於特約商店記帳\n      消費，但應於當期繳款截止日前全數清償或以循環信用方式繳付最低應繳金額\n      ，逾期應給付按年息百分之二十計算之利息，及延滯第一個月當月計付違約金\n      新臺幣（下同）一百五十元，延滯第二個月當月計付違約金三百元，延滯第三\n      個月（含）以上按月給付六百元之違約金。詎被告至九十二年十二月二十三日\n      止，尚欠原告消費記帳款五十二萬四千一百零三元未按期清償，其中五十一萬\n      四千六百二十二元為消費款、八千八百八十一元為利息、六百元為違約金，爰\n      依信用卡約定條款之約定，請求被告給付五十二萬四千一百零三元，及其中五\n      十一萬四千六百二十二元自最後繳款截止日即九十二年十二月二十三日之翌日\n      起至清償日止，以年息百分之二十計算之利息，暨按月以六百元計算之違約金\n      。\n  三、證據：提出信用卡申請書、約定條款各一件、歷史帳單彙總查詢十九紙為證。\n乙、被告方面：\n    被告雖未於言詞辯論期日到場，惟曾具狀表示對原告之請求無異議。\n    理      由\n甲、程序方面：\n  一、按當事人得以合意定第一審管轄法院。但以關於由一定法律關係而生之訴訟為\n      限。前項合意，應以文書證之，民事訴訟法第二十四條定有明文。本件原告向\n      本院對被告提起給付信用卡消費款之訴訟，本院固非被告住所地之法院，然依\n      兩造約定條款第二十四條之約定，兩造如因本約定條款涉訟時，合意以本院為\n      第一審管轄法院，是揆諸首揭規定，本院就本件給付信用卡消費款訴訟自有管\n      轄權，合先敘明。\n  二、本件被告未於言詞辯論期日到場，核無民事訴訟法第三百八十六條所列各款情\n      形，爰依原告之聲請，由其一造辯論而為判決。\n乙、實體方面：\n  一、原告主張被告於八十八年五月十二日與原告訂立信用卡使用契約，並領用原告\n      發行之VISA卡（卡號：0000000000000000），依約被告即得於特約商店記帳消\n      費，但應於當期繳款截止日前全數清償或以循環信用方式繳付最低應繳金額，\n      逾期應給付按年息百分之二十計算之利息，及延滯第一個月當月計付違約金一\n      百五十元，延滯第二個月當月計付違約金三百元，延滯第三個月（含）以上按\n      月給付六百元之違約金。及被告至九十二年十二月二十三日止，尚欠原告消費\n      記帳款五十二萬四千一百零三元未按期清償，其中五十一萬四千六百二十二元\n      為消費款、八千八百八十一元為利息、六百元為違約金之事實，業據其提出與\n      所述相符之信用卡申請書、約定條款各一件、歷史帳單彙總查詢十九紙為證，\n      復為被告所不爭執，自應認為真實。\n  二、按持卡人同意當期之應付帳款，應於當期繳款截止日前全數繳付原告；持卡人\n      得選擇以循環信用方式繳款，於當期繳款截止日前將最低應繳金額以上（或等\n      於最低應繳金額）款項繳付原告，如未於每月繳款截止日前付清當期最低應繳\n      金額或遲誤繳款期限者，應依年息百分之二十計付循環信用利息，及同意原告\n      收取延滯第一個月當月計付違約金一百五十元，延滯第二個月當月計付違約金\n      三百元，延滯第三個月（含）以上按月給付六百元之違約金，於兩造不爭執之\n      信用卡約定條款第十四條第一項、第十五條第一項、第五項已有約定。查被告\n      至九十二年十二月二十三日止，尚欠原告五十二萬四千一百零三元未按期清償\n      ，其中五十一萬四千六百二十二元為消費款、八千八百八十一元為利息、六百\n      元為違約金，已如前述，從而，原告依信用卡約定條款之約定，請求被告給付\n      如主文第一項所示之金額、利息及違約金，即無不合，應予准許。\n丙、據上論結，本件原告之訴為有理由，依民事訴訟法第三百八十五條第一項前段、\n    第七十八條，判決如主文。\n中      華      民      國    九十三    年    一    月        十六      日\n                                  民事第一庭法      官  陳盈如\n右正本係照原本作成\n如對本判決上訴，須於判決送達後廿日內向本院提出上訴狀\n中      華      民      國    九十三    年    一    月        十六      日\n                                            法院書記官  高秋芬\n",
  "structure": {
    "main": "被告應給付原告新臺幣伍拾貳萬肆仟壹佰零元，及其中新臺幣伍拾壹萬肆仟陸佰貳\n拾貳元部分自民國九十二年十二月二十四日起至清償日止，按年息百分之二十計算之\n利息；暨按每月以新臺幣陸佰元計算之違約金。\n訴訟費用由被告負擔。",
    "fact": "甲、原告方面：\n  一、聲明：如主文之所示。\n  二、陳述：被告於民國八十八年五月十二日與原告訂立信用卡使用契約，並領用原\n      告發行之VISA卡（卡號：0000000000000000），依約被告即得於特約商店記帳\n      消費，但應於當期繳款截止日前全數清償或以循環信用方式繳付最低應繳金額\n      ，逾期應給付按年息百分之二十計算之利息，及延滯第一個月當月計付違約金\n      新臺幣（下同）一百五十元，延滯第二個月當月計付違約金三百元，延滯第三\n      個月（含）以上按月給付六百元之違約金。詎被告至九十二年十二月二十三日\n      止，尚欠原告消費記帳款五十二萬四千一百零三元未按期清償，其中五十一萬\n      四千六百二十二元為消費款、八千八百八十一元為利息、六百元為違約金，爰\n      依信用卡約定條款之約定，請求被告給付五十二萬四千一百零三元，及其中五\n      十一萬四千六百二十二元自最後繳款截止日即九十二年十二月二十三日之翌日\n      起至清償日止，以年息百分之二十計算之利息，暨按月以六百元計算之違約金\n      。\n  三、證據：提出信用卡申請書、約定條款各一件、歷史帳單彙總查詢十九紙為證。\n乙、被告方面：\n    被告雖未於言詞辯論期日到場，惟曾具狀表示對原告之請求無異議。",
    "reason": "甲、程序方面：\n  一、按當事人得以合意定第一審管轄法院。但以關於由一定法律關係而生之訴訟為\n      限。前項合意，應以文書證之，民事訴訟法第二十四條定有明文。本件原告向\n      本院對被告提起給付信用卡消費款之訴訟，本院固非被告住所地之法院，然依\n      兩造約定條款第二十四條之約定，兩造如因本約定條款涉訟時，合意以本院為\n      第一審管轄法院，是揆諸首揭規定，本院就本件給付信用卡消費款訴訟自有管\n      轄權，合先敘明。\n  二、本件被告未於言詞辯論期日到場，核無民事訴訟法第三百八十六條所列各款情\n      形，爰依原告之聲請，由其一造辯論而為判決。\n乙、實體方面：\n  一、原告主張被告於八十八年五月十二日與原告訂立信用卡使用契約，並領用原告\n      發行之VISA卡（卡號：0000000000000000），依約被告即得於特約商店記帳消\n      費，但應於當期繳款截止日前全數清償或以循環信用方式繳付最低應繳金額，\n      逾期應給付按年息百分之二十計算之利息，及延滯第一個月當月計付違約金一\n      百五十元，延滯第二個月當月計付違約金三百元，延滯第三個月（含）以上按\n      月給付六百元之違約金。及被告至九十二年十二月二十三日止，尚欠原告消費\n      記帳款五十二萬四千一百零三元未按期清償，其中五十一萬四千六百二十二元\n      為消費款、八千八百八十一元為利息、六百元為違約金之事實，業據其提出與\n      所述相符之信用卡申請書、約定條款各一件、歷史帳單彙總查詢十九紙為證，\n      復為被告所不爭執，自應認為真實。\n  二、按持卡人同意當期之應付帳款，應於當期繳款截止日前全數繳付原告；持卡人\n      得選擇以循環信用方式繳款，於當期繳款截止日前將最低應繳金額以上（或等\n      於最低應繳金額）款項繳付原告，如未於每月繳款截止日前付清當期最低應繳\n      金額或遲誤繳款期限者，應依年息百分之二十計付循環信用利息，及同意原告\n      收取延滯第一個月當月計付違約金一百五十元，延滯第二個月當月計付違約金\n      三百元，延滯第三個月（含）以上按月給付六百元之違約金，於兩造不爭執之\n      信用卡約定條款第十四條第一項、第十五條第一項、第五項已有約定。查被告\n      至九十二年十二月二十三日止，尚欠原告五十二萬四千一百零三元未按期清償\n      ，其中五十一萬四千六百二十二元為消費款、八千八百八十一元為利息、六百\n      元為違約金，已如前述，從而，原告依信用卡約定條款之約定，請求被告給付\n      如主文第一項所示之金額、利息及違約金，即無不合，應予准許。\n丙、據上論結，本件原告之訴為有理由，依民事訴訟法第三百八十五條第一項前段、\n    第七十八條，判決如主文。\n中      華      民      國    九十三    年    一    月        十六      日\n                                  民事第一庭法      官  陳盈如\n右正本係照原本作成\n如對本判決上訴，須於判決送達後廿日內向本院提出上訴狀"
  },
  "search": "臺灣臺北地方法院民事判決九十二年度訴字第六○二三號原告中國信託商業銀行股份有限公司法定代理人丙○○訴訟代理人乙○○被告甲○○當事人間請求給付信用卡消費款事件，本院於民國九十三年一月十二日言詞辯論終結，判決如下：主文被告應給付原告新臺幣伍拾貳萬肆仟壹佰零元，及其中新臺幣伍拾壹萬肆仟陸佰貳拾貳元部分自民國九十二年十二月二十四日起至清償日止，按年息百分之二十計算之利息；暨按每月以新臺幣陸佰元計算之違約金。訴訟費用由被告負擔。事實甲、原告方面：一、聲明：如主文之所示。二、陳述：被告於民國八十八年五月十二日與原告訂立信用卡使用契約，並領用原告發行之VISA卡（卡號：0000000000000000），依約被告即得於特約商店記帳消費，但應於當期繳款截止日前全數清償或以循環信用方式繳付最低應繳金額，逾期應給付按年息百分之二十計算之利息，及延滯第一個月當月計付違約金新臺幣（下同）一百五十元，延滯第二個月當月計付違約金三百元，延滯第三個月（含）以上按月給付六百元之違約金。詎被告至九十二年十二月二十三日止，尚欠原告消費記帳款五十二萬四千一百零三元未按期清償，其中五十一萬四千六百二十二元為消費款、八千八百八十一元為利息、六百元為違約金，爰依信用卡約定條款之約定，請求被告給付五十二萬四千一百零三元，及其中五十一萬四千六百二十二元自最後繳款截止日即九十二年十二月二十三日之翌日起至清償日止，以年息百分之二十計算之利息，暨按月以六百元計算之違約金。三、證據：提出信用卡申請書、約定條款各一件、歷史帳單彙總查詢十九紙為證。乙、被告方面：被告雖未於言詞辯論期日到場，惟曾具狀表示對原告之請求無異議。理由甲、程序方面：一、按當事人得以合意定第一審管轄法院。但以關於由一定法律關係而生之訴訟為限。前項合意，應以文書證之，民事訴訟法第二十四條定有明文。本件原告向本院對被告提起給付信用卡消費款之訴訟，本院固非被告住所地之法院，然依兩造約定條款第二十四條之約定，兩造如因本約定條款涉訟時，合意以本院為第一審管轄法院，是揆諸首揭規定，本院就本件給付信用卡消費款訴訟自有管轄權，合先敘明。二、本件被告未於言詞辯論期日到場，核無民事訴訟法第三百八十六條所列各款情形，爰依原告之聲請，由其一造辯論而為判決。乙、實體方面：一、原告主張被告於八十八年五月十二日與原告訂立信用卡使用契約，並領用原告發行之VISA卡（卡號：0000000000000000），依約被告即得於特約商店記帳消費，但應於當期繳款截止日前全數清償或以循環信用方式繳付最低應繳金額，逾期應給付按年息百分之二十計算之利息，及延滯第一個月當月計付違約金一百五十元，延滯第二個月當月計付違約金三百元，延滯第三個月（含）以上按月給付六百元之違約金。及被告至九十二年十二月二十三日止，尚欠原告消費記帳款五十二萬四千一百零三元未按期清償，其中五十一萬四千六百二十二元為消費款、八千八百八十一元為利息、六百元為違約金之事實，業據其提出與所述相符之信用卡申請書、約定條款各一件、歷史帳單彙總查詢十九紙為證，復為被告所不爭執，自應認為真實。二、按持卡人同意當期之應付帳款，應於當期繳款截止日前全數繳付原告；持卡人得選擇以循環信用方式繳款，於當期繳款截止日前將最低應繳金額以上（或等於最低應繳金額）款項繳付原告，如未於每月繳款截止日前付清當期最低應繳金額或遲誤繳款期限者，應依年息百分之二十計付循環信用利息，及同意原告收取延滯第一個月當月計付違約金一百五十元，延滯第二個月當月計付違約金三百元，延滯第三個月（含）以上按月給付六百元之違約金，於兩造不爭執之信用卡約定條款第十四條第一項、第十五條第一項、第五項已有約定。查被告至九十二年十二月二十三日止，尚欠原告五十二萬四千一百零三元未按期清償，其中五十一萬四千六百二十二元為消費款、八千八百八十一元為利息、六百元為違約金，已如前述，從而，原告依信用卡約定條款之約定，請求被告給付如主文第一項所示之金額、利息及違約金，即無不合，應予准許。丙、據上論結，本件原告之訴為有理由，依民事訴訟法第三百八十五條第一項前段、第七十八條，判決如主文。中華民國九十三年一月十六日民事第一庭法官陳盈如右正本係照原本作成如對本判決上訴，須於判決送達後廿日內向本院提出上訴狀中華民國九十三年一月十六日法院書記官高秋芬",
  "characters": {
    "judges": [
      "陳盈如"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "法院"
    ],
    "plaintiffs": [
      "中國信託商業銀行股份有限公司"
    ],
    "defendants": [
      "甲○○",
      "當事人間請求給付信用卡消費款事件，本院於民國九十三年一月十二日言詞辯論終結",
      "，判決如下："
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-01-16",
  "created_at": "2016-02-06 05:17:15",
  "updated_at": "2016-02-06 05:17:15"
}