{
  "identify": "TPS-93-台上-238-20040115",
  "court": {
    "name": "最高法院",
    "code": "TPS"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 93,
  "word": "台上",
  "number": "238",
  "jcheck": "",
  "reason": "違反組織犯罪防制條例",
  "content": "最高法院刑事判決                                九十三年度台上字第二三八號\n    上  訴  人  甲○○\n右上訴人因違反組織犯罪防制條例案件，不服台灣高等法院中華民國九十二年六月四\n日第二審更審判決︵九十一年度上更(二)字第九九八號，起訴案號：台灣基隆地方法院\n檢察署八十六年度偵字第二一七０號︶，提起上訴，本院判決如左：\n    主  文\n原判決撤銷，發回台灣高等法院。\n    理  由\n本件原判決以上訴人甲○○於民國七十七年九月間，明知吳桐潭、李博熙、謝通運於\n七十五年間結盟首謀成立「天道盟」，係以破壞社會秩序及危害他人生命、身體、自\n由、財產為宗旨之犯罪組織，吳桐潭且另成立「天道盟」之分支組織「太陽會」，自\n任會長，下設組長多人，每組領有幫眾多人，係三人以上，有內部管理結構，以其成\n員從事犯罪活動，具有集團性、常習性及脅迫性、暴力性之犯罪組織。上訴人乃經由\n吳桐潭之介紹，在基隆市加入該「太陽會」為成員，並擔任組長職務，參與「太陽會\n」之犯罪組織，迄八十三年六月間，吳桐潭在台北市○○○路成立「昊皇國際機構（\n下設昊地工程顧問股份有限公司、昊地開發建設股份有限公司、昊皇國際貿易股份有\n限公司）」以充天道盟太陽會總部，自任昊皇國際機構總裁，並為天道盟太陽會會長\n；另指派上訴人為昊皇國際機構總管理處秘書長，及天道盟太陽會組長。上訴人雖未\n於八十六年二月十二日組織犯罪防制條例所定之自首期限，辦理解散或脫離該犯罪組\n織，惟於八十六年五月十九日自大陸返台，旋於八十六年五月二十四日，其犯罪未被\n發覺前，主動向有偵查權之基隆市警察局刑警隊第二組組長林斗自首犯行，辦理脫離\n天道盟太陽會幫派組織登記，並接受裁判等情，因而撤銷第一審之判決，改判論處上\n訴人參與犯罪組織之罪刑︵累犯，處有期徒刑壹年︶，固非無見。\n惟按犯罪事實應依證據認定之，無證據不得推定犯罪事實，而檢察官就被告犯罪事實\n，應負舉證責任，並指出證明之方法，刑事訴訟法第一百五十四條第二項、第一百六\n十一條第一項分別定有明文。又依大法官釋字第五五六號解釋意旨，所謂參與犯罪組\n織之成員，係指加入犯罪組織成為組織之成員，而不問參加組織活動與否，犯罪即屬\n成立，至其行為是否仍在繼續中，則以其有無持續參加組織活動或保持聯絡為斷，此\n項犯罪行為依法應由代表國家追訴犯罪之檢察官負舉證責任。若組織成員在參加行為\n未發覺前自首者，或長期未與組織保持聯絡亦未參加活動等事實，足以證明其確已脫\n離犯罪組織者，即不能認其尚在參與。查原判決雖於理由三內說明上訴人因從吳桐潭\n恐嚇劉李麗珠、廖為能等人所取得之款項中分得新台幣（下同）五十萬元，而於八十\n四年十月五日囑其司機陳廷文（以幫助收受贓物，處有期徒刑六月確定）前往昊地工\n程顧問股份有限公司總務羅志明處，取得前開五十萬元之贓款支票後轉交予上訴人收\n受並予兌現之收受贓物犯行，業經原審判處有期徒刑捌月確定（八十九年度上更(一)字\n第九三七號），並執行完畢，上訴人既繼續於八十四年十月五日與天道盟太陽會聯絡\n並收受贓物，核與上開大法官釋字第五五六號解釋「長期未與組織保持聯絡亦未參加\n活動等事實」之要件不合，因認上訴人並未脫離該犯罪組織云云。然原判決理由內並\n未就上訴人於八十四年十月六日以後，有如何繼續參與上開犯罪組織活動或與之保持\n聯絡，其所依憑之證據及理由加以說明，揆之首開說明，難謂無判決理由不備之違法\n。又關於上訴人是否繼續參與組織犯罪行為，依法應由檢察官負舉證責任，上訴人對\n於檢察官指訴其犯罪並無自證無罪之義務，原判決理由內就檢察官對於上訴人有無仍\n繼續參與上開犯罪組織或與之保持聯絡，或有無應依職權調查上訴人仍繼續參與上開\n犯罪組織之情形，均未加說明，逕以無證據足以證明上訴人於投案前已脫離天道盟太\n陽會，認其有參加不法犯罪組織之事實，亦與證據法則相違。且如為不利於上訴人之\n認定，與上開判決確定之案件（原審八十九年度上更(一)字第九三七號）間，有無裁判\n上一罪關係，是否為其既判力所及，原判決疏未審究，亦有判決理由不備之違法。又\n原判決依憑證人徐文賢於警訊供述﹁太陽會在被掃黑之後，據我所知，主要成員幹部\n不是被抓就是逃亡海外，事實上已形同解體﹂，及證人黃國義於警訊供陳﹁自從掃黑\n活動後，據我所知會中主要幹部不是被抓就是逃亡﹂等語，認上訴人於八十五年八月\n至八十六年五月期間匿避國外，無論其在大陸有無投資之事實，均屬暫避風頭之舉，\n固已在判決內說明其理由，然徐文賢、黃國義所謂之掃黑行動，究係於何時進行？係\n於組織犯罪防制條例通過前即進行，或於該條例第十八條之自首猶豫期間經過後始進\n行，此攸關上訴人是否在掃黑之後始逃匿國外，暫避風頭，或係因經商而脫離天道盟\n太陽會之犯罪組織，本院前次發回意旨已予指明，原判決仍未予查明，逕以上開證言\n認上訴人係為暫避風頭而出國，自有未當。又法律之制訂及通過，係委諸於一定之立\n法程序，而依上訴人之出入境資料顯示其於八十五年二月至八月間每月均有入出境紀\n錄，及至同年八月出境後即未入境︵至八十六年五月始再入境︶。如屬無訛，本件上\n訴人係於組織犯罪防制條例通過之四個月前即出國，出國當時能否預測該條例將於四\n個月後通過實施，能否預測該自首猶豫期間之制訂？不無疑問，原判決以上訴人於八\n十五年初起出入境頻繁，認上訴人於自首猶豫期間前後各約三、四個月之時間均滯留\n國外不歸，其有意規避該條例之適用等語，亦有再行推敲之餘地，遽行論斷，自不足\n以昭折服。以上或為上訴意旨所指摘，或為本院得依職權調查之事項，應認原判決仍\n有撤銷發回更審之原因。另檢察官移請併案審理部分，亦應於起訴效力所及之範圍內\n加以審酌，並予指明。\n據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判決如主文。\n中      華      民      國    九十三    年      一      月     十五     日\n                              最高法院刑事第七庭\n                                  審判長法官  莊  登  照\n                                        法官  洪  明  輝\n                                        法官  黃  一  鑫\n                                        法官  魏  新  和\n                                        法官  林  秀  夫\n      右正本證明與原本無異\n                                              書  記  官\n中      華      民      國    九十三    年      一      月    二十九    日\n                                                                        Ａ\n",
  "structure": {
    "main": "原判決撤銷，發回台灣高等法院。",
    "reason": "本件原判決以上訴人甲○○於民國七十七年九月間，明知吳桐潭、李博熙、謝通運於\n七十五年間結盟首謀成立「天道盟」，係以破壞社會秩序及危害他人生命、身體、自\n由、財產為宗旨之犯罪組織，吳桐潭且另成立「天道盟」之分支組織「太陽會」，自\n任會長，下設組長多人，每組領有幫眾多人，係三人以上，有內部管理結構，以其成\n員從事犯罪活動，具有集團性、常習性及脅迫性、暴力性之犯罪組織。上訴人乃經由\n吳桐潭之介紹，在基隆市加入該「太陽會」為成員，並擔任組長職務，參與「太陽會\n」之犯罪組織，迄八十三年六月間，吳桐潭在台北市○○○路成立「昊皇國際機構（\n下設昊地工程顧問股份有限公司、昊地開發建設股份有限公司、昊皇國際貿易股份有\n限公司）」以充天道盟太陽會總部，自任昊皇國際機構總裁，並為天道盟太陽會會長\n；另指派上訴人為昊皇國際機構總管理處秘書長，及天道盟太陽會組長。上訴人雖未\n於八十六年二月十二日組織犯罪防制條例所定之自首期限，辦理解散或脫離該犯罪組\n織，惟於八十六年五月十九日自大陸返台，旋於八十六年五月二十四日，其犯罪未被\n發覺前，主動向有偵查權之基隆市警察局刑警隊第二組組長林斗自首犯行，辦理脫離\n天道盟太陽會幫派組織登記，並接受裁判等情，因而撤銷第一審之判決，改判論處上\n訴人參與犯罪組織之罪刑︵累犯，處有期徒刑壹年︶，固非無見。\n惟按犯罪事實應依證據認定之，無證據不得推定犯罪事實，而檢察官就被告犯罪事實\n，應負舉證責任，並指出證明之方法，刑事訴訟法第一百五十四條第二項、第一百六\n十一條第一項分別定有明文。又依大法官釋字第五五六號解釋意旨，所謂參與犯罪組\n織之成員，係指加入犯罪組織成為組織之成員，而不問參加組織活動與否，犯罪即屬\n成立，至其行為是否仍在繼續中，則以其有無持續參加組織活動或保持聯絡為斷，此\n項犯罪行為依法應由代表國家追訴犯罪之檢察官負舉證責任。若組織成員在參加行為\n未發覺前自首者，或長期未與組織保持聯絡亦未參加活動等事實，足以證明其確已脫\n離犯罪組織者，即不能認其尚在參與。查原判決雖於理由三內說明上訴人因從吳桐潭\n恐嚇劉李麗珠、廖為能等人所取得之款項中分得新台幣（下同）五十萬元，而於八十\n四年十月五日囑其司機陳廷文（以幫助收受贓物，處有期徒刑六月確定）前往昊地工\n程顧問股份有限公司總務羅志明處，取得前開五十萬元之贓款支票後轉交予上訴人收\n受並予兌現之收受贓物犯行，業經原審判處有期徒刑捌月確定（八十九年度上更(一)字\n第九三七號），並執行完畢，上訴人既繼續於八十四年十月五日與天道盟太陽會聯絡\n並收受贓物，核與上開大法官釋字第五五六號解釋「長期未與組織保持聯絡亦未參加\n活動等事實」之要件不合，因認上訴人並未脫離該犯罪組織云云。然原判決理由內並\n未就上訴人於八十四年十月六日以後，有如何繼續參與上開犯罪組織活動或與之保持\n聯絡，其所依憑之證據及理由加以說明，揆之首開說明，難謂無判決理由不備之違法\n。又關於上訴人是否繼續參與組織犯罪行為，依法應由檢察官負舉證責任，上訴人對\n於檢察官指訴其犯罪並無自證無罪之義務，原判決理由內就檢察官對於上訴人有無仍\n繼續參與上開犯罪組織或與之保持聯絡，或有無應依職權調查上訴人仍繼續參與上開\n犯罪組織之情形，均未加說明，逕以無證據足以證明上訴人於投案前已脫離天道盟太\n陽會，認其有參加不法犯罪組織之事實，亦與證據法則相違。且如為不利於上訴人之\n認定，與上開判決確定之案件（原審八十九年度上更(一)字第九三七號）間，有無裁判\n上一罪關係，是否為其既判力所及，原判決疏未審究，亦有判決理由不備之違法。又\n原判決依憑證人徐文賢於警訊供述﹁太陽會在被掃黑之後，據我所知，主要成員幹部\n不是被抓就是逃亡海外，事實上已形同解體﹂，及證人黃國義於警訊供陳﹁自從掃黑\n活動後，據我所知會中主要幹部不是被抓就是逃亡﹂等語，認上訴人於八十五年八月\n至八十六年五月期間匿避國外，無論其在大陸有無投資之事實，均屬暫避風頭之舉，\n固已在判決內說明其理由，然徐文賢、黃國義所謂之掃黑行動，究係於何時進行？係\n於組織犯罪防制條例通過前即進行，或於該條例第十八條之自首猶豫期間經過後始進\n行，此攸關上訴人是否在掃黑之後始逃匿國外，暫避風頭，或係因經商而脫離天道盟\n太陽會之犯罪組織，本院前次發回意旨已予指明，原判決仍未予查明，逕以上開證言\n認上訴人係為暫避風頭而出國，自有未當。又法律之制訂及通過，係委諸於一定之立\n法程序，而依上訴人之出入境資料顯示其於八十五年二月至八月間每月均有入出境紀\n錄，及至同年八月出境後即未入境︵至八十六年五月始再入境︶。如屬無訛，本件上\n訴人係於組織犯罪防制條例通過之四個月前即出國，出國當時能否預測該條例將於四\n個月後通過實施，能否預測該自首猶豫期間之制訂？不無疑問，原判決以上訴人於八\n十五年初起出入境頻繁，認上訴人於自首猶豫期間前後各約三、四個月之時間均滯留\n國外不歸，其有意規避該條例之適用等語，亦有再行推敲之餘地，遽行論斷，自不足\n以昭折服。以上或為上訴意旨所指摘，或為本院得依職權調查之事項，應認原判決仍\n有撤銷發回更審之原因。另檢察官移請併案審理部分，亦應於起訴效力所及之範圍內\n加以審酌，並予指明。\n據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判決如主文。"
  },
  "search": "最高法院刑事判決九十三年度台上字第二三八號上訴人甲○○右上訴人因違反組織犯罪防制條例案件，不服台灣高等法院中華民國九十二年六月四日第二審更審判決︵九十一年度上更(二)字第九九八號，起訴案號：台灣基隆地方法院檢察署八十六年度偵字第二一七０號︶，提起上訴，本院判決如左：主文原判決撤銷，發回台灣高等法院。理由本件原判決以上訴人甲○○於民國七十七年九月間，明知吳桐潭、李博熙、謝通運於七十五年間結盟首謀成立「天道盟」，係以破壞社會秩序及危害他人生命、身體、自由、財產為宗旨之犯罪組織，吳桐潭且另成立「天道盟」之分支組織「太陽會」，自任會長，下設組長多人，每組領有幫眾多人，係三人以上，有內部管理結構，以其成員從事犯罪活動，具有集團性、常習性及脅迫性、暴力性之犯罪組織。上訴人乃經由吳桐潭之介紹，在基隆市加入該「太陽會」為成員，並擔任組長職務，參與「太陽會」之犯罪組織，迄八十三年六月間，吳桐潭在台北市○○○路成立「昊皇國際機構（下設昊地工程顧問股份有限公司、昊地開發建設股份有限公司、昊皇國際貿易股份有限公司）」以充天道盟太陽會總部，自任昊皇國際機構總裁，並為天道盟太陽會會長；另指派上訴人為昊皇國際機構總管理處秘書長，及天道盟太陽會組長。上訴人雖未於八十六年二月十二日組織犯罪防制條例所定之自首期限，辦理解散或脫離該犯罪組織，惟於八十六年五月十九日自大陸返台，旋於八十六年五月二十四日，其犯罪未被發覺前，主動向有偵查權之基隆市警察局刑警隊第二組組長林斗自首犯行，辦理脫離天道盟太陽會幫派組織登記，並接受裁判等情，因而撤銷第一審之判決，改判論處上訴人參與犯罪組織之罪刑︵累犯，處有期徒刑壹年︶，固非無見。惟按犯罪事實應依證據認定之，無證據不得推定犯罪事實，而檢察官就被告犯罪事實，應負舉證責任，並指出證明之方法，刑事訴訟法第一百五十四條第二項、第一百六十一條第一項分別定有明文。又依大法官釋字第五五六號解釋意旨，所謂參與犯罪組織之成員，係指加入犯罪組織成為組織之成員，而不問參加組織活動與否，犯罪即屬成立，至其行為是否仍在繼續中，則以其有無持續參加組織活動或保持聯絡為斷，此項犯罪行為依法應由代表國家追訴犯罪之檢察官負舉證責任。若組織成員在參加行為未發覺前自首者，或長期未與組織保持聯絡亦未參加活動等事實，足以證明其確已脫離犯罪組織者，即不能認其尚在參與。查原判決雖於理由三內說明上訴人因從吳桐潭恐嚇劉李麗珠、廖為能等人所取得之款項中分得新台幣（下同）五十萬元，而於八十四年十月五日囑其司機陳廷文（以幫助收受贓物，處有期徒刑六月確定）前往昊地工程顧問股份有限公司總務羅志明處，取得前開五十萬元之贓款支票後轉交予上訴人收受並予兌現之收受贓物犯行，業經原審判處有期徒刑捌月確定（八十九年度上更(一)字第九三七號），並執行完畢，上訴人既繼續於八十四年十月五日與天道盟太陽會聯絡並收受贓物，核與上開大法官釋字第五五六號解釋「長期未與組織保持聯絡亦未參加活動等事實」之要件不合，因認上訴人並未脫離該犯罪組織云云。然原判決理由內並未就上訴人於八十四年十月六日以後，有如何繼續參與上開犯罪組織活動或與之保持聯絡，其所依憑之證據及理由加以說明，揆之首開說明，難謂無判決理由不備之違法。又關於上訴人是否繼續參與組織犯罪行為，依法應由檢察官負舉證責任，上訴人對於檢察官指訴其犯罪並無自證無罪之義務，原判決理由內就檢察官對於上訴人有無仍繼續參與上開犯罪組織或與之保持聯絡，或有無應依職權調查上訴人仍繼續參與上開犯罪組織之情形，均未加說明，逕以無證據足以證明上訴人於投案前已脫離天道盟太陽會，認其有參加不法犯罪組織之事實，亦與證據法則相違。且如為不利於上訴人之認定，與上開判決確定之案件（原審八十九年度上更(一)字第九三七號）間，有無裁判上一罪關係，是否為其既判力所及，原判決疏未審究，亦有判決理由不備之違法。又原判決依憑證人徐文賢於警訊供述﹁太陽會在被掃黑之後，據我所知，主要成員幹部不是被抓就是逃亡海外，事實上已形同解體﹂，及證人黃國義於警訊供陳﹁自從掃黑活動後，據我所知會中主要幹部不是被抓就是逃亡﹂等語，認上訴人於八十五年八月至八十六年五月期間匿避國外，無論其在大陸有無投資之事實，均屬暫避風頭之舉，固已在判決內說明其理由，然徐文賢、黃國義所謂之掃黑行動，究係於何時進行？係於組織犯罪防制條例通過前即進行，或於該條例第十八條之自首猶豫期間經過後始進行，此攸關上訴人是否在掃黑之後始逃匿國外，暫避風頭，或係因經商而脫離天道盟太陽會之犯罪組織，本院前次發回意旨已予指明，原判決仍未予查明，逕以上開證言認上訴人係為暫避風頭而出國，自有未當。又法律之制訂及通過，係委諸於一定之立法程序，而依上訴人之出入境資料顯示其於八十五年二月至八月間每月均有入出境紀錄，及至同年八月出境後即未入境︵至八十六年五月始再入境︶。如屬無訛，本件上訴人係於組織犯罪防制條例通過之四個月前即出國，出國當時能否預測該條例將於四個月後通過實施，能否預測該自首猶豫期間之制訂？不無疑問，原判決以上訴人於八十五年初起出入境頻繁，認上訴人於自首猶豫期間前後各約三、四個月之時間均滯留國外不歸，其有意規避該條例之適用等語，亦有再行推敲之餘地，遽行論斷，自不足以昭折服。以上或為上訴意旨所指摘，或為本院得依職權調查之事項，應認原判決仍有撤銷發回更審之原因。另檢察官移請併案審理部分，亦應於起訴效力所及之範圍內加以審酌，並予指明。據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判決如主文。中華民國九十三年一月十五日最高法院刑事第七庭審判長法官莊登照法官洪明輝法官黃一鑫法官魏新和法官林秀夫右正本證明與原本無異書記官中華民國九十三年一月二十九日Ａ",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-01-15",
  "created_at": "2016-02-06 05:10:55",
  "updated_at": "2016-02-06 05:10:55"
}