{
  "identify": "TPS-93-台上-188-20040115",
  "court": {
    "name": "最高法院",
    "code": "TPS"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 93,
  "word": "台上",
  "number": "188",
  "jcheck": "",
  "reason": "違反毒品危害防制條例",
  "content": "最高法院刑事判決                                九十三年度台上字第一八八號\n    上  訴  人  甲○○\n                        （另案在台灣台北監獄執行中）\n右上訴人因違反毒品危害防制條例案件，不服台灣高等法院中華民國九十二年十月二\n十一日第二審判決（九十二年度上重訴字第二七號，起訴案號：台灣台北地方法院檢\n察署九十年度偵字第一０三０二、一四０二二、一五二七八號），提起上訴，本院判\n決如左：\n    主  文\n原判決關於甲○○部分撤銷，發回台灣高等法院。\n    理  由\n本件原判決認定上訴人甲○○因得知綽號「啟明」之男子處新進第一級毒品海洛因磚\n待售，竟基於營利之犯意，於民國九十年五月十日與綽號「小龍」、「小帳」及「阿\n和」（即江進欽）等成年男子集資新台幣（下同）一百三十五萬元（依次出資三十萬\n元、二十萬元、二十萬元、六十五萬元），向「啟明」販入海洛因磚三塊，並指使其\n不知情之同居女友陳伊麗前往台北縣林口鄉醒吾商專前，收受由二位不詳姓名成年男\n子所交付，內藏有海洛因磚三塊之「話匣子」二盒，陳伊麗依指示於同日十四時三十\n分許，將該二盒「話匣子」攜往上訴人位於台北市○○街二八四巷十三弄四號四樓之\n一租住處，正進入該處中庭時，為在場埋伏之調查人員當場查獲，扣得該二盒「話匣\n子」及其內之海洛因磚三塊（合計淨重一千零六十一點七九公克、純度九十四．七三\n％、純質淨重一千零五點八三公克），並在上訴人租住處查扣其所有電子磅秤一台、\n分裝夾鍊袋四小包等情。因而撤銷第一審關於上訴人部分之判決，改判論處上訴人販\n賣第一級毒品罪刑，固非無見。\n惟查(一)、犯罪事實應依證據認定之，無證據不得認定犯罪事實，刑事訴訟法第一百五\n十四條第二項定有明文。故被告否認犯罪事實所持之辯解，縱屬不能成立，仍非有積\n極證據足以證明其犯罪行為，不能遽為有罪之認定。上訴人始終堅決否認購入扣案海\n洛因係供販賣之用，並以其每日施用海洛因達一錢之多，大量購買價錢較低且可減少\n被查獲之風險，並非供販賣之用等語置辯。證人即與上訴人合資購買海洛因之江進欽\n（即「阿和」）於原審證稱：「在毒品被查獲前一天，甲○○打電話給我表示基隆市\n有一批毒品要出售，如果買過來比較便宜，所以我就向親友籌借購買毒品的款項，我\n們購買毒品並不是要販賣的。」等語（原審卷第一七八頁）。對此有利於上訴人之證\n據何以不足採信，原判決未於理由內說明，復未調查說明究竟憑何積極證據證明上訴\n人合資購買扣案海洛因係供販賣之用，僅以上訴人上開辯解不足採信，遽予認定上訴\n人係意圖營利而購入扣案海洛因，尚嫌速斷。(二)、認定犯罪事實之證據，須實際上確\n係存在，就卷宗內不難考見者方為合法。原判決引用台灣士林地方法院九十一年度重\n訴字第五號陳進財違反毒品危害防制條例案刑事判決書內，關於台北榮民總醫院臨床\n毒藥物防治諮詢中心函覆之內容為斷罪資料之一，但卷內查無該判決書或該諮詢中心\n之函，遽採為斷罪之資料，已屬無據。雖卷附台灣高等法院九十二年度上訴字第二三\n三四號陳進財違反毒品危害防制條例案之刑事判決，亦引用該函為判決之基礎（附原\n審卷第二三０頁至二三四頁），但原審法院審判長並未於審判期日將該函之內容，依\n刑事訴訟法第一百六十五條第一項之規定，向當事人、代理人、辯護人或輔佐人宣讀\n或告以要旨，予以辯論機會，有審判筆錄可稽，遽採為斷罪之資料，其所踐行之訴訟\n程序，亦有可議。(三)、原判決以扣案電子秤一台、分裝夾鍊袋四小包，係上訴人所有\n，為供販賣時分裝毒品所用之物，依毒品危害防制條例第十九條第一項之規定宣告沒\n收。但依原判決所記載之事實，係上訴人販入扣案海洛因磚，指使陳伊麗取貨攜至其\n住處中庭時，即為埋伏之調查人員查扣，嗣才在上訴人住處扣得上訴人所有之電子秤\n一台、夾鍊袋四小包等情。如果無訛，是否已有明確記載認定該電子秤及夾鍊袋，係\n供本案販賣毒品所用之物及如何供販賣毒品之用，仍有欠明瞭，遽依上開規定宣告沒\n收，尚有未洽。上訴意旨指摘原判決關於上訴人部分不當，非無理由，應認有撤銷發\n回更審之原因。原判決關於上訴人部分之不另為無罪諭知部分，基於審判不可分原則\n，併予發回。\n據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判決如主文。\n中      華      民      國    九十三    年      一      月     十五     日\n                              最高法院刑事第三庭\n                                  審判長法官  董  明  霈\n                                        法官  林  茂  雄\n                                        法官  張  祺  祥\n                                        法官  郭  毓  洲\n                                        法官  吳  三  龍\n      右正本證明與原本無異\n                                              書  記  官\n中      華      民      國    九十三    年      一      月    二十九    日\n                                                                       Ｒ\n",
  "structure": {
    "main": "原判決關於甲○○部分撤銷，發回台灣高等法院。",
    "reason": "本件原判決認定上訴人甲○○因得知綽號「啟明」之男子處新進第一級毒品海洛因磚\n待售，竟基於營利之犯意，於民國九十年五月十日與綽號「小龍」、「小帳」及「阿\n和」（即江進欽）等成年男子集資新台幣（下同）一百三十五萬元（依次出資三十萬\n元、二十萬元、二十萬元、六十五萬元），向「啟明」販入海洛因磚三塊，並指使其\n不知情之同居女友陳伊麗前往台北縣林口鄉醒吾商專前，收受由二位不詳姓名成年男\n子所交付，內藏有海洛因磚三塊之「話匣子」二盒，陳伊麗依指示於同日十四時三十\n分許，將該二盒「話匣子」攜往上訴人位於台北市○○街二八四巷十三弄四號四樓之\n一租住處，正進入該處中庭時，為在場埋伏之調查人員當場查獲，扣得該二盒「話匣\n子」及其內之海洛因磚三塊（合計淨重一千零六十一點七九公克、純度九十四．七三\n％、純質淨重一千零五點八三公克），並在上訴人租住處查扣其所有電子磅秤一台、\n分裝夾鍊袋四小包等情。因而撤銷第一審關於上訴人部分之判決，改判論處上訴人販\n賣第一級毒品罪刑，固非無見。\n惟查(一)、犯罪事實應依證據認定之，無證據不得認定犯罪事實，刑事訴訟法第一百五\n十四條第二項定有明文。故被告否認犯罪事實所持之辯解，縱屬不能成立，仍非有積\n極證據足以證明其犯罪行為，不能遽為有罪之認定。上訴人始終堅決否認購入扣案海\n洛因係供販賣之用，並以其每日施用海洛因達一錢之多，大量購買價錢較低且可減少\n被查獲之風險，並非供販賣之用等語置辯。證人即與上訴人合資購買海洛因之江進欽\n（即「阿和」）於原審證稱：「在毒品被查獲前一天，甲○○打電話給我表示基隆市\n有一批毒品要出售，如果買過來比較便宜，所以我就向親友籌借購買毒品的款項，我\n們購買毒品並不是要販賣的。」等語（原審卷第一七八頁）。對此有利於上訴人之證\n據何以不足採信，原判決未於理由內說明，復未調查說明究竟憑何積極證據證明上訴\n人合資購買扣案海洛因係供販賣之用，僅以上訴人上開辯解不足採信，遽予認定上訴\n人係意圖營利而購入扣案海洛因，尚嫌速斷。(二)、認定犯罪事實之證據，須實際上確\n係存在，就卷宗內不難考見者方為合法。原判決引用台灣士林地方法院九十一年度重\n訴字第五號陳進財違反毒品危害防制條例案刑事判決書內，關於台北榮民總醫院臨床\n毒藥物防治諮詢中心函覆之內容為斷罪資料之一，但卷內查無該判決書或該諮詢中心\n之函，遽採為斷罪之資料，已屬無據。雖卷附台灣高等法院九十二年度上訴字第二三\n三四號陳進財違反毒品危害防制條例案之刑事判決，亦引用該函為判決之基礎（附原\n審卷第二三０頁至二三四頁），但原審法院審判長並未於審判期日將該函之內容，依\n刑事訴訟法第一百六十五條第一項之規定，向當事人、代理人、辯護人或輔佐人宣讀\n或告以要旨，予以辯論機會，有審判筆錄可稽，遽採為斷罪之資料，其所踐行之訴訟\n程序，亦有可議。(三)、原判決以扣案電子秤一台、分裝夾鍊袋四小包，係上訴人所有\n，為供販賣時分裝毒品所用之物，依毒品危害防制條例第十九條第一項之規定宣告沒\n收。但依原判決所記載之事實，係上訴人販入扣案海洛因磚，指使陳伊麗取貨攜至其\n住處中庭時，即為埋伏之調查人員查扣，嗣才在上訴人住處扣得上訴人所有之電子秤\n一台、夾鍊袋四小包等情。如果無訛，是否已有明確記載認定該電子秤及夾鍊袋，係\n供本案販賣毒品所用之物及如何供販賣毒品之用，仍有欠明瞭，遽依上開規定宣告沒\n收，尚有未洽。上訴意旨指摘原判決關於上訴人部分不當，非無理由，應認有撤銷發\n回更審之原因。原判決關於上訴人部分之不另為無罪諭知部分，基於審判不可分原則\n，併予發回。\n據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判決如主文。"
  },
  "search": "最高法院刑事判決九十三年度台上字第一八八號上訴人甲○○（另案在台灣台北監獄執行中）右上訴人因違反毒品危害防制條例案件，不服台灣高等法院中華民國九十二年十月二十一日第二審判決（九十二年度上重訴字第二七號，起訴案號：台灣台北地方法院檢察署九十年度偵字第一０三０二、一四０二二、一五二七八號），提起上訴，本院判決如左：主文原判決關於甲○○部分撤銷，發回台灣高等法院。理由本件原判決認定上訴人甲○○因得知綽號「啟明」之男子處新進第一級毒品海洛因磚待售，竟基於營利之犯意，於民國九十年五月十日與綽號「小龍」、「小帳」及「阿和」（即江進欽）等成年男子集資新台幣（下同）一百三十五萬元（依次出資三十萬元、二十萬元、二十萬元、六十五萬元），向「啟明」販入海洛因磚三塊，並指使其不知情之同居女友陳伊麗前往台北縣林口鄉醒吾商專前，收受由二位不詳姓名成年男子所交付，內藏有海洛因磚三塊之「話匣子」二盒，陳伊麗依指示於同日十四時三十分許，將該二盒「話匣子」攜往上訴人位於台北市○○街二八四巷十三弄四號四樓之一租住處，正進入該處中庭時，為在場埋伏之調查人員當場查獲，扣得該二盒「話匣子」及其內之海洛因磚三塊（合計淨重一千零六十一點七九公克、純度九十四．七三％、純質淨重一千零五點八三公克），並在上訴人租住處查扣其所有電子磅秤一台、分裝夾鍊袋四小包等情。因而撤銷第一審關於上訴人部分之判決，改判論處上訴人販賣第一級毒品罪刑，固非無見。惟查(一)、犯罪事實應依證據認定之，無證據不得認定犯罪事實，刑事訴訟法第一百五十四條第二項定有明文。故被告否認犯罪事實所持之辯解，縱屬不能成立，仍非有積極證據足以證明其犯罪行為，不能遽為有罪之認定。上訴人始終堅決否認購入扣案海洛因係供販賣之用，並以其每日施用海洛因達一錢之多，大量購買價錢較低且可減少被查獲之風險，並非供販賣之用等語置辯。證人即與上訴人合資購買海洛因之江進欽（即「阿和」）於原審證稱：「在毒品被查獲前一天，甲○○打電話給我表示基隆市有一批毒品要出售，如果買過來比較便宜，所以我就向親友籌借購買毒品的款項，我們購買毒品並不是要販賣的。」等語（原審卷第一七八頁）。對此有利於上訴人之證據何以不足採信，原判決未於理由內說明，復未調查說明究竟憑何積極證據證明上訴人合資購買扣案海洛因係供販賣之用，僅以上訴人上開辯解不足採信，遽予認定上訴人係意圖營利而購入扣案海洛因，尚嫌速斷。(二)、認定犯罪事實之證據，須實際上確係存在，就卷宗內不難考見者方為合法。原判決引用台灣士林地方法院九十一年度重訴字第五號陳進財違反毒品危害防制條例案刑事判決書內，關於台北榮民總醫院臨床毒藥物防治諮詢中心函覆之內容為斷罪資料之一，但卷內查無該判決書或該諮詢中心之函，遽採為斷罪之資料，已屬無據。雖卷附台灣高等法院九十二年度上訴字第二三三四號陳進財違反毒品危害防制條例案之刑事判決，亦引用該函為判決之基礎（附原審卷第二三０頁至二三四頁），但原審法院審判長並未於審判期日將該函之內容，依刑事訴訟法第一百六十五條第一項之規定，向當事人、代理人、辯護人或輔佐人宣讀或告以要旨，予以辯論機會，有審判筆錄可稽，遽採為斷罪之資料，其所踐行之訴訟程序，亦有可議。(三)、原判決以扣案電子秤一台、分裝夾鍊袋四小包，係上訴人所有，為供販賣時分裝毒品所用之物，依毒品危害防制條例第十九條第一項之規定宣告沒收。但依原判決所記載之事實，係上訴人販入扣案海洛因磚，指使陳伊麗取貨攜至其住處中庭時，即為埋伏之調查人員查扣，嗣才在上訴人住處扣得上訴人所有之電子秤一台、夾鍊袋四小包等情。如果無訛，是否已有明確記載認定該電子秤及夾鍊袋，係供本案販賣毒品所用之物及如何供販賣毒品之用，仍有欠明瞭，遽依上開規定宣告沒收，尚有未洽。上訴意旨指摘原判決關於上訴人部分不當，非無理由，應認有撤銷發回更審之原因。原判決關於上訴人部分之不另為無罪諭知部分，基於審判不可分原則，併予發回。據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判決如主文。中華民國九十三年一月十五日最高法院刑事第三庭審判長法官董明霈法官林茂雄法官張祺祥法官郭毓洲法官吳三龍右正本證明與原本無異書記官中華民國九十三年一月二十九日Ｒ",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-01-15",
  "created_at": "2016-02-06 05:11:33",
  "updated_at": "2016-02-06 05:11:33"
}