{
  "identify": "PCD-100-訴-175-20110317-1",
  "court": {
    "name": "臺灣新北地方法院",
    "code": "PCD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 100,
  "word": "訴",
  "number": "175",
  "jcheck": "1",
  "reason": "毒品危害防制條例",
  "content": "臺灣板橋地方法院刑事判決              100年度訴字第175號\n公  訴  人  臺灣板橋地方法院檢察署檢察官\n被      告  江文吉\n上列被告因毒品危害防制條例案件，經檢察官提起公訴（99年度\n毒偵字第7532號），因被告於準備程序進行中就被訴事實均為有\n罪之陳述，經本院合議庭裁定由受命法官獨任進行簡式審判程序\n，並判決如下：\n    主  文\n江文吉施用第一級毒品，累犯，處有期徒刑拾壹月，扣案之海洛\n因貳拾陸包（共計驗餘淨重陸點陸陸公克）沒收銷燬，包裝上開\n海洛因之外包裝袋貳拾陸只、電子磅秤壹臺、已使用注射針筒肆\n支、橡皮束帶貳條、分裝袋貳拾個、分裝杓貳支均沒收；又施用\n第二級毒品，累犯，處有期徒刑伍月，吸食器壹組沒收。應執行\n有期徒刑壹年貳月，扣案之扣案之海洛因貳拾陸包（共計驗餘淨\n重陸點陸陸公克）沒收銷燬，包裝上開海洛因之外包裝袋貳拾陸\n只、電子磅秤壹臺、已使用注射針筒肆支、橡皮束帶貳條、分裝\n袋貳拾個、分裝杓貳支、吸食器壹組均沒收。\n    事  實\n一、江文吉於：民國85年間，因違反肅清煙毒條例等案件，經\n    本院以86年度訴字第160 號判處有期徒刑7 月（施用麻醉藥\n    品）、3 年4 月（施用毒品）、無期徒刑（販賣麻醉藥品）\n    ，應執行刑為無期徒刑（施用麻醉藥品、施用毒品部分先行\n    確定），就販賣麻醉藥品部分上訴後，經臺灣高等法院以86\n    年度上訴字第2582號判決撤銷原審判決，惟仍判處無期徒刑\n    ，再經上訴後，經最高法院以87年度台上字第2582號判決撤\n    銷原審判決，發回更審，經臺灣高等法院以87年度上更一字\n    第328 號判決撤銷原審判決，改為判處有期徒刑10年確定。\n    上開所示之3 罪，經臺灣高等法院以88年度聲字第424 號裁\n    定應執行有期徒刑13年確定，於92年7 月31日假釋出監，假\n    釋期間付保護管束，嗣經撤銷假釋，並執行殘刑5 年10月24\n    日，再經本院以96年度聲減字第6413號裁定減刑，並定其應\n    執行刑後應執行殘刑4 年8 月24日，於98年9 月1 日因縮刑\n    期滿執畢出監（於本案構成累犯）。92年間，因施用第一\n    、二級毒品案件，經本院以92年度毒聲字第3941號裁定送觀\n    察、勒戒後，認有繼續施用之傾向，復經本院以93年度毒聲\n    字第1442號裁定令入戒治處所施以強制戒治，於94年3 月22\n    日停止戒治釋放出所，由臺灣板橋地方法院檢察署檢察官以\n    94年度戒毒偵字第148 號為不起訴處分確定，98年間，因\n    施用第一級毒品案件，經本院以99年度訴字第168 號判決判\n    處有期徒刑1 年，復經臺灣高等法院以99年度上訴字第1326\n    號判決駁回上訴確定。99年間，因施用第一、二級毒品案\n    件，經本院以99年度訴字第1814號判決判處有期徒刑10月、\n    4 月，應執行有期徒刑1 年並確定。詎仍不知戒除毒癮，分\n    別基於施用第一級毒品海洛因、第二級毒品甲基安非他命之\n    犯意，於99年9 月20日晚間，在其位於臺北縣樹林市（現改\n    制為新北市樹林區○○○街之住處，以將海洛因摻水後以針\n    筒注射靜脈之方式，施用海洛因1 次，另以將甲基安非他命\n    置入玻璃球燒烤吸食煙霧之方式，施用甲基安非他命1 次。\n    嗣於同日23時許，在上揭地點為警查獲，並扣得海洛因26包\n    （淨重6.78公克、驗餘淨重6.66公克）、電子磅秤1 臺、已\n    使用注射針筒4 支、橡皮束帶2 條、分裝袋20個、分裝杓2\n    支、安非他命吸食器1 組，經警採集其尿液送驗結果，呈鴉\n    片類、安非他命類陽性反應，始查悉上情。\n二、案經臺北縣政府警察局（現改制為新北市政府警察局，下同\n    ）樹林分局移送臺灣板橋地方法院檢察署檢察官偵查起訴。\n    理  由\n一、本案被告江文吉所犯係死刑、無期徒刑、最輕本刑為3 年以\n    上有期徒刑或高等法院管轄第一審案件以外之罪，其於準備\n    程序中就被訴事實為有罪之陳述，經本院告知簡式審判程序\n    之旨，並聽取檢察官、被告之意見後，經合議庭裁定由受命\n    法官獨任進行簡式審判程序，合先敘明。\n二、上揭犯罪事實，業據被告於警詢、偵查及本院審理時坦承不\n    諱，且被告為警查獲後所排放之尿液，經採樣送請臺灣檢驗\n    科技股份有限公司先以EIA 酵素免疫分析法初步檢驗，再以\n    GC/MS 氣相層析質譜儀法確認檢驗，均呈鴉片類及安非他命\n    類陽性反應之情，有該公司99年10月5 日濫用藥物檢驗報告\n    、臺北縣政府警察局樹林分局查獲違反毒品危害防制條例案\n    件犯嫌代碼對照表各1 紙在卷可稽，復有海洛因26包（淨重\n    6.78公克、驗餘淨重6.66公克）、電子磅秤1 臺、已使用注\n    射針筒4 支、橡皮束帶2 條、分裝袋20個、分裝杓2 支、安\n    非他命吸食器1 組扣案，及法務部調查局濫用藥物實驗室99\n    年12月9 日調科壹字第09923027270 號鑑定書附卷可佐，足\n    認被告自白與事實相符，堪以採信。\n三、按施用第一、二級毒品為犯罪行為，毒品危害防制條例第10\n    條定有處罰明文。故施用第一、二級毒品者，依前揭規定本\n    應科以刑罰。惟基於刑事政策，對合於一定條件之施用者，\n    則依同條例第20條、第23條之規定，施以觀察、勒戒及強制\n    戒治之保安處分。又毒品危害防制條例於92年7 月9 日修正\n    公布，自93年1 月9 日施行，其中第20條、第23條將施用毒\n    品之刑事處遇程序，區分為「初犯」及「5 年內再犯」、「\n    5 年後再犯」。依其立法理由之說明：「初犯」，經觀察、\n    勒戒或強制戒治後，應為不起訴處分或不付審理之裁定；經\n    觀察、勒戒或強制戒治執行完畢釋放後，「5 年內再犯」者\n    ，因其再犯率甚高，原實施之觀察、勒戒及強制戒治既已無\n    法收其實效，爰依法追訴或裁定交付審理。至於經觀察、勒\n    戒或強制戒治執行完畢釋放後，「5 年後再犯」者，前所實\n    施之觀察、勒戒或強制戒治已足以遮斷其施用毒品之毒癮，\n    為期自新及協助其斷除毒癮，仍適用「初犯」規定，先經觀\n    察、勒戒或強制戒治之程序。從而依修正後之規定，僅限於\n    「初犯」及「5 年後再犯」二種情形，始應先經觀察、勒戒\n    或強制戒治程序。倘被告於5 年內已再犯，經依法追訴處罰\n    ，縱其第三次（或第三次以上）再度施用毒品之時間，在初\n    犯經觀察、勒戒或強制戒治執行完畢釋放5 年以後，已不合\n    於「5 年後再犯」之規定，且因已於「5 年內再犯」，顯見\n    其再犯率甚高，原實施觀察、勒戒或強制戒治，已無法收其\n    實效，即應依該條例第10條處罰。至於第三次（或第三次以\n    上）施用毒品之時間，是否宜有期間限制？以多久為適宜？\n    則分屬刑事政策、專門醫學之範圍，非審判機關所能決定，\n    有待循立法途徑解決（最高法院97年第5 次刑事庭會議決定\n    要旨可參）。查被告有如上揭事實欄所示之觀察、勒戒執行\n    完畢及於該觀察、勒戒執行完畢5 年內再犯施用毒品犯行，\n    經法院判處罪刑確定等情，有臺灣高等法院被告前案紀錄表\n    在卷可稽，被告既曾於觀察、勒戒執行完畢釋放後「5 年內\n    再犯」施用毒品犯行，且經法院判處罪刑確定，又再犯本案\n    施用第一級毒品之犯行，自非屬毒品危害防制條第20條第3\n    項所定「5 年後再犯」之情形，檢察官依法提起公訴，尚屬\n    適法。綜上，本件罪證明確，自應依法論科。\n四、查海洛因、甲基安非他命分係毒品危害防制條例第2 條第2\n    項第1 款、第2 款所稱之第一、二級毒品。核被告施用第一\n    級毒品海洛因、第二級毒品甲基安非他命之行為，係犯毒品\n    危害防制條例第10條第1 項之施用第一級毒品罪、同條第2\n    項之施用第二級毒品罪。被告施用第一、二級毒品前後，分\n    別持有第一、二級毒品之低度行為，皆為施用之高度行為所\n    吸收，均不另論罪。被告有如事實欄所示之犯罪科刑及執行\n    情形，有臺灣高等法院被告前案紀錄表在卷可稽，其於上開\n    有期徒刑執行完畢後5 年內，故意再犯本件有期徒刑以上之\n    上揭2 罪，均為累犯，應依刑法第47條第1 項之規定，加重\n    其刑。被告所犯上開2 罪間，犯意各別，罪名互異，應分論\n    併罰。爰審酌被告前因施用毒品，獲得不起訴處分之寬典，\n    並經法院判處罪刑確定，仍無法戒絕毒癮，再次漠視法令禁\n    制而犯本罪，惟其施用毒品所生危害，實以自戕身心健康為\n    主，對於他人生命、身體、財產等法益，尚無明顯而重大之\n    實害，兼衡其犯罪後坦承犯行，已知悔悟等一切情狀，分別\n    量處如主文所示之刑，並合併定其應執行刑，以示懲儆。\n五、扣案之海洛因26包（淨重6.78公克、驗餘淨重6.66公克），\n    係查獲之第一級毒品，不問是否屬於被告所有，應依毒品危\n    害防制條例第18條第1 項前段之規定，沒收銷燬之。又包裝\n    上開海洛因之外包裝袋26只（並非不可與毒品分離，係用於\n    包裹毒品，防止其裸露、潮濕，便於攜帶施用）、電子磅秤\n    1 臺、已使用注射針筒4 支、橡皮束帶2 條、分裝袋20個、\n    分裝杓2 支、安非他命吸食器1 組，係被告所有而供其持有\n    、施用第一、二級毒品所用之物，業據被告供明在卷，併依\n    刑法第38條第1 項第2 款之規定沒收之。扣案之行動電話1\n    支（含門號0000000000號SIM 卡1 張），並非違禁物，雖屬\n    被告所有，惟並無證據認與本件被告施用第一、二級毒品案\n    件有何關連，爰不另諭知沒收，附此敘明。\n據上論斷，應依刑事訴訟法273 條之1 第1 項、第299 條第1 項\n前段，毒品危害防制條例第10條第1 項、第2 項、第18條第1 項\n，刑法第11條前段、第47條第1 項、第38條第1 項第2 款、第51\n條第5 款，判決如主文。\n本案經檢察官李美金到庭執行職務。\n中    華    民    國   100    年    3     月    17    日\n                  刑事第十二庭  法  官  張誌洋\n以上正本證明與原本無異。\n如不服本判決應於收受判決後10日內向本院提出上訴書狀，並\n應敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後\n20日內向本院補提理由書（均須按他造當事人之人數附繕本）\n「切勿逕送上級法院」。\n                                書記官  張桐嘉\n中    華    民    國   100    年    3     月    17    日\n附錄本案論罪科刑法條全文：\n毒品危害防制條例第10條\n施用第一級毒品者，處 6 月以上 5 年以下有期徒刑。\n施用第二級毒品者，處 3 年以下有期徒刑。",
  "structure": {
    "main": "江文吉施用第一級毒品，累犯，處有期徒刑拾壹月，扣案之海洛\n因貳拾陸包（共計驗餘淨重陸點陸陸公克）沒收銷燬，包裝上開\n海洛因之外包裝袋貳拾陸只、電子磅秤壹臺、已使用注射針筒肆\n支、橡皮束帶貳條、分裝袋貳拾個、分裝杓貳支均沒收；又施用\n第二級毒品，累犯，處有期徒刑伍月，吸食器壹組沒收。應執行\n有期徒刑壹年貳月，扣案之扣案之海洛因貳拾陸包（共計驗餘淨\n重陸點陸陸公克）沒收銷燬，包裝上開海洛因之外包裝袋貳拾陸\n只、電子磅秤壹臺、已使用注射針筒肆支、橡皮束帶貳條、分裝\n袋貳拾個、分裝杓貳支、吸食器壹組均沒收。",
    "fact": "一、江文吉於：民國85年間，因違反肅清煙毒條例等案件，經\n    本院以86年度訴字第160 號判處有期徒刑7 月（施用麻醉藥\n    品）、3 年4 月（施用毒品）、無期徒刑（販賣麻醉藥品）\n    ，應執行刑為無期徒刑（施用麻醉藥品、施用毒品部分先行\n    確定），就販賣麻醉藥品部分上訴後，經臺灣高等法院以86\n    年度上訴字第2582號判決撤銷原審判決，惟仍判處無期徒刑\n    ，再經上訴後，經最高法院以87年度台上字第2582號判決撤\n    銷原審判決，發回更審，經臺灣高等法院以87年度上更一字\n    第328 號判決撤銷原審判決，改為判處有期徒刑10年確定。\n    上開所示之3 罪，經臺灣高等法院以88年度聲字第424 號裁\n    定應執行有期徒刑13年確定，於92年7 月31日假釋出監，假\n    釋期間付保護管束，嗣經撤銷假釋，並執行殘刑5 年10月24\n    日，再經本院以96年度聲減字第6413號裁定減刑，並定其應\n    執行刑後應執行殘刑4 年8 月24日，於98年9 月1 日因縮刑\n    期滿執畢出監（於本案構成累犯）。92年間，因施用第一\n    、二級毒品案件，經本院以92年度毒聲字第3941號裁定送觀\n    察、勒戒後，認有繼續施用之傾向，復經本院以93年度毒聲\n    字第1442號裁定令入戒治處所施以強制戒治，於94年3 月22\n    日停止戒治釋放出所，由臺灣板橋地方法院檢察署檢察官以\n    94年度戒毒偵字第148 號為不起訴處分確定，98年間，因\n    施用第一級毒品案件，經本院以99年度訴字第168 號判決判\n    處有期徒刑1 年，復經臺灣高等法院以99年度上訴字第1326\n    號判決駁回上訴確定。99年間，因施用第一、二級毒品案\n    件，經本院以99年度訴字第1814號判決判處有期徒刑10月、\n    4 月，應執行有期徒刑1 年並確定。詎仍不知戒除毒癮，分\n    別基於施用第一級毒品海洛因、第二級毒品甲基安非他命之\n    犯意，於99年9 月20日晚間，在其位於臺北縣樹林市（現改\n    制為新北市樹林區○○○街之住處，以將海洛因摻水後以針\n    筒注射靜脈之方式，施用海洛因1 次，另以將甲基安非他命\n    置入玻璃球燒烤吸食煙霧之方式，施用甲基安非他命1 次。\n    嗣於同日23時許，在上揭地點為警查獲，並扣得海洛因26包\n    （淨重6.78公克、驗餘淨重6.66公克）、電子磅秤1 臺、已\n    使用注射針筒4 支、橡皮束帶2 條、分裝袋20個、分裝杓2\n    支、安非他命吸食器1 組，經警採集其尿液送驗結果，呈鴉\n    片類、安非他命類陽性反應，始查悉上情。\n二、案經臺北縣政府警察局（現改制為新北市政府警察局，下同\n    ）樹林分局移送臺灣板橋地方法院檢察署檢察官偵查起訴。",
    "reason": "一、本案被告江文吉所犯係死刑、無期徒刑、最輕本刑為3 年以\n    上有期徒刑或高等法院管轄第一審案件以外之罪，其於準備\n    程序中就被訴事實為有罪之陳述，經本院告知簡式審判程序\n    之旨，並聽取檢察官、被告之意見後，經合議庭裁定由受命\n    法官獨任進行簡式審判程序，合先敘明。\n二、上揭犯罪事實，業據被告於警詢、偵查及本院審理時坦承不\n    諱，且被告為警查獲後所排放之尿液，經採樣送請臺灣檢驗\n    科技股份有限公司先以EIA 酵素免疫分析法初步檢驗，再以\n    GC/MS 氣相層析質譜儀法確認檢驗，均呈鴉片類及安非他命\n    類陽性反應之情，有該公司99年10月5 日濫用藥物檢驗報告\n    、臺北縣政府警察局樹林分局查獲違反毒品危害防制條例案\n    件犯嫌代碼對照表各1 紙在卷可稽，復有海洛因26包（淨重\n    6.78公克、驗餘淨重6.66公克）、電子磅秤1 臺、已使用注\n    射針筒4 支、橡皮束帶2 條、分裝袋20個、分裝杓2 支、安\n    非他命吸食器1 組扣案，及法務部調查局濫用藥物實驗室99\n    年12月9 日調科壹字第09923027270 號鑑定書附卷可佐，足\n    認被告自白與事實相符，堪以採信。\n三、按施用第一、二級毒品為犯罪行為，毒品危害防制條例第10\n    條定有處罰明文。故施用第一、二級毒品者，依前揭規定本\n    應科以刑罰。惟基於刑事政策，對合於一定條件之施用者，\n    則依同條例第20條、第23條之規定，施以觀察、勒戒及強制\n    戒治之保安處分。又毒品危害防制條例於92年7 月9 日修正\n    公布，自93年1 月9 日施行，其中第20條、第23條將施用毒\n    品之刑事處遇程序，區分為「初犯」及「5 年內再犯」、「\n    5 年後再犯」。依其立法理由之說明：「初犯」，經觀察、\n    勒戒或強制戒治後，應為不起訴處分或不付審理之裁定；經\n    觀察、勒戒或強制戒治執行完畢釋放後，「5 年內再犯」者\n    ，因其再犯率甚高，原實施之觀察、勒戒及強制戒治既已無\n    法收其實效，爰依法追訴或裁定交付審理。至於經觀察、勒\n    戒或強制戒治執行完畢釋放後，「5 年後再犯」者，前所實\n    施之觀察、勒戒或強制戒治已足以遮斷其施用毒品之毒癮，\n    為期自新及協助其斷除毒癮，仍適用「初犯」規定，先經觀\n    察、勒戒或強制戒治之程序。從而依修正後之規定，僅限於\n    「初犯」及「5 年後再犯」二種情形，始應先經觀察、勒戒\n    或強制戒治程序。倘被告於5 年內已再犯，經依法追訴處罰\n    ，縱其第三次（或第三次以上）再度施用毒品之時間，在初\n    犯經觀察、勒戒或強制戒治執行完畢釋放5 年以後，已不合\n    於「5 年後再犯」之規定，且因已於「5 年內再犯」，顯見\n    其再犯率甚高，原實施觀察、勒戒或強制戒治，已無法收其\n    實效，即應依該條例第10條處罰。至於第三次（或第三次以\n    上）施用毒品之時間，是否宜有期間限制？以多久為適宜？\n    則分屬刑事政策、專門醫學之範圍，非審判機關所能決定，\n    有待循立法途徑解決（最高法院97年第5 次刑事庭會議決定\n    要旨可參）。查被告有如上揭事實欄所示之觀察、勒戒執行\n    完畢及於該觀察、勒戒執行完畢5 年內再犯施用毒品犯行，\n    經法院判處罪刑確定等情，有臺灣高等法院被告前案紀錄表\n    在卷可稽，被告既曾於觀察、勒戒執行完畢釋放後「5 年內\n    再犯」施用毒品犯行，且經法院判處罪刑確定，又再犯本案\n    施用第一級毒品之犯行，自非屬毒品危害防制條第20條第3\n    項所定「5 年後再犯」之情形，檢察官依法提起公訴，尚屬\n    適法。綜上，本件罪證明確，自應依法論科。\n四、查海洛因、甲基安非他命分係毒品危害防制條例第2 條第2\n    項第1 款、第2 款所稱之第一、二級毒品。核被告施用第一\n    級毒品海洛因、第二級毒品甲基安非他命之行為，係犯毒品\n    危害防制條例第10條第1 項之施用第一級毒品罪、同條第2\n    項之施用第二級毒品罪。被告施用第一、二級毒品前後，分\n    別持有第一、二級毒品之低度行為，皆為施用之高度行為所\n    吸收，均不另論罪。被告有如事實欄所示之犯罪科刑及執行\n    情形，有臺灣高等法院被告前案紀錄表在卷可稽，其於上開\n    有期徒刑執行完畢後5 年內，故意再犯本件有期徒刑以上之\n    上揭2 罪，均為累犯，應依刑法第47條第1 項之規定，加重\n    其刑。被告所犯上開2 罪間，犯意各別，罪名互異，應分論\n    併罰。爰審酌被告前因施用毒品，獲得不起訴處分之寬典，\n    並經法院判處罪刑確定，仍無法戒絕毒癮，再次漠視法令禁\n    制而犯本罪，惟其施用毒品所生危害，實以自戕身心健康為\n    主，對於他人生命、身體、財產等法益，尚無明顯而重大之\n    實害，兼衡其犯罪後坦承犯行，已知悔悟等一切情狀，分別\n    量處如主文所示之刑，並合併定其應執行刑，以示懲儆。\n五、扣案之海洛因26包（淨重6.78公克、驗餘淨重6.66公克），\n    係查獲之第一級毒品，不問是否屬於被告所有，應依毒品危\n    害防制條例第18條第1 項前段之規定，沒收銷燬之。又包裝\n    上開海洛因之外包裝袋26只（並非不可與毒品分離，係用於\n    包裹毒品，防止其裸露、潮濕，便於攜帶施用）、電子磅秤\n    1 臺、已使用注射針筒4 支、橡皮束帶2 條、分裝袋20個、\n    分裝杓2 支、安非他命吸食器1 組，係被告所有而供其持有\n    、施用第一、二級毒品所用之物，業據被告供明在卷，併依\n    刑法第38條第1 項第2 款之規定沒收之。扣案之行動電話1\n    支（含門號0000000000號SIM 卡1 張），並非違禁物，雖屬\n    被告所有，惟並無證據認與本件被告施用第一、二級毒品案\n    件有何關連，爰不另諭知沒收，附此敘明。\n據上論斷，應依刑事訴訟法273 條之1 第1 項、第299 條第1 項\n前段，毒品危害防制條例第10條第1 項、第2 項、第18條第1 項\n，刑法第11條前段、第47條第1 項、第38條第1 項第2 款、第51\n條第5 款，判決如主文。\n本案經檢察官李美金到庭執行職務。\n中    華    民    國   100    年    3     月    17    日\n                  刑事第十二庭  法  官  張誌洋\n以上正本證明與原本無異。\n如不服本判決應於收受判決後10日內向本院提出上訴書狀，並\n應敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後\n20日內向本院補提理由書（均須按他造當事人之人數附繕本）\n「切勿逕送上級法院」。\n                                書記官  張桐嘉"
  },
  "search": "臺灣板橋地方法院刑事判決100年度訴字第175號公訴人臺灣板橋地方法院檢察署檢察官被告江文吉上列被告因毒品危害防制條例案件，經檢察官提起公訴（99年度毒偵字第7532號），因被告於準備程序進行中就被訴事實均為有罪之陳述，經本院合議庭裁定由受命法官獨任進行簡式審判程序，並判決如下：主文江文吉施用第一級毒品，累犯，處有期徒刑拾壹月，扣案之海洛因貳拾陸包（共計驗餘淨重陸點陸陸公克）沒收銷燬，包裝上開海洛因之外包裝袋貳拾陸只、電子磅秤壹臺、已使用注射針筒肆支、橡皮束帶貳條、分裝袋貳拾個、分裝杓貳支均沒收；又施用第二級毒品，累犯，處有期徒刑伍月，吸食器壹組沒收。應執行有期徒刑壹年貳月，扣案之扣案之海洛因貳拾陸包（共計驗餘淨重陸點陸陸公克）沒收銷燬，包裝上開海洛因之外包裝袋貳拾陸只、電子磅秤壹臺、已使用注射針筒肆支、橡皮束帶貳條、分裝袋貳拾個、分裝杓貳支、吸食器壹組均沒收。事實一、江文吉於：民國85年間，因違反肅清煙毒條例等案件，經本院以86年度訴字第160號判處有期徒刑7月（施用麻醉藥品）、3年4月（施用毒品）、無期徒刑（販賣麻醉藥品），應執行刑為無期徒刑（施用麻醉藥品、施用毒品部分先行確定），就販賣麻醉藥品部分上訴後，經臺灣高等法院以86年度上訴字第2582號判決撤銷原審判決，惟仍判處無期徒刑，再經上訴後，經最高法院以87年度台上字第2582號判決撤銷原審判決，發回更審，經臺灣高等法院以87年度上更一字第328號判決撤銷原審判決，改為判處有期徒刑10年確定。上開所示之3罪，經臺灣高等法院以88年度聲字第424號裁定應執行有期徒刑13年確定，於92年7月31日假釋出監，假釋期間付保護管束，嗣經撤銷假釋，並執行殘刑5年10月24日，再經本院以96年度聲減字第6413號裁定減刑，並定其應執行刑後應執行殘刑4年8月24日，於98年9月1日因縮刑期滿執畢出監（於本案構成累犯）。92年間，因施用第一、二級毒品案件，經本院以92年度毒聲字第3941號裁定送觀察、勒戒後，認有繼續施用之傾向，復經本院以93年度毒聲字第1442號裁定令入戒治處所施以強制戒治，於94年3月22日停止戒治釋放出所，由臺灣板橋地方法院檢察署檢察官以94年度戒毒偵字第148號為不起訴處分確定，98年間，因施用第一級毒品案件，經本院以99年度訴字第168號判決判處有期徒刑1年，復經臺灣高等法院以99年度上訴字第1326號判決駁回上訴確定。99年間，因施用第一、二級毒品案件，經本院以99年度訴字第1814號判決判處有期徒刑10月、4月，應執行有期徒刑1年並確定。詎仍不知戒除毒癮，分別基於施用第一級毒品海洛因、第二級毒品甲基安非他命之犯意，於99年9月20日晚間，在其位於臺北縣樹林市（現改制為新北市樹林區○○○街之住處，以將海洛因摻水後以針筒注射靜脈之方式，施用海洛因1次，另以將甲基安非他命置入玻璃球燒烤吸食煙霧之方式，施用甲基安非他命1次。嗣於同日23時許，在上揭地點為警查獲，並扣得海洛因26包（淨重6.78公克、驗餘淨重6.66公克）、電子磅秤1臺、已使用注射針筒4支、橡皮束帶2條、分裝袋20個、分裝杓2支、安非他命吸食器1組，經警採集其尿液送驗結果，呈鴉片類、安非他命類陽性反應，始查悉上情。二、案經臺北縣政府警察局（現改制為新北市政府警察局，下同）樹林分局移送臺灣板橋地方法院檢察署檢察官偵查起訴。理由一、本案被告江文吉所犯係死刑、無期徒刑、最輕本刑為3年以上有期徒刑或高等法院管轄第一審案件以外之罪，其於準備程序中就被訴事實為有罪之陳述，經本院告知簡式審判程序之旨，並聽取檢察官、被告之意見後，經合議庭裁定由受命法官獨任進行簡式審判程序，合先敘明。二、上揭犯罪事實，業據被告於警詢、偵查及本院審理時坦承不諱，且被告為警查獲後所排放之尿液，經採樣送請臺灣檢驗科技股份有限公司先以EIA酵素免疫分析法初步檢驗，再以GC/MS氣相層析質譜儀法確認檢驗，均呈鴉片類及安非他命類陽性反應之情，有該公司99年10月5日濫用藥物檢驗報告、臺北縣政府警察局樹林分局查獲違反毒品危害防制條例案件犯嫌代碼對照表各1紙在卷可稽，復有海洛因26包（淨重6.78公克、驗餘淨重6.66公克）、電子磅秤1臺、已使用注射針筒4支、橡皮束帶2條、分裝袋20個、分裝杓2支、安非他命吸食器1組扣案，及法務部調查局濫用藥物實驗室99年12月9日調科壹字第09923027270號鑑定書附卷可佐，足認被告自白與事實相符，堪以採信。三、按施用第一、二級毒品為犯罪行為，毒品危害防制條例第10條定有處罰明文。故施用第一、二級毒品者，依前揭規定本應科以刑罰。惟基於刑事政策，對合於一定條件之施用者，則依同條例第20條、第23條之規定，施以觀察、勒戒及強制戒治之保安處分。又毒品危害防制條例於92年7月9日修正公布，自93年1月9日施行，其中第20條、第23條將施用毒品之刑事處遇程序，區分為「初犯」及「5年內再犯」、「5年後再犯」。依其立法理由之說明：「初犯」，經觀察、勒戒或強制戒治後，應為不起訴處分或不付審理之裁定；經觀察、勒戒或強制戒治執行完畢釋放後，「5年內再犯」者，因其再犯率甚高，原實施之觀察、勒戒及強制戒治既已無法收其實效，爰依法追訴或裁定交付審理。至於經觀察、勒戒或強制戒治執行完畢釋放後，「5年後再犯」者，前所實施之觀察、勒戒或強制戒治已足以遮斷其施用毒品之毒癮，為期自新及協助其斷除毒癮，仍適用「初犯」規定，先經觀察、勒戒或強制戒治之程序。從而依修正後之規定，僅限於「初犯」及「5年後再犯」二種情形，始應先經觀察、勒戒或強制戒治程序。倘被告於5年內已再犯，經依法追訴處罰，縱其第三次（或第三次以上）再度施用毒品之時間，在初犯經觀察、勒戒或強制戒治執行完畢釋放5年以後，已不合於「5年後再犯」之規定，且因已於「5年內再犯」，顯見其再犯率甚高，原實施觀察、勒戒或強制戒治，已無法收其實效，即應依該條例第10條處罰。至於第三次（或第三次以上）施用毒品之時間，是否宜有期間限制？以多久為適宜？則分屬刑事政策、專門醫學之範圍，非審判機關所能決定，有待循立法途徑解決（最高法院97年第5次刑事庭會議決定要旨可參）。查被告有如上揭事實欄所示之觀察、勒戒執行完畢及於該觀察、勒戒執行完畢5年內再犯施用毒品犯行，經法院判處罪刑確定等情，有臺灣高等法院被告前案紀錄表在卷可稽，被告既曾於觀察、勒戒執行完畢釋放後「5年內再犯」施用毒品犯行，且經法院判處罪刑確定，又再犯本案施用第一級毒品之犯行，自非屬毒品危害防制條第20條第3項所定「5年後再犯」之情形，檢察官依法提起公訴，尚屬適法。綜上，本件罪證明確，自應依法論科。四、查海洛因、甲基安非他命分係毒品危害防制條例第2條第2項第1款、第2款所稱之第一、二級毒品。核被告施用第一級毒品海洛因、第二級毒品甲基安非他命之行為，係犯毒品危害防制條例第10條第1項之施用第一級毒品罪、同條第2項之施用第二級毒品罪。被告施用第一、二級毒品前後，分別持有第一、二級毒品之低度行為，皆為施用之高度行為所吸收，均不另論罪。被告有如事實欄所示之犯罪科刑及執行情形，有臺灣高等法院被告前案紀錄表在卷可稽，其於上開有期徒刑執行完畢後5年內，故意再犯本件有期徒刑以上之上揭2罪，均為累犯，應依刑法第47條第1項之規定，加重其刑。被告所犯上開2罪間，犯意各別，罪名互異，應分論併罰。爰審酌被告前因施用毒品，獲得不起訴處分之寬典，並經法院判處罪刑確定，仍無法戒絕毒癮，再次漠視法令禁制而犯本罪，惟其施用毒品所生危害，實以自戕身心健康為主，對於他人生命、身體、財產等法益，尚無明顯而重大之實害，兼衡其犯罪後坦承犯行，已知悔悟等一切情狀，分別量處如主文所示之刑，並合併定其應執行刑，以示懲儆。五、扣案之海洛因26包（淨重6.78公克、驗餘淨重6.66公克），係查獲之第一級毒品，不問是否屬於被告所有，應依毒品危害防制條例第18條第1項前段之規定，沒收銷燬之。又包裝上開海洛因之外包裝袋26只（並非不可與毒品分離，係用於包裹毒品，防止其裸露、潮濕，便於攜帶施用）、電子磅秤1臺、已使用注射針筒4支、橡皮束帶2條、分裝袋20個、分裝杓2支、安非他命吸食器1組，係被告所有而供其持有、施用第一、二級毒品所用之物，業據被告供明在卷，併依刑法第38條第1項第2款之規定沒收之。扣案之行動電話1支（含門號0000000000號SIM卡1張），並非違禁物，雖屬被告所有，惟並無證據認與本件被告施用第一、二級毒品案件有何關連，爰不另諭知沒收，附此敘明。據上論斷，應依刑事訴訟法273條之1第1項、第299條第1項前段，毒品危害防制條例第10條第1項、第2項、第18條第1項，刑法第11條前段、第47條第1項、第38條第1項第2款、第51條第5款，判決如主文。本案經檢察官李美金到庭執行職務。中華民國100年3月17日刑事第十二庭法官張誌洋以上正本證明與原本無異。如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。書記官張桐嘉中華民國100年3月17日附錄本案論罪科刑法條全文：毒品危害防制條例第10條施用第一級毒品者，處6月以上5年以下有期徒刑。施用第二級毒品者，處3年以下有期徒刑。",
  "characters": {
    "judges": [
      "張誌洋"
    ],
    "prosecutors": [
      "李美金"
    ],
    "lawyers": [

    ],
    "clerks": [
      "張桐嘉"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "江文吉"
    ],
    "prosecutor_office": [
      "臺灣板橋地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-03-17",
  "created_at": "2016-02-13 23:49:07",
  "updated_at": "2016-02-13 23:49:07"
}