{
  "identify": "PCD-99-簡上-234-20110316-1",
  "court": {
    "name": "臺灣新北地方法院",
    "code": "PCD"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 99,
  "word": "簡上",
  "number": "234",
  "jcheck": "1",
  "reason": "確認本票債權不存在",
  "content": "臺灣板橋地方法院民事判決             99年度簡上字第234號\n上  訴  人  吳小萍\n訴訟代理人  陳怡均律師\n被上訴人    王元佃\n訴訟代理人  王家鋐律師\n上列當事人間請求確認本票債權不存在事件，上訴人對於中華民\n國99年7月30日臺灣板橋地方法院三重簡易庭98年度重簡字第183\n0號第一審判決提起上訴，經本院於言詞辯論終結，判決如下：\n    主  文\n上訴駁回。\n第二審訴訟費用由上訴人負擔。\n    事  實\n壹、上訴人方面：\n甲、聲明：原判決廢棄，被上訴人於第一審之訴駁回。\n乙、陳述：除與原判決記載相同者，茲引用之外，另補稱：\n一、原審判決就下列事實之認定，顯有應查明而未予查明之違誤\n    。另原審判決自行認定兩造所陳述以外之事實，且未為任何\n    證據之調查，顯見原審判決認定事實非無違誤之處：\n  (一)系爭基隆市○○區○○路19-48號房地之實際買受人為被上\n    訴人而非其母王春美，原審認係被上訴人之母王春美所購買\n    ，並無證據可茲為證，且上訴人亦未要求王春美簽發系爭本\n    票為擔保，用意為何並非上訴人可得推知，原審判決以假設\n    之事實作為判決基礎，不無速斷嫌。蓋以：\n  1.被上訴人於原審98年11月27日言詞辯論期日已自認積欠吳山\n    竹購屋款，顯見系爭房地實際買受人應為被上訴人而非其母\n    王春美，否則被上訴人自無負有支付購屋價金予吳山竹之義\n    務。\n  2.被上訴人於99年2月23之民事準備書暨聲請傳訊證人狀第2頁\n    中亦有自陳同意出售房地以清償積欠吳山竹之購屋款。\n  3.被上訴人所提出原證1協議書訂約日為98年6月21日，由其內\n    容可知協議書之乙方（即協議書之債務人）為被上訴人王元\n    佃，所積欠之債務金額為新台幣（下同）145萬元，而協議\n    書之內容『  壹、上開債務中新臺幣陸拾伍萬元正，於擔保\n    債務之不動產出售後餘額由乙方自履保專戶中匯入甲方指定\n    銀行，作為清償之用。』、『貳、前條清償後之債務餘額新\n    台幣捌拾萬元正，自次月起就每月由乙方償還新臺幣壹萬伍\n    仟元正予甲方；……。』及『參、立本書日同時乙方開立新\n    臺幣壹萬伍仟元正同額本票共53紙及新臺幣伍仟元正1紙由\n    甲方收執……。』。核與證人吳山竹於原審99年2月26日言\n    詞辯論期日證稱：「（問：是否有將基隆市○○區○○路房\n    地〔指系爭房地〕賣給吳春美﹖）總價370萬元，登記給兒\n    子〔指原告〕。房子付到120萬元尾款未付，吳春美有跟我\n    借25萬元，共有145萬元，……，房子於98年5月間賣，……\n    ，還了65萬元是在6月份還的，……，還剩下80萬元，後來\n    80萬元開了54張本票，從98年7月20日開始還，每月20日還\n    15,000元，分期還是經過代書事務所代書協議，我有同意，\n    面額1張15,00 0元，最後1張5千元，還了4個月共6萬元，目\n    前還欠74萬元。」，由此可見，系爭房地之實際買受人確實\n    為被上訴人，否則被上訴人無需於出賣系爭房地後，還以自\n    己名義簽下原證1之清償協議書，並進而簽發本票54紙用以\n    清償尚欠之購屋款共145萬元。\n  4.依民法第758條規定不動產登記有公示、公信之效力，上開\n    不動產由吳山竹於97年1月18日以買賣為原因移轉登記於王\n    春美之子即被上訴人所有，有該不動產登記簿謄本為證（原\n    審卷第33頁至第40頁）；被上訴人於授權上訴人出售系爭不\n    動產後，又另委託仲介公司出賣該不動產，並於98年7月8日\n    出賣移轉登記於第三人李秀玲所有，此為雙方均不爭，由此\n    可知被上訴人自始自終係以該不動產之所有權人自居，縱使\n    於出賣該不動產後仍願具名起負擔清償購買該不動產之價金\n    義務，顯見被上訴人委託被上訴人之母親王春美代理簽發金\n    額145萬元之被證4本票，並非無發票之原因事實存在。\n  5.至於被上訴人抗辯係取得上開不動產為第三人利益契約之借\n    名登記名義人，並以被上訴人母親王春美之證詞云云，上訴\n    人除否認其真正外，並爰引上開被上訴人自認及於歷次書狀\n    中所自陳之事實及不爭執事項為證，證明被上訴人係為事後\n    推諉原委託其母親簽發被證4之本票責任外，並企圖否認本\n    件欠缺簽發本票之原因事實，而王春美既為被上訴人之母親\n    自有維護被上訴人之嫌，反倒是被上訴人一再想推卸本件票\n    據責任，竟置自己母親身限於偽造有價證券之刑責於不顧，\n    世態炎涼至此，令人不勝唏噓。另從證人吳山竹之證詞可知\n    ，吳山竹僅知等登記與被上訴人，雖王春美曾與其訂有購買\n    房屋之契約，但從吳山竹追討購屋價金之對象係被上訴人可\n    知，上開不動產之真正買受人即為登記名義人均為被上訴人\n    無疑。\n  (二)無權代理人以代理人名義所為之簽發票據之法律行為，經本\n    人承認，代理人之代理行對本人發生法律效力：\n  1.依證人施美雪原審之證詞可知上訴人確由於98年5月14日向\n    被上訴人提出系爭本票，且縱被上訴人未授權其母吳春美簽\n    發系爭本票，但被上訴人看過系爭本票後於該日與上訴人簽\n    下授權書，由被上訴人授權上訴人出售系爭基隆市房地（原\n    證7），即表示被上訴人承認無權代理人王春美簽發系爭本\n    票，否則被上訴人當場即可表示拒絕承認該發票行為即可，\n    故對於被上訴人本人自生票據法上發票人效力。\n  2.退步言，上訴人於98年5月14日提示系爭本票予被上訴人，\n    被上訴人既已知道訴外人吳春美表示為其代理人而簽發系爭\n    本票卻不為反對之表示，故對於上訴人自應負授權人之發票\n    人責任。\n二、原審判決未經查證即以脫離兩造所主張之事實為判決基礎，\n    且未加查證自行認定本件之原因事實，導致原審判決前後均\n    多有矛盾：\n  (一)原審判決以「原告起訴主張：被告持有以原告名義及訴外人\n    吳春美所共同簽發之如附表所示本票1紙（下稱系爭本票）\n    ，向鈞院聲請以98年度司票字第4225號民事裁定准予強制執\n    行在案，……」，然如果被上訴人主張系爭本票為被上訴人\n    與訴外人吳春美共同簽發，想必被上訴人應無爭執系爭本票\n    係偽造或變造必要吧？況且上訴人自聲請被證8之本票裁定\n    時，一直主張系爭本票是由代理人代被上訴人簽發者（上證\n    2），且經原審判決敘明已依職權調取鈞院98年度司票字第\n    4225號民事卷宗核閱屬實，此一反於兩造主張事實所為之認\n    定，可見原審判決之疏略！\n  (二)原審判決又謂：「……吳山竹亦於鈞院99年2月26日審理時\n    以證人身分證稱：「（問：是否有將基隆市○○區○○路房\n    地〔指系爭房地〕賣給吳春美﹖）總價370萬元，登記給兒\n    子〔指原告〕。房子付到120萬元尾款未付，吳春美有跟我\n    借25萬元，共有145萬元，．．．，房子於98年5月間賣，．\n    ．．，還了65萬元是在6月份還的，．．．，還剩下80萬元\n    ，後來80萬元開了54張本票，從98年7月20日開始還，每月\n    20日還15,000元，分期還是經過代書事務所代書協議，我有\n    同意，面額1張15,000元，最後1張5千元，還了4個月共6萬\n    元，目前還欠74萬元……被告與訴外人吳山竹早已知悉系爭\n    協議書之內容，並知悉吳春美對於尚欠之購屋款項已清償\n    650,000元及系爭本票已作廢等事。詎料被告卻仍於98年6月\n    16日執系爭本票向鈞院聲請本票裁定，待准許強制執行之裁\n    定送達原告本人時，原告始觀見系爭本票，惟因原告不諳法\n    律而不知如何聲明不服，於請教相關法學人士後，始相隔2\n    個多月才提起本件訴訟。……」云云。然查：\n  1.被證7之協議書簽立之日期為98年5月14日，然系爭房地由被\n    上訴人於98年間出賣給後手李秀玲是於98年7月8日為登記日\n    期，顯與訴外人吳山竹之陳述未合，況本件訴外人吳山竹先\n    將本件系爭本票原因債權先讓予上訴人後，又無法律上原因\n    受領上訴人之債務人即被上訴人之清償，而訴外人吳山竹無\n    法避免的是日後遭被上訴人追討非債清償之請求，是訴外人\n    吳山竹更有原因做出不利於上訴人之陳述。\n  2.被上訴人主張系爭本票作廢是引原證1協議書，「立協議書\n    人債權人：簡碧靜（以下簡稱甲方）、債務人：王元佃（以\n    下簡稱乙方）雙方就清償新台幣壹佰肆拾伍萬元之債務等相\n    關事宜協議如下：……壹、上開債務中新台幣陸拾五萬元正\n    ，於擔保債務之不動產出售後餘額由乙方自履保專戶中匯入\n    甲方指定銀行，作為清償之用。……肆、原為確保上開債務\n    所開立之本票（面額：新台幣壹佰肆拾伍萬元及新台幣參佰\n    參拾萬元，發票人：王春美）共兩紙即日起作廢。……中華\n    民國99年6月21日」，是上訴人若非有未卜先知之能力否則\n    怎可能於98年6月16日執系爭本票向鈞院聲請本票裁定時，\n    即知道98年6月21日訴外人簡碧靜會與被上訴人為原證1之協\n    議呢?\n  3.再者，從原證1之協議書內容可知145萬元之系爭本票之原因\n    債權之債務人確實為被上訴人無誤，且該債權先前實際之債\n    權人為訴外人吳山竹，僅抵押債權之登記名義人為簡碧靜，\n    此核與證人施美雪所證述本件系爭本票之原因債權之債權人\n    有真正債權人與登記抵押債權名義人不同實無二致。\n三、王春美簽發系爭本票交吳山竹，吳山竹確實於98年1月份將\n    簽發系爭本票之原因債權（即購買系爭不動產尚未清償之\n    145萬元價金債權）讓與上訴人並將系爭本票交付上訴人，\n    故上訴人自得行使該本票權利：\n  (一)證人吳山竹於98年1間先轉讓被上訴人積欠渠之145萬元買\n    賣價金債權於上訴人，後又於98年6月間欠缺法律上之原因\n    不當受領被上訴人65萬元，對於債權讓與145萬元因恐受到\n    被上訴人之追索，其證言自有所偏利於自己，就此部分之證\n    言並不足以採信。\n  (二)證人施美雪代書證稱：「（法官問：是否認識王元佃及吳山\n    竹？）認識，我是代書，被告父親吳山竹要將基隆八堵房子\n    抵押權設定給被告，抵押權人原來是吳山竹媳婦簡小姐，那\n    房子是原告房子，被告問我，抵押權讓與如何處理，但是後\n    來沒有辦理，但是原告有出具授權書給被告賣房子，被告拿\n    本票給原告看，但本票面額不記得多少錢，吳山竹因為工地\n    事故要賠錢，拿了被告房子去抵押借錢，因為吳山竹與原告\n    有債務關係，原告簽授權書時有出面，時間不記得。」、「\n    （法官問：吳山竹將誰的債權轉讓被告？）簡小姐，確實姓\n    名不記得。簡小姐是登記名義人，債權人是吳山竹。」、「\n    （法官問：是否知道原告只欠吳山竹這筆款項？）我只知道\n    債權讓與，欠多少錢有時他們講150萬元，但本票上面寫145\n    萬元，至於是否有其他債權不知道。」、「（法官問：簽授\n    權書後是否當天去找吳山竹？）簽了授權書隔了幾天再去找\n    吳山竹。原告本人就沒有再去了。」、「（法官問：債權讓\n    與是否完成？）抵押權沒有讓與完成登記，但口頭上有合意\n    。」，綜合證人王美雪之證詞可知，於98年5月14日當日證\n    人王美雪就吳山竹已讓與系爭本票原因債權145萬元之事實\n    已知悉，系爭本票原因債權145萬元之讓與於98年5月14日之\n    前。另，簽訂被證7之授權書之目的被上訴人除了授權上訴\n    人出賣上開不動產之外，還要辦理將第二順位抵押權之設定\n    登記由簡碧靜變更成上訴人，是簽了授權書隔了幾天再去找\n    吳山竹之目的是為了辦理第二順位抵押權之變更登記，此核\n    與被證6之書面資料相符，而因被上訴人已提供被證6等書面\n    資料正本與上訴人，自然被上訴人本人就沒有陪同前往變更\n    登記之必要了。至於證人所回答簽了授權書隔了幾天去找吳\n    山竹的目地，由前、後之證詞觀之，應為第二順位抵押權之\n    變更，但口頭上有抵押權之變更之合意，但是最後沒有第二\n    順位抵押權讓與完成登記，非被上訴人所述之簽授權書在前\n    債權讓與在後之情，被上訴人就證人之證言顯有斷章取義、\n    無亂拼湊之虞。\n貳、被上訴人方面：\n甲、聲明：求為判決主文所示。\n乙、陳述：除與原判決記載相同者，茲引用之外，補稱：\n一、系爭本票由王春美於發票人欄記載「王元佃」並載明「王春\n    美代」，則被上訴人王元佃是否應負發票人責任？\n    被上訴人並未簽發系爭本票，也未授權其母王春美簽發，更\n    未於事後表示承認，故自無需負發票人責任。\n二、上訴人吳小萍持有系爭本票，是否得以行使該本票之票據權\n    利？\n    系爭本票係被上訴人之母王春美簽發，用以作為其向吳山竹\n    購買系爭基隆房地支付價金之擔保，吳山竹再將該本票交付\n    其女即上訴人保管，吳山竹並無將對於王春美之145萬元債\n    權讓與上訴人等事實，業經吳山竹於原審證述甚詳，故上訴\n    人僅為系爭本票之保管人，自不能行使本票權利。\n參、兩造不爭執之事實：\n一、被上訴人之母王春美，於96年3月19日以370萬元之價格，向\n    上訴人之父親吳山竹購買所有坐落基隆市○○區○○段八堵\n    北小段119-1、119-8、119-10地號土地及門牌號碼為同市○\n    ○區○○路19-48號房屋，由吳山竹為出賣人、王春美為買\n    受人之名義簽立不動產買賣契約書（原審卷第28頁至第31頁\n    ），約定自備款40萬元、尾款330萬元；王春美並於該日分\n    別以自己名義為發票人，簽發面額分別為330萬元（票號：0\n    0000 00）及40萬元（票號：0000000）之本票2紙（原審卷\n    第32頁）予吳山竹為買賣價金之擔保。\n二、上開不動產則由吳山竹於97年1月18日以買賣為原因移轉登\n    記於王春美之子即被上訴人所有，有該不動產登記簿謄本為\n    證（原審卷第33頁至第40頁）。\n三、王春美於97年1月28日簽發票號第0000000號，面額145萬元\n    ，發票日為97年1月28日，到期日98年1月28日，發票人欄記\n    載由被上訴人之母王春美『代』被上訴人簽發以被上訴人為\n    發票人（受款人欄所載上訴人之姓名誤載為吳小「泙」，被\n    上訴人則主張開票時受款人欄為空白，該記載並非王春美所\n    記載）之本票1張為擔保（見原審卷第41頁本票影本）。上\n    開本票發票人欄所示被上訴人「王元佃」之簽名，並非被上\n    訴人所親簽，而係由其母王春美所簽署後，交付吳山竹持有\n    。\n四、上訴人嗣因吳山竹交付系爭本票而持有之，因屆期不獲付款\n    ，乃以被上訴人為相對人，向法院聲請裁定強制執行，經本\n    院於98年7月20日以98年度司票字第4225號裁定准許之（原\n    審卷第6頁至第8頁所附裁定影本）。\n五、吳山竹於97年4月22日向有限責任基隆市第二信用合作社借\n    款150萬元，借期自97年5月2日起至98年5月2日止為期1年，\n    並由上訴人為該借款之連帶保證人，有放款借據影本1張為\n    證（見原審卷第42頁、第43頁）。\n六、被上訴人於98年5月14日出具授權書，授權上訴人以400萬元\n    以上之價格，將系爭登記為被上訴人所有之坐落基隆市房屋\n    及土地出售他人，或由上訴人委託不動產經紀公司仲介銷售\n    他人，該授權書第二條記載：本房地目前仍有基隆市第二信\n    用合作社銀行抵押貸款250萬元及被授權人吳小萍第二順位\n    抵押債務150萬元總計400萬元，並於出售後履約完畢時自出\n    售價金中，償還被授權人即債權人吳小萍債務150萬元等文\n    字。授權期間自98年5月14日起至該不動產出售，或被上訴\n    人清償上訴人150萬元欠款時為止，有兩造簽定之授權書1影\n    本張為證（見原審卷第55頁）。然被上訴人於授權上訴人出\n    售系爭不動產後，又另委託仲介公司出賣該不動產，並於98\n    年7月8日出賣移轉登記於第三人李秀玲所有。\n七、被上訴人於98年6月21日與吳山竹之媳婦即登記為系爭不動\n    產之第二順位抵押權人簡碧靜（97年2月4日登記普通抵押權\n    160萬元，實際債權人是吳山竹）簽定協定書，就145萬元債\n    務達成清償協定，約定由該不動產賣出後之價金中清償65\n    萬元，其餘80萬元欠款則由被上訴人自清償65萬元後之次月\n    起，按月由被上訴人清償簡碧靜1萬5000元（利息以每月1千\n    元計算），並由被上訴人簽發面額1萬5000元之本票53張、\n    5000元本票1張共計54張本票交付吳山竹持有（見原審卷第\n    141頁至第158頁，惟被上訴人主張該協議書並非簡碧靜本人\n    所親簽，應該是簡女之母親所簽的）；又該協議書第四條記\n    載原為確保145萬元債務之2紙本票（面額分別為145萬元及\n    330萬元）自該日（98年6月21日）起作廢，此有該協定書在\n    卷為憑（見原審卷第73頁）。\n肆、兩造爭執之要旨：\n一、系爭本票由王春美於發票人欄記載「王元佃」並載明「王春\n    美代」，則被上訴人王元佃是否負發票人責任？\n  (一)上訴人主張：王春美是代理被上訴人為系爭本票之發票，故\n    被上訴人應負發票人責任。退步言，縱使王春美於發票時未\n    得被上訴人同意或授權為本件系爭本票之發票行為，然被上\n    訴人事後有承認代理人王春美本件代理發票的行為，有證人\n    施美雪於原審證詞可證及原審被證7的授權書及當時被證6由\n    被上訴人提供給上訴人之身分證及印鑑證明交付上訴人以便\n    把塗銷系爭房屋第二順位抵押權然後，變更上訴人為第二順\n    位抵押權人，惟上開抵押權塗銷及變更約定並未完成。\n  (二)被上訴人主張：伊事前並未授權，事後無任何承認王春美開\n    票行為，另證人施美雪的證詞有書狀所載之爭執。被證6及\n    被證7的部分與系爭本票的爭執點無關。\n二、上訴人是否得以行使系爭本票之票據權利？\n  (一)上訴人主張：系爭本票145萬元是被上訴人積欠買賣本件基\n    隆房屋的價款，出賣人是吳山竹，買受人是被上訴人，又因\n    吳山竹另有向上訴人借款150萬元，吳山竹就把對被上訴人1\n    45萬元之債權轉讓給上訴人，故上訴人有權行使票款債權。\n  (二)被上訴人主張：系爭不動產契約當事人是吳山竹與王春美，\n    另針對吳山竹是否有將145萬元債權以及系爭本票債權讓與\n    上訴人一節，吳山竹在原審時證述明確並無此事。\n伍、法院之判斷：\n甲、系爭本票由王春美於發票人欄記載「王元佃」並載明「王春\n    美代」，則被上訴人王元佃是否負發票人責任？經查：\n一、被上訴人事前並無授權王春美簽發系爭本票：\n  (一)上訴人主張被上訴人事前有授權王春美簽發系爭本票，無非\n    以系爭不動產之實際買受人為被上訴人而非其母王春美，蓋\n    以：\n  1.被上訴人於原審98年11月27日言詞辯論期日已自認該事實。\n  2.被上訴人於原審99年2月23日民事準備書暨聲請傳訊證人狀\n    第2頁中亦自陳其積欠購屋貸款。\n  3.依被上訴人提出98年6月21日協議書（原證1）之內容可知，\n    協議書之乙方（即協議書之債務人）為被上訴人王元佃，所\n    積欠之債務金額為145萬元，且協議書還款內容均與系爭不\n    動產買賣價金之清償有關。\n  4.被上訴人於授權上訴人出售系爭不動產後，又另委託仲介公\n    司出賣該不動產，並於98年7月8日出賣移轉登記於第三人李\n    秀玲所有，被上訴人自始自終係以該不動產之所有權人自居\n    ，其於出賣該不動產後仍願具名起負擔清償原先向吳山竹購\n    買該不動產所積欠之價金，顯見被上訴人實際上為系爭不動\n    產買受人，並有授權王春美簽發系爭145萬元本票。\n  (二)本院查：\n  1.被上訴人主張其母王春美，於96年3月19日以370萬元之價格\n    ，向上訴人之父親吳山竹購買所有坐落基隆市○○區○○段\n    八堵北小段119-1、119-8、119-10地號土地及門牌號碼為同\n    市○○區○○路19-48號房屋，吳山竹與王春美簽立不動產\n    買賣契約書，約定自備款40萬元、尾款330萬元；王春美並\n    於該日分別以自己名義為發票人，簽發面額各330萬元（票\n    號：0000000）及40萬元（票號：0000000）之本票2紙（原\n    審卷第32頁）予吳山竹為買賣價金之擔保，依該買賣契約第\n    10條約定：「甲方（即買主吳春美）辦理產權過戶其登記名\n    義由甲方自行指定....」（見原審卷第30頁），賣方吳山竹\n    則依約於97年1月18日以買賣為原因將系爭不動產移轉登記\n    於被上訴人所有之事實，有不動產買賣契約書影本（原審卷\n    第28頁至第31頁）、王春美簽發買賣價金370萬元之擔保本\n    票影本2紙（票號：0000000及0000000見原審卷第32頁）、\n    系爭不動產登記簿謄本等件為證（原審卷第33頁至第40頁）\n    ，並經證人王春美於原審證述屬實（見原審卷第76頁反面）\n    參酌不動產契約係由王春美以自己名義簽定，又於訂約當日\n    簽發以自己名義為發票人，面額330萬元（票號：0000000）\n    及40萬元（票號：0000000）之本票2紙（原審卷第32頁）予\n    吳山竹為買賣價金之擔保，故被上訴人主張系爭不動產之買\n    受人為王春美，自堪信屬真實。\n  2.系爭不動產雖由吳山竹依約過戶於被上訴人名下，惟王春美\n    尚有120萬元買賣價金尚未支付吳山竹，且王春美另向吳山\n    竹借得25萬元，故合計積欠吳山竹145萬元，乃約定由王春\n    美出售系爭不動產藉以清償上開欠款，並在吳山竹之要求下\n    ，由王春美以被上訴人代理人身分，於97年1月28日簽發票\n    號第0000000號，面額145萬元，發票日為97年1月28日，到\n    期日98年1月28日，發票人欄記載由王春美『代』被上訴人\n    簽發以被上訴人為發票人之系爭本票1張為擔保，上開本票\n    發票人欄所示被上訴人「王元佃」之簽名，並非被上訴人所\n    親簽，而係由王春美所簽代署後，交付吳山竹持有為還款擔\n    保，系爭不動產迄至98年5月賣出後於同年6月清償吳山竹65\n    萬元，其餘80萬元由吳山竹同意王春美自98年7月20日起於\n    每月20日分期償還，每月清償1萬5000元至全部清償完畢為\n    止，再由王春美以被上訴人名義簽發面額合計80萬元之本票\n    54張（其中面額1萬5000元者53張；面額5000元者1張）交付\n    吳山竹持有充為80萬元債務清償之擔保，王春美於每月20日\n    支付1萬5000元共計4期6萬元後，因發生上訴人持系爭145萬\n    元本票裁定事件，王春美因而未再還款，故尚積欠吳山竹74\n    萬元（145萬元-65萬元-6萬元=74萬元）等情，亦經證人王\n    春美、吳山竹於原審證述互核相符（見原審卷第76頁至第78\n    頁99年2月26日言詞辯論筆錄），王春美並於原審問以：「\n    本案145萬元本票是如何簽的（提示本票）」時證稱：「...\n    簽本票時是我代原告（即被上訴人）簽的，事先沒有經過同\n    意...」（見原審卷第76 頁反面99年2月26日言詞辯論筆錄\n    ）。從而，被上訴人辯稱並無簽發或授權其母簽發系爭145\n    萬元本票，即可採信。\n  3.上訴人主張：被上訴人於原審自認為系爭不動產之買受人，\n    且積欠吳山竹150萬元買賣價金一節，業據被上訴人否認（\n    見本院卷第48頁以下民事答辯狀），且查被上訴人於原審98\n    年11月27日言詞辯論期日係陳稱：「買房子的款項我已全部\n    付給吳山竹，我沒有欠被告（即上訴人）錢，也沒有簽本票\n    ，也沒有看過本票，授權書（指原審卷第55頁所示98年5月\n    14日授權上訴人出售系爭不動產之授權書）是我簽的沒錯，\n    簽授權書時，房子已過戶，還有150萬元價金未付給吳山竹\n    ，被告說她爸爸欠她150萬元，希望我把房子賣了之後，將\n    150萬元給她，我怕雙方都向我要錢，所以付給吳山竹」（\n    見原審卷第19頁）。綜觀上開陳述內容可知，被上訴人於原\n    審僅係陳述已將賣房子（即系爭不動產）的錢付給吳山竹，\n    但並無自認伊即系爭不動產之買受人，上訴人前開主張，與\n    原審及本院前開1.所調查之事實不符，顯屬無稽，不能採信\n    。\n  4.上訴人主張：被上訴人於99年2月23之民事準備書暨聲請傳\n    訊證人狀第2頁自陳其積欠吳山竹購屋貸款一節，業據被上\n    訴人否認（見本院卷第48頁以下民事答辯狀），且查被上訴\n    人於原審99年2月23之民事準備書暨聲請傳訊證人狀第2頁固\n    有記載：「……（三）又因尚積欠購屋貸款，原告王元佃為\n    了免增加其母親王春美之負擔，是有心生出賣系爭房地以為\n    付款之想法，……，出售後所得之價款，於繳交銀行貸款之\n    所剩方作為清償尚欠之購屋款（見被證7）……」，「（四\n    ）惟待系爭房地出售取得價款並清償銀行貸款後，原告王元\n    佃等人乃於98年6月21日對於尚欠之購屋款與吳山竹另定清\n    償協議（下簡稱系爭協議書，原證1），該協議約定所得價\n    款清償銀行貸款所剩之65萬元，匯入吳山竹所指定之銀行，\n    而不足之80萬元按月平均攤還。……」（見原審卷第69頁）\n    。然綜觀上開陳述，被上訴人並未自認為系爭不動產之買受\n    人，僅強調為免增加其母王春美負擔，故有心出售系爭不動\n    產，而簽訂協議書約定由售屋款項中提撥65萬元清償債務，\n    其餘80萬元則分期清償，且該協議書之立約書人為被上訴人\n    與第三人即吳山竹之之媳婦即登記為系爭不動產之第二順位\n    抵押權人簡碧靜（97年2月4日登記普通抵押權160萬元，實\n    際債權人是吳山竹）所簽定，此有該98年6月21日協議書在\n    卷可憑（見原審卷第73頁），故被上訴人同意以出售系爭不\n    動產之價金清償吳山竹之債權，不僅免除其母王春美支付價\n    金之義務，亦可塗銷吳山竹以簡碧靜之名義於該不動產上之\n    第二順位抵押權設定，衡情並無不合常理之處，自不能執此\n    即遽指被上訴人為系爭不動產之買受人，而有同意或授權王\n    春美簽發系爭本票，是上訴人上開主張亦屬無據，殊不足取\n    。\n  5.至於，被上訴人雖於98年5月14日與上訴人簽定授權書，授\n    權由上訴人以400萬元之價格代尋買主出售系爭不動產，並\n    由售屋價金中償還上訴人即第二順位抵押權人150萬元抵押\n    債務（見原審卷第55頁），然此不僅與系爭不動產登記簿就\n    第二順位抵押權人為簡碧靜之登載不符（見原審卷第34頁登\n    記簿謄本），且與兩造不爭執事項七所示：「被上訴人於98\n    年6月21日與吳山竹之媳婦即登記為系爭不動產之第二順位\n    抵押權人簡碧靜（97年2月4日登記普通抵押權160萬元，實\n    際債權人是吳山竹）簽定協定書，就145萬元債務達成清償\n    協定，約定由該不動產賣出後之價金中清償65萬元，其餘80\n    萬元欠款則由被上訴人自清償65萬元後之次月起，按月由被\n    上訴人清償簡碧靜1萬5000元（利息以每月1千元計算），並\n    由被上訴人簽發面額1萬5000元之本票53張、5000元本票1張\n    共計54張本票交付吳山竹持有（見原審卷第141頁至第158頁\n    ）」之不爭執事實有所矛盾，故被上訴人雖有授權上訴人代\n    尋買主出售系爭不動產，但因上訴人並非該第二順位抵押權\n    人，故被上訴人於原審抗辯是要售屋清償吳山竹之債權即可\n    採信。至於被上訴人售屋償債之事實，不僅能免除其母王春\n    美支付積欠價金之義務，亦可塗銷吳山竹（以簡碧靜名義登\n    記）於該不動產上之第二順位抵押權之設定，衡情並無不合\n    常理之處，已如前述，自不能執此即遽指被上訴人為系爭不\n    動產之買受人，而有同意或授權王春美簽發系爭本票，是上\n    訴人上開主張亦屬無據，自不可採。嗣後被上訴人雖另行委\n    託仲介公司出賣系爭不動產，並於98年7月8日移轉登記於第\n    三人李秀玲名下，亦屬被上訴人行使其所有權之結果，亦不\n    能執此行為而認被上訴人為不動產契約之買受人，並有何同\n    意授權王春美簽發系爭本票之意思，自不待言。\n  (三)基上，上訴人主張被上訴人為系爭不動產之買受人，進而論\n    斷被上訴人因此授權其母王春美簽發系爭145萬元本票交付\n    吳山竹持有，藉以履行買受人支付價金義務云云，並無依據\n    ，不足採信。\n二、被上訴人事後並無承認王春美簽發系爭本票之行為：\n  (一)上訴人主張：無權代理人以代理人名義所為之簽發票據之法\n    律行為，經本人承認者，代理人之代理行對本人發生法律效\n    力。本件被上訴人事前縱未授權王春美簽發系爭本票，然被\n    上訴人於王春美簽發系爭本票後，有事後承認其代理發票之\n    行為，其理由略以：\n  1.依證人施美雪原審之證詞可知上訴人確由於98年5月14日向\n    被上訴人提出系爭本票，且縱被上訴人未授權其母吳春美簽\n    發系爭本票，但被上訴人看過系爭本票後於該日仍與上訴人\n    簽下授權書，由被上訴人授權上訴人出售系爭不動產（被證\n    7），且當時由被上訴人將其人身分證及印鑑證明交付上訴\n    人，以便塗銷系爭不動產第二順位抵押權後，變更上訴人為\n    第二順位抵押權人（被證6）。從而，此即表示被上訴人承\n    認無權代理人王春美簽發系爭本票，否則被上訴人當場即可\n    表示拒絕承認該發票行為即可，故被上訴人上開承認，已對\n    其本人發生票據法上發票人效力，自應負發票人責任。\n  2.退步言，縱認被上訴人無事後承認發票行為，但上訴人於98\n    年5月14日提示系爭本票予被上訴人時，被上訴人既已知悉\n    吳春美對外表示為其代理人而簽發系爭本票，卻不為反對之\n    表示，故對於上訴人亦應負授權人之發票人責任。\n  (二)本院查：\n  1.被上訴人於98年5月14日與上訴人簽定授權書，授權由上訴\n    人以400萬元之價格代尋買主出售系爭不動產，惟依該授權\n    書之記載內容觀之，並任何關於系爭145萬元本票之記載（\n    見原審卷第55頁），其同時交付之身分證及印鑑證明及抵押\n    權設定登記書等件（見原審卷第44頁至第54頁），亦無任何\n    關於系爭145萬元本票之記載，衡情若上訴人確為系爭本票\n    債權人，則為何未在抵押權設定登記申請書內之「擔保債權\n    種類及範圍」欄內為相關之記載（見原審卷第51頁）？從而\n    ，上訴人前開證據資料，自不足為被上訴人有何於事後承認\n    王春美代理伊簽發系爭本票之證明。至於撰寫該協議書之代\n    書即證人施美雪，於原審法院提示原審被證二本票影本2張\n    （即原審卷第32頁所示王春美於96年3月19日以自己名義為\n    發票人，簽發面額分別為330萬元（票號：00000 00）及40\n    萬元（票號：0000000）之本票2紙）及系爭145萬元本票影\n    本共計3張本票問以：「有無印象哪張是被告（即上訴人）\n    拿給你看的？」答稱：「這三張好像都不是，不過金額是1\n    百多萬元。受款人『萍』好像寫錯了」；法官問：「提示被\n    證四（即原審卷41頁所示系爭本票影本）」是否當時妳看到\n    的本票？」證人答稱：「無法確定，但金額是145萬元，『\n    萍』寫錯了」；法官問：「簽授權書時，被告（即上訴人）\n    是否拿本票給原告（即被上訴人）看？」證人答稱：「有」\n    （見原審卷第116頁、第117頁99年5月21日言詞辯論筆錄）\n    。是以證人施美雪所述，被上訴人於98年5月14日向伊及被\n    上訴人提示之本票，是否確為系爭145萬元本票已有可疑，\n    況上訴人於該日縱曾向被上訴人提示系爭145萬元本票，證\n    人施美雪亦無法證明被上訴人於該日有承認王春美代理發票\n    行為甚明，故上訴人執證人施美雪上開證詞，主張被上訴人\n    承認無權代理人王春美簽發系爭本票，顯屬無據。\n  2.上訴人主張：被上訴人於98年5月14日簽署授權書時，其已\n    當場提示系爭本票予被上訴人，被上訴人既已知悉王春美以\n    其代理人身分簽發系爭本票，卻不為反對之表示，故對於上\n    訴人自應負授權人之發票人責任云云。惟查：上訴人並不能\n    證明於98年5月14日確曾提示系爭本票予被上訴人，已如前\n    述，則上訴人主張依民法第169條規定，由被上訴人負表現\n    代理之授權人責任，自難成立。\n三、綜上，被上訴人事前並無授權王春美簽發系爭本票，被上訴\n    人事後亦無積極承認，或消極不為反對王春美簽代理簽發系\n    爭本票之行為，故上訴人主張由被上訴人負發票人責任，即\n    無理由。\n乙、上訴人是否得以行使系爭本票之票據權利？\n    被上訴人無發票之意思，不必負發票人責任已如前述，縱被\n    上訴人有發票之意思存在，執票人即上訴人是否得以行使系\n    爭本票之票據權利？經查：\n一、按本票固為無因證券，票據債務人不得以自己與發票人或執\n    票人前手間所存在之抗辯事由對抗執票人，然發票人非不得\n    以自己與執票人間所存之抗辯事由對抗執票人，此觀票據法\n    第13條之反面解釋自明。系爭本票由發票人與受款人欄所示\n    ，兩造為授受本票之直接當事人而別無第三人名義存在，為\n    直接前後手之關係，應堪認定。揆諸前揭說明，被上訴人抗\n    辯並無簽發亦無積欠上訴人系爭本票所示145萬元票款，故\n    自得以此原因關係為抗辯，合先敘明。\n二、次按最高法院97年度台上字第1403號判決意旨謂：「惟在當\n    事人主張之事實真偽不明時，應如何定舉證責任之分配，對\n    於訴訟之勝敗，攸關甚鉅，88年民事訴訟法修正前，於第27\n    7條規定：當事人主張有利於己之事實者，就其事實負舉證\n    之責任。就一般訴訟事件言，固可依此項舉證責任分配之原\n    則性概括規定為其適用標準。惟關於舉證責任之分配情形繁\n    雜，僅設原則性規定，未能解決一切舉證責任之分配問題，\n    尤以關於公害事件、交通事件、商品製作人責任、醫療糾紛\n    等事件之處理，如嚴守原來概括規定之原則，難免產生不公\n    平之結果，使被害人無從獲得應有之救濟，現行法乃於同條\n    增訂但書，規定：「但法律別有規定，或依其情形顯失公平\n    者，不在此限」，以資因應。所謂「依其情形顯失公平」，\n    乃一不確定法律概念，法院依上開但書規定，調整舉證責任\n    分配時，固不以立法理由所舉上述四種訴訟類型為限，惟仍\n    應與上述四種訴訟類型有共同特性（例如：證據偏在、武器\n    不平等等），且有調整舉證責任必要之訴訟類型，始得為之\n    ，非可恣意適用」。綜觀上開舉證責任分配風險調整之原則\n    ，乃法定構成要件之事實，於當事人間有所爭執而不明時，\n    因無法認定其存否，而將此要件事實無法認定的不利益，歸\n    由何方負擔的原則，亦即於當事人之一方明顯而容易提出證\n    明卻不為立證之情形下，使其受有不提出證明之不利益。又\n    本票固為無因證券，票據債務人不得以自己與發票人或執票\n    人前手間所存在之抗辯事由，對抗執票人；惟於確認法律關\n    係不存在之訴，如被告主張其法律關係存在，或原告僅否認\n    被告於訴訟前所主張法律關係成立原因之事實，以求法律關\n    係不成立之確認，應由被告就法律關係存在或法律關係成立\n    原因之事實，負舉證之責（最高法院42年台上字第170 號、\n    2 0年上字第709號判例意旨參照）；而發票人如對其直接後\n    手之執票人提出基礎原因關係不存在之對人抗辯，執票人自\n    應就該基礎原因關係存在之積極事實，負舉證責任。準此，\n    倘執票人主張因「債權讓與」原因關係而收受本票之交付者\n    ，如經發票人否認並提出其基礎原因關係不存在之對人抗辯\n    ，執票人對於基礎原因關係之受讓債權而存在之積極事實，\n    即應負舉證責任（最高法院96年度台簡上字第16號、同院98\n    年度台簡上字第13號及第23號判決意旨參照）。\n三、上訴人主張得享有系爭145萬元本票債權，係因吳山竹將系\n    爭不動產出售被上訴人，被上訴人積欠吳山竹145萬元買賣\n    價金未付清，因吳山竹另有積欠上訴人150萬元借款未還，\n    故吳山竹就把對於被上訴人145萬元的債權轉讓給上訴人並\n    交付系爭本票，故上訴人自有權行使票款云云。惟查：\n  (一)系爭不動產之買受人為王春美而非被上訴人，已如前述；故\n    上訴人主張被上訴人積欠吳山竹145萬元買賣價金，自不可\n    取。\n  (二)證人吳山竹於原審法院問以：「是否有欠女兒（即上訴人）\n    借款或其他債務？」，證人答稱：「我基隆八德路19之57號\n    房子（非系爭不動產）過戶給女兒，後來，我拿女兒房子借\n    錢150萬元，錢我拿去用，我交了1年貸款，錢等於我跟女兒\n    借，我說以後別的房子賣掉再清償，但是我沒有說要將對王\n    春美或原告王元佃賣屋債權讓給女兒」....；法官提示系爭\n    本票問：「有無將本票交給女兒？」，證人答稱：「有，有\n    將145萬元本票交給女兒，但是我是請他保管，約在98年1月\n    份交給她的，本票不是轉讓給她.....」（見原審卷第77頁\n    反面99年2月26日言詞辯論筆錄）。從而，吳山竹僅將系爭\n    本票交付上訴人保管，並無債權讓與之意思，故上訴人主張\n    自因吳山竹受讓系爭145萬元債權，亦不可信。\n  (三)又證人施美雪於原審法院問以：「辦得過程王春美、簡小姐\n    有無到場？」答稱：「沒有，當時在三重頂崁街辦的，只有\n    原告及被告在場」；法官問：「吳山竹將誰的債權轉讓被告\n    ？」證人答稱：「簡小姐，確實姓名不記得。簡小姐是登記\n    名義人，債權人是吳山竹。」、法官問：「是否知道原告只\n    欠吳山竹這筆款項？」證人答稱：「我只知道債權讓與，欠\n    多少錢有時他們講150萬元，但本票上面寫145萬元，至於是\n    否有其他債權不知道」.....；法官問：「簽授權書後是否\n    當天去找吳山竹？」；證人答稱：「簽了授權書隔了幾天再\n    去找吳山竹。原告本人就沒有再去了」（見原審卷第116 頁\n    、第117頁99年5月21日言詞辯論筆錄），綜觀證人所言，其\n    僅泛稱知道債權讓與之事實，至於實際讓與人究為簡小姐亦\n    或吳山竹？其金額究為150萬元或145萬元？因當時只有上訴\n    人與被上訴人在場，吳山竹並未在現場，故證人施美雪並未\n    聽聞吳山竹轉述其有將何種債權及其確實金額讓與上訴人甚\n    明，故上訴人執證人施美雪之證詞，即指吳山竹已將145萬\n    元債權讓與上訴人，此與當事人即債權人吳山竹前開證述之\n    情節不符，亦不可採。\n四、基上，上訴人主張受讓吳山竹之債權而得以行使系爭本票權\n    利，並不可採。\n丙、結論：\n一、綜上所述，被上訴人事前既無授權王春美簽發系爭本票，事\n    後又未積極承認或消極不反對王春美之發票行為，故自無須\n    負發票人責任，且上訴人亦無行使系爭145萬元本票權利之\n    原因關係存在，因上訴人已向本院聲請裁定准予強制執行，\n    並經本院於98年7月20日以98年度司票字第4225號裁定准許\n    之，被上訴人乃提起本件訴訟，請求確認上訴人所持有系爭\n    本票債權對於被上訴人不存在，為有理由，原審判決准許，\n    並無違誤；上訴意旨指摘原判決不當，求予廢棄改判，並無\n    理由，應予駁回其上訴。\n二、本件事證已臻明確，兩造其餘攻擊防禦方法，經本院審酌後\n    ，均與本件之爭點無涉。又上訴人聲請本院傳訊第三人黃金\n    銘藉以證明吳山竹有將145萬元債權讓與上訴人；及向基隆\n    市安樂地政事務所函調系爭不動產買賣資料；及向有限責任\n    基隆市第二信用合作社函調被上訴人自96年起迄至98年底之\n    開戶、貸款、交易明細及匯款資料等，經核對本件判決之勝\n    負不生影響，並無調查之必要，並予敘明。\n三、據上論結，本件上訴為無理由，依民事訴訟法第436條之1第\n    3項、第449條第1項、第436條、第78條，判決如主文。\n中    華    民    國    100    年    3    月    16    日\n                  民事第一庭    審判長法  官  李世貴\n                                      法  官  許瑞東\n                                      法  官  黎文德\n以上正本證明與原本無異\n不得上訴\n中    華    民    國    100    年    3    月    16    日\n                                      書記官  呂昆",
  "structure": {
    "main": "上訴駁回。\n第二審訴訟費用由上訴人負擔。",
    "fact": "壹、上訴人方面：\n甲、聲明：原判決廢棄，被上訴人於第一審之訴駁回。\n乙、陳述：除與原判決記載相同者，茲引用之外，另補稱：\n一、原審判決就下列事實之認定，顯有應查明而未予查明之違誤\n    。另原審判決自行認定兩造所陳述以外之事實，且未為任何\n    證據之調查，顯見原審判決認定事實非無違誤之處：\n  (一)系爭基隆市○○區○○路19-48號房地之實際買受人為被上\n    訴人而非其母王春美，原審認係被上訴人之母王春美所購買\n    ，並無證據可茲為證，且上訴人亦未要求王春美簽發系爭本\n    票為擔保，用意為何並非上訴人可得推知，原審判決以假設\n    之事實作為判決基礎，不無速斷嫌。蓋以：\n  1.被上訴人於原審98年11月27日言詞辯論期日已自認積欠吳山\n    竹購屋款，顯見系爭房地實際買受人應為被上訴人而非其母\n    王春美，否則被上訴人自無負有支付購屋價金予吳山竹之義\n    務。\n  2.被上訴人於99年2月23之民事準備書暨聲請傳訊證人狀第2頁\n    中亦有自陳同意出售房地以清償積欠吳山竹之購屋款。\n  3.被上訴人所提出原證1協議書訂約日為98年6月21日，由其內\n    容可知協議書之乙方（即協議書之債務人）為被上訴人王元\n    佃，所積欠之債務金額為新台幣（下同）145萬元，而協議\n    書之內容『  壹、上開債務中新臺幣陸拾伍萬元正，於擔保\n    債務之不動產出售後餘額由乙方自履保專戶中匯入甲方指定\n    銀行，作為清償之用。』、『貳、前條清償後之債務餘額新\n    台幣捌拾萬元正，自次月起就每月由乙方償還新臺幣壹萬伍\n    仟元正予甲方；……。』及『參、立本書日同時乙方開立新\n    臺幣壹萬伍仟元正同額本票共53紙及新臺幣伍仟元正1紙由\n    甲方收執……。』。核與證人吳山竹於原審99年2月26日言\n    詞辯論期日證稱：「（問：是否有將基隆市○○區○○路房\n    地〔指系爭房地〕賣給吳春美﹖）總價370萬元，登記給兒\n    子〔指原告〕。房子付到120萬元尾款未付，吳春美有跟我\n    借25萬元，共有145萬元，……，房子於98年5月間賣，……\n    ，還了65萬元是在6月份還的，……，還剩下80萬元，後來\n    80萬元開了54張本票，從98年7月20日開始還，每月20日還\n    15,000元，分期還是經過代書事務所代書協議，我有同意，\n    面額1張15,00 0元，最後1張5千元，還了4個月共6萬元，目\n    前還欠74萬元。」，由此可見，系爭房地之實際買受人確實\n    為被上訴人，否則被上訴人無需於出賣系爭房地後，還以自\n    己名義簽下原證1之清償協議書，並進而簽發本票54紙用以\n    清償尚欠之購屋款共145萬元。\n  4.依民法第758條規定不動產登記有公示、公信之效力，上開\n    不動產由吳山竹於97年1月18日以買賣為原因移轉登記於王\n    春美之子即被上訴人所有，有該不動產登記簿謄本為證（原\n    審卷第33頁至第40頁）；被上訴人於授權上訴人出售系爭不\n    動產後，又另委託仲介公司出賣該不動產，並於98年7月8日\n    出賣移轉登記於第三人李秀玲所有，此為雙方均不爭，由此\n    可知被上訴人自始自終係以該不動產之所有權人自居，縱使\n    於出賣該不動產後仍願具名起負擔清償購買該不動產之價金\n    義務，顯見被上訴人委託被上訴人之母親王春美代理簽發金\n    額145萬元之被證4本票，並非無發票之原因事實存在。\n  5.至於被上訴人抗辯係取得上開不動產為第三人利益契約之借\n    名登記名義人，並以被上訴人母親王春美之證詞云云，上訴\n    人除否認其真正外，並爰引上開被上訴人自認及於歷次書狀\n    中所自陳之事實及不爭執事項為證，證明被上訴人係為事後\n    推諉原委託其母親簽發被證4之本票責任外，並企圖否認本\n    件欠缺簽發本票之原因事實，而王春美既為被上訴人之母親\n    自有維護被上訴人之嫌，反倒是被上訴人一再想推卸本件票\n    據責任，竟置自己母親身限於偽造有價證券之刑責於不顧，\n    世態炎涼至此，令人不勝唏噓。另從證人吳山竹之證詞可知\n    ，吳山竹僅知等登記與被上訴人，雖王春美曾與其訂有購買\n    房屋之契約，但從吳山竹追討購屋價金之對象係被上訴人可\n    知，上開不動產之真正買受人即為登記名義人均為被上訴人\n    無疑。\n  (二)無權代理人以代理人名義所為之簽發票據之法律行為，經本\n    人承認，代理人之代理行對本人發生法律效力：\n  1.依證人施美雪原審之證詞可知上訴人確由於98年5月14日向\n    被上訴人提出系爭本票，且縱被上訴人未授權其母吳春美簽\n    發系爭本票，但被上訴人看過系爭本票後於該日與上訴人簽\n    下授權書，由被上訴人授權上訴人出售系爭基隆市房地（原\n    證7），即表示被上訴人承認無權代理人王春美簽發系爭本\n    票，否則被上訴人當場即可表示拒絕承認該發票行為即可，\n    故對於被上訴人本人自生票據法上發票人效力。\n  2.退步言，上訴人於98年5月14日提示系爭本票予被上訴人，\n    被上訴人既已知道訴外人吳春美表示為其代理人而簽發系爭\n    本票卻不為反對之表示，故對於上訴人自應負授權人之發票\n    人責任。\n二、原審判決未經查證即以脫離兩造所主張之事實為判決基礎，\n    且未加查證自行認定本件之原因事實，導致原審判決前後均\n    多有矛盾：\n  (一)原審判決以「原告起訴主張：被告持有以原告名義及訴外人\n    吳春美所共同簽發之如附表所示本票1紙（下稱系爭本票）\n    ，向鈞院聲請以98年度司票字第4225號民事裁定准予強制執\n    行在案，……」，然如果被上訴人主張系爭本票為被上訴人\n    與訴外人吳春美共同簽發，想必被上訴人應無爭執系爭本票\n    係偽造或變造必要吧？況且上訴人自聲請被證8之本票裁定\n    時，一直主張系爭本票是由代理人代被上訴人簽發者（上證\n    2），且經原審判決敘明已依職權調取鈞院98年度司票字第\n    4225號民事卷宗核閱屬實，此一反於兩造主張事實所為之認\n    定，可見原審判決之疏略！\n  (二)原審判決又謂：「……吳山竹亦於鈞院99年2月26日審理時\n    以證人身分證稱：「（問：是否有將基隆市○○區○○路房\n    地〔指系爭房地〕賣給吳春美﹖）總價370萬元，登記給兒\n    子〔指原告〕。房子付到120萬元尾款未付，吳春美有跟我\n    借25萬元，共有145萬元，．．．，房子於98年5月間賣，．\n    ．．，還了65萬元是在6月份還的，．．．，還剩下80萬元\n    ，後來80萬元開了54張本票，從98年7月20日開始還，每月\n    20日還15,000元，分期還是經過代書事務所代書協議，我有\n    同意，面額1張15,000元，最後1張5千元，還了4個月共6萬\n    元，目前還欠74萬元……被告與訴外人吳山竹早已知悉系爭\n    協議書之內容，並知悉吳春美對於尚欠之購屋款項已清償\n    650,000元及系爭本票已作廢等事。詎料被告卻仍於98年6月\n    16日執系爭本票向鈞院聲請本票裁定，待准許強制執行之裁\n    定送達原告本人時，原告始觀見系爭本票，惟因原告不諳法\n    律而不知如何聲明不服，於請教相關法學人士後，始相隔2\n    個多月才提起本件訴訟。……」云云。然查：\n  1.被證7之協議書簽立之日期為98年5月14日，然系爭房地由被\n    上訴人於98年間出賣給後手李秀玲是於98年7月8日為登記日\n    期，顯與訴外人吳山竹之陳述未合，況本件訴外人吳山竹先\n    將本件系爭本票原因債權先讓予上訴人後，又無法律上原因\n    受領上訴人之債務人即被上訴人之清償，而訴外人吳山竹無\n    法避免的是日後遭被上訴人追討非債清償之請求，是訴外人\n    吳山竹更有原因做出不利於上訴人之陳述。\n  2.被上訴人主張系爭本票作廢是引原證1協議書，「立協議書\n    人債權人：簡碧靜（以下簡稱甲方）、債務人：王元佃（以\n    下簡稱乙方）雙方就清償新台幣壹佰肆拾伍萬元之債務等相\n    關事宜協議如下：……壹、上開債務中新台幣陸拾五萬元正\n    ，於擔保債務之不動產出售後餘額由乙方自履保專戶中匯入\n    甲方指定銀行，作為清償之用。……肆、原為確保上開債務\n    所開立之本票（面額：新台幣壹佰肆拾伍萬元及新台幣參佰\n    參拾萬元，發票人：王春美）共兩紙即日起作廢。……中華\n    民國99年6月21日」，是上訴人若非有未卜先知之能力否則\n    怎可能於98年6月16日執系爭本票向鈞院聲請本票裁定時，\n    即知道98年6月21日訴外人簡碧靜會與被上訴人為原證1之協\n    議呢?\n  3.再者，從原證1之協議書內容可知145萬元之系爭本票之原因\n    債權之債務人確實為被上訴人無誤，且該債權先前實際之債\n    權人為訴外人吳山竹，僅抵押債權之登記名義人為簡碧靜，\n    此核與證人施美雪所證述本件系爭本票之原因債權之債權人\n    有真正債權人與登記抵押債權名義人不同實無二致。\n三、王春美簽發系爭本票交吳山竹，吳山竹確實於98年1月份將\n    簽發系爭本票之原因債權（即購買系爭不動產尚未清償之\n    145萬元價金債權）讓與上訴人並將系爭本票交付上訴人，\n    故上訴人自得行使該本票權利：\n  (一)證人吳山竹於98年1間先轉讓被上訴人積欠渠之145萬元買\n    賣價金債權於上訴人，後又於98年6月間欠缺法律上之原因\n    不當受領被上訴人65萬元，對於債權讓與145萬元因恐受到\n    被上訴人之追索，其證言自有所偏利於自己，就此部分之證\n    言並不足以採信。\n  (二)證人施美雪代書證稱：「（法官問：是否認識王元佃及吳山\n    竹？）認識，我是代書，被告父親吳山竹要將基隆八堵房子\n    抵押權設定給被告，抵押權人原來是吳山竹媳婦簡小姐，那\n    房子是原告房子，被告問我，抵押權讓與如何處理，但是後\n    來沒有辦理，但是原告有出具授權書給被告賣房子，被告拿\n    本票給原告看，但本票面額不記得多少錢，吳山竹因為工地\n    事故要賠錢，拿了被告房子去抵押借錢，因為吳山竹與原告\n    有債務關係，原告簽授權書時有出面，時間不記得。」、「\n    （法官問：吳山竹將誰的債權轉讓被告？）簡小姐，確實姓\n    名不記得。簡小姐是登記名義人，債權人是吳山竹。」、「\n    （法官問：是否知道原告只欠吳山竹這筆款項？）我只知道\n    債權讓與，欠多少錢有時他們講150萬元，但本票上面寫145\n    萬元，至於是否有其他債權不知道。」、「（法官問：簽授\n    權書後是否當天去找吳山竹？）簽了授權書隔了幾天再去找\n    吳山竹。原告本人就沒有再去了。」、「（法官問：債權讓\n    與是否完成？）抵押權沒有讓與完成登記，但口頭上有合意\n    。」，綜合證人王美雪之證詞可知，於98年5月14日當日證\n    人王美雪就吳山竹已讓與系爭本票原因債權145萬元之事實\n    已知悉，系爭本票原因債權145萬元之讓與於98年5月14日之\n    前。另，簽訂被證7之授權書之目的被上訴人除了授權上訴\n    人出賣上開不動產之外，還要辦理將第二順位抵押權之設定\n    登記由簡碧靜變更成上訴人，是簽了授權書隔了幾天再去找\n    吳山竹之目的是為了辦理第二順位抵押權之變更登記，此核\n    與被證6之書面資料相符，而因被上訴人已提供被證6等書面\n    資料正本與上訴人，自然被上訴人本人就沒有陪同前往變更\n    登記之必要了。至於證人所回答簽了授權書隔了幾天去找吳\n    山竹的目地，由前、後之證詞觀之，應為第二順位抵押權之\n    變更，但口頭上有抵押權之變更之合意，但是最後沒有第二\n    順位抵押權讓與完成登記，非被上訴人所述之簽授權書在前\n    債權讓與在後之情，被上訴人就證人之證言顯有斷章取義、\n    無亂拼湊之虞。\n貳、被上訴人方面：\n甲、聲明：求為判決主文所示。\n乙、陳述：除與原判決記載相同者，茲引用之外，補稱：\n一、系爭本票由王春美於發票人欄記載「王元佃」並載明「王春\n    美代」，則被上訴人王元佃是否應負發票人責任？\n    被上訴人並未簽發系爭本票，也未授權其母王春美簽發，更\n    未於事後表示承認，故自無需負發票人責任。\n二、上訴人吳小萍持有系爭本票，是否得以行使該本票之票據權\n    利？\n    系爭本票係被上訴人之母王春美簽發，用以作為其向吳山竹\n    購買系爭基隆房地支付價金之擔保，吳山竹再將該本票交付\n    其女即上訴人保管，吳山竹並無將對於王春美之145萬元債\n    權讓與上訴人等事實，業經吳山竹於原審證述甚詳，故上訴\n    人僅為系爭本票之保管人，自不能行使本票權利。\n參、兩造不爭執之事實：\n一、被上訴人之母王春美，於96年3月19日以370萬元之價格，向\n    上訴人之父親吳山竹購買所有坐落基隆市○○區○○段八堵\n    北小段119-1、119-8、119-10地號土地及門牌號碼為同市○\n    ○區○○路19-48號房屋，由吳山竹為出賣人、王春美為買\n    受人之名義簽立不動產買賣契約書（原審卷第28頁至第31頁\n    ），約定自備款40萬元、尾款330萬元；王春美並於該日分\n    別以自己名義為發票人，簽發面額分別為330萬元（票號：0\n    0000 00）及40萬元（票號：0000000）之本票2紙（原審卷\n    第32頁）予吳山竹為買賣價金之擔保。\n二、上開不動產則由吳山竹於97年1月18日以買賣為原因移轉登\n    記於王春美之子即被上訴人所有，有該不動產登記簿謄本為\n    證（原審卷第33頁至第40頁）。\n三、王春美於97年1月28日簽發票號第0000000號，面額145萬元\n    ，發票日為97年1月28日，到期日98年1月28日，發票人欄記\n    載由被上訴人之母王春美『代』被上訴人簽發以被上訴人為\n    發票人（受款人欄所載上訴人之姓名誤載為吳小「泙」，被\n    上訴人則主張開票時受款人欄為空白，該記載並非王春美所\n    記載）之本票1張為擔保（見原審卷第41頁本票影本）。上\n    開本票發票人欄所示被上訴人「王元佃」之簽名，並非被上\n    訴人所親簽，而係由其母王春美所簽署後，交付吳山竹持有\n    。\n四、上訴人嗣因吳山竹交付系爭本票而持有之，因屆期不獲付款\n    ，乃以被上訴人為相對人，向法院聲請裁定強制執行，經本\n    院於98年7月20日以98年度司票字第4225號裁定准許之（原\n    審卷第6頁至第8頁所附裁定影本）。\n五、吳山竹於97年4月22日向有限責任基隆市第二信用合作社借\n    款150萬元，借期自97年5月2日起至98年5月2日止為期1年，\n    並由上訴人為該借款之連帶保證人，有放款借據影本1張為\n    證（見原審卷第42頁、第43頁）。\n六、被上訴人於98年5月14日出具授權書，授權上訴人以400萬元\n    以上之價格，將系爭登記為被上訴人所有之坐落基隆市房屋\n    及土地出售他人，或由上訴人委託不動產經紀公司仲介銷售\n    他人，該授權書第二條記載：本房地目前仍有基隆市第二信\n    用合作社銀行抵押貸款250萬元及被授權人吳小萍第二順位\n    抵押債務150萬元總計400萬元，並於出售後履約完畢時自出\n    售價金中，償還被授權人即債權人吳小萍債務150萬元等文\n    字。授權期間自98年5月14日起至該不動產出售，或被上訴\n    人清償上訴人150萬元欠款時為止，有兩造簽定之授權書1影\n    本張為證（見原審卷第55頁）。然被上訴人於授權上訴人出\n    售系爭不動產後，又另委託仲介公司出賣該不動產，並於98\n    年7月8日出賣移轉登記於第三人李秀玲所有。\n七、被上訴人於98年6月21日與吳山竹之媳婦即登記為系爭不動\n    產之第二順位抵押權人簡碧靜（97年2月4日登記普通抵押權\n    160萬元，實際債權人是吳山竹）簽定協定書，就145萬元債\n    務達成清償協定，約定由該不動產賣出後之價金中清償65\n    萬元，其餘80萬元欠款則由被上訴人自清償65萬元後之次月\n    起，按月由被上訴人清償簡碧靜1萬5000元（利息以每月1千\n    元計算），並由被上訴人簽發面額1萬5000元之本票53張、\n    5000元本票1張共計54張本票交付吳山竹持有（見原審卷第\n    141頁至第158頁，惟被上訴人主張該協議書並非簡碧靜本人\n    所親簽，應該是簡女之母親所簽的）；又該協議書第四條記\n    載原為確保145萬元債務之2紙本票（面額分別為145萬元及\n    330萬元）自該日（98年6月21日）起作廢，此有該協定書在\n    卷為憑（見原審卷第73頁）。\n肆、兩造爭執之要旨：\n一、系爭本票由王春美於發票人欄記載「王元佃」並載明「王春\n    美代」，則被上訴人王元佃是否負發票人責任？\n  (一)上訴人主張：王春美是代理被上訴人為系爭本票之發票，故\n    被上訴人應負發票人責任。退步言，縱使王春美於發票時未\n    得被上訴人同意或授權為本件系爭本票之發票行為，然被上\n    訴人事後有承認代理人王春美本件代理發票的行為，有證人\n    施美雪於原審證詞可證及原審被證7的授權書及當時被證6由\n    被上訴人提供給上訴人之身分證及印鑑證明交付上訴人以便\n    把塗銷系爭房屋第二順位抵押權然後，變更上訴人為第二順\n    位抵押權人，惟上開抵押權塗銷及變更約定並未完成。\n  (二)被上訴人主張：伊事前並未授權，事後無任何承認王春美開\n    票行為，另證人施美雪的證詞有書狀所載之爭執。被證6及\n    被證7的部分與系爭本票的爭執點無關。\n二、上訴人是否得以行使系爭本票之票據權利？\n  (一)上訴人主張：系爭本票145萬元是被上訴人積欠買賣本件基\n    隆房屋的價款，出賣人是吳山竹，買受人是被上訴人，又因\n    吳山竹另有向上訴人借款150萬元，吳山竹就把對被上訴人1\n    45萬元之債權轉讓給上訴人，故上訴人有權行使票款債權。\n  (二)被上訴人主張：系爭不動產契約當事人是吳山竹與王春美，\n    另針對吳山竹是否有將145萬元債權以及系爭本票債權讓與\n    上訴人一節，吳山竹在原審時證述明確並無此事。\n伍、法院之判斷：\n甲、系爭本票由王春美於發票人欄記載「王元佃」並載明「王春\n    美代」，則被上訴人王元佃是否負發票人責任？經查：\n一、被上訴人事前並無授權王春美簽發系爭本票：\n  (一)上訴人主張被上訴人事前有授權王春美簽發系爭本票，無非\n    以系爭不動產之實際買受人為被上訴人而非其母王春美，蓋\n    以：\n  1.被上訴人於原審98年11月27日言詞辯論期日已自認該事實。\n  2.被上訴人於原審99年2月23日民事準備書暨聲請傳訊證人狀\n    第2頁中亦自陳其積欠購屋貸款。\n  3.依被上訴人提出98年6月21日協議書（原證1）之內容可知，\n    協議書之乙方（即協議書之債務人）為被上訴人王元佃，所\n    積欠之債務金額為145萬元，且協議書還款內容均與系爭不\n    動產買賣價金之清償有關。\n  4.被上訴人於授權上訴人出售系爭不動產後，又另委託仲介公\n    司出賣該不動產，並於98年7月8日出賣移轉登記於第三人李\n    秀玲所有，被上訴人自始自終係以該不動產之所有權人自居\n    ，其於出賣該不動產後仍願具名起負擔清償原先向吳山竹購\n    買該不動產所積欠之價金，顯見被上訴人實際上為系爭不動\n    產買受人，並有授權王春美簽發系爭145萬元本票。\n  (二)本院查：\n  1.被上訴人主張其母王春美，於96年3月19日以370萬元之價格\n    ，向上訴人之父親吳山竹購買所有坐落基隆市○○區○○段\n    八堵北小段119-1、119-8、119-10地號土地及門牌號碼為同\n    市○○區○○路19-48號房屋，吳山竹與王春美簽立不動產\n    買賣契約書，約定自備款40萬元、尾款330萬元；王春美並\n    於該日分別以自己名義為發票人，簽發面額各330萬元（票\n    號：0000000）及40萬元（票號：0000000）之本票2紙（原\n    審卷第32頁）予吳山竹為買賣價金之擔保，依該買賣契約第\n    10條約定：「甲方（即買主吳春美）辦理產權過戶其登記名\n    義由甲方自行指定....」（見原審卷第30頁），賣方吳山竹\n    則依約於97年1月18日以買賣為原因將系爭不動產移轉登記\n    於被上訴人所有之事實，有不動產買賣契約書影本（原審卷\n    第28頁至第31頁）、王春美簽發買賣價金370萬元之擔保本\n    票影本2紙（票號：0000000及0000000見原審卷第32頁）、\n    系爭不動產登記簿謄本等件為證（原審卷第33頁至第40頁）\n    ，並經證人王春美於原審證述屬實（見原審卷第76頁反面）\n    參酌不動產契約係由王春美以自己名義簽定，又於訂約當日\n    簽發以自己名義為發票人，面額330萬元（票號：0000000）\n    及40萬元（票號：0000000）之本票2紙（原審卷第32頁）予\n    吳山竹為買賣價金之擔保，故被上訴人主張系爭不動產之買\n    受人為王春美，自堪信屬真實。\n  2.系爭不動產雖由吳山竹依約過戶於被上訴人名下，惟王春美\n    尚有120萬元買賣價金尚未支付吳山竹，且王春美另向吳山\n    竹借得25萬元，故合計積欠吳山竹145萬元，乃約定由王春\n    美出售系爭不動產藉以清償上開欠款，並在吳山竹之要求下\n    ，由王春美以被上訴人代理人身分，於97年1月28日簽發票\n    號第0000000號，面額145萬元，發票日為97年1月28日，到\n    期日98年1月28日，發票人欄記載由王春美『代』被上訴人\n    簽發以被上訴人為發票人之系爭本票1張為擔保，上開本票\n    發票人欄所示被上訴人「王元佃」之簽名，並非被上訴人所\n    親簽，而係由王春美所簽代署後，交付吳山竹持有為還款擔\n    保，系爭不動產迄至98年5月賣出後於同年6月清償吳山竹65\n    萬元，其餘80萬元由吳山竹同意王春美自98年7月20日起於\n    每月20日分期償還，每月清償1萬5000元至全部清償完畢為\n    止，再由王春美以被上訴人名義簽發面額合計80萬元之本票\n    54張（其中面額1萬5000元者53張；面額5000元者1張）交付\n    吳山竹持有充為80萬元債務清償之擔保，王春美於每月20日\n    支付1萬5000元共計4期6萬元後，因發生上訴人持系爭145萬\n    元本票裁定事件，王春美因而未再還款，故尚積欠吳山竹74\n    萬元（145萬元-65萬元-6萬元=74萬元）等情，亦經證人王\n    春美、吳山竹於原審證述互核相符（見原審卷第76頁至第78\n    頁99年2月26日言詞辯論筆錄），王春美並於原審問以：「\n    本案145萬元本票是如何簽的（提示本票）」時證稱：「...\n    簽本票時是我代原告（即被上訴人）簽的，事先沒有經過同\n    意...」（見原審卷第76 頁反面99年2月26日言詞辯論筆錄\n    ）。從而，被上訴人辯稱並無簽發或授權其母簽發系爭145\n    萬元本票，即可採信。\n  3.上訴人主張：被上訴人於原審自認為系爭不動產之買受人，\n    且積欠吳山竹150萬元買賣價金一節，業據被上訴人否認（\n    見本院卷第48頁以下民事答辯狀），且查被上訴人於原審98\n    年11月27日言詞辯論期日係陳稱：「買房子的款項我已全部\n    付給吳山竹，我沒有欠被告（即上訴人）錢，也沒有簽本票\n    ，也沒有看過本票，授權書（指原審卷第55頁所示98年5月\n    14日授權上訴人出售系爭不動產之授權書）是我簽的沒錯，\n    簽授權書時，房子已過戶，還有150萬元價金未付給吳山竹\n    ，被告說她爸爸欠她150萬元，希望我把房子賣了之後，將\n    150萬元給她，我怕雙方都向我要錢，所以付給吳山竹」（\n    見原審卷第19頁）。綜觀上開陳述內容可知，被上訴人於原\n    審僅係陳述已將賣房子（即系爭不動產）的錢付給吳山竹，\n    但並無自認伊即系爭不動產之買受人，上訴人前開主張，與\n    原審及本院前開1.所調查之事實不符，顯屬無稽，不能採信\n    。\n  4.上訴人主張：被上訴人於99年2月23之民事準備書暨聲請傳\n    訊證人狀第2頁自陳其積欠吳山竹購屋貸款一節，業據被上\n    訴人否認（見本院卷第48頁以下民事答辯狀），且查被上訴\n    人於原審99年2月23之民事準備書暨聲請傳訊證人狀第2頁固\n    有記載：「……（三）又因尚積欠購屋貸款，原告王元佃為\n    了免增加其母親王春美之負擔，是有心生出賣系爭房地以為\n    付款之想法，……，出售後所得之價款，於繳交銀行貸款之\n    所剩方作為清償尚欠之購屋款（見被證7）……」，「（四\n    ）惟待系爭房地出售取得價款並清償銀行貸款後，原告王元\n    佃等人乃於98年6月21日對於尚欠之購屋款與吳山竹另定清\n    償協議（下簡稱系爭協議書，原證1），該協議約定所得價\n    款清償銀行貸款所剩之65萬元，匯入吳山竹所指定之銀行，\n    而不足之80萬元按月平均攤還。……」（見原審卷第69頁）\n    。然綜觀上開陳述，被上訴人並未自認為系爭不動產之買受\n    人，僅強調為免增加其母王春美負擔，故有心出售系爭不動\n    產，而簽訂協議書約定由售屋款項中提撥65萬元清償債務，\n    其餘80萬元則分期清償，且該協議書之立約書人為被上訴人\n    與第三人即吳山竹之之媳婦即登記為系爭不動產之第二順位\n    抵押權人簡碧靜（97年2月4日登記普通抵押權160萬元，實\n    際債權人是吳山竹）所簽定，此有該98年6月21日協議書在\n    卷可憑（見原審卷第73頁），故被上訴人同意以出售系爭不\n    動產之價金清償吳山竹之債權，不僅免除其母王春美支付價\n    金之義務，亦可塗銷吳山竹以簡碧靜之名義於該不動產上之\n    第二順位抵押權設定，衡情並無不合常理之處，自不能執此\n    即遽指被上訴人為系爭不動產之買受人，而有同意或授權王\n    春美簽發系爭本票，是上訴人上開主張亦屬無據，殊不足取\n    。\n  5.至於，被上訴人雖於98年5月14日與上訴人簽定授權書，授\n    權由上訴人以400萬元之價格代尋買主出售系爭不動產，並\n    由售屋價金中償還上訴人即第二順位抵押權人150萬元抵押\n    債務（見原審卷第55頁），然此不僅與系爭不動產登記簿就\n    第二順位抵押權人為簡碧靜之登載不符（見原審卷第34頁登\n    記簿謄本），且與兩造不爭執事項七所示：「被上訴人於98\n    年6月21日與吳山竹之媳婦即登記為系爭不動產之第二順位\n    抵押權人簡碧靜（97年2月4日登記普通抵押權160萬元，實\n    際債權人是吳山竹）簽定協定書，就145萬元債務達成清償\n    協定，約定由該不動產賣出後之價金中清償65萬元，其餘80\n    萬元欠款則由被上訴人自清償65萬元後之次月起，按月由被\n    上訴人清償簡碧靜1萬5000元（利息以每月1千元計算），並\n    由被上訴人簽發面額1萬5000元之本票53張、5000元本票1張\n    共計54張本票交付吳山竹持有（見原審卷第141頁至第158頁\n    ）」之不爭執事實有所矛盾，故被上訴人雖有授權上訴人代\n    尋買主出售系爭不動產，但因上訴人並非該第二順位抵押權\n    人，故被上訴人於原審抗辯是要售屋清償吳山竹之債權即可\n    採信。至於被上訴人售屋償債之事實，不僅能免除其母王春\n    美支付積欠價金之義務，亦可塗銷吳山竹（以簡碧靜名義登\n    記）於該不動產上之第二順位抵押權之設定，衡情並無不合\n    常理之處，已如前述，自不能執此即遽指被上訴人為系爭不\n    動產之買受人，而有同意或授權王春美簽發系爭本票，是上\n    訴人上開主張亦屬無據，自不可採。嗣後被上訴人雖另行委\n    託仲介公司出賣系爭不動產，並於98年7月8日移轉登記於第\n    三人李秀玲名下，亦屬被上訴人行使其所有權之結果，亦不\n    能執此行為而認被上訴人為不動產契約之買受人，並有何同\n    意授權王春美簽發系爭本票之意思，自不待言。\n  (三)基上，上訴人主張被上訴人為系爭不動產之買受人，進而論\n    斷被上訴人因此授權其母王春美簽發系爭145萬元本票交付\n    吳山竹持有，藉以履行買受人支付價金義務云云，並無依據\n    ，不足採信。\n二、被上訴人事後並無承認王春美簽發系爭本票之行為：\n  (一)上訴人主張：無權代理人以代理人名義所為之簽發票據之法\n    律行為，經本人承認者，代理人之代理行對本人發生法律效\n    力。本件被上訴人事前縱未授權王春美簽發系爭本票，然被\n    上訴人於王春美簽發系爭本票後，有事後承認其代理發票之\n    行為，其理由略以：\n  1.依證人施美雪原審之證詞可知上訴人確由於98年5月14日向\n    被上訴人提出系爭本票，且縱被上訴人未授權其母吳春美簽\n    發系爭本票，但被上訴人看過系爭本票後於該日仍與上訴人\n    簽下授權書，由被上訴人授權上訴人出售系爭不動產（被證\n    7），且當時由被上訴人將其人身分證及印鑑證明交付上訴\n    人，以便塗銷系爭不動產第二順位抵押權後，變更上訴人為\n    第二順位抵押權人（被證6）。從而，此即表示被上訴人承\n    認無權代理人王春美簽發系爭本票，否則被上訴人當場即可\n    表示拒絕承認該發票行為即可，故被上訴人上開承認，已對\n    其本人發生票據法上發票人效力，自應負發票人責任。\n  2.退步言，縱認被上訴人無事後承認發票行為，但上訴人於98\n    年5月14日提示系爭本票予被上訴人時，被上訴人既已知悉\n    吳春美對外表示為其代理人而簽發系爭本票，卻不為反對之\n    表示，故對於上訴人亦應負授權人之發票人責任。\n  (二)本院查：\n  1.被上訴人於98年5月14日與上訴人簽定授權書，授權由上訴\n    人以400萬元之價格代尋買主出售系爭不動產，惟依該授權\n    書之記載內容觀之，並任何關於系爭145萬元本票之記載（\n    見原審卷第55頁），其同時交付之身分證及印鑑證明及抵押\n    權設定登記書等件（見原審卷第44頁至第54頁），亦無任何\n    關於系爭145萬元本票之記載，衡情若上訴人確為系爭本票\n    債權人，則為何未在抵押權設定登記申請書內之「擔保債權\n    種類及範圍」欄內為相關之記載（見原審卷第51頁）？從而\n    ，上訴人前開證據資料，自不足為被上訴人有何於事後承認\n    王春美代理伊簽發系爭本票之證明。至於撰寫該協議書之代\n    書即證人施美雪，於原審法院提示原審被證二本票影本2張\n    （即原審卷第32頁所示王春美於96年3月19日以自己名義為\n    發票人，簽發面額分別為330萬元（票號：00000 00）及40\n    萬元（票號：0000000）之本票2紙）及系爭145萬元本票影\n    本共計3張本票問以：「有無印象哪張是被告（即上訴人）\n    拿給你看的？」答稱：「這三張好像都不是，不過金額是1\n    百多萬元。受款人『萍』好像寫錯了」；法官問：「提示被\n    證四（即原審卷41頁所示系爭本票影本）」是否當時妳看到\n    的本票？」證人答稱：「無法確定，但金額是145萬元，『\n    萍』寫錯了」；法官問：「簽授權書時，被告（即上訴人）\n    是否拿本票給原告（即被上訴人）看？」證人答稱：「有」\n    （見原審卷第116頁、第117頁99年5月21日言詞辯論筆錄）\n    。是以證人施美雪所述，被上訴人於98年5月14日向伊及被\n    上訴人提示之本票，是否確為系爭145萬元本票已有可疑，\n    況上訴人於該日縱曾向被上訴人提示系爭145萬元本票，證\n    人施美雪亦無法證明被上訴人於該日有承認王春美代理發票\n    行為甚明，故上訴人執證人施美雪上開證詞，主張被上訴人\n    承認無權代理人王春美簽發系爭本票，顯屬無據。\n  2.上訴人主張：被上訴人於98年5月14日簽署授權書時，其已\n    當場提示系爭本票予被上訴人，被上訴人既已知悉王春美以\n    其代理人身分簽發系爭本票，卻不為反對之表示，故對於上\n    訴人自應負授權人之發票人責任云云。惟查：上訴人並不能\n    證明於98年5月14日確曾提示系爭本票予被上訴人，已如前\n    述，則上訴人主張依民法第169條規定，由被上訴人負表現\n    代理之授權人責任，自難成立。\n三、綜上，被上訴人事前並無授權王春美簽發系爭本票，被上訴\n    人事後亦無積極承認，或消極不為反對王春美簽代理簽發系\n    爭本票之行為，故上訴人主張由被上訴人負發票人責任，即\n    無理由。\n乙、上訴人是否得以行使系爭本票之票據權利？\n    被上訴人無發票之意思，不必負發票人責任已如前述，縱被\n    上訴人有發票之意思存在，執票人即上訴人是否得以行使系\n    爭本票之票據權利？經查：\n一、按本票固為無因證券，票據債務人不得以自己與發票人或執\n    票人前手間所存在之抗辯事由對抗執票人，然發票人非不得\n    以自己與執票人間所存之抗辯事由對抗執票人，此觀票據法\n    第13條之反面解釋自明。系爭本票由發票人與受款人欄所示\n    ，兩造為授受本票之直接當事人而別無第三人名義存在，為\n    直接前後手之關係，應堪認定。揆諸前揭說明，被上訴人抗\n    辯並無簽發亦無積欠上訴人系爭本票所示145萬元票款，故\n    自得以此原因關係為抗辯，合先敘明。\n二、次按最高法院97年度台上字第1403號判決意旨謂：「惟在當\n    事人主張之事實真偽不明時，應如何定舉證責任之分配，對\n    於訴訟之勝敗，攸關甚鉅，88年民事訴訟法修正前，於第27\n    7條規定：當事人主張有利於己之事實者，就其事實負舉證\n    之責任。就一般訴訟事件言，固可依此項舉證責任分配之原\n    則性概括規定為其適用標準。惟關於舉證責任之分配情形繁\n    雜，僅設原則性規定，未能解決一切舉證責任之分配問題，\n    尤以關於公害事件、交通事件、商品製作人責任、醫療糾紛\n    等事件之處理，如嚴守原來概括規定之原則，難免產生不公\n    平之結果，使被害人無從獲得應有之救濟，現行法乃於同條\n    增訂但書，規定：「但法律別有規定，或依其情形顯失公平\n    者，不在此限」，以資因應。所謂「依其情形顯失公平」，\n    乃一不確定法律概念，法院依上開但書規定，調整舉證責任\n    分配時，固不以立法理由所舉上述四種訴訟類型為限，惟仍\n    應與上述四種訴訟類型有共同特性（例如：證據偏在、武器\n    不平等等），且有調整舉證責任必要之訴訟類型，始得為之\n    ，非可恣意適用」。綜觀上開舉證責任分配風險調整之原則\n    ，乃法定構成要件之事實，於當事人間有所爭執而不明時，\n    因無法認定其存否，而將此要件事實無法認定的不利益，歸\n    由何方負擔的原則，亦即於當事人之一方明顯而容易提出證\n    明卻不為立證之情形下，使其受有不提出證明之不利益。又\n    本票固為無因證券，票據債務人不得以自己與發票人或執票\n    人前手間所存在之抗辯事由，對抗執票人；惟於確認法律關\n    係不存在之訴，如被告主張其法律關係存在，或原告僅否認\n    被告於訴訟前所主張法律關係成立原因之事實，以求法律關\n    係不成立之確認，應由被告就法律關係存在或法律關係成立\n    原因之事實，負舉證之責（最高法院42年台上字第170 號、\n    2 0年上字第709號判例意旨參照）；而發票人如對其直接後\n    手之執票人提出基礎原因關係不存在之對人抗辯，執票人自\n    應就該基礎原因關係存在之積極事實，負舉證責任。準此，\n    倘執票人主張因「債權讓與」原因關係而收受本票之交付者\n    ，如經發票人否認並提出其基礎原因關係不存在之對人抗辯\n    ，執票人對於基礎原因關係之受讓債權而存在之積極事實，\n    即應負舉證責任（最高法院96年度台簡上字第16號、同院98\n    年度台簡上字第13號及第23號判決意旨參照）。\n三、上訴人主張得享有系爭145萬元本票債權，係因吳山竹將系\n    爭不動產出售被上訴人，被上訴人積欠吳山竹145萬元買賣\n    價金未付清，因吳山竹另有積欠上訴人150萬元借款未還，\n    故吳山竹就把對於被上訴人145萬元的債權轉讓給上訴人並\n    交付系爭本票，故上訴人自有權行使票款云云。惟查：\n  (一)系爭不動產之買受人為王春美而非被上訴人，已如前述；故\n    上訴人主張被上訴人積欠吳山竹145萬元買賣價金，自不可\n    取。\n  (二)證人吳山竹於原審法院問以：「是否有欠女兒（即上訴人）\n    借款或其他債務？」，證人答稱：「我基隆八德路19之57號\n    房子（非系爭不動產）過戶給女兒，後來，我拿女兒房子借\n    錢150萬元，錢我拿去用，我交了1年貸款，錢等於我跟女兒\n    借，我說以後別的房子賣掉再清償，但是我沒有說要將對王\n    春美或原告王元佃賣屋債權讓給女兒」....；法官提示系爭\n    本票問：「有無將本票交給女兒？」，證人答稱：「有，有\n    將145萬元本票交給女兒，但是我是請他保管，約在98年1月\n    份交給她的，本票不是轉讓給她.....」（見原審卷第77頁\n    反面99年2月26日言詞辯論筆錄）。從而，吳山竹僅將系爭\n    本票交付上訴人保管，並無債權讓與之意思，故上訴人主張\n    自因吳山竹受讓系爭145萬元債權，亦不可信。\n  (三)又證人施美雪於原審法院問以：「辦得過程王春美、簡小姐\n    有無到場？」答稱：「沒有，當時在三重頂崁街辦的，只有\n    原告及被告在場」；法官問：「吳山竹將誰的債權轉讓被告\n    ？」證人答稱：「簡小姐，確實姓名不記得。簡小姐是登記\n    名義人，債權人是吳山竹。」、法官問：「是否知道原告只\n    欠吳山竹這筆款項？」證人答稱：「我只知道債權讓與，欠\n    多少錢有時他們講150萬元，但本票上面寫145萬元，至於是\n    否有其他債權不知道」.....；法官問：「簽授權書後是否\n    當天去找吳山竹？」；證人答稱：「簽了授權書隔了幾天再\n    去找吳山竹。原告本人就沒有再去了」（見原審卷第116 頁\n    、第117頁99年5月21日言詞辯論筆錄），綜觀證人所言，其\n    僅泛稱知道債權讓與之事實，至於實際讓與人究為簡小姐亦\n    或吳山竹？其金額究為150萬元或145萬元？因當時只有上訴\n    人與被上訴人在場，吳山竹並未在現場，故證人施美雪並未\n    聽聞吳山竹轉述其有將何種債權及其確實金額讓與上訴人甚\n    明，故上訴人執證人施美雪之證詞，即指吳山竹已將145萬\n    元債權讓與上訴人，此與當事人即債權人吳山竹前開證述之\n    情節不符，亦不可採。\n四、基上，上訴人主張受讓吳山竹之債權而得以行使系爭本票權\n    利，並不可採。\n丙、結論：\n一、綜上所述，被上訴人事前既無授權王春美簽發系爭本票，事\n    後又未積極承認或消極不反對王春美之發票行為，故自無須\n    負發票人責任，且上訴人亦無行使系爭145萬元本票權利之\n    原因關係存在，因上訴人已向本院聲請裁定准予強制執行，\n    並經本院於98年7月20日以98年度司票字第4225號裁定准許\n    之，被上訴人乃提起本件訴訟，請求確認上訴人所持有系爭\n    本票債權對於被上訴人不存在，為有理由，原審判決准許，\n    並無違誤；上訴意旨指摘原判決不當，求予廢棄改判，並無\n    理由，應予駁回其上訴。\n二、本件事證已臻明確，兩造其餘攻擊防禦方法，經本院審酌後\n    ，均與本件之爭點無涉。又上訴人聲請本院傳訊第三人黃金\n    銘藉以證明吳山竹有將145萬元債權讓與上訴人；及向基隆\n    市安樂地政事務所函調系爭不動產買賣資料；及向有限責任\n    基隆市第二信用合作社函調被上訴人自96年起迄至98年底之\n    開戶、貸款、交易明細及匯款資料等，經核對本件判決之勝\n    負不生影響，並無調查之必要，並予敘明。\n三、據上論結，本件上訴為無理由，依民事訴訟法第436條之1第\n    3項、第449條第1項、第436條、第78條，判決如主文。"
  },
  "search": "臺灣板橋地方法院民事判決99年度簡上字第234號上訴人吳小萍訴訟代理人陳怡均律師被上訴人王元佃訴訟代理人王家鋐律師上列當事人間請求確認本票債權不存在事件，上訴人對於中華民國99年7月30日臺灣板橋地方法院三重簡易庭98年度重簡字第1830號第一審判決提起上訴，經本院於言詞辯論終結，判決如下：主文上訴駁回。第二審訴訟費用由上訴人負擔。事實壹、上訴人方面：甲、聲明：原判決廢棄，被上訴人於第一審之訴駁回。乙、陳述：除與原判決記載相同者，茲引用之外，另補稱：一、原審判決就下列事實之認定，顯有應查明而未予查明之違誤。另原審判決自行認定兩造所陳述以外之事實，且未為任何證據之調查，顯見原審判決認定事實非無違誤之處：(一)系爭基隆市○○區○○路19-48號房地之實際買受人為被上訴人而非其母王春美，原審認係被上訴人之母王春美所購買，並無證據可茲為證，且上訴人亦未要求王春美簽發系爭本票為擔保，用意為何並非上訴人可得推知，原審判決以假設之事實作為判決基礎，不無速斷嫌。蓋以：1.被上訴人於原審98年11月27日言詞辯論期日已自認積欠吳山竹購屋款，顯見系爭房地實際買受人應為被上訴人而非其母王春美，否則被上訴人自無負有支付購屋價金予吳山竹之義務。2.被上訴人於99年2月23之民事準備書暨聲請傳訊證人狀第2頁中亦有自陳同意出售房地以清償積欠吳山竹之購屋款。3.被上訴人所提出原證1協議書訂約日為98年6月21日，由其內容可知協議書之乙方（即協議書之債務人）為被上訴人王元佃，所積欠之債務金額為新台幣（下同）145萬元，而協議書之內容『壹、上開債務中新臺幣陸拾伍萬元正，於擔保債務之不動產出售後餘額由乙方自履保專戶中匯入甲方指定銀行，作為清償之用。』、『貳、前條清償後之債務餘額新台幣捌拾萬元正，自次月起就每月由乙方償還新臺幣壹萬伍仟元正予甲方；……。』及『參、立本書日同時乙方開立新臺幣壹萬伍仟元正同額本票共53紙及新臺幣伍仟元正1紙由甲方收執……。』。核與證人吳山竹於原審99年2月26日言詞辯論期日證稱：「（問：是否有將基隆市○○區○○路房地〔指系爭房地〕賣給吳春美﹖）總價370萬元，登記給兒子〔指原告〕。房子付到120萬元尾款未付，吳春美有跟我借25萬元，共有145萬元，……，房子於98年5月間賣，……，還了65萬元是在6月份還的，……，還剩下80萬元，後來80萬元開了54張本票，從98年7月20日開始還，每月20日還15,000元，分期還是經過代書事務所代書協議，我有同意，面額1張15,000元，最後1張5千元，還了4個月共6萬元，目前還欠74萬元。」，由此可見，系爭房地之實際買受人確實為被上訴人，否則被上訴人無需於出賣系爭房地後，還以自己名義簽下原證1之清償協議書，並進而簽發本票54紙用以清償尚欠之購屋款共145萬元。4.依民法第758條規定不動產登記有公示、公信之效力，上開不動產由吳山竹於97年1月18日以買賣為原因移轉登記於王春美之子即被上訴人所有，有該不動產登記簿謄本為證（原審卷第33頁至第40頁）；被上訴人於授權上訴人出售系爭不動產後，又另委託仲介公司出賣該不動產，並於98年7月8日出賣移轉登記於第三人李秀玲所有，此為雙方均不爭，由此可知被上訴人自始自終係以該不動產之所有權人自居，縱使於出賣該不動產後仍願具名起負擔清償購買該不動產之價金義務，顯見被上訴人委託被上訴人之母親王春美代理簽發金額145萬元之被證4本票，並非無發票之原因事實存在。5.至於被上訴人抗辯係取得上開不動產為第三人利益契約之借名登記名義人，並以被上訴人母親王春美之證詞云云，上訴人除否認其真正外，並爰引上開被上訴人自認及於歷次書狀中所自陳之事實及不爭執事項為證，證明被上訴人係為事後推諉原委託其母親簽發被證4之本票責任外，並企圖否認本件欠缺簽發本票之原因事實，而王春美既為被上訴人之母親自有維護被上訴人之嫌，反倒是被上訴人一再想推卸本件票據責任，竟置自己母親身限於偽造有價證券之刑責於不顧，世態炎涼至此，令人不勝唏噓。另從證人吳山竹之證詞可知，吳山竹僅知等登記與被上訴人，雖王春美曾與其訂有購買房屋之契約，但從吳山竹追討購屋價金之對象係被上訴人可知，上開不動產之真正買受人即為登記名義人均為被上訴人無疑。(二)無權代理人以代理人名義所為之簽發票據之法律行為，經本人承認，代理人之代理行對本人發生法律效力：1.依證人施美雪原審之證詞可知上訴人確由於98年5月14日向被上訴人提出系爭本票，且縱被上訴人未授權其母吳春美簽發系爭本票，但被上訴人看過系爭本票後於該日與上訴人簽下授權書，由被上訴人授權上訴人出售系爭基隆市房地（原證7），即表示被上訴人承認無權代理人王春美簽發系爭本票，否則被上訴人當場即可表示拒絕承認該發票行為即可，故對於被上訴人本人自生票據法上發票人效力。2.退步言，上訴人於98年5月14日提示系爭本票予被上訴人，被上訴人既已知道訴外人吳春美表示為其代理人而簽發系爭本票卻不為反對之表示，故對於上訴人自應負授權人之發票人責任。二、原審判決未經查證即以脫離兩造所主張之事實為判決基礎，且未加查證自行認定本件之原因事實，導致原審判決前後均多有矛盾：(一)原審判決以「原告起訴主張：被告持有以原告名義及訴外人吳春美所共同簽發之如附表所示本票1紙（下稱系爭本票），向鈞院聲請以98年度司票字第4225號民事裁定准予強制執行在案，……」，然如果被上訴人主張系爭本票為被上訴人與訴外人吳春美共同簽發，想必被上訴人應無爭執系爭本票係偽造或變造必要吧？況且上訴人自聲請被證8之本票裁定時，一直主張系爭本票是由代理人代被上訴人簽發者（上證2），且經原審判決敘明已依職權調取鈞院98年度司票字第4225號民事卷宗核閱屬實，此一反於兩造主張事實所為之認定，可見原審判決之疏略！(二)原審判決又謂：「……吳山竹亦於鈞院99年2月26日審理時以證人身分證稱：「（問：是否有將基隆市○○區○○路房地〔指系爭房地〕賣給吳春美﹖）總價370萬元，登記給兒子〔指原告〕。房子付到120萬元尾款未付，吳春美有跟我借25萬元，共有145萬元，．．．，房子於98年5月間賣，．．．，還了65萬元是在6月份還的，．．．，還剩下80萬元，後來80萬元開了54張本票，從98年7月20日開始還，每月20日還15,000元，分期還是經過代書事務所代書協議，我有同意，面額1張15,000元，最後1張5千元，還了4個月共6萬元，目前還欠74萬元……被告與訴外人吳山竹早已知悉系爭協議書之內容，並知悉吳春美對於尚欠之購屋款項已清償650,000元及系爭本票已作廢等事。詎料被告卻仍於98年6月16日執系爭本票向鈞院聲請本票裁定，待准許強制執行之裁定送達原告本人時，原告始觀見系爭本票，惟因原告不諳法律而不知如何聲明不服，於請教相關法學人士後，始相隔2個多月才提起本件訴訟。……」云云。然查：1.被證7之協議書簽立之日期為98年5月14日，然系爭房地由被上訴人於98年間出賣給後手李秀玲是於98年7月8日為登記日期，顯與訴外人吳山竹之陳述未合，況本件訴外人吳山竹先將本件系爭本票原因債權先讓予上訴人後，又無法律上原因受領上訴人之債務人即被上訴人之清償，而訴外人吳山竹無法避免的是日後遭被上訴人追討非債清償之請求，是訴外人吳山竹更有原因做出不利於上訴人之陳述。2.被上訴人主張系爭本票作廢是引原證1協議書，「立協議書人債權人：簡碧靜（以下簡稱甲方）、債務人：王元佃（以下簡稱乙方）雙方就清償新台幣壹佰肆拾伍萬元之債務等相關事宜協議如下：……壹、上開債務中新台幣陸拾五萬元正，於擔保債務之不動產出售後餘額由乙方自履保專戶中匯入甲方指定銀行，作為清償之用。……肆、原為確保上開債務所開立之本票（面額：新台幣壹佰肆拾伍萬元及新台幣參佰參拾萬元，發票人：王春美）共兩紙即日起作廢。……中華民國99年6月21日」，是上訴人若非有未卜先知之能力否則怎可能於98年6月16日執系爭本票向鈞院聲請本票裁定時，即知道98年6月21日訴外人簡碧靜會與被上訴人為原證1之協議呢?3.再者，從原證1之協議書內容可知145萬元之系爭本票之原因債權之債務人確實為被上訴人無誤，且該債權先前實際之債權人為訴外人吳山竹，僅抵押債權之登記名義人為簡碧靜，此核與證人施美雪所證述本件系爭本票之原因債權之債權人有真正債權人與登記抵押債權名義人不同實無二致。三、王春美簽發系爭本票交吳山竹，吳山竹確實於98年1月份將簽發系爭本票之原因債權（即購買系爭不動產尚未清償之145萬元價金債權）讓與上訴人並將系爭本票交付上訴人，故上訴人自得行使該本票權利：(一)證人吳山竹於98年1間先轉讓被上訴人積欠渠之145萬元買賣價金債權於上訴人，後又於98年6月間欠缺法律上之原因不當受領被上訴人65萬元，對於債權讓與145萬元因恐受到被上訴人之追索，其證言自有所偏利於自己，就此部分之證言並不足以採信。(二)證人施美雪代書證稱：「（法官問：是否認識王元佃及吳山竹？）認識，我是代書，被告父親吳山竹要將基隆八堵房子抵押權設定給被告，抵押權人原來是吳山竹媳婦簡小姐，那房子是原告房子，被告問我，抵押權讓與如何處理，但是後來沒有辦理，但是原告有出具授權書給被告賣房子，被告拿本票給原告看，但本票面額不記得多少錢，吳山竹因為工地事故要賠錢，拿了被告房子去抵押借錢，因為吳山竹與原告有債務關係，原告簽授權書時有出面，時間不記得。」、「（法官問：吳山竹將誰的債權轉讓被告？）簡小姐，確實姓名不記得。簡小姐是登記名義人，債權人是吳山竹。」、「（法官問：是否知道原告只欠吳山竹這筆款項？）我只知道債權讓與，欠多少錢有時他們講150萬元，但本票上面寫145萬元，至於是否有其他債權不知道。」、「（法官問：簽授權書後是否當天去找吳山竹？）簽了授權書隔了幾天再去找吳山竹。原告本人就沒有再去了。」、「（法官問：債權讓與是否完成？）抵押權沒有讓與完成登記，但口頭上有合意。」，綜合證人王美雪之證詞可知，於98年5月14日當日證人王美雪就吳山竹已讓與系爭本票原因債權145萬元之事實已知悉，系爭本票原因債權145萬元之讓與於98年5月14日之前。另，簽訂被證7之授權書之目的被上訴人除了授權上訴人出賣上開不動產之外，還要辦理將第二順位抵押權之設定登記由簡碧靜變更成上訴人，是簽了授權書隔了幾天再去找吳山竹之目的是為了辦理第二順位抵押權之變更登記，此核與被證6之書面資料相符，而因被上訴人已提供被證6等書面資料正本與上訴人，自然被上訴人本人就沒有陪同前往變更登記之必要了。至於證人所回答簽了授權書隔了幾天去找吳山竹的目地，由前、後之證詞觀之，應為第二順位抵押權之變更，但口頭上有抵押權之變更之合意，但是最後沒有第二順位抵押權讓與完成登記，非被上訴人所述之簽授權書在前債權讓與在後之情，被上訴人就證人之證言顯有斷章取義、無亂拼湊之虞。貳、被上訴人方面：甲、聲明：求為判決主文所示。乙、陳述：除與原判決記載相同者，茲引用之外，補稱：一、系爭本票由王春美於發票人欄記載「王元佃」並載明「王春美代」，則被上訴人王元佃是否應負發票人責任？被上訴人並未簽發系爭本票，也未授權其母王春美簽發，更未於事後表示承認，故自無需負發票人責任。二、上訴人吳小萍持有系爭本票，是否得以行使該本票之票據權利？系爭本票係被上訴人之母王春美簽發，用以作為其向吳山竹購買系爭基隆房地支付價金之擔保，吳山竹再將該本票交付其女即上訴人保管，吳山竹並無將對於王春美之145萬元債權讓與上訴人等事實，業經吳山竹於原審證述甚詳，故上訴人僅為系爭本票之保管人，自不能行使本票權利。參、兩造不爭執之事實：一、被上訴人之母王春美，於96年3月19日以370萬元之價格，向上訴人之父親吳山竹購買所有坐落基隆市○○區○○段八堵北小段119-1、119-8、119-10地號土地及門牌號碼為同市○○區○○路19-48號房屋，由吳山竹為出賣人、王春美為買受人之名義簽立不動產買賣契約書（原審卷第28頁至第31頁），約定自備款40萬元、尾款330萬元；王春美並於該日分別以自己名義為發票人，簽發面額分別為330萬元（票號：0000000）及40萬元（票號：0000000）之本票2紙（原審卷第32頁）予吳山竹為買賣價金之擔保。二、上開不動產則由吳山竹於97年1月18日以買賣為原因移轉登記於王春美之子即被上訴人所有，有該不動產登記簿謄本為證（原審卷第33頁至第40頁）。三、王春美於97年1月28日簽發票號第0000000號，面額145萬元，發票日為97年1月28日，到期日98年1月28日，發票人欄記載由被上訴人之母王春美『代』被上訴人簽發以被上訴人為發票人（受款人欄所載上訴人之姓名誤載為吳小「泙」，被上訴人則主張開票時受款人欄為空白，該記載並非王春美所記載）之本票1張為擔保（見原審卷第41頁本票影本）。上開本票發票人欄所示被上訴人「王元佃」之簽名，並非被上訴人所親簽，而係由其母王春美所簽署後，交付吳山竹持有。四、上訴人嗣因吳山竹交付系爭本票而持有之，因屆期不獲付款，乃以被上訴人為相對人，向法院聲請裁定強制執行，經本院於98年7月20日以98年度司票字第4225號裁定准許之（原審卷第6頁至第8頁所附裁定影本）。五、吳山竹於97年4月22日向有限責任基隆市第二信用合作社借款150萬元，借期自97年5月2日起至98年5月2日止為期1年，並由上訴人為該借款之連帶保證人，有放款借據影本1張為證（見原審卷第42頁、第43頁）。六、被上訴人於98年5月14日出具授權書，授權上訴人以400萬元以上之價格，將系爭登記為被上訴人所有之坐落基隆市房屋及土地出售他人，或由上訴人委託不動產經紀公司仲介銷售他人，該授權書第二條記載：本房地目前仍有基隆市第二信用合作社銀行抵押貸款250萬元及被授權人吳小萍第二順位抵押債務150萬元總計400萬元，並於出售後履約完畢時自出售價金中，償還被授權人即債權人吳小萍債務150萬元等文字。授權期間自98年5月14日起至該不動產出售，或被上訴人清償上訴人150萬元欠款時為止，有兩造簽定之授權書1影本張為證（見原審卷第55頁）。然被上訴人於授權上訴人出售系爭不動產後，又另委託仲介公司出賣該不動產，並於98年7月8日出賣移轉登記於第三人李秀玲所有。七、被上訴人於98年6月21日與吳山竹之媳婦即登記為系爭不動產之第二順位抵押權人簡碧靜（97年2月4日登記普通抵押權160萬元，實際債權人是吳山竹）簽定協定書，就145萬元債務達成清償協定，約定由該不動產賣出後之價金中清償65萬元，其餘80萬元欠款則由被上訴人自清償65萬元後之次月起，按月由被上訴人清償簡碧靜1萬5000元（利息以每月1千元計算），並由被上訴人簽發面額1萬5000元之本票53張、5000元本票1張共計54張本票交付吳山竹持有（見原審卷第141頁至第158頁，惟被上訴人主張該協議書並非簡碧靜本人所親簽，應該是簡女之母親所簽的）；又該協議書第四條記載原為確保145萬元債務之2紙本票（面額分別為145萬元及330萬元）自該日（98年6月21日）起作廢，此有該協定書在卷為憑（見原審卷第73頁）。肆、兩造爭執之要旨：一、系爭本票由王春美於發票人欄記載「王元佃」並載明「王春美代」，則被上訴人王元佃是否負發票人責任？(一)上訴人主張：王春美是代理被上訴人為系爭本票之發票，故被上訴人應負發票人責任。退步言，縱使王春美於發票時未得被上訴人同意或授權為本件系爭本票之發票行為，然被上訴人事後有承認代理人王春美本件代理發票的行為，有證人施美雪於原審證詞可證及原審被證7的授權書及當時被證6由被上訴人提供給上訴人之身分證及印鑑證明交付上訴人以便把塗銷系爭房屋第二順位抵押權然後，變更上訴人為第二順位抵押權人，惟上開抵押權塗銷及變更約定並未完成。(二)被上訴人主張：伊事前並未授權，事後無任何承認王春美開票行為，另證人施美雪的證詞有書狀所載之爭執。被證6及被證7的部分與系爭本票的爭執點無關。二、上訴人是否得以行使系爭本票之票據權利？(一)上訴人主張：系爭本票145萬元是被上訴人積欠買賣本件基隆房屋的價款，出賣人是吳山竹，買受人是被上訴人，又因吳山竹另有向上訴人借款150萬元，吳山竹就把對被上訴人145萬元之債權轉讓給上訴人，故上訴人有權行使票款債權。(二)被上訴人主張：系爭不動產契約當事人是吳山竹與王春美，另針對吳山竹是否有將145萬元債權以及系爭本票債權讓與上訴人一節，吳山竹在原審時證述明確並無此事。伍、法院之判斷：甲、系爭本票由王春美於發票人欄記載「王元佃」並載明「王春美代」，則被上訴人王元佃是否負發票人責任？經查：一、被上訴人事前並無授權王春美簽發系爭本票：(一)上訴人主張被上訴人事前有授權王春美簽發系爭本票，無非以系爭不動產之實際買受人為被上訴人而非其母王春美，蓋以：1.被上訴人於原審98年11月27日言詞辯論期日已自認該事實。2.被上訴人於原審99年2月23日民事準備書暨聲請傳訊證人狀第2頁中亦自陳其積欠購屋貸款。3.依被上訴人提出98年6月21日協議書（原證1）之內容可知，協議書之乙方（即協議書之債務人）為被上訴人王元佃，所積欠之債務金額為145萬元，且協議書還款內容均與系爭不動產買賣價金之清償有關。4.被上訴人於授權上訴人出售系爭不動產後，又另委託仲介公司出賣該不動產，並於98年7月8日出賣移轉登記於第三人李秀玲所有，被上訴人自始自終係以該不動產之所有權人自居，其於出賣該不動產後仍願具名起負擔清償原先向吳山竹購買該不動產所積欠之價金，顯見被上訴人實際上為系爭不動產買受人，並有授權王春美簽發系爭145萬元本票。(二)本院查：1.被上訴人主張其母王春美，於96年3月19日以370萬元之價格，向上訴人之父親吳山竹購買所有坐落基隆市○○區○○段八堵北小段119-1、119-8、119-10地號土地及門牌號碼為同市○○區○○路19-48號房屋，吳山竹與王春美簽立不動產買賣契約書，約定自備款40萬元、尾款330萬元；王春美並於該日分別以自己名義為發票人，簽發面額各330萬元（票號：0000000）及40萬元（票號：0000000）之本票2紙（原審卷第32頁）予吳山竹為買賣價金之擔保，依該買賣契約第10條約定：「甲方（即買主吳春美）辦理產權過戶其登記名義由甲方自行指定....」（見原審卷第30頁），賣方吳山竹則依約於97年1月18日以買賣為原因將系爭不動產移轉登記於被上訴人所有之事實，有不動產買賣契約書影本（原審卷第28頁至第31頁）、王春美簽發買賣價金370萬元之擔保本票影本2紙（票號：0000000及0000000見原審卷第32頁）、系爭不動產登記簿謄本等件為證（原審卷第33頁至第40頁），並經證人王春美於原審證述屬實（見原審卷第76頁反面）參酌不動產契約係由王春美以自己名義簽定，又於訂約當日簽發以自己名義為發票人，面額330萬元（票號：0000000）及40萬元（票號：0000000）之本票2紙（原審卷第32頁）予吳山竹為買賣價金之擔保，故被上訴人主張系爭不動產之買受人為王春美，自堪信屬真實。2.系爭不動產雖由吳山竹依約過戶於被上訴人名下，惟王春美尚有120萬元買賣價金尚未支付吳山竹，且王春美另向吳山竹借得25萬元，故合計積欠吳山竹145萬元，乃約定由王春美出售系爭不動產藉以清償上開欠款，並在吳山竹之要求下，由王春美以被上訴人代理人身分，於97年1月28日簽發票號第0000000號，面額145萬元，發票日為97年1月28日，到期日98年1月28日，發票人欄記載由王春美『代』被上訴人簽發以被上訴人為發票人之系爭本票1張為擔保，上開本票發票人欄所示被上訴人「王元佃」之簽名，並非被上訴人所親簽，而係由王春美所簽代署後，交付吳山竹持有為還款擔保，系爭不動產迄至98年5月賣出後於同年6月清償吳山竹65萬元，其餘80萬元由吳山竹同意王春美自98年7月20日起於每月20日分期償還，每月清償1萬5000元至全部清償完畢為止，再由王春美以被上訴人名義簽發面額合計80萬元之本票54張（其中面額1萬5000元者53張；面額5000元者1張）交付吳山竹持有充為80萬元債務清償之擔保，王春美於每月20日支付1萬5000元共計4期6萬元後，因發生上訴人持系爭145萬元本票裁定事件，王春美因而未再還款，故尚積欠吳山竹74萬元（145萬元-65萬元-6萬元=74萬元）等情，亦經證人王春美、吳山竹於原審證述互核相符（見原審卷第76頁至第78頁99年2月26日言詞辯論筆錄），王春美並於原審問以：「本案145萬元本票是如何簽的（提示本票）」時證稱：「...簽本票時是我代原告（即被上訴人）簽的，事先沒有經過同意...」（見原審卷第76頁反面99年2月26日言詞辯論筆錄）。從而，被上訴人辯稱並無簽發或授權其母簽發系爭145萬元本票，即可採信。3.上訴人主張：被上訴人於原審自認為系爭不動產之買受人，且積欠吳山竹150萬元買賣價金一節，業據被上訴人否認（見本院卷第48頁以下民事答辯狀），且查被上訴人於原審98年11月27日言詞辯論期日係陳稱：「買房子的款項我已全部付給吳山竹，我沒有欠被告（即上訴人）錢，也沒有簽本票，也沒有看過本票，授權書（指原審卷第55頁所示98年5月14日授權上訴人出售系爭不動產之授權書）是我簽的沒錯，簽授權書時，房子已過戶，還有150萬元價金未付給吳山竹，被告說她爸爸欠她150萬元，希望我把房子賣了之後，將150萬元給她，我怕雙方都向我要錢，所以付給吳山竹」（見原審卷第19頁）。綜觀上開陳述內容可知，被上訴人於原審僅係陳述已將賣房子（即系爭不動產）的錢付給吳山竹，但並無自認伊即系爭不動產之買受人，上訴人前開主張，與原審及本院前開1.所調查之事實不符，顯屬無稽，不能採信。4.上訴人主張：被上訴人於99年2月23之民事準備書暨聲請傳訊證人狀第2頁自陳其積欠吳山竹購屋貸款一節，業據被上訴人否認（見本院卷第48頁以下民事答辯狀），且查被上訴人於原審99年2月23之民事準備書暨聲請傳訊證人狀第2頁固有記載：「……（三）又因尚積欠購屋貸款，原告王元佃為了免增加其母親王春美之負擔，是有心生出賣系爭房地以為付款之想法，……，出售後所得之價款，於繳交銀行貸款之所剩方作為清償尚欠之購屋款（見被證7）……」，「（四）惟待系爭房地出售取得價款並清償銀行貸款後，原告王元佃等人乃於98年6月21日對於尚欠之購屋款與吳山竹另定清償協議（下簡稱系爭協議書，原證1），該協議約定所得價款清償銀行貸款所剩之65萬元，匯入吳山竹所指定之銀行，而不足之80萬元按月平均攤還。……」（見原審卷第69頁）。然綜觀上開陳述，被上訴人並未自認為系爭不動產之買受人，僅強調為免增加其母王春美負擔，故有心出售系爭不動產，而簽訂協議書約定由售屋款項中提撥65萬元清償債務，其餘80萬元則分期清償，且該協議書之立約書人為被上訴人與第三人即吳山竹之之媳婦即登記為系爭不動產之第二順位抵押權人簡碧靜（97年2月4日登記普通抵押權160萬元，實際債權人是吳山竹）所簽定，此有該98年6月21日協議書在卷可憑（見原審卷第73頁），故被上訴人同意以出售系爭不動產之價金清償吳山竹之債權，不僅免除其母王春美支付價金之義務，亦可塗銷吳山竹以簡碧靜之名義於該不動產上之第二順位抵押權設定，衡情並無不合常理之處，自不能執此即遽指被上訴人為系爭不動產之買受人，而有同意或授權王春美簽發系爭本票，是上訴人上開主張亦屬無據，殊不足取。5.至於，被上訴人雖於98年5月14日與上訴人簽定授權書，授權由上訴人以400萬元之價格代尋買主出售系爭不動產，並由售屋價金中償還上訴人即第二順位抵押權人150萬元抵押債務（見原審卷第55頁），然此不僅與系爭不動產登記簿就第二順位抵押權人為簡碧靜之登載不符（見原審卷第34頁登記簿謄本），且與兩造不爭執事項七所示：「被上訴人於98年6月21日與吳山竹之媳婦即登記為系爭不動產之第二順位抵押權人簡碧靜（97年2月4日登記普通抵押權160萬元，實際債權人是吳山竹）簽定協定書，就145萬元債務達成清償協定，約定由該不動產賣出後之價金中清償65萬元，其餘80萬元欠款則由被上訴人自清償65萬元後之次月起，按月由被上訴人清償簡碧靜1萬5000元（利息以每月1千元計算），並由被上訴人簽發面額1萬5000元之本票53張、5000元本票1張共計54張本票交付吳山竹持有（見原審卷第141頁至第158頁）」之不爭執事實有所矛盾，故被上訴人雖有授權上訴人代尋買主出售系爭不動產，但因上訴人並非該第二順位抵押權人，故被上訴人於原審抗辯是要售屋清償吳山竹之債權即可採信。至於被上訴人售屋償債之事實，不僅能免除其母王春美支付積欠價金之義務，亦可塗銷吳山竹（以簡碧靜名義登記）於該不動產上之第二順位抵押權之設定，衡情並無不合常理之處，已如前述，自不能執此即遽指被上訴人為系爭不動產之買受人，而有同意或授權王春美簽發系爭本票，是上訴人上開主張亦屬無據，自不可採。嗣後被上訴人雖另行委託仲介公司出賣系爭不動產，並於98年7月8日移轉登記於第三人李秀玲名下，亦屬被上訴人行使其所有權之結果，亦不能執此行為而認被上訴人為不動產契約之買受人，並有何同意授權王春美簽發系爭本票之意思，自不待言。(三)基上，上訴人主張被上訴人為系爭不動產之買受人，進而論斷被上訴人因此授權其母王春美簽發系爭145萬元本票交付吳山竹持有，藉以履行買受人支付價金義務云云，並無依據，不足採信。二、被上訴人事後並無承認王春美簽發系爭本票之行為：(一)上訴人主張：無權代理人以代理人名義所為之簽發票據之法律行為，經本人承認者，代理人之代理行對本人發生法律效力。本件被上訴人事前縱未授權王春美簽發系爭本票，然被上訴人於王春美簽發系爭本票後，有事後承認其代理發票之行為，其理由略以：1.依證人施美雪原審之證詞可知上訴人確由於98年5月14日向被上訴人提出系爭本票，且縱被上訴人未授權其母吳春美簽發系爭本票，但被上訴人看過系爭本票後於該日仍與上訴人簽下授權書，由被上訴人授權上訴人出售系爭不動產（被證7），且當時由被上訴人將其人身分證及印鑑證明交付上訴人，以便塗銷系爭不動產第二順位抵押權後，變更上訴人為第二順位抵押權人（被證6）。從而，此即表示被上訴人承認無權代理人王春美簽發系爭本票，否則被上訴人當場即可表示拒絕承認該發票行為即可，故被上訴人上開承認，已對其本人發生票據法上發票人效力，自應負發票人責任。2.退步言，縱認被上訴人無事後承認發票行為，但上訴人於98年5月14日提示系爭本票予被上訴人時，被上訴人既已知悉吳春美對外表示為其代理人而簽發系爭本票，卻不為反對之表示，故對於上訴人亦應負授權人之發票人責任。(二)本院查：1.被上訴人於98年5月14日與上訴人簽定授權書，授權由上訴人以400萬元之價格代尋買主出售系爭不動產，惟依該授權書之記載內容觀之，並任何關於系爭145萬元本票之記載（見原審卷第55頁），其同時交付之身分證及印鑑證明及抵押權設定登記書等件（見原審卷第44頁至第54頁），亦無任何關於系爭145萬元本票之記載，衡情若上訴人確為系爭本票債權人，則為何未在抵押權設定登記申請書內之「擔保債權種類及範圍」欄內為相關之記載（見原審卷第51頁）？從而，上訴人前開證據資料，自不足為被上訴人有何於事後承認王春美代理伊簽發系爭本票之證明。至於撰寫該協議書之代書即證人施美雪，於原審法院提示原審被證二本票影本2張（即原審卷第32頁所示王春美於96年3月19日以自己名義為發票人，簽發面額分別為330萬元（票號：0000000）及40萬元（票號：0000000）之本票2紙）及系爭145萬元本票影本共計3張本票問以：「有無印象哪張是被告（即上訴人）拿給你看的？」答稱：「這三張好像都不是，不過金額是1百多萬元。受款人『萍』好像寫錯了」；法官問：「提示被證四（即原審卷41頁所示系爭本票影本）」是否當時妳看到的本票？」證人答稱：「無法確定，但金額是145萬元，『萍』寫錯了」；法官問：「簽授權書時，被告（即上訴人）是否拿本票給原告（即被上訴人）看？」證人答稱：「有」（見原審卷第116頁、第117頁99年5月21日言詞辯論筆錄）。是以證人施美雪所述，被上訴人於98年5月14日向伊及被上訴人提示之本票，是否確為系爭145萬元本票已有可疑，況上訴人於該日縱曾向被上訴人提示系爭145萬元本票，證人施美雪亦無法證明被上訴人於該日有承認王春美代理發票行為甚明，故上訴人執證人施美雪上開證詞，主張被上訴人承認無權代理人王春美簽發系爭本票，顯屬無據。2.上訴人主張：被上訴人於98年5月14日簽署授權書時，其已當場提示系爭本票予被上訴人，被上訴人既已知悉王春美以其代理人身分簽發系爭本票，卻不為反對之表示，故對於上訴人自應負授權人之發票人責任云云。惟查：上訴人並不能證明於98年5月14日確曾提示系爭本票予被上訴人，已如前述，則上訴人主張依民法第169條規定，由被上訴人負表現代理之授權人責任，自難成立。三、綜上，被上訴人事前並無授權王春美簽發系爭本票，被上訴人事後亦無積極承認，或消極不為反對王春美簽代理簽發系爭本票之行為，故上訴人主張由被上訴人負發票人責任，即無理由。乙、上訴人是否得以行使系爭本票之票據權利？被上訴人無發票之意思，不必負發票人責任已如前述，縱被上訴人有發票之意思存在，執票人即上訴人是否得以行使系爭本票之票據權利？經查：一、按本票固為無因證券，票據債務人不得以自己與發票人或執票人前手間所存在之抗辯事由對抗執票人，然發票人非不得以自己與執票人間所存之抗辯事由對抗執票人，此觀票據法第13條之反面解釋自明。系爭本票由發票人與受款人欄所示，兩造為授受本票之直接當事人而別無第三人名義存在，為直接前後手之關係，應堪認定。揆諸前揭說明，被上訴人抗辯並無簽發亦無積欠上訴人系爭本票所示145萬元票款，故自得以此原因關係為抗辯，合先敘明。二、次按最高法院97年度台上字第1403號判決意旨謂：「惟在當事人主張之事實真偽不明時，應如何定舉證責任之分配，對於訴訟之勝敗，攸關甚鉅，88年民事訴訟法修正前，於第277條規定：當事人主張有利於己之事實者，就其事實負舉證之責任。就一般訴訟事件言，固可依此項舉證責任分配之原則性概括規定為其適用標準。惟關於舉證責任之分配情形繁雜，僅設原則性規定，未能解決一切舉證責任之分配問題，尤以關於公害事件、交通事件、商品製作人責任、醫療糾紛等事件之處理，如嚴守原來概括規定之原則，難免產生不公平之結果，使被害人無從獲得應有之救濟，現行法乃於同條增訂但書，規定：「但法律別有規定，或依其情形顯失公平者，不在此限」，以資因應。所謂「依其情形顯失公平」，乃一不確定法律概念，法院依上開但書規定，調整舉證責任分配時，固不以立法理由所舉上述四種訴訟類型為限，惟仍應與上述四種訴訟類型有共同特性（例如：證據偏在、武器不平等等），且有調整舉證責任必要之訴訟類型，始得為之，非可恣意適用」。綜觀上開舉證責任分配風險調整之原則，乃法定構成要件之事實，於當事人間有所爭執而不明時，因無法認定其存否，而將此要件事實無法認定的不利益，歸由何方負擔的原則，亦即於當事人之一方明顯而容易提出證明卻不為立證之情形下，使其受有不提出證明之不利益。又本票固為無因證券，票據債務人不得以自己與發票人或執票人前手間所存在之抗辯事由，對抗執票人；惟於確認法律關係不存在之訴，如被告主張其法律關係存在，或原告僅否認被告於訴訟前所主張法律關係成立原因之事實，以求法律關係不成立之確認，應由被告就法律關係存在或法律關係成立原因之事實，負舉證之責（最高法院42年台上字第170號、20年上字第709號判例意旨參照）；而發票人如對其直接後手之執票人提出基礎原因關係不存在之對人抗辯，執票人自應就該基礎原因關係存在之積極事實，負舉證責任。準此，倘執票人主張因「債權讓與」原因關係而收受本票之交付者，如經發票人否認並提出其基礎原因關係不存在之對人抗辯，執票人對於基礎原因關係之受讓債權而存在之積極事實，即應負舉證責任（最高法院96年度台簡上字第16號、同院98年度台簡上字第13號及第23號判決意旨參照）。三、上訴人主張得享有系爭145萬元本票債權，係因吳山竹將系爭不動產出售被上訴人，被上訴人積欠吳山竹145萬元買賣價金未付清，因吳山竹另有積欠上訴人150萬元借款未還，故吳山竹就把對於被上訴人145萬元的債權轉讓給上訴人並交付系爭本票，故上訴人自有權行使票款云云。惟查：(一)系爭不動產之買受人為王春美而非被上訴人，已如前述；故上訴人主張被上訴人積欠吳山竹145萬元買賣價金，自不可取。(二)證人吳山竹於原審法院問以：「是否有欠女兒（即上訴人）借款或其他債務？」，證人答稱：「我基隆八德路19之57號房子（非系爭不動產）過戶給女兒，後來，我拿女兒房子借錢150萬元，錢我拿去用，我交了1年貸款，錢等於我跟女兒借，我說以後別的房子賣掉再清償，但是我沒有說要將對王春美或原告王元佃賣屋債權讓給女兒」....；法官提示系爭本票問：「有無將本票交給女兒？」，證人答稱：「有，有將145萬元本票交給女兒，但是我是請他保管，約在98年1月份交給她的，本票不是轉讓給她.....」（見原審卷第77頁反面99年2月26日言詞辯論筆錄）。從而，吳山竹僅將系爭本票交付上訴人保管，並無債權讓與之意思，故上訴人主張自因吳山竹受讓系爭145萬元債權，亦不可信。(三)又證人施美雪於原審法院問以：「辦得過程王春美、簡小姐有無到場？」答稱：「沒有，當時在三重頂崁街辦的，只有原告及被告在場」；法官問：「吳山竹將誰的債權轉讓被告？」證人答稱：「簡小姐，確實姓名不記得。簡小姐是登記名義人，債權人是吳山竹。」、法官問：「是否知道原告只欠吳山竹這筆款項？」證人答稱：「我只知道債權讓與，欠多少錢有時他們講150萬元，但本票上面寫145萬元，至於是否有其他債權不知道」.....；法官問：「簽授權書後是否當天去找吳山竹？」；證人答稱：「簽了授權書隔了幾天再去找吳山竹。原告本人就沒有再去了」（見原審卷第116頁、第117頁99年5月21日言詞辯論筆錄），綜觀證人所言，其僅泛稱知道債權讓與之事實，至於實際讓與人究為簡小姐亦或吳山竹？其金額究為150萬元或145萬元？因當時只有上訴人與被上訴人在場，吳山竹並未在現場，故證人施美雪並未聽聞吳山竹轉述其有將何種債權及其確實金額讓與上訴人甚明，故上訴人執證人施美雪之證詞，即指吳山竹已將145萬元債權讓與上訴人，此與當事人即債權人吳山竹前開證述之情節不符，亦不可採。四、基上，上訴人主張受讓吳山竹之債權而得以行使系爭本票權利，並不可採。丙、結論：一、綜上所述，被上訴人事前既無授權王春美簽發系爭本票，事後又未積極承認或消極不反對王春美之發票行為，故自無須負發票人責任，且上訴人亦無行使系爭145萬元本票權利之原因關係存在，因上訴人已向本院聲請裁定准予強制執行，並經本院於98年7月20日以98年度司票字第4225號裁定准許之，被上訴人乃提起本件訴訟，請求確認上訴人所持有系爭本票債權對於被上訴人不存在，為有理由，原審判決准許，並無違誤；上訴意旨指摘原判決不當，求予廢棄改判，並無理由，應予駁回其上訴。二、本件事證已臻明確，兩造其餘攻擊防禦方法，經本院審酌後，均與本件之爭點無涉。又上訴人聲請本院傳訊第三人黃金銘藉以證明吳山竹有將145萬元債權讓與上訴人；及向基隆市安樂地政事務所函調系爭不動產買賣資料；及向有限責任基隆市第二信用合作社函調被上訴人自96年起迄至98年底之開戶、貸款、交易明細及匯款資料等，經核對本件判決之勝負不生影響，並無調查之必要，並予敘明。三、據上論結，本件上訴為無理由，依民事訴訟法第436條之1第3項、第449條第1項、第436條、第78條，判決如主文。中華民國100年3月16日民事第一庭審判長法官李世貴法官許瑞東法官黎文德以上正本證明與原本無異不得上訴中華民國100年3月16日書記官呂昆",
  "characters": {
    "judges": [
      "李世貴",
      "許瑞東",
      "黎文德"
    ],
    "prosecutors": [

    ],
    "lawyers": [
      "陳怡均",
      "王家鋐"
    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-03-16",
  "created_at": "2016-02-13 23:46:14",
  "updated_at": "2016-02-13 23:46:14"
}