{
  "identify": "SCD-100-竹北交簡-156-20110316-1",
  "court": {
    "name": "臺灣新竹地方法院",
    "code": "SCD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 100,
  "word": "竹北交簡",
  "number": "156",
  "jcheck": "1",
  "reason": "公共危險",
  "content": "臺灣新竹地方法院刑事簡易判決    100年度竹北交簡字第156號\n聲  請  人  臺灣新竹地方法院檢察署檢察官\n被      告  曾慶琳\n上列被告因公共危險案件，經檢察官聲請以簡易判決處刑（100\n年度偵字第81號），本院判決如下：\n    主  文\n曾慶琳犯不能安全駕駛動力交通工具罪，處罰金新臺幣貳萬元，\n如易服勞役，以新臺幣壹仟元折算壹日。緩刑貳年，緩刑期內付\n保護管束，並應於判決確定後壹年內，向執行檢察官指定之政府\n機關、政府機構、行政法人、社區或其他符合公益目的之機構或\n團體，提供肆拾小時之義務勞務。\n    事實及證據\n一、本件犯罪事實、證據及應適用法條，均引用檢察官聲請簡易\n    判決處刑書之記載（如附件）。\n二、被告曾慶琳前未曾因故意犯罪受有期徒刑以上刑之宣告，此\n    有臺灣高等法院被告前案紀錄表及刑案資料查註紀錄表各1\n    份在卷可查，因一時失慮酒後駕車致罹刑章，經此偵查程序\n    及科刑之教訓後，應已知所警惕，相信不會再犯，本院綜核\n    各情認上開刑之宣告，已足策其自新，所宣告之刑，以暫不\n    執行為適當，爰併予宣告緩刑2年。再因被告係酒後不能安\n    全駕駛而駕車，而近年政府行政部門迭經透過傳播媒體大力\n    宣導酒醉後不得開車之政令及法律知識，傳播媒體更時時透\n    過影像、文字描繪傳達出因酒醉後駕車所造成之用路人受傷\n    、死亡及損害公共設施等情形，被告已滿18歲且受有教育為\n    一具有相當智識經驗之人，當能知曉酒醉後駕車對所有用路\n    人之安全有相當程度之危險性，竟無視禁令，足見其守法觀\n    念有待加強，為使其習得正確之法律概念並遏止被告仍有酒\n    醉後駕車之可能，及時刻記取酒醉後駕車係不法之行為，有\n    加強對被告追蹤、考核及輔導之必要，又為促使被告日後得\n    以知曉尊重法治，及為期被告於服務社會中得導正其偏差行\n    為與觀念，爰依刑法第74條第2項第5款之規定，諭知被告應\n    於判決確定後1年內，向執行檢察官指定之政府機關、政府\n    機構、行政法人、社區或其他符合公益目的之機構或團體，\n    提供40小時之義務勞務，並依刑法第93條第1項第2款諭知緩\n    刑期內付保護管束，期能使被告於義務勞務過程及保護管束\n    期間，確切明瞭其行為之不當與危險性，並培養正確法治觀\n    念，相信如此當較僅給予被告罰金、或處以拘役、6個月以\n    下有期徒刑而得易科罰金甚或拘束其身體自由之刑罰，更能\n    達到法律制定之目的。至於被告究應向何政府機關、政府機\n    構、行政法人、社區或其他符合公益目的之機構或團體提供\n    義務勞務，屬執行之問題，應由執行檢察官斟酌全案情節及\n    各政府機關、政府機構、行政法人、社區或其他符合公益目\n    的之機構或團體之需求，妥為指定。再者，倘被告違反上開\n    所定負擔情節重大，足認原宣告之緩刑難收其預期效果，而\n    有執行刑罰之必要，依刑法第75條之1第1項第4款規定，得\n    撤銷其緩刑之宣告，併此敘明。\n三、依刑事訴訟法第449條第1項前段、第450條第1項、第454條\n    第2項，刑法第185條之3、第42條第3項前段、第74條第1項\n    第1款、第2項第5款、第93條第1項第2款，刑法施行法第1條\n    之1第1項，逕以簡易判決處刑如主文。\n四、如不服本件判決，得自收受送達之日起10日內，向本院提起\n    上訴。\n中    華    民    國    100    年    3    月    16    日\n                  竹北簡易庭法  官  謝永昌\n以上正本證明與原本無異。\n中    華    民    國    100    年    3    月    16    日\n                            書記官  張淑芬\n附錄本案論罪科刑實體法條全文：\n刑法第185 條之3 ：\n服用毒品、麻醉藥品、酒類或其他相類之物，不能安全駕駛動力\n交通工具而駕駛者，處1 年以下有期徒刑、拘役或科或併科15萬\n元以下罰金。\n附件：\n臺灣新竹地方法院檢察署檢察官聲請簡易判決處刑書\n                                       100年度偵字第81號\n    被      告  曾慶琳  女  18歲（民國○○年○月○日生）\n                        住桃園縣楊梅市○○路120巷37號\n                        國民身分證統一編號：Ｚ000000000號\n上列被告因公共危險案件，業經偵查終結，認為宜以簡易判決處\n刑，茲將犯罪事實及證據並所犯法條分敘如下：\n         犯罪事實\n一、曾慶琳於民國99年12月19日零時許，在新竹縣湖口鄉○○路\n    其友人住處飲用啤酒1瓶後，已達不能安全駕駛動力交通工\n    具之情況下，仍於同日5時許，騎乘車牌號碼152-BSH號普通\n    重型機車自上址離去，欲返回其桃園縣楊梅市住處，嗣於同\n    日8時45分許，行經新竹縣湖口鄉○○路586號前時，因酒後\n    駕車精神不濟，追撞其同向前方，由何麗玉所駕駛、正停等\n    紅燈之車牌號碼2P-1571號自用小客車。嗣警據報到場處理\n    ，並對被告施以呼氣酒精測試，測得其呼氣酒精濃度為每公\n    升0.31毫克，始悉上情。\n二、案經新竹縣政府警察局竹北分局報告偵辦。\n        證據並所犯法條\n一、前揭犯罪事實，業據被告曾慶琳於警詢及偵查中坦承不諱，\n    復有道路交通事故當事人酒精測試紀錄表（酒精濃度測定值\n    0.31MG/L）、汽車駕駛人酒後生理協調平衡檢測紀錄表、刑\n    法第185條之3案件測試觀察紀錄表、新竹縣政府警察局舉發\n    違反道路交通管理事件通知單、道路交通事故現場圖、道路\n    交通事故調查報告表（一）、（二）、現場照片7張在卷可\n    稽。按刑法第185條之3係「抽象危險犯」，不以發生具體危\n    險為必要，另參考德國、美國之認定標準，對於酒精濃度呼\n    氣已達每公升0.55毫克(0.55MG/L)或血液濃度達0.11％以上\n    ，肇事率為一般正常人之10倍，已達「不能安全駕駛」之標\n    準，至於上揭數值以下之行為，如輔以有無肇事結果及司法\n    警察機關於查獲被告時就其行為狀態所製作之觀測紀錄表等\n    其他客觀事實，得作為「不能安全駕駛」之判斷時，亦應依\n    本條規定處罰，當非僅以酒精濃度作為唯一之認定標準，\n    業據法務部於88年5月18日、91年4月16日分別以法88檢字\n    第1669號、法檢決字第0910012824號函示甚明。另按人體\n    內酒精含量由開始飲酒時的百分之0，依飲酒量漸漸累積增\n    加，在完成飲酒時體內酒精含量達到最高，隨後依代謝率\n    逐漸代謝，至於體內酒精含量倒推計算代謝率，依交通部\n    運輸研究所於77年8月間針對國人進行實驗研究指出為每小\n    時每公升0.0628毫克（引自陳高村著吐氣中酒精含量倒推\n    計算過程一文）。查被告於99年12月19日9時37分許接受呼\n    氣酒精濃度檢測時，其呼氣所含酒精濃度值為每公升0.31\n    毫克，有前開酒精濃度檢測單1紙附卷可稽，經推算其於同\n    日5時許酒後駕駛動力交通工具上路而肇事時，其呼氣所含\n    酒精濃度值應為每公升0.5628毫克(計算式：0.31MG/L+0.06\n    28MG/L*4.5hr= 0.5926MG/L)；質之被告亦自承事故發生係\n    因太累睡著等語在卷，自與酒精作用有關，顯然已達不能安\n    全駕駛動力交通工具之程度，足認被告之自白與事實相符，\n    犯嫌應堪認定。\n二、核被告所為，係犯刑法第185條之3之公共危險罪嫌。\n三、依刑事訴訟法第451條第1項聲請逕以簡易判決處刑。\n     此  致\n臺灣新竹地方法院\n中    華    民    國   100    年    2     月    10    日\n                               主任檢察官  黃 士 元\n本件證明與原本無異\n中    華    民    國   100    年    2     月    24    日\n                               書  記  官  鄭 思 柔\n參考法條：\n中華民國刑法第185條之3\n服用毒品、麻醉藥品、酒類或其他相類之物，不能安全駕駛動力\n交通工具而駕駛者，處1年以下有期徒刑、拘役或科或併科15萬\n元以下罰金。\n本件係依刑事訴訟法簡易程序辦理，法院簡易庭得不傳喚被告、\n輔佐人、告訴人、告發人等出庭即以簡易判決處刑；被告、被害\n人、告訴人等對告訴乃論案件如已達成民事和解而要撤回告訴或\n對非告訴乃論案件認有受傳喚到庭陳述意見之必要時，請即另以\n書狀向簡易法庭陳述或請求傳訊。",
  "structure": {
    "main": "曾慶琳犯不能安全駕駛動力交通工具罪，處罰金新臺幣貳萬元，\n如易服勞役，以新臺幣壹仟元折算壹日。緩刑貳年，緩刑期內付\n保護管束，並應於判決確定後壹年內，向執行檢察官指定之政府\n機關、政府機構、行政法人、社區或其他符合公益目的之機構或\n團體，提供肆拾小時之義務勞務。\n    事實及證據\n一、本件犯罪事實、證據及應適用法條，均引用檢察官聲請簡易\n    判決處刑書之記載（如附件）。\n二、被告曾慶琳前未曾因故意犯罪受有期徒刑以上刑之宣告，此\n    有臺灣高等法院被告前案紀錄表及刑案資料查註紀錄表各1\n    份在卷可查，因一時失慮酒後駕車致罹刑章，經此偵查程序\n    及科刑之教訓後，應已知所警惕，相信不會再犯，本院綜核\n    各情認上開刑之宣告，已足策其自新，所宣告之刑，以暫不\n    執行為適當，爰併予宣告緩刑2年。再因被告係酒後不能安\n    全駕駛而駕車，而近年政府行政部門迭經透過傳播媒體大力\n    宣導酒醉後不得開車之政令及法律知識，傳播媒體更時時透\n    過影像、文字描繪傳達出因酒醉後駕車所造成之用路人受傷\n    、死亡及損害公共設施等情形，被告已滿18歲且受有教育為\n    一具有相當智識經驗之人，當能知曉酒醉後駕車對所有用路\n    人之安全有相當程度之危險性，竟無視禁令，足見其守法觀\n    念有待加強，為使其習得正確之法律概念並遏止被告仍有酒\n    醉後駕車之可能，及時刻記取酒醉後駕車係不法之行為，有\n    加強對被告追蹤、考核及輔導之必要，又為促使被告日後得\n    以知曉尊重法治，及為期被告於服務社會中得導正其偏差行\n    為與觀念，爰依刑法第74條第2項第5款之規定，諭知被告應\n    於判決確定後1年內，向執行檢察官指定之政府機關、政府\n    機構、行政法人、社區或其他符合公益目的之機構或團體，\n    提供40小時之義務勞務，並依刑法第93條第1項第2款諭知緩\n    刑期內付保護管束，期能使被告於義務勞務過程及保護管束\n    期間，確切明瞭其行為之不當與危險性，並培養正確法治觀\n    念，相信如此當較僅給予被告罰金、或處以拘役、6個月以\n    下有期徒刑而得易科罰金甚或拘束其身體自由之刑罰，更能\n    達到法律制定之目的。至於被告究應向何政府機關、政府機\n    構、行政法人、社區或其他符合公益目的之機構或團體提供\n    義務勞務，屬執行之問題，應由執行檢察官斟酌全案情節及\n    各政府機關、政府機構、行政法人、社區或其他符合公益目\n    的之機構或團體之需求，妥為指定。再者，倘被告違反上開\n    所定負擔情節重大，足認原宣告之緩刑難收其預期效果，而\n    有執行刑罰之必要，依刑法第75條之1第1項第4款規定，得\n    撤銷其緩刑之宣告，併此敘明。\n三、依刑事訴訟法第449條第1項前段、第450條第1項、第454條\n    第2項，刑法第185條之3、第42條第3項前段、第74條第1項\n    第1款、第2項第5款、第93條第1項第2款，刑法施行法第1條\n    之1第1項，逕以簡易判決處刑如主文。\n四、如不服本件判決，得自收受送達之日起10日內，向本院提起\n    上訴。\n中    華    民    國    100    年    3    月    16    日\n                  竹北簡易庭法  官  謝永昌\n以上正本證明與原本無異。\n中    華    民    國    100    年    3    月    16    日\n                            書記官  張淑芬\n附錄本案論罪科刑實體法條全文：\n刑法第185 條之3 ：\n服用毒品、麻醉藥品、酒類或其他相類之物，不能安全駕駛動力\n交通工具而駕駛者，處1 年以下有期徒刑、拘役或科或併科15萬\n元以下罰金。\n附件：\n臺灣新竹地方法院檢察署檢察官聲請簡易判決處刑書\n                                       100年度偵字第81號\n    被      告  曾慶琳  女  18歲（民國○○年○月○日生）\n                        住桃園縣楊梅市○○路120巷37號\n                        國民身分證統一編號：Ｚ000000000號\n上列被告因公共危險案件，業經偵查終結，認為宜以簡易判決處\n刑，茲將犯罪事實及證據並所犯法條分敘如下：",
    "fact": "一、曾慶琳於民國99年12月19日零時許，在新竹縣湖口鄉○○路\n    其友人住處飲用啤酒1瓶後，已達不能安全駕駛動力交通工\n    具之情況下，仍於同日5時許，騎乘車牌號碼152-BSH號普通\n    重型機車自上址離去，欲返回其桃園縣楊梅市住處，嗣於同\n    日8時45分許，行經新竹縣湖口鄉○○路586號前時，因酒後\n    駕車精神不濟，追撞其同向前方，由何麗玉所駕駛、正停等\n    紅燈之車牌號碼2P-1571號自用小客車。嗣警據報到場處理\n    ，並對被告施以呼氣酒精測試，測得其呼氣酒精濃度為每公\n    升0.31毫克，始悉上情。\n二、案經新竹縣政府警察局竹北分局報告偵辦。\n        證據並所犯法條\n一、前揭犯罪事實，業據被告曾慶琳於警詢及偵查中坦承不諱，\n    復有道路交通事故當事人酒精測試紀錄表（酒精濃度測定值\n    0.31MG/L）、汽車駕駛人酒後生理協調平衡檢測紀錄表、刑\n    法第185條之3案件測試觀察紀錄表、新竹縣政府警察局舉發\n    違反道路交通管理事件通知單、道路交通事故現場圖、道路\n    交通事故調查報告表（一）、（二）、現場照片7張在卷可\n    稽。按刑法第185條之3係「抽象危險犯」，不以發生具體危\n    險為必要，另參考德國、美國之認定標準，對於酒精濃度呼\n    氣已達每公升0.55毫克(0.55MG/L)或血液濃度達0.11％以上\n    ，肇事率為一般正常人之10倍，已達「不能安全駕駛」之標\n    準，至於上揭數值以下之行為，如輔以有無肇事結果及司法\n    警察機關於查獲被告時就其行為狀態所製作之觀測紀錄表等\n    其他客觀事實，得作為「不能安全駕駛」之判斷時，亦應依\n    本條規定處罰，當非僅以酒精濃度作為唯一之認定標準，\n    業據法務部於88年5月18日、91年4月16日分別以法88檢字\n    第1669號、法檢決字第0910012824號函示甚明。另按人體\n    內酒精含量由開始飲酒時的百分之0，依飲酒量漸漸累積增\n    加，在完成飲酒時體內酒精含量達到最高，隨後依代謝率\n    逐漸代謝，至於體內酒精含量倒推計算代謝率，依交通部\n    運輸研究所於77年8月間針對國人進行實驗研究指出為每小\n    時每公升0.0628毫克（引自陳高村著吐氣中酒精含量倒推\n    計算過程一文）。查被告於99年12月19日9時37分許接受呼\n    氣酒精濃度檢測時，其呼氣所含酒精濃度值為每公升0.31\n    毫克，有前開酒精濃度檢測單1紙附卷可稽，經推算其於同\n    日5時許酒後駕駛動力交通工具上路而肇事時，其呼氣所含\n    酒精濃度值應為每公升0.5628毫克(計算式：0.31MG/L+0.06\n    28MG/L*4.5hr= 0.5926MG/L)；質之被告亦自承事故發生係\n    因太累睡著等語在卷，自與酒精作用有關，顯然已達不能安\n    全駕駛動力交通工具之程度，足認被告之自白與事實相符，\n    犯嫌應堪認定。\n二、核被告所為，係犯刑法第185條之3之公共危險罪嫌。\n三、依刑事訴訟法第451條第1項聲請逕以簡易判決處刑。\n     此  致\n臺灣新竹地方法院"
  },
  "search": "臺灣新竹地方法院刑事簡易判決100年度竹北交簡字第156號聲請人臺灣新竹地方法院檢察署檢察官被告曾慶琳上列被告因公共危險案件，經檢察官聲請以簡易判決處刑（100年度偵字第81號），本院判決如下：主文曾慶琳犯不能安全駕駛動力交通工具罪，處罰金新臺幣貳萬元，如易服勞役，以新臺幣壹仟元折算壹日。緩刑貳年，緩刑期內付保護管束，並應於判決確定後壹年內，向執行檢察官指定之政府機關、政府機構、行政法人、社區或其他符合公益目的之機構或團體，提供肆拾小時之義務勞務。事實及證據一、本件犯罪事實、證據及應適用法條，均引用檢察官聲請簡易判決處刑書之記載（如附件）。二、被告曾慶琳前未曾因故意犯罪受有期徒刑以上刑之宣告，此有臺灣高等法院被告前案紀錄表及刑案資料查註紀錄表各1份在卷可查，因一時失慮酒後駕車致罹刑章，經此偵查程序及科刑之教訓後，應已知所警惕，相信不會再犯，本院綜核各情認上開刑之宣告，已足策其自新，所宣告之刑，以暫不執行為適當，爰併予宣告緩刑2年。再因被告係酒後不能安全駕駛而駕車，而近年政府行政部門迭經透過傳播媒體大力宣導酒醉後不得開車之政令及法律知識，傳播媒體更時時透過影像、文字描繪傳達出因酒醉後駕車所造成之用路人受傷、死亡及損害公共設施等情形，被告已滿18歲且受有教育為一具有相當智識經驗之人，當能知曉酒醉後駕車對所有用路人之安全有相當程度之危險性，竟無視禁令，足見其守法觀念有待加強，為使其習得正確之法律概念並遏止被告仍有酒醉後駕車之可能，及時刻記取酒醉後駕車係不法之行為，有加強對被告追蹤、考核及輔導之必要，又為促使被告日後得以知曉尊重法治，及為期被告於服務社會中得導正其偏差行為與觀念，爰依刑法第74條第2項第5款之規定，諭知被告應於判決確定後1年內，向執行檢察官指定之政府機關、政府機構、行政法人、社區或其他符合公益目的之機構或團體，提供40小時之義務勞務，並依刑法第93條第1項第2款諭知緩刑期內付保護管束，期能使被告於義務勞務過程及保護管束期間，確切明瞭其行為之不當與危險性，並培養正確法治觀念，相信如此當較僅給予被告罰金、或處以拘役、6個月以下有期徒刑而得易科罰金甚或拘束其身體自由之刑罰，更能達到法律制定之目的。至於被告究應向何政府機關、政府機構、行政法人、社區或其他符合公益目的之機構或團體提供義務勞務，屬執行之問題，應由執行檢察官斟酌全案情節及各政府機關、政府機構、行政法人、社區或其他符合公益目的之機構或團體之需求，妥為指定。再者，倘被告違反上開所定負擔情節重大，足認原宣告之緩刑難收其預期效果，而有執行刑罰之必要，依刑法第75條之1第1項第4款規定，得撤銷其緩刑之宣告，併此敘明。三、依刑事訴訟法第449條第1項前段、第450條第1項、第454條第2項，刑法第185條之3、第42條第3項前段、第74條第1項第1款、第2項第5款、第93條第1項第2款，刑法施行法第1條之1第1項，逕以簡易判決處刑如主文。四、如不服本件判決，得自收受送達之日起10日內，向本院提起上訴。中華民國100年3月16日竹北簡易庭法官謝永昌以上正本證明與原本無異。中華民國100年3月16日書記官張淑芬附錄本案論罪科刑實體法條全文：刑法第185條之3：服用毒品、麻醉藥品、酒類或其他相類之物，不能安全駕駛動力交通工具而駕駛者，處1年以下有期徒刑、拘役或科或併科15萬元以下罰金。附件：臺灣新竹地方法院檢察署檢察官聲請簡易判決處刑書100年度偵字第81號被告曾慶琳女18歲（民國○○年○月○日生）住桃園縣楊梅市○○路120巷37號國民身分證統一編號：Ｚ000000000號上列被告因公共危險案件，業經偵查終結，認為宜以簡易判決處刑，茲將犯罪事實及證據並所犯法條分敘如下：犯罪事實一、曾慶琳於民國99年12月19日零時許，在新竹縣湖口鄉○○路其友人住處飲用啤酒1瓶後，已達不能安全駕駛動力交通工具之情況下，仍於同日5時許，騎乘車牌號碼152-BSH號普通重型機車自上址離去，欲返回其桃園縣楊梅市住處，嗣於同日8時45分許，行經新竹縣湖口鄉○○路586號前時，因酒後駕車精神不濟，追撞其同向前方，由何麗玉所駕駛、正停等紅燈之車牌號碼2P-1571號自用小客車。嗣警據報到場處理，並對被告施以呼氣酒精測試，測得其呼氣酒精濃度為每公升0.31毫克，始悉上情。二、案經新竹縣政府警察局竹北分局報告偵辦。證據並所犯法條一、前揭犯罪事實，業據被告曾慶琳於警詢及偵查中坦承不諱，復有道路交通事故當事人酒精測試紀錄表（酒精濃度測定值0.31MG/L）、汽車駕駛人酒後生理協調平衡檢測紀錄表、刑法第185條之3案件測試觀察紀錄表、新竹縣政府警察局舉發違反道路交通管理事件通知單、道路交通事故現場圖、道路交通事故調查報告表（一）、（二）、現場照片7張在卷可稽。按刑法第185條之3係「抽象危險犯」，不以發生具體危險為必要，另參考德國、美國之認定標準，對於酒精濃度呼氣已達每公升0.55毫克(0.55MG/L)或血液濃度達0.11％以上，肇事率為一般正常人之10倍，已達「不能安全駕駛」之標準，至於上揭數值以下之行為，如輔以有無肇事結果及司法警察機關於查獲被告時就其行為狀態所製作之觀測紀錄表等其他客觀事實，得作為「不能安全駕駛」之判斷時，亦應依本條規定處罰，當非僅以酒精濃度作為唯一之認定標準，業據法務部於88年5月18日、91年4月16日分別以法88檢字第1669號、法檢決字第0910012824號函示甚明。另按人體內酒精含量由開始飲酒時的百分之0，依飲酒量漸漸累積增加，在完成飲酒時體內酒精含量達到最高，隨後依代謝率逐漸代謝，至於體內酒精含量倒推計算代謝率，依交通部運輸研究所於77年8月間針對國人進行實驗研究指出為每小時每公升0.0628毫克（引自陳高村著吐氣中酒精含量倒推計算過程一文）。查被告於99年12月19日9時37分許接受呼氣酒精濃度檢測時，其呼氣所含酒精濃度值為每公升0.31毫克，有前開酒精濃度檢測單1紙附卷可稽，經推算其於同日5時許酒後駕駛動力交通工具上路而肇事時，其呼氣所含酒精濃度值應為每公升0.5628毫克(計算式：0.31MG/L+0.0628MG/L*4.5hr=0.5926MG/L)；質之被告亦自承事故發生係因太累睡著等語在卷，自與酒精作用有關，顯然已達不能安全駕駛動力交通工具之程度，足認被告之自白與事實相符，犯嫌應堪認定。二、核被告所為，係犯刑法第185條之3之公共危險罪嫌。三、依刑事訴訟法第451條第1項聲請逕以簡易判決處刑。此致臺灣新竹地方法院中華民國100年2月10日主任檢察官黃士元本件證明與原本無異中華民國100年2月24日書記官鄭思柔參考法條：中華民國刑法第185條之3服用毒品、麻醉藥品、酒類或其他相類之物，不能安全駕駛動力交通工具而駕駛者，處1年以下有期徒刑、拘役或科或併科15萬元以下罰金。本件係依刑事訴訟法簡易程序辦理，法院簡易庭得不傳喚被告、輔佐人、告訴人、告發人等出庭即以簡易判決處刑；被告、被害人、告訴人等對告訴乃論案件如已達成民事和解而要撤回告訴或對非告訴乃論案件認有受傳喚到庭陳述意見之必要時，請即另以書狀向簡易法庭陳述或請求傳訊。",
  "characters": {
    "judges": [
      "謝永昌"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "張淑芬"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "曾慶琳",
      "曾慶琳  女  18歲（民國○○年○月○日生）"
    ],
    "prosecutor_office": [
      "臺灣新竹地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-03-16",
  "created_at": "2016-02-13 23:36:01",
  "updated_at": "2016-02-13 23:36:01"
}