{
  "identify": "TCD-100-簡上-46-20110317-1",
  "court": {
    "name": "臺灣臺中地方法院",
    "code": "TCD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 100,
  "word": "簡上",
  "number": "46",
  "jcheck": "1",
  "reason": "違反保護令",
  "content": "臺灣臺中地方法院刑事判決             100年度簡上字第46號\n上  訴  人\n即  被  告  許睿芳\n上列上訴人即被告因違反保護令案件，不服本院臺中簡易庭99年\n度中簡字第3060號中華民國99年12月16日第一審刑事簡易判決（\n聲請簡易判決處刑案號：臺灣臺中地方法院檢察署99年度偵字第\n22117號），提起上訴，本院第二審合議庭判決如下：\n    主    文\n上訴駁回。\n    犯 罪 事 實\n一、許睿芳前於民國97年間，因傷害案件，經本院以97年度簡字\n    第735號判處有期徒刑6月，上訴後，並經本院以97年度簡上\n    字第761號駁回上訴確定，於98年7月13日執行完畢。許睿芳\n    為劉明裕之前配偶，2人間具有家庭暴力防治法第3條第1款\n    所列之家庭成員關係。許睿芳因曾對劉明裕實施家庭暴力行\n    為，經本院家事法庭於99年4月23日以99年度家護字第411號\n    民事通常保護令，裁定許睿芳不得對劉明裕實施精神上不法\n    侵害之行為，亦不得對劉明裕為騷擾行為，上開民事通常保\n    護令自核發日即99年4月23日起即時生效，有效期間為1年，\n    並經警於99年4月30日上午8時30分許，在許睿芳位於臺中市\n    ○區○○街131號之住處，送達予許睿芳知悉並收受。詎許\n    睿芳竟基於違反上開民事通常保護令之犯意，於該民事通常\n    保護令有效期間內之99年9月25日上午9時30分許，前往劉明\n    裕位在臺中市○○區○○街26巷3號之診所，以藉故要看小\n    孩及索討房屋修繕等費用為由，在診間門口叫罵，索討金錢\n    ，並質問劉明裕有無殺害、埋其兄長，而持續吵鬧，致劉明\n    裕無法看診，以此方式騷擾劉明裕，而違反上開民事通常保\n    護令裁定禁止對劉明裕為騷擾行為之內容。嗣因劉明裕不堪\n    其擾報警處理，而查悉上情。\n二、案經劉明裕訴由臺中市政府警察局豐原分局報告臺灣臺中地\n    方法院檢察署檢察官偵查後聲請簡易判決處刑。\n    理    由\n一、證據能力之說明：\n(一)、按被告以外之人於審判外之言詞或書面陳述，除法律有規定\n    者外，不得作為證據，為刑事訴訟法第159條第1項定有明文\n    。其立法本旨係以證人於審判外之言詞或書面陳述，屬於傳\n    聞證據，此項證據，當事人無從直接對於原供述者加以詰問\n    ，以擔保其真實性，法院亦無從直接接觸證人而審酌其證言\n    之憑信性，違背直接審理及言詞審理之原則，除具有必要性\n    及信用性情況之除外者外，原則上不認其有許容性，自不具\n    證據能力；至所謂具有必要性及信用性情況者，例如刑事訴\n    訟法第159條之1至第159條之5及第206條等情形，仍例外認\n    其有證據能力。查證人劉明裕於警詢時之陳述，屬被告以外\n    之人於審判外之陳述，為傳聞證據，復無特別可信之情事，\n    而無刑事訴訟法第159條之2所定例外之情形，應認為無證據\n    能力。\n(二)、又按刑事被告之詰問權，係指訴訟上被告有在審判庭盤詰證\n    人之權利；偵查中檢察官訊問證人，旨在蒐集被告犯罪證據\n    ，以確認被告嫌疑之有無及內容，與審判中透過當事人之攻\n    防，經由詰問程序調查證人以認定事實之性質及目的有別。\n    偵查中辯護人僅有在場權及陳述意見權，此觀刑事訴訟法第\n    245條第2項前段之規定甚明，檢察官訊問證人並無必須傳喚\n    被告使其得以在場之規定，同法第248條第1項前段雖規定「\n    如被告在場者，被告得親自詰問」，亦僅賦予該在場被告於\n    檢察官訊問證人時得親自詰問證人之機會而已，被告如不在\n    場，殊難期有親自詰問之可能。此項未經被告詰問之被告以\n    外之人於偵查中向檢察官所為之陳述，依刑事訴訟法第159\n    條第1項、第159條之1第2項之規定，除顯有不可信之例外情\n    況外，原則上為「法律規定得為證據」之傳聞例外，依其文\n    義解釋及立法理由之說明，並無限縮於檢察官在偵查中訊問\n    證人之程序，應已給予被告或其辯護人對該證人行使反對詰\n    問權者，始有證據能力之可言。為保障被告之反對詰問權，\n    並與現行法對傳聞例外所建構之證據容許範圍求其平衡，證\n    人在偵查中雖未經被告之詰問，倘被告於審判中已經對該證\n    人當庭及先前之陳述進行詰問，即已賦予被告對該證人詰問\n    之機會，則該證人於偵查中之陳述即屬完足調查之證據，而\n    得作為判斷之依據，此有最高法院97年度臺上字第405號判\n    決意旨可參。是依上開說明可知，在偵查中訊問證人，被告\n    或其辯護人對該證人雖未行使反對詰問權，依刑事訴訟法第\n    159條之1第2項之規定，原則上屬於法律規定為有證據能力\n    之傳聞證據，於例外顯有不可信之情況，始否定其得為證據\n    ，亦即，得為證據之被告以外之人於偵查中向檢察官所為之\n    陳述，因其陳述未經被告詰問，應認屬於未經合法調查之證\n    據，但非為無證據能力（此亦有最高法院96年度臺上字第43\n    65號、96年度臺上字第3923號判決、97年度臺上字第356號\n    判決意旨可參）。查本案證人劉明裕於本院審理時，已基於\n    證人地位，經合法具結，並在賦予被告對質詰問機會之情形\n    下為證述，且核證人劉明裕先前在偵查中之陳述，並無顯不\n    可信之情形，則證人劉明裕於偵查中所為陳述，已屬完足調\n    查之證據，自均得作為本院憑斷之論據。\n(三)、再按被告以外之人（包括證人、鑑定人、告訴人、被害人及\n    共同被告等）於審判外之陳述，雖不符刑事訴訟法第159條\n    之1至第159條之4等之規定，而經當事人於審判程序同意作\n    為證據，法院審酌該言詞陳述或書面陳述作成時之情況，認\n    為適當者，亦得為證據；當事人、代理人或辯護人於法院調\n    查證據時，知有刑事訴訟法第159條第1項不得為證據之情形\n    ，而未於言詞辯論終結前聲明異議者，視為有前項之同意，\n    同法第159條之5定有明文。立法意旨在於傳聞證據未經當事\n    人之反對詰問予以核實，原則上先予排除。惟若當事人已放\n    棄反對詰問權，於審判程序中表明同意該等傳聞證據可作為\n    證據；或於言詞辯論終結前未聲明異議，基於尊重當事人對\n    傳聞證據之處分權，及證據資料愈豐富，愈有助於真實發見\n    之理念，且強化言詞辯論主義，使訴訟程序得以順暢進行，\n    上開傳聞證據亦均具有證據能力。查以下引用之為被告以外\n    之人於審判外之言詞或書面陳述，雖屬傳聞證據，而無符合\n    刑事訴訟法第159條之1至第159條之4之情形，然其內容業經\n    本院審理時予以提示並告以要旨，並經檢察官、被告表示意\n    見，當事人已知上述證據乃傳聞證據，然均未於言詞辯論終\n    結前，對之內容表示異議，依上開規定，已擬制同意其有證\n    據能力，本院審酌認為以之作為本案之證據亦屬適當，而有\n    證據能力。\n二、訊據被告許睿芳固不否認於前揭時間，有前往告訴人劉明裕\n    位在臺中市○○區○○街26巷3號之診所之事實，惟矢口否\n    認有何違反保護令之犯行，辯稱：伊到診所是要看小孩，告\n    訴人劉明裕說小孩不在，伊只有講兩句話就離開了，伊已經\n    走到大馬路時，突然被員警抓去派出所，伊沒有騷擾告訴人\n    劉明裕，也沒有違反保護令云云，惟查：\n(一)、上揭犯罪事實，業據證人劉明裕證述：案發當時其正在診所\n    內看診，被告到其診所，問其有沒有殺她哥哥，有無埋她哥\n    哥，埋在哪裏等語，並一直向其要3萬元修理房屋，其表示\n    與被告已無任何關係，不可能再給被告錢，然被告仍在其看\n    診時，一直在診間門口吵鬧，使其無法看診，後來其有給被\n    告1000元，被告還繼續說有沒有更多錢，要其把身上的錢都\n    給她，之後被告就在候診間當著病人一直重覆講這些話等語\n    明確（見偵查卷第21頁、本院卷第34頁至36頁）。而據被告\n    自承：伊確實有向證人劉明裕要3萬元修理房子，證人劉明\n    裕說不關他的事，後來證人劉明裕也有給伊1000元等語（見\n    本院卷第39頁），顯見被告確實有前往證人劉明裕之診所索\n    討金錢乙情，應屬事實。又據證人即前往案發現場處理本案\n    之承辦員警郝濟忠於本院證稱：渠接獲勤務中心通報後，前\n    往證人劉明裕之診所，進入診所後，被告坐在候診室的椅子\n    上，診所負責掛號的護士表示被告在診所內吵鬧等語明確（\n    見本院卷第37頁），而核證人郝濟忠係依法執行公務之員警\n    ，與被告或證人劉明裕並有恩怨或仇恨，所為之證述，應無\n    虛構或偏頗之情，應屬可信。是以被告辯稱：伊只是去看小\n    孩，只有與證人劉明裕說兩句話，就走了，伊走到大馬路時\n    ，突然被員警抓去派出所云云，應非實在。又衡以被告前往\n    證人劉明裕之診所，既知2名小孩並不在家，且在拿取證人\n    劉明裕交付之1000元後，而仍滯留在證人劉明裕之診所，直\n    至員警前來處理之前，仍不願離去，顯見證人劉明裕前揭所\n    證，被告有在診所內吵鬧，一直向他要錢，並在候診間當著\n    病人重複講有無殺她哥哥、有無埋她哥哥等情，應確屬事實\n    。\n(二)、又被告前對告訴人即證人劉明裕實施家庭暴力行為，經證人\n    劉明裕向本院聲請核發保護令後，由本院家事法庭核發99年\n    度家護字第411號民事通常保護令，裁定命被告不得對證人\n    劉明裕實施精神上不法侵害及騷擾之行為，上開保護令自核\n    發日即99年4月23日起生效，有效期間為1年，且上開保護令\n    於99年4月30日8時30分，由臺中市警察局第三分局警員，至\n    臺中市○區○○街131號被告之住處，送達予被告，並由被\n    告收受並簽名等情，有本院99年度家護字第411號民事通常\n    保護令及調取之該案卷宗可憑。又按所稱騷擾者，謂任何打\n    擾、警告、嘲弄或辱罵他人之言語、動作或製造使人心生畏\n    怖情境之行為，家庭暴力防治法第2條第3款定有明文。被告\n    既已知悉其有上開民事通常保護令之內容，自應依法遵守，\n    倘其欲探視小孩或有房屋修繕之必要，大可先以電話詢問等\n    理性之方式為之，且被告明知證人劉明裕於案發當時正在看\n    診，診所內亦有病患在場，被告在診所內不斷向證人劉明裕\n    要求金錢、並質問證人劉明裕有無殺她哥哥、有無埋她哥哥\n    等語，已然對於證人劉明裕造成困擾，並使證人劉明裕精神\n    上、工作上及生活上陷於不安而無法平靜之狀態，自屬對證\n    人劉明裕為騷擾之行為，是以被告知悉其不得為上開民事通\n    常保護令所定不得對證人劉明裕為騷擾行為之內容，而仍於\n    上開保護令之有效期間內，無視於上開保護令之禁令，執意\n    對被告為騷擾行為，其違反保護令之主觀犯意及客觀犯行，\n    是臻明確。\n(三)、綜上所述，被告否認違反保護令，並辯以前詞，委不足採。\n    本案事證明確，被告犯行洵堪認定，應依法論科。\n三、被告為告訴人劉明裕之前配偶，其2人間具有家庭暴力防治\n    法第3條第1款所稱家庭成員關係。又家庭暴力防治法所稱之\n    家庭暴力者，謂家庭成員間實施身體或精神上不法侵害之行\n    為，家庭暴力防治法第2條第1款定有明文。是核被告所為，\n    係犯家庭暴力防治法第61條第1款、第2款之違反保護令罪。\n    被告前於97年間，因傷害案件，經本院以97年度簡字第735\n    號判處有期徒刑6月，並經本院以97年度簡上字第761號駁回\n    上訴確定，而於98年7月13日執行完畢之事實，有臺灣高等\n    法院被告前案紀錄表在卷可參，其於有期徒刑之執行完畢，\n    5年內故意再犯本案有期徒刑以上之罪，為累犯，應依刑法\n    第47條第1項之規定，加重其刑。原審審理結果認被告罪證\n    明確，適用家庭暴力防治法第61條第1款、刑法第11條前段\n    、第47條第1項、第41條第1項前段（漏引刑法施行法第1條\n    之1第1項、第2項前段）等規定，並審酌被告漠視民事通常\n    保護令所諭令之禁止行為，對告訴人實施上揭騷擾行為，擾\n    亂告訴人之生活及營業安寧狀態，行為實值非難，然衡酌被\n    告違反上開保護令情節非屬重大，並兼衡被告犯罪之動機、\n    目的、智識程度、生活狀況及犯後否認犯行，未見悔悟等一\n    切情狀量處拘役20日，並諭知易科罰金之折算標準等情，核\n    其認事、用法、量刑均無不當。被告上訴執以前詞，辯稱其\n    未騷擾被害人，並未違反保護令云云，而否認犯罪，其上訴\n    為無理由，應予駁回。\n據上論斷，應依刑事訴訟法第455條之1第3項、第368條，判決如\n主文。\n本案經檢察官張富鈞到庭執行職務。\n中    華    民    國    100    年    3     月    17    日\n            刑事第八庭  審判長法  官  張智雄\n                              法  官  王金洲\n                              法  官  李慧瑜\n以上正本證明與原本無異。\n不得上訴。\n                              書記官  張雅慧\n中    華    民    國    100    年    3     月    17    日",
  "structure": {
    "main": "上訴駁回。\n    犯 罪",
    "reason": "一、證據能力之說明：\n(一)、按被告以外之人於審判外之言詞或書面陳述，除法律有規定\n    者外，不得作為證據，為刑事訴訟法第159條第1項定有明文\n    。其立法本旨係以證人於審判外之言詞或書面陳述，屬於傳\n    聞證據，此項證據，當事人無從直接對於原供述者加以詰問\n    ，以擔保其真實性，法院亦無從直接接觸證人而審酌其證言\n    之憑信性，違背直接審理及言詞審理之原則，除具有必要性\n    及信用性情況之除外者外，原則上不認其有許容性，自不具\n    證據能力；至所謂具有必要性及信用性情況者，例如刑事訴\n    訟法第159條之1至第159條之5及第206條等情形，仍例外認\n    其有證據能力。查證人劉明裕於警詢時之陳述，屬被告以外\n    之人於審判外之陳述，為傳聞證據，復無特別可信之情事，\n    而無刑事訴訟法第159條之2所定例外之情形，應認為無證據\n    能力。\n(二)、又按刑事被告之詰問權，係指訴訟上被告有在審判庭盤詰證\n    人之權利；偵查中檢察官訊問證人，旨在蒐集被告犯罪證據\n    ，以確認被告嫌疑之有無及內容，與審判中透過當事人之攻\n    防，經由詰問程序調查證人以認定事實之性質及目的有別。\n    偵查中辯護人僅有在場權及陳述意見權，此觀刑事訴訟法第\n    245條第2項前段之規定甚明，檢察官訊問證人並無必須傳喚\n    被告使其得以在場之規定，同法第248條第1項前段雖規定「\n    如被告在場者，被告得親自詰問」，亦僅賦予該在場被告於\n    檢察官訊問證人時得親自詰問證人之機會而已，被告如不在\n    場，殊難期有親自詰問之可能。此項未經被告詰問之被告以\n    外之人於偵查中向檢察官所為之陳述，依刑事訴訟法第159\n    條第1項、第159條之1第2項之規定，除顯有不可信之例外情\n    況外，原則上為「法律規定得為證據」之傳聞例外，依其文\n    義解釋及立法理由之說明，並無限縮於檢察官在偵查中訊問\n    證人之程序，應已給予被告或其辯護人對該證人行使反對詰\n    問權者，始有證據能力之可言。為保障被告之反對詰問權，\n    並與現行法對傳聞例外所建構之證據容許範圍求其平衡，證\n    人在偵查中雖未經被告之詰問，倘被告於審判中已經對該證\n    人當庭及先前之陳述進行詰問，即已賦予被告對該證人詰問\n    之機會，則該證人於偵查中之陳述即屬完足調查之證據，而\n    得作為判斷之依據，此有最高法院97年度臺上字第405號判\n    決意旨可參。是依上開說明可知，在偵查中訊問證人，被告\n    或其辯護人對該證人雖未行使反對詰問權，依刑事訴訟法第\n    159條之1第2項之規定，原則上屬於法律規定為有證據能力\n    之傳聞證據，於例外顯有不可信之情況，始否定其得為證據\n    ，亦即，得為證據之被告以外之人於偵查中向檢察官所為之\n    陳述，因其陳述未經被告詰問，應認屬於未經合法調查之證\n    據，但非為無證據能力（此亦有最高法院96年度臺上字第43\n    65號、96年度臺上字第3923號判決、97年度臺上字第356號\n    判決意旨可參）。查本案證人劉明裕於本院審理時，已基於\n    證人地位，經合法具結，並在賦予被告對質詰問機會之情形\n    下為證述，且核證人劉明裕先前在偵查中之陳述，並無顯不\n    可信之情形，則證人劉明裕於偵查中所為陳述，已屬完足調\n    查之證據，自均得作為本院憑斷之論據。\n(三)、再按被告以外之人（包括證人、鑑定人、告訴人、被害人及\n    共同被告等）於審判外之陳述，雖不符刑事訴訟法第159條\n    之1至第159條之4等之規定，而經當事人於審判程序同意作\n    為證據，法院審酌該言詞陳述或書面陳述作成時之情況，認\n    為適當者，亦得為證據；當事人、代理人或辯護人於法院調\n    查證據時，知有刑事訴訟法第159條第1項不得為證據之情形\n    ，而未於言詞辯論終結前聲明異議者，視為有前項之同意，\n    同法第159條之5定有明文。立法意旨在於傳聞證據未經當事\n    人之反對詰問予以核實，原則上先予排除。惟若當事人已放\n    棄反對詰問權，於審判程序中表明同意該等傳聞證據可作為\n    證據；或於言詞辯論終結前未聲明異議，基於尊重當事人對\n    傳聞證據之處分權，及證據資料愈豐富，愈有助於真實發見\n    之理念，且強化言詞辯論主義，使訴訟程序得以順暢進行，\n    上開傳聞證據亦均具有證據能力。查以下引用之為被告以外\n    之人於審判外之言詞或書面陳述，雖屬傳聞證據，而無符合\n    刑事訴訟法第159條之1至第159條之4之情形，然其內容業經\n    本院審理時予以提示並告以要旨，並經檢察官、被告表示意\n    見，當事人已知上述證據乃傳聞證據，然均未於言詞辯論終\n    結前，對之內容表示異議，依上開規定，已擬制同意其有證\n    據能力，本院審酌認為以之作為本案之證據亦屬適當，而有\n    證據能力。\n二、訊據被告許睿芳固不否認於前揭時間，有前往告訴人劉明裕\n    位在臺中市○○區○○街26巷3號之診所之事實，惟矢口否\n    認有何違反保護令之犯行，辯稱：伊到診所是要看小孩，告\n    訴人劉明裕說小孩不在，伊只有講兩句話就離開了，伊已經\n    走到大馬路時，突然被員警抓去派出所，伊沒有騷擾告訴人\n    劉明裕，也沒有違反保護令云云，惟查：\n(一)、上揭犯罪事實，業據證人劉明裕證述：案發當時其正在診所\n    內看診，被告到其診所，問其有沒有殺她哥哥，有無埋她哥\n    哥，埋在哪裏等語，並一直向其要3萬元修理房屋，其表示\n    與被告已無任何關係，不可能再給被告錢，然被告仍在其看\n    診時，一直在診間門口吵鬧，使其無法看診，後來其有給被\n    告1000元，被告還繼續說有沒有更多錢，要其把身上的錢都\n    給她，之後被告就在候診間當著病人一直重覆講這些話等語\n    明確（見偵查卷第21頁、本院卷第34頁至36頁）。而據被告\n    自承：伊確實有向證人劉明裕要3萬元修理房子，證人劉明\n    裕說不關他的事，後來證人劉明裕也有給伊1000元等語（見\n    本院卷第39頁），顯見被告確實有前往證人劉明裕之診所索\n    討金錢乙情，應屬事實。又據證人即前往案發現場處理本案\n    之承辦員警郝濟忠於本院證稱：渠接獲勤務中心通報後，前\n    往證人劉明裕之診所，進入診所後，被告坐在候診室的椅子\n    上，診所負責掛號的護士表示被告在診所內吵鬧等語明確（\n    見本院卷第37頁），而核證人郝濟忠係依法執行公務之員警\n    ，與被告或證人劉明裕並有恩怨或仇恨，所為之證述，應無\n    虛構或偏頗之情，應屬可信。是以被告辯稱：伊只是去看小\n    孩，只有與證人劉明裕說兩句話，就走了，伊走到大馬路時\n    ，突然被員警抓去派出所云云，應非實在。又衡以被告前往\n    證人劉明裕之診所，既知2名小孩並不在家，且在拿取證人\n    劉明裕交付之1000元後，而仍滯留在證人劉明裕之診所，直\n    至員警前來處理之前，仍不願離去，顯見證人劉明裕前揭所\n    證，被告有在診所內吵鬧，一直向他要錢，並在候診間當著\n    病人重複講有無殺她哥哥、有無埋她哥哥等情，應確屬事實\n    。\n(二)、又被告前對告訴人即證人劉明裕實施家庭暴力行為，經證人\n    劉明裕向本院聲請核發保護令後，由本院家事法庭核發99年\n    度家護字第411號民事通常保護令，裁定命被告不得對證人\n    劉明裕實施精神上不法侵害及騷擾之行為，上開保護令自核\n    發日即99年4月23日起生效，有效期間為1年，且上開保護令\n    於99年4月30日8時30分，由臺中市警察局第三分局警員，至\n    臺中市○區○○街131號被告之住處，送達予被告，並由被\n    告收受並簽名等情，有本院99年度家護字第411號民事通常\n    保護令及調取之該案卷宗可憑。又按所稱騷擾者，謂任何打\n    擾、警告、嘲弄或辱罵他人之言語、動作或製造使人心生畏\n    怖情境之行為，家庭暴力防治法第2條第3款定有明文。被告\n    既已知悉其有上開民事通常保護令之內容，自應依法遵守，\n    倘其欲探視小孩或有房屋修繕之必要，大可先以電話詢問等\n    理性之方式為之，且被告明知證人劉明裕於案發當時正在看\n    診，診所內亦有病患在場，被告在診所內不斷向證人劉明裕\n    要求金錢、並質問證人劉明裕有無殺她哥哥、有無埋她哥哥\n    等語，已然對於證人劉明裕造成困擾，並使證人劉明裕精神\n    上、工作上及生活上陷於不安而無法平靜之狀態，自屬對證\n    人劉明裕為騷擾之行為，是以被告知悉其不得為上開民事通\n    常保護令所定不得對證人劉明裕為騷擾行為之內容，而仍於\n    上開保護令之有效期間內，無視於上開保護令之禁令，執意\n    對被告為騷擾行為，其違反保護令之主觀犯意及客觀犯行，\n    是臻明確。\n(三)、綜上所述，被告否認違反保護令，並辯以前詞，委不足採。\n    本案事證明確，被告犯行洵堪認定，應依法論科。\n三、被告為告訴人劉明裕之前配偶，其2人間具有家庭暴力防治\n    法第3條第1款所稱家庭成員關係。又家庭暴力防治法所稱之\n    家庭暴力者，謂家庭成員間實施身體或精神上不法侵害之行\n    為，家庭暴力防治法第2條第1款定有明文。是核被告所為，\n    係犯家庭暴力防治法第61條第1款、第2款之違反保護令罪。\n    被告前於97年間，因傷害案件，經本院以97年度簡字第735\n    號判處有期徒刑6月，並經本院以97年度簡上字第761號駁回\n    上訴確定，而於98年7月13日執行完畢之事實，有臺灣高等\n    法院被告前案紀錄表在卷可參，其於有期徒刑之執行完畢，\n    5年內故意再犯本案有期徒刑以上之罪，為累犯，應依刑法\n    第47條第1項之規定，加重其刑。原審審理結果認被告罪證\n    明確，適用家庭暴力防治法第61條第1款、刑法第11條前段\n    、第47條第1項、第41條第1項前段（漏引刑法施行法第1條\n    之1第1項、第2項前段）等規定，並審酌被告漠視民事通常\n    保護令所諭令之禁止行為，對告訴人實施上揭騷擾行為，擾\n    亂告訴人之生活及營業安寧狀態，行為實值非難，然衡酌被\n    告違反上開保護令情節非屬重大，並兼衡被告犯罪之動機、\n    目的、智識程度、生活狀況及犯後否認犯行，未見悔悟等一\n    切情狀量處拘役20日，並諭知易科罰金之折算標準等情，核\n    其認事、用法、量刑均無不當。被告上訴執以前詞，辯稱其\n    未騷擾被害人，並未違反保護令云云，而否認犯罪，其上訴\n    為無理由，應予駁回。\n據上論斷，應依刑事訴訟法第455條之1第3項、第368條，判決如\n主文。\n本案經檢察官張富鈞到庭執行職務。"
  },
  "search": "臺灣臺中地方法院刑事判決100年度簡上字第46號上訴人即被告許睿芳上列上訴人即被告因違反保護令案件，不服本院臺中簡易庭99年度中簡字第3060號中華民國99年12月16日第一審刑事簡易判決（聲請簡易判決處刑案號：臺灣臺中地方法院檢察署99年度偵字第22117號），提起上訴，本院第二審合議庭判決如下：主文上訴駁回。犯罪事實一、許睿芳前於民國97年間，因傷害案件，經本院以97年度簡字第735號判處有期徒刑6月，上訴後，並經本院以97年度簡上字第761號駁回上訴確定，於98年7月13日執行完畢。許睿芳為劉明裕之前配偶，2人間具有家庭暴力防治法第3條第1款所列之家庭成員關係。許睿芳因曾對劉明裕實施家庭暴力行為，經本院家事法庭於99年4月23日以99年度家護字第411號民事通常保護令，裁定許睿芳不得對劉明裕實施精神上不法侵害之行為，亦不得對劉明裕為騷擾行為，上開民事通常保護令自核發日即99年4月23日起即時生效，有效期間為1年，並經警於99年4月30日上午8時30分許，在許睿芳位於臺中市○區○○街131號之住處，送達予許睿芳知悉並收受。詎許睿芳竟基於違反上開民事通常保護令之犯意，於該民事通常保護令有效期間內之99年9月25日上午9時30分許，前往劉明裕位在臺中市○○區○○街26巷3號之診所，以藉故要看小孩及索討房屋修繕等費用為由，在診間門口叫罵，索討金錢，並質問劉明裕有無殺害、埋其兄長，而持續吵鬧，致劉明裕無法看診，以此方式騷擾劉明裕，而違反上開民事通常保護令裁定禁止對劉明裕為騷擾行為之內容。嗣因劉明裕不堪其擾報警處理，而查悉上情。二、案經劉明裕訴由臺中市政府警察局豐原分局報告臺灣臺中地方法院檢察署檢察官偵查後聲請簡易判決處刑。理由一、證據能力之說明：(一)、按被告以外之人於審判外之言詞或書面陳述，除法律有規定者外，不得作為證據，為刑事訴訟法第159條第1項定有明文。其立法本旨係以證人於審判外之言詞或書面陳述，屬於傳聞證據，此項證據，當事人無從直接對於原供述者加以詰問，以擔保其真實性，法院亦無從直接接觸證人而審酌其證言之憑信性，違背直接審理及言詞審理之原則，除具有必要性及信用性情況之除外者外，原則上不認其有許容性，自不具證據能力；至所謂具有必要性及信用性情況者，例如刑事訴訟法第159條之1至第159條之5及第206條等情形，仍例外認其有證據能力。查證人劉明裕於警詢時之陳述，屬被告以外之人於審判外之陳述，為傳聞證據，復無特別可信之情事，而無刑事訴訟法第159條之2所定例外之情形，應認為無證據能力。(二)、又按刑事被告之詰問權，係指訴訟上被告有在審判庭盤詰證人之權利；偵查中檢察官訊問證人，旨在蒐集被告犯罪證據，以確認被告嫌疑之有無及內容，與審判中透過當事人之攻防，經由詰問程序調查證人以認定事實之性質及目的有別。偵查中辯護人僅有在場權及陳述意見權，此觀刑事訴訟法第245條第2項前段之規定甚明，檢察官訊問證人並無必須傳喚被告使其得以在場之規定，同法第248條第1項前段雖規定「如被告在場者，被告得親自詰問」，亦僅賦予該在場被告於檢察官訊問證人時得親自詰問證人之機會而已，被告如不在場，殊難期有親自詰問之可能。此項未經被告詰問之被告以外之人於偵查中向檢察官所為之陳述，依刑事訴訟法第159條第1項、第159條之1第2項之規定，除顯有不可信之例外情況外，原則上為「法律規定得為證據」之傳聞例外，依其文義解釋及立法理由之說明，並無限縮於檢察官在偵查中訊問證人之程序，應已給予被告或其辯護人對該證人行使反對詰問權者，始有證據能力之可言。為保障被告之反對詰問權，並與現行法對傳聞例外所建構之證據容許範圍求其平衡，證人在偵查中雖未經被告之詰問，倘被告於審判中已經對該證人當庭及先前之陳述進行詰問，即已賦予被告對該證人詰問之機會，則該證人於偵查中之陳述即屬完足調查之證據，而得作為判斷之依據，此有最高法院97年度臺上字第405號判決意旨可參。是依上開說明可知，在偵查中訊問證人，被告或其辯護人對該證人雖未行使反對詰問權，依刑事訴訟法第159條之1第2項之規定，原則上屬於法律規定為有證據能力之傳聞證據，於例外顯有不可信之情況，始否定其得為證據，亦即，得為證據之被告以外之人於偵查中向檢察官所為之陳述，因其陳述未經被告詰問，應認屬於未經合法調查之證據，但非為無證據能力（此亦有最高法院96年度臺上字第4365號、96年度臺上字第3923號判決、97年度臺上字第356號判決意旨可參）。查本案證人劉明裕於本院審理時，已基於證人地位，經合法具結，並在賦予被告對質詰問機會之情形下為證述，且核證人劉明裕先前在偵查中之陳述，並無顯不可信之情形，則證人劉明裕於偵查中所為陳述，已屬完足調查之證據，自均得作為本院憑斷之論據。(三)、再按被告以外之人（包括證人、鑑定人、告訴人、被害人及共同被告等）於審判外之陳述，雖不符刑事訴訟法第159條之1至第159條之4等之規定，而經當事人於審判程序同意作為證據，法院審酌該言詞陳述或書面陳述作成時之情況，認為適當者，亦得為證據；當事人、代理人或辯護人於法院調查證據時，知有刑事訴訟法第159條第1項不得為證據之情形，而未於言詞辯論終結前聲明異議者，視為有前項之同意，同法第159條之5定有明文。立法意旨在於傳聞證據未經當事人之反對詰問予以核實，原則上先予排除。惟若當事人已放棄反對詰問權，於審判程序中表明同意該等傳聞證據可作為證據；或於言詞辯論終結前未聲明異議，基於尊重當事人對傳聞證據之處分權，及證據資料愈豐富，愈有助於真實發見之理念，且強化言詞辯論主義，使訴訟程序得以順暢進行，上開傳聞證據亦均具有證據能力。查以下引用之為被告以外之人於審判外之言詞或書面陳述，雖屬傳聞證據，而無符合刑事訴訟法第159條之1至第159條之4之情形，然其內容業經本院審理時予以提示並告以要旨，並經檢察官、被告表示意見，當事人已知上述證據乃傳聞證據，然均未於言詞辯論終結前，對之內容表示異議，依上開規定，已擬制同意其有證據能力，本院審酌認為以之作為本案之證據亦屬適當，而有證據能力。二、訊據被告許睿芳固不否認於前揭時間，有前往告訴人劉明裕位在臺中市○○區○○街26巷3號之診所之事實，惟矢口否認有何違反保護令之犯行，辯稱：伊到診所是要看小孩，告訴人劉明裕說小孩不在，伊只有講兩句話就離開了，伊已經走到大馬路時，突然被員警抓去派出所，伊沒有騷擾告訴人劉明裕，也沒有違反保護令云云，惟查：(一)、上揭犯罪事實，業據證人劉明裕證述：案發當時其正在診所內看診，被告到其診所，問其有沒有殺她哥哥，有無埋她哥哥，埋在哪裏等語，並一直向其要3萬元修理房屋，其表示與被告已無任何關係，不可能再給被告錢，然被告仍在其看診時，一直在診間門口吵鬧，使其無法看診，後來其有給被告1000元，被告還繼續說有沒有更多錢，要其把身上的錢都給她，之後被告就在候診間當著病人一直重覆講這些話等語明確（見偵查卷第21頁、本院卷第34頁至36頁）。而據被告自承：伊確實有向證人劉明裕要3萬元修理房子，證人劉明裕說不關他的事，後來證人劉明裕也有給伊1000元等語（見本院卷第39頁），顯見被告確實有前往證人劉明裕之診所索討金錢乙情，應屬事實。又據證人即前往案發現場處理本案之承辦員警郝濟忠於本院證稱：渠接獲勤務中心通報後，前往證人劉明裕之診所，進入診所後，被告坐在候診室的椅子上，診所負責掛號的護士表示被告在診所內吵鬧等語明確（見本院卷第37頁），而核證人郝濟忠係依法執行公務之員警，與被告或證人劉明裕並有恩怨或仇恨，所為之證述，應無虛構或偏頗之情，應屬可信。是以被告辯稱：伊只是去看小孩，只有與證人劉明裕說兩句話，就走了，伊走到大馬路時，突然被員警抓去派出所云云，應非實在。又衡以被告前往證人劉明裕之診所，既知2名小孩並不在家，且在拿取證人劉明裕交付之1000元後，而仍滯留在證人劉明裕之診所，直至員警前來處理之前，仍不願離去，顯見證人劉明裕前揭所證，被告有在診所內吵鬧，一直向他要錢，並在候診間當著病人重複講有無殺她哥哥、有無埋她哥哥等情，應確屬事實。(二)、又被告前對告訴人即證人劉明裕實施家庭暴力行為，經證人劉明裕向本院聲請核發保護令後，由本院家事法庭核發99年度家護字第411號民事通常保護令，裁定命被告不得對證人劉明裕實施精神上不法侵害及騷擾之行為，上開保護令自核發日即99年4月23日起生效，有效期間為1年，且上開保護令於99年4月30日8時30分，由臺中市警察局第三分局警員，至臺中市○區○○街131號被告之住處，送達予被告，並由被告收受並簽名等情，有本院99年度家護字第411號民事通常保護令及調取之該案卷宗可憑。又按所稱騷擾者，謂任何打擾、警告、嘲弄或辱罵他人之言語、動作或製造使人心生畏怖情境之行為，家庭暴力防治法第2條第3款定有明文。被告既已知悉其有上開民事通常保護令之內容，自應依法遵守，倘其欲探視小孩或有房屋修繕之必要，大可先以電話詢問等理性之方式為之，且被告明知證人劉明裕於案發當時正在看診，診所內亦有病患在場，被告在診所內不斷向證人劉明裕要求金錢、並質問證人劉明裕有無殺她哥哥、有無埋她哥哥等語，已然對於證人劉明裕造成困擾，並使證人劉明裕精神上、工作上及生活上陷於不安而無法平靜之狀態，自屬對證人劉明裕為騷擾之行為，是以被告知悉其不得為上開民事通常保護令所定不得對證人劉明裕為騷擾行為之內容，而仍於上開保護令之有效期間內，無視於上開保護令之禁令，執意對被告為騷擾行為，其違反保護令之主觀犯意及客觀犯行，是臻明確。(三)、綜上所述，被告否認違反保護令，並辯以前詞，委不足採。本案事證明確，被告犯行洵堪認定，應依法論科。三、被告為告訴人劉明裕之前配偶，其2人間具有家庭暴力防治法第3條第1款所稱家庭成員關係。又家庭暴力防治法所稱之家庭暴力者，謂家庭成員間實施身體或精神上不法侵害之行為，家庭暴力防治法第2條第1款定有明文。是核被告所為，係犯家庭暴力防治法第61條第1款、第2款之違反保護令罪。被告前於97年間，因傷害案件，經本院以97年度簡字第735號判處有期徒刑6月，並經本院以97年度簡上字第761號駁回上訴確定，而於98年7月13日執行完畢之事實，有臺灣高等法院被告前案紀錄表在卷可參，其於有期徒刑之執行完畢，5年內故意再犯本案有期徒刑以上之罪，為累犯，應依刑法第47條第1項之規定，加重其刑。原審審理結果認被告罪證明確，適用家庭暴力防治法第61條第1款、刑法第11條前段、第47條第1項、第41條第1項前段（漏引刑法施行法第1條之1第1項、第2項前段）等規定，並審酌被告漠視民事通常保護令所諭令之禁止行為，對告訴人實施上揭騷擾行為，擾亂告訴人之生活及營業安寧狀態，行為實值非難，然衡酌被告違反上開保護令情節非屬重大，並兼衡被告犯罪之動機、目的、智識程度、生活狀況及犯後否認犯行，未見悔悟等一切情狀量處拘役20日，並諭知易科罰金之折算標準等情，核其認事、用法、量刑均無不當。被告上訴執以前詞，辯稱其未騷擾被害人，並未違反保護令云云，而否認犯罪，其上訴為無理由，應予駁回。據上論斷，應依刑事訴訟法第455條之1第3項、第368條，判決如主文。本案經檢察官張富鈞到庭執行職務。中華民國100年3月17日刑事第八庭審判長法官張智雄法官王金洲法官李慧瑜以上正本證明與原本無異。不得上訴。書記官張雅慧中華民國100年3月17日",
  "characters": {
    "judges": [
      "張智雄",
      "王金洲",
      "李慧瑜"
    ],
    "prosecutors": [
      "張富鈞"
    ],
    "lawyers": [

    ],
    "clerks": [
      "張雅慧"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "許睿芳"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-03-17",
  "created_at": "2016-02-13 23:44:04",
  "updated_at": "2016-02-13 23:44:04"
}