{
  "identify": "TPB-99-訴-2533-20110317-1",
  "court": {
    "name": "臺北高等行政法院",
    "code": "TPB"
  },
  "division": {
    "name": "行政",
    "code": "A"
  },
  "year": 99,
  "word": "訴",
  "number": "2533",
  "jcheck": "1",
  "reason": "消費者保護事務",
  "content": "臺北高等行政法院判決\n                                      99年度訴字第2533號\n                                   100年3 月3 日辯論終結\n原      告  遠雄建設事業股份有限公司\n代  表  人  趙藤雄（董事長）\n訴訟代理人  莊秀銘  律師\n            楊鎮宇  律師\n            林殷廷  律師\n被      告  臺北市政府\n代  表  人  郝龍斌（市長）住同上\n訴訟代理人  薛儀君\n上列當事人間消費者保護事務事件，原告不服內政部中華民國99\n年10月27日台內訴字第0990154733號訴願決定（案號：00000000\n00），提起行政訴訟，本院判決如下：\n    主  文\n原告之訴駁回。\n訴訟費用由原告負擔。\n    事實及理由\n一、事實概要：原告興建銷售「遠雄新都－香堤苑」、「遠雄首\n    府」建案，經被告審查認定原告上開建案使用之預售房地買\n    賣契約書內容違反內政部頒訂之「預售屋買賣定型化契約應\n    記載及不得記載事項」，遂分別以民國（下同）99年3 月4\n    日府地權字第09930445500 號函、99年3 月5 日府地權字第\n    09930446810 號函通知原告於文到30日、文到10日內完成改\n    正並函復被告。因原告請求被告將2 案併案處理，被告以99\n    年3 月26日府地權字第09930446830 號函通知原告於99年4\n    月7 日前完成改正並函復被告。嗣原告向被告申請展延，經\n    被告同意原告改正期限延至99年4 月19日；而原告於99年4\n    月19日向被告提出修正後之預售房地買賣契約書。被告經審\n    查後認定原告修正後之預售屋買賣契約書內容仍違反內政部\n    公告之「預售屋買賣定型化契約應記載及不得記載事項」，\n    違反臺北市消費者保護自治條例第8 條規定，乃依同條例第\n    38條規定，以99年4 月23日府地權字第09931072100 號函裁\n    處原告新臺幣（下同）2 萬元罰鍰，並請於文到30日內將改\n    正後定型化契約範本送被告所屬地政處，逾期未改正將連續\n    處罰。原告不服，提起訴願（業經內政部99年10月26日台內\n    訴字第0990114706號訴願決定駁回在案，並由本院99年度訴\n    字第2520號案審理中）。99年5 月28日原告再檢送修正後「\n    預售屋買賣契約書（草稿）」，被告審認該契約書部分內容\n    仍未依內政部公告之「預售屋買賣定型化契約應記載及不得\n    記載事項」完成改正，乃以99年6 月4 日府地權字第099314\n    93300 號函處原告5 萬元罰鍰，並請於文到20日內將改正後\n    定型化契約範本送被告地政處，逾期未改正將連續處罰（下\n    稱原處分）。原告不服，以預售屋定型化契約範本屬行政指\n    導性質之訓示規定，使用定型化契約尚有個別磋商條款之適\n    用，原處分違反行政法及行政罰法之一般原則云云，提起訴\n    願，亦遭決定駁回，遂提起本件行政訴訟。\n二、原告起訴主張略以：\n（一）訴願決定機關駁回原告之訴願，其理由無非係認為(一)訴願\n      決定機關所公告之98年8 月10日內授中辦地字第09807251\n      31號函「預售屋買賣定型化契約應記載及不得記載事項」\n      （98年11月16日生效）、98年10月30日內授中辦地字第09\n      80725788號函「預售屋買賣定型化契約應記載及不得記載\n      事項」(99 年5 月1 日生效) ，係依消費者保護法第17條\n      授權訂立，該項公告係對多數不特定人就一般事項所作抽\n      象對外發生法律效果之行為，非僅為行政指導性質；(二)原\n      告99年5 月28日送交被告修正後之預售房地買賣契約書，\n      該契約內之第2 、4 、6 、7 、10、11、15、17、20、21\n      、22、23等條款仍然違反內政部98年8 月10日內授中辦地\n      字第0980725131號函「預售屋買賣定型化契約應記載及不\n      得記載事項」之內容云云。\n（二）觀諸消費者保護法僅於該法第17條規定主管機關得選擇特\n      定行業，公告規定其定型化契約應記載及不得記載之事項\n      ，並就企業經營者拒絕、規避或阻撓主管機關派員查核定\n      型化契約加以裁罰，至於企業經營者違反主管機關公告之\n      「預售屋買賣定型化契約應記載及不得記載事項」則無裁\n      處罰鍰之規定，顯見立法者為避免行政機關過度介入當事\n      人間之契約自由，有意就此部分不予裁罰，雙方就定型化\n      契約條款發生爭議時，留待司法機關解決，故未訂立罰則\n      。是臺北市消費者保護自治條例第38條規定企業經營者違\n      反中央主管機關公告定型化契約應記載或不得記載之事項\n      應裁處罰鍰，明顯抵觸消費者保護法之規定，造成中央與\n      地方法規不一致，依地方制度法第30條之規定，應屬無效\n      ，被告自不得依據該條例裁處原告罰鍰。\n（三）被告依據臺北市消費者保護自治條例第38條規定裁處原告\n      罰鍰，不僅該裁處罰鍰之行政處分違反消費者保護法第15\n      條個別磋商條款優於定型化契約條款之規定，且該自治條\n      例第38條亦抵觸消費者保護法第15條，依地方制度法第30\n      條，應屬無效，被告自不得以該條例裁處原告罰鍰。\n  １、按消費者保護法第2 條規定，企業經營者所提出之定型化\n      契約中，除了定型化契約條款外，尚得與消費者合意訂立\n      個別磋商條款，且依該法第15條，更明訂個別磋商條款效\n      力優於定型化契約條款。\n  ２、經查，被告裁處原告罰鍰之依據，無非係認為原告99年5\n      月28日送交被告即修正後之預售房地買賣契約書，該契約\n      內之第2 、4 、6 、7 、10、11、15、17、20、21、22、\n      23等條款仍然違反內政部98年8 月10日公告之「預售屋買\n      賣定型化契約應記載及不得記載事項」之內容，遂依據臺\n      北市消費者保護自治條例第38條裁處原告罰鍰。然觀諸原\n      告預售房地買賣契約書第4 條第2 項就交屋保留款及第7\n      條第4 項由賣方代為洽定辦理之貸款金額少於預定貸款金\n      額，於雙方不可歸責應如何處理部分，皆採用個別磋商條\n      款取代定型化契約中之定型化條款，依消費者保護法第15\n      條之規定，個別磋商條款效力既優於定型化契約條款，被\n      告認定原告個別磋商條款不得抵觸內政部公告之「預售屋\n      買賣定型化契約應記載及不得記載事項」，顯然與消費者\n      保護法第15條規定相左，自屬違法之行政處分。\n  ３、再者，臺北市消費者保護自治條例第38條規定企業經營者\n      違反中央主管機關公告定型化契約應記載或不得記載之事\n      項應裁處罰鍰，使得企業經營者與消費者間無從適用個別\n      磋商條款，架空消費者保護法第2 條第8 款及第15條給予\n      企業經營者與消費者個別磋商合意之空間，已全然違反契\n      約自由原則。且臺北市消費者保護自治條例第38條規定個\n      別磋商條款不得抵觸內政部公告之「預售屋買賣定型化契\n      約應記載及不得記載事項」，顯然與消費者保護法第15條\n      規定個別磋商條款優於定型化契約條款之規定相抵觸，依\n      地方制度法第30條之規定，該自治條例顯然抵觸消費者保\n      護法之規定，顯屬無效。職是，被告依據該條例所為之行\n      政處分，自屬違法。\n（四）原告預先將預售屋買賣契約書影本、內政部98年10月30日\n      公告之「預售屋買賣定型化契約範本」、「預售屋買賣定\n      型化契約應記載及不得記載事項」交由消費者攜回審閱五\n      日以上，已彌平企業經營者及消費者間資訊上之不對等，\n      並無侵害消費者之虞，被告自不得依據臺北市消費者保護\n      自治條例裁處原告罰鍰：\n  １、退步言，縱認臺北市消費者保護自治條例有效，被告裁罰\n      原告之前提亦須限縮在原告未提供預售屋買賣契約書影本\n      、內政部98年10月30日公告之「預售屋買賣定型化契約範\n      本」、「預售屋買賣定型化契約應記載及不得記載事項」\n      ，供消費者比較其差異處。蓋中央主管機關之所以公告「\n      預售屋買賣定型化契約應記載及不得記載事項」，在於消\n      費者於簽約時，往往因不知有定型化契約應記載及不得記\n      載事項之存在，無從比較企業經營者所提出之契約條款與\n      中央主管機關公告之定型化契約應記載及不得記載事項之\n      差異，造成雙方資訊上之不對等。\n  ２、惟查，原告既已預先將預售屋買賣契約書影本、內政部98\n      年10月30日公告之「預售屋買賣定型化契約範本」、「預\n      售屋買賣定型化契約應記載及不得記載事項」交由消費者\n      攜回審閱5 日以上，使消費者得以比較契約條款間之差異\n      處，適足以彌平此種資訊上之不對等；且預售屋買賣處於\n      自由開放競爭市場，不似自來水、電力等公用事業具獨佔\n      性及不可替代性，雙方有意購買預售屋時，自得衡量本身\n      需求、喜好、經濟能力、購屋用途，於市場上選擇與企業\n      經營者個別磋商契約內容或締結定型化契約，且消費者若\n      對原告所提供之契約內容不滿意，消費者亦得與原告磋商\n      ，抑或選擇向其他企業經營者購買同類型商品，原告並無\n      強迫消費者購買或依其提供契約範本簽訂契約之權利。職\n      是，原告既已讓消費者知悉原告所提出之契約條款與中央\n      主管機關公告之定型化契約應記載及不得記載事項間之差\n      異，基於契約自由原則，消費者自有決定是否與原告依預\n      售屋買賣契約書締約之權利，被告自不得越俎代庖，過度\n      介入雙方締約自由。\n（五）臺北市消費者保護自治條例第38條規定企業經營者違反同\n      法第8條（即中央主管機關公告定型化契約應記載或不得\n      記載之事項）應「限期改正而逾期不改正者，逕予處罰」\n      ，顯然逾越地方制度法第30條之規定，應屬無效，被告自\n      不得依據該條例裁處原告罰鍰：\n  １、按地方制度法第26條第2項、第3項規定，自治條例對於違\n      反地方自治事項之行政義務者，除得規定處以罰鍰外，僅\n      得依該法所列舉事項為處罰規定。\n  ２、惟查，臺北市消費者保護自治條例第8條後段規定違反中\n      央主管機關公告定型化契約應記載或不得記載之事項，應\n      命企業經營者限期改正，乃行政機關積極課以義務人為一\n      定行為之不利處分，非屬地方制度法第26條第3項所定之\n      「其他種類之行政罰」。故依地方制度法第26條第2項及\n      第3項規定可知，限期改正此項行政罰，顯已逾越地方制\n      度法裁罰種類（「其他行政罰」之種類僅限於勒令停工、\n      停止營業、吊扣執照或其他一定期限內限制或禁止為一定\n      行為之不利處分，不包括積極課以義務人為一定行為之不\n      利處分），依地方制度法第30條第1項之規定，應屬無效\n      。是原處分適用該無效之規定，訴願決定予以維持，同屬\n      違法。\n（六）綜上，原處分及訴願決定均有違誤，原告依法提起撤銷訴\n      訟並聲明：１、撤銷訴願決定及原處分。２、訴訟費用由\n      被告負擔。\n三、被告抗辯略以：\n（一）有關原告主張臺北市消費者保護自治條例（下簡稱臺北市\n      消保自治條例）就違反中央主管機關公告定型化契約應記\n      載或不得記載之事項訂定罰款牴觸消保法乙節，按消費者\n      保護法（下簡稱消保法）第17條第1 項之規定，行政院消\n      費者保護委員會第80次委員會議通過，由中央主管機關內\n      政部於90年9 月3 日台(90)內中地字第9083626 號公告（\n      現行內容為行政院消費者保護委員會第169 次委員會議通\n      過，並經內政部98年10月30日內授中辦地字第0980725788\n      號公告修正）「預售屋買賣定型化契約應記載或不得記載\n      之事項」（以下簡稱預售屋契約應記載事項）。依其立法\n      說明：「對於部分重要行業使用之定型化契約，有加強行\n      政管理之必要，爰於本條立法授權行政機關得依其裁量，\n      規定定型化契約應記載或不得記載之事項。」惟消保法就\n      違反應記載或不得記載之事項並無行政罰配套，實難收行\n      政管理之效。被告為保護消費者權益，促進消費生活安全\n      ，提昇消費生活品質，特依地方制度法第18條第7 款第4\n      目制定臺北市消保自治條例，並於該自治條例第8 、38條\n      分別訂立違反前開行為者，應命其限期改正，逾期不改正\n      得處罰。按該自治條例第1 條第2 項已明定：「本市消費\n      者保護事項，除消費者保護法或中央其他法規另有規定者\n      外，依本自治條例之規定。」，故消保法既無行政罰之配\n      套，亦無禁止處罰之規定，而消費者保護既屬地方自治事\n      項，地方政府自得立法就違法行為予以處罰，且臺北市消\n      保自治條例罰鍰最高額為10萬元，並未逾越地方制度法第\n      26條所定最高處罰上限之規範，臺北市消保自治條例即無\n      牴觸或違反相關法規之情事，原告主張無理由。\n（二）有關原告主張被告依臺北市消保自治條例所作裁罰依據，\n      係違反消保法第15條個別磋商條款優於定型化契約條款之\n      規定乙節，按契約為雙方合意，實有磋商之本意，惟本案\n      原告既使用預售屋買賣定型化契約，則應依內政部公告之\n      預售屋契約應記載事項之規定，將應記載事項記載於契約\n      書內，如部分條款依實務需要擬另行磋商時，則須經雙方\n      磋商後再行約定為契約內容。況依行政院消費者保護委員\n      會97年3 月20日函略以：「……企業經營者所定定型化契\n      約條款之內容，較個別磋商條款之約定，有利於消費者而\n      為該約定時所不知者時，尚且應對消保法第15條作目的性\n      限縮解釋，認其僅於定型化契約條款之內容，較個別磋商\n      條款之約定，不利於消費者時，始有適用餘地……」，依\n      上開解釋，消保法第15條雖規定定型化契約中之定型化契\n      約條款牴觸個別磋商條款之約定者，其牴觸部分無效，應\n      僅於個別磋商條款較有利於消費者時，始有適用。查原告\n      使用預售屋買賣定型化契約，卻未於系爭契約書內揭示內\n      政部公告之預售屋契約應記載事項之內容，雖原告主張已\n      於契約書記載內政部公告應記載事項之條款與系爭契約書\n      條款差異之處，惟檢視該條文內容，其僅記載內容差異項\n      目，如交屋保留款金額、交屋及驗收時間……等，但對消\n      費者較為重要之差異具體內容為何卻未作說明，在未使消\n      費者得知悉內政部公告預售屋契約應記載事項內容之情形\n      下，使消費者與原告雙方立於資訊不對等之地位進行個別\n      磋商，已違反消保法第17條第1 項授權內政部公告之預售\n      屋契約應記載事項之原意。本案系爭契約書第4 條有關交\n      屋保留款之金額，原告雖以保留金額空白欄方式主張留待\n      磋商，惟其契約書內仍未揭示「買方……並得於自備款部\n      分保留百分之五作為交屋保留款」之應記載事項內容，自\n      無法使消費者預先了解內政部公告之應記載事項內容，而\n      得以提供消費者正確資訊，即已違反首揭臺北市消保自治\n      條例第8 條規定，所訴自無可採。\n（三）另原告主張已將預售屋契約書範本及應記載事項交由消費\n      者攜回審閱5 日以上，已彌平企業經營者及消費者間資訊\n      上之不對等，並無侵害消費者之虞乙節，查系爭契約書第\n      1 頁前段雖敘明「買方……已將賣方所交付之預售屋買賣\n      契約書影本、內政部98年10月30日公告之『預售屋買賣契\n      約書範本』，先行攜回審閱五天以上，對其內容之差異處\n      均已瞭解後始簽訂本契約。……雙方並依民法第153 條規\n      定之意旨，……其內容之差異處如交屋保留款之金額、交\n      屋及驗收之時間及方式、銀行貸款利息及各項稅費之負擔\n      方式等，經相互之磋商表示同意後，雙方始簽訂下述預售\n      屋買賣契約。」云云，主張消費者係自行衡量後，選擇與\n      其簽約，故前揭事項均為磋商結果。惟審查原告所使用系\n      爭契約條款仍屬定型化契約條款，故系爭契約書第7 條有\n      關貸款約定、第10條建材設備違反約定之處理方式、第15\n      條交屋及驗收程序、第17條保固期之起算時間、第20條權\n      利轉讓期間之限制、第21條稅費負擔、第22條水、電瓦斯\n      費用負擔等定型化契約條款，均未依規定記載內政部公告\n      之預售屋買賣定型化契約應記載事項之內容，甚至以自行\n      磋商為名，預擬違反預售屋契約應記載事項之定型化契約\n      條款提供簽約使用，在未記明應記載事項下，大部分消費\n      者並無能力分辨其差異性，此已違反消保法第17條第1 項\n      授權內政部公告預售屋契約應記載事項在於保護消費者之\n      原意，原告主張並無理由。\n（四）綜上所述，原告所使用之系爭定型化契約書內容已違反內\n      政部公告預售屋契約應記載事項，被告依臺北市消保自治\n      條例第8 條規定命其限期改正，惟原告所檢送契約書並未\n      依規定完成改正，被告爰依該自治條例第38條第1 項及臺\n      北市政府處理違反消費者保護法及臺北市消費者保護自治\n      條例事件統一裁罰基準予以處罰，所為處分自屬有據，本\n      件訴訟為無理由，為此答辯聲明：１、判決駁回原告之訴\n      。２、訴訟費用由原告負擔。\n四、本件應適用之法律及本院見解：\n（一）按憲法第108 條、第109 條固分別規定中央立法並執行或\n      交由省縣執行；省立法執行或交由縣執行事項，其中第\n      108 條第1 款規定「省縣自治通則」為中央立法並執行或\n      交由省縣執行事項。又「直轄市之自治，以法律定之。」\n      為憲法第118 條所明定，查該條文規定於憲法第11章「地\n      方制度」第1 節「省」內，依司法院釋字第258 號解釋「\n      直轄市在憲法上之地位，與省相當」。嗣「地方制度法」\n      於88年1 月25日制定公布，其中第1 條規定「本法依中華\n      民國憲法第118 條及中華民國憲法增修條文第9 條第1項\n      制定之。地方制度依本法之規定，本法未規定者，適用其\n      他法律之規定。」由上憲法、憲法增修條文及地方制度法\n      規定，有關地方制度自應依地方制度法之規定，地方制度\n      法未規定者，並適用其他法律之規定。\n（二）次按「下列各款為直轄市自治事項……：七、關於經濟服\n      務事項如下：……（四）直轄市消費者保護。」、「直轄\n      市、縣（市）、鄉（鎮、市）得就其自治事項或依法律及\n      上級法規之授權，制定自治法規。自治法規經地方立法機\n      關通過，並由各該行政機關公布者，稱自治條例；……」\n      、「……直轄市法規、縣（市）規章就違反地方自治事項\n      之行政業務者，得規定處以罰鍰或其他種類之行政罰。但\n      法律另有規定者，不在此限。……前項罰鍰之處罰，最高\n      以新臺幣十萬元為限；並得規定連續處罰之。……」地方\n      制度法第18條、第25條、第26條亦定有明文。再參酌地方\n      制度第28條規定：「下列事項以自治條例定之：一、法律\n      或自治條例規定應經地方立法機關議決者。二、創設、剝\n      奪或限制地方自治團體居民之權利義務者。三、關於地方\n      自治團體及所營事業機構之組織者。四、其他重要事項，\n      經地方立法機關議決應以自治條例定之者。」可知，直轄\n      市政府得就於其自治事項範圍內，經地方立法機關即直轄\n      市議會通過自治條例，對於違反地方自治事項之行政義務\n      者，規定處以罰鍰或其他種類之行政罰，而剝奪或限制地\n      方自治團體居民之權利。\n（三）臺北市政府依據上開地方制度法規定，擬定草案，經台北\n      市議會審理通過，經於90年8 月1 日以台北市政府（90）\n      府法三字第9007780500 號令制定公布之臺北市消費者保\n      護自治條例，其中第1 條、第8 條、第38條第1 項分別規\n      定如下：「臺北市（以下簡稱本市）為保護消費者權益，\n      促進消費生活安全，提昇消費生活品質，特依地方制度法\n      第十八條第七款第四目制定本自治條例。本市消費者保護\n      事項，除消費者保護法（以下簡稱本法）或中央其他法規\n      另有規定者外，依本自治條例之規定。」、「企業經營者\n      使用定型化契約者，不得違反中央主管機關公告定型化契\n      約應記載或不得記載之事項或審閱期間，執行機關並得隨\n      時派員查核。違反者，應命其限期改正。」「企業經營者\n      違反第八條至第十條規定之一，經通知限期改正而逾期不\n      改正者，得處新臺幣二萬元以上十萬元以下罰鍰，並得連\n      續處罰。」\n（四）復按行政程序法第15條第一項所稱「法規」，包括憲法、\n      法律、法規命令及自治法規（參照前述地方制度法第25條\n      規定，應包括自治條例及自治規則）在內。則依地方制度\n      法第27條「直轄市政府、縣（市）政府、鄉（鎮、市）公\n      所就其自治事項，得依其法定職權或基於法律、自治條例\n      之授權，訂定自治規則。前項自治規則應分別冠以各該地\n      方自治團體之名稱，並得依其性質，定名為規程、規則、\n      細則、辦法、綱要、標準或準則。直轄市政府、縣（市）\n      政府及鄉（鎮、市）公所訂定之自治規則，除法律或自治\n      條例另有規定外，應於發布後依下列規定分別函報有關機\n      關備查：一、其屬法律授權訂定者，函報各該法律所定中\n      央主管機關備查。二、其屬依法定職權或自治條例授權訂\n      定者，分別函送上級政府及各該地方立法機關備查或查照\n      。」而臺北市政府為處理違反消費者保護法及臺北市消費\n      者保護自治條例事件，依循適當原則予以有效之裁處，建\n      立執法之公平性，減少爭議及提昇行政效率與公信力，於\n      95年4月3日以臺北市政府（95）府法保字第09577654600\n      號令訂定發布「臺北市政府處理違反消費者保護法及臺北\n      市消費者保護自治條例事件統一裁罰基準」（下簡稱統一\n      裁罰基準），而上開統一裁罰基準第3 點項次3 規定「…\n      …經通知限期改正而逾期不改正者，逕予處罰，並得連續\n      處罰。一、第一次：二萬元。二、第二次：五萬元。三、\n      第三次以上：八萬元以上。」核上開統一裁罰基準規定，\n      乃法規授權制定之命令，為執行法律之細節性、技術性之\n      次要事項，依各該具體違章情節（次數多寡），科以法定\n      額度內不同之罰鍰，合於法律保留原則，無悖於比例原則\n      ，更無平等原則之違反，被告等地方自治機關以具體事證\n      依此標準科罰，合於依法行政原則，應予尊重。\n（五）再按消費者保護法第2 條、第17條分別規定：「本法所用\n      名詞定義如下：一、……七、定型化契約條款：指企業經\n      營者為與不特定多數消費者訂立同類契約之用，所提出預\n      先擬定之契約條款。定型化契約條款不限於書面，其以放\n      映字幕、張貼、牌示、網際網路、或其他方法表示者，亦\n      屬之。八、個別磋商條款：指契約當事人個別磋商而合意\n      之契約條款。九、定型化契約：指以企業經營者提出之定\n      型化契約條款作為契約內容之全部或一部而訂定之契約。\n      」、「中央主管機關得選擇特定行業，公告規定其定型化\n      契約應記載或不得記載之事項。違反前項公告之定型化契\n      約，其定型化契約條款無效。該定型化契約之效力，依前\n      條規定定之。企業經營者使用定型化契約者，主管機關得\n      隨時派員查核。」而消費者保護法主管機關行政院消費者\n      保護委員會97年3 月20日以消保法字第0970002207號函復\n      內政部詢問略以：「……依消保法第17條第1 項規定，中\n      央主管機關得選擇特定行業，公告規定其定型化契約應記\n      載或不得記載之事項，其目的係為導正不當之交易習慣及\n      維護消費者之正當權益，而由中央主管機關依據上開授權\n      規定，公告特定行業之定型化契約應記載或不得記載之事\n      項，……企業經營者所定『定型化契約條款』之內容，較\n      『個別磋商條款』之約定，有利於消費者而為該約定時所\n      不知者時，尚且應對消保法第15條作目的性限縮解釋，認\n      其僅於『定型化契約條款』之內容，較『個別磋商條款』\n      之約定，不利於消費者時，始有適用餘地；則中央主管機\n      關依前述消保法授權，公告特定行業之定型化契約應記載\n      或不得記載事項之內容，如較『個別磋商條款』之約定，\n      更有利於消費者，而為消費者於為該約定時所不知者，自\n      仍應以中央主管機關所公告之『定型化契約應記載或不得\n      記載事項』之內容，為雙方權利義務之依據，始足以保障\n      消費者之權益……」，上開復函乃消費者保護法主管機關\n      ，針對有關消費者保護法中『定型化契約條款』及『個別\n      磋商條款』之函釋，乃行政機關就其主管行政法律有欠明\n      確而就條文文義加以闡明，對人民具有事實上之拘束力，\n      有間接對外效力，且未創設新的權利義務，即與法律保留\n      原則無違，同時未逾越法律授權，被告據為本件行政，亦\n      宜尊重。\n五、兩造對事實概要欄記載及下開事實並不爭執，並有原告提出\n    之原處分書、訴願決定書、本件系爭建案之買賣契約書（草\n    稿）；及被告提出之被告99年3 月4 日府地權字第09930445\n    500 號函、被告99年3 月5 日府地權字第09930446810 號函\n    、原告99年4 月19日遠建字第0990144 號函、被告99年4 月\n    23日府地權字第09931072100 號函、原告99年5 月28日遠建\n    字第0990 189號函、原處分書及送達證書、訴願決定書、行\n    政院消費者保護委員會97年3 月20日消保法字第0970002207\n    號函（均為影本）、內政部公告及預售屋買賣定型化契約應\n    記載及不得記載事項、臺北市消費者保護自治條例立法說明\n    資料（以上均為影本）附本院卷及原處分卷可查，自足認為\n    真實。\n（一）行政院消費者保護委員會第80次委員會議通過，由中央主\n      管機關內政部依消費者保護法第17條規定，於90年9 月3\n      日台(90)內中地字第9083626 號公告之「預售屋買賣定型\n      化契約應記載或不得記載之事項」（簡稱預售屋契約應記\n      載事項）；而行為時之預售屋契約應記載事項乃經行政院\n      消費者保護委員會第169 次委員會議通過，並經內政部98\n      年10月30日內授中辦地字第0980725788號公告修正。\n（二）99年7 月23日原告於本件原處分後再檢送修正後「預售屋\n      買賣契約書（草稿）」，被告仍以該契約書部分內容仍未\n      依內政部公告之定型化契約範本完成改正，以99年7 月28\n      日府地權字第09932090000 號函，再處原告9 萬元罰鍰，\n      並限期文到15日內將改正後預售屋買賣契約書送被告地政\n      處，逾期未改正將連續處罰。原告對上開處分不服，提起\n      訴願，嗣經內政部於99年11月23日以台內訴字第09901799\n      05號駁回原告訴願。\n（三）原處分附表即本件附件所示，乃原告興建銷售「遠雄新都\n      －香堤苑」、「遠雄首府」建案之案預售屋買賣契約條款\n      經被告認定與內政部公告現行「預售屋買賣定型化契約應\n      記載或不得記載之事項」規定不符處，及應改正事項。\n六、查本件原告興建銷售「遠雄新都－香堤苑」、「遠雄首府」\n    建案之案預售屋買賣契約條款，與行為時內政部公告現行「\n    預售屋買賣定型化契約應記載或不得記載之事項」規定不符\n    ，雖經被告限期命改正而未改正，被告因認原告違反臺北市\n    消費者保護自治條例第8 條規定，經裁罰並通知限期改正而\n    逾期未改正完成，乃依同條例第38條及臺北市政府處理違反\n    消費者保護法及臺北市消費者保護自治條例事件統一裁罰基\n    準規定為原處分等情，參照上開法律說明本難認有何違法。\n（一）原告雖主張消費者保護法僅於該法第17條僅規定主管機關\n      得選擇特定行業，公告規定其定型化契約應記載及不得記\n      載之事項，但立法者為顯係為避免行政機關過度介入當事\n      人間之契約自由，有意就此部分不予裁罰；而原處分之法\n      律依據即臺北市消費者保護自治條例第38條，明顯抵觸消\n      費者保護法上開規定，依地方制度法第30條之規定，應屬\n      無效云云。然查：\n  １、如前述本院法律見解，臺北市政府依據地方制度法規定相\n      關規定，擬定草案，送請地方立法機關即台北市議會審理\n      通過，經於90年8 月1 日以台北市政府（90）府法三字第\n      9007780500號令制定公布之臺北市消費者保護自治條例，\n      屬被告即臺北市政府之地方自治權限，即被告有立法並執\n      行之權責。因此被告（直轄市政府）就於其自治事項範圍\n      內，經地方立法機關（即直轄市議會）通過之自治條例，\n      對於違反地方自治事項之行政義務者，依法（自治條例）\n      可為處以罰鍰或其他種類之行政罰，以剝奪或限制地方自\n      治團體居民之權利。\n  ２、次參酌前述地方制度法第26條規定，被告本有權就原告本\n      件違反臺北市消費者保護自治條例之行為，於同條例上規\n      定處以罰鍰或其他種類之行政罰；是原告主張原處分依據\n      之地方法規即自治條例，違反地方制度法第30條云云，本\n      有誤解。\n  ３、末查消費者保護法第17條之立法意旨，並無原告所指，禁\n      止地方自治團體依法定程序制定自治法律，針對本件原告\n      所為（違反公告規定定型化契約應記載及不得記載事項）\n      予以裁罰；從而原告憑己意解釋消費者保護法之立法意旨\n      ，顯與通常之文義解釋、立法解釋、體系解釋及目的解釋\n      均不相容；原告據其解釋推論原處分依據之法律無效而違\n      法云云，顯難加以採據。\n（二）原告又主張原處分違反消費者保護法第15條有關個別磋商\n      條款優於定型化契約條款之規定，依地方制度法第30條規\n      定，原處分不能依無效之臺北市消費者保護自治條例第38\n      條規定加以裁罰云云。然：\n  １、按定型化契約理論之產生，係源於企業經營者預先片面擬\n      定之附合契約條款，通常僅為自身之最大利益考量，而將\n      不利益之風險轉嫁由消費者承擔，消費者於訂約時常缺乏\n      詳細審閱之機會及能力，且因市場遭壟斷而無選擇機會，\n      或因經濟實力、知識水準造成之締約地位不平等，以致消\n      費者對於該內容僅能決定接受或不接受，別無商量之空間\n      。質言之，消費者僅事前知悉該約款內容，其無事前決定\n      該內容之機會，故為保障締約之實質正義，乃於消費者保\n      護法第15條規定型化契約條款牴觸個別磋商條款之約定者\n      ，牴觸部分無效之規定。同時另授權司法機關介入契約自\n      由領域之權力，得對於定型化契約條款之合理性進行審查\n      。換言之，除非企業經營者能夠證明定型化契約條款係屬\n      當事人間『特別合意』之個別磋商條款，非屬一般性條款\n      ，或特別以顯著且放大字體等方式明確告知，得認此不利\n      於消費者之條款於消費者簽名時即可得知外，否則僅以消\n      費者事前已有機會審閱契約條款，即認可將原定型化契約\n      條款歸類於「個別磋商條款」條款，自顯與立法意旨保護\n      消費者保障締約之實質正義及實質自由不符，應先敘明。\n  ２、依卷附本件訟爭磋商條款部分對照表（本院卷第132 頁至\n      第137 頁）部分，原處分已明白說明原告本件尚待改正事\n      項之違法。\n  ３、再查依附表所示，此部分契約書前言部分，原告之預售屋\n      買賣契約書中，並未記載「違反前項規定者，其條款不構\n      成契約內容。但消費者得主張該條款仍構成契約內容。」\n      之應記載事項。至於原告預售屋買賣契約書中，第七條之\n      付款時間、第四條之契約總價、保留款及付款方式，仍是\n      雖有空白欄位，外形雖似屬「個別磋商條款」，但原告係\n      以大量化交易所為統一之契約，並未提出證據證明上開條\n      款內容可經由當事人間『特別合意』之個別磋商條款。且\n      相較於行為時前述內政部公告之「預售屋買賣定型化契約\n      應記載或不得記載之事項」第一條契約審閱期、第八條付\n      款條件、第十八條貸款約定、第十三條驗收、第十五條通\n      知交屋期限等應記載事項；本件原告上開約款中，有關交\n      屋保留款之金額、交屋及驗收之時間及方式、銀行貸款利\n      息及各項稅費之負擔方式等事項，雖以空白欄位「保留磋\n      商」，但實質顯屬較不利於消費者之條件，參照上開說明\n      ，亦應被認屬擬定之定型化契約條款。\n  ４、又原告此部分「個別磋商條款優於定型化契約條款」之規\n      定云云，本與消費者保護法第15條規定明文不同；且原告\n      以空白欄位方式欲將定型化契約條款遁入保留磋商條款，\n      使消費者即定型化契約之相對人，在交屋保留款之金額、\n      交屋及驗收之時間及方式、銀行貸款利息及各項稅費之負\n      擔方式等，較內政部公告之「預售屋買賣定型化契約應記\n      載或不得記載之事項」相對應規定，更為不利。參照上開\n      本院法律見解（即前開行政院消費者保護委員會97年3 月\n      20日以消保法字第0970002207號函釋）；原告之「遠雄新\n      都－香堤苑」、「遠雄首府」建案之預售屋買賣契約條款\n      上開訟爭部分，顯然與中央主管機關所公告之『定型化契\n      約應記載或不得記載事項』之內容不相符，且經被告限期\n      改正後，仍不改正。因此，原告上開主張，亦因對其預售\n      屋契約條款之認知有誤，亦不足採據。\n（三）按企業經營者應依消費者保護法第4 條及第5 條規定，致\n      力充實消費資訊，提供消費者運用，俾能採取正確合理之\n      消費行為，以維護其安全與權益，故企業經營者有將與消\n      費者有關之消費資訊充分揭露之義務；而消費者保護法第\n      二章第2 節定型化契約（即第11條至第17條）之相關消費\n      資訊，企業經營者亦應充分揭露，以符合誠信、平等原則\n      ，不致因消費資訊之不對稱而顯失公平。因此預售屋銷售\n      之企業經營者，使用定型化契約時，即應明確將主管機關\n      公告之應記載事項，完全納入，至於不應記載事項，則不\n      能為定型化契約內之條款。本件原告預備或提供予消費者\n      之二件建案之「預售屋買賣契約書(草稿) 」有關交屋保\n      留款之金額、交屋及驗收之時間及方式、銀行貸款利息及\n      各項稅費之負擔方式等事項，相較於主管機關公告之預售\n      屋契約應記載事項，顯有較不利於消費者情事；參照上開\n      說明，訴願決定認原告並未揭示告知消費者此部分正確資\n      訊之義務等語，即非全然無據。再查本件原處分以原告就\n      預售屋使用定型化契約，違反中央主管機關公告定型化契\n      約應記載或不得記載之事項或審閱期間，而予處罰，與原\n      告違反消費資訊揭露義務，並未有直接關連。因此；本件\n      原告確實未明確且特別告知系爭二建案之預售屋契約，與\n      主管機關公告之預售屋應記載事項間之區別，而違反資訊\n      揭露義務，詳如前述。退步言，縱認原告主張預先將預售\n      屋買賣契約書影本、內政部98年10月30日公告之「預售屋\n      買賣定型化契約範本」、「預售屋買賣定型化契約應記載\n      及不得記載事項」均交由消費者攜回審閱五日以上，並無\n      侵害消費者之虞云云屬實，核亦不能阻卻本件之違法，是\n      原告此部分主張亦不足採。\n（四）又依前述地方制度法第26條規定，自治條例等，得就違反\n      地方自治事項之行政業務者，處以罰鍰或其他種類之行政\n      罰。至其他行政罰之種類，則限於勒令停工、停止營業、\n      吊扣執照或其他一定期限內限制或禁止為一定行為之不利\n      處分。是自治條例得規範之行政罰，本不限於罰鍰一種；\n      原告主張被告依據自治條例僅得裁處罰鍰云云，本有誤會\n      。次查臺北市消費者保護自治條例第8 條、第38條第1項\n      規定詳如上述，因此「應命其限期改正」本身雖為行政行\n      為之一種，但並非行政罰，而僅是裁罰處分前之預警，即\n      且為裁罰鍰處分之構成要件，是被告依據上開自治條例為\n      裁罰前，應先命行為人限期改正；是原告主張「應命其限\n      期改正」本身為裁罰處分即行政罰云云，亦有誤解；從而\n      原告本錯誤之認知，認本件「限期改正」為裁罰處分且違\n      反地方制度法第26條第3 項規定，應為無效云云，亦不足\n      採。\n七、綜上，原處分機關認原告所為違反臺北市消費者保護自治條\n    例第8 條規定，經依規定裁罰並通知限期改正而逾期未改正\n    完成，乃依同條例第38條及臺北市政府處理違反消費者保護\n    法及臺北市消費者保護自治條例事件統一裁罰基準規定，裁\n    罰5 萬元，並另依上開規定通知原告於文到20日內將改正後\n    定型化契約範本送被告，逾期未改正將連續處罰。參照首揭\n    法令規定，並無違法；訴願決定予以維持，核無不合。原告\n    執前詞訴請撤銷並請求判決如聲明所示，為無理由，應予駁\n    回。又本件事證已明，兩造其餘攻擊防禦方法，提出未經斟\n    酌之證據，核與判斷結果無涉，爰不一一敘明。\n據上論結，本件原告之訴為無理由，依行政訴訟法第98條第1項\n前段，判決如主文。\n中    華    民    國    100   年    3     月  17      日\n                    臺北高等行政法院第五庭\n                              審判長法  官  黃清光\n                                    法  官  程怡怡\n                                    法  官  洪遠亮\n上為正本係照原本作成。\n如不服本判決，應於送達後20日內向本院提出上訴狀並表明上訴\n理由，如於本判決宣示後送達前提起上訴者，應於判決送達後20\n日內補提上訴理由書（須按他造人數附繕本）。\n中    華    民    國    100   年    3     月    17    日\n                                    書記官  陳德銘",
  "structure": {
    "main": "原告之訴駁回。\n訴訟費用由原告負擔。",
    "fact": "一、事實概要：原告興建銷售「遠雄新都－香堤苑」、「遠雄首\n    府」建案，經被告審查認定原告上開建案使用之預售房地買\n    賣契約書內容違反內政部頒訂之「預售屋買賣定型化契約應\n    記載及不得記載事項」，遂分別以民國（下同）99年3 月4\n    日府地權字第09930445500 號函、99年3 月5 日府地權字第\n    09930446810 號函通知原告於文到30日、文到10日內完成改\n    正並函復被告。因原告請求被告將2 案併案處理，被告以99\n    年3 月26日府地權字第09930446830 號函通知原告於99年4\n    月7 日前完成改正並函復被告。嗣原告向被告申請展延，經\n    被告同意原告改正期限延至99年4 月19日；而原告於99年4\n    月19日向被告提出修正後之預售房地買賣契約書。被告經審\n    查後認定原告修正後之預售屋買賣契約書內容仍違反內政部\n    公告之「預售屋買賣定型化契約應記載及不得記載事項」，\n    違反臺北市消費者保護自治條例第8 條規定，乃依同條例第\n    38條規定，以99年4 月23日府地權字第09931072100 號函裁\n    處原告新臺幣（下同）2 萬元罰鍰，並請於文到30日內將改\n    正後定型化契約範本送被告所屬地政處，逾期未改正將連續\n    處罰。原告不服，提起訴願（業經內政部99年10月26日台內\n    訴字第0990114706號訴願決定駁回在案，並由本院99年度訴\n    字第2520號案審理中）。99年5 月28日原告再檢送修正後「\n    預售屋買賣契約書（草稿）」，被告審認該契約書部分內容\n    仍未依內政部公告之「預售屋買賣定型化契約應記載及不得\n    記載事項」完成改正，乃以99年6 月4 日府地權字第099314\n    93300 號函處原告5 萬元罰鍰，並請於文到20日內將改正後\n    定型化契約範本送被告地政處，逾期未改正將連續處罰（下\n    稱原處分）。原告不服，以預售屋定型化契約範本屬行政指\n    導性質之訓示規定，使用定型化契約尚有個別磋商條款之適\n    用，原處分違反行政法及行政罰法之一般原則云云，提起訴\n    願，亦遭決定駁回，遂提起本件行政訴訟。\n二、原告起訴主張略以：\n（一）訴願決定機關駁回原告之訴願，其理由無非係認為(一)訴願\n      決定機關所公告之98年8 月10日內授中辦地字第09807251\n      31號函「預售屋買賣定型化契約應記載及不得記載事項」\n      （98年11月16日生效）、98年10月30日內授中辦地字第09\n      80725788號函「預售屋買賣定型化契約應記載及不得記載\n      事項」(99 年5 月1 日生效) ，係依消費者保護法第17條\n      授權訂立，該項公告係對多數不特定人就一般事項所作抽\n      象對外發生法律效果之行為，非僅為行政指導性質；(二)原\n      告99年5 月28日送交被告修正後之預售房地買賣契約書，\n      該契約內之第2 、4 、6 、7 、10、11、15、17、20、21\n      、22、23等條款仍然違反內政部98年8 月10日內授中辦地\n      字第0980725131號函「預售屋買賣定型化契約應記載及不\n      得記載事項」之內容云云。\n（二）觀諸消費者保護法僅於該法第17條規定主管機關得選擇特\n      定行業，公告規定其定型化契約應記載及不得記載之事項\n      ，並就企業經營者拒絕、規避或阻撓主管機關派員查核定\n      型化契約加以裁罰，至於企業經營者違反主管機關公告之\n      「預售屋買賣定型化契約應記載及不得記載事項」則無裁\n      處罰鍰之規定，顯見立法者為避免行政機關過度介入當事\n      人間之契約自由，有意就此部分不予裁罰，雙方就定型化\n      契約條款發生爭議時，留待司法機關解決，故未訂立罰則\n      。是臺北市消費者保護自治條例第38條規定企業經營者違\n      反中央主管機關公告定型化契約應記載或不得記載之事項\n      應裁處罰鍰，明顯抵觸消費者保護法之規定，造成中央與\n      地方法規不一致，依地方制度法第30條之規定，應屬無效\n      ，被告自不得依據該條例裁處原告罰鍰。\n（三）被告依據臺北市消費者保護自治條例第38條規定裁處原告\n      罰鍰，不僅該裁處罰鍰之行政處分違反消費者保護法第15\n      條個別磋商條款優於定型化契約條款之規定，且該自治條\n      例第38條亦抵觸消費者保護法第15條，依地方制度法第30\n      條，應屬無效，被告自不得以該條例裁處原告罰鍰。\n  １、按消費者保護法第2 條規定，企業經營者所提出之定型化\n      契約中，除了定型化契約條款外，尚得與消費者合意訂立\n      個別磋商條款，且依該法第15條，更明訂個別磋商條款效\n      力優於定型化契約條款。\n  ２、經查，被告裁處原告罰鍰之依據，無非係認為原告99年5\n      月28日送交被告即修正後之預售房地買賣契約書，該契約\n      內之第2 、4 、6 、7 、10、11、15、17、20、21、22、\n      23等條款仍然違反內政部98年8 月10日公告之「預售屋買\n      賣定型化契約應記載及不得記載事項」之內容，遂依據臺\n      北市消費者保護自治條例第38條裁處原告罰鍰。然觀諸原\n      告預售房地買賣契約書第4 條第2 項就交屋保留款及第7\n      條第4 項由賣方代為洽定辦理之貸款金額少於預定貸款金\n      額，於雙方不可歸責應如何處理部分，皆採用個別磋商條\n      款取代定型化契約中之定型化條款，依消費者保護法第15\n      條之規定，個別磋商條款效力既優於定型化契約條款，被\n      告認定原告個別磋商條款不得抵觸內政部公告之「預售屋\n      買賣定型化契約應記載及不得記載事項」，顯然與消費者\n      保護法第15條規定相左，自屬違法之行政處分。\n  ３、再者，臺北市消費者保護自治條例第38條規定企業經營者\n      違反中央主管機關公告定型化契約應記載或不得記載之事\n      項應裁處罰鍰，使得企業經營者與消費者間無從適用個別\n      磋商條款，架空消費者保護法第2 條第8 款及第15條給予\n      企業經營者與消費者個別磋商合意之空間，已全然違反契\n      約自由原則。且臺北市消費者保護自治條例第38條規定個\n      別磋商條款不得抵觸內政部公告之「預售屋買賣定型化契\n      約應記載及不得記載事項」，顯然與消費者保護法第15條\n      規定個別磋商條款優於定型化契約條款之規定相抵觸，依\n      地方制度法第30條之規定，該自治條例顯然抵觸消費者保\n      護法之規定，顯屬無效。職是，被告依據該條例所為之行\n      政處分，自屬違法。\n（四）原告預先將預售屋買賣契約書影本、內政部98年10月30日\n      公告之「預售屋買賣定型化契約範本」、「預售屋買賣定\n      型化契約應記載及不得記載事項」交由消費者攜回審閱五\n      日以上，已彌平企業經營者及消費者間資訊上之不對等，\n      並無侵害消費者之虞，被告自不得依據臺北市消費者保護\n      自治條例裁處原告罰鍰：\n  １、退步言，縱認臺北市消費者保護自治條例有效，被告裁罰\n      原告之前提亦須限縮在原告未提供預售屋買賣契約書影本\n      、內政部98年10月30日公告之「預售屋買賣定型化契約範\n      本」、「預售屋買賣定型化契約應記載及不得記載事項」\n      ，供消費者比較其差異處。蓋中央主管機關之所以公告「\n      預售屋買賣定型化契約應記載及不得記載事項」，在於消\n      費者於簽約時，往往因不知有定型化契約應記載及不得記\n      載事項之存在，無從比較企業經營者所提出之契約條款與\n      中央主管機關公告之定型化契約應記載及不得記載事項之\n      差異，造成雙方資訊上之不對等。\n  ２、惟查，原告既已預先將預售屋買賣契約書影本、內政部98\n      年10月30日公告之「預售屋買賣定型化契約範本」、「預\n      售屋買賣定型化契約應記載及不得記載事項」交由消費者\n      攜回審閱5 日以上，使消費者得以比較契約條款間之差異\n      處，適足以彌平此種資訊上之不對等；且預售屋買賣處於\n      自由開放競爭市場，不似自來水、電力等公用事業具獨佔\n      性及不可替代性，雙方有意購買預售屋時，自得衡量本身\n      需求、喜好、經濟能力、購屋用途，於市場上選擇與企業\n      經營者個別磋商契約內容或締結定型化契約，且消費者若\n      對原告所提供之契約內容不滿意，消費者亦得與原告磋商\n      ，抑或選擇向其他企業經營者購買同類型商品，原告並無\n      強迫消費者購買或依其提供契約範本簽訂契約之權利。職\n      是，原告既已讓消費者知悉原告所提出之契約條款與中央\n      主管機關公告之定型化契約應記載及不得記載事項間之差\n      異，基於契約自由原則，消費者自有決定是否與原告依預\n      售屋買賣契約書締約之權利，被告自不得越俎代庖，過度\n      介入雙方締約自由。\n（五）臺北市消費者保護自治條例第38條規定企業經營者違反同\n      法第8條（即中央主管機關公告定型化契約應記載或不得\n      記載之事項）應「限期改正而逾期不改正者，逕予處罰」\n      ，顯然逾越地方制度法第30條之規定，應屬無效，被告自\n      不得依據該條例裁處原告罰鍰：\n  １、按地方制度法第26條第2項、第3項規定，自治條例對於違\n      反地方自治事項之行政義務者，除得規定處以罰鍰外，僅\n      得依該法所列舉事項為處罰規定。\n  ２、惟查，臺北市消費者保護自治條例第8條後段規定違反中\n      央主管機關公告定型化契約應記載或不得記載之事項，應\n      命企業經營者限期改正，乃行政機關積極課以義務人為一\n      定行為之不利處分，非屬地方制度法第26條第3項所定之\n      「其他種類之行政罰」。故依地方制度法第26條第2項及\n      第3項規定可知，限期改正此項行政罰，顯已逾越地方制\n      度法裁罰種類（「其他行政罰」之種類僅限於勒令停工、\n      停止營業、吊扣執照或其他一定期限內限制或禁止為一定\n      行為之不利處分，不包括積極課以義務人為一定行為之不\n      利處分），依地方制度法第30條第1項之規定，應屬無效\n      。是原處分適用該無效之規定，訴願決定予以維持，同屬\n      違法。\n（六）綜上，原處分及訴願決定均有違誤，原告依法提起撤銷訴\n      訟並聲明：１、撤銷訴願決定及原處分。２、訴訟費用由\n      被告負擔。\n三、被告抗辯略以：\n（一）有關原告主張臺北市消費者保護自治條例（下簡稱臺北市\n      消保自治條例）就違反中央主管機關公告定型化契約應記\n      載或不得記載之事項訂定罰款牴觸消保法乙節，按消費者\n      保護法（下簡稱消保法）第17條第1 項之規定，行政院消\n      費者保護委員會第80次委員會議通過，由中央主管機關內\n      政部於90年9 月3 日台(90)內中地字第9083626 號公告（\n      現行內容為行政院消費者保護委員會第169 次委員會議通\n      過，並經內政部98年10月30日內授中辦地字第0980725788\n      號公告修正）「預售屋買賣定型化契約應記載或不得記載\n      之事項」（以下簡稱預售屋契約應記載事項）。依其立法\n      說明：「對於部分重要行業使用之定型化契約，有加強行\n      政管理之必要，爰於本條立法授權行政機關得依其裁量，\n      規定定型化契約應記載或不得記載之事項。」惟消保法就\n      違反應記載或不得記載之事項並無行政罰配套，實難收行\n      政管理之效。被告為保護消費者權益，促進消費生活安全\n      ，提昇消費生活品質，特依地方制度法第18條第7 款第4\n      目制定臺北市消保自治條例，並於該自治條例第8 、38條\n      分別訂立違反前開行為者，應命其限期改正，逾期不改正\n      得處罰。按該自治條例第1 條第2 項已明定：「本市消費\n      者保護事項，除消費者保護法或中央其他法規另有規定者\n      外，依本自治條例之規定。」，故消保法既無行政罰之配\n      套，亦無禁止處罰之規定，而消費者保護既屬地方自治事\n      項，地方政府自得立法就違法行為予以處罰，且臺北市消\n      保自治條例罰鍰最高額為10萬元，並未逾越地方制度法第\n      26條所定最高處罰上限之規範，臺北市消保自治條例即無\n      牴觸或違反相關法規之情事，原告主張無理由。\n（二）有關原告主張被告依臺北市消保自治條例所作裁罰依據，\n      係違反消保法第15條個別磋商條款優於定型化契約條款之\n      規定乙節，按契約為雙方合意，實有磋商之本意，惟本案\n      原告既使用預售屋買賣定型化契約，則應依內政部公告之\n      預售屋契約應記載事項之規定，將應記載事項記載於契約\n      書內，如部分條款依實務需要擬另行磋商時，則須經雙方\n      磋商後再行約定為契約內容。況依行政院消費者保護委員\n      會97年3 月20日函略以：「……企業經營者所定定型化契\n      約條款之內容，較個別磋商條款之約定，有利於消費者而\n      為該約定時所不知者時，尚且應對消保法第15條作目的性\n      限縮解釋，認其僅於定型化契約條款之內容，較個別磋商\n      條款之約定，不利於消費者時，始有適用餘地……」，依\n      上開解釋，消保法第15條雖規定定型化契約中之定型化契\n      約條款牴觸個別磋商條款之約定者，其牴觸部分無效，應\n      僅於個別磋商條款較有利於消費者時，始有適用。查原告\n      使用預售屋買賣定型化契約，卻未於系爭契約書內揭示內\n      政部公告之預售屋契約應記載事項之內容，雖原告主張已\n      於契約書記載內政部公告應記載事項之條款與系爭契約書\n      條款差異之處，惟檢視該條文內容，其僅記載內容差異項\n      目，如交屋保留款金額、交屋及驗收時間……等，但對消\n      費者較為重要之差異具體內容為何卻未作說明，在未使消\n      費者得知悉內政部公告預售屋契約應記載事項內容之情形\n      下，使消費者與原告雙方立於資訊不對等之地位進行個別\n      磋商，已違反消保法第17條第1 項授權內政部公告之預售\n      屋契約應記載事項之原意。本案系爭契約書第4 條有關交\n      屋保留款之金額，原告雖以保留金額空白欄方式主張留待\n      磋商，惟其契約書內仍未揭示「買方……並得於自備款部\n      分保留百分之五作為交屋保留款」之應記載事項內容，自\n      無法使消費者預先了解內政部公告之應記載事項內容，而\n      得以提供消費者正確資訊，即已違反首揭臺北市消保自治\n      條例第8 條規定，所訴自無可採。\n（三）另原告主張已將預售屋契約書範本及應記載事項交由消費\n      者攜回審閱5 日以上，已彌平企業經營者及消費者間資訊\n      上之不對等，並無侵害消費者之虞乙節，查系爭契約書第\n      1 頁前段雖敘明「買方……已將賣方所交付之預售屋買賣\n      契約書影本、內政部98年10月30日公告之『預售屋買賣契\n      約書範本』，先行攜回審閱五天以上，對其內容之差異處\n      均已瞭解後始簽訂本契約。……雙方並依民法第153 條規\n      定之意旨，……其內容之差異處如交屋保留款之金額、交\n      屋及驗收之時間及方式、銀行貸款利息及各項稅費之負擔\n      方式等，經相互之磋商表示同意後，雙方始簽訂下述預售\n      屋買賣契約。」云云，主張消費者係自行衡量後，選擇與\n      其簽約，故前揭事項均為磋商結果。惟審查原告所使用系\n      爭契約條款仍屬定型化契約條款，故系爭契約書第7 條有\n      關貸款約定、第10條建材設備違反約定之處理方式、第15\n      條交屋及驗收程序、第17條保固期之起算時間、第20條權\n      利轉讓期間之限制、第21條稅費負擔、第22條水、電瓦斯\n      費用負擔等定型化契約條款，均未依規定記載內政部公告\n      之預售屋買賣定型化契約應記載事項之內容，甚至以自行\n      磋商為名，預擬違反預售屋契約應記載事項之定型化契約\n      條款提供簽約使用，在未記明應記載事項下，大部分消費\n      者並無能力分辨其差異性，此已違反消保法第17條第1 項\n      授權內政部公告預售屋契約應記載事項在於保護消費者之\n      原意，原告主張並無理由。\n（四）綜上所述，原告所使用之系爭定型化契約書內容已違反內\n      政部公告預售屋契約應記載事項，被告依臺北市消保自治\n      條例第8 條規定命其限期改正，惟原告所檢送契約書並未\n      依規定完成改正，被告爰依該自治條例第38條第1 項及臺\n      北市政府處理違反消費者保護法及臺北市消費者保護自治\n      條例事件統一裁罰基準予以處罰，所為處分自屬有據，本\n      件訴訟為無理由，為此答辯聲明：１、判決駁回原告之訴\n      。２、訴訟費用由原告負擔。\n四、本件應適用之法律及本院見解：\n（一）按憲法第108 條、第109 條固分別規定中央立法並執行或\n      交由省縣執行；省立法執行或交由縣執行事項，其中第\n      108 條第1 款規定「省縣自治通則」為中央立法並執行或\n      交由省縣執行事項。又「直轄市之自治，以法律定之。」\n      為憲法第118 條所明定，查該條文規定於憲法第11章「地\n      方制度」第1 節「省」內，依司法院釋字第258 號解釋「\n      直轄市在憲法上之地位，與省相當」。嗣「地方制度法」\n      於88年1 月25日制定公布，其中第1 條規定「本法依中華\n      民國憲法第118 條及中華民國憲法增修條文第9 條第1項\n      制定之。地方制度依本法之規定，本法未規定者，適用其\n      他法律之規定。」由上憲法、憲法增修條文及地方制度法\n      規定，有關地方制度自應依地方制度法之規定，地方制度\n      法未規定者，並適用其他法律之規定。\n（二）次按「下列各款為直轄市自治事項……：七、關於經濟服\n      務事項如下：……（四）直轄市消費者保護。」、「直轄\n      市、縣（市）、鄉（鎮、市）得就其自治事項或依法律及\n      上級法規之授權，制定自治法規。自治法規經地方立法機\n      關通過，並由各該行政機關公布者，稱自治條例；……」\n      、「……直轄市法規、縣（市）規章就違反地方自治事項\n      之行政業務者，得規定處以罰鍰或其他種類之行政罰。但\n      法律另有規定者，不在此限。……前項罰鍰之處罰，最高\n      以新臺幣十萬元為限；並得規定連續處罰之。……」地方\n      制度法第18條、第25條、第26條亦定有明文。再參酌地方\n      制度第28條規定：「下列事項以自治條例定之：一、法律\n      或自治條例規定應經地方立法機關議決者。二、創設、剝\n      奪或限制地方自治團體居民之權利義務者。三、關於地方\n      自治團體及所營事業機構之組織者。四、其他重要事項，\n      經地方立法機關議決應以自治條例定之者。」可知，直轄\n      市政府得就於其自治事項範圍內，經地方立法機關即直轄\n      市議會通過自治條例，對於違反地方自治事項之行政義務\n      者，規定處以罰鍰或其他種類之行政罰，而剝奪或限制地\n      方自治團體居民之權利。\n（三）臺北市政府依據上開地方制度法規定，擬定草案，經台北\n      市議會審理通過，經於90年8 月1 日以台北市政府（90）\n      府法三字第9007780500 號令制定公布之臺北市消費者保\n      護自治條例，其中第1 條、第8 條、第38條第1 項分別規\n      定如下：「臺北市（以下簡稱本市）為保護消費者權益，\n      促進消費生活安全，提昇消費生活品質，特依地方制度法\n      第十八條第七款第四目制定本自治條例。本市消費者保護\n      事項，除消費者保護法（以下簡稱本法）或中央其他法規\n      另有規定者外，依本自治條例之規定。」、「企業經營者\n      使用定型化契約者，不得違反中央主管機關公告定型化契\n      約應記載或不得記載之事項或審閱期間，執行機關並得隨\n      時派員查核。違反者，應命其限期改正。」「企業經營者\n      違反第八條至第十條規定之一，經通知限期改正而逾期不\n      改正者，得處新臺幣二萬元以上十萬元以下罰鍰，並得連\n      續處罰。」\n（四）復按行政程序法第15條第一項所稱「法規」，包括憲法、\n      法律、法規命令及自治法規（參照前述地方制度法第25條\n      規定，應包括自治條例及自治規則）在內。則依地方制度\n      法第27條「直轄市政府、縣（市）政府、鄉（鎮、市）公\n      所就其自治事項，得依其法定職權或基於法律、自治條例\n      之授權，訂定自治規則。前項自治規則應分別冠以各該地\n      方自治團體之名稱，並得依其性質，定名為規程、規則、\n      細則、辦法、綱要、標準或準則。直轄市政府、縣（市）\n      政府及鄉（鎮、市）公所訂定之自治規則，除法律或自治\n      條例另有規定外，應於發布後依下列規定分別函報有關機\n      關備查：一、其屬法律授權訂定者，函報各該法律所定中\n      央主管機關備查。二、其屬依法定職權或自治條例授權訂\n      定者，分別函送上級政府及各該地方立法機關備查或查照\n      。」而臺北市政府為處理違反消費者保護法及臺北市消費\n      者保護自治條例事件，依循適當原則予以有效之裁處，建\n      立執法之公平性，減少爭議及提昇行政效率與公信力，於\n      95年4月3日以臺北市政府（95）府法保字第09577654600\n      號令訂定發布「臺北市政府處理違反消費者保護法及臺北\n      市消費者保護自治條例事件統一裁罰基準」（下簡稱統一\n      裁罰基準），而上開統一裁罰基準第3 點項次3 規定「…\n      …經通知限期改正而逾期不改正者，逕予處罰，並得連續\n      處罰。一、第一次：二萬元。二、第二次：五萬元。三、\n      第三次以上：八萬元以上。」核上開統一裁罰基準規定，\n      乃法規授權制定之命令，為執行法律之細節性、技術性之\n      次要事項，依各該具體違章情節（次數多寡），科以法定\n      額度內不同之罰鍰，合於法律保留原則，無悖於比例原則\n      ，更無平等原則之違反，被告等地方自治機關以具體事證\n      依此標準科罰，合於依法行政原則，應予尊重。\n（五）再按消費者保護法第2 條、第17條分別規定：「本法所用\n      名詞定義如下：一、……七、定型化契約條款：指企業經\n      營者為與不特定多數消費者訂立同類契約之用，所提出預\n      先擬定之契約條款。定型化契約條款不限於書面，其以放\n      映字幕、張貼、牌示、網際網路、或其他方法表示者，亦\n      屬之。八、個別磋商條款：指契約當事人個別磋商而合意\n      之契約條款。九、定型化契約：指以企業經營者提出之定\n      型化契約條款作為契約內容之全部或一部而訂定之契約。\n      」、「中央主管機關得選擇特定行業，公告規定其定型化\n      契約應記載或不得記載之事項。違反前項公告之定型化契\n      約，其定型化契約條款無效。該定型化契約之效力，依前\n      條規定定之。企業經營者使用定型化契約者，主管機關得\n      隨時派員查核。」而消費者保護法主管機關行政院消費者\n      保護委員會97年3 月20日以消保法字第0970002207號函復\n      內政部詢問略以：「……依消保法第17條第1 項規定，中\n      央主管機關得選擇特定行業，公告規定其定型化契約應記\n      載或不得記載之事項，其目的係為導正不當之交易習慣及\n      維護消費者之正當權益，而由中央主管機關依據上開授權\n      規定，公告特定行業之定型化契約應記載或不得記載之事\n      項，……企業經營者所定『定型化契約條款』之內容，較\n      『個別磋商條款』之約定，有利於消費者而為該約定時所\n      不知者時，尚且應對消保法第15條作目的性限縮解釋，認\n      其僅於『定型化契約條款』之內容，較『個別磋商條款』\n      之約定，不利於消費者時，始有適用餘地；則中央主管機\n      關依前述消保法授權，公告特定行業之定型化契約應記載\n      或不得記載事項之內容，如較『個別磋商條款』之約定，\n      更有利於消費者，而為消費者於為該約定時所不知者，自\n      仍應以中央主管機關所公告之『定型化契約應記載或不得\n      記載事項』之內容，為雙方權利義務之依據，始足以保障\n      消費者之權益……」，上開復函乃消費者保護法主管機關\n      ，針對有關消費者保護法中『定型化契約條款』及『個別\n      磋商條款』之函釋，乃行政機關就其主管行政法律有欠明\n      確而就條文文義加以闡明，對人民具有事實上之拘束力，\n      有間接對外效力，且未創設新的權利義務，即與法律保留\n      原則無違，同時未逾越法律授權，被告據為本件行政，亦\n      宜尊重。\n五、兩造對事實概要欄記載及下開事實並不爭執，並有原告提出\n    之原處分書、訴願決定書、本件系爭建案之買賣契約書（草\n    稿）；及被告提出之被告99年3 月4 日府地權字第09930445\n    500 號函、被告99年3 月5 日府地權字第09930446810 號函\n    、原告99年4 月19日遠建字第0990144 號函、被告99年4 月\n    23日府地權字第09931072100 號函、原告99年5 月28日遠建\n    字第0990 189號函、原處分書及送達證書、訴願決定書、行\n    政院消費者保護委員會97年3 月20日消保法字第0970002207\n    號函（均為影本）、內政部公告及預售屋買賣定型化契約應\n    記載及不得記載事項、臺北市消費者保護自治條例立法說明\n    資料（以上均為影本）附本院卷及原處分卷可查，自足認為\n    真實。\n（一）行政院消費者保護委員會第80次委員會議通過，由中央主\n      管機關內政部依消費者保護法第17條規定，於90年9 月3\n      日台(90)內中地字第9083626 號公告之「預售屋買賣定型\n      化契約應記載或不得記載之事項」（簡稱預售屋契約應記\n      載事項）；而行為時之預售屋契約應記載事項乃經行政院\n      消費者保護委員會第169 次委員會議通過，並經內政部98\n      年10月30日內授中辦地字第0980725788號公告修正。\n（二）99年7 月23日原告於本件原處分後再檢送修正後「預售屋\n      買賣契約書（草稿）」，被告仍以該契約書部分內容仍未\n      依內政部公告之定型化契約範本完成改正，以99年7 月28\n      日府地權字第09932090000 號函，再處原告9 萬元罰鍰，\n      並限期文到15日內將改正後預售屋買賣契約書送被告地政\n      處，逾期未改正將連續處罰。原告對上開處分不服，提起\n      訴願，嗣經內政部於99年11月23日以台內訴字第09901799\n      05號駁回原告訴願。\n（三）原處分附表即本件附件所示，乃原告興建銷售「遠雄新都\n      －香堤苑」、「遠雄首府」建案之案預售屋買賣契約條款\n      經被告認定與內政部公告現行「預售屋買賣定型化契約應\n      記載或不得記載之事項」規定不符處，及應改正事項。\n六、查本件原告興建銷售「遠雄新都－香堤苑」、「遠雄首府」\n    建案之案預售屋買賣契約條款，與行為時內政部公告現行「\n    預售屋買賣定型化契約應記載或不得記載之事項」規定不符\n    ，雖經被告限期命改正而未改正，被告因認原告違反臺北市\n    消費者保護自治條例第8 條規定，經裁罰並通知限期改正而\n    逾期未改正完成，乃依同條例第38條及臺北市政府處理違反\n    消費者保護法及臺北市消費者保護自治條例事件統一裁罰基\n    準規定為原處分等情，參照上開法律說明本難認有何違法。\n（一）原告雖主張消費者保護法僅於該法第17條僅規定主管機關\n      得選擇特定行業，公告規定其定型化契約應記載及不得記\n      載之事項，但立法者為顯係為避免行政機關過度介入當事\n      人間之契約自由，有意就此部分不予裁罰；而原處分之法\n      律依據即臺北市消費者保護自治條例第38條，明顯抵觸消\n      費者保護法上開規定，依地方制度法第30條之規定，應屬\n      無效云云。然查：\n  １、如前述本院法律見解，臺北市政府依據地方制度法規定相\n      關規定，擬定草案，送請地方立法機關即台北市議會審理\n      通過，經於90年8 月1 日以台北市政府（90）府法三字第\n      9007780500號令制定公布之臺北市消費者保護自治條例，\n      屬被告即臺北市政府之地方自治權限，即被告有立法並執\n      行之權責。因此被告（直轄市政府）就於其自治事項範圍\n      內，經地方立法機關（即直轄市議會）通過之自治條例，\n      對於違反地方自治事項之行政義務者，依法（自治條例）\n      可為處以罰鍰或其他種類之行政罰，以剝奪或限制地方自\n      治團體居民之權利。\n  ２、次參酌前述地方制度法第26條規定，被告本有權就原告本\n      件違反臺北市消費者保護自治條例之行為，於同條例上規\n      定處以罰鍰或其他種類之行政罰；是原告主張原處分依據\n      之地方法規即自治條例，違反地方制度法第30條云云，本\n      有誤解。\n  ３、末查消費者保護法第17條之立法意旨，並無原告所指，禁\n      止地方自治團體依法定程序制定自治法律，針對本件原告\n      所為（違反公告規定定型化契約應記載及不得記載事項）\n      予以裁罰；從而原告憑己意解釋消費者保護法之立法意旨\n      ，顯與通常之文義解釋、立法解釋、體系解釋及目的解釋\n      均不相容；原告據其解釋推論原處分依據之法律無效而違\n      法云云，顯難加以採據。\n（二）原告又主張原處分違反消費者保護法第15條有關個別磋商\n      條款優於定型化契約條款之規定，依地方制度法第30條規\n      定，原處分不能依無效之臺北市消費者保護自治條例第38\n      條規定加以裁罰云云。然：\n  １、按定型化契約理論之產生，係源於企業經營者預先片面擬\n      定之附合契約條款，通常僅為自身之最大利益考量，而將\n      不利益之風險轉嫁由消費者承擔，消費者於訂約時常缺乏\n      詳細審閱之機會及能力，且因市場遭壟斷而無選擇機會，\n      或因經濟實力、知識水準造成之締約地位不平等，以致消\n      費者對於該內容僅能決定接受或不接受，別無商量之空間\n      。質言之，消費者僅事前知悉該約款內容，其無事前決定\n      該內容之機會，故為保障締約之實質正義，乃於消費者保\n      護法第15條規定型化契約條款牴觸個別磋商條款之約定者\n      ，牴觸部分無效之規定。同時另授權司法機關介入契約自\n      由領域之權力，得對於定型化契約條款之合理性進行審查\n      。換言之，除非企業經營者能夠證明定型化契約條款係屬\n      當事人間『特別合意』之個別磋商條款，非屬一般性條款\n      ，或特別以顯著且放大字體等方式明確告知，得認此不利\n      於消費者之條款於消費者簽名時即可得知外，否則僅以消\n      費者事前已有機會審閱契約條款，即認可將原定型化契約\n      條款歸類於「個別磋商條款」條款，自顯與立法意旨保護\n      消費者保障締約之實質正義及實質自由不符，應先敘明。\n  ２、依卷附本件訟爭磋商條款部分對照表（本院卷第132 頁至\n      第137 頁）部分，原處分已明白說明原告本件尚待改正事\n      項之違法。\n  ３、再查依附表所示，此部分契約書前言部分，原告之預售屋\n      買賣契約書中，並未記載「違反前項規定者，其條款不構\n      成契約內容。但消費者得主張該條款仍構成契約內容。」\n      之應記載事項。至於原告預售屋買賣契約書中，第七條之\n      付款時間、第四條之契約總價、保留款及付款方式，仍是\n      雖有空白欄位，外形雖似屬「個別磋商條款」，但原告係\n      以大量化交易所為統一之契約，並未提出證據證明上開條\n      款內容可經由當事人間『特別合意』之個別磋商條款。且\n      相較於行為時前述內政部公告之「預售屋買賣定型化契約\n      應記載或不得記載之事項」第一條契約審閱期、第八條付\n      款條件、第十八條貸款約定、第十三條驗收、第十五條通\n      知交屋期限等應記載事項；本件原告上開約款中，有關交\n      屋保留款之金額、交屋及驗收之時間及方式、銀行貸款利\n      息及各項稅費之負擔方式等事項，雖以空白欄位「保留磋\n      商」，但實質顯屬較不利於消費者之條件，參照上開說明\n      ，亦應被認屬擬定之定型化契約條款。\n  ４、又原告此部分「個別磋商條款優於定型化契約條款」之規\n      定云云，本與消費者保護法第15條規定明文不同；且原告\n      以空白欄位方式欲將定型化契約條款遁入保留磋商條款，\n      使消費者即定型化契約之相對人，在交屋保留款之金額、\n      交屋及驗收之時間及方式、銀行貸款利息及各項稅費之負\n      擔方式等，較內政部公告之「預售屋買賣定型化契約應記\n      載或不得記載之事項」相對應規定，更為不利。參照上開\n      本院法律見解（即前開行政院消費者保護委員會97年3 月\n      20日以消保法字第0970002207號函釋）；原告之「遠雄新\n      都－香堤苑」、「遠雄首府」建案之預售屋買賣契約條款\n      上開訟爭部分，顯然與中央主管機關所公告之『定型化契\n      約應記載或不得記載事項』之內容不相符，且經被告限期\n      改正後，仍不改正。因此，原告上開主張，亦因對其預售\n      屋契約條款之認知有誤，亦不足採據。\n（三）按企業經營者應依消費者保護法第4 條及第5 條規定，致\n      力充實消費資訊，提供消費者運用，俾能採取正確合理之\n      消費行為，以維護其安全與權益，故企業經營者有將與消\n      費者有關之消費資訊充分揭露之義務；而消費者保護法第\n      二章第2 節定型化契約（即第11條至第17條）之相關消費\n      資訊，企業經營者亦應充分揭露，以符合誠信、平等原則\n      ，不致因消費資訊之不對稱而顯失公平。因此預售屋銷售\n      之企業經營者，使用定型化契約時，即應明確將主管機關\n      公告之應記載事項，完全納入，至於不應記載事項，則不\n      能為定型化契約內之條款。本件原告預備或提供予消費者\n      之二件建案之「預售屋買賣契約書(草稿) 」有關交屋保\n      留款之金額、交屋及驗收之時間及方式、銀行貸款利息及\n      各項稅費之負擔方式等事項，相較於主管機關公告之預售\n      屋契約應記載事項，顯有較不利於消費者情事；參照上開\n      說明，訴願決定認原告並未揭示告知消費者此部分正確資\n      訊之義務等語，即非全然無據。再查本件原處分以原告就\n      預售屋使用定型化契約，違反中央主管機關公告定型化契\n      約應記載或不得記載之事項或審閱期間，而予處罰，與原\n      告違反消費資訊揭露義務，並未有直接關連。因此；本件\n      原告確實未明確且特別告知系爭二建案之預售屋契約，與\n      主管機關公告之預售屋應記載事項間之區別，而違反資訊\n      揭露義務，詳如前述。退步言，縱認原告主張預先將預售\n      屋買賣契約書影本、內政部98年10月30日公告之「預售屋\n      買賣定型化契約範本」、「預售屋買賣定型化契約應記載\n      及不得記載事項」均交由消費者攜回審閱五日以上，並無\n      侵害消費者之虞云云屬實，核亦不能阻卻本件之違法，是\n      原告此部分主張亦不足採。\n（四）又依前述地方制度法第26條規定，自治條例等，得就違反\n      地方自治事項之行政業務者，處以罰鍰或其他種類之行政\n      罰。至其他行政罰之種類，則限於勒令停工、停止營業、\n      吊扣執照或其他一定期限內限制或禁止為一定行為之不利\n      處分。是自治條例得規範之行政罰，本不限於罰鍰一種；\n      原告主張被告依據自治條例僅得裁處罰鍰云云，本有誤會\n      。次查臺北市消費者保護自治條例第8 條、第38條第1項\n      規定詳如上述，因此「應命其限期改正」本身雖為行政行\n      為之一種，但並非行政罰，而僅是裁罰處分前之預警，即\n      且為裁罰鍰處分之構成要件，是被告依據上開自治條例為\n      裁罰前，應先命行為人限期改正；是原告主張「應命其限\n      期改正」本身為裁罰處分即行政罰云云，亦有誤解；從而\n      原告本錯誤之認知，認本件「限期改正」為裁罰處分且違\n      反地方制度法第26條第3 項規定，應為無效云云，亦不足\n      採。\n七、綜上，原處分機關認原告所為違反臺北市消費者保護自治條\n    例第8 條規定，經依規定裁罰並通知限期改正而逾期未改正\n    完成，乃依同條例第38條及臺北市政府處理違反消費者保護\n    法及臺北市消費者保護自治條例事件統一裁罰基準規定，裁\n    罰5 萬元，並另依上開規定通知原告於文到20日內將改正後\n    定型化契約範本送被告，逾期未改正將連續處罰。參照首揭\n    法令規定，並無違法；訴願決定予以維持，核無不合。原告\n    執前詞訴請撤銷並請求判決如聲明所示，為無理由，應予駁\n    回。又本件事證已明，兩造其餘攻擊防禦方法，提出未經斟\n    酌之證據，核與判斷結果無涉，爰不一一敘明。\n據上論結，本件原告之訴為無理由，依行政訴訟法第98條第1項\n前段，判決如主文。",
    "reason": "一、事實概要：原告興建銷售「遠雄新都－香堤苑」、「遠雄首\n    府」建案，經被告審查認定原告上開建案使用之預售房地買\n    賣契約書內容違反內政部頒訂之「預售屋買賣定型化契約應\n    記載及不得記載事項」，遂分別以民國（下同）99年3 月4\n    日府地權字第09930445500 號函、99年3 月5 日府地權字第\n    09930446810 號函通知原告於文到30日、文到10日內完成改\n    正並函復被告。因原告請求被告將2 案併案處理，被告以99\n    年3 月26日府地權字第09930446830 號函通知原告於99年4\n    月7 日前完成改正並函復被告。嗣原告向被告申請展延，經\n    被告同意原告改正期限延至99年4 月19日；而原告於99年4\n    月19日向被告提出修正後之預售房地買賣契約書。被告經審\n    查後認定原告修正後之預售屋買賣契約書內容仍違反內政部\n    公告之「預售屋買賣定型化契約應記載及不得記載事項」，\n    違反臺北市消費者保護自治條例第8 條規定，乃依同條例第\n    38條規定，以99年4 月23日府地權字第09931072100 號函裁\n    處原告新臺幣（下同）2 萬元罰鍰，並請於文到30日內將改\n    正後定型化契約範本送被告所屬地政處，逾期未改正將連續\n    處罰。原告不服，提起訴願（業經內政部99年10月26日台內\n    訴字第0990114706號訴願決定駁回在案，並由本院99年度訴\n    字第2520號案審理中）。99年5 月28日原告再檢送修正後「\n    預售屋買賣契約書（草稿）」，被告審認該契約書部分內容\n    仍未依內政部公告之「預售屋買賣定型化契約應記載及不得\n    記載事項」完成改正，乃以99年6 月4 日府地權字第099314\n    93300 號函處原告5 萬元罰鍰，並請於文到20日內將改正後\n    定型化契約範本送被告地政處，逾期未改正將連續處罰（下\n    稱原處分）。原告不服，以預售屋定型化契約範本屬行政指\n    導性質之訓示規定，使用定型化契約尚有個別磋商條款之適\n    用，原處分違反行政法及行政罰法之一般原則云云，提起訴\n    願，亦遭決定駁回，遂提起本件行政訴訟。\n二、原告起訴主張略以：\n（一）訴願決定機關駁回原告之訴願，其理由無非係認為(一)訴願\n      決定機關所公告之98年8 月10日內授中辦地字第09807251\n      31號函「預售屋買賣定型化契約應記載及不得記載事項」\n      （98年11月16日生效）、98年10月30日內授中辦地字第09\n      80725788號函「預售屋買賣定型化契約應記載及不得記載\n      事項」(99 年5 月1 日生效) ，係依消費者保護法第17條\n      授權訂立，該項公告係對多數不特定人就一般事項所作抽\n      象對外發生法律效果之行為，非僅為行政指導性質；(二)原\n      告99年5 月28日送交被告修正後之預售房地買賣契約書，\n      該契約內之第2 、4 、6 、7 、10、11、15、17、20、21\n      、22、23等條款仍然違反內政部98年8 月10日內授中辦地\n      字第0980725131號函「預售屋買賣定型化契約應記載及不\n      得記載事項」之內容云云。\n（二）觀諸消費者保護法僅於該法第17條規定主管機關得選擇特\n      定行業，公告規定其定型化契約應記載及不得記載之事項\n      ，並就企業經營者拒絕、規避或阻撓主管機關派員查核定\n      型化契約加以裁罰，至於企業經營者違反主管機關公告之\n      「預售屋買賣定型化契約應記載及不得記載事項」則無裁\n      處罰鍰之規定，顯見立法者為避免行政機關過度介入當事\n      人間之契約自由，有意就此部分不予裁罰，雙方就定型化\n      契約條款發生爭議時，留待司法機關解決，故未訂立罰則\n      。是臺北市消費者保護自治條例第38條規定企業經營者違\n      反中央主管機關公告定型化契約應記載或不得記載之事項\n      應裁處罰鍰，明顯抵觸消費者保護法之規定，造成中央與\n      地方法規不一致，依地方制度法第30條之規定，應屬無效\n      ，被告自不得依據該條例裁處原告罰鍰。\n（三）被告依據臺北市消費者保護自治條例第38條規定裁處原告\n      罰鍰，不僅該裁處罰鍰之行政處分違反消費者保護法第15\n      條個別磋商條款優於定型化契約條款之規定，且該自治條\n      例第38條亦抵觸消費者保護法第15條，依地方制度法第30\n      條，應屬無效，被告自不得以該條例裁處原告罰鍰。\n  １、按消費者保護法第2 條規定，企業經營者所提出之定型化\n      契約中，除了定型化契約條款外，尚得與消費者合意訂立\n      個別磋商條款，且依該法第15條，更明訂個別磋商條款效\n      力優於定型化契約條款。\n  ２、經查，被告裁處原告罰鍰之依據，無非係認為原告99年5\n      月28日送交被告即修正後之預售房地買賣契約書，該契約\n      內之第2 、4 、6 、7 、10、11、15、17、20、21、22、\n      23等條款仍然違反內政部98年8 月10日公告之「預售屋買\n      賣定型化契約應記載及不得記載事項」之內容，遂依據臺\n      北市消費者保護自治條例第38條裁處原告罰鍰。然觀諸原\n      告預售房地買賣契約書第4 條第2 項就交屋保留款及第7\n      條第4 項由賣方代為洽定辦理之貸款金額少於預定貸款金\n      額，於雙方不可歸責應如何處理部分，皆採用個別磋商條\n      款取代定型化契約中之定型化條款，依消費者保護法第15\n      條之規定，個別磋商條款效力既優於定型化契約條款，被\n      告認定原告個別磋商條款不得抵觸內政部公告之「預售屋\n      買賣定型化契約應記載及不得記載事項」，顯然與消費者\n      保護法第15條規定相左，自屬違法之行政處分。\n  ３、再者，臺北市消費者保護自治條例第38條規定企業經營者\n      違反中央主管機關公告定型化契約應記載或不得記載之事\n      項應裁處罰鍰，使得企業經營者與消費者間無從適用個別\n      磋商條款，架空消費者保護法第2 條第8 款及第15條給予\n      企業經營者與消費者個別磋商合意之空間，已全然違反契\n      約自由原則。且臺北市消費者保護自治條例第38條規定個\n      別磋商條款不得抵觸內政部公告之「預售屋買賣定型化契\n      約應記載及不得記載事項」，顯然與消費者保護法第15條\n      規定個別磋商條款優於定型化契約條款之規定相抵觸，依\n      地方制度法第30條之規定，該自治條例顯然抵觸消費者保\n      護法之規定，顯屬無效。職是，被告依據該條例所為之行\n      政處分，自屬違法。\n（四）原告預先將預售屋買賣契約書影本、內政部98年10月30日\n      公告之「預售屋買賣定型化契約範本」、「預售屋買賣定\n      型化契約應記載及不得記載事項」交由消費者攜回審閱五\n      日以上，已彌平企業經營者及消費者間資訊上之不對等，\n      並無侵害消費者之虞，被告自不得依據臺北市消費者保護\n      自治條例裁處原告罰鍰：\n  １、退步言，縱認臺北市消費者保護自治條例有效，被告裁罰\n      原告之前提亦須限縮在原告未提供預售屋買賣契約書影本\n      、內政部98年10月30日公告之「預售屋買賣定型化契約範\n      本」、「預售屋買賣定型化契約應記載及不得記載事項」\n      ，供消費者比較其差異處。蓋中央主管機關之所以公告「\n      預售屋買賣定型化契約應記載及不得記載事項」，在於消\n      費者於簽約時，往往因不知有定型化契約應記載及不得記\n      載事項之存在，無從比較企業經營者所提出之契約條款與\n      中央主管機關公告之定型化契約應記載及不得記載事項之\n      差異，造成雙方資訊上之不對等。\n  ２、惟查，原告既已預先將預售屋買賣契約書影本、內政部98\n      年10月30日公告之「預售屋買賣定型化契約範本」、「預\n      售屋買賣定型化契約應記載及不得記載事項」交由消費者\n      攜回審閱5 日以上，使消費者得以比較契約條款間之差異\n      處，適足以彌平此種資訊上之不對等；且預售屋買賣處於\n      自由開放競爭市場，不似自來水、電力等公用事業具獨佔\n      性及不可替代性，雙方有意購買預售屋時，自得衡量本身\n      需求、喜好、經濟能力、購屋用途，於市場上選擇與企業\n      經營者個別磋商契約內容或締結定型化契約，且消費者若\n      對原告所提供之契約內容不滿意，消費者亦得與原告磋商\n      ，抑或選擇向其他企業經營者購買同類型商品，原告並無\n      強迫消費者購買或依其提供契約範本簽訂契約之權利。職\n      是，原告既已讓消費者知悉原告所提出之契約條款與中央\n      主管機關公告之定型化契約應記載及不得記載事項間之差\n      異，基於契約自由原則，消費者自有決定是否與原告依預\n      售屋買賣契約書締約之權利，被告自不得越俎代庖，過度\n      介入雙方締約自由。\n（五）臺北市消費者保護自治條例第38條規定企業經營者違反同\n      法第8條（即中央主管機關公告定型化契約應記載或不得\n      記載之事項）應「限期改正而逾期不改正者，逕予處罰」\n      ，顯然逾越地方制度法第30條之規定，應屬無效，被告自\n      不得依據該條例裁處原告罰鍰：\n  １、按地方制度法第26條第2項、第3項規定，自治條例對於違\n      反地方自治事項之行政義務者，除得規定處以罰鍰外，僅\n      得依該法所列舉事項為處罰規定。\n  ２、惟查，臺北市消費者保護自治條例第8條後段規定違反中\n      央主管機關公告定型化契約應記載或不得記載之事項，應\n      命企業經營者限期改正，乃行政機關積極課以義務人為一\n      定行為之不利處分，非屬地方制度法第26條第3項所定之\n      「其他種類之行政罰」。故依地方制度法第26條第2項及\n      第3項規定可知，限期改正此項行政罰，顯已逾越地方制\n      度法裁罰種類（「其他行政罰」之種類僅限於勒令停工、\n      停止營業、吊扣執照或其他一定期限內限制或禁止為一定\n      行為之不利處分，不包括積極課以義務人為一定行為之不\n      利處分），依地方制度法第30條第1項之規定，應屬無效\n      。是原處分適用該無效之規定，訴願決定予以維持，同屬\n      違法。\n（六）綜上，原處分及訴願決定均有違誤，原告依法提起撤銷訴\n      訟並聲明：１、撤銷訴願決定及原處分。２、訴訟費用由\n      被告負擔。\n三、被告抗辯略以：\n（一）有關原告主張臺北市消費者保護自治條例（下簡稱臺北市\n      消保自治條例）就違反中央主管機關公告定型化契約應記\n      載或不得記載之事項訂定罰款牴觸消保法乙節，按消費者\n      保護法（下簡稱消保法）第17條第1 項之規定，行政院消\n      費者保護委員會第80次委員會議通過，由中央主管機關內\n      政部於90年9 月3 日台(90)內中地字第9083626 號公告（\n      現行內容為行政院消費者保護委員會第169 次委員會議通\n      過，並經內政部98年10月30日內授中辦地字第0980725788\n      號公告修正）「預售屋買賣定型化契約應記載或不得記載\n      之事項」（以下簡稱預售屋契約應記載事項）。依其立法\n      說明：「對於部分重要行業使用之定型化契約，有加強行\n      政管理之必要，爰於本條立法授權行政機關得依其裁量，\n      規定定型化契約應記載或不得記載之事項。」惟消保法就\n      違反應記載或不得記載之事項並無行政罰配套，實難收行\n      政管理之效。被告為保護消費者權益，促進消費生活安全\n      ，提昇消費生活品質，特依地方制度法第18條第7 款第4\n      目制定臺北市消保自治條例，並於該自治條例第8 、38條\n      分別訂立違反前開行為者，應命其限期改正，逾期不改正\n      得處罰。按該自治條例第1 條第2 項已明定：「本市消費\n      者保護事項，除消費者保護法或中央其他法規另有規定者\n      外，依本自治條例之規定。」，故消保法既無行政罰之配\n      套，亦無禁止處罰之規定，而消費者保護既屬地方自治事\n      項，地方政府自得立法就違法行為予以處罰，且臺北市消\n      保自治條例罰鍰最高額為10萬元，並未逾越地方制度法第\n      26條所定最高處罰上限之規範，臺北市消保自治條例即無\n      牴觸或違反相關法規之情事，原告主張無理由。\n（二）有關原告主張被告依臺北市消保自治條例所作裁罰依據，\n      係違反消保法第15條個別磋商條款優於定型化契約條款之\n      規定乙節，按契約為雙方合意，實有磋商之本意，惟本案\n      原告既使用預售屋買賣定型化契約，則應依內政部公告之\n      預售屋契約應記載事項之規定，將應記載事項記載於契約\n      書內，如部分條款依實務需要擬另行磋商時，則須經雙方\n      磋商後再行約定為契約內容。況依行政院消費者保護委員\n      會97年3 月20日函略以：「……企業經營者所定定型化契\n      約條款之內容，較個別磋商條款之約定，有利於消費者而\n      為該約定時所不知者時，尚且應對消保法第15條作目的性\n      限縮解釋，認其僅於定型化契約條款之內容，較個別磋商\n      條款之約定，不利於消費者時，始有適用餘地……」，依\n      上開解釋，消保法第15條雖規定定型化契約中之定型化契\n      約條款牴觸個別磋商條款之約定者，其牴觸部分無效，應\n      僅於個別磋商條款較有利於消費者時，始有適用。查原告\n      使用預售屋買賣定型化契約，卻未於系爭契約書內揭示內\n      政部公告之預售屋契約應記載事項之內容，雖原告主張已\n      於契約書記載內政部公告應記載事項之條款與系爭契約書\n      條款差異之處，惟檢視該條文內容，其僅記載內容差異項\n      目，如交屋保留款金額、交屋及驗收時間……等，但對消\n      費者較為重要之差異具體內容為何卻未作說明，在未使消\n      費者得知悉內政部公告預售屋契約應記載事項內容之情形\n      下，使消費者與原告雙方立於資訊不對等之地位進行個別\n      磋商，已違反消保法第17條第1 項授權內政部公告之預售\n      屋契約應記載事項之原意。本案系爭契約書第4 條有關交\n      屋保留款之金額，原告雖以保留金額空白欄方式主張留待\n      磋商，惟其契約書內仍未揭示「買方……並得於自備款部\n      分保留百分之五作為交屋保留款」之應記載事項內容，自\n      無法使消費者預先了解內政部公告之應記載事項內容，而\n      得以提供消費者正確資訊，即已違反首揭臺北市消保自治\n      條例第8 條規定，所訴自無可採。\n（三）另原告主張已將預售屋契約書範本及應記載事項交由消費\n      者攜回審閱5 日以上，已彌平企業經營者及消費者間資訊\n      上之不對等，並無侵害消費者之虞乙節，查系爭契約書第\n      1 頁前段雖敘明「買方……已將賣方所交付之預售屋買賣\n      契約書影本、內政部98年10月30日公告之『預售屋買賣契\n      約書範本』，先行攜回審閱五天以上，對其內容之差異處\n      均已瞭解後始簽訂本契約。……雙方並依民法第153 條規\n      定之意旨，……其內容之差異處如交屋保留款之金額、交\n      屋及驗收之時間及方式、銀行貸款利息及各項稅費之負擔\n      方式等，經相互之磋商表示同意後，雙方始簽訂下述預售\n      屋買賣契約。」云云，主張消費者係自行衡量後，選擇與\n      其簽約，故前揭事項均為磋商結果。惟審查原告所使用系\n      爭契約條款仍屬定型化契約條款，故系爭契約書第7 條有\n      關貸款約定、第10條建材設備違反約定之處理方式、第15\n      條交屋及驗收程序、第17條保固期之起算時間、第20條權\n      利轉讓期間之限制、第21條稅費負擔、第22條水、電瓦斯\n      費用負擔等定型化契約條款，均未依規定記載內政部公告\n      之預售屋買賣定型化契約應記載事項之內容，甚至以自行\n      磋商為名，預擬違反預售屋契約應記載事項之定型化契約\n      條款提供簽約使用，在未記明應記載事項下，大部分消費\n      者並無能力分辨其差異性，此已違反消保法第17條第1 項\n      授權內政部公告預售屋契約應記載事項在於保護消費者之\n      原意，原告主張並無理由。\n（四）綜上所述，原告所使用之系爭定型化契約書內容已違反內\n      政部公告預售屋契約應記載事項，被告依臺北市消保自治\n      條例第8 條規定命其限期改正，惟原告所檢送契約書並未\n      依規定完成改正，被告爰依該自治條例第38條第1 項及臺\n      北市政府處理違反消費者保護法及臺北市消費者保護自治\n      條例事件統一裁罰基準予以處罰，所為處分自屬有據，本\n      件訴訟為無理由，為此答辯聲明：１、判決駁回原告之訴\n      。２、訴訟費用由原告負擔。\n四、本件應適用之法律及本院見解：\n（一）按憲法第108 條、第109 條固分別規定中央立法並執行或\n      交由省縣執行；省立法執行或交由縣執行事項，其中第\n      108 條第1 款規定「省縣自治通則」為中央立法並執行或\n      交由省縣執行事項。又「直轄市之自治，以法律定之。」\n      為憲法第118 條所明定，查該條文規定於憲法第11章「地\n      方制度」第1 節「省」內，依司法院釋字第258 號解釋「\n      直轄市在憲法上之地位，與省相當」。嗣「地方制度法」\n      於88年1 月25日制定公布，其中第1 條規定「本法依中華\n      民國憲法第118 條及中華民國憲法增修條文第9 條第1項\n      制定之。地方制度依本法之規定，本法未規定者，適用其\n      他法律之規定。」由上憲法、憲法增修條文及地方制度法\n      規定，有關地方制度自應依地方制度法之規定，地方制度\n      法未規定者，並適用其他法律之規定。\n（二）次按「下列各款為直轄市自治事項……：七、關於經濟服\n      務事項如下：……（四）直轄市消費者保護。」、「直轄\n      市、縣（市）、鄉（鎮、市）得就其自治事項或依法律及\n      上級法規之授權，制定自治法規。自治法規經地方立法機\n      關通過，並由各該行政機關公布者，稱自治條例；……」\n      、「……直轄市法規、縣（市）規章就違反地方自治事項\n      之行政業務者，得規定處以罰鍰或其他種類之行政罰。但\n      法律另有規定者，不在此限。……前項罰鍰之處罰，最高\n      以新臺幣十萬元為限；並得規定連續處罰之。……」地方\n      制度法第18條、第25條、第26條亦定有明文。再參酌地方\n      制度第28條規定：「下列事項以自治條例定之：一、法律\n      或自治條例規定應經地方立法機關議決者。二、創設、剝\n      奪或限制地方自治團體居民之權利義務者。三、關於地方\n      自治團體及所營事業機構之組織者。四、其他重要事項，\n      經地方立法機關議決應以自治條例定之者。」可知，直轄\n      市政府得就於其自治事項範圍內，經地方立法機關即直轄\n      市議會通過自治條例，對於違反地方自治事項之行政義務\n      者，規定處以罰鍰或其他種類之行政罰，而剝奪或限制地\n      方自治團體居民之權利。\n（三）臺北市政府依據上開地方制度法規定，擬定草案，經台北\n      市議會審理通過，經於90年8 月1 日以台北市政府（90）\n      府法三字第9007780500 號令制定公布之臺北市消費者保\n      護自治條例，其中第1 條、第8 條、第38條第1 項分別規\n      定如下：「臺北市（以下簡稱本市）為保護消費者權益，\n      促進消費生活安全，提昇消費生活品質，特依地方制度法\n      第十八條第七款第四目制定本自治條例。本市消費者保護\n      事項，除消費者保護法（以下簡稱本法）或中央其他法規\n      另有規定者外，依本自治條例之規定。」、「企業經營者\n      使用定型化契約者，不得違反中央主管機關公告定型化契\n      約應記載或不得記載之事項或審閱期間，執行機關並得隨\n      時派員查核。違反者，應命其限期改正。」「企業經營者\n      違反第八條至第十條規定之一，經通知限期改正而逾期不\n      改正者，得處新臺幣二萬元以上十萬元以下罰鍰，並得連\n      續處罰。」\n（四）復按行政程序法第15條第一項所稱「法規」，包括憲法、\n      法律、法規命令及自治法規（參照前述地方制度法第25條\n      規定，應包括自治條例及自治規則）在內。則依地方制度\n      法第27條「直轄市政府、縣（市）政府、鄉（鎮、市）公\n      所就其自治事項，得依其法定職權或基於法律、自治條例\n      之授權，訂定自治規則。前項自治規則應分別冠以各該地\n      方自治團體之名稱，並得依其性質，定名為規程、規則、\n      細則、辦法、綱要、標準或準則。直轄市政府、縣（市）\n      政府及鄉（鎮、市）公所訂定之自治規則，除法律或自治\n      條例另有規定外，應於發布後依下列規定分別函報有關機\n      關備查：一、其屬法律授權訂定者，函報各該法律所定中\n      央主管機關備查。二、其屬依法定職權或自治條例授權訂\n      定者，分別函送上級政府及各該地方立法機關備查或查照\n      。」而臺北市政府為處理違反消費者保護法及臺北市消費\n      者保護自治條例事件，依循適當原則予以有效之裁處，建\n      立執法之公平性，減少爭議及提昇行政效率與公信力，於\n      95年4月3日以臺北市政府（95）府法保字第09577654600\n      號令訂定發布「臺北市政府處理違反消費者保護法及臺北\n      市消費者保護自治條例事件統一裁罰基準」（下簡稱統一\n      裁罰基準），而上開統一裁罰基準第3 點項次3 規定「…\n      …經通知限期改正而逾期不改正者，逕予處罰，並得連續\n      處罰。一、第一次：二萬元。二、第二次：五萬元。三、\n      第三次以上：八萬元以上。」核上開統一裁罰基準規定，\n      乃法規授權制定之命令，為執行法律之細節性、技術性之\n      次要事項，依各該具體違章情節（次數多寡），科以法定\n      額度內不同之罰鍰，合於法律保留原則，無悖於比例原則\n      ，更無平等原則之違反，被告等地方自治機關以具體事證\n      依此標準科罰，合於依法行政原則，應予尊重。\n（五）再按消費者保護法第2 條、第17條分別規定：「本法所用\n      名詞定義如下：一、……七、定型化契約條款：指企業經\n      營者為與不特定多數消費者訂立同類契約之用，所提出預\n      先擬定之契約條款。定型化契約條款不限於書面，其以放\n      映字幕、張貼、牌示、網際網路、或其他方法表示者，亦\n      屬之。八、個別磋商條款：指契約當事人個別磋商而合意\n      之契約條款。九、定型化契約：指以企業經營者提出之定\n      型化契約條款作為契約內容之全部或一部而訂定之契約。\n      」、「中央主管機關得選擇特定行業，公告規定其定型化\n      契約應記載或不得記載之事項。違反前項公告之定型化契\n      約，其定型化契約條款無效。該定型化契約之效力，依前\n      條規定定之。企業經營者使用定型化契約者，主管機關得\n      隨時派員查核。」而消費者保護法主管機關行政院消費者\n      保護委員會97年3 月20日以消保法字第0970002207號函復\n      內政部詢問略以：「……依消保法第17條第1 項規定，中\n      央主管機關得選擇特定行業，公告規定其定型化契約應記\n      載或不得記載之事項，其目的係為導正不當之交易習慣及\n      維護消費者之正當權益，而由中央主管機關依據上開授權\n      規定，公告特定行業之定型化契約應記載或不得記載之事\n      項，……企業經營者所定『定型化契約條款』之內容，較\n      『個別磋商條款』之約定，有利於消費者而為該約定時所\n      不知者時，尚且應對消保法第15條作目的性限縮解釋，認\n      其僅於『定型化契約條款』之內容，較『個別磋商條款』\n      之約定，不利於消費者時，始有適用餘地；則中央主管機\n      關依前述消保法授權，公告特定行業之定型化契約應記載\n      或不得記載事項之內容，如較『個別磋商條款』之約定，\n      更有利於消費者，而為消費者於為該約定時所不知者，自\n      仍應以中央主管機關所公告之『定型化契約應記載或不得\n      記載事項』之內容，為雙方權利義務之依據，始足以保障\n      消費者之權益……」，上開復函乃消費者保護法主管機關\n      ，針對有關消費者保護法中『定型化契約條款』及『個別\n      磋商條款』之函釋，乃行政機關就其主管行政法律有欠明\n      確而就條文文義加以闡明，對人民具有事實上之拘束力，\n      有間接對外效力，且未創設新的權利義務，即與法律保留\n      原則無違，同時未逾越法律授權，被告據為本件行政，亦\n      宜尊重。\n五、兩造對事實概要欄記載及下開事實並不爭執，並有原告提出\n    之原處分書、訴願決定書、本件系爭建案之買賣契約書（草\n    稿）；及被告提出之被告99年3 月4 日府地權字第09930445\n    500 號函、被告99年3 月5 日府地權字第09930446810 號函\n    、原告99年4 月19日遠建字第0990144 號函、被告99年4 月\n    23日府地權字第09931072100 號函、原告99年5 月28日遠建\n    字第0990 189號函、原處分書及送達證書、訴願決定書、行\n    政院消費者保護委員會97年3 月20日消保法字第0970002207\n    號函（均為影本）、內政部公告及預售屋買賣定型化契約應\n    記載及不得記載事項、臺北市消費者保護自治條例立法說明\n    資料（以上均為影本）附本院卷及原處分卷可查，自足認為\n    真實。\n（一）行政院消費者保護委員會第80次委員會議通過，由中央主\n      管機關內政部依消費者保護法第17條規定，於90年9 月3\n      日台(90)內中地字第9083626 號公告之「預售屋買賣定型\n      化契約應記載或不得記載之事項」（簡稱預售屋契約應記\n      載事項）；而行為時之預售屋契約應記載事項乃經行政院\n      消費者保護委員會第169 次委員會議通過，並經內政部98\n      年10月30日內授中辦地字第0980725788號公告修正。\n（二）99年7 月23日原告於本件原處分後再檢送修正後「預售屋\n      買賣契約書（草稿）」，被告仍以該契約書部分內容仍未\n      依內政部公告之定型化契約範本完成改正，以99年7 月28\n      日府地權字第09932090000 號函，再處原告9 萬元罰鍰，\n      並限期文到15日內將改正後預售屋買賣契約書送被告地政\n      處，逾期未改正將連續處罰。原告對上開處分不服，提起\n      訴願，嗣經內政部於99年11月23日以台內訴字第09901799\n      05號駁回原告訴願。\n（三）原處分附表即本件附件所示，乃原告興建銷售「遠雄新都\n      －香堤苑」、「遠雄首府」建案之案預售屋買賣契約條款\n      經被告認定與內政部公告現行「預售屋買賣定型化契約應\n      記載或不得記載之事項」規定不符處，及應改正事項。\n六、查本件原告興建銷售「遠雄新都－香堤苑」、「遠雄首府」\n    建案之案預售屋買賣契約條款，與行為時內政部公告現行「\n    預售屋買賣定型化契約應記載或不得記載之事項」規定不符\n    ，雖經被告限期命改正而未改正，被告因認原告違反臺北市\n    消費者保護自治條例第8 條規定，經裁罰並通知限期改正而\n    逾期未改正完成，乃依同條例第38條及臺北市政府處理違反\n    消費者保護法及臺北市消費者保護自治條例事件統一裁罰基\n    準規定為原處分等情，參照上開法律說明本難認有何違法。\n（一）原告雖主張消費者保護法僅於該法第17條僅規定主管機關\n      得選擇特定行業，公告規定其定型化契約應記載及不得記\n      載之事項，但立法者為顯係為避免行政機關過度介入當事\n      人間之契約自由，有意就此部分不予裁罰；而原處分之法\n      律依據即臺北市消費者保護自治條例第38條，明顯抵觸消\n      費者保護法上開規定，依地方制度法第30條之規定，應屬\n      無效云云。然查：\n  １、如前述本院法律見解，臺北市政府依據地方制度法規定相\n      關規定，擬定草案，送請地方立法機關即台北市議會審理\n      通過，經於90年8 月1 日以台北市政府（90）府法三字第\n      9007780500號令制定公布之臺北市消費者保護自治條例，\n      屬被告即臺北市政府之地方自治權限，即被告有立法並執\n      行之權責。因此被告（直轄市政府）就於其自治事項範圍\n      內，經地方立法機關（即直轄市議會）通過之自治條例，\n      對於違反地方自治事項之行政義務者，依法（自治條例）\n      可為處以罰鍰或其他種類之行政罰，以剝奪或限制地方自\n      治團體居民之權利。\n  ２、次參酌前述地方制度法第26條規定，被告本有權就原告本\n      件違反臺北市消費者保護自治條例之行為，於同條例上規\n      定處以罰鍰或其他種類之行政罰；是原告主張原處分依據\n      之地方法規即自治條例，違反地方制度法第30條云云，本\n      有誤解。\n  ３、末查消費者保護法第17條之立法意旨，並無原告所指，禁\n      止地方自治團體依法定程序制定自治法律，針對本件原告\n      所為（違反公告規定定型化契約應記載及不得記載事項）\n      予以裁罰；從而原告憑己意解釋消費者保護法之立法意旨\n      ，顯與通常之文義解釋、立法解釋、體系解釋及目的解釋\n      均不相容；原告據其解釋推論原處分依據之法律無效而違\n      法云云，顯難加以採據。\n（二）原告又主張原處分違反消費者保護法第15條有關個別磋商\n      條款優於定型化契約條款之規定，依地方制度法第30條規\n      定，原處分不能依無效之臺北市消費者保護自治條例第38\n      條規定加以裁罰云云。然：\n  １、按定型化契約理論之產生，係源於企業經營者預先片面擬\n      定之附合契約條款，通常僅為自身之最大利益考量，而將\n      不利益之風險轉嫁由消費者承擔，消費者於訂約時常缺乏\n      詳細審閱之機會及能力，且因市場遭壟斷而無選擇機會，\n      或因經濟實力、知識水準造成之締約地位不平等，以致消\n      費者對於該內容僅能決定接受或不接受，別無商量之空間\n      。質言之，消費者僅事前知悉該約款內容，其無事前決定\n      該內容之機會，故為保障締約之實質正義，乃於消費者保\n      護法第15條規定型化契約條款牴觸個別磋商條款之約定者\n      ，牴觸部分無效之規定。同時另授權司法機關介入契約自\n      由領域之權力，得對於定型化契約條款之合理性進行審查\n      。換言之，除非企業經營者能夠證明定型化契約條款係屬\n      當事人間『特別合意』之個別磋商條款，非屬一般性條款\n      ，或特別以顯著且放大字體等方式明確告知，得認此不利\n      於消費者之條款於消費者簽名時即可得知外，否則僅以消\n      費者事前已有機會審閱契約條款，即認可將原定型化契約\n      條款歸類於「個別磋商條款」條款，自顯與立法意旨保護\n      消費者保障締約之實質正義及實質自由不符，應先敘明。\n  ２、依卷附本件訟爭磋商條款部分對照表（本院卷第132 頁至\n      第137 頁）部分，原處分已明白說明原告本件尚待改正事\n      項之違法。\n  ３、再查依附表所示，此部分契約書前言部分，原告之預售屋\n      買賣契約書中，並未記載「違反前項規定者，其條款不構\n      成契約內容。但消費者得主張該條款仍構成契約內容。」\n      之應記載事項。至於原告預售屋買賣契約書中，第七條之\n      付款時間、第四條之契約總價、保留款及付款方式，仍是\n      雖有空白欄位，外形雖似屬「個別磋商條款」，但原告係\n      以大量化交易所為統一之契約，並未提出證據證明上開條\n      款內容可經由當事人間『特別合意』之個別磋商條款。且\n      相較於行為時前述內政部公告之「預售屋買賣定型化契約\n      應記載或不得記載之事項」第一條契約審閱期、第八條付\n      款條件、第十八條貸款約定、第十三條驗收、第十五條通\n      知交屋期限等應記載事項；本件原告上開約款中，有關交\n      屋保留款之金額、交屋及驗收之時間及方式、銀行貸款利\n      息及各項稅費之負擔方式等事項，雖以空白欄位「保留磋\n      商」，但實質顯屬較不利於消費者之條件，參照上開說明\n      ，亦應被認屬擬定之定型化契約條款。\n  ４、又原告此部分「個別磋商條款優於定型化契約條款」之規\n      定云云，本與消費者保護法第15條規定明文不同；且原告\n      以空白欄位方式欲將定型化契約條款遁入保留磋商條款，\n      使消費者即定型化契約之相對人，在交屋保留款之金額、\n      交屋及驗收之時間及方式、銀行貸款利息及各項稅費之負\n      擔方式等，較內政部公告之「預售屋買賣定型化契約應記\n      載或不得記載之事項」相對應規定，更為不利。參照上開\n      本院法律見解（即前開行政院消費者保護委員會97年3 月\n      20日以消保法字第0970002207號函釋）；原告之「遠雄新\n      都－香堤苑」、「遠雄首府」建案之預售屋買賣契約條款\n      上開訟爭部分，顯然與中央主管機關所公告之『定型化契\n      約應記載或不得記載事項』之內容不相符，且經被告限期\n      改正後，仍不改正。因此，原告上開主張，亦因對其預售\n      屋契約條款之認知有誤，亦不足採據。\n（三）按企業經營者應依消費者保護法第4 條及第5 條規定，致\n      力充實消費資訊，提供消費者運用，俾能採取正確合理之\n      消費行為，以維護其安全與權益，故企業經營者有將與消\n      費者有關之消費資訊充分揭露之義務；而消費者保護法第\n      二章第2 節定型化契約（即第11條至第17條）之相關消費\n      資訊，企業經營者亦應充分揭露，以符合誠信、平等原則\n      ，不致因消費資訊之不對稱而顯失公平。因此預售屋銷售\n      之企業經營者，使用定型化契約時，即應明確將主管機關\n      公告之應記載事項，完全納入，至於不應記載事項，則不\n      能為定型化契約內之條款。本件原告預備或提供予消費者\n      之二件建案之「預售屋買賣契約書(草稿) 」有關交屋保\n      留款之金額、交屋及驗收之時間及方式、銀行貸款利息及\n      各項稅費之負擔方式等事項，相較於主管機關公告之預售\n      屋契約應記載事項，顯有較不利於消費者情事；參照上開\n      說明，訴願決定認原告並未揭示告知消費者此部分正確資\n      訊之義務等語，即非全然無據。再查本件原處分以原告就\n      預售屋使用定型化契約，違反中央主管機關公告定型化契\n      約應記載或不得記載之事項或審閱期間，而予處罰，與原\n      告違反消費資訊揭露義務，並未有直接關連。因此；本件\n      原告確實未明確且特別告知系爭二建案之預售屋契約，與\n      主管機關公告之預售屋應記載事項間之區別，而違反資訊\n      揭露義務，詳如前述。退步言，縱認原告主張預先將預售\n      屋買賣契約書影本、內政部98年10月30日公告之「預售屋\n      買賣定型化契約範本」、「預售屋買賣定型化契約應記載\n      及不得記載事項」均交由消費者攜回審閱五日以上，並無\n      侵害消費者之虞云云屬實，核亦不能阻卻本件之違法，是\n      原告此部分主張亦不足採。\n（四）又依前述地方制度法第26條規定，自治條例等，得就違反\n      地方自治事項之行政業務者，處以罰鍰或其他種類之行政\n      罰。至其他行政罰之種類，則限於勒令停工、停止營業、\n      吊扣執照或其他一定期限內限制或禁止為一定行為之不利\n      處分。是自治條例得規範之行政罰，本不限於罰鍰一種；\n      原告主張被告依據自治條例僅得裁處罰鍰云云，本有誤會\n      。次查臺北市消費者保護自治條例第8 條、第38條第1項\n      規定詳如上述，因此「應命其限期改正」本身雖為行政行\n      為之一種，但並非行政罰，而僅是裁罰處分前之預警，即\n      且為裁罰鍰處分之構成要件，是被告依據上開自治條例為\n      裁罰前，應先命行為人限期改正；是原告主張「應命其限\n      期改正」本身為裁罰處分即行政罰云云，亦有誤解；從而\n      原告本錯誤之認知，認本件「限期改正」為裁罰處分且違\n      反地方制度法第26條第3 項規定，應為無效云云，亦不足\n      採。\n七、綜上，原處分機關認原告所為違反臺北市消費者保護自治條\n    例第8 條規定，經依規定裁罰並通知限期改正而逾期未改正\n    完成，乃依同條例第38條及臺北市政府處理違反消費者保護\n    法及臺北市消費者保護自治條例事件統一裁罰基準規定，裁\n    罰5 萬元，並另依上開規定通知原告於文到20日內將改正後\n    定型化契約範本送被告，逾期未改正將連續處罰。參照首揭\n    法令規定，並無違法；訴願決定予以維持，核無不合。原告\n    執前詞訴請撤銷並請求判決如聲明所示，為無理由，應予駁\n    回。又本件事證已明，兩造其餘攻擊防禦方法，提出未經斟\n    酌之證據，核與判斷結果無涉，爰不一一敘明。\n據上論結，本件原告之訴為無理由，依行政訴訟法第98條第1項\n前段，判決如主文。"
  },
  "search": "臺北高等行政法院判決99年度訴字第2533號100年3月3日辯論終結原告遠雄建設事業股份有限公司代表人趙藤雄（董事長）訴訟代理人莊秀銘律師楊鎮宇律師林殷廷律師被告臺北市政府代表人郝龍斌（市長）住同上訴訟代理人薛儀君上列當事人間消費者保護事務事件，原告不服內政部中華民國99年10月27日台內訴字第0990154733號訴願決定（案號：0000000000），提起行政訴訟，本院判決如下：主文原告之訴駁回。訴訟費用由原告負擔。事實及理由一、事實概要：原告興建銷售「遠雄新都－香堤苑」、「遠雄首府」建案，經被告審查認定原告上開建案使用之預售房地買賣契約書內容違反內政部頒訂之「預售屋買賣定型化契約應記載及不得記載事項」，遂分別以民國（下同）99年3月4日府地權字第09930445500號函、99年3月5日府地權字第09930446810號函通知原告於文到30日、文到10日內完成改正並函復被告。因原告請求被告將2案併案處理，被告以99年3月26日府地權字第09930446830號函通知原告於99年4月7日前完成改正並函復被告。嗣原告向被告申請展延，經被告同意原告改正期限延至99年4月19日；而原告於99年4月19日向被告提出修正後之預售房地買賣契約書。被告經審查後認定原告修正後之預售屋買賣契約書內容仍違反內政部公告之「預售屋買賣定型化契約應記載及不得記載事項」，違反臺北市消費者保護自治條例第8條規定，乃依同條例第38條規定，以99年4月23日府地權字第09931072100號函裁處原告新臺幣（下同）2萬元罰鍰，並請於文到30日內將改正後定型化契約範本送被告所屬地政處，逾期未改正將連續處罰。原告不服，提起訴願（業經內政部99年10月26日台內訴字第0990114706號訴願決定駁回在案，並由本院99年度訴字第2520號案審理中）。99年5月28日原告再檢送修正後「預售屋買賣契約書（草稿）」，被告審認該契約書部分內容仍未依內政部公告之「預售屋買賣定型化契約應記載及不得記載事項」完成改正，乃以99年6月4日府地權字第09931493300號函處原告5萬元罰鍰，並請於文到20日內將改正後定型化契約範本送被告地政處，逾期未改正將連續處罰（下稱原處分）。原告不服，以預售屋定型化契約範本屬行政指導性質之訓示規定，使用定型化契約尚有個別磋商條款之適用，原處分違反行政法及行政罰法之一般原則云云，提起訴願，亦遭決定駁回，遂提起本件行政訴訟。二、原告起訴主張略以：（一）訴願決定機關駁回原告之訴願，其理由無非係認為(一)訴願決定機關所公告之98年8月10日內授中辦地字第0980725131號函「預售屋買賣定型化契約應記載及不得記載事項」（98年11月16日生效）、98年10月30日內授中辦地字第0980725788號函「預售屋買賣定型化契約應記載及不得記載事項」(99年5月1日生效)，係依消費者保護法第17條授權訂立，該項公告係對多數不特定人就一般事項所作抽象對外發生法律效果之行為，非僅為行政指導性質；(二)原告99年5月28日送交被告修正後之預售房地買賣契約書，該契約內之第2、4、6、7、10、11、15、17、20、21、22、23等條款仍然違反內政部98年8月10日內授中辦地字第0980725131號函「預售屋買賣定型化契約應記載及不得記載事項」之內容云云。（二）觀諸消費者保護法僅於該法第17條規定主管機關得選擇特定行業，公告規定其定型化契約應記載及不得記載之事項，並就企業經營者拒絕、規避或阻撓主管機關派員查核定型化契約加以裁罰，至於企業經營者違反主管機關公告之「預售屋買賣定型化契約應記載及不得記載事項」則無裁處罰鍰之規定，顯見立法者為避免行政機關過度介入當事人間之契約自由，有意就此部分不予裁罰，雙方就定型化契約條款發生爭議時，留待司法機關解決，故未訂立罰則。是臺北市消費者保護自治條例第38條規定企業經營者違反中央主管機關公告定型化契約應記載或不得記載之事項應裁處罰鍰，明顯抵觸消費者保護法之規定，造成中央與地方法規不一致，依地方制度法第30條之規定，應屬無效，被告自不得依據該條例裁處原告罰鍰。（三）被告依據臺北市消費者保護自治條例第38條規定裁處原告罰鍰，不僅該裁處罰鍰之行政處分違反消費者保護法第15條個別磋商條款優於定型化契約條款之規定，且該自治條例第38條亦抵觸消費者保護法第15條，依地方制度法第30條，應屬無效，被告自不得以該條例裁處原告罰鍰。１、按消費者保護法第2條規定，企業經營者所提出之定型化契約中，除了定型化契約條款外，尚得與消費者合意訂立個別磋商條款，且依該法第15條，更明訂個別磋商條款效力優於定型化契約條款。２、經查，被告裁處原告罰鍰之依據，無非係認為原告99年5月28日送交被告即修正後之預售房地買賣契約書，該契約內之第2、4、6、7、10、11、15、17、20、21、22、23等條款仍然違反內政部98年8月10日公告之「預售屋買賣定型化契約應記載及不得記載事項」之內容，遂依據臺北市消費者保護自治條例第38條裁處原告罰鍰。然觀諸原告預售房地買賣契約書第4條第2項就交屋保留款及第7條第4項由賣方代為洽定辦理之貸款金額少於預定貸款金額，於雙方不可歸責應如何處理部分，皆採用個別磋商條款取代定型化契約中之定型化條款，依消費者保護法第15條之規定，個別磋商條款效力既優於定型化契約條款，被告認定原告個別磋商條款不得抵觸內政部公告之「預售屋買賣定型化契約應記載及不得記載事項」，顯然與消費者保護法第15條規定相左，自屬違法之行政處分。３、再者，臺北市消費者保護自治條例第38條規定企業經營者違反中央主管機關公告定型化契約應記載或不得記載之事項應裁處罰鍰，使得企業經營者與消費者間無從適用個別磋商條款，架空消費者保護法第2條第8款及第15條給予企業經營者與消費者個別磋商合意之空間，已全然違反契約自由原則。且臺北市消費者保護自治條例第38條規定個別磋商條款不得抵觸內政部公告之「預售屋買賣定型化契約應記載及不得記載事項」，顯然與消費者保護法第15條規定個別磋商條款優於定型化契約條款之規定相抵觸，依地方制度法第30條之規定，該自治條例顯然抵觸消費者保護法之規定，顯屬無效。職是，被告依據該條例所為之行政處分，自屬違法。（四）原告預先將預售屋買賣契約書影本、內政部98年10月30日公告之「預售屋買賣定型化契約範本」、「預售屋買賣定型化契約應記載及不得記載事項」交由消費者攜回審閱五日以上，已彌平企業經營者及消費者間資訊上之不對等，並無侵害消費者之虞，被告自不得依據臺北市消費者保護自治條例裁處原告罰鍰：１、退步言，縱認臺北市消費者保護自治條例有效，被告裁罰原告之前提亦須限縮在原告未提供預售屋買賣契約書影本、內政部98年10月30日公告之「預售屋買賣定型化契約範本」、「預售屋買賣定型化契約應記載及不得記載事項」，供消費者比較其差異處。蓋中央主管機關之所以公告「預售屋買賣定型化契約應記載及不得記載事項」，在於消費者於簽約時，往往因不知有定型化契約應記載及不得記載事項之存在，無從比較企業經營者所提出之契約條款與中央主管機關公告之定型化契約應記載及不得記載事項之差異，造成雙方資訊上之不對等。２、惟查，原告既已預先將預售屋買賣契約書影本、內政部98年10月30日公告之「預售屋買賣定型化契約範本」、「預售屋買賣定型化契約應記載及不得記載事項」交由消費者攜回審閱5日以上，使消費者得以比較契約條款間之差異處，適足以彌平此種資訊上之不對等；且預售屋買賣處於自由開放競爭市場，不似自來水、電力等公用事業具獨佔性及不可替代性，雙方有意購買預售屋時，自得衡量本身需求、喜好、經濟能力、購屋用途，於市場上選擇與企業經營者個別磋商契約內容或締結定型化契約，且消費者若對原告所提供之契約內容不滿意，消費者亦得與原告磋商，抑或選擇向其他企業經營者購買同類型商品，原告並無強迫消費者購買或依其提供契約範本簽訂契約之權利。職是，原告既已讓消費者知悉原告所提出之契約條款與中央主管機關公告之定型化契約應記載及不得記載事項間之差異，基於契約自由原則，消費者自有決定是否與原告依預售屋買賣契約書締約之權利，被告自不得越俎代庖，過度介入雙方締約自由。（五）臺北市消費者保護自治條例第38條規定企業經營者違反同法第8條（即中央主管機關公告定型化契約應記載或不得記載之事項）應「限期改正而逾期不改正者，逕予處罰」，顯然逾越地方制度法第30條之規定，應屬無效，被告自不得依據該條例裁處原告罰鍰：１、按地方制度法第26條第2項、第3項規定，自治條例對於違反地方自治事項之行政義務者，除得規定處以罰鍰外，僅得依該法所列舉事項為處罰規定。２、惟查，臺北市消費者保護自治條例第8條後段規定違反中央主管機關公告定型化契約應記載或不得記載之事項，應命企業經營者限期改正，乃行政機關積極課以義務人為一定行為之不利處分，非屬地方制度法第26條第3項所定之「其他種類之行政罰」。故依地方制度法第26條第2項及第3項規定可知，限期改正此項行政罰，顯已逾越地方制度法裁罰種類（「其他行政罰」之種類僅限於勒令停工、停止營業、吊扣執照或其他一定期限內限制或禁止為一定行為之不利處分，不包括積極課以義務人為一定行為之不利處分），依地方制度法第30條第1項之規定，應屬無效。是原處分適用該無效之規定，訴願決定予以維持，同屬違法。（六）綜上，原處分及訴願決定均有違誤，原告依法提起撤銷訴訟並聲明：１、撤銷訴願決定及原處分。２、訴訟費用由被告負擔。三、被告抗辯略以：（一）有關原告主張臺北市消費者保護自治條例（下簡稱臺北市消保自治條例）就違反中央主管機關公告定型化契約應記載或不得記載之事項訂定罰款牴觸消保法乙節，按消費者保護法（下簡稱消保法）第17條第1項之規定，行政院消費者保護委員會第80次委員會議通過，由中央主管機關內政部於90年9月3日台(90)內中地字第9083626號公告（現行內容為行政院消費者保護委員會第169次委員會議通過，並經內政部98年10月30日內授中辦地字第0980725788號公告修正）「預售屋買賣定型化契約應記載或不得記載之事項」（以下簡稱預售屋契約應記載事項）。依其立法說明：「對於部分重要行業使用之定型化契約，有加強行政管理之必要，爰於本條立法授權行政機關得依其裁量，規定定型化契約應記載或不得記載之事項。」惟消保法就違反應記載或不得記載之事項並無行政罰配套，實難收行政管理之效。被告為保護消費者權益，促進消費生活安全，提昇消費生活品質，特依地方制度法第18條第7款第4目制定臺北市消保自治條例，並於該自治條例第8、38條分別訂立違反前開行為者，應命其限期改正，逾期不改正得處罰。按該自治條例第1條第2項已明定：「本市消費者保護事項，除消費者保護法或中央其他法規另有規定者外，依本自治條例之規定。」，故消保法既無行政罰之配套，亦無禁止處罰之規定，而消費者保護既屬地方自治事項，地方政府自得立法就違法行為予以處罰，且臺北市消保自治條例罰鍰最高額為10萬元，並未逾越地方制度法第26條所定最高處罰上限之規範，臺北市消保自治條例即無牴觸或違反相關法規之情事，原告主張無理由。（二）有關原告主張被告依臺北市消保自治條例所作裁罰依據，係違反消保法第15條個別磋商條款優於定型化契約條款之規定乙節，按契約為雙方合意，實有磋商之本意，惟本案原告既使用預售屋買賣定型化契約，則應依內政部公告之預售屋契約應記載事項之規定，將應記載事項記載於契約書內，如部分條款依實務需要擬另行磋商時，則須經雙方磋商後再行約定為契約內容。況依行政院消費者保護委員會97年3月20日函略以：「……企業經營者所定定型化契約條款之內容，較個別磋商條款之約定，有利於消費者而為該約定時所不知者時，尚且應對消保法第15條作目的性限縮解釋，認其僅於定型化契約條款之內容，較個別磋商條款之約定，不利於消費者時，始有適用餘地……」，依上開解釋，消保法第15條雖規定定型化契約中之定型化契約條款牴觸個別磋商條款之約定者，其牴觸部分無效，應僅於個別磋商條款較有利於消費者時，始有適用。查原告使用預售屋買賣定型化契約，卻未於系爭契約書內揭示內政部公告之預售屋契約應記載事項之內容，雖原告主張已於契約書記載內政部公告應記載事項之條款與系爭契約書條款差異之處，惟檢視該條文內容，其僅記載內容差異項目，如交屋保留款金額、交屋及驗收時間……等，但對消費者較為重要之差異具體內容為何卻未作說明，在未使消費者得知悉內政部公告預售屋契約應記載事項內容之情形下，使消費者與原告雙方立於資訊不對等之地位進行個別磋商，已違反消保法第17條第1項授權內政部公告之預售屋契約應記載事項之原意。本案系爭契約書第4條有關交屋保留款之金額，原告雖以保留金額空白欄方式主張留待磋商，惟其契約書內仍未揭示「買方……並得於自備款部分保留百分之五作為交屋保留款」之應記載事項內容，自無法使消費者預先了解內政部公告之應記載事項內容，而得以提供消費者正確資訊，即已違反首揭臺北市消保自治條例第8條規定，所訴自無可採。（三）另原告主張已將預售屋契約書範本及應記載事項交由消費者攜回審閱5日以上，已彌平企業經營者及消費者間資訊上之不對等，並無侵害消費者之虞乙節，查系爭契約書第1頁前段雖敘明「買方……已將賣方所交付之預售屋買賣契約書影本、內政部98年10月30日公告之『預售屋買賣契約書範本』，先行攜回審閱五天以上，對其內容之差異處均已瞭解後始簽訂本契約。……雙方並依民法第153條規定之意旨，……其內容之差異處如交屋保留款之金額、交屋及驗收之時間及方式、銀行貸款利息及各項稅費之負擔方式等，經相互之磋商表示同意後，雙方始簽訂下述預售屋買賣契約。」云云，主張消費者係自行衡量後，選擇與其簽約，故前揭事項均為磋商結果。惟審查原告所使用系爭契約條款仍屬定型化契約條款，故系爭契約書第7條有關貸款約定、第10條建材設備違反約定之處理方式、第15條交屋及驗收程序、第17條保固期之起算時間、第20條權利轉讓期間之限制、第21條稅費負擔、第22條水、電瓦斯費用負擔等定型化契約條款，均未依規定記載內政部公告之預售屋買賣定型化契約應記載事項之內容，甚至以自行磋商為名，預擬違反預售屋契約應記載事項之定型化契約條款提供簽約使用，在未記明應記載事項下，大部分消費者並無能力分辨其差異性，此已違反消保法第17條第1項授權內政部公告預售屋契約應記載事項在於保護消費者之原意，原告主張並無理由。（四）綜上所述，原告所使用之系爭定型化契約書內容已違反內政部公告預售屋契約應記載事項，被告依臺北市消保自治條例第8條規定命其限期改正，惟原告所檢送契約書並未依規定完成改正，被告爰依該自治條例第38條第1項及臺北市政府處理違反消費者保護法及臺北市消費者保護自治條例事件統一裁罰基準予以處罰，所為處分自屬有據，本件訴訟為無理由，為此答辯聲明：１、判決駁回原告之訴。２、訴訟費用由原告負擔。四、本件應適用之法律及本院見解：（一）按憲法第108條、第109條固分別規定中央立法並執行或交由省縣執行；省立法執行或交由縣執行事項，其中第108條第1款規定「省縣自治通則」為中央立法並執行或交由省縣執行事項。又「直轄市之自治，以法律定之。」為憲法第118條所明定，查該條文規定於憲法第11章「地方制度」第1節「省」內，依司法院釋字第258號解釋「直轄市在憲法上之地位，與省相當」。嗣「地方制度法」於88年1月25日制定公布，其中第1條規定「本法依中華民國憲法第118條及中華民國憲法增修條文第9條第1項制定之。地方制度依本法之規定，本法未規定者，適用其他法律之規定。」由上憲法、憲法增修條文及地方制度法規定，有關地方制度自應依地方制度法之規定，地方制度法未規定者，並適用其他法律之規定。（二）次按「下列各款為直轄市自治事項……：七、關於經濟服務事項如下：……（四）直轄市消費者保護。」、「直轄市、縣（市）、鄉（鎮、市）得就其自治事項或依法律及上級法規之授權，制定自治法規。自治法規經地方立法機關通過，並由各該行政機關公布者，稱自治條例；……」、「……直轄市法規、縣（市）規章就違反地方自治事項之行政業務者，得規定處以罰鍰或其他種類之行政罰。但法律另有規定者，不在此限。……前項罰鍰之處罰，最高以新臺幣十萬元為限；並得規定連續處罰之。……」地方制度法第18條、第25條、第26條亦定有明文。再參酌地方制度第28條規定：「下列事項以自治條例定之：一、法律或自治條例規定應經地方立法機關議決者。二、創設、剝奪或限制地方自治團體居民之權利義務者。三、關於地方自治團體及所營事業機構之組織者。四、其他重要事項，經地方立法機關議決應以自治條例定之者。」可知，直轄市政府得就於其自治事項範圍內，經地方立法機關即直轄市議會通過自治條例，對於違反地方自治事項之行政義務者，規定處以罰鍰或其他種類之行政罰，而剝奪或限制地方自治團體居民之權利。（三）臺北市政府依據上開地方制度法規定，擬定草案，經台北市議會審理通過，經於90年8月1日以台北市政府（90）府法三字第9007780500號令制定公布之臺北市消費者保護自治條例，其中第1條、第8條、第38條第1項分別規定如下：「臺北市（以下簡稱本市）為保護消費者權益，促進消費生活安全，提昇消費生活品質，特依地方制度法第十八條第七款第四目制定本自治條例。本市消費者保護事項，除消費者保護法（以下簡稱本法）或中央其他法規另有規定者外，依本自治條例之規定。」、「企業經營者使用定型化契約者，不得違反中央主管機關公告定型化契約應記載或不得記載之事項或審閱期間，執行機關並得隨時派員查核。違反者，應命其限期改正。」「企業經營者違反第八條至第十條規定之一，經通知限期改正而逾期不改正者，得處新臺幣二萬元以上十萬元以下罰鍰，並得連續處罰。」（四）復按行政程序法第15條第一項所稱「法規」，包括憲法、法律、法規命令及自治法規（參照前述地方制度法第25條規定，應包括自治條例及自治規則）在內。則依地方制度法第27條「直轄市政府、縣（市）政府、鄉（鎮、市）公所就其自治事項，得依其法定職權或基於法律、自治條例之授權，訂定自治規則。前項自治規則應分別冠以各該地方自治團體之名稱，並得依其性質，定名為規程、規則、細則、辦法、綱要、標準或準則。直轄市政府、縣（市）政府及鄉（鎮、市）公所訂定之自治規則，除法律或自治條例另有規定外，應於發布後依下列規定分別函報有關機關備查：一、其屬法律授權訂定者，函報各該法律所定中央主管機關備查。二、其屬依法定職權或自治條例授權訂定者，分別函送上級政府及各該地方立法機關備查或查照。」而臺北市政府為處理違反消費者保護法及臺北市消費者保護自治條例事件，依循適當原則予以有效之裁處，建立執法之公平性，減少爭議及提昇行政效率與公信力，於95年4月3日以臺北市政府（95）府法保字第09577654600號令訂定發布「臺北市政府處理違反消費者保護法及臺北市消費者保護自治條例事件統一裁罰基準」（下簡稱統一裁罰基準），而上開統一裁罰基準第3點項次3規定「……經通知限期改正而逾期不改正者，逕予處罰，並得連續處罰。一、第一次：二萬元。二、第二次：五萬元。三、第三次以上：八萬元以上。」核上開統一裁罰基準規定，乃法規授權制定之命令，為執行法律之細節性、技術性之次要事項，依各該具體違章情節（次數多寡），科以法定額度內不同之罰鍰，合於法律保留原則，無悖於比例原則，更無平等原則之違反，被告等地方自治機關以具體事證依此標準科罰，合於依法行政原則，應予尊重。（五）再按消費者保護法第2條、第17條分別規定：「本法所用名詞定義如下：一、……七、定型化契約條款：指企業經營者為與不特定多數消費者訂立同類契約之用，所提出預先擬定之契約條款。定型化契約條款不限於書面，其以放映字幕、張貼、牌示、網際網路、或其他方法表示者，亦屬之。八、個別磋商條款：指契約當事人個別磋商而合意之契約條款。九、定型化契約：指以企業經營者提出之定型化契約條款作為契約內容之全部或一部而訂定之契約。」、「中央主管機關得選擇特定行業，公告規定其定型化契約應記載或不得記載之事項。違反前項公告之定型化契約，其定型化契約條款無效。該定型化契約之效力，依前條規定定之。企業經營者使用定型化契約者，主管機關得隨時派員查核。」而消費者保護法主管機關行政院消費者保護委員會97年3月20日以消保法字第0970002207號函復內政部詢問略以：「……依消保法第17條第1項規定，中央主管機關得選擇特定行業，公告規定其定型化契約應記載或不得記載之事項，其目的係為導正不當之交易習慣及維護消費者之正當權益，而由中央主管機關依據上開授權規定，公告特定行業之定型化契約應記載或不得記載之事項，……企業經營者所定『定型化契約條款』之內容，較『個別磋商條款』之約定，有利於消費者而為該約定時所不知者時，尚且應對消保法第15條作目的性限縮解釋，認其僅於『定型化契約條款』之內容，較『個別磋商條款』之約定，不利於消費者時，始有適用餘地；則中央主管機關依前述消保法授權，公告特定行業之定型化契約應記載或不得記載事項之內容，如較『個別磋商條款』之約定，更有利於消費者，而為消費者於為該約定時所不知者，自仍應以中央主管機關所公告之『定型化契約應記載或不得記載事項』之內容，為雙方權利義務之依據，始足以保障消費者之權益……」，上開復函乃消費者保護法主管機關，針對有關消費者保護法中『定型化契約條款』及『個別磋商條款』之函釋，乃行政機關就其主管行政法律有欠明確而就條文文義加以闡明，對人民具有事實上之拘束力，有間接對外效力，且未創設新的權利義務，即與法律保留原則無違，同時未逾越法律授權，被告據為本件行政，亦宜尊重。五、兩造對事實概要欄記載及下開事實並不爭執，並有原告提出之原處分書、訴願決定書、本件系爭建案之買賣契約書（草稿）；及被告提出之被告99年3月4日府地權字第09930445500號函、被告99年3月5日府地權字第09930446810號函、原告99年4月19日遠建字第0990144號函、被告99年4月23日府地權字第09931072100號函、原告99年5月28日遠建字第0990189號函、原處分書及送達證書、訴願決定書、行政院消費者保護委員會97年3月20日消保法字第0970002207號函（均為影本）、內政部公告及預售屋買賣定型化契約應記載及不得記載事項、臺北市消費者保護自治條例立法說明資料（以上均為影本）附本院卷及原處分卷可查，自足認為真實。（一）行政院消費者保護委員會第80次委員會議通過，由中央主管機關內政部依消費者保護法第17條規定，於90年9月3日台(90)內中地字第9083626號公告之「預售屋買賣定型化契約應記載或不得記載之事項」（簡稱預售屋契約應記載事項）；而行為時之預售屋契約應記載事項乃經行政院消費者保護委員會第169次委員會議通過，並經內政部98年10月30日內授中辦地字第0980725788號公告修正。（二）99年7月23日原告於本件原處分後再檢送修正後「預售屋買賣契約書（草稿）」，被告仍以該契約書部分內容仍未依內政部公告之定型化契約範本完成改正，以99年7月28日府地權字第09932090000號函，再處原告9萬元罰鍰，並限期文到15日內將改正後預售屋買賣契約書送被告地政處，逾期未改正將連續處罰。原告對上開處分不服，提起訴願，嗣經內政部於99年11月23日以台內訴字第0990179905號駁回原告訴願。（三）原處分附表即本件附件所示，乃原告興建銷售「遠雄新都－香堤苑」、「遠雄首府」建案之案預售屋買賣契約條款經被告認定與內政部公告現行「預售屋買賣定型化契約應記載或不得記載之事項」規定不符處，及應改正事項。六、查本件原告興建銷售「遠雄新都－香堤苑」、「遠雄首府」建案之案預售屋買賣契約條款，與行為時內政部公告現行「預售屋買賣定型化契約應記載或不得記載之事項」規定不符，雖經被告限期命改正而未改正，被告因認原告違反臺北市消費者保護自治條例第8條規定，經裁罰並通知限期改正而逾期未改正完成，乃依同條例第38條及臺北市政府處理違反消費者保護法及臺北市消費者保護自治條例事件統一裁罰基準規定為原處分等情，參照上開法律說明本難認有何違法。（一）原告雖主張消費者保護法僅於該法第17條僅規定主管機關得選擇特定行業，公告規定其定型化契約應記載及不得記載之事項，但立法者為顯係為避免行政機關過度介入當事人間之契約自由，有意就此部分不予裁罰；而原處分之法律依據即臺北市消費者保護自治條例第38條，明顯抵觸消費者保護法上開規定，依地方制度法第30條之規定，應屬無效云云。然查：１、如前述本院法律見解，臺北市政府依據地方制度法規定相關規定，擬定草案，送請地方立法機關即台北市議會審理通過，經於90年8月1日以台北市政府（90）府法三字第9007780500號令制定公布之臺北市消費者保護自治條例，屬被告即臺北市政府之地方自治權限，即被告有立法並執行之權責。因此被告（直轄市政府）就於其自治事項範圍內，經地方立法機關（即直轄市議會）通過之自治條例，對於違反地方自治事項之行政義務者，依法（自治條例）可為處以罰鍰或其他種類之行政罰，以剝奪或限制地方自治團體居民之權利。２、次參酌前述地方制度法第26條規定，被告本有權就原告本件違反臺北市消費者保護自治條例之行為，於同條例上規定處以罰鍰或其他種類之行政罰；是原告主張原處分依據之地方法規即自治條例，違反地方制度法第30條云云，本有誤解。３、末查消費者保護法第17條之立法意旨，並無原告所指，禁止地方自治團體依法定程序制定自治法律，針對本件原告所為（違反公告規定定型化契約應記載及不得記載事項）予以裁罰；從而原告憑己意解釋消費者保護法之立法意旨，顯與通常之文義解釋、立法解釋、體系解釋及目的解釋均不相容；原告據其解釋推論原處分依據之法律無效而違法云云，顯難加以採據。（二）原告又主張原處分違反消費者保護法第15條有關個別磋商條款優於定型化契約條款之規定，依地方制度法第30條規定，原處分不能依無效之臺北市消費者保護自治條例第38條規定加以裁罰云云。然：１、按定型化契約理論之產生，係源於企業經營者預先片面擬定之附合契約條款，通常僅為自身之最大利益考量，而將不利益之風險轉嫁由消費者承擔，消費者於訂約時常缺乏詳細審閱之機會及能力，且因市場遭壟斷而無選擇機會，或因經濟實力、知識水準造成之締約地位不平等，以致消費者對於該內容僅能決定接受或不接受，別無商量之空間。質言之，消費者僅事前知悉該約款內容，其無事前決定該內容之機會，故為保障締約之實質正義，乃於消費者保護法第15條規定型化契約條款牴觸個別磋商條款之約定者，牴觸部分無效之規定。同時另授權司法機關介入契約自由領域之權力，得對於定型化契約條款之合理性進行審查。換言之，除非企業經營者能夠證明定型化契約條款係屬當事人間『特別合意』之個別磋商條款，非屬一般性條款，或特別以顯著且放大字體等方式明確告知，得認此不利於消費者之條款於消費者簽名時即可得知外，否則僅以消費者事前已有機會審閱契約條款，即認可將原定型化契約條款歸類於「個別磋商條款」條款，自顯與立法意旨保護消費者保障締約之實質正義及實質自由不符，應先敘明。２、依卷附本件訟爭磋商條款部分對照表（本院卷第132頁至第137頁）部分，原處分已明白說明原告本件尚待改正事項之違法。３、再查依附表所示，此部分契約書前言部分，原告之預售屋買賣契約書中，並未記載「違反前項規定者，其條款不構成契約內容。但消費者得主張該條款仍構成契約內容。」之應記載事項。至於原告預售屋買賣契約書中，第七條之付款時間、第四條之契約總價、保留款及付款方式，仍是雖有空白欄位，外形雖似屬「個別磋商條款」，但原告係以大量化交易所為統一之契約，並未提出證據證明上開條款內容可經由當事人間『特別合意』之個別磋商條款。且相較於行為時前述內政部公告之「預售屋買賣定型化契約應記載或不得記載之事項」第一條契約審閱期、第八條付款條件、第十八條貸款約定、第十三條驗收、第十五條通知交屋期限等應記載事項；本件原告上開約款中，有關交屋保留款之金額、交屋及驗收之時間及方式、銀行貸款利息及各項稅費之負擔方式等事項，雖以空白欄位「保留磋商」，但實質顯屬較不利於消費者之條件，參照上開說明，亦應被認屬擬定之定型化契約條款。４、又原告此部分「個別磋商條款優於定型化契約條款」之規定云云，本與消費者保護法第15條規定明文不同；且原告以空白欄位方式欲將定型化契約條款遁入保留磋商條款，使消費者即定型化契約之相對人，在交屋保留款之金額、交屋及驗收之時間及方式、銀行貸款利息及各項稅費之負擔方式等，較內政部公告之「預售屋買賣定型化契約應記載或不得記載之事項」相對應規定，更為不利。參照上開本院法律見解（即前開行政院消費者保護委員會97年3月20日以消保法字第0970002207號函釋）；原告之「遠雄新都－香堤苑」、「遠雄首府」建案之預售屋買賣契約條款上開訟爭部分，顯然與中央主管機關所公告之『定型化契約應記載或不得記載事項』之內容不相符，且經被告限期改正後，仍不改正。因此，原告上開主張，亦因對其預售屋契約條款之認知有誤，亦不足採據。（三）按企業經營者應依消費者保護法第4條及第5條規定，致力充實消費資訊，提供消費者運用，俾能採取正確合理之消費行為，以維護其安全與權益，故企業經營者有將與消費者有關之消費資訊充分揭露之義務；而消費者保護法第二章第2節定型化契約（即第11條至第17條）之相關消費資訊，企業經營者亦應充分揭露，以符合誠信、平等原則，不致因消費資訊之不對稱而顯失公平。因此預售屋銷售之企業經營者，使用定型化契約時，即應明確將主管機關公告之應記載事項，完全納入，至於不應記載事項，則不能為定型化契約內之條款。本件原告預備或提供予消費者之二件建案之「預售屋買賣契約書(草稿)」有關交屋保留款之金額、交屋及驗收之時間及方式、銀行貸款利息及各項稅費之負擔方式等事項，相較於主管機關公告之預售屋契約應記載事項，顯有較不利於消費者情事；參照上開說明，訴願決定認原告並未揭示告知消費者此部分正確資訊之義務等語，即非全然無據。再查本件原處分以原告就預售屋使用定型化契約，違反中央主管機關公告定型化契約應記載或不得記載之事項或審閱期間，而予處罰，與原告違反消費資訊揭露義務，並未有直接關連。因此；本件原告確實未明確且特別告知系爭二建案之預售屋契約，與主管機關公告之預售屋應記載事項間之區別，而違反資訊揭露義務，詳如前述。退步言，縱認原告主張預先將預售屋買賣契約書影本、內政部98年10月30日公告之「預售屋買賣定型化契約範本」、「預售屋買賣定型化契約應記載及不得記載事項」均交由消費者攜回審閱五日以上，並無侵害消費者之虞云云屬實，核亦不能阻卻本件之違法，是原告此部分主張亦不足採。（四）又依前述地方制度法第26條規定，自治條例等，得就違反地方自治事項之行政業務者，處以罰鍰或其他種類之行政罰。至其他行政罰之種類，則限於勒令停工、停止營業、吊扣執照或其他一定期限內限制或禁止為一定行為之不利處分。是自治條例得規範之行政罰，本不限於罰鍰一種；原告主張被告依據自治條例僅得裁處罰鍰云云，本有誤會。次查臺北市消費者保護自治條例第8條、第38條第1項規定詳如上述，因此「應命其限期改正」本身雖為行政行為之一種，但並非行政罰，而僅是裁罰處分前之預警，即且為裁罰鍰處分之構成要件，是被告依據上開自治條例為裁罰前，應先命行為人限期改正；是原告主張「應命其限期改正」本身為裁罰處分即行政罰云云，亦有誤解；從而原告本錯誤之認知，認本件「限期改正」為裁罰處分且違反地方制度法第26條第3項規定，應為無效云云，亦不足採。七、綜上，原處分機關認原告所為違反臺北市消費者保護自治條例第8條規定，經依規定裁罰並通知限期改正而逾期未改正完成，乃依同條例第38條及臺北市政府處理違反消費者保護法及臺北市消費者保護自治條例事件統一裁罰基準規定，裁罰5萬元，並另依上開規定通知原告於文到20日內將改正後定型化契約範本送被告，逾期未改正將連續處罰。參照首揭法令規定，並無違法；訴願決定予以維持，核無不合。原告執前詞訴請撤銷並請求判決如聲明所示，為無理由，應予駁回。又本件事證已明，兩造其餘攻擊防禦方法，提出未經斟酌之證據，核與判斷結果無涉，爰不一一敘明。據上論結，本件原告之訴為無理由，依行政訴訟法第98條第1項前段，判決如主文。中華民國100年3月17日臺北高等行政法院第五庭審判長法官黃清光法官程怡怡法官洪遠亮上為正本係照原本作成。如不服本判決，應於送達後20日內向本院提出上訴狀並表明上訴理由，如於本判決宣示後送達前提起上訴者，應於判決送達後20日內補提上訴理由書（須按他造人數附繕本）。中華民國100年3月17日書記官陳德銘",
  "characters": {
    "judges": [
      "黃清光",
      "程怡怡",
      "洪遠亮"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [
      "遠雄建設事業股份有限公司"
    ],
    "defendants": [
      "臺北市政府",
      "代  表  人  郝龍斌（市長）住同上"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-03-17",
  "created_at": "2016-02-13 23:48:48",
  "updated_at": "2016-02-13 23:48:48"
}