{
  "identify": "TPB-99-訴更一-112-20110317-1",
  "court": {
    "name": "臺北高等行政法院",
    "code": "TPB"
  },
  "division": {
    "name": "行政",
    "code": "A"
  },
  "year": 99,
  "word": "訴更一",
  "number": "112",
  "jcheck": "1",
  "reason": "證券交易法",
  "content": "臺北高等行政法院判決\n                                   99年度訴更一字第112號\n                                     100年3月3日辯論終結\n原      告  阮呂艷\n            何志儒\n共      同\n訴訟代理人  方鳴濤  律師\n複代理人    楊堯泓  律師\n被      告  行政院金融監督管理委員會\n代  表  人  陳裕璋（主任委員）\n訴訟代理人  戴美英\n            林詩韻\n            鍾怡如\n上列當事人間證券交易法事件，提起行政訴訟，經本院96年度訴\n字第3691號判決後，原告提起上訴，經最高行政法院將原判決廢\n棄發回，本院更為判決如下：\n    主  文\n原告之訴駁回。\n第一審及發回前上訴審訴訟費用由原告負擔。\n    事實及理由\n一、程序事項：\n    本件原告起訴時被告之代表人為胡勝正，嗣於訴訟中先後變\n    更為陳樹、陳沖、陳裕章，茲據被告現任代表人具狀聲明承\n    受訴訟，核無不合，應予准許。\n二、事實概要：\n    原告均係執業會計師，受託查核力華票券金融股份有限公司\n    （下稱力華票券公司）民國（下同）94年度及95年上半年度\n    財務報告。嗣經被告審查認原告執行查核簽證業務核有下列\n    重大疏失：(一)對關係人保證之查核，核未評估或有損失對財\n    務報表之影響，並出具適當意見之查核報告，違反行為時會\n    計師查核簽證財務報表規則（下稱查簽規則）第20條第1 項\n    第20款、審計準則公報第23號第5 條、第6 條規定。(二)對於\n    關係人保證所取得之未上市櫃股票擔保品並無核對其股票價\n    值之查核紀錄，違反審計準則公報第26號第21條、第6 號第\n    13 條 、第14條規定。(三)未評估關係人保證之交易條件是否\n    合理，違反審計準則公報第6 號第14條規定。(四)力華票券公\n    司未完整揭露關係人交易，原告等未出具適當查核意見，違\n    反審計準則公報第6 號第17條規定。(五)對於力華票券公司授\n    信業務之內部控制，原告已查知集團企業授信超逾法定限額\n    ，惟未依據查核發現作成妥適之查核結論，且以詢問方式發\n    現受查公司授信政策未明定禁止承作分散借款集中使用，原\n    告亦未深入查核，違反查簽規則第12條及審計準則公報第4\n    號第5條 規定。被告乃依證券交易法第37條第3 項第2 款規\n    定，分別以96年3 月3 日金管證六字第0960010257號、第09\n    600102571 號裁處書，裁處原告各停止2 年辦理證券交易法\n    所定簽證業務，原告何志儒自98年3 月5 日起至100 年3 月\n    4 日止，原告阮呂艷自100 年3 月5 日起至102 年3 月4 日\n    止。原告不服，經提起訴願遭駁回，爰向本院提起行政訴訟\n    ，經本院96年度訴字第3691號判決原告之訴駁回，原告遂提\n    起上訴，經最高行政法院99年判字第1000號判決廢棄原判決\n    ，發回本院更為審理。\n三、本件原告主張：\n  (一)原告對已知之關係人交易擔保品價值之查核及對於未上市櫃\n    股票之查核，均已依相關規定辦理；且對於關係人股票押值\n    不足情事，會計師已允當評估：：\n  1.依據原告查核之結果，確已查悉益金等7 家與力長企業等15\n    家關係人均有擔保品押值不足之現象，但均分別按關係人及\n    非關係人之分類予以處理，有擔保品不足之現象，並非即可\n    認定其為關係人。已知關係人的部分供擔保股票押值不足部\n    分確已補足，並無不足確保債權之情事，原處分書從頭到尾\n    均將會計師已知之關係人與不知之關係人混為一談，其判斷\n    才會有所偏差。\n  2.原告對於已知的15家關係人交易因均係未上市、上櫃之股票\n    未公開發行公司，該等公司之財務報表之製作，依公司法之\n    規定均較股票公開發行公司晚至少2至3個月，無法於辦理公\n    開發行公司年度財務報表時同時取得，所以都是在年中辦理\n    內部控制測試時才一併取得前1 年之財務報告，因此所有辦\n    理股票公開發行公司財務報告查核簽證工作之會計師，都是\n    在年中辦理內部控制查核時，同時進行未上市、上櫃公司股\n    票價值查核工作的，本案會計師辦理之過程及結果均已載明\n    於內部控制工作底稿，含保證業務、擔保品價值評估及授信\n    業務內部控制工作底稿等，原告此一部分之查核工作未違反\n    審計準則公報第6 號第13條及第14條之規定，於是被告在本\n    案前審程序中將違反第13條及第14條變更為違反同號公報之\n    第11條。\n  3.依據臺灣臺北地方法院檢察署○年度○字第○號不起訴處分\n    書( 下稱本件不起訴處分書) 中，已認定受查者對會計師已\n    知之關係人交易已經予以完整揭露，會計師之查核意見並無\n    不當。\n  (二)本案原行政處分所認定之事實與證據不符：\n    刑事責任與行政處分之構成要件固有所不同，但本案之事實\n    卻始終如一，查證券交易法第174 條第2 項第2 款之構成要\n    件為「會計師對公司申報或公告之財務報告、文件或資料有\n    重大虛偽不實或錯誤情事，未善盡查核責任而出具虛偽不實\n    報告或意見；或會計師對於內容存有重大虛偽不實或錯誤情\n    事之公司財務報告，未依有關法規規定，一般公認審計準則\n    查核，致未予敘明者。」，而同法第37條則係處分會計師辦\n    理股票公開發行公司之財務報表查核簽證發生「錯誤或疏漏\n    」，兩者在構成要件及故意、過失有無之認定，固如被告所\n    稱有所不同，但會計師必須負責之共同前提依據本案被告移\n    送之意旨乃是力華票券公司之財務報表有虛偽不實之情事存\n    在，而且會計師查核簽證有所疏漏，但本案就力華票券公司\n    94 年 、95年上半年度財務報表關係人交易之揭露上，本件\n    不起訴處分書上均已認定並無不實，且多處原處分書指摘原\n    告未予查核之事項，均經檢察官一一比對原告所提出之工作\n    底稿，認定確有查核並有工作底稿可資為證，至於底稿製作\n    之品質是否符合主管機關的要求，是品質好壞的問題，被告\n    對兩者不能等量齊觀，均予原告最重之停簽處分。\n  (三)就被告主張引用審計準則公報第6 號第13條、第14條，係針\n    對查核已知之15家關係人交易規定，而非針對益金等7 家一\n    節，顯與卷內證據不符且係違法之處分：\n  1.本件不起訴處分書理由三（三）1. 第10頁第1行之敘述足以\n    證明原告確實並未能查得益金公司等7 家授信戶亦為力華票\n    券公司之關係人，被告機關引用審計準則公報第6 號第13條\n    及第14條以原告違反查核已知之關係人交易的規定，顯然本\n    身已經違法。\n  2.被告雖一再聲稱原處分係針對原告未對力長等15戶已知之關\n    係人善盡查核之義務並出具適當之報告，與益金等7 家未經\n    查得之關係人無涉，但查原處分書中幾乎所有用以裁量處分\n    輕重之數據，均係以22家公司合計之數據為準，原已必然造\n    成裁罰結果與原告之疏失間不符比例原則之結果，更何況原\n    告在15戶已知之關係人之查核工作上，並無重大疏失，除了\n    工作底稿之製作未臻詳盡以及一些會計師查核作業上共通之\n    作業模式，如關係人交易之揭露模式，因主管機關針對個案\n    做不同之要求，而做出處分外，其他大都係主管機關事前或\n    事後核准限期或延期改善事項，實不可因監理之失敗而將責\n    任完全推卸給無力自救之查核簽證會計師。\n  (四)原處分所列舉之各項力華票券公司關係人交易弊端，經證實\n    均係事前經主管機關核准，或事後經許可，原告實無從對主\n    管機關依法所為之行為，做出保留或否定之查核簽證意見：\n  1.原處分指出原告會計師之查核簽證工作有：「益金等7 戶亦\n    為力華票券實質關係人」、「會計師已查知集團企業授信超\n    過法定限額，惟未依據妥適之查核發現作成妥適之查核報告\n    」、「擔保品不足，未予改善」等缺失，但查益金等7 戶並\n    非為力華票券公司之實質關係人，係事前經主管機關財政部\n    所核准，對關係人貸款超過限額過多，初期因無法規規範，\n    迨至90年7 月9 日票券金融管理法訂頒後，主管機關雖隨即\n    訂頒「票券金融公司對同一企業同一關係人或同一關係人或\n    同一關係企業辦理短期票券之保證背書限額」，規定票券金\n    融公司對同一關係企業或利害關係人之保證餘額不得超過該\n    公司淨值35% ，惟亦設有但書，即在該規定發布前，既有保\n    證案件不合乎規定者，除經核准外，應於6 個月內調整至符\n    合規定，經查本案主管機關非但准予力華票券公司分3 年改\n    善，且於力華票券公司未能達到改善要求之情況下，一再准\n    其延期；此外關於關係人交易擔保品不足，在會計師建議應\n    予補足之後，主管機關又引據紓困方案同意該公司於3 年內\n    不必增提擔保品，並發函督促各金融機構配合辦理，致使會\n    計師對查得主管機關依法令授權之處分，祇得加以接受而出\n    具無保留之意見。\n  2.益金等七家公司雖經中央銀行金融檢查報告發覺與力華票券\n    公司係屬同一關係企業集團，但主管機關財政部卻對外以公\n    文核示其屬二個不同之關係企業集團，致使原告無法查出其\n    為力華票券公司之實質關係人。中央銀行自88年5 月31日金\n    融業務檢查之基準日起，即已發現力華票券公司有故意漏列\n    利害關係人資料等9 項違法之情事，其後更逐次增加到19項\n    ，其中包括故意將同一關係企業或利害關係人列為非同一關\n    係企業或非利害關係人（按即益金等七家公司），但94年以\n    前之主管機關財政部及其後的金管會卻無視金檢報告所提出\n    之違法情事，反而以函文同意力華票券公司不將該七家公司\n    亦列為同一關係人，僅要求其分年逐步改善對該七家公司放\n    款金額過高之缺失，如遇未能改善時，又一再准其延期，原\n    告查核時力華票券公司以此為證，導致未能查出益金等七戶\n    亦為力華票券公司之關係人，此係不能歸責於原告之事由所\n    造成，自不應因此而受到處分。\n  (五)本案查核程序並無疏失，充其量僅是工作底稿附證之留存未\n    盡完備，原行政處分有違比例原則：\n    原告為避免查核工作底稿數量過於龐大，對於相同查核程序\n    之案件，僅隨機擇取部份個案將全程各種資料全部影印留存\n    於工作底稿中作為附件，以證明其查核簽證已依所列程序進\n    行查核，此亦為實務上共通作業之模式，多年來主管機關年\n    年做會計師查核評鑑均未見指出不得如此作業，一旦發生弊\n    案即稱此種作業模式不當，但無論如何工作底稿之製作水準\n    是否盡如主管機關之要求，乃工作底稿製作品質的問題，已\n    不再是如原處分上所指稱有無查核的問題，兩者之可責性大\n    相逕庭，不能一律為長達2年之停簽處分。\n  (六)會計師相關年度之查核報告中，對於關係人之揭露方式已允\n    當表示，並出具適當查核意見，符合財務會計準則公報第6\n    號規定：\n    原告與現今銀行業財務報告查核會計師相同，均係在關係人\n    交易揭露之註示項下，將個別關係人如其交易金額或餘額已\n    達各該企業當期各該交易總額或餘額10%以上者單獨列示，\n    其餘則依財務會計準則第6號第5段規定，將金額加計列入其\n    他，亦係指個別關係人之交易金額尚未達各該企業當期交易\n    總額或餘額10% 以上，於法並無不合。是相關年度之查核報\n    告中，對於關係人之揭露方式已允當表示，並出具適當查核\n    意見，且原告依據查核結果所做之專業判斷，認定力華票券\n    公司財務報表中對關係人保證之揭露，已符合財務會計準則\n    第6 號之規定。\n  (七)本件係因力霸集團淘空案經偵辦後，被告以後見之明指摘原\n    告查核疏失，實則該案有其特殊背景，期間經濟景氣不佳，\n    政府執行紓困政策，力華票券公司亦係配合辦理，而力霸集\n    團財務長期不佳，被告就該公司授信過於集中，主管機關亦\n    非毫無所悉。參以原告僅以抽查方式進行查核，在企業未據\n    實揭露關係人交易之情況下，原告亦無金融檢查權限實難查\n    得通盤關係人之詳情，被告自不得因日後弊案發生，即全然\n    歸咎於會計師查核不實，原告就此實無故意過失等情。並聲\n    明求為判決撤銷訴願決定及原處分。\n四、被告則以：\n  (一)原處分據以確認之事實，係就原告未適當查核力長企業等15\n    戶之已知關係人，而認定原告等對於關係人交易有查核疏失\n    ，並非益金企業等7 戶。而原告對於力華票券公司對力長企\n    業等15戶之已知關係人保證，所提供之「力霸集團關係戶發\n    行之未上市櫃股票」擔保品，並無核對其股票價值之查核紀\n    錄，亦未對關係人擔保品內容及交易條件與非關係人之差異\n    情形比較分析，核與審計準則公報第6 號第13條及第14條之\n    規定不符，違規事實明確。又原告未將益金企業等7 戶列為\n    實質關係人，尚非作成原處分之理由。\n  (二)原處分之理由係就原告明知關係人（力長企業等15戶）之資\n    金調度仍有困難，且有股票押值不足情事，顯見力華票券公\n    司所承擔之保證責任，已確定有為關係人墊付票款之義務，\n    且墊付後可預估難以由擔保品受償，即已有或有損失之可能\n    性。惟原告並未查明其補足之未上市櫃股票是否足以確保債\n    權，且力華票券公司未依財務會計準則第9 號公報規定認列\n    或揭露此一或有損失，其財務報表僅揭露關係人保證交易之\n    金額，並敘述已要求關係人提供擔保品，惟未提及關係人有\n    擔保品押值不足之情事，原告亦未就已查得之或有事項，評\n    估其在受查者財務報表上之表達是否適當，並出具適當之查\n    核意見，核與會計師查核簽證財務報表規則第20條第1 項第\n    20款之規定不符。故原告對於力華票券公司對已知關係人保\n    證之或有損失之查核，有所疏失。\n  (三)證券交易法第36條要求依該法發行股票之公司，會計師查核\n    財務報表之功能，係要求會計師就查核時受查者之財務狀況\n    是否忠實，表示專業意見，故會計師執行財務報表查核業務\n    ，應依查簽規則及一般公認審計準則，承擔其查核責任。至\n    於主管機關對所轄機構所進行之監理是否適當，不影響或降\n    低會計師之查核責任。且被告僅係依證券交易法第37條規定\n    ，對會計師辦理財務報表之查核簽證發生錯誤或疏漏者，依\n    規定予以行政處分，被告係依據查簽規則及一般公認審計準\n    則，認定原告對力華票券公司財務報表之查核確有缺失，此\n    與政府紓困政策失靈、或主管機關是否知悉關係人交易詳情\n    、是否有監理寬容等情均無關聯等語，資為抗辯。並聲明求\n    為判決駁回原告之訴。\n五、兩造之爭點：原告受託查核力華票券公司94年度及95年上半\n    年度財務報告，執行查核簽證業務是否有錯誤或疏漏？被告\n    依證券交易法第37條第3 項第2 款規定，分別裁處原告停止\n    2 年辦理證券交易法所定簽證業務，是否合法？\n六、本院之判斷：\n    按「會計師辦理第36條財務報告之查核簽證，應經主管機關\n    之核准；其準則，由主管機關定之。會計師辦理前項查核簽\n    證，除會計師法及其他法律另有規定者外，應依主管機關所\n    定之查核簽證規則辦理。會計師辦理第1 項簽證，發生錯誤\n    或疏漏者，主管機關得視情節之輕重，為左列處分：一、警\n    告。二、停止其2 年以內辦理本法所定之簽證。三、撤銷簽\n    證之核准。第36條第1 項之財務報告，應備置於公司及其分\n    支機構，以供股東及公司債權人之查閱或抄錄。」證券交易\n    法第37條定有明文。又「會計師受託查核簽證財務報表，除\n    其他業務事件主管機關另有規定者外，悉依本規則辦理，本\n    規則未規定者，依財團法人中華民國會計研究發展基金會所\n    發佈之一般公認審計準則辦理。」查簽規則第2 條第1 項亦\n    有明文。另依審計準則公報第1 號一般公認審計準則總綱第\n    1 、2 點規定，審計準則公報係由財團法人中華民國會計研\n    究發展基金會審計準則委員會制定。制定審計準則公報之主\n    要目的，在規範會計師查核財務報表之品質，俾查核報告之\n    閱讀者，對會計師之查核工作及結果有共同之體認。會計師\n    提供審計服務時，應依審計準則公報之規定辦理。準此，審\n    計準則公報為會計師專業應共同遵守且普遍知悉之行為規範\n    ，以維持查核品質，並據以判斷會計師是否盡專業上之注意\n    義務。由於審計準則公報係屬會計師執行業務之細節性及技\n    術性規範，為會計師界所公認之原理原則，已形成該行業行\n    之有年具有法效力之慣例，自無法律轉授權之問題。為免於\n    法規重覆訂定及衡酌審計實務之複雜性，查簽規則第2 條規\n    定，本規則未規定者，依一般公認審計準則之規定，以確定\n    會計師行為規範與義務之適用順位，合先敘明。茲就原處分\n    認原告於執行查核力華票券公司94年度及95年上半年度財務\n    報告有重大疏失之處，是否適法，逐一審酌如下：\n  (一)原告對於力華票券公司關係人保證之查核，核未評估或有損\n    失對財務報表之影響，並出具適當意見之查核報告部分：\n  1.按「會計師查核簽證財務報表，應先就財務報表所列各科目\n    餘額與總分類帳逐筆核對，總分類帳並應與明細帳或明細表\n    總額核對，相符後，再依下列程序查核：……二十、或有事\n    項及承諾(一)有關或有事項及承諾之查核，應依審計準則公報\n    第23號規定，採行必要之查核程序，並出具允當之查核報告\n    。(二)對受查者營運及財務報表允當表達可能產生重大影響之\n    非法事項，應予查明列註。」行為時查簽規則第20條第1 項\n    第20款定有明文。又「查核人員對已查得之或有事項，應依\n    財務會計準則公報第9 條之規定，評估其在受查者財務報表\n    上之表達是否適當。」「受查者對或有事項之處理如未能符\n    合財務會計準則公報第9 條之規定時，會計師應出具保留意\n    見或否定意見（例示如附錄一釋例一）之查核報告，並於查\n    核報告中敘明其情由。」審計準則公報第23號第5 條、第6\n    條亦分別有明文規定。\n  2.經查，依原告於94年度及95年上半年度財務報告查核工作底\n    稿所載之關係人保證包括力長等企業共15戶，餘額共14.88\n    億元及14.78 億元，若加計實質為力華票券關係人，而原告\n    未計入關係人保證之益金企業等7 戶餘額11.06 億元及11.0\n    1 億元，合計共25.94 億元及25.79 億元，占同期帳列淨值\n    33.51 億元之77.4% 及77% ，金額重大( 見第5 頁、第12頁\n    、第9 頁，以下所列之頁碼除有所特別說明者外，均係指被\n    告100 年1 月3 日金管證審字第0990073938號函檢送之附件\n    而言，外放) 。關係人已有資金調度困難情事，會計師未評\n    估或有損失對財務報表之影響，並出具適當意見之查核報告\n    。又上開關係人保證所提供之擔保品，包括中華銀行、中國\n    力霸、友聯、嘉食化等上市股票，以及嘉莘等29家未上市公\n    司股票，於工作底稿查核結論記載「除下述22家公司之股票\n    押值略顯不足外，餘未發現重大異常」，以及「業務部於發\n    現事實後已請各公司提供其他擔保品（非上市、櫃股票）補\n    足」( 見第14- 39頁) 。原告明知該等關係人有股票押值不\n    足情事，惟並未查明其補足之未上市櫃股票是否足以確保債\n    權，且力華票券公司未依財務會計準則第9 號公報規定認列\n    或揭露此一或有損失，原告未依審計準則公報第23號第5 條\n    及第6 條規定對已查得之或有事項，評估其在受查者財務報\n    表上之表達是否適當，並出具適當之查核意見，核與查簽規\n    則第20條第1 項第20款之規定不符。\n  (二)原告對於力華票券公司關係人保證所取得之未上市櫃股票擔\n    保品並無核對其股票價值之查核紀錄部分：\n  1.按「選取樣本之方法應能使樣本代表其母體，故母體內所有\n    項目均應有被選取為樣本之機會。」「查核人員查核已知之\n    關係人交易時，應獲取足夠及適切之證據，以確認該等關係\n    人交易是否已適當記錄及揭露。」「由於受查者與關係人之\n    關係，查核人員可能較難取得有關關係人交易之證據，例如\n    ，關係人所持有之存貨是否為寄銷，或母公司要求子公司所\n    記錄之權利金費用是否屬實。查核人員為獲取足夠及適切之\n    證據，應視實際情況實施下列程序：1.瞭解交易事項之目的\n    、價格及條件。2.查驗發票、契約及其他有關之文件。3.確\n    認交易事項有無經董事會獲有關主管核准。4.查核擔保品之\n    所有權、價值及擔保之標的。5.向關係人函證交易之內容及\n    金額。6.閱讀關係人之財務報表或其他財務資訊。7.向與關\n    係人交易有關之金融機構、律師、保證人或代理人函證或與\n    其討論相關資訊。」審計準則公報第26號第21條、第6 號第\n    13 條、第14條亦分別有明文規定。\n  2.經查，原告在力華票券公司94年度及95年上半年度財務報告\n    查核工作底稿所載，力華票券公司對關係人保證14.88 億元\n    及14.78 億元所取得之擔保品，包括4 家上市公司股票及29\n    家未上市櫃公司股票，且主要係以未上市櫃公司股票作為擔\n    保品內容，惟原告工作底稿僅核對4 家上市公司股票之收盤\n    價（見第15頁、第28頁，94年度及95年上半年度上市櫃股票\n    擔保品押值約7.03億元及5.46億元，占關係人授信總額25.9\n    4 億元及25.79 億元之27.1% 及21.1% ），對其他最重要之\n    「力霸集團關係戶發行之未上市櫃股票」擔保品，則均無核\n    對其股票價值之查核紀錄，顯違反審計準則公報第26號第21\n    條規定，選取樣本之方法應使樣本能代表母體，及審計準則\n    公報第6 號第13條及第14條之規定。\n  (三)原告對於力華票券公司未評估其關係人保證之交易條件是否\n    合理部分：\n  1.按「由於受查者與關係人之關係，查核人員可能較難取得有\n    關關係人交易之證據，例如，關係人所持有之存貨是否為寄\n    銷，或母公司要求子公司所記錄之權利金費用是否屬實。查\n    核人員為獲取足夠及適切之證據，應視實際情況實施下列程\n    序：1.瞭解交易事項之目的、價格及條件。2.查驗發票、契\n    約及其他有關之文件。3.確認交易事項有無經董事會獲有關\n    主管核准。4.查核擔保品之所有權、價值及擔保之標的。5.\n    向關係人函證交易之內容及金額。6.閱讀關係人之財務報表\n    或其他財務資訊。7.向與關係人交易有關之金融機構、律師\n    、保證人或代理人函證或與其討論相關資訊。」審計準則公\n    報第6號第14條有明文規定。\n  2.經查，依原告製作工作底稿「股票質押分析表」之記載，力\n    華票券公司對中華銀行、力霸、友聯、嘉食化等上市股票係\n    以7 成計算押值，另對力霸集團之29家未上市櫃公司股票亦\n    以7 成計算押值，但對非關係人提供之華南金及國票金股票\n    擔保品，則均以6 成計算押值( 見第15-22 頁、第28-35 頁\n    ) 。力華票券公司未於財務報表揭露其關係人保證之擔保品\n    種類、押值計算方式與成數與非關係人有無不同，原告未對\n    關係人擔保品內容及交易條件與非關係人之差異情形比較分\n    析，且未依審計準則公報第6 號第14條之規定，視實際情況\n    實施下列程序：瞭解交易事項之目的、價格及條件；查驗發\n    票、契約及其他有關之文件；確認交易事項有無經董事會獲\n    有關主管核准；查核擔保品之所有權、價值及擔保之標的；\n    向關係人函證交易之內容及金額；閱讀關係人之財務報表或\n    其他財務資訊；向與關係人交易有關之金融機構、律師、保\n    證人或代理人函證或與其討論相關資訊。原告應為未為顯有\n    所疏失，要可認定。\n  (四)力華票券公司未完整揭露關係人交易，原告等未出具適當查\n    核意見部分：\n  1.按「關係人及關係人交易之揭露未能符合財務會計準則公報\n    第6 號『關係人交易之揭露』之規定時，會計師應出具保留\n    意見或否定意見之查核報告。」審計準則公報第6 號第17條\n    定有明文。\n  2.經查，力華票券公司94年度財務報告所列「關係人之名稱及\n    關係」，未分別揭露對關係人共15戶之保證餘額（動用餘額\n    共計約14.88 億元）；95年上半年度財務報告所列「關係人\n    之名稱及關係」，未分別揭露對關係人共15戶之保證餘額（\n    動用餘額共計約14.78 億元），且對出售予關係人聯豐資產\n    管理公司、翊豐資產管理公司之不良債權交易，亦未揭露其\n    交易條件是否與非關係人交易相同( 第3 頁、第6-7 頁、第\n    10 頁 、第12-13 頁) 。原告雖陳稱該等關係人個別保證餘\n    額未達保證總餘額10% ，故未予單獨揭露，惟如將上開關聯\n    戶之保證餘額合計，94年度已達保證總餘額84.19 億元之17\n    .68%，95年上半年度已達保證總餘額89.65 億元之16.49%，\n    原告未考量票券業特性，對單一關係人保證金額達保證及背\n    書票券總餘額10% 之狀況並不可能發生( 見第103 頁) ，原\n    告未運用對受查者事業之瞭解，考量揭露之允當性，並洽請\n    公司依財務會計準則公報第6 號第4 條規定，揭露對關係人\n    之重要交易，核有未依審計準則公報第6 號第17條規定出具\n    保留或否定意見查核報告之情事，洵堪認定。\n  (五)對於力華票券公司授信業務之內部控制，原告已查知集團企\n    業授信超逾法定限額，惟未依據查核發現作成妥適之查核結\n    論，且以詢問方式發現受查公司授信政策未明定禁止承作分\n    散借款集中使用，原告亦未深入查核部分：\n  1.按「會計師規劃查核工作時，應依行業特性及審計準則公報\n    第32號規定，評估受查者是否依公開發行公司建立內部控制\n    制度處理準則第7條至第9條規定之控制作業有效執行，據以\n    決定證實測試之性質、時間與範圍。」行為時查簽規則第12\n    條定有明文。又「查核人員為獲取證據，通常係應用抽樣方\n    式。無論採用控制測試以評估內部控制情形；或採用證實測\n    試，以驗證交易或各科目餘額等，均應對證據之足夠與適切\n    加以考慮，並將查核結果作成結論。」審計準則公報第4 號\n    第5 條亦有明文規定。\n  2.經查，原告於查核力華票券公司94年度財務報告，對授信業\n    務內部控制評估之所列缺失包括對力霸集團之授信餘額占前\n    1 年度淨值核算基數之比例達45.39%，超過法定限額等，應\n    屬公司治理及授信政策之重大缺失。惟原告未依據查核發現\n    作成妥適之查核結論，而於查核結論表示：除所列缺失外，\n    尚未發現重大異常情事，故擬信賴其授信業務處理程序( 見\n    第112 頁) 。核與審計準則公報第4 號第5 條應對證據之足\n    夠與適切加以考慮，並將查核結果作成結論之規定不符。又\n    依力華票券公司94年度、95年上半年度財務報告之記載，原\n    告以詢問方式發現受查公司授信政策未明定禁止承作分散借\n    款集中使用，查核結果記載：「經翻閱授信業務手冊及詢問\n    業務部某先生得知，力華並未明定禁止承作分散借款集中使\n    用之案件，但於本身承作時會避免此種情形」等語( 見第\n    108 頁、第145 頁) ，惟原告並未依規定深入查核。另原告\n    在關係人保證之查核時，既已查知力華票券並未明定禁止分\n    散借款集中使用之書面政策，已發現有22戶同時徵提力霸集\n    團相關未上市櫃股票擔保品之可疑情事，原告仍僅依據查詢\n    結果作成信賴內控之結論，核與查簽規則第12條及審計準則\n    公報第4 號第5 條之規定不符。\n  (六)綜上，原告執行力華票券公司94年度及95年上半年度財務報\n    告查核簽證業務時，核有上開重大疏失，經被告審酌其情節\n    ，乃依證券交易法第37條第3項第2款規定，分別裁處原告停\n    止2年辦理證券交易法所定簽證業務，於法尚無不合。\n七、原告雖主張其對已知之關係人交易擔保品價值之查核及對於\n    未上市櫃股票之查核，均已依相關規定辦理，對於關係人股\n    票押值不足情事，亦已允當評估；且依據本件不起訴處分書\n    ，其已認定受查者對原告已知之關係人交易已經予以完整揭\n    露，原告之查核意見並無不當云云。惟查：\n  (一)依審計準則公報第6 號第13條及第14條規定，查核人員查核\n    已知之關係人交易時，應獲取足夠及適切之證據，以確認該\n    等關係人交易是否已適當記錄及揭露。原告等對於力華票券\n    對力長企業等15戶之已知關係人保證，所提供之力霸集團關\n    係戶發行之未上市櫃股票為擔保品，並無核對其股票價值之\n    查核紀錄，亦未對關係人擔保品內容及交易條件與非關係人\n    之差異情形比較分析，核與審計準則公報第6 號第13條及第\n    14條之規定不符，違規事實明確。\n  (二)又依財務會計準則公報第6號第2段規定：「在判斷是否為關\n    係人時，除注意其法律形式外，仍須考慮其實質關係」，故\n    擔保品之特徵，雖非前開會計準則公報所定之關係人例示，\n    但會計師於查核時，仍有義務依查核基礎全部資料，考慮其\n    實質關係，以判斷是否為關係人。查本件力華票券公司對益\n    金企業等7 家公司保證，渠等係提供中華銀行、力霸公司、\n    嘉食化公司等公司股票為擔保品，與力華票券公司關係人力\n    長企業等15戶所提供之擔保品相似性甚高，此有力華票券公\n    司股票押值分析表可稽（見原處分卷附證2 ），且依力華票\n    券授信業務94年度查核報告第13頁查核結果，其管理階層意\n    見欄記載「益金企業等7 戶及力長企業等... 擔保品發生押\n    值不足情形」，可見原告查核時，已發現二者( 即關係人與\n    非關係人) 提供之擔保品有共同特徵，且均有不足情形。原\n    告依規定即應查核並評估力華票券公司對關係人交易條件與\n    非關係人交易條件有無不同，及力華票券公司有無為適當之\n    揭露，而該等關係人交易之條件是否合理，雖為受查者管理\n    階層之權責，然亦屬原告依審計準則應評估之範圍，並非與\n    原告無涉。故依前開財務會計準則，原告自應注意查核該等\n    公司與力華票券公司之實質關係，原告以擔保品之特徵資為\n    判斷關係人之標準，顯與前開財務會計準則有所不合，自有\n    未當。\n  (三)有關保證責任之損失準備，原告應依財務會計準則公報第9\n    號第7、9條規定處理，被告所訂「票券金融公司資產評估損\n    失準備提列及逾期授信催收款呆帳處理辦法」，係金融監理\n    規定損失準備應提列之最低標準（該辦法第6 條參照），並\n    非財務報表處理之規定，財務報表仍應依財務會計準則公報\n    第9 號之規定處理。查原告主張力華票券之關係人授信均屬\n    依約付息及還本之正常授信戶，因尚未實際代發票人墊款，\n    無須另行提列壞帳損失準備云云。惟保證授信並無須還本付\n    息，原告陳稱與事實不符；且力華票券公司之保證責任係於\n    承作保證後即已存在（係或有負債性質），而非墊款後才發\n    生，故保證責任並非墊款後始須評估或有損失。由於力華票\n    券公司之關係人授信已出現擔保品押值不足之現象，若墊款\n    後可能無法收回全部債權，故依財務會計準則公報第9 號規\n    定，原告即應評估或有損失，並為適當之處理，其未依規定\n    提列壞帳損失準備，自有疏失。\n  (四)依財務會計準則公報第6號第4點之規定，財務報表應揭露有\n    助於瞭解關係人交易對財務報表影響之有關資訊，而關係人\n    交易條件若有異常，恐涉及利益輸送，故關係人交易條件之\n    比較，係有助於瞭解關係人交易之資訊。查力華票券公司財\n    務報表對於關係人存款、短期拆款、短期拆放、買賣票債券\n    、保證手續費費率等均有揭露與一般客戶交易條件之比較結\n    果，惟對於出售予關係人聯豐資產公司、翊豐資產公司之不\n    良債權交易，未於財務報告揭露其交易條件是否與非關係人\n    交易相同，原告未出具適當查核意見，亦有未合。\n  (五)查證交法第37條之立法理由「為加強發行公司管理，促進公\n    司財務充分公開及忠實表達，首須健全會計師財務之簽證，\n    強化其功能，特規定會計師查核簽證發行公司財務報告應經\n    主管機關之許可，俾能擇優汰劣，提高簽證品質，爰授權主\n    管機關訂定許可準則以資規範。會計師於辦理本法之簽證時\n    ，發生錯誤或疏漏者，主管機關並得按其情節予以處分，俾\n    資警誡。」依上開立法意旨，證交法第37條第3項之行政處\n    分並不以公司之財務報表有虛偽不實為前提要件，核與證交\n    法第174 條第2 項第2 款之規定，兩者在構成要件及故意、\n    過失有無之認定有間，原告所涉刑責部分雖經不起訴處分，\n    並提出本件不起訴處分書為證，惟依上開說明，尚難資為有\n    利於原告之認定，本院亦不受本件不起訴處分書所記載理由\n    之限制，併此敘明。\n八、原告又主張原處分所列舉之各項力華票券公司關係人交易弊\n    端，經證實均係事前經主管機關核准，或事後經許可，原告\n    實無從對主管機關依法所為之行為，做出保留或否定之查核\n    簽證意見云云。經查，會計師查核財務報表之功能，係就當\n    時受查者之財務狀況是否忠實表達表示意見，故會計師執行\n    財務報表查核業務應依查簽規則及一般公認審計準則，承擔\n    其查核責任，允當表達表示意見。至於主管機關則係依法定\n    職掌辦理業務，主管機關對財務報表之允當表達，有賴於會\n    計師所出具之查核意見，故原告應依據審計準則公報及查簽\n    規則，善盡專門職業及技術人員之查核責任，至主管機關對\n    所轄機構所進行之監理是否適當，並不影響或降低會計師之\n    查核責任。本件力華票券對於關係人保證之擔保品押值不足\n    ，且未於財務報表妥適揭露，原告未出具適當查核意見，亦\n    應依規定承擔查核責任。原處分係依據查簽規則及一般公認\n    審計準則認定原告於執行對力華票券公司財務報表之查核，\n    有無錯誤或疏漏，與政府紓困政策是否失靈、主管機關監理\n    人員是否知悉關係人交易詳情、是否有監理寬容等無關，原\n    告不得以此作為卸責之藉口。\n九、原告另主張其與現今銀行業財務報告查核會計師相同，均係\n    在關係人交易揭露之註示項下，將個別關係人如其交易金額\n    或餘額已達各該企業當期各該交易總額或餘額10% 以上者單\n    獨列示，其餘則依財務會計準則第6 號第5 段規定，將金額\n    加計列入其他，亦係指個別關係人之交易金額尚未達各該企\n    業當期交易總額或餘額10% 以上，於法並無不合云云。按財\n    務會計準則公報第6 號第4 段規定，財務報表附註應揭露關\n    係人之名稱、與關係人之關係，第5 段規定「交易總額或餘\n    額未達10% 者得加總後彙列之」，依其文義僅交易總額或餘\n    額得加總後彙列者，並未提及關係人名稱、與關係人之關係\n    得彙整列示，故力長企業等15戶在力華票券公司上開財務報\n    告以「其他」表示，即與前揭規定不合。次查，財務會計準\n    則公報第6 號第5 段規定之彙總列示標準，遠高於票券金融\n    管理法第49條準用銀行法第33條第2 項規定( 對利害關係人\n    之同一法人擔保授信不得超過淨值之10%)，原告採用此一標\n    準，將使所有鉅額關係人保證均無須單獨列示。原告在考量\n    財務報表揭露允當性時，並未運用對受查者事業之瞭解，考\n    量揭露之妥當性，要求力華票券公司依財務會計準則公報第\n    6 號第4 段規定，揭露對關係人之重要交易，核與同號審訊\n    準則公報第17號規定不符。是原告此部分之主張，不足採信\n    。\n十、原告再主張本案查核程序並無疏失，為避免查核工作底稿數\n    量過於龐大，對於相同查核程序之案件，僅隨機擇取部份個\n    案將全程各種資料全部影印留存於工作底稿中作為附件，其\n    充其量僅是工作底稿附證之留存未盡完備，乃工作底稿製作\n    品質的問題，並非有無查核的問題云云。惟查，以本件關係\n    人保證餘額金額重大（以95年06月底為例，共1,478 百萬元\n    ），依實際情況自應對其擔保品之價值詳加查核；且依原告\n    之工作底稿，其對已知之關係人未上市股票擔保品，亦無查\n    核紀錄；又會計師是否已進行查核，係依其工作底稿判斷，\n    並非依受託查核內部控制之檢查報告判斷，且該檢查報告內\n    容並未列入其財務報表查核結論之佐證依據；在進行審計抽\n    樣時，母體範圍係依查核程序決定，對關係人擔保品之查核\n    ，母體應為關係人擔保品之內容（而非所有保證範圍）。是\n    原告僅查核上市股票擔保品之價值，對未上市股票擔保品未\n    加以查核，自難謂其關係人擔保品查核之抽樣方法具有代表\n    性，本件洵屬有無查核之問題，尚難以工作底稿製作品質不\n    良，圖卸其責。原告此部分之主張，不足採。\n十一、原告復主張力華票券公司內部控制制度失效，係因該公司\n      管理當局舞弊及該公司內部稽核等控制環境無法正常運作\n      所致，且原告尚依審計準則公報第32號等規定，取得足夠\n      與適切之證據以了解其內控制度，始作成信賴授信業務處\n      理程序之查核結論云云。經查，原告身為會計師，其責任\n      在於評估受查者內部控制制度是否可以信賴，若會計師未\n      能妥適評估內部控制制度之有效性，並作為決定證實測試\n      性質、時間及範圍之依據，仍有違失，不因內部控制之先\n      天限制、管理階層舞弊及控制環境無法運作等，而免除會\n      計師之查核責任。關於原告主張其對禁止分散借款集中使\n      用之查核程序已足夠一節，原告查核結果已發現受查者並\n      無該等授信政策，自應繼續評估其對內部控制之影響，原\n      告並未對此加以查證，即作成信賴內控之查核結論，其結\n      論缺乏足夠證據，顯有疏失。\n十二、至原告主張被告變更原裁處書所引法條依據，於法有所未\n      合一節，查原告未核對關係人授信（力長企業等15戶）之\n      未上市股票擔保品價值，係違反審計準則公報第6 號第13\n      條、14條規定，已如前述，又因原告主張其係採抽查方法\n      ，惟其對未上市股票之擔保品未見抽查紀錄，核與審計準\n      則公報第26號第21條規定不符。是原處分所引法條並無變\n      更。至原告指稱被告引用法條審計準則公報第6 號第11條\n      規定，係因原告陳稱其未能發現益金企業等7 家公司為關\n      係人，非屬違失等語，被告乃援引審計準則公報相關規定\n      ，予以說明，並非改變原處分之法條依據，併此敘明。\n十三、綜上所述，原告所訴均委無足採，被告以原告執行力華票\n      券公司查核簽證業務有重大疏失，依證券交易法第37條第\n      3 項第2 款規定，分別裁處原告停止2 年辦理證券交易法\n      所定簽證業務，於法並無違誤，訴願決定予以維持，亦無\n      不合。原告仍執前詞，訴請撤銷，為無理由，應予駁回。\n十四、據上論結，本件原告之訴為無理由，依行政訴訟法第98條\n      第1 項前段、第104 條，民事訴訟法第85條第1 項前段，\n      判決如主文。\n中    華    民    國    100   年    3     月    17    日\n                    臺北高等行政法院第二庭\n                              審判長法  官  徐瑞晃\n                                    法  官  蔡紹良\n                                    法  官  陳姿岑\n上為正本係照原本作成。\n如不服本判決，應於送達後20日內，向本院提出上訴狀並表明上\n訴理由，如於本判決宣示後送達前提起上訴者，應於判決送達後\n20日內補提上訴理由書（須按他造人數附繕本）。\n中    華    民    國    100   年    3     月    17    日\n                                    書記官  李依穎",
  "structure": {
    "main": "原告之訴駁回。\n第一審及發回前上訴審訴訟費用由原告負擔。",
    "fact": "一、程序事項：\n    本件原告起訴時被告之代表人為胡勝正，嗣於訴訟中先後變\n    更為陳樹、陳沖、陳裕章，茲據被告現任代表人具狀聲明承\n    受訴訟，核無不合，應予准許。\n二、事實概要：\n    原告均係執業會計師，受託查核力華票券金融股份有限公司\n    （下稱力華票券公司）民國（下同）94年度及95年上半年度\n    財務報告。嗣經被告審查認原告執行查核簽證業務核有下列\n    重大疏失：(一)對關係人保證之查核，核未評估或有損失對財\n    務報表之影響，並出具適當意見之查核報告，違反行為時會\n    計師查核簽證財務報表規則（下稱查簽規則）第20條第1 項\n    第20款、審計準則公報第23號第5 條、第6 條規定。(二)對於\n    關係人保證所取得之未上市櫃股票擔保品並無核對其股票價\n    值之查核紀錄，違反審計準則公報第26號第21條、第6 號第\n    13 條 、第14條規定。(三)未評估關係人保證之交易條件是否\n    合理，違反審計準則公報第6 號第14條規定。(四)力華票券公\n    司未完整揭露關係人交易，原告等未出具適當查核意見，違\n    反審計準則公報第6 號第17條規定。(五)對於力華票券公司授\n    信業務之內部控制，原告已查知集團企業授信超逾法定限額\n    ，惟未依據查核發現作成妥適之查核結論，且以詢問方式發\n    現受查公司授信政策未明定禁止承作分散借款集中使用，原\n    告亦未深入查核，違反查簽規則第12條及審計準則公報第4\n    號第5條 規定。被告乃依證券交易法第37條第3 項第2 款規\n    定，分別以96年3 月3 日金管證六字第0960010257號、第09\n    600102571 號裁處書，裁處原告各停止2 年辦理證券交易法\n    所定簽證業務，原告何志儒自98年3 月5 日起至100 年3 月\n    4 日止，原告阮呂艷自100 年3 月5 日起至102 年3 月4 日\n    止。原告不服，經提起訴願遭駁回，爰向本院提起行政訴訟\n    ，經本院96年度訴字第3691號判決原告之訴駁回，原告遂提\n    起上訴，經最高行政法院99年判字第1000號判決廢棄原判決\n    ，發回本院更為審理。\n三、本件原告主張：\n  (一)原告對已知之關係人交易擔保品價值之查核及對於未上市櫃\n    股票之查核，均已依相關規定辦理；且對於關係人股票押值\n    不足情事，會計師已允當評估：：\n  1.依據原告查核之結果，確已查悉益金等7 家與力長企業等15\n    家關係人均有擔保品押值不足之現象，但均分別按關係人及\n    非關係人之分類予以處理，有擔保品不足之現象，並非即可\n    認定其為關係人。已知關係人的部分供擔保股票押值不足部\n    分確已補足，並無不足確保債權之情事，原處分書從頭到尾\n    均將會計師已知之關係人與不知之關係人混為一談，其判斷\n    才會有所偏差。\n  2.原告對於已知的15家關係人交易因均係未上市、上櫃之股票\n    未公開發行公司，該等公司之財務報表之製作，依公司法之\n    規定均較股票公開發行公司晚至少2至3個月，無法於辦理公\n    開發行公司年度財務報表時同時取得，所以都是在年中辦理\n    內部控制測試時才一併取得前1 年之財務報告，因此所有辦\n    理股票公開發行公司財務報告查核簽證工作之會計師，都是\n    在年中辦理內部控制查核時，同時進行未上市、上櫃公司股\n    票價值查核工作的，本案會計師辦理之過程及結果均已載明\n    於內部控制工作底稿，含保證業務、擔保品價值評估及授信\n    業務內部控制工作底稿等，原告此一部分之查核工作未違反\n    審計準則公報第6 號第13條及第14條之規定，於是被告在本\n    案前審程序中將違反第13條及第14條變更為違反同號公報之\n    第11條。\n  3.依據臺灣臺北地方法院檢察署○年度○字第○號不起訴處分\n    書( 下稱本件不起訴處分書) 中，已認定受查者對會計師已\n    知之關係人交易已經予以完整揭露，會計師之查核意見並無\n    不當。\n  (二)本案原行政處分所認定之事實與證據不符：\n    刑事責任與行政處分之構成要件固有所不同，但本案之事實\n    卻始終如一，查證券交易法第174 條第2 項第2 款之構成要\n    件為「會計師對公司申報或公告之財務報告、文件或資料有\n    重大虛偽不實或錯誤情事，未善盡查核責任而出具虛偽不實\n    報告或意見；或會計師對於內容存有重大虛偽不實或錯誤情\n    事之公司財務報告，未依有關法規規定，一般公認審計準則\n    查核，致未予敘明者。」，而同法第37條則係處分會計師辦\n    理股票公開發行公司之財務報表查核簽證發生「錯誤或疏漏\n    」，兩者在構成要件及故意、過失有無之認定，固如被告所\n    稱有所不同，但會計師必須負責之共同前提依據本案被告移\n    送之意旨乃是力華票券公司之財務報表有虛偽不實之情事存\n    在，而且會計師查核簽證有所疏漏，但本案就力華票券公司\n    94 年 、95年上半年度財務報表關係人交易之揭露上，本件\n    不起訴處分書上均已認定並無不實，且多處原處分書指摘原\n    告未予查核之事項，均經檢察官一一比對原告所提出之工作\n    底稿，認定確有查核並有工作底稿可資為證，至於底稿製作\n    之品質是否符合主管機關的要求，是品質好壞的問題，被告\n    對兩者不能等量齊觀，均予原告最重之停簽處分。\n  (三)就被告主張引用審計準則公報第6 號第13條、第14條，係針\n    對查核已知之15家關係人交易規定，而非針對益金等7 家一\n    節，顯與卷內證據不符且係違法之處分：\n  1.本件不起訴處分書理由三（三）1. 第10頁第1行之敘述足以\n    證明原告確實並未能查得益金公司等7 家授信戶亦為力華票\n    券公司之關係人，被告機關引用審計準則公報第6 號第13條\n    及第14條以原告違反查核已知之關係人交易的規定，顯然本\n    身已經違法。\n  2.被告雖一再聲稱原處分係針對原告未對力長等15戶已知之關\n    係人善盡查核之義務並出具適當之報告，與益金等7 家未經\n    查得之關係人無涉，但查原處分書中幾乎所有用以裁量處分\n    輕重之數據，均係以22家公司合計之數據為準，原已必然造\n    成裁罰結果與原告之疏失間不符比例原則之結果，更何況原\n    告在15戶已知之關係人之查核工作上，並無重大疏失，除了\n    工作底稿之製作未臻詳盡以及一些會計師查核作業上共通之\n    作業模式，如關係人交易之揭露模式，因主管機關針對個案\n    做不同之要求，而做出處分外，其他大都係主管機關事前或\n    事後核准限期或延期改善事項，實不可因監理之失敗而將責\n    任完全推卸給無力自救之查核簽證會計師。\n  (四)原處分所列舉之各項力華票券公司關係人交易弊端，經證實\n    均係事前經主管機關核准，或事後經許可，原告實無從對主\n    管機關依法所為之行為，做出保留或否定之查核簽證意見：\n  1.原處分指出原告會計師之查核簽證工作有：「益金等7 戶亦\n    為力華票券實質關係人」、「會計師已查知集團企業授信超\n    過法定限額，惟未依據妥適之查核發現作成妥適之查核報告\n    」、「擔保品不足，未予改善」等缺失，但查益金等7 戶並\n    非為力華票券公司之實質關係人，係事前經主管機關財政部\n    所核准，對關係人貸款超過限額過多，初期因無法規規範，\n    迨至90年7 月9 日票券金融管理法訂頒後，主管機關雖隨即\n    訂頒「票券金融公司對同一企業同一關係人或同一關係人或\n    同一關係企業辦理短期票券之保證背書限額」，規定票券金\n    融公司對同一關係企業或利害關係人之保證餘額不得超過該\n    公司淨值35% ，惟亦設有但書，即在該規定發布前，既有保\n    證案件不合乎規定者，除經核准外，應於6 個月內調整至符\n    合規定，經查本案主管機關非但准予力華票券公司分3 年改\n    善，且於力華票券公司未能達到改善要求之情況下，一再准\n    其延期；此外關於關係人交易擔保品不足，在會計師建議應\n    予補足之後，主管機關又引據紓困方案同意該公司於3 年內\n    不必增提擔保品，並發函督促各金融機構配合辦理，致使會\n    計師對查得主管機關依法令授權之處分，祇得加以接受而出\n    具無保留之意見。\n  2.益金等七家公司雖經中央銀行金融檢查報告發覺與力華票券\n    公司係屬同一關係企業集團，但主管機關財政部卻對外以公\n    文核示其屬二個不同之關係企業集團，致使原告無法查出其\n    為力華票券公司之實質關係人。中央銀行自88年5 月31日金\n    融業務檢查之基準日起，即已發現力華票券公司有故意漏列\n    利害關係人資料等9 項違法之情事，其後更逐次增加到19項\n    ，其中包括故意將同一關係企業或利害關係人列為非同一關\n    係企業或非利害關係人（按即益金等七家公司），但94年以\n    前之主管機關財政部及其後的金管會卻無視金檢報告所提出\n    之違法情事，反而以函文同意力華票券公司不將該七家公司\n    亦列為同一關係人，僅要求其分年逐步改善對該七家公司放\n    款金額過高之缺失，如遇未能改善時，又一再准其延期，原\n    告查核時力華票券公司以此為證，導致未能查出益金等七戶\n    亦為力華票券公司之關係人，此係不能歸責於原告之事由所\n    造成，自不應因此而受到處分。\n  (五)本案查核程序並無疏失，充其量僅是工作底稿附證之留存未\n    盡完備，原行政處分有違比例原則：\n    原告為避免查核工作底稿數量過於龐大，對於相同查核程序\n    之案件，僅隨機擇取部份個案將全程各種資料全部影印留存\n    於工作底稿中作為附件，以證明其查核簽證已依所列程序進\n    行查核，此亦為實務上共通作業之模式，多年來主管機關年\n    年做會計師查核評鑑均未見指出不得如此作業，一旦發生弊\n    案即稱此種作業模式不當，但無論如何工作底稿之製作水準\n    是否盡如主管機關之要求，乃工作底稿製作品質的問題，已\n    不再是如原處分上所指稱有無查核的問題，兩者之可責性大\n    相逕庭，不能一律為長達2年之停簽處分。\n  (六)會計師相關年度之查核報告中，對於關係人之揭露方式已允\n    當表示，並出具適當查核意見，符合財務會計準則公報第6\n    號規定：\n    原告與現今銀行業財務報告查核會計師相同，均係在關係人\n    交易揭露之註示項下，將個別關係人如其交易金額或餘額已\n    達各該企業當期各該交易總額或餘額10%以上者單獨列示，\n    其餘則依財務會計準則第6號第5段規定，將金額加計列入其\n    他，亦係指個別關係人之交易金額尚未達各該企業當期交易\n    總額或餘額10% 以上，於法並無不合。是相關年度之查核報\n    告中，對於關係人之揭露方式已允當表示，並出具適當查核\n    意見，且原告依據查核結果所做之專業判斷，認定力華票券\n    公司財務報表中對關係人保證之揭露，已符合財務會計準則\n    第6 號之規定。\n  (七)本件係因力霸集團淘空案經偵辦後，被告以後見之明指摘原\n    告查核疏失，實則該案有其特殊背景，期間經濟景氣不佳，\n    政府執行紓困政策，力華票券公司亦係配合辦理，而力霸集\n    團財務長期不佳，被告就該公司授信過於集中，主管機關亦\n    非毫無所悉。參以原告僅以抽查方式進行查核，在企業未據\n    實揭露關係人交易之情況下，原告亦無金融檢查權限實難查\n    得通盤關係人之詳情，被告自不得因日後弊案發生，即全然\n    歸咎於會計師查核不實，原告就此實無故意過失等情。並聲\n    明求為判決撤銷訴願決定及原處分。\n四、被告則以：\n  (一)原處分據以確認之事實，係就原告未適當查核力長企業等15\n    戶之已知關係人，而認定原告等對於關係人交易有查核疏失\n    ，並非益金企業等7 戶。而原告對於力華票券公司對力長企\n    業等15戶之已知關係人保證，所提供之「力霸集團關係戶發\n    行之未上市櫃股票」擔保品，並無核對其股票價值之查核紀\n    錄，亦未對關係人擔保品內容及交易條件與非關係人之差異\n    情形比較分析，核與審計準則公報第6 號第13條及第14條之\n    規定不符，違規事實明確。又原告未將益金企業等7 戶列為\n    實質關係人，尚非作成原處分之理由。\n  (二)原處分之理由係就原告明知關係人（力長企業等15戶）之資\n    金調度仍有困難，且有股票押值不足情事，顯見力華票券公\n    司所承擔之保證責任，已確定有為關係人墊付票款之義務，\n    且墊付後可預估難以由擔保品受償，即已有或有損失之可能\n    性。惟原告並未查明其補足之未上市櫃股票是否足以確保債\n    權，且力華票券公司未依財務會計準則第9 號公報規定認列\n    或揭露此一或有損失，其財務報表僅揭露關係人保證交易之\n    金額，並敘述已要求關係人提供擔保品，惟未提及關係人有\n    擔保品押值不足之情事，原告亦未就已查得之或有事項，評\n    估其在受查者財務報表上之表達是否適當，並出具適當之查\n    核意見，核與會計師查核簽證財務報表規則第20條第1 項第\n    20款之規定不符。故原告對於力華票券公司對已知關係人保\n    證之或有損失之查核，有所疏失。\n  (三)證券交易法第36條要求依該法發行股票之公司，會計師查核\n    財務報表之功能，係要求會計師就查核時受查者之財務狀況\n    是否忠實，表示專業意見，故會計師執行財務報表查核業務\n    ，應依查簽規則及一般公認審計準則，承擔其查核責任。至\n    於主管機關對所轄機構所進行之監理是否適當，不影響或降\n    低會計師之查核責任。且被告僅係依證券交易法第37條規定\n    ，對會計師辦理財務報表之查核簽證發生錯誤或疏漏者，依\n    規定予以行政處分，被告係依據查簽規則及一般公認審計準\n    則，認定原告對力華票券公司財務報表之查核確有缺失，此\n    與政府紓困政策失靈、或主管機關是否知悉關係人交易詳情\n    、是否有監理寬容等情均無關聯等語，資為抗辯。並聲明求\n    為判決駁回原告之訴。\n五、兩造之爭點：原告受託查核力華票券公司94年度及95年上半\n    年度財務報告，執行查核簽證業務是否有錯誤或疏漏？被告\n    依證券交易法第37條第3 項第2 款規定，分別裁處原告停止\n    2 年辦理證券交易法所定簽證業務，是否合法？\n六、本院之判斷：\n    按「會計師辦理第36條財務報告之查核簽證，應經主管機關\n    之核准；其準則，由主管機關定之。會計師辦理前項查核簽\n    證，除會計師法及其他法律另有規定者外，應依主管機關所\n    定之查核簽證規則辦理。會計師辦理第1 項簽證，發生錯誤\n    或疏漏者，主管機關得視情節之輕重，為左列處分：一、警\n    告。二、停止其2 年以內辦理本法所定之簽證。三、撤銷簽\n    證之核准。第36條第1 項之財務報告，應備置於公司及其分\n    支機構，以供股東及公司債權人之查閱或抄錄。」證券交易\n    法第37條定有明文。又「會計師受託查核簽證財務報表，除\n    其他業務事件主管機關另有規定者外，悉依本規則辦理，本\n    規則未規定者，依財團法人中華民國會計研究發展基金會所\n    發佈之一般公認審計準則辦理。」查簽規則第2 條第1 項亦\n    有明文。另依審計準則公報第1 號一般公認審計準則總綱第\n    1 、2 點規定，審計準則公報係由財團法人中華民國會計研\n    究發展基金會審計準則委員會制定。制定審計準則公報之主\n    要目的，在規範會計師查核財務報表之品質，俾查核報告之\n    閱讀者，對會計師之查核工作及結果有共同之體認。會計師\n    提供審計服務時，應依審計準則公報之規定辦理。準此，審\n    計準則公報為會計師專業應共同遵守且普遍知悉之行為規範\n    ，以維持查核品質，並據以判斷會計師是否盡專業上之注意\n    義務。由於審計準則公報係屬會計師執行業務之細節性及技\n    術性規範，為會計師界所公認之原理原則，已形成該行業行\n    之有年具有法效力之慣例，自無法律轉授權之問題。為免於\n    法規重覆訂定及衡酌審計實務之複雜性，查簽規則第2 條規\n    定，本規則未規定者，依一般公認審計準則之規定，以確定\n    會計師行為規範與義務之適用順位，合先敘明。茲就原處分\n    認原告於執行查核力華票券公司94年度及95年上半年度財務\n    報告有重大疏失之處，是否適法，逐一審酌如下：\n  (一)原告對於力華票券公司關係人保證之查核，核未評估或有損\n    失對財務報表之影響，並出具適當意見之查核報告部分：\n  1.按「會計師查核簽證財務報表，應先就財務報表所列各科目\n    餘額與總分類帳逐筆核對，總分類帳並應與明細帳或明細表\n    總額核對，相符後，再依下列程序查核：……二十、或有事\n    項及承諾(一)有關或有事項及承諾之查核，應依審計準則公報\n    第23號規定，採行必要之查核程序，並出具允當之查核報告\n    。(二)對受查者營運及財務報表允當表達可能產生重大影響之\n    非法事項，應予查明列註。」行為時查簽規則第20條第1 項\n    第20款定有明文。又「查核人員對已查得之或有事項，應依\n    財務會計準則公報第9 條之規定，評估其在受查者財務報表\n    上之表達是否適當。」「受查者對或有事項之處理如未能符\n    合財務會計準則公報第9 條之規定時，會計師應出具保留意\n    見或否定意見（例示如附錄一釋例一）之查核報告，並於查\n    核報告中敘明其情由。」審計準則公報第23號第5 條、第6\n    條亦分別有明文規定。\n  2.經查，依原告於94年度及95年上半年度財務報告查核工作底\n    稿所載之關係人保證包括力長等企業共15戶，餘額共14.88\n    億元及14.78 億元，若加計實質為力華票券關係人，而原告\n    未計入關係人保證之益金企業等7 戶餘額11.06 億元及11.0\n    1 億元，合計共25.94 億元及25.79 億元，占同期帳列淨值\n    33.51 億元之77.4% 及77% ，金額重大( 見第5 頁、第12頁\n    、第9 頁，以下所列之頁碼除有所特別說明者外，均係指被\n    告100 年1 月3 日金管證審字第0990073938號函檢送之附件\n    而言，外放) 。關係人已有資金調度困難情事，會計師未評\n    估或有損失對財務報表之影響，並出具適當意見之查核報告\n    。又上開關係人保證所提供之擔保品，包括中華銀行、中國\n    力霸、友聯、嘉食化等上市股票，以及嘉莘等29家未上市公\n    司股票，於工作底稿查核結論記載「除下述22家公司之股票\n    押值略顯不足外，餘未發現重大異常」，以及「業務部於發\n    現事實後已請各公司提供其他擔保品（非上市、櫃股票）補\n    足」( 見第14- 39頁) 。原告明知該等關係人有股票押值不\n    足情事，惟並未查明其補足之未上市櫃股票是否足以確保債\n    權，且力華票券公司未依財務會計準則第9 號公報規定認列\n    或揭露此一或有損失，原告未依審計準則公報第23號第5 條\n    及第6 條規定對已查得之或有事項，評估其在受查者財務報\n    表上之表達是否適當，並出具適當之查核意見，核與查簽規\n    則第20條第1 項第20款之規定不符。\n  (二)原告對於力華票券公司關係人保證所取得之未上市櫃股票擔\n    保品並無核對其股票價值之查核紀錄部分：\n  1.按「選取樣本之方法應能使樣本代表其母體，故母體內所有\n    項目均應有被選取為樣本之機會。」「查核人員查核已知之\n    關係人交易時，應獲取足夠及適切之證據，以確認該等關係\n    人交易是否已適當記錄及揭露。」「由於受查者與關係人之\n    關係，查核人員可能較難取得有關關係人交易之證據，例如\n    ，關係人所持有之存貨是否為寄銷，或母公司要求子公司所\n    記錄之權利金費用是否屬實。查核人員為獲取足夠及適切之\n    證據，應視實際情況實施下列程序：1.瞭解交易事項之目的\n    、價格及條件。2.查驗發票、契約及其他有關之文件。3.確\n    認交易事項有無經董事會獲有關主管核准。4.查核擔保品之\n    所有權、價值及擔保之標的。5.向關係人函證交易之內容及\n    金額。6.閱讀關係人之財務報表或其他財務資訊。7.向與關\n    係人交易有關之金融機構、律師、保證人或代理人函證或與\n    其討論相關資訊。」審計準則公報第26號第21條、第6 號第\n    13 條、第14條亦分別有明文規定。\n  2.經查，原告在力華票券公司94年度及95年上半年度財務報告\n    查核工作底稿所載，力華票券公司對關係人保證14.88 億元\n    及14.78 億元所取得之擔保品，包括4 家上市公司股票及29\n    家未上市櫃公司股票，且主要係以未上市櫃公司股票作為擔\n    保品內容，惟原告工作底稿僅核對4 家上市公司股票之收盤\n    價（見第15頁、第28頁，94年度及95年上半年度上市櫃股票\n    擔保品押值約7.03億元及5.46億元，占關係人授信總額25.9\n    4 億元及25.79 億元之27.1% 及21.1% ），對其他最重要之\n    「力霸集團關係戶發行之未上市櫃股票」擔保品，則均無核\n    對其股票價值之查核紀錄，顯違反審計準則公報第26號第21\n    條規定，選取樣本之方法應使樣本能代表母體，及審計準則\n    公報第6 號第13條及第14條之規定。\n  (三)原告對於力華票券公司未評估其關係人保證之交易條件是否\n    合理部分：\n  1.按「由於受查者與關係人之關係，查核人員可能較難取得有\n    關關係人交易之證據，例如，關係人所持有之存貨是否為寄\n    銷，或母公司要求子公司所記錄之權利金費用是否屬實。查\n    核人員為獲取足夠及適切之證據，應視實際情況實施下列程\n    序：1.瞭解交易事項之目的、價格及條件。2.查驗發票、契\n    約及其他有關之文件。3.確認交易事項有無經董事會獲有關\n    主管核准。4.查核擔保品之所有權、價值及擔保之標的。5.\n    向關係人函證交易之內容及金額。6.閱讀關係人之財務報表\n    或其他財務資訊。7.向與關係人交易有關之金融機構、律師\n    、保證人或代理人函證或與其討論相關資訊。」審計準則公\n    報第6號第14條有明文規定。\n  2.經查，依原告製作工作底稿「股票質押分析表」之記載，力\n    華票券公司對中華銀行、力霸、友聯、嘉食化等上市股票係\n    以7 成計算押值，另對力霸集團之29家未上市櫃公司股票亦\n    以7 成計算押值，但對非關係人提供之華南金及國票金股票\n    擔保品，則均以6 成計算押值( 見第15-22 頁、第28-35 頁\n    ) 。力華票券公司未於財務報表揭露其關係人保證之擔保品\n    種類、押值計算方式與成數與非關係人有無不同，原告未對\n    關係人擔保品內容及交易條件與非關係人之差異情形比較分\n    析，且未依審計準則公報第6 號第14條之規定，視實際情況\n    實施下列程序：瞭解交易事項之目的、價格及條件；查驗發\n    票、契約及其他有關之文件；確認交易事項有無經董事會獲\n    有關主管核准；查核擔保品之所有權、價值及擔保之標的；\n    向關係人函證交易之內容及金額；閱讀關係人之財務報表或\n    其他財務資訊；向與關係人交易有關之金融機構、律師、保\n    證人或代理人函證或與其討論相關資訊。原告應為未為顯有\n    所疏失，要可認定。\n  (四)力華票券公司未完整揭露關係人交易，原告等未出具適當查\n    核意見部分：\n  1.按「關係人及關係人交易之揭露未能符合財務會計準則公報\n    第6 號『關係人交易之揭露』之規定時，會計師應出具保留\n    意見或否定意見之查核報告。」審計準則公報第6 號第17條\n    定有明文。\n  2.經查，力華票券公司94年度財務報告所列「關係人之名稱及\n    關係」，未分別揭露對關係人共15戶之保證餘額（動用餘額\n    共計約14.88 億元）；95年上半年度財務報告所列「關係人\n    之名稱及關係」，未分別揭露對關係人共15戶之保證餘額（\n    動用餘額共計約14.78 億元），且對出售予關係人聯豐資產\n    管理公司、翊豐資產管理公司之不良債權交易，亦未揭露其\n    交易條件是否與非關係人交易相同( 第3 頁、第6-7 頁、第\n    10 頁 、第12-13 頁) 。原告雖陳稱該等關係人個別保證餘\n    額未達保證總餘額10% ，故未予單獨揭露，惟如將上開關聯\n    戶之保證餘額合計，94年度已達保證總餘額84.19 億元之17\n    .68%，95年上半年度已達保證總餘額89.65 億元之16.49%，\n    原告未考量票券業特性，對單一關係人保證金額達保證及背\n    書票券總餘額10% 之狀況並不可能發生( 見第103 頁) ，原\n    告未運用對受查者事業之瞭解，考量揭露之允當性，並洽請\n    公司依財務會計準則公報第6 號第4 條規定，揭露對關係人\n    之重要交易，核有未依審計準則公報第6 號第17條規定出具\n    保留或否定意見查核報告之情事，洵堪認定。\n  (五)對於力華票券公司授信業務之內部控制，原告已查知集團企\n    業授信超逾法定限額，惟未依據查核發現作成妥適之查核結\n    論，且以詢問方式發現受查公司授信政策未明定禁止承作分\n    散借款集中使用，原告亦未深入查核部分：\n  1.按「會計師規劃查核工作時，應依行業特性及審計準則公報\n    第32號規定，評估受查者是否依公開發行公司建立內部控制\n    制度處理準則第7條至第9條規定之控制作業有效執行，據以\n    決定證實測試之性質、時間與範圍。」行為時查簽規則第12\n    條定有明文。又「查核人員為獲取證據，通常係應用抽樣方\n    式。無論採用控制測試以評估內部控制情形；或採用證實測\n    試，以驗證交易或各科目餘額等，均應對證據之足夠與適切\n    加以考慮，並將查核結果作成結論。」審計準則公報第4 號\n    第5 條亦有明文規定。\n  2.經查，原告於查核力華票券公司94年度財務報告，對授信業\n    務內部控制評估之所列缺失包括對力霸集團之授信餘額占前\n    1 年度淨值核算基數之比例達45.39%，超過法定限額等，應\n    屬公司治理及授信政策之重大缺失。惟原告未依據查核發現\n    作成妥適之查核結論，而於查核結論表示：除所列缺失外，\n    尚未發現重大異常情事，故擬信賴其授信業務處理程序( 見\n    第112 頁) 。核與審計準則公報第4 號第5 條應對證據之足\n    夠與適切加以考慮，並將查核結果作成結論之規定不符。又\n    依力華票券公司94年度、95年上半年度財務報告之記載，原\n    告以詢問方式發現受查公司授信政策未明定禁止承作分散借\n    款集中使用，查核結果記載：「經翻閱授信業務手冊及詢問\n    業務部某先生得知，力華並未明定禁止承作分散借款集中使\n    用之案件，但於本身承作時會避免此種情形」等語( 見第\n    108 頁、第145 頁) ，惟原告並未依規定深入查核。另原告\n    在關係人保證之查核時，既已查知力華票券並未明定禁止分\n    散借款集中使用之書面政策，已發現有22戶同時徵提力霸集\n    團相關未上市櫃股票擔保品之可疑情事，原告仍僅依據查詢\n    結果作成信賴內控之結論，核與查簽規則第12條及審計準則\n    公報第4 號第5 條之規定不符。\n  (六)綜上，原告執行力華票券公司94年度及95年上半年度財務報\n    告查核簽證業務時，核有上開重大疏失，經被告審酌其情節\n    ，乃依證券交易法第37條第3項第2款規定，分別裁處原告停\n    止2年辦理證券交易法所定簽證業務，於法尚無不合。\n七、原告雖主張其對已知之關係人交易擔保品價值之查核及對於\n    未上市櫃股票之查核，均已依相關規定辦理，對於關係人股\n    票押值不足情事，亦已允當評估；且依據本件不起訴處分書\n    ，其已認定受查者對原告已知之關係人交易已經予以完整揭\n    露，原告之查核意見並無不當云云。惟查：\n  (一)依審計準則公報第6 號第13條及第14條規定，查核人員查核\n    已知之關係人交易時，應獲取足夠及適切之證據，以確認該\n    等關係人交易是否已適當記錄及揭露。原告等對於力華票券\n    對力長企業等15戶之已知關係人保證，所提供之力霸集團關\n    係戶發行之未上市櫃股票為擔保品，並無核對其股票價值之\n    查核紀錄，亦未對關係人擔保品內容及交易條件與非關係人\n    之差異情形比較分析，核與審計準則公報第6 號第13條及第\n    14條之規定不符，違規事實明確。\n  (二)又依財務會計準則公報第6號第2段規定：「在判斷是否為關\n    係人時，除注意其法律形式外，仍須考慮其實質關係」，故\n    擔保品之特徵，雖非前開會計準則公報所定之關係人例示，\n    但會計師於查核時，仍有義務依查核基礎全部資料，考慮其\n    實質關係，以判斷是否為關係人。查本件力華票券公司對益\n    金企業等7 家公司保證，渠等係提供中華銀行、力霸公司、\n    嘉食化公司等公司股票為擔保品，與力華票券公司關係人力\n    長企業等15戶所提供之擔保品相似性甚高，此有力華票券公\n    司股票押值分析表可稽（見原處分卷附證2 ），且依力華票\n    券授信業務94年度查核報告第13頁查核結果，其管理階層意\n    見欄記載「益金企業等7 戶及力長企業等... 擔保品發生押\n    值不足情形」，可見原告查核時，已發現二者( 即關係人與\n    非關係人) 提供之擔保品有共同特徵，且均有不足情形。原\n    告依規定即應查核並評估力華票券公司對關係人交易條件與\n    非關係人交易條件有無不同，及力華票券公司有無為適當之\n    揭露，而該等關係人交易之條件是否合理，雖為受查者管理\n    階層之權責，然亦屬原告依審計準則應評估之範圍，並非與\n    原告無涉。故依前開財務會計準則，原告自應注意查核該等\n    公司與力華票券公司之實質關係，原告以擔保品之特徵資為\n    判斷關係人之標準，顯與前開財務會計準則有所不合，自有\n    未當。\n  (三)有關保證責任之損失準備，原告應依財務會計準則公報第9\n    號第7、9條規定處理，被告所訂「票券金融公司資產評估損\n    失準備提列及逾期授信催收款呆帳處理辦法」，係金融監理\n    規定損失準備應提列之最低標準（該辦法第6 條參照），並\n    非財務報表處理之規定，財務報表仍應依財務會計準則公報\n    第9 號之規定處理。查原告主張力華票券之關係人授信均屬\n    依約付息及還本之正常授信戶，因尚未實際代發票人墊款，\n    無須另行提列壞帳損失準備云云。惟保證授信並無須還本付\n    息，原告陳稱與事實不符；且力華票券公司之保證責任係於\n    承作保證後即已存在（係或有負債性質），而非墊款後才發\n    生，故保證責任並非墊款後始須評估或有損失。由於力華票\n    券公司之關係人授信已出現擔保品押值不足之現象，若墊款\n    後可能無法收回全部債權，故依財務會計準則公報第9 號規\n    定，原告即應評估或有損失，並為適當之處理，其未依規定\n    提列壞帳損失準備，自有疏失。\n  (四)依財務會計準則公報第6號第4點之規定，財務報表應揭露有\n    助於瞭解關係人交易對財務報表影響之有關資訊，而關係人\n    交易條件若有異常，恐涉及利益輸送，故關係人交易條件之\n    比較，係有助於瞭解關係人交易之資訊。查力華票券公司財\n    務報表對於關係人存款、短期拆款、短期拆放、買賣票債券\n    、保證手續費費率等均有揭露與一般客戶交易條件之比較結\n    果，惟對於出售予關係人聯豐資產公司、翊豐資產公司之不\n    良債權交易，未於財務報告揭露其交易條件是否與非關係人\n    交易相同，原告未出具適當查核意見，亦有未合。\n  (五)查證交法第37條之立法理由「為加強發行公司管理，促進公\n    司財務充分公開及忠實表達，首須健全會計師財務之簽證，\n    強化其功能，特規定會計師查核簽證發行公司財務報告應經\n    主管機關之許可，俾能擇優汰劣，提高簽證品質，爰授權主\n    管機關訂定許可準則以資規範。會計師於辦理本法之簽證時\n    ，發生錯誤或疏漏者，主管機關並得按其情節予以處分，俾\n    資警誡。」依上開立法意旨，證交法第37條第3項之行政處\n    分並不以公司之財務報表有虛偽不實為前提要件，核與證交\n    法第174 條第2 項第2 款之規定，兩者在構成要件及故意、\n    過失有無之認定有間，原告所涉刑責部分雖經不起訴處分，\n    並提出本件不起訴處分書為證，惟依上開說明，尚難資為有\n    利於原告之認定，本院亦不受本件不起訴處分書所記載理由\n    之限制，併此敘明。\n八、原告又主張原處分所列舉之各項力華票券公司關係人交易弊\n    端，經證實均係事前經主管機關核准，或事後經許可，原告\n    實無從對主管機關依法所為之行為，做出保留或否定之查核\n    簽證意見云云。經查，會計師查核財務報表之功能，係就當\n    時受查者之財務狀況是否忠實表達表示意見，故會計師執行\n    財務報表查核業務應依查簽規則及一般公認審計準則，承擔\n    其查核責任，允當表達表示意見。至於主管機關則係依法定\n    職掌辦理業務，主管機關對財務報表之允當表達，有賴於會\n    計師所出具之查核意見，故原告應依據審計準則公報及查簽\n    規則，善盡專門職業及技術人員之查核責任，至主管機關對\n    所轄機構所進行之監理是否適當，並不影響或降低會計師之\n    查核責任。本件力華票券對於關係人保證之擔保品押值不足\n    ，且未於財務報表妥適揭露，原告未出具適當查核意見，亦\n    應依規定承擔查核責任。原處分係依據查簽規則及一般公認\n    審計準則認定原告於執行對力華票券公司財務報表之查核，\n    有無錯誤或疏漏，與政府紓困政策是否失靈、主管機關監理\n    人員是否知悉關係人交易詳情、是否有監理寬容等無關，原\n    告不得以此作為卸責之藉口。\n九、原告另主張其與現今銀行業財務報告查核會計師相同，均係\n    在關係人交易揭露之註示項下，將個別關係人如其交易金額\n    或餘額已達各該企業當期各該交易總額或餘額10% 以上者單\n    獨列示，其餘則依財務會計準則第6 號第5 段規定，將金額\n    加計列入其他，亦係指個別關係人之交易金額尚未達各該企\n    業當期交易總額或餘額10% 以上，於法並無不合云云。按財\n    務會計準則公報第6 號第4 段規定，財務報表附註應揭露關\n    係人之名稱、與關係人之關係，第5 段規定「交易總額或餘\n    額未達10% 者得加總後彙列之」，依其文義僅交易總額或餘\n    額得加總後彙列者，並未提及關係人名稱、與關係人之關係\n    得彙整列示，故力長企業等15戶在力華票券公司上開財務報\n    告以「其他」表示，即與前揭規定不合。次查，財務會計準\n    則公報第6 號第5 段規定之彙總列示標準，遠高於票券金融\n    管理法第49條準用銀行法第33條第2 項規定( 對利害關係人\n    之同一法人擔保授信不得超過淨值之10%)，原告採用此一標\n    準，將使所有鉅額關係人保證均無須單獨列示。原告在考量\n    財務報表揭露允當性時，並未運用對受查者事業之瞭解，考\n    量揭露之妥當性，要求力華票券公司依財務會計準則公報第\n    6 號第4 段規定，揭露對關係人之重要交易，核與同號審訊\n    準則公報第17號規定不符。是原告此部分之主張，不足採信\n    。\n十、原告再主張本案查核程序並無疏失，為避免查核工作底稿數\n    量過於龐大，對於相同查核程序之案件，僅隨機擇取部份個\n    案將全程各種資料全部影印留存於工作底稿中作為附件，其\n    充其量僅是工作底稿附證之留存未盡完備，乃工作底稿製作\n    品質的問題，並非有無查核的問題云云。惟查，以本件關係\n    人保證餘額金額重大（以95年06月底為例，共1,478 百萬元\n    ），依實際情況自應對其擔保品之價值詳加查核；且依原告\n    之工作底稿，其對已知之關係人未上市股票擔保品，亦無查\n    核紀錄；又會計師是否已進行查核，係依其工作底稿判斷，\n    並非依受託查核內部控制之檢查報告判斷，且該檢查報告內\n    容並未列入其財務報表查核結論之佐證依據；在進行審計抽\n    樣時，母體範圍係依查核程序決定，對關係人擔保品之查核\n    ，母體應為關係人擔保品之內容（而非所有保證範圍）。是\n    原告僅查核上市股票擔保品之價值，對未上市股票擔保品未\n    加以查核，自難謂其關係人擔保品查核之抽樣方法具有代表\n    性，本件洵屬有無查核之問題，尚難以工作底稿製作品質不\n    良，圖卸其責。原告此部分之主張，不足採。\n十一、原告復主張力華票券公司內部控制制度失效，係因該公司\n      管理當局舞弊及該公司內部稽核等控制環境無法正常運作\n      所致，且原告尚依審計準則公報第32號等規定，取得足夠\n      與適切之證據以了解其內控制度，始作成信賴授信業務處\n      理程序之查核結論云云。經查，原告身為會計師，其責任\n      在於評估受查者內部控制制度是否可以信賴，若會計師未\n      能妥適評估內部控制制度之有效性，並作為決定證實測試\n      性質、時間及範圍之依據，仍有違失，不因內部控制之先\n      天限制、管理階層舞弊及控制環境無法運作等，而免除會\n      計師之查核責任。關於原告主張其對禁止分散借款集中使\n      用之查核程序已足夠一節，原告查核結果已發現受查者並\n      無該等授信政策，自應繼續評估其對內部控制之影響，原\n      告並未對此加以查證，即作成信賴內控之查核結論，其結\n      論缺乏足夠證據，顯有疏失。\n十二、至原告主張被告變更原裁處書所引法條依據，於法有所未\n      合一節，查原告未核對關係人授信（力長企業等15戶）之\n      未上市股票擔保品價值，係違反審計準則公報第6 號第13\n      條、14條規定，已如前述，又因原告主張其係採抽查方法\n      ，惟其對未上市股票之擔保品未見抽查紀錄，核與審計準\n      則公報第26號第21條規定不符。是原處分所引法條並無變\n      更。至原告指稱被告引用法條審計準則公報第6 號第11條\n      規定，係因原告陳稱其未能發現益金企業等7 家公司為關\n      係人，非屬違失等語，被告乃援引審計準則公報相關規定\n      ，予以說明，並非改變原處分之法條依據，併此敘明。\n十三、綜上所述，原告所訴均委無足採，被告以原告執行力華票\n      券公司查核簽證業務有重大疏失，依證券交易法第37條第\n      3 項第2 款規定，分別裁處原告停止2 年辦理證券交易法\n      所定簽證業務，於法並無違誤，訴願決定予以維持，亦無\n      不合。原告仍執前詞，訴請撤銷，為無理由，應予駁回。\n十四、據上論結，本件原告之訴為無理由，依行政訴訟法第98條\n      第1 項前段、第104 條，民事訴訟法第85條第1 項前段，\n      判決如主文。",
    "reason": "一、程序事項：\n    本件原告起訴時被告之代表人為胡勝正，嗣於訴訟中先後變\n    更為陳樹、陳沖、陳裕章，茲據被告現任代表人具狀聲明承\n    受訴訟，核無不合，應予准許。\n二、事實概要：\n    原告均係執業會計師，受託查核力華票券金融股份有限公司\n    （下稱力華票券公司）民國（下同）94年度及95年上半年度\n    財務報告。嗣經被告審查認原告執行查核簽證業務核有下列\n    重大疏失：(一)對關係人保證之查核，核未評估或有損失對財\n    務報表之影響，並出具適當意見之查核報告，違反行為時會\n    計師查核簽證財務報表規則（下稱查簽規則）第20條第1 項\n    第20款、審計準則公報第23號第5 條、第6 條規定。(二)對於\n    關係人保證所取得之未上市櫃股票擔保品並無核對其股票價\n    值之查核紀錄，違反審計準則公報第26號第21條、第6 號第\n    13 條 、第14條規定。(三)未評估關係人保證之交易條件是否\n    合理，違反審計準則公報第6 號第14條規定。(四)力華票券公\n    司未完整揭露關係人交易，原告等未出具適當查核意見，違\n    反審計準則公報第6 號第17條規定。(五)對於力華票券公司授\n    信業務之內部控制，原告已查知集團企業授信超逾法定限額\n    ，惟未依據查核發現作成妥適之查核結論，且以詢問方式發\n    現受查公司授信政策未明定禁止承作分散借款集中使用，原\n    告亦未深入查核，違反查簽規則第12條及審計準則公報第4\n    號第5條 規定。被告乃依證券交易法第37條第3 項第2 款規\n    定，分別以96年3 月3 日金管證六字第0960010257號、第09\n    600102571 號裁處書，裁處原告各停止2 年辦理證券交易法\n    所定簽證業務，原告何志儒自98年3 月5 日起至100 年3 月\n    4 日止，原告阮呂艷自100 年3 月5 日起至102 年3 月4 日\n    止。原告不服，經提起訴願遭駁回，爰向本院提起行政訴訟\n    ，經本院96年度訴字第3691號判決原告之訴駁回，原告遂提\n    起上訴，經最高行政法院99年判字第1000號判決廢棄原判決\n    ，發回本院更為審理。\n三、本件原告主張：\n  (一)原告對已知之關係人交易擔保品價值之查核及對於未上市櫃\n    股票之查核，均已依相關規定辦理；且對於關係人股票押值\n    不足情事，會計師已允當評估：：\n  1.依據原告查核之結果，確已查悉益金等7 家與力長企業等15\n    家關係人均有擔保品押值不足之現象，但均分別按關係人及\n    非關係人之分類予以處理，有擔保品不足之現象，並非即可\n    認定其為關係人。已知關係人的部分供擔保股票押值不足部\n    分確已補足，並無不足確保債權之情事，原處分書從頭到尾\n    均將會計師已知之關係人與不知之關係人混為一談，其判斷\n    才會有所偏差。\n  2.原告對於已知的15家關係人交易因均係未上市、上櫃之股票\n    未公開發行公司，該等公司之財務報表之製作，依公司法之\n    規定均較股票公開發行公司晚至少2至3個月，無法於辦理公\n    開發行公司年度財務報表時同時取得，所以都是在年中辦理\n    內部控制測試時才一併取得前1 年之財務報告，因此所有辦\n    理股票公開發行公司財務報告查核簽證工作之會計師，都是\n    在年中辦理內部控制查核時，同時進行未上市、上櫃公司股\n    票價值查核工作的，本案會計師辦理之過程及結果均已載明\n    於內部控制工作底稿，含保證業務、擔保品價值評估及授信\n    業務內部控制工作底稿等，原告此一部分之查核工作未違反\n    審計準則公報第6 號第13條及第14條之規定，於是被告在本\n    案前審程序中將違反第13條及第14條變更為違反同號公報之\n    第11條。\n  3.依據臺灣臺北地方法院檢察署○年度○字第○號不起訴處分\n    書( 下稱本件不起訴處分書) 中，已認定受查者對會計師已\n    知之關係人交易已經予以完整揭露，會計師之查核意見並無\n    不當。\n  (二)本案原行政處分所認定之事實與證據不符：\n    刑事責任與行政處分之構成要件固有所不同，但本案之事實\n    卻始終如一，查證券交易法第174 條第2 項第2 款之構成要\n    件為「會計師對公司申報或公告之財務報告、文件或資料有\n    重大虛偽不實或錯誤情事，未善盡查核責任而出具虛偽不實\n    報告或意見；或會計師對於內容存有重大虛偽不實或錯誤情\n    事之公司財務報告，未依有關法規規定，一般公認審計準則\n    查核，致未予敘明者。」，而同法第37條則係處分會計師辦\n    理股票公開發行公司之財務報表查核簽證發生「錯誤或疏漏\n    」，兩者在構成要件及故意、過失有無之認定，固如被告所\n    稱有所不同，但會計師必須負責之共同前提依據本案被告移\n    送之意旨乃是力華票券公司之財務報表有虛偽不實之情事存\n    在，而且會計師查核簽證有所疏漏，但本案就力華票券公司\n    94 年 、95年上半年度財務報表關係人交易之揭露上，本件\n    不起訴處分書上均已認定並無不實，且多處原處分書指摘原\n    告未予查核之事項，均經檢察官一一比對原告所提出之工作\n    底稿，認定確有查核並有工作底稿可資為證，至於底稿製作\n    之品質是否符合主管機關的要求，是品質好壞的問題，被告\n    對兩者不能等量齊觀，均予原告最重之停簽處分。\n  (三)就被告主張引用審計準則公報第6 號第13條、第14條，係針\n    對查核已知之15家關係人交易規定，而非針對益金等7 家一\n    節，顯與卷內證據不符且係違法之處分：\n  1.本件不起訴處分書理由三（三）1. 第10頁第1行之敘述足以\n    證明原告確實並未能查得益金公司等7 家授信戶亦為力華票\n    券公司之關係人，被告機關引用審計準則公報第6 號第13條\n    及第14條以原告違反查核已知之關係人交易的規定，顯然本\n    身已經違法。\n  2.被告雖一再聲稱原處分係針對原告未對力長等15戶已知之關\n    係人善盡查核之義務並出具適當之報告，與益金等7 家未經\n    查得之關係人無涉，但查原處分書中幾乎所有用以裁量處分\n    輕重之數據，均係以22家公司合計之數據為準，原已必然造\n    成裁罰結果與原告之疏失間不符比例原則之結果，更何況原\n    告在15戶已知之關係人之查核工作上，並無重大疏失，除了\n    工作底稿之製作未臻詳盡以及一些會計師查核作業上共通之\n    作業模式，如關係人交易之揭露模式，因主管機關針對個案\n    做不同之要求，而做出處分外，其他大都係主管機關事前或\n    事後核准限期或延期改善事項，實不可因監理之失敗而將責\n    任完全推卸給無力自救之查核簽證會計師。\n  (四)原處分所列舉之各項力華票券公司關係人交易弊端，經證實\n    均係事前經主管機關核准，或事後經許可，原告實無從對主\n    管機關依法所為之行為，做出保留或否定之查核簽證意見：\n  1.原處分指出原告會計師之查核簽證工作有：「益金等7 戶亦\n    為力華票券實質關係人」、「會計師已查知集團企業授信超\n    過法定限額，惟未依據妥適之查核發現作成妥適之查核報告\n    」、「擔保品不足，未予改善」等缺失，但查益金等7 戶並\n    非為力華票券公司之實質關係人，係事前經主管機關財政部\n    所核准，對關係人貸款超過限額過多，初期因無法規規範，\n    迨至90年7 月9 日票券金融管理法訂頒後，主管機關雖隨即\n    訂頒「票券金融公司對同一企業同一關係人或同一關係人或\n    同一關係企業辦理短期票券之保證背書限額」，規定票券金\n    融公司對同一關係企業或利害關係人之保證餘額不得超過該\n    公司淨值35% ，惟亦設有但書，即在該規定發布前，既有保\n    證案件不合乎規定者，除經核准外，應於6 個月內調整至符\n    合規定，經查本案主管機關非但准予力華票券公司分3 年改\n    善，且於力華票券公司未能達到改善要求之情況下，一再准\n    其延期；此外關於關係人交易擔保品不足，在會計師建議應\n    予補足之後，主管機關又引據紓困方案同意該公司於3 年內\n    不必增提擔保品，並發函督促各金融機構配合辦理，致使會\n    計師對查得主管機關依法令授權之處分，祇得加以接受而出\n    具無保留之意見。\n  2.益金等七家公司雖經中央銀行金融檢查報告發覺與力華票券\n    公司係屬同一關係企業集團，但主管機關財政部卻對外以公\n    文核示其屬二個不同之關係企業集團，致使原告無法查出其\n    為力華票券公司之實質關係人。中央銀行自88年5 月31日金\n    融業務檢查之基準日起，即已發現力華票券公司有故意漏列\n    利害關係人資料等9 項違法之情事，其後更逐次增加到19項\n    ，其中包括故意將同一關係企業或利害關係人列為非同一關\n    係企業或非利害關係人（按即益金等七家公司），但94年以\n    前之主管機關財政部及其後的金管會卻無視金檢報告所提出\n    之違法情事，反而以函文同意力華票券公司不將該七家公司\n    亦列為同一關係人，僅要求其分年逐步改善對該七家公司放\n    款金額過高之缺失，如遇未能改善時，又一再准其延期，原\n    告查核時力華票券公司以此為證，導致未能查出益金等七戶\n    亦為力華票券公司之關係人，此係不能歸責於原告之事由所\n    造成，自不應因此而受到處分。\n  (五)本案查核程序並無疏失，充其量僅是工作底稿附證之留存未\n    盡完備，原行政處分有違比例原則：\n    原告為避免查核工作底稿數量過於龐大，對於相同查核程序\n    之案件，僅隨機擇取部份個案將全程各種資料全部影印留存\n    於工作底稿中作為附件，以證明其查核簽證已依所列程序進\n    行查核，此亦為實務上共通作業之模式，多年來主管機關年\n    年做會計師查核評鑑均未見指出不得如此作業，一旦發生弊\n    案即稱此種作業模式不當，但無論如何工作底稿之製作水準\n    是否盡如主管機關之要求，乃工作底稿製作品質的問題，已\n    不再是如原處分上所指稱有無查核的問題，兩者之可責性大\n    相逕庭，不能一律為長達2年之停簽處分。\n  (六)會計師相關年度之查核報告中，對於關係人之揭露方式已允\n    當表示，並出具適當查核意見，符合財務會計準則公報第6\n    號規定：\n    原告與現今銀行業財務報告查核會計師相同，均係在關係人\n    交易揭露之註示項下，將個別關係人如其交易金額或餘額已\n    達各該企業當期各該交易總額或餘額10%以上者單獨列示，\n    其餘則依財務會計準則第6號第5段規定，將金額加計列入其\n    他，亦係指個別關係人之交易金額尚未達各該企業當期交易\n    總額或餘額10% 以上，於法並無不合。是相關年度之查核報\n    告中，對於關係人之揭露方式已允當表示，並出具適當查核\n    意見，且原告依據查核結果所做之專業判斷，認定力華票券\n    公司財務報表中對關係人保證之揭露，已符合財務會計準則\n    第6 號之規定。\n  (七)本件係因力霸集團淘空案經偵辦後，被告以後見之明指摘原\n    告查核疏失，實則該案有其特殊背景，期間經濟景氣不佳，\n    政府執行紓困政策，力華票券公司亦係配合辦理，而力霸集\n    團財務長期不佳，被告就該公司授信過於集中，主管機關亦\n    非毫無所悉。參以原告僅以抽查方式進行查核，在企業未據\n    實揭露關係人交易之情況下，原告亦無金融檢查權限實難查\n    得通盤關係人之詳情，被告自不得因日後弊案發生，即全然\n    歸咎於會計師查核不實，原告就此實無故意過失等情。並聲\n    明求為判決撤銷訴願決定及原處分。\n四、被告則以：\n  (一)原處分據以確認之事實，係就原告未適當查核力長企業等15\n    戶之已知關係人，而認定原告等對於關係人交易有查核疏失\n    ，並非益金企業等7 戶。而原告對於力華票券公司對力長企\n    業等15戶之已知關係人保證，所提供之「力霸集團關係戶發\n    行之未上市櫃股票」擔保品，並無核對其股票價值之查核紀\n    錄，亦未對關係人擔保品內容及交易條件與非關係人之差異\n    情形比較分析，核與審計準則公報第6 號第13條及第14條之\n    規定不符，違規事實明確。又原告未將益金企業等7 戶列為\n    實質關係人，尚非作成原處分之理由。\n  (二)原處分之理由係就原告明知關係人（力長企業等15戶）之資\n    金調度仍有困難，且有股票押值不足情事，顯見力華票券公\n    司所承擔之保證責任，已確定有為關係人墊付票款之義務，\n    且墊付後可預估難以由擔保品受償，即已有或有損失之可能\n    性。惟原告並未查明其補足之未上市櫃股票是否足以確保債\n    權，且力華票券公司未依財務會計準則第9 號公報規定認列\n    或揭露此一或有損失，其財務報表僅揭露關係人保證交易之\n    金額，並敘述已要求關係人提供擔保品，惟未提及關係人有\n    擔保品押值不足之情事，原告亦未就已查得之或有事項，評\n    估其在受查者財務報表上之表達是否適當，並出具適當之查\n    核意見，核與會計師查核簽證財務報表規則第20條第1 項第\n    20款之規定不符。故原告對於力華票券公司對已知關係人保\n    證之或有損失之查核，有所疏失。\n  (三)證券交易法第36條要求依該法發行股票之公司，會計師查核\n    財務報表之功能，係要求會計師就查核時受查者之財務狀況\n    是否忠實，表示專業意見，故會計師執行財務報表查核業務\n    ，應依查簽規則及一般公認審計準則，承擔其查核責任。至\n    於主管機關對所轄機構所進行之監理是否適當，不影響或降\n    低會計師之查核責任。且被告僅係依證券交易法第37條規定\n    ，對會計師辦理財務報表之查核簽證發生錯誤或疏漏者，依\n    規定予以行政處分，被告係依據查簽規則及一般公認審計準\n    則，認定原告對力華票券公司財務報表之查核確有缺失，此\n    與政府紓困政策失靈、或主管機關是否知悉關係人交易詳情\n    、是否有監理寬容等情均無關聯等語，資為抗辯。並聲明求\n    為判決駁回原告之訴。\n五、兩造之爭點：原告受託查核力華票券公司94年度及95年上半\n    年度財務報告，執行查核簽證業務是否有錯誤或疏漏？被告\n    依證券交易法第37條第3 項第2 款規定，分別裁處原告停止\n    2 年辦理證券交易法所定簽證業務，是否合法？\n六、本院之判斷：\n    按「會計師辦理第36條財務報告之查核簽證，應經主管機關\n    之核准；其準則，由主管機關定之。會計師辦理前項查核簽\n    證，除會計師法及其他法律另有規定者外，應依主管機關所\n    定之查核簽證規則辦理。會計師辦理第1 項簽證，發生錯誤\n    或疏漏者，主管機關得視情節之輕重，為左列處分：一、警\n    告。二、停止其2 年以內辦理本法所定之簽證。三、撤銷簽\n    證之核准。第36條第1 項之財務報告，應備置於公司及其分\n    支機構，以供股東及公司債權人之查閱或抄錄。」證券交易\n    法第37條定有明文。又「會計師受託查核簽證財務報表，除\n    其他業務事件主管機關另有規定者外，悉依本規則辦理，本\n    規則未規定者，依財團法人中華民國會計研究發展基金會所\n    發佈之一般公認審計準則辦理。」查簽規則第2 條第1 項亦\n    有明文。另依審計準則公報第1 號一般公認審計準則總綱第\n    1 、2 點規定，審計準則公報係由財團法人中華民國會計研\n    究發展基金會審計準則委員會制定。制定審計準則公報之主\n    要目的，在規範會計師查核財務報表之品質，俾查核報告之\n    閱讀者，對會計師之查核工作及結果有共同之體認。會計師\n    提供審計服務時，應依審計準則公報之規定辦理。準此，審\n    計準則公報為會計師專業應共同遵守且普遍知悉之行為規範\n    ，以維持查核品質，並據以判斷會計師是否盡專業上之注意\n    義務。由於審計準則公報係屬會計師執行業務之細節性及技\n    術性規範，為會計師界所公認之原理原則，已形成該行業行\n    之有年具有法效力之慣例，自無法律轉授權之問題。為免於\n    法規重覆訂定及衡酌審計實務之複雜性，查簽規則第2 條規\n    定，本規則未規定者，依一般公認審計準則之規定，以確定\n    會計師行為規範與義務之適用順位，合先敘明。茲就原處分\n    認原告於執行查核力華票券公司94年度及95年上半年度財務\n    報告有重大疏失之處，是否適法，逐一審酌如下：\n  (一)原告對於力華票券公司關係人保證之查核，核未評估或有損\n    失對財務報表之影響，並出具適當意見之查核報告部分：\n  1.按「會計師查核簽證財務報表，應先就財務報表所列各科目\n    餘額與總分類帳逐筆核對，總分類帳並應與明細帳或明細表\n    總額核對，相符後，再依下列程序查核：……二十、或有事\n    項及承諾(一)有關或有事項及承諾之查核，應依審計準則公報\n    第23號規定，採行必要之查核程序，並出具允當之查核報告\n    。(二)對受查者營運及財務報表允當表達可能產生重大影響之\n    非法事項，應予查明列註。」行為時查簽規則第20條第1 項\n    第20款定有明文。又「查核人員對已查得之或有事項，應依\n    財務會計準則公報第9 條之規定，評估其在受查者財務報表\n    上之表達是否適當。」「受查者對或有事項之處理如未能符\n    合財務會計準則公報第9 條之規定時，會計師應出具保留意\n    見或否定意見（例示如附錄一釋例一）之查核報告，並於查\n    核報告中敘明其情由。」審計準則公報第23號第5 條、第6\n    條亦分別有明文規定。\n  2.經查，依原告於94年度及95年上半年度財務報告查核工作底\n    稿所載之關係人保證包括力長等企業共15戶，餘額共14.88\n    億元及14.78 億元，若加計實質為力華票券關係人，而原告\n    未計入關係人保證之益金企業等7 戶餘額11.06 億元及11.0\n    1 億元，合計共25.94 億元及25.79 億元，占同期帳列淨值\n    33.51 億元之77.4% 及77% ，金額重大( 見第5 頁、第12頁\n    、第9 頁，以下所列之頁碼除有所特別說明者外，均係指被\n    告100 年1 月3 日金管證審字第0990073938號函檢送之附件\n    而言，外放) 。關係人已有資金調度困難情事，會計師未評\n    估或有損失對財務報表之影響，並出具適當意見之查核報告\n    。又上開關係人保證所提供之擔保品，包括中華銀行、中國\n    力霸、友聯、嘉食化等上市股票，以及嘉莘等29家未上市公\n    司股票，於工作底稿查核結論記載「除下述22家公司之股票\n    押值略顯不足外，餘未發現重大異常」，以及「業務部於發\n    現事實後已請各公司提供其他擔保品（非上市、櫃股票）補\n    足」( 見第14- 39頁) 。原告明知該等關係人有股票押值不\n    足情事，惟並未查明其補足之未上市櫃股票是否足以確保債\n    權，且力華票券公司未依財務會計準則第9 號公報規定認列\n    或揭露此一或有損失，原告未依審計準則公報第23號第5 條\n    及第6 條規定對已查得之或有事項，評估其在受查者財務報\n    表上之表達是否適當，並出具適當之查核意見，核與查簽規\n    則第20條第1 項第20款之規定不符。\n  (二)原告對於力華票券公司關係人保證所取得之未上市櫃股票擔\n    保品並無核對其股票價值之查核紀錄部分：\n  1.按「選取樣本之方法應能使樣本代表其母體，故母體內所有\n    項目均應有被選取為樣本之機會。」「查核人員查核已知之\n    關係人交易時，應獲取足夠及適切之證據，以確認該等關係\n    人交易是否已適當記錄及揭露。」「由於受查者與關係人之\n    關係，查核人員可能較難取得有關關係人交易之證據，例如\n    ，關係人所持有之存貨是否為寄銷，或母公司要求子公司所\n    記錄之權利金費用是否屬實。查核人員為獲取足夠及適切之\n    證據，應視實際情況實施下列程序：1.瞭解交易事項之目的\n    、價格及條件。2.查驗發票、契約及其他有關之文件。3.確\n    認交易事項有無經董事會獲有關主管核准。4.查核擔保品之\n    所有權、價值及擔保之標的。5.向關係人函證交易之內容及\n    金額。6.閱讀關係人之財務報表或其他財務資訊。7.向與關\n    係人交易有關之金融機構、律師、保證人或代理人函證或與\n    其討論相關資訊。」審計準則公報第26號第21條、第6 號第\n    13 條、第14條亦分別有明文規定。\n  2.經查，原告在力華票券公司94年度及95年上半年度財務報告\n    查核工作底稿所載，力華票券公司對關係人保證14.88 億元\n    及14.78 億元所取得之擔保品，包括4 家上市公司股票及29\n    家未上市櫃公司股票，且主要係以未上市櫃公司股票作為擔\n    保品內容，惟原告工作底稿僅核對4 家上市公司股票之收盤\n    價（見第15頁、第28頁，94年度及95年上半年度上市櫃股票\n    擔保品押值約7.03億元及5.46億元，占關係人授信總額25.9\n    4 億元及25.79 億元之27.1% 及21.1% ），對其他最重要之\n    「力霸集團關係戶發行之未上市櫃股票」擔保品，則均無核\n    對其股票價值之查核紀錄，顯違反審計準則公報第26號第21\n    條規定，選取樣本之方法應使樣本能代表母體，及審計準則\n    公報第6 號第13條及第14條之規定。\n  (三)原告對於力華票券公司未評估其關係人保證之交易條件是否\n    合理部分：\n  1.按「由於受查者與關係人之關係，查核人員可能較難取得有\n    關關係人交易之證據，例如，關係人所持有之存貨是否為寄\n    銷，或母公司要求子公司所記錄之權利金費用是否屬實。查\n    核人員為獲取足夠及適切之證據，應視實際情況實施下列程\n    序：1.瞭解交易事項之目的、價格及條件。2.查驗發票、契\n    約及其他有關之文件。3.確認交易事項有無經董事會獲有關\n    主管核准。4.查核擔保品之所有權、價值及擔保之標的。5.\n    向關係人函證交易之內容及金額。6.閱讀關係人之財務報表\n    或其他財務資訊。7.向與關係人交易有關之金融機構、律師\n    、保證人或代理人函證或與其討論相關資訊。」審計準則公\n    報第6號第14條有明文規定。\n  2.經查，依原告製作工作底稿「股票質押分析表」之記載，力\n    華票券公司對中華銀行、力霸、友聯、嘉食化等上市股票係\n    以7 成計算押值，另對力霸集團之29家未上市櫃公司股票亦\n    以7 成計算押值，但對非關係人提供之華南金及國票金股票\n    擔保品，則均以6 成計算押值( 見第15-22 頁、第28-35 頁\n    ) 。力華票券公司未於財務報表揭露其關係人保證之擔保品\n    種類、押值計算方式與成數與非關係人有無不同，原告未對\n    關係人擔保品內容及交易條件與非關係人之差異情形比較分\n    析，且未依審計準則公報第6 號第14條之規定，視實際情況\n    實施下列程序：瞭解交易事項之目的、價格及條件；查驗發\n    票、契約及其他有關之文件；確認交易事項有無經董事會獲\n    有關主管核准；查核擔保品之所有權、價值及擔保之標的；\n    向關係人函證交易之內容及金額；閱讀關係人之財務報表或\n    其他財務資訊；向與關係人交易有關之金融機構、律師、保\n    證人或代理人函證或與其討論相關資訊。原告應為未為顯有\n    所疏失，要可認定。\n  (四)力華票券公司未完整揭露關係人交易，原告等未出具適當查\n    核意見部分：\n  1.按「關係人及關係人交易之揭露未能符合財務會計準則公報\n    第6 號『關係人交易之揭露』之規定時，會計師應出具保留\n    意見或否定意見之查核報告。」審計準則公報第6 號第17條\n    定有明文。\n  2.經查，力華票券公司94年度財務報告所列「關係人之名稱及\n    關係」，未分別揭露對關係人共15戶之保證餘額（動用餘額\n    共計約14.88 億元）；95年上半年度財務報告所列「關係人\n    之名稱及關係」，未分別揭露對關係人共15戶之保證餘額（\n    動用餘額共計約14.78 億元），且對出售予關係人聯豐資產\n    管理公司、翊豐資產管理公司之不良債權交易，亦未揭露其\n    交易條件是否與非關係人交易相同( 第3 頁、第6-7 頁、第\n    10 頁 、第12-13 頁) 。原告雖陳稱該等關係人個別保證餘\n    額未達保證總餘額10% ，故未予單獨揭露，惟如將上開關聯\n    戶之保證餘額合計，94年度已達保證總餘額84.19 億元之17\n    .68%，95年上半年度已達保證總餘額89.65 億元之16.49%，\n    原告未考量票券業特性，對單一關係人保證金額達保證及背\n    書票券總餘額10% 之狀況並不可能發生( 見第103 頁) ，原\n    告未運用對受查者事業之瞭解，考量揭露之允當性，並洽請\n    公司依財務會計準則公報第6 號第4 條規定，揭露對關係人\n    之重要交易，核有未依審計準則公報第6 號第17條規定出具\n    保留或否定意見查核報告之情事，洵堪認定。\n  (五)對於力華票券公司授信業務之內部控制，原告已查知集團企\n    業授信超逾法定限額，惟未依據查核發現作成妥適之查核結\n    論，且以詢問方式發現受查公司授信政策未明定禁止承作分\n    散借款集中使用，原告亦未深入查核部分：\n  1.按「會計師規劃查核工作時，應依行業特性及審計準則公報\n    第32號規定，評估受查者是否依公開發行公司建立內部控制\n    制度處理準則第7條至第9條規定之控制作業有效執行，據以\n    決定證實測試之性質、時間與範圍。」行為時查簽規則第12\n    條定有明文。又「查核人員為獲取證據，通常係應用抽樣方\n    式。無論採用控制測試以評估內部控制情形；或採用證實測\n    試，以驗證交易或各科目餘額等，均應對證據之足夠與適切\n    加以考慮，並將查核結果作成結論。」審計準則公報第4 號\n    第5 條亦有明文規定。\n  2.經查，原告於查核力華票券公司94年度財務報告，對授信業\n    務內部控制評估之所列缺失包括對力霸集團之授信餘額占前\n    1 年度淨值核算基數之比例達45.39%，超過法定限額等，應\n    屬公司治理及授信政策之重大缺失。惟原告未依據查核發現\n    作成妥適之查核結論，而於查核結論表示：除所列缺失外，\n    尚未發現重大異常情事，故擬信賴其授信業務處理程序( 見\n    第112 頁) 。核與審計準則公報第4 號第5 條應對證據之足\n    夠與適切加以考慮，並將查核結果作成結論之規定不符。又\n    依力華票券公司94年度、95年上半年度財務報告之記載，原\n    告以詢問方式發現受查公司授信政策未明定禁止承作分散借\n    款集中使用，查核結果記載：「經翻閱授信業務手冊及詢問\n    業務部某先生得知，力華並未明定禁止承作分散借款集中使\n    用之案件，但於本身承作時會避免此種情形」等語( 見第\n    108 頁、第145 頁) ，惟原告並未依規定深入查核。另原告\n    在關係人保證之查核時，既已查知力華票券並未明定禁止分\n    散借款集中使用之書面政策，已發現有22戶同時徵提力霸集\n    團相關未上市櫃股票擔保品之可疑情事，原告仍僅依據查詢\n    結果作成信賴內控之結論，核與查簽規則第12條及審計準則\n    公報第4 號第5 條之規定不符。\n  (六)綜上，原告執行力華票券公司94年度及95年上半年度財務報\n    告查核簽證業務時，核有上開重大疏失，經被告審酌其情節\n    ，乃依證券交易法第37條第3項第2款規定，分別裁處原告停\n    止2年辦理證券交易法所定簽證業務，於法尚無不合。\n七、原告雖主張其對已知之關係人交易擔保品價值之查核及對於\n    未上市櫃股票之查核，均已依相關規定辦理，對於關係人股\n    票押值不足情事，亦已允當評估；且依據本件不起訴處分書\n    ，其已認定受查者對原告已知之關係人交易已經予以完整揭\n    露，原告之查核意見並無不當云云。惟查：\n  (一)依審計準則公報第6 號第13條及第14條規定，查核人員查核\n    已知之關係人交易時，應獲取足夠及適切之證據，以確認該\n    等關係人交易是否已適當記錄及揭露。原告等對於力華票券\n    對力長企業等15戶之已知關係人保證，所提供之力霸集團關\n    係戶發行之未上市櫃股票為擔保品，並無核對其股票價值之\n    查核紀錄，亦未對關係人擔保品內容及交易條件與非關係人\n    之差異情形比較分析，核與審計準則公報第6 號第13條及第\n    14條之規定不符，違規事實明確。\n  (二)又依財務會計準則公報第6號第2段規定：「在判斷是否為關\n    係人時，除注意其法律形式外，仍須考慮其實質關係」，故\n    擔保品之特徵，雖非前開會計準則公報所定之關係人例示，\n    但會計師於查核時，仍有義務依查核基礎全部資料，考慮其\n    實質關係，以判斷是否為關係人。查本件力華票券公司對益\n    金企業等7 家公司保證，渠等係提供中華銀行、力霸公司、\n    嘉食化公司等公司股票為擔保品，與力華票券公司關係人力\n    長企業等15戶所提供之擔保品相似性甚高，此有力華票券公\n    司股票押值分析表可稽（見原處分卷附證2 ），且依力華票\n    券授信業務94年度查核報告第13頁查核結果，其管理階層意\n    見欄記載「益金企業等7 戶及力長企業等... 擔保品發生押\n    值不足情形」，可見原告查核時，已發現二者( 即關係人與\n    非關係人) 提供之擔保品有共同特徵，且均有不足情形。原\n    告依規定即應查核並評估力華票券公司對關係人交易條件與\n    非關係人交易條件有無不同，及力華票券公司有無為適當之\n    揭露，而該等關係人交易之條件是否合理，雖為受查者管理\n    階層之權責，然亦屬原告依審計準則應評估之範圍，並非與\n    原告無涉。故依前開財務會計準則，原告自應注意查核該等\n    公司與力華票券公司之實質關係，原告以擔保品之特徵資為\n    判斷關係人之標準，顯與前開財務會計準則有所不合，自有\n    未當。\n  (三)有關保證責任之損失準備，原告應依財務會計準則公報第9\n    號第7、9條規定處理，被告所訂「票券金融公司資產評估損\n    失準備提列及逾期授信催收款呆帳處理辦法」，係金融監理\n    規定損失準備應提列之最低標準（該辦法第6 條參照），並\n    非財務報表處理之規定，財務報表仍應依財務會計準則公報\n    第9 號之規定處理。查原告主張力華票券之關係人授信均屬\n    依約付息及還本之正常授信戶，因尚未實際代發票人墊款，\n    無須另行提列壞帳損失準備云云。惟保證授信並無須還本付\n    息，原告陳稱與事實不符；且力華票券公司之保證責任係於\n    承作保證後即已存在（係或有負債性質），而非墊款後才發\n    生，故保證責任並非墊款後始須評估或有損失。由於力華票\n    券公司之關係人授信已出現擔保品押值不足之現象，若墊款\n    後可能無法收回全部債權，故依財務會計準則公報第9 號規\n    定，原告即應評估或有損失，並為適當之處理，其未依規定\n    提列壞帳損失準備，自有疏失。\n  (四)依財務會計準則公報第6號第4點之規定，財務報表應揭露有\n    助於瞭解關係人交易對財務報表影響之有關資訊，而關係人\n    交易條件若有異常，恐涉及利益輸送，故關係人交易條件之\n    比較，係有助於瞭解關係人交易之資訊。查力華票券公司財\n    務報表對於關係人存款、短期拆款、短期拆放、買賣票債券\n    、保證手續費費率等均有揭露與一般客戶交易條件之比較結\n    果，惟對於出售予關係人聯豐資產公司、翊豐資產公司之不\n    良債權交易，未於財務報告揭露其交易條件是否與非關係人\n    交易相同，原告未出具適當查核意見，亦有未合。\n  (五)查證交法第37條之立法理由「為加強發行公司管理，促進公\n    司財務充分公開及忠實表達，首須健全會計師財務之簽證，\n    強化其功能，特規定會計師查核簽證發行公司財務報告應經\n    主管機關之許可，俾能擇優汰劣，提高簽證品質，爰授權主\n    管機關訂定許可準則以資規範。會計師於辦理本法之簽證時\n    ，發生錯誤或疏漏者，主管機關並得按其情節予以處分，俾\n    資警誡。」依上開立法意旨，證交法第37條第3項之行政處\n    分並不以公司之財務報表有虛偽不實為前提要件，核與證交\n    法第174 條第2 項第2 款之規定，兩者在構成要件及故意、\n    過失有無之認定有間，原告所涉刑責部分雖經不起訴處分，\n    並提出本件不起訴處分書為證，惟依上開說明，尚難資為有\n    利於原告之認定，本院亦不受本件不起訴處分書所記載理由\n    之限制，併此敘明。\n八、原告又主張原處分所列舉之各項力華票券公司關係人交易弊\n    端，經證實均係事前經主管機關核准，或事後經許可，原告\n    實無從對主管機關依法所為之行為，做出保留或否定之查核\n    簽證意見云云。經查，會計師查核財務報表之功能，係就當\n    時受查者之財務狀況是否忠實表達表示意見，故會計師執行\n    財務報表查核業務應依查簽規則及一般公認審計準則，承擔\n    其查核責任，允當表達表示意見。至於主管機關則係依法定\n    職掌辦理業務，主管機關對財務報表之允當表達，有賴於會\n    計師所出具之查核意見，故原告應依據審計準則公報及查簽\n    規則，善盡專門職業及技術人員之查核責任，至主管機關對\n    所轄機構所進行之監理是否適當，並不影響或降低會計師之\n    查核責任。本件力華票券對於關係人保證之擔保品押值不足\n    ，且未於財務報表妥適揭露，原告未出具適當查核意見，亦\n    應依規定承擔查核責任。原處分係依據查簽規則及一般公認\n    審計準則認定原告於執行對力華票券公司財務報表之查核，\n    有無錯誤或疏漏，與政府紓困政策是否失靈、主管機關監理\n    人員是否知悉關係人交易詳情、是否有監理寬容等無關，原\n    告不得以此作為卸責之藉口。\n九、原告另主張其與現今銀行業財務報告查核會計師相同，均係\n    在關係人交易揭露之註示項下，將個別關係人如其交易金額\n    或餘額已達各該企業當期各該交易總額或餘額10% 以上者單\n    獨列示，其餘則依財務會計準則第6 號第5 段規定，將金額\n    加計列入其他，亦係指個別關係人之交易金額尚未達各該企\n    業當期交易總額或餘額10% 以上，於法並無不合云云。按財\n    務會計準則公報第6 號第4 段規定，財務報表附註應揭露關\n    係人之名稱、與關係人之關係，第5 段規定「交易總額或餘\n    額未達10% 者得加總後彙列之」，依其文義僅交易總額或餘\n    額得加總後彙列者，並未提及關係人名稱、與關係人之關係\n    得彙整列示，故力長企業等15戶在力華票券公司上開財務報\n    告以「其他」表示，即與前揭規定不合。次查，財務會計準\n    則公報第6 號第5 段規定之彙總列示標準，遠高於票券金融\n    管理法第49條準用銀行法第33條第2 項規定( 對利害關係人\n    之同一法人擔保授信不得超過淨值之10%)，原告採用此一標\n    準，將使所有鉅額關係人保證均無須單獨列示。原告在考量\n    財務報表揭露允當性時，並未運用對受查者事業之瞭解，考\n    量揭露之妥當性，要求力華票券公司依財務會計準則公報第\n    6 號第4 段規定，揭露對關係人之重要交易，核與同號審訊\n    準則公報第17號規定不符。是原告此部分之主張，不足採信\n    。\n十、原告再主張本案查核程序並無疏失，為避免查核工作底稿數\n    量過於龐大，對於相同查核程序之案件，僅隨機擇取部份個\n    案將全程各種資料全部影印留存於工作底稿中作為附件，其\n    充其量僅是工作底稿附證之留存未盡完備，乃工作底稿製作\n    品質的問題，並非有無查核的問題云云。惟查，以本件關係\n    人保證餘額金額重大（以95年06月底為例，共1,478 百萬元\n    ），依實際情況自應對其擔保品之價值詳加查核；且依原告\n    之工作底稿，其對已知之關係人未上市股票擔保品，亦無查\n    核紀錄；又會計師是否已進行查核，係依其工作底稿判斷，\n    並非依受託查核內部控制之檢查報告判斷，且該檢查報告內\n    容並未列入其財務報表查核結論之佐證依據；在進行審計抽\n    樣時，母體範圍係依查核程序決定，對關係人擔保品之查核\n    ，母體應為關係人擔保品之內容（而非所有保證範圍）。是\n    原告僅查核上市股票擔保品之價值，對未上市股票擔保品未\n    加以查核，自難謂其關係人擔保品查核之抽樣方法具有代表\n    性，本件洵屬有無查核之問題，尚難以工作底稿製作品質不\n    良，圖卸其責。原告此部分之主張，不足採。\n十一、原告復主張力華票券公司內部控制制度失效，係因該公司\n      管理當局舞弊及該公司內部稽核等控制環境無法正常運作\n      所致，且原告尚依審計準則公報第32號等規定，取得足夠\n      與適切之證據以了解其內控制度，始作成信賴授信業務處\n      理程序之查核結論云云。經查，原告身為會計師，其責任\n      在於評估受查者內部控制制度是否可以信賴，若會計師未\n      能妥適評估內部控制制度之有效性，並作為決定證實測試\n      性質、時間及範圍之依據，仍有違失，不因內部控制之先\n      天限制、管理階層舞弊及控制環境無法運作等，而免除會\n      計師之查核責任。關於原告主張其對禁止分散借款集中使\n      用之查核程序已足夠一節，原告查核結果已發現受查者並\n      無該等授信政策，自應繼續評估其對內部控制之影響，原\n      告並未對此加以查證，即作成信賴內控之查核結論，其結\n      論缺乏足夠證據，顯有疏失。\n十二、至原告主張被告變更原裁處書所引法條依據，於法有所未\n      合一節，查原告未核對關係人授信（力長企業等15戶）之\n      未上市股票擔保品價值，係違反審計準則公報第6 號第13\n      條、14條規定，已如前述，又因原告主張其係採抽查方法\n      ，惟其對未上市股票之擔保品未見抽查紀錄，核與審計準\n      則公報第26號第21條規定不符。是原處分所引法條並無變\n      更。至原告指稱被告引用法條審計準則公報第6 號第11條\n      規定，係因原告陳稱其未能發現益金企業等7 家公司為關\n      係人，非屬違失等語，被告乃援引審計準則公報相關規定\n      ，予以說明，並非改變原處分之法條依據，併此敘明。\n十三、綜上所述，原告所訴均委無足採，被告以原告執行力華票\n      券公司查核簽證業務有重大疏失，依證券交易法第37條第\n      3 項第2 款規定，分別裁處原告停止2 年辦理證券交易法\n      所定簽證業務，於法並無違誤，訴願決定予以維持，亦無\n      不合。原告仍執前詞，訴請撤銷，為無理由，應予駁回。\n十四、據上論結，本件原告之訴為無理由，依行政訴訟法第98條\n      第1 項前段、第104 條，民事訴訟法第85條第1 項前段，\n      判決如主文。"
  },
  "search": "臺北高等行政法院判決99年度訴更一字第112號100年3月3日辯論終結原告阮呂艷何志儒共同訴訟代理人方鳴濤律師複代理人楊堯泓律師被告行政院金融監督管理委員會代表人陳裕璋（主任委員）訴訟代理人戴美英林詩韻鍾怡如上列當事人間證券交易法事件，提起行政訴訟，經本院96年度訴字第3691號判決後，原告提起上訴，經最高行政法院將原判決廢棄發回，本院更為判決如下：主文原告之訴駁回。第一審及發回前上訴審訴訟費用由原告負擔。事實及理由一、程序事項：本件原告起訴時被告之代表人為胡勝正，嗣於訴訟中先後變更為陳樹、陳沖、陳裕章，茲據被告現任代表人具狀聲明承受訴訟，核無不合，應予准許。二、事實概要：原告均係執業會計師，受託查核力華票券金融股份有限公司（下稱力華票券公司）民國（下同）94年度及95年上半年度財務報告。嗣經被告審查認原告執行查核簽證業務核有下列重大疏失：(一)對關係人保證之查核，核未評估或有損失對財務報表之影響，並出具適當意見之查核報告，違反行為時會計師查核簽證財務報表規則（下稱查簽規則）第20條第1項第20款、審計準則公報第23號第5條、第6條規定。(二)對於關係人保證所取得之未上市櫃股票擔保品並無核對其股票價值之查核紀錄，違反審計準則公報第26號第21條、第6號第13條、第14條規定。(三)未評估關係人保證之交易條件是否合理，違反審計準則公報第6號第14條規定。(四)力華票券公司未完整揭露關係人交易，原告等未出具適當查核意見，違反審計準則公報第6號第17條規定。(五)對於力華票券公司授信業務之內部控制，原告已查知集團企業授信超逾法定限額，惟未依據查核發現作成妥適之查核結論，且以詢問方式發現受查公司授信政策未明定禁止承作分散借款集中使用，原告亦未深入查核，違反查簽規則第12條及審計準則公報第4號第5條規定。被告乃依證券交易法第37條第3項第2款規定，分別以96年3月3日金管證六字第0960010257號、第09600102571號裁處書，裁處原告各停止2年辦理證券交易法所定簽證業務，原告何志儒自98年3月5日起至100年3月4日止，原告阮呂艷自100年3月5日起至102年3月4日止。原告不服，經提起訴願遭駁回，爰向本院提起行政訴訟，經本院96年度訴字第3691號判決原告之訴駁回，原告遂提起上訴，經最高行政法院99年判字第1000號判決廢棄原判決，發回本院更為審理。三、本件原告主張：(一)原告對已知之關係人交易擔保品價值之查核及對於未上市櫃股票之查核，均已依相關規定辦理；且對於關係人股票押值不足情事，會計師已允當評估：：1.依據原告查核之結果，確已查悉益金等7家與力長企業等15家關係人均有擔保品押值不足之現象，但均分別按關係人及非關係人之分類予以處理，有擔保品不足之現象，並非即可認定其為關係人。已知關係人的部分供擔保股票押值不足部分確已補足，並無不足確保債權之情事，原處分書從頭到尾均將會計師已知之關係人與不知之關係人混為一談，其判斷才會有所偏差。2.原告對於已知的15家關係人交易因均係未上市、上櫃之股票未公開發行公司，該等公司之財務報表之製作，依公司法之規定均較股票公開發行公司晚至少2至3個月，無法於辦理公開發行公司年度財務報表時同時取得，所以都是在年中辦理內部控制測試時才一併取得前1年之財務報告，因此所有辦理股票公開發行公司財務報告查核簽證工作之會計師，都是在年中辦理內部控制查核時，同時進行未上市、上櫃公司股票價值查核工作的，本案會計師辦理之過程及結果均已載明於內部控制工作底稿，含保證業務、擔保品價值評估及授信業務內部控制工作底稿等，原告此一部分之查核工作未違反審計準則公報第6號第13條及第14條之規定，於是被告在本案前審程序中將違反第13條及第14條變更為違反同號公報之第11條。3.依據臺灣臺北地方法院檢察署○年度○字第○號不起訴處分書(下稱本件不起訴處分書)中，已認定受查者對會計師已知之關係人交易已經予以完整揭露，會計師之查核意見並無不當。(二)本案原行政處分所認定之事實與證據不符：刑事責任與行政處分之構成要件固有所不同，但本案之事實卻始終如一，查證券交易法第174條第2項第2款之構成要件為「會計師對公司申報或公告之財務報告、文件或資料有重大虛偽不實或錯誤情事，未善盡查核責任而出具虛偽不實報告或意見；或會計師對於內容存有重大虛偽不實或錯誤情事之公司財務報告，未依有關法規規定，一般公認審計準則查核，致未予敘明者。」，而同法第37條則係處分會計師辦理股票公開發行公司之財務報表查核簽證發生「錯誤或疏漏」，兩者在構成要件及故意、過失有無之認定，固如被告所稱有所不同，但會計師必須負責之共同前提依據本案被告移送之意旨乃是力華票券公司之財務報表有虛偽不實之情事存在，而且會計師查核簽證有所疏漏，但本案就力華票券公司94年、95年上半年度財務報表關係人交易之揭露上，本件不起訴處分書上均已認定並無不實，且多處原處分書指摘原告未予查核之事項，均經檢察官一一比對原告所提出之工作底稿，認定確有查核並有工作底稿可資為證，至於底稿製作之品質是否符合主管機關的要求，是品質好壞的問題，被告對兩者不能等量齊觀，均予原告最重之停簽處分。(三)就被告主張引用審計準則公報第6號第13條、第14條，係針對查核已知之15家關係人交易規定，而非針對益金等7家一節，顯與卷內證據不符且係違法之處分：1.本件不起訴處分書理由三（三）1.第10頁第1行之敘述足以證明原告確實並未能查得益金公司等7家授信戶亦為力華票券公司之關係人，被告機關引用審計準則公報第6號第13條及第14條以原告違反查核已知之關係人交易的規定，顯然本身已經違法。2.被告雖一再聲稱原處分係針對原告未對力長等15戶已知之關係人善盡查核之義務並出具適當之報告，與益金等7家未經查得之關係人無涉，但查原處分書中幾乎所有用以裁量處分輕重之數據，均係以22家公司合計之數據為準，原已必然造成裁罰結果與原告之疏失間不符比例原則之結果，更何況原告在15戶已知之關係人之查核工作上，並無重大疏失，除了工作底稿之製作未臻詳盡以及一些會計師查核作業上共通之作業模式，如關係人交易之揭露模式，因主管機關針對個案做不同之要求，而做出處分外，其他大都係主管機關事前或事後核准限期或延期改善事項，實不可因監理之失敗而將責任完全推卸給無力自救之查核簽證會計師。(四)原處分所列舉之各項力華票券公司關係人交易弊端，經證實均係事前經主管機關核准，或事後經許可，原告實無從對主管機關依法所為之行為，做出保留或否定之查核簽證意見：1.原處分指出原告會計師之查核簽證工作有：「益金等7戶亦為力華票券實質關係人」、「會計師已查知集團企業授信超過法定限額，惟未依據妥適之查核發現作成妥適之查核報告」、「擔保品不足，未予改善」等缺失，但查益金等7戶並非為力華票券公司之實質關係人，係事前經主管機關財政部所核准，對關係人貸款超過限額過多，初期因無法規規範，迨至90年7月9日票券金融管理法訂頒後，主管機關雖隨即訂頒「票券金融公司對同一企業同一關係人或同一關係人或同一關係企業辦理短期票券之保證背書限額」，規定票券金融公司對同一關係企業或利害關係人之保證餘額不得超過該公司淨值35%，惟亦設有但書，即在該規定發布前，既有保證案件不合乎規定者，除經核准外，應於6個月內調整至符合規定，經查本案主管機關非但准予力華票券公司分3年改善，且於力華票券公司未能達到改善要求之情況下，一再准其延期；此外關於關係人交易擔保品不足，在會計師建議應予補足之後，主管機關又引據紓困方案同意該公司於3年內不必增提擔保品，並發函督促各金融機構配合辦理，致使會計師對查得主管機關依法令授權之處分，祇得加以接受而出具無保留之意見。2.益金等七家公司雖經中央銀行金融檢查報告發覺與力華票券公司係屬同一關係企業集團，但主管機關財政部卻對外以公文核示其屬二個不同之關係企業集團，致使原告無法查出其為力華票券公司之實質關係人。中央銀行自88年5月31日金融業務檢查之基準日起，即已發現力華票券公司有故意漏列利害關係人資料等9項違法之情事，其後更逐次增加到19項，其中包括故意將同一關係企業或利害關係人列為非同一關係企業或非利害關係人（按即益金等七家公司），但94年以前之主管機關財政部及其後的金管會卻無視金檢報告所提出之違法情事，反而以函文同意力華票券公司不將該七家公司亦列為同一關係人，僅要求其分年逐步改善對該七家公司放款金額過高之缺失，如遇未能改善時，又一再准其延期，原告查核時力華票券公司以此為證，導致未能查出益金等七戶亦為力華票券公司之關係人，此係不能歸責於原告之事由所造成，自不應因此而受到處分。(五)本案查核程序並無疏失，充其量僅是工作底稿附證之留存未盡完備，原行政處分有違比例原則：原告為避免查核工作底稿數量過於龐大，對於相同查核程序之案件，僅隨機擇取部份個案將全程各種資料全部影印留存於工作底稿中作為附件，以證明其查核簽證已依所列程序進行查核，此亦為實務上共通作業之模式，多年來主管機關年年做會計師查核評鑑均未見指出不得如此作業，一旦發生弊案即稱此種作業模式不當，但無論如何工作底稿之製作水準是否盡如主管機關之要求，乃工作底稿製作品質的問題，已不再是如原處分上所指稱有無查核的問題，兩者之可責性大相逕庭，不能一律為長達2年之停簽處分。(六)會計師相關年度之查核報告中，對於關係人之揭露方式已允當表示，並出具適當查核意見，符合財務會計準則公報第6號規定：原告與現今銀行業財務報告查核會計師相同，均係在關係人交易揭露之註示項下，將個別關係人如其交易金額或餘額已達各該企業當期各該交易總額或餘額10%以上者單獨列示，其餘則依財務會計準則第6號第5段規定，將金額加計列入其他，亦係指個別關係人之交易金額尚未達各該企業當期交易總額或餘額10%以上，於法並無不合。是相關年度之查核報告中，對於關係人之揭露方式已允當表示，並出具適當查核意見，且原告依據查核結果所做之專業判斷，認定力華票券公司財務報表中對關係人保證之揭露，已符合財務會計準則第6號之規定。(七)本件係因力霸集團淘空案經偵辦後，被告以後見之明指摘原告查核疏失，實則該案有其特殊背景，期間經濟景氣不佳，政府執行紓困政策，力華票券公司亦係配合辦理，而力霸集團財務長期不佳，被告就該公司授信過於集中，主管機關亦非毫無所悉。參以原告僅以抽查方式進行查核，在企業未據實揭露關係人交易之情況下，原告亦無金融檢查權限實難查得通盤關係人之詳情，被告自不得因日後弊案發生，即全然歸咎於會計師查核不實，原告就此實無故意過失等情。並聲明求為判決撤銷訴願決定及原處分。四、被告則以：(一)原處分據以確認之事實，係就原告未適當查核力長企業等15戶之已知關係人，而認定原告等對於關係人交易有查核疏失，並非益金企業等7戶。而原告對於力華票券公司對力長企業等15戶之已知關係人保證，所提供之「力霸集團關係戶發行之未上市櫃股票」擔保品，並無核對其股票價值之查核紀錄，亦未對關係人擔保品內容及交易條件與非關係人之差異情形比較分析，核與審計準則公報第6號第13條及第14條之規定不符，違規事實明確。又原告未將益金企業等7戶列為實質關係人，尚非作成原處分之理由。(二)原處分之理由係就原告明知關係人（力長企業等15戶）之資金調度仍有困難，且有股票押值不足情事，顯見力華票券公司所承擔之保證責任，已確定有為關係人墊付票款之義務，且墊付後可預估難以由擔保品受償，即已有或有損失之可能性。惟原告並未查明其補足之未上市櫃股票是否足以確保債權，且力華票券公司未依財務會計準則第9號公報規定認列或揭露此一或有損失，其財務報表僅揭露關係人保證交易之金額，並敘述已要求關係人提供擔保品，惟未提及關係人有擔保品押值不足之情事，原告亦未就已查得之或有事項，評估其在受查者財務報表上之表達是否適當，並出具適當之查核意見，核與會計師查核簽證財務報表規則第20條第1項第20款之規定不符。故原告對於力華票券公司對已知關係人保證之或有損失之查核，有所疏失。(三)證券交易法第36條要求依該法發行股票之公司，會計師查核財務報表之功能，係要求會計師就查核時受查者之財務狀況是否忠實，表示專業意見，故會計師執行財務報表查核業務，應依查簽規則及一般公認審計準則，承擔其查核責任。至於主管機關對所轄機構所進行之監理是否適當，不影響或降低會計師之查核責任。且被告僅係依證券交易法第37條規定，對會計師辦理財務報表之查核簽證發生錯誤或疏漏者，依規定予以行政處分，被告係依據查簽規則及一般公認審計準則，認定原告對力華票券公司財務報表之查核確有缺失，此與政府紓困政策失靈、或主管機關是否知悉關係人交易詳情、是否有監理寬容等情均無關聯等語，資為抗辯。並聲明求為判決駁回原告之訴。五、兩造之爭點：原告受託查核力華票券公司94年度及95年上半年度財務報告，執行查核簽證業務是否有錯誤或疏漏？被告依證券交易法第37條第3項第2款規定，分別裁處原告停止2年辦理證券交易法所定簽證業務，是否合法？六、本院之判斷：按「會計師辦理第36條財務報告之查核簽證，應經主管機關之核准；其準則，由主管機關定之。會計師辦理前項查核簽證，除會計師法及其他法律另有規定者外，應依主管機關所定之查核簽證規則辦理。會計師辦理第1項簽證，發生錯誤或疏漏者，主管機關得視情節之輕重，為左列處分：一、警告。二、停止其2年以內辦理本法所定之簽證。三、撤銷簽證之核准。第36條第1項之財務報告，應備置於公司及其分支機構，以供股東及公司債權人之查閱或抄錄。」證券交易法第37條定有明文。又「會計師受託查核簽證財務報表，除其他業務事件主管機關另有規定者外，悉依本規則辦理，本規則未規定者，依財團法人中華民國會計研究發展基金會所發佈之一般公認審計準則辦理。」查簽規則第2條第1項亦有明文。另依審計準則公報第1號一般公認審計準則總綱第1、2點規定，審計準則公報係由財團法人中華民國會計研究發展基金會審計準則委員會制定。制定審計準則公報之主要目的，在規範會計師查核財務報表之品質，俾查核報告之閱讀者，對會計師之查核工作及結果有共同之體認。會計師提供審計服務時，應依審計準則公報之規定辦理。準此，審計準則公報為會計師專業應共同遵守且普遍知悉之行為規範，以維持查核品質，並據以判斷會計師是否盡專業上之注意義務。由於審計準則公報係屬會計師執行業務之細節性及技術性規範，為會計師界所公認之原理原則，已形成該行業行之有年具有法效力之慣例，自無法律轉授權之問題。為免於法規重覆訂定及衡酌審計實務之複雜性，查簽規則第2條規定，本規則未規定者，依一般公認審計準則之規定，以確定會計師行為規範與義務之適用順位，合先敘明。茲就原處分認原告於執行查核力華票券公司94年度及95年上半年度財務報告有重大疏失之處，是否適法，逐一審酌如下：(一)原告對於力華票券公司關係人保證之查核，核未評估或有損失對財務報表之影響，並出具適當意見之查核報告部分：1.按「會計師查核簽證財務報表，應先就財務報表所列各科目餘額與總分類帳逐筆核對，總分類帳並應與明細帳或明細表總額核對，相符後，再依下列程序查核：……二十、或有事項及承諾(一)有關或有事項及承諾之查核，應依審計準則公報第23號規定，採行必要之查核程序，並出具允當之查核報告。(二)對受查者營運及財務報表允當表達可能產生重大影響之非法事項，應予查明列註。」行為時查簽規則第20條第1項第20款定有明文。又「查核人員對已查得之或有事項，應依財務會計準則公報第9條之規定，評估其在受查者財務報表上之表達是否適當。」「受查者對或有事項之處理如未能符合財務會計準則公報第9條之規定時，會計師應出具保留意見或否定意見（例示如附錄一釋例一）之查核報告，並於查核報告中敘明其情由。」審計準則公報第23號第5條、第6條亦分別有明文規定。2.經查，依原告於94年度及95年上半年度財務報告查核工作底稿所載之關係人保證包括力長等企業共15戶，餘額共14.88億元及14.78億元，若加計實質為力華票券關係人，而原告未計入關係人保證之益金企業等7戶餘額11.06億元及11.01億元，合計共25.94億元及25.79億元，占同期帳列淨值33.51億元之77.4%及77%，金額重大(見第5頁、第12頁、第9頁，以下所列之頁碼除有所特別說明者外，均係指被告100年1月3日金管證審字第0990073938號函檢送之附件而言，外放)。關係人已有資金調度困難情事，會計師未評估或有損失對財務報表之影響，並出具適當意見之查核報告。又上開關係人保證所提供之擔保品，包括中華銀行、中國力霸、友聯、嘉食化等上市股票，以及嘉莘等29家未上市公司股票，於工作底稿查核結論記載「除下述22家公司之股票押值略顯不足外，餘未發現重大異常」，以及「業務部於發現事實後已請各公司提供其他擔保品（非上市、櫃股票）補足」(見第14-39頁)。原告明知該等關係人有股票押值不足情事，惟並未查明其補足之未上市櫃股票是否足以確保債權，且力華票券公司未依財務會計準則第9號公報規定認列或揭露此一或有損失，原告未依審計準則公報第23號第5條及第6條規定對已查得之或有事項，評估其在受查者財務報表上之表達是否適當，並出具適當之查核意見，核與查簽規則第20條第1項第20款之規定不符。(二)原告對於力華票券公司關係人保證所取得之未上市櫃股票擔保品並無核對其股票價值之查核紀錄部分：1.按「選取樣本之方法應能使樣本代表其母體，故母體內所有項目均應有被選取為樣本之機會。」「查核人員查核已知之關係人交易時，應獲取足夠及適切之證據，以確認該等關係人交易是否已適當記錄及揭露。」「由於受查者與關係人之關係，查核人員可能較難取得有關關係人交易之證據，例如，關係人所持有之存貨是否為寄銷，或母公司要求子公司所記錄之權利金費用是否屬實。查核人員為獲取足夠及適切之證據，應視實際情況實施下列程序：1.瞭解交易事項之目的、價格及條件。2.查驗發票、契約及其他有關之文件。3.確認交易事項有無經董事會獲有關主管核准。4.查核擔保品之所有權、價值及擔保之標的。5.向關係人函證交易之內容及金額。6.閱讀關係人之財務報表或其他財務資訊。7.向與關係人交易有關之金融機構、律師、保證人或代理人函證或與其討論相關資訊。」審計準則公報第26號第21條、第6號第13條、第14條亦分別有明文規定。2.經查，原告在力華票券公司94年度及95年上半年度財務報告查核工作底稿所載，力華票券公司對關係人保證14.88億元及14.78億元所取得之擔保品，包括4家上市公司股票及29家未上市櫃公司股票，且主要係以未上市櫃公司股票作為擔保品內容，惟原告工作底稿僅核對4家上市公司股票之收盤價（見第15頁、第28頁，94年度及95年上半年度上市櫃股票擔保品押值約7.03億元及5.46億元，占關係人授信總額25.94億元及25.79億元之27.1%及21.1%），對其他最重要之「力霸集團關係戶發行之未上市櫃股票」擔保品，則均無核對其股票價值之查核紀錄，顯違反審計準則公報第26號第21條規定，選取樣本之方法應使樣本能代表母體，及審計準則公報第6號第13條及第14條之規定。(三)原告對於力華票券公司未評估其關係人保證之交易條件是否合理部分：1.按「由於受查者與關係人之關係，查核人員可能較難取得有關關係人交易之證據，例如，關係人所持有之存貨是否為寄銷，或母公司要求子公司所記錄之權利金費用是否屬實。查核人員為獲取足夠及適切之證據，應視實際情況實施下列程序：1.瞭解交易事項之目的、價格及條件。2.查驗發票、契約及其他有關之文件。3.確認交易事項有無經董事會獲有關主管核准。4.查核擔保品之所有權、價值及擔保之標的。5.向關係人函證交易之內容及金額。6.閱讀關係人之財務報表或其他財務資訊。7.向與關係人交易有關之金融機構、律師、保證人或代理人函證或與其討論相關資訊。」審計準則公報第6號第14條有明文規定。2.經查，依原告製作工作底稿「股票質押分析表」之記載，力華票券公司對中華銀行、力霸、友聯、嘉食化等上市股票係以7成計算押值，另對力霸集團之29家未上市櫃公司股票亦以7成計算押值，但對非關係人提供之華南金及國票金股票擔保品，則均以6成計算押值(見第15-22頁、第28-35頁)。力華票券公司未於財務報表揭露其關係人保證之擔保品種類、押值計算方式與成數與非關係人有無不同，原告未對關係人擔保品內容及交易條件與非關係人之差異情形比較分析，且未依審計準則公報第6號第14條之規定，視實際情況實施下列程序：瞭解交易事項之目的、價格及條件；查驗發票、契約及其他有關之文件；確認交易事項有無經董事會獲有關主管核准；查核擔保品之所有權、價值及擔保之標的；向關係人函證交易之內容及金額；閱讀關係人之財務報表或其他財務資訊；向與關係人交易有關之金融機構、律師、保證人或代理人函證或與其討論相關資訊。原告應為未為顯有所疏失，要可認定。(四)力華票券公司未完整揭露關係人交易，原告等未出具適當查核意見部分：1.按「關係人及關係人交易之揭露未能符合財務會計準則公報第6號『關係人交易之揭露』之規定時，會計師應出具保留意見或否定意見之查核報告。」審計準則公報第6號第17條定有明文。2.經查，力華票券公司94年度財務報告所列「關係人之名稱及關係」，未分別揭露對關係人共15戶之保證餘額（動用餘額共計約14.88億元）；95年上半年度財務報告所列「關係人之名稱及關係」，未分別揭露對關係人共15戶之保證餘額（動用餘額共計約14.78億元），且對出售予關係人聯豐資產管理公司、翊豐資產管理公司之不良債權交易，亦未揭露其交易條件是否與非關係人交易相同(第3頁、第6-7頁、第10頁、第12-13頁)。原告雖陳稱該等關係人個別保證餘額未達保證總餘額10%，故未予單獨揭露，惟如將上開關聯戶之保證餘額合計，94年度已達保證總餘額84.19億元之17.68%，95年上半年度已達保證總餘額89.65億元之16.49%，原告未考量票券業特性，對單一關係人保證金額達保證及背書票券總餘額10%之狀況並不可能發生(見第103頁)，原告未運用對受查者事業之瞭解，考量揭露之允當性，並洽請公司依財務會計準則公報第6號第4條規定，揭露對關係人之重要交易，核有未依審計準則公報第6號第17條規定出具保留或否定意見查核報告之情事，洵堪認定。(五)對於力華票券公司授信業務之內部控制，原告已查知集團企業授信超逾法定限額，惟未依據查核發現作成妥適之查核結論，且以詢問方式發現受查公司授信政策未明定禁止承作分散借款集中使用，原告亦未深入查核部分：1.按「會計師規劃查核工作時，應依行業特性及審計準則公報第32號規定，評估受查者是否依公開發行公司建立內部控制制度處理準則第7條至第9條規定之控制作業有效執行，據以決定證實測試之性質、時間與範圍。」行為時查簽規則第12條定有明文。又「查核人員為獲取證據，通常係應用抽樣方式。無論採用控制測試以評估內部控制情形；或採用證實測試，以驗證交易或各科目餘額等，均應對證據之足夠與適切加以考慮，並將查核結果作成結論。」審計準則公報第4號第5條亦有明文規定。2.經查，原告於查核力華票券公司94年度財務報告，對授信業務內部控制評估之所列缺失包括對力霸集團之授信餘額占前1年度淨值核算基數之比例達45.39%，超過法定限額等，應屬公司治理及授信政策之重大缺失。惟原告未依據查核發現作成妥適之查核結論，而於查核結論表示：除所列缺失外，尚未發現重大異常情事，故擬信賴其授信業務處理程序(見第112頁)。核與審計準則公報第4號第5條應對證據之足夠與適切加以考慮，並將查核結果作成結論之規定不符。又依力華票券公司94年度、95年上半年度財務報告之記載，原告以詢問方式發現受查公司授信政策未明定禁止承作分散借款集中使用，查核結果記載：「經翻閱授信業務手冊及詢問業務部某先生得知，力華並未明定禁止承作分散借款集中使用之案件，但於本身承作時會避免此種情形」等語(見第108頁、第145頁)，惟原告並未依規定深入查核。另原告在關係人保證之查核時，既已查知力華票券並未明定禁止分散借款集中使用之書面政策，已發現有22戶同時徵提力霸集團相關未上市櫃股票擔保品之可疑情事，原告仍僅依據查詢結果作成信賴內控之結論，核與查簽規則第12條及審計準則公報第4號第5條之規定不符。(六)綜上，原告執行力華票券公司94年度及95年上半年度財務報告查核簽證業務時，核有上開重大疏失，經被告審酌其情節，乃依證券交易法第37條第3項第2款規定，分別裁處原告停止2年辦理證券交易法所定簽證業務，於法尚無不合。七、原告雖主張其對已知之關係人交易擔保品價值之查核及對於未上市櫃股票之查核，均已依相關規定辦理，對於關係人股票押值不足情事，亦已允當評估；且依據本件不起訴處分書，其已認定受查者對原告已知之關係人交易已經予以完整揭露，原告之查核意見並無不當云云。惟查：(一)依審計準則公報第6號第13條及第14條規定，查核人員查核已知之關係人交易時，應獲取足夠及適切之證據，以確認該等關係人交易是否已適當記錄及揭露。原告等對於力華票券對力長企業等15戶之已知關係人保證，所提供之力霸集團關係戶發行之未上市櫃股票為擔保品，並無核對其股票價值之查核紀錄，亦未對關係人擔保品內容及交易條件與非關係人之差異情形比較分析，核與審計準則公報第6號第13條及第14條之規定不符，違規事實明確。(二)又依財務會計準則公報第6號第2段規定：「在判斷是否為關係人時，除注意其法律形式外，仍須考慮其實質關係」，故擔保品之特徵，雖非前開會計準則公報所定之關係人例示，但會計師於查核時，仍有義務依查核基礎全部資料，考慮其實質關係，以判斷是否為關係人。查本件力華票券公司對益金企業等7家公司保證，渠等係提供中華銀行、力霸公司、嘉食化公司等公司股票為擔保品，與力華票券公司關係人力長企業等15戶所提供之擔保品相似性甚高，此有力華票券公司股票押值分析表可稽（見原處分卷附證2），且依力華票券授信業務94年度查核報告第13頁查核結果，其管理階層意見欄記載「益金企業等7戶及力長企業等...擔保品發生押值不足情形」，可見原告查核時，已發現二者(即關係人與非關係人)提供之擔保品有共同特徵，且均有不足情形。原告依規定即應查核並評估力華票券公司對關係人交易條件與非關係人交易條件有無不同，及力華票券公司有無為適當之揭露，而該等關係人交易之條件是否合理，雖為受查者管理階層之權責，然亦屬原告依審計準則應評估之範圍，並非與原告無涉。故依前開財務會計準則，原告自應注意查核該等公司與力華票券公司之實質關係，原告以擔保品之特徵資為判斷關係人之標準，顯與前開財務會計準則有所不合，自有未當。(三)有關保證責任之損失準備，原告應依財務會計準則公報第9號第7、9條規定處理，被告所訂「票券金融公司資產評估損失準備提列及逾期授信催收款呆帳處理辦法」，係金融監理規定損失準備應提列之最低標準（該辦法第6條參照），並非財務報表處理之規定，財務報表仍應依財務會計準則公報第9號之規定處理。查原告主張力華票券之關係人授信均屬依約付息及還本之正常授信戶，因尚未實際代發票人墊款，無須另行提列壞帳損失準備云云。惟保證授信並無須還本付息，原告陳稱與事實不符；且力華票券公司之保證責任係於承作保證後即已存在（係或有負債性質），而非墊款後才發生，故保證責任並非墊款後始須評估或有損失。由於力華票券公司之關係人授信已出現擔保品押值不足之現象，若墊款後可能無法收回全部債權，故依財務會計準則公報第9號規定，原告即應評估或有損失，並為適當之處理，其未依規定提列壞帳損失準備，自有疏失。(四)依財務會計準則公報第6號第4點之規定，財務報表應揭露有助於瞭解關係人交易對財務報表影響之有關資訊，而關係人交易條件若有異常，恐涉及利益輸送，故關係人交易條件之比較，係有助於瞭解關係人交易之資訊。查力華票券公司財務報表對於關係人存款、短期拆款、短期拆放、買賣票債券、保證手續費費率等均有揭露與一般客戶交易條件之比較結果，惟對於出售予關係人聯豐資產公司、翊豐資產公司之不良債權交易，未於財務報告揭露其交易條件是否與非關係人交易相同，原告未出具適當查核意見，亦有未合。(五)查證交法第37條之立法理由「為加強發行公司管理，促進公司財務充分公開及忠實表達，首須健全會計師財務之簽證，強化其功能，特規定會計師查核簽證發行公司財務報告應經主管機關之許可，俾能擇優汰劣，提高簽證品質，爰授權主管機關訂定許可準則以資規範。會計師於辦理本法之簽證時，發生錯誤或疏漏者，主管機關並得按其情節予以處分，俾資警誡。」依上開立法意旨，證交法第37條第3項之行政處分並不以公司之財務報表有虛偽不實為前提要件，核與證交法第174條第2項第2款之規定，兩者在構成要件及故意、過失有無之認定有間，原告所涉刑責部分雖經不起訴處分，並提出本件不起訴處分書為證，惟依上開說明，尚難資為有利於原告之認定，本院亦不受本件不起訴處分書所記載理由之限制，併此敘明。八、原告又主張原處分所列舉之各項力華票券公司關係人交易弊端，經證實均係事前經主管機關核准，或事後經許可，原告實無從對主管機關依法所為之行為，做出保留或否定之查核簽證意見云云。經查，會計師查核財務報表之功能，係就當時受查者之財務狀況是否忠實表達表示意見，故會計師執行財務報表查核業務應依查簽規則及一般公認審計準則，承擔其查核責任，允當表達表示意見。至於主管機關則係依法定職掌辦理業務，主管機關對財務報表之允當表達，有賴於會計師所出具之查核意見，故原告應依據審計準則公報及查簽規則，善盡專門職業及技術人員之查核責任，至主管機關對所轄機構所進行之監理是否適當，並不影響或降低會計師之查核責任。本件力華票券對於關係人保證之擔保品押值不足，且未於財務報表妥適揭露，原告未出具適當查核意見，亦應依規定承擔查核責任。原處分係依據查簽規則及一般公認審計準則認定原告於執行對力華票券公司財務報表之查核，有無錯誤或疏漏，與政府紓困政策是否失靈、主管機關監理人員是否知悉關係人交易詳情、是否有監理寬容等無關，原告不得以此作為卸責之藉口。九、原告另主張其與現今銀行業財務報告查核會計師相同，均係在關係人交易揭露之註示項下，將個別關係人如其交易金額或餘額已達各該企業當期各該交易總額或餘額10%以上者單獨列示，其餘則依財務會計準則第6號第5段規定，將金額加計列入其他，亦係指個別關係人之交易金額尚未達各該企業當期交易總額或餘額10%以上，於法並無不合云云。按財務會計準則公報第6號第4段規定，財務報表附註應揭露關係人之名稱、與關係人之關係，第5段規定「交易總額或餘額未達10%者得加總後彙列之」，依其文義僅交易總額或餘額得加總後彙列者，並未提及關係人名稱、與關係人之關係得彙整列示，故力長企業等15戶在力華票券公司上開財務報告以「其他」表示，即與前揭規定不合。次查，財務會計準則公報第6號第5段規定之彙總列示標準，遠高於票券金融管理法第49條準用銀行法第33條第2項規定(對利害關係人之同一法人擔保授信不得超過淨值之10%)，原告採用此一標準，將使所有鉅額關係人保證均無須單獨列示。原告在考量財務報表揭露允當性時，並未運用對受查者事業之瞭解，考量揭露之妥當性，要求力華票券公司依財務會計準則公報第6號第4段規定，揭露對關係人之重要交易，核與同號審訊準則公報第17號規定不符。是原告此部分之主張，不足採信。十、原告再主張本案查核程序並無疏失，為避免查核工作底稿數量過於龐大，對於相同查核程序之案件，僅隨機擇取部份個案將全程各種資料全部影印留存於工作底稿中作為附件，其充其量僅是工作底稿附證之留存未盡完備，乃工作底稿製作品質的問題，並非有無查核的問題云云。惟查，以本件關係人保證餘額金額重大（以95年06月底為例，共1,478百萬元），依實際情況自應對其擔保品之價值詳加查核；且依原告之工作底稿，其對已知之關係人未上市股票擔保品，亦無查核紀錄；又會計師是否已進行查核，係依其工作底稿判斷，並非依受託查核內部控制之檢查報告判斷，且該檢查報告內容並未列入其財務報表查核結論之佐證依據；在進行審計抽樣時，母體範圍係依查核程序決定，對關係人擔保品之查核，母體應為關係人擔保品之內容（而非所有保證範圍）。是原告僅查核上市股票擔保品之價值，對未上市股票擔保品未加以查核，自難謂其關係人擔保品查核之抽樣方法具有代表性，本件洵屬有無查核之問題，尚難以工作底稿製作品質不良，圖卸其責。原告此部分之主張，不足採。十一、原告復主張力華票券公司內部控制制度失效，係因該公司管理當局舞弊及該公司內部稽核等控制環境無法正常運作所致，且原告尚依審計準則公報第32號等規定，取得足夠與適切之證據以了解其內控制度，始作成信賴授信業務處理程序之查核結論云云。經查，原告身為會計師，其責任在於評估受查者內部控制制度是否可以信賴，若會計師未能妥適評估內部控制制度之有效性，並作為決定證實測試性質、時間及範圍之依據，仍有違失，不因內部控制之先天限制、管理階層舞弊及控制環境無法運作等，而免除會計師之查核責任。關於原告主張其對禁止分散借款集中使用之查核程序已足夠一節，原告查核結果已發現受查者並無該等授信政策，自應繼續評估其對內部控制之影響，原告並未對此加以查證，即作成信賴內控之查核結論，其結論缺乏足夠證據，顯有疏失。十二、至原告主張被告變更原裁處書所引法條依據，於法有所未合一節，查原告未核對關係人授信（力長企業等15戶）之未上市股票擔保品價值，係違反審計準則公報第6號第13條、14條規定，已如前述，又因原告主張其係採抽查方法，惟其對未上市股票之擔保品未見抽查紀錄，核與審計準則公報第26號第21條規定不符。是原處分所引法條並無變更。至原告指稱被告引用法條審計準則公報第6號第11條規定，係因原告陳稱其未能發現益金企業等7家公司為關係人，非屬違失等語，被告乃援引審計準則公報相關規定，予以說明，並非改變原處分之法條依據，併此敘明。十三、綜上所述，原告所訴均委無足採，被告以原告執行力華票券公司查核簽證業務有重大疏失，依證券交易法第37條第3項第2款規定，分別裁處原告停止2年辦理證券交易法所定簽證業務，於法並無違誤，訴願決定予以維持，亦無不合。原告仍執前詞，訴請撤銷，為無理由，應予駁回。十四、據上論結，本件原告之訴為無理由，依行政訴訟法第98條第1項前段、第104條，民事訴訟法第85條第1項前段，判決如主文。中華民國100年3月17日臺北高等行政法院第二庭審判長法官徐瑞晃法官蔡紹良法官陳姿岑上為正本係照原本作成。如不服本判決，應於送達後20日內，向本院提出上訴狀並表明上訴理由，如於本判決宣示後送達前提起上訴者，應於判決送達後20日內補提上訴理由書（須按他造人數附繕本）。中華民國100年3月17日書記官李依穎",
  "characters": {
    "judges": [
      "徐瑞晃",
      "蔡紹良",
      "陳姿岑"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [
      "阮呂艷"
    ],
    "defendants": [
      "行政院金融監督管理委員會",
      "代  表  人  陳裕璋（主任委員）"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-03-17",
  "created_at": "2016-02-13 23:47:05",
  "updated_at": "2016-02-13 23:47:05"
}