{
  "identify": "TPS-100-台上-1328-20110317",
  "court": {
    "name": "最高法院",
    "code": "TPS"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 100,
  "word": "台上",
  "number": "1328",
  "jcheck": "",
  "reason": "違反藥事法",
  "content": "最高法院刑事判決            一○○年度台上字第一三二八號\n上  訴  人  台灣高等法院檢察署智慧財產分署檢察官\n上  訴  人\n即  被  告  黃思強\n選任辯護人  連耀霖律師\n上列上訴人等因被告違反藥事法案件，不服智慧財產法院中華民\n國九十九年十二月二日第二審判決（九十九年度刑智上訴字第四\n四號，起訴案號：台灣板橋地方法院檢察署九十八年度偵字第二\n二五一六號），提起上訴，本院判決如下：\n    主  文\n上訴駁回。\n    理  由\n按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判\n決違背法令為理由，不得為之。是提起第三審上訴，應以原判決\n違背法令為理由，係屬法定要件。如果上訴理由書狀並未依據卷\n內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，\n或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之\n違法情形，不相適合時，均應認其上訴為違背法律上之程式，予\n以駁回。本件檢察官上訴意旨略以：上訴人即被告黃思強侵害他\n人商標，對商標專用權人潛在市場利益造成侵害非輕，有礙公平\n交易秩序，犯後又否認犯罪，顯無悔意，較共同被告楊朝順坦承\n犯行，與被害人公司和解，登報道歉且支付和解金新台幣五十六\n萬元，原判決對被告予以宣告緩刑三年，似有不當等語。被告上\n訴意旨略稱：證人楊朝順與被告係共犯關係，楊朝順之自白，能\n否作為被告犯罪之認定，仍須依其他證據認定。而楊朝順就與被\n告購買商品是否有交易憑證、何時知悉扣案之諾美婷為偽藥？於\n警詢及原審供述不一，並與證人陳和淞證述不符，楊朝順係為換\n得緩起訴始指稱向被告購買諾美婷，所為指述，顯非事實。又證\n人陳和淞就宏發藥局是由何人負責進諾美婷之事，於警詢及偵查\n中指證不符；證人廖子儀對於何時知悉楊朝順向被告進諾美婷，\n於警詢、偵查及原審證述均不相符合；且陳和淞、廖子儀均係受\n僱於楊朝順，二人證詞自有迴護楊朝順之虞。原判決逕採楊朝順\n、廖子儀、陳和淞之證述，作為被告有罪之證據，顯有違背證據\n法則云云。\n惟查原判決依憑被告不利於己之部分自白，證人楊朝順、廖子儀\n、陳和淞於偵查中及原審之證詞，楊朝順提出「上賢有限公司」\n黃思強之名片、行政院經濟部智慧財產局商標註冊簿、「 REDU\nCTIL」、「Reductil及圖」商標圖樣照片、外觀檢視鑑定報告、\n行政院衛生署藥物食品檢驗局民國九十八年八月十七日藥檢壹字\n第○九八○○一六二五九號函附檢驗報告書、行政院衛生署九十\n八年八月二十一日衛署藥字第○九八○○二三九九九號函、查扣\n諾美婷偽藥一千一百十八顆等證據，資以認定被告有原判決事實\n欄所記載之犯罪事實。因而撤銷第一審諭知被告無罪之判決，改\n判依想像競合犯規定，從一重論處被告明知為偽藥而販賣罪刑（\n處有期徒刑八月，緩刑三年，並應於判決確定後六月內，向公庫\n支付新台幣二十萬元），併為從刑之諭知，已詳敘其所依憑之證\n據及認定之理由。對於被告辯稱：並未出售諾美婷予宏發藥局負\n責人楊朝順，且楊朝順對與被告交易時有無有開立發票，是否知\n悉本件諾美婷為偽藥供述不一；證人陳和淞、廖子儀於警詢及偵\n查中對於是否知悉諾美婷之進貨來源，前後證述亦有矛盾，楊朝\n順應係為換得緩起訴始指稱向被告購買云云，認係卸責之詞，不\n足採信，分別在判決內詳予指駁，並說明其證據取捨及判斷之理\n由。原判決所為論述，核與卷證資料相符，從形式上觀察，並無\n足以影響判決結果之違背法令之情形。按(一)認事採證、證據之取\n捨及證據證明力之判斷，俱屬事實審法院之職權，苟無違背證據\n法則，自不能指為違法。又證人之陳述有部分前後不符，或相互\n間有所歧異時，究竟何者為可採，法院仍得本其自由心證予以斟\n酌，非謂一有不符或矛盾，即應認其全部均為不可採信，倘其基\n本事實之陳述，與真實性無礙時，仍得予以採信。本件原審綜合\n被告不利於己之部分自白，證人楊朝順、廖子儀、陳和淞之證詞\n，復斟酌其他證據資料，認定被告有本件之犯罪事實。對於被告\n否認犯罪所持之辯解，認不足採，並就證人楊朝順何時知悉本件\n諾美婷係偽藥；證人陳和淞就宏發藥局是由何人負責進諾美婷；\n證人廖子儀對於何時知悉楊朝順向被告購買諾美婷等情，先後指\n證雖有不符，然均無礙於其等證詞之真實性，亦不影響被告犯罪\n之認定，已分別在判決內詳述其認事採證、證據取捨及判斷之理\n由，核與證據法則並無違背，為其職權之適法行使，自不能指為\n違法。被告上訴意旨所指，置原判決已說明之事項或屬原審採證\n認事職權之適法行使，任意指摘，自非適法之上訴第三審理由。\n(二)量刑輕重、緩刑之宣告與否，均屬事實審法院得依職權自由裁\n量之事項，茍其量刑已以行為人之責任為基礎，斟酌刑法第五十\n七條各款所列情狀，為整體之評價，然後在法定刑度內，酌量科\n刑，即不得遽指為違法。原判決於理由內已敘明被告販賣諾美婷\n商標之偽藥，對相關社會消費大眾身體健康危害，並侵害商標專\n用權人市場利益，有礙公平交易秩序等一切情狀，量處原判決所\n示之刑，同時審酌被告雖始終未坦承犯行，然被告前未曾因故意\n受有期徒刑以上刑之宣告，且本件被告僅販賣一次予楊朝順，被\n告現並有正當工作，因認被告經此科刑教訓後，當知所警惕，信\n無再犯之虞，而宣告緩刑三年，並命應於判決確定時起六月內向\n公庫支付新台幣二十萬元，既未違背法律規定，又無濫用量刑權\n限之情形，核屬原審量刑職權之適法行使，自無檢察官上訴意旨\n所指之違法情形。檢察官與被告上訴意旨所指各節，對於原判決\n究竟如何違背法令，並未依卷內訴訟資料為具體之指摘，或徒憑\n己意，就屬原審採證認事、量刑職權之適法行使，及原判決已經\n說明事項，任意指摘為違法，核與法律規定得為第三審上訴理由\n之違法情形，均不相適合，應認其等上訴違背法律上之程式，予\n以駁回。至原判決認被告以一行為同時涉犯之商標法第八十二條\n之明知為仿冒商標而販賣罪，核屬刑事訴訟法第三百七十六條第\n一款所規定不得上訴第三審之案件，被告重罪（明知為偽藥而販\n賣罪）上訴既不合法，無從為實體之判決，該輕罪部分亦無從適\n用審判不可分之原則，併為實體上審判，亦應從程式上予以駁回\n。\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。\n中    華    民    國  一○○  年    三    月   十七   日\n                      最高法院刑事第十庭\n                          審判長法官  黃  一  鑫  \n                                法官  張  春  福  \n                                法官  林  勤  純  \n                                法官  陳  國  文  \n                                法官  宋  明  中  \n本件正本證明與原本無異\n                                      書  記  官  \n中    華    民    國  一○○  年    三    月  二十二  日\n                                                      K",
  "structure": {
    "main": "上訴駁回。",
    "reason": "按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判\n決違背法令為理由，不得為之。是提起第三審上訴，應以原判決\n違背法令為理由，係屬法定要件。如果上訴理由書狀並未依據卷\n內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，\n或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之\n違法情形，不相適合時，均應認其上訴為違背法律上之程式，予\n以駁回。本件檢察官上訴意旨略以：上訴人即被告黃思強侵害他\n人商標，對商標專用權人潛在市場利益造成侵害非輕，有礙公平\n交易秩序，犯後又否認犯罪，顯無悔意，較共同被告楊朝順坦承\n犯行，與被害人公司和解，登報道歉且支付和解金新台幣五十六\n萬元，原判決對被告予以宣告緩刑三年，似有不當等語。被告上\n訴意旨略稱：證人楊朝順與被告係共犯關係，楊朝順之自白，能\n否作為被告犯罪之認定，仍須依其他證據認定。而楊朝順就與被\n告購買商品是否有交易憑證、何時知悉扣案之諾美婷為偽藥？於\n警詢及原審供述不一，並與證人陳和淞證述不符，楊朝順係為換\n得緩起訴始指稱向被告購買諾美婷，所為指述，顯非事實。又證\n人陳和淞就宏發藥局是由何人負責進諾美婷之事，於警詢及偵查\n中指證不符；證人廖子儀對於何時知悉楊朝順向被告進諾美婷，\n於警詢、偵查及原審證述均不相符合；且陳和淞、廖子儀均係受\n僱於楊朝順，二人證詞自有迴護楊朝順之虞。原判決逕採楊朝順\n、廖子儀、陳和淞之證述，作為被告有罪之證據，顯有違背證據\n法則云云。\n惟查原判決依憑被告不利於己之部分自白，證人楊朝順、廖子儀\n、陳和淞於偵查中及原審之證詞，楊朝順提出「上賢有限公司」\n黃思強之名片、行政院經濟部智慧財產局商標註冊簿、「 REDU\nCTIL」、「Reductil及圖」商標圖樣照片、外觀檢視鑑定報告、\n行政院衛生署藥物食品檢驗局民國九十八年八月十七日藥檢壹字\n第○九八○○一六二五九號函附檢驗報告書、行政院衛生署九十\n八年八月二十一日衛署藥字第○九八○○二三九九九號函、查扣\n諾美婷偽藥一千一百十八顆等證據，資以認定被告有原判決事實\n欄所記載之犯罪事實。因而撤銷第一審諭知被告無罪之判決，改\n判依想像競合犯規定，從一重論處被告明知為偽藥而販賣罪刑（\n處有期徒刑八月，緩刑三年，並應於判決確定後六月內，向公庫\n支付新台幣二十萬元），併為從刑之諭知，已詳敘其所依憑之證\n據及認定之理由。對於被告辯稱：並未出售諾美婷予宏發藥局負\n責人楊朝順，且楊朝順對與被告交易時有無有開立發票，是否知\n悉本件諾美婷為偽藥供述不一；證人陳和淞、廖子儀於警詢及偵\n查中對於是否知悉諾美婷之進貨來源，前後證述亦有矛盾，楊朝\n順應係為換得緩起訴始指稱向被告購買云云，認係卸責之詞，不\n足採信，分別在判決內詳予指駁，並說明其證據取捨及判斷之理\n由。原判決所為論述，核與卷證資料相符，從形式上觀察，並無\n足以影響判決結果之違背法令之情形。按(一)認事採證、證據之取\n捨及證據證明力之判斷，俱屬事實審法院之職權，苟無違背證據\n法則，自不能指為違法。又證人之陳述有部分前後不符，或相互\n間有所歧異時，究竟何者為可採，法院仍得本其自由心證予以斟\n酌，非謂一有不符或矛盾，即應認其全部均為不可採信，倘其基\n本事實之陳述，與真實性無礙時，仍得予以採信。本件原審綜合\n被告不利於己之部分自白，證人楊朝順、廖子儀、陳和淞之證詞\n，復斟酌其他證據資料，認定被告有本件之犯罪事實。對於被告\n否認犯罪所持之辯解，認不足採，並就證人楊朝順何時知悉本件\n諾美婷係偽藥；證人陳和淞就宏發藥局是由何人負責進諾美婷；\n證人廖子儀對於何時知悉楊朝順向被告購買諾美婷等情，先後指\n證雖有不符，然均無礙於其等證詞之真實性，亦不影響被告犯罪\n之認定，已分別在判決內詳述其認事採證、證據取捨及判斷之理\n由，核與證據法則並無違背，為其職權之適法行使，自不能指為\n違法。被告上訴意旨所指，置原判決已說明之事項或屬原審採證\n認事職權之適法行使，任意指摘，自非適法之上訴第三審理由。\n(二)量刑輕重、緩刑之宣告與否，均屬事實審法院得依職權自由裁\n量之事項，茍其量刑已以行為人之責任為基礎，斟酌刑法第五十\n七條各款所列情狀，為整體之評價，然後在法定刑度內，酌量科\n刑，即不得遽指為違法。原判決於理由內已敘明被告販賣諾美婷\n商標之偽藥，對相關社會消費大眾身體健康危害，並侵害商標專\n用權人市場利益，有礙公平交易秩序等一切情狀，量處原判決所\n示之刑，同時審酌被告雖始終未坦承犯行，然被告前未曾因故意\n受有期徒刑以上刑之宣告，且本件被告僅販賣一次予楊朝順，被\n告現並有正當工作，因認被告經此科刑教訓後，當知所警惕，信\n無再犯之虞，而宣告緩刑三年，並命應於判決確定時起六月內向\n公庫支付新台幣二十萬元，既未違背法律規定，又無濫用量刑權\n限之情形，核屬原審量刑職權之適法行使，自無檢察官上訴意旨\n所指之違法情形。檢察官與被告上訴意旨所指各節，對於原判決\n究竟如何違背法令，並未依卷內訴訟資料為具體之指摘，或徒憑\n己意，就屬原審採證認事、量刑職權之適法行使，及原判決已經\n說明事項，任意指摘為違法，核與法律規定得為第三審上訴理由\n之違法情形，均不相適合，應認其等上訴違背法律上之程式，予\n以駁回。至原判決認被告以一行為同時涉犯之商標法第八十二條\n之明知為仿冒商標而販賣罪，核屬刑事訴訟法第三百七十六條第\n一款所規定不得上訴第三審之案件，被告重罪（明知為偽藥而販\n賣罪）上訴既不合法，無從為實體之判決，該輕罪部分亦無從適\n用審判不可分之原則，併為實體上審判，亦應從程式上予以駁回\n。\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。"
  },
  "search": "最高法院刑事判決一○○年度台上字第一三二八號上訴人台灣高等法院檢察署智慧財產分署檢察官上訴人即被告黃思強選任辯護人連耀霖律師上列上訴人等因被告違反藥事法案件，不服智慧財產法院中華民國九十九年十二月二日第二審判決（九十九年度刑智上訴字第四四號，起訴案號：台灣板橋地方法院檢察署九十八年度偵字第二二五一六號），提起上訴，本院判決如下：主文上訴駁回。理由按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判決違背法令為理由，不得為之。是提起第三審上訴，應以原判決違背法令為理由，係屬法定要件。如果上訴理由書狀並未依據卷內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之違法情形，不相適合時，均應認其上訴為違背法律上之程式，予以駁回。本件檢察官上訴意旨略以：上訴人即被告黃思強侵害他人商標，對商標專用權人潛在市場利益造成侵害非輕，有礙公平交易秩序，犯後又否認犯罪，顯無悔意，較共同被告楊朝順坦承犯行，與被害人公司和解，登報道歉且支付和解金新台幣五十六萬元，原判決對被告予以宣告緩刑三年，似有不當等語。被告上訴意旨略稱：證人楊朝順與被告係共犯關係，楊朝順之自白，能否作為被告犯罪之認定，仍須依其他證據認定。而楊朝順就與被告購買商品是否有交易憑證、何時知悉扣案之諾美婷為偽藥？於警詢及原審供述不一，並與證人陳和淞證述不符，楊朝順係為換得緩起訴始指稱向被告購買諾美婷，所為指述，顯非事實。又證人陳和淞就宏發藥局是由何人負責進諾美婷之事，於警詢及偵查中指證不符；證人廖子儀對於何時知悉楊朝順向被告進諾美婷，於警詢、偵查及原審證述均不相符合；且陳和淞、廖子儀均係受僱於楊朝順，二人證詞自有迴護楊朝順之虞。原判決逕採楊朝順、廖子儀、陳和淞之證述，作為被告有罪之證據，顯有違背證據法則云云。惟查原判決依憑被告不利於己之部分自白，證人楊朝順、廖子儀、陳和淞於偵查中及原審之證詞，楊朝順提出「上賢有限公司」黃思強之名片、行政院經濟部智慧財產局商標註冊簿、「REDUCTIL」、「Reductil及圖」商標圖樣照片、外觀檢視鑑定報告、行政院衛生署藥物食品檢驗局民國九十八年八月十七日藥檢壹字第○九八○○一六二五九號函附檢驗報告書、行政院衛生署九十八年八月二十一日衛署藥字第○九八○○二三九九九號函、查扣諾美婷偽藥一千一百十八顆等證據，資以認定被告有原判決事實欄所記載之犯罪事實。因而撤銷第一審諭知被告無罪之判決，改判依想像競合犯規定，從一重論處被告明知為偽藥而販賣罪刑（處有期徒刑八月，緩刑三年，並應於判決確定後六月內，向公庫支付新台幣二十萬元），併為從刑之諭知，已詳敘其所依憑之證據及認定之理由。對於被告辯稱：並未出售諾美婷予宏發藥局負責人楊朝順，且楊朝順對與被告交易時有無有開立發票，是否知悉本件諾美婷為偽藥供述不一；證人陳和淞、廖子儀於警詢及偵查中對於是否知悉諾美婷之進貨來源，前後證述亦有矛盾，楊朝順應係為換得緩起訴始指稱向被告購買云云，認係卸責之詞，不足採信，分別在判決內詳予指駁，並說明其證據取捨及判斷之理由。原判決所為論述，核與卷證資料相符，從形式上觀察，並無足以影響判決結果之違背法令之情形。按(一)認事採證、證據之取捨及證據證明力之判斷，俱屬事實審法院之職權，苟無違背證據法則，自不能指為違法。又證人之陳述有部分前後不符，或相互間有所歧異時，究竟何者為可採，法院仍得本其自由心證予以斟酌，非謂一有不符或矛盾，即應認其全部均為不可採信，倘其基本事實之陳述，與真實性無礙時，仍得予以採信。本件原審綜合被告不利於己之部分自白，證人楊朝順、廖子儀、陳和淞之證詞，復斟酌其他證據資料，認定被告有本件之犯罪事實。對於被告否認犯罪所持之辯解，認不足採，並就證人楊朝順何時知悉本件諾美婷係偽藥；證人陳和淞就宏發藥局是由何人負責進諾美婷；證人廖子儀對於何時知悉楊朝順向被告購買諾美婷等情，先後指證雖有不符，然均無礙於其等證詞之真實性，亦不影響被告犯罪之認定，已分別在判決內詳述其認事採證、證據取捨及判斷之理由，核與證據法則並無違背，為其職權之適法行使，自不能指為違法。被告上訴意旨所指，置原判決已說明之事項或屬原審採證認事職權之適法行使，任意指摘，自非適法之上訴第三審理由。(二)量刑輕重、緩刑之宣告與否，均屬事實審法院得依職權自由裁量之事項，茍其量刑已以行為人之責任為基礎，斟酌刑法第五十七條各款所列情狀，為整體之評價，然後在法定刑度內，酌量科刑，即不得遽指為違法。原判決於理由內已敘明被告販賣諾美婷商標之偽藥，對相關社會消費大眾身體健康危害，並侵害商標專用權人市場利益，有礙公平交易秩序等一切情狀，量處原判決所示之刑，同時審酌被告雖始終未坦承犯行，然被告前未曾因故意受有期徒刑以上刑之宣告，且本件被告僅販賣一次予楊朝順，被告現並有正當工作，因認被告經此科刑教訓後，當知所警惕，信無再犯之虞，而宣告緩刑三年，並命應於判決確定時起六月內向公庫支付新台幣二十萬元，既未違背法律規定，又無濫用量刑權限之情形，核屬原審量刑職權之適法行使，自無檢察官上訴意旨所指之違法情形。檢察官與被告上訴意旨所指各節，對於原判決究竟如何違背法令，並未依卷內訴訟資料為具體之指摘，或徒憑己意，就屬原審採證認事、量刑職權之適法行使，及原判決已經說明事項，任意指摘為違法，核與法律規定得為第三審上訴理由之違法情形，均不相適合，應認其等上訴違背法律上之程式，予以駁回。至原判決認被告以一行為同時涉犯之商標法第八十二條之明知為仿冒商標而販賣罪，核屬刑事訴訟法第三百七十六條第一款所規定不得上訴第三審之案件，被告重罪（明知為偽藥而販賣罪）上訴既不合法，無從為實體之判決，該輕罪部分亦無從適用審判不可分之原則，併為實體上審判，亦應從程式上予以駁回。據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。中華民國一○○年三月十七日最高法院刑事第十庭審判長法官黃一鑫法官張春福法官林勤純法官陳國文法官宋明中本件正本證明與原本無異書記官中華民國一○○年三月二十二日K",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [
      "連耀霖"
    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [
      "黃思強"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-03-17",
  "created_at": "2016-02-13 23:41:28",
  "updated_at": "2016-02-13 23:41:28"
}