{
  "identify": "TPS-100-台上-1247-20110317",
  "court": {
    "name": "最高法院",
    "code": "TPS"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 100,
  "word": "台上",
  "number": "1247",
  "jcheck": "",
  "reason": "違反廢棄物清理法",
  "content": "最高法院刑事判決            一○○年度台上字第一二四七號\n上  訴  人  黃玟榮\n上列上訴人因違反廢棄物清理法案件，不服台灣高等法院中華民\n國一○○年一月十一日第二審判決（九十九年度上訴字第三九二\n七號，起訴案號：台灣新竹地方法院檢察署九十八年度偵字第九\n二四四號），提起上訴，本院判決如下：\n    主  文\n上訴駁回。\n    理  由\n按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判\n決違背法令為理由，不得為之。是提起第三審上訴，應以原判決\n違背法令為理由，係屬法定要件。如果上訴理由書狀並未依據卷\n內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，\n或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之\n違法情形，不相適合時，均應認其上訴為違背法律上之程式，予\n以駁回。本件原判決維持第一審論處上訴人黃玟榮犯廢棄物清理\n法第四十六條第四款之非法清理廢棄物罪刑之判決，駁回其在第\n二審之上訴。已詳敘認定犯罪事實之依據及憑以認定之理由。並\n對如何認定：上訴人否認犯罪之辯詞，不足採取；上訴人堆置清\n理者包括廢輪胎、廢石綿瓦、廢電線、廢家具、廢塑膠片、廢塑\n膠袋、廢塑膠布、廢水桶、廢塑膠桶、廢塑膠繩、廢塑膠瓶、廢\n塑膠籃、廢保特瓶、廢紙箱、廢泡棉、廢木材、廢棧板、廢安全\n帽、廢衣物、廢抱枕、廢電線等大量廢棄物，縱含有營建工程剩\n餘土石方，因與上開大量之廢棄物混雜而未經分類，至多為「營\n建混合廢棄物」，非「營建混合物」，屬廢棄物範圍，仍應受廢\n棄物清理法之規範；皆已依據卷內資料予以指駁及說明，從形式\n上觀察，原判決並無足以影響判決結果之違法情形存在。上訴意\n旨置原判決之論敘於不顧，仍執前詞以伊所堆置分類者，為「營\n建混合物」，且未隨意棄置云云，為事實上之爭辯，徒憑己意，\n漫事指摘，自非適法；另量刑輕重、緩刑之宣告與否，均屬事實\n審法院得依職權自由裁量之事項，原判決依刑法第五十七條規定\n，以上訴人之責任為基礎，並說明斟酌上訴人之犯罪動機、目的\n、手段，事後坦認犯行，已自費處理廢棄物之態度等一切情狀，\n認第一審判決量刑允當，而予維持，經核既未逾法定刑度，又無\n濫用量刑權限之情形，要難指為不當。且原審本於自由裁量之職\n權，不予緩刑之宣告，亦無違法可言。上訴意旨無視原判決之說\n明，仍以原判決量處有期徒刑一年二月，又未宣告緩刑，即嫌太\n重云云，對原審量刑職權之行使，任意指摘；均難謂已符合首揭\n法定之上訴要件。其上訴違背法律上之程式，應予駁回。\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。\n中    華    民    國  一○○  年    三    月   十七   日\n                      最高法院刑事第十二庭\n                          審判長法官  陳  世  淙  \n                                法官  陳  東  誥  \n                                法官  何  菁  莪  \n                                法官  許  錦  印  \n                                法官  蔡  名  曜  \n本件正本證明與原本無異\n                                      書  記  官  \n中    華    民    國  一○○  年    三    月  二十二  日\n                                                      v",
  "structure": {
    "main": "上訴駁回。",
    "reason": "按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判\n決違背法令為理由，不得為之。是提起第三審上訴，應以原判決\n違背法令為理由，係屬法定要件。如果上訴理由書狀並未依據卷\n內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，\n或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之\n違法情形，不相適合時，均應認其上訴為違背法律上之程式，予\n以駁回。本件原判決維持第一審論處上訴人黃玟榮犯廢棄物清理\n法第四十六條第四款之非法清理廢棄物罪刑之判決，駁回其在第\n二審之上訴。已詳敘認定犯罪事實之依據及憑以認定之理由。並\n對如何認定：上訴人否認犯罪之辯詞，不足採取；上訴人堆置清\n理者包括廢輪胎、廢石綿瓦、廢電線、廢家具、廢塑膠片、廢塑\n膠袋、廢塑膠布、廢水桶、廢塑膠桶、廢塑膠繩、廢塑膠瓶、廢\n塑膠籃、廢保特瓶、廢紙箱、廢泡棉、廢木材、廢棧板、廢安全\n帽、廢衣物、廢抱枕、廢電線等大量廢棄物，縱含有營建工程剩\n餘土石方，因與上開大量之廢棄物混雜而未經分類，至多為「營\n建混合廢棄物」，非「營建混合物」，屬廢棄物範圍，仍應受廢\n棄物清理法之規範；皆已依據卷內資料予以指駁及說明，從形式\n上觀察，原判決並無足以影響判決結果之違法情形存在。上訴意\n旨置原判決之論敘於不顧，仍執前詞以伊所堆置分類者，為「營\n建混合物」，且未隨意棄置云云，為事實上之爭辯，徒憑己意，\n漫事指摘，自非適法；另量刑輕重、緩刑之宣告與否，均屬事實\n審法院得依職權自由裁量之事項，原判決依刑法第五十七條規定\n，以上訴人之責任為基礎，並說明斟酌上訴人之犯罪動機、目的\n、手段，事後坦認犯行，已自費處理廢棄物之態度等一切情狀，\n認第一審判決量刑允當，而予維持，經核既未逾法定刑度，又無\n濫用量刑權限之情形，要難指為不當。且原審本於自由裁量之職\n權，不予緩刑之宣告，亦無違法可言。上訴意旨無視原判決之說\n明，仍以原判決量處有期徒刑一年二月，又未宣告緩刑，即嫌太\n重云云，對原審量刑職權之行使，任意指摘；均難謂已符合首揭\n法定之上訴要件。其上訴違背法律上之程式，應予駁回。\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。"
  },
  "search": "最高法院刑事判決一○○年度台上字第一二四七號上訴人黃玟榮上列上訴人因違反廢棄物清理法案件，不服台灣高等法院中華民國一○○年一月十一日第二審判決（九十九年度上訴字第三九二七號，起訴案號：台灣新竹地方法院檢察署九十八年度偵字第九二四四號），提起上訴，本院判決如下：主文上訴駁回。理由按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判決違背法令為理由，不得為之。是提起第三審上訴，應以原判決違背法令為理由，係屬法定要件。如果上訴理由書狀並未依據卷內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之違法情形，不相適合時，均應認其上訴為違背法律上之程式，予以駁回。本件原判決維持第一審論處上訴人黃玟榮犯廢棄物清理法第四十六條第四款之非法清理廢棄物罪刑之判決，駁回其在第二審之上訴。已詳敘認定犯罪事實之依據及憑以認定之理由。並對如何認定：上訴人否認犯罪之辯詞，不足採取；上訴人堆置清理者包括廢輪胎、廢石綿瓦、廢電線、廢家具、廢塑膠片、廢塑膠袋、廢塑膠布、廢水桶、廢塑膠桶、廢塑膠繩、廢塑膠瓶、廢塑膠籃、廢保特瓶、廢紙箱、廢泡棉、廢木材、廢棧板、廢安全帽、廢衣物、廢抱枕、廢電線等大量廢棄物，縱含有營建工程剩餘土石方，因與上開大量之廢棄物混雜而未經分類，至多為「營建混合廢棄物」，非「營建混合物」，屬廢棄物範圍，仍應受廢棄物清理法之規範；皆已依據卷內資料予以指駁及說明，從形式上觀察，原判決並無足以影響判決結果之違法情形存在。上訴意旨置原判決之論敘於不顧，仍執前詞以伊所堆置分類者，為「營建混合物」，且未隨意棄置云云，為事實上之爭辯，徒憑己意，漫事指摘，自非適法；另量刑輕重、緩刑之宣告與否，均屬事實審法院得依職權自由裁量之事項，原判決依刑法第五十七條規定，以上訴人之責任為基礎，並說明斟酌上訴人之犯罪動機、目的、手段，事後坦認犯行，已自費處理廢棄物之態度等一切情狀，認第一審判決量刑允當，而予維持，經核既未逾法定刑度，又無濫用量刑權限之情形，要難指為不當。且原審本於自由裁量之職權，不予緩刑之宣告，亦無違法可言。上訴意旨無視原判決之說明，仍以原判決量處有期徒刑一年二月，又未宣告緩刑，即嫌太重云云，對原審量刑職權之行使，任意指摘；均難謂已符合首揭法定之上訴要件。其上訴違背法律上之程式，應予駁回。據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。中華民國一○○年三月十七日最高法院刑事第十二庭審判長法官陳世淙法官陳東誥法官何菁莪法官許錦印法官蔡名曜本件正本證明與原本無異書記官中華民國一○○年三月二十二日v",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-03-17",
  "created_at": "2016-02-13 23:39:53",
  "updated_at": "2016-02-13 23:39:53"
}