{
  "identify": "TPS-100-台上-1302-20110317",
  "court": {
    "name": "最高法院",
    "code": "TPS"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 100,
  "word": "台上",
  "number": "1302",
  "jcheck": "",
  "reason": "違反槍砲彈藥刀械管制條例",
  "content": "最高法院刑事判決            一○○年度台上字第一三○二號\n上  訴  人  卓金泰\n選任辯護人  林瑑琛律師\n上列上訴人因違反槍砲彈藥刀械管制條例案件，不服台灣高等法\n院台南分院中華民國九十八年十月七日第二審判決（九十八年度\n上訴字第八七０號，起訴案號：台灣台南地方法院檢察署九十六\n年度偵字第九三二八號），提起上訴，本院判決如下：\n    主  文\n上訴駁回。\n    理  由\n按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判\n決違背法令為理由，不得為之。是提起第三審上訴，應以原判決\n違背法令為理由，係屬法定要件。如果上訴理由書狀並未依據卷\n內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，\n或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之\n違法情形，不相適合時，均應認其上訴為違背法律上之程式，予\n以駁回。本件原判決綜合全部卷證資料，認上訴人卓金泰有其事\n實欄所載犯行，已詳所憑之證據與認定之理由。並指駁、說明\n上訴人否認犯罪，辯稱：扣案槍、彈非伊所有，伊亦未曾持有該\n槍、彈，案發當日係汪珣要向伊購買中古車，才與汪珣聯絡云云\n，為卸責飾詞，並無足取；扣案槍、彈確係上訴人所持有，並非\n警方或汪珣故為栽贓而構陷上訴人入罪等由甚詳。因而維持第一\n審依刑法第五十五條想像競合犯規定，從一重論處上訴人未經許\n可持有可發射子彈具有殺傷力之手槍罪刑（累犯）之判決，駁回\n上訴人在第二審之上訴。從形式上觀察，並無足以影響判決結果\n之違法情形存在。上訴意旨略稱：(一)、原判決雖引用蘇俊仰之證\n詞，認定上訴人與汪珣相約在台南市○區○○街三二五號旁公園\n見面，係上訴人所決定等情，然此係蘇俊仰聽聞汪珣轉述之傳聞\n證據，而警員張永坤、朱晉瑩亦未親自見聞此事，是其三人所為\n之證詞自不得採為不利於上訴人之證據。又蘇俊仰證稱：上訴人\n曾在電話中告訴汪珣，其已將槍、彈丟在公園附近草叢等語，更\n屬無稽，蓋汪珣既已死亡，本即為無法驗證之傳聞證據，而依經\n驗法則判斷，上訴人當時根本不知警方有查緝動作，若欲避免被\n查獲早可設法藏置較安全之處所或另約時間、地點，何來急迫性\n隨意丟置之理？況上訴人當時已遭鎖定，汪珣豈會不告知蘇俊仰\n關於上訴人之車號或特徵，使警方易於辨認而及早加以盤查？又\n上訴人遭盤查時已知警方在追查槍或毒，豈會自稱曾至空地草叢\n邊小便，更將員警帶至藏槍之附近？再者，依蘇俊仰之證詞及汪\n珣之前案紀錄表，汪珣當時因施用毒品案件處於警方高度監控中\n，若謂其係好意協助警方出面檢舉上訴人犯罪，孰能置信，另對\n汪珣亦不製作筆錄或留下可信之證據，實不合常理。本案汪珣在\n未留下任何筆錄或證據資料下，已於民國九十六年七月亡故，能\n證明上訴人持有槍、彈之關鍵證據已付闕如，在目前查獲槍枝可\n獲得獎勵金之誘因下，已出現甚多栽槍、栽毒之案例，上訴人既\n堅決否認持有扣案槍、彈，若無其他直接證據，僅憑頗多瑕疵之\n上開證人證詞，即臆斷上訴人有罪，實有違經驗法則及證據法則\n。(二)、比對卷附蘇俊仰、汪珣與上訴人所使用行動電話之通聯調\n閱查詢單，九十六年四月十二日晚間蘇俊仰即與汪珣開始聯絡，\n上訴人雖於當晚七時四十分曾回撥電話予汪珣，汪珣並於當晚十\n時五十分撥打電話給上訴人，然二通電話通聯時間僅約一分三十\n秒，若謂能在此短暫時間內談妥買賣槍枝之事宜並約妥隔天交易\n，豈不怪哉？而觀九十六年四月十三日之通聯情形，當日均是汪\n珣與警方在主導見面之時間與地點，況上訴人若欲販賣槍枝，大\n可約至較隱密之其他地點，何必選在公園？再依當日行動電話之\n基地台位置變化，汪珣行動電話之基地台在九十六年四月十三日\n十四時三十二分至十四時四十九分有變動，亦即從某地離開十七\n分鐘後再回原點，且該段期間並頻與蘇俊仰通話，而汪珣回原點\n後即是上訴人聽其指示前往裕華公園之時。蘇俊仰、朱晉瑩雖證\n稱：該段時間汪珣應一直在「夏卡爾汽車旅館」等語，但汪珣卻\n曾離開十七分鐘，倘汪珣一直在「夏卡爾汽車旅館」內，何以其\n行動電話基地台會變動？更甚者，蘇俊仰行動電話之基地台原本\n一直在台南市○○區○○路六七一號八樓，卻亦在當日十四時三\n十一分前後之十分鐘左右變動至該區○○路○段二六一號三樓頂\n，後又回原點，與汪珣之行動電話基地台變動時間大約一致，則\n如由蘇俊仰指示汪珣利用上述十七分鐘到附近放槍，再各自回原\n點等候上訴人到來，以便進行誘捕，應屬唯一能與上開通聯紀錄\n符合之事實，否則，上訴人在未被逮捕及不知任何狀況下，豈會\n先打電話予汪珣告訴其棄置槍枝之處所？而上訴人亦非當地人，\n如何知道槍藏何處？上訴人之辯護人於原審即已具狀論述甚明，\n乃原判決寧採信蘇俊仰、朱晉瑩之證詞，而置通聯紀錄顯示之時\n間、地點於不顧，亦有理由不備併矛盾之違誤云云。惟按：(一)、\n證據之取捨、證據證明力之判斷，以及事實有無之認定，屬事實\n審法院之職權，苟其取捨判斷與認定，並不違背論理法則及經驗\n法則，即不容任意指為違法，而執為適法之第三審上訴理由。本\n件原判決係依憑上訴人已坦承經警查獲包裹扣案槍、彈之紅色絨\n布袋係其所有之供詞，並有證人蘇俊仰於偵查、第一審與原審之\n證詞，證人張永坤、朱晉瑩於第一審、原審之證詞（除蘇俊仰等\n三人證稱汪珣與上訴人約在台南市○區○○街三二五號旁公園見\n面，係上訴人所決定之部分除外，詳後述），以及卷附內政部警\n政署刑事警察局九十六年五月十日刑鑑字第０九六００六二八三\n七號槍彈鑑定書、九十七年一月十日刑鑑字第０九六０一九二七\n四七號函，現場搜證照片，汪珣持用0000000000號、\n上訴人持用0000000000號與蘇俊仰持用000000\n0000號行動電話之通聯調閱查詢單，暨扣案具有殺傷力之改\n造手槍一支（含彈匣一個，槍枝管制編號0000000000\n號）與土造子彈四顆、紅色絨布袋（內有三張小紙片）、面紙盒\n可稽等證據資料，予以綜合判斷，認定上訴人確有原判決事實欄\n所載未經許可，持有可發射子彈具有殺傷力手槍犯行等情。已說\n明本於調查所得心證，分別定其取捨而為事實判斷之理由，所為\n論斷，核無違背經驗法則及論理法則，自屬原審採證認事之適法\n職權行使，不容任意指為違法。上訴意旨指摘原判決僅憑上開證\n人之證詞，即遽認上訴人犯罪，自屬無據。又本案汪珣與上訴人\n原約定在台南市○○○○道附近之「戀愛汽車旅館」見面，因該\n旅館經理不願配合警方辦案，汪珣乃與上訴人改約在「夏卡爾汽\n車旅館」，警方乃埋伏在「夏卡爾汽車旅館」，嗣上訴人開車經\n過「夏卡爾汽車旅館」時，又打電話跟汪珣說不要進去該汽車旅\n館，要改約別的地方，上訴人之自小客車並停在該汽車旅館對面\n等汪珣，後來則約在該汽車旅館附近之裕華三街二十五號旁公園\n等情，為原判決所確認之事實。而依卷附上開通聯查詢調閱單，\n蘇俊仰持用0000000000號行動電話之基地台位置，於\n九十六年四月十三日十三時四十九分零六秒至同日十四時二十七\n分十六秒止，均係在台南市○○區○○路六七一號八樓，於同日\n十四時三十一分二十四秒始轉至同區○○路○段二六三號三樓頂\n，嗣於同日十四時三十八分二十二秒至十四時五十二分四十八秒\n，其基地台位置又回到台南市○○區○○路六七一號八樓，而上\n訴人於當日十四時四十五分十七秒撥打電話與汪珣聯絡，並相約\n在上開公園旁見面後，蘇俊仰該行動電話之基地台位置，再於同\n日十四時五十九分五十七秒由上開六七一號八樓變動至同區○○\n○街三十九號一樓頂，直在該公園查獲上訴人止，蘇俊仰之行動\n電話基地台位置均停留在該處（至同日十六時二十六分三十七秒\n始變更至高雄市）；另汪珣持用0000000000號行動電\n話之基地台位置，於九十六年四月十三日十三時三十六分四十七\n秒至同日十四時二十九分四十五秒止，則均在台南市○○區○○\n路五二四號樓頂，於同日十四時三十二分二十九秒才轉至同區○\n○段一一０五地號，嗣於同日十四時四十五分十七秒接到上訴人\n撥打電話並相約在上開公園見面後，再於同日十四時四十六分三\n十三秒變動至同區○○路六七一號九樓。觀之上開行動電話之基\n地台變動情形，核與原判決所認定之查緝過程相符（即原欲約在\n「戀愛汽車旅館」，因故作罷，乃改約在「夏卡爾汽車旅館」，\n最後約在上開公園旁見面）。再者，汪珣持用00000000\n000號行動電話之基地位置，自同日十四時三十二分二十九秒\n起至上訴人於同日十四時四十五分十七秒撥打電話與其聯絡，並\n相約在上開公園旁見面時，均位於同區○○段一一０五地號，則\n原判決因而認定汪珣於該段期間均在「夏卡爾汽車旅館」內，與\n卷內資料亦無不符。上訴意旨置原判決明白論斷於不顧，故為曲\n解基地台之發射範圍，錯誤解讀基地台發射位置在同一地點，即\n指汪珣、蘇俊仰均係在同一位置，自非合法之上訴理由。(二)、證\n人之陳述內容，有依個人感官知覺親自體驗而為事實之陳述，亦\n有以聽自他人陳述之詞而為證言。前者係以其親身之經歷為證據\n之方法，自有證據能力；後者既未親自見聞或經歷其所陳述之事\n實，純屬傳聞之詞，無從經由詰問或對質程序擔保其陳述內容之\n真實性，故無證據能力，不得以之作為認定犯罪事實之依據。蘇\n俊仰、張永坤、朱晉瑩於第一審及原審時所證述至現場執行查緝\n之情況，乃係就其等親身經歷之實際情形而為陳述，並非上訴意\n旨所指摘之傳聞證據，自有證據能力。至原判決引用蘇俊仰、張\n永坤、朱晉瑩證稱係上訴人邀約汪珣在台南市○區○○街三二五\n號旁公園見面等情，依卷內資料所示，雖非其三人所親自見聞之\n傳聞證據。然除去此部分瑕疵，仍有上開卷證資料足以證明上訴\n人犯罪，而於判決本旨不生影響，亦不得執此為合法上訴第三審\n之理由。(三)、其他上訴意旨，均係就原審已調查及依憑卷證資料\n所為證據取捨及事實判斷職權之合法行使，以及原判決已論列說\n明之事項，依憑己見，任意指為違法，並重為事實之爭執，否認\n犯罪，殊與法律規定得為第三審上訴理由之違法情形不相適合。\n衡以前開說明，其上訴為違背法律上之程式，應予駁回。\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。\n中    華    民    國  一○○  年    三    月   十七   日\n                      最高法院刑事第十一庭\n                          審判長法官  賴  忠  星  \n                                法官  呂  丹  玉  \n                                法官  吳      燦  \n                                法官  蔡  名  曜  \n                                法官  葉  麗  霞  \n本件正本證明與原本無異\n                                      書  記  官  \n中    華    民    國  一○○  年    三    月  二十二  日\n                                                      K",
  "structure": {
    "main": "上訴駁回。",
    "reason": "按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判\n決違背法令為理由，不得為之。是提起第三審上訴，應以原判決\n違背法令為理由，係屬法定要件。如果上訴理由書狀並未依據卷\n內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，\n或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之\n違法情形，不相適合時，均應認其上訴為違背法律上之程式，予\n以駁回。本件原判決綜合全部卷證資料，認上訴人卓金泰有其事\n實欄所載犯行，已詳所憑之證據與認定之理由。並指駁、說明\n上訴人否認犯罪，辯稱：扣案槍、彈非伊所有，伊亦未曾持有該\n槍、彈，案發當日係汪珣要向伊購買中古車，才與汪珣聯絡云云\n，為卸責飾詞，並無足取；扣案槍、彈確係上訴人所持有，並非\n警方或汪珣故為栽贓而構陷上訴人入罪等由甚詳。因而維持第一\n審依刑法第五十五條想像競合犯規定，從一重論處上訴人未經許\n可持有可發射子彈具有殺傷力之手槍罪刑（累犯）之判決，駁回\n上訴人在第二審之上訴。從形式上觀察，並無足以影響判決結果\n之違法情形存在。上訴意旨略稱：(一)、原判決雖引用蘇俊仰之證\n詞，認定上訴人與汪珣相約在台南市○區○○街三二五號旁公園\n見面，係上訴人所決定等情，然此係蘇俊仰聽聞汪珣轉述之傳聞\n證據，而警員張永坤、朱晉瑩亦未親自見聞此事，是其三人所為\n之證詞自不得採為不利於上訴人之證據。又蘇俊仰證稱：上訴人\n曾在電話中告訴汪珣，其已將槍、彈丟在公園附近草叢等語，更\n屬無稽，蓋汪珣既已死亡，本即為無法驗證之傳聞證據，而依經\n驗法則判斷，上訴人當時根本不知警方有查緝動作，若欲避免被\n查獲早可設法藏置較安全之處所或另約時間、地點，何來急迫性\n隨意丟置之理？況上訴人當時已遭鎖定，汪珣豈會不告知蘇俊仰\n關於上訴人之車號或特徵，使警方易於辨認而及早加以盤查？又\n上訴人遭盤查時已知警方在追查槍或毒，豈會自稱曾至空地草叢\n邊小便，更將員警帶至藏槍之附近？再者，依蘇俊仰之證詞及汪\n珣之前案紀錄表，汪珣當時因施用毒品案件處於警方高度監控中\n，若謂其係好意協助警方出面檢舉上訴人犯罪，孰能置信，另對\n汪珣亦不製作筆錄或留下可信之證據，實不合常理。本案汪珣在\n未留下任何筆錄或證據資料下，已於民國九十六年七月亡故，能\n證明上訴人持有槍、彈之關鍵證據已付闕如，在目前查獲槍枝可\n獲得獎勵金之誘因下，已出現甚多栽槍、栽毒之案例，上訴人既\n堅決否認持有扣案槍、彈，若無其他直接證據，僅憑頗多瑕疵之\n上開證人證詞，即臆斷上訴人有罪，實有違經驗法則及證據法則\n。(二)、比對卷附蘇俊仰、汪珣與上訴人所使用行動電話之通聯調\n閱查詢單，九十六年四月十二日晚間蘇俊仰即與汪珣開始聯絡，\n上訴人雖於當晚七時四十分曾回撥電話予汪珣，汪珣並於當晚十\n時五十分撥打電話給上訴人，然二通電話通聯時間僅約一分三十\n秒，若謂能在此短暫時間內談妥買賣槍枝之事宜並約妥隔天交易\n，豈不怪哉？而觀九十六年四月十三日之通聯情形，當日均是汪\n珣與警方在主導見面之時間與地點，況上訴人若欲販賣槍枝，大\n可約至較隱密之其他地點，何必選在公園？再依當日行動電話之\n基地台位置變化，汪珣行動電話之基地台在九十六年四月十三日\n十四時三十二分至十四時四十九分有變動，亦即從某地離開十七\n分鐘後再回原點，且該段期間並頻與蘇俊仰通話，而汪珣回原點\n後即是上訴人聽其指示前往裕華公園之時。蘇俊仰、朱晉瑩雖證\n稱：該段時間汪珣應一直在「夏卡爾汽車旅館」等語，但汪珣卻\n曾離開十七分鐘，倘汪珣一直在「夏卡爾汽車旅館」內，何以其\n行動電話基地台會變動？更甚者，蘇俊仰行動電話之基地台原本\n一直在台南市○○區○○路六七一號八樓，卻亦在當日十四時三\n十一分前後之十分鐘左右變動至該區○○路○段二六一號三樓頂\n，後又回原點，與汪珣之行動電話基地台變動時間大約一致，則\n如由蘇俊仰指示汪珣利用上述十七分鐘到附近放槍，再各自回原\n點等候上訴人到來，以便進行誘捕，應屬唯一能與上開通聯紀錄\n符合之事實，否則，上訴人在未被逮捕及不知任何狀況下，豈會\n先打電話予汪珣告訴其棄置槍枝之處所？而上訴人亦非當地人，\n如何知道槍藏何處？上訴人之辯護人於原審即已具狀論述甚明，\n乃原判決寧採信蘇俊仰、朱晉瑩之證詞，而置通聯紀錄顯示之時\n間、地點於不顧，亦有理由不備併矛盾之違誤云云。惟按：(一)、\n證據之取捨、證據證明力之判斷，以及事實有無之認定，屬事實\n審法院之職權，苟其取捨判斷與認定，並不違背論理法則及經驗\n法則，即不容任意指為違法，而執為適法之第三審上訴理由。本\n件原判決係依憑上訴人已坦承經警查獲包裹扣案槍、彈之紅色絨\n布袋係其所有之供詞，並有證人蘇俊仰於偵查、第一審與原審之\n證詞，證人張永坤、朱晉瑩於第一審、原審之證詞（除蘇俊仰等\n三人證稱汪珣與上訴人約在台南市○區○○街三二五號旁公園見\n面，係上訴人所決定之部分除外，詳後述），以及卷附內政部警\n政署刑事警察局九十六年五月十日刑鑑字第０九六００六二八三\n七號槍彈鑑定書、九十七年一月十日刑鑑字第０九六０一九二七\n四七號函，現場搜證照片，汪珣持用0000000000號、\n上訴人持用0000000000號與蘇俊仰持用000000\n0000號行動電話之通聯調閱查詢單，暨扣案具有殺傷力之改\n造手槍一支（含彈匣一個，槍枝管制編號0000000000\n號）與土造子彈四顆、紅色絨布袋（內有三張小紙片）、面紙盒\n可稽等證據資料，予以綜合判斷，認定上訴人確有原判決事實欄\n所載未經許可，持有可發射子彈具有殺傷力手槍犯行等情。已說\n明本於調查所得心證，分別定其取捨而為事實判斷之理由，所為\n論斷，核無違背經驗法則及論理法則，自屬原審採證認事之適法\n職權行使，不容任意指為違法。上訴意旨指摘原判決僅憑上開證\n人之證詞，即遽認上訴人犯罪，自屬無據。又本案汪珣與上訴人\n原約定在台南市○○○○道附近之「戀愛汽車旅館」見面，因該\n旅館經理不願配合警方辦案，汪珣乃與上訴人改約在「夏卡爾汽\n車旅館」，警方乃埋伏在「夏卡爾汽車旅館」，嗣上訴人開車經\n過「夏卡爾汽車旅館」時，又打電話跟汪珣說不要進去該汽車旅\n館，要改約別的地方，上訴人之自小客車並停在該汽車旅館對面\n等汪珣，後來則約在該汽車旅館附近之裕華三街二十五號旁公園\n等情，為原判決所確認之事實。而依卷附上開通聯查詢調閱單，\n蘇俊仰持用0000000000號行動電話之基地台位置，於\n九十六年四月十三日十三時四十九分零六秒至同日十四時二十七\n分十六秒止，均係在台南市○○區○○路六七一號八樓，於同日\n十四時三十一分二十四秒始轉至同區○○路○段二六三號三樓頂\n，嗣於同日十四時三十八分二十二秒至十四時五十二分四十八秒\n，其基地台位置又回到台南市○○區○○路六七一號八樓，而上\n訴人於當日十四時四十五分十七秒撥打電話與汪珣聯絡，並相約\n在上開公園旁見面後，蘇俊仰該行動電話之基地台位置，再於同\n日十四時五十九分五十七秒由上開六七一號八樓變動至同區○○\n○街三十九號一樓頂，直在該公園查獲上訴人止，蘇俊仰之行動\n電話基地台位置均停留在該處（至同日十六時二十六分三十七秒\n始變更至高雄市）；另汪珣持用0000000000號行動電\n話之基地台位置，於九十六年四月十三日十三時三十六分四十七\n秒至同日十四時二十九分四十五秒止，則均在台南市○○區○○\n路五二四號樓頂，於同日十四時三十二分二十九秒才轉至同區○\n○段一一０五地號，嗣於同日十四時四十五分十七秒接到上訴人\n撥打電話並相約在上開公園見面後，再於同日十四時四十六分三\n十三秒變動至同區○○路六七一號九樓。觀之上開行動電話之基\n地台變動情形，核與原判決所認定之查緝過程相符（即原欲約在\n「戀愛汽車旅館」，因故作罷，乃改約在「夏卡爾汽車旅館」，\n最後約在上開公園旁見面）。再者，汪珣持用00000000\n000號行動電話之基地位置，自同日十四時三十二分二十九秒\n起至上訴人於同日十四時四十五分十七秒撥打電話與其聯絡，並\n相約在上開公園旁見面時，均位於同區○○段一一０五地號，則\n原判決因而認定汪珣於該段期間均在「夏卡爾汽車旅館」內，與\n卷內資料亦無不符。上訴意旨置原判決明白論斷於不顧，故為曲\n解基地台之發射範圍，錯誤解讀基地台發射位置在同一地點，即\n指汪珣、蘇俊仰均係在同一位置，自非合法之上訴理由。(二)、證\n人之陳述內容，有依個人感官知覺親自體驗而為事實之陳述，亦\n有以聽自他人陳述之詞而為證言。前者係以其親身之經歷為證據\n之方法，自有證據能力；後者既未親自見聞或經歷其所陳述之事\n實，純屬傳聞之詞，無從經由詰問或對質程序擔保其陳述內容之\n真實性，故無證據能力，不得以之作為認定犯罪事實之依據。蘇\n俊仰、張永坤、朱晉瑩於第一審及原審時所證述至現場執行查緝\n之情況，乃係就其等親身經歷之實際情形而為陳述，並非上訴意\n旨所指摘之傳聞證據，自有證據能力。至原判決引用蘇俊仰、張\n永坤、朱晉瑩證稱係上訴人邀約汪珣在台南市○區○○街三二五\n號旁公園見面等情，依卷內資料所示，雖非其三人所親自見聞之\n傳聞證據。然除去此部分瑕疵，仍有上開卷證資料足以證明上訴\n人犯罪，而於判決本旨不生影響，亦不得執此為合法上訴第三審\n之理由。(三)、其他上訴意旨，均係就原審已調查及依憑卷證資料\n所為證據取捨及事實判斷職權之合法行使，以及原判決已論列說\n明之事項，依憑己見，任意指為違法，並重為事實之爭執，否認\n犯罪，殊與法律規定得為第三審上訴理由之違法情形不相適合。\n衡以前開說明，其上訴為違背法律上之程式，應予駁回。\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。"
  },
  "search": "最高法院刑事判決一○○年度台上字第一三○二號上訴人卓金泰選任辯護人林瑑琛律師上列上訴人因違反槍砲彈藥刀械管制條例案件，不服台灣高等法院台南分院中華民國九十八年十月七日第二審判決（九十八年度上訴字第八七０號，起訴案號：台灣台南地方法院檢察署九十六年度偵字第九三二八號），提起上訴，本院判決如下：主文上訴駁回。理由按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判決違背法令為理由，不得為之。是提起第三審上訴，應以原判決違背法令為理由，係屬法定要件。如果上訴理由書狀並未依據卷內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之違法情形，不相適合時，均應認其上訴為違背法律上之程式，予以駁回。本件原判決綜合全部卷證資料，認上訴人卓金泰有其事實欄所載犯行，已詳所憑之證據與認定之理由。並指駁、說明上訴人否認犯罪，辯稱：扣案槍、彈非伊所有，伊亦未曾持有該槍、彈，案發當日係汪珣要向伊購買中古車，才與汪珣聯絡云云，為卸責飾詞，並無足取；扣案槍、彈確係上訴人所持有，並非警方或汪珣故為栽贓而構陷上訴人入罪等由甚詳。因而維持第一審依刑法第五十五條想像競合犯規定，從一重論處上訴人未經許可持有可發射子彈具有殺傷力之手槍罪刑（累犯）之判決，駁回上訴人在第二審之上訴。從形式上觀察，並無足以影響判決結果之違法情形存在。上訴意旨略稱：(一)、原判決雖引用蘇俊仰之證詞，認定上訴人與汪珣相約在台南市○區○○街三二五號旁公園見面，係上訴人所決定等情，然此係蘇俊仰聽聞汪珣轉述之傳聞證據，而警員張永坤、朱晉瑩亦未親自見聞此事，是其三人所為之證詞自不得採為不利於上訴人之證據。又蘇俊仰證稱：上訴人曾在電話中告訴汪珣，其已將槍、彈丟在公園附近草叢等語，更屬無稽，蓋汪珣既已死亡，本即為無法驗證之傳聞證據，而依經驗法則判斷，上訴人當時根本不知警方有查緝動作，若欲避免被查獲早可設法藏置較安全之處所或另約時間、地點，何來急迫性隨意丟置之理？況上訴人當時已遭鎖定，汪珣豈會不告知蘇俊仰關於上訴人之車號或特徵，使警方易於辨認而及早加以盤查？又上訴人遭盤查時已知警方在追查槍或毒，豈會自稱曾至空地草叢邊小便，更將員警帶至藏槍之附近？再者，依蘇俊仰之證詞及汪珣之前案紀錄表，汪珣當時因施用毒品案件處於警方高度監控中，若謂其係好意協助警方出面檢舉上訴人犯罪，孰能置信，另對汪珣亦不製作筆錄或留下可信之證據，實不合常理。本案汪珣在未留下任何筆錄或證據資料下，已於民國九十六年七月亡故，能證明上訴人持有槍、彈之關鍵證據已付闕如，在目前查獲槍枝可獲得獎勵金之誘因下，已出現甚多栽槍、栽毒之案例，上訴人既堅決否認持有扣案槍、彈，若無其他直接證據，僅憑頗多瑕疵之上開證人證詞，即臆斷上訴人有罪，實有違經驗法則及證據法則。(二)、比對卷附蘇俊仰、汪珣與上訴人所使用行動電話之通聯調閱查詢單，九十六年四月十二日晚間蘇俊仰即與汪珣開始聯絡，上訴人雖於當晚七時四十分曾回撥電話予汪珣，汪珣並於當晚十時五十分撥打電話給上訴人，然二通電話通聯時間僅約一分三十秒，若謂能在此短暫時間內談妥買賣槍枝之事宜並約妥隔天交易，豈不怪哉？而觀九十六年四月十三日之通聯情形，當日均是汪珣與警方在主導見面之時間與地點，況上訴人若欲販賣槍枝，大可約至較隱密之其他地點，何必選在公園？再依當日行動電話之基地台位置變化，汪珣行動電話之基地台在九十六年四月十三日十四時三十二分至十四時四十九分有變動，亦即從某地離開十七分鐘後再回原點，且該段期間並頻與蘇俊仰通話，而汪珣回原點後即是上訴人聽其指示前往裕華公園之時。蘇俊仰、朱晉瑩雖證稱：該段時間汪珣應一直在「夏卡爾汽車旅館」等語，但汪珣卻曾離開十七分鐘，倘汪珣一直在「夏卡爾汽車旅館」內，何以其行動電話基地台會變動？更甚者，蘇俊仰行動電話之基地台原本一直在台南市○○區○○路六七一號八樓，卻亦在當日十四時三十一分前後之十分鐘左右變動至該區○○路○段二六一號三樓頂，後又回原點，與汪珣之行動電話基地台變動時間大約一致，則如由蘇俊仰指示汪珣利用上述十七分鐘到附近放槍，再各自回原點等候上訴人到來，以便進行誘捕，應屬唯一能與上開通聯紀錄符合之事實，否則，上訴人在未被逮捕及不知任何狀況下，豈會先打電話予汪珣告訴其棄置槍枝之處所？而上訴人亦非當地人，如何知道槍藏何處？上訴人之辯護人於原審即已具狀論述甚明，乃原判決寧採信蘇俊仰、朱晉瑩之證詞，而置通聯紀錄顯示之時間、地點於不顧，亦有理由不備併矛盾之違誤云云。惟按：(一)、證據之取捨、證據證明力之判斷，以及事實有無之認定，屬事實審法院之職權，苟其取捨判斷與認定，並不違背論理法則及經驗法則，即不容任意指為違法，而執為適法之第三審上訴理由。本件原判決係依憑上訴人已坦承經警查獲包裹扣案槍、彈之紅色絨布袋係其所有之供詞，並有證人蘇俊仰於偵查、第一審與原審之證詞，證人張永坤、朱晉瑩於第一審、原審之證詞（除蘇俊仰等三人證稱汪珣與上訴人約在台南市○區○○街三二五號旁公園見面，係上訴人所決定之部分除外，詳後述），以及卷附內政部警政署刑事警察局九十六年五月十日刑鑑字第０九六００六二八三七號槍彈鑑定書、九十七年一月十日刑鑑字第０九六０一九二七四七號函，現場搜證照片，汪珣持用0000000000號、上訴人持用0000000000號與蘇俊仰持用0000000000號行動電話之通聯調閱查詢單，暨扣案具有殺傷力之改造手槍一支（含彈匣一個，槍枝管制編號0000000000號）與土造子彈四顆、紅色絨布袋（內有三張小紙片）、面紙盒可稽等證據資料，予以綜合判斷，認定上訴人確有原判決事實欄所載未經許可，持有可發射子彈具有殺傷力手槍犯行等情。已說明本於調查所得心證，分別定其取捨而為事實判斷之理由，所為論斷，核無違背經驗法則及論理法則，自屬原審採證認事之適法職權行使，不容任意指為違法。上訴意旨指摘原判決僅憑上開證人之證詞，即遽認上訴人犯罪，自屬無據。又本案汪珣與上訴人原約定在台南市○○○○道附近之「戀愛汽車旅館」見面，因該旅館經理不願配合警方辦案，汪珣乃與上訴人改約在「夏卡爾汽車旅館」，警方乃埋伏在「夏卡爾汽車旅館」，嗣上訴人開車經過「夏卡爾汽車旅館」時，又打電話跟汪珣說不要進去該汽車旅館，要改約別的地方，上訴人之自小客車並停在該汽車旅館對面等汪珣，後來則約在該汽車旅館附近之裕華三街二十五號旁公園等情，為原判決所確認之事實。而依卷附上開通聯查詢調閱單，蘇俊仰持用0000000000號行動電話之基地台位置，於九十六年四月十三日十三時四十九分零六秒至同日十四時二十七分十六秒止，均係在台南市○○區○○路六七一號八樓，於同日十四時三十一分二十四秒始轉至同區○○路○段二六三號三樓頂，嗣於同日十四時三十八分二十二秒至十四時五十二分四十八秒，其基地台位置又回到台南市○○區○○路六七一號八樓，而上訴人於當日十四時四十五分十七秒撥打電話與汪珣聯絡，並相約在上開公園旁見面後，蘇俊仰該行動電話之基地台位置，再於同日十四時五十九分五十七秒由上開六七一號八樓變動至同區○○○街三十九號一樓頂，直在該公園查獲上訴人止，蘇俊仰之行動電話基地台位置均停留在該處（至同日十六時二十六分三十七秒始變更至高雄市）；另汪珣持用0000000000號行動電話之基地台位置，於九十六年四月十三日十三時三十六分四十七秒至同日十四時二十九分四十五秒止，則均在台南市○○區○○路五二四號樓頂，於同日十四時三十二分二十九秒才轉至同區○○段一一０五地號，嗣於同日十四時四十五分十七秒接到上訴人撥打電話並相約在上開公園見面後，再於同日十四時四十六分三十三秒變動至同區○○路六七一號九樓。觀之上開行動電話之基地台變動情形，核與原判決所認定之查緝過程相符（即原欲約在「戀愛汽車旅館」，因故作罷，乃改約在「夏卡爾汽車旅館」，最後約在上開公園旁見面）。再者，汪珣持用00000000000號行動電話之基地位置，自同日十四時三十二分二十九秒起至上訴人於同日十四時四十五分十七秒撥打電話與其聯絡，並相約在上開公園旁見面時，均位於同區○○段一一０五地號，則原判決因而認定汪珣於該段期間均在「夏卡爾汽車旅館」內，與卷內資料亦無不符。上訴意旨置原判決明白論斷於不顧，故為曲解基地台之發射範圍，錯誤解讀基地台發射位置在同一地點，即指汪珣、蘇俊仰均係在同一位置，自非合法之上訴理由。(二)、證人之陳述內容，有依個人感官知覺親自體驗而為事實之陳述，亦有以聽自他人陳述之詞而為證言。前者係以其親身之經歷為證據之方法，自有證據能力；後者既未親自見聞或經歷其所陳述之事實，純屬傳聞之詞，無從經由詰問或對質程序擔保其陳述內容之真實性，故無證據能力，不得以之作為認定犯罪事實之依據。蘇俊仰、張永坤、朱晉瑩於第一審及原審時所證述至現場執行查緝之情況，乃係就其等親身經歷之實際情形而為陳述，並非上訴意旨所指摘之傳聞證據，自有證據能力。至原判決引用蘇俊仰、張永坤、朱晉瑩證稱係上訴人邀約汪珣在台南市○區○○街三二五號旁公園見面等情，依卷內資料所示，雖非其三人所親自見聞之傳聞證據。然除去此部分瑕疵，仍有上開卷證資料足以證明上訴人犯罪，而於判決本旨不生影響，亦不得執此為合法上訴第三審之理由。(三)、其他上訴意旨，均係就原審已調查及依憑卷證資料所為證據取捨及事實判斷職權之合法行使，以及原判決已論列說明之事項，依憑己見，任意指為違法，並重為事實之爭執，否認犯罪，殊與法律規定得為第三審上訴理由之違法情形不相適合。衡以前開說明，其上訴為違背法律上之程式，應予駁回。據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。中華民國一○○年三月十七日最高法院刑事第十一庭審判長法官賴忠星法官呂丹玉法官吳燦法官蔡名曜法官葉麗霞本件正本證明與原本無異書記官中華民國一○○年三月二十二日K",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [
      "林瑑琛"
    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-03-17",
  "created_at": "2016-02-13 23:38:32",
  "updated_at": "2016-02-13 23:38:32"
}