{
  "identify": "TPA-94-判-150-20050128-1",
  "court": {
    "name": "最高行政法院",
    "code": "TPA"
  },
  "division": {
    "name": "行政",
    "code": "A"
  },
  "year": 94,
  "word": "判",
  "number": "150",
  "jcheck": "1",
  "reason": "營利事業所得稅",
  "content": "最  高  行  政  法  院  判  決\n                              94年度判字第00150號\n上  訴  人  信喜實業股份有限公司\n代  表  人  乙○○\n訴訟代理人  鍾慧芳律師\n被 上 訴人  財政部臺灣省南區國稅局\n代  表  人  甲○○\n上列當事人間因營利事業所得稅事件，上訴人對於中華民國91年\n12月31日高雄高等行政法院90年度訴字第1577號判決，提起上訴\n，本院判決如下：\n    主  文\n上訴駁回。\n上訴審訴訟費用由上訴人負擔。\n    理  由\n本件上訴人主張：緣上訴人民國（下同）83年度營利事業所得稅\n結算申報，原列報全年課稅所得額為新台幣（下同）171,116,84\n8元，經被上訴人依申報書面審定為183,005,512元在案；嗣被上\n訴人以上訴人原核定利息支出91,937,876元，其中19,417,530元\n為上訴人在82年間購買之坐落台南縣永康市○○段217之2428地\n號等14筆土地，除部分土地（即同段443之2、462之8、457之5、\n460地號內，面積合計4,300平方公尺）係供營業使用外，餘均屬\n非固定資產，因該等土地所生之借款利息，不得列為費用支出，\n應轉列遞延費用，乃核定利息支出為72,520,346元，全年課稅所\n得額計202,423,042元。上訴人不服，循序提起本件行政訴訟。\n查上訴人購置台南縣永康市○○段217之2428地號等14筆土地，\n總面積13,744平方公尺，其中443之2、462之8、457之5其中部分\n及460地號超過二分之一部分，總共面積合計約4,300平方公尺土\n地（下稱Ａ土地），業經興建三棟鋼鐵造倉庫，作為存放貨品之\n用。其中457之5、460及217之123地號其中部分，總共面積合計\n約6,000平方公尺土地（下稱Ｂ土地），則闢為停車場，以供運\n輸產品之大小車輛出貨、停車使用。另外217之123其中大部分、\n456之6、217之2428、217之2429、217之1849地號，總共面積合\n計約3,200平方公尺土地（下稱Ｃ土地），則闢為茶渣曬乾場用\n地，此有卷附照片、轉帳傳票、發票可稽。是Ｂ、Ｃ部分土地確\n供營業使用。被上訴人指上訴人購買之Ｂ、Ｃ部分土地八十七年\n間未供營業使用，應負舉證責任。至於443之3、443之7、458之\n25、460之4、217之207地號土地，總共面積共208平方公尺土地\n（下稱Ｄ土地），依土地使用區○○道路用地，且為既成道路供\n公眾使用，上訴人受此限制自無法供營業使用，此乃不可歸責上\n訴人之原因。上訴人於82年6月間買入系爭鹽行段土地並辦妥過\n戶，依行為時查核準則第97條第9款僅規定：「購買土地之借款\n利息，應列為資本支出。經辦妥過戶手續或交付使用後之借款利\n息，可作費用列支。」迨至82年12月30日始修正該條文，於原條\n文下另增但書規定：「但非屬固定資產之土地，其借款利息應以\n遞延費用列帳，於土地出售時，作為其收入之減項。」本件系爭\n土地既係屬修法前購買之土地，被上訴人自應採舊法核課所得稅\n（即無但書之適用），而非採新法核課，始為正確等情，求為撤\n銷原處分及訴願決定之判決。\n被上訴人則以：查上訴人所有鹽行段217之2428地號等14筆土地\n，係乙種工業區用地，面積13,536平方公尺，其中443之2、462\n之8、457之5（部分）及460（過半）地號土地面積合計約4,300\n平方公尺，被上訴人於原查階段及依上訴人簽證會計師補充說明\n係作為倉庫之使用，存放較少銷售之產品，其廣場並作曬茶葉之\n用，故上訴人因購買該土地所生之利息費用，准作當期費用，其\n餘約9,236平方公尺，上訴人83年度資產負債表，長期投資不動\n產明細表、財產目錄、會計師簽證報告及工作底稿皆無建築於上\n開土地之廠房或倉庫設備紀錄，又被上訴人於86年11月7日初次\n實地勘查時，前述鐵皮屋（倉庫）內未見存放原料及成品或辦公\n室使用情形，且其後側系爭土地皆雜草叢生，長至與圍牆齊高。\n嗣被上訴人曾函請會計師就系爭土地未做營業使用提出說明，惟\n會計師並未提出相關證明文件，直至該雜草剷平後才提出照片數\n張，縱然照片上系爭土地鋪有茶渣若干，貨車數台，亦係事後補\n具，與上訴人先前所述倉庫係存放較少銷售之產品，其廣場並作\n為曬茶葉之用不符，上訴人主張上開土地作營業使用，應不足採\n。至鹽行段217之2027地號等5筆土地，面積共208平方公尺，依\n土地使用區○○道路用地，上訴人稱購買時即被佔用為既成道路\n，核與業務無關，上訴人因購買上述土地所發生之利息支出19,4\n17,530元，被上訴人依所得稅法規定否准認列為當期費用，並無\n不合。又所謂固定資產，即購入供營業使用之資產，被上訴人於\n86年底勘查時系爭土地未做營業使用，即屬非固定資產，當可作\n為以前年度是否符合固定資產之依據等語，資為抗辯。\n原審斟酌全辯論意旨及調查證據結果，以：按「購買土地之借款\n利息，應列為資本支出，經辦妥過戶手續或交付使用後之借款利\n息，可作費用列支。但非屬固定資產之土地，其借款利息應以遞\n延費用列帳，於土地出售時，作為其收入之減項。」行為時查核\n準則第97條第9款定有明文。又「依據查核準則第97條第9款規定\n，營利事業購置非屬固定資產之土地，其借款利息應列為資本支\n出，辦妥過戶手續後之借款利息，應以遞延費用列帳，於土地出\n售時，作為其收入之減項。上開借款利息之範圍，除專案貸款利\n息得個別認定外，尚包括一般性貸款利息。至一般性貸款是否與\n購置該土地有關，應由該營利事業就其資金往來之運用，提出充\n分之說明，以憑查核認定。」亦經財政部86年7月24日台財稅第\n861908054號函釋在案。次按「所謂固定資產係為供營業上使用\n，非以出售為目的，且使用年限在一年以上或一個營業週期以上\n之有形資產」商業會計處理準則第17條定有明文。故自本條規定\n可知，所謂固定資產首須具備「供營業上使用」之要件，至持有\n之目的及使用之年限則為供營業上使用外，另須具備之要件，並\n非「非以出售為目的」之持有一定年限之有形資產即屬此準則所\n稱之固定資產；況「營利事業所得稅之調查、審核，應依稅捐稽\n徵法、所得稅法及本準則之規定辦理，其未經規定者，依有關法\n令之規定辦理。營利事業之會計事項，應參照商業會計法及財務\n會計準則公報等據實記載，產生其財務報表。至辦理所得稅結算\n申報或核課所得稅時，其帳載事項與所得稅法、所得稅法施行細\n則、促進產業升級條例、促進產業升級條例施行細則、中小企業\n發展條例、本準則暨有關法令之規定未符者，均應於申報書內自\n行調整之。」為查核準則第2條第1項、第2項所明定；故財務報\n表與稅務申報因其本質上及目的上之差異，而會有所謂時間性差\n異與永久性差異之存在。而關於固定資產利息資本化或作為遞延\n費用之問題，查核準則第97條第9款既已有明確之規定，此規定\n又與所得稅法規定不相違背而得予援用，故本件關於利息作為遞\n延費用之爭議，自應以該款規定作為解釋之基準；而自前述關於\n查核準則第97條第9款規定及其說明更可明確得知，依收入費用\n配合原則，於土地未供作營業使用，皆非屬固定資產，其因此所\n投入之相關成本皆非得以之作為當期費用予以認列，必須遞延至\n土地出賣時，始可以之作為收入之減項而認列；反之，若該土地\n係供作營業使用，基於收入之一部係由使用土地得來，故相關之\n借款利息則應認係為獲得該收入而投入，依配合原則自當予以認\n列。查本件上訴人於82年間購入系爭土地後，即列為長期投資，\n並非將之列為固定資產，且於購入後亦僅於系爭460、457之5、4\n43之2地號等筆土地（即Ａ部分，業經被上訴人認列不爭執）申\n請建築鋼鐵造廠房，有上開營利事業所得稅結算申報書、建築執\n照申請書附卷可稽，且為兩造所不爭，足堪認定上訴人當時購買\n系爭土地之目的，並非作為營業使用，故將其列為長期投資而非\n固定資產。至系爭Ｂ、Ｃ部分土地，經被上訴人人員於86年11月\n7日至現場勘查結果，Ａ、Ｂ、Ｃ部分土地均相互連接，部分土\n地上舖設水泥，並蓋有三棟鐵皮房屋（指Ａ部分），其餘未舖設\n水泥部分則雜草叢生，嗣被上訴人函請上訴人會計師說明，惟會\n計師並未檢具相關證明文件函復，被上訴人人員復於同年12月22\n日再次至現場勘查，雜草部分則已全部剷除堆置，惟尚可見高越\n圍牆之雜草，有被上訴人二次現場勘驗之照片計十二幀附於上訴\n人84年度營利事業所得稅行政救濟案卷（即原審89年度訴字第91\n9號案），業經本院調閱該案卷查明無訛，苟上訴人確將系爭Ｂ\n、Ｃ部分土地供作停車場、曬茶場使用，則以上訴人嗣後所提出\n據以證明供作停車場及晒茶場之現場照片以觀，所停放車輛有聯\n結車及載貨車，噸位甚重，來往期間，土壤應屬堅硬平坦，且寸\n草不生，又曬茶場部分既非平坦並以帆布覆之，亦必無法滿生雜\n草，惟照片所示土壤非但不堅硬，甚至鬆軟，且被上訴人勘查現\n場時竟雜草叢生，高越圍牆，顯見系爭土地於被上訴人86年現場\n履勘時，已有甚長一段時日並未供營業使用至明。雖被上訴人履\n勘時間係於86年11月間，然上訴人使用情形既如上述，況上訴人\n亦無法提出任何資料資以證明上訴人於83年間確有使用系爭土地\nＢ、Ｃ部分作營業使用等情，所辯被上訴人派員實地勘查時，並\n未通知上訴人派員引導，僅由圍牆外探視，可能因為牆邊雜草阻\n擋視線而無法觀看實地原貌，倘能通知上訴人派員會同引導尋路\n入內，必無雜草叢生之錯覺云云，為不足採。另上訴人固有由經\n銷商搭贈茶葉鴛鴦枕之事實，惟係在本課稅年度後之86年度始發\n生，而查上訴人於本年度並無生產茶渣相關產品即副產品之生產\n紀錄，且系爭土地經被上訴人人員勘查結果雜草叢生，顯無適於\n茶枕之生產，業如前述，是上訴人主張系爭土地Ｃ部分用於曬茶\n渣，為不可採；則其請求傳訊久萊企業有限公司、味谷企業有限\n公司、嘉盈實業有限公司等經銷商相關人員為證，自無必要，併\n此敘明。至系爭443之3、443之7、458之25、460之4、217之2027\n地號等5筆土地（即Ｄ部分），上訴人於購買時即為既成道路，\n有現場照片及說明圖附原處分卷可稽，且經本院勘驗屬實，製有\n勘驗筆錄附卷可憑，並為兩造所不爭執。是該土地既供道路使用\n，核與業務無關，依法自不能屬固定資產，且就該土地所生借款\n利息，亦無從認列為當期費用支出。又土地借款利息是否遞延，\n乃營利事業體營利事業所得額之認定事項，與該土地之土地稅是\n否減免核屬二事，二者不可相混，上訴人以此部分之土地係承受\n前手公用地役關係之義務，而無法供營業使用，顯屬不可歸責於\n己之事由所致，且供公共使用之私有土地，其地價稅或田賦全免\n，為「土地稅減免規則」第4條、第9條所明定，政府應依維護人\n民權益之上開條文相同法理，自不得令上訴人就依法不能使用之\n土地其借款利息亦不能剔除云云，亦有誤解。再查，上訴人於購\n入系爭土地後，在資產負債表等會計帳冊憑證上，將之列為長期\n投資，且僅於系爭460、457之5、443之2地號等筆土地內之部分\n土地申請建築鋼鐵造廠房，至其餘土地部分則無積極證據足證確\n係用於與營業有關，尚不得認屬固定資產事項各情，業如前述，\n則上訴人主張應受信賴保護原則適用，顯有可議。又情事變更原\n則為私法上之原則，在公法關係雖非毫無適用之餘地；然財政部\n於82年12月30日修正增加之營利事業所得稅查核準則第97條第9\n款但書規定「但非屬固定資產之土地，其借款利息以遞延費用列\n帳，於土地出售時，作為其收入之減項。」核其立法理由，僅係\n對非屬固定資產之土地，將其借款利息以遞延費用列帳，至土地\n出售時，再作為其收入之減項而已，並非因當時土地飆漲因素而\n增加之規範，自無何情事變更原則之適用，因將訴願決定及原處\n分予以維持，駁回上訴人之訴。\n本院按：「購買土地之借款利息，應列為資本支出，經辦妥過戶\n手續或交付使用後之借款利息，可作費用列支。但非屬固定資產\n之土地，其借款利息應以遞延費用列帳，於土地出售時，作為其\n收入之減項。」查核準則第97條第9款定有明文。上開但書規定\n雖係財政部於82年12月30日修正時始增訂，然因該增訂主要在於\n規範利息如何列支，故應以利息發生時為行為時，並非以購買土\n地時為行為時。本件係屬於上訴人87年度利息如何列支之爭議，\n該利息發生於87年，自應適用87年時即增訂但書後之查核準則第\n97條第9款但書之規定。上訴人主張其於82年間購進本案土地，\n該但書尚未增訂，自不得追溯適用云云，尚屬誤解。況修正後查\n核準則第97條第9款但書規定，係本於收入費用配合原則之當然\n解釋，業據原判決敘述甚詳，此但書之增列僅是將此原則於此類\n事實之處理予以明確化（本院92年度判字第283號判決亦持相同\n見解），並非創設新的處理原則，不生從優從新或信賴原則之問\n題。另上訴人所引財政部88年8月6日台財稅第881933659號函，\n係因查核準則第95條第14款關於營利事業新購置之乘人小客車計\n提折舊之成本限額有所修正（由100萬元提高為150萬元），就應\n如何適用所為之釋示。因營利事業新購置之乘人小客車計提折舊\n之成本限額，乃查核準則依據所得稅法第51條之1授權所創設，\n與修正後查核準則第97條第9款所增列之但書規定，僅係將收入\n與費用配合原則予以明確化，並未創設新的權利義務關係，有所\n不同，故上訴人予以比附援引，自有誤會，實難採取。原判決就\n系爭Ｂ、Ｃ、D部分土地並未供營業使用之事實，已敘明其所憑\n之證據及形成心證之理由，經核與證據法則或經驗法則尚無違背\n。上訴人仍執詞主張本件無查核準則第97條第9款但書規定之適\n用，系爭Ｂ、Ｃ部分土地確實作為營業使用云云，無非係其一己\n之法律見解，或對原審認定事實之職權行使加以爭執，尚無可採\n。至其於原審調查時提出「民國86年台南氣象站逐日雨量資料表\n」一紙，主張該年6、7、8、9月雨量豐沛致野草滋長亦不為奇等\n云，尚非即可作為系爭Ｂ、Ｃ部分土地作營業使用之證明。又原\n審以本件事證已明而未依上訴人請求傳訊證人，係屬訴訟之指揮\n及事實認定問題，難指為違背法令。另司法院釋字第400號解釋\n係以既成道路符合一定要件而成立公用地役關係者，其所有權人\n對土地既已無從自由使用收益，形成因公益而特別犧牲其財產上\n之利益，國家自應依法律之規定辦理徵收給予補償，各級政府如\n因經費困難，不能全面徵收補償，有關機關亦應訂定期限籌措財\n源逐年辦理或以他法補償。惟此僅為國家應為之政策方針而已，\n在無法令依據下，尚難因此即可主張系爭利息可列為本年度之費\n用。原判決並無違背法令，上訴論旨，仍執前詞，指摘原判決違\n誤，求予廢棄，難認有理由，應予駁回。\n據上論結，本件上訴為無理由，爰依行政訴訟法第255條第1項、\n第98條第3項前段，判決如主文。\n中    華    民    國    94    年    1    月    28     日\n                  第五庭審判長法  官  趙  永  康\n                              法  官  鄭  淑  貞\n                              法  官  黃  淑  玲\n                              法  官  侯  東  昇\n                              法  官  林  文  舟\n以  上  正  本  證  明  與  原  本  無  異\n中    華    民    國    94    年    1    月    28     日\n                              書記官  阮  桂  芬\n",
  "structure": {
    "main": "上訴駁回。\n上訴審訴訟費用由上訴人負擔。",
    "reason": "本件上訴人主張：緣上訴人民國（下同）83年度營利事業所得稅\n結算申報，原列報全年課稅所得額為新台幣（下同）171,116,84\n8元，經被上訴人依申報書面審定為183,005,512元在案；嗣被上\n訴人以上訴人原核定利息支出91,937,876元，其中19,417,530元\n為上訴人在82年間購買之坐落台南縣永康市○○段217之2428地\n號等14筆土地，除部分土地（即同段443之2、462之8、457之5、\n460地號內，面積合計4,300平方公尺）係供營業使用外，餘均屬\n非固定資產，因該等土地所生之借款利息，不得列為費用支出，\n應轉列遞延費用，乃核定利息支出為72,520,346元，全年課稅所\n得額計202,423,042元。上訴人不服，循序提起本件行政訴訟。\n查上訴人購置台南縣永康市○○段217之2428地號等14筆土地，\n總面積13,744平方公尺，其中443之2、462之8、457之5其中部分\n及460地號超過二分之一部分，總共面積合計約4,300平方公尺土\n地（下稱Ａ土地），業經興建三棟鋼鐵造倉庫，作為存放貨品之\n用。其中457之5、460及217之123地號其中部分，總共面積合計\n約6,000平方公尺土地（下稱Ｂ土地），則闢為停車場，以供運\n輸產品之大小車輛出貨、停車使用。另外217之123其中大部分、\n456之6、217之2428、217之2429、217之1849地號，總共面積合\n計約3,200平方公尺土地（下稱Ｃ土地），則闢為茶渣曬乾場用\n地，此有卷附照片、轉帳傳票、發票可稽。是Ｂ、Ｃ部分土地確\n供營業使用。被上訴人指上訴人購買之Ｂ、Ｃ部分土地八十七年\n間未供營業使用，應負舉證責任。至於443之3、443之7、458之\n25、460之4、217之207地號土地，總共面積共208平方公尺土地\n（下稱Ｄ土地），依土地使用區○○道路用地，且為既成道路供\n公眾使用，上訴人受此限制自無法供營業使用，此乃不可歸責上\n訴人之原因。上訴人於82年6月間買入系爭鹽行段土地並辦妥過\n戶，依行為時查核準則第97條第9款僅規定：「購買土地之借款\n利息，應列為資本支出。經辦妥過戶手續或交付使用後之借款利\n息，可作費用列支。」迨至82年12月30日始修正該條文，於原條\n文下另增但書規定：「但非屬固定資產之土地，其借款利息應以\n遞延費用列帳，於土地出售時，作為其收入之減項。」本件系爭\n土地既係屬修法前購買之土地，被上訴人自應採舊法核課所得稅\n（即無但書之適用），而非採新法核課，始為正確等情，求為撤\n銷原處分及訴願決定之判決。\n被上訴人則以：查上訴人所有鹽行段217之2428地號等14筆土地\n，係乙種工業區用地，面積13,536平方公尺，其中443之2、462\n之8、457之5（部分）及460（過半）地號土地面積合計約4,300\n平方公尺，被上訴人於原查階段及依上訴人簽證會計師補充說明\n係作為倉庫之使用，存放較少銷售之產品，其廣場並作曬茶葉之\n用，故上訴人因購買該土地所生之利息費用，准作當期費用，其\n餘約9,236平方公尺，上訴人83年度資產負債表，長期投資不動\n產明細表、財產目錄、會計師簽證報告及工作底稿皆無建築於上\n開土地之廠房或倉庫設備紀錄，又被上訴人於86年11月7日初次\n實地勘查時，前述鐵皮屋（倉庫）內未見存放原料及成品或辦公\n室使用情形，且其後側系爭土地皆雜草叢生，長至與圍牆齊高。\n嗣被上訴人曾函請會計師就系爭土地未做營業使用提出說明，惟\n會計師並未提出相關證明文件，直至該雜草剷平後才提出照片數\n張，縱然照片上系爭土地鋪有茶渣若干，貨車數台，亦係事後補\n具，與上訴人先前所述倉庫係存放較少銷售之產品，其廣場並作\n為曬茶葉之用不符，上訴人主張上開土地作營業使用，應不足採\n。至鹽行段217之2027地號等5筆土地，面積共208平方公尺，依\n土地使用區○○道路用地，上訴人稱購買時即被佔用為既成道路\n，核與業務無關，上訴人因購買上述土地所發生之利息支出19,4\n17,530元，被上訴人依所得稅法規定否准認列為當期費用，並無\n不合。又所謂固定資產，即購入供營業使用之資產，被上訴人於\n86年底勘查時系爭土地未做營業使用，即屬非固定資產，當可作\n為以前年度是否符合固定資產之依據等語，資為抗辯。\n原審斟酌全辯論意旨及調查證據結果，以：按「購買土地之借款\n利息，應列為資本支出，經辦妥過戶手續或交付使用後之借款利\n息，可作費用列支。但非屬固定資產之土地，其借款利息應以遞\n延費用列帳，於土地出售時，作為其收入之減項。」行為時查核\n準則第97條第9款定有明文。又「依據查核準則第97條第9款規定\n，營利事業購置非屬固定資產之土地，其借款利息應列為資本支\n出，辦妥過戶手續後之借款利息，應以遞延費用列帳，於土地出\n售時，作為其收入之減項。上開借款利息之範圍，除專案貸款利\n息得個別認定外，尚包括一般性貸款利息。至一般性貸款是否與\n購置該土地有關，應由該營利事業就其資金往來之運用，提出充\n分之說明，以憑查核認定。」亦經財政部86年7月24日台財稅第\n861908054號函釋在案。次按「所謂固定資產係為供營業上使用\n，非以出售為目的，且使用年限在一年以上或一個營業週期以上\n之有形資產」商業會計處理準則第17條定有明文。故自本條規定\n可知，所謂固定資產首須具備「供營業上使用」之要件，至持有\n之目的及使用之年限則為供營業上使用外，另須具備之要件，並\n非「非以出售為目的」之持有一定年限之有形資產即屬此準則所\n稱之固定資產；況「營利事業所得稅之調查、審核，應依稅捐稽\n徵法、所得稅法及本準則之規定辦理，其未經規定者，依有關法\n令之規定辦理。營利事業之會計事項，應參照商業會計法及財務\n會計準則公報等據實記載，產生其財務報表。至辦理所得稅結算\n申報或核課所得稅時，其帳載事項與所得稅法、所得稅法施行細\n則、促進產業升級條例、促進產業升級條例施行細則、中小企業\n發展條例、本準則暨有關法令之規定未符者，均應於申報書內自\n行調整之。」為查核準則第2條第1項、第2項所明定；故財務報\n表與稅務申報因其本質上及目的上之差異，而會有所謂時間性差\n異與永久性差異之存在。而關於固定資產利息資本化或作為遞延\n費用之問題，查核準則第97條第9款既已有明確之規定，此規定\n又與所得稅法規定不相違背而得予援用，故本件關於利息作為遞\n延費用之爭議，自應以該款規定作為解釋之基準；而自前述關於\n查核準則第97條第9款規定及其說明更可明確得知，依收入費用\n配合原則，於土地未供作營業使用，皆非屬固定資產，其因此所\n投入之相關成本皆非得以之作為當期費用予以認列，必須遞延至\n土地出賣時，始可以之作為收入之減項而認列；反之，若該土地\n係供作營業使用，基於收入之一部係由使用土地得來，故相關之\n借款利息則應認係為獲得該收入而投入，依配合原則自當予以認\n列。查本件上訴人於82年間購入系爭土地後，即列為長期投資，\n並非將之列為固定資產，且於購入後亦僅於系爭460、457之5、4\n43之2地號等筆土地（即Ａ部分，業經被上訴人認列不爭執）申\n請建築鋼鐵造廠房，有上開營利事業所得稅結算申報書、建築執\n照申請書附卷可稽，且為兩造所不爭，足堪認定上訴人當時購買\n系爭土地之目的，並非作為營業使用，故將其列為長期投資而非\n固定資產。至系爭Ｂ、Ｃ部分土地，經被上訴人人員於86年11月\n7日至現場勘查結果，Ａ、Ｂ、Ｃ部分土地均相互連接，部分土\n地上舖設水泥，並蓋有三棟鐵皮房屋（指Ａ部分），其餘未舖設\n水泥部分則雜草叢生，嗣被上訴人函請上訴人會計師說明，惟會\n計師並未檢具相關證明文件函復，被上訴人人員復於同年12月22\n日再次至現場勘查，雜草部分則已全部剷除堆置，惟尚可見高越\n圍牆之雜草，有被上訴人二次現場勘驗之照片計十二幀附於上訴\n人84年度營利事業所得稅行政救濟案卷（即原審89年度訴字第91\n9號案），業經本院調閱該案卷查明無訛，苟上訴人確將系爭Ｂ\n、Ｃ部分土地供作停車場、曬茶場使用，則以上訴人嗣後所提出\n據以證明供作停車場及晒茶場之現場照片以觀，所停放車輛有聯\n結車及載貨車，噸位甚重，來往期間，土壤應屬堅硬平坦，且寸\n草不生，又曬茶場部分既非平坦並以帆布覆之，亦必無法滿生雜\n草，惟照片所示土壤非但不堅硬，甚至鬆軟，且被上訴人勘查現\n場時竟雜草叢生，高越圍牆，顯見系爭土地於被上訴人86年現場\n履勘時，已有甚長一段時日並未供營業使用至明。雖被上訴人履\n勘時間係於86年11月間，然上訴人使用情形既如上述，況上訴人\n亦無法提出任何資料資以證明上訴人於83年間確有使用系爭土地\nＢ、Ｃ部分作營業使用等情，所辯被上訴人派員實地勘查時，並\n未通知上訴人派員引導，僅由圍牆外探視，可能因為牆邊雜草阻\n擋視線而無法觀看實地原貌，倘能通知上訴人派員會同引導尋路\n入內，必無雜草叢生之錯覺云云，為不足採。另上訴人固有由經\n銷商搭贈茶葉鴛鴦枕之事實，惟係在本課稅年度後之86年度始發\n生，而查上訴人於本年度並無生產茶渣相關產品即副產品之生產\n紀錄，且系爭土地經被上訴人人員勘查結果雜草叢生，顯無適於\n茶枕之生產，業如前述，是上訴人主張系爭土地Ｃ部分用於曬茶\n渣，為不可採；則其請求傳訊久萊企業有限公司、味谷企業有限\n公司、嘉盈實業有限公司等經銷商相關人員為證，自無必要，併\n此敘明。至系爭443之3、443之7、458之25、460之4、217之2027\n地號等5筆土地（即Ｄ部分），上訴人於購買時即為既成道路，\n有現場照片及說明圖附原處分卷可稽，且經本院勘驗屬實，製有\n勘驗筆錄附卷可憑，並為兩造所不爭執。是該土地既供道路使用\n，核與業務無關，依法自不能屬固定資產，且就該土地所生借款\n利息，亦無從認列為當期費用支出。又土地借款利息是否遞延，\n乃營利事業體營利事業所得額之認定事項，與該土地之土地稅是\n否減免核屬二事，二者不可相混，上訴人以此部分之土地係承受\n前手公用地役關係之義務，而無法供營業使用，顯屬不可歸責於\n己之事由所致，且供公共使用之私有土地，其地價稅或田賦全免\n，為「土地稅減免規則」第4條、第9條所明定，政府應依維護人\n民權益之上開條文相同法理，自不得令上訴人就依法不能使用之\n土地其借款利息亦不能剔除云云，亦有誤解。再查，上訴人於購\n入系爭土地後，在資產負債表等會計帳冊憑證上，將之列為長期\n投資，且僅於系爭460、457之5、443之2地號等筆土地內之部分\n土地申請建築鋼鐵造廠房，至其餘土地部分則無積極證據足證確\n係用於與營業有關，尚不得認屬固定資產事項各情，業如前述，\n則上訴人主張應受信賴保護原則適用，顯有可議。又情事變更原\n則為私法上之原則，在公法關係雖非毫無適用之餘地；然財政部\n於82年12月30日修正增加之營利事業所得稅查核準則第97條第9\n款但書規定「但非屬固定資產之土地，其借款利息以遞延費用列\n帳，於土地出售時，作為其收入之減項。」核其立法理由，僅係\n對非屬固定資產之土地，將其借款利息以遞延費用列帳，至土地\n出售時，再作為其收入之減項而已，並非因當時土地飆漲因素而\n增加之規範，自無何情事變更原則之適用，因將訴願決定及原處\n分予以維持，駁回上訴人之訴。\n本院按：「購買土地之借款利息，應列為資本支出，經辦妥過戶\n手續或交付使用後之借款利息，可作費用列支。但非屬固定資產\n之土地，其借款利息應以遞延費用列帳，於土地出售時，作為其\n收入之減項。」查核準則第97條第9款定有明文。上開但書規定\n雖係財政部於82年12月30日修正時始增訂，然因該增訂主要在於\n規範利息如何列支，故應以利息發生時為行為時，並非以購買土\n地時為行為時。本件係屬於上訴人87年度利息如何列支之爭議，\n該利息發生於87年，自應適用87年時即增訂但書後之查核準則第\n97條第9款但書之規定。上訴人主張其於82年間購進本案土地，\n該但書尚未增訂，自不得追溯適用云云，尚屬誤解。況修正後查\n核準則第97條第9款但書規定，係本於收入費用配合原則之當然\n解釋，業據原判決敘述甚詳，此但書之增列僅是將此原則於此類\n事實之處理予以明確化（本院92年度判字第283號判決亦持相同\n見解），並非創設新的處理原則，不生從優從新或信賴原則之問\n題。另上訴人所引財政部88年8月6日台財稅第881933659號函，\n係因查核準則第95條第14款關於營利事業新購置之乘人小客車計\n提折舊之成本限額有所修正（由100萬元提高為150萬元），就應\n如何適用所為之釋示。因營利事業新購置之乘人小客車計提折舊\n之成本限額，乃查核準則依據所得稅法第51條之1授權所創設，\n與修正後查核準則第97條第9款所增列之但書規定，僅係將收入\n與費用配合原則予以明確化，並未創設新的權利義務關係，有所\n不同，故上訴人予以比附援引，自有誤會，實難採取。原判決就\n系爭Ｂ、Ｃ、D部分土地並未供營業使用之事實，已敘明其所憑\n之證據及形成心證之理由，經核與證據法則或經驗法則尚無違背\n。上訴人仍執詞主張本件無查核準則第97條第9款但書規定之適\n用，系爭Ｂ、Ｃ部分土地確實作為營業使用云云，無非係其一己\n之法律見解，或對原審認定事實之職權行使加以爭執，尚無可採\n。至其於原審調查時提出「民國86年台南氣象站逐日雨量資料表\n」一紙，主張該年6、7、8、9月雨量豐沛致野草滋長亦不為奇等\n云，尚非即可作為系爭Ｂ、Ｃ部分土地作營業使用之證明。又原\n審以本件事證已明而未依上訴人請求傳訊證人，係屬訴訟之指揮\n及事實認定問題，難指為違背法令。另司法院釋字第400號解釋\n係以既成道路符合一定要件而成立公用地役關係者，其所有權人\n對土地既已無從自由使用收益，形成因公益而特別犧牲其財產上\n之利益，國家自應依法律之規定辦理徵收給予補償，各級政府如\n因經費困難，不能全面徵收補償，有關機關亦應訂定期限籌措財\n源逐年辦理或以他法補償。惟此僅為國家應為之政策方針而已，\n在無法令依據下，尚難因此即可主張系爭利息可列為本年度之費\n用。原判決並無違背法令，上訴論旨，仍執前詞，指摘原判決違\n誤，求予廢棄，難認有理由，應予駁回。\n據上論結，本件上訴為無理由，爰依行政訴訟法第255條第1項、\n第98條第3項前段，判決如主文。"
  },
  "search": "最高行政法院判決94年度判字第00150號上訴人信喜實業股份有限公司代表人乙○○訴訟代理人鍾慧芳律師被上訴人財政部臺灣省南區國稅局代表人甲○○上列當事人間因營利事業所得稅事件，上訴人對於中華民國91年12月31日高雄高等行政法院90年度訴字第1577號判決，提起上訴，本院判決如下：主文上訴駁回。上訴審訴訟費用由上訴人負擔。理由本件上訴人主張：緣上訴人民國（下同）83年度營利事業所得稅結算申報，原列報全年課稅所得額為新台幣（下同）171,116,848元，經被上訴人依申報書面審定為183,005,512元在案；嗣被上訴人以上訴人原核定利息支出91,937,876元，其中19,417,530元為上訴人在82年間購買之坐落台南縣永康市○○段217之2428地號等14筆土地，除部分土地（即同段443之2、462之8、457之5、460地號內，面積合計4,300平方公尺）係供營業使用外，餘均屬非固定資產，因該等土地所生之借款利息，不得列為費用支出，應轉列遞延費用，乃核定利息支出為72,520,346元，全年課稅所得額計202,423,042元。上訴人不服，循序提起本件行政訴訟。查上訴人購置台南縣永康市○○段217之2428地號等14筆土地，總面積13,744平方公尺，其中443之2、462之8、457之5其中部分及460地號超過二分之一部分，總共面積合計約4,300平方公尺土地（下稱Ａ土地），業經興建三棟鋼鐵造倉庫，作為存放貨品之用。其中457之5、460及217之123地號其中部分，總共面積合計約6,000平方公尺土地（下稱Ｂ土地），則闢為停車場，以供運輸產品之大小車輛出貨、停車使用。另外217之123其中大部分、456之6、217之2428、217之2429、217之1849地號，總共面積合計約3,200平方公尺土地（下稱Ｃ土地），則闢為茶渣曬乾場用地，此有卷附照片、轉帳傳票、發票可稽。是Ｂ、Ｃ部分土地確供營業使用。被上訴人指上訴人購買之Ｂ、Ｃ部分土地八十七年間未供營業使用，應負舉證責任。至於443之3、443之7、458之25、460之4、217之207地號土地，總共面積共208平方公尺土地（下稱Ｄ土地），依土地使用區○○道路用地，且為既成道路供公眾使用，上訴人受此限制自無法供營業使用，此乃不可歸責上訴人之原因。上訴人於82年6月間買入系爭鹽行段土地並辦妥過戶，依行為時查核準則第97條第9款僅規定：「購買土地之借款利息，應列為資本支出。經辦妥過戶手續或交付使用後之借款利息，可作費用列支。」迨至82年12月30日始修正該條文，於原條文下另增但書規定：「但非屬固定資產之土地，其借款利息應以遞延費用列帳，於土地出售時，作為其收入之減項。」本件系爭土地既係屬修法前購買之土地，被上訴人自應採舊法核課所得稅（即無但書之適用），而非採新法核課，始為正確等情，求為撤銷原處分及訴願決定之判決。被上訴人則以：查上訴人所有鹽行段217之2428地號等14筆土地，係乙種工業區用地，面積13,536平方公尺，其中443之2、462之8、457之5（部分）及460（過半）地號土地面積合計約4,300平方公尺，被上訴人於原查階段及依上訴人簽證會計師補充說明係作為倉庫之使用，存放較少銷售之產品，其廣場並作曬茶葉之用，故上訴人因購買該土地所生之利息費用，准作當期費用，其餘約9,236平方公尺，上訴人83年度資產負債表，長期投資不動產明細表、財產目錄、會計師簽證報告及工作底稿皆無建築於上開土地之廠房或倉庫設備紀錄，又被上訴人於86年11月7日初次實地勘查時，前述鐵皮屋（倉庫）內未見存放原料及成品或辦公室使用情形，且其後側系爭土地皆雜草叢生，長至與圍牆齊高。嗣被上訴人曾函請會計師就系爭土地未做營業使用提出說明，惟會計師並未提出相關證明文件，直至該雜草剷平後才提出照片數張，縱然照片上系爭土地鋪有茶渣若干，貨車數台，亦係事後補具，與上訴人先前所述倉庫係存放較少銷售之產品，其廣場並作為曬茶葉之用不符，上訴人主張上開土地作營業使用，應不足採。至鹽行段217之2027地號等5筆土地，面積共208平方公尺，依土地使用區○○道路用地，上訴人稱購買時即被佔用為既成道路，核與業務無關，上訴人因購買上述土地所發生之利息支出19,417,530元，被上訴人依所得稅法規定否准認列為當期費用，並無不合。又所謂固定資產，即購入供營業使用之資產，被上訴人於86年底勘查時系爭土地未做營業使用，即屬非固定資產，當可作為以前年度是否符合固定資產之依據等語，資為抗辯。原審斟酌全辯論意旨及調查證據結果，以：按「購買土地之借款利息，應列為資本支出，經辦妥過戶手續或交付使用後之借款利息，可作費用列支。但非屬固定資產之土地，其借款利息應以遞延費用列帳，於土地出售時，作為其收入之減項。」行為時查核準則第97條第9款定有明文。又「依據查核準則第97條第9款規定，營利事業購置非屬固定資產之土地，其借款利息應列為資本支出，辦妥過戶手續後之借款利息，應以遞延費用列帳，於土地出售時，作為其收入之減項。上開借款利息之範圍，除專案貸款利息得個別認定外，尚包括一般性貸款利息。至一般性貸款是否與購置該土地有關，應由該營利事業就其資金往來之運用，提出充分之說明，以憑查核認定。」亦經財政部86年7月24日台財稅第861908054號函釋在案。次按「所謂固定資產係為供營業上使用，非以出售為目的，且使用年限在一年以上或一個營業週期以上之有形資產」商業會計處理準則第17條定有明文。故自本條規定可知，所謂固定資產首須具備「供營業上使用」之要件，至持有之目的及使用之年限則為供營業上使用外，另須具備之要件，並非「非以出售為目的」之持有一定年限之有形資產即屬此準則所稱之固定資產；況「營利事業所得稅之調查、審核，應依稅捐稽徵法、所得稅法及本準則之規定辦理，其未經規定者，依有關法令之規定辦理。營利事業之會計事項，應參照商業會計法及財務會計準則公報等據實記載，產生其財務報表。至辦理所得稅結算申報或核課所得稅時，其帳載事項與所得稅法、所得稅法施行細則、促進產業升級條例、促進產業升級條例施行細則、中小企業發展條例、本準則暨有關法令之規定未符者，均應於申報書內自行調整之。」為查核準則第2條第1項、第2項所明定；故財務報表與稅務申報因其本質上及目的上之差異，而會有所謂時間性差異與永久性差異之存在。而關於固定資產利息資本化或作為遞延費用之問題，查核準則第97條第9款既已有明確之規定，此規定又與所得稅法規定不相違背而得予援用，故本件關於利息作為遞延費用之爭議，自應以該款規定作為解釋之基準；而自前述關於查核準則第97條第9款規定及其說明更可明確得知，依收入費用配合原則，於土地未供作營業使用，皆非屬固定資產，其因此所投入之相關成本皆非得以之作為當期費用予以認列，必須遞延至土地出賣時，始可以之作為收入之減項而認列；反之，若該土地係供作營業使用，基於收入之一部係由使用土地得來，故相關之借款利息則應認係為獲得該收入而投入，依配合原則自當予以認列。查本件上訴人於82年間購入系爭土地後，即列為長期投資，並非將之列為固定資產，且於購入後亦僅於系爭460、457之5、443之2地號等筆土地（即Ａ部分，業經被上訴人認列不爭執）申請建築鋼鐵造廠房，有上開營利事業所得稅結算申報書、建築執照申請書附卷可稽，且為兩造所不爭，足堪認定上訴人當時購買系爭土地之目的，並非作為營業使用，故將其列為長期投資而非固定資產。至系爭Ｂ、Ｃ部分土地，經被上訴人人員於86年11月7日至現場勘查結果，Ａ、Ｂ、Ｃ部分土地均相互連接，部分土地上舖設水泥，並蓋有三棟鐵皮房屋（指Ａ部分），其餘未舖設水泥部分則雜草叢生，嗣被上訴人函請上訴人會計師說明，惟會計師並未檢具相關證明文件函復，被上訴人人員復於同年12月22日再次至現場勘查，雜草部分則已全部剷除堆置，惟尚可見高越圍牆之雜草，有被上訴人二次現場勘驗之照片計十二幀附於上訴人84年度營利事業所得稅行政救濟案卷（即原審89年度訴字第919號案），業經本院調閱該案卷查明無訛，苟上訴人確將系爭Ｂ、Ｃ部分土地供作停車場、曬茶場使用，則以上訴人嗣後所提出據以證明供作停車場及晒茶場之現場照片以觀，所停放車輛有聯結車及載貨車，噸位甚重，來往期間，土壤應屬堅硬平坦，且寸草不生，又曬茶場部分既非平坦並以帆布覆之，亦必無法滿生雜草，惟照片所示土壤非但不堅硬，甚至鬆軟，且被上訴人勘查現場時竟雜草叢生，高越圍牆，顯見系爭土地於被上訴人86年現場履勘時，已有甚長一段時日並未供營業使用至明。雖被上訴人履勘時間係於86年11月間，然上訴人使用情形既如上述，況上訴人亦無法提出任何資料資以證明上訴人於83年間確有使用系爭土地Ｂ、Ｃ部分作營業使用等情，所辯被上訴人派員實地勘查時，並未通知上訴人派員引導，僅由圍牆外探視，可能因為牆邊雜草阻擋視線而無法觀看實地原貌，倘能通知上訴人派員會同引導尋路入內，必無雜草叢生之錯覺云云，為不足採。另上訴人固有由經銷商搭贈茶葉鴛鴦枕之事實，惟係在本課稅年度後之86年度始發生，而查上訴人於本年度並無生產茶渣相關產品即副產品之生產紀錄，且系爭土地經被上訴人人員勘查結果雜草叢生，顯無適於茶枕之生產，業如前述，是上訴人主張系爭土地Ｃ部分用於曬茶渣，為不可採；則其請求傳訊久萊企業有限公司、味谷企業有限公司、嘉盈實業有限公司等經銷商相關人員為證，自無必要，併此敘明。至系爭443之3、443之7、458之25、460之4、217之2027地號等5筆土地（即Ｄ部分），上訴人於購買時即為既成道路，有現場照片及說明圖附原處分卷可稽，且經本院勘驗屬實，製有勘驗筆錄附卷可憑，並為兩造所不爭執。是該土地既供道路使用，核與業務無關，依法自不能屬固定資產，且就該土地所生借款利息，亦無從認列為當期費用支出。又土地借款利息是否遞延，乃營利事業體營利事業所得額之認定事項，與該土地之土地稅是否減免核屬二事，二者不可相混，上訴人以此部分之土地係承受前手公用地役關係之義務，而無法供營業使用，顯屬不可歸責於己之事由所致，且供公共使用之私有土地，其地價稅或田賦全免，為「土地稅減免規則」第4條、第9條所明定，政府應依維護人民權益之上開條文相同法理，自不得令上訴人就依法不能使用之土地其借款利息亦不能剔除云云，亦有誤解。再查，上訴人於購入系爭土地後，在資產負債表等會計帳冊憑證上，將之列為長期投資，且僅於系爭460、457之5、443之2地號等筆土地內之部分土地申請建築鋼鐵造廠房，至其餘土地部分則無積極證據足證確係用於與營業有關，尚不得認屬固定資產事項各情，業如前述，則上訴人主張應受信賴保護原則適用，顯有可議。又情事變更原則為私法上之原則，在公法關係雖非毫無適用之餘地；然財政部於82年12月30日修正增加之營利事業所得稅查核準則第97條第9款但書規定「但非屬固定資產之土地，其借款利息以遞延費用列帳，於土地出售時，作為其收入之減項。」核其立法理由，僅係對非屬固定資產之土地，將其借款利息以遞延費用列帳，至土地出售時，再作為其收入之減項而已，並非因當時土地飆漲因素而增加之規範，自無何情事變更原則之適用，因將訴願決定及原處分予以維持，駁回上訴人之訴。本院按：「購買土地之借款利息，應列為資本支出，經辦妥過戶手續或交付使用後之借款利息，可作費用列支。但非屬固定資產之土地，其借款利息應以遞延費用列帳，於土地出售時，作為其收入之減項。」查核準則第97條第9款定有明文。上開但書規定雖係財政部於82年12月30日修正時始增訂，然因該增訂主要在於規範利息如何列支，故應以利息發生時為行為時，並非以購買土地時為行為時。本件係屬於上訴人87年度利息如何列支之爭議，該利息發生於87年，自應適用87年時即增訂但書後之查核準則第97條第9款但書之規定。上訴人主張其於82年間購進本案土地，該但書尚未增訂，自不得追溯適用云云，尚屬誤解。況修正後查核準則第97條第9款但書規定，係本於收入費用配合原則之當然解釋，業據原判決敘述甚詳，此但書之增列僅是將此原則於此類事實之處理予以明確化（本院92年度判字第283號判決亦持相同見解），並非創設新的處理原則，不生從優從新或信賴原則之問題。另上訴人所引財政部88年8月6日台財稅第881933659號函，係因查核準則第95條第14款關於營利事業新購置之乘人小客車計提折舊之成本限額有所修正（由100萬元提高為150萬元），就應如何適用所為之釋示。因營利事業新購置之乘人小客車計提折舊之成本限額，乃查核準則依據所得稅法第51條之1授權所創設，與修正後查核準則第97條第9款所增列之但書規定，僅係將收入與費用配合原則予以明確化，並未創設新的權利義務關係，有所不同，故上訴人予以比附援引，自有誤會，實難採取。原判決就系爭Ｂ、Ｃ、D部分土地並未供營業使用之事實，已敘明其所憑之證據及形成心證之理由，經核與證據法則或經驗法則尚無違背。上訴人仍執詞主張本件無查核準則第97條第9款但書規定之適用，系爭Ｂ、Ｃ部分土地確實作為營業使用云云，無非係其一己之法律見解，或對原審認定事實之職權行使加以爭執，尚無可採。至其於原審調查時提出「民國86年台南氣象站逐日雨量資料表」一紙，主張該年6、7、8、9月雨量豐沛致野草滋長亦不為奇等云，尚非即可作為系爭Ｂ、Ｃ部分土地作營業使用之證明。又原審以本件事證已明而未依上訴人請求傳訊證人，係屬訴訟之指揮及事實認定問題，難指為違背法令。另司法院釋字第400號解釋係以既成道路符合一定要件而成立公用地役關係者，其所有權人對土地既已無從自由使用收益，形成因公益而特別犧牲其財產上之利益，國家自應依法律之規定辦理徵收給予補償，各級政府如因經費困難，不能全面徵收補償，有關機關亦應訂定期限籌措財源逐年辦理或以他法補償。惟此僅為國家應為之政策方針而已，在無法令依據下，尚難因此即可主張系爭利息可列為本年度之費用。原判決並無違背法令，上訴論旨，仍執前詞，指摘原判決違誤，求予廢棄，難認有理由，應予駁回。據上論結，本件上訴為無理由，爰依行政訴訟法第255條第1項、第98條第3項前段，判決如主文。中華民國94年1月28日第五庭審判長法官趙永康法官鄭淑貞法官黃淑玲法官侯東昇法官林文舟以上正本證明與原本無異中華民國94年1月28日書記官阮桂芬",
  "characters": {
    "judges": [
      "趙永康",
      "鄭淑貞",
      "黃淑玲",
      "侯東昇",
      "林文舟"
    ],
    "prosecutors": [

    ],
    "lawyers": [
      "鍾慧芳"
    ],
    "clerks": [
      "阮桂芬"
    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2005-01-28",
  "created_at": "2016-02-07 01:42:03",
  "updated_at": "2016-02-07 01:42:03"
}