{
  "identify": "TPB-93-簡-873-20050128-1",
  "court": {
    "name": "臺北高等行政法院",
    "code": "TPB"
  },
  "division": {
    "name": "行政",
    "code": "A"
  },
  "year": 93,
  "word": "簡",
  "number": "873",
  "jcheck": "1",
  "reason": "廢棄物清理法",
  "content": "臺北高等行政法院判決\n                                     93年度簡字第00873號\n原      告  澳龍企業發展有限公司\n代  表  人  甲○○（董事）\n訴訟代理人  戊○○\n被      告  臺北縣中和市公所\n代  表  人  乙○○（市長）\n訴訟代理人  丙○○\n            丁○○\n上列當事人間因廢棄物清理法事件，原告不服台北縣政府中華民\n國93年5月14日北府訴決字第0930375745號函送訴願決定（卷號\n：00000000），提起行政訴訟。本院判決如下：\n    主  文\n原告之訴駁回。\n訴訟費用由原告負擔。\n    事  實\n緣原告之商品「孔府宴」係由玻璃容器裝盛，該玻璃容器係經行\n政院環境保護署公告應經回收、清除、處理之廢棄物，惟原告未\n向中央主管機關行政院環境保護署辦理責任業者登記，經台中縣\n環境保護局於民國（下同）92年6月13日查獲，移由台北縣政府\n環境保護局以92年10月3日北環四字第0920051872號函請被告查\n處。嗣經被告於92年10月15日前往原告公司稽查，發現原告未依\n中央主管機關之規定辦理責任業者登記，遂予告發，並以原告違\n反廢棄物清理法第16條規定，依同法第51條第2項第1款規定，以\n92年10月20日北縣中字N1018號處分書，處原告新台幣（下同）\n60,000元罰鍰。原告不服，訴經台北縣政府（卷號：00000000）\n訴願決定，以原告究不符應回收廢棄物責任業者管理辦法之何項\n規定，被告未於處分理由及適用法令上載明，即有缺漏不明之違\n誤，爰將原處分撤銷，責由被告於決定書送達之次日起30日內另\n為適法之處分。被告依上開訴願決定意旨，以原告未依中央主管\n機關之規定辦理責任業者登記、申報及繳費，違反廢棄物清理法\n第16條第4項、應回收廢棄物責任業者管理辦法第3條及第4條規\n定，依廢棄物清理法第51條第2項第1款規定，以93年1月29日北\n縣中字00090號處分書，處原告60,000元罰鍰。原告不服，提起\n訴願，遭決定駁回，遂向本院提起行政訴訟。茲摘敘兩造訴辯意\n旨如次：\n甲、原告起訴意旨略謂：\n一、相關主管機關並未通知原告應在成立公司後向資源回收管理\n    基金管理委員會申請登記，或應在營利設立核准時，隨函附\n    申請表格，相關主管機關在原告不知情之前提下逕予裁處，\n    顯屬草率。原告首次輸入責任物之日期係在91年11月間，而\n    於92年10月20日接獲本件處分後，旋於該日起陸續辦理相關\n    責任業者回收物或容器之登記申請，並已補繳費用共計64,8\n    05元，請體察原告係辛苦正派經營之小公司，不會貪圖每次\n    進口僅須繳納5,000或6,000元，卻不去辦理回收廢棄物責任\n    業者管理辦法規定之責任業者登記。\n二、近幾年景氣不好，原告自成立迄今僅須繳納64,805元，原告\n    崇尚正派經營，一切遵循相關法律規定，未有任何違法情事\n    發生，本次違反廢棄物清理法之規定，乃為一無所知之無心\n    疏忽，且事後立即依法處理完妥，原告並不知應事先申報之\n    規定，被告處分前亦未告知相關申報規定，請體恤經營困難\n    ，基於情理考量，降低罰鍰金額。\n三、請撤銷訴願決定及原處分。\n乙、被告答辯意旨略謂：\n一、依據行為時廢棄物清理法第5條第1項及第63條規定，本件被\n    告為有權作成處分之機關。\n二、原告之商品「孔府宴」係由玻璃容器裝盛，該食品類商品之\n    玻璃容器，係經行政院環境保護署於91年10月23日公告之應\n    回收廢棄物責任業者管理辦法之責任業者。本案係由台中縣\n    環境保護局於92年6月13日在台中縣潭子鄉○○路○段75之1\n    號「大興隆購物廣場台中店」查獲原告未依規定辦理責任業\n    者登記，此有現場查核違規商品資料紀錄彙整表及稽查工作\n    紀錄影本可稽。\n三、原告確未依規定辦理責任業者登記，經台中縣環境保護局以\n    92年9月19日環廢字第0920042672號函移台北縣政府環境保\n    護局以92年10月3日北環四字策0920051872號函轉被告，就\n    轄區內疑似違反廢棄物清理法第16條未依規定辦理責任業者\n    登記之責任業者，依法查處並責令限期改善。被告所屬稽查\n    人員於92年10月15日前往原告公司查察，發現原告確有未依\n    廢棄物清理法第16條第4項規定辦理責任業者登記之事實，\n    經被告依法告發並經原告公司代表戊○○簽名無訛，有被告\n    所為之稽查工作紀錄表影本可稽。\n四、參照原告93年2月18日澳字第093021801號函之記載，原告亦\n    自承其疏於申請登記，以致違反廢棄物清理法第16條規定，\n    故其違法已成不爭之事實。原告應依應回收廢棄物責任業者\n    管理辦法第3條規定：「責任業者應於首次製造或輸入責任\n    物之日起2個月內，依其責任物項目，分別向中央主管機關\n    申請登記。」辦理，縱原告於嗣後完成責任業者登記，僅得\n    免於按日連續處罰之要件，且原告之違反事項依法可處60,0\n    00元以上300,000元以下之罰鍰，被告裁處原告最低罰額60,\n    000元，並無不當，並經訴願決定維持在案。\n五、請駁回原告之訴，訴訟費用由原告負擔。\n    理  由\n一、按「物品或其包裝、容器經食用或使用後，足以產生下列性\n    質之一之一般廢棄物，致有嚴重污染環境之虞者，由該物品\n    或其包裝、容器之製造、輸入或原料之製造、輸入業者負責\n    回收、清除、處理，並由販賣業者負責回收、清除工作。一\n    、不易清除、處理。二、含長期不易腐化之成分。三、含有\n    害物質之成分。四、具回收再利用之價值。前項物品或其包\n    裝、容器及其應負回收、清除、處理責任之業者範圍，由中\n    央主管機關公告之。」、「依前條第2項公告之應負回收、\n    清除、處理責任之業者（以下簡稱責任業者），應向主管機\n    關辦理登記；製造業應按當期營業量，輸入業應按向海關申\n    報進口量，於每期營業稅申報繳納後15日內，依中央主管機\n    關核定之費率，繳納回收清除處理費，．．」、「第1項責\n    任業者辦理登記、申報、繳費方式、流程、期限、扣抵、退\n    費及其他應遵行事項之管理辦法，由中央主管機關會商中央\n    目的事業主管機關定之。」、「有下列情形之一者，處新台\n    幣6萬元以上30萬元以下罰鍰。經限期改善，屆期仍未完成\n    改善者，按日連續處罰：一、違反依第16條第4項或第18 條\n    第4項所定辦法。．．」廢棄物清理法第15條、第16條第1項\n    及第4項、第51條第2項第1款分別定有明文。次按，行政院\n    環境保護署91年10月23日環署廢字第0910072481號令訂定發\n    布之「應回收廢棄物責任業者管理辦法」第1條、第3條及第\n    4條分別規定：「本辦法依廢棄物清理法第16條第4項規定訂\n    定之。」、「責任業者應於首次製造或輸入責任物之日起2\n    個月內，依其責任物項目，分別向中央主管機關申請登記。\n    」、「責任業者申請登記，應檢具下列文件，送請中央主管\n    機關登記之：．．」。\n二、本件原告之商品「孔府宴」係由玻璃容器裝盛，該玻璃容器\n    為行政院環境保護署公告應經回收、清除、處理之廢棄物，\n    依據前開規定，原告應負回收、清除、處理之責任，並應向\n    主管機關辦理登記、申報，及於每期營業稅申報繳納後15日\n    內，依中央主管機關核定之費率，繳納回收清除處理費。惟\n    原告未依限向中央主管機關行政院環境保護署辦理責任業者\n    登記、申報及繳費，此為兩造不爭之事實，並有台中縣環境\n    保護局於92年6月13日在台中縣潭子鄉○○路○段75之1號「\n    大興隆購物廣場台中店」現場查核違規商品資料紀錄彙整表\n    及稽查工作紀錄影本、被告所屬清潔隊人員於92年10月15日\n    在原告公司查察之稽查工作紀錄表影本【蓋有原告公司統一\n    發票專用章，並經原告公司代表（即本件原告訴訟代理人）\n    戊○○簽名確認無訛】附訴願卷及本院卷可稽，是原告違規\n    事實明確，被告裁處原告60,000元罰鍰，依法洵屬有據。\n三、原告主張其係未獲主管機關告知相關規定方致違法，且其於\n    受處分後已補繳費用，請體察經營者困難，基於情理考量，\n    降低罰鍰金額云云。惟查，國民有知法之義務，故法律命令\n    一經公告後，行為人不得主張因不諳法令而免其行政責任，\n    廢棄物清理法及其相關規定並未有主管機關須踐行輔導說明\n    告知之義務，始得加以告發處分之相關規定，而「行政法則\n    之違反不以有無故意而異其責任因之自不能以不明章則為希\n    圖免罰之藉口」行政法院三十一年判字第二十號復著有判例\n    ，按依限向中央主管機關辦理責任業者登記、申報及繳費，\n    乃責任業者之法定義務，自不得以不知規定或主管機關是否\n    告知而解免其責任，如有違反者，依廢棄物清理法第51條第\n    2項第1款規定，應處責任業者6萬元以上30萬元以下罰鍰，\n    本件被告按原告違規之情節，裁處60,000元罰鍰，並未逾越\n    法定裁罰範圍，且屬法定最低罰鍰額度，依法無從降低罰鍰\n    數額。至於原告於受處分後補繳費用，僅生不受逾期未改善\n    按日處罰之效果（廢棄物清理法第51條第2項規定參照），\n    尚不能解免其未按規定登記、申報及繳費之行政責任，是以\n    ，原告所訴，並無可採。\n四、綜上所述，本件違規事實明確，被告按原告違規之情節，裁\n    處原告法定最低罰鍰60,000元，揆諸前揭規定及說明，洵屬\n    有據，訴願決定予以維持，亦無不合。原告猶執前詞，聲明\n    撤銷，為無理由，應予駁回。又本件適用簡易訴訟程序，爰\n    不經言詞辯論逕為判決，併予敘明。\n據上論結，本件原告之訴為無理由，爰依行政訴訟法第233條第1\n項、第236條、第98條第3項前段，判決如主文。\n中    華    民    國    94    年    1    月     28    日\n                              第六庭法官  曹瑞卿\n上為正本係照原本作成。\n本件以訴訟事件所涉及之法律見解具有原則性者為限，始得於本\n判決送達後20日內向本院提出上訴狀並表明上訴理由，如已於本\n判決宣示後送達前提起上訴者，應於判決送達後20日內補具上訴\n理由（均按他造人數附繕本），且經最高行政法院許可後方得上\n訴。\n中    華    民    國    94    年    1    月     28    日\n                                  書記官  方偉皓\n",
  "structure": {
    "main": "原告之訴駁回。\n訴訟費用由原告負擔。",
    "fact": "緣原告之商品「孔府宴」係由玻璃容器裝盛，該玻璃容器係經行\n政院環境保護署公告應經回收、清除、處理之廢棄物，惟原告未\n向中央主管機關行政院環境保護署辦理責任業者登記，經台中縣\n環境保護局於民國（下同）92年6月13日查獲，移由台北縣政府\n環境保護局以92年10月3日北環四字第0920051872號函請被告查\n處。嗣經被告於92年10月15日前往原告公司稽查，發現原告未依\n中央主管機關之規定辦理責任業者登記，遂予告發，並以原告違\n反廢棄物清理法第16條規定，依同法第51條第2項第1款規定，以\n92年10月20日北縣中字N1018號處分書，處原告新台幣（下同）\n60,000元罰鍰。原告不服，訴經台北縣政府（卷號：00000000）\n訴願決定，以原告究不符應回收廢棄物責任業者管理辦法之何項\n規定，被告未於處分理由及適用法令上載明，即有缺漏不明之違\n誤，爰將原處分撤銷，責由被告於決定書送達之次日起30日內另\n為適法之處分。被告依上開訴願決定意旨，以原告未依中央主管\n機關之規定辦理責任業者登記、申報及繳費，違反廢棄物清理法\n第16條第4項、應回收廢棄物責任業者管理辦法第3條及第4條規\n定，依廢棄物清理法第51條第2項第1款規定，以93年1月29日北\n縣中字00090號處分書，處原告60,000元罰鍰。原告不服，提起\n訴願，遭決定駁回，遂向本院提起行政訴訟。茲摘敘兩造訴辯意\n旨如次：\n甲、原告起訴意旨略謂：\n一、相關主管機關並未通知原告應在成立公司後向資源回收管理\n    基金管理委員會申請登記，或應在營利設立核准時，隨函附\n    申請表格，相關主管機關在原告不知情之前提下逕予裁處，\n    顯屬草率。原告首次輸入責任物之日期係在91年11月間，而\n    於92年10月20日接獲本件處分後，旋於該日起陸續辦理相關\n    責任業者回收物或容器之登記申請，並已補繳費用共計64,8\n    05元，請體察原告係辛苦正派經營之小公司，不會貪圖每次\n    進口僅須繳納5,000或6,000元，卻不去辦理回收廢棄物責任\n    業者管理辦法規定之責任業者登記。\n二、近幾年景氣不好，原告自成立迄今僅須繳納64,805元，原告\n    崇尚正派經營，一切遵循相關法律規定，未有任何違法情事\n    發生，本次違反廢棄物清理法之規定，乃為一無所知之無心\n    疏忽，且事後立即依法處理完妥，原告並不知應事先申報之\n    規定，被告處分前亦未告知相關申報規定，請體恤經營困難\n    ，基於情理考量，降低罰鍰金額。\n三、請撤銷訴願決定及原處分。\n乙、被告答辯意旨略謂：\n一、依據行為時廢棄物清理法第5條第1項及第63條規定，本件被\n    告為有權作成處分之機關。\n二、原告之商品「孔府宴」係由玻璃容器裝盛，該食品類商品之\n    玻璃容器，係經行政院環境保護署於91年10月23日公告之應\n    回收廢棄物責任業者管理辦法之責任業者。本案係由台中縣\n    環境保護局於92年6月13日在台中縣潭子鄉○○路○段75之1\n    號「大興隆購物廣場台中店」查獲原告未依規定辦理責任業\n    者登記，此有現場查核違規商品資料紀錄彙整表及稽查工作\n    紀錄影本可稽。\n三、原告確未依規定辦理責任業者登記，經台中縣環境保護局以\n    92年9月19日環廢字第0920042672號函移台北縣政府環境保\n    護局以92年10月3日北環四字策0920051872號函轉被告，就\n    轄區內疑似違反廢棄物清理法第16條未依規定辦理責任業者\n    登記之責任業者，依法查處並責令限期改善。被告所屬稽查\n    人員於92年10月15日前往原告公司查察，發現原告確有未依\n    廢棄物清理法第16條第4項規定辦理責任業者登記之事實，\n    經被告依法告發並經原告公司代表戊○○簽名無訛，有被告\n    所為之稽查工作紀錄表影本可稽。\n四、參照原告93年2月18日澳字第093021801號函之記載，原告亦\n    自承其疏於申請登記，以致違反廢棄物清理法第16條規定，\n    故其違法已成不爭之事實。原告應依應回收廢棄物責任業者\n    管理辦法第3條規定：「責任業者應於首次製造或輸入責任\n    物之日起2個月內，依其責任物項目，分別向中央主管機關\n    申請登記。」辦理，縱原告於嗣後完成責任業者登記，僅得\n    免於按日連續處罰之要件，且原告之違反事項依法可處60,0\n    00元以上300,000元以下之罰鍰，被告裁處原告最低罰額60,\n    000元，並無不當，並經訴願決定維持在案。\n五、請駁回原告之訴，訴訟費用由原告負擔。",
    "reason": "一、按「物品或其包裝、容器經食用或使用後，足以產生下列性\n    質之一之一般廢棄物，致有嚴重污染環境之虞者，由該物品\n    或其包裝、容器之製造、輸入或原料之製造、輸入業者負責\n    回收、清除、處理，並由販賣業者負責回收、清除工作。一\n    、不易清除、處理。二、含長期不易腐化之成分。三、含有\n    害物質之成分。四、具回收再利用之價值。前項物品或其包\n    裝、容器及其應負回收、清除、處理責任之業者範圍，由中\n    央主管機關公告之。」、「依前條第2項公告之應負回收、\n    清除、處理責任之業者（以下簡稱責任業者），應向主管機\n    關辦理登記；製造業應按當期營業量，輸入業應按向海關申\n    報進口量，於每期營業稅申報繳納後15日內，依中央主管機\n    關核定之費率，繳納回收清除處理費，．．」、「第1項責\n    任業者辦理登記、申報、繳費方式、流程、期限、扣抵、退\n    費及其他應遵行事項之管理辦法，由中央主管機關會商中央\n    目的事業主管機關定之。」、「有下列情形之一者，處新台\n    幣6萬元以上30萬元以下罰鍰。經限期改善，屆期仍未完成\n    改善者，按日連續處罰：一、違反依第16條第4項或第18 條\n    第4項所定辦法。．．」廢棄物清理法第15條、第16條第1項\n    及第4項、第51條第2項第1款分別定有明文。次按，行政院\n    環境保護署91年10月23日環署廢字第0910072481號令訂定發\n    布之「應回收廢棄物責任業者管理辦法」第1條、第3條及第\n    4條分別規定：「本辦法依廢棄物清理法第16條第4項規定訂\n    定之。」、「責任業者應於首次製造或輸入責任物之日起2\n    個月內，依其責任物項目，分別向中央主管機關申請登記。\n    」、「責任業者申請登記，應檢具下列文件，送請中央主管\n    機關登記之：．．」。\n二、本件原告之商品「孔府宴」係由玻璃容器裝盛，該玻璃容器\n    為行政院環境保護署公告應經回收、清除、處理之廢棄物，\n    依據前開規定，原告應負回收、清除、處理之責任，並應向\n    主管機關辦理登記、申報，及於每期營業稅申報繳納後15日\n    內，依中央主管機關核定之費率，繳納回收清除處理費。惟\n    原告未依限向中央主管機關行政院環境保護署辦理責任業者\n    登記、申報及繳費，此為兩造不爭之事實，並有台中縣環境\n    保護局於92年6月13日在台中縣潭子鄉○○路○段75之1號「\n    大興隆購物廣場台中店」現場查核違規商品資料紀錄彙整表\n    及稽查工作紀錄影本、被告所屬清潔隊人員於92年10月15日\n    在原告公司查察之稽查工作紀錄表影本【蓋有原告公司統一\n    發票專用章，並經原告公司代表（即本件原告訴訟代理人）\n    戊○○簽名確認無訛】附訴願卷及本院卷可稽，是原告違規\n    事實明確，被告裁處原告60,000元罰鍰，依法洵屬有據。\n三、原告主張其係未獲主管機關告知相關規定方致違法，且其於\n    受處分後已補繳費用，請體察經營者困難，基於情理考量，\n    降低罰鍰金額云云。惟查，國民有知法之義務，故法律命令\n    一經公告後，行為人不得主張因不諳法令而免其行政責任，\n    廢棄物清理法及其相關規定並未有主管機關須踐行輔導說明\n    告知之義務，始得加以告發處分之相關規定，而「行政法則\n    之違反不以有無故意而異其責任因之自不能以不明章則為希\n    圖免罰之藉口」行政法院三十一年判字第二十號復著有判例\n    ，按依限向中央主管機關辦理責任業者登記、申報及繳費，\n    乃責任業者之法定義務，自不得以不知規定或主管機關是否\n    告知而解免其責任，如有違反者，依廢棄物清理法第51條第\n    2項第1款規定，應處責任業者6萬元以上30萬元以下罰鍰，\n    本件被告按原告違規之情節，裁處60,000元罰鍰，並未逾越\n    法定裁罰範圍，且屬法定最低罰鍰額度，依法無從降低罰鍰\n    數額。至於原告於受處分後補繳費用，僅生不受逾期未改善\n    按日處罰之效果（廢棄物清理法第51條第2項規定參照），\n    尚不能解免其未按規定登記、申報及繳費之行政責任，是以\n    ，原告所訴，並無可採。\n四、綜上所述，本件違規事實明確，被告按原告違規之情節，裁\n    處原告法定最低罰鍰60,000元，揆諸前揭規定及說明，洵屬\n    有據，訴願決定予以維持，亦無不合。原告猶執前詞，聲明\n    撤銷，為無理由，應予駁回。又本件適用簡易訴訟程序，爰\n    不經言詞辯論逕為判決，併予敘明。\n據上論結，本件原告之訴為無理由，爰依行政訴訟法第233條第1\n項、第236條、第98條第3項前段，判決如主文。\n中    華    民    國    94    年    1    月     28    日\n                              第六庭法官  曹瑞卿\n上為正本係照原本作成。\n本件以訴訟事件所涉及之法律見解具有原則性者為限，始得於本\n判決送達後20日內向本院提出上訴狀並表明上訴理由，如已於本\n判決宣示後送達前提起上訴者，應於判決送達後20日內補具上訴\n理由（均按他造人數附繕本），且經最高行政法院許可後方得上\n訴。"
  },
  "search": "臺北高等行政法院判決93年度簡字第00873號原告澳龍企業發展有限公司代表人甲○○（董事）訴訟代理人戊○○被告臺北縣中和市公所代表人乙○○（市長）訴訟代理人丙○○丁○○上列當事人間因廢棄物清理法事件，原告不服台北縣政府中華民國93年5月14日北府訴決字第0930375745號函送訴願決定（卷號：00000000），提起行政訴訟。本院判決如下：主文原告之訴駁回。訴訟費用由原告負擔。事實緣原告之商品「孔府宴」係由玻璃容器裝盛，該玻璃容器係經行政院環境保護署公告應經回收、清除、處理之廢棄物，惟原告未向中央主管機關行政院環境保護署辦理責任業者登記，經台中縣環境保護局於民國（下同）92年6月13日查獲，移由台北縣政府環境保護局以92年10月3日北環四字第0920051872號函請被告查處。嗣經被告於92年10月15日前往原告公司稽查，發現原告未依中央主管機關之規定辦理責任業者登記，遂予告發，並以原告違反廢棄物清理法第16條規定，依同法第51條第2項第1款規定，以92年10月20日北縣中字N1018號處分書，處原告新台幣（下同）60,000元罰鍰。原告不服，訴經台北縣政府（卷號：00000000）訴願決定，以原告究不符應回收廢棄物責任業者管理辦法之何項規定，被告未於處分理由及適用法令上載明，即有缺漏不明之違誤，爰將原處分撤銷，責由被告於決定書送達之次日起30日內另為適法之處分。被告依上開訴願決定意旨，以原告未依中央主管機關之規定辦理責任業者登記、申報及繳費，違反廢棄物清理法第16條第4項、應回收廢棄物責任業者管理辦法第3條及第4條規定，依廢棄物清理法第51條第2項第1款規定，以93年1月29日北縣中字00090號處分書，處原告60,000元罰鍰。原告不服，提起訴願，遭決定駁回，遂向本院提起行政訴訟。茲摘敘兩造訴辯意旨如次：甲、原告起訴意旨略謂：一、相關主管機關並未通知原告應在成立公司後向資源回收管理基金管理委員會申請登記，或應在營利設立核准時，隨函附申請表格，相關主管機關在原告不知情之前提下逕予裁處，顯屬草率。原告首次輸入責任物之日期係在91年11月間，而於92年10月20日接獲本件處分後，旋於該日起陸續辦理相關責任業者回收物或容器之登記申請，並已補繳費用共計64,805元，請體察原告係辛苦正派經營之小公司，不會貪圖每次進口僅須繳納5,000或6,000元，卻不去辦理回收廢棄物責任業者管理辦法規定之責任業者登記。二、近幾年景氣不好，原告自成立迄今僅須繳納64,805元，原告崇尚正派經營，一切遵循相關法律規定，未有任何違法情事發生，本次違反廢棄物清理法之規定，乃為一無所知之無心疏忽，且事後立即依法處理完妥，原告並不知應事先申報之規定，被告處分前亦未告知相關申報規定，請體恤經營困難，基於情理考量，降低罰鍰金額。三、請撤銷訴願決定及原處分。乙、被告答辯意旨略謂：一、依據行為時廢棄物清理法第5條第1項及第63條規定，本件被告為有權作成處分之機關。二、原告之商品「孔府宴」係由玻璃容器裝盛，該食品類商品之玻璃容器，係經行政院環境保護署於91年10月23日公告之應回收廢棄物責任業者管理辦法之責任業者。本案係由台中縣環境保護局於92年6月13日在台中縣潭子鄉○○路○段75之1號「大興隆購物廣場台中店」查獲原告未依規定辦理責任業者登記，此有現場查核違規商品資料紀錄彙整表及稽查工作紀錄影本可稽。三、原告確未依規定辦理責任業者登記，經台中縣環境保護局以92年9月19日環廢字第0920042672號函移台北縣政府環境保護局以92年10月3日北環四字策0920051872號函轉被告，就轄區內疑似違反廢棄物清理法第16條未依規定辦理責任業者登記之責任業者，依法查處並責令限期改善。被告所屬稽查人員於92年10月15日前往原告公司查察，發現原告確有未依廢棄物清理法第16條第4項規定辦理責任業者登記之事實，經被告依法告發並經原告公司代表戊○○簽名無訛，有被告所為之稽查工作紀錄表影本可稽。四、參照原告93年2月18日澳字第093021801號函之記載，原告亦自承其疏於申請登記，以致違反廢棄物清理法第16條規定，故其違法已成不爭之事實。原告應依應回收廢棄物責任業者管理辦法第3條規定：「責任業者應於首次製造或輸入責任物之日起2個月內，依其責任物項目，分別向中央主管機關申請登記。」辦理，縱原告於嗣後完成責任業者登記，僅得免於按日連續處罰之要件，且原告之違反事項依法可處60,000元以上300,000元以下之罰鍰，被告裁處原告最低罰額60,000元，並無不當，並經訴願決定維持在案。五、請駁回原告之訴，訴訟費用由原告負擔。理由一、按「物品或其包裝、容器經食用或使用後，足以產生下列性質之一之一般廢棄物，致有嚴重污染環境之虞者，由該物品或其包裝、容器之製造、輸入或原料之製造、輸入業者負責回收、清除、處理，並由販賣業者負責回收、清除工作。一、不易清除、處理。二、含長期不易腐化之成分。三、含有害物質之成分。四、具回收再利用之價值。前項物品或其包裝、容器及其應負回收、清除、處理責任之業者範圍，由中央主管機關公告之。」、「依前條第2項公告之應負回收、清除、處理責任之業者（以下簡稱責任業者），應向主管機關辦理登記；製造業應按當期營業量，輸入業應按向海關申報進口量，於每期營業稅申報繳納後15日內，依中央主管機關核定之費率，繳納回收清除處理費，．．」、「第1項責任業者辦理登記、申報、繳費方式、流程、期限、扣抵、退費及其他應遵行事項之管理辦法，由中央主管機關會商中央目的事業主管機關定之。」、「有下列情形之一者，處新台幣6萬元以上30萬元以下罰鍰。經限期改善，屆期仍未完成改善者，按日連續處罰：一、違反依第16條第4項或第18條第4項所定辦法。．．」廢棄物清理法第15條、第16條第1項及第4項、第51條第2項第1款分別定有明文。次按，行政院環境保護署91年10月23日環署廢字第0910072481號令訂定發布之「應回收廢棄物責任業者管理辦法」第1條、第3條及第4條分別規定：「本辦法依廢棄物清理法第16條第4項規定訂定之。」、「責任業者應於首次製造或輸入責任物之日起2個月內，依其責任物項目，分別向中央主管機關申請登記。」、「責任業者申請登記，應檢具下列文件，送請中央主管機關登記之：．．」。二、本件原告之商品「孔府宴」係由玻璃容器裝盛，該玻璃容器為行政院環境保護署公告應經回收、清除、處理之廢棄物，依據前開規定，原告應負回收、清除、處理之責任，並應向主管機關辦理登記、申報，及於每期營業稅申報繳納後15日內，依中央主管機關核定之費率，繳納回收清除處理費。惟原告未依限向中央主管機關行政院環境保護署辦理責任業者登記、申報及繳費，此為兩造不爭之事實，並有台中縣環境保護局於92年6月13日在台中縣潭子鄉○○路○段75之1號「大興隆購物廣場台中店」現場查核違規商品資料紀錄彙整表及稽查工作紀錄影本、被告所屬清潔隊人員於92年10月15日在原告公司查察之稽查工作紀錄表影本【蓋有原告公司統一發票專用章，並經原告公司代表（即本件原告訴訟代理人）戊○○簽名確認無訛】附訴願卷及本院卷可稽，是原告違規事實明確，被告裁處原告60,000元罰鍰，依法洵屬有據。三、原告主張其係未獲主管機關告知相關規定方致違法，且其於受處分後已補繳費用，請體察經營者困難，基於情理考量，降低罰鍰金額云云。惟查，國民有知法之義務，故法律命令一經公告後，行為人不得主張因不諳法令而免其行政責任，廢棄物清理法及其相關規定並未有主管機關須踐行輔導說明告知之義務，始得加以告發處分之相關規定，而「行政法則之違反不以有無故意而異其責任因之自不能以不明章則為希圖免罰之藉口」行政法院三十一年判字第二十號復著有判例，按依限向中央主管機關辦理責任業者登記、申報及繳費，乃責任業者之法定義務，自不得以不知規定或主管機關是否告知而解免其責任，如有違反者，依廢棄物清理法第51條第2項第1款規定，應處責任業者6萬元以上30萬元以下罰鍰，本件被告按原告違規之情節，裁處60,000元罰鍰，並未逾越法定裁罰範圍，且屬法定最低罰鍰額度，依法無從降低罰鍰數額。至於原告於受處分後補繳費用，僅生不受逾期未改善按日處罰之效果（廢棄物清理法第51條第2項規定參照），尚不能解免其未按規定登記、申報及繳費之行政責任，是以，原告所訴，並無可採。四、綜上所述，本件違規事實明確，被告按原告違規之情節，裁處原告法定最低罰鍰60,000元，揆諸前揭規定及說明，洵屬有據，訴願決定予以維持，亦無不合。原告猶執前詞，聲明撤銷，為無理由，應予駁回。又本件適用簡易訴訟程序，爰不經言詞辯論逕為判決，併予敘明。據上論結，本件原告之訴為無理由，爰依行政訴訟法第233條第1項、第236條、第98條第3項前段，判決如主文。中華民國94年1月28日第六庭法官曹瑞卿上為正本係照原本作成。本件以訴訟事件所涉及之法律見解具有原則性者為限，始得於本判決送達後20日內向本院提出上訴狀並表明上訴理由，如已於本判決宣示後送達前提起上訴者，應於判決送達後20日內補具上訴理由（均按他造人數附繕本），且經最高行政法院許可後方得上訴。中華民國94年1月28日書記官方偉皓",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "方偉皓"
    ],
    "plaintiffs": [
      "澳龍企業發展有限公司"
    ],
    "defendants": [
      "臺北縣中和市公所",
      "代  表  人  乙○○（市長）"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2005-01-28",
  "created_at": "2016-02-07 01:41:21",
  "updated_at": "2016-02-07 01:41:21"
}