{
  "identify": "TPS-94-台上-440-20050127",
  "court": {
    "name": "最高法院",
    "code": "TPS"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 94,
  "word": "台上",
  "number": "440",
  "jcheck": "",
  "reason": "強盜",
  "content": "最高法院刑事判決              九十四年度台上字第四四０號\n    上  訴  人  甲○○\n                        （另案在台灣雲林第二監獄執行）\n    選任辯護人  翁方彬律師\n上列上訴人因強盜案件，不服台灣高等法院中華民國九十三年十\n一月三日第二審更審判決（九十三年度上更(一)字第四四三號，起\n訴案號：台灣基隆地方法院檢察署九十年度偵字第四三四號），\n提起上訴，本院判決如下：\n    主  文\n原判決撤銷，發回台灣高等法院。\n    理  由\n本件原判決認定上訴人甲○○與張俊憲（由軍法機關判刑確定）\n於民國八十九年十二月十九日先後前往基隆市○○○路一號五樓\n「星辰旅社」五０二室，探訪投宿該處之周玉翎、李秀如。至翌\n（二十）日上午四時五十分許，上訴人因身上缺錢花用，提議強\n盜，二人乃意圖為自己不法之所有，至該旅社櫃台，由張俊憲將\n攜帶之所有約五、六十公分之長刀一把交付上訴人持以抵住被害\n人胡麗華喝令交出櫃台內財物，張俊憲則在旁把風，致被害人不\n能抗拒打開抽屜，由上訴人搶走其內之現金新台幣（下同）一萬\n八千元。得手後，上訴人與張俊憲為免被害人立即報警，以順利\n脫逃，乃另行起意，共同將被害人押往櫃台旁員工休息室廁所內\n，再將門旁之飲料販賣機推倒擋住門口，而剝奪被害人之行動自\n由，二人隨即搭乘電梯下樓逃逸，張俊憲繼至基隆市○○路王子\n飯店旁，將作案用之長刀丟棄於巷內水溝中。二人再同往基隆市\n○○街某通訊行，由張俊憲以贓款四千餘元購買行動電話一支，\n及以一千三百元購買配件，其餘款項由二人共同花用一空等情。\n因而撤銷第一審科刑之判決，改判依牽連犯從一重適用有利於上\n訴人之刑法第三百三十條第一項論處上訴人共同意圖為自己不法\n之所有，攜帶兇器，以強暴至使不能抗拒罪刑。固非無見。\n惟查刑法第五十五條之牽連犯，係指行為者意念中祇欲犯某罪，\n而其實施犯罪之方法，或其實施犯罪之結果，觸犯行為人目的或\n原因行為以外之其他罪名而言，即以數行為間，主觀上其犯意應\n連貫，在客觀上可認其方法或結果行為，與犯罪之目的行為或原\n因行為，有不可分離之直接密切關係，始克當之。如行為人於犯\n罪之目的或原因行為外，另行起意犯他罪，則屬數罪併罰。又強\n盜罪以強暴、脅迫等方法，至使不能抗拒為構成要件之一，當然\n含有妨害被害人自由之性質，故犯強盜罪而有妨害被害人之自由\n時，是否另論以妨害自由罪名，應就行為人之全部犯罪行為實施\n過程加以觀察。倘妨害自由行為時，強盜行為尚未著手實施，可\n依其情形認為妨害自由、強盜犯罪間具有方法或結果之牽連關係\n；若強盜犯行業已著手實施，則所為強暴、脅迫等非法方法剝奪\n被害人行動自由行為，應包括在強盜行為之內，無另行成立刑法\n第三百零二條第一項之妨害自由罪之餘地。本件原判決事實認定\n上訴人與張俊憲二人，由上訴人持長刀使被害人不能抗拒，張俊\n憲在旁把風而強盜被害人財物得手後，為免被害人報警，以利脫\n逃，乃「另行起意」，共同將被害人押往櫃台旁員工休息室廁所\n內，再推倒販賣機擋住門口阻止被害人出門，而剝奪被害人之行\n動自由。於理由則以上訴人係於強劫得手後，為防止被害人立即\n報警，以方便脫逃，遂「另行起意」，此部分係另犯刑法第三百\n零二條第一項之妨害自由罪，與所犯之加重強盜罪間有牽連關係\n，因而從一重論以加重強盜罪。倘屬非虛，原判決既認上訴人此\n部分行為係另行起意，即認非在上訴人原強盜之主觀犯意連貫內\n，似認係屬數罪併罰，卻又以上訴人係為便利脫逃而為，與強盜\n之犯行在客觀上有密切關係，而認此部分所為與所犯加重強盜部\n分有牽連關係，而論以牽連犯，顯有判決理由矛盾之違誤。究竟\n上訴人此部分行為係另行起意？抑或在原有主觀強盜犯意連貫下\n，包括在強盜犯行之內，亦係以犯一罪之方法行為犯他罪？或以\n犯一罪之結果行為犯他罪？原審未詳加調查究明，遽行判決，自\n嫌速斷。又原判決認定上訴人係與張俊憲二人共同將被害人押往\n廁所內以販賣機擋住門口，於理由內無非以此迭據被害人於警詢\n至原審更審前指訴不移為其主要論據。但被害人於偵查時及第一\n審審理中均指證僅由上訴人持長刀強押伊而取走財物，得手後將\n伊推往洗手間，用販賣機擋住門，另一人在旁看等語（偵查卷第\n二十九頁反面、第三十頁，一審卷第五十頁），原判決此部分事\n實之認定與卷內證據不相適合，有證據上理由矛盾之違誤。上訴\n意旨指摘原判決違法，非無理由，應認原判決仍有撤銷發回更審\n之原因。\n據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判\n決如主文。\n中    華    民    國  九十四  年    一    月  二十七  日\n                      最高法院刑事第十一庭\n                          審判長法官  張  淳  淙\n                                法官  謝  俊  雄\n                                法官  蘇  振  堂\n                                法官  張  春  福\n                                法官  呂  丹  玉\n      本件正本證明與原本無異\n                                      書  記  官\n中    華    民    國  九十四  年    二    月    二    日\n                                                 Ｍ\n",
  "structure": {
    "main": "原判決撤銷，發回台灣高等法院。",
    "reason": "本件原判決認定上訴人甲○○與張俊憲（由軍法機關判刑確定）\n於民國八十九年十二月十九日先後前往基隆市○○○路一號五樓\n「星辰旅社」五０二室，探訪投宿該處之周玉翎、李秀如。至翌\n（二十）日上午四時五十分許，上訴人因身上缺錢花用，提議強\n盜，二人乃意圖為自己不法之所有，至該旅社櫃台，由張俊憲將\n攜帶之所有約五、六十公分之長刀一把交付上訴人持以抵住被害\n人胡麗華喝令交出櫃台內財物，張俊憲則在旁把風，致被害人不\n能抗拒打開抽屜，由上訴人搶走其內之現金新台幣（下同）一萬\n八千元。得手後，上訴人與張俊憲為免被害人立即報警，以順利\n脫逃，乃另行起意，共同將被害人押往櫃台旁員工休息室廁所內\n，再將門旁之飲料販賣機推倒擋住門口，而剝奪被害人之行動自\n由，二人隨即搭乘電梯下樓逃逸，張俊憲繼至基隆市○○路王子\n飯店旁，將作案用之長刀丟棄於巷內水溝中。二人再同往基隆市\n○○街某通訊行，由張俊憲以贓款四千餘元購買行動電話一支，\n及以一千三百元購買配件，其餘款項由二人共同花用一空等情。\n因而撤銷第一審科刑之判決，改判依牽連犯從一重適用有利於上\n訴人之刑法第三百三十條第一項論處上訴人共同意圖為自己不法\n之所有，攜帶兇器，以強暴至使不能抗拒罪刑。固非無見。\n惟查刑法第五十五條之牽連犯，係指行為者意念中祇欲犯某罪，\n而其實施犯罪之方法，或其實施犯罪之結果，觸犯行為人目的或\n原因行為以外之其他罪名而言，即以數行為間，主觀上其犯意應\n連貫，在客觀上可認其方法或結果行為，與犯罪之目的行為或原\n因行為，有不可分離之直接密切關係，始克當之。如行為人於犯\n罪之目的或原因行為外，另行起意犯他罪，則屬數罪併罰。又強\n盜罪以強暴、脅迫等方法，至使不能抗拒為構成要件之一，當然\n含有妨害被害人自由之性質，故犯強盜罪而有妨害被害人之自由\n時，是否另論以妨害自由罪名，應就行為人之全部犯罪行為實施\n過程加以觀察。倘妨害自由行為時，強盜行為尚未著手實施，可\n依其情形認為妨害自由、強盜犯罪間具有方法或結果之牽連關係\n；若強盜犯行業已著手實施，則所為強暴、脅迫等非法方法剝奪\n被害人行動自由行為，應包括在強盜行為之內，無另行成立刑法\n第三百零二條第一項之妨害自由罪之餘地。本件原判決事實認定\n上訴人與張俊憲二人，由上訴人持長刀使被害人不能抗拒，張俊\n憲在旁把風而強盜被害人財物得手後，為免被害人報警，以利脫\n逃，乃「另行起意」，共同將被害人押往櫃台旁員工休息室廁所\n內，再推倒販賣機擋住門口阻止被害人出門，而剝奪被害人之行\n動自由。於理由則以上訴人係於強劫得手後，為防止被害人立即\n報警，以方便脫逃，遂「另行起意」，此部分係另犯刑法第三百\n零二條第一項之妨害自由罪，與所犯之加重強盜罪間有牽連關係\n，因而從一重論以加重強盜罪。倘屬非虛，原判決既認上訴人此\n部分行為係另行起意，即認非在上訴人原強盜之主觀犯意連貫內\n，似認係屬數罪併罰，卻又以上訴人係為便利脫逃而為，與強盜\n之犯行在客觀上有密切關係，而認此部分所為與所犯加重強盜部\n分有牽連關係，而論以牽連犯，顯有判決理由矛盾之違誤。究竟\n上訴人此部分行為係另行起意？抑或在原有主觀強盜犯意連貫下\n，包括在強盜犯行之內，亦係以犯一罪之方法行為犯他罪？或以\n犯一罪之結果行為犯他罪？原審未詳加調查究明，遽行判決，自\n嫌速斷。又原判決認定上訴人係與張俊憲二人共同將被害人押往\n廁所內以販賣機擋住門口，於理由內無非以此迭據被害人於警詢\n至原審更審前指訴不移為其主要論據。但被害人於偵查時及第一\n審審理中均指證僅由上訴人持長刀強押伊而取走財物，得手後將\n伊推往洗手間，用販賣機擋住門，另一人在旁看等語（偵查卷第\n二十九頁反面、第三十頁，一審卷第五十頁），原判決此部分事\n實之認定與卷內證據不相適合，有證據上理由矛盾之違誤。上訴\n意旨指摘原判決違法，非無理由，應認原判決仍有撤銷發回更審\n之原因。\n據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判\n決如主文。"
  },
  "search": "最高法院刑事判決九十四年度台上字第四四０號上訴人甲○○（另案在台灣雲林第二監獄執行）選任辯護人翁方彬律師上列上訴人因強盜案件，不服台灣高等法院中華民國九十三年十一月三日第二審更審判決（九十三年度上更(一)字第四四三號，起訴案號：台灣基隆地方法院檢察署九十年度偵字第四三四號），提起上訴，本院判決如下：主文原判決撤銷，發回台灣高等法院。理由本件原判決認定上訴人甲○○與張俊憲（由軍法機關判刑確定）於民國八十九年十二月十九日先後前往基隆市○○○路一號五樓「星辰旅社」五０二室，探訪投宿該處之周玉翎、李秀如。至翌（二十）日上午四時五十分許，上訴人因身上缺錢花用，提議強盜，二人乃意圖為自己不法之所有，至該旅社櫃台，由張俊憲將攜帶之所有約五、六十公分之長刀一把交付上訴人持以抵住被害人胡麗華喝令交出櫃台內財物，張俊憲則在旁把風，致被害人不能抗拒打開抽屜，由上訴人搶走其內之現金新台幣（下同）一萬八千元。得手後，上訴人與張俊憲為免被害人立即報警，以順利脫逃，乃另行起意，共同將被害人押往櫃台旁員工休息室廁所內，再將門旁之飲料販賣機推倒擋住門口，而剝奪被害人之行動自由，二人隨即搭乘電梯下樓逃逸，張俊憲繼至基隆市○○路王子飯店旁，將作案用之長刀丟棄於巷內水溝中。二人再同往基隆市○○街某通訊行，由張俊憲以贓款四千餘元購買行動電話一支，及以一千三百元購買配件，其餘款項由二人共同花用一空等情。因而撤銷第一審科刑之判決，改判依牽連犯從一重適用有利於上訴人之刑法第三百三十條第一項論處上訴人共同意圖為自己不法之所有，攜帶兇器，以強暴至使不能抗拒罪刑。固非無見。惟查刑法第五十五條之牽連犯，係指行為者意念中祇欲犯某罪，而其實施犯罪之方法，或其實施犯罪之結果，觸犯行為人目的或原因行為以外之其他罪名而言，即以數行為間，主觀上其犯意應連貫，在客觀上可認其方法或結果行為，與犯罪之目的行為或原因行為，有不可分離之直接密切關係，始克當之。如行為人於犯罪之目的或原因行為外，另行起意犯他罪，則屬數罪併罰。又強盜罪以強暴、脅迫等方法，至使不能抗拒為構成要件之一，當然含有妨害被害人自由之性質，故犯強盜罪而有妨害被害人之自由時，是否另論以妨害自由罪名，應就行為人之全部犯罪行為實施過程加以觀察。倘妨害自由行為時，強盜行為尚未著手實施，可依其情形認為妨害自由、強盜犯罪間具有方法或結果之牽連關係；若強盜犯行業已著手實施，則所為強暴、脅迫等非法方法剝奪被害人行動自由行為，應包括在強盜行為之內，無另行成立刑法第三百零二條第一項之妨害自由罪之餘地。本件原判決事實認定上訴人與張俊憲二人，由上訴人持長刀使被害人不能抗拒，張俊憲在旁把風而強盜被害人財物得手後，為免被害人報警，以利脫逃，乃「另行起意」，共同將被害人押往櫃台旁員工休息室廁所內，再推倒販賣機擋住門口阻止被害人出門，而剝奪被害人之行動自由。於理由則以上訴人係於強劫得手後，為防止被害人立即報警，以方便脫逃，遂「另行起意」，此部分係另犯刑法第三百零二條第一項之妨害自由罪，與所犯之加重強盜罪間有牽連關係，因而從一重論以加重強盜罪。倘屬非虛，原判決既認上訴人此部分行為係另行起意，即認非在上訴人原強盜之主觀犯意連貫內，似認係屬數罪併罰，卻又以上訴人係為便利脫逃而為，與強盜之犯行在客觀上有密切關係，而認此部分所為與所犯加重強盜部分有牽連關係，而論以牽連犯，顯有判決理由矛盾之違誤。究竟上訴人此部分行為係另行起意？抑或在原有主觀強盜犯意連貫下，包括在強盜犯行之內，亦係以犯一罪之方法行為犯他罪？或以犯一罪之結果行為犯他罪？原審未詳加調查究明，遽行判決，自嫌速斷。又原判決認定上訴人係與張俊憲二人共同將被害人押往廁所內以販賣機擋住門口，於理由內無非以此迭據被害人於警詢至原審更審前指訴不移為其主要論據。但被害人於偵查時及第一審審理中均指證僅由上訴人持長刀強押伊而取走財物，得手後將伊推往洗手間，用販賣機擋住門，另一人在旁看等語（偵查卷第二十九頁反面、第三十頁，一審卷第五十頁），原判決此部分事實之認定與卷內證據不相適合，有證據上理由矛盾之違誤。上訴意旨指摘原判決違法，非無理由，應認原判決仍有撤銷發回更審之原因。據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判決如主文。中華民國九十四年一月二十七日最高法院刑事第十一庭審判長法官張淳淙法官謝俊雄法官蘇振堂法官張春福法官呂丹玉本件正本證明與原本無異書記官中華民國九十四年二月二日Ｍ",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [
      "翁方彬"
    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2005-01-27",
  "created_at": "2016-02-07 01:39:56",
  "updated_at": "2016-02-07 01:39:56"
}