{
  "identify": "TPS-94-台上-478-20050127",
  "court": {
    "name": "最高法院",
    "code": "TPS"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 94,
  "word": "台上",
  "number": "478",
  "jcheck": "",
  "reason": "強盜",
  "content": "最高法院刑事判決              九十四年度台上字第四七八號\n    上  訴  人  甲○○\n                        街28.\n上列上訴人因強盜案件，不服台灣高等法院花蓮分院中華民國九\n十一年四月十七日第二審更審判決（九十一年度上更(一)字第二三\n號，起訴案號：台灣花蓮地方法院檢察署八十六年度偵字第二四\n七一號），提起上訴，本院判決如下：\n    主  文\n原判決撤銷，發回台灣高等法院花蓮分院。\n    理  由\n本件原判決認定上訴人甲○○基於意圖為自己不法所有之概括犯\n意，先於民國八十六年五月二日凌晨三時許，駕駛車號ＨＣＴ－\n一七九號機車，至花蓮縣花蓮市○○○街五十二號前，見高美英\n返家，正在該處樓梯口停放機車，上訴人即將機車停放在入口處\n，尾隨高女進入，以手拍高女肩膀，佯向高女借款新台幣（下同\n）一百元，待高女轉身，乃以手掐住其頸部，致使不能抗拒，劫\n取其皮包內之財物二千元，得手後駕駛該機車逃逸；嗣於同日凌\n晨三時十五分許，行經同市○○○街一八○號前，見葛婷婷返家\n，復將機車停放在馬路上，尾隨葛女進入，見葛女進入電梯按鈕\n準備上樓，即以一手撐住電梯門，另一手掐住葛女頸部，問葛女\n「有沒有錢」，致使葛女無法抗拒，打開皮包，上訴人又劫取其\n皮包內之財物一千四百元，旋即騎車逃逸等情。因而撤銷第一審\n論處上訴人連續意圖為自己不法之所有，以強暴致使不能抗拒，\n而取他人之物罪刑之判決，改判論處上訴人連續意圖為自己不法\n之所有，於夜間侵入住宅，以強暴至使不能抗拒，而取他人之物\n罪刑，固非無見。\n惟查：（一）證人指證犯罪行為人，我國現行法律並未明文規定\n應以何種方式進行，目前實施刑事訴訟之警察、檢察官及法官進\n行此項程序，大都將犯罪嫌疑人或被告一人帶至證人面前，或向\n證人提示犯罪嫌疑人或被告一人口卡片或相片，令證人指證；此\n等由證人與犯罪嫌疑人或被告一對一、或向證人提示犯罪嫌疑人\n或被告單一照片或口卡片之指證方式，雖未違反現行法律之規定\n，而不能謂其不合法，但因其具有被指證者即為犯罪行為人之強\n烈暗示性，證人常受影響，以致指證錯誤之情形屢屢發生，甚至\n造成無辜者常被誤判有罪，其真實性極有可疑。又現行刑事訴訟\n法既無禁止被害人於公訴程序為證人之規定，自應認被害人在公\n訴程序中具有證人適格（即證人能力），然被害人與一般證人不\n同，其與被告處於絕對相反之立場，其陳述之目的，在使被告受\n刑事訴追處罰，內容未必完全真實，證明力自較一般證人之陳述\n薄弱。故被害人縱立於證人地位而以前揭方式為指證及陳述，且\n其指證、陳述無瑕疵可指，仍不得作為有罪判決之唯一依據，應\n調查其他證據以察其是否與事實相符，亦即仍須有補強證據以擔\n保其指證、陳述之真實性，始得採為斷罪之依據。本件被害人高\n美英、葛婷婷在警訊及偵審中雖一再指證、陳述上訴人搶劫其等\n之財物，但上訴人始終堅決否認，且依卷內花蓮縣警察局花蓮分\n局中華派出所偵訊高美英、葛婷婷之筆錄及偵審筆錄記載，實施\n訊問高美英、葛婷婷之警察，係將上訴人一人帶至高美英或葛婷\n婷面前，令高美英或葛婷婷指證，再由高美英、葛婷婷陳述犯罪\n行為人之身高、長相特徵、穿著及被害情形，檢察官及法官亦由\n上訴人一人在被害人等之面前或提示上訴人一人照片，令被害人\n等指證，即實施本件訴訟程序之警察、檢察官、法官均以真實性\n極有可疑之被害人與上訴人一對一或提示上訴人單一照片令被害\n人辨認之方式，進行指證；則高美英在警訊及偵審中指證、陳述\n上訴人搶劫其財物與葛婷婷在警訊及偵審中指證、陳述上訴人搶\n劫其財物等犯罪事實，依前開說明，均須有令人確信其為真實之\n補強證據，始得作為認定上訴人搶劫高美英財物或搶劫葛婷婷財\n物之犯罪事實的判斷依據；至於檢察官勘驗結果，高美英所述被\n害地點與葛婷婷所述被害地點相隔不到一分鐘車程，地緣十分接\n近，及上訴人臉部輪廓分明、相貌特徵明顯，被害人等因而對其\n相貌有深刻印象，並一再當面指證不移等情，僅足為判斷各被害\n人之陳述是否有瑕疵之參考，因仍屬其等陳述之範疇，或出於原\n審之推測，均不足作為其等所述犯罪事實之補強證據；原判決僅\n憑高美英或葛婷婷之指證、陳述，及檢察官勘驗結果，高美英所\n述被害地點與葛婷婷所述被害地點相隔不到一分鐘車程，地緣十\n分接近，再參以被害人等陳述被害時與上訴人有相當時間之正面\n接觸，且上訴人臉部輪廓分明、相貌特徵明顯，被害人等因而對\n其相貌有深刻印象，並一再當面指證不移等情，即認定上訴人搶\n劫高美英或葛婷婷之財物，自與採證法則有違。又高美英在第一\n審證稱：伊看到搶伊財物之人所騎機車「車號後面是一七九」，\n警察叫伊去指認時，伊並沒有正面指認上訴人等情（見第一審卷\n第一０八頁），然其在花蓮縣警察局花蓮分局中華派出所之偵訊\n筆錄卻記載：「（目前在派出所這位甲○○及ＨＣＴ－一七九號\n黑色重機是否曾搶奪妳財物之人及交通工具？）八十六年五月二\n日凌晨搶我財物之人正是此人，也是使用此部機車」云云，葛婷\n婷在原審證稱：搶伊財物之人是騎黑色的機車，在派出所並沒有\n提到機車的廠牌及號碼，因為隔的遠等語（原審上訴卷第四一、\n四二頁），在偵查中亦稱：未看清楚機車號碼（見偵查卷第二一\n頁），但其在同上派出所之偵訊筆錄則記載：歹徒「所乘交通工\n具是重機光陽豪邁一二五西西、車號ＨＣＴ－一七九號，都有照\n後鏡」等語，且被害人等所稱搶劫其等財物之人的身高、長相，\n均係在其等於上開派出所指證上訴人後所為陳述；則上開警察偵\n訊筆錄所載高美英指證上訴人為搶劫其財物之人及葛婷婷指證搶\n劫其財物之人駕駛光陽豪邁一二五西西、車號ＨＣＴ－一七九號\n之重型機車與其等所陳述犯罪行為人之身高、長相等情，是否為\n真實，俱非無疑，原審就此等瑕疵均未予究明，遽採為判斷依據\n，同有可議。（二）刑事訴訟法規定被告有與證人對質及詰問證\n人之權利，其目的在於保障被告受公平審判及發現真實；刑事被\n告此二項權利，係屬憲法第八條第一項規定「非由法院依法定程\n序不得審問處罰」之正當法律程序所保障之基本人權及第十六條\n所保障之基本訴訟權，為確保刑事被告此二項權利，證人於審判\n中，應依法定程序到場具結陳述，並與被告同時在場彼此面對面\n互為質問及接受被告之詰問，其陳述始得作為認定被告犯罪事實\n之判斷依據（司法院釋字第三八四號及第五八二號解釋參照）。\n卷查上訴人在原審曾請求與證人即被害人葛婷婷對質，其辯護人\n亦請求傳喚證人即被害人高美英、葛婷婷到場與上訴人對質，原\n審既未傳喚該等被害人到場與上訴人對質，復未認為無必要，以\n裁定駁回之，或於判決理由予以說明，其所踐行之訴訟程序，即\n屬違法。又被告之對質權既係憲法保障之權利，旨在保障被告受\n公平審判及發現真實，則原審此項訴訟程序之違法，即違反上訴\n人受公平審判之保障，且有害於真實之發現，難謂於判決無影響\n，自亦足為撤銷原判決之原因。以上諸端，或為上訴意旨所指摘\n，或為本院得依職權調查之事項，應認原判決仍有撤銷發回更審\n之原因。\n據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判\n決如主文。\n中    華    民    國  九十四  年    一    月  二十七  日\n                      最高法院刑事第七庭\n                          審判長法官  莊  登  照\n                                法官  洪  明  輝\n                                法官  黃  一  鑫\n                                法官  魏  新  和\n                                法官  林  秀  夫\n      本件正本證明與原本無異\n                                      書  記  官\n中    華    民    國  九十四  年    二    月    一    日\n                                                      Ｔ\n",
  "structure": {
    "main": "原判決撤銷，發回台灣高等法院花蓮分院。",
    "reason": "本件原判決認定上訴人甲○○基於意圖為自己不法所有之概括犯\n意，先於民國八十六年五月二日凌晨三時許，駕駛車號ＨＣＴ－\n一七九號機車，至花蓮縣花蓮市○○○街五十二號前，見高美英\n返家，正在該處樓梯口停放機車，上訴人即將機車停放在入口處\n，尾隨高女進入，以手拍高女肩膀，佯向高女借款新台幣（下同\n）一百元，待高女轉身，乃以手掐住其頸部，致使不能抗拒，劫\n取其皮包內之財物二千元，得手後駕駛該機車逃逸；嗣於同日凌\n晨三時十五分許，行經同市○○○街一八○號前，見葛婷婷返家\n，復將機車停放在馬路上，尾隨葛女進入，見葛女進入電梯按鈕\n準備上樓，即以一手撐住電梯門，另一手掐住葛女頸部，問葛女\n「有沒有錢」，致使葛女無法抗拒，打開皮包，上訴人又劫取其\n皮包內之財物一千四百元，旋即騎車逃逸等情。因而撤銷第一審\n論處上訴人連續意圖為自己不法之所有，以強暴致使不能抗拒，\n而取他人之物罪刑之判決，改判論處上訴人連續意圖為自己不法\n之所有，於夜間侵入住宅，以強暴至使不能抗拒，而取他人之物\n罪刑，固非無見。\n惟查：（一）證人指證犯罪行為人，我國現行法律並未明文規定\n應以何種方式進行，目前實施刑事訴訟之警察、檢察官及法官進\n行此項程序，大都將犯罪嫌疑人或被告一人帶至證人面前，或向\n證人提示犯罪嫌疑人或被告一人口卡片或相片，令證人指證；此\n等由證人與犯罪嫌疑人或被告一對一、或向證人提示犯罪嫌疑人\n或被告單一照片或口卡片之指證方式，雖未違反現行法律之規定\n，而不能謂其不合法，但因其具有被指證者即為犯罪行為人之強\n烈暗示性，證人常受影響，以致指證錯誤之情形屢屢發生，甚至\n造成無辜者常被誤判有罪，其真實性極有可疑。又現行刑事訴訟\n法既無禁止被害人於公訴程序為證人之規定，自應認被害人在公\n訴程序中具有證人適格（即證人能力），然被害人與一般證人不\n同，其與被告處於絕對相反之立場，其陳述之目的，在使被告受\n刑事訴追處罰，內容未必完全真實，證明力自較一般證人之陳述\n薄弱。故被害人縱立於證人地位而以前揭方式為指證及陳述，且\n其指證、陳述無瑕疵可指，仍不得作為有罪判決之唯一依據，應\n調查其他證據以察其是否與事實相符，亦即仍須有補強證據以擔\n保其指證、陳述之真實性，始得採為斷罪之依據。本件被害人高\n美英、葛婷婷在警訊及偵審中雖一再指證、陳述上訴人搶劫其等\n之財物，但上訴人始終堅決否認，且依卷內花蓮縣警察局花蓮分\n局中華派出所偵訊高美英、葛婷婷之筆錄及偵審筆錄記載，實施\n訊問高美英、葛婷婷之警察，係將上訴人一人帶至高美英或葛婷\n婷面前，令高美英或葛婷婷指證，再由高美英、葛婷婷陳述犯罪\n行為人之身高、長相特徵、穿著及被害情形，檢察官及法官亦由\n上訴人一人在被害人等之面前或提示上訴人一人照片，令被害人\n等指證，即實施本件訴訟程序之警察、檢察官、法官均以真實性\n極有可疑之被害人與上訴人一對一或提示上訴人單一照片令被害\n人辨認之方式，進行指證；則高美英在警訊及偵審中指證、陳述\n上訴人搶劫其財物與葛婷婷在警訊及偵審中指證、陳述上訴人搶\n劫其財物等犯罪事實，依前開說明，均須有令人確信其為真實之\n補強證據，始得作為認定上訴人搶劫高美英財物或搶劫葛婷婷財\n物之犯罪事實的判斷依據；至於檢察官勘驗結果，高美英所述被\n害地點與葛婷婷所述被害地點相隔不到一分鐘車程，地緣十分接\n近，及上訴人臉部輪廓分明、相貌特徵明顯，被害人等因而對其\n相貌有深刻印象，並一再當面指證不移等情，僅足為判斷各被害\n人之陳述是否有瑕疵之參考，因仍屬其等陳述之範疇，或出於原\n審之推測，均不足作為其等所述犯罪事實之補強證據；原判決僅\n憑高美英或葛婷婷之指證、陳述，及檢察官勘驗結果，高美英所\n述被害地點與葛婷婷所述被害地點相隔不到一分鐘車程，地緣十\n分接近，再參以被害人等陳述被害時與上訴人有相當時間之正面\n接觸，且上訴人臉部輪廓分明、相貌特徵明顯，被害人等因而對\n其相貌有深刻印象，並一再當面指證不移等情，即認定上訴人搶\n劫高美英或葛婷婷之財物，自與採證法則有違。又高美英在第一\n審證稱：伊看到搶伊財物之人所騎機車「車號後面是一七九」，\n警察叫伊去指認時，伊並沒有正面指認上訴人等情（見第一審卷\n第一０八頁），然其在花蓮縣警察局花蓮分局中華派出所之偵訊\n筆錄卻記載：「（目前在派出所這位甲○○及ＨＣＴ－一七九號\n黑色重機是否曾搶奪妳財物之人及交通工具？）八十六年五月二\n日凌晨搶我財物之人正是此人，也是使用此部機車」云云，葛婷\n婷在原審證稱：搶伊財物之人是騎黑色的機車，在派出所並沒有\n提到機車的廠牌及號碼，因為隔的遠等語（原審上訴卷第四一、\n四二頁），在偵查中亦稱：未看清楚機車號碼（見偵查卷第二一\n頁），但其在同上派出所之偵訊筆錄則記載：歹徒「所乘交通工\n具是重機光陽豪邁一二五西西、車號ＨＣＴ－一七九號，都有照\n後鏡」等語，且被害人等所稱搶劫其等財物之人的身高、長相，\n均係在其等於上開派出所指證上訴人後所為陳述；則上開警察偵\n訊筆錄所載高美英指證上訴人為搶劫其財物之人及葛婷婷指證搶\n劫其財物之人駕駛光陽豪邁一二五西西、車號ＨＣＴ－一七九號\n之重型機車與其等所陳述犯罪行為人之身高、長相等情，是否為\n真實，俱非無疑，原審就此等瑕疵均未予究明，遽採為判斷依據\n，同有可議。（二）刑事訴訟法規定被告有與證人對質及詰問證\n人之權利，其目的在於保障被告受公平審判及發現真實；刑事被\n告此二項權利，係屬憲法第八條第一項規定「非由法院依法定程\n序不得審問處罰」之正當法律程序所保障之基本人權及第十六條\n所保障之基本訴訟權，為確保刑事被告此二項權利，證人於審判\n中，應依法定程序到場具結陳述，並與被告同時在場彼此面對面\n互為質問及接受被告之詰問，其陳述始得作為認定被告犯罪事實\n之判斷依據（司法院釋字第三八四號及第五八二號解釋參照）。\n卷查上訴人在原審曾請求與證人即被害人葛婷婷對質，其辯護人\n亦請求傳喚證人即被害人高美英、葛婷婷到場與上訴人對質，原\n審既未傳喚該等被害人到場與上訴人對質，復未認為無必要，以\n裁定駁回之，或於判決理由予以說明，其所踐行之訴訟程序，即\n屬違法。又被告之對質權既係憲法保障之權利，旨在保障被告受\n公平審判及發現真實，則原審此項訴訟程序之違法，即違反上訴\n人受公平審判之保障，且有害於真實之發現，難謂於判決無影響\n，自亦足為撤銷原判決之原因。以上諸端，或為上訴意旨所指摘\n，或為本院得依職權調查之事項，應認原判決仍有撤銷發回更審\n之原因。\n據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判\n決如主文。"
  },
  "search": "最高法院刑事判決九十四年度台上字第四七八號上訴人甲○○街28.上列上訴人因強盜案件，不服台灣高等法院花蓮分院中華民國九十一年四月十七日第二審更審判決（九十一年度上更(一)字第二三號，起訴案號：台灣花蓮地方法院檢察署八十六年度偵字第二四七一號），提起上訴，本院判決如下：主文原判決撤銷，發回台灣高等法院花蓮分院。理由本件原判決認定上訴人甲○○基於意圖為自己不法所有之概括犯意，先於民國八十六年五月二日凌晨三時許，駕駛車號ＨＣＴ－一七九號機車，至花蓮縣花蓮市○○○街五十二號前，見高美英返家，正在該處樓梯口停放機車，上訴人即將機車停放在入口處，尾隨高女進入，以手拍高女肩膀，佯向高女借款新台幣（下同）一百元，待高女轉身，乃以手掐住其頸部，致使不能抗拒，劫取其皮包內之財物二千元，得手後駕駛該機車逃逸；嗣於同日凌晨三時十五分許，行經同市○○○街一八○號前，見葛婷婷返家，復將機車停放在馬路上，尾隨葛女進入，見葛女進入電梯按鈕準備上樓，即以一手撐住電梯門，另一手掐住葛女頸部，問葛女「有沒有錢」，致使葛女無法抗拒，打開皮包，上訴人又劫取其皮包內之財物一千四百元，旋即騎車逃逸等情。因而撤銷第一審論處上訴人連續意圖為自己不法之所有，以強暴致使不能抗拒，而取他人之物罪刑之判決，改判論處上訴人連續意圖為自己不法之所有，於夜間侵入住宅，以強暴至使不能抗拒，而取他人之物罪刑，固非無見。惟查：（一）證人指證犯罪行為人，我國現行法律並未明文規定應以何種方式進行，目前實施刑事訴訟之警察、檢察官及法官進行此項程序，大都將犯罪嫌疑人或被告一人帶至證人面前，或向證人提示犯罪嫌疑人或被告一人口卡片或相片，令證人指證；此等由證人與犯罪嫌疑人或被告一對一、或向證人提示犯罪嫌疑人或被告單一照片或口卡片之指證方式，雖未違反現行法律之規定，而不能謂其不合法，但因其具有被指證者即為犯罪行為人之強烈暗示性，證人常受影響，以致指證錯誤之情形屢屢發生，甚至造成無辜者常被誤判有罪，其真實性極有可疑。又現行刑事訴訟法既無禁止被害人於公訴程序為證人之規定，自應認被害人在公訴程序中具有證人適格（即證人能力），然被害人與一般證人不同，其與被告處於絕對相反之立場，其陳述之目的，在使被告受刑事訴追處罰，內容未必完全真實，證明力自較一般證人之陳述薄弱。故被害人縱立於證人地位而以前揭方式為指證及陳述，且其指證、陳述無瑕疵可指，仍不得作為有罪判決之唯一依據，應調查其他證據以察其是否與事實相符，亦即仍須有補強證據以擔保其指證、陳述之真實性，始得採為斷罪之依據。本件被害人高美英、葛婷婷在警訊及偵審中雖一再指證、陳述上訴人搶劫其等之財物，但上訴人始終堅決否認，且依卷內花蓮縣警察局花蓮分局中華派出所偵訊高美英、葛婷婷之筆錄及偵審筆錄記載，實施訊問高美英、葛婷婷之警察，係將上訴人一人帶至高美英或葛婷婷面前，令高美英或葛婷婷指證，再由高美英、葛婷婷陳述犯罪行為人之身高、長相特徵、穿著及被害情形，檢察官及法官亦由上訴人一人在被害人等之面前或提示上訴人一人照片，令被害人等指證，即實施本件訴訟程序之警察、檢察官、法官均以真實性極有可疑之被害人與上訴人一對一或提示上訴人單一照片令被害人辨認之方式，進行指證；則高美英在警訊及偵審中指證、陳述上訴人搶劫其財物與葛婷婷在警訊及偵審中指證、陳述上訴人搶劫其財物等犯罪事實，依前開說明，均須有令人確信其為真實之補強證據，始得作為認定上訴人搶劫高美英財物或搶劫葛婷婷財物之犯罪事實的判斷依據；至於檢察官勘驗結果，高美英所述被害地點與葛婷婷所述被害地點相隔不到一分鐘車程，地緣十分接近，及上訴人臉部輪廓分明、相貌特徵明顯，被害人等因而對其相貌有深刻印象，並一再當面指證不移等情，僅足為判斷各被害人之陳述是否有瑕疵之參考，因仍屬其等陳述之範疇，或出於原審之推測，均不足作為其等所述犯罪事實之補強證據；原判決僅憑高美英或葛婷婷之指證、陳述，及檢察官勘驗結果，高美英所述被害地點與葛婷婷所述被害地點相隔不到一分鐘車程，地緣十分接近，再參以被害人等陳述被害時與上訴人有相當時間之正面接觸，且上訴人臉部輪廓分明、相貌特徵明顯，被害人等因而對其相貌有深刻印象，並一再當面指證不移等情，即認定上訴人搶劫高美英或葛婷婷之財物，自與採證法則有違。又高美英在第一審證稱：伊看到搶伊財物之人所騎機車「車號後面是一七九」，警察叫伊去指認時，伊並沒有正面指認上訴人等情（見第一審卷第一０八頁），然其在花蓮縣警察局花蓮分局中華派出所之偵訊筆錄卻記載：「（目前在派出所這位甲○○及ＨＣＴ－一七九號黑色重機是否曾搶奪妳財物之人及交通工具？）八十六年五月二日凌晨搶我財物之人正是此人，也是使用此部機車」云云，葛婷婷在原審證稱：搶伊財物之人是騎黑色的機車，在派出所並沒有提到機車的廠牌及號碼，因為隔的遠等語（原審上訴卷第四一、四二頁），在偵查中亦稱：未看清楚機車號碼（見偵查卷第二一頁），但其在同上派出所之偵訊筆錄則記載：歹徒「所乘交通工具是重機光陽豪邁一二五西西、車號ＨＣＴ－一七九號，都有照後鏡」等語，且被害人等所稱搶劫其等財物之人的身高、長相，均係在其等於上開派出所指證上訴人後所為陳述；則上開警察偵訊筆錄所載高美英指證上訴人為搶劫其財物之人及葛婷婷指證搶劫其財物之人駕駛光陽豪邁一二五西西、車號ＨＣＴ－一七九號之重型機車與其等所陳述犯罪行為人之身高、長相等情，是否為真實，俱非無疑，原審就此等瑕疵均未予究明，遽採為判斷依據，同有可議。（二）刑事訴訟法規定被告有與證人對質及詰問證人之權利，其目的在於保障被告受公平審判及發現真實；刑事被告此二項權利，係屬憲法第八條第一項規定「非由法院依法定程序不得審問處罰」之正當法律程序所保障之基本人權及第十六條所保障之基本訴訟權，為確保刑事被告此二項權利，證人於審判中，應依法定程序到場具結陳述，並與被告同時在場彼此面對面互為質問及接受被告之詰問，其陳述始得作為認定被告犯罪事實之判斷依據（司法院釋字第三八四號及第五八二號解釋參照）。卷查上訴人在原審曾請求與證人即被害人葛婷婷對質，其辯護人亦請求傳喚證人即被害人高美英、葛婷婷到場與上訴人對質，原審既未傳喚該等被害人到場與上訴人對質，復未認為無必要，以裁定駁回之，或於判決理由予以說明，其所踐行之訴訟程序，即屬違法。又被告之對質權既係憲法保障之權利，旨在保障被告受公平審判及發現真實，則原審此項訴訟程序之違法，即違反上訴人受公平審判之保障，且有害於真實之發現，難謂於判決無影響，自亦足為撤銷原判決之原因。以上諸端，或為上訴意旨所指摘，或為本院得依職權調查之事項，應認原判決仍有撤銷發回更審之原因。據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判決如主文。中華民國九十四年一月二十七日最高法院刑事第七庭審判長法官莊登照法官洪明輝法官黃一鑫法官魏新和法官林秀夫本件正本證明與原本無異書記官中華民國九十四年二月一日Ｔ",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2005-01-27",
  "created_at": "2016-02-07 01:38:27",
  "updated_at": "2016-02-07 01:38:27"
}