{
  "identify": "ILD-90-保險-1-20021121-1",
  "court": {
    "name": "臺灣宜蘭地方法院",
    "code": "ILD"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 90,
  "word": "保險",
  "number": "1",
  "jcheck": "1",
  "reason": "給付保險金",
  "content": "臺灣宜蘭地方法院民事判決  九十年度保險字第一號\n    原      告    仙諦企業有限公司\n    法定代理人    甲○○\n    法定代理人    乙○○\n右當事人間請求給付保險金事件，本院判決如左：\n    主      文\n原告之訴及假執行之聲請均駁回。\n訴訟費用由原告負擔。\n    事      實\n甲、原告方面：\n一、聲明：被告應給付原告新台幣（下同）三千五百八十一萬五千七百二十七元及自\n    起訴狀繕本送達之翌日起，按年息百分之十計算之利息。並願供擔保請准宣告假\n    執行。\n二、陳述：\n（一）兩造於民國八十九年七月二十日簽訂商業火災保險契約，約明由原告向被告投\n      保火災保險，火災保險之標的為貨物（即布料、成衣）營業生財、建築物，保\n      險標的物所在地為宜蘭縣冬山鄉○○路○段六七三巷一號，保險期間自八十九\n      年七月二十六日至九十年七月二十六日止。嗣上開保險標的物所在之宜蘭縣冬\n      山鄉○○路○段六七三巷一號，於八十九年十一月四日因電線短路導致失火，\n      致使堆置於該處所之布料及成衣等物，因火災而全數毀損。原告因此一火災意\n      外，合計損失三千五百八十一萬五千七百二十七元。\n（二）依兩造所簽訂之商業火災保險單第二十五條明文約定：「保險標的物因承保危\n      險事故發生所致之損失，本公司以該保險標的物承保危險事故發生時之實際價\n      值為基礎賠付之。」查本件被告所承保之標的，因火災意外而致毀損，依保險\n      法第七十條及上開保險契約之約定，被告即應負給付保險金之責。原告於保險\n      事故發生後隨即於約定期間內通知被告理賠，未料被告竟拒絕給付，又此係可\n      歸責於被告之事由而未能給付，為此原告依上開保險法第三十四條第一、二項\n      規定，請求自起訴狀繕本送達翌日起至清償日止，按週年利率百分之十計算之\n      利息。\n三、對被告抗辯所為之陳述：\n（一）查本件火災事故之發生，係因電線走火所致，此業據宜蘭縣消防局前往現場勘\n      驗，並研判起火原因係：「  (一)經清理疑似起火處附近並未發現可資自燃之\n      物及促燃劑，自燃引火可能性較小。(二)勘查疑似起火點附近未發現有用火設\n      備，因不慎用火引起火災可能性亦不大。(三)該址一至四樓門窗未發現有被破\n      壞侵入跡象，故他人侵入引火之可能性不大。(四)復參關係人甲○○小姐所述\n      ：當時二樓有使用二支電風扇持續二十四小時在除濕。(五)綜觀上述，用火不\n      慎、自燃起火及他人侵入引火之可能性不大，復參關係人甲○○小姐所述及觀\n      察電風扇插頭仍插於插座上，顯示電風扇當時應在運轉中，且勘查現場時發現\n      電源延長線插頭有疑似短路熔痕，但被覆表皮僅稍微燒熔，並在疑似起火處挖\n      掘清理之延電源長線，檢視後發現有疑似短路熔珠痕，故研判本案起火原因以\n      用電不慎引起火災之可能性較大。」故依案發之時最先到達現場之消防人員勘\n      驗，本件火災之發生，應係失火甚明。\n（二）惟查被告所主張之鑑識專家艾瑞克慕蘭，係在火災發生後八日，方至現場，且\n      其於現場作所謂勘驗時，並未會同被告或消防單位前往，則其所為之採樣根本\n      不具公信力，原告對於該等鑑定予以否認。更何況依宜蘭縣消防局之火災原因\n      調查報告書所載：「經清理疑似起火處附近並未發現可資自燃之物及促燃劑，\n      自燃引火可能性較小。」，更可證明被告所抗辯謂：「艾瑞克慕蘭在疑似起火\n      點翻檢燒損衣物時，明顯嗅及該處散發濃重汽油或類似碳氫化合物質之氣味，\n      並在該堆衣物下蒐集到若干沾浸有類似碳氫化合物之殘餘物質」云云，根本不\n      實。\n（三）關於本件火災發生之起火點究係何處，此為兩造有爭議之處，經查：\n  １、依「宜蘭縣消防局火災現場勘查紀錄及原因判斷」中之「起火處之研判」部分\n      ，其中第  (四)點載明：「觀察二樓牆壁全部受熱煄黑，靠南側窗戶之二行衣\n      架上衣服燒失碳化較嚴重，故初步研判火流應由南側向北側延燒。(如照片七\n      、八、九)」，另第 (五)點中載明：「在二樓南側地上電源延長線靠電風扇附\n      近，發現地上物品碳化、燒失最為嚴重  (如照片十)，復參關係人甲○○小姐\n      所述及觀察電風扇插頭仍插於座上  (如照片十二)，顯示電風扇當時應在運轉\n      中，且勘查現場時發電源延長線插頭有疑似短路熔痕，但包覆僅稍微燒熔，並\n      在疑似起火處挖掘清理之延長線，檢視後發現有疑似短路熔痕，故初步研判起\n      火處以在二樓南側，靠電風扇附近地上電源延長線最為可能。(如照片十一、\n      十三、十四) 」，另證人郭耀中於  鈞院履勘現場時對於認定起火點乙節，亦\n      陳稱：「因起火點位置會燒得比較嚴重，故而在此區域  (指勘驗照片3) 搜尋\n      起火點，且此區域  (即第一、二排)衣物看碳化較嚴重，當時有搜到電線，現\n      場擺放電扇的電線從此區經過，電扇位置在右衣架二、三排之間，在右二、三\n      排區域發現被燒燬的電線延長線插頭。又電線斷裂點 (如宜蘭縣消防局火災原\n      因調查照片一三) 與衣物有連接在一起。」等語，其後於  鈞院訊問：「對所\n      提出之認定火災起火點理由？」時，證人郭耀中證稱：「我們到達現場門、窗\n      是封閉的，火災情況並不是很嚴重，所以研判現場應是燜燒一段期間，濃煙充\n      斥整個房間，最前面的窗戶玻璃有破掉 (原告在旁補充：玻璃原完整，是救災\n      灌水時破的) ，燃燒情況是前半段較嚴重，後方不嚴重，我們由物品往此區倒\n      塌，及第二排衣架也往這方向彎，又從宜蘭縣消防局火災現場勘查紀錄及原因\n      判斷照片九可看出第一排衣架尚有剩下衣物，第二排沒有衣物，碳化程度較嚴\n      重，另以現場有衣架上掛有二層衣物，如下層燒上來，會燃燒得較嚴重，如從\n      上層燒起來衣物會掉下來覆蓋，不會完全燃燒，且我在現場沒有聞到汽油味，\n      但有找到燒燬的電線。」等語，均足證本案之起火點係在第二排衣物處，亦即\n      在現場電線短路處，由該處之碳化情形最為嚴重，衣架上已未存有任何衣物等\n      情，即可證知本件火災之發生，其起火點應如宜蘭縣消防局之鑑定結果。\n  ２、至於艾瑞克慕蘭所指起火點之處，係在其所稱明顯嗅及散發濃重汽油或類似碳\n      氫化合物質之氣味，並在該堆衣物下蒐集到若干沾浸有類似碳氫化合物之殘餘\n      物質之處，亦即艾瑞克慕蘭所指之起火點之處係在第一排衣架之處。關於艾瑞\n      克慕蘭所指之起火點，其所為之立論僅為其在該處嗅及散發濃重汽油或類似碳\n      氫化合物質之氣味，並在該堆衣物下蒐集到若干沾浸有類似碳氫化合物之殘餘\n      物質，其即據以認定該處為起火點。惟依前開所敘，本案現場情形燃燒情況是\n      前半段較嚴重，後方不嚴重，且從宜蘭縣消防局火災現場勘查紀錄及原因判斷\n      照片九所示第一排衣架尚有剩下衣物，第二排沒有衣物，碳化程度較嚴重等情\n      ，即可證知艾瑞克慕蘭所指稱之起火點（即在第一排衣架處）根本與現場之火\n      災後之情形未合，故其就起火點之指證，僅係在配合其所稱嗅及散發濃重汽油\n      或類似碳氫化合物質之氣味，及蒐集到若干沾浸有類似碳氫化合物之殘餘物質\n      之地點而已。\n（四）次查本案之現場是否有汽油或類似碳氫化合物質存在，亦為兩造之爭點，經查\n      ：\n  １、於  鈞院履勘現場時，原告訴訟代理人曾請求訊問證人郭耀中：「證人郭先生\n      於進入火場有無聞到汽油味？」，證人郭耀中證稱：「沒有。我們不是第一位\n      到達現場之人，第一位到達現場的是第一分隊人員，如有汽油味，他會記入初\n      驗報告。」，原告訴訟代理人再請求訊問：「進入火場地面有無積水？」，證\n      人郭耀中證稱：「地面上還是潮濕狀態，比較低處積水約半公分，我們進入會\n      先檢視水面上有無油光，以確定有無油漬，因如有汽油類的物品，不會完全燃\n      燒，所以水面上會有有油光。本件並無發現油光。」，故依證人郭耀中所為證\n      述，在案發之初作現場勘驗之時，因救火澆水以致地面呈現積水狀態，則以油\n      類之比重低於水之狀態之下，苟於現場有低燃點之油品類物質存在，即極易在\n      業已積水之地面上發現，乃於現場履勘時並未發現有有此等情形，且現場履勘\n      人員亦未曾聞到汽油味道，此均足證案發之時在現場並未有汽油或類似碳氫化\n      合物質存在。\n  ２、至於艾瑞克慕蘭於  鈞院勘驗時證稱：「當時我在現場到處翻看，一直到此處\n      ，翻開底層衣服，才聞到疑似汽油味。」，其後於  鈞院訊以：「如何發現汽\n      油味即發現地點？」時，證人艾瑞克慕蘭答稱：「我在翻動灰燼時，我會將所\n      有灰燼聞聞看有何異味，當翻動系爭點  (鈞院勘驗照片1.2.所示位置時)，明\n      顯聞到汽油味，立即取刀割下該處衣服  (即前所提出之衣服)。在衣服覆蓋住\n      時，我聞不到汽油味。一、二排之間是我清出來的，我是將衣物取出放角落。\n      及二、三排間清理前情形與現狀之一、二排的灰燼情形也是一樣的。」惟查於\n      案發之初所為之鑑定，並未發現有何汽油存在之痕跡，艾瑞克慕蘭所為之上開\n      證述，已與案發之時之情形未合。且艾瑞克慕蘭係在火災發生後八日方至現場\n      ，其於前往現場時並未對原告表示要勘驗現場，慕蘭先在作所謂勘驗時，並未\n      會同原告或消防單位前往，則以其受被告委託，但卻無公正第三人陪同之情形\n      下所為之鑑定及採樣，根本不具公信力，自難據此即謂現場有有汽油或類似碳\n      氫化合物質存在。\n（五）關於本案是否因電線短路引起火災乙節，被告對此亦有爭執，經查：\n  １、證人郭耀中於  鈞院勘驗時證稱：「電線上如有重物或內銅線有斷掉或有破或\n      電線有折到，會引起短路，造成火花，如果保險絲沒有跳掉，火花會從短路點\n      延燒到插頭，如果電線內二條銅線相接燃燒會產生熔珠。如果是短路，電線不\n      見得會全部燒掉，而火災的話，整條電線會整個燒掉。我們研判該條電線從短\n      路點一直短路到插頭，至於短路原因不清楚。」等語。\n  ２、艾瑞克慕蘭雖證稱：「有二種方法會造成電器火災，第一種是在電線內電流過\n      大時。如果真的電流負載太大，整條電線會變得很熱，此種情形時，外面包覆\n      的皮不會燒起來，但會熔化，因它的材質是ＰＶＣ製造的。只會熔不會燃燒。\n      但本件大部分的電線還是好好的，(提出現場撿拾電線，經核與照片５５相同)\n      這個電線的包覆只有在火災發生區域熔化，其他位置的電線大部分是完好的。\n      」、「因為插座旁架子也整個燒壞了，代表是插座、電線是被火燒的，而不是\n      短路。另前所述第二種造成電器火災情形是：在某些電器在某些特定情形下會\n      因火花而起火，但本件非如此，它只是在地上的一條直直的延長線，不可能一\n      下子造成火花，除花有人為破壞電線 (表現出用力扭損電線，以硬物敲擊電線\n      的動作) ，我所指的特定情形有：在潮濕情形下會造成火花，也只有在開關處\n      ，才有可能造成火花，而一條延長線是直線，不會造成火花。」，艾瑞克慕蘭\n      並對法官所問：「是否這種電線使用很久，除了人為破壞也不會造成火災？」\n      之問題答稱：「如果不是電流承載過大．就不會有損害，因現在電線包覆材質\n      都是ＰＶＣ。就算是有火災發生，但有電路器跳電保護，本件電路器有跳電。\n      」等語。惟證人郭耀中對此提出意見謂：「．．．我同意艾瑞克慕蘭的電線理\n      論，但我不同意他說的只有人為破壞才會起火的論點。因為這涉及電線使用情\n      形，包括昆蟲、動物  (如蟑螂、老鼠咬噬)、人為破壞、化學物質都會造成短\n      路，我也同意，如果以火燒ＰＶＣ，它會碳化，但火一離開，它就不會燒。但\n      本件我所指是整條電線短路。我也同意積污即艾瑞克慕蘭所說的積污是會起火\n      ，本件有可能因房內擺放衣物，有積污現象，加上潮濕，形成積污導電，發生\n      在插頭的地方  (指出消防局照片十一上地上的延長線的插頭)。鎢熔絲只保護\n      到開關的地方，不會保護到延長線，我可確定牆上插頭至延長線插座該段有短\n      路現象，而電扇電線至延長線插座的電線部分有無短路我不確定。本件配電箱\n      電路器跳電的原因可能是延長線短路跳掉，另一可能是火災後至電線造成過熱\n      跳電，從消防局照片十二可看出包覆沒有燒掉，而裡面的線有斷掉，且上面有\n      熔珠現象」等語，再參諸電線之外披覆之ＰＶＣ，其目的乃在防止正、負極之\n      電線接觸而發生電線走火短路之現象，故電線外披覆之ＰＶＣ如因長久使用受\n      損，或受昆蟲之噬咬，以致正、負極之電線發生接觸之情形時，自極易短路發\n      生火花，故此種情形之發生，與電流之承載是否過大無關，因之艾瑞克慕蘭謂\n      ：「如果不是電流承載過大．就不會有損害」云云，根本與事實不符，則其所\n      為本件火災之發生不可能係因電線短路所引起之證述，並無可採。\n（六）末查本件火災事故之發生，係因電線走火所致，此業據宜蘭縣消防局前往現場\n      勘驗，並研判：「用火不慎、自燃起火及他人侵入引火之可能性不大，復參關\n      係人甲○○小姐所述及觀察電風扇插頭仍插於插座上，顯示電風扇當時應在運\n      轉中，且勘查現場時發現電源延長線插頭有疑似短路熔痕，但被覆表皮僅稍微\n      燒熔，並在疑似起火處挖掘清理之延電源長線，檢視後發現有疑似短路熔珠痕\n      ，故研判本案起火原因以用電不慎引起火災之可能性較大。」，而依艾瑞克慕\n      蘭之鑑定報告係因：「．．．在找不出其他可能起火原因的情形下，我不得不\n      認為本火災係遭人故意縱火。」、「．．．由於採樣的時間為火災發生八天後\n      ，在那段期間內大部分氣體都早已揮發殆盡，故在採樣當時僅有少量的碳氫物\n      被偵測到，並不令人意外，鑑識結果雖不能直接確定係使用液化汽油來引火，\n      但是從鑑識結果、殘餘物的性質和位置看來，我認為鑑識結果與使用碳氫基可\n      燃性液體極可能為汽油之推斷完全符合。」，亦僅係謂其找不出其他可能之原\n      因而拴定係遭人故意縱火，且其鑑識結果亦認為不能直接確定係使用液化汽油\n      來引火，故依艾瑞克慕蘭所為之鑑定，亦未能直接認定係人為故意縱火所致。\n      從而本件被告抗辯謂本件火災之發生係要保人代理人之故意或教唆他人縱火所\n      致，並無可採，被告之抗辯非有理由。\n三、證據：\n（一）商業火災保險單影本一件\n（二）保險單及保險費收據影本各一件\n（三）不起訴處分書影本一件\n（四）出險損失索賠清單影本一件\n（五）聲請調取臺灣宜蘭地方法院檢察署八十九年度偵字第三五一七號偵查卷\n（六）請求訊問證人郭耀中、吳省三\n（七）聲請送香港根寧翰保險公證人股份有限公司（下稱香港商根寧瀚公司）鑑定損\n      害\n乙、被告方面：\n一、聲明：如主文所示。\n二、陳述：\n（一）本件火災乃係原告或其代理人之故意或唆使縱火行為所致，並非電線短路造成\n      ，被告依系爭保險契約第四條第五款及保險法第二十九條第二項但書之規定，\n      毋需就原告之損失負賠償責任：\n  １、被告為調查系爭火災發生之原因，特委請新加坡火場鑑識專家艾瑞克慕蘭親赴\n      現場勘查，並蒐集殘餘物進行化驗。艾瑞克慕蘭在疑似起火點翻檢燒損衣物時\n      ，明顯嗅及該處散發濃重汽油或類似碳氫化合物質之氣味，並在該堆衣物下蒐\n      集到若干沾浸有類似碳氫化合物之殘餘物質，經送實驗室以氣體分層分離技術\n      化驗結果，證實確含有碳氫化合物，而此等易引發火災之促燃劑根本不應出現\n      在存放布料及衣服之保險處所，故其殘存於布料中，勢必係人為故意潑灑或沾\n      浸所致，藉以引發系爭火災。\n  ２、查本件保險處所為獨棟式四層樓RC建築物，火災發生時各層門窗緊閉，無外力\n      侵入跡象，此為兩造所不爭執。原告負責人甲○○亦於八十九年十一月二十七\n      日出具之聲明書，足見能進入保險處所潑灑汽油或其他碳氫化合物質者，必係\n      持有鑰匙、得自由進出該處之被保險人之代理人或經其授意、教唆之第三人。\n  ３、原告雖以「勘查當天並無消防人員陪同在旁」為由，而指稱艾瑞克慕蘭之採樣\n      及勘查並無公信力云云。然查：\n      (1)被告為調查火災發生原因，本得隨時查勘事故現場及現場內之一切動產，並\n        為必要之處置，原告不得拒絕或阻礙（保險契約第二十三條），並無查勘時\n        須「消防人員」陪同在場之規定。茲艾瑞克慕蘭受被告所託，在保險公證人\n        及原告負責人甲○○等人之陪同下，勘查現場並採樣送驗，其鑑定結果，實\n        具相當之公信力！甚且，艾瑞克慕蘭於九十一年一月十一日履勘期日，除指\n        出採樣地點，並提出當時割下之衣物供  鈞院比對，經原告負責人甲○○檢\n        視後確認「是系爭點取出之衣物沒有錯」，益證艾瑞克慕蘭確自現場採樣！\n      (2)證人乃於他人間之訴訟，依法院之命，就其見聞之事實為陳述之第三人，就\n        其陳述內容，無再令其舉證證明為真正之理。從而，原告一再空言否認慕蘭\n        博士現場勘查及採樣結果，並要求艾瑞克慕蘭舉證以實其說，洵屬無稽。\n      (3)鈞院既已親自勘驗現場，並訊問消防局消防隊員及被告專家證人所認定之起\n        火原因及理論，並讓渠等進行科學論辯，自得就調查證據結果，憑自由心證\n        而為判斷，不受原告否認艾瑞克慕蘭證詞之拘束。\n  ４、被告專家證人艾瑞克慕蘭認為本件火災乃人為縱火結果，而非電線短路造成，\n      不惟因其於八十九年十一月十二日勘查現場時，在疑似起火點翻檢燒損衣物而\n      明顯嗅及該處散發濃重汽油或類似碳氫化合物質之氣味，並在該堆衣物下蒐集\n      到若干沾浸有類似碳氫化合物之殘餘物，且其亦在勘查現場種種跡象後，就起\n      火點及起火原因提出完整且合理之理論，以證明本件火災不可能係電線短路造\n      成。反觀宜蘭縣消防局所認定之起火理論不僅處處矛盾，且就若干關鍵點，均\n      無法提出合理釋釋。茲謹將艾瑞克慕蘭認定之起火原因及起火點析述如下：\n      (1)艾瑞克慕蘭證稱：「有二種方法會造成火災，第一種是在電線內電流過大時。\n        如果真的電流負載太大，整條電線會變得很熱，此時，外面包覆的皮不會燒\n        起來，但會熔化，因為電線材質是PVC製造，只會熔不會燃燒；但本件大部\n        分的電線還是好好的（提出現場撿拾電線，經核與其鑑定報告照片五十五相\n        同），電線的包覆只有在火災發生區域熔化，其他位置的電線大部分是完好\n        的」（九十一年一月十一日訊問筆錄第五頁）。足見系爭延長線果若有短路\n        情形，且如消防隊員郭耀中所稱「從短路點一直短路到插頭」（同上筆錄第\n        五頁），則「整條」延長線都會因過熱而導致外覆之PVC材質熔化，不可能\n        僅通過火場部分之延長線包覆熔化，其餘部分之電線包覆則完好如初，故本\n        件電線之「短路熔痕」乃火災結果，非火災原因。\n      (2)艾瑞克慕蘭復指出，第二種因電線短路造成火災的情形是：某些電器在某些\n        特定情形（如潮濕）下，會因火花而起火，但本件並非如是，因為：\n        在地上一條直直的延長線，不可能一下子造成火花，除非有人為破壞電線\n          （表現出用力扭損電線，以硬物敲擊電線的動作）。\n        就算有火花，也不會持續太久，因為有斷路器保護。\n        現場這樣小的電線，就算有火花，連紙片、衣服也不會燒起來，更不可能\n          把外面的絕緣體燒起來，只有瓦斯、汽油會讓那麼小的火花燒起來，不會\n          讓固體類的東西燒起來。\n        （提出延長線插座）由延長線插座可看出插座裡面還是好好的，如果有火\n          花（指短路產生的火花）也是在裡面，那種火花不會燃燒固體的東西。如\n          打開（指火花從插座裡往外燒出來）也會有痕跡，所以本件火是從外面燃\n          燒這插座。\n        電線上若有「積污」，雖可能因短路火花而引起燃燒，但就算有積污，也\n          要有接觸點，如開關點的火花，且必須是很厚的積污，像工廠有大層的木\n          屑、棉屑等。如果積污經過燃燒也會有殘餘物可辯識，何況本件各樓層都\n          沒有很厚的積污，甚至在二樓後面沒有燒到的地面也沒有。\n        衣服都掛在架子上，與火花無法接觸。\n        就算電線使用太久，除非有人為破壞或電流承載過大，否則不會短路造成\n          火花，且如果是電流承載過大而造成短路，則整條PVC電線都會熔化，不\n          會如本件僅是部分熔化。故綜上所述，本案不可能是電線短路引發火災。\n      (3)如起火點確如郭耀中所指在「二、三排衣架間」，則火往四周延燒結果，三\n        、四排衣物燒損情況應與一、二排燒損情況一般嚴重。然  鈞院至現場勘驗\n        時可見：三、四排衣物僅部分燒損，情況不如一、二排衣物燒損情形嚴重，\n        火勢似乎只是在一、二排間燒得很快（即火只往二樓前方延燒，請參被證一\n        報告書圖示大塊橘色區域），其他部份，則呈現燜燒情況，未快速延燒。然\n        而，郭耀中所謂「火只往二樓前方延燒」之論點，艾瑞克慕蘭並不同意，其\n        理由係：\n        如果周圍物品都一樣，火會平均向四面延燒，沒有理由會往某特定方向燒\n          （訊問筆錄第七頁）。\n        故起火點應在第一、二排之間某區域，因為有一些易燃衣物，所以一起火\n          ，就整排燒起來（故一、二排間燃燒得很快，其他部分則呈現」燜燒「情\n          況）（勘驗筆錄第五頁），火災在第一、二排間燃燒，一直延燒到電源延\n          長線處造成跳電。更何況我又發現起火點處有汽油痕跡（訊問筆錄第七頁\n          ）。\n    ５、郭耀中雖稱：「我在現場沒有聞到汽油味」云云，但艾瑞克慕蘭也是在翻動\n        系爭點（  鈞院勘驗照片所示位置）時，才明顯聞到汽油味，而立即取\n        刀割下該處衣物，送實驗室化驗，在衣服覆蓋時，亦聞不到汽油味（勘驗筆\n        錄第五頁）。消防隊員吳省三亦自承：「當時有檢視衣物，但沒有從底層翻\n        動」（問：證人慕蘭指出有汽油異味處，當時有無檢視？勘驗筆錄第三頁）\n        。足見沾浸有碳氫化合物質之殘餘物質，因一、二排衣物嚴重燒損及塌毀，\n        而被埋在下層，若非從底層翻動，難以察覺，而消防隊員當時並未徹底清理\n        或翻檢該處之燒損衣物，以致未能嗅及汽油味並發現沾浸有類似碳氫化合物\n        之殘餘物質，亦未朝「火災是否住戶自己縱火」之方向追查。復因該址一至\n        四樓門窗未發現有被破壞侵入跡象，於起火處又未發現可資自燃之物及促燃\n        劑及用火設備，且因甲○○自述當時正用電風扇「吹乾」衣服，而電源線插\n        頭及在疑似起火處挖掘出之電源延長線，均有疑似之「短路熔痕」，乃研判\n        起火原因為「外人侵入引火」、「自燃起火」及「用火不慎」之可能性不大\n        ，而以「用電不慎」之可能性最大。從而，宜蘭縣消防局之火災調查報告書\n        ，實不足以為原告之代理人未故意或唆使他人縱火之證明。\n    ６、綜上所陳，本件火災事故既係肇因於原告代理人之故意或教唆他人縱火所致\n        ，從而，被告依系爭保險契約第四條（不保之危險事故）第五款及保險法第\n        二十九條第二項但書之規定，自毋需就原告之損失負賠償責任。\n（二）原告迄未能證明受損標的物之「實際現金價值」：\n  １、退萬步而言，縱認被告就本件火災事故應負賠償責任，然系爭保險契約第二十\n      五條第一項規定：「保險標的物因承保危險事故發生所致之損失，本公司以該\n      保險標的物承保危險事故發生時之「實際現金價值』為基礎賠付之值」。然查\n      ，原告於八十九年十一月七日向被告請求理賠時，只提出之「出險損失索賠清\n      單」（請見原證四），計十九頁，其上僅載衣物「編號」、「數量」、「單價\n      」、「總價」及「請求賠償金額」，並未載明系爭衣物之「名稱」，復無任何\n      進、銷貨資料（如訂單、送貨單），原始進、銷貨憑證（如發票、收據）及貨\n      款交易往來紀錄等可供查核，根本無法證明其索賠內容確屬真正，並據以計算\n      其「實際現金價值」！被告玆否認原告所提「出險損失索賠清單」之實質真正\n      ，原告自應就受損保險標的物之「實際現金價值」，負舉證之責。\n  ２、原告謂：損失金額若有爭執，可透過公證公司之鑑定，即可查明金額云云。然\n      公證公司理算損失金額時，仍須以被保險人提供之進、銷貨資料及憑證為據，\n      非可憑空鑑定。玆因原告八十九年十一月七日申請理賠時，資料不足，根本無\n      法進行損失金額之理算，被告委請之公證人香港商根寧瀚公司乃於八十九年十\n      一月十日請原告配合提供其財務報表、銀行甲、乙存紀錄、原始進、銷貨資料\n      及憑證、貨款交易紀錄、客戶名冊、進貨廠商名冊、負責人甲○○過去與服裝\n      業有關之工作經驗．．．．等理賠所需文件，俾便理算損失金額，並證明原告\n      公司確有正常營業行為，而非虛設行號以詐領保險金。唯迄今該公司僅提出公\n      司執照、營利事業登記及負責人甲○○之身份證正反面影本等文件，其餘證明\n      其實際營業行為之財務、貨物等相關資料，均付之闕如。\n  ３、原告訴訟代理人前向  鈞院陳稱：因消防局灌水滅火，致相關憑證已遭水污損\n      而無法提供云云。然查，系爭建物乃四層樓建築，一樓做辦公室使用，二、三\n      樓放置衣物，四樓閒置未用。因火災發生於二樓，並未向上延燒，而消防局亦\n      僅在二樓進行滅火措施，故三、四樓僅天花板及牆壁受煙燻，衣物並未燒損或\n      受消防水污損。至於一樓辦公室區域，不僅未受煙燻，亦未有任何消防水灌注\n      滅火之跡象。何況，自原告申請理賠，因資料不足，而遭公證公司請求提供相\n      關文件之始，從未見其主張憑證、文件已遭消防水污損等語。\n  ４、原告嗣見其無法自圓其說，乃於九十一年七月二十五日之陳報狀向  鈞院陳稱\n      ：「曾交付原始進貨憑證予根寧瀚公司，其餘帳冊置於台北縣新莊市時，因水\n      災以致損壞」云云，然查：\n      (1)被告前遵  鈞院諭示，向當初負責調查本件火災事故及理算保險金額之公證\n        公司香港商根寧瀚公司詢以：原告當時提供根寧瀚公司那些文件？根寧瀚公\n        司若欲鑑定系爭衣物於火災發生時之價值，須原告配合提供那些資料？根寧\n        瀚公司業已於六月四日之傳真詳予回覆，由回函可知：原告當時並未提供任\n        何「原始進貨憑證」予根寧瀚公司，且上開傳真函所指提供文件情形亦經原\n        告訴訟代理人確認無誤。\n      (3)原告嗣雖翻稱：有交付原始進貨憑證云云，然經被告詢問根寧瀚公司後，該\n        公司業已再次確認「從未收到仙諦公司聲稱提供之原始進貨憑證」，足見原\n        告所陳不實。\n  ５、自根寧瀚公司請求原告提供原始憑證及相關文件之始，原告從未主張系爭憑證\n      、文件已不存在及其理由。嗣因其遲遲無法提供系爭憑證、文件，乃先諉稱：\n      因消防局灌水滅火，致相關憑證已遭水污損而無法提供云云。嗣又改稱：「其\n      餘帳冊置於台北縣新莊市時，因水災以致損壞」云云，顯見不論文件係「遭消\n      防水污損」或「水災損壞」，均屬臨訟杜撰，致前後不一，殊無可採。\n  ６、姑不論原告無法提出相關憑證、文件之理由為何，然，果若貨物、財務等相關\n      文件已不存在，原告豈非憑空製作原證四之「出險損失索賠清單」？並虛列損\n      失衣物之編號、單價、總價及數量？何況，索賠清單上所列每件衣物之單價均\n      在新台幣六千元至八千元之譜，故系爭衣物之總價竟高達一億四千三百二十六\n      萬二千九百零八元，而原告主張之「請求賠償金額」則以「總價」之四分之一\n      計，即三千五百八十一萬五千七百二十七元，至於何以如斯請求，則未見原告\n      說明，顯見其索賠係任意叫價，毫無所據。\n  ７、原告嗣雖提出其在誠泰銀行甲存帳戶八十九年一月四日至九月卅日之支票存款\n      對帳單乙份，然因無其他原始進、銷貨憑證（如發票、收據）及相關進、銷貨\n      資料（如訂貨單、送貨單）可憑，故亦無從證明該對帳單與原告之營業有關。\n（三）本件火災保險屬不定值保險：\n  １、依台北市產物保險商業同業公會訂定，經財政部以八十六年七月一日台財保第\n      000000000號核准實施之「火災保險費率規章」，第一章第一節規定\n      「各會員公司承保中華民國境內任何財產之住宅火災保險及商業火災保險均應\n      遵行本規章之規定」。因被告屬該公會之會員，故承保火災保險及查核費率時\n      ，均應依上開規章為之，合先敘明。又該規章第二節第四條規定：「會員公司\n      簽發之火災保險單，以不定值保險為原則，即不先行約定保險標的物之價值。\n      倘會員公司承保藝術品，古玩或其他不能以市價估計之標的物，得先行約定保\n      險標的物價值作為保險金額，並依照本規章所訂之定值保險承保辦法辦理。但\n      住宅火災保險單從其約定」，故本件商業火災保險屬不定值保險，殆無疑問。\n  ２、按本件商業火災保險因屬保險法第七十三條第三項規定之不定值保險，故保險\n      標的物之價值，於保險契約訂定時並未約定，須保險事故發生後，再鑑定、估\n      計保險標的物之價值。尤其貨物或營業生財等保險標的物在保險期間內常有所\n      變動，而與投保當時之情形不同，故須待保險事故發生時，再鑑定、估計保險\n      標的物之價值，方符合實際，並貫徹保險以填補損失為目的之宗旨。從而，不\n      定值保險下，保險人承保時查核之重點在於保險處所之使用性質及建築等級，\n      藉以判斷危險發生之可能性，並核定其保險費率。\n  ３、查系爭保險處所屬鋼筋水泥造、平屋頂之四層樓建物，且其使用性質屬「普通\n      品行號商店（不堆存危險品及特別危險品）及附有堆棧」此一類別。故依財政\n      部八十五年三月六日台財保第八五二三六三六一四號函核准實施之「火險基本\n      費率表」規定，該建物屬「特二等」級，每千元之費率為二．二八元，故不論\n      是建物或其內之貨物、營業生財等其適用之費率均一致採每千元二．二八元之\n      費率。\n  ４、原告當初係透過德成保險經紀人股份有限公司，向被告投保本件「商業火災保\n      險」。該保險經紀人提出照片十七張，以證明保險處所內確有儲存衣物，且每\n      層樓均有消防滅火器。因原告當時係透過專業的保險經紀人投保，且不定值保\n      險下，保險人查核之重點在於保險處所之使用性質及建築等級，而非貨物之價\n      值。何況，若因被保險人之詐欺，致訂立超額保險時，保險人得解除契約，如\n      有損失，並得請求賠償。縱無詐欺情事者，契約僅於保險標的物價值之限度內\n      為有效。被告乃不疑有它，而予以承保。\n  ５、綜上可知，被告當時已對本件保險為必要之查核，並核定應適用之費率，至貨\n      物之價值，因在不定值保險下，須待事故發生時方予以鑑定、估計，故當時並\n      未先行約定，非如原告指稱：被告係認為原告貨物有該等價值方予承保云云。\n      而原告於本件事故發生後，遲遲未能提出查核保險標的物價值所需之相關文件\n      、資料，嗣又就其何以無法提供資料一節，先後為不同且矛盾之主張，最後，\n      於即將辯論之際，又主張應以當時投保金額為據，認定系爭貨物於事故發生時\n      之價值，殊屬無稽，亦徵其索賠不實。\n三、證據：\n（一）艾瑞克慕蘭出具之火災原因鑑定報告書\n（二）鑑識報告書及中譯本各一件\n（三）宜蘭縣消防局火災原因調查報告書\n（四）甲○○八十九年十一月二十七日出具之聲明書\n（五）香港根寧翰保險公證人股份有限公司台灣分公司八十九年十一月十日向原告索\n      取理賠文件之清單\n（六）艾瑞克艾瑞克慕蘭學經歷資料及中譯本各一件\n（七）香港根寧翰九十一年六月四日傳真函\n（八）原告提供之出貨紀錄\n（九）香港根寧翰九十一八月十九日傳真函及附件\n（十）火災保險費規定節錄本乙份\n（十一）堆棧─倉庫投保問卷表影本乙份\n（十二）財政部八十五年三月六日台財保第八五二三六三六一四號函核准實施之「火\n        險基本費率表」摘錄本乙份\n（十三）保險單影本乙份\n    理      由\n一、原告主張：兩造於八十九年七月二十日簽訂商業火災保險契約，約明由原告向被\n    告投保火災保險，火災保險之標的為貨物（即布料、成衣）營業生財、建築物，\n    保險標的物所在地為宜蘭縣冬山鄉○○路○段六七三巷一號，保險期間自八十九\n    年七月二十六日至九十年七月二十六日止。嗣上開保險標的物所在之宜蘭縣冬山\n    鄉○○路○段六七三巷一號，於八十九年十一月四日因電線短路導致失火，致使\n    堆置於該處所之布料及成衣等物，因火災而全數毀損。原告因此一火災意外，合\n    計損失三千五百八十一萬五千七百二十七元。本件被告所承保之標的，因火災意\n    外而致毀損，依兩造所簽訂之商業火災保險單第二十五條上開保險法第七十條及\n    保險契約之約定，被告即應負給付保險金之責。原告於保險事故發生後隨即於約\n    定期間內通知被告理賠，未料被告竟拒絕給付，又此係可歸責於被告之事由而未\n    能給付，為此原告依上開保險法第三十四條第一、二項規定，請求自起訴狀繕本\n    送達翌日起至清償日止，按週年利率百分之十計算之利息。\n二、被告則以：本件火災乃係原告或其代理人之故意或唆使縱火行為所致，並非電線\n    短路造成，被告依系爭保險契約第四條第五款及保險法第二十九條第二項但書之\n    規定，毋需就原告之損失負賠償責任。退萬步而言，縱認被告就本件火災事故應\n    負賠償責任，原告仍未能應就受損保險標的物之「實際現金價值」，負舉證之責\n    。另本件係不定值保險，須待事故發生時方予以鑑定、估計，不得以以當時投保\n    金額為據，認定系爭貨物於事故發生時之價值等語置辯。\n三、兩造就：兩造於八十九年七月二十日簽訂商業火災保險契約，約明由原告向被告\n    投保火災保險，火災保險之標的為貨物（即布料、成衣）營業生財、建築物，保\n    險標的物所在地為宜蘭縣冬山鄉○○路○段六七三巷一號，保險期間自八十九年\n    七月二十六日至九十年七月二十六日止；及本件保險標的物所在地，於八十九年\n    十一月四日二時三十五分因發生火災，致使堆置於該處所之布料及成衣等物受損\n    等情，均不爭執，且有原告所提出之商業火災保險單、保險單及保險費收據影本\n    各一件為證，應堪信為真實。\n四、原告主張本件火災事故為電線短路所導致之意外災害，惟為被告所否認，並以前\n    揭情詞置辯。經查，\n（一）查本件火災事故發生後，經宜蘭縣消防局消防課員郭耀中、吳省三於同日十時\n      至十一時前往現場勘查後，研判起火原因係：「  (一)經清理疑似起火處附近\n      並未發現可資自燃之物及促燃劑，自燃引火可能性較小。(二)勘查疑似起火點\n      附近未發現有用火設備，因不慎用火引起火災可能性亦不大。(三)該址一至四\n      樓門窗未發現有被破壞侵入跡象，故他人侵入引火之可能性不大。(四)復參關\n      係人甲○○小姐所述：當時二樓有使用二支電風扇持續二十四小時在除濕。(\n      五) 綜觀上述，用火不慎、自燃起火及他人侵入引火之可能性不大，復參關係\n      人甲○○小姐所述及觀察電風扇插頭仍插於插座上，顯示電風扇當時應在運轉\n      中，且勘查現場時發現電源延長線插頭有疑似短路熔痕，但被覆表皮僅稍微燒\n      熔，並在疑似起火處挖掘清理之延電源長線，檢視後發現有疑似短路熔珠痕，\n      故研判本案起火原因以用電不慎引起火災之可能性較大。」有台灣宜蘭地方法\n      院檢察署八十九年度偵字第三五一七號偵查卷內之火原因調查報告書摘要、火\n      災現場勘查人員紀錄、宜蘭縣消防局火災現場勘查紀錄及原因判斷為證。\n（二）惟被告於火災事故發生後，被告委託之公證人香港根寧翰保險公證人股份有限\n      公司台灣分公司，委任艾瑞克慕蘭（中譯名，英文原名ERIC  MULLEN）鑑定本\n      件火災發生原因。艾瑞克慕蘭於八十九年十一月十二日至系爭保險標的物所在\n      地勘查後，鑑定結果為：「１、本火災侷限於二樓前側一處小區域。２、電燈\n      、電風扇及電源延長線插頭很明顯與本火災沒有關係。３、電源延長線的電線\n      或吸煙者亂丟煙蒂應非本件火災之起火原因。４、在可能找不出其他可能起火\n      原因之情形下，本火災確為遭人故意縱火。５、部份殘餘物含碳氫液體氣味可\n      資證明人為縱火之事實。６、就該殘餘物之鑑識結果，符合使用可燃物做為助\n      燃劑之推斷。７、消防隊抵達現場時發現建物鎖著。因此，縱火者僅可能係用\n      鑰匙開門或以遙控器打開電動鐵捲門進入屋內。」有其所製作之火災原因鑑定\n      報告書可參。\n五、上開二份鑑定報告，對火災原因之認定迥異。經逐一檢視二份報告之鑑定理由及\n    鑑定結果，並經本院勘驗現場及命上開鑑定人到庭互為論證，認定如下：\n（一）關於本件火災發生之起火點究係何處，二方鑑定人之立論基礎均以燒燬程度做\n      為判斷標準，經查：\n  １、依艾瑞克慕蘭所提出之鑑識報告，二樓前側受損最為嚴重，天花板部份混凝土\n      已掉落，二排鐵架上之衣物大部分已燒失，並有其鑑定報告所附照片三三可佐\n      。又依「宜蘭縣消防局火災現場勘查紀錄及原因判斷」中之「起火處之研判」\n      部分，其中第(四)點載明：「觀察二樓牆壁全部受熱煄黑，靠南側窗戶之二行\n      衣架上衣服燒失碳化較嚴重。」並有該局所攝照片七、八、九為證。另第  (\n      五)點中載明：「在二樓南側地上電源延長線靠電風扇附近，發現地上物品碳\n      化、燒失最為嚴重」，復有該局所攝照片十可參。本院於九十一年一月十一日\n      履勘現場，現場情形確如上開證人之陳述及照片所示。是本件火災損壞最為嚴\n      重之區域，應係系爭建物二樓前側，第一、二排鐵架（每一排鐵架可掛二排衣\n      物）面對建物前方之左半部之區域。\n  ２、從而，艾瑞克慕蘭於其鑑定報告指出：「本火災之起火點為建物之前側，且燃\n      燒範圍侷限於前側的一個小區域」，且於勘驗期日亦稱：「第一排衣物全部燒\n      壞，火應該是從第一、二排之間某區域，但無法指定某個點。」核與現場情形\n      相符。\n  ３、至證人郭耀中證稱：「燃燒情況是前半段較嚴重，後方不嚴重，我們由物品往\n      此區倒塌，即第二排衣架也往這方向彎，又從宜蘭縣消防局火災現場勘查紀錄\n      及原因判斷照片九可看出第一排衣架尚有剩下衣物，第二排沒有衣物，碳化程\n      度較嚴重」云云。惟查，無論依證人艾瑞克慕蘭所提出之照片三三，或係消防\n      局所提出之照片九，均顯示該第一、二排鐵架上，即第一、二、三排之衣物受\n      損程度相似，且該第一排、第二排後方均仍餘有部分衣物，並無「第一排尚有\n      剩下衣物，第二排沒有衣物」之情況。證人郭耀中此部分之證述，尚與現場實\n      況略有出入，難認可採。\n（二）兩造之鑑定人就本件之鑑定，均係以綜合現場燒燬情形，判斷可能為最初起火\n      之區域後，再尋找起火點處之相關跡證，研判起火原因。堪以採為認定本件事\n      實之基礎。就本件起火原因，證人郭耀中證稱：「勘查現場時發現電源延長線\n      插頭有疑似短路熔痕，但包覆僅稍微燒熔，並在疑似起火處挖掘清理之延長線\n      ，檢視後發現有疑似短路熔痕，故初步研判起火處以在二樓南側，靠電風扇附\n      近地上電源延長線最為可能。」、「當時有搜到電線，現場擺放電扇的電線從\n      此區經過，電扇位置在右衣架二、三排之間，在右二、三排區域發現被燒燬的\n      電線延長線插頭。又電線斷裂點與衣物有連接在一起。」並有消防局照片十一\n      、十三、十四在卷可參。從而研判本案起火原因係因電線短路引起火災。以用\n      電不慎引起火災之可能性較大。惟查：\n  １、證人郭耀中固於現場發現有疑似短路熔痕之延長線，惟經訊問「電線上之熔珠\n      如何判斷是火災之原因或結果？」證人郭耀中答稱：「有可能是短路，有可能\n      是火災燒的，這二種情形都會造成熔珠痕」而未進一步就該熔珠痕之成因為鑑\n      識，原告就此亦未提出其他證據相佐。則證人郭耀中之證述，並未排除該延長\n      線之短路熔痕為火災所形成之結果。從而其就此部分所為之鑑定意見可信度較\n      低。\n  ２、況且，艾瑞克慕蘭證稱：電線短路之原因有二，其一為電量負載過大。此種情\n      形，整條電線會變得很熱，此時包覆電線之外皮因係ＰＶＣ材質製造，將因而\n      熔化，惟不會燃燒而引起火災等語。證人郭耀中對證人艾瑞克慕蘭之上開說明\n      亦表同意，自堪為認定之基礎。而本件火場之電線，除通過火災最嚴重區域部\n      分之電線已被燒熔外，其餘大部分仍有包覆，有證人艾瑞克慕蘭照片第五三、\n      五五、消防局照片第十一、十二、十三、十四為證。足見電線的包覆只有在火\n      災發生區域熔化，其他位置的電線大抵完好。從而，系爭延長線果若有短路情\n      形，且如消防隊員郭耀中所稱「從短路點一直短路到插頭」，則「整條」延長\n      線都會因過熱而導致外覆之PVC材質熔化，不可能僅通過火場部分之延長線包\n      覆熔化，其餘部分之電線包覆則完好如初。故本件應無電量負載過大而致電線\n      短路之情形。\n  ３、證人郭耀中固表示：「本件有可能因房內擺放衣物，有積污現象，加上潮濕，\n      形成積污導電，發生在插頭的地方 (指出消防局照片十一上地上的延長線的插\n      頭) 。鎢熔絲只保護到開關的地方，不會保護到延長線，我可確定牆上插頭至\n      延長線插座該段有短路現象，而電扇電線至延長線插座的電線部分有無短路我\n      不確定。」惟證人艾瑞克慕蘭主張，電線遭外力毀損，固為產生短路之另一原\n      因，但本件依延長線插座可看出插座內尚屬完好，並無火花從插座裡往外燒出\n      來之痕跡，且由外觀可知火係由從外燃燒此插座，業據提出該插座及其鑑定報\n      告照片五三為證。又證人艾瑞克慕蘭證稱：本件即使產生短路火花，亦不會持\n      續太久，因為有斷路器保護。又現場如此小之電線，就算有火花，亦為極小，\n      已不可能使紙片燃燒，遑論衣服。至電線上若有「積污」，雖有可能因短路火\n      花而引起燃燒，而有因積污導電現象，亦必須現場有很厚的積污，例如工廠之\n      大層的木屑、棉屑等，且該積污與火花亦應有接觸點。本件衣服都掛在架子上\n      ，與火花無法接觸，復無很厚的積污等語，足以說明證人郭耀中上開理由之不\n      足。\n  ４、又證人郭耀中雖證稱本件經燃燒後，並無證據判定本件是否有積污現象。惟證\n      人艾瑞克慕蘭亦說明積污經燃燒也會有殘餘物可供辨識，依物質不滅定律，證\n      人艾瑞克慕蘭所述應較符常情。況系爭建物二樓僅供掛設衣服，並無厚層積污\n      ，此觀同層樓後方之地面情形即可查知，有證人艾瑞克慕蘭提出之照片二四、\n      二五可佐。\n  ５、綜上所述，證人郭耀中以現場發現所發現、尚未能確定係火災成因或火災結果\n      之電線熔珠痕做為本件火災原因為用電不慎致電線短路之依據，而謂「用電不\n      慎引起之可能性較大」。惟證人艾瑞克慕蘭，則完全排除該「用電不慎之可能\n      性」。二者相較，應以後者之鑑定意見較有參考價值。\n（三）關於證人艾瑞克慕蘭證稱起火點所在區域有疑似汽油之物，經查：\n  １、證人艾瑞克慕蘭證稱：其於第一排衣架下，嗅及散發濃重汽油或類似碳氫化合\n      物質之氣味，並翻動該堆衣物，在本院勘驗照片所示位置，蒐集到若干沾\n      浸有類似碳氫化合物之殘餘物質之處等語。經核，證人艾瑞克慕蘭於九十一年\n      一月十一日履勘期日，除指出採樣地點，並提出當時割下之衣物供本院比對，\n      復經原告負責人甲○○檢視後確認該衣物確係該位置所取出之衣物，堪認證人\n      艾瑞克慕蘭所述之採樣過程可予採信。\n  ２、證人艾瑞克慕蘭嗣將所蒐集之衣物，經送實驗室以「氣體分層分離技術」化驗\n      結果，證實確含有碳氫化合物等語，業據提出約翰．詹姆斯．吉爾斯（大都會\n      實驗室法庭科學服務）鑑識報告書為證，亦堪信為真實。\n  ３、證人郭耀中雖稱：「我在現場沒有聞到汽油味」云云，惟證人艾瑞克慕蘭於鑑\n      定報告指出「我拿起掉落在大理石地板一些服飾時，聞至一股令人聯想到揮發\n      汽油或其他碳氫液體的氣味」。參諸證人吳省三亦自承：「當時有檢視衣物，\n      但沒有從底層翻動」，則其既無為與證人艾瑞克慕蘭相同之舉動，則其未曾嗅\n      聞該汽油味，即與常情無違。況是否發現汽油味，除涉及採證方式外，亦與經\n      驗有關。從而即難以證人郭耀中所未發現之事實，做為推翻證人艾瑞克慕蘭所\n      發現之事實之論據，原告據此否認證人艾瑞克慕蘭之證述，即不足採。\n  ４、原告雖以「勘查當天並無消防人員陪同在旁」為由，而指稱艾瑞克慕蘭之採樣\n      及勘查並無公信力云云。然查：本件艾瑞克慕蘭雖為被告所提出之鑑定人，惟\n      就本件火災現場之觀察亦具有證人之地位。而證人艾瑞克慕蘭與兩造顯無怨隙\n      ，且亦具有鑑定證人之專業地位，有被告所提出之證人艾瑞克慕蘭學經歷資料\n      可證，原告就證人艾瑞克慕蘭為專業鑑定人之身份亦未爭執，則衡情其所之陳\n      述當屬公允。又原告否認知悉證人艾瑞克慕蘭至現場勘查云云，惟查，原告自\n      承「（被告）派一個不相干的外國人跟香港根寧瀚保險公證人公司職員林正佑\n      一同來，而林正佑在一樓等待，而外國人自己一人（沒有人陪同）到火災現場\n      待了六個多小時」，有原告法定代理人於台灣宜蘭地方法院檢察署八十九年度\n      偵字第三五一七號九十一年一月八日說明狀可稽。惟衡諸常情，原告法定代理\n      人苟非知悉證人艾瑞克慕蘭來意，豈會任令一陌生人在進入其營業處所達六小\n      時之久。又原告法定代理人於鑑定過程中應可隨時參與或查看，苟其有異常之\n      舉，應非不得查知。原告未能舉出其他具體證據證明證人艾瑞克慕蘭所見聞之\n      事實何以不足採，其徒以上開理由否認其證述，尚屬無據。\n（四）被告主張本件經現場勘驗及依兩造所提出之上開照片，均三、四排衣物僅部分\n      燒損，情況不如一、二排衣物燒損情形嚴重，火勢似乎只是在一、二排間燃燒\n      迅速快，其他部份，則呈現燜燒情況，未快速延燒燒情況，未快速延燒。此與\n      證人郭耀中於本院勘驗期日所證：「火災的情況並不是很嚴重，所以研判現場\n      應是燜燒一段期間，濃煙充斥整個房間」等語相符。從而，證人艾瑞克慕蘭所\n      稱：如果周圍物品都一樣，火會平均向四面延燒，沒有理由會往某特定方向燒\n      ，亦為合理之推論。參以經發現起火點處有汽油痕跡，足以佐證證人艾瑞克慕\n      蘭就本件發生之判斷，即：因為有一些易燃衣物，所以一起火，就整排燒起來\n      （故一、二排間燃燒得很快，其他部分則呈現「燜燒」情況），火災在第一、\n      二排間燃燒，一直延燒到電源延長線處造成跳電。\n（五）綜上所述，證人郭耀中「係根據火災現場各種情況判斷」，而判斷本件以用電\n      不慎引起火災之「可能性較大」。惟依其論證過程，係認「排除用火不慎、自\n      燃起火及他人侵入引火之可能性不大」，而以現場發現所發現、尚未能確定係\n      火災成因或火災結果之電線熔珠痕做為本件火災原因為用電不慎致電線短路之\n      依據。故其所謂之「用電不慎引起之可能性較大」，應係與其他原因相較之「\n      相對可能性」。依證人艾瑞克慕蘭之理論，則完全排除該「用電不慎之可能性\n      」。況且，證人郭耀中因鑑定資料不完整，即其並未發現有汽油類之液體，因\n      而認定人為縱火之可能不大，此項結論亦難謂正確。又參酌：證人艾瑞克慕蘭\n      有英國南普敦大學之生化學及生理學博士學位，在南普敦大學研究生化學五年\n      後，加入英國內政部鑑識科學實驗室，於一九八六年任職Burgoynes科學鑑識\n      公司，有被告所提出之學經歷資料為證；證人郭耀中為大學學位，考試類別為\n      消防乙等，曾參加消防署火災原因鑑定講習第四期（於八十八年九月二十日起\n      至八十八年十月十七日止）。又證人艾瑞克慕蘭勘查時間約為六小時，已如前\n      述；證人郭耀中勘查現場之時間則為一小時，有火災現場勘查人員紀錄為證。\n      本院認本件火災事故之原因，應以證人艾瑞克慕蘭之鑑定結果為可採。本件火\n      災事故必係遭人故意縱火所為，被告之主張可堪信為真實。\n六、查本件保險處所為獨棟式四層樓RC建築物，火災發生時各層門窗緊閉，無外力侵\n    入跡象，此為兩造所不爭執，並有宜蘭縣消防局火災原因調查報告書第六頁之現\n    場概況為證。又原告法定代理人於八十九年十一月二十七日出具之聲明書，載明\n    其於八十九年十一之三日下午五時三十分許，最後一位離開公司。且其於唯一持\n    有公司鑰匙之人鑰匙只有一副。足見能進入保險處所潑灑汽油或其他碳氫化合物\n    質者，必係持有鑰匙、得自由進出該處之原告法定代理人或經其授意、教唆之第\n    三人。被告此部分之主張亦堪採信。\n七、又參以：原告主張受有損害三千五百八十一萬五千七百二十七元，固提出之「出\n    險損失索賠清單」為證，惟為被告所否認。經查上開清單僅載衣物「編號」、「\n    數量」、「單價」、「總價」及「請求賠償金額」，並未載明系爭衣物之「名稱\n    」，復無任何進、銷貨資料（如訂單、送貨單），原始進、銷貨憑證（如發票、\n    收據）及貨款交易往來紀錄等可供查核。又原告八十九年十一月七日申請理賠時\n    ，已因上開資料之不足，無法進行損失金額之理算等情，為原告所不爭，惟先是\n    辯稱：因消防局灌水滅火，致相關憑證已遭水污損而無法提供云云。然查，系爭\n    建物乃四層樓建築，一樓做辦公室使用，二、三樓放置衣物，四樓閒置未用。因\n    火災發生於二樓，並未向上延燒，而消防局亦僅在二樓進行滅火措施，故三、四\n    樓僅天花板及牆壁受煙燻，衣物並未燒損或受消防水污損。至於一樓辦公室區域\n    ，不僅未受煙燻，亦未有任何消防水灌注滅火之跡象，均有現場照片可參。何況\n    ，自原告遭公證公司請求提供相關文件之始，從未見其主張憑證、文件已遭消防\n    水污損等語。乃原告嗣又改稱：「曾交付原始進貨憑證予根寧瀚公司，其餘帳冊\n    置於台北縣新莊市時，因水災以致損壞」云云，惟據香港根寧瀚公司六月四日之\n    傳真函可知：原告當時並未提供任何「原始進貨憑證」予根寧瀚公司。從而，尚\n    難認原告所提出之損失索賠清單為真實。復且，索賠清單上所列每件衣物之單價\n    均在六千元至八千元之譜，故系爭衣物之總價竟高達一億四千三百二十六萬二千\n    九百零八元，而原告主張之「請求賠償金額」則以「總價」之四分之一計，即三\n    千五百八十一萬五千七百二十七元，至於何以如斯請求，則未見原告說明。至原\n    告嗣雖提出其在誠泰銀行甲存帳戶八十九年一月四日至九月三十一之支票存款對\n    帳單乙份，惟仍無法證明該對帳單得知與原告之營業及本件損害之關係。凡上開\n    情節，均與常情不符，惟原告就此均未能提出何主張或舉證。從而依上開間接證\n    據，益足佐證本件火災事故應係原告之代理人故意或唆使他人縱火所致。\n八、綜上所陳，本件火災事故既係肇因於原告代理人之故意或教唆他人縱火所致，從\n    而，被告依系爭保險契約第四條第五款及保險法第二十九條第二項但書之規定，\n    自毋需就原告之損失負賠償責任。原告之請求為無理由，應予駁回，至原告假執\n    行之聲請，亦失所依據，應併予駁回。\n九、兩造其餘主張及所提證據與本院上開論斷無涉或無違，不予贅述。\n十、據上論結，本件原告之訴為無理由，依民事訴訟法第七十八條判決如主文。\n中      華      民      國    九十一    年    十一    月      二十一    日\n                                  臺灣宜蘭地方法院民事庭\n~B法      官  謝佩玲\n右正本證明與原本無異。\n如對本判決上訴須於收受送達後廿日內向本院提出上訴狀(須附繕本)。\n中      華      民      國    九十一    年     十一     月    二十九    日\n~B法院書記官  許麗汝\n",
  "structure": {
    "main": "原告之訴及假執行之聲請均駁回。\n訴訟費用由原告負擔。",
    "fact": "甲、原告方面：\n一、聲明：被告應給付原告新台幣（下同）三千五百八十一萬五千七百二十七元及自\n    起訴狀繕本送達之翌日起，按年息百分之十計算之利息。並願供擔保請准宣告假\n    執行。\n二、陳述：\n（一）兩造於民國八十九年七月二十日簽訂商業火災保險契約，約明由原告向被告投\n      保火災保險，火災保險之標的為貨物（即布料、成衣）營業生財、建築物，保\n      險標的物所在地為宜蘭縣冬山鄉○○路○段六七三巷一號，保險期間自八十九\n      年七月二十六日至九十年七月二十六日止。嗣上開保險標的物所在之宜蘭縣冬\n      山鄉○○路○段六七三巷一號，於八十九年十一月四日因電線短路導致失火，\n      致使堆置於該處所之布料及成衣等物，因火災而全數毀損。原告因此一火災意\n      外，合計損失三千五百八十一萬五千七百二十七元。\n（二）依兩造所簽訂之商業火災保險單第二十五條明文約定：「保險標的物因承保危\n      險事故發生所致之損失，本公司以該保險標的物承保危險事故發生時之實際價\n      值為基礎賠付之。」查本件被告所承保之標的，因火災意外而致毀損，依保險\n      法第七十條及上開保險契約之約定，被告即應負給付保險金之責。原告於保險\n      事故發生後隨即於約定期間內通知被告理賠，未料被告竟拒絕給付，又此係可\n      歸責於被告之事由而未能給付，為此原告依上開保險法第三十四條第一、二項\n      規定，請求自起訴狀繕本送達翌日起至清償日止，按週年利率百分之十計算之\n      利息。\n三、對被告抗辯所為之陳述：\n（一）查本件火災事故之發生，係因電線走火所致，此業據宜蘭縣消防局前往現場勘\n      驗，並研判起火原因係：「  (一)經清理疑似起火處附近並未發現可資自燃之\n      物及促燃劑，自燃引火可能性較小。(二)勘查疑似起火點附近未發現有用火設\n      備，因不慎用火引起火災可能性亦不大。(三)該址一至四樓門窗未發現有被破\n      壞侵入跡象，故他人侵入引火之可能性不大。(四)復參關係人甲○○小姐所述\n      ：當時二樓有使用二支電風扇持續二十四小時在除濕。(五)綜觀上述，用火不\n      慎、自燃起火及他人侵入引火之可能性不大，復參關係人甲○○小姐所述及觀\n      察電風扇插頭仍插於插座上，顯示電風扇當時應在運轉中，且勘查現場時發現\n      電源延長線插頭有疑似短路熔痕，但被覆表皮僅稍微燒熔，並在疑似起火處挖\n      掘清理之延電源長線，檢視後發現有疑似短路熔珠痕，故研判本案起火原因以\n      用電不慎引起火災之可能性較大。」故依案發之時最先到達現場之消防人員勘\n      驗，本件火災之發生，應係失火甚明。\n（二）惟查被告所主張之鑑識專家艾瑞克慕蘭，係在火災發生後八日，方至現場，且\n      其於現場作所謂勘驗時，並未會同被告或消防單位前往，則其所為之採樣根本\n      不具公信力，原告對於該等鑑定予以否認。更何況依宜蘭縣消防局之火災原因\n      調查報告書所載：「經清理疑似起火處附近並未發現可資自燃之物及促燃劑，\n      自燃引火可能性較小。」，更可證明被告所抗辯謂：「艾瑞克慕蘭在疑似起火\n      點翻檢燒損衣物時，明顯嗅及該處散發濃重汽油或類似碳氫化合物質之氣味，\n      並在該堆衣物下蒐集到若干沾浸有類似碳氫化合物之殘餘物質」云云，根本不\n      實。\n（三）關於本件火災發生之起火點究係何處，此為兩造有爭議之處，經查：\n  １、依「宜蘭縣消防局火災現場勘查紀錄及原因判斷」中之「起火處之研判」部分\n      ，其中第  (四)點載明：「觀察二樓牆壁全部受熱煄黑，靠南側窗戶之二行衣\n      架上衣服燒失碳化較嚴重，故初步研判火流應由南側向北側延燒。(如照片七\n      、八、九)」，另第 (五)點中載明：「在二樓南側地上電源延長線靠電風扇附\n      近，發現地上物品碳化、燒失最為嚴重  (如照片十)，復參關係人甲○○小姐\n      所述及觀察電風扇插頭仍插於座上  (如照片十二)，顯示電風扇當時應在運轉\n      中，且勘查現場時發電源延長線插頭有疑似短路熔痕，但包覆僅稍微燒熔，並\n      在疑似起火處挖掘清理之延長線，檢視後發現有疑似短路熔痕，故初步研判起\n      火處以在二樓南側，靠電風扇附近地上電源延長線最為可能。(如照片十一、\n      十三、十四) 」，另證人郭耀中於  鈞院履勘現場時對於認定起火點乙節，亦\n      陳稱：「因起火點位置會燒得比較嚴重，故而在此區域  (指勘驗照片3) 搜尋\n      起火點，且此區域  (即第一、二排)衣物看碳化較嚴重，當時有搜到電線，現\n      場擺放電扇的電線從此區經過，電扇位置在右衣架二、三排之間，在右二、三\n      排區域發現被燒燬的電線延長線插頭。又電線斷裂點 (如宜蘭縣消防局火災原\n      因調查照片一三) 與衣物有連接在一起。」等語，其後於  鈞院訊問：「對所\n      提出之認定火災起火點理由？」時，證人郭耀中證稱：「我們到達現場門、窗\n      是封閉的，火災情況並不是很嚴重，所以研判現場應是燜燒一段期間，濃煙充\n      斥整個房間，最前面的窗戶玻璃有破掉 (原告在旁補充：玻璃原完整，是救災\n      灌水時破的) ，燃燒情況是前半段較嚴重，後方不嚴重，我們由物品往此區倒\n      塌，及第二排衣架也往這方向彎，又從宜蘭縣消防局火災現場勘查紀錄及原因\n      判斷照片九可看出第一排衣架尚有剩下衣物，第二排沒有衣物，碳化程度較嚴\n      重，另以現場有衣架上掛有二層衣物，如下層燒上來，會燃燒得較嚴重，如從\n      上層燒起來衣物會掉下來覆蓋，不會完全燃燒，且我在現場沒有聞到汽油味，\n      但有找到燒燬的電線。」等語，均足證本案之起火點係在第二排衣物處，亦即\n      在現場電線短路處，由該處之碳化情形最為嚴重，衣架上已未存有任何衣物等\n      情，即可證知本件火災之發生，其起火點應如宜蘭縣消防局之鑑定結果。\n  ２、至於艾瑞克慕蘭所指起火點之處，係在其所稱明顯嗅及散發濃重汽油或類似碳\n      氫化合物質之氣味，並在該堆衣物下蒐集到若干沾浸有類似碳氫化合物之殘餘\n      物質之處，亦即艾瑞克慕蘭所指之起火點之處係在第一排衣架之處。關於艾瑞\n      克慕蘭所指之起火點，其所為之立論僅為其在該處嗅及散發濃重汽油或類似碳\n      氫化合物質之氣味，並在該堆衣物下蒐集到若干沾浸有類似碳氫化合物之殘餘\n      物質，其即據以認定該處為起火點。惟依前開所敘，本案現場情形燃燒情況是\n      前半段較嚴重，後方不嚴重，且從宜蘭縣消防局火災現場勘查紀錄及原因判斷\n      照片九所示第一排衣架尚有剩下衣物，第二排沒有衣物，碳化程度較嚴重等情\n      ，即可證知艾瑞克慕蘭所指稱之起火點（即在第一排衣架處）根本與現場之火\n      災後之情形未合，故其就起火點之指證，僅係在配合其所稱嗅及散發濃重汽油\n      或類似碳氫化合物質之氣味，及蒐集到若干沾浸有類似碳氫化合物之殘餘物質\n      之地點而已。\n（四）次查本案之現場是否有汽油或類似碳氫化合物質存在，亦為兩造之爭點，經查\n      ：\n  １、於  鈞院履勘現場時，原告訴訟代理人曾請求訊問證人郭耀中：「證人郭先生\n      於進入火場有無聞到汽油味？」，證人郭耀中證稱：「沒有。我們不是第一位\n      到達現場之人，第一位到達現場的是第一分隊人員，如有汽油味，他會記入初\n      驗報告。」，原告訴訟代理人再請求訊問：「進入火場地面有無積水？」，證\n      人郭耀中證稱：「地面上還是潮濕狀態，比較低處積水約半公分，我們進入會\n      先檢視水面上有無油光，以確定有無油漬，因如有汽油類的物品，不會完全燃\n      燒，所以水面上會有有油光。本件並無發現油光。」，故依證人郭耀中所為證\n      述，在案發之初作現場勘驗之時，因救火澆水以致地面呈現積水狀態，則以油\n      類之比重低於水之狀態之下，苟於現場有低燃點之油品類物質存在，即極易在\n      業已積水之地面上發現，乃於現場履勘時並未發現有有此等情形，且現場履勘\n      人員亦未曾聞到汽油味道，此均足證案發之時在現場並未有汽油或類似碳氫化\n      合物質存在。\n  ２、至於艾瑞克慕蘭於  鈞院勘驗時證稱：「當時我在現場到處翻看，一直到此處\n      ，翻開底層衣服，才聞到疑似汽油味。」，其後於  鈞院訊以：「如何發現汽\n      油味即發現地點？」時，證人艾瑞克慕蘭答稱：「我在翻動灰燼時，我會將所\n      有灰燼聞聞看有何異味，當翻動系爭點  (鈞院勘驗照片1.2.所示位置時)，明\n      顯聞到汽油味，立即取刀割下該處衣服  (即前所提出之衣服)。在衣服覆蓋住\n      時，我聞不到汽油味。一、二排之間是我清出來的，我是將衣物取出放角落。\n      及二、三排間清理前情形與現狀之一、二排的灰燼情形也是一樣的。」惟查於\n      案發之初所為之鑑定，並未發現有何汽油存在之痕跡，艾瑞克慕蘭所為之上開\n      證述，已與案發之時之情形未合。且艾瑞克慕蘭係在火災發生後八日方至現場\n      ，其於前往現場時並未對原告表示要勘驗現場，慕蘭先在作所謂勘驗時，並未\n      會同原告或消防單位前往，則以其受被告委託，但卻無公正第三人陪同之情形\n      下所為之鑑定及採樣，根本不具公信力，自難據此即謂現場有有汽油或類似碳\n      氫化合物質存在。\n（五）關於本案是否因電線短路引起火災乙節，被告對此亦有爭執，經查：\n  １、證人郭耀中於  鈞院勘驗時證稱：「電線上如有重物或內銅線有斷掉或有破或\n      電線有折到，會引起短路，造成火花，如果保險絲沒有跳掉，火花會從短路點\n      延燒到插頭，如果電線內二條銅線相接燃燒會產生熔珠。如果是短路，電線不\n      見得會全部燒掉，而火災的話，整條電線會整個燒掉。我們研判該條電線從短\n      路點一直短路到插頭，至於短路原因不清楚。」等語。\n  ２、艾瑞克慕蘭雖證稱：「有二種方法會造成電器火災，第一種是在電線內電流過\n      大時。如果真的電流負載太大，整條電線會變得很熱，此種情形時，外面包覆\n      的皮不會燒起來，但會熔化，因它的材質是ＰＶＣ製造的。只會熔不會燃燒。\n      但本件大部分的電線還是好好的，(提出現場撿拾電線，經核與照片５５相同)\n      這個電線的包覆只有在火災發生區域熔化，其他位置的電線大部分是完好的。\n      」、「因為插座旁架子也整個燒壞了，代表是插座、電線是被火燒的，而不是\n      短路。另前所述第二種造成電器火災情形是：在某些電器在某些特定情形下會\n      因火花而起火，但本件非如此，它只是在地上的一條直直的延長線，不可能一\n      下子造成火花，除花有人為破壞電線 (表現出用力扭損電線，以硬物敲擊電線\n      的動作) ，我所指的特定情形有：在潮濕情形下會造成火花，也只有在開關處\n      ，才有可能造成火花，而一條延長線是直線，不會造成火花。」，艾瑞克慕蘭\n      並對法官所問：「是否這種電線使用很久，除了人為破壞也不會造成火災？」\n      之問題答稱：「如果不是電流承載過大．就不會有損害，因現在電線包覆材質\n      都是ＰＶＣ。就算是有火災發生，但有電路器跳電保護，本件電路器有跳電。\n      」等語。惟證人郭耀中對此提出意見謂：「．．．我同意艾瑞克慕蘭的電線理\n      論，但我不同意他說的只有人為破壞才會起火的論點。因為這涉及電線使用情\n      形，包括昆蟲、動物  (如蟑螂、老鼠咬噬)、人為破壞、化學物質都會造成短\n      路，我也同意，如果以火燒ＰＶＣ，它會碳化，但火一離開，它就不會燒。但\n      本件我所指是整條電線短路。我也同意積污即艾瑞克慕蘭所說的積污是會起火\n      ，本件有可能因房內擺放衣物，有積污現象，加上潮濕，形成積污導電，發生\n      在插頭的地方  (指出消防局照片十一上地上的延長線的插頭)。鎢熔絲只保護\n      到開關的地方，不會保護到延長線，我可確定牆上插頭至延長線插座該段有短\n      路現象，而電扇電線至延長線插座的電線部分有無短路我不確定。本件配電箱\n      電路器跳電的原因可能是延長線短路跳掉，另一可能是火災後至電線造成過熱\n      跳電，從消防局照片十二可看出包覆沒有燒掉，而裡面的線有斷掉，且上面有\n      熔珠現象」等語，再參諸電線之外披覆之ＰＶＣ，其目的乃在防止正、負極之\n      電線接觸而發生電線走火短路之現象，故電線外披覆之ＰＶＣ如因長久使用受\n      損，或受昆蟲之噬咬，以致正、負極之電線發生接觸之情形時，自極易短路發\n      生火花，故此種情形之發生，與電流之承載是否過大無關，因之艾瑞克慕蘭謂\n      ：「如果不是電流承載過大．就不會有損害」云云，根本與事實不符，則其所\n      為本件火災之發生不可能係因電線短路所引起之證述，並無可採。\n（六）末查本件火災事故之發生，係因電線走火所致，此業據宜蘭縣消防局前往現場\n      勘驗，並研判：「用火不慎、自燃起火及他人侵入引火之可能性不大，復參關\n      係人甲○○小姐所述及觀察電風扇插頭仍插於插座上，顯示電風扇當時應在運\n      轉中，且勘查現場時發現電源延長線插頭有疑似短路熔痕，但被覆表皮僅稍微\n      燒熔，並在疑似起火處挖掘清理之延電源長線，檢視後發現有疑似短路熔珠痕\n      ，故研判本案起火原因以用電不慎引起火災之可能性較大。」，而依艾瑞克慕\n      蘭之鑑定報告係因：「．．．在找不出其他可能起火原因的情形下，我不得不\n      認為本火災係遭人故意縱火。」、「．．．由於採樣的時間為火災發生八天後\n      ，在那段期間內大部分氣體都早已揮發殆盡，故在採樣當時僅有少量的碳氫物\n      被偵測到，並不令人意外，鑑識結果雖不能直接確定係使用液化汽油來引火，\n      但是從鑑識結果、殘餘物的性質和位置看來，我認為鑑識結果與使用碳氫基可\n      燃性液體極可能為汽油之推斷完全符合。」，亦僅係謂其找不出其他可能之原\n      因而拴定係遭人故意縱火，且其鑑識結果亦認為不能直接確定係使用液化汽油\n      來引火，故依艾瑞克慕蘭所為之鑑定，亦未能直接認定係人為故意縱火所致。\n      從而本件被告抗辯謂本件火災之發生係要保人代理人之故意或教唆他人縱火所\n      致，並無可採，被告之抗辯非有理由。\n三、證據：\n（一）商業火災保險單影本一件\n（二）保險單及保險費收據影本各一件\n（三）不起訴處分書影本一件\n（四）出險損失索賠清單影本一件\n（五）聲請調取臺灣宜蘭地方法院檢察署八十九年度偵字第三五一七號偵查卷\n（六）請求訊問證人郭耀中、吳省三\n（七）聲請送香港根寧翰保險公證人股份有限公司（下稱香港商根寧瀚公司）鑑定損\n      害\n乙、被告方面：\n一、聲明：如主文所示。\n二、陳述：\n（一）本件火災乃係原告或其代理人之故意或唆使縱火行為所致，並非電線短路造成\n      ，被告依系爭保險契約第四條第五款及保險法第二十九條第二項但書之規定，\n      毋需就原告之損失負賠償責任：\n  １、被告為調查系爭火災發生之原因，特委請新加坡火場鑑識專家艾瑞克慕蘭親赴\n      現場勘查，並蒐集殘餘物進行化驗。艾瑞克慕蘭在疑似起火點翻檢燒損衣物時\n      ，明顯嗅及該處散發濃重汽油或類似碳氫化合物質之氣味，並在該堆衣物下蒐\n      集到若干沾浸有類似碳氫化合物之殘餘物質，經送實驗室以氣體分層分離技術\n      化驗結果，證實確含有碳氫化合物，而此等易引發火災之促燃劑根本不應出現\n      在存放布料及衣服之保險處所，故其殘存於布料中，勢必係人為故意潑灑或沾\n      浸所致，藉以引發系爭火災。\n  ２、查本件保險處所為獨棟式四層樓RC建築物，火災發生時各層門窗緊閉，無外力\n      侵入跡象，此為兩造所不爭執。原告負責人甲○○亦於八十九年十一月二十七\n      日出具之聲明書，足見能進入保險處所潑灑汽油或其他碳氫化合物質者，必係\n      持有鑰匙、得自由進出該處之被保險人之代理人或經其授意、教唆之第三人。\n  ３、原告雖以「勘查當天並無消防人員陪同在旁」為由，而指稱艾瑞克慕蘭之採樣\n      及勘查並無公信力云云。然查：\n      (1)被告為調查火災發生原因，本得隨時查勘事故現場及現場內之一切動產，並\n        為必要之處置，原告不得拒絕或阻礙（保險契約第二十三條），並無查勘時\n        須「消防人員」陪同在場之規定。茲艾瑞克慕蘭受被告所託，在保險公證人\n        及原告負責人甲○○等人之陪同下，勘查現場並採樣送驗，其鑑定結果，實\n        具相當之公信力！甚且，艾瑞克慕蘭於九十一年一月十一日履勘期日，除指\n        出採樣地點，並提出當時割下之衣物供  鈞院比對，經原告負責人甲○○檢\n        視後確認「是系爭點取出之衣物沒有錯」，益證艾瑞克慕蘭確自現場採樣！\n      (2)證人乃於他人間之訴訟，依法院之命，就其見聞之事實為陳述之第三人，就\n        其陳述內容，無再令其舉證證明為真正之理。從而，原告一再空言否認慕蘭\n        博士現場勘查及採樣結果，並要求艾瑞克慕蘭舉證以實其說，洵屬無稽。\n      (3)鈞院既已親自勘驗現場，並訊問消防局消防隊員及被告專家證人所認定之起\n        火原因及理論，並讓渠等進行科學論辯，自得就調查證據結果，憑自由心證\n        而為判斷，不受原告否認艾瑞克慕蘭證詞之拘束。\n  ４、被告專家證人艾瑞克慕蘭認為本件火災乃人為縱火結果，而非電線短路造成，\n      不惟因其於八十九年十一月十二日勘查現場時，在疑似起火點翻檢燒損衣物而\n      明顯嗅及該處散發濃重汽油或類似碳氫化合物質之氣味，並在該堆衣物下蒐集\n      到若干沾浸有類似碳氫化合物之殘餘物，且其亦在勘查現場種種跡象後，就起\n      火點及起火原因提出完整且合理之理論，以證明本件火災不可能係電線短路造\n      成。反觀宜蘭縣消防局所認定之起火理論不僅處處矛盾，且就若干關鍵點，均\n      無法提出合理釋釋。茲謹將艾瑞克慕蘭認定之起火原因及起火點析述如下：\n      (1)艾瑞克慕蘭證稱：「有二種方法會造成火災，第一種是在電線內電流過大時。\n        如果真的電流負載太大，整條電線會變得很熱，此時，外面包覆的皮不會燒\n        起來，但會熔化，因為電線材質是PVC製造，只會熔不會燃燒；但本件大部\n        分的電線還是好好的（提出現場撿拾電線，經核與其鑑定報告照片五十五相\n        同），電線的包覆只有在火災發生區域熔化，其他位置的電線大部分是完好\n        的」（九十一年一月十一日訊問筆錄第五頁）。足見系爭延長線果若有短路\n        情形，且如消防隊員郭耀中所稱「從短路點一直短路到插頭」（同上筆錄第\n        五頁），則「整條」延長線都會因過熱而導致外覆之PVC材質熔化，不可能\n        僅通過火場部分之延長線包覆熔化，其餘部分之電線包覆則完好如初，故本\n        件電線之「短路熔痕」乃火災結果，非火災原因。\n      (2)艾瑞克慕蘭復指出，第二種因電線短路造成火災的情形是：某些電器在某些\n        特定情形（如潮濕）下，會因火花而起火，但本件並非如是，因為：\n        在地上一條直直的延長線，不可能一下子造成火花，除非有人為破壞電線\n          （表現出用力扭損電線，以硬物敲擊電線的動作）。\n        就算有火花，也不會持續太久，因為有斷路器保護。\n        現場這樣小的電線，就算有火花，連紙片、衣服也不會燒起來，更不可能\n          把外面的絕緣體燒起來，只有瓦斯、汽油會讓那麼小的火花燒起來，不會\n          讓固體類的東西燒起來。\n        （提出延長線插座）由延長線插座可看出插座裡面還是好好的，如果有火\n          花（指短路產生的火花）也是在裡面，那種火花不會燃燒固體的東西。如\n          打開（指火花從插座裡往外燒出來）也會有痕跡，所以本件火是從外面燃\n          燒這插座。\n        電線上若有「積污」，雖可能因短路火花而引起燃燒，但就算有積污，也\n          要有接觸點，如開關點的火花，且必須是很厚的積污，像工廠有大層的木\n          屑、棉屑等。如果積污經過燃燒也會有殘餘物可辯識，何況本件各樓層都\n          沒有很厚的積污，甚至在二樓後面沒有燒到的地面也沒有。\n        衣服都掛在架子上，與火花無法接觸。\n        就算電線使用太久，除非有人為破壞或電流承載過大，否則不會短路造成\n          火花，且如果是電流承載過大而造成短路，則整條PVC電線都會熔化，不\n          會如本件僅是部分熔化。故綜上所述，本案不可能是電線短路引發火災。\n      (3)如起火點確如郭耀中所指在「二、三排衣架間」，則火往四周延燒結果，三\n        、四排衣物燒損情況應與一、二排燒損情況一般嚴重。然  鈞院至現場勘驗\n        時可見：三、四排衣物僅部分燒損，情況不如一、二排衣物燒損情形嚴重，\n        火勢似乎只是在一、二排間燒得很快（即火只往二樓前方延燒，請參被證一\n        報告書圖示大塊橘色區域），其他部份，則呈現燜燒情況，未快速延燒。然\n        而，郭耀中所謂「火只往二樓前方延燒」之論點，艾瑞克慕蘭並不同意，其\n        理由係：\n        如果周圍物品都一樣，火會平均向四面延燒，沒有理由會往某特定方向燒\n          （訊問筆錄第七頁）。\n        故起火點應在第一、二排之間某區域，因為有一些易燃衣物，所以一起火\n          ，就整排燒起來（故一、二排間燃燒得很快，其他部分則呈現」燜燒「情\n          況）（勘驗筆錄第五頁），火災在第一、二排間燃燒，一直延燒到電源延\n          長線處造成跳電。更何況我又發現起火點處有汽油痕跡（訊問筆錄第七頁\n          ）。\n    ５、郭耀中雖稱：「我在現場沒有聞到汽油味」云云，但艾瑞克慕蘭也是在翻動\n        系爭點（  鈞院勘驗照片所示位置）時，才明顯聞到汽油味，而立即取\n        刀割下該處衣物，送實驗室化驗，在衣服覆蓋時，亦聞不到汽油味（勘驗筆\n        錄第五頁）。消防隊員吳省三亦自承：「當時有檢視衣物，但沒有從底層翻\n        動」（問：證人慕蘭指出有汽油異味處，當時有無檢視？勘驗筆錄第三頁）\n        。足見沾浸有碳氫化合物質之殘餘物質，因一、二排衣物嚴重燒損及塌毀，\n        而被埋在下層，若非從底層翻動，難以察覺，而消防隊員當時並未徹底清理\n        或翻檢該處之燒損衣物，以致未能嗅及汽油味並發現沾浸有類似碳氫化合物\n        之殘餘物質，亦未朝「火災是否住戶自己縱火」之方向追查。復因該址一至\n        四樓門窗未發現有被破壞侵入跡象，於起火處又未發現可資自燃之物及促燃\n        劑及用火設備，且因甲○○自述當時正用電風扇「吹乾」衣服，而電源線插\n        頭及在疑似起火處挖掘出之電源延長線，均有疑似之「短路熔痕」，乃研判\n        起火原因為「外人侵入引火」、「自燃起火」及「用火不慎」之可能性不大\n        ，而以「用電不慎」之可能性最大。從而，宜蘭縣消防局之火災調查報告書\n        ，實不足以為原告之代理人未故意或唆使他人縱火之證明。\n    ６、綜上所陳，本件火災事故既係肇因於原告代理人之故意或教唆他人縱火所致\n        ，從而，被告依系爭保險契約第四條（不保之危險事故）第五款及保險法第\n        二十九條第二項但書之規定，自毋需就原告之損失負賠償責任。\n（二）原告迄未能證明受損標的物之「實際現金價值」：\n  １、退萬步而言，縱認被告就本件火災事故應負賠償責任，然系爭保險契約第二十\n      五條第一項規定：「保險標的物因承保危險事故發生所致之損失，本公司以該\n      保險標的物承保危險事故發生時之「實際現金價值』為基礎賠付之值」。然查\n      ，原告於八十九年十一月七日向被告請求理賠時，只提出之「出險損失索賠清\n      單」（請見原證四），計十九頁，其上僅載衣物「編號」、「數量」、「單價\n      」、「總價」及「請求賠償金額」，並未載明系爭衣物之「名稱」，復無任何\n      進、銷貨資料（如訂單、送貨單），原始進、銷貨憑證（如發票、收據）及貨\n      款交易往來紀錄等可供查核，根本無法證明其索賠內容確屬真正，並據以計算\n      其「實際現金價值」！被告玆否認原告所提「出險損失索賠清單」之實質真正\n      ，原告自應就受損保險標的物之「實際現金價值」，負舉證之責。\n  ２、原告謂：損失金額若有爭執，可透過公證公司之鑑定，即可查明金額云云。然\n      公證公司理算損失金額時，仍須以被保險人提供之進、銷貨資料及憑證為據，\n      非可憑空鑑定。玆因原告八十九年十一月七日申請理賠時，資料不足，根本無\n      法進行損失金額之理算，被告委請之公證人香港商根寧瀚公司乃於八十九年十\n      一月十日請原告配合提供其財務報表、銀行甲、乙存紀錄、原始進、銷貨資料\n      及憑證、貨款交易紀錄、客戶名冊、進貨廠商名冊、負責人甲○○過去與服裝\n      業有關之工作經驗．．．．等理賠所需文件，俾便理算損失金額，並證明原告\n      公司確有正常營業行為，而非虛設行號以詐領保險金。唯迄今該公司僅提出公\n      司執照、營利事業登記及負責人甲○○之身份證正反面影本等文件，其餘證明\n      其實際營業行為之財務、貨物等相關資料，均付之闕如。\n  ３、原告訴訟代理人前向  鈞院陳稱：因消防局灌水滅火，致相關憑證已遭水污損\n      而無法提供云云。然查，系爭建物乃四層樓建築，一樓做辦公室使用，二、三\n      樓放置衣物，四樓閒置未用。因火災發生於二樓，並未向上延燒，而消防局亦\n      僅在二樓進行滅火措施，故三、四樓僅天花板及牆壁受煙燻，衣物並未燒損或\n      受消防水污損。至於一樓辦公室區域，不僅未受煙燻，亦未有任何消防水灌注\n      滅火之跡象。何況，自原告申請理賠，因資料不足，而遭公證公司請求提供相\n      關文件之始，從未見其主張憑證、文件已遭消防水污損等語。\n  ４、原告嗣見其無法自圓其說，乃於九十一年七月二十五日之陳報狀向  鈞院陳稱\n      ：「曾交付原始進貨憑證予根寧瀚公司，其餘帳冊置於台北縣新莊市時，因水\n      災以致損壞」云云，然查：\n      (1)被告前遵  鈞院諭示，向當初負責調查本件火災事故及理算保險金額之公證\n        公司香港商根寧瀚公司詢以：原告當時提供根寧瀚公司那些文件？根寧瀚公\n        司若欲鑑定系爭衣物於火災發生時之價值，須原告配合提供那些資料？根寧\n        瀚公司業已於六月四日之傳真詳予回覆，由回函可知：原告當時並未提供任\n        何「原始進貨憑證」予根寧瀚公司，且上開傳真函所指提供文件情形亦經原\n        告訴訟代理人確認無誤。\n      (3)原告嗣雖翻稱：有交付原始進貨憑證云云，然經被告詢問根寧瀚公司後，該\n        公司業已再次確認「從未收到仙諦公司聲稱提供之原始進貨憑證」，足見原\n        告所陳不實。\n  ５、自根寧瀚公司請求原告提供原始憑證及相關文件之始，原告從未主張系爭憑證\n      、文件已不存在及其理由。嗣因其遲遲無法提供系爭憑證、文件，乃先諉稱：\n      因消防局灌水滅火，致相關憑證已遭水污損而無法提供云云。嗣又改稱：「其\n      餘帳冊置於台北縣新莊市時，因水災以致損壞」云云，顯見不論文件係「遭消\n      防水污損」或「水災損壞」，均屬臨訟杜撰，致前後不一，殊無可採。\n  ６、姑不論原告無法提出相關憑證、文件之理由為何，然，果若貨物、財務等相關\n      文件已不存在，原告豈非憑空製作原證四之「出險損失索賠清單」？並虛列損\n      失衣物之編號、單價、總價及數量？何況，索賠清單上所列每件衣物之單價均\n      在新台幣六千元至八千元之譜，故系爭衣物之總價竟高達一億四千三百二十六\n      萬二千九百零八元，而原告主張之「請求賠償金額」則以「總價」之四分之一\n      計，即三千五百八十一萬五千七百二十七元，至於何以如斯請求，則未見原告\n      說明，顯見其索賠係任意叫價，毫無所據。\n  ７、原告嗣雖提出其在誠泰銀行甲存帳戶八十九年一月四日至九月卅日之支票存款\n      對帳單乙份，然因無其他原始進、銷貨憑證（如發票、收據）及相關進、銷貨\n      資料（如訂貨單、送貨單）可憑，故亦無從證明該對帳單與原告之營業有關。\n（三）本件火災保險屬不定值保險：\n  １、依台北市產物保險商業同業公會訂定，經財政部以八十六年七月一日台財保第\n      000000000號核准實施之「火災保險費率規章」，第一章第一節規定\n      「各會員公司承保中華民國境內任何財產之住宅火災保險及商業火災保險均應\n      遵行本規章之規定」。因被告屬該公會之會員，故承保火災保險及查核費率時\n      ，均應依上開規章為之，合先敘明。又該規章第二節第四條規定：「會員公司\n      簽發之火災保險單，以不定值保險為原則，即不先行約定保險標的物之價值。\n      倘會員公司承保藝術品，古玩或其他不能以市價估計之標的物，得先行約定保\n      險標的物價值作為保險金額，並依照本規章所訂之定值保險承保辦法辦理。但\n      住宅火災保險單從其約定」，故本件商業火災保險屬不定值保險，殆無疑問。\n  ２、按本件商業火災保險因屬保險法第七十三條第三項規定之不定值保險，故保險\n      標的物之價值，於保險契約訂定時並未約定，須保險事故發生後，再鑑定、估\n      計保險標的物之價值。尤其貨物或營業生財等保險標的物在保險期間內常有所\n      變動，而與投保當時之情形不同，故須待保險事故發生時，再鑑定、估計保險\n      標的物之價值，方符合實際，並貫徹保險以填補損失為目的之宗旨。從而，不\n      定值保險下，保險人承保時查核之重點在於保險處所之使用性質及建築等級，\n      藉以判斷危險發生之可能性，並核定其保險費率。\n  ３、查系爭保險處所屬鋼筋水泥造、平屋頂之四層樓建物，且其使用性質屬「普通\n      品行號商店（不堆存危險品及特別危險品）及附有堆棧」此一類別。故依財政\n      部八十五年三月六日台財保第八五二三六三六一四號函核准實施之「火險基本\n      費率表」規定，該建物屬「特二等」級，每千元之費率為二．二八元，故不論\n      是建物或其內之貨物、營業生財等其適用之費率均一致採每千元二．二八元之\n      費率。\n  ４、原告當初係透過德成保險經紀人股份有限公司，向被告投保本件「商業火災保\n      險」。該保險經紀人提出照片十七張，以證明保險處所內確有儲存衣物，且每\n      層樓均有消防滅火器。因原告當時係透過專業的保險經紀人投保，且不定值保\n      險下，保險人查核之重點在於保險處所之使用性質及建築等級，而非貨物之價\n      值。何況，若因被保險人之詐欺，致訂立超額保險時，保險人得解除契約，如\n      有損失，並得請求賠償。縱無詐欺情事者，契約僅於保險標的物價值之限度內\n      為有效。被告乃不疑有它，而予以承保。\n  ５、綜上可知，被告當時已對本件保險為必要之查核，並核定應適用之費率，至貨\n      物之價值，因在不定值保險下，須待事故發生時方予以鑑定、估計，故當時並\n      未先行約定，非如原告指稱：被告係認為原告貨物有該等價值方予承保云云。\n      而原告於本件事故發生後，遲遲未能提出查核保險標的物價值所需之相關文件\n      、資料，嗣又就其何以無法提供資料一節，先後為不同且矛盾之主張，最後，\n      於即將辯論之際，又主張應以當時投保金額為據，認定系爭貨物於事故發生時\n      之價值，殊屬無稽，亦徵其索賠不實。\n三、證據：\n（一）艾瑞克慕蘭出具之火災原因鑑定報告書\n（二）鑑識報告書及中譯本各一件\n（三）宜蘭縣消防局火災原因調查報告書\n（四）甲○○八十九年十一月二十七日出具之聲明書\n（五）香港根寧翰保險公證人股份有限公司台灣分公司八十九年十一月十日向原告索\n      取理賠文件之清單\n（六）艾瑞克艾瑞克慕蘭學經歷資料及中譯本各一件\n（七）香港根寧翰九十一年六月四日傳真函\n（八）原告提供之出貨紀錄\n（九）香港根寧翰九十一八月十九日傳真函及附件\n（十）火災保險費規定節錄本乙份\n（十一）堆棧─倉庫投保問卷表影本乙份\n（十二）財政部八十五年三月六日台財保第八五二三六三六一四號函核准實施之「火\n        險基本費率表」摘錄本乙份\n（十三）保險單影本乙份",
    "reason": "一、原告主張：兩造於八十九年七月二十日簽訂商業火災保險契約，約明由原告向被\n    告投保火災保險，火災保險之標的為貨物（即布料、成衣）營業生財、建築物，\n    保險標的物所在地為宜蘭縣冬山鄉○○路○段六七三巷一號，保險期間自八十九\n    年七月二十六日至九十年七月二十六日止。嗣上開保險標的物所在之宜蘭縣冬山\n    鄉○○路○段六七三巷一號，於八十九年十一月四日因電線短路導致失火，致使\n    堆置於該處所之布料及成衣等物，因火災而全數毀損。原告因此一火災意外，合\n    計損失三千五百八十一萬五千七百二十七元。本件被告所承保之標的，因火災意\n    外而致毀損，依兩造所簽訂之商業火災保險單第二十五條上開保險法第七十條及\n    保險契約之約定，被告即應負給付保險金之責。原告於保險事故發生後隨即於約\n    定期間內通知被告理賠，未料被告竟拒絕給付，又此係可歸責於被告之事由而未\n    能給付，為此原告依上開保險法第三十四條第一、二項規定，請求自起訴狀繕本\n    送達翌日起至清償日止，按週年利率百分之十計算之利息。\n二、被告則以：本件火災乃係原告或其代理人之故意或唆使縱火行為所致，並非電線\n    短路造成，被告依系爭保險契約第四條第五款及保險法第二十九條第二項但書之\n    規定，毋需就原告之損失負賠償責任。退萬步而言，縱認被告就本件火災事故應\n    負賠償責任，原告仍未能應就受損保險標的物之「實際現金價值」，負舉證之責\n    。另本件係不定值保險，須待事故發生時方予以鑑定、估計，不得以以當時投保\n    金額為據，認定系爭貨物於事故發生時之價值等語置辯。\n三、兩造就：兩造於八十九年七月二十日簽訂商業火災保險契約，約明由原告向被告\n    投保火災保險，火災保險之標的為貨物（即布料、成衣）營業生財、建築物，保\n    險標的物所在地為宜蘭縣冬山鄉○○路○段六七三巷一號，保險期間自八十九年\n    七月二十六日至九十年七月二十六日止；及本件保險標的物所在地，於八十九年\n    十一月四日二時三十五分因發生火災，致使堆置於該處所之布料及成衣等物受損\n    等情，均不爭執，且有原告所提出之商業火災保險單、保險單及保險費收據影本\n    各一件為證，應堪信為真實。\n四、原告主張本件火災事故為電線短路所導致之意外災害，惟為被告所否認，並以前\n    揭情詞置辯。經查，\n（一）查本件火災事故發生後，經宜蘭縣消防局消防課員郭耀中、吳省三於同日十時\n      至十一時前往現場勘查後，研判起火原因係：「  (一)經清理疑似起火處附近\n      並未發現可資自燃之物及促燃劑，自燃引火可能性較小。(二)勘查疑似起火點\n      附近未發現有用火設備，因不慎用火引起火災可能性亦不大。(三)該址一至四\n      樓門窗未發現有被破壞侵入跡象，故他人侵入引火之可能性不大。(四)復參關\n      係人甲○○小姐所述：當時二樓有使用二支電風扇持續二十四小時在除濕。(\n      五) 綜觀上述，用火不慎、自燃起火及他人侵入引火之可能性不大，復參關係\n      人甲○○小姐所述及觀察電風扇插頭仍插於插座上，顯示電風扇當時應在運轉\n      中，且勘查現場時發現電源延長線插頭有疑似短路熔痕，但被覆表皮僅稍微燒\n      熔，並在疑似起火處挖掘清理之延電源長線，檢視後發現有疑似短路熔珠痕，\n      故研判本案起火原因以用電不慎引起火災之可能性較大。」有台灣宜蘭地方法\n      院檢察署八十九年度偵字第三五一七號偵查卷內之火原因調查報告書摘要、火\n      災現場勘查人員紀錄、宜蘭縣消防局火災現場勘查紀錄及原因判斷為證。\n（二）惟被告於火災事故發生後，被告委託之公證人香港根寧翰保險公證人股份有限\n      公司台灣分公司，委任艾瑞克慕蘭（中譯名，英文原名ERIC  MULLEN）鑑定本\n      件火災發生原因。艾瑞克慕蘭於八十九年十一月十二日至系爭保險標的物所在\n      地勘查後，鑑定結果為：「１、本火災侷限於二樓前側一處小區域。２、電燈\n      、電風扇及電源延長線插頭很明顯與本火災沒有關係。３、電源延長線的電線\n      或吸煙者亂丟煙蒂應非本件火災之起火原因。４、在可能找不出其他可能起火\n      原因之情形下，本火災確為遭人故意縱火。５、部份殘餘物含碳氫液體氣味可\n      資證明人為縱火之事實。６、就該殘餘物之鑑識結果，符合使用可燃物做為助\n      燃劑之推斷。７、消防隊抵達現場時發現建物鎖著。因此，縱火者僅可能係用\n      鑰匙開門或以遙控器打開電動鐵捲門進入屋內。」有其所製作之火災原因鑑定\n      報告書可參。\n五、上開二份鑑定報告，對火災原因之認定迥異。經逐一檢視二份報告之鑑定理由及\n    鑑定結果，並經本院勘驗現場及命上開鑑定人到庭互為論證，認定如下：\n（一）關於本件火災發生之起火點究係何處，二方鑑定人之立論基礎均以燒燬程度做\n      為判斷標準，經查：\n  １、依艾瑞克慕蘭所提出之鑑識報告，二樓前側受損最為嚴重，天花板部份混凝土\n      已掉落，二排鐵架上之衣物大部分已燒失，並有其鑑定報告所附照片三三可佐\n      。又依「宜蘭縣消防局火災現場勘查紀錄及原因判斷」中之「起火處之研判」\n      部分，其中第(四)點載明：「觀察二樓牆壁全部受熱煄黑，靠南側窗戶之二行\n      衣架上衣服燒失碳化較嚴重。」並有該局所攝照片七、八、九為證。另第  (\n      五)點中載明：「在二樓南側地上電源延長線靠電風扇附近，發現地上物品碳\n      化、燒失最為嚴重」，復有該局所攝照片十可參。本院於九十一年一月十一日\n      履勘現場，現場情形確如上開證人之陳述及照片所示。是本件火災損壞最為嚴\n      重之區域，應係系爭建物二樓前側，第一、二排鐵架（每一排鐵架可掛二排衣\n      物）面對建物前方之左半部之區域。\n  ２、從而，艾瑞克慕蘭於其鑑定報告指出：「本火災之起火點為建物之前側，且燃\n      燒範圍侷限於前側的一個小區域」，且於勘驗期日亦稱：「第一排衣物全部燒\n      壞，火應該是從第一、二排之間某區域，但無法指定某個點。」核與現場情形\n      相符。\n  ３、至證人郭耀中證稱：「燃燒情況是前半段較嚴重，後方不嚴重，我們由物品往\n      此區倒塌，即第二排衣架也往這方向彎，又從宜蘭縣消防局火災現場勘查紀錄\n      及原因判斷照片九可看出第一排衣架尚有剩下衣物，第二排沒有衣物，碳化程\n      度較嚴重」云云。惟查，無論依證人艾瑞克慕蘭所提出之照片三三，或係消防\n      局所提出之照片九，均顯示該第一、二排鐵架上，即第一、二、三排之衣物受\n      損程度相似，且該第一排、第二排後方均仍餘有部分衣物，並無「第一排尚有\n      剩下衣物，第二排沒有衣物」之情況。證人郭耀中此部分之證述，尚與現場實\n      況略有出入，難認可採。\n（二）兩造之鑑定人就本件之鑑定，均係以綜合現場燒燬情形，判斷可能為最初起火\n      之區域後，再尋找起火點處之相關跡證，研判起火原因。堪以採為認定本件事\n      實之基礎。就本件起火原因，證人郭耀中證稱：「勘查現場時發現電源延長線\n      插頭有疑似短路熔痕，但包覆僅稍微燒熔，並在疑似起火處挖掘清理之延長線\n      ，檢視後發現有疑似短路熔痕，故初步研判起火處以在二樓南側，靠電風扇附\n      近地上電源延長線最為可能。」、「當時有搜到電線，現場擺放電扇的電線從\n      此區經過，電扇位置在右衣架二、三排之間，在右二、三排區域發現被燒燬的\n      電線延長線插頭。又電線斷裂點與衣物有連接在一起。」並有消防局照片十一\n      、十三、十四在卷可參。從而研判本案起火原因係因電線短路引起火災。以用\n      電不慎引起火災之可能性較大。惟查：\n  １、證人郭耀中固於現場發現有疑似短路熔痕之延長線，惟經訊問「電線上之熔珠\n      如何判斷是火災之原因或結果？」證人郭耀中答稱：「有可能是短路，有可能\n      是火災燒的，這二種情形都會造成熔珠痕」而未進一步就該熔珠痕之成因為鑑\n      識，原告就此亦未提出其他證據相佐。則證人郭耀中之證述，並未排除該延長\n      線之短路熔痕為火災所形成之結果。從而其就此部分所為之鑑定意見可信度較\n      低。\n  ２、況且，艾瑞克慕蘭證稱：電線短路之原因有二，其一為電量負載過大。此種情\n      形，整條電線會變得很熱，此時包覆電線之外皮因係ＰＶＣ材質製造，將因而\n      熔化，惟不會燃燒而引起火災等語。證人郭耀中對證人艾瑞克慕蘭之上開說明\n      亦表同意，自堪為認定之基礎。而本件火場之電線，除通過火災最嚴重區域部\n      分之電線已被燒熔外，其餘大部分仍有包覆，有證人艾瑞克慕蘭照片第五三、\n      五五、消防局照片第十一、十二、十三、十四為證。足見電線的包覆只有在火\n      災發生區域熔化，其他位置的電線大抵完好。從而，系爭延長線果若有短路情\n      形，且如消防隊員郭耀中所稱「從短路點一直短路到插頭」，則「整條」延長\n      線都會因過熱而導致外覆之PVC材質熔化，不可能僅通過火場部分之延長線包\n      覆熔化，其餘部分之電線包覆則完好如初。故本件應無電量負載過大而致電線\n      短路之情形。\n  ３、證人郭耀中固表示：「本件有可能因房內擺放衣物，有積污現象，加上潮濕，\n      形成積污導電，發生在插頭的地方 (指出消防局照片十一上地上的延長線的插\n      頭) 。鎢熔絲只保護到開關的地方，不會保護到延長線，我可確定牆上插頭至\n      延長線插座該段有短路現象，而電扇電線至延長線插座的電線部分有無短路我\n      不確定。」惟證人艾瑞克慕蘭主張，電線遭外力毀損，固為產生短路之另一原\n      因，但本件依延長線插座可看出插座內尚屬完好，並無火花從插座裡往外燒出\n      來之痕跡，且由外觀可知火係由從外燃燒此插座，業據提出該插座及其鑑定報\n      告照片五三為證。又證人艾瑞克慕蘭證稱：本件即使產生短路火花，亦不會持\n      續太久，因為有斷路器保護。又現場如此小之電線，就算有火花，亦為極小，\n      已不可能使紙片燃燒，遑論衣服。至電線上若有「積污」，雖有可能因短路火\n      花而引起燃燒，而有因積污導電現象，亦必須現場有很厚的積污，例如工廠之\n      大層的木屑、棉屑等，且該積污與火花亦應有接觸點。本件衣服都掛在架子上\n      ，與火花無法接觸，復無很厚的積污等語，足以說明證人郭耀中上開理由之不\n      足。\n  ４、又證人郭耀中雖證稱本件經燃燒後，並無證據判定本件是否有積污現象。惟證\n      人艾瑞克慕蘭亦說明積污經燃燒也會有殘餘物可供辨識，依物質不滅定律，證\n      人艾瑞克慕蘭所述應較符常情。況系爭建物二樓僅供掛設衣服，並無厚層積污\n      ，此觀同層樓後方之地面情形即可查知，有證人艾瑞克慕蘭提出之照片二四、\n      二五可佐。\n  ５、綜上所述，證人郭耀中以現場發現所發現、尚未能確定係火災成因或火災結果\n      之電線熔珠痕做為本件火災原因為用電不慎致電線短路之依據，而謂「用電不\n      慎引起之可能性較大」。惟證人艾瑞克慕蘭，則完全排除該「用電不慎之可能\n      性」。二者相較，應以後者之鑑定意見較有參考價值。\n（三）關於證人艾瑞克慕蘭證稱起火點所在區域有疑似汽油之物，經查：\n  １、證人艾瑞克慕蘭證稱：其於第一排衣架下，嗅及散發濃重汽油或類似碳氫化合\n      物質之氣味，並翻動該堆衣物，在本院勘驗照片所示位置，蒐集到若干沾\n      浸有類似碳氫化合物之殘餘物質之處等語。經核，證人艾瑞克慕蘭於九十一年\n      一月十一日履勘期日，除指出採樣地點，並提出當時割下之衣物供本院比對，\n      復經原告負責人甲○○檢視後確認該衣物確係該位置所取出之衣物，堪認證人\n      艾瑞克慕蘭所述之採樣過程可予採信。\n  ２、證人艾瑞克慕蘭嗣將所蒐集之衣物，經送實驗室以「氣體分層分離技術」化驗\n      結果，證實確含有碳氫化合物等語，業據提出約翰．詹姆斯．吉爾斯（大都會\n      實驗室法庭科學服務）鑑識報告書為證，亦堪信為真實。\n  ３、證人郭耀中雖稱：「我在現場沒有聞到汽油味」云云，惟證人艾瑞克慕蘭於鑑\n      定報告指出「我拿起掉落在大理石地板一些服飾時，聞至一股令人聯想到揮發\n      汽油或其他碳氫液體的氣味」。參諸證人吳省三亦自承：「當時有檢視衣物，\n      但沒有從底層翻動」，則其既無為與證人艾瑞克慕蘭相同之舉動，則其未曾嗅\n      聞該汽油味，即與常情無違。況是否發現汽油味，除涉及採證方式外，亦與經\n      驗有關。從而即難以證人郭耀中所未發現之事實，做為推翻證人艾瑞克慕蘭所\n      發現之事實之論據，原告據此否認證人艾瑞克慕蘭之證述，即不足採。\n  ４、原告雖以「勘查當天並無消防人員陪同在旁」為由，而指稱艾瑞克慕蘭之採樣\n      及勘查並無公信力云云。然查：本件艾瑞克慕蘭雖為被告所提出之鑑定人，惟\n      就本件火災現場之觀察亦具有證人之地位。而證人艾瑞克慕蘭與兩造顯無怨隙\n      ，且亦具有鑑定證人之專業地位，有被告所提出之證人艾瑞克慕蘭學經歷資料\n      可證，原告就證人艾瑞克慕蘭為專業鑑定人之身份亦未爭執，則衡情其所之陳\n      述當屬公允。又原告否認知悉證人艾瑞克慕蘭至現場勘查云云，惟查，原告自\n      承「（被告）派一個不相干的外國人跟香港根寧瀚保險公證人公司職員林正佑\n      一同來，而林正佑在一樓等待，而外國人自己一人（沒有人陪同）到火災現場\n      待了六個多小時」，有原告法定代理人於台灣宜蘭地方法院檢察署八十九年度\n      偵字第三五一七號九十一年一月八日說明狀可稽。惟衡諸常情，原告法定代理\n      人苟非知悉證人艾瑞克慕蘭來意，豈會任令一陌生人在進入其營業處所達六小\n      時之久。又原告法定代理人於鑑定過程中應可隨時參與或查看，苟其有異常之\n      舉，應非不得查知。原告未能舉出其他具體證據證明證人艾瑞克慕蘭所見聞之\n      事實何以不足採，其徒以上開理由否認其證述，尚屬無據。\n（四）被告主張本件經現場勘驗及依兩造所提出之上開照片，均三、四排衣物僅部分\n      燒損，情況不如一、二排衣物燒損情形嚴重，火勢似乎只是在一、二排間燃燒\n      迅速快，其他部份，則呈現燜燒情況，未快速延燒燒情況，未快速延燒。此與\n      證人郭耀中於本院勘驗期日所證：「火災的情況並不是很嚴重，所以研判現場\n      應是燜燒一段期間，濃煙充斥整個房間」等語相符。從而，證人艾瑞克慕蘭所\n      稱：如果周圍物品都一樣，火會平均向四面延燒，沒有理由會往某特定方向燒\n      ，亦為合理之推論。參以經發現起火點處有汽油痕跡，足以佐證證人艾瑞克慕\n      蘭就本件發生之判斷，即：因為有一些易燃衣物，所以一起火，就整排燒起來\n      （故一、二排間燃燒得很快，其他部分則呈現「燜燒」情況），火災在第一、\n      二排間燃燒，一直延燒到電源延長線處造成跳電。\n（五）綜上所述，證人郭耀中「係根據火災現場各種情況判斷」，而判斷本件以用電\n      不慎引起火災之「可能性較大」。惟依其論證過程，係認「排除用火不慎、自\n      燃起火及他人侵入引火之可能性不大」，而以現場發現所發現、尚未能確定係\n      火災成因或火災結果之電線熔珠痕做為本件火災原因為用電不慎致電線短路之\n      依據。故其所謂之「用電不慎引起之可能性較大」，應係與其他原因相較之「\n      相對可能性」。依證人艾瑞克慕蘭之理論，則完全排除該「用電不慎之可能性\n      」。況且，證人郭耀中因鑑定資料不完整，即其並未發現有汽油類之液體，因\n      而認定人為縱火之可能不大，此項結論亦難謂正確。又參酌：證人艾瑞克慕蘭\n      有英國南普敦大學之生化學及生理學博士學位，在南普敦大學研究生化學五年\n      後，加入英國內政部鑑識科學實驗室，於一九八六年任職Burgoynes科學鑑識\n      公司，有被告所提出之學經歷資料為證；證人郭耀中為大學學位，考試類別為\n      消防乙等，曾參加消防署火災原因鑑定講習第四期（於八十八年九月二十日起\n      至八十八年十月十七日止）。又證人艾瑞克慕蘭勘查時間約為六小時，已如前\n      述；證人郭耀中勘查現場之時間則為一小時，有火災現場勘查人員紀錄為證。\n      本院認本件火災事故之原因，應以證人艾瑞克慕蘭之鑑定結果為可採。本件火\n      災事故必係遭人故意縱火所為，被告之主張可堪信為真實。\n六、查本件保險處所為獨棟式四層樓RC建築物，火災發生時各層門窗緊閉，無外力侵\n    入跡象，此為兩造所不爭執，並有宜蘭縣消防局火災原因調查報告書第六頁之現\n    場概況為證。又原告法定代理人於八十九年十一月二十七日出具之聲明書，載明\n    其於八十九年十一之三日下午五時三十分許，最後一位離開公司。且其於唯一持\n    有公司鑰匙之人鑰匙只有一副。足見能進入保險處所潑灑汽油或其他碳氫化合物\n    質者，必係持有鑰匙、得自由進出該處之原告法定代理人或經其授意、教唆之第\n    三人。被告此部分之主張亦堪採信。\n七、又參以：原告主張受有損害三千五百八十一萬五千七百二十七元，固提出之「出\n    險損失索賠清單」為證，惟為被告所否認。經查上開清單僅載衣物「編號」、「\n    數量」、「單價」、「總價」及「請求賠償金額」，並未載明系爭衣物之「名稱\n    」，復無任何進、銷貨資料（如訂單、送貨單），原始進、銷貨憑證（如發票、\n    收據）及貨款交易往來紀錄等可供查核。又原告八十九年十一月七日申請理賠時\n    ，已因上開資料之不足，無法進行損失金額之理算等情，為原告所不爭，惟先是\n    辯稱：因消防局灌水滅火，致相關憑證已遭水污損而無法提供云云。然查，系爭\n    建物乃四層樓建築，一樓做辦公室使用，二、三樓放置衣物，四樓閒置未用。因\n    火災發生於二樓，並未向上延燒，而消防局亦僅在二樓進行滅火措施，故三、四\n    樓僅天花板及牆壁受煙燻，衣物並未燒損或受消防水污損。至於一樓辦公室區域\n    ，不僅未受煙燻，亦未有任何消防水灌注滅火之跡象，均有現場照片可參。何況\n    ，自原告遭公證公司請求提供相關文件之始，從未見其主張憑證、文件已遭消防\n    水污損等語。乃原告嗣又改稱：「曾交付原始進貨憑證予根寧瀚公司，其餘帳冊\n    置於台北縣新莊市時，因水災以致損壞」云云，惟據香港根寧瀚公司六月四日之\n    傳真函可知：原告當時並未提供任何「原始進貨憑證」予根寧瀚公司。從而，尚\n    難認原告所提出之損失索賠清單為真實。復且，索賠清單上所列每件衣物之單價\n    均在六千元至八千元之譜，故系爭衣物之總價竟高達一億四千三百二十六萬二千\n    九百零八元，而原告主張之「請求賠償金額」則以「總價」之四分之一計，即三\n    千五百八十一萬五千七百二十七元，至於何以如斯請求，則未見原告說明。至原\n    告嗣雖提出其在誠泰銀行甲存帳戶八十九年一月四日至九月三十一之支票存款對\n    帳單乙份，惟仍無法證明該對帳單得知與原告之營業及本件損害之關係。凡上開\n    情節，均與常情不符，惟原告就此均未能提出何主張或舉證。從而依上開間接證\n    據，益足佐證本件火災事故應係原告之代理人故意或唆使他人縱火所致。\n八、綜上所陳，本件火災事故既係肇因於原告代理人之故意或教唆他人縱火所致，從\n    而，被告依系爭保險契約第四條第五款及保險法第二十九條第二項但書之規定，\n    自毋需就原告之損失負賠償責任。原告之請求為無理由，應予駁回，至原告假執\n    行之聲請，亦失所依據，應併予駁回。\n九、兩造其餘主張及所提證據與本院上開論斷無涉或無違，不予贅述。\n十、據上論結，本件原告之訴為無理由，依民事訴訟法第七十八條判決如主文。\n中      華      民      國    九十一    年    十一    月      二十一    日\n                                  臺灣宜蘭地方法院民事庭\n~B法      官  謝佩玲\n右正本證明與原本無異。\n如對本判決上訴須於收受送達後廿日內向本院提出上訴狀(須附繕本)。"
  },
  "search": "臺灣宜蘭地方法院民事判決九十年度保險字第一號原告仙諦企業有限公司法定代理人甲○○法定代理人乙○○右當事人間請求給付保險金事件，本院判決如左：主文原告之訴及假執行之聲請均駁回。訴訟費用由原告負擔。事實甲、原告方面：一、聲明：被告應給付原告新台幣（下同）三千五百八十一萬五千七百二十七元及自起訴狀繕本送達之翌日起，按年息百分之十計算之利息。並願供擔保請准宣告假執行。二、陳述：（一）兩造於民國八十九年七月二十日簽訂商業火災保險契約，約明由原告向被告投保火災保險，火災保險之標的為貨物（即布料、成衣）營業生財、建築物，保險標的物所在地為宜蘭縣冬山鄉○○路○段六七三巷一號，保險期間自八十九年七月二十六日至九十年七月二十六日止。嗣上開保險標的物所在之宜蘭縣冬山鄉○○路○段六七三巷一號，於八十九年十一月四日因電線短路導致失火，致使堆置於該處所之布料及成衣等物，因火災而全數毀損。原告因此一火災意外，合計損失三千五百八十一萬五千七百二十七元。（二）依兩造所簽訂之商業火災保險單第二十五條明文約定：「保險標的物因承保危險事故發生所致之損失，本公司以該保險標的物承保危險事故發生時之實際價值為基礎賠付之。」查本件被告所承保之標的，因火災意外而致毀損，依保險法第七十條及上開保險契約之約定，被告即應負給付保險金之責。原告於保險事故發生後隨即於約定期間內通知被告理賠，未料被告竟拒絕給付，又此係可歸責於被告之事由而未能給付，為此原告依上開保險法第三十四條第一、二項規定，請求自起訴狀繕本送達翌日起至清償日止，按週年利率百分之十計算之利息。三、對被告抗辯所為之陳述：（一）查本件火災事故之發生，係因電線走火所致，此業據宜蘭縣消防局前往現場勘驗，並研判起火原因係：「(一)經清理疑似起火處附近並未發現可資自燃之物及促燃劑，自燃引火可能性較小。(二)勘查疑似起火點附近未發現有用火設備，因不慎用火引起火災可能性亦不大。(三)該址一至四樓門窗未發現有被破壞侵入跡象，故他人侵入引火之可能性不大。(四)復參關係人甲○○小姐所述：當時二樓有使用二支電風扇持續二十四小時在除濕。(五)綜觀上述，用火不慎、自燃起火及他人侵入引火之可能性不大，復參關係人甲○○小姐所述及觀察電風扇插頭仍插於插座上，顯示電風扇當時應在運轉中，且勘查現場時發現電源延長線插頭有疑似短路熔痕，但被覆表皮僅稍微燒熔，並在疑似起火處挖掘清理之延電源長線，檢視後發現有疑似短路熔珠痕，故研判本案起火原因以用電不慎引起火災之可能性較大。」故依案發之時最先到達現場之消防人員勘驗，本件火災之發生，應係失火甚明。（二）惟查被告所主張之鑑識專家艾瑞克慕蘭，係在火災發生後八日，方至現場，且其於現場作所謂勘驗時，並未會同被告或消防單位前往，則其所為之採樣根本不具公信力，原告對於該等鑑定予以否認。更何況依宜蘭縣消防局之火災原因調查報告書所載：「經清理疑似起火處附近並未發現可資自燃之物及促燃劑，自燃引火可能性較小。」，更可證明被告所抗辯謂：「艾瑞克慕蘭在疑似起火點翻檢燒損衣物時，明顯嗅及該處散發濃重汽油或類似碳氫化合物質之氣味，並在該堆衣物下蒐集到若干沾浸有類似碳氫化合物之殘餘物質」云云，根本不實。（三）關於本件火災發生之起火點究係何處，此為兩造有爭議之處，經查：１、依「宜蘭縣消防局火災現場勘查紀錄及原因判斷」中之「起火處之研判」部分，其中第(四)點載明：「觀察二樓牆壁全部受熱煄黑，靠南側窗戶之二行衣架上衣服燒失碳化較嚴重，故初步研判火流應由南側向北側延燒。(如照片七、八、九)」，另第(五)點中載明：「在二樓南側地上電源延長線靠電風扇附近，發現地上物品碳化、燒失最為嚴重(如照片十)，復參關係人甲○○小姐所述及觀察電風扇插頭仍插於座上(如照片十二)，顯示電風扇當時應在運轉中，且勘查現場時發電源延長線插頭有疑似短路熔痕，但包覆僅稍微燒熔，並在疑似起火處挖掘清理之延長線，檢視後發現有疑似短路熔痕，故初步研判起火處以在二樓南側，靠電風扇附近地上電源延長線最為可能。(如照片十一、十三、十四)」，另證人郭耀中於鈞院履勘現場時對於認定起火點乙節，亦陳稱：「因起火點位置會燒得比較嚴重，故而在此區域(指勘驗照片3)搜尋起火點，且此區域(即第一、二排)衣物看碳化較嚴重，當時有搜到電線，現場擺放電扇的電線從此區經過，電扇位置在右衣架二、三排之間，在右二、三排區域發現被燒燬的電線延長線插頭。又電線斷裂點(如宜蘭縣消防局火災原因調查照片一三)與衣物有連接在一起。」等語，其後於鈞院訊問：「對所提出之認定火災起火點理由？」時，證人郭耀中證稱：「我們到達現場門、窗是封閉的，火災情況並不是很嚴重，所以研判現場應是燜燒一段期間，濃煙充斥整個房間，最前面的窗戶玻璃有破掉(原告在旁補充：玻璃原完整，是救災灌水時破的)，燃燒情況是前半段較嚴重，後方不嚴重，我們由物品往此區倒塌，及第二排衣架也往這方向彎，又從宜蘭縣消防局火災現場勘查紀錄及原因判斷照片九可看出第一排衣架尚有剩下衣物，第二排沒有衣物，碳化程度較嚴重，另以現場有衣架上掛有二層衣物，如下層燒上來，會燃燒得較嚴重，如從上層燒起來衣物會掉下來覆蓋，不會完全燃燒，且我在現場沒有聞到汽油味，但有找到燒燬的電線。」等語，均足證本案之起火點係在第二排衣物處，亦即在現場電線短路處，由該處之碳化情形最為嚴重，衣架上已未存有任何衣物等情，即可證知本件火災之發生，其起火點應如宜蘭縣消防局之鑑定結果。２、至於艾瑞克慕蘭所指起火點之處，係在其所稱明顯嗅及散發濃重汽油或類似碳氫化合物質之氣味，並在該堆衣物下蒐集到若干沾浸有類似碳氫化合物之殘餘物質之處，亦即艾瑞克慕蘭所指之起火點之處係在第一排衣架之處。關於艾瑞克慕蘭所指之起火點，其所為之立論僅為其在該處嗅及散發濃重汽油或類似碳氫化合物質之氣味，並在該堆衣物下蒐集到若干沾浸有類似碳氫化合物之殘餘物質，其即據以認定該處為起火點。惟依前開所敘，本案現場情形燃燒情況是前半段較嚴重，後方不嚴重，且從宜蘭縣消防局火災現場勘查紀錄及原因判斷照片九所示第一排衣架尚有剩下衣物，第二排沒有衣物，碳化程度較嚴重等情，即可證知艾瑞克慕蘭所指稱之起火點（即在第一排衣架處）根本與現場之火災後之情形未合，故其就起火點之指證，僅係在配合其所稱嗅及散發濃重汽油或類似碳氫化合物質之氣味，及蒐集到若干沾浸有類似碳氫化合物之殘餘物質之地點而已。（四）次查本案之現場是否有汽油或類似碳氫化合物質存在，亦為兩造之爭點，經查：１、於鈞院履勘現場時，原告訴訟代理人曾請求訊問證人郭耀中：「證人郭先生於進入火場有無聞到汽油味？」，證人郭耀中證稱：「沒有。我們不是第一位到達現場之人，第一位到達現場的是第一分隊人員，如有汽油味，他會記入初驗報告。」，原告訴訟代理人再請求訊問：「進入火場地面有無積水？」，證人郭耀中證稱：「地面上還是潮濕狀態，比較低處積水約半公分，我們進入會先檢視水面上有無油光，以確定有無油漬，因如有汽油類的物品，不會完全燃燒，所以水面上會有有油光。本件並無發現油光。」，故依證人郭耀中所為證述，在案發之初作現場勘驗之時，因救火澆水以致地面呈現積水狀態，則以油類之比重低於水之狀態之下，苟於現場有低燃點之油品類物質存在，即極易在業已積水之地面上發現，乃於現場履勘時並未發現有有此等情形，且現場履勘人員亦未曾聞到汽油味道，此均足證案發之時在現場並未有汽油或類似碳氫化合物質存在。２、至於艾瑞克慕蘭於鈞院勘驗時證稱：「當時我在現場到處翻看，一直到此處，翻開底層衣服，才聞到疑似汽油味。」，其後於鈞院訊以：「如何發現汽油味即發現地點？」時，證人艾瑞克慕蘭答稱：「我在翻動灰燼時，我會將所有灰燼聞聞看有何異味，當翻動系爭點(鈞院勘驗照片1.2.所示位置時)，明顯聞到汽油味，立即取刀割下該處衣服(即前所提出之衣服)。在衣服覆蓋住時，我聞不到汽油味。一、二排之間是我清出來的，我是將衣物取出放角落。及二、三排間清理前情形與現狀之一、二排的灰燼情形也是一樣的。」惟查於案發之初所為之鑑定，並未發現有何汽油存在之痕跡，艾瑞克慕蘭所為之上開證述，已與案發之時之情形未合。且艾瑞克慕蘭係在火災發生後八日方至現場，其於前往現場時並未對原告表示要勘驗現場，慕蘭先在作所謂勘驗時，並未會同原告或消防單位前往，則以其受被告委託，但卻無公正第三人陪同之情形下所為之鑑定及採樣，根本不具公信力，自難據此即謂現場有有汽油或類似碳氫化合物質存在。（五）關於本案是否因電線短路引起火災乙節，被告對此亦有爭執，經查：１、證人郭耀中於鈞院勘驗時證稱：「電線上如有重物或內銅線有斷掉或有破或電線有折到，會引起短路，造成火花，如果保險絲沒有跳掉，火花會從短路點延燒到插頭，如果電線內二條銅線相接燃燒會產生熔珠。如果是短路，電線不見得會全部燒掉，而火災的話，整條電線會整個燒掉。我們研判該條電線從短路點一直短路到插頭，至於短路原因不清楚。」等語。２、艾瑞克慕蘭雖證稱：「有二種方法會造成電器火災，第一種是在電線內電流過大時。如果真的電流負載太大，整條電線會變得很熱，此種情形時，外面包覆的皮不會燒起來，但會熔化，因它的材質是ＰＶＣ製造的。只會熔不會燃燒。但本件大部分的電線還是好好的，(提出現場撿拾電線，經核與照片５５相同)這個電線的包覆只有在火災發生區域熔化，其他位置的電線大部分是完好的。」、「因為插座旁架子也整個燒壞了，代表是插座、電線是被火燒的，而不是短路。另前所述第二種造成電器火災情形是：在某些電器在某些特定情形下會因火花而起火，但本件非如此，它只是在地上的一條直直的延長線，不可能一下子造成火花，除花有人為破壞電線(表現出用力扭損電線，以硬物敲擊電線的動作)，我所指的特定情形有：在潮濕情形下會造成火花，也只有在開關處，才有可能造成火花，而一條延長線是直線，不會造成火花。」，艾瑞克慕蘭並對法官所問：「是否這種電線使用很久，除了人為破壞也不會造成火災？」之問題答稱：「如果不是電流承載過大．就不會有損害，因現在電線包覆材質都是ＰＶＣ。就算是有火災發生，但有電路器跳電保護，本件電路器有跳電。」等語。惟證人郭耀中對此提出意見謂：「．．．我同意艾瑞克慕蘭的電線理論，但我不同意他說的只有人為破壞才會起火的論點。因為這涉及電線使用情形，包括昆蟲、動物(如蟑螂、老鼠咬噬)、人為破壞、化學物質都會造成短路，我也同意，如果以火燒ＰＶＣ，它會碳化，但火一離開，它就不會燒。但本件我所指是整條電線短路。我也同意積污即艾瑞克慕蘭所說的積污是會起火，本件有可能因房內擺放衣物，有積污現象，加上潮濕，形成積污導電，發生在插頭的地方(指出消防局照片十一上地上的延長線的插頭)。鎢熔絲只保護到開關的地方，不會保護到延長線，我可確定牆上插頭至延長線插座該段有短路現象，而電扇電線至延長線插座的電線部分有無短路我不確定。本件配電箱電路器跳電的原因可能是延長線短路跳掉，另一可能是火災後至電線造成過熱跳電，從消防局照片十二可看出包覆沒有燒掉，而裡面的線有斷掉，且上面有熔珠現象」等語，再參諸電線之外披覆之ＰＶＣ，其目的乃在防止正、負極之電線接觸而發生電線走火短路之現象，故電線外披覆之ＰＶＣ如因長久使用受損，或受昆蟲之噬咬，以致正、負極之電線發生接觸之情形時，自極易短路發生火花，故此種情形之發生，與電流之承載是否過大無關，因之艾瑞克慕蘭謂：「如果不是電流承載過大．就不會有損害」云云，根本與事實不符，則其所為本件火災之發生不可能係因電線短路所引起之證述，並無可採。（六）末查本件火災事故之發生，係因電線走火所致，此業據宜蘭縣消防局前往現場勘驗，並研判：「用火不慎、自燃起火及他人侵入引火之可能性不大，復參關係人甲○○小姐所述及觀察電風扇插頭仍插於插座上，顯示電風扇當時應在運轉中，且勘查現場時發現電源延長線插頭有疑似短路熔痕，但被覆表皮僅稍微燒熔，並在疑似起火處挖掘清理之延電源長線，檢視後發現有疑似短路熔珠痕，故研判本案起火原因以用電不慎引起火災之可能性較大。」，而依艾瑞克慕蘭之鑑定報告係因：「．．．在找不出其他可能起火原因的情形下，我不得不認為本火災係遭人故意縱火。」、「．．．由於採樣的時間為火災發生八天後，在那段期間內大部分氣體都早已揮發殆盡，故在採樣當時僅有少量的碳氫物被偵測到，並不令人意外，鑑識結果雖不能直接確定係使用液化汽油來引火，但是從鑑識結果、殘餘物的性質和位置看來，我認為鑑識結果與使用碳氫基可燃性液體極可能為汽油之推斷完全符合。」，亦僅係謂其找不出其他可能之原因而拴定係遭人故意縱火，且其鑑識結果亦認為不能直接確定係使用液化汽油來引火，故依艾瑞克慕蘭所為之鑑定，亦未能直接認定係人為故意縱火所致。從而本件被告抗辯謂本件火災之發生係要保人代理人之故意或教唆他人縱火所致，並無可採，被告之抗辯非有理由。三、證據：（一）商業火災保險單影本一件（二）保險單及保險費收據影本各一件（三）不起訴處分書影本一件（四）出險損失索賠清單影本一件（五）聲請調取臺灣宜蘭地方法院檢察署八十九年度偵字第三五一七號偵查卷（六）請求訊問證人郭耀中、吳省三（七）聲請送香港根寧翰保險公證人股份有限公司（下稱香港商根寧瀚公司）鑑定損害乙、被告方面：一、聲明：如主文所示。二、陳述：（一）本件火災乃係原告或其代理人之故意或唆使縱火行為所致，並非電線短路造成，被告依系爭保險契約第四條第五款及保險法第二十九條第二項但書之規定，毋需就原告之損失負賠償責任：１、被告為調查系爭火災發生之原因，特委請新加坡火場鑑識專家艾瑞克慕蘭親赴現場勘查，並蒐集殘餘物進行化驗。艾瑞克慕蘭在疑似起火點翻檢燒損衣物時，明顯嗅及該處散發濃重汽油或類似碳氫化合物質之氣味，並在該堆衣物下蒐集到若干沾浸有類似碳氫化合物之殘餘物質，經送實驗室以氣體分層分離技術化驗結果，證實確含有碳氫化合物，而此等易引發火災之促燃劑根本不應出現在存放布料及衣服之保險處所，故其殘存於布料中，勢必係人為故意潑灑或沾浸所致，藉以引發系爭火災。２、查本件保險處所為獨棟式四層樓RC建築物，火災發生時各層門窗緊閉，無外力侵入跡象，此為兩造所不爭執。原告負責人甲○○亦於八十九年十一月二十七日出具之聲明書，足見能進入保險處所潑灑汽油或其他碳氫化合物質者，必係持有鑰匙、得自由進出該處之被保險人之代理人或經其授意、教唆之第三人。３、原告雖以「勘查當天並無消防人員陪同在旁」為由，而指稱艾瑞克慕蘭之採樣及勘查並無公信力云云。然查：(1)被告為調查火災發生原因，本得隨時查勘事故現場及現場內之一切動產，並為必要之處置，原告不得拒絕或阻礙（保險契約第二十三條），並無查勘時須「消防人員」陪同在場之規定。茲艾瑞克慕蘭受被告所託，在保險公證人及原告負責人甲○○等人之陪同下，勘查現場並採樣送驗，其鑑定結果，實具相當之公信力！甚且，艾瑞克慕蘭於九十一年一月十一日履勘期日，除指出採樣地點，並提出當時割下之衣物供鈞院比對，經原告負責人甲○○檢視後確認「是系爭點取出之衣物沒有錯」，益證艾瑞克慕蘭確自現場採樣！(2)證人乃於他人間之訴訟，依法院之命，就其見聞之事實為陳述之第三人，就其陳述內容，無再令其舉證證明為真正之理。從而，原告一再空言否認慕蘭博士現場勘查及採樣結果，並要求艾瑞克慕蘭舉證以實其說，洵屬無稽。(3)鈞院既已親自勘驗現場，並訊問消防局消防隊員及被告專家證人所認定之起火原因及理論，並讓渠等進行科學論辯，自得就調查證據結果，憑自由心證而為判斷，不受原告否認艾瑞克慕蘭證詞之拘束。４、被告專家證人艾瑞克慕蘭認為本件火災乃人為縱火結果，而非電線短路造成，不惟因其於八十九年十一月十二日勘查現場時，在疑似起火點翻檢燒損衣物而明顯嗅及該處散發濃重汽油或類似碳氫化合物質之氣味，並在該堆衣物下蒐集到若干沾浸有類似碳氫化合物之殘餘物，且其亦在勘查現場種種跡象後，就起火點及起火原因提出完整且合理之理論，以證明本件火災不可能係電線短路造成。反觀宜蘭縣消防局所認定之起火理論不僅處處矛盾，且就若干關鍵點，均無法提出合理釋釋。茲謹將艾瑞克慕蘭認定之起火原因及起火點析述如下：(1)艾瑞克慕蘭證稱：「有二種方法會造成火災，第一種是在電線內電流過大時。如果真的電流負載太大，整條電線會變得很熱，此時，外面包覆的皮不會燒起來，但會熔化，因為電線材質是PVC製造，只會熔不會燃燒；但本件大部分的電線還是好好的（提出現場撿拾電線，經核與其鑑定報告照片五十五相同），電線的包覆只有在火災發生區域熔化，其他位置的電線大部分是完好的」（九十一年一月十一日訊問筆錄第五頁）。足見系爭延長線果若有短路情形，且如消防隊員郭耀中所稱「從短路點一直短路到插頭」（同上筆錄第五頁），則「整條」延長線都會因過熱而導致外覆之PVC材質熔化，不可能僅通過火場部分之延長線包覆熔化，其餘部分之電線包覆則完好如初，故本件電線之「短路熔痕」乃火災結果，非火災原因。(2)艾瑞克慕蘭復指出，第二種因電線短路造成火災的情形是：某些電器在某些特定情形（如潮濕）下，會因火花而起火，但本件並非如是，因為：在地上一條直直的延長線，不可能一下子造成火花，除非有人為破壞電線（表現出用力扭損電線，以硬物敲擊電線的動作）。就算有火花，也不會持續太久，因為有斷路器保護。現場這樣小的電線，就算有火花，連紙片、衣服也不會燒起來，更不可能把外面的絕緣體燒起來，只有瓦斯、汽油會讓那麼小的火花燒起來，不會讓固體類的東西燒起來。（提出延長線插座）由延長線插座可看出插座裡面還是好好的，如果有火花（指短路產生的火花）也是在裡面，那種火花不會燃燒固體的東西。如打開（指火花從插座裡往外燒出來）也會有痕跡，所以本件火是從外面燃燒這插座。電線上若有「積污」，雖可能因短路火花而引起燃燒，但就算有積污，也要有接觸點，如開關點的火花，且必須是很厚的積污，像工廠有大層的木屑、棉屑等。如果積污經過燃燒也會有殘餘物可辯識，何況本件各樓層都沒有很厚的積污，甚至在二樓後面沒有燒到的地面也沒有。衣服都掛在架子上，與火花無法接觸。就算電線使用太久，除非有人為破壞或電流承載過大，否則不會短路造成火花，且如果是電流承載過大而造成短路，則整條PVC電線都會熔化，不會如本件僅是部分熔化。故綜上所述，本案不可能是電線短路引發火災。(3)如起火點確如郭耀中所指在「二、三排衣架間」，則火往四周延燒結果，三、四排衣物燒損情況應與一、二排燒損情況一般嚴重。然鈞院至現場勘驗時可見：三、四排衣物僅部分燒損，情況不如一、二排衣物燒損情形嚴重，火勢似乎只是在一、二排間燒得很快（即火只往二樓前方延燒，請參被證一報告書圖示大塊橘色區域），其他部份，則呈現燜燒情況，未快速延燒。然而，郭耀中所謂「火只往二樓前方延燒」之論點，艾瑞克慕蘭並不同意，其理由係：如果周圍物品都一樣，火會平均向四面延燒，沒有理由會往某特定方向燒（訊問筆錄第七頁）。故起火點應在第一、二排之間某區域，因為有一些易燃衣物，所以一起火，就整排燒起來（故一、二排間燃燒得很快，其他部分則呈現」燜燒「情況）（勘驗筆錄第五頁），火災在第一、二排間燃燒，一直延燒到電源延長線處造成跳電。更何況我又發現起火點處有汽油痕跡（訊問筆錄第七頁）。５、郭耀中雖稱：「我在現場沒有聞到汽油味」云云，但艾瑞克慕蘭也是在翻動系爭點（鈞院勘驗照片所示位置）時，才明顯聞到汽油味，而立即取刀割下該處衣物，送實驗室化驗，在衣服覆蓋時，亦聞不到汽油味（勘驗筆錄第五頁）。消防隊員吳省三亦自承：「當時有檢視衣物，但沒有從底層翻動」（問：證人慕蘭指出有汽油異味處，當時有無檢視？勘驗筆錄第三頁）。足見沾浸有碳氫化合物質之殘餘物質，因一、二排衣物嚴重燒損及塌毀，而被埋在下層，若非從底層翻動，難以察覺，而消防隊員當時並未徹底清理或翻檢該處之燒損衣物，以致未能嗅及汽油味並發現沾浸有類似碳氫化合物之殘餘物質，亦未朝「火災是否住戶自己縱火」之方向追查。復因該址一至四樓門窗未發現有被破壞侵入跡象，於起火處又未發現可資自燃之物及促燃劑及用火設備，且因甲○○自述當時正用電風扇「吹乾」衣服，而電源線插頭及在疑似起火處挖掘出之電源延長線，均有疑似之「短路熔痕」，乃研判起火原因為「外人侵入引火」、「自燃起火」及「用火不慎」之可能性不大，而以「用電不慎」之可能性最大。從而，宜蘭縣消防局之火災調查報告書，實不足以為原告之代理人未故意或唆使他人縱火之證明。６、綜上所陳，本件火災事故既係肇因於原告代理人之故意或教唆他人縱火所致，從而，被告依系爭保險契約第四條（不保之危險事故）第五款及保險法第二十九條第二項但書之規定，自毋需就原告之損失負賠償責任。（二）原告迄未能證明受損標的物之「實際現金價值」：１、退萬步而言，縱認被告就本件火災事故應負賠償責任，然系爭保險契約第二十五條第一項規定：「保險標的物因承保危險事故發生所致之損失，本公司以該保險標的物承保危險事故發生時之「實際現金價值』為基礎賠付之值」。然查，原告於八十九年十一月七日向被告請求理賠時，只提出之「出險損失索賠清單」（請見原證四），計十九頁，其上僅載衣物「編號」、「數量」、「單價」、「總價」及「請求賠償金額」，並未載明系爭衣物之「名稱」，復無任何進、銷貨資料（如訂單、送貨單），原始進、銷貨憑證（如發票、收據）及貨款交易往來紀錄等可供查核，根本無法證明其索賠內容確屬真正，並據以計算其「實際現金價值」！被告玆否認原告所提「出險損失索賠清單」之實質真正，原告自應就受損保險標的物之「實際現金價值」，負舉證之責。２、原告謂：損失金額若有爭執，可透過公證公司之鑑定，即可查明金額云云。然公證公司理算損失金額時，仍須以被保險人提供之進、銷貨資料及憑證為據，非可憑空鑑定。玆因原告八十九年十一月七日申請理賠時，資料不足，根本無法進行損失金額之理算，被告委請之公證人香港商根寧瀚公司乃於八十九年十一月十日請原告配合提供其財務報表、銀行甲、乙存紀錄、原始進、銷貨資料及憑證、貨款交易紀錄、客戶名冊、進貨廠商名冊、負責人甲○○過去與服裝業有關之工作經驗．．．．等理賠所需文件，俾便理算損失金額，並證明原告公司確有正常營業行為，而非虛設行號以詐領保險金。唯迄今該公司僅提出公司執照、營利事業登記及負責人甲○○之身份證正反面影本等文件，其餘證明其實際營業行為之財務、貨物等相關資料，均付之闕如。３、原告訴訟代理人前向鈞院陳稱：因消防局灌水滅火，致相關憑證已遭水污損而無法提供云云。然查，系爭建物乃四層樓建築，一樓做辦公室使用，二、三樓放置衣物，四樓閒置未用。因火災發生於二樓，並未向上延燒，而消防局亦僅在二樓進行滅火措施，故三、四樓僅天花板及牆壁受煙燻，衣物並未燒損或受消防水污損。至於一樓辦公室區域，不僅未受煙燻，亦未有任何消防水灌注滅火之跡象。何況，自原告申請理賠，因資料不足，而遭公證公司請求提供相關文件之始，從未見其主張憑證、文件已遭消防水污損等語。４、原告嗣見其無法自圓其說，乃於九十一年七月二十五日之陳報狀向鈞院陳稱：「曾交付原始進貨憑證予根寧瀚公司，其餘帳冊置於台北縣新莊市時，因水災以致損壞」云云，然查：(1)被告前遵鈞院諭示，向當初負責調查本件火災事故及理算保險金額之公證公司香港商根寧瀚公司詢以：原告當時提供根寧瀚公司那些文件？根寧瀚公司若欲鑑定系爭衣物於火災發生時之價值，須原告配合提供那些資料？根寧瀚公司業已於六月四日之傳真詳予回覆，由回函可知：原告當時並未提供任何「原始進貨憑證」予根寧瀚公司，且上開傳真函所指提供文件情形亦經原告訴訟代理人確認無誤。(3)原告嗣雖翻稱：有交付原始進貨憑證云云，然經被告詢問根寧瀚公司後，該公司業已再次確認「從未收到仙諦公司聲稱提供之原始進貨憑證」，足見原告所陳不實。５、自根寧瀚公司請求原告提供原始憑證及相關文件之始，原告從未主張系爭憑證、文件已不存在及其理由。嗣因其遲遲無法提供系爭憑證、文件，乃先諉稱：因消防局灌水滅火，致相關憑證已遭水污損而無法提供云云。嗣又改稱：「其餘帳冊置於台北縣新莊市時，因水災以致損壞」云云，顯見不論文件係「遭消防水污損」或「水災損壞」，均屬臨訟杜撰，致前後不一，殊無可採。６、姑不論原告無法提出相關憑證、文件之理由為何，然，果若貨物、財務等相關文件已不存在，原告豈非憑空製作原證四之「出險損失索賠清單」？並虛列損失衣物之編號、單價、總價及數量？何況，索賠清單上所列每件衣物之單價均在新台幣六千元至八千元之譜，故系爭衣物之總價竟高達一億四千三百二十六萬二千九百零八元，而原告主張之「請求賠償金額」則以「總價」之四分之一計，即三千五百八十一萬五千七百二十七元，至於何以如斯請求，則未見原告說明，顯見其索賠係任意叫價，毫無所據。７、原告嗣雖提出其在誠泰銀行甲存帳戶八十九年一月四日至九月卅日之支票存款對帳單乙份，然因無其他原始進、銷貨憑證（如發票、收據）及相關進、銷貨資料（如訂貨單、送貨單）可憑，故亦無從證明該對帳單與原告之營業有關。（三）本件火災保險屬不定值保險：１、依台北市產物保險商業同業公會訂定，經財政部以八十六年七月一日台財保第000000000號核准實施之「火災保險費率規章」，第一章第一節規定「各會員公司承保中華民國境內任何財產之住宅火災保險及商業火災保險均應遵行本規章之規定」。因被告屬該公會之會員，故承保火災保險及查核費率時，均應依上開規章為之，合先敘明。又該規章第二節第四條規定：「會員公司簽發之火災保險單，以不定值保險為原則，即不先行約定保險標的物之價值。倘會員公司承保藝術品，古玩或其他不能以市價估計之標的物，得先行約定保險標的物價值作為保險金額，並依照本規章所訂之定值保險承保辦法辦理。但住宅火災保險單從其約定」，故本件商業火災保險屬不定值保險，殆無疑問。２、按本件商業火災保險因屬保險法第七十三條第三項規定之不定值保險，故保險標的物之價值，於保險契約訂定時並未約定，須保險事故發生後，再鑑定、估計保險標的物之價值。尤其貨物或營業生財等保險標的物在保險期間內常有所變動，而與投保當時之情形不同，故須待保險事故發生時，再鑑定、估計保險標的物之價值，方符合實際，並貫徹保險以填補損失為目的之宗旨。從而，不定值保險下，保險人承保時查核之重點在於保險處所之使用性質及建築等級，藉以判斷危險發生之可能性，並核定其保險費率。３、查系爭保險處所屬鋼筋水泥造、平屋頂之四層樓建物，且其使用性質屬「普通品行號商店（不堆存危險品及特別危險品）及附有堆棧」此一類別。故依財政部八十五年三月六日台財保第八五二三六三六一四號函核准實施之「火險基本費率表」規定，該建物屬「特二等」級，每千元之費率為二．二八元，故不論是建物或其內之貨物、營業生財等其適用之費率均一致採每千元二．二八元之費率。４、原告當初係透過德成保險經紀人股份有限公司，向被告投保本件「商業火災保險」。該保險經紀人提出照片十七張，以證明保險處所內確有儲存衣物，且每層樓均有消防滅火器。因原告當時係透過專業的保險經紀人投保，且不定值保險下，保險人查核之重點在於保險處所之使用性質及建築等級，而非貨物之價值。何況，若因被保險人之詐欺，致訂立超額保險時，保險人得解除契約，如有損失，並得請求賠償。縱無詐欺情事者，契約僅於保險標的物價值之限度內為有效。被告乃不疑有它，而予以承保。５、綜上可知，被告當時已對本件保險為必要之查核，並核定應適用之費率，至貨物之價值，因在不定值保險下，須待事故發生時方予以鑑定、估計，故當時並未先行約定，非如原告指稱：被告係認為原告貨物有該等價值方予承保云云。而原告於本件事故發生後，遲遲未能提出查核保險標的物價值所需之相關文件、資料，嗣又就其何以無法提供資料一節，先後為不同且矛盾之主張，最後，於即將辯論之際，又主張應以當時投保金額為據，認定系爭貨物於事故發生時之價值，殊屬無稽，亦徵其索賠不實。三、證據：（一）艾瑞克慕蘭出具之火災原因鑑定報告書（二）鑑識報告書及中譯本各一件（三）宜蘭縣消防局火災原因調查報告書（四）甲○○八十九年十一月二十七日出具之聲明書（五）香港根寧翰保險公證人股份有限公司台灣分公司八十九年十一月十日向原告索取理賠文件之清單（六）艾瑞克艾瑞克慕蘭學經歷資料及中譯本各一件（七）香港根寧翰九十一年六月四日傳真函（八）原告提供之出貨紀錄（九）香港根寧翰九十一八月十九日傳真函及附件（十）火災保險費規定節錄本乙份（十一）堆棧─倉庫投保問卷表影本乙份（十二）財政部八十五年三月六日台財保第八五二三六三六一四號函核准實施之「火險基本費率表」摘錄本乙份（十三）保險單影本乙份理由一、原告主張：兩造於八十九年七月二十日簽訂商業火災保險契約，約明由原告向被告投保火災保險，火災保險之標的為貨物（即布料、成衣）營業生財、建築物，保險標的物所在地為宜蘭縣冬山鄉○○路○段六七三巷一號，保險期間自八十九年七月二十六日至九十年七月二十六日止。嗣上開保險標的物所在之宜蘭縣冬山鄉○○路○段六七三巷一號，於八十九年十一月四日因電線短路導致失火，致使堆置於該處所之布料及成衣等物，因火災而全數毀損。原告因此一火災意外，合計損失三千五百八十一萬五千七百二十七元。本件被告所承保之標的，因火災意外而致毀損，依兩造所簽訂之商業火災保險單第二十五條上開保險法第七十條及保險契約之約定，被告即應負給付保險金之責。原告於保險事故發生後隨即於約定期間內通知被告理賠，未料被告竟拒絕給付，又此係可歸責於被告之事由而未能給付，為此原告依上開保險法第三十四條第一、二項規定，請求自起訴狀繕本送達翌日起至清償日止，按週年利率百分之十計算之利息。二、被告則以：本件火災乃係原告或其代理人之故意或唆使縱火行為所致，並非電線短路造成，被告依系爭保險契約第四條第五款及保險法第二十九條第二項但書之規定，毋需就原告之損失負賠償責任。退萬步而言，縱認被告就本件火災事故應負賠償責任，原告仍未能應就受損保險標的物之「實際現金價值」，負舉證之責。另本件係不定值保險，須待事故發生時方予以鑑定、估計，不得以以當時投保金額為據，認定系爭貨物於事故發生時之價值等語置辯。三、兩造就：兩造於八十九年七月二十日簽訂商業火災保險契約，約明由原告向被告投保火災保險，火災保險之標的為貨物（即布料、成衣）營業生財、建築物，保險標的物所在地為宜蘭縣冬山鄉○○路○段六七三巷一號，保險期間自八十九年七月二十六日至九十年七月二十六日止；及本件保險標的物所在地，於八十九年十一月四日二時三十五分因發生火災，致使堆置於該處所之布料及成衣等物受損等情，均不爭執，且有原告所提出之商業火災保險單、保險單及保險費收據影本各一件為證，應堪信為真實。四、原告主張本件火災事故為電線短路所導致之意外災害，惟為被告所否認，並以前揭情詞置辯。經查，（一）查本件火災事故發生後，經宜蘭縣消防局消防課員郭耀中、吳省三於同日十時至十一時前往現場勘查後，研判起火原因係：「(一)經清理疑似起火處附近並未發現可資自燃之物及促燃劑，自燃引火可能性較小。(二)勘查疑似起火點附近未發現有用火設備，因不慎用火引起火災可能性亦不大。(三)該址一至四樓門窗未發現有被破壞侵入跡象，故他人侵入引火之可能性不大。(四)復參關係人甲○○小姐所述：當時二樓有使用二支電風扇持續二十四小時在除濕。(五)綜觀上述，用火不慎、自燃起火及他人侵入引火之可能性不大，復參關係人甲○○小姐所述及觀察電風扇插頭仍插於插座上，顯示電風扇當時應在運轉中，且勘查現場時發現電源延長線插頭有疑似短路熔痕，但被覆表皮僅稍微燒熔，並在疑似起火處挖掘清理之延電源長線，檢視後發現有疑似短路熔珠痕，故研判本案起火原因以用電不慎引起火災之可能性較大。」有台灣宜蘭地方法院檢察署八十九年度偵字第三五一七號偵查卷內之火原因調查報告書摘要、火災現場勘查人員紀錄、宜蘭縣消防局火災現場勘查紀錄及原因判斷為證。（二）惟被告於火災事故發生後，被告委託之公證人香港根寧翰保險公證人股份有限公司台灣分公司，委任艾瑞克慕蘭（中譯名，英文原名ERICMULLEN）鑑定本件火災發生原因。艾瑞克慕蘭於八十九年十一月十二日至系爭保險標的物所在地勘查後，鑑定結果為：「１、本火災侷限於二樓前側一處小區域。２、電燈、電風扇及電源延長線插頭很明顯與本火災沒有關係。３、電源延長線的電線或吸煙者亂丟煙蒂應非本件火災之起火原因。４、在可能找不出其他可能起火原因之情形下，本火災確為遭人故意縱火。５、部份殘餘物含碳氫液體氣味可資證明人為縱火之事實。６、就該殘餘物之鑑識結果，符合使用可燃物做為助燃劑之推斷。７、消防隊抵達現場時發現建物鎖著。因此，縱火者僅可能係用鑰匙開門或以遙控器打開電動鐵捲門進入屋內。」有其所製作之火災原因鑑定報告書可參。五、上開二份鑑定報告，對火災原因之認定迥異。經逐一檢視二份報告之鑑定理由及鑑定結果，並經本院勘驗現場及命上開鑑定人到庭互為論證，認定如下：（一）關於本件火災發生之起火點究係何處，二方鑑定人之立論基礎均以燒燬程度做為判斷標準，經查：１、依艾瑞克慕蘭所提出之鑑識報告，二樓前側受損最為嚴重，天花板部份混凝土已掉落，二排鐵架上之衣物大部分已燒失，並有其鑑定報告所附照片三三可佐。又依「宜蘭縣消防局火災現場勘查紀錄及原因判斷」中之「起火處之研判」部分，其中第(四)點載明：「觀察二樓牆壁全部受熱煄黑，靠南側窗戶之二行衣架上衣服燒失碳化較嚴重。」並有該局所攝照片七、八、九為證。另第(五)點中載明：「在二樓南側地上電源延長線靠電風扇附近，發現地上物品碳化、燒失最為嚴重」，復有該局所攝照片十可參。本院於九十一年一月十一日履勘現場，現場情形確如上開證人之陳述及照片所示。是本件火災損壞最為嚴重之區域，應係系爭建物二樓前側，第一、二排鐵架（每一排鐵架可掛二排衣物）面對建物前方之左半部之區域。２、從而，艾瑞克慕蘭於其鑑定報告指出：「本火災之起火點為建物之前側，且燃燒範圍侷限於前側的一個小區域」，且於勘驗期日亦稱：「第一排衣物全部燒壞，火應該是從第一、二排之間某區域，但無法指定某個點。」核與現場情形相符。３、至證人郭耀中證稱：「燃燒情況是前半段較嚴重，後方不嚴重，我們由物品往此區倒塌，即第二排衣架也往這方向彎，又從宜蘭縣消防局火災現場勘查紀錄及原因判斷照片九可看出第一排衣架尚有剩下衣物，第二排沒有衣物，碳化程度較嚴重」云云。惟查，無論依證人艾瑞克慕蘭所提出之照片三三，或係消防局所提出之照片九，均顯示該第一、二排鐵架上，即第一、二、三排之衣物受損程度相似，且該第一排、第二排後方均仍餘有部分衣物，並無「第一排尚有剩下衣物，第二排沒有衣物」之情況。證人郭耀中此部分之證述，尚與現場實況略有出入，難認可採。（二）兩造之鑑定人就本件之鑑定，均係以綜合現場燒燬情形，判斷可能為最初起火之區域後，再尋找起火點處之相關跡證，研判起火原因。堪以採為認定本件事實之基礎。就本件起火原因，證人郭耀中證稱：「勘查現場時發現電源延長線插頭有疑似短路熔痕，但包覆僅稍微燒熔，並在疑似起火處挖掘清理之延長線，檢視後發現有疑似短路熔痕，故初步研判起火處以在二樓南側，靠電風扇附近地上電源延長線最為可能。」、「當時有搜到電線，現場擺放電扇的電線從此區經過，電扇位置在右衣架二、三排之間，在右二、三排區域發現被燒燬的電線延長線插頭。又電線斷裂點與衣物有連接在一起。」並有消防局照片十一、十三、十四在卷可參。從而研判本案起火原因係因電線短路引起火災。以用電不慎引起火災之可能性較大。惟查：１、證人郭耀中固於現場發現有疑似短路熔痕之延長線，惟經訊問「電線上之熔珠如何判斷是火災之原因或結果？」證人郭耀中答稱：「有可能是短路，有可能是火災燒的，這二種情形都會造成熔珠痕」而未進一步就該熔珠痕之成因為鑑識，原告就此亦未提出其他證據相佐。則證人郭耀中之證述，並未排除該延長線之短路熔痕為火災所形成之結果。從而其就此部分所為之鑑定意見可信度較低。２、況且，艾瑞克慕蘭證稱：電線短路之原因有二，其一為電量負載過大。此種情形，整條電線會變得很熱，此時包覆電線之外皮因係ＰＶＣ材質製造，將因而熔化，惟不會燃燒而引起火災等語。證人郭耀中對證人艾瑞克慕蘭之上開說明亦表同意，自堪為認定之基礎。而本件火場之電線，除通過火災最嚴重區域部分之電線已被燒熔外，其餘大部分仍有包覆，有證人艾瑞克慕蘭照片第五三、五五、消防局照片第十一、十二、十三、十四為證。足見電線的包覆只有在火災發生區域熔化，其他位置的電線大抵完好。從而，系爭延長線果若有短路情形，且如消防隊員郭耀中所稱「從短路點一直短路到插頭」，則「整條」延長線都會因過熱而導致外覆之PVC材質熔化，不可能僅通過火場部分之延長線包覆熔化，其餘部分之電線包覆則完好如初。故本件應無電量負載過大而致電線短路之情形。３、證人郭耀中固表示：「本件有可能因房內擺放衣物，有積污現象，加上潮濕，形成積污導電，發生在插頭的地方(指出消防局照片十一上地上的延長線的插頭)。鎢熔絲只保護到開關的地方，不會保護到延長線，我可確定牆上插頭至延長線插座該段有短路現象，而電扇電線至延長線插座的電線部分有無短路我不確定。」惟證人艾瑞克慕蘭主張，電線遭外力毀損，固為產生短路之另一原因，但本件依延長線插座可看出插座內尚屬完好，並無火花從插座裡往外燒出來之痕跡，且由外觀可知火係由從外燃燒此插座，業據提出該插座及其鑑定報告照片五三為證。又證人艾瑞克慕蘭證稱：本件即使產生短路火花，亦不會持續太久，因為有斷路器保護。又現場如此小之電線，就算有火花，亦為極小，已不可能使紙片燃燒，遑論衣服。至電線上若有「積污」，雖有可能因短路火花而引起燃燒，而有因積污導電現象，亦必須現場有很厚的積污，例如工廠之大層的木屑、棉屑等，且該積污與火花亦應有接觸點。本件衣服都掛在架子上，與火花無法接觸，復無很厚的積污等語，足以說明證人郭耀中上開理由之不足。４、又證人郭耀中雖證稱本件經燃燒後，並無證據判定本件是否有積污現象。惟證人艾瑞克慕蘭亦說明積污經燃燒也會有殘餘物可供辨識，依物質不滅定律，證人艾瑞克慕蘭所述應較符常情。況系爭建物二樓僅供掛設衣服，並無厚層積污，此觀同層樓後方之地面情形即可查知，有證人艾瑞克慕蘭提出之照片二四、二五可佐。５、綜上所述，證人郭耀中以現場發現所發現、尚未能確定係火災成因或火災結果之電線熔珠痕做為本件火災原因為用電不慎致電線短路之依據，而謂「用電不慎引起之可能性較大」。惟證人艾瑞克慕蘭，則完全排除該「用電不慎之可能性」。二者相較，應以後者之鑑定意見較有參考價值。（三）關於證人艾瑞克慕蘭證稱起火點所在區域有疑似汽油之物，經查：１、證人艾瑞克慕蘭證稱：其於第一排衣架下，嗅及散發濃重汽油或類似碳氫化合物質之氣味，並翻動該堆衣物，在本院勘驗照片所示位置，蒐集到若干沾浸有類似碳氫化合物之殘餘物質之處等語。經核，證人艾瑞克慕蘭於九十一年一月十一日履勘期日，除指出採樣地點，並提出當時割下之衣物供本院比對，復經原告負責人甲○○檢視後確認該衣物確係該位置所取出之衣物，堪認證人艾瑞克慕蘭所述之採樣過程可予採信。２、證人艾瑞克慕蘭嗣將所蒐集之衣物，經送實驗室以「氣體分層分離技術」化驗結果，證實確含有碳氫化合物等語，業據提出約翰．詹姆斯．吉爾斯（大都會實驗室法庭科學服務）鑑識報告書為證，亦堪信為真實。３、證人郭耀中雖稱：「我在現場沒有聞到汽油味」云云，惟證人艾瑞克慕蘭於鑑定報告指出「我拿起掉落在大理石地板一些服飾時，聞至一股令人聯想到揮發汽油或其他碳氫液體的氣味」。參諸證人吳省三亦自承：「當時有檢視衣物，但沒有從底層翻動」，則其既無為與證人艾瑞克慕蘭相同之舉動，則其未曾嗅聞該汽油味，即與常情無違。況是否發現汽油味，除涉及採證方式外，亦與經驗有關。從而即難以證人郭耀中所未發現之事實，做為推翻證人艾瑞克慕蘭所發現之事實之論據，原告據此否認證人艾瑞克慕蘭之證述，即不足採。４、原告雖以「勘查當天並無消防人員陪同在旁」為由，而指稱艾瑞克慕蘭之採樣及勘查並無公信力云云。然查：本件艾瑞克慕蘭雖為被告所提出之鑑定人，惟就本件火災現場之觀察亦具有證人之地位。而證人艾瑞克慕蘭與兩造顯無怨隙，且亦具有鑑定證人之專業地位，有被告所提出之證人艾瑞克慕蘭學經歷資料可證，原告就證人艾瑞克慕蘭為專業鑑定人之身份亦未爭執，則衡情其所之陳述當屬公允。又原告否認知悉證人艾瑞克慕蘭至現場勘查云云，惟查，原告自承「（被告）派一個不相干的外國人跟香港根寧瀚保險公證人公司職員林正佑一同來，而林正佑在一樓等待，而外國人自己一人（沒有人陪同）到火災現場待了六個多小時」，有原告法定代理人於台灣宜蘭地方法院檢察署八十九年度偵字第三五一七號九十一年一月八日說明狀可稽。惟衡諸常情，原告法定代理人苟非知悉證人艾瑞克慕蘭來意，豈會任令一陌生人在進入其營業處所達六小時之久。又原告法定代理人於鑑定過程中應可隨時參與或查看，苟其有異常之舉，應非不得查知。原告未能舉出其他具體證據證明證人艾瑞克慕蘭所見聞之事實何以不足採，其徒以上開理由否認其證述，尚屬無據。（四）被告主張本件經現場勘驗及依兩造所提出之上開照片，均三、四排衣物僅部分燒損，情況不如一、二排衣物燒損情形嚴重，火勢似乎只是在一、二排間燃燒迅速快，其他部份，則呈現燜燒情況，未快速延燒燒情況，未快速延燒。此與證人郭耀中於本院勘驗期日所證：「火災的情況並不是很嚴重，所以研判現場應是燜燒一段期間，濃煙充斥整個房間」等語相符。從而，證人艾瑞克慕蘭所稱：如果周圍物品都一樣，火會平均向四面延燒，沒有理由會往某特定方向燒，亦為合理之推論。參以經發現起火點處有汽油痕跡，足以佐證證人艾瑞克慕蘭就本件發生之判斷，即：因為有一些易燃衣物，所以一起火，就整排燒起來（故一、二排間燃燒得很快，其他部分則呈現「燜燒」情況），火災在第一、二排間燃燒，一直延燒到電源延長線處造成跳電。（五）綜上所述，證人郭耀中「係根據火災現場各種情況判斷」，而判斷本件以用電不慎引起火災之「可能性較大」。惟依其論證過程，係認「排除用火不慎、自燃起火及他人侵入引火之可能性不大」，而以現場發現所發現、尚未能確定係火災成因或火災結果之電線熔珠痕做為本件火災原因為用電不慎致電線短路之依據。故其所謂之「用電不慎引起之可能性較大」，應係與其他原因相較之「相對可能性」。依證人艾瑞克慕蘭之理論，則完全排除該「用電不慎之可能性」。況且，證人郭耀中因鑑定資料不完整，即其並未發現有汽油類之液體，因而認定人為縱火之可能不大，此項結論亦難謂正確。又參酌：證人艾瑞克慕蘭有英國南普敦大學之生化學及生理學博士學位，在南普敦大學研究生化學五年後，加入英國內政部鑑識科學實驗室，於一九八六年任職Burgoynes科學鑑識公司，有被告所提出之學經歷資料為證；證人郭耀中為大學學位，考試類別為消防乙等，曾參加消防署火災原因鑑定講習第四期（於八十八年九月二十日起至八十八年十月十七日止）。又證人艾瑞克慕蘭勘查時間約為六小時，已如前述；證人郭耀中勘查現場之時間則為一小時，有火災現場勘查人員紀錄為證。本院認本件火災事故之原因，應以證人艾瑞克慕蘭之鑑定結果為可採。本件火災事故必係遭人故意縱火所為，被告之主張可堪信為真實。六、查本件保險處所為獨棟式四層樓RC建築物，火災發生時各層門窗緊閉，無外力侵入跡象，此為兩造所不爭執，並有宜蘭縣消防局火災原因調查報告書第六頁之現場概況為證。又原告法定代理人於八十九年十一月二十七日出具之聲明書，載明其於八十九年十一之三日下午五時三十分許，最後一位離開公司。且其於唯一持有公司鑰匙之人鑰匙只有一副。足見能進入保險處所潑灑汽油或其他碳氫化合物質者，必係持有鑰匙、得自由進出該處之原告法定代理人或經其授意、教唆之第三人。被告此部分之主張亦堪採信。七、又參以：原告主張受有損害三千五百八十一萬五千七百二十七元，固提出之「出險損失索賠清單」為證，惟為被告所否認。經查上開清單僅載衣物「編號」、「數量」、「單價」、「總價」及「請求賠償金額」，並未載明系爭衣物之「名稱」，復無任何進、銷貨資料（如訂單、送貨單），原始進、銷貨憑證（如發票、收據）及貨款交易往來紀錄等可供查核。又原告八十九年十一月七日申請理賠時，已因上開資料之不足，無法進行損失金額之理算等情，為原告所不爭，惟先是辯稱：因消防局灌水滅火，致相關憑證已遭水污損而無法提供云云。然查，系爭建物乃四層樓建築，一樓做辦公室使用，二、三樓放置衣物，四樓閒置未用。因火災發生於二樓，並未向上延燒，而消防局亦僅在二樓進行滅火措施，故三、四樓僅天花板及牆壁受煙燻，衣物並未燒損或受消防水污損。至於一樓辦公室區域，不僅未受煙燻，亦未有任何消防水灌注滅火之跡象，均有現場照片可參。何況，自原告遭公證公司請求提供相關文件之始，從未見其主張憑證、文件已遭消防水污損等語。乃原告嗣又改稱：「曾交付原始進貨憑證予根寧瀚公司，其餘帳冊置於台北縣新莊市時，因水災以致損壞」云云，惟據香港根寧瀚公司六月四日之傳真函可知：原告當時並未提供任何「原始進貨憑證」予根寧瀚公司。從而，尚難認原告所提出之損失索賠清單為真實。復且，索賠清單上所列每件衣物之單價均在六千元至八千元之譜，故系爭衣物之總價竟高達一億四千三百二十六萬二千九百零八元，而原告主張之「請求賠償金額」則以「總價」之四分之一計，即三千五百八十一萬五千七百二十七元，至於何以如斯請求，則未見原告說明。至原告嗣雖提出其在誠泰銀行甲存帳戶八十九年一月四日至九月三十一之支票存款對帳單乙份，惟仍無法證明該對帳單得知與原告之營業及本件損害之關係。凡上開情節，均與常情不符，惟原告就此均未能提出何主張或舉證。從而依上開間接證據，益足佐證本件火災事故應係原告之代理人故意或唆使他人縱火所致。八、綜上所陳，本件火災事故既係肇因於原告代理人之故意或教唆他人縱火所致，從而，被告依系爭保險契約第四條第五款及保險法第二十九條第二項但書之規定，自毋需就原告之損失負賠償責任。原告之請求為無理由，應予駁回，至原告假執行之聲請，亦失所依據，應併予駁回。九、兩造其餘主張及所提證據與本院上開論斷無涉或無違，不予贅述。十、據上論結，本件原告之訴為無理由，依民事訴訟法第七十八條判決如主文。中華民國九十一年十一月二十一日臺灣宜蘭地方法院民事庭~B法官謝佩玲右正本證明與原本無異。如對本判決上訴須於收受送達後廿日內向本院提出上訴狀(須附繕本)。中華民國九十一年十一月二十九日~B法院書記官許麗汝",
  "characters": {
    "judges": [
      "謝佩玲"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [
      "仙諦企業有限公司"
    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-11-21",
  "created_at": "2016-02-05 01:38:29",
  "updated_at": "2016-02-05 01:38:29"
}