{
  "identify": "KLD-91-交聲-162-20021121-1",
  "court": {
    "name": "臺灣基隆地方法院",
    "code": "KLD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 91,
  "word": "交聲",
  "number": "162",
  "jcheck": "1",
  "reason": "違反道路交通管理處罰條例聲明異議",
  "content": "臺灣基隆地方法院交通事件裁定                    九十一年度交聲字第一六二號\n    移 送機 關  交通部公路總局台北區監理所基隆監理站\n    異  議  人  甲○○\n右列受處分人因違反道路交通管理處罰條例案件，對於交通部公路局台北區監理所基\n隆監理站九十一年八月七日所為之處分（處分案號：基監裁字第四二─Ｒ00000\n000號），聲明異議，本院裁定如左：\n    主  文\n原處分撤銷。\n甲○○汽車駕駛人，在劃有分向限制線路段迴車，處罰鍰參佰元，並記違規點數一點\n。\n    理  由\n一、按汽車駕駛人迴車時，有左列情形之一者，處二佰元以上六佰元以下罰鍰：二、\n    在設有禁止迴車標誌或劃有分向限制線，禁止超車線或禁止變換車道線之路段迴\n    車者，道路交通管理處罰條例第四十九條第二款定有明文。\n二、異議略以意旨，異議人於民國九十一年五月十八日九時四十分許，於基隆市○○\n    路往大武崙方向行駛，因發現對向車道之基隆市○○路一一三號前有停車格，即\n    違規在劃有分向限制線之路段，直接越過雙黃線迴轉至對向車道停車，遭現場之\n    警員發現前往舉發，在行駛過程中異議人均有繫安全帶，後因警員靠近其汽車時\n    ，其汽車呈靜止狀態，故當然已解開安全帶，警員竟仍以汽車靜止狀態時，異議\n    人未繫安全帶情狀開立罰單，異議人認就未繫安全帶部分與事實不符，為此提出\n    異議。\n三、經查，異議人固坦承其在劃有分向限制線路段迴車之違規事實，此部分並據證人\n    乙○○即開立罰單之警員到院證述綦詳，要堪認定。惟異議人否認有汽車行駛於\n    道路上未繫安全帶之違規情狀。證人乙○○到院證述：係發覺異議人違規迴轉要\n    進入停車格，前往告發，異議人搖下車窗時才發覺其並未繫安全帶，但異議人駕\n    駛汽車迴轉過程中並未看到異議人是否繫安全帶。因此，依據證人乙○○之證言\n    ，僅足認定異議人汽車靜止並未在行駛中，並未繫安全帶，然尚無法遽此推論異\n    議人之前汽車行駛中是否亦未繫安全帶，因此顯無證據足資認定異議人有汽車行\n    駛於道路上時未繫安全帶，則異議人就此部分不服提出異議，顯有理由。\n四、次按交通法庭認為聲明異議有理由或雖無理由而原處分不當或違法者，應以裁定\n    將原處分經聲明異議部分撤銷，並自為裁定，道路交通案件處理辦法第二十條定\n    有明文。查異議人僅有在劃有分向限制線路段迴車之違規事實，而無汽車行駛於\n    道路上未繫安全帶之違規事實，則原處分機關併引道路交通管理處罰條例第四十\n    九條第一項第二款、第三十一條第一項裁處罰鍰，應有未洽，應予撤銷，改以異\n    議人僅有違反道路交通管理處罰條例第四十九條第一項第二款規定之行為，併審\n    酌受處分人違規行為之情節尚非重大、違規後之態度等一切情狀，裁處受處分人\n    罰鍰三百元，以資適法。\n據上論結，應依道路交通案件處理辦法第二十條，裁定如主文。\n中      華      民      國    九十一    年    十一      月    二十一    日\n                                臺灣基隆地方法院交通法庭\n                                    法  官    王  翠  芬\n右正本證明與原本無異。\n對於本件裁定如有不服，應於收受送達後五日內，向本院提出抗告書狀，敘述抗告之\n理由，抗告於臺灣高等法院。\n                                    書記官    陳  碧  玉\n中      華      民      國    九十一    年    十一      月    二十二    日\n",
  "structure": {
    "main": "原處分撤銷。\n甲○○汽車駕駛人，在劃有分向限制線路段迴車，處罰鍰參佰元，並記違規點數一點\n。",
    "reason": "一、按汽車駕駛人迴車時，有左列情形之一者，處二佰元以上六佰元以下罰鍰：二、\n    在設有禁止迴車標誌或劃有分向限制線，禁止超車線或禁止變換車道線之路段迴\n    車者，道路交通管理處罰條例第四十九條第二款定有明文。\n二、異議略以意旨，異議人於民國九十一年五月十八日九時四十分許，於基隆市○○\n    路往大武崙方向行駛，因發現對向車道之基隆市○○路一一三號前有停車格，即\n    違規在劃有分向限制線之路段，直接越過雙黃線迴轉至對向車道停車，遭現場之\n    警員發現前往舉發，在行駛過程中異議人均有繫安全帶，後因警員靠近其汽車時\n    ，其汽車呈靜止狀態，故當然已解開安全帶，警員竟仍以汽車靜止狀態時，異議\n    人未繫安全帶情狀開立罰單，異議人認就未繫安全帶部分與事實不符，為此提出\n    異議。\n三、經查，異議人固坦承其在劃有分向限制線路段迴車之違規事實，此部分並據證人\n    乙○○即開立罰單之警員到院證述綦詳，要堪認定。惟異議人否認有汽車行駛於\n    道路上未繫安全帶之違規情狀。證人乙○○到院證述：係發覺異議人違規迴轉要\n    進入停車格，前往告發，異議人搖下車窗時才發覺其並未繫安全帶，但異議人駕\n    駛汽車迴轉過程中並未看到異議人是否繫安全帶。因此，依據證人乙○○之證言\n    ，僅足認定異議人汽車靜止並未在行駛中，並未繫安全帶，然尚無法遽此推論異\n    議人之前汽車行駛中是否亦未繫安全帶，因此顯無證據足資認定異議人有汽車行\n    駛於道路上時未繫安全帶，則異議人就此部分不服提出異議，顯有理由。\n四、次按交通法庭認為聲明異議有理由或雖無理由而原處分不當或違法者，應以裁定\n    將原處分經聲明異議部分撤銷，並自為裁定，道路交通案件處理辦法第二十條定\n    有明文。查異議人僅有在劃有分向限制線路段迴車之違規事實，而無汽車行駛於\n    道路上未繫安全帶之違規事實，則原處分機關併引道路交通管理處罰條例第四十\n    九條第一項第二款、第三十一條第一項裁處罰鍰，應有未洽，應予撤銷，改以異\n    議人僅有違反道路交通管理處罰條例第四十九條第一項第二款規定之行為，併審\n    酌受處分人違規行為之情節尚非重大、違規後之態度等一切情狀，裁處受處分人\n    罰鍰三百元，以資適法。\n據上論結，應依道路交通案件處理辦法第二十條，裁定如主文。"
  },
  "search": "臺灣基隆地方法院交通事件裁定九十一年度交聲字第一六二號移送機關交通部公路總局台北區監理所基隆監理站異議人甲○○右列受處分人因違反道路交通管理處罰條例案件，對於交通部公路局台北區監理所基隆監理站九十一年八月七日所為之處分（處分案號：基監裁字第四二─Ｒ00000000號），聲明異議，本院裁定如左：主文原處分撤銷。甲○○汽車駕駛人，在劃有分向限制線路段迴車，處罰鍰參佰元，並記違規點數一點。理由一、按汽車駕駛人迴車時，有左列情形之一者，處二佰元以上六佰元以下罰鍰：二、在設有禁止迴車標誌或劃有分向限制線，禁止超車線或禁止變換車道線之路段迴車者，道路交通管理處罰條例第四十九條第二款定有明文。二、異議略以意旨，異議人於民國九十一年五月十八日九時四十分許，於基隆市○○路往大武崙方向行駛，因發現對向車道之基隆市○○路一一三號前有停車格，即違規在劃有分向限制線之路段，直接越過雙黃線迴轉至對向車道停車，遭現場之警員發現前往舉發，在行駛過程中異議人均有繫安全帶，後因警員靠近其汽車時，其汽車呈靜止狀態，故當然已解開安全帶，警員竟仍以汽車靜止狀態時，異議人未繫安全帶情狀開立罰單，異議人認就未繫安全帶部分與事實不符，為此提出異議。三、經查，異議人固坦承其在劃有分向限制線路段迴車之違規事實，此部分並據證人乙○○即開立罰單之警員到院證述綦詳，要堪認定。惟異議人否認有汽車行駛於道路上未繫安全帶之違規情狀。證人乙○○到院證述：係發覺異議人違規迴轉要進入停車格，前往告發，異議人搖下車窗時才發覺其並未繫安全帶，但異議人駕駛汽車迴轉過程中並未看到異議人是否繫安全帶。因此，依據證人乙○○之證言，僅足認定異議人汽車靜止並未在行駛中，並未繫安全帶，然尚無法遽此推論異議人之前汽車行駛中是否亦未繫安全帶，因此顯無證據足資認定異議人有汽車行駛於道路上時未繫安全帶，則異議人就此部分不服提出異議，顯有理由。四、次按交通法庭認為聲明異議有理由或雖無理由而原處分不當或違法者，應以裁定將原處分經聲明異議部分撤銷，並自為裁定，道路交通案件處理辦法第二十條定有明文。查異議人僅有在劃有分向限制線路段迴車之違規事實，而無汽車行駛於道路上未繫安全帶之違規事實，則原處分機關併引道路交通管理處罰條例第四十九條第一項第二款、第三十一條第一項裁處罰鍰，應有未洽，應予撤銷，改以異議人僅有違反道路交通管理處罰條例第四十九條第一項第二款規定之行為，併審酌受處分人違規行為之情節尚非重大、違規後之態度等一切情狀，裁處受處分人罰鍰三百元，以資適法。據上論結，應依道路交通案件處理辦法第二十條，裁定如主文。中華民國九十一年十一月二十一日臺灣基隆地方法院交通法庭法官王翠芬右正本證明與原本無異。對於本件裁定如有不服，應於收受送達後五日內，向本院提出抗告書狀，敘述抗告之理由，抗告於臺灣高等法院。書記官陳碧玉中華民國九十一年十一月二十二日",
  "characters": {
    "judges": [
      "王翠芬"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "陳碧玉"
    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-11-21",
  "created_at": "2016-02-05 01:36:44",
  "updated_at": "2016-02-05 01:36:44"
}