{
  "identify": "MLD-91-交聲-96-20021122-1",
  "court": {
    "name": "臺灣苗栗地方法院",
    "code": "MLD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 91,
  "word": "交聲",
  "number": "96",
  "jcheck": "1",
  "reason": "違反道路交通管理處罰條例聲明異議",
  "content": "臺灣苗栗地方法院交通事件裁定                      九十一年度交聲字第九六號\n    原處分機關  交通部公路總局新竹區監理所苗栗監理站\n    受處分人    甲○○\n    即異議人\n右列受處分人因違反道路交通管理處罰條例案件，對於交通部公路總局新竹區監理所\n苗栗監理站於民國九十一年五月二十四日所為之處分（竹監苗字第裁五四—Ｅ000\n00000號、五四—Ｅ00000000號、五四—ＺＢ0000000號、五四\n—Ｅ00000000號）聲明異議，本院裁定如左：\n        主  文\n原處分均撤銷。\n甲○○不罰。\n        理  由\n一、本件原處分意旨略以：車牌號碼ＹＹ—○六四一號、ＹＹ—○七九二號自用租賃\n    小客車先後於民國九十一年一月八日十九時二分許在新竹市東大高架橋民族路上\n    方、同年一月二十一日十六時二十二分許在臺一線五三點七公里處、同年二月十\n    日八時十一分許在臺一線五十三點七公里處、同年二月十五日九時三十九分許在\n    中山高南向七四公里等時、地，遭警逕行舉發超速行駛之違規行為。經警方寄發\n    違規通知單予汽車所有人吉良小客車租賃行（下稱吉良租車行），後由該租車行\n    指定甲○○駕駛，原處分機關爰依法將前揭違規予以歸責於邱君。嗣原處分機關\n    乃依道路交通管理處罰條例第四十四條第一項之規定於九十一年五月二十四日逕\n    行裁決並寄發裁決書。\n二、按法院受理交通事件，準用刑事訴訟法之規定，道路交通管理處罰條例第八十九\n    條前段定有明文，是最高法院七十六年臺上字第四九八六號判例「認定犯罪事實\n    所憑之證據，雖不以直接證據為限，間接證據亦包括在內，然而無論直接證據或\n    間接證據，其為訴訟上之證明，須於通常一般之人均不致有所懷疑，而得確信其\n    為真實之程度者，始得據為有罪之認定，倘其證明尚未達到此一程度，而有合理\n    之懷疑存在而無從使事實審法院得有罪之確信時，即應由法院為諭知被告無罪之\n    判決。」所揭示刑事訴訟法上法院認定事實之最重要原則之一－即認定被告有罪\n    ，就該有罪事實不能有任何之合理懷疑存在之原則，於法院審理行為人違反道路\n    交通管理處罰條例案件時，當有其適用。易言之，法院於審理行為人違反道路交\n    通管理處罰條例案件，當踐行完畢調查證據之程序後，為事實之認定時，如就原\n    處分機關所認定之行為人違規之事實仍有合理之訴訟上懷疑，而無法百分之百確\n    信行為人確有該當於道路交通管理處罰條例各該處罰條文之構成要件事實時，此\n    際即應依訴訟上之待證事實「倘有懷疑，則從被告之利益作解釋」之證據法則，\n    作對異議人有利之認定。\n三、訊據異議人即受處分人甲○○堅決否認有任何違反道路交通管理處罰條例前揭規\n    定之行為，並辯稱略以：伊於上揭違規時間既未向吉良租車行租用上揭車輛，更\n    未行駛上揭車輛，吉良租車行乃係塗改租賃契約惡意指認等語。經查：（一）異\n    議人係受僱於吉良租車行擔任司機一職，平時出車上班，則係以簽訂汽車租賃契\n    約作為擔保乙節，此業據異議人、吉良租車行負責人涂雅雪於本院訊問時分別陳\n    述在卷，殆無疑義。（二）本件所爭議之事實則為異議人是否曾於上揭時、地先\n    後有駕駛車牌號碼ＹＹ—○六四一號、ＹＹ—○七九二號自用租賃小客車超速行\n    駛之違規行為。按，本件經警方寄發違規通知單予汽車所有人吉良租車行後，該\n    租車行即填具申請書並附以異議人所簽訂之汽車租賃契約書影本，向原處分機關\n    指明違規駕駛人為異議人甲○○，原處分機關爰依法逕將上揭違規予以歸責於異\n  議人。惟查，原處分機關於收受吉良租車行之上開申請指定駕駛而歸責於駕駛人\n    之申請書後，並未核對上揭汽車租賃契約書之原本，即逕依據該等契約書上記載\n    有「此影本與正本相符」等語而率予認定該等契約書影本為真實，亦即對於該等\n    契約書影本並未調查其真實性以及與原本之合致性，原處分機關於本件裁罰所依\n    據之證據顯未盡調查之責；又按行政程序法第一百零二條前段規定：「行政機關\n    作成限制或剝奪人民自由或權利之行政處分前，除已依第三十九條規定，通知處\n    分相對人陳述意見，或決定舉行聽證者外，應給予該處分相對人陳述意見之機會\n    。」本件在未通知指定駕駛人即異議人陳述意見前，即逕行裁罰，亦顯然違反上\n    開行政程序法第一百零二條前段之規定，有行政程序上之疏失，此業據證人即本\n    件裁罰之承辦人員陳祥澤、陳運桶、邱俊梁、廖奕杰先後於本院訊問時證述明確\n    （參見本院九十一年九月二十六日、同年十月八日訊問筆錄）。從而，原處分機\n    關就本件異議人甲○○是否曾駕駛前揭車號自用小客車於上開時地超速行駛，及\n    該項違規是否可歸責於異議人等情節既未加詳究，而逕行依據未經調查其真實性\n    之證據對異議人為裁罰；又未給予受處分人陳述意見之機會，其處分實有欠周延\n    ，是依前揭訴訟上之待證事實「倘有懷疑，則從被告之利益作解釋」之證據法則\n    ，本件既未能舉證異議人有前述違規事實，自應作對異議人有利之認定，認其所\n    為上開辯解為屬可採。\n四、綜上所述，原處分機關所認定異議人駕駛前開車號自用小客車有前開違反道路交\n    通管理處罰條例之違規事實，因本件第三人即車輛所有人吉良租車行據以指定駕\n    駛人之證據未經調查，又未於裁罰前通知異議人陳述意見，故異議人上開辯解尚\n    堪採信，自不能率爾以異議人為處罰對象。此外，復查無其他積極證據足以證明\n    異議人所有前開車號自用小客車就前開違規行為有可歸責之事由，自應作對異議\n    人有利之認定，原處分機關不察，遽對異議人為前開裁決，即難認為允當，應認\n    異議為有理由，並由本院將原處分均予以撤銷，另諭知異議人不罰，以資適法。\n據上論斷，應依道路交通案件處理辦法第二十條前段，裁定如主文。\n中      華      民      國      九十一    年    十一    月    二十二    日\n                                臺灣苗栗地方法院交通法庭\n                                    法  官   林燦都\n右正本證明與原本無異。\n如不服本裁定應於送達後五日內向本院提出抗告狀。\n                                    書記官   陳建分\n中      華      民      國      九十一    年    十一    月    二十二    日\n",
  "structure": {
    "main": "原處分均撤銷。\n甲○○不罰。",
    "reason": "一、本件原處分意旨略以：車牌號碼ＹＹ—○六四一號、ＹＹ—○七九二號自用租賃\n    小客車先後於民國九十一年一月八日十九時二分許在新竹市東大高架橋民族路上\n    方、同年一月二十一日十六時二十二分許在臺一線五三點七公里處、同年二月十\n    日八時十一分許在臺一線五十三點七公里處、同年二月十五日九時三十九分許在\n    中山高南向七四公里等時、地，遭警逕行舉發超速行駛之違規行為。經警方寄發\n    違規通知單予汽車所有人吉良小客車租賃行（下稱吉良租車行），後由該租車行\n    指定甲○○駕駛，原處分機關爰依法將前揭違規予以歸責於邱君。嗣原處分機關\n    乃依道路交通管理處罰條例第四十四條第一項之規定於九十一年五月二十四日逕\n    行裁決並寄發裁決書。\n二、按法院受理交通事件，準用刑事訴訟法之規定，道路交通管理處罰條例第八十九\n    條前段定有明文，是最高法院七十六年臺上字第四九八六號判例「認定犯罪事實\n    所憑之證據，雖不以直接證據為限，間接證據亦包括在內，然而無論直接證據或\n    間接證據，其為訴訟上之證明，須於通常一般之人均不致有所懷疑，而得確信其\n    為真實之程度者，始得據為有罪之認定，倘其證明尚未達到此一程度，而有合理\n    之懷疑存在而無從使事實審法院得有罪之確信時，即應由法院為諭知被告無罪之\n    判決。」所揭示刑事訴訟法上法院認定事實之最重要原則之一－即認定被告有罪\n    ，就該有罪事實不能有任何之合理懷疑存在之原則，於法院審理行為人違反道路\n    交通管理處罰條例案件時，當有其適用。易言之，法院於審理行為人違反道路交\n    通管理處罰條例案件，當踐行完畢調查證據之程序後，為事實之認定時，如就原\n    處分機關所認定之行為人違規之事實仍有合理之訴訟上懷疑，而無法百分之百確\n    信行為人確有該當於道路交通管理處罰條例各該處罰條文之構成要件事實時，此\n    際即應依訴訟上之待證事實「倘有懷疑，則從被告之利益作解釋」之證據法則，\n    作對異議人有利之認定。\n三、訊據異議人即受處分人甲○○堅決否認有任何違反道路交通管理處罰條例前揭規\n    定之行為，並辯稱略以：伊於上揭違規時間既未向吉良租車行租用上揭車輛，更\n    未行駛上揭車輛，吉良租車行乃係塗改租賃契約惡意指認等語。經查：（一）異\n    議人係受僱於吉良租車行擔任司機一職，平時出車上班，則係以簽訂汽車租賃契\n    約作為擔保乙節，此業據異議人、吉良租車行負責人涂雅雪於本院訊問時分別陳\n    述在卷，殆無疑義。（二）本件所爭議之事實則為異議人是否曾於上揭時、地先\n    後有駕駛車牌號碼ＹＹ—○六四一號、ＹＹ—○七九二號自用租賃小客車超速行\n    駛之違規行為。按，本件經警方寄發違規通知單予汽車所有人吉良租車行後，該\n    租車行即填具申請書並附以異議人所簽訂之汽車租賃契約書影本，向原處分機關\n    指明違規駕駛人為異議人甲○○，原處分機關爰依法逕將上揭違規予以歸責於異\n  議人。惟查，原處分機關於收受吉良租車行之上開申請指定駕駛而歸責於駕駛人\n    之申請書後，並未核對上揭汽車租賃契約書之原本，即逕依據該等契約書上記載\n    有「此影本與正本相符」等語而率予認定該等契約書影本為真實，亦即對於該等\n    契約書影本並未調查其真實性以及與原本之合致性，原處分機關於本件裁罰所依\n    據之證據顯未盡調查之責；又按行政程序法第一百零二條前段規定：「行政機關\n    作成限制或剝奪人民自由或權利之行政處分前，除已依第三十九條規定，通知處\n    分相對人陳述意見，或決定舉行聽證者外，應給予該處分相對人陳述意見之機會\n    。」本件在未通知指定駕駛人即異議人陳述意見前，即逕行裁罰，亦顯然違反上\n    開行政程序法第一百零二條前段之規定，有行政程序上之疏失，此業據證人即本\n    件裁罰之承辦人員陳祥澤、陳運桶、邱俊梁、廖奕杰先後於本院訊問時證述明確\n    （參見本院九十一年九月二十六日、同年十月八日訊問筆錄）。從而，原處分機\n    關就本件異議人甲○○是否曾駕駛前揭車號自用小客車於上開時地超速行駛，及\n    該項違規是否可歸責於異議人等情節既未加詳究，而逕行依據未經調查其真實性\n    之證據對異議人為裁罰；又未給予受處分人陳述意見之機會，其處分實有欠周延\n    ，是依前揭訴訟上之待證事實「倘有懷疑，則從被告之利益作解釋」之證據法則\n    ，本件既未能舉證異議人有前述違規事實，自應作對異議人有利之認定，認其所\n    為上開辯解為屬可採。\n四、綜上所述，原處分機關所認定異議人駕駛前開車號自用小客車有前開違反道路交\n    通管理處罰條例之違規事實，因本件第三人即車輛所有人吉良租車行據以指定駕\n    駛人之證據未經調查，又未於裁罰前通知異議人陳述意見，故異議人上開辯解尚\n    堪採信，自不能率爾以異議人為處罰對象。此外，復查無其他積極證據足以證明\n    異議人所有前開車號自用小客車就前開違規行為有可歸責之事由，自應作對異議\n    人有利之認定，原處分機關不察，遽對異議人為前開裁決，即難認為允當，應認\n    異議為有理由，並由本院將原處分均予以撤銷，另諭知異議人不罰，以資適法。\n據上論斷，應依道路交通案件處理辦法第二十條前段，裁定如主文。"
  },
  "search": "臺灣苗栗地方法院交通事件裁定九十一年度交聲字第九六號原處分機關交通部公路總局新竹區監理所苗栗監理站受處分人甲○○即異議人右列受處分人因違反道路交通管理處罰條例案件，對於交通部公路總局新竹區監理所苗栗監理站於民國九十一年五月二十四日所為之處分（竹監苗字第裁五四—Ｅ00000000號、五四—Ｅ00000000號、五四—ＺＢ0000000號、五四—Ｅ00000000號）聲明異議，本院裁定如左：主文原處分均撤銷。甲○○不罰。理由一、本件原處分意旨略以：車牌號碼ＹＹ—○六四一號、ＹＹ—○七九二號自用租賃小客車先後於民國九十一年一月八日十九時二分許在新竹市東大高架橋民族路上方、同年一月二十一日十六時二十二分許在臺一線五三點七公里處、同年二月十日八時十一分許在臺一線五十三點七公里處、同年二月十五日九時三十九分許在中山高南向七四公里等時、地，遭警逕行舉發超速行駛之違規行為。經警方寄發違規通知單予汽車所有人吉良小客車租賃行（下稱吉良租車行），後由該租車行指定甲○○駕駛，原處分機關爰依法將前揭違規予以歸責於邱君。嗣原處分機關乃依道路交通管理處罰條例第四十四條第一項之規定於九十一年五月二十四日逕行裁決並寄發裁決書。二、按法院受理交通事件，準用刑事訴訟法之規定，道路交通管理處罰條例第八十九條前段定有明文，是最高法院七十六年臺上字第四九八六號判例「認定犯罪事實所憑之證據，雖不以直接證據為限，間接證據亦包括在內，然而無論直接證據或間接證據，其為訴訟上之證明，須於通常一般之人均不致有所懷疑，而得確信其為真實之程度者，始得據為有罪之認定，倘其證明尚未達到此一程度，而有合理之懷疑存在而無從使事實審法院得有罪之確信時，即應由法院為諭知被告無罪之判決。」所揭示刑事訴訟法上法院認定事實之最重要原則之一－即認定被告有罪，就該有罪事實不能有任何之合理懷疑存在之原則，於法院審理行為人違反道路交通管理處罰條例案件時，當有其適用。易言之，法院於審理行為人違反道路交通管理處罰條例案件，當踐行完畢調查證據之程序後，為事實之認定時，如就原處分機關所認定之行為人違規之事實仍有合理之訴訟上懷疑，而無法百分之百確信行為人確有該當於道路交通管理處罰條例各該處罰條文之構成要件事實時，此際即應依訴訟上之待證事實「倘有懷疑，則從被告之利益作解釋」之證據法則，作對異議人有利之認定。三、訊據異議人即受處分人甲○○堅決否認有任何違反道路交通管理處罰條例前揭規定之行為，並辯稱略以：伊於上揭違規時間既未向吉良租車行租用上揭車輛，更未行駛上揭車輛，吉良租車行乃係塗改租賃契約惡意指認等語。經查：（一）異議人係受僱於吉良租車行擔任司機一職，平時出車上班，則係以簽訂汽車租賃契約作為擔保乙節，此業據異議人、吉良租車行負責人涂雅雪於本院訊問時分別陳述在卷，殆無疑義。（二）本件所爭議之事實則為異議人是否曾於上揭時、地先後有駕駛車牌號碼ＹＹ—○六四一號、ＹＹ—○七九二號自用租賃小客車超速行駛之違規行為。按，本件經警方寄發違規通知單予汽車所有人吉良租車行後，該租車行即填具申請書並附以異議人所簽訂之汽車租賃契約書影本，向原處分機關指明違規駕駛人為異議人甲○○，原處分機關爰依法逕將上揭違規予以歸責於異議人。惟查，原處分機關於收受吉良租車行之上開申請指定駕駛而歸責於駕駛人之申請書後，並未核對上揭汽車租賃契約書之原本，即逕依據該等契約書上記載有「此影本與正本相符」等語而率予認定該等契約書影本為真實，亦即對於該等契約書影本並未調查其真實性以及與原本之合致性，原處分機關於本件裁罰所依據之證據顯未盡調查之責；又按行政程序法第一百零二條前段規定：「行政機關作成限制或剝奪人民自由或權利之行政處分前，除已依第三十九條規定，通知處分相對人陳述意見，或決定舉行聽證者外，應給予該處分相對人陳述意見之機會。」本件在未通知指定駕駛人即異議人陳述意見前，即逕行裁罰，亦顯然違反上開行政程序法第一百零二條前段之規定，有行政程序上之疏失，此業據證人即本件裁罰之承辦人員陳祥澤、陳運桶、邱俊梁、廖奕杰先後於本院訊問時證述明確（參見本院九十一年九月二十六日、同年十月八日訊問筆錄）。從而，原處分機關就本件異議人甲○○是否曾駕駛前揭車號自用小客車於上開時地超速行駛，及該項違規是否可歸責於異議人等情節既未加詳究，而逕行依據未經調查其真實性之證據對異議人為裁罰；又未給予受處分人陳述意見之機會，其處分實有欠周延，是依前揭訴訟上之待證事實「倘有懷疑，則從被告之利益作解釋」之證據法則，本件既未能舉證異議人有前述違規事實，自應作對異議人有利之認定，認其所為上開辯解為屬可採。四、綜上所述，原處分機關所認定異議人駕駛前開車號自用小客車有前開違反道路交通管理處罰條例之違規事實，因本件第三人即車輛所有人吉良租車行據以指定駕駛人之證據未經調查，又未於裁罰前通知異議人陳述意見，故異議人上開辯解尚堪採信，自不能率爾以異議人為處罰對象。此外，復查無其他積極證據足以證明異議人所有前開車號自用小客車就前開違規行為有可歸責之事由，自應作對異議人有利之認定，原處分機關不察，遽對異議人為前開裁決，即難認為允當，應認異議為有理由，並由本院將原處分均予以撤銷，另諭知異議人不罰，以資適法。據上論斷，應依道路交通案件處理辦法第二十條前段，裁定如主文。中華民國九十一年十一月二十二日臺灣苗栗地方法院交通法庭法官林燦都右正本證明與原本無異。如不服本裁定應於送達後五日內向本院提出抗告狀。書記官陳建分中華民國九十一年十一月二十二日",
  "characters": {
    "judges": [
      "林燦都"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "陳建分"
    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-11-22",
  "created_at": "2016-02-05 01:44:29",
  "updated_at": "2016-02-05 01:44:29"
}