{
  "identify": "TCD-91-簡上-307-20021122-1",
  "court": {
    "name": "臺灣臺中地方法院",
    "code": "TCD"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 91,
  "word": "簡上",
  "number": "307",
  "jcheck": "1",
  "reason": "給付使用土地償金",
  "content": "臺灣台中地方法院民事判決  九十一年度簡上字第三○七號\n    上  訴  人    丙○○\n    被 上 訴人    乙○○○\n    訴訟代理人    甲○○\n右當事人間請求給付使用土地償金事件，上訴人對於中華民國九十一年六月十四日本\n院台中簡易庭九十一年度中簡更字第四號第一審判決提起上訴，本院判決如左：\n    主      文\n上訴駁回。\n第二審訴訟費用由上訴人負擔。\n    事      實\n甲、上訴人方面：\n  一、聲明：\n  （一）原判決廢棄。\n  （二）被上訴人應給付上訴人新台幣（下同）一十萬零二元及自民國八十二年九月\n        一日起至清償日止，按年利率百分之五計算之利息。\n  二、陳述：\n  （一）上訴人於八十年八月十六日在本院強制執行事件中以一百五十二萬元之價格\n        拍定買受坐落台中市○區○○段四二–一五三、四二–一六０及四二–三八\n        三等地號之土地（以下簡稱系爭土地），面積合計九三平方公尺。而被上訴\n        人所有門牌號碼台中市○區○○路一段三０巷五弄二十三號之未保存登記房\n        屋一棟（以下簡稱訟爭房屋）則自八十年九月一日起至八十二年八月三十一\n        日止占用上開土地，依最高法院四十八年台上字第一四五七號判例及七十三\n        年五月八日第五次民事庭會議決議之意旨，使用系爭土地之被上訴人自應支\n        付上訴人相當之代價，其法律關係之性質，當屬租賃。被上訴人使用上訴人\n        買入價額一百五十二萬元之系爭土地既達二年之久，參照民法第二百零三條\n        之規定，被上訴人本應支付土地租賃償金十五萬二千元（計算方式：\n        0000000 ×5 ％× 2 年＝ 152000），爰依民法第七百六十五條、第七百七\n        十三條及上開判例、決議意旨所示之「推定之租賃關係」，暫先向被上訴人\n        求償一十萬零二元及遲延利息。\n  （二）上訴人於本件訴訟係主張被上訴人使用系爭土地之法律關係為推定之租賃關\n        係，而非真正有租賃契約，故與本院八十二年度簡字第一○二三號事件並非\n        同一事件。\n  （三）又上訴人前於八十年十月十二日即以存證信函催告被上訴人於文到十日內拆\n        除訟爭房屋，返還系爭土地，因被上訴人置之不理，始衍生之後多件民事事\n        件，故上訴人並未逾五年之請求權時效期間。更何況上訴人並非請求租金，\n        而是類似補償金之使用土地償金，自應適用十五年之時效期間，而上訴人亦\n        曾於八十五年四月間對被上訴人向本院請求「給付償金」之民事調解，惟調\n        解並不成立，故無論長短期時效，上訴人均未逾期，原審判決顯有違誤。\n  三、證據：提出本院九十年度中簡調字第六六號調解不成立證明書影本、八十二年\n      度簡字第一○二三號民事判決影本及八十五年度中調字第六二五號調解不成立\n      證明書影本各一份為證。\n乙、被上訴人方面：\n  一、聲明：如主文第一項所示。\n  二、陳述：\n  （一）上訴人前曾基於租賃之法律關係，先後對被上訴人提起請求給付租金及給付\n        法定孳息事件，均經本院裁判駁回，而今上訴人復行提起本件訴訟，請求被\n        上訴人給付使用土地租賃償金，顯係同一事件，有違一事不再理原則，其訴\n        顯不合法。\n  （二）訟爭房屋與系爭土地原係訴外人康財源所有，康財源先後將房屋及土地分別\n        出賣予被上訴人及訴外人康世昌，其後系爭土地始因拍賣而由上訴人拍定取\n        得。上訴人之前手已同意被上訴人使用系爭土地，且上訴人買受系爭土地時\n        亦知悉其上有被上訴人所有訟爭房屋，故可推斷其默許被上訴人繼續使用該\n        土地，被上訴人對於上訴人主張兩造間所存之法律關係應為租賃，固無意見\n        ，惟上訴人主張之原因事實係發生於八十年九月一日至八十二年八月三十一\n        日間，迄上訴人於九十年五月二十一日提起本件訴訟止，已逾民法第一百二\n        十六條所定之五年時效期間，故被上訴人不願給付。\n  三、證據：提出本院八十三年度簡上字第一二八號、八十四年度訴字第一四六一號\n      、八十四年度中簡字第二二二七號及八十五年度中簡字第二○九五號民事判決\n      影本各一份為證。\n    理      由\n一、本件上訴人起訴主張其於八十年八月十六日以一百五十二萬元之價格拍定買受系\n    爭土地，被上訴人所有訟爭房屋並占用該土地，依最高法院四十八年台上字第一\n    四五七號判例及七十三年五月八日第五次民事庭會議決議之意旨，被上訴人使用\n    系爭土地自應支付相當之代價，其法律關係之性質，當屬租賃。是被上訴人自八\n    十年九月一日起至八十二年八月三十一日止使用買受價格一百五十二萬元之系爭\n    土地既達二年，參照民法第二百零三條之規定，本應支付土地租賃償金十五萬二\n    千元（計算方式：  0000000 ×5 ％× 2 年＝ 152000），爰暫先向被上訴人求\n    償一十萬零二元，因依民法第七百六十五條、第七百七十三條及上開判例、決議\n    意旨所示之「推定之租賃關係」，求為命被上訴人給付一十萬零二元及自八十二\n    年九月一日起至清償日止，按年利率百分之五計算之利息之判決。被上訴人則以\n    上訴人前曾本於租賃關係，先後對伊提起請求給付租金及給付法定孳息之訴，均\n    經裁判駁回，乃上訴人復行提起本件訴訟，請求伊給付使用土地租賃償金，顯係\n    同一事件，有違一事不再理原則，其訴並非合法；又伊就上訴人主張伊使用系爭\n    土地，其法律關係之性質應為租賃，雖無意見，但該原因事實係發生於八十年九\n    月一日至八十二年八月三十一日期間，迄至上訴人於九十年五月二十一日提起本\n    件訴訟，已逾五年之時效期間，故伊不願給付等語，資為抗辯。\n二、查訟爭房屋與系爭土地原均為訴外人康財源所有，嗣康財源先後將房屋及土地分\n    別出賣予被上訴人及訴外人康世昌，其後系爭土地再因拍賣，於八十年八月十六\n    日由上訴人拍定取得。而因訟爭房屋自八十年九月一日起至八十二年八月三十一\n    日止占有使用系爭土地，故上訴人主張被上訴人於該期間使用系爭土地，其法律\n    關係之性質，當屬租賃等情，為被上訴人所不爭，固堪信為真實。惟上訴人執此\n    據以請求被上訴人給付土地租賃償金，則為被上訴人所堅拒，並以前詞置辯，經\n    查：\n（一）按「土地與房屋為各別之不動產，各得單獨為交易之標的，且房屋性質上不能\n      與土地使用權分離而存在，亦即使用房屋必須使用該房屋之地基，故土地及房\n      屋同屬一人，而將土地及房屋分開同時或先後出賣，其間雖無地上權設定，然\n      除有特別情事，可解釋為當事人之真意，限於賣屋而無基地之使用外，均應推\n      斷土地承買人默許房屋承買人繼續使用土地」，最高法院著有四十八年臺上字\n      第一四五七號判例可資參照；且參照該判例之原判決全部裁判意旨，係認為使\n      用土地之房屋所有人對土地所有人應支付相當之代價，則其法律關係之性質，\n      當屬租賃，亦經最高法院七十三年五月八日七十三年度第五次民事庭會議決議\n      闡釋甚明，準此而觀，當事人只需主張有「土地及土地上之房屋同屬一人所有\n      ，而僅將土地或僅將房屋所有權讓與他人，或將土地及房屋同時或先後讓與相\n      異之人」之前提要件事實存在，經認為真正後，當事人間即被「推定」有租賃\n      關係存在，此與一般主張租賃契約存在者，對於租賃契約之成立、生效，本負\n      有舉證責任之情形，並不相同。從而，當事人如主張依上開判例及決議意旨推\n      定為租賃關係存在者，與主張因兩造意思表示合致而租賃契約成立者，其基礎\n      之原因事實不同，其分別據此租賃關係或租賃契約而為之租金請求訴訟標的亦\n      非同一。\n（二）次查，上訴人前固曾對被上訴人提起本院八十二年度簡字第一０二三號給付租\n      金之民事訴訟，惟上訴人於該訴係主張兩造間訂有租賃契約或繼受前手契約關\n      係二者，嗣經本院以本件上訴人並無法舉舉證證明兩造業已簽立租約，亦未能\n      證明被上訴人與上訴人之前手康世昌間訂有租賃契約為由，而駁回其訴，有該\n      事件之判決書影本一份附卷可參，是該事件之訴訟標的，乃為兩造間「以意思\n      表示合意成立之租賃契約」及「上訴人有無繼受其前手與被上訴人間合意成立\n      之租賃契約」，反觀本件訴訟，上訴人則係主張依前揭判例及決議意旨，兩造\n      間推定有租賃關係，因而訴請被上訴人給付使用土地之「租賃償金」。準此，\n      上訴人於本件訴訟既本於推定之租賃關係為請求，顯見該二事件之訴訟標的並\n      非同一，自無違反一事不再理原則之可言。再者，上訴人前雖亦曾對被上訴人\n      另行提起多次訴訟，然觀之該等訴訟之訴訟標的，其中本院八十二年度中簡字\n      第二二０三號及八十三年度簡上字第一二八號經裁判之訴訟標的為「不當得利\n      返還請求權」、另本院八十四年度訴字第一四六一號事件之訴訟標的則為「民\n      法第一百八十四條、第一百九十一條之侵權行為損害賠償請求權」，亦有上開\n      事件之判決書影本在卷可憑，此均與本件訴訟之訴訟標的相異，是被上訴人抗\n      辯上訴人提起本件訴訟，與前揭事件為同一事件，違反一事不再理原則，其訴\n      並非合法云云，即屬無據，殊無可取。至上訴人於起訴狀雖載述其併依民法第\n      七百六十五條、第七百七十三條為本件請求之依據，然因該等條文之內容並非\n      可支持當事人一方向他方當事人有所主張之法律規範，並非所謂之請求權基礎\n      ，是上訴人以此為其請求之法律上依據，容有誤會，故本院認為並無就此加以\n      析述之必要，附此敘明。\n（三）被上訴人抗辯上訴人提起本件訴訟有違一事不再理原則，其訴並非合法等情，\n      固非可採，已如前述，然兩造對於上訴人於本件訴訟所主張之土地租賃償金給\n      付請求權，是否已罹於時效一節，則爭執甚烈，並各執一詞。查上訴人雖主張\n      本件應適用民法第一百二十五條所定之十五年時效期間云云，惟按利息、紅利\n      、租金、贍養費、退職金及其他一年或不及一年之定期給付債權，其各期給付\n      請求權因五年間不行使而消滅，民法第一百二十六條定有明文；又民法第一百\n      二十六條租金請求權，因五年不行使而消滅，法律所以對於此項時效特別短促\n      ，係以依一般社會事例，對於土地孳息之催討皆係按時為之，無久延之理，至\n      於終止租約後之賠償與其他無契約關係之賠償，在法律因其已無契約關係或本\n      無契約關係，名稱雖與租金異，然實質上仍為使用土地之代價，債權人應同樣\n      按時收取，不因其契約終止或未成立而謂其時效之計算應有不同，亦經最高法\n      院四十九年臺上字第一七三○號判例闡釋明確，是上訴人既自承其係基於推定\n      之租賃關係，請求被上訴人支付使用系爭土地之代價，則無論其係使用「土地\n      租賃償金」或其他名稱，而與「租金」之名有異，然因實質上仍為使用土地之\n      代價，是揆之上開規定及判例意旨，自仍有民法第一百二十六條五年短期消滅\n      時效規定之適用，故上訴人主張本件請求權應適用十五年之時效期間，難以憑\n      採。從而，上訴人既主張被上訴人自八十年九月一日起至八十二年八月三十一\n      日止占有使用系爭土地，則其依據「推定之租賃關係」，請求被上訴人給付土\n      地租賃償金之請求權，其消滅時效之期間，即應自該請求權可行使時起算。是\n      以，縱至遲自八十二年八月三十一日起，迄上訴人於九十年五月二十一日提起\n      本件訴訟之日止，亦已逾民法第一百二十六條所規定之五年時效期間，則上訴\n      人之請求權即因被上訴人為時效之抗辯而不得行使，是被上訴人抗辯本件土地\n      租賃償金請求權已因罹於時效而消滅，自屬可採。而上訴人雖另主張其於八十\n      年十月十二日即以存證信函催告被上訴人於文到十日內拆除訟爭房屋，返還系\n      爭土地，惟為被上訴人所拒，始衍生之後多件民事事件件；又上訴人亦曾於八\n      十五年四月間就「給付償金」部分聲請本院調解調解而不成立，故無論適用五\n      年或十五年時效期間，上訴人均未罹於時效云云。惟查，上訴人既陳明其於八\n      十年十月十二日以存證信函催告上訴人之內容，係請求被上訴人拆除訟爭房屋\n      ，交還系爭土地予上訴人，而非就上訴人主張之本件「土地租賃償金」部分請\n      求履行，自難認有中斷本件請求權消滅時效之效力。況縱如上訴人所稱其已為\n      請求，但結果並未於請求後六個月內起訴，依民法第一百三十條之規定，亦應\n      視為時效不中斷。又其後上訴人雖因此而對被上訴人提起多件訴訟，均遭敗訴\n      確定，亦如上述，然此係上訴人其他權利之行使遭遇障礙，並非中斷本件消滅\n      時效之問題。再者，上訴人雖曾就「給付償金」部分聲請調解，然因調解亦不\n      成立，有本院八十五年度中調字第六二五號調解不成立證明書在卷可考，則依\n      民法第一百三十三條之規定，即不生中斷時效之效力，是上訴人上開陳詞，要\n      無足採。\n三、綜上所述，上訴人主張本於推定之租賃關係，請求被上訴人給付「土地租賃償金\n    」，既因被上訴人為時效之抗辯，而使該請求權因罹於時效而不得行使，從而，\n    上訴人請求被上訴人給付一十萬零二元及自八十二年九月一日起至清償日止，按\n    年利率百分之五計算之利息，即無理由，不應准許。原審為上訴人敗訴之判決，\n    於法並無違誤。上訴意旨指摘原判決不當，求予廢棄改判，非有理由，應駁回其\n    上訴。\n四、本件事證已臻明確，兩造其餘攻擊防禦方法及舉證，與本件判決結果均不生影響\n    ，不另贅敘。\n五、據上論結，本件上訴為無理由，依民事訴訟法第四百三十六條之一第三項、第四\n    百四十九條第一項、第七十八條，判決如主文。\n中      華      民      國    九十一    年    十一      月    二十二    日\n                                        臺灣臺中地方法院民事第一庭\n~B審判長法官  林清鈞\n~B法      官  鍾啟煒\n~B法      官  吳美蒼\n右為正本係照原本作成\n不得上訴。\n中      華      民      國     九十一     年    十二      月    二      日\n~B法院書記官\n",
  "structure": {
    "main": "上訴駁回。\n第二審訴訟費用由上訴人負擔。",
    "fact": "甲、上訴人方面：\n  一、聲明：\n  （一）原判決廢棄。\n  （二）被上訴人應給付上訴人新台幣（下同）一十萬零二元及自民國八十二年九月\n        一日起至清償日止，按年利率百分之五計算之利息。\n  二、陳述：\n  （一）上訴人於八十年八月十六日在本院強制執行事件中以一百五十二萬元之價格\n        拍定買受坐落台中市○區○○段四二–一五三、四二–一六０及四二–三八\n        三等地號之土地（以下簡稱系爭土地），面積合計九三平方公尺。而被上訴\n        人所有門牌號碼台中市○區○○路一段三０巷五弄二十三號之未保存登記房\n        屋一棟（以下簡稱訟爭房屋）則自八十年九月一日起至八十二年八月三十一\n        日止占用上開土地，依最高法院四十八年台上字第一四五七號判例及七十三\n        年五月八日第五次民事庭會議決議之意旨，使用系爭土地之被上訴人自應支\n        付上訴人相當之代價，其法律關係之性質，當屬租賃。被上訴人使用上訴人\n        買入價額一百五十二萬元之系爭土地既達二年之久，參照民法第二百零三條\n        之規定，被上訴人本應支付土地租賃償金十五萬二千元（計算方式：\n        0000000 ×5 ％× 2 年＝ 152000），爰依民法第七百六十五條、第七百七\n        十三條及上開判例、決議意旨所示之「推定之租賃關係」，暫先向被上訴人\n        求償一十萬零二元及遲延利息。\n  （二）上訴人於本件訴訟係主張被上訴人使用系爭土地之法律關係為推定之租賃關\n        係，而非真正有租賃契約，故與本院八十二年度簡字第一○二三號事件並非\n        同一事件。\n  （三）又上訴人前於八十年十月十二日即以存證信函催告被上訴人於文到十日內拆\n        除訟爭房屋，返還系爭土地，因被上訴人置之不理，始衍生之後多件民事事\n        件，故上訴人並未逾五年之請求權時效期間。更何況上訴人並非請求租金，\n        而是類似補償金之使用土地償金，自應適用十五年之時效期間，而上訴人亦\n        曾於八十五年四月間對被上訴人向本院請求「給付償金」之民事調解，惟調\n        解並不成立，故無論長短期時效，上訴人均未逾期，原審判決顯有違誤。\n  三、證據：提出本院九十年度中簡調字第六六號調解不成立證明書影本、八十二年\n      度簡字第一○二三號民事判決影本及八十五年度中調字第六二五號調解不成立\n      證明書影本各一份為證。\n乙、被上訴人方面：\n  一、聲明：如主文第一項所示。\n  二、陳述：\n  （一）上訴人前曾基於租賃之法律關係，先後對被上訴人提起請求給付租金及給付\n        法定孳息事件，均經本院裁判駁回，而今上訴人復行提起本件訴訟，請求被\n        上訴人給付使用土地租賃償金，顯係同一事件，有違一事不再理原則，其訴\n        顯不合法。\n  （二）訟爭房屋與系爭土地原係訴外人康財源所有，康財源先後將房屋及土地分別\n        出賣予被上訴人及訴外人康世昌，其後系爭土地始因拍賣而由上訴人拍定取\n        得。上訴人之前手已同意被上訴人使用系爭土地，且上訴人買受系爭土地時\n        亦知悉其上有被上訴人所有訟爭房屋，故可推斷其默許被上訴人繼續使用該\n        土地，被上訴人對於上訴人主張兩造間所存之法律關係應為租賃，固無意見\n        ，惟上訴人主張之原因事實係發生於八十年九月一日至八十二年八月三十一\n        日間，迄上訴人於九十年五月二十一日提起本件訴訟止，已逾民法第一百二\n        十六條所定之五年時效期間，故被上訴人不願給付。\n  三、證據：提出本院八十三年度簡上字第一二八號、八十四年度訴字第一四六一號\n      、八十四年度中簡字第二二二七號及八十五年度中簡字第二○九五號民事判決\n      影本各一份為證。",
    "reason": "一、本件上訴人起訴主張其於八十年八月十六日以一百五十二萬元之價格拍定買受系\n    爭土地，被上訴人所有訟爭房屋並占用該土地，依最高法院四十八年台上字第一\n    四五七號判例及七十三年五月八日第五次民事庭會議決議之意旨，被上訴人使用\n    系爭土地自應支付相當之代價，其法律關係之性質，當屬租賃。是被上訴人自八\n    十年九月一日起至八十二年八月三十一日止使用買受價格一百五十二萬元之系爭\n    土地既達二年，參照民法第二百零三條之規定，本應支付土地租賃償金十五萬二\n    千元（計算方式：  0000000 ×5 ％× 2 年＝ 152000），爰暫先向被上訴人求\n    償一十萬零二元，因依民法第七百六十五條、第七百七十三條及上開判例、決議\n    意旨所示之「推定之租賃關係」，求為命被上訴人給付一十萬零二元及自八十二\n    年九月一日起至清償日止，按年利率百分之五計算之利息之判決。被上訴人則以\n    上訴人前曾本於租賃關係，先後對伊提起請求給付租金及給付法定孳息之訴，均\n    經裁判駁回，乃上訴人復行提起本件訴訟，請求伊給付使用土地租賃償金，顯係\n    同一事件，有違一事不再理原則，其訴並非合法；又伊就上訴人主張伊使用系爭\n    土地，其法律關係之性質應為租賃，雖無意見，但該原因事實係發生於八十年九\n    月一日至八十二年八月三十一日期間，迄至上訴人於九十年五月二十一日提起本\n    件訴訟，已逾五年之時效期間，故伊不願給付等語，資為抗辯。\n二、查訟爭房屋與系爭土地原均為訴外人康財源所有，嗣康財源先後將房屋及土地分\n    別出賣予被上訴人及訴外人康世昌，其後系爭土地再因拍賣，於八十年八月十六\n    日由上訴人拍定取得。而因訟爭房屋自八十年九月一日起至八十二年八月三十一\n    日止占有使用系爭土地，故上訴人主張被上訴人於該期間使用系爭土地，其法律\n    關係之性質，當屬租賃等情，為被上訴人所不爭，固堪信為真實。惟上訴人執此\n    據以請求被上訴人給付土地租賃償金，則為被上訴人所堅拒，並以前詞置辯，經\n    查：\n（一）按「土地與房屋為各別之不動產，各得單獨為交易之標的，且房屋性質上不能\n      與土地使用權分離而存在，亦即使用房屋必須使用該房屋之地基，故土地及房\n      屋同屬一人，而將土地及房屋分開同時或先後出賣，其間雖無地上權設定，然\n      除有特別情事，可解釋為當事人之真意，限於賣屋而無基地之使用外，均應推\n      斷土地承買人默許房屋承買人繼續使用土地」，最高法院著有四十八年臺上字\n      第一四五七號判例可資參照；且參照該判例之原判決全部裁判意旨，係認為使\n      用土地之房屋所有人對土地所有人應支付相當之代價，則其法律關係之性質，\n      當屬租賃，亦經最高法院七十三年五月八日七十三年度第五次民事庭會議決議\n      闡釋甚明，準此而觀，當事人只需主張有「土地及土地上之房屋同屬一人所有\n      ，而僅將土地或僅將房屋所有權讓與他人，或將土地及房屋同時或先後讓與相\n      異之人」之前提要件事實存在，經認為真正後，當事人間即被「推定」有租賃\n      關係存在，此與一般主張租賃契約存在者，對於租賃契約之成立、生效，本負\n      有舉證責任之情形，並不相同。從而，當事人如主張依上開判例及決議意旨推\n      定為租賃關係存在者，與主張因兩造意思表示合致而租賃契約成立者，其基礎\n      之原因事實不同，其分別據此租賃關係或租賃契約而為之租金請求訴訟標的亦\n      非同一。\n（二）次查，上訴人前固曾對被上訴人提起本院八十二年度簡字第一０二三號給付租\n      金之民事訴訟，惟上訴人於該訴係主張兩造間訂有租賃契約或繼受前手契約關\n      係二者，嗣經本院以本件上訴人並無法舉舉證證明兩造業已簽立租約，亦未能\n      證明被上訴人與上訴人之前手康世昌間訂有租賃契約為由，而駁回其訴，有該\n      事件之判決書影本一份附卷可參，是該事件之訴訟標的，乃為兩造間「以意思\n      表示合意成立之租賃契約」及「上訴人有無繼受其前手與被上訴人間合意成立\n      之租賃契約」，反觀本件訴訟，上訴人則係主張依前揭判例及決議意旨，兩造\n      間推定有租賃關係，因而訴請被上訴人給付使用土地之「租賃償金」。準此，\n      上訴人於本件訴訟既本於推定之租賃關係為請求，顯見該二事件之訴訟標的並\n      非同一，自無違反一事不再理原則之可言。再者，上訴人前雖亦曾對被上訴人\n      另行提起多次訴訟，然觀之該等訴訟之訴訟標的，其中本院八十二年度中簡字\n      第二二０三號及八十三年度簡上字第一二八號經裁判之訴訟標的為「不當得利\n      返還請求權」、另本院八十四年度訴字第一四六一號事件之訴訟標的則為「民\n      法第一百八十四條、第一百九十一條之侵權行為損害賠償請求權」，亦有上開\n      事件之判決書影本在卷可憑，此均與本件訴訟之訴訟標的相異，是被上訴人抗\n      辯上訴人提起本件訴訟，與前揭事件為同一事件，違反一事不再理原則，其訴\n      並非合法云云，即屬無據，殊無可取。至上訴人於起訴狀雖載述其併依民法第\n      七百六十五條、第七百七十三條為本件請求之依據，然因該等條文之內容並非\n      可支持當事人一方向他方當事人有所主張之法律規範，並非所謂之請求權基礎\n      ，是上訴人以此為其請求之法律上依據，容有誤會，故本院認為並無就此加以\n      析述之必要，附此敘明。\n（三）被上訴人抗辯上訴人提起本件訴訟有違一事不再理原則，其訴並非合法等情，\n      固非可採，已如前述，然兩造對於上訴人於本件訴訟所主張之土地租賃償金給\n      付請求權，是否已罹於時效一節，則爭執甚烈，並各執一詞。查上訴人雖主張\n      本件應適用民法第一百二十五條所定之十五年時效期間云云，惟按利息、紅利\n      、租金、贍養費、退職金及其他一年或不及一年之定期給付債權，其各期給付\n      請求權因五年間不行使而消滅，民法第一百二十六條定有明文；又民法第一百\n      二十六條租金請求權，因五年不行使而消滅，法律所以對於此項時效特別短促\n      ，係以依一般社會事例，對於土地孳息之催討皆係按時為之，無久延之理，至\n      於終止租約後之賠償與其他無契約關係之賠償，在法律因其已無契約關係或本\n      無契約關係，名稱雖與租金異，然實質上仍為使用土地之代價，債權人應同樣\n      按時收取，不因其契約終止或未成立而謂其時效之計算應有不同，亦經最高法\n      院四十九年臺上字第一七三○號判例闡釋明確，是上訴人既自承其係基於推定\n      之租賃關係，請求被上訴人支付使用系爭土地之代價，則無論其係使用「土地\n      租賃償金」或其他名稱，而與「租金」之名有異，然因實質上仍為使用土地之\n      代價，是揆之上開規定及判例意旨，自仍有民法第一百二十六條五年短期消滅\n      時效規定之適用，故上訴人主張本件請求權應適用十五年之時效期間，難以憑\n      採。從而，上訴人既主張被上訴人自八十年九月一日起至八十二年八月三十一\n      日止占有使用系爭土地，則其依據「推定之租賃關係」，請求被上訴人給付土\n      地租賃償金之請求權，其消滅時效之期間，即應自該請求權可行使時起算。是\n      以，縱至遲自八十二年八月三十一日起，迄上訴人於九十年五月二十一日提起\n      本件訴訟之日止，亦已逾民法第一百二十六條所規定之五年時效期間，則上訴\n      人之請求權即因被上訴人為時效之抗辯而不得行使，是被上訴人抗辯本件土地\n      租賃償金請求權已因罹於時效而消滅，自屬可採。而上訴人雖另主張其於八十\n      年十月十二日即以存證信函催告被上訴人於文到十日內拆除訟爭房屋，返還系\n      爭土地，惟為被上訴人所拒，始衍生之後多件民事事件件；又上訴人亦曾於八\n      十五年四月間就「給付償金」部分聲請本院調解調解而不成立，故無論適用五\n      年或十五年時效期間，上訴人均未罹於時效云云。惟查，上訴人既陳明其於八\n      十年十月十二日以存證信函催告上訴人之內容，係請求被上訴人拆除訟爭房屋\n      ，交還系爭土地予上訴人，而非就上訴人主張之本件「土地租賃償金」部分請\n      求履行，自難認有中斷本件請求權消滅時效之效力。況縱如上訴人所稱其已為\n      請求，但結果並未於請求後六個月內起訴，依民法第一百三十條之規定，亦應\n      視為時效不中斷。又其後上訴人雖因此而對被上訴人提起多件訴訟，均遭敗訴\n      確定，亦如上述，然此係上訴人其他權利之行使遭遇障礙，並非中斷本件消滅\n      時效之問題。再者，上訴人雖曾就「給付償金」部分聲請調解，然因調解亦不\n      成立，有本院八十五年度中調字第六二五號調解不成立證明書在卷可考，則依\n      民法第一百三十三條之規定，即不生中斷時效之效力，是上訴人上開陳詞，要\n      無足採。\n三、綜上所述，上訴人主張本於推定之租賃關係，請求被上訴人給付「土地租賃償金\n    」，既因被上訴人為時效之抗辯，而使該請求權因罹於時效而不得行使，從而，\n    上訴人請求被上訴人給付一十萬零二元及自八十二年九月一日起至清償日止，按\n    年利率百分之五計算之利息，即無理由，不應准許。原審為上訴人敗訴之判決，\n    於法並無違誤。上訴意旨指摘原判決不當，求予廢棄改判，非有理由，應駁回其\n    上訴。\n四、本件事證已臻明確，兩造其餘攻擊防禦方法及舉證，與本件判決結果均不生影響\n    ，不另贅敘。\n五、據上論結，本件上訴為無理由，依民事訴訟法第四百三十六條之一第三項、第四\n    百四十九條第一項、第七十八條，判決如主文。\n中      華      民      國    九十一    年    十一      月    二十二    日\n                                        臺灣臺中地方法院民事第一庭\n~B審判長法官  林清鈞\n~B法      官  鍾啟煒\n~B法      官  吳美蒼\n右為正本係照原本作成\n不得上訴。"
  },
  "search": "臺灣台中地方法院民事判決九十一年度簡上字第三○七號上訴人丙○○被上訴人乙○○○訴訟代理人甲○○右當事人間請求給付使用土地償金事件，上訴人對於中華民國九十一年六月十四日本院台中簡易庭九十一年度中簡更字第四號第一審判決提起上訴，本院判決如左：主文上訴駁回。第二審訴訟費用由上訴人負擔。事實甲、上訴人方面：一、聲明：（一）原判決廢棄。（二）被上訴人應給付上訴人新台幣（下同）一十萬零二元及自民國八十二年九月一日起至清償日止，按年利率百分之五計算之利息。二、陳述：（一）上訴人於八十年八月十六日在本院強制執行事件中以一百五十二萬元之價格拍定買受坐落台中市○區○○段四二–一五三、四二–一六０及四二–三八三等地號之土地（以下簡稱系爭土地），面積合計九三平方公尺。而被上訴人所有門牌號碼台中市○區○○路一段三０巷五弄二十三號之未保存登記房屋一棟（以下簡稱訟爭房屋）則自八十年九月一日起至八十二年八月三十一日止占用上開土地，依最高法院四十八年台上字第一四五七號判例及七十三年五月八日第五次民事庭會議決議之意旨，使用系爭土地之被上訴人自應支付上訴人相當之代價，其法律關係之性質，當屬租賃。被上訴人使用上訴人買入價額一百五十二萬元之系爭土地既達二年之久，參照民法第二百零三條之規定，被上訴人本應支付土地租賃償金十五萬二千元（計算方式：0000000×5％×2年＝152000），爰依民法第七百六十五條、第七百七十三條及上開判例、決議意旨所示之「推定之租賃關係」，暫先向被上訴人求償一十萬零二元及遲延利息。（二）上訴人於本件訴訟係主張被上訴人使用系爭土地之法律關係為推定之租賃關係，而非真正有租賃契約，故與本院八十二年度簡字第一○二三號事件並非同一事件。（三）又上訴人前於八十年十月十二日即以存證信函催告被上訴人於文到十日內拆除訟爭房屋，返還系爭土地，因被上訴人置之不理，始衍生之後多件民事事件，故上訴人並未逾五年之請求權時效期間。更何況上訴人並非請求租金，而是類似補償金之使用土地償金，自應適用十五年之時效期間，而上訴人亦曾於八十五年四月間對被上訴人向本院請求「給付償金」之民事調解，惟調解並不成立，故無論長短期時效，上訴人均未逾期，原審判決顯有違誤。三、證據：提出本院九十年度中簡調字第六六號調解不成立證明書影本、八十二年度簡字第一○二三號民事判決影本及八十五年度中調字第六二五號調解不成立證明書影本各一份為證。乙、被上訴人方面：一、聲明：如主文第一項所示。二、陳述：（一）上訴人前曾基於租賃之法律關係，先後對被上訴人提起請求給付租金及給付法定孳息事件，均經本院裁判駁回，而今上訴人復行提起本件訴訟，請求被上訴人給付使用土地租賃償金，顯係同一事件，有違一事不再理原則，其訴顯不合法。（二）訟爭房屋與系爭土地原係訴外人康財源所有，康財源先後將房屋及土地分別出賣予被上訴人及訴外人康世昌，其後系爭土地始因拍賣而由上訴人拍定取得。上訴人之前手已同意被上訴人使用系爭土地，且上訴人買受系爭土地時亦知悉其上有被上訴人所有訟爭房屋，故可推斷其默許被上訴人繼續使用該土地，被上訴人對於上訴人主張兩造間所存之法律關係應為租賃，固無意見，惟上訴人主張之原因事實係發生於八十年九月一日至八十二年八月三十一日間，迄上訴人於九十年五月二十一日提起本件訴訟止，已逾民法第一百二十六條所定之五年時效期間，故被上訴人不願給付。三、證據：提出本院八十三年度簡上字第一二八號、八十四年度訴字第一四六一號、八十四年度中簡字第二二二七號及八十五年度中簡字第二○九五號民事判決影本各一份為證。理由一、本件上訴人起訴主張其於八十年八月十六日以一百五十二萬元之價格拍定買受系爭土地，被上訴人所有訟爭房屋並占用該土地，依最高法院四十八年台上字第一四五七號判例及七十三年五月八日第五次民事庭會議決議之意旨，被上訴人使用系爭土地自應支付相當之代價，其法律關係之性質，當屬租賃。是被上訴人自八十年九月一日起至八十二年八月三十一日止使用買受價格一百五十二萬元之系爭土地既達二年，參照民法第二百零三條之規定，本應支付土地租賃償金十五萬二千元（計算方式：0000000×5％×2年＝152000），爰暫先向被上訴人求償一十萬零二元，因依民法第七百六十五條、第七百七十三條及上開判例、決議意旨所示之「推定之租賃關係」，求為命被上訴人給付一十萬零二元及自八十二年九月一日起至清償日止，按年利率百分之五計算之利息之判決。被上訴人則以上訴人前曾本於租賃關係，先後對伊提起請求給付租金及給付法定孳息之訴，均經裁判駁回，乃上訴人復行提起本件訴訟，請求伊給付使用土地租賃償金，顯係同一事件，有違一事不再理原則，其訴並非合法；又伊就上訴人主張伊使用系爭土地，其法律關係之性質應為租賃，雖無意見，但該原因事實係發生於八十年九月一日至八十二年八月三十一日期間，迄至上訴人於九十年五月二十一日提起本件訴訟，已逾五年之時效期間，故伊不願給付等語，資為抗辯。二、查訟爭房屋與系爭土地原均為訴外人康財源所有，嗣康財源先後將房屋及土地分別出賣予被上訴人及訴外人康世昌，其後系爭土地再因拍賣，於八十年八月十六日由上訴人拍定取得。而因訟爭房屋自八十年九月一日起至八十二年八月三十一日止占有使用系爭土地，故上訴人主張被上訴人於該期間使用系爭土地，其法律關係之性質，當屬租賃等情，為被上訴人所不爭，固堪信為真實。惟上訴人執此據以請求被上訴人給付土地租賃償金，則為被上訴人所堅拒，並以前詞置辯，經查：（一）按「土地與房屋為各別之不動產，各得單獨為交易之標的，且房屋性質上不能與土地使用權分離而存在，亦即使用房屋必須使用該房屋之地基，故土地及房屋同屬一人，而將土地及房屋分開同時或先後出賣，其間雖無地上權設定，然除有特別情事，可解釋為當事人之真意，限於賣屋而無基地之使用外，均應推斷土地承買人默許房屋承買人繼續使用土地」，最高法院著有四十八年臺上字第一四五七號判例可資參照；且參照該判例之原判決全部裁判意旨，係認為使用土地之房屋所有人對土地所有人應支付相當之代價，則其法律關係之性質，當屬租賃，亦經最高法院七十三年五月八日七十三年度第五次民事庭會議決議闡釋甚明，準此而觀，當事人只需主張有「土地及土地上之房屋同屬一人所有，而僅將土地或僅將房屋所有權讓與他人，或將土地及房屋同時或先後讓與相異之人」之前提要件事實存在，經認為真正後，當事人間即被「推定」有租賃關係存在，此與一般主張租賃契約存在者，對於租賃契約之成立、生效，本負有舉證責任之情形，並不相同。從而，當事人如主張依上開判例及決議意旨推定為租賃關係存在者，與主張因兩造意思表示合致而租賃契約成立者，其基礎之原因事實不同，其分別據此租賃關係或租賃契約而為之租金請求訴訟標的亦非同一。（二）次查，上訴人前固曾對被上訴人提起本院八十二年度簡字第一０二三號給付租金之民事訴訟，惟上訴人於該訴係主張兩造間訂有租賃契約或繼受前手契約關係二者，嗣經本院以本件上訴人並無法舉舉證證明兩造業已簽立租約，亦未能證明被上訴人與上訴人之前手康世昌間訂有租賃契約為由，而駁回其訴，有該事件之判決書影本一份附卷可參，是該事件之訴訟標的，乃為兩造間「以意思表示合意成立之租賃契約」及「上訴人有無繼受其前手與被上訴人間合意成立之租賃契約」，反觀本件訴訟，上訴人則係主張依前揭判例及決議意旨，兩造間推定有租賃關係，因而訴請被上訴人給付使用土地之「租賃償金」。準此，上訴人於本件訴訟既本於推定之租賃關係為請求，顯見該二事件之訴訟標的並非同一，自無違反一事不再理原則之可言。再者，上訴人前雖亦曾對被上訴人另行提起多次訴訟，然觀之該等訴訟之訴訟標的，其中本院八十二年度中簡字第二二０三號及八十三年度簡上字第一二八號經裁判之訴訟標的為「不當得利返還請求權」、另本院八十四年度訴字第一四六一號事件之訴訟標的則為「民法第一百八十四條、第一百九十一條之侵權行為損害賠償請求權」，亦有上開事件之判決書影本在卷可憑，此均與本件訴訟之訴訟標的相異，是被上訴人抗辯上訴人提起本件訴訟，與前揭事件為同一事件，違反一事不再理原則，其訴並非合法云云，即屬無據，殊無可取。至上訴人於起訴狀雖載述其併依民法第七百六十五條、第七百七十三條為本件請求之依據，然因該等條文之內容並非可支持當事人一方向他方當事人有所主張之法律規範，並非所謂之請求權基礎，是上訴人以此為其請求之法律上依據，容有誤會，故本院認為並無就此加以析述之必要，附此敘明。（三）被上訴人抗辯上訴人提起本件訴訟有違一事不再理原則，其訴並非合法等情，固非可採，已如前述，然兩造對於上訴人於本件訴訟所主張之土地租賃償金給付請求權，是否已罹於時效一節，則爭執甚烈，並各執一詞。查上訴人雖主張本件應適用民法第一百二十五條所定之十五年時效期間云云，惟按利息、紅利、租金、贍養費、退職金及其他一年或不及一年之定期給付債權，其各期給付請求權因五年間不行使而消滅，民法第一百二十六條定有明文；又民法第一百二十六條租金請求權，因五年不行使而消滅，法律所以對於此項時效特別短促，係以依一般社會事例，對於土地孳息之催討皆係按時為之，無久延之理，至於終止租約後之賠償與其他無契約關係之賠償，在法律因其已無契約關係或本無契約關係，名稱雖與租金異，然實質上仍為使用土地之代價，債權人應同樣按時收取，不因其契約終止或未成立而謂其時效之計算應有不同，亦經最高法院四十九年臺上字第一七三○號判例闡釋明確，是上訴人既自承其係基於推定之租賃關係，請求被上訴人支付使用系爭土地之代價，則無論其係使用「土地租賃償金」或其他名稱，而與「租金」之名有異，然因實質上仍為使用土地之代價，是揆之上開規定及判例意旨，自仍有民法第一百二十六條五年短期消滅時效規定之適用，故上訴人主張本件請求權應適用十五年之時效期間，難以憑採。從而，上訴人既主張被上訴人自八十年九月一日起至八十二年八月三十一日止占有使用系爭土地，則其依據「推定之租賃關係」，請求被上訴人給付土地租賃償金之請求權，其消滅時效之期間，即應自該請求權可行使時起算。是以，縱至遲自八十二年八月三十一日起，迄上訴人於九十年五月二十一日提起本件訴訟之日止，亦已逾民法第一百二十六條所規定之五年時效期間，則上訴人之請求權即因被上訴人為時效之抗辯而不得行使，是被上訴人抗辯本件土地租賃償金請求權已因罹於時效而消滅，自屬可採。而上訴人雖另主張其於八十年十月十二日即以存證信函催告被上訴人於文到十日內拆除訟爭房屋，返還系爭土地，惟為被上訴人所拒，始衍生之後多件民事事件件；又上訴人亦曾於八十五年四月間就「給付償金」部分聲請本院調解調解而不成立，故無論適用五年或十五年時效期間，上訴人均未罹於時效云云。惟查，上訴人既陳明其於八十年十月十二日以存證信函催告上訴人之內容，係請求被上訴人拆除訟爭房屋，交還系爭土地予上訴人，而非就上訴人主張之本件「土地租賃償金」部分請求履行，自難認有中斷本件請求權消滅時效之效力。況縱如上訴人所稱其已為請求，但結果並未於請求後六個月內起訴，依民法第一百三十條之規定，亦應視為時效不中斷。又其後上訴人雖因此而對被上訴人提起多件訴訟，均遭敗訴確定，亦如上述，然此係上訴人其他權利之行使遭遇障礙，並非中斷本件消滅時效之問題。再者，上訴人雖曾就「給付償金」部分聲請調解，然因調解亦不成立，有本院八十五年度中調字第六二五號調解不成立證明書在卷可考，則依民法第一百三十三條之規定，即不生中斷時效之效力，是上訴人上開陳詞，要無足採。三、綜上所述，上訴人主張本於推定之租賃關係，請求被上訴人給付「土地租賃償金」，既因被上訴人為時效之抗辯，而使該請求權因罹於時效而不得行使，從而，上訴人請求被上訴人給付一十萬零二元及自八十二年九月一日起至清償日止，按年利率百分之五計算之利息，即無理由，不應准許。原審為上訴人敗訴之判決，於法並無違誤。上訴意旨指摘原判決不當，求予廢棄改判，非有理由，應駁回其上訴。四、本件事證已臻明確，兩造其餘攻擊防禦方法及舉證，與本件判決結果均不生影響，不另贅敘。五、據上論結，本件上訴為無理由，依民事訴訟法第四百三十六條之一第三項、第四百四十九條第一項、第七十八條，判決如主文。中華民國九十一年十一月二十二日臺灣臺中地方法院民事第一庭~B審判長法官林清鈞~B法官鍾啟煒~B法官吳美蒼右為正本係照原本作成不得上訴。中華民國九十一年十二月二日~B法院書記官",
  "characters": {
    "judges": [
      "鍾啟煒",
      "吳美蒼"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-11-22",
  "created_at": "2016-02-05 01:39:52",
  "updated_at": "2016-02-05 01:39:52"
}