{
  "identify": "TCD-91-訴緝-609-20021122-1",
  "court": {
    "name": "臺灣臺中地方法院",
    "code": "TCD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 91,
  "word": "訴緝",
  "number": "609",
  "jcheck": "1",
  "reason": "偽造有價證券等",
  "content": "臺灣臺中地方法院刑事判決                        九十一年度訴緝字第六０九號\n    公  訴  人  臺灣臺中地方法院檢察署檢察官\n    被      告  丙○○\n          （原名黃淑淡）\n    指定辯護人  本院公設辯護人  丁○○\n右列被告因偽造有價證券等案件，經檢察官提起公訴（八十二年度偵字第二一四一八\n號），本院判決如左：\n    主  文\n丙○○無罪。\n    理  由\n一、公訴意旨略以：被告丙○○（原名黃淑淡）明知編號0000000號，臺中區\n    中小企業銀行潭子分行空白支票一紙（係被害人乙○○所有，於民國八十年七月\n    十五日在臺中縣潭子鄉○○村○○○鄰○○路○段二九三號住宅遭竊）係來路不\n    明之贓物，竟仍自不詳姓名之人處收受取得，並偽刻「乙○○」印章蓋於該支票\n    上，且偽填到期日八十一年五月二十八日、金額新臺幣（下同）八萬元後，持向\n    不知情之證人卓錦堂支付賭債，因認被告涉犯刑法第三百四十九條第一項收受贓\n    物罪嫌及同法第二百零一條第一項之偽造有價證券罪嫌云云。\n二、按犯罪事實應依證據認定之，無證據不得推定其犯罪事實，刑事訴訟法第一百五\n    十四條定有明文。次按所謂認定犯罪事實之證據，係指足以認定被告確有犯罪行\n    為之積極證據而言，該項證據自須適合於被告犯罪事實之認定，始得採為斷罪之\n    資料；又事實之認定，應憑證據，如未能發現相當確實證據，或證據不足以證明\n    ，自不能以推測或擬制之方法，以為裁判之基礎，最高法院二十九年上字第三一\n    ０五號、四十年臺上字第八六號判例著有明文。再按事實審法院對於證據之取捨\n    ，依法雖有自由判斷之權，然積極證據不足證明犯罪事實時，被告之抗辯或反證\n    縱屬虛偽，仍不能以此資為積極證據應予採信之理由，最高法院亦著有五十二年\n    臺上字第一三００號及三十年上字第四八二號判例可資參照。末按認定犯罪事實\n    所憑之證據，無論係直接證據或間接證據，其為訴訟上之證明，須於通常一般之\n    人均不致有所懷疑，而得確信其為真實之程度者，始得據為有罪之認定，倘其證\n    明尚未達到此一程度，而有合理之懷疑存在，復無其他調查途徑可尋，法院即應\n    為無罪之判決，最高法院著有七十六年臺上字第四九八六號判例足供參照。\n三、公訴人認被告涉有上開偽造有價證券及故買贓物等罪嫌，係以前開犯罪事實業據\n    被害人乙○○指述綦詳，核與證人卓錦堂證述之情節相符，復有上開偽造之支票\n    影本一紙扣案可稽，且前揭偽造支票上之字跡與被告於偵查中所書寫之字跡，極\n    為相似為其主要依據。惟訊據被告則堅決否認有上開之行為，辯稱：伊沒有看過\n    該張支票，也沒有欠卓錦堂錢，如果伊有欠卓錦堂錢，於交客票給他時，應該會\n    在支票背面背書，但該張支票並沒有伊之背書，且該張支票上之筆跡亦非伊之筆\n    跡等語。\n四、經查：\n（一）前開偽造支票及被告與證人卓錦堂之字跡，經送憲兵司令部刑事支援中心以萬\n      能投影比對儀及歸納特徵比對法鑑定是否為被告或證人卓錦堂之筆跡，鑑定結\n      果認前揭偽造支票上之字跡與被告、證人卓錦堂之筆跡慣性特徵均不相似，有\n      憲兵司令部刑事支援中心（八四）綱得字第九八四九號函附卷可稽。是以公訴\n      意旨認前揭偽造支票上之字跡與被告於偵查中所書寫之字跡極為相似，並據此\n      推論被告有偽刻被害人乙○○印章及偽造本案支票之行為，此顯與憲兵司令部\n      刑事支援中心之鑑定結果相違，而憲兵司令部刑事支援中心較具專業之知識與\n      技能，故應以其所鑑定之結果為可採。\n（二）證人卓錦堂於本院九十一年十一月十四日審理時具結陳稱：「（對本院八十三\n      年二月十五日之審理筆錄，有何意見？）沒有意見，當時黃淑淡在公園路跟五\n      權路口之紅英ＫＴＶ樓上之電動玩具店賭博，他欠了電玩店一筆錢，金額我忘\n      記了，當時我在該店工作，我就先幫黃淑淡付現金，黃淑淡才交該張支票給我\n      ，交票的詳細時間我已經記不得了。」等語。惟其於本院八十五年三月五日審\n      理時卻陳稱：「（為何交給你？）是因為我與人合夥開電玩，他去玩輸的錢，\n      電動玩具店是以餐廳名義經營，有一部分是打電玩欠我的，一部分是我拿給他\n      週轉的，當時他有拿票給我，王宗盟在場有看到，大家都是朋友。」等語。另\n      其於八十二年八月十二日偵查中復陳稱：「（如何證明票是黃淑淡給你？）我\n      們曾合夥開ＫＴＶ店，他曾拿票給我調現。」等語。觀諸證人卓錦堂對於為何\n      被告會交付前揭支票予伊之原因事實一節，前後供述殊不一致，故其所言是否\n      可信已非無疑。又證人王宗盟於本院八十三年二月二十五日審理時具結證稱：\n      「（黃淑淡與卓錦堂間有無因賭債交付票之事？）我沒有親眼目睹。」、「（\n      關於本件之票是否知道）不知道」等語，是證人卓錦堂所陳稱：朋友王宗盟在\n      場有看到云云，即與證人王宗盟之證詞相悖，證人卓錦堂之陳述實難採信。另\n      本案偽造之支票係證人乙○○所失竊之空白支票，且該支票於證人卓錦堂交予\n      後手證人甲○○時，票面各欄即已填妥，此業據被害人乙○○、甲○○於警詢\n      時（詳見八十一年度偵字第一五七三五號卷宗）證述明確，是證人卓錦堂亦持\n      有該張支票，其對此即有利害關係，從而其證詞之真實性，令人生疑。再者，\n      被告並未於上開支票上背書，此顯與常人於收受支票時，均會要求對方背書之\n      常情有違，故上開支票是否確係被告交與證人卓錦堂，實有可疑。退一步言，\n      縱認前開支票確係被告交予證人卓錦堂，然亦不能僅依此即推論被告知悉該張\n      支票係屬贓物，且在無任何積極證據可資佐證之情形，即擬制推論被告有偽刻\n      乙○○之印章，進而偽造上開支票之情事云云。\n（三）又證人乙○○於警詢時陳稱：「（你何時、何地遭竊支票？支票資料為何？）\n      於八十年七月十五日凌晨，在臺中縣潭子鄉○○村○○路○段二九三號遭小偷\n      潛入竊走臺中區中小企銀潭子分行、帳號三六０－一號、編號Ｎ０九六七三五\n      至九六八００號之支票一本，共六十六張空白支票，戶名是我本人。」、「（\n      現有臺中區中小企銀潭子分行、帳號三六０－一號、編號Ｎ０九六七四九號，\n      面額八萬元之支票，該支票是否為你所失竊之支票？）是的，該張支票是我所\n      失竊之其中一張沒錯。」、「（該編號Ｎ０九六七四九號支票上所書寫面額八\n      萬元、發票日期為八十一年五月二十八日並蓋有乙○○之印章是否為你所填寫\n      及蓋章？）該支票上所填寫之數目及印章都不是我填寫及蓋章的。」等語（詳\n      見八十一年度偵字第一五七三五號警詢筆錄）。由證人乙○○所陳述之內容僅\n      足證明上開支票確係贓物，然無法證明被告知悉上開支票係屬贓物，而自不詳\n      之人處收受，並偽刻乙○○之印章再用以偽造上開支票，是故亦無從憑其陳述\n      ，即認被告涉有上開罪嫌。\n五、綜上所述，被告前揭辯詞，洵非虛詞。此外，本院復查無其他積極證據足資證明\n    被告涉有偽造有價證券等犯行，既不能證明被告犯罪，揆諸上揭刑事訴訟法之規\n    定及判例意旨，應予諭知無罪。\n據上論斷，應依刑事訴訟法第三百零一條第一項，判決如主文。\n本案經檢察官謝名冠到庭執行職務。\n中      華      民      國      九十一      年    十一  月    二十二    日\n                          臺灣臺中地方法院刑事第四庭\n                                        法  官  楊  真  明\n右正本證明與原本無異。\n如不服本判決，應於判決送達後十日內向本院提出上訴狀，上訴於臺灣高等法院臺中\n分院( 須附繕本 )。\n                                        書記官\n中      華      民      國      九十一      年    十一  月    二十五    日\n",
  "structure": {
    "main": "丙○○無罪。",
    "reason": "一、公訴意旨略以：被告丙○○（原名黃淑淡）明知編號0000000號，臺中區\n    中小企業銀行潭子分行空白支票一紙（係被害人乙○○所有，於民國八十年七月\n    十五日在臺中縣潭子鄉○○村○○○鄰○○路○段二九三號住宅遭竊）係來路不\n    明之贓物，竟仍自不詳姓名之人處收受取得，並偽刻「乙○○」印章蓋於該支票\n    上，且偽填到期日八十一年五月二十八日、金額新臺幣（下同）八萬元後，持向\n    不知情之證人卓錦堂支付賭債，因認被告涉犯刑法第三百四十九條第一項收受贓\n    物罪嫌及同法第二百零一條第一項之偽造有價證券罪嫌云云。\n二、按犯罪事實應依證據認定之，無證據不得推定其犯罪事實，刑事訴訟法第一百五\n    十四條定有明文。次按所謂認定犯罪事實之證據，係指足以認定被告確有犯罪行\n    為之積極證據而言，該項證據自須適合於被告犯罪事實之認定，始得採為斷罪之\n    資料；又事實之認定，應憑證據，如未能發現相當確實證據，或證據不足以證明\n    ，自不能以推測或擬制之方法，以為裁判之基礎，最高法院二十九年上字第三一\n    ０五號、四十年臺上字第八六號判例著有明文。再按事實審法院對於證據之取捨\n    ，依法雖有自由判斷之權，然積極證據不足證明犯罪事實時，被告之抗辯或反證\n    縱屬虛偽，仍不能以此資為積極證據應予採信之理由，最高法院亦著有五十二年\n    臺上字第一三００號及三十年上字第四八二號判例可資參照。末按認定犯罪事實\n    所憑之證據，無論係直接證據或間接證據，其為訴訟上之證明，須於通常一般之\n    人均不致有所懷疑，而得確信其為真實之程度者，始得據為有罪之認定，倘其證\n    明尚未達到此一程度，而有合理之懷疑存在，復無其他調查途徑可尋，法院即應\n    為無罪之判決，最高法院著有七十六年臺上字第四九八六號判例足供參照。\n三、公訴人認被告涉有上開偽造有價證券及故買贓物等罪嫌，係以前開犯罪事實業據\n    被害人乙○○指述綦詳，核與證人卓錦堂證述之情節相符，復有上開偽造之支票\n    影本一紙扣案可稽，且前揭偽造支票上之字跡與被告於偵查中所書寫之字跡，極\n    為相似為其主要依據。惟訊據被告則堅決否認有上開之行為，辯稱：伊沒有看過\n    該張支票，也沒有欠卓錦堂錢，如果伊有欠卓錦堂錢，於交客票給他時，應該會\n    在支票背面背書，但該張支票並沒有伊之背書，且該張支票上之筆跡亦非伊之筆\n    跡等語。\n四、經查：\n（一）前開偽造支票及被告與證人卓錦堂之字跡，經送憲兵司令部刑事支援中心以萬\n      能投影比對儀及歸納特徵比對法鑑定是否為被告或證人卓錦堂之筆跡，鑑定結\n      果認前揭偽造支票上之字跡與被告、證人卓錦堂之筆跡慣性特徵均不相似，有\n      憲兵司令部刑事支援中心（八四）綱得字第九八四九號函附卷可稽。是以公訴\n      意旨認前揭偽造支票上之字跡與被告於偵查中所書寫之字跡極為相似，並據此\n      推論被告有偽刻被害人乙○○印章及偽造本案支票之行為，此顯與憲兵司令部\n      刑事支援中心之鑑定結果相違，而憲兵司令部刑事支援中心較具專業之知識與\n      技能，故應以其所鑑定之結果為可採。\n（二）證人卓錦堂於本院九十一年十一月十四日審理時具結陳稱：「（對本院八十三\n      年二月十五日之審理筆錄，有何意見？）沒有意見，當時黃淑淡在公園路跟五\n      權路口之紅英ＫＴＶ樓上之電動玩具店賭博，他欠了電玩店一筆錢，金額我忘\n      記了，當時我在該店工作，我就先幫黃淑淡付現金，黃淑淡才交該張支票給我\n      ，交票的詳細時間我已經記不得了。」等語。惟其於本院八十五年三月五日審\n      理時卻陳稱：「（為何交給你？）是因為我與人合夥開電玩，他去玩輸的錢，\n      電動玩具店是以餐廳名義經營，有一部分是打電玩欠我的，一部分是我拿給他\n      週轉的，當時他有拿票給我，王宗盟在場有看到，大家都是朋友。」等語。另\n      其於八十二年八月十二日偵查中復陳稱：「（如何證明票是黃淑淡給你？）我\n      們曾合夥開ＫＴＶ店，他曾拿票給我調現。」等語。觀諸證人卓錦堂對於為何\n      被告會交付前揭支票予伊之原因事實一節，前後供述殊不一致，故其所言是否\n      可信已非無疑。又證人王宗盟於本院八十三年二月二十五日審理時具結證稱：\n      「（黃淑淡與卓錦堂間有無因賭債交付票之事？）我沒有親眼目睹。」、「（\n      關於本件之票是否知道）不知道」等語，是證人卓錦堂所陳稱：朋友王宗盟在\n      場有看到云云，即與證人王宗盟之證詞相悖，證人卓錦堂之陳述實難採信。另\n      本案偽造之支票係證人乙○○所失竊之空白支票，且該支票於證人卓錦堂交予\n      後手證人甲○○時，票面各欄即已填妥，此業據被害人乙○○、甲○○於警詢\n      時（詳見八十一年度偵字第一五七三五號卷宗）證述明確，是證人卓錦堂亦持\n      有該張支票，其對此即有利害關係，從而其證詞之真實性，令人生疑。再者，\n      被告並未於上開支票上背書，此顯與常人於收受支票時，均會要求對方背書之\n      常情有違，故上開支票是否確係被告交與證人卓錦堂，實有可疑。退一步言，\n      縱認前開支票確係被告交予證人卓錦堂，然亦不能僅依此即推論被告知悉該張\n      支票係屬贓物，且在無任何積極證據可資佐證之情形，即擬制推論被告有偽刻\n      乙○○之印章，進而偽造上開支票之情事云云。\n（三）又證人乙○○於警詢時陳稱：「（你何時、何地遭竊支票？支票資料為何？）\n      於八十年七月十五日凌晨，在臺中縣潭子鄉○○村○○路○段二九三號遭小偷\n      潛入竊走臺中區中小企銀潭子分行、帳號三六０－一號、編號Ｎ０九六七三五\n      至九六八００號之支票一本，共六十六張空白支票，戶名是我本人。」、「（\n      現有臺中區中小企銀潭子分行、帳號三六０－一號、編號Ｎ０九六七四九號，\n      面額八萬元之支票，該支票是否為你所失竊之支票？）是的，該張支票是我所\n      失竊之其中一張沒錯。」、「（該編號Ｎ０九六七四九號支票上所書寫面額八\n      萬元、發票日期為八十一年五月二十八日並蓋有乙○○之印章是否為你所填寫\n      及蓋章？）該支票上所填寫之數目及印章都不是我填寫及蓋章的。」等語（詳\n      見八十一年度偵字第一五七三五號警詢筆錄）。由證人乙○○所陳述之內容僅\n      足證明上開支票確係贓物，然無法證明被告知悉上開支票係屬贓物，而自不詳\n      之人處收受，並偽刻乙○○之印章再用以偽造上開支票，是故亦無從憑其陳述\n      ，即認被告涉有上開罪嫌。\n五、綜上所述，被告前揭辯詞，洵非虛詞。此外，本院復查無其他積極證據足資證明\n    被告涉有偽造有價證券等犯行，既不能證明被告犯罪，揆諸上揭刑事訴訟法之規\n    定及判例意旨，應予諭知無罪。\n據上論斷，應依刑事訴訟法第三百零一條第一項，判決如主文。\n本案經檢察官謝名冠到庭執行職務。"
  },
  "search": "臺灣臺中地方法院刑事判決九十一年度訴緝字第六０九號公訴人臺灣臺中地方法院檢察署檢察官被告丙○○（原名黃淑淡）指定辯護人本院公設辯護人丁○○右列被告因偽造有價證券等案件，經檢察官提起公訴（八十二年度偵字第二一四一八號），本院判決如左：主文丙○○無罪。理由一、公訴意旨略以：被告丙○○（原名黃淑淡）明知編號0000000號，臺中區中小企業銀行潭子分行空白支票一紙（係被害人乙○○所有，於民國八十年七月十五日在臺中縣潭子鄉○○村○○○鄰○○路○段二九三號住宅遭竊）係來路不明之贓物，竟仍自不詳姓名之人處收受取得，並偽刻「乙○○」印章蓋於該支票上，且偽填到期日八十一年五月二十八日、金額新臺幣（下同）八萬元後，持向不知情之證人卓錦堂支付賭債，因認被告涉犯刑法第三百四十九條第一項收受贓物罪嫌及同法第二百零一條第一項之偽造有價證券罪嫌云云。二、按犯罪事實應依證據認定之，無證據不得推定其犯罪事實，刑事訴訟法第一百五十四條定有明文。次按所謂認定犯罪事實之證據，係指足以認定被告確有犯罪行為之積極證據而言，該項證據自須適合於被告犯罪事實之認定，始得採為斷罪之資料；又事實之認定，應憑證據，如未能發現相當確實證據，或證據不足以證明，自不能以推測或擬制之方法，以為裁判之基礎，最高法院二十九年上字第三一０五號、四十年臺上字第八六號判例著有明文。再按事實審法院對於證據之取捨，依法雖有自由判斷之權，然積極證據不足證明犯罪事實時，被告之抗辯或反證縱屬虛偽，仍不能以此資為積極證據應予採信之理由，最高法院亦著有五十二年臺上字第一三００號及三十年上字第四八二號判例可資參照。末按認定犯罪事實所憑之證據，無論係直接證據或間接證據，其為訴訟上之證明，須於通常一般之人均不致有所懷疑，而得確信其為真實之程度者，始得據為有罪之認定，倘其證明尚未達到此一程度，而有合理之懷疑存在，復無其他調查途徑可尋，法院即應為無罪之判決，最高法院著有七十六年臺上字第四九八六號判例足供參照。三、公訴人認被告涉有上開偽造有價證券及故買贓物等罪嫌，係以前開犯罪事實業據被害人乙○○指述綦詳，核與證人卓錦堂證述之情節相符，復有上開偽造之支票影本一紙扣案可稽，且前揭偽造支票上之字跡與被告於偵查中所書寫之字跡，極為相似為其主要依據。惟訊據被告則堅決否認有上開之行為，辯稱：伊沒有看過該張支票，也沒有欠卓錦堂錢，如果伊有欠卓錦堂錢，於交客票給他時，應該會在支票背面背書，但該張支票並沒有伊之背書，且該張支票上之筆跡亦非伊之筆跡等語。四、經查：（一）前開偽造支票及被告與證人卓錦堂之字跡，經送憲兵司令部刑事支援中心以萬能投影比對儀及歸納特徵比對法鑑定是否為被告或證人卓錦堂之筆跡，鑑定結果認前揭偽造支票上之字跡與被告、證人卓錦堂之筆跡慣性特徵均不相似，有憲兵司令部刑事支援中心（八四）綱得字第九八四九號函附卷可稽。是以公訴意旨認前揭偽造支票上之字跡與被告於偵查中所書寫之字跡極為相似，並據此推論被告有偽刻被害人乙○○印章及偽造本案支票之行為，此顯與憲兵司令部刑事支援中心之鑑定結果相違，而憲兵司令部刑事支援中心較具專業之知識與技能，故應以其所鑑定之結果為可採。（二）證人卓錦堂於本院九十一年十一月十四日審理時具結陳稱：「（對本院八十三年二月十五日之審理筆錄，有何意見？）沒有意見，當時黃淑淡在公園路跟五權路口之紅英ＫＴＶ樓上之電動玩具店賭博，他欠了電玩店一筆錢，金額我忘記了，當時我在該店工作，我就先幫黃淑淡付現金，黃淑淡才交該張支票給我，交票的詳細時間我已經記不得了。」等語。惟其於本院八十五年三月五日審理時卻陳稱：「（為何交給你？）是因為我與人合夥開電玩，他去玩輸的錢，電動玩具店是以餐廳名義經營，有一部分是打電玩欠我的，一部分是我拿給他週轉的，當時他有拿票給我，王宗盟在場有看到，大家都是朋友。」等語。另其於八十二年八月十二日偵查中復陳稱：「（如何證明票是黃淑淡給你？）我們曾合夥開ＫＴＶ店，他曾拿票給我調現。」等語。觀諸證人卓錦堂對於為何被告會交付前揭支票予伊之原因事實一節，前後供述殊不一致，故其所言是否可信已非無疑。又證人王宗盟於本院八十三年二月二十五日審理時具結證稱：「（黃淑淡與卓錦堂間有無因賭債交付票之事？）我沒有親眼目睹。」、「（關於本件之票是否知道）不知道」等語，是證人卓錦堂所陳稱：朋友王宗盟在場有看到云云，即與證人王宗盟之證詞相悖，證人卓錦堂之陳述實難採信。另本案偽造之支票係證人乙○○所失竊之空白支票，且該支票於證人卓錦堂交予後手證人甲○○時，票面各欄即已填妥，此業據被害人乙○○、甲○○於警詢時（詳見八十一年度偵字第一五七三五號卷宗）證述明確，是證人卓錦堂亦持有該張支票，其對此即有利害關係，從而其證詞之真實性，令人生疑。再者，被告並未於上開支票上背書，此顯與常人於收受支票時，均會要求對方背書之常情有違，故上開支票是否確係被告交與證人卓錦堂，實有可疑。退一步言，縱認前開支票確係被告交予證人卓錦堂，然亦不能僅依此即推論被告知悉該張支票係屬贓物，且在無任何積極證據可資佐證之情形，即擬制推論被告有偽刻乙○○之印章，進而偽造上開支票之情事云云。（三）又證人乙○○於警詢時陳稱：「（你何時、何地遭竊支票？支票資料為何？）於八十年七月十五日凌晨，在臺中縣潭子鄉○○村○○路○段二九三號遭小偷潛入竊走臺中區中小企銀潭子分行、帳號三六０－一號、編號Ｎ０九六七三五至九六八００號之支票一本，共六十六張空白支票，戶名是我本人。」、「（現有臺中區中小企銀潭子分行、帳號三六０－一號、編號Ｎ０九六七四九號，面額八萬元之支票，該支票是否為你所失竊之支票？）是的，該張支票是我所失竊之其中一張沒錯。」、「（該編號Ｎ０九六七四九號支票上所書寫面額八萬元、發票日期為八十一年五月二十八日並蓋有乙○○之印章是否為你所填寫及蓋章？）該支票上所填寫之數目及印章都不是我填寫及蓋章的。」等語（詳見八十一年度偵字第一五七三五號警詢筆錄）。由證人乙○○所陳述之內容僅足證明上開支票確係贓物，然無法證明被告知悉上開支票係屬贓物，而自不詳之人處收受，並偽刻乙○○之印章再用以偽造上開支票，是故亦無從憑其陳述，即認被告涉有上開罪嫌。五、綜上所述，被告前揭辯詞，洵非虛詞。此外，本院復查無其他積極證據足資證明被告涉有偽造有價證券等犯行，既不能證明被告犯罪，揆諸上揭刑事訴訟法之規定及判例意旨，應予諭知無罪。據上論斷，應依刑事訴訟法第三百零一條第一項，判決如主文。本案經檢察官謝名冠到庭執行職務。中華民國九十一年十一月二十二日臺灣臺中地方法院刑事第四庭法官楊真明右正本證明與原本無異。如不服本判決，應於判決送達後十日內向本院提出上訴狀，上訴於臺灣高等法院臺中分院(須附繕本)。書記官中華民國九十一年十一月二十五日",
  "characters": {
    "judges": [
      "楊真明"
    ],
    "prosecutors": [
      "謝名冠"
    ],
    "lawyers": [

    ],
    "clerks": [
      "中華民國九十一年十一月二十五日"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "丙○○"
    ],
    "prosecutor_office": [
      "臺灣臺中地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-11-22",
  "created_at": "2016-02-05 01:40:03",
  "updated_at": "2016-02-05 01:40:03"
}