{
  "identify": "TCH-91-聲再-250-20021121-1",
  "court": {
    "name": "臺灣高等法院",
    "code": "TCH"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 91,
  "word": "聲再",
  "number": "250",
  "jcheck": "1",
  "reason": "貪污治罪條例聲請再審",
  "content": "臺灣高等法院臺中分院刑事裁定                    九十一年度聲再字第二五號\n    再審聲請人\n    即受判決人  甲○○\n右列聲請人因貪污治罪條例案件，對於本院八十九年度上更(一)字第二七六號八十九年\n十月三十一日確定判決（臺灣臺中地方法院八十八年度訴字第二五六號、臺灣臺中地\n方法院檢察署八十七年度偵字第一一九二六號）聲請再審，本院裁定如左：\n    主  文\n再審之聲請駁回。\n    理  由\n一、本件聲請意旨如附件聲請再審狀之記載。\n二、按法院認為無再審理由者，應以裁定駁回之；經前項裁定後，不得更以同一原因\n    聲請再審，刑事訴訟法第四百三十四條定有明文。次按刑事訴訟法第四百十三條\n    第一項第六款（即現行法第四百二十條第一項第六款）所謂發見之新證據，係指\n    該項證據，事實審法院於判決前因未經發見，不及調查斟酌，至其後始行發見者\n    而言，若判決前已經當事人提出或聲請調查之證據，經原法院捨棄不採者，即非\n    該條款所謂發見之新證據，不得據為聲請再審之原因，最高法院著有二十八年抗\n    字第八號判例可資參照。經查：\n  (一)、再審聲請人前已以：臺中縣潭子鄉公所八十八年九月三日（八八）九月三日\n      潭鄉計字第一四○五六號函及臺中縣潭子鄉鄉民代表會八十八年八月三十日（\n      八八）潭鄉代字第四三六號函（均已附於偵查卷）以證明本件補助款係於八十\n      七年九月二十五日始完成核銷手續（即本件再審聲請狀五之 (8)）、證人陳\n      阿秀、林玉鴛及劉昌勝之證言（即本件再審聲請狀五之 (10)）、再審聲請\n      人對於相關會計事務所知有限，並受證人劉昌勝之誤導而批示「以統籌運用支\n      付」；另聲請人回國後因公私事務紛至縈身，證人劉昌勝復未提醒聲請人補回\n      該款，始於八十七年四月十四日經證人劉昌勝之提醒，歸補該筆款項辦理支出\n      收回手續（即本件聲請理由狀第十三之（一）、（三））等理由聲請再審，經\n      本院分別於九十年五月十六日以九十年度聲再字第一一二號裁定、同年十月九\n      日以九十年度聲再字第一四六號裁定駁回其再審聲請之事實，有本院前揭裁定\n      各一份附卷可查。是本件再審聲請人於其前所提出之再審經本院以無再審理由\n      予以裁定駁回後，又以上開之同一原因聲請再審，其再審之程序自屬違背規定\n      。\n  (二)、再審聲請狀二、三、四、五之 (1)、(2)、(4)、(5)、(6)、六之（一）、（二\n      ）、（三）、七之（二）、八、九、十、十一、十二、十三部分所舉再審之理\n      由，均係就其犯行為答辯或質疑原確定判決法院關於證據能力之認定，此均屬\n      原確定判決法院就證據取捨之自由心證判斷，且原確定判決並均已就證據之取\n      捨明理由；況其中三、九所指林清彬等人及劉昌勝於偵審中之證言、四所指\n      其僅為配合秘書編列預算之法令依據（參偵卷）、五之 (1)所指公款支票，五\n      之(2)所指旅行業代收轉付收據、六之（三）所指經再審聲請人批示「以統籌運\n      用支付」之簽呈等部分，均係於事實審法院判決前即已存在於卷內之證據，亦\n      非屬於刑事訴訟法第四百二十條第一項第六款所謂之「新證據」。\n  (三)、再審聲請狀中五之 (3)雖謂證人劉昌勝於八十七年十一月二十一日提出於臺灣\n      臺中地方法院檢察署檢察官之經再審聲請人批示「二十一萬元由本席負責繳回\n      公庫」之「簽」，係經證人劉昌勝所變造云云，惟查；（一）再審聲請人雖於\n      提出二不同版本之簽為證，然該提出於臺灣臺中地方法院檢察署之簽既未經確\n      定判決證明其為虛偽，且再審聲請人又未提出不能開始刑事訴訟之原因及證據\n      ；（二）再審聲請人於再審聲請狀中即自承：於八十七年十二月十一日經該署\n      約談後，已知悉該簽經過變造等語，則該變造前之簽，係屬判決當時即已存在\n      之證據無疑；惟再審聲請人並未就其所指變造前之「簽」係其與事實審法院於\n      判決前所不及知悉，而於其後始行發現等情，敘明理由及提出證據，是再審聲\n      請人以前述理由聲請再審，顯無理由。\n  (四)、再審聲請狀五之 (7)雖舉出審計部臺灣省臺中縣審計室八十八年七月二十七日\n      （八八）中縣審二字第二二五五號函，主張核銷程序應以決算是否已完成審議\n      為準；另五之 (9)以依「支出憑證證明規則」第二十三條及「臺灣省鄉鎮市會\n      計年度」第四條規定之意旨任收付帳款之核銷審議應俟會計終了時為之云云，\n      惟再審聲請人並未釋明前開規定為新證據；其又以依臺中縣潭子鄉公所、臺中\n      縣潭子鄉代表會辦理出國考察補助經費核銷之程序恆需檢具機票、護照入出境\n      證明及經費支出使用收據原始憑證等始得辦理核銷，而本案出國考察團經費補\n      助確於八十七年九月二十五日始完成法定核銷程序云云據以聲請再審，惟並未\n 舉出任何新證據以證明之，且再審聲請人亦自承此等事實，均為原判決確定前\n      即已存在，而未經原判決斟酌採用之證據，亦足證其所舉前揭證據，並非具有\n      「嶄新性」之證據；再進一步言，此等規定及事實與本件再審聲請人事實上已\n      將補助款對東利旅行社付訖並完成內部該筆款項之核銷行為無涉，亦不足以動\n      搖原確定判決之認定。\n  (五)、再審聲請人另提出臺中縣潭子鄉民代表會九十年十二月三十一日九○潭鄉代字\n      第九○六三一號函欲證明臺中縣潭子鄉民代表會八十七會計年度代表出國經費\n      之實際核銷日期為八十七年六月三十日（再審聲請狀第三十四頁），惟查該函\n      文僅敘明：付款日為八十六年十二月一日，付四十二萬元，另於八十七年四月\n      十四日收回二十一萬元，該筆款項於八十七年六月三十日繳回鄉公所等情，並\n      未足以證明實際核銷日期，況此僅屬行政程序上依決算法所為之審議，與本件\n      再審聲請人事實上業將上開補助款對東利旅行社付訖並完成內部該筆款項之核\n      銷行為無涉，而不足以動搖原確定判決之認定。\n  (六)、綜上所述，本件再審之聲請，或因以同一原因聲請再審，其聲請再審之程序違\n背規定，或因無再審理由，均應予駁回。\n據上論斷，應依刑事訴訟法第四百三十三條、第四百三十四條第一項，裁定如主文。\n中        華        民        國  九 十 一  年    十一    月   二十一   日\n                                  臺灣高等法院臺中分院刑事第六庭\n                                        審判長法  官  李  文  雄\n                                              法  官  陳  嘉  雄\n                                              法  官  邱  顯  祥\n右正本證明與原本無異。\n不服本裁定，應於裁定送達後五日內向本院提出抗告狀。\n                                              書記官  陳  桂  芬\n中        華        民        國  九 十 一  年    十一    月   二十一   日\n                                                                        Ｋ\n",
  "structure": {
    "main": "再審之聲請駁回。",
    "reason": "一、本件聲請意旨如附件聲請再審狀之記載。\n二、按法院認為無再審理由者，應以裁定駁回之；經前項裁定後，不得更以同一原因\n    聲請再審，刑事訴訟法第四百三十四條定有明文。次按刑事訴訟法第四百十三條\n    第一項第六款（即現行法第四百二十條第一項第六款）所謂發見之新證據，係指\n    該項證據，事實審法院於判決前因未經發見，不及調查斟酌，至其後始行發見者\n    而言，若判決前已經當事人提出或聲請調查之證據，經原法院捨棄不採者，即非\n    該條款所謂發見之新證據，不得據為聲請再審之原因，最高法院著有二十八年抗\n    字第八號判例可資參照。經查：\n  (一)、再審聲請人前已以：臺中縣潭子鄉公所八十八年九月三日（八八）九月三日\n      潭鄉計字第一四○五六號函及臺中縣潭子鄉鄉民代表會八十八年八月三十日（\n      八八）潭鄉代字第四三六號函（均已附於偵查卷）以證明本件補助款係於八十\n      七年九月二十五日始完成核銷手續（即本件再審聲請狀五之 (8)）、證人陳\n      阿秀、林玉鴛及劉昌勝之證言（即本件再審聲請狀五之 (10)）、再審聲請\n      人對於相關會計事務所知有限，並受證人劉昌勝之誤導而批示「以統籌運用支\n      付」；另聲請人回國後因公私事務紛至縈身，證人劉昌勝復未提醒聲請人補回\n      該款，始於八十七年四月十四日經證人劉昌勝之提醒，歸補該筆款項辦理支出\n      收回手續（即本件聲請理由狀第十三之（一）、（三））等理由聲請再審，經\n      本院分別於九十年五月十六日以九十年度聲再字第一一二號裁定、同年十月九\n      日以九十年度聲再字第一四六號裁定駁回其再審聲請之事實，有本院前揭裁定\n      各一份附卷可查。是本件再審聲請人於其前所提出之再審經本院以無再審理由\n      予以裁定駁回後，又以上開之同一原因聲請再審，其再審之程序自屬違背規定\n      。\n  (二)、再審聲請狀二、三、四、五之 (1)、(2)、(4)、(5)、(6)、六之（一）、（二\n      ）、（三）、七之（二）、八、九、十、十一、十二、十三部分所舉再審之理\n      由，均係就其犯行為答辯或質疑原確定判決法院關於證據能力之認定，此均屬\n      原確定判決法院就證據取捨之自由心證判斷，且原確定判決並均已就證據之取\n      捨明理由；況其中三、九所指林清彬等人及劉昌勝於偵審中之證言、四所指\n      其僅為配合秘書編列預算之法令依據（參偵卷）、五之 (1)所指公款支票，五\n      之(2)所指旅行業代收轉付收據、六之（三）所指經再審聲請人批示「以統籌運\n      用支付」之簽呈等部分，均係於事實審法院判決前即已存在於卷內之證據，亦\n      非屬於刑事訴訟法第四百二十條第一項第六款所謂之「新證據」。\n  (三)、再審聲請狀中五之 (3)雖謂證人劉昌勝於八十七年十一月二十一日提出於臺灣\n      臺中地方法院檢察署檢察官之經再審聲請人批示「二十一萬元由本席負責繳回\n      公庫」之「簽」，係經證人劉昌勝所變造云云，惟查；（一）再審聲請人雖於\n      提出二不同版本之簽為證，然該提出於臺灣臺中地方法院檢察署之簽既未經確\n      定判決證明其為虛偽，且再審聲請人又未提出不能開始刑事訴訟之原因及證據\n      ；（二）再審聲請人於再審聲請狀中即自承：於八十七年十二月十一日經該署\n      約談後，已知悉該簽經過變造等語，則該變造前之簽，係屬判決當時即已存在\n      之證據無疑；惟再審聲請人並未就其所指變造前之「簽」係其與事實審法院於\n      判決前所不及知悉，而於其後始行發現等情，敘明理由及提出證據，是再審聲\n      請人以前述理由聲請再審，顯無理由。\n  (四)、再審聲請狀五之 (7)雖舉出審計部臺灣省臺中縣審計室八十八年七月二十七日\n      （八八）中縣審二字第二二五五號函，主張核銷程序應以決算是否已完成審議\n      為準；另五之 (9)以依「支出憑證證明規則」第二十三條及「臺灣省鄉鎮市會\n      計年度」第四條規定之意旨任收付帳款之核銷審議應俟會計終了時為之云云，\n      惟再審聲請人並未釋明前開規定為新證據；其又以依臺中縣潭子鄉公所、臺中\n      縣潭子鄉代表會辦理出國考察補助經費核銷之程序恆需檢具機票、護照入出境\n      證明及經費支出使用收據原始憑證等始得辦理核銷，而本案出國考察團經費補\n      助確於八十七年九月二十五日始完成法定核銷程序云云據以聲請再審，惟並未\n 舉出任何新證據以證明之，且再審聲請人亦自承此等事實，均為原判決確定前\n      即已存在，而未經原判決斟酌採用之證據，亦足證其所舉前揭證據，並非具有\n      「嶄新性」之證據；再進一步言，此等規定及事實與本件再審聲請人事實上已\n      將補助款對東利旅行社付訖並完成內部該筆款項之核銷行為無涉，亦不足以動\n      搖原確定判決之認定。\n  (五)、再審聲請人另提出臺中縣潭子鄉民代表會九十年十二月三十一日九○潭鄉代字\n      第九○六三一號函欲證明臺中縣潭子鄉民代表會八十七會計年度代表出國經費\n      之實際核銷日期為八十七年六月三十日（再審聲請狀第三十四頁），惟查該函\n      文僅敘明：付款日為八十六年十二月一日，付四十二萬元，另於八十七年四月\n      十四日收回二十一萬元，該筆款項於八十七年六月三十日繳回鄉公所等情，並\n      未足以證明實際核銷日期，況此僅屬行政程序上依決算法所為之審議，與本件\n      再審聲請人事實上業將上開補助款對東利旅行社付訖並完成內部該筆款項之核\n      銷行為無涉，而不足以動搖原確定判決之認定。\n  (六)、綜上所述，本件再審之聲請，或因以同一原因聲請再審，其聲請再審之程序違\n背規定，或因無再審理由，均應予駁回。\n據上論斷，應依刑事訴訟法第四百三十三條、第四百三十四條第一項，裁定如主文。"
  },
  "search": "臺灣高等法院臺中分院刑事裁定九十一年度聲再字第二五號再審聲請人即受判決人甲○○右列聲請人因貪污治罪條例案件，對於本院八十九年度上更(一)字第二七六號八十九年十月三十一日確定判決（臺灣臺中地方法院八十八年度訴字第二五六號、臺灣臺中地方法院檢察署八十七年度偵字第一一九二六號）聲請再審，本院裁定如左：主文再審之聲請駁回。理由一、本件聲請意旨如附件聲請再審狀之記載。二、按法院認為無再審理由者，應以裁定駁回之；經前項裁定後，不得更以同一原因聲請再審，刑事訴訟法第四百三十四條定有明文。次按刑事訴訟法第四百十三條第一項第六款（即現行法第四百二十條第一項第六款）所謂發見之新證據，係指該項證據，事實審法院於判決前因未經發見，不及調查斟酌，至其後始行發見者而言，若判決前已經當事人提出或聲請調查之證據，經原法院捨棄不採者，即非該條款所謂發見之新證據，不得據為聲請再審之原因，最高法院著有二十八年抗字第八號判例可資參照。經查：(一)、再審聲請人前已以：臺中縣潭子鄉公所八十八年九月三日（八八）九月三日潭鄉計字第一四○五六號函及臺中縣潭子鄉鄉民代表會八十八年八月三十日（八八）潭鄉代字第四三六號函（均已附於偵查卷）以證明本件補助款係於八十七年九月二十五日始完成核銷手續（即本件再審聲請狀五之(8)）、證人陳阿秀、林玉鴛及劉昌勝之證言（即本件再審聲請狀五之(10)）、再審聲請人對於相關會計事務所知有限，並受證人劉昌勝之誤導而批示「以統籌運用支付」；另聲請人回國後因公私事務紛至縈身，證人劉昌勝復未提醒聲請人補回該款，始於八十七年四月十四日經證人劉昌勝之提醒，歸補該筆款項辦理支出收回手續（即本件聲請理由狀第十三之（一）、（三））等理由聲請再審，經本院分別於九十年五月十六日以九十年度聲再字第一一二號裁定、同年十月九日以九十年度聲再字第一四六號裁定駁回其再審聲請之事實，有本院前揭裁定各一份附卷可查。是本件再審聲請人於其前所提出之再審經本院以無再審理由予以裁定駁回後，又以上開之同一原因聲請再審，其再審之程序自屬違背規定。(二)、再審聲請狀二、三、四、五之(1)、(2)、(4)、(5)、(6)、六之（一）、（二）、（三）、七之（二）、八、九、十、十一、十二、十三部分所舉再審之理由，均係就其犯行為答辯或質疑原確定判決法院關於證據能力之認定，此均屬原確定判決法院就證據取捨之自由心證判斷，且原確定判決並均已就證據之取捨明理由；況其中三、九所指林清彬等人及劉昌勝於偵審中之證言、四所指其僅為配合秘書編列預算之法令依據（參偵卷）、五之(1)所指公款支票，五之(2)所指旅行業代收轉付收據、六之（三）所指經再審聲請人批示「以統籌運用支付」之簽呈等部分，均係於事實審法院判決前即已存在於卷內之證據，亦非屬於刑事訴訟法第四百二十條第一項第六款所謂之「新證據」。(三)、再審聲請狀中五之(3)雖謂證人劉昌勝於八十七年十一月二十一日提出於臺灣臺中地方法院檢察署檢察官之經再審聲請人批示「二十一萬元由本席負責繳回公庫」之「簽」，係經證人劉昌勝所變造云云，惟查；（一）再審聲請人雖於提出二不同版本之簽為證，然該提出於臺灣臺中地方法院檢察署之簽既未經確定判決證明其為虛偽，且再審聲請人又未提出不能開始刑事訴訟之原因及證據；（二）再審聲請人於再審聲請狀中即自承：於八十七年十二月十一日經該署約談後，已知悉該簽經過變造等語，則該變造前之簽，係屬判決當時即已存在之證據無疑；惟再審聲請人並未就其所指變造前之「簽」係其與事實審法院於判決前所不及知悉，而於其後始行發現等情，敘明理由及提出證據，是再審聲請人以前述理由聲請再審，顯無理由。(四)、再審聲請狀五之(7)雖舉出審計部臺灣省臺中縣審計室八十八年七月二十七日（八八）中縣審二字第二二五五號函，主張核銷程序應以決算是否已完成審議為準；另五之(9)以依「支出憑證證明規則」第二十三條及「臺灣省鄉鎮市會計年度」第四條規定之意旨任收付帳款之核銷審議應俟會計終了時為之云云，惟再審聲請人並未釋明前開規定為新證據；其又以依臺中縣潭子鄉公所、臺中縣潭子鄉代表會辦理出國考察補助經費核銷之程序恆需檢具機票、護照入出境證明及經費支出使用收據原始憑證等始得辦理核銷，而本案出國考察團經費補助確於八十七年九月二十五日始完成法定核銷程序云云據以聲請再審，惟並未舉出任何新證據以證明之，且再審聲請人亦自承此等事實，均為原判決確定前即已存在，而未經原判決斟酌採用之證據，亦足證其所舉前揭證據，並非具有「嶄新性」之證據；再進一步言，此等規定及事實與本件再審聲請人事實上已將補助款對東利旅行社付訖並完成內部該筆款項之核銷行為無涉，亦不足以動搖原確定判決之認定。(五)、再審聲請人另提出臺中縣潭子鄉民代表會九十年十二月三十一日九○潭鄉代字第九○六三一號函欲證明臺中縣潭子鄉民代表會八十七會計年度代表出國經費之實際核銷日期為八十七年六月三十日（再審聲請狀第三十四頁），惟查該函文僅敘明：付款日為八十六年十二月一日，付四十二萬元，另於八十七年四月十四日收回二十一萬元，該筆款項於八十七年六月三十日繳回鄉公所等情，並未足以證明實際核銷日期，況此僅屬行政程序上依決算法所為之審議，與本件再審聲請人事實上業將上開補助款對東利旅行社付訖並完成內部該筆款項之核銷行為無涉，而不足以動搖原確定判決之認定。(六)、綜上所述，本件再審之聲請，或因以同一原因聲請再審，其聲請再審之程序違背規定，或因無再審理由，均應予駁回。據上論斷，應依刑事訴訟法第四百三十三條、第四百三十四條第一項，裁定如主文。中華民國九十一年十一月二十一日臺灣高等法院臺中分院刑事第六庭審判長法官李文雄法官陳嘉雄法官邱顯祥右正本證明與原本無異。不服本裁定，應於裁定送達後五日內向本院提出抗告狀。書記官陳桂芬中華民國九十一年十一月二十一日Ｋ",
  "characters": {
    "judges": [
      "李文雄",
      "陳嘉雄",
      "邱顯祥"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "陳桂芬"
    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-11-21",
  "created_at": "2016-02-05 01:39:34",
  "updated_at": "2016-02-05 01:39:34"
}