{
  "identify": "TPD-91-交聲-572-20021122-1",
  "court": {
    "name": "臺灣臺北地方法院",
    "code": "TPD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 91,
  "word": "交聲",
  "number": "572",
  "jcheck": "1",
  "reason": "違反道路交通管理處罰條例聲明異議",
  "content": "台灣台北地方法院交通事件裁定                    九十一年度交聲字第五七二號\n    原處分機關  台北市交通事件裁決所\n    受處分人即\n    異  議  人  甲○○\n右列受處分人因違反道路交通管理處罰條例案件，對於台北市交通事件裁決所於中華\n民國九十年十月二十二日所為之處分（原處分案號：北市裁三字第駕裁二二－ＺＡ0\n000000號），聲明異議，本院裁定如左：\n    主  文\n異議駁回。\n    理  由\n一、本件聲明異議意旨略以：民國九十年七月六日晚上參加本人扶輪社社長交接儀式\n    ，於晚間九時三十分左右結束，卸任社長杜宗賢及社友連元龍及趙旅彬邀約本人\n    於翌日（即七月七日）上午八點至北投國華高爾夫球場打球，因此本人於七月七\n    日上午約七時三十分許自仁愛路上建國北路，並於南下之士林交流道下高速公路\n    往重慶北路、北投方向行駛，應未經過違規路段等語。\n二、按汽車行駛於高速公路或設站管制之道路，而不遵管制之規定者，處汽車駕駛人\n    新台幣三千元以上六千元以下罰鍰，道路交通管理處罰條例第三十三條定有明文\n    。另汽車駕駛人有違反道路交通管理處罰條例第三十三條之情形者，除依原條款\n    處罰鍰外，並予各記違規點數一點，第六十三條第一項第一款亦有明文。\n三、訊之受處分人甲○○固不否認車牌號碼ＡＢ—八七五八號自用小客車為其所有以\n    及違規照配上之汽車為其所有且車型並無錯誤之事實，惟否認有何超速行駛之行\n    為，陳稱：當日行車之路程不會經過違規路段等語，惟查：異議人於九十年七月\n    七日上午六時三十九分許，在國道一號高速公路北向二十九公里處，以時速一百\n    零四公里之速度行駛，超過時速九十公里管制規定之限制，有違規照片一紙在卷\n    可稽；次查：拍攝該違規照片所使用之雷達測速儀器，於拍攝前最近一次之檢驗\n    日期為八十九年十月十六日，由經濟部標準檢驗局檢驗合格並核發合格證書，有\n    效期限至九十年十月，於拍攝之時尚在有效期限之內，而拍攝地點確實在國道一\n    號北向二十九公里處等情，亦有內政部警政署國道公路警察局第一警察隊函文以\n    及經濟部標準檢驗局雷達測速儀檢定合格證書在卷可按；從而，車牌號碼ＡＢ—\n    八七五八號自用小客車確有於上述時間地點，不遵守高速公路關於速度管制規定\n    之行為，應堪認定，且尚無從證明異議人所辯為真實，是原處分機關據以援引上\n    開規定，裁處罰鍰新台幣六千元並記違規點數一點，核無不當，本件異議為無理\n    由，應予駁回。\n四、據上論斷，應依道路交通案件處理辦法第十九條，裁定如主文。\n中      華      民      國    九十一    年     十一     月    二十二    日\n                                    台灣台北地方法院刑事第一庭\n                                            法  官  蘇嘉豐\n右正本證明與原本無異。\n如不服本裁定，應於裁定送達後五日內，向本院提出抗告狀。\n                                            書記官  蘇靜紅\n中      華      民      國    九十一    年     十一     月    二十二    日\n",
  "structure": {
    "main": "異議駁回。",
    "reason": "一、本件聲明異議意旨略以：民國九十年七月六日晚上參加本人扶輪社社長交接儀式\n    ，於晚間九時三十分左右結束，卸任社長杜宗賢及社友連元龍及趙旅彬邀約本人\n    於翌日（即七月七日）上午八點至北投國華高爾夫球場打球，因此本人於七月七\n    日上午約七時三十分許自仁愛路上建國北路，並於南下之士林交流道下高速公路\n    往重慶北路、北投方向行駛，應未經過違規路段等語。\n二、按汽車行駛於高速公路或設站管制之道路，而不遵管制之規定者，處汽車駕駛人\n    新台幣三千元以上六千元以下罰鍰，道路交通管理處罰條例第三十三條定有明文\n    。另汽車駕駛人有違反道路交通管理處罰條例第三十三條之情形者，除依原條款\n    處罰鍰外，並予各記違規點數一點，第六十三條第一項第一款亦有明文。\n三、訊之受處分人甲○○固不否認車牌號碼ＡＢ—八七五八號自用小客車為其所有以\n    及違規照配上之汽車為其所有且車型並無錯誤之事實，惟否認有何超速行駛之行\n    為，陳稱：當日行車之路程不會經過違規路段等語，惟查：異議人於九十年七月\n    七日上午六時三十九分許，在國道一號高速公路北向二十九公里處，以時速一百\n    零四公里之速度行駛，超過時速九十公里管制規定之限制，有違規照片一紙在卷\n    可稽；次查：拍攝該違規照片所使用之雷達測速儀器，於拍攝前最近一次之檢驗\n    日期為八十九年十月十六日，由經濟部標準檢驗局檢驗合格並核發合格證書，有\n    效期限至九十年十月，於拍攝之時尚在有效期限之內，而拍攝地點確實在國道一\n    號北向二十九公里處等情，亦有內政部警政署國道公路警察局第一警察隊函文以\n    及經濟部標準檢驗局雷達測速儀檢定合格證書在卷可按；從而，車牌號碼ＡＢ—\n    八七五八號自用小客車確有於上述時間地點，不遵守高速公路關於速度管制規定\n    之行為，應堪認定，且尚無從證明異議人所辯為真實，是原處分機關據以援引上\n    開規定，裁處罰鍰新台幣六千元並記違規點數一點，核無不當，本件異議為無理\n    由，應予駁回。\n四、據上論斷，應依道路交通案件處理辦法第十九條，裁定如主文。"
  },
  "search": "台灣台北地方法院交通事件裁定九十一年度交聲字第五七二號原處分機關台北市交通事件裁決所受處分人即異議人甲○○右列受處分人因違反道路交通管理處罰條例案件，對於台北市交通事件裁決所於中華民國九十年十月二十二日所為之處分（原處分案號：北市裁三字第駕裁二二－ＺＡ0000000號），聲明異議，本院裁定如左：主文異議駁回。理由一、本件聲明異議意旨略以：民國九十年七月六日晚上參加本人扶輪社社長交接儀式，於晚間九時三十分左右結束，卸任社長杜宗賢及社友連元龍及趙旅彬邀約本人於翌日（即七月七日）上午八點至北投國華高爾夫球場打球，因此本人於七月七日上午約七時三十分許自仁愛路上建國北路，並於南下之士林交流道下高速公路往重慶北路、北投方向行駛，應未經過違規路段等語。二、按汽車行駛於高速公路或設站管制之道路，而不遵管制之規定者，處汽車駕駛人新台幣三千元以上六千元以下罰鍰，道路交通管理處罰條例第三十三條定有明文。另汽車駕駛人有違反道路交通管理處罰條例第三十三條之情形者，除依原條款處罰鍰外，並予各記違規點數一點，第六十三條第一項第一款亦有明文。三、訊之受處分人甲○○固不否認車牌號碼ＡＢ—八七五八號自用小客車為其所有以及違規照配上之汽車為其所有且車型並無錯誤之事實，惟否認有何超速行駛之行為，陳稱：當日行車之路程不會經過違規路段等語，惟查：異議人於九十年七月七日上午六時三十九分許，在國道一號高速公路北向二十九公里處，以時速一百零四公里之速度行駛，超過時速九十公里管制規定之限制，有違規照片一紙在卷可稽；次查：拍攝該違規照片所使用之雷達測速儀器，於拍攝前最近一次之檢驗日期為八十九年十月十六日，由經濟部標準檢驗局檢驗合格並核發合格證書，有效期限至九十年十月，於拍攝之時尚在有效期限之內，而拍攝地點確實在國道一號北向二十九公里處等情，亦有內政部警政署國道公路警察局第一警察隊函文以及經濟部標準檢驗局雷達測速儀檢定合格證書在卷可按；從而，車牌號碼ＡＢ—八七五八號自用小客車確有於上述時間地點，不遵守高速公路關於速度管制規定之行為，應堪認定，且尚無從證明異議人所辯為真實，是原處分機關據以援引上開規定，裁處罰鍰新台幣六千元並記違規點數一點，核無不當，本件異議為無理由，應予駁回。四、據上論斷，應依道路交通案件處理辦法第十九條，裁定如主文。中華民國九十一年十一月二十二日台灣台北地方法院刑事第一庭法官蘇嘉豐右正本證明與原本無異。如不服本裁定，應於裁定送達後五日內，向本院提出抗告狀。書記官蘇靜紅中華民國九十一年十一月二十二日",
  "characters": {
    "judges": [
      "蘇嘉豐"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "蘇靜紅"
    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-11-22",
  "created_at": "2016-02-05 01:43:52",
  "updated_at": "2016-02-05 01:43:52"
}