{
  "identify": "TPS-91-台上-6615-20021121",
  "court": {
    "name": "最高法院",
    "code": "TPS"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 91,
  "word": "台上",
  "number": "6615",
  "jcheck": "",
  "reason": "業務侵占",
  "content": "最高法院刑事判決                              九十一年度台上字第六六一五號\n    上  訴  人  甲○○\n右上訴人因富邦產物保險股份有限公司屏東分公司自訴業務侵占案件，不服台灣高等\n法院高雄分院中華民國九十一年九月二十四日第二審判決（九十一年度上訴字第一三\n０二號，自訴案號：台灣屏東地方法院九十一年度自字第三號），提起上訴，本院判\n決如左：\n    主  文\n上訴駁回。\n    理  由\n按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判決違背法令為理由，\n不得為之。是提起第三審上訴，應以原判決違背法令為理由，係屬法定要件。如果上\n訴理由狀並未依據卷內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，\n或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之違法情形，不相適合\n時，均應認其上訴為違背法律上之程式，予以駁回。本件原判決撤銷第一審不當之判\n決改依牽連犯（行使偽造私文書罪）規定，從一重處上訴人甲○○業務侵占罪刑。已\n詳認定犯罪事實之依據及憑以認定之理由，並對上訴人否認部分犯罪之辯詞，如何\n不足採信，均已依據卷內資料予以指駁及說明，從形式上觀察，原判決並無任何違背\n法令之處。按法院就變更起訴法條之同一性事實，如已踐行刑事訴訟法第九十六條、\n第一百七十三條、第二百八十九條等規定之調查辯論程序，僅未對被告告知新罪名而\n為判決，則屬訴訟程序違背法令。本件原審變更第一審認定之詐欺罪名為業務侵占罪\n，已踐行上開法條規定為調查及辯論，上訴人之辯護人尚且辯稱其僅成立偽造文書罪\n，業務侵占部分與其後之侵占保險費屬連續犯云云，原判決亦為同一認定，則對上訴\n人之防禦權行使並無任何侵害，縱未告知詐欺罪名變更為業務侵占，亦與判決本旨不\n生影響。上訴意旨就此任意指摘，難謂已符合首揭法定上訴要件，其上訴違背法律上\n之程式，應予駁回。又裁判上一罪案件之一部分，得提起第三審上訴者，其不得上訴\n第三審部分，依審判不可分原則，第三審法院亦應併予審判，但以得上訴部分其上訴\n合法為前提。本件得上訴之偽造文書部分，其上訴為不合法，本院由程序上予以駁回\n，對於業務侵占部分自無從適用審判不可分原則，併為實體上審判，此部分既屬刑事\n訴訟法第三百七十六條第三款之案件，為不得上訴第三審之案件，其上訴不合法，應\n併駁回。\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。\n中      華      民      國    九十一    年     十一     月    二十一    日\n                              最高法院刑事第五庭\n                                  審判長法官  謝  家  鶴\n                                        法官  洪  文  章\n                                        法官  花  滿  堂\n                                        法官  陳  世  淙\n                                        法官  洪  佳  濱\n      右正本證明與原本無異\n                                              書  記  官\n中      華      民      國    九十一    年     十二     月      三      日\n",
  "structure": {
    "main": "上訴駁回。",
    "reason": "按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判決違背法令為理由，\n不得為之。是提起第三審上訴，應以原判決違背法令為理由，係屬法定要件。如果上\n訴理由狀並未依據卷內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，\n或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之違法情形，不相適合\n時，均應認其上訴為違背法律上之程式，予以駁回。本件原判決撤銷第一審不當之判\n決改依牽連犯（行使偽造私文書罪）規定，從一重處上訴人甲○○業務侵占罪刑。已\n詳認定犯罪事實之依據及憑以認定之理由，並對上訴人否認部分犯罪之辯詞，如何\n不足採信，均已依據卷內資料予以指駁及說明，從形式上觀察，原判決並無任何違背\n法令之處。按法院就變更起訴法條之同一性事實，如已踐行刑事訴訟法第九十六條、\n第一百七十三條、第二百八十九條等規定之調查辯論程序，僅未對被告告知新罪名而\n為判決，則屬訴訟程序違背法令。本件原審變更第一審認定之詐欺罪名為業務侵占罪\n，已踐行上開法條規定為調查及辯論，上訴人之辯護人尚且辯稱其僅成立偽造文書罪\n，業務侵占部分與其後之侵占保險費屬連續犯云云，原判決亦為同一認定，則對上訴\n人之防禦權行使並無任何侵害，縱未告知詐欺罪名變更為業務侵占，亦與判決本旨不\n生影響。上訴意旨就此任意指摘，難謂已符合首揭法定上訴要件，其上訴違背法律上\n之程式，應予駁回。又裁判上一罪案件之一部分，得提起第三審上訴者，其不得上訴\n第三審部分，依審判不可分原則，第三審法院亦應併予審判，但以得上訴部分其上訴\n合法為前提。本件得上訴之偽造文書部分，其上訴為不合法，本院由程序上予以駁回\n，對於業務侵占部分自無從適用審判不可分原則，併為實體上審判，此部分既屬刑事\n訴訟法第三百七十六條第三款之案件，為不得上訴第三審之案件，其上訴不合法，應\n併駁回。\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。"
  },
  "search": "最高法院刑事判決九十一年度台上字第六六一五號上訴人甲○○右上訴人因富邦產物保險股份有限公司屏東分公司自訴業務侵占案件，不服台灣高等法院高雄分院中華民國九十一年九月二十四日第二審判決（九十一年度上訴字第一三０二號，自訴案號：台灣屏東地方法院九十一年度自字第三號），提起上訴，本院判決如左：主文上訴駁回。理由按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判決違背法令為理由，不得為之。是提起第三審上訴，應以原判決違背法令為理由，係屬法定要件。如果上訴理由狀並未依據卷內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之違法情形，不相適合時，均應認其上訴為違背法律上之程式，予以駁回。本件原判決撤銷第一審不當之判決改依牽連犯（行使偽造私文書罪）規定，從一重處上訴人甲○○業務侵占罪刑。已詳認定犯罪事實之依據及憑以認定之理由，並對上訴人否認部分犯罪之辯詞，如何不足採信，均已依據卷內資料予以指駁及說明，從形式上觀察，原判決並無任何違背法令之處。按法院就變更起訴法條之同一性事實，如已踐行刑事訴訟法第九十六條、第一百七十三條、第二百八十九條等規定之調查辯論程序，僅未對被告告知新罪名而為判決，則屬訴訟程序違背法令。本件原審變更第一審認定之詐欺罪名為業務侵占罪，已踐行上開法條規定為調查及辯論，上訴人之辯護人尚且辯稱其僅成立偽造文書罪，業務侵占部分與其後之侵占保險費屬連續犯云云，原判決亦為同一認定，則對上訴人之防禦權行使並無任何侵害，縱未告知詐欺罪名變更為業務侵占，亦與判決本旨不生影響。上訴意旨就此任意指摘，難謂已符合首揭法定上訴要件，其上訴違背法律上之程式，應予駁回。又裁判上一罪案件之一部分，得提起第三審上訴者，其不得上訴第三審部分，依審判不可分原則，第三審法院亦應併予審判，但以得上訴部分其上訴合法為前提。本件得上訴之偽造文書部分，其上訴為不合法，本院由程序上予以駁回，對於業務侵占部分自無從適用審判不可分原則，併為實體上審判，此部分既屬刑事訴訟法第三百七十六條第三款之案件，為不得上訴第三審之案件，其上訴不合法，應併駁回。據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。中華民國九十一年十一月二十一日最高法院刑事第五庭審判長法官謝家鶴法官洪文章法官花滿堂法官陳世淙法官洪佳濱右正本證明與原本無異書記官中華民國九十一年十二月三日",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-11-21",
  "created_at": "2016-02-05 01:37:27",
  "updated_at": "2016-02-05 01:37:27"
}