{
  "identify": "TPS-91-台上-6669-20021122",
  "court": {
    "name": "最高法院",
    "code": "TPS"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 91,
  "word": "台上",
  "number": "6669",
  "jcheck": "",
  "reason": "貪污",
  "content": "最高法院刑事判決                              九十一年度台上字第六六六九號\n    上  訴  人  甲○○\n右上訴人因貪污案件，不服台灣高等法院高雄分院中華民國九十一年五月八日第二審\n更審判決（九十年度重上更(四)字第八九號，起訴案號：台灣高雄地方法院檢察署八十\n四年度偵字第七八四一、八九一八、一七五五七號），提起上訴，本院判決如左：\n    主  文\n上訴駁回。\n    理  由\n按刑事訴訟法第三百七十七條規定：上訴於第三審法院，非以判決違背法令為理由，\n不得為之。是提起第三審上訴，應以原判決違背法令為理由，係屬法定要件。且必須\n依據卷內資料為具體之指摘，並足據以辨認原判決已具備違背法令之形式，始屬相當\n。本件原判決撤銷第一審關於論處上訴人甲○○以依據法令從事公務之人員，對於監\n督之事務，直接圖利罪刑部分之判決，改判論該上訴人以依據法令從事公務之人員，\n對於監督之事務，直接圖利罪，處有期徒刑伍年，並宣告褫奪公權年。係依憑(一)上\n訴人對於其係高雄縣政府建設局水利課技士，為依據法令從事公務之人員，於燕巢鄉\n東燕村排水溝工程之施工過程中，擔任監工之事實，供認不諱。(二)審計部台灣省屏東\n縣審計室（下稱屏東審計室）於民國八十三年十月二十日派員赴工程現場勘查時，發\n現該擋土牆已崩塌損毀，根據憑證審核及兩次辦理現場勘查結果認：「承包商……。\n致完成後擋土牆即已發生傾斜，如照片１」、「擋土牆靠河流側依設計斷面圖為與Ｒ\nＣ基座連接如圖１，惟實際係分離施工，如照片２」、「基座部分依圖說為寬二七０\n公分〤七五公分之ＲＣ基座，實際如照片３」、「擋土牆之鋼筋橫向設計為十三mm∮\n＠二十，惟自擋土牆斷裂處之斷面觀察，施設之橫向鋼筋有不足現象，如照片４、５\n」、「背填土部分，依圖說係至擋土牆頂部，實際未有背填土，如照片１、６」、「\n依圖說，擋土牆背部每二平方公尺設一支二吋∮瓶式洩水器，實際未設置（因無背填\n土），如照片１」、「監工人員不僅未依圖說監督施工，甚且在『基礎查驗表』之處\n理意見記載『基礎尺寸與設計書圖相符准予繼續施工』，不無偽造文書及圖利廠商之\n嫌」等情，有該審計室八十三年十一月十四日審屏室二字第０一二號函附卷可憑。原\n審更(二)審於八十九年二月二十一日至現場勘驗時，雖現場工程倒塌相當嚴重，原有之\n地貌已有相當程度之破壞，有原審刑事勘驗筆錄一紙暨照片三十幀附卷可按，惟屏東\n審計室至現場勘查，及經第一審法院及原審多次至現場勘驗，所獲得之結論亦甚一致\n。依屏東審計室所攝即法務部調查局高雄縣調查站（下稱高雄縣調查站）證物清冊第\n四十七頁之照片觀察，牆體分後露出之橫向鋼筋，由上往下數第二道模板痕跡斷面露\n出三排橫向鋼筋。若依模板寬度九十公分計算，橫向鋼筋間距約為三十公分。然而設\n計圖中橫向鋼筋之間距應為二十公分，橫向鋼筋數量有不足之現象。另依設計圖，主\n筋間距應為十五公分，高雄縣調查站與高雄縣政府於八十三年十二月十四日之會勘記\n錄記載，取樣一．五公尺長之牆體點數主筋數量為六支，亦即主筋間距約為二十五公\n分，顯然主筋之數量亦不足。又依設計圖擋土牆前趾基礎面寬為五十公分，若加上方\n擋土牆面寬三十公分，合計應為八十公分，有設計斷面圖可憑（見第一審(一)卷第一七\n二頁附圖，即國立屏東科技大學鑑定報告書（下稱本鑑定報告書）第三十一頁），然\n屏東審計室於八十三年十月二十日所拍攝之照片（見本鑑定報告書第二十七頁上方）\n以及原審前審於八十六年四月十八日勘驗所攝之照片（見本鑑定報告書第二十九頁下\n方）皆顯示未施作五十公分寬之前趾基礎。因前趾基礎未施作，則本擋土牆很容易發\n生傾倒失敗。再由土壤挖方示意圖所示，土壤挖方數量會減少，填方數量會增加，故\n會發生背覆土不足的情形。依台灣省高雄縣政府工程數量表計算表之記載，本工程設\n計每公尺擋土牆挖方十二．０六六立方公尺，回填原土九．五三六立方公尺，挖方數\n量超過回填土數量二．五三六立方公尺，亦即每施作一公尺擋土牆，不但土方應填滿\n至牆頂，而且須棄土二．五三六立方公尺，然而由高雄縣調查站之施工後照片顯示，\n土方未填滿至牆頂，再依屏東審計室所提供之照片（見本鑑定報告書第二十七頁上方\n）顯示，填土與牆頂差距甚大，可證明本工程在驗收完工後，土方未填滿至擋土牆頂\n，再加上傾倒後之自然流失，自然短少。上訴人辯以地主詹文彬自行與包商約定，願\n自行處理擋土牆覆背填土云云，亦足徵上訴人明知包商未依約施作填足覆背填土。(三)\n上訴人於高雄縣調查站時曾供稱：洩水器非按設計圖每二平方公尺設一支，包商有偷\n工減料等語。又依第一審法院履勘現場並開挖，所攝照片顯示，該洩水器並未依設計\n圖每二平方公尺設置一洩水器，有些同時裝設二支，亦有相片四幀附卷足稽。而依設\n計圖，該洩水器既須每二平方公尺設置一支，當係求渲洩河水之用，包商胡金德竟未\n依設計圖施工，顯不符當初之設計。洩水器之裝設是在擋土牆拆模後，直接套在排水\n管上，然後再蓋背填土，故裝設時機是在擋土牆拆模之後，背填土回填之前。經查閱\n卷內資料，八十三年十月二十日屏東審計室勘查判斷未設置洩水器，並攝照片為證（\n見高雄縣調查站卷第四十三、四十四頁及本鑑定報告書第二十六頁照片四）；八十三\n年十二月十四日高雄縣調查站與高雄縣政府會勘記錄記載，開挖後見有四個洩水器，\n但未附照片（高雄縣調查站筆錄第五十一頁）；八十六年四月十八日原審前審勘驗，\n開挖三公尺長，挖出四個洩水器（見原審上訴(一)卷第一五０、一五三頁，本鑑定報告\n書第三十頁）；洩水器之勘驗重點在是否有按照設計每二平方公尺設計一洩水器，故\n抽驗時除了應計算洩水器之個數外，還要量測開挖的擋土牆面積，亦即開挖長度和深\n度應記載，如此才可計算是否符合設計要求。惟八十三年十二月十四日高雄縣調查站\n之會勘記錄僅記載洩水器數量，未記載面積，八十六年四月十八日之勘驗，僅記載數\n量為四個，長度為三公尺，深度未記載，此次之勘驗照片，其開挖長度若為三公尺，\n深度應約二公尺左右，若依此計算，抽驗結果每一．五平方公尺有一個洩水器，量無\n不足情形。但八十三年十月二十日屏東審計室勘查時，曾說明原因乃「無背填土之故\n」，此一敘述為合理可信，蓋洩水器之功能乃收集土壤中之水份，並防止土壤中石塊\n、雜物等堵塞排水管。本擋土牆背填土既已不足，就工程觀點而言，不足部分根本不\n須設洩水器，故該次無須開挖，直接目視擋土牆背面即可得知有無洩水器，爾後勘驗\n時，雖有覆背填土，乃意圖掩飾工程過失，在覆背填土時加置洩水器，益徵爾後挖出\n之洩水器，皆非施工時所施作，而是案發之後才加置的。依完工照片（見本鑑定報告\n書第二十七頁照片），背面亦無洩水器，且依前開審計室之說明及照片所示，因擋土\n牆背部無背填土，自亦無從埋設洩水器，第一審及原審前審勘驗現場時所挖出之洩水\n器，竟於極小範圍內，即有四個明顯之洩水器緊靠在一起（見本鑑定報告書第三十頁\n照片），應係包商胡金德於案發後再行僱工隨意裝設之以應付勘驗之用，甚為明顯。\n屏東審計室八十三年十月二十日之勘查無洩水器為可信。(四)依設計圖所示，擋土牆前\n趾基礎面寬為五十公分，若加上方擋土牆頂面寬三十公分，合計應為八十公分，有擋\n土牆設計斷面圖可憑（即本鑑定報告書第三十頁圖示），然而屏東審計室於八十三年\n十月二十日所攝之照片（見高雄縣調查站卷第四十五頁）及原審前審八十六年四月十\n八日勘驗現場所攝之照片（見原審上訴(一)卷第一五二、一五三頁），皆顯示未施作五\n十公分寬之前趾基礎。前述之前趾基礎未施作，則本擋土牆很容易發生傾倒失敗，且\n施工時，依土壤挖填方示意圖所示（見本鑑定報告書第二十三頁）土壤挖方數量會減\n少，填方數量會增加，故會發生背覆土不足之情形。另所謂擋土牆靠河流側需與ＲＣ\n基座連接施工，係指將原有舊擋土牆上現有鋼筋彎曲，與新施工之擋土牆連接在一起\n施工而言，有設計圖附卷可稽，並經原設計人陳文忠說明在卷，而包商胡金德確未依\n擋土牆靠河流側需與ＲＣ基座連接之方法施工之事實，有前開屏東審計室函及所附照\n片可稽，已詳如前述。又依第一審法院及原審前審八十六年四月十八日履勘現場及所\n拍攝之相片所示（見第一審卷(二)第一０九頁、原審上訴卷(一)第一五三頁），包商確未\n依設計圖採與ＲＣ基座相連接方式施工，否則二新舊擋土牆分離處應有鋼筋外露。雖\n上訴人辯稱係因八一二水災沖刷致造成基座未連接，而使與ＲＣ基座分離，但如上訴\n人所辯屬實，則該處應不致如此平整，且無鋼筋等物突出，顯然該工程擋土牆靠河流\n側部分未依設計圖採與ＲＣ基座銜結施工，即屬顯而易見。證人即設計人陳文忠於原\n審上訴審調查時雖證稱：「當初設計時（ＲＣ基座上）有無鋼筋記不得了」，惟陳文\n忠設計時ＲＣ基座上應有鋼筋，始可能設計如此施工方式，此有卷附之該工程設計圖\n說可證，故該證人所稱有無鋼筋記不得了，應屬迴護上訴人之詞，自不足信。原審前\n審於八十六年四月十二日勘驗現場，所攝照片（見上訴卷(一)第一五三頁），下方擋土\n牆頂面有部分無鋼筋突出物，甚至於看不出有鋼筋切除痕跡，可研判下方擋土牆此部\n分未留鋼筋，故在上方擋土牆發生傾倒時，產生剪力破壞。(五)鋼軌樁係一臨時性之擋\n土措施，意在施工開挖中，防止土壤崩塌危及人員、機具或撓動鄰房地基等。一般在\n未開挖前施打，待擋土牆結構完成，且覆完背填土後，無土壤崩塌之虞後才拔除。由\n於係一臨時性措施，一般施打時不會將鋼軌樁完全打入土壤內，而留一小部分於地面\n上，以利未來拔除。然而由高雄縣調查站提供之照片（見高雄縣調查站卷第六十一、\n六十二頁，即本鑑定報告書第二十五頁下方及二十六頁下方照片）觀察，離擋土牆三\n公尺之地面，皆看不出有露出之鋼軌樁。上訴人辯係一般承包商基礎完成或牆體二次\n灌漿後，若無安全顧慮則拆除鋼軌樁並回填部分土方，此不合鋼軌樁施作之原意。因\n擋土牆結構體部分完成，其土壤開挖後之狀況仍存在，不可能任意拔除鋼軌樁。況就\n該二幀照片顯示，當時頂多完成基礎灌漿，準備組模施作牆體，設計圖之開挖深度為\n五．０五公尺，而基礎頂面之深度為四公尺，豈有因為防止五．０五公尺之開挖有崩\n塌之虞而施打鋼軌樁，卻在開挖四公尺時即行拔除之理？此一期間長且顯而易見之施\n工現況，上訴人身為監工豈能視而不見。上訴人於高雄縣調查站訊問時已坦承依規定\n包商胡金德應提供鋼軌樁設施之相片，但承包商未提供，顯示無設施鋼軌樁等語。再\n原審前審向高雄縣政府調取八十三年三月二日開工之燕巢鄉東燕村排水溝工程之工程\n卷宗，附有包商提供施工前、施工中、施工後之照片，亦無此一構置，有高雄縣政府\n八十九年五月十六日八九府水工字第八九０００七八四四七號函一紙（內附照片影本\n及相關資料）附卷可證。(六)本件工程發生事故之後，由於時日之經過，發生諸多變化\n，原審於九十年十二月二十八日勘驗現場時，已經全部清除，重建完畢，據高雄縣政\n府九十一年一月十六日府水工字第０九一０００二八八一號函稱：「高雄縣燕巢鄉東\n燕排水溝工程施工前、中及施工完成之現況相片已於事發當時由調查站扣押在案，本\n府已無備份相片可資提供；而其損壞原因由於事隔久遠，且無委託專業鑑定機構辦理\n鑑定事宜，因此無法得知，本排水溝由於屬燕巢鄉之區域排水系統，本工程自八十三\n年施工完成後歷經八一二水災及多次之颱風、豪雨侵襲；大部分擋土牆已倒於河道內\n，嚴重影響至排水順暢，及造成河岸旁土地有流失之慮。經民眾反應陳情由燕巢鄉公\n所依據災害工程申報程序報本府核辦，並報請中央主管機關核定補助辦理此項重建工\n程」等語，並檢附重建前現況相片一式二張。經原審將屏東審計室勘查紀錄及其拍攝\n之照片暨偵、審中歷次之勘驗紀錄等資料，送請國立屏東科技大學鑑定，並請專家到\n現場履勘，其鑑定結果為１、本擋土牆施工時，主筋和橫向筋數量皆不足，主筋間距\n應為十五公分，但施作間距約二十五公分；橫向間距應為二十公分，但施作間距約為\n三十公分。２、擋土牆之前趾基礎未施作，造成土壤挖方減少、填方增加，故產生背\n填土不足的情形。而前趾基礎未施作，亦足造成擋土牆傾倒失敗的主要原因。下方擋\n土牆原露出鋼筋在施作本擋土牆基礎時應將之彎曲，但施作時未全數將之彎曲，且露\n出鋼筋僅數根而不足，故在擋土牆發生傾倒失敗時，基礎產生剪力破壞而造成上下方\n牆體分離。３、由施工中照片看不出有施打鋼軌樁的情形（因施工中照片顯示擋土牆\n當時至多僅完成基礎部分，若在此階段即拔除鋼軌樁，不合鋼軌樁設計及施作之原意\n）。４、洩水器亦未依約每二平方公尺施設一個，有國立屏東科技大學鑑定報告書可\n按。其中「１、２」部分，每公尺單價新台幣（下同）貳仟玖佰點貳陸元，全長伍拾\n伍公尺，偷工減料金額壹拾伍萬玖仟伍佰壹拾肆元；前揭「３、４」部分，每公尺單\n價壹仟捌佰壹拾元伍角，全長伍拾伍公尺，偷工減料玖萬玖仟柒佰肆拾元，合計\n廠商偷工減料金額貳拾伍萬玖仟貳佰伍拾柒元。亦有鑑定補充報告書可證。(七)復有製\n作不實之工程基礎檢查表、工程決算驗收證明書、工程竣工驗收表及本件工程資料及\n照片附卷可稽等證據資料，而為論斷，已敘述其所憑之證據及認定之理由。而以上訴\n人否認有圖利及行使公文書不實登載犯行，辯稱：本件包商胡金德，確有依設計圖施\n工，燕巢鄉排水溝工程擋土牆與ＲＣ基座有連接起來，因八一二水災沖刷致造成基座\n未連接；且施工前有將地基部分壓密，施工時確有設鋼軌樁，在完工後拔除，亦有裝\n設洩水器，而回填土是原來有多少土就回填，不足部分是地主之事，非屬工程之範圍\n。而本件所以造成弊端，乃工程經過處之土地所有權人詹文彬要求胡金德將擋土牆除\n依合約施作外，另加高一公尺二十公分，並願自行處理擋土牆覆背填土所致，且胡金\n德確有購買洩水器，並有設鋼軌樁施工，上訴人因工作繁忙致有疏漏云云，係屬卸責\n之詞，不足採信。又本件工程不可能已完全依照設計圖施工，再另施作五十五公尺長\n，一．二公尺高之擋土牆等情，業據屏東審計室八十四年三月二十一日八四審屏室二\n密字第００五號函敘明：「本室抽查燕巢鄉東燕村排水溝工程，係經三次實地勘查，\n根據現場完工之結構物，……，認定未做背填土回填，非僅依竣工相片認定」。而包\n商胡金德並於高雄縣調查站證稱：「由於加高擋土牆，本身沒有紮鋼筋，可能因此加\n高後壓力變大，才會造成擋土牆裂開的情形」等語，亦即在原設計之擋土牆上加築高\n一．二公尺之擋土牆云云。但依完工後之照片顯示（見本鑑定報告書第二十七頁照片\n），擋土牆體並未加高，僅施作時擅自在擋土牆頂每隔約二公尺左右加作一支鋼樁，\n此一施作僅加裝鋼樁，固與原設計、結構圖說不符，但壓力並不增大，不可能導致原\n設計之擋土牆及地基不堪承受而傾斜。況如依其所辯包商加高擋土牆一．二公尺，則\n擋土牆由基礎頂至牆頂應為五．二公尺，但因地基土壤流失，牆體下陷，而使牆面在\n崩塌後外觀看來留存四公尺左右，果真如此，則上下方擋土牆早已分崩離析，不可能\n保持有當時照片留存之景象，況且該照片顯示，上方牆面底部仍殘留有與下方擋土牆\n頂分離界面之痕跡。然而由屏東審計室勘查所攝照片觀之（見高雄縣調查站卷第四十\n七頁及本鑑定報告書第二十七頁下方照片），牆面有明顯四道板模痕跡，依模板一般\n寬度九十公分計，四道共三．六公尺，再加上牆面模板痕跡下方之部分，牆實際高度\n約為四公尺左右，符合設計圖。上訴人身為監工，就該工程原設計圖之擋土牆高度，\n其無加裝鋼樁之設計，應非不知，竟由包商胡金德任意加裝，並未將包商違約之情事\n呈報上級，復在監工業務所填製之工程基礎檢查表、竣工報告表等文件上填載包商之\n施工與契約圖說相符等不實之內容，致使包商得以順利領取工程款，上訴人之監工顯\n有疏失。上訴人嗣後再以係地主詹文彬要求加高，與其監工工程無關，且因其工作繁\n忙致有疏漏而未對包商擅自加高一公尺二十公分之擋土牆加以簽註意見等語置辯，要\n係卸責之詞，亦不足取。但此部分，即包商擅自在擋土牆頂每隔約二公尺左右加作一\n支鋼樁，並不影響本件工程之施工品質，與事後之擋土牆倒塌無關聯性，不能執為其\n圖利他人之不利證據。再上訴人於高雄縣調查站訊問時坦承：「該工程雖設計應填土\n至護岸頂，但實際僅係部分回填原土，不足部分土方由地主自行填滿」，同案被告即\n擔任驗收之簡新發（已死亡）於高雄縣調查站訊問時亦供承：「（問：你辦理工程驗\n收可有依契約圖說？有無發現該工程之缺失）沒有，該工程擋土牆背部回填土未按設\n計圖填滿，有此缺失」、「因為赴現場驗收時，監工員甲○○與包商胡金德向我表示\n，該擋土牆背部之回填土均已填滿了，本已符合設計圖之標準，但因包商自願多做一\n米二高之擋土牆所致」等語。然本件擋土牆之施工實際並未加高，上訴人對於該工程\n擋土牆未依設計圖施工，且包商未依規定回填土之工程弊端，於監工時即已發現，竟\n不予制止，嗣後復以「疏漏」未向上級簽請核示，亦屬卸責之詞，不足取信。證人胡\n金德、林春鳳、詹文彬所為有利於上訴人之證言，意在迴護，亦無足取，在理由內依\n憑卷證資料，詳加指駁及說明。從形式上觀察，原判決並無判決理由不備、或理由矛\n盾之違法情形存在。上訴意旨，置原判決所為之明白論斷於不顧，專憑其個人意見，\n就原審採證認事職權之適法行使及原判決理由已詳細說明之事項，專執與原審相異之\n價值評斷，漫事爭執，難認已符合首揭法定之第三審上訴要件。其上訴違背法律上之\n程式，應予駁回。\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。\n中      華      民      國    九十一    年     十一     月    二十二    日\n                              最高法院刑事第十庭\n                                  審判長法官  林  增  福\n                                        法官  邵  燕  玲\n                                        法官  吳  昆  仁\n                                        法官  陳  世  雄\n                                        法官  池  啟  明\n      右正本證明與原本無異\n                                              書  記  官\n中      華      民      國    九十一    年     十二     月      五      日\n",
  "structure": {
    "main": "上訴駁回。",
    "reason": "按刑事訴訟法第三百七十七條規定：上訴於第三審法院，非以判決違背法令為理由，\n不得為之。是提起第三審上訴，應以原判決違背法令為理由，係屬法定要件。且必須\n依據卷內資料為具體之指摘，並足據以辨認原判決已具備違背法令之形式，始屬相當\n。本件原判決撤銷第一審關於論處上訴人甲○○以依據法令從事公務之人員，對於監\n督之事務，直接圖利罪刑部分之判決，改判論該上訴人以依據法令從事公務之人員，\n對於監督之事務，直接圖利罪，處有期徒刑伍年，並宣告褫奪公權年。係依憑(一)上\n訴人對於其係高雄縣政府建設局水利課技士，為依據法令從事公務之人員，於燕巢鄉\n東燕村排水溝工程之施工過程中，擔任監工之事實，供認不諱。(二)審計部台灣省屏東\n縣審計室（下稱屏東審計室）於民國八十三年十月二十日派員赴工程現場勘查時，發\n現該擋土牆已崩塌損毀，根據憑證審核及兩次辦理現場勘查結果認：「承包商……。\n致完成後擋土牆即已發生傾斜，如照片１」、「擋土牆靠河流側依設計斷面圖為與Ｒ\nＣ基座連接如圖１，惟實際係分離施工，如照片２」、「基座部分依圖說為寬二七０\n公分〤七五公分之ＲＣ基座，實際如照片３」、「擋土牆之鋼筋橫向設計為十三mm∮\n＠二十，惟自擋土牆斷裂處之斷面觀察，施設之橫向鋼筋有不足現象，如照片４、５\n」、「背填土部分，依圖說係至擋土牆頂部，實際未有背填土，如照片１、６」、「\n依圖說，擋土牆背部每二平方公尺設一支二吋∮瓶式洩水器，實際未設置（因無背填\n土），如照片１」、「監工人員不僅未依圖說監督施工，甚且在『基礎查驗表』之處\n理意見記載『基礎尺寸與設計書圖相符准予繼續施工』，不無偽造文書及圖利廠商之\n嫌」等情，有該審計室八十三年十一月十四日審屏室二字第０一二號函附卷可憑。原\n審更(二)審於八十九年二月二十一日至現場勘驗時，雖現場工程倒塌相當嚴重，原有之\n地貌已有相當程度之破壞，有原審刑事勘驗筆錄一紙暨照片三十幀附卷可按，惟屏東\n審計室至現場勘查，及經第一審法院及原審多次至現場勘驗，所獲得之結論亦甚一致\n。依屏東審計室所攝即法務部調查局高雄縣調查站（下稱高雄縣調查站）證物清冊第\n四十七頁之照片觀察，牆體分後露出之橫向鋼筋，由上往下數第二道模板痕跡斷面露\n出三排橫向鋼筋。若依模板寬度九十公分計算，橫向鋼筋間距約為三十公分。然而設\n計圖中橫向鋼筋之間距應為二十公分，橫向鋼筋數量有不足之現象。另依設計圖，主\n筋間距應為十五公分，高雄縣調查站與高雄縣政府於八十三年十二月十四日之會勘記\n錄記載，取樣一．五公尺長之牆體點數主筋數量為六支，亦即主筋間距約為二十五公\n分，顯然主筋之數量亦不足。又依設計圖擋土牆前趾基礎面寬為五十公分，若加上方\n擋土牆面寬三十公分，合計應為八十公分，有設計斷面圖可憑（見第一審(一)卷第一七\n二頁附圖，即國立屏東科技大學鑑定報告書（下稱本鑑定報告書）第三十一頁），然\n屏東審計室於八十三年十月二十日所拍攝之照片（見本鑑定報告書第二十七頁上方）\n以及原審前審於八十六年四月十八日勘驗所攝之照片（見本鑑定報告書第二十九頁下\n方）皆顯示未施作五十公分寬之前趾基礎。因前趾基礎未施作，則本擋土牆很容易發\n生傾倒失敗。再由土壤挖方示意圖所示，土壤挖方數量會減少，填方數量會增加，故\n會發生背覆土不足的情形。依台灣省高雄縣政府工程數量表計算表之記載，本工程設\n計每公尺擋土牆挖方十二．０六六立方公尺，回填原土九．五三六立方公尺，挖方數\n量超過回填土數量二．五三六立方公尺，亦即每施作一公尺擋土牆，不但土方應填滿\n至牆頂，而且須棄土二．五三六立方公尺，然而由高雄縣調查站之施工後照片顯示，\n土方未填滿至牆頂，再依屏東審計室所提供之照片（見本鑑定報告書第二十七頁上方\n）顯示，填土與牆頂差距甚大，可證明本工程在驗收完工後，土方未填滿至擋土牆頂\n，再加上傾倒後之自然流失，自然短少。上訴人辯以地主詹文彬自行與包商約定，願\n自行處理擋土牆覆背填土云云，亦足徵上訴人明知包商未依約施作填足覆背填土。(三)\n上訴人於高雄縣調查站時曾供稱：洩水器非按設計圖每二平方公尺設一支，包商有偷\n工減料等語。又依第一審法院履勘現場並開挖，所攝照片顯示，該洩水器並未依設計\n圖每二平方公尺設置一洩水器，有些同時裝設二支，亦有相片四幀附卷足稽。而依設\n計圖，該洩水器既須每二平方公尺設置一支，當係求渲洩河水之用，包商胡金德竟未\n依設計圖施工，顯不符當初之設計。洩水器之裝設是在擋土牆拆模後，直接套在排水\n管上，然後再蓋背填土，故裝設時機是在擋土牆拆模之後，背填土回填之前。經查閱\n卷內資料，八十三年十月二十日屏東審計室勘查判斷未設置洩水器，並攝照片為證（\n見高雄縣調查站卷第四十三、四十四頁及本鑑定報告書第二十六頁照片四）；八十三\n年十二月十四日高雄縣調查站與高雄縣政府會勘記錄記載，開挖後見有四個洩水器，\n但未附照片（高雄縣調查站筆錄第五十一頁）；八十六年四月十八日原審前審勘驗，\n開挖三公尺長，挖出四個洩水器（見原審上訴(一)卷第一五０、一五三頁，本鑑定報告\n書第三十頁）；洩水器之勘驗重點在是否有按照設計每二平方公尺設計一洩水器，故\n抽驗時除了應計算洩水器之個數外，還要量測開挖的擋土牆面積，亦即開挖長度和深\n度應記載，如此才可計算是否符合設計要求。惟八十三年十二月十四日高雄縣調查站\n之會勘記錄僅記載洩水器數量，未記載面積，八十六年四月十八日之勘驗，僅記載數\n量為四個，長度為三公尺，深度未記載，此次之勘驗照片，其開挖長度若為三公尺，\n深度應約二公尺左右，若依此計算，抽驗結果每一．五平方公尺有一個洩水器，量無\n不足情形。但八十三年十月二十日屏東審計室勘查時，曾說明原因乃「無背填土之故\n」，此一敘述為合理可信，蓋洩水器之功能乃收集土壤中之水份，並防止土壤中石塊\n、雜物等堵塞排水管。本擋土牆背填土既已不足，就工程觀點而言，不足部分根本不\n須設洩水器，故該次無須開挖，直接目視擋土牆背面即可得知有無洩水器，爾後勘驗\n時，雖有覆背填土，乃意圖掩飾工程過失，在覆背填土時加置洩水器，益徵爾後挖出\n之洩水器，皆非施工時所施作，而是案發之後才加置的。依完工照片（見本鑑定報告\n書第二十七頁照片），背面亦無洩水器，且依前開審計室之說明及照片所示，因擋土\n牆背部無背填土，自亦無從埋設洩水器，第一審及原審前審勘驗現場時所挖出之洩水\n器，竟於極小範圍內，即有四個明顯之洩水器緊靠在一起（見本鑑定報告書第三十頁\n照片），應係包商胡金德於案發後再行僱工隨意裝設之以應付勘驗之用，甚為明顯。\n屏東審計室八十三年十月二十日之勘查無洩水器為可信。(四)依設計圖所示，擋土牆前\n趾基礎面寬為五十公分，若加上方擋土牆頂面寬三十公分，合計應為八十公分，有擋\n土牆設計斷面圖可憑（即本鑑定報告書第三十頁圖示），然而屏東審計室於八十三年\n十月二十日所攝之照片（見高雄縣調查站卷第四十五頁）及原審前審八十六年四月十\n八日勘驗現場所攝之照片（見原審上訴(一)卷第一五二、一五三頁），皆顯示未施作五\n十公分寬之前趾基礎。前述之前趾基礎未施作，則本擋土牆很容易發生傾倒失敗，且\n施工時，依土壤挖填方示意圖所示（見本鑑定報告書第二十三頁）土壤挖方數量會減\n少，填方數量會增加，故會發生背覆土不足之情形。另所謂擋土牆靠河流側需與ＲＣ\n基座連接施工，係指將原有舊擋土牆上現有鋼筋彎曲，與新施工之擋土牆連接在一起\n施工而言，有設計圖附卷可稽，並經原設計人陳文忠說明在卷，而包商胡金德確未依\n擋土牆靠河流側需與ＲＣ基座連接之方法施工之事實，有前開屏東審計室函及所附照\n片可稽，已詳如前述。又依第一審法院及原審前審八十六年四月十八日履勘現場及所\n拍攝之相片所示（見第一審卷(二)第一０九頁、原審上訴卷(一)第一五三頁），包商確未\n依設計圖採與ＲＣ基座相連接方式施工，否則二新舊擋土牆分離處應有鋼筋外露。雖\n上訴人辯稱係因八一二水災沖刷致造成基座未連接，而使與ＲＣ基座分離，但如上訴\n人所辯屬實，則該處應不致如此平整，且無鋼筋等物突出，顯然該工程擋土牆靠河流\n側部分未依設計圖採與ＲＣ基座銜結施工，即屬顯而易見。證人即設計人陳文忠於原\n審上訴審調查時雖證稱：「當初設計時（ＲＣ基座上）有無鋼筋記不得了」，惟陳文\n忠設計時ＲＣ基座上應有鋼筋，始可能設計如此施工方式，此有卷附之該工程設計圖\n說可證，故該證人所稱有無鋼筋記不得了，應屬迴護上訴人之詞，自不足信。原審前\n審於八十六年四月十二日勘驗現場，所攝照片（見上訴卷(一)第一五三頁），下方擋土\n牆頂面有部分無鋼筋突出物，甚至於看不出有鋼筋切除痕跡，可研判下方擋土牆此部\n分未留鋼筋，故在上方擋土牆發生傾倒時，產生剪力破壞。(五)鋼軌樁係一臨時性之擋\n土措施，意在施工開挖中，防止土壤崩塌危及人員、機具或撓動鄰房地基等。一般在\n未開挖前施打，待擋土牆結構完成，且覆完背填土後，無土壤崩塌之虞後才拔除。由\n於係一臨時性措施，一般施打時不會將鋼軌樁完全打入土壤內，而留一小部分於地面\n上，以利未來拔除。然而由高雄縣調查站提供之照片（見高雄縣調查站卷第六十一、\n六十二頁，即本鑑定報告書第二十五頁下方及二十六頁下方照片）觀察，離擋土牆三\n公尺之地面，皆看不出有露出之鋼軌樁。上訴人辯係一般承包商基礎完成或牆體二次\n灌漿後，若無安全顧慮則拆除鋼軌樁並回填部分土方，此不合鋼軌樁施作之原意。因\n擋土牆結構體部分完成，其土壤開挖後之狀況仍存在，不可能任意拔除鋼軌樁。況就\n該二幀照片顯示，當時頂多完成基礎灌漿，準備組模施作牆體，設計圖之開挖深度為\n五．０五公尺，而基礎頂面之深度為四公尺，豈有因為防止五．０五公尺之開挖有崩\n塌之虞而施打鋼軌樁，卻在開挖四公尺時即行拔除之理？此一期間長且顯而易見之施\n工現況，上訴人身為監工豈能視而不見。上訴人於高雄縣調查站訊問時已坦承依規定\n包商胡金德應提供鋼軌樁設施之相片，但承包商未提供，顯示無設施鋼軌樁等語。再\n原審前審向高雄縣政府調取八十三年三月二日開工之燕巢鄉東燕村排水溝工程之工程\n卷宗，附有包商提供施工前、施工中、施工後之照片，亦無此一構置，有高雄縣政府\n八十九年五月十六日八九府水工字第八九０００七八四四七號函一紙（內附照片影本\n及相關資料）附卷可證。(六)本件工程發生事故之後，由於時日之經過，發生諸多變化\n，原審於九十年十二月二十八日勘驗現場時，已經全部清除，重建完畢，據高雄縣政\n府九十一年一月十六日府水工字第０九一０００二八八一號函稱：「高雄縣燕巢鄉東\n燕排水溝工程施工前、中及施工完成之現況相片已於事發當時由調查站扣押在案，本\n府已無備份相片可資提供；而其損壞原因由於事隔久遠，且無委託專業鑑定機構辦理\n鑑定事宜，因此無法得知，本排水溝由於屬燕巢鄉之區域排水系統，本工程自八十三\n年施工完成後歷經八一二水災及多次之颱風、豪雨侵襲；大部分擋土牆已倒於河道內\n，嚴重影響至排水順暢，及造成河岸旁土地有流失之慮。經民眾反應陳情由燕巢鄉公\n所依據災害工程申報程序報本府核辦，並報請中央主管機關核定補助辦理此項重建工\n程」等語，並檢附重建前現況相片一式二張。經原審將屏東審計室勘查紀錄及其拍攝\n之照片暨偵、審中歷次之勘驗紀錄等資料，送請國立屏東科技大學鑑定，並請專家到\n現場履勘，其鑑定結果為１、本擋土牆施工時，主筋和橫向筋數量皆不足，主筋間距\n應為十五公分，但施作間距約二十五公分；橫向間距應為二十公分，但施作間距約為\n三十公分。２、擋土牆之前趾基礎未施作，造成土壤挖方減少、填方增加，故產生背\n填土不足的情形。而前趾基礎未施作，亦足造成擋土牆傾倒失敗的主要原因。下方擋\n土牆原露出鋼筋在施作本擋土牆基礎時應將之彎曲，但施作時未全數將之彎曲，且露\n出鋼筋僅數根而不足，故在擋土牆發生傾倒失敗時，基礎產生剪力破壞而造成上下方\n牆體分離。３、由施工中照片看不出有施打鋼軌樁的情形（因施工中照片顯示擋土牆\n當時至多僅完成基礎部分，若在此階段即拔除鋼軌樁，不合鋼軌樁設計及施作之原意\n）。４、洩水器亦未依約每二平方公尺施設一個，有國立屏東科技大學鑑定報告書可\n按。其中「１、２」部分，每公尺單價新台幣（下同）貳仟玖佰點貳陸元，全長伍拾\n伍公尺，偷工減料金額壹拾伍萬玖仟伍佰壹拾肆元；前揭「３、４」部分，每公尺單\n價壹仟捌佰壹拾元伍角，全長伍拾伍公尺，偷工減料玖萬玖仟柒佰肆拾元，合計\n廠商偷工減料金額貳拾伍萬玖仟貳佰伍拾柒元。亦有鑑定補充報告書可證。(七)復有製\n作不實之工程基礎檢查表、工程決算驗收證明書、工程竣工驗收表及本件工程資料及\n照片附卷可稽等證據資料，而為論斷，已敘述其所憑之證據及認定之理由。而以上訴\n人否認有圖利及行使公文書不實登載犯行，辯稱：本件包商胡金德，確有依設計圖施\n工，燕巢鄉排水溝工程擋土牆與ＲＣ基座有連接起來，因八一二水災沖刷致造成基座\n未連接；且施工前有將地基部分壓密，施工時確有設鋼軌樁，在完工後拔除，亦有裝\n設洩水器，而回填土是原來有多少土就回填，不足部分是地主之事，非屬工程之範圍\n。而本件所以造成弊端，乃工程經過處之土地所有權人詹文彬要求胡金德將擋土牆除\n依合約施作外，另加高一公尺二十公分，並願自行處理擋土牆覆背填土所致，且胡金\n德確有購買洩水器，並有設鋼軌樁施工，上訴人因工作繁忙致有疏漏云云，係屬卸責\n之詞，不足採信。又本件工程不可能已完全依照設計圖施工，再另施作五十五公尺長\n，一．二公尺高之擋土牆等情，業據屏東審計室八十四年三月二十一日八四審屏室二\n密字第００五號函敘明：「本室抽查燕巢鄉東燕村排水溝工程，係經三次實地勘查，\n根據現場完工之結構物，……，認定未做背填土回填，非僅依竣工相片認定」。而包\n商胡金德並於高雄縣調查站證稱：「由於加高擋土牆，本身沒有紮鋼筋，可能因此加\n高後壓力變大，才會造成擋土牆裂開的情形」等語，亦即在原設計之擋土牆上加築高\n一．二公尺之擋土牆云云。但依完工後之照片顯示（見本鑑定報告書第二十七頁照片\n），擋土牆體並未加高，僅施作時擅自在擋土牆頂每隔約二公尺左右加作一支鋼樁，\n此一施作僅加裝鋼樁，固與原設計、結構圖說不符，但壓力並不增大，不可能導致原\n設計之擋土牆及地基不堪承受而傾斜。況如依其所辯包商加高擋土牆一．二公尺，則\n擋土牆由基礎頂至牆頂應為五．二公尺，但因地基土壤流失，牆體下陷，而使牆面在\n崩塌後外觀看來留存四公尺左右，果真如此，則上下方擋土牆早已分崩離析，不可能\n保持有當時照片留存之景象，況且該照片顯示，上方牆面底部仍殘留有與下方擋土牆\n頂分離界面之痕跡。然而由屏東審計室勘查所攝照片觀之（見高雄縣調查站卷第四十\n七頁及本鑑定報告書第二十七頁下方照片），牆面有明顯四道板模痕跡，依模板一般\n寬度九十公分計，四道共三．六公尺，再加上牆面模板痕跡下方之部分，牆實際高度\n約為四公尺左右，符合設計圖。上訴人身為監工，就該工程原設計圖之擋土牆高度，\n其無加裝鋼樁之設計，應非不知，竟由包商胡金德任意加裝，並未將包商違約之情事\n呈報上級，復在監工業務所填製之工程基礎檢查表、竣工報告表等文件上填載包商之\n施工與契約圖說相符等不實之內容，致使包商得以順利領取工程款，上訴人之監工顯\n有疏失。上訴人嗣後再以係地主詹文彬要求加高，與其監工工程無關，且因其工作繁\n忙致有疏漏而未對包商擅自加高一公尺二十公分之擋土牆加以簽註意見等語置辯，要\n係卸責之詞，亦不足取。但此部分，即包商擅自在擋土牆頂每隔約二公尺左右加作一\n支鋼樁，並不影響本件工程之施工品質，與事後之擋土牆倒塌無關聯性，不能執為其\n圖利他人之不利證據。再上訴人於高雄縣調查站訊問時坦承：「該工程雖設計應填土\n至護岸頂，但實際僅係部分回填原土，不足部分土方由地主自行填滿」，同案被告即\n擔任驗收之簡新發（已死亡）於高雄縣調查站訊問時亦供承：「（問：你辦理工程驗\n收可有依契約圖說？有無發現該工程之缺失）沒有，該工程擋土牆背部回填土未按設\n計圖填滿，有此缺失」、「因為赴現場驗收時，監工員甲○○與包商胡金德向我表示\n，該擋土牆背部之回填土均已填滿了，本已符合設計圖之標準，但因包商自願多做一\n米二高之擋土牆所致」等語。然本件擋土牆之施工實際並未加高，上訴人對於該工程\n擋土牆未依設計圖施工，且包商未依規定回填土之工程弊端，於監工時即已發現，竟\n不予制止，嗣後復以「疏漏」未向上級簽請核示，亦屬卸責之詞，不足取信。證人胡\n金德、林春鳳、詹文彬所為有利於上訴人之證言，意在迴護，亦無足取，在理由內依\n憑卷證資料，詳加指駁及說明。從形式上觀察，原判決並無判決理由不備、或理由矛\n盾之違法情形存在。上訴意旨，置原判決所為之明白論斷於不顧，專憑其個人意見，\n就原審採證認事職權之適法行使及原判決理由已詳細說明之事項，專執與原審相異之\n價值評斷，漫事爭執，難認已符合首揭法定之第三審上訴要件。其上訴違背法律上之\n程式，應予駁回。\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。"
  },
  "search": "最高法院刑事判決九十一年度台上字第六六六九號上訴人甲○○右上訴人因貪污案件，不服台灣高等法院高雄分院中華民國九十一年五月八日第二審更審判決（九十年度重上更(四)字第八九號，起訴案號：台灣高雄地方法院檢察署八十四年度偵字第七八四一、八九一八、一七五五七號），提起上訴，本院判決如左：主文上訴駁回。理由按刑事訴訟法第三百七十七條規定：上訴於第三審法院，非以判決違背法令為理由，不得為之。是提起第三審上訴，應以原判決違背法令為理由，係屬法定要件。且必須依據卷內資料為具體之指摘，並足據以辨認原判決已具備違背法令之形式，始屬相當。本件原判決撤銷第一審關於論處上訴人甲○○以依據法令從事公務之人員，對於監督之事務，直接圖利罪刑部分之判決，改判論該上訴人以依據法令從事公務之人員，對於監督之事務，直接圖利罪，處有期徒刑伍年，並宣告褫奪公權年。係依憑(一)上訴人對於其係高雄縣政府建設局水利課技士，為依據法令從事公務之人員，於燕巢鄉東燕村排水溝工程之施工過程中，擔任監工之事實，供認不諱。(二)審計部台灣省屏東縣審計室（下稱屏東審計室）於民國八十三年十月二十日派員赴工程現場勘查時，發現該擋土牆已崩塌損毀，根據憑證審核及兩次辦理現場勘查結果認：「承包商……。致完成後擋土牆即已發生傾斜，如照片１」、「擋土牆靠河流側依設計斷面圖為與ＲＣ基座連接如圖１，惟實際係分離施工，如照片２」、「基座部分依圖說為寬二七０公分〤七五公分之ＲＣ基座，實際如照片３」、「擋土牆之鋼筋橫向設計為十三mm∮＠二十，惟自擋土牆斷裂處之斷面觀察，施設之橫向鋼筋有不足現象，如照片４、５」、「背填土部分，依圖說係至擋土牆頂部，實際未有背填土，如照片１、６」、「依圖說，擋土牆背部每二平方公尺設一支二吋∮瓶式洩水器，實際未設置（因無背填土），如照片１」、「監工人員不僅未依圖說監督施工，甚且在『基礎查驗表』之處理意見記載『基礎尺寸與設計書圖相符准予繼續施工』，不無偽造文書及圖利廠商之嫌」等情，有該審計室八十三年十一月十四日審屏室二字第０一二號函附卷可憑。原審更(二)審於八十九年二月二十一日至現場勘驗時，雖現場工程倒塌相當嚴重，原有之地貌已有相當程度之破壞，有原審刑事勘驗筆錄一紙暨照片三十幀附卷可按，惟屏東審計室至現場勘查，及經第一審法院及原審多次至現場勘驗，所獲得之結論亦甚一致。依屏東審計室所攝即法務部調查局高雄縣調查站（下稱高雄縣調查站）證物清冊第四十七頁之照片觀察，牆體分後露出之橫向鋼筋，由上往下數第二道模板痕跡斷面露出三排橫向鋼筋。若依模板寬度九十公分計算，橫向鋼筋間距約為三十公分。然而設計圖中橫向鋼筋之間距應為二十公分，橫向鋼筋數量有不足之現象。另依設計圖，主筋間距應為十五公分，高雄縣調查站與高雄縣政府於八十三年十二月十四日之會勘記錄記載，取樣一．五公尺長之牆體點數主筋數量為六支，亦即主筋間距約為二十五公分，顯然主筋之數量亦不足。又依設計圖擋土牆前趾基礎面寬為五十公分，若加上方擋土牆面寬三十公分，合計應為八十公分，有設計斷面圖可憑（見第一審(一)卷第一七二頁附圖，即國立屏東科技大學鑑定報告書（下稱本鑑定報告書）第三十一頁），然屏東審計室於八十三年十月二十日所拍攝之照片（見本鑑定報告書第二十七頁上方）以及原審前審於八十六年四月十八日勘驗所攝之照片（見本鑑定報告書第二十九頁下方）皆顯示未施作五十公分寬之前趾基礎。因前趾基礎未施作，則本擋土牆很容易發生傾倒失敗。再由土壤挖方示意圖所示，土壤挖方數量會減少，填方數量會增加，故會發生背覆土不足的情形。依台灣省高雄縣政府工程數量表計算表之記載，本工程設計每公尺擋土牆挖方十二．０六六立方公尺，回填原土九．五三六立方公尺，挖方數量超過回填土數量二．五三六立方公尺，亦即每施作一公尺擋土牆，不但土方應填滿至牆頂，而且須棄土二．五三六立方公尺，然而由高雄縣調查站之施工後照片顯示，土方未填滿至牆頂，再依屏東審計室所提供之照片（見本鑑定報告書第二十七頁上方）顯示，填土與牆頂差距甚大，可證明本工程在驗收完工後，土方未填滿至擋土牆頂，再加上傾倒後之自然流失，自然短少。上訴人辯以地主詹文彬自行與包商約定，願自行處理擋土牆覆背填土云云，亦足徵上訴人明知包商未依約施作填足覆背填土。(三)上訴人於高雄縣調查站時曾供稱：洩水器非按設計圖每二平方公尺設一支，包商有偷工減料等語。又依第一審法院履勘現場並開挖，所攝照片顯示，該洩水器並未依設計圖每二平方公尺設置一洩水器，有些同時裝設二支，亦有相片四幀附卷足稽。而依設計圖，該洩水器既須每二平方公尺設置一支，當係求渲洩河水之用，包商胡金德竟未依設計圖施工，顯不符當初之設計。洩水器之裝設是在擋土牆拆模後，直接套在排水管上，然後再蓋背填土，故裝設時機是在擋土牆拆模之後，背填土回填之前。經查閱卷內資料，八十三年十月二十日屏東審計室勘查判斷未設置洩水器，並攝照片為證（見高雄縣調查站卷第四十三、四十四頁及本鑑定報告書第二十六頁照片四）；八十三年十二月十四日高雄縣調查站與高雄縣政府會勘記錄記載，開挖後見有四個洩水器，但未附照片（高雄縣調查站筆錄第五十一頁）；八十六年四月十八日原審前審勘驗，開挖三公尺長，挖出四個洩水器（見原審上訴(一)卷第一五０、一五三頁，本鑑定報告書第三十頁）；洩水器之勘驗重點在是否有按照設計每二平方公尺設計一洩水器，故抽驗時除了應計算洩水器之個數外，還要量測開挖的擋土牆面積，亦即開挖長度和深度應記載，如此才可計算是否符合設計要求。惟八十三年十二月十四日高雄縣調查站之會勘記錄僅記載洩水器數量，未記載面積，八十六年四月十八日之勘驗，僅記載數量為四個，長度為三公尺，深度未記載，此次之勘驗照片，其開挖長度若為三公尺，深度應約二公尺左右，若依此計算，抽驗結果每一．五平方公尺有一個洩水器，量無不足情形。但八十三年十月二十日屏東審計室勘查時，曾說明原因乃「無背填土之故」，此一敘述為合理可信，蓋洩水器之功能乃收集土壤中之水份，並防止土壤中石塊、雜物等堵塞排水管。本擋土牆背填土既已不足，就工程觀點而言，不足部分根本不須設洩水器，故該次無須開挖，直接目視擋土牆背面即可得知有無洩水器，爾後勘驗時，雖有覆背填土，乃意圖掩飾工程過失，在覆背填土時加置洩水器，益徵爾後挖出之洩水器，皆非施工時所施作，而是案發之後才加置的。依完工照片（見本鑑定報告書第二十七頁照片），背面亦無洩水器，且依前開審計室之說明及照片所示，因擋土牆背部無背填土，自亦無從埋設洩水器，第一審及原審前審勘驗現場時所挖出之洩水器，竟於極小範圍內，即有四個明顯之洩水器緊靠在一起（見本鑑定報告書第三十頁照片），應係包商胡金德於案發後再行僱工隨意裝設之以應付勘驗之用，甚為明顯。屏東審計室八十三年十月二十日之勘查無洩水器為可信。(四)依設計圖所示，擋土牆前趾基礎面寬為五十公分，若加上方擋土牆頂面寬三十公分，合計應為八十公分，有擋土牆設計斷面圖可憑（即本鑑定報告書第三十頁圖示），然而屏東審計室於八十三年十月二十日所攝之照片（見高雄縣調查站卷第四十五頁）及原審前審八十六年四月十八日勘驗現場所攝之照片（見原審上訴(一)卷第一五二、一五三頁），皆顯示未施作五十公分寬之前趾基礎。前述之前趾基礎未施作，則本擋土牆很容易發生傾倒失敗，且施工時，依土壤挖填方示意圖所示（見本鑑定報告書第二十三頁）土壤挖方數量會減少，填方數量會增加，故會發生背覆土不足之情形。另所謂擋土牆靠河流側需與ＲＣ基座連接施工，係指將原有舊擋土牆上現有鋼筋彎曲，與新施工之擋土牆連接在一起施工而言，有設計圖附卷可稽，並經原設計人陳文忠說明在卷，而包商胡金德確未依擋土牆靠河流側需與ＲＣ基座連接之方法施工之事實，有前開屏東審計室函及所附照片可稽，已詳如前述。又依第一審法院及原審前審八十六年四月十八日履勘現場及所拍攝之相片所示（見第一審卷(二)第一０九頁、原審上訴卷(一)第一五三頁），包商確未依設計圖採與ＲＣ基座相連接方式施工，否則二新舊擋土牆分離處應有鋼筋外露。雖上訴人辯稱係因八一二水災沖刷致造成基座未連接，而使與ＲＣ基座分離，但如上訴人所辯屬實，則該處應不致如此平整，且無鋼筋等物突出，顯然該工程擋土牆靠河流側部分未依設計圖採與ＲＣ基座銜結施工，即屬顯而易見。證人即設計人陳文忠於原審上訴審調查時雖證稱：「當初設計時（ＲＣ基座上）有無鋼筋記不得了」，惟陳文忠設計時ＲＣ基座上應有鋼筋，始可能設計如此施工方式，此有卷附之該工程設計圖說可證，故該證人所稱有無鋼筋記不得了，應屬迴護上訴人之詞，自不足信。原審前審於八十六年四月十二日勘驗現場，所攝照片（見上訴卷(一)第一五三頁），下方擋土牆頂面有部分無鋼筋突出物，甚至於看不出有鋼筋切除痕跡，可研判下方擋土牆此部分未留鋼筋，故在上方擋土牆發生傾倒時，產生剪力破壞。(五)鋼軌樁係一臨時性之擋土措施，意在施工開挖中，防止土壤崩塌危及人員、機具或撓動鄰房地基等。一般在未開挖前施打，待擋土牆結構完成，且覆完背填土後，無土壤崩塌之虞後才拔除。由於係一臨時性措施，一般施打時不會將鋼軌樁完全打入土壤內，而留一小部分於地面上，以利未來拔除。然而由高雄縣調查站提供之照片（見高雄縣調查站卷第六十一、六十二頁，即本鑑定報告書第二十五頁下方及二十六頁下方照片）觀察，離擋土牆三公尺之地面，皆看不出有露出之鋼軌樁。上訴人辯係一般承包商基礎完成或牆體二次灌漿後，若無安全顧慮則拆除鋼軌樁並回填部分土方，此不合鋼軌樁施作之原意。因擋土牆結構體部分完成，其土壤開挖後之狀況仍存在，不可能任意拔除鋼軌樁。況就該二幀照片顯示，當時頂多完成基礎灌漿，準備組模施作牆體，設計圖之開挖深度為五．０五公尺，而基礎頂面之深度為四公尺，豈有因為防止五．０五公尺之開挖有崩塌之虞而施打鋼軌樁，卻在開挖四公尺時即行拔除之理？此一期間長且顯而易見之施工現況，上訴人身為監工豈能視而不見。上訴人於高雄縣調查站訊問時已坦承依規定包商胡金德應提供鋼軌樁設施之相片，但承包商未提供，顯示無設施鋼軌樁等語。再原審前審向高雄縣政府調取八十三年三月二日開工之燕巢鄉東燕村排水溝工程之工程卷宗，附有包商提供施工前、施工中、施工後之照片，亦無此一構置，有高雄縣政府八十九年五月十六日八九府水工字第八九０００七八四四七號函一紙（內附照片影本及相關資料）附卷可證。(六)本件工程發生事故之後，由於時日之經過，發生諸多變化，原審於九十年十二月二十八日勘驗現場時，已經全部清除，重建完畢，據高雄縣政府九十一年一月十六日府水工字第０九一０００二八八一號函稱：「高雄縣燕巢鄉東燕排水溝工程施工前、中及施工完成之現況相片已於事發當時由調查站扣押在案，本府已無備份相片可資提供；而其損壞原因由於事隔久遠，且無委託專業鑑定機構辦理鑑定事宜，因此無法得知，本排水溝由於屬燕巢鄉之區域排水系統，本工程自八十三年施工完成後歷經八一二水災及多次之颱風、豪雨侵襲；大部分擋土牆已倒於河道內，嚴重影響至排水順暢，及造成河岸旁土地有流失之慮。經民眾反應陳情由燕巢鄉公所依據災害工程申報程序報本府核辦，並報請中央主管機關核定補助辦理此項重建工程」等語，並檢附重建前現況相片一式二張。經原審將屏東審計室勘查紀錄及其拍攝之照片暨偵、審中歷次之勘驗紀錄等資料，送請國立屏東科技大學鑑定，並請專家到現場履勘，其鑑定結果為１、本擋土牆施工時，主筋和橫向筋數量皆不足，主筋間距應為十五公分，但施作間距約二十五公分；橫向間距應為二十公分，但施作間距約為三十公分。２、擋土牆之前趾基礎未施作，造成土壤挖方減少、填方增加，故產生背填土不足的情形。而前趾基礎未施作，亦足造成擋土牆傾倒失敗的主要原因。下方擋土牆原露出鋼筋在施作本擋土牆基礎時應將之彎曲，但施作時未全數將之彎曲，且露出鋼筋僅數根而不足，故在擋土牆發生傾倒失敗時，基礎產生剪力破壞而造成上下方牆體分離。３、由施工中照片看不出有施打鋼軌樁的情形（因施工中照片顯示擋土牆當時至多僅完成基礎部分，若在此階段即拔除鋼軌樁，不合鋼軌樁設計及施作之原意）。４、洩水器亦未依約每二平方公尺施設一個，有國立屏東科技大學鑑定報告書可按。其中「１、２」部分，每公尺單價新台幣（下同）貳仟玖佰點貳陸元，全長伍拾伍公尺，偷工減料金額壹拾伍萬玖仟伍佰壹拾肆元；前揭「３、４」部分，每公尺單價壹仟捌佰壹拾元伍角，全長伍拾伍公尺，偷工減料玖萬玖仟柒佰肆拾元，合計廠商偷工減料金額貳拾伍萬玖仟貳佰伍拾柒元。亦有鑑定補充報告書可證。(七)復有製作不實之工程基礎檢查表、工程決算驗收證明書、工程竣工驗收表及本件工程資料及照片附卷可稽等證據資料，而為論斷，已敘述其所憑之證據及認定之理由。而以上訴人否認有圖利及行使公文書不實登載犯行，辯稱：本件包商胡金德，確有依設計圖施工，燕巢鄉排水溝工程擋土牆與ＲＣ基座有連接起來，因八一二水災沖刷致造成基座未連接；且施工前有將地基部分壓密，施工時確有設鋼軌樁，在完工後拔除，亦有裝設洩水器，而回填土是原來有多少土就回填，不足部分是地主之事，非屬工程之範圍。而本件所以造成弊端，乃工程經過處之土地所有權人詹文彬要求胡金德將擋土牆除依合約施作外，另加高一公尺二十公分，並願自行處理擋土牆覆背填土所致，且胡金德確有購買洩水器，並有設鋼軌樁施工，上訴人因工作繁忙致有疏漏云云，係屬卸責之詞，不足採信。又本件工程不可能已完全依照設計圖施工，再另施作五十五公尺長，一．二公尺高之擋土牆等情，業據屏東審計室八十四年三月二十一日八四審屏室二密字第００五號函敘明：「本室抽查燕巢鄉東燕村排水溝工程，係經三次實地勘查，根據現場完工之結構物，……，認定未做背填土回填，非僅依竣工相片認定」。而包商胡金德並於高雄縣調查站證稱：「由於加高擋土牆，本身沒有紮鋼筋，可能因此加高後壓力變大，才會造成擋土牆裂開的情形」等語，亦即在原設計之擋土牆上加築高一．二公尺之擋土牆云云。但依完工後之照片顯示（見本鑑定報告書第二十七頁照片），擋土牆體並未加高，僅施作時擅自在擋土牆頂每隔約二公尺左右加作一支鋼樁，此一施作僅加裝鋼樁，固與原設計、結構圖說不符，但壓力並不增大，不可能導致原設計之擋土牆及地基不堪承受而傾斜。況如依其所辯包商加高擋土牆一．二公尺，則擋土牆由基礎頂至牆頂應為五．二公尺，但因地基土壤流失，牆體下陷，而使牆面在崩塌後外觀看來留存四公尺左右，果真如此，則上下方擋土牆早已分崩離析，不可能保持有當時照片留存之景象，況且該照片顯示，上方牆面底部仍殘留有與下方擋土牆頂分離界面之痕跡。然而由屏東審計室勘查所攝照片觀之（見高雄縣調查站卷第四十七頁及本鑑定報告書第二十七頁下方照片），牆面有明顯四道板模痕跡，依模板一般寬度九十公分計，四道共三．六公尺，再加上牆面模板痕跡下方之部分，牆實際高度約為四公尺左右，符合設計圖。上訴人身為監工，就該工程原設計圖之擋土牆高度，其無加裝鋼樁之設計，應非不知，竟由包商胡金德任意加裝，並未將包商違約之情事呈報上級，復在監工業務所填製之工程基礎檢查表、竣工報告表等文件上填載包商之施工與契約圖說相符等不實之內容，致使包商得以順利領取工程款，上訴人之監工顯有疏失。上訴人嗣後再以係地主詹文彬要求加高，與其監工工程無關，且因其工作繁忙致有疏漏而未對包商擅自加高一公尺二十公分之擋土牆加以簽註意見等語置辯，要係卸責之詞，亦不足取。但此部分，即包商擅自在擋土牆頂每隔約二公尺左右加作一支鋼樁，並不影響本件工程之施工品質，與事後之擋土牆倒塌無關聯性，不能執為其圖利他人之不利證據。再上訴人於高雄縣調查站訊問時坦承：「該工程雖設計應填土至護岸頂，但實際僅係部分回填原土，不足部分土方由地主自行填滿」，同案被告即擔任驗收之簡新發（已死亡）於高雄縣調查站訊問時亦供承：「（問：你辦理工程驗收可有依契約圖說？有無發現該工程之缺失）沒有，該工程擋土牆背部回填土未按設計圖填滿，有此缺失」、「因為赴現場驗收時，監工員甲○○與包商胡金德向我表示，該擋土牆背部之回填土均已填滿了，本已符合設計圖之標準，但因包商自願多做一米二高之擋土牆所致」等語。然本件擋土牆之施工實際並未加高，上訴人對於該工程擋土牆未依設計圖施工，且包商未依規定回填土之工程弊端，於監工時即已發現，竟不予制止，嗣後復以「疏漏」未向上級簽請核示，亦屬卸責之詞，不足取信。證人胡金德、林春鳳、詹文彬所為有利於上訴人之證言，意在迴護，亦無足取，在理由內依憑卷證資料，詳加指駁及說明。從形式上觀察，原判決並無判決理由不備、或理由矛盾之違法情形存在。上訴意旨，置原判決所為之明白論斷於不顧，專憑其個人意見，就原審採證認事職權之適法行使及原判決理由已詳細說明之事項，專執與原審相異之價值評斷，漫事爭執，難認已符合首揭法定之第三審上訴要件。其上訴違背法律上之程式，應予駁回。據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。中華民國九十一年十一月二十二日最高法院刑事第十庭審判長法官林增福法官邵燕玲法官吳昆仁法官陳世雄法官池啟明右正本證明與原本無異書記官中華民國九十一年十二月五日",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-11-22",
  "created_at": "2016-02-05 01:41:30",
  "updated_at": "2016-02-05 01:41:30"
}