{
  "identify": "TPS-91-台上-2325-20021121",
  "court": {
    "name": "最高法院",
    "code": "TPS"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 91,
  "word": "台上",
  "number": "2325",
  "jcheck": "",
  "reason": "第三人異議之訴",
  "content": "最高法院民事判決                              九十一年度台上字第二三二五號\n    上  訴  人  簡陞權\n    訴訟代理人  石宜琳律師\n    被 上訴 人  楊登貴\n    訴訟代理人  馮明雄律師\n右當事人間請求第三人異議之訴事件，上訴人對於中華民國八十九年五月二十四日台\n灣高等法院高雄分院第二審判決（八十八年度上字第三五五號），提起上訴，本院判\n決如左：\n    主  文\n原判決廢棄，發回台灣高等法院高雄分院。\n    理  由\n本件上訴人主張：坐落屏東縣萬丹鄉○○段一八九一地號，地目建，面積○‧○一九\n五公頃土地，暨其上建號一一二號即門牌號碼屏東縣萬丹鄉○○村○○○○路一之二\n十號之本國式鋼筋混凝土三層樓房建物（下稱新鐘段房地），係上訴人所有，並未授\n權訴外人即上訴人之子簡進取處理，惟簡進取於民國八十年八月間，在上訴人家中竊\n取上訴人之印鑑章、印鑑證明書（七十七年三月二十二日核發）及新鍾段房地所有權\n狀，經由不知情之訴外人即代書陳新傳向不知情之被上訴人抵押借款新台幣（下同）\n二百萬元。簡進取另又偽造上訴人於八十年十月十日授權予簡進取全權處理新鐘段房\n地抵押設定事項之「授權書」，偽造上訴人之署押，陳新傳於是以上訴人為抵押債務\n人名義，於八十年十月十二日向屏東縣屏東地政事務所申請抵押權設定登記，簡進取\n因而向被上訴人詐欺二百萬元等情。求為確認被上訴人對上訴人所有新鐘段房地於八\n十年十月十二日向屏東地政事務所所為登記字號屏東字第二六九五七號共同擔保二百\n萬元之抵押權設定登記關係不存在，被上訴人應塗銷上開抵押權設定登記，及台灣屏\n東地方法院八十四年度民執字第四五一三號被上訴人與金祥誠間因拍賣抵押物強制執\n行事件，就上訴人所有新鐘段房地之強制執行程序應予撤銷之判決。（上訴人另請求\n第一審共同被告金祥誠、洪夏銘分別塗銷所有權移轉登記、抵押權設定登記及確認抵\n押權設定登記關係不存在部分，經第一審為金祥誠、洪夏銘敗訴判決後，因其未據聲\n明不服，已告確定）\n被上訴人則以：印鑑章、土地所有權狀均屬私人極重要之證章，例由私人謹慎妥適保\n管，不易遺失遭竊，本件上訴人謂連續三次，被簡進取竊取權狀、印鑑章，甚且包括\n七十七年七月二十二日之印鑑證明，上訴人保留舊印鑑證明所為何事？實在有違經驗\n法則，難令人置信，上訴人顯係以簡進取之刑責解免其民事責任。又八十年十月十日\n簡進取以其及上訴人為共同債務人向被上訴人借款二百萬元，並提供新鐘段房地設定\n二百萬元之抵押權予被上訴人時，附有上訴人八十年十月十日之授權書，嗣於八十一\n年八月二十二日、八十一年十二月三十日，以同一手法，以新鐘段房地及香社段土地\n為擔保，以上訴人名義向洪夏銘辦理最高限額六百萬元及二百萬元之抵押借款，依民\n法第一百六十九條規定，上訴人應負表見代理責任。又上訴人曾於八十年十一月十三\n日提供新鐘段房地向訴外人王進興借款，亦曾以另筆坐落新園鄉○○段一四九地號土\n地（下稱新洋段土地）設定二百五十萬元之抵押權與訴外人林陳素梅，以供簡進取開\n創事業，是上訴人應對簡進取之行為知之甚詳等語，資為抗辯。\n原審將第一審所為上訴人勝訴之判決廢棄（確定部分除外），改判駁回上訴人之訴，\n無非以：上訴人主張之事實，雖經簡進取於刑事案件及原審審理中陳明在卷，並有上\n訴人提出之土地登記簿謄本二件、建物登記簿謄本一件、土地建築改良物抵押權設定\n契約書三份、土地建築改良物買賣所有權移轉契約書三份、土地登記申請書五份，及\n臺灣高雄地方法院檢察署檢察官八十二年度偵字第一一三七二號起訴書、臺灣高等法\n院高雄分院八十五年度上更(一)字第一二七號刑事判決各一件為證。簡進取因犯竊盜、\n行使偽造私文書、使公務員登載不實公文書、詐欺罪，經原法院以八十五年度上更(一)\n字第一二七號刑事判決，依共同連續行使偽造私文書罪，判處有期徒刑二年確定。並\n經原審調前開偵審刑事卷宗查證無訛，固堪信為真實。惟查上訴人所有坐落屏東縣萬\n丹鄉○○段第一八九一地號土地暨其上房屋，均分別設有被上訴人第一順位抵押權、\n訴外人王進興第二順位抵押權、洪夏銘第三順位抵押權，而訴外人王進興之第二順位\n抵押權亦已於八十一年八月二十七日因所擔保之債權受清償而塗銷登記，此有土地及\n建物登記簿影本存卷可稽。如訴外人王進興之第二順位抵押權係經上訴人同意設定時\n，何以上訴人未發現前後之第一、三順位抵押權係未經其同意而設定？上訴人並未能\n自圓其說，則上訴人所主張係因其子簡進取竊取其印鑑章及證明書、所有權狀而擅為\n系爭抵押權之設定云云，自不足採。按由自已之行為表示以代理權授與他人，或知他\n人表示為其代理人而不為反對之表示者，對於第三人應負授權人之責任，民法第一百\n六十九條定有明文。本件上訴人之子簡進取既曾持上訴人所有權狀、印鑑章、印鑑證\n明將上訴人所有系爭房地分別設定被上訴人第一順位抵押權、訴外人王進興第二順位\n抵押權、洪夏銘第三順位抵押權，而上開所有權狀、印鑑章、印鑑證明足供設定抵押\n權之用，就外觀而言，自足使第三人相信上訴人有授與其子簡進取代理權，為保護交\n易之安全，上訴人自應負授權人之責任，則上訴人主張其子簡進取就系爭土地設定抵\n押權之行為應認無效云云，顯不足採。從而上訴人依民法第一百七十條第一項之規定\n，請求確認被上訴人對上訴人所有新鐘段房地於八十年十月十二日向屏東地政事務所\n所為登記字號屏東字第二六九五七號共同擔保二百萬元之抵押權設定登記關係不存在\n，又依民法第一百七十九條不當得利及依民法第七百六十七條之規定，請求被上訴人\n應塗銷上開抵押權設定登記，及依強制執行法第十五條之規定，請求准予撤銷被上訴\n人就上訴人所有新鐘段房地所為強制執行程序，均非正當，不應准許等詞，為其判斷\n之基礎。\n按表見代理云者，即代理人雖無代理權而因有可信其有代理權之正當理由，遂由法律\n課以授權人責任之謂，而代理僅限於意思表示範圍以內，不得為意思表示以外之行為\n，故不法行為及事實行為不僅不得成立代理，且亦不得成立表見代理。本院五十五年\n台上字第一０五四號著有判例。查本件上訴人之子簡進取竊取上訴人之印鑑章、印鑑\n證明書、偽造上訴人之授權書及署押，持以辦理系爭房地抵押權登記，以詐騙抵押借\n款之犯罪行為，業經法院判處其有期徒刑二年確定，且為原審所認定之事實，依前揭\n本院判例說明，簡進取之不法行為，自無適用表見代理之餘地，原審認應成立表見代\n理，上訴人應負授權人之責任，顯有未合。原審已認上訴人主張簡進取前述犯罪事實\n，堪信為真實（見原判決第九頁即判決理由第四項），竟又謂上訴人主張其子簡進取\n竊取其印鑑章及證明書、所有權狀而為系爭抵押權之設定為不足採（見原判決第九\n頁及第十頁即判決理由第四項第(一)小項），判決理由亦嫌前後矛盾。上訴人對其子簡\n進取持有其印鑑章、印鑑證明及系爭房地所有權狀等係不法取得，既已舉刑事確定判\n決為證，原審竟仍以持有上述權狀等物足供設定抵押權之用，而認係上訴人由自己之\n行為表示以代理權授與簡進取，進而為上訴人不利之判決，自有可議。上訴論旨，指\n摘原判決不當，求予廢棄，為有理由。末查系爭新鐘段房地既經第一審判決同案被告\n金祥誠塗銷基於買賣所為之所有權移轉登記確定，回復為上訴人所有，上訴人何以引\n據強制執行法第十五條提起本件異議之訴，案經發回，應注意闡明釐清，併予指明。\n據上論結，本件上訴為有理由，依民事訴訟法第四百七十七條第一項、第四百七十八\n條第一項，判決如主文。\n中      華      民      國    九十一    年     十一     月     二十一   日\n                              最高法院民事第二庭\n                                  審判長法官  曾  桂  香\n                                        法官  劉  延  村\n                                        法官  劉  福  聲\n                                        法官  黃  秀  得\n                                        法官  李  彥  文\n      右正本證明與原本無異\n                                              書  記  官\n中      華      民      國    九十一    年     十二     月      三      日\n",
  "structure": {
    "main": "原判決廢棄，發回台灣高等法院高雄分院。",
    "reason": "本件上訴人主張：坐落屏東縣萬丹鄉○○段一八九一地號，地目建，面積○‧○一九\n五公頃土地，暨其上建號一一二號即門牌號碼屏東縣萬丹鄉○○村○○○○路一之二\n十號之本國式鋼筋混凝土三層樓房建物（下稱新鐘段房地），係上訴人所有，並未授\n權訴外人即上訴人之子簡進取處理，惟簡進取於民國八十年八月間，在上訴人家中竊\n取上訴人之印鑑章、印鑑證明書（七十七年三月二十二日核發）及新鍾段房地所有權\n狀，經由不知情之訴外人即代書陳新傳向不知情之被上訴人抵押借款新台幣（下同）\n二百萬元。簡進取另又偽造上訴人於八十年十月十日授權予簡進取全權處理新鐘段房\n地抵押設定事項之「授權書」，偽造上訴人之署押，陳新傳於是以上訴人為抵押債務\n人名義，於八十年十月十二日向屏東縣屏東地政事務所申請抵押權設定登記，簡進取\n因而向被上訴人詐欺二百萬元等情。求為確認被上訴人對上訴人所有新鐘段房地於八\n十年十月十二日向屏東地政事務所所為登記字號屏東字第二六九五七號共同擔保二百\n萬元之抵押權設定登記關係不存在，被上訴人應塗銷上開抵押權設定登記，及台灣屏\n東地方法院八十四年度民執字第四五一三號被上訴人與金祥誠間因拍賣抵押物強制執\n行事件，就上訴人所有新鐘段房地之強制執行程序應予撤銷之判決。（上訴人另請求\n第一審共同被告金祥誠、洪夏銘分別塗銷所有權移轉登記、抵押權設定登記及確認抵\n押權設定登記關係不存在部分，經第一審為金祥誠、洪夏銘敗訴判決後，因其未據聲\n明不服，已告確定）\n被上訴人則以：印鑑章、土地所有權狀均屬私人極重要之證章，例由私人謹慎妥適保\n管，不易遺失遭竊，本件上訴人謂連續三次，被簡進取竊取權狀、印鑑章，甚且包括\n七十七年七月二十二日之印鑑證明，上訴人保留舊印鑑證明所為何事？實在有違經驗\n法則，難令人置信，上訴人顯係以簡進取之刑責解免其民事責任。又八十年十月十日\n簡進取以其及上訴人為共同債務人向被上訴人借款二百萬元，並提供新鐘段房地設定\n二百萬元之抵押權予被上訴人時，附有上訴人八十年十月十日之授權書，嗣於八十一\n年八月二十二日、八十一年十二月三十日，以同一手法，以新鐘段房地及香社段土地\n為擔保，以上訴人名義向洪夏銘辦理最高限額六百萬元及二百萬元之抵押借款，依民\n法第一百六十九條規定，上訴人應負表見代理責任。又上訴人曾於八十年十一月十三\n日提供新鐘段房地向訴外人王進興借款，亦曾以另筆坐落新園鄉○○段一四九地號土\n地（下稱新洋段土地）設定二百五十萬元之抵押權與訴外人林陳素梅，以供簡進取開\n創事業，是上訴人應對簡進取之行為知之甚詳等語，資為抗辯。\n原審將第一審所為上訴人勝訴之判決廢棄（確定部分除外），改判駁回上訴人之訴，\n無非以：上訴人主張之事實，雖經簡進取於刑事案件及原審審理中陳明在卷，並有上\n訴人提出之土地登記簿謄本二件、建物登記簿謄本一件、土地建築改良物抵押權設定\n契約書三份、土地建築改良物買賣所有權移轉契約書三份、土地登記申請書五份，及\n臺灣高雄地方法院檢察署檢察官八十二年度偵字第一一三七二號起訴書、臺灣高等法\n院高雄分院八十五年度上更(一)字第一二七號刑事判決各一件為證。簡進取因犯竊盜、\n行使偽造私文書、使公務員登載不實公文書、詐欺罪，經原法院以八十五年度上更(一)\n字第一二七號刑事判決，依共同連續行使偽造私文書罪，判處有期徒刑二年確定。並\n經原審調前開偵審刑事卷宗查證無訛，固堪信為真實。惟查上訴人所有坐落屏東縣萬\n丹鄉○○段第一八九一地號土地暨其上房屋，均分別設有被上訴人第一順位抵押權、\n訴外人王進興第二順位抵押權、洪夏銘第三順位抵押權，而訴外人王進興之第二順位\n抵押權亦已於八十一年八月二十七日因所擔保之債權受清償而塗銷登記，此有土地及\n建物登記簿影本存卷可稽。如訴外人王進興之第二順位抵押權係經上訴人同意設定時\n，何以上訴人未發現前後之第一、三順位抵押權係未經其同意而設定？上訴人並未能\n自圓其說，則上訴人所主張係因其子簡進取竊取其印鑑章及證明書、所有權狀而擅為\n系爭抵押權之設定云云，自不足採。按由自已之行為表示以代理權授與他人，或知他\n人表示為其代理人而不為反對之表示者，對於第三人應負授權人之責任，民法第一百\n六十九條定有明文。本件上訴人之子簡進取既曾持上訴人所有權狀、印鑑章、印鑑證\n明將上訴人所有系爭房地分別設定被上訴人第一順位抵押權、訴外人王進興第二順位\n抵押權、洪夏銘第三順位抵押權，而上開所有權狀、印鑑章、印鑑證明足供設定抵押\n權之用，就外觀而言，自足使第三人相信上訴人有授與其子簡進取代理權，為保護交\n易之安全，上訴人自應負授權人之責任，則上訴人主張其子簡進取就系爭土地設定抵\n押權之行為應認無效云云，顯不足採。從而上訴人依民法第一百七十條第一項之規定\n，請求確認被上訴人對上訴人所有新鐘段房地於八十年十月十二日向屏東地政事務所\n所為登記字號屏東字第二六九五七號共同擔保二百萬元之抵押權設定登記關係不存在\n，又依民法第一百七十九條不當得利及依民法第七百六十七條之規定，請求被上訴人\n應塗銷上開抵押權設定登記，及依強制執行法第十五條之規定，請求准予撤銷被上訴\n人就上訴人所有新鐘段房地所為強制執行程序，均非正當，不應准許等詞，為其判斷\n之基礎。\n按表見代理云者，即代理人雖無代理權而因有可信其有代理權之正當理由，遂由法律\n課以授權人責任之謂，而代理僅限於意思表示範圍以內，不得為意思表示以外之行為\n，故不法行為及事實行為不僅不得成立代理，且亦不得成立表見代理。本院五十五年\n台上字第一０五四號著有判例。查本件上訴人之子簡進取竊取上訴人之印鑑章、印鑑\n證明書、偽造上訴人之授權書及署押，持以辦理系爭房地抵押權登記，以詐騙抵押借\n款之犯罪行為，業經法院判處其有期徒刑二年確定，且為原審所認定之事實，依前揭\n本院判例說明，簡進取之不法行為，自無適用表見代理之餘地，原審認應成立表見代\n理，上訴人應負授權人之責任，顯有未合。原審已認上訴人主張簡進取前述犯罪事實\n，堪信為真實（見原判決第九頁即判決理由第四項），竟又謂上訴人主張其子簡進取\n竊取其印鑑章及證明書、所有權狀而為系爭抵押權之設定為不足採（見原判決第九\n頁及第十頁即判決理由第四項第(一)小項），判決理由亦嫌前後矛盾。上訴人對其子簡\n進取持有其印鑑章、印鑑證明及系爭房地所有權狀等係不法取得，既已舉刑事確定判\n決為證，原審竟仍以持有上述權狀等物足供設定抵押權之用，而認係上訴人由自己之\n行為表示以代理權授與簡進取，進而為上訴人不利之判決，自有可議。上訴論旨，指\n摘原判決不當，求予廢棄，為有理由。末查系爭新鐘段房地既經第一審判決同案被告\n金祥誠塗銷基於買賣所為之所有權移轉登記確定，回復為上訴人所有，上訴人何以引\n據強制執行法第十五條提起本件異議之訴，案經發回，應注意闡明釐清，併予指明。\n據上論結，本件上訴為有理由，依民事訴訟法第四百七十七條第一項、第四百七十八\n條第一項，判決如主文。"
  },
  "search": "最高法院民事判決九十一年度台上字第二三二五號上訴人簡陞權訴訟代理人石宜琳律師被上訴人楊登貴訴訟代理人馮明雄律師右當事人間請求第三人異議之訴事件，上訴人對於中華民國八十九年五月二十四日台灣高等法院高雄分院第二審判決（八十八年度上字第三五五號），提起上訴，本院判決如左：主文原判決廢棄，發回台灣高等法院高雄分院。理由本件上訴人主張：坐落屏東縣萬丹鄉○○段一八九一地號，地目建，面積○‧○一九五公頃土地，暨其上建號一一二號即門牌號碼屏東縣萬丹鄉○○村○○○○路一之二十號之本國式鋼筋混凝土三層樓房建物（下稱新鐘段房地），係上訴人所有，並未授權訴外人即上訴人之子簡進取處理，惟簡進取於民國八十年八月間，在上訴人家中竊取上訴人之印鑑章、印鑑證明書（七十七年三月二十二日核發）及新鍾段房地所有權狀，經由不知情之訴外人即代書陳新傳向不知情之被上訴人抵押借款新台幣（下同）二百萬元。簡進取另又偽造上訴人於八十年十月十日授權予簡進取全權處理新鐘段房地抵押設定事項之「授權書」，偽造上訴人之署押，陳新傳於是以上訴人為抵押債務人名義，於八十年十月十二日向屏東縣屏東地政事務所申請抵押權設定登記，簡進取因而向被上訴人詐欺二百萬元等情。求為確認被上訴人對上訴人所有新鐘段房地於八十年十月十二日向屏東地政事務所所為登記字號屏東字第二六九五七號共同擔保二百萬元之抵押權設定登記關係不存在，被上訴人應塗銷上開抵押權設定登記，及台灣屏東地方法院八十四年度民執字第四五一三號被上訴人與金祥誠間因拍賣抵押物強制執行事件，就上訴人所有新鐘段房地之強制執行程序應予撤銷之判決。（上訴人另請求第一審共同被告金祥誠、洪夏銘分別塗銷所有權移轉登記、抵押權設定登記及確認抵押權設定登記關係不存在部分，經第一審為金祥誠、洪夏銘敗訴判決後，因其未據聲明不服，已告確定）被上訴人則以：印鑑章、土地所有權狀均屬私人極重要之證章，例由私人謹慎妥適保管，不易遺失遭竊，本件上訴人謂連續三次，被簡進取竊取權狀、印鑑章，甚且包括七十七年七月二十二日之印鑑證明，上訴人保留舊印鑑證明所為何事？實在有違經驗法則，難令人置信，上訴人顯係以簡進取之刑責解免其民事責任。又八十年十月十日簡進取以其及上訴人為共同債務人向被上訴人借款二百萬元，並提供新鐘段房地設定二百萬元之抵押權予被上訴人時，附有上訴人八十年十月十日之授權書，嗣於八十一年八月二十二日、八十一年十二月三十日，以同一手法，以新鐘段房地及香社段土地為擔保，以上訴人名義向洪夏銘辦理最高限額六百萬元及二百萬元之抵押借款，依民法第一百六十九條規定，上訴人應負表見代理責任。又上訴人曾於八十年十一月十三日提供新鐘段房地向訴外人王進興借款，亦曾以另筆坐落新園鄉○○段一四九地號土地（下稱新洋段土地）設定二百五十萬元之抵押權與訴外人林陳素梅，以供簡進取開創事業，是上訴人應對簡進取之行為知之甚詳等語，資為抗辯。原審將第一審所為上訴人勝訴之判決廢棄（確定部分除外），改判駁回上訴人之訴，無非以：上訴人主張之事實，雖經簡進取於刑事案件及原審審理中陳明在卷，並有上訴人提出之土地登記簿謄本二件、建物登記簿謄本一件、土地建築改良物抵押權設定契約書三份、土地建築改良物買賣所有權移轉契約書三份、土地登記申請書五份，及臺灣高雄地方法院檢察署檢察官八十二年度偵字第一一三七二號起訴書、臺灣高等法院高雄分院八十五年度上更(一)字第一二七號刑事判決各一件為證。簡進取因犯竊盜、行使偽造私文書、使公務員登載不實公文書、詐欺罪，經原法院以八十五年度上更(一)字第一二七號刑事判決，依共同連續行使偽造私文書罪，判處有期徒刑二年確定。並經原審調前開偵審刑事卷宗查證無訛，固堪信為真實。惟查上訴人所有坐落屏東縣萬丹鄉○○段第一八九一地號土地暨其上房屋，均分別設有被上訴人第一順位抵押權、訴外人王進興第二順位抵押權、洪夏銘第三順位抵押權，而訴外人王進興之第二順位抵押權亦已於八十一年八月二十七日因所擔保之債權受清償而塗銷登記，此有土地及建物登記簿影本存卷可稽。如訴外人王進興之第二順位抵押權係經上訴人同意設定時，何以上訴人未發現前後之第一、三順位抵押權係未經其同意而設定？上訴人並未能自圓其說，則上訴人所主張係因其子簡進取竊取其印鑑章及證明書、所有權狀而擅為系爭抵押權之設定云云，自不足採。按由自已之行為表示以代理權授與他人，或知他人表示為其代理人而不為反對之表示者，對於第三人應負授權人之責任，民法第一百六十九條定有明文。本件上訴人之子簡進取既曾持上訴人所有權狀、印鑑章、印鑑證明將上訴人所有系爭房地分別設定被上訴人第一順位抵押權、訴外人王進興第二順位抵押權、洪夏銘第三順位抵押權，而上開所有權狀、印鑑章、印鑑證明足供設定抵押權之用，就外觀而言，自足使第三人相信上訴人有授與其子簡進取代理權，為保護交易之安全，上訴人自應負授權人之責任，則上訴人主張其子簡進取就系爭土地設定抵押權之行為應認無效云云，顯不足採。從而上訴人依民法第一百七十條第一項之規定，請求確認被上訴人對上訴人所有新鐘段房地於八十年十月十二日向屏東地政事務所所為登記字號屏東字第二六九五七號共同擔保二百萬元之抵押權設定登記關係不存在，又依民法第一百七十九條不當得利及依民法第七百六十七條之規定，請求被上訴人應塗銷上開抵押權設定登記，及依強制執行法第十五條之規定，請求准予撤銷被上訴人就上訴人所有新鐘段房地所為強制執行程序，均非正當，不應准許等詞，為其判斷之基礎。按表見代理云者，即代理人雖無代理權而因有可信其有代理權之正當理由，遂由法律課以授權人責任之謂，而代理僅限於意思表示範圍以內，不得為意思表示以外之行為，故不法行為及事實行為不僅不得成立代理，且亦不得成立表見代理。本院五十五年台上字第一０五四號著有判例。查本件上訴人之子簡進取竊取上訴人之印鑑章、印鑑證明書、偽造上訴人之授權書及署押，持以辦理系爭房地抵押權登記，以詐騙抵押借款之犯罪行為，業經法院判處其有期徒刑二年確定，且為原審所認定之事實，依前揭本院判例說明，簡進取之不法行為，自無適用表見代理之餘地，原審認應成立表見代理，上訴人應負授權人之責任，顯有未合。原審已認上訴人主張簡進取前述犯罪事實，堪信為真實（見原判決第九頁即判決理由第四項），竟又謂上訴人主張其子簡進取竊取其印鑑章及證明書、所有權狀而為系爭抵押權之設定為不足採（見原判決第九頁及第十頁即判決理由第四項第(一)小項），判決理由亦嫌前後矛盾。上訴人對其子簡進取持有其印鑑章、印鑑證明及系爭房地所有權狀等係不法取得，既已舉刑事確定判決為證，原審竟仍以持有上述權狀等物足供設定抵押權之用，而認係上訴人由自己之行為表示以代理權授與簡進取，進而為上訴人不利之判決，自有可議。上訴論旨，指摘原判決不當，求予廢棄，為有理由。末查系爭新鐘段房地既經第一審判決同案被告金祥誠塗銷基於買賣所為之所有權移轉登記確定，回復為上訴人所有，上訴人何以引據強制執行法第十五條提起本件異議之訴，案經發回，應注意闡明釐清，併予指明。據上論結，本件上訴為有理由，依民事訴訟法第四百七十七條第一項、第四百七十八條第一項，判決如主文。中華民國九十一年十一月二十一日最高法院民事第二庭審判長法官曾桂香法官劉延村法官劉福聲法官黃秀得法官李彥文右正本證明與原本無異書記官中華民國九十一年十二月三日",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [
      "石宜琳",
      "馮明雄"
    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-11-21",
  "created_at": "2016-02-05 01:43:32",
  "updated_at": "2016-02-05 01:43:32"
}