{
  "identify": "TPS-91-台上-6503-20021121",
  "court": {
    "name": "最高法院",
    "code": "TPS"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 91,
  "word": "台上",
  "number": "6503",
  "jcheck": "",
  "reason": "殺人",
  "content": "最高法院刑事判決                              九十一年度台上字第六五○三號\n    上  訴  人  甲○○\n    選任辯護人  林志忠律師\n右上訴人因殺人案件，不服台灣高等法院台中分院中華民國九十一年七月十六日第二\n審更審判決（九十一年度上重更(三)字第七號，起訴案號：台灣彰化地方法院檢察署八\n十五年度偵字第三四二三、三六一八號），提起上訴，本院判決如左：\n    主  文\n原判決撤銷，發回台灣高等法院台中分院。\n    理  由\n本件原判決認定民國八十二年五月間，彰化縣議員洪絲條，在台北市松山區遭謝通運\n之子謝文川持槍擊斃，原屬洪絲條派系之謝東松（通緝中）、上訴人甲○○及謝惠仁\n（另案審理中），認該案件係與其敵對派系之謝通運策劃所為，同一時期其派系力量\n復遭謝通運多方打壓，上訴人、謝東松及謝惠仁因而萌生槍殺謝通運，為洪絲條報仇\n之意。為達一舉狙殺擊斃之目的，上訴人、謝東松、謝惠仁三人，乃決定糾合殺手，\n並以架有無線電天線，位於彰化縣芳苑工業區已停止營業之泰鈜工業股份有限公司（\n下稱泰鈜公司）廠房，作為集結、籌劃作案細節之場所，且由上訴人邀集昔日獄友曾\n敬超及其砂石場僱工任志傑，轉邀李忠承（任志傑、曾敬超、李忠承三人，業經判處\n死刑定讞，執行完畢）參與，謝惠仁則另行邀集黃振雄、趙建中（業經判處無期徒刑\n定讞）及陳解閔（通緝中）參與作案。旋於同年九月十五日起，上訴人、謝東松即與\n進駐該泰鈜公司廠房之其餘七人，基於未經許可無故持有槍彈以狙殺謝通運之殺人犯\n意聯絡，進行籌劃，同時準備作案工具，包括掩飾身分用之綠色套裝、頭套、藍白色\n相間手套，作為保護身體用之防彈衣，作為通訊用之無線電對講機，作為行兇所用如\n原判決附表編號（以下簡稱編號）一至四、十至十二所示具有殺傷力之各式槍枝，適\n合各該槍枝使用，具有殺傷力，可供軍用之子彈多發，以及作為攔截、前往現場及逃\n離現場使用之交通工具，計有：車牌ＩＵ｜七九八號大貨車一部、車牌ＯＰ｜五二二\n九號福特自用小客車一部、趙建中向不知情之許揚全所借用車牌ＳＩ｜三○三六號小\n客車一部，及另一部不詳車號之豐田牌小客車，然後再探尋謝通運之行蹤，掌握其平\n日出入之路徑。迄同年九月二十二日，上訴人、謝東松及謝惠仁等人，得知謝通運於\n同日上午，將驅車前往彰化縣芳苑鄉農會接洽事務，事畢將沿同鄉○○村路○路返回\n住處，即於當日上午十時許，在上開泰鈜公司廠房集合任志傑、曾敬超、李忠承、黃\n振雄、趙建中及陳解閔等人，取出前揭備妥之綠色套裝、頭套、藍白色相間手套及前\n述槍彈等交予任志傑等人，並各發給一部對講機予前往現場之車輛，同時指示馬上要\n行動，你們準備、準備等語。謝惠仁、任志傑、曾敬超、李忠承、趙建中、黃振雄、\n陳解閔七人乃各身著綠色套裝，外披防彈衣，戴綠色頭套及藍白色相間手套，並依計\n畫分別駕駛三部車輛出發前往現場；首由持用編號十二所示九二手槍之任志傑駕駛Ｉ\nＵ｜七九八號大貨車，後載持用編號四所示九ＭＭ半自動手槍之謝惠仁及持用編號十\n一所示Ｍ十六步槍之曾敬超，先至前揭路平路一處養雞場旁埋伏守候。為掩人耳目，\n車上並裝載部分飼料；謝惠仁、曾敬超二人則藏身於大貨車上以棉被覆蓋身體。另由\n陳解閔持用編號三所示Ｍ一一九ＭＭ衝鋒槍駕駛ＯＰ－五二二九號小客車，附載持用\n編號二所示美國製湯姆森衝鋒槍之黃振雄，及持用編號一美國製九ＭＭ衝鋒槍之趙建\n中，隨後到達該養雞場之處，下車埋伏於西側距該處不遠之甘蔗園內，伺機接應。又\n由李忠承持用編號十所示Ｍ一一九ＭＭ衝鋒槍，獨自駕駛不詳車牌之紅色豐田小客車\n，在北端路平路與斗苑路口處，伺機阻斷謝通運之退路予以夾殺。上訴人則自行駕車\n前往芳苑鄉農會查看，並掌握謝通運行蹤，俾便隨時向預備狙殺之人員通報，謝東松\n則離開現場至彰化縣大城鄉農會，製造不在場證明。迨當日中午十二時三十分許，在\n芳苑鄉農會門前監視謝通運行蹤之上訴人，眼見謝通運坐上（左後座）由司機丁傳進\n駕駛，乘坐有范明元（右後座）、李俊賢（右前座）之車牌ＰＶ｜二七六七號賓士牌\n小客車，其後跟隨一部由謝俊輔駕駛搭載陳鴻明、洪慶昭及林榮宗之車牌七四二｜一\n二一九號吉普車，準備離開芳苑鄉農會返回謝某住處時，即先以無線電對講機將謝通\n運離開農會啟程之事誼通知謝惠仁等七人，旋亦駕車跟蹤在謝通運等人之車後觀察。\n至同日中午十二時四十分許，謝通運乘坐之賓士牌小客車及隨行之吉普車，行經芳苑\n鄉路○路路平高分六十四號電桿前時，埋伏於前開養雞場旁巷道之任志傑所駕大貨車\n迅即啟動，迎前衝撞謝通運之座車左前方，使該小客車右前輪因而陷入路旁水溝內，\n無法動彈，此時任志傑自大貨車跳下，喝令謝通運隨行之人員趴下不要動，並稱其係\n針對謝通運等語，遂基於殺害謝通運之直接故意，同時對後座乘客之范明元，基於殺\n人之不確定故意，任志傑立即與掀開棉被自大貨車上站起之謝惠仁、曾敬超，分持前\n述槍彈朝謝通運、范明元乘坐之賓士小客車後座猛烈開槍掃射，謝惠仁、曾敬超隨又\n跳下大貨車持續開槍射擊，同時在路平路北端之李忠承眼見謝俊輔所駕駛之吉普車急\n欲倒車逃離，乃駕駛該豐田牌小客車向前阻斷伊退路，致使謝俊輔等人之吉普車退至\n路平路路平高分六十五號電桿以北七公尺處時，掉入路旁水溝內，車上之人均倉皇下\n車避入路旁之甘蔗園內，李忠承並向前下車，持前述槍彈射擊謝通運之座車，總計四\n人射擊約三十九發，除賓士小客車之駕駛丁傳進及前座乘客李俊賢及時下車避入路旁\n甘蔗園之外，後座之謝通運因而前額部、右胸鎖骨乳突部、左肩胛間部、左肩胛下部\n、右臀部及右上肢前臂部等受有多處槍傷，並因頭部中彈大腦碎裂當場死亡，右後座\n之范明元右鎖骨下部、右胸乳房左側、左肩胛間部及右大腿後部亦分別中彈；因出血\n性休克，經送醫急救無效，於同日中午十二時四十五分許不治死亡。謝惠仁等人行兇\n得逞後，任志傑、曾敬超及李忠承三人，即脫下身上套裝、防彈衣、頭套及手套，連\n同無線電對講機交還謝惠仁，任志傑並將持用之九二手槍交由謝惠仁處理，任志傑、\n曾敬超、李忠承三人即共同駕車逃逸，謝惠仁、黃振雄、趙建中先同乘陳解閔所駕駛\n之ＯＰ｜五二二九號小客車逃離現場，車抵雲林縣麥寮鄉西濱大橋南端之融獻砂石場\n附近，謝惠仁、趙建中二人先各自離開，黃振雄、陳解閔則將作案所用編號一至四所\n示之槍枝，編號七至九所示子彈及編號五、六所示手套、防彈衣及擦槍油、通條、裝\n槍用工具箱、裝防彈衣用之冰箱等物埋於該砂石場廢棄之田園處，其餘套裝、頭套及\n手套則當場點火燒燬。二人再駕駛該ＯＰ｜五二二九號小客車至芳苑鄉路上村，改駕\n駛事先停放該處做為備用之ＳＩ｜三○三六號小客車，且將原先駕駛之ＯＰ｜五二二\n九號小客車駛至同鄉○○村○○○○○道路旁點火焚燬，再駕駛該ＳＩ｜三○三六號\n小客車離開逃逸。迄八十二年十月一日下午五時許，警方循線在台北縣貢寮鄉分別查\n獲黃振雄、趙建中二人，並經黃振雄帶同前往前開融獻砂石場廢棄田園處取出編號一\n至九所示之槍彈及手套、工具箱等物。而任志傑、曾敬超、李忠承三人行兇後，由任\n志傑駕駛前開李忠承所駕駛至現場之豐田牌小客車，搭載其餘二人，經隨後趕至現場\n之上訴人引導逃離現場，並將該小客車棄置不詳處所，隨同上訴人在嘉義、台南等地\n逃亡，並為逃避警方追緝，更於八十三年一月初藏匿於屏東縣東港鎮，上訴人著由不\n知情之女友張怡靜，向不知情之張曹梅香承租位於屏東縣東港鎮鎮○里○○路六十三\n巷三十一號住處，另由張怡靜具名購買「昭寶十二號」漁船伺機偷渡至中國大陸。至\n八十三年一月二十三日，曾敬超先將其作案用編號十、十一所示槍枝連同其他不詳來\n源，因另行起意而取得之手槍九支及子彈六十四發一併埋藏於屏東縣東港鎮鎮○路邊\n五十公尺處之墓園旁，再與任志傑、李忠承及上訴人，於同年一月二十四日凌晨二時\n三十分許，利用黑夜乘坐「昭寶十二號」漁船，自屏東縣東港鎮偷渡出境，行至高雄\n港西方十三海浬處，經警攔截查獲（違反國家安全法部分已判刑定讞）。並於八十三\n年二月二日由任志傑、曾敬超、李忠承，帶同警方起出編號十、十一所示之槍枝。其\n間上訴人一再要求任志傑、李忠承、曾敬超三人，千萬勿供出其亦涉及上開槍擊案件\n，將盡全力為彼等疏通官司並安頓家屬生活，任志傑等三人於警訊及偵審中，依約遵\n守諾言，均未供出上訴人及謝東松涉案情節。然彼等五人所涉前開殺人案件，經上訴\n本院後，仍維持原審死刑之判決確定，乃由李忠承、曾敬超、任志傑三人先後撰寫書\n信、自白書揭露上情等情。因而撤銷第一審之不當判決，改判仍論處上訴人共同殺人\n，累犯（死刑）罪刑。固非無見。惟查：(一)有罪判決書對於被告有利之證據，如不加\n以採納，必須說明其不予採納之理由，否則即有判決不備理由之違法。原判決理由引\n據共同被告謝惠仁所供：「……洪絲條死亡後，謝東松聯絡我來台中寫一自白書，自\n白洪絲條死亡是因我而起，我要向謝通運報復，寫自白書時我有拒絕說我沒人、沒槍\n，他說他會處理，要我扛下一切責任，但我口頭承擔下來……」；「之前謝通運在公\n共場所打我，後來我拿槍去賭場槍傷謝通運，當時是要教訓他，此事大家都知我們有\n瓜葛，後來謝通運之兒子去打死洪絲條，謝東松就把我找出來說洪絲條是因我而被打\n死，要我寫自白書說洪絲條是因我而被打死，要我公開向謝通運挑戰，當時八十二年\n八月中旬，謝東松自高雄載我到泰紘工廠，我在工廠看到甲○○，這次我才對他有印\n象，之前我是有看過，後來謝東松就在紙上畫圖，我也在工廠看到槍械，當時謝東松\n說要把謝通運殺掉，但不知用何方法，就用沙盤推演，由謝東松草擬狀況由他分派我\n們任務，當場有甲○○、小傑、阿超、趙建中、李忠承、黃振雄、陳解閔及我，由謝\n東松分配工作」；「因從天道盟、彰化分會，謝通運會長、而謝東松為副會長，另洪\n絲條是縣議員，他們三人經營『胡蘿蔔』賠錢而結怨。謝東松站在洪絲條這邊，我是\n謝東松的司機，當時我已不任司機，有一天我在ＫＴＶ喝酒，謝通運叫我過去敬酒，\n我遲未敬酒，他就不爽，就刮我耳光，我認為受委屈，所以才對他開槍。當時沒有人\n教唆，我認為要雪恥開槍，我逃離後，他就叫人要追殺我，開槍是趁他打麻將時，開\n槍打他手臂，打三、四槍，想要使他殘廢、教訓他……因為這件事謝通運派人追殺我\n，懷疑是謝東松和洪絲條唆使槍擊他……後來為什麼『條哥』被殺，我不知道，……\n『條哥』死後，東松就找我，說『條哥』被殺因我而起，叫我出來討公道，我跟他講\n我沒人、沒錢、沒槍，如何討公道？他說我不用煩惱，其他事他都可處理，而且他還\n叫我在行兇前要先寫好自白書，當時因我走投無路，不得不走這條路，所以我在高雄\n等謝東松籌備好，才上來二林，來二次，第一次是八月底或九月初，謝東松載我上來\n，到工廠時看到『小傑』、『阿超』、『主旺』、『趙建中』、『黃振雄』、『李忠\n承』等人……謝東松跟我們介紹，並說明計劃槍殺謝通運，有看到他們拿槍，我沒有\n住那邊，回去高雄。到行兇前一天，我就去現場處，當天即行兇日，上午謝東松就分\n配任務，主謀者是謝東松，不是我，我沒有這個能力，我因被謝通運逼的走投無路，\n不得不如此做。至於甲○○和我並不熟，我不太清楚他的立場，其他人都謝東松安排\n的，叫我不用煩惱」等語（見原判決第二十九、三十一、三十六頁）。與共同被告趙\n建中所供：「我是謝東松找我去參與的，他們恩怨是如甲○○、謝惠仁講的，我和他\n們無恩怨，因為我跟過『條哥』，謝東松才找我參與」（見原判決第三十八頁）。及\n共同被告黃振雄所供：「我也是謝東松找來的，槍和任務也他指派的。我也是和趙建\n中同為『條哥』手下，為了幫他討回公道才參與。至於他們的恩怨，我不是很清楚」\n等語（見原判決第三十九頁）。暨上訴人所辯；「謝東松是主謀者……我跟謝通運、\n『條哥』、『東松』，以前不認識，直到『條哥』死後，擺設式場時，謝東松說謝通\n運有揚言要來炸式場。我去那邊幫忙時，才認識『條哥』的弟弟和東松，後來『東松\n』到我家裡，帶很多槍，說要跟我借『小傑』，要去討公道，就把『小傑』帶去泰紘\n工廠住，小傑也知道要去教訓謝通運，後來小傑住不慣，所以謝東松叫我去勸小傑，\n我去時看見謝惠仁、李忠承、曾敬超、小傑、趙建中、黃振雄等人在場。第二次就是\n行兇當天早上謝東松再找我過去，主要是謝通運和謝東松二人不合，一山不容二虎，\n為爭會長，又因和洪絲條合夥經營『洪菜頭』虧錢，三人恩怨而起，謝東松故意製造\n謝通運和洪絲條的派系對立，因『條哥』、『東松』支持蔡用，與謝通運支持對象不\n同，又成對立，謝東松挑撥，故意講謝惠仁的壞話，說謝惠仁對謝通運不放在眼裡，\n導致謝通運不滿，因而發生當眾打謝惠仁耳光的事，致再生開槍之事，謝惠仁殺謝通\n運，謝通運又派人殺『條哥』之一連串的事情。我則因小傑而起，小傑是我從高雄帶\n上來的，而忠承、敬超是小傑帶上來，當時為救他們死刑犯，才說我是主謀，事實上\n我和謝通運、謝東松、洪絲條都沒有恩怨，根本我無殺人動機，因為小傑我帶來的，\n我才會出現在案發地泰紘鋐工廠」（見原判決第三十七、三十八頁）等語。……似認\n定上訴人非本件殺人案之主謀。原判決未說明共同被告謝惠仁、趙建中、黃振雄上開\n有利於上訴人之供詞何以不足採信之理由。逕於事實欄記載：「上訴人與謝東松、謝\n惠仁原屬彰化縣議員洪絲條之派系，洪絲條在台北市松山區遭謝通運之子謝文川持槍\n擊斃，上訴人等認該案件係與其敵對派系之謝通運策劃所為，因而萌生槍殺謝通運，\n為洪絲條報仇之意」。遽認上訴人為洪絲條之派系，為本件殺人案之主謀者之一，以\n其為報私仇而糾眾行兇……涉案情節較實際下手從事狙殺之共犯任志傑、曾敬超及李\n忠承等人，實有過之而無不及……為由，處以極刑。非惟所認定之事實與理由之說明\n即不相一致，且有判決理由欠備之違誤；(二)原判決另引據共同被告黃振雄、趙建中等\n人所供：是謝惠仁邀其參與作案，聽其指揮，並交付槍枝，所有計畫、指派任務由謝\n東松籌劃；謝惠仁供稱：由謝東松分配任務、沙盤推演，而由伊繪現場圖，包括規劃\n路線、逃亡路線及碰撞現場草圖；任志傑、李忠承、曾敬超所供：謝東松指示趙建中\n、李忠承二人在甘蔗園中埋伏，曾敬超與謝惠仁躲在任志傑所開之大卡車後面車上準\n備射殺被害人，作案後始由甲○○開車引導到一處養豬場取走槍枝等語（見原判決十\n一、十二、十四、十五、十八、二十二、二十三、二十四、二十八、三十四、三十九\n、四十三）。如果無訛，上訴人似僅負責事前謀議，事中跟蹤及通報謝通運之行跡，\n事後負責引導一干共犯逃逸之行為，其犯罪情節是否較主謀及實際開槍射殺之行為為\n重？亦堪質疑。原判決以上訴人雖未實際開槍射殺被害人，但涉案情節較任志傑、李\n忠承、曾敬超、黃振雄、趙建中等人為重為由，處以極刑，其刑之量定與比例原則相\n符否？併待斟酌。(三)有罪之判決書，應於理由內記載認定犯罪事實所憑之證據及其認\n定之理由，刑事訴訟法第三百十條第一款定有明文。原判決事實認定：「上訴人於八\n十二年九月二十二日中午十二時三十分許，在芳苑鄉農會門前監視謝通運行蹤，眼見\n謝通運坐上（左後座）由司機丁傳進駕駛，乘坐有范明元（右後座）、李俊賢（右前\n座）之車牌ＰＶ｜二七六七號賓士牌小客車，其後跟隨一部由謝俊輔駕駛搭載陳鴻明\n、洪慶昭及林榮宗之車牌七四二｜一二一九號吉普車，準備離開芳苑鄉農會返回謝某\n住處時，即先以無線電對講機將謝通運離開農會啟程之事通知謝惠仁等七人，旋亦駕\n車跟蹤在謝通運等人之車後觀察」等情。並未於理由內說明所憑以認定之證據及其認\n定之理由；又判決內認定上訴人與任志傑、李忠承、曾敬超、謝惠仁等人均有殺害范\n明元之不確定故意。然上訴人與范明元是否相識？有無仇隙？其不在兇案現場，如何\n與任志傑等人成立不確定故意殺人之共同正犯？其殺害范明元之動機何在？事實未臻\n明瞭，仍待釐清。案關重典，原審未深入詳加查明，細心剖析，遽行判決，自不足以\n昭折服。上訴意旨指摘原判決違法，尚非全無理由，認仍應發回更審，期臻翔適。\n據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判決如主文。\n中      華      民      國    九十一    年      十一    月    二十一    日\n                              最高法院刑事第四庭\n                                  審判長法官  紀  俊  乾\n                                        法官  黃  正  興\n                                        法官  劉  介  民\n                                        法官  陳  東  誥\n                                        法官  黃  一  鑫\n      右正本證明與原本無異\n                                              書  記  官\n中      華      民      國    九十一    年     十一     月    二十五    日\n",
  "structure": {
    "main": "原判決撤銷，發回台灣高等法院台中分院。",
    "reason": "本件原判決認定民國八十二年五月間，彰化縣議員洪絲條，在台北市松山區遭謝通運\n之子謝文川持槍擊斃，原屬洪絲條派系之謝東松（通緝中）、上訴人甲○○及謝惠仁\n（另案審理中），認該案件係與其敵對派系之謝通運策劃所為，同一時期其派系力量\n復遭謝通運多方打壓，上訴人、謝東松及謝惠仁因而萌生槍殺謝通運，為洪絲條報仇\n之意。為達一舉狙殺擊斃之目的，上訴人、謝東松、謝惠仁三人，乃決定糾合殺手，\n並以架有無線電天線，位於彰化縣芳苑工業區已停止營業之泰鈜工業股份有限公司（\n下稱泰鈜公司）廠房，作為集結、籌劃作案細節之場所，且由上訴人邀集昔日獄友曾\n敬超及其砂石場僱工任志傑，轉邀李忠承（任志傑、曾敬超、李忠承三人，業經判處\n死刑定讞，執行完畢）參與，謝惠仁則另行邀集黃振雄、趙建中（業經判處無期徒刑\n定讞）及陳解閔（通緝中）參與作案。旋於同年九月十五日起，上訴人、謝東松即與\n進駐該泰鈜公司廠房之其餘七人，基於未經許可無故持有槍彈以狙殺謝通運之殺人犯\n意聯絡，進行籌劃，同時準備作案工具，包括掩飾身分用之綠色套裝、頭套、藍白色\n相間手套，作為保護身體用之防彈衣，作為通訊用之無線電對講機，作為行兇所用如\n原判決附表編號（以下簡稱編號）一至四、十至十二所示具有殺傷力之各式槍枝，適\n合各該槍枝使用，具有殺傷力，可供軍用之子彈多發，以及作為攔截、前往現場及逃\n離現場使用之交通工具，計有：車牌ＩＵ｜七九八號大貨車一部、車牌ＯＰ｜五二二\n九號福特自用小客車一部、趙建中向不知情之許揚全所借用車牌ＳＩ｜三○三六號小\n客車一部，及另一部不詳車號之豐田牌小客車，然後再探尋謝通運之行蹤，掌握其平\n日出入之路徑。迄同年九月二十二日，上訴人、謝東松及謝惠仁等人，得知謝通運於\n同日上午，將驅車前往彰化縣芳苑鄉農會接洽事務，事畢將沿同鄉○○村路○路返回\n住處，即於當日上午十時許，在上開泰鈜公司廠房集合任志傑、曾敬超、李忠承、黃\n振雄、趙建中及陳解閔等人，取出前揭備妥之綠色套裝、頭套、藍白色相間手套及前\n述槍彈等交予任志傑等人，並各發給一部對講機予前往現場之車輛，同時指示馬上要\n行動，你們準備、準備等語。謝惠仁、任志傑、曾敬超、李忠承、趙建中、黃振雄、\n陳解閔七人乃各身著綠色套裝，外披防彈衣，戴綠色頭套及藍白色相間手套，並依計\n畫分別駕駛三部車輛出發前往現場；首由持用編號十二所示九二手槍之任志傑駕駛Ｉ\nＵ｜七九八號大貨車，後載持用編號四所示九ＭＭ半自動手槍之謝惠仁及持用編號十\n一所示Ｍ十六步槍之曾敬超，先至前揭路平路一處養雞場旁埋伏守候。為掩人耳目，\n車上並裝載部分飼料；謝惠仁、曾敬超二人則藏身於大貨車上以棉被覆蓋身體。另由\n陳解閔持用編號三所示Ｍ一一九ＭＭ衝鋒槍駕駛ＯＰ－五二二九號小客車，附載持用\n編號二所示美國製湯姆森衝鋒槍之黃振雄，及持用編號一美國製九ＭＭ衝鋒槍之趙建\n中，隨後到達該養雞場之處，下車埋伏於西側距該處不遠之甘蔗園內，伺機接應。又\n由李忠承持用編號十所示Ｍ一一九ＭＭ衝鋒槍，獨自駕駛不詳車牌之紅色豐田小客車\n，在北端路平路與斗苑路口處，伺機阻斷謝通運之退路予以夾殺。上訴人則自行駕車\n前往芳苑鄉農會查看，並掌握謝通運行蹤，俾便隨時向預備狙殺之人員通報，謝東松\n則離開現場至彰化縣大城鄉農會，製造不在場證明。迨當日中午十二時三十分許，在\n芳苑鄉農會門前監視謝通運行蹤之上訴人，眼見謝通運坐上（左後座）由司機丁傳進\n駕駛，乘坐有范明元（右後座）、李俊賢（右前座）之車牌ＰＶ｜二七六七號賓士牌\n小客車，其後跟隨一部由謝俊輔駕駛搭載陳鴻明、洪慶昭及林榮宗之車牌七四二｜一\n二一九號吉普車，準備離開芳苑鄉農會返回謝某住處時，即先以無線電對講機將謝通\n運離開農會啟程之事誼通知謝惠仁等七人，旋亦駕車跟蹤在謝通運等人之車後觀察。\n至同日中午十二時四十分許，謝通運乘坐之賓士牌小客車及隨行之吉普車，行經芳苑\n鄉路○路路平高分六十四號電桿前時，埋伏於前開養雞場旁巷道之任志傑所駕大貨車\n迅即啟動，迎前衝撞謝通運之座車左前方，使該小客車右前輪因而陷入路旁水溝內，\n無法動彈，此時任志傑自大貨車跳下，喝令謝通運隨行之人員趴下不要動，並稱其係\n針對謝通運等語，遂基於殺害謝通運之直接故意，同時對後座乘客之范明元，基於殺\n人之不確定故意，任志傑立即與掀開棉被自大貨車上站起之謝惠仁、曾敬超，分持前\n述槍彈朝謝通運、范明元乘坐之賓士小客車後座猛烈開槍掃射，謝惠仁、曾敬超隨又\n跳下大貨車持續開槍射擊，同時在路平路北端之李忠承眼見謝俊輔所駕駛之吉普車急\n欲倒車逃離，乃駕駛該豐田牌小客車向前阻斷伊退路，致使謝俊輔等人之吉普車退至\n路平路路平高分六十五號電桿以北七公尺處時，掉入路旁水溝內，車上之人均倉皇下\n車避入路旁之甘蔗園內，李忠承並向前下車，持前述槍彈射擊謝通運之座車，總計四\n人射擊約三十九發，除賓士小客車之駕駛丁傳進及前座乘客李俊賢及時下車避入路旁\n甘蔗園之外，後座之謝通運因而前額部、右胸鎖骨乳突部、左肩胛間部、左肩胛下部\n、右臀部及右上肢前臂部等受有多處槍傷，並因頭部中彈大腦碎裂當場死亡，右後座\n之范明元右鎖骨下部、右胸乳房左側、左肩胛間部及右大腿後部亦分別中彈；因出血\n性休克，經送醫急救無效，於同日中午十二時四十五分許不治死亡。謝惠仁等人行兇\n得逞後，任志傑、曾敬超及李忠承三人，即脫下身上套裝、防彈衣、頭套及手套，連\n同無線電對講機交還謝惠仁，任志傑並將持用之九二手槍交由謝惠仁處理，任志傑、\n曾敬超、李忠承三人即共同駕車逃逸，謝惠仁、黃振雄、趙建中先同乘陳解閔所駕駛\n之ＯＰ｜五二二九號小客車逃離現場，車抵雲林縣麥寮鄉西濱大橋南端之融獻砂石場\n附近，謝惠仁、趙建中二人先各自離開，黃振雄、陳解閔則將作案所用編號一至四所\n示之槍枝，編號七至九所示子彈及編號五、六所示手套、防彈衣及擦槍油、通條、裝\n槍用工具箱、裝防彈衣用之冰箱等物埋於該砂石場廢棄之田園處，其餘套裝、頭套及\n手套則當場點火燒燬。二人再駕駛該ＯＰ｜五二二九號小客車至芳苑鄉路上村，改駕\n駛事先停放該處做為備用之ＳＩ｜三○三六號小客車，且將原先駕駛之ＯＰ｜五二二\n九號小客車駛至同鄉○○村○○○○○道路旁點火焚燬，再駕駛該ＳＩ｜三○三六號\n小客車離開逃逸。迄八十二年十月一日下午五時許，警方循線在台北縣貢寮鄉分別查\n獲黃振雄、趙建中二人，並經黃振雄帶同前往前開融獻砂石場廢棄田園處取出編號一\n至九所示之槍彈及手套、工具箱等物。而任志傑、曾敬超、李忠承三人行兇後，由任\n志傑駕駛前開李忠承所駕駛至現場之豐田牌小客車，搭載其餘二人，經隨後趕至現場\n之上訴人引導逃離現場，並將該小客車棄置不詳處所，隨同上訴人在嘉義、台南等地\n逃亡，並為逃避警方追緝，更於八十三年一月初藏匿於屏東縣東港鎮，上訴人著由不\n知情之女友張怡靜，向不知情之張曹梅香承租位於屏東縣東港鎮鎮○里○○路六十三\n巷三十一號住處，另由張怡靜具名購買「昭寶十二號」漁船伺機偷渡至中國大陸。至\n八十三年一月二十三日，曾敬超先將其作案用編號十、十一所示槍枝連同其他不詳來\n源，因另行起意而取得之手槍九支及子彈六十四發一併埋藏於屏東縣東港鎮鎮○路邊\n五十公尺處之墓園旁，再與任志傑、李忠承及上訴人，於同年一月二十四日凌晨二時\n三十分許，利用黑夜乘坐「昭寶十二號」漁船，自屏東縣東港鎮偷渡出境，行至高雄\n港西方十三海浬處，經警攔截查獲（違反國家安全法部分已判刑定讞）。並於八十三\n年二月二日由任志傑、曾敬超、李忠承，帶同警方起出編號十、十一所示之槍枝。其\n間上訴人一再要求任志傑、李忠承、曾敬超三人，千萬勿供出其亦涉及上開槍擊案件\n，將盡全力為彼等疏通官司並安頓家屬生活，任志傑等三人於警訊及偵審中，依約遵\n守諾言，均未供出上訴人及謝東松涉案情節。然彼等五人所涉前開殺人案件，經上訴\n本院後，仍維持原審死刑之判決確定，乃由李忠承、曾敬超、任志傑三人先後撰寫書\n信、自白書揭露上情等情。因而撤銷第一審之不當判決，改判仍論處上訴人共同殺人\n，累犯（死刑）罪刑。固非無見。惟查：(一)有罪判決書對於被告有利之證據，如不加\n以採納，必須說明其不予採納之理由，否則即有判決不備理由之違法。原判決理由引\n據共同被告謝惠仁所供：「……洪絲條死亡後，謝東松聯絡我來台中寫一自白書，自\n白洪絲條死亡是因我而起，我要向謝通運報復，寫自白書時我有拒絕說我沒人、沒槍\n，他說他會處理，要我扛下一切責任，但我口頭承擔下來……」；「之前謝通運在公\n共場所打我，後來我拿槍去賭場槍傷謝通運，當時是要教訓他，此事大家都知我們有\n瓜葛，後來謝通運之兒子去打死洪絲條，謝東松就把我找出來說洪絲條是因我而被打\n死，要我寫自白書說洪絲條是因我而被打死，要我公開向謝通運挑戰，當時八十二年\n八月中旬，謝東松自高雄載我到泰紘工廠，我在工廠看到甲○○，這次我才對他有印\n象，之前我是有看過，後來謝東松就在紙上畫圖，我也在工廠看到槍械，當時謝東松\n說要把謝通運殺掉，但不知用何方法，就用沙盤推演，由謝東松草擬狀況由他分派我\n們任務，當場有甲○○、小傑、阿超、趙建中、李忠承、黃振雄、陳解閔及我，由謝\n東松分配工作」；「因從天道盟、彰化分會，謝通運會長、而謝東松為副會長，另洪\n絲條是縣議員，他們三人經營『胡蘿蔔』賠錢而結怨。謝東松站在洪絲條這邊，我是\n謝東松的司機，當時我已不任司機，有一天我在ＫＴＶ喝酒，謝通運叫我過去敬酒，\n我遲未敬酒，他就不爽，就刮我耳光，我認為受委屈，所以才對他開槍。當時沒有人\n教唆，我認為要雪恥開槍，我逃離後，他就叫人要追殺我，開槍是趁他打麻將時，開\n槍打他手臂，打三、四槍，想要使他殘廢、教訓他……因為這件事謝通運派人追殺我\n，懷疑是謝東松和洪絲條唆使槍擊他……後來為什麼『條哥』被殺，我不知道，……\n『條哥』死後，東松就找我，說『條哥』被殺因我而起，叫我出來討公道，我跟他講\n我沒人、沒錢、沒槍，如何討公道？他說我不用煩惱，其他事他都可處理，而且他還\n叫我在行兇前要先寫好自白書，當時因我走投無路，不得不走這條路，所以我在高雄\n等謝東松籌備好，才上來二林，來二次，第一次是八月底或九月初，謝東松載我上來\n，到工廠時看到『小傑』、『阿超』、『主旺』、『趙建中』、『黃振雄』、『李忠\n承』等人……謝東松跟我們介紹，並說明計劃槍殺謝通運，有看到他們拿槍，我沒有\n住那邊，回去高雄。到行兇前一天，我就去現場處，當天即行兇日，上午謝東松就分\n配任務，主謀者是謝東松，不是我，我沒有這個能力，我因被謝通運逼的走投無路，\n不得不如此做。至於甲○○和我並不熟，我不太清楚他的立場，其他人都謝東松安排\n的，叫我不用煩惱」等語（見原判決第二十九、三十一、三十六頁）。與共同被告趙\n建中所供：「我是謝東松找我去參與的，他們恩怨是如甲○○、謝惠仁講的，我和他\n們無恩怨，因為我跟過『條哥』，謝東松才找我參與」（見原判決第三十八頁）。及\n共同被告黃振雄所供：「我也是謝東松找來的，槍和任務也他指派的。我也是和趙建\n中同為『條哥』手下，為了幫他討回公道才參與。至於他們的恩怨，我不是很清楚」\n等語（見原判決第三十九頁）。暨上訴人所辯；「謝東松是主謀者……我跟謝通運、\n『條哥』、『東松』，以前不認識，直到『條哥』死後，擺設式場時，謝東松說謝通\n運有揚言要來炸式場。我去那邊幫忙時，才認識『條哥』的弟弟和東松，後來『東松\n』到我家裡，帶很多槍，說要跟我借『小傑』，要去討公道，就把『小傑』帶去泰紘\n工廠住，小傑也知道要去教訓謝通運，後來小傑住不慣，所以謝東松叫我去勸小傑，\n我去時看見謝惠仁、李忠承、曾敬超、小傑、趙建中、黃振雄等人在場。第二次就是\n行兇當天早上謝東松再找我過去，主要是謝通運和謝東松二人不合，一山不容二虎，\n為爭會長，又因和洪絲條合夥經營『洪菜頭』虧錢，三人恩怨而起，謝東松故意製造\n謝通運和洪絲條的派系對立，因『條哥』、『東松』支持蔡用，與謝通運支持對象不\n同，又成對立，謝東松挑撥，故意講謝惠仁的壞話，說謝惠仁對謝通運不放在眼裡，\n導致謝通運不滿，因而發生當眾打謝惠仁耳光的事，致再生開槍之事，謝惠仁殺謝通\n運，謝通運又派人殺『條哥』之一連串的事情。我則因小傑而起，小傑是我從高雄帶\n上來的，而忠承、敬超是小傑帶上來，當時為救他們死刑犯，才說我是主謀，事實上\n我和謝通運、謝東松、洪絲條都沒有恩怨，根本我無殺人動機，因為小傑我帶來的，\n我才會出現在案發地泰紘鋐工廠」（見原判決第三十七、三十八頁）等語。……似認\n定上訴人非本件殺人案之主謀。原判決未說明共同被告謝惠仁、趙建中、黃振雄上開\n有利於上訴人之供詞何以不足採信之理由。逕於事實欄記載：「上訴人與謝東松、謝\n惠仁原屬彰化縣議員洪絲條之派系，洪絲條在台北市松山區遭謝通運之子謝文川持槍\n擊斃，上訴人等認該案件係與其敵對派系之謝通運策劃所為，因而萌生槍殺謝通運，\n為洪絲條報仇之意」。遽認上訴人為洪絲條之派系，為本件殺人案之主謀者之一，以\n其為報私仇而糾眾行兇……涉案情節較實際下手從事狙殺之共犯任志傑、曾敬超及李\n忠承等人，實有過之而無不及……為由，處以極刑。非惟所認定之事實與理由之說明\n即不相一致，且有判決理由欠備之違誤；(二)原判決另引據共同被告黃振雄、趙建中等\n人所供：是謝惠仁邀其參與作案，聽其指揮，並交付槍枝，所有計畫、指派任務由謝\n東松籌劃；謝惠仁供稱：由謝東松分配任務、沙盤推演，而由伊繪現場圖，包括規劃\n路線、逃亡路線及碰撞現場草圖；任志傑、李忠承、曾敬超所供：謝東松指示趙建中\n、李忠承二人在甘蔗園中埋伏，曾敬超與謝惠仁躲在任志傑所開之大卡車後面車上準\n備射殺被害人，作案後始由甲○○開車引導到一處養豬場取走槍枝等語（見原判決十\n一、十二、十四、十五、十八、二十二、二十三、二十四、二十八、三十四、三十九\n、四十三）。如果無訛，上訴人似僅負責事前謀議，事中跟蹤及通報謝通運之行跡，\n事後負責引導一干共犯逃逸之行為，其犯罪情節是否較主謀及實際開槍射殺之行為為\n重？亦堪質疑。原判決以上訴人雖未實際開槍射殺被害人，但涉案情節較任志傑、李\n忠承、曾敬超、黃振雄、趙建中等人為重為由，處以極刑，其刑之量定與比例原則相\n符否？併待斟酌。(三)有罪之判決書，應於理由內記載認定犯罪事實所憑之證據及其認\n定之理由，刑事訴訟法第三百十條第一款定有明文。原判決事實認定：「上訴人於八\n十二年九月二十二日中午十二時三十分許，在芳苑鄉農會門前監視謝通運行蹤，眼見\n謝通運坐上（左後座）由司機丁傳進駕駛，乘坐有范明元（右後座）、李俊賢（右前\n座）之車牌ＰＶ｜二七六七號賓士牌小客車，其後跟隨一部由謝俊輔駕駛搭載陳鴻明\n、洪慶昭及林榮宗之車牌七四二｜一二一九號吉普車，準備離開芳苑鄉農會返回謝某\n住處時，即先以無線電對講機將謝通運離開農會啟程之事通知謝惠仁等七人，旋亦駕\n車跟蹤在謝通運等人之車後觀察」等情。並未於理由內說明所憑以認定之證據及其認\n定之理由；又判決內認定上訴人與任志傑、李忠承、曾敬超、謝惠仁等人均有殺害范\n明元之不確定故意。然上訴人與范明元是否相識？有無仇隙？其不在兇案現場，如何\n與任志傑等人成立不確定故意殺人之共同正犯？其殺害范明元之動機何在？事實未臻\n明瞭，仍待釐清。案關重典，原審未深入詳加查明，細心剖析，遽行判決，自不足以\n昭折服。上訴意旨指摘原判決違法，尚非全無理由，認仍應發回更審，期臻翔適。\n據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判決如主文。"
  },
  "search": "最高法院刑事判決九十一年度台上字第六五○三號上訴人甲○○選任辯護人林志忠律師右上訴人因殺人案件，不服台灣高等法院台中分院中華民國九十一年七月十六日第二審更審判決（九十一年度上重更(三)字第七號，起訴案號：台灣彰化地方法院檢察署八十五年度偵字第三四二三、三六一八號），提起上訴，本院判決如左：主文原判決撤銷，發回台灣高等法院台中分院。理由本件原判決認定民國八十二年五月間，彰化縣議員洪絲條，在台北市松山區遭謝通運之子謝文川持槍擊斃，原屬洪絲條派系之謝東松（通緝中）、上訴人甲○○及謝惠仁（另案審理中），認該案件係與其敵對派系之謝通運策劃所為，同一時期其派系力量復遭謝通運多方打壓，上訴人、謝東松及謝惠仁因而萌生槍殺謝通運，為洪絲條報仇之意。為達一舉狙殺擊斃之目的，上訴人、謝東松、謝惠仁三人，乃決定糾合殺手，並以架有無線電天線，位於彰化縣芳苑工業區已停止營業之泰鈜工業股份有限公司（下稱泰鈜公司）廠房，作為集結、籌劃作案細節之場所，且由上訴人邀集昔日獄友曾敬超及其砂石場僱工任志傑，轉邀李忠承（任志傑、曾敬超、李忠承三人，業經判處死刑定讞，執行完畢）參與，謝惠仁則另行邀集黃振雄、趙建中（業經判處無期徒刑定讞）及陳解閔（通緝中）參與作案。旋於同年九月十五日起，上訴人、謝東松即與進駐該泰鈜公司廠房之其餘七人，基於未經許可無故持有槍彈以狙殺謝通運之殺人犯意聯絡，進行籌劃，同時準備作案工具，包括掩飾身分用之綠色套裝、頭套、藍白色相間手套，作為保護身體用之防彈衣，作為通訊用之無線電對講機，作為行兇所用如原判決附表編號（以下簡稱編號）一至四、十至十二所示具有殺傷力之各式槍枝，適合各該槍枝使用，具有殺傷力，可供軍用之子彈多發，以及作為攔截、前往現場及逃離現場使用之交通工具，計有：車牌ＩＵ｜七九八號大貨車一部、車牌ＯＰ｜五二二九號福特自用小客車一部、趙建中向不知情之許揚全所借用車牌ＳＩ｜三○三六號小客車一部，及另一部不詳車號之豐田牌小客車，然後再探尋謝通運之行蹤，掌握其平日出入之路徑。迄同年九月二十二日，上訴人、謝東松及謝惠仁等人，得知謝通運於同日上午，將驅車前往彰化縣芳苑鄉農會接洽事務，事畢將沿同鄉○○村路○路返回住處，即於當日上午十時許，在上開泰鈜公司廠房集合任志傑、曾敬超、李忠承、黃振雄、趙建中及陳解閔等人，取出前揭備妥之綠色套裝、頭套、藍白色相間手套及前述槍彈等交予任志傑等人，並各發給一部對講機予前往現場之車輛，同時指示馬上要行動，你們準備、準備等語。謝惠仁、任志傑、曾敬超、李忠承、趙建中、黃振雄、陳解閔七人乃各身著綠色套裝，外披防彈衣，戴綠色頭套及藍白色相間手套，並依計畫分別駕駛三部車輛出發前往現場；首由持用編號十二所示九二手槍之任志傑駕駛ＩＵ｜七九八號大貨車，後載持用編號四所示九ＭＭ半自動手槍之謝惠仁及持用編號十一所示Ｍ十六步槍之曾敬超，先至前揭路平路一處養雞場旁埋伏守候。為掩人耳目，車上並裝載部分飼料；謝惠仁、曾敬超二人則藏身於大貨車上以棉被覆蓋身體。另由陳解閔持用編號三所示Ｍ一一九ＭＭ衝鋒槍駕駛ＯＰ－五二二九號小客車，附載持用編號二所示美國製湯姆森衝鋒槍之黃振雄，及持用編號一美國製九ＭＭ衝鋒槍之趙建中，隨後到達該養雞場之處，下車埋伏於西側距該處不遠之甘蔗園內，伺機接應。又由李忠承持用編號十所示Ｍ一一九ＭＭ衝鋒槍，獨自駕駛不詳車牌之紅色豐田小客車，在北端路平路與斗苑路口處，伺機阻斷謝通運之退路予以夾殺。上訴人則自行駕車前往芳苑鄉農會查看，並掌握謝通運行蹤，俾便隨時向預備狙殺之人員通報，謝東松則離開現場至彰化縣大城鄉農會，製造不在場證明。迨當日中午十二時三十分許，在芳苑鄉農會門前監視謝通運行蹤之上訴人，眼見謝通運坐上（左後座）由司機丁傳進駕駛，乘坐有范明元（右後座）、李俊賢（右前座）之車牌ＰＶ｜二七六七號賓士牌小客車，其後跟隨一部由謝俊輔駕駛搭載陳鴻明、洪慶昭及林榮宗之車牌七四二｜一二一九號吉普車，準備離開芳苑鄉農會返回謝某住處時，即先以無線電對講機將謝通運離開農會啟程之事誼通知謝惠仁等七人，旋亦駕車跟蹤在謝通運等人之車後觀察。至同日中午十二時四十分許，謝通運乘坐之賓士牌小客車及隨行之吉普車，行經芳苑鄉路○路路平高分六十四號電桿前時，埋伏於前開養雞場旁巷道之任志傑所駕大貨車迅即啟動，迎前衝撞謝通運之座車左前方，使該小客車右前輪因而陷入路旁水溝內，無法動彈，此時任志傑自大貨車跳下，喝令謝通運隨行之人員趴下不要動，並稱其係針對謝通運等語，遂基於殺害謝通運之直接故意，同時對後座乘客之范明元，基於殺人之不確定故意，任志傑立即與掀開棉被自大貨車上站起之謝惠仁、曾敬超，分持前述槍彈朝謝通運、范明元乘坐之賓士小客車後座猛烈開槍掃射，謝惠仁、曾敬超隨又跳下大貨車持續開槍射擊，同時在路平路北端之李忠承眼見謝俊輔所駕駛之吉普車急欲倒車逃離，乃駕駛該豐田牌小客車向前阻斷伊退路，致使謝俊輔等人之吉普車退至路平路路平高分六十五號電桿以北七公尺處時，掉入路旁水溝內，車上之人均倉皇下車避入路旁之甘蔗園內，李忠承並向前下車，持前述槍彈射擊謝通運之座車，總計四人射擊約三十九發，除賓士小客車之駕駛丁傳進及前座乘客李俊賢及時下車避入路旁甘蔗園之外，後座之謝通運因而前額部、右胸鎖骨乳突部、左肩胛間部、左肩胛下部、右臀部及右上肢前臂部等受有多處槍傷，並因頭部中彈大腦碎裂當場死亡，右後座之范明元右鎖骨下部、右胸乳房左側、左肩胛間部及右大腿後部亦分別中彈；因出血性休克，經送醫急救無效，於同日中午十二時四十五分許不治死亡。謝惠仁等人行兇得逞後，任志傑、曾敬超及李忠承三人，即脫下身上套裝、防彈衣、頭套及手套，連同無線電對講機交還謝惠仁，任志傑並將持用之九二手槍交由謝惠仁處理，任志傑、曾敬超、李忠承三人即共同駕車逃逸，謝惠仁、黃振雄、趙建中先同乘陳解閔所駕駛之ＯＰ｜五二二九號小客車逃離現場，車抵雲林縣麥寮鄉西濱大橋南端之融獻砂石場附近，謝惠仁、趙建中二人先各自離開，黃振雄、陳解閔則將作案所用編號一至四所示之槍枝，編號七至九所示子彈及編號五、六所示手套、防彈衣及擦槍油、通條、裝槍用工具箱、裝防彈衣用之冰箱等物埋於該砂石場廢棄之田園處，其餘套裝、頭套及手套則當場點火燒燬。二人再駕駛該ＯＰ｜五二二九號小客車至芳苑鄉路上村，改駕駛事先停放該處做為備用之ＳＩ｜三○三六號小客車，且將原先駕駛之ＯＰ｜五二二九號小客車駛至同鄉○○村○○○○○道路旁點火焚燬，再駕駛該ＳＩ｜三○三六號小客車離開逃逸。迄八十二年十月一日下午五時許，警方循線在台北縣貢寮鄉分別查獲黃振雄、趙建中二人，並經黃振雄帶同前往前開融獻砂石場廢棄田園處取出編號一至九所示之槍彈及手套、工具箱等物。而任志傑、曾敬超、李忠承三人行兇後，由任志傑駕駛前開李忠承所駕駛至現場之豐田牌小客車，搭載其餘二人，經隨後趕至現場之上訴人引導逃離現場，並將該小客車棄置不詳處所，隨同上訴人在嘉義、台南等地逃亡，並為逃避警方追緝，更於八十三年一月初藏匿於屏東縣東港鎮，上訴人著由不知情之女友張怡靜，向不知情之張曹梅香承租位於屏東縣東港鎮鎮○里○○路六十三巷三十一號住處，另由張怡靜具名購買「昭寶十二號」漁船伺機偷渡至中國大陸。至八十三年一月二十三日，曾敬超先將其作案用編號十、十一所示槍枝連同其他不詳來源，因另行起意而取得之手槍九支及子彈六十四發一併埋藏於屏東縣東港鎮鎮○路邊五十公尺處之墓園旁，再與任志傑、李忠承及上訴人，於同年一月二十四日凌晨二時三十分許，利用黑夜乘坐「昭寶十二號」漁船，自屏東縣東港鎮偷渡出境，行至高雄港西方十三海浬處，經警攔截查獲（違反國家安全法部分已判刑定讞）。並於八十三年二月二日由任志傑、曾敬超、李忠承，帶同警方起出編號十、十一所示之槍枝。其間上訴人一再要求任志傑、李忠承、曾敬超三人，千萬勿供出其亦涉及上開槍擊案件，將盡全力為彼等疏通官司並安頓家屬生活，任志傑等三人於警訊及偵審中，依約遵守諾言，均未供出上訴人及謝東松涉案情節。然彼等五人所涉前開殺人案件，經上訴本院後，仍維持原審死刑之判決確定，乃由李忠承、曾敬超、任志傑三人先後撰寫書信、自白書揭露上情等情。因而撤銷第一審之不當判決，改判仍論處上訴人共同殺人，累犯（死刑）罪刑。固非無見。惟查：(一)有罪判決書對於被告有利之證據，如不加以採納，必須說明其不予採納之理由，否則即有判決不備理由之違法。原判決理由引據共同被告謝惠仁所供：「……洪絲條死亡後，謝東松聯絡我來台中寫一自白書，自白洪絲條死亡是因我而起，我要向謝通運報復，寫自白書時我有拒絕說我沒人、沒槍，他說他會處理，要我扛下一切責任，但我口頭承擔下來……」；「之前謝通運在公共場所打我，後來我拿槍去賭場槍傷謝通運，當時是要教訓他，此事大家都知我們有瓜葛，後來謝通運之兒子去打死洪絲條，謝東松就把我找出來說洪絲條是因我而被打死，要我寫自白書說洪絲條是因我而被打死，要我公開向謝通運挑戰，當時八十二年八月中旬，謝東松自高雄載我到泰紘工廠，我在工廠看到甲○○，這次我才對他有印象，之前我是有看過，後來謝東松就在紙上畫圖，我也在工廠看到槍械，當時謝東松說要把謝通運殺掉，但不知用何方法，就用沙盤推演，由謝東松草擬狀況由他分派我們任務，當場有甲○○、小傑、阿超、趙建中、李忠承、黃振雄、陳解閔及我，由謝東松分配工作」；「因從天道盟、彰化分會，謝通運會長、而謝東松為副會長，另洪絲條是縣議員，他們三人經營『胡蘿蔔』賠錢而結怨。謝東松站在洪絲條這邊，我是謝東松的司機，當時我已不任司機，有一天我在ＫＴＶ喝酒，謝通運叫我過去敬酒，我遲未敬酒，他就不爽，就刮我耳光，我認為受委屈，所以才對他開槍。當時沒有人教唆，我認為要雪恥開槍，我逃離後，他就叫人要追殺我，開槍是趁他打麻將時，開槍打他手臂，打三、四槍，想要使他殘廢、教訓他……因為這件事謝通運派人追殺我，懷疑是謝東松和洪絲條唆使槍擊他……後來為什麼『條哥』被殺，我不知道，……『條哥』死後，東松就找我，說『條哥』被殺因我而起，叫我出來討公道，我跟他講我沒人、沒錢、沒槍，如何討公道？他說我不用煩惱，其他事他都可處理，而且他還叫我在行兇前要先寫好自白書，當時因我走投無路，不得不走這條路，所以我在高雄等謝東松籌備好，才上來二林，來二次，第一次是八月底或九月初，謝東松載我上來，到工廠時看到『小傑』、『阿超』、『主旺』、『趙建中』、『黃振雄』、『李忠承』等人……謝東松跟我們介紹，並說明計劃槍殺謝通運，有看到他們拿槍，我沒有住那邊，回去高雄。到行兇前一天，我就去現場處，當天即行兇日，上午謝東松就分配任務，主謀者是謝東松，不是我，我沒有這個能力，我因被謝通運逼的走投無路，不得不如此做。至於甲○○和我並不熟，我不太清楚他的立場，其他人都謝東松安排的，叫我不用煩惱」等語（見原判決第二十九、三十一、三十六頁）。與共同被告趙建中所供：「我是謝東松找我去參與的，他們恩怨是如甲○○、謝惠仁講的，我和他們無恩怨，因為我跟過『條哥』，謝東松才找我參與」（見原判決第三十八頁）。及共同被告黃振雄所供：「我也是謝東松找來的，槍和任務也他指派的。我也是和趙建中同為『條哥』手下，為了幫他討回公道才參與。至於他們的恩怨，我不是很清楚」等語（見原判決第三十九頁）。暨上訴人所辯；「謝東松是主謀者……我跟謝通運、『條哥』、『東松』，以前不認識，直到『條哥』死後，擺設式場時，謝東松說謝通運有揚言要來炸式場。我去那邊幫忙時，才認識『條哥』的弟弟和東松，後來『東松』到我家裡，帶很多槍，說要跟我借『小傑』，要去討公道，就把『小傑』帶去泰紘工廠住，小傑也知道要去教訓謝通運，後來小傑住不慣，所以謝東松叫我去勸小傑，我去時看見謝惠仁、李忠承、曾敬超、小傑、趙建中、黃振雄等人在場。第二次就是行兇當天早上謝東松再找我過去，主要是謝通運和謝東松二人不合，一山不容二虎，為爭會長，又因和洪絲條合夥經營『洪菜頭』虧錢，三人恩怨而起，謝東松故意製造謝通運和洪絲條的派系對立，因『條哥』、『東松』支持蔡用，與謝通運支持對象不同，又成對立，謝東松挑撥，故意講謝惠仁的壞話，說謝惠仁對謝通運不放在眼裡，導致謝通運不滿，因而發生當眾打謝惠仁耳光的事，致再生開槍之事，謝惠仁殺謝通運，謝通運又派人殺『條哥』之一連串的事情。我則因小傑而起，小傑是我從高雄帶上來的，而忠承、敬超是小傑帶上來，當時為救他們死刑犯，才說我是主謀，事實上我和謝通運、謝東松、洪絲條都沒有恩怨，根本我無殺人動機，因為小傑我帶來的，我才會出現在案發地泰紘鋐工廠」（見原判決第三十七、三十八頁）等語。……似認定上訴人非本件殺人案之主謀。原判決未說明共同被告謝惠仁、趙建中、黃振雄上開有利於上訴人之供詞何以不足採信之理由。逕於事實欄記載：「上訴人與謝東松、謝惠仁原屬彰化縣議員洪絲條之派系，洪絲條在台北市松山區遭謝通運之子謝文川持槍擊斃，上訴人等認該案件係與其敵對派系之謝通運策劃所為，因而萌生槍殺謝通運，為洪絲條報仇之意」。遽認上訴人為洪絲條之派系，為本件殺人案之主謀者之一，以其為報私仇而糾眾行兇……涉案情節較實際下手從事狙殺之共犯任志傑、曾敬超及李忠承等人，實有過之而無不及……為由，處以極刑。非惟所認定之事實與理由之說明即不相一致，且有判決理由欠備之違誤；(二)原判決另引據共同被告黃振雄、趙建中等人所供：是謝惠仁邀其參與作案，聽其指揮，並交付槍枝，所有計畫、指派任務由謝東松籌劃；謝惠仁供稱：由謝東松分配任務、沙盤推演，而由伊繪現場圖，包括規劃路線、逃亡路線及碰撞現場草圖；任志傑、李忠承、曾敬超所供：謝東松指示趙建中、李忠承二人在甘蔗園中埋伏，曾敬超與謝惠仁躲在任志傑所開之大卡車後面車上準備射殺被害人，作案後始由甲○○開車引導到一處養豬場取走槍枝等語（見原判決十一、十二、十四、十五、十八、二十二、二十三、二十四、二十八、三十四、三十九、四十三）。如果無訛，上訴人似僅負責事前謀議，事中跟蹤及通報謝通運之行跡，事後負責引導一干共犯逃逸之行為，其犯罪情節是否較主謀及實際開槍射殺之行為為重？亦堪質疑。原判決以上訴人雖未實際開槍射殺被害人，但涉案情節較任志傑、李忠承、曾敬超、黃振雄、趙建中等人為重為由，處以極刑，其刑之量定與比例原則相符否？併待斟酌。(三)有罪之判決書，應於理由內記載認定犯罪事實所憑之證據及其認定之理由，刑事訴訟法第三百十條第一款定有明文。原判決事實認定：「上訴人於八十二年九月二十二日中午十二時三十分許，在芳苑鄉農會門前監視謝通運行蹤，眼見謝通運坐上（左後座）由司機丁傳進駕駛，乘坐有范明元（右後座）、李俊賢（右前座）之車牌ＰＶ｜二七六七號賓士牌小客車，其後跟隨一部由謝俊輔駕駛搭載陳鴻明、洪慶昭及林榮宗之車牌七四二｜一二一九號吉普車，準備離開芳苑鄉農會返回謝某住處時，即先以無線電對講機將謝通運離開農會啟程之事通知謝惠仁等七人，旋亦駕車跟蹤在謝通運等人之車後觀察」等情。並未於理由內說明所憑以認定之證據及其認定之理由；又判決內認定上訴人與任志傑、李忠承、曾敬超、謝惠仁等人均有殺害范明元之不確定故意。然上訴人與范明元是否相識？有無仇隙？其不在兇案現場，如何與任志傑等人成立不確定故意殺人之共同正犯？其殺害范明元之動機何在？事實未臻明瞭，仍待釐清。案關重典，原審未深入詳加查明，細心剖析，遽行判決，自不足以昭折服。上訴意旨指摘原判決違法，尚非全無理由，認仍應發回更審，期臻翔適。據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判決如主文。中華民國九十一年十一月二十一日最高法院刑事第四庭審判長法官紀俊乾法官黃正興法官劉介民法官陳東誥法官黃一鑫右正本證明與原本無異書記官中華民國九十一年十一月二十五日",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [
      "林志忠"
    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-11-21",
  "created_at": "2016-02-05 01:37:48",
  "updated_at": "2016-02-05 01:37:48"
}