{
  "identify": "KSD-100-交簡上-133-20111028-1",
  "court": {
    "name": "臺灣高雄地方法院",
    "code": "KSD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 100,
  "word": "交簡上",
  "number": "133",
  "jcheck": "1",
  "reason": "業務過失傷害",
  "content": "臺灣高雄地方法院刑事判決          100年度交簡上字第133號\n上  訴  人  臺灣高雄地方法院檢察署檢察官\n被      告  陳正原\n輔  佐  人  陳國輝\n上列上訴人因被告業務過失傷害案件，不服本院高雄簡易庭民國\n100 年5 月5 日100 年度交簡字第330 號所為第一審判決（聲請\n簡易判決處刑書案號：臺灣地方法院檢察署99年度偵字第36020\n號），提起上訴，本院管轄之第二審合議庭判決如下：\n    主  文\n原判決撤銷。\n陳正原犯業務過失傷害罪，處有期徒刑貳月，如易科罰金，以新\n臺幣壹仟元折算壹日。\n    事  實\n一、陳正原自出生即為瘖啞人，係任職裕發聯興有限公司（址設\n    高雄市○○區○○街26之2 號，下稱裕發公司），以駕駛堆\n    高機為業務之人，另堆高機非屬汽車範圍可任意行駛於道路\n    之動力機械，依規定行駛於道路時，其駕駛人必須領有小型\n    車以上之駕駛執照，惟並未領有普通小型車駕駛執照。竟於\n    民國99年9 月24日16時20分前不久，自裕發公司廠區駕駛堆\n    高機至廠區○道路，於同日16時20分許，行經高雄市○○區\n    ○○街36之1 號前仁義巷巷口欲左轉樂和街時，本應注意駕\n    駛車輛，應遵守道路交通標誌、標線、號誌之指示，在未劃\n    分向線或分向限制線之道路，應靠右行駛，且堆高機之升降\n    架不得逾越至前方車道；而依當時天候晴，有日間自然光線\n    ，路面乾燥無缺陷，無障礙物，視距良好之狀況下，並無不\n    能注意之情形，竟疏未注意，為圖便利，貿然駕駛上開堆高\n    機行駛於未劃分向線之仁義巷巷口左側，且其堆高機前方之\n    升降架並已超越樂和街由東西向慢車道之外側車道邊線，適\n    柳忠義騎乘車牌號碼OTN-365 號重型機車搭載柳棋煌，沿樂\n    和街由東往西方向慢車道行駛至該處，因閃避不及，致柳忠\n    義所騎乘之機車前輪遭上開堆高機升降架絆倒，柳忠義等人\n    人車倒地，致柳忠義受有腦震盪、右手肘及右膝擦挫傷之傷\n    害，柳棋煌則受有右胸壁、右肩關節、右踝關節等多處挫傷\n    ，右踝陳舊骨折固定鋼釘斷裂（聲請簡易判決處刑書漏載前\n    開傷勢）、右肩拉傷、右足外踝閉鎖性骨折鋼板內固定術後\n    （聲請簡易判決處刑書誤載為右足外踝閉鎖性骨折）之傷害\n    。又陳正原肇事後，於偵查犯罪機關尚不知何人犯罪前，留\n    在現場，並向前往現場處理之員警坦承肇事，表明願接受裁\n    判之意而自首。\n二、案經柳忠義、柳棋煌告訴及訴由高雄市政府警察局旗山分局\n    報告臺灣高雄地方法院檢察署檢察官偵查後聲請簡易判決處\n    刑。\n    理  由\n一、按被告以外之人於審判外之言詞或書面陳述，除法律有規定\n    者外，不得作為證據，刑事訴訟法第159 條第1 項定有明文\n    ，此即學理上所稱之「傳聞證據排除法則」，而依上開法律\n    規定，傳聞證據原則上固無證據能力，但如法律別有規定者\n    ，即例外認有證據能力。又按被告以外之人於審判外之陳述\n    ，雖不符同法第159 條之1 至之4 之規定，而經當事人於審\n    判程式同意作為證據，法院審酌該言詞陳述或書面陳述作成\n    時之情況，認為適當者，亦得為證據。當事人、代理人或辯\n    護人於法院調查證據時，知有第159 條第1 項不得為證據之\n    情形，而未於言詞辯論終結前聲明異議者，視為有前項之同\n    意，同法第159 條之5 第1 項、第2 項定有明文。查本判決\n    下列所引用之證據，其中傳聞證據部分，或經被告之輔佐人\n    於本院準備程序中均同意作為證據使用；或因檢察官、被告\n    之輔佐人均未於言詞辯論終結前，聲明異議（見本院簡上字\n    卷第21頁背面第4 至8 行、第48頁第13行以下至第50頁第29\n    行），本院審酌該等傳聞證據作成時之狀況，並無違法或不\n    當等不宜作為證據之情形，依前開說明，均得作為證據。\n二、上開犯罪事實（除就告訴人柳棋煌右踝陳舊骨折固定鋼釘斷\n    裂是否與車禍之發生有因果關係外），業據被告陳正原之輔\n    佐人陳國輝於本院審理時坦白承認（見本院簡上字卷第第48\n    頁第7 至11頁），核與告訴人柳忠義、柳棋煌之指述之情節\n    相符（見警卷第4 頁倒數第7 行以下至第5 頁第5 行、第7\n    頁倒數第7 行以下至第8 頁第4 行、偵卷第9 頁倒數第4 至\n    2 行）。此外，復有道路交通事故現場圖、道路交通事故調\n    查報告表、現場照片、高雄縣政府警察局道路交通事故肇事\n    人自首情形紀錄表、衛生署旗山醫院診斷證明書、廣聖醫院\n    診斷證明書在卷可稽（見警卷第10至15頁、第17頁、第24頁\n    、本院簡上字卷第23至24頁、第31至35頁、第37至38頁）。\n    按其他特定用途設計製造，不經曳引而能以原動機行駛之機\n    械，為非屬汽車範圍之動力機械；又動力機械應比照第80條\n    之規定向公路監理機關申請核發臨時通行證後，方得憑證行\n    駛道路，道路交通安全規則第83條第1 項第3 款、第2 項分\n    別定有明文【按堆高機係屬道路交通安全規則第83條所稱之\n    動力機械，依交通部公88年2 月12日交路八十八字第001126\n    號函示：堆高機不宜行駛公路，故不再核發臨時通行證。是\n    堆高機之動力機械，不得直接駕駛行駛於公路。】。再動力\n    機械行駛於道路時，除應依臨時通行證所核定之路線、時間\n    及速限行駛外，另應遵守道路交通安全規則第4 章汽車裝載\n    行駛管理各項規定，道路交通安全規則第83條之2 第2 項、\n    第2 項第6 款亦規定甚明。又按駕駛人駕駛汽車，應遵守道\n    路交通標誌、標線、號誌之指示；駕駛人在未劃分向線或分\n    向限制線之道路，應靠右行駛，道路交通安全規則第90條前\n    段、第95條第1 項亦定有明文。查被告於案發時駕駛之車輛\n    係堆高機，核屬前開道路交通安全規則第83條第1 項第3 款\n    所規定之非屬汽車範圍之動力機械，依前開說明，原不得行\n    駛於道路，惟被告貿然行駛於道路時，即應遵守上開規則，\n    且亦為其應注意並能注意之義務，則其駕駛堆高機行經上開\n    路口時，理應靠右行駛，注意堆高機前方之升降架不得超出\n    慢車道之邊緣，而當時有日間自然光線，視距良好，路面乾\n    燥無缺陷，無障礙物，此有前開道路交通事故調查報告表可\n    佐，且上開規定係屬通常知識，被告自應知悉，依被告智識\n    、能力亦無不能注意之情事，詎於行駛於未劃分向線或分向\n    限制線之道路，未靠右行駛，且未注意堆高機前方之升降架\n    已超出慢車道之邊緣，致與告訴人等發生車禍，被告駕駛行\n    為顯有過失，灼然至明。又本案事故發生時，告訴人柳棋煌\n    於事故現場之行動正常，惟於翌日即99年9 月25日發現右腳\n    紅腫，除於99年9 月27日前往廣聖醫院就診，經診斷結果：\n    右胸壁、右肩關節、右踝關節等多處挫傷，且右踝陳舊骨折\n    固定鋼釘斷裂（原因不明）外；復於99年10月7 日前往行政\n    院衛生署旗山醫院門診就醫，要求診斷前次治療醫院所做醫\n    療處置是否適當，經診斷結果：右肩部拉傷、右足外踝閉鎖\n    性骨折鋼板內固定術後之事實，業據告訴人自承在卷（見本\n    院簡字卷第29頁第11至14行），核與證人即處理車禍現場警\n    員吳玉雲於本院調查訊問時證稱：告訴人柳棋煌當時說沒有\n    任何情況，其看到的也是很正常，告訴人柳棋煌在隔天到分\n    局找伊，告知腳腫起來，其看到告訴人柳棋煌的腳確實是有\n    腫等語之情節相符（見本院簡字卷第45頁倒數第11至2 行）\n    。此外，復有廣聖醫院100 年8 月24日100 （廣）字第0000\n    000035號函、行政院衛生署旗山醫院100 年8 月22日旗醫務\n    字第1000004971號函在卷可稽（見本院簡上字卷第23 至24\n    頁、第31至35頁、第37至38頁）。參以告訴人柳棋煌曾因右\n    外踝骨折脫位、右足第1 、4 、5 蹠骨骨折，於95年12 月2\n    日至同月9 日前往阮綜合醫療社團法人阮綜合醫院進行開放\n    性復位、鋼皮鋼釘內固定、第1 蹠骨2 鋼釘內固定手術，於\n    96年5 月18日經阮綜合醫院追蹤，一切正常，且其中為加強\n    修補遠端脛腓關節韌帶所必須之腓骨脛骨鋼釘，一般在骨折\n    癒合後走動依段時間就會自動斷裂，通常走動前都會先拔除\n    ，惟告訴人並未於阮綜合醫院進行上開鋼釘拔除手術之事實\n    ，亦有阮綜合醫療社團法人阮綜合醫院100 年7 月20日阮醫\n    教字第1000000341號函、本院公務電話紀錄附卷可按（見本\n    院簡上字卷第23至25頁）。又事故發生當時，告訴人柳忠義\n    騎乘之上開車輛係向右傾倒，有事故現場照片在卷可稽（見\n    警卷第13至14頁），則告訴人柳棋煌亦因此朝身體右側倒地\n    ，告訴人柳棋煌之右腳腳踝並受有擦挫傷之情，應堪認定。\n    且告訴人柳棋煌之傷勢並非右腳腳踝骨折，僅係腳踝內之鋼\n    釘斷裂，是於事故當時，告訴人柳棋煌尚能正常行走並未見\n    異常，嗣於翌日即99年9 月25日當日始發生紅腫現象，尚非\n    與常情不符。綜上各情以觀，足認造成告訴人柳棋煌右腳腳\n    踝鋼釘斷裂之原因，應係導因於本件車禍所致無誤。被告之\n    輔佐人辯稱：告訴人柳棋煌右腳傷勢與車禍無關等語，不足\n    採信。本件被告駕駛堆高機致告訴人受有前揭傷害，其過失\n    行為與告訴人所受之傷害間，具有相當因果關係，是本案事\n    證明確，被告犯行堪以認定，應依法論科。\n三、查被告係以駕駛堆高機為其主業務，則其於執行業務中肇事\n    ，致人受傷，自屬業務上之過失行為。核被告所為，係犯刑\n    法第284 條第2 項前段之業務過失傷害罪。又被告以一過失\n    行為致告訴人柳忠義、柳棋煌2 人受傷，係觸犯2 個業務過\n    失傷害罪，為想像競合犯，應依刑法第55條規定，從一重處\n    斷。又按動力機械行駛於道路時，其駕駛人必須領有小型車\n    以上之駕駛執照，道路交通安全規則第83條之2 第1 項有明\n    文規定（原列該規則第83條第3 項，100 年4 月14日該規則\n    修正時，僅將該條項移列至該規則第83條之2 第1 項，並增\n    列後段規定，不生新舊法比較之問題）。被告無駕駛執照駕\n    駛堆高機因而致人受傷，應依道路交通管理處罰條例第86條\n    第1 項之規定加重其刑。又被告於車禍肇事後，於處理警員\n    前往現場處理時，在場並當場承認為肇事人，有道路交通事\n    故調查報告表附卷可考（見警卷第17頁），係對於未被發覺\n    之犯罪自首而接受裁判，應依刑法第62條前段之規定減輕其\n    刑。再按刑法第20條所謂瘖啞人，係指出生及自幼瘖啞而言\n    ，瘖（聾）而不啞，或啞而不瘖，均不適用該條規定（司法\n    院院字第1700號解釋、最高法院75年度台上字第770 號判決\n    參照）。被告自出生即係聽、語能殘障之瘖啞人，業據其於\n    警詢、偵查中陳明在卷（警卷第1 頁倒數第6 至4 行、偵卷\n    第11頁第9 至10行），爰就其所犯上開過失傷害犯行，依刑\n    法第20條之規定減輕其刑，並先加而後遞減。\n四、原審認被告罪證明確，予以論罪科刑，固非無見，惟(一)告訴\n    人柳棋煌係受有右胸壁、右肩關節、右踝關節等多處挫傷，\n    右踝陳舊骨折固定鋼釘斷裂之傷害，嗣經確診認係右肩拉傷\n    、右足外踝閉鎖性骨折鋼板內固定術後等情，有廣聖醫院、\n    行政院衛生署旗山醫院、阮綜合醫院上開函文檢附告訴人相\n    關病歷表及診斷證明書附卷可參，原審認告訴人柳棋煌係受\n    有右足外踝閉鎖性骨折之傷勢，容有未洽。(二)被告無照駕駛\n    肇致本件車禍而致告訴人等受傷，應依道路交通管理處罰條\n    例第86條第1 項之規定加重其刑，原審未予斟酌，尚有未合\n    。(三)原審漏未審酌被告係瘖啞人；且認定本件被告係未注意\n    車前狀況，並逆向行駛，亦有違誤。檢察官以原審未審酌被\n    害人因上開傷害承受精神上及身體上莫大痛苦，且被告迄今\n    未賠償被害人分文，顯見被告犯後態度不佳為由，提起上訴\n    ，指摘原判決不當，雖無理由，惟原判決既有前開可議之處\n    ，自應由本院予以撤銷改判。爰審酌被告係從事堆高機駕駛\n    業務之人，本負有較高之注意義務，竟疏於注意駕駛之堆高\n    機應靠右行駛，且前方升降架不得逾越前方慢車道之車道邊\n    緣，致告訴人等受有上開傷害，事發迄今未與告訴人等達成\n    和解，兼衡被告係瘖啞人、家庭經濟勉持之智識程度及生活\n    狀況等一切情狀，量處如主文所示之刑，並依上開犯罪情節\n    ，諭知如主文所示易科罰金折算標準。此外，另斟酌被告尚\n    未與告訴人達成和解，故本件不為被告緩刑之諭知，附此敘\n    明。\n據上論斷，應依刑事訴訟法第455 條之1 第3 項、第369 條第1\n項前段、第364 條、第299 條第1 項前段，道路交通管理處罰條\n例第86條第1 項，刑法第284 條第2 項前段、刑法第41條第1 項\n前段、第55條、第62條前段、第20條，刑法施行法第1 條之1 ，\n判決如主文。\n本案經檢察官陳秉志到庭執行職務。\n中    華    民    國   100    年    10    月    28    日\n                  刑事第四庭    審判長法  官  方百正\n                                      法  官  葉文博\n                                      法  官  謝文嵐\n以上正本證明與原本無異。\n不得上訴。\n中    華    民    國   100    年    10    月    28    日\n                                      書記官  鄒秀珍\n附錄本判決論罪之法條：\n中華民國刑法第284 條第2 項\n從事業務之人，因業務上之過失傷害人者，處1 年以下有期徒刑\n、拘役或1 千元以下罰金，致重傷者，處3 年以下有期徒刑、拘\n役或2 千元以下罰金。",
  "structure": {
    "main": "原判決撤銷。\n陳正原犯業務過失傷害罪，處有期徒刑貳月，如易科罰金，以新\n臺幣壹仟元折算壹日。",
    "fact": "一、陳正原自出生即為瘖啞人，係任職裕發聯興有限公司（址設\n    高雄市○○區○○街26之2 號，下稱裕發公司），以駕駛堆\n    高機為業務之人，另堆高機非屬汽車範圍可任意行駛於道路\n    之動力機械，依規定行駛於道路時，其駕駛人必須領有小型\n    車以上之駕駛執照，惟並未領有普通小型車駕駛執照。竟於\n    民國99年9 月24日16時20分前不久，自裕發公司廠區駕駛堆\n    高機至廠區○道路，於同日16時20分許，行經高雄市○○區\n    ○○街36之1 號前仁義巷巷口欲左轉樂和街時，本應注意駕\n    駛車輛，應遵守道路交通標誌、標線、號誌之指示，在未劃\n    分向線或分向限制線之道路，應靠右行駛，且堆高機之升降\n    架不得逾越至前方車道；而依當時天候晴，有日間自然光線\n    ，路面乾燥無缺陷，無障礙物，視距良好之狀況下，並無不\n    能注意之情形，竟疏未注意，為圖便利，貿然駕駛上開堆高\n    機行駛於未劃分向線之仁義巷巷口左側，且其堆高機前方之\n    升降架並已超越樂和街由東西向慢車道之外側車道邊線，適\n    柳忠義騎乘車牌號碼OTN-365 號重型機車搭載柳棋煌，沿樂\n    和街由東往西方向慢車道行駛至該處，因閃避不及，致柳忠\n    義所騎乘之機車前輪遭上開堆高機升降架絆倒，柳忠義等人\n    人車倒地，致柳忠義受有腦震盪、右手肘及右膝擦挫傷之傷\n    害，柳棋煌則受有右胸壁、右肩關節、右踝關節等多處挫傷\n    ，右踝陳舊骨折固定鋼釘斷裂（聲請簡易判決處刑書漏載前\n    開傷勢）、右肩拉傷、右足外踝閉鎖性骨折鋼板內固定術後\n    （聲請簡易判決處刑書誤載為右足外踝閉鎖性骨折）之傷害\n    。又陳正原肇事後，於偵查犯罪機關尚不知何人犯罪前，留\n    在現場，並向前往現場處理之員警坦承肇事，表明願接受裁\n    判之意而自首。\n二、案經柳忠義、柳棋煌告訴及訴由高雄市政府警察局旗山分局\n    報告臺灣高雄地方法院檢察署檢察官偵查後聲請簡易判決處\n    刑。",
    "reason": "一、按被告以外之人於審判外之言詞或書面陳述，除法律有規定\n    者外，不得作為證據，刑事訴訟法第159 條第1 項定有明文\n    ，此即學理上所稱之「傳聞證據排除法則」，而依上開法律\n    規定，傳聞證據原則上固無證據能力，但如法律別有規定者\n    ，即例外認有證據能力。又按被告以外之人於審判外之陳述\n    ，雖不符同法第159 條之1 至之4 之規定，而經當事人於審\n    判程式同意作為證據，法院審酌該言詞陳述或書面陳述作成\n    時之情況，認為適當者，亦得為證據。當事人、代理人或辯\n    護人於法院調查證據時，知有第159 條第1 項不得為證據之\n    情形，而未於言詞辯論終結前聲明異議者，視為有前項之同\n    意，同法第159 條之5 第1 項、第2 項定有明文。查本判決\n    下列所引用之證據，其中傳聞證據部分，或經被告之輔佐人\n    於本院準備程序中均同意作為證據使用；或因檢察官、被告\n    之輔佐人均未於言詞辯論終結前，聲明異議（見本院簡上字\n    卷第21頁背面第4 至8 行、第48頁第13行以下至第50頁第29\n    行），本院審酌該等傳聞證據作成時之狀況，並無違法或不\n    當等不宜作為證據之情形，依前開說明，均得作為證據。\n二、上開犯罪事實（除就告訴人柳棋煌右踝陳舊骨折固定鋼釘斷\n    裂是否與車禍之發生有因果關係外），業據被告陳正原之輔\n    佐人陳國輝於本院審理時坦白承認（見本院簡上字卷第第48\n    頁第7 至11頁），核與告訴人柳忠義、柳棋煌之指述之情節\n    相符（見警卷第4 頁倒數第7 行以下至第5 頁第5 行、第7\n    頁倒數第7 行以下至第8 頁第4 行、偵卷第9 頁倒數第4 至\n    2 行）。此外，復有道路交通事故現場圖、道路交通事故調\n    查報告表、現場照片、高雄縣政府警察局道路交通事故肇事\n    人自首情形紀錄表、衛生署旗山醫院診斷證明書、廣聖醫院\n    診斷證明書在卷可稽（見警卷第10至15頁、第17頁、第24頁\n    、本院簡上字卷第23至24頁、第31至35頁、第37至38頁）。\n    按其他特定用途設計製造，不經曳引而能以原動機行駛之機\n    械，為非屬汽車範圍之動力機械；又動力機械應比照第80條\n    之規定向公路監理機關申請核發臨時通行證後，方得憑證行\n    駛道路，道路交通安全規則第83條第1 項第3 款、第2 項分\n    別定有明文【按堆高機係屬道路交通安全規則第83條所稱之\n    動力機械，依交通部公88年2 月12日交路八十八字第001126\n    號函示：堆高機不宜行駛公路，故不再核發臨時通行證。是\n    堆高機之動力機械，不得直接駕駛行駛於公路。】。再動力\n    機械行駛於道路時，除應依臨時通行證所核定之路線、時間\n    及速限行駛外，另應遵守道路交通安全規則第4 章汽車裝載\n    行駛管理各項規定，道路交通安全規則第83條之2 第2 項、\n    第2 項第6 款亦規定甚明。又按駕駛人駕駛汽車，應遵守道\n    路交通標誌、標線、號誌之指示；駕駛人在未劃分向線或分\n    向限制線之道路，應靠右行駛，道路交通安全規則第90條前\n    段、第95條第1 項亦定有明文。查被告於案發時駕駛之車輛\n    係堆高機，核屬前開道路交通安全規則第83條第1 項第3 款\n    所規定之非屬汽車範圍之動力機械，依前開說明，原不得行\n    駛於道路，惟被告貿然行駛於道路時，即應遵守上開規則，\n    且亦為其應注意並能注意之義務，則其駕駛堆高機行經上開\n    路口時，理應靠右行駛，注意堆高機前方之升降架不得超出\n    慢車道之邊緣，而當時有日間自然光線，視距良好，路面乾\n    燥無缺陷，無障礙物，此有前開道路交通事故調查報告表可\n    佐，且上開規定係屬通常知識，被告自應知悉，依被告智識\n    、能力亦無不能注意之情事，詎於行駛於未劃分向線或分向\n    限制線之道路，未靠右行駛，且未注意堆高機前方之升降架\n    已超出慢車道之邊緣，致與告訴人等發生車禍，被告駕駛行\n    為顯有過失，灼然至明。又本案事故發生時，告訴人柳棋煌\n    於事故現場之行動正常，惟於翌日即99年9 月25日發現右腳\n    紅腫，除於99年9 月27日前往廣聖醫院就診，經診斷結果：\n    右胸壁、右肩關節、右踝關節等多處挫傷，且右踝陳舊骨折\n    固定鋼釘斷裂（原因不明）外；復於99年10月7 日前往行政\n    院衛生署旗山醫院門診就醫，要求診斷前次治療醫院所做醫\n    療處置是否適當，經診斷結果：右肩部拉傷、右足外踝閉鎖\n    性骨折鋼板內固定術後之事實，業據告訴人自承在卷（見本\n    院簡字卷第29頁第11至14行），核與證人即處理車禍現場警\n    員吳玉雲於本院調查訊問時證稱：告訴人柳棋煌當時說沒有\n    任何情況，其看到的也是很正常，告訴人柳棋煌在隔天到分\n    局找伊，告知腳腫起來，其看到告訴人柳棋煌的腳確實是有\n    腫等語之情節相符（見本院簡字卷第45頁倒數第11至2 行）\n    。此外，復有廣聖醫院100 年8 月24日100 （廣）字第0000\n    000035號函、行政院衛生署旗山醫院100 年8 月22日旗醫務\n    字第1000004971號函在卷可稽（見本院簡上字卷第23 至24\n    頁、第31至35頁、第37至38頁）。參以告訴人柳棋煌曾因右\n    外踝骨折脫位、右足第1 、4 、5 蹠骨骨折，於95年12 月2\n    日至同月9 日前往阮綜合醫療社團法人阮綜合醫院進行開放\n    性復位、鋼皮鋼釘內固定、第1 蹠骨2 鋼釘內固定手術，於\n    96年5 月18日經阮綜合醫院追蹤，一切正常，且其中為加強\n    修補遠端脛腓關節韌帶所必須之腓骨脛骨鋼釘，一般在骨折\n    癒合後走動依段時間就會自動斷裂，通常走動前都會先拔除\n    ，惟告訴人並未於阮綜合醫院進行上開鋼釘拔除手術之事實\n    ，亦有阮綜合醫療社團法人阮綜合醫院100 年7 月20日阮醫\n    教字第1000000341號函、本院公務電話紀錄附卷可按（見本\n    院簡上字卷第23至25頁）。又事故發生當時，告訴人柳忠義\n    騎乘之上開車輛係向右傾倒，有事故現場照片在卷可稽（見\n    警卷第13至14頁），則告訴人柳棋煌亦因此朝身體右側倒地\n    ，告訴人柳棋煌之右腳腳踝並受有擦挫傷之情，應堪認定。\n    且告訴人柳棋煌之傷勢並非右腳腳踝骨折，僅係腳踝內之鋼\n    釘斷裂，是於事故當時，告訴人柳棋煌尚能正常行走並未見\n    異常，嗣於翌日即99年9 月25日當日始發生紅腫現象，尚非\n    與常情不符。綜上各情以觀，足認造成告訴人柳棋煌右腳腳\n    踝鋼釘斷裂之原因，應係導因於本件車禍所致無誤。被告之\n    輔佐人辯稱：告訴人柳棋煌右腳傷勢與車禍無關等語，不足\n    採信。本件被告駕駛堆高機致告訴人受有前揭傷害，其過失\n    行為與告訴人所受之傷害間，具有相當因果關係，是本案事\n    證明確，被告犯行堪以認定，應依法論科。\n三、查被告係以駕駛堆高機為其主業務，則其於執行業務中肇事\n    ，致人受傷，自屬業務上之過失行為。核被告所為，係犯刑\n    法第284 條第2 項前段之業務過失傷害罪。又被告以一過失\n    行為致告訴人柳忠義、柳棋煌2 人受傷，係觸犯2 個業務過\n    失傷害罪，為想像競合犯，應依刑法第55條規定，從一重處\n    斷。又按動力機械行駛於道路時，其駕駛人必須領有小型車\n    以上之駕駛執照，道路交通安全規則第83條之2 第1 項有明\n    文規定（原列該規則第83條第3 項，100 年4 月14日該規則\n    修正時，僅將該條項移列至該規則第83條之2 第1 項，並增\n    列後段規定，不生新舊法比較之問題）。被告無駕駛執照駕\n    駛堆高機因而致人受傷，應依道路交通管理處罰條例第86條\n    第1 項之規定加重其刑。又被告於車禍肇事後，於處理警員\n    前往現場處理時，在場並當場承認為肇事人，有道路交通事\n    故調查報告表附卷可考（見警卷第17頁），係對於未被發覺\n    之犯罪自首而接受裁判，應依刑法第62條前段之規定減輕其\n    刑。再按刑法第20條所謂瘖啞人，係指出生及自幼瘖啞而言\n    ，瘖（聾）而不啞，或啞而不瘖，均不適用該條規定（司法\n    院院字第1700號解釋、最高法院75年度台上字第770 號判決\n    參照）。被告自出生即係聽、語能殘障之瘖啞人，業據其於\n    警詢、偵查中陳明在卷（警卷第1 頁倒數第6 至4 行、偵卷\n    第11頁第9 至10行），爰就其所犯上開過失傷害犯行，依刑\n    法第20條之規定減輕其刑，並先加而後遞減。\n四、原審認被告罪證明確，予以論罪科刑，固非無見，惟(一)告訴\n    人柳棋煌係受有右胸壁、右肩關節、右踝關節等多處挫傷，\n    右踝陳舊骨折固定鋼釘斷裂之傷害，嗣經確診認係右肩拉傷\n    、右足外踝閉鎖性骨折鋼板內固定術後等情，有廣聖醫院、\n    行政院衛生署旗山醫院、阮綜合醫院上開函文檢附告訴人相\n    關病歷表及診斷證明書附卷可參，原審認告訴人柳棋煌係受\n    有右足外踝閉鎖性骨折之傷勢，容有未洽。(二)被告無照駕駛\n    肇致本件車禍而致告訴人等受傷，應依道路交通管理處罰條\n    例第86條第1 項之規定加重其刑，原審未予斟酌，尚有未合\n    。(三)原審漏未審酌被告係瘖啞人；且認定本件被告係未注意\n    車前狀況，並逆向行駛，亦有違誤。檢察官以原審未審酌被\n    害人因上開傷害承受精神上及身體上莫大痛苦，且被告迄今\n    未賠償被害人分文，顯見被告犯後態度不佳為由，提起上訴\n    ，指摘原判決不當，雖無理由，惟原判決既有前開可議之處\n    ，自應由本院予以撤銷改判。爰審酌被告係從事堆高機駕駛\n    業務之人，本負有較高之注意義務，竟疏於注意駕駛之堆高\n    機應靠右行駛，且前方升降架不得逾越前方慢車道之車道邊\n    緣，致告訴人等受有上開傷害，事發迄今未與告訴人等達成\n    和解，兼衡被告係瘖啞人、家庭經濟勉持之智識程度及生活\n    狀況等一切情狀，量處如主文所示之刑，並依上開犯罪情節\n    ，諭知如主文所示易科罰金折算標準。此外，另斟酌被告尚\n    未與告訴人達成和解，故本件不為被告緩刑之諭知，附此敘\n    明。\n據上論斷，應依刑事訴訟法第455 條之1 第3 項、第369 條第1\n項前段、第364 條、第299 條第1 項前段，道路交通管理處罰條\n例第86條第1 項，刑法第284 條第2 項前段、刑法第41條第1 項\n前段、第55條、第62條前段、第20條，刑法施行法第1 條之1 ，\n判決如主文。\n本案經檢察官陳秉志到庭執行職務。\n中    華    民    國   100    年    10    月    28    日\n                  刑事第四庭    審判長法  官  方百正\n                                      法  官  葉文博\n                                      法  官  謝文嵐\n以上正本證明與原本無異。\n不得上訴。"
  },
  "search": "臺灣高雄地方法院刑事判決100年度交簡上字第133號上訴人臺灣高雄地方法院檢察署檢察官被告陳正原輔佐人陳國輝上列上訴人因被告業務過失傷害案件，不服本院高雄簡易庭民國100年5月5日100年度交簡字第330號所為第一審判決（聲請簡易判決處刑書案號：臺灣地方法院檢察署99年度偵字第36020號），提起上訴，本院管轄之第二審合議庭判決如下：主文原判決撤銷。陳正原犯業務過失傷害罪，處有期徒刑貳月，如易科罰金，以新臺幣壹仟元折算壹日。事實一、陳正原自出生即為瘖啞人，係任職裕發聯興有限公司（址設高雄市○○區○○街26之2號，下稱裕發公司），以駕駛堆高機為業務之人，另堆高機非屬汽車範圍可任意行駛於道路之動力機械，依規定行駛於道路時，其駕駛人必須領有小型車以上之駕駛執照，惟並未領有普通小型車駕駛執照。竟於民國99年9月24日16時20分前不久，自裕發公司廠區駕駛堆高機至廠區○道路，於同日16時20分許，行經高雄市○○區○○街36之1號前仁義巷巷口欲左轉樂和街時，本應注意駕駛車輛，應遵守道路交通標誌、標線、號誌之指示，在未劃分向線或分向限制線之道路，應靠右行駛，且堆高機之升降架不得逾越至前方車道；而依當時天候晴，有日間自然光線，路面乾燥無缺陷，無障礙物，視距良好之狀況下，並無不能注意之情形，竟疏未注意，為圖便利，貿然駕駛上開堆高機行駛於未劃分向線之仁義巷巷口左側，且其堆高機前方之升降架並已超越樂和街由東西向慢車道之外側車道邊線，適柳忠義騎乘車牌號碼OTN-365號重型機車搭載柳棋煌，沿樂和街由東往西方向慢車道行駛至該處，因閃避不及，致柳忠義所騎乘之機車前輪遭上開堆高機升降架絆倒，柳忠義等人人車倒地，致柳忠義受有腦震盪、右手肘及右膝擦挫傷之傷害，柳棋煌則受有右胸壁、右肩關節、右踝關節等多處挫傷，右踝陳舊骨折固定鋼釘斷裂（聲請簡易判決處刑書漏載前開傷勢）、右肩拉傷、右足外踝閉鎖性骨折鋼板內固定術後（聲請簡易判決處刑書誤載為右足外踝閉鎖性骨折）之傷害。又陳正原肇事後，於偵查犯罪機關尚不知何人犯罪前，留在現場，並向前往現場處理之員警坦承肇事，表明願接受裁判之意而自首。二、案經柳忠義、柳棋煌告訴及訴由高雄市政府警察局旗山分局報告臺灣高雄地方法院檢察署檢察官偵查後聲請簡易判決處刑。理由一、按被告以外之人於審判外之言詞或書面陳述，除法律有規定者外，不得作為證據，刑事訴訟法第159條第1項定有明文，此即學理上所稱之「傳聞證據排除法則」，而依上開法律規定，傳聞證據原則上固無證據能力，但如法律別有規定者，即例外認有證據能力。又按被告以外之人於審判外之陳述，雖不符同法第159條之1至之4之規定，而經當事人於審判程式同意作為證據，法院審酌該言詞陳述或書面陳述作成時之情況，認為適當者，亦得為證據。當事人、代理人或辯護人於法院調查證據時，知有第159條第1項不得為證據之情形，而未於言詞辯論終結前聲明異議者，視為有前項之同意，同法第159條之5第1項、第2項定有明文。查本判決下列所引用之證據，其中傳聞證據部分，或經被告之輔佐人於本院準備程序中均同意作為證據使用；或因檢察官、被告之輔佐人均未於言詞辯論終結前，聲明異議（見本院簡上字卷第21頁背面第4至8行、第48頁第13行以下至第50頁第29行），本院審酌該等傳聞證據作成時之狀況，並無違法或不當等不宜作為證據之情形，依前開說明，均得作為證據。二、上開犯罪事實（除就告訴人柳棋煌右踝陳舊骨折固定鋼釘斷裂是否與車禍之發生有因果關係外），業據被告陳正原之輔佐人陳國輝於本院審理時坦白承認（見本院簡上字卷第第48頁第7至11頁），核與告訴人柳忠義、柳棋煌之指述之情節相符（見警卷第4頁倒數第7行以下至第5頁第5行、第7頁倒數第7行以下至第8頁第4行、偵卷第9頁倒數第4至2行）。此外，復有道路交通事故現場圖、道路交通事故調查報告表、現場照片、高雄縣政府警察局道路交通事故肇事人自首情形紀錄表、衛生署旗山醫院診斷證明書、廣聖醫院診斷證明書在卷可稽（見警卷第10至15頁、第17頁、第24頁、本院簡上字卷第23至24頁、第31至35頁、第37至38頁）。按其他特定用途設計製造，不經曳引而能以原動機行駛之機械，為非屬汽車範圍之動力機械；又動力機械應比照第80條之規定向公路監理機關申請核發臨時通行證後，方得憑證行駛道路，道路交通安全規則第83條第1項第3款、第2項分別定有明文【按堆高機係屬道路交通安全規則第83條所稱之動力機械，依交通部公88年2月12日交路八十八字第001126號函示：堆高機不宜行駛公路，故不再核發臨時通行證。是堆高機之動力機械，不得直接駕駛行駛於公路。】。再動力機械行駛於道路時，除應依臨時通行證所核定之路線、時間及速限行駛外，另應遵守道路交通安全規則第4章汽車裝載行駛管理各項規定，道路交通安全規則第83條之2第2項、第2項第6款亦規定甚明。又按駕駛人駕駛汽車，應遵守道路交通標誌、標線、號誌之指示；駕駛人在未劃分向線或分向限制線之道路，應靠右行駛，道路交通安全規則第90條前段、第95條第1項亦定有明文。查被告於案發時駕駛之車輛係堆高機，核屬前開道路交通安全規則第83條第1項第3款所規定之非屬汽車範圍之動力機械，依前開說明，原不得行駛於道路，惟被告貿然行駛於道路時，即應遵守上開規則，且亦為其應注意並能注意之義務，則其駕駛堆高機行經上開路口時，理應靠右行駛，注意堆高機前方之升降架不得超出慢車道之邊緣，而當時有日間自然光線，視距良好，路面乾燥無缺陷，無障礙物，此有前開道路交通事故調查報告表可佐，且上開規定係屬通常知識，被告自應知悉，依被告智識、能力亦無不能注意之情事，詎於行駛於未劃分向線或分向限制線之道路，未靠右行駛，且未注意堆高機前方之升降架已超出慢車道之邊緣，致與告訴人等發生車禍，被告駕駛行為顯有過失，灼然至明。又本案事故發生時，告訴人柳棋煌於事故現場之行動正常，惟於翌日即99年9月25日發現右腳紅腫，除於99年9月27日前往廣聖醫院就診，經診斷結果：右胸壁、右肩關節、右踝關節等多處挫傷，且右踝陳舊骨折固定鋼釘斷裂（原因不明）外；復於99年10月7日前往行政院衛生署旗山醫院門診就醫，要求診斷前次治療醫院所做醫療處置是否適當，經診斷結果：右肩部拉傷、右足外踝閉鎖性骨折鋼板內固定術後之事實，業據告訴人自承在卷（見本院簡字卷第29頁第11至14行），核與證人即處理車禍現場警員吳玉雲於本院調查訊問時證稱：告訴人柳棋煌當時說沒有任何情況，其看到的也是很正常，告訴人柳棋煌在隔天到分局找伊，告知腳腫起來，其看到告訴人柳棋煌的腳確實是有腫等語之情節相符（見本院簡字卷第45頁倒數第11至2行）。此外，復有廣聖醫院100年8月24日100（廣）字第0000000035號函、行政院衛生署旗山醫院100年8月22日旗醫務字第1000004971號函在卷可稽（見本院簡上字卷第23至24頁、第31至35頁、第37至38頁）。參以告訴人柳棋煌曾因右外踝骨折脫位、右足第1、4、5蹠骨骨折，於95年12月2日至同月9日前往阮綜合醫療社團法人阮綜合醫院進行開放性復位、鋼皮鋼釘內固定、第1蹠骨2鋼釘內固定手術，於96年5月18日經阮綜合醫院追蹤，一切正常，且其中為加強修補遠端脛腓關節韌帶所必須之腓骨脛骨鋼釘，一般在骨折癒合後走動依段時間就會自動斷裂，通常走動前都會先拔除，惟告訴人並未於阮綜合醫院進行上開鋼釘拔除手術之事實，亦有阮綜合醫療社團法人阮綜合醫院100年7月20日阮醫教字第1000000341號函、本院公務電話紀錄附卷可按（見本院簡上字卷第23至25頁）。又事故發生當時，告訴人柳忠義騎乘之上開車輛係向右傾倒，有事故現場照片在卷可稽（見警卷第13至14頁），則告訴人柳棋煌亦因此朝身體右側倒地，告訴人柳棋煌之右腳腳踝並受有擦挫傷之情，應堪認定。且告訴人柳棋煌之傷勢並非右腳腳踝骨折，僅係腳踝內之鋼釘斷裂，是於事故當時，告訴人柳棋煌尚能正常行走並未見異常，嗣於翌日即99年9月25日當日始發生紅腫現象，尚非與常情不符。綜上各情以觀，足認造成告訴人柳棋煌右腳腳踝鋼釘斷裂之原因，應係導因於本件車禍所致無誤。被告之輔佐人辯稱：告訴人柳棋煌右腳傷勢與車禍無關等語，不足採信。本件被告駕駛堆高機致告訴人受有前揭傷害，其過失行為與告訴人所受之傷害間，具有相當因果關係，是本案事證明確，被告犯行堪以認定，應依法論科。三、查被告係以駕駛堆高機為其主業務，則其於執行業務中肇事，致人受傷，自屬業務上之過失行為。核被告所為，係犯刑法第284條第2項前段之業務過失傷害罪。又被告以一過失行為致告訴人柳忠義、柳棋煌2人受傷，係觸犯2個業務過失傷害罪，為想像競合犯，應依刑法第55條規定，從一重處斷。又按動力機械行駛於道路時，其駕駛人必須領有小型車以上之駕駛執照，道路交通安全規則第83條之2第1項有明文規定（原列該規則第83條第3項，100年4月14日該規則修正時，僅將該條項移列至該規則第83條之2第1項，並增列後段規定，不生新舊法比較之問題）。被告無駕駛執照駕駛堆高機因而致人受傷，應依道路交通管理處罰條例第86條第1項之規定加重其刑。又被告於車禍肇事後，於處理警員前往現場處理時，在場並當場承認為肇事人，有道路交通事故調查報告表附卷可考（見警卷第17頁），係對於未被發覺之犯罪自首而接受裁判，應依刑法第62條前段之規定減輕其刑。再按刑法第20條所謂瘖啞人，係指出生及自幼瘖啞而言，瘖（聾）而不啞，或啞而不瘖，均不適用該條規定（司法院院字第1700號解釋、最高法院75年度台上字第770號判決參照）。被告自出生即係聽、語能殘障之瘖啞人，業據其於警詢、偵查中陳明在卷（警卷第1頁倒數第6至4行、偵卷第11頁第9至10行），爰就其所犯上開過失傷害犯行，依刑法第20條之規定減輕其刑，並先加而後遞減。四、原審認被告罪證明確，予以論罪科刑，固非無見，惟(一)告訴人柳棋煌係受有右胸壁、右肩關節、右踝關節等多處挫傷，右踝陳舊骨折固定鋼釘斷裂之傷害，嗣經確診認係右肩拉傷、右足外踝閉鎖性骨折鋼板內固定術後等情，有廣聖醫院、行政院衛生署旗山醫院、阮綜合醫院上開函文檢附告訴人相關病歷表及診斷證明書附卷可參，原審認告訴人柳棋煌係受有右足外踝閉鎖性骨折之傷勢，容有未洽。(二)被告無照駕駛肇致本件車禍而致告訴人等受傷，應依道路交通管理處罰條例第86條第1項之規定加重其刑，原審未予斟酌，尚有未合。(三)原審漏未審酌被告係瘖啞人；且認定本件被告係未注意車前狀況，並逆向行駛，亦有違誤。檢察官以原審未審酌被害人因上開傷害承受精神上及身體上莫大痛苦，且被告迄今未賠償被害人分文，顯見被告犯後態度不佳為由，提起上訴，指摘原判決不當，雖無理由，惟原判決既有前開可議之處，自應由本院予以撤銷改判。爰審酌被告係從事堆高機駕駛業務之人，本負有較高之注意義務，竟疏於注意駕駛之堆高機應靠右行駛，且前方升降架不得逾越前方慢車道之車道邊緣，致告訴人等受有上開傷害，事發迄今未與告訴人等達成和解，兼衡被告係瘖啞人、家庭經濟勉持之智識程度及生活狀況等一切情狀，量處如主文所示之刑，並依上開犯罪情節，諭知如主文所示易科罰金折算標準。此外，另斟酌被告尚未與告訴人達成和解，故本件不為被告緩刑之諭知，附此敘明。據上論斷，應依刑事訴訟法第455條之1第3項、第369條第1項前段、第364條、第299條第1項前段，道路交通管理處罰條例第86條第1項，刑法第284條第2項前段、刑法第41條第1項前段、第55條、第62條前段、第20條，刑法施行法第1條之1，判決如主文。本案經檢察官陳秉志到庭執行職務。中華民國100年10月28日刑事第四庭審判長法官方百正法官葉文博法官謝文嵐以上正本證明與原本無異。不得上訴。中華民國100年10月28日書記官鄒秀珍附錄本判決論罪之法條：中華民國刑法第284條第2項從事業務之人，因業務上之過失傷害人者，處1年以下有期徒刑、拘役或1千元以下罰金，致重傷者，處3年以下有期徒刑、拘役或2千元以下罰金。",
  "characters": {
    "judges": [
      "方百正",
      "葉文博",
      "謝文嵐"
    ],
    "prosecutors": [
      "陳秉志"
    ],
    "lawyers": [

    ],
    "clerks": [
      "鄒秀珍"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "陳正原"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-10-28",
  "created_at": "2016-02-14 05:56:50",
  "updated_at": "2016-02-14 05:56:50"
}