{
  "identify": "SCD-99-訴-165-20111028-1",
  "court": {
    "name": "臺灣新竹地方法院",
    "code": "SCD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 99,
  "word": "訴",
  "number": "165",
  "jcheck": "1",
  "reason": "違反槍砲彈藥刀械管制條例",
  "content": "臺灣新竹地方法院刑事判決  99年度訴字第165號\n公  訴  人  臺灣新竹地方法院檢察署檢察官\n被      告  余賢智\n指定辯護人  本院公設辯護人林建和\n上列被告因違反槍砲彈藥刀械管制條例案件，經檢察官提起公訴\n（99年度偵字第2076號），本院判決如下：\n    主  文\n余賢智未經許可，持有可發射子彈具有殺傷力之改造槍枝，累犯\n，處有期徒刑貳年，併科罰金新臺幣萬元，罰金如易服勞役，\n以新臺幣壹仟元折算壹日，扣案之仿BERETTA 廠M9型半自動手槍\n製造換裝土造金屬槍管而成之改造槍枝壹支（含彈匣壹個，槍枝\n管制編號：0000000000）沒收。\n    事  實\n一、余賢智前於民國93年間，因施用第二級毒品、竊盜等案件，\n    經本院以93年度易字第203 號判決分別判處有期徒刑6 月、\n    1 年，併定應執行有期徒刑1 年5 月確定；又於93年間，因\n    偽造文書案件，經本院以93年度易字第470 號判決判處有期\n    徒刑6 月確定；另於92年間，因妨害自由案件，經本院以94\n    年度易緝字第24號判決判處有期徒刑4 月確定；上揭各罪嗣\n    經本院以94年度聲字第911 號裁定定應執行有期徒刑2 年確\n    定；復於94年間，因連續施用第二級毒品案件，經本院以94\n    年度易字第457 號判決判處有期徒刑9 月確定；經與上揭應\n    執行刑接續執行，於96年6 月20日縮短刑期假釋出監，所餘\n    刑期交付保護管束，本應於96年8 月2 日縮刑期滿，惟中華\n    民國九十六年罪犯減刑條例業於96年7 月16日施行，上揭連\n    續施用第二級毒品案件乃經減刑為有期徒刑4 月又15日確定\n    ，並應視為於96年7 月16日縮刑期滿執行完畢。詎其仍不知\n    悔改，明知可發射子彈具有殺傷力之改造槍枝，係屬槍砲彈\n    藥刀械管制條例第4 條第1 項第1 款之槍砲，未經中央主管\n    機關許可，不得持有，竟基於持有可發射子彈具有殺傷力槍\n    枝之犯意，於99年2 月27日下午5 時許，在新竹縣竹東鎮○\n    ○路○路旁，拾獲仿BERETTA 廠M9型半自動手槍製造，換裝\n    土造金屬槍管而成，擊發功能正常，可供擊發適用子彈使用\n    ，具殺傷力之改造槍枝1 支（含彈匣1 個，槍枝管制編號：\n    0000000000）等物，自斯時起，余賢智將之放置在上開地點\n    附近草叢而持有之。嗣於99年2 月28日晚上9 時30分許前某\n    時，余賢智至上揭地點將前開改造槍枝取出，並騎乘車牌號\n    碼963-BRM 號重型機車訪其友人彭鵬誌之際，為警於同日晚\n    上9 時30分許，在新竹縣竹東鎮○○路121 巷2 之1 號前查\n    獲，並在前揭機車腳踏板處扣得上開具殺傷力之改造槍枝1\n    支等物，而循線查悉上情。\n二、案經新竹市警察局第二分局報告臺灣新竹地方法院檢察署檢\n    察官偵查起訴。\n    理  由\n壹、程序部分：\n  一、按法院或檢察官得囑託醫院、學校或其他相當之機關、團\n      體為鑑定，或審查他人之鑑定，並準用第203 條至第206\n      條之1 之規定，而鑑定之經過及其結果，應命鑑定人以言\n      詞或書面報告，刑事訴訟法第208 條第1 項前段及第206\n      條第1 項分別定有明文。查本件扣案之槍枝，由檢察官指\n      揮承辦員警送往內政部警政署刑事警察局鑑定，而該局係\n      我國最高刑事警察機關，指揮各警局刑事警察偵辦刑事案\n      件，及受囑託鑑定各刑事案件之證物，以協助偵辦刑案，\n      所為之鑑定，自具有相當之專業及可信度，且該局鑑定人\n      員係依法令從事公務之人員，亦將鑑定經過及其結果詳細\n      載明於各該鑑定書函上，並無任何顯不可信之情況，參照\n      刑事訴訟法第159 條第1 項「除法律別有規定」之例外（\n      修法意旨明確指出包含同法第206 條）暨同法第159 條之\n      4 第1 款等規定，本案所引用該局出具之各該槍彈鑑定書\n      函均有證據能力。\n  二、次按，被告以外之人於審判外之言詞或書面陳述，除法律\n      有規定者外，不得作為證據，刑事訴訟法第159 條第1 項\n      固有明文；惟被告以外之人於審判外之陳述，雖不符同法\n      第159 條之1 至之4 規定，而經當事人於審判程序同意作\n      為證據，法院審酌該言詞陳述或書面陳述作成時之情況，\n      認為適當者，亦得為證據。又當事人、代理人或辯護人於\n      法院調查證據時，知有第159 條第1 項不得為證據之情形\n      ，而未於言詞辯論終結前聲明異議者，視為有前項之同意\n      ，同法第159 條之5 亦定有明文。本件被告余賢智於本院\n      審判程序中，對於本案相關證人於警詢、偵訊時之證述暨\n      其他相關具傳聞性質之證據資料之證據能力，均表示無意\n      見，且迄於言詞辯論終結前亦未聲明異議。本院審酌本案\n      證人之陳述及證據資料作成時之情況，核無違法取證或其\n      他瑕疵，認為以之作為證據為適當，是依刑事訴訟法第15\n      9 條之5 規定，前述證人於審判外之陳述及相關證據資料\n      ，自均得作為證據。\n貳、實體部分：\n  一、認定犯罪事實所根據的證據及理由：\n      被告余賢智對於上揭時地，未經許可，持有前開具有殺傷\n      力之改造槍枝等情，於本院準備程序及審理時均坦承不諱\n      （見本院卷第233 頁至第235 頁、第257 頁至第269 頁）\n      ，核與證人彭鵬誌於警詢時之證述情節大致相符（見偵查\n      卷第8 頁至第10頁），且經證人即查獲員警李建財於偵訊\n      時證述明確（見偵查卷第49頁至第50頁），並有新竹市警\n      察局第二分局搜索扣押筆錄、扣押物品目錄表、遠傳雙向\n      通聯紀錄、新竹市警察局第二分局99年9 月10日竹市警二\n      分偵字第0990018716號函暨檢附之偵查報告、新竹市警察\n      局第二分局99年10月11日竹市警二分偵字第0990020808號\n      函暨檢附之偵查報告、本院99年10月15日勘驗筆錄各1 份\n      、車號查詢重型機車車籍資料1 紙、現場照片10張、槍枝\n      照片7 張在卷可稽（見偵查卷第20頁至第21頁、第30頁至\n      第34頁、本院卷第16頁、第18頁至第21頁、第23頁至第18\n      6 頁、第192 頁至第194 頁、第200 頁至第201 頁、第21\n      3 頁），此外，復有扣案之改造槍枝1 支等物可資佐證。\n      而扣案之上開槍枝，經送請內政部警政署刑事警察局鑑定\n      ，該局以檢視法、性能檢驗法鑑驗後，認：送鑑手槍1 支\n      （槍枝管制編號：0000000000），係改造手槍，由仿BERE\n      TTA 廠M9型半自動手槍製造之槍枝，換裝土造金屬槍管而\n      成，擊發功能正常，可供擊發適用子彈使用，認具殺傷力\n      ，有該局99年4 月6 日刑鑑字第0990028488號鑑定書1 份\n      及所附相片4 張附卷可憑（見偵查卷第44頁），足見上開\n      改造槍枝1 支具有殺傷力至明。綜上，足認被告自白核與\n      事實相符而堪採信，本案事證已臻明確，被告所為前揭犯\n      行洵堪認定，應予依法論科。\n  二、論罪科刑部分：\n（一）核被告余賢智持有改造槍枝1 支（含彈匣1 個，槍枝管制\n      編號：0000000000）之行為，係犯槍砲彈藥刀械管制條例\n      第8 條第4 項之未經許可持有可發射子彈具有殺傷力之改\n      造槍枝罪。\n（二）被告有詳如事實欄一所示之前科紀錄等情，有臺灣高等法\n      院被告前案紀錄表1 份在卷可稽（見本院卷第3 頁至第15\n      頁），其於前案執行完畢後5 年內故意再犯本件有期徒刑\n      以上之罪，應論以累犯，並加重其刑。又法院於面對不分\n      犯罪情節如何，概以重刑為法定刑者，於有情輕法重之情\n      形時，在裁判時本有刑法第59條酌量減輕其刑規定之適用\n      ，以避免過嚴之刑罰（司法院大法官會議釋字第263 號解\n      釋意旨參照），亦即法院為避免刑罰過於嚴苛，於情輕法\n      重之情況下，應合目的性裁量而有適用刑法第59條酌量減\n      輕被告刑度之義務，另適用刑法第59條酌量減輕其刑時，\n      並不排除同法第57條所列舉10款事由之審酌（最高法院70\n      年度第6 次刑事庭會議決議參照）。本案被告所犯前開未\n      經許可持有可發射子彈具有殺傷力之改造槍枝罪之法定刑\n      為3 年以上10年以下有期徒刑，併科700 萬元以下罰金之\n      重刑，於此情形，倘依其情狀處以3 年以下有期徒刑，即\n      足以懲儆，並可達防衛社會之目的者，自非不可依客觀之\n      犯行與主觀之惡性二者加以考量其情狀，是否有可憫恕之\n      處，而適用刑法第59條之規定酌量減輕其刑，期使個案裁\n      判之量刑，能斟酌至當，符合比例原則。查被告係因對槍\n      枝好奇，始於拾獲後進而持有之，此據被告供明在卷（見\n      偵查卷第4 頁至第7 頁），又被告於99年2 月27日下午5\n      時許拾獲前揭扣案槍枝後，旋於同年月28日晚上9 時30分\n      許即為警查獲，其持有之時間非久，亦未持有具殺傷力之\n      子彈，且本件亦未查有被告曾持前揭扣案槍枝從事不法行\n      為之證據，可認被告持有扣案之槍枝，較之擁槍自重，恃\n      槍為非作歹之徒所犯持有槍砲者致生之危害程度為低，兼\n      衡其智識程度為高中肄業，思慮容或有不足之處，且其係\n      因好奇而持有該槍枝，應非為犯罪之預謀，顯係對國家重\n      典認識不夠深切，致犯此重罪，被告性格尚非不可教化，\n      且衡諸上開持有時間及無持槍犯他案之情事，足認其惡性\n      及犯罪情節尚非重大，再其被訴未經許可持有可發射子彈\n      具有殺傷力之改造槍枝重罪，仍承認犯行、坦然面對司法\n      ，顯具悔意，是觀其犯罪情節尚屬輕微，而其所犯本罪之\n      法定最低刑度為三年以上有期徒刑，與其犯罪情節相較，\n      自有「情輕法重」之憾，依據司法院大法官會議釋字第26\n      3 號解釋之意旨，並依被告客觀之犯行與主觀之惡性二者\n      加以考量，本院審酌再三，認客觀上足以引起社會上一般\n      人之同情，顯有堪資憫恕之處，因而認縱處以法定最低刑\n      度猶嫌過重，爰依刑法第59條之規定，酌量減輕其刑，並\n      依法先加重後減輕之。\n（三）爰審酌具有殺傷力之槍枝屬高度危險之物品，非經中央主\n      管機關之許可，當不得擅自持有，被告漠視法令，率爾持\n      有上開具有殺傷力之改造槍枝1 支，對於他人之身體、生\n      命及社會治安、秩序顯已造成潛在之危險與不安，然考量\n      其犯後坦認犯行，態度良好，未持以從事其他不法行為，\n      並未造成實害，暨參酌其犯罪之動機、目的僅係一時好奇\n      之故，非在持以犯案，與一般持有槍枝者係為自衛防身或\n      尋仇者迥異，且持有具殺傷力之改造槍枝數量僅1 支，持\n      有期間亦僅1 日餘，復未同時持有具殺傷力之子彈，所可\n      能造成之危害尚非重大，並兼衡被告之犯罪手段、品性、\n      生活狀況、智識程度為高中肄業等一切情狀，量處如主文\n      所示之刑，併就罰金部分諭知易服勞役之折算標準，以資\n      懲儆。\n（四）扣案之改造槍枝1 支（含彈匣1 個，槍枝管制編號：0000\n      000000）係違禁物，應依刑法第38條第1 項第1 款之規定\n      宣告沒收。\n據上論斷，應依刑事訴訟法第299 條第1 項前段，槍砲彈藥刀械\n管制條例第8 條第4 項，刑法第11條前段、第47條第1 項、第59\n條、第42條第3 項前段、第38條第1 項第1 款，判決如主文。\n本案經檢察官陳建文到庭執行職務。\n中    華    民    國  100     年    10    月    28    日\n                  刑事第六庭審判長  法  官  馮俊郎\n                                    法  官  蔡欣怡\n                                    法  官  王子謙\n以上正本證明與原本無異。\n如不服本判決應於收受本判決後10日內向本院提出上訴書狀，上\n訴書狀應敘述具體理由。上訴書狀未敘述上訴理由者，應於上訴\n期間屆滿後20日內補提理由書狀於本院( 均須按他造當事人之人\n數附繕本 )「切勿逕送上級法院」。\n中    華    民    國   100    年    10    月    28    日\n                                    書記官  陳弘明\n附錄本案論罪科刑法條全文：\n槍砲彈藥刀械管制條例第8條\n未經許可，製造、販賣或運輸鋼筆槍、瓦斯槍、麻醉槍、獵槍、\n空氣槍或第四條第一項第一款所定其他可發射金屬或子彈具有殺\n傷力之各式槍砲者，處無期徒刑或五年以上有期徒刑，併科新臺\n幣一千萬元以下罰金。\n未經許可，轉讓、出租或出借前項所列槍枝者，處五年以上有期\n徒刑，併科新臺幣一千萬元以下罰金。\n意圖供自己或他人犯罪之用，而犯前二項之罪者，處無期徒刑或\n七年以上有期徒刑，併科新臺幣一千萬元以下罰金。\n未經許可，持有、寄藏或意圖販賣而陳列第一項所列槍枝者，處\n三年以上十年以下有期徒刑，併科新臺幣七百萬元以下罰金。\n第一項至第三項之未遂犯罰之。\n犯第一項、第二項或第四項有關空氣槍之罪，其情節輕微者，得\n減輕其刑。",
  "structure": {
    "main": "余賢智未經許可，持有可發射子彈具有殺傷力之改造槍枝，累犯\n，處有期徒刑貳年，併科罰金新臺幣萬元，罰金如易服勞役，\n以新臺幣壹仟元折算壹日，扣案之仿BERETTA 廠M9型半自動手槍\n製造換裝土造金屬槍管而成之改造槍枝壹支（含彈匣壹個，槍枝\n管制編號：0000000000）沒收。",
    "fact": "一、余賢智前於民國93年間，因施用第二級毒品、竊盜等案件，\n    經本院以93年度易字第203 號判決分別判處有期徒刑6 月、\n    1 年，併定應執行有期徒刑1 年5 月確定；又於93年間，因\n    偽造文書案件，經本院以93年度易字第470 號判決判處有期\n    徒刑6 月確定；另於92年間，因妨害自由案件，經本院以94\n    年度易緝字第24號判決判處有期徒刑4 月確定；上揭各罪嗣\n    經本院以94年度聲字第911 號裁定定應執行有期徒刑2 年確\n    定；復於94年間，因連續施用第二級毒品案件，經本院以94\n    年度易字第457 號判決判處有期徒刑9 月確定；經與上揭應\n    執行刑接續執行，於96年6 月20日縮短刑期假釋出監，所餘\n    刑期交付保護管束，本應於96年8 月2 日縮刑期滿，惟中華\n    民國九十六年罪犯減刑條例業於96年7 月16日施行，上揭連\n    續施用第二級毒品案件乃經減刑為有期徒刑4 月又15日確定\n    ，並應視為於96年7 月16日縮刑期滿執行完畢。詎其仍不知\n    悔改，明知可發射子彈具有殺傷力之改造槍枝，係屬槍砲彈\n    藥刀械管制條例第4 條第1 項第1 款之槍砲，未經中央主管\n    機關許可，不得持有，竟基於持有可發射子彈具有殺傷力槍\n    枝之犯意，於99年2 月27日下午5 時許，在新竹縣竹東鎮○\n    ○路○路旁，拾獲仿BERETTA 廠M9型半自動手槍製造，換裝\n    土造金屬槍管而成，擊發功能正常，可供擊發適用子彈使用\n    ，具殺傷力之改造槍枝1 支（含彈匣1 個，槍枝管制編號：\n    0000000000）等物，自斯時起，余賢智將之放置在上開地點\n    附近草叢而持有之。嗣於99年2 月28日晚上9 時30分許前某\n    時，余賢智至上揭地點將前開改造槍枝取出，並騎乘車牌號\n    碼963-BRM 號重型機車訪其友人彭鵬誌之際，為警於同日晚\n    上9 時30分許，在新竹縣竹東鎮○○路121 巷2 之1 號前查\n    獲，並在前揭機車腳踏板處扣得上開具殺傷力之改造槍枝1\n    支等物，而循線查悉上情。\n二、案經新竹市警察局第二分局報告臺灣新竹地方法院檢察署檢\n    察官偵查起訴。",
    "reason": "壹、程序部分：\n  一、按法院或檢察官得囑託醫院、學校或其他相當之機關、團\n      體為鑑定，或審查他人之鑑定，並準用第203 條至第206\n      條之1 之規定，而鑑定之經過及其結果，應命鑑定人以言\n      詞或書面報告，刑事訴訟法第208 條第1 項前段及第206\n      條第1 項分別定有明文。查本件扣案之槍枝，由檢察官指\n      揮承辦員警送往內政部警政署刑事警察局鑑定，而該局係\n      我國最高刑事警察機關，指揮各警局刑事警察偵辦刑事案\n      件，及受囑託鑑定各刑事案件之證物，以協助偵辦刑案，\n      所為之鑑定，自具有相當之專業及可信度，且該局鑑定人\n      員係依法令從事公務之人員，亦將鑑定經過及其結果詳細\n      載明於各該鑑定書函上，並無任何顯不可信之情況，參照\n      刑事訴訟法第159 條第1 項「除法律別有規定」之例外（\n      修法意旨明確指出包含同法第206 條）暨同法第159 條之\n      4 第1 款等規定，本案所引用該局出具之各該槍彈鑑定書\n      函均有證據能力。\n  二、次按，被告以外之人於審判外之言詞或書面陳述，除法律\n      有規定者外，不得作為證據，刑事訴訟法第159 條第1 項\n      固有明文；惟被告以外之人於審判外之陳述，雖不符同法\n      第159 條之1 至之4 規定，而經當事人於審判程序同意作\n      為證據，法院審酌該言詞陳述或書面陳述作成時之情況，\n      認為適當者，亦得為證據。又當事人、代理人或辯護人於\n      法院調查證據時，知有第159 條第1 項不得為證據之情形\n      ，而未於言詞辯論終結前聲明異議者，視為有前項之同意\n      ，同法第159 條之5 亦定有明文。本件被告余賢智於本院\n      審判程序中，對於本案相關證人於警詢、偵訊時之證述暨\n      其他相關具傳聞性質之證據資料之證據能力，均表示無意\n      見，且迄於言詞辯論終結前亦未聲明異議。本院審酌本案\n      證人之陳述及證據資料作成時之情況，核無違法取證或其\n      他瑕疵，認為以之作為證據為適當，是依刑事訴訟法第15\n      9 條之5 規定，前述證人於審判外之陳述及相關證據資料\n      ，自均得作為證據。\n貳、實體部分：\n  一、認定犯罪事實所根據的證據及理由：\n      被告余賢智對於上揭時地，未經許可，持有前開具有殺傷\n      力之改造槍枝等情，於本院準備程序及審理時均坦承不諱\n      （見本院卷第233 頁至第235 頁、第257 頁至第269 頁）\n      ，核與證人彭鵬誌於警詢時之證述情節大致相符（見偵查\n      卷第8 頁至第10頁），且經證人即查獲員警李建財於偵訊\n      時證述明確（見偵查卷第49頁至第50頁），並有新竹市警\n      察局第二分局搜索扣押筆錄、扣押物品目錄表、遠傳雙向\n      通聯紀錄、新竹市警察局第二分局99年9 月10日竹市警二\n      分偵字第0990018716號函暨檢附之偵查報告、新竹市警察\n      局第二分局99年10月11日竹市警二分偵字第0990020808號\n      函暨檢附之偵查報告、本院99年10月15日勘驗筆錄各1 份\n      、車號查詢重型機車車籍資料1 紙、現場照片10張、槍枝\n      照片7 張在卷可稽（見偵查卷第20頁至第21頁、第30頁至\n      第34頁、本院卷第16頁、第18頁至第21頁、第23頁至第18\n      6 頁、第192 頁至第194 頁、第200 頁至第201 頁、第21\n      3 頁），此外，復有扣案之改造槍枝1 支等物可資佐證。\n      而扣案之上開槍枝，經送請內政部警政署刑事警察局鑑定\n      ，該局以檢視法、性能檢驗法鑑驗後，認：送鑑手槍1 支\n      （槍枝管制編號：0000000000），係改造手槍，由仿BERE\n      TTA 廠M9型半自動手槍製造之槍枝，換裝土造金屬槍管而\n      成，擊發功能正常，可供擊發適用子彈使用，認具殺傷力\n      ，有該局99年4 月6 日刑鑑字第0990028488號鑑定書1 份\n      及所附相片4 張附卷可憑（見偵查卷第44頁），足見上開\n      改造槍枝1 支具有殺傷力至明。綜上，足認被告自白核與\n      事實相符而堪採信，本案事證已臻明確，被告所為前揭犯\n      行洵堪認定，應予依法論科。\n  二、論罪科刑部分：\n（一）核被告余賢智持有改造槍枝1 支（含彈匣1 個，槍枝管制\n      編號：0000000000）之行為，係犯槍砲彈藥刀械管制條例\n      第8 條第4 項之未經許可持有可發射子彈具有殺傷力之改\n      造槍枝罪。\n（二）被告有詳如事實欄一所示之前科紀錄等情，有臺灣高等法\n      院被告前案紀錄表1 份在卷可稽（見本院卷第3 頁至第15\n      頁），其於前案執行完畢後5 年內故意再犯本件有期徒刑\n      以上之罪，應論以累犯，並加重其刑。又法院於面對不分\n      犯罪情節如何，概以重刑為法定刑者，於有情輕法重之情\n      形時，在裁判時本有刑法第59條酌量減輕其刑規定之適用\n      ，以避免過嚴之刑罰（司法院大法官會議釋字第263 號解\n      釋意旨參照），亦即法院為避免刑罰過於嚴苛，於情輕法\n      重之情況下，應合目的性裁量而有適用刑法第59條酌量減\n      輕被告刑度之義務，另適用刑法第59條酌量減輕其刑時，\n      並不排除同法第57條所列舉10款事由之審酌（最高法院70\n      年度第6 次刑事庭會議決議參照）。本案被告所犯前開未\n      經許可持有可發射子彈具有殺傷力之改造槍枝罪之法定刑\n      為3 年以上10年以下有期徒刑，併科700 萬元以下罰金之\n      重刑，於此情形，倘依其情狀處以3 年以下有期徒刑，即\n      足以懲儆，並可達防衛社會之目的者，自非不可依客觀之\n      犯行與主觀之惡性二者加以考量其情狀，是否有可憫恕之\n      處，而適用刑法第59條之規定酌量減輕其刑，期使個案裁\n      判之量刑，能斟酌至當，符合比例原則。查被告係因對槍\n      枝好奇，始於拾獲後進而持有之，此據被告供明在卷（見\n      偵查卷第4 頁至第7 頁），又被告於99年2 月27日下午5\n      時許拾獲前揭扣案槍枝後，旋於同年月28日晚上9 時30分\n      許即為警查獲，其持有之時間非久，亦未持有具殺傷力之\n      子彈，且本件亦未查有被告曾持前揭扣案槍枝從事不法行\n      為之證據，可認被告持有扣案之槍枝，較之擁槍自重，恃\n      槍為非作歹之徒所犯持有槍砲者致生之危害程度為低，兼\n      衡其智識程度為高中肄業，思慮容或有不足之處，且其係\n      因好奇而持有該槍枝，應非為犯罪之預謀，顯係對國家重\n      典認識不夠深切，致犯此重罪，被告性格尚非不可教化，\n      且衡諸上開持有時間及無持槍犯他案之情事，足認其惡性\n      及犯罪情節尚非重大，再其被訴未經許可持有可發射子彈\n      具有殺傷力之改造槍枝重罪，仍承認犯行、坦然面對司法\n      ，顯具悔意，是觀其犯罪情節尚屬輕微，而其所犯本罪之\n      法定最低刑度為三年以上有期徒刑，與其犯罪情節相較，\n      自有「情輕法重」之憾，依據司法院大法官會議釋字第26\n      3 號解釋之意旨，並依被告客觀之犯行與主觀之惡性二者\n      加以考量，本院審酌再三，認客觀上足以引起社會上一般\n      人之同情，顯有堪資憫恕之處，因而認縱處以法定最低刑\n      度猶嫌過重，爰依刑法第59條之規定，酌量減輕其刑，並\n      依法先加重後減輕之。\n（三）爰審酌具有殺傷力之槍枝屬高度危險之物品，非經中央主\n      管機關之許可，當不得擅自持有，被告漠視法令，率爾持\n      有上開具有殺傷力之改造槍枝1 支，對於他人之身體、生\n      命及社會治安、秩序顯已造成潛在之危險與不安，然考量\n      其犯後坦認犯行，態度良好，未持以從事其他不法行為，\n      並未造成實害，暨參酌其犯罪之動機、目的僅係一時好奇\n      之故，非在持以犯案，與一般持有槍枝者係為自衛防身或\n      尋仇者迥異，且持有具殺傷力之改造槍枝數量僅1 支，持\n      有期間亦僅1 日餘，復未同時持有具殺傷力之子彈，所可\n      能造成之危害尚非重大，並兼衡被告之犯罪手段、品性、\n      生活狀況、智識程度為高中肄業等一切情狀，量處如主文\n      所示之刑，併就罰金部分諭知易服勞役之折算標準，以資\n      懲儆。\n（四）扣案之改造槍枝1 支（含彈匣1 個，槍枝管制編號：0000\n      000000）係違禁物，應依刑法第38條第1 項第1 款之規定\n      宣告沒收。\n據上論斷，應依刑事訴訟法第299 條第1 項前段，槍砲彈藥刀械\n管制條例第8 條第4 項，刑法第11條前段、第47條第1 項、第59\n條、第42條第3 項前段、第38條第1 項第1 款，判決如主文。\n本案經檢察官陳建文到庭執行職務。\n中    華    民    國  100     年    10    月    28    日\n                  刑事第六庭審判長  法  官  馮俊郎\n                                    法  官  蔡欣怡\n                                    法  官  王子謙\n以上正本證明與原本無異。\n如不服本判決應於收受本判決後10日內向本院提出上訴書狀，上\n訴書狀應敘述具體理由。上訴書狀未敘述上訴理由者，應於上訴\n期間屆滿後20日內補提理由書狀於本院( 均須按他造當事人之人\n數附繕本 )「切勿逕送上級法院」。"
  },
  "search": "臺灣新竹地方法院刑事判決99年度訴字第165號公訴人臺灣新竹地方法院檢察署檢察官被告余賢智指定辯護人本院公設辯護人林建和上列被告因違反槍砲彈藥刀械管制條例案件，經檢察官提起公訴（99年度偵字第2076號），本院判決如下：主文余賢智未經許可，持有可發射子彈具有殺傷力之改造槍枝，累犯，處有期徒刑貳年，併科罰金新臺幣萬元，罰金如易服勞役，以新臺幣壹仟元折算壹日，扣案之仿BERETTA廠M9型半自動手槍製造換裝土造金屬槍管而成之改造槍枝壹支（含彈匣壹個，槍枝管制編號：0000000000）沒收。事實一、余賢智前於民國93年間，因施用第二級毒品、竊盜等案件，經本院以93年度易字第203號判決分別判處有期徒刑6月、1年，併定應執行有期徒刑1年5月確定；又於93年間，因偽造文書案件，經本院以93年度易字第470號判決判處有期徒刑6月確定；另於92年間，因妨害自由案件，經本院以94年度易緝字第24號判決判處有期徒刑4月確定；上揭各罪嗣經本院以94年度聲字第911號裁定定應執行有期徒刑2年確定；復於94年間，因連續施用第二級毒品案件，經本院以94年度易字第457號判決判處有期徒刑9月確定；經與上揭應執行刑接續執行，於96年6月20日縮短刑期假釋出監，所餘刑期交付保護管束，本應於96年8月2日縮刑期滿，惟中華民國九十六年罪犯減刑條例業於96年7月16日施行，上揭連續施用第二級毒品案件乃經減刑為有期徒刑4月又15日確定，並應視為於96年7月16日縮刑期滿執行完畢。詎其仍不知悔改，明知可發射子彈具有殺傷力之改造槍枝，係屬槍砲彈藥刀械管制條例第4條第1項第1款之槍砲，未經中央主管機關許可，不得持有，竟基於持有可發射子彈具有殺傷力槍枝之犯意，於99年2月27日下午5時許，在新竹縣竹東鎮○○路○路旁，拾獲仿BERETTA廠M9型半自動手槍製造，換裝土造金屬槍管而成，擊發功能正常，可供擊發適用子彈使用，具殺傷力之改造槍枝1支（含彈匣1個，槍枝管制編號：0000000000）等物，自斯時起，余賢智將之放置在上開地點附近草叢而持有之。嗣於99年2月28日晚上9時30分許前某時，余賢智至上揭地點將前開改造槍枝取出，並騎乘車牌號碼963-BRM號重型機車訪其友人彭鵬誌之際，為警於同日晚上9時30分許，在新竹縣竹東鎮○○路121巷2之1號前查獲，並在前揭機車腳踏板處扣得上開具殺傷力之改造槍枝1支等物，而循線查悉上情。二、案經新竹市警察局第二分局報告臺灣新竹地方法院檢察署檢察官偵查起訴。理由壹、程序部分：一、按法院或檢察官得囑託醫院、學校或其他相當之機關、團體為鑑定，或審查他人之鑑定，並準用第203條至第206條之1之規定，而鑑定之經過及其結果，應命鑑定人以言詞或書面報告，刑事訴訟法第208條第1項前段及第206條第1項分別定有明文。查本件扣案之槍枝，由檢察官指揮承辦員警送往內政部警政署刑事警察局鑑定，而該局係我國最高刑事警察機關，指揮各警局刑事警察偵辦刑事案件，及受囑託鑑定各刑事案件之證物，以協助偵辦刑案，所為之鑑定，自具有相當之專業及可信度，且該局鑑定人員係依法令從事公務之人員，亦將鑑定經過及其結果詳細載明於各該鑑定書函上，並無任何顯不可信之情況，參照刑事訴訟法第159條第1項「除法律別有規定」之例外（修法意旨明確指出包含同法第206條）暨同法第159條之4第1款等規定，本案所引用該局出具之各該槍彈鑑定書函均有證據能力。二、次按，被告以外之人於審判外之言詞或書面陳述，除法律有規定者外，不得作為證據，刑事訴訟法第159條第1項固有明文；惟被告以外之人於審判外之陳述，雖不符同法第159條之1至之4規定，而經當事人於審判程序同意作為證據，法院審酌該言詞陳述或書面陳述作成時之情況，認為適當者，亦得為證據。又當事人、代理人或辯護人於法院調查證據時，知有第159條第1項不得為證據之情形，而未於言詞辯論終結前聲明異議者，視為有前項之同意，同法第159條之5亦定有明文。本件被告余賢智於本院審判程序中，對於本案相關證人於警詢、偵訊時之證述暨其他相關具傳聞性質之證據資料之證據能力，均表示無意見，且迄於言詞辯論終結前亦未聲明異議。本院審酌本案證人之陳述及證據資料作成時之情況，核無違法取證或其他瑕疵，認為以之作為證據為適當，是依刑事訴訟法第159條之5規定，前述證人於審判外之陳述及相關證據資料，自均得作為證據。貳、實體部分：一、認定犯罪事實所根據的證據及理由：被告余賢智對於上揭時地，未經許可，持有前開具有殺傷力之改造槍枝等情，於本院準備程序及審理時均坦承不諱（見本院卷第233頁至第235頁、第257頁至第269頁），核與證人彭鵬誌於警詢時之證述情節大致相符（見偵查卷第8頁至第10頁），且經證人即查獲員警李建財於偵訊時證述明確（見偵查卷第49頁至第50頁），並有新竹市警察局第二分局搜索扣押筆錄、扣押物品目錄表、遠傳雙向通聯紀錄、新竹市警察局第二分局99年9月10日竹市警二分偵字第0990018716號函暨檢附之偵查報告、新竹市警察局第二分局99年10月11日竹市警二分偵字第0990020808號函暨檢附之偵查報告、本院99年10月15日勘驗筆錄各1份、車號查詢重型機車車籍資料1紙、現場照片10張、槍枝照片7張在卷可稽（見偵查卷第20頁至第21頁、第30頁至第34頁、本院卷第16頁、第18頁至第21頁、第23頁至第186頁、第192頁至第194頁、第200頁至第201頁、第213頁），此外，復有扣案之改造槍枝1支等物可資佐證。而扣案之上開槍枝，經送請內政部警政署刑事警察局鑑定，該局以檢視法、性能檢驗法鑑驗後，認：送鑑手槍1支（槍枝管制編號：0000000000），係改造手槍，由仿BERETTA廠M9型半自動手槍製造之槍枝，換裝土造金屬槍管而成，擊發功能正常，可供擊發適用子彈使用，認具殺傷力，有該局99年4月6日刑鑑字第0990028488號鑑定書1份及所附相片4張附卷可憑（見偵查卷第44頁），足見上開改造槍枝1支具有殺傷力至明。綜上，足認被告自白核與事實相符而堪採信，本案事證已臻明確，被告所為前揭犯行洵堪認定，應予依法論科。二、論罪科刑部分：（一）核被告余賢智持有改造槍枝1支（含彈匣1個，槍枝管制編號：0000000000）之行為，係犯槍砲彈藥刀械管制條例第8條第4項之未經許可持有可發射子彈具有殺傷力之改造槍枝罪。（二）被告有詳如事實欄一所示之前科紀錄等情，有臺灣高等法院被告前案紀錄表1份在卷可稽（見本院卷第3頁至第15頁），其於前案執行完畢後5年內故意再犯本件有期徒刑以上之罪，應論以累犯，並加重其刑。又法院於面對不分犯罪情節如何，概以重刑為法定刑者，於有情輕法重之情形時，在裁判時本有刑法第59條酌量減輕其刑規定之適用，以避免過嚴之刑罰（司法院大法官會議釋字第263號解釋意旨參照），亦即法院為避免刑罰過於嚴苛，於情輕法重之情況下，應合目的性裁量而有適用刑法第59條酌量減輕被告刑度之義務，另適用刑法第59條酌量減輕其刑時，並不排除同法第57條所列舉10款事由之審酌（最高法院70年度第6次刑事庭會議決議參照）。本案被告所犯前開未經許可持有可發射子彈具有殺傷力之改造槍枝罪之法定刑為3年以上10年以下有期徒刑，併科700萬元以下罰金之重刑，於此情形，倘依其情狀處以3年以下有期徒刑，即足以懲儆，並可達防衛社會之目的者，自非不可依客觀之犯行與主觀之惡性二者加以考量其情狀，是否有可憫恕之處，而適用刑法第59條之規定酌量減輕其刑，期使個案裁判之量刑，能斟酌至當，符合比例原則。查被告係因對槍枝好奇，始於拾獲後進而持有之，此據被告供明在卷（見偵查卷第4頁至第7頁），又被告於99年2月27日下午5時許拾獲前揭扣案槍枝後，旋於同年月28日晚上9時30分許即為警查獲，其持有之時間非久，亦未持有具殺傷力之子彈，且本件亦未查有被告曾持前揭扣案槍枝從事不法行為之證據，可認被告持有扣案之槍枝，較之擁槍自重，恃槍為非作歹之徒所犯持有槍砲者致生之危害程度為低，兼衡其智識程度為高中肄業，思慮容或有不足之處，且其係因好奇而持有該槍枝，應非為犯罪之預謀，顯係對國家重典認識不夠深切，致犯此重罪，被告性格尚非不可教化，且衡諸上開持有時間及無持槍犯他案之情事，足認其惡性及犯罪情節尚非重大，再其被訴未經許可持有可發射子彈具有殺傷力之改造槍枝重罪，仍承認犯行、坦然面對司法，顯具悔意，是觀其犯罪情節尚屬輕微，而其所犯本罪之法定最低刑度為三年以上有期徒刑，與其犯罪情節相較，自有「情輕法重」之憾，依據司法院大法官會議釋字第263號解釋之意旨，並依被告客觀之犯行與主觀之惡性二者加以考量，本院審酌再三，認客觀上足以引起社會上一般人之同情，顯有堪資憫恕之處，因而認縱處以法定最低刑度猶嫌過重，爰依刑法第59條之規定，酌量減輕其刑，並依法先加重後減輕之。（三）爰審酌具有殺傷力之槍枝屬高度危險之物品，非經中央主管機關之許可，當不得擅自持有，被告漠視法令，率爾持有上開具有殺傷力之改造槍枝1支，對於他人之身體、生命及社會治安、秩序顯已造成潛在之危險與不安，然考量其犯後坦認犯行，態度良好，未持以從事其他不法行為，並未造成實害，暨參酌其犯罪之動機、目的僅係一時好奇之故，非在持以犯案，與一般持有槍枝者係為自衛防身或尋仇者迥異，且持有具殺傷力之改造槍枝數量僅1支，持有期間亦僅1日餘，復未同時持有具殺傷力之子彈，所可能造成之危害尚非重大，並兼衡被告之犯罪手段、品性、生活狀況、智識程度為高中肄業等一切情狀，量處如主文所示之刑，併就罰金部分諭知易服勞役之折算標準，以資懲儆。（四）扣案之改造槍枝1支（含彈匣1個，槍枝管制編號：0000000000）係違禁物，應依刑法第38條第1項第1款之規定宣告沒收。據上論斷，應依刑事訴訟法第299條第1項前段，槍砲彈藥刀械管制條例第8條第4項，刑法第11條前段、第47條第1項、第59條、第42條第3項前段、第38條第1項第1款，判決如主文。本案經檢察官陳建文到庭執行職務。中華民國100年10月28日刑事第六庭審判長法官馮俊郎法官蔡欣怡法官王子謙以上正本證明與原本無異。如不服本判決應於收受本判決後10日內向本院提出上訴書狀，上訴書狀應敘述具體理由。上訴書狀未敘述上訴理由者，應於上訴期間屆滿後20日內補提理由書狀於本院(均須按他造當事人之人數附繕本)「切勿逕送上級法院」。中華民國100年10月28日書記官陳弘明附錄本案論罪科刑法條全文：槍砲彈藥刀械管制條例第8條未經許可，製造、販賣或運輸鋼筆槍、瓦斯槍、麻醉槍、獵槍、空氣槍或第四條第一項第一款所定其他可發射金屬或子彈具有殺傷力之各式槍砲者，處無期徒刑或五年以上有期徒刑，併科新臺幣一千萬元以下罰金。未經許可，轉讓、出租或出借前項所列槍枝者，處五年以上有期徒刑，併科新臺幣一千萬元以下罰金。意圖供自己或他人犯罪之用，而犯前二項之罪者，處無期徒刑或七年以上有期徒刑，併科新臺幣一千萬元以下罰金。未經許可，持有、寄藏或意圖販賣而陳列第一項所列槍枝者，處三年以上十年以下有期徒刑，併科新臺幣七百萬元以下罰金。第一項至第三項之未遂犯罰之。犯第一項、第二項或第四項有關空氣槍之罪，其情節輕微者，得減輕其刑。",
  "characters": {
    "judges": [
      "馮俊郎",
      "蔡欣怡",
      "王子謙"
    ],
    "prosecutors": [
      "陳建文"
    ],
    "lawyers": [

    ],
    "clerks": [
      "陳弘明"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "余賢智"
    ],
    "prosecutor_office": [
      "臺灣新竹地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-10-28",
  "created_at": "2016-02-14 05:59:28",
  "updated_at": "2016-02-14 05:59:28"
}