{
  "identify": "TPD-100-聲-2979-20111028-1",
  "court": {
    "name": "臺灣臺北地方法院",
    "code": "TPD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 100,
  "word": "聲",
  "number": "2979",
  "jcheck": "1",
  "reason": "聲請單獨宣告沒收違禁物",
  "content": "臺灣臺北地方法院刑事裁定             100年度聲字第2979號\n聲  請  人  臺灣臺北地方法院檢察署檢察官\n被      告  賴建名\n上列聲請人因被告違反毒品危害防制條例案件，聲請單獨宣告沒\n收違禁物（100年度聲沒字第518號），本院裁定如下：\n    主  文\n扣案之第二級毒品甲基安非他命拾壹袋（驗餘淨重參點參伍公克\n）沒收銷燬之。\n    理  由\n一、聲請意旨略以：被告賴建名於民國96年3月8日為警採尿回溯\n    96小時內某時在不詳處所施用第二級毒品甲基安非他命，經\n    警於同年3月8日晚間9時許，在臺北市○○區○○路與農安\n    街口，查獲被告涉犯施用第二級毒品甲基安非他命案件，業\n    經本院裁定送觀察勒戒後，認無繼續施用傾向，經臺灣臺北\n    地方法院檢察署檢察官於96年10月29日以96年度毒偵字第97\n    7號為不起訴處分確定。惟扣案之第二級毒品甲基安非他命\n    11袋（驗餘淨重3.35公克）係屬毒品危害防制條例第2條第2\n    項第2款所列管之違禁物，爰依毒品危害防制條例第18條第1\n    項前段、刑法第40條第2項規定，聲請單獨宣告沒收銷燬等\n    語。\n二、按違禁物，不問屬於犯罪行為人與否，沒收之，且得單獨宣\n    告沒收，刑法第38條第1項第1款、第2項、第40條第2項分別\n    定有明文。若案件未起訴者，應由檢察官聲請法院以裁定沒\n    收之，司法院著有18年院字第67號解釋可參。又安非他命屬\n    毒品危害防制條例第2條第2項第2款所稱之第二級毒品，依\n    同條例第11條第2項規定，不得持有，故屬違禁物，如經查\n    獲，應依同條例第18條第1項前段規定，沒收銷燬之。\n三、經查，被告於96年3月8日為警採尿回溯96小時內某時，在臺\n    灣地區某不詳處所，施用甲基安非他命1次，嗣於同年3月8\n    日晚間9時許，在臺北市○○區○○路與農安街口，經警盤\n    查同意受搜索，當場扣得白色透明結晶11袋，經送請臺北市\n    政府警察局刑事鑑識中心鑑定結果，確含有甲基安非他命成\n    分（檢驗前共淨重3.41公克，驗餘共淨重3.35公克），有臺\n    北市政府警察局中山分局搜索扣押筆錄、扣押物品目錄表、\n    臺北市政府警察局刑事鑑識中心96年5月7日北市鑑毒字第37\n    5號鑑驗通知書1紙附卷可佐。又被告因施用第二級毒品甲基\n    安非他命案件，經本院以96年度毒聲字第663號刑事裁定送\n    觀察、勒戒後，認無繼續施用毒品之傾向，已由聲請人以96\n    年度毒偵字第977號為不起訴處分確定在案，此經本院核閱\n    全案卷證無訛，並有臺灣高等法院被告前案紀錄表、本院96\n    年度毒聲字第663號裁定書、有無繼續施用毒品傾向證明書\n    、有無繼續施用毒品傾向評估標準紀錄表、臺灣臺北地方法\n    院檢察署檢察官96年度毒偵字第977號不起訴處分書各1份在\n    卷可稽。則扣案之甲基安非他命係屬毒品危害防制條例第2\n    條第2項第2款規定之第二級毒品，依同法第4條、第8條、第\n    11 條之規定，不得製造、販賣、運輸、轉讓、持有，係屬\n    違禁物。依首揭說明，聲請人聲請單獨宣告沒收上開第二級\n    毒品，核無不合，應予准許。又包裝扣案甲基安非他命所用\n    之包裝袋11個，因內含極微量之甲基安非他命殘留而無法析\n    離，應併依毒品危害防制條例第18條第1項前段之規定，沒\n    收銷燬之。至於鑑驗耗損之第二級毒品甲基安非他命，既已\n    滅失，爰均不諭知沒收銷燬，附此敘明。\n四、爰依毒品危害防制條例第18條第1項前段，刑法第40條第2項\n    ，裁定如主文。\n中    華    民    國   100    年    10    月    28    日\n                  刑事第十庭    法  官  林拔群\n上正本證明與原本無異。\n如不服本裁定，應於裁定送達後5日內向本院提出抗告狀。\n                                書記官  藍儒鈞\n中    華    民    國   100    年    10    月    28    日",
  "structure": {
    "main": "扣案之第二級毒品甲基安非他命拾壹袋（驗餘淨重參點參伍公克\n）沒收銷燬之。",
    "reason": "一、聲請意旨略以：被告賴建名於民國96年3月8日為警採尿回溯\n    96小時內某時在不詳處所施用第二級毒品甲基安非他命，經\n    警於同年3月8日晚間9時許，在臺北市○○區○○路與農安\n    街口，查獲被告涉犯施用第二級毒品甲基安非他命案件，業\n    經本院裁定送觀察勒戒後，認無繼續施用傾向，經臺灣臺北\n    地方法院檢察署檢察官於96年10月29日以96年度毒偵字第97\n    7號為不起訴處分確定。惟扣案之第二級毒品甲基安非他命\n    11袋（驗餘淨重3.35公克）係屬毒品危害防制條例第2條第2\n    項第2款所列管之違禁物，爰依毒品危害防制條例第18條第1\n    項前段、刑法第40條第2項規定，聲請單獨宣告沒收銷燬等\n    語。\n二、按違禁物，不問屬於犯罪行為人與否，沒收之，且得單獨宣\n    告沒收，刑法第38條第1項第1款、第2項、第40條第2項分別\n    定有明文。若案件未起訴者，應由檢察官聲請法院以裁定沒\n    收之，司法院著有18年院字第67號解釋可參。又安非他命屬\n    毒品危害防制條例第2條第2項第2款所稱之第二級毒品，依\n    同條例第11條第2項規定，不得持有，故屬違禁物，如經查\n    獲，應依同條例第18條第1項前段規定，沒收銷燬之。\n三、經查，被告於96年3月8日為警採尿回溯96小時內某時，在臺\n    灣地區某不詳處所，施用甲基安非他命1次，嗣於同年3月8\n    日晚間9時許，在臺北市○○區○○路與農安街口，經警盤\n    查同意受搜索，當場扣得白色透明結晶11袋，經送請臺北市\n    政府警察局刑事鑑識中心鑑定結果，確含有甲基安非他命成\n    分（檢驗前共淨重3.41公克，驗餘共淨重3.35公克），有臺\n    北市政府警察局中山分局搜索扣押筆錄、扣押物品目錄表、\n    臺北市政府警察局刑事鑑識中心96年5月7日北市鑑毒字第37\n    5號鑑驗通知書1紙附卷可佐。又被告因施用第二級毒品甲基\n    安非他命案件，經本院以96年度毒聲字第663號刑事裁定送\n    觀察、勒戒後，認無繼續施用毒品之傾向，已由聲請人以96\n    年度毒偵字第977號為不起訴處分確定在案，此經本院核閱\n    全案卷證無訛，並有臺灣高等法院被告前案紀錄表、本院96\n    年度毒聲字第663號裁定書、有無繼續施用毒品傾向證明書\n    、有無繼續施用毒品傾向評估標準紀錄表、臺灣臺北地方法\n    院檢察署檢察官96年度毒偵字第977號不起訴處分書各1份在\n    卷可稽。則扣案之甲基安非他命係屬毒品危害防制條例第2\n    條第2項第2款規定之第二級毒品，依同法第4條、第8條、第\n    11 條之規定，不得製造、販賣、運輸、轉讓、持有，係屬\n    違禁物。依首揭說明，聲請人聲請單獨宣告沒收上開第二級\n    毒品，核無不合，應予准許。又包裝扣案甲基安非他命所用\n    之包裝袋11個，因內含極微量之甲基安非他命殘留而無法析\n    離，應併依毒品危害防制條例第18條第1項前段之規定，沒\n    收銷燬之。至於鑑驗耗損之第二級毒品甲基安非他命，既已\n    滅失，爰均不諭知沒收銷燬，附此敘明。\n四、爰依毒品危害防制條例第18條第1項前段，刑法第40條第2項\n    ，裁定如主文。"
  },
  "search": "臺灣臺北地方法院刑事裁定100年度聲字第2979號聲請人臺灣臺北地方法院檢察署檢察官被告賴建名上列聲請人因被告違反毒品危害防制條例案件，聲請單獨宣告沒收違禁物（100年度聲沒字第518號），本院裁定如下：主文扣案之第二級毒品甲基安非他命拾壹袋（驗餘淨重參點參伍公克）沒收銷燬之。理由一、聲請意旨略以：被告賴建名於民國96年3月8日為警採尿回溯96小時內某時在不詳處所施用第二級毒品甲基安非他命，經警於同年3月8日晚間9時許，在臺北市○○區○○路與農安街口，查獲被告涉犯施用第二級毒品甲基安非他命案件，業經本院裁定送觀察勒戒後，認無繼續施用傾向，經臺灣臺北地方法院檢察署檢察官於96年10月29日以96年度毒偵字第977號為不起訴處分確定。惟扣案之第二級毒品甲基安非他命11袋（驗餘淨重3.35公克）係屬毒品危害防制條例第2條第2項第2款所列管之違禁物，爰依毒品危害防制條例第18條第1項前段、刑法第40條第2項規定，聲請單獨宣告沒收銷燬等語。二、按違禁物，不問屬於犯罪行為人與否，沒收之，且得單獨宣告沒收，刑法第38條第1項第1款、第2項、第40條第2項分別定有明文。若案件未起訴者，應由檢察官聲請法院以裁定沒收之，司法院著有18年院字第67號解釋可參。又安非他命屬毒品危害防制條例第2條第2項第2款所稱之第二級毒品，依同條例第11條第2項規定，不得持有，故屬違禁物，如經查獲，應依同條例第18條第1項前段規定，沒收銷燬之。三、經查，被告於96年3月8日為警採尿回溯96小時內某時，在臺灣地區某不詳處所，施用甲基安非他命1次，嗣於同年3月8日晚間9時許，在臺北市○○區○○路與農安街口，經警盤查同意受搜索，當場扣得白色透明結晶11袋，經送請臺北市政府警察局刑事鑑識中心鑑定結果，確含有甲基安非他命成分（檢驗前共淨重3.41公克，驗餘共淨重3.35公克），有臺北市政府警察局中山分局搜索扣押筆錄、扣押物品目錄表、臺北市政府警察局刑事鑑識中心96年5月7日北市鑑毒字第375號鑑驗通知書1紙附卷可佐。又被告因施用第二級毒品甲基安非他命案件，經本院以96年度毒聲字第663號刑事裁定送觀察、勒戒後，認無繼續施用毒品之傾向，已由聲請人以96年度毒偵字第977號為不起訴處分確定在案，此經本院核閱全案卷證無訛，並有臺灣高等法院被告前案紀錄表、本院96年度毒聲字第663號裁定書、有無繼續施用毒品傾向證明書、有無繼續施用毒品傾向評估標準紀錄表、臺灣臺北地方法院檢察署檢察官96年度毒偵字第977號不起訴處分書各1份在卷可稽。則扣案之甲基安非他命係屬毒品危害防制條例第2條第2項第2款規定之第二級毒品，依同法第4條、第8條、第11條之規定，不得製造、販賣、運輸、轉讓、持有，係屬違禁物。依首揭說明，聲請人聲請單獨宣告沒收上開第二級毒品，核無不合，應予准許。又包裝扣案甲基安非他命所用之包裝袋11個，因內含極微量之甲基安非他命殘留而無法析離，應併依毒品危害防制條例第18條第1項前段之規定，沒收銷燬之。至於鑑驗耗損之第二級毒品甲基安非他命，既已滅失，爰均不諭知沒收銷燬，附此敘明。四、爰依毒品危害防制條例第18條第1項前段，刑法第40條第2項，裁定如主文。中華民國100年10月28日刑事第十庭法官林拔群上正本證明與原本無異。如不服本裁定，應於裁定送達後5日內向本院提出抗告狀。書記官藍儒鈞中華民國100年10月28日",
  "characters": {
    "judges": [
      "林拔群"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "藍儒鈞"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "賴建名"
    ],
    "prosecutor_office": [
      "臺灣臺北地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-10-28",
  "created_at": "2016-02-14 06:02:55",
  "updated_at": "2016-02-14 06:02:55"
}