{
  "identify": "TPH-100-上易-2030-20111028-1",
  "court": {
    "name": "臺灣高等法院",
    "code": "TPH"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 100,
  "word": "上易",
  "number": "2030",
  "jcheck": "1",
  "reason": "傷害",
  "content": "臺灣高等法院刑事判決               100年度上易字第2030號\n上  訴  人\n即  被  告  黃鳳英\n選任辯護人  陳培豪律師\n上列上訴人因傷害案件，不服臺灣宜蘭地方法院100年度易字第3\n74號，中華民國100年 8月2日第一審判決（起訴案號：臺灣宜蘭\n地方法院檢察署 100年度偵字第1246號），提起上訴，本院判決\n如下：\n    主  文\n上訴駁回。\n    事  實\n一、黃鳳英於民國100年 1月31日上午9時10分許，在其母黃吳玉\n    里位於宜蘭縣頭城鎮○○路 320號住處廚房內（起訴書誤繕\n    為302之1號），因與胡陸銅間有金錢債務糾紛，胡陸銅向黃\n    鳳英催討欠款，二人因而發生口角爭執，進而演變成肢體拉\n    扯衝突，豈料黃鳳英於衝突過程中，竟基於普通傷害之犯意\n    ，徒手毆打胡陸銅之頭部、頸部、胸部，導致胡陸銅因而受\n    有臉、頭皮、頸部、眼睛及胸壁等處挫傷之傷勢。\n二、案經胡陸銅訴由宜蘭縣政府警察局礁溪分局報請臺灣宜蘭地\n    方法院檢察署檢察官偵查起訴。\n    理  由\n一、按被告以外之人於審判外之言詞或書面陳述，除法律有規定\n    者外，不得作為證據。又被告以外之人於審判外之陳述，雖\n    不符前四條之規定，而經當事人於審判程序同意作為證據，\n    法院審酌該言詞陳述或書面陳述作成時之情況，認為適當者\n    ，亦得為證據。當事人、代理人或辯護人於法院調查證據時\n    ，知有第159條第1項不得為證據之情形，而未於言詞辯論終\n    結前聲明異議者，視為有前項之同意，刑事訴訟法第 159條\n    第 1項、第159條之5第1項、第2項分別定有明文。證人胡陸\n    銅於警詢中之陳述，雖屬被告以外之人於審判外之陳述，然\n    被告、檢察官於原審及本院審理時及辯護人與本院審判中，\n    均未於言詞辯論終結前聲明異議，本院審酌該言詞陳述作成\n    時之情況，亦認為適當，故依刑事訴訟法第 159條之5第2項\n    規定，自得作為證據。\n二、訊據上訴人即被告黃鳳英固坦承：100 年1 月31日上午9 時\n    10分許，伊確實曾在母親黃吳玉里位於宜蘭縣頭城鎮○○路\n    320 號住處廚房內，與跟胡陸銅發生爭執，伊曾出手推胡陸\n    銅前胸，並扯破胡陸銅的衣服等情不諱（見原審卷第15、38\n    、49頁），惟矢口否認有何普通傷害之犯行，辯稱：當天是\n    胡陸銅先出手打我，我只是在胡陸銅第二次出手時，為防衛\n    乃以手臂阻擋揮開，並出手反推回去及拉扯胡陸銅的衣服，\n    並沒有出手反擊毆打胡陸銅，胡陸銅的傷不是我造成的，我\n    沒有傷害之犯行云云，然查：\n  (一)上揭犯罪事實，業據證人即告訴人胡陸銅於警詢及原審審理\n    時指訴綦詳（見警卷第3至5頁，原審卷第33至38頁），核與\n    證人即被告之母黃吳玉里於原審審理時結證稱：100年1月31\n    日上午 9時許，胡陸銅拿房租給我，他是從後門進來廚房，\n    當時黃鳳英在廚房，後來我先離開廚房，之後我聽到他們兩\n    個人在廚房的吵架聲及把廚房物品弄倒的聲音，我才又進去\n    廚房，就看到他們兩人互相拉扯，我看到胡陸銅出手打黃鳳\n    英的臉，黃鳳英拉胡陸銅的衣服，兩人互相打來打去，後來\n    我及黃鳳蘭去拉開他們兩人，拉開以後，我看見黃鳳英的臉\n    紅紅的，胡陸銅的衣服破掉了，但是胡陸銅有無受傷我不知\n    道。當天除了黃鳳英與胡陸銅兩人打來打去外，並沒有其他\n    人出手打黃鳳英或胡陸銅。我不知道在我再度進入廚房之前\n    ，黃鳳英與胡陸銅在廚房發生什麼事情，我也不知道當天到\n    底是胡陸銅先動手打黃鳳英，還是黃鳳英動手打胡陸銅之情\n    節大致相符（見原審卷第38至41頁）。而證人胡陸銅於案發\n    後未久（100年1月31日上午11時許），即前往國立陽明大學\n    附設醫院急診室就診，經醫師診治結果，確認其於急診當時\n    身上受有臉、頭皮、頸部、眼睛及胸壁等處挫傷傷勢之事實\n    ，亦有國立陽明大學附設醫院診斷證明書在卷可稽（見警卷\n    第8 頁），堪認證人即告訴人胡陸銅前揭指訴為真實可採。\n  (二)被告雖否認犯行，並以前揭情詞置辯，另證人即被告之胞妹\n    黃鳳蘭於原審審理時亦附和證稱：黃鳳英與胡陸銅發生衝突\n    當天，我全程在場，視線都沒有脫離胡陸銅，我看見胡陸銅\n    先出手毆打黃鳳英臉部一下，黃鳳英只有在胡陸銅再次出手\n    時，以手臂阻擋揮開胡陸銅的手臂，隨後出手拉著胡陸銅的\n    衣服，以致扯破胡陸銅的衣服，但黃鳳英並未出手反擊毆打\n    胡陸銅云云（見原審卷第41至45頁）。然被告於100年1月31\n    日上午9時10分許，在宜蘭縣頭城鎮○○路320號廚房內與胡\n    陸銅發生爭執時，被告確有出手毆打胡陸銅之事實，業據證\n    人胡陸銅及黃吳玉里證述如上。況告訴人胡陸銅於案發後 2\n    小時內即同日上午11時許，立即前往國立陽明大學附設醫院\n    急診室就診，醫師確認其受有臉、頭皮、頸部、眼睛及胸壁\n    等處挫傷等傷勢，有上開診斷證明書可稽，倘若被告與胡陸\n    銅發生爭執當時，被告僅以手臂阻擋揮開胡陸銅的手臂、出\n    手反推胡陸銅前胸、拉扯胡陸銅的衣服，而未與胡陸銅進而\n    發生拉扯致有出手攻擊毆打胡陸銅頭部、頸部等行為，何以\n    告訴人胡陸銅於案發後迅速就醫時，診斷受有上開應為拉扯\n    推擠始會造成之傷害？益徵被告及證人黃鳳蘭指稱「黃鳳英\n    並未出手毆打胡陸銅」云云，分屬事後推卸刑責、迴護親人\n    之詞，均不足採信。\n  (三)綜上所述，本件事證已臻明確，被告否認犯行，要屬飾卸之\n    詞，諉無足取，其犯行堪予認定，應依法論科。\n三、核被告黃鳳英之所為，係犯刑法第277條第1項之傷害罪。原\n    審以被告罪證明確，並審酌被告之品行、智識程度；犯罪之\n    動機、目的、手段；因細故債務糾紛即任意出手逞兇毆傷他\n    人，嚴重侵害他人身體權益，行為惡性非輕；犯後猶飾詞否\n    認犯行，始終未賠償被害人之損害，未能取得被害人之諒解\n    ，犯後態度非佳；被害人所受之身心傷害等一切情狀，適用\n    刑法第277條第1項、第41條第1項前段、刑法施行法第1條之\n    1規定，酌情量處有期徒刑3月，並諭知易科罰金之折算標準\n    ，經核原判決上開認事用法，洵無違誤，量刑亦屬妥適。\n四、被告上訴意旨略以：其係基於正當防衛的意思出手，並非主\n    動打告訴人云云。惟按正當防衛係對於現在不正之侵害防衛\n    自己或他人之權利者而言，本案上訴人與某甲口角互毆彼此\n    成傷，不能證明某甲先行侵害，自不得主張正當防衛（最高\n    法院17年上字第686 號判例意旨參照）。故正當防衛必須對\n    於現在不法之侵害始得為之，侵害業已過去，或無從分別何\n    方為不法侵害之互毆行為，均不得主張防衛權，而衡之一般\n    社會經驗法則，互毆係屬多數動作構成單純一罪而互為攻擊\n    之傷害行為，縱令一方先行出手，而還擊之一方在客觀上苟\n    非單純對於現在不法之侵害為必要排除之反擊行為，因其本\n    即有傷害之犯意存在，則對其互為攻擊之還手反擊行為，自\n    無主張防衛權之餘地（最高法院92年度台上字第3039號判決\n    意旨參照）。經查，被告與告訴人胡陸銅二人因發生口角爭\n    執，進而演變成肢體拉扯衝突，惟於告訴人胡陸同二度出手\n    被告出手致二人發生拉扯扭打時，再無從證明孰先孰後。縱\n    令告訴人胡陸銅動手在先，然被告之還手竟使告訴人胡陸銅\n    受有臉、頭皮、頸部等處挫傷等傷勢，衣服亦遭被告扯破，\n    已非單純對於現在不法之侵害為必要排除之反擊行為，而具\n    有傷害之犯意甚明，渠等互毆之行為，自不得主張正當防衛\n    。被告上訴，猶執前詞，指摘原判決不當，為無理由，應予\n    駁回。\n據上論斷，應依刑事訴訟法第368條，判決如主文。\n本案經檢察官曾俊哲到庭執行職務。\n中    華    民    國  100     年    10    月    28    日\n              刑事第二十三庭  審判長法  官  童有德\n                                    法  官  孫惠琳\n                                    法  官  林孟宜\n以上正本證明與原本無異。\n不得上訴。\n                                    書記官  賴立旻\n中    華    民    國   100    年    10    月    28    日\n附錄：本案論罪科刑法條全文\n中華民國刑法第277條第1項（普通傷害罪）\n傷害人之身體或健康者，處3年以下有期徒刑、拘役或1千元以下\n罰金。\n中華民國刑法施行法第1條之1（罰金貨幣單位與罰鍰倍數）\n中華民國九十四年一月七日刑法修正施行後，刑法分則編所定罰\n金之貨幣單位為新臺幣。\n九十四年一月七日刑法修正時，刑法分則編未修正之條文定有罰\n金者，自九十四年一月七日刑法修正施行後，就其所定數額提高\n為三十倍。但七十二年六月二十六日至九十四年一月七日新增或\n修正之條文，就其所定數額提高為三倍。",
  "structure": {
    "main": "上訴駁回。",
    "fact": "一、黃鳳英於民國100年 1月31日上午9時10分許，在其母黃吳玉\n    里位於宜蘭縣頭城鎮○○路 320號住處廚房內（起訴書誤繕\n    為302之1號），因與胡陸銅間有金錢債務糾紛，胡陸銅向黃\n    鳳英催討欠款，二人因而發生口角爭執，進而演變成肢體拉\n    扯衝突，豈料黃鳳英於衝突過程中，竟基於普通傷害之犯意\n    ，徒手毆打胡陸銅之頭部、頸部、胸部，導致胡陸銅因而受\n    有臉、頭皮、頸部、眼睛及胸壁等處挫傷之傷勢。\n二、案經胡陸銅訴由宜蘭縣政府警察局礁溪分局報請臺灣宜蘭地\n    方法院檢察署檢察官偵查起訴。",
    "reason": "一、按被告以外之人於審判外之言詞或書面陳述，除法律有規定\n    者外，不得作為證據。又被告以外之人於審判外之陳述，雖\n    不符前四條之規定，而經當事人於審判程序同意作為證據，\n    法院審酌該言詞陳述或書面陳述作成時之情況，認為適當者\n    ，亦得為證據。當事人、代理人或辯護人於法院調查證據時\n    ，知有第159條第1項不得為證據之情形，而未於言詞辯論終\n    結前聲明異議者，視為有前項之同意，刑事訴訟法第 159條\n    第 1項、第159條之5第1項、第2項分別定有明文。證人胡陸\n    銅於警詢中之陳述，雖屬被告以外之人於審判外之陳述，然\n    被告、檢察官於原審及本院審理時及辯護人與本院審判中，\n    均未於言詞辯論終結前聲明異議，本院審酌該言詞陳述作成\n    時之情況，亦認為適當，故依刑事訴訟法第 159條之5第2項\n    規定，自得作為證據。\n二、訊據上訴人即被告黃鳳英固坦承：100 年1 月31日上午9 時\n    10分許，伊確實曾在母親黃吳玉里位於宜蘭縣頭城鎮○○路\n    320 號住處廚房內，與跟胡陸銅發生爭執，伊曾出手推胡陸\n    銅前胸，並扯破胡陸銅的衣服等情不諱（見原審卷第15、38\n    、49頁），惟矢口否認有何普通傷害之犯行，辯稱：當天是\n    胡陸銅先出手打我，我只是在胡陸銅第二次出手時，為防衛\n    乃以手臂阻擋揮開，並出手反推回去及拉扯胡陸銅的衣服，\n    並沒有出手反擊毆打胡陸銅，胡陸銅的傷不是我造成的，我\n    沒有傷害之犯行云云，然查：\n  (一)上揭犯罪事實，業據證人即告訴人胡陸銅於警詢及原審審理\n    時指訴綦詳（見警卷第3至5頁，原審卷第33至38頁），核與\n    證人即被告之母黃吳玉里於原審審理時結證稱：100年1月31\n    日上午 9時許，胡陸銅拿房租給我，他是從後門進來廚房，\n    當時黃鳳英在廚房，後來我先離開廚房，之後我聽到他們兩\n    個人在廚房的吵架聲及把廚房物品弄倒的聲音，我才又進去\n    廚房，就看到他們兩人互相拉扯，我看到胡陸銅出手打黃鳳\n    英的臉，黃鳳英拉胡陸銅的衣服，兩人互相打來打去，後來\n    我及黃鳳蘭去拉開他們兩人，拉開以後，我看見黃鳳英的臉\n    紅紅的，胡陸銅的衣服破掉了，但是胡陸銅有無受傷我不知\n    道。當天除了黃鳳英與胡陸銅兩人打來打去外，並沒有其他\n    人出手打黃鳳英或胡陸銅。我不知道在我再度進入廚房之前\n    ，黃鳳英與胡陸銅在廚房發生什麼事情，我也不知道當天到\n    底是胡陸銅先動手打黃鳳英，還是黃鳳英動手打胡陸銅之情\n    節大致相符（見原審卷第38至41頁）。而證人胡陸銅於案發\n    後未久（100年1月31日上午11時許），即前往國立陽明大學\n    附設醫院急診室就診，經醫師診治結果，確認其於急診當時\n    身上受有臉、頭皮、頸部、眼睛及胸壁等處挫傷傷勢之事實\n    ，亦有國立陽明大學附設醫院診斷證明書在卷可稽（見警卷\n    第8 頁），堪認證人即告訴人胡陸銅前揭指訴為真實可採。\n  (二)被告雖否認犯行，並以前揭情詞置辯，另證人即被告之胞妹\n    黃鳳蘭於原審審理時亦附和證稱：黃鳳英與胡陸銅發生衝突\n    當天，我全程在場，視線都沒有脫離胡陸銅，我看見胡陸銅\n    先出手毆打黃鳳英臉部一下，黃鳳英只有在胡陸銅再次出手\n    時，以手臂阻擋揮開胡陸銅的手臂，隨後出手拉著胡陸銅的\n    衣服，以致扯破胡陸銅的衣服，但黃鳳英並未出手反擊毆打\n    胡陸銅云云（見原審卷第41至45頁）。然被告於100年1月31\n    日上午9時10分許，在宜蘭縣頭城鎮○○路320號廚房內與胡\n    陸銅發生爭執時，被告確有出手毆打胡陸銅之事實，業據證\n    人胡陸銅及黃吳玉里證述如上。況告訴人胡陸銅於案發後 2\n    小時內即同日上午11時許，立即前往國立陽明大學附設醫院\n    急診室就診，醫師確認其受有臉、頭皮、頸部、眼睛及胸壁\n    等處挫傷等傷勢，有上開診斷證明書可稽，倘若被告與胡陸\n    銅發生爭執當時，被告僅以手臂阻擋揮開胡陸銅的手臂、出\n    手反推胡陸銅前胸、拉扯胡陸銅的衣服，而未與胡陸銅進而\n    發生拉扯致有出手攻擊毆打胡陸銅頭部、頸部等行為，何以\n    告訴人胡陸銅於案發後迅速就醫時，診斷受有上開應為拉扯\n    推擠始會造成之傷害？益徵被告及證人黃鳳蘭指稱「黃鳳英\n    並未出手毆打胡陸銅」云云，分屬事後推卸刑責、迴護親人\n    之詞，均不足採信。\n  (三)綜上所述，本件事證已臻明確，被告否認犯行，要屬飾卸之\n    詞，諉無足取，其犯行堪予認定，應依法論科。\n三、核被告黃鳳英之所為，係犯刑法第277條第1項之傷害罪。原\n    審以被告罪證明確，並審酌被告之品行、智識程度；犯罪之\n    動機、目的、手段；因細故債務糾紛即任意出手逞兇毆傷他\n    人，嚴重侵害他人身體權益，行為惡性非輕；犯後猶飾詞否\n    認犯行，始終未賠償被害人之損害，未能取得被害人之諒解\n    ，犯後態度非佳；被害人所受之身心傷害等一切情狀，適用\n    刑法第277條第1項、第41條第1項前段、刑法施行法第1條之\n    1規定，酌情量處有期徒刑3月，並諭知易科罰金之折算標準\n    ，經核原判決上開認事用法，洵無違誤，量刑亦屬妥適。\n四、被告上訴意旨略以：其係基於正當防衛的意思出手，並非主\n    動打告訴人云云。惟按正當防衛係對於現在不正之侵害防衛\n    自己或他人之權利者而言，本案上訴人與某甲口角互毆彼此\n    成傷，不能證明某甲先行侵害，自不得主張正當防衛（最高\n    法院17年上字第686 號判例意旨參照）。故正當防衛必須對\n    於現在不法之侵害始得為之，侵害業已過去，或無從分別何\n    方為不法侵害之互毆行為，均不得主張防衛權，而衡之一般\n    社會經驗法則，互毆係屬多數動作構成單純一罪而互為攻擊\n    之傷害行為，縱令一方先行出手，而還擊之一方在客觀上苟\n    非單純對於現在不法之侵害為必要排除之反擊行為，因其本\n    即有傷害之犯意存在，則對其互為攻擊之還手反擊行為，自\n    無主張防衛權之餘地（最高法院92年度台上字第3039號判決\n    意旨參照）。經查，被告與告訴人胡陸銅二人因發生口角爭\n    執，進而演變成肢體拉扯衝突，惟於告訴人胡陸同二度出手\n    被告出手致二人發生拉扯扭打時，再無從證明孰先孰後。縱\n    令告訴人胡陸銅動手在先，然被告之還手竟使告訴人胡陸銅\n    受有臉、頭皮、頸部等處挫傷等傷勢，衣服亦遭被告扯破，\n    已非單純對於現在不法之侵害為必要排除之反擊行為，而具\n    有傷害之犯意甚明，渠等互毆之行為，自不得主張正當防衛\n    。被告上訴，猶執前詞，指摘原判決不當，為無理由，應予\n    駁回。\n據上論斷，應依刑事訴訟法第368條，判決如主文。\n本案經檢察官曾俊哲到庭執行職務。\n中    華    民    國  100     年    10    月    28    日\n              刑事第二十三庭  審判長法  官  童有德\n                                    法  官  孫惠琳\n                                    法  官  林孟宜\n以上正本證明與原本無異。\n不得上訴。\n                                    書記官  賴立旻"
  },
  "search": "臺灣高等法院刑事判決100年度上易字第2030號上訴人即被告黃鳳英選任辯護人陳培豪律師上列上訴人因傷害案件，不服臺灣宜蘭地方法院100年度易字第374號，中華民國100年8月2日第一審判決（起訴案號：臺灣宜蘭地方法院檢察署100年度偵字第1246號），提起上訴，本院判決如下：主文上訴駁回。事實一、黃鳳英於民國100年1月31日上午9時10分許，在其母黃吳玉里位於宜蘭縣頭城鎮○○路320號住處廚房內（起訴書誤繕為302之1號），因與胡陸銅間有金錢債務糾紛，胡陸銅向黃鳳英催討欠款，二人因而發生口角爭執，進而演變成肢體拉扯衝突，豈料黃鳳英於衝突過程中，竟基於普通傷害之犯意，徒手毆打胡陸銅之頭部、頸部、胸部，導致胡陸銅因而受有臉、頭皮、頸部、眼睛及胸壁等處挫傷之傷勢。二、案經胡陸銅訴由宜蘭縣政府警察局礁溪分局報請臺灣宜蘭地方法院檢察署檢察官偵查起訴。理由一、按被告以外之人於審判外之言詞或書面陳述，除法律有規定者外，不得作為證據。又被告以外之人於審判外之陳述，雖不符前四條之規定，而經當事人於審判程序同意作為證據，法院審酌該言詞陳述或書面陳述作成時之情況，認為適當者，亦得為證據。當事人、代理人或辯護人於法院調查證據時，知有第159條第1項不得為證據之情形，而未於言詞辯論終結前聲明異議者，視為有前項之同意，刑事訴訟法第159條第1項、第159條之5第1項、第2項分別定有明文。證人胡陸銅於警詢中之陳述，雖屬被告以外之人於審判外之陳述，然被告、檢察官於原審及本院審理時及辯護人與本院審判中，均未於言詞辯論終結前聲明異議，本院審酌該言詞陳述作成時之情況，亦認為適當，故依刑事訴訟法第159條之5第2項規定，自得作為證據。二、訊據上訴人即被告黃鳳英固坦承：100年1月31日上午9時10分許，伊確實曾在母親黃吳玉里位於宜蘭縣頭城鎮○○路320號住處廚房內，與跟胡陸銅發生爭執，伊曾出手推胡陸銅前胸，並扯破胡陸銅的衣服等情不諱（見原審卷第15、38、49頁），惟矢口否認有何普通傷害之犯行，辯稱：當天是胡陸銅先出手打我，我只是在胡陸銅第二次出手時，為防衛乃以手臂阻擋揮開，並出手反推回去及拉扯胡陸銅的衣服，並沒有出手反擊毆打胡陸銅，胡陸銅的傷不是我造成的，我沒有傷害之犯行云云，然查：(一)上揭犯罪事實，業據證人即告訴人胡陸銅於警詢及原審審理時指訴綦詳（見警卷第3至5頁，原審卷第33至38頁），核與證人即被告之母黃吳玉里於原審審理時結證稱：100年1月31日上午9時許，胡陸銅拿房租給我，他是從後門進來廚房，當時黃鳳英在廚房，後來我先離開廚房，之後我聽到他們兩個人在廚房的吵架聲及把廚房物品弄倒的聲音，我才又進去廚房，就看到他們兩人互相拉扯，我看到胡陸銅出手打黃鳳英的臉，黃鳳英拉胡陸銅的衣服，兩人互相打來打去，後來我及黃鳳蘭去拉開他們兩人，拉開以後，我看見黃鳳英的臉紅紅的，胡陸銅的衣服破掉了，但是胡陸銅有無受傷我不知道。當天除了黃鳳英與胡陸銅兩人打來打去外，並沒有其他人出手打黃鳳英或胡陸銅。我不知道在我再度進入廚房之前，黃鳳英與胡陸銅在廚房發生什麼事情，我也不知道當天到底是胡陸銅先動手打黃鳳英，還是黃鳳英動手打胡陸銅之情節大致相符（見原審卷第38至41頁）。而證人胡陸銅於案發後未久（100年1月31日上午11時許），即前往國立陽明大學附設醫院急診室就診，經醫師診治結果，確認其於急診當時身上受有臉、頭皮、頸部、眼睛及胸壁等處挫傷傷勢之事實，亦有國立陽明大學附設醫院診斷證明書在卷可稽（見警卷第8頁），堪認證人即告訴人胡陸銅前揭指訴為真實可採。(二)被告雖否認犯行，並以前揭情詞置辯，另證人即被告之胞妹黃鳳蘭於原審審理時亦附和證稱：黃鳳英與胡陸銅發生衝突當天，我全程在場，視線都沒有脫離胡陸銅，我看見胡陸銅先出手毆打黃鳳英臉部一下，黃鳳英只有在胡陸銅再次出手時，以手臂阻擋揮開胡陸銅的手臂，隨後出手拉著胡陸銅的衣服，以致扯破胡陸銅的衣服，但黃鳳英並未出手反擊毆打胡陸銅云云（見原審卷第41至45頁）。然被告於100年1月31日上午9時10分許，在宜蘭縣頭城鎮○○路320號廚房內與胡陸銅發生爭執時，被告確有出手毆打胡陸銅之事實，業據證人胡陸銅及黃吳玉里證述如上。況告訴人胡陸銅於案發後2小時內即同日上午11時許，立即前往國立陽明大學附設醫院急診室就診，醫師確認其受有臉、頭皮、頸部、眼睛及胸壁等處挫傷等傷勢，有上開診斷證明書可稽，倘若被告與胡陸銅發生爭執當時，被告僅以手臂阻擋揮開胡陸銅的手臂、出手反推胡陸銅前胸、拉扯胡陸銅的衣服，而未與胡陸銅進而發生拉扯致有出手攻擊毆打胡陸銅頭部、頸部等行為，何以告訴人胡陸銅於案發後迅速就醫時，診斷受有上開應為拉扯推擠始會造成之傷害？益徵被告及證人黃鳳蘭指稱「黃鳳英並未出手毆打胡陸銅」云云，分屬事後推卸刑責、迴護親人之詞，均不足採信。(三)綜上所述，本件事證已臻明確，被告否認犯行，要屬飾卸之詞，諉無足取，其犯行堪予認定，應依法論科。三、核被告黃鳳英之所為，係犯刑法第277條第1項之傷害罪。原審以被告罪證明確，並審酌被告之品行、智識程度；犯罪之動機、目的、手段；因細故債務糾紛即任意出手逞兇毆傷他人，嚴重侵害他人身體權益，行為惡性非輕；犯後猶飾詞否認犯行，始終未賠償被害人之損害，未能取得被害人之諒解，犯後態度非佳；被害人所受之身心傷害等一切情狀，適用刑法第277條第1項、第41條第1項前段、刑法施行法第1條之1規定，酌情量處有期徒刑3月，並諭知易科罰金之折算標準，經核原判決上開認事用法，洵無違誤，量刑亦屬妥適。四、被告上訴意旨略以：其係基於正當防衛的意思出手，並非主動打告訴人云云。惟按正當防衛係對於現在不正之侵害防衛自己或他人之權利者而言，本案上訴人與某甲口角互毆彼此成傷，不能證明某甲先行侵害，自不得主張正當防衛（最高法院17年上字第686號判例意旨參照）。故正當防衛必須對於現在不法之侵害始得為之，侵害業已過去，或無從分別何方為不法侵害之互毆行為，均不得主張防衛權，而衡之一般社會經驗法則，互毆係屬多數動作構成單純一罪而互為攻擊之傷害行為，縱令一方先行出手，而還擊之一方在客觀上苟非單純對於現在不法之侵害為必要排除之反擊行為，因其本即有傷害之犯意存在，則對其互為攻擊之還手反擊行為，自無主張防衛權之餘地（最高法院92年度台上字第3039號判決意旨參照）。經查，被告與告訴人胡陸銅二人因發生口角爭執，進而演變成肢體拉扯衝突，惟於告訴人胡陸同二度出手被告出手致二人發生拉扯扭打時，再無從證明孰先孰後。縱令告訴人胡陸銅動手在先，然被告之還手竟使告訴人胡陸銅受有臉、頭皮、頸部等處挫傷等傷勢，衣服亦遭被告扯破，已非單純對於現在不法之侵害為必要排除之反擊行為，而具有傷害之犯意甚明，渠等互毆之行為，自不得主張正當防衛。被告上訴，猶執前詞，指摘原判決不當，為無理由，應予駁回。據上論斷，應依刑事訴訟法第368條，判決如主文。本案經檢察官曾俊哲到庭執行職務。中華民國100年10月28日刑事第二十三庭審判長法官童有德法官孫惠琳法官林孟宜以上正本證明與原本無異。不得上訴。書記官賴立旻中華民國100年10月28日附錄：本案論罪科刑法條全文中華民國刑法第277條第1項（普通傷害罪）傷害人之身體或健康者，處3年以下有期徒刑、拘役或1千元以下罰金。中華民國刑法施行法第1條之1（罰金貨幣單位與罰鍰倍數）中華民國九十四年一月七日刑法修正施行後，刑法分則編所定罰金之貨幣單位為新臺幣。九十四年一月七日刑法修正時，刑法分則編未修正之條文定有罰金者，自九十四年一月七日刑法修正施行後，就其所定數額提高為三十倍。但七十二年六月二十六日至九十四年一月七日新增或修正之條文，就其所定數額提高為三倍。",
  "characters": {
    "judges": [
      "童有德",
      "孫惠琳",
      "林孟宜"
    ],
    "prosecutors": [
      "曾俊哲"
    ],
    "lawyers": [
      "陳培豪"
    ],
    "clerks": [
      "賴立旻"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "黃鳳英"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-10-28",
  "created_at": "2016-02-14 06:02:44",
  "updated_at": "2016-02-14 06:02:44"
}