{
  "identify": "TPS-100-台上-5871-20111028",
  "court": {
    "name": "最高法院",
    "code": "TPS"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 100,
  "word": "台上",
  "number": "5871",
  "jcheck": "",
  "reason": "殺人",
  "content": "最高法院刑事判決            一○○年度台上字第五八七一號\n上  訴  人  林國華\n上列上訴人因殺人案件，不服台灣高等法院台中分院中華民國一\n○○年八月二十四日第二審判決（一○○年度上訴字第一一八八\n號，起訴案號：台灣苗栗地方法院檢察署一○○年度偵字第一七\n六號），提起上訴，本院判決如下：\n    主  文\n上訴駁回。\n    理  由\n按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判\n決違背法令為理由，不得為之。是提起第三審上訴，應以原判決\n違背法令為理由，係屬法定要件。如果上訴理由書狀並未依據卷\n內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，\n或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之\n違法情形，不相適合時，均應認其上訴為違背法律上之程式，予\n以駁回。本件原判決撤銷第一審之判決，改判論處上訴人林國華\n殺人罪刑（處有期徒刑），已敘明所憑之證據及認定之理由；從\n形式上觀察，並無判決違背法令之情形存在。再查原判決以上訴\n人因被害人朱富龍於三更半夜至上訴人之居處，與其妻劉玉婷共\n處一室，被害人復否認監視錄影畫面中之人即為其本人，心生憤\n怒，先持鋁製球棒予以毆打，進而持水果刀刺殺其右胸部一刀，\n刀傷長七公分，刀刺入穿過胸部，切斷右第六肋骨及第六、七肋\n間肌，經心包膜進入右心室，深度達十六公分，經送醫急救，不\n治死亡。堪認上訴人持刀刺殺被害人，用力至猛，殺意甚堅，具\n有殺人之犯意。已綜合全部卷證資料，詳加審酌論斷。又以上訴\n人因觀看監視錄影畫面，發覺被害人自其居處離開，遂懷疑被害\n人與劉玉婷有曖昧關係，僅個人主觀上之認知與感受，尚非被害\n人在客觀上有足以引起公憤之行為，與刑法第二百七十三條第一\n項義憤殺人罪之要件不符。上訴人否認有殺人之犯意，並辯稱其\n僅係基於義憤打傷被害人，導致傷重死亡，或係基於義憤而殺人\n等語，為卸責之詞，不足採信。併加指駁。上訴意旨仍執陳詞，\n漫謂案發當日被害人與劉玉婷孤男寡女共處一室，被害人竟然否\n認，致上訴人盛怒之餘而犯罪，顯該當於義憤殺人罪。原審未釐\n清上訴人係因懷疑被害人與劉玉婷有曖昧關係而犯罪，抑或被害\n人否認監視器畫面為其本人，憤恨難平而犯罪，復未調閱監視錄\n影帶，查明監視錄影畫面中之人是否為被害人，於法有違等語。\n對於原審採證認事職權之行使，暨原判決已明白論斷之事項，砌\n詞指摘，與法律規定得為第三審上訴理由之違法情形，不相適合\n。其上訴為違背法律上之程式，應予駁回。\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。\n中    華    民    國  一○○  年    十    月  二十八  日\n                      最高法院刑事第十庭\n                          審判長法官  陳  世  淙  \n                                法官  陳  東  誥  \n                                法官  何  菁  莪  \n                                法官  洪  曉  能  \n                                法官  韓  金  秀  \n本件正本證明與原本無異\n                                      書  記  官  \n中    華    民    國  一○○  年    十    月  三十一  日\n                                                      Ｅ",
  "structure": {
    "main": "上訴駁回。",
    "reason": "按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判\n決違背法令為理由，不得為之。是提起第三審上訴，應以原判決\n違背法令為理由，係屬法定要件。如果上訴理由書狀並未依據卷\n內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，\n或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之\n違法情形，不相適合時，均應認其上訴為違背法律上之程式，予\n以駁回。本件原判決撤銷第一審之判決，改判論處上訴人林國華\n殺人罪刑（處有期徒刑），已敘明所憑之證據及認定之理由；從\n形式上觀察，並無判決違背法令之情形存在。再查原判決以上訴\n人因被害人朱富龍於三更半夜至上訴人之居處，與其妻劉玉婷共\n處一室，被害人復否認監視錄影畫面中之人即為其本人，心生憤\n怒，先持鋁製球棒予以毆打，進而持水果刀刺殺其右胸部一刀，\n刀傷長七公分，刀刺入穿過胸部，切斷右第六肋骨及第六、七肋\n間肌，經心包膜進入右心室，深度達十六公分，經送醫急救，不\n治死亡。堪認上訴人持刀刺殺被害人，用力至猛，殺意甚堅，具\n有殺人之犯意。已綜合全部卷證資料，詳加審酌論斷。又以上訴\n人因觀看監視錄影畫面，發覺被害人自其居處離開，遂懷疑被害\n人與劉玉婷有曖昧關係，僅個人主觀上之認知與感受，尚非被害\n人在客觀上有足以引起公憤之行為，與刑法第二百七十三條第一\n項義憤殺人罪之要件不符。上訴人否認有殺人之犯意，並辯稱其\n僅係基於義憤打傷被害人，導致傷重死亡，或係基於義憤而殺人\n等語，為卸責之詞，不足採信。併加指駁。上訴意旨仍執陳詞，\n漫謂案發當日被害人與劉玉婷孤男寡女共處一室，被害人竟然否\n認，致上訴人盛怒之餘而犯罪，顯該當於義憤殺人罪。原審未釐\n清上訴人係因懷疑被害人與劉玉婷有曖昧關係而犯罪，抑或被害\n人否認監視器畫面為其本人，憤恨難平而犯罪，復未調閱監視錄\n影帶，查明監視錄影畫面中之人是否為被害人，於法有違等語。\n對於原審採證認事職權之行使，暨原判決已明白論斷之事項，砌\n詞指摘，與法律規定得為第三審上訴理由之違法情形，不相適合\n。其上訴為違背法律上之程式，應予駁回。\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。"
  },
  "search": "最高法院刑事判決一○○年度台上字第五八七一號上訴人林國華上列上訴人因殺人案件，不服台灣高等法院台中分院中華民國一○○年八月二十四日第二審判決（一○○年度上訴字第一一八八號，起訴案號：台灣苗栗地方法院檢察署一○○年度偵字第一七六號），提起上訴，本院判決如下：主文上訴駁回。理由按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判決違背法令為理由，不得為之。是提起第三審上訴，應以原判決違背法令為理由，係屬法定要件。如果上訴理由書狀並未依據卷內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之違法情形，不相適合時，均應認其上訴為違背法律上之程式，予以駁回。本件原判決撤銷第一審之判決，改判論處上訴人林國華殺人罪刑（處有期徒刑），已敘明所憑之證據及認定之理由；從形式上觀察，並無判決違背法令之情形存在。再查原判決以上訴人因被害人朱富龍於三更半夜至上訴人之居處，與其妻劉玉婷共處一室，被害人復否認監視錄影畫面中之人即為其本人，心生憤怒，先持鋁製球棒予以毆打，進而持水果刀刺殺其右胸部一刀，刀傷長七公分，刀刺入穿過胸部，切斷右第六肋骨及第六、七肋間肌，經心包膜進入右心室，深度達十六公分，經送醫急救，不治死亡。堪認上訴人持刀刺殺被害人，用力至猛，殺意甚堅，具有殺人之犯意。已綜合全部卷證資料，詳加審酌論斷。又以上訴人因觀看監視錄影畫面，發覺被害人自其居處離開，遂懷疑被害人與劉玉婷有曖昧關係，僅個人主觀上之認知與感受，尚非被害人在客觀上有足以引起公憤之行為，與刑法第二百七十三條第一項義憤殺人罪之要件不符。上訴人否認有殺人之犯意，並辯稱其僅係基於義憤打傷被害人，導致傷重死亡，或係基於義憤而殺人等語，為卸責之詞，不足採信。併加指駁。上訴意旨仍執陳詞，漫謂案發當日被害人與劉玉婷孤男寡女共處一室，被害人竟然否認，致上訴人盛怒之餘而犯罪，顯該當於義憤殺人罪。原審未釐清上訴人係因懷疑被害人與劉玉婷有曖昧關係而犯罪，抑或被害人否認監視器畫面為其本人，憤恨難平而犯罪，復未調閱監視錄影帶，查明監視錄影畫面中之人是否為被害人，於法有違等語。對於原審採證認事職權之行使，暨原判決已明白論斷之事項，砌詞指摘，與法律規定得為第三審上訴理由之違法情形，不相適合。其上訴為違背法律上之程式，應予駁回。據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。中華民國一○○年十月二十八日最高法院刑事第十庭審判長法官陳世淙法官陳東誥法官何菁莪法官洪曉能法官韓金秀本件正本證明與原本無異書記官中華民國一○○年十月三十一日Ｅ",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-10-28",
  "created_at": "2016-02-14 06:06:46",
  "updated_at": "2016-02-14 06:06:46"
}