{
  "identify": "TYD-100-審易-1876-20111028-1",
  "court": {
    "name": "臺灣桃園地方法院",
    "code": "TYD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 100,
  "word": "審易",
  "number": "1876",
  "jcheck": "1",
  "reason": "詐欺",
  "content": "臺灣桃園地方法院宣示判決筆錄       100年度審易字第1876號\n公  訴  人  臺灣桃園地方法院檢察署檢察官\n被      告  游清\n上列被告因詐欺案件（起訴案號：100 年度偵字第11017 號），\n於中華民國100 年10月28日下午5 時，在本院第十四法庭宣示判\n決，出席職員如下：\n          法  官  羅國鴻\n          書記官  吳忻蒨\n法官起立朗讀判決主文、犯罪事實要旨、處罰條文，及告以上訴\n限制、期間並提出上訴狀之法院，且諭知記載其內容：\n一、主  文：\n    游清意圖為自己不法之所有，以詐術使人將本人之物交付\n    ，處有期徒刑貳月，如易科罰金，以新臺幣壹仟元折算壹日\n    。緩刑年，並應向李瑜穎支付新臺幣貳拾伍萬元，給付方\n    式為自民國壹佰年拾月貳拾伍日起，按月於每月貳拾伍日前\n    給付新臺幣柒仟元，至清償完畢之日為止，如有一期未履行\n    ，視為全部到期。\n二、犯罪事實要旨：\n    緣李瑜穎於民國97年10月10日，自任會首，召集會員連會首\n    共30會之民間互助會（下稱上開民間互助會），互助會每會\n    金額新臺幣（下同）10,000元，採內標制（按即活會會員僅\n    需交付依互助會金額即1 萬元扣除得標金額後之餘額予會首\n    ，死會會員則需交付互助會金額10,000元予會首），會期自\n    97年10月10日起至100 年3 月10日止，於每月10日晚間8 時\n    許，在桃園縣桃園市○○路59巷34號李瑜穎之住處（下稱上\n    開開標地點）內開標。詎游清明知其在外積欠債務，且遭\n    債權人查扣薪資，恐無資力足以按期支付上開民間互助會各\n    期應繳付之會款，竟仍不違其本意，意圖為自己不法之所有\n    ，基於詐欺取財之不確定故意，於97年10月間某日，佯以入\n    會後會按期履行繳付會款而以自己名義參加上開民間互助會\n    ，致李瑜穎陷於錯誤而允以入會。游清即於97年11月10日\n    （即第2 期會期）晚間8 時許，在上開開標地點，以1,500\n    元為出標金額參加競標並得標，並取得李瑜穎代為收取之會\n    款合計238,000 元（【10,000-1,500】×【30-2】+10000＝\n    248,000 ）。嗣游清按期繳付第3 至5 期之會款後，自98\n    年3 月10日第6 期起，即拒不繳交死會會款，李瑜穎始知受\n    騙，然其為免流會，迄至100 年3 月10日止即代游清廉墊付\n    會款共計25萬元。\n三、處罰條文：\n    刑法第339 條第1 項、第41條第1 項前段、第74條第1 項第\n    1 款、第3 項，刑法施行法第1 條第1 項、第2 項前段。\n四、協商判決除有刑事訴訟法第455 條之4 第1 項第1 款於本訊\n    問程序終結前，被告撤銷協商合意或檢察官撤回協商聲請者\n    ；第2 款被告協商之意思非出於自由意志者；第4 款被告所\n    犯之罪非第455 條之2 第1 項所定得以協商判決者；第6 款\n    被告有其他較重之裁判上一罪之犯罪事實者；第7 款法院認\n    應諭知免刑或免訴、不受理者情形之一，及違反同條第2 項\n    「法院應於協商合意範圍內為判決；法院為協商判決所科之\n    刑，以宣告緩刑或2 年以下有期徒刑、拘役或罰金為限」之\n    規定者外，不得上訴。\n五、如有前項得上訴之情形者，得自收受判決送達後10日內，向\n    本院提出上訴書狀，上訴於第二審法院。\n中    華    民    國   100    年    10    月    28    日\n                            刑事庭法  官  羅國鴻\n                                  書記官  吳忻蒨\n以上正本證明與原本無異。\n                                  書記官  吳忻蒨\n中    華    民    國   100    年    10    月    28    日\n【論罪科刑法條】\n附錄本案論罪科刑依據之法條：\n中華民國刑法第339 條\n（普通詐欺罪）\n意圖為自己或第三人不法之所有，以詐術使人將本人或第三人之\n物交付者，處五年以下有期徒刑、拘役或科或併科一千元以下罰\n金。\n以前項方法得財產上不法之利益或使第三人得之者，亦同。\n前二項之未遂犯罰之。",
  "structure": {
  },
  "search": "臺灣桃園地方法院宣示判決筆錄100年度審易字第1876號公訴人臺灣桃園地方法院檢察署檢察官被告游清上列被告因詐欺案件（起訴案號：100年度偵字第11017號），於中華民國100年10月28日下午5時，在本院第十四法庭宣示判決，出席職員如下：法官羅國鴻書記官吳忻蒨法官起立朗讀判決主文、犯罪事實要旨、處罰條文，及告以上訴限制、期間並提出上訴狀之法院，且諭知記載其內容：一、主文：游清意圖為自己不法之所有，以詐術使人將本人之物交付，處有期徒刑貳月，如易科罰金，以新臺幣壹仟元折算壹日。緩刑年，並應向李瑜穎支付新臺幣貳拾伍萬元，給付方式為自民國壹佰年拾月貳拾伍日起，按月於每月貳拾伍日前給付新臺幣柒仟元，至清償完畢之日為止，如有一期未履行，視為全部到期。二、犯罪事實要旨：緣李瑜穎於民國97年10月10日，自任會首，召集會員連會首共30會之民間互助會（下稱上開民間互助會），互助會每會金額新臺幣（下同）10,000元，採內標制（按即活會會員僅需交付依互助會金額即1萬元扣除得標金額後之餘額予會首，死會會員則需交付互助會金額10,000元予會首），會期自97年10月10日起至100年3月10日止，於每月10日晚間8時許，在桃園縣桃園市○○路59巷34號李瑜穎之住處（下稱上開開標地點）內開標。詎游清明知其在外積欠債務，且遭債權人查扣薪資，恐無資力足以按期支付上開民間互助會各期應繳付之會款，竟仍不違其本意，意圖為自己不法之所有，基於詐欺取財之不確定故意，於97年10月間某日，佯以入會後會按期履行繳付會款而以自己名義參加上開民間互助會，致李瑜穎陷於錯誤而允以入會。游清即於97年11月10日（即第2期會期）晚間8時許，在上開開標地點，以1,500元為出標金額參加競標並得標，並取得李瑜穎代為收取之會款合計238,000元（【10,000-1,500】×【30-2】+10000＝248,000）。嗣游清按期繳付第3至5期之會款後，自98年3月10日第6期起，即拒不繳交死會會款，李瑜穎始知受騙，然其為免流會，迄至100年3月10日止即代游清廉墊付會款共計25萬元。三、處罰條文：刑法第339條第1項、第41條第1項前段、第74條第1項第1款、第3項，刑法施行法第1條第1項、第2項前段。四、協商判決除有刑事訴訟法第455條之4第1項第1款於本訊問程序終結前，被告撤銷協商合意或檢察官撤回協商聲請者；第2款被告協商之意思非出於自由意志者；第4款被告所犯之罪非第455條之2第1項所定得以協商判決者；第6款被告有其他較重之裁判上一罪之犯罪事實者；第7款法院認應諭知免刑或免訴、不受理者情形之一，及違反同條第2項「法院應於協商合意範圍內為判決；法院為協商判決所科之刑，以宣告緩刑或2年以下有期徒刑、拘役或罰金為限」之規定者外，不得上訴。五、如有前項得上訴之情形者，得自收受判決送達後10日內，向本院提出上訴書狀，上訴於第二審法院。中華民國100年10月28日刑事庭法官羅國鴻書記官吳忻蒨以上正本證明與原本無異。書記官吳忻蒨中華民國100年10月28日【論罪科刑法條】附錄本案論罪科刑依據之法條：中華民國刑法第339條（普通詐欺罪）意圖為自己或第三人不法之所有，以詐術使人將本人或第三人之物交付者，處五年以下有期徒刑、拘役或科或併科一千元以下罰金。以前項方法得財產上不法之利益或使第三人得之者，亦同。前二項之未遂犯罰之。",
  "characters": {
    "judges": [
      "羅國鴻",
      "羅國鴻"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "吳忻蒨",
      "吳忻蒨",
      "吳忻蒨"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "游清"
    ],
    "prosecutor_office": [
      "臺灣桃園地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-10-28",
  "created_at": "2016-02-14 06:08:00",
  "updated_at": "2016-02-14 06:08:00"
}