{
  "identify": "TYD-100-審易-1870-20111028-1",
  "court": {
    "name": "臺灣桃園地方法院",
    "code": "TYD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 100,
  "word": "審易",
  "number": "1870",
  "jcheck": "1",
  "reason": "竊盜",
  "content": "臺灣桃園地方法院刑事判決           100年度審易字第1870號\n公  訴  人  臺灣桃園地方法院檢察署檢察官\n被      告  黃發偉\n上列被告因竊盜案件，經檢察官提起公訴（100 年度偵字第1662\n2 號），被告於本院準備程序進行中，就被訴事實為有罪之陳述\n，經本院告知簡式審判程序意旨，並聽取當事人之意見後，本院\n裁定依簡式審判程序審理，判決如下：\n    主  文\n黃發偉共同踰越安全設備竊盜，累犯，處有期徒刑柒月；又共同\n踰越安全設備竊盜，累犯，處有期徒刑柒月。應執行有期徒刑壹\n年。\n    事  實\n一、黃發偉前於民國94年間因施用毒品等案件，經本院以95年度\n    訴緝字第35號判決分別判處有期徒刑8 月、4 月，應執行有\n    期徒刑10月確定；(二)復於同年間因竊盜案件，經本院以94年\n    度簡字第451 號判決判處有期徒刑3 月確定；(三)又於95年間\n    復因竊盜案件，經本院以95年度易字第902 號判決判處有期\n    徒刑9 月確定；(四)再於同年間因搶奪等案件，經本院以95年\n    度訴字第2073號判決分別判處有期徒刑1 年2 月、8 月及7\n    月，應執行有期徒刑2 年3 月確定，上揭各罪，嗣經本院以\n    96年度聲減字第1192號裁定各減其宣告刑二分之一，並將編\n    號(一)、(二)及編號(三)、(四)分別定應執行有期徒刑5 月又15日、\n    1 年10月確定，經接續執行後，於97年7 月3 日縮短刑期假\n    釋出監，併付保護管束，迄至98年2 月25日保護管束期滿未\n    經撤銷，其未執行之刑以已執行完畢論。詎其猶不知悔改，\n    而分別為以下犯行：\n（一）於99年12月21日下午3 時許，與真實姓名年籍不詳綽號「\n      小牛」之成年男子，共同意圖為自己不法之所有，基於竊\n      盜之犯意聯絡，至邱雲登位於桃園縣中壢市芝芭63之2號\n      之住處，由「小牛」自該處2 樓之窗戶爬入屋內後，再開\n      門引導黃發偉入屋，2 人並竊取屋內之國際牌42吋液晶電\n      視1 台及古董1 批（含人物木雕2 尊、于右任字畫、玉器\n      、宋朝瓷碗）等物得手後旋即離去。\n（二）復於99年12月28日上午8 時25分許前之某時，與真實姓名\n      年籍不詳綽號「阿鴻」之成年男子，共同意圖為自己不法\n      之所有，基於竊盜之犯意聯絡，至址設桃園縣中壢市○○\n      ○路○段732 號「朝陽律師事務所」，由「阿鴻」自該處\n      2 樓陽台之窗戶爬入屋內後，再開門引導黃發偉入屋，2\n      人並竊取屋內之「華碩」牌筆記型電腦1 台、吳夢桐銀行\n      印鑑章1 個、存摺2 本（王樹森之「永豐銀行」中壢分行\n      帳號000-000000 0000 帳戶、吳夢桐之「永豐銀行」中壢\n      分行帳號000-00000 000 000 號帳戶）、茶壺30只、關公\n      銅像1 尊、字畫1 幅、數位相機1 台及資料光碟2 片等物\n      得手後旋即離去。\n三、案經邱雲登訴由桃園縣政府警察局中壢分局報請臺灣桃園地\n    方法院檢察署檢察官偵查起訴。\n    理  由\n一、本案被告黃發偉所犯均為死刑、無期徒刑或最輕本刑為3 年\n    以上有期徒刑以外之罪，其於本院準備程序中就前揭被訴事\n    實均為有罪之陳述，經本院告知簡式審判程序之旨，並聽取\n    當事人之意見後，本院依刑事訴訟法第273 條之1 第1 項規\n    定，裁定進行簡式審判程序，合先敘明。\n二、又本件既經本院裁定改依簡式審判程序審理，則依刑事訴訟\n    法第273 條之2 、同法第159 條第2 項之規定，不適用傳聞\n    法則有關限制證據能力及證據調查之相關規定。\n三、上揭事實，業據被告黃發偉於警詢、偵訊、本院準備程序及\n    審理時均自白不諱，核與證人即被害人邱雲登、證人廖芳欣\n    及證人吳夢桐分別於警詢、偵訊時證述之情節相符。足認被\n    告前揭自白核與事實相符，可以採信。綜上，本件事證明確\n    ，被告上揭犯行洵堪認定，應予依法論科。\n四、按行為後法律有變更者，適用行為時之法律，但行為後之法\n    律有利於行為人者，適用最有利於行為人之法律，刑法第2\n    條第1 項訂有明文。查被告黃發偉於犯罪後，刑法第321 條\n    第1 項業於100 年1 月26日修正公布，於100 年1 月28日生\n    效施行。修正前之刑法第321 條第1 項原規定：「犯竊盜罪\n    而有左列情形之一者，處六月以上、五年以下有期徒刑：一\n    、於夜間侵入住宅或有人居住之建築物、船艦或隱匿其內而\n    犯之者。二、毀越門扇、牆垣或其他安全設備而犯之者。三\n    、攜帶兇器而犯之者。四、結夥三人以上而犯之者。五、乘\n    火災、水災或其他災害之際而犯之者。六、在車站或埠頭而\n    犯之者。」；而修正後刑法第321 條第1 項則規定：「犯竊\n    盜罪而有下列情形之一者，處六月以上、五年以下有期徒刑\n    ，得併科新臺幣十萬元以下罰金：一、侵入住宅或有人居住\n    之建築物、船艦或隱匿其內而犯之者。二、毀越門扇、牆垣\n    或其他安全設備而犯之者。三、攜帶兇器而犯之者。四、結\n    夥三人以上而犯之者。五、乘火災、水災或其他災害之際而\n    犯之者。六、在車站、埠頭、航空站或其他供水、陸、空公\n    眾運輸之舟、車、航空機內而犯之者。」，比較修正前後關\n    於刑法第321 條第1 項之規定，修正後之刑法第321 條第1\n    項於第1 款刪除「於夜間」之文字；於第6 款增加「在航空\n    站或其他供水、陸、空公眾運輸之舟、車、航空機內」之文\n    字，擴大加重竊盜罪之適用範圍，使部分修正前原應適用普\n    通竊盜罪論罪科刑之情形，於修正後改論以加重竊盜罪論罪\n    科刑，並增加得併科罰金新臺幣10萬元之規定，解釋上自應\n    以修正前之規定對被告較有利，而依刑法第2 條第1 項前段\n    規定，自應適用行為時之法律即修正前刑法第321 條第1 項\n    規定。\n五、按所謂「其他安全設備」，指門扇牆垣以外，依通常觀念足\n    認防盜之一切設備而言，如門鎖、窗戶等，最高法院25年上\n    字第4168號判例、45年臺上字第1443號及55年臺上字第547\n    號判例意旨可資參。是核被告黃發偉就犯罪事實（一）、（\n    二）所為，均係犯修正前刑法第321 條第1 項第2 款之踰越\n    安全設備竊盜罪。檢察官雖認被告就犯罪事實（一）部分尚\n    有於夜間侵入住宅之加重竊盜事由，惟查，本件被告於警詢\n    及本院準備程序時均自承係於約下午3 時許，又無積極證據\n    證明被告係於夜間行竊，依罪疑為輕原則，自應為被告有利\n    之認定，是此部分公訴意旨容有誤會，附此敘明。再按毀越\n    門扇或安全設備而入室行竊，越入行為即屬侵入住宅，已結\n    合於所犯加重竊盜之罪質中，無更行構成侵入住宅之理（最\n    高法院27年度上字第1887號判例意旨參照），準此，被告以\n    踰越安全設備而侵入告訴人邱雲登住宅部分，已結合於所犯\n    加重竊盜之罪質中，不另論罪。被告就犯罪事實（一）、（\n    二）所示竊盜犯行，分別與綽號「小牛」、「阿鴻」2 成年\n    男子為之，其等分別具有犯意聯絡及行為分擔，應論以共同\n    正犯。被告所犯上開二罪間，犯意各別，行為互殊，應予分\n    論併罰。又被告有如事實欄一所載之犯罪科刑及執行完畢紀\n    錄，此有臺灣高等法院被告前案紀錄表在卷可按，其於有期\n    徒刑執行完畢後，於5 年以內故意再犯本件最重本刑為有期\n    徒刑以上之各罪，為累犯，均應依刑法第47條第1 項之規定\n    加重其刑。爰審酌被告不思努力以正當勞力謀生，恣意竊取\n    他人財物，危害社會治安非輕，原不宜寬縱，惟兼衡被告之\n    素行、犯後坦承犯行及犯後態度尚佳等一切情狀，分別量處\n    如主文所示之刑，並定其應執行之刑，以示懲儆。\n據上論斷，應依刑事訴訟法第273 條之1 第1 項、第299 條第1\n項前段，刑法第2 條第1 項前段、第28條、第47條第1 項、第51\n條第5 款，修正前刑法第321 條第1 項第2 款，判決如主文。\n本案經檢察官白勝文到庭執行職務。\n中    華    民    國   100    年    10    月    28    日\n                        刑事庭    法  官  羅國鴻\n以上正本證明與原本無異。\n如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應\n敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日\n內向本院補提理由書( 均須按他造當事人之人數附繕本) 「切勿\n逕送上級法院」。\n                                  書記官  吳忻蒨\n中    華    民    國   100    年    10    月    28    日\n【論罪科刑法條】\n修正前刑法第321 條\n犯竊盜罪而有左列情形之一者，處六月以上、五年以下有期徒刑\n：\n一、於夜間侵入住宅或有人居住之建築物、船艦或隱匿其內而犯\n    之者。\n二、毀越門扇、牆垣或其他安全設備而犯之者。\n三、攜帶兇器而犯之者。\n四、結夥三人以上而犯之者。\n五、乘火災、水災或其他災害之際而犯之者。\n六、在車站或埠頭而犯之者。\n前項之未遂犯罰之。",
  "structure": {
    "main": "黃發偉共同踰越安全設備竊盜，累犯，處有期徒刑柒月；又共同\n踰越安全設備竊盜，累犯，處有期徒刑柒月。應執行有期徒刑壹\n年。",
    "fact": "一、黃發偉前於民國94年間因施用毒品等案件，經本院以95年度\n    訴緝字第35號判決分別判處有期徒刑8 月、4 月，應執行有\n    期徒刑10月確定；(二)復於同年間因竊盜案件，經本院以94年\n    度簡字第451 號判決判處有期徒刑3 月確定；(三)又於95年間\n    復因竊盜案件，經本院以95年度易字第902 號判決判處有期\n    徒刑9 月確定；(四)再於同年間因搶奪等案件，經本院以95年\n    度訴字第2073號判決分別判處有期徒刑1 年2 月、8 月及7\n    月，應執行有期徒刑2 年3 月確定，上揭各罪，嗣經本院以\n    96年度聲減字第1192號裁定各減其宣告刑二分之一，並將編\n    號(一)、(二)及編號(三)、(四)分別定應執行有期徒刑5 月又15日、\n    1 年10月確定，經接續執行後，於97年7 月3 日縮短刑期假\n    釋出監，併付保護管束，迄至98年2 月25日保護管束期滿未\n    經撤銷，其未執行之刑以已執行完畢論。詎其猶不知悔改，\n    而分別為以下犯行：\n（一）於99年12月21日下午3 時許，與真實姓名年籍不詳綽號「\n      小牛」之成年男子，共同意圖為自己不法之所有，基於竊\n      盜之犯意聯絡，至邱雲登位於桃園縣中壢市芝芭63之2號\n      之住處，由「小牛」自該處2 樓之窗戶爬入屋內後，再開\n      門引導黃發偉入屋，2 人並竊取屋內之國際牌42吋液晶電\n      視1 台及古董1 批（含人物木雕2 尊、于右任字畫、玉器\n      、宋朝瓷碗）等物得手後旋即離去。\n（二）復於99年12月28日上午8 時25分許前之某時，與真實姓名\n      年籍不詳綽號「阿鴻」之成年男子，共同意圖為自己不法\n      之所有，基於竊盜之犯意聯絡，至址設桃園縣中壢市○○\n      ○路○段732 號「朝陽律師事務所」，由「阿鴻」自該處\n      2 樓陽台之窗戶爬入屋內後，再開門引導黃發偉入屋，2\n      人並竊取屋內之「華碩」牌筆記型電腦1 台、吳夢桐銀行\n      印鑑章1 個、存摺2 本（王樹森之「永豐銀行」中壢分行\n      帳號000-000000 0000 帳戶、吳夢桐之「永豐銀行」中壢\n      分行帳號000-00000 000 000 號帳戶）、茶壺30只、關公\n      銅像1 尊、字畫1 幅、數位相機1 台及資料光碟2 片等物\n      得手後旋即離去。\n三、案經邱雲登訴由桃園縣政府警察局中壢分局報請臺灣桃園地\n    方法院檢察署檢察官偵查起訴。",
    "reason": "一、本案被告黃發偉所犯均為死刑、無期徒刑或最輕本刑為3 年\n    以上有期徒刑以外之罪，其於本院準備程序中就前揭被訴事\n    實均為有罪之陳述，經本院告知簡式審判程序之旨，並聽取\n    當事人之意見後，本院依刑事訴訟法第273 條之1 第1 項規\n    定，裁定進行簡式審判程序，合先敘明。\n二、又本件既經本院裁定改依簡式審判程序審理，則依刑事訴訟\n    法第273 條之2 、同法第159 條第2 項之規定，不適用傳聞\n    法則有關限制證據能力及證據調查之相關規定。\n三、上揭事實，業據被告黃發偉於警詢、偵訊、本院準備程序及\n    審理時均自白不諱，核與證人即被害人邱雲登、證人廖芳欣\n    及證人吳夢桐分別於警詢、偵訊時證述之情節相符。足認被\n    告前揭自白核與事實相符，可以採信。綜上，本件事證明確\n    ，被告上揭犯行洵堪認定，應予依法論科。\n四、按行為後法律有變更者，適用行為時之法律，但行為後之法\n    律有利於行為人者，適用最有利於行為人之法律，刑法第2\n    條第1 項訂有明文。查被告黃發偉於犯罪後，刑法第321 條\n    第1 項業於100 年1 月26日修正公布，於100 年1 月28日生\n    效施行。修正前之刑法第321 條第1 項原規定：「犯竊盜罪\n    而有左列情形之一者，處六月以上、五年以下有期徒刑：一\n    、於夜間侵入住宅或有人居住之建築物、船艦或隱匿其內而\n    犯之者。二、毀越門扇、牆垣或其他安全設備而犯之者。三\n    、攜帶兇器而犯之者。四、結夥三人以上而犯之者。五、乘\n    火災、水災或其他災害之際而犯之者。六、在車站或埠頭而\n    犯之者。」；而修正後刑法第321 條第1 項則規定：「犯竊\n    盜罪而有下列情形之一者，處六月以上、五年以下有期徒刑\n    ，得併科新臺幣十萬元以下罰金：一、侵入住宅或有人居住\n    之建築物、船艦或隱匿其內而犯之者。二、毀越門扇、牆垣\n    或其他安全設備而犯之者。三、攜帶兇器而犯之者。四、結\n    夥三人以上而犯之者。五、乘火災、水災或其他災害之際而\n    犯之者。六、在車站、埠頭、航空站或其他供水、陸、空公\n    眾運輸之舟、車、航空機內而犯之者。」，比較修正前後關\n    於刑法第321 條第1 項之規定，修正後之刑法第321 條第1\n    項於第1 款刪除「於夜間」之文字；於第6 款增加「在航空\n    站或其他供水、陸、空公眾運輸之舟、車、航空機內」之文\n    字，擴大加重竊盜罪之適用範圍，使部分修正前原應適用普\n    通竊盜罪論罪科刑之情形，於修正後改論以加重竊盜罪論罪\n    科刑，並增加得併科罰金新臺幣10萬元之規定，解釋上自應\n    以修正前之規定對被告較有利，而依刑法第2 條第1 項前段\n    規定，自應適用行為時之法律即修正前刑法第321 條第1 項\n    規定。\n五、按所謂「其他安全設備」，指門扇牆垣以外，依通常觀念足\n    認防盜之一切設備而言，如門鎖、窗戶等，最高法院25年上\n    字第4168號判例、45年臺上字第1443號及55年臺上字第547\n    號判例意旨可資參。是核被告黃發偉就犯罪事實（一）、（\n    二）所為，均係犯修正前刑法第321 條第1 項第2 款之踰越\n    安全設備竊盜罪。檢察官雖認被告就犯罪事實（一）部分尚\n    有於夜間侵入住宅之加重竊盜事由，惟查，本件被告於警詢\n    及本院準備程序時均自承係於約下午3 時許，又無積極證據\n    證明被告係於夜間行竊，依罪疑為輕原則，自應為被告有利\n    之認定，是此部分公訴意旨容有誤會，附此敘明。再按毀越\n    門扇或安全設備而入室行竊，越入行為即屬侵入住宅，已結\n    合於所犯加重竊盜之罪質中，無更行構成侵入住宅之理（最\n    高法院27年度上字第1887號判例意旨參照），準此，被告以\n    踰越安全設備而侵入告訴人邱雲登住宅部分，已結合於所犯\n    加重竊盜之罪質中，不另論罪。被告就犯罪事實（一）、（\n    二）所示竊盜犯行，分別與綽號「小牛」、「阿鴻」2 成年\n    男子為之，其等分別具有犯意聯絡及行為分擔，應論以共同\n    正犯。被告所犯上開二罪間，犯意各別，行為互殊，應予分\n    論併罰。又被告有如事實欄一所載之犯罪科刑及執行完畢紀\n    錄，此有臺灣高等法院被告前案紀錄表在卷可按，其於有期\n    徒刑執行完畢後，於5 年以內故意再犯本件最重本刑為有期\n    徒刑以上之各罪，為累犯，均應依刑法第47條第1 項之規定\n    加重其刑。爰審酌被告不思努力以正當勞力謀生，恣意竊取\n    他人財物，危害社會治安非輕，原不宜寬縱，惟兼衡被告之\n    素行、犯後坦承犯行及犯後態度尚佳等一切情狀，分別量處\n    如主文所示之刑，並定其應執行之刑，以示懲儆。\n據上論斷，應依刑事訴訟法第273 條之1 第1 項、第299 條第1\n項前段，刑法第2 條第1 項前段、第28條、第47條第1 項、第51\n條第5 款，修正前刑法第321 條第1 項第2 款，判決如主文。\n本案經檢察官白勝文到庭執行職務。\n中    華    民    國   100    年    10    月    28    日\n                        刑事庭    法  官  羅國鴻\n以上正本證明與原本無異。\n如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應\n敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日\n內向本院補提理由書( 均須按他造當事人之人數附繕本) 「切勿\n逕送上級法院」。\n                                  書記官  吳忻蒨"
  },
  "search": "臺灣桃園地方法院刑事判決100年度審易字第1870號公訴人臺灣桃園地方法院檢察署檢察官被告黃發偉上列被告因竊盜案件，經檢察官提起公訴（100年度偵字第16622號），被告於本院準備程序進行中，就被訴事實為有罪之陳述，經本院告知簡式審判程序意旨，並聽取當事人之意見後，本院裁定依簡式審判程序審理，判決如下：主文黃發偉共同踰越安全設備竊盜，累犯，處有期徒刑柒月；又共同踰越安全設備竊盜，累犯，處有期徒刑柒月。應執行有期徒刑壹年。事實一、黃發偉前於民國94年間因施用毒品等案件，經本院以95年度訴緝字第35號判決分別判處有期徒刑8月、4月，應執行有期徒刑10月確定；(二)復於同年間因竊盜案件，經本院以94年度簡字第451號判決判處有期徒刑3月確定；(三)又於95年間復因竊盜案件，經本院以95年度易字第902號判決判處有期徒刑9月確定；(四)再於同年間因搶奪等案件，經本院以95年度訴字第2073號判決分別判處有期徒刑1年2月、8月及7月，應執行有期徒刑2年3月確定，上揭各罪，嗣經本院以96年度聲減字第1192號裁定各減其宣告刑二分之一，並將編號(一)、(二)及編號(三)、(四)分別定應執行有期徒刑5月又15日、1年10月確定，經接續執行後，於97年7月3日縮短刑期假釋出監，併付保護管束，迄至98年2月25日保護管束期滿未經撤銷，其未執行之刑以已執行完畢論。詎其猶不知悔改，而分別為以下犯行：（一）於99年12月21日下午3時許，與真實姓名年籍不詳綽號「小牛」之成年男子，共同意圖為自己不法之所有，基於竊盜之犯意聯絡，至邱雲登位於桃園縣中壢市芝芭63之2號之住處，由「小牛」自該處2樓之窗戶爬入屋內後，再開門引導黃發偉入屋，2人並竊取屋內之國際牌42吋液晶電視1台及古董1批（含人物木雕2尊、于右任字畫、玉器、宋朝瓷碗）等物得手後旋即離去。（二）復於99年12月28日上午8時25分許前之某時，與真實姓名年籍不詳綽號「阿鴻」之成年男子，共同意圖為自己不法之所有，基於竊盜之犯意聯絡，至址設桃園縣中壢市○○○路○段732號「朝陽律師事務所」，由「阿鴻」自該處2樓陽台之窗戶爬入屋內後，再開門引導黃發偉入屋，2人並竊取屋內之「華碩」牌筆記型電腦1台、吳夢桐銀行印鑑章1個、存摺2本（王樹森之「永豐銀行」中壢分行帳號000-0000000000帳戶、吳夢桐之「永豐銀行」中壢分行帳號000-00000000000號帳戶）、茶壺30只、關公銅像1尊、字畫1幅、數位相機1台及資料光碟2片等物得手後旋即離去。三、案經邱雲登訴由桃園縣政府警察局中壢分局報請臺灣桃園地方法院檢察署檢察官偵查起訴。理由一、本案被告黃發偉所犯均為死刑、無期徒刑或最輕本刑為3年以上有期徒刑以外之罪，其於本院準備程序中就前揭被訴事實均為有罪之陳述，經本院告知簡式審判程序之旨，並聽取當事人之意見後，本院依刑事訴訟法第273條之1第1項規定，裁定進行簡式審判程序，合先敘明。二、又本件既經本院裁定改依簡式審判程序審理，則依刑事訴訟法第273條之2、同法第159條第2項之規定，不適用傳聞法則有關限制證據能力及證據調查之相關規定。三、上揭事實，業據被告黃發偉於警詢、偵訊、本院準備程序及審理時均自白不諱，核與證人即被害人邱雲登、證人廖芳欣及證人吳夢桐分別於警詢、偵訊時證述之情節相符。足認被告前揭自白核與事實相符，可以採信。綜上，本件事證明確，被告上揭犯行洵堪認定，應予依法論科。四、按行為後法律有變更者，適用行為時之法律，但行為後之法律有利於行為人者，適用最有利於行為人之法律，刑法第2條第1項訂有明文。查被告黃發偉於犯罪後，刑法第321條第1項業於100年1月26日修正公布，於100年1月28日生效施行。修正前之刑法第321條第1項原規定：「犯竊盜罪而有左列情形之一者，處六月以上、五年以下有期徒刑：一、於夜間侵入住宅或有人居住之建築物、船艦或隱匿其內而犯之者。二、毀越門扇、牆垣或其他安全設備而犯之者。三、攜帶兇器而犯之者。四、結夥三人以上而犯之者。五、乘火災、水災或其他災害之際而犯之者。六、在車站或埠頭而犯之者。」；而修正後刑法第321條第1項則規定：「犯竊盜罪而有下列情形之一者，處六月以上、五年以下有期徒刑，得併科新臺幣十萬元以下罰金：一、侵入住宅或有人居住之建築物、船艦或隱匿其內而犯之者。二、毀越門扇、牆垣或其他安全設備而犯之者。三、攜帶兇器而犯之者。四、結夥三人以上而犯之者。五、乘火災、水災或其他災害之際而犯之者。六、在車站、埠頭、航空站或其他供水、陸、空公眾運輸之舟、車、航空機內而犯之者。」，比較修正前後關於刑法第321條第1項之規定，修正後之刑法第321條第1項於第1款刪除「於夜間」之文字；於第6款增加「在航空站或其他供水、陸、空公眾運輸之舟、車、航空機內」之文字，擴大加重竊盜罪之適用範圍，使部分修正前原應適用普通竊盜罪論罪科刑之情形，於修正後改論以加重竊盜罪論罪科刑，並增加得併科罰金新臺幣10萬元之規定，解釋上自應以修正前之規定對被告較有利，而依刑法第2條第1項前段規定，自應適用行為時之法律即修正前刑法第321條第1項規定。五、按所謂「其他安全設備」，指門扇牆垣以外，依通常觀念足認防盜之一切設備而言，如門鎖、窗戶等，最高法院25年上字第4168號判例、45年臺上字第1443號及55年臺上字第547號判例意旨可資參。是核被告黃發偉就犯罪事實（一）、（二）所為，均係犯修正前刑法第321條第1項第2款之踰越安全設備竊盜罪。檢察官雖認被告就犯罪事實（一）部分尚有於夜間侵入住宅之加重竊盜事由，惟查，本件被告於警詢及本院準備程序時均自承係於約下午3時許，又無積極證據證明被告係於夜間行竊，依罪疑為輕原則，自應為被告有利之認定，是此部分公訴意旨容有誤會，附此敘明。再按毀越門扇或安全設備而入室行竊，越入行為即屬侵入住宅，已結合於所犯加重竊盜之罪質中，無更行構成侵入住宅之理（最高法院27年度上字第1887號判例意旨參照），準此，被告以踰越安全設備而侵入告訴人邱雲登住宅部分，已結合於所犯加重竊盜之罪質中，不另論罪。被告就犯罪事實（一）、（二）所示竊盜犯行，分別與綽號「小牛」、「阿鴻」2成年男子為之，其等分別具有犯意聯絡及行為分擔，應論以共同正犯。被告所犯上開二罪間，犯意各別，行為互殊，應予分論併罰。又被告有如事實欄一所載之犯罪科刑及執行完畢紀錄，此有臺灣高等法院被告前案紀錄表在卷可按，其於有期徒刑執行完畢後，於5年以內故意再犯本件最重本刑為有期徒刑以上之各罪，為累犯，均應依刑法第47條第1項之規定加重其刑。爰審酌被告不思努力以正當勞力謀生，恣意竊取他人財物，危害社會治安非輕，原不宜寬縱，惟兼衡被告之素行、犯後坦承犯行及犯後態度尚佳等一切情狀，分別量處如主文所示之刑，並定其應執行之刑，以示懲儆。據上論斷，應依刑事訴訟法第273條之1第1項、第299條第1項前段，刑法第2條第1項前段、第28條、第47條第1項、第51條第5款，修正前刑法第321條第1項第2款，判決如主文。本案經檢察官白勝文到庭執行職務。中華民國100年10月28日刑事庭法官羅國鴻以上正本證明與原本無異。如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日內向本院補提理由書(均須按他造當事人之人數附繕本)「切勿逕送上級法院」。書記官吳忻蒨中華民國100年10月28日【論罪科刑法條】修正前刑法第321條犯竊盜罪而有左列情形之一者，處六月以上、五年以下有期徒刑：一、於夜間侵入住宅或有人居住之建築物、船艦或隱匿其內而犯之者。二、毀越門扇、牆垣或其他安全設備而犯之者。三、攜帶兇器而犯之者。四、結夥三人以上而犯之者。五、乘火災、水災或其他災害之際而犯之者。六、在車站或埠頭而犯之者。前項之未遂犯罰之。",
  "characters": {
    "judges": [
      "羅國鴻"
    ],
    "prosecutors": [
      "白勝文"
    ],
    "lawyers": [

    ],
    "clerks": [
      "吳忻蒨"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "黃發偉"
    ],
    "prosecutor_office": [
      "臺灣桃園地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-10-28",
  "created_at": "2016-02-14 06:03:37",
  "updated_at": "2016-02-14 06:03:37"
}