{
  "identify": "CYD-93-婚-287-20040810-1",
  "court": {
    "name": "臺灣嘉義地方法院",
    "code": "CYD"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 93,
  "word": "婚",
  "number": "287",
  "jcheck": "1",
  "reason": "離婚",
  "content": "臺灣嘉義地方法院民事判決  九十三年度婚字第二八七號\n    原      告  乙○○\n    被      告  甲○○○NG.\n                          住越.\n右當事人間請求離婚事件，經本院於民國九十三年七月二十七日言詞辯論終結，判決\n如左：\n    主    文\n准原告與被告離婚。\n訴訟費用由被告負擔。\n    事    實\n甲、原告方面：\n  一、聲明：求為判決如主文所示。\n  二、陳述：原告於民國九十一年十一月四日與越南國人民之被告結婚，婚後被告於\n            九十一年十一月二十二日來台灣與原告同居生活，詎被告於九十二年七\n            月十三日足月產下一男嬰取名蔡昇益。原告發現被告產後生活異常，為\n            確定男嬰之親子關係，於九十三年四月間，經國立成功大學醫學院附設\n            醫院做親子鑑定為非親子關係，原告另案提起否認子女之訴，經鈞院於\n            九十三年七月二日以九十三年度親字第二四號宣示判決確認蔡昇益非原\n            告之婚生子。被告隱瞞其婚前即已受孕之事實，與原告結婚，顯然有欺\n            騙之意思，被告來台期間又無法與家人相處，致原告之直系尊親屬不堪\n            為共同生活，且被告時常吵鬧要回越南國，兩造間有難以維持婚姻之重\n            大事由，為此提起本訴。\n  三、證據：提出戶籍謄本一份、結婚證書影本一份、親子鑑定診斷證明書影本一份\n            為證。\n乙、被告方面：\n    被告未於最後言詞辯論期日到場，據其前到庭所為聲明及陳述如左：\n  一、聲明：求為判決原告之訴駁回。\n  二、陳述：蔡昇益確係被告自原告受胎所生之子。\n丙、本院依職權向內政部警政署入出境管理局函查被告入出境資料及調閱另案九十三\n    年度親字第二四號否認子女事件民事卷。\n    理    由\n一、被告經合法通知，未於最後言詞辯論期日到場，核無民事訴訟法第三百八十六條\n    各款所列情形，爰依原告之聲請，由其一造辯論而為判決。\n二、原告主張：其於九十一年十一月四日與越南國人民之被告結婚，婚後被告於九十\n    一年十一月二十二日來台灣與原告同居生活，詎被告於九十二年七月十三日足月\n    產下一男嬰取名蔡昇益。原告發現被告產後生活異常，為確定男嬰之親子關係，\n    於九十三年四月間，經國立成功大學醫學院附設醫院做親子鑑定為非親子關係，\n    原告另案提起否認子女之訴，經本院於九十三年七月二日以九十三年度親字第二\n    四號宣示判決確認蔡昇益非原告之婚生子。被告隱瞞其婚前即已受孕之事實，與\n    原告結婚，顯然有欺騙之意思，被告來台期間又無法與家人相處，致原告之直系\n    尊親屬不堪為共同生活，且被告時常吵鬧要回越南國，兩造間有難以維持婚姻之\n    重大事由等情，爰依民法第一千零五十二條第二項規定，求為判決准兩造離婚。\n三、被告則以：蔡昇益確係被告自原告受胎所生之子等語，資為抗辯。\n四、按離婚依起訴時夫之本國法及中華民國法律，均認其事實為離婚之原因者，得宣\n    告之。但配偶之一方為中華民國國民者，依中華民國法律。涉外民事法律適用法\n    第十四條定有明文。本件原告即夫為中華民國國民，妻即被告為越南國國民，有\n    戶籍謄本一份、結婚證書影本一份附卷可稽，是本件離婚之訴自應適用中華民國\n    法律。次按民法第一千零五十二條第二項規定，有前項以外之重大事由，難以維\n    持婚姻者，得請求離婚。是否有難以維持婚姻之重大事由，判斷標準為婚姻是否\n    已生破綻而無回復之希望，此不可由原告已喪失維持婚姻意欲之主觀面加以認定\n    ，而應依客觀的標準，即難以維持婚姻之事實，是否已達於倘處於同一境況，任\n    何人均將喪失維持婚姻希望之程度以決之。又婚姻係以經營夫妻共同永久生活為\n    目的，其之本質則係建立在誠摯、互信、互諒、互愛之基礎上，若夫妻無法共同\n    生活，致此誠摯基礎嚴重動搖甚或流失殆盡，即屬民法第一千零五十二條第二項\n    前段所稱之難以維持婚姻之重大事由。又夫妻均有民法第一千零五十二條第一項\n    所定情形之一時，雙方各得向法院請求離婚，不能以請求之一方亦有判決離婚原\n    因，即謂其不得訴請離婚；同條第二項但書規定難以維持婚姻之重大事由應由夫\n    妻之一方負責者，僅他方得請求離婚，係為公允而設，故難以維持婚姻之重大事\n    由，夫妻雙方均須負責時，應比較衡量雙方之有責程度，僅責任較輕之一方，得\n    向責任較重之他方請求離婚，有責程度相同時，雙方均得請求離婚，始符公平（\n    最高法院九十年度台上字第二二一五號判決要旨參照）。本院經查，原告主張：\n    原告於九十一年十一月四日與越南國人民之被告結婚，婚後被告於九十一年十一\n    月二十二日來台灣與原告同居生活，詎被告於九十二年七月十三日足月產下一男\n    嬰取名蔡昇益，經做親子鑑定，原告與蔡昇益並無親子關係，原告另案提起否認\n    子女之訴，經本院於九十三年七月二日以九十三年度親字第二四號宣示判決確認\n    蔡昇益非原告之婚生子之事實，業據提出戶籍謄本一份、結婚證書影本一份、親\n    子鑑定診斷證明書影本一份為證，並經本院依職權調閱另案九十三年度親字第二\n    四號否認子女事件民事卷查明屬實，並有本院九十三年度親字第二四號民事判決\n    一份及被告入出境資料一份附卷可稽，堪信為真實，被告抗辯：蔡昇益確係被告\n    自原告受胎所生之子云云，要非可採。準此，被告自他人處受胎生子，破壞婚姻\n    之純潔性，兩造常為此發生爭執口角，兩造間當已無法共同生活，夫妻間互信、\n    互諒、互愛之誠摯基礎嚴重動搖，核屬難以維持婚姻之重大事由。且經核上開難\n    以維持婚姻之重大事由之發生，應歸責被告，原告則無可歸責事由。從而，原告\n    以此為由訴請離婚，為有理由，應予准許。\n五、據上論結，本件原告之訴為有理由，依民事訴訟法第三百八十五條第一項前段、\n    第七十八條判決如主文。\n中      華      民      國    九十三    年      八      月      十      日\n~B臺灣嘉義地方法院家事法庭\n~B    法  官  黃茂宏\n右為正本係照原本作成\n如對本判決上訴應於判決送達後廿日內向本院提出上訴狀\n中      華      民      國    九十三    年      八      月      十      日\n~B    書記官  沈秀鈴\n",
  "structure": {
    "main": "准原告與被告離婚。\n訴訟費用由被告負擔。",
    "fact": "甲、原告方面：\n  一、聲明：求為判決如主文所示。\n  二、陳述：原告於民國九十一年十一月四日與越南國人民之被告結婚，婚後被告於\n            九十一年十一月二十二日來台灣與原告同居生活，詎被告於九十二年七\n            月十三日足月產下一男嬰取名蔡昇益。原告發現被告產後生活異常，為\n            確定男嬰之親子關係，於九十三年四月間，經國立成功大學醫學院附設\n            醫院做親子鑑定為非親子關係，原告另案提起否認子女之訴，經鈞院於\n            九十三年七月二日以九十三年度親字第二四號宣示判決確認蔡昇益非原\n            告之婚生子。被告隱瞞其婚前即已受孕之事實，與原告結婚，顯然有欺\n            騙之意思，被告來台期間又無法與家人相處，致原告之直系尊親屬不堪\n            為共同生活，且被告時常吵鬧要回越南國，兩造間有難以維持婚姻之重\n            大事由，為此提起本訴。\n  三、證據：提出戶籍謄本一份、結婚證書影本一份、親子鑑定診斷證明書影本一份\n            為證。\n乙、被告方面：\n    被告未於最後言詞辯論期日到場，據其前到庭所為聲明及陳述如左：\n  一、聲明：求為判決原告之訴駁回。\n  二、陳述：蔡昇益確係被告自原告受胎所生之子。\n丙、本院依職權向內政部警政署入出境管理局函查被告入出境資料及調閱另案九十三\n    年度親字第二四號否認子女事件民事卷。",
    "reason": "一、被告經合法通知，未於最後言詞辯論期日到場，核無民事訴訟法第三百八十六條\n    各款所列情形，爰依原告之聲請，由其一造辯論而為判決。\n二、原告主張：其於九十一年十一月四日與越南國人民之被告結婚，婚後被告於九十\n    一年十一月二十二日來台灣與原告同居生活，詎被告於九十二年七月十三日足月\n    產下一男嬰取名蔡昇益。原告發現被告產後生活異常，為確定男嬰之親子關係，\n    於九十三年四月間，經國立成功大學醫學院附設醫院做親子鑑定為非親子關係，\n    原告另案提起否認子女之訴，經本院於九十三年七月二日以九十三年度親字第二\n    四號宣示判決確認蔡昇益非原告之婚生子。被告隱瞞其婚前即已受孕之事實，與\n    原告結婚，顯然有欺騙之意思，被告來台期間又無法與家人相處，致原告之直系\n    尊親屬不堪為共同生活，且被告時常吵鬧要回越南國，兩造間有難以維持婚姻之\n    重大事由等情，爰依民法第一千零五十二條第二項規定，求為判決准兩造離婚。\n三、被告則以：蔡昇益確係被告自原告受胎所生之子等語，資為抗辯。\n四、按離婚依起訴時夫之本國法及中華民國法律，均認其事實為離婚之原因者，得宣\n    告之。但配偶之一方為中華民國國民者，依中華民國法律。涉外民事法律適用法\n    第十四條定有明文。本件原告即夫為中華民國國民，妻即被告為越南國國民，有\n    戶籍謄本一份、結婚證書影本一份附卷可稽，是本件離婚之訴自應適用中華民國\n    法律。次按民法第一千零五十二條第二項規定，有前項以外之重大事由，難以維\n    持婚姻者，得請求離婚。是否有難以維持婚姻之重大事由，判斷標準為婚姻是否\n    已生破綻而無回復之希望，此不可由原告已喪失維持婚姻意欲之主觀面加以認定\n    ，而應依客觀的標準，即難以維持婚姻之事實，是否已達於倘處於同一境況，任\n    何人均將喪失維持婚姻希望之程度以決之。又婚姻係以經營夫妻共同永久生活為\n    目的，其之本質則係建立在誠摯、互信、互諒、互愛之基礎上，若夫妻無法共同\n    生活，致此誠摯基礎嚴重動搖甚或流失殆盡，即屬民法第一千零五十二條第二項\n    前段所稱之難以維持婚姻之重大事由。又夫妻均有民法第一千零五十二條第一項\n    所定情形之一時，雙方各得向法院請求離婚，不能以請求之一方亦有判決離婚原\n    因，即謂其不得訴請離婚；同條第二項但書規定難以維持婚姻之重大事由應由夫\n    妻之一方負責者，僅他方得請求離婚，係為公允而設，故難以維持婚姻之重大事\n    由，夫妻雙方均須負責時，應比較衡量雙方之有責程度，僅責任較輕之一方，得\n    向責任較重之他方請求離婚，有責程度相同時，雙方均得請求離婚，始符公平（\n    最高法院九十年度台上字第二二一五號判決要旨參照）。本院經查，原告主張：\n    原告於九十一年十一月四日與越南國人民之被告結婚，婚後被告於九十一年十一\n    月二十二日來台灣與原告同居生活，詎被告於九十二年七月十三日足月產下一男\n    嬰取名蔡昇益，經做親子鑑定，原告與蔡昇益並無親子關係，原告另案提起否認\n    子女之訴，經本院於九十三年七月二日以九十三年度親字第二四號宣示判決確認\n    蔡昇益非原告之婚生子之事實，業據提出戶籍謄本一份、結婚證書影本一份、親\n    子鑑定診斷證明書影本一份為證，並經本院依職權調閱另案九十三年度親字第二\n    四號否認子女事件民事卷查明屬實，並有本院九十三年度親字第二四號民事判決\n    一份及被告入出境資料一份附卷可稽，堪信為真實，被告抗辯：蔡昇益確係被告\n    自原告受胎所生之子云云，要非可採。準此，被告自他人處受胎生子，破壞婚姻\n    之純潔性，兩造常為此發生爭執口角，兩造間當已無法共同生活，夫妻間互信、\n    互諒、互愛之誠摯基礎嚴重動搖，核屬難以維持婚姻之重大事由。且經核上開難\n    以維持婚姻之重大事由之發生，應歸責被告，原告則無可歸責事由。從而，原告\n    以此為由訴請離婚，為有理由，應予准許。\n五、據上論結，本件原告之訴為有理由，依民事訴訟法第三百八十五條第一項前段、\n    第七十八條判決如主文。\n中      華      民      國    九十三    年      八      月      十      日\n~B臺灣嘉義地方法院家事法庭\n~B    法  官  黃茂宏\n右為正本係照原本作成\n如對本判決上訴應於判決送達後廿日內向本院提出上訴狀"
  },
  "search": "臺灣嘉義地方法院民事判決九十三年度婚字第二八七號原告乙○○被告甲○○○NG.住越.右當事人間請求離婚事件，經本院於民國九十三年七月二十七日言詞辯論終結，判決如左：主文准原告與被告離婚。訴訟費用由被告負擔。事實甲、原告方面：一、聲明：求為判決如主文所示。二、陳述：原告於民國九十一年十一月四日與越南國人民之被告結婚，婚後被告於九十一年十一月二十二日來台灣與原告同居生活，詎被告於九十二年七月十三日足月產下一男嬰取名蔡昇益。原告發現被告產後生活異常，為確定男嬰之親子關係，於九十三年四月間，經國立成功大學醫學院附設醫院做親子鑑定為非親子關係，原告另案提起否認子女之訴，經鈞院於九十三年七月二日以九十三年度親字第二四號宣示判決確認蔡昇益非原告之婚生子。被告隱瞞其婚前即已受孕之事實，與原告結婚，顯然有欺騙之意思，被告來台期間又無法與家人相處，致原告之直系尊親屬不堪為共同生活，且被告時常吵鬧要回越南國，兩造間有難以維持婚姻之重大事由，為此提起本訴。三、證據：提出戶籍謄本一份、結婚證書影本一份、親子鑑定診斷證明書影本一份為證。乙、被告方面：被告未於最後言詞辯論期日到場，據其前到庭所為聲明及陳述如左：一、聲明：求為判決原告之訴駁回。二、陳述：蔡昇益確係被告自原告受胎所生之子。丙、本院依職權向內政部警政署入出境管理局函查被告入出境資料及調閱另案九十三年度親字第二四號否認子女事件民事卷。理由一、被告經合法通知，未於最後言詞辯論期日到場，核無民事訴訟法第三百八十六條各款所列情形，爰依原告之聲請，由其一造辯論而為判決。二、原告主張：其於九十一年十一月四日與越南國人民之被告結婚，婚後被告於九十一年十一月二十二日來台灣與原告同居生活，詎被告於九十二年七月十三日足月產下一男嬰取名蔡昇益。原告發現被告產後生活異常，為確定男嬰之親子關係，於九十三年四月間，經國立成功大學醫學院附設醫院做親子鑑定為非親子關係，原告另案提起否認子女之訴，經本院於九十三年七月二日以九十三年度親字第二四號宣示判決確認蔡昇益非原告之婚生子。被告隱瞞其婚前即已受孕之事實，與原告結婚，顯然有欺騙之意思，被告來台期間又無法與家人相處，致原告之直系尊親屬不堪為共同生活，且被告時常吵鬧要回越南國，兩造間有難以維持婚姻之重大事由等情，爰依民法第一千零五十二條第二項規定，求為判決准兩造離婚。三、被告則以：蔡昇益確係被告自原告受胎所生之子等語，資為抗辯。四、按離婚依起訴時夫之本國法及中華民國法律，均認其事實為離婚之原因者，得宣告之。但配偶之一方為中華民國國民者，依中華民國法律。涉外民事法律適用法第十四條定有明文。本件原告即夫為中華民國國民，妻即被告為越南國國民，有戶籍謄本一份、結婚證書影本一份附卷可稽，是本件離婚之訴自應適用中華民國法律。次按民法第一千零五十二條第二項規定，有前項以外之重大事由，難以維持婚姻者，得請求離婚。是否有難以維持婚姻之重大事由，判斷標準為婚姻是否已生破綻而無回復之希望，此不可由原告已喪失維持婚姻意欲之主觀面加以認定，而應依客觀的標準，即難以維持婚姻之事實，是否已達於倘處於同一境況，任何人均將喪失維持婚姻希望之程度以決之。又婚姻係以經營夫妻共同永久生活為目的，其之本質則係建立在誠摯、互信、互諒、互愛之基礎上，若夫妻無法共同生活，致此誠摯基礎嚴重動搖甚或流失殆盡，即屬民法第一千零五十二條第二項前段所稱之難以維持婚姻之重大事由。又夫妻均有民法第一千零五十二條第一項所定情形之一時，雙方各得向法院請求離婚，不能以請求之一方亦有判決離婚原因，即謂其不得訴請離婚；同條第二項但書規定難以維持婚姻之重大事由應由夫妻之一方負責者，僅他方得請求離婚，係為公允而設，故難以維持婚姻之重大事由，夫妻雙方均須負責時，應比較衡量雙方之有責程度，僅責任較輕之一方，得向責任較重之他方請求離婚，有責程度相同時，雙方均得請求離婚，始符公平（最高法院九十年度台上字第二二一五號判決要旨參照）。本院經查，原告主張：原告於九十一年十一月四日與越南國人民之被告結婚，婚後被告於九十一年十一月二十二日來台灣與原告同居生活，詎被告於九十二年七月十三日足月產下一男嬰取名蔡昇益，經做親子鑑定，原告與蔡昇益並無親子關係，原告另案提起否認子女之訴，經本院於九十三年七月二日以九十三年度親字第二四號宣示判決確認蔡昇益非原告之婚生子之事實，業據提出戶籍謄本一份、結婚證書影本一份、親子鑑定診斷證明書影本一份為證，並經本院依職權調閱另案九十三年度親字第二四號否認子女事件民事卷查明屬實，並有本院九十三年度親字第二四號民事判決一份及被告入出境資料一份附卷可稽，堪信為真實，被告抗辯：蔡昇益確係被告自原告受胎所生之子云云，要非可採。準此，被告自他人處受胎生子，破壞婚姻之純潔性，兩造常為此發生爭執口角，兩造間當已無法共同生活，夫妻間互信、互諒、互愛之誠摯基礎嚴重動搖，核屬難以維持婚姻之重大事由。且經核上開難以維持婚姻之重大事由之發生，應歸責被告，原告則無可歸責事由。從而，原告以此為由訴請離婚，為有理由，應予准許。五、據上論結，本件原告之訴為有理由，依民事訴訟法第三百八十五條第一項前段、第七十八條判決如主文。中華民國九十三年八月十日~B臺灣嘉義地方法院家事法庭~B法官黃茂宏右為正本係照原本作成如對本判決上訴應於判決送達後廿日內向本院提出上訴狀中華民國九十三年八月十日~B書記官沈秀鈴",
  "characters": {
    "judges": [
      "黃茂宏"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [
      "乙"
    ],
    "defendants": [
      "甲○○○NG."
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-08-10",
  "created_at": "2016-02-06 02:41:57",
  "updated_at": "2016-02-06 02:41:57"
}