{
  "identify": "CYD-91-簡上-110-20040811-1",
  "court": {
    "name": "臺灣嘉義地方法院",
    "code": "CYD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 91,
  "word": "簡上",
  "number": "110",
  "jcheck": "1",
  "reason": "動物用藥品管理法",
  "content": "臺灣嘉義地方法院刑事判決                        九十一年度簡上字第一一號\n    公  訴  人  臺灣嘉義地方法院檢察署檢察官\n    上  訴  人  甲○○\n    即  被  告\n                嘉信藥品股份有限公司\n    代  表  人  乙○\n    右二人共同  張雯峰律師\n    選任辯護人\n                奚淑芳律師\n右列上訴人因違反動物用藥品管理法案件，不服本院簡易庭中華民國九十一年九月十\n七日九十一年度簡字第一０一四號第一審判決（聲請簡易判決處刑書案號：臺灣嘉義\n地方法院檢察署九十一年度偵字第五四二五、五九五０號），提起上訴，本院管轄之\n第二審合議庭判決如左：\n    主  文\n原判決撤銷。\n甲○○法人之受雇人，因執行業務過失製造動物用劣藥，處拘役參拾日，如易科罰金\n，以參佰元折算壹日。緩刑貳年。\n嘉信藥品股份有公司其受雇人因執行業務過失製造動物用劣藥，科罰金貳仟元。\n    事  實\n一、甲○○係嘉信藥品股份有限公司（下稱嘉信公司）所僱請，實際從事該公司藥品\n    製造業務之人，緣嘉信公司從事動物用藥品製造多年，且供應畜殖場，甲○○應\n    負有產品製造應符合標準之注意義務，以維持藥品品質及動物健康，於民國八十\n    八年十一月十一日，在嘉信公司，本應注意其所製造之已核准登記動物用藥品「\n    嘉信鹽酸輕四環素」注射液，應符合中央主管機關依據動物用藥品管理法第六條\n    第二項授權制定之動物用藥品檢驗標準內所定注射液應澄明不得有渾濁或不溶物\n    存在之標準，在無不能注意之情形下，疏未注意，而製造未符上開標準屬動物用\n    劣藥之「嘉信鹽酸輕四環素」注射液（動物藥製字第一二三五號，批號八八一一\n    一一），嗣經嘉義市政府農林畜牧課於九十年六月二十日，至黃崑虎養豬場檢驗\n    上開藥品認未符標準，又於九十一年一月十一日至嘉信公司抽取上開藥品送行政\n    院農業委員會家畜衛生試驗所檢驗，經該所檢驗結果上開藥品內含有異物，認未\n    符合上開動物用藥品檢驗標準對注射液所定之標準，而屬動物用劣藥。\n二、案經嘉義市政府函請嘉義地方法院檢察署檢察官偵查後聲請簡易判決處刑。\n    理  由\n一、訊據上訴人即被告（下稱上訴人）甲○○、嘉信公司代表人乙○固坦承系爭「嘉\n    信鹽酸輕四環素」注射液乃經核准登記，為嘉信公司之受雇人甲○○於八十八年\n    十一月十一日在嘉信公司所製作之事實，並有卷附嘉信公司基本資料（臺灣嘉義\n    地方法院檢察署九十一年發查字第四二三號卷第九頁）及行政院農業委員會家畜\n    衛生試驗所動物用藥品檢驗成績書載明藥品名稱「嘉信鹽酸輕四環素」，許可證\n    號碼為動物藥製字第一二三五號，製造日期八十八年十一月十一日等內容（臺灣\n    嘉義地方法院檢察署九十一年發查字第四二三號偵查卷第五頁）可稽，然均矢口\n    否認有右揭犯行，併其等辯護意旨，辯稱：（一）動物用藥品檢驗標準內所謂注\n    射液必須澄明，應該只是定義規定，不能作為檢驗之標準，注射液內存在微粒乃\n    無可避免，檢驗標準應明定微粒之大小、數量，始為允當。（二）當初嘉義市政\n    府農林畜牧課人員至嘉信公司取樣送行政院農業委員會家畜衛生試驗所檢驗時，\n    嘉信公司之人員並未看到系爭「嘉信鹽酸輕四環素」注射液內有異物存在，然送\n    驗結果竟認有異物存在，足徵行政院農業委員會家畜衛生試驗所以檢驗員肉眼檢\n    測之檢驗方式不是一個客觀的判斷標準，涉及檢驗員的操作方式及檢驗員之素質\n    ，有很大的誤差存在，不能僅因檢驗員肉眼檢測出系爭「嘉信鹽酸輕四環素」注\n    射液含有異物，驟認乃屬動物用劣藥。惟查：\n（一）按已核准登記之動物用藥品經檢驗認為所含成分之質、量或強度，與規定標準\n      不符者，為動物用藥品管理法所稱之動物用劣藥，該法第六條第一項第一款定\n      有明文，而上開所稱標準，由中央主管機關定之，亦為該法第六條第二項明定\n      ，是中央主管機關即根據該動物用藥品管理法之授權，制定動物用藥品檢驗標\n      準。而按動物用藥品檢驗標準第十四條第一款明定注射液係為藥品溶於媒液中\n      ，經滅菌所得注射用之澄明液體；而注射液之檢驗標準就澄明度試驗不得有混\n      濁或不溶物存在，復為該檢驗標準第十五條第六款所明定。系爭「嘉信鹽酸輕\n      四環素」注射液經行政院農業委員會家畜衛生試驗所依據上開動物用藥品檢驗\n      標準規定，檢驗出內有異物，核屬上開動物用藥品管理法所定之動物用劣藥，\n      經本院向行政院農業委員會家畜衛生試驗所函查無訛，此分別有該所動物用藥\n      品檢驗成績書附於臺灣嘉義地方法院檢察署九十一年發查字第四二三號偵查卷\n      第五頁、九十二年二月二十五日九二藥檢化字第九二０三九一號函附於本院卷\n      第三十五頁可稽。\n（二）上開動物用檢驗標準第十四條第一款雖僅就注射液作一定義性之規定，然同標\n      準第十五條即明定其檢驗標準，且於第六款規定注射液之澄明度試驗應達不得\n      有渾濁或不溶物存在之標準，上訴人等辯稱動物用藥品檢驗標準僅對注射液作\n      定義性之規定，未明定其檢驗標準，殊有誤會。又動物用藥品檢驗標準雖未明\n      定注射液澄明度之檢測方式，我國藥典亦未記載，然查他國藥典有對一百毫升\n      以下用玻璃容器裝填之注射液（系爭藥品屬之）記載以肉眼觀察方式行之（見\n      本院卷第九十八頁至第九十九頁），是上訴人等指摘行政院農業委員會家畜衛\n      生所以檢驗員肉眼觀察方式不適當，要非可採。\n（三）上訴人等雖又辯稱行政院農業委員會家畜衛生試驗所以檢測員肉眼觀察方式檢\n      驗藥品，涉及檢驗員之素質及操作方式云云，有很大誤差，極不客觀，不能儘\n      信，惟上訴人等自承於收受行政院農業委員會家畜試驗所對系爭藥品之檢驗結\n      果後，並未對該結果提出任何行政上之不服，又未就其等指摘檢驗員之檢驗結\n      果不可採信之有利於被告等之事實提出證明之方法，本院即應尊重主管機關所\n      為之專業判斷。\n（四）按上訴人嘉信公司乃經核准設立之動物用藥品製造業者，有該公司之基本資料\n      附於臺灣嘉義地方法院檢察署九十二年發查字第四二三號偵查卷第九頁可稽，\n      上訴人甲○○乃嘉信公司動物用藥品實際製造者，應注意製造符合規定標準之\n      動物用藥品，又無不能注意之情形，竟疏未注意，而製造系爭「嘉信鹽酸輕四\n      環素」注射液之動物用劣藥，其自有過失，又其過失與上開動物用劣藥之製成\n      有因果關係。綜上，本件事證明確，上訴人等犯行堪以認定。\n二、核上訴人甲○○所為，係犯動物用藥品管理法第三十四條第二項之過失製造動物\n    用劣藥罪。法人嘉信公司因其實際藥物製造人即上訴人甲○○執行業務時，違反\n    動物用藥品管理法第三十四條第二項規定，爰依同法第四十二條科以第三十四條\n    所定之罰金。原審認上訴人等罪證明確，予以論罪科刑，固非無見，惟原審於事\n    實中認定上訴人甲○○所製造乃動物用藥品管理法第六條第一項第二款所定「變\n    質」之動物用劣藥，然按所謂「變質」，一般指製劑化過程中混入該當注射液之\n    溶質和溶劑以外的其他化學物質或微生物，致使注射液變色，或使注射液內之溶\n    質、溶劑產生化學反應而形成肉眼明顯可見之大量產物粒子沈積於容器底部，是\n    注射液內含有異物，並非等同於變質，上訴人甲○○所製作應屬動物用藥品管理\n    法第六條第一款之劣藥，已如前述，原審上開事實之認定，難謂允洽。上訴人等\n    否認犯罪，固無可取，惟原判決既有上述可議之處，應由本院撤銷原判決並自為\n    判決。爰審酌上訴人甲○○犯罪之動機、目的、手段，犯罪時所受之刺激及其品\n    性、生活狀況、智識程度、犯罪所生之損害，及犯罪後態度等一切情狀，量處如\n    主文所示之刑，且諭知拘役易科罰金之折算標準，並對上訴人嘉信公司科以如主\n    文所示之罰金刑。又上訴人甲○○前未曾受有期徒刑以上刑之宣告，有卷附台灣\n    高等法院被告全國前案紀錄表可按，其因一時失慮，偶罹刑典，經此刑之宣告後\n    ，應知警惕而無再犯之虞，本院因認暫不執行其刑為當，予以宣告緩刑二年，用\n    啟自新。\n據上論結，應依刑事訴訟法第四百五十五條之一第一項、第三項、第三百六十九條第\n一項前段、第三百六十四條、第二百九十九條第一項前段，動物用藥品管理法第三十\n四條第二項、第四十二條，刑法第十一條前段、第四十一條第一項前段、第七十四條\n第一款，罰金罰鍰提高標準條例第一條前段、第二條，判決如主文。\n本案經檢察官李文和到庭執行職務。\n中        華        民        國        九十三    年    八    月  十一  日\n                                  臺灣嘉義地方法院刑事第四庭\n                                      審判長法官  劉  瓊  雯\n                                            法官  蔡  憲  德\n                                            法官  康  存  真\n右正本證明與原本無異。\n本件不得上訴。\n中        華        民        國        九十三    年    八    月  十一  日\n                                          書記官  吳  明  蓉\n附錄本案論罪科刑法條︰\n動物用藥品管理法第三十四條。\n製造或輸入動物用劣藥者，處一年以下有期徒刑，得併科五千元以下罰金。\n因過失犯前項之罪者，處拘役或科三千元以下罰金。\n動物用藥品管理法第四十二條。\n法人之代表人、法人或自然人之代理人、受雇人或其他從業人員，因執行業務，犯第\n三十三條至第三十八條之罪者，除依各該條規定處罰其行為人外，對該法人或自然人\n亦科以各該條之罰金刑。\n",
  "structure": {
    "main": "原判決撤銷。\n甲○○法人之受雇人，因執行業務過失製造動物用劣藥，處拘役參拾日，如易科罰金\n，以參佰元折算壹日。緩刑貳年。\n嘉信藥品股份有公司其受雇人因執行業務過失製造動物用劣藥，科罰金貳仟元。",
    "fact": "一、甲○○係嘉信藥品股份有限公司（下稱嘉信公司）所僱請，實際從事該公司藥品\n    製造業務之人，緣嘉信公司從事動物用藥品製造多年，且供應畜殖場，甲○○應\n    負有產品製造應符合標準之注意義務，以維持藥品品質及動物健康，於民國八十\n    八年十一月十一日，在嘉信公司，本應注意其所製造之已核准登記動物用藥品「\n    嘉信鹽酸輕四環素」注射液，應符合中央主管機關依據動物用藥品管理法第六條\n    第二項授權制定之動物用藥品檢驗標準內所定注射液應澄明不得有渾濁或不溶物\n    存在之標準，在無不能注意之情形下，疏未注意，而製造未符上開標準屬動物用\n    劣藥之「嘉信鹽酸輕四環素」注射液（動物藥製字第一二三五號，批號八八一一\n    一一），嗣經嘉義市政府農林畜牧課於九十年六月二十日，至黃崑虎養豬場檢驗\n    上開藥品認未符標準，又於九十一年一月十一日至嘉信公司抽取上開藥品送行政\n    院農業委員會家畜衛生試驗所檢驗，經該所檢驗結果上開藥品內含有異物，認未\n    符合上開動物用藥品檢驗標準對注射液所定之標準，而屬動物用劣藥。\n二、案經嘉義市政府函請嘉義地方法院檢察署檢察官偵查後聲請簡易判決處刑。",
    "reason": "一、訊據上訴人即被告（下稱上訴人）甲○○、嘉信公司代表人乙○固坦承系爭「嘉\n    信鹽酸輕四環素」注射液乃經核准登記，為嘉信公司之受雇人甲○○於八十八年\n    十一月十一日在嘉信公司所製作之事實，並有卷附嘉信公司基本資料（臺灣嘉義\n    地方法院檢察署九十一年發查字第四二三號卷第九頁）及行政院農業委員會家畜\n    衛生試驗所動物用藥品檢驗成績書載明藥品名稱「嘉信鹽酸輕四環素」，許可證\n    號碼為動物藥製字第一二三五號，製造日期八十八年十一月十一日等內容（臺灣\n    嘉義地方法院檢察署九十一年發查字第四二三號偵查卷第五頁）可稽，然均矢口\n    否認有右揭犯行，併其等辯護意旨，辯稱：（一）動物用藥品檢驗標準內所謂注\n    射液必須澄明，應該只是定義規定，不能作為檢驗之標準，注射液內存在微粒乃\n    無可避免，檢驗標準應明定微粒之大小、數量，始為允當。（二）當初嘉義市政\n    府農林畜牧課人員至嘉信公司取樣送行政院農業委員會家畜衛生試驗所檢驗時，\n    嘉信公司之人員並未看到系爭「嘉信鹽酸輕四環素」注射液內有異物存在，然送\n    驗結果竟認有異物存在，足徵行政院農業委員會家畜衛生試驗所以檢驗員肉眼檢\n    測之檢驗方式不是一個客觀的判斷標準，涉及檢驗員的操作方式及檢驗員之素質\n    ，有很大的誤差存在，不能僅因檢驗員肉眼檢測出系爭「嘉信鹽酸輕四環素」注\n    射液含有異物，驟認乃屬動物用劣藥。惟查：\n（一）按已核准登記之動物用藥品經檢驗認為所含成分之質、量或強度，與規定標準\n      不符者，為動物用藥品管理法所稱之動物用劣藥，該法第六條第一項第一款定\n      有明文，而上開所稱標準，由中央主管機關定之，亦為該法第六條第二項明定\n      ，是中央主管機關即根據該動物用藥品管理法之授權，制定動物用藥品檢驗標\n      準。而按動物用藥品檢驗標準第十四條第一款明定注射液係為藥品溶於媒液中\n      ，經滅菌所得注射用之澄明液體；而注射液之檢驗標準就澄明度試驗不得有混\n      濁或不溶物存在，復為該檢驗標準第十五條第六款所明定。系爭「嘉信鹽酸輕\n      四環素」注射液經行政院農業委員會家畜衛生試驗所依據上開動物用藥品檢驗\n      標準規定，檢驗出內有異物，核屬上開動物用藥品管理法所定之動物用劣藥，\n      經本院向行政院農業委員會家畜衛生試驗所函查無訛，此分別有該所動物用藥\n      品檢驗成績書附於臺灣嘉義地方法院檢察署九十一年發查字第四二三號偵查卷\n      第五頁、九十二年二月二十五日九二藥檢化字第九二０三九一號函附於本院卷\n      第三十五頁可稽。\n（二）上開動物用檢驗標準第十四條第一款雖僅就注射液作一定義性之規定，然同標\n      準第十五條即明定其檢驗標準，且於第六款規定注射液之澄明度試驗應達不得\n      有渾濁或不溶物存在之標準，上訴人等辯稱動物用藥品檢驗標準僅對注射液作\n      定義性之規定，未明定其檢驗標準，殊有誤會。又動物用藥品檢驗標準雖未明\n      定注射液澄明度之檢測方式，我國藥典亦未記載，然查他國藥典有對一百毫升\n      以下用玻璃容器裝填之注射液（系爭藥品屬之）記載以肉眼觀察方式行之（見\n      本院卷第九十八頁至第九十九頁），是上訴人等指摘行政院農業委員會家畜衛\n      生所以檢驗員肉眼觀察方式不適當，要非可採。\n（三）上訴人等雖又辯稱行政院農業委員會家畜衛生試驗所以檢測員肉眼觀察方式檢\n      驗藥品，涉及檢驗員之素質及操作方式云云，有很大誤差，極不客觀，不能儘\n      信，惟上訴人等自承於收受行政院農業委員會家畜試驗所對系爭藥品之檢驗結\n      果後，並未對該結果提出任何行政上之不服，又未就其等指摘檢驗員之檢驗結\n      果不可採信之有利於被告等之事實提出證明之方法，本院即應尊重主管機關所\n      為之專業判斷。\n（四）按上訴人嘉信公司乃經核准設立之動物用藥品製造業者，有該公司之基本資料\n      附於臺灣嘉義地方法院檢察署九十二年發查字第四二三號偵查卷第九頁可稽，\n      上訴人甲○○乃嘉信公司動物用藥品實際製造者，應注意製造符合規定標準之\n      動物用藥品，又無不能注意之情形，竟疏未注意，而製造系爭「嘉信鹽酸輕四\n      環素」注射液之動物用劣藥，其自有過失，又其過失與上開動物用劣藥之製成\n      有因果關係。綜上，本件事證明確，上訴人等犯行堪以認定。\n二、核上訴人甲○○所為，係犯動物用藥品管理法第三十四條第二項之過失製造動物\n    用劣藥罪。法人嘉信公司因其實際藥物製造人即上訴人甲○○執行業務時，違反\n    動物用藥品管理法第三十四條第二項規定，爰依同法第四十二條科以第三十四條\n    所定之罰金。原審認上訴人等罪證明確，予以論罪科刑，固非無見，惟原審於事\n    實中認定上訴人甲○○所製造乃動物用藥品管理法第六條第一項第二款所定「變\n    質」之動物用劣藥，然按所謂「變質」，一般指製劑化過程中混入該當注射液之\n    溶質和溶劑以外的其他化學物質或微生物，致使注射液變色，或使注射液內之溶\n    質、溶劑產生化學反應而形成肉眼明顯可見之大量產物粒子沈積於容器底部，是\n    注射液內含有異物，並非等同於變質，上訴人甲○○所製作應屬動物用藥品管理\n    法第六條第一款之劣藥，已如前述，原審上開事實之認定，難謂允洽。上訴人等\n    否認犯罪，固無可取，惟原判決既有上述可議之處，應由本院撤銷原判決並自為\n    判決。爰審酌上訴人甲○○犯罪之動機、目的、手段，犯罪時所受之刺激及其品\n    性、生活狀況、智識程度、犯罪所生之損害，及犯罪後態度等一切情狀，量處如\n    主文所示之刑，且諭知拘役易科罰金之折算標準，並對上訴人嘉信公司科以如主\n    文所示之罰金刑。又上訴人甲○○前未曾受有期徒刑以上刑之宣告，有卷附台灣\n    高等法院被告全國前案紀錄表可按，其因一時失慮，偶罹刑典，經此刑之宣告後\n    ，應知警惕而無再犯之虞，本院因認暫不執行其刑為當，予以宣告緩刑二年，用\n    啟自新。\n據上論結，應依刑事訴訟法第四百五十五條之一第一項、第三項、第三百六十九條第\n一項前段、第三百六十四條、第二百九十九條第一項前段，動物用藥品管理法第三十\n四條第二項、第四十二條，刑法第十一條前段、第四十一條第一項前段、第七十四條\n第一款，罰金罰鍰提高標準條例第一條前段、第二條，判決如主文。\n本案經檢察官李文和到庭執行職務。\n中        華        民        國        九十三    年    八    月  十一  日\n                                  臺灣嘉義地方法院刑事第四庭\n                                      審判長法官  劉  瓊  雯\n                                            法官  蔡  憲  德\n                                            法官  康  存  真\n右正本證明與原本無異。\n本件不得上訴。"
  },
  "search": "臺灣嘉義地方法院刑事判決九十一年度簡上字第一一號公訴人臺灣嘉義地方法院檢察署檢察官上訴人甲○○即被告嘉信藥品股份有限公司代表人乙○右二人共同張雯峰律師選任辯護人奚淑芳律師右列上訴人因違反動物用藥品管理法案件，不服本院簡易庭中華民國九十一年九月十七日九十一年度簡字第一０一四號第一審判決（聲請簡易判決處刑書案號：臺灣嘉義地方法院檢察署九十一年度偵字第五四二五、五九五０號），提起上訴，本院管轄之第二審合議庭判決如左：主文原判決撤銷。甲○○法人之受雇人，因執行業務過失製造動物用劣藥，處拘役參拾日，如易科罰金，以參佰元折算壹日。緩刑貳年。嘉信藥品股份有公司其受雇人因執行業務過失製造動物用劣藥，科罰金貳仟元。事實一、甲○○係嘉信藥品股份有限公司（下稱嘉信公司）所僱請，實際從事該公司藥品製造業務之人，緣嘉信公司從事動物用藥品製造多年，且供應畜殖場，甲○○應負有產品製造應符合標準之注意義務，以維持藥品品質及動物健康，於民國八十八年十一月十一日，在嘉信公司，本應注意其所製造之已核准登記動物用藥品「嘉信鹽酸輕四環素」注射液，應符合中央主管機關依據動物用藥品管理法第六條第二項授權制定之動物用藥品檢驗標準內所定注射液應澄明不得有渾濁或不溶物存在之標準，在無不能注意之情形下，疏未注意，而製造未符上開標準屬動物用劣藥之「嘉信鹽酸輕四環素」注射液（動物藥製字第一二三五號，批號八八一一一一），嗣經嘉義市政府農林畜牧課於九十年六月二十日，至黃崑虎養豬場檢驗上開藥品認未符標準，又於九十一年一月十一日至嘉信公司抽取上開藥品送行政院農業委員會家畜衛生試驗所檢驗，經該所檢驗結果上開藥品內含有異物，認未符合上開動物用藥品檢驗標準對注射液所定之標準，而屬動物用劣藥。二、案經嘉義市政府函請嘉義地方法院檢察署檢察官偵查後聲請簡易判決處刑。理由一、訊據上訴人即被告（下稱上訴人）甲○○、嘉信公司代表人乙○固坦承系爭「嘉信鹽酸輕四環素」注射液乃經核准登記，為嘉信公司之受雇人甲○○於八十八年十一月十一日在嘉信公司所製作之事實，並有卷附嘉信公司基本資料（臺灣嘉義地方法院檢察署九十一年發查字第四二三號卷第九頁）及行政院農業委員會家畜衛生試驗所動物用藥品檢驗成績書載明藥品名稱「嘉信鹽酸輕四環素」，許可證號碼為動物藥製字第一二三五號，製造日期八十八年十一月十一日等內容（臺灣嘉義地方法院檢察署九十一年發查字第四二三號偵查卷第五頁）可稽，然均矢口否認有右揭犯行，併其等辯護意旨，辯稱：（一）動物用藥品檢驗標準內所謂注射液必須澄明，應該只是定義規定，不能作為檢驗之標準，注射液內存在微粒乃無可避免，檢驗標準應明定微粒之大小、數量，始為允當。（二）當初嘉義市政府農林畜牧課人員至嘉信公司取樣送行政院農業委員會家畜衛生試驗所檢驗時，嘉信公司之人員並未看到系爭「嘉信鹽酸輕四環素」注射液內有異物存在，然送驗結果竟認有異物存在，足徵行政院農業委員會家畜衛生試驗所以檢驗員肉眼檢測之檢驗方式不是一個客觀的判斷標準，涉及檢驗員的操作方式及檢驗員之素質，有很大的誤差存在，不能僅因檢驗員肉眼檢測出系爭「嘉信鹽酸輕四環素」注射液含有異物，驟認乃屬動物用劣藥。惟查：（一）按已核准登記之動物用藥品經檢驗認為所含成分之質、量或強度，與規定標準不符者，為動物用藥品管理法所稱之動物用劣藥，該法第六條第一項第一款定有明文，而上開所稱標準，由中央主管機關定之，亦為該法第六條第二項明定，是中央主管機關即根據該動物用藥品管理法之授權，制定動物用藥品檢驗標準。而按動物用藥品檢驗標準第十四條第一款明定注射液係為藥品溶於媒液中，經滅菌所得注射用之澄明液體；而注射液之檢驗標準就澄明度試驗不得有混濁或不溶物存在，復為該檢驗標準第十五條第六款所明定。系爭「嘉信鹽酸輕四環素」注射液經行政院農業委員會家畜衛生試驗所依據上開動物用藥品檢驗標準規定，檢驗出內有異物，核屬上開動物用藥品管理法所定之動物用劣藥，經本院向行政院農業委員會家畜衛生試驗所函查無訛，此分別有該所動物用藥品檢驗成績書附於臺灣嘉義地方法院檢察署九十一年發查字第四二三號偵查卷第五頁、九十二年二月二十五日九二藥檢化字第九二０三九一號函附於本院卷第三十五頁可稽。（二）上開動物用檢驗標準第十四條第一款雖僅就注射液作一定義性之規定，然同標準第十五條即明定其檢驗標準，且於第六款規定注射液之澄明度試驗應達不得有渾濁或不溶物存在之標準，上訴人等辯稱動物用藥品檢驗標準僅對注射液作定義性之規定，未明定其檢驗標準，殊有誤會。又動物用藥品檢驗標準雖未明定注射液澄明度之檢測方式，我國藥典亦未記載，然查他國藥典有對一百毫升以下用玻璃容器裝填之注射液（系爭藥品屬之）記載以肉眼觀察方式行之（見本院卷第九十八頁至第九十九頁），是上訴人等指摘行政院農業委員會家畜衛生所以檢驗員肉眼觀察方式不適當，要非可採。（三）上訴人等雖又辯稱行政院農業委員會家畜衛生試驗所以檢測員肉眼觀察方式檢驗藥品，涉及檢驗員之素質及操作方式云云，有很大誤差，極不客觀，不能儘信，惟上訴人等自承於收受行政院農業委員會家畜試驗所對系爭藥品之檢驗結果後，並未對該結果提出任何行政上之不服，又未就其等指摘檢驗員之檢驗結果不可採信之有利於被告等之事實提出證明之方法，本院即應尊重主管機關所為之專業判斷。（四）按上訴人嘉信公司乃經核准設立之動物用藥品製造業者，有該公司之基本資料附於臺灣嘉義地方法院檢察署九十二年發查字第四二三號偵查卷第九頁可稽，上訴人甲○○乃嘉信公司動物用藥品實際製造者，應注意製造符合規定標準之動物用藥品，又無不能注意之情形，竟疏未注意，而製造系爭「嘉信鹽酸輕四環素」注射液之動物用劣藥，其自有過失，又其過失與上開動物用劣藥之製成有因果關係。綜上，本件事證明確，上訴人等犯行堪以認定。二、核上訴人甲○○所為，係犯動物用藥品管理法第三十四條第二項之過失製造動物用劣藥罪。法人嘉信公司因其實際藥物製造人即上訴人甲○○執行業務時，違反動物用藥品管理法第三十四條第二項規定，爰依同法第四十二條科以第三十四條所定之罰金。原審認上訴人等罪證明確，予以論罪科刑，固非無見，惟原審於事實中認定上訴人甲○○所製造乃動物用藥品管理法第六條第一項第二款所定「變質」之動物用劣藥，然按所謂「變質」，一般指製劑化過程中混入該當注射液之溶質和溶劑以外的其他化學物質或微生物，致使注射液變色，或使注射液內之溶質、溶劑產生化學反應而形成肉眼明顯可見之大量產物粒子沈積於容器底部，是注射液內含有異物，並非等同於變質，上訴人甲○○所製作應屬動物用藥品管理法第六條第一款之劣藥，已如前述，原審上開事實之認定，難謂允洽。上訴人等否認犯罪，固無可取，惟原判決既有上述可議之處，應由本院撤銷原判決並自為判決。爰審酌上訴人甲○○犯罪之動機、目的、手段，犯罪時所受之刺激及其品性、生活狀況、智識程度、犯罪所生之損害，及犯罪後態度等一切情狀，量處如主文所示之刑，且諭知拘役易科罰金之折算標準，並對上訴人嘉信公司科以如主文所示之罰金刑。又上訴人甲○○前未曾受有期徒刑以上刑之宣告，有卷附台灣高等法院被告全國前案紀錄表可按，其因一時失慮，偶罹刑典，經此刑之宣告後，應知警惕而無再犯之虞，本院因認暫不執行其刑為當，予以宣告緩刑二年，用啟自新。據上論結，應依刑事訴訟法第四百五十五條之一第一項、第三項、第三百六十九條第一項前段、第三百六十四條、第二百九十九條第一項前段，動物用藥品管理法第三十四條第二項、第四十二條，刑法第十一條前段、第四十一條第一項前段、第七十四條第一款，罰金罰鍰提高標準條例第一條前段、第二條，判決如主文。本案經檢察官李文和到庭執行職務。中華民國九十三年八月十一日臺灣嘉義地方法院刑事第四庭審判長法官劉瓊雯法官蔡憲德法官康存真右正本證明與原本無異。本件不得上訴。中華民國九十三年八月十一日書記官吳明蓉附錄本案論罪科刑法條︰動物用藥品管理法第三十四條。製造或輸入動物用劣藥者，處一年以下有期徒刑，得併科五千元以下罰金。因過失犯前項之罪者，處拘役或科三千元以下罰金。動物用藥品管理法第四十二條。法人之代表人、法人或自然人之代理人、受雇人或其他從業人員，因執行業務，犯第三十三條至第三十八條之罪者，除依各該條規定處罰其行為人外，對該法人或自然人亦科以各該條之罰金刑。",
  "characters": {
    "judges": [

    ],
    "prosecutors": [
      "李文和"
    ],
    "lawyers": [
      "張雯峰",
      "奚淑芳"
    ],
    "clerks": [
      "吳明蓉"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "嘉信藥品股份有限公司"
    ],
    "prosecutor_office": [
      "臺灣嘉義地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-08-11",
  "created_at": "2016-02-06 02:40:25",
  "updated_at": "2016-02-06 02:40:25"
}