{
  "identify": "SLD-93-交聲-605-20040811-1",
  "court": {
    "name": "臺灣士林地方法院",
    "code": "SLD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 93,
  "word": "交聲",
  "number": "605",
  "jcheck": "1",
  "reason": "違反道路交通管理處罰條例聲明異議",
  "content": "臺灣士林地方法院交通事件裁定                    九十三年度交聲字第六０五號\n    原處分機關  交通部公路總局台北區監理所\n    異 議人 即\n    受 處分 人  甲○○\n右列受處分人因違反道路交通管理處罰條例案件，對於交通部公路總局台北區監理所\n九十三年六月十七日所為之處分（原處分案號：北監自裁字裁四０—ＣＧ00000\n00號），聲明異議，本院裁定如左：\n    主  文\n異議駁回。\n    理  由\n一、按汽車行駛有損毀或變造汽車牌照、塗抹污損牌照，或以安裝其他器具之方式，\n    使不能辨認其牌號者，處汽車所有人新臺幣（下同）二千四百元以上四千八百元\n    以下罰鍰，並責令申請換領牌照或改正，道路交通管理處罰條例第十三條第一款\n    定有明文。\n二、原處分意旨略以：異議人即受處分人甲○○所有之車號九Ｄ─０八六七號自小客\n    車，於民國（下同）九十三年二月十八日晚上八時二十四分許，在台二線二十八\n    點五公里處，經警舉發「塗抹污損牌照使不能辨認其牌號」之違規，而依道路交\n    通管理處罰條例第十三條第一款之規定，裁處罰鍰二千四百元。\n三、聲明異議意旨略以：(一)自違規舉證照片觀之，除車牌號碼第一碼曝光外，其餘號\n    碼皆相當清楚，並無塗抹車牌之情事，且亦無證據證明異議人確有塗抹反光漆於\n    牌照上，況若塗抹牌照已達不能辨認其車牌之程度，如何確定違規車輛為異議人\n    所有。(二)微電腦自動測速照相儀器係用於偵測違規超速，無法辨識車牌上是否有\n    反光塗料，單憑舉發員警個人之判斷，認定異議人所有之車號九Ｄ─０八六七號\n    自小客車牌照上有反光塗料，異議人實難甘服，爰依法聲明異議云云。\n四、經查：\n  (一)本件異議人甲○○所有之九Ｄ─０八六七號自小客車，於九十三年二月十八日晚\n    上八時二十四分許，行經台二線二十八點五公里處時，為警以測速儀器照相取證\n    ，經警查證車籍資料核對相符後逕行舉發之事實，有舉發違反道路交通管理事件\n    通知單一份及違規採證照片二紙在卷可考，而異議人復不爭執未於上開時、地駕\n    車行經該處之事實，則異議人於前揭時間，駕車行經上開路段之事實堪以認定。\n  (二)經本院函詢原舉發單位即台北縣政府警察局有關本件取締照片上無法辨識之第一\n    碼車牌號碼，何以原舉發單位認定係因噴反光塗料所致，而非照相曝光造成，二\n    者在照片顯示上有何差異，該局函覆結果為：「查本局設於違規地點之儀器係為\n    固定桿，且二個車道皆埋設感應圈，當違規車輛駛壓過感應圈始能啟動拍攝；本\n    局拍攝違規之照相機品質、閃光燈效果、拍攝角度及光源等因素皆固定，且於拍\n    攝違規裝機前皆會測試儀器是否正常運作，本案若因拍攝時曝光所致，前後二張\n    照片所顯現的曝光點，不會隨著車輛移動而同時出現在號牌的同一處（第一碼數\n    字『９』及後四碼數字中之『８』與『６』中間上方），所見９Ｄ─０８６７號\n    自小客車確有塗抹號牌乙事。」，有台北縣政府警察局九十三年七月二十八日北\n    警交字第０九三００九五０六六號函一紙附卷可稽，該局並檢送本件違規採證照\n    片二幀及該違規車輛前後違規採證照片八幀供參。異議人雖辯稱其並未於號牌上\n    塗抹反光液，乃照片曝光所致云云，惟就台北縣政府警察局提出於同一舉發地點\n    所拍攝之數紙違規採證照片觀之，除本件違規採證照片於號牌上字體顯現為白色\n    外，其餘數紙採證照片違規車輛號牌皆清晰可辨，均無車牌號碼出現局部反光情\n    事，足見本件違規採證照片於號牌字體顯現為白色，並非因相機或拍攝角度或曝\n    光等外在因素所造成，而係車牌本身之問題，而若非車牌被塗上反光材料，豈會\n    在車牌號碼出現局部白色之理，應認本件違規車輛之車牌確有塗抹反光材料；再\n    本件採證照片車牌號碼第一個數字下半部，固因被塗抹反光材料，致僅能辨識上\n    半部為「ｏ」，惟台北縣政府警察局係複查車籍資料核對相符後始依法舉發，亦\n    有該局九十三年四月二十八日北警交字第０九三００五五六三一號函影本一紙在\n    卷可佐，足證系爭車輛固因塗抹反光材致部分車牌號碼無法辨識，然舉發單位仍\n    可依清楚之車牌號碼一一查核比對近似車牌車輛之廠牌、車型及顏色等車籍資料\n    ，而得以確定出違規車輛之車牌號碼，是異議人所辯上情，均不足採信。\n  (三)按「人民因違反法律上義務而應受之行政罰，係屬對人民之制裁，原則上行為人\n    應有可歸責之原因，故於法律無特別規定時，雖不以出於故意為必要，仍須以過\n    失為其責任條件。但為維護行政目的之實現，兼顧人民權利之保障，應受行政罰\n    之行為，僅須違反禁止規定或作為義務，而不以發生損害或危險為其要件者，推\n    定為有過失，於行為人不能舉證證明自己無過失時，即應受處罰」，此觀諸司法\n    院大法官會議釋字第二七五號解釋文自明。查異議人並未提供任何有利之事證，\n    以供本院查明其對於上開違規事實並無何故意或過失，僅以前詞空言置辯，要難\n    解免異議人所應負之行政處罰責任。是原處分機關據以援引上開規定，對本件異\n    議人裁處罰鍰二千四百元，於法並無違誤或不當之處，本件異議為無理由，應予\n    駁回。\n據上論斷，爰依道路交通案件處理辦法第十九條，裁定如主文。\n中      華      民      國    九十三    年      八      月      十一    日\n                                  臺灣士林地方法院交通法庭\n                                      法  官  楊  迺  伶\n右正本證明與原本無異。\n如不服本裁定，應於送達後五日內，向本院提出抗告狀。\n                                      書記官  洪  俊  杰\n中      華      民      國    九十三    年      八      月      十一    日\n",
  "structure": {
    "main": "異議駁回。",
    "reason": "一、按汽車行駛有損毀或變造汽車牌照、塗抹污損牌照，或以安裝其他器具之方式，\n    使不能辨認其牌號者，處汽車所有人新臺幣（下同）二千四百元以上四千八百元\n    以下罰鍰，並責令申請換領牌照或改正，道路交通管理處罰條例第十三條第一款\n    定有明文。\n二、原處分意旨略以：異議人即受處分人甲○○所有之車號九Ｄ─０八六七號自小客\n    車，於民國（下同）九十三年二月十八日晚上八時二十四分許，在台二線二十八\n    點五公里處，經警舉發「塗抹污損牌照使不能辨認其牌號」之違規，而依道路交\n    通管理處罰條例第十三條第一款之規定，裁處罰鍰二千四百元。\n三、聲明異議意旨略以：(一)自違規舉證照片觀之，除車牌號碼第一碼曝光外，其餘號\n    碼皆相當清楚，並無塗抹車牌之情事，且亦無證據證明異議人確有塗抹反光漆於\n    牌照上，況若塗抹牌照已達不能辨認其車牌之程度，如何確定違規車輛為異議人\n    所有。(二)微電腦自動測速照相儀器係用於偵測違規超速，無法辨識車牌上是否有\n    反光塗料，單憑舉發員警個人之判斷，認定異議人所有之車號九Ｄ─０八六七號\n    自小客車牌照上有反光塗料，異議人實難甘服，爰依法聲明異議云云。\n四、經查：\n  (一)本件異議人甲○○所有之九Ｄ─０八六七號自小客車，於九十三年二月十八日晚\n    上八時二十四分許，行經台二線二十八點五公里處時，為警以測速儀器照相取證\n    ，經警查證車籍資料核對相符後逕行舉發之事實，有舉發違反道路交通管理事件\n    通知單一份及違規採證照片二紙在卷可考，而異議人復不爭執未於上開時、地駕\n    車行經該處之事實，則異議人於前揭時間，駕車行經上開路段之事實堪以認定。\n  (二)經本院函詢原舉發單位即台北縣政府警察局有關本件取締照片上無法辨識之第一\n    碼車牌號碼，何以原舉發單位認定係因噴反光塗料所致，而非照相曝光造成，二\n    者在照片顯示上有何差異，該局函覆結果為：「查本局設於違規地點之儀器係為\n    固定桿，且二個車道皆埋設感應圈，當違規車輛駛壓過感應圈始能啟動拍攝；本\n    局拍攝違規之照相機品質、閃光燈效果、拍攝角度及光源等因素皆固定，且於拍\n    攝違規裝機前皆會測試儀器是否正常運作，本案若因拍攝時曝光所致，前後二張\n    照片所顯現的曝光點，不會隨著車輛移動而同時出現在號牌的同一處（第一碼數\n    字『９』及後四碼數字中之『８』與『６』中間上方），所見９Ｄ─０８６７號\n    自小客車確有塗抹號牌乙事。」，有台北縣政府警察局九十三年七月二十八日北\n    警交字第０九三００九五０六六號函一紙附卷可稽，該局並檢送本件違規採證照\n    片二幀及該違規車輛前後違規採證照片八幀供參。異議人雖辯稱其並未於號牌上\n    塗抹反光液，乃照片曝光所致云云，惟就台北縣政府警察局提出於同一舉發地點\n    所拍攝之數紙違規採證照片觀之，除本件違規採證照片於號牌上字體顯現為白色\n    外，其餘數紙採證照片違規車輛號牌皆清晰可辨，均無車牌號碼出現局部反光情\n    事，足見本件違規採證照片於號牌字體顯現為白色，並非因相機或拍攝角度或曝\n    光等外在因素所造成，而係車牌本身之問題，而若非車牌被塗上反光材料，豈會\n    在車牌號碼出現局部白色之理，應認本件違規車輛之車牌確有塗抹反光材料；再\n    本件採證照片車牌號碼第一個數字下半部，固因被塗抹反光材料，致僅能辨識上\n    半部為「ｏ」，惟台北縣政府警察局係複查車籍資料核對相符後始依法舉發，亦\n    有該局九十三年四月二十八日北警交字第０九三００五五六三一號函影本一紙在\n    卷可佐，足證系爭車輛固因塗抹反光材致部分車牌號碼無法辨識，然舉發單位仍\n    可依清楚之車牌號碼一一查核比對近似車牌車輛之廠牌、車型及顏色等車籍資料\n    ，而得以確定出違規車輛之車牌號碼，是異議人所辯上情，均不足採信。\n  (三)按「人民因違反法律上義務而應受之行政罰，係屬對人民之制裁，原則上行為人\n    應有可歸責之原因，故於法律無特別規定時，雖不以出於故意為必要，仍須以過\n    失為其責任條件。但為維護行政目的之實現，兼顧人民權利之保障，應受行政罰\n    之行為，僅須違反禁止規定或作為義務，而不以發生損害或危險為其要件者，推\n    定為有過失，於行為人不能舉證證明自己無過失時，即應受處罰」，此觀諸司法\n    院大法官會議釋字第二七五號解釋文自明。查異議人並未提供任何有利之事證，\n    以供本院查明其對於上開違規事實並無何故意或過失，僅以前詞空言置辯，要難\n    解免異議人所應負之行政處罰責任。是原處分機關據以援引上開規定，對本件異\n    議人裁處罰鍰二千四百元，於法並無違誤或不當之處，本件異議為無理由，應予\n    駁回。\n據上論斷，爰依道路交通案件處理辦法第十九條，裁定如主文。"
  },
  "search": "臺灣士林地方法院交通事件裁定九十三年度交聲字第六０五號原處分機關交通部公路總局台北區監理所異議人即受處分人甲○○右列受處分人因違反道路交通管理處罰條例案件，對於交通部公路總局台北區監理所九十三年六月十七日所為之處分（原處分案號：北監自裁字裁四０—ＣＧ0000000號），聲明異議，本院裁定如左：主文異議駁回。理由一、按汽車行駛有損毀或變造汽車牌照、塗抹污損牌照，或以安裝其他器具之方式，使不能辨認其牌號者，處汽車所有人新臺幣（下同）二千四百元以上四千八百元以下罰鍰，並責令申請換領牌照或改正，道路交通管理處罰條例第十三條第一款定有明文。二、原處分意旨略以：異議人即受處分人甲○○所有之車號九Ｄ─０八六七號自小客車，於民國（下同）九十三年二月十八日晚上八時二十四分許，在台二線二十八點五公里處，經警舉發「塗抹污損牌照使不能辨認其牌號」之違規，而依道路交通管理處罰條例第十三條第一款之規定，裁處罰鍰二千四百元。三、聲明異議意旨略以：(一)自違規舉證照片觀之，除車牌號碼第一碼曝光外，其餘號碼皆相當清楚，並無塗抹車牌之情事，且亦無證據證明異議人確有塗抹反光漆於牌照上，況若塗抹牌照已達不能辨認其車牌之程度，如何確定違規車輛為異議人所有。(二)微電腦自動測速照相儀器係用於偵測違規超速，無法辨識車牌上是否有反光塗料，單憑舉發員警個人之判斷，認定異議人所有之車號九Ｄ─０八六七號自小客車牌照上有反光塗料，異議人實難甘服，爰依法聲明異議云云。四、經查：(一)本件異議人甲○○所有之九Ｄ─０八六七號自小客車，於九十三年二月十八日晚上八時二十四分許，行經台二線二十八點五公里處時，為警以測速儀器照相取證，經警查證車籍資料核對相符後逕行舉發之事實，有舉發違反道路交通管理事件通知單一份及違規採證照片二紙在卷可考，而異議人復不爭執未於上開時、地駕車行經該處之事實，則異議人於前揭時間，駕車行經上開路段之事實堪以認定。(二)經本院函詢原舉發單位即台北縣政府警察局有關本件取締照片上無法辨識之第一碼車牌號碼，何以原舉發單位認定係因噴反光塗料所致，而非照相曝光造成，二者在照片顯示上有何差異，該局函覆結果為：「查本局設於違規地點之儀器係為固定桿，且二個車道皆埋設感應圈，當違規車輛駛壓過感應圈始能啟動拍攝；本局拍攝違規之照相機品質、閃光燈效果、拍攝角度及光源等因素皆固定，且於拍攝違規裝機前皆會測試儀器是否正常運作，本案若因拍攝時曝光所致，前後二張照片所顯現的曝光點，不會隨著車輛移動而同時出現在號牌的同一處（第一碼數字『９』及後四碼數字中之『８』與『６』中間上方），所見９Ｄ─０８６７號自小客車確有塗抹號牌乙事。」，有台北縣政府警察局九十三年七月二十八日北警交字第０九三００九五０六六號函一紙附卷可稽，該局並檢送本件違規採證照片二幀及該違規車輛前後違規採證照片八幀供參。異議人雖辯稱其並未於號牌上塗抹反光液，乃照片曝光所致云云，惟就台北縣政府警察局提出於同一舉發地點所拍攝之數紙違規採證照片觀之，除本件違規採證照片於號牌上字體顯現為白色外，其餘數紙採證照片違規車輛號牌皆清晰可辨，均無車牌號碼出現局部反光情事，足見本件違規採證照片於號牌字體顯現為白色，並非因相機或拍攝角度或曝光等外在因素所造成，而係車牌本身之問題，而若非車牌被塗上反光材料，豈會在車牌號碼出現局部白色之理，應認本件違規車輛之車牌確有塗抹反光材料；再本件採證照片車牌號碼第一個數字下半部，固因被塗抹反光材料，致僅能辨識上半部為「ｏ」，惟台北縣政府警察局係複查車籍資料核對相符後始依法舉發，亦有該局九十三年四月二十八日北警交字第０九三００五五六三一號函影本一紙在卷可佐，足證系爭車輛固因塗抹反光材致部分車牌號碼無法辨識，然舉發單位仍可依清楚之車牌號碼一一查核比對近似車牌車輛之廠牌、車型及顏色等車籍資料，而得以確定出違規車輛之車牌號碼，是異議人所辯上情，均不足採信。(三)按「人民因違反法律上義務而應受之行政罰，係屬對人民之制裁，原則上行為人應有可歸責之原因，故於法律無特別規定時，雖不以出於故意為必要，仍須以過失為其責任條件。但為維護行政目的之實現，兼顧人民權利之保障，應受行政罰之行為，僅須違反禁止規定或作為義務，而不以發生損害或危險為其要件者，推定為有過失，於行為人不能舉證證明自己無過失時，即應受處罰」，此觀諸司法院大法官會議釋字第二七五號解釋文自明。查異議人並未提供任何有利之事證，以供本院查明其對於上開違規事實並無何故意或過失，僅以前詞空言置辯，要難解免異議人所應負之行政處罰責任。是原處分機關據以援引上開規定，對本件異議人裁處罰鍰二千四百元，於法並無違誤或不當之處，本件異議為無理由，應予駁回。據上論斷，爰依道路交通案件處理辦法第十九條，裁定如主文。中華民國九十三年八月十一日臺灣士林地方法院交通法庭法官楊迺伶右正本證明與原本無異。如不服本裁定，應於送達後五日內，向本院提出抗告狀。書記官洪俊杰中華民國九十三年八月十一日",
  "characters": {
    "judges": [
      "楊迺伶"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "洪俊杰"
    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-08-11",
  "created_at": "2016-02-06 02:38:27",
  "updated_at": "2016-02-06 02:38:27"
}