{
  "identify": "TCH-93-重上-34-20040811-1",
  "court": {
    "name": "臺灣高等法院",
    "code": "TCH"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 93,
  "word": "重上",
  "number": "34",
  "jcheck": "1",
  "reason": "撤銷詐害行為等",
  "content": "臺灣高等法院臺中分院民事判決  九十三年度重上字第三四號\n      上  訴  人  乙○○\n                  丙○○\n      複  代理人  丁○○\n      法定代理人  甲○○\n      訴訟代理人  戊○○\n右當事人間請求撤銷詐害行為等事件，上訴人對於中華民國九十三年一月三十日臺灣\n彰化地方法院九十二年度重訴字第一三號第一審判決提起上訴，本院於民國九十三年\n七月二十八日言詞辯論終結，判決如左：\n    主    文\n上訴駁回。\n第二審訴訟費用由上訴人負擔。\n    事    實\n甲、上訴人方面：\n一、聲明：求為判決：(一)原判決不利於上訴人部分廢棄。(二)右廢棄部分，駁回被上訴\n    人在第一審之訴。\n二、陳述：除與原判決記載相同者，茲引用之外，補稱：\n（一）上訴人間就系爭標的之移轉行為係有償行為：\n  １、緣上訴人乙○○為訴外人鼎剛數位科技股份有限公司（下稱鼎剛公司）之連帶\n      保證人，因鼎剛公司一時資金短少周轉困難，上訴人乙○○遭債權人請求渠與\n      鼎剛公司之給付義務，乃欲借款予鼎剛公司以供運用，惟因上訴人乙○○當時\n      亦無足夠資金可借予鼎剛公司，故向伊配偶即上訴人丙○○傳達上情，請求上\n      訴人丙○○「幫忙借錢」，上訴人丙○○允為幫忙，始於取得資金後，直接以\n      自己名義，匯款予鼎剛公司。\n    (1)、本件上訴人乙○○與鼎剛公司成立消費借貸之法律關係，又為籌措資金，與\n        上訴人丙○○亦成立消費借貸之關係，約定由丙○○直接給付鼎剛公司以縮\n        短給付。\n    (2)、上訴人乙○○與丙○○消費借貸關係於八十六年十月二十七日前即已成立，\n        上訴人乙○○於九十一年三月與同年四月始將系爭土地移轉登記予丙○○，\n        其間已隔近五年之久，因係夫妻關係，無急於追討，尚無矛盾之處。\n    (3)、上訴人間因係夫妻關係，未曾預立字據或邀人見證，惟上訴人乙○○與丙○\n        ○就雙方成立借貸之事實，最為知悉，業經乙○○與丙○○於準備程序證述\n        無誤。\n    (4)、土地法第四十三條應無賦予一切登記事項均有絕對效力之意思，當不得僅以\n        登記原因為贈與即否定當事人間有償移轉之事實。\n  ２、上訴人乙○○因曾向上訴人丙○○借款，而對丙○○負有債務，乙○○為了償\n      還是筆債務，乃將系爭不動產登記予丙○○，實際上是以舊債作價金。本件上\n      訴人間確實存有借貸契約，而以移轉土地之價款抵償債務，則上訴人移轉系爭\n      土地予上訴人丙○○之行為，顯非無償，被上訴人依民法第二百四十四條第一\n      項規定請求塗銷登記，即於法不合。\n（二）上訴人間就系爭標的之移轉行為，並未害及被上訴人對訴外人鼎剛公司之債權\n      ：\n  １、按系爭地號彰化縣溪湖鎮○○段一六五、一六七、六四九、六五三與六五五號\n      之五筆土地，業於八十六年十月十七日，由上訴人乙○○設定最高限額新台幣\n      （下同）一千四百四十萬元之抵押權予彰化商業銀行，與訴外其他二筆土地共\n      同擔保上訴人乙○○對彰化商業銀行所負之債務，是前開五筆土地尚存有抵押\n      權之負擔，已至為顯然。系爭五筆土地既設定有抵押權，依民法第六百六十七\n      條之規定，抵押之不動產縱讓與他人，對抵押權人之抵押權亦不生影響，即抵\n      押權尚具有追及之效力；依此，縱上訴人乙○○未將前述負有抵押權之五筆土\n      地移轉予上訴人丙○○，亦因土地上存有優先權利，被上訴人亦無從就此取償\n      ，是上訴人乙○○移轉系爭五筆土地之行為，顯未害及被上訴人之債權。\n  ２、次按鼎剛公司兩度向被上訴人借款所分別積欠之二億二千九百四十九萬元與一\n      千二百萬元債務，均為抵押權所擔保，而系爭擔保物之價值遠超過被上訴人對\n      鼎剛公司之債權額，被上訴人均得就擔保物賣得之價金優先受償，則縱上訴人\n      乙○○將所有之土地移轉予他人，當亦無害於被上訴人之債權。\n    (1)、訴外人鼎剛公司於八十八年九月以臺南縣永康市○○段一○七三地號及其上\n        房屋四○二戶為擔保品，設定抵押權予被上訴人，向被上訴人申貸餘屋貸款\n        五億元，嗣陸續還款，尚積欠二億二千九百四十九萬元，鼎剛公司與連帶保\n        證人即上訴人乙○○連帶所負二億二千九百四十九萬元債務，即在抵押權擔\n        保範圍內，另鼎剛公司嗣再向被上訴人申貸一千二百萬元，尚未清償。\n    (2)、被上訴人對鼎剛公司之所有債權，尚設定有本金最高限額三億三千三百六十\n        四萬元之抵押權供作擔保。鼎剛公司於八十八年九月間，為向被上訴人申請\n        以餘屋貸款，即曾以臺南縣永康市○○段一○七三地號及其上房屋四○二戶\n        為擔保品，設定最高限額抵押權予被上訴人，復於八十九年三月二十四日再\n        以該地號上之房屋三○四戶為擔保品，設定每戶二十萬元之抵押權予被上訴\n        人，復於八十九年十二月二十二日再向被上訴人申請遠期信用狀進口融資額\n        度美金五十萬元。嗣後雖一部清償而塗銷部分之抵押權登記，惟仍有一百五\n        十二戶房屋上存有抵押權之負擔。\n    (3)、鼎剛公司於九十一年間仍欠借之一千二百萬元，既係成立於抵押權設定後，\n        復未逾最高限額之範圍，衡情當亦在抵押權擔保範圍之內。\n  ３、又被上訴人固指稱：「案外人鼎剛公司所提供之擔保品所擔保之債權範圍僅及\n      於有擔保貸款之部分，對無擔保債權部分，實不在該抵押權擔保範圍內」，惟\n      渠所據理由與事實不符，亦與法有違。\n    (1)、鼎剛公司依其計畫於臺南縣永康市○○段一○七三地號上建築房屋時，係向\n        中聯信託股份有限公司申請建築融資，並非如被上訴人所稱係向被上訴人申\n        貸。\n    (2)、鼎剛公司為向上訴人申請餘屋貸款，乃以前開地號上之各筆建物及相對應之\n        土地持分價值分別設定最高限額抵押權予被上訴人，以作為被上訴人債權之\n        擔保。\n    (3)、就最高限額抵押權之定義與性質論，本件訴外人鼎剛公司向被上訴人貸款所\n        欠借無擔保之一千二百萬元，依雙方抵押權設定契定事項第二項第一點（何\n        時立之貸款契約日期空白未填）約定，亦為上開擔保物之抵押權效力所及。\n    (4)、鼎剛公司除於八十八年九月間，向被上訴人申貸餘屋貸，以臺南縣永康市○\n        ○段一○七三地號及其上房屋四○二戶為擔保品，設定抵押權予被上訴人外\n        ，復於八十九年三月二十四日再以該地號上之房屋三○四戶為擔保品，設定\n        每戶最高限額二十萬元之抵押權予被上訴人。\n  ４、查有擔保物權之債權，而其擔保物之價值超過其債權額時，自毋庸行使撤銷權\n      以資保全。\n（三）綜右所述，上訴人乙○○所負之連帶保證債務，因鼎剛公司已提供不動產設定\n      最高限額抵押權予被上訴人，其金額未逾最高限額之額度，應為抵押權擔保效\n      力所及；另供擔保之不動產，鑑價所得總價值遠超過上訴人乙○○與鼎剛公司\n      所負之連帶債務額，則擔保物之價值已足清償被上訴人之債權，被上訴人之債\n      權已獲得保障，上訴人乙○○無償移轉土地之行為，即無害於被上訴人之債權\n      。\n三、證據：除援用第一審所提證據外，補提建物登記謄本、電匯通知單、匯款回條聯\n    影本各一件為證。\n乙、被上訴人方面：\n一、聲明：求為判決：駁回上訴。\n二、陳述：除與原判決記載相同者，茲引用之外，補稱：\n（一）針對上訴人所稱渠等間就系爭標的物所為之所有權移轉行為係屬有償行為，被\n      上訴人認乃不實之陳述，茲分述如后。\n  １、上訴人丙○○及乙○○間雖於鈞院九十三年四月二十日準備程序到庭陳述渠等\n      間所謂之「借貸關係」，惟因該二人同為上訴人，對於所稱之「借貸關係」之\n      存在並無任何爭執，其所陳述者與於一審及上訴理由狀所稱並無二致，對於被\n      上訴人之質疑，又未提出任何證據。因此對渠等為訊問所得者，仍僅係上訴人\n      單方面之陳述，對於發見真實而言，實無任何幫助可言。\n  ２、上訴人丙○○雖提出第三人匯款於其帳戶之匯款單，並稱其亦向他人借款，以\n      證其借款於另被上訴人乙○○等云云。惟收受匯入款項，其原因眾多，有可能\n      即為受領清償、接受貨款、贈與等等，不一而足。該等匯款單據，僅能表示第\n      三人有交付款項於丙○○而已，實不足以證明其所稱交付款項之原因。退步言\n      又縱使真係向第三人借款所得之款項，其亦無法證明其與另一上訴人乙○○間\n      之借貸關係。\n  ３、依上訴人丙○○於第一審所提出匯款單據二筆，均係以自己之名義匯款入鼎剛\n      建設有限公司之帳戶，縱係有借貸關係之存在，亦僅存在於丙○○與鼎剛公司\n      間，與乙○○實無牽涉。另本件被上訴人前為避免上訴人丙○○將系爭土地移\n      轉予第三人，曾向台灣彰化地方法院聲請假處分，經該院九十一年度裁全字第\n      二七三七號民事裁定准許後，被上訴人丙○○曾即向鈞院提起抗告，均未提及\n      上訴人乙○○係以舊債作為價金，並自承其係借款與鼎剛公司且系爭土地係為\n      取信親友，而由上訴人乙○○贈與丙○○。是上訴人等以今之所陳反於前所自\n      承之事實，自相矛盾。顯不足取。且縱屬於有償，由上開陳述中亦可得知丙○\n      ○對於取得系爭土地時，係有害於債權人之情事，亦屬明知。\n  ４、另查系爭土地中，彰化縣溪湖鎮○○段一六五、一六七、六四九、六五三及六\n      五五地號等五筆土地係由上訴人乙○○設定最高限額抵押權金額一千四百四十\n      萬元予彰化商業銀行，惟其所擔保者則係另上訴人丙○○之債務，並非乙○○\n      自己之債務。且依財團法人金融聯合徵信中心資料，亦載有上訴人乙○○係任\n      丙○○於彰化商業銀行借款之保證人。適可證明，乙○○於八十六年十月間以\n      自己之不動產為彰化商業銀行設定最高限額抵押權以擔保另上訴人丙○○之借\n      款一千二百萬元債務。依此觀之，上訴人乙○○既有其他財產可供上訴人丙○\n      ○借款之擔保，可見其時其尚有財力，另其任醫師，收入資力均佳，又無債信\n      不良之問題，如需款項，自可以各該不動產向銀行借款，實無須大費周章，輾\n      轉借款。\n（二）按土地上雖存有優先權利，惟是否得再就該土地取償，其所涉及之因素甚多，\n      諸如，其所擔保之債權是否經清償、或已消滅、抵押權人是否拋棄或聲請執行\n      、是否以自行出售塗銷抵押權之方式處分等，均可能自設有負擔的不動產上取\n      償。非謂一有優先權利存在即無受償之可能。而乙○○將其所有之土地移轉，\n      減少其責任財產，自陷於無資力狀態，即有害及被上訴人之債權。況系爭土地\n      中尚有四筆為無負擔之土地，其移轉均屬詐害債權之行為，被上訴人即有提起\n      本訴之利益，與前開土地是否設定其他負擔，並無關係。\n（三）案外人鼎剛公司向被上訴人申貸時既屬餘屋貸款，即需區分各筆建物所應貸款\n      之金額，則就各筆建物及其相應之土地持分，分別設定最高限額抵押權於被上\n      訴人，明確區別各建物所擔保之範圍，藉以判別各筆建物塗銷抵押權時所應償\n      還之金額。此即為業界中分戶貸款之作業流程。依此，就各該建物設定最高限\n      額抵押權，其所擔保之債權應為各筆建物所攤貸之本金及其所衍生利息、違約\n      金墊付保險費及實行抵押權之費用等。此為當事人間真意之所在。否則實無須\n      大費周章就各筆建物另行約定設定金額，只要就全部之債權約定固定之設定金\n      額金額即可。依此，案外人鼎剛公司所提供之擔保品所擔保之債權範圍僅及屬\n      於有擔保貸款之部分。對於無擔保債權部分，實不在該抵押權擔保範圍內。且\n      被上訴人僅以該有擔保債權部分聲請強制執行，並未就無擔保部分之債權額聲\n      請併案執行，此觀依台南地方法院九十一年度執原字第三六八四○號強制執行\n      事件之強制執行聲請狀所附之執行名義，即可知之。是原審就無擔保債權部分\n      ，所為上訴人詐害債權之認定，洵屬依法有據。\n（四）雖「設有擔保物權（抵押權、質權）之債權，而其擔保物價值超過其債權額時\n      ，自無庸行使抵押權以資保全。」然並未稱抵押物之價值如何估算。復依前大\n      法官孫森焱於其所著民法債編總論對於附有物上擔保之債權得否行使撤銷權所\n      為之釋示，稱「設有質權或抵押權為擔保之債權，因得就擔保物賣得之價金而\n      受清償，如擔保物之價值高於債權額，即無保全必要。如擔保物之賣得價金尚\n      不足清償債務，債權人就其不足受償之債權額，仍得行使抵銷權。」故擔保物\n      賣得價金不足者，即可行使。而是否不足，依民法第八百六十條之規定，即應\n      以法院拍賣所得之價金為斷。申言之，抵押權之所以能為擔保物權，在於債權\n      人能以抵押物「賣得」之價金優先償還其債權，既稱賣得之價金，即係其變賣\n      所能獲得之金錢，而其變賣方式依現行法令，抵押權人除聲請法院裁定准許拍\n      賣抵押物並聲請執行拍賣外，實別無他法。故估算日後債權能否全數受償，當\n      以法院拍賣後，債權人所能受分配之金額為準，而該金額始為抵押物之真正價\n      值。\n（五）又原鑑價報告所採用之方法僅侷限於「成本法」一隅，忽略「不動產估價技術\n      規則」中所必須考量之「市場比較」、「收益」或「限定條件」等因素。亦未\n      依辦理強制執行事件應行注意事項第四二點關於強制執行法第八十條之部分所\n      稱鑑價人估價時宜就不動產是否出租、是否被第三人佔用等情形分別估價，故\n      該等鑑價報告，縱可為執行法官核定拍賣底價之參考，惟仍無法真實表彰擔保\n      品之真正價格，應不得作為擔保品真實價格之依據。\n（六）關於應以相鄰地區之不動產之法院拍定價格，及擔保品之占有使用狀況等，以\n      估算擔保品之實際價格，茲爰引被上訴人於原審之陳述及資料。\n三、證據：除援用第一審所提證據外，補提抵押權設定契約書影本二件、匯款單二筆\n    影本、鈞院九十一年度抗字第一四四五號民事裁定及其抗告異議狀影本、土地登\n    記謄本正本五頁、財團法人金融聯合徵信中心資料、不動產估價技術規則影本等\n    件為證。\n丙、本院依職權調閱台灣臺南地方法院九十一年度執字第三六八四○號強制執行事件\n    卷宗。\n    理    由\n一、按訴訟全部或一部之裁判，以他訴訟之法律關係是否成立為據者，係指他訴訟之\n    法律關係是否成立，為本件訴訟先決問題者而言，若他訴訟是否成立之法律關係\n    ，並非本件訴訟之先決問題，則其訴訟程序即毋庸中止（最高法院十八年抗字第\n    五六號判例參照）。本件被上訴人主張系爭擔保品現於台灣臺南地方法院以九十\n    一年度執字第三六八四○號強制執行事件執行中，其情形與民事訴訟法第一百八\n    十二條第一項「訴訟全部或一部之裁判，以他訴訟之法律關係是否成立為據者」\n    之要件相符，聲請於該強制執行事件終結，拍定分配價金前，裁定停止本件訴訟\n    程序等語。惟查另案強制執行事件並非訴訟，且該執行事件拍賣結果並非本件訴\n    訟之先決問題，依前揭說明，並無停止訴訟之必要，是其聲請裁定停止本件訴訟\n    程序，自屬不應准許。\n二、本件被上訴人起訴主張：上訴人丙○○為上訴人乙○○之配偶，而上訴人乙○○\n    為訴外人鼎剛公司之連帶保證人，鼎剛公司原名為鼎剛建設有限公司，於八十八\n    年九月以臺南縣永康市○○段一○七三地號及其上房屋四○二戶為擔保品，設定\n    抵押權予被上訴人，向被上訴人申請短期擔保放款金額五億元，嗣於八十九年十\n    二月二十二日另以無擔保品方式，向被上訴人申請遠期信用狀進口融資額度美金\n    五十萬元，折合新臺幣一千五百萬元，鼎剛公司與連帶保證人先後於九十年九月\n    二十二日與九十一年三月二十六日簽發票面金額三億零一十七萬元與一千二百萬\n    元之本票向被上訴人洽辦妥展期貸款，旋即出現逾期繳息情形，目前積欠被上訴\n    人有擔保借款本金二億二千九百四十九萬元與無擔保借款本金一千二百萬元，以\n    及自九十一年一月二十二日起之利息與違約金。上訴人乙○○在連帶保證債務成\n    立後，竟於九十一年三月十五日與同年四月二十四日將其所有如附表所示土地之\n    所有權無償贈與其妻即上訴人丙○○，嚴重損害被上訴人之債權，爰依民法第二\n    百四十四條第一項規定，求為命：(一)上訴人就附表所示土地所為贈與行為與所有\n    權移轉行為，應予撤銷；(二)上訴人丙○○應將附表所示土地以夫妻贈與為原因所\n    為所有權移轉登記予以塗銷之判決（被上訴人起訴時，原名為世華聯合商業銀行\n    股份有限公司，於九十二年十月二十七日訴訟進行中，與國泰商業銀行股份有限\n    公司合併，並更名為國泰世華商業銀行股份有限公司，有財政部台財融（二）字\n    第○九二○○二八七九四號函影本可稽）。\n三、上訴人則均以：(一)上訴人乙○○將附表所示土地贈與上訴人丙○○，係因上訴人\n    丙○○於八十六年十月二十七日曾借款二千二百三十萬元予上訴人乙○○，並由\n    上訴人乙○○轉借予鼎剛公司週轉之用，上訴人乙○○為償還該筆債務，始將附\n    表所示土地移轉登記予上訴人丙○○，是以舊債作為價金，並非無償。(二)鼎剛公\n    司目前尚有一百五十間樓房、九十七個平面停車位、二十九個機械停車位，總價\n    值達四億八千五百七十六萬五千五百二十元，且經臺灣臺南地方法院民事執行處\n    囑託湯茂禎建築師事務所鑑價完畢，其鑑定總價值亦達三億六千五百零一萬二千\n    元，而鼎剛公司僅積欠被上訴人二億二千九百四十九萬元，足見上訴人移轉登記\n    時，主債務人鼎剛公司之財產尚足以清償被上訴人之債權，並無害及被上訴人之\n    債權等語，資為抗辯。\n四、查被上訴人主張：上訴人乙○○為訴外人鼎剛公司之連帶保證人，鼎剛公司以提\n    供不動產作為擔保品之方式，向被上訴人申請短期擔保放款五億元，並另以無擔\n    保品方式，向被上訴人申請遠期信用狀進口融資額度美金五十萬元，鼎剛公司與\n    連帶保證人先後於九十年九月二十二日與九十一年三月二十六日簽發票面金額三\n    億零一十七萬元與一千二百萬元之本票向被上訴人洽辦妥展期貸款，旋即出現逾\n    期繳息情形，目前尚積欠被上訴人有擔保借款本金二億二千九百四十九萬元與無\n    擔保借款本金一千二百萬元，以及自九十一年一月二十二日起之利息與違約金，\n    而上訴人乙○○於九十一年四月二日與同年五月十五日將其所有如附表所示土地\n    之所有權移轉登記予上訴人丙○○之事實，為上訴人所不爭執，並有臺灣臺南地\n    方法院九十一年度促字第四一八二九號支付命令與確定證明書影本、本票影本、\n    土地登記謄本、保證書影本、授信約定書影本、放款帳務資料、土地異動索引等\n    件在卷為證，應認為真實。\n五、上訴人辯稱上訴人乙○○因曾向上訴人丙○○借款，而對丙○○負有債務，乙○\n    ○為償還是筆債務，乃將系爭不動產以舊債作價移轉登記予丙○○，是上訴人間\n    確實存有借貸契約，上訴人乙○○移轉系爭土地予上訴人丙○○之行為，顯非無\n    償等語。惟查：\n  １、上訴人丙○○所提出匯款單據二筆，均係以自己之名義匯款入鼎剛建設有限公\n      司之帳戶，縱係有借貸關係之存在，亦僅存在於上訴人丙○○與鼎剛公司間，\n      與上訴人乙○○實無牽涉，此有匯款單據二紙影本附卷可稽。又夫妻均具有獨\n      立人格，分別為權利義務之主體，本得為正常之交易行為，並留紀錄，豈有僅\n      因具備夫妻關係而無交易紀錄，上訴人就其有利於己之事實謂因屬夫妻不能提\n      出確切資金之證明，其主張即無可採。依卷附土地登記謄本所示，上訴人乙○\n      ○於九十一年三月十五日與同年四月二十四日將其所有如附表所示土地所有權\n      移轉登記予上訴人丙○○，其登記原因即載明為夫妻贈與。再者，本件被上訴\n      人為避免上訴人丙○○將附表所示土地移轉予第三人，曾向原法院聲請假處分\n      ，經原法院九十一年度裁全字第二七三七號民事裁定准許後，上訴人丙○○旋\n      即向本院提起抗告，其抗告意旨略以：「抗告人為了鼎剛公司之營運乃向親友\n      借款，惟景氣蕭條，鼎剛公司無力償還予抗告人，為了取信親友，遂要求乙○\n      ○將系爭土地贈與抗告人」等語，此有本院九十一年度抗字第一四四五號民事\n      裁定影本在卷可稽，均未提及上訴人乙○○係以舊債作為價金，並自承附表所\n      示土地係為取信親友，而由上訴人乙○○贈與上訴人丙○○。至上訴人雖提出\n      彰化商業銀行匯款回條聯單影本為證，惟該二筆匯款係由上訴人丙○○匯款予\n      鼎剛公司，並非由上訴人丙○○匯款予上訴人乙○○，自難以此逕認上訴人乙\n      ○○曾向上訴人丙○○借款之事實。且該二筆匯款係於八十六年十月二十七日\n      匯出，倘上訴人乙○○確有以借款作為價金之意，何以遲至近四年半後即九十\n      一年四月二日及五月十五日，於被上訴人即將聲請法院核發支付命令催討約三\n      月前，始將附表所示土地移轉登記予上訴人丙○○？\n  ２、另查系爭土地中之彰化縣溪湖鎮○○段一六五、一六七、六四九、六五三及六\n      五五地號等五筆土地係由上訴人乙○○設定最高限額抵押權金額一千四百四十\n      萬元予彰化商業銀行，惟其所擔保者則係另上訴人丙○○之債務，並非乙○○\n      自己之債務。此觀各該地號土地登記謄本上之債務人即明。且依財團法人金融\n      聯合徵信中心資料，亦載有上訴人乙○○係任丙○○於彰化商業銀行借款之保\n      證人。乙○○既於八十六年十月間以自己之不動產為彰化商業銀行設定最高限\n      額抵押權以擔保另上訴人丙○○之借款一千二百萬元債務。依此觀之，上訴人\n      乙○○既有其他財產可供上訴人丙○○借款之擔保，益證其時其尚有財力，其\n      無債信不良之問題，如需款項，自可以各該不動產向銀行借款，實無須大費周\n      章，輾轉借款。是上訴人辯稱乙○○向丙○○借款等語，確不符常理。\n  ３、綜上，上訴人丙○○既以其名義匯款至鼎剛公司，且於另案自承係其借款與鼎\n      剛公司，其借款尚須上訴人乙○○擔任連帶保證人等情，是上訴人所辯上訴人\n      間將系爭不動產以舊債作價移轉登記予丙○○，其移轉行為係借貸之有償行為\n      等語，不足採信。被上訴人主張上訴人乙○○係無償將附表所示土地贈與上訴\n      人丙○○，即為可採。\n六、再按民法第二百四十四條第一項之無償行為係就債務人詐害行為之結果為觀察，\n    債權人之債權，因債務人之行為，致積極財產減少，而有履行不能或困難之情形\n    者，即應認為有損害於債權人之權利，債權人依民法第二百四十四條第一項規定\n    撤銷債務人所為之無償行為時，祇須債務人所為之無償行為有害於債權人，且該\n    行為係以財產權為目的，及非僅有害於給付特定物為標的之債權即已足，並不以\n    債務人知有損害債權人之債權為必要。上訴人另辯稱：鼎剛公司目前尚有一百五\n    十間樓房、九十七個平面停車位、二十九個機械停車位，總價值達四億八千五百\n    七十六萬五千五百二十元，且經臺灣臺南地方法院民事執行處囑託湯茂禎建築師\n    事務所鑑價總價值亦達三億六千五百零一萬二千元，而鼎剛公司僅積欠被上訴人\n    有擔保之債權額二億二千九百四十九萬元，足見上訴人乙○○將附表所示土地所\n    有權移轉登記予上訴人丙○○時，主債務人鼎剛公司之財產尚足以清償被上訴人\n    之債權，並無害及被上訴人之債權等語。經查：\n（一）關於有擔保借款部分：\n    １、按有擔保物權（抵押權、質權）之債權，而其擔保物之價值超過其債權額時\n        ，自毋庸行使撤銷權以資保全（最高法院五十九年度臺上字第三一三號判例\n        意旨參照）。亦即民法第二百四十四條關於撤銷權之行使，旨在保全債務人\n        之責任財產，以確保債權人之債權，僅於債務人之行為，致債權人之債權不\n        能獲得滿足，始得行使之。對於設定有擔保物權之債權，其擔保物之價值超\n        過其債權額，該擔保物所擔保之債權，既得就擔保物賣得之價金優先受償，\n        則其債權即已獲得保障，債權人自不得行使撤銷權，以兼顧債權人之利益及\n        第三人權益之保護。本件上訴人乙○○連帶保證鼎剛公司對被上訴人之債務\n        中，有擔保借款本金二億二千九百四十九萬元、利息與違約金部分，有鼎剛\n        公司所提供不動產設定抵押權作為擔保，且該擔保物之價值經臺灣臺南地方\n        法院民事執行處囑託湯茂禎建築師事務所鑑價，其總價值為三億六千五百零\n        一萬二千元之事實，為兩造所不爭執，並有不動產鑑價表影本為證，應認屬\n        實。\n    ２、又上開有擔保借款縱使加計九十一年一月二十二日至九十三年一月二十二日\n        之利息，本金與利息合計亦僅二億六千一百六十一萬餘元等情，既為被上訴\n        人所自承，足見擔保物之價值已遠超過有擔保借款之債權額，該擔保物所擔\n        保之債權，被上訴人既得就擔保物賣得之價金優先受償，其有擔保借款之債\n        權即已獲得保障，按諸前揭說明，被上訴人自不得再以上訴人間所為無償行\n        為，有害及有擔保借款債權為由，行使撤銷權。\n    ３、被上訴人雖稱透過法院拍賣所能獲致之價金必遠低於抵押人自行出售所能獲\n        致之價金，且本件鑑價實應限定於以拍賣換價方式之條件為鑑價依據，前開\n        以成本法所為鑑價報告之金額，即缺乏參考價值，又同地區相類不動產之拍\n        定價格，依透明房訊公司所為統計，新興路上之住宅大樓，平均每坪之拍定\n        價格約為四萬八千元，以系爭擔保品總建坪約為四九四六點四九坪計算，總\n        價值僅約二億三千四百三十一萬餘元，顯然不足等語，惟查不動產之交易價\n        格受其坐落地段、屋齡、格局、建物構造、樓層、內部裝潢等因素影響，縱\n        屬同一地區相類不動產，其交易價格亦非必然相同。又鑑定人估定之價額，\n        僅為核定最低拍賣價額之參考，執行法院不受其拘束。而最低拍賣價額之制\n        度，旨在防止不動產以不當之低價出賣，故由執行法院決定拍賣價格之最低\n        限度，禁止低於此價格出賣，以確保不動產拍賣之適當價格，則系爭建物未\n        經減價拍定結果，不足以證明系爭建物未有如湯茂禎建築師事務所鑑定之價\n        值，是被上訴人其辯稱該鑑價報告不實等語，自無可採。\n（二）關於無擔保借款部分：\n    １、按債權人應保全之債務人責任財產，以債之關係成立時之狀態為準，債權發\n        生當時之責任財產即為債務人之信用基礎，債權如係成立於詐害行為以前，\n        詐害行為當時，債務雖未屆清償期，債權人亦得行使撤銷權。本件上訴人乙\n        ○○連帶保證鼎剛公司對被上訴人之債務中，除上開有擔保借款本金二億二\n        千九百四十九萬元、利息與違約金部分外，尚有無擔保借款本金一千二百萬\n        元、利息與違約金之債務。又上訴人乙○○係於九十年九月二十二日即與被\n        上訴人約定，以本金三億零十七萬元範圍內為限，連帶保證鼎剛公司對被上\n        訴人現在及將來所負借款、票據、保證、損害賠償及其他因授信往來所發生\n        之債務，復於九十一年三月二十六日就上開無擔保借款，與鼎剛公司及其他\n        連帶保證人共同簽發票面金額一千二百萬元之本票予被上訴人等情，為兩造\n        所不爭執，並有保證書影本、本票影本在卷可考；而上訴人乙○○係於九十\n        一年四月二日與同年五月十五日始將其所有如附表所示土地所有權移轉登記\n        予上訴人丙○○等情，業如前述，是以上訴人乙○○對上開無擔保借款之連\n        帶保證債務，係成立於所有權移轉登記行為前，應堪確認。又按所謂連帶保\n        證，係指保證人與主債務人負同一債務，對於債權人各負全部給付之責任者\n        而言，此就民法第二百七十二條第一項規定連帶債務之文義參照觀之甚明（\n        最高法院四十五年度臺上字第一四二六號判例意旨參照）；其在債務體態上\n        ，即屬民法第二百七十二條第一項所規定之連帶債務，亦即連帶保證人應就\n        給付之全部負履行責任，並以其自己之責任財產為債務之共同擔保，倘連帶\n        保證人之處分財產行為有害及債權者，債權人自得行使撤銷權，至於主債務\n        人或其他債務人之資力是否足以清償債務，除別有規定外，於債權人之行使\n        撤銷權，應不生影響。因此，上訴人乙○○就上開無擔保借款本金一千二百\n        萬元、利息與違約金，應以其自己之責任財產作為債務之共同擔保，負全部\n        給付之履行責任，縱使主債務人鼎剛公司提供被上訴人設定抵押權之不動產\n        ，經鑑價認總價值為三億六千五百零一萬二千元，且鼎剛公司資產總值高於\n        被上訴人對鼎剛公司全部債務，惟該擔保物所擔保之範圍既未及於無擔保借\n        款本金一千二百萬元、利息與違約金部分，按諸上開說明，對於被上訴人撤\n        銷權之行使，仍不生影響，是以關於無擔保借款部分，上訴人因其無償行為\n        致積極財產減少，自有害及被上訴人之債權。\n    ２、案外人鼎剛公司向被上訴人申貸時既屬餘屋貸款，即需區分各筆建物所應貸\n        款之金額，則就各筆建物及其相應之土地持分，分別設定最高限額抵押權於\n        被上訴人，明確區別各建物所擔保之範圍，藉以判別各筆建物塗銷抵押權時\n        所應償還之金額。依此，就各該建物設定最高限額抵押權，其所擔保之債權\n        應為各筆建物所攤貸之本金及其所衍生利息、違約金墊付保險費及實行抵押\n        權之費用等。否則實無須大費周章就各筆建物另行約定設定金額，只要就全\n        部之債權約定固定之設定金額金額即可。職是，案外人鼎剛公司所提供之擔\n        保品所擔保之債權範圍僅及於有擔保貸款之部分。對於無擔保債權部分，實\n        不在該抵押權擔保範圍內。且被上訴人僅以該有擔保債權部分聲請強制執行\n        ，並未就無擔保部分之債權額聲請併案執行，業經本院調閱台灣台南地方法\n        院九十一年度執原字第三六八四○號強制執行事件卷宗審認無訛。上訴人辯\n        稱被上訴人對鼎剛公司之所有債權，尚設定有本金最高限額三億三千三百六\n        十四萬元之抵押權供作擔保，則於八十九年三月二十四日再以該地號上之房\n        屋三○四戶為擔保品，設定每戶二十萬元之抵押權予被上訴人，則於八十九\n        年十二月二十二日再向被上訴人申請遠期信用狀進口融資額度美金五十萬元\n        ，仍有一百五十二戶房屋上存有抵押權之負擔云云，即無可採。被上訴人主\n        張就無擔保債權部分，上訴人所為係詐害債權，洵屬依法有據。\n    ３、上訴人雖抗辯就最高限額抵押權之定義與性質論，本件訴外人鼎剛公司向被\n        訴人貸款所欠借無擔保之一千二百萬元，依雙方抵押權設定契約書約定事項\n        第二項第一點（何時立之貸款契約日期空白未填）約定，亦為上開擔保物之\n        抵押權效力所及，自無害及被上訴人之債權等語。惟查原遠期信用狀進口融\n        資額度於九十一年三月二十六日展期為短期放款部分，並無提供不動產擔保\n        品，為上訴人所不爭，是上訴人於無償行為時，該筆短期放款並無足以清償\n        債務之財產，按民法第二百四十四條第一項之無償行為係就債務人詐害行為\n        之結果為觀察，債權人之債權，因債務人之行為，致積極財產減少，而有履\n        行不能或困難之情形者，即應認為有損害於債權人之權利，債權人依民法第\n        二百四十四條第一項規定撤銷債務人所為之無償行為時，祇須債務人所為之\n        無償行為有害於債權人，且該行為係以財產權為目的，及非僅有害於給付特\n        定物為標的之債權即為已足，而系爭土地因上訴人乙○○係無償贈與其妻丙\n        ○○之行為，有如前述，其積極財產減少，致有履行不能或困難之情形者，\n        應認為有損害於債權人之權利。況系爭土地中尚有四筆為無負擔之土地，有\n        土地登記謄本可稽，上訴人乙○○將其所有之土地移轉，減少其責任財產，\n        自陷於無資力狀態，難認無害及被上訴人之債權。是上訴人辯稱贈與行為無\n        害於被上訴人之債權等語，為無可採。\n  (三)綜上，上訴人乙○○將附表所示土地無償贈與，並移轉登記予上訴人丙○○之行\n    為，確實有害於被上訴人對上訴人乙○○一千二百萬元之無擔保借款保證債權，\n    但無害於被上訴人對上訴人乙○○二億二千九百四十九萬元之有擔保借款保證債\n    權。\n七、末按債務人所為之無償行為，有害及債權人者，債權人得聲請法院撤銷之。債權\n    人依第一項之規定聲請法院撤銷時，得並聲請命受益人或轉得人回復原狀。前條\n    撤銷權自債權人知有撤銷原因時起，一年間不行使，或自行為時起經過十年而消\n    滅，民法第二百四十四條第一項、第四項、第二百四十五條定有明文。本件上訴\n    人乙○○於九十年九月二十二日與被上訴人約定，於本金三億零十七萬元範圍內\n    ，為訴外人鼎剛公司之連帶保證人，鼎剛公司嗣於九十一年三月二十六日向被上\n    訴人無擔保借款一千二百萬元，迄今並未清償，而上訴人乙○○於九十一年四月\n    二日與同年五月十五日將其所有如附表所示土地無償贈與，並移轉登記予上訴人\n    丙○○，且上訴人乙○○復未能舉證證明有其他財產足資清償上開一千二百萬元\n    之無擔保借款保證債務，而附表所示九筆土地依土地登記謄本所載，其公告現值\n    合計僅九百三十八萬七千八百元，亦不足以清償上開一千二百萬元之無擔保借款\n    保證債務，是上訴人乙○○所為無償行為，顯然有害及被上訴人債權。又被上訴\n    人於九十一年十二月二十日提起本件訴訟，此有原法院收狀章為憑，而上訴人間\n    之贈與行為係發生於九十一年三月十五日與同年四月二十四日，並分別於九十一\n    年四月二日與同年五月十五日為所有權移轉行為，是被上訴人行使本件撤銷權亦\n    未逾越一年之除斥期間。因此，被上訴人依上開規定，訴請撤銷上訴人就附表所\n    示土地所為贈與行為與所有權移轉行為，並請求上訴人丙○○塗銷所有權移轉登\n    記，自屬有據。\n八、綜上所述，本件被上訴人主張上訴人間無償行為有害及其債權為可採，上訴人所\n    辯丙○○曾借款二千二百三十萬元予乙○○，且未詐害被上訴人債權均為無可取\n    。依民法第二百四十四條第一項之規定，被上訴人自得請求撤銷上訴人間詐害債\n    權之行為。從而，被上訴人本於民法第二百四十四條第一項之規定，請求：(一)上\n    訴人就附表所示土地所為贈與行為與所有權移轉行為，應予撤銷。(二)上訴人丙○\n    ○應將附表所示土地以夫妻贈與為原因所為所有權移轉登記予以塗銷，均為有理\n    由，應予准許。是則原審判命上訴人敗訴，於法並無不合。上訴意旨指摘原判決\n    不當，求予廢棄改判，為無理由，應予駁回其上訴。\n九、本件事證已臻明確，兩造其餘攻擊防禦方法及舉證，經審酌與判決結果不生影響\n    ，爰不一一論述，併此敘明。\n十、據上論結，本件上訴為無理由，依民事訴訟法第四百四十九條第一項、第七十八\n    條、第八十五條第一項前段，判決如主文。\n中      華      民      國    九十三    年      八      月     十一     日\n~B1民事第一庭審判長法  官  林陳松\n~B2                法  官  鄭金龍\n~B3                法  官  王重吉\n右為正本係照原本作成。\n如對本判決上訴，須於收受判決送達後二十日內向本院提出上訴書狀，其未表明上訴\n理由者，應於提出上訴後二十日內向本院提出上訴理由書(須按他造人數附具繕本)。\n上訴時應提出委任律師為訴訟代理人之委任狀。具有民事訴訟法第四百六十六條之一\n第一項但書或第二項之情形為訴訟代理人者，另應附具律師及格證書及釋明委任人與\n受任人有該條項所定關係之釋明文書影本。\n~B                書記官  顏子良\n中      華      民      國    九十三    年      八      月     十二     日\n                                                                        Ｙ\n┌──────────────────────────────────────────────────────────┐\n│附表                                                                                        九十二年度重訴字第一三號│\n├─┬──────────────────────┬─┬────────────┬────┬──────┬──────┤\n│編│      土      地      坐      落            │地│    面            積    │        │原因發生日期│登 記 日 期 │\n│  ├───┬────┬────┬────────┤  ├──┬──┬──────┤權利範圍│            │            │\n│號│縣  市│鄉鎮市區○   段   │  地        號  │目│公頃│公畝│  平方公尺  │        │ （民國）   │  （民國）  │\n├─┼───┼────┼────┼────────┼─┼──┼──┼──────┼────┼──────┼──────┤\n│１│彰化縣│埔鹽鄉  ○○○段  │二四六          │建│    │二  │三三        │全部    │3.15.      │4.2.      │\n├─┼───┼────┼────┼────────┼─┼──┼──┼──────┼────┼──────┼──────┤\n│２│彰化縣│埔鹽鄉  ○○○段  │七二七          │田│    │一七│四七        │全部    │3.15.      │4.2.      │\n├─┼───┼────┼────┼────────┼─┼──┼──┼──────┼────┼──────┼──────┤\n│３│彰化縣│埔鹽鄉  ○○○段  │七二九          │建│    │四  │八七        │全部    │3.15.      │4.2.      │\n├─┼───┼────┼────┼────────┼─┼──┼──┼──────┼────┼──────┼──────┤\n│４│彰化縣│埔鹽鄉  ○○○段  │七二九之一      │建│    │四  │八六        │全部    │3.15.      │4.2.      │\n├─┼───┼────┼────┼────────┼─┼──┼──┼──────┼────┼──────┼──────┤\n│５│彰化縣│溪湖鎮  ○○○段  │一六五          │田│    │一  │○七        │全部    │4.      │5.15.      │\n├─┼───┼────┼────┼────────┼─┼──┼──┼──────┼────┼──────┼──────┤\n│６│彰化縣│溪湖鎮  ○○○段  │一六七          │田│    │三  │二二        │全部    │4.      │5.15.      │\n├─┼───┼────┼────┼────────┼─┼──┼──┼──────┼────┼──────┼──────┤\n│７│彰化縣│溪湖鎮  ○○○段  │六四九          │田│    │    │九一        │全部    │4.      │5.15.      │\n├─┼───┼────┼────┼────────┼─┼──┼──┼──────┼────┼──────┼──────┤\n│８│彰化縣│溪湖鎮  ○○○段  │六五三          │田│    │    │八八        │全部    │4.      │5.15.      │\n├─┼───┼────┼────┼────────┼─┼──┼──┼──────┼────┼──────┼──────┤\n│９│彰化縣│溪湖鎮  ○○○段  │六五五          │田│    │    │八五        │全部    │4.      │5.15.      │\n└─┴───┴────┴────┴────────┴─┴──┴──┴──────┴────┴──────┴──────┘\n",
  "structure": {
    "main": "上訴駁回。\n第二審訴訟費用由上訴人負擔。",
    "fact": "甲、上訴人方面：\n一、聲明：求為判決：(一)原判決不利於上訴人部分廢棄。(二)右廢棄部分，駁回被上訴\n    人在第一審之訴。\n二、陳述：除與原判決記載相同者，茲引用之外，補稱：\n（一）上訴人間就系爭標的之移轉行為係有償行為：\n  １、緣上訴人乙○○為訴外人鼎剛數位科技股份有限公司（下稱鼎剛公司）之連帶\n      保證人，因鼎剛公司一時資金短少周轉困難，上訴人乙○○遭債權人請求渠與\n      鼎剛公司之給付義務，乃欲借款予鼎剛公司以供運用，惟因上訴人乙○○當時\n      亦無足夠資金可借予鼎剛公司，故向伊配偶即上訴人丙○○傳達上情，請求上\n      訴人丙○○「幫忙借錢」，上訴人丙○○允為幫忙，始於取得資金後，直接以\n      自己名義，匯款予鼎剛公司。\n    (1)、本件上訴人乙○○與鼎剛公司成立消費借貸之法律關係，又為籌措資金，與\n        上訴人丙○○亦成立消費借貸之關係，約定由丙○○直接給付鼎剛公司以縮\n        短給付。\n    (2)、上訴人乙○○與丙○○消費借貸關係於八十六年十月二十七日前即已成立，\n        上訴人乙○○於九十一年三月與同年四月始將系爭土地移轉登記予丙○○，\n        其間已隔近五年之久，因係夫妻關係，無急於追討，尚無矛盾之處。\n    (3)、上訴人間因係夫妻關係，未曾預立字據或邀人見證，惟上訴人乙○○與丙○\n        ○就雙方成立借貸之事實，最為知悉，業經乙○○與丙○○於準備程序證述\n        無誤。\n    (4)、土地法第四十三條應無賦予一切登記事項均有絕對效力之意思，當不得僅以\n        登記原因為贈與即否定當事人間有償移轉之事實。\n  ２、上訴人乙○○因曾向上訴人丙○○借款，而對丙○○負有債務，乙○○為了償\n      還是筆債務，乃將系爭不動產登記予丙○○，實際上是以舊債作價金。本件上\n      訴人間確實存有借貸契約，而以移轉土地之價款抵償債務，則上訴人移轉系爭\n      土地予上訴人丙○○之行為，顯非無償，被上訴人依民法第二百四十四條第一\n      項規定請求塗銷登記，即於法不合。\n（二）上訴人間就系爭標的之移轉行為，並未害及被上訴人對訴外人鼎剛公司之債權\n      ：\n  １、按系爭地號彰化縣溪湖鎮○○段一六五、一六七、六四九、六五三與六五五號\n      之五筆土地，業於八十六年十月十七日，由上訴人乙○○設定最高限額新台幣\n      （下同）一千四百四十萬元之抵押權予彰化商業銀行，與訴外其他二筆土地共\n      同擔保上訴人乙○○對彰化商業銀行所負之債務，是前開五筆土地尚存有抵押\n      權之負擔，已至為顯然。系爭五筆土地既設定有抵押權，依民法第六百六十七\n      條之規定，抵押之不動產縱讓與他人，對抵押權人之抵押權亦不生影響，即抵\n      押權尚具有追及之效力；依此，縱上訴人乙○○未將前述負有抵押權之五筆土\n      地移轉予上訴人丙○○，亦因土地上存有優先權利，被上訴人亦無從就此取償\n      ，是上訴人乙○○移轉系爭五筆土地之行為，顯未害及被上訴人之債權。\n  ２、次按鼎剛公司兩度向被上訴人借款所分別積欠之二億二千九百四十九萬元與一\n      千二百萬元債務，均為抵押權所擔保，而系爭擔保物之價值遠超過被上訴人對\n      鼎剛公司之債權額，被上訴人均得就擔保物賣得之價金優先受償，則縱上訴人\n      乙○○將所有之土地移轉予他人，當亦無害於被上訴人之債權。\n    (1)、訴外人鼎剛公司於八十八年九月以臺南縣永康市○○段一○七三地號及其上\n        房屋四○二戶為擔保品，設定抵押權予被上訴人，向被上訴人申貸餘屋貸款\n        五億元，嗣陸續還款，尚積欠二億二千九百四十九萬元，鼎剛公司與連帶保\n        證人即上訴人乙○○連帶所負二億二千九百四十九萬元債務，即在抵押權擔\n        保範圍內，另鼎剛公司嗣再向被上訴人申貸一千二百萬元，尚未清償。\n    (2)、被上訴人對鼎剛公司之所有債權，尚設定有本金最高限額三億三千三百六十\n        四萬元之抵押權供作擔保。鼎剛公司於八十八年九月間，為向被上訴人申請\n        以餘屋貸款，即曾以臺南縣永康市○○段一○七三地號及其上房屋四○二戶\n        為擔保品，設定最高限額抵押權予被上訴人，復於八十九年三月二十四日再\n        以該地號上之房屋三○四戶為擔保品，設定每戶二十萬元之抵押權予被上訴\n        人，復於八十九年十二月二十二日再向被上訴人申請遠期信用狀進口融資額\n        度美金五十萬元。嗣後雖一部清償而塗銷部分之抵押權登記，惟仍有一百五\n        十二戶房屋上存有抵押權之負擔。\n    (3)、鼎剛公司於九十一年間仍欠借之一千二百萬元，既係成立於抵押權設定後，\n        復未逾最高限額之範圍，衡情當亦在抵押權擔保範圍之內。\n  ３、又被上訴人固指稱：「案外人鼎剛公司所提供之擔保品所擔保之債權範圍僅及\n      於有擔保貸款之部分，對無擔保債權部分，實不在該抵押權擔保範圍內」，惟\n      渠所據理由與事實不符，亦與法有違。\n    (1)、鼎剛公司依其計畫於臺南縣永康市○○段一○七三地號上建築房屋時，係向\n        中聯信託股份有限公司申請建築融資，並非如被上訴人所稱係向被上訴人申\n        貸。\n    (2)、鼎剛公司為向上訴人申請餘屋貸款，乃以前開地號上之各筆建物及相對應之\n        土地持分價值分別設定最高限額抵押權予被上訴人，以作為被上訴人債權之\n        擔保。\n    (3)、就最高限額抵押權之定義與性質論，本件訴外人鼎剛公司向被上訴人貸款所\n        欠借無擔保之一千二百萬元，依雙方抵押權設定契定事項第二項第一點（何\n        時立之貸款契約日期空白未填）約定，亦為上開擔保物之抵押權效力所及。\n    (4)、鼎剛公司除於八十八年九月間，向被上訴人申貸餘屋貸，以臺南縣永康市○\n        ○段一○七三地號及其上房屋四○二戶為擔保品，設定抵押權予被上訴人外\n        ，復於八十九年三月二十四日再以該地號上之房屋三○四戶為擔保品，設定\n        每戶最高限額二十萬元之抵押權予被上訴人。\n  ４、查有擔保物權之債權，而其擔保物之價值超過其債權額時，自毋庸行使撤銷權\n      以資保全。\n（三）綜右所述，上訴人乙○○所負之連帶保證債務，因鼎剛公司已提供不動產設定\n      最高限額抵押權予被上訴人，其金額未逾最高限額之額度，應為抵押權擔保效\n      力所及；另供擔保之不動產，鑑價所得總價值遠超過上訴人乙○○與鼎剛公司\n      所負之連帶債務額，則擔保物之價值已足清償被上訴人之債權，被上訴人之債\n      權已獲得保障，上訴人乙○○無償移轉土地之行為，即無害於被上訴人之債權\n      。\n三、證據：除援用第一審所提證據外，補提建物登記謄本、電匯通知單、匯款回條聯\n    影本各一件為證。\n乙、被上訴人方面：\n一、聲明：求為判決：駁回上訴。\n二、陳述：除與原判決記載相同者，茲引用之外，補稱：\n（一）針對上訴人所稱渠等間就系爭標的物所為之所有權移轉行為係屬有償行為，被\n      上訴人認乃不實之陳述，茲分述如后。\n  １、上訴人丙○○及乙○○間雖於鈞院九十三年四月二十日準備程序到庭陳述渠等\n      間所謂之「借貸關係」，惟因該二人同為上訴人，對於所稱之「借貸關係」之\n      存在並無任何爭執，其所陳述者與於一審及上訴理由狀所稱並無二致，對於被\n      上訴人之質疑，又未提出任何證據。因此對渠等為訊問所得者，仍僅係上訴人\n      單方面之陳述，對於發見真實而言，實無任何幫助可言。\n  ２、上訴人丙○○雖提出第三人匯款於其帳戶之匯款單，並稱其亦向他人借款，以\n      證其借款於另被上訴人乙○○等云云。惟收受匯入款項，其原因眾多，有可能\n      即為受領清償、接受貨款、贈與等等，不一而足。該等匯款單據，僅能表示第\n      三人有交付款項於丙○○而已，實不足以證明其所稱交付款項之原因。退步言\n      又縱使真係向第三人借款所得之款項，其亦無法證明其與另一上訴人乙○○間\n      之借貸關係。\n  ３、依上訴人丙○○於第一審所提出匯款單據二筆，均係以自己之名義匯款入鼎剛\n      建設有限公司之帳戶，縱係有借貸關係之存在，亦僅存在於丙○○與鼎剛公司\n      間，與乙○○實無牽涉。另本件被上訴人前為避免上訴人丙○○將系爭土地移\n      轉予第三人，曾向台灣彰化地方法院聲請假處分，經該院九十一年度裁全字第\n      二七三七號民事裁定准許後，被上訴人丙○○曾即向鈞院提起抗告，均未提及\n      上訴人乙○○係以舊債作為價金，並自承其係借款與鼎剛公司且系爭土地係為\n      取信親友，而由上訴人乙○○贈與丙○○。是上訴人等以今之所陳反於前所自\n      承之事實，自相矛盾。顯不足取。且縱屬於有償，由上開陳述中亦可得知丙○\n      ○對於取得系爭土地時，係有害於債權人之情事，亦屬明知。\n  ４、另查系爭土地中，彰化縣溪湖鎮○○段一六五、一六七、六四九、六五三及六\n      五五地號等五筆土地係由上訴人乙○○設定最高限額抵押權金額一千四百四十\n      萬元予彰化商業銀行，惟其所擔保者則係另上訴人丙○○之債務，並非乙○○\n      自己之債務。且依財團法人金融聯合徵信中心資料，亦載有上訴人乙○○係任\n      丙○○於彰化商業銀行借款之保證人。適可證明，乙○○於八十六年十月間以\n      自己之不動產為彰化商業銀行設定最高限額抵押權以擔保另上訴人丙○○之借\n      款一千二百萬元債務。依此觀之，上訴人乙○○既有其他財產可供上訴人丙○\n      ○借款之擔保，可見其時其尚有財力，另其任醫師，收入資力均佳，又無債信\n      不良之問題，如需款項，自可以各該不動產向銀行借款，實無須大費周章，輾\n      轉借款。\n（二）按土地上雖存有優先權利，惟是否得再就該土地取償，其所涉及之因素甚多，\n      諸如，其所擔保之債權是否經清償、或已消滅、抵押權人是否拋棄或聲請執行\n      、是否以自行出售塗銷抵押權之方式處分等，均可能自設有負擔的不動產上取\n      償。非謂一有優先權利存在即無受償之可能。而乙○○將其所有之土地移轉，\n      減少其責任財產，自陷於無資力狀態，即有害及被上訴人之債權。況系爭土地\n      中尚有四筆為無負擔之土地，其移轉均屬詐害債權之行為，被上訴人即有提起\n      本訴之利益，與前開土地是否設定其他負擔，並無關係。\n（三）案外人鼎剛公司向被上訴人申貸時既屬餘屋貸款，即需區分各筆建物所應貸款\n      之金額，則就各筆建物及其相應之土地持分，分別設定最高限額抵押權於被上\n      訴人，明確區別各建物所擔保之範圍，藉以判別各筆建物塗銷抵押權時所應償\n      還之金額。此即為業界中分戶貸款之作業流程。依此，就各該建物設定最高限\n      額抵押權，其所擔保之債權應為各筆建物所攤貸之本金及其所衍生利息、違約\n      金墊付保險費及實行抵押權之費用等。此為當事人間真意之所在。否則實無須\n      大費周章就各筆建物另行約定設定金額，只要就全部之債權約定固定之設定金\n      額金額即可。依此，案外人鼎剛公司所提供之擔保品所擔保之債權範圍僅及屬\n      於有擔保貸款之部分。對於無擔保債權部分，實不在該抵押權擔保範圍內。且\n      被上訴人僅以該有擔保債權部分聲請強制執行，並未就無擔保部分之債權額聲\n      請併案執行，此觀依台南地方法院九十一年度執原字第三六八四○號強制執行\n      事件之強制執行聲請狀所附之執行名義，即可知之。是原審就無擔保債權部分\n      ，所為上訴人詐害債權之認定，洵屬依法有據。\n（四）雖「設有擔保物權（抵押權、質權）之債權，而其擔保物價值超過其債權額時\n      ，自無庸行使抵押權以資保全。」然並未稱抵押物之價值如何估算。復依前大\n      法官孫森焱於其所著民法債編總論對於附有物上擔保之債權得否行使撤銷權所\n      為之釋示，稱「設有質權或抵押權為擔保之債權，因得就擔保物賣得之價金而\n      受清償，如擔保物之價值高於債權額，即無保全必要。如擔保物之賣得價金尚\n      不足清償債務，債權人就其不足受償之債權額，仍得行使抵銷權。」故擔保物\n      賣得價金不足者，即可行使。而是否不足，依民法第八百六十條之規定，即應\n      以法院拍賣所得之價金為斷。申言之，抵押權之所以能為擔保物權，在於債權\n      人能以抵押物「賣得」之價金優先償還其債權，既稱賣得之價金，即係其變賣\n      所能獲得之金錢，而其變賣方式依現行法令，抵押權人除聲請法院裁定准許拍\n      賣抵押物並聲請執行拍賣外，實別無他法。故估算日後債權能否全數受償，當\n      以法院拍賣後，債權人所能受分配之金額為準，而該金額始為抵押物之真正價\n      值。\n（五）又原鑑價報告所採用之方法僅侷限於「成本法」一隅，忽略「不動產估價技術\n      規則」中所必須考量之「市場比較」、「收益」或「限定條件」等因素。亦未\n      依辦理強制執行事件應行注意事項第四二點關於強制執行法第八十條之部分所\n      稱鑑價人估價時宜就不動產是否出租、是否被第三人佔用等情形分別估價，故\n      該等鑑價報告，縱可為執行法官核定拍賣底價之參考，惟仍無法真實表彰擔保\n      品之真正價格，應不得作為擔保品真實價格之依據。\n（六）關於應以相鄰地區之不動產之法院拍定價格，及擔保品之占有使用狀況等，以\n      估算擔保品之實際價格，茲爰引被上訴人於原審之陳述及資料。\n三、證據：除援用第一審所提證據外，補提抵押權設定契約書影本二件、匯款單二筆\n    影本、鈞院九十一年度抗字第一四四五號民事裁定及其抗告異議狀影本、土地登\n    記謄本正本五頁、財團法人金融聯合徵信中心資料、不動產估價技術規則影本等\n    件為證。\n丙、本院依職權調閱台灣臺南地方法院九十一年度執字第三六八四○號強制執行事件\n    卷宗。",
    "reason": "一、按訴訟全部或一部之裁判，以他訴訟之法律關係是否成立為據者，係指他訴訟之\n    法律關係是否成立，為本件訴訟先決問題者而言，若他訴訟是否成立之法律關係\n    ，並非本件訴訟之先決問題，則其訴訟程序即毋庸中止（最高法院十八年抗字第\n    五六號判例參照）。本件被上訴人主張系爭擔保品現於台灣臺南地方法院以九十\n    一年度執字第三六八四○號強制執行事件執行中，其情形與民事訴訟法第一百八\n    十二條第一項「訴訟全部或一部之裁判，以他訴訟之法律關係是否成立為據者」\n    之要件相符，聲請於該強制執行事件終結，拍定分配價金前，裁定停止本件訴訟\n    程序等語。惟查另案強制執行事件並非訴訟，且該執行事件拍賣結果並非本件訴\n    訟之先決問題，依前揭說明，並無停止訴訟之必要，是其聲請裁定停止本件訴訟\n    程序，自屬不應准許。\n二、本件被上訴人起訴主張：上訴人丙○○為上訴人乙○○之配偶，而上訴人乙○○\n    為訴外人鼎剛公司之連帶保證人，鼎剛公司原名為鼎剛建設有限公司，於八十八\n    年九月以臺南縣永康市○○段一○七三地號及其上房屋四○二戶為擔保品，設定\n    抵押權予被上訴人，向被上訴人申請短期擔保放款金額五億元，嗣於八十九年十\n    二月二十二日另以無擔保品方式，向被上訴人申請遠期信用狀進口融資額度美金\n    五十萬元，折合新臺幣一千五百萬元，鼎剛公司與連帶保證人先後於九十年九月\n    二十二日與九十一年三月二十六日簽發票面金額三億零一十七萬元與一千二百萬\n    元之本票向被上訴人洽辦妥展期貸款，旋即出現逾期繳息情形，目前積欠被上訴\n    人有擔保借款本金二億二千九百四十九萬元與無擔保借款本金一千二百萬元，以\n    及自九十一年一月二十二日起之利息與違約金。上訴人乙○○在連帶保證債務成\n    立後，竟於九十一年三月十五日與同年四月二十四日將其所有如附表所示土地之\n    所有權無償贈與其妻即上訴人丙○○，嚴重損害被上訴人之債權，爰依民法第二\n    百四十四條第一項規定，求為命：(一)上訴人就附表所示土地所為贈與行為與所有\n    權移轉行為，應予撤銷；(二)上訴人丙○○應將附表所示土地以夫妻贈與為原因所\n    為所有權移轉登記予以塗銷之判決（被上訴人起訴時，原名為世華聯合商業銀行\n    股份有限公司，於九十二年十月二十七日訴訟進行中，與國泰商業銀行股份有限\n    公司合併，並更名為國泰世華商業銀行股份有限公司，有財政部台財融（二）字\n    第○九二○○二八七九四號函影本可稽）。\n三、上訴人則均以：(一)上訴人乙○○將附表所示土地贈與上訴人丙○○，係因上訴人\n    丙○○於八十六年十月二十七日曾借款二千二百三十萬元予上訴人乙○○，並由\n    上訴人乙○○轉借予鼎剛公司週轉之用，上訴人乙○○為償還該筆債務，始將附\n    表所示土地移轉登記予上訴人丙○○，是以舊債作為價金，並非無償。(二)鼎剛公\n    司目前尚有一百五十間樓房、九十七個平面停車位、二十九個機械停車位，總價\n    值達四億八千五百七十六萬五千五百二十元，且經臺灣臺南地方法院民事執行處\n    囑託湯茂禎建築師事務所鑑價完畢，其鑑定總價值亦達三億六千五百零一萬二千\n    元，而鼎剛公司僅積欠被上訴人二億二千九百四十九萬元，足見上訴人移轉登記\n    時，主債務人鼎剛公司之財產尚足以清償被上訴人之債權，並無害及被上訴人之\n    債權等語，資為抗辯。\n四、查被上訴人主張：上訴人乙○○為訴外人鼎剛公司之連帶保證人，鼎剛公司以提\n    供不動產作為擔保品之方式，向被上訴人申請短期擔保放款五億元，並另以無擔\n    保品方式，向被上訴人申請遠期信用狀進口融資額度美金五十萬元，鼎剛公司與\n    連帶保證人先後於九十年九月二十二日與九十一年三月二十六日簽發票面金額三\n    億零一十七萬元與一千二百萬元之本票向被上訴人洽辦妥展期貸款，旋即出現逾\n    期繳息情形，目前尚積欠被上訴人有擔保借款本金二億二千九百四十九萬元與無\n    擔保借款本金一千二百萬元，以及自九十一年一月二十二日起之利息與違約金，\n    而上訴人乙○○於九十一年四月二日與同年五月十五日將其所有如附表所示土地\n    之所有權移轉登記予上訴人丙○○之事實，為上訴人所不爭執，並有臺灣臺南地\n    方法院九十一年度促字第四一八二九號支付命令與確定證明書影本、本票影本、\n    土地登記謄本、保證書影本、授信約定書影本、放款帳務資料、土地異動索引等\n    件在卷為證，應認為真實。\n五、上訴人辯稱上訴人乙○○因曾向上訴人丙○○借款，而對丙○○負有債務，乙○\n    ○為償還是筆債務，乃將系爭不動產以舊債作價移轉登記予丙○○，是上訴人間\n    確實存有借貸契約，上訴人乙○○移轉系爭土地予上訴人丙○○之行為，顯非無\n    償等語。惟查：\n  １、上訴人丙○○所提出匯款單據二筆，均係以自己之名義匯款入鼎剛建設有限公\n      司之帳戶，縱係有借貸關係之存在，亦僅存在於上訴人丙○○與鼎剛公司間，\n      與上訴人乙○○實無牽涉，此有匯款單據二紙影本附卷可稽。又夫妻均具有獨\n      立人格，分別為權利義務之主體，本得為正常之交易行為，並留紀錄，豈有僅\n      因具備夫妻關係而無交易紀錄，上訴人就其有利於己之事實謂因屬夫妻不能提\n      出確切資金之證明，其主張即無可採。依卷附土地登記謄本所示，上訴人乙○\n      ○於九十一年三月十五日與同年四月二十四日將其所有如附表所示土地所有權\n      移轉登記予上訴人丙○○，其登記原因即載明為夫妻贈與。再者，本件被上訴\n      人為避免上訴人丙○○將附表所示土地移轉予第三人，曾向原法院聲請假處分\n      ，經原法院九十一年度裁全字第二七三七號民事裁定准許後，上訴人丙○○旋\n      即向本院提起抗告，其抗告意旨略以：「抗告人為了鼎剛公司之營運乃向親友\n      借款，惟景氣蕭條，鼎剛公司無力償還予抗告人，為了取信親友，遂要求乙○\n      ○將系爭土地贈與抗告人」等語，此有本院九十一年度抗字第一四四五號民事\n      裁定影本在卷可稽，均未提及上訴人乙○○係以舊債作為價金，並自承附表所\n      示土地係為取信親友，而由上訴人乙○○贈與上訴人丙○○。至上訴人雖提出\n      彰化商業銀行匯款回條聯單影本為證，惟該二筆匯款係由上訴人丙○○匯款予\n      鼎剛公司，並非由上訴人丙○○匯款予上訴人乙○○，自難以此逕認上訴人乙\n      ○○曾向上訴人丙○○借款之事實。且該二筆匯款係於八十六年十月二十七日\n      匯出，倘上訴人乙○○確有以借款作為價金之意，何以遲至近四年半後即九十\n      一年四月二日及五月十五日，於被上訴人即將聲請法院核發支付命令催討約三\n      月前，始將附表所示土地移轉登記予上訴人丙○○？\n  ２、另查系爭土地中之彰化縣溪湖鎮○○段一六五、一六七、六四九、六五三及六\n      五五地號等五筆土地係由上訴人乙○○設定最高限額抵押權金額一千四百四十\n      萬元予彰化商業銀行，惟其所擔保者則係另上訴人丙○○之債務，並非乙○○\n      自己之債務。此觀各該地號土地登記謄本上之債務人即明。且依財團法人金融\n      聯合徵信中心資料，亦載有上訴人乙○○係任丙○○於彰化商業銀行借款之保\n      證人。乙○○既於八十六年十月間以自己之不動產為彰化商業銀行設定最高限\n      額抵押權以擔保另上訴人丙○○之借款一千二百萬元債務。依此觀之，上訴人\n      乙○○既有其他財產可供上訴人丙○○借款之擔保，益證其時其尚有財力，其\n      無債信不良之問題，如需款項，自可以各該不動產向銀行借款，實無須大費周\n      章，輾轉借款。是上訴人辯稱乙○○向丙○○借款等語，確不符常理。\n  ３、綜上，上訴人丙○○既以其名義匯款至鼎剛公司，且於另案自承係其借款與鼎\n      剛公司，其借款尚須上訴人乙○○擔任連帶保證人等情，是上訴人所辯上訴人\n      間將系爭不動產以舊債作價移轉登記予丙○○，其移轉行為係借貸之有償行為\n      等語，不足採信。被上訴人主張上訴人乙○○係無償將附表所示土地贈與上訴\n      人丙○○，即為可採。\n六、再按民法第二百四十四條第一項之無償行為係就債務人詐害行為之結果為觀察，\n    債權人之債權，因債務人之行為，致積極財產減少，而有履行不能或困難之情形\n    者，即應認為有損害於債權人之權利，債權人依民法第二百四十四條第一項規定\n    撤銷債務人所為之無償行為時，祇須債務人所為之無償行為有害於債權人，且該\n    行為係以財產權為目的，及非僅有害於給付特定物為標的之債權即已足，並不以\n    債務人知有損害債權人之債權為必要。上訴人另辯稱：鼎剛公司目前尚有一百五\n    十間樓房、九十七個平面停車位、二十九個機械停車位，總價值達四億八千五百\n    七十六萬五千五百二十元，且經臺灣臺南地方法院民事執行處囑託湯茂禎建築師\n    事務所鑑價總價值亦達三億六千五百零一萬二千元，而鼎剛公司僅積欠被上訴人\n    有擔保之債權額二億二千九百四十九萬元，足見上訴人乙○○將附表所示土地所\n    有權移轉登記予上訴人丙○○時，主債務人鼎剛公司之財產尚足以清償被上訴人\n    之債權，並無害及被上訴人之債權等語。經查：\n（一）關於有擔保借款部分：\n    １、按有擔保物權（抵押權、質權）之債權，而其擔保物之價值超過其債權額時\n        ，自毋庸行使撤銷權以資保全（最高法院五十九年度臺上字第三一三號判例\n        意旨參照）。亦即民法第二百四十四條關於撤銷權之行使，旨在保全債務人\n        之責任財產，以確保債權人之債權，僅於債務人之行為，致債權人之債權不\n        能獲得滿足，始得行使之。對於設定有擔保物權之債權，其擔保物之價值超\n        過其債權額，該擔保物所擔保之債權，既得就擔保物賣得之價金優先受償，\n        則其債權即已獲得保障，債權人自不得行使撤銷權，以兼顧債權人之利益及\n        第三人權益之保護。本件上訴人乙○○連帶保證鼎剛公司對被上訴人之債務\n        中，有擔保借款本金二億二千九百四十九萬元、利息與違約金部分，有鼎剛\n        公司所提供不動產設定抵押權作為擔保，且該擔保物之價值經臺灣臺南地方\n        法院民事執行處囑託湯茂禎建築師事務所鑑價，其總價值為三億六千五百零\n        一萬二千元之事實，為兩造所不爭執，並有不動產鑑價表影本為證，應認屬\n        實。\n    ２、又上開有擔保借款縱使加計九十一年一月二十二日至九十三年一月二十二日\n        之利息，本金與利息合計亦僅二億六千一百六十一萬餘元等情，既為被上訴\n        人所自承，足見擔保物之價值已遠超過有擔保借款之債權額，該擔保物所擔\n        保之債權，被上訴人既得就擔保物賣得之價金優先受償，其有擔保借款之債\n        權即已獲得保障，按諸前揭說明，被上訴人自不得再以上訴人間所為無償行\n        為，有害及有擔保借款債權為由，行使撤銷權。\n    ３、被上訴人雖稱透過法院拍賣所能獲致之價金必遠低於抵押人自行出售所能獲\n        致之價金，且本件鑑價實應限定於以拍賣換價方式之條件為鑑價依據，前開\n        以成本法所為鑑價報告之金額，即缺乏參考價值，又同地區相類不動產之拍\n        定價格，依透明房訊公司所為統計，新興路上之住宅大樓，平均每坪之拍定\n        價格約為四萬八千元，以系爭擔保品總建坪約為四九四六點四九坪計算，總\n        價值僅約二億三千四百三十一萬餘元，顯然不足等語，惟查不動產之交易價\n        格受其坐落地段、屋齡、格局、建物構造、樓層、內部裝潢等因素影響，縱\n        屬同一地區相類不動產，其交易價格亦非必然相同。又鑑定人估定之價額，\n        僅為核定最低拍賣價額之參考，執行法院不受其拘束。而最低拍賣價額之制\n        度，旨在防止不動產以不當之低價出賣，故由執行法院決定拍賣價格之最低\n        限度，禁止低於此價格出賣，以確保不動產拍賣之適當價格，則系爭建物未\n        經減價拍定結果，不足以證明系爭建物未有如湯茂禎建築師事務所鑑定之價\n        值，是被上訴人其辯稱該鑑價報告不實等語，自無可採。\n（二）關於無擔保借款部分：\n    １、按債權人應保全之債務人責任財產，以債之關係成立時之狀態為準，債權發\n        生當時之責任財產即為債務人之信用基礎，債權如係成立於詐害行為以前，\n        詐害行為當時，債務雖未屆清償期，債權人亦得行使撤銷權。本件上訴人乙\n        ○○連帶保證鼎剛公司對被上訴人之債務中，除上開有擔保借款本金二億二\n        千九百四十九萬元、利息與違約金部分外，尚有無擔保借款本金一千二百萬\n        元、利息與違約金之債務。又上訴人乙○○係於九十年九月二十二日即與被\n        上訴人約定，以本金三億零十七萬元範圍內為限，連帶保證鼎剛公司對被上\n        訴人現在及將來所負借款、票據、保證、損害賠償及其他因授信往來所發生\n        之債務，復於九十一年三月二十六日就上開無擔保借款，與鼎剛公司及其他\n        連帶保證人共同簽發票面金額一千二百萬元之本票予被上訴人等情，為兩造\n        所不爭執，並有保證書影本、本票影本在卷可考；而上訴人乙○○係於九十\n        一年四月二日與同年五月十五日始將其所有如附表所示土地所有權移轉登記\n        予上訴人丙○○等情，業如前述，是以上訴人乙○○對上開無擔保借款之連\n        帶保證債務，係成立於所有權移轉登記行為前，應堪確認。又按所謂連帶保\n        證，係指保證人與主債務人負同一債務，對於債權人各負全部給付之責任者\n        而言，此就民法第二百七十二條第一項規定連帶債務之文義參照觀之甚明（\n        最高法院四十五年度臺上字第一四二六號判例意旨參照）；其在債務體態上\n        ，即屬民法第二百七十二條第一項所規定之連帶債務，亦即連帶保證人應就\n        給付之全部負履行責任，並以其自己之責任財產為債務之共同擔保，倘連帶\n        保證人之處分財產行為有害及債權者，債權人自得行使撤銷權，至於主債務\n        人或其他債務人之資力是否足以清償債務，除別有規定外，於債權人之行使\n        撤銷權，應不生影響。因此，上訴人乙○○就上開無擔保借款本金一千二百\n        萬元、利息與違約金，應以其自己之責任財產作為債務之共同擔保，負全部\n        給付之履行責任，縱使主債務人鼎剛公司提供被上訴人設定抵押權之不動產\n        ，經鑑價認總價值為三億六千五百零一萬二千元，且鼎剛公司資產總值高於\n        被上訴人對鼎剛公司全部債務，惟該擔保物所擔保之範圍既未及於無擔保借\n        款本金一千二百萬元、利息與違約金部分，按諸上開說明，對於被上訴人撤\n        銷權之行使，仍不生影響，是以關於無擔保借款部分，上訴人因其無償行為\n        致積極財產減少，自有害及被上訴人之債權。\n    ２、案外人鼎剛公司向被上訴人申貸時既屬餘屋貸款，即需區分各筆建物所應貸\n        款之金額，則就各筆建物及其相應之土地持分，分別設定最高限額抵押權於\n        被上訴人，明確區別各建物所擔保之範圍，藉以判別各筆建物塗銷抵押權時\n        所應償還之金額。依此，就各該建物設定最高限額抵押權，其所擔保之債權\n        應為各筆建物所攤貸之本金及其所衍生利息、違約金墊付保險費及實行抵押\n        權之費用等。否則實無須大費周章就各筆建物另行約定設定金額，只要就全\n        部之債權約定固定之設定金額金額即可。職是，案外人鼎剛公司所提供之擔\n        保品所擔保之債權範圍僅及於有擔保貸款之部分。對於無擔保債權部分，實\n        不在該抵押權擔保範圍內。且被上訴人僅以該有擔保債權部分聲請強制執行\n        ，並未就無擔保部分之債權額聲請併案執行，業經本院調閱台灣台南地方法\n        院九十一年度執原字第三六八四○號強制執行事件卷宗審認無訛。上訴人辯\n        稱被上訴人對鼎剛公司之所有債權，尚設定有本金最高限額三億三千三百六\n        十四萬元之抵押權供作擔保，則於八十九年三月二十四日再以該地號上之房\n        屋三○四戶為擔保品，設定每戶二十萬元之抵押權予被上訴人，則於八十九\n        年十二月二十二日再向被上訴人申請遠期信用狀進口融資額度美金五十萬元\n        ，仍有一百五十二戶房屋上存有抵押權之負擔云云，即無可採。被上訴人主\n        張就無擔保債權部分，上訴人所為係詐害債權，洵屬依法有據。\n    ３、上訴人雖抗辯就最高限額抵押權之定義與性質論，本件訴外人鼎剛公司向被\n        訴人貸款所欠借無擔保之一千二百萬元，依雙方抵押權設定契約書約定事項\n        第二項第一點（何時立之貸款契約日期空白未填）約定，亦為上開擔保物之\n        抵押權效力所及，自無害及被上訴人之債權等語。惟查原遠期信用狀進口融\n        資額度於九十一年三月二十六日展期為短期放款部分，並無提供不動產擔保\n        品，為上訴人所不爭，是上訴人於無償行為時，該筆短期放款並無足以清償\n        債務之財產，按民法第二百四十四條第一項之無償行為係就債務人詐害行為\n        之結果為觀察，債權人之債權，因債務人之行為，致積極財產減少，而有履\n        行不能或困難之情形者，即應認為有損害於債權人之權利，債權人依民法第\n        二百四十四條第一項規定撤銷債務人所為之無償行為時，祇須債務人所為之\n        無償行為有害於債權人，且該行為係以財產權為目的，及非僅有害於給付特\n        定物為標的之債權即為已足，而系爭土地因上訴人乙○○係無償贈與其妻丙\n        ○○之行為，有如前述，其積極財產減少，致有履行不能或困難之情形者，\n        應認為有損害於債權人之權利。況系爭土地中尚有四筆為無負擔之土地，有\n        土地登記謄本可稽，上訴人乙○○將其所有之土地移轉，減少其責任財產，\n        自陷於無資力狀態，難認無害及被上訴人之債權。是上訴人辯稱贈與行為無\n        害於被上訴人之債權等語，為無可採。\n  (三)綜上，上訴人乙○○將附表所示土地無償贈與，並移轉登記予上訴人丙○○之行\n    為，確實有害於被上訴人對上訴人乙○○一千二百萬元之無擔保借款保證債權，\n    但無害於被上訴人對上訴人乙○○二億二千九百四十九萬元之有擔保借款保證債\n    權。\n七、末按債務人所為之無償行為，有害及債權人者，債權人得聲請法院撤銷之。債權\n    人依第一項之規定聲請法院撤銷時，得並聲請命受益人或轉得人回復原狀。前條\n    撤銷權自債權人知有撤銷原因時起，一年間不行使，或自行為時起經過十年而消\n    滅，民法第二百四十四條第一項、第四項、第二百四十五條定有明文。本件上訴\n    人乙○○於九十年九月二十二日與被上訴人約定，於本金三億零十七萬元範圍內\n    ，為訴外人鼎剛公司之連帶保證人，鼎剛公司嗣於九十一年三月二十六日向被上\n    訴人無擔保借款一千二百萬元，迄今並未清償，而上訴人乙○○於九十一年四月\n    二日與同年五月十五日將其所有如附表所示土地無償贈與，並移轉登記予上訴人\n    丙○○，且上訴人乙○○復未能舉證證明有其他財產足資清償上開一千二百萬元\n    之無擔保借款保證債務，而附表所示九筆土地依土地登記謄本所載，其公告現值\n    合計僅九百三十八萬七千八百元，亦不足以清償上開一千二百萬元之無擔保借款\n    保證債務，是上訴人乙○○所為無償行為，顯然有害及被上訴人債權。又被上訴\n    人於九十一年十二月二十日提起本件訴訟，此有原法院收狀章為憑，而上訴人間\n    之贈與行為係發生於九十一年三月十五日與同年四月二十四日，並分別於九十一\n    年四月二日與同年五月十五日為所有權移轉行為，是被上訴人行使本件撤銷權亦\n    未逾越一年之除斥期間。因此，被上訴人依上開規定，訴請撤銷上訴人就附表所\n    示土地所為贈與行為與所有權移轉行為，並請求上訴人丙○○塗銷所有權移轉登\n    記，自屬有據。\n八、綜上所述，本件被上訴人主張上訴人間無償行為有害及其債權為可採，上訴人所\n    辯丙○○曾借款二千二百三十萬元予乙○○，且未詐害被上訴人債權均為無可取\n    。依民法第二百四十四條第一項之規定，被上訴人自得請求撤銷上訴人間詐害債\n    權之行為。從而，被上訴人本於民法第二百四十四條第一項之規定，請求：(一)上\n    訴人就附表所示土地所為贈與行為與所有權移轉行為，應予撤銷。(二)上訴人丙○\n    ○應將附表所示土地以夫妻贈與為原因所為所有權移轉登記予以塗銷，均為有理\n    由，應予准許。是則原審判命上訴人敗訴，於法並無不合。上訴意旨指摘原判決\n    不當，求予廢棄改判，為無理由，應予駁回其上訴。\n九、本件事證已臻明確，兩造其餘攻擊防禦方法及舉證，經審酌與判決結果不生影響\n    ，爰不一一論述，併此敘明。\n十、據上論結，本件上訴為無理由，依民事訴訟法第四百四十九條第一項、第七十八\n    條、第八十五條第一項前段，判決如主文。\n中      華      民      國    九十三    年      八      月     十一     日\n~B1民事第一庭審判長法  官  林陳松\n~B2                法  官  鄭金龍\n~B3                法  官  王重吉\n右為正本係照原本作成。\n如對本判決上訴，須於收受判決送達後二十日內向本院提出上訴書狀，其未表明上訴\n理由者，應於提出上訴後二十日內向本院提出上訴理由書(須按他造人數附具繕本)。\n上訴時應提出委任律師為訴訟代理人之委任狀。具有民事訴訟法第四百六十六條之一\n第一項但書或第二項之情形為訴訟代理人者，另應附具律師及格證書及釋明委任人與\n受任人有該條項所定關係之釋明文書影本。\n~B                書記官  顏子良"
  },
  "search": "臺灣高等法院臺中分院民事判決九十三年度重上字第三四號上訴人乙○○丙○○複代理人丁○○法定代理人甲○○訴訟代理人戊○○右當事人間請求撤銷詐害行為等事件，上訴人對於中華民國九十三年一月三十日臺灣彰化地方法院九十二年度重訴字第一三號第一審判決提起上訴，本院於民國九十三年七月二十八日言詞辯論終結，判決如左：主文上訴駁回。第二審訴訟費用由上訴人負擔。事實甲、上訴人方面：一、聲明：求為判決：(一)原判決不利於上訴人部分廢棄。(二)右廢棄部分，駁回被上訴人在第一審之訴。二、陳述：除與原判決記載相同者，茲引用之外，補稱：（一）上訴人間就系爭標的之移轉行為係有償行為：１、緣上訴人乙○○為訴外人鼎剛數位科技股份有限公司（下稱鼎剛公司）之連帶保證人，因鼎剛公司一時資金短少周轉困難，上訴人乙○○遭債權人請求渠與鼎剛公司之給付義務，乃欲借款予鼎剛公司以供運用，惟因上訴人乙○○當時亦無足夠資金可借予鼎剛公司，故向伊配偶即上訴人丙○○傳達上情，請求上訴人丙○○「幫忙借錢」，上訴人丙○○允為幫忙，始於取得資金後，直接以自己名義，匯款予鼎剛公司。(1)、本件上訴人乙○○與鼎剛公司成立消費借貸之法律關係，又為籌措資金，與上訴人丙○○亦成立消費借貸之關係，約定由丙○○直接給付鼎剛公司以縮短給付。(2)、上訴人乙○○與丙○○消費借貸關係於八十六年十月二十七日前即已成立，上訴人乙○○於九十一年三月與同年四月始將系爭土地移轉登記予丙○○，其間已隔近五年之久，因係夫妻關係，無急於追討，尚無矛盾之處。(3)、上訴人間因係夫妻關係，未曾預立字據或邀人見證，惟上訴人乙○○與丙○○就雙方成立借貸之事實，最為知悉，業經乙○○與丙○○於準備程序證述無誤。(4)、土地法第四十三條應無賦予一切登記事項均有絕對效力之意思，當不得僅以登記原因為贈與即否定當事人間有償移轉之事實。２、上訴人乙○○因曾向上訴人丙○○借款，而對丙○○負有債務，乙○○為了償還是筆債務，乃將系爭不動產登記予丙○○，實際上是以舊債作價金。本件上訴人間確實存有借貸契約，而以移轉土地之價款抵償債務，則上訴人移轉系爭土地予上訴人丙○○之行為，顯非無償，被上訴人依民法第二百四十四條第一項規定請求塗銷登記，即於法不合。（二）上訴人間就系爭標的之移轉行為，並未害及被上訴人對訴外人鼎剛公司之債權：１、按系爭地號彰化縣溪湖鎮○○段一六五、一六七、六四九、六五三與六五五號之五筆土地，業於八十六年十月十七日，由上訴人乙○○設定最高限額新台幣（下同）一千四百四十萬元之抵押權予彰化商業銀行，與訴外其他二筆土地共同擔保上訴人乙○○對彰化商業銀行所負之債務，是前開五筆土地尚存有抵押權之負擔，已至為顯然。系爭五筆土地既設定有抵押權，依民法第六百六十七條之規定，抵押之不動產縱讓與他人，對抵押權人之抵押權亦不生影響，即抵押權尚具有追及之效力；依此，縱上訴人乙○○未將前述負有抵押權之五筆土地移轉予上訴人丙○○，亦因土地上存有優先權利，被上訴人亦無從就此取償，是上訴人乙○○移轉系爭五筆土地之行為，顯未害及被上訴人之債權。２、次按鼎剛公司兩度向被上訴人借款所分別積欠之二億二千九百四十九萬元與一千二百萬元債務，均為抵押權所擔保，而系爭擔保物之價值遠超過被上訴人對鼎剛公司之債權額，被上訴人均得就擔保物賣得之價金優先受償，則縱上訴人乙○○將所有之土地移轉予他人，當亦無害於被上訴人之債權。(1)、訴外人鼎剛公司於八十八年九月以臺南縣永康市○○段一○七三地號及其上房屋四○二戶為擔保品，設定抵押權予被上訴人，向被上訴人申貸餘屋貸款五億元，嗣陸續還款，尚積欠二億二千九百四十九萬元，鼎剛公司與連帶保證人即上訴人乙○○連帶所負二億二千九百四十九萬元債務，即在抵押權擔保範圍內，另鼎剛公司嗣再向被上訴人申貸一千二百萬元，尚未清償。(2)、被上訴人對鼎剛公司之所有債權，尚設定有本金最高限額三億三千三百六十四萬元之抵押權供作擔保。鼎剛公司於八十八年九月間，為向被上訴人申請以餘屋貸款，即曾以臺南縣永康市○○段一○七三地號及其上房屋四○二戶為擔保品，設定最高限額抵押權予被上訴人，復於八十九年三月二十四日再以該地號上之房屋三○四戶為擔保品，設定每戶二十萬元之抵押權予被上訴人，復於八十九年十二月二十二日再向被上訴人申請遠期信用狀進口融資額度美金五十萬元。嗣後雖一部清償而塗銷部分之抵押權登記，惟仍有一百五十二戶房屋上存有抵押權之負擔。(3)、鼎剛公司於九十一年間仍欠借之一千二百萬元，既係成立於抵押權設定後，復未逾最高限額之範圍，衡情當亦在抵押權擔保範圍之內。３、又被上訴人固指稱：「案外人鼎剛公司所提供之擔保品所擔保之債權範圍僅及於有擔保貸款之部分，對無擔保債權部分，實不在該抵押權擔保範圍內」，惟渠所據理由與事實不符，亦與法有違。(1)、鼎剛公司依其計畫於臺南縣永康市○○段一○七三地號上建築房屋時，係向中聯信託股份有限公司申請建築融資，並非如被上訴人所稱係向被上訴人申貸。(2)、鼎剛公司為向上訴人申請餘屋貸款，乃以前開地號上之各筆建物及相對應之土地持分價值分別設定最高限額抵押權予被上訴人，以作為被上訴人債權之擔保。(3)、就最高限額抵押權之定義與性質論，本件訴外人鼎剛公司向被上訴人貸款所欠借無擔保之一千二百萬元，依雙方抵押權設定契定事項第二項第一點（何時立之貸款契約日期空白未填）約定，亦為上開擔保物之抵押權效力所及。(4)、鼎剛公司除於八十八年九月間，向被上訴人申貸餘屋貸，以臺南縣永康市○○段一○七三地號及其上房屋四○二戶為擔保品，設定抵押權予被上訴人外，復於八十九年三月二十四日再以該地號上之房屋三○四戶為擔保品，設定每戶最高限額二十萬元之抵押權予被上訴人。４、查有擔保物權之債權，而其擔保物之價值超過其債權額時，自毋庸行使撤銷權以資保全。（三）綜右所述，上訴人乙○○所負之連帶保證債務，因鼎剛公司已提供不動產設定最高限額抵押權予被上訴人，其金額未逾最高限額之額度，應為抵押權擔保效力所及；另供擔保之不動產，鑑價所得總價值遠超過上訴人乙○○與鼎剛公司所負之連帶債務額，則擔保物之價值已足清償被上訴人之債權，被上訴人之債權已獲得保障，上訴人乙○○無償移轉土地之行為，即無害於被上訴人之債權。三、證據：除援用第一審所提證據外，補提建物登記謄本、電匯通知單、匯款回條聯影本各一件為證。乙、被上訴人方面：一、聲明：求為判決：駁回上訴。二、陳述：除與原判決記載相同者，茲引用之外，補稱：（一）針對上訴人所稱渠等間就系爭標的物所為之所有權移轉行為係屬有償行為，被上訴人認乃不實之陳述，茲分述如后。１、上訴人丙○○及乙○○間雖於鈞院九十三年四月二十日準備程序到庭陳述渠等間所謂之「借貸關係」，惟因該二人同為上訴人，對於所稱之「借貸關係」之存在並無任何爭執，其所陳述者與於一審及上訴理由狀所稱並無二致，對於被上訴人之質疑，又未提出任何證據。因此對渠等為訊問所得者，仍僅係上訴人單方面之陳述，對於發見真實而言，實無任何幫助可言。２、上訴人丙○○雖提出第三人匯款於其帳戶之匯款單，並稱其亦向他人借款，以證其借款於另被上訴人乙○○等云云。惟收受匯入款項，其原因眾多，有可能即為受領清償、接受貨款、贈與等等，不一而足。該等匯款單據，僅能表示第三人有交付款項於丙○○而已，實不足以證明其所稱交付款項之原因。退步言又縱使真係向第三人借款所得之款項，其亦無法證明其與另一上訴人乙○○間之借貸關係。３、依上訴人丙○○於第一審所提出匯款單據二筆，均係以自己之名義匯款入鼎剛建設有限公司之帳戶，縱係有借貸關係之存在，亦僅存在於丙○○與鼎剛公司間，與乙○○實無牽涉。另本件被上訴人前為避免上訴人丙○○將系爭土地移轉予第三人，曾向台灣彰化地方法院聲請假處分，經該院九十一年度裁全字第二七三七號民事裁定准許後，被上訴人丙○○曾即向鈞院提起抗告，均未提及上訴人乙○○係以舊債作為價金，並自承其係借款與鼎剛公司且系爭土地係為取信親友，而由上訴人乙○○贈與丙○○。是上訴人等以今之所陳反於前所自承之事實，自相矛盾。顯不足取。且縱屬於有償，由上開陳述中亦可得知丙○○對於取得系爭土地時，係有害於債權人之情事，亦屬明知。４、另查系爭土地中，彰化縣溪湖鎮○○段一六五、一六七、六四九、六五三及六五五地號等五筆土地係由上訴人乙○○設定最高限額抵押權金額一千四百四十萬元予彰化商業銀行，惟其所擔保者則係另上訴人丙○○之債務，並非乙○○自己之債務。且依財團法人金融聯合徵信中心資料，亦載有上訴人乙○○係任丙○○於彰化商業銀行借款之保證人。適可證明，乙○○於八十六年十月間以自己之不動產為彰化商業銀行設定最高限額抵押權以擔保另上訴人丙○○之借款一千二百萬元債務。依此觀之，上訴人乙○○既有其他財產可供上訴人丙○○借款之擔保，可見其時其尚有財力，另其任醫師，收入資力均佳，又無債信不良之問題，如需款項，自可以各該不動產向銀行借款，實無須大費周章，輾轉借款。（二）按土地上雖存有優先權利，惟是否得再就該土地取償，其所涉及之因素甚多，諸如，其所擔保之債權是否經清償、或已消滅、抵押權人是否拋棄或聲請執行、是否以自行出售塗銷抵押權之方式處分等，均可能自設有負擔的不動產上取償。非謂一有優先權利存在即無受償之可能。而乙○○將其所有之土地移轉，減少其責任財產，自陷於無資力狀態，即有害及被上訴人之債權。況系爭土地中尚有四筆為無負擔之土地，其移轉均屬詐害債權之行為，被上訴人即有提起本訴之利益，與前開土地是否設定其他負擔，並無關係。（三）案外人鼎剛公司向被上訴人申貸時既屬餘屋貸款，即需區分各筆建物所應貸款之金額，則就各筆建物及其相應之土地持分，分別設定最高限額抵押權於被上訴人，明確區別各建物所擔保之範圍，藉以判別各筆建物塗銷抵押權時所應償還之金額。此即為業界中分戶貸款之作業流程。依此，就各該建物設定最高限額抵押權，其所擔保之債權應為各筆建物所攤貸之本金及其所衍生利息、違約金墊付保險費及實行抵押權之費用等。此為當事人間真意之所在。否則實無須大費周章就各筆建物另行約定設定金額，只要就全部之債權約定固定之設定金額金額即可。依此，案外人鼎剛公司所提供之擔保品所擔保之債權範圍僅及屬於有擔保貸款之部分。對於無擔保債權部分，實不在該抵押權擔保範圍內。且被上訴人僅以該有擔保債權部分聲請強制執行，並未就無擔保部分之債權額聲請併案執行，此觀依台南地方法院九十一年度執原字第三六八四○號強制執行事件之強制執行聲請狀所附之執行名義，即可知之。是原審就無擔保債權部分，所為上訴人詐害債權之認定，洵屬依法有據。（四）雖「設有擔保物權（抵押權、質權）之債權，而其擔保物價值超過其債權額時，自無庸行使抵押權以資保全。」然並未稱抵押物之價值如何估算。復依前大法官孫森焱於其所著民法債編總論對於附有物上擔保之債權得否行使撤銷權所為之釋示，稱「設有質權或抵押權為擔保之債權，因得就擔保物賣得之價金而受清償，如擔保物之價值高於債權額，即無保全必要。如擔保物之賣得價金尚不足清償債務，債權人就其不足受償之債權額，仍得行使抵銷權。」故擔保物賣得價金不足者，即可行使。而是否不足，依民法第八百六十條之規定，即應以法院拍賣所得之價金為斷。申言之，抵押權之所以能為擔保物權，在於債權人能以抵押物「賣得」之價金優先償還其債權，既稱賣得之價金，即係其變賣所能獲得之金錢，而其變賣方式依現行法令，抵押權人除聲請法院裁定准許拍賣抵押物並聲請執行拍賣外，實別無他法。故估算日後債權能否全數受償，當以法院拍賣後，債權人所能受分配之金額為準，而該金額始為抵押物之真正價值。（五）又原鑑價報告所採用之方法僅侷限於「成本法」一隅，忽略「不動產估價技術規則」中所必須考量之「市場比較」、「收益」或「限定條件」等因素。亦未依辦理強制執行事件應行注意事項第四二點關於強制執行法第八十條之部分所稱鑑價人估價時宜就不動產是否出租、是否被第三人佔用等情形分別估價，故該等鑑價報告，縱可為執行法官核定拍賣底價之參考，惟仍無法真實表彰擔保品之真正價格，應不得作為擔保品真實價格之依據。（六）關於應以相鄰地區之不動產之法院拍定價格，及擔保品之占有使用狀況等，以估算擔保品之實際價格，茲爰引被上訴人於原審之陳述及資料。三、證據：除援用第一審所提證據外，補提抵押權設定契約書影本二件、匯款單二筆影本、鈞院九十一年度抗字第一四四五號民事裁定及其抗告異議狀影本、土地登記謄本正本五頁、財團法人金融聯合徵信中心資料、不動產估價技術規則影本等件為證。丙、本院依職權調閱台灣臺南地方法院九十一年度執字第三六八四○號強制執行事件卷宗。理由一、按訴訟全部或一部之裁判，以他訴訟之法律關係是否成立為據者，係指他訴訟之法律關係是否成立，為本件訴訟先決問題者而言，若他訴訟是否成立之法律關係，並非本件訴訟之先決問題，則其訴訟程序即毋庸中止（最高法院十八年抗字第五六號判例參照）。本件被上訴人主張系爭擔保品現於台灣臺南地方法院以九十一年度執字第三六八四○號強制執行事件執行中，其情形與民事訴訟法第一百八十二條第一項「訴訟全部或一部之裁判，以他訴訟之法律關係是否成立為據者」之要件相符，聲請於該強制執行事件終結，拍定分配價金前，裁定停止本件訴訟程序等語。惟查另案強制執行事件並非訴訟，且該執行事件拍賣結果並非本件訴訟之先決問題，依前揭說明，並無停止訴訟之必要，是其聲請裁定停止本件訴訟程序，自屬不應准許。二、本件被上訴人起訴主張：上訴人丙○○為上訴人乙○○之配偶，而上訴人乙○○為訴外人鼎剛公司之連帶保證人，鼎剛公司原名為鼎剛建設有限公司，於八十八年九月以臺南縣永康市○○段一○七三地號及其上房屋四○二戶為擔保品，設定抵押權予被上訴人，向被上訴人申請短期擔保放款金額五億元，嗣於八十九年十二月二十二日另以無擔保品方式，向被上訴人申請遠期信用狀進口融資額度美金五十萬元，折合新臺幣一千五百萬元，鼎剛公司與連帶保證人先後於九十年九月二十二日與九十一年三月二十六日簽發票面金額三億零一十七萬元與一千二百萬元之本票向被上訴人洽辦妥展期貸款，旋即出現逾期繳息情形，目前積欠被上訴人有擔保借款本金二億二千九百四十九萬元與無擔保借款本金一千二百萬元，以及自九十一年一月二十二日起之利息與違約金。上訴人乙○○在連帶保證債務成立後，竟於九十一年三月十五日與同年四月二十四日將其所有如附表所示土地之所有權無償贈與其妻即上訴人丙○○，嚴重損害被上訴人之債權，爰依民法第二百四十四條第一項規定，求為命：(一)上訴人就附表所示土地所為贈與行為與所有權移轉行為，應予撤銷；(二)上訴人丙○○應將附表所示土地以夫妻贈與為原因所為所有權移轉登記予以塗銷之判決（被上訴人起訴時，原名為世華聯合商業銀行股份有限公司，於九十二年十月二十七日訴訟進行中，與國泰商業銀行股份有限公司合併，並更名為國泰世華商業銀行股份有限公司，有財政部台財融（二）字第○九二○○二八七九四號函影本可稽）。三、上訴人則均以：(一)上訴人乙○○將附表所示土地贈與上訴人丙○○，係因上訴人丙○○於八十六年十月二十七日曾借款二千二百三十萬元予上訴人乙○○，並由上訴人乙○○轉借予鼎剛公司週轉之用，上訴人乙○○為償還該筆債務，始將附表所示土地移轉登記予上訴人丙○○，是以舊債作為價金，並非無償。(二)鼎剛公司目前尚有一百五十間樓房、九十七個平面停車位、二十九個機械停車位，總價值達四億八千五百七十六萬五千五百二十元，且經臺灣臺南地方法院民事執行處囑託湯茂禎建築師事務所鑑價完畢，其鑑定總價值亦達三億六千五百零一萬二千元，而鼎剛公司僅積欠被上訴人二億二千九百四十九萬元，足見上訴人移轉登記時，主債務人鼎剛公司之財產尚足以清償被上訴人之債權，並無害及被上訴人之債權等語，資為抗辯。四、查被上訴人主張：上訴人乙○○為訴外人鼎剛公司之連帶保證人，鼎剛公司以提供不動產作為擔保品之方式，向被上訴人申請短期擔保放款五億元，並另以無擔保品方式，向被上訴人申請遠期信用狀進口融資額度美金五十萬元，鼎剛公司與連帶保證人先後於九十年九月二十二日與九十一年三月二十六日簽發票面金額三億零一十七萬元與一千二百萬元之本票向被上訴人洽辦妥展期貸款，旋即出現逾期繳息情形，目前尚積欠被上訴人有擔保借款本金二億二千九百四十九萬元與無擔保借款本金一千二百萬元，以及自九十一年一月二十二日起之利息與違約金，而上訴人乙○○於九十一年四月二日與同年五月十五日將其所有如附表所示土地之所有權移轉登記予上訴人丙○○之事實，為上訴人所不爭執，並有臺灣臺南地方法院九十一年度促字第四一八二九號支付命令與確定證明書影本、本票影本、土地登記謄本、保證書影本、授信約定書影本、放款帳務資料、土地異動索引等件在卷為證，應認為真實。五、上訴人辯稱上訴人乙○○因曾向上訴人丙○○借款，而對丙○○負有債務，乙○○為償還是筆債務，乃將系爭不動產以舊債作價移轉登記予丙○○，是上訴人間確實存有借貸契約，上訴人乙○○移轉系爭土地予上訴人丙○○之行為，顯非無償等語。惟查：１、上訴人丙○○所提出匯款單據二筆，均係以自己之名義匯款入鼎剛建設有限公司之帳戶，縱係有借貸關係之存在，亦僅存在於上訴人丙○○與鼎剛公司間，與上訴人乙○○實無牽涉，此有匯款單據二紙影本附卷可稽。又夫妻均具有獨立人格，分別為權利義務之主體，本得為正常之交易行為，並留紀錄，豈有僅因具備夫妻關係而無交易紀錄，上訴人就其有利於己之事實謂因屬夫妻不能提出確切資金之證明，其主張即無可採。依卷附土地登記謄本所示，上訴人乙○○於九十一年三月十五日與同年四月二十四日將其所有如附表所示土地所有權移轉登記予上訴人丙○○，其登記原因即載明為夫妻贈與。再者，本件被上訴人為避免上訴人丙○○將附表所示土地移轉予第三人，曾向原法院聲請假處分，經原法院九十一年度裁全字第二七三七號民事裁定准許後，上訴人丙○○旋即向本院提起抗告，其抗告意旨略以：「抗告人為了鼎剛公司之營運乃向親友借款，惟景氣蕭條，鼎剛公司無力償還予抗告人，為了取信親友，遂要求乙○○將系爭土地贈與抗告人」等語，此有本院九十一年度抗字第一四四五號民事裁定影本在卷可稽，均未提及上訴人乙○○係以舊債作為價金，並自承附表所示土地係為取信親友，而由上訴人乙○○贈與上訴人丙○○。至上訴人雖提出彰化商業銀行匯款回條聯單影本為證，惟該二筆匯款係由上訴人丙○○匯款予鼎剛公司，並非由上訴人丙○○匯款予上訴人乙○○，自難以此逕認上訴人乙○○曾向上訴人丙○○借款之事實。且該二筆匯款係於八十六年十月二十七日匯出，倘上訴人乙○○確有以借款作為價金之意，何以遲至近四年半後即九十一年四月二日及五月十五日，於被上訴人即將聲請法院核發支付命令催討約三月前，始將附表所示土地移轉登記予上訴人丙○○？２、另查系爭土地中之彰化縣溪湖鎮○○段一六五、一六七、六四九、六五三及六五五地號等五筆土地係由上訴人乙○○設定最高限額抵押權金額一千四百四十萬元予彰化商業銀行，惟其所擔保者則係另上訴人丙○○之債務，並非乙○○自己之債務。此觀各該地號土地登記謄本上之債務人即明。且依財團法人金融聯合徵信中心資料，亦載有上訴人乙○○係任丙○○於彰化商業銀行借款之保證人。乙○○既於八十六年十月間以自己之不動產為彰化商業銀行設定最高限額抵押權以擔保另上訴人丙○○之借款一千二百萬元債務。依此觀之，上訴人乙○○既有其他財產可供上訴人丙○○借款之擔保，益證其時其尚有財力，其無債信不良之問題，如需款項，自可以各該不動產向銀行借款，實無須大費周章，輾轉借款。是上訴人辯稱乙○○向丙○○借款等語，確不符常理。３、綜上，上訴人丙○○既以其名義匯款至鼎剛公司，且於另案自承係其借款與鼎剛公司，其借款尚須上訴人乙○○擔任連帶保證人等情，是上訴人所辯上訴人間將系爭不動產以舊債作價移轉登記予丙○○，其移轉行為係借貸之有償行為等語，不足採信。被上訴人主張上訴人乙○○係無償將附表所示土地贈與上訴人丙○○，即為可採。六、再按民法第二百四十四條第一項之無償行為係就債務人詐害行為之結果為觀察，債權人之債權，因債務人之行為，致積極財產減少，而有履行不能或困難之情形者，即應認為有損害於債權人之權利，債權人依民法第二百四十四條第一項規定撤銷債務人所為之無償行為時，祇須債務人所為之無償行為有害於債權人，且該行為係以財產權為目的，及非僅有害於給付特定物為標的之債權即已足，並不以債務人知有損害債權人之債權為必要。上訴人另辯稱：鼎剛公司目前尚有一百五十間樓房、九十七個平面停車位、二十九個機械停車位，總價值達四億八千五百七十六萬五千五百二十元，且經臺灣臺南地方法院民事執行處囑託湯茂禎建築師事務所鑑價總價值亦達三億六千五百零一萬二千元，而鼎剛公司僅積欠被上訴人有擔保之債權額二億二千九百四十九萬元，足見上訴人乙○○將附表所示土地所有權移轉登記予上訴人丙○○時，主債務人鼎剛公司之財產尚足以清償被上訴人之債權，並無害及被上訴人之債權等語。經查：（一）關於有擔保借款部分：１、按有擔保物權（抵押權、質權）之債權，而其擔保物之價值超過其債權額時，自毋庸行使撤銷權以資保全（最高法院五十九年度臺上字第三一三號判例意旨參照）。亦即民法第二百四十四條關於撤銷權之行使，旨在保全債務人之責任財產，以確保債權人之債權，僅於債務人之行為，致債權人之債權不能獲得滿足，始得行使之。對於設定有擔保物權之債權，其擔保物之價值超過其債權額，該擔保物所擔保之債權，既得就擔保物賣得之價金優先受償，則其債權即已獲得保障，債權人自不得行使撤銷權，以兼顧債權人之利益及第三人權益之保護。本件上訴人乙○○連帶保證鼎剛公司對被上訴人之債務中，有擔保借款本金二億二千九百四十九萬元、利息與違約金部分，有鼎剛公司所提供不動產設定抵押權作為擔保，且該擔保物之價值經臺灣臺南地方法院民事執行處囑託湯茂禎建築師事務所鑑價，其總價值為三億六千五百零一萬二千元之事實，為兩造所不爭執，並有不動產鑑價表影本為證，應認屬實。２、又上開有擔保借款縱使加計九十一年一月二十二日至九十三年一月二十二日之利息，本金與利息合計亦僅二億六千一百六十一萬餘元等情，既為被上訴人所自承，足見擔保物之價值已遠超過有擔保借款之債權額，該擔保物所擔保之債權，被上訴人既得就擔保物賣得之價金優先受償，其有擔保借款之債權即已獲得保障，按諸前揭說明，被上訴人自不得再以上訴人間所為無償行為，有害及有擔保借款債權為由，行使撤銷權。３、被上訴人雖稱透過法院拍賣所能獲致之價金必遠低於抵押人自行出售所能獲致之價金，且本件鑑價實應限定於以拍賣換價方式之條件為鑑價依據，前開以成本法所為鑑價報告之金額，即缺乏參考價值，又同地區相類不動產之拍定價格，依透明房訊公司所為統計，新興路上之住宅大樓，平均每坪之拍定價格約為四萬八千元，以系爭擔保品總建坪約為四九四六點四九坪計算，總價值僅約二億三千四百三十一萬餘元，顯然不足等語，惟查不動產之交易價格受其坐落地段、屋齡、格局、建物構造、樓層、內部裝潢等因素影響，縱屬同一地區相類不動產，其交易價格亦非必然相同。又鑑定人估定之價額，僅為核定最低拍賣價額之參考，執行法院不受其拘束。而最低拍賣價額之制度，旨在防止不動產以不當之低價出賣，故由執行法院決定拍賣價格之最低限度，禁止低於此價格出賣，以確保不動產拍賣之適當價格，則系爭建物未經減價拍定結果，不足以證明系爭建物未有如湯茂禎建築師事務所鑑定之價值，是被上訴人其辯稱該鑑價報告不實等語，自無可採。（二）關於無擔保借款部分：１、按債權人應保全之債務人責任財產，以債之關係成立時之狀態為準，債權發生當時之責任財產即為債務人之信用基礎，債權如係成立於詐害行為以前，詐害行為當時，債務雖未屆清償期，債權人亦得行使撤銷權。本件上訴人乙○○連帶保證鼎剛公司對被上訴人之債務中，除上開有擔保借款本金二億二千九百四十九萬元、利息與違約金部分外，尚有無擔保借款本金一千二百萬元、利息與違約金之債務。又上訴人乙○○係於九十年九月二十二日即與被上訴人約定，以本金三億零十七萬元範圍內為限，連帶保證鼎剛公司對被上訴人現在及將來所負借款、票據、保證、損害賠償及其他因授信往來所發生之債務，復於九十一年三月二十六日就上開無擔保借款，與鼎剛公司及其他連帶保證人共同簽發票面金額一千二百萬元之本票予被上訴人等情，為兩造所不爭執，並有保證書影本、本票影本在卷可考；而上訴人乙○○係於九十一年四月二日與同年五月十五日始將其所有如附表所示土地所有權移轉登記予上訴人丙○○等情，業如前述，是以上訴人乙○○對上開無擔保借款之連帶保證債務，係成立於所有權移轉登記行為前，應堪確認。又按所謂連帶保證，係指保證人與主債務人負同一債務，對於債權人各負全部給付之責任者而言，此就民法第二百七十二條第一項規定連帶債務之文義參照觀之甚明（最高法院四十五年度臺上字第一四二六號判例意旨參照）；其在債務體態上，即屬民法第二百七十二條第一項所規定之連帶債務，亦即連帶保證人應就給付之全部負履行責任，並以其自己之責任財產為債務之共同擔保，倘連帶保證人之處分財產行為有害及債權者，債權人自得行使撤銷權，至於主債務人或其他債務人之資力是否足以清償債務，除別有規定外，於債權人之行使撤銷權，應不生影響。因此，上訴人乙○○就上開無擔保借款本金一千二百萬元、利息與違約金，應以其自己之責任財產作為債務之共同擔保，負全部給付之履行責任，縱使主債務人鼎剛公司提供被上訴人設定抵押權之不動產，經鑑價認總價值為三億六千五百零一萬二千元，且鼎剛公司資產總值高於被上訴人對鼎剛公司全部債務，惟該擔保物所擔保之範圍既未及於無擔保借款本金一千二百萬元、利息與違約金部分，按諸上開說明，對於被上訴人撤銷權之行使，仍不生影響，是以關於無擔保借款部分，上訴人因其無償行為致積極財產減少，自有害及被上訴人之債權。２、案外人鼎剛公司向被上訴人申貸時既屬餘屋貸款，即需區分各筆建物所應貸款之金額，則就各筆建物及其相應之土地持分，分別設定最高限額抵押權於被上訴人，明確區別各建物所擔保之範圍，藉以判別各筆建物塗銷抵押權時所應償還之金額。依此，就各該建物設定最高限額抵押權，其所擔保之債權應為各筆建物所攤貸之本金及其所衍生利息、違約金墊付保險費及實行抵押權之費用等。否則實無須大費周章就各筆建物另行約定設定金額，只要就全部之債權約定固定之設定金額金額即可。職是，案外人鼎剛公司所提供之擔保品所擔保之債權範圍僅及於有擔保貸款之部分。對於無擔保債權部分，實不在該抵押權擔保範圍內。且被上訴人僅以該有擔保債權部分聲請強制執行，並未就無擔保部分之債權額聲請併案執行，業經本院調閱台灣台南地方法院九十一年度執原字第三六八四○號強制執行事件卷宗審認無訛。上訴人辯稱被上訴人對鼎剛公司之所有債權，尚設定有本金最高限額三億三千三百六十四萬元之抵押權供作擔保，則於八十九年三月二十四日再以該地號上之房屋三○四戶為擔保品，設定每戶二十萬元之抵押權予被上訴人，則於八十九年十二月二十二日再向被上訴人申請遠期信用狀進口融資額度美金五十萬元，仍有一百五十二戶房屋上存有抵押權之負擔云云，即無可採。被上訴人主張就無擔保債權部分，上訴人所為係詐害債權，洵屬依法有據。３、上訴人雖抗辯就最高限額抵押權之定義與性質論，本件訴外人鼎剛公司向被訴人貸款所欠借無擔保之一千二百萬元，依雙方抵押權設定契約書約定事項第二項第一點（何時立之貸款契約日期空白未填）約定，亦為上開擔保物之抵押權效力所及，自無害及被上訴人之債權等語。惟查原遠期信用狀進口融資額度於九十一年三月二十六日展期為短期放款部分，並無提供不動產擔保品，為上訴人所不爭，是上訴人於無償行為時，該筆短期放款並無足以清償債務之財產，按民法第二百四十四條第一項之無償行為係就債務人詐害行為之結果為觀察，債權人之債權，因債務人之行為，致積極財產減少，而有履行不能或困難之情形者，即應認為有損害於債權人之權利，債權人依民法第二百四十四條第一項規定撤銷債務人所為之無償行為時，祇須債務人所為之無償行為有害於債權人，且該行為係以財產權為目的，及非僅有害於給付特定物為標的之債權即為已足，而系爭土地因上訴人乙○○係無償贈與其妻丙○○之行為，有如前述，其積極財產減少，致有履行不能或困難之情形者，應認為有損害於債權人之權利。況系爭土地中尚有四筆為無負擔之土地，有土地登記謄本可稽，上訴人乙○○將其所有之土地移轉，減少其責任財產，自陷於無資力狀態，難認無害及被上訴人之債權。是上訴人辯稱贈與行為無害於被上訴人之債權等語，為無可採。(三)綜上，上訴人乙○○將附表所示土地無償贈與，並移轉登記予上訴人丙○○之行為，確實有害於被上訴人對上訴人乙○○一千二百萬元之無擔保借款保證債權，但無害於被上訴人對上訴人乙○○二億二千九百四十九萬元之有擔保借款保證債權。七、末按債務人所為之無償行為，有害及債權人者，債權人得聲請法院撤銷之。債權人依第一項之規定聲請法院撤銷時，得並聲請命受益人或轉得人回復原狀。前條撤銷權自債權人知有撤銷原因時起，一年間不行使，或自行為時起經過十年而消滅，民法第二百四十四條第一項、第四項、第二百四十五條定有明文。本件上訴人乙○○於九十年九月二十二日與被上訴人約定，於本金三億零十七萬元範圍內，為訴外人鼎剛公司之連帶保證人，鼎剛公司嗣於九十一年三月二十六日向被上訴人無擔保借款一千二百萬元，迄今並未清償，而上訴人乙○○於九十一年四月二日與同年五月十五日將其所有如附表所示土地無償贈與，並移轉登記予上訴人丙○○，且上訴人乙○○復未能舉證證明有其他財產足資清償上開一千二百萬元之無擔保借款保證債務，而附表所示九筆土地依土地登記謄本所載，其公告現值合計僅九百三十八萬七千八百元，亦不足以清償上開一千二百萬元之無擔保借款保證債務，是上訴人乙○○所為無償行為，顯然有害及被上訴人債權。又被上訴人於九十一年十二月二十日提起本件訴訟，此有原法院收狀章為憑，而上訴人間之贈與行為係發生於九十一年三月十五日與同年四月二十四日，並分別於九十一年四月二日與同年五月十五日為所有權移轉行為，是被上訴人行使本件撤銷權亦未逾越一年之除斥期間。因此，被上訴人依上開規定，訴請撤銷上訴人就附表所示土地所為贈與行為與所有權移轉行為，並請求上訴人丙○○塗銷所有權移轉登記，自屬有據。八、綜上所述，本件被上訴人主張上訴人間無償行為有害及其債權為可採，上訴人所辯丙○○曾借款二千二百三十萬元予乙○○，且未詐害被上訴人債權均為無可取。依民法第二百四十四條第一項之規定，被上訴人自得請求撤銷上訴人間詐害債權之行為。從而，被上訴人本於民法第二百四十四條第一項之規定，請求：(一)上訴人就附表所示土地所為贈與行為與所有權移轉行為，應予撤銷。(二)上訴人丙○○應將附表所示土地以夫妻贈與為原因所為所有權移轉登記予以塗銷，均為有理由，應予准許。是則原審判命上訴人敗訴，於法並無不合。上訴意旨指摘原判決不當，求予廢棄改判，為無理由，應予駁回其上訴。九、本件事證已臻明確，兩造其餘攻擊防禦方法及舉證，經審酌與判決結果不生影響，爰不一一論述，併此敘明。十、據上論結，本件上訴為無理由，依民事訴訟法第四百四十九條第一項、第七十八條、第八十五條第一項前段，判決如主文。中華民國九十三年八月十一日~B1民事第一庭審判長法官林陳松~B2法官鄭金龍~B3法官王重吉右為正本係照原本作成。如對本判決上訴，須於收受判決送達後二十日內向本院提出上訴書狀，其未表明上訴理由者，應於提出上訴後二十日內向本院提出上訴理由書(須按他造人數附具繕本)。上訴時應提出委任律師為訴訟代理人之委任狀。具有民事訴訟法第四百六十六條之一第一項但書或第二項之情形為訴訟代理人者，另應附具律師及格證書及釋明委任人與受任人有該條項所定關係之釋明文書影本。~B書記官顏子良中華民國九十三年八月十二日Ｙ┌──────────────────────────────────────────────────────────┐│附表九十二年度重訴字第一三號│├─┬──────────────────────┬─┬────────────┬────┬──────┬──────┤│編│土地坐落│地│面積││原因發生日期│登記日期││├───┬────┬────┬────────┤├──┬──┬──────┤權利範圍││││號│縣市│鄉鎮市區○段│地號│目│公頃│公畝│平方公尺││（民國）│（民國）│├─┼───┼────┼────┼────────┼─┼──┼──┼──────┼────┼──────┼──────┤│１│彰化縣│埔鹽鄉○○○段│二四六│建││二│三三│全部│3.15.│4.2.│├─┼───┼────┼────┼────────┼─┼──┼──┼──────┼────┼──────┼──────┤│２│彰化縣│埔鹽鄉○○○段│七二七│田││一七│四七│全部│3.15.│4.2.│├─┼───┼────┼────┼────────┼─┼──┼──┼──────┼────┼──────┼──────┤│３│彰化縣│埔鹽鄉○○○段│七二九│建││四│八七│全部│3.15.│4.2.│├─┼───┼────┼────┼────────┼─┼──┼──┼──────┼────┼──────┼──────┤│４│彰化縣│埔鹽鄉○○○段│七二九之一│建││四│八六│全部│3.15.│4.2.│├─┼───┼────┼────┼────────┼─┼──┼──┼──────┼────┼──────┼──────┤│５│彰化縣│溪湖鎮○○○段│一六五│田││一│○七│全部│4.│5.15.│├─┼───┼────┼────┼────────┼─┼──┼──┼──────┼────┼──────┼──────┤│６│彰化縣│溪湖鎮○○○段│一六七│田││三│二二│全部│4.│5.15.│├─┼───┼────┼────┼────────┼─┼──┼──┼──────┼────┼──────┼──────┤│７│彰化縣│溪湖鎮○○○段│六四九│田│││九一│全部│4.│5.15.│├─┼───┼────┼────┼────────┼─┼──┼──┼──────┼────┼──────┼──────┤│８│彰化縣│溪湖鎮○○○段│六五三│田│││八八│全部│4.│5.15.│├─┼───┼────┼────┼────────┼─┼──┼──┼──────┼────┼──────┼──────┤│９│彰化縣│溪湖鎮○○○段│六五五│田│││八五│全部│4.│5.15.│└─┴───┴────┴────┴────────┴─┴──┴──┴──────┴────┴──────┴──────┘",
  "characters": {
    "judges": [
      "林陳松",
      "鄭金龍",
      "王重吉"
    ],
    "prosecutors": [

    ],
    "lawyers": [
      "上訴時應提出委任"
    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-08-11",
  "created_at": "2016-02-06 02:38:40",
  "updated_at": "2016-02-06 02:38:40"
}