{
  "identify": "TPH-93-抗-463-20040811-1",
  "court": {
    "name": "臺灣高等法院",
    "code": "TPH"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 93,
  "word": "抗",
  "number": "463",
  "jcheck": "1",
  "reason": "聲請單獨宣告沒收違禁物",
  "content": "臺灣高等法院刑事裁定                              九十三年度抗字第四六三號\n    抗  告  人  臺灣板橋地方法院檢察署檢察官\n右抗告人因聲請宣告沒收違禁物案件，不服台灣板橋地方法院九十三年度聲字第一一\n四九號，中華民國九十三年六月三十日之第一審裁定（聲請案號：台灣板橋地方法院\n檢察署九十三年度聲沒字第二七九號），提起抗告，本院裁定如左：\n    主  文\n抗告駁回。\n    理  由\n一、原裁定意旨略以：按違禁物得單獨宣告沒收，刑法第四十條但書定有明文。是以\n    刑法上得單獨宣告沒收之物，依該規定，係以違禁物為限。而所謂違禁物，係指\n    法令禁止私自製造、販賣、轉讓、運輸、所有或持有之物，關於刑法分則或刑事\n    特別法所設不問屬於犯人與否沒收之規定，其沒收之物，並非均係違禁物，如被\n    告並不成立犯罪時，該物應否單獨宣告沒收，仍應視其是否屬於違禁物為斷，不\n    能因分則或刑事特別法有沒收之規定而概行沒收，此有司法院院字第二一六九號\n    可參。又按菸酒管理法第五十七條規定：依本法查獲之私菸、私酒、劣菸、劣酒\n    與供產製私菸、私酒之原料及器具，沒收或沒入之。商標法第八十三條規定：犯\n    前二條之罪所製造、販賣、陳列、輸出或輸入之商品，或所提供於服務使用之物\n    品或文書，不問屬於犯人與否，沒收之，上開二條文均屬行政刑罰中關於沒收之\n    特別規定，依前揭司法院解釋意旨，違反菸酒管理法或商標法之扣案物，能否依\n    刑法第四十條但書規定單獨宣告沒收，仍應視扣案之物是否係違禁物為斷。查本\n    件扣案物係私製之大衛杜夫淡菸（白色）五十九包、大衛杜夫香菸（黑色）五十\n    九包及長壽黃色硬盒香菸一百二十九包。而菸酒管理法關於私菸之處罰行為態樣\n    ，依該法第四十六條、第四十七條規定，限於產製、輸入、明知為私菸而販賣、\n    轉讓或意圖販賣而陳列。而商標法第八十二條處罰之行為態樣，則限於明知為第\n    八十一條之商品而販賣、意圖販賣而陳列、輸出或輸入。是單純持有私菸之行為\n    則非二法所處罰之刑事違法行為，故本件扣案之上開私菸自不屬於違禁物性質。\n    聲請意旨以菸酒管理法及商標法有沒收之特別規定，推認扣案之私菸屬違禁物，\n    依刑法第四十條但書規定聲請單獨宣告沒收，於法尚有未合，應予駁回等語。\n二、抗告意旨則以：被告邱葵香明知「長壽」、「大衛杜夫」等廠牌香菸之商標圖樣\n    ，已經經濟部智慧財產局核准註冊登記，給予商標專用權，指定使用於菸類等專\n    用商品，竟基於販賣之犯意，購入上開扣案廠牌之私菸，連續販售予不特定人牟\n    利，是以被告係犯商標法第八十二條販賣仿冒商標商品及菸酒管理法第四十七條\n    明知為私菸而販賣等刑事罪名，被告並非單純持有私菸。本件扣案之上開私菸既\n    係刑事違法行為之扣案物，性質上應係違禁物，是原審認定非違禁物一節，有再\n    斟酌之餘地。\n三、按違禁物得單獨宣告沒收，刑法第四十條但書定有明文，亦即聲請單獨宣告沒收\n    者以違禁物為限；又違禁物係指依法令禁止製造、運輸、販賣、持有及行使之物\n    而言，與是否不問犯人所有均應沒收之義務沒收標的，並無必然之關連；又藥事\n    法對偽藥及禁藥，並無禁止持有規定，則除其他法令另有禁止製造、運輸、販賣\n    、持有及行使規定外，偽藥及禁藥並非均屬違禁物（最高法院八十五年度台上字\n    第四五四五號判決參照）。是以單純持有物品，若刑事刑罰對之並無處罰規定，\n    該物品即非違禁物，並無依刑法第三十八條第一項第一款、第二項、第四十條但\n    書單獨宣告沒收之餘地。經查：本件被告意圖營利而販賣上開扣案之仿冒商標商\n    品即「長壽」、「大衛杜夫」等廠牌私菸之行為，因為前案既判力效力所及，經\n    臺灣板橋地方法院檢察署檢察官處分不起訴，此有該署檢察官九十三年度偵第一\n    七一七號不起訴處分書一件在卷可稽，檢察官因而聲請單獨宣告沒收上開扣案之\n    私菸。揆諸上開說明，裁定沒收與否，即以扣案之上開私菸是否為違禁物為斷，\n    然商標法、菸酒管理法並無處罰持有仿冒商標商品及私菸之刑事刑罰，則扣案之\n    上開廠牌私菸即非屬違禁物。原審法院以扣案之上開廠牌私菸並非違禁物，聲請\n    單獨宣告沒收，於法不合為由，駁回聲請，即屬正確。抗告意旨仍執前詞，指摘\n    原裁定不當，提起抗告，為無理由，應予駁回。\n四、據上論斷，依刑事訴訟法第四百十二條，裁定如主文。\n中      華      民      國    九十三    年      八      月     十一     日\n                                  臺灣高等法院刑事第二十四庭\n                                      審判長法  官  陳  貽  男\n                                            法  官  陳  憲  裕\n                                            法  官  徐  世  禎\n右正本證明與原本無異。\n不得再抗告。\n                                            書記官  陳  玲  憶\n中      華      民      國    九十三    年      八      月     十二     日\n",
  "structure": {
    "main": "抗告駁回。",
    "reason": "一、原裁定意旨略以：按違禁物得單獨宣告沒收，刑法第四十條但書定有明文。是以\n    刑法上得單獨宣告沒收之物，依該規定，係以違禁物為限。而所謂違禁物，係指\n    法令禁止私自製造、販賣、轉讓、運輸、所有或持有之物，關於刑法分則或刑事\n    特別法所設不問屬於犯人與否沒收之規定，其沒收之物，並非均係違禁物，如被\n    告並不成立犯罪時，該物應否單獨宣告沒收，仍應視其是否屬於違禁物為斷，不\n    能因分則或刑事特別法有沒收之規定而概行沒收，此有司法院院字第二一六九號\n    可參。又按菸酒管理法第五十七條規定：依本法查獲之私菸、私酒、劣菸、劣酒\n    與供產製私菸、私酒之原料及器具，沒收或沒入之。商標法第八十三條規定：犯\n    前二條之罪所製造、販賣、陳列、輸出或輸入之商品，或所提供於服務使用之物\n    品或文書，不問屬於犯人與否，沒收之，上開二條文均屬行政刑罰中關於沒收之\n    特別規定，依前揭司法院解釋意旨，違反菸酒管理法或商標法之扣案物，能否依\n    刑法第四十條但書規定單獨宣告沒收，仍應視扣案之物是否係違禁物為斷。查本\n    件扣案物係私製之大衛杜夫淡菸（白色）五十九包、大衛杜夫香菸（黑色）五十\n    九包及長壽黃色硬盒香菸一百二十九包。而菸酒管理法關於私菸之處罰行為態樣\n    ，依該法第四十六條、第四十七條規定，限於產製、輸入、明知為私菸而販賣、\n    轉讓或意圖販賣而陳列。而商標法第八十二條處罰之行為態樣，則限於明知為第\n    八十一條之商品而販賣、意圖販賣而陳列、輸出或輸入。是單純持有私菸之行為\n    則非二法所處罰之刑事違法行為，故本件扣案之上開私菸自不屬於違禁物性質。\n    聲請意旨以菸酒管理法及商標法有沒收之特別規定，推認扣案之私菸屬違禁物，\n    依刑法第四十條但書規定聲請單獨宣告沒收，於法尚有未合，應予駁回等語。\n二、抗告意旨則以：被告邱葵香明知「長壽」、「大衛杜夫」等廠牌香菸之商標圖樣\n    ，已經經濟部智慧財產局核准註冊登記，給予商標專用權，指定使用於菸類等專\n    用商品，竟基於販賣之犯意，購入上開扣案廠牌之私菸，連續販售予不特定人牟\n    利，是以被告係犯商標法第八十二條販賣仿冒商標商品及菸酒管理法第四十七條\n    明知為私菸而販賣等刑事罪名，被告並非單純持有私菸。本件扣案之上開私菸既\n    係刑事違法行為之扣案物，性質上應係違禁物，是原審認定非違禁物一節，有再\n    斟酌之餘地。\n三、按違禁物得單獨宣告沒收，刑法第四十條但書定有明文，亦即聲請單獨宣告沒收\n    者以違禁物為限；又違禁物係指依法令禁止製造、運輸、販賣、持有及行使之物\n    而言，與是否不問犯人所有均應沒收之義務沒收標的，並無必然之關連；又藥事\n    法對偽藥及禁藥，並無禁止持有規定，則除其他法令另有禁止製造、運輸、販賣\n    、持有及行使規定外，偽藥及禁藥並非均屬違禁物（最高法院八十五年度台上字\n    第四五四五號判決參照）。是以單純持有物品，若刑事刑罰對之並無處罰規定，\n    該物品即非違禁物，並無依刑法第三十八條第一項第一款、第二項、第四十條但\n    書單獨宣告沒收之餘地。經查：本件被告意圖營利而販賣上開扣案之仿冒商標商\n    品即「長壽」、「大衛杜夫」等廠牌私菸之行為，因為前案既判力效力所及，經\n    臺灣板橋地方法院檢察署檢察官處分不起訴，此有該署檢察官九十三年度偵第一\n    七一七號不起訴處分書一件在卷可稽，檢察官因而聲請單獨宣告沒收上開扣案之\n    私菸。揆諸上開說明，裁定沒收與否，即以扣案之上開私菸是否為違禁物為斷，\n    然商標法、菸酒管理法並無處罰持有仿冒商標商品及私菸之刑事刑罰，則扣案之\n    上開廠牌私菸即非屬違禁物。原審法院以扣案之上開廠牌私菸並非違禁物，聲請\n    單獨宣告沒收，於法不合為由，駁回聲請，即屬正確。抗告意旨仍執前詞，指摘\n    原裁定不當，提起抗告，為無理由，應予駁回。\n四、據上論斷，依刑事訴訟法第四百十二條，裁定如主文。"
  },
  "search": "臺灣高等法院刑事裁定九十三年度抗字第四六三號抗告人臺灣板橋地方法院檢察署檢察官右抗告人因聲請宣告沒收違禁物案件，不服台灣板橋地方法院九十三年度聲字第一一四九號，中華民國九十三年六月三十日之第一審裁定（聲請案號：台灣板橋地方法院檢察署九十三年度聲沒字第二七九號），提起抗告，本院裁定如左：主文抗告駁回。理由一、原裁定意旨略以：按違禁物得單獨宣告沒收，刑法第四十條但書定有明文。是以刑法上得單獨宣告沒收之物，依該規定，係以違禁物為限。而所謂違禁物，係指法令禁止私自製造、販賣、轉讓、運輸、所有或持有之物，關於刑法分則或刑事特別法所設不問屬於犯人與否沒收之規定，其沒收之物，並非均係違禁物，如被告並不成立犯罪時，該物應否單獨宣告沒收，仍應視其是否屬於違禁物為斷，不能因分則或刑事特別法有沒收之規定而概行沒收，此有司法院院字第二一六九號可參。又按菸酒管理法第五十七條規定：依本法查獲之私菸、私酒、劣菸、劣酒與供產製私菸、私酒之原料及器具，沒收或沒入之。商標法第八十三條規定：犯前二條之罪所製造、販賣、陳列、輸出或輸入之商品，或所提供於服務使用之物品或文書，不問屬於犯人與否，沒收之，上開二條文均屬行政刑罰中關於沒收之特別規定，依前揭司法院解釋意旨，違反菸酒管理法或商標法之扣案物，能否依刑法第四十條但書規定單獨宣告沒收，仍應視扣案之物是否係違禁物為斷。查本件扣案物係私製之大衛杜夫淡菸（白色）五十九包、大衛杜夫香菸（黑色）五十九包及長壽黃色硬盒香菸一百二十九包。而菸酒管理法關於私菸之處罰行為態樣，依該法第四十六條、第四十七條規定，限於產製、輸入、明知為私菸而販賣、轉讓或意圖販賣而陳列。而商標法第八十二條處罰之行為態樣，則限於明知為第八十一條之商品而販賣、意圖販賣而陳列、輸出或輸入。是單純持有私菸之行為則非二法所處罰之刑事違法行為，故本件扣案之上開私菸自不屬於違禁物性質。聲請意旨以菸酒管理法及商標法有沒收之特別規定，推認扣案之私菸屬違禁物，依刑法第四十條但書規定聲請單獨宣告沒收，於法尚有未合，應予駁回等語。二、抗告意旨則以：被告邱葵香明知「長壽」、「大衛杜夫」等廠牌香菸之商標圖樣，已經經濟部智慧財產局核准註冊登記，給予商標專用權，指定使用於菸類等專用商品，竟基於販賣之犯意，購入上開扣案廠牌之私菸，連續販售予不特定人牟利，是以被告係犯商標法第八十二條販賣仿冒商標商品及菸酒管理法第四十七條明知為私菸而販賣等刑事罪名，被告並非單純持有私菸。本件扣案之上開私菸既係刑事違法行為之扣案物，性質上應係違禁物，是原審認定非違禁物一節，有再斟酌之餘地。三、按違禁物得單獨宣告沒收，刑法第四十條但書定有明文，亦即聲請單獨宣告沒收者以違禁物為限；又違禁物係指依法令禁止製造、運輸、販賣、持有及行使之物而言，與是否不問犯人所有均應沒收之義務沒收標的，並無必然之關連；又藥事法對偽藥及禁藥，並無禁止持有規定，則除其他法令另有禁止製造、運輸、販賣、持有及行使規定外，偽藥及禁藥並非均屬違禁物（最高法院八十五年度台上字第四五四五號判決參照）。是以單純持有物品，若刑事刑罰對之並無處罰規定，該物品即非違禁物，並無依刑法第三十八條第一項第一款、第二項、第四十條但書單獨宣告沒收之餘地。經查：本件被告意圖營利而販賣上開扣案之仿冒商標商品即「長壽」、「大衛杜夫」等廠牌私菸之行為，因為前案既判力效力所及，經臺灣板橋地方法院檢察署檢察官處分不起訴，此有該署檢察官九十三年度偵第一七一七號不起訴處分書一件在卷可稽，檢察官因而聲請單獨宣告沒收上開扣案之私菸。揆諸上開說明，裁定沒收與否，即以扣案之上開私菸是否為違禁物為斷，然商標法、菸酒管理法並無處罰持有仿冒商標商品及私菸之刑事刑罰，則扣案之上開廠牌私菸即非屬違禁物。原審法院以扣案之上開廠牌私菸並非違禁物，聲請單獨宣告沒收，於法不合為由，駁回聲請，即屬正確。抗告意旨仍執前詞，指摘原裁定不當，提起抗告，為無理由，應予駁回。四、據上論斷，依刑事訴訟法第四百十二條，裁定如主文。中華民國九十三年八月十一日臺灣高等法院刑事第二十四庭審判長法官陳貽男法官陳憲裕法官徐世禎右正本證明與原本無異。不得再抗告。書記官陳玲憶中華民國九十三年八月十二日",
  "characters": {
    "judges": [
      "陳貽男",
      "陳憲裕",
      "徐世禎"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "陳玲憶"
    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-08-11",
  "created_at": "2016-02-06 02:41:52",
  "updated_at": "2016-02-06 02:41:52"
}