{
  "identify": "TPH-93-勞安上訴-6-20040810-1",
  "court": {
    "name": "臺灣高等法院",
    "code": "TPH"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 93,
  "word": "勞安上訴",
  "number": "6",
  "jcheck": "1",
  "reason": "過失致死等",
  "content": "臺灣高等法院刑事判決                            九十三年度勞安上訴字第六號\n    上  訴  人  臺灣臺北地方法院檢察署檢察官\n    被      告  甲○○\n    選任辯護人  黃英哲律師\n右上訴人因被告過失致死等案件，不服臺灣臺北地方法院九十二年度訴字第八五九號\n，中華民國九十三年五月十七日第一審判決（起訴案號：臺灣臺北地方法院檢察署九\n十一年度偵字第一五三六五號、移請併案審理案號：臺灣臺北地方法院檢察署九十二\n年度他字第二七一一號），提起上訴，本院判決如左：\n    主  文\n上訴駁回。\n    理  由\n一、公訴意旨略以：被告甲○○係宏統營造股份有限公司（下稱宏統公司）捷運工程\n    之工務主任，負責該公司承攬台北都會區捷運系統工程淡水線台北車站及地下購\n    物街建築裝修工程之勞工安全衛生業務，為從事業務之人，於民國八十六年五月\n    中旬宏統公司進場施工，自唐榮鐵工廠股份有限公司（下稱唐榮公司）所設照明\n    用電纜搭接四十燭光照明日光燈數盞時，本應注意督促該公司員工在搭接之日光\n    燈電源線上，使用聚氯乙烯樹脂（俗稱ＰＶＣ）膠帶作絕緣處理，以防止因電能\n    引起之危害，且依當時狀況亦無不能注意之情形，詎疏未注意，任由接頭裸露，\n    致發生漏電現象，造成同年六月四日下午三時卅分左右，巨懋工程企業有限公司\n    （下稱巨懋公司）僱用之勞工張伯濤在上址從事風管吊裝工作時，因不慎觸及斜\n    靠牆上、壓住支撐電纜鐵線之鐵梯，致觸電掉落地面，經送醫後不治死亡，因認\n    被告涉有刑法第二百七十六條第二項之業務過失致死罪嫌。\n二、按犯罪事實應依證據認定之，無證據不得推定其犯罪事實；不能證明被告犯罪者\n    ，應諭知無罪之判決，刑事訴訟法第一百五十四條第二項、第三百零一條第一項\n    分別定有明文。又事實之認定，應憑證據，如未能發現相當證據，或證據不足以\n    證明，自不能以推測或擬制之方法，為裁判基礎；且認定犯罪事實所憑之證據，\n    雖不以直接證據為限，間接證據亦包括在內，然而無論直接證據或間接證據，其\n    為訴訟上之證明，須於通常一般之人均不致有所懷疑，而得確信其為真實之程度\n    者，始得據為有罪之認定，倘其證明尚未達到此一程度，而有合理之懷疑存在而\n    無從使事實審法院得有罪之確信時，即應由法院為諭知被告無罪之判決，有最高\n    法院四十年台上字第八六號判例、七十六年台上字第四九八六號判例可資參照。\n三、公訴人認被告涉有前開犯行，係以巨懋公司承作由開立工程股份有限公司（下稱\n    開立公司）承攬之台北都會區捷運系統工程淡水線環境控制系統ＣＴ─三０八標\n    風管工程，發生勞工張伯濤感電死亡之台北市政府勞工局勞動檢查處職業災害檢\n    查報告書（下稱職業災害檢查報告書）、證人張坤、謝清林、邱垂海等於臺灣\n    台北地方法院八十八年度易字第一八０三號案件審理中之證詞及證人即宏統公司\n    總經理許銘瑞之證述為其論據。訊之被告固不否認擔任宏統公司承攬台北都會區\n    捷運系統工程淡水線台北車站及地下購物街建築裝修工程之工地主任一職，巨懋\n    公司員工張伯濤在該工程處工作時發生職業災害死亡等事實，惟堅決否認負責該\n    工程之勞工安全衛生業務，而有業務上過失致巨懋公司員工張伯濤感電死亡之犯\n    行，辯稱：伊並不具備勞工安全衛生主管或管理員之資格，宏統公司在該工程之\n    勞工安全衛生工作是由安全衛生管理員鍾士維負責，且宏統公司於事故發生前之\n    八十六年五月二十八日已經退場，不在該處施工，而退場前之安衛環保業務督導\n    週報表亦記錄臨時用電部分並無任何缺失，是張伯濤是否確實因為電源線未作絕\n    緣包覆，亦有疑義等語。\n四、經查：\n  (一)證人即宏統公司承攬該工程所指派之安全衛生管理員鍾士維於原審審理中並不否\n    認罹災現場張伯濤感電死亡之照明設備是宏統公司在災害發生前約一個月所裝設\n    （見原審卷第一八一頁，九十三年五月三日審判筆錄），而證人即唐榮公司幫工\n    程師兼任捷運淡水線CT201F標施工處主任謝清林、證人即開立公司安全衛生管理\n    員林占山、證人即開立公司工地主任邱垂海、證人即張伯濤之領班孔慶麟，除分\n    別於臺灣台北地方法院八十八年度易字第一八零三號案件之偵查、審理中作證前\n    情外，並稱裝設該設備並不須申請，宏統公司未作好絕緣等語（見臺灣台北地方\n    法院八十八年度易字第一八０三號判決書第三、四頁及該案影印卷八十八年九月\n    十五日訊問筆錄、同年八月二十五日訊問筆錄、八十九年一月四日訊問筆錄），\n    公訴人亦以本件係電源線接頭裸露致發生漏電現象，為張伯濤死亡之原因而提起\n    公訴。惟細繹職業災害報告書，關於災害原因之分析，除觸電為罹災者即張伯濤\n    死亡之直接原因外，其間接原因尚包括(1)不安全狀況：ａ、照明燈具電源未以Ｐ\n    ＶＣ膠帶作絕緣處理，以致接頭裸露，致發生漏電現象。ｂ、電纜以鐵線補強懸\n    吊支撐，導致漏電時，漏電流延鐵線蔓延遍佈照明全區域。ｃ、鐵爬梯底部未設\n    防滑及絕緣裝置。ｄ、已有跳火現象，未及時作自動檢查以補救。ｅ、活動式施\n    工架未設滑輪。(2)不安全行為：ａ、張員（即張伯濤）以個人之力移動未設腳輪\n    之施工架。ｂ、抬高施工架碰及帶電之鐵爬梯（支持電纜線），雙手同時接觸施\n    工架，造成感電電流經心臟部位。ｃ、張員未穿工作鞋而以赤腳在罹災現場作業\n    增加導電性（見相驗卷第五十頁）；其中除(1)不安全狀況之ａ部分，即公訴人所\n    指原因外，ｂｃｄｅ部分與(2)不安全行為部分應均屬於勞工安全衛生法第五條第\n    一項所規定被害人張伯濤之雇主所應提供之符合標準之必要安全衛生設備（詳後\n    (四)述），而非與張伯濤無任何關係之宏統公司所應提供者。\n  (二)參以台北市政府捷運工程局北區工程處八十六年七月十一日北市北安衛字第8660\n    250號函第二項所述：(一)工區臨時用電配電箱及照明係由土建承商設置及維護，\n    經查事故前之維護紀錄及照明情形，並無異常現象。(二)裝修標（即宏統公司承包\n    部分）為因應工作面之需要所裝設之臨時照明，其分歧回路搭接處以絕緣膠布包\n    覆。(三)該事故係因作業員移動施工架不慎碰倒鐵爬梯，致使鐵爬梯拉扯電纜線，\n    而使接頭裸露觸及支撐之鐵絲進而傳導感電等情（見九十一年度偵字第一五三六\n    五號卷第五二頁），與八十六年五月三十日台北市政府捷運工程局稽查施工標安\n    衛環保作業檢查表、北區工程處第四工務所CT230施工標安衛環保業務督導週報\n    表（八十六年五月二十六日至同年六月一日），由證人鍾士維會同捷運局人員檢\n    查之結果，其第五項臨時用電部分均無不合格情形，亦有上開檢查表與週報表可\n    佐（見本院九十一年度上訴字第一００九號卷第三二頁、八十九年度偵字第六二\n    三九號卷第三四頁），核與證人林占山即案發時任開立公司該工程之安全衛生管\n    理員、證人侯鑑原即案發時任職台北市政府捷運工程局北區工程土木第四工務所\n    之助理工程員於原審調查中所述，在災害發生前曾檢查該處漏電斷路器、電纜、\n    電源線等都係正常等詞，與證人鍾士維於原審審理中所述離開工地現場前最後所\n    作之安全衛生檢查並沒有任何異狀或不合格之情形相符（見原審卷第五十、五十\n    四頁、九十二年八月二十一日訊問筆錄、第一八二頁、九十三年五月三日審判筆\n    錄）；顯與前開證人謝清林等所述，是宏統公司未包覆絕緣膠布等詞不符；亦即\n    宏統公司自行裝設之照明設備電源線等，在捷運局上開函件中與證人侯鑑原、林\n    占山及鍾士維的證述下均係正常、合格的，則職業災害報告書中所分析張伯濤死\n    亡原因之一的「照明燈具電源未以ＰＶＣ膠帶作絕緣處理，以致接頭裸露，致發\n    生漏電現象」是否確為宏統公司員工疏未注意所為？抑或如證人鍾士維所言，在\n    同一場所工作，許多其他公司的工人為了方便會把電線剝開接電（見原審卷第一\n    八四頁背面、九十三年五月三日審判筆錄）？又上開捷運局北區工程處函對於張\n    伯濤死亡之原因亦提及「因作業員移動施工架不慎碰倒鐵爬梯，致使鐵爬梯拉扯\n    電纜線，而使接頭裸露觸及支撐之鐵絲進而傳導感電」，則張伯濤死亡之原因是\n    否如公訴人所指是因為電源線未使用ＰＶＣ膠帶作絕緣處理所造成，即有疑義。\n    況如前開證人林占山、侯鑑原所證述，在災害發生前曾檢查該處漏電斷路器、電\n    纜、電源線等都係正常；證人鍾士維證稱離開工地現場前最後所作之安全衛生檢\n    查並沒有任何異狀或不合格之情形；如當時確係因電源線發生漏電現象，為何漏\n    電斷路器未跳脫或發生作用？是否當時並非因電源線接頭未以ＰＶＣ膠帶包裹而\n    發生漏電現象？另巨懋公司代表人柯新國，固於被以被告身分起訴之台灣台北地\n    方法院八十八年度易字第一八○三號案件八十八年十月六日訊問時到庭辯稱：漏\n    電斷路器未跳脫，係因裝反了。惟究係何時由何人裝反了？法官並未追問，被告\n    柯新國亦未對此有所回答；按如前所述，之前檢查既均合格，且宏統公司於八十\n    六年五月底已撤離災害現場，未在該處施工，則該工地之勞工安全衛生業務，是\n    否應由唐榮公司、開立公司或接下來在該處施工之巨懋公司負責，漏電斷路器是\n    否裝反了？能否正常跳脫？應屬其等公司應檢查之事項，而非由宏統公司負責；\n    則對於已撤離近一星期後發生之本件死亡事故（八十六年六月四日），是否仍可\n    歸責於宏統公司？凡此，已不能使本院對於公訴人所指張伯濤死亡之原因是因為\n    宏統公司未使用ＰＶＣ膠帶將電源線作絕緣處理造成感電部分得確信之心證。\n  (三)又本案被害人張伯濤為巨懋公司受僱人，巨懋公司則為開立公司之承攬人，而開\n    立公司、宏統公司與唐榮公司則分別承攬台北市政府捷運工程局淡水線環境控制\n    系統工程（合約標號CT-308）、淡水線台北車站地下購物街建築裝修工程（合約\n    標號CT-230）、淡水線台北車站及地下購物街工程，有合約書三份、職業災害檢\n    查報告書可稽（附於臺灣台北地方法院八十八年度易字第一八０三號卷及見相驗\n    卷第四五、四六頁），是張伯濤與被告所屬宏統公司並無僱傭關係，巨懋公司與\n    宏統公司亦無承攬關係，則張伯濤工作地點之衛生安全是否屬於被告之業務範圍\n    ，亦有疑義。\n  (四)按雇主對於第五條第一項（第五條雇主對左列事項應有符合標準之必要安全衛生\n    應訂定自動檢查計畫實施自動檢查。事業單位以其事業之全部或一部交付承攬時\n    ，應於事前告知該承攬人有關其事業工作環境、危害因素暨本法有關安全衛生規\n    定應採取之措施。承攬人就其承攬之全部或一部分交付再承攬時，承攬人亦應依\n    前項規定告知再承攬人，勞工安全衛生法第十四條、十七條分別定有明文。然查\n    張伯濤與被告所屬之宏統公司既無僱傭關係，其所受僱之巨懋公司又係屬開立公\n    司之承攬人，而宏統公司與開立公司則屬於平行之事業單位已如前述；又依職業\n    災害檢查報告書對於災害現場概況與災害原因分析之記載提及災害發生前，吊裝\n    電纜之電線與支持電纜線及鐵線之鋼筋已有漏電跳火花之現象，故應及時作自動\n    檢查（見相驗卷第四九、五十頁），則依上開勞工安全衛生法之規定，張伯濤之\n    雇主即巨懋公司應作自動檢查報告，而負有告知勞工張伯濤關於工作環境、危害\n    因素與相關安全衛生規定措施義務之人亦應為事業單位、承攬人即開立公司與巨\n    懋公司，因之宏統公司對於張伯濤工作環境之安全衛生應不負相關責任，被告亦\n    不應對張伯濤工作環境之安全衛生負責。\n  (五)證人鍾士維於原審審理中稱「八十六年五月底時，宏統公司已經不在災害現場施\n    作工程」（見原審卷第一七九、第一八○頁、九十三年五月三日審判筆錄），核\n    與上開職業災害報告書所載相符（見相驗卷第四九頁）；則證人即台北市政府勞\n    工檢查處檢查員張坤，於臺灣台北地方法院八十八年度易字第一八０三號案件\n    中作證稱「當時宏統公司有在施工云云」（見臺灣台北地方法院八十八年度易字\n    第一八０三號卷、八十九年一月四日訊問筆錄），即與事實不符。再者，該工區\n    之電源及電器設施（含變電站、配電箱、電纜佈設、分電盤、漏電斷路器及照明\n    燈具）之設置與維修，係由唐榮公司負責，其他廠商則付費使用，復為該職業災\n    害報告書所詳載（見相驗卷第四九頁），證人侯鑑原亦稱「宏統公司五月底撤離\n    後，六月二日至八日並未進場施工，撤離後，相關之稽核工作應由後續標人員繼\n    續查核」（見原審卷第五十七、五十八頁、九十二年八月二十一日訊問筆錄），\n    則縱公訴人所指張伯濤係因電源線接頭裸露致發生漏電現象而死亡屬實，此電源\n    線之維修業務亦應非已不在現場施作工程之被告的業務範圍。\n  (六)另查，捷運局合約規定承包商應正式提名並指派專人督導承包商安衛方案之建立\n    及執行，此一專人應持有安衛執照並經捷運局同意（見第一五三六五號偵查卷第\n    四三頁），此亦經證人即現任台北市政府勞工局勞動檢查處第二科科長之王生旺\n    於原審審理中到庭證述：依據宏統公司所報備之報備書，勞工安全衛生主管是被\n    告甲○○，管理員是鍾士維，當時報備的勞工人數是十一個人，在三十個人以下\n    需要設置安全衛生主管，但宏統公司報備之管理員鍾士維所受過之勞工安全衛生\n    訓練與證照資格已經是可以擔任三十人以上的勞工安全衛生管理員，所以既然鍾\n    士維已經符合資格，則宏統公司所報備之安全衛生主管即被告甲○○雖然沒有相\n    關勞工安全衛生主管或管理員之資格，仍准予核備等節（見原審卷第一六九頁、\n    九十三年五月三日審判筆錄）。且依據宏統公司勞工安全衛生管理單位（人員）\n    衛生管理員為證人鍾士維，然僅證人鍾士維有相關資料證明文件，有台北市勞工\n    局九十二年九月十九日北市勞二字第０九二三四七０五一００號函檢附之報備書\n    、台北市政府捷運工程局北區工程處九十三年三月四日北市北九字第０九二六一\n    ０八一二００號函在卷足參（均附原審卷），益見捷運局對於宏統公司指派之安\n    全衛生管理專人是以證人鍾士維所具備之勞工安全衛生管理員資格而准予核備，\n    而與被告無涉。證人即案發時擔任宏統公司之總經理許銘瑞亦於原審審理中結證\n    稱：被告是工地主任，負責工地現場工程進度的執行、工程檢驗與業主的溝通、\n    工地進度的推展，有關勞工安全衛生事項並非工地主任即被告之職權範圍等語（\n    見原審卷第八十頁、九十二年九月九日審判筆錄），且核以上開安衛環保業務督\n    導週報表之記載，該工程現場勞工安全衛生工作均由「正工程司兼主任張榮仁」\n    、「助理工程員侯鑑原」、「鍾士維」簽名、蓋章，並無被告之簽名或蓋章，有\n    該督導週報表可佐（見第六二三九號偵查卷第三二至三八頁），亦即上開勞工安\n    全衛生之檢查並不需被告批准、核可。則縱宏統公司內部組織體系表上有以工地\n    主任擔任安全衛生管理工作；宏統公司承攬本案工程，所制定之工地安衛計劃書\n    （見九十一年度偵字第一五三六五號卷第七十二、七十四頁）亦載稱：工地主任\n    為該施工所最高負責人，代表雇主指揮監督勞工，及從事工程與勞工安全衛生之\n    管理；然所謂之「施工所最高負責人」，故對該工地之工程及勞工安全衛生定其\n    權責，但並能因此即謂所有之責任均要由其負責，仍應針對有無因果關係定其責\n    任，本件工程之現場勞工安全衛生工作，既非由被告直接負責，勞工安全衛生之\n    檢查亦不需被告批准、核可，則其應盡者乃督導之責，除非其明知電源線之接頭\n    未以ＰＶＣ膠帶作絕緣處理，或有人向其反應有安全顧慮，其竟未為指示處理等\n    督導疏失，要不能認此均屬被告之業務範圍，而遽課以被告對此有注意之義務。\n五、綜上所述，公訴人所指之勞工安全衛生業務之職業災害報告書並不能使本院得張\n    伯濤之死亡原因確實是因為宏統公司搭接日光燈電源線未使用ＰＶＣ膠帶作絕緣\n    處理所造成感電所致之確信；而張伯濤工作環境之安全衛生亦非屬被告所屬之宏\n    統公司之責任；且事故係於宏統公司撤離施工處所後近一星期始發生，唐榮公司\n    、開立公司及接續承攬之巨懋公司均未檢查出電源有何未妥之處，甚且漏電斷路\n    器亦未跳脫發生作用，亦無從證明張伯濤確係因電源線未使用ＰＶＣ膠帶作絕緣\n    處理所造成感電而死亡；再者，復無證據證明災害現場之勞工安全衛生業務，被\n    告有未盡督導之責，且與張伯濤之死亡有因果關係。是被告所辯，即足採信。此\n    外，復查無其他積極證據足證被告確有公訴人所指犯行，不能證明被告犯罪，自\n    應為無罪判決之諭知。\n六、檢察官移送之九十二年度他字第二七一一號被告甲○○涉犯業務過失致死案卷（\n    移送併辦函誤植為業務過失傷害）與本件檢察官起訴之事實均相同，為同一事實\n    ，應為單純之一罪，本為起訴效力所及，本院自得併予審酌，附此敘明。\n七、原審以不能證明被告犯罪，而為無罪判決之諭知，核無不合。公訴人仍認被告應\n    負業務過失致死之責而提起上訴，為無理由，應予駁回。\n據上論斷，應依刑事訴訟法第三百六十八條，判決如主文。\n本案經檢察官沈世箴到庭執行職務。\n中      華      民      國    九十三    年      八      月      十      日\n                              臺灣高等法院刑事第二十一庭\n                                  審判長法  官  葉  騰  瑞\n                                        法  官  莊  明  彰\n                                        法  官  劉  壽  嵩\n右正本證明與原本無異。\n如不服本判決，應於收受送達後十日內向本院提出上訴書狀，其未敘述上訴之理由者\n並得於提起上訴後十日內向本院補提理由書（均須按他造當事人之人數附繕本）。\n                                        書記官  廖  婷  璇\n中      華      民      國    九十三    年      八      月      十      日\n",
  "structure": {
    "main": "上訴駁回。",
    "reason": "一、公訴意旨略以：被告甲○○係宏統營造股份有限公司（下稱宏統公司）捷運工程\n    之工務主任，負責該公司承攬台北都會區捷運系統工程淡水線台北車站及地下購\n    物街建築裝修工程之勞工安全衛生業務，為從事業務之人，於民國八十六年五月\n    中旬宏統公司進場施工，自唐榮鐵工廠股份有限公司（下稱唐榮公司）所設照明\n    用電纜搭接四十燭光照明日光燈數盞時，本應注意督促該公司員工在搭接之日光\n    燈電源線上，使用聚氯乙烯樹脂（俗稱ＰＶＣ）膠帶作絕緣處理，以防止因電能\n    引起之危害，且依當時狀況亦無不能注意之情形，詎疏未注意，任由接頭裸露，\n    致發生漏電現象，造成同年六月四日下午三時卅分左右，巨懋工程企業有限公司\n    （下稱巨懋公司）僱用之勞工張伯濤在上址從事風管吊裝工作時，因不慎觸及斜\n    靠牆上、壓住支撐電纜鐵線之鐵梯，致觸電掉落地面，經送醫後不治死亡，因認\n    被告涉有刑法第二百七十六條第二項之業務過失致死罪嫌。\n二、按犯罪事實應依證據認定之，無證據不得推定其犯罪事實；不能證明被告犯罪者\n    ，應諭知無罪之判決，刑事訴訟法第一百五十四條第二項、第三百零一條第一項\n    分別定有明文。又事實之認定，應憑證據，如未能發現相當證據，或證據不足以\n    證明，自不能以推測或擬制之方法，為裁判基礎；且認定犯罪事實所憑之證據，\n    雖不以直接證據為限，間接證據亦包括在內，然而無論直接證據或間接證據，其\n    為訴訟上之證明，須於通常一般之人均不致有所懷疑，而得確信其為真實之程度\n    者，始得據為有罪之認定，倘其證明尚未達到此一程度，而有合理之懷疑存在而\n    無從使事實審法院得有罪之確信時，即應由法院為諭知被告無罪之判決，有最高\n    法院四十年台上字第八六號判例、七十六年台上字第四九八六號判例可資參照。\n三、公訴人認被告涉有前開犯行，係以巨懋公司承作由開立工程股份有限公司（下稱\n    開立公司）承攬之台北都會區捷運系統工程淡水線環境控制系統ＣＴ─三０八標\n    風管工程，發生勞工張伯濤感電死亡之台北市政府勞工局勞動檢查處職業災害檢\n    查報告書（下稱職業災害檢查報告書）、證人張坤、謝清林、邱垂海等於臺灣\n    台北地方法院八十八年度易字第一八０三號案件審理中之證詞及證人即宏統公司\n    總經理許銘瑞之證述為其論據。訊之被告固不否認擔任宏統公司承攬台北都會區\n    捷運系統工程淡水線台北車站及地下購物街建築裝修工程之工地主任一職，巨懋\n    公司員工張伯濤在該工程處工作時發生職業災害死亡等事實，惟堅決否認負責該\n    工程之勞工安全衛生業務，而有業務上過失致巨懋公司員工張伯濤感電死亡之犯\n    行，辯稱：伊並不具備勞工安全衛生主管或管理員之資格，宏統公司在該工程之\n    勞工安全衛生工作是由安全衛生管理員鍾士維負責，且宏統公司於事故發生前之\n    八十六年五月二十八日已經退場，不在該處施工，而退場前之安衛環保業務督導\n    週報表亦記錄臨時用電部分並無任何缺失，是張伯濤是否確實因為電源線未作絕\n    緣包覆，亦有疑義等語。\n四、經查：\n  (一)證人即宏統公司承攬該工程所指派之安全衛生管理員鍾士維於原審審理中並不否\n    認罹災現場張伯濤感電死亡之照明設備是宏統公司在災害發生前約一個月所裝設\n    （見原審卷第一八一頁，九十三年五月三日審判筆錄），而證人即唐榮公司幫工\n    程師兼任捷運淡水線CT201F標施工處主任謝清林、證人即開立公司安全衛生管理\n    員林占山、證人即開立公司工地主任邱垂海、證人即張伯濤之領班孔慶麟，除分\n    別於臺灣台北地方法院八十八年度易字第一八零三號案件之偵查、審理中作證前\n    情外，並稱裝設該設備並不須申請，宏統公司未作好絕緣等語（見臺灣台北地方\n    法院八十八年度易字第一八０三號判決書第三、四頁及該案影印卷八十八年九月\n    十五日訊問筆錄、同年八月二十五日訊問筆錄、八十九年一月四日訊問筆錄），\n    公訴人亦以本件係電源線接頭裸露致發生漏電現象，為張伯濤死亡之原因而提起\n    公訴。惟細繹職業災害報告書，關於災害原因之分析，除觸電為罹災者即張伯濤\n    死亡之直接原因外，其間接原因尚包括(1)不安全狀況：ａ、照明燈具電源未以Ｐ\n    ＶＣ膠帶作絕緣處理，以致接頭裸露，致發生漏電現象。ｂ、電纜以鐵線補強懸\n    吊支撐，導致漏電時，漏電流延鐵線蔓延遍佈照明全區域。ｃ、鐵爬梯底部未設\n    防滑及絕緣裝置。ｄ、已有跳火現象，未及時作自動檢查以補救。ｅ、活動式施\n    工架未設滑輪。(2)不安全行為：ａ、張員（即張伯濤）以個人之力移動未設腳輪\n    之施工架。ｂ、抬高施工架碰及帶電之鐵爬梯（支持電纜線），雙手同時接觸施\n    工架，造成感電電流經心臟部位。ｃ、張員未穿工作鞋而以赤腳在罹災現場作業\n    增加導電性（見相驗卷第五十頁）；其中除(1)不安全狀況之ａ部分，即公訴人所\n    指原因外，ｂｃｄｅ部分與(2)不安全行為部分應均屬於勞工安全衛生法第五條第\n    一項所規定被害人張伯濤之雇主所應提供之符合標準之必要安全衛生設備（詳後\n    (四)述），而非與張伯濤無任何關係之宏統公司所應提供者。\n  (二)參以台北市政府捷運工程局北區工程處八十六年七月十一日北市北安衛字第8660\n    250號函第二項所述：(一)工區臨時用電配電箱及照明係由土建承商設置及維護，\n    經查事故前之維護紀錄及照明情形，並無異常現象。(二)裝修標（即宏統公司承包\n    部分）為因應工作面之需要所裝設之臨時照明，其分歧回路搭接處以絕緣膠布包\n    覆。(三)該事故係因作業員移動施工架不慎碰倒鐵爬梯，致使鐵爬梯拉扯電纜線，\n    而使接頭裸露觸及支撐之鐵絲進而傳導感電等情（見九十一年度偵字第一五三六\n    五號卷第五二頁），與八十六年五月三十日台北市政府捷運工程局稽查施工標安\n    衛環保作業檢查表、北區工程處第四工務所CT230施工標安衛環保業務督導週報\n    表（八十六年五月二十六日至同年六月一日），由證人鍾士維會同捷運局人員檢\n    查之結果，其第五項臨時用電部分均無不合格情形，亦有上開檢查表與週報表可\n    佐（見本院九十一年度上訴字第一００九號卷第三二頁、八十九年度偵字第六二\n    三九號卷第三四頁），核與證人林占山即案發時任開立公司該工程之安全衛生管\n    理員、證人侯鑑原即案發時任職台北市政府捷運工程局北區工程土木第四工務所\n    之助理工程員於原審調查中所述，在災害發生前曾檢查該處漏電斷路器、電纜、\n    電源線等都係正常等詞，與證人鍾士維於原審審理中所述離開工地現場前最後所\n    作之安全衛生檢查並沒有任何異狀或不合格之情形相符（見原審卷第五十、五十\n    四頁、九十二年八月二十一日訊問筆錄、第一八二頁、九十三年五月三日審判筆\n    錄）；顯與前開證人謝清林等所述，是宏統公司未包覆絕緣膠布等詞不符；亦即\n    宏統公司自行裝設之照明設備電源線等，在捷運局上開函件中與證人侯鑑原、林\n    占山及鍾士維的證述下均係正常、合格的，則職業災害報告書中所分析張伯濤死\n    亡原因之一的「照明燈具電源未以ＰＶＣ膠帶作絕緣處理，以致接頭裸露，致發\n    生漏電現象」是否確為宏統公司員工疏未注意所為？抑或如證人鍾士維所言，在\n    同一場所工作，許多其他公司的工人為了方便會把電線剝開接電（見原審卷第一\n    八四頁背面、九十三年五月三日審判筆錄）？又上開捷運局北區工程處函對於張\n    伯濤死亡之原因亦提及「因作業員移動施工架不慎碰倒鐵爬梯，致使鐵爬梯拉扯\n    電纜線，而使接頭裸露觸及支撐之鐵絲進而傳導感電」，則張伯濤死亡之原因是\n    否如公訴人所指是因為電源線未使用ＰＶＣ膠帶作絕緣處理所造成，即有疑義。\n    況如前開證人林占山、侯鑑原所證述，在災害發生前曾檢查該處漏電斷路器、電\n    纜、電源線等都係正常；證人鍾士維證稱離開工地現場前最後所作之安全衛生檢\n    查並沒有任何異狀或不合格之情形；如當時確係因電源線發生漏電現象，為何漏\n    電斷路器未跳脫或發生作用？是否當時並非因電源線接頭未以ＰＶＣ膠帶包裹而\n    發生漏電現象？另巨懋公司代表人柯新國，固於被以被告身分起訴之台灣台北地\n    方法院八十八年度易字第一八○三號案件八十八年十月六日訊問時到庭辯稱：漏\n    電斷路器未跳脫，係因裝反了。惟究係何時由何人裝反了？法官並未追問，被告\n    柯新國亦未對此有所回答；按如前所述，之前檢查既均合格，且宏統公司於八十\n    六年五月底已撤離災害現場，未在該處施工，則該工地之勞工安全衛生業務，是\n    否應由唐榮公司、開立公司或接下來在該處施工之巨懋公司負責，漏電斷路器是\n    否裝反了？能否正常跳脫？應屬其等公司應檢查之事項，而非由宏統公司負責；\n    則對於已撤離近一星期後發生之本件死亡事故（八十六年六月四日），是否仍可\n    歸責於宏統公司？凡此，已不能使本院對於公訴人所指張伯濤死亡之原因是因為\n    宏統公司未使用ＰＶＣ膠帶將電源線作絕緣處理造成感電部分得確信之心證。\n  (三)又本案被害人張伯濤為巨懋公司受僱人，巨懋公司則為開立公司之承攬人，而開\n    立公司、宏統公司與唐榮公司則分別承攬台北市政府捷運工程局淡水線環境控制\n    系統工程（合約標號CT-308）、淡水線台北車站地下購物街建築裝修工程（合約\n    標號CT-230）、淡水線台北車站及地下購物街工程，有合約書三份、職業災害檢\n    查報告書可稽（附於臺灣台北地方法院八十八年度易字第一八０三號卷及見相驗\n    卷第四五、四六頁），是張伯濤與被告所屬宏統公司並無僱傭關係，巨懋公司與\n    宏統公司亦無承攬關係，則張伯濤工作地點之衛生安全是否屬於被告之業務範圍\n    ，亦有疑義。\n  (四)按雇主對於第五條第一項（第五條雇主對左列事項應有符合標準之必要安全衛生\n    應訂定自動檢查計畫實施自動檢查。事業單位以其事業之全部或一部交付承攬時\n    ，應於事前告知該承攬人有關其事業工作環境、危害因素暨本法有關安全衛生規\n    定應採取之措施。承攬人就其承攬之全部或一部分交付再承攬時，承攬人亦應依\n    前項規定告知再承攬人，勞工安全衛生法第十四條、十七條分別定有明文。然查\n    張伯濤與被告所屬之宏統公司既無僱傭關係，其所受僱之巨懋公司又係屬開立公\n    司之承攬人，而宏統公司與開立公司則屬於平行之事業單位已如前述；又依職業\n    災害檢查報告書對於災害現場概況與災害原因分析之記載提及災害發生前，吊裝\n    電纜之電線與支持電纜線及鐵線之鋼筋已有漏電跳火花之現象，故應及時作自動\n    檢查（見相驗卷第四九、五十頁），則依上開勞工安全衛生法之規定，張伯濤之\n    雇主即巨懋公司應作自動檢查報告，而負有告知勞工張伯濤關於工作環境、危害\n    因素與相關安全衛生規定措施義務之人亦應為事業單位、承攬人即開立公司與巨\n    懋公司，因之宏統公司對於張伯濤工作環境之安全衛生應不負相關責任，被告亦\n    不應對張伯濤工作環境之安全衛生負責。\n  (五)證人鍾士維於原審審理中稱「八十六年五月底時，宏統公司已經不在災害現場施\n    作工程」（見原審卷第一七九、第一八○頁、九十三年五月三日審判筆錄），核\n    與上開職業災害報告書所載相符（見相驗卷第四九頁）；則證人即台北市政府勞\n    工檢查處檢查員張坤，於臺灣台北地方法院八十八年度易字第一八０三號案件\n    中作證稱「當時宏統公司有在施工云云」（見臺灣台北地方法院八十八年度易字\n    第一八０三號卷、八十九年一月四日訊問筆錄），即與事實不符。再者，該工區\n    之電源及電器設施（含變電站、配電箱、電纜佈設、分電盤、漏電斷路器及照明\n    燈具）之設置與維修，係由唐榮公司負責，其他廠商則付費使用，復為該職業災\n    害報告書所詳載（見相驗卷第四九頁），證人侯鑑原亦稱「宏統公司五月底撤離\n    後，六月二日至八日並未進場施工，撤離後，相關之稽核工作應由後續標人員繼\n    續查核」（見原審卷第五十七、五十八頁、九十二年八月二十一日訊問筆錄），\n    則縱公訴人所指張伯濤係因電源線接頭裸露致發生漏電現象而死亡屬實，此電源\n    線之維修業務亦應非已不在現場施作工程之被告的業務範圍。\n  (六)另查，捷運局合約規定承包商應正式提名並指派專人督導承包商安衛方案之建立\n    及執行，此一專人應持有安衛執照並經捷運局同意（見第一五三六五號偵查卷第\n    四三頁），此亦經證人即現任台北市政府勞工局勞動檢查處第二科科長之王生旺\n    於原審審理中到庭證述：依據宏統公司所報備之報備書，勞工安全衛生主管是被\n    告甲○○，管理員是鍾士維，當時報備的勞工人數是十一個人，在三十個人以下\n    需要設置安全衛生主管，但宏統公司報備之管理員鍾士維所受過之勞工安全衛生\n    訓練與證照資格已經是可以擔任三十人以上的勞工安全衛生管理員，所以既然鍾\n    士維已經符合資格，則宏統公司所報備之安全衛生主管即被告甲○○雖然沒有相\n    關勞工安全衛生主管或管理員之資格，仍准予核備等節（見原審卷第一六九頁、\n    九十三年五月三日審判筆錄）。且依據宏統公司勞工安全衛生管理單位（人員）\n    衛生管理員為證人鍾士維，然僅證人鍾士維有相關資料證明文件，有台北市勞工\n    局九十二年九月十九日北市勞二字第０九二三四七０五一００號函檢附之報備書\n    、台北市政府捷運工程局北區工程處九十三年三月四日北市北九字第０九二六一\n    ０八一二００號函在卷足參（均附原審卷），益見捷運局對於宏統公司指派之安\n    全衛生管理專人是以證人鍾士維所具備之勞工安全衛生管理員資格而准予核備，\n    而與被告無涉。證人即案發時擔任宏統公司之總經理許銘瑞亦於原審審理中結證\n    稱：被告是工地主任，負責工地現場工程進度的執行、工程檢驗與業主的溝通、\n    工地進度的推展，有關勞工安全衛生事項並非工地主任即被告之職權範圍等語（\n    見原審卷第八十頁、九十二年九月九日審判筆錄），且核以上開安衛環保業務督\n    導週報表之記載，該工程現場勞工安全衛生工作均由「正工程司兼主任張榮仁」\n    、「助理工程員侯鑑原」、「鍾士維」簽名、蓋章，並無被告之簽名或蓋章，有\n    該督導週報表可佐（見第六二三九號偵查卷第三二至三八頁），亦即上開勞工安\n    全衛生之檢查並不需被告批准、核可。則縱宏統公司內部組織體系表上有以工地\n    主任擔任安全衛生管理工作；宏統公司承攬本案工程，所制定之工地安衛計劃書\n    （見九十一年度偵字第一五三六五號卷第七十二、七十四頁）亦載稱：工地主任\n    為該施工所最高負責人，代表雇主指揮監督勞工，及從事工程與勞工安全衛生之\n    管理；然所謂之「施工所最高負責人」，故對該工地之工程及勞工安全衛生定其\n    權責，但並能因此即謂所有之責任均要由其負責，仍應針對有無因果關係定其責\n    任，本件工程之現場勞工安全衛生工作，既非由被告直接負責，勞工安全衛生之\n    檢查亦不需被告批准、核可，則其應盡者乃督導之責，除非其明知電源線之接頭\n    未以ＰＶＣ膠帶作絕緣處理，或有人向其反應有安全顧慮，其竟未為指示處理等\n    督導疏失，要不能認此均屬被告之業務範圍，而遽課以被告對此有注意之義務。\n五、綜上所述，公訴人所指之勞工安全衛生業務之職業災害報告書並不能使本院得張\n    伯濤之死亡原因確實是因為宏統公司搭接日光燈電源線未使用ＰＶＣ膠帶作絕緣\n    處理所造成感電所致之確信；而張伯濤工作環境之安全衛生亦非屬被告所屬之宏\n    統公司之責任；且事故係於宏統公司撤離施工處所後近一星期始發生，唐榮公司\n    、開立公司及接續承攬之巨懋公司均未檢查出電源有何未妥之處，甚且漏電斷路\n    器亦未跳脫發生作用，亦無從證明張伯濤確係因電源線未使用ＰＶＣ膠帶作絕緣\n    處理所造成感電而死亡；再者，復無證據證明災害現場之勞工安全衛生業務，被\n    告有未盡督導之責，且與張伯濤之死亡有因果關係。是被告所辯，即足採信。此\n    外，復查無其他積極證據足證被告確有公訴人所指犯行，不能證明被告犯罪，自\n    應為無罪判決之諭知。\n六、檢察官移送之九十二年度他字第二七一一號被告甲○○涉犯業務過失致死案卷（\n    移送併辦函誤植為業務過失傷害）與本件檢察官起訴之事實均相同，為同一事實\n    ，應為單純之一罪，本為起訴效力所及，本院自得併予審酌，附此敘明。\n七、原審以不能證明被告犯罪，而為無罪判決之諭知，核無不合。公訴人仍認被告應\n    負業務過失致死之責而提起上訴，為無理由，應予駁回。\n據上論斷，應依刑事訴訟法第三百六十八條，判決如主文。\n本案經檢察官沈世箴到庭執行職務。"
  },
  "search": "臺灣高等法院刑事判決九十三年度勞安上訴字第六號上訴人臺灣臺北地方法院檢察署檢察官被告甲○○選任辯護人黃英哲律師右上訴人因被告過失致死等案件，不服臺灣臺北地方法院九十二年度訴字第八五九號，中華民國九十三年五月十七日第一審判決（起訴案號：臺灣臺北地方法院檢察署九十一年度偵字第一五三六五號、移請併案審理案號：臺灣臺北地方法院檢察署九十二年度他字第二七一一號），提起上訴，本院判決如左：主文上訴駁回。理由一、公訴意旨略以：被告甲○○係宏統營造股份有限公司（下稱宏統公司）捷運工程之工務主任，負責該公司承攬台北都會區捷運系統工程淡水線台北車站及地下購物街建築裝修工程之勞工安全衛生業務，為從事業務之人，於民國八十六年五月中旬宏統公司進場施工，自唐榮鐵工廠股份有限公司（下稱唐榮公司）所設照明用電纜搭接四十燭光照明日光燈數盞時，本應注意督促該公司員工在搭接之日光燈電源線上，使用聚氯乙烯樹脂（俗稱ＰＶＣ）膠帶作絕緣處理，以防止因電能引起之危害，且依當時狀況亦無不能注意之情形，詎疏未注意，任由接頭裸露，致發生漏電現象，造成同年六月四日下午三時卅分左右，巨懋工程企業有限公司（下稱巨懋公司）僱用之勞工張伯濤在上址從事風管吊裝工作時，因不慎觸及斜靠牆上、壓住支撐電纜鐵線之鐵梯，致觸電掉落地面，經送醫後不治死亡，因認被告涉有刑法第二百七十六條第二項之業務過失致死罪嫌。二、按犯罪事實應依證據認定之，無證據不得推定其犯罪事實；不能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第一百五十四條第二項、第三百零一條第一項分別定有明文。又事實之認定，應憑證據，如未能發現相當證據，或證據不足以證明，自不能以推測或擬制之方法，為裁判基礎；且認定犯罪事實所憑之證據，雖不以直接證據為限，間接證據亦包括在內，然而無論直接證據或間接證據，其為訴訟上之證明，須於通常一般之人均不致有所懷疑，而得確信其為真實之程度者，始得據為有罪之認定，倘其證明尚未達到此一程度，而有合理之懷疑存在而無從使事實審法院得有罪之確信時，即應由法院為諭知被告無罪之判決，有最高法院四十年台上字第八六號判例、七十六年台上字第四九八六號判例可資參照。三、公訴人認被告涉有前開犯行，係以巨懋公司承作由開立工程股份有限公司（下稱開立公司）承攬之台北都會區捷運系統工程淡水線環境控制系統ＣＴ─三０八標風管工程，發生勞工張伯濤感電死亡之台北市政府勞工局勞動檢查處職業災害檢查報告書（下稱職業災害檢查報告書）、證人張坤、謝清林、邱垂海等於臺灣台北地方法院八十八年度易字第一八０三號案件審理中之證詞及證人即宏統公司總經理許銘瑞之證述為其論據。訊之被告固不否認擔任宏統公司承攬台北都會區捷運系統工程淡水線台北車站及地下購物街建築裝修工程之工地主任一職，巨懋公司員工張伯濤在該工程處工作時發生職業災害死亡等事實，惟堅決否認負責該工程之勞工安全衛生業務，而有業務上過失致巨懋公司員工張伯濤感電死亡之犯行，辯稱：伊並不具備勞工安全衛生主管或管理員之資格，宏統公司在該工程之勞工安全衛生工作是由安全衛生管理員鍾士維負責，且宏統公司於事故發生前之八十六年五月二十八日已經退場，不在該處施工，而退場前之安衛環保業務督導週報表亦記錄臨時用電部分並無任何缺失，是張伯濤是否確實因為電源線未作絕緣包覆，亦有疑義等語。四、經查：(一)證人即宏統公司承攬該工程所指派之安全衛生管理員鍾士維於原審審理中並不否認罹災現場張伯濤感電死亡之照明設備是宏統公司在災害發生前約一個月所裝設（見原審卷第一八一頁，九十三年五月三日審判筆錄），而證人即唐榮公司幫工程師兼任捷運淡水線CT201F標施工處主任謝清林、證人即開立公司安全衛生管理員林占山、證人即開立公司工地主任邱垂海、證人即張伯濤之領班孔慶麟，除分別於臺灣台北地方法院八十八年度易字第一八零三號案件之偵查、審理中作證前情外，並稱裝設該設備並不須申請，宏統公司未作好絕緣等語（見臺灣台北地方法院八十八年度易字第一八０三號判決書第三、四頁及該案影印卷八十八年九月十五日訊問筆錄、同年八月二十五日訊問筆錄、八十九年一月四日訊問筆錄），公訴人亦以本件係電源線接頭裸露致發生漏電現象，為張伯濤死亡之原因而提起公訴。惟細繹職業災害報告書，關於災害原因之分析，除觸電為罹災者即張伯濤死亡之直接原因外，其間接原因尚包括(1)不安全狀況：ａ、照明燈具電源未以ＰＶＣ膠帶作絕緣處理，以致接頭裸露，致發生漏電現象。ｂ、電纜以鐵線補強懸吊支撐，導致漏電時，漏電流延鐵線蔓延遍佈照明全區域。ｃ、鐵爬梯底部未設防滑及絕緣裝置。ｄ、已有跳火現象，未及時作自動檢查以補救。ｅ、活動式施工架未設滑輪。(2)不安全行為：ａ、張員（即張伯濤）以個人之力移動未設腳輪之施工架。ｂ、抬高施工架碰及帶電之鐵爬梯（支持電纜線），雙手同時接觸施工架，造成感電電流經心臟部位。ｃ、張員未穿工作鞋而以赤腳在罹災現場作業增加導電性（見相驗卷第五十頁）；其中除(1)不安全狀況之ａ部分，即公訴人所指原因外，ｂｃｄｅ部分與(2)不安全行為部分應均屬於勞工安全衛生法第五條第一項所規定被害人張伯濤之雇主所應提供之符合標準之必要安全衛生設備（詳後(四)述），而非與張伯濤無任何關係之宏統公司所應提供者。(二)參以台北市政府捷運工程局北區工程處八十六年七月十一日北市北安衛字第8660250號函第二項所述：(一)工區臨時用電配電箱及照明係由土建承商設置及維護，經查事故前之維護紀錄及照明情形，並無異常現象。(二)裝修標（即宏統公司承包部分）為因應工作面之需要所裝設之臨時照明，其分歧回路搭接處以絕緣膠布包覆。(三)該事故係因作業員移動施工架不慎碰倒鐵爬梯，致使鐵爬梯拉扯電纜線，而使接頭裸露觸及支撐之鐵絲進而傳導感電等情（見九十一年度偵字第一五三六五號卷第五二頁），與八十六年五月三十日台北市政府捷運工程局稽查施工標安衛環保作業檢查表、北區工程處第四工務所CT230施工標安衛環保業務督導週報表（八十六年五月二十六日至同年六月一日），由證人鍾士維會同捷運局人員檢查之結果，其第五項臨時用電部分均無不合格情形，亦有上開檢查表與週報表可佐（見本院九十一年度上訴字第一００九號卷第三二頁、八十九年度偵字第六二三九號卷第三四頁），核與證人林占山即案發時任開立公司該工程之安全衛生管理員、證人侯鑑原即案發時任職台北市政府捷運工程局北區工程土木第四工務所之助理工程員於原審調查中所述，在災害發生前曾檢查該處漏電斷路器、電纜、電源線等都係正常等詞，與證人鍾士維於原審審理中所述離開工地現場前最後所作之安全衛生檢查並沒有任何異狀或不合格之情形相符（見原審卷第五十、五十四頁、九十二年八月二十一日訊問筆錄、第一八二頁、九十三年五月三日審判筆錄）；顯與前開證人謝清林等所述，是宏統公司未包覆絕緣膠布等詞不符；亦即宏統公司自行裝設之照明設備電源線等，在捷運局上開函件中與證人侯鑑原、林占山及鍾士維的證述下均係正常、合格的，則職業災害報告書中所分析張伯濤死亡原因之一的「照明燈具電源未以ＰＶＣ膠帶作絕緣處理，以致接頭裸露，致發生漏電現象」是否確為宏統公司員工疏未注意所為？抑或如證人鍾士維所言，在同一場所工作，許多其他公司的工人為了方便會把電線剝開接電（見原審卷第一八四頁背面、九十三年五月三日審判筆錄）？又上開捷運局北區工程處函對於張伯濤死亡之原因亦提及「因作業員移動施工架不慎碰倒鐵爬梯，致使鐵爬梯拉扯電纜線，而使接頭裸露觸及支撐之鐵絲進而傳導感電」，則張伯濤死亡之原因是否如公訴人所指是因為電源線未使用ＰＶＣ膠帶作絕緣處理所造成，即有疑義。況如前開證人林占山、侯鑑原所證述，在災害發生前曾檢查該處漏電斷路器、電纜、電源線等都係正常；證人鍾士維證稱離開工地現場前最後所作之安全衛生檢查並沒有任何異狀或不合格之情形；如當時確係因電源線發生漏電現象，為何漏電斷路器未跳脫或發生作用？是否當時並非因電源線接頭未以ＰＶＣ膠帶包裹而發生漏電現象？另巨懋公司代表人柯新國，固於被以被告身分起訴之台灣台北地方法院八十八年度易字第一八○三號案件八十八年十月六日訊問時到庭辯稱：漏電斷路器未跳脫，係因裝反了。惟究係何時由何人裝反了？法官並未追問，被告柯新國亦未對此有所回答；按如前所述，之前檢查既均合格，且宏統公司於八十六年五月底已撤離災害現場，未在該處施工，則該工地之勞工安全衛生業務，是否應由唐榮公司、開立公司或接下來在該處施工之巨懋公司負責，漏電斷路器是否裝反了？能否正常跳脫？應屬其等公司應檢查之事項，而非由宏統公司負責；則對於已撤離近一星期後發生之本件死亡事故（八十六年六月四日），是否仍可歸責於宏統公司？凡此，已不能使本院對於公訴人所指張伯濤死亡之原因是因為宏統公司未使用ＰＶＣ膠帶將電源線作絕緣處理造成感電部分得確信之心證。(三)又本案被害人張伯濤為巨懋公司受僱人，巨懋公司則為開立公司之承攬人，而開立公司、宏統公司與唐榮公司則分別承攬台北市政府捷運工程局淡水線環境控制系統工程（合約標號CT-308）、淡水線台北車站地下購物街建築裝修工程（合約標號CT-230）、淡水線台北車站及地下購物街工程，有合約書三份、職業災害檢查報告書可稽（附於臺灣台北地方法院八十八年度易字第一八０三號卷及見相驗卷第四五、四六頁），是張伯濤與被告所屬宏統公司並無僱傭關係，巨懋公司與宏統公司亦無承攬關係，則張伯濤工作地點之衛生安全是否屬於被告之業務範圍，亦有疑義。(四)按雇主對於第五條第一項（第五條雇主對左列事項應有符合標準之必要安全衛生應訂定自動檢查計畫實施自動檢查。事業單位以其事業之全部或一部交付承攬時，應於事前告知該承攬人有關其事業工作環境、危害因素暨本法有關安全衛生規定應採取之措施。承攬人就其承攬之全部或一部分交付再承攬時，承攬人亦應依前項規定告知再承攬人，勞工安全衛生法第十四條、十七條分別定有明文。然查張伯濤與被告所屬之宏統公司既無僱傭關係，其所受僱之巨懋公司又係屬開立公司之承攬人，而宏統公司與開立公司則屬於平行之事業單位已如前述；又依職業災害檢查報告書對於災害現場概況與災害原因分析之記載提及災害發生前，吊裝電纜之電線與支持電纜線及鐵線之鋼筋已有漏電跳火花之現象，故應及時作自動檢查（見相驗卷第四九、五十頁），則依上開勞工安全衛生法之規定，張伯濤之雇主即巨懋公司應作自動檢查報告，而負有告知勞工張伯濤關於工作環境、危害因素與相關安全衛生規定措施義務之人亦應為事業單位、承攬人即開立公司與巨懋公司，因之宏統公司對於張伯濤工作環境之安全衛生應不負相關責任，被告亦不應對張伯濤工作環境之安全衛生負責。(五)證人鍾士維於原審審理中稱「八十六年五月底時，宏統公司已經不在災害現場施作工程」（見原審卷第一七九、第一八○頁、九十三年五月三日審判筆錄），核與上開職業災害報告書所載相符（見相驗卷第四九頁）；則證人即台北市政府勞工檢查處檢查員張坤，於臺灣台北地方法院八十八年度易字第一八０三號案件中作證稱「當時宏統公司有在施工云云」（見臺灣台北地方法院八十八年度易字第一八０三號卷、八十九年一月四日訊問筆錄），即與事實不符。再者，該工區之電源及電器設施（含變電站、配電箱、電纜佈設、分電盤、漏電斷路器及照明燈具）之設置與維修，係由唐榮公司負責，其他廠商則付費使用，復為該職業災害報告書所詳載（見相驗卷第四九頁），證人侯鑑原亦稱「宏統公司五月底撤離後，六月二日至八日並未進場施工，撤離後，相關之稽核工作應由後續標人員繼續查核」（見原審卷第五十七、五十八頁、九十二年八月二十一日訊問筆錄），則縱公訴人所指張伯濤係因電源線接頭裸露致發生漏電現象而死亡屬實，此電源線之維修業務亦應非已不在現場施作工程之被告的業務範圍。(六)另查，捷運局合約規定承包商應正式提名並指派專人督導承包商安衛方案之建立及執行，此一專人應持有安衛執照並經捷運局同意（見第一五三六五號偵查卷第四三頁），此亦經證人即現任台北市政府勞工局勞動檢查處第二科科長之王生旺於原審審理中到庭證述：依據宏統公司所報備之報備書，勞工安全衛生主管是被告甲○○，管理員是鍾士維，當時報備的勞工人數是十一個人，在三十個人以下需要設置安全衛生主管，但宏統公司報備之管理員鍾士維所受過之勞工安全衛生訓練與證照資格已經是可以擔任三十人以上的勞工安全衛生管理員，所以既然鍾士維已經符合資格，則宏統公司所報備之安全衛生主管即被告甲○○雖然沒有相關勞工安全衛生主管或管理員之資格，仍准予核備等節（見原審卷第一六九頁、九十三年五月三日審判筆錄）。且依據宏統公司勞工安全衛生管理單位（人員）衛生管理員為證人鍾士維，然僅證人鍾士維有相關資料證明文件，有台北市勞工局九十二年九月十九日北市勞二字第０九二三四七０五一００號函檢附之報備書、台北市政府捷運工程局北區工程處九十三年三月四日北市北九字第０九二六一０八一二００號函在卷足參（均附原審卷），益見捷運局對於宏統公司指派之安全衛生管理專人是以證人鍾士維所具備之勞工安全衛生管理員資格而准予核備，而與被告無涉。證人即案發時擔任宏統公司之總經理許銘瑞亦於原審審理中結證稱：被告是工地主任，負責工地現場工程進度的執行、工程檢驗與業主的溝通、工地進度的推展，有關勞工安全衛生事項並非工地主任即被告之職權範圍等語（見原審卷第八十頁、九十二年九月九日審判筆錄），且核以上開安衛環保業務督導週報表之記載，該工程現場勞工安全衛生工作均由「正工程司兼主任張榮仁」、「助理工程員侯鑑原」、「鍾士維」簽名、蓋章，並無被告之簽名或蓋章，有該督導週報表可佐（見第六二三九號偵查卷第三二至三八頁），亦即上開勞工安全衛生之檢查並不需被告批准、核可。則縱宏統公司內部組織體系表上有以工地主任擔任安全衛生管理工作；宏統公司承攬本案工程，所制定之工地安衛計劃書（見九十一年度偵字第一五三六五號卷第七十二、七十四頁）亦載稱：工地主任為該施工所最高負責人，代表雇主指揮監督勞工，及從事工程與勞工安全衛生之管理；然所謂之「施工所最高負責人」，故對該工地之工程及勞工安全衛生定其權責，但並能因此即謂所有之責任均要由其負責，仍應針對有無因果關係定其責任，本件工程之現場勞工安全衛生工作，既非由被告直接負責，勞工安全衛生之檢查亦不需被告批准、核可，則其應盡者乃督導之責，除非其明知電源線之接頭未以ＰＶＣ膠帶作絕緣處理，或有人向其反應有安全顧慮，其竟未為指示處理等督導疏失，要不能認此均屬被告之業務範圍，而遽課以被告對此有注意之義務。五、綜上所述，公訴人所指之勞工安全衛生業務之職業災害報告書並不能使本院得張伯濤之死亡原因確實是因為宏統公司搭接日光燈電源線未使用ＰＶＣ膠帶作絕緣處理所造成感電所致之確信；而張伯濤工作環境之安全衛生亦非屬被告所屬之宏統公司之責任；且事故係於宏統公司撤離施工處所後近一星期始發生，唐榮公司、開立公司及接續承攬之巨懋公司均未檢查出電源有何未妥之處，甚且漏電斷路器亦未跳脫發生作用，亦無從證明張伯濤確係因電源線未使用ＰＶＣ膠帶作絕緣處理所造成感電而死亡；再者，復無證據證明災害現場之勞工安全衛生業務，被告有未盡督導之責，且與張伯濤之死亡有因果關係。是被告所辯，即足採信。此外，復查無其他積極證據足證被告確有公訴人所指犯行，不能證明被告犯罪，自應為無罪判決之諭知。六、檢察官移送之九十二年度他字第二七一一號被告甲○○涉犯業務過失致死案卷（移送併辦函誤植為業務過失傷害）與本件檢察官起訴之事實均相同，為同一事實，應為單純之一罪，本為起訴效力所及，本院自得併予審酌，附此敘明。七、原審以不能證明被告犯罪，而為無罪判決之諭知，核無不合。公訴人仍認被告應負業務過失致死之責而提起上訴，為無理由，應予駁回。據上論斷，應依刑事訴訟法第三百六十八條，判決如主文。本案經檢察官沈世箴到庭執行職務。中華民國九十三年八月十日臺灣高等法院刑事第二十一庭審判長法官葉騰瑞法官莊明彰法官劉壽嵩右正本證明與原本無異。如不服本判決，應於收受送達後十日內向本院提出上訴書狀，其未敘述上訴之理由者並得於提起上訴後十日內向本院補提理由書（均須按他造當事人之人數附繕本）。書記官廖婷璇中華民國九十三年八月十日",
  "characters": {
    "judges": [
      "葉騰瑞",
      "莊明彰",
      "劉壽嵩"
    ],
    "prosecutors": [
      "沈世箴"
    ],
    "lawyers": [
      "黃英哲"
    ],
    "clerks": [
      "廖婷璇"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "甲○○"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-08-10",
  "created_at": "2016-02-06 02:42:08",
  "updated_at": "2016-02-06 02:42:08"
}