{
  "identify": "TPS-93-台上-4127-20040811",
  "court": {
    "name": "最高法院",
    "code": "TPS"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 93,
  "word": "台上",
  "number": "4127",
  "jcheck": "",
  "reason": "違反稅捐稽徵法等罪",
  "content": "最高法院刑事判決                              九十三年度台上字第四一二七號\n    上  訴  人  甲○○\n右上訴人因違反稅捐稽徵法等罪案件，不服台灣高等法院高雄分院中華民國九十三年\n四月二十七日第二審更審判決（九十三年度重上更(三)字第一三號，起訴案號：台灣高\n雄地方法院檢察署八十七年度偵字第二四一八、三六一九號），提起上訴，本院判決\n如左：\n    主  文\n上訴駁回。\n    理  由\n按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判決違背法令為理由，\n不得為之。是提起第三審上訴，應以原判決違背法令為理由，係屬法定要件。如果上\n訴理由狀並未依據卷內訴訟資料具體指摘原判決不適用何種法則或如何適用不當，或\n所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之違法情形，不相適合時\n，均應認其上訴為違背法律上之程式，予以駁回。本件原判決撤銷第一審論處上訴人\n甲○○罪刑之判決，改判仍論上訴人以偽造私文書，足以生損害於公眾及他人罪，判\n處有期徒刑肆月；又論上訴人以公司法規定之納稅義務人之負責人，以不正當方法逃\n漏稅捐罪，判處有期徒刑參月；並定其應執行刑為有期徒刑陸月，及諭知易科罰金之\n折算標準。係依憑上訴人直承其係納稅義務人金義和股份有限公司（下稱金義和公司\n）之負責人，前為辦理民國八十三年度、八十四年度營利事業所得稅申報時，委由不\n知情之成年會計小姐，登載金義和公司於八十三年度給付馬宋阿花及馬秀慧各新台幣\n(下同)二十七萬二千元，於八十四年度給付張榮晏二萬八千元之事項，據以製作金義\n和公司八十三年度、八十四年度營利事業所得稅結算申報書及扣繳憑單，及於八十四\n年、八十五年分別向財政部高雄市國稅局申報金義和公司各該年度之營利事業所得稅\n等事實不諱，證人馬宋阿花、馬秀慧證稱：八十三年間，均未曾受僱於上訴人經營之\n金義和公司或李昆龍；證人張榮晏證以：自八十三年八、九月間，金義和公司積欠伊\n工資後，伊即離職，於八十四年間，並未在金義和公司工作各等語，卷附證人馬宋阿\n花、馬秀慧及張榮晏之扣繳暨免扣繳憑單各一紙、金義和公司八十三年度、八十四年\n度營利事業所得稅結算申報書及盜蓋張榮晏印章之請款單影本等證據資料，而為論斷\n，已敘述其所憑之證據及認定之理由。而以上訴人否認有偽造私文書及違反稅捐稽徵\n法之犯行及所為辯解，係飾卸之詞，無足採取，在理由內依憑調查所得證據，詳加指\n駁。並說明：(一)證人楊靖宇已陳明其於八十三年二月至金義和公司任職，於八十四年\n三月離職時，證人張榮晏尚在該公司，張榮晏有無領到八十四年度之二萬八千元薪資\n，並不清楚等語，且如楊靖宇之證言為真實，則張榮晏於八十四年二、三月間，必有\n領取金義和公司之薪資，但張榮晏係因金義和公司積欠其八十三年八、九月份之工資\n，始行離開金義和公司，已如上述，是楊靖宇之證言，不能證明張榮晏有領取金義和\n公司八十四年一月份工資二萬八千元，上訴人於原法院前審提出卷附之張榮晏蓋章領\n取八十四年一月份工資二萬八千元之請款單影本，仍不能資為有利於上訴人之認定。\n(二)上訴人於第一審及原法院前審雖聲請傳訊鍾國樑、李昆龍等二人，以證明李昆龍確\n有僱請馬宋阿花、馬秀慧二人，及向上訴人公司請領工資云云。然查李昆龍已死亡，\n且上訴人始終未能陳報鍾國樑之住所，亦查無其人，自均無從傳訊。至於證人李昆龍\n雖於偵查中陳稱：「（曾否拿馬秀慧、馬宋阿花資料報稅？）有的，但沒做那麼多，\n報多少我不知，金額不是我報的，是公司自己做的。」「（為何馬秀慧、馬宋阿花二\n人說沒做你的工作？）有的。」各等語，惟此為證人馬宋阿花、馬秀慧所否認，且縱\n所證屬實，仍僅能證明證人馬宋阿花、馬秀慧等二人曾受僱於證人李昆龍而已，並未\n能證明該二人在上訴人負責之金義和公司工作過，所為證言尚難為有利於上訴人認定\n之理由。就形式上觀察，原判決並無違背法令之情形存在。又查：證據之取捨，為事\n實審法院之職權，倘其採證認事並不違背證據法則，即不得任意指為違法。原判決已\n依憑調查所得結果，說明證人楊靖宇及李昆龍之證述不足資為有利上訴人之認定；證\n人馬宋阿花、馬秀慧及張榮晏三人之證述，應符實情，可資採信之理由，且依卷內資\n料，又別無證據足資證明證人馬宋阿花等三人之證詞有虛偽不實之客觀情形，尚難認\n原判決有證據上理由矛盾、不備理由及不適用法則之違法情形。上訴意旨主張張榮晏\n之請款單係經證人楊靖宇核批後，始由出納發放工資予張榮晏，業經證人楊靖宇證明\n屬實，而遍查全卷，並無上訴人盜蓋張榮晏印章之指訴或任何證據，原審逕認上訴人\n盜蓋印章偽造該請款單，顯有判決不載理由及理由矛盾之違法；另證人馬宋阿花母女\n及張榮晏等如否認領取本件之薪資，則渠等個人綜合所得稅負即能減輕，非無利益，\n原判決以渠等與上訴人並無冤仇，作為心證理由，有適用法則不當之違誤；況金義和\n公司八十四年度係虧損，增列張榮晏二萬八千元之薪資費用，不生減少稅捐之結果，\n上訴人並無必要盜蓋張榮晏之印章，偽造薪資領據，原判決之認定有不適用法則之違\n法云云。經核係就原審取捨證據之職權行使，專憑己見，任意爭執，並非適法之第三\n審上訴理由。其上訴違背法律上之程式，應予駁回。\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。\n中      華      民      國    九十三    年      八      月     十一     日\n                              最高法院刑事第九庭\n                                  審判長法官  邵  燕  玲\n                                        法官  陳  世  雄\n                                        法官  惠  光  霞\n                                        法官  石  木  欽\n                                        法官  郭  毓  洲\n      右正本證明與原本無異\n                                              書  記  官\n中      華      民      國    九十三    年      八      月     十八     日\n                                                                        Ｑ\n",
  "structure": {
    "main": "上訴駁回。",
    "reason": "按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判決違背法令為理由，\n不得為之。是提起第三審上訴，應以原判決違背法令為理由，係屬法定要件。如果上\n訴理由狀並未依據卷內訴訟資料具體指摘原判決不適用何種法則或如何適用不當，或\n所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之違法情形，不相適合時\n，均應認其上訴為違背法律上之程式，予以駁回。本件原判決撤銷第一審論處上訴人\n甲○○罪刑之判決，改判仍論上訴人以偽造私文書，足以生損害於公眾及他人罪，判\n處有期徒刑肆月；又論上訴人以公司法規定之納稅義務人之負責人，以不正當方法逃\n漏稅捐罪，判處有期徒刑參月；並定其應執行刑為有期徒刑陸月，及諭知易科罰金之\n折算標準。係依憑上訴人直承其係納稅義務人金義和股份有限公司（下稱金義和公司\n）之負責人，前為辦理民國八十三年度、八十四年度營利事業所得稅申報時，委由不\n知情之成年會計小姐，登載金義和公司於八十三年度給付馬宋阿花及馬秀慧各新台幣\n(下同)二十七萬二千元，於八十四年度給付張榮晏二萬八千元之事項，據以製作金義\n和公司八十三年度、八十四年度營利事業所得稅結算申報書及扣繳憑單，及於八十四\n年、八十五年分別向財政部高雄市國稅局申報金義和公司各該年度之營利事業所得稅\n等事實不諱，證人馬宋阿花、馬秀慧證稱：八十三年間，均未曾受僱於上訴人經營之\n金義和公司或李昆龍；證人張榮晏證以：自八十三年八、九月間，金義和公司積欠伊\n工資後，伊即離職，於八十四年間，並未在金義和公司工作各等語，卷附證人馬宋阿\n花、馬秀慧及張榮晏之扣繳暨免扣繳憑單各一紙、金義和公司八十三年度、八十四年\n度營利事業所得稅結算申報書及盜蓋張榮晏印章之請款單影本等證據資料，而為論斷\n，已敘述其所憑之證據及認定之理由。而以上訴人否認有偽造私文書及違反稅捐稽徵\n法之犯行及所為辯解，係飾卸之詞，無足採取，在理由內依憑調查所得證據，詳加指\n駁。並說明：(一)證人楊靖宇已陳明其於八十三年二月至金義和公司任職，於八十四年\n三月離職時，證人張榮晏尚在該公司，張榮晏有無領到八十四年度之二萬八千元薪資\n，並不清楚等語，且如楊靖宇之證言為真實，則張榮晏於八十四年二、三月間，必有\n領取金義和公司之薪資，但張榮晏係因金義和公司積欠其八十三年八、九月份之工資\n，始行離開金義和公司，已如上述，是楊靖宇之證言，不能證明張榮晏有領取金義和\n公司八十四年一月份工資二萬八千元，上訴人於原法院前審提出卷附之張榮晏蓋章領\n取八十四年一月份工資二萬八千元之請款單影本，仍不能資為有利於上訴人之認定。\n(二)上訴人於第一審及原法院前審雖聲請傳訊鍾國樑、李昆龍等二人，以證明李昆龍確\n有僱請馬宋阿花、馬秀慧二人，及向上訴人公司請領工資云云。然查李昆龍已死亡，\n且上訴人始終未能陳報鍾國樑之住所，亦查無其人，自均無從傳訊。至於證人李昆龍\n雖於偵查中陳稱：「（曾否拿馬秀慧、馬宋阿花資料報稅？）有的，但沒做那麼多，\n報多少我不知，金額不是我報的，是公司自己做的。」「（為何馬秀慧、馬宋阿花二\n人說沒做你的工作？）有的。」各等語，惟此為證人馬宋阿花、馬秀慧所否認，且縱\n所證屬實，仍僅能證明證人馬宋阿花、馬秀慧等二人曾受僱於證人李昆龍而已，並未\n能證明該二人在上訴人負責之金義和公司工作過，所為證言尚難為有利於上訴人認定\n之理由。就形式上觀察，原判決並無違背法令之情形存在。又查：證據之取捨，為事\n實審法院之職權，倘其採證認事並不違背證據法則，即不得任意指為違法。原判決已\n依憑調查所得結果，說明證人楊靖宇及李昆龍之證述不足資為有利上訴人之認定；證\n人馬宋阿花、馬秀慧及張榮晏三人之證述，應符實情，可資採信之理由，且依卷內資\n料，又別無證據足資證明證人馬宋阿花等三人之證詞有虛偽不實之客觀情形，尚難認\n原判決有證據上理由矛盾、不備理由及不適用法則之違法情形。上訴意旨主張張榮晏\n之請款單係經證人楊靖宇核批後，始由出納發放工資予張榮晏，業經證人楊靖宇證明\n屬實，而遍查全卷，並無上訴人盜蓋張榮晏印章之指訴或任何證據，原審逕認上訴人\n盜蓋印章偽造該請款單，顯有判決不載理由及理由矛盾之違法；另證人馬宋阿花母女\n及張榮晏等如否認領取本件之薪資，則渠等個人綜合所得稅負即能減輕，非無利益，\n原判決以渠等與上訴人並無冤仇，作為心證理由，有適用法則不當之違誤；況金義和\n公司八十四年度係虧損，增列張榮晏二萬八千元之薪資費用，不生減少稅捐之結果，\n上訴人並無必要盜蓋張榮晏之印章，偽造薪資領據，原判決之認定有不適用法則之違\n法云云。經核係就原審取捨證據之職權行使，專憑己見，任意爭執，並非適法之第三\n審上訴理由。其上訴違背法律上之程式，應予駁回。\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。"
  },
  "search": "最高法院刑事判決九十三年度台上字第四一二七號上訴人甲○○右上訴人因違反稅捐稽徵法等罪案件，不服台灣高等法院高雄分院中華民國九十三年四月二十七日第二審更審判決（九十三年度重上更(三)字第一三號，起訴案號：台灣高雄地方法院檢察署八十七年度偵字第二四一八、三六一九號），提起上訴，本院判決如左：主文上訴駁回。理由按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判決違背法令為理由，不得為之。是提起第三審上訴，應以原判決違背法令為理由，係屬法定要件。如果上訴理由狀並未依據卷內訴訟資料具體指摘原判決不適用何種法則或如何適用不當，或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之違法情形，不相適合時，均應認其上訴為違背法律上之程式，予以駁回。本件原判決撤銷第一審論處上訴人甲○○罪刑之判決，改判仍論上訴人以偽造私文書，足以生損害於公眾及他人罪，判處有期徒刑肆月；又論上訴人以公司法規定之納稅義務人之負責人，以不正當方法逃漏稅捐罪，判處有期徒刑參月；並定其應執行刑為有期徒刑陸月，及諭知易科罰金之折算標準。係依憑上訴人直承其係納稅義務人金義和股份有限公司（下稱金義和公司）之負責人，前為辦理民國八十三年度、八十四年度營利事業所得稅申報時，委由不知情之成年會計小姐，登載金義和公司於八十三年度給付馬宋阿花及馬秀慧各新台幣(下同)二十七萬二千元，於八十四年度給付張榮晏二萬八千元之事項，據以製作金義和公司八十三年度、八十四年度營利事業所得稅結算申報書及扣繳憑單，及於八十四年、八十五年分別向財政部高雄市國稅局申報金義和公司各該年度之營利事業所得稅等事實不諱，證人馬宋阿花、馬秀慧證稱：八十三年間，均未曾受僱於上訴人經營之金義和公司或李昆龍；證人張榮晏證以：自八十三年八、九月間，金義和公司積欠伊工資後，伊即離職，於八十四年間，並未在金義和公司工作各等語，卷附證人馬宋阿花、馬秀慧及張榮晏之扣繳暨免扣繳憑單各一紙、金義和公司八十三年度、八十四年度營利事業所得稅結算申報書及盜蓋張榮晏印章之請款單影本等證據資料，而為論斷，已敘述其所憑之證據及認定之理由。而以上訴人否認有偽造私文書及違反稅捐稽徵法之犯行及所為辯解，係飾卸之詞，無足採取，在理由內依憑調查所得證據，詳加指駁。並說明：(一)證人楊靖宇已陳明其於八十三年二月至金義和公司任職，於八十四年三月離職時，證人張榮晏尚在該公司，張榮晏有無領到八十四年度之二萬八千元薪資，並不清楚等語，且如楊靖宇之證言為真實，則張榮晏於八十四年二、三月間，必有領取金義和公司之薪資，但張榮晏係因金義和公司積欠其八十三年八、九月份之工資，始行離開金義和公司，已如上述，是楊靖宇之證言，不能證明張榮晏有領取金義和公司八十四年一月份工資二萬八千元，上訴人於原法院前審提出卷附之張榮晏蓋章領取八十四年一月份工資二萬八千元之請款單影本，仍不能資為有利於上訴人之認定。(二)上訴人於第一審及原法院前審雖聲請傳訊鍾國樑、李昆龍等二人，以證明李昆龍確有僱請馬宋阿花、馬秀慧二人，及向上訴人公司請領工資云云。然查李昆龍已死亡，且上訴人始終未能陳報鍾國樑之住所，亦查無其人，自均無從傳訊。至於證人李昆龍雖於偵查中陳稱：「（曾否拿馬秀慧、馬宋阿花資料報稅？）有的，但沒做那麼多，報多少我不知，金額不是我報的，是公司自己做的。」「（為何馬秀慧、馬宋阿花二人說沒做你的工作？）有的。」各等語，惟此為證人馬宋阿花、馬秀慧所否認，且縱所證屬實，仍僅能證明證人馬宋阿花、馬秀慧等二人曾受僱於證人李昆龍而已，並未能證明該二人在上訴人負責之金義和公司工作過，所為證言尚難為有利於上訴人認定之理由。就形式上觀察，原判決並無違背法令之情形存在。又查：證據之取捨，為事實審法院之職權，倘其採證認事並不違背證據法則，即不得任意指為違法。原判決已依憑調查所得結果，說明證人楊靖宇及李昆龍之證述不足資為有利上訴人之認定；證人馬宋阿花、馬秀慧及張榮晏三人之證述，應符實情，可資採信之理由，且依卷內資料，又別無證據足資證明證人馬宋阿花等三人之證詞有虛偽不實之客觀情形，尚難認原判決有證據上理由矛盾、不備理由及不適用法則之違法情形。上訴意旨主張張榮晏之請款單係經證人楊靖宇核批後，始由出納發放工資予張榮晏，業經證人楊靖宇證明屬實，而遍查全卷，並無上訴人盜蓋張榮晏印章之指訴或任何證據，原審逕認上訴人盜蓋印章偽造該請款單，顯有判決不載理由及理由矛盾之違法；另證人馬宋阿花母女及張榮晏等如否認領取本件之薪資，則渠等個人綜合所得稅負即能減輕，非無利益，原判決以渠等與上訴人並無冤仇，作為心證理由，有適用法則不當之違誤；況金義和公司八十四年度係虧損，增列張榮晏二萬八千元之薪資費用，不生減少稅捐之結果，上訴人並無必要盜蓋張榮晏之印章，偽造薪資領據，原判決之認定有不適用法則之違法云云。經核係就原審取捨證據之職權行使，專憑己見，任意爭執，並非適法之第三審上訴理由。其上訴違背法律上之程式，應予駁回。據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。中華民國九十三年八月十一日最高法院刑事第九庭審判長法官邵燕玲法官陳世雄法官惠光霞法官石木欽法官郭毓洲右正本證明與原本無異書記官中華民國九十三年八月十八日Ｑ",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-08-11",
  "created_at": "2016-02-06 02:40:39",
  "updated_at": "2016-02-06 02:40:39"
}