{
  "identify": "KSD-90-易-4364-20021011-1",
  "court": {
    "name": "臺灣高雄地方法院",
    "code": "KSD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 90,
  "word": "易",
  "number": "4364",
  "jcheck": "1",
  "reason": "違反勞動基準法",
  "content": "臺灣高雄地方法院刑事判決                          九十年度易字第四三六四號\n    公  訴  人  臺灣高雄地方法院檢察署檢察官\n    被      告  乙○○\n    選任辯護人  蘇吉雄律師\n                陳雅娟律師\n右列被告因違反勞動基準法案件，經檢察官提起公訴（九十一年度調偵字第三一八號\n），本院判決如左：\n    主  文\n乙○○無罪。\n    理  由\n一、公訴意旨係以：被告乙○○為設於高雄縣仁武鄉○○路一四八路「正義股份有限\n    公司」（下稱正義公司）之重整人聯邦銀行指派之代表人，於執行該公司業務範\n    圍內為該公司負責人。正義公司自民國七十二年十一月一日起僱佣告訴人甲○○\n    在該公司內任職，至八十二年一月五日，因該公司業務上需要，將告訴人甲○○\n    調職至群興食品企業有限公司（下稱群興公司）任職，嗣於八十七年七月一日回\n    任正義公司之職務，服務至八十八年十一月間退休，詎被告乙○○竟未依勞動基\n    準法第五十五條之規定發給該公司員工甲○○之勞工退休金。因認被告涉犯勞動\n    基準法第七十八條之罪嫌。\n二、按犯罪事實應依證據認定之，無證據不得推定其犯罪事實。又不能證明被告犯罪\n    者，應諭知無罪之判決，刑事訴訟法第一百五十四條、第三百零一條第一項分別\n    定有明文。又事實之認定，應憑證據，如未能發現相當證據，或證據不足以證明\n    ，自不能以推測或擬制之方法，為裁判基礎（最高法院四十年台上字第八六號判\n    例參照）。而告訴人之告訴，係以使被告受刑事訴追為目的，是其陳述是否與事\n    實相符，仍應調查其他證據以資審認（最高法院五十二年台上字第一三００號判\n    例參照）。且認定犯罪事實所憑之證據，雖不以直接證據為限，間接證據亦包括\n    在內，然而無論直接證據或間接證據，其為訴訟上之證明，須於通常一般之人均\n    不致有所懷疑，而得確信其為真實之程度者，始得據為有罪之認定，倘其證明尚\n    未達到此一程度，而有合理之懷疑存在而無從使事實審法院得有罪之確信時，即\n    應由法院為諭知被告無罪之判決（最高法院七十六年台上字第四九八六號判例參\n    照）。\n三、公訴人認被告涉有前開犯行，無非係以被告明知告訴人甲○○至群興公司任職期\n    間之年資應合併計算，惟仍拒絕給付退休金，有告訴人之指訴、證人丙○○之證\n    言、高雄縣政府函文及本院八十九年勞訴字第十六號為證等為其主要論據。\n四、訊據被告乙○○固不否認擔任正義公司之重整人聯邦銀行指派之代表人，於給付\n    告訴人退休金時，未將告訴人於八十二年一月五日至八十七年七月一日任職於群\n    興公司其間之年資合併計算之事實，惟堅決否認有何違反勞動基準法之犯行，辯\n    稱：伊係由正義公司之重整人聯邦銀行指派為駐廠代表，並非正義公司之重整人\n    ，且正義公司之退休金給付與否，應由正義公司之勞工退休準備金監督委員會負\n    責查核與監督，並非伊所能決定，又甲○○已於八十二年二月五日辦理離職，前\n    往群興公司擔任負責人，並任職於財團法人高尚文教基金會，並領有薪資，嗣於\n    八十七年一月七日始以新進人員身份再至正義公司任職，因群興公司及高尚文教\n    基金會均非正義公司之關係企業，亦無同一雇主之情形，其此期間之任職自不得\n    合併計算，況伊係依主管機關高雄縣政府之函示辦理，主觀上並無任何不法之犯\n    意等語。經查：\n（一）正義公司於八十六年十一月二十七日，經臺灣高雄地方法院以八十六年度整字\n      第一號裁定准予重整，嗣於八十八年十二月二十八日，經本院裁定另行選任聯\n      邦銀行為正義公司之重整人，聯邦銀行乃於八十九年一月十四日指派被告即該\n      行業務委員乙○○擔任正義公司之重整人駐廠代表等情，為被告所供承不諱，\n      並有本院八十六年度整字第一號裁定、聯邦商業銀行八十九年一月十四日（八\n      九）聯銀人字第０一八０號函各一份在卷可稽。按勞動基準法所稱「雇主」係\n      謂雇用勞工之事業主、事業經營之負責人或代表事業主處理有關勞工事務之人\n      ，勞動基準法第二條第二款定有明文。被告乙○○既係重整人聯邦銀行派為正\n      義公司之駐廠代表，為代表事業主處理有關勞工事務之人，其為勞動基準法所\n      稱之雇主無訛，合先敘明。\n（二）本件告訴人甲○○指訴：伊於八十二年一月五日起至八十七年七月一日止，均\n      任職於正義公司，並未至群興公司及高尚文教基金會任職等語，固據證人即前\n      公司董事長丙○○於本院調查時證述明確，並有告訴人提出其於高雄灣仔內郵\n      局四二二—四號出入款明細表（八十二年十月至八十九年一月間）、工作簡略\n      、高雄市政府警察局感謝狀等在卷可稽。然上開事實為被告所否認，於本院調\n      查時供述：甲○○已於八十二年二月五日辦理離職，前往群興公司擔任負責人\n      ，並任職於財團法人高尚文教基金會，並領有薪資，嗣於八十七年一月七日始\n      以新進人員身份再至正義公司任職等語，並提出離職申請單、勞工保險卡、甲\n      ○○八十二年度至八十六年度各類所得扣繳暨免扣繳憑單、人事資料卡、新進\n      人員試用同意書、甲○○薪水袋等書證在卷可稽，雙方各執一詞，且均有所憑\n      據，況上開給付退休金之民事訴訟現亦於臺灣高等法院高雄分院審理中，足見\n      告訴人於上開期間是否確於正義公司任職，應否合併計算年資一節，尚非毫無\n      爭議，其間確存有給付退休金之糾紛。是被告身為正義公司之雇主，被告所辯\n      ：告訴人上開期間並未在正義公司任職，不應合併計算年資一節，即非憑空虛\n      言。\n（三）告訴人上開任職期間應否合併計算疑義，經正義公司勞工退休金監督委員會發\n      函主管機關高雄縣政府勞工科請求解釋，固據高雄縣政府八十八年十一月十日\n      八八勞動字第二二０六一０號函、八十九年一月二十四日八九勞動字第八五七\n      六號函文肯認應予合併計算，然上開函示意見經正義公司再次向高雄縣政府函\n      詢結果，高雄縣政府於八十九年二月十五日以八九勞動字第二四九一０號函覆\n      ，認：函詢勞工甲○○君退休金及年資疑義乙案，有關前雇主承認其調動年資\n      ，其退休金應由該雇主給予，不應從貴公司勞工退休準備金中提領等語，有上\n      開函文三紙附卷可稽，是前開肯認應予合併計算之函文，既已經主管機關所推\n      翻，被告於計算甲○○在正義公司工作年資時，未予併計自七十二年十一月一\n      日至八十七年一月七日之工作年資，既係依主管機關高雄縣政府就上開疑義所\n      為之函示意見辦理，自難認被告有何違反勞動基準法之不法犯意。\n（四）又正義公司有關勞工退休金給付數額之查核事項，為該公司勞工退休準備金監\n      督委員會之職務一節，有正義公司勞工退休準備金監督委員會組織規章一紙在\n      卷可稽。又正義公司給付勞工退休金之程序，係由勞工退休準備金監督委員會\n      開會決議給付數額後，經被告簽名呈報高雄縣政府勞工局之後，始得核發一節\n      ，為被告供述在卷，亦為告訴人所肯認，則本件告訴人之退休金，既係經該監\n      督委員會決議僅給付十四萬四千四百八十元，即未予併計自七十二年十一月一\n      日至八十七年一月七日之工作年資，有中央信託局信託處函、勞工退休基金支\n      票、勞工退休金給付通知書各一紙可佐，被告依該勞工退休準備金監督委員會\n      之決議，而未予併計上開期間之工作年資，亦難認被告有何違反勞動基準法之\n      不法犯意。\n      綜上所述，被告辯稱無違反勞動基準法而不給付告訴人退休金之不法犯意，堪\n      信為真實。此外，復查無其他積極之證據，足以證明被告有何違反勞動基準法\n      之犯行，自屬不能證明被告犯罪，依法應為無罪之諭知。\n四、臺灣高雄地方法院檢察署檢察官移送本院併辦之該署九十一年度偵字第一二七三\n    一號被告涉有違反勞動基準法案件，因本院就被告為檢察官所起訴之行為已為其\n    無罪之諭知，該等併辦部分與本件即不生裁判上一罪之連續犯關係，自應將該併\n    辦部分退回檢察官，由其另為適法之處理，並此敘明。\n據上論斷，應依刑事訴訟法第三百零一條第一項，判決如主文。\n本案經檢察官陳正達到庭執行職務。\n中      華      民      國     九十一     年     十     月     十一     日\n                                  臺灣高雄地方法院刑事第六庭\n                                      審判長法  官      李政庭\n                                            法  官      周玉群\n                法  官      邱泰錄\n右正本證明與原本無異。\n如不服本判決，應於判決送達後十日內，向本院提出上訴狀。\n                                            書記官      林慧君\n中    華    民    國      九十一      年      十      月      十一      日\n",
  "structure": {
    "main": "乙○○無罪。",
    "reason": "一、公訴意旨係以：被告乙○○為設於高雄縣仁武鄉○○路一四八路「正義股份有限\n    公司」（下稱正義公司）之重整人聯邦銀行指派之代表人，於執行該公司業務範\n    圍內為該公司負責人。正義公司自民國七十二年十一月一日起僱佣告訴人甲○○\n    在該公司內任職，至八十二年一月五日，因該公司業務上需要，將告訴人甲○○\n    調職至群興食品企業有限公司（下稱群興公司）任職，嗣於八十七年七月一日回\n    任正義公司之職務，服務至八十八年十一月間退休，詎被告乙○○竟未依勞動基\n    準法第五十五條之規定發給該公司員工甲○○之勞工退休金。因認被告涉犯勞動\n    基準法第七十八條之罪嫌。\n二、按犯罪事實應依證據認定之，無證據不得推定其犯罪事實。又不能證明被告犯罪\n    者，應諭知無罪之判決，刑事訴訟法第一百五十四條、第三百零一條第一項分別\n    定有明文。又事實之認定，應憑證據，如未能發現相當證據，或證據不足以證明\n    ，自不能以推測或擬制之方法，為裁判基礎（最高法院四十年台上字第八六號判\n    例參照）。而告訴人之告訴，係以使被告受刑事訴追為目的，是其陳述是否與事\n    實相符，仍應調查其他證據以資審認（最高法院五十二年台上字第一三００號判\n    例參照）。且認定犯罪事實所憑之證據，雖不以直接證據為限，間接證據亦包括\n    在內，然而無論直接證據或間接證據，其為訴訟上之證明，須於通常一般之人均\n    不致有所懷疑，而得確信其為真實之程度者，始得據為有罪之認定，倘其證明尚\n    未達到此一程度，而有合理之懷疑存在而無從使事實審法院得有罪之確信時，即\n    應由法院為諭知被告無罪之判決（最高法院七十六年台上字第四九八六號判例參\n    照）。\n三、公訴人認被告涉有前開犯行，無非係以被告明知告訴人甲○○至群興公司任職期\n    間之年資應合併計算，惟仍拒絕給付退休金，有告訴人之指訴、證人丙○○之證\n    言、高雄縣政府函文及本院八十九年勞訴字第十六號為證等為其主要論據。\n四、訊據被告乙○○固不否認擔任正義公司之重整人聯邦銀行指派之代表人，於給付\n    告訴人退休金時，未將告訴人於八十二年一月五日至八十七年七月一日任職於群\n    興公司其間之年資合併計算之事實，惟堅決否認有何違反勞動基準法之犯行，辯\n    稱：伊係由正義公司之重整人聯邦銀行指派為駐廠代表，並非正義公司之重整人\n    ，且正義公司之退休金給付與否，應由正義公司之勞工退休準備金監督委員會負\n    責查核與監督，並非伊所能決定，又甲○○已於八十二年二月五日辦理離職，前\n    往群興公司擔任負責人，並任職於財團法人高尚文教基金會，並領有薪資，嗣於\n    八十七年一月七日始以新進人員身份再至正義公司任職，因群興公司及高尚文教\n    基金會均非正義公司之關係企業，亦無同一雇主之情形，其此期間之任職自不得\n    合併計算，況伊係依主管機關高雄縣政府之函示辦理，主觀上並無任何不法之犯\n    意等語。經查：\n（一）正義公司於八十六年十一月二十七日，經臺灣高雄地方法院以八十六年度整字\n      第一號裁定准予重整，嗣於八十八年十二月二十八日，經本院裁定另行選任聯\n      邦銀行為正義公司之重整人，聯邦銀行乃於八十九年一月十四日指派被告即該\n      行業務委員乙○○擔任正義公司之重整人駐廠代表等情，為被告所供承不諱，\n      並有本院八十六年度整字第一號裁定、聯邦商業銀行八十九年一月十四日（八\n      九）聯銀人字第０一八０號函各一份在卷可稽。按勞動基準法所稱「雇主」係\n      謂雇用勞工之事業主、事業經營之負責人或代表事業主處理有關勞工事務之人\n      ，勞動基準法第二條第二款定有明文。被告乙○○既係重整人聯邦銀行派為正\n      義公司之駐廠代表，為代表事業主處理有關勞工事務之人，其為勞動基準法所\n      稱之雇主無訛，合先敘明。\n（二）本件告訴人甲○○指訴：伊於八十二年一月五日起至八十七年七月一日止，均\n      任職於正義公司，並未至群興公司及高尚文教基金會任職等語，固據證人即前\n      公司董事長丙○○於本院調查時證述明確，並有告訴人提出其於高雄灣仔內郵\n      局四二二—四號出入款明細表（八十二年十月至八十九年一月間）、工作簡略\n      、高雄市政府警察局感謝狀等在卷可稽。然上開事實為被告所否認，於本院調\n      查時供述：甲○○已於八十二年二月五日辦理離職，前往群興公司擔任負責人\n      ，並任職於財團法人高尚文教基金會，並領有薪資，嗣於八十七年一月七日始\n      以新進人員身份再至正義公司任職等語，並提出離職申請單、勞工保險卡、甲\n      ○○八十二年度至八十六年度各類所得扣繳暨免扣繳憑單、人事資料卡、新進\n      人員試用同意書、甲○○薪水袋等書證在卷可稽，雙方各執一詞，且均有所憑\n      據，況上開給付退休金之民事訴訟現亦於臺灣高等法院高雄分院審理中，足見\n      告訴人於上開期間是否確於正義公司任職，應否合併計算年資一節，尚非毫無\n      爭議，其間確存有給付退休金之糾紛。是被告身為正義公司之雇主，被告所辯\n      ：告訴人上開期間並未在正義公司任職，不應合併計算年資一節，即非憑空虛\n      言。\n（三）告訴人上開任職期間應否合併計算疑義，經正義公司勞工退休金監督委員會發\n      函主管機關高雄縣政府勞工科請求解釋，固據高雄縣政府八十八年十一月十日\n      八八勞動字第二二０六一０號函、八十九年一月二十四日八九勞動字第八五七\n      六號函文肯認應予合併計算，然上開函示意見經正義公司再次向高雄縣政府函\n      詢結果，高雄縣政府於八十九年二月十五日以八九勞動字第二四九一０號函覆\n      ，認：函詢勞工甲○○君退休金及年資疑義乙案，有關前雇主承認其調動年資\n      ，其退休金應由該雇主給予，不應從貴公司勞工退休準備金中提領等語，有上\n      開函文三紙附卷可稽，是前開肯認應予合併計算之函文，既已經主管機關所推\n      翻，被告於計算甲○○在正義公司工作年資時，未予併計自七十二年十一月一\n      日至八十七年一月七日之工作年資，既係依主管機關高雄縣政府就上開疑義所\n      為之函示意見辦理，自難認被告有何違反勞動基準法之不法犯意。\n（四）又正義公司有關勞工退休金給付數額之查核事項，為該公司勞工退休準備金監\n      督委員會之職務一節，有正義公司勞工退休準備金監督委員會組織規章一紙在\n      卷可稽。又正義公司給付勞工退休金之程序，係由勞工退休準備金監督委員會\n      開會決議給付數額後，經被告簽名呈報高雄縣政府勞工局之後，始得核發一節\n      ，為被告供述在卷，亦為告訴人所肯認，則本件告訴人之退休金，既係經該監\n      督委員會決議僅給付十四萬四千四百八十元，即未予併計自七十二年十一月一\n      日至八十七年一月七日之工作年資，有中央信託局信託處函、勞工退休基金支\n      票、勞工退休金給付通知書各一紙可佐，被告依該勞工退休準備金監督委員會\n      之決議，而未予併計上開期間之工作年資，亦難認被告有何違反勞動基準法之\n      不法犯意。\n      綜上所述，被告辯稱無違反勞動基準法而不給付告訴人退休金之不法犯意，堪\n      信為真實。此外，復查無其他積極之證據，足以證明被告有何違反勞動基準法\n      之犯行，自屬不能證明被告犯罪，依法應為無罪之諭知。\n四、臺灣高雄地方法院檢察署檢察官移送本院併辦之該署九十一年度偵字第一二七三\n    一號被告涉有違反勞動基準法案件，因本院就被告為檢察官所起訴之行為已為其\n    無罪之諭知，該等併辦部分與本件即不生裁判上一罪之連續犯關係，自應將該併\n    辦部分退回檢察官，由其另為適法之處理，並此敘明。\n據上論斷，應依刑事訴訟法第三百零一條第一項，判決如主文。\n本案經檢察官陳正達到庭執行職務。"
  },
  "search": "臺灣高雄地方法院刑事判決九十年度易字第四三六四號公訴人臺灣高雄地方法院檢察署檢察官被告乙○○選任辯護人蘇吉雄律師陳雅娟律師右列被告因違反勞動基準法案件，經檢察官提起公訴（九十一年度調偵字第三一八號），本院判決如左：主文乙○○無罪。理由一、公訴意旨係以：被告乙○○為設於高雄縣仁武鄉○○路一四八路「正義股份有限公司」（下稱正義公司）之重整人聯邦銀行指派之代表人，於執行該公司業務範圍內為該公司負責人。正義公司自民國七十二年十一月一日起僱佣告訴人甲○○在該公司內任職，至八十二年一月五日，因該公司業務上需要，將告訴人甲○○調職至群興食品企業有限公司（下稱群興公司）任職，嗣於八十七年七月一日回任正義公司之職務，服務至八十八年十一月間退休，詎被告乙○○竟未依勞動基準法第五十五條之規定發給該公司員工甲○○之勞工退休金。因認被告涉犯勞動基準法第七十八條之罪嫌。二、按犯罪事實應依證據認定之，無證據不得推定其犯罪事實。又不能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第一百五十四條、第三百零一條第一項分別定有明文。又事實之認定，應憑證據，如未能發現相當證據，或證據不足以證明，自不能以推測或擬制之方法，為裁判基礎（最高法院四十年台上字第八六號判例參照）。而告訴人之告訴，係以使被告受刑事訴追為目的，是其陳述是否與事實相符，仍應調查其他證據以資審認（最高法院五十二年台上字第一三００號判例參照）。且認定犯罪事實所憑之證據，雖不以直接證據為限，間接證據亦包括在內，然而無論直接證據或間接證據，其為訴訟上之證明，須於通常一般之人均不致有所懷疑，而得確信其為真實之程度者，始得據為有罪之認定，倘其證明尚未達到此一程度，而有合理之懷疑存在而無從使事實審法院得有罪之確信時，即應由法院為諭知被告無罪之判決（最高法院七十六年台上字第四九八六號判例參照）。三、公訴人認被告涉有前開犯行，無非係以被告明知告訴人甲○○至群興公司任職期間之年資應合併計算，惟仍拒絕給付退休金，有告訴人之指訴、證人丙○○之證言、高雄縣政府函文及本院八十九年勞訴字第十六號為證等為其主要論據。四、訊據被告乙○○固不否認擔任正義公司之重整人聯邦銀行指派之代表人，於給付告訴人退休金時，未將告訴人於八十二年一月五日至八十七年七月一日任職於群興公司其間之年資合併計算之事實，惟堅決否認有何違反勞動基準法之犯行，辯稱：伊係由正義公司之重整人聯邦銀行指派為駐廠代表，並非正義公司之重整人，且正義公司之退休金給付與否，應由正義公司之勞工退休準備金監督委員會負責查核與監督，並非伊所能決定，又甲○○已於八十二年二月五日辦理離職，前往群興公司擔任負責人，並任職於財團法人高尚文教基金會，並領有薪資，嗣於八十七年一月七日始以新進人員身份再至正義公司任職，因群興公司及高尚文教基金會均非正義公司之關係企業，亦無同一雇主之情形，其此期間之任職自不得合併計算，況伊係依主管機關高雄縣政府之函示辦理，主觀上並無任何不法之犯意等語。經查：（一）正義公司於八十六年十一月二十七日，經臺灣高雄地方法院以八十六年度整字第一號裁定准予重整，嗣於八十八年十二月二十八日，經本院裁定另行選任聯邦銀行為正義公司之重整人，聯邦銀行乃於八十九年一月十四日指派被告即該行業務委員乙○○擔任正義公司之重整人駐廠代表等情，為被告所供承不諱，並有本院八十六年度整字第一號裁定、聯邦商業銀行八十九年一月十四日（八九）聯銀人字第０一八０號函各一份在卷可稽。按勞動基準法所稱「雇主」係謂雇用勞工之事業主、事業經營之負責人或代表事業主處理有關勞工事務之人，勞動基準法第二條第二款定有明文。被告乙○○既係重整人聯邦銀行派為正義公司之駐廠代表，為代表事業主處理有關勞工事務之人，其為勞動基準法所稱之雇主無訛，合先敘明。（二）本件告訴人甲○○指訴：伊於八十二年一月五日起至八十七年七月一日止，均任職於正義公司，並未至群興公司及高尚文教基金會任職等語，固據證人即前公司董事長丙○○於本院調查時證述明確，並有告訴人提出其於高雄灣仔內郵局四二二—四號出入款明細表（八十二年十月至八十九年一月間）、工作簡略、高雄市政府警察局感謝狀等在卷可稽。然上開事實為被告所否認，於本院調查時供述：甲○○已於八十二年二月五日辦理離職，前往群興公司擔任負責人，並任職於財團法人高尚文教基金會，並領有薪資，嗣於八十七年一月七日始以新進人員身份再至正義公司任職等語，並提出離職申請單、勞工保險卡、甲○○八十二年度至八十六年度各類所得扣繳暨免扣繳憑單、人事資料卡、新進人員試用同意書、甲○○薪水袋等書證在卷可稽，雙方各執一詞，且均有所憑據，況上開給付退休金之民事訴訟現亦於臺灣高等法院高雄分院審理中，足見告訴人於上開期間是否確於正義公司任職，應否合併計算年資一節，尚非毫無爭議，其間確存有給付退休金之糾紛。是被告身為正義公司之雇主，被告所辯：告訴人上開期間並未在正義公司任職，不應合併計算年資一節，即非憑空虛言。（三）告訴人上開任職期間應否合併計算疑義，經正義公司勞工退休金監督委員會發函主管機關高雄縣政府勞工科請求解釋，固據高雄縣政府八十八年十一月十日八八勞動字第二二０六一０號函、八十九年一月二十四日八九勞動字第八五七六號函文肯認應予合併計算，然上開函示意見經正義公司再次向高雄縣政府函詢結果，高雄縣政府於八十九年二月十五日以八九勞動字第二四九一０號函覆，認：函詢勞工甲○○君退休金及年資疑義乙案，有關前雇主承認其調動年資，其退休金應由該雇主給予，不應從貴公司勞工退休準備金中提領等語，有上開函文三紙附卷可稽，是前開肯認應予合併計算之函文，既已經主管機關所推翻，被告於計算甲○○在正義公司工作年資時，未予併計自七十二年十一月一日至八十七年一月七日之工作年資，既係依主管機關高雄縣政府就上開疑義所為之函示意見辦理，自難認被告有何違反勞動基準法之不法犯意。（四）又正義公司有關勞工退休金給付數額之查核事項，為該公司勞工退休準備金監督委員會之職務一節，有正義公司勞工退休準備金監督委員會組織規章一紙在卷可稽。又正義公司給付勞工退休金之程序，係由勞工退休準備金監督委員會開會決議給付數額後，經被告簽名呈報高雄縣政府勞工局之後，始得核發一節，為被告供述在卷，亦為告訴人所肯認，則本件告訴人之退休金，既係經該監督委員會決議僅給付十四萬四千四百八十元，即未予併計自七十二年十一月一日至八十七年一月七日之工作年資，有中央信託局信託處函、勞工退休基金支票、勞工退休金給付通知書各一紙可佐，被告依該勞工退休準備金監督委員會之決議，而未予併計上開期間之工作年資，亦難認被告有何違反勞動基準法之不法犯意。綜上所述，被告辯稱無違反勞動基準法而不給付告訴人退休金之不法犯意，堪信為真實。此外，復查無其他積極之證據，足以證明被告有何違反勞動基準法之犯行，自屬不能證明被告犯罪，依法應為無罪之諭知。四、臺灣高雄地方法院檢察署檢察官移送本院併辦之該署九十一年度偵字第一二七三一號被告涉有違反勞動基準法案件，因本院就被告為檢察官所起訴之行為已為其無罪之諭知，該等併辦部分與本件即不生裁判上一罪之連續犯關係，自應將該併辦部分退回檢察官，由其另為適法之處理，並此敘明。據上論斷，應依刑事訴訟法第三百零一條第一項，判決如主文。本案經檢察官陳正達到庭執行職務。中華民國九十一年十月十一日臺灣高雄地方法院刑事第六庭審判長法官李政庭法官周玉群法官邱泰錄右正本證明與原本無異。如不服本判決，應於判決送達後十日內，向本院提出上訴狀。書記官林慧君中華民國九十一年十月十一日",
  "characters": {
    "judges": [
      "李政庭",
      "周玉群",
      "邱泰錄"
    ],
    "prosecutors": [
      "陳正達"
    ],
    "lawyers": [
      "蘇吉雄",
      "陳雅娟"
    ],
    "clerks": [
      "林慧君"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "乙○○"
    ],
    "prosecutor_office": [
      "臺灣高雄地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-10-11",
  "created_at": "2016-02-05 18:54:41",
  "updated_at": "2016-02-05 18:54:41"
}