{
  "identify": "KSD-91-婚-1069-20021011-1",
  "court": {
    "name": "臺灣高雄地方法院",
    "code": "KSD"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 91,
  "word": "婚",
  "number": "1069",
  "jcheck": "1",
  "reason": "離婚",
  "content": "臺灣高雄地方法院民事判決                        九十一年度婚字第一○六九號\n    原      告  甲○○○\n    被      告  乙○○○○\n右當事人間離婚事件，本院判決如左：\n    主      文\n准原告與被告離婚。\n訴訟費用由被告負擔。\n    事      實\n甲、原告方面：\n一、聲明：求為判決如主文所示。\n二、陳述：兩造婚後初尚和睦，育有二男一女，均已滿二十歲。惟自民國八十二年起\n    兩造感情交惡，被告於八十二年五、六月間擅自盜領原告之存款後，即攜子張簡\n    水鏡無故離家，並於八十五年八月五日將戶籍遷往高雄縣大寮鄉○○村○○路五\n    十六之二號六樓，被告無故離家未履行與原告同居之義務已達九年，兩造間現已\n    毫無感情可言，為此爰依民法第一千零五十二條第一項第五款、同條第二項，提\n    起本件訴訟。\n三、證據：提出戶籍謄本二件、大寮鄉農會交易明細表一件為證，並請求訊問證人張\n    簡水鏡、張簡政一、林瑞榮。\n乙、被告方面：\n一、聲明：原告之訴駁回。\n二、陳述：被告雖曾領取大寮鄉農會之存款，惟該存款係被告賺得之金錢，被告自有\n    權領取。被告於八十二年間曾返回屏東娘家半年，俟即返家，嗣於八十五年間始\n    正式與原告分居，被告乃因經常與原告吵架，並受原告毆打，始有離家之舉等語\n    。\n三、證據：請求訊問證人張簡水鏡。\n    理      由\n一、原告主張兩造係夫妻，被告於八十二年間未經原告同意，擅自自原告於大寮鄉農\n    會所設立帳戶內領取存款，復於八十五年間將戶籍遷出，與原告分居等事實，據\n    原告提出戶籍謄本及大寮鄉農會交易明細表各一件為證，復為被告所不爭執，佐\n    以證人張簡水鏡、張簡政一、林瑞榮到庭亦證稱，兩造感情不睦，自八十五年間\n    即分居迄今，恐無復合之可能等語，有本院九十一年九月二十七日言詞辯論筆錄\n    可稽，堪認原告前開主張為真實。\n二、按民法第一千零五十二條第二項規定：「有前項以外之重大事由，難以維持婚姻\n    者，夫妻之一方得請求離婚。但其事由應由夫妻之一方負責者，僅他方得請求離\n    婚」，係屬關於夫妻請求裁判離婚事由之概括規定，其目的在使夫妻請求裁判離\n    婚之事由較富彈性，是夫妻間苟已發生足使「婚姻難以維持之重大事由」，縱不\n    符同條第一項所列各款情形，自仍得依上開第二項規定訴請離婚。又難以維持之\n    重大事由，於夫妻雙方就該事由均須負責時，應比較衡量雙方之有責程度，僅責\n    任較輕之一方，得向責任較重之他方請求離婚，如雙方之有責程度相同，則雙方\n    均得請求離婚，以符公平，且符合民法第一千零五十二條第二項規定之立法目的\n    。經查：兩造婚後即時常因細故而終日吵嚷不休，進而拳腳相向，未見夫妻應有\n    之關懷憐愛之情，二人感情已生破綻，迄八十二年間被告未經原告同意即擅自領\n    取大寮鄉農會之存款，更導致二人嫌隙日深，婚姻互信之基礎已經動搖，即至兩\n    造到庭應訊，夫妻互諒之情誼於法庭上更絲毫無存，顯見兩造自八十五年分居迄\n    今，非但未能稍彌感情之破綻，反致情感裂隙日增，兩造再無與對方共同生活之\n    意願。被告固辯稱係因不堪原告長年毆打始行離家云云，惟據證人張簡水鏡到庭\n    證稱：兩造同住時一吵架原告就會出手毆打被告，有時被告會受傷，八十五年間\n    ，由於伊與原告所有爭執，原告將伊趕出家門，伊始邀被告一起遷出原告住處等\n    語，有本院九十一年九月二十七日言詞辯論筆錄在卷足憑，被告對上開證詞復不\n    爭執，足見被告前雖受原告毆打，仍能勉為其難的與原告共同維持婚姻生活，但\n    八十五年間被告乃自行離家，非遭原告驅離，被告前開辯解尚難全部採信。本院\n    審酌，原告於婚姻關係存續中毆打被告，致兩造婚姻互愛、互信之基礎動搖，自\n    可歸責，惟被告擅自自大寮農會提款之行為，對婚姻關係中互信基礎之動搖，不\n    可謂無影響，嗣被告逕與兩造之子張簡水鏡離家，對原告之生活不置聞問，亦有\n    失為人妻子之職分，尚難謂被告就婚姻破綻之所生無可歸責，是認兩造就婚姻破\n    綻所生之有責程度均同，雙方均得請求離婚。既兩造因長期分居之故，感情基礎\n    盡失，就經營夫妻共同生活所需之忠誠、互信、互諒、相互扶持等基礎復已蕩然\n    無存，客觀上已達動搖夫妻共同生活，致其喪失維持婚姻意欲之程度，從而原告\n    依民法第一千零五十二條第二項規定訴請判決離婚，於法並無不合，應予准許。\n    又原告依據民法第一千零五十二條第二項訴請離婚，既經本院准許，則原告所請\n    求之其他離婚事由，本院自無庸加以審酌，併予敘明。\n據上論結，本件原告之訴為有理由，依民事訴訟法第七十八條，判決如主文。\n中      華      民      國      九十一      年      十    月    十一    日\n                                臺灣高雄地方法院家事法庭\n~B法      官  廖家陽\n右為正本，係照原本作成。\n如不服本判決，應於送達後廿日內，向本院提出上訴狀並表明上訴理由，如於本送達\n前提起上訴者，應於判決送達後十日內補提上訴理由書（須附繕本）。\n中      華      民      國      九十一      年      十    月    十一    日\n~B法院書記官  周美\n",
  "structure": {
    "main": "准原告與被告離婚。\n訴訟費用由被告負擔。",
    "fact": "甲、原告方面：\n一、聲明：求為判決如主文所示。\n二、陳述：兩造婚後初尚和睦，育有二男一女，均已滿二十歲。惟自民國八十二年起\n    兩造感情交惡，被告於八十二年五、六月間擅自盜領原告之存款後，即攜子張簡\n    水鏡無故離家，並於八十五年八月五日將戶籍遷往高雄縣大寮鄉○○村○○路五\n    十六之二號六樓，被告無故離家未履行與原告同居之義務已達九年，兩造間現已\n    毫無感情可言，為此爰依民法第一千零五十二條第一項第五款、同條第二項，提\n    起本件訴訟。\n三、證據：提出戶籍謄本二件、大寮鄉農會交易明細表一件為證，並請求訊問證人張\n    簡水鏡、張簡政一、林瑞榮。\n乙、被告方面：\n一、聲明：原告之訴駁回。\n二、陳述：被告雖曾領取大寮鄉農會之存款，惟該存款係被告賺得之金錢，被告自有\n    權領取。被告於八十二年間曾返回屏東娘家半年，俟即返家，嗣於八十五年間始\n    正式與原告分居，被告乃因經常與原告吵架，並受原告毆打，始有離家之舉等語\n    。\n三、證據：請求訊問證人張簡水鏡。",
    "reason": "一、原告主張兩造係夫妻，被告於八十二年間未經原告同意，擅自自原告於大寮鄉農\n    會所設立帳戶內領取存款，復於八十五年間將戶籍遷出，與原告分居等事實，據\n    原告提出戶籍謄本及大寮鄉農會交易明細表各一件為證，復為被告所不爭執，佐\n    以證人張簡水鏡、張簡政一、林瑞榮到庭亦證稱，兩造感情不睦，自八十五年間\n    即分居迄今，恐無復合之可能等語，有本院九十一年九月二十七日言詞辯論筆錄\n    可稽，堪認原告前開主張為真實。\n二、按民法第一千零五十二條第二項規定：「有前項以外之重大事由，難以維持婚姻\n    者，夫妻之一方得請求離婚。但其事由應由夫妻之一方負責者，僅他方得請求離\n    婚」，係屬關於夫妻請求裁判離婚事由之概括規定，其目的在使夫妻請求裁判離\n    婚之事由較富彈性，是夫妻間苟已發生足使「婚姻難以維持之重大事由」，縱不\n    符同條第一項所列各款情形，自仍得依上開第二項規定訴請離婚。又難以維持之\n    重大事由，於夫妻雙方就該事由均須負責時，應比較衡量雙方之有責程度，僅責\n    任較輕之一方，得向責任較重之他方請求離婚，如雙方之有責程度相同，則雙方\n    均得請求離婚，以符公平，且符合民法第一千零五十二條第二項規定之立法目的\n    。經查：兩造婚後即時常因細故而終日吵嚷不休，進而拳腳相向，未見夫妻應有\n    之關懷憐愛之情，二人感情已生破綻，迄八十二年間被告未經原告同意即擅自領\n    取大寮鄉農會之存款，更導致二人嫌隙日深，婚姻互信之基礎已經動搖，即至兩\n    造到庭應訊，夫妻互諒之情誼於法庭上更絲毫無存，顯見兩造自八十五年分居迄\n    今，非但未能稍彌感情之破綻，反致情感裂隙日增，兩造再無與對方共同生活之\n    意願。被告固辯稱係因不堪原告長年毆打始行離家云云，惟據證人張簡水鏡到庭\n    證稱：兩造同住時一吵架原告就會出手毆打被告，有時被告會受傷，八十五年間\n    ，由於伊與原告所有爭執，原告將伊趕出家門，伊始邀被告一起遷出原告住處等\n    語，有本院九十一年九月二十七日言詞辯論筆錄在卷足憑，被告對上開證詞復不\n    爭執，足見被告前雖受原告毆打，仍能勉為其難的與原告共同維持婚姻生活，但\n    八十五年間被告乃自行離家，非遭原告驅離，被告前開辯解尚難全部採信。本院\n    審酌，原告於婚姻關係存續中毆打被告，致兩造婚姻互愛、互信之基礎動搖，自\n    可歸責，惟被告擅自自大寮農會提款之行為，對婚姻關係中互信基礎之動搖，不\n    可謂無影響，嗣被告逕與兩造之子張簡水鏡離家，對原告之生活不置聞問，亦有\n    失為人妻子之職分，尚難謂被告就婚姻破綻之所生無可歸責，是認兩造就婚姻破\n    綻所生之有責程度均同，雙方均得請求離婚。既兩造因長期分居之故，感情基礎\n    盡失，就經營夫妻共同生活所需之忠誠、互信、互諒、相互扶持等基礎復已蕩然\n    無存，客觀上已達動搖夫妻共同生活，致其喪失維持婚姻意欲之程度，從而原告\n    依民法第一千零五十二條第二項規定訴請判決離婚，於法並無不合，應予准許。\n    又原告依據民法第一千零五十二條第二項訴請離婚，既經本院准許，則原告所請\n    求之其他離婚事由，本院自無庸加以審酌，併予敘明。\n據上論結，本件原告之訴為有理由，依民事訴訟法第七十八條，判決如主文。\n中      華      民      國      九十一      年      十    月    十一    日\n                                臺灣高雄地方法院家事法庭\n~B法      官  廖家陽\n右為正本，係照原本作成。\n如不服本判決，應於送達後廿日內，向本院提出上訴狀並表明上訴理由，如於本送達\n前提起上訴者，應於判決送達後十日內補提上訴理由書（須附繕本）。"
  },
  "search": "臺灣高雄地方法院民事判決九十一年度婚字第一○六九號原告甲○○○被告乙○○○○右當事人間離婚事件，本院判決如左：主文准原告與被告離婚。訴訟費用由被告負擔。事實甲、原告方面：一、聲明：求為判決如主文所示。二、陳述：兩造婚後初尚和睦，育有二男一女，均已滿二十歲。惟自民國八十二年起兩造感情交惡，被告於八十二年五、六月間擅自盜領原告之存款後，即攜子張簡水鏡無故離家，並於八十五年八月五日將戶籍遷往高雄縣大寮鄉○○村○○路五十六之二號六樓，被告無故離家未履行與原告同居之義務已達九年，兩造間現已毫無感情可言，為此爰依民法第一千零五十二條第一項第五款、同條第二項，提起本件訴訟。三、證據：提出戶籍謄本二件、大寮鄉農會交易明細表一件為證，並請求訊問證人張簡水鏡、張簡政一、林瑞榮。乙、被告方面：一、聲明：原告之訴駁回。二、陳述：被告雖曾領取大寮鄉農會之存款，惟該存款係被告賺得之金錢，被告自有權領取。被告於八十二年間曾返回屏東娘家半年，俟即返家，嗣於八十五年間始正式與原告分居，被告乃因經常與原告吵架，並受原告毆打，始有離家之舉等語。三、證據：請求訊問證人張簡水鏡。理由一、原告主張兩造係夫妻，被告於八十二年間未經原告同意，擅自自原告於大寮鄉農會所設立帳戶內領取存款，復於八十五年間將戶籍遷出，與原告分居等事實，據原告提出戶籍謄本及大寮鄉農會交易明細表各一件為證，復為被告所不爭執，佐以證人張簡水鏡、張簡政一、林瑞榮到庭亦證稱，兩造感情不睦，自八十五年間即分居迄今，恐無復合之可能等語，有本院九十一年九月二十七日言詞辯論筆錄可稽，堪認原告前開主張為真實。二、按民法第一千零五十二條第二項規定：「有前項以外之重大事由，難以維持婚姻者，夫妻之一方得請求離婚。但其事由應由夫妻之一方負責者，僅他方得請求離婚」，係屬關於夫妻請求裁判離婚事由之概括規定，其目的在使夫妻請求裁判離婚之事由較富彈性，是夫妻間苟已發生足使「婚姻難以維持之重大事由」，縱不符同條第一項所列各款情形，自仍得依上開第二項規定訴請離婚。又難以維持之重大事由，於夫妻雙方就該事由均須負責時，應比較衡量雙方之有責程度，僅責任較輕之一方，得向責任較重之他方請求離婚，如雙方之有責程度相同，則雙方均得請求離婚，以符公平，且符合民法第一千零五十二條第二項規定之立法目的。經查：兩造婚後即時常因細故而終日吵嚷不休，進而拳腳相向，未見夫妻應有之關懷憐愛之情，二人感情已生破綻，迄八十二年間被告未經原告同意即擅自領取大寮鄉農會之存款，更導致二人嫌隙日深，婚姻互信之基礎已經動搖，即至兩造到庭應訊，夫妻互諒之情誼於法庭上更絲毫無存，顯見兩造自八十五年分居迄今，非但未能稍彌感情之破綻，反致情感裂隙日增，兩造再無與對方共同生活之意願。被告固辯稱係因不堪原告長年毆打始行離家云云，惟據證人張簡水鏡到庭證稱：兩造同住時一吵架原告就會出手毆打被告，有時被告會受傷，八十五年間，由於伊與原告所有爭執，原告將伊趕出家門，伊始邀被告一起遷出原告住處等語，有本院九十一年九月二十七日言詞辯論筆錄在卷足憑，被告對上開證詞復不爭執，足見被告前雖受原告毆打，仍能勉為其難的與原告共同維持婚姻生活，但八十五年間被告乃自行離家，非遭原告驅離，被告前開辯解尚難全部採信。本院審酌，原告於婚姻關係存續中毆打被告，致兩造婚姻互愛、互信之基礎動搖，自可歸責，惟被告擅自自大寮農會提款之行為，對婚姻關係中互信基礎之動搖，不可謂無影響，嗣被告逕與兩造之子張簡水鏡離家，對原告之生活不置聞問，亦有失為人妻子之職分，尚難謂被告就婚姻破綻之所生無可歸責，是認兩造就婚姻破綻所生之有責程度均同，雙方均得請求離婚。既兩造因長期分居之故，感情基礎盡失，就經營夫妻共同生活所需之忠誠、互信、互諒、相互扶持等基礎復已蕩然無存，客觀上已達動搖夫妻共同生活，致其喪失維持婚姻意欲之程度，從而原告依民法第一千零五十二條第二項規定訴請判決離婚，於法並無不合，應予准許。又原告依據民法第一千零五十二條第二項訴請離婚，既經本院准許，則原告所請求之其他離婚事由，本院自無庸加以審酌，併予敘明。據上論結，本件原告之訴為有理由，依民事訴訟法第七十八條，判決如主文。中華民國九十一年十月十一日臺灣高雄地方法院家事法庭~B法官廖家陽右為正本，係照原本作成。如不服本判決，應於送達後廿日內，向本院提出上訴狀並表明上訴理由，如於本送達前提起上訴者，應於判決送達後十日內補提上訴理由書（須附繕本）。中華民國九十一年十月十一日~B法院書記官周美",
  "characters": {
    "judges": [
      "廖家陽"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [
      "甲"
    ],
    "defendants": [
      "乙○○○○",
      "右當事人間離婚事件，本院判決如左："
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-10-11",
  "created_at": "2016-02-05 18:55:00",
  "updated_at": "2016-02-05 18:55:00"
}