{
  "identify": "PCD-91-訴-1175-20021011-1",
  "court": {
    "name": "臺灣新北地方法院",
    "code": "PCD"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 91,
  "word": "訴",
  "number": "1175",
  "jcheck": "1",
  "reason": "所有權移轉登記",
  "content": "臺灣板橋地方法院民事判決  九十一年度訴字第一一七五號\n    原      告  乙○○\n    被      告  甲○○\n右當事人間所有權移轉登記事件，本院判決如左：\n    主    文\n原告之訴及其假執行之聲請均駁回。\n訴訟費用由原告負擔。\n    事    實\n甲、原告方面：\n  一、聲明：\n（一）先位聲明：\n    １被告應將坐落台北縣樹林市○○段四四二地號之土地所有權應有部分三千分之\n      九十五，及建物即門牌號碼：台北縣樹林市○○街五十號五樓所有權全部，移\n      轉登記予原告。\n    ２願供擔保，請准宣告假執行。\n（二）備位聲明：\n    １被告應給付原告新台幣（下同）六百七十五萬元暨自起訴狀繕本送達之日起至\n      清償日止按年息百分之五計算之利息。\n    ２願供擔保，請准宣告假執行。\n  二、陳述：\n    １兩造為夫妻，原告於婚後即八十二年間出資購買坐落台北縣樹林市○○段四四\n      二地號之土地所有權應有部分三千分之九十五，及建物即門牌號碼：台北縣樹\n      林市○○街五十號五樓所有權全部（以下簡稱系爭房地），基於稅捐考量（蓋\n      原告名下已有不動產），復加上被告之要求，故將系爭房地信託登記於被告名\n      下由其管理。原告於九十年三、四月間發現被告將其保管之原告存摺提領至僅\n      剩八十九元，被告又於九十年四月二十六日在家中持刀威脅原告，並傷害原告\n      與前妻所生之女林宜慧，被告同日即將幼女林倩如攜離家中不歸，並編造不實\n      事項，由幼女林倩如出庭為不實證詞，向鈞院訴請離婚（案號：九十年度婚字\n      第六０八號）及聲請保護令狀（案號：九十年度家護字四六四號），被告既已\n      無心與原告繼續婚姻關係，不再居住於系爭房地，原告亦不再信賴被告，則當\n      初信託之目的已無法完成，信託關係因此消滅，被告即負有返還系爭房地與原\n      告之義務。被告於前開通常保護令聲請案件答辯狀中，已自承兩造確有以被告\n      名義登記為所有人之合意，故兩造間應存有類似委任契約之無名契約存在，兩\n      造已無信任基礎存在，應可類推適用民法第五百四十九條第一項之規定終止委\n      任，原告已於九十年婚字第六０八號離婚事件中所提追加狀中，向被告請求返\n      還，被告應依民法第七百六十七條及一百七十九條之規定，將系爭房地所有權\n      移轉登記予原告。\n    ２被告雖辯稱原告曾「允諾被告，如被告答應與之結婚，即要給被告一間房屋」\n      云云，惟其所言並不實在，查兩造結婚當時，原告名下已有另一間房屋，倘原\n      告當真允諾被告，如被告答應與之結婚，即要給被告一間房屋，則原告即得將\n      其名下房屋過戶予被告，豈會經過三年多後，於八十二年三月才購屋予被告，\n      被告前開主張並不實在，原告從未允諾被告「如被告答應與之結婚，即要給被\n      告一間房屋」。原告係因其祖產經政府徵收取得資金後，才興起購屋之念頭，\n      並非因曾允諾被告而購買，且因該筆購屋資金大部份源自祖產被徵收所取得，\n      （土地徵收補償費五百零五萬七千五百二十一元，有樹林育英街郵局帳戶二百\n      五十六萬八千七百三十二元，華南銀行帳戶二百四十八萬八千七百八十九元存\n      款記錄可稽），以原告傳統之觀念，從未想以該筆資金購屋贈送被告，惟被告\n      則稱：原告既於婚後將其薪資等帳戶資料由被告保管，該新購房屋亦可登記由\n      其管理等語，原告復基於稅捐方面考量，遂同意將系爭房地登記為被告名義，\n      故兩造間顯為信託登記，原告並無以該筆資金購屋贈與被告之意思。被告於另\n      案九十年度家護字第四六四號通常保護令事件之答辯狀中，已承認系爭房屋係\n      由原告所購「登記在」被告名下，若真係贈與，被告應以「系爭房屋係由原告\n      所購贈與被告者」，豈會以「登記」二字表示。由被告之前開用語，亦可證實\n      系爭房屋之所以登記在被告名下，純係基於管理上之信託登記，而非贈與。證\n      人林江治於九十一年八月十五日出庭作證時，曾證稱系爭不動產係因被告要求\n      管理使用方才登記被告名下者，且當時證人亦曾向原告提供有關稅捐考量之建\n      議，又證人從未聽聞原告欲贈送一棟房屋予被告可證，系爭不動產確實係信託\n      登記於被告名下者，而非被告所辯稱之贈與。依土地稅法第十五條及第十六條\n      之規定，確實地價稅係採累進稅率之課稅方式（本案原告所擁有之兩筆土地皆\n      位於台北縣），又依土地稅法第三十四條第一項及第四項規定，自用住宅用地\n      之出售其土地增值稅之課徵確有優惠，且一人一生以一次為限。故本案證人林\n      江治所言並無違誤，原告將系爭不動產信託登記於被告名下，於稅法上確有其\n      應考量之處。\n    ３退萬步言，縱認兩造間之信託關係不存在，惟原告為被告出資購買系爭房地，\n      就該筆資金於法律上應屬贈與行為，被告曾於九十年度家護字第四六四號通常\n      保護令事件之答辯狀中，承認係由原告所購登記於被告名下，亦曾於前開案件\n      開庭時當庭表示：其並未上班，在家照顧小孩等語，且原告自兩造七十八年婚\n      後即將其所有存款帳戶皆交由被告保管，被告既主張系爭房屋係原告答應贈與\n      被告者，被告又怎可能自行墊款購買系爭房屋，其所言顯與常理不符，故被告\n      並無資力購買系爭不動產至為灼然，原告自六十五年即進入南亞塑膠廠股份有\n      限公司工作，迄與被告於七十八年結婚後，即將存款及印章委由被告保管及處\n      理，期間長達十三年之薪資、打工及原告所有新莊市○○段建物之租金收入，\n      極為可觀，又單看自八十年一月一日起迄八十二年二月二十日簽約購買系爭房\n      屋之日止，原告郵局帳戶由被告所提領之金額即高達二百六十萬零八千二百五\n      十五元，可證購買系爭房屋之資金除五百多萬元之土地徵收補償費外，其餘約\n      一百七十萬元左右之資金，原告亦有足夠能力支付，被告辯稱：原告無能力支\n      付全部資金，除徵收款外，其餘價金由被告代墊等語，並不足採。\n    ４被告於九十年四月二十六日傷害原告之女林宜慧，此業據證人林宜慧證述在卷\n      ，並有診斷證明書為證，被告誣指原告與林宜慧於同日將其傷害，並聲請通常\n      保護令乙案（本院九十年度家護字第四六四號），業經保護令案件承辦法官駁\n      回被告之聲請，被告確實有傷害林宜慧之行為，已符合刑法第二百七十七條第\n      一項傷害罪要件，依民法第四百十六條第一項第一款規定，原告得撤銷贈與，\n      原告已於前開離婚案件（九十年度婚字第六０八號）以九十年九月二十六日追\n      加狀中向被告表示撤銷該贈與行為，依民法第四百十九條第二項及第一百七十\n      九條之規定，被告負有返還原告所贈購買系爭房地資金六百七十五萬元之義務\n      。\n    ５被告復辯稱：本件係原告為履行其道德上之義務，提供部分款項資助被告購買\n      系爭房地，權充履行其對被告婚前之承諾，是原告就其所資助被告之款項，性\n      質上應屬民法第四百零八條第二項所稱「為履行道德上之義務而為之贈與」等\n      語，惟民法第一百八十條第一款所謂「給付係履行道德上之義務者」，應係指\n      受領人（即被告）之受領本無法律上原因，惟被告受領前開資金之贈與，係基\n      於雙方贈與之約定，被告之受領並非無法律上原因，原告所贈與之資金高達六\n      百七十五萬元，依王澤鑑教授之見解，亦認為應屬贈與而非履行道德上之義務\n      ，故本件無民法第一百八十條第一款之適用。\n乙、被告方面：\n  一、聲明：原告之訴及其假執行之聲請均駁回。如受不利之判決，請准供擔保免為\n      假執行。\n  二、陳述：\n    １原告與其前妻生有三名幼女，亟需人養育照料，原告為企望被告答應與之結婚\n      ，乃允諾被告，如被告答應與之結婚，即要給被告一間房屋，作為對被告之報\n      答，同時以之保障被告未來之生活。被告當時感於原告之誠意，始答應與之結\n      婚。婚後被告除克勤克儉，辛勞持家外，因深知繼母難為，故對原告與其前妻\n      所生三名女兒更為悉心照料。八十二年間，原告因土地被徵收獲得補償費約五\n      百多萬元，乃提供部分款項資助被告以購買系爭房地，價款總計六百七十五萬\n      元，不足之金額則由被告以婚前之積蓄自行補足，權充履行原告婚前對被告之\n      承諾，原告於結婚之初，月入僅有三萬餘元，扣除一家五口生活開銷，如何有\n      餘額用以支付全部價款，原告稱全部資金由其支出，與事實不符。\n    ２系爭房地乃被告經仲介公司自行購買，故登記之原因記載為「買賣」，原告僅\n      係提供部分款項資助被告，權充履行其婚前對被告之承諾而已，兩造間並無信\n      託契約存在，更無原告起訴狀所稱「類似委任契約之無名契約」之存在，此觀\n      登記簿謄本之記載即明，是原告先位聲明於法無據。\n    ３原告指稱被告曾有傷害原告女兒林宜慧之行為云云，實係臨訟捏造，顛倒是非\n      之詞。原告不僅脾氣惡劣，且有暴力傾向，時常因細故與被告發生口角後，即\n      對被告拳腳相向。近年來，因原告與其妻所生之長女林宜慧時常夜不歸宿，被\n      告恐其誤入岐途，乃向原告說明情況，請原告加以規勸管教，詎此舉竟引來林\n      宜慧對被告之敵視，時常於原告及親友面前詆毀被告，加上被告已屆更年期，\n      性生活方面難以迎合原告之要求，原告因此對被告心生不滿，更常藉故毆打、\n      凌辱被告。民國九十年之清明節，被告本欲與原告一家共同回南部掃墓祭祖，\n      惟林宜慧卻向原告聲稱：有她就沒有我。意即如被告要一同南下掃墓，伊就不\n      去，而原告亦因此表明要偕同林宜慧南下掃墓，被告無奈，只好返回娘家，而\n      未與原告一同南下掃墓。熟料原告返鄉掃墓時，因親友詢問為何被告未一同返\n      鄉掃墓，原告認為顏面受損，事後遂遷怒於被告，而於九十年四月二十六日晚\n      間八時三十分許夥同林宜慧在家中共同毆打被告，被告不支倒地後，林宜慧猶\n      未肯罷休，更以腳踹擊被告，且林宜慧邊踢口中還邊向被告聲稱：早就想讓妳\n      死了等語，致被告左右手臂及面部受有多處之抓傷及瘀傷，此除有台北市立忠\n      孝醫院九十年四月二十七日出具之驗傷診斷書可稽外，當時在場之目擊證人林\n      倩如亦可為證，且就此證人林倩如於台灣板橋地方法院九十年度婚字第六０八\n      號被告訴請判決離婚之案件內，並以證人身份於九十年七月十一日到庭證述綦\n      詳，不容原告顛倒是實，混淆視聽。至原告起訴狀證物六林宜慧仁愛醫院診斷\n      證明書上所載之左側面頰輕微指甲抓傷及一支手指輕微擦傷，實係因其毆打被\n      告，被告抵擋防衛時身體接觸所造成，被告當天晚上遭原告父女二人圍毆至昏\n      厥倒地，連保護自己的能力都沒有，又如何能在原告面前傷害林宜慧？原告無\n      非係因被告已不堪其長期之欺凌，離婚之意志甚堅，為掠奪被告僅有之系爭房\n      屋，遂以各種不實之飾詞提起本件訴訟，所訴絕非事實。是原告備位聲明以被\n      告曾有傷害原告女兒林宜慧之行為，主張撤銷贈與，而依民法第四百十九條第\n      二項及第一七九條之規定，請求被告返還八十二年購屋時原告所資助之款項，\n      亦無理由。\n    ４婚前原告允諾被告，如被告答應與原告結婚，即要給被告一間房屋，作為對被\n      告之報答，同時以之保障被告未來之生活，然兩造婚後原告始終未贈與被告一\n      間房屋以履行其承諾，及至八十二年間，原告為履行其道德上之義務，乃提供\n      部分款項資助被告以購買系爭房地，權充履行其對被告婚前之承諾，是原告就\n      其所資助被告之款項，性質上應屬民法第四百零八條第二項所稱「為履行道德\n      上之義務而為之贈與」，不得請求返還。\n    ５原告所舉二位證人，其中一人為原告之哥哥，另一人為原告之女兒，二人均係\n      原告之至親，尤其原告之女兒林宜慧乃原告法定第一順位繼承人，又與被告並\n      無任何血緣關係，復為九十年四月二十六日晚間共同打被告之加害人，其與本\n      件之判決結果有密切之利害關係，其證詞自有偏頗之虞，原告之哥哥雖於九十\n      一年八月十五日到庭證稱伊曾以節稅之理由建議原告將系爭房地登記於被告名\n      下，但原告最終如何決定，伊並不知云云。唯查該證人本身根本無稅法方面之\n      知識，此觀該證人經當庭詢間將系爭房屋登記被告名下究可優惠何種稅款？伊\n      卻支吾回答不出，甚至對土地增值稅、房屋稅、地價稅等稅目均一無所知即明\n      ，是該證人衡情實無可能以節稅之理由建議原告將系爭房地登記被告名下。退\n      步言之，縱該證人所言屬實，然伊既同時證稱原告最後如何決定伊並不知等語\n      ，顯見該證人並不能證明兩造間有「信託契約」或原告所稱之「類似委任契約\n      之無名契約」存在。另證人林宜慧之證詞，更有諸多予盾、不實之處，並無足\n      採，分述如下：林宜慧既證稱被告於案發當時手上拿著刀子揮舞，又證稱被告\n      係以雙手抓其頭髮。被告當時茍如林宜慧所言手上拿著刀子揮舞，又如何以雙\n      手抓林宜慧之頭髮，豈不矛盾？林宜慧於  鈞院九十年婚字第六０八號兩造離\n      婚事件九十年七月十一日到庭作證時，並未陳稱被告有以手指捏其身體，然於\n      本件審理時卻又指稱被告有以手指捏其身體，而觀其驗傷單之內容，並無瘀傷\n      痕，足見林宜慧所言之不實。\n    理    由\n一、原告起訴主張：兩造為夫妻，原告於婚後即八十二年間出資購買系爭房地，基於\n    稅捐考量（蓋原告名下已有不動產），復加上被告之要求，故將系爭房地信託登\n    記於被告名下由其管理。原告於九十年三、四月間發現被告將其保管之原告存摺\n    提領至僅剩八十九元，被告又於九十年四月二十六日在家中持刀威脅原告，並傷\n    害原告與前妻所生之女林宜慧，被告同日即將幼女林倩如攜離家中不歸，並編造\n    不實事項，由幼女林倩如出庭為不實證詞，向鈞院訴請離婚（案號：九十年度婚\n    字第六０八號）及聲請保護令狀（案號：九十年度家護字四六四號），被告既已\n    無心與原告繼續婚姻關係，不再居住於系爭房地，原告亦不再信賴被告，則當初\n    信託之目的已無法完成，信託關係因此消滅，被告即負有返還系爭房地與原告之\n    義務。被告於前開通常保護令聲請案件答辯狀中，已自承兩造確有以被告名義登\n    記為所有人之合意，故兩造間應存有類似委任契約之無名契約存在，兩造已無信\n    任基礎存在，應可類推適用民法第五百四十九條第一項之規定終止委任，被告應\n    依民法第七百六十七條及一百七十九條之規定，將系爭房地所有權移轉登記予原\n    告。是原告先位請求被告將系爭房地所有權移轉登記予原告。縱認兩造間之信託\n    關係不存在，惟原告為被告出資購買系爭房地，就該筆資金於法律上應屬贈與行\n    為，被告曾有傷害原告女兒林宜慧之行為，亦已符合刑法第二七七條第一項傷害\n    罪要件，依民法第四百十六條第一項第一款規定，原告得撤銷贈與，原告已於前\n    開離婚案件（九十年度婚字第六０八號）以九十年九月二十六日追加狀中向被告\n    表示撤銷該贈與行為，依民法第四百十九條第二項及第一百七十九條之規定，被\n    告負有返還原告所贈購買系爭房地資金六百七十五萬元之義務，是原告備位請求\n    被告應給付原告六百七十五萬元暨自起訴狀繕本送達之日起至清償日止按年息百\n    分之五計算之利息等情。\n二、被告則以：原告與其前妻生有三名幼女，亟需人養育照料，原告為企望被告答應\n    與之結婚，乃允諾被告，如被告答應與之結婚，即要給被告一間房屋，作為對被\n    告之報答，同時以之保障被告未來之生活。被告當時感於原告之誠意，始答應與\n    之結婚。八十二年間，原告因土地被政府徵收獲得補償費約五百多萬元，乃提供\n    部分款項資助被告以購買系爭房地，價款總計六百七十五萬元，不足之金額則由\n    被告以婚前之積蓄自行補足，權充履行原告婚前對被告之承諾，系爭房地乃被告\n    經仲介公司自行購買，故登記之原因記載為「買賣」，原告僅係提供部分款項資\n    助被告，權充履行其婚前對被告之承諾而已，兩造間並無信託契約存在，更無原\n    告起訴狀所稱「類似委任契約之無名契約」之存在，此觀登記簿謄本之記載即明\n    ，是原告先位聲明於法無據。又九十年四月二十六日晚間八時三十分許，係原告\n    夥同林宜慧在家中共同毆打被告，被告不支倒地後，林宜慧猶未肯罷休，更以腳\n    踹擊被告，且林宜慧邊踢口中還邊向被告聲稱：早就想讓妳死了等語，致被告左\n    右手臂及面部受有多處之抓傷及瘀傷，被告連保護自己的能力都沒有，又如何能\n    在原告面前傷害林宜慧？原告無非係因被告已不堪其長期之欺凌，離婚之意志甚\n    堅，為掠奪被告僅有之系爭房屋，遂以各種不實之飾詞提起本件訴訟，所訴絕非\n    事實。是原告備位聲明以被告曾有傷害原告女兒林宜慧之行為，主張撤銷贈與，\n    而依民法第四百十九條第二項及第一七九條之規定，請求被告返還八十二年購屋\n    時原告所資助之款項，亦無理由。原告就其所資助被告購屋之款項，性質上應屬\n    民法第四百零八條第二項所稱「為履行道德上之義務而為之贈與」，亦不得請求\n    返還等語置辯。\n三、按「所謂信託行為，係指委託人授與受託人超過經濟目的之權利，而僅許可其於\n    經濟目的範圍內行使權利之法律行為而言。是信託關係因委託人信賴受託人代其\n    行使權利而成立，故須基於受託人與委託人間合意訂立信託契約，始能發生。原\n    審以兩造為夫妻，並未以契約就民法所定之約定財產制選擇其一為夫妻財產制，\n    自應以法定財產制為其夫妻財產制。系爭房地係兩造於七十八年四月二日在婚姻\n    關係存續中所購，已登記為被上訴人所有，依民法第一千零十六條前段、第一千\n    零十七條第一項規定，應為被上訴人之原有財產，由被上訴人保有其所有權，至\n    買受系爭房地之資金，雖由上訴人支付，亦與信託契約之成立與否無涉。上訴人\n    既不能證明與被上訴人間就系爭房地有信託關係存在，即不得請求返還信託物」\n    ，最高法院八十三年臺上字第一二三七號判決意旨參照。本件原告先位聲明主張\n    ：原告基於稅捐之考量，將其出資購買之系爭房地信託登記予被告，嗣因被告對\n    原告訴請離婚，原告對被告亦不再信任，信託之目的已無法完成，信託關係因此\n    消滅，被告即負有返還系爭房地與原告之義務，原告並類推適用民法第五百四十\n    九條第一項之規定終止信託關係，被告應依民法第七百六十七條及一百七十九條\n    之規定，將系爭房地所有權移轉登記予原告等情，惟查被告既否認兩造間有信託\n    契約之合意，自應由原告就此事實負舉證責任。原告固提出郵局、銀行存款證明\n    ，欲以證明系爭房地為其出資購買，惟查：資金由何人出資，與信託契約之成立\n    無涉，並非由原告出資以被告名義登記，即謂兩造間有信託合意存在。原告又舉\n    證人林江治為證，惟查林江治證稱：伊向原告建議房屋登記在被告名下，房屋可\n    以用自用住宅稅率，不用繳那麼多稅，原告當時有表示用祖產被徵收之款項所購\n    買之房屋，登記在被告名下，比較不妥當，後來原告怎麼考慮，伊就不清楚了等\n    語，其證言仍無法證明兩造間有信託合意之存在。原告復稱：被告於前開通常保\n    護令聲請案件答辯狀中，已自承兩造確有以被告名義登記為所有人之合意，故兩\n    造間應存有類似委任契約之無名契約存在等語，惟觀諸被告於答辯狀之陳述（即\n    原證五），並未自認兩造間有信託合意存在，從而，原告主張兩造間有信託契約\n    存在，其終止信託契約，依民法第七百六十七條及一百七十九條之規定，請求被\n    告將系爭房地所有權移轉登記予原告，並無依據，無從准許。\n四、原告備位之訴主張：縱認兩造間之信託關係不存在，惟原告為被告出資購買系爭\n    房地，就該筆資金於法律上應屬贈與行為，被告曾於九十年度家護字第四六四號\n    通常保護令事件之答辯狀中，承認係由原告所購登記於被告名下，亦曾於前開案\n    件開庭時當庭表示：其並未上班，在家照顧小孩等語，且原告自兩造七十八年婚\n    後即將其所有存款帳戶皆交由被告保管，被告既主張系爭房屋係原告答應贈與被\n    告者，被告又怎可能自行墊款購買系爭房屋，其所言顯與常理不符，故被告並無\n    資力購買系爭不動產至為灼然，原告自六十五年即進入南亞塑膠廠股份有限公司\n    工作，迄與被告於七十八年結婚後，即將存款及印章委由被告保管及處理，期間\n    長達十三年之薪資、打工及原告所有新莊市○○段建物之租金收入，極為可觀，\n    又單看自八十年一月一日起迄八十二年二月二十日簽約購買系爭房屋之日止，原\n    告郵局帳戶由被告所提領之金額即高達二百六十萬零八千二百五十五元，可證購\n    買系爭房屋之資金除五百多萬元之土地徵收補償費外，其餘約一百七十萬元左右\n    之資金，原告亦有足夠能力支付，是系爭房地之資金全部由原告支出。被告曾有\n    傷害原告女兒林宜慧之行為，亦已符合刑法第二七七條第一項傷害罪要件，依民\n    法第四百十六條第一項第一款規定，原告得撤銷贈與，原告已於前開離婚案件（\n    九十年度婚字第六０八號）以九十年九月二十六日追加狀中向被告表示撤銷該贈\n    與行為，依民法第四百十九條第二項及第一百七十九條之規定，被告負有返還原\n    告所贈購買系爭房地資金六百七十五萬元之義務，是原告備位請求被告應給付原\n    告六百七十五萬元暨自起訴狀繕本送達之日起至清償日止按年息百分之五計算之\n    利息等情。經查：\n（一）被告對於系爭房地價金六百七十五萬元中之五百零五萬七千五百二十一元，係\n      來自原告贈與其因土地被徵收所取得之補償費之事實，並不爭執，惟被告否認\n      其餘價金一百六十九萬餘元亦係由原告出資。經查：觀諸原告所提自八十年一\n      月二日起至八十二年二月二十日止之郵局存提款資料，除按月提領在五萬元以\n      下之金額，可認為供家庭一般生活支出外，其餘提領超過五萬元之金額共計有\n      一百七十八萬九千五百四十一元，可認為原告有足夠之資金可供購屋之用，復\n      參酌被告於九十年度家護字第四六四號通常保護令事件中，自承系爭房地係由\n      原告所購，及被告婚後並未上班，在家照顧小孩，又未能提出其婚前儲蓄之證\n      明等情，應認原告主張系爭房地全部資金由其支出，堪予採信。原告提供購屋\n      資金予被告，以被告名義購買系爭房地，兩造間自有成立贈與購屋資金之合意\n      。\n（二）次就贈與人之原告對於受贈人之被告，有無得主張民法第四百十六條第一項第\n      一款之撤銷贈與事由，予以審酌：\n      原告主張被告於九十年四月二十六日毆打其女林宜慧，致林宜慧受傷之事實，\n      業據其提出林宜慧之診斷證明書載有「右側面頰兩處淺裂傷，類似指甲抓傷，\n      其中一處長度約三公分，另一處長度約一公分、右手第四指背一處淺擦傷、主\n      訴頭痛、頭暈」，並經證人林宜慧到庭證稱「我在客廳聽到兩造在吵架，聽到\n      被告拿出壹把刀子在手上和原告在吵架，當時我叫被告不要拿刀子，我當時人\n      在門口，被告甲○○大人的事情小孩不要管，把門關上，後來我就拍門，原告\n      有出來開門，我人還沒有進去，被告就在門邊扯我的頭髮，把我拉進去，我要\n      把她的手扳開，原告要把我和被告拉開，但也拉不開，當時我臉上有被告的抓\n      傷，右手第四指亦有擦傷，後來我和被告都倒在地上，被告本來在我後面拉我\n      的頭髮，後來成為面對面，因為被告拉我的頭髮，頭皮很痛，頭亦有點暈，因\n      二個人很激烈的拉扯，我要護住我的頭髮，被告拉我的頭髮很久」等語（見九\n      十一年七月四日言詞辯論筆錄），另證人林倩如於另案九十年度婚字第六０八\n      號離婚事件證稱「他們坐在地上一直互相抓頭髮，後來媽媽昏倒了，大姐姐就\n      踢媽媽」等語（見該事件九十年七月十一日言詞辯論筆錄），「爸爸問媽媽為\n      什麼不回去南部，媽媽說是你不讓我去的，姐姐進來踢門，媽媽這是大人的事\n      情，你不要管，姐姐說我為什麼不能管，姐姐把媽媽推開，說我偏要管，媽媽\n      跟姐姐在吵架，爸爸有用手抓傷媽媽的手，媽媽和姐姐在吵架的時候，爸爸才\n      出手，爸爸把媽媽壓在地上，姐姐就拉媽媽的頭髮，媽媽倒下去之後，姐姐站\n      起來踢媽媽，爸爸從媽媽的背後把媽媽壓下去，當時媽媽還是有拉姐姐的頭髮\n      ，一直到被壓下去為止才鬆手」（見該事件九十一年九月二十三日言詞辯論筆\n      錄），原告於另案九十年度家護字第四六四號民事通常保護令事件中供述「伊\n      與聲請人（即本件被告）在吵架，林宜慧過來，因為她看到聲請人拿刀在揮，\n      聲請人就說這是大人的事你不要管，就把房門關起來，林宜慧怕伊受到傷害，\n      用手拍打門二、三次，伊出來開門，聲請人跑出來，發狂似抓林宜慧的頭髮，\n      伊去勸架，但是拉不開」等語（見該事件九十年六月十五日非訟事件筆錄），\n      被告則受有顏面瘀傷、右前臂多處抓傷、左前臂瘀傷等傷害，此有卷附之診斷\n      證明書可稽，綜以上情，被告與林宜慧吵架，並互相攻擊拉扯對方頭髮，致雙\n      方均有受傷，應屬事實，並符合刑法第二百七十七條第一項傷害罪之構成要件\n      。按受贈人對於贈與人、其配偶、直系血親、三親等內旁系血親或二親等內姻\n      親，有故意侵害之行為，依刑法而處罰之明文者，贈與人得撤銷其贈與，民法\n      第四百十六條第一項第一款定有明文。被告故意傷害原告之女林宜慧致其受傷\n      ，已符合該法條撤銷贈與之事由。\n（三）惟按行使權利，履行義務，應依誠實及信用方法，民法第一百四十八條第二項\n      定有明文。本件被告固然對於原告之女林宜慧有傷害之行為，然衡諸當時之情\n      形，本係兩造發生口角，被告不會無緣無故轉而與原告之女林宜慧互相拉扯頭\n      髮，是證人林倩如所證稱：爸爸問媽媽為什麼不回去南部，媽媽說是你不讓我\n      去的，姐姐進來踢門，媽媽這是大人的事情，你不要管，姐姐說我為什麼不能\n      管，姐姐把媽媽推開，說我偏要管，媽媽跟姐姐在吵架，．．．姐姐就拉媽媽\n      的頭髮，媽媽倒下去之後，姐姐站起來踢媽媽，爸爸從媽媽的背後把媽媽壓下\n      去，當時媽媽還是有拉姐姐的頭髮，一直到被壓下去為止才鬆手等語（見前揭\n      離婚事件九十一年九月二十三日言詞辯論筆錄），合於常情，堪予採信，則林\n      宜慧對被告先有推人及言詞頂撞之行為，始發生被告出手與林宜慧互相拉扯頭\n      髮之情事，且林宜慧所受傷勢為「右側面頰兩處淺裂傷，類似指甲抓傷，其中\n      一處長度約三公分，另一處長度約一公分、右手第四指背一處淺擦傷、主訴頭\n      痛、頭暈」，與被告所受傷勢為「顏面二處瘀傷、右前臂多處抓傷、左前臂瘀\n      傷」相較，被告所受傷勢顯然較為嚴重，除此之外，被告對於原告之女林宜慧\n      並無其他傷害事實，若以被告因林宜慧先行頂撞而出手拉扯林宜慧之頭髮，僅\n      生輕微之傷害結果，即認被告有忘恩之行為而得為撤銷贈與，此雖符合民法第\n      四百十六條第一項第一款之規定，但就情理而言，對於被告實屬過苛，況原告\n      贈與被告購屋資金，所購得之系爭房地，係用以供兩造及原告之女居住，並非\n      單純贈與財產與被告，被告對此家庭貢獻心力，與原告共同撫育子女長大，其\n      身為全職家庭主婦，多年來別無工作收入，並無資力給付六百餘萬元，若命被\n      告給付，自然有失公平。是原告以偶發之細故，且生輕微之傷害結果，即依民\n      法第四百十六條第一項第一款之規定，行使撤銷權，顯然有背於誠實及信用原\n      則，從而，原告依民法第四百十九條第二項及第一百七十九條之規定，請求被\n      告返還原告所贈購屋資金六百七十五萬元，即屬無據，應予駁回。原告之訴既\n      經駁回，其假執行之聲請失所附麗，應併予駁回。\n五、結論：本件原告之訴為無理由，依民事訴訟法第七十八條，判決如主文。\n中      華      民      國    九十一    年      十      月      十一    日\n                                臺灣板橋地方法院民事第三庭\n~B法  官  陳映如\n右正本證明與原本無異。\n如不服本判決，應於判決送達後廿日內，向本院提出上訴狀。\n中      華      民      國    九十一    年      十      月      十一    日\n~B書記官  高玉彬\n",
  "structure": {
    "main": "原告之訴及其假執行之聲請均駁回。\n訴訟費用由原告負擔。",
    "fact": "甲、原告方面：\n  一、聲明：\n（一）先位聲明：\n    １被告應將坐落台北縣樹林市○○段四四二地號之土地所有權應有部分三千分之\n      九十五，及建物即門牌號碼：台北縣樹林市○○街五十號五樓所有權全部，移\n      轉登記予原告。\n    ２願供擔保，請准宣告假執行。\n（二）備位聲明：\n    １被告應給付原告新台幣（下同）六百七十五萬元暨自起訴狀繕本送達之日起至\n      清償日止按年息百分之五計算之利息。\n    ２願供擔保，請准宣告假執行。\n  二、陳述：\n    １兩造為夫妻，原告於婚後即八十二年間出資購買坐落台北縣樹林市○○段四四\n      二地號之土地所有權應有部分三千分之九十五，及建物即門牌號碼：台北縣樹\n      林市○○街五十號五樓所有權全部（以下簡稱系爭房地），基於稅捐考量（蓋\n      原告名下已有不動產），復加上被告之要求，故將系爭房地信託登記於被告名\n      下由其管理。原告於九十年三、四月間發現被告將其保管之原告存摺提領至僅\n      剩八十九元，被告又於九十年四月二十六日在家中持刀威脅原告，並傷害原告\n      與前妻所生之女林宜慧，被告同日即將幼女林倩如攜離家中不歸，並編造不實\n      事項，由幼女林倩如出庭為不實證詞，向鈞院訴請離婚（案號：九十年度婚字\n      第六０八號）及聲請保護令狀（案號：九十年度家護字四六四號），被告既已\n      無心與原告繼續婚姻關係，不再居住於系爭房地，原告亦不再信賴被告，則當\n      初信託之目的已無法完成，信託關係因此消滅，被告即負有返還系爭房地與原\n      告之義務。被告於前開通常保護令聲請案件答辯狀中，已自承兩造確有以被告\n      名義登記為所有人之合意，故兩造間應存有類似委任契約之無名契約存在，兩\n      造已無信任基礎存在，應可類推適用民法第五百四十九條第一項之規定終止委\n      任，原告已於九十年婚字第六０八號離婚事件中所提追加狀中，向被告請求返\n      還，被告應依民法第七百六十七條及一百七十九條之規定，將系爭房地所有權\n      移轉登記予原告。\n    ２被告雖辯稱原告曾「允諾被告，如被告答應與之結婚，即要給被告一間房屋」\n      云云，惟其所言並不實在，查兩造結婚當時，原告名下已有另一間房屋，倘原\n      告當真允諾被告，如被告答應與之結婚，即要給被告一間房屋，則原告即得將\n      其名下房屋過戶予被告，豈會經過三年多後，於八十二年三月才購屋予被告，\n      被告前開主張並不實在，原告從未允諾被告「如被告答應與之結婚，即要給被\n      告一間房屋」。原告係因其祖產經政府徵收取得資金後，才興起購屋之念頭，\n      並非因曾允諾被告而購買，且因該筆購屋資金大部份源自祖產被徵收所取得，\n      （土地徵收補償費五百零五萬七千五百二十一元，有樹林育英街郵局帳戶二百\n      五十六萬八千七百三十二元，華南銀行帳戶二百四十八萬八千七百八十九元存\n      款記錄可稽），以原告傳統之觀念，從未想以該筆資金購屋贈送被告，惟被告\n      則稱：原告既於婚後將其薪資等帳戶資料由被告保管，該新購房屋亦可登記由\n      其管理等語，原告復基於稅捐方面考量，遂同意將系爭房地登記為被告名義，\n      故兩造間顯為信託登記，原告並無以該筆資金購屋贈與被告之意思。被告於另\n      案九十年度家護字第四六四號通常保護令事件之答辯狀中，已承認系爭房屋係\n      由原告所購「登記在」被告名下，若真係贈與，被告應以「系爭房屋係由原告\n      所購贈與被告者」，豈會以「登記」二字表示。由被告之前開用語，亦可證實\n      系爭房屋之所以登記在被告名下，純係基於管理上之信託登記，而非贈與。證\n      人林江治於九十一年八月十五日出庭作證時，曾證稱系爭不動產係因被告要求\n      管理使用方才登記被告名下者，且當時證人亦曾向原告提供有關稅捐考量之建\n      議，又證人從未聽聞原告欲贈送一棟房屋予被告可證，系爭不動產確實係信託\n      登記於被告名下者，而非被告所辯稱之贈與。依土地稅法第十五條及第十六條\n      之規定，確實地價稅係採累進稅率之課稅方式（本案原告所擁有之兩筆土地皆\n      位於台北縣），又依土地稅法第三十四條第一項及第四項規定，自用住宅用地\n      之出售其土地增值稅之課徵確有優惠，且一人一生以一次為限。故本案證人林\n      江治所言並無違誤，原告將系爭不動產信託登記於被告名下，於稅法上確有其\n      應考量之處。\n    ３退萬步言，縱認兩造間之信託關係不存在，惟原告為被告出資購買系爭房地，\n      就該筆資金於法律上應屬贈與行為，被告曾於九十年度家護字第四六四號通常\n      保護令事件之答辯狀中，承認係由原告所購登記於被告名下，亦曾於前開案件\n      開庭時當庭表示：其並未上班，在家照顧小孩等語，且原告自兩造七十八年婚\n      後即將其所有存款帳戶皆交由被告保管，被告既主張系爭房屋係原告答應贈與\n      被告者，被告又怎可能自行墊款購買系爭房屋，其所言顯與常理不符，故被告\n      並無資力購買系爭不動產至為灼然，原告自六十五年即進入南亞塑膠廠股份有\n      限公司工作，迄與被告於七十八年結婚後，即將存款及印章委由被告保管及處\n      理，期間長達十三年之薪資、打工及原告所有新莊市○○段建物之租金收入，\n      極為可觀，又單看自八十年一月一日起迄八十二年二月二十日簽約購買系爭房\n      屋之日止，原告郵局帳戶由被告所提領之金額即高達二百六十萬零八千二百五\n      十五元，可證購買系爭房屋之資金除五百多萬元之土地徵收補償費外，其餘約\n      一百七十萬元左右之資金，原告亦有足夠能力支付，被告辯稱：原告無能力支\n      付全部資金，除徵收款外，其餘價金由被告代墊等語，並不足採。\n    ４被告於九十年四月二十六日傷害原告之女林宜慧，此業據證人林宜慧證述在卷\n      ，並有診斷證明書為證，被告誣指原告與林宜慧於同日將其傷害，並聲請通常\n      保護令乙案（本院九十年度家護字第四六四號），業經保護令案件承辦法官駁\n      回被告之聲請，被告確實有傷害林宜慧之行為，已符合刑法第二百七十七條第\n      一項傷害罪要件，依民法第四百十六條第一項第一款規定，原告得撤銷贈與，\n      原告已於前開離婚案件（九十年度婚字第六０八號）以九十年九月二十六日追\n      加狀中向被告表示撤銷該贈與行為，依民法第四百十九條第二項及第一百七十\n      九條之規定，被告負有返還原告所贈購買系爭房地資金六百七十五萬元之義務\n      。\n    ５被告復辯稱：本件係原告為履行其道德上之義務，提供部分款項資助被告購買\n      系爭房地，權充履行其對被告婚前之承諾，是原告就其所資助被告之款項，性\n      質上應屬民法第四百零八條第二項所稱「為履行道德上之義務而為之贈與」等\n      語，惟民法第一百八十條第一款所謂「給付係履行道德上之義務者」，應係指\n      受領人（即被告）之受領本無法律上原因，惟被告受領前開資金之贈與，係基\n      於雙方贈與之約定，被告之受領並非無法律上原因，原告所贈與之資金高達六\n      百七十五萬元，依王澤鑑教授之見解，亦認為應屬贈與而非履行道德上之義務\n      ，故本件無民法第一百八十條第一款之適用。\n乙、被告方面：\n  一、聲明：原告之訴及其假執行之聲請均駁回。如受不利之判決，請准供擔保免為\n      假執行。\n  二、陳述：\n    １原告與其前妻生有三名幼女，亟需人養育照料，原告為企望被告答應與之結婚\n      ，乃允諾被告，如被告答應與之結婚，即要給被告一間房屋，作為對被告之報\n      答，同時以之保障被告未來之生活。被告當時感於原告之誠意，始答應與之結\n      婚。婚後被告除克勤克儉，辛勞持家外，因深知繼母難為，故對原告與其前妻\n      所生三名女兒更為悉心照料。八十二年間，原告因土地被徵收獲得補償費約五\n      百多萬元，乃提供部分款項資助被告以購買系爭房地，價款總計六百七十五萬\n      元，不足之金額則由被告以婚前之積蓄自行補足，權充履行原告婚前對被告之\n      承諾，原告於結婚之初，月入僅有三萬餘元，扣除一家五口生活開銷，如何有\n      餘額用以支付全部價款，原告稱全部資金由其支出，與事實不符。\n    ２系爭房地乃被告經仲介公司自行購買，故登記之原因記載為「買賣」，原告僅\n      係提供部分款項資助被告，權充履行其婚前對被告之承諾而已，兩造間並無信\n      託契約存在，更無原告起訴狀所稱「類似委任契約之無名契約」之存在，此觀\n      登記簿謄本之記載即明，是原告先位聲明於法無據。\n    ３原告指稱被告曾有傷害原告女兒林宜慧之行為云云，實係臨訟捏造，顛倒是非\n      之詞。原告不僅脾氣惡劣，且有暴力傾向，時常因細故與被告發生口角後，即\n      對被告拳腳相向。近年來，因原告與其妻所生之長女林宜慧時常夜不歸宿，被\n      告恐其誤入岐途，乃向原告說明情況，請原告加以規勸管教，詎此舉竟引來林\n      宜慧對被告之敵視，時常於原告及親友面前詆毀被告，加上被告已屆更年期，\n      性生活方面難以迎合原告之要求，原告因此對被告心生不滿，更常藉故毆打、\n      凌辱被告。民國九十年之清明節，被告本欲與原告一家共同回南部掃墓祭祖，\n      惟林宜慧卻向原告聲稱：有她就沒有我。意即如被告要一同南下掃墓，伊就不\n      去，而原告亦因此表明要偕同林宜慧南下掃墓，被告無奈，只好返回娘家，而\n      未與原告一同南下掃墓。熟料原告返鄉掃墓時，因親友詢問為何被告未一同返\n      鄉掃墓，原告認為顏面受損，事後遂遷怒於被告，而於九十年四月二十六日晚\n      間八時三十分許夥同林宜慧在家中共同毆打被告，被告不支倒地後，林宜慧猶\n      未肯罷休，更以腳踹擊被告，且林宜慧邊踢口中還邊向被告聲稱：早就想讓妳\n      死了等語，致被告左右手臂及面部受有多處之抓傷及瘀傷，此除有台北市立忠\n      孝醫院九十年四月二十七日出具之驗傷診斷書可稽外，當時在場之目擊證人林\n      倩如亦可為證，且就此證人林倩如於台灣板橋地方法院九十年度婚字第六０八\n      號被告訴請判決離婚之案件內，並以證人身份於九十年七月十一日到庭證述綦\n      詳，不容原告顛倒是實，混淆視聽。至原告起訴狀證物六林宜慧仁愛醫院診斷\n      證明書上所載之左側面頰輕微指甲抓傷及一支手指輕微擦傷，實係因其毆打被\n      告，被告抵擋防衛時身體接觸所造成，被告當天晚上遭原告父女二人圍毆至昏\n      厥倒地，連保護自己的能力都沒有，又如何能在原告面前傷害林宜慧？原告無\n      非係因被告已不堪其長期之欺凌，離婚之意志甚堅，為掠奪被告僅有之系爭房\n      屋，遂以各種不實之飾詞提起本件訴訟，所訴絕非事實。是原告備位聲明以被\n      告曾有傷害原告女兒林宜慧之行為，主張撤銷贈與，而依民法第四百十九條第\n      二項及第一七九條之規定，請求被告返還八十二年購屋時原告所資助之款項，\n      亦無理由。\n    ４婚前原告允諾被告，如被告答應與原告結婚，即要給被告一間房屋，作為對被\n      告之報答，同時以之保障被告未來之生活，然兩造婚後原告始終未贈與被告一\n      間房屋以履行其承諾，及至八十二年間，原告為履行其道德上之義務，乃提供\n      部分款項資助被告以購買系爭房地，權充履行其對被告婚前之承諾，是原告就\n      其所資助被告之款項，性質上應屬民法第四百零八條第二項所稱「為履行道德\n      上之義務而為之贈與」，不得請求返還。\n    ５原告所舉二位證人，其中一人為原告之哥哥，另一人為原告之女兒，二人均係\n      原告之至親，尤其原告之女兒林宜慧乃原告法定第一順位繼承人，又與被告並\n      無任何血緣關係，復為九十年四月二十六日晚間共同打被告之加害人，其與本\n      件之判決結果有密切之利害關係，其證詞自有偏頗之虞，原告之哥哥雖於九十\n      一年八月十五日到庭證稱伊曾以節稅之理由建議原告將系爭房地登記於被告名\n      下，但原告最終如何決定，伊並不知云云。唯查該證人本身根本無稅法方面之\n      知識，此觀該證人經當庭詢間將系爭房屋登記被告名下究可優惠何種稅款？伊\n      卻支吾回答不出，甚至對土地增值稅、房屋稅、地價稅等稅目均一無所知即明\n      ，是該證人衡情實無可能以節稅之理由建議原告將系爭房地登記被告名下。退\n      步言之，縱該證人所言屬實，然伊既同時證稱原告最後如何決定伊並不知等語\n      ，顯見該證人並不能證明兩造間有「信託契約」或原告所稱之「類似委任契約\n      之無名契約」存在。另證人林宜慧之證詞，更有諸多予盾、不實之處，並無足\n      採，分述如下：林宜慧既證稱被告於案發當時手上拿著刀子揮舞，又證稱被告\n      係以雙手抓其頭髮。被告當時茍如林宜慧所言手上拿著刀子揮舞，又如何以雙\n      手抓林宜慧之頭髮，豈不矛盾？林宜慧於  鈞院九十年婚字第六０八號兩造離\n      婚事件九十年七月十一日到庭作證時，並未陳稱被告有以手指捏其身體，然於\n      本件審理時卻又指稱被告有以手指捏其身體，而觀其驗傷單之內容，並無瘀傷\n      痕，足見林宜慧所言之不實。",
    "reason": "一、原告起訴主張：兩造為夫妻，原告於婚後即八十二年間出資購買系爭房地，基於\n    稅捐考量（蓋原告名下已有不動產），復加上被告之要求，故將系爭房地信託登\n    記於被告名下由其管理。原告於九十年三、四月間發現被告將其保管之原告存摺\n    提領至僅剩八十九元，被告又於九十年四月二十六日在家中持刀威脅原告，並傷\n    害原告與前妻所生之女林宜慧，被告同日即將幼女林倩如攜離家中不歸，並編造\n    不實事項，由幼女林倩如出庭為不實證詞，向鈞院訴請離婚（案號：九十年度婚\n    字第六０八號）及聲請保護令狀（案號：九十年度家護字四六四號），被告既已\n    無心與原告繼續婚姻關係，不再居住於系爭房地，原告亦不再信賴被告，則當初\n    信託之目的已無法完成，信託關係因此消滅，被告即負有返還系爭房地與原告之\n    義務。被告於前開通常保護令聲請案件答辯狀中，已自承兩造確有以被告名義登\n    記為所有人之合意，故兩造間應存有類似委任契約之無名契約存在，兩造已無信\n    任基礎存在，應可類推適用民法第五百四十九條第一項之規定終止委任，被告應\n    依民法第七百六十七條及一百七十九條之規定，將系爭房地所有權移轉登記予原\n    告。是原告先位請求被告將系爭房地所有權移轉登記予原告。縱認兩造間之信託\n    關係不存在，惟原告為被告出資購買系爭房地，就該筆資金於法律上應屬贈與行\n    為，被告曾有傷害原告女兒林宜慧之行為，亦已符合刑法第二七七條第一項傷害\n    罪要件，依民法第四百十六條第一項第一款規定，原告得撤銷贈與，原告已於前\n    開離婚案件（九十年度婚字第六０八號）以九十年九月二十六日追加狀中向被告\n    表示撤銷該贈與行為，依民法第四百十九條第二項及第一百七十九條之規定，被\n    告負有返還原告所贈購買系爭房地資金六百七十五萬元之義務，是原告備位請求\n    被告應給付原告六百七十五萬元暨自起訴狀繕本送達之日起至清償日止按年息百\n    分之五計算之利息等情。\n二、被告則以：原告與其前妻生有三名幼女，亟需人養育照料，原告為企望被告答應\n    與之結婚，乃允諾被告，如被告答應與之結婚，即要給被告一間房屋，作為對被\n    告之報答，同時以之保障被告未來之生活。被告當時感於原告之誠意，始答應與\n    之結婚。八十二年間，原告因土地被政府徵收獲得補償費約五百多萬元，乃提供\n    部分款項資助被告以購買系爭房地，價款總計六百七十五萬元，不足之金額則由\n    被告以婚前之積蓄自行補足，權充履行原告婚前對被告之承諾，系爭房地乃被告\n    經仲介公司自行購買，故登記之原因記載為「買賣」，原告僅係提供部分款項資\n    助被告，權充履行其婚前對被告之承諾而已，兩造間並無信託契約存在，更無原\n    告起訴狀所稱「類似委任契約之無名契約」之存在，此觀登記簿謄本之記載即明\n    ，是原告先位聲明於法無據。又九十年四月二十六日晚間八時三十分許，係原告\n    夥同林宜慧在家中共同毆打被告，被告不支倒地後，林宜慧猶未肯罷休，更以腳\n    踹擊被告，且林宜慧邊踢口中還邊向被告聲稱：早就想讓妳死了等語，致被告左\n    右手臂及面部受有多處之抓傷及瘀傷，被告連保護自己的能力都沒有，又如何能\n    在原告面前傷害林宜慧？原告無非係因被告已不堪其長期之欺凌，離婚之意志甚\n    堅，為掠奪被告僅有之系爭房屋，遂以各種不實之飾詞提起本件訴訟，所訴絕非\n    事實。是原告備位聲明以被告曾有傷害原告女兒林宜慧之行為，主張撤銷贈與，\n    而依民法第四百十九條第二項及第一七九條之規定，請求被告返還八十二年購屋\n    時原告所資助之款項，亦無理由。原告就其所資助被告購屋之款項，性質上應屬\n    民法第四百零八條第二項所稱「為履行道德上之義務而為之贈與」，亦不得請求\n    返還等語置辯。\n三、按「所謂信託行為，係指委託人授與受託人超過經濟目的之權利，而僅許可其於\n    經濟目的範圍內行使權利之法律行為而言。是信託關係因委託人信賴受託人代其\n    行使權利而成立，故須基於受託人與委託人間合意訂立信託契約，始能發生。原\n    審以兩造為夫妻，並未以契約就民法所定之約定財產制選擇其一為夫妻財產制，\n    自應以法定財產制為其夫妻財產制。系爭房地係兩造於七十八年四月二日在婚姻\n    關係存續中所購，已登記為被上訴人所有，依民法第一千零十六條前段、第一千\n    零十七條第一項規定，應為被上訴人之原有財產，由被上訴人保有其所有權，至\n    買受系爭房地之資金，雖由上訴人支付，亦與信託契約之成立與否無涉。上訴人\n    既不能證明與被上訴人間就系爭房地有信託關係存在，即不得請求返還信託物」\n    ，最高法院八十三年臺上字第一二三七號判決意旨參照。本件原告先位聲明主張\n    ：原告基於稅捐之考量，將其出資購買之系爭房地信託登記予被告，嗣因被告對\n    原告訴請離婚，原告對被告亦不再信任，信託之目的已無法完成，信託關係因此\n    消滅，被告即負有返還系爭房地與原告之義務，原告並類推適用民法第五百四十\n    九條第一項之規定終止信託關係，被告應依民法第七百六十七條及一百七十九條\n    之規定，將系爭房地所有權移轉登記予原告等情，惟查被告既否認兩造間有信託\n    契約之合意，自應由原告就此事實負舉證責任。原告固提出郵局、銀行存款證明\n    ，欲以證明系爭房地為其出資購買，惟查：資金由何人出資，與信託契約之成立\n    無涉，並非由原告出資以被告名義登記，即謂兩造間有信託合意存在。原告又舉\n    證人林江治為證，惟查林江治證稱：伊向原告建議房屋登記在被告名下，房屋可\n    以用自用住宅稅率，不用繳那麼多稅，原告當時有表示用祖產被徵收之款項所購\n    買之房屋，登記在被告名下，比較不妥當，後來原告怎麼考慮，伊就不清楚了等\n    語，其證言仍無法證明兩造間有信託合意之存在。原告復稱：被告於前開通常保\n    護令聲請案件答辯狀中，已自承兩造確有以被告名義登記為所有人之合意，故兩\n    造間應存有類似委任契約之無名契約存在等語，惟觀諸被告於答辯狀之陳述（即\n    原證五），並未自認兩造間有信託合意存在，從而，原告主張兩造間有信託契約\n    存在，其終止信託契約，依民法第七百六十七條及一百七十九條之規定，請求被\n    告將系爭房地所有權移轉登記予原告，並無依據，無從准許。\n四、原告備位之訴主張：縱認兩造間之信託關係不存在，惟原告為被告出資購買系爭\n    房地，就該筆資金於法律上應屬贈與行為，被告曾於九十年度家護字第四六四號\n    通常保護令事件之答辯狀中，承認係由原告所購登記於被告名下，亦曾於前開案\n    件開庭時當庭表示：其並未上班，在家照顧小孩等語，且原告自兩造七十八年婚\n    後即將其所有存款帳戶皆交由被告保管，被告既主張系爭房屋係原告答應贈與被\n    告者，被告又怎可能自行墊款購買系爭房屋，其所言顯與常理不符，故被告並無\n    資力購買系爭不動產至為灼然，原告自六十五年即進入南亞塑膠廠股份有限公司\n    工作，迄與被告於七十八年結婚後，即將存款及印章委由被告保管及處理，期間\n    長達十三年之薪資、打工及原告所有新莊市○○段建物之租金收入，極為可觀，\n    又單看自八十年一月一日起迄八十二年二月二十日簽約購買系爭房屋之日止，原\n    告郵局帳戶由被告所提領之金額即高達二百六十萬零八千二百五十五元，可證購\n    買系爭房屋之資金除五百多萬元之土地徵收補償費外，其餘約一百七十萬元左右\n    之資金，原告亦有足夠能力支付，是系爭房地之資金全部由原告支出。被告曾有\n    傷害原告女兒林宜慧之行為，亦已符合刑法第二七七條第一項傷害罪要件，依民\n    法第四百十六條第一項第一款規定，原告得撤銷贈與，原告已於前開離婚案件（\n    九十年度婚字第六０八號）以九十年九月二十六日追加狀中向被告表示撤銷該贈\n    與行為，依民法第四百十九條第二項及第一百七十九條之規定，被告負有返還原\n    告所贈購買系爭房地資金六百七十五萬元之義務，是原告備位請求被告應給付原\n    告六百七十五萬元暨自起訴狀繕本送達之日起至清償日止按年息百分之五計算之\n    利息等情。經查：\n（一）被告對於系爭房地價金六百七十五萬元中之五百零五萬七千五百二十一元，係\n      來自原告贈與其因土地被徵收所取得之補償費之事實，並不爭執，惟被告否認\n      其餘價金一百六十九萬餘元亦係由原告出資。經查：觀諸原告所提自八十年一\n      月二日起至八十二年二月二十日止之郵局存提款資料，除按月提領在五萬元以\n      下之金額，可認為供家庭一般生活支出外，其餘提領超過五萬元之金額共計有\n      一百七十八萬九千五百四十一元，可認為原告有足夠之資金可供購屋之用，復\n      參酌被告於九十年度家護字第四六四號通常保護令事件中，自承系爭房地係由\n      原告所購，及被告婚後並未上班，在家照顧小孩，又未能提出其婚前儲蓄之證\n      明等情，應認原告主張系爭房地全部資金由其支出，堪予採信。原告提供購屋\n      資金予被告，以被告名義購買系爭房地，兩造間自有成立贈與購屋資金之合意\n      。\n（二）次就贈與人之原告對於受贈人之被告，有無得主張民法第四百十六條第一項第\n      一款之撤銷贈與事由，予以審酌：\n      原告主張被告於九十年四月二十六日毆打其女林宜慧，致林宜慧受傷之事實，\n      業據其提出林宜慧之診斷證明書載有「右側面頰兩處淺裂傷，類似指甲抓傷，\n      其中一處長度約三公分，另一處長度約一公分、右手第四指背一處淺擦傷、主\n      訴頭痛、頭暈」，並經證人林宜慧到庭證稱「我在客廳聽到兩造在吵架，聽到\n      被告拿出壹把刀子在手上和原告在吵架，當時我叫被告不要拿刀子，我當時人\n      在門口，被告甲○○大人的事情小孩不要管，把門關上，後來我就拍門，原告\n      有出來開門，我人還沒有進去，被告就在門邊扯我的頭髮，把我拉進去，我要\n      把她的手扳開，原告要把我和被告拉開，但也拉不開，當時我臉上有被告的抓\n      傷，右手第四指亦有擦傷，後來我和被告都倒在地上，被告本來在我後面拉我\n      的頭髮，後來成為面對面，因為被告拉我的頭髮，頭皮很痛，頭亦有點暈，因\n      二個人很激烈的拉扯，我要護住我的頭髮，被告拉我的頭髮很久」等語（見九\n      十一年七月四日言詞辯論筆錄），另證人林倩如於另案九十年度婚字第六０八\n      號離婚事件證稱「他們坐在地上一直互相抓頭髮，後來媽媽昏倒了，大姐姐就\n      踢媽媽」等語（見該事件九十年七月十一日言詞辯論筆錄），「爸爸問媽媽為\n      什麼不回去南部，媽媽說是你不讓我去的，姐姐進來踢門，媽媽這是大人的事\n      情，你不要管，姐姐說我為什麼不能管，姐姐把媽媽推開，說我偏要管，媽媽\n      跟姐姐在吵架，爸爸有用手抓傷媽媽的手，媽媽和姐姐在吵架的時候，爸爸才\n      出手，爸爸把媽媽壓在地上，姐姐就拉媽媽的頭髮，媽媽倒下去之後，姐姐站\n      起來踢媽媽，爸爸從媽媽的背後把媽媽壓下去，當時媽媽還是有拉姐姐的頭髮\n      ，一直到被壓下去為止才鬆手」（見該事件九十一年九月二十三日言詞辯論筆\n      錄），原告於另案九十年度家護字第四六四號民事通常保護令事件中供述「伊\n      與聲請人（即本件被告）在吵架，林宜慧過來，因為她看到聲請人拿刀在揮，\n      聲請人就說這是大人的事你不要管，就把房門關起來，林宜慧怕伊受到傷害，\n      用手拍打門二、三次，伊出來開門，聲請人跑出來，發狂似抓林宜慧的頭髮，\n      伊去勸架，但是拉不開」等語（見該事件九十年六月十五日非訟事件筆錄），\n      被告則受有顏面瘀傷、右前臂多處抓傷、左前臂瘀傷等傷害，此有卷附之診斷\n      證明書可稽，綜以上情，被告與林宜慧吵架，並互相攻擊拉扯對方頭髮，致雙\n      方均有受傷，應屬事實，並符合刑法第二百七十七條第一項傷害罪之構成要件\n      。按受贈人對於贈與人、其配偶、直系血親、三親等內旁系血親或二親等內姻\n      親，有故意侵害之行為，依刑法而處罰之明文者，贈與人得撤銷其贈與，民法\n      第四百十六條第一項第一款定有明文。被告故意傷害原告之女林宜慧致其受傷\n      ，已符合該法條撤銷贈與之事由。\n（三）惟按行使權利，履行義務，應依誠實及信用方法，民法第一百四十八條第二項\n      定有明文。本件被告固然對於原告之女林宜慧有傷害之行為，然衡諸當時之情\n      形，本係兩造發生口角，被告不會無緣無故轉而與原告之女林宜慧互相拉扯頭\n      髮，是證人林倩如所證稱：爸爸問媽媽為什麼不回去南部，媽媽說是你不讓我\n      去的，姐姐進來踢門，媽媽這是大人的事情，你不要管，姐姐說我為什麼不能\n      管，姐姐把媽媽推開，說我偏要管，媽媽跟姐姐在吵架，．．．姐姐就拉媽媽\n      的頭髮，媽媽倒下去之後，姐姐站起來踢媽媽，爸爸從媽媽的背後把媽媽壓下\n      去，當時媽媽還是有拉姐姐的頭髮，一直到被壓下去為止才鬆手等語（見前揭\n      離婚事件九十一年九月二十三日言詞辯論筆錄），合於常情，堪予採信，則林\n      宜慧對被告先有推人及言詞頂撞之行為，始發生被告出手與林宜慧互相拉扯頭\n      髮之情事，且林宜慧所受傷勢為「右側面頰兩處淺裂傷，類似指甲抓傷，其中\n      一處長度約三公分，另一處長度約一公分、右手第四指背一處淺擦傷、主訴頭\n      痛、頭暈」，與被告所受傷勢為「顏面二處瘀傷、右前臂多處抓傷、左前臂瘀\n      傷」相較，被告所受傷勢顯然較為嚴重，除此之外，被告對於原告之女林宜慧\n      並無其他傷害事實，若以被告因林宜慧先行頂撞而出手拉扯林宜慧之頭髮，僅\n      生輕微之傷害結果，即認被告有忘恩之行為而得為撤銷贈與，此雖符合民法第\n      四百十六條第一項第一款之規定，但就情理而言，對於被告實屬過苛，況原告\n      贈與被告購屋資金，所購得之系爭房地，係用以供兩造及原告之女居住，並非\n      單純贈與財產與被告，被告對此家庭貢獻心力，與原告共同撫育子女長大，其\n      身為全職家庭主婦，多年來別無工作收入，並無資力給付六百餘萬元，若命被\n      告給付，自然有失公平。是原告以偶發之細故，且生輕微之傷害結果，即依民\n      法第四百十六條第一項第一款之規定，行使撤銷權，顯然有背於誠實及信用原\n      則，從而，原告依民法第四百十九條第二項及第一百七十九條之規定，請求被\n      告返還原告所贈購屋資金六百七十五萬元，即屬無據，應予駁回。原告之訴既\n      經駁回，其假執行之聲請失所附麗，應併予駁回。\n五、結論：本件原告之訴為無理由，依民事訴訟法第七十八條，判決如主文。\n中      華      民      國    九十一    年      十      月      十一    日\n                                臺灣板橋地方法院民事第三庭\n~B法  官  陳映如\n右正本證明與原本無異。\n如不服本判決，應於判決送達後廿日內，向本院提出上訴狀。"
  },
  "search": "臺灣板橋地方法院民事判決九十一年度訴字第一一七五號原告乙○○被告甲○○右當事人間所有權移轉登記事件，本院判決如左：主文原告之訴及其假執行之聲請均駁回。訴訟費用由原告負擔。事實甲、原告方面：一、聲明：（一）先位聲明：１被告應將坐落台北縣樹林市○○段四四二地號之土地所有權應有部分三千分之九十五，及建物即門牌號碼：台北縣樹林市○○街五十號五樓所有權全部，移轉登記予原告。２願供擔保，請准宣告假執行。（二）備位聲明：１被告應給付原告新台幣（下同）六百七十五萬元暨自起訴狀繕本送達之日起至清償日止按年息百分之五計算之利息。２願供擔保，請准宣告假執行。二、陳述：１兩造為夫妻，原告於婚後即八十二年間出資購買坐落台北縣樹林市○○段四四二地號之土地所有權應有部分三千分之九十五，及建物即門牌號碼：台北縣樹林市○○街五十號五樓所有權全部（以下簡稱系爭房地），基於稅捐考量（蓋原告名下已有不動產），復加上被告之要求，故將系爭房地信託登記於被告名下由其管理。原告於九十年三、四月間發現被告將其保管之原告存摺提領至僅剩八十九元，被告又於九十年四月二十六日在家中持刀威脅原告，並傷害原告與前妻所生之女林宜慧，被告同日即將幼女林倩如攜離家中不歸，並編造不實事項，由幼女林倩如出庭為不實證詞，向鈞院訴請離婚（案號：九十年度婚字第六０八號）及聲請保護令狀（案號：九十年度家護字四六四號），被告既已無心與原告繼續婚姻關係，不再居住於系爭房地，原告亦不再信賴被告，則當初信託之目的已無法完成，信託關係因此消滅，被告即負有返還系爭房地與原告之義務。被告於前開通常保護令聲請案件答辯狀中，已自承兩造確有以被告名義登記為所有人之合意，故兩造間應存有類似委任契約之無名契約存在，兩造已無信任基礎存在，應可類推適用民法第五百四十九條第一項之規定終止委任，原告已於九十年婚字第六０八號離婚事件中所提追加狀中，向被告請求返還，被告應依民法第七百六十七條及一百七十九條之規定，將系爭房地所有權移轉登記予原告。２被告雖辯稱原告曾「允諾被告，如被告答應與之結婚，即要給被告一間房屋」云云，惟其所言並不實在，查兩造結婚當時，原告名下已有另一間房屋，倘原告當真允諾被告，如被告答應與之結婚，即要給被告一間房屋，則原告即得將其名下房屋過戶予被告，豈會經過三年多後，於八十二年三月才購屋予被告，被告前開主張並不實在，原告從未允諾被告「如被告答應與之結婚，即要給被告一間房屋」。原告係因其祖產經政府徵收取得資金後，才興起購屋之念頭，並非因曾允諾被告而購買，且因該筆購屋資金大部份源自祖產被徵收所取得，（土地徵收補償費五百零五萬七千五百二十一元，有樹林育英街郵局帳戶二百五十六萬八千七百三十二元，華南銀行帳戶二百四十八萬八千七百八十九元存款記錄可稽），以原告傳統之觀念，從未想以該筆資金購屋贈送被告，惟被告則稱：原告既於婚後將其薪資等帳戶資料由被告保管，該新購房屋亦可登記由其管理等語，原告復基於稅捐方面考量，遂同意將系爭房地登記為被告名義，故兩造間顯為信託登記，原告並無以該筆資金購屋贈與被告之意思。被告於另案九十年度家護字第四六四號通常保護令事件之答辯狀中，已承認系爭房屋係由原告所購「登記在」被告名下，若真係贈與，被告應以「系爭房屋係由原告所購贈與被告者」，豈會以「登記」二字表示。由被告之前開用語，亦可證實系爭房屋之所以登記在被告名下，純係基於管理上之信託登記，而非贈與。證人林江治於九十一年八月十五日出庭作證時，曾證稱系爭不動產係因被告要求管理使用方才登記被告名下者，且當時證人亦曾向原告提供有關稅捐考量之建議，又證人從未聽聞原告欲贈送一棟房屋予被告可證，系爭不動產確實係信託登記於被告名下者，而非被告所辯稱之贈與。依土地稅法第十五條及第十六條之規定，確實地價稅係採累進稅率之課稅方式（本案原告所擁有之兩筆土地皆位於台北縣），又依土地稅法第三十四條第一項及第四項規定，自用住宅用地之出售其土地增值稅之課徵確有優惠，且一人一生以一次為限。故本案證人林江治所言並無違誤，原告將系爭不動產信託登記於被告名下，於稅法上確有其應考量之處。３退萬步言，縱認兩造間之信託關係不存在，惟原告為被告出資購買系爭房地，就該筆資金於法律上應屬贈與行為，被告曾於九十年度家護字第四六四號通常保護令事件之答辯狀中，承認係由原告所購登記於被告名下，亦曾於前開案件開庭時當庭表示：其並未上班，在家照顧小孩等語，且原告自兩造七十八年婚後即將其所有存款帳戶皆交由被告保管，被告既主張系爭房屋係原告答應贈與被告者，被告又怎可能自行墊款購買系爭房屋，其所言顯與常理不符，故被告並無資力購買系爭不動產至為灼然，原告自六十五年即進入南亞塑膠廠股份有限公司工作，迄與被告於七十八年結婚後，即將存款及印章委由被告保管及處理，期間長達十三年之薪資、打工及原告所有新莊市○○段建物之租金收入，極為可觀，又單看自八十年一月一日起迄八十二年二月二十日簽約購買系爭房屋之日止，原告郵局帳戶由被告所提領之金額即高達二百六十萬零八千二百五十五元，可證購買系爭房屋之資金除五百多萬元之土地徵收補償費外，其餘約一百七十萬元左右之資金，原告亦有足夠能力支付，被告辯稱：原告無能力支付全部資金，除徵收款外，其餘價金由被告代墊等語，並不足採。４被告於九十年四月二十六日傷害原告之女林宜慧，此業據證人林宜慧證述在卷，並有診斷證明書為證，被告誣指原告與林宜慧於同日將其傷害，並聲請通常保護令乙案（本院九十年度家護字第四六四號），業經保護令案件承辦法官駁回被告之聲請，被告確實有傷害林宜慧之行為，已符合刑法第二百七十七條第一項傷害罪要件，依民法第四百十六條第一項第一款規定，原告得撤銷贈與，原告已於前開離婚案件（九十年度婚字第六０八號）以九十年九月二十六日追加狀中向被告表示撤銷該贈與行為，依民法第四百十九條第二項及第一百七十九條之規定，被告負有返還原告所贈購買系爭房地資金六百七十五萬元之義務。５被告復辯稱：本件係原告為履行其道德上之義務，提供部分款項資助被告購買系爭房地，權充履行其對被告婚前之承諾，是原告就其所資助被告之款項，性質上應屬民法第四百零八條第二項所稱「為履行道德上之義務而為之贈與」等語，惟民法第一百八十條第一款所謂「給付係履行道德上之義務者」，應係指受領人（即被告）之受領本無法律上原因，惟被告受領前開資金之贈與，係基於雙方贈與之約定，被告之受領並非無法律上原因，原告所贈與之資金高達六百七十五萬元，依王澤鑑教授之見解，亦認為應屬贈與而非履行道德上之義務，故本件無民法第一百八十條第一款之適用。乙、被告方面：一、聲明：原告之訴及其假執行之聲請均駁回。如受不利之判決，請准供擔保免為假執行。二、陳述：１原告與其前妻生有三名幼女，亟需人養育照料，原告為企望被告答應與之結婚，乃允諾被告，如被告答應與之結婚，即要給被告一間房屋，作為對被告之報答，同時以之保障被告未來之生活。被告當時感於原告之誠意，始答應與之結婚。婚後被告除克勤克儉，辛勞持家外，因深知繼母難為，故對原告與其前妻所生三名女兒更為悉心照料。八十二年間，原告因土地被徵收獲得補償費約五百多萬元，乃提供部分款項資助被告以購買系爭房地，價款總計六百七十五萬元，不足之金額則由被告以婚前之積蓄自行補足，權充履行原告婚前對被告之承諾，原告於結婚之初，月入僅有三萬餘元，扣除一家五口生活開銷，如何有餘額用以支付全部價款，原告稱全部資金由其支出，與事實不符。２系爭房地乃被告經仲介公司自行購買，故登記之原因記載為「買賣」，原告僅係提供部分款項資助被告，權充履行其婚前對被告之承諾而已，兩造間並無信託契約存在，更無原告起訴狀所稱「類似委任契約之無名契約」之存在，此觀登記簿謄本之記載即明，是原告先位聲明於法無據。３原告指稱被告曾有傷害原告女兒林宜慧之行為云云，實係臨訟捏造，顛倒是非之詞。原告不僅脾氣惡劣，且有暴力傾向，時常因細故與被告發生口角後，即對被告拳腳相向。近年來，因原告與其妻所生之長女林宜慧時常夜不歸宿，被告恐其誤入岐途，乃向原告說明情況，請原告加以規勸管教，詎此舉竟引來林宜慧對被告之敵視，時常於原告及親友面前詆毀被告，加上被告已屆更年期，性生活方面難以迎合原告之要求，原告因此對被告心生不滿，更常藉故毆打、凌辱被告。民國九十年之清明節，被告本欲與原告一家共同回南部掃墓祭祖，惟林宜慧卻向原告聲稱：有她就沒有我。意即如被告要一同南下掃墓，伊就不去，而原告亦因此表明要偕同林宜慧南下掃墓，被告無奈，只好返回娘家，而未與原告一同南下掃墓。熟料原告返鄉掃墓時，因親友詢問為何被告未一同返鄉掃墓，原告認為顏面受損，事後遂遷怒於被告，而於九十年四月二十六日晚間八時三十分許夥同林宜慧在家中共同毆打被告，被告不支倒地後，林宜慧猶未肯罷休，更以腳踹擊被告，且林宜慧邊踢口中還邊向被告聲稱：早就想讓妳死了等語，致被告左右手臂及面部受有多處之抓傷及瘀傷，此除有台北市立忠孝醫院九十年四月二十七日出具之驗傷診斷書可稽外，當時在場之目擊證人林倩如亦可為證，且就此證人林倩如於台灣板橋地方法院九十年度婚字第六０八號被告訴請判決離婚之案件內，並以證人身份於九十年七月十一日到庭證述綦詳，不容原告顛倒是實，混淆視聽。至原告起訴狀證物六林宜慧仁愛醫院診斷證明書上所載之左側面頰輕微指甲抓傷及一支手指輕微擦傷，實係因其毆打被告，被告抵擋防衛時身體接觸所造成，被告當天晚上遭原告父女二人圍毆至昏厥倒地，連保護自己的能力都沒有，又如何能在原告面前傷害林宜慧？原告無非係因被告已不堪其長期之欺凌，離婚之意志甚堅，為掠奪被告僅有之系爭房屋，遂以各種不實之飾詞提起本件訴訟，所訴絕非事實。是原告備位聲明以被告曾有傷害原告女兒林宜慧之行為，主張撤銷贈與，而依民法第四百十九條第二項及第一七九條之規定，請求被告返還八十二年購屋時原告所資助之款項，亦無理由。４婚前原告允諾被告，如被告答應與原告結婚，即要給被告一間房屋，作為對被告之報答，同時以之保障被告未來之生活，然兩造婚後原告始終未贈與被告一間房屋以履行其承諾，及至八十二年間，原告為履行其道德上之義務，乃提供部分款項資助被告以購買系爭房地，權充履行其對被告婚前之承諾，是原告就其所資助被告之款項，性質上應屬民法第四百零八條第二項所稱「為履行道德上之義務而為之贈與」，不得請求返還。５原告所舉二位證人，其中一人為原告之哥哥，另一人為原告之女兒，二人均係原告之至親，尤其原告之女兒林宜慧乃原告法定第一順位繼承人，又與被告並無任何血緣關係，復為九十年四月二十六日晚間共同打被告之加害人，其與本件之判決結果有密切之利害關係，其證詞自有偏頗之虞，原告之哥哥雖於九十一年八月十五日到庭證稱伊曾以節稅之理由建議原告將系爭房地登記於被告名下，但原告最終如何決定，伊並不知云云。唯查該證人本身根本無稅法方面之知識，此觀該證人經當庭詢間將系爭房屋登記被告名下究可優惠何種稅款？伊卻支吾回答不出，甚至對土地增值稅、房屋稅、地價稅等稅目均一無所知即明，是該證人衡情實無可能以節稅之理由建議原告將系爭房地登記被告名下。退步言之，縱該證人所言屬實，然伊既同時證稱原告最後如何決定伊並不知等語，顯見該證人並不能證明兩造間有「信託契約」或原告所稱之「類似委任契約之無名契約」存在。另證人林宜慧之證詞，更有諸多予盾、不實之處，並無足採，分述如下：林宜慧既證稱被告於案發當時手上拿著刀子揮舞，又證稱被告係以雙手抓其頭髮。被告當時茍如林宜慧所言手上拿著刀子揮舞，又如何以雙手抓林宜慧之頭髮，豈不矛盾？林宜慧於鈞院九十年婚字第六０八號兩造離婚事件九十年七月十一日到庭作證時，並未陳稱被告有以手指捏其身體，然於本件審理時卻又指稱被告有以手指捏其身體，而觀其驗傷單之內容，並無瘀傷痕，足見林宜慧所言之不實。理由一、原告起訴主張：兩造為夫妻，原告於婚後即八十二年間出資購買系爭房地，基於稅捐考量（蓋原告名下已有不動產），復加上被告之要求，故將系爭房地信託登記於被告名下由其管理。原告於九十年三、四月間發現被告將其保管之原告存摺提領至僅剩八十九元，被告又於九十年四月二十六日在家中持刀威脅原告，並傷害原告與前妻所生之女林宜慧，被告同日即將幼女林倩如攜離家中不歸，並編造不實事項，由幼女林倩如出庭為不實證詞，向鈞院訴請離婚（案號：九十年度婚字第六０八號）及聲請保護令狀（案號：九十年度家護字四六四號），被告既已無心與原告繼續婚姻關係，不再居住於系爭房地，原告亦不再信賴被告，則當初信託之目的已無法完成，信託關係因此消滅，被告即負有返還系爭房地與原告之義務。被告於前開通常保護令聲請案件答辯狀中，已自承兩造確有以被告名義登記為所有人之合意，故兩造間應存有類似委任契約之無名契約存在，兩造已無信任基礎存在，應可類推適用民法第五百四十九條第一項之規定終止委任，被告應依民法第七百六十七條及一百七十九條之規定，將系爭房地所有權移轉登記予原告。是原告先位請求被告將系爭房地所有權移轉登記予原告。縱認兩造間之信託關係不存在，惟原告為被告出資購買系爭房地，就該筆資金於法律上應屬贈與行為，被告曾有傷害原告女兒林宜慧之行為，亦已符合刑法第二七七條第一項傷害罪要件，依民法第四百十六條第一項第一款規定，原告得撤銷贈與，原告已於前開離婚案件（九十年度婚字第六０八號）以九十年九月二十六日追加狀中向被告表示撤銷該贈與行為，依民法第四百十九條第二項及第一百七十九條之規定，被告負有返還原告所贈購買系爭房地資金六百七十五萬元之義務，是原告備位請求被告應給付原告六百七十五萬元暨自起訴狀繕本送達之日起至清償日止按年息百分之五計算之利息等情。二、被告則以：原告與其前妻生有三名幼女，亟需人養育照料，原告為企望被告答應與之結婚，乃允諾被告，如被告答應與之結婚，即要給被告一間房屋，作為對被告之報答，同時以之保障被告未來之生活。被告當時感於原告之誠意，始答應與之結婚。八十二年間，原告因土地被政府徵收獲得補償費約五百多萬元，乃提供部分款項資助被告以購買系爭房地，價款總計六百七十五萬元，不足之金額則由被告以婚前之積蓄自行補足，權充履行原告婚前對被告之承諾，系爭房地乃被告經仲介公司自行購買，故登記之原因記載為「買賣」，原告僅係提供部分款項資助被告，權充履行其婚前對被告之承諾而已，兩造間並無信託契約存在，更無原告起訴狀所稱「類似委任契約之無名契約」之存在，此觀登記簿謄本之記載即明，是原告先位聲明於法無據。又九十年四月二十六日晚間八時三十分許，係原告夥同林宜慧在家中共同毆打被告，被告不支倒地後，林宜慧猶未肯罷休，更以腳踹擊被告，且林宜慧邊踢口中還邊向被告聲稱：早就想讓妳死了等語，致被告左右手臂及面部受有多處之抓傷及瘀傷，被告連保護自己的能力都沒有，又如何能在原告面前傷害林宜慧？原告無非係因被告已不堪其長期之欺凌，離婚之意志甚堅，為掠奪被告僅有之系爭房屋，遂以各種不實之飾詞提起本件訴訟，所訴絕非事實。是原告備位聲明以被告曾有傷害原告女兒林宜慧之行為，主張撤銷贈與，而依民法第四百十九條第二項及第一七九條之規定，請求被告返還八十二年購屋時原告所資助之款項，亦無理由。原告就其所資助被告購屋之款項，性質上應屬民法第四百零八條第二項所稱「為履行道德上之義務而為之贈與」，亦不得請求返還等語置辯。三、按「所謂信託行為，係指委託人授與受託人超過經濟目的之權利，而僅許可其於經濟目的範圍內行使權利之法律行為而言。是信託關係因委託人信賴受託人代其行使權利而成立，故須基於受託人與委託人間合意訂立信託契約，始能發生。原審以兩造為夫妻，並未以契約就民法所定之約定財產制選擇其一為夫妻財產制，自應以法定財產制為其夫妻財產制。系爭房地係兩造於七十八年四月二日在婚姻關係存續中所購，已登記為被上訴人所有，依民法第一千零十六條前段、第一千零十七條第一項規定，應為被上訴人之原有財產，由被上訴人保有其所有權，至買受系爭房地之資金，雖由上訴人支付，亦與信託契約之成立與否無涉。上訴人既不能證明與被上訴人間就系爭房地有信託關係存在，即不得請求返還信託物」，最高法院八十三年臺上字第一二三七號判決意旨參照。本件原告先位聲明主張：原告基於稅捐之考量，將其出資購買之系爭房地信託登記予被告，嗣因被告對原告訴請離婚，原告對被告亦不再信任，信託之目的已無法完成，信託關係因此消滅，被告即負有返還系爭房地與原告之義務，原告並類推適用民法第五百四十九條第一項之規定終止信託關係，被告應依民法第七百六十七條及一百七十九條之規定，將系爭房地所有權移轉登記予原告等情，惟查被告既否認兩造間有信託契約之合意，自應由原告就此事實負舉證責任。原告固提出郵局、銀行存款證明，欲以證明系爭房地為其出資購買，惟查：資金由何人出資，與信託契約之成立無涉，並非由原告出資以被告名義登記，即謂兩造間有信託合意存在。原告又舉證人林江治為證，惟查林江治證稱：伊向原告建議房屋登記在被告名下，房屋可以用自用住宅稅率，不用繳那麼多稅，原告當時有表示用祖產被徵收之款項所購買之房屋，登記在被告名下，比較不妥當，後來原告怎麼考慮，伊就不清楚了等語，其證言仍無法證明兩造間有信託合意之存在。原告復稱：被告於前開通常保護令聲請案件答辯狀中，已自承兩造確有以被告名義登記為所有人之合意，故兩造間應存有類似委任契約之無名契約存在等語，惟觀諸被告於答辯狀之陳述（即原證五），並未自認兩造間有信託合意存在，從而，原告主張兩造間有信託契約存在，其終止信託契約，依民法第七百六十七條及一百七十九條之規定，請求被告將系爭房地所有權移轉登記予原告，並無依據，無從准許。四、原告備位之訴主張：縱認兩造間之信託關係不存在，惟原告為被告出資購買系爭房地，就該筆資金於法律上應屬贈與行為，被告曾於九十年度家護字第四六四號通常保護令事件之答辯狀中，承認係由原告所購登記於被告名下，亦曾於前開案件開庭時當庭表示：其並未上班，在家照顧小孩等語，且原告自兩造七十八年婚後即將其所有存款帳戶皆交由被告保管，被告既主張系爭房屋係原告答應贈與被告者，被告又怎可能自行墊款購買系爭房屋，其所言顯與常理不符，故被告並無資力購買系爭不動產至為灼然，原告自六十五年即進入南亞塑膠廠股份有限公司工作，迄與被告於七十八年結婚後，即將存款及印章委由被告保管及處理，期間長達十三年之薪資、打工及原告所有新莊市○○段建物之租金收入，極為可觀，又單看自八十年一月一日起迄八十二年二月二十日簽約購買系爭房屋之日止，原告郵局帳戶由被告所提領之金額即高達二百六十萬零八千二百五十五元，可證購買系爭房屋之資金除五百多萬元之土地徵收補償費外，其餘約一百七十萬元左右之資金，原告亦有足夠能力支付，是系爭房地之資金全部由原告支出。被告曾有傷害原告女兒林宜慧之行為，亦已符合刑法第二七七條第一項傷害罪要件，依民法第四百十六條第一項第一款規定，原告得撤銷贈與，原告已於前開離婚案件（九十年度婚字第六０八號）以九十年九月二十六日追加狀中向被告表示撤銷該贈與行為，依民法第四百十九條第二項及第一百七十九條之規定，被告負有返還原告所贈購買系爭房地資金六百七十五萬元之義務，是原告備位請求被告應給付原告六百七十五萬元暨自起訴狀繕本送達之日起至清償日止按年息百分之五計算之利息等情。經查：（一）被告對於系爭房地價金六百七十五萬元中之五百零五萬七千五百二十一元，係來自原告贈與其因土地被徵收所取得之補償費之事實，並不爭執，惟被告否認其餘價金一百六十九萬餘元亦係由原告出資。經查：觀諸原告所提自八十年一月二日起至八十二年二月二十日止之郵局存提款資料，除按月提領在五萬元以下之金額，可認為供家庭一般生活支出外，其餘提領超過五萬元之金額共計有一百七十八萬九千五百四十一元，可認為原告有足夠之資金可供購屋之用，復參酌被告於九十年度家護字第四六四號通常保護令事件中，自承系爭房地係由原告所購，及被告婚後並未上班，在家照顧小孩，又未能提出其婚前儲蓄之證明等情，應認原告主張系爭房地全部資金由其支出，堪予採信。原告提供購屋資金予被告，以被告名義購買系爭房地，兩造間自有成立贈與購屋資金之合意。（二）次就贈與人之原告對於受贈人之被告，有無得主張民法第四百十六條第一項第一款之撤銷贈與事由，予以審酌：原告主張被告於九十年四月二十六日毆打其女林宜慧，致林宜慧受傷之事實，業據其提出林宜慧之診斷證明書載有「右側面頰兩處淺裂傷，類似指甲抓傷，其中一處長度約三公分，另一處長度約一公分、右手第四指背一處淺擦傷、主訴頭痛、頭暈」，並經證人林宜慧到庭證稱「我在客廳聽到兩造在吵架，聽到被告拿出壹把刀子在手上和原告在吵架，當時我叫被告不要拿刀子，我當時人在門口，被告甲○○大人的事情小孩不要管，把門關上，後來我就拍門，原告有出來開門，我人還沒有進去，被告就在門邊扯我的頭髮，把我拉進去，我要把她的手扳開，原告要把我和被告拉開，但也拉不開，當時我臉上有被告的抓傷，右手第四指亦有擦傷，後來我和被告都倒在地上，被告本來在我後面拉我的頭髮，後來成為面對面，因為被告拉我的頭髮，頭皮很痛，頭亦有點暈，因二個人很激烈的拉扯，我要護住我的頭髮，被告拉我的頭髮很久」等語（見九十一年七月四日言詞辯論筆錄），另證人林倩如於另案九十年度婚字第六０八號離婚事件證稱「他們坐在地上一直互相抓頭髮，後來媽媽昏倒了，大姐姐就踢媽媽」等語（見該事件九十年七月十一日言詞辯論筆錄），「爸爸問媽媽為什麼不回去南部，媽媽說是你不讓我去的，姐姐進來踢門，媽媽這是大人的事情，你不要管，姐姐說我為什麼不能管，姐姐把媽媽推開，說我偏要管，媽媽跟姐姐在吵架，爸爸有用手抓傷媽媽的手，媽媽和姐姐在吵架的時候，爸爸才出手，爸爸把媽媽壓在地上，姐姐就拉媽媽的頭髮，媽媽倒下去之後，姐姐站起來踢媽媽，爸爸從媽媽的背後把媽媽壓下去，當時媽媽還是有拉姐姐的頭髮，一直到被壓下去為止才鬆手」（見該事件九十一年九月二十三日言詞辯論筆錄），原告於另案九十年度家護字第四六四號民事通常保護令事件中供述「伊與聲請人（即本件被告）在吵架，林宜慧過來，因為她看到聲請人拿刀在揮，聲請人就說這是大人的事你不要管，就把房門關起來，林宜慧怕伊受到傷害，用手拍打門二、三次，伊出來開門，聲請人跑出來，發狂似抓林宜慧的頭髮，伊去勸架，但是拉不開」等語（見該事件九十年六月十五日非訟事件筆錄），被告則受有顏面瘀傷、右前臂多處抓傷、左前臂瘀傷等傷害，此有卷附之診斷證明書可稽，綜以上情，被告與林宜慧吵架，並互相攻擊拉扯對方頭髮，致雙方均有受傷，應屬事實，並符合刑法第二百七十七條第一項傷害罪之構成要件。按受贈人對於贈與人、其配偶、直系血親、三親等內旁系血親或二親等內姻親，有故意侵害之行為，依刑法而處罰之明文者，贈與人得撤銷其贈與，民法第四百十六條第一項第一款定有明文。被告故意傷害原告之女林宜慧致其受傷，已符合該法條撤銷贈與之事由。（三）惟按行使權利，履行義務，應依誠實及信用方法，民法第一百四十八條第二項定有明文。本件被告固然對於原告之女林宜慧有傷害之行為，然衡諸當時之情形，本係兩造發生口角，被告不會無緣無故轉而與原告之女林宜慧互相拉扯頭髮，是證人林倩如所證稱：爸爸問媽媽為什麼不回去南部，媽媽說是你不讓我去的，姐姐進來踢門，媽媽這是大人的事情，你不要管，姐姐說我為什麼不能管，姐姐把媽媽推開，說我偏要管，媽媽跟姐姐在吵架，．．．姐姐就拉媽媽的頭髮，媽媽倒下去之後，姐姐站起來踢媽媽，爸爸從媽媽的背後把媽媽壓下去，當時媽媽還是有拉姐姐的頭髮，一直到被壓下去為止才鬆手等語（見前揭離婚事件九十一年九月二十三日言詞辯論筆錄），合於常情，堪予採信，則林宜慧對被告先有推人及言詞頂撞之行為，始發生被告出手與林宜慧互相拉扯頭髮之情事，且林宜慧所受傷勢為「右側面頰兩處淺裂傷，類似指甲抓傷，其中一處長度約三公分，另一處長度約一公分、右手第四指背一處淺擦傷、主訴頭痛、頭暈」，與被告所受傷勢為「顏面二處瘀傷、右前臂多處抓傷、左前臂瘀傷」相較，被告所受傷勢顯然較為嚴重，除此之外，被告對於原告之女林宜慧並無其他傷害事實，若以被告因林宜慧先行頂撞而出手拉扯林宜慧之頭髮，僅生輕微之傷害結果，即認被告有忘恩之行為而得為撤銷贈與，此雖符合民法第四百十六條第一項第一款之規定，但就情理而言，對於被告實屬過苛，況原告贈與被告購屋資金，所購得之系爭房地，係用以供兩造及原告之女居住，並非單純贈與財產與被告，被告對此家庭貢獻心力，與原告共同撫育子女長大，其身為全職家庭主婦，多年來別無工作收入，並無資力給付六百餘萬元，若命被告給付，自然有失公平。是原告以偶發之細故，且生輕微之傷害結果，即依民法第四百十六條第一項第一款之規定，行使撤銷權，顯然有背於誠實及信用原則，從而，原告依民法第四百十九條第二項及第一百七十九條之規定，請求被告返還原告所贈購屋資金六百七十五萬元，即屬無據，應予駁回。原告之訴既經駁回，其假執行之聲請失所附麗，應併予駁回。五、結論：本件原告之訴為無理由，依民事訴訟法第七十八條，判決如主文。中華民國九十一年十月十一日臺灣板橋地方法院民事第三庭~B法官陳映如右正本證明與原本無異。如不服本判決，應於判決送達後廿日內，向本院提出上訴狀。中華民國九十一年十月十一日~B書記官高玉彬",
  "characters": {
    "judges": [
      "陳映如"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [
      "乙"
    ],
    "defendants": [
      "甲○○",
      "右當事人間所有權移轉登記事件，本院判決如左："
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-10-11",
  "created_at": "2016-02-05 18:52:56",
  "updated_at": "2016-02-05 18:52:56"
}