{
  "identify": "SLD-91-重訴-49-20021011-1",
  "court": {
    "name": "臺灣士林地方法院",
    "code": "SLD"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 91,
  "word": "重訴",
  "number": "49",
  "jcheck": "1",
  "reason": "清償借款",
  "content": "臺灣士林地方法院民事判決  九十一年度重訴字第四九號\n    原      告  萬通商業銀行股份有限公司\n    法定代理人  丁○○\n    訴訟代理人  甲○○\n                張瑛琦\n    法定代理人  戊○○\n    被      告  辛○○\n                乙○○\n                庚○○\n                己○○\n    複  代理人  丙○○\n右當事人間請求清償借款事件，本院判決如左：\n    主    文\n被告康和建設實業股份有限公司、辛○○應連帶給付原告新台幣貳仟伍佰萬元，及如\n附表所示之利息、違約金。\n原告其餘之訴駁回。\n訴訟費用由被告康和建設實業股份有限公司、辛○○連帶負擔二十五分之二十四，餘\n由原告負擔。\n本判決第一項於原告以新台幣捌佰參拾肆萬參仟元或同額之台北市政府建設公債八十\n九年度第二期債票為被告康和建設實業股份有限公司、辛○○供擔保後，得假執行。\n但被告康和建設實業股份有限公司、辛○○如於假執行程序實施前以新台幣貳仟伍佰\n萬元，為原告預供擔保，得免為假執行。\n原告其餘假執行之聲請駁回。\n    事    實\n甲、原告方面：\n一、聲明：\n    被告應連帶給付原告新台幣（下同）二千五百萬元及附表所列之利息、違約金。\n    並願供擔保請准宣告假執行。\n二、陳述：\n  （一）、被告康和建設實業股份有限公司（下稱康和公司）邀被告辛○○及訴外人\n          黃南圖為連帶保證人，於民國（下同）九十年四月十二日，向原告借款二\n          千五百元，到期日為九十年六月十二日，利息以年息百分之六．一五計付\n          。借款期限二個月，按月繳息到期償還。遲延履行時，除仍按上開利率計\n          息外，逾期在六個月以內部份，按約定利率一成，逾期超過六個月以上部\n          份，按約定利率之二成加付違約金，並立有借據、授信約定書三紙、授信\n          保證書乙紙為證（原證一號）。惟被告康和公司於九十年五月十二日未依\n          約清償，現已屆清償期，目前尚欠本金二千五百萬元及附表所示之利息、\n          違約金未清償，迭經催討無效。被告辛○○及黃南圖依約既為連帶保證人\n          ，自應負連帶清償責任。惟查黃南圖已於九十年八月十八日死亡（原證二\n          號），原告依法得對黃南圖之法定繼承人乙○○、庚○○、己○○（詳參\n          原證二號）提起訴訟。\n  （二）、黃南圖係於九十年八月十八日死亡，其名下之財產包括位於美國洛杉機之\n          比佛利山莊（1101  Wallace Ridge, Beverly Hills, California 90210\n          ）不動產，而其繼承人被告乙○○、庚○○及己○○已於九十年九月二十\n          六日向美國洛杉機土地登記機關提出黃南圖之死亡證明申報繼承該比佛利\n          山莊不動產，而該申報書於九十年十月四日登載於洛杉機縣政府登記處，\n          此有耿懿芝律師所書之文件為證（原證三號），該不動產經由被告乙○○\n          等人繼承而登記為乙○○等人共有。惟被告乙○○、庚○○及己○○竟復\n          於九十年十月八日具狀向台北地方法院表示拋棄繼承，被告之拋棄繼承顯\n          不生效。此有最高法院五十二年度台上字第四五一號判例要旨與內文（原\n          證四號）：「上訴人既已承受被繼承人之遺產取得權利在前，乃復表示拋\n          棄繼承免除義務於後，自與我民法所定繼承原則，為包括的承受被繼承人\n          財產上之一切權利義務本質不合，倘許繼承人於繼承開始時承認繼承，已\n          為權利之行使，嗣後又准其拋棄繼承，為義務之免除，則不特有礙被繼承\n          人之債權人之利益，且使權利狀態有不確定之虞，自非法所許可‧‧‧既\n          已承認其遺產及債務之一部分，並承受行使債權，則其再向原審法院為拋\n          棄繼承權之意思表示，顯難認為有效‧‧‧」可資參照。今被告乙○○、\n          庚○○及己○○已先就被繼承人黃南圖之遺產為繼承，當然包括承受其財\n          產上之一切權利義務，被告嗣後為規避債務之承擔，乃向台北地方法院表\n          示拋棄繼承，依上開最高法院法判例要旨所揭示，自非法所許可，而不生\n          拋棄繼承之效力，仍須承受被繼承人黃南圖財產上之一切權利義務，負起\n          連帶清償之責任。\n  （三）、民法第二百零五條之規定：「約定利率，超過週年百分之二十者，債權人\n          對於超過部分之利息，無請求權。」，原告主張被告等前於九十年四月十\n          二日向原告借款二千五百萬元整，到期日為九十年六月十二日，利息以年\n          息百分之六．一五計付，借款期限二個月，按月繳息到期償還。遲延履行\n          時，除仍按上開利率計息外，逾期在六個月以內部分，按約定利率一成加\n          付違約金年息百分之０．六一五；逾期超過六個月以上部份，按約定利率\n          之二成加付違約金年息百分之一．二三。上開利息與違約金均低於九十年\n          四月之基本放款利率百分之八．四八（原證五號），因其約定利率或違約\n          金非但並未超過週年率百分之二十之法定最高利率之限制亦均低於基本放\n          款利率，故利息與違約金自無過高之虞，原告之請求乃屬合理。\n  （四）、依美國加州耿懿芝律師二００二年五月三十一日之法律鑑定意見書（原證\n          六號）。茲引述該法律鑑定意見如下：\n        １、問題：\n          Ａ、夫在生前與妻以「互相繼承共有人」（ Joint Tenants，或直譯為「\n              聯合共有人」）方式，持有加州不動產一筆，另以相同方式，與兒子\n              及女兒共同持有加州不動產一筆，夫（或父親）死亡，該兩筆共有財\n              產之任何部分是否為死者遺產？\n          Ｂ、存活妻子或子女在夫（即父親）死亡時，就系爭兩筆不動產是否取得\n              任何財產利益？可否依加州法律拋棄該財產利益？\n        ２、法律鑑定意見：\n          Ａ、夫妻以Joint  Tenants方式共有一筆不動產而夫妻一方去世，依美國\n              聯邦稅法（ Internal Revenue Code）之原則規定，該共有財產價值\n              之一半應計入去世配偶之遺產總額（Gross Estate），以計算遺產稅\n              。如果Joint Tenants 共有人間非夫妻關係，例如前揭「問題」中父\n              親與子女共有另一筆不動產而父親去世，那麼該共有財產價值之全部\n              應計入父親之遺產總額以計算遺產稅。如此，前揭第一筆不動產之一\n              半價值，及第二筆不動產之全部價值應計入去世共有人之遺產總額，\n              因此該共有財產應屬於去世共有人之遺產。\n          Ｂ、依加州法律規定，夫妻二人以Joint  Tenants方式共有不動產而夫去\n              世，存活妻子在夫去世時，獨自取得該不動產的全部權利，持分增加\n              ，成為加州遺產認證法（Probate Code）所定義之「受益人」（\n               Beneficiary）；而父親與子女三人以Joint  Tenants方式共有不動\n              產，存活子女在其父死亡時，均等取得該不動產的全部權利，繼續共\n              有但持分增加，亦為「受益人」。任何「受益人」，包括依繼承順位\n              或依遺囑取得遺產之人、保險單受益人、以及存活之Joint Tenants\n              共有人等，如不願取得相關之「財產利益」（Interest），應依加州\n              遺產認證法之規定，在「創設權利人」（Creator of the Interest\n              ），即前揭「問題」中去世之Joint Tenant共有人死亡九個月內，向\n              對於標的財產有適當管轄權之加州高等法院（Superior Court）提出\n              拋棄權利（Disclaimer）之書狀。如在死亡九個月後始提出，拋棄權\n              利人應負舉證責任，證明該拋棄係在「合理期間」（Reasonable Tim\n              e ）內所為。受益人如已「接受」（accepted）財產利益，則不得再\n              為拋棄。至於何者構成「接受」行為，除移轉、設定負擔等情形外，\n              獲取利益（benefit）之行為亦應視同接受。\n        ３、法律依據：\n          Ａ、美國聯邦稅法（Internal Revenue  Code）第二千零四十條（ｂ）項\n              項（見附件一）規定，Joint  Tenants共有人間如為夫妻，原則上該\n              類共有財產價值之一半應計入去世配偶之遺產總額（Gross Estate）\n              ，以計算遺產稅。同法第二千零四十條（ａ）項（見附件一）規定，\n              如果Joint  Tenants共有人間非夫妻關係，除非存活共有人並非因自\n              己行為取得共有財產（例如父母立遺囑留給子女二人不動產，言明子\n              女應以Joint  Tenants方式持有），或存活共有人在取得共有財產時\n              提供了全部或一部之對價，否則該共有財產價值之全部應計入去世共\n              有人之遺產總額，以計算遺產稅。既然去世共有人之遺產總額，包括\n              其生前以Joint  Tenants方式持有之共有財產價值之全部或一部，該\n              共有財產屬於去世共有人之遺產，要無疑問。\n          Ｂ、加州遺產認證法（Probate Code）第二百七十五條（見附件二）規定\n              ，任何一「受益人」（Beneficiary ）得依該法Part8 ，即「拋棄繼\n              承及其他權利」專章之規定，提出拋棄權利（Disclaimer）書狀，以\n              拋棄「財產利益」（Interest）之全部或一部。所謂「受益人」，依\n              同法第二百六十二條（見附件二）之規定，係指在拋棄權利前，有權\n              取得某項「財產利益」之人。同法第二百六十七條（ｂ）項第（１０\n              ）款明文規定，「財產利益」包括因存活於去世之Joint Tenant共有\n              人而發生之權益，即前揭「問題」中存活妻子及子女因父親死亡所獲\n              得對於共有不動產之權利。另外依繼承順位、依遺囑、或依保險契約\n              等而發生之權利，亦為第二百六十七條第（ｂ）項所例舉之「財產利\n              益」（見附件二）。前述「財產利益」之創設人，即「創設權利人」\n              （Creator  of the Interest）依同法第二百六十三條（ａ）項第（\n              １０）款之規定，包括先去世之Joint Tenant共有人，即前揭「問題\n              」中之夫（即父親）。「受益人」欲拋棄相關之「財產利益」者，應\n              在獲知有權利後之「合理期間」（Reasonable  Time）內為之（同法\n              第二百七十九條（ａ）項－見附件二）。如在去世之Joint Tenant共\n              有人死亡九個月內拋棄，視為在「合理期間」內為之，如未在九個月\n              內拋棄，則拋棄權利人應負舉證責任，證明拋棄係在「合理期間」為\n              之，參見同法第二百七十九條（ｂ）項之規定－見附件二。受益人如\n              已「接受」（accepted）財產利益，即不得再為拋棄。至於何者構成\n              「接受」行為，除移轉、設定負擔等情形外，獲取利益（benefit ）\n              之行為亦應視同「接受」（參見同法第二百八十五條－附件二）。依\n              同法第二百八十條（ａ）項之規定（見附件二），拋棄權利（Discla\n              imer）應向對於標的財產有適當管轄權之加州高等法院（Superior\n              Court ）、信託或遺產管理人、其他託管人、或「創設權利人」為之\n              。拋棄權利之書狀應敘明何人為「創設權利人」、欲拋棄之「財產利\n              益」為何、以及拋棄人與所拋棄權利之程度（參見同法第二百七十八\n              條－見附件二）。\n          由上開耿懿芝律師之法律鑑定意見書，可證明被繼承人黃南圖確實留有不\n          動產遺產，存活共有人（即被告乙○○、庚○○及己○○）確實受有利益\n          ，存活共有人可拋棄又未拋棄利益，此可充分證明最高法院五十二年台上\n          字第四五一號判例要旨之適用性。嗣後被告乙○○、庚○○及己○○竟復\n          於九十年十月八日具狀向台北地方法院表示拋棄繼承，被告之拋棄繼承顯\n          不生效。\n  （五）、原告依美國加州耿懿芝律師二００二年七月三十一日之法律鑑定意見書（\n          二）（原證七號），就被告答辯（四）狀所提美國律師黃茂清律師之法律\n          鑑定意見補充書之內容所陳之法律鑑定意見如下：\n        １、黃律師主張本案之爭點在於共有人黃南圖去世，其妻及子女（即存活共\n            有人）取得共有不動產之權利，是否構成繼承行為云云，但始終未說明\n            其所謂「繼承行為」之法律定義，甚至相對之英文名詞為何，空言主張\n            本案無繼承行為，難謂有理。本律師二００二年五月三十一日法律鑑定\n            意見書根據美國聯邦稅法第二０四０條之規定，認為既然黃南圖之「遺\n            產總額」（Gross Estate），應包括其生前以 Joint Tenants方式持有\n            之兩筆不動產之全部或一部之價值，則系爭共有不動產應屬於黃南圖之\n            遺產，並無錯誤。黃律師補充意見書辯稱，列入黃南圖「遺產總額」之\n            財產，不等於黃南圖之遺產，令人費解，其所引用之法條及判例，亦不\n            支持該論點。例如黃律師主張聯邦稅法第二０三三條並非為概括條款、\n            以及同法第二０四０條（ａ）項未明文規定共有財產屬於去世共有人之\n            遺產，均與其以上論點無關。至於黃律師主張美國聯邦稅法對「遺產總\n            額」之界定，並不以死者的遺產為限，此點並非其所引用Price, Price\n            on Contemporary Estate Planning2ndEd.,p.131.Aspen  Publishers\n            ,Inc.,2000  學說之意見（見黃律師補充意見書附件四），依該書作者\n            之論述，由於在某些情況下「遺產總額」包括死者去世時，已經移轉所\n            有權於他人之財產，所以「遺產總額」並不以所有權屬於死者之財產（\n            owned property）為限。此一分析僅能說明列入黃南圖「遺產總額」之\n            財產，不限於黃南圖去世時擁有「所有權」之財產，但並不能據此推論\n            系爭共有財產不屬於黃南圖之遺產。\n        ２、黃律師補充意見書進一步認為，系爭共有財產既然不是遺產，就沒有拋\n            棄繼承之問題云云，惟查本案黃南圖之繼承人係以渠等已經合法拋棄繼\n            承，不必依中華民國法律規定承受黃南圖之債務，為其主要攻擊防禦方\n            法，何以又稱本案沒有拋棄繼承之問題？如國黃南圖配偶及子女果真欲\n            放棄渠等因黃南圖死亡而獲得對於系爭不動產之權利（即持份之增加）\n            ，應依本律師二００二年五月卅一日法律鑑定意見書所引述加州遺產認\n            證法（Probatc Code）Part 8, 即「拋棄繼承及其他權利」專章之相關\n            規定，向加州法院提出拋棄權利（Disclaimer）書狀，以拋棄渠等所獲\n            得之「財產利益」（Interest）。然而黃南圖配偶及子女至今未依加州\n            法律聲明拋棄權利，反而配偶黃麗華向洛杉磯縣政府申報登記共有人黃\n            南圖去世，為將來處分系爭不動產作準備。黃茂清律師二００二年四月\n            十八日法律鑑定意見書亦承認，存活共有人申報登記宣誓書（即Affid\n            avit-Death of Joint Tenant），旨在「將來存活共有人要處分該標地\n            房地產，才不致發生困難」，顯見乙○○此舉是為方便將來處分系爭不\n            動產，根本違背其拋棄權利之主張。\n        ３、另依加州遺產認證法第二八五條之規定，受益人如已「接受」（accept\n            ed）財產利益，即不得再為拋棄。至於何者構成「接受」行為，除移轉\n            、設定負擔等情形外，獲取利益（benefit ）之行為亦應視同「接受」\n            （參見本律師二００二年五月三十一日法律鑑定意見書附件二）。本件\n            黃南圖配偶及子女對於系爭不動產之「財產利益」（Interest），如已\n            經「獲取利益」（benefit ），例如收取全部租金，則不得再為拋棄。\n          由上開耿懿芝律師之法律鑑定意見書（二）及二００二年五月三十一日法\n          律鑑定意見書，可證明被繼承人黃南圖確實留有不動產遺產，存活共有人\n          （即被告乙○○、庚○○及己○○）確實受有利益，存活共有人可拋棄又\n          未拋棄利益。嗣後被告乙○○、庚○○、己○○竟復於九十年十月八日具\n          狀向台北地方法院表示拋棄繼承，故被告之拋棄繼承顯不生效。\n  （六）、依美國加州耿懿芝律師二００二年九月四日之法律鑑定意見書（三）（原\n          證八號）：\n        １、系爭共有不動產之存活共有人（Surviving Joint Tenant）乙○○所申\n            報登記共有人死亡之「宣誓書」（Affidavit-Death of Joint Tenant\n            ），法律上性質為何？\n            答：不動產共有人死亡「宣誓書」之申報登記制度，旨在以簡便快捷的\n            程序，確立共有人（Joint Tenant）死亡之事實，以釐清在共有人死亡\n            後，共有不動產所有權歸屬的問題。加州法制修改委員會（California\n             Law Revision Commission）於一九八三年提出修法建議，將先前行之\n            有年的「宣誓書」程序納入加州遺產認證法（Probate Code）的規定，\n            於一九八四年新增現行之Probate Code第２１０條，全文翻譯如下：如\n            果不動產之產權因死亡發生影響，任何人可向該不動產座落之縣政府申\n            報登記以下文件之一，以確立死亡事實：（ａ）由親自知悉死亡事實之\n            人簽署之死亡宣誓書。此宣誓書應包括不動產座落之描述，以及依法登\n            記及證明之死亡記錄。（ｂ）根據本法第一章（自第２００條以下），\n            或依其他法律程序，裁決死亡事實成立之法院文書認證本。參見附件一\n            ，加州法制修改委員會「有關登記死亡宣誓書提議書」（17California\n             Law Revision Commission Reports 493，相當於立法理由書），以及\n            附件二，加州遺產認證法（Probate Code）第２１０條全文。\n        ２、存活共有人提出前揭「宣誓書」後，可否再聲明拋棄因去世共有人死亡\n            所取得之權利？\n            答：加州法律並無明文規定，亦無類似判例可循。但既然「宣誓書」是\n            為釐清產權誰屬，即確認存活共有人已取得增加持份部分之產權，本人\n            認為應屬行使權利之行為。黃茂清律師二００二年四月十八日法律鑑定\n            意見書亦承認，存活共有人申報登記「宣誓書」，旨在「將來存活共有\n            人要處分該標的房地產，才不致發生困難」，黃律師二００二年八月二\n            十二日法律鑑定意見書（三）更進一步說明，此舉使受讓人「可以安心\n            向存活共有人買下該房地產」，可見乙○○申報登記「宣誓書」之舉動\n            ，與其向中華民國法院為概括的拋棄繼承之意圖互相違背。黃茂清律師\n            法律鑑定意見書（三）又承認黃南圖之妻乙○○及其子女庚○○與黃怡\n            然，「確實受有財產利益」，但辯稱該利益並非由「繼承」黃南圖先生\n            之遺產而來云云。惟查黃茂清律師始終未說明渠所謂「繼承」行為之法\n            律定義，難謂有理，且乙○○及其子女庚○○與己○○就系爭不動產因\n            黃南圖死亡而取得權利，既為不爭事實，其至今未就該權利依加州法律\n            聲明拋棄（Disclaim），更加證明渠等並無拋棄之意圖及事實。\n        ３、存活共有人對於共有財產未在去世共有人死亡後九個月內拋棄權利（\n            Disclaim），是否即不得就死亡共有人之其他財產為拋棄繼承？\n            答：存活共有人（即受益人）對於共有財產如在去世共有人死亡後九個\n            月內拋棄，視為在「合理期間」內為之，拋棄其他繼承財產亦同。如提\n            出拋棄時已超過九個月，則受益人應負舉證責任，證明在其獲知死亡事\n            實後，超過九個月之拋棄仍屬在「合理期間」內所為。參見加州遺產認\n            證法（Probate Code）第２７９條之規定（全文附於本人二００二年五\n            月三十一日法律鑑定意見書附件二）。\n        ４、存活共有人既然因去世共有人死亡取得共有財產之權利，則為何存活共\n            有人會有拋棄權利之情形？其考量為何？\n            答：存活共有人（或繼承人）就共有財產（或遺產）拋棄權利之主要原\n            因，係為避免該拋棄權利人（或繼承人）因存活共有人（或繼承人）死\n            亡所獲得之財產（或遺產）價值，合併本身之財產價值，將超過遺產稅\n            免稅額，而於自己過世時，繳交較多之遺產稅。\n三、證據：\n    提出借據影本乙紙、授信約定書影本三紙、授信保證書影本乙紙（原證一號）、\n    戶籍謄本乙份（原證二號）、耿懿芝律師之文件影本（原證三號）、最高法院五\n    十二年度台上字第四五一號判例全文影本（原證四號）、存放款牌告利率查詢單\n    （原證五號）、耿懿芝律師法律鑑定意見書影本（原證六號）、耿懿芝律師二０\n    ０二年七月三十一日之法律鑑定意見書（二）影本（原證七號）及耿懿芝律師二\n    ００二年九月四日之法律鑑定意見書（三）影本（原證八號）為證。\n乙、被告方面：\n一、聲明：求為判決駁回原告之訴，如受不利之判決，願供擔保請免為假執行。，\n二、陳述：\n  （一）、被告乙○○、庚○○及己○○等三人業按民法第一一七四條規定於九十年\n          十月八日具狀向台灣台北地方法院表示拋棄繼承權，亦經該院以九十年度\n          繼字第六四０號准予備查（被證一號）在案，是以被告乙○○、庚○○及\n          己○○等人既已具狀表示拋棄繼承，依法自不承受被繼承人黃南圖財產上\n          之一切權利義務。\n  （二）、原告主張被告等前於九十年四月十二日向原告借款二千五百萬元，到期日\n          為九十年六月十二日，利息以年息百分之六．一五計付，借款期限二個月\n        按月繳息到期償還。遲延履行時，除仍按上開利率計息外逾期在六個月以\n          內部分，按約定利率一成，逾期超過六個月以上部份按約定利率之二成加\n          付違約金。惟查，今時值台灣社會經濟景氣低迷不振失業率居高不下之際\n          ，揆此利息及違約金部分顯有過高之虞，對被告公司營運不啻為雪上加霜\n        為此，請  鈞院酌減上揭利息及違約金之償付，減少被告公司經營上之負\n          擔，亦給予被告公司存續經營之機會！\n  （三）、按民法第二五二條規定：「約定之違約金額過高者，法院得酌減至相當之\n          數額。」及最高法院十九年上字第一五五四號判例：「違約金本應推定為\n          損害賠償之預約，與無償贈與契約不同。關於損害賠償之額數，在當事人\n          間雖不妨於事前預為約定，而其所約定之數額，如果與實際損害類相懸殊\n          者，法院自得以當事人實際上所受損失為標準，酌予核減。」（被證二號\n          ）、四十九年台上字第八０七號判例：「當事人約定契約不履行之違約金\n          過高者，法院固得依民法第二百五十二條以職權減至相當之數額，惟是否\n          相當仍須依一般客觀事實社會經濟狀況及當事人所受損害情形，以為酌定\n          標準，而債務已為一部履行者，亦得比照債權人所受利益滅少其數額。」\n          被證三號），暨最高法院五十一年台上字第十九號判例：「約定之違約金\n          是否過高，應就債人若能如期履行債務時，債權人可得享受之一切利益為\n          衡量之標準而非以僅約定之一日之違約金額若干為衡量之標準（被證四號\n          ）。承此，審酌原告身為金融融資機構因被告等遲延履行清償借款實際上\n          所受之損害無幾。再參以台灣社會整體經濟狀況之變更，國內房地產買氣\n          普遍低迷不振之客觀情況，被告公司等幾無任何投資回收之利潤，方致被\n          告等無力償還借款，誠非惡性違約拒絕履付清償義務，嗣政府為振興房地\n          產業界之景氣，業推行政策大幅調降房貸利率至年息５％以下，企圖減輕\n          民眾房貸壓力，誘使買氣回升以活絡市場景氣，相形之下此以年息６．１\n          ５％計付之利息及加計之違約金部分實為過高，為此請  鈞院酌減前述之\n          利息及違約金，以維衡平。\n  （四）、依據美國律師黃茂清律師之法律鑑定意見書內容（被證五號）：\n    １、問題：\n            若某債務人在生前與其配偶及子女，以聯合共有人的名義，持有加州不\n            動產，一旦該債務人去世，其在標的不動產之產權，甲其配偶及子女繼\n            續共有，是否構成繼承行為？\n        ２、法律鑑定意見：\n            根據加州法律，二人或二人以上之聯合共有人，若其中一位共有人死亡\n          該標的不動產的全部產權，由其他存活共有人繼續擁有。此乃每一聯合\n            共有產權（Joint  Tenancy）具有存活者取得權（Right  of Survivor\n            ship）的結果。去世共有人，在該標的不動產的權利，因死亡而終止，\n            因此，該標的不動產並非去世共有人之遺產，存活共有人向縣政府土地\n            登記機關，申報去世共有人死亡，並非構成繼承行為。而且，去世共有\n            人之債權人，不能向存活共有人追討其債權，即使該債權人持有去世共\n            有人在標的產權上設定的抵押權（Deed  of Trust），亦因去世共有人\n            的死亡，而告消滅。\n        ３、法條及判例之根據：\n            聯合共有產權是英美普通法Common law的產物，但加州把它列入法典之\n            中，民事法典第六百八十三條Civil Code683 （見附件一），又見遺\n            產認證法典第五千一百三十條Probate Code5130（見附件二）。根據\n            上述法條規定，聯合共有產權是二人或二人以上，在財產上擁有均等但\n            不分割的權利，一但一個共有人死亡，則財產所有權的全部即刻歸屬於\n          Vests in另一共有人或其他數個共有人。因此，這筆財產不屬於去世共\n            有人應經認證（Probate ）的遺產，而且，去世共有人以遺產處分該財\n            產者無效。\n        承此，依上揭法律鑑定意見書，足見就座落於美國加州洛杉機比佛利山莊\n          不動產為聯合共有人之一的黃南圖於九十年八月十八日死亡，則該財產權\n          的全部，依加州法律之規定即刻歸屬於其他存活之共有人即被告乙○○、\n          庚○○及己○○等人，此係依聯合共有產權具有之存活者取得權（Right\n          of  Survivorship）之法律關係而取得，而非依繼承關係所繼承之遺產，\n          是以，被告等嗣於九十年九月廿六日向加州洛杉機縣政府登記處，申報共\n          有人黃南圖死亡之行為，依據加州法律規定是不構成繼承行為，此亦證於\n          原告自呈之律師回函（原證三號）比佛利山莊不動產於一九九七年四月間\n          由黃南圖先生及其妻乙○○女兒庚○○、兒子己○○共四人名義購得。黃\n          南圖先生去世後，其妻乙○○於二００一年九月二十六日提出黃南圖死亡\n          證明向洛杉磯土地登記機關申報該比佛利山莊不動產共有人黃南圖去世，\n          該申報書於二００一年十月四日正式登載於洛杉磯縣政府登記處，現該不\n          動產所有權屬於Elizabcm Huang即乙○○、Commie Huang即庚○○、Ryan\n          Huang 即己○○三人共有。是以，被告乙○○、庚○○及己○○誠無原告\n          所指稱已承受被繼承人之遺產取得權利在前，乃復表示拋棄繼承免除義務\n          於後之情事，原告所指純屬誤會，為此，被告乙○○、庚○○及己○○已\n          向台灣台北地方法院具狀表示拋棄繼承，並經該院以九十年度繼字第六四\n          ０號准予備查無誤（參被證一號），依法自不承受被繼承人黃南圖財產上\n          之一切權利義務，自無庸負起本件之連帶清償責任，其理甚明。\n  （五）、美國律師黃茂清律師之法律鑑定意見補充內容（被證六號）如下：\n          本案涉及美國法律適用的問題，本補充書乃針對此一問題，表示意見。美\n          國是由五十個州所組成的聯邦國家。一般而言，美國聯邦憲法確立各州對\n          在其州界內的活動，有統治及立法權限，但也主張就某些範疇，例如移民\n          及外交事務，州即不應有立法權，而應採取全國一致的立場。即一律援用\n          聯邦法律，適用至所有的州，所以美國法律有雙元性，即聯邦有聯邦法，\n          州有州法，事務有全國一致之必要者，由聯邦法管理。反之，事務無全國\n          一致之必要者，由州法或當事人之住所地法管轄。這些由州法或當事人之\n          住所地法管轄的案件，極為廣泛，包括公司、財產、繼承及契約等等City\n          of Cleveland v. Piskura, 145 Ohio St. 144,30 Ohio Op. 340, 60 N.\n          E.2d919(1945) （見附件一）。本案之爭點，在於共有人黃南圖去世，其\n          妻及子女即存活共有人取得共有不動產之權利，是否構成繼承行為。這是\n          有關財產及繼承的問題，而非涉及聯邦稅務題，根據上面所述之原則，應\n          由州法或當事人之住所地法管轄，聯邦稅法Internal  Revenue Code並不\n          適用。黃南圖生前住所在加州，住所地法即為加州法律。依加州法律，存\n          活共有人取得共有物之全部產權，即使存活共有人並非去世共有人之配偶\n          及子女，也一樣取得共有物之全部產權，並不因身份之不同而有所區別。\n          由於去世共有人在共有物上之權利，因死亡而消滅，存活共有人擁有標的\n          財產全部產權的事實，並非繼承行為。而且根據加州法律，去世共有人之\n          債權人，並不能向存活共有人求償其債權，或主張任何權利。這種聯合共\n          有產權（Joint Tenancy）與分別共有產權（Tenancy in Common）大有差\n          別。聯合共有之各共有人持分必須相等，其中一人一旦死亡，其他共有人\n          得主張存活者取得權（Right  of Survivorship），亦即存活共有人依法\n          取得該共有產物的全部產權。反之，分別共有人之持分可能不同，如一人\n          擁有４０％，另一人擁有６０％，而且，其中一人死亡，他人不能主張存\n          活者取得權。換言之，死者擁有的部分，即成為他的遺產，得以遺囑處分\n          之，若無預立遺囑，則由法定繼承人承受之。本案應適用的法律為加州民\n          事法及遺產認證法，而非美國聯邦稅法，已如前述。但退一步言之，即使\n          根據聯邦稅法，該系爭房地產亦非死者黃南圖的遺產。其道理申述如下，\n          聯邦稅法第二千零三十三條至第二千零四十四條列舉去世者遺產總額（\n          Estate）之項目，依照該法第二千零三十三條規定，死者在去世時仍擁有\n          的財產，應列入死者遺產總額之內（見附件二）。同法第二千零四十條（\n          ａ）項又規定共有財產價值之全部或一部，應列入去世共有人之遺產總額\n          ，以計算遺產稅（見附件二）。該項條文並沒有說該共有財產屬於去世共\n          有人之遺產，如果共有財產也屬於去世共有人之遺產，則本法第二千零三\n          十三條即可涵蓋此一遺產，不需要另外有第二千零四十條（ａ）項的規定\n          。美國聯邦法院支持此一論點，認為聯邦稅法第二千零三十三條並非概括\n          條款Catch All ClauseTully v.  The United    States,528F.  2d\n          1401(1976)（見附件三）。由此可見美國聯邦稅法，為課稅的目的，對「\n          遺產總額」一詞，做較廣義的界定，並不以死者的遺產為限。Price,\n          Price   on  Contemporary  Estate  Planning  2d  Ed.,p.131,Aspen\n          Publishers, Inc,2000（見附件四）。某一財產價值是否應列入死者的遺\n          產總額，端視死者在該財產是否曾擁有財產利益或控制權，若有這種財產\n          利益或控制權，即應列入遺產總額來計算遺產稅，該財產是否屬於死者的\n          遺產，並非所問。First Victoria National Bank v. United States of\n          America,620 F.2d 1096,1104   (5th Cir. 1980)（見附件五）。總而言\n          之，美國聯邦稅法所指的「遺產總額」與加州遺產認證法所指的認證遺產\n          （  Probate Estate）或一般的遺產（Estate），各有不同的定義與範圍\n          。系爭財產是美國聯邦稅法上「遺產總額」的一部份，卻不是死者黃南圖\n          的遺產，既然不是遺產，就沒有遺產拋棄繼承的問題。\n  （六）、承前所述，美國聯邦主義之制度下強調地方分權分治，是以，在美國聯邦\n          憲法修正條文第十條即明確限縮中央聯邦政府之權限以確立地方州政府於\n          其州境內各有獨立之統治、立法、司法權力，除事務有全國一致必要如國\n          防、外交等或涉及州際間之爭議，才援用聯邦法，否則中央政府很難介入\n          地方州政府權力之運作，承此，在美國，各地方州政府皆有其獨立之立法\n          及司法權限而不受中央聯邦法律限制，是以，單純州境內之民事私權事件\n          ，自受其地方州法之規範，而無殆適用聯邦法律。準此，本件之爭點，即\n          在聯合共有人之一黃南圖去世後，其妻及子女即其他存活共有人究係依據\n          何種法律關係之基礎取得共有不動產之權利，則依前所述，本案係為州境\n          內單純關於財產、繼承之民事問題，既無有全國一致之必要亦無涉及州際\n          間之爭議，自受州法之規範而無聯邦法之適用。因共有人黃南圖生前之住\n          所地於加州，該共有之不動產亦位在加州，其法律上之權義關係自應受其\n          加州法律規範。承此，根據加州法律，財產可以獨有，也可以共有。共有\n          財產，包括聯合共有產權（Joint  Tenancy），分別共有產權（Tenancy\n          in Common），以及夫妻共有財產產權（Community Property ）等每一種\n          產權都產生不同的法律效果。聯合共有產權是二人或二人以上，平均共有\n          財產所有權的一種產權方式，通常共有人不是夫就是父母子女或兄弟姐妹\n          等較有密切關係之人，若其中一位共有人死亡，該標的不動產的全部產權\n          ，由其他存活共有人繼續擁有，此乃每一聯合共有產權（Joint Tenancy\n          ）具有存活者取得權（Right of Survivorship ）的結果。去世共有人，\n          在該標的不動產的權利，因死亡而終止。因此，該標的不動產非去世共有\n          人之遺產，存活共有人向縣政府土地登記機關，申報去世共有人死亡，並\n          非構成繼承行為。承此，根據加州法律本件被告乙○○等三人取得黃南圖\n          就系爭不動產所有權，係依聯合共有產權之存活者取得權之法律關係而取\n          得，而非依繼承關係取得，是以，自不生繼承問題，殆無庸疑。再按原告\n          所援引之美國聯邦稅法，乃是聯邦政府為課徵計稅目的所定之屬公法性質\n          之行政法規，全然未就其遺產繼承等具私法性質之法律關係加以認定，則\n          自應回歸至地方各州法律規定之架構下來界定基本法律權義關係方是，承\n          此，本件被告乙○○等係依據加州法律聯合共有產權制之存活者取得權取\n          得該共有物之產權而非依繼承關係取得，已承前所述。是以，原告遽引聯\n          邦稅法規定逕為推論共有人黃南圖死亡後所留之共有財產所有權為遺產云\n          云，實屬無據。末按因本件系爭不動產坐落於美國加州具有涉外成份，而\n          有國際私法之適用，則依涉外民事法律適用法第十條規定關於物權依物之\n          所在地法。承此，本件自應依照系爭不動產所在地法即加州法律之規定，\n          是被告乙○○等取得之該不動產物權，係因聯合共有人之一黃南圖死亡之\n          條件成就時，其他存活共有人方依存活者取得權之法律關係取得其物權，\n          而非按繼承關係取得已詳如前述，準此，既無繼承事實之存在，則被告林\n          麗華等自無先行依繼承取得遺產，復又表示拋棄繼承之情事，此顯與最高\n          法院五十二年台上字第四五一號判例不符，殆無前開判例原則之適用，亦\n          不受其拘束。\n  （七）、存活者取得權（SURVIVORSHIP）乃是美國加州民事法律所規定聯合共有產\n          權（JOINT  TENANCY）（被證八號）中獨設有別於其他產權利益制度之最\n          大特點。按因聯合共有產權下之各共有人在其有生之年（respective liv\n          es）就其共有之財產擁有均等終身使用之權利（Life  Estate），惟一旦\n          其中另一共有人死亡後，則其他存活之共有人即取得全部之共有財產，而\n          存活共有人取得共有財產之全部乃是本於當初聯合共有產權成立時所設為\n          簡化最終乃至消滅共有關係之目的之本旨，而非從去世共有人承受取得（\n          參被證七號附件三），故核與繼承之法律關係將複雜共有關係及造成持分\n          不均等之情形有間。故存活共有人取得全部之共有產權完全取決於共有人\n          存活下來（survives）之要件即另一共有人先行死亡之事實發生而生效。\n          承上，被告黃麗華等三人取得系爭共有產權之全部，乃是本於聯合共有產\n          權之「存活者取得權」為簡化共有關係之規範，一旦去世共有人黃南圖死\n          亡之事實發生時，去世共有人就共有財產之權利即刻消滅，而其他存活共\n          有人黃麗華等則重新以自始三個共有人身份共有系爭財產，而非承受原共\n          有人黃南圖之產權，是依聯合共有產權「存活者取得權」之法律規定為簡\n          化共有關係之本旨，自已排除了繼承之適用，此亦徵諸聯合共有產權並未\n          明文限定僅止於具有繼承身份關係之人方得為共有人之規定，故倘聯合共\n          有人間彼此為不具備繼承身份關係之共有人（與本案相反情形），則一旦\n          一共有人死亡後，若依繼承之規定，其共有之所有權持分由其繼承人繼受\n          時，必將違反了「存活者取得權」由其他存活共有人取得全部產權之規定\n          ，則「存活者取得權」豈不形同虛設，更遑論聯合共有產權規定？徵此，\n          均顯證被告乙○○等要非依據繼承關係取得系爭共有財產之全部產權。承\n          此，被告乙○○等既依據加州民事法律之「聯合共有產權之存活者取得權\n          」規定取得系爭產權，故單純「申報」去死共有人黃南圖死亡事實之行為\n          亦不使其發生繼承之效力，此亦有黃茂清律師之法律鑑定意見書（參被證\n          七）「根據加州遺產認證法第二一０條規定，房地產權因某人之去世而受\n          影響者，「任何人」可向房地產所在地之縣政府登記下列文件，用以申報\n          死亡之事實：（ａ）、由知悉事實者所簽署的死亡宣誓書（affidavit of\n          death）。（ｂ）、法院根據本法第四部分第一章或其他法規判定某人死\n          亡之事實，則應檢附法院裁定命（court order）之證書（見附件一）。\n          按本條規定，任何人（any person）均可「申報」去世共有人死亡之事實\n          ，申報者不以聯合共有產權之其他存活共有人為限。因此，申報行為不構\n          成「繼承」行為，應無疑義。」可稽，再者加州法律並未規範「申報」共\n          有人死亡事實之行為係存活共有人取得全部共有財產權權利之構成或生效\n          要件，此亦為耿懿芝律師所自認：「宣誓書」之法律效力依加州法律並無\n          明文規定，亦無類似判例可循。是以，自不得逕行率斷「申報」共有人死\n          亡之行為即發生繼承之效力。準此，按權利之放棄依民事私法自治原則得\n          由持有人任意處分之精神，被告乙○○等三人（即存活共有人）在共有人\n          黃南圖死亡後取得之系爭產權自得依其自由意思表示處分（包括放棄），\n          縱原告指述應依加州遺產認證法第二七九條規定「存活共有人對於共有財\n          產在去世共有人死亡後九個月內放棄，視為合理期間內為之」，惟按本條\n          規定九個月之期間僅只規範為合理期間，故縱逾越上揭合理期間，只要存\n          活共有人能舉證證明，超過九個月之放棄仍屬合理亦得為之，據上得論\n          可知，存活共有人即使經申報去世共有人死亡後，仍得再為放棄該財產權\n          利甚明。\n三、證據：\n    提出台灣台北地方法院九十年度繼字第六四０號准予備查函乙紙（被證一號）、\n    最高法院十九年上字第一五五四號判例（被證二號）、最高法院四十九年台上字\n    第八０七號判例（被證三號）、最高法院五十一年台上字第十九號判例影本各乙\n    紙（被證四號）、美國律師黃茂清律師法律鑑定意見書正本（被證五號）乙份、\n    法律鑑定意見補充書正本（被證六號）乙份、黃茂清律師之法律鑑定意見書正本\n    乙份（被證七號）為證。\n    理    由\n一、原告主張被告康和公司邀被告辛○○及訴外人黃南圖為連帶保證人，於九十年四\n    月十二日，向原告借款二千五百萬元，到期日為九十年六月十二日，利息以年息\n    百分之六．一五計付。借款期限二個月，按月繳息到期償還。遲延履行時，除仍\n    按上開利率計息外，逾期在六個月以內部份，按約定利率一成，逾期超過六個月\n    以上部份，按約定利率之二成加付違約金。被告康和公司於九十年五月十二日未\n    依約清償，目前尚欠本金二千五百萬元及附表所示之利息、違約金未清償，迭經\n    催討無效。被告辛○○及黃南圖為連帶保證人，自應負連帶清償責任。又黃南圖\n    已於九十年八月十八日死亡，應由其繼承人即被告乙○○、庚○○及己○○負連\n    帶清償責任。又被告乙○○、庚○○及己○○已於九十年九月二十六日向美國洛\n    杉機土地登記機關提出黃南圖之死亡證明申報繼承該比佛利山莊不動產，復於九\n    十年十月八日具狀向台北地方法院表示拋棄繼承，彼等之拋棄繼承顯不生效。為\n    此本於消費借貸、連帶保證及繼承之法律關係提起本訴，求為判決命被告等連帶\n    給付二千五百萬元及附表所列之利息、違約金。被告則以被告乙○○、庚○○及\n    己○○等人業已於九十年十月八日具狀向台灣台北地方法院表示拋棄繼承權，自\n    不須清償黃南圖之債務。又被告乙○○提出黃南圖死亡證明向洛杉磯土地登記機\n    關申報該比佛利山莊不動產共有人黃南圖去世之行為，依據加州法律規定並不構\n    成繼承行為。又原告身為金融融資機構因被告等遲延履行清償借款實際上所受之\n    損害無幾。再參以台灣社會整體經濟狀況之變更，國內房地產買氣普遍低迷不振\n    之客觀情況，被告公司等幾無任何投資回收之利潤，方致被告等無力償還借款，\n    誠非惡性違約拒絕履付清償義務，嗣政府為振興房地產業界之景氣，業推行政策\n    大幅調降房貸利率至年息５％以下，企圖減輕民眾房貸壓力，誘使買氣回升以活\n    絡市場景氣，相形之下以年息６．１５％計付之利息及加計之違約金部分實為過\n    高，請  鈞院酌減前述之利息及違約金等語置辯。\n二、原告主張被告康和公司邀被告辛○○及訴外人黃南圖為連帶保證人，於九十年四\n    月十二日，向原告借款二千五百萬元，到期日為九十年六月十二日，利息以年息\n    百分之六．一五計付。借款期限二個月，按月繳息到期償還。遲延履行時，除仍\n    按上開利率計息外，逾期在六個月以內部份，按約定利率一成，逾期超過六個月\n    以上部份，按約定利率之二成加付違約金。被告康和公司於九十年五月十二日未\n    依約清償，目前尚欠本金二千五百萬元及附表所示之利息、違約金未清償。訴外\n    人黃南圖已於九十年八月十八日死亡，被告乙○○、庚○○及己○○為其配偶、\n    子女之事實，業據原告提出借據影本乙紙、授信約定書影本三紙、授信保證書影\n    本乙紙及戶籍謄本乙份為證，復為被告等所不爭，堪信為真正。\n三、被告黃麗華、庚○○及己○○等人抗辯：已於九十年十月八日具狀向台灣台北地\n    方法院表示拋棄繼承，核與民法第一千一百七十四條規定相符，業經該院准予備\n    查之事實，業據調閱該院九十年度繼字第六四０號拋棄繼承卷查明無訛。又原告\n    主張被告乙○○於九十年九月二十六日提出黃南圖之死亡證明向美國洛杉機土地\n    登記機關申報位於美國洛杉機比佛利山莊不動產（1101 Wallace Ridge,Beverly\n    Hills, California  90210）聯合共有人黃南圖已死亡，該申報書於九十年十月\n    四日登載於洛杉機縣政府登記處，且被告乙○○、庚○○及己○○等人均未於黃\n    南圖死亡九個月內，向加州高等法院提出拋棄權利之書狀，依美國加州法律規定\n    ，黃南圖之所有權已歸由其餘聯合共有人被告乙○○、庚○○及己○○等人取得\n    等情，為被告乙○○、庚○○及己○○等人所不否認，亦堪信為真實。\n四、按「上訴人等既已承受被繼承人之遺產取得權利在前，乃復表示拋棄繼承免除義\n    務於後，自與我民法所定繼承原則，為包括的承受被繼承人財產上之一切權利義\n    務本質不合，倘許繼承人於繼承開始時承認繼承，已為權利之行使，嗣後又准其\n    拋棄繼承，為義務之免除，則不特有礙被繼承人之債權人之利益，且使權利狀態\n    有不確定之虞，自非法所許可。」，最高法院五十二年度台上字第四五一號判例\n    意旨可資參照。是本件自應審究被告乙○○於九十年九月二十六日提出黃南圖之\n    死亡證明向美國洛杉機土地登記機關申報黃南圖已死亡，以及被告黃麗華、庚○\n    ○及己○○等人未於黃南圖死亡九個月內，向加州高等法院提出拋棄權利之書狀\n    ，而取得黃南圖之所有權，是否屬「已承受被繼承人之遺產取得權利在前」？若\n    是，彼等於九十年十月八日具狀向台灣台北地方法院表示拋棄繼承，該拋棄繼承\n    是否生效？經查：\n  （一）、按美國加州民事法典第六百八十三條規定：「（ａ）聯合權益是由二人或\n          二人以上擁有均等份額的一種權益。這是由單一遺囑或移轉所產生，而在\n          該遺囑或移轉時，明白表示其為聯合共有產權者。這種權益也可由單一所\n          有人移轉給他（她）本人及其他人，或從分別共有人或聯合共有人移轉給\n          他們本身或其中數人或其他人，或從夫及妻，當他們以夫妻共有產權擁有\n          產物，移轉給他們，或移轉給他們及其他人，或移轉給夫妻其中一人及其\n          他人，但在移轉時明白表示這是一種聯合共有產權，或在遺贈中明白表示\n          給多數遺囑執行人或給多數信託執行人，成為聯合共有人。動產的聯合共\n          有產權，得以書面移轉的文件或合約產生。‧‧‧」，有該法典節本及中\n          譯文附卷可按。而原告提出之美國加州耿懿芝律師二００二年五月三十一\n          日法律鑑定意見書亦記載：「‧‧‧Ｂ、依加州法律規定，夫妻二人以Jo\n          int  Tenants方式共有不動產而夫去世，存活妻子在夫去世時，獨自取得\n          該不動產的全部權利，持分增加，‧‧‧；而父親與子女三人以Joint Te\n          nants方式共有不動產，存活子女在其父死亡時，均等取得該不動產的全\n          部權利，繼續共有但持分增加，‧‧‧」等語。則聯合共有之成員，既不\n          以繼承人與被繼承人為限，被告抗辯：「根據加州法律，二人或二人以上\n          之聯合共有人，若其中一位共有人死亡該標的不動產的全部產權，由其他\n          存活共有人繼續擁有。此乃每一聯合共有產權（Joint Tenancy ）具有存\n          活者取得權（Right of  Survivorship）的結果。」乙節，應屬可採。是\n          本件黃南圖死亡後，存活共有人即被告黃麗華、庚○○及己○○等人係基\n          於聯合共有人之存活者取得權取得黃南圖之所有權，而非本於繼承權當然\n          取得黃南圖之所有權甚明。雖原告提出之美國加州耿懿芝律師二００二年\n          五月三十一日法律鑑定意見書記載：「‧‧‧Ａ、美國聯邦稅法（Inter\n          nal    Revenue  Code）第二千零四十條（ｂ）項項（見附件一）規定，\n          Joint  Tenants共有人間如為夫妻，原則上該類共有財產價值之一半應計\n          入去世配偶之遺產總額（Gross Estate），以計算遺產稅。同法第二千零\n          四十條（ａ）項（見附件一）規定，如果Joint  Tenants共有人間非夫妻\n          關係，除非存活共有人並非因自己行為取得共有財產（例如父母立遺囑留\n          給子女二人不動產，言明子女應以Joint  Tenants方式持有），或存活共\n          有人在取得共有財產時提供了全部或一部之對價，否則該共有財產價值之\n          全部應計入去世共有人之遺產總額，以計算遺產稅。‧‧‧」等語，被告\n          亦自承：「依美國聯邦稅法（Internal Revenue Cod e）第二千零四十條\n          之規定，聯合共有財產價值之全部或一部，應列入去世共有人之「遺產總\n          額」，以計算遺產稅。」等語，惟聯合共有財產價值縱應列入去世共有人\n          之遺產總額，課徵遺產稅，亦不影響存活共有人係基於聯合共有人之存活\n          者取得權取得聯合共有財產之事實，並不能執此推論存活共有人係本於繼\n          承權取得聯合共有財產。\n  （二）、原告所提上開法律鑑定意見書另記載：「‧‧‧不動產共有人死亡「宣誓\n          書」之申報登記制度，旨在以簡便快捷的程序，確立共有人（Joint Tena\n          nt）死亡之事實，以釐清在共有人死亡後，共有不動產所有權歸屬的問題\n          。加州法制修改委員會（Califor nia  Law Revision Commission）於一\n          九八三年提出修法建議，將先前行之有年的「宣誓書」程序納入加州遺產\n          認證法（Probate Code）的規定，於一九八四年新增現行之Probate Code\n          第２１０條，全文翻譯如下：如果不動產之產權因死亡發生影響，任何人\n          可向該不動產座落之縣政府申報登記以下文件之一，以確立死亡事實：（\n          ａ）由親自知悉死亡事實之人簽署之死亡宣誓書。此宣誓書應包括不動產\n          座落之描述，以及依法登記及證明之死亡記錄。（ｂ）根據本法第一章（\n          自第２００條以下），或依其他法律程序，裁決死亡事實成立之法院文書\n          認證本。」等語，足見被告乙○○簽署死亡宣誓書申報黃南圖死亡，目的\n          乃在確定共有人死亡之事實，不能解釋為有承認繼承之意思，更非屬繼承\n          黃南圖遺產之行為。\n  （三）、原告提出之上開法律鑑定意見書記載：「‧‧‧任何「受益人」，包括依\n          繼承順位或依遺囑取得遺產之人、保險單受益人、以及存活之Joint   Te\n          nants共有人等，如不願取得相關之「財產利益」（Interest），應依加\n          州遺產認證法之規定，在「創設權利人」（Creator  of the Interest）\n          ，即前揭「問題」中去世之Joint Tenant共有人死亡九個月內，向對於標\n          的財產有適當管轄權之加州高等法院（Superior Court）提出拋棄權利（\n          Disclaimer）之書狀。如在死亡九個月後始提出，拋棄權利人應負舉證責\n          任，證明該拋棄係在「合理期間」（Reasonable Tim e）內所為。受益人\n          如已「接受」（accepted）財產利益，則不得再為拋棄。‧‧‧」等語，\n          此為被告等所不爭，惟被告乙○○、庚○○及己○○等人乃基於聯合共有\n          人之存活者取得權取得黃南圖之所有權，並非本於繼承權取得黃南圖之所\n          有權，有如前述。尚難以被告乙○○、庚○○及己○○等人消極未提出拋\n          棄權利（Disclaimer）之書狀，即認被告乙○○、庚○○及己○○等人有\n          承認繼承之意思。況黃南圖於九十年八月十八日死亡後，被告乙○○、黃\n          怡寧及己○○等人早於九十年十月八日即具狀向台灣台北地方法院表示拋\n          棄繼承，自不因被告乙○○、庚○○、己○○等人嗣後未提出拋棄權利（\n          Disclaimer）之書狀，使前已合法生效之拋棄繼承溯及失效。\n    綜上所述，被告乙○○於九十年九月二十六日提出黃南圖之死亡證明向美國洛杉\n    機土地登記機關申報黃南圖已死亡，以及被告乙○○、庚○○及己○○等人未於\n    黃南圖死亡九個月內，向加州高等法院提出拋棄權利之書狀，尚難認已符合前開\n    判例意旨所載「已承受被繼承人之遺產取得權利在前」之行為。原告主張被告乙\n    ○○、庚○○及己○○等人於九十年十月八日具狀向台北地方法院拋棄繼承不生\n    效力，自不足採。從而，被告乙○○、庚○○及己○○等人就黃南圖所負債務，\n    自不負連帶清償之責。\n五、按約定之違約金是否過高，應就債人若能如期履行債務時，債權人可得享受之一\n    切利益為衡量之標準而非以僅約定之一日之違約金額若干為衡量之標準，最高法\n    院五十一年台上字第十九號判例意旨可資參照。經查，兩造原約定借款利息為年\n    息百分之六點一五（按：借款時原告基本放款利率為百分之八點四八），惟兩造\n    亦約定利率於原告調整放款基本利率時，自當日起，按調整後之放款基本利率調\n    整計付，而原告分別於九十年八月二十三日、九十年九月二十一日、九十年十月\n    八日、九十年十一月十三日、九十一年一月九日調降放款基本利率為百分之八點\n    四六、八點四三五、八點四二、八點三七、八點三五。可見現今社會經濟狀態雖\n    不佳，惟原告已逐步調低其放款基本利率，且其放款利率亦未明顯高出一般金融\n    機構，自不能認其利率有偏高之情事。又兩造約定被告遲延履行時，除仍按上開\n    利率計息外，逾期在六個月以內部分，按約定利率一成加付違約金，逾期超過六\n    個月以上部份，按約定利率之二成加付違約金，其約定違約金之計算方式與一般\n    金融機構相同，亦難認有何過高之情形。被告空言原告實際所受損害無幾，請求\n    酌減，自不應准許。\n六、綜上所述，原告訴請被告康和公司、辛○○連帶給付二千五百萬元，及如附表所\n    示之利息、違約金，為有理由，應予准許。至原告訴請被告乙○○、庚○○及己\n    ○○等人連帶給付上開借款及利息、違約金，為無理由，應予駁回。\n七、本件事證已臻明確，兩造其餘之攻擊防禦方法，核與判決之基礎無影響，毋庸一\n    一論述，併此敘明。\n八、本判決原告勝訴部分，原告及被告康和公司、辛○○均陳明願供擔保，分別聲請\n    宣告假執行及免為假執行，均核無不合，爰分別酌定相當擔保金額，准許之。至\n    原告敗訴部分，其假執行之聲請失所附麗，應併予駁回。\n九、據上論結，原告之訴為一部有理由，一部無理由，應依民事訴訟法第三百九十條\n    第二項、第三百九十二條、第七十九條但書、第八十五條第二項，判決如主文。\n中      華      民      國    九十一    年      十      月      十一    日\n                                        臺灣士林地方法院民事第二庭\n~B法      官  楊智勝\n右為正本係照原本作成。\n如對本判決上訴須於判決送達後廿日內向本院提出上訴狀。\n中      華      民      國    九十一    年      十      月      十五    日\n~B法院書記官  陳香君\n",
  "structure": {
    "main": "被告康和建設實業股份有限公司、辛○○應連帶給付原告新台幣貳仟伍佰萬元，及如\n附表所示之利息、違約金。\n原告其餘之訴駁回。\n訴訟費用由被告康和建設實業股份有限公司、辛○○連帶負擔二十五分之二十四，餘\n由原告負擔。\n本判決第一項於原告以新台幣捌佰參拾肆萬參仟元或同額之台北市政府建設公債八十\n九年度第二期債票為被告康和建設實業股份有限公司、辛○○供擔保後，得假執行。\n但被告康和建設實業股份有限公司、辛○○如於假執行程序實施前以新台幣貳仟伍佰\n萬元，為原告預供擔保，得免為假執行。\n原告其餘假執行之聲請駁回。",
    "fact": "甲、原告方面：\n一、聲明：\n    被告應連帶給付原告新台幣（下同）二千五百萬元及附表所列之利息、違約金。\n    並願供擔保請准宣告假執行。\n二、陳述：\n  （一）、被告康和建設實業股份有限公司（下稱康和公司）邀被告辛○○及訴外人\n          黃南圖為連帶保證人，於民國（下同）九十年四月十二日，向原告借款二\n          千五百元，到期日為九十年六月十二日，利息以年息百分之六．一五計付\n          。借款期限二個月，按月繳息到期償還。遲延履行時，除仍按上開利率計\n          息外，逾期在六個月以內部份，按約定利率一成，逾期超過六個月以上部\n          份，按約定利率之二成加付違約金，並立有借據、授信約定書三紙、授信\n          保證書乙紙為證（原證一號）。惟被告康和公司於九十年五月十二日未依\n          約清償，現已屆清償期，目前尚欠本金二千五百萬元及附表所示之利息、\n          違約金未清償，迭經催討無效。被告辛○○及黃南圖依約既為連帶保證人\n          ，自應負連帶清償責任。惟查黃南圖已於九十年八月十八日死亡（原證二\n          號），原告依法得對黃南圖之法定繼承人乙○○、庚○○、己○○（詳參\n          原證二號）提起訴訟。\n  （二）、黃南圖係於九十年八月十八日死亡，其名下之財產包括位於美國洛杉機之\n          比佛利山莊（1101  Wallace Ridge, Beverly Hills, California 90210\n          ）不動產，而其繼承人被告乙○○、庚○○及己○○已於九十年九月二十\n          六日向美國洛杉機土地登記機關提出黃南圖之死亡證明申報繼承該比佛利\n          山莊不動產，而該申報書於九十年十月四日登載於洛杉機縣政府登記處，\n          此有耿懿芝律師所書之文件為證（原證三號），該不動產經由被告乙○○\n          等人繼承而登記為乙○○等人共有。惟被告乙○○、庚○○及己○○竟復\n          於九十年十月八日具狀向台北地方法院表示拋棄繼承，被告之拋棄繼承顯\n          不生效。此有最高法院五十二年度台上字第四五一號判例要旨與內文（原\n          證四號）：「上訴人既已承受被繼承人之遺產取得權利在前，乃復表示拋\n          棄繼承免除義務於後，自與我民法所定繼承原則，為包括的承受被繼承人\n          財產上之一切權利義務本質不合，倘許繼承人於繼承開始時承認繼承，已\n          為權利之行使，嗣後又准其拋棄繼承，為義務之免除，則不特有礙被繼承\n          人之債權人之利益，且使權利狀態有不確定之虞，自非法所許可‧‧‧既\n          已承認其遺產及債務之一部分，並承受行使債權，則其再向原審法院為拋\n          棄繼承權之意思表示，顯難認為有效‧‧‧」可資參照。今被告乙○○、\n          庚○○及己○○已先就被繼承人黃南圖之遺產為繼承，當然包括承受其財\n          產上之一切權利義務，被告嗣後為規避債務之承擔，乃向台北地方法院表\n          示拋棄繼承，依上開最高法院法判例要旨所揭示，自非法所許可，而不生\n          拋棄繼承之效力，仍須承受被繼承人黃南圖財產上之一切權利義務，負起\n          連帶清償之責任。\n  （三）、民法第二百零五條之規定：「約定利率，超過週年百分之二十者，債權人\n          對於超過部分之利息，無請求權。」，原告主張被告等前於九十年四月十\n          二日向原告借款二千五百萬元整，到期日為九十年六月十二日，利息以年\n          息百分之六．一五計付，借款期限二個月，按月繳息到期償還。遲延履行\n          時，除仍按上開利率計息外，逾期在六個月以內部分，按約定利率一成加\n          付違約金年息百分之０．六一五；逾期超過六個月以上部份，按約定利率\n          之二成加付違約金年息百分之一．二三。上開利息與違約金均低於九十年\n          四月之基本放款利率百分之八．四八（原證五號），因其約定利率或違約\n          金非但並未超過週年率百分之二十之法定最高利率之限制亦均低於基本放\n          款利率，故利息與違約金自無過高之虞，原告之請求乃屬合理。\n  （四）、依美國加州耿懿芝律師二００二年五月三十一日之法律鑑定意見書（原證\n          六號）。茲引述該法律鑑定意見如下：\n        １、問題：\n          Ａ、夫在生前與妻以「互相繼承共有人」（ Joint Tenants，或直譯為「\n              聯合共有人」）方式，持有加州不動產一筆，另以相同方式，與兒子\n              及女兒共同持有加州不動產一筆，夫（或父親）死亡，該兩筆共有財\n              產之任何部分是否為死者遺產？\n          Ｂ、存活妻子或子女在夫（即父親）死亡時，就系爭兩筆不動產是否取得\n              任何財產利益？可否依加州法律拋棄該財產利益？\n        ２、法律鑑定意見：\n          Ａ、夫妻以Joint  Tenants方式共有一筆不動產而夫妻一方去世，依美國\n              聯邦稅法（ Internal Revenue Code）之原則規定，該共有財產價值\n              之一半應計入去世配偶之遺產總額（Gross Estate），以計算遺產稅\n              。如果Joint Tenants 共有人間非夫妻關係，例如前揭「問題」中父\n              親與子女共有另一筆不動產而父親去世，那麼該共有財產價值之全部\n              應計入父親之遺產總額以計算遺產稅。如此，前揭第一筆不動產之一\n              半價值，及第二筆不動產之全部價值應計入去世共有人之遺產總額，\n              因此該共有財產應屬於去世共有人之遺產。\n          Ｂ、依加州法律規定，夫妻二人以Joint  Tenants方式共有不動產而夫去\n              世，存活妻子在夫去世時，獨自取得該不動產的全部權利，持分增加\n              ，成為加州遺產認證法（Probate Code）所定義之「受益人」（\n               Beneficiary）；而父親與子女三人以Joint  Tenants方式共有不動\n              產，存活子女在其父死亡時，均等取得該不動產的全部權利，繼續共\n              有但持分增加，亦為「受益人」。任何「受益人」，包括依繼承順位\n              或依遺囑取得遺產之人、保險單受益人、以及存活之Joint Tenants\n              共有人等，如不願取得相關之「財產利益」（Interest），應依加州\n              遺產認證法之規定，在「創設權利人」（Creator of the Interest\n              ），即前揭「問題」中去世之Joint Tenant共有人死亡九個月內，向\n              對於標的財產有適當管轄權之加州高等法院（Superior Court）提出\n              拋棄權利（Disclaimer）之書狀。如在死亡九個月後始提出，拋棄權\n              利人應負舉證責任，證明該拋棄係在「合理期間」（Reasonable Tim\n              e ）內所為。受益人如已「接受」（accepted）財產利益，則不得再\n              為拋棄。至於何者構成「接受」行為，除移轉、設定負擔等情形外，\n              獲取利益（benefit）之行為亦應視同接受。\n        ３、法律依據：\n          Ａ、美國聯邦稅法（Internal Revenue  Code）第二千零四十條（ｂ）項\n              項（見附件一）規定，Joint  Tenants共有人間如為夫妻，原則上該\n              類共有財產價值之一半應計入去世配偶之遺產總額（Gross Estate）\n              ，以計算遺產稅。同法第二千零四十條（ａ）項（見附件一）規定，\n              如果Joint  Tenants共有人間非夫妻關係，除非存活共有人並非因自\n              己行為取得共有財產（例如父母立遺囑留給子女二人不動產，言明子\n              女應以Joint  Tenants方式持有），或存活共有人在取得共有財產時\n              提供了全部或一部之對價，否則該共有財產價值之全部應計入去世共\n              有人之遺產總額，以計算遺產稅。既然去世共有人之遺產總額，包括\n              其生前以Joint  Tenants方式持有之共有財產價值之全部或一部，該\n              共有財產屬於去世共有人之遺產，要無疑問。\n          Ｂ、加州遺產認證法（Probate Code）第二百七十五條（見附件二）規定\n              ，任何一「受益人」（Beneficiary ）得依該法Part8 ，即「拋棄繼\n              承及其他權利」專章之規定，提出拋棄權利（Disclaimer）書狀，以\n              拋棄「財產利益」（Interest）之全部或一部。所謂「受益人」，依\n              同法第二百六十二條（見附件二）之規定，係指在拋棄權利前，有權\n              取得某項「財產利益」之人。同法第二百六十七條（ｂ）項第（１０\n              ）款明文規定，「財產利益」包括因存活於去世之Joint Tenant共有\n              人而發生之權益，即前揭「問題」中存活妻子及子女因父親死亡所獲\n              得對於共有不動產之權利。另外依繼承順位、依遺囑、或依保險契約\n              等而發生之權利，亦為第二百六十七條第（ｂ）項所例舉之「財產利\n              益」（見附件二）。前述「財產利益」之創設人，即「創設權利人」\n              （Creator  of the Interest）依同法第二百六十三條（ａ）項第（\n              １０）款之規定，包括先去世之Joint Tenant共有人，即前揭「問題\n              」中之夫（即父親）。「受益人」欲拋棄相關之「財產利益」者，應\n              在獲知有權利後之「合理期間」（Reasonable  Time）內為之（同法\n              第二百七十九條（ａ）項－見附件二）。如在去世之Joint Tenant共\n              有人死亡九個月內拋棄，視為在「合理期間」內為之，如未在九個月\n              內拋棄，則拋棄權利人應負舉證責任，證明拋棄係在「合理期間」為\n              之，參見同法第二百七十九條（ｂ）項之規定－見附件二。受益人如\n              已「接受」（accepted）財產利益，即不得再為拋棄。至於何者構成\n              「接受」行為，除移轉、設定負擔等情形外，獲取利益（benefit ）\n              之行為亦應視同「接受」（參見同法第二百八十五條－附件二）。依\n              同法第二百八十條（ａ）項之規定（見附件二），拋棄權利（Discla\n              imer）應向對於標的財產有適當管轄權之加州高等法院（Superior\n              Court ）、信託或遺產管理人、其他託管人、或「創設權利人」為之\n              。拋棄權利之書狀應敘明何人為「創設權利人」、欲拋棄之「財產利\n              益」為何、以及拋棄人與所拋棄權利之程度（參見同法第二百七十八\n              條－見附件二）。\n          由上開耿懿芝律師之法律鑑定意見書，可證明被繼承人黃南圖確實留有不\n          動產遺產，存活共有人（即被告乙○○、庚○○及己○○）確實受有利益\n          ，存活共有人可拋棄又未拋棄利益，此可充分證明最高法院五十二年台上\n          字第四五一號判例要旨之適用性。嗣後被告乙○○、庚○○及己○○竟復\n          於九十年十月八日具狀向台北地方法院表示拋棄繼承，被告之拋棄繼承顯\n          不生效。\n  （五）、原告依美國加州耿懿芝律師二００二年七月三十一日之法律鑑定意見書（\n          二）（原證七號），就被告答辯（四）狀所提美國律師黃茂清律師之法律\n          鑑定意見補充書之內容所陳之法律鑑定意見如下：\n        １、黃律師主張本案之爭點在於共有人黃南圖去世，其妻及子女（即存活共\n            有人）取得共有不動產之權利，是否構成繼承行為云云，但始終未說明\n            其所謂「繼承行為」之法律定義，甚至相對之英文名詞為何，空言主張\n            本案無繼承行為，難謂有理。本律師二００二年五月三十一日法律鑑定\n            意見書根據美國聯邦稅法第二０四０條之規定，認為既然黃南圖之「遺\n            產總額」（Gross Estate），應包括其生前以 Joint Tenants方式持有\n            之兩筆不動產之全部或一部之價值，則系爭共有不動產應屬於黃南圖之\n            遺產，並無錯誤。黃律師補充意見書辯稱，列入黃南圖「遺產總額」之\n            財產，不等於黃南圖之遺產，令人費解，其所引用之法條及判例，亦不\n            支持該論點。例如黃律師主張聯邦稅法第二０三三條並非為概括條款、\n            以及同法第二０四０條（ａ）項未明文規定共有財產屬於去世共有人之\n            遺產，均與其以上論點無關。至於黃律師主張美國聯邦稅法對「遺產總\n            額」之界定，並不以死者的遺產為限，此點並非其所引用Price, Price\n            on Contemporary Estate Planning2ndEd.,p.131.Aspen  Publishers\n            ,Inc.,2000  學說之意見（見黃律師補充意見書附件四），依該書作者\n            之論述，由於在某些情況下「遺產總額」包括死者去世時，已經移轉所\n            有權於他人之財產，所以「遺產總額」並不以所有權屬於死者之財產（\n            owned property）為限。此一分析僅能說明列入黃南圖「遺產總額」之\n            財產，不限於黃南圖去世時擁有「所有權」之財產，但並不能據此推論\n            系爭共有財產不屬於黃南圖之遺產。\n        ２、黃律師補充意見書進一步認為，系爭共有財產既然不是遺產，就沒有拋\n            棄繼承之問題云云，惟查本案黃南圖之繼承人係以渠等已經合法拋棄繼\n            承，不必依中華民國法律規定承受黃南圖之債務，為其主要攻擊防禦方\n            法，何以又稱本案沒有拋棄繼承之問題？如國黃南圖配偶及子女果真欲\n            放棄渠等因黃南圖死亡而獲得對於系爭不動產之權利（即持份之增加）\n            ，應依本律師二００二年五月卅一日法律鑑定意見書所引述加州遺產認\n            證法（Probatc Code）Part 8, 即「拋棄繼承及其他權利」專章之相關\n            規定，向加州法院提出拋棄權利（Disclaimer）書狀，以拋棄渠等所獲\n            得之「財產利益」（Interest）。然而黃南圖配偶及子女至今未依加州\n            法律聲明拋棄權利，反而配偶黃麗華向洛杉磯縣政府申報登記共有人黃\n            南圖去世，為將來處分系爭不動產作準備。黃茂清律師二００二年四月\n            十八日法律鑑定意見書亦承認，存活共有人申報登記宣誓書（即Affid\n            avit-Death of Joint Tenant），旨在「將來存活共有人要處分該標地\n            房地產，才不致發生困難」，顯見乙○○此舉是為方便將來處分系爭不\n            動產，根本違背其拋棄權利之主張。\n        ３、另依加州遺產認證法第二八五條之規定，受益人如已「接受」（accept\n            ed）財產利益，即不得再為拋棄。至於何者構成「接受」行為，除移轉\n            、設定負擔等情形外，獲取利益（benefit ）之行為亦應視同「接受」\n            （參見本律師二００二年五月三十一日法律鑑定意見書附件二）。本件\n            黃南圖配偶及子女對於系爭不動產之「財產利益」（Interest），如已\n            經「獲取利益」（benefit ），例如收取全部租金，則不得再為拋棄。\n          由上開耿懿芝律師之法律鑑定意見書（二）及二００二年五月三十一日法\n          律鑑定意見書，可證明被繼承人黃南圖確實留有不動產遺產，存活共有人\n          （即被告乙○○、庚○○及己○○）確實受有利益，存活共有人可拋棄又\n          未拋棄利益。嗣後被告乙○○、庚○○、己○○竟復於九十年十月八日具\n          狀向台北地方法院表示拋棄繼承，故被告之拋棄繼承顯不生效。\n  （六）、依美國加州耿懿芝律師二００二年九月四日之法律鑑定意見書（三）（原\n          證八號）：\n        １、系爭共有不動產之存活共有人（Surviving Joint Tenant）乙○○所申\n            報登記共有人死亡之「宣誓書」（Affidavit-Death of Joint Tenant\n            ），法律上性質為何？\n            答：不動產共有人死亡「宣誓書」之申報登記制度，旨在以簡便快捷的\n            程序，確立共有人（Joint Tenant）死亡之事實，以釐清在共有人死亡\n            後，共有不動產所有權歸屬的問題。加州法制修改委員會（California\n             Law Revision Commission）於一九八三年提出修法建議，將先前行之\n            有年的「宣誓書」程序納入加州遺產認證法（Probate Code）的規定，\n            於一九八四年新增現行之Probate Code第２１０條，全文翻譯如下：如\n            果不動產之產權因死亡發生影響，任何人可向該不動產座落之縣政府申\n            報登記以下文件之一，以確立死亡事實：（ａ）由親自知悉死亡事實之\n            人簽署之死亡宣誓書。此宣誓書應包括不動產座落之描述，以及依法登\n            記及證明之死亡記錄。（ｂ）根據本法第一章（自第２００條以下），\n            或依其他法律程序，裁決死亡事實成立之法院文書認證本。參見附件一\n            ，加州法制修改委員會「有關登記死亡宣誓書提議書」（17California\n             Law Revision Commission Reports 493，相當於立法理由書），以及\n            附件二，加州遺產認證法（Probate Code）第２１０條全文。\n        ２、存活共有人提出前揭「宣誓書」後，可否再聲明拋棄因去世共有人死亡\n            所取得之權利？\n            答：加州法律並無明文規定，亦無類似判例可循。但既然「宣誓書」是\n            為釐清產權誰屬，即確認存活共有人已取得增加持份部分之產權，本人\n            認為應屬行使權利之行為。黃茂清律師二００二年四月十八日法律鑑定\n            意見書亦承認，存活共有人申報登記「宣誓書」，旨在「將來存活共有\n            人要處分該標的房地產，才不致發生困難」，黃律師二００二年八月二\n            十二日法律鑑定意見書（三）更進一步說明，此舉使受讓人「可以安心\n            向存活共有人買下該房地產」，可見乙○○申報登記「宣誓書」之舉動\n            ，與其向中華民國法院為概括的拋棄繼承之意圖互相違背。黃茂清律師\n            法律鑑定意見書（三）又承認黃南圖之妻乙○○及其子女庚○○與黃怡\n            然，「確實受有財產利益」，但辯稱該利益並非由「繼承」黃南圖先生\n            之遺產而來云云。惟查黃茂清律師始終未說明渠所謂「繼承」行為之法\n            律定義，難謂有理，且乙○○及其子女庚○○與己○○就系爭不動產因\n            黃南圖死亡而取得權利，既為不爭事實，其至今未就該權利依加州法律\n            聲明拋棄（Disclaim），更加證明渠等並無拋棄之意圖及事實。\n        ３、存活共有人對於共有財產未在去世共有人死亡後九個月內拋棄權利（\n            Disclaim），是否即不得就死亡共有人之其他財產為拋棄繼承？\n            答：存活共有人（即受益人）對於共有財產如在去世共有人死亡後九個\n            月內拋棄，視為在「合理期間」內為之，拋棄其他繼承財產亦同。如提\n            出拋棄時已超過九個月，則受益人應負舉證責任，證明在其獲知死亡事\n            實後，超過九個月之拋棄仍屬在「合理期間」內所為。參見加州遺產認\n            證法（Probate Code）第２７９條之規定（全文附於本人二００二年五\n            月三十一日法律鑑定意見書附件二）。\n        ４、存活共有人既然因去世共有人死亡取得共有財產之權利，則為何存活共\n            有人會有拋棄權利之情形？其考量為何？\n            答：存活共有人（或繼承人）就共有財產（或遺產）拋棄權利之主要原\n            因，係為避免該拋棄權利人（或繼承人）因存活共有人（或繼承人）死\n            亡所獲得之財產（或遺產）價值，合併本身之財產價值，將超過遺產稅\n            免稅額，而於自己過世時，繳交較多之遺產稅。\n三、證據：\n    提出借據影本乙紙、授信約定書影本三紙、授信保證書影本乙紙（原證一號）、\n    戶籍謄本乙份（原證二號）、耿懿芝律師之文件影本（原證三號）、最高法院五\n    十二年度台上字第四五一號判例全文影本（原證四號）、存放款牌告利率查詢單\n    （原證五號）、耿懿芝律師法律鑑定意見書影本（原證六號）、耿懿芝律師二０\n    ０二年七月三十一日之法律鑑定意見書（二）影本（原證七號）及耿懿芝律師二\n    ００二年九月四日之法律鑑定意見書（三）影本（原證八號）為證。\n乙、被告方面：\n一、聲明：求為判決駁回原告之訴，如受不利之判決，願供擔保請免為假執行。，\n二、陳述：\n  （一）、被告乙○○、庚○○及己○○等三人業按民法第一一七四條規定於九十年\n          十月八日具狀向台灣台北地方法院表示拋棄繼承權，亦經該院以九十年度\n          繼字第六四０號准予備查（被證一號）在案，是以被告乙○○、庚○○及\n          己○○等人既已具狀表示拋棄繼承，依法自不承受被繼承人黃南圖財產上\n          之一切權利義務。\n  （二）、原告主張被告等前於九十年四月十二日向原告借款二千五百萬元，到期日\n          為九十年六月十二日，利息以年息百分之六．一五計付，借款期限二個月\n        按月繳息到期償還。遲延履行時，除仍按上開利率計息外逾期在六個月以\n          內部分，按約定利率一成，逾期超過六個月以上部份按約定利率之二成加\n          付違約金。惟查，今時值台灣社會經濟景氣低迷不振失業率居高不下之際\n          ，揆此利息及違約金部分顯有過高之虞，對被告公司營運不啻為雪上加霜\n        為此，請  鈞院酌減上揭利息及違約金之償付，減少被告公司經營上之負\n          擔，亦給予被告公司存續經營之機會！\n  （三）、按民法第二五二條規定：「約定之違約金額過高者，法院得酌減至相當之\n          數額。」及最高法院十九年上字第一五五四號判例：「違約金本應推定為\n          損害賠償之預約，與無償贈與契約不同。關於損害賠償之額數，在當事人\n          間雖不妨於事前預為約定，而其所約定之數額，如果與實際損害類相懸殊\n          者，法院自得以當事人實際上所受損失為標準，酌予核減。」（被證二號\n          ）、四十九年台上字第八０七號判例：「當事人約定契約不履行之違約金\n          過高者，法院固得依民法第二百五十二條以職權減至相當之數額，惟是否\n          相當仍須依一般客觀事實社會經濟狀況及當事人所受損害情形，以為酌定\n          標準，而債務已為一部履行者，亦得比照債權人所受利益滅少其數額。」\n          被證三號），暨最高法院五十一年台上字第十九號判例：「約定之違約金\n          是否過高，應就債人若能如期履行債務時，債權人可得享受之一切利益為\n          衡量之標準而非以僅約定之一日之違約金額若干為衡量之標準（被證四號\n          ）。承此，審酌原告身為金融融資機構因被告等遲延履行清償借款實際上\n          所受之損害無幾。再參以台灣社會整體經濟狀況之變更，國內房地產買氣\n          普遍低迷不振之客觀情況，被告公司等幾無任何投資回收之利潤，方致被\n          告等無力償還借款，誠非惡性違約拒絕履付清償義務，嗣政府為振興房地\n          產業界之景氣，業推行政策大幅調降房貸利率至年息５％以下，企圖減輕\n          民眾房貸壓力，誘使買氣回升以活絡市場景氣，相形之下此以年息６．１\n          ５％計付之利息及加計之違約金部分實為過高，為此請  鈞院酌減前述之\n          利息及違約金，以維衡平。\n  （四）、依據美國律師黃茂清律師之法律鑑定意見書內容（被證五號）：\n    １、問題：\n            若某債務人在生前與其配偶及子女，以聯合共有人的名義，持有加州不\n            動產，一旦該債務人去世，其在標的不動產之產權，甲其配偶及子女繼\n            續共有，是否構成繼承行為？\n        ２、法律鑑定意見：\n            根據加州法律，二人或二人以上之聯合共有人，若其中一位共有人死亡\n          該標的不動產的全部產權，由其他存活共有人繼續擁有。此乃每一聯合\n            共有產權（Joint  Tenancy）具有存活者取得權（Right  of Survivor\n            ship）的結果。去世共有人，在該標的不動產的權利，因死亡而終止，\n            因此，該標的不動產並非去世共有人之遺產，存活共有人向縣政府土地\n            登記機關，申報去世共有人死亡，並非構成繼承行為。而且，去世共有\n            人之債權人，不能向存活共有人追討其債權，即使該債權人持有去世共\n            有人在標的產權上設定的抵押權（Deed  of Trust），亦因去世共有人\n            的死亡，而告消滅。\n        ３、法條及判例之根據：\n            聯合共有產權是英美普通法Common law的產物，但加州把它列入法典之\n            中，民事法典第六百八十三條Civil Code683 （見附件一），又見遺\n            產認證法典第五千一百三十條Probate Code5130（見附件二）。根據\n            上述法條規定，聯合共有產權是二人或二人以上，在財產上擁有均等但\n            不分割的權利，一但一個共有人死亡，則財產所有權的全部即刻歸屬於\n          Vests in另一共有人或其他數個共有人。因此，這筆財產不屬於去世共\n            有人應經認證（Probate ）的遺產，而且，去世共有人以遺產處分該財\n            產者無效。\n        承此，依上揭法律鑑定意見書，足見就座落於美國加州洛杉機比佛利山莊\n          不動產為聯合共有人之一的黃南圖於九十年八月十八日死亡，則該財產權\n          的全部，依加州法律之規定即刻歸屬於其他存活之共有人即被告乙○○、\n          庚○○及己○○等人，此係依聯合共有產權具有之存活者取得權（Right\n          of  Survivorship）之法律關係而取得，而非依繼承關係所繼承之遺產，\n          是以，被告等嗣於九十年九月廿六日向加州洛杉機縣政府登記處，申報共\n          有人黃南圖死亡之行為，依據加州法律規定是不構成繼承行為，此亦證於\n          原告自呈之律師回函（原證三號）比佛利山莊不動產於一九九七年四月間\n          由黃南圖先生及其妻乙○○女兒庚○○、兒子己○○共四人名義購得。黃\n          南圖先生去世後，其妻乙○○於二００一年九月二十六日提出黃南圖死亡\n          證明向洛杉磯土地登記機關申報該比佛利山莊不動產共有人黃南圖去世，\n          該申報書於二００一年十月四日正式登載於洛杉磯縣政府登記處，現該不\n          動產所有權屬於Elizabcm Huang即乙○○、Commie Huang即庚○○、Ryan\n          Huang 即己○○三人共有。是以，被告乙○○、庚○○及己○○誠無原告\n          所指稱已承受被繼承人之遺產取得權利在前，乃復表示拋棄繼承免除義務\n          於後之情事，原告所指純屬誤會，為此，被告乙○○、庚○○及己○○已\n          向台灣台北地方法院具狀表示拋棄繼承，並經該院以九十年度繼字第六四\n          ０號准予備查無誤（參被證一號），依法自不承受被繼承人黃南圖財產上\n          之一切權利義務，自無庸負起本件之連帶清償責任，其理甚明。\n  （五）、美國律師黃茂清律師之法律鑑定意見補充內容（被證六號）如下：\n          本案涉及美國法律適用的問題，本補充書乃針對此一問題，表示意見。美\n          國是由五十個州所組成的聯邦國家。一般而言，美國聯邦憲法確立各州對\n          在其州界內的活動，有統治及立法權限，但也主張就某些範疇，例如移民\n          及外交事務，州即不應有立法權，而應採取全國一致的立場。即一律援用\n          聯邦法律，適用至所有的州，所以美國法律有雙元性，即聯邦有聯邦法，\n          州有州法，事務有全國一致之必要者，由聯邦法管理。反之，事務無全國\n          一致之必要者，由州法或當事人之住所地法管轄。這些由州法或當事人之\n          住所地法管轄的案件，極為廣泛，包括公司、財產、繼承及契約等等City\n          of Cleveland v. Piskura, 145 Ohio St. 144,30 Ohio Op. 340, 60 N.\n          E.2d919(1945) （見附件一）。本案之爭點，在於共有人黃南圖去世，其\n          妻及子女即存活共有人取得共有不動產之權利，是否構成繼承行為。這是\n          有關財產及繼承的問題，而非涉及聯邦稅務題，根據上面所述之原則，應\n          由州法或當事人之住所地法管轄，聯邦稅法Internal  Revenue Code並不\n          適用。黃南圖生前住所在加州，住所地法即為加州法律。依加州法律，存\n          活共有人取得共有物之全部產權，即使存活共有人並非去世共有人之配偶\n          及子女，也一樣取得共有物之全部產權，並不因身份之不同而有所區別。\n          由於去世共有人在共有物上之權利，因死亡而消滅，存活共有人擁有標的\n          財產全部產權的事實，並非繼承行為。而且根據加州法律，去世共有人之\n          債權人，並不能向存活共有人求償其債權，或主張任何權利。這種聯合共\n          有產權（Joint Tenancy）與分別共有產權（Tenancy in Common）大有差\n          別。聯合共有之各共有人持分必須相等，其中一人一旦死亡，其他共有人\n          得主張存活者取得權（Right  of Survivorship），亦即存活共有人依法\n          取得該共有產物的全部產權。反之，分別共有人之持分可能不同，如一人\n          擁有４０％，另一人擁有６０％，而且，其中一人死亡，他人不能主張存\n          活者取得權。換言之，死者擁有的部分，即成為他的遺產，得以遺囑處分\n          之，若無預立遺囑，則由法定繼承人承受之。本案應適用的法律為加州民\n          事法及遺產認證法，而非美國聯邦稅法，已如前述。但退一步言之，即使\n          根據聯邦稅法，該系爭房地產亦非死者黃南圖的遺產。其道理申述如下，\n          聯邦稅法第二千零三十三條至第二千零四十四條列舉去世者遺產總額（\n          Estate）之項目，依照該法第二千零三十三條規定，死者在去世時仍擁有\n          的財產，應列入死者遺產總額之內（見附件二）。同法第二千零四十條（\n          ａ）項又規定共有財產價值之全部或一部，應列入去世共有人之遺產總額\n          ，以計算遺產稅（見附件二）。該項條文並沒有說該共有財產屬於去世共\n          有人之遺產，如果共有財產也屬於去世共有人之遺產，則本法第二千零三\n          十三條即可涵蓋此一遺產，不需要另外有第二千零四十條（ａ）項的規定\n          。美國聯邦法院支持此一論點，認為聯邦稅法第二千零三十三條並非概括\n          條款Catch All ClauseTully v.  The United    States,528F.  2d\n          1401(1976)（見附件三）。由此可見美國聯邦稅法，為課稅的目的，對「\n          遺產總額」一詞，做較廣義的界定，並不以死者的遺產為限。Price,\n          Price   on  Contemporary  Estate  Planning  2d  Ed.,p.131,Aspen\n          Publishers, Inc,2000（見附件四）。某一財產價值是否應列入死者的遺\n          產總額，端視死者在該財產是否曾擁有財產利益或控制權，若有這種財產\n          利益或控制權，即應列入遺產總額來計算遺產稅，該財產是否屬於死者的\n          遺產，並非所問。First Victoria National Bank v. United States of\n          America,620 F.2d 1096,1104   (5th Cir. 1980)（見附件五）。總而言\n          之，美國聯邦稅法所指的「遺產總額」與加州遺產認證法所指的認證遺產\n          （  Probate Estate）或一般的遺產（Estate），各有不同的定義與範圍\n          。系爭財產是美國聯邦稅法上「遺產總額」的一部份，卻不是死者黃南圖\n          的遺產，既然不是遺產，就沒有遺產拋棄繼承的問題。\n  （六）、承前所述，美國聯邦主義之制度下強調地方分權分治，是以，在美國聯邦\n          憲法修正條文第十條即明確限縮中央聯邦政府之權限以確立地方州政府於\n          其州境內各有獨立之統治、立法、司法權力，除事務有全國一致必要如國\n          防、外交等或涉及州際間之爭議，才援用聯邦法，否則中央政府很難介入\n          地方州政府權力之運作，承此，在美國，各地方州政府皆有其獨立之立法\n          及司法權限而不受中央聯邦法律限制，是以，單純州境內之民事私權事件\n          ，自受其地方州法之規範，而無殆適用聯邦法律。準此，本件之爭點，即\n          在聯合共有人之一黃南圖去世後，其妻及子女即其他存活共有人究係依據\n          何種法律關係之基礎取得共有不動產之權利，則依前所述，本案係為州境\n          內單純關於財產、繼承之民事問題，既無有全國一致之必要亦無涉及州際\n          間之爭議，自受州法之規範而無聯邦法之適用。因共有人黃南圖生前之住\n          所地於加州，該共有之不動產亦位在加州，其法律上之權義關係自應受其\n          加州法律規範。承此，根據加州法律，財產可以獨有，也可以共有。共有\n          財產，包括聯合共有產權（Joint  Tenancy），分別共有產權（Tenancy\n          in Common），以及夫妻共有財產產權（Community Property ）等每一種\n          產權都產生不同的法律效果。聯合共有產權是二人或二人以上，平均共有\n          財產所有權的一種產權方式，通常共有人不是夫就是父母子女或兄弟姐妹\n          等較有密切關係之人，若其中一位共有人死亡，該標的不動產的全部產權\n          ，由其他存活共有人繼續擁有，此乃每一聯合共有產權（Joint Tenancy\n          ）具有存活者取得權（Right of Survivorship ）的結果。去世共有人，\n          在該標的不動產的權利，因死亡而終止。因此，該標的不動產非去世共有\n          人之遺產，存活共有人向縣政府土地登記機關，申報去世共有人死亡，並\n          非構成繼承行為。承此，根據加州法律本件被告乙○○等三人取得黃南圖\n          就系爭不動產所有權，係依聯合共有產權之存活者取得權之法律關係而取\n          得，而非依繼承關係取得，是以，自不生繼承問題，殆無庸疑。再按原告\n          所援引之美國聯邦稅法，乃是聯邦政府為課徵計稅目的所定之屬公法性質\n          之行政法規，全然未就其遺產繼承等具私法性質之法律關係加以認定，則\n          自應回歸至地方各州法律規定之架構下來界定基本法律權義關係方是，承\n          此，本件被告乙○○等係依據加州法律聯合共有產權制之存活者取得權取\n          得該共有物之產權而非依繼承關係取得，已承前所述。是以，原告遽引聯\n          邦稅法規定逕為推論共有人黃南圖死亡後所留之共有財產所有權為遺產云\n          云，實屬無據。末按因本件系爭不動產坐落於美國加州具有涉外成份，而\n          有國際私法之適用，則依涉外民事法律適用法第十條規定關於物權依物之\n          所在地法。承此，本件自應依照系爭不動產所在地法即加州法律之規定，\n          是被告乙○○等取得之該不動產物權，係因聯合共有人之一黃南圖死亡之\n          條件成就時，其他存活共有人方依存活者取得權之法律關係取得其物權，\n          而非按繼承關係取得已詳如前述，準此，既無繼承事實之存在，則被告林\n          麗華等自無先行依繼承取得遺產，復又表示拋棄繼承之情事，此顯與最高\n          法院五十二年台上字第四五一號判例不符，殆無前開判例原則之適用，亦\n          不受其拘束。\n  （七）、存活者取得權（SURVIVORSHIP）乃是美國加州民事法律所規定聯合共有產\n          權（JOINT  TENANCY）（被證八號）中獨設有別於其他產權利益制度之最\n          大特點。按因聯合共有產權下之各共有人在其有生之年（respective liv\n          es）就其共有之財產擁有均等終身使用之權利（Life  Estate），惟一旦\n          其中另一共有人死亡後，則其他存活之共有人即取得全部之共有財產，而\n          存活共有人取得共有財產之全部乃是本於當初聯合共有產權成立時所設為\n          簡化最終乃至消滅共有關係之目的之本旨，而非從去世共有人承受取得（\n          參被證七號附件三），故核與繼承之法律關係將複雜共有關係及造成持分\n          不均等之情形有間。故存活共有人取得全部之共有產權完全取決於共有人\n          存活下來（survives）之要件即另一共有人先行死亡之事實發生而生效。\n          承上，被告黃麗華等三人取得系爭共有產權之全部，乃是本於聯合共有產\n          權之「存活者取得權」為簡化共有關係之規範，一旦去世共有人黃南圖死\n          亡之事實發生時，去世共有人就共有財產之權利即刻消滅，而其他存活共\n          有人黃麗華等則重新以自始三個共有人身份共有系爭財產，而非承受原共\n          有人黃南圖之產權，是依聯合共有產權「存活者取得權」之法律規定為簡\n          化共有關係之本旨，自已排除了繼承之適用，此亦徵諸聯合共有產權並未\n          明文限定僅止於具有繼承身份關係之人方得為共有人之規定，故倘聯合共\n          有人間彼此為不具備繼承身份關係之共有人（與本案相反情形），則一旦\n          一共有人死亡後，若依繼承之規定，其共有之所有權持分由其繼承人繼受\n          時，必將違反了「存活者取得權」由其他存活共有人取得全部產權之規定\n          ，則「存活者取得權」豈不形同虛設，更遑論聯合共有產權規定？徵此，\n          均顯證被告乙○○等要非依據繼承關係取得系爭共有財產之全部產權。承\n          此，被告乙○○等既依據加州民事法律之「聯合共有產權之存活者取得權\n          」規定取得系爭產權，故單純「申報」去死共有人黃南圖死亡事實之行為\n          亦不使其發生繼承之效力，此亦有黃茂清律師之法律鑑定意見書（參被證\n          七）「根據加州遺產認證法第二一０條規定，房地產權因某人之去世而受\n          影響者，「任何人」可向房地產所在地之縣政府登記下列文件，用以申報\n          死亡之事實：（ａ）、由知悉事實者所簽署的死亡宣誓書（affidavit of\n          death）。（ｂ）、法院根據本法第四部分第一章或其他法規判定某人死\n          亡之事實，則應檢附法院裁定命（court order）之證書（見附件一）。\n          按本條規定，任何人（any person）均可「申報」去世共有人死亡之事實\n          ，申報者不以聯合共有產權之其他存活共有人為限。因此，申報行為不構\n          成「繼承」行為，應無疑義。」可稽，再者加州法律並未規範「申報」共\n          有人死亡事實之行為係存活共有人取得全部共有財產權權利之構成或生效\n          要件，此亦為耿懿芝律師所自認：「宣誓書」之法律效力依加州法律並無\n          明文規定，亦無類似判例可循。是以，自不得逕行率斷「申報」共有人死\n          亡之行為即發生繼承之效力。準此，按權利之放棄依民事私法自治原則得\n          由持有人任意處分之精神，被告乙○○等三人（即存活共有人）在共有人\n          黃南圖死亡後取得之系爭產權自得依其自由意思表示處分（包括放棄），\n          縱原告指述應依加州遺產認證法第二七九條規定「存活共有人對於共有財\n          產在去世共有人死亡後九個月內放棄，視為合理期間內為之」，惟按本條\n          規定九個月之期間僅只規範為合理期間，故縱逾越上揭合理期間，只要存\n          活共有人能舉證證明，超過九個月之放棄仍屬合理亦得為之，據上得論\n          可知，存活共有人即使經申報去世共有人死亡後，仍得再為放棄該財產權\n          利甚明。\n三、證據：\n    提出台灣台北地方法院九十年度繼字第六四０號准予備查函乙紙（被證一號）、\n    最高法院十九年上字第一五五四號判例（被證二號）、最高法院四十九年台上字\n    第八０七號判例（被證三號）、最高法院五十一年台上字第十九號判例影本各乙\n    紙（被證四號）、美國律師黃茂清律師法律鑑定意見書正本（被證五號）乙份、\n    法律鑑定意見補充書正本（被證六號）乙份、黃茂清律師之法律鑑定意見書正本\n    乙份（被證七號）為證。",
    "reason": "一、原告主張被告康和公司邀被告辛○○及訴外人黃南圖為連帶保證人，於九十年四\n    月十二日，向原告借款二千五百萬元，到期日為九十年六月十二日，利息以年息\n    百分之六．一五計付。借款期限二個月，按月繳息到期償還。遲延履行時，除仍\n    按上開利率計息外，逾期在六個月以內部份，按約定利率一成，逾期超過六個月\n    以上部份，按約定利率之二成加付違約金。被告康和公司於九十年五月十二日未\n    依約清償，目前尚欠本金二千五百萬元及附表所示之利息、違約金未清償，迭經\n    催討無效。被告辛○○及黃南圖為連帶保證人，自應負連帶清償責任。又黃南圖\n    已於九十年八月十八日死亡，應由其繼承人即被告乙○○、庚○○及己○○負連\n    帶清償責任。又被告乙○○、庚○○及己○○已於九十年九月二十六日向美國洛\n    杉機土地登記機關提出黃南圖之死亡證明申報繼承該比佛利山莊不動產，復於九\n    十年十月八日具狀向台北地方法院表示拋棄繼承，彼等之拋棄繼承顯不生效。為\n    此本於消費借貸、連帶保證及繼承之法律關係提起本訴，求為判決命被告等連帶\n    給付二千五百萬元及附表所列之利息、違約金。被告則以被告乙○○、庚○○及\n    己○○等人業已於九十年十月八日具狀向台灣台北地方法院表示拋棄繼承權，自\n    不須清償黃南圖之債務。又被告乙○○提出黃南圖死亡證明向洛杉磯土地登記機\n    關申報該比佛利山莊不動產共有人黃南圖去世之行為，依據加州法律規定並不構\n    成繼承行為。又原告身為金融融資機構因被告等遲延履行清償借款實際上所受之\n    損害無幾。再參以台灣社會整體經濟狀況之變更，國內房地產買氣普遍低迷不振\n    之客觀情況，被告公司等幾無任何投資回收之利潤，方致被告等無力償還借款，\n    誠非惡性違約拒絕履付清償義務，嗣政府為振興房地產業界之景氣，業推行政策\n    大幅調降房貸利率至年息５％以下，企圖減輕民眾房貸壓力，誘使買氣回升以活\n    絡市場景氣，相形之下以年息６．１５％計付之利息及加計之違約金部分實為過\n    高，請  鈞院酌減前述之利息及違約金等語置辯。\n二、原告主張被告康和公司邀被告辛○○及訴外人黃南圖為連帶保證人，於九十年四\n    月十二日，向原告借款二千五百萬元，到期日為九十年六月十二日，利息以年息\n    百分之六．一五計付。借款期限二個月，按月繳息到期償還。遲延履行時，除仍\n    按上開利率計息外，逾期在六個月以內部份，按約定利率一成，逾期超過六個月\n    以上部份，按約定利率之二成加付違約金。被告康和公司於九十年五月十二日未\n    依約清償，目前尚欠本金二千五百萬元及附表所示之利息、違約金未清償。訴外\n    人黃南圖已於九十年八月十八日死亡，被告乙○○、庚○○及己○○為其配偶、\n    子女之事實，業據原告提出借據影本乙紙、授信約定書影本三紙、授信保證書影\n    本乙紙及戶籍謄本乙份為證，復為被告等所不爭，堪信為真正。\n三、被告黃麗華、庚○○及己○○等人抗辯：已於九十年十月八日具狀向台灣台北地\n    方法院表示拋棄繼承，核與民法第一千一百七十四條規定相符，業經該院准予備\n    查之事實，業據調閱該院九十年度繼字第六四０號拋棄繼承卷查明無訛。又原告\n    主張被告乙○○於九十年九月二十六日提出黃南圖之死亡證明向美國洛杉機土地\n    登記機關申報位於美國洛杉機比佛利山莊不動產（1101 Wallace Ridge,Beverly\n    Hills, California  90210）聯合共有人黃南圖已死亡，該申報書於九十年十月\n    四日登載於洛杉機縣政府登記處，且被告乙○○、庚○○及己○○等人均未於黃\n    南圖死亡九個月內，向加州高等法院提出拋棄權利之書狀，依美國加州法律規定\n    ，黃南圖之所有權已歸由其餘聯合共有人被告乙○○、庚○○及己○○等人取得\n    等情，為被告乙○○、庚○○及己○○等人所不否認，亦堪信為真實。\n四、按「上訴人等既已承受被繼承人之遺產取得權利在前，乃復表示拋棄繼承免除義\n    務於後，自與我民法所定繼承原則，為包括的承受被繼承人財產上之一切權利義\n    務本質不合，倘許繼承人於繼承開始時承認繼承，已為權利之行使，嗣後又准其\n    拋棄繼承，為義務之免除，則不特有礙被繼承人之債權人之利益，且使權利狀態\n    有不確定之虞，自非法所許可。」，最高法院五十二年度台上字第四五一號判例\n    意旨可資參照。是本件自應審究被告乙○○於九十年九月二十六日提出黃南圖之\n    死亡證明向美國洛杉機土地登記機關申報黃南圖已死亡，以及被告黃麗華、庚○\n    ○及己○○等人未於黃南圖死亡九個月內，向加州高等法院提出拋棄權利之書狀\n    ，而取得黃南圖之所有權，是否屬「已承受被繼承人之遺產取得權利在前」？若\n    是，彼等於九十年十月八日具狀向台灣台北地方法院表示拋棄繼承，該拋棄繼承\n    是否生效？經查：\n  （一）、按美國加州民事法典第六百八十三條規定：「（ａ）聯合權益是由二人或\n          二人以上擁有均等份額的一種權益。這是由單一遺囑或移轉所產生，而在\n          該遺囑或移轉時，明白表示其為聯合共有產權者。這種權益也可由單一所\n          有人移轉給他（她）本人及其他人，或從分別共有人或聯合共有人移轉給\n          他們本身或其中數人或其他人，或從夫及妻，當他們以夫妻共有產權擁有\n          產物，移轉給他們，或移轉給他們及其他人，或移轉給夫妻其中一人及其\n          他人，但在移轉時明白表示這是一種聯合共有產權，或在遺贈中明白表示\n          給多數遺囑執行人或給多數信託執行人，成為聯合共有人。動產的聯合共\n          有產權，得以書面移轉的文件或合約產生。‧‧‧」，有該法典節本及中\n          譯文附卷可按。而原告提出之美國加州耿懿芝律師二００二年五月三十一\n          日法律鑑定意見書亦記載：「‧‧‧Ｂ、依加州法律規定，夫妻二人以Jo\n          int  Tenants方式共有不動產而夫去世，存活妻子在夫去世時，獨自取得\n          該不動產的全部權利，持分增加，‧‧‧；而父親與子女三人以Joint Te\n          nants方式共有不動產，存活子女在其父死亡時，均等取得該不動產的全\n          部權利，繼續共有但持分增加，‧‧‧」等語。則聯合共有之成員，既不\n          以繼承人與被繼承人為限，被告抗辯：「根據加州法律，二人或二人以上\n          之聯合共有人，若其中一位共有人死亡該標的不動產的全部產權，由其他\n          存活共有人繼續擁有。此乃每一聯合共有產權（Joint Tenancy ）具有存\n          活者取得權（Right of  Survivorship）的結果。」乙節，應屬可採。是\n          本件黃南圖死亡後，存活共有人即被告黃麗華、庚○○及己○○等人係基\n          於聯合共有人之存活者取得權取得黃南圖之所有權，而非本於繼承權當然\n          取得黃南圖之所有權甚明。雖原告提出之美國加州耿懿芝律師二００二年\n          五月三十一日法律鑑定意見書記載：「‧‧‧Ａ、美國聯邦稅法（Inter\n          nal    Revenue  Code）第二千零四十條（ｂ）項項（見附件一）規定，\n          Joint  Tenants共有人間如為夫妻，原則上該類共有財產價值之一半應計\n          入去世配偶之遺產總額（Gross Estate），以計算遺產稅。同法第二千零\n          四十條（ａ）項（見附件一）規定，如果Joint  Tenants共有人間非夫妻\n          關係，除非存活共有人並非因自己行為取得共有財產（例如父母立遺囑留\n          給子女二人不動產，言明子女應以Joint  Tenants方式持有），或存活共\n          有人在取得共有財產時提供了全部或一部之對價，否則該共有財產價值之\n          全部應計入去世共有人之遺產總額，以計算遺產稅。‧‧‧」等語，被告\n          亦自承：「依美國聯邦稅法（Internal Revenue Cod e）第二千零四十條\n          之規定，聯合共有財產價值之全部或一部，應列入去世共有人之「遺產總\n          額」，以計算遺產稅。」等語，惟聯合共有財產價值縱應列入去世共有人\n          之遺產總額，課徵遺產稅，亦不影響存活共有人係基於聯合共有人之存活\n          者取得權取得聯合共有財產之事實，並不能執此推論存活共有人係本於繼\n          承權取得聯合共有財產。\n  （二）、原告所提上開法律鑑定意見書另記載：「‧‧‧不動產共有人死亡「宣誓\n          書」之申報登記制度，旨在以簡便快捷的程序，確立共有人（Joint Tena\n          nt）死亡之事實，以釐清在共有人死亡後，共有不動產所有權歸屬的問題\n          。加州法制修改委員會（Califor nia  Law Revision Commission）於一\n          九八三年提出修法建議，將先前行之有年的「宣誓書」程序納入加州遺產\n          認證法（Probate Code）的規定，於一九八四年新增現行之Probate Code\n          第２１０條，全文翻譯如下：如果不動產之產權因死亡發生影響，任何人\n          可向該不動產座落之縣政府申報登記以下文件之一，以確立死亡事實：（\n          ａ）由親自知悉死亡事實之人簽署之死亡宣誓書。此宣誓書應包括不動產\n          座落之描述，以及依法登記及證明之死亡記錄。（ｂ）根據本法第一章（\n          自第２００條以下），或依其他法律程序，裁決死亡事實成立之法院文書\n          認證本。」等語，足見被告乙○○簽署死亡宣誓書申報黃南圖死亡，目的\n          乃在確定共有人死亡之事實，不能解釋為有承認繼承之意思，更非屬繼承\n          黃南圖遺產之行為。\n  （三）、原告提出之上開法律鑑定意見書記載：「‧‧‧任何「受益人」，包括依\n          繼承順位或依遺囑取得遺產之人、保險單受益人、以及存活之Joint   Te\n          nants共有人等，如不願取得相關之「財產利益」（Interest），應依加\n          州遺產認證法之規定，在「創設權利人」（Creator  of the Interest）\n          ，即前揭「問題」中去世之Joint Tenant共有人死亡九個月內，向對於標\n          的財產有適當管轄權之加州高等法院（Superior Court）提出拋棄權利（\n          Disclaimer）之書狀。如在死亡九個月後始提出，拋棄權利人應負舉證責\n          任，證明該拋棄係在「合理期間」（Reasonable Tim e）內所為。受益人\n          如已「接受」（accepted）財產利益，則不得再為拋棄。‧‧‧」等語，\n          此為被告等所不爭，惟被告乙○○、庚○○及己○○等人乃基於聯合共有\n          人之存活者取得權取得黃南圖之所有權，並非本於繼承權取得黃南圖之所\n          有權，有如前述。尚難以被告乙○○、庚○○及己○○等人消極未提出拋\n          棄權利（Disclaimer）之書狀，即認被告乙○○、庚○○及己○○等人有\n          承認繼承之意思。況黃南圖於九十年八月十八日死亡後，被告乙○○、黃\n          怡寧及己○○等人早於九十年十月八日即具狀向台灣台北地方法院表示拋\n          棄繼承，自不因被告乙○○、庚○○、己○○等人嗣後未提出拋棄權利（\n          Disclaimer）之書狀，使前已合法生效之拋棄繼承溯及失效。\n    綜上所述，被告乙○○於九十年九月二十六日提出黃南圖之死亡證明向美國洛杉\n    機土地登記機關申報黃南圖已死亡，以及被告乙○○、庚○○及己○○等人未於\n    黃南圖死亡九個月內，向加州高等法院提出拋棄權利之書狀，尚難認已符合前開\n    判例意旨所載「已承受被繼承人之遺產取得權利在前」之行為。原告主張被告乙\n    ○○、庚○○及己○○等人於九十年十月八日具狀向台北地方法院拋棄繼承不生\n    效力，自不足採。從而，被告乙○○、庚○○及己○○等人就黃南圖所負債務，\n    自不負連帶清償之責。\n五、按約定之違約金是否過高，應就債人若能如期履行債務時，債權人可得享受之一\n    切利益為衡量之標準而非以僅約定之一日之違約金額若干為衡量之標準，最高法\n    院五十一年台上字第十九號判例意旨可資參照。經查，兩造原約定借款利息為年\n    息百分之六點一五（按：借款時原告基本放款利率為百分之八點四八），惟兩造\n    亦約定利率於原告調整放款基本利率時，自當日起，按調整後之放款基本利率調\n    整計付，而原告分別於九十年八月二十三日、九十年九月二十一日、九十年十月\n    八日、九十年十一月十三日、九十一年一月九日調降放款基本利率為百分之八點\n    四六、八點四三五、八點四二、八點三七、八點三五。可見現今社會經濟狀態雖\n    不佳，惟原告已逐步調低其放款基本利率，且其放款利率亦未明顯高出一般金融\n    機構，自不能認其利率有偏高之情事。又兩造約定被告遲延履行時，除仍按上開\n    利率計息外，逾期在六個月以內部分，按約定利率一成加付違約金，逾期超過六\n    個月以上部份，按約定利率之二成加付違約金，其約定違約金之計算方式與一般\n    金融機構相同，亦難認有何過高之情形。被告空言原告實際所受損害無幾，請求\n    酌減，自不應准許。\n六、綜上所述，原告訴請被告康和公司、辛○○連帶給付二千五百萬元，及如附表所\n    示之利息、違約金，為有理由，應予准許。至原告訴請被告乙○○、庚○○及己\n    ○○等人連帶給付上開借款及利息、違約金，為無理由，應予駁回。\n七、本件事證已臻明確，兩造其餘之攻擊防禦方法，核與判決之基礎無影響，毋庸一\n    一論述，併此敘明。\n八、本判決原告勝訴部分，原告及被告康和公司、辛○○均陳明願供擔保，分別聲請\n    宣告假執行及免為假執行，均核無不合，爰分別酌定相當擔保金額，准許之。至\n    原告敗訴部分，其假執行之聲請失所附麗，應併予駁回。\n九、據上論結，原告之訴為一部有理由，一部無理由，應依民事訴訟法第三百九十條\n    第二項、第三百九十二條、第七十九條但書、第八十五條第二項，判決如主文。\n中      華      民      國    九十一    年      十      月      十一    日\n                                        臺灣士林地方法院民事第二庭\n~B法      官  楊智勝\n右為正本係照原本作成。\n如對本判決上訴須於判決送達後廿日內向本院提出上訴狀。"
  },
  "search": "臺灣士林地方法院民事判決九十一年度重訴字第四九號原告萬通商業銀行股份有限公司法定代理人丁○○訴訟代理人甲○○張瑛琦法定代理人戊○○被告辛○○乙○○庚○○己○○複代理人丙○○右當事人間請求清償借款事件，本院判決如左：主文被告康和建設實業股份有限公司、辛○○應連帶給付原告新台幣貳仟伍佰萬元，及如附表所示之利息、違約金。原告其餘之訴駁回。訴訟費用由被告康和建設實業股份有限公司、辛○○連帶負擔二十五分之二十四，餘由原告負擔。本判決第一項於原告以新台幣捌佰參拾肆萬參仟元或同額之台北市政府建設公債八十九年度第二期債票為被告康和建設實業股份有限公司、辛○○供擔保後，得假執行。但被告康和建設實業股份有限公司、辛○○如於假執行程序實施前以新台幣貳仟伍佰萬元，為原告預供擔保，得免為假執行。原告其餘假執行之聲請駁回。事實甲、原告方面：一、聲明：被告應連帶給付原告新台幣（下同）二千五百萬元及附表所列之利息、違約金。並願供擔保請准宣告假執行。二、陳述：（一）、被告康和建設實業股份有限公司（下稱康和公司）邀被告辛○○及訴外人黃南圖為連帶保證人，於民國（下同）九十年四月十二日，向原告借款二千五百元，到期日為九十年六月十二日，利息以年息百分之六．一五計付。借款期限二個月，按月繳息到期償還。遲延履行時，除仍按上開利率計息外，逾期在六個月以內部份，按約定利率一成，逾期超過六個月以上部份，按約定利率之二成加付違約金，並立有借據、授信約定書三紙、授信保證書乙紙為證（原證一號）。惟被告康和公司於九十年五月十二日未依約清償，現已屆清償期，目前尚欠本金二千五百萬元及附表所示之利息、違約金未清償，迭經催討無效。被告辛○○及黃南圖依約既為連帶保證人，自應負連帶清償責任。惟查黃南圖已於九十年八月十八日死亡（原證二號），原告依法得對黃南圖之法定繼承人乙○○、庚○○、己○○（詳參原證二號）提起訴訟。（二）、黃南圖係於九十年八月十八日死亡，其名下之財產包括位於美國洛杉機之比佛利山莊（1101WallaceRidge,BeverlyHills,California90210）不動產，而其繼承人被告乙○○、庚○○及己○○已於九十年九月二十六日向美國洛杉機土地登記機關提出黃南圖之死亡證明申報繼承該比佛利山莊不動產，而該申報書於九十年十月四日登載於洛杉機縣政府登記處，此有耿懿芝律師所書之文件為證（原證三號），該不動產經由被告乙○○等人繼承而登記為乙○○等人共有。惟被告乙○○、庚○○及己○○竟復於九十年十月八日具狀向台北地方法院表示拋棄繼承，被告之拋棄繼承顯不生效。此有最高法院五十二年度台上字第四五一號判例要旨與內文（原證四號）：「上訴人既已承受被繼承人之遺產取得權利在前，乃復表示拋棄繼承免除義務於後，自與我民法所定繼承原則，為包括的承受被繼承人財產上之一切權利義務本質不合，倘許繼承人於繼承開始時承認繼承，已為權利之行使，嗣後又准其拋棄繼承，為義務之免除，則不特有礙被繼承人之債權人之利益，且使權利狀態有不確定之虞，自非法所許可‧‧‧既已承認其遺產及債務之一部分，並承受行使債權，則其再向原審法院為拋棄繼承權之意思表示，顯難認為有效‧‧‧」可資參照。今被告乙○○、庚○○及己○○已先就被繼承人黃南圖之遺產為繼承，當然包括承受其財產上之一切權利義務，被告嗣後為規避債務之承擔，乃向台北地方法院表示拋棄繼承，依上開最高法院法判例要旨所揭示，自非法所許可，而不生拋棄繼承之效力，仍須承受被繼承人黃南圖財產上之一切權利義務，負起連帶清償之責任。（三）、民法第二百零五條之規定：「約定利率，超過週年百分之二十者，債權人對於超過部分之利息，無請求權。」，原告主張被告等前於九十年四月十二日向原告借款二千五百萬元整，到期日為九十年六月十二日，利息以年息百分之六．一五計付，借款期限二個月，按月繳息到期償還。遲延履行時，除仍按上開利率計息外，逾期在六個月以內部分，按約定利率一成加付違約金年息百分之０．六一五；逾期超過六個月以上部份，按約定利率之二成加付違約金年息百分之一．二三。上開利息與違約金均低於九十年四月之基本放款利率百分之八．四八（原證五號），因其約定利率或違約金非但並未超過週年率百分之二十之法定最高利率之限制亦均低於基本放款利率，故利息與違約金自無過高之虞，原告之請求乃屬合理。（四）、依美國加州耿懿芝律師二００二年五月三十一日之法律鑑定意見書（原證六號）。茲引述該法律鑑定意見如下：１、問題：Ａ、夫在生前與妻以「互相繼承共有人」（JointTenants，或直譯為「聯合共有人」）方式，持有加州不動產一筆，另以相同方式，與兒子及女兒共同持有加州不動產一筆，夫（或父親）死亡，該兩筆共有財產之任何部分是否為死者遺產？Ｂ、存活妻子或子女在夫（即父親）死亡時，就系爭兩筆不動產是否取得任何財產利益？可否依加州法律拋棄該財產利益？２、法律鑑定意見：Ａ、夫妻以JointTenants方式共有一筆不動產而夫妻一方去世，依美國聯邦稅法（InternalRevenueCode）之原則規定，該共有財產價值之一半應計入去世配偶之遺產總額（GrossEstate），以計算遺產稅。如果JointTenants共有人間非夫妻關係，例如前揭「問題」中父親與子女共有另一筆不動產而父親去世，那麼該共有財產價值之全部應計入父親之遺產總額以計算遺產稅。如此，前揭第一筆不動產之一半價值，及第二筆不動產之全部價值應計入去世共有人之遺產總額，因此該共有財產應屬於去世共有人之遺產。Ｂ、依加州法律規定，夫妻二人以JointTenants方式共有不動產而夫去世，存活妻子在夫去世時，獨自取得該不動產的全部權利，持分增加，成為加州遺產認證法（ProbateCode）所定義之「受益人」（Beneficiary）；而父親與子女三人以JointTenants方式共有不動產，存活子女在其父死亡時，均等取得該不動產的全部權利，繼續共有但持分增加，亦為「受益人」。任何「受益人」，包括依繼承順位或依遺囑取得遺產之人、保險單受益人、以及存活之JointTenants共有人等，如不願取得相關之「財產利益」（Interest），應依加州遺產認證法之規定，在「創設權利人」（CreatoroftheInterest），即前揭「問題」中去世之JointTenant共有人死亡九個月內，向對於標的財產有適當管轄權之加州高等法院（SuperiorCourt）提出拋棄權利（Disclaimer）之書狀。如在死亡九個月後始提出，拋棄權利人應負舉證責任，證明該拋棄係在「合理期間」（ReasonableTime）內所為。受益人如已「接受」（accepted）財產利益，則不得再為拋棄。至於何者構成「接受」行為，除移轉、設定負擔等情形外，獲取利益（benefit）之行為亦應視同接受。３、法律依據：Ａ、美國聯邦稅法（InternalRevenueCode）第二千零四十條（ｂ）項項（見附件一）規定，JointTenants共有人間如為夫妻，原則上該類共有財產價值之一半應計入去世配偶之遺產總額（GrossEstate），以計算遺產稅。同法第二千零四十條（ａ）項（見附件一）規定，如果JointTenants共有人間非夫妻關係，除非存活共有人並非因自己行為取得共有財產（例如父母立遺囑留給子女二人不動產，言明子女應以JointTenants方式持有），或存活共有人在取得共有財產時提供了全部或一部之對價，否則該共有財產價值之全部應計入去世共有人之遺產總額，以計算遺產稅。既然去世共有人之遺產總額，包括其生前以JointTenants方式持有之共有財產價值之全部或一部，該共有財產屬於去世共有人之遺產，要無疑問。Ｂ、加州遺產認證法（ProbateCode）第二百七十五條（見附件二）規定，任何一「受益人」（Beneficiary）得依該法Part8，即「拋棄繼承及其他權利」專章之規定，提出拋棄權利（Disclaimer）書狀，以拋棄「財產利益」（Interest）之全部或一部。所謂「受益人」，依同法第二百六十二條（見附件二）之規定，係指在拋棄權利前，有權取得某項「財產利益」之人。同法第二百六十七條（ｂ）項第（１０）款明文規定，「財產利益」包括因存活於去世之JointTenant共有人而發生之權益，即前揭「問題」中存活妻子及子女因父親死亡所獲得對於共有不動產之權利。另外依繼承順位、依遺囑、或依保險契約等而發生之權利，亦為第二百六十七條第（ｂ）項所例舉之「財產利益」（見附件二）。前述「財產利益」之創設人，即「創設權利人」（CreatoroftheInterest）依同法第二百六十三條（ａ）項第（１０）款之規定，包括先去世之JointTenant共有人，即前揭「問題」中之夫（即父親）。「受益人」欲拋棄相關之「財產利益」者，應在獲知有權利後之「合理期間」（ReasonableTime）內為之（同法第二百七十九條（ａ）項－見附件二）。如在去世之JointTenant共有人死亡九個月內拋棄，視為在「合理期間」內為之，如未在九個月內拋棄，則拋棄權利人應負舉證責任，證明拋棄係在「合理期間」為之，參見同法第二百七十九條（ｂ）項之規定－見附件二。受益人如已「接受」（accepted）財產利益，即不得再為拋棄。至於何者構成「接受」行為，除移轉、設定負擔等情形外，獲取利益（benefit）之行為亦應視同「接受」（參見同法第二百八十五條－附件二）。依同法第二百八十條（ａ）項之規定（見附件二），拋棄權利（Disclaimer）應向對於標的財產有適當管轄權之加州高等法院（SuperiorCourt）、信託或遺產管理人、其他託管人、或「創設權利人」為之。拋棄權利之書狀應敘明何人為「創設權利人」、欲拋棄之「財產利益」為何、以及拋棄人與所拋棄權利之程度（參見同法第二百七十八條－見附件二）。由上開耿懿芝律師之法律鑑定意見書，可證明被繼承人黃南圖確實留有不動產遺產，存活共有人（即被告乙○○、庚○○及己○○）確實受有利益，存活共有人可拋棄又未拋棄利益，此可充分證明最高法院五十二年台上字第四五一號判例要旨之適用性。嗣後被告乙○○、庚○○及己○○竟復於九十年十月八日具狀向台北地方法院表示拋棄繼承，被告之拋棄繼承顯不生效。（五）、原告依美國加州耿懿芝律師二００二年七月三十一日之法律鑑定意見書（二）（原證七號），就被告答辯（四）狀所提美國律師黃茂清律師之法律鑑定意見補充書之內容所陳之法律鑑定意見如下：１、黃律師主張本案之爭點在於共有人黃南圖去世，其妻及子女（即存活共有人）取得共有不動產之權利，是否構成繼承行為云云，但始終未說明其所謂「繼承行為」之法律定義，甚至相對之英文名詞為何，空言主張本案無繼承行為，難謂有理。本律師二００二年五月三十一日法律鑑定意見書根據美國聯邦稅法第二０四０條之規定，認為既然黃南圖之「遺產總額」（GrossEstate），應包括其生前以JointTenants方式持有之兩筆不動產之全部或一部之價值，則系爭共有不動產應屬於黃南圖之遺產，並無錯誤。黃律師補充意見書辯稱，列入黃南圖「遺產總額」之財產，不等於黃南圖之遺產，令人費解，其所引用之法條及判例，亦不支持該論點。例如黃律師主張聯邦稅法第二０三三條並非為概括條款、以及同法第二０四０條（ａ）項未明文規定共有財產屬於去世共有人之遺產，均與其以上論點無關。至於黃律師主張美國聯邦稅法對「遺產總額」之界定，並不以死者的遺產為限，此點並非其所引用Price,PriceonContemporaryEstatePlanning2ndEd.,p.131.AspenPublishers,Inc.,2000學說之意見（見黃律師補充意見書附件四），依該書作者之論述，由於在某些情況下「遺產總額」包括死者去世時，已經移轉所有權於他人之財產，所以「遺產總額」並不以所有權屬於死者之財產（ownedproperty）為限。此一分析僅能說明列入黃南圖「遺產總額」之財產，不限於黃南圖去世時擁有「所有權」之財產，但並不能據此推論系爭共有財產不屬於黃南圖之遺產。２、黃律師補充意見書進一步認為，系爭共有財產既然不是遺產，就沒有拋棄繼承之問題云云，惟查本案黃南圖之繼承人係以渠等已經合法拋棄繼承，不必依中華民國法律規定承受黃南圖之債務，為其主要攻擊防禦方法，何以又稱本案沒有拋棄繼承之問題？如國黃南圖配偶及子女果真欲放棄渠等因黃南圖死亡而獲得對於系爭不動產之權利（即持份之增加），應依本律師二００二年五月卅一日法律鑑定意見書所引述加州遺產認證法（ProbatcCode）Part8,即「拋棄繼承及其他權利」專章之相關規定，向加州法院提出拋棄權利（Disclaimer）書狀，以拋棄渠等所獲得之「財產利益」（Interest）。然而黃南圖配偶及子女至今未依加州法律聲明拋棄權利，反而配偶黃麗華向洛杉磯縣政府申報登記共有人黃南圖去世，為將來處分系爭不動產作準備。黃茂清律師二００二年四月十八日法律鑑定意見書亦承認，存活共有人申報登記宣誓書（即Affidavit-DeathofJointTenant），旨在「將來存活共有人要處分該標地房地產，才不致發生困難」，顯見乙○○此舉是為方便將來處分系爭不動產，根本違背其拋棄權利之主張。３、另依加州遺產認證法第二八五條之規定，受益人如已「接受」（accepted）財產利益，即不得再為拋棄。至於何者構成「接受」行為，除移轉、設定負擔等情形外，獲取利益（benefit）之行為亦應視同「接受」（參見本律師二００二年五月三十一日法律鑑定意見書附件二）。本件黃南圖配偶及子女對於系爭不動產之「財產利益」（Interest），如已經「獲取利益」（benefit），例如收取全部租金，則不得再為拋棄。由上開耿懿芝律師之法律鑑定意見書（二）及二００二年五月三十一日法律鑑定意見書，可證明被繼承人黃南圖確實留有不動產遺產，存活共有人（即被告乙○○、庚○○及己○○）確實受有利益，存活共有人可拋棄又未拋棄利益。嗣後被告乙○○、庚○○、己○○竟復於九十年十月八日具狀向台北地方法院表示拋棄繼承，故被告之拋棄繼承顯不生效。（六）、依美國加州耿懿芝律師二００二年九月四日之法律鑑定意見書（三）（原證八號）：１、系爭共有不動產之存活共有人（SurvivingJointTenant）乙○○所申報登記共有人死亡之「宣誓書」（Affidavit-DeathofJointTenant），法律上性質為何？答：不動產共有人死亡「宣誓書」之申報登記制度，旨在以簡便快捷的程序，確立共有人（JointTenant）死亡之事實，以釐清在共有人死亡後，共有不動產所有權歸屬的問題。加州法制修改委員會（CaliforniaLawRevisionCommission）於一九八三年提出修法建議，將先前行之有年的「宣誓書」程序納入加州遺產認證法（ProbateCode）的規定，於一九八四年新增現行之ProbateCode第２１０條，全文翻譯如下：如果不動產之產權因死亡發生影響，任何人可向該不動產座落之縣政府申報登記以下文件之一，以確立死亡事實：（ａ）由親自知悉死亡事實之人簽署之死亡宣誓書。此宣誓書應包括不動產座落之描述，以及依法登記及證明之死亡記錄。（ｂ）根據本法第一章（自第２００條以下），或依其他法律程序，裁決死亡事實成立之法院文書認證本。參見附件一，加州法制修改委員會「有關登記死亡宣誓書提議書」（17CaliforniaLawRevisionCommissionReports493，相當於立法理由書），以及附件二，加州遺產認證法（ProbateCode）第２１０條全文。２、存活共有人提出前揭「宣誓書」後，可否再聲明拋棄因去世共有人死亡所取得之權利？答：加州法律並無明文規定，亦無類似判例可循。但既然「宣誓書」是為釐清產權誰屬，即確認存活共有人已取得增加持份部分之產權，本人認為應屬行使權利之行為。黃茂清律師二００二年四月十八日法律鑑定意見書亦承認，存活共有人申報登記「宣誓書」，旨在「將來存活共有人要處分該標的房地產，才不致發生困難」，黃律師二００二年八月二十二日法律鑑定意見書（三）更進一步說明，此舉使受讓人「可以安心向存活共有人買下該房地產」，可見乙○○申報登記「宣誓書」之舉動，與其向中華民國法院為概括的拋棄繼承之意圖互相違背。黃茂清律師法律鑑定意見書（三）又承認黃南圖之妻乙○○及其子女庚○○與黃怡然，「確實受有財產利益」，但辯稱該利益並非由「繼承」黃南圖先生之遺產而來云云。惟查黃茂清律師始終未說明渠所謂「繼承」行為之法律定義，難謂有理，且乙○○及其子女庚○○與己○○就系爭不動產因黃南圖死亡而取得權利，既為不爭事實，其至今未就該權利依加州法律聲明拋棄（Disclaim），更加證明渠等並無拋棄之意圖及事實。３、存活共有人對於共有財產未在去世共有人死亡後九個月內拋棄權利（Disclaim），是否即不得就死亡共有人之其他財產為拋棄繼承？答：存活共有人（即受益人）對於共有財產如在去世共有人死亡後九個月內拋棄，視為在「合理期間」內為之，拋棄其他繼承財產亦同。如提出拋棄時已超過九個月，則受益人應負舉證責任，證明在其獲知死亡事實後，超過九個月之拋棄仍屬在「合理期間」內所為。參見加州遺產認證法（ProbateCode）第２７９條之規定（全文附於本人二００二年五月三十一日法律鑑定意見書附件二）。４、存活共有人既然因去世共有人死亡取得共有財產之權利，則為何存活共有人會有拋棄權利之情形？其考量為何？答：存活共有人（或繼承人）就共有財產（或遺產）拋棄權利之主要原因，係為避免該拋棄權利人（或繼承人）因存活共有人（或繼承人）死亡所獲得之財產（或遺產）價值，合併本身之財產價值，將超過遺產稅免稅額，而於自己過世時，繳交較多之遺產稅。三、證據：提出借據影本乙紙、授信約定書影本三紙、授信保證書影本乙紙（原證一號）、戶籍謄本乙份（原證二號）、耿懿芝律師之文件影本（原證三號）、最高法院五十二年度台上字第四五一號判例全文影本（原證四號）、存放款牌告利率查詢單（原證五號）、耿懿芝律師法律鑑定意見書影本（原證六號）、耿懿芝律師二００二年七月三十一日之法律鑑定意見書（二）影本（原證七號）及耿懿芝律師二００二年九月四日之法律鑑定意見書（三）影本（原證八號）為證。乙、被告方面：一、聲明：求為判決駁回原告之訴，如受不利之判決，願供擔保請免為假執行。，二、陳述：（一）、被告乙○○、庚○○及己○○等三人業按民法第一一七四條規定於九十年十月八日具狀向台灣台北地方法院表示拋棄繼承權，亦經該院以九十年度繼字第六四０號准予備查（被證一號）在案，是以被告乙○○、庚○○及己○○等人既已具狀表示拋棄繼承，依法自不承受被繼承人黃南圖財產上之一切權利義務。（二）、原告主張被告等前於九十年四月十二日向原告借款二千五百萬元，到期日為九十年六月十二日，利息以年息百分之六．一五計付，借款期限二個月按月繳息到期償還。遲延履行時，除仍按上開利率計息外逾期在六個月以內部分，按約定利率一成，逾期超過六個月以上部份按約定利率之二成加付違約金。惟查，今時值台灣社會經濟景氣低迷不振失業率居高不下之際，揆此利息及違約金部分顯有過高之虞，對被告公司營運不啻為雪上加霜為此，請鈞院酌減上揭利息及違約金之償付，減少被告公司經營上之負擔，亦給予被告公司存續經營之機會！（三）、按民法第二五二條規定：「約定之違約金額過高者，法院得酌減至相當之數額。」及最高法院十九年上字第一五五四號判例：「違約金本應推定為損害賠償之預約，與無償贈與契約不同。關於損害賠償之額數，在當事人間雖不妨於事前預為約定，而其所約定之數額，如果與實際損害類相懸殊者，法院自得以當事人實際上所受損失為標準，酌予核減。」（被證二號）、四十九年台上字第八０七號判例：「當事人約定契約不履行之違約金過高者，法院固得依民法第二百五十二條以職權減至相當之數額，惟是否相當仍須依一般客觀事實社會經濟狀況及當事人所受損害情形，以為酌定標準，而債務已為一部履行者，亦得比照債權人所受利益滅少其數額。」被證三號），暨最高法院五十一年台上字第十九號判例：「約定之違約金是否過高，應就債人若能如期履行債務時，債權人可得享受之一切利益為衡量之標準而非以僅約定之一日之違約金額若干為衡量之標準（被證四號）。承此，審酌原告身為金融融資機構因被告等遲延履行清償借款實際上所受之損害無幾。再參以台灣社會整體經濟狀況之變更，國內房地產買氣普遍低迷不振之客觀情況，被告公司等幾無任何投資回收之利潤，方致被告等無力償還借款，誠非惡性違約拒絕履付清償義務，嗣政府為振興房地產業界之景氣，業推行政策大幅調降房貸利率至年息５％以下，企圖減輕民眾房貸壓力，誘使買氣回升以活絡市場景氣，相形之下此以年息６．１５％計付之利息及加計之違約金部分實為過高，為此請鈞院酌減前述之利息及違約金，以維衡平。（四）、依據美國律師黃茂清律師之法律鑑定意見書內容（被證五號）：１、問題：若某債務人在生前與其配偶及子女，以聯合共有人的名義，持有加州不動產，一旦該債務人去世，其在標的不動產之產權，甲其配偶及子女繼續共有，是否構成繼承行為？２、法律鑑定意見：根據加州法律，二人或二人以上之聯合共有人，若其中一位共有人死亡該標的不動產的全部產權，由其他存活共有人繼續擁有。此乃每一聯合共有產權（JointTenancy）具有存活者取得權（RightofSurvivorship）的結果。去世共有人，在該標的不動產的權利，因死亡而終止，因此，該標的不動產並非去世共有人之遺產，存活共有人向縣政府土地登記機關，申報去世共有人死亡，並非構成繼承行為。而且，去世共有人之債權人，不能向存活共有人追討其債權，即使該債權人持有去世共有人在標的產權上設定的抵押權（DeedofTrust），亦因去世共有人的死亡，而告消滅。３、法條及判例之根據：聯合共有產權是英美普通法Commonlaw的產物，但加州把它列入法典之中，民事法典第六百八十三條CivilCode683（見附件一），又見遺產認證法典第五千一百三十條ProbateCode5130（見附件二）。根據上述法條規定，聯合共有產權是二人或二人以上，在財產上擁有均等但不分割的權利，一但一個共有人死亡，則財產所有權的全部即刻歸屬於Vestsin另一共有人或其他數個共有人。因此，這筆財產不屬於去世共有人應經認證（Probate）的遺產，而且，去世共有人以遺產處分該財產者無效。承此，依上揭法律鑑定意見書，足見就座落於美國加州洛杉機比佛利山莊不動產為聯合共有人之一的黃南圖於九十年八月十八日死亡，則該財產權的全部，依加州法律之規定即刻歸屬於其他存活之共有人即被告乙○○、庚○○及己○○等人，此係依聯合共有產權具有之存活者取得權（RightofSurvivorship）之法律關係而取得，而非依繼承關係所繼承之遺產，是以，被告等嗣於九十年九月廿六日向加州洛杉機縣政府登記處，申報共有人黃南圖死亡之行為，依據加州法律規定是不構成繼承行為，此亦證於原告自呈之律師回函（原證三號）比佛利山莊不動產於一九九七年四月間由黃南圖先生及其妻乙○○女兒庚○○、兒子己○○共四人名義購得。黃南圖先生去世後，其妻乙○○於二００一年九月二十六日提出黃南圖死亡證明向洛杉磯土地登記機關申報該比佛利山莊不動產共有人黃南圖去世，該申報書於二００一年十月四日正式登載於洛杉磯縣政府登記處，現該不動產所有權屬於ElizabcmHuang即乙○○、CommieHuang即庚○○、RyanHuang即己○○三人共有。是以，被告乙○○、庚○○及己○○誠無原告所指稱已承受被繼承人之遺產取得權利在前，乃復表示拋棄繼承免除義務於後之情事，原告所指純屬誤會，為此，被告乙○○、庚○○及己○○已向台灣台北地方法院具狀表示拋棄繼承，並經該院以九十年度繼字第六四０號准予備查無誤（參被證一號），依法自不承受被繼承人黃南圖財產上之一切權利義務，自無庸負起本件之連帶清償責任，其理甚明。（五）、美國律師黃茂清律師之法律鑑定意見補充內容（被證六號）如下：本案涉及美國法律適用的問題，本補充書乃針對此一問題，表示意見。美國是由五十個州所組成的聯邦國家。一般而言，美國聯邦憲法確立各州對在其州界內的活動，有統治及立法權限，但也主張就某些範疇，例如移民及外交事務，州即不應有立法權，而應採取全國一致的立場。即一律援用聯邦法律，適用至所有的州，所以美國法律有雙元性，即聯邦有聯邦法，州有州法，事務有全國一致之必要者，由聯邦法管理。反之，事務無全國一致之必要者，由州法或當事人之住所地法管轄。這些由州法或當事人之住所地法管轄的案件，極為廣泛，包括公司、財產、繼承及契約等等CityofClevelandv.Piskura,145OhioSt.144,30OhioOp.340,60N.E.2d919(1945)（見附件一）。本案之爭點，在於共有人黃南圖去世，其妻及子女即存活共有人取得共有不動產之權利，是否構成繼承行為。這是有關財產及繼承的問題，而非涉及聯邦稅務題，根據上面所述之原則，應由州法或當事人之住所地法管轄，聯邦稅法InternalRevenueCode並不適用。黃南圖生前住所在加州，住所地法即為加州法律。依加州法律，存活共有人取得共有物之全部產權，即使存活共有人並非去世共有人之配偶及子女，也一樣取得共有物之全部產權，並不因身份之不同而有所區別。由於去世共有人在共有物上之權利，因死亡而消滅，存活共有人擁有標的財產全部產權的事實，並非繼承行為。而且根據加州法律，去世共有人之債權人，並不能向存活共有人求償其債權，或主張任何權利。這種聯合共有產權（JointTenancy）與分別共有產權（TenancyinCommon）大有差別。聯合共有之各共有人持分必須相等，其中一人一旦死亡，其他共有人得主張存活者取得權（RightofSurvivorship），亦即存活共有人依法取得該共有產物的全部產權。反之，分別共有人之持分可能不同，如一人擁有４０％，另一人擁有６０％，而且，其中一人死亡，他人不能主張存活者取得權。換言之，死者擁有的部分，即成為他的遺產，得以遺囑處分之，若無預立遺囑，則由法定繼承人承受之。本案應適用的法律為加州民事法及遺產認證法，而非美國聯邦稅法，已如前述。但退一步言之，即使根據聯邦稅法，該系爭房地產亦非死者黃南圖的遺產。其道理申述如下，聯邦稅法第二千零三十三條至第二千零四十四條列舉去世者遺產總額（Estate）之項目，依照該法第二千零三十三條規定，死者在去世時仍擁有的財產，應列入死者遺產總額之內（見附件二）。同法第二千零四十條（ａ）項又規定共有財產價值之全部或一部，應列入去世共有人之遺產總額，以計算遺產稅（見附件二）。該項條文並沒有說該共有財產屬於去世共有人之遺產，如果共有財產也屬於去世共有人之遺產，則本法第二千零三十三條即可涵蓋此一遺產，不需要另外有第二千零四十條（ａ）項的規定。美國聯邦法院支持此一論點，認為聯邦稅法第二千零三十三條並非概括條款CatchAllClauseTullyv.TheUnitedStates,528F.2d1401(1976)（見附件三）。由此可見美國聯邦稅法，為課稅的目的，對「遺產總額」一詞，做較廣義的界定，並不以死者的遺產為限。Price,PriceonContemporaryEstatePlanning2dEd.,p.131,AspenPublishers,Inc,2000（見附件四）。某一財產價值是否應列入死者的遺產總額，端視死者在該財產是否曾擁有財產利益或控制權，若有這種財產利益或控制權，即應列入遺產總額來計算遺產稅，該財產是否屬於死者的遺產，並非所問。FirstVictoriaNationalBankv.UnitedStatesofAmerica,620F.2d1096,1104(5thCir.1980)（見附件五）。總而言之，美國聯邦稅法所指的「遺產總額」與加州遺產認證法所指的認證遺產（ProbateEstate）或一般的遺產（Estate），各有不同的定義與範圍。系爭財產是美國聯邦稅法上「遺產總額」的一部份，卻不是死者黃南圖的遺產，既然不是遺產，就沒有遺產拋棄繼承的問題。（六）、承前所述，美國聯邦主義之制度下強調地方分權分治，是以，在美國聯邦憲法修正條文第十條即明確限縮中央聯邦政府之權限以確立地方州政府於其州境內各有獨立之統治、立法、司法權力，除事務有全國一致必要如國防、外交等或涉及州際間之爭議，才援用聯邦法，否則中央政府很難介入地方州政府權力之運作，承此，在美國，各地方州政府皆有其獨立之立法及司法權限而不受中央聯邦法律限制，是以，單純州境內之民事私權事件，自受其地方州法之規範，而無殆適用聯邦法律。準此，本件之爭點，即在聯合共有人之一黃南圖去世後，其妻及子女即其他存活共有人究係依據何種法律關係之基礎取得共有不動產之權利，則依前所述，本案係為州境內單純關於財產、繼承之民事問題，既無有全國一致之必要亦無涉及州際間之爭議，自受州法之規範而無聯邦法之適用。因共有人黃南圖生前之住所地於加州，該共有之不動產亦位在加州，其法律上之權義關係自應受其加州法律規範。承此，根據加州法律，財產可以獨有，也可以共有。共有財產，包括聯合共有產權（JointTenancy），分別共有產權（TenancyinCommon），以及夫妻共有財產產權（CommunityProperty）等每一種產權都產生不同的法律效果。聯合共有產權是二人或二人以上，平均共有財產所有權的一種產權方式，通常共有人不是夫就是父母子女或兄弟姐妹等較有密切關係之人，若其中一位共有人死亡，該標的不動產的全部產權，由其他存活共有人繼續擁有，此乃每一聯合共有產權（JointTenancy）具有存活者取得權（RightofSurvivorship）的結果。去世共有人，在該標的不動產的權利，因死亡而終止。因此，該標的不動產非去世共有人之遺產，存活共有人向縣政府土地登記機關，申報去世共有人死亡，並非構成繼承行為。承此，根據加州法律本件被告乙○○等三人取得黃南圖就系爭不動產所有權，係依聯合共有產權之存活者取得權之法律關係而取得，而非依繼承關係取得，是以，自不生繼承問題，殆無庸疑。再按原告所援引之美國聯邦稅法，乃是聯邦政府為課徵計稅目的所定之屬公法性質之行政法規，全然未就其遺產繼承等具私法性質之法律關係加以認定，則自應回歸至地方各州法律規定之架構下來界定基本法律權義關係方是，承此，本件被告乙○○等係依據加州法律聯合共有產權制之存活者取得權取得該共有物之產權而非依繼承關係取得，已承前所述。是以，原告遽引聯邦稅法規定逕為推論共有人黃南圖死亡後所留之共有財產所有權為遺產云云，實屬無據。末按因本件系爭不動產坐落於美國加州具有涉外成份，而有國際私法之適用，則依涉外民事法律適用法第十條規定關於物權依物之所在地法。承此，本件自應依照系爭不動產所在地法即加州法律之規定，是被告乙○○等取得之該不動產物權，係因聯合共有人之一黃南圖死亡之條件成就時，其他存活共有人方依存活者取得權之法律關係取得其物權，而非按繼承關係取得已詳如前述，準此，既無繼承事實之存在，則被告林麗華等自無先行依繼承取得遺產，復又表示拋棄繼承之情事，此顯與最高法院五十二年台上字第四五一號判例不符，殆無前開判例原則之適用，亦不受其拘束。（七）、存活者取得權（SURVIVORSHIP）乃是美國加州民事法律所規定聯合共有產權（JOINTTENANCY）（被證八號）中獨設有別於其他產權利益制度之最大特點。按因聯合共有產權下之各共有人在其有生之年（respectivelives）就其共有之財產擁有均等終身使用之權利（LifeEstate），惟一旦其中另一共有人死亡後，則其他存活之共有人即取得全部之共有財產，而存活共有人取得共有財產之全部乃是本於當初聯合共有產權成立時所設為簡化最終乃至消滅共有關係之目的之本旨，而非從去世共有人承受取得（參被證七號附件三），故核與繼承之法律關係將複雜共有關係及造成持分不均等之情形有間。故存活共有人取得全部之共有產權完全取決於共有人存活下來（survives）之要件即另一共有人先行死亡之事實發生而生效。承上，被告黃麗華等三人取得系爭共有產權之全部，乃是本於聯合共有產權之「存活者取得權」為簡化共有關係之規範，一旦去世共有人黃南圖死亡之事實發生時，去世共有人就共有財產之權利即刻消滅，而其他存活共有人黃麗華等則重新以自始三個共有人身份共有系爭財產，而非承受原共有人黃南圖之產權，是依聯合共有產權「存活者取得權」之法律規定為簡化共有關係之本旨，自已排除了繼承之適用，此亦徵諸聯合共有產權並未明文限定僅止於具有繼承身份關係之人方得為共有人之規定，故倘聯合共有人間彼此為不具備繼承身份關係之共有人（與本案相反情形），則一旦一共有人死亡後，若依繼承之規定，其共有之所有權持分由其繼承人繼受時，必將違反了「存活者取得權」由其他存活共有人取得全部產權之規定，則「存活者取得權」豈不形同虛設，更遑論聯合共有產權規定？徵此，均顯證被告乙○○等要非依據繼承關係取得系爭共有財產之全部產權。承此，被告乙○○等既依據加州民事法律之「聯合共有產權之存活者取得權」規定取得系爭產權，故單純「申報」去死共有人黃南圖死亡事實之行為亦不使其發生繼承之效力，此亦有黃茂清律師之法律鑑定意見書（參被證七）「根據加州遺產認證法第二一０條規定，房地產權因某人之去世而受影響者，「任何人」可向房地產所在地之縣政府登記下列文件，用以申報死亡之事實：（ａ）、由知悉事實者所簽署的死亡宣誓書（affidavitofdeath）。（ｂ）、法院根據本法第四部分第一章或其他法規判定某人死亡之事實，則應檢附法院裁定命（courtorder）之證書（見附件一）。按本條規定，任何人（anyperson）均可「申報」去世共有人死亡之事實，申報者不以聯合共有產權之其他存活共有人為限。因此，申報行為不構成「繼承」行為，應無疑義。」可稽，再者加州法律並未規範「申報」共有人死亡事實之行為係存活共有人取得全部共有財產權權利之構成或生效要件，此亦為耿懿芝律師所自認：「宣誓書」之法律效力依加州法律並無明文規定，亦無類似判例可循。是以，自不得逕行率斷「申報」共有人死亡之行為即發生繼承之效力。準此，按權利之放棄依民事私法自治原則得由持有人任意處分之精神，被告乙○○等三人（即存活共有人）在共有人黃南圖死亡後取得之系爭產權自得依其自由意思表示處分（包括放棄），縱原告指述應依加州遺產認證法第二七九條規定「存活共有人對於共有財產在去世共有人死亡後九個月內放棄，視為合理期間內為之」，惟按本條規定九個月之期間僅只規範為合理期間，故縱逾越上揭合理期間，只要存活共有人能舉證證明，超過九個月之放棄仍屬合理亦得為之，據上得論可知，存活共有人即使經申報去世共有人死亡後，仍得再為放棄該財產權利甚明。三、證據：提出台灣台北地方法院九十年度繼字第六四０號准予備查函乙紙（被證一號）、最高法院十九年上字第一五五四號判例（被證二號）、最高法院四十九年台上字第八０七號判例（被證三號）、最高法院五十一年台上字第十九號判例影本各乙紙（被證四號）、美國律師黃茂清律師法律鑑定意見書正本（被證五號）乙份、法律鑑定意見補充書正本（被證六號）乙份、黃茂清律師之法律鑑定意見書正本乙份（被證七號）為證。理由一、原告主張被告康和公司邀被告辛○○及訴外人黃南圖為連帶保證人，於九十年四月十二日，向原告借款二千五百萬元，到期日為九十年六月十二日，利息以年息百分之六．一五計付。借款期限二個月，按月繳息到期償還。遲延履行時，除仍按上開利率計息外，逾期在六個月以內部份，按約定利率一成，逾期超過六個月以上部份，按約定利率之二成加付違約金。被告康和公司於九十年五月十二日未依約清償，目前尚欠本金二千五百萬元及附表所示之利息、違約金未清償，迭經催討無效。被告辛○○及黃南圖為連帶保證人，自應負連帶清償責任。又黃南圖已於九十年八月十八日死亡，應由其繼承人即被告乙○○、庚○○及己○○負連帶清償責任。又被告乙○○、庚○○及己○○已於九十年九月二十六日向美國洛杉機土地登記機關提出黃南圖之死亡證明申報繼承該比佛利山莊不動產，復於九十年十月八日具狀向台北地方法院表示拋棄繼承，彼等之拋棄繼承顯不生效。為此本於消費借貸、連帶保證及繼承之法律關係提起本訴，求為判決命被告等連帶給付二千五百萬元及附表所列之利息、違約金。被告則以被告乙○○、庚○○及己○○等人業已於九十年十月八日具狀向台灣台北地方法院表示拋棄繼承權，自不須清償黃南圖之債務。又被告乙○○提出黃南圖死亡證明向洛杉磯土地登記機關申報該比佛利山莊不動產共有人黃南圖去世之行為，依據加州法律規定並不構成繼承行為。又原告身為金融融資機構因被告等遲延履行清償借款實際上所受之損害無幾。再參以台灣社會整體經濟狀況之變更，國內房地產買氣普遍低迷不振之客觀情況，被告公司等幾無任何投資回收之利潤，方致被告等無力償還借款，誠非惡性違約拒絕履付清償義務，嗣政府為振興房地產業界之景氣，業推行政策大幅調降房貸利率至年息５％以下，企圖減輕民眾房貸壓力，誘使買氣回升以活絡市場景氣，相形之下以年息６．１５％計付之利息及加計之違約金部分實為過高，請鈞院酌減前述之利息及違約金等語置辯。二、原告主張被告康和公司邀被告辛○○及訴外人黃南圖為連帶保證人，於九十年四月十二日，向原告借款二千五百萬元，到期日為九十年六月十二日，利息以年息百分之六．一五計付。借款期限二個月，按月繳息到期償還。遲延履行時，除仍按上開利率計息外，逾期在六個月以內部份，按約定利率一成，逾期超過六個月以上部份，按約定利率之二成加付違約金。被告康和公司於九十年五月十二日未依約清償，目前尚欠本金二千五百萬元及附表所示之利息、違約金未清償。訴外人黃南圖已於九十年八月十八日死亡，被告乙○○、庚○○及己○○為其配偶、子女之事實，業據原告提出借據影本乙紙、授信約定書影本三紙、授信保證書影本乙紙及戶籍謄本乙份為證，復為被告等所不爭，堪信為真正。三、被告黃麗華、庚○○及己○○等人抗辯：已於九十年十月八日具狀向台灣台北地方法院表示拋棄繼承，核與民法第一千一百七十四條規定相符，業經該院准予備查之事實，業據調閱該院九十年度繼字第六四０號拋棄繼承卷查明無訛。又原告主張被告乙○○於九十年九月二十六日提出黃南圖之死亡證明向美國洛杉機土地登記機關申報位於美國洛杉機比佛利山莊不動產（1101WallaceRidge,BeverlyHills,California90210）聯合共有人黃南圖已死亡，該申報書於九十年十月四日登載於洛杉機縣政府登記處，且被告乙○○、庚○○及己○○等人均未於黃南圖死亡九個月內，向加州高等法院提出拋棄權利之書狀，依美國加州法律規定，黃南圖之所有權已歸由其餘聯合共有人被告乙○○、庚○○及己○○等人取得等情，為被告乙○○、庚○○及己○○等人所不否認，亦堪信為真實。四、按「上訴人等既已承受被繼承人之遺產取得權利在前，乃復表示拋棄繼承免除義務於後，自與我民法所定繼承原則，為包括的承受被繼承人財產上之一切權利義務本質不合，倘許繼承人於繼承開始時承認繼承，已為權利之行使，嗣後又准其拋棄繼承，為義務之免除，則不特有礙被繼承人之債權人之利益，且使權利狀態有不確定之虞，自非法所許可。」，最高法院五十二年度台上字第四五一號判例意旨可資參照。是本件自應審究被告乙○○於九十年九月二十六日提出黃南圖之死亡證明向美國洛杉機土地登記機關申報黃南圖已死亡，以及被告黃麗華、庚○○及己○○等人未於黃南圖死亡九個月內，向加州高等法院提出拋棄權利之書狀，而取得黃南圖之所有權，是否屬「已承受被繼承人之遺產取得權利在前」？若是，彼等於九十年十月八日具狀向台灣台北地方法院表示拋棄繼承，該拋棄繼承是否生效？經查：（一）、按美國加州民事法典第六百八十三條規定：「（ａ）聯合權益是由二人或二人以上擁有均等份額的一種權益。這是由單一遺囑或移轉所產生，而在該遺囑或移轉時，明白表示其為聯合共有產權者。這種權益也可由單一所有人移轉給他（她）本人及其他人，或從分別共有人或聯合共有人移轉給他們本身或其中數人或其他人，或從夫及妻，當他們以夫妻共有產權擁有產物，移轉給他們，或移轉給他們及其他人，或移轉給夫妻其中一人及其他人，但在移轉時明白表示這是一種聯合共有產權，或在遺贈中明白表示給多數遺囑執行人或給多數信託執行人，成為聯合共有人。動產的聯合共有產權，得以書面移轉的文件或合約產生。‧‧‧」，有該法典節本及中譯文附卷可按。而原告提出之美國加州耿懿芝律師二００二年五月三十一日法律鑑定意見書亦記載：「‧‧‧Ｂ、依加州法律規定，夫妻二人以JointTenants方式共有不動產而夫去世，存活妻子在夫去世時，獨自取得該不動產的全部權利，持分增加，‧‧‧；而父親與子女三人以JointTenants方式共有不動產，存活子女在其父死亡時，均等取得該不動產的全部權利，繼續共有但持分增加，‧‧‧」等語。則聯合共有之成員，既不以繼承人與被繼承人為限，被告抗辯：「根據加州法律，二人或二人以上之聯合共有人，若其中一位共有人死亡該標的不動產的全部產權，由其他存活共有人繼續擁有。此乃每一聯合共有產權（JointTenancy）具有存活者取得權（RightofSurvivorship）的結果。」乙節，應屬可採。是本件黃南圖死亡後，存活共有人即被告黃麗華、庚○○及己○○等人係基於聯合共有人之存活者取得權取得黃南圖之所有權，而非本於繼承權當然取得黃南圖之所有權甚明。雖原告提出之美國加州耿懿芝律師二００二年五月三十一日法律鑑定意見書記載：「‧‧‧Ａ、美國聯邦稅法（InternalRevenueCode）第二千零四十條（ｂ）項項（見附件一）規定，JointTenants共有人間如為夫妻，原則上該類共有財產價值之一半應計入去世配偶之遺產總額（GrossEstate），以計算遺產稅。同法第二千零四十條（ａ）項（見附件一）規定，如果JointTenants共有人間非夫妻關係，除非存活共有人並非因自己行為取得共有財產（例如父母立遺囑留給子女二人不動產，言明子女應以JointTenants方式持有），或存活共有人在取得共有財產時提供了全部或一部之對價，否則該共有財產價值之全部應計入去世共有人之遺產總額，以計算遺產稅。‧‧‧」等語，被告亦自承：「依美國聯邦稅法（InternalRevenueCode）第二千零四十條之規定，聯合共有財產價值之全部或一部，應列入去世共有人之「遺產總額」，以計算遺產稅。」等語，惟聯合共有財產價值縱應列入去世共有人之遺產總額，課徵遺產稅，亦不影響存活共有人係基於聯合共有人之存活者取得權取得聯合共有財產之事實，並不能執此推論存活共有人係本於繼承權取得聯合共有財產。（二）、原告所提上開法律鑑定意見書另記載：「‧‧‧不動產共有人死亡「宣誓書」之申報登記制度，旨在以簡便快捷的程序，確立共有人（JointTenant）死亡之事實，以釐清在共有人死亡後，共有不動產所有權歸屬的問題。加州法制修改委員會（CaliforniaLawRevisionCommission）於一九八三年提出修法建議，將先前行之有年的「宣誓書」程序納入加州遺產認證法（ProbateCode）的規定，於一九八四年新增現行之ProbateCode第２１０條，全文翻譯如下：如果不動產之產權因死亡發生影響，任何人可向該不動產座落之縣政府申報登記以下文件之一，以確立死亡事實：（ａ）由親自知悉死亡事實之人簽署之死亡宣誓書。此宣誓書應包括不動產座落之描述，以及依法登記及證明之死亡記錄。（ｂ）根據本法第一章（自第２００條以下），或依其他法律程序，裁決死亡事實成立之法院文書認證本。」等語，足見被告乙○○簽署死亡宣誓書申報黃南圖死亡，目的乃在確定共有人死亡之事實，不能解釋為有承認繼承之意思，更非屬繼承黃南圖遺產之行為。（三）、原告提出之上開法律鑑定意見書記載：「‧‧‧任何「受益人」，包括依繼承順位或依遺囑取得遺產之人、保險單受益人、以及存活之JointTenants共有人等，如不願取得相關之「財產利益」（Interest），應依加州遺產認證法之規定，在「創設權利人」（CreatoroftheInterest），即前揭「問題」中去世之JointTenant共有人死亡九個月內，向對於標的財產有適當管轄權之加州高等法院（SuperiorCourt）提出拋棄權利（Disclaimer）之書狀。如在死亡九個月後始提出，拋棄權利人應負舉證責任，證明該拋棄係在「合理期間」（ReasonableTime）內所為。受益人如已「接受」（accepted）財產利益，則不得再為拋棄。‧‧‧」等語，此為被告等所不爭，惟被告乙○○、庚○○及己○○等人乃基於聯合共有人之存活者取得權取得黃南圖之所有權，並非本於繼承權取得黃南圖之所有權，有如前述。尚難以被告乙○○、庚○○及己○○等人消極未提出拋棄權利（Disclaimer）之書狀，即認被告乙○○、庚○○及己○○等人有承認繼承之意思。況黃南圖於九十年八月十八日死亡後，被告乙○○、黃怡寧及己○○等人早於九十年十月八日即具狀向台灣台北地方法院表示拋棄繼承，自不因被告乙○○、庚○○、己○○等人嗣後未提出拋棄權利（Disclaimer）之書狀，使前已合法生效之拋棄繼承溯及失效。綜上所述，被告乙○○於九十年九月二十六日提出黃南圖之死亡證明向美國洛杉機土地登記機關申報黃南圖已死亡，以及被告乙○○、庚○○及己○○等人未於黃南圖死亡九個月內，向加州高等法院提出拋棄權利之書狀，尚難認已符合前開判例意旨所載「已承受被繼承人之遺產取得權利在前」之行為。原告主張被告乙○○、庚○○及己○○等人於九十年十月八日具狀向台北地方法院拋棄繼承不生效力，自不足採。從而，被告乙○○、庚○○及己○○等人就黃南圖所負債務，自不負連帶清償之責。五、按約定之違約金是否過高，應就債人若能如期履行債務時，債權人可得享受之一切利益為衡量之標準而非以僅約定之一日之違約金額若干為衡量之標準，最高法院五十一年台上字第十九號判例意旨可資參照。經查，兩造原約定借款利息為年息百分之六點一五（按：借款時原告基本放款利率為百分之八點四八），惟兩造亦約定利率於原告調整放款基本利率時，自當日起，按調整後之放款基本利率調整計付，而原告分別於九十年八月二十三日、九十年九月二十一日、九十年十月八日、九十年十一月十三日、九十一年一月九日調降放款基本利率為百分之八點四六、八點四三五、八點四二、八點三七、八點三五。可見現今社會經濟狀態雖不佳，惟原告已逐步調低其放款基本利率，且其放款利率亦未明顯高出一般金融機構，自不能認其利率有偏高之情事。又兩造約定被告遲延履行時，除仍按上開利率計息外，逾期在六個月以內部分，按約定利率一成加付違約金，逾期超過六個月以上部份，按約定利率之二成加付違約金，其約定違約金之計算方式與一般金融機構相同，亦難認有何過高之情形。被告空言原告實際所受損害無幾，請求酌減，自不應准許。六、綜上所述，原告訴請被告康和公司、辛○○連帶給付二千五百萬元，及如附表所示之利息、違約金，為有理由，應予准許。至原告訴請被告乙○○、庚○○及己○○等人連帶給付上開借款及利息、違約金，為無理由，應予駁回。七、本件事證已臻明確，兩造其餘之攻擊防禦方法，核與判決之基礎無影響，毋庸一一論述，併此敘明。八、本判決原告勝訴部分，原告及被告康和公司、辛○○均陳明願供擔保，分別聲請宣告假執行及免為假執行，均核無不合，爰分別酌定相當擔保金額，准許之。至原告敗訴部分，其假執行之聲請失所附麗，應併予駁回。九、據上論結，原告之訴為一部有理由，一部無理由，應依民事訴訟法第三百九十條第二項、第三百九十二條、第七十九條但書、第八十五條第二項，判決如主文。中華民國九十一年十月十一日臺灣士林地方法院民事第二庭~B法官楊智勝右為正本係照原本作成。如對本判決上訴須於判決送達後廿日內向本院提出上訴狀。中華民國九十一年十月十五日~B法院書記官陳香君",
  "characters": {
    "judges": [
      "楊智勝"
    ],
    "prosecutors": [

    ],
    "lawyers": [
      "此有耿懿芝",
      "由上開耿懿芝",
      "由上開耿懿芝",
      "原告自呈之"
    ],
    "clerks": [

    ],
    "plaintiffs": [
      "萬通商業銀行股份有限公司"
    ],
    "defendants": [
      "辛○○"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-10-11",
  "created_at": "2016-02-05 18:52:13",
  "updated_at": "2016-02-05 18:52:13"
}