{
  "identify": "TCD-91-交訴-163-20021011-1",
  "court": {
    "name": "臺灣臺中地方法院",
    "code": "TCD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 91,
  "word": "交訴",
  "number": "163",
  "jcheck": "1",
  "reason": "業務過失致死",
  "content": "臺灣臺中地方法院刑事判決                         九十一年交訴字第一六三號\n    公  訴  人  臺灣臺中地方法院檢察署檢察官\n    被      告  甲○○\n右列被告因業務過失致死案件經檢察官提起公訴（九十一年度偵字第九九二一號）本\n院判決如左：\n    主      文\n甲○○從事業務之人，因業務上之過失致人於死，處有期徒刑壹年拾月。緩刑伍年。\n    事      實\n一、甲○○係上弘起重工程行之司機，平日駕駛曳引車及自用全拖車至各工地工作，\n    為從事駕駛業務之人，其於民國（下同）九十年十一月九日下午，駕駛車牌號碼\n    八Ｖ－三七六號大貨車後附連二Ｇ－三八號全拖車，沿台中縣豐原市○○路，由\n    台中縣東勢鎮往豐原市方向行駛，於同日下午五時三十分許，行經台中縣豐原市\n    ○○路○段六五九號前時，見前方因中二高道路施工設有路障，復有施工車輛停\n    放該處，其原應注意汽車行經彎道、坡路、狹路、狹橋、隧道、泥濘或積水道路\n    、無號誌之交岔路口、道路修理地段或行近工廠、學校、醫院、車站、會堂、娛\n    樂、展覽、競技等公共場所出、入口及其他人車擁擠處所，或因雨霧致視線不清\n    或道路發生臨時障礙時，均應減速慢行，作隨時停車之準備，及汽車行進中駕駛\n    人應注意車前狀況，隨時採取必要安全措施，又汽車超車時，於超越時應顯示左\n    方向燈並於前車左側保持半公尺以上之間隔超過，行至安全距離後，再顯示右方\n    向燈駛入原行路線，且依當時情形又無不能注意之情事，竟疏於注意，於超越同\n    向在前方由鄭喬文所駕駛之ＴＧＹ－一九０號機車之際，因前方道路施工欲自外\n    側車道轉入內側車道時，未注意附連之全拖車長度及保持安全超車間距，貿然自\n    外側車道駛入內側，附連之全拖車於駛入內側車道之際擦撞鄭喬文所駕駛之機車\n    ，致鄭喬文人車倒地，受有腰、髖部挫裂創合併骨盆期放性骨折及外傷性休克，\n    送醫不治死亡。甲○○於肇事後，於有犯罪偵查權限之機關發覺前，即主動報案\n    並向到場處理之警員鄧其發自首而接受裁判。\n二、案經台灣台中地方法院檢察署檢察官據報相驗後自動檢舉及鄭喬文之母乙○告訴\n    偵查起訴。\n    理      由\n一、訊據被告甲○○對於上開犯行，於警訊偵查中及本院審理時均坦承不諱，並有交\n    通事故調查報告表、現場相片九十三張附卷可稽，另本件車禍被害人鄭喬文因此\n    受傷死亡，亦經檢察官督同檢驗員相驗屬實，製有相驗筆錄、相驗屍體證明書、\n    驗斷書在卷可憑。按汽車行經彎道、坡路、狹路、狹橋、隧道、泥濘或積水道路\n    、無號誌之交岔路口、道路修理地段或行近工廠、學校、醫院、車站、會堂、娛\n    樂、展覽、競技等公共場所出、入口及其他人車擁擠處所，或因雨霧致視線不清\n    或道路發生臨時障礙時，均應減速慢行，作隨時停車之準備，及汽車行進中駕駛\n    人應注意車前狀況，隨時採取必要安全措施，又汽車超車時，於超越時應顯示左\n    方向燈並於前車左側保持半公尺以上之間隔超過，行至安全距離後，再顯示右方\n    向燈駛入原行路線，道路交通安全規則第九十三條第一項第三款、第九十四條第\n    三項、第一百零一條第五款各定有明文。被告駕車自應注意上述道路交通安全規\n    定，又依附卷之道路交通事故調查報告表及現場相片所示，事故發生時、地之天\n    候、路況皆良好，被告亦無不能注意之情事，竟疏未注意及此，而貿然超車前行\n    致擦撞被害人鄭喬文駕駛之機車倒地致受有腰、髖部挫裂創合併骨盆開放性骨折\n    及外傷性休克等傷害，足證被告之駕車失當行為，顯有過失，本案經送台灣省台\n    中縣區車輛行車事故鑑定委員會及台灣省車輛行車事故覆鑑定委員會鑑定結果，\n    亦同此見解，認被告為肇事原因，被害人無肇事因素，有各該會九十一年二月七\n    日中縣鑑字第九００七七三號及九十一年四月廿九日府覆議字第九一０五０五號\n    鑑定意見書各乙份附據可稽。又依檢察官相驗結果，被害人確因本件車禍死亡，\n    被告過失駕車肇事行為，與被害人之死亡結果間，亦具有相當因果關係，事證明\n    確，被告過失致死犯行已堪認定。\n二、按被告甲○○係上弘起重工程行之司機，平日駕駛曳引車及自用全拖車至各工地\n    工作，為從事駕駛業務之人。核被告甲○○所為，係犯刑法第二百七十六條第二\n    項之業務過失致死罪。又被告肇事後，於有犯罪偵查權限之機關發覺前，即主動\n    電話報案並向到場處理之警員鄧其發自首陳明肇事經過並願接受裁判，業據證人\n    鄧其發到庭證述屬實，核與自首要件相符，依刑法第六十二條之規定減輕其刑。\n    爰審酌被告之過失程度、所生危害、肇事後態度尚稱良好並與被害人家屬達成民\n    事和解等一切情狀，量處如主文所示之刑。末查被告前未曾受有期徒刑以上刑之\n    宣告，有臺灣臺中地方法院檢察署刑案資料查註紀錄表一份附卷可稽，本次係過\n    失犯，且亦與被害人家屬達成和解，經此次論罪科刑之教訓，應知所警惕，信無\n    再犯之虞，本院認所宣告之刑以暫不執行為適當，併諭知緩刑五年，以勵自新。\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段，刑法第二百七十六條第二項\n、第六十二條前段、第七十四條第一款，罰金罰鍰提高標準條例第一條前段，判決如\n主文。\n中    華    民    國      九十一      年       十      月       十一    日\n                                    臺灣台中地方法院交通法庭\n            法  官  郭  德  進\n右正本證明與原本無異。\n如不服本判決，應於判決送達後十日內向本院提出上訴狀( 應附繕本 )，上訴於臺灣\n高等法院臺中分院。\n                                        書記官\n中    華    民    國      九十一      年       十      月       十五    日\n刑法第二百七十六條第二項：\n從事業務之人，因業務上之過失犯前項之罪者，處五年以下有期徒刑或拘役，得併科\n三千元以下罰金。\n                                                                        Ａ\n",
  "structure": {
    "main": "甲○○從事業務之人，因業務上之過失致人於死，處有期徒刑壹年拾月。緩刑伍年。",
    "fact": "一、甲○○係上弘起重工程行之司機，平日駕駛曳引車及自用全拖車至各工地工作，\n    為從事駕駛業務之人，其於民國（下同）九十年十一月九日下午，駕駛車牌號碼\n    八Ｖ－三七六號大貨車後附連二Ｇ－三八號全拖車，沿台中縣豐原市○○路，由\n    台中縣東勢鎮往豐原市方向行駛，於同日下午五時三十分許，行經台中縣豐原市\n    ○○路○段六五九號前時，見前方因中二高道路施工設有路障，復有施工車輛停\n    放該處，其原應注意汽車行經彎道、坡路、狹路、狹橋、隧道、泥濘或積水道路\n    、無號誌之交岔路口、道路修理地段或行近工廠、學校、醫院、車站、會堂、娛\n    樂、展覽、競技等公共場所出、入口及其他人車擁擠處所，或因雨霧致視線不清\n    或道路發生臨時障礙時，均應減速慢行，作隨時停車之準備，及汽車行進中駕駛\n    人應注意車前狀況，隨時採取必要安全措施，又汽車超車時，於超越時應顯示左\n    方向燈並於前車左側保持半公尺以上之間隔超過，行至安全距離後，再顯示右方\n    向燈駛入原行路線，且依當時情形又無不能注意之情事，竟疏於注意，於超越同\n    向在前方由鄭喬文所駕駛之ＴＧＹ－一九０號機車之際，因前方道路施工欲自外\n    側車道轉入內側車道時，未注意附連之全拖車長度及保持安全超車間距，貿然自\n    外側車道駛入內側，附連之全拖車於駛入內側車道之際擦撞鄭喬文所駕駛之機車\n    ，致鄭喬文人車倒地，受有腰、髖部挫裂創合併骨盆期放性骨折及外傷性休克，\n    送醫不治死亡。甲○○於肇事後，於有犯罪偵查權限之機關發覺前，即主動報案\n    並向到場處理之警員鄧其發自首而接受裁判。\n二、案經台灣台中地方法院檢察署檢察官據報相驗後自動檢舉及鄭喬文之母乙○告訴\n    偵查起訴。",
    "reason": "一、訊據被告甲○○對於上開犯行，於警訊偵查中及本院審理時均坦承不諱，並有交\n    通事故調查報告表、現場相片九十三張附卷可稽，另本件車禍被害人鄭喬文因此\n    受傷死亡，亦經檢察官督同檢驗員相驗屬實，製有相驗筆錄、相驗屍體證明書、\n    驗斷書在卷可憑。按汽車行經彎道、坡路、狹路、狹橋、隧道、泥濘或積水道路\n    、無號誌之交岔路口、道路修理地段或行近工廠、學校、醫院、車站、會堂、娛\n    樂、展覽、競技等公共場所出、入口及其他人車擁擠處所，或因雨霧致視線不清\n    或道路發生臨時障礙時，均應減速慢行，作隨時停車之準備，及汽車行進中駕駛\n    人應注意車前狀況，隨時採取必要安全措施，又汽車超車時，於超越時應顯示左\n    方向燈並於前車左側保持半公尺以上之間隔超過，行至安全距離後，再顯示右方\n    向燈駛入原行路線，道路交通安全規則第九十三條第一項第三款、第九十四條第\n    三項、第一百零一條第五款各定有明文。被告駕車自應注意上述道路交通安全規\n    定，又依附卷之道路交通事故調查報告表及現場相片所示，事故發生時、地之天\n    候、路況皆良好，被告亦無不能注意之情事，竟疏未注意及此，而貿然超車前行\n    致擦撞被害人鄭喬文駕駛之機車倒地致受有腰、髖部挫裂創合併骨盆開放性骨折\n    及外傷性休克等傷害，足證被告之駕車失當行為，顯有過失，本案經送台灣省台\n    中縣區車輛行車事故鑑定委員會及台灣省車輛行車事故覆鑑定委員會鑑定結果，\n    亦同此見解，認被告為肇事原因，被害人無肇事因素，有各該會九十一年二月七\n    日中縣鑑字第九００七七三號及九十一年四月廿九日府覆議字第九一０五０五號\n    鑑定意見書各乙份附據可稽。又依檢察官相驗結果，被害人確因本件車禍死亡，\n    被告過失駕車肇事行為，與被害人之死亡結果間，亦具有相當因果關係，事證明\n    確，被告過失致死犯行已堪認定。\n二、按被告甲○○係上弘起重工程行之司機，平日駕駛曳引車及自用全拖車至各工地\n    工作，為從事駕駛業務之人。核被告甲○○所為，係犯刑法第二百七十六條第二\n    項之業務過失致死罪。又被告肇事後，於有犯罪偵查權限之機關發覺前，即主動\n    電話報案並向到場處理之警員鄧其發自首陳明肇事經過並願接受裁判，業據證人\n    鄧其發到庭證述屬實，核與自首要件相符，依刑法第六十二條之規定減輕其刑。\n    爰審酌被告之過失程度、所生危害、肇事後態度尚稱良好並與被害人家屬達成民\n    事和解等一切情狀，量處如主文所示之刑。末查被告前未曾受有期徒刑以上刑之\n    宣告，有臺灣臺中地方法院檢察署刑案資料查註紀錄表一份附卷可稽，本次係過\n    失犯，且亦與被害人家屬達成和解，經此次論罪科刑之教訓，應知所警惕，信無\n    再犯之虞，本院認所宣告之刑以暫不執行為適當，併諭知緩刑五年，以勵自新。\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段，刑法第二百七十六條第二項\n、第六十二條前段、第七十四條第一款，罰金罰鍰提高標準條例第一條前段，判決如\n主文。\n中    華    民    國      九十一      年       十      月       十一    日\n                                    臺灣台中地方法院交通法庭\n            法  官  郭  德  進\n右正本證明與原本無異。\n如不服本判決，應於判決送達後十日內向本院提出上訴狀( 應附繕本 )，上訴於臺灣\n高等法院臺中分院。\n                                        書記官"
  },
  "search": "臺灣臺中地方法院刑事判決九十一年交訴字第一六三號公訴人臺灣臺中地方法院檢察署檢察官被告甲○○右列被告因業務過失致死案件經檢察官提起公訴（九十一年度偵字第九九二一號）本院判決如左：主文甲○○從事業務之人，因業務上之過失致人於死，處有期徒刑壹年拾月。緩刑伍年。事實一、甲○○係上弘起重工程行之司機，平日駕駛曳引車及自用全拖車至各工地工作，為從事駕駛業務之人，其於民國（下同）九十年十一月九日下午，駕駛車牌號碼八Ｖ－三七六號大貨車後附連二Ｇ－三八號全拖車，沿台中縣豐原市○○路，由台中縣東勢鎮往豐原市方向行駛，於同日下午五時三十分許，行經台中縣豐原市○○路○段六五九號前時，見前方因中二高道路施工設有路障，復有施工車輛停放該處，其原應注意汽車行經彎道、坡路、狹路、狹橋、隧道、泥濘或積水道路、無號誌之交岔路口、道路修理地段或行近工廠、學校、醫院、車站、會堂、娛樂、展覽、競技等公共場所出、入口及其他人車擁擠處所，或因雨霧致視線不清或道路發生臨時障礙時，均應減速慢行，作隨時停車之準備，及汽車行進中駕駛人應注意車前狀況，隨時採取必要安全措施，又汽車超車時，於超越時應顯示左方向燈並於前車左側保持半公尺以上之間隔超過，行至安全距離後，再顯示右方向燈駛入原行路線，且依當時情形又無不能注意之情事，竟疏於注意，於超越同向在前方由鄭喬文所駕駛之ＴＧＹ－一九０號機車之際，因前方道路施工欲自外側車道轉入內側車道時，未注意附連之全拖車長度及保持安全超車間距，貿然自外側車道駛入內側，附連之全拖車於駛入內側車道之際擦撞鄭喬文所駕駛之機車，致鄭喬文人車倒地，受有腰、髖部挫裂創合併骨盆期放性骨折及外傷性休克，送醫不治死亡。甲○○於肇事後，於有犯罪偵查權限之機關發覺前，即主動報案並向到場處理之警員鄧其發自首而接受裁判。二、案經台灣台中地方法院檢察署檢察官據報相驗後自動檢舉及鄭喬文之母乙○告訴偵查起訴。理由一、訊據被告甲○○對於上開犯行，於警訊偵查中及本院審理時均坦承不諱，並有交通事故調查報告表、現場相片九十三張附卷可稽，另本件車禍被害人鄭喬文因此受傷死亡，亦經檢察官督同檢驗員相驗屬實，製有相驗筆錄、相驗屍體證明書、驗斷書在卷可憑。按汽車行經彎道、坡路、狹路、狹橋、隧道、泥濘或積水道路、無號誌之交岔路口、道路修理地段或行近工廠、學校、醫院、車站、會堂、娛樂、展覽、競技等公共場所出、入口及其他人車擁擠處所，或因雨霧致視線不清或道路發生臨時障礙時，均應減速慢行，作隨時停車之準備，及汽車行進中駕駛人應注意車前狀況，隨時採取必要安全措施，又汽車超車時，於超越時應顯示左方向燈並於前車左側保持半公尺以上之間隔超過，行至安全距離後，再顯示右方向燈駛入原行路線，道路交通安全規則第九十三條第一項第三款、第九十四條第三項、第一百零一條第五款各定有明文。被告駕車自應注意上述道路交通安全規定，又依附卷之道路交通事故調查報告表及現場相片所示，事故發生時、地之天候、路況皆良好，被告亦無不能注意之情事，竟疏未注意及此，而貿然超車前行致擦撞被害人鄭喬文駕駛之機車倒地致受有腰、髖部挫裂創合併骨盆開放性骨折及外傷性休克等傷害，足證被告之駕車失當行為，顯有過失，本案經送台灣省台中縣區車輛行車事故鑑定委員會及台灣省車輛行車事故覆鑑定委員會鑑定結果，亦同此見解，認被告為肇事原因，被害人無肇事因素，有各該會九十一年二月七日中縣鑑字第九００七七三號及九十一年四月廿九日府覆議字第九一０五０五號鑑定意見書各乙份附據可稽。又依檢察官相驗結果，被害人確因本件車禍死亡，被告過失駕車肇事行為，與被害人之死亡結果間，亦具有相當因果關係，事證明確，被告過失致死犯行已堪認定。二、按被告甲○○係上弘起重工程行之司機，平日駕駛曳引車及自用全拖車至各工地工作，為從事駕駛業務之人。核被告甲○○所為，係犯刑法第二百七十六條第二項之業務過失致死罪。又被告肇事後，於有犯罪偵查權限之機關發覺前，即主動電話報案並向到場處理之警員鄧其發自首陳明肇事經過並願接受裁判，業據證人鄧其發到庭證述屬實，核與自首要件相符，依刑法第六十二條之規定減輕其刑。爰審酌被告之過失程度、所生危害、肇事後態度尚稱良好並與被害人家屬達成民事和解等一切情狀，量處如主文所示之刑。末查被告前未曾受有期徒刑以上刑之宣告，有臺灣臺中地方法院檢察署刑案資料查註紀錄表一份附卷可稽，本次係過失犯，且亦與被害人家屬達成和解，經此次論罪科刑之教訓，應知所警惕，信無再犯之虞，本院認所宣告之刑以暫不執行為適當，併諭知緩刑五年，以勵自新。據上論斷，應依刑事訴訟法第二百九十九條第一項前段，刑法第二百七十六條第二項、第六十二條前段、第七十四條第一款，罰金罰鍰提高標準條例第一條前段，判決如主文。中華民國九十一年十月十一日臺灣台中地方法院交通法庭法官郭德進右正本證明與原本無異。如不服本判決，應於判決送達後十日內向本院提出上訴狀(應附繕本)，上訴於臺灣高等法院臺中分院。書記官中華民國九十一年十月十五日刑法第二百七十六條第二項：從事業務之人，因業務上之過失犯前項之罪者，處五年以下有期徒刑或拘役，得併科三千元以下罰金。Ａ",
  "characters": {
    "judges": [
      "郭德進"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "中華民國九十一年十月十五日"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "甲○○",
      "右列被告因業務過失致死案件經檢察官提起公訴（九十一年度偵字第九九二一號）本",
      "院判決如左："
    ],
    "prosecutor_office": [
      "臺灣臺中地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-10-11",
  "created_at": "2016-02-05 18:54:07",
  "updated_at": "2016-02-05 18:54:07"
}