{
  "identify": "TPB-90-訴-6426-20021011-2",
  "court": {
    "name": "臺北高等行政法院",
    "code": "TPB"
  },
  "division": {
    "name": "行政",
    "code": "A"
  },
  "year": 90,
  "word": "訴",
  "number": "6426",
  "jcheck": "2",
  "reason": "新型專利舉發",
  "content": "臺北高等行政法院判決                              九十年度訴字第六四二六號\n                              .\n    原      告  甲○○\n    送達代收人  乙○○\n    被      告  經濟部智慧財產局\n    代  表  人  蔡練生（局長）\n    訴訟代理人  丁○○\n    參  加  人  眾香子商品開發有限公司\n    代  表  人  丙○○董事長.\n    訴訟代理人  戊○○\n右當事人間因新型專利舉發事件，原告不服經濟部中華民國九十年九月十二日經（九\n○）訴字第○九○○六三二二五一○號訴願決定，提起行政訴訟，經本院裁定命參加\n人參加訴訟，本院判決如左：\n    主  文\n原告之訴駁回。\n訴訟費用由原告負擔。\n    事  實\n一、事實概要：\n    參加人於民國八十六年十一月七日以「軸心拉環繞線開啟之密封罐」向被告前身\n    即中央標準局（八十八年一月二十六日改制為經濟部智慧財產局）申請新型專利\n    ，經編訂為第00000000號審查，准予專利，並於公告期滿後，發給新型\n    第一三七七三○號專利證書（下稱系爭案），原告向被告提出舉發，經被告審定\n    舉發不成立，原告不服，提起訴願，經遭決定駁回，遂向本院提起行政訴訟。\n二、兩造聲明：\n  (一)原告聲明（原告未於準備程序及言詞辯論期日到場，茲據其提出之書狀記載）：\n    訴願決定及原處分均撤銷。\n  (二)被告聲明：\n    1.駁回原告之訴。\n    2.訴訟費用由原告負擔。\n  (三)參加人聲明：\n    1.駁回原告之訴。\n    2.訴訟費用由原告負擔。\n三、兩造之爭點：系爭「軸心拉環繞線開啟之密封罐」新型專利案，是否有違專利法\n    第九十八條第一項第一、二款及第二項之規定，而不符新型專利要件？\n  (一)原告主張之理由：\n    1.原告認為被告在審視系爭案之專利要件與本舉發事件之成立與否時，乃是以舉\n      發證據之個案是否單獨有完全相同於系爭案來做為審定之依據，而完全未以近\n      似程度之難易與統合抄襲之情形來做判定，其輕描淡寫的就以系爭案與諸舉發\n      證據應屬不同技術運用，且將系爭專利申請專利範圍所述之整體構造重申一遍\n      ，遂即逕謂系爭專利為不同構造，其與諸舉發證據各屬不同結構型態，系爭案\n      無法輕易據以轉用或組合而成，從而認定系爭專利有所不同，並具增進功效，\n      惟根本不了解民間產業實際情形之政府機關，孰不知系爭案該種繞線開罐之構\n      造由諸舉發證據之環繞切痕開罐設計加以轉換運用時，其並無需重新構思研究\n      任何搭配之新構造，其只是一種「套用」之手法，系爭專利運用於密封罐上之\n      所謂「軸心拉環繞線開啟構造」乃相當容易參考習知者即可達成，而依照專利\n      法第九十八條第二項規定「新型係運用申請前既有之技術或知識，而為熟習該\n      項技術者所能輕易完成且未能增進功效時，雖無前項所列之情事，仍不得依本\n      法申請取得新型專利」之相關法條，系爭案還能取得專利，實令人無法理解被\n      告之審事觀點與原則，且其上級決定官署亦未察系爭專利此一方面之不正當性\n      ，甚至不理會原告於訴願救濟程序中所提理由之諸多申述陳明，而完全依照被\n      告制式之答辯理由全盤接受沿用，此何能令原告心服，今原告所執不平之處，\n      係顯見系爭案之「軸心拉環繞線」特徵已近似於習用品，此不可否認，系爭案\n      乃屬一仿效可輕易完成者，而基於原告主張系爭專利有違專利法第九十八條第\n      二項之規定，被告當不應只著重於依循第九十八條第一項第一、二款之部分規\n      定比較舉發證據與系爭專利是否「完全相同」，理應更進一步依第九十八條第\n      二項有關輕易轉用之規定，審究系爭案對應於引證前案及所揭示習用技藝內容\n      之相近程度，以做為運用習知技術者是否具有足夠創新性而可取得專利之根據\n      ，現觀諸被告及原訴願決定機關對本舉發事件之審理模式，其只就系爭專利與\n      各舉發證據之個體比較其相對結構之相同性，完全不加考量近似輕易變換之問\n      題，被告及原訴願決定機關即是主觀認定系爭案未違反專利法第九十八條之相\n      關規定，其認事用法有所不當，做出之處分與決定自是不公。\n    2.原處分理由中不甚合理之看法，其中即有強調系爭案可使密封罐開啟安全無割\n      傷手指，且令封罐不需大量加工及機器輔助，對此，翻遍系爭案之說明書敘述\n      文字內容，乃未見說明到該繞線蓋是以何種材質製造，以及如何製造，這種交\n      代不清之寫法，顯然系爭案是想將不論是金屬（如馬口鐵、鋁、錫合金等）或\n      塑膠材質均包含於其專利範疇內，因此，系爭專利之專利特徵既未加界定材質\n      ，其當然可視為是採金屬製成，亦即存有相同習用品金屬拉蓋銳利易傷人之缺\n      失，基此，系爭案何能稱得上具有一可使密封罐開啟安全無割傷手指之增進功\n      效；又所謂無割傷手指之功效，若主要係因蓋體製造材質之不同，其也無關實\n      體結構之改良，今即便是系爭專利之繞線蓋採用塑膠材質製造，這樣的設計也\n      只是運用普通之塑膠蓋產品直接加上習用金屬蓋上早有之軸心拉環開啟構造，\n      如此這般簡易之替換手段，系爭案難脫屬於一由習用技術手段可輕易完成之未\n      具增進功效者，其根本未符合新型專利之創新要件。\n    3.另針對系爭專利被指其封罐不需大量加工及機器輔助之說法，同依前述之陳明\n      ，既然系爭專利未加界定材質之範圍，金屬製之繞線蓋在封罐之加工上，怎能\n      不需要大量加工及機器輔助，又即使強壓塑膠製之繞線蓋塞入罐體，機器之輔\n      助也屬必然之方式，難道其會均利用人力手工操作，再者，系爭專利藉由強壓\n      繞線蓋組合瓶罐之方式，更是已相同於習知奶粉罐之罐蓋蓋設形態，而其所運\n      用之凹緣與突起卡扣邊之構造也非稱得上是一種創新構造，此等諸多附屬構造\n      均只是由習知之常見瓶罐物品輕易轉用而來，同時，系爭專利於蓋面中央軸心\n      設有連接頭與軟拉環，及成型具有單或雙邊缺破邊之拉帶等特徵結構，在舉發\n      證據諸多專利前案之揭露下，其等效轉用而輕易可完成之事實亦相當明顯，系\n      爭案所取得之新型專利權非屬合法，被告核定系爭案續保專利權，誠有不公與\n      違法。\n  (二)被告主張之理由：\n    1.按凡對物品之形狀、構造或裝置之創作或改良，而可供產業上利用者，得依專\n      利法第九十七條暨第九十八條規定申請取得新型專利。而對於獲准專利權之新\n      型，任何人認有違反專利法第九十七條至第九十九條規定者，依同法第一百零\n      五條準用第七十二條第一項規定，得附具證據，向專利專責機關舉發之。從而\n      ，系爭案有無違反專利法之情事而應撤銷其新型專利權，依法應由舉發人附具\n      證據證明之，倘其證據不足以證明系爭案有違專利法之規定，自應為舉發不成\n      立之處分。\n    2.起訴理由謂系爭專利相較於引用之舉發證據，其實屬於一等效轉用之近似者，\n      為熟悉該項技術者所能輕易完成且未能增進功效，非一適法者云云。惟本案證\n      據二─五與系爭案比較，證據二係於封蓋中間，以拉環鉚合預拉帶，預拉帶並\n      連結內、外圈切紋；證據三於罐蓋中央鉚設拉環，並接合螺旋形銜接線；證據\n      四之蓋子設有內、外圍部，內圍部之下端外壁環設有凸緣；證據五於蓋體環設\n      點斷線，內緣設一拉拔環；而系爭案除於上外緣蓋面中心設連接頭連接一軟拉\n      環，並形成一拉帶外，繞線蓋則由一蓋面分向上、下環繞成上、下外緣，證據\n      二─五並未揭示系爭案繞線蓋由一蓋面周緣分由向上、下呈環繞狀形成上、下\n      外緣，且上外緣圍繞形成之上容納室中之蓋面中央軸心處向上設一連接頭，連\n      接頭連接一軟拉環，下外緣圍繞形成之下容納室蓋面相對於連接頭位置至下外\n      緣間形成一拉帶，拉帶設有單或雙邊缺破邊可供由軸心軟拉環向上施力開罐者\n      等整體構造特徵，證據二─五與系爭案當屬不同構造；且證據二─五各屬不同\n      結構型態，亦無法輕易轉用或組合成系爭案特徵，另扣蓋等乃系爭案之附屬項\n      中部分構造，均不宜單獨個別論究，也併予指明；且系爭案除使密封罐開啟安\n      全無傷手指外，並令封罐不需大量加工及機器輔助，系爭案與證據二─五應屬\n      不同技術運用，並已具功效增進等本案各舉發證據構造及功效與引證案之異同\n      比較業已於本案原處分中具體論明。系爭案與證據二─五應屬不同技術運用，\n      並已具功效增進，故舉發證據自無法證明系爭案未具新穎性及進步性，故本案\n      舉發應不成立實至為明顯。\n  (三)參加人主張之理由：\n    答辯同被告主張。\n    理  由\n甲、程序方面：\n一、本件原告經受合法通知，無正當理由，未於言詞辯論期日到場，核無行政訴訟法\n    第二百十八條準用民事訴訟法第三百八十六條各款所列情形，爰依被告之聲請由\n    其一造辯論而為判決，合先敘明。\n二、原告起訴時，被告代表人為陳明邦，嗣於九十一年九月九日變更為蔡練生，茲據\n    被告新任代表人具狀聲明承受訴訟，核無不合，應予准許，合先明。\n乙、實體方面：\n一、參加人於八十六年十一月七日以「軸心拉環繞線開啟之密封罐」向被告申請新型\n    專利，經編訂為第00000000號審查，准予專利，並於公告期滿後，發給\n    新型第一三七七三○號專利證書，原告向被告提出舉發，經被告審定舉發不成立\n    ，原告不服，提起訴願，經遭決定駁回之事實，有舉發申請書、被告第九十年四\n    月十八日（九○）智專三（一）○二○○八字第○九○八九○○○五九二號舉發\n    審定書及經濟部九十年九月十二日經（九○）訴字第○九○○六三二二五一○號\n    訴願決定書在卷可憑，堪信為真實。本件之爭點應為系爭案是否有違專利法第九\n    十八條第一項、第二項之規定而不符新型專利要件？\n二、依卷附新型專利說明書之記載，系爭案申請專利範圍為：1.一種「軸心拉環繞線\n    開啟之密封罐」其係由一瓶罐及壓入於瓶罐開口之繞線蓋所組成，其中，該繞線\n    蓋係由一蓋面周緣分向上、向下呈環繞狀形成上、下外緣，且於上外緣所圍繞形\n    成之上容納室中之蓋面中央軸心處向上設有一連接頭，連接頭連接有一軟拉環，\n    下外緣所圍繞形成之下容納室蓋面相對於連接頭位置至下外緣間形成有一拉帶，\n    該拉帶設有單成雙邊缺破邊可供由軸心軟拉環向上施力開罐者。2.根據申請專利\n    範圍第一項所述之「軸心拉環繞線開啟之密封罐」，在其中，該拉帶之捲繞方向\n    係由蓋面軸心之連接頭位置向下外緣並沿下外緣邊約繞 1/2蓋面面積再朝向軸心\n    者。3.根據申請專利範圍第一或二項所述之「軸心拉環繞線開啟之密封罐」，在\n    其中，拉帶末段之雙邊缺破邊延長並相連接其頭段，且於下容納室相對於拉帶之\n    頭段與末段所圍繞之拉起區形成一區隔室，該區隔室底面設有若干細孔，軟拉環\n    向上拉起並拋除拉起區後可供作粉狀或細顆粒狀容納物之點放口者。4.根據申請\n    專利範圍第一或二項所述之「軸心拉環繞線開啟之密封罐」，在其中，缺破邊末\n    段可形成一小圈作為單邊拉力停止點者。5.根據申請專利範圍第三項所述之「軸\n    心拉環繞線開啟之密封罐」，在其中，瓶罐開口內沿形成一向中央凸起之卡扣邊\n    ；且繞線蓋之上外緣及下外緣間形成一凹入之凹緣，可令卡扣邊卡入於凹緣結合\n    繞線蓋於瓶罐開口處者。6.根據申請專利範圍第三項所述之「軸心拉環繞線開啟\n    之密封罐」，在其中，繞線蓋之上外緣處形成向外凸緣可加蓋一扣蓋，其中，扣\n    蓋底周緣形成有凸起之倒鉤緣者。7.根據申請專利範圍第三項所述之「軸心拉環\n    繞線開啟之密封罐」，在其中，繞線蓋之上外緣或下外緣可形成朝向中央之錐度\n    者。8.根據申請專利範圍第五項所述之「軸心拉環繞線開啟之密封罐」，在其中\n    ，瓶罐卡扣邊上方開口形成朝向中央錐斜之導入緣者。\n三、經查，異議證據二為七十三年十月一日審定公告之第0000000號「拉帶開\n    啟式全開易開罐蓋」專利案，其技術特徵主要在封蓋中間沖切一預拉帶，預拉帶\n    並連結內、外圈切紋之一端作一圓滑弧度接合，預拉帶首端並鉚合一拉環預拉帶\n    。異議證據三為八十二年十一月一日審定公告之第00000000號「易開罐\n    罐頭螺旋型罐蓋結構」專利案，其主要技術特徵為於罐蓋中央鉚設拉環，並接合\n    螺旋形銜接線，當罐蓋拉起後則形成一螺旋片。異議證據四為八十四年一月十一\n    日審定公告之第00000000號「蓋子之改良構造」專利案，其主要技術特\n    徵為該專利之蓋子設有內、外圍部，內圍部之下端外壁環設有凸緣。異議證據五\n    為八十四年八月二十一日審定公告之第00000000號「蓋體構造及製造方\n    法」，其主要技術特徵為於蓋體上環設點斷線，該點斷線內緣設一拉拔環。上述\n    異議證據之結構與系爭案揭示之繞線蓋係由一蓋面周緣分向上、向下呈環繞狀形\n    成上、下外緣，且於上外緣所圍繞形成之上容納室中之蓋面中央軸心處向上設有\n    一連接頭，連接頭連接有一軟拉環，下外緣所圍繞形成之下容納室蓋面相對於連\n    接頭位置至下外緣間形成有一拉帶，該拉帶設有單成雙邊缺破邊可供由軸心軟拉\n    環向上施力開罐者之整體結構不同，上述異議證據不能證明系爭案不具新穎性。\n四、又異議證據二於專利說明書已載明係應用於廣泛馬口鐵罐裝容器上；異議證據三\n    係適用於一般食品罐頭或他種罐頭上使用，而一般罐頭均金屬容器；異議證據四\n    為蓋子之改良構造，其蓋子設有內、外圍部，內圍部之下端外壁環設有凸緣，其\n    並未揭示可以壓入瓶罐開口密合封罐；異議證據五於專利說明書發明摘要已載明\n    該發明係以一圓形金屬片沖壓成蓋體，再蓋覆於大小與其相配合罐體上。而系爭\n    案已說明係可以壓入於瓶罐開口之繞線蓋作承裝密合封罐，而不需機器輔助封罐\n    者，則其能以壓入於瓶罐開口密合封罐而不需藉助機器輔助者自應選用具彈性之\n    材質，如罐蓋與罐體同係金屬材質且不而機器輔助，自難以壓入瓶罐開口密合封\n    罐。因此系爭案以彈性材質作為繞線蓋，可使密封罐開啟安全無割傷手指之虞，\n    且不需大量加工及機器輔助封蓋即可以壓入於瓶罐開口之繞線蓋作承裝密合封罐\n    ，較諸異議證據二、三、四、五自具有功效增進，上述異議證據亦無法輕易轉用\n    或組合成系爭案之專利特徵，系爭案應具進步性。從而上述異議證據不能證明系\n    爭案不符專利要件，被告為異議不成立之審定，於法並無不合，訴願決定予以駁\n    回，亦屬妥適，本件原告之訴為無理由，應予駁回。\n據上論結，本件原告之訴為無理由，爰依行政訴訟法第九十八條第三項前段、第二百\n十八條、民事訴訟法第三百八十五條第一項前段，判決如主文。\n中      華      民      國    九十一    年      十      月     十一     日\n                        臺 北 高 等 行 政 法 院   第 三 庭\n                                           審 判 長 法  官  姜素娥\n                                                    法  官  林文舟\n                                                    法  官  陳國成\n右為正本係照原本作成。\n如不服本判決，應於送達後二十日內，向本院提出上訴狀並表明上訴理由，如於本判\n決宣示後送達前提起上訴者，應於判決送達後二十日內補提上訴理由書（須按他造人\n數附繕本）。\n中      華      民      國    九十一    年      十      月     十四     日\n                                                    書記官  王英傑\n",
  "structure": {
    "main": "原告之訴駁回。\n訴訟費用由原告負擔。",
    "fact": "一、事實概要：\n    參加人於民國八十六年十一月七日以「軸心拉環繞線開啟之密封罐」向被告前身\n    即中央標準局（八十八年一月二十六日改制為經濟部智慧財產局）申請新型專利\n    ，經編訂為第00000000號審查，准予專利，並於公告期滿後，發給新型\n    第一三七七三○號專利證書（下稱系爭案），原告向被告提出舉發，經被告審定\n    舉發不成立，原告不服，提起訴願，經遭決定駁回，遂向本院提起行政訴訟。\n二、兩造聲明：\n  (一)原告聲明（原告未於準備程序及言詞辯論期日到場，茲據其提出之書狀記載）：\n    訴願決定及原處分均撤銷。\n  (二)被告聲明：\n    1.駁回原告之訴。\n    2.訴訟費用由原告負擔。\n  (三)參加人聲明：\n    1.駁回原告之訴。\n    2.訴訟費用由原告負擔。\n三、兩造之爭點：系爭「軸心拉環繞線開啟之密封罐」新型專利案，是否有違專利法\n    第九十八條第一項第一、二款及第二項之規定，而不符新型專利要件？\n  (一)原告主張之理由：\n    1.原告認為被告在審視系爭案之專利要件與本舉發事件之成立與否時，乃是以舉\n      發證據之個案是否單獨有完全相同於系爭案來做為審定之依據，而完全未以近\n      似程度之難易與統合抄襲之情形來做判定，其輕描淡寫的就以系爭案與諸舉發\n      證據應屬不同技術運用，且將系爭專利申請專利範圍所述之整體構造重申一遍\n      ，遂即逕謂系爭專利為不同構造，其與諸舉發證據各屬不同結構型態，系爭案\n      無法輕易據以轉用或組合而成，從而認定系爭專利有所不同，並具增進功效，\n      惟根本不了解民間產業實際情形之政府機關，孰不知系爭案該種繞線開罐之構\n      造由諸舉發證據之環繞切痕開罐設計加以轉換運用時，其並無需重新構思研究\n      任何搭配之新構造，其只是一種「套用」之手法，系爭專利運用於密封罐上之\n      所謂「軸心拉環繞線開啟構造」乃相當容易參考習知者即可達成，而依照專利\n      法第九十八條第二項規定「新型係運用申請前既有之技術或知識，而為熟習該\n      項技術者所能輕易完成且未能增進功效時，雖無前項所列之情事，仍不得依本\n      法申請取得新型專利」之相關法條，系爭案還能取得專利，實令人無法理解被\n      告之審事觀點與原則，且其上級決定官署亦未察系爭專利此一方面之不正當性\n      ，甚至不理會原告於訴願救濟程序中所提理由之諸多申述陳明，而完全依照被\n      告制式之答辯理由全盤接受沿用，此何能令原告心服，今原告所執不平之處，\n      係顯見系爭案之「軸心拉環繞線」特徵已近似於習用品，此不可否認，系爭案\n      乃屬一仿效可輕易完成者，而基於原告主張系爭專利有違專利法第九十八條第\n      二項之規定，被告當不應只著重於依循第九十八條第一項第一、二款之部分規\n      定比較舉發證據與系爭專利是否「完全相同」，理應更進一步依第九十八條第\n      二項有關輕易轉用之規定，審究系爭案對應於引證前案及所揭示習用技藝內容\n      之相近程度，以做為運用習知技術者是否具有足夠創新性而可取得專利之根據\n      ，現觀諸被告及原訴願決定機關對本舉發事件之審理模式，其只就系爭專利與\n      各舉發證據之個體比較其相對結構之相同性，完全不加考量近似輕易變換之問\n      題，被告及原訴願決定機關即是主觀認定系爭案未違反專利法第九十八條之相\n      關規定，其認事用法有所不當，做出之處分與決定自是不公。\n    2.原處分理由中不甚合理之看法，其中即有強調系爭案可使密封罐開啟安全無割\n      傷手指，且令封罐不需大量加工及機器輔助，對此，翻遍系爭案之說明書敘述\n      文字內容，乃未見說明到該繞線蓋是以何種材質製造，以及如何製造，這種交\n      代不清之寫法，顯然系爭案是想將不論是金屬（如馬口鐵、鋁、錫合金等）或\n      塑膠材質均包含於其專利範疇內，因此，系爭專利之專利特徵既未加界定材質\n      ，其當然可視為是採金屬製成，亦即存有相同習用品金屬拉蓋銳利易傷人之缺\n      失，基此，系爭案何能稱得上具有一可使密封罐開啟安全無割傷手指之增進功\n      效；又所謂無割傷手指之功效，若主要係因蓋體製造材質之不同，其也無關實\n      體結構之改良，今即便是系爭專利之繞線蓋採用塑膠材質製造，這樣的設計也\n      只是運用普通之塑膠蓋產品直接加上習用金屬蓋上早有之軸心拉環開啟構造，\n      如此這般簡易之替換手段，系爭案難脫屬於一由習用技術手段可輕易完成之未\n      具增進功效者，其根本未符合新型專利之創新要件。\n    3.另針對系爭專利被指其封罐不需大量加工及機器輔助之說法，同依前述之陳明\n      ，既然系爭專利未加界定材質之範圍，金屬製之繞線蓋在封罐之加工上，怎能\n      不需要大量加工及機器輔助，又即使強壓塑膠製之繞線蓋塞入罐體，機器之輔\n      助也屬必然之方式，難道其會均利用人力手工操作，再者，系爭專利藉由強壓\n      繞線蓋組合瓶罐之方式，更是已相同於習知奶粉罐之罐蓋蓋設形態，而其所運\n      用之凹緣與突起卡扣邊之構造也非稱得上是一種創新構造，此等諸多附屬構造\n      均只是由習知之常見瓶罐物品輕易轉用而來，同時，系爭專利於蓋面中央軸心\n      設有連接頭與軟拉環，及成型具有單或雙邊缺破邊之拉帶等特徵結構，在舉發\n      證據諸多專利前案之揭露下，其等效轉用而輕易可完成之事實亦相當明顯，系\n      爭案所取得之新型專利權非屬合法，被告核定系爭案續保專利權，誠有不公與\n      違法。\n  (二)被告主張之理由：\n    1.按凡對物品之形狀、構造或裝置之創作或改良，而可供產業上利用者，得依專\n      利法第九十七條暨第九十八條規定申請取得新型專利。而對於獲准專利權之新\n      型，任何人認有違反專利法第九十七條至第九十九條規定者，依同法第一百零\n      五條準用第七十二條第一項規定，得附具證據，向專利專責機關舉發之。從而\n      ，系爭案有無違反專利法之情事而應撤銷其新型專利權，依法應由舉發人附具\n      證據證明之，倘其證據不足以證明系爭案有違專利法之規定，自應為舉發不成\n      立之處分。\n    2.起訴理由謂系爭專利相較於引用之舉發證據，其實屬於一等效轉用之近似者，\n      為熟悉該項技術者所能輕易完成且未能增進功效，非一適法者云云。惟本案證\n      據二─五與系爭案比較，證據二係於封蓋中間，以拉環鉚合預拉帶，預拉帶並\n      連結內、外圈切紋；證據三於罐蓋中央鉚設拉環，並接合螺旋形銜接線；證據\n      四之蓋子設有內、外圍部，內圍部之下端外壁環設有凸緣；證據五於蓋體環設\n      點斷線，內緣設一拉拔環；而系爭案除於上外緣蓋面中心設連接頭連接一軟拉\n      環，並形成一拉帶外，繞線蓋則由一蓋面分向上、下環繞成上、下外緣，證據\n      二─五並未揭示系爭案繞線蓋由一蓋面周緣分由向上、下呈環繞狀形成上、下\n      外緣，且上外緣圍繞形成之上容納室中之蓋面中央軸心處向上設一連接頭，連\n      接頭連接一軟拉環，下外緣圍繞形成之下容納室蓋面相對於連接頭位置至下外\n      緣間形成一拉帶，拉帶設有單或雙邊缺破邊可供由軸心軟拉環向上施力開罐者\n      等整體構造特徵，證據二─五與系爭案當屬不同構造；且證據二─五各屬不同\n      結構型態，亦無法輕易轉用或組合成系爭案特徵，另扣蓋等乃系爭案之附屬項\n      中部分構造，均不宜單獨個別論究，也併予指明；且系爭案除使密封罐開啟安\n      全無傷手指外，並令封罐不需大量加工及機器輔助，系爭案與證據二─五應屬\n      不同技術運用，並已具功效增進等本案各舉發證據構造及功效與引證案之異同\n      比較業已於本案原處分中具體論明。系爭案與證據二─五應屬不同技術運用，\n      並已具功效增進，故舉發證據自無法證明系爭案未具新穎性及進步性，故本案\n      舉發應不成立實至為明顯。\n  (三)參加人主張之理由：\n    答辯同被告主張。",
    "reason": "甲、程序方面：\n一、本件原告經受合法通知，無正當理由，未於言詞辯論期日到場，核無行政訴訟法\n    第二百十八條準用民事訴訟法第三百八十六條各款所列情形，爰依被告之聲請由\n    其一造辯論而為判決，合先敘明。\n二、原告起訴時，被告代表人為陳明邦，嗣於九十一年九月九日變更為蔡練生，茲據\n    被告新任代表人具狀聲明承受訴訟，核無不合，應予准許，合先明。\n乙、實體方面：\n一、參加人於八十六年十一月七日以「軸心拉環繞線開啟之密封罐」向被告申請新型\n    專利，經編訂為第00000000號審查，准予專利，並於公告期滿後，發給\n    新型第一三七七三○號專利證書，原告向被告提出舉發，經被告審定舉發不成立\n    ，原告不服，提起訴願，經遭決定駁回之事實，有舉發申請書、被告第九十年四\n    月十八日（九○）智專三（一）○二○○八字第○九○八九○○○五九二號舉發\n    審定書及經濟部九十年九月十二日經（九○）訴字第○九○○六三二二五一○號\n    訴願決定書在卷可憑，堪信為真實。本件之爭點應為系爭案是否有違專利法第九\n    十八條第一項、第二項之規定而不符新型專利要件？\n二、依卷附新型專利說明書之記載，系爭案申請專利範圍為：1.一種「軸心拉環繞線\n    開啟之密封罐」其係由一瓶罐及壓入於瓶罐開口之繞線蓋所組成，其中，該繞線\n    蓋係由一蓋面周緣分向上、向下呈環繞狀形成上、下外緣，且於上外緣所圍繞形\n    成之上容納室中之蓋面中央軸心處向上設有一連接頭，連接頭連接有一軟拉環，\n    下外緣所圍繞形成之下容納室蓋面相對於連接頭位置至下外緣間形成有一拉帶，\n    該拉帶設有單成雙邊缺破邊可供由軸心軟拉環向上施力開罐者。2.根據申請專利\n    範圍第一項所述之「軸心拉環繞線開啟之密封罐」，在其中，該拉帶之捲繞方向\n    係由蓋面軸心之連接頭位置向下外緣並沿下外緣邊約繞 1/2蓋面面積再朝向軸心\n    者。3.根據申請專利範圍第一或二項所述之「軸心拉環繞線開啟之密封罐」，在\n    其中，拉帶末段之雙邊缺破邊延長並相連接其頭段，且於下容納室相對於拉帶之\n    頭段與末段所圍繞之拉起區形成一區隔室，該區隔室底面設有若干細孔，軟拉環\n    向上拉起並拋除拉起區後可供作粉狀或細顆粒狀容納物之點放口者。4.根據申請\n    專利範圍第一或二項所述之「軸心拉環繞線開啟之密封罐」，在其中，缺破邊末\n    段可形成一小圈作為單邊拉力停止點者。5.根據申請專利範圍第三項所述之「軸\n    心拉環繞線開啟之密封罐」，在其中，瓶罐開口內沿形成一向中央凸起之卡扣邊\n    ；且繞線蓋之上外緣及下外緣間形成一凹入之凹緣，可令卡扣邊卡入於凹緣結合\n    繞線蓋於瓶罐開口處者。6.根據申請專利範圍第三項所述之「軸心拉環繞線開啟\n    之密封罐」，在其中，繞線蓋之上外緣處形成向外凸緣可加蓋一扣蓋，其中，扣\n    蓋底周緣形成有凸起之倒鉤緣者。7.根據申請專利範圍第三項所述之「軸心拉環\n    繞線開啟之密封罐」，在其中，繞線蓋之上外緣或下外緣可形成朝向中央之錐度\n    者。8.根據申請專利範圍第五項所述之「軸心拉環繞線開啟之密封罐」，在其中\n    ，瓶罐卡扣邊上方開口形成朝向中央錐斜之導入緣者。\n三、經查，異議證據二為七十三年十月一日審定公告之第0000000號「拉帶開\n    啟式全開易開罐蓋」專利案，其技術特徵主要在封蓋中間沖切一預拉帶，預拉帶\n    並連結內、外圈切紋之一端作一圓滑弧度接合，預拉帶首端並鉚合一拉環預拉帶\n    。異議證據三為八十二年十一月一日審定公告之第00000000號「易開罐\n    罐頭螺旋型罐蓋結構」專利案，其主要技術特徵為於罐蓋中央鉚設拉環，並接合\n    螺旋形銜接線，當罐蓋拉起後則形成一螺旋片。異議證據四為八十四年一月十一\n    日審定公告之第00000000號「蓋子之改良構造」專利案，其主要技術特\n    徵為該專利之蓋子設有內、外圍部，內圍部之下端外壁環設有凸緣。異議證據五\n    為八十四年八月二十一日審定公告之第00000000號「蓋體構造及製造方\n    法」，其主要技術特徵為於蓋體上環設點斷線，該點斷線內緣設一拉拔環。上述\n    異議證據之結構與系爭案揭示之繞線蓋係由一蓋面周緣分向上、向下呈環繞狀形\n    成上、下外緣，且於上外緣所圍繞形成之上容納室中之蓋面中央軸心處向上設有\n    一連接頭，連接頭連接有一軟拉環，下外緣所圍繞形成之下容納室蓋面相對於連\n    接頭位置至下外緣間形成有一拉帶，該拉帶設有單成雙邊缺破邊可供由軸心軟拉\n    環向上施力開罐者之整體結構不同，上述異議證據不能證明系爭案不具新穎性。\n四、又異議證據二於專利說明書已載明係應用於廣泛馬口鐵罐裝容器上；異議證據三\n    係適用於一般食品罐頭或他種罐頭上使用，而一般罐頭均金屬容器；異議證據四\n    為蓋子之改良構造，其蓋子設有內、外圍部，內圍部之下端外壁環設有凸緣，其\n    並未揭示可以壓入瓶罐開口密合封罐；異議證據五於專利說明書發明摘要已載明\n    該發明係以一圓形金屬片沖壓成蓋體，再蓋覆於大小與其相配合罐體上。而系爭\n    案已說明係可以壓入於瓶罐開口之繞線蓋作承裝密合封罐，而不需機器輔助封罐\n    者，則其能以壓入於瓶罐開口密合封罐而不需藉助機器輔助者自應選用具彈性之\n    材質，如罐蓋與罐體同係金屬材質且不而機器輔助，自難以壓入瓶罐開口密合封\n    罐。因此系爭案以彈性材質作為繞線蓋，可使密封罐開啟安全無割傷手指之虞，\n    且不需大量加工及機器輔助封蓋即可以壓入於瓶罐開口之繞線蓋作承裝密合封罐\n    ，較諸異議證據二、三、四、五自具有功效增進，上述異議證據亦無法輕易轉用\n    或組合成系爭案之專利特徵，系爭案應具進步性。從而上述異議證據不能證明系\n    爭案不符專利要件，被告為異議不成立之審定，於法並無不合，訴願決定予以駁\n    回，亦屬妥適，本件原告之訴為無理由，應予駁回。\n據上論結，本件原告之訴為無理由，爰依行政訴訟法第九十八條第三項前段、第二百\n十八條、民事訴訟法第三百八十五條第一項前段，判決如主文。\n中      華      民      國    九十一    年      十      月     十一     日\n                        臺 北 高 等 行 政 法 院   第 三 庭\n                                           審 判 長 法  官  姜素娥\n                                                    法  官  林文舟\n                                                    法  官  陳國成\n右為正本係照原本作成。\n如不服本判決，應於送達後二十日內，向本院提出上訴狀並表明上訴理由，如於本判\n決宣示後送達前提起上訴者，應於判決送達後二十日內補提上訴理由書（須按他造人\n數附繕本）。"
  },
  "search": "臺北高等行政法院判決九十年度訴字第六四二六號.原告甲○○送達代收人乙○○被告經濟部智慧財產局代表人蔡練生（局長）訴訟代理人丁○○參加人眾香子商品開發有限公司代表人丙○○董事長.訴訟代理人戊○○右當事人間因新型專利舉發事件，原告不服經濟部中華民國九十年九月十二日經（九○）訴字第○九○○六三二二五一○號訴願決定，提起行政訴訟，經本院裁定命參加人參加訴訟，本院判決如左：主文原告之訴駁回。訴訟費用由原告負擔。事實一、事實概要：參加人於民國八十六年十一月七日以「軸心拉環繞線開啟之密封罐」向被告前身即中央標準局（八十八年一月二十六日改制為經濟部智慧財產局）申請新型專利，經編訂為第00000000號審查，准予專利，並於公告期滿後，發給新型第一三七七三○號專利證書（下稱系爭案），原告向被告提出舉發，經被告審定舉發不成立，原告不服，提起訴願，經遭決定駁回，遂向本院提起行政訴訟。二、兩造聲明：(一)原告聲明（原告未於準備程序及言詞辯論期日到場，茲據其提出之書狀記載）：訴願決定及原處分均撤銷。(二)被告聲明：1.駁回原告之訴。2.訴訟費用由原告負擔。(三)參加人聲明：1.駁回原告之訴。2.訴訟費用由原告負擔。三、兩造之爭點：系爭「軸心拉環繞線開啟之密封罐」新型專利案，是否有違專利法第九十八條第一項第一、二款及第二項之規定，而不符新型專利要件？(一)原告主張之理由：1.原告認為被告在審視系爭案之專利要件與本舉發事件之成立與否時，乃是以舉發證據之個案是否單獨有完全相同於系爭案來做為審定之依據，而完全未以近似程度之難易與統合抄襲之情形來做判定，其輕描淡寫的就以系爭案與諸舉發證據應屬不同技術運用，且將系爭專利申請專利範圍所述之整體構造重申一遍，遂即逕謂系爭專利為不同構造，其與諸舉發證據各屬不同結構型態，系爭案無法輕易據以轉用或組合而成，從而認定系爭專利有所不同，並具增進功效，惟根本不了解民間產業實際情形之政府機關，孰不知系爭案該種繞線開罐之構造由諸舉發證據之環繞切痕開罐設計加以轉換運用時，其並無需重新構思研究任何搭配之新構造，其只是一種「套用」之手法，系爭專利運用於密封罐上之所謂「軸心拉環繞線開啟構造」乃相當容易參考習知者即可達成，而依照專利法第九十八條第二項規定「新型係運用申請前既有之技術或知識，而為熟習該項技術者所能輕易完成且未能增進功效時，雖無前項所列之情事，仍不得依本法申請取得新型專利」之相關法條，系爭案還能取得專利，實令人無法理解被告之審事觀點與原則，且其上級決定官署亦未察系爭專利此一方面之不正當性，甚至不理會原告於訴願救濟程序中所提理由之諸多申述陳明，而完全依照被告制式之答辯理由全盤接受沿用，此何能令原告心服，今原告所執不平之處，係顯見系爭案之「軸心拉環繞線」特徵已近似於習用品，此不可否認，系爭案乃屬一仿效可輕易完成者，而基於原告主張系爭專利有違專利法第九十八條第二項之規定，被告當不應只著重於依循第九十八條第一項第一、二款之部分規定比較舉發證據與系爭專利是否「完全相同」，理應更進一步依第九十八條第二項有關輕易轉用之規定，審究系爭案對應於引證前案及所揭示習用技藝內容之相近程度，以做為運用習知技術者是否具有足夠創新性而可取得專利之根據，現觀諸被告及原訴願決定機關對本舉發事件之審理模式，其只就系爭專利與各舉發證據之個體比較其相對結構之相同性，完全不加考量近似輕易變換之問題，被告及原訴願決定機關即是主觀認定系爭案未違反專利法第九十八條之相關規定，其認事用法有所不當，做出之處分與決定自是不公。2.原處分理由中不甚合理之看法，其中即有強調系爭案可使密封罐開啟安全無割傷手指，且令封罐不需大量加工及機器輔助，對此，翻遍系爭案之說明書敘述文字內容，乃未見說明到該繞線蓋是以何種材質製造，以及如何製造，這種交代不清之寫法，顯然系爭案是想將不論是金屬（如馬口鐵、鋁、錫合金等）或塑膠材質均包含於其專利範疇內，因此，系爭專利之專利特徵既未加界定材質，其當然可視為是採金屬製成，亦即存有相同習用品金屬拉蓋銳利易傷人之缺失，基此，系爭案何能稱得上具有一可使密封罐開啟安全無割傷手指之增進功效；又所謂無割傷手指之功效，若主要係因蓋體製造材質之不同，其也無關實體結構之改良，今即便是系爭專利之繞線蓋採用塑膠材質製造，這樣的設計也只是運用普通之塑膠蓋產品直接加上習用金屬蓋上早有之軸心拉環開啟構造，如此這般簡易之替換手段，系爭案難脫屬於一由習用技術手段可輕易完成之未具增進功效者，其根本未符合新型專利之創新要件。3.另針對系爭專利被指其封罐不需大量加工及機器輔助之說法，同依前述之陳明，既然系爭專利未加界定材質之範圍，金屬製之繞線蓋在封罐之加工上，怎能不需要大量加工及機器輔助，又即使強壓塑膠製之繞線蓋塞入罐體，機器之輔助也屬必然之方式，難道其會均利用人力手工操作，再者，系爭專利藉由強壓繞線蓋組合瓶罐之方式，更是已相同於習知奶粉罐之罐蓋蓋設形態，而其所運用之凹緣與突起卡扣邊之構造也非稱得上是一種創新構造，此等諸多附屬構造均只是由習知之常見瓶罐物品輕易轉用而來，同時，系爭專利於蓋面中央軸心設有連接頭與軟拉環，及成型具有單或雙邊缺破邊之拉帶等特徵結構，在舉發證據諸多專利前案之揭露下，其等效轉用而輕易可完成之事實亦相當明顯，系爭案所取得之新型專利權非屬合法，被告核定系爭案續保專利權，誠有不公與違法。(二)被告主張之理由：1.按凡對物品之形狀、構造或裝置之創作或改良，而可供產業上利用者，得依專利法第九十七條暨第九十八條規定申請取得新型專利。而對於獲准專利權之新型，任何人認有違反專利法第九十七條至第九十九條規定者，依同法第一百零五條準用第七十二條第一項規定，得附具證據，向專利專責機關舉發之。從而，系爭案有無違反專利法之情事而應撤銷其新型專利權，依法應由舉發人附具證據證明之，倘其證據不足以證明系爭案有違專利法之規定，自應為舉發不成立之處分。2.起訴理由謂系爭專利相較於引用之舉發證據，其實屬於一等效轉用之近似者，為熟悉該項技術者所能輕易完成且未能增進功效，非一適法者云云。惟本案證據二─五與系爭案比較，證據二係於封蓋中間，以拉環鉚合預拉帶，預拉帶並連結內、外圈切紋；證據三於罐蓋中央鉚設拉環，並接合螺旋形銜接線；證據四之蓋子設有內、外圍部，內圍部之下端外壁環設有凸緣；證據五於蓋體環設點斷線，內緣設一拉拔環；而系爭案除於上外緣蓋面中心設連接頭連接一軟拉環，並形成一拉帶外，繞線蓋則由一蓋面分向上、下環繞成上、下外緣，證據二─五並未揭示系爭案繞線蓋由一蓋面周緣分由向上、下呈環繞狀形成上、下外緣，且上外緣圍繞形成之上容納室中之蓋面中央軸心處向上設一連接頭，連接頭連接一軟拉環，下外緣圍繞形成之下容納室蓋面相對於連接頭位置至下外緣間形成一拉帶，拉帶設有單或雙邊缺破邊可供由軸心軟拉環向上施力開罐者等整體構造特徵，證據二─五與系爭案當屬不同構造；且證據二─五各屬不同結構型態，亦無法輕易轉用或組合成系爭案特徵，另扣蓋等乃系爭案之附屬項中部分構造，均不宜單獨個別論究，也併予指明；且系爭案除使密封罐開啟安全無傷手指外，並令封罐不需大量加工及機器輔助，系爭案與證據二─五應屬不同技術運用，並已具功效增進等本案各舉發證據構造及功效與引證案之異同比較業已於本案原處分中具體論明。系爭案與證據二─五應屬不同技術運用，並已具功效增進，故舉發證據自無法證明系爭案未具新穎性及進步性，故本案舉發應不成立實至為明顯。(三)參加人主張之理由：答辯同被告主張。理由甲、程序方面：一、本件原告經受合法通知，無正當理由，未於言詞辯論期日到場，核無行政訴訟法第二百十八條準用民事訴訟法第三百八十六條各款所列情形，爰依被告之聲請由其一造辯論而為判決，合先敘明。二、原告起訴時，被告代表人為陳明邦，嗣於九十一年九月九日變更為蔡練生，茲據被告新任代表人具狀聲明承受訴訟，核無不合，應予准許，合先明。乙、實體方面：一、參加人於八十六年十一月七日以「軸心拉環繞線開啟之密封罐」向被告申請新型專利，經編訂為第00000000號審查，准予專利，並於公告期滿後，發給新型第一三七七三○號專利證書，原告向被告提出舉發，經被告審定舉發不成立，原告不服，提起訴願，經遭決定駁回之事實，有舉發申請書、被告第九十年四月十八日（九○）智專三（一）○二○○八字第○九○八九○○○五九二號舉發審定書及經濟部九十年九月十二日經（九○）訴字第○九○○六三二二五一○號訴願決定書在卷可憑，堪信為真實。本件之爭點應為系爭案是否有違專利法第九十八條第一項、第二項之規定而不符新型專利要件？二、依卷附新型專利說明書之記載，系爭案申請專利範圍為：1.一種「軸心拉環繞線開啟之密封罐」其係由一瓶罐及壓入於瓶罐開口之繞線蓋所組成，其中，該繞線蓋係由一蓋面周緣分向上、向下呈環繞狀形成上、下外緣，且於上外緣所圍繞形成之上容納室中之蓋面中央軸心處向上設有一連接頭，連接頭連接有一軟拉環，下外緣所圍繞形成之下容納室蓋面相對於連接頭位置至下外緣間形成有一拉帶，該拉帶設有單成雙邊缺破邊可供由軸心軟拉環向上施力開罐者。2.根據申請專利範圍第一項所述之「軸心拉環繞線開啟之密封罐」，在其中，該拉帶之捲繞方向係由蓋面軸心之連接頭位置向下外緣並沿下外緣邊約繞1/2蓋面面積再朝向軸心者。3.根據申請專利範圍第一或二項所述之「軸心拉環繞線開啟之密封罐」，在其中，拉帶末段之雙邊缺破邊延長並相連接其頭段，且於下容納室相對於拉帶之頭段與末段所圍繞之拉起區形成一區隔室，該區隔室底面設有若干細孔，軟拉環向上拉起並拋除拉起區後可供作粉狀或細顆粒狀容納物之點放口者。4.根據申請專利範圍第一或二項所述之「軸心拉環繞線開啟之密封罐」，在其中，缺破邊末段可形成一小圈作為單邊拉力停止點者。5.根據申請專利範圍第三項所述之「軸心拉環繞線開啟之密封罐」，在其中，瓶罐開口內沿形成一向中央凸起之卡扣邊；且繞線蓋之上外緣及下外緣間形成一凹入之凹緣，可令卡扣邊卡入於凹緣結合繞線蓋於瓶罐開口處者。6.根據申請專利範圍第三項所述之「軸心拉環繞線開啟之密封罐」，在其中，繞線蓋之上外緣處形成向外凸緣可加蓋一扣蓋，其中，扣蓋底周緣形成有凸起之倒鉤緣者。7.根據申請專利範圍第三項所述之「軸心拉環繞線開啟之密封罐」，在其中，繞線蓋之上外緣或下外緣可形成朝向中央之錐度者。8.根據申請專利範圍第五項所述之「軸心拉環繞線開啟之密封罐」，在其中，瓶罐卡扣邊上方開口形成朝向中央錐斜之導入緣者。三、經查，異議證據二為七十三年十月一日審定公告之第0000000號「拉帶開啟式全開易開罐蓋」專利案，其技術特徵主要在封蓋中間沖切一預拉帶，預拉帶並連結內、外圈切紋之一端作一圓滑弧度接合，預拉帶首端並鉚合一拉環預拉帶。異議證據三為八十二年十一月一日審定公告之第00000000號「易開罐罐頭螺旋型罐蓋結構」專利案，其主要技術特徵為於罐蓋中央鉚設拉環，並接合螺旋形銜接線，當罐蓋拉起後則形成一螺旋片。異議證據四為八十四年一月十一日審定公告之第00000000號「蓋子之改良構造」專利案，其主要技術特徵為該專利之蓋子設有內、外圍部，內圍部之下端外壁環設有凸緣。異議證據五為八十四年八月二十一日審定公告之第00000000號「蓋體構造及製造方法」，其主要技術特徵為於蓋體上環設點斷線，該點斷線內緣設一拉拔環。上述異議證據之結構與系爭案揭示之繞線蓋係由一蓋面周緣分向上、向下呈環繞狀形成上、下外緣，且於上外緣所圍繞形成之上容納室中之蓋面中央軸心處向上設有一連接頭，連接頭連接有一軟拉環，下外緣所圍繞形成之下容納室蓋面相對於連接頭位置至下外緣間形成有一拉帶，該拉帶設有單成雙邊缺破邊可供由軸心軟拉環向上施力開罐者之整體結構不同，上述異議證據不能證明系爭案不具新穎性。四、又異議證據二於專利說明書已載明係應用於廣泛馬口鐵罐裝容器上；異議證據三係適用於一般食品罐頭或他種罐頭上使用，而一般罐頭均金屬容器；異議證據四為蓋子之改良構造，其蓋子設有內、外圍部，內圍部之下端外壁環設有凸緣，其並未揭示可以壓入瓶罐開口密合封罐；異議證據五於專利說明書發明摘要已載明該發明係以一圓形金屬片沖壓成蓋體，再蓋覆於大小與其相配合罐體上。而系爭案已說明係可以壓入於瓶罐開口之繞線蓋作承裝密合封罐，而不需機器輔助封罐者，則其能以壓入於瓶罐開口密合封罐而不需藉助機器輔助者自應選用具彈性之材質，如罐蓋與罐體同係金屬材質且不而機器輔助，自難以壓入瓶罐開口密合封罐。因此系爭案以彈性材質作為繞線蓋，可使密封罐開啟安全無割傷手指之虞，且不需大量加工及機器輔助封蓋即可以壓入於瓶罐開口之繞線蓋作承裝密合封罐，較諸異議證據二、三、四、五自具有功效增進，上述異議證據亦無法輕易轉用或組合成系爭案之專利特徵，系爭案應具進步性。從而上述異議證據不能證明系爭案不符專利要件，被告為異議不成立之審定，於法並無不合，訴願決定予以駁回，亦屬妥適，本件原告之訴為無理由，應予駁回。據上論結，本件原告之訴為無理由，爰依行政訴訟法第九十八條第三項前段、第二百十八條、民事訴訟法第三百八十五條第一項前段，判決如主文。中華民國九十一年十月十一日臺北高等行政法院第三庭審判長法官姜素娥法官林文舟法官陳國成右為正本係照原本作成。如不服本判決，應於送達後二十日內，向本院提出上訴狀並表明上訴理由，如於本判決宣示後送達前提起上訴者，應於判決送達後二十日內補提上訴理由書（須按他造人數附繕本）。中華民國九十一年十月十四日書記官王英傑",
  "characters": {
    "judges": [
      "姜素娥",
      "林文舟",
      "陳國成"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "王英傑"
    ],
    "plaintiffs": [
      "甲"
    ],
    "defendants": [
      "經濟部智慧財產局"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-10-11",
  "created_at": "2016-02-05 18:53:21",
  "updated_at": "2016-02-05 18:53:21"
}