{
  "identify": "KSD-100-聲-1350-20110425-1",
  "court": {
    "name": "臺灣高雄地方法院",
    "code": "KSD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 100,
  "word": "聲",
  "number": "1350",
  "jcheck": "1",
  "reason": "聲明異議",
  "content": "臺灣高雄地方法院刑事裁定             100年度聲字第1350號\n聲明異議人  謝海利\n即  受刑人\n送達代收人  劉啟輝律師\n上列聲明異議人因對檢察官就異議人不准易科罰金之執行指揮（\n臺灣高雄地方法院檢察署100年度執字第3266號）聲明異議，本\n院裁定如下：\n    主  文\n聲明異議駁回。\n    理  由\n一、異議意旨略以：聲明異議人即異議人謝海利（下稱異議人）\n    於民國98年間所犯重利案，經臺灣高雄地方法院以99年度審\n    簡字第4207號判決，判處應執行有期徒刑1年6月（共28罪）\n    ，如易科罰金，以新台幣1千元折算一日確定。而異議人自\n    警偵訊至原審之初，對犯罪事實均坦認不諱，況公訴檢察官\n    於法院審理時，並未就諭知不得易科罰金與否表示不同意之\n    意見，且原審判決理由認「本件均未使用暴力為之，且犯罪\n    動機皆為經濟因素想多賺一點錢，所犯上開犯行，係在半年\n    左右，及犯罪後態度尚可……」等語，顯見原審已綜合考量\n    各種情事，科異議人適當之刑，檢察官亦未上訴，堪認檢察\n    官亦認顯無「難收矯正之效，或難以維持法秩序」之情事，\n    何以於執行中為不同評價？再者，異議人係初犯，並未以暴\n    力或恐嚇手段催討債務，且犯罪情節及所生危害均屬輕微，\n    於本案判決確定後，異議人亦未再犯相類之案件，異議人何\n    來「確有因不執行所宣告之刑，難收矯正之效或難以維持法\n    秩序」？檢察官於通知異議人100年3月23日到案陳述是否有\n    得易科罰金之情事之前，即於執行傳票中記載「擬不准易科\n    罰金」，違反平等及比例原則，且逾越法律授權檢察官所得\n    行使之合義務性裁量，是檢察官不准易科罰金，自有不當，\n    為此聲明異議，請求准予易科罰金等語。\n二、按犯最重本刑為5年以下有期徒刑之罪，而受6個月以下有期\n    徒刑或拘役之宣告者，得以新臺幣1,000元、2,000元或3,00\n    0元折算1日，易科罰金。但確因不執行所宣告之刑，難收矯\n    正之效或難以維持法秩序者，不在此限，刑法第41條第1項\n    定有明文。而依其立法理由說明，個別異議人如有不宜易科\n    罰金之情形，在刑事執行程序中，檢察官得依該項但書規定\n    ，審酌異議人是否具有「確因不執行所宣告之刑，難收矯正\n    之效，或難以維持法秩序」等事由決定之。是以，檢察官對\n    於得易科罰金案件之指揮執行，如認異議人確有因不執行所\n    宣告之刑，難收矯正之效，或難以維持法秩序者，自不應准\n    予易科罰金；此乃檢察官指揮執行時得依職權裁量之事項，\n    倘其未濫用權限，自不得任意指摘為違法，觀諸刑事訴訟法\n    第457條第1項前段規定「執行裁判由為裁判法院之檢察官指\n    揮之」自明（最高法院98年度台抗字第477號裁定可參）。\n    是以，受得易科罰金之有期徒刑或拘役之宣告，法院所諭知\n    者僅係易科罰金之折算標準，至於是否准予易科罰金，則賦\n    予執行檢察官視個案具體情形，依據前開法律之規定予以裁\n    量，亦即執行檢察官得考量異議人有無不執行所宣告之刑難\n    收矯正之效或難以維持法秩序之情形，以作為其裁量是否准\n    予易科罰金之憑據，非謂一經法院宣告易科罰金之標準，檢\n    察官即應為准予易科罰金之處分，且僅於發生裁量瑕疵之情\n    況時，法院始有介入審查之必要。故立法者既已賦予執行檢\n    察官依具體個案情形，考量犯罪特性、情節及異議人個人之\n    相關主、客觀條件，據以審酌異議人如不接受有期徒刑或拘\n    役之執行，是否難達科刑之目的、收矯正之成效或維持法秩\n    序之裁量權限，則執行檢察官之裁量如未逾越權限或裁量瑕\n    疵之情形，自難遽指為違法。\n三、經查：本件異議人因犯重利罪，經本院以99年度審簡字第42\n    07號判處有期徒刑2月，共28罪（其中11罪與他人共同犯罪\n    ），並定其應執行有期徒刑1年6月，如易科罰金，以新臺幣\n    1000元折算1日確定，此有上開判決書及臺灣高等法院被告\n    前案紀錄表各1份附卷可參。嗣執行檢察官以異議人有正當\n    職業，收入已較一般人為高（自承月收入新台幣5萬元），\n    竟仍為圖一己之私，趁被害人輕率急迫之際貸與款項，藉機\n    收取高額利息圖利，經查獲之重利罪犯罪次數即高達28次，\n    且犯罪期間橫跨年餘，被害人數眾多，犯罪情節非輕，顯見\n    異議人漠視刑法對於保護他人財產法益之誡命要求，而認異\n    議人非執行所宣告之刑，難收矯正之效或難以維持法秩序，\n    而不准異議人易科罰金等情，亦有臺灣高雄地方法院檢察署\n    100年4月1日雄檢泰嵐100執字第14904號函附卷可稽。本院\n    審酌異議人正值中壯之年，身心無礙，不思循正當途徑賺取\n    金錢，竟利用他人急需用款之際貸以金錢，而取得與原本顯\n    不相當之重利，價值觀念偏差，且前後所犯重利等罪合計共\n    28罪，期間逾一年餘，犯罪情節難謂不重，因認檢察官以非\n    對異議人執行刑罰，難以收矯正之效果，而處分不予准許易\n    科罰金，顯屬有據，其所為指揮執行命令，核屬法律授權檢\n    察官所行使之合義務性裁量，自無違法或不當可言。故異議\n    人向本院聲明異議，揆諸前揭說明，為無理由，應予駁回。\n四、據上論斷，依刑事訴訟法第486條，裁定如主文。\n中    華    民    國   100    年    4     月    25    日\n                  刑事第一庭    法  官   李淑惠\n以上正本證明與原本無異。\n如不服本裁定，應於送達後5日內，向本院提出抗告狀。\n中    華    民    國   100    年    4     月    25    日\n                                書記官   林妙妙",
  "structure": {
    "main": "聲明異議駁回。",
    "reason": "一、異議意旨略以：聲明異議人即異議人謝海利（下稱異議人）\n    於民國98年間所犯重利案，經臺灣高雄地方法院以99年度審\n    簡字第4207號判決，判處應執行有期徒刑1年6月（共28罪）\n    ，如易科罰金，以新台幣1千元折算一日確定。而異議人自\n    警偵訊至原審之初，對犯罪事實均坦認不諱，況公訴檢察官\n    於法院審理時，並未就諭知不得易科罰金與否表示不同意之\n    意見，且原審判決理由認「本件均未使用暴力為之，且犯罪\n    動機皆為經濟因素想多賺一點錢，所犯上開犯行，係在半年\n    左右，及犯罪後態度尚可……」等語，顯見原審已綜合考量\n    各種情事，科異議人適當之刑，檢察官亦未上訴，堪認檢察\n    官亦認顯無「難收矯正之效，或難以維持法秩序」之情事，\n    何以於執行中為不同評價？再者，異議人係初犯，並未以暴\n    力或恐嚇手段催討債務，且犯罪情節及所生危害均屬輕微，\n    於本案判決確定後，異議人亦未再犯相類之案件，異議人何\n    來「確有因不執行所宣告之刑，難收矯正之效或難以維持法\n    秩序」？檢察官於通知異議人100年3月23日到案陳述是否有\n    得易科罰金之情事之前，即於執行傳票中記載「擬不准易科\n    罰金」，違反平等及比例原則，且逾越法律授權檢察官所得\n    行使之合義務性裁量，是檢察官不准易科罰金，自有不當，\n    為此聲明異議，請求准予易科罰金等語。\n二、按犯最重本刑為5年以下有期徒刑之罪，而受6個月以下有期\n    徒刑或拘役之宣告者，得以新臺幣1,000元、2,000元或3,00\n    0元折算1日，易科罰金。但確因不執行所宣告之刑，難收矯\n    正之效或難以維持法秩序者，不在此限，刑法第41條第1項\n    定有明文。而依其立法理由說明，個別異議人如有不宜易科\n    罰金之情形，在刑事執行程序中，檢察官得依該項但書規定\n    ，審酌異議人是否具有「確因不執行所宣告之刑，難收矯正\n    之效，或難以維持法秩序」等事由決定之。是以，檢察官對\n    於得易科罰金案件之指揮執行，如認異議人確有因不執行所\n    宣告之刑，難收矯正之效，或難以維持法秩序者，自不應准\n    予易科罰金；此乃檢察官指揮執行時得依職權裁量之事項，\n    倘其未濫用權限，自不得任意指摘為違法，觀諸刑事訴訟法\n    第457條第1項前段規定「執行裁判由為裁判法院之檢察官指\n    揮之」自明（最高法院98年度台抗字第477號裁定可參）。\n    是以，受得易科罰金之有期徒刑或拘役之宣告，法院所諭知\n    者僅係易科罰金之折算標準，至於是否准予易科罰金，則賦\n    予執行檢察官視個案具體情形，依據前開法律之規定予以裁\n    量，亦即執行檢察官得考量異議人有無不執行所宣告之刑難\n    收矯正之效或難以維持法秩序之情形，以作為其裁量是否准\n    予易科罰金之憑據，非謂一經法院宣告易科罰金之標準，檢\n    察官即應為准予易科罰金之處分，且僅於發生裁量瑕疵之情\n    況時，法院始有介入審查之必要。故立法者既已賦予執行檢\n    察官依具體個案情形，考量犯罪特性、情節及異議人個人之\n    相關主、客觀條件，據以審酌異議人如不接受有期徒刑或拘\n    役之執行，是否難達科刑之目的、收矯正之成效或維持法秩\n    序之裁量權限，則執行檢察官之裁量如未逾越權限或裁量瑕\n    疵之情形，自難遽指為違法。\n三、經查：本件異議人因犯重利罪，經本院以99年度審簡字第42\n    07號判處有期徒刑2月，共28罪（其中11罪與他人共同犯罪\n    ），並定其應執行有期徒刑1年6月，如易科罰金，以新臺幣\n    1000元折算1日確定，此有上開判決書及臺灣高等法院被告\n    前案紀錄表各1份附卷可參。嗣執行檢察官以異議人有正當\n    職業，收入已較一般人為高（自承月收入新台幣5萬元），\n    竟仍為圖一己之私，趁被害人輕率急迫之際貸與款項，藉機\n    收取高額利息圖利，經查獲之重利罪犯罪次數即高達28次，\n    且犯罪期間橫跨年餘，被害人數眾多，犯罪情節非輕，顯見\n    異議人漠視刑法對於保護他人財產法益之誡命要求，而認異\n    議人非執行所宣告之刑，難收矯正之效或難以維持法秩序，\n    而不准異議人易科罰金等情，亦有臺灣高雄地方法院檢察署\n    100年4月1日雄檢泰嵐100執字第14904號函附卷可稽。本院\n    審酌異議人正值中壯之年，身心無礙，不思循正當途徑賺取\n    金錢，竟利用他人急需用款之際貸以金錢，而取得與原本顯\n    不相當之重利，價值觀念偏差，且前後所犯重利等罪合計共\n    28罪，期間逾一年餘，犯罪情節難謂不重，因認檢察官以非\n    對異議人執行刑罰，難以收矯正之效果，而處分不予准許易\n    科罰金，顯屬有據，其所為指揮執行命令，核屬法律授權檢\n    察官所行使之合義務性裁量，自無違法或不當可言。故異議\n    人向本院聲明異議，揆諸前揭說明，為無理由，應予駁回。\n四、據上論斷，依刑事訴訟法第486條，裁定如主文。"
  },
  "search": "臺灣高雄地方法院刑事裁定100年度聲字第1350號聲明異議人謝海利即受刑人送達代收人劉啟輝律師上列聲明異議人因對檢察官就異議人不准易科罰金之執行指揮（臺灣高雄地方法院檢察署100年度執字第3266號）聲明異議，本院裁定如下：主文聲明異議駁回。理由一、異議意旨略以：聲明異議人即異議人謝海利（下稱異議人）於民國98年間所犯重利案，經臺灣高雄地方法院以99年度審簡字第4207號判決，判處應執行有期徒刑1年6月（共28罪），如易科罰金，以新台幣1千元折算一日確定。而異議人自警偵訊至原審之初，對犯罪事實均坦認不諱，況公訴檢察官於法院審理時，並未就諭知不得易科罰金與否表示不同意之意見，且原審判決理由認「本件均未使用暴力為之，且犯罪動機皆為經濟因素想多賺一點錢，所犯上開犯行，係在半年左右，及犯罪後態度尚可……」等語，顯見原審已綜合考量各種情事，科異議人適當之刑，檢察官亦未上訴，堪認檢察官亦認顯無「難收矯正之效，或難以維持法秩序」之情事，何以於執行中為不同評價？再者，異議人係初犯，並未以暴力或恐嚇手段催討債務，且犯罪情節及所生危害均屬輕微，於本案判決確定後，異議人亦未再犯相類之案件，異議人何來「確有因不執行所宣告之刑，難收矯正之效或難以維持法秩序」？檢察官於通知異議人100年3月23日到案陳述是否有得易科罰金之情事之前，即於執行傳票中記載「擬不准易科罰金」，違反平等及比例原則，且逾越法律授權檢察官所得行使之合義務性裁量，是檢察官不准易科罰金，自有不當，為此聲明異議，請求准予易科罰金等語。二、按犯最重本刑為5年以下有期徒刑之罪，而受6個月以下有期徒刑或拘役之宣告者，得以新臺幣1,000元、2,000元或3,000元折算1日，易科罰金。但確因不執行所宣告之刑，難收矯正之效或難以維持法秩序者，不在此限，刑法第41條第1項定有明文。而依其立法理由說明，個別異議人如有不宜易科罰金之情形，在刑事執行程序中，檢察官得依該項但書規定，審酌異議人是否具有「確因不執行所宣告之刑，難收矯正之效，或難以維持法秩序」等事由決定之。是以，檢察官對於得易科罰金案件之指揮執行，如認異議人確有因不執行所宣告之刑，難收矯正之效，或難以維持法秩序者，自不應准予易科罰金；此乃檢察官指揮執行時得依職權裁量之事項，倘其未濫用權限，自不得任意指摘為違法，觀諸刑事訴訟法第457條第1項前段規定「執行裁判由為裁判法院之檢察官指揮之」自明（最高法院98年度台抗字第477號裁定可參）。是以，受得易科罰金之有期徒刑或拘役之宣告，法院所諭知者僅係易科罰金之折算標準，至於是否准予易科罰金，則賦予執行檢察官視個案具體情形，依據前開法律之規定予以裁量，亦即執行檢察官得考量異議人有無不執行所宣告之刑難收矯正之效或難以維持法秩序之情形，以作為其裁量是否准予易科罰金之憑據，非謂一經法院宣告易科罰金之標準，檢察官即應為准予易科罰金之處分，且僅於發生裁量瑕疵之情況時，法院始有介入審查之必要。故立法者既已賦予執行檢察官依具體個案情形，考量犯罪特性、情節及異議人個人之相關主、客觀條件，據以審酌異議人如不接受有期徒刑或拘役之執行，是否難達科刑之目的、收矯正之成效或維持法秩序之裁量權限，則執行檢察官之裁量如未逾越權限或裁量瑕疵之情形，自難遽指為違法。三、經查：本件異議人因犯重利罪，經本院以99年度審簡字第4207號判處有期徒刑2月，共28罪（其中11罪與他人共同犯罪），並定其應執行有期徒刑1年6月，如易科罰金，以新臺幣1000元折算1日確定，此有上開判決書及臺灣高等法院被告前案紀錄表各1份附卷可參。嗣執行檢察官以異議人有正當職業，收入已較一般人為高（自承月收入新台幣5萬元），竟仍為圖一己之私，趁被害人輕率急迫之際貸與款項，藉機收取高額利息圖利，經查獲之重利罪犯罪次數即高達28次，且犯罪期間橫跨年餘，被害人數眾多，犯罪情節非輕，顯見異議人漠視刑法對於保護他人財產法益之誡命要求，而認異議人非執行所宣告之刑，難收矯正之效或難以維持法秩序，而不准異議人易科罰金等情，亦有臺灣高雄地方法院檢察署100年4月1日雄檢泰嵐100執字第14904號函附卷可稽。本院審酌異議人正值中壯之年，身心無礙，不思循正當途徑賺取金錢，竟利用他人急需用款之際貸以金錢，而取得與原本顯不相當之重利，價值觀念偏差，且前後所犯重利等罪合計共28罪，期間逾一年餘，犯罪情節難謂不重，因認檢察官以非對異議人執行刑罰，難以收矯正之效果，而處分不予准許易科罰金，顯屬有據，其所為指揮執行命令，核屬法律授權檢察官所行使之合義務性裁量，自無違法或不當可言。故異議人向本院聲明異議，揆諸前揭說明，為無理由，應予駁回。四、據上論斷，依刑事訴訟法第486條，裁定如主文。中華民國100年4月25日刑事第一庭法官李淑惠以上正本證明與原本無異。如不服本裁定，應於送達後5日內，向本院提出抗告狀。中華民國100年4月25日書記官林妙妙",
  "characters": {
    "judges": [
      "李淑惠"
    ],
    "prosecutors": [

    ],
    "lawyers": [
      "劉啟輝"
    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-04-25",
  "created_at": "2016-02-12 10:01:07",
  "updated_at": "2016-02-12 10:01:07"
}