{
  "identify": "PCD-100-易-743-20110425-1",
  "court": {
    "name": "臺灣新北地方法院",
    "code": "PCD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 100,
  "word": "易",
  "number": "743",
  "jcheck": "1",
  "reason": "竊盜",
  "content": "臺灣板橋地方法院刑事判決              100年度易字第743號\n公  訴  人  臺灣板橋地方法院檢察署檢察官\n被      告  邱瑞祥\n上列被告因竊盜案件，經檢察官提起公訴（100年度偵字第1061\n號），因被告於本院準備程序中就被訴事實為有罪之陳述，本院\n告知被告簡式審判程序之旨，並聽取當事人之意見後，由本院裁\n定改依簡式審判程序進行，判決如下\n    主  文\n邱瑞祥犯竊盜罪，累犯，處有期徒刑參月，如易科罰金，以新臺\n幣壹仟元折算壹日。\n    事  實\n一、邱瑞祥前因公共危險案件，經臺灣士林地方法院以98年度士\n    交簡字第810 號判決判處有期徒刑4 月確定，嗣於民國99年\n    2 月10日易科罰金執行完畢。詎仍不知悔改，緣其曾任職於\n    紀榮峰所經營、位於臺北縣中和市（現改制為新北市中和區\n    ○○○路134 巷12號「特偉精密工業有限公司」（下稱特偉\n    公司）之工廠（無人居住），因而知悉該公司工廠大門之鑰\n    匙放置於窗檯邊，認有機可趁，竟基於意圖為自己不法之所\n    有，於99年10月16日凌晨2 時32分許，駕駛車牌號碼G9-103\n    7 號自用小客車，至特偉公司之工廠，持上開鑰匙開啟該工\n    廠大門後侵入該工廠（侵入建築物部分，未據告訴），竊取\n    特偉公司所有之銅線4 箱，得手後旋即駕駛上開自用小客車\n    逃離現場。嗣經紀榮峰查覺失竊報警處理，經警調閱監視器\n    錄影畫面，始查悉上情。\n二、案經臺北縣政府警察局（現改制為新北市政府警察局）中和\n    第二分局報告臺灣板橋地方法院檢察署檢察官偵查起訴。\n    理  由\n一、查本案被告邱瑞祥所犯並非死刑、無期徒刑、最輕本刑為3\n    年以上有徒刑之罪或高等法院管轄第一審案件，而其於準備\n    程序進行中，被告先就被訴事實為有罪之陳述，經法官告知\n    簡式審判程序之旨，並聽取公訴人及被告之意見後，本院認\n    適宜改依簡式審判程序進行，爰依刑事訴訟法第273 條之1\n    第1 項、第284 條之1 之規定，由本院裁定進行簡式審判程\n    序，合先敘明。\n二、上揭事實，業據被告於本院審理時坦承不諱，核與證人即告\n    訴人紀榮峰於警詢及偵查中證述失竊情節大致相符，並有監\n    視器錄影畫面翻拍照片5張在卷足憑（見100年度偵字第1061\n    號卷第11頁），足認被告自白與事實相符，自可採為認定事\n    實之依據，本件事證明確，被告上開犯行堪以認定。\n三、核被告所為，係犯刑法第320 條第1 項之竊盜罪。又被告有\n    事實欄所列前揭犯罪前科紀錄，有臺灣高等法院被告前案紀\n    錄表可稽，其受有期徒刑之執行完畢，5 年以內故意再犯本\n    件有期徒刑以上之罪，應依刑法第47條第1 項之規定，論以\n    累犯，並加重其刑。爰審酌被告之素行、智識程度，其犯罪\n    之動機、目的、手段，兼衡被告竊取財物之價值、所肇損害\n    ，及其犯罪後坦承犯行之態度等一切情狀，量處如主文所示\n    之刑，並諭知易科罰金之折算標準，以資懲儆。\n據上論斷，應依刑事訴訟法第273 條之1 第1 項、第299 條第1\n項前段，刑法第320 條第1 項、第47條第1 項、第41條第1 項前\n段，刑法施行法第1 條之1 ，判決如主文。\n本案經檢察官張慶林到庭執行職務。\n中    華    民    國   100    年    4     月    25    日\n                  刑事第十一庭  法  官  錢衍蓁\n上列正本證明與原本無異。\n如不服本判決，應於判決送達後10日內敘明上訴理由，向本院提\n出上訴狀 (應附繕本) ，上訴於臺灣高等法院。其未敘述上訴理\n由者，應於上訴期間屆滿後20日內向本院補提理由書「切勿逕送\n上級法院」。\n                                書記官  劉靜慧\n中    華    民    國   100    年    4     月    26    日\n中華民國刑法第320條\n（普通竊盜罪、竊佔罪）\n意圖為自己或第三人不法之所有，而竊取他人之動產者，為竊盜\n罪，處 5 年以下有期徒刑、拘役或 5 百元以下罰金。\n意圖為自己或第三人不法之利益，而竊佔他人之不動產者，依前\n項之規定處斷。\n前二項之未遂犯罰之。",
  "structure": {
    "main": "邱瑞祥犯竊盜罪，累犯，處有期徒刑參月，如易科罰金，以新臺\n幣壹仟元折算壹日。",
    "fact": "一、邱瑞祥前因公共危險案件，經臺灣士林地方法院以98年度士\n    交簡字第810 號判決判處有期徒刑4 月確定，嗣於民國99年\n    2 月10日易科罰金執行完畢。詎仍不知悔改，緣其曾任職於\n    紀榮峰所經營、位於臺北縣中和市（現改制為新北市中和區\n    ○○○路134 巷12號「特偉精密工業有限公司」（下稱特偉\n    公司）之工廠（無人居住），因而知悉該公司工廠大門之鑰\n    匙放置於窗檯邊，認有機可趁，竟基於意圖為自己不法之所\n    有，於99年10月16日凌晨2 時32分許，駕駛車牌號碼G9-103\n    7 號自用小客車，至特偉公司之工廠，持上開鑰匙開啟該工\n    廠大門後侵入該工廠（侵入建築物部分，未據告訴），竊取\n    特偉公司所有之銅線4 箱，得手後旋即駕駛上開自用小客車\n    逃離現場。嗣經紀榮峰查覺失竊報警處理，經警調閱監視器\n    錄影畫面，始查悉上情。\n二、案經臺北縣政府警察局（現改制為新北市政府警察局）中和\n    第二分局報告臺灣板橋地方法院檢察署檢察官偵查起訴。",
    "reason": "一、查本案被告邱瑞祥所犯並非死刑、無期徒刑、最輕本刑為3\n    年以上有徒刑之罪或高等法院管轄第一審案件，而其於準備\n    程序進行中，被告先就被訴事實為有罪之陳述，經法官告知\n    簡式審判程序之旨，並聽取公訴人及被告之意見後，本院認\n    適宜改依簡式審判程序進行，爰依刑事訴訟法第273 條之1\n    第1 項、第284 條之1 之規定，由本院裁定進行簡式審判程\n    序，合先敘明。\n二、上揭事實，業據被告於本院審理時坦承不諱，核與證人即告\n    訴人紀榮峰於警詢及偵查中證述失竊情節大致相符，並有監\n    視器錄影畫面翻拍照片5張在卷足憑（見100年度偵字第1061\n    號卷第11頁），足認被告自白與事實相符，自可採為認定事\n    實之依據，本件事證明確，被告上開犯行堪以認定。\n三、核被告所為，係犯刑法第320 條第1 項之竊盜罪。又被告有\n    事實欄所列前揭犯罪前科紀錄，有臺灣高等法院被告前案紀\n    錄表可稽，其受有期徒刑之執行完畢，5 年以內故意再犯本\n    件有期徒刑以上之罪，應依刑法第47條第1 項之規定，論以\n    累犯，並加重其刑。爰審酌被告之素行、智識程度，其犯罪\n    之動機、目的、手段，兼衡被告竊取財物之價值、所肇損害\n    ，及其犯罪後坦承犯行之態度等一切情狀，量處如主文所示\n    之刑，並諭知易科罰金之折算標準，以資懲儆。\n據上論斷，應依刑事訴訟法第273 條之1 第1 項、第299 條第1\n項前段，刑法第320 條第1 項、第47條第1 項、第41條第1 項前\n段，刑法施行法第1 條之1 ，判決如主文。\n本案經檢察官張慶林到庭執行職務。\n中    華    民    國   100    年    4     月    25    日\n                  刑事第十一庭  法  官  錢衍蓁\n上列正本證明與原本無異。\n如不服本判決，應於判決送達後10日內敘明上訴理由，向本院提\n出上訴狀 (應附繕本) ，上訴於臺灣高等法院。其未敘述上訴理\n由者，應於上訴期間屆滿後20日內向本院補提理由書「切勿逕送\n上級法院」。\n                                書記官  劉靜慧"
  },
  "search": "臺灣板橋地方法院刑事判決100年度易字第743號公訴人臺灣板橋地方法院檢察署檢察官被告邱瑞祥上列被告因竊盜案件，經檢察官提起公訴（100年度偵字第1061號），因被告於本院準備程序中就被訴事實為有罪之陳述，本院告知被告簡式審判程序之旨，並聽取當事人之意見後，由本院裁定改依簡式審判程序進行，判決如下主文邱瑞祥犯竊盜罪，累犯，處有期徒刑參月，如易科罰金，以新臺幣壹仟元折算壹日。事實一、邱瑞祥前因公共危險案件，經臺灣士林地方法院以98年度士交簡字第810號判決判處有期徒刑4月確定，嗣於民國99年2月10日易科罰金執行完畢。詎仍不知悔改，緣其曾任職於紀榮峰所經營、位於臺北縣中和市（現改制為新北市中和區○○○路134巷12號「特偉精密工業有限公司」（下稱特偉公司）之工廠（無人居住），因而知悉該公司工廠大門之鑰匙放置於窗檯邊，認有機可趁，竟基於意圖為自己不法之所有，於99年10月16日凌晨2時32分許，駕駛車牌號碼G9-1037號自用小客車，至特偉公司之工廠，持上開鑰匙開啟該工廠大門後侵入該工廠（侵入建築物部分，未據告訴），竊取特偉公司所有之銅線4箱，得手後旋即駕駛上開自用小客車逃離現場。嗣經紀榮峰查覺失竊報警處理，經警調閱監視器錄影畫面，始查悉上情。二、案經臺北縣政府警察局（現改制為新北市政府警察局）中和第二分局報告臺灣板橋地方法院檢察署檢察官偵查起訴。理由一、查本案被告邱瑞祥所犯並非死刑、無期徒刑、最輕本刑為3年以上有徒刑之罪或高等法院管轄第一審案件，而其於準備程序進行中，被告先就被訴事實為有罪之陳述，經法官告知簡式審判程序之旨，並聽取公訴人及被告之意見後，本院認適宜改依簡式審判程序進行，爰依刑事訴訟法第273條之1第1項、第284條之1之規定，由本院裁定進行簡式審判程序，合先敘明。二、上揭事實，業據被告於本院審理時坦承不諱，核與證人即告訴人紀榮峰於警詢及偵查中證述失竊情節大致相符，並有監視器錄影畫面翻拍照片5張在卷足憑（見100年度偵字第1061號卷第11頁），足認被告自白與事實相符，自可採為認定事實之依據，本件事證明確，被告上開犯行堪以認定。三、核被告所為，係犯刑法第320條第1項之竊盜罪。又被告有事實欄所列前揭犯罪前科紀錄，有臺灣高等法院被告前案紀錄表可稽，其受有期徒刑之執行完畢，5年以內故意再犯本件有期徒刑以上之罪，應依刑法第47條第1項之規定，論以累犯，並加重其刑。爰審酌被告之素行、智識程度，其犯罪之動機、目的、手段，兼衡被告竊取財物之價值、所肇損害，及其犯罪後坦承犯行之態度等一切情狀，量處如主文所示之刑，並諭知易科罰金之折算標準，以資懲儆。據上論斷，應依刑事訴訟法第273條之1第1項、第299條第1項前段，刑法第320條第1項、第47條第1項、第41條第1項前段，刑法施行法第1條之1，判決如主文。本案經檢察官張慶林到庭執行職務。中華民國100年4月25日刑事第十一庭法官錢衍蓁上列正本證明與原本無異。如不服本判決，應於判決送達後10日內敘明上訴理由，向本院提出上訴狀(應附繕本)，上訴於臺灣高等法院。其未敘述上訴理由者，應於上訴期間屆滿後20日內向本院補提理由書「切勿逕送上級法院」。書記官劉靜慧中華民國100年4月26日中華民國刑法第320條（普通竊盜罪、竊佔罪）意圖為自己或第三人不法之所有，而竊取他人之動產者，為竊盜罪，處5年以下有期徒刑、拘役或5百元以下罰金。意圖為自己或第三人不法之利益，而竊佔他人之不動產者，依前項之規定處斷。前二項之未遂犯罰之。",
  "characters": {
    "judges": [
      "錢衍蓁"
    ],
    "prosecutors": [
      "張慶林"
    ],
    "lawyers": [

    ],
    "clerks": [
      "劉靜慧"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "邱瑞祥"
    ],
    "prosecutor_office": [
      "臺灣板橋地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-04-25",
  "created_at": "2016-02-12 10:22:54",
  "updated_at": "2016-02-12 10:22:54"
}