{
  "identify": "TCD-99-訴-1288-20110426-1",
  "court": {
    "name": "臺灣臺中地方法院",
    "code": "TCD"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 99,
  "word": "訴",
  "number": "1288",
  "jcheck": "1",
  "reason": "確認董事會決議無效",
  "content": "臺灣臺中地方法院民事判決              99年度訴字第1288號\n原      告  陳光和\n訴訟代理人  黃文玲律師\n            陳忠儀律師\n複  代理人  羅渝桓律師\n被      告  財團法人中臺科技大學\n法定代理人  張漢鄒\n訴訟代理人  鄭凱鴻律師\n上列當事人間請求確認董事會決議無效等事件，本院於民國100\n年3月29日言詞辯論終結，判決如下：\n    主  文\n原告之訴駁回。\n訴訟費用由原告負擔。\n    事實及理由\n一、原告主張：\n（一）原告與訴外人即其父陳天機、其弟陳光治於民國55年間共\n      同出資捐贈新台幣（下同）500萬元，創辦成立被告學校\n      （原名稱為財團法人私立中臺醫事技術學院，於89年11月\n      4 日更名為財團法人私立中臺醫護技術學院，於96年8月\n      17 日再更名為財團法人中臺科技大學），並於55年10月1\n      日向臺中地方法院辦理法人登記，經法人登記冊第壹伍玖\n      號完成登記在案。原告並為被告第13屆董事會之董事長。\n      惟被告97年6月30日召開中臺科技大學董事會第13屆第19\n      次會議，會議程序四、提案討論之案由二：選舉本會第14\n      屆董事，經選舉決議當選第14屆董事名單：汪淼雄、李沛\n      霖、林郭月琴、郭榮昌、陳裕澤、黃紹華、黃漢清、張漢\n      鄒、陳伯璋、陳貴端、汪幹雄（下稱系爭決議）。被告於\n      97年10月3日函報第14屆董事名冊，除其中陳伯璋因自97\n      年8月1日起擔任國立教育研究院籌備處主任，為廣義公務\n      員，教育部未核定外，其餘李沛霖、陳裕澤、汪幹雄、陳\n      貴端、黃紹華、張漢鄒、黃漢清、林郭月琴、汪淼雄、郭\n      榮昌等10人，經教育部以97年10月27日台技(二)字第097010\n      00971號函核定為被告第14屆董事，任期自教育部核定日\n      起4年止。原告為被告第13屆董事會之董事，並推選為第\n      13屆之董事長，對於選舉被告董事會第14屆董事之決議如\n      有無效之情事，自應回復未選舉之狀態，由原告擔任董事\n      長之職務，自有經法院判決將不安之狀態除去之受確認判\n      決之法律上利益。\n（二）按私立學校法第16條於97年1月16日修正前原規定「董事\n      相互間有配偶及三親等以內血親、姻親之關係者，不得超\n      過總名額3分之1」（97年1月16日私立學校法第16條修正\n      為「董事相互間有配偶及三親等以內血親、姻親之關係者\n      ，不得超過董事總額3分之1」）。教育部於93年5月5日以\n      台高(三)字第0930022411號釋示：「私立學校法第18條，董\n      事相互間有配偶及三親等以內血親、姻親之關係者，不得\n      超過「總名額」3分之1之規定，該「總名額」3分之1應以\n      數家族人數合併計算，本令發布前已核定之董事會案件，\n      仍維持至當屆董事會屆滿為止」。如依教育部以98年2月\n      10 日台技(二)字第0980006977C號釋示認為應以單一家族人\n      數分別計算，無非係擴大各別家族參與學校校務，造成各\n      單一家族相互角力，反而影響學校正常運作，無法避免學\n      校遭各別家族掌控，致生弊端，顯與當時立法意旨相違背\n      。被告第14屆董事名單中，汪淼雄、汪幹雄2人為親兄弟\n      是二親等血親，張漢鄒為陳裕澤之親姊夫，其等為二親等\n      姻親，已違反私立學校法第16條規定，且系爭決議係於97\n      年6月30日作成，早於教育部頒布之上開98年2月10日台技\n      (二)字第0980006977C號釋示及私立學校法施行細則第13條\n      之規定，自無從適用。縱嗣後教育部錯誤核定或上開函釋\n      嗣後經教育部變更，均無從使自始、當然、確定無效之董\n      事會決議溯及生效。另參酌最高行政法院98年度判字第11\n      62號判決之反面解釋，系爭決議係97年6月30日作成，私\n      立學校法已增訂第33條第1項之規定，即系爭決議既違反\n      私立學校法第16條規定，無論是否經主管機關核定，均屬\n      當然無效。\n（三）依臺中地方法院法人登記簿登記號數第159號第7項出資方\n      法所示：「捐贈（由創辦人陳天機、陳光和、陳光治等3\n      人共同捐贈）」，及證人陳儒益於鈞院另案98年度訴字\n      3006號案件證述：「（陳天機的2個兒子陳光和、陳光治\n      是否是中臺醫專的創辦人？）這事項在第一屆董事會也有\n      討論過，他們二人列為創辦人」等語，可知原告與陳天機\n      、陳光治為被告之捐贈人，並擔任創辦人，則原告、陳天\n      機、陳光治自得為被告當然董事，無庸經選舉而產生，並\n      不經選舉而連任。且原告歷次擔任董事職務，係經選舉所\n      產生，非以當然董事參與，故辭任董事職務，係指辭任因\n      選舉產生之董事，非謂係放棄行使當然董事之權利，故原\n      告仍得主張行使當然董事之權利。惟被告於97年6月30日\n      第13屆第19次董事會所為「選舉本會第14屆董事」案，未\n      保留當然董事席次予原告及陳天機，與前揭法令之規定有\n      違，逕自選出其他11名之全額董事席次，亦屬無效。\n（四）又被告97年6月17日第13屆第18次董事會議業已審查16位\n      董事候選人之資料及願任第14屆董事同意書。惟訴外人汪\n      淼雄質疑此次董事選舉開會通知單是否於該次會議前10\n      日寄出，經訴外人李沛霖提議於6月30日再召開一次董事\n      會，該次會議始決議另於97年6月30日召開第13屆第19次\n      董事會議，討論「選舉本會第14屆董事」及「本校97學年\n      預算提起討論」二議題，故97年6月17日發出之召開第13\n      屆第19次董事會議通知函所檢附之會議議中「提案討論：\n      案由一：選舉本會第14屆董事。說明欄已記載「3.（原告\n      誤載為2.）依97/1/16修訂公佈私立學校法第17條規定．\n      ．前項候選人應預先出具願任同意書，始得列入候選人名\n      單．．5.現任第13 屆董事11人為第14屆董事當然候選人\n      ，董事長另行加推陳麗紅、黃天祥、呂良輝、陳正一、陳\n      月枝等五位為董事候選人，目前共有16位董事候選人。6.\n      請先審查董事候選人資格且是否事先提出願任14屆董事同\n      意書」，詎97年6月30日董事會議時，現任董事李沛霖、\n      郭榮昌、汪淼雄臨時提出加推林耀東、陳貴端、陳伯璋、\n      汪幹雄為董事候選人，惟上開人員未依私立學校法第17條\n      規定預先出具願任同意書，亦無具體審核其等資格，依私\n      立學校法第17條第3項之規定，林耀東、陳貴端、陳伯璋\n      、汪幹雄應不得列入候選人名單，惟被告第13屆第19次董\n      事會將其等列入董事候選人名單，且決議陳伯璋、陳貴端\n      、汪幹雄當選為董事，該決議應為無效。並聲明：確認被\n      告民國97年6月30日第13屆第19次董事會所為「選舉本會\n      第14屆董事」案之決議無效。\n二、被告則以：\n（一）原告雖擔任被告第13屆董事，惟該第13屆任期自94年7月6\n      日至97年7月5日止，任期已屆滿，縱於被告選任第14屆董\n      事之前，由第13屆董事權宜繼續行使董事職務，亦非法律\n      賦予第13屆董事之權利，故本件非原告可主張之法律上利\n      益。\n（二）教育部93年5月5日台高(三)字第0930022411號令解釋雖以：\n      「私立學校法第18條，董事相互間有配偶及三親等以內血\n      親、姻親之關係者，不得超過「總名額」3分之1之規定，\n      該「總名額」3分之1應以數家族人數合併計算，本令發布\n      前已核定之董事會案件，仍維持至當屆董事會屆滿為止」\n      ，但業經教育部以98年2月10日台技(二)字第0980006977D號\n      令廢止，並於同日發布台技(二)字第0980006977C號令：「\n      核釋私立學校法第16條所定董事相互間有配偶及三親等以\n      內血親、姻親之關係者，不得超過董事『總額』3分之1規\n      定，其『總額』3分之1應以單一家族人數分別計算」，並\n      自即日生效」，又於98年4月21日修正私立學校法施行細\n      則第13條明定：「本法第16條所定董事相互間有配偶及三\n      親等以內血親、姻親之關係，其人數之計算，應以單一家\n      族人數分別計算」。且教育部變更解釋及私立學校法施行\n      細則之明訂，係鑒於原解釋函令較立法意旨嚴格，有限縮\n      私人辦學之虞，予以導正。本件系爭決議改選第14屆董事\n      ，其中汪淼雄、汪幹雄為二親等血親，張漢鄒、陳裕澤為\n      二親等姻親，但各家族的人數（2人）均未超過董事總額3\n      分之1（3人），自無違反私立學校法第16條規定。\n（三）被告於55年間經許可設立，依當時之私立學校規程第2、3\n      、13、15條規定，可知私立學校創辦人係指私立學校擬設\n      校時，擬具設核計劃，向主管教育行政機關申報之人，僅\n      有創辦人具備當然董事之資格，故私立學校創辦人或當然\n      董事之身份，係由擬具設校計劃申報主管教育行政機關而\n      來，與何人捐資設立無關。縱被告法人登記資料為真，惟\n      捐資非成為創辦人之要件，創辦人亦非財團法人設立登記\n      時之應登記事項，被告法人登記資料亦無創辦人登記事項\n      ，實無從以被告之法人登記資料證明原告為被告創辦人或\n      當然董事。且依主管機關55年6月13日台（55）高字第877\n      9號、55年6月17日台（55）高字第9101號函文之受文者均\n      記載被告創辦人陳天機。訴外人陳天機檢具之各項表件亦\n      僅記載陳天機為創辦人，原告職別則經塗改並蓋有陳天機\n      印文。被告董事會第2次會議曾決議推請原告為第二創辦\n      人協助辦理設校事宜，並以55年7月2日中台（55）董字第\n      3號函請教育部報備，表明「本校前於申請籌設時，原列\n      創辦人為陳天機一人」，教育部並以55年7月23日台（55\n      ）高字第11882號函覆「擬請增列創辦人一節，應毋庸議\n      」，足證陳天機始為被告唯一創辦人。又私立學校董事會\n      設立時，創辦人即依照法律規定，成為第1屆當然董事，\n      當然董事之資格尚非創辦人得保留至將來始為主張或行使\n      ，縱認原告為被告創辦人，該當然董事之資格亦僅限於第\n      1屆。縱認原告於被告申設時為當然董事，惟原告於第2屆\n      董事任期中辭任董事，經被告第2屆董事會第3次會議同意\n      原告請辭董事職務，雖原告再於73年6月16日因被告董事\n      辭職而經推選補聘為第6屆董事、曾參選被告第7屆至第14\n      屆董事，亦無從回復其當然董事身分，即原告或於請辭第\n      2屆董事獲准時，或經選舉擔任被告第2屆、第7屆至第13\n      屆董事時，業已放棄當然董事之資格。\n（四）原告具名提出之被告董事會函所檢送之被告董事會第13\n      屆第19次會議紀錄，其中第4頁明確載稱：「確定所有被\n      提名董事候選人共20位：……林耀東、陳貴端、陳伯璋、\n      汪幹雄」、「審查董事候選人資格且是否事先提出願任14\n      屆董事同意書結果：通過董事候選人共20位」，依上開會\n      議記錄之記載，顯見林耀東、陳貴端、陳伯璋、汪幹雄等\n      四人已預先出具願任同意書並經審查，即得列入候選人名\n      單，於法並無不合。並聲明：如主文所示。\n三、按民事訴訟法第247條所謂即受確認判決之法律上利益，係\n    指因法律關係之存否不明確，致原告在私法上之地位有受侵\n    害之危險，而此項危險得以對於被告之確認判決除去之者而\n    言，故確認法律關係成立或不成立之訴，苟具備前開要件，\n    即得謂有即受確認判決之法律上利益。原告為被告第13屆董\n    事會之董事，並經推選為第13屆之董事長，對於選舉被告董\n    事會第14屆董事之決議如有無效之情事，自應回復未選舉之\n    狀態，由原告擔任董事長之職務，自有經法院判決確認，將\n    不安之狀態除去。是以本件原告自有受確認判決之法律上利\n    益，合先敘明。\n四、兩造不爭執事項：\n（一）97年6月30日被告第13屆第19次董事會會議決議改選汪淼\n      雄、李沛霖、林郭月琴、郭榮昌、陳裕澤、黃紹華、黃漢\n      清、張漢鄒、陳伯璋、陳貴端、汪幹雄為第14屆董事。\n（二）原告係被告第13屆董事會董事及董事長。\n（三）汪淼雄、汪幹雄是兄弟，張漢鄒是陳裕澤之親姐夫。\n（四）訴外人陳天機於61年3月30日因擔任中臺醫專校長，而請\n      辭董事長及董事職務。\n五、法院之判斷：\n    原告主張中臺科技大學董事會第13屆第19次會議選舉第14屆\n    董事會決議違背法令，請求確認該決議無效，為被告所否認\n    。兩造之爭執厥為：(一)系爭決議是否違反私立學校法第16條\n    規定？(二)原告是否為被告之捐助人、創辦人或當然董事，而\n    得不經選舉而連任被告第14屆董事？系爭決議未保留第14屆\n    董事席次予原告及陳天機，是否違反私立學校法第18條第1\n    項規定？(三)系爭決議將林耀東、陳貴端、陳伯璋、汪幹雄列\n    入董事候選人名單，是否違反私立學校法第17條第3項規定\n    ？茲審究析述如下：\n（一）系爭決議並未違反私立學校法第16條規定：\n  １、按董事相互間有配偶及三親等以內血親、姻親之關係者，\n      不得超過董事總額3分之1，97年1月16日公布施行之私立\n      學校法第16條定有明文（按該條修正前係規定於同法第18\n      條：「董事相互間有配偶及三親等以內血親、姻親之關係\n      者，不得超過總名額3分之1」）。就董事總額如何計算，\n      係於98年4月21日修正私立學校法施行細則，始新增於第\n      13條規定：「本法第16條所定董事相互間有配偶及三親等\n      以內血親、姻親之關係，其人數之計算，應以單一家族人\n      數分別計算」。至於系爭決議97年6月30日作成之當時，\n      對於董事總額係以單一家族人數分別計算，或以數家族人\n      數合併計算，私立學校法及私立學校施行細則尚無詳細規\n      定。\n  ２、有關大學及私立專科學校，主管機關為教育部，於適用私\n      立學校法上發生疑義時，自可本於其職掌，依據母法之規\n      定、立法意旨，闡明法規命令之真意，以統一法規之適用\n      並釐清爭議。依教育部93年5月5日台高（三）字第093002\n      2411號函釋，就私立學校法第16條（當時為第18條），認\n      為董事相互間有配偶及三親等以內血親、姻親之關係者，\n      不得超過「總名額」三分之一之規定，該「總名額」三分\n      之一應以數家族人數合併計算，惟嗣經教育部於98年2 月\n      10日台技（二）字第0980006977D號函釋廢止，教育部並\n      於同日以台技（二）字第0980006977C號函，核釋「私立\n      學校法第16條所定董事相互間有配偶及三親等以內血親、\n      姻親之關係者，不得超過董事『總額』三分之一之規定，\n      其『總額』三分之一應以單一家族人數分別計算」，並自\n      即日生效。是以本件教育部就私立學校法第16條（修正前\n      為第18條）所為之釋示，有前後不一致之情形。\n  ３、惟行政釋示，為解釋性規則，無法規不溯既往或實體從舊\n      ，程序從新等原則之適用。另依司法院釋字第287號解釋\n      意旨：「行政主管機關就行政法規所為之釋示，係闡明法\n      規之原意，固應自法規生效之日起有其適用。惟在後之釋\n      示如與在前之釋示不一致時，在前之釋示並非當然錯誤，\n      於後釋示發布前，依前釋示所為之行政處分已確定者，除\n      前釋示確有違法之情形外，為維持法律秩序之安定，應不\n      受後釋示之影響」。換言之，所除了已依前釋示所為之確\n      定行政處分不受後釋示之影響外，在後釋示發布前，依前\n      釋示所為之行政處分尚未確定，或所為之行政處分與後釋\n      示之內容相符者，仍應有後釋示之適用。\n  ４、私立學校法第21條第1項規定：「董事會應於當屆董事任\n      期屆滿二個月前開會選舉下屆董事，並應於選舉後30日內\n      ，檢具全體董事當選人名冊，報請法人主管機關核定；董\n      事應經法人主管機關核定後，始得行使職權。」同法施行\n      細則第17條第2項規定：「改選、補選之董事長、董事，\n      應報經主管教育行政機關核備後，方得行使職權」，而是\n      否准予核備足以影響私立學校諸多相關公法上之權利或義\n      務，如私立學校法第48條規定之補助、同法第38條規定之\n      核轉該管法院辦理變更登記程序。故主管教育行政機關對\n      新董事名冊之准否核備，性質上為一行政處分（最高法院\n      本院95年7月份庭長法官聯席會議決議參照）。被告97年6\n      月30日召開中臺科技大學董事會第13屆第19次會議，經選\n      舉決議當選第14屆之董事名單經被告於97年10月3日函報\n      第14屆董事名冊，除其中陳伯璋因自97年8月1日起擔任國\n      立教育研究院籌備處主任，為廣義公務員，教育部未核定\n      外，其餘10人均經教育部以97年10月27日台技(二)字第097\n      01000971號函核定為被告第14屆董事，任期自教育部核定\n      日起4年止，為兩造所不爭執。而系爭決議97年6月30 日\n      作成之當時，依當時存在之教育部93年5月5日台高（三）\n      字第0930022411號函釋，董事相互間有配偶及三親等以內\n      血親、姻親之關係者，不得超過「總名額」三分之一之規\n      定，該「總名額」三分之一，固應以數家族人數合併計算\n      。惟教育部所為核定系爭決議所選出之董事名冊之行政處\n      分，並無因適用該前釋示之情形，否則不可能予以核定，\n      甚為灼然。故本件仍應依後釋示即教育部於98年2月10 日\n      台技（二）字第0980006977C號函之核釋內容：「私立學\n      校法第16條所定董事相互間有配偶及三親等以內血親、姻\n      親之關係者，不得超過董事『總額』三分之一之規定，其\n      『總額』三分之一應以單一家族人數分別計算」，以判斷\n      系爭決議有無違背私立學校法第16條之規定。\n  ５、被告第14屆董事10人中，汪淼雄、汪幹雄2人為兄弟關係\n      ，張漢鄒為陳裕澤之親姐夫，其餘並無配偶及三親等以內\n      血親、姻親之關係，為兩造所不爭執。是以，董事10人中\n      有符合上揭親屬關係者，依單一家族人數分別計算，均未\n      超過3分之1，與私立學校法第16條規定，自無違背。\n（二）原告是否為被告之捐助人、創辦人或當然董事，而得不經\n      選舉而連任被告第14屆董事？若是，系爭決議未保留第14\n      屆董事席次予原告及陳天機，是否違反私立學校法第18條\n      第1項規定？\n  １、按創辦人為當然董事，不經選舉而連任。創辦人為自然人\n      者，擔任當然董事期間，因辭職、死亡或依本法有關規定\n      解職或解聘時，喪失其當然董事資格；創辦人為法人者，\n      於解散時，喪失其當然董事資格；所遺董事名額均應補選\n      之，97年1月16日公布施行之私立學校法第18條定有明文\n      。\n  ２、依私立順天醫事技術專科學校（後改稱中台醫事技術專科\n      學校）創辦人陳天機於55年6月7日函請教育部准動支設校\n      基金三百萬元以應建校急需由。教育部則以55年6月13 日\n      台（55）高字第8779號函覆准予照辦，受文者即為私立順\n      天醫事技術專科學校創辦人陳天機；私立順天醫事技術專\n      科學校創辦人陳天機於55年6月8日呈稱擬將私立順天醫事\n      技術專科學校更改為中台醫事技術專科學校，經臺灣省政\n      府教育廳呈轉教育部，教育部以55年6月17日台（55）高\n      字第9101號函覆准予照辦，副本受文者即為陳天機；此外\n      ，陳天機先55年6月9日檢具被告董事會申請備案應辦各項\n      表件，經臺灣省政府教育廳呈轉教育部，教育部以前開55\n      年6月17日台（55）高字第9101號函覆。而陳天機檢具的\n      各項表件中，「私立中台醫事技術專科學校董事會呈報備\n      案表」上僅記載陳天機為創辦人，原告的職別則經塗改，\n      記載「創辦人當然董事」，其上並蓋有陳天機之印文。「\n      私立中台醫事技術專科學校董事會成立會議紀錄」上，經\n      塗改處記載「請創辦人互推三人為本會當然董事案？」「\n      結果：推選陳天機、陳光和、陳光治等三人為本會當然董\n      事」，其上同樣蓋有陳天機之印文。中台醫事技術專科學\n      校董事會第2次會議曾決議推請原告為第二創辦人協助辦\n      理設校事宜，並以55年7月2日中台（55）董字第3號函請\n      教育部核備，並表明「本校前於申請籌設時，原列創辦人\n      為陳天機1人」。後教育部以55年7月23日台（55）高字第\n      11882號函覆：「查該校董事會業已成立，一切籌備設校\n      事務可由董事會負責辦理，擬請增列創辦人一節，應毋庸\n      議」，業據被告提出前揭教育部函影本、台灣省教育廳函\n      及私立中臺醫事技術專科學校董事會備案申請表、呈報備\n      案表、私立中臺醫事技術專科學校董事會成立會議紀錄等\n      影本在卷可憑。是以，依前揭被告內部紀錄及教育部函文\n      以觀，被告之創辦人及當然董事，僅有陳天機1人，而不\n      及於原告。惟被告之第1屆董事陳儒益，於另案本院98年\n      度訴字第3006號案件中，證稱略以：「我跟陳天機提議為\n      了學校的永續經營，董事會組織應該要非常穩固健全，所\n      以建議陳天機將其二個兒子陳光和陳光治列為創辦人，創\n      辦人也會是當然董事，我私下有強烈建議」、「（問：照\n      你所述，中臺醫專創辦人究竟為何人？）中台醫專創辦經\n      費都是陳天機出的，由我經手，創辦人就是提議辦學的陳\n      天機，但實際上陳天機年事已大，以後要由他的兒子接手\n      ，故私底下將他兩個兒子列為創辦人，而此於第一屆董事\n      會大家都沒有異議…」、「（問：請你再明確說明，就你\n      認知陳天機的二個兒子陳光和、陳光治是否是中臺醫專的\n      創辦人？）這事項在第1屆董事會也有討論過，他們2人列\n      為創辦人」等語，與前揭55年6月8日董事會會議紀錄之文\n      意相左。是以原告是否為被告之創辦人，固非無疑。\n  ３、惟被告55年成立時，即於私立學校法63年11月16日公布施\n      行之前，教育部發布之私立學校規程第15條固規定：「第\n      一屆董事由創辦人聘請相當人員充任之，創辦人為當然董\n      事，創辦人人數過多時，得互推1人至3人為當然董事」，\n      依教育部60年9月2日台（60）中字第19940號函，就私立\n      學校規程第15條規定亦釋示：「私立學校規程第15條所規\n      定私立學校創辦人為當然董事，以第1屆董事會董事為限\n      」，亦有該教育部函釋附於台北高等行政法院98年度訴字\n      第715號卷宗第101頁可按。足證原告縱為被告學校之創辦\n      人，然其當然董事資格僅限第1屆而已，故原告自第2屆起\n      董事資格，並無當然董事之事實。\n  ４、又私立學校法及其公布施行前之私立學校規程，均規定私\n      立學校之創辦人為當然董事，目的在保障創辦人參與學校\n      相關事務決策之機會，以利貫徹其捐資興學之精神。惟此\n      項當然董事之身分保障權益，尚非不得由創辦人予以放棄\n      。而創辦人放棄該當然董事之資格後，縱再當選為一般董\n      事，其當然董事之身分仍無從回復。原告於59年5月17日\n      依第1屆董事會第7次會議決議改選，而擔任中台醫專第2\n      屆董事，又中台醫專董事會已於61年3月30日第2屆董事會\n      第3次會議同意原告請辭董事職務，業據被告提出各該會\n      議紀錄在卷可憑，且依該次會議紀錄研討決議第一點說明\n      記載：「本會第2屆董事會計董事13位（常務董事莊余龍\n      已因公務員而辭聘），玆以常務董事劉添貴、董事陳光和\n      請辭，為符合法定人數，擬補聘謝東閔先生為本會董事，\n      今後第2屆董事會董事共為11位。決議：一致同意常務董\n      事劉添貴、董事陳光和辭職，即解聘生效」，足見原告顯\n      係辭去董事之職位，否則於補聘謝東閔之後，不可能成為\n      11位董事。再依卷附被告第6、8至13屆之董事會議紀錄，\n      原告均係依票選結果取得董事資格，並均有記載票數，足\n      見原告縱為被告之創辦人，或其當然董事資格縱未限於第\n      1屆，惟其當然董事之資格，於其第2屆董事任內辭去董事\n      職務，經被告獲准解聘之時，即發生喪失之效果，此後乃\n      是依一般資格參選，重新再任董事之職務。原告辯稱其歷\n      次擔任董事職務，係經選舉所產生，非以當然董事參與，\n      故辭任董事職務，係指辭任因選舉產生之董事，非謂係放\n      棄行使當然董事之權利云云，悖於常理，洵無可採。\n  ５、此外，陳天機於61年3月30日因擔任中臺醫專校長，而請\n      辭董事長及董事職務，亦為兩造所不爭執，是以原告與其\n      父陳天機，於被告第14屆董事選舉時，早已不具當然董事\n      之資格，自無不經選舉而連任之可言。系爭決議未保留第\n      14屆董事席次予原告及陳天機，與私立學校法第18條第1\n      項之規定，尚無違背。\n（三）系爭決議將林耀東、陳貴端、陳伯璋、汪幹雄列入董事候\n      選人名單，並無違反私立學校法第17條第3項規定：\n  １、原告主張林耀東、陳貴端、陳伯璋、汪幹雄係臨時提出加\n      推為候選人，未預先出具願任同意書，亦未經審核其資格\n      ，應不得列入董事候選人。惟陳貴端、陳伯璋、汪幹雄等\n      4人，已分別於97年5月1日、97年5月14日、97年6月10日\n      出具願任同意書，有該同意書影本在卷可憑；又卷附之林\n      耀東願任同意書，雖未填載日期，惟依原告具名提出之被\n      告董事會97年7月2日函，所檢送原告擔任主席之被告董事\n      會第13屆第19次會議紀錄，其中第4頁記載：「確定所有\n      被提名董事候選人共20位：……林耀東、陳貴端、陳伯璋\n      、汪幹雄」、「審查董事候選人資格且是否事先提出願任\n      14屆董事同意書結果：通過董事候選人共20位」，顯見林\n      耀東、陳貴端、陳伯璋、汪幹雄等4人，已預先出具願任\n      同意書並經審查，會議當場並有教育部技職司章忠信專門\n      委員、虞薇專員在場列席監督指導。是以原告稱張林耀東\n      等4人之願任同意書於97年6月30日開會當天根本沒有看到\n      ，所以無法審查云云，不唯與事實不符，亦與上開會議記\n      錄之記載相左，不足採信。\n  ２、再者，私立學校法第17條第3項規定：「前項候選人應預\n      先出具願任同意書，始得列入候選人名單；其於當選後法\n      人主管機關核定前，因死亡、撤銷同意或其他事由不能擔\n      任董事者，視為任期中出缺，應辦理補選。依本法補選之\n      董事候選人，亦同」，其立法理由為：「增訂第三項董事\n      候選人應預先出具願任同意書，以有效避免董事會運作產\n      生扞挌」，其修法目的，係為避免選舉後當選人拒絕擔任\n      ，故要求候選人應預先出具願任同意書始得列入候選人名\n      單，以避免當選後拒絕承認致將來董事會運作發生困難，\n      惟上開法文並未限制候選人應預先於幾日前提出願任同意\n      書，顯見縱使候選人在選舉當天提出願任同意書，若於開\n      會時審查，亦非法所不許。林耀東、陳貴端、陳伯璋、汪\n      幹雄等4人既已預先填具願任同意書，並於選舉當日選舉\n      前提出並經審查，即得列入候選人名單，自難認有違反私\n      立學校法第17條第3項規定。\n四、綜上所述，原告主張系爭決議違反私立學校法第16條、第18\n    條第1項、第17條第3項規定，依同法第33條第1項規定為無\n    效，而請求確認系爭決議無效，為無理由，應予駁回。\n五、本件事證已臻明確，兩造其餘攻擊防禦方法，經審酌後，核\n    與判決結果無影響，爰不分別斟酌論述，附此敘明。\n六、訴訟費用負擔之依據：民事訴訟法第78條。\n中    華    民    國   100    年    4     月    26    日\n                  民事第三庭    法  官  陳宗賢\n正本係照原本作成。\n如對本判決上訴，須於判決送達後20日內向本院提出上訴狀（須\n附繕本）。\n中    華    民    國    100    年    4   月    26    日\n                                書記官",
  "structure": {
    "main": "原告之訴駁回。\n訴訟費用由原告負擔。",
    "fact": "一、原告主張：\n（一）原告與訴外人即其父陳天機、其弟陳光治於民國55年間共\n      同出資捐贈新台幣（下同）500萬元，創辦成立被告學校\n      （原名稱為財團法人私立中臺醫事技術學院，於89年11月\n      4 日更名為財團法人私立中臺醫護技術學院，於96年8月\n      17 日再更名為財團法人中臺科技大學），並於55年10月1\n      日向臺中地方法院辦理法人登記，經法人登記冊第壹伍玖\n      號完成登記在案。原告並為被告第13屆董事會之董事長。\n      惟被告97年6月30日召開中臺科技大學董事會第13屆第19\n      次會議，會議程序四、提案討論之案由二：選舉本會第14\n      屆董事，經選舉決議當選第14屆董事名單：汪淼雄、李沛\n      霖、林郭月琴、郭榮昌、陳裕澤、黃紹華、黃漢清、張漢\n      鄒、陳伯璋、陳貴端、汪幹雄（下稱系爭決議）。被告於\n      97年10月3日函報第14屆董事名冊，除其中陳伯璋因自97\n      年8月1日起擔任國立教育研究院籌備處主任，為廣義公務\n      員，教育部未核定外，其餘李沛霖、陳裕澤、汪幹雄、陳\n      貴端、黃紹華、張漢鄒、黃漢清、林郭月琴、汪淼雄、郭\n      榮昌等10人，經教育部以97年10月27日台技(二)字第097010\n      00971號函核定為被告第14屆董事，任期自教育部核定日\n      起4年止。原告為被告第13屆董事會之董事，並推選為第\n      13屆之董事長，對於選舉被告董事會第14屆董事之決議如\n      有無效之情事，自應回復未選舉之狀態，由原告擔任董事\n      長之職務，自有經法院判決將不安之狀態除去之受確認判\n      決之法律上利益。\n（二）按私立學校法第16條於97年1月16日修正前原規定「董事\n      相互間有配偶及三親等以內血親、姻親之關係者，不得超\n      過總名額3分之1」（97年1月16日私立學校法第16條修正\n      為「董事相互間有配偶及三親等以內血親、姻親之關係者\n      ，不得超過董事總額3分之1」）。教育部於93年5月5日以\n      台高(三)字第0930022411號釋示：「私立學校法第18條，董\n      事相互間有配偶及三親等以內血親、姻親之關係者，不得\n      超過「總名額」3分之1之規定，該「總名額」3分之1應以\n      數家族人數合併計算，本令發布前已核定之董事會案件，\n      仍維持至當屆董事會屆滿為止」。如依教育部以98年2月\n      10 日台技(二)字第0980006977C號釋示認為應以單一家族人\n      數分別計算，無非係擴大各別家族參與學校校務，造成各\n      單一家族相互角力，反而影響學校正常運作，無法避免學\n      校遭各別家族掌控，致生弊端，顯與當時立法意旨相違背\n      。被告第14屆董事名單中，汪淼雄、汪幹雄2人為親兄弟\n      是二親等血親，張漢鄒為陳裕澤之親姊夫，其等為二親等\n      姻親，已違反私立學校法第16條規定，且系爭決議係於97\n      年6月30日作成，早於教育部頒布之上開98年2月10日台技\n      (二)字第0980006977C號釋示及私立學校法施行細則第13條\n      之規定，自無從適用。縱嗣後教育部錯誤核定或上開函釋\n      嗣後經教育部變更，均無從使自始、當然、確定無效之董\n      事會決議溯及生效。另參酌最高行政法院98年度判字第11\n      62號判決之反面解釋，系爭決議係97年6月30日作成，私\n      立學校法已增訂第33條第1項之規定，即系爭決議既違反\n      私立學校法第16條規定，無論是否經主管機關核定，均屬\n      當然無效。\n（三）依臺中地方法院法人登記簿登記號數第159號第7項出資方\n      法所示：「捐贈（由創辦人陳天機、陳光和、陳光治等3\n      人共同捐贈）」，及證人陳儒益於鈞院另案98年度訴字\n      3006號案件證述：「（陳天機的2個兒子陳光和、陳光治\n      是否是中臺醫專的創辦人？）這事項在第一屆董事會也有\n      討論過，他們二人列為創辦人」等語，可知原告與陳天機\n      、陳光治為被告之捐贈人，並擔任創辦人，則原告、陳天\n      機、陳光治自得為被告當然董事，無庸經選舉而產生，並\n      不經選舉而連任。且原告歷次擔任董事職務，係經選舉所\n      產生，非以當然董事參與，故辭任董事職務，係指辭任因\n      選舉產生之董事，非謂係放棄行使當然董事之權利，故原\n      告仍得主張行使當然董事之權利。惟被告於97年6月30日\n      第13屆第19次董事會所為「選舉本會第14屆董事」案，未\n      保留當然董事席次予原告及陳天機，與前揭法令之規定有\n      違，逕自選出其他11名之全額董事席次，亦屬無效。\n（四）又被告97年6月17日第13屆第18次董事會議業已審查16位\n      董事候選人之資料及願任第14屆董事同意書。惟訴外人汪\n      淼雄質疑此次董事選舉開會通知單是否於該次會議前10\n      日寄出，經訴外人李沛霖提議於6月30日再召開一次董事\n      會，該次會議始決議另於97年6月30日召開第13屆第19次\n      董事會議，討論「選舉本會第14屆董事」及「本校97學年\n      預算提起討論」二議題，故97年6月17日發出之召開第13\n      屆第19次董事會議通知函所檢附之會議議中「提案討論：\n      案由一：選舉本會第14屆董事。說明欄已記載「3.（原告\n      誤載為2.）依97/1/16修訂公佈私立學校法第17條規定．\n      ．前項候選人應預先出具願任同意書，始得列入候選人名\n      單．．5.現任第13 屆董事11人為第14屆董事當然候選人\n      ，董事長另行加推陳麗紅、黃天祥、呂良輝、陳正一、陳\n      月枝等五位為董事候選人，目前共有16位董事候選人。6.\n      請先審查董事候選人資格且是否事先提出願任14屆董事同\n      意書」，詎97年6月30日董事會議時，現任董事李沛霖、\n      郭榮昌、汪淼雄臨時提出加推林耀東、陳貴端、陳伯璋、\n      汪幹雄為董事候選人，惟上開人員未依私立學校法第17條\n      規定預先出具願任同意書，亦無具體審核其等資格，依私\n      立學校法第17條第3項之規定，林耀東、陳貴端、陳伯璋\n      、汪幹雄應不得列入候選人名單，惟被告第13屆第19次董\n      事會將其等列入董事候選人名單，且決議陳伯璋、陳貴端\n      、汪幹雄當選為董事，該決議應為無效。並聲明：確認被\n      告民國97年6月30日第13屆第19次董事會所為「選舉本會\n      第14屆董事」案之決議無效。\n二、被告則以：\n（一）原告雖擔任被告第13屆董事，惟該第13屆任期自94年7月6\n      日至97年7月5日止，任期已屆滿，縱於被告選任第14屆董\n      事之前，由第13屆董事權宜繼續行使董事職務，亦非法律\n      賦予第13屆董事之權利，故本件非原告可主張之法律上利\n      益。\n（二）教育部93年5月5日台高(三)字第0930022411號令解釋雖以：\n      「私立學校法第18條，董事相互間有配偶及三親等以內血\n      親、姻親之關係者，不得超過「總名額」3分之1之規定，\n      該「總名額」3分之1應以數家族人數合併計算，本令發布\n      前已核定之董事會案件，仍維持至當屆董事會屆滿為止」\n      ，但業經教育部以98年2月10日台技(二)字第0980006977D號\n      令廢止，並於同日發布台技(二)字第0980006977C號令：「\n      核釋私立學校法第16條所定董事相互間有配偶及三親等以\n      內血親、姻親之關係者，不得超過董事『總額』3分之1規\n      定，其『總額』3分之1應以單一家族人數分別計算」，並\n      自即日生效」，又於98年4月21日修正私立學校法施行細\n      則第13條明定：「本法第16條所定董事相互間有配偶及三\n      親等以內血親、姻親之關係，其人數之計算，應以單一家\n      族人數分別計算」。且教育部變更解釋及私立學校法施行\n      細則之明訂，係鑒於原解釋函令較立法意旨嚴格，有限縮\n      私人辦學之虞，予以導正。本件系爭決議改選第14屆董事\n      ，其中汪淼雄、汪幹雄為二親等血親，張漢鄒、陳裕澤為\n      二親等姻親，但各家族的人數（2人）均未超過董事總額3\n      分之1（3人），自無違反私立學校法第16條規定。\n（三）被告於55年間經許可設立，依當時之私立學校規程第2、3\n      、13、15條規定，可知私立學校創辦人係指私立學校擬設\n      校時，擬具設核計劃，向主管教育行政機關申報之人，僅\n      有創辦人具備當然董事之資格，故私立學校創辦人或當然\n      董事之身份，係由擬具設校計劃申報主管教育行政機關而\n      來，與何人捐資設立無關。縱被告法人登記資料為真，惟\n      捐資非成為創辦人之要件，創辦人亦非財團法人設立登記\n      時之應登記事項，被告法人登記資料亦無創辦人登記事項\n      ，實無從以被告之法人登記資料證明原告為被告創辦人或\n      當然董事。且依主管機關55年6月13日台（55）高字第877\n      9號、55年6月17日台（55）高字第9101號函文之受文者均\n      記載被告創辦人陳天機。訴外人陳天機檢具之各項表件亦\n      僅記載陳天機為創辦人，原告職別則經塗改並蓋有陳天機\n      印文。被告董事會第2次會議曾決議推請原告為第二創辦\n      人協助辦理設校事宜，並以55年7月2日中台（55）董字第\n      3號函請教育部報備，表明「本校前於申請籌設時，原列\n      創辦人為陳天機一人」，教育部並以55年7月23日台（55\n      ）高字第11882號函覆「擬請增列創辦人一節，應毋庸議\n      」，足證陳天機始為被告唯一創辦人。又私立學校董事會\n      設立時，創辦人即依照法律規定，成為第1屆當然董事，\n      當然董事之資格尚非創辦人得保留至將來始為主張或行使\n      ，縱認原告為被告創辦人，該當然董事之資格亦僅限於第\n      1屆。縱認原告於被告申設時為當然董事，惟原告於第2屆\n      董事任期中辭任董事，經被告第2屆董事會第3次會議同意\n      原告請辭董事職務，雖原告再於73年6月16日因被告董事\n      辭職而經推選補聘為第6屆董事、曾參選被告第7屆至第14\n      屆董事，亦無從回復其當然董事身分，即原告或於請辭第\n      2屆董事獲准時，或經選舉擔任被告第2屆、第7屆至第13\n      屆董事時，業已放棄當然董事之資格。\n（四）原告具名提出之被告董事會函所檢送之被告董事會第13\n      屆第19次會議紀錄，其中第4頁明確載稱：「確定所有被\n      提名董事候選人共20位：……林耀東、陳貴端、陳伯璋、\n      汪幹雄」、「審查董事候選人資格且是否事先提出願任14\n      屆董事同意書結果：通過董事候選人共20位」，依上開會\n      議記錄之記載，顯見林耀東、陳貴端、陳伯璋、汪幹雄等\n      四人已預先出具願任同意書並經審查，即得列入候選人名\n      單，於法並無不合。並聲明：如主文所示。\n三、按民事訴訟法第247條所謂即受確認判決之法律上利益，係\n    指因法律關係之存否不明確，致原告在私法上之地位有受侵\n    害之危險，而此項危險得以對於被告之確認判決除去之者而\n    言，故確認法律關係成立或不成立之訴，苟具備前開要件，\n    即得謂有即受確認判決之法律上利益。原告為被告第13屆董\n    事會之董事，並經推選為第13屆之董事長，對於選舉被告董\n    事會第14屆董事之決議如有無效之情事，自應回復未選舉之\n    狀態，由原告擔任董事長之職務，自有經法院判決確認，將\n    不安之狀態除去。是以本件原告自有受確認判決之法律上利\n    益，合先敘明。\n四、兩造不爭執事項：\n（一）97年6月30日被告第13屆第19次董事會會議決議改選汪淼\n      雄、李沛霖、林郭月琴、郭榮昌、陳裕澤、黃紹華、黃漢\n      清、張漢鄒、陳伯璋、陳貴端、汪幹雄為第14屆董事。\n（二）原告係被告第13屆董事會董事及董事長。\n（三）汪淼雄、汪幹雄是兄弟，張漢鄒是陳裕澤之親姐夫。\n（四）訴外人陳天機於61年3月30日因擔任中臺醫專校長，而請\n      辭董事長及董事職務。\n五、法院之判斷：\n    原告主張中臺科技大學董事會第13屆第19次會議選舉第14屆\n    董事會決議違背法令，請求確認該決議無效，為被告所否認\n    。兩造之爭執厥為：(一)系爭決議是否違反私立學校法第16條\n    規定？(二)原告是否為被告之捐助人、創辦人或當然董事，而\n    得不經選舉而連任被告第14屆董事？系爭決議未保留第14屆\n    董事席次予原告及陳天機，是否違反私立學校法第18條第1\n    項規定？(三)系爭決議將林耀東、陳貴端、陳伯璋、汪幹雄列\n    入董事候選人名單，是否違反私立學校法第17條第3項規定\n    ？茲審究析述如下：\n（一）系爭決議並未違反私立學校法第16條規定：\n  １、按董事相互間有配偶及三親等以內血親、姻親之關係者，\n      不得超過董事總額3分之1，97年1月16日公布施行之私立\n      學校法第16條定有明文（按該條修正前係規定於同法第18\n      條：「董事相互間有配偶及三親等以內血親、姻親之關係\n      者，不得超過總名額3分之1」）。就董事總額如何計算，\n      係於98年4月21日修正私立學校法施行細則，始新增於第\n      13條規定：「本法第16條所定董事相互間有配偶及三親等\n      以內血親、姻親之關係，其人數之計算，應以單一家族人\n      數分別計算」。至於系爭決議97年6月30日作成之當時，\n      對於董事總額係以單一家族人數分別計算，或以數家族人\n      數合併計算，私立學校法及私立學校施行細則尚無詳細規\n      定。\n  ２、有關大學及私立專科學校，主管機關為教育部，於適用私\n      立學校法上發生疑義時，自可本於其職掌，依據母法之規\n      定、立法意旨，闡明法規命令之真意，以統一法規之適用\n      並釐清爭議。依教育部93年5月5日台高（三）字第093002\n      2411號函釋，就私立學校法第16條（當時為第18條），認\n      為董事相互間有配偶及三親等以內血親、姻親之關係者，\n      不得超過「總名額」三分之一之規定，該「總名額」三分\n      之一應以數家族人數合併計算，惟嗣經教育部於98年2 月\n      10日台技（二）字第0980006977D號函釋廢止，教育部並\n      於同日以台技（二）字第0980006977C號函，核釋「私立\n      學校法第16條所定董事相互間有配偶及三親等以內血親、\n      姻親之關係者，不得超過董事『總額』三分之一之規定，\n      其『總額』三分之一應以單一家族人數分別計算」，並自\n      即日生效。是以本件教育部就私立學校法第16條（修正前\n      為第18條）所為之釋示，有前後不一致之情形。\n  ３、惟行政釋示，為解釋性規則，無法規不溯既往或實體從舊\n      ，程序從新等原則之適用。另依司法院釋字第287號解釋\n      意旨：「行政主管機關就行政法規所為之釋示，係闡明法\n      規之原意，固應自法規生效之日起有其適用。惟在後之釋\n      示如與在前之釋示不一致時，在前之釋示並非當然錯誤，\n      於後釋示發布前，依前釋示所為之行政處分已確定者，除\n      前釋示確有違法之情形外，為維持法律秩序之安定，應不\n      受後釋示之影響」。換言之，所除了已依前釋示所為之確\n      定行政處分不受後釋示之影響外，在後釋示發布前，依前\n      釋示所為之行政處分尚未確定，或所為之行政處分與後釋\n      示之內容相符者，仍應有後釋示之適用。\n  ４、私立學校法第21條第1項規定：「董事會應於當屆董事任\n      期屆滿二個月前開會選舉下屆董事，並應於選舉後30日內\n      ，檢具全體董事當選人名冊，報請法人主管機關核定；董\n      事應經法人主管機關核定後，始得行使職權。」同法施行\n      細則第17條第2項規定：「改選、補選之董事長、董事，\n      應報經主管教育行政機關核備後，方得行使職權」，而是\n      否准予核備足以影響私立學校諸多相關公法上之權利或義\n      務，如私立學校法第48條規定之補助、同法第38條規定之\n      核轉該管法院辦理變更登記程序。故主管教育行政機關對\n      新董事名冊之准否核備，性質上為一行政處分（最高法院\n      本院95年7月份庭長法官聯席會議決議參照）。被告97年6\n      月30日召開中臺科技大學董事會第13屆第19次會議，經選\n      舉決議當選第14屆之董事名單經被告於97年10月3日函報\n      第14屆董事名冊，除其中陳伯璋因自97年8月1日起擔任國\n      立教育研究院籌備處主任，為廣義公務員，教育部未核定\n      外，其餘10人均經教育部以97年10月27日台技(二)字第097\n      01000971號函核定為被告第14屆董事，任期自教育部核定\n      日起4年止，為兩造所不爭執。而系爭決議97年6月30 日\n      作成之當時，依當時存在之教育部93年5月5日台高（三）\n      字第0930022411號函釋，董事相互間有配偶及三親等以內\n      血親、姻親之關係者，不得超過「總名額」三分之一之規\n      定，該「總名額」三分之一，固應以數家族人數合併計算\n      。惟教育部所為核定系爭決議所選出之董事名冊之行政處\n      分，並無因適用該前釋示之情形，否則不可能予以核定，\n      甚為灼然。故本件仍應依後釋示即教育部於98年2月10 日\n      台技（二）字第0980006977C號函之核釋內容：「私立學\n      校法第16條所定董事相互間有配偶及三親等以內血親、姻\n      親之關係者，不得超過董事『總額』三分之一之規定，其\n      『總額』三分之一應以單一家族人數分別計算」，以判斷\n      系爭決議有無違背私立學校法第16條之規定。\n  ５、被告第14屆董事10人中，汪淼雄、汪幹雄2人為兄弟關係\n      ，張漢鄒為陳裕澤之親姐夫，其餘並無配偶及三親等以內\n      血親、姻親之關係，為兩造所不爭執。是以，董事10人中\n      有符合上揭親屬關係者，依單一家族人數分別計算，均未\n      超過3分之1，與私立學校法第16條規定，自無違背。\n（二）原告是否為被告之捐助人、創辦人或當然董事，而得不經\n      選舉而連任被告第14屆董事？若是，系爭決議未保留第14\n      屆董事席次予原告及陳天機，是否違反私立學校法第18條\n      第1項規定？\n  １、按創辦人為當然董事，不經選舉而連任。創辦人為自然人\n      者，擔任當然董事期間，因辭職、死亡或依本法有關規定\n      解職或解聘時，喪失其當然董事資格；創辦人為法人者，\n      於解散時，喪失其當然董事資格；所遺董事名額均應補選\n      之，97年1月16日公布施行之私立學校法第18條定有明文\n      。\n  ２、依私立順天醫事技術專科學校（後改稱中台醫事技術專科\n      學校）創辦人陳天機於55年6月7日函請教育部准動支設校\n      基金三百萬元以應建校急需由。教育部則以55年6月13 日\n      台（55）高字第8779號函覆准予照辦，受文者即為私立順\n      天醫事技術專科學校創辦人陳天機；私立順天醫事技術專\n      科學校創辦人陳天機於55年6月8日呈稱擬將私立順天醫事\n      技術專科學校更改為中台醫事技術專科學校，經臺灣省政\n      府教育廳呈轉教育部，教育部以55年6月17日台（55）高\n      字第9101號函覆准予照辦，副本受文者即為陳天機；此外\n      ，陳天機先55年6月9日檢具被告董事會申請備案應辦各項\n      表件，經臺灣省政府教育廳呈轉教育部，教育部以前開55\n      年6月17日台（55）高字第9101號函覆。而陳天機檢具的\n      各項表件中，「私立中台醫事技術專科學校董事會呈報備\n      案表」上僅記載陳天機為創辦人，原告的職別則經塗改，\n      記載「創辦人當然董事」，其上並蓋有陳天機之印文。「\n      私立中台醫事技術專科學校董事會成立會議紀錄」上，經\n      塗改處記載「請創辦人互推三人為本會當然董事案？」「\n      結果：推選陳天機、陳光和、陳光治等三人為本會當然董\n      事」，其上同樣蓋有陳天機之印文。中台醫事技術專科學\n      校董事會第2次會議曾決議推請原告為第二創辦人協助辦\n      理設校事宜，並以55年7月2日中台（55）董字第3號函請\n      教育部核備，並表明「本校前於申請籌設時，原列創辦人\n      為陳天機1人」。後教育部以55年7月23日台（55）高字第\n      11882號函覆：「查該校董事會業已成立，一切籌備設校\n      事務可由董事會負責辦理，擬請增列創辦人一節，應毋庸\n      議」，業據被告提出前揭教育部函影本、台灣省教育廳函\n      及私立中臺醫事技術專科學校董事會備案申請表、呈報備\n      案表、私立中臺醫事技術專科學校董事會成立會議紀錄等\n      影本在卷可憑。是以，依前揭被告內部紀錄及教育部函文\n      以觀，被告之創辦人及當然董事，僅有陳天機1人，而不\n      及於原告。惟被告之第1屆董事陳儒益，於另案本院98年\n      度訴字第3006號案件中，證稱略以：「我跟陳天機提議為\n      了學校的永續經營，董事會組織應該要非常穩固健全，所\n      以建議陳天機將其二個兒子陳光和陳光治列為創辦人，創\n      辦人也會是當然董事，我私下有強烈建議」、「（問：照\n      你所述，中臺醫專創辦人究竟為何人？）中台醫專創辦經\n      費都是陳天機出的，由我經手，創辦人就是提議辦學的陳\n      天機，但實際上陳天機年事已大，以後要由他的兒子接手\n      ，故私底下將他兩個兒子列為創辦人，而此於第一屆董事\n      會大家都沒有異議…」、「（問：請你再明確說明，就你\n      認知陳天機的二個兒子陳光和、陳光治是否是中臺醫專的\n      創辦人？）這事項在第1屆董事會也有討論過，他們2人列\n      為創辦人」等語，與前揭55年6月8日董事會會議紀錄之文\n      意相左。是以原告是否為被告之創辦人，固非無疑。\n  ３、惟被告55年成立時，即於私立學校法63年11月16日公布施\n      行之前，教育部發布之私立學校規程第15條固規定：「第\n      一屆董事由創辦人聘請相當人員充任之，創辦人為當然董\n      事，創辦人人數過多時，得互推1人至3人為當然董事」，\n      依教育部60年9月2日台（60）中字第19940號函，就私立\n      學校規程第15條規定亦釋示：「私立學校規程第15條所規\n      定私立學校創辦人為當然董事，以第1屆董事會董事為限\n      」，亦有該教育部函釋附於台北高等行政法院98年度訴字\n      第715號卷宗第101頁可按。足證原告縱為被告學校之創辦\n      人，然其當然董事資格僅限第1屆而已，故原告自第2屆起\n      董事資格，並無當然董事之事實。\n  ４、又私立學校法及其公布施行前之私立學校規程，均規定私\n      立學校之創辦人為當然董事，目的在保障創辦人參與學校\n      相關事務決策之機會，以利貫徹其捐資興學之精神。惟此\n      項當然董事之身分保障權益，尚非不得由創辦人予以放棄\n      。而創辦人放棄該當然董事之資格後，縱再當選為一般董\n      事，其當然董事之身分仍無從回復。原告於59年5月17日\n      依第1屆董事會第7次會議決議改選，而擔任中台醫專第2\n      屆董事，又中台醫專董事會已於61年3月30日第2屆董事會\n      第3次會議同意原告請辭董事職務，業據被告提出各該會\n      議紀錄在卷可憑，且依該次會議紀錄研討決議第一點說明\n      記載：「本會第2屆董事會計董事13位（常務董事莊余龍\n      已因公務員而辭聘），玆以常務董事劉添貴、董事陳光和\n      請辭，為符合法定人數，擬補聘謝東閔先生為本會董事，\n      今後第2屆董事會董事共為11位。決議：一致同意常務董\n      事劉添貴、董事陳光和辭職，即解聘生效」，足見原告顯\n      係辭去董事之職位，否則於補聘謝東閔之後，不可能成為\n      11位董事。再依卷附被告第6、8至13屆之董事會議紀錄，\n      原告均係依票選結果取得董事資格，並均有記載票數，足\n      見原告縱為被告之創辦人，或其當然董事資格縱未限於第\n      1屆，惟其當然董事之資格，於其第2屆董事任內辭去董事\n      職務，經被告獲准解聘之時，即發生喪失之效果，此後乃\n      是依一般資格參選，重新再任董事之職務。原告辯稱其歷\n      次擔任董事職務，係經選舉所產生，非以當然董事參與，\n      故辭任董事職務，係指辭任因選舉產生之董事，非謂係放\n      棄行使當然董事之權利云云，悖於常理，洵無可採。\n  ５、此外，陳天機於61年3月30日因擔任中臺醫專校長，而請\n      辭董事長及董事職務，亦為兩造所不爭執，是以原告與其\n      父陳天機，於被告第14屆董事選舉時，早已不具當然董事\n      之資格，自無不經選舉而連任之可言。系爭決議未保留第\n      14屆董事席次予原告及陳天機，與私立學校法第18條第1\n      項之規定，尚無違背。\n（三）系爭決議將林耀東、陳貴端、陳伯璋、汪幹雄列入董事候\n      選人名單，並無違反私立學校法第17條第3項規定：\n  １、原告主張林耀東、陳貴端、陳伯璋、汪幹雄係臨時提出加\n      推為候選人，未預先出具願任同意書，亦未經審核其資格\n      ，應不得列入董事候選人。惟陳貴端、陳伯璋、汪幹雄等\n      4人，已分別於97年5月1日、97年5月14日、97年6月10日\n      出具願任同意書，有該同意書影本在卷可憑；又卷附之林\n      耀東願任同意書，雖未填載日期，惟依原告具名提出之被\n      告董事會97年7月2日函，所檢送原告擔任主席之被告董事\n      會第13屆第19次會議紀錄，其中第4頁記載：「確定所有\n      被提名董事候選人共20位：……林耀東、陳貴端、陳伯璋\n      、汪幹雄」、「審查董事候選人資格且是否事先提出願任\n      14屆董事同意書結果：通過董事候選人共20位」，顯見林\n      耀東、陳貴端、陳伯璋、汪幹雄等4人，已預先出具願任\n      同意書並經審查，會議當場並有教育部技職司章忠信專門\n      委員、虞薇專員在場列席監督指導。是以原告稱張林耀東\n      等4人之願任同意書於97年6月30日開會當天根本沒有看到\n      ，所以無法審查云云，不唯與事實不符，亦與上開會議記\n      錄之記載相左，不足採信。\n  ２、再者，私立學校法第17條第3項規定：「前項候選人應預\n      先出具願任同意書，始得列入候選人名單；其於當選後法\n      人主管機關核定前，因死亡、撤銷同意或其他事由不能擔\n      任董事者，視為任期中出缺，應辦理補選。依本法補選之\n      董事候選人，亦同」，其立法理由為：「增訂第三項董事\n      候選人應預先出具願任同意書，以有效避免董事會運作產\n      生扞挌」，其修法目的，係為避免選舉後當選人拒絕擔任\n      ，故要求候選人應預先出具願任同意書始得列入候選人名\n      單，以避免當選後拒絕承認致將來董事會運作發生困難，\n      惟上開法文並未限制候選人應預先於幾日前提出願任同意\n      書，顯見縱使候選人在選舉當天提出願任同意書，若於開\n      會時審查，亦非法所不許。林耀東、陳貴端、陳伯璋、汪\n      幹雄等4人既已預先填具願任同意書，並於選舉當日選舉\n      前提出並經審查，即得列入候選人名單，自難認有違反私\n      立學校法第17條第3項規定。\n四、綜上所述，原告主張系爭決議違反私立學校法第16條、第18\n    條第1項、第17條第3項規定，依同法第33條第1項規定為無\n    效，而請求確認系爭決議無效，為無理由，應予駁回。\n五、本件事證已臻明確，兩造其餘攻擊防禦方法，經審酌後，核\n    與判決結果無影響，爰不分別斟酌論述，附此敘明。\n六、訴訟費用負擔之依據：民事訴訟法第78條。",
    "reason": "一、原告主張：\n（一）原告與訴外人即其父陳天機、其弟陳光治於民國55年間共\n      同出資捐贈新台幣（下同）500萬元，創辦成立被告學校\n      （原名稱為財團法人私立中臺醫事技術學院，於89年11月\n      4 日更名為財團法人私立中臺醫護技術學院，於96年8月\n      17 日再更名為財團法人中臺科技大學），並於55年10月1\n      日向臺中地方法院辦理法人登記，經法人登記冊第壹伍玖\n      號完成登記在案。原告並為被告第13屆董事會之董事長。\n      惟被告97年6月30日召開中臺科技大學董事會第13屆第19\n      次會議，會議程序四、提案討論之案由二：選舉本會第14\n      屆董事，經選舉決議當選第14屆董事名單：汪淼雄、李沛\n      霖、林郭月琴、郭榮昌、陳裕澤、黃紹華、黃漢清、張漢\n      鄒、陳伯璋、陳貴端、汪幹雄（下稱系爭決議）。被告於\n      97年10月3日函報第14屆董事名冊，除其中陳伯璋因自97\n      年8月1日起擔任國立教育研究院籌備處主任，為廣義公務\n      員，教育部未核定外，其餘李沛霖、陳裕澤、汪幹雄、陳\n      貴端、黃紹華、張漢鄒、黃漢清、林郭月琴、汪淼雄、郭\n      榮昌等10人，經教育部以97年10月27日台技(二)字第097010\n      00971號函核定為被告第14屆董事，任期自教育部核定日\n      起4年止。原告為被告第13屆董事會之董事，並推選為第\n      13屆之董事長，對於選舉被告董事會第14屆董事之決議如\n      有無效之情事，自應回復未選舉之狀態，由原告擔任董事\n      長之職務，自有經法院判決將不安之狀態除去之受確認判\n      決之法律上利益。\n（二）按私立學校法第16條於97年1月16日修正前原規定「董事\n      相互間有配偶及三親等以內血親、姻親之關係者，不得超\n      過總名額3分之1」（97年1月16日私立學校法第16條修正\n      為「董事相互間有配偶及三親等以內血親、姻親之關係者\n      ，不得超過董事總額3分之1」）。教育部於93年5月5日以\n      台高(三)字第0930022411號釋示：「私立學校法第18條，董\n      事相互間有配偶及三親等以內血親、姻親之關係者，不得\n      超過「總名額」3分之1之規定，該「總名額」3分之1應以\n      數家族人數合併計算，本令發布前已核定之董事會案件，\n      仍維持至當屆董事會屆滿為止」。如依教育部以98年2月\n      10 日台技(二)字第0980006977C號釋示認為應以單一家族人\n      數分別計算，無非係擴大各別家族參與學校校務，造成各\n      單一家族相互角力，反而影響學校正常運作，無法避免學\n      校遭各別家族掌控，致生弊端，顯與當時立法意旨相違背\n      。被告第14屆董事名單中，汪淼雄、汪幹雄2人為親兄弟\n      是二親等血親，張漢鄒為陳裕澤之親姊夫，其等為二親等\n      姻親，已違反私立學校法第16條規定，且系爭決議係於97\n      年6月30日作成，早於教育部頒布之上開98年2月10日台技\n      (二)字第0980006977C號釋示及私立學校法施行細則第13條\n      之規定，自無從適用。縱嗣後教育部錯誤核定或上開函釋\n      嗣後經教育部變更，均無從使自始、當然、確定無效之董\n      事會決議溯及生效。另參酌最高行政法院98年度判字第11\n      62號判決之反面解釋，系爭決議係97年6月30日作成，私\n      立學校法已增訂第33條第1項之規定，即系爭決議既違反\n      私立學校法第16條規定，無論是否經主管機關核定，均屬\n      當然無效。\n（三）依臺中地方法院法人登記簿登記號數第159號第7項出資方\n      法所示：「捐贈（由創辦人陳天機、陳光和、陳光治等3\n      人共同捐贈）」，及證人陳儒益於鈞院另案98年度訴字\n      3006號案件證述：「（陳天機的2個兒子陳光和、陳光治\n      是否是中臺醫專的創辦人？）這事項在第一屆董事會也有\n      討論過，他們二人列為創辦人」等語，可知原告與陳天機\n      、陳光治為被告之捐贈人，並擔任創辦人，則原告、陳天\n      機、陳光治自得為被告當然董事，無庸經選舉而產生，並\n      不經選舉而連任。且原告歷次擔任董事職務，係經選舉所\n      產生，非以當然董事參與，故辭任董事職務，係指辭任因\n      選舉產生之董事，非謂係放棄行使當然董事之權利，故原\n      告仍得主張行使當然董事之權利。惟被告於97年6月30日\n      第13屆第19次董事會所為「選舉本會第14屆董事」案，未\n      保留當然董事席次予原告及陳天機，與前揭法令之規定有\n      違，逕自選出其他11名之全額董事席次，亦屬無效。\n（四）又被告97年6月17日第13屆第18次董事會議業已審查16位\n      董事候選人之資料及願任第14屆董事同意書。惟訴外人汪\n      淼雄質疑此次董事選舉開會通知單是否於該次會議前10\n      日寄出，經訴外人李沛霖提議於6月30日再召開一次董事\n      會，該次會議始決議另於97年6月30日召開第13屆第19次\n      董事會議，討論「選舉本會第14屆董事」及「本校97學年\n      預算提起討論」二議題，故97年6月17日發出之召開第13\n      屆第19次董事會議通知函所檢附之會議議中「提案討論：\n      案由一：選舉本會第14屆董事。說明欄已記載「3.（原告\n      誤載為2.）依97/1/16修訂公佈私立學校法第17條規定．\n      ．前項候選人應預先出具願任同意書，始得列入候選人名\n      單．．5.現任第13 屆董事11人為第14屆董事當然候選人\n      ，董事長另行加推陳麗紅、黃天祥、呂良輝、陳正一、陳\n      月枝等五位為董事候選人，目前共有16位董事候選人。6.\n      請先審查董事候選人資格且是否事先提出願任14屆董事同\n      意書」，詎97年6月30日董事會議時，現任董事李沛霖、\n      郭榮昌、汪淼雄臨時提出加推林耀東、陳貴端、陳伯璋、\n      汪幹雄為董事候選人，惟上開人員未依私立學校法第17條\n      規定預先出具願任同意書，亦無具體審核其等資格，依私\n      立學校法第17條第3項之規定，林耀東、陳貴端、陳伯璋\n      、汪幹雄應不得列入候選人名單，惟被告第13屆第19次董\n      事會將其等列入董事候選人名單，且決議陳伯璋、陳貴端\n      、汪幹雄當選為董事，該決議應為無效。並聲明：確認被\n      告民國97年6月30日第13屆第19次董事會所為「選舉本會\n      第14屆董事」案之決議無效。\n二、被告則以：\n（一）原告雖擔任被告第13屆董事，惟該第13屆任期自94年7月6\n      日至97年7月5日止，任期已屆滿，縱於被告選任第14屆董\n      事之前，由第13屆董事權宜繼續行使董事職務，亦非法律\n      賦予第13屆董事之權利，故本件非原告可主張之法律上利\n      益。\n（二）教育部93年5月5日台高(三)字第0930022411號令解釋雖以：\n      「私立學校法第18條，董事相互間有配偶及三親等以內血\n      親、姻親之關係者，不得超過「總名額」3分之1之規定，\n      該「總名額」3分之1應以數家族人數合併計算，本令發布\n      前已核定之董事會案件，仍維持至當屆董事會屆滿為止」\n      ，但業經教育部以98年2月10日台技(二)字第0980006977D號\n      令廢止，並於同日發布台技(二)字第0980006977C號令：「\n      核釋私立學校法第16條所定董事相互間有配偶及三親等以\n      內血親、姻親之關係者，不得超過董事『總額』3分之1規\n      定，其『總額』3分之1應以單一家族人數分別計算」，並\n      自即日生效」，又於98年4月21日修正私立學校法施行細\n      則第13條明定：「本法第16條所定董事相互間有配偶及三\n      親等以內血親、姻親之關係，其人數之計算，應以單一家\n      族人數分別計算」。且教育部變更解釋及私立學校法施行\n      細則之明訂，係鑒於原解釋函令較立法意旨嚴格，有限縮\n      私人辦學之虞，予以導正。本件系爭決議改選第14屆董事\n      ，其中汪淼雄、汪幹雄為二親等血親，張漢鄒、陳裕澤為\n      二親等姻親，但各家族的人數（2人）均未超過董事總額3\n      分之1（3人），自無違反私立學校法第16條規定。\n（三）被告於55年間經許可設立，依當時之私立學校規程第2、3\n      、13、15條規定，可知私立學校創辦人係指私立學校擬設\n      校時，擬具設核計劃，向主管教育行政機關申報之人，僅\n      有創辦人具備當然董事之資格，故私立學校創辦人或當然\n      董事之身份，係由擬具設校計劃申報主管教育行政機關而\n      來，與何人捐資設立無關。縱被告法人登記資料為真，惟\n      捐資非成為創辦人之要件，創辦人亦非財團法人設立登記\n      時之應登記事項，被告法人登記資料亦無創辦人登記事項\n      ，實無從以被告之法人登記資料證明原告為被告創辦人或\n      當然董事。且依主管機關55年6月13日台（55）高字第877\n      9號、55年6月17日台（55）高字第9101號函文之受文者均\n      記載被告創辦人陳天機。訴外人陳天機檢具之各項表件亦\n      僅記載陳天機為創辦人，原告職別則經塗改並蓋有陳天機\n      印文。被告董事會第2次會議曾決議推請原告為第二創辦\n      人協助辦理設校事宜，並以55年7月2日中台（55）董字第\n      3號函請教育部報備，表明「本校前於申請籌設時，原列\n      創辦人為陳天機一人」，教育部並以55年7月23日台（55\n      ）高字第11882號函覆「擬請增列創辦人一節，應毋庸議\n      」，足證陳天機始為被告唯一創辦人。又私立學校董事會\n      設立時，創辦人即依照法律規定，成為第1屆當然董事，\n      當然董事之資格尚非創辦人得保留至將來始為主張或行使\n      ，縱認原告為被告創辦人，該當然董事之資格亦僅限於第\n      1屆。縱認原告於被告申設時為當然董事，惟原告於第2屆\n      董事任期中辭任董事，經被告第2屆董事會第3次會議同意\n      原告請辭董事職務，雖原告再於73年6月16日因被告董事\n      辭職而經推選補聘為第6屆董事、曾參選被告第7屆至第14\n      屆董事，亦無從回復其當然董事身分，即原告或於請辭第\n      2屆董事獲准時，或經選舉擔任被告第2屆、第7屆至第13\n      屆董事時，業已放棄當然董事之資格。\n（四）原告具名提出之被告董事會函所檢送之被告董事會第13\n      屆第19次會議紀錄，其中第4頁明確載稱：「確定所有被\n      提名董事候選人共20位：……林耀東、陳貴端、陳伯璋、\n      汪幹雄」、「審查董事候選人資格且是否事先提出願任14\n      屆董事同意書結果：通過董事候選人共20位」，依上開會\n      議記錄之記載，顯見林耀東、陳貴端、陳伯璋、汪幹雄等\n      四人已預先出具願任同意書並經審查，即得列入候選人名\n      單，於法並無不合。並聲明：如主文所示。\n三、按民事訴訟法第247條所謂即受確認判決之法律上利益，係\n    指因法律關係之存否不明確，致原告在私法上之地位有受侵\n    害之危險，而此項危險得以對於被告之確認判決除去之者而\n    言，故確認法律關係成立或不成立之訴，苟具備前開要件，\n    即得謂有即受確認判決之法律上利益。原告為被告第13屆董\n    事會之董事，並經推選為第13屆之董事長，對於選舉被告董\n    事會第14屆董事之決議如有無效之情事，自應回復未選舉之\n    狀態，由原告擔任董事長之職務，自有經法院判決確認，將\n    不安之狀態除去。是以本件原告自有受確認判決之法律上利\n    益，合先敘明。\n四、兩造不爭執事項：\n（一）97年6月30日被告第13屆第19次董事會會議決議改選汪淼\n      雄、李沛霖、林郭月琴、郭榮昌、陳裕澤、黃紹華、黃漢\n      清、張漢鄒、陳伯璋、陳貴端、汪幹雄為第14屆董事。\n（二）原告係被告第13屆董事會董事及董事長。\n（三）汪淼雄、汪幹雄是兄弟，張漢鄒是陳裕澤之親姐夫。\n（四）訴外人陳天機於61年3月30日因擔任中臺醫專校長，而請\n      辭董事長及董事職務。\n五、法院之判斷：\n    原告主張中臺科技大學董事會第13屆第19次會議選舉第14屆\n    董事會決議違背法令，請求確認該決議無效，為被告所否認\n    。兩造之爭執厥為：(一)系爭決議是否違反私立學校法第16條\n    規定？(二)原告是否為被告之捐助人、創辦人或當然董事，而\n    得不經選舉而連任被告第14屆董事？系爭決議未保留第14屆\n    董事席次予原告及陳天機，是否違反私立學校法第18條第1\n    項規定？(三)系爭決議將林耀東、陳貴端、陳伯璋、汪幹雄列\n    入董事候選人名單，是否違反私立學校法第17條第3項規定\n    ？茲審究析述如下：\n（一）系爭決議並未違反私立學校法第16條規定：\n  １、按董事相互間有配偶及三親等以內血親、姻親之關係者，\n      不得超過董事總額3分之1，97年1月16日公布施行之私立\n      學校法第16條定有明文（按該條修正前係規定於同法第18\n      條：「董事相互間有配偶及三親等以內血親、姻親之關係\n      者，不得超過總名額3分之1」）。就董事總額如何計算，\n      係於98年4月21日修正私立學校法施行細則，始新增於第\n      13條規定：「本法第16條所定董事相互間有配偶及三親等\n      以內血親、姻親之關係，其人數之計算，應以單一家族人\n      數分別計算」。至於系爭決議97年6月30日作成之當時，\n      對於董事總額係以單一家族人數分別計算，或以數家族人\n      數合併計算，私立學校法及私立學校施行細則尚無詳細規\n      定。\n  ２、有關大學及私立專科學校，主管機關為教育部，於適用私\n      立學校法上發生疑義時，自可本於其職掌，依據母法之規\n      定、立法意旨，闡明法規命令之真意，以統一法規之適用\n      並釐清爭議。依教育部93年5月5日台高（三）字第093002\n      2411號函釋，就私立學校法第16條（當時為第18條），認\n      為董事相互間有配偶及三親等以內血親、姻親之關係者，\n      不得超過「總名額」三分之一之規定，該「總名額」三分\n      之一應以數家族人數合併計算，惟嗣經教育部於98年2 月\n      10日台技（二）字第0980006977D號函釋廢止，教育部並\n      於同日以台技（二）字第0980006977C號函，核釋「私立\n      學校法第16條所定董事相互間有配偶及三親等以內血親、\n      姻親之關係者，不得超過董事『總額』三分之一之規定，\n      其『總額』三分之一應以單一家族人數分別計算」，並自\n      即日生效。是以本件教育部就私立學校法第16條（修正前\n      為第18條）所為之釋示，有前後不一致之情形。\n  ３、惟行政釋示，為解釋性規則，無法規不溯既往或實體從舊\n      ，程序從新等原則之適用。另依司法院釋字第287號解釋\n      意旨：「行政主管機關就行政法規所為之釋示，係闡明法\n      規之原意，固應自法規生效之日起有其適用。惟在後之釋\n      示如與在前之釋示不一致時，在前之釋示並非當然錯誤，\n      於後釋示發布前，依前釋示所為之行政處分已確定者，除\n      前釋示確有違法之情形外，為維持法律秩序之安定，應不\n      受後釋示之影響」。換言之，所除了已依前釋示所為之確\n      定行政處分不受後釋示之影響外，在後釋示發布前，依前\n      釋示所為之行政處分尚未確定，或所為之行政處分與後釋\n      示之內容相符者，仍應有後釋示之適用。\n  ４、私立學校法第21條第1項規定：「董事會應於當屆董事任\n      期屆滿二個月前開會選舉下屆董事，並應於選舉後30日內\n      ，檢具全體董事當選人名冊，報請法人主管機關核定；董\n      事應經法人主管機關核定後，始得行使職權。」同法施行\n      細則第17條第2項規定：「改選、補選之董事長、董事，\n      應報經主管教育行政機關核備後，方得行使職權」，而是\n      否准予核備足以影響私立學校諸多相關公法上之權利或義\n      務，如私立學校法第48條規定之補助、同法第38條規定之\n      核轉該管法院辦理變更登記程序。故主管教育行政機關對\n      新董事名冊之准否核備，性質上為一行政處分（最高法院\n      本院95年7月份庭長法官聯席會議決議參照）。被告97年6\n      月30日召開中臺科技大學董事會第13屆第19次會議，經選\n      舉決議當選第14屆之董事名單經被告於97年10月3日函報\n      第14屆董事名冊，除其中陳伯璋因自97年8月1日起擔任國\n      立教育研究院籌備處主任，為廣義公務員，教育部未核定\n      外，其餘10人均經教育部以97年10月27日台技(二)字第097\n      01000971號函核定為被告第14屆董事，任期自教育部核定\n      日起4年止，為兩造所不爭執。而系爭決議97年6月30 日\n      作成之當時，依當時存在之教育部93年5月5日台高（三）\n      字第0930022411號函釋，董事相互間有配偶及三親等以內\n      血親、姻親之關係者，不得超過「總名額」三分之一之規\n      定，該「總名額」三分之一，固應以數家族人數合併計算\n      。惟教育部所為核定系爭決議所選出之董事名冊之行政處\n      分，並無因適用該前釋示之情形，否則不可能予以核定，\n      甚為灼然。故本件仍應依後釋示即教育部於98年2月10 日\n      台技（二）字第0980006977C號函之核釋內容：「私立學\n      校法第16條所定董事相互間有配偶及三親等以內血親、姻\n      親之關係者，不得超過董事『總額』三分之一之規定，其\n      『總額』三分之一應以單一家族人數分別計算」，以判斷\n      系爭決議有無違背私立學校法第16條之規定。\n  ５、被告第14屆董事10人中，汪淼雄、汪幹雄2人為兄弟關係\n      ，張漢鄒為陳裕澤之親姐夫，其餘並無配偶及三親等以內\n      血親、姻親之關係，為兩造所不爭執。是以，董事10人中\n      有符合上揭親屬關係者，依單一家族人數分別計算，均未\n      超過3分之1，與私立學校法第16條規定，自無違背。\n（二）原告是否為被告之捐助人、創辦人或當然董事，而得不經\n      選舉而連任被告第14屆董事？若是，系爭決議未保留第14\n      屆董事席次予原告及陳天機，是否違反私立學校法第18條\n      第1項規定？\n  １、按創辦人為當然董事，不經選舉而連任。創辦人為自然人\n      者，擔任當然董事期間，因辭職、死亡或依本法有關規定\n      解職或解聘時，喪失其當然董事資格；創辦人為法人者，\n      於解散時，喪失其當然董事資格；所遺董事名額均應補選\n      之，97年1月16日公布施行之私立學校法第18條定有明文\n      。\n  ２、依私立順天醫事技術專科學校（後改稱中台醫事技術專科\n      學校）創辦人陳天機於55年6月7日函請教育部准動支設校\n      基金三百萬元以應建校急需由。教育部則以55年6月13 日\n      台（55）高字第8779號函覆准予照辦，受文者即為私立順\n      天醫事技術專科學校創辦人陳天機；私立順天醫事技術專\n      科學校創辦人陳天機於55年6月8日呈稱擬將私立順天醫事\n      技術專科學校更改為中台醫事技術專科學校，經臺灣省政\n      府教育廳呈轉教育部，教育部以55年6月17日台（55）高\n      字第9101號函覆准予照辦，副本受文者即為陳天機；此外\n      ，陳天機先55年6月9日檢具被告董事會申請備案應辦各項\n      表件，經臺灣省政府教育廳呈轉教育部，教育部以前開55\n      年6月17日台（55）高字第9101號函覆。而陳天機檢具的\n      各項表件中，「私立中台醫事技術專科學校董事會呈報備\n      案表」上僅記載陳天機為創辦人，原告的職別則經塗改，\n      記載「創辦人當然董事」，其上並蓋有陳天機之印文。「\n      私立中台醫事技術專科學校董事會成立會議紀錄」上，經\n      塗改處記載「請創辦人互推三人為本會當然董事案？」「\n      結果：推選陳天機、陳光和、陳光治等三人為本會當然董\n      事」，其上同樣蓋有陳天機之印文。中台醫事技術專科學\n      校董事會第2次會議曾決議推請原告為第二創辦人協助辦\n      理設校事宜，並以55年7月2日中台（55）董字第3號函請\n      教育部核備，並表明「本校前於申請籌設時，原列創辦人\n      為陳天機1人」。後教育部以55年7月23日台（55）高字第\n      11882號函覆：「查該校董事會業已成立，一切籌備設校\n      事務可由董事會負責辦理，擬請增列創辦人一節，應毋庸\n      議」，業據被告提出前揭教育部函影本、台灣省教育廳函\n      及私立中臺醫事技術專科學校董事會備案申請表、呈報備\n      案表、私立中臺醫事技術專科學校董事會成立會議紀錄等\n      影本在卷可憑。是以，依前揭被告內部紀錄及教育部函文\n      以觀，被告之創辦人及當然董事，僅有陳天機1人，而不\n      及於原告。惟被告之第1屆董事陳儒益，於另案本院98年\n      度訴字第3006號案件中，證稱略以：「我跟陳天機提議為\n      了學校的永續經營，董事會組織應該要非常穩固健全，所\n      以建議陳天機將其二個兒子陳光和陳光治列為創辦人，創\n      辦人也會是當然董事，我私下有強烈建議」、「（問：照\n      你所述，中臺醫專創辦人究竟為何人？）中台醫專創辦經\n      費都是陳天機出的，由我經手，創辦人就是提議辦學的陳\n      天機，但實際上陳天機年事已大，以後要由他的兒子接手\n      ，故私底下將他兩個兒子列為創辦人，而此於第一屆董事\n      會大家都沒有異議…」、「（問：請你再明確說明，就你\n      認知陳天機的二個兒子陳光和、陳光治是否是中臺醫專的\n      創辦人？）這事項在第1屆董事會也有討論過，他們2人列\n      為創辦人」等語，與前揭55年6月8日董事會會議紀錄之文\n      意相左。是以原告是否為被告之創辦人，固非無疑。\n  ３、惟被告55年成立時，即於私立學校法63年11月16日公布施\n      行之前，教育部發布之私立學校規程第15條固規定：「第\n      一屆董事由創辦人聘請相當人員充任之，創辦人為當然董\n      事，創辦人人數過多時，得互推1人至3人為當然董事」，\n      依教育部60年9月2日台（60）中字第19940號函，就私立\n      學校規程第15條規定亦釋示：「私立學校規程第15條所規\n      定私立學校創辦人為當然董事，以第1屆董事會董事為限\n      」，亦有該教育部函釋附於台北高等行政法院98年度訴字\n      第715號卷宗第101頁可按。足證原告縱為被告學校之創辦\n      人，然其當然董事資格僅限第1屆而已，故原告自第2屆起\n      董事資格，並無當然董事之事實。\n  ４、又私立學校法及其公布施行前之私立學校規程，均規定私\n      立學校之創辦人為當然董事，目的在保障創辦人參與學校\n      相關事務決策之機會，以利貫徹其捐資興學之精神。惟此\n      項當然董事之身分保障權益，尚非不得由創辦人予以放棄\n      。而創辦人放棄該當然董事之資格後，縱再當選為一般董\n      事，其當然董事之身分仍無從回復。原告於59年5月17日\n      依第1屆董事會第7次會議決議改選，而擔任中台醫專第2\n      屆董事，又中台醫專董事會已於61年3月30日第2屆董事會\n      第3次會議同意原告請辭董事職務，業據被告提出各該會\n      議紀錄在卷可憑，且依該次會議紀錄研討決議第一點說明\n      記載：「本會第2屆董事會計董事13位（常務董事莊余龍\n      已因公務員而辭聘），玆以常務董事劉添貴、董事陳光和\n      請辭，為符合法定人數，擬補聘謝東閔先生為本會董事，\n      今後第2屆董事會董事共為11位。決議：一致同意常務董\n      事劉添貴、董事陳光和辭職，即解聘生效」，足見原告顯\n      係辭去董事之職位，否則於補聘謝東閔之後，不可能成為\n      11位董事。再依卷附被告第6、8至13屆之董事會議紀錄，\n      原告均係依票選結果取得董事資格，並均有記載票數，足\n      見原告縱為被告之創辦人，或其當然董事資格縱未限於第\n      1屆，惟其當然董事之資格，於其第2屆董事任內辭去董事\n      職務，經被告獲准解聘之時，即發生喪失之效果，此後乃\n      是依一般資格參選，重新再任董事之職務。原告辯稱其歷\n      次擔任董事職務，係經選舉所產生，非以當然董事參與，\n      故辭任董事職務，係指辭任因選舉產生之董事，非謂係放\n      棄行使當然董事之權利云云，悖於常理，洵無可採。\n  ５、此外，陳天機於61年3月30日因擔任中臺醫專校長，而請\n      辭董事長及董事職務，亦為兩造所不爭執，是以原告與其\n      父陳天機，於被告第14屆董事選舉時，早已不具當然董事\n      之資格，自無不經選舉而連任之可言。系爭決議未保留第\n      14屆董事席次予原告及陳天機，與私立學校法第18條第1\n      項之規定，尚無違背。\n（三）系爭決議將林耀東、陳貴端、陳伯璋、汪幹雄列入董事候\n      選人名單，並無違反私立學校法第17條第3項規定：\n  １、原告主張林耀東、陳貴端、陳伯璋、汪幹雄係臨時提出加\n      推為候選人，未預先出具願任同意書，亦未經審核其資格\n      ，應不得列入董事候選人。惟陳貴端、陳伯璋、汪幹雄等\n      4人，已分別於97年5月1日、97年5月14日、97年6月10日\n      出具願任同意書，有該同意書影本在卷可憑；又卷附之林\n      耀東願任同意書，雖未填載日期，惟依原告具名提出之被\n      告董事會97年7月2日函，所檢送原告擔任主席之被告董事\n      會第13屆第19次會議紀錄，其中第4頁記載：「確定所有\n      被提名董事候選人共20位：……林耀東、陳貴端、陳伯璋\n      、汪幹雄」、「審查董事候選人資格且是否事先提出願任\n      14屆董事同意書結果：通過董事候選人共20位」，顯見林\n      耀東、陳貴端、陳伯璋、汪幹雄等4人，已預先出具願任\n      同意書並經審查，會議當場並有教育部技職司章忠信專門\n      委員、虞薇專員在場列席監督指導。是以原告稱張林耀東\n      等4人之願任同意書於97年6月30日開會當天根本沒有看到\n      ，所以無法審查云云，不唯與事實不符，亦與上開會議記\n      錄之記載相左，不足採信。\n  ２、再者，私立學校法第17條第3項規定：「前項候選人應預\n      先出具願任同意書，始得列入候選人名單；其於當選後法\n      人主管機關核定前，因死亡、撤銷同意或其他事由不能擔\n      任董事者，視為任期中出缺，應辦理補選。依本法補選之\n      董事候選人，亦同」，其立法理由為：「增訂第三項董事\n      候選人應預先出具願任同意書，以有效避免董事會運作產\n      生扞挌」，其修法目的，係為避免選舉後當選人拒絕擔任\n      ，故要求候選人應預先出具願任同意書始得列入候選人名\n      單，以避免當選後拒絕承認致將來董事會運作發生困難，\n      惟上開法文並未限制候選人應預先於幾日前提出願任同意\n      書，顯見縱使候選人在選舉當天提出願任同意書，若於開\n      會時審查，亦非法所不許。林耀東、陳貴端、陳伯璋、汪\n      幹雄等4人既已預先填具願任同意書，並於選舉當日選舉\n      前提出並經審查，即得列入候選人名單，自難認有違反私\n      立學校法第17條第3項規定。\n四、綜上所述，原告主張系爭決議違反私立學校法第16條、第18\n    條第1項、第17條第3項規定，依同法第33條第1項規定為無\n    效，而請求確認系爭決議無效，為無理由，應予駁回。\n五、本件事證已臻明確，兩造其餘攻擊防禦方法，經審酌後，核\n    與判決結果無影響，爰不分別斟酌論述，附此敘明。\n六、訴訟費用負擔之依據：民事訴訟法第78條。"
  },
  "search": "臺灣臺中地方法院民事判決99年度訴字第1288號原告陳光和訴訟代理人黃文玲律師陳忠儀律師複代理人羅渝桓律師被告財團法人中臺科技大學法定代理人張漢鄒訴訟代理人鄭凱鴻律師上列當事人間請求確認董事會決議無效等事件，本院於民國100年3月29日言詞辯論終結，判決如下：主文原告之訴駁回。訴訟費用由原告負擔。事實及理由一、原告主張：（一）原告與訴外人即其父陳天機、其弟陳光治於民國55年間共同出資捐贈新台幣（下同）500萬元，創辦成立被告學校（原名稱為財團法人私立中臺醫事技術學院，於89年11月4日更名為財團法人私立中臺醫護技術學院，於96年8月17日再更名為財團法人中臺科技大學），並於55年10月1日向臺中地方法院辦理法人登記，經法人登記冊第壹伍玖號完成登記在案。原告並為被告第13屆董事會之董事長。惟被告97年6月30日召開中臺科技大學董事會第13屆第19次會議，會議程序四、提案討論之案由二：選舉本會第14屆董事，經選舉決議當選第14屆董事名單：汪淼雄、李沛霖、林郭月琴、郭榮昌、陳裕澤、黃紹華、黃漢清、張漢鄒、陳伯璋、陳貴端、汪幹雄（下稱系爭決議）。被告於97年10月3日函報第14屆董事名冊，除其中陳伯璋因自97年8月1日起擔任國立教育研究院籌備處主任，為廣義公務員，教育部未核定外，其餘李沛霖、陳裕澤、汪幹雄、陳貴端、黃紹華、張漢鄒、黃漢清、林郭月琴、汪淼雄、郭榮昌等10人，經教育部以97年10月27日台技(二)字第09701000971號函核定為被告第14屆董事，任期自教育部核定日起4年止。原告為被告第13屆董事會之董事，並推選為第13屆之董事長，對於選舉被告董事會第14屆董事之決議如有無效之情事，自應回復未選舉之狀態，由原告擔任董事長之職務，自有經法院判決將不安之狀態除去之受確認判決之法律上利益。（二）按私立學校法第16條於97年1月16日修正前原規定「董事相互間有配偶及三親等以內血親、姻親之關係者，不得超過總名額3分之1」（97年1月16日私立學校法第16條修正為「董事相互間有配偶及三親等以內血親、姻親之關係者，不得超過董事總額3分之1」）。教育部於93年5月5日以台高(三)字第0930022411號釋示：「私立學校法第18條，董事相互間有配偶及三親等以內血親、姻親之關係者，不得超過「總名額」3分之1之規定，該「總名額」3分之1應以數家族人數合併計算，本令發布前已核定之董事會案件，仍維持至當屆董事會屆滿為止」。如依教育部以98年2月10日台技(二)字第0980006977C號釋示認為應以單一家族人數分別計算，無非係擴大各別家族參與學校校務，造成各單一家族相互角力，反而影響學校正常運作，無法避免學校遭各別家族掌控，致生弊端，顯與當時立法意旨相違背。被告第14屆董事名單中，汪淼雄、汪幹雄2人為親兄弟是二親等血親，張漢鄒為陳裕澤之親姊夫，其等為二親等姻親，已違反私立學校法第16條規定，且系爭決議係於97年6月30日作成，早於教育部頒布之上開98年2月10日台技(二)字第0980006977C號釋示及私立學校法施行細則第13條之規定，自無從適用。縱嗣後教育部錯誤核定或上開函釋嗣後經教育部變更，均無從使自始、當然、確定無效之董事會決議溯及生效。另參酌最高行政法院98年度判字第1162號判決之反面解釋，系爭決議係97年6月30日作成，私立學校法已增訂第33條第1項之規定，即系爭決議既違反私立學校法第16條規定，無論是否經主管機關核定，均屬當然無效。（三）依臺中地方法院法人登記簿登記號數第159號第7項出資方法所示：「捐贈（由創辦人陳天機、陳光和、陳光治等3人共同捐贈）」，及證人陳儒益於鈞院另案98年度訴字3006號案件證述：「（陳天機的2個兒子陳光和、陳光治是否是中臺醫專的創辦人？）這事項在第一屆董事會也有討論過，他們二人列為創辦人」等語，可知原告與陳天機、陳光治為被告之捐贈人，並擔任創辦人，則原告、陳天機、陳光治自得為被告當然董事，無庸經選舉而產生，並不經選舉而連任。且原告歷次擔任董事職務，係經選舉所產生，非以當然董事參與，故辭任董事職務，係指辭任因選舉產生之董事，非謂係放棄行使當然董事之權利，故原告仍得主張行使當然董事之權利。惟被告於97年6月30日第13屆第19次董事會所為「選舉本會第14屆董事」案，未保留當然董事席次予原告及陳天機，與前揭法令之規定有違，逕自選出其他11名之全額董事席次，亦屬無效。（四）又被告97年6月17日第13屆第18次董事會議業已審查16位董事候選人之資料及願任第14屆董事同意書。惟訴外人汪淼雄質疑此次董事選舉開會通知單是否於該次會議前10日寄出，經訴外人李沛霖提議於6月30日再召開一次董事會，該次會議始決議另於97年6月30日召開第13屆第19次董事會議，討論「選舉本會第14屆董事」及「本校97學年預算提起討論」二議題，故97年6月17日發出之召開第13屆第19次董事會議通知函所檢附之會議議中「提案討論：案由一：選舉本會第14屆董事。說明欄已記載「3.（原告誤載為2.）依97/1/16修訂公佈私立學校法第17條規定．．前項候選人應預先出具願任同意書，始得列入候選人名單．．5.現任第13屆董事11人為第14屆董事當然候選人，董事長另行加推陳麗紅、黃天祥、呂良輝、陳正一、陳月枝等五位為董事候選人，目前共有16位董事候選人。6.請先審查董事候選人資格且是否事先提出願任14屆董事同意書」，詎97年6月30日董事會議時，現任董事李沛霖、郭榮昌、汪淼雄臨時提出加推林耀東、陳貴端、陳伯璋、汪幹雄為董事候選人，惟上開人員未依私立學校法第17條規定預先出具願任同意書，亦無具體審核其等資格，依私立學校法第17條第3項之規定，林耀東、陳貴端、陳伯璋、汪幹雄應不得列入候選人名單，惟被告第13屆第19次董事會將其等列入董事候選人名單，且決議陳伯璋、陳貴端、汪幹雄當選為董事，該決議應為無效。並聲明：確認被告民國97年6月30日第13屆第19次董事會所為「選舉本會第14屆董事」案之決議無效。二、被告則以：（一）原告雖擔任被告第13屆董事，惟該第13屆任期自94年7月6日至97年7月5日止，任期已屆滿，縱於被告選任第14屆董事之前，由第13屆董事權宜繼續行使董事職務，亦非法律賦予第13屆董事之權利，故本件非原告可主張之法律上利益。（二）教育部93年5月5日台高(三)字第0930022411號令解釋雖以：「私立學校法第18條，董事相互間有配偶及三親等以內血親、姻親之關係者，不得超過「總名額」3分之1之規定，該「總名額」3分之1應以數家族人數合併計算，本令發布前已核定之董事會案件，仍維持至當屆董事會屆滿為止」，但業經教育部以98年2月10日台技(二)字第0980006977D號令廢止，並於同日發布台技(二)字第0980006977C號令：「核釋私立學校法第16條所定董事相互間有配偶及三親等以內血親、姻親之關係者，不得超過董事『總額』3分之1規定，其『總額』3分之1應以單一家族人數分別計算」，並自即日生效」，又於98年4月21日修正私立學校法施行細則第13條明定：「本法第16條所定董事相互間有配偶及三親等以內血親、姻親之關係，其人數之計算，應以單一家族人數分別計算」。且教育部變更解釋及私立學校法施行細則之明訂，係鑒於原解釋函令較立法意旨嚴格，有限縮私人辦學之虞，予以導正。本件系爭決議改選第14屆董事，其中汪淼雄、汪幹雄為二親等血親，張漢鄒、陳裕澤為二親等姻親，但各家族的人數（2人）均未超過董事總額3分之1（3人），自無違反私立學校法第16條規定。（三）被告於55年間經許可設立，依當時之私立學校規程第2、3、13、15條規定，可知私立學校創辦人係指私立學校擬設校時，擬具設核計劃，向主管教育行政機關申報之人，僅有創辦人具備當然董事之資格，故私立學校創辦人或當然董事之身份，係由擬具設校計劃申報主管教育行政機關而來，與何人捐資設立無關。縱被告法人登記資料為真，惟捐資非成為創辦人之要件，創辦人亦非財團法人設立登記時之應登記事項，被告法人登記資料亦無創辦人登記事項，實無從以被告之法人登記資料證明原告為被告創辦人或當然董事。且依主管機關55年6月13日台（55）高字第8779號、55年6月17日台（55）高字第9101號函文之受文者均記載被告創辦人陳天機。訴外人陳天機檢具之各項表件亦僅記載陳天機為創辦人，原告職別則經塗改並蓋有陳天機印文。被告董事會第2次會議曾決議推請原告為第二創辦人協助辦理設校事宜，並以55年7月2日中台（55）董字第3號函請教育部報備，表明「本校前於申請籌設時，原列創辦人為陳天機一人」，教育部並以55年7月23日台（55）高字第11882號函覆「擬請增列創辦人一節，應毋庸議」，足證陳天機始為被告唯一創辦人。又私立學校董事會設立時，創辦人即依照法律規定，成為第1屆當然董事，當然董事之資格尚非創辦人得保留至將來始為主張或行使，縱認原告為被告創辦人，該當然董事之資格亦僅限於第1屆。縱認原告於被告申設時為當然董事，惟原告於第2屆董事任期中辭任董事，經被告第2屆董事會第3次會議同意原告請辭董事職務，雖原告再於73年6月16日因被告董事辭職而經推選補聘為第6屆董事、曾參選被告第7屆至第14屆董事，亦無從回復其當然董事身分，即原告或於請辭第2屆董事獲准時，或經選舉擔任被告第2屆、第7屆至第13屆董事時，業已放棄當然董事之資格。（四）原告具名提出之被告董事會函所檢送之被告董事會第13屆第19次會議紀錄，其中第4頁明確載稱：「確定所有被提名董事候選人共20位：……林耀東、陳貴端、陳伯璋、汪幹雄」、「審查董事候選人資格且是否事先提出願任14屆董事同意書結果：通過董事候選人共20位」，依上開會議記錄之記載，顯見林耀東、陳貴端、陳伯璋、汪幹雄等四人已預先出具願任同意書並經審查，即得列入候選人名單，於法並無不合。並聲明：如主文所示。三、按民事訴訟法第247條所謂即受確認判決之法律上利益，係指因法律關係之存否不明確，致原告在私法上之地位有受侵害之危險，而此項危險得以對於被告之確認判決除去之者而言，故確認法律關係成立或不成立之訴，苟具備前開要件，即得謂有即受確認判決之法律上利益。原告為被告第13屆董事會之董事，並經推選為第13屆之董事長，對於選舉被告董事會第14屆董事之決議如有無效之情事，自應回復未選舉之狀態，由原告擔任董事長之職務，自有經法院判決確認，將不安之狀態除去。是以本件原告自有受確認判決之法律上利益，合先敘明。四、兩造不爭執事項：（一）97年6月30日被告第13屆第19次董事會會議決議改選汪淼雄、李沛霖、林郭月琴、郭榮昌、陳裕澤、黃紹華、黃漢清、張漢鄒、陳伯璋、陳貴端、汪幹雄為第14屆董事。（二）原告係被告第13屆董事會董事及董事長。（三）汪淼雄、汪幹雄是兄弟，張漢鄒是陳裕澤之親姐夫。（四）訴外人陳天機於61年3月30日因擔任中臺醫專校長，而請辭董事長及董事職務。五、法院之判斷：原告主張中臺科技大學董事會第13屆第19次會議選舉第14屆董事會決議違背法令，請求確認該決議無效，為被告所否認。兩造之爭執厥為：(一)系爭決議是否違反私立學校法第16條規定？(二)原告是否為被告之捐助人、創辦人或當然董事，而得不經選舉而連任被告第14屆董事？系爭決議未保留第14屆董事席次予原告及陳天機，是否違反私立學校法第18條第1項規定？(三)系爭決議將林耀東、陳貴端、陳伯璋、汪幹雄列入董事候選人名單，是否違反私立學校法第17條第3項規定？茲審究析述如下：（一）系爭決議並未違反私立學校法第16條規定：１、按董事相互間有配偶及三親等以內血親、姻親之關係者，不得超過董事總額3分之1，97年1月16日公布施行之私立學校法第16條定有明文（按該條修正前係規定於同法第18條：「董事相互間有配偶及三親等以內血親、姻親之關係者，不得超過總名額3分之1」）。就董事總額如何計算，係於98年4月21日修正私立學校法施行細則，始新增於第13條規定：「本法第16條所定董事相互間有配偶及三親等以內血親、姻親之關係，其人數之計算，應以單一家族人數分別計算」。至於系爭決議97年6月30日作成之當時，對於董事總額係以單一家族人數分別計算，或以數家族人數合併計算，私立學校法及私立學校施行細則尚無詳細規定。２、有關大學及私立專科學校，主管機關為教育部，於適用私立學校法上發生疑義時，自可本於其職掌，依據母法之規定、立法意旨，闡明法規命令之真意，以統一法規之適用並釐清爭議。依教育部93年5月5日台高（三）字第0930022411號函釋，就私立學校法第16條（當時為第18條），認為董事相互間有配偶及三親等以內血親、姻親之關係者，不得超過「總名額」三分之一之規定，該「總名額」三分之一應以數家族人數合併計算，惟嗣經教育部於98年2月10日台技（二）字第0980006977D號函釋廢止，教育部並於同日以台技（二）字第0980006977C號函，核釋「私立學校法第16條所定董事相互間有配偶及三親等以內血親、姻親之關係者，不得超過董事『總額』三分之一之規定，其『總額』三分之一應以單一家族人數分別計算」，並自即日生效。是以本件教育部就私立學校法第16條（修正前為第18條）所為之釋示，有前後不一致之情形。３、惟行政釋示，為解釋性規則，無法規不溯既往或實體從舊，程序從新等原則之適用。另依司法院釋字第287號解釋意旨：「行政主管機關就行政法規所為之釋示，係闡明法規之原意，固應自法規生效之日起有其適用。惟在後之釋示如與在前之釋示不一致時，在前之釋示並非當然錯誤，於後釋示發布前，依前釋示所為之行政處分已確定者，除前釋示確有違法之情形外，為維持法律秩序之安定，應不受後釋示之影響」。換言之，所除了已依前釋示所為之確定行政處分不受後釋示之影響外，在後釋示發布前，依前釋示所為之行政處分尚未確定，或所為之行政處分與後釋示之內容相符者，仍應有後釋示之適用。４、私立學校法第21條第1項規定：「董事會應於當屆董事任期屆滿二個月前開會選舉下屆董事，並應於選舉後30日內，檢具全體董事當選人名冊，報請法人主管機關核定；董事應經法人主管機關核定後，始得行使職權。」同法施行細則第17條第2項規定：「改選、補選之董事長、董事，應報經主管教育行政機關核備後，方得行使職權」，而是否准予核備足以影響私立學校諸多相關公法上之權利或義務，如私立學校法第48條規定之補助、同法第38條規定之核轉該管法院辦理變更登記程序。故主管教育行政機關對新董事名冊之准否核備，性質上為一行政處分（最高法院本院95年7月份庭長法官聯席會議決議參照）。被告97年6月30日召開中臺科技大學董事會第13屆第19次會議，經選舉決議當選第14屆之董事名單經被告於97年10月3日函報第14屆董事名冊，除其中陳伯璋因自97年8月1日起擔任國立教育研究院籌備處主任，為廣義公務員，教育部未核定外，其餘10人均經教育部以97年10月27日台技(二)字第09701000971號函核定為被告第14屆董事，任期自教育部核定日起4年止，為兩造所不爭執。而系爭決議97年6月30日作成之當時，依當時存在之教育部93年5月5日台高（三）字第0930022411號函釋，董事相互間有配偶及三親等以內血親、姻親之關係者，不得超過「總名額」三分之一之規定，該「總名額」三分之一，固應以數家族人數合併計算。惟教育部所為核定系爭決議所選出之董事名冊之行政處分，並無因適用該前釋示之情形，否則不可能予以核定，甚為灼然。故本件仍應依後釋示即教育部於98年2月10日台技（二）字第0980006977C號函之核釋內容：「私立學校法第16條所定董事相互間有配偶及三親等以內血親、姻親之關係者，不得超過董事『總額』三分之一之規定，其『總額』三分之一應以單一家族人數分別計算」，以判斷系爭決議有無違背私立學校法第16條之規定。５、被告第14屆董事10人中，汪淼雄、汪幹雄2人為兄弟關係，張漢鄒為陳裕澤之親姐夫，其餘並無配偶及三親等以內血親、姻親之關係，為兩造所不爭執。是以，董事10人中有符合上揭親屬關係者，依單一家族人數分別計算，均未超過3分之1，與私立學校法第16條規定，自無違背。（二）原告是否為被告之捐助人、創辦人或當然董事，而得不經選舉而連任被告第14屆董事？若是，系爭決議未保留第14屆董事席次予原告及陳天機，是否違反私立學校法第18條第1項規定？１、按創辦人為當然董事，不經選舉而連任。創辦人為自然人者，擔任當然董事期間，因辭職、死亡或依本法有關規定解職或解聘時，喪失其當然董事資格；創辦人為法人者，於解散時，喪失其當然董事資格；所遺董事名額均應補選之，97年1月16日公布施行之私立學校法第18條定有明文。２、依私立順天醫事技術專科學校（後改稱中台醫事技術專科學校）創辦人陳天機於55年6月7日函請教育部准動支設校基金三百萬元以應建校急需由。教育部則以55年6月13日台（55）高字第8779號函覆准予照辦，受文者即為私立順天醫事技術專科學校創辦人陳天機；私立順天醫事技術專科學校創辦人陳天機於55年6月8日呈稱擬將私立順天醫事技術專科學校更改為中台醫事技術專科學校，經臺灣省政府教育廳呈轉教育部，教育部以55年6月17日台（55）高字第9101號函覆准予照辦，副本受文者即為陳天機；此外，陳天機先55年6月9日檢具被告董事會申請備案應辦各項表件，經臺灣省政府教育廳呈轉教育部，教育部以前開55年6月17日台（55）高字第9101號函覆。而陳天機檢具的各項表件中，「私立中台醫事技術專科學校董事會呈報備案表」上僅記載陳天機為創辦人，原告的職別則經塗改，記載「創辦人當然董事」，其上並蓋有陳天機之印文。「私立中台醫事技術專科學校董事會成立會議紀錄」上，經塗改處記載「請創辦人互推三人為本會當然董事案？」「結果：推選陳天機、陳光和、陳光治等三人為本會當然董事」，其上同樣蓋有陳天機之印文。中台醫事技術專科學校董事會第2次會議曾決議推請原告為第二創辦人協助辦理設校事宜，並以55年7月2日中台（55）董字第3號函請教育部核備，並表明「本校前於申請籌設時，原列創辦人為陳天機1人」。後教育部以55年7月23日台（55）高字第11882號函覆：「查該校董事會業已成立，一切籌備設校事務可由董事會負責辦理，擬請增列創辦人一節，應毋庸議」，業據被告提出前揭教育部函影本、台灣省教育廳函及私立中臺醫事技術專科學校董事會備案申請表、呈報備案表、私立中臺醫事技術專科學校董事會成立會議紀錄等影本在卷可憑。是以，依前揭被告內部紀錄及教育部函文以觀，被告之創辦人及當然董事，僅有陳天機1人，而不及於原告。惟被告之第1屆董事陳儒益，於另案本院98年度訴字第3006號案件中，證稱略以：「我跟陳天機提議為了學校的永續經營，董事會組織應該要非常穩固健全，所以建議陳天機將其二個兒子陳光和陳光治列為創辦人，創辦人也會是當然董事，我私下有強烈建議」、「（問：照你所述，中臺醫專創辦人究竟為何人？）中台醫專創辦經費都是陳天機出的，由我經手，創辦人就是提議辦學的陳天機，但實際上陳天機年事已大，以後要由他的兒子接手，故私底下將他兩個兒子列為創辦人，而此於第一屆董事會大家都沒有異議…」、「（問：請你再明確說明，就你認知陳天機的二個兒子陳光和、陳光治是否是中臺醫專的創辦人？）這事項在第1屆董事會也有討論過，他們2人列為創辦人」等語，與前揭55年6月8日董事會會議紀錄之文意相左。是以原告是否為被告之創辦人，固非無疑。３、惟被告55年成立時，即於私立學校法63年11月16日公布施行之前，教育部發布之私立學校規程第15條固規定：「第一屆董事由創辦人聘請相當人員充任之，創辦人為當然董事，創辦人人數過多時，得互推1人至3人為當然董事」，依教育部60年9月2日台（60）中字第19940號函，就私立學校規程第15條規定亦釋示：「私立學校規程第15條所規定私立學校創辦人為當然董事，以第1屆董事會董事為限」，亦有該教育部函釋附於台北高等行政法院98年度訴字第715號卷宗第101頁可按。足證原告縱為被告學校之創辦人，然其當然董事資格僅限第1屆而已，故原告自第2屆起董事資格，並無當然董事之事實。４、又私立學校法及其公布施行前之私立學校規程，均規定私立學校之創辦人為當然董事，目的在保障創辦人參與學校相關事務決策之機會，以利貫徹其捐資興學之精神。惟此項當然董事之身分保障權益，尚非不得由創辦人予以放棄。而創辦人放棄該當然董事之資格後，縱再當選為一般董事，其當然董事之身分仍無從回復。原告於59年5月17日依第1屆董事會第7次會議決議改選，而擔任中台醫專第2屆董事，又中台醫專董事會已於61年3月30日第2屆董事會第3次會議同意原告請辭董事職務，業據被告提出各該會議紀錄在卷可憑，且依該次會議紀錄研討決議第一點說明記載：「本會第2屆董事會計董事13位（常務董事莊余龍已因公務員而辭聘），玆以常務董事劉添貴、董事陳光和請辭，為符合法定人數，擬補聘謝東閔先生為本會董事，今後第2屆董事會董事共為11位。決議：一致同意常務董事劉添貴、董事陳光和辭職，即解聘生效」，足見原告顯係辭去董事之職位，否則於補聘謝東閔之後，不可能成為11位董事。再依卷附被告第6、8至13屆之董事會議紀錄，原告均係依票選結果取得董事資格，並均有記載票數，足見原告縱為被告之創辦人，或其當然董事資格縱未限於第1屆，惟其當然董事之資格，於其第2屆董事任內辭去董事職務，經被告獲准解聘之時，即發生喪失之效果，此後乃是依一般資格參選，重新再任董事之職務。原告辯稱其歷次擔任董事職務，係經選舉所產生，非以當然董事參與，故辭任董事職務，係指辭任因選舉產生之董事，非謂係放棄行使當然董事之權利云云，悖於常理，洵無可採。５、此外，陳天機於61年3月30日因擔任中臺醫專校長，而請辭董事長及董事職務，亦為兩造所不爭執，是以原告與其父陳天機，於被告第14屆董事選舉時，早已不具當然董事之資格，自無不經選舉而連任之可言。系爭決議未保留第14屆董事席次予原告及陳天機，與私立學校法第18條第1項之規定，尚無違背。（三）系爭決議將林耀東、陳貴端、陳伯璋、汪幹雄列入董事候選人名單，並無違反私立學校法第17條第3項規定：１、原告主張林耀東、陳貴端、陳伯璋、汪幹雄係臨時提出加推為候選人，未預先出具願任同意書，亦未經審核其資格，應不得列入董事候選人。惟陳貴端、陳伯璋、汪幹雄等4人，已分別於97年5月1日、97年5月14日、97年6月10日出具願任同意書，有該同意書影本在卷可憑；又卷附之林耀東願任同意書，雖未填載日期，惟依原告具名提出之被告董事會97年7月2日函，所檢送原告擔任主席之被告董事會第13屆第19次會議紀錄，其中第4頁記載：「確定所有被提名董事候選人共20位：……林耀東、陳貴端、陳伯璋、汪幹雄」、「審查董事候選人資格且是否事先提出願任14屆董事同意書結果：通過董事候選人共20位」，顯見林耀東、陳貴端、陳伯璋、汪幹雄等4人，已預先出具願任同意書並經審查，會議當場並有教育部技職司章忠信專門委員、虞薇專員在場列席監督指導。是以原告稱張林耀東等4人之願任同意書於97年6月30日開會當天根本沒有看到，所以無法審查云云，不唯與事實不符，亦與上開會議記錄之記載相左，不足採信。２、再者，私立學校法第17條第3項規定：「前項候選人應預先出具願任同意書，始得列入候選人名單；其於當選後法人主管機關核定前，因死亡、撤銷同意或其他事由不能擔任董事者，視為任期中出缺，應辦理補選。依本法補選之董事候選人，亦同」，其立法理由為：「增訂第三項董事候選人應預先出具願任同意書，以有效避免董事會運作產生扞挌」，其修法目的，係為避免選舉後當選人拒絕擔任，故要求候選人應預先出具願任同意書始得列入候選人名單，以避免當選後拒絕承認致將來董事會運作發生困難，惟上開法文並未限制候選人應預先於幾日前提出願任同意書，顯見縱使候選人在選舉當天提出願任同意書，若於開會時審查，亦非法所不許。林耀東、陳貴端、陳伯璋、汪幹雄等4人既已預先填具願任同意書，並於選舉當日選舉前提出並經審查，即得列入候選人名單，自難認有違反私立學校法第17條第3項規定。四、綜上所述，原告主張系爭決議違反私立學校法第16條、第18條第1項、第17條第3項規定，依同法第33條第1項規定為無效，而請求確認系爭決議無效，為無理由，應予駁回。五、本件事證已臻明確，兩造其餘攻擊防禦方法，經審酌後，核與判決結果無影響，爰不分別斟酌論述，附此敘明。六、訴訟費用負擔之依據：民事訴訟法第78條。中華民國100年4月26日民事第三庭法官陳宗賢正本係照原本作成。如對本判決上訴，須於判決送達後20日內向本院提出上訴狀（須附繕本）。中華民國100年4月26日書記官",
  "characters": {
    "judges": [
      "陳宗賢"
    ],
    "prosecutors": [

    ],
    "lawyers": [
      "黃文玲",
      "陳忠儀",
      "羅渝桓",
      "鄭凱鴻"
    ],
    "clerks": [

    ],
    "plaintiffs": [
      "陳光和"
    ],
    "defendants": [
      "財團法人中臺科技大學"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-04-26",
  "created_at": "2016-02-12 10:23:27",
  "updated_at": "2016-02-12 10:23:27"
}