{
  "identify": "TCD-100-交聲-622-20110426-1",
  "court": {
    "name": "臺灣臺中地方法院",
    "code": "TCD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 100,
  "word": "交聲",
  "number": "622",
  "jcheck": "1",
  "reason": "聲明異議",
  "content": "臺灣臺中地方法院交通事件裁定        100年度交聲字第622號\n原處分機關  交通部公路總局臺中區監理所臺中市監理站\n異  議  人\n即受處分人  李奇憲\n上列受處分人因違反道路交通管理處罰條例案件，對於交通部公\n路總局臺中區監理所臺中市監理站民國100年2月24日所為之處分\n（裁監稽違字第裁61-GF0000000號裁決書），聲明異議，本院裁\n定如下：\n    主    文\n異議駁回。\n    理    由\n一、原處分機關交通部公路總局臺中區監理所臺中市監理站處分\n    意旨略以：異議人即受處分人李奇憲（下簡稱受處分人）騎\n    乘車牌號碼UAW-078號輕型機車，於民國100年1月28日13時2\n    3分許，在臺中市○○路與朝馬三街處，因「闖紅燈（紅燈\n    左轉）」違規，經臺中市政府警察局第六分局市政派出所員\n    警依違反道路交通管理處罰條例第53條第1項掣單舉發，受\n    處分人於期限內到案提出申訴，經舉發單位查復仍有不服，\n    原處分機關遂於100年2月24日以裁監稽違字第裁61-GF00000\n    00號裁決書，裁處新臺幣（下同）1,800元，並依同法第63\n    條第1項，記違規點數3點等語。\n二、本件受處分人聲明異議意旨略以：受處分人於上開時地騎乘\n    車號UAW-078號輕型機車，恰遇交通號誌由綠燈剛轉換黃燈\n    ，受處分人認時間尚可即行左轉，而當車身全過後數秒燈光\n    號誌才轉變為紅燈，即遭警員攔停舉發本件違規。又舉發機\n    關查復函所稱舉發員警於上開時地執行勤務時停等紅燈時，\n    發現本件違規遂予攔停舉發，惟員警如在執行勤務，伊絕不\n    可能違紀闖紅燈，且伊年近六十，一向奉公守法，不曾有違\n    規紀錄。又警員執勤態度不友善，執意不聽伊說明絕無闖紅\n    燈之事實，爰請撤銷原處分云云。\n三、按汽車駕駛人，行經有燈光號誌管制之交岔路口闖紅燈者，\n    處1,800元以上5,400元以下罰鍰，並予記違規點數3點，道\n    路交通管理處罰條例第53條第1項、第63條第1項第3款分別\n    定有明文。\n四、經查，受處分人於100年1月28日13時23分許，騎乘前開輕型\n    機車，沿朝富路往河南路方向行駛，為臺中市政府警察局第\n    六分局市政派出所員警執行勤務時，發現有闖紅燈左轉之違\n    規，遂當場攔停掣單舉發本件違規，有臺中市警察局中市警\n    交字第GF0000000號舉發違反道路交通事件通知單及臺中市\n    政府警察局第六分局100年2月1日中市分六警交字第100000\n    3554號函各1份在卷可按。訊據受處分人固不否認騎乘上開\n    輕型機車，於上揭時間，行經上開路口之事實，惟矢口否認\n    有何闖紅燈之違規，仍辯以其係於燈號變換為黃燈時越過路\n    口，惟本件經傳喚證人即舉發員警高遠智於本院調查時具結\n    證稱：當時受處分人載著一位女士，伊是直行朝富路，在市\n    ○○○路停等紅燈，看到受處分人由朝富路左轉市○○○路\n    。當時伊是執行路暢專案，警車有開警示燈，伊看到受處分\n    人闖越紅燈左轉後，就鳴警笛右轉、攔停加以舉發，當時伊\n    有請受處分人看交通號誌為紅燈，受處分人告訴伊因為他跟\n    人講話沒有注意；舉發當時，受處分人先問伊有無錄影，伊\n    告訴受處分人沒有後，受處分人才說是變換燈號時才過來的\n    。受處分人是希望伊不要開單；因為那時剛好都沒有車子，\n    而且受處分人車速很慢，所以才沒有發生危險，伊看到受處\n    分人左轉的位置時，警車的位置是在對向路口的第一輛車子\n    ，伊在等紅燈的時候，市○○○路直行的車子已經有通過幾\n    台了，這時伊才看到受處分人的車子左轉，伊確定受處分人\n    不是在變換為紅燈之前，通過上開路口的，那個路口不大，\n    最多兩秒鐘就能通過該路口，受處分人不可能會是通過之後\n    才變為紅燈等語（見本院卷第12頁反面、第13頁）綦詳，並\n    有舉發警員庭呈受處分人交通違規（闖紅燈）現場圖1紙附\n    卷可佐。衡以舉發員警高遠智執行勤務時警車紅燈停等之位\n    置，並無阻礙視線，其於舉發當時應可清楚辨識受處分人是\n    否有闖紅燈之違規情事，又警察於執行公務時，本身即受有\n    行政懲處責任之監督，且其與受處分人素無仇隙，當無甘冒\n    偽證罪追訴之危險，而於本院調查時為虛偽證述之動機，亦\n    無任何證據足資證明其有何捏造事實違法取締之不法情事，\n    況本件係非例行性交通巡邏勤務，證人即員警高遠智應無刻\n    意偽造證據而恣意舉發受處分人之理，足徵證人即員警高遠\n    智之上開證詞洵值信實，當可採信。綜上所述，受處分人確\n    有於上開時、地，行經上開有燈號管制之交岔路口闖紅燈之\n    違規事實，應堪認定。\n五、綜上所述，本件事證已臻明確，違規事實應堪認定。原處分\n    機關認為受處分人有「駕車行經有燈光號誌管制之交岔路口\n    闖紅燈」之違規事實明確，爰依道路交通管理處罰條例第53\n    條第1項、第63條第1項第3款之規定，裁處受處分人1,800元\n    罰鍰，並記違規點數3點，經核於法均無不當，從而，本件\n    異議為無理由，應予駁回。\n六、據上論斷，應依道路交通管理處罰條例第87條第2項，道路\n    交通事件處理辦法第18條，裁定如主文。\n中    華    民    國    100    年   4     月    26    日\n                      交通法庭  法  官  洪挺梧\n以上正本證明與原本無異。\n如不服本裁定，應於收受送達後5日內向本院提出抗告狀。（應\n附繕本）\n                                書記官  劉雅玲\n中    華    民    國    100    年   4    月     28    日",
  "structure": {
    "main": "異議駁回。",
    "reason": "一、原處分機關交通部公路總局臺中區監理所臺中市監理站處分\n    意旨略以：異議人即受處分人李奇憲（下簡稱受處分人）騎\n    乘車牌號碼UAW-078號輕型機車，於民國100年1月28日13時2\n    3分許，在臺中市○○路與朝馬三街處，因「闖紅燈（紅燈\n    左轉）」違規，經臺中市政府警察局第六分局市政派出所員\n    警依違反道路交通管理處罰條例第53條第1項掣單舉發，受\n    處分人於期限內到案提出申訴，經舉發單位查復仍有不服，\n    原處分機關遂於100年2月24日以裁監稽違字第裁61-GF00000\n    00號裁決書，裁處新臺幣（下同）1,800元，並依同法第63\n    條第1項，記違規點數3點等語。\n二、本件受處分人聲明異議意旨略以：受處分人於上開時地騎乘\n    車號UAW-078號輕型機車，恰遇交通號誌由綠燈剛轉換黃燈\n    ，受處分人認時間尚可即行左轉，而當車身全過後數秒燈光\n    號誌才轉變為紅燈，即遭警員攔停舉發本件違規。又舉發機\n    關查復函所稱舉發員警於上開時地執行勤務時停等紅燈時，\n    發現本件違規遂予攔停舉發，惟員警如在執行勤務，伊絕不\n    可能違紀闖紅燈，且伊年近六十，一向奉公守法，不曾有違\n    規紀錄。又警員執勤態度不友善，執意不聽伊說明絕無闖紅\n    燈之事實，爰請撤銷原處分云云。\n三、按汽車駕駛人，行經有燈光號誌管制之交岔路口闖紅燈者，\n    處1,800元以上5,400元以下罰鍰，並予記違規點數3點，道\n    路交通管理處罰條例第53條第1項、第63條第1項第3款分別\n    定有明文。\n四、經查，受處分人於100年1月28日13時23分許，騎乘前開輕型\n    機車，沿朝富路往河南路方向行駛，為臺中市政府警察局第\n    六分局市政派出所員警執行勤務時，發現有闖紅燈左轉之違\n    規，遂當場攔停掣單舉發本件違規，有臺中市警察局中市警\n    交字第GF0000000號舉發違反道路交通事件通知單及臺中市\n    政府警察局第六分局100年2月1日中市分六警交字第100000\n    3554號函各1份在卷可按。訊據受處分人固不否認騎乘上開\n    輕型機車，於上揭時間，行經上開路口之事實，惟矢口否認\n    有何闖紅燈之違規，仍辯以其係於燈號變換為黃燈時越過路\n    口，惟本件經傳喚證人即舉發員警高遠智於本院調查時具結\n    證稱：當時受處分人載著一位女士，伊是直行朝富路，在市\n    ○○○路停等紅燈，看到受處分人由朝富路左轉市○○○路\n    。當時伊是執行路暢專案，警車有開警示燈，伊看到受處分\n    人闖越紅燈左轉後，就鳴警笛右轉、攔停加以舉發，當時伊\n    有請受處分人看交通號誌為紅燈，受處分人告訴伊因為他跟\n    人講話沒有注意；舉發當時，受處分人先問伊有無錄影，伊\n    告訴受處分人沒有後，受處分人才說是變換燈號時才過來的\n    。受處分人是希望伊不要開單；因為那時剛好都沒有車子，\n    而且受處分人車速很慢，所以才沒有發生危險，伊看到受處\n    分人左轉的位置時，警車的位置是在對向路口的第一輛車子\n    ，伊在等紅燈的時候，市○○○路直行的車子已經有通過幾\n    台了，這時伊才看到受處分人的車子左轉，伊確定受處分人\n    不是在變換為紅燈之前，通過上開路口的，那個路口不大，\n    最多兩秒鐘就能通過該路口，受處分人不可能會是通過之後\n    才變為紅燈等語（見本院卷第12頁反面、第13頁）綦詳，並\n    有舉發警員庭呈受處分人交通違規（闖紅燈）現場圖1紙附\n    卷可佐。衡以舉發員警高遠智執行勤務時警車紅燈停等之位\n    置，並無阻礙視線，其於舉發當時應可清楚辨識受處分人是\n    否有闖紅燈之違規情事，又警察於執行公務時，本身即受有\n    行政懲處責任之監督，且其與受處分人素無仇隙，當無甘冒\n    偽證罪追訴之危險，而於本院調查時為虛偽證述之動機，亦\n    無任何證據足資證明其有何捏造事實違法取締之不法情事，\n    況本件係非例行性交通巡邏勤務，證人即員警高遠智應無刻\n    意偽造證據而恣意舉發受處分人之理，足徵證人即員警高遠\n    智之上開證詞洵值信實，當可採信。綜上所述，受處分人確\n    有於上開時、地，行經上開有燈號管制之交岔路口闖紅燈之\n    違規事實，應堪認定。\n五、綜上所述，本件事證已臻明確，違規事實應堪認定。原處分\n    機關認為受處分人有「駕車行經有燈光號誌管制之交岔路口\n    闖紅燈」之違規事實明確，爰依道路交通管理處罰條例第53\n    條第1項、第63條第1項第3款之規定，裁處受處分人1,800元\n    罰鍰，並記違規點數3點，經核於法均無不當，從而，本件\n    異議為無理由，應予駁回。\n六、據上論斷，應依道路交通管理處罰條例第87條第2項，道路\n    交通事件處理辦法第18條，裁定如主文。"
  },
  "search": "臺灣臺中地方法院交通事件裁定100年度交聲字第622號原處分機關交通部公路總局臺中區監理所臺中市監理站異議人即受處分人李奇憲上列受處分人因違反道路交通管理處罰條例案件，對於交通部公路總局臺中區監理所臺中市監理站民國100年2月24日所為之處分（裁監稽違字第裁61-GF0000000號裁決書），聲明異議，本院裁定如下：主文異議駁回。理由一、原處分機關交通部公路總局臺中區監理所臺中市監理站處分意旨略以：異議人即受處分人李奇憲（下簡稱受處分人）騎乘車牌號碼UAW-078號輕型機車，於民國100年1月28日13時23分許，在臺中市○○路與朝馬三街處，因「闖紅燈（紅燈左轉）」違規，經臺中市政府警察局第六分局市政派出所員警依違反道路交通管理處罰條例第53條第1項掣單舉發，受處分人於期限內到案提出申訴，經舉發單位查復仍有不服，原處分機關遂於100年2月24日以裁監稽違字第裁61-GF0000000號裁決書，裁處新臺幣（下同）1,800元，並依同法第63條第1項，記違規點數3點等語。二、本件受處分人聲明異議意旨略以：受處分人於上開時地騎乘車號UAW-078號輕型機車，恰遇交通號誌由綠燈剛轉換黃燈，受處分人認時間尚可即行左轉，而當車身全過後數秒燈光號誌才轉變為紅燈，即遭警員攔停舉發本件違規。又舉發機關查復函所稱舉發員警於上開時地執行勤務時停等紅燈時，發現本件違規遂予攔停舉發，惟員警如在執行勤務，伊絕不可能違紀闖紅燈，且伊年近六十，一向奉公守法，不曾有違規紀錄。又警員執勤態度不友善，執意不聽伊說明絕無闖紅燈之事實，爰請撤銷原處分云云。三、按汽車駕駛人，行經有燈光號誌管制之交岔路口闖紅燈者，處1,800元以上5,400元以下罰鍰，並予記違規點數3點，道路交通管理處罰條例第53條第1項、第63條第1項第3款分別定有明文。四、經查，受處分人於100年1月28日13時23分許，騎乘前開輕型機車，沿朝富路往河南路方向行駛，為臺中市政府警察局第六分局市政派出所員警執行勤務時，發現有闖紅燈左轉之違規，遂當場攔停掣單舉發本件違規，有臺中市警察局中市警交字第GF0000000號舉發違反道路交通事件通知單及臺中市政府警察局第六分局100年2月1日中市分六警交字第1000003554號函各1份在卷可按。訊據受處分人固不否認騎乘上開輕型機車，於上揭時間，行經上開路口之事實，惟矢口否認有何闖紅燈之違規，仍辯以其係於燈號變換為黃燈時越過路口，惟本件經傳喚證人即舉發員警高遠智於本院調查時具結證稱：當時受處分人載著一位女士，伊是直行朝富路，在市○○○路停等紅燈，看到受處分人由朝富路左轉市○○○路。當時伊是執行路暢專案，警車有開警示燈，伊看到受處分人闖越紅燈左轉後，就鳴警笛右轉、攔停加以舉發，當時伊有請受處分人看交通號誌為紅燈，受處分人告訴伊因為他跟人講話沒有注意；舉發當時，受處分人先問伊有無錄影，伊告訴受處分人沒有後，受處分人才說是變換燈號時才過來的。受處分人是希望伊不要開單；因為那時剛好都沒有車子，而且受處分人車速很慢，所以才沒有發生危險，伊看到受處分人左轉的位置時，警車的位置是在對向路口的第一輛車子，伊在等紅燈的時候，市○○○路直行的車子已經有通過幾台了，這時伊才看到受處分人的車子左轉，伊確定受處分人不是在變換為紅燈之前，通過上開路口的，那個路口不大，最多兩秒鐘就能通過該路口，受處分人不可能會是通過之後才變為紅燈等語（見本院卷第12頁反面、第13頁）綦詳，並有舉發警員庭呈受處分人交通違規（闖紅燈）現場圖1紙附卷可佐。衡以舉發員警高遠智執行勤務時警車紅燈停等之位置，並無阻礙視線，其於舉發當時應可清楚辨識受處分人是否有闖紅燈之違規情事，又警察於執行公務時，本身即受有行政懲處責任之監督，且其與受處分人素無仇隙，當無甘冒偽證罪追訴之危險，而於本院調查時為虛偽證述之動機，亦無任何證據足資證明其有何捏造事實違法取締之不法情事，況本件係非例行性交通巡邏勤務，證人即員警高遠智應無刻意偽造證據而恣意舉發受處分人之理，足徵證人即員警高遠智之上開證詞洵值信實，當可採信。綜上所述，受處分人確有於上開時、地，行經上開有燈號管制之交岔路口闖紅燈之違規事實，應堪認定。五、綜上所述，本件事證已臻明確，違規事實應堪認定。原處分機關認為受處分人有「駕車行經有燈光號誌管制之交岔路口闖紅燈」之違規事實明確，爰依道路交通管理處罰條例第53條第1項、第63條第1項第3款之規定，裁處受處分人1,800元罰鍰，並記違規點數3點，經核於法均無不當，從而，本件異議為無理由，應予駁回。六、據上論斷，應依道路交通管理處罰條例第87條第2項，道路交通事件處理辦法第18條，裁定如主文。中華民國100年4月26日交通法庭法官洪挺梧以上正本證明與原本無異。如不服本裁定，應於收受送達後5日內向本院提出抗告狀。（應附繕本）書記官劉雅玲中華民國100年4月28日",
  "characters": {
    "judges": [
      "洪挺梧"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "劉雅玲"
    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-04-26",
  "created_at": "2016-02-12 10:13:58",
  "updated_at": "2016-02-12 10:13:58"
}