{
  "identify": "TPD-100-簡-1389-20110425-1",
  "court": {
    "name": "臺灣臺北地方法院",
    "code": "TPD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 100,
  "word": "簡",
  "number": "1389",
  "jcheck": "1",
  "reason": "詐欺",
  "content": "臺灣臺北地方法院刑事簡易判決         100年度簡字第1389號\n聲  請  人  臺灣臺北地方法院檢察署檢察官\n被      告  蘇國維\n上列被告因詐欺案件，經檢察官聲請以簡易判決處刑（100年度\n偵字第5417、6836號），本院判決如下：\n    主  文\n蘇國維幫助意圖為自己不法之所有，以詐術使人將本人之物交付\n，處有期徒刑參月，如易科罰金，以新臺幣壹仟元折算壹日。\n    事實及理由\n一、本件犯罪事實及證據併所犯法條，均引用臺灣臺北地方法院\n    檢察署檢察官聲請簡易判決處刑書之記載（詳如附件），並\n    補充如下：按刑法上之幫助犯，係對於犯罪與正犯有共同之\n    認識，而以幫助之意思，對於正犯資以助力，而未參與實施\n    犯罪之行為者而言（最高法院75年度臺上字第1509號、88年\n    度臺上字第1270號判決亦同此意旨）。是以，如未參與實施\n    犯罪構成要件之行為，且係出於幫助之意思提供助力，即屬\n    幫助犯，而非共同正犯。本件被告基於幫助之犯意，提供前\n    揭帳戶之提款卡及密碼予真實姓名年籍不詳之成年人及其所\n    屬之詐欺集團使用，該詐欺集團乃利用被告之幫助，向被害\n    人鄭黃梅光、楊雅婷、呂佳蓉詐得財物，是被告所為係參與\n    詐欺罪構成要件以外之行為，且在無證據證明被告係以正犯\n    而非以幫助犯之犯意參與犯罪之情形下，應認其所為係幫助\n    犯而非正犯行為。是核被告所為，係犯刑法第339條第1項之\n    詐欺取財罪。被告對詐欺正犯提供帳戶資以助力，但並未參\n    與詐欺犯罪行為之實行，應屬幫助他人實行犯罪行為，為幫\n    助犯，乃依刑法第30條第2項之規定減輕其刑。又被告以一\n    個提供帳戶之幫助行為，同時幫助詐欺集團詐得如附件犯罪\n    事實欄所示被害人鄭黃梅光、楊雅婷、呂佳蓉財物，係一行\n    為而觸犯三個幫助詐欺取財既遂罪，為想像競合犯，應以幫\n    助詐欺取財既遂罪之一罪論斷。爰審酌被告輕易提供金融帳\n    戶資料供他人掩飾犯罪所得使用，非但增加被害人尋求救濟\n    之困難，造成社會人心不安，亦助長詐騙犯罪者之氣焰，使\n    詐欺犯罪者得以順利取得詐欺所得之財物，危害財產交易安\n    全，且被告於犯後猶否認犯行等一切情狀，量處如主文所示\n    之刑，並諭知易科罰金之折算標準。\n二、依刑事訴訟法第449 條第1 項前段、第454 條第2 項，刑法\n    第30條第1 項前段、第2 項、第339 條第1 項、第55條、第\n    41條第1 項前段，刑法施行法第1 條之1 第1 項、第2 項前\n    段，逕以簡易判決處刑。\n三、如不服本判決，得於判決書送達之翌日起10日內，以書狀敘\n    述理由，向本院提出上訴。\n中    華    民    國   100    年    4     月    25    日\n            刑事第二十庭  法  官  柯姿佐\n以上正本證明與原本無異。\n如不服本判決應於收受送達後10日內向本院提出上訴書狀，並應\n敘述具體理由。告訴人或被害人如對於本判決不服者，應具備理\n由請求檢察官上訴，其上訴期間之計算係以檢察官收受判決正本\n之日期為準。\n                          書記官  劉穗筠\n中    華    民    國   100    年    4     月    25    日\n中華民國刑法第339條\n（普通詐欺罪）\n意圖為自己或第三人不法之所有，以詐術使人將本人或第三人之\n物交付者，處 5 年以下有期徒刑、拘役或科或併科 1 千元以下\n罰金。\n以前項方法得財產上不法之利益或使第三人得之者，亦同。\n前二項之未遂犯罰之。\n臺灣臺北地方法院檢察署檢察官聲請簡易判決處刑書\n                                     100年度偵字第5417號\n                                     100年度偵字第6836號\n    被      告  蘇國維  男  22歲（民國○○年○月○日生）\n                        住新北市○○區○○路329巷9弄6號\n                          1樓\n                        身分證統一編號：Ｚ000000000號\n上列被告因詐欺案件，業經偵查終結，認為宜聲請以簡易判決處\n刑，茲將犯罪事實及證據並所犯法條分敘如下：\n            犯罪事實\n一、蘇國維可以預見一般人收集金融帳戶使用，常與財產犯罪及\n    規避追查之需要密切相關，而可預見取得他人金融帳戶之人\n    與所屬犯罪集團成員，應係將該帳戶作為詐騙他人或實施恐\n    嚇取財犯罪使用，竟仍基於他人共同持以實施詐欺取財犯罪\n    亦無違反其本意之幫助犯意，於民國100年1月5日前某日，\n    將其申設使用之中國信託商業銀行（下稱中信銀）新店分行\n    帳號000-000000000000號帳戶之存摺金融卡連同密碼，交付\n    予真實姓名年籍不詳之詐欺集團成員使用。嗣該詐欺集團成\n    員取得上開提款卡及密碼後，共同基於意圖為自己不法所有\n    之詐欺取財犯意聯絡，於(一)同年、月5日下午，撥打電話向\n    鄭黃梅光佯稱係其友人，因急需要向鄭黃梅光借款新台幣（\n    下同）8萬元，致使鄭黃梅光陷於錯誤，前往新北市○○區\n    ○○路115號合作金庫新泰分行，將上開金額匯款至蘇國維\n    上開帳戶內，旋即提領一空；(二)同日下午撥打電話向楊雅婷\n    佯稱係不囉唆賣場人員，因楊雅婷購物後以提款機轉帳時，\n    操作錯誤而會持續扣款，需楊雅婷前往自動櫃員機依指示操\n    作以取消設定等語，致楊雅婷陷於錯誤，於同日晚間前往新\n    北市○○路上之統一超商內，以ATM依詐欺集團成員指示操\n    作後，轉帳匯款9999元至蘇國維上開帳戶內，然旋即遭提領\n    一空；(三)同日晚間撥打電話向呂佳蓉佯稱係雅虎奇摩網站工\n    作人員，因呂佳蓉購物時使用提款機操作錯誤，需呂佳蓉前\n    往自動櫃員機依指示操作以取消設定等語，致呂佳蓉陷於錯\n    誤，於同日晚間前往臺南市新樓醫院內，以ATM依詐欺集團\n    成員指示操作後，轉帳匯款新台幣20962元至蘇國維上開帳\n    戶內，然亦旋即遭提領一空。嗣因鄭黃梅光、楊雅婷、呂佳\n    蓉發覺有異，經報警始循線查獲。\n三、案經新北市政府警察局新店分局報告偵辦。\n            證據並所犯法條\n一、證據：（一）被告蘇國維之自白，（二）被害人鄭黃梅光、\n    楊雅婷、呂佳蓉之指訴，（三）內政部警政署反詐騙諮詢專\n    線紀錄表、金融機關聯防機制通報單、警察機關受理詐騙帳\n    戶通報警示簡便格式表、轉帳單、匯款傳票、被害人呂佳蓉\n    第一銀行存摺明細影本、中信銀函文及所附資料在卷可資佐\n    證，被告犯嫌已堪認定。\n二、所犯法條：被告所為係犯刑法第30條第1項前段、第339條第\n    1項之幫助詐欺取財之罪嫌。被告之犯行係屬幫助犯，請依\n    刑法第30條第2項之規定減輕其刑。\n三、依刑事訴訟法第451條第1項聲請逕以簡易判決處刑。\n    此  致\n臺灣臺北地方法院\n中    華    民    國   100    年    3     月    24    日\n                              檢  察  官  徐  則  賢\n本件正本證明與原本無異\n中    華    民    國   100    年    4     月    11    日\n                              書  記  官  紀  嘉  慧\n附錄本案所犯法條全文：\n中華民國刑法第339條\n（普通詐欺罪）\n意圖為自己或第三人不法之所有，以詐術使人將本人或第三人之\n物交付者，處5年以下有期徒刑、拘役或科或併科1千元以下罰金\n。\n以前項方法得財產上不法之利益或使第三人得之者，亦同。\n前二項之未遂犯罰之。\n中華民國刑法第30條\n（幫助犯及其處罰）\n幫助他人實行犯罪行為者，為幫助犯。雖他人不知幫助之情者，\n亦同。\n幫助犯之處罰，得按正犯之刑減輕之。\n本件係依刑事訴訟法簡易程序辦理，法院簡易庭得不傳喚被告、\n輔佐人、告訴人、告發人等出庭即以簡易判決處刑；被告、被害\n人、告訴人等對告訴乃論案件如已達成民事和解而要撤回告訴或\n對非告訴乃論案件認有受傳喚到庭陳述意見之必要時，請即另以\n書狀向簡易法庭陳述或請求傳訊。",
  "structure": {
    "main": "蘇國維幫助意圖為自己不法之所有，以詐術使人將本人之物交付\n，處有期徒刑參月，如易科罰金，以新臺幣壹仟元折算壹日。",
    "fact": "一、本件犯罪事實及證據併所犯法條，均引用臺灣臺北地方法院\n    檢察署檢察官聲請簡易判決處刑書之記載（詳如附件），並\n    補充如下：按刑法上之幫助犯，係對於犯罪與正犯有共同之\n    認識，而以幫助之意思，對於正犯資以助力，而未參與實施\n    犯罪之行為者而言（最高法院75年度臺上字第1509號、88年\n    度臺上字第1270號判決亦同此意旨）。是以，如未參與實施\n    犯罪構成要件之行為，且係出於幫助之意思提供助力，即屬\n    幫助犯，而非共同正犯。本件被告基於幫助之犯意，提供前\n    揭帳戶之提款卡及密碼予真實姓名年籍不詳之成年人及其所\n    屬之詐欺集團使用，該詐欺集團乃利用被告之幫助，向被害\n    人鄭黃梅光、楊雅婷、呂佳蓉詐得財物，是被告所為係參與\n    詐欺罪構成要件以外之行為，且在無證據證明被告係以正犯\n    而非以幫助犯之犯意參與犯罪之情形下，應認其所為係幫助\n    犯而非正犯行為。是核被告所為，係犯刑法第339條第1項之\n    詐欺取財罪。被告對詐欺正犯提供帳戶資以助力，但並未參\n    與詐欺犯罪行為之實行，應屬幫助他人實行犯罪行為，為幫\n    助犯，乃依刑法第30條第2項之規定減輕其刑。又被告以一\n    個提供帳戶之幫助行為，同時幫助詐欺集團詐得如附件犯罪\n    事實欄所示被害人鄭黃梅光、楊雅婷、呂佳蓉財物，係一行\n    為而觸犯三個幫助詐欺取財既遂罪，為想像競合犯，應以幫\n    助詐欺取財既遂罪之一罪論斷。爰審酌被告輕易提供金融帳\n    戶資料供他人掩飾犯罪所得使用，非但增加被害人尋求救濟\n    之困難，造成社會人心不安，亦助長詐騙犯罪者之氣焰，使\n    詐欺犯罪者得以順利取得詐欺所得之財物，危害財產交易安\n    全，且被告於犯後猶否認犯行等一切情狀，量處如主文所示\n    之刑，並諭知易科罰金之折算標準。\n二、依刑事訴訟法第449 條第1 項前段、第454 條第2 項，刑法\n    第30條第1 項前段、第2 項、第339 條第1 項、第55條、第\n    41條第1 項前段，刑法施行法第1 條之1 第1 項、第2 項前\n    段，逕以簡易判決處刑。\n三、如不服本判決，得於判決書送達之翌日起10日內，以書狀敘\n    述理由，向本院提出上訴。",
    "reason": "一、本件犯罪事實及證據併所犯法條，均引用臺灣臺北地方法院\n    檢察署檢察官聲請簡易判決處刑書之記載（詳如附件），並\n    補充如下：按刑法上之幫助犯，係對於犯罪與正犯有共同之\n    認識，而以幫助之意思，對於正犯資以助力，而未參與實施\n    犯罪之行為者而言（最高法院75年度臺上字第1509號、88年\n    度臺上字第1270號判決亦同此意旨）。是以，如未參與實施\n    犯罪構成要件之行為，且係出於幫助之意思提供助力，即屬\n    幫助犯，而非共同正犯。本件被告基於幫助之犯意，提供前\n    揭帳戶之提款卡及密碼予真實姓名年籍不詳之成年人及其所\n    屬之詐欺集團使用，該詐欺集團乃利用被告之幫助，向被害\n    人鄭黃梅光、楊雅婷、呂佳蓉詐得財物，是被告所為係參與\n    詐欺罪構成要件以外之行為，且在無證據證明被告係以正犯\n    而非以幫助犯之犯意參與犯罪之情形下，應認其所為係幫助\n    犯而非正犯行為。是核被告所為，係犯刑法第339條第1項之\n    詐欺取財罪。被告對詐欺正犯提供帳戶資以助力，但並未參\n    與詐欺犯罪行為之實行，應屬幫助他人實行犯罪行為，為幫\n    助犯，乃依刑法第30條第2項之規定減輕其刑。又被告以一\n    個提供帳戶之幫助行為，同時幫助詐欺集團詐得如附件犯罪\n    事實欄所示被害人鄭黃梅光、楊雅婷、呂佳蓉財物，係一行\n    為而觸犯三個幫助詐欺取財既遂罪，為想像競合犯，應以幫\n    助詐欺取財既遂罪之一罪論斷。爰審酌被告輕易提供金融帳\n    戶資料供他人掩飾犯罪所得使用，非但增加被害人尋求救濟\n    之困難，造成社會人心不安，亦助長詐騙犯罪者之氣焰，使\n    詐欺犯罪者得以順利取得詐欺所得之財物，危害財產交易安\n    全，且被告於犯後猶否認犯行等一切情狀，量處如主文所示\n    之刑，並諭知易科罰金之折算標準。\n二、依刑事訴訟法第449 條第1 項前段、第454 條第2 項，刑法\n    第30條第1 項前段、第2 項、第339 條第1 項、第55條、第\n    41條第1 項前段，刑法施行法第1 條之1 第1 項、第2 項前\n    段，逕以簡易判決處刑。\n三、如不服本判決，得於判決書送達之翌日起10日內，以書狀敘\n    述理由，向本院提出上訴。"
  },
  "search": "臺灣臺北地方法院刑事簡易判決100年度簡字第1389號聲請人臺灣臺北地方法院檢察署檢察官被告蘇國維上列被告因詐欺案件，經檢察官聲請以簡易判決處刑（100年度偵字第5417、6836號），本院判決如下：主文蘇國維幫助意圖為自己不法之所有，以詐術使人將本人之物交付，處有期徒刑參月，如易科罰金，以新臺幣壹仟元折算壹日。事實及理由一、本件犯罪事實及證據併所犯法條，均引用臺灣臺北地方法院檢察署檢察官聲請簡易判決處刑書之記載（詳如附件），並補充如下：按刑法上之幫助犯，係對於犯罪與正犯有共同之認識，而以幫助之意思，對於正犯資以助力，而未參與實施犯罪之行為者而言（最高法院75年度臺上字第1509號、88年度臺上字第1270號判決亦同此意旨）。是以，如未參與實施犯罪構成要件之行為，且係出於幫助之意思提供助力，即屬幫助犯，而非共同正犯。本件被告基於幫助之犯意，提供前揭帳戶之提款卡及密碼予真實姓名年籍不詳之成年人及其所屬之詐欺集團使用，該詐欺集團乃利用被告之幫助，向被害人鄭黃梅光、楊雅婷、呂佳蓉詐得財物，是被告所為係參與詐欺罪構成要件以外之行為，且在無證據證明被告係以正犯而非以幫助犯之犯意參與犯罪之情形下，應認其所為係幫助犯而非正犯行為。是核被告所為，係犯刑法第339條第1項之詐欺取財罪。被告對詐欺正犯提供帳戶資以助力，但並未參與詐欺犯罪行為之實行，應屬幫助他人實行犯罪行為，為幫助犯，乃依刑法第30條第2項之規定減輕其刑。又被告以一個提供帳戶之幫助行為，同時幫助詐欺集團詐得如附件犯罪事實欄所示被害人鄭黃梅光、楊雅婷、呂佳蓉財物，係一行為而觸犯三個幫助詐欺取財既遂罪，為想像競合犯，應以幫助詐欺取財既遂罪之一罪論斷。爰審酌被告輕易提供金融帳戶資料供他人掩飾犯罪所得使用，非但增加被害人尋求救濟之困難，造成社會人心不安，亦助長詐騙犯罪者之氣焰，使詐欺犯罪者得以順利取得詐欺所得之財物，危害財產交易安全，且被告於犯後猶否認犯行等一切情狀，量處如主文所示之刑，並諭知易科罰金之折算標準。二、依刑事訴訟法第449條第1項前段、第454條第2項，刑法第30條第1項前段、第2項、第339條第1項、第55條、第41條第1項前段，刑法施行法第1條之1第1項、第2項前段，逕以簡易判決處刑。三、如不服本判決，得於判決書送達之翌日起10日內，以書狀敘述理由，向本院提出上訴。中華民國100年4月25日刑事第二十庭法官柯姿佐以上正本證明與原本無異。如不服本判決應於收受送達後10日內向本院提出上訴書狀，並應敘述具體理由。告訴人或被害人如對於本判決不服者，應具備理由請求檢察官上訴，其上訴期間之計算係以檢察官收受判決正本之日期為準。書記官劉穗筠中華民國100年4月25日中華民國刑法第339條（普通詐欺罪）意圖為自己或第三人不法之所有，以詐術使人將本人或第三人之物交付者，處5年以下有期徒刑、拘役或科或併科1千元以下罰金。以前項方法得財產上不法之利益或使第三人得之者，亦同。前二項之未遂犯罰之。臺灣臺北地方法院檢察署檢察官聲請簡易判決處刑書100年度偵字第5417號100年度偵字第6836號被告蘇國維男22歲（民國○○年○月○日生）住新北市○○區○○路329巷9弄6號1樓身分證統一編號：Ｚ000000000號上列被告因詐欺案件，業經偵查終結，認為宜聲請以簡易判決處刑，茲將犯罪事實及證據並所犯法條分敘如下：犯罪事實一、蘇國維可以預見一般人收集金融帳戶使用，常與財產犯罪及規避追查之需要密切相關，而可預見取得他人金融帳戶之人與所屬犯罪集團成員，應係將該帳戶作為詐騙他人或實施恐嚇取財犯罪使用，竟仍基於他人共同持以實施詐欺取財犯罪亦無違反其本意之幫助犯意，於民國100年1月5日前某日，將其申設使用之中國信託商業銀行（下稱中信銀）新店分行帳號000-000000000000號帳戶之存摺金融卡連同密碼，交付予真實姓名年籍不詳之詐欺集團成員使用。嗣該詐欺集團成員取得上開提款卡及密碼後，共同基於意圖為自己不法所有之詐欺取財犯意聯絡，於(一)同年、月5日下午，撥打電話向鄭黃梅光佯稱係其友人，因急需要向鄭黃梅光借款新台幣（下同）8萬元，致使鄭黃梅光陷於錯誤，前往新北市○○區○○路115號合作金庫新泰分行，將上開金額匯款至蘇國維上開帳戶內，旋即提領一空；(二)同日下午撥打電話向楊雅婷佯稱係不囉唆賣場人員，因楊雅婷購物後以提款機轉帳時，操作錯誤而會持續扣款，需楊雅婷前往自動櫃員機依指示操作以取消設定等語，致楊雅婷陷於錯誤，於同日晚間前往新北市○○路上之統一超商內，以ATM依詐欺集團成員指示操作後，轉帳匯款9999元至蘇國維上開帳戶內，然旋即遭提領一空；(三)同日晚間撥打電話向呂佳蓉佯稱係雅虎奇摩網站工作人員，因呂佳蓉購物時使用提款機操作錯誤，需呂佳蓉前往自動櫃員機依指示操作以取消設定等語，致呂佳蓉陷於錯誤，於同日晚間前往臺南市新樓醫院內，以ATM依詐欺集團成員指示操作後，轉帳匯款新台幣20962元至蘇國維上開帳戶內，然亦旋即遭提領一空。嗣因鄭黃梅光、楊雅婷、呂佳蓉發覺有異，經報警始循線查獲。三、案經新北市政府警察局新店分局報告偵辦。證據並所犯法條一、證據：（一）被告蘇國維之自白，（二）被害人鄭黃梅光、楊雅婷、呂佳蓉之指訴，（三）內政部警政署反詐騙諮詢專線紀錄表、金融機關聯防機制通報單、警察機關受理詐騙帳戶通報警示簡便格式表、轉帳單、匯款傳票、被害人呂佳蓉第一銀行存摺明細影本、中信銀函文及所附資料在卷可資佐證，被告犯嫌已堪認定。二、所犯法條：被告所為係犯刑法第30條第1項前段、第339條第1項之幫助詐欺取財之罪嫌。被告之犯行係屬幫助犯，請依刑法第30條第2項之規定減輕其刑。三、依刑事訴訟法第451條第1項聲請逕以簡易判決處刑。此致臺灣臺北地方法院中華民國100年3月24日檢察官徐則賢本件正本證明與原本無異中華民國100年4月11日書記官紀嘉慧附錄本案所犯法條全文：中華民國刑法第339條（普通詐欺罪）意圖為自己或第三人不法之所有，以詐術使人將本人或第三人之物交付者，處5年以下有期徒刑、拘役或科或併科1千元以下罰金。以前項方法得財產上不法之利益或使第三人得之者，亦同。前二項之未遂犯罰之。中華民國刑法第30條（幫助犯及其處罰）幫助他人實行犯罪行為者，為幫助犯。雖他人不知幫助之情者，亦同。幫助犯之處罰，得按正犯之刑減輕之。本件係依刑事訴訟法簡易程序辦理，法院簡易庭得不傳喚被告、輔佐人、告訴人、告發人等出庭即以簡易判決處刑；被告、被害人、告訴人等對告訴乃論案件如已達成民事和解而要撤回告訴或對非告訴乃論案件認有受傳喚到庭陳述意見之必要時，請即另以書狀向簡易法庭陳述或請求傳訊。",
  "characters": {
    "judges": [
      "柯姿佐"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "劉穗筠"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "蘇國維",
      "蘇國維  男  22歲（民國○○年○月○日生）"
    ],
    "prosecutor_office": [
      "臺灣臺北地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-04-25",
  "created_at": "2016-02-12 10:22:11",
  "updated_at": "2016-02-12 10:22:11"
}