{
  "identify": "TPD-100-簡上-63-20110425-1",
  "court": {
    "name": "臺灣臺北地方法院",
    "code": "TPD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 100,
  "word": "簡上",
  "number": "63",
  "jcheck": "1",
  "reason": "竊盜",
  "content": "臺灣臺北地方法院刑事判決             100年度簡上字第63號\n上  訴  人\n即  被  告  陳志宏\n上列上訴人即被告因竊盜案件，不服中華民國100年1月14日本院\n100年度簡字第41號第一審刑事簡易判決（聲請簡易判決處刑案\n號：臺灣臺北地方法院檢察署99年度偵字第27286號），提起上\n訴，本院管轄之第二審合議庭判決如下：\n    主  文\n上訴駁回。\n陳志宏緩刑肆年。緩刑期間付保護管束；並應於緩刑期間，向檢\n察官指定之政府機關、政府機構、行政法人、社區或其他符合公\n益目的之機構或團體，提供陸拾小時之義務勞務。\n    事  實\n一、陳志宏基於意圖為自己不法所有之犯意，於民國99年11月5\n    日下午4時17分許，在臺北市○○區○○路3段與師大路口之\n    人行地下道內，趁四下無人之際，徒手竊取原架設於該處天\n    花板，屬臺北市政府警察局中正第二分局思源街派出所（下\n    稱思源街派出所）所有之監視錄影鏡頭1個，得手後旋即離\n    去。\n二、案經臺北市政府警察局中正第二分局報告臺灣臺北地方法院\n    檢察署檢察官偵查聲請簡易判決處刑。\n    理  由\n壹、證據能力部分：\n一、按刑事訴訟法第156條第1項之規定，被告之自白非出於強暴\n    、脅迫、利誘、詐欺、疲勞訊問、違法羈押或其他不正之方\n    法，且與事實相符者，得為證據。查本件上訴人即被告陳志\n    宏（下逕稱其名）於準備程序、審判期日對於公訴檢察官提\n    出陳志宏之警詢調查筆錄及檢察官訊問筆錄（見臺灣臺北地\n    方法院檢察署99年度偵字第27286號卷《下稱偵查卷》第5頁\n    至第6 頁、第8頁至第9頁、第27頁至第28頁）之證據能力均\n    不爭執，且未抗辯其自白非出於任意性，亦查無明顯事證足\n    認檢察官及警察機關於製作該等筆錄時，有對陳志宏施以法\n    律所禁止之不正方法等情事，應認該審判外之自白具有任意\n    性，是揆諸上開規定，應認陳志宏於警詢及檢察官訊問時之\n    自白，為有證據能力。\n二、次按被告以外之人於審判外之言詞或書面陳述，除法律有規\n    定者外，不得作為證據。被告以外之人於審判外之陳述，雖\n    不符刑事訴訟法第159條之1至第159條之4之規定，而經當事\n    人於審判程序同意作為證據，法院審酌該言詞陳述或書面陳\n    述作成時之情況，認為適當者，亦得為證據；當事人、代理\n    人或辯護人於法院調查證據時，知有第159條第1項不得為證\n    據之情形，而未於言詞辯論終結前聲明異議者，視為有前項\n    之同意。刑事訴訟法第159條第1項、第159條之5分別定有明\n    文。查證人即警員黃信宜之職務報告，自願受搜索同意書及\n    搜索扣押筆錄與扣押物品目錄表、臺北市政府警察局中正第\n    二分局物品發還領據（見偵查卷第12頁至第19頁）之供述證\n    據，檢察官及陳志宏於本院審判期日調查證據時提示並告以\n    要旨後，均未予爭執，且迄至言詞辯論終結前亦未再聲明異\n    議（參本院100年3月23日審判筆錄），本院審酌該等書面陳\n    述作成時之情況，並無違法取證或有其他瑕疵，與本案待證\n    事實間復具有相當之關聯性，亦認以之為本案證據並無不當\n    ，自得採為本件認定犯罪事實之基礎。陳志宏雖於本院審理\n    、提示前開自願受搜索同意書及搜索扣押筆錄與扣押物品目\n    錄表時表示：「有意見，我是直接拿出來，跟警察說，是我\n    撿到的。」（見本院100年度簡上字第63號卷），然陳志宏\n    此部分所述，係在補充陳述其於司法警察實施搜索時之情況\n    ，而非爭執該等證據之證據能力，自無礙此部分供述證據依\n    前開條文仍有證據能力之認定。\n三、再按傳聞法則係針對於被告以外之人於審判外之言詞或書面\n    陳述所規範之證據法則，換言之「傳聞證據」係指「審判外\n    」所為之「陳述或所發生之敘述性動作」，而提出於法庭用\n    來證明該敘述事項之真實性之證據。因此，如非被告以外之\n    人於審判外以言詞或書面所為之供述證據，即無傳聞法則之\n    適用。查卷附監視攝影翻拍照片、監視器鏡頭及現場照片（\n    提示偵卷第20頁至第22頁），係利用光學、機械之方式，對\n    於所拍攝內容為忠實且正確之記錄，性質上並非供述證據，\n    自無刑事訴訟法第159條第1項規定之適用，而應認有證據能\n    力。至於陳志宏於本院審理、提示前開照片時表示：該照片\n    上之監視器鏡頭並非伊所拿走的那臺監視器，且監視器錄影\n    翻拍照片亦非伊所拿走的監視器鏡頭所攝云云（見本院卷第\n    24頁反面），然陳志宏前開所述，乃係對前開照片上所示監\n    視錄影鏡頭與其所竊監視錄影鏡頭之同一性為爭執，此部分\n    當屬證據力之問題，是陳志宏上揭陳述，並無礙前開照片得\n    為證據之認定，均合先敘明。\n貳、實體部分：\n一、訊據陳志宏固不否認其於前揭時、地，徒手取走監視錄影鏡\n    頭以據為己有之事實，惟矢口否認有何竊盜犯行，辯稱：檢\n    察官所提供之證據為假造，伊所拿走的監視器鏡頭是廢棄物\n    ，不可能拍攝到伊的畫面，且卷附監視錄影鏡頭照片亦非伊\n    當日所拿走的監視錄影鏡頭；伊當天係看到電線捆著監視錄\n    影鏡頭放置在該處人行地下道地上，伊只是順手將廢棄物撿\n    回家云云。經查：\n  (一)陳志宏於99年11月5日下午4時17分許，在臺北市○○區○○\n    路3段與師大路口之人行地下道內，確有取走監視錄影鏡頭1\n    個；而該監視錄影鏡頭為思源街派出所所有，原設置於上開\n    人行地下道天花板處，以監視錄影該地下道內情形，此亦為\n    陳志宏所明知，陳志宏取走前開物品時，復有將之據為己有\n    之意思等事實，業經陳志宏於警詢及偵訊時自承明確（偵查\n    卷第5 頁反面、第28頁），並據證人黃信宜於本院審理時證\n    述綦詳（見本院卷第22頁），且有臺北市政府警察局中正第\n    二分局物品發還領據附卷可稽（見偵查卷第19頁），是陳志\n    宏意圖為自己不法之所有，未經所有人同意，擅自將該監視\n    錄影鏡頭1個取走，即已該當刑法第320條第1 項規定之竊盜\n    罪。\n  (二)陳志宏雖於本院審理時辯稱：檢察官所提供之證據為假造，\n    伊所拿走的監視器鏡頭是廢棄物，不可能拍攝到伊的畫面，\n    且卷附監視錄影鏡頭照片亦非伊當日所拿走的監視錄影鏡頭\n    云云。惟查：陳志宏於前揭時、地，所竊取之監視錄影鏡頭\n    1 個，於拍攝到陳志宏身影前，均能清晰攝影該地下道內之\n    畫面，並顯現於設置在思源街派出所內之監視顯示器螢幕上\n    之事實，業據證人黃信宜於本院審理時證述：去年11月份某\n    日下午，從思源街派出所裡之監視器螢幕，發現地下道內有\n    1 臺監視器斷訊，經調閱該部監視錄影鏡頭於斷訊前之畫面\n    ，發現在如卷附監視錄影翻拍照片之畫面後不到1 分鐘，監\n    視器螢幕畫面即消失，而在此之前所攝影之畫面均正常，沒\n    有鏡頭垂落或晃動狀況等語（見本院卷第22頁正反面、第23\n    頁反面），且有經陳志宏簽名確認之前開監視錄影翻拍照片\n    在卷為憑（見偵查卷第21頁），且衡酌證人黃信宜為依法執\n    行公務之人員，與陳志宏素昧平生，當無任意捏造陳志宏前\n    開犯行之理，亦無由甘冒觸犯偽證罪之風險及良心上之譴責\n    而設詞誣攀陳志宏，是陳志宏於本院審理時，當庭空言指摘\n    證人黃信宜陷害伊，及檢察官所提供之證據為假造，伊所拿\n    走的監視器鏡頭是廢棄物，不可能拍攝到伊的畫面云云，均\n    顯屬子虛，委無足採。又陳志宏於前揭時、地，竊取之監視\n    錄影鏡頭1 個後，警方旋即進行偵查蒐證，嗣於99年11月27\n    日下午4時30分許，在臺北市○○區○○路2段與同安街對陳\n    志宏進行盤查，並因陳志宏未攜帶任何證件，乃將之帶回思\n    源街派出所查明身分，且經提示前開監視錄影翻拍照片後，\n    陳志宏遂向警方坦承前開監視錄影鏡頭為其所拿取，且於同\n    日晚間6 時許，帶同警方前往其位於臺北市○○區○○街48\n    巷11弄30號住處房間內起出該監視錄影鏡頭等節，有陳志宏\n    警詢筆錄、證人黃信宜職務報告，自願受搜索同意書及搜索\n    扣押筆錄與扣押物品目錄表在卷足查（見偵查卷第5 頁反面\n    、第12頁至第17頁），且前開查獲之監視錄影鏡頭經警當場\n    拍攝照片後，並經陳志宏簽名確認無訛，此亦有前開照片附\n    卷可考（見偵查卷第20頁），是陳志宏於本院審理時，始佯\n    稱：檢察官所提供之證據為假造，卷附監視錄影鏡頭照片非\n    其當日所拿走的監視錄影鏡頭云云，顯屬無稽，洵非可採。\n  (三)末查，陳志宏前於警詢中辯稱：該監視錄影鏡頭當時位置是\n    『垂落』於腰部以下的位置，所以伊才直接拿取云云（見偵\n    查卷第5 頁反面），嗣於本院審理時供稱：「因為我到地下\n    道時，『線都是捆在監視器上，放在地上』，監視器沒有彎\n    ，監視器沒有停電之狀態。」（見本院卷第24頁），已足見\n    陳志宏就其竊取時，本案監視錄影鏡頭所處狀態，明顯供詞\n    反覆，則陳志宏陳稱其順手所撿為廢棄物之監視錄影鏡頭云\n    云，本非足採；參以在陳志宏竊取監視錄影鏡頭前，該監視\n    錄影鏡頭係正常運作中，詳如前述，而由陳志宏於本院之前\n    開供述「監視器沒有彎，監視器沒有停電之狀態。」，益徵\n    陳志宏竊取本案監視錄影鏡頭時，亦明知該監視錄影鏡頭仍\n    在運作中之事實；復觀諸經陳志宏簽名確認之警方查獲之監\n    視錄影鏡頭照片，可見該監視錄影鏡頭外觀完整，並有以電\n    線連接，且由該監視錄影鏡頭置於人行地下道內之狀態等情\n    ，則客觀上，依一般通念觀之，均足認本案之監視錄影鏡頭\n    絕非廢棄物，是陳志宏於本院審理時辯稱：伊當天係看到電\n    線捆著系爭監視錄影鏡頭放置在該處人行地下道地上，伊只\n    是順手將廢棄物撿回家云云，顯屬狡辯之詞，不足為採。本\n    案遭竊之監視錄影鏡頭並非廢棄物之事實甚為明瞭，業如前\n    述，故被告聲請調查該監視錄影鏡頭是否能拍攝云云（見本\n    院卷第25頁），核無調查之必要，自不予調查，附此敘明。\n  (四)綜上所述，本件事證明確，陳志宏犯行堪以認定，應依法論\n    科。\n三、核陳志宏所為，係犯刑法第320條第1項之普通竊盜罪。原審\n    就陳志宏上揭犯行，適用刑法第320條第1項、第41條第1項\n    前段規定，判處陳志宏拘役50日，如易科罰金，以新臺幣1,\n    000元折算1日，其認事用法均無違誤，量刑亦稱妥適。陳志\n    宏執前開辯稱，提起本件上訴，否認犯罪，要非有理，其上\n    訴為無理由，應予駁回。然本院審酌陳志宏前未曾因故意犯\n    罪受有期徒刑以上刑之宣告，有臺灣高等法院被告前案紀錄\n    表附卷足參（見本院卷第6 頁），其因一時失慮，致罹刑典\n    ，犯後雖飾詞狡辯，然其於警詢及本院準備程序中，均曾表\n    示悔悟之意（見偵查卷第9 頁、本院卷第14頁反面），且陳\n    志宏耳膜損壞、聽力受損，其從事紙類搬運工作，經濟情況\n    不佳，此亦經陳志宏於本院審理時陳述明確（見本院卷第25\n    頁正反面），本院斟酌前揭各點，認被告經此教訓，當知所\n    警惕，故所宣告之刑，以暫不執行為適當，爰依刑法第74條\n    第1項第1款之規定，宣告緩刑4 年，惟為使陳志宏能於本案\n    從中深切記取教訓，避免其再度犯罪，並確實督促陳志宏保\n    持善良品行及強化其法治之觀念，使陳志宏於緩刑期內能深\n    知警惕，茲依刑法第74條第2項第5款之規定，命陳志宏於緩\n    刑期間，向檢察官指定之政府機關、政府機構、行政法人、\n    社區或其他符合公益目的之機構或團體，提供60小時之義務\n    勞務，復按刑法第93條第1項第2款之規定，諭知於緩刑期間\n    付保護管束，以勵自新，兼觀後效。\n據上論斷，應依刑事訴訟法第455之1條第1項、第3項、第368條\n、刑法第74條第1項第1款、第2項第5款、第93條第1項第2款，判\n決如主文。\n本案經檢察官楊婉鈺到庭執行職務。\n中    華    民    國   100    年    4     月    25    日\n                  刑事第十庭審判長法  官  蔡坤湖\n                                  法  官  姚念慈\n                                  法  官  周玉琦\n上正本證明與原本無異。\n不得上訴。\n                                  書記官  謝貽婷\n中    華    民    國   100    年    4     月    25    日",
  "structure": {
    "main": "上訴駁回。\n陳志宏緩刑肆年。緩刑期間付保護管束；並應於緩刑期間，向檢\n察官指定之政府機關、政府機構、行政法人、社區或其他符合公\n益目的之機構或團體，提供陸拾小時之義務勞務。",
    "fact": "一、陳志宏基於意圖為自己不法所有之犯意，於民國99年11月5\n    日下午4時17分許，在臺北市○○區○○路3段與師大路口之\n    人行地下道內，趁四下無人之際，徒手竊取原架設於該處天\n    花板，屬臺北市政府警察局中正第二分局思源街派出所（下\n    稱思源街派出所）所有之監視錄影鏡頭1個，得手後旋即離\n    去。\n二、案經臺北市政府警察局中正第二分局報告臺灣臺北地方法院\n    檢察署檢察官偵查聲請簡易判決處刑。",
    "reason": "壹、證據能力部分：\n一、按刑事訴訟法第156條第1項之規定，被告之自白非出於強暴\n    、脅迫、利誘、詐欺、疲勞訊問、違法羈押或其他不正之方\n    法，且與事實相符者，得為證據。查本件上訴人即被告陳志\n    宏（下逕稱其名）於準備程序、審判期日對於公訴檢察官提\n    出陳志宏之警詢調查筆錄及檢察官訊問筆錄（見臺灣臺北地\n    方法院檢察署99年度偵字第27286號卷《下稱偵查卷》第5頁\n    至第6 頁、第8頁至第9頁、第27頁至第28頁）之證據能力均\n    不爭執，且未抗辯其自白非出於任意性，亦查無明顯事證足\n    認檢察官及警察機關於製作該等筆錄時，有對陳志宏施以法\n    律所禁止之不正方法等情事，應認該審判外之自白具有任意\n    性，是揆諸上開規定，應認陳志宏於警詢及檢察官訊問時之\n    自白，為有證據能力。\n二、次按被告以外之人於審判外之言詞或書面陳述，除法律有規\n    定者外，不得作為證據。被告以外之人於審判外之陳述，雖\n    不符刑事訴訟法第159條之1至第159條之4之規定，而經當事\n    人於審判程序同意作為證據，法院審酌該言詞陳述或書面陳\n    述作成時之情況，認為適當者，亦得為證據；當事人、代理\n    人或辯護人於法院調查證據時，知有第159條第1項不得為證\n    據之情形，而未於言詞辯論終結前聲明異議者，視為有前項\n    之同意。刑事訴訟法第159條第1項、第159條之5分別定有明\n    文。查證人即警員黃信宜之職務報告，自願受搜索同意書及\n    搜索扣押筆錄與扣押物品目錄表、臺北市政府警察局中正第\n    二分局物品發還領據（見偵查卷第12頁至第19頁）之供述證\n    據，檢察官及陳志宏於本院審判期日調查證據時提示並告以\n    要旨後，均未予爭執，且迄至言詞辯論終結前亦未再聲明異\n    議（參本院100年3月23日審判筆錄），本院審酌該等書面陳\n    述作成時之情況，並無違法取證或有其他瑕疵，與本案待證\n    事實間復具有相當之關聯性，亦認以之為本案證據並無不當\n    ，自得採為本件認定犯罪事實之基礎。陳志宏雖於本院審理\n    、提示前開自願受搜索同意書及搜索扣押筆錄與扣押物品目\n    錄表時表示：「有意見，我是直接拿出來，跟警察說，是我\n    撿到的。」（見本院100年度簡上字第63號卷），然陳志宏\n    此部分所述，係在補充陳述其於司法警察實施搜索時之情況\n    ，而非爭執該等證據之證據能力，自無礙此部分供述證據依\n    前開條文仍有證據能力之認定。\n三、再按傳聞法則係針對於被告以外之人於審判外之言詞或書面\n    陳述所規範之證據法則，換言之「傳聞證據」係指「審判外\n    」所為之「陳述或所發生之敘述性動作」，而提出於法庭用\n    來證明該敘述事項之真實性之證據。因此，如非被告以外之\n    人於審判外以言詞或書面所為之供述證據，即無傳聞法則之\n    適用。查卷附監視攝影翻拍照片、監視器鏡頭及現場照片（\n    提示偵卷第20頁至第22頁），係利用光學、機械之方式，對\n    於所拍攝內容為忠實且正確之記錄，性質上並非供述證據，\n    自無刑事訴訟法第159條第1項規定之適用，而應認有證據能\n    力。至於陳志宏於本院審理、提示前開照片時表示：該照片\n    上之監視器鏡頭並非伊所拿走的那臺監視器，且監視器錄影\n    翻拍照片亦非伊所拿走的監視器鏡頭所攝云云（見本院卷第\n    24頁反面），然陳志宏前開所述，乃係對前開照片上所示監\n    視錄影鏡頭與其所竊監視錄影鏡頭之同一性為爭執，此部分\n    當屬證據力之問題，是陳志宏上揭陳述，並無礙前開照片得\n    為證據之認定，均合先敘明。\n貳、實體部分：\n一、訊據陳志宏固不否認其於前揭時、地，徒手取走監視錄影鏡\n    頭以據為己有之事實，惟矢口否認有何竊盜犯行，辯稱：檢\n    察官所提供之證據為假造，伊所拿走的監視器鏡頭是廢棄物\n    ，不可能拍攝到伊的畫面，且卷附監視錄影鏡頭照片亦非伊\n    當日所拿走的監視錄影鏡頭；伊當天係看到電線捆著監視錄\n    影鏡頭放置在該處人行地下道地上，伊只是順手將廢棄物撿\n    回家云云。經查：\n  (一)陳志宏於99年11月5日下午4時17分許，在臺北市○○區○○\n    路3段與師大路口之人行地下道內，確有取走監視錄影鏡頭1\n    個；而該監視錄影鏡頭為思源街派出所所有，原設置於上開\n    人行地下道天花板處，以監視錄影該地下道內情形，此亦為\n    陳志宏所明知，陳志宏取走前開物品時，復有將之據為己有\n    之意思等事實，業經陳志宏於警詢及偵訊時自承明確（偵查\n    卷第5 頁反面、第28頁），並據證人黃信宜於本院審理時證\n    述綦詳（見本院卷第22頁），且有臺北市政府警察局中正第\n    二分局物品發還領據附卷可稽（見偵查卷第19頁），是陳志\n    宏意圖為自己不法之所有，未經所有人同意，擅自將該監視\n    錄影鏡頭1個取走，即已該當刑法第320條第1 項規定之竊盜\n    罪。\n  (二)陳志宏雖於本院審理時辯稱：檢察官所提供之證據為假造，\n    伊所拿走的監視器鏡頭是廢棄物，不可能拍攝到伊的畫面，\n    且卷附監視錄影鏡頭照片亦非伊當日所拿走的監視錄影鏡頭\n    云云。惟查：陳志宏於前揭時、地，所竊取之監視錄影鏡頭\n    1 個，於拍攝到陳志宏身影前，均能清晰攝影該地下道內之\n    畫面，並顯現於設置在思源街派出所內之監視顯示器螢幕上\n    之事實，業據證人黃信宜於本院審理時證述：去年11月份某\n    日下午，從思源街派出所裡之監視器螢幕，發現地下道內有\n    1 臺監視器斷訊，經調閱該部監視錄影鏡頭於斷訊前之畫面\n    ，發現在如卷附監視錄影翻拍照片之畫面後不到1 分鐘，監\n    視器螢幕畫面即消失，而在此之前所攝影之畫面均正常，沒\n    有鏡頭垂落或晃動狀況等語（見本院卷第22頁正反面、第23\n    頁反面），且有經陳志宏簽名確認之前開監視錄影翻拍照片\n    在卷為憑（見偵查卷第21頁），且衡酌證人黃信宜為依法執\n    行公務之人員，與陳志宏素昧平生，當無任意捏造陳志宏前\n    開犯行之理，亦無由甘冒觸犯偽證罪之風險及良心上之譴責\n    而設詞誣攀陳志宏，是陳志宏於本院審理時，當庭空言指摘\n    證人黃信宜陷害伊，及檢察官所提供之證據為假造，伊所拿\n    走的監視器鏡頭是廢棄物，不可能拍攝到伊的畫面云云，均\n    顯屬子虛，委無足採。又陳志宏於前揭時、地，竊取之監視\n    錄影鏡頭1 個後，警方旋即進行偵查蒐證，嗣於99年11月27\n    日下午4時30分許，在臺北市○○區○○路2段與同安街對陳\n    志宏進行盤查，並因陳志宏未攜帶任何證件，乃將之帶回思\n    源街派出所查明身分，且經提示前開監視錄影翻拍照片後，\n    陳志宏遂向警方坦承前開監視錄影鏡頭為其所拿取，且於同\n    日晚間6 時許，帶同警方前往其位於臺北市○○區○○街48\n    巷11弄30號住處房間內起出該監視錄影鏡頭等節，有陳志宏\n    警詢筆錄、證人黃信宜職務報告，自願受搜索同意書及搜索\n    扣押筆錄與扣押物品目錄表在卷足查（見偵查卷第5 頁反面\n    、第12頁至第17頁），且前開查獲之監視錄影鏡頭經警當場\n    拍攝照片後，並經陳志宏簽名確認無訛，此亦有前開照片附\n    卷可考（見偵查卷第20頁），是陳志宏於本院審理時，始佯\n    稱：檢察官所提供之證據為假造，卷附監視錄影鏡頭照片非\n    其當日所拿走的監視錄影鏡頭云云，顯屬無稽，洵非可採。\n  (三)末查，陳志宏前於警詢中辯稱：該監視錄影鏡頭當時位置是\n    『垂落』於腰部以下的位置，所以伊才直接拿取云云（見偵\n    查卷第5 頁反面），嗣於本院審理時供稱：「因為我到地下\n    道時，『線都是捆在監視器上，放在地上』，監視器沒有彎\n    ，監視器沒有停電之狀態。」（見本院卷第24頁），已足見\n    陳志宏就其竊取時，本案監視錄影鏡頭所處狀態，明顯供詞\n    反覆，則陳志宏陳稱其順手所撿為廢棄物之監視錄影鏡頭云\n    云，本非足採；參以在陳志宏竊取監視錄影鏡頭前，該監視\n    錄影鏡頭係正常運作中，詳如前述，而由陳志宏於本院之前\n    開供述「監視器沒有彎，監視器沒有停電之狀態。」，益徵\n    陳志宏竊取本案監視錄影鏡頭時，亦明知該監視錄影鏡頭仍\n    在運作中之事實；復觀諸經陳志宏簽名確認之警方查獲之監\n    視錄影鏡頭照片，可見該監視錄影鏡頭外觀完整，並有以電\n    線連接，且由該監視錄影鏡頭置於人行地下道內之狀態等情\n    ，則客觀上，依一般通念觀之，均足認本案之監視錄影鏡頭\n    絕非廢棄物，是陳志宏於本院審理時辯稱：伊當天係看到電\n    線捆著系爭監視錄影鏡頭放置在該處人行地下道地上，伊只\n    是順手將廢棄物撿回家云云，顯屬狡辯之詞，不足為採。本\n    案遭竊之監視錄影鏡頭並非廢棄物之事實甚為明瞭，業如前\n    述，故被告聲請調查該監視錄影鏡頭是否能拍攝云云（見本\n    院卷第25頁），核無調查之必要，自不予調查，附此敘明。\n  (四)綜上所述，本件事證明確，陳志宏犯行堪以認定，應依法論\n    科。\n三、核陳志宏所為，係犯刑法第320條第1項之普通竊盜罪。原審\n    就陳志宏上揭犯行，適用刑法第320條第1項、第41條第1項\n    前段規定，判處陳志宏拘役50日，如易科罰金，以新臺幣1,\n    000元折算1日，其認事用法均無違誤，量刑亦稱妥適。陳志\n    宏執前開辯稱，提起本件上訴，否認犯罪，要非有理，其上\n    訴為無理由，應予駁回。然本院審酌陳志宏前未曾因故意犯\n    罪受有期徒刑以上刑之宣告，有臺灣高等法院被告前案紀錄\n    表附卷足參（見本院卷第6 頁），其因一時失慮，致罹刑典\n    ，犯後雖飾詞狡辯，然其於警詢及本院準備程序中，均曾表\n    示悔悟之意（見偵查卷第9 頁、本院卷第14頁反面），且陳\n    志宏耳膜損壞、聽力受損，其從事紙類搬運工作，經濟情況\n    不佳，此亦經陳志宏於本院審理時陳述明確（見本院卷第25\n    頁正反面），本院斟酌前揭各點，認被告經此教訓，當知所\n    警惕，故所宣告之刑，以暫不執行為適當，爰依刑法第74條\n    第1項第1款之規定，宣告緩刑4 年，惟為使陳志宏能於本案\n    從中深切記取教訓，避免其再度犯罪，並確實督促陳志宏保\n    持善良品行及強化其法治之觀念，使陳志宏於緩刑期內能深\n    知警惕，茲依刑法第74條第2項第5款之規定，命陳志宏於緩\n    刑期間，向檢察官指定之政府機關、政府機構、行政法人、\n    社區或其他符合公益目的之機構或團體，提供60小時之義務\n    勞務，復按刑法第93條第1項第2款之規定，諭知於緩刑期間\n    付保護管束，以勵自新，兼觀後效。\n據上論斷，應依刑事訴訟法第455之1條第1項、第3項、第368條\n、刑法第74條第1項第1款、第2項第5款、第93條第1項第2款，判\n決如主文。\n本案經檢察官楊婉鈺到庭執行職務。\n中    華    民    國   100    年    4     月    25    日\n                  刑事第十庭審判長法  官  蔡坤湖\n                                  法  官  姚念慈\n                                  法  官  周玉琦\n上正本證明與原本無異。\n不得上訴。\n                                  書記官  謝貽婷"
  },
  "search": "臺灣臺北地方法院刑事判決100年度簡上字第63號上訴人即被告陳志宏上列上訴人即被告因竊盜案件，不服中華民國100年1月14日本院100年度簡字第41號第一審刑事簡易判決（聲請簡易判決處刑案號：臺灣臺北地方法院檢察署99年度偵字第27286號），提起上訴，本院管轄之第二審合議庭判決如下：主文上訴駁回。陳志宏緩刑肆年。緩刑期間付保護管束；並應於緩刑期間，向檢察官指定之政府機關、政府機構、行政法人、社區或其他符合公益目的之機構或團體，提供陸拾小時之義務勞務。事實一、陳志宏基於意圖為自己不法所有之犯意，於民國99年11月5日下午4時17分許，在臺北市○○區○○路3段與師大路口之人行地下道內，趁四下無人之際，徒手竊取原架設於該處天花板，屬臺北市政府警察局中正第二分局思源街派出所（下稱思源街派出所）所有之監視錄影鏡頭1個，得手後旋即離去。二、案經臺北市政府警察局中正第二分局報告臺灣臺北地方法院檢察署檢察官偵查聲請簡易判決處刑。理由壹、證據能力部分：一、按刑事訴訟法第156條第1項之規定，被告之自白非出於強暴、脅迫、利誘、詐欺、疲勞訊問、違法羈押或其他不正之方法，且與事實相符者，得為證據。查本件上訴人即被告陳志宏（下逕稱其名）於準備程序、審判期日對於公訴檢察官提出陳志宏之警詢調查筆錄及檢察官訊問筆錄（見臺灣臺北地方法院檢察署99年度偵字第27286號卷《下稱偵查卷》第5頁至第6頁、第8頁至第9頁、第27頁至第28頁）之證據能力均不爭執，且未抗辯其自白非出於任意性，亦查無明顯事證足認檢察官及警察機關於製作該等筆錄時，有對陳志宏施以法律所禁止之不正方法等情事，應認該審判外之自白具有任意性，是揆諸上開規定，應認陳志宏於警詢及檢察官訊問時之自白，為有證據能力。二、次按被告以外之人於審判外之言詞或書面陳述，除法律有規定者外，不得作為證據。被告以外之人於審判外之陳述，雖不符刑事訴訟法第159條之1至第159條之4之規定，而經當事人於審判程序同意作為證據，法院審酌該言詞陳述或書面陳述作成時之情況，認為適當者，亦得為證據；當事人、代理人或辯護人於法院調查證據時，知有第159條第1項不得為證據之情形，而未於言詞辯論終結前聲明異議者，視為有前項之同意。刑事訴訟法第159條第1項、第159條之5分別定有明文。查證人即警員黃信宜之職務報告，自願受搜索同意書及搜索扣押筆錄與扣押物品目錄表、臺北市政府警察局中正第二分局物品發還領據（見偵查卷第12頁至第19頁）之供述證據，檢察官及陳志宏於本院審判期日調查證據時提示並告以要旨後，均未予爭執，且迄至言詞辯論終結前亦未再聲明異議（參本院100年3月23日審判筆錄），本院審酌該等書面陳述作成時之情況，並無違法取證或有其他瑕疵，與本案待證事實間復具有相當之關聯性，亦認以之為本案證據並無不當，自得採為本件認定犯罪事實之基礎。陳志宏雖於本院審理、提示前開自願受搜索同意書及搜索扣押筆錄與扣押物品目錄表時表示：「有意見，我是直接拿出來，跟警察說，是我撿到的。」（見本院100年度簡上字第63號卷），然陳志宏此部分所述，係在補充陳述其於司法警察實施搜索時之情況，而非爭執該等證據之證據能力，自無礙此部分供述證據依前開條文仍有證據能力之認定。三、再按傳聞法則係針對於被告以外之人於審判外之言詞或書面陳述所規範之證據法則，換言之「傳聞證據」係指「審判外」所為之「陳述或所發生之敘述性動作」，而提出於法庭用來證明該敘述事項之真實性之證據。因此，如非被告以外之人於審判外以言詞或書面所為之供述證據，即無傳聞法則之適用。查卷附監視攝影翻拍照片、監視器鏡頭及現場照片（提示偵卷第20頁至第22頁），係利用光學、機械之方式，對於所拍攝內容為忠實且正確之記錄，性質上並非供述證據，自無刑事訴訟法第159條第1項規定之適用，而應認有證據能力。至於陳志宏於本院審理、提示前開照片時表示：該照片上之監視器鏡頭並非伊所拿走的那臺監視器，且監視器錄影翻拍照片亦非伊所拿走的監視器鏡頭所攝云云（見本院卷第24頁反面），然陳志宏前開所述，乃係對前開照片上所示監視錄影鏡頭與其所竊監視錄影鏡頭之同一性為爭執，此部分當屬證據力之問題，是陳志宏上揭陳述，並無礙前開照片得為證據之認定，均合先敘明。貳、實體部分：一、訊據陳志宏固不否認其於前揭時、地，徒手取走監視錄影鏡頭以據為己有之事實，惟矢口否認有何竊盜犯行，辯稱：檢察官所提供之證據為假造，伊所拿走的監視器鏡頭是廢棄物，不可能拍攝到伊的畫面，且卷附監視錄影鏡頭照片亦非伊當日所拿走的監視錄影鏡頭；伊當天係看到電線捆著監視錄影鏡頭放置在該處人行地下道地上，伊只是順手將廢棄物撿回家云云。經查：(一)陳志宏於99年11月5日下午4時17分許，在臺北市○○區○○路3段與師大路口之人行地下道內，確有取走監視錄影鏡頭1個；而該監視錄影鏡頭為思源街派出所所有，原設置於上開人行地下道天花板處，以監視錄影該地下道內情形，此亦為陳志宏所明知，陳志宏取走前開物品時，復有將之據為己有之意思等事實，業經陳志宏於警詢及偵訊時自承明確（偵查卷第5頁反面、第28頁），並據證人黃信宜於本院審理時證述綦詳（見本院卷第22頁），且有臺北市政府警察局中正第二分局物品發還領據附卷可稽（見偵查卷第19頁），是陳志宏意圖為自己不法之所有，未經所有人同意，擅自將該監視錄影鏡頭1個取走，即已該當刑法第320條第1項規定之竊盜罪。(二)陳志宏雖於本院審理時辯稱：檢察官所提供之證據為假造，伊所拿走的監視器鏡頭是廢棄物，不可能拍攝到伊的畫面，且卷附監視錄影鏡頭照片亦非伊當日所拿走的監視錄影鏡頭云云。惟查：陳志宏於前揭時、地，所竊取之監視錄影鏡頭1個，於拍攝到陳志宏身影前，均能清晰攝影該地下道內之畫面，並顯現於設置在思源街派出所內之監視顯示器螢幕上之事實，業據證人黃信宜於本院審理時證述：去年11月份某日下午，從思源街派出所裡之監視器螢幕，發現地下道內有1臺監視器斷訊，經調閱該部監視錄影鏡頭於斷訊前之畫面，發現在如卷附監視錄影翻拍照片之畫面後不到1分鐘，監視器螢幕畫面即消失，而在此之前所攝影之畫面均正常，沒有鏡頭垂落或晃動狀況等語（見本院卷第22頁正反面、第23頁反面），且有經陳志宏簽名確認之前開監視錄影翻拍照片在卷為憑（見偵查卷第21頁），且衡酌證人黃信宜為依法執行公務之人員，與陳志宏素昧平生，當無任意捏造陳志宏前開犯行之理，亦無由甘冒觸犯偽證罪之風險及良心上之譴責而設詞誣攀陳志宏，是陳志宏於本院審理時，當庭空言指摘證人黃信宜陷害伊，及檢察官所提供之證據為假造，伊所拿走的監視器鏡頭是廢棄物，不可能拍攝到伊的畫面云云，均顯屬子虛，委無足採。又陳志宏於前揭時、地，竊取之監視錄影鏡頭1個後，警方旋即進行偵查蒐證，嗣於99年11月27日下午4時30分許，在臺北市○○區○○路2段與同安街對陳志宏進行盤查，並因陳志宏未攜帶任何證件，乃將之帶回思源街派出所查明身分，且經提示前開監視錄影翻拍照片後，陳志宏遂向警方坦承前開監視錄影鏡頭為其所拿取，且於同日晚間6時許，帶同警方前往其位於臺北市○○區○○街48巷11弄30號住處房間內起出該監視錄影鏡頭等節，有陳志宏警詢筆錄、證人黃信宜職務報告，自願受搜索同意書及搜索扣押筆錄與扣押物品目錄表在卷足查（見偵查卷第5頁反面、第12頁至第17頁），且前開查獲之監視錄影鏡頭經警當場拍攝照片後，並經陳志宏簽名確認無訛，此亦有前開照片附卷可考（見偵查卷第20頁），是陳志宏於本院審理時，始佯稱：檢察官所提供之證據為假造，卷附監視錄影鏡頭照片非其當日所拿走的監視錄影鏡頭云云，顯屬無稽，洵非可採。(三)末查，陳志宏前於警詢中辯稱：該監視錄影鏡頭當時位置是『垂落』於腰部以下的位置，所以伊才直接拿取云云（見偵查卷第5頁反面），嗣於本院審理時供稱：「因為我到地下道時，『線都是捆在監視器上，放在地上』，監視器沒有彎，監視器沒有停電之狀態。」（見本院卷第24頁），已足見陳志宏就其竊取時，本案監視錄影鏡頭所處狀態，明顯供詞反覆，則陳志宏陳稱其順手所撿為廢棄物之監視錄影鏡頭云云，本非足採；參以在陳志宏竊取監視錄影鏡頭前，該監視錄影鏡頭係正常運作中，詳如前述，而由陳志宏於本院之前開供述「監視器沒有彎，監視器沒有停電之狀態。」，益徵陳志宏竊取本案監視錄影鏡頭時，亦明知該監視錄影鏡頭仍在運作中之事實；復觀諸經陳志宏簽名確認之警方查獲之監視錄影鏡頭照片，可見該監視錄影鏡頭外觀完整，並有以電線連接，且由該監視錄影鏡頭置於人行地下道內之狀態等情，則客觀上，依一般通念觀之，均足認本案之監視錄影鏡頭絕非廢棄物，是陳志宏於本院審理時辯稱：伊當天係看到電線捆著系爭監視錄影鏡頭放置在該處人行地下道地上，伊只是順手將廢棄物撿回家云云，顯屬狡辯之詞，不足為採。本案遭竊之監視錄影鏡頭並非廢棄物之事實甚為明瞭，業如前述，故被告聲請調查該監視錄影鏡頭是否能拍攝云云（見本院卷第25頁），核無調查之必要，自不予調查，附此敘明。(四)綜上所述，本件事證明確，陳志宏犯行堪以認定，應依法論科。三、核陳志宏所為，係犯刑法第320條第1項之普通竊盜罪。原審就陳志宏上揭犯行，適用刑法第320條第1項、第41條第1項前段規定，判處陳志宏拘役50日，如易科罰金，以新臺幣1,000元折算1日，其認事用法均無違誤，量刑亦稱妥適。陳志宏執前開辯稱，提起本件上訴，否認犯罪，要非有理，其上訴為無理由，應予駁回。然本院審酌陳志宏前未曾因故意犯罪受有期徒刑以上刑之宣告，有臺灣高等法院被告前案紀錄表附卷足參（見本院卷第6頁），其因一時失慮，致罹刑典，犯後雖飾詞狡辯，然其於警詢及本院準備程序中，均曾表示悔悟之意（見偵查卷第9頁、本院卷第14頁反面），且陳志宏耳膜損壞、聽力受損，其從事紙類搬運工作，經濟情況不佳，此亦經陳志宏於本院審理時陳述明確（見本院卷第25頁正反面），本院斟酌前揭各點，認被告經此教訓，當知所警惕，故所宣告之刑，以暫不執行為適當，爰依刑法第74條第1項第1款之規定，宣告緩刑4年，惟為使陳志宏能於本案從中深切記取教訓，避免其再度犯罪，並確實督促陳志宏保持善良品行及強化其法治之觀念，使陳志宏於緩刑期內能深知警惕，茲依刑法第74條第2項第5款之規定，命陳志宏於緩刑期間，向檢察官指定之政府機關、政府機構、行政法人、社區或其他符合公益目的之機構或團體，提供60小時之義務勞務，復按刑法第93條第1項第2款之規定，諭知於緩刑期間付保護管束，以勵自新，兼觀後效。據上論斷，應依刑事訴訟法第455之1條第1項、第3項、第368條、刑法第74條第1項第1款、第2項第5款、第93條第1項第2款，判決如主文。本案經檢察官楊婉鈺到庭執行職務。中華民國100年4月25日刑事第十庭審判長法官蔡坤湖法官姚念慈法官周玉琦上正本證明與原本無異。不得上訴。書記官謝貽婷中華民國100年4月25日",
  "characters": {
    "judges": [
      "蔡坤湖",
      "姚念慈",
      "周玉琦"
    ],
    "prosecutors": [
      "楊婉鈺"
    ],
    "lawyers": [

    ],
    "clerks": [
      "謝貽婷"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "陳志宏"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-04-25",
  "created_at": "2016-02-12 10:01:26",
  "updated_at": "2016-02-12 10:01:26"
}