{
  "identify": "PCD-91-訴-1140-20020926-1",
  "court": {
    "name": "臺灣新北地方法院",
    "code": "PCD"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 91,
  "word": "訴",
  "number": "1140",
  "jcheck": "1",
  "reason": "給付票款等",
  "content": "臺灣板橋地方法院民事判決  九十一年度訴字第一一四○號\n    原      告  鴻太祥企業有限公司\n    法定代理人  丙○○\n    被      告  藝林自粘標籤有限公司\n    法定代理人  甲○○\n                乙○○\n右當事人間請求償還利得等事件，本院判決如左：\n    主    文\n原告之訴及其假執行之聲請均駁回。\n訴訟費用由原告負擔。\n    事    實\n甲、原告方面：\n一、聲明︰\n（一）被告應給付原告新台幣（下同）一百七十萬元及其中十萬元部分自民國八十八\n      年六月十六日起至清償日止，按週年利率百分之六計算之利息；其餘一百六十\n      萬元部分自起訴狀送達之翌日起至清償日止，按週年利率百分之五計算之利息\n      。\n（二）願供擔保，請准宣告假執行。\n二、陳述：\n（一）被告於民國八十六年十月十五日向原告購買日本光機自動商標印刷機及附屬配\n      備一臺，總價為二百八十萬元，雙方約定被告應於簽約時交付頭款即價金之百\n      分之三十，於機器完成時付清其餘尾款。詎料，原告依約交付機器後，被告所\n      簽發用以支付尾款之支票十一紙及本票一紙，屆期提示均遭退票，原告屢次催\n      討，被告均置之不理。\n（二）由於原告未於自支票發票日起算一年內對被告起訴，致支票票款請求權罹於時\n      效而消滅，惟系爭支票為被告所簽發用以支付上開機器之貨款，被告已受領機\n      器，自係受有利益，原告仍可於被告所受之利益之限度內請求償還，其中一紙\n      面額十萬元之支票曾遭被告以欲換新票為由騙回，原告僅以所持有如附表所示\n      之十紙支票金額共一百六十萬元，依票據法第二十二條第四項請求被告償還，\n      另一紙本票金額十萬元，則依票據法第一百二十一條規定，請求被告給付票款\n      。是被告應給付原告一百七十萬元及其中十萬元部分自民國八十八年六月十六\n      日起至清償日止，按週年利率百分之六計算之利息；其餘一百六十萬元部分自\n      起訴狀送達之翌日起至清償日止，按週年利率百分之五計算之利息。\n（三）被告所購買之日本光機自動商標印刷機及附屬配備，係屬中古機器，而中古機\n      器本身準確度本即不高，其效能自不能與全新之機器相比擬，此為被告所明知\n      ，雖證人楊晉雄及陳昭吉均稱該機器有套位不準之問題，惟證人楊晉雄與原告\n      有債權糾紛，其所言機器存有瑕疵等不利於原告之證詞，顯係悖於事實，不足\n      採信，況且原告不知被告購買系爭機器係要印製彩色標籤，又證人陳昭吉陳稱\n      技術上仍可克服調整，顯見機器並非有何瑕疵。又設若該機器不能使用，則被\n      告焉有可能將之出售予廣州深圳市之龍旺國際有限公司（在台灣為連昌印刷有\n      限公司），益證該機器並無瑕疵。機器既無瑕疵，則被告主張解除契約即不合\n      法。\n（四）原告否認證人楊晉雄所證稱：伊曾向原告之法定代理人轉達被告限期於二個月\n      內修復，否則就不買之意思表示云云，被告如果曾經解約，則被告其後寄予原\n      告之存証信函即不會載明「限期原告於文到五日內解決，逾期則解除契約」等\n      文字。況被告如欲解約，應將機器返還原告，惟被告事後已將機器轉售他人，\n      顯見被告所稱已透過證人楊晉雄行使解除權云云，非屬事實。又依民法債編修\n      正施行前之民法第三百六十五條第一項規定：「買受人因物有瑕疵，而得解除\n      契約或請求減少價金者，其解除權或請求權，於物之交付後六個月間，不行使\n      而消滅」，本件交貨時間約於八十七年二、三月間，被告若主張物有瑕疵，亦\n      應於八十七年八月、九月間為解除契約之意思表示，被告遲於原告起訴後始以\n      答辯狀表示解除契約，顯然已逾上開六個月之除斥期間，被告主張解除契約，\n      於法不合。\n（五）被告主張其受讓證人楊晉雄讓與之債權，對原告取得債權，以此與原告之請求\n      主張抵銷，惟訴外人楊晉雄係對原告法定代理人個人有債權，並非原告，被告\n      主張與原告之請求權為抵銷，實屬無據。\n乙、被告方面：\n一、聲明：\n（一）原告之訴及其執行之聲請均駁回。\n（二）如受不利之判決，願供擔保請准宣告免為假執行。\n二、陳述：\n（一）被告為印製彩色標籤之公司，原告也知被告購買系爭機器係要印製彩色標籤，\n      被告於八十七年二、三月間受領系爭機器後，隨即發現系爭機器不能印製彩色\n      標籤，並將該項瑕疵通知原告，請其儘速派員修理，原告應負物之瑕疵擔保責\n      任，惟經原告職員即證人楊晉雄檢修後仍無法印製彩色標籤，被告即對之表示\n      「如原告於二個月內無法修復，被告將拒付貨款，並解除契約」，該項解除契\n      約之意思表示業經證人楊晉雄轉達予原告，原告未於期限內修復，被告所為解\n      除契約之意思表示生效，本件買賣契約業因被告行使解除權而消滅。按解除權\n      之行使，不妨礙損害賠償之請求。原告將公司停業解散，該機器因無人修理成\n      為廢鐵一堆，被告無法生產成品獲得利潤受有巨額損失，被告不得已使系爭票\n      據退票，造成被告在金融機關往來之信用嚴重受損，及受有因保管機器租用倉\n      庫所生租金之損害，自得向原告請求賠償，倘若認原告之請求為有理由，則被\n      告以此主張抵銷之。\n（二）原告訴訟代理人業已當庭自承原告積欠證人楊晉雄借款債務，並經證人楊晉雄\n      證述明確，今楊晉雄已將該債權中之一百八十萬元轉讓予被告，若認原告之請\n      求為有理由，則被告以受讓之債權與原告之請求主張抵銷。\n    理    由\n一、原告主張：其出售系爭機器予被告，被告簽發支票十一紙及本票一紙用以支付尾\n    款，惟上開票據屆期提示均遭退票，支票之票款請求權亦因罹於一年時效而消滅\n    ，其中之一紙面額十萬元之支票亦遭被告騙回，原告僅以所執有如附表所示之十\n    紙支票，金額共一百六十萬元，依票據法第二十二條第四項請求被告償還，另一\n    紙本票金額十萬元，則依票據法第一百二十一條規定，請求被告給付票款，是被\n    告應給付原告一百七十萬元及其中十萬元部分自民國八十八年六月十六日起至清\n    償日止，按週年利率百分之六計算之利息；其餘一百六十萬元部分自起訴狀送達\n    之翌日起至清償日止，按週年利率百分之五計算之利息等情。\n二、被告則以：原告明知被告購買系爭機器係要印製彩色標籤，惟系爭機器交付後，\n    被告即發現系爭機器不能印製彩色標籤，業已透過原告職員即證人楊晉雄通知原\n    告限期二個月內修復，如逾期未修復，將解除契約，楊晉雄轉達原告後，原告卻\n    未於期限內修復，該買賣契約業因被告行使解除權而消滅，按解除權之行使，不\n    妨礙損害賠償之請求，原告將公司停業解散，該機器因無人修理成為廢鐵一堆，\n    被告無法生產成品獲得利潤受有巨額損失，被告不得已使系爭票據退票，造成被\n    告在金融機關往來之信用嚴重受損，及受有因保管機器租用倉庫所生租金之損害\n    ，自得向原告請求賠償，倘若認原告之請求為有理由，則被告以此主張抵銷之。\n    又被告受讓證人楊晉雄對原告之一百八十萬元債權，可資與原告之請求為抵銷，\n    是原告之請求顯屬無據等語置辯。\n三、原告之主張，業據其提出如附表所示之支票十紙、本票一紙及退票理由單為證，\n    被告對於上開票據係其簽發用以支付系爭機器之尾款、票款均未兌現及支票請求\n    權業已罹於時效等事實，均不爭執，惟以：系爭機器未具契約預定之效用而有瑕\n    疵，原告應負物之瑕疵擔保責任，被告行使解除權，系爭買賣契約業因解除而消\n    滅，被告對原告有損害賠償請求權及受讓自證人楊晉雄對原告之債權，就此與原\n    告之請求權主張抵銷等語置辯。按兩造買賣契約如經被告合法解除，則雙方互負\n    回復原狀之義務，原告所執有之票據應返還被告，自不能主張利得償還請求權及\n    票據請求權，是本件之爭點為：系爭機器是否有瑕疵？本件買賣契約是否經被告\n    合法解除？經查：\n（一）按物之出賣人，對於買受人應擔保其物依民法第三百七十三條之規定危險移轉\n      於買受人時，無滅失或減少其價值之瑕疵，亦無滅失或減少其通常效用，或契\n      約預定效用之瑕疵；買賣因物有瑕疵，而出賣人依民法三百五十四條至三百五\n      十八條之規定，應負擔保之責者，買受人得解除契約；買受人因物有瑕疵，而\n      得解除契約或請求減少價金者，其解除權或請求權，於物之交付後六個月間不\n      行使而消滅，民法第三百五十四條、三百五十九條前段、八十九年五月五日民\n      法債編修正施行前之三百六十五條第一項分別定有明文。經查：證人楊晉雄即\n      原告前職員證稱：系爭機器於八十七年二、三月間交貨，被告於交貨幾天後即\n      告知原告機器有問題，原告大陸分公司曾派人檢修，惟仍無法修復，伊於八十\n      七年五月份親自至大陸修理該機器，經檢查後，發現機器套位不準，對不準焦\n      距，印出來之商標會有雙影、不清楚，該機器無法正常運作，伊在大陸修理二\n      天，仍無法修復，伊返回臺灣後，曾與老闆說明該臺機器修護後仍無法達到客\n      戶要求等語，另證人陳昭吉即原告大陸分公司職員亦證稱：該臺機器套位不準\n      ，二種顏色應該重疊在一起，影像就會清楚，套位不準就是這二個顏色套不準\n      ，影像就比較模糊，會有雙影，印單色的話就可以，該問題技術上可以克服，\n      材料仍需要換新。（問：印出來的商標可否出售？）基本上是不行的，公司陸\n      陸續續有派人作調整，被告一直不滿意，後來原告公司週轉有問題，就沒有再\n      去處理該臺機器等語（均見九十一年七月五日言詞辯論筆錄），從上開證言可\n      知，兩造契約書雖未將該機器係用於印製彩色標籤形諸於文字，惟自被告要求\n      原告派其技術人員將機器修理至具有能印製彩色標籤之效用，原告亦數次派人\n      修理乙節觀之，兩造應有約定該機器要具備可供印製彩色標籤之效用，原告辯\n      稱其不知被告購買系爭機器係要印製彩色標籤云云，實不足採。原告復稱：系\n      爭機器並無瑕疵，被告已將該機器轉售連昌印刷有限公司，可知系爭機器並無\n      瑕疵等語。經查：證人洪金生即連昌印刷有限公司之法定代理人證稱：印製標\n      籤所需要的精密度比貼紙高，如以一百分計算的話，該機器只能印出六十分的\n      彩色標籤，因為準確度的問題，伊亦有用該機器試印彩色標籤，但印出來的製\n      品客戶不能接受，伊沒有用該機器印製彩色標籤出售，伊是用該機器印製小朋\n      友玩的趣味貼紙，剛買來機器可以運轉，但準確度連印貼紙都不行，經過修理\n      後，可以印貼紙等語（見九十一年八月十五日言詞辯論筆錄）。從上開證言可\n      知，訴外人連昌印刷有限公司購買系爭機器係用以印製貼紙，系爭機器無法印\n      製彩色標籤出售確屬事實，被告買受系爭機器既係預定可供印製彩色標籤之用\n      ，則原告所交付之機器套位不準，影像重疊，致被告不能以該機器印製彩色標\n      籤出售，自屬具有重大瑕疵，原告應負物之瑕疵擔保責任，被告受領後即發現\n      機器有瑕疵並通知原告，依民法第三百五十九條之規定，自得解除本件買賣契\n      約。\n（二）按解除權之行使，應向他方當事人以意思表示為之，此為民法第二百五十八條\n      所規定。又按解除權之行使附停止條件，並未增加相對人之不利益，自無不許\n      附停止條件之理（見孫森焱著民法債編總論下冊第七五九頁）。經查：被告於\n      八十七年二、三月間受領系爭機器即發現機器有瑕疵，並通知原告派員修理，\n      原告於八十七年五月間派證人楊晉雄、陳昭吉前往修理仍未修復，被告告知證\n      人楊晉雄請其傳達原告之法定代理人，倘若未於二個月將瑕疵修復，即解除契\n      約，證人楊晉雄並將此意思表示傳達予原告之法定代理人等情，業據證人楊晉\n      雄證述在卷（見九十一年九月十二日言詞辯論筆錄），則本件買賣契約於八十\n      七年七月間因期限屆滿，機器尚未修復，解除之意思表示即發生效力，且於交\n      付時起六個月內行使解除權，本件買賣契約因解除而溯及消滅。原告雖稱：證\n      人楊晉雄與原告之法定代理人有債權糾紛，其所為證言不實在，否認證人楊晉\n      雄曾傳達被告解除契約之意思表示，被告如果曾經解約，則被告寄發予原告之\n      存証信函即不會載明「限期原告於文到五日內解決，逾期則解除契約」等文字\n      。況被告如欲解約，應將機器返還原告，惟被告事後已將機器轉售他人，顯見\n      被告所稱已透過證人楊晉雄行使解除權云云，非屬事實等語。惟按衡諸常情，\n      系爭機器售價高達二百八十萬元，被告已簽發支票及本票付款，本欲以之印製\n      彩色標籤營利，卻發現機器在原告多次派員修理後仍無法運轉，被告斷無可能\n      坐視機器無法生產使損害持續擴大，而不向原告主張權益或解除契約，而證人\n      楊晉雄當時為原告之受僱人，遇有顧客提出解約之重大狀況，豈有故意隱瞞不\n      傳達予其老闆知情，其證言合於情理，並無不可採信之處。雖證人楊晉雄固陳\n      稱：原告公司法定代理人與伊為同窗好友，請求其向親友借貸以應付原告公司\n      資金週轉，之後原告法定代理人避不見面，致其必須代原告公司向親友償債，\n      而與原告公司間有債權發生等語，惟證人楊晉雄業經具結之程序擔保其證言之\n      真實性，又與兩造間之買賣契約無利害關係，實無故意冒偽證罪之風險為不實\n      之陳述。原告否認楊晉雄證言之真實性，自不足採。本件買賣契約已於八十七\n      年七月間因被告行使解除權而失其效力，被告之後復以存證信函及於訴訟中以\n      答辯狀之送達原告以解除契約，應係為確保達到解除契約之目的，所為重覆解\n      約之動作，實際上不生任何效力。至於被告於解約後將系爭機器轉售他人，而\n      無法於解約後回復原狀將機器返還於原告，則為償還價額之問題，自不能以此\n      認定被告未曾行使解除權。是原告此部分之主張，為不可採。\n四、本件買賣契約既經被告合法解除，則雙方互負回復原狀之義務，原告所執有之票\n    據應返還被告，自不能主張利得償還請求權及票據請求權，從而原告請求被告償\n    還利得一百六十萬元及請求被告給付票款十萬元及法定遲延利息，均無理由，應\n    予駁回。原告主張之請求權既不成立，則被告所為抵銷之抗辯，亦毋庸審酌，附\n    此敘明。\n五、原告既受敗訴判決，其假執行之聲請即失所依據，應併予駁回。\n六、據上論結，本件原告之訴為無理由，依民事訴訟法第七十八條，判決如主文。\n中      華      民      國    九十一    年      九      月     二十六   日\n                                臺灣板橋地方法院民事第三庭\n~B法  官  陳映如\n右正本證明與原本無異。\n如不服本判決應於判決送達後廿日內向本院提出上訴狀。\n中      華      民      國    九十一    年      九      月     二十六   日\n~B書記官  高玉彬\n",
  "structure": {
    "main": "原告之訴及其假執行之聲請均駁回。\n訴訟費用由原告負擔。",
    "fact": "甲、原告方面：\n一、聲明︰\n（一）被告應給付原告新台幣（下同）一百七十萬元及其中十萬元部分自民國八十八\n      年六月十六日起至清償日止，按週年利率百分之六計算之利息；其餘一百六十\n      萬元部分自起訴狀送達之翌日起至清償日止，按週年利率百分之五計算之利息\n      。\n（二）願供擔保，請准宣告假執行。\n二、陳述：\n（一）被告於民國八十六年十月十五日向原告購買日本光機自動商標印刷機及附屬配\n      備一臺，總價為二百八十萬元，雙方約定被告應於簽約時交付頭款即價金之百\n      分之三十，於機器完成時付清其餘尾款。詎料，原告依約交付機器後，被告所\n      簽發用以支付尾款之支票十一紙及本票一紙，屆期提示均遭退票，原告屢次催\n      討，被告均置之不理。\n（二）由於原告未於自支票發票日起算一年內對被告起訴，致支票票款請求權罹於時\n      效而消滅，惟系爭支票為被告所簽發用以支付上開機器之貨款，被告已受領機\n      器，自係受有利益，原告仍可於被告所受之利益之限度內請求償還，其中一紙\n      面額十萬元之支票曾遭被告以欲換新票為由騙回，原告僅以所持有如附表所示\n      之十紙支票金額共一百六十萬元，依票據法第二十二條第四項請求被告償還，\n      另一紙本票金額十萬元，則依票據法第一百二十一條規定，請求被告給付票款\n      。是被告應給付原告一百七十萬元及其中十萬元部分自民國八十八年六月十六\n      日起至清償日止，按週年利率百分之六計算之利息；其餘一百六十萬元部分自\n      起訴狀送達之翌日起至清償日止，按週年利率百分之五計算之利息。\n（三）被告所購買之日本光機自動商標印刷機及附屬配備，係屬中古機器，而中古機\n      器本身準確度本即不高，其效能自不能與全新之機器相比擬，此為被告所明知\n      ，雖證人楊晉雄及陳昭吉均稱該機器有套位不準之問題，惟證人楊晉雄與原告\n      有債權糾紛，其所言機器存有瑕疵等不利於原告之證詞，顯係悖於事實，不足\n      採信，況且原告不知被告購買系爭機器係要印製彩色標籤，又證人陳昭吉陳稱\n      技術上仍可克服調整，顯見機器並非有何瑕疵。又設若該機器不能使用，則被\n      告焉有可能將之出售予廣州深圳市之龍旺國際有限公司（在台灣為連昌印刷有\n      限公司），益證該機器並無瑕疵。機器既無瑕疵，則被告主張解除契約即不合\n      法。\n（四）原告否認證人楊晉雄所證稱：伊曾向原告之法定代理人轉達被告限期於二個月\n      內修復，否則就不買之意思表示云云，被告如果曾經解約，則被告其後寄予原\n      告之存証信函即不會載明「限期原告於文到五日內解決，逾期則解除契約」等\n      文字。況被告如欲解約，應將機器返還原告，惟被告事後已將機器轉售他人，\n      顯見被告所稱已透過證人楊晉雄行使解除權云云，非屬事實。又依民法債編修\n      正施行前之民法第三百六十五條第一項規定：「買受人因物有瑕疵，而得解除\n      契約或請求減少價金者，其解除權或請求權，於物之交付後六個月間，不行使\n      而消滅」，本件交貨時間約於八十七年二、三月間，被告若主張物有瑕疵，亦\n      應於八十七年八月、九月間為解除契約之意思表示，被告遲於原告起訴後始以\n      答辯狀表示解除契約，顯然已逾上開六個月之除斥期間，被告主張解除契約，\n      於法不合。\n（五）被告主張其受讓證人楊晉雄讓與之債權，對原告取得債權，以此與原告之請求\n      主張抵銷，惟訴外人楊晉雄係對原告法定代理人個人有債權，並非原告，被告\n      主張與原告之請求權為抵銷，實屬無據。\n乙、被告方面：\n一、聲明：\n（一）原告之訴及其執行之聲請均駁回。\n（二）如受不利之判決，願供擔保請准宣告免為假執行。\n二、陳述：\n（一）被告為印製彩色標籤之公司，原告也知被告購買系爭機器係要印製彩色標籤，\n      被告於八十七年二、三月間受領系爭機器後，隨即發現系爭機器不能印製彩色\n      標籤，並將該項瑕疵通知原告，請其儘速派員修理，原告應負物之瑕疵擔保責\n      任，惟經原告職員即證人楊晉雄檢修後仍無法印製彩色標籤，被告即對之表示\n      「如原告於二個月內無法修復，被告將拒付貨款，並解除契約」，該項解除契\n      約之意思表示業經證人楊晉雄轉達予原告，原告未於期限內修復，被告所為解\n      除契約之意思表示生效，本件買賣契約業因被告行使解除權而消滅。按解除權\n      之行使，不妨礙損害賠償之請求。原告將公司停業解散，該機器因無人修理成\n      為廢鐵一堆，被告無法生產成品獲得利潤受有巨額損失，被告不得已使系爭票\n      據退票，造成被告在金融機關往來之信用嚴重受損，及受有因保管機器租用倉\n      庫所生租金之損害，自得向原告請求賠償，倘若認原告之請求為有理由，則被\n      告以此主張抵銷之。\n（二）原告訴訟代理人業已當庭自承原告積欠證人楊晉雄借款債務，並經證人楊晉雄\n      證述明確，今楊晉雄已將該債權中之一百八十萬元轉讓予被告，若認原告之請\n      求為有理由，則被告以受讓之債權與原告之請求主張抵銷。",
    "reason": "一、原告主張：其出售系爭機器予被告，被告簽發支票十一紙及本票一紙用以支付尾\n    款，惟上開票據屆期提示均遭退票，支票之票款請求權亦因罹於一年時效而消滅\n    ，其中之一紙面額十萬元之支票亦遭被告騙回，原告僅以所執有如附表所示之十\n    紙支票，金額共一百六十萬元，依票據法第二十二條第四項請求被告償還，另一\n    紙本票金額十萬元，則依票據法第一百二十一條規定，請求被告給付票款，是被\n    告應給付原告一百七十萬元及其中十萬元部分自民國八十八年六月十六日起至清\n    償日止，按週年利率百分之六計算之利息；其餘一百六十萬元部分自起訴狀送達\n    之翌日起至清償日止，按週年利率百分之五計算之利息等情。\n二、被告則以：原告明知被告購買系爭機器係要印製彩色標籤，惟系爭機器交付後，\n    被告即發現系爭機器不能印製彩色標籤，業已透過原告職員即證人楊晉雄通知原\n    告限期二個月內修復，如逾期未修復，將解除契約，楊晉雄轉達原告後，原告卻\n    未於期限內修復，該買賣契約業因被告行使解除權而消滅，按解除權之行使，不\n    妨礙損害賠償之請求，原告將公司停業解散，該機器因無人修理成為廢鐵一堆，\n    被告無法生產成品獲得利潤受有巨額損失，被告不得已使系爭票據退票，造成被\n    告在金融機關往來之信用嚴重受損，及受有因保管機器租用倉庫所生租金之損害\n    ，自得向原告請求賠償，倘若認原告之請求為有理由，則被告以此主張抵銷之。\n    又被告受讓證人楊晉雄對原告之一百八十萬元債權，可資與原告之請求為抵銷，\n    是原告之請求顯屬無據等語置辯。\n三、原告之主張，業據其提出如附表所示之支票十紙、本票一紙及退票理由單為證，\n    被告對於上開票據係其簽發用以支付系爭機器之尾款、票款均未兌現及支票請求\n    權業已罹於時效等事實，均不爭執，惟以：系爭機器未具契約預定之效用而有瑕\n    疵，原告應負物之瑕疵擔保責任，被告行使解除權，系爭買賣契約業因解除而消\n    滅，被告對原告有損害賠償請求權及受讓自證人楊晉雄對原告之債權，就此與原\n    告之請求權主張抵銷等語置辯。按兩造買賣契約如經被告合法解除，則雙方互負\n    回復原狀之義務，原告所執有之票據應返還被告，自不能主張利得償還請求權及\n    票據請求權，是本件之爭點為：系爭機器是否有瑕疵？本件買賣契約是否經被告\n    合法解除？經查：\n（一）按物之出賣人，對於買受人應擔保其物依民法第三百七十三條之規定危險移轉\n      於買受人時，無滅失或減少其價值之瑕疵，亦無滅失或減少其通常效用，或契\n      約預定效用之瑕疵；買賣因物有瑕疵，而出賣人依民法三百五十四條至三百五\n      十八條之規定，應負擔保之責者，買受人得解除契約；買受人因物有瑕疵，而\n      得解除契約或請求減少價金者，其解除權或請求權，於物之交付後六個月間不\n      行使而消滅，民法第三百五十四條、三百五十九條前段、八十九年五月五日民\n      法債編修正施行前之三百六十五條第一項分別定有明文。經查：證人楊晉雄即\n      原告前職員證稱：系爭機器於八十七年二、三月間交貨，被告於交貨幾天後即\n      告知原告機器有問題，原告大陸分公司曾派人檢修，惟仍無法修復，伊於八十\n      七年五月份親自至大陸修理該機器，經檢查後，發現機器套位不準，對不準焦\n      距，印出來之商標會有雙影、不清楚，該機器無法正常運作，伊在大陸修理二\n      天，仍無法修復，伊返回臺灣後，曾與老闆說明該臺機器修護後仍無法達到客\n      戶要求等語，另證人陳昭吉即原告大陸分公司職員亦證稱：該臺機器套位不準\n      ，二種顏色應該重疊在一起，影像就會清楚，套位不準就是這二個顏色套不準\n      ，影像就比較模糊，會有雙影，印單色的話就可以，該問題技術上可以克服，\n      材料仍需要換新。（問：印出來的商標可否出售？）基本上是不行的，公司陸\n      陸續續有派人作調整，被告一直不滿意，後來原告公司週轉有問題，就沒有再\n      去處理該臺機器等語（均見九十一年七月五日言詞辯論筆錄），從上開證言可\n      知，兩造契約書雖未將該機器係用於印製彩色標籤形諸於文字，惟自被告要求\n      原告派其技術人員將機器修理至具有能印製彩色標籤之效用，原告亦數次派人\n      修理乙節觀之，兩造應有約定該機器要具備可供印製彩色標籤之效用，原告辯\n      稱其不知被告購買系爭機器係要印製彩色標籤云云，實不足採。原告復稱：系\n      爭機器並無瑕疵，被告已將該機器轉售連昌印刷有限公司，可知系爭機器並無\n      瑕疵等語。經查：證人洪金生即連昌印刷有限公司之法定代理人證稱：印製標\n      籤所需要的精密度比貼紙高，如以一百分計算的話，該機器只能印出六十分的\n      彩色標籤，因為準確度的問題，伊亦有用該機器試印彩色標籤，但印出來的製\n      品客戶不能接受，伊沒有用該機器印製彩色標籤出售，伊是用該機器印製小朋\n      友玩的趣味貼紙，剛買來機器可以運轉，但準確度連印貼紙都不行，經過修理\n      後，可以印貼紙等語（見九十一年八月十五日言詞辯論筆錄）。從上開證言可\n      知，訴外人連昌印刷有限公司購買系爭機器係用以印製貼紙，系爭機器無法印\n      製彩色標籤出售確屬事實，被告買受系爭機器既係預定可供印製彩色標籤之用\n      ，則原告所交付之機器套位不準，影像重疊，致被告不能以該機器印製彩色標\n      籤出售，自屬具有重大瑕疵，原告應負物之瑕疵擔保責任，被告受領後即發現\n      機器有瑕疵並通知原告，依民法第三百五十九條之規定，自得解除本件買賣契\n      約。\n（二）按解除權之行使，應向他方當事人以意思表示為之，此為民法第二百五十八條\n      所規定。又按解除權之行使附停止條件，並未增加相對人之不利益，自無不許\n      附停止條件之理（見孫森焱著民法債編總論下冊第七五九頁）。經查：被告於\n      八十七年二、三月間受領系爭機器即發現機器有瑕疵，並通知原告派員修理，\n      原告於八十七年五月間派證人楊晉雄、陳昭吉前往修理仍未修復，被告告知證\n      人楊晉雄請其傳達原告之法定代理人，倘若未於二個月將瑕疵修復，即解除契\n      約，證人楊晉雄並將此意思表示傳達予原告之法定代理人等情，業據證人楊晉\n      雄證述在卷（見九十一年九月十二日言詞辯論筆錄），則本件買賣契約於八十\n      七年七月間因期限屆滿，機器尚未修復，解除之意思表示即發生效力，且於交\n      付時起六個月內行使解除權，本件買賣契約因解除而溯及消滅。原告雖稱：證\n      人楊晉雄與原告之法定代理人有債權糾紛，其所為證言不實在，否認證人楊晉\n      雄曾傳達被告解除契約之意思表示，被告如果曾經解約，則被告寄發予原告之\n      存証信函即不會載明「限期原告於文到五日內解決，逾期則解除契約」等文字\n      。況被告如欲解約，應將機器返還原告，惟被告事後已將機器轉售他人，顯見\n      被告所稱已透過證人楊晉雄行使解除權云云，非屬事實等語。惟按衡諸常情，\n      系爭機器售價高達二百八十萬元，被告已簽發支票及本票付款，本欲以之印製\n      彩色標籤營利，卻發現機器在原告多次派員修理後仍無法運轉，被告斷無可能\n      坐視機器無法生產使損害持續擴大，而不向原告主張權益或解除契約，而證人\n      楊晉雄當時為原告之受僱人，遇有顧客提出解約之重大狀況，豈有故意隱瞞不\n      傳達予其老闆知情，其證言合於情理，並無不可採信之處。雖證人楊晉雄固陳\n      稱：原告公司法定代理人與伊為同窗好友，請求其向親友借貸以應付原告公司\n      資金週轉，之後原告法定代理人避不見面，致其必須代原告公司向親友償債，\n      而與原告公司間有債權發生等語，惟證人楊晉雄業經具結之程序擔保其證言之\n      真實性，又與兩造間之買賣契約無利害關係，實無故意冒偽證罪之風險為不實\n      之陳述。原告否認楊晉雄證言之真實性，自不足採。本件買賣契約已於八十七\n      年七月間因被告行使解除權而失其效力，被告之後復以存證信函及於訴訟中以\n      答辯狀之送達原告以解除契約，應係為確保達到解除契約之目的，所為重覆解\n      約之動作，實際上不生任何效力。至於被告於解約後將系爭機器轉售他人，而\n      無法於解約後回復原狀將機器返還於原告，則為償還價額之問題，自不能以此\n      認定被告未曾行使解除權。是原告此部分之主張，為不可採。\n四、本件買賣契約既經被告合法解除，則雙方互負回復原狀之義務，原告所執有之票\n    據應返還被告，自不能主張利得償還請求權及票據請求權，從而原告請求被告償\n    還利得一百六十萬元及請求被告給付票款十萬元及法定遲延利息，均無理由，應\n    予駁回。原告主張之請求權既不成立，則被告所為抵銷之抗辯，亦毋庸審酌，附\n    此敘明。\n五、原告既受敗訴判決，其假執行之聲請即失所依據，應併予駁回。\n六、據上論結，本件原告之訴為無理由，依民事訴訟法第七十八條，判決如主文。\n中      華      民      國    九十一    年      九      月     二十六   日\n                                臺灣板橋地方法院民事第三庭\n~B法  官  陳映如\n右正本證明與原本無異。\n如不服本判決應於判決送達後廿日內向本院提出上訴狀。"
  },
  "search": "臺灣板橋地方法院民事判決九十一年度訴字第一一四○號原告鴻太祥企業有限公司法定代理人丙○○被告藝林自粘標籤有限公司法定代理人甲○○乙○○右當事人間請求償還利得等事件，本院判決如左：主文原告之訴及其假執行之聲請均駁回。訴訟費用由原告負擔。事實甲、原告方面：一、聲明︰（一）被告應給付原告新台幣（下同）一百七十萬元及其中十萬元部分自民國八十八年六月十六日起至清償日止，按週年利率百分之六計算之利息；其餘一百六十萬元部分自起訴狀送達之翌日起至清償日止，按週年利率百分之五計算之利息。（二）願供擔保，請准宣告假執行。二、陳述：（一）被告於民國八十六年十月十五日向原告購買日本光機自動商標印刷機及附屬配備一臺，總價為二百八十萬元，雙方約定被告應於簽約時交付頭款即價金之百分之三十，於機器完成時付清其餘尾款。詎料，原告依約交付機器後，被告所簽發用以支付尾款之支票十一紙及本票一紙，屆期提示均遭退票，原告屢次催討，被告均置之不理。（二）由於原告未於自支票發票日起算一年內對被告起訴，致支票票款請求權罹於時效而消滅，惟系爭支票為被告所簽發用以支付上開機器之貨款，被告已受領機器，自係受有利益，原告仍可於被告所受之利益之限度內請求償還，其中一紙面額十萬元之支票曾遭被告以欲換新票為由騙回，原告僅以所持有如附表所示之十紙支票金額共一百六十萬元，依票據法第二十二條第四項請求被告償還，另一紙本票金額十萬元，則依票據法第一百二十一條規定，請求被告給付票款。是被告應給付原告一百七十萬元及其中十萬元部分自民國八十八年六月十六日起至清償日止，按週年利率百分之六計算之利息；其餘一百六十萬元部分自起訴狀送達之翌日起至清償日止，按週年利率百分之五計算之利息。（三）被告所購買之日本光機自動商標印刷機及附屬配備，係屬中古機器，而中古機器本身準確度本即不高，其效能自不能與全新之機器相比擬，此為被告所明知，雖證人楊晉雄及陳昭吉均稱該機器有套位不準之問題，惟證人楊晉雄與原告有債權糾紛，其所言機器存有瑕疵等不利於原告之證詞，顯係悖於事實，不足採信，況且原告不知被告購買系爭機器係要印製彩色標籤，又證人陳昭吉陳稱技術上仍可克服調整，顯見機器並非有何瑕疵。又設若該機器不能使用，則被告焉有可能將之出售予廣州深圳市之龍旺國際有限公司（在台灣為連昌印刷有限公司），益證該機器並無瑕疵。機器既無瑕疵，則被告主張解除契約即不合法。（四）原告否認證人楊晉雄所證稱：伊曾向原告之法定代理人轉達被告限期於二個月內修復，否則就不買之意思表示云云，被告如果曾經解約，則被告其後寄予原告之存証信函即不會載明「限期原告於文到五日內解決，逾期則解除契約」等文字。況被告如欲解約，應將機器返還原告，惟被告事後已將機器轉售他人，顯見被告所稱已透過證人楊晉雄行使解除權云云，非屬事實。又依民法債編修正施行前之民法第三百六十五條第一項規定：「買受人因物有瑕疵，而得解除契約或請求減少價金者，其解除權或請求權，於物之交付後六個月間，不行使而消滅」，本件交貨時間約於八十七年二、三月間，被告若主張物有瑕疵，亦應於八十七年八月、九月間為解除契約之意思表示，被告遲於原告起訴後始以答辯狀表示解除契約，顯然已逾上開六個月之除斥期間，被告主張解除契約，於法不合。（五）被告主張其受讓證人楊晉雄讓與之債權，對原告取得債權，以此與原告之請求主張抵銷，惟訴外人楊晉雄係對原告法定代理人個人有債權，並非原告，被告主張與原告之請求權為抵銷，實屬無據。乙、被告方面：一、聲明：（一）原告之訴及其執行之聲請均駁回。（二）如受不利之判決，願供擔保請准宣告免為假執行。二、陳述：（一）被告為印製彩色標籤之公司，原告也知被告購買系爭機器係要印製彩色標籤，被告於八十七年二、三月間受領系爭機器後，隨即發現系爭機器不能印製彩色標籤，並將該項瑕疵通知原告，請其儘速派員修理，原告應負物之瑕疵擔保責任，惟經原告職員即證人楊晉雄檢修後仍無法印製彩色標籤，被告即對之表示「如原告於二個月內無法修復，被告將拒付貨款，並解除契約」，該項解除契約之意思表示業經證人楊晉雄轉達予原告，原告未於期限內修復，被告所為解除契約之意思表示生效，本件買賣契約業因被告行使解除權而消滅。按解除權之行使，不妨礙損害賠償之請求。原告將公司停業解散，該機器因無人修理成為廢鐵一堆，被告無法生產成品獲得利潤受有巨額損失，被告不得已使系爭票據退票，造成被告在金融機關往來之信用嚴重受損，及受有因保管機器租用倉庫所生租金之損害，自得向原告請求賠償，倘若認原告之請求為有理由，則被告以此主張抵銷之。（二）原告訴訟代理人業已當庭自承原告積欠證人楊晉雄借款債務，並經證人楊晉雄證述明確，今楊晉雄已將該債權中之一百八十萬元轉讓予被告，若認原告之請求為有理由，則被告以受讓之債權與原告之請求主張抵銷。理由一、原告主張：其出售系爭機器予被告，被告簽發支票十一紙及本票一紙用以支付尾款，惟上開票據屆期提示均遭退票，支票之票款請求權亦因罹於一年時效而消滅，其中之一紙面額十萬元之支票亦遭被告騙回，原告僅以所執有如附表所示之十紙支票，金額共一百六十萬元，依票據法第二十二條第四項請求被告償還，另一紙本票金額十萬元，則依票據法第一百二十一條規定，請求被告給付票款，是被告應給付原告一百七十萬元及其中十萬元部分自民國八十八年六月十六日起至清償日止，按週年利率百分之六計算之利息；其餘一百六十萬元部分自起訴狀送達之翌日起至清償日止，按週年利率百分之五計算之利息等情。二、被告則以：原告明知被告購買系爭機器係要印製彩色標籤，惟系爭機器交付後，被告即發現系爭機器不能印製彩色標籤，業已透過原告職員即證人楊晉雄通知原告限期二個月內修復，如逾期未修復，將解除契約，楊晉雄轉達原告後，原告卻未於期限內修復，該買賣契約業因被告行使解除權而消滅，按解除權之行使，不妨礙損害賠償之請求，原告將公司停業解散，該機器因無人修理成為廢鐵一堆，被告無法生產成品獲得利潤受有巨額損失，被告不得已使系爭票據退票，造成被告在金融機關往來之信用嚴重受損，及受有因保管機器租用倉庫所生租金之損害，自得向原告請求賠償，倘若認原告之請求為有理由，則被告以此主張抵銷之。又被告受讓證人楊晉雄對原告之一百八十萬元債權，可資與原告之請求為抵銷，是原告之請求顯屬無據等語置辯。三、原告之主張，業據其提出如附表所示之支票十紙、本票一紙及退票理由單為證，被告對於上開票據係其簽發用以支付系爭機器之尾款、票款均未兌現及支票請求權業已罹於時效等事實，均不爭執，惟以：系爭機器未具契約預定之效用而有瑕疵，原告應負物之瑕疵擔保責任，被告行使解除權，系爭買賣契約業因解除而消滅，被告對原告有損害賠償請求權及受讓自證人楊晉雄對原告之債權，就此與原告之請求權主張抵銷等語置辯。按兩造買賣契約如經被告合法解除，則雙方互負回復原狀之義務，原告所執有之票據應返還被告，自不能主張利得償還請求權及票據請求權，是本件之爭點為：系爭機器是否有瑕疵？本件買賣契約是否經被告合法解除？經查：（一）按物之出賣人，對於買受人應擔保其物依民法第三百七十三條之規定危險移轉於買受人時，無滅失或減少其價值之瑕疵，亦無滅失或減少其通常效用，或契約預定效用之瑕疵；買賣因物有瑕疵，而出賣人依民法三百五十四條至三百五十八條之規定，應負擔保之責者，買受人得解除契約；買受人因物有瑕疵，而得解除契約或請求減少價金者，其解除權或請求權，於物之交付後六個月間不行使而消滅，民法第三百五十四條、三百五十九條前段、八十九年五月五日民法債編修正施行前之三百六十五條第一項分別定有明文。經查：證人楊晉雄即原告前職員證稱：系爭機器於八十七年二、三月間交貨，被告於交貨幾天後即告知原告機器有問題，原告大陸分公司曾派人檢修，惟仍無法修復，伊於八十七年五月份親自至大陸修理該機器，經檢查後，發現機器套位不準，對不準焦距，印出來之商標會有雙影、不清楚，該機器無法正常運作，伊在大陸修理二天，仍無法修復，伊返回臺灣後，曾與老闆說明該臺機器修護後仍無法達到客戶要求等語，另證人陳昭吉即原告大陸分公司職員亦證稱：該臺機器套位不準，二種顏色應該重疊在一起，影像就會清楚，套位不準就是這二個顏色套不準，影像就比較模糊，會有雙影，印單色的話就可以，該問題技術上可以克服，材料仍需要換新。（問：印出來的商標可否出售？）基本上是不行的，公司陸陸續續有派人作調整，被告一直不滿意，後來原告公司週轉有問題，就沒有再去處理該臺機器等語（均見九十一年七月五日言詞辯論筆錄），從上開證言可知，兩造契約書雖未將該機器係用於印製彩色標籤形諸於文字，惟自被告要求原告派其技術人員將機器修理至具有能印製彩色標籤之效用，原告亦數次派人修理乙節觀之，兩造應有約定該機器要具備可供印製彩色標籤之效用，原告辯稱其不知被告購買系爭機器係要印製彩色標籤云云，實不足採。原告復稱：系爭機器並無瑕疵，被告已將該機器轉售連昌印刷有限公司，可知系爭機器並無瑕疵等語。經查：證人洪金生即連昌印刷有限公司之法定代理人證稱：印製標籤所需要的精密度比貼紙高，如以一百分計算的話，該機器只能印出六十分的彩色標籤，因為準確度的問題，伊亦有用該機器試印彩色標籤，但印出來的製品客戶不能接受，伊沒有用該機器印製彩色標籤出售，伊是用該機器印製小朋友玩的趣味貼紙，剛買來機器可以運轉，但準確度連印貼紙都不行，經過修理後，可以印貼紙等語（見九十一年八月十五日言詞辯論筆錄）。從上開證言可知，訴外人連昌印刷有限公司購買系爭機器係用以印製貼紙，系爭機器無法印製彩色標籤出售確屬事實，被告買受系爭機器既係預定可供印製彩色標籤之用，則原告所交付之機器套位不準，影像重疊，致被告不能以該機器印製彩色標籤出售，自屬具有重大瑕疵，原告應負物之瑕疵擔保責任，被告受領後即發現機器有瑕疵並通知原告，依民法第三百五十九條之規定，自得解除本件買賣契約。（二）按解除權之行使，應向他方當事人以意思表示為之，此為民法第二百五十八條所規定。又按解除權之行使附停止條件，並未增加相對人之不利益，自無不許附停止條件之理（見孫森焱著民法債編總論下冊第七五九頁）。經查：被告於八十七年二、三月間受領系爭機器即發現機器有瑕疵，並通知原告派員修理，原告於八十七年五月間派證人楊晉雄、陳昭吉前往修理仍未修復，被告告知證人楊晉雄請其傳達原告之法定代理人，倘若未於二個月將瑕疵修復，即解除契約，證人楊晉雄並將此意思表示傳達予原告之法定代理人等情，業據證人楊晉雄證述在卷（見九十一年九月十二日言詞辯論筆錄），則本件買賣契約於八十七年七月間因期限屆滿，機器尚未修復，解除之意思表示即發生效力，且於交付時起六個月內行使解除權，本件買賣契約因解除而溯及消滅。原告雖稱：證人楊晉雄與原告之法定代理人有債權糾紛，其所為證言不實在，否認證人楊晉雄曾傳達被告解除契約之意思表示，被告如果曾經解約，則被告寄發予原告之存証信函即不會載明「限期原告於文到五日內解決，逾期則解除契約」等文字。況被告如欲解約，應將機器返還原告，惟被告事後已將機器轉售他人，顯見被告所稱已透過證人楊晉雄行使解除權云云，非屬事實等語。惟按衡諸常情，系爭機器售價高達二百八十萬元，被告已簽發支票及本票付款，本欲以之印製彩色標籤營利，卻發現機器在原告多次派員修理後仍無法運轉，被告斷無可能坐視機器無法生產使損害持續擴大，而不向原告主張權益或解除契約，而證人楊晉雄當時為原告之受僱人，遇有顧客提出解約之重大狀況，豈有故意隱瞞不傳達予其老闆知情，其證言合於情理，並無不可採信之處。雖證人楊晉雄固陳稱：原告公司法定代理人與伊為同窗好友，請求其向親友借貸以應付原告公司資金週轉，之後原告法定代理人避不見面，致其必須代原告公司向親友償債，而與原告公司間有債權發生等語，惟證人楊晉雄業經具結之程序擔保其證言之真實性，又與兩造間之買賣契約無利害關係，實無故意冒偽證罪之風險為不實之陳述。原告否認楊晉雄證言之真實性，自不足採。本件買賣契約已於八十七年七月間因被告行使解除權而失其效力，被告之後復以存證信函及於訴訟中以答辯狀之送達原告以解除契約，應係為確保達到解除契約之目的，所為重覆解約之動作，實際上不生任何效力。至於被告於解約後將系爭機器轉售他人，而無法於解約後回復原狀將機器返還於原告，則為償還價額之問題，自不能以此認定被告未曾行使解除權。是原告此部分之主張，為不可採。四、本件買賣契約既經被告合法解除，則雙方互負回復原狀之義務，原告所執有之票據應返還被告，自不能主張利得償還請求權及票據請求權，從而原告請求被告償還利得一百六十萬元及請求被告給付票款十萬元及法定遲延利息，均無理由，應予駁回。原告主張之請求權既不成立，則被告所為抵銷之抗辯，亦毋庸審酌，附此敘明。五、原告既受敗訴判決，其假執行之聲請即失所依據，應併予駁回。六、據上論結，本件原告之訴為無理由，依民事訴訟法第七十八條，判決如主文。中華民國九十一年九月二十六日臺灣板橋地方法院民事第三庭~B法官陳映如右正本證明與原本無異。如不服本判決應於判決送達後廿日內向本院提出上訴狀。中華民國九十一年九月二十六日~B書記官高玉彬",
  "characters": {
    "judges": [
      "陳映如"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [
      "鴻太祥企業有限公司"
    ],
    "defendants": [
      "藝林自粘標籤有限公司"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-09-26",
  "created_at": "2016-02-04 17:09:42",
  "updated_at": "2016-02-04 17:09:42"
}