{
  "identify": "SCD-91-聲-472-20020927-1",
  "court": {
    "name": "臺灣新竹地方法院",
    "code": "SCD"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 91,
  "word": "聲",
  "number": "472",
  "jcheck": "1",
  "reason": "",
  "content": "臺灣新竹地方法院民事裁定  九十一年聲字第四七二號\n    聲  請  人  乙○○\n                丙○○\n    相  對  人  甲○○\n                丁○○\n    相  對  人  企建科技股份有限公司\n    法定代理人  林其奕\n    相  對  人  君展投資有限公司\n    法定代理人  陳韋君\n右當事人間聲請定暫時狀態假處分事件，本院裁定如左：\n    主      文\n聲請駁回。\n聲請費用由聲請人負擔。\n    理      由\n一、本件聲請意旨略以：\n  １、聲請人乙○○為留美生物博士，在國際生物界具有權威地位，在美國加州經營\n      SYNTRON Bioresearch Inc.，事業有成民國八十八年間因政府及友人曾伯義邀\n      約返台，於新竹科學工業園區設立「台欣生物科技研發股份有限公司」（以下\n      簡稱台欣公司）以研發血糖測試儀及血糖測試片等試劑為主要業務，資本額新\n      台幣（下同）三億元，聲請人乙○○以技術入股，擔任公司董事長兼總經理。\n      聲請人乙○○領導公司二年來逐漸起色，已研發血糖測試儀器及試片成功，聲\n      請人為台欣公司股東之利益擬與合邦電子股份有限公司合作量產該血糖測試儀\n      器，約定每單位十美元，詎另一董事甲○○擬繼續交其關係企業太欣公司生產\n      ，每單位十三．五美元，冀圖排擠聲請人乙○○（董事長）遂發生一連串之違\n      法行為。\n  ２、按公司法第一百八十九條規定：「股東會之召集程序或其決議方法，違反法令\n      或章程時，股東得自決議之日起，一個月內，訴請法院撤銷其決議。」查台欣\n      公司股東戶號二曾伯義先生已於九十年十一月死亡，其持有股數依股東名簿所\n      載至九十一年三月卅一日止尚有二、三四三仟股，且於九十一年七月九日股東\n      臨時會開會時，股東名簿登記之股東仍為曾伯義先生，惟其持有股數變更為一\n      、七九七仟股減少五四六、ＯＯＯ股，因曾伯義先生之法定繼承人尚未辦理股\n      份轉讓之登記，則依經濟部八十七年七月廿二日商00000000號函文之\n      解釋，股東如死亡其繼承人應辦理過戶登記，始能行使股東之權利以觀，曾伯\n      義先生股權數減少如係繼承人轉讓者，因其繼承人尚未辦理股票過戶手續，無\n      法為轉讓之處分行為，如其將股權五四六、ＯＯＯ股轉讓給丁○○，應屬無效\n      。且曾伯義先生之繼承人於本次股東臨時會所出具給吳榮崇之委託書（股權一\n      、七九七、ＯＯＯ股）亦應無效，則有關曾伯義先生於本次股東臨時會所行使\n      之議案表決權數，應全部不能列入計算。\n  ３、查公司法第一百七十四條規定：「股東會決．．．應有代表已發行股份總數過\n      半數股東之出席，以出席股東表決權過半數之同意行之」，如以曾伯義先生於\n      九十一年三月卅一日止所登記之持有股數二、三四三仟股為準，於剔除此部分\n      後，本次股東臨時會決議之所有議案並未逾半數根本不能成立。包括企建科技\n      股份有限公司（以下簡稱企建）及君展投資有限公司（以下簡稱君展公司）當\n      選董事均屬違法不能成立。\n  ４、本次股東會決議所作決議包括第一案：「解任乙○○一席董事案」，第二案：\n      「追認九十一年五月十七日第二屆第一次臨時董事會解任乙○○董事職務決議\n      案」，第三案：「修改公司章程部份條文案」，第四案：「改選全體董事案」\n      均屬違法，應予撤銷，而恢復原告乙○○之董事長及總經理職位，此部份聲請\n      人已另案訴請撤銷股東臨時會之決議。至於聲請人丙○○也認為此一股東臨時\n      會之決議計票確有不法，故與乙○○一起提出本件聲請。另外被告公司九十一\n      年五月十七日未經原告（董事長）召集，其所作之決議，違反公司法第二百零\n      三條：「董事會由董事長召集之」規定，當然無效。\n  ５、茲因本次股東臨時會發生死亡股東曾伯義未辦繼承，部份股權被暗中過戶及死\n      亡股東出具委託書情形，涉及偽造文書，違反法令情節重大。按民事訴訟法第\n      五百三十二條規定：「債權人就金錢請求以外之請求，欲保全強制執行者，得\n      聲請假處分」。又同法第五百三十八條規定：「關於假處分之規定，於爭執行\n      法律關係有定暫時狀態之必要者準用之」。本件相對人九十一年七月九日之股\n      東臨時會發生重大違背法令之計票行為，致造成聲請人乙○○（董事長）不應\n      被解任而被解任，相對人不應當選而當選，若聽任相對人繼續行使職權，對公\n      司自有重大損害，縱日後撤銷該違法之決議，對公司及股東均將造成不可彌補\n      之損失。企建公司及君展公司當選董事既係違法，其指派之自然人丁○○、甲\n      ○○自不得行使董事職權。也不得另指派他人行使董事職權。爰依民事訴訟法\n      以上規定聲請假處分，請裁定禁止次此股東臨時會選舉之董事行使職權，以維\n      正義，並避免損害。\n  ６、查經濟部八十七年七月廿二日商00000000號解釋內載：「股東死亡，\n      應由合法繼承人逕向公司辦理過戶手續即可，毋庸檢具繼承文件送請主管機關\n      辦理過戶登記，核先敘明。至於應如何辦理繼承過戶手續，宜參照民法與遺產\n      及贈與稅法等有關規定辦理」。再查遺產及贈與稅法第八條規定：「遺產稅未\n      繳清前，不得分割遺產，交付遺贈或辦理移轉登記。贈與稅未繳清前，不得辦\n      理贈與移轉登記」。此一強制性之公法上規定係為保障國家稅收，避免私人不\n      繳遺產稅或贈與稅先行脫產。因之違反此一法律，移轉或處分行為應屬無效。\n  ７、台欣生物科技研發公司股東曾伯義於九十年十一月死亡，因有龐大之不動產及\n      財產，遺產稅頗鉅尚未繳納，則其繼承人對於曾伯義持有之台欣公司股票二、\n      三四三、ＯＯＯ股為公同共有（民法第一千一百五十一條），繼承人除非先繳\n      納遺產稅，否則不得辦理過戶或處分前述法條規定甚明。詎相對人甲○○、丁\n      ○○等人掌管台欣公司股東名冊竟於股東臨時會前准曾伯義部份股權五四六、\n      ＯＯＯ股轉讓過戶由丁○○取得。又剩餘之一、七九七、ＯＯＯ股竟准由曾伯\n      義之繼承人委託吳榮崇出席股東臨時會行使表決權，完全違背股票是「文義證\n      券」，股東死亡在尚未繳遺產稅及過戶登記前不得行使股東權之法理及前述遺\n      產及贈與稅法第八條之規定。\n  ８、股票過戶向公司辦理轉讓登記固為對抗要件，但如未繳納遺產稅而過戶顯然於\n      法不合，依民法第七十一條其過戶無效，受讓人不能出席股東會（參照六十二\n      年七月九日經濟部經商字第二ＯＯ六九號）。何況而九十一年七月九日股東臨\n      時會解任董事長乙○○前，聲請人乙○○仍為董事長代表公司，非經聲請人同\n      意，曾伯義違法過戶股份五四六、ＯＯＯ股與丁○○，其過戶違背法令，應屬\n      無效，則林某法律上是持有「未過戶之股票」，不得抗告公司，此部份丁○○\n      對股東會無出席權及表決權。又依最高法院八十二年度台上字第三號裁判要旨\n      ：記名股票之過戶係股票轉讓對抗公司及第三人之要件。因之曾伯義股票未過\n      戶或違法過戶不得對抗聲請人。蓋聲請人一方面代表公司，另一方面也是此處\n      之「第三人」。又股票未背書轉讓，不得對抗公司係指「未過戶前不得向公司\n      主張因背書受讓而享受開會及分派股息或紅利而言」，最高法院六十年台上字\n      第八一七號著有判例，則曾伯義之繼承人吳吟秀、曾鼎富兩人因曾伯義名義股\n      票（一、七九七、ＯＯＯ股）尚未過戶為其所有，吳、曾兩人本身尚不得出席\n      開會，何能委託丁○○出席股東會並參與表決？其違背法令，該部份表決權不\n      得核計甚明。\n  ９、本次董事解任及改選，聲請人及友人所掌握之股權（包括委託書）已逾半數，\n     照理解任乙○○董事案及改選全體董事案等等，均由聲請人方面投票表決勝利\n     ，但因相對人甲○○、丁○○方面違背前述法令，計入死亡之曾伯義「違法轉\n     讓」及「違法委託」之股權，致造成甲○○、丁○○等人表決勝利之假象，除\n     另行經起訴，請求撤銷股東會決議外，請准假處分禁止相對人行使董事職權以\n     維正義。至於擔保金部份因聲請人乙○○原為董事長，竟被非法解任已始前述\n     ，但公司尚有經理人員可以繼續運作，請在貳佰萬元範圍內提供擔保准予假處\n     分。\n二、相對人則辯稱：\n  １、台欣公司因監察人發現原任董事長乙○○有重大損害公司利益情事，於九十一\n      年七月九日臨時股東會，確認並解任乙○○原董事及董事長職務，同時選任法\n      人股東君展公司、企建公司（指派代表人丁○○）及丙○○個人為該公司新董\n      事（依新修正之公司法第一九九之一條規定原董事視為全體解任），同日並即\n      召開新董事會，由最高票當選為董事之丙○○為主席，選任君展公司為董事長\n      ，該公司並指派代表人甲○○執行職務。該次股東會及董事會之召集程序、決\n      議方法及決議內容均屬合法，而新選任之董事就任後，即兢兢業業於公司業務\n      ，並無從事任何損害台欣公司權益之事。\n  ２、解任乙○○董事及董事長職務之理由\n    (1)乙○○對台欣股東佯稱其有一步法之專利及專門技術，並藉該技術轉價方式分\n      得台欣公司一億元之股份，分別登記於其本人及親友丙○○、林照美、李葉琇\n      燕等名下。嗣後台欣公司發現，乙○○早於八十五年四月三十日（台欣公司八\n      十八年十一月十八日）設立將該權利移轉登記在乙○○為代表人）之美國\n      Syntron公司名下，乙○○本人根本無權移轉該技術，自無所謂技術轉價情事\n      。乙○○稱其發明一步法測試技術，可以整廠技術移轉，預計半年內完成移轉\n      ，成品上市日期為八十九年一月，生物感測器成品上市日期為八十九年三月，\n      並藉該技術研擬其他技術上市。惟查：、據美國專利公報所載，乙○○所謂\n      一步法專利（Method  and Apparatus  For Single  Step Assays  of Whole\n      Blood），確係由其發明，然專利權人為美國Syntron公司（代表人為乙○○）\n      ，非乙○○本人。、該專利乃該公司於八十五年五月九日申請，八十七年十\n      月十三日取得，然台欣公司發現，乙○○早於八十五年四月三十日將該專利權\n      移轉登記予乙○○所有之美國公司Syntron，乙○○本人根本無權移轉該技術\n      ，自無所謂技術轉價情事，其藉此向台欣公司取得股份實係詐騙行為。\n    (2)乙○○取得股份後，利用對生物科技完全不了解之台欣公司副董事長曾伯義（\n      已過世），與美國Syntron公司簽訂「Sale  of technology Agreement」技術\n      移轉合約，使台欣公司交付以乙○○為代表人之美國Syntron公司美金一百五\n      十萬元，卻僅能請求移轉乙○○先前以技術轉價取得股份時，即應移轉之技術\n      。乙○○之行為等同一物二賣。依乙○○與台欣公司技術轉價之約定，乙○○\n      取得一億元股份，其應移轉一步法之專利及專門技術予台欣公司，然因技術所\n      有人為美國Syntron公司，故其再利用對生物科技完全不了解之台欣公司副董\n      事長（已過世），與以其為代表人之美國公司Syntron簽訂「Sale\n      of technology  Agreement」技術移轉合約，獲取美金一百五十萬元之不法利\n      益。\n    (3)台欣公司與美國Syntron公司簽訂「Sale  of technology Agreement」技術移\n      轉合約（八十八年十一月三十日）後，乙○○事後卻以台欣公司代表人身分，\n      捨棄雙方就專利權部分移轉之約定，嚴重損害台欣公司權益。乙○○為代表人\n      之美國Syntron公司於簽訂前項合約後，並未向美國主管機關辦理專利權移轉\n      登記，乙○○反以信函（八十九年四月二十四日台欣公司（八九）台欣字第九\n      ○四○○二號函及同年六月二十一日（八九）台欣字第九○六○○一號函）回\n      稱「台欣公司已與美國Syntron公司協商，決定將此專利標的刪除」，且稱「\n      當然未影響雙方技術合作之實質內涵」，乙○○之行為未見依據，造成台欣公\n      司損害至鉅。\n    (4)乙○○於技術轉價股份之約定（台欣公司八十八年十一月十八日設立）及台欣\n      公司與以其為代表人之美國公司Syntron簽訂「Sale      of     technology\n      Agreement」之技術移轉合約中（八十八年十一月三十日），均約定移轉之技\n      術及權利絕未設質，然台欣公司近日方才發現，早於台欣公司成立前之八十八\n      年三月二十五日，乙○○早已代表美國公司Syntron，將該權利設定質權予另\n      一美國公司Becton，該權利已不完整，乙○○嚴重違約之行為，致台欣公司損\n      害甚鉅。\n    (5)經台欣公司研發處資深研究員苗羅華博士證實，乙○○所稱技術作價之成品，\n      如果實施並銷往美國，將會侵害美國國家衛生研究院所有有之美國第0000000\n      號及美國Chiron Corporation第0000000、0000000、0000000、0000000號專利\n      ，愈見乙○○之行為乃屬詐騙甚明。\n    (6)乙○○違背新竹科學工業園區管理局八十八年十二月三十一日回函意旨（進口\n      結匯僅能購買新機器），於八十九年七月份及九十年八月份，分兩批向其美國\n      Syntron公司購買兩台老舊之冷凍乾燥機，使台欣結匯付出新台幣五百萬五千\n      三百十四元之價金，然因該二部舊機器無法運轉，台欣公司又耗費六十萬一千\n      六百八十八元之修繕費，仍無法修復使用，致台欣公司成立迄今業績掛零。\n    (7)乙○○為美國Syntron公司之利益，以台欣公司之名及經費，替美國Syntron公\n      司購買血壓計，又委託廠商代製包裝紙盒與相關使用者說明書及委託廠商代製\n      血糖測試片之包裝紙盒與相關之使用者說明書，均堆置於台欣公司庫房中。\n    (8)乙○○之女兒李宜芳九十一年五月十五日向其父親辭職獲准後，拒絕移交，並\n      涉嫌帶走公司相關營業秘密，損害公司權益至鉅。\n    (9)以上種種，均有相關證物為證，台欣公司均已檢具並對乙○○及其女李宜芳提\n      出民事訴訟及刑事告訴，而股東在無法忍受渠等不法行為之情形下，於九十一\n      年七月九日股東臨時會即解任乙○○董事長及董事職務，並重新選任全部董事\n      ，新任董事並選任董事長。\n  ３、假處分對乙○○本人及台欣公司並無任何利益及必要性可言\n    (1)乙○○對台欣公司並無任何金錢出資，而所謂之技術作價亦屬虛言。且其就任\n      兩年六個月期間，在台欣工作不到一百三十天，致台欣公司虧損連連，今竟為\n      保全其董事及董事長職位，枉顧絕大多數股東解任其職務之意見，提起撤銷該\n      次召集程序、決議方法及內容均合法之臨時股東會決議。對乙○○方面而言，\n      不論該訴訟結果如何、亦不論台欣之存亡如何，在金錢或或其專利權歸屬上乙\n      ○○方面均無損失，如運氣好，又可回到董事及董事長職位，是其當然肆無忌\n      憚對台欣公司提起訴訟，甚至可以聲請對台欣公司之董事假處分。然試問：以\n      撤銷股東決議訴訟之耗費時日，於其確定前假處分董事對公司之職權，或使董\n      事會無法運作，或使完全不了解台欣公司狀況之第三人入主如此龐大茄實收資\n      本高達四億元之高科技公司，對台欣公司有何好處？對所有員工有何好處？對\n      乙○○方面又有何好處？況且，訴訟終結之時，台欣公司是否仍舊存續？乙○\n      ○方面又有何能力承擔承擔此一風險？若其敗訴，又如何負擔對公司之損害？\n    (2)民事訴訟法第五百三十二條第二項規定「假處分非因請求之標的現狀變更，有\n      日後不能強制執行，或甚難執行之虞者，不得為之。」本件聲請人聲請對公司\n      董事假處分，惟二位董事係公司法人代表，其公司對台欣公司均有大筆金額之\n      投資，可說係與台欣公司共存亡，是自選任以來兢兢業業於公司業務，並無任\n      何損害公司之行為，就乙○○方面本訴之訴求，亦無所謂日後不能強制執行或\n      甚難執行之虞，是其聲請不符假處分之構成要件，應不與准許甚明。\n    (3)綜上所述，相對人係台欣公司合法選任之董事長、董事及指派之代表人，渠等\n      自選任以來，均勇於任事，負責進取，從未為損害公司情事，積極提升公司之\n      業務，對其為假處分之裁定非但對聲請人之本訴毫無助益，亦與假處分之構成\n      要件不符，對有龐大資本且屬高科技之台欣公司之經營亦有極為不良之影響，\n      是懇請體察上情，考量台欣公司生存、員工之未來及所有股東投資之心血，駁\n      回聲請人之聲請，使公司之業務之發展，得以避開訴訟之紛擾，順利成長，至\n      為感禱。\n  ４、本件假處分聲請之本訴已係屬於本院（九十一年度訴字第五六一號），該訴訟\n      之原告為本件假處分之聲請人，然被告為台欣生物科技研發股份有限公司，並\n      非假處分相對人，是聲請人聲請就非本訴被告之相對人等為定暫時狀態假處分\n      ，實屬違反保全程序之本質，故應駁回其聲請。\n  ５、又民事訴訟法第五百三十八條定暫時狀態假處分準用假處分相關規定，本件情\n      形與同法第五百三十二條規定之假處分構成要件不符已於前次書狀敘明，謹就\n      同法第五百三十八條所謂「於爭執之法律關係有定暫時狀態之『必要者』」補\n      充答辯如下：\n    (1)最高法院二十年抗字第三六六號判例指出「所謂有定暫時狀態之必要云者，如\n      避重大之損失或防急迫之強暴等類是。」\n    (2)最高法院二十二年抗字第一○九九號判例指出「有定暫時狀態之必要者，係指\n      因避重大之損害或因其他情事，有就爭執之法律關係，定暫時狀態之必要者而\n      言。此必要之情事即為假處分之原因，應由聲請假處分之人提出相當證據以釋\n      明之。茍不能釋明此種情事之存在，即無就爭執之法律關係，定暫時狀態之必\n      要。」\n    (3)本件聲請人並未舉出任何本件相對人執行董事職務對台欣公司有「重大損害或\n      其他類似情事」，換言之並無任何釋明其聲請定暫時狀態假處分必要性之理由\n      。依前揭最高法院判例意旨即應駁回其聲請。\n    (4)本件相對人均為台欣公司之實際出資者，聲請人所持者僅為所謂技術作價乾股\n      ，而該所謂作價之技術非但不為聲請人所持有，令台欣公司需另外出資美金一\n      百五十萬元向聲請人公司購買，且台欣公司成立三年餘，該技術並未使台欣公\n      司有任何獲利，此情形嚴重違反聲請人多次對台欣公司所作之獲利承諾。且如\n      果對外發售聲請人所謂由其帶領研發之產品，勢必違反其他人之專利權，致台\n      欣公司必須就其產品再作修改。是經多數股東決議解任其董事職務，並選舉實\n      際出資之股東執行董事職務。事實上，相對人經常居住於中華民國，自就任以\n      來兢兢業業於台欣業務，每星期均召集各部門召開多次會議，充分與員工討論\n      、溝通並當場解決公司所面臨之各式問題，員工與公司展現前所未有之朝氣，\n      未如聲請人任職董事長職務時，絕大多數時間均在美國，未付出極大心力於公\n      司之經營，致台欣公司先潛在管理上較一般公司鬆散許多。\n    (5)本件相對人等已投資大筆金額於台欣公司，為保其投資額之存續及轉取利潤，\n      自無可能做出損害台欣公司情事，故聲請人之聲請時無理由，請駁回被告之聲\n      請，使台欣公司得以繼續經營。\n  ６、查聲請人乙○○固係台欣公司之股東，而相對人君展公司及企建公司均係台欣\n      公司於九十一年七月九日所召開之九十一年第一次股東臨時會由所有出席股東\n      選舉產生之二席董事，相對人甲○○、丁○○即分別為君展公司及企建公司之\n      法人代表，另一席董事即為自然人董事丙○○。茲因同一公司之股東與董事間\n      ，彼此並無任何直接之權利義務關係，而有權利義務關係者，厥為公司與其董\n      事之間有民法上之委任關係（參公司法第一百九十二條第四項），故除公司法\n      另有規定外（參公司法第一百九十四條、第二百條、第二百十四條第二項後段\n      ），股東原不得對董事請求行為或不行為，且聲請假處分之股東也無從釋明其\n      何以有權請求相對人董事不得執行董事職務，故司法實務上有以此為理由駁回\n      聲請人之假處分聲請，請以此理由駁回乙○○之本件假處分聲請。\n  ７、按最高法院八十四年度台抗字第五八二號裁定有謂：就爭執之法律關係定暫時\n      狀態，必該為訴訟標的之法律關係有繼續性，且本案之請求，即為該法律關係\n      者，始足當之。而從民事訴訟法第五百三十八條準用第五百三十三條，再準用\n      五百二十九條規定，債務人得聲請法院限期命債務人起訴，該起訴之訴訟標的\n      亦須為爭執之法律關係。然查聲請人乙○○業已（與丙○○一併）提起之本案\n      訴訟，即為本院正在審理中之九十一年度訴字第五六一號請求撤銷股東會決議\n      等事件，該本案訴訟之原告固為聲請人乙○○（及丙○○），但乙○○並非相\n      對人等與台欣公司間委任關係之權利人或義務人，而且本案訴訟之被告並非相\n      對人四人而係台欣公司，甚至本件聲請假處分係基於「不作為請求權」之法律\n      關係（相對人不得執行台欣公司董事職務），本案訴訟則為對台欣公司撤銷股\n      東會決議之形成權，故不但聲請人就本件定暫時狀態假處分所爭執之法律關係\n      ，與本案請求所爭執之法律關係裁然不同，甚且本案訴訟之當事人也非董事即\n      本件相對人等，則依上揭最高法院八十四年度台抗字第五八二號裁定，暨最高\n      法院八十五年度台抗字第四三八號裁定：「至『定暫時狀態』之假處分，雖非\n      必以給付之訴為限，然必為該訴訟標的之法律關係有繼續性，且本案之請求，\n      即為該有『爭執之法律關係』始足當之。．．．又『徵收補償費』之領取，並\n      無其繼續性，雙方前開確認租賃關係不存在之訴訟，難謂係該補償費得否領取\n      之『本案』所爭執之法律關係。抗告人顯無以該訴訟充為補償費應否領取之『\n      本案訴訟』，據以聲請『定暫時狀態』之假處分之餘地。」意旨，請駁回聲請\n      人之假處分聲請。否則因本件假處分裁定，真正受到嚴重影響的實非停止執行\n      董事職務之相對人，反係非居相對人之台欣公司，而台欣公司因非本件假處分\n      之相對人，非但無法於假處分裁定前為答辯之機會，甚且更無法於假處分裁定\n      後對該裁定不服為抗告或聲請撤銷等救濟措施，此對台欣公司殊不公平。\n  ８、復按最法院八十一年度台抗字第三二二號裁定有云：「惟按僱傭關係應否存在\n      ，即終止勞動契約是否合法，僅生受僱人於訴訟結果受勝訴判決後得否請求復\n      職、給付報酬或損害賠償之問題，並無因避免重大損害或其他情事，有就爭執\n      之法律關係，定暫時狀態必要之情形，是再抗告人就此部分假處分之聲請，尚\n      有未合。」又最高法院八十三年度台抗字第七五號裁定，亦有相同之見解。茲\n      僱傭契約既如上述，同為服務為目的之委任契約，亦應有相同之法律適用。則\n      本件假處分所爭執之法律關係，表面上是台欣公司與位居董事之相對人間之現\n      在委任契約關係，實際上卻是與聲請人乙○○在系爭股東臨時會決議之前與台\n      欣公司間之過去委任契約關係，參酌上開二最高法院裁定之法律見解，請即為\n      駁回假處分聲請之裁定。\n  ９、查依西德、日本及我國學界通說及司法實務之看法，都認為定暫時狀態之假處\n      分實質上已屬本案執行，而類似於假執行，亦即「不作為請求保全程序之本案\n      化」或「假處分之本案化」。對定暫時狀態之假處分，可使聲請人在本案判決\n      確定前先獲得如同本案勝訴確定之利益，而相對人縱使就本案訴訟取得勝訴判\n      決，亦需提起訴訟請求返還不當得利或損害賠償，甚者，對相對人會造成無法\n      回復之損失。乃法官在審理此種定暫時狀態之假處分時，將面臨與為本案終局\n      判決判斷不同之重大困境。假處分的裁定有可能與本案終局判斷之認定不一致\n      ，即必須考慮到假處分裁定之「錯誤可能性」。正由於定暫時狀態假處分已有\n      本案化之趨勢，而必須考慮聲請人實體理由之正當性。故法院不應在預估聲請\n      人毫無獲得本案訴訟勝訴之望的情況下，仍率為准許其假處分之聲請。此種定\n      暫時狀態假處分制度之存在，既以本案訴訟之可能為前提，對於聲請人就其本\n      案請求所為主張堪認為有理由乙節，受理假處分聲請之法院仍應予以審理，而\n      聲請人即必須釋明其與相對人間就本案請求之存否有爭執及有為假處分之必要\n      ，此乃民事訴訟法第五百三十八條應有之解釋。\n  10、再按最高法院七十二年九月六日第九次民庭總會決議：「綜觀公司法與民法關\n      於本問題之規定，始終一致，惟依公司法第一百八十九條規定提起撤銷股東會\n      決議之訴，應於決議後一個月內為之，而依民法第五十六條第一項規定，提起\n      撤銷總會決議之訴，得於決議後三個月內為之，其餘要件，應無何不同。若謂\n      出席而對股東會召集程序或決議方法原無異議之股東，事後得轉而主張召集程\n      序或決議方法為違反法令或章程，訴請法院撤銷該項決議，不啻許股東任意翻\n      覆，影響公司之安定甚鉅，法律秩序，亦不容許任意干擾。故應解為依公司法\n      第一百八十九條規定訴請法院撤銷股東會決議之股東，仍應受民法第五十六條\n      第一項但書之限制，即民法此項但書規定，於此應有其適用。」而最高法院七\n      十三年度台上字第五九五號判例及七十五年度台上字第五九四號判決均採相同\n      之見解。因之，撤銷股東會決議之訴之原告，以已出席之股東曾當場表示異議\n      者為限，已出席未當場表示異議之股東，應不得提起此項撤銷之訴。受此限制\n      之股東，其不得提起撤銷之訴，應解為係自始未取得撤銷之形成權，此項形成\n      權不存在事項，並非訴訟成立要件，亦非欠缺當事人適格要件，應係欠缺權利\n      保護要件中為訴訟標的法律關係之要件，為起訴無理由以判決駁回之。經查本\n      件聲請人乙○○（與丙○○）提起之本案訴訟即撤銷股東會決議之訴，其（二\n      人均）曾出席系爭股東臨時會，依系爭股東臨時會議事錄所載，聲請人乙○○\n      從未對系爭股東臨時會之召集程序或決議方法之違反法令或章程曾當場表示異\n      議，是其應不得提起本案訴訟，理應即可為駁回其本案訴訟之判決。因而，依\n      前述五之說明，即不應在明知聲請人乙○○毫無獲得本案訴訟勝訴之望之情況\n      下，仍率為准其假處分之聲請，而請迅速駁回其假處分之聲請。否則，請於裁\n      定前先命聲請人釋明其既未曾在股東臨時會當場異議之情況下，有何本案訴訟\n      勝訴之可能性，而有定暫時狀態假處分之必要？\n  11、此外，依陳計男大法官之見解，就定暫時狀態之假處分，法院為必要性之判斷\n      時，應依利益衡量之原則，就債權人因未假處分致本案判決勝訴時所生損害與\n      債務人因假處分所生損害衡量比較以為決定。而就聲請停止公司董事執行職務\n      之定暫時狀態之假處分而言，尚更應衡量非為相對人之台欣公司及投資大眾因\n      假處分所生之損害，而不僅祇衡量之為台欣公司董事之相對人之損害而已。因\n      為，相對人如不能執行台欣公司董事職務，則台欣公司恐將無真正了解及真正\n      為台欣公司利益著想之管理人來經營台欣公司，此對台欣公司本身及絕大部分\n      投資股東都將是一重大折傷，而不僅是相對人之為董事個人因假處分所生之損\n      害而已。至聲請人乙○○固曾擔任台欣公司董事長，但其三年來僅圖一己之私\n      利，非但使台欣公司不能獲取預期之利益（消極損失），更造成台欣公司鉅額\n      之積極損失，如今系爭臨時股東會依公司法第一百九十九條之一之規定決議改\n      選全體董事，致聲請人乙○○也連帶喪失原來之董事長職位，但其所損失者，\n      充其量僅為其每個月所淨領之一萬七千七百二十三元薪水報酬而已（至乙○○\n      尚卻圖一己之不法私利，依法絕不能列為其損失），但若台欣公司之新任董事\n      即君展公司法人代表甲○○及企建公司法人代表丁○○被裁定停止董事職務的\n      話，所損失者就不僅是任職期間之報酬而已，所有之持股價值及未來之股息、\n      紅利都將因而損失，而台欣公司因此倒閉關門所損失的就將更為鉅大了。故斟\n      酌本件假處分之聲請時，理應就聲請人因假處分所應獲得確保之利益與相對人\n      因假處分所應蒙受之不利益，分別加以衡量，並儘可能使雙方有陳述意見或辯\n      論之機會，以判斷假處分之必要性，而防止發生突擊。故此種定暫時狀態之假\n      處分，應以具有較高度之保全必要性為准許之要件。\n  12、退萬步言，如仍認為本件有准予假處分之必要，則聲請人乙○○應提出多少之\n      擔保金，就有詳為斟酌之必要，應依利益衡量原則，將台欣公司及投資股東之\n      損失列入衡量，此包括相對人持股之市價及台欣公司本來應該預期獲得之利潤\n      ，據聲請人乙○○於九十年十月十八日之承諾同意書所載，其保證台欣公司九\n      十一年之業績至少達到新台幣六億元以上，且每股淨利，亦至少達到新台幣二\n      元以上。茲台欣公司登記資本額有三千萬股，股東之淨利就應有六千萬元以上\n      ，故請在六千萬元至六億元間之額度定聲請人乙○○之擔保全數額。\n  13、至丙○○若亦為聲請人，依公司法第一百八十九條所規定之撤銷股東會決議之\n      訴，其召集程序違法與決議方法違法，係屬不同之訴訟標的，召集程序係召集\n      股東會之程序，乃為會議前之程序，如有違法事實，原則上該次股東會之決議\n      全部撤銷（例外亦有一部撤銷者）；而決議方法乃為會議開始後之程序，為股\n      東決定公司意思之程序，如有違法事實，可能僅為某特定決議事項撤銷，而非\n      該次會議全部撤銷（當然也有例外可能是該次會議決議全部撤銷者）。此兩者\n      各有不同之法律效果，顯為不同之原因事實，基於各該原因事實所生之撤銷權\n      ，應為不同之形成權，在訴訟法上應為不同之訴訟標的。故如股東僅就召集程\n      序違法於決議當場表示異議，僅取得以此事項得訴請撤銷決議之形成權，不得\n      以當場未表示異議之決議方法有違法提起撤銷之訴，反之，股東僅就決議方法\n      有違法而當場表示異議，而未就召集程序違法當場表示異議者，亦不得以召集\n      程序違法訴請撤銷。經查丙○○出席系爭股東臨時會時，僅曾對決議方法之違\n      反法令當場表示異議，並未對召集程序之違反法令或章程當場表示異議。因之\n      ，丙○○主張系爭股東臨時會之召集程序違法而訴請撤銷系爭股東臨時會之決\n      議，其本案訴訟即屬無理由。尤其，丙○○僅謂系爭股東臨時會召集程序涉嫌\n      違法，卻未具體指明台欣公司之何召集程序違反何法，更未舉何證據以明之，\n      自應認其請求為顯無理由。\n  14、現查丙○○已因系爭股東臨時會選任其為董事，且因所得選票代表選舉權最多\n      ，而曾立即於股東臨時會後，依公司法第二百零三條第一項、第二項之規定召\n      集第三屆第一次董事會，並推選君展公司（法人代表甲○○）為台欣公司董事\n      長。甚且，丙○○復於九十一年八月三十日出席台欣公司第三屆第三次董事會\n      ，並在會中多次發言表示其意見，則其顯認系爭股東臨時會之決議確係有效而\n      不應被撤銷，否則其被選舉為董事之決議亦應被撤銷，其董事資格亦不應存在\n      ，其即不應出席董事會才是。是丙○○既已依系爭股東臨時會之決議行事，則\n      其嗣後還能否提起本案訴訟而有違誠信原則（禁反言）？殊屬有疑！\n  15、末查，如因為本件准予假處分之裁定而必須依民事訴訟法第五百三十五條之規\n      定選任臨時管理人（參非訟事件法第六十五條）的話，請務必徵求台欣公司現\n      有三位副總經理張基旺、蔡宗哲、陳在奕及監察人陳俊生之意見妥適選任適當\n      之人選，以免台欣公司因無法再繼續營運致生重大損害。至聲請人乙○○絕非\n      適當之臨時管理人人選，以其操守、能力均有問題，才於系爭股東臨時會時先\n      被解任董事，又未改選上董事。另丙○○之妹即為乙○○之妻，因著這份親戚\n      關係，丙○○不論在系爭股東臨時會上或第三屆第三次董事會上所為之發言均\n      明顯偏袒乙○○，且其對台欣公司所營事業「生物科技」完全外行，如本案訴\n      訟其得以勝訴，其之董事身分也同樣將喪失，故其亦不適合為臨時管理人，均\n      併予敘明。\n三、經查：\n  (一)按定暫時狀態假處分之目的，在於定有爭執法律關係之暫時狀態，並無保全之\n      性質，是以自無許於本案擊屬前聲請定暫時狀態假處分之餘地，合先說明。查\n      ：聲請人固於本院對訴外人台欣公司提起撤銷股東會決議之訴（本院九十一年\n      度訴字第五六一號），惟該案之被告為台欣公司，而本件聲請之相對人則為甲\n      ○○、丁○○、企建公司、君展公司，當事人顯有不同，且本件聲請係基於「\n      不作為請求權」之法律關係，而聲請人所提起之撤銷股東會決議之訴，其訴訟\n      標的為形成權，兩者顯為不同之訴訟，是以聲請人尚未提起本案訴訟，即為本\n      件聲請定暫時狀態假處分，已有未合。\n  (二)次按依民事訴訟法第五百三十八條規定，就爭執之法律關係，所為定暫時狀態\n      之假處分，必該為訴訟標的之法律關係有其繼續性，且本案之請求，即為該「\n      爭執之法律關係」者，始足當之。（最高法院八十四年台抗字第五八二號判例\n      意旨參照）。又「公司與董事間之關係，除本法另有規定外，依民法關於委任\n      之規定。」，公司法第一百九十二條定有明文。董事係與公司間有委任關係，\n      如公司解任董事，董事即不得再行使董事職權，如董事再行使董事職權，公司\n      即得請求該董事不得再執行董事職權，惟被解任董事與新任董事間並無直接之\n      權利義務關係，實難認有何爭執之法律關係，且所為定暫時狀態之假處分，必\n      該為訴訟標的之法律關有繼續性，始得為之，已如前述，被解任董事與新任董\n      事間既無直接之權利義務關係，亦難謂有何繼續性之法律關係，是以聲請人以\n      其遭公司股東會解任董事不合法為由，對新任董事聲請本件定暫時狀態假處分\n      ，亦有未合。\n  (三)再按民事訴訟法第五百三十八條定暫時狀態假處分準用假處分相關規定，而有\n      定暫時狀態之必要者，係指因避重大之損害或因其他情事，有就爭執之法律關\n      係，定暫時狀態之必要者而言。此必要之情事即為假處分之原因，應由聲請假\n      處分之人提出相當證據以釋明之。茍不能釋明此種情事之存在，即無就爭執之\n      法律關係，定暫時狀態之必要。」（最高法院二十二年抗字第一○九九號判例\n      意旨參照）。查：聲請人主張股東臨時會發生重大違背法令之計票行為，致造\n      成聲請人乙○○（董事長）不應被解任而被解任，相對人不應當選而當選，若\n      聽任相對人繼續行使職權，對公司自有重大損害，縱日後撤銷該違法之決議，\n      對公司及股東均將造成不可彌補之損失云云，惟相對人係實際出資之股東，而\n      投資之目的無非在獲得最大的利潤，既已投資巨額資金，衡情對公司之營運當\n      戮力以赴，否則如何獲得最大的利澗，實難想像對公司會有重大的損害，此外\n      ，聲請人亦未能釋明相對人擔任董事後，有何違法或不當之行為，致對公司或\n      股東有重大損害，依前揭說明，本件尚無定暫時狀態之必要。\n  (四)綜上所述，本件聲請於法不合，應予駁回。\n四、依民事訴訟法第九十五條、第七十八條、第八十五條第一項前段裁定如主文。\n中      華      民      國    九十一    年      九      月    二十七    日\n                                  臺灣新竹地方法院民事第二庭\n~B法      官  吳上晃\n右為正本係照原本作成。\n如對本裁定抗告須於裁定送達後十日內向本院提出抗告狀，（須按他造當事人之人數\n附繕本）。\n~B法院書記官  邱明智\n中      華      民      國    九十一    年      九      月    二十七    日\n",
  "structure": {
    "main": "聲請駁回。\n聲請費用由聲請人負擔。",
    "reason": "一、本件聲請意旨略以：\n  １、聲請人乙○○為留美生物博士，在國際生物界具有權威地位，在美國加州經營\n      SYNTRON Bioresearch Inc.，事業有成民國八十八年間因政府及友人曾伯義邀\n      約返台，於新竹科學工業園區設立「台欣生物科技研發股份有限公司」（以下\n      簡稱台欣公司）以研發血糖測試儀及血糖測試片等試劑為主要業務，資本額新\n      台幣（下同）三億元，聲請人乙○○以技術入股，擔任公司董事長兼總經理。\n      聲請人乙○○領導公司二年來逐漸起色，已研發血糖測試儀器及試片成功，聲\n      請人為台欣公司股東之利益擬與合邦電子股份有限公司合作量產該血糖測試儀\n      器，約定每單位十美元，詎另一董事甲○○擬繼續交其關係企業太欣公司生產\n      ，每單位十三．五美元，冀圖排擠聲請人乙○○（董事長）遂發生一連串之違\n      法行為。\n  ２、按公司法第一百八十九條規定：「股東會之召集程序或其決議方法，違反法令\n      或章程時，股東得自決議之日起，一個月內，訴請法院撤銷其決議。」查台欣\n      公司股東戶號二曾伯義先生已於九十年十一月死亡，其持有股數依股東名簿所\n      載至九十一年三月卅一日止尚有二、三四三仟股，且於九十一年七月九日股東\n      臨時會開會時，股東名簿登記之股東仍為曾伯義先生，惟其持有股數變更為一\n      、七九七仟股減少五四六、ＯＯＯ股，因曾伯義先生之法定繼承人尚未辦理股\n      份轉讓之登記，則依經濟部八十七年七月廿二日商00000000號函文之\n      解釋，股東如死亡其繼承人應辦理過戶登記，始能行使股東之權利以觀，曾伯\n      義先生股權數減少如係繼承人轉讓者，因其繼承人尚未辦理股票過戶手續，無\n      法為轉讓之處分行為，如其將股權五四六、ＯＯＯ股轉讓給丁○○，應屬無效\n      。且曾伯義先生之繼承人於本次股東臨時會所出具給吳榮崇之委託書（股權一\n      、七九七、ＯＯＯ股）亦應無效，則有關曾伯義先生於本次股東臨時會所行使\n      之議案表決權數，應全部不能列入計算。\n  ３、查公司法第一百七十四條規定：「股東會決．．．應有代表已發行股份總數過\n      半數股東之出席，以出席股東表決權過半數之同意行之」，如以曾伯義先生於\n      九十一年三月卅一日止所登記之持有股數二、三四三仟股為準，於剔除此部分\n      後，本次股東臨時會決議之所有議案並未逾半數根本不能成立。包括企建科技\n      股份有限公司（以下簡稱企建）及君展投資有限公司（以下簡稱君展公司）當\n      選董事均屬違法不能成立。\n  ４、本次股東會決議所作決議包括第一案：「解任乙○○一席董事案」，第二案：\n      「追認九十一年五月十七日第二屆第一次臨時董事會解任乙○○董事職務決議\n      案」，第三案：「修改公司章程部份條文案」，第四案：「改選全體董事案」\n      均屬違法，應予撤銷，而恢復原告乙○○之董事長及總經理職位，此部份聲請\n      人已另案訴請撤銷股東臨時會之決議。至於聲請人丙○○也認為此一股東臨時\n      會之決議計票確有不法，故與乙○○一起提出本件聲請。另外被告公司九十一\n      年五月十七日未經原告（董事長）召集，其所作之決議，違反公司法第二百零\n      三條：「董事會由董事長召集之」規定，當然無效。\n  ５、茲因本次股東臨時會發生死亡股東曾伯義未辦繼承，部份股權被暗中過戶及死\n      亡股東出具委託書情形，涉及偽造文書，違反法令情節重大。按民事訴訟法第\n      五百三十二條規定：「債權人就金錢請求以外之請求，欲保全強制執行者，得\n      聲請假處分」。又同法第五百三十八條規定：「關於假處分之規定，於爭執行\n      法律關係有定暫時狀態之必要者準用之」。本件相對人九十一年七月九日之股\n      東臨時會發生重大違背法令之計票行為，致造成聲請人乙○○（董事長）不應\n      被解任而被解任，相對人不應當選而當選，若聽任相對人繼續行使職權，對公\n      司自有重大損害，縱日後撤銷該違法之決議，對公司及股東均將造成不可彌補\n      之損失。企建公司及君展公司當選董事既係違法，其指派之自然人丁○○、甲\n      ○○自不得行使董事職權。也不得另指派他人行使董事職權。爰依民事訴訟法\n      以上規定聲請假處分，請裁定禁止次此股東臨時會選舉之董事行使職權，以維\n      正義，並避免損害。\n  ６、查經濟部八十七年七月廿二日商00000000號解釋內載：「股東死亡，\n      應由合法繼承人逕向公司辦理過戶手續即可，毋庸檢具繼承文件送請主管機關\n      辦理過戶登記，核先敘明。至於應如何辦理繼承過戶手續，宜參照民法與遺產\n      及贈與稅法等有關規定辦理」。再查遺產及贈與稅法第八條規定：「遺產稅未\n      繳清前，不得分割遺產，交付遺贈或辦理移轉登記。贈與稅未繳清前，不得辦\n      理贈與移轉登記」。此一強制性之公法上規定係為保障國家稅收，避免私人不\n      繳遺產稅或贈與稅先行脫產。因之違反此一法律，移轉或處分行為應屬無效。\n  ７、台欣生物科技研發公司股東曾伯義於九十年十一月死亡，因有龐大之不動產及\n      財產，遺產稅頗鉅尚未繳納，則其繼承人對於曾伯義持有之台欣公司股票二、\n      三四三、ＯＯＯ股為公同共有（民法第一千一百五十一條），繼承人除非先繳\n      納遺產稅，否則不得辦理過戶或處分前述法條規定甚明。詎相對人甲○○、丁\n      ○○等人掌管台欣公司股東名冊竟於股東臨時會前准曾伯義部份股權五四六、\n      ＯＯＯ股轉讓過戶由丁○○取得。又剩餘之一、七九七、ＯＯＯ股竟准由曾伯\n      義之繼承人委託吳榮崇出席股東臨時會行使表決權，完全違背股票是「文義證\n      券」，股東死亡在尚未繳遺產稅及過戶登記前不得行使股東權之法理及前述遺\n      產及贈與稅法第八條之規定。\n  ８、股票過戶向公司辦理轉讓登記固為對抗要件，但如未繳納遺產稅而過戶顯然於\n      法不合，依民法第七十一條其過戶無效，受讓人不能出席股東會（參照六十二\n      年七月九日經濟部經商字第二ＯＯ六九號）。何況而九十一年七月九日股東臨\n      時會解任董事長乙○○前，聲請人乙○○仍為董事長代表公司，非經聲請人同\n      意，曾伯義違法過戶股份五四六、ＯＯＯ股與丁○○，其過戶違背法令，應屬\n      無效，則林某法律上是持有「未過戶之股票」，不得抗告公司，此部份丁○○\n      對股東會無出席權及表決權。又依最高法院八十二年度台上字第三號裁判要旨\n      ：記名股票之過戶係股票轉讓對抗公司及第三人之要件。因之曾伯義股票未過\n      戶或違法過戶不得對抗聲請人。蓋聲請人一方面代表公司，另一方面也是此處\n      之「第三人」。又股票未背書轉讓，不得對抗公司係指「未過戶前不得向公司\n      主張因背書受讓而享受開會及分派股息或紅利而言」，最高法院六十年台上字\n      第八一七號著有判例，則曾伯義之繼承人吳吟秀、曾鼎富兩人因曾伯義名義股\n      票（一、七九七、ＯＯＯ股）尚未過戶為其所有，吳、曾兩人本身尚不得出席\n      開會，何能委託丁○○出席股東會並參與表決？其違背法令，該部份表決權不\n      得核計甚明。\n  ９、本次董事解任及改選，聲請人及友人所掌握之股權（包括委託書）已逾半數，\n     照理解任乙○○董事案及改選全體董事案等等，均由聲請人方面投票表決勝利\n     ，但因相對人甲○○、丁○○方面違背前述法令，計入死亡之曾伯義「違法轉\n     讓」及「違法委託」之股權，致造成甲○○、丁○○等人表決勝利之假象，除\n     另行經起訴，請求撤銷股東會決議外，請准假處分禁止相對人行使董事職權以\n     維正義。至於擔保金部份因聲請人乙○○原為董事長，竟被非法解任已始前述\n     ，但公司尚有經理人員可以繼續運作，請在貳佰萬元範圍內提供擔保准予假處\n     分。\n二、相對人則辯稱：\n  １、台欣公司因監察人發現原任董事長乙○○有重大損害公司利益情事，於九十一\n      年七月九日臨時股東會，確認並解任乙○○原董事及董事長職務，同時選任法\n      人股東君展公司、企建公司（指派代表人丁○○）及丙○○個人為該公司新董\n      事（依新修正之公司法第一九九之一條規定原董事視為全體解任），同日並即\n      召開新董事會，由最高票當選為董事之丙○○為主席，選任君展公司為董事長\n      ，該公司並指派代表人甲○○執行職務。該次股東會及董事會之召集程序、決\n      議方法及決議內容均屬合法，而新選任之董事就任後，即兢兢業業於公司業務\n      ，並無從事任何損害台欣公司權益之事。\n  ２、解任乙○○董事及董事長職務之理由\n    (1)乙○○對台欣股東佯稱其有一步法之專利及專門技術，並藉該技術轉價方式分\n      得台欣公司一億元之股份，分別登記於其本人及親友丙○○、林照美、李葉琇\n      燕等名下。嗣後台欣公司發現，乙○○早於八十五年四月三十日（台欣公司八\n      十八年十一月十八日）設立將該權利移轉登記在乙○○為代表人）之美國\n      Syntron公司名下，乙○○本人根本無權移轉該技術，自無所謂技術轉價情事\n      。乙○○稱其發明一步法測試技術，可以整廠技術移轉，預計半年內完成移轉\n      ，成品上市日期為八十九年一月，生物感測器成品上市日期為八十九年三月，\n      並藉該技術研擬其他技術上市。惟查：、據美國專利公報所載，乙○○所謂\n      一步法專利（Method  and Apparatus  For Single  Step Assays  of Whole\n      Blood），確係由其發明，然專利權人為美國Syntron公司（代表人為乙○○）\n      ，非乙○○本人。、該專利乃該公司於八十五年五月九日申請，八十七年十\n      月十三日取得，然台欣公司發現，乙○○早於八十五年四月三十日將該專利權\n      移轉登記予乙○○所有之美國公司Syntron，乙○○本人根本無權移轉該技術\n      ，自無所謂技術轉價情事，其藉此向台欣公司取得股份實係詐騙行為。\n    (2)乙○○取得股份後，利用對生物科技完全不了解之台欣公司副董事長曾伯義（\n      已過世），與美國Syntron公司簽訂「Sale  of technology Agreement」技術\n      移轉合約，使台欣公司交付以乙○○為代表人之美國Syntron公司美金一百五\n      十萬元，卻僅能請求移轉乙○○先前以技術轉價取得股份時，即應移轉之技術\n      。乙○○之行為等同一物二賣。依乙○○與台欣公司技術轉價之約定，乙○○\n      取得一億元股份，其應移轉一步法之專利及專門技術予台欣公司，然因技術所\n      有人為美國Syntron公司，故其再利用對生物科技完全不了解之台欣公司副董\n      事長（已過世），與以其為代表人之美國公司Syntron簽訂「Sale\n      of technology  Agreement」技術移轉合約，獲取美金一百五十萬元之不法利\n      益。\n    (3)台欣公司與美國Syntron公司簽訂「Sale  of technology Agreement」技術移\n      轉合約（八十八年十一月三十日）後，乙○○事後卻以台欣公司代表人身分，\n      捨棄雙方就專利權部分移轉之約定，嚴重損害台欣公司權益。乙○○為代表人\n      之美國Syntron公司於簽訂前項合約後，並未向美國主管機關辦理專利權移轉\n      登記，乙○○反以信函（八十九年四月二十四日台欣公司（八九）台欣字第九\n      ○四○○二號函及同年六月二十一日（八九）台欣字第九○六○○一號函）回\n      稱「台欣公司已與美國Syntron公司協商，決定將此專利標的刪除」，且稱「\n      當然未影響雙方技術合作之實質內涵」，乙○○之行為未見依據，造成台欣公\n      司損害至鉅。\n    (4)乙○○於技術轉價股份之約定（台欣公司八十八年十一月十八日設立）及台欣\n      公司與以其為代表人之美國公司Syntron簽訂「Sale      of     technology\n      Agreement」之技術移轉合約中（八十八年十一月三十日），均約定移轉之技\n      術及權利絕未設質，然台欣公司近日方才發現，早於台欣公司成立前之八十八\n      年三月二十五日，乙○○早已代表美國公司Syntron，將該權利設定質權予另\n      一美國公司Becton，該權利已不完整，乙○○嚴重違約之行為，致台欣公司損\n      害甚鉅。\n    (5)經台欣公司研發處資深研究員苗羅華博士證實，乙○○所稱技術作價之成品，\n      如果實施並銷往美國，將會侵害美國國家衛生研究院所有有之美國第0000000\n      號及美國Chiron Corporation第0000000、0000000、0000000、0000000號專利\n      ，愈見乙○○之行為乃屬詐騙甚明。\n    (6)乙○○違背新竹科學工業園區管理局八十八年十二月三十一日回函意旨（進口\n      結匯僅能購買新機器），於八十九年七月份及九十年八月份，分兩批向其美國\n      Syntron公司購買兩台老舊之冷凍乾燥機，使台欣結匯付出新台幣五百萬五千\n      三百十四元之價金，然因該二部舊機器無法運轉，台欣公司又耗費六十萬一千\n      六百八十八元之修繕費，仍無法修復使用，致台欣公司成立迄今業績掛零。\n    (7)乙○○為美國Syntron公司之利益，以台欣公司之名及經費，替美國Syntron公\n      司購買血壓計，又委託廠商代製包裝紙盒與相關使用者說明書及委託廠商代製\n      血糖測試片之包裝紙盒與相關之使用者說明書，均堆置於台欣公司庫房中。\n    (8)乙○○之女兒李宜芳九十一年五月十五日向其父親辭職獲准後，拒絕移交，並\n      涉嫌帶走公司相關營業秘密，損害公司權益至鉅。\n    (9)以上種種，均有相關證物為證，台欣公司均已檢具並對乙○○及其女李宜芳提\n      出民事訴訟及刑事告訴，而股東在無法忍受渠等不法行為之情形下，於九十一\n      年七月九日股東臨時會即解任乙○○董事長及董事職務，並重新選任全部董事\n      ，新任董事並選任董事長。\n  ３、假處分對乙○○本人及台欣公司並無任何利益及必要性可言\n    (1)乙○○對台欣公司並無任何金錢出資，而所謂之技術作價亦屬虛言。且其就任\n      兩年六個月期間，在台欣工作不到一百三十天，致台欣公司虧損連連，今竟為\n      保全其董事及董事長職位，枉顧絕大多數股東解任其職務之意見，提起撤銷該\n      次召集程序、決議方法及內容均合法之臨時股東會決議。對乙○○方面而言，\n      不論該訴訟結果如何、亦不論台欣之存亡如何，在金錢或或其專利權歸屬上乙\n      ○○方面均無損失，如運氣好，又可回到董事及董事長職位，是其當然肆無忌\n      憚對台欣公司提起訴訟，甚至可以聲請對台欣公司之董事假處分。然試問：以\n      撤銷股東決議訴訟之耗費時日，於其確定前假處分董事對公司之職權，或使董\n      事會無法運作，或使完全不了解台欣公司狀況之第三人入主如此龐大茄實收資\n      本高達四億元之高科技公司，對台欣公司有何好處？對所有員工有何好處？對\n      乙○○方面又有何好處？況且，訴訟終結之時，台欣公司是否仍舊存續？乙○\n      ○方面又有何能力承擔承擔此一風險？若其敗訴，又如何負擔對公司之損害？\n    (2)民事訴訟法第五百三十二條第二項規定「假處分非因請求之標的現狀變更，有\n      日後不能強制執行，或甚難執行之虞者，不得為之。」本件聲請人聲請對公司\n      董事假處分，惟二位董事係公司法人代表，其公司對台欣公司均有大筆金額之\n      投資，可說係與台欣公司共存亡，是自選任以來兢兢業業於公司業務，並無任\n      何損害公司之行為，就乙○○方面本訴之訴求，亦無所謂日後不能強制執行或\n      甚難執行之虞，是其聲請不符假處分之構成要件，應不與准許甚明。\n    (3)綜上所述，相對人係台欣公司合法選任之董事長、董事及指派之代表人，渠等\n      自選任以來，均勇於任事，負責進取，從未為損害公司情事，積極提升公司之\n      業務，對其為假處分之裁定非但對聲請人之本訴毫無助益，亦與假處分之構成\n      要件不符，對有龐大資本且屬高科技之台欣公司之經營亦有極為不良之影響，\n      是懇請體察上情，考量台欣公司生存、員工之未來及所有股東投資之心血，駁\n      回聲請人之聲請，使公司之業務之發展，得以避開訴訟之紛擾，順利成長，至\n      為感禱。\n  ４、本件假處分聲請之本訴已係屬於本院（九十一年度訴字第五六一號），該訴訟\n      之原告為本件假處分之聲請人，然被告為台欣生物科技研發股份有限公司，並\n      非假處分相對人，是聲請人聲請就非本訴被告之相對人等為定暫時狀態假處分\n      ，實屬違反保全程序之本質，故應駁回其聲請。\n  ５、又民事訴訟法第五百三十八條定暫時狀態假處分準用假處分相關規定，本件情\n      形與同法第五百三十二條規定之假處分構成要件不符已於前次書狀敘明，謹就\n      同法第五百三十八條所謂「於爭執之法律關係有定暫時狀態之『必要者』」補\n      充答辯如下：\n    (1)最高法院二十年抗字第三六六號判例指出「所謂有定暫時狀態之必要云者，如\n      避重大之損失或防急迫之強暴等類是。」\n    (2)最高法院二十二年抗字第一○九九號判例指出「有定暫時狀態之必要者，係指\n      因避重大之損害或因其他情事，有就爭執之法律關係，定暫時狀態之必要者而\n      言。此必要之情事即為假處分之原因，應由聲請假處分之人提出相當證據以釋\n      明之。茍不能釋明此種情事之存在，即無就爭執之法律關係，定暫時狀態之必\n      要。」\n    (3)本件聲請人並未舉出任何本件相對人執行董事職務對台欣公司有「重大損害或\n      其他類似情事」，換言之並無任何釋明其聲請定暫時狀態假處分必要性之理由\n      。依前揭最高法院判例意旨即應駁回其聲請。\n    (4)本件相對人均為台欣公司之實際出資者，聲請人所持者僅為所謂技術作價乾股\n      ，而該所謂作價之技術非但不為聲請人所持有，令台欣公司需另外出資美金一\n      百五十萬元向聲請人公司購買，且台欣公司成立三年餘，該技術並未使台欣公\n      司有任何獲利，此情形嚴重違反聲請人多次對台欣公司所作之獲利承諾。且如\n      果對外發售聲請人所謂由其帶領研發之產品，勢必違反其他人之專利權，致台\n      欣公司必須就其產品再作修改。是經多數股東決議解任其董事職務，並選舉實\n      際出資之股東執行董事職務。事實上，相對人經常居住於中華民國，自就任以\n      來兢兢業業於台欣業務，每星期均召集各部門召開多次會議，充分與員工討論\n      、溝通並當場解決公司所面臨之各式問題，員工與公司展現前所未有之朝氣，\n      未如聲請人任職董事長職務時，絕大多數時間均在美國，未付出極大心力於公\n      司之經營，致台欣公司先潛在管理上較一般公司鬆散許多。\n    (5)本件相對人等已投資大筆金額於台欣公司，為保其投資額之存續及轉取利潤，\n      自無可能做出損害台欣公司情事，故聲請人之聲請時無理由，請駁回被告之聲\n      請，使台欣公司得以繼續經營。\n  ６、查聲請人乙○○固係台欣公司之股東，而相對人君展公司及企建公司均係台欣\n      公司於九十一年七月九日所召開之九十一年第一次股東臨時會由所有出席股東\n      選舉產生之二席董事，相對人甲○○、丁○○即分別為君展公司及企建公司之\n      法人代表，另一席董事即為自然人董事丙○○。茲因同一公司之股東與董事間\n      ，彼此並無任何直接之權利義務關係，而有權利義務關係者，厥為公司與其董\n      事之間有民法上之委任關係（參公司法第一百九十二條第四項），故除公司法\n      另有規定外（參公司法第一百九十四條、第二百條、第二百十四條第二項後段\n      ），股東原不得對董事請求行為或不行為，且聲請假處分之股東也無從釋明其\n      何以有權請求相對人董事不得執行董事職務，故司法實務上有以此為理由駁回\n      聲請人之假處分聲請，請以此理由駁回乙○○之本件假處分聲請。\n  ７、按最高法院八十四年度台抗字第五八二號裁定有謂：就爭執之法律關係定暫時\n      狀態，必該為訴訟標的之法律關係有繼續性，且本案之請求，即為該法律關係\n      者，始足當之。而從民事訴訟法第五百三十八條準用第五百三十三條，再準用\n      五百二十九條規定，債務人得聲請法院限期命債務人起訴，該起訴之訴訟標的\n      亦須為爭執之法律關係。然查聲請人乙○○業已（與丙○○一併）提起之本案\n      訴訟，即為本院正在審理中之九十一年度訴字第五六一號請求撤銷股東會決議\n      等事件，該本案訴訟之原告固為聲請人乙○○（及丙○○），但乙○○並非相\n      對人等與台欣公司間委任關係之權利人或義務人，而且本案訴訟之被告並非相\n      對人四人而係台欣公司，甚至本件聲請假處分係基於「不作為請求權」之法律\n      關係（相對人不得執行台欣公司董事職務），本案訴訟則為對台欣公司撤銷股\n      東會決議之形成權，故不但聲請人就本件定暫時狀態假處分所爭執之法律關係\n      ，與本案請求所爭執之法律關係裁然不同，甚且本案訴訟之當事人也非董事即\n      本件相對人等，則依上揭最高法院八十四年度台抗字第五八二號裁定，暨最高\n      法院八十五年度台抗字第四三八號裁定：「至『定暫時狀態』之假處分，雖非\n      必以給付之訴為限，然必為該訴訟標的之法律關係有繼續性，且本案之請求，\n      即為該有『爭執之法律關係』始足當之。．．．又『徵收補償費』之領取，並\n      無其繼續性，雙方前開確認租賃關係不存在之訴訟，難謂係該補償費得否領取\n      之『本案』所爭執之法律關係。抗告人顯無以該訴訟充為補償費應否領取之『\n      本案訴訟』，據以聲請『定暫時狀態』之假處分之餘地。」意旨，請駁回聲請\n      人之假處分聲請。否則因本件假處分裁定，真正受到嚴重影響的實非停止執行\n      董事職務之相對人，反係非居相對人之台欣公司，而台欣公司因非本件假處分\n      之相對人，非但無法於假處分裁定前為答辯之機會，甚且更無法於假處分裁定\n      後對該裁定不服為抗告或聲請撤銷等救濟措施，此對台欣公司殊不公平。\n  ８、復按最法院八十一年度台抗字第三二二號裁定有云：「惟按僱傭關係應否存在\n      ，即終止勞動契約是否合法，僅生受僱人於訴訟結果受勝訴判決後得否請求復\n      職、給付報酬或損害賠償之問題，並無因避免重大損害或其他情事，有就爭執\n      之法律關係，定暫時狀態必要之情形，是再抗告人就此部分假處分之聲請，尚\n      有未合。」又最高法院八十三年度台抗字第七五號裁定，亦有相同之見解。茲\n      僱傭契約既如上述，同為服務為目的之委任契約，亦應有相同之法律適用。則\n      本件假處分所爭執之法律關係，表面上是台欣公司與位居董事之相對人間之現\n      在委任契約關係，實際上卻是與聲請人乙○○在系爭股東臨時會決議之前與台\n      欣公司間之過去委任契約關係，參酌上開二最高法院裁定之法律見解，請即為\n      駁回假處分聲請之裁定。\n  ９、查依西德、日本及我國學界通說及司法實務之看法，都認為定暫時狀態之假處\n      分實質上已屬本案執行，而類似於假執行，亦即「不作為請求保全程序之本案\n      化」或「假處分之本案化」。對定暫時狀態之假處分，可使聲請人在本案判決\n      確定前先獲得如同本案勝訴確定之利益，而相對人縱使就本案訴訟取得勝訴判\n      決，亦需提起訴訟請求返還不當得利或損害賠償，甚者，對相對人會造成無法\n      回復之損失。乃法官在審理此種定暫時狀態之假處分時，將面臨與為本案終局\n      判決判斷不同之重大困境。假處分的裁定有可能與本案終局判斷之認定不一致\n      ，即必須考慮到假處分裁定之「錯誤可能性」。正由於定暫時狀態假處分已有\n      本案化之趨勢，而必須考慮聲請人實體理由之正當性。故法院不應在預估聲請\n      人毫無獲得本案訴訟勝訴之望的情況下，仍率為准許其假處分之聲請。此種定\n      暫時狀態假處分制度之存在，既以本案訴訟之可能為前提，對於聲請人就其本\n      案請求所為主張堪認為有理由乙節，受理假處分聲請之法院仍應予以審理，而\n      聲請人即必須釋明其與相對人間就本案請求之存否有爭執及有為假處分之必要\n      ，此乃民事訴訟法第五百三十八條應有之解釋。\n  10、再按最高法院七十二年九月六日第九次民庭總會決議：「綜觀公司法與民法關\n      於本問題之規定，始終一致，惟依公司法第一百八十九條規定提起撤銷股東會\n      決議之訴，應於決議後一個月內為之，而依民法第五十六條第一項規定，提起\n      撤銷總會決議之訴，得於決議後三個月內為之，其餘要件，應無何不同。若謂\n      出席而對股東會召集程序或決議方法原無異議之股東，事後得轉而主張召集程\n      序或決議方法為違反法令或章程，訴請法院撤銷該項決議，不啻許股東任意翻\n      覆，影響公司之安定甚鉅，法律秩序，亦不容許任意干擾。故應解為依公司法\n      第一百八十九條規定訴請法院撤銷股東會決議之股東，仍應受民法第五十六條\n      第一項但書之限制，即民法此項但書規定，於此應有其適用。」而最高法院七\n      十三年度台上字第五九五號判例及七十五年度台上字第五九四號判決均採相同\n      之見解。因之，撤銷股東會決議之訴之原告，以已出席之股東曾當場表示異議\n      者為限，已出席未當場表示異議之股東，應不得提起此項撤銷之訴。受此限制\n      之股東，其不得提起撤銷之訴，應解為係自始未取得撤銷之形成權，此項形成\n      權不存在事項，並非訴訟成立要件，亦非欠缺當事人適格要件，應係欠缺權利\n      保護要件中為訴訟標的法律關係之要件，為起訴無理由以判決駁回之。經查本\n      件聲請人乙○○（與丙○○）提起之本案訴訟即撤銷股東會決議之訴，其（二\n      人均）曾出席系爭股東臨時會，依系爭股東臨時會議事錄所載，聲請人乙○○\n      從未對系爭股東臨時會之召集程序或決議方法之違反法令或章程曾當場表示異\n      議，是其應不得提起本案訴訟，理應即可為駁回其本案訴訟之判決。因而，依\n      前述五之說明，即不應在明知聲請人乙○○毫無獲得本案訴訟勝訴之望之情況\n      下，仍率為准其假處分之聲請，而請迅速駁回其假處分之聲請。否則，請於裁\n      定前先命聲請人釋明其既未曾在股東臨時會當場異議之情況下，有何本案訴訟\n      勝訴之可能性，而有定暫時狀態假處分之必要？\n  11、此外，依陳計男大法官之見解，就定暫時狀態之假處分，法院為必要性之判斷\n      時，應依利益衡量之原則，就債權人因未假處分致本案判決勝訴時所生損害與\n      債務人因假處分所生損害衡量比較以為決定。而就聲請停止公司董事執行職務\n      之定暫時狀態之假處分而言，尚更應衡量非為相對人之台欣公司及投資大眾因\n      假處分所生之損害，而不僅祇衡量之為台欣公司董事之相對人之損害而已。因\n      為，相對人如不能執行台欣公司董事職務，則台欣公司恐將無真正了解及真正\n      為台欣公司利益著想之管理人來經營台欣公司，此對台欣公司本身及絕大部分\n      投資股東都將是一重大折傷，而不僅是相對人之為董事個人因假處分所生之損\n      害而已。至聲請人乙○○固曾擔任台欣公司董事長，但其三年來僅圖一己之私\n      利，非但使台欣公司不能獲取預期之利益（消極損失），更造成台欣公司鉅額\n      之積極損失，如今系爭臨時股東會依公司法第一百九十九條之一之規定決議改\n      選全體董事，致聲請人乙○○也連帶喪失原來之董事長職位，但其所損失者，\n      充其量僅為其每個月所淨領之一萬七千七百二十三元薪水報酬而已（至乙○○\n      尚卻圖一己之不法私利，依法絕不能列為其損失），但若台欣公司之新任董事\n      即君展公司法人代表甲○○及企建公司法人代表丁○○被裁定停止董事職務的\n      話，所損失者就不僅是任職期間之報酬而已，所有之持股價值及未來之股息、\n      紅利都將因而損失，而台欣公司因此倒閉關門所損失的就將更為鉅大了。故斟\n      酌本件假處分之聲請時，理應就聲請人因假處分所應獲得確保之利益與相對人\n      因假處分所應蒙受之不利益，分別加以衡量，並儘可能使雙方有陳述意見或辯\n      論之機會，以判斷假處分之必要性，而防止發生突擊。故此種定暫時狀態之假\n      處分，應以具有較高度之保全必要性為准許之要件。\n  12、退萬步言，如仍認為本件有准予假處分之必要，則聲請人乙○○應提出多少之\n      擔保金，就有詳為斟酌之必要，應依利益衡量原則，將台欣公司及投資股東之\n      損失列入衡量，此包括相對人持股之市價及台欣公司本來應該預期獲得之利潤\n      ，據聲請人乙○○於九十年十月十八日之承諾同意書所載，其保證台欣公司九\n      十一年之業績至少達到新台幣六億元以上，且每股淨利，亦至少達到新台幣二\n      元以上。茲台欣公司登記資本額有三千萬股，股東之淨利就應有六千萬元以上\n      ，故請在六千萬元至六億元間之額度定聲請人乙○○之擔保全數額。\n  13、至丙○○若亦為聲請人，依公司法第一百八十九條所規定之撤銷股東會決議之\n      訴，其召集程序違法與決議方法違法，係屬不同之訴訟標的，召集程序係召集\n      股東會之程序，乃為會議前之程序，如有違法事實，原則上該次股東會之決議\n      全部撤銷（例外亦有一部撤銷者）；而決議方法乃為會議開始後之程序，為股\n      東決定公司意思之程序，如有違法事實，可能僅為某特定決議事項撤銷，而非\n      該次會議全部撤銷（當然也有例外可能是該次會議決議全部撤銷者）。此兩者\n      各有不同之法律效果，顯為不同之原因事實，基於各該原因事實所生之撤銷權\n      ，應為不同之形成權，在訴訟法上應為不同之訴訟標的。故如股東僅就召集程\n      序違法於決議當場表示異議，僅取得以此事項得訴請撤銷決議之形成權，不得\n      以當場未表示異議之決議方法有違法提起撤銷之訴，反之，股東僅就決議方法\n      有違法而當場表示異議，而未就召集程序違法當場表示異議者，亦不得以召集\n      程序違法訴請撤銷。經查丙○○出席系爭股東臨時會時，僅曾對決議方法之違\n      反法令當場表示異議，並未對召集程序之違反法令或章程當場表示異議。因之\n      ，丙○○主張系爭股東臨時會之召集程序違法而訴請撤銷系爭股東臨時會之決\n      議，其本案訴訟即屬無理由。尤其，丙○○僅謂系爭股東臨時會召集程序涉嫌\n      違法，卻未具體指明台欣公司之何召集程序違反何法，更未舉何證據以明之，\n      自應認其請求為顯無理由。\n  14、現查丙○○已因系爭股東臨時會選任其為董事，且因所得選票代表選舉權最多\n      ，而曾立即於股東臨時會後，依公司法第二百零三條第一項、第二項之規定召\n      集第三屆第一次董事會，並推選君展公司（法人代表甲○○）為台欣公司董事\n      長。甚且，丙○○復於九十一年八月三十日出席台欣公司第三屆第三次董事會\n      ，並在會中多次發言表示其意見，則其顯認系爭股東臨時會之決議確係有效而\n      不應被撤銷，否則其被選舉為董事之決議亦應被撤銷，其董事資格亦不應存在\n      ，其即不應出席董事會才是。是丙○○既已依系爭股東臨時會之決議行事，則\n      其嗣後還能否提起本案訴訟而有違誠信原則（禁反言）？殊屬有疑！\n  15、末查，如因為本件准予假處分之裁定而必須依民事訴訟法第五百三十五條之規\n      定選任臨時管理人（參非訟事件法第六十五條）的話，請務必徵求台欣公司現\n      有三位副總經理張基旺、蔡宗哲、陳在奕及監察人陳俊生之意見妥適選任適當\n      之人選，以免台欣公司因無法再繼續營運致生重大損害。至聲請人乙○○絕非\n      適當之臨時管理人人選，以其操守、能力均有問題，才於系爭股東臨時會時先\n      被解任董事，又未改選上董事。另丙○○之妹即為乙○○之妻，因著這份親戚\n      關係，丙○○不論在系爭股東臨時會上或第三屆第三次董事會上所為之發言均\n      明顯偏袒乙○○，且其對台欣公司所營事業「生物科技」完全外行，如本案訴\n      訟其得以勝訴，其之董事身分也同樣將喪失，故其亦不適合為臨時管理人，均\n      併予敘明。\n三、經查：\n  (一)按定暫時狀態假處分之目的，在於定有爭執法律關係之暫時狀態，並無保全之\n      性質，是以自無許於本案擊屬前聲請定暫時狀態假處分之餘地，合先說明。查\n      ：聲請人固於本院對訴外人台欣公司提起撤銷股東會決議之訴（本院九十一年\n      度訴字第五六一號），惟該案之被告為台欣公司，而本件聲請之相對人則為甲\n      ○○、丁○○、企建公司、君展公司，當事人顯有不同，且本件聲請係基於「\n      不作為請求權」之法律關係，而聲請人所提起之撤銷股東會決議之訴，其訴訟\n      標的為形成權，兩者顯為不同之訴訟，是以聲請人尚未提起本案訴訟，即為本\n      件聲請定暫時狀態假處分，已有未合。\n  (二)次按依民事訴訟法第五百三十八條規定，就爭執之法律關係，所為定暫時狀態\n      之假處分，必該為訴訟標的之法律關係有其繼續性，且本案之請求，即為該「\n      爭執之法律關係」者，始足當之。（最高法院八十四年台抗字第五八二號判例\n      意旨參照）。又「公司與董事間之關係，除本法另有規定外，依民法關於委任\n      之規定。」，公司法第一百九十二條定有明文。董事係與公司間有委任關係，\n      如公司解任董事，董事即不得再行使董事職權，如董事再行使董事職權，公司\n      即得請求該董事不得再執行董事職權，惟被解任董事與新任董事間並無直接之\n      權利義務關係，實難認有何爭執之法律關係，且所為定暫時狀態之假處分，必\n      該為訴訟標的之法律關有繼續性，始得為之，已如前述，被解任董事與新任董\n      事間既無直接之權利義務關係，亦難謂有何繼續性之法律關係，是以聲請人以\n      其遭公司股東會解任董事不合法為由，對新任董事聲請本件定暫時狀態假處分\n      ，亦有未合。\n  (三)再按民事訴訟法第五百三十八條定暫時狀態假處分準用假處分相關規定，而有\n      定暫時狀態之必要者，係指因避重大之損害或因其他情事，有就爭執之法律關\n      係，定暫時狀態之必要者而言。此必要之情事即為假處分之原因，應由聲請假\n      處分之人提出相當證據以釋明之。茍不能釋明此種情事之存在，即無就爭執之\n      法律關係，定暫時狀態之必要。」（最高法院二十二年抗字第一○九九號判例\n      意旨參照）。查：聲請人主張股東臨時會發生重大違背法令之計票行為，致造\n      成聲請人乙○○（董事長）不應被解任而被解任，相對人不應當選而當選，若\n      聽任相對人繼續行使職權，對公司自有重大損害，縱日後撤銷該違法之決議，\n      對公司及股東均將造成不可彌補之損失云云，惟相對人係實際出資之股東，而\n      投資之目的無非在獲得最大的利潤，既已投資巨額資金，衡情對公司之營運當\n      戮力以赴，否則如何獲得最大的利澗，實難想像對公司會有重大的損害，此外\n      ，聲請人亦未能釋明相對人擔任董事後，有何違法或不當之行為，致對公司或\n      股東有重大損害，依前揭說明，本件尚無定暫時狀態之必要。\n  (四)綜上所述，本件聲請於法不合，應予駁回。\n四、依民事訴訟法第九十五條、第七十八條、第八十五條第一項前段裁定如主文。"
  },
  "search": "臺灣新竹地方法院民事裁定九十一年聲字第四七二號聲請人乙○○丙○○相對人甲○○丁○○相對人企建科技股份有限公司法定代理人林其奕相對人君展投資有限公司法定代理人陳韋君右當事人間聲請定暫時狀態假處分事件，本院裁定如左：主文聲請駁回。聲請費用由聲請人負擔。理由一、本件聲請意旨略以：１、聲請人乙○○為留美生物博士，在國際生物界具有權威地位，在美國加州經營SYNTRONBioresearchInc.，事業有成民國八十八年間因政府及友人曾伯義邀約返台，於新竹科學工業園區設立「台欣生物科技研發股份有限公司」（以下簡稱台欣公司）以研發血糖測試儀及血糖測試片等試劑為主要業務，資本額新台幣（下同）三億元，聲請人乙○○以技術入股，擔任公司董事長兼總經理。聲請人乙○○領導公司二年來逐漸起色，已研發血糖測試儀器及試片成功，聲請人為台欣公司股東之利益擬與合邦電子股份有限公司合作量產該血糖測試儀器，約定每單位十美元，詎另一董事甲○○擬繼續交其關係企業太欣公司生產，每單位十三．五美元，冀圖排擠聲請人乙○○（董事長）遂發生一連串之違法行為。２、按公司法第一百八十九條規定：「股東會之召集程序或其決議方法，違反法令或章程時，股東得自決議之日起，一個月內，訴請法院撤銷其決議。」查台欣公司股東戶號二曾伯義先生已於九十年十一月死亡，其持有股數依股東名簿所載至九十一年三月卅一日止尚有二、三四三仟股，且於九十一年七月九日股東臨時會開會時，股東名簿登記之股東仍為曾伯義先生，惟其持有股數變更為一、七九七仟股減少五四六、ＯＯＯ股，因曾伯義先生之法定繼承人尚未辦理股份轉讓之登記，則依經濟部八十七年七月廿二日商00000000號函文之解釋，股東如死亡其繼承人應辦理過戶登記，始能行使股東之權利以觀，曾伯義先生股權數減少如係繼承人轉讓者，因其繼承人尚未辦理股票過戶手續，無法為轉讓之處分行為，如其將股權五四六、ＯＯＯ股轉讓給丁○○，應屬無效。且曾伯義先生之繼承人於本次股東臨時會所出具給吳榮崇之委託書（股權一、七九七、ＯＯＯ股）亦應無效，則有關曾伯義先生於本次股東臨時會所行使之議案表決權數，應全部不能列入計算。３、查公司法第一百七十四條規定：「股東會決．．．應有代表已發行股份總數過半數股東之出席，以出席股東表決權過半數之同意行之」，如以曾伯義先生於九十一年三月卅一日止所登記之持有股數二、三四三仟股為準，於剔除此部分後，本次股東臨時會決議之所有議案並未逾半數根本不能成立。包括企建科技股份有限公司（以下簡稱企建）及君展投資有限公司（以下簡稱君展公司）當選董事均屬違法不能成立。４、本次股東會決議所作決議包括第一案：「解任乙○○一席董事案」，第二案：「追認九十一年五月十七日第二屆第一次臨時董事會解任乙○○董事職務決議案」，第三案：「修改公司章程部份條文案」，第四案：「改選全體董事案」均屬違法，應予撤銷，而恢復原告乙○○之董事長及總經理職位，此部份聲請人已另案訴請撤銷股東臨時會之決議。至於聲請人丙○○也認為此一股東臨時會之決議計票確有不法，故與乙○○一起提出本件聲請。另外被告公司九十一年五月十七日未經原告（董事長）召集，其所作之決議，違反公司法第二百零三條：「董事會由董事長召集之」規定，當然無效。５、茲因本次股東臨時會發生死亡股東曾伯義未辦繼承，部份股權被暗中過戶及死亡股東出具委託書情形，涉及偽造文書，違反法令情節重大。按民事訴訟法第五百三十二條規定：「債權人就金錢請求以外之請求，欲保全強制執行者，得聲請假處分」。又同法第五百三十八條規定：「關於假處分之規定，於爭執行法律關係有定暫時狀態之必要者準用之」。本件相對人九十一年七月九日之股東臨時會發生重大違背法令之計票行為，致造成聲請人乙○○（董事長）不應被解任而被解任，相對人不應當選而當選，若聽任相對人繼續行使職權，對公司自有重大損害，縱日後撤銷該違法之決議，對公司及股東均將造成不可彌補之損失。企建公司及君展公司當選董事既係違法，其指派之自然人丁○○、甲○○自不得行使董事職權。也不得另指派他人行使董事職權。爰依民事訴訟法以上規定聲請假處分，請裁定禁止次此股東臨時會選舉之董事行使職權，以維正義，並避免損害。６、查經濟部八十七年七月廿二日商00000000號解釋內載：「股東死亡，應由合法繼承人逕向公司辦理過戶手續即可，毋庸檢具繼承文件送請主管機關辦理過戶登記，核先敘明。至於應如何辦理繼承過戶手續，宜參照民法與遺產及贈與稅法等有關規定辦理」。再查遺產及贈與稅法第八條規定：「遺產稅未繳清前，不得分割遺產，交付遺贈或辦理移轉登記。贈與稅未繳清前，不得辦理贈與移轉登記」。此一強制性之公法上規定係為保障國家稅收，避免私人不繳遺產稅或贈與稅先行脫產。因之違反此一法律，移轉或處分行為應屬無效。７、台欣生物科技研發公司股東曾伯義於九十年十一月死亡，因有龐大之不動產及財產，遺產稅頗鉅尚未繳納，則其繼承人對於曾伯義持有之台欣公司股票二、三四三、ＯＯＯ股為公同共有（民法第一千一百五十一條），繼承人除非先繳納遺產稅，否則不得辦理過戶或處分前述法條規定甚明。詎相對人甲○○、丁○○等人掌管台欣公司股東名冊竟於股東臨時會前准曾伯義部份股權五四六、ＯＯＯ股轉讓過戶由丁○○取得。又剩餘之一、七九七、ＯＯＯ股竟准由曾伯義之繼承人委託吳榮崇出席股東臨時會行使表決權，完全違背股票是「文義證券」，股東死亡在尚未繳遺產稅及過戶登記前不得行使股東權之法理及前述遺產及贈與稅法第八條之規定。８、股票過戶向公司辦理轉讓登記固為對抗要件，但如未繳納遺產稅而過戶顯然於法不合，依民法第七十一條其過戶無效，受讓人不能出席股東會（參照六十二年七月九日經濟部經商字第二ＯＯ六九號）。何況而九十一年七月九日股東臨時會解任董事長乙○○前，聲請人乙○○仍為董事長代表公司，非經聲請人同意，曾伯義違法過戶股份五四六、ＯＯＯ股與丁○○，其過戶違背法令，應屬無效，則林某法律上是持有「未過戶之股票」，不得抗告公司，此部份丁○○對股東會無出席權及表決權。又依最高法院八十二年度台上字第三號裁判要旨：記名股票之過戶係股票轉讓對抗公司及第三人之要件。因之曾伯義股票未過戶或違法過戶不得對抗聲請人。蓋聲請人一方面代表公司，另一方面也是此處之「第三人」。又股票未背書轉讓，不得對抗公司係指「未過戶前不得向公司主張因背書受讓而享受開會及分派股息或紅利而言」，最高法院六十年台上字第八一七號著有判例，則曾伯義之繼承人吳吟秀、曾鼎富兩人因曾伯義名義股票（一、七九七、ＯＯＯ股）尚未過戶為其所有，吳、曾兩人本身尚不得出席開會，何能委託丁○○出席股東會並參與表決？其違背法令，該部份表決權不得核計甚明。９、本次董事解任及改選，聲請人及友人所掌握之股權（包括委託書）已逾半數，照理解任乙○○董事案及改選全體董事案等等，均由聲請人方面投票表決勝利，但因相對人甲○○、丁○○方面違背前述法令，計入死亡之曾伯義「違法轉讓」及「違法委託」之股權，致造成甲○○、丁○○等人表決勝利之假象，除另行經起訴，請求撤銷股東會決議外，請准假處分禁止相對人行使董事職權以維正義。至於擔保金部份因聲請人乙○○原為董事長，竟被非法解任已始前述，但公司尚有經理人員可以繼續運作，請在貳佰萬元範圍內提供擔保准予假處分。二、相對人則辯稱：１、台欣公司因監察人發現原任董事長乙○○有重大損害公司利益情事，於九十一年七月九日臨時股東會，確認並解任乙○○原董事及董事長職務，同時選任法人股東君展公司、企建公司（指派代表人丁○○）及丙○○個人為該公司新董事（依新修正之公司法第一九九之一條規定原董事視為全體解任），同日並即召開新董事會，由最高票當選為董事之丙○○為主席，選任君展公司為董事長，該公司並指派代表人甲○○執行職務。該次股東會及董事會之召集程序、決議方法及決議內容均屬合法，而新選任之董事就任後，即兢兢業業於公司業務，並無從事任何損害台欣公司權益之事。２、解任乙○○董事及董事長職務之理由(1)乙○○對台欣股東佯稱其有一步法之專利及專門技術，並藉該技術轉價方式分得台欣公司一億元之股份，分別登記於其本人及親友丙○○、林照美、李葉琇燕等名下。嗣後台欣公司發現，乙○○早於八十五年四月三十日（台欣公司八十八年十一月十八日）設立將該權利移轉登記在乙○○為代表人）之美國Syntron公司名下，乙○○本人根本無權移轉該技術，自無所謂技術轉價情事。乙○○稱其發明一步法測試技術，可以整廠技術移轉，預計半年內完成移轉，成品上市日期為八十九年一月，生物感測器成品上市日期為八十九年三月，並藉該技術研擬其他技術上市。惟查：、據美國專利公報所載，乙○○所謂一步法專利（MethodandApparatusForSingleStepAssaysofWholeBlood），確係由其發明，然專利權人為美國Syntron公司（代表人為乙○○），非乙○○本人。、該專利乃該公司於八十五年五月九日申請，八十七年十月十三日取得，然台欣公司發現，乙○○早於八十五年四月三十日將該專利權移轉登記予乙○○所有之美國公司Syntron，乙○○本人根本無權移轉該技術，自無所謂技術轉價情事，其藉此向台欣公司取得股份實係詐騙行為。(2)乙○○取得股份後，利用對生物科技完全不了解之台欣公司副董事長曾伯義（已過世），與美國Syntron公司簽訂「SaleoftechnologyAgreement」技術移轉合約，使台欣公司交付以乙○○為代表人之美國Syntron公司美金一百五十萬元，卻僅能請求移轉乙○○先前以技術轉價取得股份時，即應移轉之技術。乙○○之行為等同一物二賣。依乙○○與台欣公司技術轉價之約定，乙○○取得一億元股份，其應移轉一步法之專利及專門技術予台欣公司，然因技術所有人為美國Syntron公司，故其再利用對生物科技完全不了解之台欣公司副董事長（已過世），與以其為代表人之美國公司Syntron簽訂「SaleoftechnologyAgreement」技術移轉合約，獲取美金一百五十萬元之不法利益。(3)台欣公司與美國Syntron公司簽訂「SaleoftechnologyAgreement」技術移轉合約（八十八年十一月三十日）後，乙○○事後卻以台欣公司代表人身分，捨棄雙方就專利權部分移轉之約定，嚴重損害台欣公司權益。乙○○為代表人之美國Syntron公司於簽訂前項合約後，並未向美國主管機關辦理專利權移轉登記，乙○○反以信函（八十九年四月二十四日台欣公司（八九）台欣字第九○四○○二號函及同年六月二十一日（八九）台欣字第九○六○○一號函）回稱「台欣公司已與美國Syntron公司協商，決定將此專利標的刪除」，且稱「當然未影響雙方技術合作之實質內涵」，乙○○之行為未見依據，造成台欣公司損害至鉅。(4)乙○○於技術轉價股份之約定（台欣公司八十八年十一月十八日設立）及台欣公司與以其為代表人之美國公司Syntron簽訂「SaleoftechnologyAgreement」之技術移轉合約中（八十八年十一月三十日），均約定移轉之技術及權利絕未設質，然台欣公司近日方才發現，早於台欣公司成立前之八十八年三月二十五日，乙○○早已代表美國公司Syntron，將該權利設定質權予另一美國公司Becton，該權利已不完整，乙○○嚴重違約之行為，致台欣公司損害甚鉅。(5)經台欣公司研發處資深研究員苗羅華博士證實，乙○○所稱技術作價之成品，如果實施並銷往美國，將會侵害美國國家衛生研究院所有有之美國第0000000號及美國ChironCorporation第0000000、0000000、0000000、0000000號專利，愈見乙○○之行為乃屬詐騙甚明。(6)乙○○違背新竹科學工業園區管理局八十八年十二月三十一日回函意旨（進口結匯僅能購買新機器），於八十九年七月份及九十年八月份，分兩批向其美國Syntron公司購買兩台老舊之冷凍乾燥機，使台欣結匯付出新台幣五百萬五千三百十四元之價金，然因該二部舊機器無法運轉，台欣公司又耗費六十萬一千六百八十八元之修繕費，仍無法修復使用，致台欣公司成立迄今業績掛零。(7)乙○○為美國Syntron公司之利益，以台欣公司之名及經費，替美國Syntron公司購買血壓計，又委託廠商代製包裝紙盒與相關使用者說明書及委託廠商代製血糖測試片之包裝紙盒與相關之使用者說明書，均堆置於台欣公司庫房中。(8)乙○○之女兒李宜芳九十一年五月十五日向其父親辭職獲准後，拒絕移交，並涉嫌帶走公司相關營業秘密，損害公司權益至鉅。(9)以上種種，均有相關證物為證，台欣公司均已檢具並對乙○○及其女李宜芳提出民事訴訟及刑事告訴，而股東在無法忍受渠等不法行為之情形下，於九十一年七月九日股東臨時會即解任乙○○董事長及董事職務，並重新選任全部董事，新任董事並選任董事長。３、假處分對乙○○本人及台欣公司並無任何利益及必要性可言(1)乙○○對台欣公司並無任何金錢出資，而所謂之技術作價亦屬虛言。且其就任兩年六個月期間，在台欣工作不到一百三十天，致台欣公司虧損連連，今竟為保全其董事及董事長職位，枉顧絕大多數股東解任其職務之意見，提起撤銷該次召集程序、決議方法及內容均合法之臨時股東會決議。對乙○○方面而言，不論該訴訟結果如何、亦不論台欣之存亡如何，在金錢或或其專利權歸屬上乙○○方面均無損失，如運氣好，又可回到董事及董事長職位，是其當然肆無忌憚對台欣公司提起訴訟，甚至可以聲請對台欣公司之董事假處分。然試問：以撤銷股東決議訴訟之耗費時日，於其確定前假處分董事對公司之職權，或使董事會無法運作，或使完全不了解台欣公司狀況之第三人入主如此龐大茄實收資本高達四億元之高科技公司，對台欣公司有何好處？對所有員工有何好處？對乙○○方面又有何好處？況且，訴訟終結之時，台欣公司是否仍舊存續？乙○○方面又有何能力承擔承擔此一風險？若其敗訴，又如何負擔對公司之損害？(2)民事訴訟法第五百三十二條第二項規定「假處分非因請求之標的現狀變更，有日後不能強制執行，或甚難執行之虞者，不得為之。」本件聲請人聲請對公司董事假處分，惟二位董事係公司法人代表，其公司對台欣公司均有大筆金額之投資，可說係與台欣公司共存亡，是自選任以來兢兢業業於公司業務，並無任何損害公司之行為，就乙○○方面本訴之訴求，亦無所謂日後不能強制執行或甚難執行之虞，是其聲請不符假處分之構成要件，應不與准許甚明。(3)綜上所述，相對人係台欣公司合法選任之董事長、董事及指派之代表人，渠等自選任以來，均勇於任事，負責進取，從未為損害公司情事，積極提升公司之業務，對其為假處分之裁定非但對聲請人之本訴毫無助益，亦與假處分之構成要件不符，對有龐大資本且屬高科技之台欣公司之經營亦有極為不良之影響，是懇請體察上情，考量台欣公司生存、員工之未來及所有股東投資之心血，駁回聲請人之聲請，使公司之業務之發展，得以避開訴訟之紛擾，順利成長，至為感禱。４、本件假處分聲請之本訴已係屬於本院（九十一年度訴字第五六一號），該訴訟之原告為本件假處分之聲請人，然被告為台欣生物科技研發股份有限公司，並非假處分相對人，是聲請人聲請就非本訴被告之相對人等為定暫時狀態假處分，實屬違反保全程序之本質，故應駁回其聲請。５、又民事訴訟法第五百三十八條定暫時狀態假處分準用假處分相關規定，本件情形與同法第五百三十二條規定之假處分構成要件不符已於前次書狀敘明，謹就同法第五百三十八條所謂「於爭執之法律關係有定暫時狀態之『必要者』」補充答辯如下：(1)最高法院二十年抗字第三六六號判例指出「所謂有定暫時狀態之必要云者，如避重大之損失或防急迫之強暴等類是。」(2)最高法院二十二年抗字第一○九九號判例指出「有定暫時狀態之必要者，係指因避重大之損害或因其他情事，有就爭執之法律關係，定暫時狀態之必要者而言。此必要之情事即為假處分之原因，應由聲請假處分之人提出相當證據以釋明之。茍不能釋明此種情事之存在，即無就爭執之法律關係，定暫時狀態之必要。」(3)本件聲請人並未舉出任何本件相對人執行董事職務對台欣公司有「重大損害或其他類似情事」，換言之並無任何釋明其聲請定暫時狀態假處分必要性之理由。依前揭最高法院判例意旨即應駁回其聲請。(4)本件相對人均為台欣公司之實際出資者，聲請人所持者僅為所謂技術作價乾股，而該所謂作價之技術非但不為聲請人所持有，令台欣公司需另外出資美金一百五十萬元向聲請人公司購買，且台欣公司成立三年餘，該技術並未使台欣公司有任何獲利，此情形嚴重違反聲請人多次對台欣公司所作之獲利承諾。且如果對外發售聲請人所謂由其帶領研發之產品，勢必違反其他人之專利權，致台欣公司必須就其產品再作修改。是經多數股東決議解任其董事職務，並選舉實際出資之股東執行董事職務。事實上，相對人經常居住於中華民國，自就任以來兢兢業業於台欣業務，每星期均召集各部門召開多次會議，充分與員工討論、溝通並當場解決公司所面臨之各式問題，員工與公司展現前所未有之朝氣，未如聲請人任職董事長職務時，絕大多數時間均在美國，未付出極大心力於公司之經營，致台欣公司先潛在管理上較一般公司鬆散許多。(5)本件相對人等已投資大筆金額於台欣公司，為保其投資額之存續及轉取利潤，自無可能做出損害台欣公司情事，故聲請人之聲請時無理由，請駁回被告之聲請，使台欣公司得以繼續經營。６、查聲請人乙○○固係台欣公司之股東，而相對人君展公司及企建公司均係台欣公司於九十一年七月九日所召開之九十一年第一次股東臨時會由所有出席股東選舉產生之二席董事，相對人甲○○、丁○○即分別為君展公司及企建公司之法人代表，另一席董事即為自然人董事丙○○。茲因同一公司之股東與董事間，彼此並無任何直接之權利義務關係，而有權利義務關係者，厥為公司與其董事之間有民法上之委任關係（參公司法第一百九十二條第四項），故除公司法另有規定外（參公司法第一百九十四條、第二百條、第二百十四條第二項後段），股東原不得對董事請求行為或不行為，且聲請假處分之股東也無從釋明其何以有權請求相對人董事不得執行董事職務，故司法實務上有以此為理由駁回聲請人之假處分聲請，請以此理由駁回乙○○之本件假處分聲請。７、按最高法院八十四年度台抗字第五八二號裁定有謂：就爭執之法律關係定暫時狀態，必該為訴訟標的之法律關係有繼續性，且本案之請求，即為該法律關係者，始足當之。而從民事訴訟法第五百三十八條準用第五百三十三條，再準用五百二十九條規定，債務人得聲請法院限期命債務人起訴，該起訴之訴訟標的亦須為爭執之法律關係。然查聲請人乙○○業已（與丙○○一併）提起之本案訴訟，即為本院正在審理中之九十一年度訴字第五六一號請求撤銷股東會決議等事件，該本案訴訟之原告固為聲請人乙○○（及丙○○），但乙○○並非相對人等與台欣公司間委任關係之權利人或義務人，而且本案訴訟之被告並非相對人四人而係台欣公司，甚至本件聲請假處分係基於「不作為請求權」之法律關係（相對人不得執行台欣公司董事職務），本案訴訟則為對台欣公司撤銷股東會決議之形成權，故不但聲請人就本件定暫時狀態假處分所爭執之法律關係，與本案請求所爭執之法律關係裁然不同，甚且本案訴訟之當事人也非董事即本件相對人等，則依上揭最高法院八十四年度台抗字第五八二號裁定，暨最高法院八十五年度台抗字第四三八號裁定：「至『定暫時狀態』之假處分，雖非必以給付之訴為限，然必為該訴訟標的之法律關係有繼續性，且本案之請求，即為該有『爭執之法律關係』始足當之。．．．又『徵收補償費』之領取，並無其繼續性，雙方前開確認租賃關係不存在之訴訟，難謂係該補償費得否領取之『本案』所爭執之法律關係。抗告人顯無以該訴訟充為補償費應否領取之『本案訴訟』，據以聲請『定暫時狀態』之假處分之餘地。」意旨，請駁回聲請人之假處分聲請。否則因本件假處分裁定，真正受到嚴重影響的實非停止執行董事職務之相對人，反係非居相對人之台欣公司，而台欣公司因非本件假處分之相對人，非但無法於假處分裁定前為答辯之機會，甚且更無法於假處分裁定後對該裁定不服為抗告或聲請撤銷等救濟措施，此對台欣公司殊不公平。８、復按最法院八十一年度台抗字第三二二號裁定有云：「惟按僱傭關係應否存在，即終止勞動契約是否合法，僅生受僱人於訴訟結果受勝訴判決後得否請求復職、給付報酬或損害賠償之問題，並無因避免重大損害或其他情事，有就爭執之法律關係，定暫時狀態必要之情形，是再抗告人就此部分假處分之聲請，尚有未合。」又最高法院八十三年度台抗字第七五號裁定，亦有相同之見解。茲僱傭契約既如上述，同為服務為目的之委任契約，亦應有相同之法律適用。則本件假處分所爭執之法律關係，表面上是台欣公司與位居董事之相對人間之現在委任契約關係，實際上卻是與聲請人乙○○在系爭股東臨時會決議之前與台欣公司間之過去委任契約關係，參酌上開二最高法院裁定之法律見解，請即為駁回假處分聲請之裁定。９、查依西德、日本及我國學界通說及司法實務之看法，都認為定暫時狀態之假處分實質上已屬本案執行，而類似於假執行，亦即「不作為請求保全程序之本案化」或「假處分之本案化」。對定暫時狀態之假處分，可使聲請人在本案判決確定前先獲得如同本案勝訴確定之利益，而相對人縱使就本案訴訟取得勝訴判決，亦需提起訴訟請求返還不當得利或損害賠償，甚者，對相對人會造成無法回復之損失。乃法官在審理此種定暫時狀態之假處分時，將面臨與為本案終局判決判斷不同之重大困境。假處分的裁定有可能與本案終局判斷之認定不一致，即必須考慮到假處分裁定之「錯誤可能性」。正由於定暫時狀態假處分已有本案化之趨勢，而必須考慮聲請人實體理由之正當性。故法院不應在預估聲請人毫無獲得本案訴訟勝訴之望的情況下，仍率為准許其假處分之聲請。此種定暫時狀態假處分制度之存在，既以本案訴訟之可能為前提，對於聲請人就其本案請求所為主張堪認為有理由乙節，受理假處分聲請之法院仍應予以審理，而聲請人即必須釋明其與相對人間就本案請求之存否有爭執及有為假處分之必要，此乃民事訴訟法第五百三十八條應有之解釋。10、再按最高法院七十二年九月六日第九次民庭總會決議：「綜觀公司法與民法關於本問題之規定，始終一致，惟依公司法第一百八十九條規定提起撤銷股東會決議之訴，應於決議後一個月內為之，而依民法第五十六條第一項規定，提起撤銷總會決議之訴，得於決議後三個月內為之，其餘要件，應無何不同。若謂出席而對股東會召集程序或決議方法原無異議之股東，事後得轉而主張召集程序或決議方法為違反法令或章程，訴請法院撤銷該項決議，不啻許股東任意翻覆，影響公司之安定甚鉅，法律秩序，亦不容許任意干擾。故應解為依公司法第一百八十九條規定訴請法院撤銷股東會決議之股東，仍應受民法第五十六條第一項但書之限制，即民法此項但書規定，於此應有其適用。」而最高法院七十三年度台上字第五九五號判例及七十五年度台上字第五九四號判決均採相同之見解。因之，撤銷股東會決議之訴之原告，以已出席之股東曾當場表示異議者為限，已出席未當場表示異議之股東，應不得提起此項撤銷之訴。受此限制之股東，其不得提起撤銷之訴，應解為係自始未取得撤銷之形成權，此項形成權不存在事項，並非訴訟成立要件，亦非欠缺當事人適格要件，應係欠缺權利保護要件中為訴訟標的法律關係之要件，為起訴無理由以判決駁回之。經查本件聲請人乙○○（與丙○○）提起之本案訴訟即撤銷股東會決議之訴，其（二人均）曾出席系爭股東臨時會，依系爭股東臨時會議事錄所載，聲請人乙○○從未對系爭股東臨時會之召集程序或決議方法之違反法令或章程曾當場表示異議，是其應不得提起本案訴訟，理應即可為駁回其本案訴訟之判決。因而，依前述五之說明，即不應在明知聲請人乙○○毫無獲得本案訴訟勝訴之望之情況下，仍率為准其假處分之聲請，而請迅速駁回其假處分之聲請。否則，請於裁定前先命聲請人釋明其既未曾在股東臨時會當場異議之情況下，有何本案訴訟勝訴之可能性，而有定暫時狀態假處分之必要？11、此外，依陳計男大法官之見解，就定暫時狀態之假處分，法院為必要性之判斷時，應依利益衡量之原則，就債權人因未假處分致本案判決勝訴時所生損害與債務人因假處分所生損害衡量比較以為決定。而就聲請停止公司董事執行職務之定暫時狀態之假處分而言，尚更應衡量非為相對人之台欣公司及投資大眾因假處分所生之損害，而不僅祇衡量之為台欣公司董事之相對人之損害而已。因為，相對人如不能執行台欣公司董事職務，則台欣公司恐將無真正了解及真正為台欣公司利益著想之管理人來經營台欣公司，此對台欣公司本身及絕大部分投資股東都將是一重大折傷，而不僅是相對人之為董事個人因假處分所生之損害而已。至聲請人乙○○固曾擔任台欣公司董事長，但其三年來僅圖一己之私利，非但使台欣公司不能獲取預期之利益（消極損失），更造成台欣公司鉅額之積極損失，如今系爭臨時股東會依公司法第一百九十九條之一之規定決議改選全體董事，致聲請人乙○○也連帶喪失原來之董事長職位，但其所損失者，充其量僅為其每個月所淨領之一萬七千七百二十三元薪水報酬而已（至乙○○尚卻圖一己之不法私利，依法絕不能列為其損失），但若台欣公司之新任董事即君展公司法人代表甲○○及企建公司法人代表丁○○被裁定停止董事職務的話，所損失者就不僅是任職期間之報酬而已，所有之持股價值及未來之股息、紅利都將因而損失，而台欣公司因此倒閉關門所損失的就將更為鉅大了。故斟酌本件假處分之聲請時，理應就聲請人因假處分所應獲得確保之利益與相對人因假處分所應蒙受之不利益，分別加以衡量，並儘可能使雙方有陳述意見或辯論之機會，以判斷假處分之必要性，而防止發生突擊。故此種定暫時狀態之假處分，應以具有較高度之保全必要性為准許之要件。12、退萬步言，如仍認為本件有准予假處分之必要，則聲請人乙○○應提出多少之擔保金，就有詳為斟酌之必要，應依利益衡量原則，將台欣公司及投資股東之損失列入衡量，此包括相對人持股之市價及台欣公司本來應該預期獲得之利潤，據聲請人乙○○於九十年十月十八日之承諾同意書所載，其保證台欣公司九十一年之業績至少達到新台幣六億元以上，且每股淨利，亦至少達到新台幣二元以上。茲台欣公司登記資本額有三千萬股，股東之淨利就應有六千萬元以上，故請在六千萬元至六億元間之額度定聲請人乙○○之擔保全數額。13、至丙○○若亦為聲請人，依公司法第一百八十九條所規定之撤銷股東會決議之訴，其召集程序違法與決議方法違法，係屬不同之訴訟標的，召集程序係召集股東會之程序，乃為會議前之程序，如有違法事實，原則上該次股東會之決議全部撤銷（例外亦有一部撤銷者）；而決議方法乃為會議開始後之程序，為股東決定公司意思之程序，如有違法事實，可能僅為某特定決議事項撤銷，而非該次會議全部撤銷（當然也有例外可能是該次會議決議全部撤銷者）。此兩者各有不同之法律效果，顯為不同之原因事實，基於各該原因事實所生之撤銷權，應為不同之形成權，在訴訟法上應為不同之訴訟標的。故如股東僅就召集程序違法於決議當場表示異議，僅取得以此事項得訴請撤銷決議之形成權，不得以當場未表示異議之決議方法有違法提起撤銷之訴，反之，股東僅就決議方法有違法而當場表示異議，而未就召集程序違法當場表示異議者，亦不得以召集程序違法訴請撤銷。經查丙○○出席系爭股東臨時會時，僅曾對決議方法之違反法令當場表示異議，並未對召集程序之違反法令或章程當場表示異議。因之，丙○○主張系爭股東臨時會之召集程序違法而訴請撤銷系爭股東臨時會之決議，其本案訴訟即屬無理由。尤其，丙○○僅謂系爭股東臨時會召集程序涉嫌違法，卻未具體指明台欣公司之何召集程序違反何法，更未舉何證據以明之，自應認其請求為顯無理由。14、現查丙○○已因系爭股東臨時會選任其為董事，且因所得選票代表選舉權最多，而曾立即於股東臨時會後，依公司法第二百零三條第一項、第二項之規定召集第三屆第一次董事會，並推選君展公司（法人代表甲○○）為台欣公司董事長。甚且，丙○○復於九十一年八月三十日出席台欣公司第三屆第三次董事會，並在會中多次發言表示其意見，則其顯認系爭股東臨時會之決議確係有效而不應被撤銷，否則其被選舉為董事之決議亦應被撤銷，其董事資格亦不應存在，其即不應出席董事會才是。是丙○○既已依系爭股東臨時會之決議行事，則其嗣後還能否提起本案訴訟而有違誠信原則（禁反言）？殊屬有疑！15、末查，如因為本件准予假處分之裁定而必須依民事訴訟法第五百三十五條之規定選任臨時管理人（參非訟事件法第六十五條）的話，請務必徵求台欣公司現有三位副總經理張基旺、蔡宗哲、陳在奕及監察人陳俊生之意見妥適選任適當之人選，以免台欣公司因無法再繼續營運致生重大損害。至聲請人乙○○絕非適當之臨時管理人人選，以其操守、能力均有問題，才於系爭股東臨時會時先被解任董事，又未改選上董事。另丙○○之妹即為乙○○之妻，因著這份親戚關係，丙○○不論在系爭股東臨時會上或第三屆第三次董事會上所為之發言均明顯偏袒乙○○，且其對台欣公司所營事業「生物科技」完全外行，如本案訴訟其得以勝訴，其之董事身分也同樣將喪失，故其亦不適合為臨時管理人，均併予敘明。三、經查：(一)按定暫時狀態假處分之目的，在於定有爭執法律關係之暫時狀態，並無保全之性質，是以自無許於本案擊屬前聲請定暫時狀態假處分之餘地，合先說明。查：聲請人固於本院對訴外人台欣公司提起撤銷股東會決議之訴（本院九十一年度訴字第五六一號），惟該案之被告為台欣公司，而本件聲請之相對人則為甲○○、丁○○、企建公司、君展公司，當事人顯有不同，且本件聲請係基於「不作為請求權」之法律關係，而聲請人所提起之撤銷股東會決議之訴，其訴訟標的為形成權，兩者顯為不同之訴訟，是以聲請人尚未提起本案訴訟，即為本件聲請定暫時狀態假處分，已有未合。(二)次按依民事訴訟法第五百三十八條規定，就爭執之法律關係，所為定暫時狀態之假處分，必該為訴訟標的之法律關係有其繼續性，且本案之請求，即為該「爭執之法律關係」者，始足當之。（最高法院八十四年台抗字第五八二號判例意旨參照）。又「公司與董事間之關係，除本法另有規定外，依民法關於委任之規定。」，公司法第一百九十二條定有明文。董事係與公司間有委任關係，如公司解任董事，董事即不得再行使董事職權，如董事再行使董事職權，公司即得請求該董事不得再執行董事職權，惟被解任董事與新任董事間並無直接之權利義務關係，實難認有何爭執之法律關係，且所為定暫時狀態之假處分，必該為訴訟標的之法律關有繼續性，始得為之，已如前述，被解任董事與新任董事間既無直接之權利義務關係，亦難謂有何繼續性之法律關係，是以聲請人以其遭公司股東會解任董事不合法為由，對新任董事聲請本件定暫時狀態假處分，亦有未合。(三)再按民事訴訟法第五百三十八條定暫時狀態假處分準用假處分相關規定，而有定暫時狀態之必要者，係指因避重大之損害或因其他情事，有就爭執之法律關係，定暫時狀態之必要者而言。此必要之情事即為假處分之原因，應由聲請假處分之人提出相當證據以釋明之。茍不能釋明此種情事之存在，即無就爭執之法律關係，定暫時狀態之必要。」（最高法院二十二年抗字第一○九九號判例意旨參照）。查：聲請人主張股東臨時會發生重大違背法令之計票行為，致造成聲請人乙○○（董事長）不應被解任而被解任，相對人不應當選而當選，若聽任相對人繼續行使職權，對公司自有重大損害，縱日後撤銷該違法之決議，對公司及股東均將造成不可彌補之損失云云，惟相對人係實際出資之股東，而投資之目的無非在獲得最大的利潤，既已投資巨額資金，衡情對公司之營運當戮力以赴，否則如何獲得最大的利澗，實難想像對公司會有重大的損害，此外，聲請人亦未能釋明相對人擔任董事後，有何違法或不當之行為，致對公司或股東有重大損害，依前揭說明，本件尚無定暫時狀態之必要。(四)綜上所述，本件聲請於法不合，應予駁回。四、依民事訴訟法第九十五條、第七十八條、第八十五條第一項前段裁定如主文。中華民國九十一年九月二十七日臺灣新竹地方法院民事第二庭~B法官吳上晃右為正本係照原本作成。如對本裁定抗告須於裁定送達後十日內向本院提出抗告狀，（須按他造當事人之人數附繕本）。~B法院書記官邱明智中華民國九十一年九月二十七日",
  "characters": {
    "judges": [
      "吳上晃"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [
      "乙"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-09-27",
  "created_at": "2016-02-04 17:13:03",
  "updated_at": "2016-02-04 17:13:03"
}