{
  "identify": "SLD-91-訴-147-20020927-1",
  "court": {
    "name": "臺灣士林地方法院",
    "code": "SLD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 91,
  "word": "訴",
  "number": "147",
  "jcheck": "1",
  "reason": "毒品危害防制條例",
  "content": "臺灣士林地方法院刑事判決                          九十一年度訴字第一四七號\n    公  訴  人  臺灣士林地方法院檢察署檢察官\n    被      告  甲○○\n右列被告因毒品危害防制案件案件，經檢察官提起公訴（九十年度偵字第一一五二八\n號），及移送併辦（九十一年度毒偵字第九○八、七八○號）本院判決如左：\n    主  文\n甲○○連續施用第ㄧ級毒品，累犯，處有期徒刑壹年，扣案第一級毒品海洛因包毛\n重四．八四公克驗餘淨重二．○九公克、海洛因二包毛重五．一五公克淨重○．二六\n公克沒收銷燬，未曾使用注射針筒壹支、使用過未殘餘海洛因注射針筒壹支沒收；又\n連續施用第二級毒品，累犯，處有期徒刑拾月，扣案第二級毒品甲基安非他命貳包毛\n重三九．四六公克驗餘淨重三八公克、安非他命壹包毛重十公克驗餘淨重八．六六公\n克、含不可析離安非他命殘水之非專攻吸食安非他命之玻璃球壹個、專攻吸食安非他\n命吸食器壹組均沒收銷燬。應執行有期徒刑壹年陸月。扣案第一級毒品海洛因包毛\n重四．八四公克驗餘淨重二．○九公克、海洛因二包毛重五．一五公克淨重○．二六\n公克沒收銷燬，未曾使用注射針筒壹支、使用過未殘餘海洛因注射針筒壹支均沒收。\n第二級毒品甲基安非他命貳包毛重三九．四六公克驗餘淨重三八公克、安非他命壹包\n毛重十公克驗餘淨重八．六六公克、含不可析離安非他命殘水之非專攻吸食安非他命\n之玻璃球壹個、專攻吸食安非他命吸食器壹組均沒收銷燬。\n    事  實\n一、甲○○前因違反麻醉藥品管理條例案件，經本院民國八十五年度易字第三○三一\n    號、台灣高等法院八十六年度上易字第三四二一號判處有期徒刑七月確定，於八\n    十八年五月十六日執行完畢；另於八十七年間因施用毒品案件，經裁定送觀察勒\n    戒後，因無繼續施用毒品傾向，由臺灣士林地方法院檢察署於八十七年一月五日\n    以八十七年度偵字第一一六六七號不起訴處分後，又自八十八年九月間起，因連\n    續施用毒品，再經臺灣板橋地方法院以八十九年度毒聲字第三九一一號令入戒治\n    處所施以強制戒治甫於九十年六月二十九日交付保護管束執行期滿。又基於概括\n    犯意，自九十年十月中旬起，至九十一年八月二十四日止，在桃園縣龜山鄉○○\n    路六十三號六樓之五租賃處、台北縣淡水鎮北投子九十之一號淡水鎮汽車賓館二\n    ○九號房等處，以玻璃球或錫箔紙裝安非他命，再以火燒烤、吸其煙氣等方式，\n    連續施用第二級毒品安非他命，復基於概括犯意，自九十年十一月上旬某日起，\n    至九十一年八月二十四日止，在台北縣淡水鎮北投子九十六之一號淡水鎮汽車賓\n    館等處，連續將海洛因溶化，以注射針筒將海洛因溶液灑在香煙烘乾再點燃施用\n    ，經警分別於九十年十一月十九日在台北縣淡水鎮○○街○段一二二巷三九號前\n    查獲，扣得第一級毒品海洛因三包毛重四．八四公克驗餘淨重二．○九公克、第\n    二級毒品甲基安非他命二包毛重三九．四六公克驗餘淨重三八公克，九十一年六\n    月十一日十七時三十分許，在台北縣淡水鎮北投子九十六之一號查獲，扣得第一\n    級毒品海洛因二包包裝重五．一五公克淨重○．二六公克（九十一年六月十一日\n    查獲扣案第一級毒品海洛因一瓶及海洛因一小包經送內政部警政署刑事警察局鑑\n    驗，送驗之海洛因一瓶毛重二公克驗餘淨重○．一六公克、一小包毛重一．七五\n    公克驗餘淨重○．○三公克，再送法務部調查局鑑定，送驗之海洛因二包包裝重\n    五．一五公克驗餘淨重○．二六公克）、第二級毒品安非他命一包毛重十公克驗\n    餘淨重八．六六公克、含不可析離安非他命殘水之非專攻吸食安非他命之玻璃球\n    壹個、專攻吸食安非他命吸食器壹組、預備供施用海洛因未曾使用注射針筒壹支\n    、使用過未殘餘海洛因注射針筒壹支。\n二、案經內政部警政署基隆港務警察所移送臺灣士林地方法院檢察署檢察官偵查起訴\n    及移送併辦。\n    理  由\n一、右揭事實業據被告甲○○於本院審理中坦白承認，被告於九十年十一月十九日為\n    警查獲，經採其尿液送驗，呈甲基安非他命陽性及海洛因陽性反應，有基隆市衛\n    生局檢驗成績書、國防部憲兵司令部刑事鑑識中心九十一年一月二十三日綱得字\n    第○一○九一號鑑驗通知書附卷可證（九十年度偵字第一一五二八卷第五七、七\n    五頁），被告於九十一年六月十一日再被查獲，經採尿送驗，也呈甲基安非他命\n    陽性反應，有內政部警政署刑事警察局九十一年七月三日刑鑑字第○九一○一五\n    四一五四號鑑驗通知書可按（九十一年度毒偵字第九○八號卷第二六頁）。又被\n    告兩次獲案時持有之毒品經送鑑驗，並檢出安非他命、海洛因成份，有內政部警\n    政署刑事警察局九十一年一月十三日刑鑑字第二二三二二八號鑑驗通知書、法務\n    部調查局九十年十一月二十日第九八四八號鑑定通知書（九十年度偵字第一一五\n    二八號卷第七○、七一頁）、內政部警政署刑事警察局九十一年六月二十七日刑\n    鑑字第○九一○一五四一五二號鑑驗通知書（九十一年度毒偵字第九○八號卷第\n    二○、二一頁）、法務部調查局鑑定通知書（附於本院九十一年九月十三日審判\n    筆錄後）可稽。此外，復有九十年十一月十九日查獲扣案第一級毒品海洛因三包\n    毛重四．八四公克驗餘淨重二．○九公克、第二級毒品甲基安非他命二包毛重三\n    九．四六公克驗餘淨重三八公克，九十一年六月十一日查獲扣案第一級毒品海洛\n    因二包包裝重五．一五公克淨重○．二六公克、第二級毒品安非他命一包毛重十\n    公克驗餘淨重八．六六公克，及含不可析離安非他命殘水之非專攻吸食安非他命\n    之玻璃球壹個、專攻吸食安非他命吸食器壹組、供預備施用洛因未曾使用注射針\n    筒壹支、使用過未殘餘海洛因注射針筒壹支為憑。（九十一年六月十一日查獲扣\n    案第一級毒品海洛因一瓶及海洛因一小包經送內政部警政署刑事警察局鑑驗結果\n    ，檢出海洛因成份，送驗海洛因一瓶毛重二公克驗餘淨重○．一六公克、海洛因\n    一小包毛重一．七五公克驗餘淨重○．○三公克，再送法務部調查局鑑定，亦檢\n    出海洛因成份，送驗海洛因二包包裝重五．一五公克驗餘淨重○．二六公克）\n二、按施用毒品經觀察、勒戒後，無繼續施用毒品傾向者，檢察官為不起訴處分後，\n    五年內再施用毒品，經觀察勒戒後，認有繼續施用毒品之傾向或三犯以上者，應\n    進入訴訟程序審理，毒品危害防治條例第二十條第三項定有明文。被告於八十七\n    年間因施用毒品案件，經裁定送觀察勒戒後，因無繼續施用毒品傾向，由臺灣士\n    林地方法院檢察署於八十七年一月五日以八十七年度偵字第一一六六七號不起訴\n    處分後，又自八十八年九月間起，因連續施用毒品，再經臺灣板橋地方法院以八\n    十九年度毒聲字第三九一一號令入戒治處所施以強制戒治，甫於九十年六月二十\n    九日交付保護管束執行期滿。有台灣高等法院被告全國前案記錄表可稽，足見被\n    告係二犯施用毒品罪後，五年內再犯施用毒品罪，依前開規定，本院應予論罪科\n    刑。\n三、海洛因與甲基安非他命，依其成癮性、濫用性及對社會危害性程度，業經毒品危\n    害防治條例第二條第二項第一、二款分別列為第一級毒品與第二級毒品。核被告\n    所為，係犯毒品危害防治條例第十條第一項施用第一級毒品海洛因、第二項施用\n    第二級毒品安非他命之罪，又被告於九十一年六月十一日獲案交保，迄九十一年\n    八月二十四日始為本院緝獲，其間所為犯行，公訴人未及起訴，惟被告於本院審\n    理中坦承交保當日，因與妻離婚，又找不到工作，心情不佳，再為施用，足見被\n    告係基於概括犯意為之，本院自應就公訴人併辦部分予以審理。被告施用前持有\n    第一級毒品、第二級毒品之低度行為，應分別為施用之高度行為所吸收，不另論\n    罪。被告先後多次施用第一級毒品海洛因、第二級毒品安非他命犯行，時間接近\n    ，犯罪構成要件相同，顯係基於概括犯意反覆為之，為連續犯，應各以一罪論。\n    所犯上開二罪間，犯意各別，罪質互異，應予分論併罰。被告前因違反麻醉藥品\n    管理條例案件，經本院民國八十五年度易字第三○三一號、台灣高等法院八十六\n    年度上易字第三四二一號判處有期徒刑七月確定，於八十八年五月十六日執行完\n    畢，有被告全國前案記錄表附卷可查，五年內再犯本件有期徒刑以上之罪，為累\n    犯，應依法加重其刑。審酌被告前因違反麻醉藥品管理條例案件，於八十八年五\n    月十六日執行完畢，又因連續施用毒品，再經臺灣板橋地方法院以八十九年度毒\n    聲字第三九一一號令入戒治處所施以強制戒治，甫於九十年六月二十九日交付保\n    護管束執行期滿，再干本件犯行，顯深陷毒癮難以自拔，對社會秩序造成危害，\n    惟被告於本院審理中供認犯行，頗有悔意，所為係自殘行為，未侵害別人法益及\n    其犯罪動機、目的、手段、施用次數等一切情狀，而公訴人論告書意旨亦以上開\n    情狀，就施用第一級毒品部分，請求量處有期徒刑一年，施用第二級毒品部分，\n    請求量處有期徒刑十月，核無不合，爰分別量處如主文所示之刑，並定其應執行\n    刑。\n四、九十年十一月十九日查獲扣案第一級毒品海洛因三包毛重四．八四公克驗餘淨重\n    二．○九公克、第二級毒品甲基安非他命二包毛重三九．四六公克驗餘淨重三八\n    公克，九十一年六月十一日查獲扣案第一級毒品海洛因二包包裝重五．一五公克\n    淨重○．二六公克、第二級毒品安非他命一包毛重十公克驗餘淨重八．六六公克\n    ，及九十一年六月十一日查獲扣案含不可析離安非他命殘水之非專攻吸食安非他\n    命之玻璃球壹個、專攻吸食安非他命吸食器壹組，依毒品危害防制條例第十八條\n    第一項前段規定均應沒收銷燬。另九十一年六月十一日查獲扣案未曾使用注射針\n    筒壹支、使用過未殘餘海洛因注射針筒壹支，為被告供犯罪預備及所用之物，且\n    為被告所有，應依刑法第三十八條第一項第二款宣告沒收。另臺灣士林地方法院\n    檢察署九十一年度毒偵字九○八號卷附九十一保管字第二○九八號扣押物品清單\n    所載扣案分裝毒品用吸管一支，核係上開專攻吸食安非他命吸食器壹組所含之玻\n    璃吸管，爰不為重複沒收銷燬。\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段，毒品危害防制條例第十條第\n一項、第二項、第十八條第一項前段、第二十條第三項，刑法第十一條前段、第五十\n六條、第四十七條、第三十八條第一項第二款、第五十一條第五款，判決如主文。\n本案經檢察官劉異海到庭執行職務。\n中      華      民      國      九十一      年      九    月  二十七    日\n                                  台灣士林地方法院刑事第三庭\n                                        法  官   洪   英   花\n右正本證明與原本無異\n如不服本判決，應於送達後十日內，向本院提出上訴狀\n                                        書記官   楊   樠   株\n中      華      民      國      九十一      年      十    月      四    日\n",
  "structure": {
    "main": "甲○○連續施用第ㄧ級毒品，累犯，處有期徒刑壹年，扣案第一級毒品海洛因包毛\n重四．八四公克驗餘淨重二．○九公克、海洛因二包毛重五．一五公克淨重○．二六\n公克沒收銷燬，未曾使用注射針筒壹支、使用過未殘餘海洛因注射針筒壹支沒收；又\n連續施用第二級毒品，累犯，處有期徒刑拾月，扣案第二級毒品甲基安非他命貳包毛\n重三九．四六公克驗餘淨重三八公克、安非他命壹包毛重十公克驗餘淨重八．六六公\n克、含不可析離安非他命殘水之非專攻吸食安非他命之玻璃球壹個、專攻吸食安非他\n命吸食器壹組均沒收銷燬。應執行有期徒刑壹年陸月。扣案第一級毒品海洛因包毛\n重四．八四公克驗餘淨重二．○九公克、海洛因二包毛重五．一五公克淨重○．二六\n公克沒收銷燬，未曾使用注射針筒壹支、使用過未殘餘海洛因注射針筒壹支均沒收。\n第二級毒品甲基安非他命貳包毛重三九．四六公克驗餘淨重三八公克、安非他命壹包\n毛重十公克驗餘淨重八．六六公克、含不可析離安非他命殘水之非專攻吸食安非他命\n之玻璃球壹個、專攻吸食安非他命吸食器壹組均沒收銷燬。",
    "fact": "一、甲○○前因違反麻醉藥品管理條例案件，經本院民國八十五年度易字第三○三一\n    號、台灣高等法院八十六年度上易字第三四二一號判處有期徒刑七月確定，於八\n    十八年五月十六日執行完畢；另於八十七年間因施用毒品案件，經裁定送觀察勒\n    戒後，因無繼續施用毒品傾向，由臺灣士林地方法院檢察署於八十七年一月五日\n    以八十七年度偵字第一一六六七號不起訴處分後，又自八十八年九月間起，因連\n    續施用毒品，再經臺灣板橋地方法院以八十九年度毒聲字第三九一一號令入戒治\n    處所施以強制戒治甫於九十年六月二十九日交付保護管束執行期滿。又基於概括\n    犯意，自九十年十月中旬起，至九十一年八月二十四日止，在桃園縣龜山鄉○○\n    路六十三號六樓之五租賃處、台北縣淡水鎮北投子九十之一號淡水鎮汽車賓館二\n    ○九號房等處，以玻璃球或錫箔紙裝安非他命，再以火燒烤、吸其煙氣等方式，\n    連續施用第二級毒品安非他命，復基於概括犯意，自九十年十一月上旬某日起，\n    至九十一年八月二十四日止，在台北縣淡水鎮北投子九十六之一號淡水鎮汽車賓\n    館等處，連續將海洛因溶化，以注射針筒將海洛因溶液灑在香煙烘乾再點燃施用\n    ，經警分別於九十年十一月十九日在台北縣淡水鎮○○街○段一二二巷三九號前\n    查獲，扣得第一級毒品海洛因三包毛重四．八四公克驗餘淨重二．○九公克、第\n    二級毒品甲基安非他命二包毛重三九．四六公克驗餘淨重三八公克，九十一年六\n    月十一日十七時三十分許，在台北縣淡水鎮北投子九十六之一號查獲，扣得第一\n    級毒品海洛因二包包裝重五．一五公克淨重○．二六公克（九十一年六月十一日\n    查獲扣案第一級毒品海洛因一瓶及海洛因一小包經送內政部警政署刑事警察局鑑\n    驗，送驗之海洛因一瓶毛重二公克驗餘淨重○．一六公克、一小包毛重一．七五\n    公克驗餘淨重○．○三公克，再送法務部調查局鑑定，送驗之海洛因二包包裝重\n    五．一五公克驗餘淨重○．二六公克）、第二級毒品安非他命一包毛重十公克驗\n    餘淨重八．六六公克、含不可析離安非他命殘水之非專攻吸食安非他命之玻璃球\n    壹個、專攻吸食安非他命吸食器壹組、預備供施用海洛因未曾使用注射針筒壹支\n    、使用過未殘餘海洛因注射針筒壹支。\n二、案經內政部警政署基隆港務警察所移送臺灣士林地方法院檢察署檢察官偵查起訴\n    及移送併辦。",
    "reason": "一、右揭事實業據被告甲○○於本院審理中坦白承認，被告於九十年十一月十九日為\n    警查獲，經採其尿液送驗，呈甲基安非他命陽性及海洛因陽性反應，有基隆市衛\n    生局檢驗成績書、國防部憲兵司令部刑事鑑識中心九十一年一月二十三日綱得字\n    第○一○九一號鑑驗通知書附卷可證（九十年度偵字第一一五二八卷第五七、七\n    五頁），被告於九十一年六月十一日再被查獲，經採尿送驗，也呈甲基安非他命\n    陽性反應，有內政部警政署刑事警察局九十一年七月三日刑鑑字第○九一○一五\n    四一五四號鑑驗通知書可按（九十一年度毒偵字第九○八號卷第二六頁）。又被\n    告兩次獲案時持有之毒品經送鑑驗，並檢出安非他命、海洛因成份，有內政部警\n    政署刑事警察局九十一年一月十三日刑鑑字第二二三二二八號鑑驗通知書、法務\n    部調查局九十年十一月二十日第九八四八號鑑定通知書（九十年度偵字第一一五\n    二八號卷第七○、七一頁）、內政部警政署刑事警察局九十一年六月二十七日刑\n    鑑字第○九一○一五四一五二號鑑驗通知書（九十一年度毒偵字第九○八號卷第\n    二○、二一頁）、法務部調查局鑑定通知書（附於本院九十一年九月十三日審判\n    筆錄後）可稽。此外，復有九十年十一月十九日查獲扣案第一級毒品海洛因三包\n    毛重四．八四公克驗餘淨重二．○九公克、第二級毒品甲基安非他命二包毛重三\n    九．四六公克驗餘淨重三八公克，九十一年六月十一日查獲扣案第一級毒品海洛\n    因二包包裝重五．一五公克淨重○．二六公克、第二級毒品安非他命一包毛重十\n    公克驗餘淨重八．六六公克，及含不可析離安非他命殘水之非專攻吸食安非他命\n    之玻璃球壹個、專攻吸食安非他命吸食器壹組、供預備施用洛因未曾使用注射針\n    筒壹支、使用過未殘餘海洛因注射針筒壹支為憑。（九十一年六月十一日查獲扣\n    案第一級毒品海洛因一瓶及海洛因一小包經送內政部警政署刑事警察局鑑驗結果\n    ，檢出海洛因成份，送驗海洛因一瓶毛重二公克驗餘淨重○．一六公克、海洛因\n    一小包毛重一．七五公克驗餘淨重○．○三公克，再送法務部調查局鑑定，亦檢\n    出海洛因成份，送驗海洛因二包包裝重五．一五公克驗餘淨重○．二六公克）\n二、按施用毒品經觀察、勒戒後，無繼續施用毒品傾向者，檢察官為不起訴處分後，\n    五年內再施用毒品，經觀察勒戒後，認有繼續施用毒品之傾向或三犯以上者，應\n    進入訴訟程序審理，毒品危害防治條例第二十條第三項定有明文。被告於八十七\n    年間因施用毒品案件，經裁定送觀察勒戒後，因無繼續施用毒品傾向，由臺灣士\n    林地方法院檢察署於八十七年一月五日以八十七年度偵字第一一六六七號不起訴\n    處分後，又自八十八年九月間起，因連續施用毒品，再經臺灣板橋地方法院以八\n    十九年度毒聲字第三九一一號令入戒治處所施以強制戒治，甫於九十年六月二十\n    九日交付保護管束執行期滿。有台灣高等法院被告全國前案記錄表可稽，足見被\n    告係二犯施用毒品罪後，五年內再犯施用毒品罪，依前開規定，本院應予論罪科\n    刑。\n三、海洛因與甲基安非他命，依其成癮性、濫用性及對社會危害性程度，業經毒品危\n    害防治條例第二條第二項第一、二款分別列為第一級毒品與第二級毒品。核被告\n    所為，係犯毒品危害防治條例第十條第一項施用第一級毒品海洛因、第二項施用\n    第二級毒品安非他命之罪，又被告於九十一年六月十一日獲案交保，迄九十一年\n    八月二十四日始為本院緝獲，其間所為犯行，公訴人未及起訴，惟被告於本院審\n    理中坦承交保當日，因與妻離婚，又找不到工作，心情不佳，再為施用，足見被\n    告係基於概括犯意為之，本院自應就公訴人併辦部分予以審理。被告施用前持有\n    第一級毒品、第二級毒品之低度行為，應分別為施用之高度行為所吸收，不另論\n    罪。被告先後多次施用第一級毒品海洛因、第二級毒品安非他命犯行，時間接近\n    ，犯罪構成要件相同，顯係基於概括犯意反覆為之，為連續犯，應各以一罪論。\n    所犯上開二罪間，犯意各別，罪質互異，應予分論併罰。被告前因違反麻醉藥品\n    管理條例案件，經本院民國八十五年度易字第三○三一號、台灣高等法院八十六\n    年度上易字第三四二一號判處有期徒刑七月確定，於八十八年五月十六日執行完\n    畢，有被告全國前案記錄表附卷可查，五年內再犯本件有期徒刑以上之罪，為累\n    犯，應依法加重其刑。審酌被告前因違反麻醉藥品管理條例案件，於八十八年五\n    月十六日執行完畢，又因連續施用毒品，再經臺灣板橋地方法院以八十九年度毒\n    聲字第三九一一號令入戒治處所施以強制戒治，甫於九十年六月二十九日交付保\n    護管束執行期滿，再干本件犯行，顯深陷毒癮難以自拔，對社會秩序造成危害，\n    惟被告於本院審理中供認犯行，頗有悔意，所為係自殘行為，未侵害別人法益及\n    其犯罪動機、目的、手段、施用次數等一切情狀，而公訴人論告書意旨亦以上開\n    情狀，就施用第一級毒品部分，請求量處有期徒刑一年，施用第二級毒品部分，\n    請求量處有期徒刑十月，核無不合，爰分別量處如主文所示之刑，並定其應執行\n    刑。\n四、九十年十一月十九日查獲扣案第一級毒品海洛因三包毛重四．八四公克驗餘淨重\n    二．○九公克、第二級毒品甲基安非他命二包毛重三九．四六公克驗餘淨重三八\n    公克，九十一年六月十一日查獲扣案第一級毒品海洛因二包包裝重五．一五公克\n    淨重○．二六公克、第二級毒品安非他命一包毛重十公克驗餘淨重八．六六公克\n    ，及九十一年六月十一日查獲扣案含不可析離安非他命殘水之非專攻吸食安非他\n    命之玻璃球壹個、專攻吸食安非他命吸食器壹組，依毒品危害防制條例第十八條\n    第一項前段規定均應沒收銷燬。另九十一年六月十一日查獲扣案未曾使用注射針\n    筒壹支、使用過未殘餘海洛因注射針筒壹支，為被告供犯罪預備及所用之物，且\n    為被告所有，應依刑法第三十八條第一項第二款宣告沒收。另臺灣士林地方法院\n    檢察署九十一年度毒偵字九○八號卷附九十一保管字第二○九八號扣押物品清單\n    所載扣案分裝毒品用吸管一支，核係上開專攻吸食安非他命吸食器壹組所含之玻\n    璃吸管，爰不為重複沒收銷燬。\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段，毒品危害防制條例第十條第\n一項、第二項、第十八條第一項前段、第二十條第三項，刑法第十一條前段、第五十\n六條、第四十七條、第三十八條第一項第二款、第五十一條第五款，判決如主文。\n本案經檢察官劉異海到庭執行職務。\n中      華      民      國      九十一      年      九    月  二十七    日\n                                  台灣士林地方法院刑事第三庭\n                                        法  官   洪   英   花\n右正本證明與原本無異\n如不服本判決，應於送達後十日內，向本院提出上訴狀\n                                        書記官   楊   樠   株"
  },
  "search": "臺灣士林地方法院刑事判決九十一年度訴字第一四七號公訴人臺灣士林地方法院檢察署檢察官被告甲○○右列被告因毒品危害防制案件案件，經檢察官提起公訴（九十年度偵字第一一五二八號），及移送併辦（九十一年度毒偵字第九○八、七八○號）本院判決如左：主文甲○○連續施用第ㄧ級毒品，累犯，處有期徒刑壹年，扣案第一級毒品海洛因包毛重四．八四公克驗餘淨重二．○九公克、海洛因二包毛重五．一五公克淨重○．二六公克沒收銷燬，未曾使用注射針筒壹支、使用過未殘餘海洛因注射針筒壹支沒收；又連續施用第二級毒品，累犯，處有期徒刑拾月，扣案第二級毒品甲基安非他命貳包毛重三九．四六公克驗餘淨重三八公克、安非他命壹包毛重十公克驗餘淨重八．六六公克、含不可析離安非他命殘水之非專攻吸食安非他命之玻璃球壹個、專攻吸食安非他命吸食器壹組均沒收銷燬。應執行有期徒刑壹年陸月。扣案第一級毒品海洛因包毛重四．八四公克驗餘淨重二．○九公克、海洛因二包毛重五．一五公克淨重○．二六公克沒收銷燬，未曾使用注射針筒壹支、使用過未殘餘海洛因注射針筒壹支均沒收。第二級毒品甲基安非他命貳包毛重三九．四六公克驗餘淨重三八公克、安非他命壹包毛重十公克驗餘淨重八．六六公克、含不可析離安非他命殘水之非專攻吸食安非他命之玻璃球壹個、專攻吸食安非他命吸食器壹組均沒收銷燬。事實一、甲○○前因違反麻醉藥品管理條例案件，經本院民國八十五年度易字第三○三一號、台灣高等法院八十六年度上易字第三四二一號判處有期徒刑七月確定，於八十八年五月十六日執行完畢；另於八十七年間因施用毒品案件，經裁定送觀察勒戒後，因無繼續施用毒品傾向，由臺灣士林地方法院檢察署於八十七年一月五日以八十七年度偵字第一一六六七號不起訴處分後，又自八十八年九月間起，因連續施用毒品，再經臺灣板橋地方法院以八十九年度毒聲字第三九一一號令入戒治處所施以強制戒治甫於九十年六月二十九日交付保護管束執行期滿。又基於概括犯意，自九十年十月中旬起，至九十一年八月二十四日止，在桃園縣龜山鄉○○路六十三號六樓之五租賃處、台北縣淡水鎮北投子九十之一號淡水鎮汽車賓館二○九號房等處，以玻璃球或錫箔紙裝安非他命，再以火燒烤、吸其煙氣等方式，連續施用第二級毒品安非他命，復基於概括犯意，自九十年十一月上旬某日起，至九十一年八月二十四日止，在台北縣淡水鎮北投子九十六之一號淡水鎮汽車賓館等處，連續將海洛因溶化，以注射針筒將海洛因溶液灑在香煙烘乾再點燃施用，經警分別於九十年十一月十九日在台北縣淡水鎮○○街○段一二二巷三九號前查獲，扣得第一級毒品海洛因三包毛重四．八四公克驗餘淨重二．○九公克、第二級毒品甲基安非他命二包毛重三九．四六公克驗餘淨重三八公克，九十一年六月十一日十七時三十分許，在台北縣淡水鎮北投子九十六之一號查獲，扣得第一級毒品海洛因二包包裝重五．一五公克淨重○．二六公克（九十一年六月十一日查獲扣案第一級毒品海洛因一瓶及海洛因一小包經送內政部警政署刑事警察局鑑驗，送驗之海洛因一瓶毛重二公克驗餘淨重○．一六公克、一小包毛重一．七五公克驗餘淨重○．○三公克，再送法務部調查局鑑定，送驗之海洛因二包包裝重五．一五公克驗餘淨重○．二六公克）、第二級毒品安非他命一包毛重十公克驗餘淨重八．六六公克、含不可析離安非他命殘水之非專攻吸食安非他命之玻璃球壹個、專攻吸食安非他命吸食器壹組、預備供施用海洛因未曾使用注射針筒壹支、使用過未殘餘海洛因注射針筒壹支。二、案經內政部警政署基隆港務警察所移送臺灣士林地方法院檢察署檢察官偵查起訴及移送併辦。理由一、右揭事實業據被告甲○○於本院審理中坦白承認，被告於九十年十一月十九日為警查獲，經採其尿液送驗，呈甲基安非他命陽性及海洛因陽性反應，有基隆市衛生局檢驗成績書、國防部憲兵司令部刑事鑑識中心九十一年一月二十三日綱得字第○一○九一號鑑驗通知書附卷可證（九十年度偵字第一一五二八卷第五七、七五頁），被告於九十一年六月十一日再被查獲，經採尿送驗，也呈甲基安非他命陽性反應，有內政部警政署刑事警察局九十一年七月三日刑鑑字第○九一○一五四一五四號鑑驗通知書可按（九十一年度毒偵字第九○八號卷第二六頁）。又被告兩次獲案時持有之毒品經送鑑驗，並檢出安非他命、海洛因成份，有內政部警政署刑事警察局九十一年一月十三日刑鑑字第二二三二二八號鑑驗通知書、法務部調查局九十年十一月二十日第九八四八號鑑定通知書（九十年度偵字第一一五二八號卷第七○、七一頁）、內政部警政署刑事警察局九十一年六月二十七日刑鑑字第○九一○一五四一五二號鑑驗通知書（九十一年度毒偵字第九○八號卷第二○、二一頁）、法務部調查局鑑定通知書（附於本院九十一年九月十三日審判筆錄後）可稽。此外，復有九十年十一月十九日查獲扣案第一級毒品海洛因三包毛重四．八四公克驗餘淨重二．○九公克、第二級毒品甲基安非他命二包毛重三九．四六公克驗餘淨重三八公克，九十一年六月十一日查獲扣案第一級毒品海洛因二包包裝重五．一五公克淨重○．二六公克、第二級毒品安非他命一包毛重十公克驗餘淨重八．六六公克，及含不可析離安非他命殘水之非專攻吸食安非他命之玻璃球壹個、專攻吸食安非他命吸食器壹組、供預備施用洛因未曾使用注射針筒壹支、使用過未殘餘海洛因注射針筒壹支為憑。（九十一年六月十一日查獲扣案第一級毒品海洛因一瓶及海洛因一小包經送內政部警政署刑事警察局鑑驗結果，檢出海洛因成份，送驗海洛因一瓶毛重二公克驗餘淨重○．一六公克、海洛因一小包毛重一．七五公克驗餘淨重○．○三公克，再送法務部調查局鑑定，亦檢出海洛因成份，送驗海洛因二包包裝重五．一五公克驗餘淨重○．二六公克）二、按施用毒品經觀察、勒戒後，無繼續施用毒品傾向者，檢察官為不起訴處分後，五年內再施用毒品，經觀察勒戒後，認有繼續施用毒品之傾向或三犯以上者，應進入訴訟程序審理，毒品危害防治條例第二十條第三項定有明文。被告於八十七年間因施用毒品案件，經裁定送觀察勒戒後，因無繼續施用毒品傾向，由臺灣士林地方法院檢察署於八十七年一月五日以八十七年度偵字第一一六六七號不起訴處分後，又自八十八年九月間起，因連續施用毒品，再經臺灣板橋地方法院以八十九年度毒聲字第三九一一號令入戒治處所施以強制戒治，甫於九十年六月二十九日交付保護管束執行期滿。有台灣高等法院被告全國前案記錄表可稽，足見被告係二犯施用毒品罪後，五年內再犯施用毒品罪，依前開規定，本院應予論罪科刑。三、海洛因與甲基安非他命，依其成癮性、濫用性及對社會危害性程度，業經毒品危害防治條例第二條第二項第一、二款分別列為第一級毒品與第二級毒品。核被告所為，係犯毒品危害防治條例第十條第一項施用第一級毒品海洛因、第二項施用第二級毒品安非他命之罪，又被告於九十一年六月十一日獲案交保，迄九十一年八月二十四日始為本院緝獲，其間所為犯行，公訴人未及起訴，惟被告於本院審理中坦承交保當日，因與妻離婚，又找不到工作，心情不佳，再為施用，足見被告係基於概括犯意為之，本院自應就公訴人併辦部分予以審理。被告施用前持有第一級毒品、第二級毒品之低度行為，應分別為施用之高度行為所吸收，不另論罪。被告先後多次施用第一級毒品海洛因、第二級毒品安非他命犯行，時間接近，犯罪構成要件相同，顯係基於概括犯意反覆為之，為連續犯，應各以一罪論。所犯上開二罪間，犯意各別，罪質互異，應予分論併罰。被告前因違反麻醉藥品管理條例案件，經本院民國八十五年度易字第三○三一號、台灣高等法院八十六年度上易字第三四二一號判處有期徒刑七月確定，於八十八年五月十六日執行完畢，有被告全國前案記錄表附卷可查，五年內再犯本件有期徒刑以上之罪，為累犯，應依法加重其刑。審酌被告前因違反麻醉藥品管理條例案件，於八十八年五月十六日執行完畢，又因連續施用毒品，再經臺灣板橋地方法院以八十九年度毒聲字第三九一一號令入戒治處所施以強制戒治，甫於九十年六月二十九日交付保護管束執行期滿，再干本件犯行，顯深陷毒癮難以自拔，對社會秩序造成危害，惟被告於本院審理中供認犯行，頗有悔意，所為係自殘行為，未侵害別人法益及其犯罪動機、目的、手段、施用次數等一切情狀，而公訴人論告書意旨亦以上開情狀，就施用第一級毒品部分，請求量處有期徒刑一年，施用第二級毒品部分，請求量處有期徒刑十月，核無不合，爰分別量處如主文所示之刑，並定其應執行刑。四、九十年十一月十九日查獲扣案第一級毒品海洛因三包毛重四．八四公克驗餘淨重二．○九公克、第二級毒品甲基安非他命二包毛重三九．四六公克驗餘淨重三八公克，九十一年六月十一日查獲扣案第一級毒品海洛因二包包裝重五．一五公克淨重○．二六公克、第二級毒品安非他命一包毛重十公克驗餘淨重八．六六公克，及九十一年六月十一日查獲扣案含不可析離安非他命殘水之非專攻吸食安非他命之玻璃球壹個、專攻吸食安非他命吸食器壹組，依毒品危害防制條例第十八條第一項前段規定均應沒收銷燬。另九十一年六月十一日查獲扣案未曾使用注射針筒壹支、使用過未殘餘海洛因注射針筒壹支，為被告供犯罪預備及所用之物，且為被告所有，應依刑法第三十八條第一項第二款宣告沒收。另臺灣士林地方法院檢察署九十一年度毒偵字九○八號卷附九十一保管字第二○九八號扣押物品清單所載扣案分裝毒品用吸管一支，核係上開專攻吸食安非他命吸食器壹組所含之玻璃吸管，爰不為重複沒收銷燬。據上論斷，應依刑事訴訟法第二百九十九條第一項前段，毒品危害防制條例第十條第一項、第二項、第十八條第一項前段、第二十條第三項，刑法第十一條前段、第五十六條、第四十七條、第三十八條第一項第二款、第五十一條第五款，判決如主文。本案經檢察官劉異海到庭執行職務。中華民國九十一年九月二十七日台灣士林地方法院刑事第三庭法官洪英花右正本證明與原本無異如不服本判決，應於送達後十日內，向本院提出上訴狀書記官楊樠株中華民國九十一年十月四日",
  "characters": {
    "judges": [
      "洪英花"
    ],
    "prosecutors": [
      "劉異海"
    ],
    "lawyers": [

    ],
    "clerks": [
      "楊樠株"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "甲○○",
      "右列被告因毒品危害防制案件案件，經檢察官提起公訴（九十年度偵字第一一五二八",
      "號），及移送併辦（九十一年度毒偵字第九○八、七八○號）本院判決如左："
    ],
    "prosecutor_office": [
      "臺灣士林地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-09-27",
  "created_at": "2016-02-04 17:10:01",
  "updated_at": "2016-02-04 17:10:01"
}