{
  "identify": "TCD-91-訴-1906-20020927-1",
  "court": {
    "name": "臺灣臺中地方法院",
    "code": "TCD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 91,
  "word": "訴",
  "number": "1906",
  "jcheck": "1",
  "reason": "毒品危害防制條例",
  "content": "臺灣臺中地方法院刑事判決                        九十一年度訴字第一九六號\n    公  訴  人  臺灣臺中地方法院檢察署檢察官\n    被      告  甲○○\n右列被告因違反毒品危害防制條例案件，經檢察官提起公訴（九十一年度毒偵緝字第\n一一五號）及移送併案審理（九十一年毒偵字第二三一八號），本院判決如左：\n    主  文\n甲○○連續施用第一級毒品，處有期徒刑拾月；扣案之第一級毒品海洛因壹包（含包\n裝重零點參公克），沒收銷燬之。又連續施用第二級毒品，處有期徒刑捌月；扣案之\n吸食器參支及填裝管肆支，均沒收。應執行有期徒刑壹年肆月；扣案之第一級毒品海\n洛因壹包（含包裝重零點參公克），沒收銷燬之；扣案之吸食器參支及填裝管肆支，\n均沒收。\n    事  實\n一、甲○○前曾於民國八十九年間因施用毒品案件，經本院以八十九年度毒聲字第四\n    六八號裁定送觀察、勒戒後，認無繼續施用毒品之傾向，由臺灣臺中地方法院檢\n    察署檢察官於八十九年二月十五日以八十九年度毒偵字第七七一號處分不起訴確\n    定在案。其後又因施用毒品案件，經檢察官聲請本院以八十九年度毒聲字第三八\n    七六號裁定送勒戒處所觀察、勒戒後，認有繼續施用毒品之傾向，由檢察官聲請\n    本院以八十九年度毒聲字第四五二六號裁定送臺灣臺中戒治所施以強制戒治，嗣\n    後復由檢察官聲請本院於八十九年十二月二十一日以八十九年度毒聲字第七四八\n    四號裁定停止戒治，所餘戒治期間，付保護管束，而甲○○前開施用第一級、第\n    二級毒品部分，並經臺灣臺中地方法院檢察署以八十九年度毒偵字第四四八四號\n    提起公訴，而為本院於八十九年十月二日以八十九年度訴字第一七四四號分別判\n    處有期徒刑八月、六月，定應執行有期徒刑一年確定（尚未執行）。詎甲○○猶\n    不知悔改，竟於停止戒治出所之保護管束期間內及本院於九十年五月十七日以九\n    十年度毒聲字第二三九三號裁定撤銷停止戒治後（甲○○於九十年一月十六日停\n    止戒治出所後，經檢察官聲請本院於九十年五月十七日裁定撤銷停止戒治，迄至\n    九十一年六月十七日再入戒治所施以強制戒治），基於施用第一級毒品海洛因之\n    概括犯意，自九十年四月初某日起至九十一年六月十六日下午某時許止，每三至\n    四日一次，在臺中縣大安鄉某處海邊之公共廁所內，以將海洛因摻於香煙中點火\n    產生煙霧之方式，連續施用第一級毒品海洛因多次。復基於施用第二級毒品安非\n    他命之概括犯意，自九十年四月初某日起至九十一年六月十六日下午某時許止，\n    約每一個月一次，在上開同一處所，以將安非他命置於玻璃球吸食器內燒烤產生\n    煙霧之方式，連續施用第二級毒品安非他命多次。嗣分別於九十年四月十一日、\n    同年五月九日上午十時許及九十一年六月十六日下午九時許，先後因甲○○自行\n    至臺灣臺中地方法院檢察署定期採尿、為警拘提到案而採尿，以及在苗栗縣苗栗\n    市○○街二八號為警查獲，並扣得甲○○所有，供其自己施用之毒品海洛因一包\n    （含包裝重零點參公克）、磅秤一個、封裝機一台、分裝袋八十個及針筒二支，\n    以及供甲○○施用安非他命所用之吸食器三支及填裝管四支，且採集甲○○之尿\n    液經送鑑驗之結果，均呈嗎啡及甲基安非他命之陽性反應，始知悉上情。\n二、案經臺中市警察局第三分局報請臺灣臺中地方法院檢察署檢察官偵查起訴及臺灣\n    臺中地方法院檢察署檢察官自動檢舉偵查起訴及苗栗縣警察局苗栗分局報請臺灣\n    苗栗地方法院檢察署呈請臺灣高等法院臺中分院檢察署檢察長核轉臺灣臺中地方\n    法院檢察署檢察官移送併案審理。\n    理  由\n一、訊據被告甲○○對於前揭犯罪事實均供認不諱，並有毒品海洛因一包（含包裝重\n    零點三公克）、吸食器三支及填裝管四支扣案足證，而臺灣臺中地方法院檢察署\n    、臺中市警察局第三分局及苗栗縣警察局苗栗分局分別於九十年四月十一日、同\n    年五月九日及九十一年六月十六日所採集被告之尿液經送鑑驗之結果，確分別呈\n    嗎啡及甲基安非他命、甲基安非他命、嗎啡之陽性反應，有臺灣臺中地方法院檢\n    察署受保護管束人（被告）尿液檢體監管紀錄表、私立中山醫學院附設孫中山先\n    生紀念醫院藥物濫用檢驗中心篩檢報告、委託鑑驗尿液代號與真實姓名對照表、\n    臺中市衛生局煙毒尿液檢驗成績書及苗栗縣衛生局煙毒尿液檢驗成績書附卷可資\n    佐證，是足見被告上開自白，核與事實相符。又扣案之粉末一包，經送法務部調\n    查局鑑驗之結果，雖因微量無法秤重，然確係第一級毒品海洛因，含包裝重零點\n    三公克，有本院公務電話紀錄及該局九十一年九月三日之鑑定通知書附卷可稽。\n    被告前曾因施用毒品案件，經本院以八十九年度毒聲字第四六八號裁定送觀察、\n    勒戒後，認無繼續施用毒品之傾向，由臺灣臺中地方法院檢察署檢察官於八十九\n    年二月十五日以八十九年度毒偵字第七七一號處分不起訴確定，其後又因施用毒\n    品案件，經檢察官聲請本院以八十九年度毒聲字第三八七六號裁定送勒戒處所觀\n    察、勒戒後，認有繼續施用毒品之傾向，由檢察官聲請本院以八十九年度毒聲字\n    第四五二六號裁定送臺灣臺中戒治所施以強制戒治，嗣後復由檢察官聲請本院於\n    八十九年十二月二十一日以八十九年度毒聲字第七四八四號裁定停止戒治，所餘\n    戒治期間，付保護管束，而被告前開施用第一級、第二級毒品部分，並經臺灣臺\n    中地方法院檢察署以八十九年度毒偵字第四四八四號提起公訴，為本院於八十九\n    年十月二日以八十九年度訴字第一七四四號分別判處有期徒刑八月、六月，定應\n    執行有期徒刑一年確定，有臺灣臺中地方法院檢察署刑案資料查註紀錄表、臺灣\n    高等法院被告全國前案紀錄表及不起訴處分書在卷足憑，是被告本次再連續施用\n    第一級、第二級毒品之犯行，應屬三犯。本件事證已臻明確，被告之犯行，堪予\n    認定。\n二、核被告甲○○所為，分別係犯毒品危害防制條例第十條第一項之施用第一級毒品\n    罪及同條第二項之施用第二級毒品罪。被告施用第一級毒品海洛因及第二級毒品\n    安非他命前後分別持有第一級、第二級毒品之低度行為，應分別為其施用第一級\n    、第二級毒品之高度行為所吸收，均不另論罪。又被告先後多次分別施用第一級\n    、第二級毒品之犯行，均時間緊接，所犯構成要件均相同罪名，顯均係基於概括\n    之犯意反覆為之，均屬連續犯，應各論以一罪，並分別依法加重其刑。被告所犯\n    上開二罪間，犯意各別，行為互殊，犯罪構成要件不同，應分論併罰。至移送併\n    案審理部分（九十一年度毒偵字第二三一八號），因與公訴人已起訴部分之事實\n    為連續犯之裁判上一罪關係，應為起訴效力所及，本院自應併予審究。爰審酌被\n    告施用毒品經分別判處有期徒刑八月及六月，並定應執行有期徒刑一年及強制戒\n    治後猶施用毒品不輟，情節非輕，惟念及施用毒品係戕害其自己身心之行為，且\n    其犯罪後業已坦承事實不諱等一切情狀，分別量處如主文所示之刑，並依法定其\n    應執行之刑，以示懲儆。扣案之第一級毒品海洛因一包（含包裝重零點三公克）\n    ，係毒品危害防制條例第二條第二項第一款所管制之第一級毒品，爰依同條例第\n    十八條第一項前段之規定，沒收銷燬之。又扣案之吸食器三支及填裝管四支，係\n    被告所有，供其施用第二級毒品安非他命所用之物，業據被告供承在卷，爰依刑\n    法第三十八條第一項第二款之規定宣告沒收。至扣案之磅秤一個、封裝機一台、\n    分裝袋八十個及針筒二支，雖為被告所有，業據被告於本院審理中及警詢時供認\n    在卷，然既非屬違禁物，且復查無證據足資認定確係供被告上開犯罪所用之物，\n    是不另為沒收之諭知，附此敘明。\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段，毒品危害防制條例第十條第\n一項、第二項、第二十條第三項、第十八條第一項前段，刑法第十一條前段、第五十\n六條、第五十一條第五款、第三十八條第一項第二款，判決如主文。\n中      華      民      國      九十一      年    九    月    二十七    日\n                                臺灣臺中地方法院刑事第二庭\n                                        法  官  許  惠  瑜\n右正本證明與原本無異。\n如不服本判決，應於判決送達後十日內向本院提出上訴狀，上訴於臺灣高等法院臺中\n分院（須附繕本）。\n                                        書記官\n中      華      民      國      九十一      年    九    月    二十七    日\n附錄法條：\n施用第一級毒品者，處六月以上五年以下有期徒刑。\n施用第二級毒品者，處三年以下有期徒刑。\n",
  "structure": {
    "main": "甲○○連續施用第一級毒品，處有期徒刑拾月；扣案之第一級毒品海洛因壹包（含包\n裝重零點參公克），沒收銷燬之。又連續施用第二級毒品，處有期徒刑捌月；扣案之\n吸食器參支及填裝管肆支，均沒收。應執行有期徒刑壹年肆月；扣案之第一級毒品海\n洛因壹包（含包裝重零點參公克），沒收銷燬之；扣案之吸食器參支及填裝管肆支，\n均沒收。",
    "fact": "一、甲○○前曾於民國八十九年間因施用毒品案件，經本院以八十九年度毒聲字第四\n    六八號裁定送觀察、勒戒後，認無繼續施用毒品之傾向，由臺灣臺中地方法院檢\n    察署檢察官於八十九年二月十五日以八十九年度毒偵字第七七一號處分不起訴確\n    定在案。其後又因施用毒品案件，經檢察官聲請本院以八十九年度毒聲字第三八\n    七六號裁定送勒戒處所觀察、勒戒後，認有繼續施用毒品之傾向，由檢察官聲請\n    本院以八十九年度毒聲字第四五二六號裁定送臺灣臺中戒治所施以強制戒治，嗣\n    後復由檢察官聲請本院於八十九年十二月二十一日以八十九年度毒聲字第七四八\n    四號裁定停止戒治，所餘戒治期間，付保護管束，而甲○○前開施用第一級、第\n    二級毒品部分，並經臺灣臺中地方法院檢察署以八十九年度毒偵字第四四八四號\n    提起公訴，而為本院於八十九年十月二日以八十九年度訴字第一七四四號分別判\n    處有期徒刑八月、六月，定應執行有期徒刑一年確定（尚未執行）。詎甲○○猶\n    不知悔改，竟於停止戒治出所之保護管束期間內及本院於九十年五月十七日以九\n    十年度毒聲字第二三九三號裁定撤銷停止戒治後（甲○○於九十年一月十六日停\n    止戒治出所後，經檢察官聲請本院於九十年五月十七日裁定撤銷停止戒治，迄至\n    九十一年六月十七日再入戒治所施以強制戒治），基於施用第一級毒品海洛因之\n    概括犯意，自九十年四月初某日起至九十一年六月十六日下午某時許止，每三至\n    四日一次，在臺中縣大安鄉某處海邊之公共廁所內，以將海洛因摻於香煙中點火\n    產生煙霧之方式，連續施用第一級毒品海洛因多次。復基於施用第二級毒品安非\n    他命之概括犯意，自九十年四月初某日起至九十一年六月十六日下午某時許止，\n    約每一個月一次，在上開同一處所，以將安非他命置於玻璃球吸食器內燒烤產生\n    煙霧之方式，連續施用第二級毒品安非他命多次。嗣分別於九十年四月十一日、\n    同年五月九日上午十時許及九十一年六月十六日下午九時許，先後因甲○○自行\n    至臺灣臺中地方法院檢察署定期採尿、為警拘提到案而採尿，以及在苗栗縣苗栗\n    市○○街二八號為警查獲，並扣得甲○○所有，供其自己施用之毒品海洛因一包\n    （含包裝重零點參公克）、磅秤一個、封裝機一台、分裝袋八十個及針筒二支，\n    以及供甲○○施用安非他命所用之吸食器三支及填裝管四支，且採集甲○○之尿\n    液經送鑑驗之結果，均呈嗎啡及甲基安非他命之陽性反應，始知悉上情。\n二、案經臺中市警察局第三分局報請臺灣臺中地方法院檢察署檢察官偵查起訴及臺灣\n    臺中地方法院檢察署檢察官自動檢舉偵查起訴及苗栗縣警察局苗栗分局報請臺灣\n    苗栗地方法院檢察署呈請臺灣高等法院臺中分院檢察署檢察長核轉臺灣臺中地方\n    法院檢察署檢察官移送併案審理。",
    "reason": "一、訊據被告甲○○對於前揭犯罪事實均供認不諱，並有毒品海洛因一包（含包裝重\n    零點三公克）、吸食器三支及填裝管四支扣案足證，而臺灣臺中地方法院檢察署\n    、臺中市警察局第三分局及苗栗縣警察局苗栗分局分別於九十年四月十一日、同\n    年五月九日及九十一年六月十六日所採集被告之尿液經送鑑驗之結果，確分別呈\n    嗎啡及甲基安非他命、甲基安非他命、嗎啡之陽性反應，有臺灣臺中地方法院檢\n    察署受保護管束人（被告）尿液檢體監管紀錄表、私立中山醫學院附設孫中山先\n    生紀念醫院藥物濫用檢驗中心篩檢報告、委託鑑驗尿液代號與真實姓名對照表、\n    臺中市衛生局煙毒尿液檢驗成績書及苗栗縣衛生局煙毒尿液檢驗成績書附卷可資\n    佐證，是足見被告上開自白，核與事實相符。又扣案之粉末一包，經送法務部調\n    查局鑑驗之結果，雖因微量無法秤重，然確係第一級毒品海洛因，含包裝重零點\n    三公克，有本院公務電話紀錄及該局九十一年九月三日之鑑定通知書附卷可稽。\n    被告前曾因施用毒品案件，經本院以八十九年度毒聲字第四六八號裁定送觀察、\n    勒戒後，認無繼續施用毒品之傾向，由臺灣臺中地方法院檢察署檢察官於八十九\n    年二月十五日以八十九年度毒偵字第七七一號處分不起訴確定，其後又因施用毒\n    品案件，經檢察官聲請本院以八十九年度毒聲字第三八七六號裁定送勒戒處所觀\n    察、勒戒後，認有繼續施用毒品之傾向，由檢察官聲請本院以八十九年度毒聲字\n    第四五二六號裁定送臺灣臺中戒治所施以強制戒治，嗣後復由檢察官聲請本院於\n    八十九年十二月二十一日以八十九年度毒聲字第七四八四號裁定停止戒治，所餘\n    戒治期間，付保護管束，而被告前開施用第一級、第二級毒品部分，並經臺灣臺\n    中地方法院檢察署以八十九年度毒偵字第四四八四號提起公訴，為本院於八十九\n    年十月二日以八十九年度訴字第一七四四號分別判處有期徒刑八月、六月，定應\n    執行有期徒刑一年確定，有臺灣臺中地方法院檢察署刑案資料查註紀錄表、臺灣\n    高等法院被告全國前案紀錄表及不起訴處分書在卷足憑，是被告本次再連續施用\n    第一級、第二級毒品之犯行，應屬三犯。本件事證已臻明確，被告之犯行，堪予\n    認定。\n二、核被告甲○○所為，分別係犯毒品危害防制條例第十條第一項之施用第一級毒品\n    罪及同條第二項之施用第二級毒品罪。被告施用第一級毒品海洛因及第二級毒品\n    安非他命前後分別持有第一級、第二級毒品之低度行為，應分別為其施用第一級\n    、第二級毒品之高度行為所吸收，均不另論罪。又被告先後多次分別施用第一級\n    、第二級毒品之犯行，均時間緊接，所犯構成要件均相同罪名，顯均係基於概括\n    之犯意反覆為之，均屬連續犯，應各論以一罪，並分別依法加重其刑。被告所犯\n    上開二罪間，犯意各別，行為互殊，犯罪構成要件不同，應分論併罰。至移送併\n    案審理部分（九十一年度毒偵字第二三一八號），因與公訴人已起訴部分之事實\n    為連續犯之裁判上一罪關係，應為起訴效力所及，本院自應併予審究。爰審酌被\n    告施用毒品經分別判處有期徒刑八月及六月，並定應執行有期徒刑一年及強制戒\n    治後猶施用毒品不輟，情節非輕，惟念及施用毒品係戕害其自己身心之行為，且\n    其犯罪後業已坦承事實不諱等一切情狀，分別量處如主文所示之刑，並依法定其\n    應執行之刑，以示懲儆。扣案之第一級毒品海洛因一包（含包裝重零點三公克）\n    ，係毒品危害防制條例第二條第二項第一款所管制之第一級毒品，爰依同條例第\n    十八條第一項前段之規定，沒收銷燬之。又扣案之吸食器三支及填裝管四支，係\n    被告所有，供其施用第二級毒品安非他命所用之物，業據被告供承在卷，爰依刑\n    法第三十八條第一項第二款之規定宣告沒收。至扣案之磅秤一個、封裝機一台、\n    分裝袋八十個及針筒二支，雖為被告所有，業據被告於本院審理中及警詢時供認\n    在卷，然既非屬違禁物，且復查無證據足資認定確係供被告上開犯罪所用之物，\n    是不另為沒收之諭知，附此敘明。\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段，毒品危害防制條例第十條第\n一項、第二項、第二十條第三項、第十八條第一項前段，刑法第十一條前段、第五十\n六條、第五十一條第五款、第三十八條第一項第二款，判決如主文。\n中      華      民      國      九十一      年    九    月    二十七    日\n                                臺灣臺中地方法院刑事第二庭\n                                        法  官  許  惠  瑜\n右正本證明與原本無異。\n如不服本判決，應於判決送達後十日內向本院提出上訴狀，上訴於臺灣高等法院臺中\n分院（須附繕本）。\n                                        書記官"
  },
  "search": "臺灣臺中地方法院刑事判決九十一年度訴字第一九六號公訴人臺灣臺中地方法院檢察署檢察官被告甲○○右列被告因違反毒品危害防制條例案件，經檢察官提起公訴（九十一年度毒偵緝字第一一五號）及移送併案審理（九十一年毒偵字第二三一八號），本院判決如左：主文甲○○連續施用第一級毒品，處有期徒刑拾月；扣案之第一級毒品海洛因壹包（含包裝重零點參公克），沒收銷燬之。又連續施用第二級毒品，處有期徒刑捌月；扣案之吸食器參支及填裝管肆支，均沒收。應執行有期徒刑壹年肆月；扣案之第一級毒品海洛因壹包（含包裝重零點參公克），沒收銷燬之；扣案之吸食器參支及填裝管肆支，均沒收。事實一、甲○○前曾於民國八十九年間因施用毒品案件，經本院以八十九年度毒聲字第四六八號裁定送觀察、勒戒後，認無繼續施用毒品之傾向，由臺灣臺中地方法院檢察署檢察官於八十九年二月十五日以八十九年度毒偵字第七七一號處分不起訴確定在案。其後又因施用毒品案件，經檢察官聲請本院以八十九年度毒聲字第三八七六號裁定送勒戒處所觀察、勒戒後，認有繼續施用毒品之傾向，由檢察官聲請本院以八十九年度毒聲字第四五二六號裁定送臺灣臺中戒治所施以強制戒治，嗣後復由檢察官聲請本院於八十九年十二月二十一日以八十九年度毒聲字第七四八四號裁定停止戒治，所餘戒治期間，付保護管束，而甲○○前開施用第一級、第二級毒品部分，並經臺灣臺中地方法院檢察署以八十九年度毒偵字第四四八四號提起公訴，而為本院於八十九年十月二日以八十九年度訴字第一七四四號分別判處有期徒刑八月、六月，定應執行有期徒刑一年確定（尚未執行）。詎甲○○猶不知悔改，竟於停止戒治出所之保護管束期間內及本院於九十年五月十七日以九十年度毒聲字第二三九三號裁定撤銷停止戒治後（甲○○於九十年一月十六日停止戒治出所後，經檢察官聲請本院於九十年五月十七日裁定撤銷停止戒治，迄至九十一年六月十七日再入戒治所施以強制戒治），基於施用第一級毒品海洛因之概括犯意，自九十年四月初某日起至九十一年六月十六日下午某時許止，每三至四日一次，在臺中縣大安鄉某處海邊之公共廁所內，以將海洛因摻於香煙中點火產生煙霧之方式，連續施用第一級毒品海洛因多次。復基於施用第二級毒品安非他命之概括犯意，自九十年四月初某日起至九十一年六月十六日下午某時許止，約每一個月一次，在上開同一處所，以將安非他命置於玻璃球吸食器內燒烤產生煙霧之方式，連續施用第二級毒品安非他命多次。嗣分別於九十年四月十一日、同年五月九日上午十時許及九十一年六月十六日下午九時許，先後因甲○○自行至臺灣臺中地方法院檢察署定期採尿、為警拘提到案而採尿，以及在苗栗縣苗栗市○○街二八號為警查獲，並扣得甲○○所有，供其自己施用之毒品海洛因一包（含包裝重零點參公克）、磅秤一個、封裝機一台、分裝袋八十個及針筒二支，以及供甲○○施用安非他命所用之吸食器三支及填裝管四支，且採集甲○○之尿液經送鑑驗之結果，均呈嗎啡及甲基安非他命之陽性反應，始知悉上情。二、案經臺中市警察局第三分局報請臺灣臺中地方法院檢察署檢察官偵查起訴及臺灣臺中地方法院檢察署檢察官自動檢舉偵查起訴及苗栗縣警察局苗栗分局報請臺灣苗栗地方法院檢察署呈請臺灣高等法院臺中分院檢察署檢察長核轉臺灣臺中地方法院檢察署檢察官移送併案審理。理由一、訊據被告甲○○對於前揭犯罪事實均供認不諱，並有毒品海洛因一包（含包裝重零點三公克）、吸食器三支及填裝管四支扣案足證，而臺灣臺中地方法院檢察署、臺中市警察局第三分局及苗栗縣警察局苗栗分局分別於九十年四月十一日、同年五月九日及九十一年六月十六日所採集被告之尿液經送鑑驗之結果，確分別呈嗎啡及甲基安非他命、甲基安非他命、嗎啡之陽性反應，有臺灣臺中地方法院檢察署受保護管束人（被告）尿液檢體監管紀錄表、私立中山醫學院附設孫中山先生紀念醫院藥物濫用檢驗中心篩檢報告、委託鑑驗尿液代號與真實姓名對照表、臺中市衛生局煙毒尿液檢驗成績書及苗栗縣衛生局煙毒尿液檢驗成績書附卷可資佐證，是足見被告上開自白，核與事實相符。又扣案之粉末一包，經送法務部調查局鑑驗之結果，雖因微量無法秤重，然確係第一級毒品海洛因，含包裝重零點三公克，有本院公務電話紀錄及該局九十一年九月三日之鑑定通知書附卷可稽。被告前曾因施用毒品案件，經本院以八十九年度毒聲字第四六八號裁定送觀察、勒戒後，認無繼續施用毒品之傾向，由臺灣臺中地方法院檢察署檢察官於八十九年二月十五日以八十九年度毒偵字第七七一號處分不起訴確定，其後又因施用毒品案件，經檢察官聲請本院以八十九年度毒聲字第三八七六號裁定送勒戒處所觀察、勒戒後，認有繼續施用毒品之傾向，由檢察官聲請本院以八十九年度毒聲字第四五二六號裁定送臺灣臺中戒治所施以強制戒治，嗣後復由檢察官聲請本院於八十九年十二月二十一日以八十九年度毒聲字第七四八四號裁定停止戒治，所餘戒治期間，付保護管束，而被告前開施用第一級、第二級毒品部分，並經臺灣臺中地方法院檢察署以八十九年度毒偵字第四四八四號提起公訴，為本院於八十九年十月二日以八十九年度訴字第一七四四號分別判處有期徒刑八月、六月，定應執行有期徒刑一年確定，有臺灣臺中地方法院檢察署刑案資料查註紀錄表、臺灣高等法院被告全國前案紀錄表及不起訴處分書在卷足憑，是被告本次再連續施用第一級、第二級毒品之犯行，應屬三犯。本件事證已臻明確，被告之犯行，堪予認定。二、核被告甲○○所為，分別係犯毒品危害防制條例第十條第一項之施用第一級毒品罪及同條第二項之施用第二級毒品罪。被告施用第一級毒品海洛因及第二級毒品安非他命前後分別持有第一級、第二級毒品之低度行為，應分別為其施用第一級、第二級毒品之高度行為所吸收，均不另論罪。又被告先後多次分別施用第一級、第二級毒品之犯行，均時間緊接，所犯構成要件均相同罪名，顯均係基於概括之犯意反覆為之，均屬連續犯，應各論以一罪，並分別依法加重其刑。被告所犯上開二罪間，犯意各別，行為互殊，犯罪構成要件不同，應分論併罰。至移送併案審理部分（九十一年度毒偵字第二三一八號），因與公訴人已起訴部分之事實為連續犯之裁判上一罪關係，應為起訴效力所及，本院自應併予審究。爰審酌被告施用毒品經分別判處有期徒刑八月及六月，並定應執行有期徒刑一年及強制戒治後猶施用毒品不輟，情節非輕，惟念及施用毒品係戕害其自己身心之行為，且其犯罪後業已坦承事實不諱等一切情狀，分別量處如主文所示之刑，並依法定其應執行之刑，以示懲儆。扣案之第一級毒品海洛因一包（含包裝重零點三公克），係毒品危害防制條例第二條第二項第一款所管制之第一級毒品，爰依同條例第十八條第一項前段之規定，沒收銷燬之。又扣案之吸食器三支及填裝管四支，係被告所有，供其施用第二級毒品安非他命所用之物，業據被告供承在卷，爰依刑法第三十八條第一項第二款之規定宣告沒收。至扣案之磅秤一個、封裝機一台、分裝袋八十個及針筒二支，雖為被告所有，業據被告於本院審理中及警詢時供認在卷，然既非屬違禁物，且復查無證據足資認定確係供被告上開犯罪所用之物，是不另為沒收之諭知，附此敘明。據上論斷，應依刑事訴訟法第二百九十九條第一項前段，毒品危害防制條例第十條第一項、第二項、第二十條第三項、第十八條第一項前段，刑法第十一條前段、第五十六條、第五十一條第五款、第三十八條第一項第二款，判決如主文。中華民國九十一年九月二十七日臺灣臺中地方法院刑事第二庭法官許惠瑜右正本證明與原本無異。如不服本判決，應於判決送達後十日內向本院提出上訴狀，上訴於臺灣高等法院臺中分院（須附繕本）。書記官中華民國九十一年九月二十七日附錄法條：施用第一級毒品者，處六月以上五年以下有期徒刑。施用第二級毒品者，處三年以下有期徒刑。",
  "characters": {
    "judges": [
      "許惠瑜"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "中華民國九十一年九月二十七日"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "甲○○",
      "右列被告因違反毒品危害防制條例案件，經檢察官提起公訴（九十一年度毒偵緝字第",
      "一一五號）及移送併案審理（九十一年毒偵字第二三一八號），本院判決如左："
    ],
    "prosecutor_office": [
      "臺灣臺中地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-09-27",
  "created_at": "2016-02-04 17:15:38",
  "updated_at": "2016-02-04 17:15:38"
}