{
  "identify": "TCD-90-訴-1841-20020927-1",
  "court": {
    "name": "臺灣臺中地方法院",
    "code": "TCD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 90,
  "word": "訴",
  "number": "1841",
  "jcheck": "1",
  "reason": "貪污治罪條例等",
  "content": "臺灣臺中地方法院刑事判決                          九十年度訴字第一八四一號\n    公  訴  人  臺灣臺中地方法院檢察署檢察官\n    被      告  乙○○\n    選任辯護人  蕭慶賢\n    被      告  己○○\n    選任辯護人  羅豐胤\n                黃幼蘭\n    被      告  丁○○\n    選任辯護人  陳鴻謀\n右列被告等因違反貪污治罪條例等案件，經檢察官提起公訴（九十年度偵字第九七九\n九、九九四二號），本院判決如左：\n    主  文\n乙○○、己○○、丁○○均無罪。\n    理  由\n一、公訴意旨略以：（一）被告丁○○係臺中縣大雅鄉公所（下稱大雅鄉公所）主任\n    秘書（民國八十九年七月地方制度法實施前，職務編制為秘書），職司協助鄉長\n    綜理鄉公所業務，以及辦理公告金額以下之公共工程之限制性招標，包括廠商之\n    圈選、主持開標作業、核定工程底價、工程簽呈之核批、主持開標、複審投標廠\n    商資格及投標資料等業務，係依據法令從事公務之人員，被告己○○係臺中縣大\n    雅鄉鄉民代表會（下稱大雅鄉代會）副主席，被告乙○○則為萬達營造有限公司\n    （下稱萬達公司）之負責人，以及尚陽營造有限公司（下稱尚陽公司）之實際負\n    責人（其名義上負責人為楊松霖）。雖大雅鄉鄉長張豐奇於八十八年間即已將公\n    告金額以下之公共工程之限制性招標業務完全授權被告丁○○辦理，先由被告丁\n    ○○批示圈選參與比價之廠商，再由負責發包之建設課（後改為工務課）技士辛\n    ○○依批示之廠商名單通知廠商前來投標並參與比價，惟依照「政府採購法」第\n    二十三條、「中央機關未達公告金額採購招標辦法」第二條之規定，以及大雅鄉\n    公所八十八年九月七日八八雅鄉建字第一八七二九號之函示等，大雅鄉公所在辦\n    理限制性招標案件時，若招標案件符合前述採購招標辦法第二條第二款之情形者\n    ，應由大雅鄉公所從招商經審合格登錄之一百餘家廠商名冊中擇定三家辦理比價\n    ，若符合同條第一款之情形者，由大雅鄉公所選定三家廠商辦理評選後議價，丁\n    ○○均應依據過去工程紀錄良好之廠商作為擇定之標準，且要求被選定之三家廠\n    商應自行各別提出書面報價及相關資料，而非依照丁○○屬意之廠商所提供之名\n    單逕自擇定競標廠商，並任由該屬意廠商擅自借用其餘廠商之大、小印章及相關\n    承攬工程資料，而依己意逕為有利於己之三份標單之填寫，被告丁○○、己○○\n    及乙○○均明知該等規定；（二）於八十八年十一月間，被告乙○○向其母舅即\n    被告己○○表示欲承包大雅鄉公所之小型公共工程，適被告己○○攜同被告乙○\n    ○赴臺中縣議會副議長辦公室，從副議長秘書高育鴻處得知中央政府尚有地方建\n    設經費約新台幣（下同）一千萬元可供申請，被告己○○回所後即告知被告丁○\n    ○及大雅鄉公所建設課長陳啟芳，並擬具由大雅鄉公所用印之如附表編號四至編\n    號十三所示之大雅鄉「橫山村六甲巷附近排水溝改善工程」、「橫山村振興路道\n    路排水溝改善工程」等十件工程之建議書，該十件工程每件均以一百萬元報結，\n    己○○並提出於高育鴻請其促成，並由大雅鄉公所於八十八年十二月四日以八八\n    雅鄉建字第二四九九一號函文行政院，嗣於八十九年三、四月間，大雅鄉公所正\n    式獲得行政院農委會來文同意辦理，其間於八十九年一月初某日，被告乙○○經\n    由被告己○○之陪同與介紹下，前往大雅鄉公所秘書室認識被告丁○○，被告己\n    ○○遂向被告丁○○表示希望日後小型公共工程應多讓被告乙○○承包施作，而\n    前述如起訴書附表編號四至編號十三所示之十件工程既係伊與被告乙○○爭取而\n    來，更應悉數讓被告乙○○施作，被告丁○○亦當場表示同意，被告丁○○、己\n    ○○為藉由透過被告丁○○職務上之行為，以圍標公共工程之手段，達到圖得高\n    額利益之目的，遂共同基於對於被告丁○○職務上之行為，要求、期約、收受賄\n    賂之概括犯意，要求被告乙○○於附表所示編號四至編號十四之工程，每領取一\n    件得標施作之工程款後，必須逐筆提領工程款百分之十五之現金充作行賄款，作\n    為被告丁○○、己○○共同圍標之對價，而渠等三人遂罔顧限制性招標之工程仍\n    應依實質比價程序辦理之規定，並基於共同影響決標價格之意圖，以借牌圍標等\n    方式之合意，期使廠商不為價格之競爭之概括犯意，而相互約定工程發包之前，\n    將先由被告丁○○通知被告乙○○，並透露應秘密之工程預算供被告乙○○推估\n    底價後，再由被告乙○○向同業以借牌或其他方式圍標、陪標，而透過被告己○\n    ○提供三家廠商名單給被告丁○○，以便被告丁○○於形式上辦理比價手續，而\n    實際上將由被告乙○○負責之萬達公司及尚陽公司以不超過底價之最低投標金額\n    得標並承包，嗣後被告乙○○於附表所示編號四至編號十四之工程，每領取一件\n    得標施作之工程款後，則需逐筆提領以工程款百分之十五計算之現金充作行賄款\n    ，並在被告己○○指定之處所交付給被告己○○，再由被告己○○、丁○○聯絡\n    朋分之；（三）被告乙○○、己○○及丁○○三人，便基於前述共同影響決標價\n    格之意圖，期使廠商不為價格之競爭之概括犯意，被告丁○○且基於透露國防以\n    外秘密之概括犯意，自八十九年一月起至八十九年十月止，依前述約定計畫先後\n    於起訴書附表所示之「橫山村永和路六甲巷附近排水溝改善工程」等十四件工程\n    發包前，由被告丁○○先行告知被告乙○○，並透露在決標前本應秘密之該件工\n    程預算，以供被告乙○○推估底價，被告乙○○遂提供如附表所示每件工程各三\n    家廠商之名單，其中被告乙○○除提供自己為實際負責人之萬達或尚陽公司之外\n    ，另向原先即有生意往來之黃振利、陳永祥、丙○○等人表示欲分別借用泓城營\n    造有限公司（下稱泓城公司）（實際負責人為黃振利）、威程營造有限公司（下\n    稱威程公司）（實際負責人原為陳永祥，八十九年十一月陳永祥去世以後，現為\n    戊○○）及萬里營造有限公司（下稱萬里公司）（實際負責人為丙○○）之名義\n    參與投標，黃振利等人明知被告乙○○借渠等公司名義係為圍標之用，仍基於共\n    同影響決標價格之意圖，而同意提供被告乙○○參加投標所需之公司大、小印章\n    、公司營利登記證、廠商登記手冊等投標必備資料，以供填寫投標資料及決標後\n    領回押標金之用（黃振利、丙○○之部分另案偵查中），被告乙○○另又利用先\n    前向蔡奕珍、蔡奕淇及甲○○藉口辦理轉包工程或擔任工程連帶保證人等理由，\n    而取得之源博營造公司（下稱源博公司）（實際負責人為蔡奕珍）、世文營造有\n    限公司（下稱世文公司）（實際負責人為蔡奕淇）及漢唐宇營造有限公司（下稱\n    漢唐宇公司）（實際負責人為甲○○）公司大、小印章、公司營利登記證、廠商\n    登記手冊等，而未經渠等三人之同意，逕自以源博公司、世文公司及漢唐宇公司\n    之名義參與投標，被告乙○○透過被告己○○而將該些廠商名單提供給被告丁○\n    ○後，被告丁○○遂完全依據該名單而擇定批示各三家廠商參與投標比價，而由\n    不知情之辛○○依被告丁○○之批示寄發投標相關資料，被告乙○○在接獲或前\n    往各廠商處攜回大雅鄉公所寄發給各家廠商之工程投標資料後，即由被告乙○○\n    及其胞妹李青珊分別填寫各件工程各項投標資料，除填寫萬達、尚陽、泓城、威\n    程及萬里公司之投標單之外，被告乙○○並基於偽造私文書之概括犯意，先後十\n    次將源博、世文及漢唐宇公司之大印及蔡奕珍、蔡奕淇甲○○之小印蓋用於投標\n    單上，而偽造源博、世文及漢唐宇公司之投標單（偽造文書部分李青珊不知情）\n    ，並以萬達或尚陽公司之標單為最低投標價，乙○○並自行購買押標金或指示李\n    青珊一次向世華銀行清水分行購買二十張支票（其中十張為世華銀行本行支票、\n    十張為臺灣銀行同業支票）每張均為五萬元，另又以甸懋實業有限公司（下稱甸\n    懋公司）（實際負責人亦為被告乙○○）名義，向亞太銀行沙鹿分行購買十張亞\n    太銀行本行支票，每張亦為五萬元，作為每件工程各家投標之押標金之用，最後\n    被告乙○○再持前述填寫或偽造之投標單連同押標金一併投標，如附表所示之各\n    決標日當天，均係由被告丁○○主持開標，與會人員尚有大雅鄉公所主計室主任\n    、技士辛○○及助理一名，投標廠商只有被告乙○○到場，如起訴書附表所示之\n    十四件工程之開標結果，均由被告乙○○實際負責之萬達公司或尚陽公司得標，\n    其中如起訴書附表編號四至編號十三之十件工程底標均為九十二萬元，萬達或尚\n    陽公司均以九十萬八千元至九十一萬五千元間之金額得標，其餘未得標廠商之押\n    標金則悉數均由被告乙○○持該些廠商之公司大、小章及退還押金清單，一次向\n    大雅鄉公所承辦人員辛○○領回，所領回之押標金即交由李青珊存入乙○○之帳\n    戶內，其後被告丁○○、己○○基於前述要求、期約收受賄賂之概括犯意，於被\n    告乙○○就起訴書附表所示編號四至編號十四之工程，每領取一件工程之工程款\n    後，即每件逐筆提領百分之十五之現金，共計約一百四十萬元餘，並約定在被告\n    己○○指定之處所交付給被告己○○，再由被告己○○、丁○○聯絡朋分之，案\n    經法務部調查局台中縣調查站函送偵辦；因認被告乙○○涉犯政府採購法第八十\n    七條第四項之圍標罪、刑法第二百十六條、第二百十條之行使偽造私文書罪、被\n    告己○○涉犯政府採購法第八十七條第四項之圍標罪、貪污治罪條例第五條第一\n    項第三款之賄賂罪、被告丁○○涉犯政府採購法第八十七條第四項之圍標罪、貪\n    污治罪條例第五條第一項第三款之受賄罪、刑法第一百三十二條第一項之洩漏國\n    防以外之秘密罪等罪嫌。\n二、按犯罪事實應依證據認定之，無證據不得推定其犯罪事實；不能證明被告犯罪或\n    其行為不罰者，應諭知無罪之判決，刑事訴訟法第一百五十四條、第三百零一條\n    第一項分別定有明文。而刑事訴訟法上所謂認定犯罪事實之證據，係指足以認定\n    被告確有犯罪行為之積極證據而言，該項證據自須適合於被告犯罪事實之認定，\n    始得採為斷罪資料，最高法院二十九年上字第三一０五號著有判例。又認定犯罪\n    事實所憑之證據，無論係直接證據或間接證據，其為訴訟上之證明，須於通常一\n    般之人均不致有所懷疑，而得確信其為真實之程度者，始得據為有罪之認定，倘\n    其證明尚未達到此一程度，而有合理之懷疑存在，復無其他調查途徑可尋，法院\n    即應為無罪之判決，最高法院七十六年台上字第四九八六號著有判例。\n三、公訴人認被告乙○○涉有圍標、行使偽造私文書之罪嫌，被告己○○涉有瀆職、\n    圍標之罪嫌，被告丁○○涉有瀆職、洩漏國防以外秘密之罪嫌，無非係以：（一\n    ）被告乙○○坦承共同以借牌圍標之合意使廠商不為價格之競爭之犯行；（二）\n    八十八年十一月間，被告乙○○向被告己○○表示欲承包大雅鄉公所之小型公共\n    工程，適被告己○○攜同被告乙○○赴臺中縣議會副議長辦公室，從副議長秘書\n    高育鴻處得知中央政府尚有地方建設經費約一千萬元可供申請，被告己○○回所\n    後即擬具如附表編號四至編號十三所示之工程計畫，由大雅鄉公所於八十八年十\n    二月四日函文行政院，嗣於八十九年三、四月間，大雅鄉公所正式獲得行政院農\n    委會來文同意辦理，其間於八十九年一月初某日，被告乙○○經由被告己○○之\n    陪同與介紹下，前往大雅鄉公所秘書室認識被告丁○○，被告己○○遂向被告丁\n    ○○表示希望日後小型公共工程應多讓被告乙○○承包施作，而前述如附表編號\n    四至編號十三所示之十件工程既係伊與被告乙○○爭取而來，更應悉數讓被告乙\n    ○○施作，被告丁○○亦當場表示同意等情，均據被告乙○○、己○○及丁○○\n    供述綦詳，且經證人即臺中縣議會副議長秘書高育鴻證稱在卷，並有大雅鄉公所\n於八十八年十二月四日以八八雅鄉建字第二四九九一號函文附卷可稽，尚無疑問\n    ；（三）被告乙○○共同以合意方式使廠商不為價格競爭以及行使偽造私文書等\n    部分：被告乙○○於九十年六月四日在法務部調查局臺中縣調查站（下稱臺中\n    縣調站）就本案第一次接受訊問時，就渠本人如何依己意借牌圍標之過程及前因\n    後果均供述綦詳，尚無供陳有陳永松之人參與本案，有該份筆錄附卷可稽，且被\n    告己○○亦到庭供稱：不認識陳永松，本案系爭工程均係被告乙○○自己表示欲\n    承包施作等語，另證人即協助被告乙○○處理投標工作之李青珊亦證稱：不認識\n    陳永松，被告乙○○之工程均自己獨資未與人合夥等語，足徵被告乙○○將借牌\n    圍標及偽造文書等犯行推諉於已於九十年初死亡之陳永松，殊難置信，況被告乙\n    ○○既係為自己犯罪之動機與故意而犯本案，縱確有陳永松之人於幕後指導，亦\n    無涉被告乙○○罪嫌之成立；被告乙○○就附表所示之十四件工程，如何向黃\n    振利、陳永祥、丙○○等三人借用泓城公司、威程公司、萬里公司之營利登記證\n    、廠商登記手冊等投標必備資料，並表明若該等廠商在接獲大雅鄉公所所寄發之\n    投標資料後，請即通知被告乙○○前往攜回自行處理，渠等三人明知被告乙○○\n    借渠等公司名義係為圍標之用，仍同意無償提供被告乙○○公司大、小章及相關\n    資料以供填寫投標資料及決標後領回押標金等情，業據被告乙○○供述綦詳（詳\n    見卷附之九十年六月四日臺中縣調站及本署之訊問筆錄），核與證人即泓城公司\n    負責人黃振利、證人即萬里公司負責人丙○○以及證人即前威程公司負責人陳永\n    祥之妹戊○○等之證述相符，分別有九十年六月一日、六月十一日、七月十日之\n    臺中縣查站訊問筆錄各乙份附卷可參，被告乙○○此部分自白與事實相符，此部\n    分犯行洵堪認定；陳永松之人是否與案尚難採信，已如前述，資不贅論，而證人\n    蔡奕珍、蔡奕淇及甲○○均證稱從未同意借牌給被告乙○○供作圍標之用，另證\n    人蔡奕淇、庚○○更就被告乙○○於八十九年四月間如何以欲辦理轉包工程為由\n    而取得世文公司之大、小印及相關資料，證人甲○○亦就被告乙○○如何於八十\n    九年初以欲辦理工程擔保連帶保證人之對保手續為由而取得漢唐宇公司之大、小\n    印及相關資料等情，均證述綦詳，在卷足憑，而證人賴進輝就被告乙○○於九十\n    年五月三十日持包括源博公司在內的各家廠商之大、小印以領回押標金等情亦證\n    述在卷，被告乙○○於該時應亦持有源博公司之大、小印及相關投標資料，此外\n    復有被偽造之源博公司投標單三紙、世文公司投標單三紙、漢唐宇公司投標單四\n    紙扣案可證，故被告乙○○縱未親自填寫蓋印而偽造源博、世文、漢唐宇公司之\n    投標單，然其既持有該三家公司之大、小印章及相關投標資料，亦不無使不知情\n    之第三人填寫蓋印之偽造文書之間接正犯之可能；綜上所述，被告乙○○共同意\n    圖影響決標價格，以借牌圍標之合意以及行使偽造私文書之方式，使廠商不為價\n    格之競爭之罪嫌，洵堪認定；（四）被告丁○○共同以合意方式使廠商不為價格\n    競爭以及洩漏國防以外之秘密等部分：按「政府採購法」第二十三條、「中央\n    機關未達公告金額採購招標辦法」第二條之規定，以及大雅鄉公所八十八年九月\n    七日八八雅鄉建字第一八七二九號之函示，大雅鄉公所在辦理限制性招標案件時\n    ，若招標案件符合前述採購招標辦法第二條第二款之情形者，應由大雅鄉公所從\n    招商經審合格登錄之一百餘家廠商名冊中擇定三家辦理比價，若符合同條第一款\n    之情形者，由大雅鄉公所選定三家廠商辦理評選後議價，被告丁○○均應依據過\n    去工程紀錄良好之廠商作為擇定之標準，且要求被選定之三家廠商應自行各別提\n    出書面報價及相關資料，另若有冒標等情尚應依採購法第五十條第一項第三款辦\n    理等規定，均為被告丁○○所明知並自承在卷；被告丁○○雖供稱：大雅鄉代會\n    主席楊永重、副主席己○○曾表示，有關大雅鄉公所發包之小型工程中，工程款\n    之財源若是他們爭取的補助款，則需依照他們建議圈選參與投標之廠商，而鄉長\n    張豐奇並未反對前述作法，核與被告乙○○就如何透過被告己○○指示被告丁○\n    ○三家廠商之名單，被告丁○○復依據該名單而擇定批示該三家廠商參與投標比\n    價，而由不知情之辛○○依被告丁○○之批示寄發投標相關資料等情相符，但縱\n    使前述工程係符合上開採購招標辦法第二條第一款之情形，大雅鄉公所可依行政\n    裁量權在招商經審合格登錄之廠商名冊之外另行逕自採納大雅鄉代會副主席所建\n    議之其他廠商辦理評選後議價，但被選定之三家廠商仍應自行各別提出書面報價\n    及相關資料，並非得任由其中一家廠商逕自借用其餘廠商之大、小印張及相關資\n    料，而依己意逕為有利於己之三份標單之填寫，此為論理所自明，無庸置疑；然\n    如附表所示之各決標日當天，均係由被告丁○○主持開標，與會人員除大雅鄉公\n    所主計室主任、技士辛○○及助理一名之外，投標廠商只有被告乙○○到場，如\n    附表所示之十四件工程之開標結果，均由被告乙○○實際負責之萬達公司或尚陽\n    公司得標，其中如附表編號四至編號十三之十件工程底標均為九十二萬元，萬達\n    或尚陽公司均以九十萬八千元至九十一萬五千元之間之金額得標，而其餘未得標\n    廠商之押標金則均由被告乙○○一人持該些廠商之公司大、小章及退還押金清單\n    ，一次向大雅鄉公所承辦人員辛○○領回等情，而其中附表編號四至編號十三所\n    示之得標與陪標廠商之押標金均為李青珊一次向世華銀行清水分行購買二十張支\n    票（其中十張為世華銀行本行支票、十張為臺灣銀行同業支票），另向亞太銀行\n    沙鹿分行購買十張亞太銀行本行支票，每張亦為五萬元之連號支票等情業據被告\n    乙○○、丁○○供述在卷，業有證人辛○○及李青珊證述屬實，凡此投標、開標\n    及決標之過程均已與常情乖離，依客觀事實之呈現均趨近於所有投標廠商均係被\n    告乙○○一人所為，因而被告乙○○顯有借牌圍標之嫌，以被告丁○○辦理小型\n    工程發包經驗嫻熟之閱歷，豈有深信不疑之理？若非已於事前知情，又何以不作\n    任何適當之處置？被告丁○○如何與被告乙○○共同以合意方式使廠商不為價\n    格競爭已如前述，被告丁○○所辯其後均未曾與被告乙○○接觸已非無疑，復被\n    告乙○○於本署調查之初即供承：「但我都會透過關係詢問工程補助預算額度以\n    推測底價，因我與丁○○早已有共識該工程要由我得標施作，所以我就以萬達公\n    司之標單為最低價來投標‧‧‧我均係透過鄉公所秘書丁○○瞭解工程預算，所\n    以我投標之工程大都與預算接近。」等語，雖被告乙○○嗣後翻稱係陳永松之人\n    告訴其底價，惟其辯詞尚不足採已如前述，資不贅論；次論，如附表編號四至編\n    號十三等十件於八十九年五月三十日決標之工程，其底標均為九十二萬元，萬達\n    或尚陽均以九十萬八千元至九十一萬五千元間之金額得標，倘非被告丁○○或其\n    授意之人事先告以工程底標，豈有如此巧合之事？況論，被告丁○○共同以合意\n    方式使廠商不為價格之競爭之共同犯行，既已論述承前，為確保該犯行之既遂，\n    透露系爭工程承包底價予被告乙○○亦為事理所必然；承前所論，被告丁○○以\n    透露工程預算之國防以外秘密之方法，遂達共同圍標工程之目的之犯行明確，其\n    透露國防以外之秘密以及共同意圖影響決標價格，以合意之方式使廠商不為價格\n    之競爭之罪嫌，均堪認定；（五）被告己○○共同以合意方式使廠商不為價格競\n    爭部分：被告己○○、丁○○及乙○○，就前述工程應悉數讓被告乙○○得標\n    施作已有協議等情，已如前述，而如附表所示之十四件工程於工程發包前，如何\n    由被告丁○○先行告知被告乙○○，而由被告乙○○透過被告己○○指示被告丁\n    ○○三家廠商之名單，被告丁○○復依據該名單而擇定批示該三家廠商參與投標\n    比價等情，業據被告乙○○、丁○○供述在卷；綜上所述，被告乙○○、己○\n    ○、丁○○三人基於共同影響決標價格之意圖，以合意方式使廠商不為價格之競\n    爭之概括犯意，而約定工程發包之前，將先由被告丁○○通知乙○○，並透露工\n    程預算供被告乙○○推估底價後，再由被告乙○○向同業借牌或行使偽造私文書\n    之方式陪標、圍標，且透過被告己○○提供三家廠商名單給被告丁○○，以便被\n    告丁○○於形式上辦理比價手續，而實際上將由被告乙○○負責之萬達公司及尚\n    陽公司以不超過底價之最低投標金額得標並承包等犯行，既有犯意之聯絡及行為\n    之分擔，被告乙○○行使偽造私文書之罪嫌、被告丁○○洩漏國防以外秘密之罪\n    嫌，以及被告乙○○、丁○○、己○○共同意圖影響決標價格，以合意方式使廠\n    商不為價格競爭之罪嫌，均堪認定；（六）被告丁○○及己○○共同對於職務上\n    之行為要求、期約、收受賄賂部分：被告乙○○於九十年六月四日在臺中縣調站\n    及偵查中就本案第一次接受初訊及複訊時，即已明確供承：於獲得被告丁○○及\n    己○○同意協助將大雅鄉公所之工程交由伊施作時，即主動向我表明每一項我得\n    標承作之工程，必須提撥一成五交由他們作為工程之回扣，所以每當我領得得標\n    施作之工程款後，即逐筆提領百分之十五之現金，親自用報紙包著，在被告己○\n    ○指定之地點交付給他，我交給被告己○○後，即由他們自己朋分，分配數額我\n    並不清楚等語；次以，被告丁○○與己○○共同意圖影響決標價格，以合意方式\n    使廠商不為價格之競爭之犯行，以及被告丁○○洩漏國防以外之秘密之犯行均已\n    論述如前所列，衡諸趨吉避凶乃人之常情，若非有利可圖，被告丁○○及己○○\n    豈有甘冒致陷刑責之風險而僅單純助他人得利之理？實殊難想像矣，嗣為慎重起\n    見，本署尚依刑事訴訟法第二百零八條之規定，囑託法務部調查局對被告乙○○\n    及丁○○為測謊鑑定，鑑定前並遵循測謊鑑定之標準作業流程施測，經該局以控\n    制問題法（ＬＸ２０００電腦測謊儀）對被告為測謊鑑定，則依上開鑑定結果被\n    告乙○○對「大雅鄉公所工程回扣款未給丁○○」、被告丁○○對「未收受己○\n    ○轉交之乙○○工程回扣款」等問題上均呈『情緒波動反應』，研判有說謊（詳\n    見卷附之法務部調查局九十年六月二十日（九０）陸（三）00000000號\n    、九十年七月十三日（九０）陸（三）00000000號鑑定通知書），足供\n    佐證被告乙○○、己○○、丁○○前揭辯詞內容情虛而有所保留，更足證丁○○\n    及己○○為藉由透過丁○○辦理小型公共工程之職務上之行為，以圍標之手段，\n    達到圖得高額利益之目的，共同基於對於丁○○職務上之行為，而向被告乙○○\n    要求、期約、收受賄賂，作為被告丁○○及己○○共同圍標之對價；是故被告丁\n    ○○、己○○共同對於職務上之行為，要求、期約、收受賄賂之罪嫌，應堪認定\n    等，資為論據。\n四、訊據被告乙○○對於借牌圍標之情，固不否認，惟堅持否認有何行使偽造私文書\n    之犯行，被告己○○堅持否認有何圍標、受賄之犯行，被告丁○○則堅持否認有\n    何圍標、受賄、洩漏國防以外秘密之犯行，被告乙○○辯稱：伊是萬達公司之負\n責人及尚陽公司之實際負責人，本案之工程係由威程公司之陳永祥聯繫，由伊依\n    據陳永祥之指示提供廠商之資料，參與投標，部分標單亦係由陳永祥填載，而除\n    萬達公司、尚陽公司及泓城公司之部分外，其餘公司之押標金亦係由陳永祥領回\n    ，源博公司、世文公司及漢唐宇公司係陳永祥陳報予大雅鄉公所，源博公司、世\n    文公司及漢唐宇公司之資料，確係他們本身連同標單一併交付予伊，承包本案各\n    該項工程並未交付工程款百分之十五之現金予被告己○○、丁○○，當初在調查\n    站詢問中，係應調查員告之指示，並非實情，至於底價之部分，係由陳永祥事先\n    核算工程估價單，伊再依據估價單填寫投標金額，並非透過被告丁○○而獲知底\n    價，借牌部分均係透過各該公司之同意而取得渠等之公司營利事業登記證、大小\n    章等相關資料等語；被告己○○辯稱：伊從未收受被告乙○○交付工程款百分之\n    十五計算之現金，伊只是介紹被告乙○○與被告丁○○認識而已，至於被告乙○\n    ○參與投標之事，伊均不知情，亦未參與等語；被告丁○○辯稱：伊並未收取任\n    何回扣，亦不認識被告乙○○，僅係經過被告己○○介紹而有一面之緣，本案之\n    各該項工程經費主要係經由地方民意代表爭取而來，按照慣例，均會尊重民意代\n    表之意見，配合指定民意代表所推薦之廠商參與投標，投標過程中，伊從未洩漏\n    底價予被告乙○○，伊僅是批示指定廠商參與投標，後續工作即由各該承辦人員\n    負責處理，伊並未參與，因此對於被告乙○○借牌圍標之事，伊並不清楚，更未\n    獲取任何之利益等語，以資為辯。\n五、經查：\n    （一）被告乙○○於調查中供稱：「約在八十九年初，大雅鄉代表會主席楊永重\n          及副主席己○○介紹我與大雅鄉公所秘書丁○○認識，並要求丁○○，若\n          公所有發包工程能給我施作，秘書丁○○則表示若有工程發包會通知我參\n          加投標，約在八十九年一月間，丁○○在『橫山村永和路六甲巷附近排水\n          溝改善工程』發包前，曾在公所向我表示，有工程要發包並交給我施作，\n          要我提供三家廠商牌照參加比價，我即依照丁○○的意思，告訴丁○○我\n          會以泓城營造有限公司及以我表弟楊松霖名義所開立之尚陽營造有限公司\n          （以下稱尚陽公司，惟該公司所有業務均由我處理負責，楊松霖僅是掛名\n          負責人）及我所經營之萬達公司等三家廠商名義參與投標，在大雅鄉公所\n          簽呈本工程相關發包作業時，丁○○即依我的意思選定萬達、泓城、尚陽\n          等三家公司參與該工程比價事宜，我在接獲大雅鄉公所寄給萬達、尚陽等\n          公司之本工程投標資料後，我指示我妹妹李青珊等人填寫本工程投標資料\n          ，有關泓城公司收到本工程投標標單後，我會前往泓城公司設於臺中市○\n          ○路（號碼記不清楚）之處所，並要求泓城公司黃振利先生依我指示填寫\n          標單之投標價格及提供相關資料，並由泓城公司用印，連同我所購買之押\n          標金交給泓城公司後，由泓城公司人員代為郵寄至大雅鄉公所，本工程在\n          開標後則由萬達公司得標，本工程泓城及尚陽公司未得標之押標金係由我\n          至鄉公所發包室承辦人辛○○領取，因原先之押標金是由我自行代墊，故\n          領取後即交由我妹妹李青珊存入我所有之行庫帳戶內。」等語（參照九十\n          年偵字第九七九九號偵查卷第四頁正面至第五頁正面），徵諸證人戊○○\n          於本院審理中到庭證稱：「我是威程營造有限公司之負責人，乙○○借牌\n          之事，我不清楚，公司都是我哥哥陳永祥在處理，我哥哥陳永祥在九十年\n          十一月間過世後，才由我接手公司，對於公司之事我完全不清楚，我也不\n          認識乙○○，而在系爭工程之前，亦不曾與被告乙○○、己○○、丁○○\n          有過任何金錢往來。」等語（參照本院九十一年五月三日審判筆錄），其\n          於調查中證稱：「我並不認識乙○○，但據我向我父親陳詩哲詢問了解，\n          威程營造公司在八十八年及八十九年間均未施作大雅鄉公所發包之公共工\n          程，若威程營造公司有向大雅鄉公所投標工程，應是乙○○向我大哥陳永\n          祥借牌去投標的。」等語（參照九十年度偵字第九九四二號偵查卷第一一\n          ０頁正面），佐以威程公司於如起訴書附表編號四「橫山村六甲巷附近排\n          水溝改善工程」、附表編號五「橫山村振興路道路排水溝改善工程」、附\n          表編號六之「橫山村中山三路道路排水溝改善工程」投標案中，提出之公\n          司大小章、標單、工程標單、退還押標金申請單、投標廠商印模單、切結\n          書、投標廠商聲明書、臺灣區營造工程工業同業公會丙等會員證書、營造\n          業登記證書、臺中縣營業人八十九年三至四月份銷售額與稅額申報書、臺\n          中縣稅捐稽徵處八十九年三、四月份營業稅繳款書、經濟部公司執照、臺\n          灣省臺中縣政府營利事業登記證、承攬工程手冊等資料觀之，威程公司若\n          未同意被告乙○○使用該公司之名義進行投標，何以被告乙○○會取得威\n          程公司之營業稅繳款資料及營造工程工業同業公會會員證書、營造業登記\n          證書等重要資料？蓋一般公司行號當不可能隨意交付前揭公司營業、繳稅\n          資料與他人使用，是以，被告乙○○確有獲得威程公司之同意出借公司名\n          義，應堪認定，至於被告乙○○究係透過何人取得威程公司之資料，因威\n          程公司之陳永祥業已死亡，無從確認被告乙○○供述之真實與否，僅得認\n          定被告乙○○確有合法取得威程公司之相關資料之情，則被告乙○○經威\n          程公司之同意，借用威程公司名義參與投標之情，應堪認定。\n    （二）又證人丙○○於調查中證稱：「萬達公司負責人乙○○自八十八年間起即\n          開始借用我所經營之萬里公司牌照，參與大雅鄉公所發包之各項工程投標\n          ，乙○○長期持有本公司之營業登記證、公司執照等證照資料影本作為對\n          保之用，其後萬達公司亦曾用本公司之前述證照資料、工程承攬手冊等資\n          料作為他投標工程陪標之廠商，據我記憶所及，乙○○曾借用萬里公司之\n          前述證照資料、工程承攬手冊等投標必備資料及公司大小章，陪標其所參\n          與大雅鄉公所所發包之小型工程，乙○○借用萬里公司名義陪標大雅鄉公\n          所所發包之小型工程方式為，在大雅鄉公所寄發工程投標資料予本公司後\n          ，在我未告知乙○○大雅鄉公所寄發工程投標資料予我前，乙○○即已知\n          悉我有大雅鄉公所寄發之工程投標資料，並主動前來臺中市○○路本公司\n          向我拿取大雅鄉公所寄發之投標資料，至於其為何會知道我有收到大雅鄉\n          公所寄發之投標資料，我則不清楚，另乙○○向我拿取大雅鄉公所寄發之\n          投標資料後，即由乙○○自行處理，有關投標資料填寫、押標金支票購買\n          及標單之郵寄或送達大雅鄉公所等事宜，本公司僅將本公司牌照等資料借\n          予乙○○投標，其餘之投標作業，均係乙○○自行處理。」等語（參照九\n          十年度偵字第九七九九號偵查卷第五七頁反面至第五八頁反面），其於偵\n          查中改稱：「（問：被告乙○○是否有借萬里公司之牌照去標工程？）無\n          。是做他的擔保用，非借去標工程。而我自己本身也有寫標單去投標。‧\n          ‧‧本件我未接獲標單，我不知，也未同意乙○○用我公司的名義去標，\n          但他曾有我公司的影印資料，他當時有叫我們陪標，但我們拒絕，押標金\n          並非我寫的。」等語（參照九十年度偵字第九七九九號偵查卷第六一頁反\n          面、第六二頁正面），而被告乙○○則於偵查中供稱：「（問：曾向萬里\n          營造公司借用公司牌照去圍標？）有。我跟他（指萬里公司負責人丙○○\n          ）是因做營造需對保才與他認識，之後他說如有工程可以互相做，即是標\n          到之人可分一些給對方做。我只說借他牌照去辦登記，並沒有說是要去圍\n          標。（問：你有無很明顯跟他說是要圍標？）沒有。」等語（參照九十年\n          度偵字第九七九九號偵查卷第一二八、一二九頁），參酌萬里公司於附表\n          編號七之「秀山村秀山路道路排水溝改善工程」、編號八之「秀山村秀山\n          路道路排水溝改善工程」、編號九之「秀山村和平路道路排水溝改善工程\n          」投標案中，提出公司大小章、標單、工程標單、退還押標金申請單、投\n          標廠商印模單、切結書、投標廠商聲明書、臺中縣大雅鄉公所證明書、臺\n          灣區營造工程工業同業公會乙等會員證書、營業人八十九年三至四月銷售\n          額與稅額申報書、臺中市稅捐稽徵處八十九年三、四月份營業稅繳款書等\n          相關資料，以及萬里公司於如起訴書附表編號一之「橫山村永和路六甲巷\n          附近排水溝改善工程」、附表編號二之「橫山村中山路支線道路排水溝改\n          善工程」、附表編號四之「橫山村六甲巷附近排水溝改善工程」、附表編\n          號五之「橫山村振興路道路排水溝改善工程」、附表編號六之「橫山村中\n          山三路道路排水溝改善工程」、附表編號十之「橫山村中山二路道路排水\n          溝改善工程」、附表編號十一之「橫山村振興二路道路排水溝改善工程」\n          、附表編號十二之「橫山村中山路道路排水溝改善工程」、附表編號十三\n          之「橫山村中山一路道路排水溝改善工程」、附表編號十四之「中清路二\n          段六六巷等道路排水溝改善工程」之投標案中係擔任連帶保證人之身分，\n          僅需於「工程契約書」、「合約保證書」蓋用公司大小章，出具公司大小\n          章、廠商印模單即足，綜觀上情，足以推知各該投標案中擔任連帶保證人\n          之角色，僅需提出公司大小章，蓋用於「工程契約書」、「合約保證書」\n          上已足，並無須另行出具營業稅繳付證明、營造工程工業同業公會會員證\n          書等資料，萬里公司係從事承攬工程之人，對於該等事項亦當知之甚稔，\n          竟願意交付完整資料予被告乙○○，顯然即有概括授權被告乙○○使用其\n          公司名義之事實存在，則被告乙○○經萬里公司之同意，借用萬里公司之\n          名義參與投標，亦堪認定。\n    （三）再者，證人蔡奕珍於本院審理中到庭證稱：「源博營造公司負責人是登記\n          我太太羅壅銖之名義，而我是實際負責人，我並未將公司營利事業登記證\n          、廠商登記證、公司大小章交給被告乙○○，也未同意他借牌，更沒有同\n          意他使用源博營造公司之名義參與投標，至於公司登記證、廠商登記證、\n          公司大小章如何會到被告乙○○手中，我並不清楚，而對於系爭工程，亦\n          不曾與被告乙○○、己○○、丁○○有過任何金錢往來。庚○○是我姪子\n          ，庚○○並沒有在我公司主事，他不可能拿到源博公司營利事業登記證、\n          廠商登記證、公司大小章等資料。」等語（參照本院九十一年五月三日審\n          判筆錄），其於調查中證稱：「本公司未投標該等工程，亦未借牌予『萬\n          達公司』，故我不知道該等投標資料係何人填寫及投寄。‧‧‧我及本公\n          司負責投標業務之會計小姐陳花守均未曾接獲大雅鄉公所寄發之前述『橫\n          山村六甲巷附近排水溝改善工程』等三件工程之投標資料，亦未曾取得該\n          三件工程投標資料。‧‧‧我不認識陳永祥，本公司亦未曾借牌予陳永祥\n          使用。」等語（參照九十年度偵字第九九四二號偵查卷第一０六頁反面至\n          第一０七頁正面），而證人蔡奕淇於本院審理中亦到庭證稱：「我是世文\n          營造有限公司之負責人，我沒有借牌給被告乙○○，被告乙○○如何取得\n          世文公司之大小章、廠商登記證、公司營利事業登記證等資料，我不清楚\n          ，我也不認識被告乙○○，在系爭工程之前，亦不曾與被告乙○○、陳連\n          生、丁○○有過生意或金錢上之往來。庚○○是我兒子，源博公司部分，\n          庚○○沒有參與經營，而世文公司部分，庚○○有參與公司業務。」等語\n          （參照本院九十一年五月三日審判筆錄），其於調查中證稱：「民國八十\n          四年間『萬達營造有限公司』負責人乙○○因承攬清水鎮○○○路面工程\n          （工程名稱已記不清楚），當時乙○○係將該路面之瀝青鋪設部分分包予\n          我，我因而認識乙○○，但之後本公司（世文公司）與萬達公司即無工程\n          及生意往來，迄八十九年四、五月間乙○○以電話告知我，渠業已取得臺\n          中縣政府約新臺幣二億元之工程之承包，要我提供公司大小章及有關承攬\n          工程所需之相關證件正本等資料至臺中縣政府登記，並可將渠取得前述工\n          程瀝青部份交由我承作，經我應允，約數日後，我交待我兒子庚○○『萬\n          達營造有限公司』派人前來索取本公司大小章及有關承攬工程所需之相關\n          證件正本時，即依萬達公司人員之需求交付上開之文件資料，嗣後我兒子\n          庚○○曾向我報告渠已依萬達公司人員（係何人我不清楚）要求交付上開\n          資料，惟迄今本公司並未取得任何有關大雅鄉公所發包之工程。‧‧‧世\n          文營造公司未曾投標大雅鄉公所所發包之上開三項工程，而本公司亦未接\n          獲大雅鄉公所通知本公司洽購上開三項工程之投標相關資料。」等語（參\n          照九十年度偵字第九九四二號偵查卷第一一一頁反面、第一一二頁正面、\n          第一一三頁反面）；又證人庚○○於本院審理中證稱：「我在天馬瀝青股\n          份有限公司擔任業務員，我沒有在蔡奕珍之源博公司工作過，世文公司的\n          工程我曾處理過，我是透過朋友介紹才認識被告乙○○，被告乙○○並沒\n          有與世文公司接觸過，我也從沒有與被告乙○○接觸過，被告乙○○也沒\n          有向我借過公司大小章，我也沒有交給被告乙○○有關世文公司的大小章\n          ，世文公司之公司營利事業登記證、廠商登記證手冊，全部在八十九年間\n          發現都遺失了，公司大小章沒有遺失，後來公司在八十九年六月二十八日\n          拿到新的補發廠商登記手冊、營業登記證文件，而這些文件的遺失時間，\n          我不太確定，遺失這些文件是在補發新文件之前的二、三星期左右才發現\n          的，我確實沒有將世文公司的大小章給被告乙○○，至於他如何取得，我\n          不清楚，借牌是不合法的，我不可能做犯法的事，源博公司業務，我確實\n          沒有處理，我從未收過鄉公所寄來的標單。」等語（參照本院九十一年六\n          月二十一日審判筆錄），證人庚○○於本院審理中否認曾經交付世文公司\n          相關資料之詞，與證人蔡奕淇於調查中指稱為接受被告乙○○轉包工程之\n          需要而提供公司相關資料之情，不相符合；且源博公司於如起訴書附表編\n          號四「橫山村六甲巷附近排水溝改善工程」、附表編號五之「橫山村振興\n          路道路排水溝改善工程」、附表編號六之「橫山村中山三路道路排水溝改\n          善工程」投標案中，提出公司大小章、標單、工程標單、投標廠商聲明書\n          、退還押標金申請單、投標廠商印模單、切結書、臺中縣大雅鄉公所證明\n          書、臺灣區營造工程工業同業公會丙等會員證書、臺中縣營業人八十九年\n          三至四月份銷售額與稅額申報書、臺中市稅捐稽徵處八十九年三、四月份\n          營業稅繳款書等資料，而世文公司於如起訴書附表編號七之「秀山村秀山\n          路道路排水溝改善工程」、附表編號八之「秀山村秀山路道路排水溝改善\n          工程」、附表編號九之「秀山村和平路道路排水溝改善工程」投標案中，\n          提出公司大小章、投標廠商印模單、營造業登記證書、標單、工程標單、\n          退還押標金申請單、切結書、投標廠商聲明書、臺灣區營造工程工業同業\n          公會丙等會員證書影本、臺中縣稅捐稽徵處八十九年三、四月份營業稅繳\n          款書、臺中縣營業人八十九年三至四月份銷售額與稅額申報書、臺中縣政\n          府營利事業登記證、經濟部公司執照、承攬工程手冊等資料，被告乙○○\n          若未經源博公司及世文公司之同意，如何取得各該公司之公司大小章、營\n          業稅繳款資料、承攬工程手冊、營造工程工業同業公會會員證書等重要資\n          料？證人庚○○指稱公司重要文件曾經遺失申請補發，惟公司大小章卻未\n          遺失，且於投標相關文件中均經蓋用，證人庚○○之證述內容，足以啟人\n          疑竇；佐以，被告乙○○欲借用廠商名義參與投標之目的，無非係為承包\n          各該公共工程以獲取利益，被告乙○○僅需透過轉包或合作承攬之交換條\n          件，即可獲取其他營造廠商之同意配合，並無須藉由不法手段或未經同意\n          擅自偽造他人名義參與投標，則被告乙○○顯然並無甘冒偽造文書風險之\n          必要性、合理性存在。\n    （四）復以，證人甲○○於本院審理中到庭證稱：「我是漢唐宇公司負責人，當\n          時被告乙○○找我借這些資料說要當工程連帶保證人，我交這些資料是作\n          為連帶保證人使用，他所投標之事，我都不清楚，關於系爭工程，我也不\n          曾與被告乙○○、己○○、丁○○有任何金錢往來。」等語（參照本院九\n          十一年五月三日審判筆錄），其於調查中證稱：「我是在八十八、九年間\n          （詳細時間已記不清楚）透過我友人之介紹才認識乙○○，我與乙○○並\n          無深交，僅曾於八十九年間乙○○曾以要我擔任工程連帶保證人之藉口，\n          將我交給他（指乙○○）之公司大小章及資料，拿去參與大雅鄉公所工程\n          投標，而與乙○○交惡即未再有往來。‧‧‧我從未以漢唐宇公司名義投\n          標大雅鄉公所所發包之『橫山村中山二路道路排水溝改善工程』、『橫山\n          村振興二路道路排水溝改善工程』、『橫山村中山路道路排水溝改善工程\n          』、『橫山村中山一路道路排水溝改善工程』等四件工程。提示之四件工\n          程的標單均非我所書寫，而漢唐宇公司亦未參與該四件工程之投標作業，\n          因此該四件工程之標單由何人填寫及由誰郵寄至大雅鄉公所，我並不知道\n          。但據我記憶所及，乙○○曾在八十九年間向我請託，要求我擔任他（指\n          乙○○）所承包工程之連帶保證人，因此我曾將漢唐宇公司之公司資料及\n          大小章交給乙○○辦理對保手續，之後乙○○將公司大小章交還給我時向\n          我表示，他將我交給他的本公司之資料及大小章參與大雅鄉公所之工程投\n          標事宜，由於我不滿他未經我的同意即持往大雅鄉公所參與投標，之後我\n          即未再與乙○○有任何業務或私誼往來。‧‧‧大雅鄉公所未曾通知我或\n          我公司赴該公所領取『橫山村中山二路道路排水改善工程』、『橫山村振\n          興二路道路排水溝改善工程』、『橫山村中山路道路排水溝改善工程』、\n          『橫山村中山一路道路排水溝改善工程』等四件公共工程之投標資料，我\n          或我公司亦均未曾接獲過該公所郵寄之『橫山村中山二路道路排水改善工\n          程』、『橫山村振興二路道路排水溝改善工程』、『橫山村中山路道路排\n          水溝改善工程』、『橫山村中山一路道路排水溝改善工程』等四件公共工\n          程之投標資料。」等語（參照九十年度偵字第九九四二號偵查卷第一０二\n          頁反面至第一０四頁反面），參酌漢唐宇公司於如起訴書附表編號十之「\n          橫山村中山二路道路排水溝改善工程」、附表編號十一之「橫山村振興二\n          路道路排水溝改善工程」、附表編號十二之「橫山村中山路道路排水溝改\n          善工程」、附表編號十三之「橫山村中山一路道路排水溝改善工程」投標\n          案中，提出標單、工程標單、退還押標金申請單、投標廠商印模單、切結\n          書、投標廠商聲明書、臺中縣大雅鄉公所證明書、臺灣區營造工程工業同\n          業公會丙等會員證書、臺中縣稅捐稽徵處八十九年三、四月份營業稅繳款\n          書、臺中縣營業人八十九年三至四月份銷售額與稅額申報書等資料，漢唐\n          宇公司若未同意被告乙○○使用其公司名義，何以會同意交付營業稅繳款\n          證明、營造工程工業同業公會會員證書等重要資料，提供予被告乙○○使\n          用？且漢唐宇公司係從事工程承攬之營造業者，對於承攬公共工程應備之\n          文件資料與擔任承攬工程之連帶保證人應提出之文件資料間之差異性，亦\n          當有相當之認知，被告乙○○若僅係同意擔任連帶保證人之身分，僅需提\n          出公司大小章及公司登記資料，而於「工程契約書」及「合約保證書」上\n          蓋用公司大小章，再提出印模單即足，何須交付營業稅之繳款證明及營造\n          工程工業同業公會之會員證書等資料？衡諸常情，漢唐宇公司對此事先亦\n          當充分瞭解。\n    （五）衡以，證人辛○○於調查中證稱：「我在八十八年七月間起擔任大雅鄉公\n          所工務課技士，負責公共工程發包業務，內容為公所工務課完成工程設計\n          並確定預算後，承辦人即會簽請由我辦理發包程序，我即依據政府採購法\n          規定之公告金額，簽請鄉長張豐奇授權之主任秘書丁○○批示採公開上網\n          徵求廠商或採用限制性招標擇定三家廠商辦理比價，丁○○對於限制性招\n          標之案件，均會在我的簽呈內批示指定三家廠商參加比價，再由我以掛號\n          郵寄方式通知指定之廠商前來辦理比價，開標前並由我與丁○○審查投標\n          資料，決標後多數未得標廠商即會於當天向我領回押標金，我在退回押標\n          金時係核對公司大小章與標單上所附之印模是否吻合，核對無誤後就將押\n          標金退還，我再與得標之廠商簽訂合約後，即發文件將合約給得標廠商及\n          工務課承辦人，完成發包作業程序。」等語（參照九十年度偵字第九九四\n          二號偵查卷第十四頁正面、反面），顯見證人辛○○於被告丁○○批示指\n          定三家廠商後，證人辛○○均會以書面寄發投標資料予指定廠商，源博公\n          司、世文公司、漢唐宇公司對於證人辛○○所寄發之投標資料，理當能有\n          所知悉，而非全然不知情之狀態；又被告乙○○於本院審理中供稱：「源\n          博、世文公司部分，我是透過庚○○借牌的。這二個部分，他們事先也不\n          清楚我借牌之用途，而漢唐宇公司則有同意借牌給我，這些公司登記證、\n          公司大小章、廠商登記證資料都是向他們借來的。」（參照本院九十一年\n          五月三日審判筆錄）、「我認識庚○○，當初要標工程時，係以借用公司\n          名義標工程為由，向庚○○借世文公司大小章等資料，我確實是向庚○○\n          借上開資料，有時候是庚○○交給我的，有時候是公司小姐拿給我的，我\n          已忘了借用的時間。」（參照本院九十一年六月二十一日審判筆錄）、「\n          都是廠商自己去投標的，押標金也是他們去領的，廠商大小章是在借牌公\n          司內就蓋好了。」（參照本院九十一年八月二十八日審判筆錄）等語，其\n          於調查中供稱：「約在八十八年十一、二月間，陳永松告訴我臺中縣議會\n          副議長張清堂處有政府機關之公共工程可以做，要我至臺中縣議會副議長\n          張清堂辦公室找張清堂之秘書高育鴻，我即依照陳永松之指示，赴豐原市\n          臺中縣議會副議長辦公室找高育鴻，我到副議長辦公室不久後，大雅鄉代\n          表會副主席己○○、張姓鄉民代表亦到達副議長辦公室，當時高育鴻向陳\n          連生、張姓代表及我等表示要己○○以大雅鄉公所名義向中央爭取工程補\n          助款，爭取到補助款之工程項目在大雅鄉公所發包，而工程則由我負責承\n          攬施作，在八十九年三月間，陳永松曾告訴我前述透過臺中縣議會副議長\n          張清堂爭取之工程款補助已獲中央同意下來，要我先向其他營造廠商借牌\n          ，之後我曾向萬里營造有限公司及泓誠營造有限公司等公司借牌，在借得\n          前述兩家廠商後，我連同本人之萬達公司及尚陽公司牌照交予陳永松之母\n          親及其妹妹（姓名不清楚），在大雅鄉公所辦理該十項工程招標前，陳永\n          松又指示我至沙鹿鎮漢唐宇營造有限公司王姓負責人、源博營造公司蔡姓\n          負責人、世文營造有限公司蔡姓負責人等處收取大雅鄉公所郵寄予該等廠\n          商之工程投標資料，在收齊該等廠商之投標資料後，我連同本人持有之萬\n          達公司、尚陽公司及向萬里、泓誠公司收取之投標資料一併攜至陳永松位\n          於沙鹿鎮○○路之住處交予陳永松，當時陳永松隨後將萬達、尚陽公司投\n          標前述十項工程之部分工程之投標價格告訴我，要求我依其指示之價格填\n          寫標單資料，並將萬達、尚陽公司投標前述十項工程所需之押標金共新臺\n          幣五十萬元交予我至我所有之世華銀行清水分行或亞太商銀沙鹿分行（記\n          不清楚係何一家）帳戶內購買銀行支票做為押標金，同日陳永松另交付我\n          一百萬元購買漢唐宇、源博、世文、萬里、威程等公司投標本十件工程押\n          標金支票，我在購得該等廠商投標之押標金支票後，我將購得之二十張押\n          標金支票在沙鹿鎖光田醫院對面之路邊交予陳永松，由陳永松負責填寫、\n          郵寄漢唐宇、源博、世文、萬里、威程等公司之投標資料，在開標後領回\n          之押標金全數存入我在世華銀行清水分行之帳戶內做為支付工程經費之用\n          。」等語（參照九十年度偵字第九七九九號偵查卷第二四頁正面至第二五\n          頁正面），偵查中則供稱：「（問：你是否未經甲○○同意用其公司之名\n          義去投標？）我不知道，當時他們提供他們公司名義給我們做擔保。‧‧\n          ‧（他們公司的大小印章及相關證件）是陳永松拿給我的，後來不知道蓋\n          何東西，我不知道，是交給陳永松蓋的，我記得有拿去過一次。」等語（\n          參照九十年度偵字第九七九九號偵查卷第一四八、一四九頁），被告李政\n          泰供稱透過陳永松取得各該公司之資料之詞，縱因陳永松已經死亡，無從\n          據以查證，以確認其真偽，惟被告乙○○對於陪標廠商之選擇，並無困難\n          存在，被告乙○○僅須以轉包或共同承攬作為交換條件，即可獲得其他廠\n          商之配合，並無須擅自偽造源博公司、世文公司、漢唐宇公司之名義進行\n          投標，而徒增觸犯刑罰之危險，是以，被告乙○○經源博公司、世文公司\n          及漢唐宇公司之同意，而借用源博公司、世文公司及和漢唐宇公司之名義\n          參與投標，亦堪採信為真實。從而，被告乙○○偽造文書之犯行，應屬不\n          能成立。\n    （六）按八十七年五月二十七日制訂公布，八十八年五月二十七日施行之政府採\n          購法第八十七條第四項規定：「意圖影響決標價格或獲取不當利益，而以\n          契約、協議或其他方式之合意，使廠商不為投標或不為價格之競爭者，處\n          六月以上五年以下有期徒刑，得併科新臺幣一百萬元以下罰金。」，嗣於\n          政府採購法第八十七條第五項增訂：「意圖影響採購結果或獲取不當利益\n          ，而借用他人名義或證件投標者，處三年以下有期徒刑，得併科新臺幣一\n          百萬元以下罰金。容許他人借用本人名義或證件參加投標者，亦同。」，\n          並於九十一年二月六日公布施行，九十一年二月八日生效。依據政府採購\n          法第八十七條第四項之規定，本罪之犯罪構成要件為：行為人須有影響\n          決標價格或獲取不當利益之不法意圖，行為人須以契約、協議或其他方\n          式之合意為手段，須達成使廠商不為投標或不為價格之競爭之結果，換\n          言之，行為人須有影響決標價格或獲取不當利益之主觀意圖，客觀上須有\n          以契約、協議或其他方式之合意，藉以達成促使廠商不為投標或不為價格\n          之競爭之結果，始得成立本罪，若僅係以單純借用他人名義或證件投標之\n          行為，出借名義或證件之廠商，本身並無影響決標價格或獲取不當利益之\n          意圖，更無參與投標或競價之意思，自無產生不為投標或不為價格競爭決\n          意之可能，顯與政府採購法第八十七條第四項之法律構成要件不相符合，\n          該等行為，應係屬新修正之政府採購法第八十七條第五項所欲規範之範疇\n          ；再觀諸政府採購法原立法第一百零一條第一款規定：「容許他人借用本\n          人名義或證件參加投標者」，其行為亦僅規定機關應將其事實及理由通知\n          廠商，並附既如未提出異議者，將刊登政府採購公報，並無立即科予刑罰\n          之內容，亦足徵修正前之政府採購法第八十七條第四項，並未涵蓋廠商借\n          牌陪標之行為。次按刑法第一條規定：「行為之處罰，以行為時之法律有\n          明文規定者為限。」，政府採購法第八十七條第五項關於借牌投標之處罰\n          規定，係於九十一年二月六日公布施行，九十一年二月八日生效，本諸刑\n          罰不溯既往之原則，對於法律生效前之行為，即屬不罰之行為。被告李政\n          泰參與投標之行為，係未獲取承攬公共工程之機會，並無影響決標價格或\n          或獲取不當得利之意圖，而泓城公司、威程公司、萬里公司、源博公司、\n          世文公司及漢唐宇公司本身並無參與投標之意思，即無所謂影響決標價格\n          或獲取不當利益之可能，又泓城公司、威程公司、萬里公司、源博公司、\n          世文公司及漢唐宇公司僅係單純出借公司名義，既無實際參與投標之意思\n          ，何來投標與否或價格競爭之有？則被告乙○○借用前開廠商名義以參與\n          投標之行為，既與政府採購法第八十七條第四項之規定不相符合，即無成\n          立之餘地，至於新修正之政府採購法第八十七條第五項之規定，係於被告\n          乙○○行為後始公布施行，亦難以該條項之規定相繩；是以，被告乙○○\n          借牌圍標之行為，要難成立，被告乙○○之行為既無成立圍標行為之餘地\n          ，則被告己○○、丁○○更無成立圍標罪責之可能。\n    （七）次以，證人辛○○於本院審理中到庭證稱：「在臺中縣大雅鄉公所，我是\n          負責從事工程發包工作，每件工程之廠商是被告丁○○批示選定的，開標\n          之前，只要廠商有檢附投標文件提出即可，不一定要到場，承辦過程當中\n          ，我沒有發現相關廠商借牌投標之事，就每件工程之投標底價，只有寫的\n          人才會知道，開標前工程之底價不可能有人知道，平常我會從工務課的技\n          士所設計預算值之資料先寫一個參考底價，這幾件工程丁○○所寫的底價\n          與我所提出的參考底價都差不多，投標的廠商我都不認識，一直到簽約時\n          ，才見過被告乙○○，八十九年這幾件工程之投標過程，印象中被告李政\n          泰均有到場，未得標廠商之押標金退還部分，被告乙○○是否有幫別的廠\n          商領過押標金，我不清楚，但在我處理的部分，被告乙○○從沒有領過，\n          有關連帶保證人只要提供營利事業登記證、公司執照文件即可，我所寫的\n          參考價時間是在開標前大約是當天早上八點左右就寫好了，也立刻送給主\n          任批示，投標收件時間在十點就截止了，在這個中間，是否有廠商再送標\n          單，我不清楚。」等語（參照本院九十一年六月二十一日審判筆錄），其\n          於調查中則證稱：「我在八十八年七月間起擔任大雅鄉公所工務課技士，\n          負責公共工程發包業務，內容為公所工務課完成工程設計並確定預算後，\n          承辦人即會簽請由我辦理發包程序，我即依據政府採購法規定之公告金額\n          ，簽請鄉長張豐奇授權之主任秘書丁○○批示採公開上網徵求廠商或採用\n          限制性招標擇定三家廠商辦理比價，丁○○對於限制性招標之案件，均會\n          在我的簽呈內批示指定三家廠商參加比價，再由我以掛號郵寄方式通知指\n          定之廠商前來辦理比價，開標前並由我與丁○○審查投標資料，決標後多\n          數未得標廠商即會於當天向我領回押標金，我在退回押標金時係核對公司\n          大小章與標單上所附之印模是否吻合，核對無誤後就將押標金退還，我再\n          與得標之廠商簽訂合約後，即發文件將合約給得標廠商及工務課承辦人，\n          完成發包作業程序。‧‧‧大雅鄉公所辦理限制性招標工程所指定之三家\n          廠商並非均在大雅鄉公所招商經審合格登錄之廠商名冊內，如果丁○○所\n          指定參加投標之廠商未在名冊內，我則會找批示之丁○○要求提供廠商基\n          本資料，丁○○即會將留存在他那裡的廠商聯絡資料給我，或是告訴我廠\n          商電話，由我聯絡廠商提供資料給我，再由我以掛號郵寄通知該些指定之\n          廠商。‧‧‧我在辦理退還押標金程序時，我雖只核對公司大小章與標單\n          上所附之印模是否吻合，但不允許同一人持其他未得標廠商之公司印，一\n          次領回當天未得標廠商所有之押標金，因為同一人持二以上廠商之公司印\n          ，明顯該公司涉嫌圍標，我不曾准許同一人將所有當天未得標廠商之押標\n          金全數領回。‧‧‧當天開標作業由公所主任秘書丁○○主持，我及主計\n          主任均參加，逐一審標後，十件工程於上午十時至十一時四十分左右完成\n          決標作業，其中有三件由萬達營造公司得標，七件由尚陽營造公司得標，\n  該十件工程核定底價均為新臺幣九十二萬元，得標價均接近底價之九十萬\n          八千元至九十一萬五千元，因得標價均在底價以內，參與開標作業之人員\n          均逕自宣布決標，而未提出任何異議，未得標廠商之押標金，於前述十件\n          工程決標後，當天下午再由該些廠商人員至我的辦公室，持公司印章向我\n          領取。萬達營造公司負責人乙○○因曾承作大雅鄉公所工程，因此我認得\n          乙○○，不過渠供稱一次向我領回二十張支票之押標金情事，與事實不符\n          ，而係由未得標廠商派人持公司大小章前來領回押標金。」等語（參照九\n          十年度偵字第九九四二號偵查卷第十四頁正面、反面、第十五頁正面、第\n          十六頁正面、第十八頁正面），核與被告乙○○於調查中供稱：「由於領\n          回押標金支票係認單、認章，我當時攜帶前述未得標廠商之大小章，所以\n          辛○○並沒有表示任何意見後就讓我領取。」等語（參照九十年度偵字第\n          九七九九號偵查卷第十頁反面）不相符合，則對於被告乙○○供述其一人\n          自行領回各該陪標公司之押標金之情，即難遽以採信；又被告丁○○於調\n          查中供稱：「至於核定底價，鄉長張豐奇於八十八年中授權我自行決定底\n          價，我均在開標當天，開標前約一個小時，我才將底價核定，並由我或賴\n          輝進將底價封帶至開標現場。‧‧‧據我記憶所及，‧‧‧副主席己○○\n          曾向我建議萬達營造有限公司、尚陽營造有限公司參與工程比價之投標事\n          宜。‧‧‧我主持開標當天，並非每一參與比價廠商均有至現場參與開標\n          。若廠商未參與開標，一般均由辛○○通知未得標廠商前來領取應退還之\n          押標金。依規定必須由未得標廠商派員親自領取，不得由其他廠商代為領\n          取。」等語（參照九十年度偵字第九九四二號偵查卷第二六頁反面、第二\n          七頁正面、第二八頁），而被告乙○○於調查中亦供稱：「印象中丁○○\n          並未告訴我工程底價，但我都會透過關係詢問工程補助預算額度以推測底\n          價，因我與丁○○早已有共識該工程要由我得標施作，所以我就以萬達公\n          司之標單為最低價來投標。我都透過鄉公所秘書丁○○瞭解工程預算，所\n          以我投標的工程大都與預算接近。」等語（參照九十年度偵字第九七九九\n          號偵查卷第五頁正面），其於偵查中供稱：「鄉公所本身有那部分的工程\n      預算，我會去問主辦辛○○或丁○○，他們會告訴我大約工程金額，約是\n          我包工程的第三、四件以後，從八十九年四、五月以後，我共約承包十一\n          件工程。」等語（參照九十年度偵字第九七九九號偵查卷第十四頁反面）\n          ；再者，依據證人辛○○之證述內容，對於招標工程底價之核定，係由大\n          雅鄉公所工務課於開標前先行填具「大雅鄉公所營繕工程底價核定表」，\n          提出預估底價後，再由承辦之技士即證人辛○○於開標當天呈請秘書即被\n          告丁○○核定底價後，將前開「大雅鄉公所營繕工程底價核定表」密封，\n          隨即帶往投開標場所，證人辛○○之證述內容，核與扣案之核定底價之資\n          料，所記載之內容、時間相符，則被告丁○○自無可能於開標前之短暫時\n          間內，洩漏底價予被告乙○○，且被告乙○○更不可能遲至被告丁○○於\n          開標前數小時之短暫時間內，始行提出投標資料；復以，由起訴書附表編\n          號一至十四之各該工程「核定底價表」之記載內容可知，被告丁○○原則\n          上係依據大雅鄉公所工務課所提出之預估底價，刪去零頭，擷取整數，作\n          為核定底價，則被告乙○○若欲探知工程底價並非難事，僅須事先獲知工\n          務課之預估底價即可推知，並無須待至被告丁○○批示核定底價之最後時\n          間，且被告丁○○係於開標前之時間，始經證人辛○○呈請批示核定底價\n          ，在未獲知工務課之陳報預估底價之前，被告丁○○何能預知工程底價而\n          事先洩漏予被告乙○○知悉呢？況且，證人李青珊雖於調查中證稱：「據\n          我記憶所及，約在八十八年迄今，曾依照我哥哥乙○○指示填寫大雅鄉所\n          發包之工程標單及投標資料，至於詳細投標之工程名稱及得標工程名稱，\n          我記不清楚。‧‧‧，而我印象中也記得我哥哥曾要我代填所使用之萬達\n          公司、漢唐宇公司、尚陽公司、威程公司等公司投標資料，並代為投寄。\n          （橫山村中山二路道路排水溝改善工程）該工程有關漢唐宇公司投標資料\n          係由我依乙○○指示填寫投寄，另尚陽投標資料則由乙○○填寫投寄，至\n          於另外一家萬達公司投標資料係何人填寫從筆跡來看我看不出來。（橫山\n          村振興二路道路排水溝改善工程）該工程有關漢唐宇公司投標資料係由我\n          依乙○○指示填寫投寄，另尚陽投標資料則由乙○○填寫投寄，至於另外\n          一家萬達公司之退還押標金清單係由我填寫，其他投標資料係何人填寫，\n          從筆跡來看我看不出來。（橫山村中山路道路排水溝改善工程）該工程有\n          關漢唐宇公司投標資料係由我依乙○○指示填寫投寄，另尚陽投標資料則\n          由乙○○填寫投寄，至於另外一家萬達公司之退還押標金清單係由我填寫\n          ，其他投標資料係何人填寫從筆跡來看我看不出來。（橫山村中山一路道\n          路排水溝改善工程）該工程有關漢唐宇公司投標資料係由我依乙○○指示\n          填寫投寄，另尚陽投標資料則由乙○○填寫投寄，至於另外一家萬達公司\n          之退還押標金清單係由我填寫，其他投標資料係何人填寫，從筆跡來看我\n          看不出來。（中清路二段六六巷道等排水溝改善工程）該工程有關威程公\n          司投標資料係由我依乙○○指示填寫投寄，另萬達公司投標資料則由李政\n          泰填寫投寄，至於另外一家尚陽公司投標資料係何人填寫從筆跡來看我看\n          不出來。」等語（參照九十年度偵字第九九四二號偵查卷第九六頁反面、\n          第九七頁反面至第九八頁反面），然被告丁○○位居鄉公所秘書之職位，\n          對於廠商投標資料之細節問題，當不可能有所接觸，僅係負責主持開標程\n          序而已，其餘程序等細節問題，則係委由各該承辦人員處理即可，自難據\n          以被告乙○○借牌參與投標之情而推論被告丁○○有洩密之行為；至於被\n          告乙○○以接近底價之金額得標之部分，揆諸前揭說明，依照被告丁○○\n          核定底價之原則，係將工務課提出之預估底價，刪去尾數，擷取整數之原\n          則，被告乙○○即可以藉由預估底價之形成過程獲知最後之決標底價，且\n          被告乙○○於調查中之供述如係屬實，其亦僅供稱「透過鄉公所秘書張敏\n          恭瞭解工程預算」，則自難僅憑得標金額接近底價，即憑以推認被告張敏\n          恭有洩密之行為。\n    （八）又按貪污治罪條例第五條第一項第三款規定：「對於職務上之行為，要求\n          、期約或收受賄賂或其他不正利益者，處七年以上有期徒刑，得併科新臺\n          幣六千萬元以下罰金。」，被告乙○○於調查中固供稱：「在我透過楊永\n          重與己○○、丁○○認識，並獲得他們同意協助將該公所發包之公共工程\n          交由我施作時，他們三人即主動向我表示每一項由我得標承作之工程，必\n          須提撥工程款之一成五（即百分之十五）交由他們作為工程回扣，所以每\n          當我請領得標施作之工程款後，即逐筆提領該工程款之百分之十五的現金\n          ，親自用報紙包著交給副主席己○○，有時在己○○家交給他，有時依陳\n          連生指定的地點交付。我交給己○○後，即由己○○自行與大雅鄉代表會\n          主席楊永重、鄉公所秘書丁○○二人聯絡朋分，但他們朋分之數額我不清\n          楚。」（參照九十年度偵字第九七九九號偵查卷第九頁反面、第十頁正面\n          ）、「陳永松在與我合作之初即告訴我每件工程均必須支付百分之十五之\n          回扣款，故每件工程陳永松均會交付我金錢，再由我交付予己○○。」（\n          參照九十年度偵字第九七九九號偵查卷第二七頁正面）、「但我未曾致送\n          任何工程回扣款予丁○○。」（參照九十年度偵字第九七九九號偵查卷第\n          一一二頁正面）等語，其於偵查中供稱：「給錢後約三、四個星期後，正\n          、副主席就跟我說想包工程，他們二人就帶我去找丁○○，丁○○說有工\n          程就可安排給我做，剛開始二件工程沒有回扣，因之前我贊助過一百萬元\n          ，八十九年四、五月左右，己○○與主席告訴我說有一批補助款會下來，\n      問我要不要做工程，要拿百分之十五工程回扣，（我）有交給副主席陳連\n          生（工程回扣）過，沒有特定時間，我有領到錢就交百分之十五的錢給陳\n          連生。他（指被告丁○○）有工程要發包之前就會找我，叫我準備三張牌\n          ，他會指定我這三家，我再去收回來。‧‧‧辛○○的部分是丁○○告訴\n          他，丁○○部分是有人拜託他來幫我，也就是正、副主席帶我去拜訪他，\n          說往後有工程叫我承包，前後約給百分之十五的部分給五、六十萬元，我\n          都沒有記錄。」、「陳永松說工程款內有百分之十五是要給別人的，而百\n          分之十五會給我，我再轉交給己○○，我不知是多少，因是用報紙包的。\n          」等語（參照九十年度偵字第九七九九號偵查卷第十四頁正面至第十五頁\n          正面、第四五頁反面），被告乙○○對於交付回扣款之時間、地點，均未\n          提出具體明確之說明，僅係論及確曾交付以各該工程款百分之十五計算之\n          回扣款予被告己○○，再由被告己○○與被告丁○○朋分，惟被告丁○○\n          是否取得回扣款，被告乙○○並未具體指明，況被告乙○○究由何金融帳\n          戶提領款項、提領數額及交付款項之來源等，均未見公訴人提出任何事證\n          以實其說，遍查全卷，更無相關事證足資說明，而對於被告己○○收受被\n          告乙○○交付之回扣款之情，亦僅有被告乙○○之供述證據及測謊鑑定之\n          結果，惟測謊鑑定之結果，僅足以認定被告乙○○、丁○○之供述內容，\n          顯示有說謊之情緒反應，該部分之供述證據，顯非事實不足採信，至於欲\n          行認定被告丁○○、己○○之收受賄賂之貪瀆犯行，仍須有其他積極證據\n          ，以資佐證，尚難僅以被告乙○○、丁○○之測謊鑑定結果，作為積極證\n          據憑以認定被告丁○○、己○○涉犯收受賄賂之貪瀆行為；況且，被告李\n          政泰於本案中，係屬同案被告之身分，就該部分之供述內容，亦僅能認係\n          被告個人之供述地位，並不能以證人之證述地位視之，是以，在無其他積\n          極事證以資佐證被告己○○、丁○○之貪瀆行為之前提下，要難憑藉被告\n          乙○○於調查中之供述及測謊鑑定之結果，據以認定被告己○○、丁○○\n          之犯行。\n    （九）綜上所述，被告乙○○、己○○、丁○○所辯，雖未經證明為真實，然現\n          有事證亦無從認定被告乙○○有何圍標、行使偽造私文書之犯行，被告陳\n          連生有何圍標、受賄之犯行，被告丁○○有何圍標、洩漏國防以外之秘密\n          、受賄之犯行。此外，復查無其他積極證據足資證明被告乙○○、己○○\n          、丁○○有何圍標、行使偽造私文書、受賄、洩漏國防以外秘密之行為，\n          其前揭犯罪應屬不能證明，揆諸首揭規定及判例意旨，爰均為無罪判決之\n          諭知。\n據上論斷，應依刑事訴訟法第三百零一條第一項，判決如主文。\n中      華      民      國      九十一      年    九    月    二十七    日\n                                臺灣臺中地方法院刑事第六庭\n                                        法  官  巫淑芳\n右正本證明與原本無異。\n如不服本判決，應於送達後十日內向本院提出上訴狀 （須附繕本） ，上訴於台灣高等\n法院台中分院。\n                                        書記官\n中      華      民      國      九十一      年    九    月    二十七    日\n",
  "structure": {
    "main": "乙○○、己○○、丁○○均無罪。",
    "reason": "一、公訴意旨略以：（一）被告丁○○係臺中縣大雅鄉公所（下稱大雅鄉公所）主任\n    秘書（民國八十九年七月地方制度法實施前，職務編制為秘書），職司協助鄉長\n    綜理鄉公所業務，以及辦理公告金額以下之公共工程之限制性招標，包括廠商之\n    圈選、主持開標作業、核定工程底價、工程簽呈之核批、主持開標、複審投標廠\n    商資格及投標資料等業務，係依據法令從事公務之人員，被告己○○係臺中縣大\n    雅鄉鄉民代表會（下稱大雅鄉代會）副主席，被告乙○○則為萬達營造有限公司\n    （下稱萬達公司）之負責人，以及尚陽營造有限公司（下稱尚陽公司）之實際負\n    責人（其名義上負責人為楊松霖）。雖大雅鄉鄉長張豐奇於八十八年間即已將公\n    告金額以下之公共工程之限制性招標業務完全授權被告丁○○辦理，先由被告丁\n    ○○批示圈選參與比價之廠商，再由負責發包之建設課（後改為工務課）技士辛\n    ○○依批示之廠商名單通知廠商前來投標並參與比價，惟依照「政府採購法」第\n    二十三條、「中央機關未達公告金額採購招標辦法」第二條之規定，以及大雅鄉\n    公所八十八年九月七日八八雅鄉建字第一八七二九號之函示等，大雅鄉公所在辦\n    理限制性招標案件時，若招標案件符合前述採購招標辦法第二條第二款之情形者\n    ，應由大雅鄉公所從招商經審合格登錄之一百餘家廠商名冊中擇定三家辦理比價\n    ，若符合同條第一款之情形者，由大雅鄉公所選定三家廠商辦理評選後議價，丁\n    ○○均應依據過去工程紀錄良好之廠商作為擇定之標準，且要求被選定之三家廠\n    商應自行各別提出書面報價及相關資料，而非依照丁○○屬意之廠商所提供之名\n    單逕自擇定競標廠商，並任由該屬意廠商擅自借用其餘廠商之大、小印章及相關\n    承攬工程資料，而依己意逕為有利於己之三份標單之填寫，被告丁○○、己○○\n    及乙○○均明知該等規定；（二）於八十八年十一月間，被告乙○○向其母舅即\n    被告己○○表示欲承包大雅鄉公所之小型公共工程，適被告己○○攜同被告乙○\n    ○赴臺中縣議會副議長辦公室，從副議長秘書高育鴻處得知中央政府尚有地方建\n    設經費約新台幣（下同）一千萬元可供申請，被告己○○回所後即告知被告丁○\n    ○及大雅鄉公所建設課長陳啟芳，並擬具由大雅鄉公所用印之如附表編號四至編\n    號十三所示之大雅鄉「橫山村六甲巷附近排水溝改善工程」、「橫山村振興路道\n    路排水溝改善工程」等十件工程之建議書，該十件工程每件均以一百萬元報結，\n    己○○並提出於高育鴻請其促成，並由大雅鄉公所於八十八年十二月四日以八八\n    雅鄉建字第二四九九一號函文行政院，嗣於八十九年三、四月間，大雅鄉公所正\n    式獲得行政院農委會來文同意辦理，其間於八十九年一月初某日，被告乙○○經\n    由被告己○○之陪同與介紹下，前往大雅鄉公所秘書室認識被告丁○○，被告己\n    ○○遂向被告丁○○表示希望日後小型公共工程應多讓被告乙○○承包施作，而\n    前述如起訴書附表編號四至編號十三所示之十件工程既係伊與被告乙○○爭取而\n    來，更應悉數讓被告乙○○施作，被告丁○○亦當場表示同意，被告丁○○、己\n    ○○為藉由透過被告丁○○職務上之行為，以圍標公共工程之手段，達到圖得高\n    額利益之目的，遂共同基於對於被告丁○○職務上之行為，要求、期約、收受賄\n    賂之概括犯意，要求被告乙○○於附表所示編號四至編號十四之工程，每領取一\n    件得標施作之工程款後，必須逐筆提領工程款百分之十五之現金充作行賄款，作\n    為被告丁○○、己○○共同圍標之對價，而渠等三人遂罔顧限制性招標之工程仍\n    應依實質比價程序辦理之規定，並基於共同影響決標價格之意圖，以借牌圍標等\n    方式之合意，期使廠商不為價格之競爭之概括犯意，而相互約定工程發包之前，\n    將先由被告丁○○通知被告乙○○，並透露應秘密之工程預算供被告乙○○推估\n    底價後，再由被告乙○○向同業以借牌或其他方式圍標、陪標，而透過被告己○\n    ○提供三家廠商名單給被告丁○○，以便被告丁○○於形式上辦理比價手續，而\n    實際上將由被告乙○○負責之萬達公司及尚陽公司以不超過底價之最低投標金額\n    得標並承包，嗣後被告乙○○於附表所示編號四至編號十四之工程，每領取一件\n    得標施作之工程款後，則需逐筆提領以工程款百分之十五計算之現金充作行賄款\n    ，並在被告己○○指定之處所交付給被告己○○，再由被告己○○、丁○○聯絡\n    朋分之；（三）被告乙○○、己○○及丁○○三人，便基於前述共同影響決標價\n    格之意圖，期使廠商不為價格之競爭之概括犯意，被告丁○○且基於透露國防以\n    外秘密之概括犯意，自八十九年一月起至八十九年十月止，依前述約定計畫先後\n    於起訴書附表所示之「橫山村永和路六甲巷附近排水溝改善工程」等十四件工程\n    發包前，由被告丁○○先行告知被告乙○○，並透露在決標前本應秘密之該件工\n    程預算，以供被告乙○○推估底價，被告乙○○遂提供如附表所示每件工程各三\n    家廠商之名單，其中被告乙○○除提供自己為實際負責人之萬達或尚陽公司之外\n    ，另向原先即有生意往來之黃振利、陳永祥、丙○○等人表示欲分別借用泓城營\n    造有限公司（下稱泓城公司）（實際負責人為黃振利）、威程營造有限公司（下\n    稱威程公司）（實際負責人原為陳永祥，八十九年十一月陳永祥去世以後，現為\n    戊○○）及萬里營造有限公司（下稱萬里公司）（實際負責人為丙○○）之名義\n    參與投標，黃振利等人明知被告乙○○借渠等公司名義係為圍標之用，仍基於共\n    同影響決標價格之意圖，而同意提供被告乙○○參加投標所需之公司大、小印章\n    、公司營利登記證、廠商登記手冊等投標必備資料，以供填寫投標資料及決標後\n    領回押標金之用（黃振利、丙○○之部分另案偵查中），被告乙○○另又利用先\n    前向蔡奕珍、蔡奕淇及甲○○藉口辦理轉包工程或擔任工程連帶保證人等理由，\n    而取得之源博營造公司（下稱源博公司）（實際負責人為蔡奕珍）、世文營造有\n    限公司（下稱世文公司）（實際負責人為蔡奕淇）及漢唐宇營造有限公司（下稱\n    漢唐宇公司）（實際負責人為甲○○）公司大、小印章、公司營利登記證、廠商\n    登記手冊等，而未經渠等三人之同意，逕自以源博公司、世文公司及漢唐宇公司\n    之名義參與投標，被告乙○○透過被告己○○而將該些廠商名單提供給被告丁○\n    ○後，被告丁○○遂完全依據該名單而擇定批示各三家廠商參與投標比價，而由\n    不知情之辛○○依被告丁○○之批示寄發投標相關資料，被告乙○○在接獲或前\n    往各廠商處攜回大雅鄉公所寄發給各家廠商之工程投標資料後，即由被告乙○○\n    及其胞妹李青珊分別填寫各件工程各項投標資料，除填寫萬達、尚陽、泓城、威\n    程及萬里公司之投標單之外，被告乙○○並基於偽造私文書之概括犯意，先後十\n    次將源博、世文及漢唐宇公司之大印及蔡奕珍、蔡奕淇甲○○之小印蓋用於投標\n    單上，而偽造源博、世文及漢唐宇公司之投標單（偽造文書部分李青珊不知情）\n    ，並以萬達或尚陽公司之標單為最低投標價，乙○○並自行購買押標金或指示李\n    青珊一次向世華銀行清水分行購買二十張支票（其中十張為世華銀行本行支票、\n    十張為臺灣銀行同業支票）每張均為五萬元，另又以甸懋實業有限公司（下稱甸\n    懋公司）（實際負責人亦為被告乙○○）名義，向亞太銀行沙鹿分行購買十張亞\n    太銀行本行支票，每張亦為五萬元，作為每件工程各家投標之押標金之用，最後\n    被告乙○○再持前述填寫或偽造之投標單連同押標金一併投標，如附表所示之各\n    決標日當天，均係由被告丁○○主持開標，與會人員尚有大雅鄉公所主計室主任\n    、技士辛○○及助理一名，投標廠商只有被告乙○○到場，如起訴書附表所示之\n    十四件工程之開標結果，均由被告乙○○實際負責之萬達公司或尚陽公司得標，\n    其中如起訴書附表編號四至編號十三之十件工程底標均為九十二萬元，萬達或尚\n    陽公司均以九十萬八千元至九十一萬五千元間之金額得標，其餘未得標廠商之押\n    標金則悉數均由被告乙○○持該些廠商之公司大、小章及退還押金清單，一次向\n    大雅鄉公所承辦人員辛○○領回，所領回之押標金即交由李青珊存入乙○○之帳\n    戶內，其後被告丁○○、己○○基於前述要求、期約收受賄賂之概括犯意，於被\n    告乙○○就起訴書附表所示編號四至編號十四之工程，每領取一件工程之工程款\n    後，即每件逐筆提領百分之十五之現金，共計約一百四十萬元餘，並約定在被告\n    己○○指定之處所交付給被告己○○，再由被告己○○、丁○○聯絡朋分之，案\n    經法務部調查局台中縣調查站函送偵辦；因認被告乙○○涉犯政府採購法第八十\n    七條第四項之圍標罪、刑法第二百十六條、第二百十條之行使偽造私文書罪、被\n    告己○○涉犯政府採購法第八十七條第四項之圍標罪、貪污治罪條例第五條第一\n    項第三款之賄賂罪、被告丁○○涉犯政府採購法第八十七條第四項之圍標罪、貪\n    污治罪條例第五條第一項第三款之受賄罪、刑法第一百三十二條第一項之洩漏國\n    防以外之秘密罪等罪嫌。\n二、按犯罪事實應依證據認定之，無證據不得推定其犯罪事實；不能證明被告犯罪或\n    其行為不罰者，應諭知無罪之判決，刑事訴訟法第一百五十四條、第三百零一條\n    第一項分別定有明文。而刑事訴訟法上所謂認定犯罪事實之證據，係指足以認定\n    被告確有犯罪行為之積極證據而言，該項證據自須適合於被告犯罪事實之認定，\n    始得採為斷罪資料，最高法院二十九年上字第三一０五號著有判例。又認定犯罪\n    事實所憑之證據，無論係直接證據或間接證據，其為訴訟上之證明，須於通常一\n    般之人均不致有所懷疑，而得確信其為真實之程度者，始得據為有罪之認定，倘\n    其證明尚未達到此一程度，而有合理之懷疑存在，復無其他調查途徑可尋，法院\n    即應為無罪之判決，最高法院七十六年台上字第四九八六號著有判例。\n三、公訴人認被告乙○○涉有圍標、行使偽造私文書之罪嫌，被告己○○涉有瀆職、\n    圍標之罪嫌，被告丁○○涉有瀆職、洩漏國防以外秘密之罪嫌，無非係以：（一\n    ）被告乙○○坦承共同以借牌圍標之合意使廠商不為價格之競爭之犯行；（二）\n    八十八年十一月間，被告乙○○向被告己○○表示欲承包大雅鄉公所之小型公共\n    工程，適被告己○○攜同被告乙○○赴臺中縣議會副議長辦公室，從副議長秘書\n    高育鴻處得知中央政府尚有地方建設經費約一千萬元可供申請，被告己○○回所\n    後即擬具如附表編號四至編號十三所示之工程計畫，由大雅鄉公所於八十八年十\n    二月四日函文行政院，嗣於八十九年三、四月間，大雅鄉公所正式獲得行政院農\n    委會來文同意辦理，其間於八十九年一月初某日，被告乙○○經由被告己○○之\n    陪同與介紹下，前往大雅鄉公所秘書室認識被告丁○○，被告己○○遂向被告丁\n    ○○表示希望日後小型公共工程應多讓被告乙○○承包施作，而前述如附表編號\n    四至編號十三所示之十件工程既係伊與被告乙○○爭取而來，更應悉數讓被告乙\n    ○○施作，被告丁○○亦當場表示同意等情，均據被告乙○○、己○○及丁○○\n    供述綦詳，且經證人即臺中縣議會副議長秘書高育鴻證稱在卷，並有大雅鄉公所\n於八十八年十二月四日以八八雅鄉建字第二四九九一號函文附卷可稽，尚無疑問\n    ；（三）被告乙○○共同以合意方式使廠商不為價格競爭以及行使偽造私文書等\n    部分：被告乙○○於九十年六月四日在法務部調查局臺中縣調查站（下稱臺中\n    縣調站）就本案第一次接受訊問時，就渠本人如何依己意借牌圍標之過程及前因\n    後果均供述綦詳，尚無供陳有陳永松之人參與本案，有該份筆錄附卷可稽，且被\n    告己○○亦到庭供稱：不認識陳永松，本案系爭工程均係被告乙○○自己表示欲\n    承包施作等語，另證人即協助被告乙○○處理投標工作之李青珊亦證稱：不認識\n    陳永松，被告乙○○之工程均自己獨資未與人合夥等語，足徵被告乙○○將借牌\n    圍標及偽造文書等犯行推諉於已於九十年初死亡之陳永松，殊難置信，況被告乙\n    ○○既係為自己犯罪之動機與故意而犯本案，縱確有陳永松之人於幕後指導，亦\n    無涉被告乙○○罪嫌之成立；被告乙○○就附表所示之十四件工程，如何向黃\n    振利、陳永祥、丙○○等三人借用泓城公司、威程公司、萬里公司之營利登記證\n    、廠商登記手冊等投標必備資料，並表明若該等廠商在接獲大雅鄉公所所寄發之\n    投標資料後，請即通知被告乙○○前往攜回自行處理，渠等三人明知被告乙○○\n    借渠等公司名義係為圍標之用，仍同意無償提供被告乙○○公司大、小章及相關\n    資料以供填寫投標資料及決標後領回押標金等情，業據被告乙○○供述綦詳（詳\n    見卷附之九十年六月四日臺中縣調站及本署之訊問筆錄），核與證人即泓城公司\n    負責人黃振利、證人即萬里公司負責人丙○○以及證人即前威程公司負責人陳永\n    祥之妹戊○○等之證述相符，分別有九十年六月一日、六月十一日、七月十日之\n    臺中縣查站訊問筆錄各乙份附卷可參，被告乙○○此部分自白與事實相符，此部\n    分犯行洵堪認定；陳永松之人是否與案尚難採信，已如前述，資不贅論，而證人\n    蔡奕珍、蔡奕淇及甲○○均證稱從未同意借牌給被告乙○○供作圍標之用，另證\n    人蔡奕淇、庚○○更就被告乙○○於八十九年四月間如何以欲辦理轉包工程為由\n    而取得世文公司之大、小印及相關資料，證人甲○○亦就被告乙○○如何於八十\n    九年初以欲辦理工程擔保連帶保證人之對保手續為由而取得漢唐宇公司之大、小\n    印及相關資料等情，均證述綦詳，在卷足憑，而證人賴進輝就被告乙○○於九十\n    年五月三十日持包括源博公司在內的各家廠商之大、小印以領回押標金等情亦證\n    述在卷，被告乙○○於該時應亦持有源博公司之大、小印及相關投標資料，此外\n    復有被偽造之源博公司投標單三紙、世文公司投標單三紙、漢唐宇公司投標單四\n    紙扣案可證，故被告乙○○縱未親自填寫蓋印而偽造源博、世文、漢唐宇公司之\n    投標單，然其既持有該三家公司之大、小印章及相關投標資料，亦不無使不知情\n    之第三人填寫蓋印之偽造文書之間接正犯之可能；綜上所述，被告乙○○共同意\n    圖影響決標價格，以借牌圍標之合意以及行使偽造私文書之方式，使廠商不為價\n    格之競爭之罪嫌，洵堪認定；（四）被告丁○○共同以合意方式使廠商不為價格\n    競爭以及洩漏國防以外之秘密等部分：按「政府採購法」第二十三條、「中央\n    機關未達公告金額採購招標辦法」第二條之規定，以及大雅鄉公所八十八年九月\n    七日八八雅鄉建字第一八七二九號之函示，大雅鄉公所在辦理限制性招標案件時\n    ，若招標案件符合前述採購招標辦法第二條第二款之情形者，應由大雅鄉公所從\n    招商經審合格登錄之一百餘家廠商名冊中擇定三家辦理比價，若符合同條第一款\n    之情形者，由大雅鄉公所選定三家廠商辦理評選後議價，被告丁○○均應依據過\n    去工程紀錄良好之廠商作為擇定之標準，且要求被選定之三家廠商應自行各別提\n    出書面報價及相關資料，另若有冒標等情尚應依採購法第五十條第一項第三款辦\n    理等規定，均為被告丁○○所明知並自承在卷；被告丁○○雖供稱：大雅鄉代會\n    主席楊永重、副主席己○○曾表示，有關大雅鄉公所發包之小型工程中，工程款\n    之財源若是他們爭取的補助款，則需依照他們建議圈選參與投標之廠商，而鄉長\n    張豐奇並未反對前述作法，核與被告乙○○就如何透過被告己○○指示被告丁○\n    ○三家廠商之名單，被告丁○○復依據該名單而擇定批示該三家廠商參與投標比\n    價，而由不知情之辛○○依被告丁○○之批示寄發投標相關資料等情相符，但縱\n    使前述工程係符合上開採購招標辦法第二條第一款之情形，大雅鄉公所可依行政\n    裁量權在招商經審合格登錄之廠商名冊之外另行逕自採納大雅鄉代會副主席所建\n    議之其他廠商辦理評選後議價，但被選定之三家廠商仍應自行各別提出書面報價\n    及相關資料，並非得任由其中一家廠商逕自借用其餘廠商之大、小印張及相關資\n    料，而依己意逕為有利於己之三份標單之填寫，此為論理所自明，無庸置疑；然\n    如附表所示之各決標日當天，均係由被告丁○○主持開標，與會人員除大雅鄉公\n    所主計室主任、技士辛○○及助理一名之外，投標廠商只有被告乙○○到場，如\n    附表所示之十四件工程之開標結果，均由被告乙○○實際負責之萬達公司或尚陽\n    公司得標，其中如附表編號四至編號十三之十件工程底標均為九十二萬元，萬達\n    或尚陽公司均以九十萬八千元至九十一萬五千元之間之金額得標，而其餘未得標\n    廠商之押標金則均由被告乙○○一人持該些廠商之公司大、小章及退還押金清單\n    ，一次向大雅鄉公所承辦人員辛○○領回等情，而其中附表編號四至編號十三所\n    示之得標與陪標廠商之押標金均為李青珊一次向世華銀行清水分行購買二十張支\n    票（其中十張為世華銀行本行支票、十張為臺灣銀行同業支票），另向亞太銀行\n    沙鹿分行購買十張亞太銀行本行支票，每張亦為五萬元之連號支票等情業據被告\n    乙○○、丁○○供述在卷，業有證人辛○○及李青珊證述屬實，凡此投標、開標\n    及決標之過程均已與常情乖離，依客觀事實之呈現均趨近於所有投標廠商均係被\n    告乙○○一人所為，因而被告乙○○顯有借牌圍標之嫌，以被告丁○○辦理小型\n    工程發包經驗嫻熟之閱歷，豈有深信不疑之理？若非已於事前知情，又何以不作\n    任何適當之處置？被告丁○○如何與被告乙○○共同以合意方式使廠商不為價\n    格競爭已如前述，被告丁○○所辯其後均未曾與被告乙○○接觸已非無疑，復被\n    告乙○○於本署調查之初即供承：「但我都會透過關係詢問工程補助預算額度以\n    推測底價，因我與丁○○早已有共識該工程要由我得標施作，所以我就以萬達公\n    司之標單為最低價來投標‧‧‧我均係透過鄉公所秘書丁○○瞭解工程預算，所\n    以我投標之工程大都與預算接近。」等語，雖被告乙○○嗣後翻稱係陳永松之人\n    告訴其底價，惟其辯詞尚不足採已如前述，資不贅論；次論，如附表編號四至編\n    號十三等十件於八十九年五月三十日決標之工程，其底標均為九十二萬元，萬達\n    或尚陽均以九十萬八千元至九十一萬五千元間之金額得標，倘非被告丁○○或其\n    授意之人事先告以工程底標，豈有如此巧合之事？況論，被告丁○○共同以合意\n    方式使廠商不為價格之競爭之共同犯行，既已論述承前，為確保該犯行之既遂，\n    透露系爭工程承包底價予被告乙○○亦為事理所必然；承前所論，被告丁○○以\n    透露工程預算之國防以外秘密之方法，遂達共同圍標工程之目的之犯行明確，其\n    透露國防以外之秘密以及共同意圖影響決標價格，以合意之方式使廠商不為價格\n    之競爭之罪嫌，均堪認定；（五）被告己○○共同以合意方式使廠商不為價格競\n    爭部分：被告己○○、丁○○及乙○○，就前述工程應悉數讓被告乙○○得標\n    施作已有協議等情，已如前述，而如附表所示之十四件工程於工程發包前，如何\n    由被告丁○○先行告知被告乙○○，而由被告乙○○透過被告己○○指示被告丁\n    ○○三家廠商之名單，被告丁○○復依據該名單而擇定批示該三家廠商參與投標\n    比價等情，業據被告乙○○、丁○○供述在卷；綜上所述，被告乙○○、己○\n    ○、丁○○三人基於共同影響決標價格之意圖，以合意方式使廠商不為價格之競\n    爭之概括犯意，而約定工程發包之前，將先由被告丁○○通知乙○○，並透露工\n    程預算供被告乙○○推估底價後，再由被告乙○○向同業借牌或行使偽造私文書\n    之方式陪標、圍標，且透過被告己○○提供三家廠商名單給被告丁○○，以便被\n    告丁○○於形式上辦理比價手續，而實際上將由被告乙○○負責之萬達公司及尚\n    陽公司以不超過底價之最低投標金額得標並承包等犯行，既有犯意之聯絡及行為\n    之分擔，被告乙○○行使偽造私文書之罪嫌、被告丁○○洩漏國防以外秘密之罪\n    嫌，以及被告乙○○、丁○○、己○○共同意圖影響決標價格，以合意方式使廠\n    商不為價格競爭之罪嫌，均堪認定；（六）被告丁○○及己○○共同對於職務上\n    之行為要求、期約、收受賄賂部分：被告乙○○於九十年六月四日在臺中縣調站\n    及偵查中就本案第一次接受初訊及複訊時，即已明確供承：於獲得被告丁○○及\n    己○○同意協助將大雅鄉公所之工程交由伊施作時，即主動向我表明每一項我得\n    標承作之工程，必須提撥一成五交由他們作為工程之回扣，所以每當我領得得標\n    施作之工程款後，即逐筆提領百分之十五之現金，親自用報紙包著，在被告己○\n    ○指定之地點交付給他，我交給被告己○○後，即由他們自己朋分，分配數額我\n    並不清楚等語；次以，被告丁○○與己○○共同意圖影響決標價格，以合意方式\n    使廠商不為價格之競爭之犯行，以及被告丁○○洩漏國防以外之秘密之犯行均已\n    論述如前所列，衡諸趨吉避凶乃人之常情，若非有利可圖，被告丁○○及己○○\n    豈有甘冒致陷刑責之風險而僅單純助他人得利之理？實殊難想像矣，嗣為慎重起\n    見，本署尚依刑事訴訟法第二百零八條之規定，囑託法務部調查局對被告乙○○\n    及丁○○為測謊鑑定，鑑定前並遵循測謊鑑定之標準作業流程施測，經該局以控\n    制問題法（ＬＸ２０００電腦測謊儀）對被告為測謊鑑定，則依上開鑑定結果被\n    告乙○○對「大雅鄉公所工程回扣款未給丁○○」、被告丁○○對「未收受己○\n    ○轉交之乙○○工程回扣款」等問題上均呈『情緒波動反應』，研判有說謊（詳\n    見卷附之法務部調查局九十年六月二十日（九０）陸（三）00000000號\n    、九十年七月十三日（九０）陸（三）00000000號鑑定通知書），足供\n    佐證被告乙○○、己○○、丁○○前揭辯詞內容情虛而有所保留，更足證丁○○\n    及己○○為藉由透過丁○○辦理小型公共工程之職務上之行為，以圍標之手段，\n    達到圖得高額利益之目的，共同基於對於丁○○職務上之行為，而向被告乙○○\n    要求、期約、收受賄賂，作為被告丁○○及己○○共同圍標之對價；是故被告丁\n    ○○、己○○共同對於職務上之行為，要求、期約、收受賄賂之罪嫌，應堪認定\n    等，資為論據。\n四、訊據被告乙○○對於借牌圍標之情，固不否認，惟堅持否認有何行使偽造私文書\n    之犯行，被告己○○堅持否認有何圍標、受賄之犯行，被告丁○○則堅持否認有\n    何圍標、受賄、洩漏國防以外秘密之犯行，被告乙○○辯稱：伊是萬達公司之負\n責人及尚陽公司之實際負責人，本案之工程係由威程公司之陳永祥聯繫，由伊依\n    據陳永祥之指示提供廠商之資料，參與投標，部分標單亦係由陳永祥填載，而除\n    萬達公司、尚陽公司及泓城公司之部分外，其餘公司之押標金亦係由陳永祥領回\n    ，源博公司、世文公司及漢唐宇公司係陳永祥陳報予大雅鄉公所，源博公司、世\n    文公司及漢唐宇公司之資料，確係他們本身連同標單一併交付予伊，承包本案各\n    該項工程並未交付工程款百分之十五之現金予被告己○○、丁○○，當初在調查\n    站詢問中，係應調查員告之指示，並非實情，至於底價之部分，係由陳永祥事先\n    核算工程估價單，伊再依據估價單填寫投標金額，並非透過被告丁○○而獲知底\n    價，借牌部分均係透過各該公司之同意而取得渠等之公司營利事業登記證、大小\n    章等相關資料等語；被告己○○辯稱：伊從未收受被告乙○○交付工程款百分之\n    十五計算之現金，伊只是介紹被告乙○○與被告丁○○認識而已，至於被告乙○\n    ○參與投標之事，伊均不知情，亦未參與等語；被告丁○○辯稱：伊並未收取任\n    何回扣，亦不認識被告乙○○，僅係經過被告己○○介紹而有一面之緣，本案之\n    各該項工程經費主要係經由地方民意代表爭取而來，按照慣例，均會尊重民意代\n    表之意見，配合指定民意代表所推薦之廠商參與投標，投標過程中，伊從未洩漏\n    底價予被告乙○○，伊僅是批示指定廠商參與投標，後續工作即由各該承辦人員\n    負責處理，伊並未參與，因此對於被告乙○○借牌圍標之事，伊並不清楚，更未\n    獲取任何之利益等語，以資為辯。\n五、經查：\n    （一）被告乙○○於調查中供稱：「約在八十九年初，大雅鄉代表會主席楊永重\n          及副主席己○○介紹我與大雅鄉公所秘書丁○○認識，並要求丁○○，若\n          公所有發包工程能給我施作，秘書丁○○則表示若有工程發包會通知我參\n          加投標，約在八十九年一月間，丁○○在『橫山村永和路六甲巷附近排水\n          溝改善工程』發包前，曾在公所向我表示，有工程要發包並交給我施作，\n          要我提供三家廠商牌照參加比價，我即依照丁○○的意思，告訴丁○○我\n          會以泓城營造有限公司及以我表弟楊松霖名義所開立之尚陽營造有限公司\n          （以下稱尚陽公司，惟該公司所有業務均由我處理負責，楊松霖僅是掛名\n          負責人）及我所經營之萬達公司等三家廠商名義參與投標，在大雅鄉公所\n          簽呈本工程相關發包作業時，丁○○即依我的意思選定萬達、泓城、尚陽\n          等三家公司參與該工程比價事宜，我在接獲大雅鄉公所寄給萬達、尚陽等\n          公司之本工程投標資料後，我指示我妹妹李青珊等人填寫本工程投標資料\n          ，有關泓城公司收到本工程投標標單後，我會前往泓城公司設於臺中市○\n          ○路（號碼記不清楚）之處所，並要求泓城公司黃振利先生依我指示填寫\n          標單之投標價格及提供相關資料，並由泓城公司用印，連同我所購買之押\n          標金交給泓城公司後，由泓城公司人員代為郵寄至大雅鄉公所，本工程在\n          開標後則由萬達公司得標，本工程泓城及尚陽公司未得標之押標金係由我\n          至鄉公所發包室承辦人辛○○領取，因原先之押標金是由我自行代墊，故\n          領取後即交由我妹妹李青珊存入我所有之行庫帳戶內。」等語（參照九十\n          年偵字第九七九九號偵查卷第四頁正面至第五頁正面），徵諸證人戊○○\n          於本院審理中到庭證稱：「我是威程營造有限公司之負責人，乙○○借牌\n          之事，我不清楚，公司都是我哥哥陳永祥在處理，我哥哥陳永祥在九十年\n          十一月間過世後，才由我接手公司，對於公司之事我完全不清楚，我也不\n          認識乙○○，而在系爭工程之前，亦不曾與被告乙○○、己○○、丁○○\n          有過任何金錢往來。」等語（參照本院九十一年五月三日審判筆錄），其\n          於調查中證稱：「我並不認識乙○○，但據我向我父親陳詩哲詢問了解，\n          威程營造公司在八十八年及八十九年間均未施作大雅鄉公所發包之公共工\n          程，若威程營造公司有向大雅鄉公所投標工程，應是乙○○向我大哥陳永\n          祥借牌去投標的。」等語（參照九十年度偵字第九九四二號偵查卷第一一\n          ０頁正面），佐以威程公司於如起訴書附表編號四「橫山村六甲巷附近排\n          水溝改善工程」、附表編號五「橫山村振興路道路排水溝改善工程」、附\n          表編號六之「橫山村中山三路道路排水溝改善工程」投標案中，提出之公\n          司大小章、標單、工程標單、退還押標金申請單、投標廠商印模單、切結\n          書、投標廠商聲明書、臺灣區營造工程工業同業公會丙等會員證書、營造\n          業登記證書、臺中縣營業人八十九年三至四月份銷售額與稅額申報書、臺\n          中縣稅捐稽徵處八十九年三、四月份營業稅繳款書、經濟部公司執照、臺\n          灣省臺中縣政府營利事業登記證、承攬工程手冊等資料觀之，威程公司若\n          未同意被告乙○○使用該公司之名義進行投標，何以被告乙○○會取得威\n          程公司之營業稅繳款資料及營造工程工業同業公會會員證書、營造業登記\n          證書等重要資料？蓋一般公司行號當不可能隨意交付前揭公司營業、繳稅\n          資料與他人使用，是以，被告乙○○確有獲得威程公司之同意出借公司名\n          義，應堪認定，至於被告乙○○究係透過何人取得威程公司之資料，因威\n          程公司之陳永祥業已死亡，無從確認被告乙○○供述之真實與否，僅得認\n          定被告乙○○確有合法取得威程公司之相關資料之情，則被告乙○○經威\n          程公司之同意，借用威程公司名義參與投標之情，應堪認定。\n    （二）又證人丙○○於調查中證稱：「萬達公司負責人乙○○自八十八年間起即\n          開始借用我所經營之萬里公司牌照，參與大雅鄉公所發包之各項工程投標\n          ，乙○○長期持有本公司之營業登記證、公司執照等證照資料影本作為對\n          保之用，其後萬達公司亦曾用本公司之前述證照資料、工程承攬手冊等資\n          料作為他投標工程陪標之廠商，據我記憶所及，乙○○曾借用萬里公司之\n          前述證照資料、工程承攬手冊等投標必備資料及公司大小章，陪標其所參\n          與大雅鄉公所所發包之小型工程，乙○○借用萬里公司名義陪標大雅鄉公\n          所所發包之小型工程方式為，在大雅鄉公所寄發工程投標資料予本公司後\n          ，在我未告知乙○○大雅鄉公所寄發工程投標資料予我前，乙○○即已知\n          悉我有大雅鄉公所寄發之工程投標資料，並主動前來臺中市○○路本公司\n          向我拿取大雅鄉公所寄發之投標資料，至於其為何會知道我有收到大雅鄉\n          公所寄發之投標資料，我則不清楚，另乙○○向我拿取大雅鄉公所寄發之\n          投標資料後，即由乙○○自行處理，有關投標資料填寫、押標金支票購買\n          及標單之郵寄或送達大雅鄉公所等事宜，本公司僅將本公司牌照等資料借\n          予乙○○投標，其餘之投標作業，均係乙○○自行處理。」等語（參照九\n          十年度偵字第九七九九號偵查卷第五七頁反面至第五八頁反面），其於偵\n          查中改稱：「（問：被告乙○○是否有借萬里公司之牌照去標工程？）無\n          。是做他的擔保用，非借去標工程。而我自己本身也有寫標單去投標。‧\n          ‧‧本件我未接獲標單，我不知，也未同意乙○○用我公司的名義去標，\n          但他曾有我公司的影印資料，他當時有叫我們陪標，但我們拒絕，押標金\n          並非我寫的。」等語（參照九十年度偵字第九七九九號偵查卷第六一頁反\n          面、第六二頁正面），而被告乙○○則於偵查中供稱：「（問：曾向萬里\n          營造公司借用公司牌照去圍標？）有。我跟他（指萬里公司負責人丙○○\n          ）是因做營造需對保才與他認識，之後他說如有工程可以互相做，即是標\n          到之人可分一些給對方做。我只說借他牌照去辦登記，並沒有說是要去圍\n          標。（問：你有無很明顯跟他說是要圍標？）沒有。」等語（參照九十年\n          度偵字第九七九九號偵查卷第一二八、一二九頁），參酌萬里公司於附表\n          編號七之「秀山村秀山路道路排水溝改善工程」、編號八之「秀山村秀山\n          路道路排水溝改善工程」、編號九之「秀山村和平路道路排水溝改善工程\n          」投標案中，提出公司大小章、標單、工程標單、退還押標金申請單、投\n          標廠商印模單、切結書、投標廠商聲明書、臺中縣大雅鄉公所證明書、臺\n          灣區營造工程工業同業公會乙等會員證書、營業人八十九年三至四月銷售\n          額與稅額申報書、臺中市稅捐稽徵處八十九年三、四月份營業稅繳款書等\n          相關資料，以及萬里公司於如起訴書附表編號一之「橫山村永和路六甲巷\n          附近排水溝改善工程」、附表編號二之「橫山村中山路支線道路排水溝改\n          善工程」、附表編號四之「橫山村六甲巷附近排水溝改善工程」、附表編\n          號五之「橫山村振興路道路排水溝改善工程」、附表編號六之「橫山村中\n          山三路道路排水溝改善工程」、附表編號十之「橫山村中山二路道路排水\n          溝改善工程」、附表編號十一之「橫山村振興二路道路排水溝改善工程」\n          、附表編號十二之「橫山村中山路道路排水溝改善工程」、附表編號十三\n          之「橫山村中山一路道路排水溝改善工程」、附表編號十四之「中清路二\n          段六六巷等道路排水溝改善工程」之投標案中係擔任連帶保證人之身分，\n          僅需於「工程契約書」、「合約保證書」蓋用公司大小章，出具公司大小\n          章、廠商印模單即足，綜觀上情，足以推知各該投標案中擔任連帶保證人\n          之角色，僅需提出公司大小章，蓋用於「工程契約書」、「合約保證書」\n          上已足，並無須另行出具營業稅繳付證明、營造工程工業同業公會會員證\n          書等資料，萬里公司係從事承攬工程之人，對於該等事項亦當知之甚稔，\n          竟願意交付完整資料予被告乙○○，顯然即有概括授權被告乙○○使用其\n          公司名義之事實存在，則被告乙○○經萬里公司之同意，借用萬里公司之\n          名義參與投標，亦堪認定。\n    （三）再者，證人蔡奕珍於本院審理中到庭證稱：「源博營造公司負責人是登記\n          我太太羅壅銖之名義，而我是實際負責人，我並未將公司營利事業登記證\n          、廠商登記證、公司大小章交給被告乙○○，也未同意他借牌，更沒有同\n          意他使用源博營造公司之名義參與投標，至於公司登記證、廠商登記證、\n          公司大小章如何會到被告乙○○手中，我並不清楚，而對於系爭工程，亦\n          不曾與被告乙○○、己○○、丁○○有過任何金錢往來。庚○○是我姪子\n          ，庚○○並沒有在我公司主事，他不可能拿到源博公司營利事業登記證、\n          廠商登記證、公司大小章等資料。」等語（參照本院九十一年五月三日審\n          判筆錄），其於調查中證稱：「本公司未投標該等工程，亦未借牌予『萬\n          達公司』，故我不知道該等投標資料係何人填寫及投寄。‧‧‧我及本公\n          司負責投標業務之會計小姐陳花守均未曾接獲大雅鄉公所寄發之前述『橫\n          山村六甲巷附近排水溝改善工程』等三件工程之投標資料，亦未曾取得該\n          三件工程投標資料。‧‧‧我不認識陳永祥，本公司亦未曾借牌予陳永祥\n          使用。」等語（參照九十年度偵字第九九四二號偵查卷第一０六頁反面至\n          第一０七頁正面），而證人蔡奕淇於本院審理中亦到庭證稱：「我是世文\n          營造有限公司之負責人，我沒有借牌給被告乙○○，被告乙○○如何取得\n          世文公司之大小章、廠商登記證、公司營利事業登記證等資料，我不清楚\n          ，我也不認識被告乙○○，在系爭工程之前，亦不曾與被告乙○○、陳連\n          生、丁○○有過生意或金錢上之往來。庚○○是我兒子，源博公司部分，\n          庚○○沒有參與經營，而世文公司部分，庚○○有參與公司業務。」等語\n          （參照本院九十一年五月三日審判筆錄），其於調查中證稱：「民國八十\n          四年間『萬達營造有限公司』負責人乙○○因承攬清水鎮○○○路面工程\n          （工程名稱已記不清楚），當時乙○○係將該路面之瀝青鋪設部分分包予\n          我，我因而認識乙○○，但之後本公司（世文公司）與萬達公司即無工程\n          及生意往來，迄八十九年四、五月間乙○○以電話告知我，渠業已取得臺\n          中縣政府約新臺幣二億元之工程之承包，要我提供公司大小章及有關承攬\n          工程所需之相關證件正本等資料至臺中縣政府登記，並可將渠取得前述工\n          程瀝青部份交由我承作，經我應允，約數日後，我交待我兒子庚○○『萬\n          達營造有限公司』派人前來索取本公司大小章及有關承攬工程所需之相關\n          證件正本時，即依萬達公司人員之需求交付上開之文件資料，嗣後我兒子\n          庚○○曾向我報告渠已依萬達公司人員（係何人我不清楚）要求交付上開\n          資料，惟迄今本公司並未取得任何有關大雅鄉公所發包之工程。‧‧‧世\n          文營造公司未曾投標大雅鄉公所所發包之上開三項工程，而本公司亦未接\n          獲大雅鄉公所通知本公司洽購上開三項工程之投標相關資料。」等語（參\n          照九十年度偵字第九九四二號偵查卷第一一一頁反面、第一一二頁正面、\n          第一一三頁反面）；又證人庚○○於本院審理中證稱：「我在天馬瀝青股\n          份有限公司擔任業務員，我沒有在蔡奕珍之源博公司工作過，世文公司的\n          工程我曾處理過，我是透過朋友介紹才認識被告乙○○，被告乙○○並沒\n          有與世文公司接觸過，我也從沒有與被告乙○○接觸過，被告乙○○也沒\n          有向我借過公司大小章，我也沒有交給被告乙○○有關世文公司的大小章\n          ，世文公司之公司營利事業登記證、廠商登記證手冊，全部在八十九年間\n          發現都遺失了，公司大小章沒有遺失，後來公司在八十九年六月二十八日\n          拿到新的補發廠商登記手冊、營業登記證文件，而這些文件的遺失時間，\n          我不太確定，遺失這些文件是在補發新文件之前的二、三星期左右才發現\n          的，我確實沒有將世文公司的大小章給被告乙○○，至於他如何取得，我\n          不清楚，借牌是不合法的，我不可能做犯法的事，源博公司業務，我確實\n          沒有處理，我從未收過鄉公所寄來的標單。」等語（參照本院九十一年六\n          月二十一日審判筆錄），證人庚○○於本院審理中否認曾經交付世文公司\n          相關資料之詞，與證人蔡奕淇於調查中指稱為接受被告乙○○轉包工程之\n          需要而提供公司相關資料之情，不相符合；且源博公司於如起訴書附表編\n          號四「橫山村六甲巷附近排水溝改善工程」、附表編號五之「橫山村振興\n          路道路排水溝改善工程」、附表編號六之「橫山村中山三路道路排水溝改\n          善工程」投標案中，提出公司大小章、標單、工程標單、投標廠商聲明書\n          、退還押標金申請單、投標廠商印模單、切結書、臺中縣大雅鄉公所證明\n          書、臺灣區營造工程工業同業公會丙等會員證書、臺中縣營業人八十九年\n          三至四月份銷售額與稅額申報書、臺中市稅捐稽徵處八十九年三、四月份\n          營業稅繳款書等資料，而世文公司於如起訴書附表編號七之「秀山村秀山\n          路道路排水溝改善工程」、附表編號八之「秀山村秀山路道路排水溝改善\n          工程」、附表編號九之「秀山村和平路道路排水溝改善工程」投標案中，\n          提出公司大小章、投標廠商印模單、營造業登記證書、標單、工程標單、\n          退還押標金申請單、切結書、投標廠商聲明書、臺灣區營造工程工業同業\n          公會丙等會員證書影本、臺中縣稅捐稽徵處八十九年三、四月份營業稅繳\n          款書、臺中縣營業人八十九年三至四月份銷售額與稅額申報書、臺中縣政\n          府營利事業登記證、經濟部公司執照、承攬工程手冊等資料，被告乙○○\n          若未經源博公司及世文公司之同意，如何取得各該公司之公司大小章、營\n          業稅繳款資料、承攬工程手冊、營造工程工業同業公會會員證書等重要資\n          料？證人庚○○指稱公司重要文件曾經遺失申請補發，惟公司大小章卻未\n          遺失，且於投標相關文件中均經蓋用，證人庚○○之證述內容，足以啟人\n          疑竇；佐以，被告乙○○欲借用廠商名義參與投標之目的，無非係為承包\n          各該公共工程以獲取利益，被告乙○○僅需透過轉包或合作承攬之交換條\n          件，即可獲取其他營造廠商之同意配合，並無須藉由不法手段或未經同意\n          擅自偽造他人名義參與投標，則被告乙○○顯然並無甘冒偽造文書風險之\n          必要性、合理性存在。\n    （四）復以，證人甲○○於本院審理中到庭證稱：「我是漢唐宇公司負責人，當\n          時被告乙○○找我借這些資料說要當工程連帶保證人，我交這些資料是作\n          為連帶保證人使用，他所投標之事，我都不清楚，關於系爭工程，我也不\n          曾與被告乙○○、己○○、丁○○有任何金錢往來。」等語（參照本院九\n          十一年五月三日審判筆錄），其於調查中證稱：「我是在八十八、九年間\n          （詳細時間已記不清楚）透過我友人之介紹才認識乙○○，我與乙○○並\n          無深交，僅曾於八十九年間乙○○曾以要我擔任工程連帶保證人之藉口，\n          將我交給他（指乙○○）之公司大小章及資料，拿去參與大雅鄉公所工程\n          投標，而與乙○○交惡即未再有往來。‧‧‧我從未以漢唐宇公司名義投\n          標大雅鄉公所所發包之『橫山村中山二路道路排水溝改善工程』、『橫山\n          村振興二路道路排水溝改善工程』、『橫山村中山路道路排水溝改善工程\n          』、『橫山村中山一路道路排水溝改善工程』等四件工程。提示之四件工\n          程的標單均非我所書寫，而漢唐宇公司亦未參與該四件工程之投標作業，\n          因此該四件工程之標單由何人填寫及由誰郵寄至大雅鄉公所，我並不知道\n          。但據我記憶所及，乙○○曾在八十九年間向我請託，要求我擔任他（指\n          乙○○）所承包工程之連帶保證人，因此我曾將漢唐宇公司之公司資料及\n          大小章交給乙○○辦理對保手續，之後乙○○將公司大小章交還給我時向\n          我表示，他將我交給他的本公司之資料及大小章參與大雅鄉公所之工程投\n          標事宜，由於我不滿他未經我的同意即持往大雅鄉公所參與投標，之後我\n          即未再與乙○○有任何業務或私誼往來。‧‧‧大雅鄉公所未曾通知我或\n          我公司赴該公所領取『橫山村中山二路道路排水改善工程』、『橫山村振\n          興二路道路排水溝改善工程』、『橫山村中山路道路排水溝改善工程』、\n          『橫山村中山一路道路排水溝改善工程』等四件公共工程之投標資料，我\n          或我公司亦均未曾接獲過該公所郵寄之『橫山村中山二路道路排水改善工\n          程』、『橫山村振興二路道路排水溝改善工程』、『橫山村中山路道路排\n          水溝改善工程』、『橫山村中山一路道路排水溝改善工程』等四件公共工\n          程之投標資料。」等語（參照九十年度偵字第九九四二號偵查卷第一０二\n          頁反面至第一０四頁反面），參酌漢唐宇公司於如起訴書附表編號十之「\n          橫山村中山二路道路排水溝改善工程」、附表編號十一之「橫山村振興二\n          路道路排水溝改善工程」、附表編號十二之「橫山村中山路道路排水溝改\n          善工程」、附表編號十三之「橫山村中山一路道路排水溝改善工程」投標\n          案中，提出標單、工程標單、退還押標金申請單、投標廠商印模單、切結\n          書、投標廠商聲明書、臺中縣大雅鄉公所證明書、臺灣區營造工程工業同\n          業公會丙等會員證書、臺中縣稅捐稽徵處八十九年三、四月份營業稅繳款\n          書、臺中縣營業人八十九年三至四月份銷售額與稅額申報書等資料，漢唐\n          宇公司若未同意被告乙○○使用其公司名義，何以會同意交付營業稅繳款\n          證明、營造工程工業同業公會會員證書等重要資料，提供予被告乙○○使\n          用？且漢唐宇公司係從事工程承攬之營造業者，對於承攬公共工程應備之\n          文件資料與擔任承攬工程之連帶保證人應提出之文件資料間之差異性，亦\n          當有相當之認知，被告乙○○若僅係同意擔任連帶保證人之身分，僅需提\n          出公司大小章及公司登記資料，而於「工程契約書」及「合約保證書」上\n          蓋用公司大小章，再提出印模單即足，何須交付營業稅之繳款證明及營造\n          工程工業同業公會之會員證書等資料？衡諸常情，漢唐宇公司對此事先亦\n          當充分瞭解。\n    （五）衡以，證人辛○○於調查中證稱：「我在八十八年七月間起擔任大雅鄉公\n          所工務課技士，負責公共工程發包業務，內容為公所工務課完成工程設計\n          並確定預算後，承辦人即會簽請由我辦理發包程序，我即依據政府採購法\n          規定之公告金額，簽請鄉長張豐奇授權之主任秘書丁○○批示採公開上網\n          徵求廠商或採用限制性招標擇定三家廠商辦理比價，丁○○對於限制性招\n          標之案件，均會在我的簽呈內批示指定三家廠商參加比價，再由我以掛號\n          郵寄方式通知指定之廠商前來辦理比價，開標前並由我與丁○○審查投標\n          資料，決標後多數未得標廠商即會於當天向我領回押標金，我在退回押標\n          金時係核對公司大小章與標單上所附之印模是否吻合，核對無誤後就將押\n          標金退還，我再與得標之廠商簽訂合約後，即發文件將合約給得標廠商及\n          工務課承辦人，完成發包作業程序。」等語（參照九十年度偵字第九九四\n          二號偵查卷第十四頁正面、反面），顯見證人辛○○於被告丁○○批示指\n          定三家廠商後，證人辛○○均會以書面寄發投標資料予指定廠商，源博公\n          司、世文公司、漢唐宇公司對於證人辛○○所寄發之投標資料，理當能有\n          所知悉，而非全然不知情之狀態；又被告乙○○於本院審理中供稱：「源\n          博、世文公司部分，我是透過庚○○借牌的。這二個部分，他們事先也不\n          清楚我借牌之用途，而漢唐宇公司則有同意借牌給我，這些公司登記證、\n          公司大小章、廠商登記證資料都是向他們借來的。」（參照本院九十一年\n          五月三日審判筆錄）、「我認識庚○○，當初要標工程時，係以借用公司\n          名義標工程為由，向庚○○借世文公司大小章等資料，我確實是向庚○○\n          借上開資料，有時候是庚○○交給我的，有時候是公司小姐拿給我的，我\n          已忘了借用的時間。」（參照本院九十一年六月二十一日審判筆錄）、「\n          都是廠商自己去投標的，押標金也是他們去領的，廠商大小章是在借牌公\n          司內就蓋好了。」（參照本院九十一年八月二十八日審判筆錄）等語，其\n          於調查中供稱：「約在八十八年十一、二月間，陳永松告訴我臺中縣議會\n          副議長張清堂處有政府機關之公共工程可以做，要我至臺中縣議會副議長\n          張清堂辦公室找張清堂之秘書高育鴻，我即依照陳永松之指示，赴豐原市\n          臺中縣議會副議長辦公室找高育鴻，我到副議長辦公室不久後，大雅鄉代\n          表會副主席己○○、張姓鄉民代表亦到達副議長辦公室，當時高育鴻向陳\n          連生、張姓代表及我等表示要己○○以大雅鄉公所名義向中央爭取工程補\n          助款，爭取到補助款之工程項目在大雅鄉公所發包，而工程則由我負責承\n          攬施作，在八十九年三月間，陳永松曾告訴我前述透過臺中縣議會副議長\n          張清堂爭取之工程款補助已獲中央同意下來，要我先向其他營造廠商借牌\n          ，之後我曾向萬里營造有限公司及泓誠營造有限公司等公司借牌，在借得\n          前述兩家廠商後，我連同本人之萬達公司及尚陽公司牌照交予陳永松之母\n          親及其妹妹（姓名不清楚），在大雅鄉公所辦理該十項工程招標前，陳永\n          松又指示我至沙鹿鎮漢唐宇營造有限公司王姓負責人、源博營造公司蔡姓\n          負責人、世文營造有限公司蔡姓負責人等處收取大雅鄉公所郵寄予該等廠\n          商之工程投標資料，在收齊該等廠商之投標資料後，我連同本人持有之萬\n          達公司、尚陽公司及向萬里、泓誠公司收取之投標資料一併攜至陳永松位\n          於沙鹿鎮○○路之住處交予陳永松，當時陳永松隨後將萬達、尚陽公司投\n          標前述十項工程之部分工程之投標價格告訴我，要求我依其指示之價格填\n          寫標單資料，並將萬達、尚陽公司投標前述十項工程所需之押標金共新臺\n          幣五十萬元交予我至我所有之世華銀行清水分行或亞太商銀沙鹿分行（記\n          不清楚係何一家）帳戶內購買銀行支票做為押標金，同日陳永松另交付我\n          一百萬元購買漢唐宇、源博、世文、萬里、威程等公司投標本十件工程押\n          標金支票，我在購得該等廠商投標之押標金支票後，我將購得之二十張押\n          標金支票在沙鹿鎖光田醫院對面之路邊交予陳永松，由陳永松負責填寫、\n          郵寄漢唐宇、源博、世文、萬里、威程等公司之投標資料，在開標後領回\n          之押標金全數存入我在世華銀行清水分行之帳戶內做為支付工程經費之用\n          。」等語（參照九十年度偵字第九七九九號偵查卷第二四頁正面至第二五\n          頁正面），偵查中則供稱：「（問：你是否未經甲○○同意用其公司之名\n          義去投標？）我不知道，當時他們提供他們公司名義給我們做擔保。‧‧\n          ‧（他們公司的大小印章及相關證件）是陳永松拿給我的，後來不知道蓋\n          何東西，我不知道，是交給陳永松蓋的，我記得有拿去過一次。」等語（\n          參照九十年度偵字第九七九九號偵查卷第一四八、一四九頁），被告李政\n          泰供稱透過陳永松取得各該公司之資料之詞，縱因陳永松已經死亡，無從\n          據以查證，以確認其真偽，惟被告乙○○對於陪標廠商之選擇，並無困難\n          存在，被告乙○○僅須以轉包或共同承攬作為交換條件，即可獲得其他廠\n          商之配合，並無須擅自偽造源博公司、世文公司、漢唐宇公司之名義進行\n          投標，而徒增觸犯刑罰之危險，是以，被告乙○○經源博公司、世文公司\n          及漢唐宇公司之同意，而借用源博公司、世文公司及和漢唐宇公司之名義\n          參與投標，亦堪採信為真實。從而，被告乙○○偽造文書之犯行，應屬不\n          能成立。\n    （六）按八十七年五月二十七日制訂公布，八十八年五月二十七日施行之政府採\n          購法第八十七條第四項規定：「意圖影響決標價格或獲取不當利益，而以\n          契約、協議或其他方式之合意，使廠商不為投標或不為價格之競爭者，處\n          六月以上五年以下有期徒刑，得併科新臺幣一百萬元以下罰金。」，嗣於\n          政府採購法第八十七條第五項增訂：「意圖影響採購結果或獲取不當利益\n          ，而借用他人名義或證件投標者，處三年以下有期徒刑，得併科新臺幣一\n          百萬元以下罰金。容許他人借用本人名義或證件參加投標者，亦同。」，\n          並於九十一年二月六日公布施行，九十一年二月八日生效。依據政府採購\n          法第八十七條第四項之規定，本罪之犯罪構成要件為：行為人須有影響\n          決標價格或獲取不當利益之不法意圖，行為人須以契約、協議或其他方\n          式之合意為手段，須達成使廠商不為投標或不為價格之競爭之結果，換\n          言之，行為人須有影響決標價格或獲取不當利益之主觀意圖，客觀上須有\n          以契約、協議或其他方式之合意，藉以達成促使廠商不為投標或不為價格\n          之競爭之結果，始得成立本罪，若僅係以單純借用他人名義或證件投標之\n          行為，出借名義或證件之廠商，本身並無影響決標價格或獲取不當利益之\n          意圖，更無參與投標或競價之意思，自無產生不為投標或不為價格競爭決\n          意之可能，顯與政府採購法第八十七條第四項之法律構成要件不相符合，\n          該等行為，應係屬新修正之政府採購法第八十七條第五項所欲規範之範疇\n          ；再觀諸政府採購法原立法第一百零一條第一款規定：「容許他人借用本\n          人名義或證件參加投標者」，其行為亦僅規定機關應將其事實及理由通知\n          廠商，並附既如未提出異議者，將刊登政府採購公報，並無立即科予刑罰\n          之內容，亦足徵修正前之政府採購法第八十七條第四項，並未涵蓋廠商借\n          牌陪標之行為。次按刑法第一條規定：「行為之處罰，以行為時之法律有\n          明文規定者為限。」，政府採購法第八十七條第五項關於借牌投標之處罰\n          規定，係於九十一年二月六日公布施行，九十一年二月八日生效，本諸刑\n          罰不溯既往之原則，對於法律生效前之行為，即屬不罰之行為。被告李政\n          泰參與投標之行為，係未獲取承攬公共工程之機會，並無影響決標價格或\n          或獲取不當得利之意圖，而泓城公司、威程公司、萬里公司、源博公司、\n          世文公司及漢唐宇公司本身並無參與投標之意思，即無所謂影響決標價格\n          或獲取不當利益之可能，又泓城公司、威程公司、萬里公司、源博公司、\n          世文公司及漢唐宇公司僅係單純出借公司名義，既無實際參與投標之意思\n          ，何來投標與否或價格競爭之有？則被告乙○○借用前開廠商名義以參與\n          投標之行為，既與政府採購法第八十七條第四項之規定不相符合，即無成\n          立之餘地，至於新修正之政府採購法第八十七條第五項之規定，係於被告\n          乙○○行為後始公布施行，亦難以該條項之規定相繩；是以，被告乙○○\n          借牌圍標之行為，要難成立，被告乙○○之行為既無成立圍標行為之餘地\n          ，則被告己○○、丁○○更無成立圍標罪責之可能。\n    （七）次以，證人辛○○於本院審理中到庭證稱：「在臺中縣大雅鄉公所，我是\n          負責從事工程發包工作，每件工程之廠商是被告丁○○批示選定的，開標\n          之前，只要廠商有檢附投標文件提出即可，不一定要到場，承辦過程當中\n          ，我沒有發現相關廠商借牌投標之事，就每件工程之投標底價，只有寫的\n          人才會知道，開標前工程之底價不可能有人知道，平常我會從工務課的技\n          士所設計預算值之資料先寫一個參考底價，這幾件工程丁○○所寫的底價\n          與我所提出的參考底價都差不多，投標的廠商我都不認識，一直到簽約時\n          ，才見過被告乙○○，八十九年這幾件工程之投標過程，印象中被告李政\n          泰均有到場，未得標廠商之押標金退還部分，被告乙○○是否有幫別的廠\n          商領過押標金，我不清楚，但在我處理的部分，被告乙○○從沒有領過，\n          有關連帶保證人只要提供營利事業登記證、公司執照文件即可，我所寫的\n          參考價時間是在開標前大約是當天早上八點左右就寫好了，也立刻送給主\n          任批示，投標收件時間在十點就截止了，在這個中間，是否有廠商再送標\n          單，我不清楚。」等語（參照本院九十一年六月二十一日審判筆錄），其\n          於調查中則證稱：「我在八十八年七月間起擔任大雅鄉公所工務課技士，\n          負責公共工程發包業務，內容為公所工務課完成工程設計並確定預算後，\n          承辦人即會簽請由我辦理發包程序，我即依據政府採購法規定之公告金額\n          ，簽請鄉長張豐奇授權之主任秘書丁○○批示採公開上網徵求廠商或採用\n          限制性招標擇定三家廠商辦理比價，丁○○對於限制性招標之案件，均會\n          在我的簽呈內批示指定三家廠商參加比價，再由我以掛號郵寄方式通知指\n          定之廠商前來辦理比價，開標前並由我與丁○○審查投標資料，決標後多\n          數未得標廠商即會於當天向我領回押標金，我在退回押標金時係核對公司\n          大小章與標單上所附之印模是否吻合，核對無誤後就將押標金退還，我再\n          與得標之廠商簽訂合約後，即發文件將合約給得標廠商及工務課承辦人，\n          完成發包作業程序。‧‧‧大雅鄉公所辦理限制性招標工程所指定之三家\n          廠商並非均在大雅鄉公所招商經審合格登錄之廠商名冊內，如果丁○○所\n          指定參加投標之廠商未在名冊內，我則會找批示之丁○○要求提供廠商基\n          本資料，丁○○即會將留存在他那裡的廠商聯絡資料給我，或是告訴我廠\n          商電話，由我聯絡廠商提供資料給我，再由我以掛號郵寄通知該些指定之\n          廠商。‧‧‧我在辦理退還押標金程序時，我雖只核對公司大小章與標單\n          上所附之印模是否吻合，但不允許同一人持其他未得標廠商之公司印，一\n          次領回當天未得標廠商所有之押標金，因為同一人持二以上廠商之公司印\n          ，明顯該公司涉嫌圍標，我不曾准許同一人將所有當天未得標廠商之押標\n          金全數領回。‧‧‧當天開標作業由公所主任秘書丁○○主持，我及主計\n          主任均參加，逐一審標後，十件工程於上午十時至十一時四十分左右完成\n          決標作業，其中有三件由萬達營造公司得標，七件由尚陽營造公司得標，\n  該十件工程核定底價均為新臺幣九十二萬元，得標價均接近底價之九十萬\n          八千元至九十一萬五千元，因得標價均在底價以內，參與開標作業之人員\n          均逕自宣布決標，而未提出任何異議，未得標廠商之押標金，於前述十件\n          工程決標後，當天下午再由該些廠商人員至我的辦公室，持公司印章向我\n          領取。萬達營造公司負責人乙○○因曾承作大雅鄉公所工程，因此我認得\n          乙○○，不過渠供稱一次向我領回二十張支票之押標金情事，與事實不符\n          ，而係由未得標廠商派人持公司大小章前來領回押標金。」等語（參照九\n          十年度偵字第九九四二號偵查卷第十四頁正面、反面、第十五頁正面、第\n          十六頁正面、第十八頁正面），核與被告乙○○於調查中供稱：「由於領\n          回押標金支票係認單、認章，我當時攜帶前述未得標廠商之大小章，所以\n          辛○○並沒有表示任何意見後就讓我領取。」等語（參照九十年度偵字第\n          九七九九號偵查卷第十頁反面）不相符合，則對於被告乙○○供述其一人\n          自行領回各該陪標公司之押標金之情，即難遽以採信；又被告丁○○於調\n          查中供稱：「至於核定底價，鄉長張豐奇於八十八年中授權我自行決定底\n          價，我均在開標當天，開標前約一個小時，我才將底價核定，並由我或賴\n          輝進將底價封帶至開標現場。‧‧‧據我記憶所及，‧‧‧副主席己○○\n          曾向我建議萬達營造有限公司、尚陽營造有限公司參與工程比價之投標事\n          宜。‧‧‧我主持開標當天，並非每一參與比價廠商均有至現場參與開標\n          。若廠商未參與開標，一般均由辛○○通知未得標廠商前來領取應退還之\n          押標金。依規定必須由未得標廠商派員親自領取，不得由其他廠商代為領\n          取。」等語（參照九十年度偵字第九九四二號偵查卷第二六頁反面、第二\n          七頁正面、第二八頁），而被告乙○○於調查中亦供稱：「印象中丁○○\n          並未告訴我工程底價，但我都會透過關係詢問工程補助預算額度以推測底\n          價，因我與丁○○早已有共識該工程要由我得標施作，所以我就以萬達公\n          司之標單為最低價來投標。我都透過鄉公所秘書丁○○瞭解工程預算，所\n          以我投標的工程大都與預算接近。」等語（參照九十年度偵字第九七九九\n          號偵查卷第五頁正面），其於偵查中供稱：「鄉公所本身有那部分的工程\n      預算，我會去問主辦辛○○或丁○○，他們會告訴我大約工程金額，約是\n          我包工程的第三、四件以後，從八十九年四、五月以後，我共約承包十一\n          件工程。」等語（參照九十年度偵字第九七九九號偵查卷第十四頁反面）\n          ；再者，依據證人辛○○之證述內容，對於招標工程底價之核定，係由大\n          雅鄉公所工務課於開標前先行填具「大雅鄉公所營繕工程底價核定表」，\n          提出預估底價後，再由承辦之技士即證人辛○○於開標當天呈請秘書即被\n          告丁○○核定底價後，將前開「大雅鄉公所營繕工程底價核定表」密封，\n          隨即帶往投開標場所，證人辛○○之證述內容，核與扣案之核定底價之資\n          料，所記載之內容、時間相符，則被告丁○○自無可能於開標前之短暫時\n          間內，洩漏底價予被告乙○○，且被告乙○○更不可能遲至被告丁○○於\n          開標前數小時之短暫時間內，始行提出投標資料；復以，由起訴書附表編\n          號一至十四之各該工程「核定底價表」之記載內容可知，被告丁○○原則\n          上係依據大雅鄉公所工務課所提出之預估底價，刪去零頭，擷取整數，作\n          為核定底價，則被告乙○○若欲探知工程底價並非難事，僅須事先獲知工\n          務課之預估底價即可推知，並無須待至被告丁○○批示核定底價之最後時\n          間，且被告丁○○係於開標前之時間，始經證人辛○○呈請批示核定底價\n          ，在未獲知工務課之陳報預估底價之前，被告丁○○何能預知工程底價而\n          事先洩漏予被告乙○○知悉呢？況且，證人李青珊雖於調查中證稱：「據\n          我記憶所及，約在八十八年迄今，曾依照我哥哥乙○○指示填寫大雅鄉所\n          發包之工程標單及投標資料，至於詳細投標之工程名稱及得標工程名稱，\n          我記不清楚。‧‧‧，而我印象中也記得我哥哥曾要我代填所使用之萬達\n          公司、漢唐宇公司、尚陽公司、威程公司等公司投標資料，並代為投寄。\n          （橫山村中山二路道路排水溝改善工程）該工程有關漢唐宇公司投標資料\n          係由我依乙○○指示填寫投寄，另尚陽投標資料則由乙○○填寫投寄，至\n          於另外一家萬達公司投標資料係何人填寫從筆跡來看我看不出來。（橫山\n          村振興二路道路排水溝改善工程）該工程有關漢唐宇公司投標資料係由我\n          依乙○○指示填寫投寄，另尚陽投標資料則由乙○○填寫投寄，至於另外\n          一家萬達公司之退還押標金清單係由我填寫，其他投標資料係何人填寫，\n          從筆跡來看我看不出來。（橫山村中山路道路排水溝改善工程）該工程有\n          關漢唐宇公司投標資料係由我依乙○○指示填寫投寄，另尚陽投標資料則\n          由乙○○填寫投寄，至於另外一家萬達公司之退還押標金清單係由我填寫\n          ，其他投標資料係何人填寫從筆跡來看我看不出來。（橫山村中山一路道\n          路排水溝改善工程）該工程有關漢唐宇公司投標資料係由我依乙○○指示\n          填寫投寄，另尚陽投標資料則由乙○○填寫投寄，至於另外一家萬達公司\n          之退還押標金清單係由我填寫，其他投標資料係何人填寫，從筆跡來看我\n          看不出來。（中清路二段六六巷道等排水溝改善工程）該工程有關威程公\n          司投標資料係由我依乙○○指示填寫投寄，另萬達公司投標資料則由李政\n          泰填寫投寄，至於另外一家尚陽公司投標資料係何人填寫從筆跡來看我看\n          不出來。」等語（參照九十年度偵字第九九四二號偵查卷第九六頁反面、\n          第九七頁反面至第九八頁反面），然被告丁○○位居鄉公所秘書之職位，\n          對於廠商投標資料之細節問題，當不可能有所接觸，僅係負責主持開標程\n          序而已，其餘程序等細節問題，則係委由各該承辦人員處理即可，自難據\n          以被告乙○○借牌參與投標之情而推論被告丁○○有洩密之行為；至於被\n          告乙○○以接近底價之金額得標之部分，揆諸前揭說明，依照被告丁○○\n          核定底價之原則，係將工務課提出之預估底價，刪去尾數，擷取整數之原\n          則，被告乙○○即可以藉由預估底價之形成過程獲知最後之決標底價，且\n          被告乙○○於調查中之供述如係屬實，其亦僅供稱「透過鄉公所秘書張敏\n          恭瞭解工程預算」，則自難僅憑得標金額接近底價，即憑以推認被告張敏\n          恭有洩密之行為。\n    （八）又按貪污治罪條例第五條第一項第三款規定：「對於職務上之行為，要求\n          、期約或收受賄賂或其他不正利益者，處七年以上有期徒刑，得併科新臺\n          幣六千萬元以下罰金。」，被告乙○○於調查中固供稱：「在我透過楊永\n          重與己○○、丁○○認識，並獲得他們同意協助將該公所發包之公共工程\n          交由我施作時，他們三人即主動向我表示每一項由我得標承作之工程，必\n          須提撥工程款之一成五（即百分之十五）交由他們作為工程回扣，所以每\n          當我請領得標施作之工程款後，即逐筆提領該工程款之百分之十五的現金\n          ，親自用報紙包著交給副主席己○○，有時在己○○家交給他，有時依陳\n          連生指定的地點交付。我交給己○○後，即由己○○自行與大雅鄉代表會\n          主席楊永重、鄉公所秘書丁○○二人聯絡朋分，但他們朋分之數額我不清\n          楚。」（參照九十年度偵字第九七九九號偵查卷第九頁反面、第十頁正面\n          ）、「陳永松在與我合作之初即告訴我每件工程均必須支付百分之十五之\n          回扣款，故每件工程陳永松均會交付我金錢，再由我交付予己○○。」（\n          參照九十年度偵字第九七九九號偵查卷第二七頁正面）、「但我未曾致送\n          任何工程回扣款予丁○○。」（參照九十年度偵字第九七九九號偵查卷第\n          一一二頁正面）等語，其於偵查中供稱：「給錢後約三、四個星期後，正\n          、副主席就跟我說想包工程，他們二人就帶我去找丁○○，丁○○說有工\n          程就可安排給我做，剛開始二件工程沒有回扣，因之前我贊助過一百萬元\n          ，八十九年四、五月左右，己○○與主席告訴我說有一批補助款會下來，\n      問我要不要做工程，要拿百分之十五工程回扣，（我）有交給副主席陳連\n          生（工程回扣）過，沒有特定時間，我有領到錢就交百分之十五的錢給陳\n          連生。他（指被告丁○○）有工程要發包之前就會找我，叫我準備三張牌\n          ，他會指定我這三家，我再去收回來。‧‧‧辛○○的部分是丁○○告訴\n          他，丁○○部分是有人拜託他來幫我，也就是正、副主席帶我去拜訪他，\n          說往後有工程叫我承包，前後約給百分之十五的部分給五、六十萬元，我\n          都沒有記錄。」、「陳永松說工程款內有百分之十五是要給別人的，而百\n          分之十五會給我，我再轉交給己○○，我不知是多少，因是用報紙包的。\n          」等語（參照九十年度偵字第九七九九號偵查卷第十四頁正面至第十五頁\n          正面、第四五頁反面），被告乙○○對於交付回扣款之時間、地點，均未\n          提出具體明確之說明，僅係論及確曾交付以各該工程款百分之十五計算之\n          回扣款予被告己○○，再由被告己○○與被告丁○○朋分，惟被告丁○○\n          是否取得回扣款，被告乙○○並未具體指明，況被告乙○○究由何金融帳\n          戶提領款項、提領數額及交付款項之來源等，均未見公訴人提出任何事證\n          以實其說，遍查全卷，更無相關事證足資說明，而對於被告己○○收受被\n          告乙○○交付之回扣款之情，亦僅有被告乙○○之供述證據及測謊鑑定之\n          結果，惟測謊鑑定之結果，僅足以認定被告乙○○、丁○○之供述內容，\n          顯示有說謊之情緒反應，該部分之供述證據，顯非事實不足採信，至於欲\n          行認定被告丁○○、己○○之收受賄賂之貪瀆犯行，仍須有其他積極證據\n          ，以資佐證，尚難僅以被告乙○○、丁○○之測謊鑑定結果，作為積極證\n          據憑以認定被告丁○○、己○○涉犯收受賄賂之貪瀆行為；況且，被告李\n          政泰於本案中，係屬同案被告之身分，就該部分之供述內容，亦僅能認係\n          被告個人之供述地位，並不能以證人之證述地位視之，是以，在無其他積\n          極事證以資佐證被告己○○、丁○○之貪瀆行為之前提下，要難憑藉被告\n          乙○○於調查中之供述及測謊鑑定之結果，據以認定被告己○○、丁○○\n          之犯行。\n    （九）綜上所述，被告乙○○、己○○、丁○○所辯，雖未經證明為真實，然現\n          有事證亦無從認定被告乙○○有何圍標、行使偽造私文書之犯行，被告陳\n          連生有何圍標、受賄之犯行，被告丁○○有何圍標、洩漏國防以外之秘密\n          、受賄之犯行。此外，復查無其他積極證據足資證明被告乙○○、己○○\n          、丁○○有何圍標、行使偽造私文書、受賄、洩漏國防以外秘密之行為，\n          其前揭犯罪應屬不能證明，揆諸首揭規定及判例意旨，爰均為無罪判決之\n          諭知。\n據上論斷，應依刑事訴訟法第三百零一條第一項，判決如主文。"
  },
  "search": "臺灣臺中地方法院刑事判決九十年度訴字第一八四一號公訴人臺灣臺中地方法院檢察署檢察官被告乙○○選任辯護人蕭慶賢被告己○○選任辯護人羅豐胤黃幼蘭被告丁○○選任辯護人陳鴻謀右列被告等因違反貪污治罪條例等案件，經檢察官提起公訴（九十年度偵字第九七九九、九九四二號），本院判決如左：主文乙○○、己○○、丁○○均無罪。理由一、公訴意旨略以：（一）被告丁○○係臺中縣大雅鄉公所（下稱大雅鄉公所）主任秘書（民國八十九年七月地方制度法實施前，職務編制為秘書），職司協助鄉長綜理鄉公所業務，以及辦理公告金額以下之公共工程之限制性招標，包括廠商之圈選、主持開標作業、核定工程底價、工程簽呈之核批、主持開標、複審投標廠商資格及投標資料等業務，係依據法令從事公務之人員，被告己○○係臺中縣大雅鄉鄉民代表會（下稱大雅鄉代會）副主席，被告乙○○則為萬達營造有限公司（下稱萬達公司）之負責人，以及尚陽營造有限公司（下稱尚陽公司）之實際負責人（其名義上負責人為楊松霖）。雖大雅鄉鄉長張豐奇於八十八年間即已將公告金額以下之公共工程之限制性招標業務完全授權被告丁○○辦理，先由被告丁○○批示圈選參與比價之廠商，再由負責發包之建設課（後改為工務課）技士辛○○依批示之廠商名單通知廠商前來投標並參與比價，惟依照「政府採購法」第二十三條、「中央機關未達公告金額採購招標辦法」第二條之規定，以及大雅鄉公所八十八年九月七日八八雅鄉建字第一八七二九號之函示等，大雅鄉公所在辦理限制性招標案件時，若招標案件符合前述採購招標辦法第二條第二款之情形者，應由大雅鄉公所從招商經審合格登錄之一百餘家廠商名冊中擇定三家辦理比價，若符合同條第一款之情形者，由大雅鄉公所選定三家廠商辦理評選後議價，丁○○均應依據過去工程紀錄良好之廠商作為擇定之標準，且要求被選定之三家廠商應自行各別提出書面報價及相關資料，而非依照丁○○屬意之廠商所提供之名單逕自擇定競標廠商，並任由該屬意廠商擅自借用其餘廠商之大、小印章及相關承攬工程資料，而依己意逕為有利於己之三份標單之填寫，被告丁○○、己○○及乙○○均明知該等規定；（二）於八十八年十一月間，被告乙○○向其母舅即被告己○○表示欲承包大雅鄉公所之小型公共工程，適被告己○○攜同被告乙○○赴臺中縣議會副議長辦公室，從副議長秘書高育鴻處得知中央政府尚有地方建設經費約新台幣（下同）一千萬元可供申請，被告己○○回所後即告知被告丁○○及大雅鄉公所建設課長陳啟芳，並擬具由大雅鄉公所用印之如附表編號四至編號十三所示之大雅鄉「橫山村六甲巷附近排水溝改善工程」、「橫山村振興路道路排水溝改善工程」等十件工程之建議書，該十件工程每件均以一百萬元報結，己○○並提出於高育鴻請其促成，並由大雅鄉公所於八十八年十二月四日以八八雅鄉建字第二四九九一號函文行政院，嗣於八十九年三、四月間，大雅鄉公所正式獲得行政院農委會來文同意辦理，其間於八十九年一月初某日，被告乙○○經由被告己○○之陪同與介紹下，前往大雅鄉公所秘書室認識被告丁○○，被告己○○遂向被告丁○○表示希望日後小型公共工程應多讓被告乙○○承包施作，而前述如起訴書附表編號四至編號十三所示之十件工程既係伊與被告乙○○爭取而來，更應悉數讓被告乙○○施作，被告丁○○亦當場表示同意，被告丁○○、己○○為藉由透過被告丁○○職務上之行為，以圍標公共工程之手段，達到圖得高額利益之目的，遂共同基於對於被告丁○○職務上之行為，要求、期約、收受賄賂之概括犯意，要求被告乙○○於附表所示編號四至編號十四之工程，每領取一件得標施作之工程款後，必須逐筆提領工程款百分之十五之現金充作行賄款，作為被告丁○○、己○○共同圍標之對價，而渠等三人遂罔顧限制性招標之工程仍應依實質比價程序辦理之規定，並基於共同影響決標價格之意圖，以借牌圍標等方式之合意，期使廠商不為價格之競爭之概括犯意，而相互約定工程發包之前，將先由被告丁○○通知被告乙○○，並透露應秘密之工程預算供被告乙○○推估底價後，再由被告乙○○向同業以借牌或其他方式圍標、陪標，而透過被告己○○提供三家廠商名單給被告丁○○，以便被告丁○○於形式上辦理比價手續，而實際上將由被告乙○○負責之萬達公司及尚陽公司以不超過底價之最低投標金額得標並承包，嗣後被告乙○○於附表所示編號四至編號十四之工程，每領取一件得標施作之工程款後，則需逐筆提領以工程款百分之十五計算之現金充作行賄款，並在被告己○○指定之處所交付給被告己○○，再由被告己○○、丁○○聯絡朋分之；（三）被告乙○○、己○○及丁○○三人，便基於前述共同影響決標價格之意圖，期使廠商不為價格之競爭之概括犯意，被告丁○○且基於透露國防以外秘密之概括犯意，自八十九年一月起至八十九年十月止，依前述約定計畫先後於起訴書附表所示之「橫山村永和路六甲巷附近排水溝改善工程」等十四件工程發包前，由被告丁○○先行告知被告乙○○，並透露在決標前本應秘密之該件工程預算，以供被告乙○○推估底價，被告乙○○遂提供如附表所示每件工程各三家廠商之名單，其中被告乙○○除提供自己為實際負責人之萬達或尚陽公司之外，另向原先即有生意往來之黃振利、陳永祥、丙○○等人表示欲分別借用泓城營造有限公司（下稱泓城公司）（實際負責人為黃振利）、威程營造有限公司（下稱威程公司）（實際負責人原為陳永祥，八十九年十一月陳永祥去世以後，現為戊○○）及萬里營造有限公司（下稱萬里公司）（實際負責人為丙○○）之名義參與投標，黃振利等人明知被告乙○○借渠等公司名義係為圍標之用，仍基於共同影響決標價格之意圖，而同意提供被告乙○○參加投標所需之公司大、小印章、公司營利登記證、廠商登記手冊等投標必備資料，以供填寫投標資料及決標後領回押標金之用（黃振利、丙○○之部分另案偵查中），被告乙○○另又利用先前向蔡奕珍、蔡奕淇及甲○○藉口辦理轉包工程或擔任工程連帶保證人等理由，而取得之源博營造公司（下稱源博公司）（實際負責人為蔡奕珍）、世文營造有限公司（下稱世文公司）（實際負責人為蔡奕淇）及漢唐宇營造有限公司（下稱漢唐宇公司）（實際負責人為甲○○）公司大、小印章、公司營利登記證、廠商登記手冊等，而未經渠等三人之同意，逕自以源博公司、世文公司及漢唐宇公司之名義參與投標，被告乙○○透過被告己○○而將該些廠商名單提供給被告丁○○後，被告丁○○遂完全依據該名單而擇定批示各三家廠商參與投標比價，而由不知情之辛○○依被告丁○○之批示寄發投標相關資料，被告乙○○在接獲或前往各廠商處攜回大雅鄉公所寄發給各家廠商之工程投標資料後，即由被告乙○○及其胞妹李青珊分別填寫各件工程各項投標資料，除填寫萬達、尚陽、泓城、威程及萬里公司之投標單之外，被告乙○○並基於偽造私文書之概括犯意，先後十次將源博、世文及漢唐宇公司之大印及蔡奕珍、蔡奕淇甲○○之小印蓋用於投標單上，而偽造源博、世文及漢唐宇公司之投標單（偽造文書部分李青珊不知情），並以萬達或尚陽公司之標單為最低投標價，乙○○並自行購買押標金或指示李青珊一次向世華銀行清水分行購買二十張支票（其中十張為世華銀行本行支票、十張為臺灣銀行同業支票）每張均為五萬元，另又以甸懋實業有限公司（下稱甸懋公司）（實際負責人亦為被告乙○○）名義，向亞太銀行沙鹿分行購買十張亞太銀行本行支票，每張亦為五萬元，作為每件工程各家投標之押標金之用，最後被告乙○○再持前述填寫或偽造之投標單連同押標金一併投標，如附表所示之各決標日當天，均係由被告丁○○主持開標，與會人員尚有大雅鄉公所主計室主任、技士辛○○及助理一名，投標廠商只有被告乙○○到場，如起訴書附表所示之十四件工程之開標結果，均由被告乙○○實際負責之萬達公司或尚陽公司得標，其中如起訴書附表編號四至編號十三之十件工程底標均為九十二萬元，萬達或尚陽公司均以九十萬八千元至九十一萬五千元間之金額得標，其餘未得標廠商之押標金則悉數均由被告乙○○持該些廠商之公司大、小章及退還押金清單，一次向大雅鄉公所承辦人員辛○○領回，所領回之押標金即交由李青珊存入乙○○之帳戶內，其後被告丁○○、己○○基於前述要求、期約收受賄賂之概括犯意，於被告乙○○就起訴書附表所示編號四至編號十四之工程，每領取一件工程之工程款後，即每件逐筆提領百分之十五之現金，共計約一百四十萬元餘，並約定在被告己○○指定之處所交付給被告己○○，再由被告己○○、丁○○聯絡朋分之，案經法務部調查局台中縣調查站函送偵辦；因認被告乙○○涉犯政府採購法第八十七條第四項之圍標罪、刑法第二百十六條、第二百十條之行使偽造私文書罪、被告己○○涉犯政府採購法第八十七條第四項之圍標罪、貪污治罪條例第五條第一項第三款之賄賂罪、被告丁○○涉犯政府採購法第八十七條第四項之圍標罪、貪污治罪條例第五條第一項第三款之受賄罪、刑法第一百三十二條第一項之洩漏國防以外之秘密罪等罪嫌。二、按犯罪事實應依證據認定之，無證據不得推定其犯罪事實；不能證明被告犯罪或其行為不罰者，應諭知無罪之判決，刑事訴訟法第一百五十四條、第三百零一條第一項分別定有明文。而刑事訴訟法上所謂認定犯罪事實之證據，係指足以認定被告確有犯罪行為之積極證據而言，該項證據自須適合於被告犯罪事實之認定，始得採為斷罪資料，最高法院二十九年上字第三一０五號著有判例。又認定犯罪事實所憑之證據，無論係直接證據或間接證據，其為訴訟上之證明，須於通常一般之人均不致有所懷疑，而得確信其為真實之程度者，始得據為有罪之認定，倘其證明尚未達到此一程度，而有合理之懷疑存在，復無其他調查途徑可尋，法院即應為無罪之判決，最高法院七十六年台上字第四九八六號著有判例。三、公訴人認被告乙○○涉有圍標、行使偽造私文書之罪嫌，被告己○○涉有瀆職、圍標之罪嫌，被告丁○○涉有瀆職、洩漏國防以外秘密之罪嫌，無非係以：（一）被告乙○○坦承共同以借牌圍標之合意使廠商不為價格之競爭之犯行；（二）八十八年十一月間，被告乙○○向被告己○○表示欲承包大雅鄉公所之小型公共工程，適被告己○○攜同被告乙○○赴臺中縣議會副議長辦公室，從副議長秘書高育鴻處得知中央政府尚有地方建設經費約一千萬元可供申請，被告己○○回所後即擬具如附表編號四至編號十三所示之工程計畫，由大雅鄉公所於八十八年十二月四日函文行政院，嗣於八十九年三、四月間，大雅鄉公所正式獲得行政院農委會來文同意辦理，其間於八十九年一月初某日，被告乙○○經由被告己○○之陪同與介紹下，前往大雅鄉公所秘書室認識被告丁○○，被告己○○遂向被告丁○○表示希望日後小型公共工程應多讓被告乙○○承包施作，而前述如附表編號四至編號十三所示之十件工程既係伊與被告乙○○爭取而來，更應悉數讓被告乙○○施作，被告丁○○亦當場表示同意等情，均據被告乙○○、己○○及丁○○供述綦詳，且經證人即臺中縣議會副議長秘書高育鴻證稱在卷，並有大雅鄉公所於八十八年十二月四日以八八雅鄉建字第二四九九一號函文附卷可稽，尚無疑問；（三）被告乙○○共同以合意方式使廠商不為價格競爭以及行使偽造私文書等部分：被告乙○○於九十年六月四日在法務部調查局臺中縣調查站（下稱臺中縣調站）就本案第一次接受訊問時，就渠本人如何依己意借牌圍標之過程及前因後果均供述綦詳，尚無供陳有陳永松之人參與本案，有該份筆錄附卷可稽，且被告己○○亦到庭供稱：不認識陳永松，本案系爭工程均係被告乙○○自己表示欲承包施作等語，另證人即協助被告乙○○處理投標工作之李青珊亦證稱：不認識陳永松，被告乙○○之工程均自己獨資未與人合夥等語，足徵被告乙○○將借牌圍標及偽造文書等犯行推諉於已於九十年初死亡之陳永松，殊難置信，況被告乙○○既係為自己犯罪之動機與故意而犯本案，縱確有陳永松之人於幕後指導，亦無涉被告乙○○罪嫌之成立；被告乙○○就附表所示之十四件工程，如何向黃振利、陳永祥、丙○○等三人借用泓城公司、威程公司、萬里公司之營利登記證、廠商登記手冊等投標必備資料，並表明若該等廠商在接獲大雅鄉公所所寄發之投標資料後，請即通知被告乙○○前往攜回自行處理，渠等三人明知被告乙○○借渠等公司名義係為圍標之用，仍同意無償提供被告乙○○公司大、小章及相關資料以供填寫投標資料及決標後領回押標金等情，業據被告乙○○供述綦詳（詳見卷附之九十年六月四日臺中縣調站及本署之訊問筆錄），核與證人即泓城公司負責人黃振利、證人即萬里公司負責人丙○○以及證人即前威程公司負責人陳永祥之妹戊○○等之證述相符，分別有九十年六月一日、六月十一日、七月十日之臺中縣查站訊問筆錄各乙份附卷可參，被告乙○○此部分自白與事實相符，此部分犯行洵堪認定；陳永松之人是否與案尚難採信，已如前述，資不贅論，而證人蔡奕珍、蔡奕淇及甲○○均證稱從未同意借牌給被告乙○○供作圍標之用，另證人蔡奕淇、庚○○更就被告乙○○於八十九年四月間如何以欲辦理轉包工程為由而取得世文公司之大、小印及相關資料，證人甲○○亦就被告乙○○如何於八十九年初以欲辦理工程擔保連帶保證人之對保手續為由而取得漢唐宇公司之大、小印及相關資料等情，均證述綦詳，在卷足憑，而證人賴進輝就被告乙○○於九十年五月三十日持包括源博公司在內的各家廠商之大、小印以領回押標金等情亦證述在卷，被告乙○○於該時應亦持有源博公司之大、小印及相關投標資料，此外復有被偽造之源博公司投標單三紙、世文公司投標單三紙、漢唐宇公司投標單四紙扣案可證，故被告乙○○縱未親自填寫蓋印而偽造源博、世文、漢唐宇公司之投標單，然其既持有該三家公司之大、小印章及相關投標資料，亦不無使不知情之第三人填寫蓋印之偽造文書之間接正犯之可能；綜上所述，被告乙○○共同意圖影響決標價格，以借牌圍標之合意以及行使偽造私文書之方式，使廠商不為價格之競爭之罪嫌，洵堪認定；（四）被告丁○○共同以合意方式使廠商不為價格競爭以及洩漏國防以外之秘密等部分：按「政府採購法」第二十三條、「中央機關未達公告金額採購招標辦法」第二條之規定，以及大雅鄉公所八十八年九月七日八八雅鄉建字第一八七二九號之函示，大雅鄉公所在辦理限制性招標案件時，若招標案件符合前述採購招標辦法第二條第二款之情形者，應由大雅鄉公所從招商經審合格登錄之一百餘家廠商名冊中擇定三家辦理比價，若符合同條第一款之情形者，由大雅鄉公所選定三家廠商辦理評選後議價，被告丁○○均應依據過去工程紀錄良好之廠商作為擇定之標準，且要求被選定之三家廠商應自行各別提出書面報價及相關資料，另若有冒標等情尚應依採購法第五十條第一項第三款辦理等規定，均為被告丁○○所明知並自承在卷；被告丁○○雖供稱：大雅鄉代會主席楊永重、副主席己○○曾表示，有關大雅鄉公所發包之小型工程中，工程款之財源若是他們爭取的補助款，則需依照他們建議圈選參與投標之廠商，而鄉長張豐奇並未反對前述作法，核與被告乙○○就如何透過被告己○○指示被告丁○○三家廠商之名單，被告丁○○復依據該名單而擇定批示該三家廠商參與投標比價，而由不知情之辛○○依被告丁○○之批示寄發投標相關資料等情相符，但縱使前述工程係符合上開採購招標辦法第二條第一款之情形，大雅鄉公所可依行政裁量權在招商經審合格登錄之廠商名冊之外另行逕自採納大雅鄉代會副主席所建議之其他廠商辦理評選後議價，但被選定之三家廠商仍應自行各別提出書面報價及相關資料，並非得任由其中一家廠商逕自借用其餘廠商之大、小印張及相關資料，而依己意逕為有利於己之三份標單之填寫，此為論理所自明，無庸置疑；然如附表所示之各決標日當天，均係由被告丁○○主持開標，與會人員除大雅鄉公所主計室主任、技士辛○○及助理一名之外，投標廠商只有被告乙○○到場，如附表所示之十四件工程之開標結果，均由被告乙○○實際負責之萬達公司或尚陽公司得標，其中如附表編號四至編號十三之十件工程底標均為九十二萬元，萬達或尚陽公司均以九十萬八千元至九十一萬五千元之間之金額得標，而其餘未得標廠商之押標金則均由被告乙○○一人持該些廠商之公司大、小章及退還押金清單，一次向大雅鄉公所承辦人員辛○○領回等情，而其中附表編號四至編號十三所示之得標與陪標廠商之押標金均為李青珊一次向世華銀行清水分行購買二十張支票（其中十張為世華銀行本行支票、十張為臺灣銀行同業支票），另向亞太銀行沙鹿分行購買十張亞太銀行本行支票，每張亦為五萬元之連號支票等情業據被告乙○○、丁○○供述在卷，業有證人辛○○及李青珊證述屬實，凡此投標、開標及決標之過程均已與常情乖離，依客觀事實之呈現均趨近於所有投標廠商均係被告乙○○一人所為，因而被告乙○○顯有借牌圍標之嫌，以被告丁○○辦理小型工程發包經驗嫻熟之閱歷，豈有深信不疑之理？若非已於事前知情，又何以不作任何適當之處置？被告丁○○如何與被告乙○○共同以合意方式使廠商不為價格競爭已如前述，被告丁○○所辯其後均未曾與被告乙○○接觸已非無疑，復被告乙○○於本署調查之初即供承：「但我都會透過關係詢問工程補助預算額度以推測底價，因我與丁○○早已有共識該工程要由我得標施作，所以我就以萬達公司之標單為最低價來投標‧‧‧我均係透過鄉公所秘書丁○○瞭解工程預算，所以我投標之工程大都與預算接近。」等語，雖被告乙○○嗣後翻稱係陳永松之人告訴其底價，惟其辯詞尚不足採已如前述，資不贅論；次論，如附表編號四至編號十三等十件於八十九年五月三十日決標之工程，其底標均為九十二萬元，萬達或尚陽均以九十萬八千元至九十一萬五千元間之金額得標，倘非被告丁○○或其授意之人事先告以工程底標，豈有如此巧合之事？況論，被告丁○○共同以合意方式使廠商不為價格之競爭之共同犯行，既已論述承前，為確保該犯行之既遂，透露系爭工程承包底價予被告乙○○亦為事理所必然；承前所論，被告丁○○以透露工程預算之國防以外秘密之方法，遂達共同圍標工程之目的之犯行明確，其透露國防以外之秘密以及共同意圖影響決標價格，以合意之方式使廠商不為價格之競爭之罪嫌，均堪認定；（五）被告己○○共同以合意方式使廠商不為價格競爭部分：被告己○○、丁○○及乙○○，就前述工程應悉數讓被告乙○○得標施作已有協議等情，已如前述，而如附表所示之十四件工程於工程發包前，如何由被告丁○○先行告知被告乙○○，而由被告乙○○透過被告己○○指示被告丁○○三家廠商之名單，被告丁○○復依據該名單而擇定批示該三家廠商參與投標比價等情，業據被告乙○○、丁○○供述在卷；綜上所述，被告乙○○、己○○、丁○○三人基於共同影響決標價格之意圖，以合意方式使廠商不為價格之競爭之概括犯意，而約定工程發包之前，將先由被告丁○○通知乙○○，並透露工程預算供被告乙○○推估底價後，再由被告乙○○向同業借牌或行使偽造私文書之方式陪標、圍標，且透過被告己○○提供三家廠商名單給被告丁○○，以便被告丁○○於形式上辦理比價手續，而實際上將由被告乙○○負責之萬達公司及尚陽公司以不超過底價之最低投標金額得標並承包等犯行，既有犯意之聯絡及行為之分擔，被告乙○○行使偽造私文書之罪嫌、被告丁○○洩漏國防以外秘密之罪嫌，以及被告乙○○、丁○○、己○○共同意圖影響決標價格，以合意方式使廠商不為價格競爭之罪嫌，均堪認定；（六）被告丁○○及己○○共同對於職務上之行為要求、期約、收受賄賂部分：被告乙○○於九十年六月四日在臺中縣調站及偵查中就本案第一次接受初訊及複訊時，即已明確供承：於獲得被告丁○○及己○○同意協助將大雅鄉公所之工程交由伊施作時，即主動向我表明每一項我得標承作之工程，必須提撥一成五交由他們作為工程之回扣，所以每當我領得得標施作之工程款後，即逐筆提領百分之十五之現金，親自用報紙包著，在被告己○○指定之地點交付給他，我交給被告己○○後，即由他們自己朋分，分配數額我並不清楚等語；次以，被告丁○○與己○○共同意圖影響決標價格，以合意方式使廠商不為價格之競爭之犯行，以及被告丁○○洩漏國防以外之秘密之犯行均已論述如前所列，衡諸趨吉避凶乃人之常情，若非有利可圖，被告丁○○及己○○豈有甘冒致陷刑責之風險而僅單純助他人得利之理？實殊難想像矣，嗣為慎重起見，本署尚依刑事訴訟法第二百零八條之規定，囑託法務部調查局對被告乙○○及丁○○為測謊鑑定，鑑定前並遵循測謊鑑定之標準作業流程施測，經該局以控制問題法（ＬＸ２０００電腦測謊儀）對被告為測謊鑑定，則依上開鑑定結果被告乙○○對「大雅鄉公所工程回扣款未給丁○○」、被告丁○○對「未收受己○○轉交之乙○○工程回扣款」等問題上均呈『情緒波動反應』，研判有說謊（詳見卷附之法務部調查局九十年六月二十日（九０）陸（三）00000000號、九十年七月十三日（九０）陸（三）00000000號鑑定通知書），足供佐證被告乙○○、己○○、丁○○前揭辯詞內容情虛而有所保留，更足證丁○○及己○○為藉由透過丁○○辦理小型公共工程之職務上之行為，以圍標之手段，達到圖得高額利益之目的，共同基於對於丁○○職務上之行為，而向被告乙○○要求、期約、收受賄賂，作為被告丁○○及己○○共同圍標之對價；是故被告丁○○、己○○共同對於職務上之行為，要求、期約、收受賄賂之罪嫌，應堪認定等，資為論據。四、訊據被告乙○○對於借牌圍標之情，固不否認，惟堅持否認有何行使偽造私文書之犯行，被告己○○堅持否認有何圍標、受賄之犯行，被告丁○○則堅持否認有何圍標、受賄、洩漏國防以外秘密之犯行，被告乙○○辯稱：伊是萬達公司之負責人及尚陽公司之實際負責人，本案之工程係由威程公司之陳永祥聯繫，由伊依據陳永祥之指示提供廠商之資料，參與投標，部分標單亦係由陳永祥填載，而除萬達公司、尚陽公司及泓城公司之部分外，其餘公司之押標金亦係由陳永祥領回，源博公司、世文公司及漢唐宇公司係陳永祥陳報予大雅鄉公所，源博公司、世文公司及漢唐宇公司之資料，確係他們本身連同標單一併交付予伊，承包本案各該項工程並未交付工程款百分之十五之現金予被告己○○、丁○○，當初在調查站詢問中，係應調查員告之指示，並非實情，至於底價之部分，係由陳永祥事先核算工程估價單，伊再依據估價單填寫投標金額，並非透過被告丁○○而獲知底價，借牌部分均係透過各該公司之同意而取得渠等之公司營利事業登記證、大小章等相關資料等語；被告己○○辯稱：伊從未收受被告乙○○交付工程款百分之十五計算之現金，伊只是介紹被告乙○○與被告丁○○認識而已，至於被告乙○○參與投標之事，伊均不知情，亦未參與等語；被告丁○○辯稱：伊並未收取任何回扣，亦不認識被告乙○○，僅係經過被告己○○介紹而有一面之緣，本案之各該項工程經費主要係經由地方民意代表爭取而來，按照慣例，均會尊重民意代表之意見，配合指定民意代表所推薦之廠商參與投標，投標過程中，伊從未洩漏底價予被告乙○○，伊僅是批示指定廠商參與投標，後續工作即由各該承辦人員負責處理，伊並未參與，因此對於被告乙○○借牌圍標之事，伊並不清楚，更未獲取任何之利益等語，以資為辯。五、經查：（一）被告乙○○於調查中供稱：「約在八十九年初，大雅鄉代表會主席楊永重及副主席己○○介紹我與大雅鄉公所秘書丁○○認識，並要求丁○○，若公所有發包工程能給我施作，秘書丁○○則表示若有工程發包會通知我參加投標，約在八十九年一月間，丁○○在『橫山村永和路六甲巷附近排水溝改善工程』發包前，曾在公所向我表示，有工程要發包並交給我施作，要我提供三家廠商牌照參加比價，我即依照丁○○的意思，告訴丁○○我會以泓城營造有限公司及以我表弟楊松霖名義所開立之尚陽營造有限公司（以下稱尚陽公司，惟該公司所有業務均由我處理負責，楊松霖僅是掛名負責人）及我所經營之萬達公司等三家廠商名義參與投標，在大雅鄉公所簽呈本工程相關發包作業時，丁○○即依我的意思選定萬達、泓城、尚陽等三家公司參與該工程比價事宜，我在接獲大雅鄉公所寄給萬達、尚陽等公司之本工程投標資料後，我指示我妹妹李青珊等人填寫本工程投標資料，有關泓城公司收到本工程投標標單後，我會前往泓城公司設於臺中市○○路（號碼記不清楚）之處所，並要求泓城公司黃振利先生依我指示填寫標單之投標價格及提供相關資料，並由泓城公司用印，連同我所購買之押標金交給泓城公司後，由泓城公司人員代為郵寄至大雅鄉公所，本工程在開標後則由萬達公司得標，本工程泓城及尚陽公司未得標之押標金係由我至鄉公所發包室承辦人辛○○領取，因原先之押標金是由我自行代墊，故領取後即交由我妹妹李青珊存入我所有之行庫帳戶內。」等語（參照九十年偵字第九七九九號偵查卷第四頁正面至第五頁正面），徵諸證人戊○○於本院審理中到庭證稱：「我是威程營造有限公司之負責人，乙○○借牌之事，我不清楚，公司都是我哥哥陳永祥在處理，我哥哥陳永祥在九十年十一月間過世後，才由我接手公司，對於公司之事我完全不清楚，我也不認識乙○○，而在系爭工程之前，亦不曾與被告乙○○、己○○、丁○○有過任何金錢往來。」等語（參照本院九十一年五月三日審判筆錄），其於調查中證稱：「我並不認識乙○○，但據我向我父親陳詩哲詢問了解，威程營造公司在八十八年及八十九年間均未施作大雅鄉公所發包之公共工程，若威程營造公司有向大雅鄉公所投標工程，應是乙○○向我大哥陳永祥借牌去投標的。」等語（參照九十年度偵字第九九四二號偵查卷第一一０頁正面），佐以威程公司於如起訴書附表編號四「橫山村六甲巷附近排水溝改善工程」、附表編號五「橫山村振興路道路排水溝改善工程」、附表編號六之「橫山村中山三路道路排水溝改善工程」投標案中，提出之公司大小章、標單、工程標單、退還押標金申請單、投標廠商印模單、切結書、投標廠商聲明書、臺灣區營造工程工業同業公會丙等會員證書、營造業登記證書、臺中縣營業人八十九年三至四月份銷售額與稅額申報書、臺中縣稅捐稽徵處八十九年三、四月份營業稅繳款書、經濟部公司執照、臺灣省臺中縣政府營利事業登記證、承攬工程手冊等資料觀之，威程公司若未同意被告乙○○使用該公司之名義進行投標，何以被告乙○○會取得威程公司之營業稅繳款資料及營造工程工業同業公會會員證書、營造業登記證書等重要資料？蓋一般公司行號當不可能隨意交付前揭公司營業、繳稅資料與他人使用，是以，被告乙○○確有獲得威程公司之同意出借公司名義，應堪認定，至於被告乙○○究係透過何人取得威程公司之資料，因威程公司之陳永祥業已死亡，無從確認被告乙○○供述之真實與否，僅得認定被告乙○○確有合法取得威程公司之相關資料之情，則被告乙○○經威程公司之同意，借用威程公司名義參與投標之情，應堪認定。（二）又證人丙○○於調查中證稱：「萬達公司負責人乙○○自八十八年間起即開始借用我所經營之萬里公司牌照，參與大雅鄉公所發包之各項工程投標，乙○○長期持有本公司之營業登記證、公司執照等證照資料影本作為對保之用，其後萬達公司亦曾用本公司之前述證照資料、工程承攬手冊等資料作為他投標工程陪標之廠商，據我記憶所及，乙○○曾借用萬里公司之前述證照資料、工程承攬手冊等投標必備資料及公司大小章，陪標其所參與大雅鄉公所所發包之小型工程，乙○○借用萬里公司名義陪標大雅鄉公所所發包之小型工程方式為，在大雅鄉公所寄發工程投標資料予本公司後，在我未告知乙○○大雅鄉公所寄發工程投標資料予我前，乙○○即已知悉我有大雅鄉公所寄發之工程投標資料，並主動前來臺中市○○路本公司向我拿取大雅鄉公所寄發之投標資料，至於其為何會知道我有收到大雅鄉公所寄發之投標資料，我則不清楚，另乙○○向我拿取大雅鄉公所寄發之投標資料後，即由乙○○自行處理，有關投標資料填寫、押標金支票購買及標單之郵寄或送達大雅鄉公所等事宜，本公司僅將本公司牌照等資料借予乙○○投標，其餘之投標作業，均係乙○○自行處理。」等語（參照九十年度偵字第九七九九號偵查卷第五七頁反面至第五八頁反面），其於偵查中改稱：「（問：被告乙○○是否有借萬里公司之牌照去標工程？）無。是做他的擔保用，非借去標工程。而我自己本身也有寫標單去投標。‧‧‧本件我未接獲標單，我不知，也未同意乙○○用我公司的名義去標，但他曾有我公司的影印資料，他當時有叫我們陪標，但我們拒絕，押標金並非我寫的。」等語（參照九十年度偵字第九七九九號偵查卷第六一頁反面、第六二頁正面），而被告乙○○則於偵查中供稱：「（問：曾向萬里營造公司借用公司牌照去圍標？）有。我跟他（指萬里公司負責人丙○○）是因做營造需對保才與他認識，之後他說如有工程可以互相做，即是標到之人可分一些給對方做。我只說借他牌照去辦登記，並沒有說是要去圍標。（問：你有無很明顯跟他說是要圍標？）沒有。」等語（參照九十年度偵字第九七九九號偵查卷第一二八、一二九頁），參酌萬里公司於附表編號七之「秀山村秀山路道路排水溝改善工程」、編號八之「秀山村秀山路道路排水溝改善工程」、編號九之「秀山村和平路道路排水溝改善工程」投標案中，提出公司大小章、標單、工程標單、退還押標金申請單、投標廠商印模單、切結書、投標廠商聲明書、臺中縣大雅鄉公所證明書、臺灣區營造工程工業同業公會乙等會員證書、營業人八十九年三至四月銷售額與稅額申報書、臺中市稅捐稽徵處八十九年三、四月份營業稅繳款書等相關資料，以及萬里公司於如起訴書附表編號一之「橫山村永和路六甲巷附近排水溝改善工程」、附表編號二之「橫山村中山路支線道路排水溝改善工程」、附表編號四之「橫山村六甲巷附近排水溝改善工程」、附表編號五之「橫山村振興路道路排水溝改善工程」、附表編號六之「橫山村中山三路道路排水溝改善工程」、附表編號十之「橫山村中山二路道路排水溝改善工程」、附表編號十一之「橫山村振興二路道路排水溝改善工程」、附表編號十二之「橫山村中山路道路排水溝改善工程」、附表編號十三之「橫山村中山一路道路排水溝改善工程」、附表編號十四之「中清路二段六六巷等道路排水溝改善工程」之投標案中係擔任連帶保證人之身分，僅需於「工程契約書」、「合約保證書」蓋用公司大小章，出具公司大小章、廠商印模單即足，綜觀上情，足以推知各該投標案中擔任連帶保證人之角色，僅需提出公司大小章，蓋用於「工程契約書」、「合約保證書」上已足，並無須另行出具營業稅繳付證明、營造工程工業同業公會會員證書等資料，萬里公司係從事承攬工程之人，對於該等事項亦當知之甚稔，竟願意交付完整資料予被告乙○○，顯然即有概括授權被告乙○○使用其公司名義之事實存在，則被告乙○○經萬里公司之同意，借用萬里公司之名義參與投標，亦堪認定。（三）再者，證人蔡奕珍於本院審理中到庭證稱：「源博營造公司負責人是登記我太太羅壅銖之名義，而我是實際負責人，我並未將公司營利事業登記證、廠商登記證、公司大小章交給被告乙○○，也未同意他借牌，更沒有同意他使用源博營造公司之名義參與投標，至於公司登記證、廠商登記證、公司大小章如何會到被告乙○○手中，我並不清楚，而對於系爭工程，亦不曾與被告乙○○、己○○、丁○○有過任何金錢往來。庚○○是我姪子，庚○○並沒有在我公司主事，他不可能拿到源博公司營利事業登記證、廠商登記證、公司大小章等資料。」等語（參照本院九十一年五月三日審判筆錄），其於調查中證稱：「本公司未投標該等工程，亦未借牌予『萬達公司』，故我不知道該等投標資料係何人填寫及投寄。‧‧‧我及本公司負責投標業務之會計小姐陳花守均未曾接獲大雅鄉公所寄發之前述『橫山村六甲巷附近排水溝改善工程』等三件工程之投標資料，亦未曾取得該三件工程投標資料。‧‧‧我不認識陳永祥，本公司亦未曾借牌予陳永祥使用。」等語（參照九十年度偵字第九九四二號偵查卷第一０六頁反面至第一０七頁正面），而證人蔡奕淇於本院審理中亦到庭證稱：「我是世文營造有限公司之負責人，我沒有借牌給被告乙○○，被告乙○○如何取得世文公司之大小章、廠商登記證、公司營利事業登記證等資料，我不清楚，我也不認識被告乙○○，在系爭工程之前，亦不曾與被告乙○○、陳連生、丁○○有過生意或金錢上之往來。庚○○是我兒子，源博公司部分，庚○○沒有參與經營，而世文公司部分，庚○○有參與公司業務。」等語（參照本院九十一年五月三日審判筆錄），其於調查中證稱：「民國八十四年間『萬達營造有限公司』負責人乙○○因承攬清水鎮○○○路面工程（工程名稱已記不清楚），當時乙○○係將該路面之瀝青鋪設部分分包予我，我因而認識乙○○，但之後本公司（世文公司）與萬達公司即無工程及生意往來，迄八十九年四、五月間乙○○以電話告知我，渠業已取得臺中縣政府約新臺幣二億元之工程之承包，要我提供公司大小章及有關承攬工程所需之相關證件正本等資料至臺中縣政府登記，並可將渠取得前述工程瀝青部份交由我承作，經我應允，約數日後，我交待我兒子庚○○『萬達營造有限公司』派人前來索取本公司大小章及有關承攬工程所需之相關證件正本時，即依萬達公司人員之需求交付上開之文件資料，嗣後我兒子庚○○曾向我報告渠已依萬達公司人員（係何人我不清楚）要求交付上開資料，惟迄今本公司並未取得任何有關大雅鄉公所發包之工程。‧‧‧世文營造公司未曾投標大雅鄉公所所發包之上開三項工程，而本公司亦未接獲大雅鄉公所通知本公司洽購上開三項工程之投標相關資料。」等語（參照九十年度偵字第九九四二號偵查卷第一一一頁反面、第一一二頁正面、第一一三頁反面）；又證人庚○○於本院審理中證稱：「我在天馬瀝青股份有限公司擔任業務員，我沒有在蔡奕珍之源博公司工作過，世文公司的工程我曾處理過，我是透過朋友介紹才認識被告乙○○，被告乙○○並沒有與世文公司接觸過，我也從沒有與被告乙○○接觸過，被告乙○○也沒有向我借過公司大小章，我也沒有交給被告乙○○有關世文公司的大小章，世文公司之公司營利事業登記證、廠商登記證手冊，全部在八十九年間發現都遺失了，公司大小章沒有遺失，後來公司在八十九年六月二十八日拿到新的補發廠商登記手冊、營業登記證文件，而這些文件的遺失時間，我不太確定，遺失這些文件是在補發新文件之前的二、三星期左右才發現的，我確實沒有將世文公司的大小章給被告乙○○，至於他如何取得，我不清楚，借牌是不合法的，我不可能做犯法的事，源博公司業務，我確實沒有處理，我從未收過鄉公所寄來的標單。」等語（參照本院九十一年六月二十一日審判筆錄），證人庚○○於本院審理中否認曾經交付世文公司相關資料之詞，與證人蔡奕淇於調查中指稱為接受被告乙○○轉包工程之需要而提供公司相關資料之情，不相符合；且源博公司於如起訴書附表編號四「橫山村六甲巷附近排水溝改善工程」、附表編號五之「橫山村振興路道路排水溝改善工程」、附表編號六之「橫山村中山三路道路排水溝改善工程」投標案中，提出公司大小章、標單、工程標單、投標廠商聲明書、退還押標金申請單、投標廠商印模單、切結書、臺中縣大雅鄉公所證明書、臺灣區營造工程工業同業公會丙等會員證書、臺中縣營業人八十九年三至四月份銷售額與稅額申報書、臺中市稅捐稽徵處八十九年三、四月份營業稅繳款書等資料，而世文公司於如起訴書附表編號七之「秀山村秀山路道路排水溝改善工程」、附表編號八之「秀山村秀山路道路排水溝改善工程」、附表編號九之「秀山村和平路道路排水溝改善工程」投標案中，提出公司大小章、投標廠商印模單、營造業登記證書、標單、工程標單、退還押標金申請單、切結書、投標廠商聲明書、臺灣區營造工程工業同業公會丙等會員證書影本、臺中縣稅捐稽徵處八十九年三、四月份營業稅繳款書、臺中縣營業人八十九年三至四月份銷售額與稅額申報書、臺中縣政府營利事業登記證、經濟部公司執照、承攬工程手冊等資料，被告乙○○若未經源博公司及世文公司之同意，如何取得各該公司之公司大小章、營業稅繳款資料、承攬工程手冊、營造工程工業同業公會會員證書等重要資料？證人庚○○指稱公司重要文件曾經遺失申請補發，惟公司大小章卻未遺失，且於投標相關文件中均經蓋用，證人庚○○之證述內容，足以啟人疑竇；佐以，被告乙○○欲借用廠商名義參與投標之目的，無非係為承包各該公共工程以獲取利益，被告乙○○僅需透過轉包或合作承攬之交換條件，即可獲取其他營造廠商之同意配合，並無須藉由不法手段或未經同意擅自偽造他人名義參與投標，則被告乙○○顯然並無甘冒偽造文書風險之必要性、合理性存在。（四）復以，證人甲○○於本院審理中到庭證稱：「我是漢唐宇公司負責人，當時被告乙○○找我借這些資料說要當工程連帶保證人，我交這些資料是作為連帶保證人使用，他所投標之事，我都不清楚，關於系爭工程，我也不曾與被告乙○○、己○○、丁○○有任何金錢往來。」等語（參照本院九十一年五月三日審判筆錄），其於調查中證稱：「我是在八十八、九年間（詳細時間已記不清楚）透過我友人之介紹才認識乙○○，我與乙○○並無深交，僅曾於八十九年間乙○○曾以要我擔任工程連帶保證人之藉口，將我交給他（指乙○○）之公司大小章及資料，拿去參與大雅鄉公所工程投標，而與乙○○交惡即未再有往來。‧‧‧我從未以漢唐宇公司名義投標大雅鄉公所所發包之『橫山村中山二路道路排水溝改善工程』、『橫山村振興二路道路排水溝改善工程』、『橫山村中山路道路排水溝改善工程』、『橫山村中山一路道路排水溝改善工程』等四件工程。提示之四件工程的標單均非我所書寫，而漢唐宇公司亦未參與該四件工程之投標作業，因此該四件工程之標單由何人填寫及由誰郵寄至大雅鄉公所，我並不知道。但據我記憶所及，乙○○曾在八十九年間向我請託，要求我擔任他（指乙○○）所承包工程之連帶保證人，因此我曾將漢唐宇公司之公司資料及大小章交給乙○○辦理對保手續，之後乙○○將公司大小章交還給我時向我表示，他將我交給他的本公司之資料及大小章參與大雅鄉公所之工程投標事宜，由於我不滿他未經我的同意即持往大雅鄉公所參與投標，之後我即未再與乙○○有任何業務或私誼往來。‧‧‧大雅鄉公所未曾通知我或我公司赴該公所領取『橫山村中山二路道路排水改善工程』、『橫山村振興二路道路排水溝改善工程』、『橫山村中山路道路排水溝改善工程』、『橫山村中山一路道路排水溝改善工程』等四件公共工程之投標資料，我或我公司亦均未曾接獲過該公所郵寄之『橫山村中山二路道路排水改善工程』、『橫山村振興二路道路排水溝改善工程』、『橫山村中山路道路排水溝改善工程』、『橫山村中山一路道路排水溝改善工程』等四件公共工程之投標資料。」等語（參照九十年度偵字第九九四二號偵查卷第一０二頁反面至第一０四頁反面），參酌漢唐宇公司於如起訴書附表編號十之「橫山村中山二路道路排水溝改善工程」、附表編號十一之「橫山村振興二路道路排水溝改善工程」、附表編號十二之「橫山村中山路道路排水溝改善工程」、附表編號十三之「橫山村中山一路道路排水溝改善工程」投標案中，提出標單、工程標單、退還押標金申請單、投標廠商印模單、切結書、投標廠商聲明書、臺中縣大雅鄉公所證明書、臺灣區營造工程工業同業公會丙等會員證書、臺中縣稅捐稽徵處八十九年三、四月份營業稅繳款書、臺中縣營業人八十九年三至四月份銷售額與稅額申報書等資料，漢唐宇公司若未同意被告乙○○使用其公司名義，何以會同意交付營業稅繳款證明、營造工程工業同業公會會員證書等重要資料，提供予被告乙○○使用？且漢唐宇公司係從事工程承攬之營造業者，對於承攬公共工程應備之文件資料與擔任承攬工程之連帶保證人應提出之文件資料間之差異性，亦當有相當之認知，被告乙○○若僅係同意擔任連帶保證人之身分，僅需提出公司大小章及公司登記資料，而於「工程契約書」及「合約保證書」上蓋用公司大小章，再提出印模單即足，何須交付營業稅之繳款證明及營造工程工業同業公會之會員證書等資料？衡諸常情，漢唐宇公司對此事先亦當充分瞭解。（五）衡以，證人辛○○於調查中證稱：「我在八十八年七月間起擔任大雅鄉公所工務課技士，負責公共工程發包業務，內容為公所工務課完成工程設計並確定預算後，承辦人即會簽請由我辦理發包程序，我即依據政府採購法規定之公告金額，簽請鄉長張豐奇授權之主任秘書丁○○批示採公開上網徵求廠商或採用限制性招標擇定三家廠商辦理比價，丁○○對於限制性招標之案件，均會在我的簽呈內批示指定三家廠商參加比價，再由我以掛號郵寄方式通知指定之廠商前來辦理比價，開標前並由我與丁○○審查投標資料，決標後多數未得標廠商即會於當天向我領回押標金，我在退回押標金時係核對公司大小章與標單上所附之印模是否吻合，核對無誤後就將押標金退還，我再與得標之廠商簽訂合約後，即發文件將合約給得標廠商及工務課承辦人，完成發包作業程序。」等語（參照九十年度偵字第九九四二號偵查卷第十四頁正面、反面），顯見證人辛○○於被告丁○○批示指定三家廠商後，證人辛○○均會以書面寄發投標資料予指定廠商，源博公司、世文公司、漢唐宇公司對於證人辛○○所寄發之投標資料，理當能有所知悉，而非全然不知情之狀態；又被告乙○○於本院審理中供稱：「源博、世文公司部分，我是透過庚○○借牌的。這二個部分，他們事先也不清楚我借牌之用途，而漢唐宇公司則有同意借牌給我，這些公司登記證、公司大小章、廠商登記證資料都是向他們借來的。」（參照本院九十一年五月三日審判筆錄）、「我認識庚○○，當初要標工程時，係以借用公司名義標工程為由，向庚○○借世文公司大小章等資料，我確實是向庚○○借上開資料，有時候是庚○○交給我的，有時候是公司小姐拿給我的，我已忘了借用的時間。」（參照本院九十一年六月二十一日審判筆錄）、「都是廠商自己去投標的，押標金也是他們去領的，廠商大小章是在借牌公司內就蓋好了。」（參照本院九十一年八月二十八日審判筆錄）等語，其於調查中供稱：「約在八十八年十一、二月間，陳永松告訴我臺中縣議會副議長張清堂處有政府機關之公共工程可以做，要我至臺中縣議會副議長張清堂辦公室找張清堂之秘書高育鴻，我即依照陳永松之指示，赴豐原市臺中縣議會副議長辦公室找高育鴻，我到副議長辦公室不久後，大雅鄉代表會副主席己○○、張姓鄉民代表亦到達副議長辦公室，當時高育鴻向陳連生、張姓代表及我等表示要己○○以大雅鄉公所名義向中央爭取工程補助款，爭取到補助款之工程項目在大雅鄉公所發包，而工程則由我負責承攬施作，在八十九年三月間，陳永松曾告訴我前述透過臺中縣議會副議長張清堂爭取之工程款補助已獲中央同意下來，要我先向其他營造廠商借牌，之後我曾向萬里營造有限公司及泓誠營造有限公司等公司借牌，在借得前述兩家廠商後，我連同本人之萬達公司及尚陽公司牌照交予陳永松之母親及其妹妹（姓名不清楚），在大雅鄉公所辦理該十項工程招標前，陳永松又指示我至沙鹿鎮漢唐宇營造有限公司王姓負責人、源博營造公司蔡姓負責人、世文營造有限公司蔡姓負責人等處收取大雅鄉公所郵寄予該等廠商之工程投標資料，在收齊該等廠商之投標資料後，我連同本人持有之萬達公司、尚陽公司及向萬里、泓誠公司收取之投標資料一併攜至陳永松位於沙鹿鎮○○路之住處交予陳永松，當時陳永松隨後將萬達、尚陽公司投標前述十項工程之部分工程之投標價格告訴我，要求我依其指示之價格填寫標單資料，並將萬達、尚陽公司投標前述十項工程所需之押標金共新臺幣五十萬元交予我至我所有之世華銀行清水分行或亞太商銀沙鹿分行（記不清楚係何一家）帳戶內購買銀行支票做為押標金，同日陳永松另交付我一百萬元購買漢唐宇、源博、世文、萬里、威程等公司投標本十件工程押標金支票，我在購得該等廠商投標之押標金支票後，我將購得之二十張押標金支票在沙鹿鎖光田醫院對面之路邊交予陳永松，由陳永松負責填寫、郵寄漢唐宇、源博、世文、萬里、威程等公司之投標資料，在開標後領回之押標金全數存入我在世華銀行清水分行之帳戶內做為支付工程經費之用。」等語（參照九十年度偵字第九七九九號偵查卷第二四頁正面至第二五頁正面），偵查中則供稱：「（問：你是否未經甲○○同意用其公司之名義去投標？）我不知道，當時他們提供他們公司名義給我們做擔保。‧‧‧（他們公司的大小印章及相關證件）是陳永松拿給我的，後來不知道蓋何東西，我不知道，是交給陳永松蓋的，我記得有拿去過一次。」等語（參照九十年度偵字第九七九九號偵查卷第一四八、一四九頁），被告李政泰供稱透過陳永松取得各該公司之資料之詞，縱因陳永松已經死亡，無從據以查證，以確認其真偽，惟被告乙○○對於陪標廠商之選擇，並無困難存在，被告乙○○僅須以轉包或共同承攬作為交換條件，即可獲得其他廠商之配合，並無須擅自偽造源博公司、世文公司、漢唐宇公司之名義進行投標，而徒增觸犯刑罰之危險，是以，被告乙○○經源博公司、世文公司及漢唐宇公司之同意，而借用源博公司、世文公司及和漢唐宇公司之名義參與投標，亦堪採信為真實。從而，被告乙○○偽造文書之犯行，應屬不能成立。（六）按八十七年五月二十七日制訂公布，八十八年五月二十七日施行之政府採購法第八十七條第四項規定：「意圖影響決標價格或獲取不當利益，而以契約、協議或其他方式之合意，使廠商不為投標或不為價格之競爭者，處六月以上五年以下有期徒刑，得併科新臺幣一百萬元以下罰金。」，嗣於政府採購法第八十七條第五項增訂：「意圖影響採購結果或獲取不當利益，而借用他人名義或證件投標者，處三年以下有期徒刑，得併科新臺幣一百萬元以下罰金。容許他人借用本人名義或證件參加投標者，亦同。」，並於九十一年二月六日公布施行，九十一年二月八日生效。依據政府採購法第八十七條第四項之規定，本罪之犯罪構成要件為：行為人須有影響決標價格或獲取不當利益之不法意圖，行為人須以契約、協議或其他方式之合意為手段，須達成使廠商不為投標或不為價格之競爭之結果，換言之，行為人須有影響決標價格或獲取不當利益之主觀意圖，客觀上須有以契約、協議或其他方式之合意，藉以達成促使廠商不為投標或不為價格之競爭之結果，始得成立本罪，若僅係以單純借用他人名義或證件投標之行為，出借名義或證件之廠商，本身並無影響決標價格或獲取不當利益之意圖，更無參與投標或競價之意思，自無產生不為投標或不為價格競爭決意之可能，顯與政府採購法第八十七條第四項之法律構成要件不相符合，該等行為，應係屬新修正之政府採購法第八十七條第五項所欲規範之範疇；再觀諸政府採購法原立法第一百零一條第一款規定：「容許他人借用本人名義或證件參加投標者」，其行為亦僅規定機關應將其事實及理由通知廠商，並附既如未提出異議者，將刊登政府採購公報，並無立即科予刑罰之內容，亦足徵修正前之政府採購法第八十七條第四項，並未涵蓋廠商借牌陪標之行為。次按刑法第一條規定：「行為之處罰，以行為時之法律有明文規定者為限。」，政府採購法第八十七條第五項關於借牌投標之處罰規定，係於九十一年二月六日公布施行，九十一年二月八日生效，本諸刑罰不溯既往之原則，對於法律生效前之行為，即屬不罰之行為。被告李政泰參與投標之行為，係未獲取承攬公共工程之機會，並無影響決標價格或或獲取不當得利之意圖，而泓城公司、威程公司、萬里公司、源博公司、世文公司及漢唐宇公司本身並無參與投標之意思，即無所謂影響決標價格或獲取不當利益之可能，又泓城公司、威程公司、萬里公司、源博公司、世文公司及漢唐宇公司僅係單純出借公司名義，既無實際參與投標之意思，何來投標與否或價格競爭之有？則被告乙○○借用前開廠商名義以參與投標之行為，既與政府採購法第八十七條第四項之規定不相符合，即無成立之餘地，至於新修正之政府採購法第八十七條第五項之規定，係於被告乙○○行為後始公布施行，亦難以該條項之規定相繩；是以，被告乙○○借牌圍標之行為，要難成立，被告乙○○之行為既無成立圍標行為之餘地，則被告己○○、丁○○更無成立圍標罪責之可能。（七）次以，證人辛○○於本院審理中到庭證稱：「在臺中縣大雅鄉公所，我是負責從事工程發包工作，每件工程之廠商是被告丁○○批示選定的，開標之前，只要廠商有檢附投標文件提出即可，不一定要到場，承辦過程當中，我沒有發現相關廠商借牌投標之事，就每件工程之投標底價，只有寫的人才會知道，開標前工程之底價不可能有人知道，平常我會從工務課的技士所設計預算值之資料先寫一個參考底價，這幾件工程丁○○所寫的底價與我所提出的參考底價都差不多，投標的廠商我都不認識，一直到簽約時，才見過被告乙○○，八十九年這幾件工程之投標過程，印象中被告李政泰均有到場，未得標廠商之押標金退還部分，被告乙○○是否有幫別的廠商領過押標金，我不清楚，但在我處理的部分，被告乙○○從沒有領過，有關連帶保證人只要提供營利事業登記證、公司執照文件即可，我所寫的參考價時間是在開標前大約是當天早上八點左右就寫好了，也立刻送給主任批示，投標收件時間在十點就截止了，在這個中間，是否有廠商再送標單，我不清楚。」等語（參照本院九十一年六月二十一日審判筆錄），其於調查中則證稱：「我在八十八年七月間起擔任大雅鄉公所工務課技士，負責公共工程發包業務，內容為公所工務課完成工程設計並確定預算後，承辦人即會簽請由我辦理發包程序，我即依據政府採購法規定之公告金額，簽請鄉長張豐奇授權之主任秘書丁○○批示採公開上網徵求廠商或採用限制性招標擇定三家廠商辦理比價，丁○○對於限制性招標之案件，均會在我的簽呈內批示指定三家廠商參加比價，再由我以掛號郵寄方式通知指定之廠商前來辦理比價，開標前並由我與丁○○審查投標資料，決標後多數未得標廠商即會於當天向我領回押標金，我在退回押標金時係核對公司大小章與標單上所附之印模是否吻合，核對無誤後就將押標金退還，我再與得標之廠商簽訂合約後，即發文件將合約給得標廠商及工務課承辦人，完成發包作業程序。‧‧‧大雅鄉公所辦理限制性招標工程所指定之三家廠商並非均在大雅鄉公所招商經審合格登錄之廠商名冊內，如果丁○○所指定參加投標之廠商未在名冊內，我則會找批示之丁○○要求提供廠商基本資料，丁○○即會將留存在他那裡的廠商聯絡資料給我，或是告訴我廠商電話，由我聯絡廠商提供資料給我，再由我以掛號郵寄通知該些指定之廠商。‧‧‧我在辦理退還押標金程序時，我雖只核對公司大小章與標單上所附之印模是否吻合，但不允許同一人持其他未得標廠商之公司印，一次領回當天未得標廠商所有之押標金，因為同一人持二以上廠商之公司印，明顯該公司涉嫌圍標，我不曾准許同一人將所有當天未得標廠商之押標金全數領回。‧‧‧當天開標作業由公所主任秘書丁○○主持，我及主計主任均參加，逐一審標後，十件工程於上午十時至十一時四十分左右完成決標作業，其中有三件由萬達營造公司得標，七件由尚陽營造公司得標，該十件工程核定底價均為新臺幣九十二萬元，得標價均接近底價之九十萬八千元至九十一萬五千元，因得標價均在底價以內，參與開標作業之人員均逕自宣布決標，而未提出任何異議，未得標廠商之押標金，於前述十件工程決標後，當天下午再由該些廠商人員至我的辦公室，持公司印章向我領取。萬達營造公司負責人乙○○因曾承作大雅鄉公所工程，因此我認得乙○○，不過渠供稱一次向我領回二十張支票之押標金情事，與事實不符，而係由未得標廠商派人持公司大小章前來領回押標金。」等語（參照九十年度偵字第九九四二號偵查卷第十四頁正面、反面、第十五頁正面、第十六頁正面、第十八頁正面），核與被告乙○○於調查中供稱：「由於領回押標金支票係認單、認章，我當時攜帶前述未得標廠商之大小章，所以辛○○並沒有表示任何意見後就讓我領取。」等語（參照九十年度偵字第九七九九號偵查卷第十頁反面）不相符合，則對於被告乙○○供述其一人自行領回各該陪標公司之押標金之情，即難遽以採信；又被告丁○○於調查中供稱：「至於核定底價，鄉長張豐奇於八十八年中授權我自行決定底價，我均在開標當天，開標前約一個小時，我才將底價核定，並由我或賴輝進將底價封帶至開標現場。‧‧‧據我記憶所及，‧‧‧副主席己○○曾向我建議萬達營造有限公司、尚陽營造有限公司參與工程比價之投標事宜。‧‧‧我主持開標當天，並非每一參與比價廠商均有至現場參與開標。若廠商未參與開標，一般均由辛○○通知未得標廠商前來領取應退還之押標金。依規定必須由未得標廠商派員親自領取，不得由其他廠商代為領取。」等語（參照九十年度偵字第九九四二號偵查卷第二六頁反面、第二七頁正面、第二八頁），而被告乙○○於調查中亦供稱：「印象中丁○○並未告訴我工程底價，但我都會透過關係詢問工程補助預算額度以推測底價，因我與丁○○早已有共識該工程要由我得標施作，所以我就以萬達公司之標單為最低價來投標。我都透過鄉公所秘書丁○○瞭解工程預算，所以我投標的工程大都與預算接近。」等語（參照九十年度偵字第九七九九號偵查卷第五頁正面），其於偵查中供稱：「鄉公所本身有那部分的工程預算，我會去問主辦辛○○或丁○○，他們會告訴我大約工程金額，約是我包工程的第三、四件以後，從八十九年四、五月以後，我共約承包十一件工程。」等語（參照九十年度偵字第九七九九號偵查卷第十四頁反面）；再者，依據證人辛○○之證述內容，對於招標工程底價之核定，係由大雅鄉公所工務課於開標前先行填具「大雅鄉公所營繕工程底價核定表」，提出預估底價後，再由承辦之技士即證人辛○○於開標當天呈請秘書即被告丁○○核定底價後，將前開「大雅鄉公所營繕工程底價核定表」密封，隨即帶往投開標場所，證人辛○○之證述內容，核與扣案之核定底價之資料，所記載之內容、時間相符，則被告丁○○自無可能於開標前之短暫時間內，洩漏底價予被告乙○○，且被告乙○○更不可能遲至被告丁○○於開標前數小時之短暫時間內，始行提出投標資料；復以，由起訴書附表編號一至十四之各該工程「核定底價表」之記載內容可知，被告丁○○原則上係依據大雅鄉公所工務課所提出之預估底價，刪去零頭，擷取整數，作為核定底價，則被告乙○○若欲探知工程底價並非難事，僅須事先獲知工務課之預估底價即可推知，並無須待至被告丁○○批示核定底價之最後時間，且被告丁○○係於開標前之時間，始經證人辛○○呈請批示核定底價，在未獲知工務課之陳報預估底價之前，被告丁○○何能預知工程底價而事先洩漏予被告乙○○知悉呢？況且，證人李青珊雖於調查中證稱：「據我記憶所及，約在八十八年迄今，曾依照我哥哥乙○○指示填寫大雅鄉所發包之工程標單及投標資料，至於詳細投標之工程名稱及得標工程名稱，我記不清楚。‧‧‧，而我印象中也記得我哥哥曾要我代填所使用之萬達公司、漢唐宇公司、尚陽公司、威程公司等公司投標資料，並代為投寄。（橫山村中山二路道路排水溝改善工程）該工程有關漢唐宇公司投標資料係由我依乙○○指示填寫投寄，另尚陽投標資料則由乙○○填寫投寄，至於另外一家萬達公司投標資料係何人填寫從筆跡來看我看不出來。（橫山村振興二路道路排水溝改善工程）該工程有關漢唐宇公司投標資料係由我依乙○○指示填寫投寄，另尚陽投標資料則由乙○○填寫投寄，至於另外一家萬達公司之退還押標金清單係由我填寫，其他投標資料係何人填寫，從筆跡來看我看不出來。（橫山村中山路道路排水溝改善工程）該工程有關漢唐宇公司投標資料係由我依乙○○指示填寫投寄，另尚陽投標資料則由乙○○填寫投寄，至於另外一家萬達公司之退還押標金清單係由我填寫，其他投標資料係何人填寫從筆跡來看我看不出來。（橫山村中山一路道路排水溝改善工程）該工程有關漢唐宇公司投標資料係由我依乙○○指示填寫投寄，另尚陽投標資料則由乙○○填寫投寄，至於另外一家萬達公司之退還押標金清單係由我填寫，其他投標資料係何人填寫，從筆跡來看我看不出來。（中清路二段六六巷道等排水溝改善工程）該工程有關威程公司投標資料係由我依乙○○指示填寫投寄，另萬達公司投標資料則由李政泰填寫投寄，至於另外一家尚陽公司投標資料係何人填寫從筆跡來看我看不出來。」等語（參照九十年度偵字第九九四二號偵查卷第九六頁反面、第九七頁反面至第九八頁反面），然被告丁○○位居鄉公所秘書之職位，對於廠商投標資料之細節問題，當不可能有所接觸，僅係負責主持開標程序而已，其餘程序等細節問題，則係委由各該承辦人員處理即可，自難據以被告乙○○借牌參與投標之情而推論被告丁○○有洩密之行為；至於被告乙○○以接近底價之金額得標之部分，揆諸前揭說明，依照被告丁○○核定底價之原則，係將工務課提出之預估底價，刪去尾數，擷取整數之原則，被告乙○○即可以藉由預估底價之形成過程獲知最後之決標底價，且被告乙○○於調查中之供述如係屬實，其亦僅供稱「透過鄉公所秘書張敏恭瞭解工程預算」，則自難僅憑得標金額接近底價，即憑以推認被告張敏恭有洩密之行為。（八）又按貪污治罪條例第五條第一項第三款規定：「對於職務上之行為，要求、期約或收受賄賂或其他不正利益者，處七年以上有期徒刑，得併科新臺幣六千萬元以下罰金。」，被告乙○○於調查中固供稱：「在我透過楊永重與己○○、丁○○認識，並獲得他們同意協助將該公所發包之公共工程交由我施作時，他們三人即主動向我表示每一項由我得標承作之工程，必須提撥工程款之一成五（即百分之十五）交由他們作為工程回扣，所以每當我請領得標施作之工程款後，即逐筆提領該工程款之百分之十五的現金，親自用報紙包著交給副主席己○○，有時在己○○家交給他，有時依陳連生指定的地點交付。我交給己○○後，即由己○○自行與大雅鄉代表會主席楊永重、鄉公所秘書丁○○二人聯絡朋分，但他們朋分之數額我不清楚。」（參照九十年度偵字第九七九九號偵查卷第九頁反面、第十頁正面）、「陳永松在與我合作之初即告訴我每件工程均必須支付百分之十五之回扣款，故每件工程陳永松均會交付我金錢，再由我交付予己○○。」（參照九十年度偵字第九七九九號偵查卷第二七頁正面）、「但我未曾致送任何工程回扣款予丁○○。」（參照九十年度偵字第九七九九號偵查卷第一一二頁正面）等語，其於偵查中供稱：「給錢後約三、四個星期後，正、副主席就跟我說想包工程，他們二人就帶我去找丁○○，丁○○說有工程就可安排給我做，剛開始二件工程沒有回扣，因之前我贊助過一百萬元，八十九年四、五月左右，己○○與主席告訴我說有一批補助款會下來，問我要不要做工程，要拿百分之十五工程回扣，（我）有交給副主席陳連生（工程回扣）過，沒有特定時間，我有領到錢就交百分之十五的錢給陳連生。他（指被告丁○○）有工程要發包之前就會找我，叫我準備三張牌，他會指定我這三家，我再去收回來。‧‧‧辛○○的部分是丁○○告訴他，丁○○部分是有人拜託他來幫我，也就是正、副主席帶我去拜訪他，說往後有工程叫我承包，前後約給百分之十五的部分給五、六十萬元，我都沒有記錄。」、「陳永松說工程款內有百分之十五是要給別人的，而百分之十五會給我，我再轉交給己○○，我不知是多少，因是用報紙包的。」等語（參照九十年度偵字第九七九九號偵查卷第十四頁正面至第十五頁正面、第四五頁反面），被告乙○○對於交付回扣款之時間、地點，均未提出具體明確之說明，僅係論及確曾交付以各該工程款百分之十五計算之回扣款予被告己○○，再由被告己○○與被告丁○○朋分，惟被告丁○○是否取得回扣款，被告乙○○並未具體指明，況被告乙○○究由何金融帳戶提領款項、提領數額及交付款項之來源等，均未見公訴人提出任何事證以實其說，遍查全卷，更無相關事證足資說明，而對於被告己○○收受被告乙○○交付之回扣款之情，亦僅有被告乙○○之供述證據及測謊鑑定之結果，惟測謊鑑定之結果，僅足以認定被告乙○○、丁○○之供述內容，顯示有說謊之情緒反應，該部分之供述證據，顯非事實不足採信，至於欲行認定被告丁○○、己○○之收受賄賂之貪瀆犯行，仍須有其他積極證據，以資佐證，尚難僅以被告乙○○、丁○○之測謊鑑定結果，作為積極證據憑以認定被告丁○○、己○○涉犯收受賄賂之貪瀆行為；況且，被告李政泰於本案中，係屬同案被告之身分，就該部分之供述內容，亦僅能認係被告個人之供述地位，並不能以證人之證述地位視之，是以，在無其他積極事證以資佐證被告己○○、丁○○之貪瀆行為之前提下，要難憑藉被告乙○○於調查中之供述及測謊鑑定之結果，據以認定被告己○○、丁○○之犯行。（九）綜上所述，被告乙○○、己○○、丁○○所辯，雖未經證明為真實，然現有事證亦無從認定被告乙○○有何圍標、行使偽造私文書之犯行，被告陳連生有何圍標、受賄之犯行，被告丁○○有何圍標、洩漏國防以外之秘密、受賄之犯行。此外，復查無其他積極證據足資證明被告乙○○、己○○、丁○○有何圍標、行使偽造私文書、受賄、洩漏國防以外秘密之行為，其前揭犯罪應屬不能證明，揆諸首揭規定及判例意旨，爰均為無罪判決之諭知。據上論斷，應依刑事訴訟法第三百零一條第一項，判決如主文。中華民國九十一年九月二十七日臺灣臺中地方法院刑事第六庭法官巫淑芳右正本證明與原本無異。如不服本判決，應於送達後十日內向本院提出上訴狀（須附繕本），上訴於台灣高等法院台中分院。書記官中華民國九十一年九月二十七日",
  "characters": {
    "judges": [
      "巫淑芳"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "中華民國九十一年九月二十七日"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "乙○○",
      "己○○",
      "丁○○"
    ],
    "prosecutor_office": [
      "臺灣臺中地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-09-27",
  "created_at": "2016-02-04 17:11:32",
  "updated_at": "2016-02-04 17:11:32"
}