{
  "identify": "TPB-91-訴-1073-20020927-1",
  "court": {
    "name": "臺北高等行政法院",
    "code": "TPB"
  },
  "division": {
    "name": "行政",
    "code": "A"
  },
  "year": 91,
  "word": "訴",
  "number": "1073",
  "jcheck": "1",
  "reason": "精神衛生法",
  "content": "臺北高等行政法院裁定                            九十一年度訴字第一○七三號\n    原      告  甲○○\n    被      告  新竹市政府\n    代  表  人  乙○○市長）.\n右當事人間因精神衛生法事件，原告不服行政院衛生署中華民國九十一年三月四日衛\n署訴字第○九一○○○二五○二號訴願決定，提起行政訴訟，本院裁定如左︰\n    主  文\n原告之訴駁回。\n訴訟費用由原告負擔。\n    理  由\n一、按提起行政撤銷訴訟，以有行政機關違法之行政處分存在為前提，所謂行政處分\n    ，乃中央或地方機關就公法上具體事件所為之決定或其他公權力措施而對外直接\n    發生法律效果之單方行政行為，此觀行政訴訟法第四條第一項、訴願法第三條第\n    一項規定甚明。\n二、本件原告因懷疑其妻林秀華在外行為不檢，出現攻擊其妻之行為，導致其妻心生\n    恐懼，其妻乃於民國九十年十一月十八日向新竹市衛生局請求幫助原告就醫，該\n    局乃於九十年十一月十九日請新竹醫院精神科醫師到宅協助鑑定，經其評估後認\n    為有強制送醫鑑定之必要，新竹市衛生局於徵得原告之妻同意後，於九十年十一\n    月二十日會同新竹市警察局第三分局南門派出所警員，護送原告至財團法人為恭\n    紀念醫院住院診療，原告不服，提起訴願，經行政院衛生署九十一年三月四日衛\n    署訴字第○九一○○○二五○二號訴願決定認為係對非行政處分提起訴願，而為\n    不受理決定，原告不服，遂向本院提起行政訴訟。\n三、原告起訴意旨略以，被告僅由原告配偶片面之言，無其他人證、物證，更無公文\n    書通知應自行受檢或就醫遭拒紀錄，即予置信，且警察所為強制措施顯濫用公權\n    力，另請求新竹醫院闡述此案緣由，遭其拒絕，漠視其知之權利。送往醫院鑑定\n    ，與其他病人為伍，精神已蒙受重大損失，而求證其他醫院之結果，認非能在短\n    時間即可查知是否為妄想症，新竹醫院所為鑑定有欠公允，願配合接受其他鑑定\n    。所受傷害實已造成，應彌補損失云云。經查原告所不服協助強制送醫之行為，\n    係新竹市衛生局受理原告之妻口頭陳述案件及向該局申請協助原告就醫，經新竹\n    醫院精神科醫師到宅協助鑑定，認為原告為一妄想症個案，且有高度傷人之虞，\n    有強制送醫鑑定之必要，而依精神衛生法相關規定，協同轄區警員將原告強制送\n    醫，此種行為，非為行政處分，是原告主張應准其提起行政訴訟救濟，非屬可採\n    ，訴願決定為不受理之決定，並無違誤，原告復提出行政訴訟，非屬合法。另原\n    告之訴既不合法，其實體上之陳述與請求本院即無從審酌，併予明。\n四、據上論結，本件原告之訴為不合法，爰依行政訴訟法第一百零七條第一項第十款\n    後段、第一百零四條、民事訴訟法第九十五條、第七十八條，裁定如主文。\n中      華      民      國    九十一    年      九      月    二十七    日\n                        臺 北 高 等 行 政 法 院   第 三 庭\n                                           審 判 長 法  官  姜素娥\n                                                    法  官  林文舟\n                                                    法  官  陳國成\n右為正本係照原本作成。\n如不服本裁定，應於送達後十日內向本院提出抗告狀（須按他造人數附繕本）。\n中      華      民      國    九十一    年      九      月    二十七    日\n                                                    書記官  王英傑\n",
  "structure": {
    "main": "原告之訴駁回。\n訴訟費用由原告負擔。",
    "reason": "一、按提起行政撤銷訴訟，以有行政機關違法之行政處分存在為前提，所謂行政處分\n    ，乃中央或地方機關就公法上具體事件所為之決定或其他公權力措施而對外直接\n    發生法律效果之單方行政行為，此觀行政訴訟法第四條第一項、訴願法第三條第\n    一項規定甚明。\n二、本件原告因懷疑其妻林秀華在外行為不檢，出現攻擊其妻之行為，導致其妻心生\n    恐懼，其妻乃於民國九十年十一月十八日向新竹市衛生局請求幫助原告就醫，該\n    局乃於九十年十一月十九日請新竹醫院精神科醫師到宅協助鑑定，經其評估後認\n    為有強制送醫鑑定之必要，新竹市衛生局於徵得原告之妻同意後，於九十年十一\n    月二十日會同新竹市警察局第三分局南門派出所警員，護送原告至財團法人為恭\n    紀念醫院住院診療，原告不服，提起訴願，經行政院衛生署九十一年三月四日衛\n    署訴字第○九一○○○二五○二號訴願決定認為係對非行政處分提起訴願，而為\n    不受理決定，原告不服，遂向本院提起行政訴訟。\n三、原告起訴意旨略以，被告僅由原告配偶片面之言，無其他人證、物證，更無公文\n    書通知應自行受檢或就醫遭拒紀錄，即予置信，且警察所為強制措施顯濫用公權\n    力，另請求新竹醫院闡述此案緣由，遭其拒絕，漠視其知之權利。送往醫院鑑定\n    ，與其他病人為伍，精神已蒙受重大損失，而求證其他醫院之結果，認非能在短\n    時間即可查知是否為妄想症，新竹醫院所為鑑定有欠公允，願配合接受其他鑑定\n    。所受傷害實已造成，應彌補損失云云。經查原告所不服協助強制送醫之行為，\n    係新竹市衛生局受理原告之妻口頭陳述案件及向該局申請協助原告就醫，經新竹\n    醫院精神科醫師到宅協助鑑定，認為原告為一妄想症個案，且有高度傷人之虞，\n    有強制送醫鑑定之必要，而依精神衛生法相關規定，協同轄區警員將原告強制送\n    醫，此種行為，非為行政處分，是原告主張應准其提起行政訴訟救濟，非屬可採\n    ，訴願決定為不受理之決定，並無違誤，原告復提出行政訴訟，非屬合法。另原\n    告之訴既不合法，其實體上之陳述與請求本院即無從審酌，併予明。\n四、據上論結，本件原告之訴為不合法，爰依行政訴訟法第一百零七條第一項第十款\n    後段、第一百零四條、民事訴訟法第九十五條、第七十八條，裁定如主文。"
  },
  "search": "臺北高等行政法院裁定九十一年度訴字第一○七三號原告甲○○被告新竹市政府代表人乙○○市長）.右當事人間因精神衛生法事件，原告不服行政院衛生署中華民國九十一年三月四日衛署訴字第○九一○○○二五○二號訴願決定，提起行政訴訟，本院裁定如左︰主文原告之訴駁回。訴訟費用由原告負擔。理由一、按提起行政撤銷訴訟，以有行政機關違法之行政處分存在為前提，所謂行政處分，乃中央或地方機關就公法上具體事件所為之決定或其他公權力措施而對外直接發生法律效果之單方行政行為，此觀行政訴訟法第四條第一項、訴願法第三條第一項規定甚明。二、本件原告因懷疑其妻林秀華在外行為不檢，出現攻擊其妻之行為，導致其妻心生恐懼，其妻乃於民國九十年十一月十八日向新竹市衛生局請求幫助原告就醫，該局乃於九十年十一月十九日請新竹醫院精神科醫師到宅協助鑑定，經其評估後認為有強制送醫鑑定之必要，新竹市衛生局於徵得原告之妻同意後，於九十年十一月二十日會同新竹市警察局第三分局南門派出所警員，護送原告至財團法人為恭紀念醫院住院診療，原告不服，提起訴願，經行政院衛生署九十一年三月四日衛署訴字第○九一○○○二五○二號訴願決定認為係對非行政處分提起訴願，而為不受理決定，原告不服，遂向本院提起行政訴訟。三、原告起訴意旨略以，被告僅由原告配偶片面之言，無其他人證、物證，更無公文書通知應自行受檢或就醫遭拒紀錄，即予置信，且警察所為強制措施顯濫用公權力，另請求新竹醫院闡述此案緣由，遭其拒絕，漠視其知之權利。送往醫院鑑定，與其他病人為伍，精神已蒙受重大損失，而求證其他醫院之結果，認非能在短時間即可查知是否為妄想症，新竹醫院所為鑑定有欠公允，願配合接受其他鑑定。所受傷害實已造成，應彌補損失云云。經查原告所不服協助強制送醫之行為，係新竹市衛生局受理原告之妻口頭陳述案件及向該局申請協助原告就醫，經新竹醫院精神科醫師到宅協助鑑定，認為原告為一妄想症個案，且有高度傷人之虞，有強制送醫鑑定之必要，而依精神衛生法相關規定，協同轄區警員將原告強制送醫，此種行為，非為行政處分，是原告主張應准其提起行政訴訟救濟，非屬可採，訴願決定為不受理之決定，並無違誤，原告復提出行政訴訟，非屬合法。另原告之訴既不合法，其實體上之陳述與請求本院即無從審酌，併予明。四、據上論結，本件原告之訴為不合法，爰依行政訴訟法第一百零七條第一項第十款後段、第一百零四條、民事訴訟法第九十五條、第七十八條，裁定如主文。中華民國九十一年九月二十七日臺北高等行政法院第三庭審判長法官姜素娥法官林文舟法官陳國成右為正本係照原本作成。如不服本裁定，應於送達後十日內向本院提出抗告狀（須按他造人數附繕本）。中華民國九十一年九月二十七日書記官王英傑",
  "characters": {
    "judges": [
      "姜素娥",
      "林文舟",
      "陳國成"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "王英傑"
    ],
    "plaintiffs": [
      "甲"
    ],
    "defendants": [
      "新竹市政府"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-09-27",
  "created_at": "2016-02-04 17:16:31",
  "updated_at": "2016-02-04 17:16:31"
}