{
  "identify": "TPS-91-台上-1947-20020926",
  "court": {
    "name": "最高法院",
    "code": "TPS"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 91,
  "word": "台上",
  "number": "1947",
  "jcheck": "",
  "reason": "債務人異議之訴",
  "content": "最高法院民事判決                              九十一年度台上字第一九四七號\n    上  訴  人  丁 ○ ○\n    訴訟代理人  陳 莉 玲律師\n    被 上訴 人  甲 ○ ○\n                丙○○○\n    共      同\n    訴訟代理人  廖 世 鐘律師\n    被 上訴 人  乙 ○ ○\n右當事人間因債務人異議之訴事件，上訴人對於中華民國八十九年十二月十九日台灣\n高等法院台南分院第二審判決（八十九年度上字第一七○號），提起上訴，本院判決\n如左：\n    主  文\n原判決關於駁回上訴人之上訴及命其負擔訴訟費用部分廢棄，發回台灣高等法院台南\n分院。\n    理  由\n本件上訴人主張：被上訴人甲○○、丙○○○及乙○○對伊之債權無利息、遲延利息\n暨違約金之約定，且伊已償還甲○○新台幣（下同）二十五萬元，僅欠甲○○本金四\n十萬元。詎台灣雲林地方法院八十六年度執字第二○五五號強制執行事件之債權分配\n表（下稱系爭分配表）竟列甲○○有利息新台幣（下同）二百零二萬一千三百二十二\n元、違約金三百六十八萬八千七百五十元；乙○○有利息四十六萬六千四百三十八元\n、違約金八十五萬一千二百五十元；丙○○○有利息一百八十八萬零八百七十六元、\n違約金三百四十萬五千元（第一審判決原告聲明欄誤載為三百零四萬五千元）等債權\n，系爭分配表所列上開利息、違約金之債權為不存在應予刪除等情，爰求為(一)確認系\n爭分配表所列甲○○、丙○○○及乙○○之利息、遲延利息暨違約金債權不存在。(二)\n系爭分配表所列甲○○之利息二百零二萬一千三百二十二元、違約金三百六十八萬八\n千七百五十元；乙○○之利息四十六萬六千四百三十八元、違約金八十五萬一千二百\n五十元；丙○○○之利息一百八十八萬零八百七十六元、違約金三百四十萬五千元，\n均應刪除。(三)確認系爭分配表甲○○應分配之債權原本金額超過四十萬元部分不存在\n︻第一審判決系爭分配表所列甲○○之八十九元利息應予剔除、遲延利息應減為六十\n五萬元、違約金應減為九十七萬五千元；乙○○之二十一元之利息應予剔除、遲延利\n息應減為十五萬元、違約金應減為二十二萬五千元；丙○○○之一萬五千一百二十三\n元利息應予剔除、遲延利息應減為六十萬元、違約金應減為九十萬元參與分配，駁回\n上訴人其餘之訴。上訴人就其敗訴部分提起上訴，被上訴人甲○○、丙○○○對其敗\n訴部分提起一部附帶上訴（第一審判決利息應予剔除部分，未據聲明不服），乙○○\n對其敗訴部分，則未聲明不服。原審維持第一審所為上訴人敗訴之判決，駁回上訴人\n之上訴，上訴人對其敗訴部分，提起第三審上訴。被上訴人甲○○、丙○○○對其被\n駁回附帶上訴部分，提起第三審上訴，該部分業經本院另以判決廢棄發回更審在案︼\n。\n被上訴人則以：兩造間確有遲延利息及違約金之約定。如渠已拋棄遲延利息、違約金\n，絕無在抵押權設定契約書上再有遲延利息、違約金之登記，並否認上訴人已清償被\n上訴人甲○○二十五萬元等語，資為抗辯。\n原審維持第一審所為上訴人敗訴之判決，駁回上訴人之上訴，無非以：上訴人積欠被\n上訴人甲○○、丙○○○、乙○○債務分別為二百十八萬元、二百萬元及五十萬元，\n因而提供其所有坐落雲林縣斗南鎮○○○段八四之二、八四之十一、八四之十三、八\n四之十四、八四之十五及八四之十六號土地，就上開債權之三成設定本金一百四十萬\n元抵押權，共同擔保甲○○六十五萬元、丙○○○六十萬元及乙○○十五萬元之債權\n（下稱系爭抵押債權）等情，業據上訴人提出協議書、抵押權設定契約書及土地登記\n簿謄本為證，且為被上訴人所不爭執，上訴人雖主張系爭抵押債權無遲延利息暨違約\n金之約定，然為被上訴人所否認，查關於遲延利息部分：系爭抵押權設定契約書上載\n明「遲延利息每百元日息壹角計算」，且證人周陳成證稱：按兩造之抵押權設定契約\n書上之約定設定抵押等語，自應以抵押權設定契約書所載計算遲延利息。惟遲延利息\n每百元日息壹角計算，超過法定最高利率限制，應依系爭抵押權登記設定契約書所載\n存續期間屆滿之日為清償日期，按年息百分之二十計算遲延利息，自八十二年六月二\n十日起算至八十七年六月十九日止，甲○○僅得請求之遲延利息為六十五萬元、乙○\n○僅得請求之遲延利息為十五萬元、丙○○○僅得請求之遲延利息為六十萬元，超過\n此部分之遲延利息，已逾五年時效期間，而不得請求。系爭分配表列甲○○之遲延利\n息為二百零二萬一千二百三十三元、乙○○之遲延利息為四十六萬六千四百三十八元\n、丙○○○之遲延利息為一百八十六萬五千七百五十三元，已逾上述得請求之金額。\n就超過部分，不應列入分配表。關於違約金部分：系爭抵押權設定契約書上載明「違\n約金仝右（即每百元日息壹角計算）」。證人周陳成亦證稱：按兩造之約定設定等語\n。自應以抵押權設定契約書所載計算違約金。惟兩造約定按每百元日息一角（年息百\n分之三十六）計算違約金應屬過高，爰酌減為年息百分之十為適當。又違約金為賠償\n債務人給付遲延時所生之損害，時效期間為十五年。上訴人計應給付自七十二年六月\n二十日起算至八十七年六月十九日止之按年息百分之十計算之違約金。則甲○○得請\n求之違約金為九十七萬五千元、乙○○得請求之違約金為二十二萬五千元、丙○○○\n得請求之違約金為九十萬元。系爭分配表列甲○○之違約金為三百六十八萬八千七百\n五十元、乙○○之違約金為八十五萬一千二百五十元、丙○○○之違約金為三百四十\n萬五千元，顯屬過高，超過上開得請求之違約金金額，亦不應列入分配表。至上訴人\n主張已清償二十五萬元予被上訴人甲○○一節，為甲○○所否認，上訴人就此又未能\n舉證以實其說，不足採信。從而，系爭分配表所列被上訴人甲○○之二百零二萬一千\n二百三十三元遲延利息應減為六十五萬元、三百六十八萬八千七百五十元之違約金應\n減為九十七萬五千元；被上訴人乙○○之四十六萬六千四百三十八元遲延利息應減為\n十五萬元、八十五萬一千二百五十元之違約金應減為二十二萬五千元；被上訴人丙○\n○○之一百八十六萬五千七百五十三元遲延利息應減為六十萬元、三百四十萬五千元\n之違約金應減為九十萬元參與分配等詞，為其判斷之基礎。\n按違約金，有屬於懲罰之性質者，有屬於損害賠償約定之性質者。金錢債務約定因債\n務人遲延給付時應支付之違約金者，應視為賠償因遲延而生之損害所支付之金額。債\n權人不得更請求遲延利息及賠償其他之損害，此觀民法第二百五十條第二項規定自明\n。本件違約金約定為賠償債務人給付遲延時所生之損害，為原審所認定，則被上訴人\n似不得與法定遲延利息合併請求上訴人給付。原審認上訴人應給付按年息百分之二十\n計算之法定遲延利息，並按年息百分之十加付違約金，已滋疑義。其次，上訴人請求\n確認系爭分配表被上訴人甲○○分配之債權原本超過四十萬元部分不存在部分，原判\n決僅記載上訴人主張已清償二十五萬元之事實為不足採，然被上訴人甲○○應分配之\n債權原本為若干？上訴人上開之請求究竟有無理由？未見於判決理由敘明，判決理由\n亦屬不備。上訴論旨，指摘原判決關於其不利部分為不當，求予廢棄，非無理由。\n據上論結，本件上訴有理由。依民事訴訟法第四百七十七條第一項、第四百七十八條\n第一項、判決如主文。\n中      華      民      國    九十一    年      九      月    二十六    日\n                              最高法院民事第五庭\n                                  審判長法官  朱  錦  娟\n                                        法官  顏  南  全\n                                        法官  蘇  達  志\n                                        法官  許  澍  林\n                                        法官  葉  勝  利\n      右正本證明與原本無異\n                                              書  記  官\n中      華      民      國    九十一    年      十      月      七      日\n",
  "structure": {
    "main": "原判決關於駁回上訴人之上訴及命其負擔訴訟費用部分廢棄，發回台灣高等法院台南\n分院。",
    "reason": "本件上訴人主張：被上訴人甲○○、丙○○○及乙○○對伊之債權無利息、遲延利息\n暨違約金之約定，且伊已償還甲○○新台幣（下同）二十五萬元，僅欠甲○○本金四\n十萬元。詎台灣雲林地方法院八十六年度執字第二○五五號強制執行事件之債權分配\n表（下稱系爭分配表）竟列甲○○有利息新台幣（下同）二百零二萬一千三百二十二\n元、違約金三百六十八萬八千七百五十元；乙○○有利息四十六萬六千四百三十八元\n、違約金八十五萬一千二百五十元；丙○○○有利息一百八十八萬零八百七十六元、\n違約金三百四十萬五千元（第一審判決原告聲明欄誤載為三百零四萬五千元）等債權\n，系爭分配表所列上開利息、違約金之債權為不存在應予刪除等情，爰求為(一)確認系\n爭分配表所列甲○○、丙○○○及乙○○之利息、遲延利息暨違約金債權不存在。(二)\n系爭分配表所列甲○○之利息二百零二萬一千三百二十二元、違約金三百六十八萬八\n千七百五十元；乙○○之利息四十六萬六千四百三十八元、違約金八十五萬一千二百\n五十元；丙○○○之利息一百八十八萬零八百七十六元、違約金三百四十萬五千元，\n均應刪除。(三)確認系爭分配表甲○○應分配之債權原本金額超過四十萬元部分不存在\n︻第一審判決系爭分配表所列甲○○之八十九元利息應予剔除、遲延利息應減為六十\n五萬元、違約金應減為九十七萬五千元；乙○○之二十一元之利息應予剔除、遲延利\n息應減為十五萬元、違約金應減為二十二萬五千元；丙○○○之一萬五千一百二十三\n元利息應予剔除、遲延利息應減為六十萬元、違約金應減為九十萬元參與分配，駁回\n上訴人其餘之訴。上訴人就其敗訴部分提起上訴，被上訴人甲○○、丙○○○對其敗\n訴部分提起一部附帶上訴（第一審判決利息應予剔除部分，未據聲明不服），乙○○\n對其敗訴部分，則未聲明不服。原審維持第一審所為上訴人敗訴之判決，駁回上訴人\n之上訴，上訴人對其敗訴部分，提起第三審上訴。被上訴人甲○○、丙○○○對其被\n駁回附帶上訴部分，提起第三審上訴，該部分業經本院另以判決廢棄發回更審在案︼\n。\n被上訴人則以：兩造間確有遲延利息及違約金之約定。如渠已拋棄遲延利息、違約金\n，絕無在抵押權設定契約書上再有遲延利息、違約金之登記，並否認上訴人已清償被\n上訴人甲○○二十五萬元等語，資為抗辯。\n原審維持第一審所為上訴人敗訴之判決，駁回上訴人之上訴，無非以：上訴人積欠被\n上訴人甲○○、丙○○○、乙○○債務分別為二百十八萬元、二百萬元及五十萬元，\n因而提供其所有坐落雲林縣斗南鎮○○○段八四之二、八四之十一、八四之十三、八\n四之十四、八四之十五及八四之十六號土地，就上開債權之三成設定本金一百四十萬\n元抵押權，共同擔保甲○○六十五萬元、丙○○○六十萬元及乙○○十五萬元之債權\n（下稱系爭抵押債權）等情，業據上訴人提出協議書、抵押權設定契約書及土地登記\n簿謄本為證，且為被上訴人所不爭執，上訴人雖主張系爭抵押債權無遲延利息暨違約\n金之約定，然為被上訴人所否認，查關於遲延利息部分：系爭抵押權設定契約書上載\n明「遲延利息每百元日息壹角計算」，且證人周陳成證稱：按兩造之抵押權設定契約\n書上之約定設定抵押等語，自應以抵押權設定契約書所載計算遲延利息。惟遲延利息\n每百元日息壹角計算，超過法定最高利率限制，應依系爭抵押權登記設定契約書所載\n存續期間屆滿之日為清償日期，按年息百分之二十計算遲延利息，自八十二年六月二\n十日起算至八十七年六月十九日止，甲○○僅得請求之遲延利息為六十五萬元、乙○\n○僅得請求之遲延利息為十五萬元、丙○○○僅得請求之遲延利息為六十萬元，超過\n此部分之遲延利息，已逾五年時效期間，而不得請求。系爭分配表列甲○○之遲延利\n息為二百零二萬一千二百三十三元、乙○○之遲延利息為四十六萬六千四百三十八元\n、丙○○○之遲延利息為一百八十六萬五千七百五十三元，已逾上述得請求之金額。\n就超過部分，不應列入分配表。關於違約金部分：系爭抵押權設定契約書上載明「違\n約金仝右（即每百元日息壹角計算）」。證人周陳成亦證稱：按兩造之約定設定等語\n。自應以抵押權設定契約書所載計算違約金。惟兩造約定按每百元日息一角（年息百\n分之三十六）計算違約金應屬過高，爰酌減為年息百分之十為適當。又違約金為賠償\n債務人給付遲延時所生之損害，時效期間為十五年。上訴人計應給付自七十二年六月\n二十日起算至八十七年六月十九日止之按年息百分之十計算之違約金。則甲○○得請\n求之違約金為九十七萬五千元、乙○○得請求之違約金為二十二萬五千元、丙○○○\n得請求之違約金為九十萬元。系爭分配表列甲○○之違約金為三百六十八萬八千七百\n五十元、乙○○之違約金為八十五萬一千二百五十元、丙○○○之違約金為三百四十\n萬五千元，顯屬過高，超過上開得請求之違約金金額，亦不應列入分配表。至上訴人\n主張已清償二十五萬元予被上訴人甲○○一節，為甲○○所否認，上訴人就此又未能\n舉證以實其說，不足採信。從而，系爭分配表所列被上訴人甲○○之二百零二萬一千\n二百三十三元遲延利息應減為六十五萬元、三百六十八萬八千七百五十元之違約金應\n減為九十七萬五千元；被上訴人乙○○之四十六萬六千四百三十八元遲延利息應減為\n十五萬元、八十五萬一千二百五十元之違約金應減為二十二萬五千元；被上訴人丙○\n○○之一百八十六萬五千七百五十三元遲延利息應減為六十萬元、三百四十萬五千元\n之違約金應減為九十萬元參與分配等詞，為其判斷之基礎。\n按違約金，有屬於懲罰之性質者，有屬於損害賠償約定之性質者。金錢債務約定因債\n務人遲延給付時應支付之違約金者，應視為賠償因遲延而生之損害所支付之金額。債\n權人不得更請求遲延利息及賠償其他之損害，此觀民法第二百五十條第二項規定自明\n。本件違約金約定為賠償債務人給付遲延時所生之損害，為原審所認定，則被上訴人\n似不得與法定遲延利息合併請求上訴人給付。原審認上訴人應給付按年息百分之二十\n計算之法定遲延利息，並按年息百分之十加付違約金，已滋疑義。其次，上訴人請求\n確認系爭分配表被上訴人甲○○分配之債權原本超過四十萬元部分不存在部分，原判\n決僅記載上訴人主張已清償二十五萬元之事實為不足採，然被上訴人甲○○應分配之\n債權原本為若干？上訴人上開之請求究竟有無理由？未見於判決理由敘明，判決理由\n亦屬不備。上訴論旨，指摘原判決關於其不利部分為不當，求予廢棄，非無理由。\n據上論結，本件上訴有理由。依民事訴訟法第四百七十七條第一項、第四百七十八條\n第一項、判決如主文。"
  },
  "search": "最高法院民事判決九十一年度台上字第一九四七號上訴人丁○○訴訟代理人陳莉玲律師被上訴人甲○○丙○○○共同訴訟代理人廖世鐘律師被上訴人乙○○右當事人間因債務人異議之訴事件，上訴人對於中華民國八十九年十二月十九日台灣高等法院台南分院第二審判決（八十九年度上字第一七○號），提起上訴，本院判決如左：主文原判決關於駁回上訴人之上訴及命其負擔訴訟費用部分廢棄，發回台灣高等法院台南分院。理由本件上訴人主張：被上訴人甲○○、丙○○○及乙○○對伊之債權無利息、遲延利息暨違約金之約定，且伊已償還甲○○新台幣（下同）二十五萬元，僅欠甲○○本金四十萬元。詎台灣雲林地方法院八十六年度執字第二○五五號強制執行事件之債權分配表（下稱系爭分配表）竟列甲○○有利息新台幣（下同）二百零二萬一千三百二十二元、違約金三百六十八萬八千七百五十元；乙○○有利息四十六萬六千四百三十八元、違約金八十五萬一千二百五十元；丙○○○有利息一百八十八萬零八百七十六元、違約金三百四十萬五千元（第一審判決原告聲明欄誤載為三百零四萬五千元）等債權，系爭分配表所列上開利息、違約金之債權為不存在應予刪除等情，爰求為(一)確認系爭分配表所列甲○○、丙○○○及乙○○之利息、遲延利息暨違約金債權不存在。(二)系爭分配表所列甲○○之利息二百零二萬一千三百二十二元、違約金三百六十八萬八千七百五十元；乙○○之利息四十六萬六千四百三十八元、違約金八十五萬一千二百五十元；丙○○○之利息一百八十八萬零八百七十六元、違約金三百四十萬五千元，均應刪除。(三)確認系爭分配表甲○○應分配之債權原本金額超過四十萬元部分不存在︻第一審判決系爭分配表所列甲○○之八十九元利息應予剔除、遲延利息應減為六十五萬元、違約金應減為九十七萬五千元；乙○○之二十一元之利息應予剔除、遲延利息應減為十五萬元、違約金應減為二十二萬五千元；丙○○○之一萬五千一百二十三元利息應予剔除、遲延利息應減為六十萬元、違約金應減為九十萬元參與分配，駁回上訴人其餘之訴。上訴人就其敗訴部分提起上訴，被上訴人甲○○、丙○○○對其敗訴部分提起一部附帶上訴（第一審判決利息應予剔除部分，未據聲明不服），乙○○對其敗訴部分，則未聲明不服。原審維持第一審所為上訴人敗訴之判決，駁回上訴人之上訴，上訴人對其敗訴部分，提起第三審上訴。被上訴人甲○○、丙○○○對其被駁回附帶上訴部分，提起第三審上訴，該部分業經本院另以判決廢棄發回更審在案︼。被上訴人則以：兩造間確有遲延利息及違約金之約定。如渠已拋棄遲延利息、違約金，絕無在抵押權設定契約書上再有遲延利息、違約金之登記，並否認上訴人已清償被上訴人甲○○二十五萬元等語，資為抗辯。原審維持第一審所為上訴人敗訴之判決，駁回上訴人之上訴，無非以：上訴人積欠被上訴人甲○○、丙○○○、乙○○債務分別為二百十八萬元、二百萬元及五十萬元，因而提供其所有坐落雲林縣斗南鎮○○○段八四之二、八四之十一、八四之十三、八四之十四、八四之十五及八四之十六號土地，就上開債權之三成設定本金一百四十萬元抵押權，共同擔保甲○○六十五萬元、丙○○○六十萬元及乙○○十五萬元之債權（下稱系爭抵押債權）等情，業據上訴人提出協議書、抵押權設定契約書及土地登記簿謄本為證，且為被上訴人所不爭執，上訴人雖主張系爭抵押債權無遲延利息暨違約金之約定，然為被上訴人所否認，查關於遲延利息部分：系爭抵押權設定契約書上載明「遲延利息每百元日息壹角計算」，且證人周陳成證稱：按兩造之抵押權設定契約書上之約定設定抵押等語，自應以抵押權設定契約書所載計算遲延利息。惟遲延利息每百元日息壹角計算，超過法定最高利率限制，應依系爭抵押權登記設定契約書所載存續期間屆滿之日為清償日期，按年息百分之二十計算遲延利息，自八十二年六月二十日起算至八十七年六月十九日止，甲○○僅得請求之遲延利息為六十五萬元、乙○○僅得請求之遲延利息為十五萬元、丙○○○僅得請求之遲延利息為六十萬元，超過此部分之遲延利息，已逾五年時效期間，而不得請求。系爭分配表列甲○○之遲延利息為二百零二萬一千二百三十三元、乙○○之遲延利息為四十六萬六千四百三十八元、丙○○○之遲延利息為一百八十六萬五千七百五十三元，已逾上述得請求之金額。就超過部分，不應列入分配表。關於違約金部分：系爭抵押權設定契約書上載明「違約金仝右（即每百元日息壹角計算）」。證人周陳成亦證稱：按兩造之約定設定等語。自應以抵押權設定契約書所載計算違約金。惟兩造約定按每百元日息一角（年息百分之三十六）計算違約金應屬過高，爰酌減為年息百分之十為適當。又違約金為賠償債務人給付遲延時所生之損害，時效期間為十五年。上訴人計應給付自七十二年六月二十日起算至八十七年六月十九日止之按年息百分之十計算之違約金。則甲○○得請求之違約金為九十七萬五千元、乙○○得請求之違約金為二十二萬五千元、丙○○○得請求之違約金為九十萬元。系爭分配表列甲○○之違約金為三百六十八萬八千七百五十元、乙○○之違約金為八十五萬一千二百五十元、丙○○○之違約金為三百四十萬五千元，顯屬過高，超過上開得請求之違約金金額，亦不應列入分配表。至上訴人主張已清償二十五萬元予被上訴人甲○○一節，為甲○○所否認，上訴人就此又未能舉證以實其說，不足採信。從而，系爭分配表所列被上訴人甲○○之二百零二萬一千二百三十三元遲延利息應減為六十五萬元、三百六十八萬八千七百五十元之違約金應減為九十七萬五千元；被上訴人乙○○之四十六萬六千四百三十八元遲延利息應減為十五萬元、八十五萬一千二百五十元之違約金應減為二十二萬五千元；被上訴人丙○○○之一百八十六萬五千七百五十三元遲延利息應減為六十萬元、三百四十萬五千元之違約金應減為九十萬元參與分配等詞，為其判斷之基礎。按違約金，有屬於懲罰之性質者，有屬於損害賠償約定之性質者。金錢債務約定因債務人遲延給付時應支付之違約金者，應視為賠償因遲延而生之損害所支付之金額。債權人不得更請求遲延利息及賠償其他之損害，此觀民法第二百五十條第二項規定自明。本件違約金約定為賠償債務人給付遲延時所生之損害，為原審所認定，則被上訴人似不得與法定遲延利息合併請求上訴人給付。原審認上訴人應給付按年息百分之二十計算之法定遲延利息，並按年息百分之十加付違約金，已滋疑義。其次，上訴人請求確認系爭分配表被上訴人甲○○分配之債權原本超過四十萬元部分不存在部分，原判決僅記載上訴人主張已清償二十五萬元之事實為不足採，然被上訴人甲○○應分配之債權原本為若干？上訴人上開之請求究竟有無理由？未見於判決理由敘明，判決理由亦屬不備。上訴論旨，指摘原判決關於其不利部分為不當，求予廢棄，非無理由。據上論結，本件上訴有理由。依民事訴訟法第四百七十七條第一項、第四百七十八條第一項、判決如主文。中華民國九十一年九月二十六日最高法院民事第五庭審判長法官朱錦娟法官顏南全法官蘇達志法官許澍林法官葉勝利右正本證明與原本無異書記官中華民國九十一年十月七日",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [
      "玲",
      "鐘"
    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-09-26",
  "created_at": "2016-02-04 17:10:05",
  "updated_at": "2016-02-04 17:10:05"
}