{
  "identify": "TPS-91-台上-5459-20020927",
  "court": {
    "name": "最高法院",
    "code": "TPS"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 91,
  "word": "台上",
  "number": "5459",
  "jcheck": "",
  "reason": "違反證券交易法",
  "content": "最高法院刑事判決                              九十一年度台上字第五四五九號\n    上  訴  人  甲○○\n右上訴人因違反證券交易法案件，不服臺灣高等法院中華民國八十九年七月三十一日\n第二審判決（八十九年度上訴字第二四二號，起訴案號：臺灣臺北地方法院檢察署八\n十八年度偵字第一四０五號），提起上訴，本院判決如左：\n    主  文\n原判決撤銷，發回台灣高等法院。\n    理  由\n本件原判決認定上訴人甲○○曾因賭博罪，於民國八十三年三月十五日經臺灣臺北地\n方法院判處有期徒刑六月，如易科罰金以三百元折算一日，於八十三年五月三十日准\n予易科罰金執行完畢，仍不知悔改，意圖影響集中交易市場某種有價證券之交易價格\n，製造某一股票交易熱絡假象，以抬高股價，於八十七年二、三月間，請託不知情之\n王瑜、王豐嬌、陳宗輝、黃詠玉、林哲賢、胡家郎、林育廷等人前往協和證券股份有\n限公司南京分公司（下稱協和證券）開立股票帳戶，及至中國信託商業銀行開立活存\n帳戶，再將股票帳戶及存款簿交由上訴人使用。自八十七年三月三日起，在原判決附\n表一所示之營業日，連續利用前開七人之帳戶同時買進或賣出金緯纖維股份有限公司\n股票（下稱金緯股票），均相對成交，藉以營造交易活絡之假象（詳如原判決附表一\n）；復意圖抬高或壓低金緯股票之交易價格，於同年四月四日、十三日、十八日、二\n十一日等四個營業日，以黃詠玉等人之名義，連續以漲停板之高價買進或接近跌停板\n之低價賣出金緯股票，致影響金緯之成交價（詳如原判決附表二）等情。因將第一審\n判決撤銷，改判論處上訴人意圖抬高或壓低集中交易市場某種有價證券之交易價格，\n以他人名義，對該有價證券，連續以高價買入或以低價賣出（累犯）罪刑（處有期徒\n刑十月），固非無見。\n惟查：（一）除刑事訴訟法有特別規定外，已受請求之事項未予判決者，其判決當然\n違背法令，為該法第三百七十九條第十二款所明定。起訴書犯罪事實欄記載：「甲○\n○自八十七年二月二十二日起至四月二十四日止之二十二個營業日中，意圖抬高或壓\n低在證券交易所上市之有價證券金緯股票之交易價格，利用王瑜等七人之股票帳戶以\n高價買進或低價賣出之方式，並進行不移轉證券所有權而偽作買賣金緯股票，直接或\n間接從事影響金緯股票交易價格之操縱行為，其相對成交之交易情形詳如附表一所示\n。又李某於八十七年四月四日、十三日、十八日、二十一日等四個營業日，以詳如附\n表二所示之漲停或較低之價格，大量委託買進或賣出金緯股票且全部成交，炒作影響\n當時成交價格之上漲或下跌」，似意指上訴人於起起書附表一、二所示之營業日（即\n八十七年三月七日、九日、十一日至十三日、十六日至十八日、二十三日、二十七日\n、三十日、四月一日至四日、八日、九日、十四至十六日、十八日、二十一日及四月\n十三日），均有意圖抬高或壓低在證券交易所上市有價證券金緯股票之交易價格，利\n用王瑜等七人之股票帳戶，連續以高價買進或低價賣出之行為。但原判決僅就上訴人\n意圖抬高或壓低金緯股票之交易價格，於同年四月四日、十三日、十八日、二十一日\n等四個營業日，以黃詠玉等人之名義，連續以漲停板之高價買進或接近跌停板之低價\n賣出金緯股票，致影響金緯股票之成交價部分（即原判決附表二所示部分），予以論\n科。對上訴人於起訴書附表一所示各營業日之其餘買進或賣出金緯股票之行為，於事\n實欄祇認定：係藉此營造交易活絡之假象，就該部分行為，是否有違證券交易法第一\n百五十五條第一項第四款之規定？能否依同法第一百七十一條論科，俱未審認、判決\n，顯有已受請求之事項未予判決之違法。（二）犯罪後之法律已廢止其刑罰者，應諭\n知免訴之判決，為刑事訴訟法第三百零二條第四款所明定。至所謂犯罪後之法律已廢\n止其刑罰，不僅指刑事處罰條文業經廢止而言，即因修改刑事法律之結果，使原條文\n規定之犯罪構成要件變更，致起訴時認係刑事犯罪行為，但審判中已不以為係刑事犯\n罪者，亦包括在內。又刑法第二條第一項係行為後刑事法律變更時，新、舊法之比較\n適用原則。依此規定，行為後法律有變更者，以適用裁判時之法律為原則，適用最有\n利於行為人之裁判前法律（包括行為時法及中間法）為例外。故行為後刑事犯罪之構\n成要件，若因法律之修改而變更時，必該行為同時該當於修正前、後法律所規定之犯\n罪構成要件，始有刑法第二條第一項之適用。如若行為後之刑事法律已廢止其刑罰，\n則應適用刑事訴訟法第三百零二條第四款規定，為免訴之判決，不再生行為後法律變\n更之比較適用問題。茲查證券交易法於上訴人行為後，已於八十九年七月十九日修正\n公布，同年月二十一日生效，而新、舊法均處罰違反該法第一百五十五條第一、二項\n之規定部分（即新法第一百七十一條第一款、舊法第一百七十一條），其中舊法第一\n百五十五條第一項第二款：「對於在證券交易所上市之有價證券，不得在集中交易市\n場，不移轉證券所有權而偽作買賣」之規定，於修法後已經刪除。換言之，行為人在\n修法前，縱令在集中交易市場，有不移轉證券所有權而偽作買賣之行為，亦因事後修\n法刪除該款規定，致於審判中該項行為已非刑事犯罪，依刑事訴訟法第三百零二條第\n四款規定，法院就此部分，自應諭知免訴，並無行為後法律變更之新、舊法比較適用\n問題。本件檢察官起訴上訴人於起訴書附表一所示之期間，在集中交易市場，不移轉\n金緯股票所有權而偽作買賣部分，既因事後修法刪除原證券交易法第一百五十五條第\n一項第二款之規定，使修法後同法第一百七十一條第一款所處罰之要件，業已變更，\n致於審判中上訴人被訴「偽作買賣」之行為，已非刑事犯罪。則原判決理由說明：「\n上訴人係以一個行為而違反修正前證券交易法第一百五十五條第一項第二、四款之規\n定，原應依想像競合犯之規定，從一重處斷」一節，原應就此部分，依刑事訴訟法第\n三百零二條第四款規定，於理由內敘明不另為免訴之諭知。惟原判決就上訴人被訴「\n偽作買賣」部分，於理由內說明：比較新、舊法適用，上訴人此部分之行為不罰，故\n不另為無罪諭知，並於據上論斷欄引用刑法第二條第一項前段之規定，顯有不適用法\n則及適用法則不當之違法。（三）證券交易法於上訴人行為後，已於八十九年七月十\n九日修正公布，同年月二十一日生效，舊法第一百七十一條規定，已改列為新法第一\n百七十一條第一款，其法定本刑亦由七年以下有期徒刑、拘役或科或併科二十萬元（\n銀元）以下罰金，修正提高為七年以下有期徒刑，得併科新臺幣三百萬元以下罰金。\n原判決未依刑法第二條第一項規定，比較新、舊法之適用，自屬於法有違。（四）有\n罪之判決書，應記載認定犯罪事實所憑之證據及其認定之理由，刑事訴訟法第三百十\n條第一款定有明文，而認定事實所憑之證據，須確實存在，倘判決書內所記載之證據\n，與卷內證據資料之內容不相適合，則其判決之根據，實際上並不存在，自屬採證違\n法。依原判決理由說明，其係依憑卷附之告發書、王瑜等七人買賣股票明細、委託買\n賣明細表、委託情形報表、相對成交情形報表、投資人委託成交應對表等證據資料，\n認定上訴人有其事實欄所載之犯行。惟依卷附成交明細表所載，上訴人於八十七年四\n月四日，利用黃詠玉在協和證券開立之股票帳戶，買進金緯股票共計一０００千股（\n見警局卷）。則原判決附表二就此部分認定係買進一００００千股，即與其援引之證\n據資料內容，不相適合，實情如何，有待查明。以上，或係上訴意旨所指摘，或為本\n院得依職權調查之事項，應認原判決有撤銷發回更審之原因。又原判決不另為無罪諭\n知部分，基於審判不可分原則，應併予發回。\n據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判決如主文。\n中      華      民      國    九十一    年      九      月    二十七    日\n                              最高法院刑事第一庭\n                                  審判長法官  施  文  仁\n                                        法官  林  永  茂\n                                        法官  蕭  仰  歸\n                                        法官  張  清  埤\n                                        法官  呂  永  福\n      右正本證明與原本無異\n                                              書  記  官\n中      華      民      國    九十一    年      十      月      三      日\n",
  "structure": {
    "main": "原判決撤銷，發回台灣高等法院。",
    "reason": "本件原判決認定上訴人甲○○曾因賭博罪，於民國八十三年三月十五日經臺灣臺北地\n方法院判處有期徒刑六月，如易科罰金以三百元折算一日，於八十三年五月三十日准\n予易科罰金執行完畢，仍不知悔改，意圖影響集中交易市場某種有價證券之交易價格\n，製造某一股票交易熱絡假象，以抬高股價，於八十七年二、三月間，請託不知情之\n王瑜、王豐嬌、陳宗輝、黃詠玉、林哲賢、胡家郎、林育廷等人前往協和證券股份有\n限公司南京分公司（下稱協和證券）開立股票帳戶，及至中國信託商業銀行開立活存\n帳戶，再將股票帳戶及存款簿交由上訴人使用。自八十七年三月三日起，在原判決附\n表一所示之營業日，連續利用前開七人之帳戶同時買進或賣出金緯纖維股份有限公司\n股票（下稱金緯股票），均相對成交，藉以營造交易活絡之假象（詳如原判決附表一\n）；復意圖抬高或壓低金緯股票之交易價格，於同年四月四日、十三日、十八日、二\n十一日等四個營業日，以黃詠玉等人之名義，連續以漲停板之高價買進或接近跌停板\n之低價賣出金緯股票，致影響金緯之成交價（詳如原判決附表二）等情。因將第一審\n判決撤銷，改判論處上訴人意圖抬高或壓低集中交易市場某種有價證券之交易價格，\n以他人名義，對該有價證券，連續以高價買入或以低價賣出（累犯）罪刑（處有期徒\n刑十月），固非無見。\n惟查：（一）除刑事訴訟法有特別規定外，已受請求之事項未予判決者，其判決當然\n違背法令，為該法第三百七十九條第十二款所明定。起訴書犯罪事實欄記載：「甲○\n○自八十七年二月二十二日起至四月二十四日止之二十二個營業日中，意圖抬高或壓\n低在證券交易所上市之有價證券金緯股票之交易價格，利用王瑜等七人之股票帳戶以\n高價買進或低價賣出之方式，並進行不移轉證券所有權而偽作買賣金緯股票，直接或\n間接從事影響金緯股票交易價格之操縱行為，其相對成交之交易情形詳如附表一所示\n。又李某於八十七年四月四日、十三日、十八日、二十一日等四個營業日，以詳如附\n表二所示之漲停或較低之價格，大量委託買進或賣出金緯股票且全部成交，炒作影響\n當時成交價格之上漲或下跌」，似意指上訴人於起起書附表一、二所示之營業日（即\n八十七年三月七日、九日、十一日至十三日、十六日至十八日、二十三日、二十七日\n、三十日、四月一日至四日、八日、九日、十四至十六日、十八日、二十一日及四月\n十三日），均有意圖抬高或壓低在證券交易所上市有價證券金緯股票之交易價格，利\n用王瑜等七人之股票帳戶，連續以高價買進或低價賣出之行為。但原判決僅就上訴人\n意圖抬高或壓低金緯股票之交易價格，於同年四月四日、十三日、十八日、二十一日\n等四個營業日，以黃詠玉等人之名義，連續以漲停板之高價買進或接近跌停板之低價\n賣出金緯股票，致影響金緯股票之成交價部分（即原判決附表二所示部分），予以論\n科。對上訴人於起訴書附表一所示各營業日之其餘買進或賣出金緯股票之行為，於事\n實欄祇認定：係藉此營造交易活絡之假象，就該部分行為，是否有違證券交易法第一\n百五十五條第一項第四款之規定？能否依同法第一百七十一條論科，俱未審認、判決\n，顯有已受請求之事項未予判決之違法。（二）犯罪後之法律已廢止其刑罰者，應諭\n知免訴之判決，為刑事訴訟法第三百零二條第四款所明定。至所謂犯罪後之法律已廢\n止其刑罰，不僅指刑事處罰條文業經廢止而言，即因修改刑事法律之結果，使原條文\n規定之犯罪構成要件變更，致起訴時認係刑事犯罪行為，但審判中已不以為係刑事犯\n罪者，亦包括在內。又刑法第二條第一項係行為後刑事法律變更時，新、舊法之比較\n適用原則。依此規定，行為後法律有變更者，以適用裁判時之法律為原則，適用最有\n利於行為人之裁判前法律（包括行為時法及中間法）為例外。故行為後刑事犯罪之構\n成要件，若因法律之修改而變更時，必該行為同時該當於修正前、後法律所規定之犯\n罪構成要件，始有刑法第二條第一項之適用。如若行為後之刑事法律已廢止其刑罰，\n則應適用刑事訴訟法第三百零二條第四款規定，為免訴之判決，不再生行為後法律變\n更之比較適用問題。茲查證券交易法於上訴人行為後，已於八十九年七月十九日修正\n公布，同年月二十一日生效，而新、舊法均處罰違反該法第一百五十五條第一、二項\n之規定部分（即新法第一百七十一條第一款、舊法第一百七十一條），其中舊法第一\n百五十五條第一項第二款：「對於在證券交易所上市之有價證券，不得在集中交易市\n場，不移轉證券所有權而偽作買賣」之規定，於修法後已經刪除。換言之，行為人在\n修法前，縱令在集中交易市場，有不移轉證券所有權而偽作買賣之行為，亦因事後修\n法刪除該款規定，致於審判中該項行為已非刑事犯罪，依刑事訴訟法第三百零二條第\n四款規定，法院就此部分，自應諭知免訴，並無行為後法律變更之新、舊法比較適用\n問題。本件檢察官起訴上訴人於起訴書附表一所示之期間，在集中交易市場，不移轉\n金緯股票所有權而偽作買賣部分，既因事後修法刪除原證券交易法第一百五十五條第\n一項第二款之規定，使修法後同法第一百七十一條第一款所處罰之要件，業已變更，\n致於審判中上訴人被訴「偽作買賣」之行為，已非刑事犯罪。則原判決理由說明：「\n上訴人係以一個行為而違反修正前證券交易法第一百五十五條第一項第二、四款之規\n定，原應依想像競合犯之規定，從一重處斷」一節，原應就此部分，依刑事訴訟法第\n三百零二條第四款規定，於理由內敘明不另為免訴之諭知。惟原判決就上訴人被訴「\n偽作買賣」部分，於理由內說明：比較新、舊法適用，上訴人此部分之行為不罰，故\n不另為無罪諭知，並於據上論斷欄引用刑法第二條第一項前段之規定，顯有不適用法\n則及適用法則不當之違法。（三）證券交易法於上訴人行為後，已於八十九年七月十\n九日修正公布，同年月二十一日生效，舊法第一百七十一條規定，已改列為新法第一\n百七十一條第一款，其法定本刑亦由七年以下有期徒刑、拘役或科或併科二十萬元（\n銀元）以下罰金，修正提高為七年以下有期徒刑，得併科新臺幣三百萬元以下罰金。\n原判決未依刑法第二條第一項規定，比較新、舊法之適用，自屬於法有違。（四）有\n罪之判決書，應記載認定犯罪事實所憑之證據及其認定之理由，刑事訴訟法第三百十\n條第一款定有明文，而認定事實所憑之證據，須確實存在，倘判決書內所記載之證據\n，與卷內證據資料之內容不相適合，則其判決之根據，實際上並不存在，自屬採證違\n法。依原判決理由說明，其係依憑卷附之告發書、王瑜等七人買賣股票明細、委託買\n賣明細表、委託情形報表、相對成交情形報表、投資人委託成交應對表等證據資料，\n認定上訴人有其事實欄所載之犯行。惟依卷附成交明細表所載，上訴人於八十七年四\n月四日，利用黃詠玉在協和證券開立之股票帳戶，買進金緯股票共計一０００千股（\n見警局卷）。則原判決附表二就此部分認定係買進一００００千股，即與其援引之證\n據資料內容，不相適合，實情如何，有待查明。以上，或係上訴意旨所指摘，或為本\n院得依職權調查之事項，應認原判決有撤銷發回更審之原因。又原判決不另為無罪諭\n知部分，基於審判不可分原則，應併予發回。\n據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判決如主文。"
  },
  "search": "最高法院刑事判決九十一年度台上字第五四五九號上訴人甲○○右上訴人因違反證券交易法案件，不服臺灣高等法院中華民國八十九年七月三十一日第二審判決（八十九年度上訴字第二四二號，起訴案號：臺灣臺北地方法院檢察署八十八年度偵字第一四０五號），提起上訴，本院判決如左：主文原判決撤銷，發回台灣高等法院。理由本件原判決認定上訴人甲○○曾因賭博罪，於民國八十三年三月十五日經臺灣臺北地方法院判處有期徒刑六月，如易科罰金以三百元折算一日，於八十三年五月三十日准予易科罰金執行完畢，仍不知悔改，意圖影響集中交易市場某種有價證券之交易價格，製造某一股票交易熱絡假象，以抬高股價，於八十七年二、三月間，請託不知情之王瑜、王豐嬌、陳宗輝、黃詠玉、林哲賢、胡家郎、林育廷等人前往協和證券股份有限公司南京分公司（下稱協和證券）開立股票帳戶，及至中國信託商業銀行開立活存帳戶，再將股票帳戶及存款簿交由上訴人使用。自八十七年三月三日起，在原判決附表一所示之營業日，連續利用前開七人之帳戶同時買進或賣出金緯纖維股份有限公司股票（下稱金緯股票），均相對成交，藉以營造交易活絡之假象（詳如原判決附表一）；復意圖抬高或壓低金緯股票之交易價格，於同年四月四日、十三日、十八日、二十一日等四個營業日，以黃詠玉等人之名義，連續以漲停板之高價買進或接近跌停板之低價賣出金緯股票，致影響金緯之成交價（詳如原判決附表二）等情。因將第一審判決撤銷，改判論處上訴人意圖抬高或壓低集中交易市場某種有價證券之交易價格，以他人名義，對該有價證券，連續以高價買入或以低價賣出（累犯）罪刑（處有期徒刑十月），固非無見。惟查：（一）除刑事訴訟法有特別規定外，已受請求之事項未予判決者，其判決當然違背法令，為該法第三百七十九條第十二款所明定。起訴書犯罪事實欄記載：「甲○○自八十七年二月二十二日起至四月二十四日止之二十二個營業日中，意圖抬高或壓低在證券交易所上市之有價證券金緯股票之交易價格，利用王瑜等七人之股票帳戶以高價買進或低價賣出之方式，並進行不移轉證券所有權而偽作買賣金緯股票，直接或間接從事影響金緯股票交易價格之操縱行為，其相對成交之交易情形詳如附表一所示。又李某於八十七年四月四日、十三日、十八日、二十一日等四個營業日，以詳如附表二所示之漲停或較低之價格，大量委託買進或賣出金緯股票且全部成交，炒作影響當時成交價格之上漲或下跌」，似意指上訴人於起起書附表一、二所示之營業日（即八十七年三月七日、九日、十一日至十三日、十六日至十八日、二十三日、二十七日、三十日、四月一日至四日、八日、九日、十四至十六日、十八日、二十一日及四月十三日），均有意圖抬高或壓低在證券交易所上市有價證券金緯股票之交易價格，利用王瑜等七人之股票帳戶，連續以高價買進或低價賣出之行為。但原判決僅就上訴人意圖抬高或壓低金緯股票之交易價格，於同年四月四日、十三日、十八日、二十一日等四個營業日，以黃詠玉等人之名義，連續以漲停板之高價買進或接近跌停板之低價賣出金緯股票，致影響金緯股票之成交價部分（即原判決附表二所示部分），予以論科。對上訴人於起訴書附表一所示各營業日之其餘買進或賣出金緯股票之行為，於事實欄祇認定：係藉此營造交易活絡之假象，就該部分行為，是否有違證券交易法第一百五十五條第一項第四款之規定？能否依同法第一百七十一條論科，俱未審認、判決，顯有已受請求之事項未予判決之違法。（二）犯罪後之法律已廢止其刑罰者，應諭知免訴之判決，為刑事訴訟法第三百零二條第四款所明定。至所謂犯罪後之法律已廢止其刑罰，不僅指刑事處罰條文業經廢止而言，即因修改刑事法律之結果，使原條文規定之犯罪構成要件變更，致起訴時認係刑事犯罪行為，但審判中已不以為係刑事犯罪者，亦包括在內。又刑法第二條第一項係行為後刑事法律變更時，新、舊法之比較適用原則。依此規定，行為後法律有變更者，以適用裁判時之法律為原則，適用最有利於行為人之裁判前法律（包括行為時法及中間法）為例外。故行為後刑事犯罪之構成要件，若因法律之修改而變更時，必該行為同時該當於修正前、後法律所規定之犯罪構成要件，始有刑法第二條第一項之適用。如若行為後之刑事法律已廢止其刑罰，則應適用刑事訴訟法第三百零二條第四款規定，為免訴之判決，不再生行為後法律變更之比較適用問題。茲查證券交易法於上訴人行為後，已於八十九年七月十九日修正公布，同年月二十一日生效，而新、舊法均處罰違反該法第一百五十五條第一、二項之規定部分（即新法第一百七十一條第一款、舊法第一百七十一條），其中舊法第一百五十五條第一項第二款：「對於在證券交易所上市之有價證券，不得在集中交易市場，不移轉證券所有權而偽作買賣」之規定，於修法後已經刪除。換言之，行為人在修法前，縱令在集中交易市場，有不移轉證券所有權而偽作買賣之行為，亦因事後修法刪除該款規定，致於審判中該項行為已非刑事犯罪，依刑事訴訟法第三百零二條第四款規定，法院就此部分，自應諭知免訴，並無行為後法律變更之新、舊法比較適用問題。本件檢察官起訴上訴人於起訴書附表一所示之期間，在集中交易市場，不移轉金緯股票所有權而偽作買賣部分，既因事後修法刪除原證券交易法第一百五十五條第一項第二款之規定，使修法後同法第一百七十一條第一款所處罰之要件，業已變更，致於審判中上訴人被訴「偽作買賣」之行為，已非刑事犯罪。則原判決理由說明：「上訴人係以一個行為而違反修正前證券交易法第一百五十五條第一項第二、四款之規定，原應依想像競合犯之規定，從一重處斷」一節，原應就此部分，依刑事訴訟法第三百零二條第四款規定，於理由內敘明不另為免訴之諭知。惟原判決就上訴人被訴「偽作買賣」部分，於理由內說明：比較新、舊法適用，上訴人此部分之行為不罰，故不另為無罪諭知，並於據上論斷欄引用刑法第二條第一項前段之規定，顯有不適用法則及適用法則不當之違法。（三）證券交易法於上訴人行為後，已於八十九年七月十九日修正公布，同年月二十一日生效，舊法第一百七十一條規定，已改列為新法第一百七十一條第一款，其法定本刑亦由七年以下有期徒刑、拘役或科或併科二十萬元（銀元）以下罰金，修正提高為七年以下有期徒刑，得併科新臺幣三百萬元以下罰金。原判決未依刑法第二條第一項規定，比較新、舊法之適用，自屬於法有違。（四）有罪之判決書，應記載認定犯罪事實所憑之證據及其認定之理由，刑事訴訟法第三百十條第一款定有明文，而認定事實所憑之證據，須確實存在，倘判決書內所記載之證據，與卷內證據資料之內容不相適合，則其判決之根據，實際上並不存在，自屬採證違法。依原判決理由說明，其係依憑卷附之告發書、王瑜等七人買賣股票明細、委託買賣明細表、委託情形報表、相對成交情形報表、投資人委託成交應對表等證據資料，認定上訴人有其事實欄所載之犯行。惟依卷附成交明細表所載，上訴人於八十七年四月四日，利用黃詠玉在協和證券開立之股票帳戶，買進金緯股票共計一０００千股（見警局卷）。則原判決附表二就此部分認定係買進一００００千股，即與其援引之證據資料內容，不相適合，實情如何，有待查明。以上，或係上訴意旨所指摘，或為本院得依職權調查之事項，應認原判決有撤銷發回更審之原因。又原判決不另為無罪諭知部分，基於審判不可分原則，應併予發回。據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判決如主文。中華民國九十一年九月二十七日最高法院刑事第一庭審判長法官施文仁法官林永茂法官蕭仰歸法官張清埤法官呂永福右正本證明與原本無異書記官中華民國九十一年十月三日",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-09-27",
  "created_at": "2016-02-04 17:14:56",
  "updated_at": "2016-02-04 17:14:56"
}