{
  "identify": "TPS-91-台上-5431-20020926",
  "court": {
    "name": "最高法院",
    "code": "TPS"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 91,
  "word": "台上",
  "number": "5431",
  "jcheck": "",
  "reason": "違反毒品危害防制條例",
  "content": "最高法院刑事判決                              九十一年度台上字第五四三一號\n    上  訴  人  甲○○\n    選任辯護人  陳德文律師\n右上訴人因違反毒品危害防制條例案件，不服台灣高等法院中華民國八十九年七月十\n九日第二審判決（八十九年度上訴字第一一一六號，起訴案號：台灣士林地方法院檢\n察署八十七年度偵字第一七四號），提起上訴，本院判決如左：\n    主  文\n上訴駁回。\n    理  由\n按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判決違背法令為理由，\n不得為之。是提起第三審上訴，應以原判決違背法令為理由，係屬法定要件。如果上\n訴理由狀並未依據卷內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，\n或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之違法情形，不相適合\n時，均應認其上訴為違背法律上之程式，予以駁回。本件上訴人甲○○上訴意旨略稱\n：(一)、原判決認定謝朝明被警員查獲持有第一級毒品海洛因一小包及注射針筒一支、\n吸管一支，供出其施用海洛因之來源為向上訴人購買，乃配合警員偽裝要向上訴人購\n買海洛因，與上訴人約在台北縣淡水鎮○○○路加油站前交易，上訴人依約駕駛計程\n車前來，於與謝朝明交易之際，為警員當場查獲等情。但上訴人當時尚未將海洛因交\n與謝朝明，並未完成交易，縱有犯罪，亦僅成立持有第一級毒品罪或意圖販賣而持有\n第一級毒品罪，乃原判決竟認該次行為成立販賣第一級毒品未遂罪，有認定事實不依\n證據及適用法則不當之違法。(二)、公訴人起訴意旨僅指上訴人販賣海洛因一次予謝朝\n明，並未起訴販賣予陳彰傑、陳文忠。原判決竟認上訴人連續販賣海洛因予謝朝明五\n次、陳彰傑四次、陳文忠二次，顯就未經起訴之事實予以判決，有未受請求之事項予\n以判決之違法。(三)、謝朝明、陳彰傑、陳文忠固曾指稱有向上訴人購買毒品海洛因情\n事，但渠等前後所述有關單獨購買或合買、購買之時間、地點、購買之金額，均有不\n符，且渠等嗣後翻異前供，改稱係託上訴人代為購買，非向上訴人購買等語，則謝朝\n明、陳彰傑、陳文忠之供詞顯有瑕疵，原判決以渠等之供詞，資為認定上訴人有販賣\n海洛因之證據，採證認事亦有違誤。(四)、販賣毒品罪以有營利為要件，上訴人究竟獲\n利若干？並無查得上訴人獲利之事證，原判決竟以臆測而認定上訴人意圖營利，採證\n亦有違法云云。\n惟查：(一)、本件警員於民國八十六年十二月二十四日下午查獲謝朝明持有並施用第一\n級毒品海洛因，據謝朝明供稱其施用之毒品海洛因係向上訴人購買，警員乃要謝朝明\n配合打電話給上訴人，假裝欲向上訴人購買海洛因，與上訴人約在淡水捷運站前之加\n油站旁交易，至於購買之數量、地點由謝朝明與上訴人在電話中依彼等往例約定，而\n警員則在約定現場埋伏，當場查獲上訴人，並在上訴人之車上查到毒品海洛因等情，\n已據承辦警員王申良、吳登源證述明確（見第一審卷第二十三頁、第二十四頁、第一\n一七頁正反面、第一六三頁正反面）；並經謝朝明供述無訛（見偵字第一七四號影印\n卷第四頁反面至第六頁）。雖上訴人當時尚未將毒品海洛因交與謝朝明，但謝朝明於\n電話中已與上訴人表明欲購海洛因，上訴人果依約攜帶毒品海洛因前來，而上訴人到\n現場時，復與謝朝明交談（見第一審卷第一六三頁反面訊問警員吳登源筆錄），即雙\n方就買賣之毒品、金錢、數量及交易地點，均已達成合致，其買賣契約已合致成立，\n惟因警員為誘捕毒販，授意謝朝明以電話聯繫上訴人，佯稱欲購毒品，上訴人果攜毒\n品赴約，於甫進行交易時，為警當場查獲，但因警察埋伏在側，伺機逮捕，事實上彼\n二人不能真正完成買賣毒品之行為，故上訴人之行為應以販賣毒品海洛因未遂論。從\n而原判決就該次犯行論以販賣未遂，並無適用法則不當之違法可言。(二)、檢察官就犯\n罪事實一部起訴者，其效力及於全部，刑事訴訟法第二百六十七條定有明文。而所謂\n「檢察官就犯罪事實一部起訴者，其效力及於全部」，係指實質上一罪或裁判上一罪\n之犯罪事實經檢察官起訴者，其起訴部分經法院認為有罪，因基於起訴不可分及審判\n不可分之原則，其起訴之效力及於犯罪事實之全部而言。公訴意旨固僅指上訴人販賣\n海洛因一次予謝朝明，並未起訴販賣予陳彰傑、陳文忠等情。然原判決認上訴人先後\n販賣海洛因予謝朝明五次、陳彰傑四次、陳文忠二次，除該起訴之販賣予謝朝明一次\n外，其餘部分之販賣時間與已起訴部分之販賣時間相密接，且方法相同，構成要件復\n為一致，係出於概括犯意之連續犯，故檢察官就連續犯之一部起訴，其效力及於全部\n，則原判決以其餘部分雖未經起訴，但為起訴效力所及，予以判決，並無未受請求之\n事項予以判決之違法情事。(三)、證據之取捨、事實之認定，乃事實審法院職權行使之\n範圍，事實審法院經調查證據之結果，依自由心證之法則取捨證據，茍其取捨，與經\n驗法則或論理法則無違，即不得任意指為違法，而據為適法之第三審上訴理由。又證\n人或共同被告之供詞，前後雖稍有參差或矛盾，然事實審非不可本於經驗法則，斟酌\n其他情形，作合理之比較，定其取捨，即供述證據之一部，認為真實者，予以採取，\n亦非法則所不許。謝朝明、陳彰傑、陳文忠均指稱有向上訴人購買毒品海洛因，雖渠\n等所述有關購買之時間、地點、購買之金額，及是否單獨購買，稍有不符，且渠等嗣\n後翻異前供，改稱係託上訴人代為購買，非向上訴人購買等語。然原判決就彼等之供\n詞，斟酌取捨，綜合判斷，認定上訴人於原判決附表所示之時地，連續販賣海洛因予\n謝朝明五次、陳彰傑四次、陳文忠二次，已就取捨證據與證據證明力得心證之判斷理\n由，詳為論述。上訴意旨就事實審採證認事之適法職權行使，徒以渠等有關購買海洛\n因細節之陳述，前後有所不符，漫指原判決採證違法，自非適法之第三審上訴理由。\n(四)、販賣罪以意圖營利為要件，本件雖無扣得上訴人販賣毒品獲利之現款，然原判決\n已說明上訴人多次販賣毒品海洛因予謝朝明等人，上訴人與謝朝明等既非親故知交，\n茍無利得，衡情豈有甘冒重刑而依購入之原價出售之理，就上訴人販賣毒品必有獲利\n，詳敘論斷之理由（見原判決第七頁），其論斷與經驗法則或論理法則無違，自不能\n以未扣得上訴人獲利之現款或原判決未認定獲利金額，而指原判決違法。上訴意旨或\n就原判決已論斷說明之事項，重為單純事實上之爭執，或所指摘原判決違法事項顯與\n法律規定得為第三審上訴理由之違法情形不相適合，其上訴違背法律上之程式，應予\n駁回。\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。\n中      華      民      國    九十一    年      九      月    二十六    日\n                              最高法院刑事第九庭\n                                  審判長法官  陳  炳  煌\n                                        法官  陳  正  庸\n                                        法官  韓  金  秀\n                                        法官  吳  信  銘\n                                        法官  徐  文  亮\n      右正本證明與原本無異\n                                              書  記  官\n中      華      民      國    九十一    年      十      月      一      日\n",
  "structure": {
    "main": "上訴駁回。",
    "reason": "按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判決違背法令為理由，\n不得為之。是提起第三審上訴，應以原判決違背法令為理由，係屬法定要件。如果上\n訴理由狀並未依據卷內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，\n或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之違法情形，不相適合\n時，均應認其上訴為違背法律上之程式，予以駁回。本件上訴人甲○○上訴意旨略稱\n：(一)、原判決認定謝朝明被警員查獲持有第一級毒品海洛因一小包及注射針筒一支、\n吸管一支，供出其施用海洛因之來源為向上訴人購買，乃配合警員偽裝要向上訴人購\n買海洛因，與上訴人約在台北縣淡水鎮○○○路加油站前交易，上訴人依約駕駛計程\n車前來，於與謝朝明交易之際，為警員當場查獲等情。但上訴人當時尚未將海洛因交\n與謝朝明，並未完成交易，縱有犯罪，亦僅成立持有第一級毒品罪或意圖販賣而持有\n第一級毒品罪，乃原判決竟認該次行為成立販賣第一級毒品未遂罪，有認定事實不依\n證據及適用法則不當之違法。(二)、公訴人起訴意旨僅指上訴人販賣海洛因一次予謝朝\n明，並未起訴販賣予陳彰傑、陳文忠。原判決竟認上訴人連續販賣海洛因予謝朝明五\n次、陳彰傑四次、陳文忠二次，顯就未經起訴之事實予以判決，有未受請求之事項予\n以判決之違法。(三)、謝朝明、陳彰傑、陳文忠固曾指稱有向上訴人購買毒品海洛因情\n事，但渠等前後所述有關單獨購買或合買、購買之時間、地點、購買之金額，均有不\n符，且渠等嗣後翻異前供，改稱係託上訴人代為購買，非向上訴人購買等語，則謝朝\n明、陳彰傑、陳文忠之供詞顯有瑕疵，原判決以渠等之供詞，資為認定上訴人有販賣\n海洛因之證據，採證認事亦有違誤。(四)、販賣毒品罪以有營利為要件，上訴人究竟獲\n利若干？並無查得上訴人獲利之事證，原判決竟以臆測而認定上訴人意圖營利，採證\n亦有違法云云。\n惟查：(一)、本件警員於民國八十六年十二月二十四日下午查獲謝朝明持有並施用第一\n級毒品海洛因，據謝朝明供稱其施用之毒品海洛因係向上訴人購買，警員乃要謝朝明\n配合打電話給上訴人，假裝欲向上訴人購買海洛因，與上訴人約在淡水捷運站前之加\n油站旁交易，至於購買之數量、地點由謝朝明與上訴人在電話中依彼等往例約定，而\n警員則在約定現場埋伏，當場查獲上訴人，並在上訴人之車上查到毒品海洛因等情，\n已據承辦警員王申良、吳登源證述明確（見第一審卷第二十三頁、第二十四頁、第一\n一七頁正反面、第一六三頁正反面）；並經謝朝明供述無訛（見偵字第一七四號影印\n卷第四頁反面至第六頁）。雖上訴人當時尚未將毒品海洛因交與謝朝明，但謝朝明於\n電話中已與上訴人表明欲購海洛因，上訴人果依約攜帶毒品海洛因前來，而上訴人到\n現場時，復與謝朝明交談（見第一審卷第一六三頁反面訊問警員吳登源筆錄），即雙\n方就買賣之毒品、金錢、數量及交易地點，均已達成合致，其買賣契約已合致成立，\n惟因警員為誘捕毒販，授意謝朝明以電話聯繫上訴人，佯稱欲購毒品，上訴人果攜毒\n品赴約，於甫進行交易時，為警當場查獲，但因警察埋伏在側，伺機逮捕，事實上彼\n二人不能真正完成買賣毒品之行為，故上訴人之行為應以販賣毒品海洛因未遂論。從\n而原判決就該次犯行論以販賣未遂，並無適用法則不當之違法可言。(二)、檢察官就犯\n罪事實一部起訴者，其效力及於全部，刑事訴訟法第二百六十七條定有明文。而所謂\n「檢察官就犯罪事實一部起訴者，其效力及於全部」，係指實質上一罪或裁判上一罪\n之犯罪事實經檢察官起訴者，其起訴部分經法院認為有罪，因基於起訴不可分及審判\n不可分之原則，其起訴之效力及於犯罪事實之全部而言。公訴意旨固僅指上訴人販賣\n海洛因一次予謝朝明，並未起訴販賣予陳彰傑、陳文忠等情。然原判決認上訴人先後\n販賣海洛因予謝朝明五次、陳彰傑四次、陳文忠二次，除該起訴之販賣予謝朝明一次\n外，其餘部分之販賣時間與已起訴部分之販賣時間相密接，且方法相同，構成要件復\n為一致，係出於概括犯意之連續犯，故檢察官就連續犯之一部起訴，其效力及於全部\n，則原判決以其餘部分雖未經起訴，但為起訴效力所及，予以判決，並無未受請求之\n事項予以判決之違法情事。(三)、證據之取捨、事實之認定，乃事實審法院職權行使之\n範圍，事實審法院經調查證據之結果，依自由心證之法則取捨證據，茍其取捨，與經\n驗法則或論理法則無違，即不得任意指為違法，而據為適法之第三審上訴理由。又證\n人或共同被告之供詞，前後雖稍有參差或矛盾，然事實審非不可本於經驗法則，斟酌\n其他情形，作合理之比較，定其取捨，即供述證據之一部，認為真實者，予以採取，\n亦非法則所不許。謝朝明、陳彰傑、陳文忠均指稱有向上訴人購買毒品海洛因，雖渠\n等所述有關購買之時間、地點、購買之金額，及是否單獨購買，稍有不符，且渠等嗣\n後翻異前供，改稱係託上訴人代為購買，非向上訴人購買等語。然原判決就彼等之供\n詞，斟酌取捨，綜合判斷，認定上訴人於原判決附表所示之時地，連續販賣海洛因予\n謝朝明五次、陳彰傑四次、陳文忠二次，已就取捨證據與證據證明力得心證之判斷理\n由，詳為論述。上訴意旨就事實審採證認事之適法職權行使，徒以渠等有關購買海洛\n因細節之陳述，前後有所不符，漫指原判決採證違法，自非適法之第三審上訴理由。\n(四)、販賣罪以意圖營利為要件，本件雖無扣得上訴人販賣毒品獲利之現款，然原判決\n已說明上訴人多次販賣毒品海洛因予謝朝明等人，上訴人與謝朝明等既非親故知交，\n茍無利得，衡情豈有甘冒重刑而依購入之原價出售之理，就上訴人販賣毒品必有獲利\n，詳敘論斷之理由（見原判決第七頁），其論斷與經驗法則或論理法則無違，自不能\n以未扣得上訴人獲利之現款或原判決未認定獲利金額，而指原判決違法。上訴意旨或\n就原判決已論斷說明之事項，重為單純事實上之爭執，或所指摘原判決違法事項顯與\n法律規定得為第三審上訴理由之違法情形不相適合，其上訴違背法律上之程式，應予\n駁回。\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。"
  },
  "search": "最高法院刑事判決九十一年度台上字第五四三一號上訴人甲○○選任辯護人陳德文律師右上訴人因違反毒品危害防制條例案件，不服台灣高等法院中華民國八十九年七月十九日第二審判決（八十九年度上訴字第一一一六號，起訴案號：台灣士林地方法院檢察署八十七年度偵字第一七四號），提起上訴，本院判決如左：主文上訴駁回。理由按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判決違背法令為理由，不得為之。是提起第三審上訴，應以原判決違背法令為理由，係屬法定要件。如果上訴理由狀並未依據卷內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之違法情形，不相適合時，均應認其上訴為違背法律上之程式，予以駁回。本件上訴人甲○○上訴意旨略稱：(一)、原判決認定謝朝明被警員查獲持有第一級毒品海洛因一小包及注射針筒一支、吸管一支，供出其施用海洛因之來源為向上訴人購買，乃配合警員偽裝要向上訴人購買海洛因，與上訴人約在台北縣淡水鎮○○○路加油站前交易，上訴人依約駕駛計程車前來，於與謝朝明交易之際，為警員當場查獲等情。但上訴人當時尚未將海洛因交與謝朝明，並未完成交易，縱有犯罪，亦僅成立持有第一級毒品罪或意圖販賣而持有第一級毒品罪，乃原判決竟認該次行為成立販賣第一級毒品未遂罪，有認定事實不依證據及適用法則不當之違法。(二)、公訴人起訴意旨僅指上訴人販賣海洛因一次予謝朝明，並未起訴販賣予陳彰傑、陳文忠。原判決竟認上訴人連續販賣海洛因予謝朝明五次、陳彰傑四次、陳文忠二次，顯就未經起訴之事實予以判決，有未受請求之事項予以判決之違法。(三)、謝朝明、陳彰傑、陳文忠固曾指稱有向上訴人購買毒品海洛因情事，但渠等前後所述有關單獨購買或合買、購買之時間、地點、購買之金額，均有不符，且渠等嗣後翻異前供，改稱係託上訴人代為購買，非向上訴人購買等語，則謝朝明、陳彰傑、陳文忠之供詞顯有瑕疵，原判決以渠等之供詞，資為認定上訴人有販賣海洛因之證據，採證認事亦有違誤。(四)、販賣毒品罪以有營利為要件，上訴人究竟獲利若干？並無查得上訴人獲利之事證，原判決竟以臆測而認定上訴人意圖營利，採證亦有違法云云。惟查：(一)、本件警員於民國八十六年十二月二十四日下午查獲謝朝明持有並施用第一級毒品海洛因，據謝朝明供稱其施用之毒品海洛因係向上訴人購買，警員乃要謝朝明配合打電話給上訴人，假裝欲向上訴人購買海洛因，與上訴人約在淡水捷運站前之加油站旁交易，至於購買之數量、地點由謝朝明與上訴人在電話中依彼等往例約定，而警員則在約定現場埋伏，當場查獲上訴人，並在上訴人之車上查到毒品海洛因等情，已據承辦警員王申良、吳登源證述明確（見第一審卷第二十三頁、第二十四頁、第一一七頁正反面、第一六三頁正反面）；並經謝朝明供述無訛（見偵字第一七四號影印卷第四頁反面至第六頁）。雖上訴人當時尚未將毒品海洛因交與謝朝明，但謝朝明於電話中已與上訴人表明欲購海洛因，上訴人果依約攜帶毒品海洛因前來，而上訴人到現場時，復與謝朝明交談（見第一審卷第一六三頁反面訊問警員吳登源筆錄），即雙方就買賣之毒品、金錢、數量及交易地點，均已達成合致，其買賣契約已合致成立，惟因警員為誘捕毒販，授意謝朝明以電話聯繫上訴人，佯稱欲購毒品，上訴人果攜毒品赴約，於甫進行交易時，為警當場查獲，但因警察埋伏在側，伺機逮捕，事實上彼二人不能真正完成買賣毒品之行為，故上訴人之行為應以販賣毒品海洛因未遂論。從而原判決就該次犯行論以販賣未遂，並無適用法則不當之違法可言。(二)、檢察官就犯罪事實一部起訴者，其效力及於全部，刑事訴訟法第二百六十七條定有明文。而所謂「檢察官就犯罪事實一部起訴者，其效力及於全部」，係指實質上一罪或裁判上一罪之犯罪事實經檢察官起訴者，其起訴部分經法院認為有罪，因基於起訴不可分及審判不可分之原則，其起訴之效力及於犯罪事實之全部而言。公訴意旨固僅指上訴人販賣海洛因一次予謝朝明，並未起訴販賣予陳彰傑、陳文忠等情。然原判決認上訴人先後販賣海洛因予謝朝明五次、陳彰傑四次、陳文忠二次，除該起訴之販賣予謝朝明一次外，其餘部分之販賣時間與已起訴部分之販賣時間相密接，且方法相同，構成要件復為一致，係出於概括犯意之連續犯，故檢察官就連續犯之一部起訴，其效力及於全部，則原判決以其餘部分雖未經起訴，但為起訴效力所及，予以判決，並無未受請求之事項予以判決之違法情事。(三)、證據之取捨、事實之認定，乃事實審法院職權行使之範圍，事實審法院經調查證據之結果，依自由心證之法則取捨證據，茍其取捨，與經驗法則或論理法則無違，即不得任意指為違法，而據為適法之第三審上訴理由。又證人或共同被告之供詞，前後雖稍有參差或矛盾，然事實審非不可本於經驗法則，斟酌其他情形，作合理之比較，定其取捨，即供述證據之一部，認為真實者，予以採取，亦非法則所不許。謝朝明、陳彰傑、陳文忠均指稱有向上訴人購買毒品海洛因，雖渠等所述有關購買之時間、地點、購買之金額，及是否單獨購買，稍有不符，且渠等嗣後翻異前供，改稱係託上訴人代為購買，非向上訴人購買等語。然原判決就彼等之供詞，斟酌取捨，綜合判斷，認定上訴人於原判決附表所示之時地，連續販賣海洛因予謝朝明五次、陳彰傑四次、陳文忠二次，已就取捨證據與證據證明力得心證之判斷理由，詳為論述。上訴意旨就事實審採證認事之適法職權行使，徒以渠等有關購買海洛因細節之陳述，前後有所不符，漫指原判決採證違法，自非適法之第三審上訴理由。(四)、販賣罪以意圖營利為要件，本件雖無扣得上訴人販賣毒品獲利之現款，然原判決已說明上訴人多次販賣毒品海洛因予謝朝明等人，上訴人與謝朝明等既非親故知交，茍無利得，衡情豈有甘冒重刑而依購入之原價出售之理，就上訴人販賣毒品必有獲利，詳敘論斷之理由（見原判決第七頁），其論斷與經驗法則或論理法則無違，自不能以未扣得上訴人獲利之現款或原判決未認定獲利金額，而指原判決違法。上訴意旨或就原判決已論斷說明之事項，重為單純事實上之爭執，或所指摘原判決違法事項顯與法律規定得為第三審上訴理由之違法情形不相適合，其上訴違背法律上之程式，應予駁回。據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。中華民國九十一年九月二十六日最高法院刑事第九庭審判長法官陳炳煌法官陳正庸法官韓金秀法官吳信銘法官徐文亮右正本證明與原本無異書記官中華民國九十一年十月一日",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [
      "陳德文"
    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-09-26",
  "created_at": "2016-02-04 17:12:54",
  "updated_at": "2016-02-04 17:12:54"
}