{
  "identify": "TPS-91-台上-5442-20020926",
  "court": {
    "name": "最高法院",
    "code": "TPS"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 91,
  "word": "台上",
  "number": "5442",
  "jcheck": "",
  "reason": "貪污",
  "content": "最高法院刑事判決                              九十一年度台上字第五四四二號\n    上   訴   人  台灣高等法院台中分院檢察署檢察官\n    上訴人即被告  林東原\n右上訴人等因被告貪污案件，不服台灣高等法院台中分院中華民國九十年八月二十八\n日第二審判決（九十年度上訴字第一一一五號，起訴案號：台灣台中地方法院檢察署\n八十五年度偵字第一八○三○號），提起上訴，本院判決如左：\n    主  文\n原判決撤銷，發回台灣高等法院台中分院。\n    理  由\n本件原判決認定上訴人即被告林東原於民國七十七年起至八十年間任職台灣台中地方\n法院刑事庭法官，負責刑事第一審案件審判業務，係依據法令從事公務之人員。緣吳\n水源因涉嫌竊盜等案，經台灣台中地方法院檢察署檢察官依法羈押，並以七十八年度\n偵字第三七五九、五四七○、五四九二號起訴，該案起訴後，於七十八年十一月九日\n分案（案號為七十八年度訴字第一四五四號），由被告承審，其就吳水源部分依法於\n七十八年十一月九日以有逃亡或有事實足認為有逃亡之虞為由羈押（原筆錄另載明禁\n止接見通訊）。吳水源之妻詹媛旭乃向當時經商之姊夫李兆泰求援（李兆泰與詹媛旭\n二人均因違背職務行賄罪，另案經判決免刑確定），惟當時李兆泰與被告尚不熟，乃\n透過關係認識被告，雙方交往月餘之後，李兆泰才向被告提起上述案件係在其承審中\n。被告見有機可乘，竟意圖為自己不法之所有，明知吳水源係依法以有逃亡或有事實\n足認為有逃亡之虞羈押，於羈押原因尚未消滅前，違背職務向李兆泰要求、期約索討\n賄款稱：吳水源如要交保，須新台幣（下同）三十萬元；另稱將來若吳水源判決無罪\n，也要賄款三十萬元。李兆泰獲悉後就告知詹媛旭，詹媛旭即同意，並以須款打官司\n及家用為由向吳水源之父吳安全求援，吳安全以為是打官司所用（其當時不知係要送\n法官之賄款）乃答應籌款。於七十九年一月間，吳安全拿二十萬元至台中縣大里市○\n○路八十二號李兆泰所開設之太元莊古董店給李兆泰，當晚李兆泰即與被告等人在被\n告住處大樓一位陳姓友人住處打牌，李兆泰趁機將上述二十萬元交給被告，並向在場\n之人佯稱係借款給被告以供其妻購買自用小客車尾款之用，當晚說好暫欠十萬元，用\n以要求被告違背職務讓吳水源交保。被告收受賄款後數日，明知吳水源之上開羈押原\n因並未消滅而依約違背職務，於七十九年一月二十四日諭令吳水源以七萬元交保；吳\n水源獲得交保後，吳安全再續交付四十萬元給李兆泰。李兆泰在取得上述款項後，約\n於七十九年農曆過年後某日，攜帶吳安全交付四十萬元中之三十萬元至台中市○○路\n林肯大廈十一樓被告住處，當場交付給被告，另十萬元則以先前被告與李兆泰打麻將\n輸給李兆泰之十萬元欠款作抵，以為將來判決無罪之代價。被告於收受李兆泰所交付\n之上開三十萬元賄賂與免除積欠李兆泰該十萬元賭債之不正利益後，乃於七十九年三\n月九日判決吳水源無罪，其後雖經檢察官提起上訴，亦經台灣高等法院台中分院於八\n十年五月二十八日以七十九年度上訴字第五九八號判決上訴駁回，而無罪確定（即此\n部分並未違背職務）等情。因而維持第一審關於論處被告以依據法令從事公務之人員\n，對於違背職務上之行為，收受賄賂罪刑部分之判決，駁回被告及檢察官在第二審之\n上訴，固非無見。\n惟查：(一)、原判決事實欄先是認：「林東原見有機可乘，竟……違背職務向李兆泰要\n求、期約索討賄款稱：吳水源如要交保，須……三十萬元；另稱……若……判決無罪\n，也要賄款三十萬元。李兆泰獲悉後即告知詹媛旭，詹媛旭即同意，並再以須款打官\n司及家用為由向吳水源之父吳安全求援，吳安全……答應籌款。於七十九年一月間…\n…拿二十萬元……給李兆泰，當晚李兆泰即……在林東原住處大樓一位陳姓友人住處\n……趁機將上述二十萬元交給林東原……說好暫欠十萬元，用以要求林東原違背職務\n讓吳水源交保」云云，但嗣又認：「吳水源獲得交保後，吳安全再續交付四十萬元給\n李兆泰。李兆泰……約於七十九年農曆過年後某日，攜帶……三十萬元至……林東原\n住處，當場交付給林東原，另十萬元則以先前林東原與李兆泰打麻將輸給李兆泰之十\n萬元欠款作抵，以為將來判決無罪之代價」等情（見原判決第二頁第五行以下），即\n先是認定被告以吳水源如要交保及吳水源如要判決無罪，各向吳水源家屬索賄三十萬\n元，經吳水源之妻詹媛旭同意，並交由李兆泰於七十九年農曆過年前先拿二十萬元予\n被告，用以要求讓吳水源交保．且說好暫欠十萬元，但嗣則認定李兆泰於七十九年農\n曆過年後某日，攜帶三十萬元交給被告，並免除被告積欠李兆泰十萬元之賭債，即共\n四十萬元，資為判決吳水源無罪之代價，自有事實與事實相互矛盾之違法。(二)、刑法\n第五十五條所謂一行為而觸犯數罪名，係指所犯數罪名為一個犯罪行為之結果者而言\n，如果行為非僅一個，即與該想像競合犯之規定無涉。依原判決之前開事實所載，被\n告收受賄賂或不正利益之行為有二，一是李兆泰於七十九年農曆過年前為讓吳水源交\n保所交付之二十萬元，一是李兆泰於七十九年農曆過年後為讓吳水源能獲判決無罪所\n交付之三十萬元及免除被告積欠其十萬元之賭債，其行為既有二個，自無一行為而觸\n犯數罪名之可言。故原判決理由謂：「再被告係基於一行為，而同時觸犯上開二罪名\n（即違背職務收受賄賂罪暨對於職務上之行為收受賄賂及不正利益二罪），為想像競\n合犯，應從一重論以八十一年七月十七日修正之貪污治罪條例第四條第一項第五款違\n背職務收受賄賂罪」（見原判決第十一頁第五行以下），亦有適用法則不當之違誤。\n(三)、當事人於審判期日前，或審判期日，聲請調查之證據，如與待證事實有重要關係\n，又非不能調查或不易調查，而法院未予調查，又未認其無調查之必要，以裁定駁回\n之，或雖經調查，其所得如何不足採取，亦未於判決理由內予以說明，其所踐行之訴\n訟程序，自難謂非違法。被告於一審及原審審理中迭次主張伊前所居住之台中市○○\n路林肯大廈七樓，根本未住有陳姓人士，故李兆泰稱其於七十九年農曆過年前在伊所\n居該大廈七樓一位陳姓友人住處打牌，並趁機將二十萬元賄款交予伊，應屬不實，且\n伊於八十六年四月間遭檢察官起訴後，曾依李兆泰在檢察官偵查時留給伊之電話，打\n電話與李兆泰理論，於電話中李兆泰已坦承其係向詹媛旭借錢打麻將，且堅決否認其\n有向詹媛旭、吳安全拿錢向伊行賄云云，並提出與其所述內容相符之錄音帶四捲及錄\n音帶譯文為證，及請求調查台中市○○路林肯大廈或該大廈七樓於七十九年農曆過年\n前有無一陳姓人士居住該處（見一審卷影本第一宗第七十三頁至第九十頁、第一七○\n頁反面、第二宗八十八年元月十四日刑事答辯狀、八十八年八月十二日刑事緊急聲請\n調查證據狀、第三宗第七十八頁；原審卷第二十五頁正、反面、第五十八頁至第七十\n六頁）。原審對被告前開聲請調查而與李兆泰之證述是否真實攸關之證據未予調查，\n又未認其無調查之必要，而以裁定駁回，或於判決理由內予以說明，並有應於審判期\n日調查之證據而未予調查及理由不備之違誤。檢察官及被告上訴意旨指摘原判決不當\n，非無理由，應認有發回更審之原因。\n據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判決如主文。\n中      華      民      國    九十一    年      九      月    二十六    日\n                              最高法院刑事第九庭\n                                  審判長法官  陳  炳  煌\n                                        法官  陳  正  庸\n                                        法官  韓  金  秀\n                                        法官  吳  信  銘\n                                        法官  徐  文  亮\n      右正本證明與原本無異\n                                              書  記  官\n中      華      民      國    九十一    年      十      月      三      日\n",
  "structure": {
    "main": "原判決撤銷，發回台灣高等法院台中分院。",
    "reason": "本件原判決認定上訴人即被告林東原於民國七十七年起至八十年間任職台灣台中地方\n法院刑事庭法官，負責刑事第一審案件審判業務，係依據法令從事公務之人員。緣吳\n水源因涉嫌竊盜等案，經台灣台中地方法院檢察署檢察官依法羈押，並以七十八年度\n偵字第三七五九、五四七○、五四九二號起訴，該案起訴後，於七十八年十一月九日\n分案（案號為七十八年度訴字第一四五四號），由被告承審，其就吳水源部分依法於\n七十八年十一月九日以有逃亡或有事實足認為有逃亡之虞為由羈押（原筆錄另載明禁\n止接見通訊）。吳水源之妻詹媛旭乃向當時經商之姊夫李兆泰求援（李兆泰與詹媛旭\n二人均因違背職務行賄罪，另案經判決免刑確定），惟當時李兆泰與被告尚不熟，乃\n透過關係認識被告，雙方交往月餘之後，李兆泰才向被告提起上述案件係在其承審中\n。被告見有機可乘，竟意圖為自己不法之所有，明知吳水源係依法以有逃亡或有事實\n足認為有逃亡之虞羈押，於羈押原因尚未消滅前，違背職務向李兆泰要求、期約索討\n賄款稱：吳水源如要交保，須新台幣（下同）三十萬元；另稱將來若吳水源判決無罪\n，也要賄款三十萬元。李兆泰獲悉後就告知詹媛旭，詹媛旭即同意，並以須款打官司\n及家用為由向吳水源之父吳安全求援，吳安全以為是打官司所用（其當時不知係要送\n法官之賄款）乃答應籌款。於七十九年一月間，吳安全拿二十萬元至台中縣大里市○\n○路八十二號李兆泰所開設之太元莊古董店給李兆泰，當晚李兆泰即與被告等人在被\n告住處大樓一位陳姓友人住處打牌，李兆泰趁機將上述二十萬元交給被告，並向在場\n之人佯稱係借款給被告以供其妻購買自用小客車尾款之用，當晚說好暫欠十萬元，用\n以要求被告違背職務讓吳水源交保。被告收受賄款後數日，明知吳水源之上開羈押原\n因並未消滅而依約違背職務，於七十九年一月二十四日諭令吳水源以七萬元交保；吳\n水源獲得交保後，吳安全再續交付四十萬元給李兆泰。李兆泰在取得上述款項後，約\n於七十九年農曆過年後某日，攜帶吳安全交付四十萬元中之三十萬元至台中市○○路\n林肯大廈十一樓被告住處，當場交付給被告，另十萬元則以先前被告與李兆泰打麻將\n輸給李兆泰之十萬元欠款作抵，以為將來判決無罪之代價。被告於收受李兆泰所交付\n之上開三十萬元賄賂與免除積欠李兆泰該十萬元賭債之不正利益後，乃於七十九年三\n月九日判決吳水源無罪，其後雖經檢察官提起上訴，亦經台灣高等法院台中分院於八\n十年五月二十八日以七十九年度上訴字第五九八號判決上訴駁回，而無罪確定（即此\n部分並未違背職務）等情。因而維持第一審關於論處被告以依據法令從事公務之人員\n，對於違背職務上之行為，收受賄賂罪刑部分之判決，駁回被告及檢察官在第二審之\n上訴，固非無見。\n惟查：(一)、原判決事實欄先是認：「林東原見有機可乘，竟……違背職務向李兆泰要\n求、期約索討賄款稱：吳水源如要交保，須……三十萬元；另稱……若……判決無罪\n，也要賄款三十萬元。李兆泰獲悉後即告知詹媛旭，詹媛旭即同意，並再以須款打官\n司及家用為由向吳水源之父吳安全求援，吳安全……答應籌款。於七十九年一月間…\n…拿二十萬元……給李兆泰，當晚李兆泰即……在林東原住處大樓一位陳姓友人住處\n……趁機將上述二十萬元交給林東原……說好暫欠十萬元，用以要求林東原違背職務\n讓吳水源交保」云云，但嗣又認：「吳水源獲得交保後，吳安全再續交付四十萬元給\n李兆泰。李兆泰……約於七十九年農曆過年後某日，攜帶……三十萬元至……林東原\n住處，當場交付給林東原，另十萬元則以先前林東原與李兆泰打麻將輸給李兆泰之十\n萬元欠款作抵，以為將來判決無罪之代價」等情（見原判決第二頁第五行以下），即\n先是認定被告以吳水源如要交保及吳水源如要判決無罪，各向吳水源家屬索賄三十萬\n元，經吳水源之妻詹媛旭同意，並交由李兆泰於七十九年農曆過年前先拿二十萬元予\n被告，用以要求讓吳水源交保．且說好暫欠十萬元，但嗣則認定李兆泰於七十九年農\n曆過年後某日，攜帶三十萬元交給被告，並免除被告積欠李兆泰十萬元之賭債，即共\n四十萬元，資為判決吳水源無罪之代價，自有事實與事實相互矛盾之違法。(二)、刑法\n第五十五條所謂一行為而觸犯數罪名，係指所犯數罪名為一個犯罪行為之結果者而言\n，如果行為非僅一個，即與該想像競合犯之規定無涉。依原判決之前開事實所載，被\n告收受賄賂或不正利益之行為有二，一是李兆泰於七十九年農曆過年前為讓吳水源交\n保所交付之二十萬元，一是李兆泰於七十九年農曆過年後為讓吳水源能獲判決無罪所\n交付之三十萬元及免除被告積欠其十萬元之賭債，其行為既有二個，自無一行為而觸\n犯數罪名之可言。故原判決理由謂：「再被告係基於一行為，而同時觸犯上開二罪名\n（即違背職務收受賄賂罪暨對於職務上之行為收受賄賂及不正利益二罪），為想像競\n合犯，應從一重論以八十一年七月十七日修正之貪污治罪條例第四條第一項第五款違\n背職務收受賄賂罪」（見原判決第十一頁第五行以下），亦有適用法則不當之違誤。\n(三)、當事人於審判期日前，或審判期日，聲請調查之證據，如與待證事實有重要關係\n，又非不能調查或不易調查，而法院未予調查，又未認其無調查之必要，以裁定駁回\n之，或雖經調查，其所得如何不足採取，亦未於判決理由內予以說明，其所踐行之訴\n訟程序，自難謂非違法。被告於一審及原審審理中迭次主張伊前所居住之台中市○○\n路林肯大廈七樓，根本未住有陳姓人士，故李兆泰稱其於七十九年農曆過年前在伊所\n居該大廈七樓一位陳姓友人住處打牌，並趁機將二十萬元賄款交予伊，應屬不實，且\n伊於八十六年四月間遭檢察官起訴後，曾依李兆泰在檢察官偵查時留給伊之電話，打\n電話與李兆泰理論，於電話中李兆泰已坦承其係向詹媛旭借錢打麻將，且堅決否認其\n有向詹媛旭、吳安全拿錢向伊行賄云云，並提出與其所述內容相符之錄音帶四捲及錄\n音帶譯文為證，及請求調查台中市○○路林肯大廈或該大廈七樓於七十九年農曆過年\n前有無一陳姓人士居住該處（見一審卷影本第一宗第七十三頁至第九十頁、第一七○\n頁反面、第二宗八十八年元月十四日刑事答辯狀、八十八年八月十二日刑事緊急聲請\n調查證據狀、第三宗第七十八頁；原審卷第二十五頁正、反面、第五十八頁至第七十\n六頁）。原審對被告前開聲請調查而與李兆泰之證述是否真實攸關之證據未予調查，\n又未認其無調查之必要，而以裁定駁回，或於判決理由內予以說明，並有應於審判期\n日調查之證據而未予調查及理由不備之違誤。檢察官及被告上訴意旨指摘原判決不當\n，非無理由，應認有發回更審之原因。\n據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判決如主文。"
  },
  "search": "最高法院刑事判決九十一年度台上字第五四四二號上訴人台灣高等法院台中分院檢察署檢察官上訴人即被告林東原右上訴人等因被告貪污案件，不服台灣高等法院台中分院中華民國九十年八月二十八日第二審判決（九十年度上訴字第一一一五號，起訴案號：台灣台中地方法院檢察署八十五年度偵字第一八○三○號），提起上訴，本院判決如左：主文原判決撤銷，發回台灣高等法院台中分院。理由本件原判決認定上訴人即被告林東原於民國七十七年起至八十年間任職台灣台中地方法院刑事庭法官，負責刑事第一審案件審判業務，係依據法令從事公務之人員。緣吳水源因涉嫌竊盜等案，經台灣台中地方法院檢察署檢察官依法羈押，並以七十八年度偵字第三七五九、五四七○、五四九二號起訴，該案起訴後，於七十八年十一月九日分案（案號為七十八年度訴字第一四五四號），由被告承審，其就吳水源部分依法於七十八年十一月九日以有逃亡或有事實足認為有逃亡之虞為由羈押（原筆錄另載明禁止接見通訊）。吳水源之妻詹媛旭乃向當時經商之姊夫李兆泰求援（李兆泰與詹媛旭二人均因違背職務行賄罪，另案經判決免刑確定），惟當時李兆泰與被告尚不熟，乃透過關係認識被告，雙方交往月餘之後，李兆泰才向被告提起上述案件係在其承審中。被告見有機可乘，竟意圖為自己不法之所有，明知吳水源係依法以有逃亡或有事實足認為有逃亡之虞羈押，於羈押原因尚未消滅前，違背職務向李兆泰要求、期約索討賄款稱：吳水源如要交保，須新台幣（下同）三十萬元；另稱將來若吳水源判決無罪，也要賄款三十萬元。李兆泰獲悉後就告知詹媛旭，詹媛旭即同意，並以須款打官司及家用為由向吳水源之父吳安全求援，吳安全以為是打官司所用（其當時不知係要送法官之賄款）乃答應籌款。於七十九年一月間，吳安全拿二十萬元至台中縣大里市○○路八十二號李兆泰所開設之太元莊古董店給李兆泰，當晚李兆泰即與被告等人在被告住處大樓一位陳姓友人住處打牌，李兆泰趁機將上述二十萬元交給被告，並向在場之人佯稱係借款給被告以供其妻購買自用小客車尾款之用，當晚說好暫欠十萬元，用以要求被告違背職務讓吳水源交保。被告收受賄款後數日，明知吳水源之上開羈押原因並未消滅而依約違背職務，於七十九年一月二十四日諭令吳水源以七萬元交保；吳水源獲得交保後，吳安全再續交付四十萬元給李兆泰。李兆泰在取得上述款項後，約於七十九年農曆過年後某日，攜帶吳安全交付四十萬元中之三十萬元至台中市○○路林肯大廈十一樓被告住處，當場交付給被告，另十萬元則以先前被告與李兆泰打麻將輸給李兆泰之十萬元欠款作抵，以為將來判決無罪之代價。被告於收受李兆泰所交付之上開三十萬元賄賂與免除積欠李兆泰該十萬元賭債之不正利益後，乃於七十九年三月九日判決吳水源無罪，其後雖經檢察官提起上訴，亦經台灣高等法院台中分院於八十年五月二十八日以七十九年度上訴字第五九八號判決上訴駁回，而無罪確定（即此部分並未違背職務）等情。因而維持第一審關於論處被告以依據法令從事公務之人員，對於違背職務上之行為，收受賄賂罪刑部分之判決，駁回被告及檢察官在第二審之上訴，固非無見。惟查：(一)、原判決事實欄先是認：「林東原見有機可乘，竟……違背職務向李兆泰要求、期約索討賄款稱：吳水源如要交保，須……三十萬元；另稱……若……判決無罪，也要賄款三十萬元。李兆泰獲悉後即告知詹媛旭，詹媛旭即同意，並再以須款打官司及家用為由向吳水源之父吳安全求援，吳安全……答應籌款。於七十九年一月間……拿二十萬元……給李兆泰，當晚李兆泰即……在林東原住處大樓一位陳姓友人住處……趁機將上述二十萬元交給林東原……說好暫欠十萬元，用以要求林東原違背職務讓吳水源交保」云云，但嗣又認：「吳水源獲得交保後，吳安全再續交付四十萬元給李兆泰。李兆泰……約於七十九年農曆過年後某日，攜帶……三十萬元至……林東原住處，當場交付給林東原，另十萬元則以先前林東原與李兆泰打麻將輸給李兆泰之十萬元欠款作抵，以為將來判決無罪之代價」等情（見原判決第二頁第五行以下），即先是認定被告以吳水源如要交保及吳水源如要判決無罪，各向吳水源家屬索賄三十萬元，經吳水源之妻詹媛旭同意，並交由李兆泰於七十九年農曆過年前先拿二十萬元予被告，用以要求讓吳水源交保．且說好暫欠十萬元，但嗣則認定李兆泰於七十九年農曆過年後某日，攜帶三十萬元交給被告，並免除被告積欠李兆泰十萬元之賭債，即共四十萬元，資為判決吳水源無罪之代價，自有事實與事實相互矛盾之違法。(二)、刑法第五十五條所謂一行為而觸犯數罪名，係指所犯數罪名為一個犯罪行為之結果者而言，如果行為非僅一個，即與該想像競合犯之規定無涉。依原判決之前開事實所載，被告收受賄賂或不正利益之行為有二，一是李兆泰於七十九年農曆過年前為讓吳水源交保所交付之二十萬元，一是李兆泰於七十九年農曆過年後為讓吳水源能獲判決無罪所交付之三十萬元及免除被告積欠其十萬元之賭債，其行為既有二個，自無一行為而觸犯數罪名之可言。故原判決理由謂：「再被告係基於一行為，而同時觸犯上開二罪名（即違背職務收受賄賂罪暨對於職務上之行為收受賄賂及不正利益二罪），為想像競合犯，應從一重論以八十一年七月十七日修正之貪污治罪條例第四條第一項第五款違背職務收受賄賂罪」（見原判決第十一頁第五行以下），亦有適用法則不當之違誤。(三)、當事人於審判期日前，或審判期日，聲請調查之證據，如與待證事實有重要關係，又非不能調查或不易調查，而法院未予調查，又未認其無調查之必要，以裁定駁回之，或雖經調查，其所得如何不足採取，亦未於判決理由內予以說明，其所踐行之訴訟程序，自難謂非違法。被告於一審及原審審理中迭次主張伊前所居住之台中市○○路林肯大廈七樓，根本未住有陳姓人士，故李兆泰稱其於七十九年農曆過年前在伊所居該大廈七樓一位陳姓友人住處打牌，並趁機將二十萬元賄款交予伊，應屬不實，且伊於八十六年四月間遭檢察官起訴後，曾依李兆泰在檢察官偵查時留給伊之電話，打電話與李兆泰理論，於電話中李兆泰已坦承其係向詹媛旭借錢打麻將，且堅決否認其有向詹媛旭、吳安全拿錢向伊行賄云云，並提出與其所述內容相符之錄音帶四捲及錄音帶譯文為證，及請求調查台中市○○路林肯大廈或該大廈七樓於七十九年農曆過年前有無一陳姓人士居住該處（見一審卷影本第一宗第七十三頁至第九十頁、第一七○頁反面、第二宗八十八年元月十四日刑事答辯狀、八十八年八月十二日刑事緊急聲請調查證據狀、第三宗第七十八頁；原審卷第二十五頁正、反面、第五十八頁至第七十六頁）。原審對被告前開聲請調查而與李兆泰之證述是否真實攸關之證據未予調查，又未認其無調查之必要，而以裁定駁回，或於判決理由內予以說明，並有應於審判期日調查之證據而未予調查及理由不備之違誤。檢察官及被告上訴意旨指摘原判決不當，非無理由，應認有發回更審之原因。據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判決如主文。中華民國九十一年九月二十六日最高法院刑事第九庭審判長法官陳炳煌法官陳正庸法官韓金秀法官吳信銘法官徐文亮右正本證明與原本無異書記官中華民國九十一年十月三日",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-09-26",
  "created_at": "2016-02-04 17:07:51",
  "updated_at": "2016-02-04 17:07:51"
}