{
  "identify": "TYD-90-訴-1004-20020927-1",
  "court": {
    "name": "臺灣桃園地方法院",
    "code": "TYD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 90,
  "word": "訴",
  "number": "1004",
  "jcheck": "1",
  "reason": "貪污",
  "content": "臺灣桃園地方法院刑事判決                          九十年度訴字第一四號\n    公  訴  人  臺灣桃園地方法院檢察署檢察官\n    被      告  丁○○\n    選任辯護人  林姿瑛律師\n    被      告  子○○\n    選任辯護人  黃文崇律師\n                薛松雨律師\n    被      告  辛○○\n    選任辯護人  林姿瑛律師\n    被      告  庚○○\n    選任辯護人  王子瑜律師\n    被      告  乙○○\n    選任辯護人  陳萬發律師\n右列被告因貪污案件，經檢察官提起公訴（九十年度偵字第三０六五號、第四三九七\n號），本院判決如左：\n    主  文\n丁○○、子○○、辛○○、庚○○、乙○○均無罪。\n    理  由\n一、公訴意旨略以：被告丁○○原係桃園縣政府工務局專員（現為工務局局長），被\n    告子○○係桃園縣政府工務局技正，被告辛○○原係桃園縣政府工務局水利課長\n    （現為工務局技正）、被告庚○○原係桃園縣政府工務局水利課技士（現為工務\n    局工程隊技士），被告乙○○為桃園縣議會議員，均為依據法令從事公務之人員\n    。緣被告乙○○兼任轅碩環保股份有限公司（下稱轅碩公司）董事，擬將其所有\n    坐落於桃園觀音鄉○○段七七七之一、七七八、七八二、七八三、七八四、七八\n    六、七八八等十九筆地號土地，充做轅碩公司觀音處理場用地，惟該土地有屬於\n    台灣省桃園農田水利會（下稱桃園農田水利會）所屬之桃園大圳八支線舊三十號\n    池一輪區一單區末流之中排水路（俗稱保障排水溝）流經前開十九筆土地中草漯\n    段七八二、七八三、七八四、七八六、七八八等地號土地，影響土地之完整使用\n    ，且因該土地未毗鄰道路，被告乙○○乃欲在該土地中對外接壤之觀音鄉○○段\n    七七七之一號旁保障排水溝上架設十公尺橋涵二處以做為連外通路，並將流經該\n    土地之水路遷移至土地外圍，惟因保障排水溝係桃園農田水利會管轄之農田灌溉\n    排水，且架設橋涵及遷移水路均屬水利建造物之建造或改造，依水利法第四十六\n    條之規定，應由興辦水利事業人即桃園農田水利會備具詳細計畫圖樣及說明書，\n    申請主管機關即桃園縣政府核准。換言之，被告乙○○如欲在上開地點架設橋涵\n    及遷移水路，必須透過桃園農田水利會提出申請，不得直接逕向桃園縣政府申請\n    ，且依桃園農田水利會之規定，如欲申請架設橋涵，申請人須檢具：(一)土地登記\n    簿謄本、地籍圖謄本（包括相關之水利用地及私有地）各正本二份、影本三份。\n    (二)土地所有權人同意書一份（自有或水利會所有者免附）。(三)使用地點位置圖、\n    工程施工設計圖說各五份。(四)都市計畫區內細部計畫套繪地籍圖一份（區外免附\n    ）。(五)切結書二份等共五項文件，以供桃園農田水利會審查是否符合規定，如符\n    合規定始再由桃園農田水利會依水利法之前開規定，向桃園縣政府申請核准；另\n    如欲遷移水（圳）路，申請人須檢具：(一)申請書二份。(二)切結書二份。(三)新舊圳\n    路地五百分之一至一千二百分之一地籍圖謄本五份。(四)新舊圳路土地登記簿謄本\n    五份。(五)位置圖五份。(六)新圳路工程設計書五份。(七)關係人土地使用權同意書正\n    本及影本各一份等共七項文件，以供桃園農田水利會審查是否符合規定，如符合\n    規定始再由桃園農田水利會依水利法之前開規定，向桃園縣政府申請核准。惟被\n    告乙○○雖欲申請在上開地點架設橋涵及遷移水路，竟未依循上開規定辦理，與\n    被告庚○○、辛○○、子○○、丁○○等人共同基於犯意之連絡，被告乙○○在\n    未檢具前開所須文件之情況下，即於八十五年十一月十八日以其手書之申請書共\n    二份，逕向桃園縣政府分別申請在上開地點架設橋涵及遷移水路，被告乙○○之\n    申請由被告庚○○負責承辦，被告庚○○明知被告乙○○之申請不合規定，竟未\n    予駁回或命其補正改依正當程序申請而予以受理，並對被告乙○○之前開二項申\n    請案處理情形分別如下：\n(一)、架設橋涵部分：\n    被告庚○○於八十五年十二月三日會同被告乙○○等人至上開地點會勘，被告庚\n    ○○並於會勘紀錄之結論中，載明：「本案因申請人土地未毗鄰道路申請架設橋\n    涵通行，原則擬同意辦理臨時設施（埋設二０００ｍ／ｍ高壓水泥管）」。被告\n    庚○○且於八十五年十二月五日據以辦稿，函知被告乙○○等相關人員，桃園縣\n    政府同意依八十五年十二月三日之會勘結論辦理（即同意被告乙○○架設橋涵）\n    ，函稿經水利課長被告辛○○、不知情之工務局技正劉振誠（劉振誠當日係代子\n    ○○核稿）及工務局專員被告丁○○核閱，被告辛○○、丁○○明知被告乙○○\n    之申請架設橋涵並不符合規定，竟均於函稿上蓋章以示同意，該函稿並由被告丁\n    ○○代為決行後，以桃園縣政府八五府工水字第二七五０八五號函，通知被告乙\n    ○○等相關人員依會勘結論辦理，違法圖利被告乙○○得以架設橋涵，並使轅碩\n    公司觀音處理場因此取得對外通行通路。\n(二)、遷移水路部分：\n    被告庚○○於八十五年十二月十四日會同被告乙○○等人至上開地點會勘，被告\n    庚○○並於會勘紀錄之結論(二)中，載明：「有關部分水溝流入七八八、七八六、\n    七八五、七八四、七八三、七八二土地內水溝，由申請者先行遷移開挖土溝至一\n    ０００之三地號，保留寬度同上游現有寬度通水斷面約二公尺，請毗鄰七八六、\n    七八五、七八四、七八三地界繞約三公尺．．．」，准許被告乙○○所申請之水\n    路遷移；另遷移後之新設水路，須施設護岸工程，依台灣省灌溉事業管理規則之\n    規定，其施工費用本應由申請人即被告乙○○負擔，詎被告庚○○竟於會勘紀錄\n    之結論(三)中，載明：「遷移之土溝全長含下游約四百公尺，約需經費二百五十萬\n    元，擬於本府八十七年度編列預算研議」，將原應由被告乙○○負擔之施工費用\n    二百五十萬元轉由桃園縣政府負擔。被告庚○○且於八十五年十二月三十日據以\n    辦稿，主旨為：「為觀音鄉保障村保障排水溝申請施設護岸，並將水利溝遷移至\n    觀音鄉○○段一０００之三一地號【林】地目內全長約二００公尺乙案，檢送八\n    十五年十二月十四日會勘紀錄一份。請各相關單位依會勘紀錄辦理，請查照。」\n    ，函稿經水利課長被告辛○○、工務局技正被告子○○及工務局專員被告丁○○\n    核閱，被告辛○○、子○○、丁○○明知被告乙○○之申請遷移水路並不符合規\n    定，且由桃園縣政府負擔二百五十萬元之護岸施設費用更屬違法，卻仍於函稿上\n    蓋章以示同意，該函稿並由被告丁○○代為決行後，以桃園縣政府八五府工水字\n    第二九０六一五號函通知被告乙○○等人依會勘結論辦理，違法圖利被告乙○○\n    得以遷移水路及免除施設護岸之費用（桃園縣政府嗣於八十九年度預算中編列此\n    筆二百五十萬元預算）。案經法務部調查局桃園縣調查站移送偵查，因認被告丁\n    ○○、子○○、辛○○、庚○○、乙○○均犯貪污治罪條例第六條第一項第四款\n    之圖利罪嫌。\n二、按犯罪事實應依證據認定之，無證據不得推定其犯罪事實。又不能證明被告犯罪\n    者，應諭知無罪之判決。刑事訴訟法第一百五十四條、第三百零一條第一項分別\n    定有明文。又事實之認定，應憑證據，如未能發現相當證據，或證據不足以證明\n    ，自不能以推測或擬制之方法，為裁判基礎（最高法院四十年台上字第八六號判\n    例參照）；且認定犯罪事實所憑之證據，雖不以直接證據為限，間接證據亦包括\n    在內，然而無論直接證據或間接證據，其為訴訟上之證明，須於通常一般之人均\n    不致有所懷疑，而得確信其為真實之程度者，始得據為有罪之認定，倘其證明尚\n    未達到此一程度，而有合理之懷疑存在而無從使事實審法院得有罪之確信時，即\n    應由法院為諭知被告無罪之判決（最高法院七十六年台上字第四九八六號判例參\n    照）。\n三、公訴人認被告丁○○、子○○、辛○○、庚○○、乙○○涉犯前揭罪名，係以：\n(一)、依水利法第四十六條第一項規定：興辦水利事業，關於(1)防水之建造物。(2)引水\n    之建造物。(3)蓄水之建造物。(4)洩水之建造物。(5)抽汲地下水之建造物。(6)與水\n    運有關之建造物。(7)利用水利之建造物。(8)其他水利建造物之建造、改造或拆除\n    ，應經主管機關之核准。同條第二項復明定：「前項各款建造物之建造或改造，\n    均應由興辦水利事業人備具詳細計畫圖樣及說明書，申請主管機管核淮．．．。\n    」另參照水利法第十二條、第十四條規定，所指之興辦水利事業應係指各地農田\n    水利會及依法組織之水利公司，又被告乙○○所欲遷移之水路及架設橋涵所欲跨\n    越之水路，係為桃園農田水利會所屬之桃園大圳八支線舊三十號池一輪區一單區\n    末流之中排水路（即俗稱保障排水溝），屬於農田灌溉排水，亦經證人戊○○證\n    述無誤，並有桃園農田水利會八十八年四月三十日桃農水管字第三一二０號函附\n    可參。被告乙○○所申請之涵管架設及水路遷移，均屬水利法第四十六條第一項\n    所列之水利建造物之建造或改造，依水利法第四十六條之規定，即應由桃園農田\n    水利會備具詳細計畫圖樣及說明書，向主管機關即桃園縣政府提出申請始為合法\n    。\n(二)、被告乙○○並非興辦水利事業人，且其提出架設橋涵及遷移水道之申請亦僅檢附\n    地籍圖及空照圖，其所檢附之資料既有未合，且未透過桃園農田水利會提出申請\n    ，即逕向桃園縣政府提出申請，承辦之被告庚○○於受理時原應予以駁回或命其\n    補正改依正當程序申請，詎被告庚○○竟未依法行政，而於受理後竟訂期至現場\n    會勘及同意被告乙○○所請，被告庚○○之上開行為自屬圖利被告乙○○之行為\n    。\n(三)、被告庚○○就被告乙○○所提出之架設橋涵、遷移水路申請案，分別於八十五年\n    十二月三日、八十五年十二月十四日會勘，並作成會勘紀錄，原則同意申請案，\n    並據以辦稿，依序經被告辛○○、丁○○，及辛○○、子○○、丁○○等人核閱\n    同意，並分別以八十五府工水字第二七五０八五號、八五府工水字第二九０六一\n    五五０八五號發文，違法圖利被告乙○○得以架設橋涵及遷移水路，有會勘紀錄\n    及函稿影本存卷可佐，又依「桃園縣區域排水現況排水系統調查報告」所載，被\n    告乙○○所申請遷移水路所屬之保障溪幹線，其排水類別係為農田排水，並非區\n    域排水。被告乙○○申請遷移水路後，新設之水路須施設護岸工程，而該水路因\n    屬農田灌溉排水，依台灣省灌溉事業管理規則第四十三條第一項之規定，其施工\n    費用應由申請人即被告乙○○負擔，被告庚○○竟於八十五年十二月十四日之會\n    勘紀錄之結論(三)中，載明：「遷移之土溝全長含下游約四百公尺，約需經費二百\n    五十萬元，擬於本府八十七年度編列預算研議」，此有前開會勘紀錄附卷可證，\n    被告庚○○將原應由被告乙○○負擔之施工費用二百五十萬元轉由桃園縣政府負\n    擔，自屬違背法令。被告庚○○復於八十五年十二月三十日據以辦稿，主旨為：\n    「為觀音鄉保障村保障排水溝申請施設護岸，並將水利溝遷移至觀音鄉○○段一\n    ０００之三一地號【林】地目內全長約二００公尺乙案，檢送八十五年十二月十\n    四日會勘紀錄一份。請各相關單位依會勘紀錄辦理，請查照。」被告庚○○所擬\n    之函稿內容不合法已如前述，惟被告庚○○擬妥函稿後，依次經被告辛○○、子\n    ○○、丁○○核閱，被告辛○○、子○○、丁○○在被告庚○○之擬稿內容與法\n    不合之情況下，竟均於函稿上蓋章以示同意，該函稿並由被告丁○○代為決行後\n    ，以上開桃園縣政府八五府工水字第二九０六一五五０八五號函發文，共同違法\n    圖利被告乙○○得以免除施設護岸之費用。\n(四)、依扣案桃園縣觀音鄉○○段七七八地號土地買賣契約書，其出賣人為莊保枝，買\n    受人為莊雪貞（即被告庚○○之配偶），惟該土地買賣契約係由被告庚○○代理\n    簽訂，且該土地買賣價款係由被告庚○○向被告乙○○收取一百四十萬元，此有\n    買賣契約書及八十一年九月二十六日收據一紙可稽，被告庚○○身為桃園縣政府\n    工務局水利課之公務人員，竟以其妻之名義為被告乙○○購買前開日後做為轅碩\n    公司垃圾處理場之一部分土地，足見被告庚○○、乙○○間之關係非比尋常。且\n    該土地雖係被告乙○○經由被告庚○○以其配偶莊雪貞名義購買，然係直接登記\n    於乙○○名下，有土地登記謄本附卷可查，被告乙○○原具自耕農身分，原可自\n    行購買，何須透過莊雪貞名義？如謂其中無隱情，孰人能信。又依扣案轅碩公司\n    信箋一紙，其內容略謂：「翟兄（指翟自新，係該公司總經理之特別助理）：五\n    月二十日會勘農地目變更為特殊事業目的使用地，其成員為．．．水利：已連絡\n    庚○○（自己人）．．．。」有該信箋一紙可稽，轅碩公司竟於該公司之信箋中\n    ，稱為辦理地目變更案之桃園縣政府公務人員之一庚○○為自己人，則庚○○與\n    轅碩公司間之關係已不言可諭。則被告庚○○違法受理被告乙○○之申請案並予\n    以核准通過，並非無因。\n(五)、桃園縣觀音鄉○○段一０００之三一地號林地目國有土地係屬林務局新竹林區管\n    理處桃園縣海岸工作站所管領，被告乙○○於提出水路遷移申請時，原須先檢具\n    林務單位之同意書，且事後桃園縣政府核准水路遷移至觀音鄉○○段一０００之\n    三一地號土地後，林務局新竹林區管理處桃園縣海岸林立工作站復於八十六年一\n    月九日以八十六桃海政字第四四號函桃園縣政府，以：「貴府為遷移觀音鄉○○\n    村○○段水利溝渠乙案，若需使用本轄保安林地，請備妥施設書面向本站申請租\n    用手續，請查照」，申言之，桃園縣政府縱同意被告乙○○之申請，將上開水路\n    遷移至林務單位所管領之土地上（經實測新水道之佔用面積為零點零三五八公頃\n    ，）原應辦理租用手續並支付租金，且租金應由被告乙○○支付，惟桃園縣政府\n    於收受此公文後（本公文依次經被告庚○○、辛○○、子○○、丁○○核閱），\n    相關承辦人員均未積極依該函文之要求辦理，致被告乙○○迄今仍未向林務單位\n    辦理前開土地租用，桃園縣政府此部分之處理，難謂無偏頗之處。\n(六)、又依台灣省灌溉事業管理規則第四十三條第二項之規定：「前項水路變更及工程\n    設施應報請管理機構監督辦理，非經驗收，原水路不得廢棄。」因此，被告乙○\n    ○所申請之將前開水路遷移至林務單位所管領之土地內，須在新設之水路完成後\n    辦理驗收，始得將原水路廢棄，亦即新設水路在未完成驗收前不得使用，水流仍\n    應流經原水路。惟被告乙○○新設之水路於完工後，並未辦理驗收即行啟用新水\n    路，擅自將舊水路廢棄，而桃園縣政府之承辦人員亦未予以任何監督、管理，其\n    有縱容之情已至顯然。\n(七)、被告子○○於八十九年十二月十九日於調查站訊問時供稱略以：「桃園縣政府工\n    務局水利課長辛○○對桃園縣議員請託交辦事項，都會在公文卷宗上貼上黃標籤\n    ，並註明縣議員名字，表示該案係縣議員關心請託之案子，而被告乙○○申請之\n    前開案件，就我核稿蓋章所知，辛○○亦有在轉呈之卷宗上貼上黃標籤」等語；\n    另被告辛○○於八十九年十二月十九日，於桃園縣調查站接受測謊時，就所訊問\n    ：一在轅碩公司觀音處理場設立案中，完全依據相關法令從事，並無給廠商方便\n    ；二不知道桃園縣政府有無收取轅碩公司金錢好處；三沒有收取轅碩公司金錢好\n    處等問題時，均呈現明顯情緒波動反應，有說謊之嫌。有法務部調查局鑑定通知\n    書一紙附卷可參。據此，本件雖未查得被告辛○○及其他承辦人員有收取賄賂之\n    事實，但從上開測謊結果已可知，被告辛○○等人對被告乙○○前開之申請案不\n    合法之情事，應屬知情而仍予以同意等，為其主要論據。\n四、訊據被告丁○○、子○○、辛○○、庚○○、乙○○均堅決否認有右揭犯行，且\n    均辯稱流經轅碩公司觀音處理場前之排水溝並非桃園農田水利會桃園大圳八支線\n    舊三十號池之灌排區域，而係無名之小野溝，其排水應屬區域排水，而非農田排\n    水，主管機關承辦人被告庚○○逕予受理並定期召集農田水利會等相關人員會勘\n    ，於程序上並無不符，而被告丁○○、辛○○、子○○依分層負責原則，就承辦\n    人被告庚○○會勘後之簽稿予以審核，於程序上亦無不當等語。\n五、經查：\n(一)、按水利法第三條所稱「水利事業」，謂用人為方法控馭，或利用地面水或地下水\n    ，以防洪、禦潮、灌溉、排水．．．。而所稱排水，依水利法施行細則第六條，\n    分類為：1.農田排水。2.市區排水。3.事業排水。4.區域排水。5.其他排水。又\n    依水利法第四十六條第二項、水利法施行細則第一百十九條第一項、臺灣省排水\n    設施維護管理辦法第五條第一項第二款、第四款規定，縣、市政府為轄內興辦水\n    利事業之主管機關，並為轄內「市區排水」、「區域排水」設施之維護管理機關\n    ，其對水利建造物之建造、改造或拆除，自屬水利法第四十六條第二項所指之興\n    辦水利事業人。又水利法並無明文限制「興辦水利事業人」之資格，依水利法第\n    十四條規定：「人民興辦水利事業，經主管機關核准後，得依法組織水利公司」\n    ，亦僅賦予人民組織水利公司之法源依據，且依條文既規定人民應在主管機關核\n    准其興辦水利事業申請後，方得組織水利公司，換言之，興辦水利事業之人民如\n    不願組織水利公司，自仍得以自然人身分興辦水利事業。經濟部水資源局九十年\n    六月二十日經（九０）水資一字第０九００００六六五七０號函亦揭示：「水利\n    法規中並無對興辦水利事業人之資格作限制，則凡具有法律上人格者，均得為水\n    利法上興辦水利事業之人，此由水利法第十四條規定：人民興辦水利事業，經主\n    管機關核准後，得依法組識水利公司。條文係用『得』，故組織水利公司並非興\n    辦水利事業之必備要件，亦即自然人亦得為興辦水利事業之主體」，有該函影本\n    一份附卷可稽，因之，公訴人認興辦水利事業人係指「各地農田水利會」及依法\n    組織之「水利公司」，尚有誤會。\n(二)、依水利法第四十六條第一項、第二項規定，興辦水利事業，關於左列建造物之建\n    造、改造或拆除，應經主管機關之核准：(1)防水之建造物。(2)引水之建造物。(3)\n    蓄水之建造物。(4)洩水之建造物。(5)抽汲地下水之建造物。(6)與水運有關之建造\n    物。(7)利用水力之建造物。(8)其他水利建造物。前項各款建造物之建造或改造，\n    均應由興辦水利事業人備具詳細計畫圖樣及說明書，申請主管機關核准。本件坐\n    落桃園縣觀音鄉○○段第七七七之一號等土地為被告乙○○所有，被告乙○○以\n其所有前開土地有排水溝（即起訴書所稱保障排水溝，下稱保障排水溝）流經，\n    影響其土地之完整利用而申請主管機關桃園縣政府將該排水溝遷移，係本於土地\n    所有權能之作用，其請求主管機關排除侵害遷移水路之行為，得否認為係「興辦\n    水利事業」而有水利法第四十六條規定之適用，容有商榷餘地。\n(三)、依臺灣省灌溉事業管理規則第三條、第四條規定，臺灣省灌溉事業之「主管機關\n    」，在中央為經濟部，在縣（市）為縣（市）政府，而「管理機構」則為各地農\n    田水利會及水利公司及其他公私法人。又依同規則第四十一條規定，灌溉區域內\n    之灌溉及排水路之申請變更，應具備同條第一項所列：(1)申請書三份。(2)原有灌\n    溉排水路系統與新設水路關係位置圖三份。(3)新設水路工程設計圖書三份。(4)關\n    係人同意書三份等書件送所在地管理機構轉報主管機關核定。惟申請人就屬管理\n    機構管理之灌溉及排水路之變更，未向管理機構提出申請由該管理機構轉報主管\n    機關核定，而逕向主管機關提出申請時，究生何項法律效果？申言之，主管機關\n    就此不合臺灣省灌溉事業管理規則所定程序之申請，究應以不合法駁回，或命其\n    補正，或得逕予受理？臺灣省灌溉事業管理規則並無明文，且其授權母法即水利\n    法（依水利法第十條授權主管機關於不抵觸水利法範圍內，得訂定單行章則。）\n    就此亦乏規定，本於行政法上法律優越原則及管理機構僅具轉報功能，主管機關\n    就灌溉及排水路之變更原具最終核定權，則主管機關就類此申請案件逕予受理，\n    尚難認有何違法之處。\n(四)、桃園農田水利會所屬桃園大圳八支線舊三十號池之灌溉區域範圍如何？本件流經\n    桃園縣觀音鄉○○段七七七之一等地號土地之「保障排水溝」，其與「保障溪幹\n    線」是否同一水路？是否屬桃園農田水利會所屬桃園大圳八支線舊三十號池一輪\n    區一單區末流之中排水路，而為管理機構桃園農田水利會之灌排水路？事關該水\n    路究屬農田排水或區域排水，而有究明之必要。查證人即原桃園農田水利會灌溉\n    股股長戊○○，於偵查及本院審理時均證稱前開水路係屬桃園大圳八支線舊三十\n    號池一輪區一單區末流之中排水路，惟亦證稱：很難認定，前開認定係由（草漯\n    ）工作站報上來的，前後任站長認定不同，基本上也有爭議等語。（見八十九年\n    七月十七日、九十年三月一日調查筆錄及九十年八月二十三日審理筆錄）。證人\n    即前桃園農田水利會草漯工作站職員己○○證稱：那段下游沒有農田，是屬於區\n    域排水溝（見本院九十年八月二十二日審理筆錄）。證人即桃園農田水利會草漯\n    工作站站長丙○○證稱：那水路屬於中排水路，管理權責向有爭議，上游是灌溉\n    ，下游雖是農田排水還是使用上游水路，所以是屬於灌排水兼用。（見八十九年\n    七月十二日調查筆錄，本院九十年八月二十二日審理筆錄）。證人即桃園農田水\n    利會副工程師壬○○證稱：我認定是區域排水，因為它是在林地上並非全部都是\n    我們的農田排水，．．．當時會勘有部分水路在林地，無法認定是農田排水或是\n    區域排水。（見本院九十年八月二十二日審理筆錄）。證人即桃園農田水利會職\n    員李輝信證稱：我們轄區的農田並無排水送入該水道，本日勘驗均在我們轄區外\n    。（見本院九十年十月十七日勘驗筆錄）。則證人戊○○、己○○、丙○○、壬\n    ○○、李輝信等人，雖同屬管理機構桃園農田水利會職員，然對於前開保障排水\n    溝是否屬桃園大圳八支線舊三十號池之灌排區域，認定上竟亦有上述不同之處，\n    足徵認定水路是否屬農田排水或區域排水，原有其困難之處。\n(五)、查「農田排水」、「市區排水」、「區域排水」各種排水如何認定，依經濟部所\n    定「排水分類原則」：一集水面積涵蓋都市計畫法所稱市鎮鄉都市計畫\n    範圍者，依水利法施行細則畫分：(1)排水路其集水面積平地部分及水路起迄點全\n    在市鎮鄉都市計畫範圍內者，為市區排水。(2)排水路其集水面積平地部分如\n    有涵蓋部分市鎮鄉都市計畫範圍內，並承受雨水、污水者，為區域排水。二\n    集水面積無市鎮鄉都市計畫，屬非都市土地使用編定範圍者，依下列原\n    則畫分：(1)其集水面積內單一標的佔百分之八十五以上，餘百分之十五各類面積\n    係為分散者，仍為單標的排水；單標的集水面積未達百分之八十五者，列為區域\n    排水，但其支線如依上述原則列為區域排水，其幹線則應列為區域排水。(2)集水\n    面積超過一萬公頃，均列為區域排水。(3)排水依水利法施行細則分五類，農田排\n    水、市區排水、事業排水、區域排水及其他排水。(4)排水路其集水面積在一百公\n    頃以上才予分類。三排水路有水利會迴歸水利用，由水利會管理較方便者，列為\n    農田排水。有經濟部「排水分類原則」一份在卷可稽，可知集水面積內土地使用\n    現況實為區分排水種類之重要關鍵。經本院九十年十月十七日現場履勘：「由轅\n    碩觀音處理場門口涵管往下游走，往前前進水道縮減成約一公尺寬，繼續往前行\n    ，水道彎曲，水流近似停滯，最終水道匯入大水塘（可能是盜採砂石所留坑洞）\n    ，沿途該水道兩側並無農田」、「由轅碩大門往水道上游勘驗．．．河道緊臨轅\n    碩觀音場圍牆而行，沿途並無農田引用該水道灌溉．．．」、「沿轅碩場區外圍\n    遷移後之水道，目前雜草叢生，寬度不及一米，其上並無水流漫溢出的黃泥痕跡\n    」、「上游寬度二或三米，據庚○○說為桃園縣政府整治，該河道高度約一米四\n    ，再往下游走去是轅碩廠圍牆（即水道變更處），均無農田引用該水道灌溉」，\n    有勘驗筆錄及現場照片附卷可稽。依前開經濟部排水分類原則，本件轅碩公司觀\n    音處理場所在地，屬非都市土地使用編定範圍，保障排水溝水路並無農田引水灌\n    溉，其集水面積內單一標的集水面積並未達百分之八十五，得否認為農田排水，\n    即生疑義。\n(六)、依卷附桃園大圳八支線舊三十號池灌溉系統輪單區明細表，其一輪區下並分為八\n    單區，其中一輪區一單區係緊臨舊三十號池（圖上南方），且其所灌溉區域內之\n    土地地號並無轅碩公司觀音處理場所在草漯段七七七之一等地號土地（坐落圖上\n    之北方），又其他七區之灌溉面積範圍內，亦無前開地號土地，則流經轅碩公司\n    觀音處理場之保障排水溝，顯非桃園大圳八支線舊三十號池一輪區之灌溉區域，\n    至屬明確。又證人即桃園農田水利會灌溉股職員甲○○證稱：桃園農田水利會所\n    屬桃園大圳八支線三十號池之灌溉排水路共有二條，第一條在灌溉系統圖上一直\n    到圖上底部，另一條到一半即停止，並無其他支線，轅碩公司外圍並非灌溉區，\n    而是灌溉區○○○○路，水路有三種，即水利會所管的水路、地方政府所管水路\n    及私有水路，其中只有第一種情形由水利會管理維護等語（見本院九十一年七月\n    二十二日審理筆錄），並有所提桃園農田水利會所屬桃園大圳八支線三十號池之\n    灌溉區域圖一份可稽（存於卷外證物袋），經與被告庚○○所提大崙尾空照圖相\n    互勾稽，桃園大圳八支線舊三十號池係位於灌溉區域圖之下方（即南方），二條\n    主要排水路係沿西南往東北方向行進，其中一條（右側）到一半即停止，另一條\n    （左側）流經範圍較長，其後係向左彎，此與證人甲○○所述相符，且其灌溉區\n    域內之土地（即證人甲○○以紅色螢光筆所繪之灌溉範圍）並無流經轅碩公司觀\n    音處理場坐落之桃園觀音鄉○○段七七七之一、七七八、七八二、七八三、七八\n    四、七八六、七八八等十九筆地號土地，因之，轅碩公司觀音處理場坐落之土地\n    並非在其灌排區內，此亦據證人甲○○證述屬實，至於本院前函請桃園農田水利\n    會查明轅碩公司觀音處理場外之保障排水溝是否屬該會桃園大圳八支線舊三十號\n    池之灌溉區○○路，桃園農田水利會雖曾函復本院確認該保障排水溝確屬該會灌\n    排水路，然當時係依（草漯）工作站之回報而函復本院，迄本院九十一年六月間\n    再函請桃園農田水利會檢送桃園大圳八支線舊三十號池之灌溉系統圖，經該會申\n    請地籍圖謄本，並請工作站實地勘查後，確認該處理場區外之保障排水溝並非桃\n    園農田水利會灌溉排水路等語，亦據證人甲○○證述在卷（見本院九十一年七月\n    二十二日審理筆錄），並有桃園農田水利會九十一年七月二十二日桃農水管字第\n    六四九三號函及前開灌溉區域圖存卷可稽，因之，流經轅碩公司觀音處理場坐落\n    之桃園縣觀音鄉○○段七七七之一等地號土地之保障排水溝，其非屬桃園農田水\n    利會所屬桃園大圳八支線三十號池之灌溉排水區，殆屬明確。\n(七)、又流經轅碩公司觀音處理場坐落之桃園縣觀音鄉○○段七七七之一等地號土地之\n    保障排水溝是否即係「桃園縣區域排水現況排水系統調查報告」上所指之「保障\n    溪幹線」？經查：依卷附「桃園縣排水位置圖」（藍晒圖，比例尺五萬分之一）\n    所示，其中編號第四十三號之「保障溪幹線」其水路走向略呈Ｓ型，圖上長度約\n    二點二公分（實際長度約一點一公里），其未端直接注入臺灣海峽，有該排水位\n    置圖附卷可稽，此與本院於九十年十月十七日履勘本件「保障排水溝」之水路走\n    向、長度雖略相似，惟「保障排水溝」係屬排水溝性質，有工程施作，且水道狹\n    小，水量不豐，甚且有水流停滯情形，且其上游水道最寬處為二至三公尺（指護\n    岸間最寬距離，非指水面），與一般定義上所稱之「溪」，實際情況顯有不同，\n    且其未端係注入大池塘，距離海邊尚有一段距離（參空照圖），此與保障溪幹線\n    係注入臺灣海峽者，亦有不同，而證人即桃園縣政府工務局現職水利課長癸○○\n    到庭證述：保障溪幹線的流域範圍不清楚，惟可確定並沒有經過轅碩公司外圍，\n    轅碩公司外圍那一條係無名的野溪等語，則「保障溪幹線」與「保障排水溝」似\n    非同一水路，然依桃園縣政府「八十九年度保障溪排水改善工程測設問題會勘紀\n    錄」一份，其所會勘欲改善之保障溪排水工程地點，確係在流經本件轅碩公司前\n    之水路，則二者似又為同一水路，則流經轅碩公司前之「保障排水溝」是否即係\n    「桃園縣排水位置圖」編號第四十三號之「保障溪幹線」？或僅係其支流？或為\n    無名的野溪？尚難遽以認定。依卷附「桃園縣區域排水現況排水系統調查報告」\n    （七十九年六月，主辦機關臺灣省水利局），「保障溪幹線」排水類別雖分類為\n    「農田排水」，然如前所述，本件流經轅碩公司前之「保障排水溝」是否屬「保\n    障溪幹線」尚有疑義，且集水面積內土地使用現況為區分排水種類之重要關鍵，\n    已如前述，本件「保障排水溝」流經轅碩公司觀音處理場區域，並無農田引水灌\n    溉，於分類上即非屬農田排水，縱退步言之，「保障排水溝」即屬前開「桃園縣\n    區域排水現況排水系統調查報告」所指之「保障溪幹線」，然依前開經濟部「排\n    水分類原則」實質審查，亦難認「保障排水溝」為農田排水。\n(八)、桃園縣境內大、小河川溪流，主幹、支流、排水溝，有名稱、無名稱者無數，而\n    申請人向桃園縣政府逕行提出水利法第四十六條相關事項之申請案件，並無固定\n    格式，桃園縣政府亦未印製空白申請書表，且申請人所附之資料，又是詳略互見\n    ，且其水路名稱及實質內容亦常與桃園縣排水位置圖上所載不符，因之，為確定\n    申請人所指之水路所在位置及其排水之類別，於行政程序上除初步書面審查外，\n    自應會同申請人及相關農田水利會人員前往實地勘查等語，已據被告丁○○、辛\n    ○○供承在卷，則本件被告乙○○申請遷移水路及架設橋涵，主管機關桃園縣政\n    府工務局承辦人即被告庚○○受理申請，依行政程序及慣例，通知桃園農田水利\n    會、觀音鄉公所、國有財產局、新竹林區管理處桃園海岸林工作站、農業局、中\n    壢地政事務所及申請人被告乙○○等相關人員共同會勘，於程序上並無何可議之\n    處。又本件遷移水路所需費用係由申請人即被告乙○○負擔，會勘紀錄上並未載\n    明由縣政府負擔，且實際上桃園縣政府亦未支付費用等情，已據被告丁○○、辛\n    ○○、庚○○、乙○○供述在卷，並有會勘紀錄可稽，因之證人即水利課技士許\n    忠興於偵查時證稱縣府工務局同意遷移水道施工費用由縣政府負擔，及被告子○\n    ○供述改道費由公家負擔云云，均有誤會。又依臺灣省排水設施維護管理辦法第\n    十二條、第十七條規定，管理機關或事業負責人對排水工程之養護，每年應辦理\n    檢查及歲修，又區域排水設施維護管理、災害搶修及歲修經費除中央補助外，由\n    縣（市）主管機關及事業負責人分擔之，桃園縣政府既為縣內「市區排水」、「\n    區域排水」設施之維護管理機關，則本件流經轅碩公司觀音處理場之「保障排水\n    溝」既非屬桃園農田水利會所屬灌排區域而為區域排水，已如前述，則被告庚○\n    ○於會勘紀錄結論載明保障排水溝遷移後之護岸工程及其下游約四百公尺之維護\n    工程所需經費，由桃園縣政府編列預算施作，於法並無違誤。再林務局新竹林區\n    管理處桃園縣海岸林工作站固於八十六年一月九日以八十六年桃海政字第四四號\n    函桃園縣政府，以：「貴府為遷移觀音鄉○○村○○段水利溝渠乙案，若需使用\n    本轄保安林地，請備妥施設書面向本站申請租用手續，請查照。」，而承辦人被\n    告庚○○於收受該函文後，曾擬具：「本案俟中壢地政事務所訂於八十六年一月\n    二十三日派員到現場測量後再行研辦，擬文存。」等意見，並經由被告丁○○、\n    子○○、辛○○核閱，有該函文一份可稽，依分層負責原則，此案應由承辦人被\n    告庚○○自行續辦，惟被告庚○○於八十六年二月十一日調整職務為都市計畫課\n    技士，遺缺由林清鉅技士接辦其業務，並於八十六年二月二十五日辦理交接，惟\n    八十六年三月間林清鉅簽請辭職，並於四月十日離職，業務再由許忠興技士接辦\n    等情，有被告丁○○、辛○○所提人事調整簽稿、林清鉅辭呈、許忠興任職令及\n    中壢地政事務所複丈成果圖等可稽，因之，雖中壢地政事務所已於八十六年二月\n    十八日檢送本件土地假分割複丈成果圖（即被告庚○○所稱將原流經轅碩公司觀\n    音處理場內之水道遷移至緊鄰林務局管理之同段一０００之三一地號土地，並與\n    上游土地一併分割銓定為水地目）予桃園縣政府，然在此人事更迭頻繁之情形下\n    ，公訴人以被告丁○○、子○○、辛○○、庚○○等人未積極要求依林務局八十\n    六年一月九日函辦理租用土地，認為有偏頗等情，尚乏依據。又公訴人認被告庚\n    ○○與被告乙○○為舊識，且被告庚○○曾於八十一年間以其配偶名義為被告乙\n    ○○購買轅碩公司觀音處理場之部分土地，並向被告乙○○領取土地價款，且轅\n    碩公司內部文件，亦直書被告庚○○為「自己人」等，因認被告庚○○違法受理\n    被告乙○○之申請案，係其來有自等語，然查，被告庚○○於八十一年間以其配\n    偶名義為被告乙○○購買土地乙節，固屬實情，然其與本件八十五年之申請案已\n    隔約四年，以人事更迭職務調動頻繁，尚難認有何因果關係，又被告庚○○為轅\n    碩公司負責人丑○○於公司內部文件部書載為「自己人」，顯見其與轅碩公司之\n    關係匪淺，於主管機關公務員之行止或有不宜，然此尚不得據以作為被告庚○○\n    有圖利轅碩公司或被告乙○○之證據。又查「測謊鑑定，係依一般人在說謊時，\n    會產生遲緩、緊張、恐懼、不安等心理波動現象，乃以科學方法，由鑑定人利用\n    測謊儀器，將受測者之上開情緒波動反應情形加以紀錄，用以判別受測者之供述\n    是否真實。故測謊鑑定，倘鑑定人具備專業之知識技能，所測試之問題及其方法\n    又具專業可靠性時，該測謊結果，如就否認犯罪有不實之情緒波動反應，雖不能\n    採為有罪之唯一證據，但非無證據能力，仍得供裁判之佐證，其證明力如何，事\n    實審法院自得依職權自由判斷。（最高法院九十年度台上字第五九三號判決意旨\n    參照）。被告辛○○於偵查時曾於八十九年十二月十九日接受測謊，就所訊問：\n    一在轅碩公司觀音處理場設立案中，完全依據相關法令從事，並無給廠商方便；\n    二不知道桃園縣政府有無收取轅碩公司金錢好處；三沒有收取轅碩公司金錢好處\n    等問題時，均呈現明顯情緒波動反應，有說謊之嫌。固有法務部調查局鑑定通知\n    書一紙附卷可稽。然本件既查無被告辛○○圖利被告乙○○犯罪事證，則前開測\n    謊鑑定，自不得作為被告辛○○犯罪之唯一證據。\n六、綜上所述，本件流經轅碩公司觀音處理場之「保障排水溝」既非屬桃園農田水利\n    會桃園大圳八支線舊三十號池之灌溉排水區域，且其排水分類亦非屬農田排水，\n    被告庚○○予以受理並定期會勘，被告丁○○、子○○、辛○○於被告庚○○之\n    簽稿中依序核章審閱，尚查無違誤之處，而認其有對於主管之事務，直接或間接\n    圖被告乙○○或案外人轅碩公司不法利益之行為，依前開法律規定，即屬不能證\n    明被告丁○○、子○○、辛○○、庚○○、乙○○犯罪，自應為無罪之判決。\n據上論斷，應依刑事訴訟法第三百零一條第一項，判決如主文。\n本案經檢察官張立中到庭執行職務。\n中      華      民      國      九十一      年    九      月  二十七    日\n                                臺灣桃園地方法院刑事第一庭\n                                    法  官    黃  斯  偉\n右正本證明與原本無異。\n如不服本判決，應於判決送達後十日內向本院提出上訴狀( 應附繕本 )，上訴於\n臺灣高等法院。\n                                    書記官    李  珈  慧\n中      華      民      國      九十一      年    十      月     四     日\n",
  "structure": {
    "main": "丁○○、子○○、辛○○、庚○○、乙○○均無罪。",
    "reason": "一、公訴意旨略以：被告丁○○原係桃園縣政府工務局專員（現為工務局局長），被\n    告子○○係桃園縣政府工務局技正，被告辛○○原係桃園縣政府工務局水利課長\n    （現為工務局技正）、被告庚○○原係桃園縣政府工務局水利課技士（現為工務\n    局工程隊技士），被告乙○○為桃園縣議會議員，均為依據法令從事公務之人員\n    。緣被告乙○○兼任轅碩環保股份有限公司（下稱轅碩公司）董事，擬將其所有\n    坐落於桃園觀音鄉○○段七七七之一、七七八、七八二、七八三、七八四、七八\n    六、七八八等十九筆地號土地，充做轅碩公司觀音處理場用地，惟該土地有屬於\n    台灣省桃園農田水利會（下稱桃園農田水利會）所屬之桃園大圳八支線舊三十號\n    池一輪區一單區末流之中排水路（俗稱保障排水溝）流經前開十九筆土地中草漯\n    段七八二、七八三、七八四、七八六、七八八等地號土地，影響土地之完整使用\n    ，且因該土地未毗鄰道路，被告乙○○乃欲在該土地中對外接壤之觀音鄉○○段\n    七七七之一號旁保障排水溝上架設十公尺橋涵二處以做為連外通路，並將流經該\n    土地之水路遷移至土地外圍，惟因保障排水溝係桃園農田水利會管轄之農田灌溉\n    排水，且架設橋涵及遷移水路均屬水利建造物之建造或改造，依水利法第四十六\n    條之規定，應由興辦水利事業人即桃園農田水利會備具詳細計畫圖樣及說明書，\n    申請主管機關即桃園縣政府核准。換言之，被告乙○○如欲在上開地點架設橋涵\n    及遷移水路，必須透過桃園農田水利會提出申請，不得直接逕向桃園縣政府申請\n    ，且依桃園農田水利會之規定，如欲申請架設橋涵，申請人須檢具：(一)土地登記\n    簿謄本、地籍圖謄本（包括相關之水利用地及私有地）各正本二份、影本三份。\n    (二)土地所有權人同意書一份（自有或水利會所有者免附）。(三)使用地點位置圖、\n    工程施工設計圖說各五份。(四)都市計畫區內細部計畫套繪地籍圖一份（區外免附\n    ）。(五)切結書二份等共五項文件，以供桃園農田水利會審查是否符合規定，如符\n    合規定始再由桃園農田水利會依水利法之前開規定，向桃園縣政府申請核准；另\n    如欲遷移水（圳）路，申請人須檢具：(一)申請書二份。(二)切結書二份。(三)新舊圳\n    路地五百分之一至一千二百分之一地籍圖謄本五份。(四)新舊圳路土地登記簿謄本\n    五份。(五)位置圖五份。(六)新圳路工程設計書五份。(七)關係人土地使用權同意書正\n    本及影本各一份等共七項文件，以供桃園農田水利會審查是否符合規定，如符合\n    規定始再由桃園農田水利會依水利法之前開規定，向桃園縣政府申請核准。惟被\n    告乙○○雖欲申請在上開地點架設橋涵及遷移水路，竟未依循上開規定辦理，與\n    被告庚○○、辛○○、子○○、丁○○等人共同基於犯意之連絡，被告乙○○在\n    未檢具前開所須文件之情況下，即於八十五年十一月十八日以其手書之申請書共\n    二份，逕向桃園縣政府分別申請在上開地點架設橋涵及遷移水路，被告乙○○之\n    申請由被告庚○○負責承辦，被告庚○○明知被告乙○○之申請不合規定，竟未\n    予駁回或命其補正改依正當程序申請而予以受理，並對被告乙○○之前開二項申\n    請案處理情形分別如下：\n(一)、架設橋涵部分：\n    被告庚○○於八十五年十二月三日會同被告乙○○等人至上開地點會勘，被告庚\n    ○○並於會勘紀錄之結論中，載明：「本案因申請人土地未毗鄰道路申請架設橋\n    涵通行，原則擬同意辦理臨時設施（埋設二０００ｍ／ｍ高壓水泥管）」。被告\n    庚○○且於八十五年十二月五日據以辦稿，函知被告乙○○等相關人員，桃園縣\n    政府同意依八十五年十二月三日之會勘結論辦理（即同意被告乙○○架設橋涵）\n    ，函稿經水利課長被告辛○○、不知情之工務局技正劉振誠（劉振誠當日係代子\n    ○○核稿）及工務局專員被告丁○○核閱，被告辛○○、丁○○明知被告乙○○\n    之申請架設橋涵並不符合規定，竟均於函稿上蓋章以示同意，該函稿並由被告丁\n    ○○代為決行後，以桃園縣政府八五府工水字第二七五０八五號函，通知被告乙\n    ○○等相關人員依會勘結論辦理，違法圖利被告乙○○得以架設橋涵，並使轅碩\n    公司觀音處理場因此取得對外通行通路。\n(二)、遷移水路部分：\n    被告庚○○於八十五年十二月十四日會同被告乙○○等人至上開地點會勘，被告\n    庚○○並於會勘紀錄之結論(二)中，載明：「有關部分水溝流入七八八、七八六、\n    七八五、七八四、七八三、七八二土地內水溝，由申請者先行遷移開挖土溝至一\n    ０００之三地號，保留寬度同上游現有寬度通水斷面約二公尺，請毗鄰七八六、\n    七八五、七八四、七八三地界繞約三公尺．．．」，准許被告乙○○所申請之水\n    路遷移；另遷移後之新設水路，須施設護岸工程，依台灣省灌溉事業管理規則之\n    規定，其施工費用本應由申請人即被告乙○○負擔，詎被告庚○○竟於會勘紀錄\n    之結論(三)中，載明：「遷移之土溝全長含下游約四百公尺，約需經費二百五十萬\n    元，擬於本府八十七年度編列預算研議」，將原應由被告乙○○負擔之施工費用\n    二百五十萬元轉由桃園縣政府負擔。被告庚○○且於八十五年十二月三十日據以\n    辦稿，主旨為：「為觀音鄉保障村保障排水溝申請施設護岸，並將水利溝遷移至\n    觀音鄉○○段一０００之三一地號【林】地目內全長約二００公尺乙案，檢送八\n    十五年十二月十四日會勘紀錄一份。請各相關單位依會勘紀錄辦理，請查照。」\n    ，函稿經水利課長被告辛○○、工務局技正被告子○○及工務局專員被告丁○○\n    核閱，被告辛○○、子○○、丁○○明知被告乙○○之申請遷移水路並不符合規\n    定，且由桃園縣政府負擔二百五十萬元之護岸施設費用更屬違法，卻仍於函稿上\n    蓋章以示同意，該函稿並由被告丁○○代為決行後，以桃園縣政府八五府工水字\n    第二九０六一五號函通知被告乙○○等人依會勘結論辦理，違法圖利被告乙○○\n    得以遷移水路及免除施設護岸之費用（桃園縣政府嗣於八十九年度預算中編列此\n    筆二百五十萬元預算）。案經法務部調查局桃園縣調查站移送偵查，因認被告丁\n    ○○、子○○、辛○○、庚○○、乙○○均犯貪污治罪條例第六條第一項第四款\n    之圖利罪嫌。\n二、按犯罪事實應依證據認定之，無證據不得推定其犯罪事實。又不能證明被告犯罪\n    者，應諭知無罪之判決。刑事訴訟法第一百五十四條、第三百零一條第一項分別\n    定有明文。又事實之認定，應憑證據，如未能發現相當證據，或證據不足以證明\n    ，自不能以推測或擬制之方法，為裁判基礎（最高法院四十年台上字第八六號判\n    例參照）；且認定犯罪事實所憑之證據，雖不以直接證據為限，間接證據亦包括\n    在內，然而無論直接證據或間接證據，其為訴訟上之證明，須於通常一般之人均\n    不致有所懷疑，而得確信其為真實之程度者，始得據為有罪之認定，倘其證明尚\n    未達到此一程度，而有合理之懷疑存在而無從使事實審法院得有罪之確信時，即\n    應由法院為諭知被告無罪之判決（最高法院七十六年台上字第四九八六號判例參\n    照）。\n三、公訴人認被告丁○○、子○○、辛○○、庚○○、乙○○涉犯前揭罪名，係以：\n(一)、依水利法第四十六條第一項規定：興辦水利事業，關於(1)防水之建造物。(2)引水\n    之建造物。(3)蓄水之建造物。(4)洩水之建造物。(5)抽汲地下水之建造物。(6)與水\n    運有關之建造物。(7)利用水利之建造物。(8)其他水利建造物之建造、改造或拆除\n    ，應經主管機關之核准。同條第二項復明定：「前項各款建造物之建造或改造，\n    均應由興辦水利事業人備具詳細計畫圖樣及說明書，申請主管機管核淮．．．。\n    」另參照水利法第十二條、第十四條規定，所指之興辦水利事業應係指各地農田\n    水利會及依法組織之水利公司，又被告乙○○所欲遷移之水路及架設橋涵所欲跨\n    越之水路，係為桃園農田水利會所屬之桃園大圳八支線舊三十號池一輪區一單區\n    末流之中排水路（即俗稱保障排水溝），屬於農田灌溉排水，亦經證人戊○○證\n    述無誤，並有桃園農田水利會八十八年四月三十日桃農水管字第三一二０號函附\n    可參。被告乙○○所申請之涵管架設及水路遷移，均屬水利法第四十六條第一項\n    所列之水利建造物之建造或改造，依水利法第四十六條之規定，即應由桃園農田\n    水利會備具詳細計畫圖樣及說明書，向主管機關即桃園縣政府提出申請始為合法\n    。\n(二)、被告乙○○並非興辦水利事業人，且其提出架設橋涵及遷移水道之申請亦僅檢附\n    地籍圖及空照圖，其所檢附之資料既有未合，且未透過桃園農田水利會提出申請\n    ，即逕向桃園縣政府提出申請，承辦之被告庚○○於受理時原應予以駁回或命其\n    補正改依正當程序申請，詎被告庚○○竟未依法行政，而於受理後竟訂期至現場\n    會勘及同意被告乙○○所請，被告庚○○之上開行為自屬圖利被告乙○○之行為\n    。\n(三)、被告庚○○就被告乙○○所提出之架設橋涵、遷移水路申請案，分別於八十五年\n    十二月三日、八十五年十二月十四日會勘，並作成會勘紀錄，原則同意申請案，\n    並據以辦稿，依序經被告辛○○、丁○○，及辛○○、子○○、丁○○等人核閱\n    同意，並分別以八十五府工水字第二七五０八五號、八五府工水字第二九０六一\n    五五０八五號發文，違法圖利被告乙○○得以架設橋涵及遷移水路，有會勘紀錄\n    及函稿影本存卷可佐，又依「桃園縣區域排水現況排水系統調查報告」所載，被\n    告乙○○所申請遷移水路所屬之保障溪幹線，其排水類別係為農田排水，並非區\n    域排水。被告乙○○申請遷移水路後，新設之水路須施設護岸工程，而該水路因\n    屬農田灌溉排水，依台灣省灌溉事業管理規則第四十三條第一項之規定，其施工\n    費用應由申請人即被告乙○○負擔，被告庚○○竟於八十五年十二月十四日之會\n    勘紀錄之結論(三)中，載明：「遷移之土溝全長含下游約四百公尺，約需經費二百\n    五十萬元，擬於本府八十七年度編列預算研議」，此有前開會勘紀錄附卷可證，\n    被告庚○○將原應由被告乙○○負擔之施工費用二百五十萬元轉由桃園縣政府負\n    擔，自屬違背法令。被告庚○○復於八十五年十二月三十日據以辦稿，主旨為：\n    「為觀音鄉保障村保障排水溝申請施設護岸，並將水利溝遷移至觀音鄉○○段一\n    ０００之三一地號【林】地目內全長約二００公尺乙案，檢送八十五年十二月十\n    四日會勘紀錄一份。請各相關單位依會勘紀錄辦理，請查照。」被告庚○○所擬\n    之函稿內容不合法已如前述，惟被告庚○○擬妥函稿後，依次經被告辛○○、子\n    ○○、丁○○核閱，被告辛○○、子○○、丁○○在被告庚○○之擬稿內容與法\n    不合之情況下，竟均於函稿上蓋章以示同意，該函稿並由被告丁○○代為決行後\n    ，以上開桃園縣政府八五府工水字第二九０六一五五０八五號函發文，共同違法\n    圖利被告乙○○得以免除施設護岸之費用。\n(四)、依扣案桃園縣觀音鄉○○段七七八地號土地買賣契約書，其出賣人為莊保枝，買\n    受人為莊雪貞（即被告庚○○之配偶），惟該土地買賣契約係由被告庚○○代理\n    簽訂，且該土地買賣價款係由被告庚○○向被告乙○○收取一百四十萬元，此有\n    買賣契約書及八十一年九月二十六日收據一紙可稽，被告庚○○身為桃園縣政府\n    工務局水利課之公務人員，竟以其妻之名義為被告乙○○購買前開日後做為轅碩\n    公司垃圾處理場之一部分土地，足見被告庚○○、乙○○間之關係非比尋常。且\n    該土地雖係被告乙○○經由被告庚○○以其配偶莊雪貞名義購買，然係直接登記\n    於乙○○名下，有土地登記謄本附卷可查，被告乙○○原具自耕農身分，原可自\n    行購買，何須透過莊雪貞名義？如謂其中無隱情，孰人能信。又依扣案轅碩公司\n    信箋一紙，其內容略謂：「翟兄（指翟自新，係該公司總經理之特別助理）：五\n    月二十日會勘農地目變更為特殊事業目的使用地，其成員為．．．水利：已連絡\n    庚○○（自己人）．．．。」有該信箋一紙可稽，轅碩公司竟於該公司之信箋中\n    ，稱為辦理地目變更案之桃園縣政府公務人員之一庚○○為自己人，則庚○○與\n    轅碩公司間之關係已不言可諭。則被告庚○○違法受理被告乙○○之申請案並予\n    以核准通過，並非無因。\n(五)、桃園縣觀音鄉○○段一０００之三一地號林地目國有土地係屬林務局新竹林區管\n    理處桃園縣海岸工作站所管領，被告乙○○於提出水路遷移申請時，原須先檢具\n    林務單位之同意書，且事後桃園縣政府核准水路遷移至觀音鄉○○段一０００之\n    三一地號土地後，林務局新竹林區管理處桃園縣海岸林立工作站復於八十六年一\n    月九日以八十六桃海政字第四四號函桃園縣政府，以：「貴府為遷移觀音鄉○○\n    村○○段水利溝渠乙案，若需使用本轄保安林地，請備妥施設書面向本站申請租\n    用手續，請查照」，申言之，桃園縣政府縱同意被告乙○○之申請，將上開水路\n    遷移至林務單位所管領之土地上（經實測新水道之佔用面積為零點零三五八公頃\n    ，）原應辦理租用手續並支付租金，且租金應由被告乙○○支付，惟桃園縣政府\n    於收受此公文後（本公文依次經被告庚○○、辛○○、子○○、丁○○核閱），\n    相關承辦人員均未積極依該函文之要求辦理，致被告乙○○迄今仍未向林務單位\n    辦理前開土地租用，桃園縣政府此部分之處理，難謂無偏頗之處。\n(六)、又依台灣省灌溉事業管理規則第四十三條第二項之規定：「前項水路變更及工程\n    設施應報請管理機構監督辦理，非經驗收，原水路不得廢棄。」因此，被告乙○\n    ○所申請之將前開水路遷移至林務單位所管領之土地內，須在新設之水路完成後\n    辦理驗收，始得將原水路廢棄，亦即新設水路在未完成驗收前不得使用，水流仍\n    應流經原水路。惟被告乙○○新設之水路於完工後，並未辦理驗收即行啟用新水\n    路，擅自將舊水路廢棄，而桃園縣政府之承辦人員亦未予以任何監督、管理，其\n    有縱容之情已至顯然。\n(七)、被告子○○於八十九年十二月十九日於調查站訊問時供稱略以：「桃園縣政府工\n    務局水利課長辛○○對桃園縣議員請託交辦事項，都會在公文卷宗上貼上黃標籤\n    ，並註明縣議員名字，表示該案係縣議員關心請託之案子，而被告乙○○申請之\n    前開案件，就我核稿蓋章所知，辛○○亦有在轉呈之卷宗上貼上黃標籤」等語；\n    另被告辛○○於八十九年十二月十九日，於桃園縣調查站接受測謊時，就所訊問\n    ：一在轅碩公司觀音處理場設立案中，完全依據相關法令從事，並無給廠商方便\n    ；二不知道桃園縣政府有無收取轅碩公司金錢好處；三沒有收取轅碩公司金錢好\n    處等問題時，均呈現明顯情緒波動反應，有說謊之嫌。有法務部調查局鑑定通知\n    書一紙附卷可參。據此，本件雖未查得被告辛○○及其他承辦人員有收取賄賂之\n    事實，但從上開測謊結果已可知，被告辛○○等人對被告乙○○前開之申請案不\n    合法之情事，應屬知情而仍予以同意等，為其主要論據。\n四、訊據被告丁○○、子○○、辛○○、庚○○、乙○○均堅決否認有右揭犯行，且\n    均辯稱流經轅碩公司觀音處理場前之排水溝並非桃園農田水利會桃園大圳八支線\n    舊三十號池之灌排區域，而係無名之小野溝，其排水應屬區域排水，而非農田排\n    水，主管機關承辦人被告庚○○逕予受理並定期召集農田水利會等相關人員會勘\n    ，於程序上並無不符，而被告丁○○、辛○○、子○○依分層負責原則，就承辦\n    人被告庚○○會勘後之簽稿予以審核，於程序上亦無不當等語。\n五、經查：\n(一)、按水利法第三條所稱「水利事業」，謂用人為方法控馭，或利用地面水或地下水\n    ，以防洪、禦潮、灌溉、排水．．．。而所稱排水，依水利法施行細則第六條，\n    分類為：1.農田排水。2.市區排水。3.事業排水。4.區域排水。5.其他排水。又\n    依水利法第四十六條第二項、水利法施行細則第一百十九條第一項、臺灣省排水\n    設施維護管理辦法第五條第一項第二款、第四款規定，縣、市政府為轄內興辦水\n    利事業之主管機關，並為轄內「市區排水」、「區域排水」設施之維護管理機關\n    ，其對水利建造物之建造、改造或拆除，自屬水利法第四十六條第二項所指之興\n    辦水利事業人。又水利法並無明文限制「興辦水利事業人」之資格，依水利法第\n    十四條規定：「人民興辦水利事業，經主管機關核准後，得依法組織水利公司」\n    ，亦僅賦予人民組織水利公司之法源依據，且依條文既規定人民應在主管機關核\n    准其興辦水利事業申請後，方得組織水利公司，換言之，興辦水利事業之人民如\n    不願組織水利公司，自仍得以自然人身分興辦水利事業。經濟部水資源局九十年\n    六月二十日經（九０）水資一字第０九００００六六五七０號函亦揭示：「水利\n    法規中並無對興辦水利事業人之資格作限制，則凡具有法律上人格者，均得為水\n    利法上興辦水利事業之人，此由水利法第十四條規定：人民興辦水利事業，經主\n    管機關核准後，得依法組識水利公司。條文係用『得』，故組織水利公司並非興\n    辦水利事業之必備要件，亦即自然人亦得為興辦水利事業之主體」，有該函影本\n    一份附卷可稽，因之，公訴人認興辦水利事業人係指「各地農田水利會」及依法\n    組織之「水利公司」，尚有誤會。\n(二)、依水利法第四十六條第一項、第二項規定，興辦水利事業，關於左列建造物之建\n    造、改造或拆除，應經主管機關之核准：(1)防水之建造物。(2)引水之建造物。(3)\n    蓄水之建造物。(4)洩水之建造物。(5)抽汲地下水之建造物。(6)與水運有關之建造\n    物。(7)利用水力之建造物。(8)其他水利建造物。前項各款建造物之建造或改造，\n    均應由興辦水利事業人備具詳細計畫圖樣及說明書，申請主管機關核准。本件坐\n    落桃園縣觀音鄉○○段第七七七之一號等土地為被告乙○○所有，被告乙○○以\n其所有前開土地有排水溝（即起訴書所稱保障排水溝，下稱保障排水溝）流經，\n    影響其土地之完整利用而申請主管機關桃園縣政府將該排水溝遷移，係本於土地\n    所有權能之作用，其請求主管機關排除侵害遷移水路之行為，得否認為係「興辦\n    水利事業」而有水利法第四十六條規定之適用，容有商榷餘地。\n(三)、依臺灣省灌溉事業管理規則第三條、第四條規定，臺灣省灌溉事業之「主管機關\n    」，在中央為經濟部，在縣（市）為縣（市）政府，而「管理機構」則為各地農\n    田水利會及水利公司及其他公私法人。又依同規則第四十一條規定，灌溉區域內\n    之灌溉及排水路之申請變更，應具備同條第一項所列：(1)申請書三份。(2)原有灌\n    溉排水路系統與新設水路關係位置圖三份。(3)新設水路工程設計圖書三份。(4)關\n    係人同意書三份等書件送所在地管理機構轉報主管機關核定。惟申請人就屬管理\n    機構管理之灌溉及排水路之變更，未向管理機構提出申請由該管理機構轉報主管\n    機關核定，而逕向主管機關提出申請時，究生何項法律效果？申言之，主管機關\n    就此不合臺灣省灌溉事業管理規則所定程序之申請，究應以不合法駁回，或命其\n    補正，或得逕予受理？臺灣省灌溉事業管理規則並無明文，且其授權母法即水利\n    法（依水利法第十條授權主管機關於不抵觸水利法範圍內，得訂定單行章則。）\n    就此亦乏規定，本於行政法上法律優越原則及管理機構僅具轉報功能，主管機關\n    就灌溉及排水路之變更原具最終核定權，則主管機關就類此申請案件逕予受理，\n    尚難認有何違法之處。\n(四)、桃園農田水利會所屬桃園大圳八支線舊三十號池之灌溉區域範圍如何？本件流經\n    桃園縣觀音鄉○○段七七七之一等地號土地之「保障排水溝」，其與「保障溪幹\n    線」是否同一水路？是否屬桃園農田水利會所屬桃園大圳八支線舊三十號池一輪\n    區一單區末流之中排水路，而為管理機構桃園農田水利會之灌排水路？事關該水\n    路究屬農田排水或區域排水，而有究明之必要。查證人即原桃園農田水利會灌溉\n    股股長戊○○，於偵查及本院審理時均證稱前開水路係屬桃園大圳八支線舊三十\n    號池一輪區一單區末流之中排水路，惟亦證稱：很難認定，前開認定係由（草漯\n    ）工作站報上來的，前後任站長認定不同，基本上也有爭議等語。（見八十九年\n    七月十七日、九十年三月一日調查筆錄及九十年八月二十三日審理筆錄）。證人\n    即前桃園農田水利會草漯工作站職員己○○證稱：那段下游沒有農田，是屬於區\n    域排水溝（見本院九十年八月二十二日審理筆錄）。證人即桃園農田水利會草漯\n    工作站站長丙○○證稱：那水路屬於中排水路，管理權責向有爭議，上游是灌溉\n    ，下游雖是農田排水還是使用上游水路，所以是屬於灌排水兼用。（見八十九年\n    七月十二日調查筆錄，本院九十年八月二十二日審理筆錄）。證人即桃園農田水\n    利會副工程師壬○○證稱：我認定是區域排水，因為它是在林地上並非全部都是\n    我們的農田排水，．．．當時會勘有部分水路在林地，無法認定是農田排水或是\n    區域排水。（見本院九十年八月二十二日審理筆錄）。證人即桃園農田水利會職\n    員李輝信證稱：我們轄區的農田並無排水送入該水道，本日勘驗均在我們轄區外\n    。（見本院九十年十月十七日勘驗筆錄）。則證人戊○○、己○○、丙○○、壬\n    ○○、李輝信等人，雖同屬管理機構桃園農田水利會職員，然對於前開保障排水\n    溝是否屬桃園大圳八支線舊三十號池之灌排區域，認定上竟亦有上述不同之處，\n    足徵認定水路是否屬農田排水或區域排水，原有其困難之處。\n(五)、查「農田排水」、「市區排水」、「區域排水」各種排水如何認定，依經濟部所\n    定「排水分類原則」：一集水面積涵蓋都市計畫法所稱市鎮鄉都市計畫\n    範圍者，依水利法施行細則畫分：(1)排水路其集水面積平地部分及水路起迄點全\n    在市鎮鄉都市計畫範圍內者，為市區排水。(2)排水路其集水面積平地部分如\n    有涵蓋部分市鎮鄉都市計畫範圍內，並承受雨水、污水者，為區域排水。二\n    集水面積無市鎮鄉都市計畫，屬非都市土地使用編定範圍者，依下列原\n    則畫分：(1)其集水面積內單一標的佔百分之八十五以上，餘百分之十五各類面積\n    係為分散者，仍為單標的排水；單標的集水面積未達百分之八十五者，列為區域\n    排水，但其支線如依上述原則列為區域排水，其幹線則應列為區域排水。(2)集水\n    面積超過一萬公頃，均列為區域排水。(3)排水依水利法施行細則分五類，農田排\n    水、市區排水、事業排水、區域排水及其他排水。(4)排水路其集水面積在一百公\n    頃以上才予分類。三排水路有水利會迴歸水利用，由水利會管理較方便者，列為\n    農田排水。有經濟部「排水分類原則」一份在卷可稽，可知集水面積內土地使用\n    現況實為區分排水種類之重要關鍵。經本院九十年十月十七日現場履勘：「由轅\n    碩觀音處理場門口涵管往下游走，往前前進水道縮減成約一公尺寬，繼續往前行\n    ，水道彎曲，水流近似停滯，最終水道匯入大水塘（可能是盜採砂石所留坑洞）\n    ，沿途該水道兩側並無農田」、「由轅碩大門往水道上游勘驗．．．河道緊臨轅\n    碩觀音場圍牆而行，沿途並無農田引用該水道灌溉．．．」、「沿轅碩場區外圍\n    遷移後之水道，目前雜草叢生，寬度不及一米，其上並無水流漫溢出的黃泥痕跡\n    」、「上游寬度二或三米，據庚○○說為桃園縣政府整治，該河道高度約一米四\n    ，再往下游走去是轅碩廠圍牆（即水道變更處），均無農田引用該水道灌溉」，\n    有勘驗筆錄及現場照片附卷可稽。依前開經濟部排水分類原則，本件轅碩公司觀\n    音處理場所在地，屬非都市土地使用編定範圍，保障排水溝水路並無農田引水灌\n    溉，其集水面積內單一標的集水面積並未達百分之八十五，得否認為農田排水，\n    即生疑義。\n(六)、依卷附桃園大圳八支線舊三十號池灌溉系統輪單區明細表，其一輪區下並分為八\n    單區，其中一輪區一單區係緊臨舊三十號池（圖上南方），且其所灌溉區域內之\n    土地地號並無轅碩公司觀音處理場所在草漯段七七七之一等地號土地（坐落圖上\n    之北方），又其他七區之灌溉面積範圍內，亦無前開地號土地，則流經轅碩公司\n    觀音處理場之保障排水溝，顯非桃園大圳八支線舊三十號池一輪區之灌溉區域，\n    至屬明確。又證人即桃園農田水利會灌溉股職員甲○○證稱：桃園農田水利會所\n    屬桃園大圳八支線三十號池之灌溉排水路共有二條，第一條在灌溉系統圖上一直\n    到圖上底部，另一條到一半即停止，並無其他支線，轅碩公司外圍並非灌溉區，\n    而是灌溉區○○○○路，水路有三種，即水利會所管的水路、地方政府所管水路\n    及私有水路，其中只有第一種情形由水利會管理維護等語（見本院九十一年七月\n    二十二日審理筆錄），並有所提桃園農田水利會所屬桃園大圳八支線三十號池之\n    灌溉區域圖一份可稽（存於卷外證物袋），經與被告庚○○所提大崙尾空照圖相\n    互勾稽，桃園大圳八支線舊三十號池係位於灌溉區域圖之下方（即南方），二條\n    主要排水路係沿西南往東北方向行進，其中一條（右側）到一半即停止，另一條\n    （左側）流經範圍較長，其後係向左彎，此與證人甲○○所述相符，且其灌溉區\n    域內之土地（即證人甲○○以紅色螢光筆所繪之灌溉範圍）並無流經轅碩公司觀\n    音處理場坐落之桃園觀音鄉○○段七七七之一、七七八、七八二、七八三、七八\n    四、七八六、七八八等十九筆地號土地，因之，轅碩公司觀音處理場坐落之土地\n    並非在其灌排區內，此亦據證人甲○○證述屬實，至於本院前函請桃園農田水利\n    會查明轅碩公司觀音處理場外之保障排水溝是否屬該會桃園大圳八支線舊三十號\n    池之灌溉區○○路，桃園農田水利會雖曾函復本院確認該保障排水溝確屬該會灌\n    排水路，然當時係依（草漯）工作站之回報而函復本院，迄本院九十一年六月間\n    再函請桃園農田水利會檢送桃園大圳八支線舊三十號池之灌溉系統圖，經該會申\n    請地籍圖謄本，並請工作站實地勘查後，確認該處理場區外之保障排水溝並非桃\n    園農田水利會灌溉排水路等語，亦據證人甲○○證述在卷（見本院九十一年七月\n    二十二日審理筆錄），並有桃園農田水利會九十一年七月二十二日桃農水管字第\n    六四九三號函及前開灌溉區域圖存卷可稽，因之，流經轅碩公司觀音處理場坐落\n    之桃園縣觀音鄉○○段七七七之一等地號土地之保障排水溝，其非屬桃園農田水\n    利會所屬桃園大圳八支線三十號池之灌溉排水區，殆屬明確。\n(七)、又流經轅碩公司觀音處理場坐落之桃園縣觀音鄉○○段七七七之一等地號土地之\n    保障排水溝是否即係「桃園縣區域排水現況排水系統調查報告」上所指之「保障\n    溪幹線」？經查：依卷附「桃園縣排水位置圖」（藍晒圖，比例尺五萬分之一）\n    所示，其中編號第四十三號之「保障溪幹線」其水路走向略呈Ｓ型，圖上長度約\n    二點二公分（實際長度約一點一公里），其未端直接注入臺灣海峽，有該排水位\n    置圖附卷可稽，此與本院於九十年十月十七日履勘本件「保障排水溝」之水路走\n    向、長度雖略相似，惟「保障排水溝」係屬排水溝性質，有工程施作，且水道狹\n    小，水量不豐，甚且有水流停滯情形，且其上游水道最寬處為二至三公尺（指護\n    岸間最寬距離，非指水面），與一般定義上所稱之「溪」，實際情況顯有不同，\n    且其未端係注入大池塘，距離海邊尚有一段距離（參空照圖），此與保障溪幹線\n    係注入臺灣海峽者，亦有不同，而證人即桃園縣政府工務局現職水利課長癸○○\n    到庭證述：保障溪幹線的流域範圍不清楚，惟可確定並沒有經過轅碩公司外圍，\n    轅碩公司外圍那一條係無名的野溪等語，則「保障溪幹線」與「保障排水溝」似\n    非同一水路，然依桃園縣政府「八十九年度保障溪排水改善工程測設問題會勘紀\n    錄」一份，其所會勘欲改善之保障溪排水工程地點，確係在流經本件轅碩公司前\n    之水路，則二者似又為同一水路，則流經轅碩公司前之「保障排水溝」是否即係\n    「桃園縣排水位置圖」編號第四十三號之「保障溪幹線」？或僅係其支流？或為\n    無名的野溪？尚難遽以認定。依卷附「桃園縣區域排水現況排水系統調查報告」\n    （七十九年六月，主辦機關臺灣省水利局），「保障溪幹線」排水類別雖分類為\n    「農田排水」，然如前所述，本件流經轅碩公司前之「保障排水溝」是否屬「保\n    障溪幹線」尚有疑義，且集水面積內土地使用現況為區分排水種類之重要關鍵，\n    已如前述，本件「保障排水溝」流經轅碩公司觀音處理場區域，並無農田引水灌\n    溉，於分類上即非屬農田排水，縱退步言之，「保障排水溝」即屬前開「桃園縣\n    區域排水現況排水系統調查報告」所指之「保障溪幹線」，然依前開經濟部「排\n    水分類原則」實質審查，亦難認「保障排水溝」為農田排水。\n(八)、桃園縣境內大、小河川溪流，主幹、支流、排水溝，有名稱、無名稱者無數，而\n    申請人向桃園縣政府逕行提出水利法第四十六條相關事項之申請案件，並無固定\n    格式，桃園縣政府亦未印製空白申請書表，且申請人所附之資料，又是詳略互見\n    ，且其水路名稱及實質內容亦常與桃園縣排水位置圖上所載不符，因之，為確定\n    申請人所指之水路所在位置及其排水之類別，於行政程序上除初步書面審查外，\n    自應會同申請人及相關農田水利會人員前往實地勘查等語，已據被告丁○○、辛\n    ○○供承在卷，則本件被告乙○○申請遷移水路及架設橋涵，主管機關桃園縣政\n    府工務局承辦人即被告庚○○受理申請，依行政程序及慣例，通知桃園農田水利\n    會、觀音鄉公所、國有財產局、新竹林區管理處桃園海岸林工作站、農業局、中\n    壢地政事務所及申請人被告乙○○等相關人員共同會勘，於程序上並無何可議之\n    處。又本件遷移水路所需費用係由申請人即被告乙○○負擔，會勘紀錄上並未載\n    明由縣政府負擔，且實際上桃園縣政府亦未支付費用等情，已據被告丁○○、辛\n    ○○、庚○○、乙○○供述在卷，並有會勘紀錄可稽，因之證人即水利課技士許\n    忠興於偵查時證稱縣府工務局同意遷移水道施工費用由縣政府負擔，及被告子○\n    ○供述改道費由公家負擔云云，均有誤會。又依臺灣省排水設施維護管理辦法第\n    十二條、第十七條規定，管理機關或事業負責人對排水工程之養護，每年應辦理\n    檢查及歲修，又區域排水設施維護管理、災害搶修及歲修經費除中央補助外，由\n    縣（市）主管機關及事業負責人分擔之，桃園縣政府既為縣內「市區排水」、「\n    區域排水」設施之維護管理機關，則本件流經轅碩公司觀音處理場之「保障排水\n    溝」既非屬桃園農田水利會所屬灌排區域而為區域排水，已如前述，則被告庚○\n    ○於會勘紀錄結論載明保障排水溝遷移後之護岸工程及其下游約四百公尺之維護\n    工程所需經費，由桃園縣政府編列預算施作，於法並無違誤。再林務局新竹林區\n    管理處桃園縣海岸林工作站固於八十六年一月九日以八十六年桃海政字第四四號\n    函桃園縣政府，以：「貴府為遷移觀音鄉○○村○○段水利溝渠乙案，若需使用\n    本轄保安林地，請備妥施設書面向本站申請租用手續，請查照。」，而承辦人被\n    告庚○○於收受該函文後，曾擬具：「本案俟中壢地政事務所訂於八十六年一月\n    二十三日派員到現場測量後再行研辦，擬文存。」等意見，並經由被告丁○○、\n    子○○、辛○○核閱，有該函文一份可稽，依分層負責原則，此案應由承辦人被\n    告庚○○自行續辦，惟被告庚○○於八十六年二月十一日調整職務為都市計畫課\n    技士，遺缺由林清鉅技士接辦其業務，並於八十六年二月二十五日辦理交接，惟\n    八十六年三月間林清鉅簽請辭職，並於四月十日離職，業務再由許忠興技士接辦\n    等情，有被告丁○○、辛○○所提人事調整簽稿、林清鉅辭呈、許忠興任職令及\n    中壢地政事務所複丈成果圖等可稽，因之，雖中壢地政事務所已於八十六年二月\n    十八日檢送本件土地假分割複丈成果圖（即被告庚○○所稱將原流經轅碩公司觀\n    音處理場內之水道遷移至緊鄰林務局管理之同段一０００之三一地號土地，並與\n    上游土地一併分割銓定為水地目）予桃園縣政府，然在此人事更迭頻繁之情形下\n    ，公訴人以被告丁○○、子○○、辛○○、庚○○等人未積極要求依林務局八十\n    六年一月九日函辦理租用土地，認為有偏頗等情，尚乏依據。又公訴人認被告庚\n    ○○與被告乙○○為舊識，且被告庚○○曾於八十一年間以其配偶名義為被告乙\n    ○○購買轅碩公司觀音處理場之部分土地，並向被告乙○○領取土地價款，且轅\n    碩公司內部文件，亦直書被告庚○○為「自己人」等，因認被告庚○○違法受理\n    被告乙○○之申請案，係其來有自等語，然查，被告庚○○於八十一年間以其配\n    偶名義為被告乙○○購買土地乙節，固屬實情，然其與本件八十五年之申請案已\n    隔約四年，以人事更迭職務調動頻繁，尚難認有何因果關係，又被告庚○○為轅\n    碩公司負責人丑○○於公司內部文件部書載為「自己人」，顯見其與轅碩公司之\n    關係匪淺，於主管機關公務員之行止或有不宜，然此尚不得據以作為被告庚○○\n    有圖利轅碩公司或被告乙○○之證據。又查「測謊鑑定，係依一般人在說謊時，\n    會產生遲緩、緊張、恐懼、不安等心理波動現象，乃以科學方法，由鑑定人利用\n    測謊儀器，將受測者之上開情緒波動反應情形加以紀錄，用以判別受測者之供述\n    是否真實。故測謊鑑定，倘鑑定人具備專業之知識技能，所測試之問題及其方法\n    又具專業可靠性時，該測謊結果，如就否認犯罪有不實之情緒波動反應，雖不能\n    採為有罪之唯一證據，但非無證據能力，仍得供裁判之佐證，其證明力如何，事\n    實審法院自得依職權自由判斷。（最高法院九十年度台上字第五九三號判決意旨\n    參照）。被告辛○○於偵查時曾於八十九年十二月十九日接受測謊，就所訊問：\n    一在轅碩公司觀音處理場設立案中，完全依據相關法令從事，並無給廠商方便；\n    二不知道桃園縣政府有無收取轅碩公司金錢好處；三沒有收取轅碩公司金錢好處\n    等問題時，均呈現明顯情緒波動反應，有說謊之嫌。固有法務部調查局鑑定通知\n    書一紙附卷可稽。然本件既查無被告辛○○圖利被告乙○○犯罪事證，則前開測\n    謊鑑定，自不得作為被告辛○○犯罪之唯一證據。\n六、綜上所述，本件流經轅碩公司觀音處理場之「保障排水溝」既非屬桃園農田水利\n    會桃園大圳八支線舊三十號池之灌溉排水區域，且其排水分類亦非屬農田排水，\n    被告庚○○予以受理並定期會勘，被告丁○○、子○○、辛○○於被告庚○○之\n    簽稿中依序核章審閱，尚查無違誤之處，而認其有對於主管之事務，直接或間接\n    圖被告乙○○或案外人轅碩公司不法利益之行為，依前開法律規定，即屬不能證\n    明被告丁○○、子○○、辛○○、庚○○、乙○○犯罪，自應為無罪之判決。\n據上論斷，應依刑事訴訟法第三百零一條第一項，判決如主文。\n本案經檢察官張立中到庭執行職務。"
  },
  "search": "臺灣桃園地方法院刑事判決九十年度訴字第一四號公訴人臺灣桃園地方法院檢察署檢察官被告丁○○選任辯護人林姿瑛律師被告子○○選任辯護人黃文崇律師薛松雨律師被告辛○○選任辯護人林姿瑛律師被告庚○○選任辯護人王子瑜律師被告乙○○選任辯護人陳萬發律師右列被告因貪污案件，經檢察官提起公訴（九十年度偵字第三０六五號、第四三九七號），本院判決如左：主文丁○○、子○○、辛○○、庚○○、乙○○均無罪。理由一、公訴意旨略以：被告丁○○原係桃園縣政府工務局專員（現為工務局局長），被告子○○係桃園縣政府工務局技正，被告辛○○原係桃園縣政府工務局水利課長（現為工務局技正）、被告庚○○原係桃園縣政府工務局水利課技士（現為工務局工程隊技士），被告乙○○為桃園縣議會議員，均為依據法令從事公務之人員。緣被告乙○○兼任轅碩環保股份有限公司（下稱轅碩公司）董事，擬將其所有坐落於桃園觀音鄉○○段七七七之一、七七八、七八二、七八三、七八四、七八六、七八八等十九筆地號土地，充做轅碩公司觀音處理場用地，惟該土地有屬於台灣省桃園農田水利會（下稱桃園農田水利會）所屬之桃園大圳八支線舊三十號池一輪區一單區末流之中排水路（俗稱保障排水溝）流經前開十九筆土地中草漯段七八二、七八三、七八四、七八六、七八八等地號土地，影響土地之完整使用，且因該土地未毗鄰道路，被告乙○○乃欲在該土地中對外接壤之觀音鄉○○段七七七之一號旁保障排水溝上架設十公尺橋涵二處以做為連外通路，並將流經該土地之水路遷移至土地外圍，惟因保障排水溝係桃園農田水利會管轄之農田灌溉排水，且架設橋涵及遷移水路均屬水利建造物之建造或改造，依水利法第四十六條之規定，應由興辦水利事業人即桃園農田水利會備具詳細計畫圖樣及說明書，申請主管機關即桃園縣政府核准。換言之，被告乙○○如欲在上開地點架設橋涵及遷移水路，必須透過桃園農田水利會提出申請，不得直接逕向桃園縣政府申請，且依桃園農田水利會之規定，如欲申請架設橋涵，申請人須檢具：(一)土地登記簿謄本、地籍圖謄本（包括相關之水利用地及私有地）各正本二份、影本三份。(二)土地所有權人同意書一份（自有或水利會所有者免附）。(三)使用地點位置圖、工程施工設計圖說各五份。(四)都市計畫區內細部計畫套繪地籍圖一份（區外免附）。(五)切結書二份等共五項文件，以供桃園農田水利會審查是否符合規定，如符合規定始再由桃園農田水利會依水利法之前開規定，向桃園縣政府申請核准；另如欲遷移水（圳）路，申請人須檢具：(一)申請書二份。(二)切結書二份。(三)新舊圳路地五百分之一至一千二百分之一地籍圖謄本五份。(四)新舊圳路土地登記簿謄本五份。(五)位置圖五份。(六)新圳路工程設計書五份。(七)關係人土地使用權同意書正本及影本各一份等共七項文件，以供桃園農田水利會審查是否符合規定，如符合規定始再由桃園農田水利會依水利法之前開規定，向桃園縣政府申請核准。惟被告乙○○雖欲申請在上開地點架設橋涵及遷移水路，竟未依循上開規定辦理，與被告庚○○、辛○○、子○○、丁○○等人共同基於犯意之連絡，被告乙○○在未檢具前開所須文件之情況下，即於八十五年十一月十八日以其手書之申請書共二份，逕向桃園縣政府分別申請在上開地點架設橋涵及遷移水路，被告乙○○之申請由被告庚○○負責承辦，被告庚○○明知被告乙○○之申請不合規定，竟未予駁回或命其補正改依正當程序申請而予以受理，並對被告乙○○之前開二項申請案處理情形分別如下：(一)、架設橋涵部分：被告庚○○於八十五年十二月三日會同被告乙○○等人至上開地點會勘，被告庚○○並於會勘紀錄之結論中，載明：「本案因申請人土地未毗鄰道路申請架設橋涵通行，原則擬同意辦理臨時設施（埋設二０００ｍ／ｍ高壓水泥管）」。被告庚○○且於八十五年十二月五日據以辦稿，函知被告乙○○等相關人員，桃園縣政府同意依八十五年十二月三日之會勘結論辦理（即同意被告乙○○架設橋涵），函稿經水利課長被告辛○○、不知情之工務局技正劉振誠（劉振誠當日係代子○○核稿）及工務局專員被告丁○○核閱，被告辛○○、丁○○明知被告乙○○之申請架設橋涵並不符合規定，竟均於函稿上蓋章以示同意，該函稿並由被告丁○○代為決行後，以桃園縣政府八五府工水字第二七五０八五號函，通知被告乙○○等相關人員依會勘結論辦理，違法圖利被告乙○○得以架設橋涵，並使轅碩公司觀音處理場因此取得對外通行通路。(二)、遷移水路部分：被告庚○○於八十五年十二月十四日會同被告乙○○等人至上開地點會勘，被告庚○○並於會勘紀錄之結論(二)中，載明：「有關部分水溝流入七八八、七八六、七八五、七八四、七八三、七八二土地內水溝，由申請者先行遷移開挖土溝至一０００之三地號，保留寬度同上游現有寬度通水斷面約二公尺，請毗鄰七八六、七八五、七八四、七八三地界繞約三公尺．．．」，准許被告乙○○所申請之水路遷移；另遷移後之新設水路，須施設護岸工程，依台灣省灌溉事業管理規則之規定，其施工費用本應由申請人即被告乙○○負擔，詎被告庚○○竟於會勘紀錄之結論(三)中，載明：「遷移之土溝全長含下游約四百公尺，約需經費二百五十萬元，擬於本府八十七年度編列預算研議」，將原應由被告乙○○負擔之施工費用二百五十萬元轉由桃園縣政府負擔。被告庚○○且於八十五年十二月三十日據以辦稿，主旨為：「為觀音鄉保障村保障排水溝申請施設護岸，並將水利溝遷移至觀音鄉○○段一０００之三一地號【林】地目內全長約二００公尺乙案，檢送八十五年十二月十四日會勘紀錄一份。請各相關單位依會勘紀錄辦理，請查照。」，函稿經水利課長被告辛○○、工務局技正被告子○○及工務局專員被告丁○○核閱，被告辛○○、子○○、丁○○明知被告乙○○之申請遷移水路並不符合規定，且由桃園縣政府負擔二百五十萬元之護岸施設費用更屬違法，卻仍於函稿上蓋章以示同意，該函稿並由被告丁○○代為決行後，以桃園縣政府八五府工水字第二九０六一五號函通知被告乙○○等人依會勘結論辦理，違法圖利被告乙○○得以遷移水路及免除施設護岸之費用（桃園縣政府嗣於八十九年度預算中編列此筆二百五十萬元預算）。案經法務部調查局桃園縣調查站移送偵查，因認被告丁○○、子○○、辛○○、庚○○、乙○○均犯貪污治罪條例第六條第一項第四款之圖利罪嫌。二、按犯罪事實應依證據認定之，無證據不得推定其犯罪事實。又不能證明被告犯罪者，應諭知無罪之判決。刑事訴訟法第一百五十四條、第三百零一條第一項分別定有明文。又事實之認定，應憑證據，如未能發現相當證據，或證據不足以證明，自不能以推測或擬制之方法，為裁判基礎（最高法院四十年台上字第八六號判例參照）；且認定犯罪事實所憑之證據，雖不以直接證據為限，間接證據亦包括在內，然而無論直接證據或間接證據，其為訴訟上之證明，須於通常一般之人均不致有所懷疑，而得確信其為真實之程度者，始得據為有罪之認定，倘其證明尚未達到此一程度，而有合理之懷疑存在而無從使事實審法院得有罪之確信時，即應由法院為諭知被告無罪之判決（最高法院七十六年台上字第四九八六號判例參照）。三、公訴人認被告丁○○、子○○、辛○○、庚○○、乙○○涉犯前揭罪名，係以：(一)、依水利法第四十六條第一項規定：興辦水利事業，關於(1)防水之建造物。(2)引水之建造物。(3)蓄水之建造物。(4)洩水之建造物。(5)抽汲地下水之建造物。(6)與水運有關之建造物。(7)利用水利之建造物。(8)其他水利建造物之建造、改造或拆除，應經主管機關之核准。同條第二項復明定：「前項各款建造物之建造或改造，均應由興辦水利事業人備具詳細計畫圖樣及說明書，申請主管機管核淮．．．。」另參照水利法第十二條、第十四條規定，所指之興辦水利事業應係指各地農田水利會及依法組織之水利公司，又被告乙○○所欲遷移之水路及架設橋涵所欲跨越之水路，係為桃園農田水利會所屬之桃園大圳八支線舊三十號池一輪區一單區末流之中排水路（即俗稱保障排水溝），屬於農田灌溉排水，亦經證人戊○○證述無誤，並有桃園農田水利會八十八年四月三十日桃農水管字第三一二０號函附可參。被告乙○○所申請之涵管架設及水路遷移，均屬水利法第四十六條第一項所列之水利建造物之建造或改造，依水利法第四十六條之規定，即應由桃園農田水利會備具詳細計畫圖樣及說明書，向主管機關即桃園縣政府提出申請始為合法。(二)、被告乙○○並非興辦水利事業人，且其提出架設橋涵及遷移水道之申請亦僅檢附地籍圖及空照圖，其所檢附之資料既有未合，且未透過桃園農田水利會提出申請，即逕向桃園縣政府提出申請，承辦之被告庚○○於受理時原應予以駁回或命其補正改依正當程序申請，詎被告庚○○竟未依法行政，而於受理後竟訂期至現場會勘及同意被告乙○○所請，被告庚○○之上開行為自屬圖利被告乙○○之行為。(三)、被告庚○○就被告乙○○所提出之架設橋涵、遷移水路申請案，分別於八十五年十二月三日、八十五年十二月十四日會勘，並作成會勘紀錄，原則同意申請案，並據以辦稿，依序經被告辛○○、丁○○，及辛○○、子○○、丁○○等人核閱同意，並分別以八十五府工水字第二七五０八五號、八五府工水字第二九０六一五五０八五號發文，違法圖利被告乙○○得以架設橋涵及遷移水路，有會勘紀錄及函稿影本存卷可佐，又依「桃園縣區域排水現況排水系統調查報告」所載，被告乙○○所申請遷移水路所屬之保障溪幹線，其排水類別係為農田排水，並非區域排水。被告乙○○申請遷移水路後，新設之水路須施設護岸工程，而該水路因屬農田灌溉排水，依台灣省灌溉事業管理規則第四十三條第一項之規定，其施工費用應由申請人即被告乙○○負擔，被告庚○○竟於八十五年十二月十四日之會勘紀錄之結論(三)中，載明：「遷移之土溝全長含下游約四百公尺，約需經費二百五十萬元，擬於本府八十七年度編列預算研議」，此有前開會勘紀錄附卷可證，被告庚○○將原應由被告乙○○負擔之施工費用二百五十萬元轉由桃園縣政府負擔，自屬違背法令。被告庚○○復於八十五年十二月三十日據以辦稿，主旨為：「為觀音鄉保障村保障排水溝申請施設護岸，並將水利溝遷移至觀音鄉○○段一０００之三一地號【林】地目內全長約二００公尺乙案，檢送八十五年十二月十四日會勘紀錄一份。請各相關單位依會勘紀錄辦理，請查照。」被告庚○○所擬之函稿內容不合法已如前述，惟被告庚○○擬妥函稿後，依次經被告辛○○、子○○、丁○○核閱，被告辛○○、子○○、丁○○在被告庚○○之擬稿內容與法不合之情況下，竟均於函稿上蓋章以示同意，該函稿並由被告丁○○代為決行後，以上開桃園縣政府八五府工水字第二九０六一五五０八五號函發文，共同違法圖利被告乙○○得以免除施設護岸之費用。(四)、依扣案桃園縣觀音鄉○○段七七八地號土地買賣契約書，其出賣人為莊保枝，買受人為莊雪貞（即被告庚○○之配偶），惟該土地買賣契約係由被告庚○○代理簽訂，且該土地買賣價款係由被告庚○○向被告乙○○收取一百四十萬元，此有買賣契約書及八十一年九月二十六日收據一紙可稽，被告庚○○身為桃園縣政府工務局水利課之公務人員，竟以其妻之名義為被告乙○○購買前開日後做為轅碩公司垃圾處理場之一部分土地，足見被告庚○○、乙○○間之關係非比尋常。且該土地雖係被告乙○○經由被告庚○○以其配偶莊雪貞名義購買，然係直接登記於乙○○名下，有土地登記謄本附卷可查，被告乙○○原具自耕農身分，原可自行購買，何須透過莊雪貞名義？如謂其中無隱情，孰人能信。又依扣案轅碩公司信箋一紙，其內容略謂：「翟兄（指翟自新，係該公司總經理之特別助理）：五月二十日會勘農地目變更為特殊事業目的使用地，其成員為．．．水利：已連絡庚○○（自己人）．．．。」有該信箋一紙可稽，轅碩公司竟於該公司之信箋中，稱為辦理地目變更案之桃園縣政府公務人員之一庚○○為自己人，則庚○○與轅碩公司間之關係已不言可諭。則被告庚○○違法受理被告乙○○之申請案並予以核准通過，並非無因。(五)、桃園縣觀音鄉○○段一０００之三一地號林地目國有土地係屬林務局新竹林區管理處桃園縣海岸工作站所管領，被告乙○○於提出水路遷移申請時，原須先檢具林務單位之同意書，且事後桃園縣政府核准水路遷移至觀音鄉○○段一０００之三一地號土地後，林務局新竹林區管理處桃園縣海岸林立工作站復於八十六年一月九日以八十六桃海政字第四四號函桃園縣政府，以：「貴府為遷移觀音鄉○○村○○段水利溝渠乙案，若需使用本轄保安林地，請備妥施設書面向本站申請租用手續，請查照」，申言之，桃園縣政府縱同意被告乙○○之申請，將上開水路遷移至林務單位所管領之土地上（經實測新水道之佔用面積為零點零三五八公頃，）原應辦理租用手續並支付租金，且租金應由被告乙○○支付，惟桃園縣政府於收受此公文後（本公文依次經被告庚○○、辛○○、子○○、丁○○核閱），相關承辦人員均未積極依該函文之要求辦理，致被告乙○○迄今仍未向林務單位辦理前開土地租用，桃園縣政府此部分之處理，難謂無偏頗之處。(六)、又依台灣省灌溉事業管理規則第四十三條第二項之規定：「前項水路變更及工程設施應報請管理機構監督辦理，非經驗收，原水路不得廢棄。」因此，被告乙○○所申請之將前開水路遷移至林務單位所管領之土地內，須在新設之水路完成後辦理驗收，始得將原水路廢棄，亦即新設水路在未完成驗收前不得使用，水流仍應流經原水路。惟被告乙○○新設之水路於完工後，並未辦理驗收即行啟用新水路，擅自將舊水路廢棄，而桃園縣政府之承辦人員亦未予以任何監督、管理，其有縱容之情已至顯然。(七)、被告子○○於八十九年十二月十九日於調查站訊問時供稱略以：「桃園縣政府工務局水利課長辛○○對桃園縣議員請託交辦事項，都會在公文卷宗上貼上黃標籤，並註明縣議員名字，表示該案係縣議員關心請託之案子，而被告乙○○申請之前開案件，就我核稿蓋章所知，辛○○亦有在轉呈之卷宗上貼上黃標籤」等語；另被告辛○○於八十九年十二月十九日，於桃園縣調查站接受測謊時，就所訊問：一在轅碩公司觀音處理場設立案中，完全依據相關法令從事，並無給廠商方便；二不知道桃園縣政府有無收取轅碩公司金錢好處；三沒有收取轅碩公司金錢好處等問題時，均呈現明顯情緒波動反應，有說謊之嫌。有法務部調查局鑑定通知書一紙附卷可參。據此，本件雖未查得被告辛○○及其他承辦人員有收取賄賂之事實，但從上開測謊結果已可知，被告辛○○等人對被告乙○○前開之申請案不合法之情事，應屬知情而仍予以同意等，為其主要論據。四、訊據被告丁○○、子○○、辛○○、庚○○、乙○○均堅決否認有右揭犯行，且均辯稱流經轅碩公司觀音處理場前之排水溝並非桃園農田水利會桃園大圳八支線舊三十號池之灌排區域，而係無名之小野溝，其排水應屬區域排水，而非農田排水，主管機關承辦人被告庚○○逕予受理並定期召集農田水利會等相關人員會勘，於程序上並無不符，而被告丁○○、辛○○、子○○依分層負責原則，就承辦人被告庚○○會勘後之簽稿予以審核，於程序上亦無不當等語。五、經查：(一)、按水利法第三條所稱「水利事業」，謂用人為方法控馭，或利用地面水或地下水，以防洪、禦潮、灌溉、排水．．．。而所稱排水，依水利法施行細則第六條，分類為：1.農田排水。2.市區排水。3.事業排水。4.區域排水。5.其他排水。又依水利法第四十六條第二項、水利法施行細則第一百十九條第一項、臺灣省排水設施維護管理辦法第五條第一項第二款、第四款規定，縣、市政府為轄內興辦水利事業之主管機關，並為轄內「市區排水」、「區域排水」設施之維護管理機關，其對水利建造物之建造、改造或拆除，自屬水利法第四十六條第二項所指之興辦水利事業人。又水利法並無明文限制「興辦水利事業人」之資格，依水利法第十四條規定：「人民興辦水利事業，經主管機關核准後，得依法組織水利公司」，亦僅賦予人民組織水利公司之法源依據，且依條文既規定人民應在主管機關核准其興辦水利事業申請後，方得組織水利公司，換言之，興辦水利事業之人民如不願組織水利公司，自仍得以自然人身分興辦水利事業。經濟部水資源局九十年六月二十日經（九０）水資一字第０九００００六六五七０號函亦揭示：「水利法規中並無對興辦水利事業人之資格作限制，則凡具有法律上人格者，均得為水利法上興辦水利事業之人，此由水利法第十四條規定：人民興辦水利事業，經主管機關核准後，得依法組識水利公司。條文係用『得』，故組織水利公司並非興辦水利事業之必備要件，亦即自然人亦得為興辦水利事業之主體」，有該函影本一份附卷可稽，因之，公訴人認興辦水利事業人係指「各地農田水利會」及依法組織之「水利公司」，尚有誤會。(二)、依水利法第四十六條第一項、第二項規定，興辦水利事業，關於左列建造物之建造、改造或拆除，應經主管機關之核准：(1)防水之建造物。(2)引水之建造物。(3)蓄水之建造物。(4)洩水之建造物。(5)抽汲地下水之建造物。(6)與水運有關之建造物。(7)利用水力之建造物。(8)其他水利建造物。前項各款建造物之建造或改造，均應由興辦水利事業人備具詳細計畫圖樣及說明書，申請主管機關核准。本件坐落桃園縣觀音鄉○○段第七七七之一號等土地為被告乙○○所有，被告乙○○以其所有前開土地有排水溝（即起訴書所稱保障排水溝，下稱保障排水溝）流經，影響其土地之完整利用而申請主管機關桃園縣政府將該排水溝遷移，係本於土地所有權能之作用，其請求主管機關排除侵害遷移水路之行為，得否認為係「興辦水利事業」而有水利法第四十六條規定之適用，容有商榷餘地。(三)、依臺灣省灌溉事業管理規則第三條、第四條規定，臺灣省灌溉事業之「主管機關」，在中央為經濟部，在縣（市）為縣（市）政府，而「管理機構」則為各地農田水利會及水利公司及其他公私法人。又依同規則第四十一條規定，灌溉區域內之灌溉及排水路之申請變更，應具備同條第一項所列：(1)申請書三份。(2)原有灌溉排水路系統與新設水路關係位置圖三份。(3)新設水路工程設計圖書三份。(4)關係人同意書三份等書件送所在地管理機構轉報主管機關核定。惟申請人就屬管理機構管理之灌溉及排水路之變更，未向管理機構提出申請由該管理機構轉報主管機關核定，而逕向主管機關提出申請時，究生何項法律效果？申言之，主管機關就此不合臺灣省灌溉事業管理規則所定程序之申請，究應以不合法駁回，或命其補正，或得逕予受理？臺灣省灌溉事業管理規則並無明文，且其授權母法即水利法（依水利法第十條授權主管機關於不抵觸水利法範圍內，得訂定單行章則。）就此亦乏規定，本於行政法上法律優越原則及管理機構僅具轉報功能，主管機關就灌溉及排水路之變更原具最終核定權，則主管機關就類此申請案件逕予受理，尚難認有何違法之處。(四)、桃園農田水利會所屬桃園大圳八支線舊三十號池之灌溉區域範圍如何？本件流經桃園縣觀音鄉○○段七七七之一等地號土地之「保障排水溝」，其與「保障溪幹線」是否同一水路？是否屬桃園農田水利會所屬桃園大圳八支線舊三十號池一輪區一單區末流之中排水路，而為管理機構桃園農田水利會之灌排水路？事關該水路究屬農田排水或區域排水，而有究明之必要。查證人即原桃園農田水利會灌溉股股長戊○○，於偵查及本院審理時均證稱前開水路係屬桃園大圳八支線舊三十號池一輪區一單區末流之中排水路，惟亦證稱：很難認定，前開認定係由（草漯）工作站報上來的，前後任站長認定不同，基本上也有爭議等語。（見八十九年七月十七日、九十年三月一日調查筆錄及九十年八月二十三日審理筆錄）。證人即前桃園農田水利會草漯工作站職員己○○證稱：那段下游沒有農田，是屬於區域排水溝（見本院九十年八月二十二日審理筆錄）。證人即桃園農田水利會草漯工作站站長丙○○證稱：那水路屬於中排水路，管理權責向有爭議，上游是灌溉，下游雖是農田排水還是使用上游水路，所以是屬於灌排水兼用。（見八十九年七月十二日調查筆錄，本院九十年八月二十二日審理筆錄）。證人即桃園農田水利會副工程師壬○○證稱：我認定是區域排水，因為它是在林地上並非全部都是我們的農田排水，．．．當時會勘有部分水路在林地，無法認定是農田排水或是區域排水。（見本院九十年八月二十二日審理筆錄）。證人即桃園農田水利會職員李輝信證稱：我們轄區的農田並無排水送入該水道，本日勘驗均在我們轄區外。（見本院九十年十月十七日勘驗筆錄）。則證人戊○○、己○○、丙○○、壬○○、李輝信等人，雖同屬管理機構桃園農田水利會職員，然對於前開保障排水溝是否屬桃園大圳八支線舊三十號池之灌排區域，認定上竟亦有上述不同之處，足徵認定水路是否屬農田排水或區域排水，原有其困難之處。(五)、查「農田排水」、「市區排水」、「區域排水」各種排水如何認定，依經濟部所定「排水分類原則」：一集水面積涵蓋都市計畫法所稱市鎮鄉都市計畫範圍者，依水利法施行細則畫分：(1)排水路其集水面積平地部分及水路起迄點全在市鎮鄉都市計畫範圍內者，為市區排水。(2)排水路其集水面積平地部分如有涵蓋部分市鎮鄉都市計畫範圍內，並承受雨水、污水者，為區域排水。二集水面積無市鎮鄉都市計畫，屬非都市土地使用編定範圍者，依下列原則畫分：(1)其集水面積內單一標的佔百分之八十五以上，餘百分之十五各類面積係為分散者，仍為單標的排水；單標的集水面積未達百分之八十五者，列為區域排水，但其支線如依上述原則列為區域排水，其幹線則應列為區域排水。(2)集水面積超過一萬公頃，均列為區域排水。(3)排水依水利法施行細則分五類，農田排水、市區排水、事業排水、區域排水及其他排水。(4)排水路其集水面積在一百公頃以上才予分類。三排水路有水利會迴歸水利用，由水利會管理較方便者，列為農田排水。有經濟部「排水分類原則」一份在卷可稽，可知集水面積內土地使用現況實為區分排水種類之重要關鍵。經本院九十年十月十七日現場履勘：「由轅碩觀音處理場門口涵管往下游走，往前前進水道縮減成約一公尺寬，繼續往前行，水道彎曲，水流近似停滯，最終水道匯入大水塘（可能是盜採砂石所留坑洞），沿途該水道兩側並無農田」、「由轅碩大門往水道上游勘驗．．．河道緊臨轅碩觀音場圍牆而行，沿途並無農田引用該水道灌溉．．．」、「沿轅碩場區外圍遷移後之水道，目前雜草叢生，寬度不及一米，其上並無水流漫溢出的黃泥痕跡」、「上游寬度二或三米，據庚○○說為桃園縣政府整治，該河道高度約一米四，再往下游走去是轅碩廠圍牆（即水道變更處），均無農田引用該水道灌溉」，有勘驗筆錄及現場照片附卷可稽。依前開經濟部排水分類原則，本件轅碩公司觀音處理場所在地，屬非都市土地使用編定範圍，保障排水溝水路並無農田引水灌溉，其集水面積內單一標的集水面積並未達百分之八十五，得否認為農田排水，即生疑義。(六)、依卷附桃園大圳八支線舊三十號池灌溉系統輪單區明細表，其一輪區下並分為八單區，其中一輪區一單區係緊臨舊三十號池（圖上南方），且其所灌溉區域內之土地地號並無轅碩公司觀音處理場所在草漯段七七七之一等地號土地（坐落圖上之北方），又其他七區之灌溉面積範圍內，亦無前開地號土地，則流經轅碩公司觀音處理場之保障排水溝，顯非桃園大圳八支線舊三十號池一輪區之灌溉區域，至屬明確。又證人即桃園農田水利會灌溉股職員甲○○證稱：桃園農田水利會所屬桃園大圳八支線三十號池之灌溉排水路共有二條，第一條在灌溉系統圖上一直到圖上底部，另一條到一半即停止，並無其他支線，轅碩公司外圍並非灌溉區，而是灌溉區○○○○路，水路有三種，即水利會所管的水路、地方政府所管水路及私有水路，其中只有第一種情形由水利會管理維護等語（見本院九十一年七月二十二日審理筆錄），並有所提桃園農田水利會所屬桃園大圳八支線三十號池之灌溉區域圖一份可稽（存於卷外證物袋），經與被告庚○○所提大崙尾空照圖相互勾稽，桃園大圳八支線舊三十號池係位於灌溉區域圖之下方（即南方），二條主要排水路係沿西南往東北方向行進，其中一條（右側）到一半即停止，另一條（左側）流經範圍較長，其後係向左彎，此與證人甲○○所述相符，且其灌溉區域內之土地（即證人甲○○以紅色螢光筆所繪之灌溉範圍）並無流經轅碩公司觀音處理場坐落之桃園觀音鄉○○段七七七之一、七七八、七八二、七八三、七八四、七八六、七八八等十九筆地號土地，因之，轅碩公司觀音處理場坐落之土地並非在其灌排區內，此亦據證人甲○○證述屬實，至於本院前函請桃園農田水利會查明轅碩公司觀音處理場外之保障排水溝是否屬該會桃園大圳八支線舊三十號池之灌溉區○○路，桃園農田水利會雖曾函復本院確認該保障排水溝確屬該會灌排水路，然當時係依（草漯）工作站之回報而函復本院，迄本院九十一年六月間再函請桃園農田水利會檢送桃園大圳八支線舊三十號池之灌溉系統圖，經該會申請地籍圖謄本，並請工作站實地勘查後，確認該處理場區外之保障排水溝並非桃園農田水利會灌溉排水路等語，亦據證人甲○○證述在卷（見本院九十一年七月二十二日審理筆錄），並有桃園農田水利會九十一年七月二十二日桃農水管字第六四九三號函及前開灌溉區域圖存卷可稽，因之，流經轅碩公司觀音處理場坐落之桃園縣觀音鄉○○段七七七之一等地號土地之保障排水溝，其非屬桃園農田水利會所屬桃園大圳八支線三十號池之灌溉排水區，殆屬明確。(七)、又流經轅碩公司觀音處理場坐落之桃園縣觀音鄉○○段七七七之一等地號土地之保障排水溝是否即係「桃園縣區域排水現況排水系統調查報告」上所指之「保障溪幹線」？經查：依卷附「桃園縣排水位置圖」（藍晒圖，比例尺五萬分之一）所示，其中編號第四十三號之「保障溪幹線」其水路走向略呈Ｓ型，圖上長度約二點二公分（實際長度約一點一公里），其未端直接注入臺灣海峽，有該排水位置圖附卷可稽，此與本院於九十年十月十七日履勘本件「保障排水溝」之水路走向、長度雖略相似，惟「保障排水溝」係屬排水溝性質，有工程施作，且水道狹小，水量不豐，甚且有水流停滯情形，且其上游水道最寬處為二至三公尺（指護岸間最寬距離，非指水面），與一般定義上所稱之「溪」，實際情況顯有不同，且其未端係注入大池塘，距離海邊尚有一段距離（參空照圖），此與保障溪幹線係注入臺灣海峽者，亦有不同，而證人即桃園縣政府工務局現職水利課長癸○○到庭證述：保障溪幹線的流域範圍不清楚，惟可確定並沒有經過轅碩公司外圍，轅碩公司外圍那一條係無名的野溪等語，則「保障溪幹線」與「保障排水溝」似非同一水路，然依桃園縣政府「八十九年度保障溪排水改善工程測設問題會勘紀錄」一份，其所會勘欲改善之保障溪排水工程地點，確係在流經本件轅碩公司前之水路，則二者似又為同一水路，則流經轅碩公司前之「保障排水溝」是否即係「桃園縣排水位置圖」編號第四十三號之「保障溪幹線」？或僅係其支流？或為無名的野溪？尚難遽以認定。依卷附「桃園縣區域排水現況排水系統調查報告」（七十九年六月，主辦機關臺灣省水利局），「保障溪幹線」排水類別雖分類為「農田排水」，然如前所述，本件流經轅碩公司前之「保障排水溝」是否屬「保障溪幹線」尚有疑義，且集水面積內土地使用現況為區分排水種類之重要關鍵，已如前述，本件「保障排水溝」流經轅碩公司觀音處理場區域，並無農田引水灌溉，於分類上即非屬農田排水，縱退步言之，「保障排水溝」即屬前開「桃園縣區域排水現況排水系統調查報告」所指之「保障溪幹線」，然依前開經濟部「排水分類原則」實質審查，亦難認「保障排水溝」為農田排水。(八)、桃園縣境內大、小河川溪流，主幹、支流、排水溝，有名稱、無名稱者無數，而申請人向桃園縣政府逕行提出水利法第四十六條相關事項之申請案件，並無固定格式，桃園縣政府亦未印製空白申請書表，且申請人所附之資料，又是詳略互見，且其水路名稱及實質內容亦常與桃園縣排水位置圖上所載不符，因之，為確定申請人所指之水路所在位置及其排水之類別，於行政程序上除初步書面審查外，自應會同申請人及相關農田水利會人員前往實地勘查等語，已據被告丁○○、辛○○供承在卷，則本件被告乙○○申請遷移水路及架設橋涵，主管機關桃園縣政府工務局承辦人即被告庚○○受理申請，依行政程序及慣例，通知桃園農田水利會、觀音鄉公所、國有財產局、新竹林區管理處桃園海岸林工作站、農業局、中壢地政事務所及申請人被告乙○○等相關人員共同會勘，於程序上並無何可議之處。又本件遷移水路所需費用係由申請人即被告乙○○負擔，會勘紀錄上並未載明由縣政府負擔，且實際上桃園縣政府亦未支付費用等情，已據被告丁○○、辛○○、庚○○、乙○○供述在卷，並有會勘紀錄可稽，因之證人即水利課技士許忠興於偵查時證稱縣府工務局同意遷移水道施工費用由縣政府負擔，及被告子○○供述改道費由公家負擔云云，均有誤會。又依臺灣省排水設施維護管理辦法第十二條、第十七條規定，管理機關或事業負責人對排水工程之養護，每年應辦理檢查及歲修，又區域排水設施維護管理、災害搶修及歲修經費除中央補助外，由縣（市）主管機關及事業負責人分擔之，桃園縣政府既為縣內「市區排水」、「區域排水」設施之維護管理機關，則本件流經轅碩公司觀音處理場之「保障排水溝」既非屬桃園農田水利會所屬灌排區域而為區域排水，已如前述，則被告庚○○於會勘紀錄結論載明保障排水溝遷移後之護岸工程及其下游約四百公尺之維護工程所需經費，由桃園縣政府編列預算施作，於法並無違誤。再林務局新竹林區管理處桃園縣海岸林工作站固於八十六年一月九日以八十六年桃海政字第四四號函桃園縣政府，以：「貴府為遷移觀音鄉○○村○○段水利溝渠乙案，若需使用本轄保安林地，請備妥施設書面向本站申請租用手續，請查照。」，而承辦人被告庚○○於收受該函文後，曾擬具：「本案俟中壢地政事務所訂於八十六年一月二十三日派員到現場測量後再行研辦，擬文存。」等意見，並經由被告丁○○、子○○、辛○○核閱，有該函文一份可稽，依分層負責原則，此案應由承辦人被告庚○○自行續辦，惟被告庚○○於八十六年二月十一日調整職務為都市計畫課技士，遺缺由林清鉅技士接辦其業務，並於八十六年二月二十五日辦理交接，惟八十六年三月間林清鉅簽請辭職，並於四月十日離職，業務再由許忠興技士接辦等情，有被告丁○○、辛○○所提人事調整簽稿、林清鉅辭呈、許忠興任職令及中壢地政事務所複丈成果圖等可稽，因之，雖中壢地政事務所已於八十六年二月十八日檢送本件土地假分割複丈成果圖（即被告庚○○所稱將原流經轅碩公司觀音處理場內之水道遷移至緊鄰林務局管理之同段一０００之三一地號土地，並與上游土地一併分割銓定為水地目）予桃園縣政府，然在此人事更迭頻繁之情形下，公訴人以被告丁○○、子○○、辛○○、庚○○等人未積極要求依林務局八十六年一月九日函辦理租用土地，認為有偏頗等情，尚乏依據。又公訴人認被告庚○○與被告乙○○為舊識，且被告庚○○曾於八十一年間以其配偶名義為被告乙○○購買轅碩公司觀音處理場之部分土地，並向被告乙○○領取土地價款，且轅碩公司內部文件，亦直書被告庚○○為「自己人」等，因認被告庚○○違法受理被告乙○○之申請案，係其來有自等語，然查，被告庚○○於八十一年間以其配偶名義為被告乙○○購買土地乙節，固屬實情，然其與本件八十五年之申請案已隔約四年，以人事更迭職務調動頻繁，尚難認有何因果關係，又被告庚○○為轅碩公司負責人丑○○於公司內部文件部書載為「自己人」，顯見其與轅碩公司之關係匪淺，於主管機關公務員之行止或有不宜，然此尚不得據以作為被告庚○○有圖利轅碩公司或被告乙○○之證據。又查「測謊鑑定，係依一般人在說謊時，會產生遲緩、緊張、恐懼、不安等心理波動現象，乃以科學方法，由鑑定人利用測謊儀器，將受測者之上開情緒波動反應情形加以紀錄，用以判別受測者之供述是否真實。故測謊鑑定，倘鑑定人具備專業之知識技能，所測試之問題及其方法又具專業可靠性時，該測謊結果，如就否認犯罪有不實之情緒波動反應，雖不能採為有罪之唯一證據，但非無證據能力，仍得供裁判之佐證，其證明力如何，事實審法院自得依職權自由判斷。（最高法院九十年度台上字第五九三號判決意旨參照）。被告辛○○於偵查時曾於八十九年十二月十九日接受測謊，就所訊問：一在轅碩公司觀音處理場設立案中，完全依據相關法令從事，並無給廠商方便；二不知道桃園縣政府有無收取轅碩公司金錢好處；三沒有收取轅碩公司金錢好處等問題時，均呈現明顯情緒波動反應，有說謊之嫌。固有法務部調查局鑑定通知書一紙附卷可稽。然本件既查無被告辛○○圖利被告乙○○犯罪事證，則前開測謊鑑定，自不得作為被告辛○○犯罪之唯一證據。六、綜上所述，本件流經轅碩公司觀音處理場之「保障排水溝」既非屬桃園農田水利會桃園大圳八支線舊三十號池之灌溉排水區域，且其排水分類亦非屬農田排水，被告庚○○予以受理並定期會勘，被告丁○○、子○○、辛○○於被告庚○○之簽稿中依序核章審閱，尚查無違誤之處，而認其有對於主管之事務，直接或間接圖被告乙○○或案外人轅碩公司不法利益之行為，依前開法律規定，即屬不能證明被告丁○○、子○○、辛○○、庚○○、乙○○犯罪，自應為無罪之判決。據上論斷，應依刑事訴訟法第三百零一條第一項，判決如主文。本案經檢察官張立中到庭執行職務。中華民國九十一年九月二十七日臺灣桃園地方法院刑事第一庭法官黃斯偉右正本證明與原本無異。如不服本判決，應於判決送達後十日內向本院提出上訴狀(應附繕本)，上訴於臺灣高等法院。書記官李珈慧中華民國九十一年十月四日",
  "characters": {
    "judges": [
      "黃斯偉"
    ],
    "prosecutors": [
      "張立中"
    ],
    "lawyers": [
      "林姿瑛",
      "黃文崇",
      "薛松雨",
      "林姿瑛",
      "王子瑜",
      "陳萬發"
    ],
    "clerks": [
      "李珈慧"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "丁○○",
      "子○○",
      "辛○○",
      "庚○○",
      "乙○○"
    ],
    "prosecutor_office": [
      "臺灣桃園地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-09-27",
  "created_at": "2016-02-04 17:15:44",
  "updated_at": "2016-02-04 17:15:44"
}