{
  "identify": "PCD-100-消債更-166-20110922-4",
  "court": {
    "name": "臺灣新北地方法院",
    "code": "PCD"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 100,
  "word": "消債更",
  "number": "166",
  "jcheck": "4",
  "reason": "更生事件",
  "content": "臺灣板橋地方法院民事裁定          100年度消債更字第166號\n聲  請  人  李沅瑾原名李淑蕙.\n即  債務人\n上列當事人因消費者債務清理事件，聲請更生，本院裁定如下：\n    主  文\n聲請人應於本裁定送達後十日內，補正下列事項，逾期未補正，\n即駁回其聲請：\n一、預納郵務送達費新臺幣（下同）肆仟肆佰貳拾元（按債務人\n    及債權人總人數，以每人10份，每份34元計算）。\n二、不能清償債務或有不能清償之虞之證明文件。\n三、曾與金融機構協商成立，應提出：\n  (一)因不可歸責於己之事由，致履行顯有重大困難之證明文件。\n    另應說明總月付金額過高之計算方式為何？並提出毀諾後與\n    多數債權銀行成立個別協商一致性方案之所有協議書，及每\n    月分別繳納予數間債權銀行個別協商款項之相關證明文件。\n  (二)若曾向金陽信資產管理股份有限公司還款，應說明曾於何時\n    還款，並提出每月還款之相關證明文件。\n四、聲請人聲請前2 年（即自民國98年7 月25日起至100 年7 月\n    24日止）之財產變動狀況：包含就不動產、動產所為之所有\n    有償（買賣、互易、設定抵押權等）、無償（贈與、第三人\n    清償等）行為所生之財產變動；倘於該段期間曾經取得或喪\n    失不動產所有權，應詳為標明不動產之坐落地號、建號及其\n    取得或出售之對價（買賣契約等）相關資料；如有終止保險\n    契約，應陳報終止日期、領取解約金數額。\n五、陳報有無雙務契約（含保險契約）尚未履行完畢。\n六、陳報有無附條件買賣尚未付清價金。\n七、財產及收入狀況說明書，應表明至少下列事項，並提出證明\n    文件：\n  (一)財產目錄：土地、建築物最新登記謄本（含他項權利部）、\n    動產（含名稱、種類、數量）、【聲請人於各金融機構之全\n    部存摺及證券集保存摺之「完整全部內頁」影本（須附銀行\n    名稱及帳號、完整內頁資料並補登至本裁定送達日之後）】\n    、股票（含公司、營利事業統一編號、主營業所所在地）、\n    保險單（含以本人及配偶、未成年子女、父母為要保人或受\n    益人之人壽保單及儲蓄性、投資性保單）、事業投資或其他\n    資產在內之所有財產，並其性質及所在地；如財產附有擔保\n    權、優先權或其他負擔，應一併表明（如抵押權、質權等）\n    ，並提出該等權利之設定契約書。\n  (二)收入數額：聲請前2 年（即自98年7 月24日至100 年7 月25\n    日）之薪資明細表或薪資袋等證明文件、年金、保險給付、\n    租金收入、退休金或退休計畫收支款、政府補助金、分居或\n    離婚贍養費或其他收入款項在內之所有收入款項。及陳報有\n    無於何公司行號兼職及每月兼職收入與證明文件。\n  (三)必要支出數額：聲請前1 年之膳食、衣服、教育、交通（住\n    家至上班處所搭乘公車路別、票段數、駕駛汽車之行照、聲\n    請前1 年每月油資支出之證明）、醫療、稅賦開支（含營利\n    事業所得稅申報書、綜合所得稅申報書）、全民健保、勞保\n    、農保、漁保、公保、學生平安保險或其他支出在內之所有\n    必要支出數額。另應說明何以為債務人之母親繳納房屋貸款\n    ？並提出房屋貸款契約書，以及每月繳納房屋貸款1 萬元之\n    相關證明文件。\n  (四)依法應受債務人扶養之人：聲請人聲請前2 年實際支出之扶\n    養金額及其證明文件，及應受債務人扶養之人李調鵬、江麗\n    華之國稅局財產資料歸屬清單及95至99年度綜合所得稅各類\n    所得資料清單，暨其他扶養義務人李永翔、李靜琳之國稅局\n    財產資料歸屬清單及95至99年度綜合所得稅各類所得資料清\n    單。\n八、無擔保及無優先權債權人依更生程序及依清算程序所得受償\n    之總額及其計算方法。\n九、聲請人聲請更生前2 年間，可處分所得扣除自己及依法應受\n    其扶養者所必要生活費用之數額及其計算方法。\n十、受扶養者所必要生活費用之數額及其計算方法。\n十一、聲請人之95至96年度綜合所得稅各類所得資料清單。\n  理  由\n一、按聲請更生或清算不合程序或不備其他要件者，法院應以裁\n    定駁回之，但其情形可以補正者，法院應定期間先命補正，\n    消費者債務清理條例第8 條定有明文。又按聲請更生或清算\n    ，徵收聲請費1,000 元，郵務送達費及法院人員之差旅費不\n    另徵收。但所需費用超過應徵收之聲請費者，其超過部份，\n    依實支數計算徵收之。前項所需費用及進行更生或清算程序\n    之必要費用，法院得酌定相當金額，定期命聲請人預納之，\n    逾期未預納者，除別有規定外，法院得駁回更生或清算之聲\n    請，此觀同法第6 條之規定亦明。\n二、查本件聲請人具狀聲請更生，惟未提出前開資料到院，爰定\n    期命補正，如逾期未補正，則駁回其聲請。\n三、依消費者債務清理條例第6 條第3 項、第8 條但書，裁定如\n    主文。\n中    華    民    國   100    年    9     月    22    日\n                  民事第二庭    法  官  黃繼瑜\n以上正本係照原本作成\n本件不得抗告\n中    華    民    國   100    年    9     月    22    日\n                                書記官  林珊慧",
  "structure": {
    "main": "聲請人應於本裁定送達後十日內，補正下列事項，逾期未補正，\n即駁回其聲請：\n一、預納郵務送達費新臺幣（下同）肆仟肆佰貳拾元（按債務人\n    及債權人總人數，以每人10份，每份34元計算）。\n二、不能清償債務或有不能清償之虞之證明文件。\n三、曾與金融機構協商成立，應提出：\n  (一)因不可歸責於己之事由，致履行顯有重大困難之證明文件。\n    另應說明總月付金額過高之計算方式為何？並提出毀諾後與\n    多數債權銀行成立個別協商一致性方案之所有協議書，及每\n    月分別繳納予數間債權銀行個別協商款項之相關證明文件。\n  (二)若曾向金陽信資產管理股份有限公司還款，應說明曾於何時\n    還款，並提出每月還款之相關證明文件。\n四、聲請人聲請前2 年（即自民國98年7 月25日起至100 年7 月\n    24日止）之財產變動狀況：包含就不動產、動產所為之所有\n    有償（買賣、互易、設定抵押權等）、無償（贈與、第三人\n    清償等）行為所生之財產變動；倘於該段期間曾經取得或喪\n    失不動產所有權，應詳為標明不動產之坐落地號、建號及其\n    取得或出售之對價（買賣契約等）相關資料；如有終止保險\n    契約，應陳報終止日期、領取解約金數額。\n五、陳報有無雙務契約（含保險契約）尚未履行完畢。\n六、陳報有無附條件買賣尚未付清價金。\n七、財產及收入狀況說明書，應表明至少下列事項，並提出證明\n    文件：\n  (一)財產目錄：土地、建築物最新登記謄本（含他項權利部）、\n    動產（含名稱、種類、數量）、【聲請人於各金融機構之全\n    部存摺及證券集保存摺之「完整全部內頁」影本（須附銀行\n    名稱及帳號、完整內頁資料並補登至本裁定送達日之後）】\n    、股票（含公司、營利事業統一編號、主營業所所在地）、\n    保險單（含以本人及配偶、未成年子女、父母為要保人或受\n    益人之人壽保單及儲蓄性、投資性保單）、事業投資或其他\n    資產在內之所有財產，並其性質及所在地；如財產附有擔保\n    權、優先權或其他負擔，應一併表明（如抵押權、質權等）\n    ，並提出該等權利之設定契約書。\n  (二)收入數額：聲請前2 年（即自98年7 月24日至100 年7 月25\n    日）之薪資明細表或薪資袋等證明文件、年金、保險給付、\n    租金收入、退休金或退休計畫收支款、政府補助金、分居或\n    離婚贍養費或其他收入款項在內之所有收入款項。及陳報有\n    無於何公司行號兼職及每月兼職收入與證明文件。\n  (三)必要支出數額：聲請前1 年之膳食、衣服、教育、交通（住\n    家至上班處所搭乘公車路別、票段數、駕駛汽車之行照、聲\n    請前1 年每月油資支出之證明）、醫療、稅賦開支（含營利\n    事業所得稅申報書、綜合所得稅申報書）、全民健保、勞保\n    、農保、漁保、公保、學生平安保險或其他支出在內之所有\n    必要支出數額。另應說明何以為債務人之母親繳納房屋貸款\n    ？並提出房屋貸款契約書，以及每月繳納房屋貸款1 萬元之\n    相關證明文件。\n  (四)依法應受債務人扶養之人：聲請人聲請前2 年實際支出之扶\n    養金額及其證明文件，及應受債務人扶養之人李調鵬、江麗\n    華之國稅局財產資料歸屬清單及95至99年度綜合所得稅各類\n    所得資料清單，暨其他扶養義務人李永翔、李靜琳之國稅局\n    財產資料歸屬清單及95至99年度綜合所得稅各類所得資料清\n    單。\n八、無擔保及無優先權債權人依更生程序及依清算程序所得受償\n    之總額及其計算方法。\n九、聲請人聲請更生前2 年間，可處分所得扣除自己及依法應受\n    其扶養者所必要生活費用之數額及其計算方法。\n十、受扶養者所必要生活費用之數額及其計算方法。\n十一、聲請人之95至96年度綜合所得稅各類所得資料清單。",
    "reason": "一、按聲請更生或清算不合程序或不備其他要件者，法院應以裁\n    定駁回之，但其情形可以補正者，法院應定期間先命補正，\n    消費者債務清理條例第8 條定有明文。又按聲請更生或清算\n    ，徵收聲請費1,000 元，郵務送達費及法院人員之差旅費不\n    另徵收。但所需費用超過應徵收之聲請費者，其超過部份，\n    依實支數計算徵收之。前項所需費用及進行更生或清算程序\n    之必要費用，法院得酌定相當金額，定期命聲請人預納之，\n    逾期未預納者，除別有規定外，法院得駁回更生或清算之聲\n    請，此觀同法第6 條之規定亦明。\n二、查本件聲請人具狀聲請更生，惟未提出前開資料到院，爰定\n    期命補正，如逾期未補正，則駁回其聲請。\n三、依消費者債務清理條例第6 條第3 項、第8 條但書，裁定如\n    主文。"
  },
  "search": "臺灣板橋地方法院民事裁定100年度消債更字第166號聲請人李沅瑾原名李淑蕙.即債務人上列當事人因消費者債務清理事件，聲請更生，本院裁定如下：主文聲請人應於本裁定送達後十日內，補正下列事項，逾期未補正，即駁回其聲請：一、預納郵務送達費新臺幣（下同）肆仟肆佰貳拾元（按債務人及債權人總人數，以每人10份，每份34元計算）。二、不能清償債務或有不能清償之虞之證明文件。三、曾與金融機構協商成立，應提出：(一)因不可歸責於己之事由，致履行顯有重大困難之證明文件。另應說明總月付金額過高之計算方式為何？並提出毀諾後與多數債權銀行成立個別協商一致性方案之所有協議書，及每月分別繳納予數間債權銀行個別協商款項之相關證明文件。(二)若曾向金陽信資產管理股份有限公司還款，應說明曾於何時還款，並提出每月還款之相關證明文件。四、聲請人聲請前2年（即自民國98年7月25日起至100年7月24日止）之財產變動狀況：包含就不動產、動產所為之所有有償（買賣、互易、設定抵押權等）、無償（贈與、第三人清償等）行為所生之財產變動；倘於該段期間曾經取得或喪失不動產所有權，應詳為標明不動產之坐落地號、建號及其取得或出售之對價（買賣契約等）相關資料；如有終止保險契約，應陳報終止日期、領取解約金數額。五、陳報有無雙務契約（含保險契約）尚未履行完畢。六、陳報有無附條件買賣尚未付清價金。七、財產及收入狀況說明書，應表明至少下列事項，並提出證明文件：(一)財產目錄：土地、建築物最新登記謄本（含他項權利部）、動產（含名稱、種類、數量）、【聲請人於各金融機構之全部存摺及證券集保存摺之「完整全部內頁」影本（須附銀行名稱及帳號、完整內頁資料並補登至本裁定送達日之後）】、股票（含公司、營利事業統一編號、主營業所所在地）、保險單（含以本人及配偶、未成年子女、父母為要保人或受益人之人壽保單及儲蓄性、投資性保單）、事業投資或其他資產在內之所有財產，並其性質及所在地；如財產附有擔保權、優先權或其他負擔，應一併表明（如抵押權、質權等），並提出該等權利之設定契約書。(二)收入數額：聲請前2年（即自98年7月24日至100年7月25日）之薪資明細表或薪資袋等證明文件、年金、保險給付、租金收入、退休金或退休計畫收支款、政府補助金、分居或離婚贍養費或其他收入款項在內之所有收入款項。及陳報有無於何公司行號兼職及每月兼職收入與證明文件。(三)必要支出數額：聲請前1年之膳食、衣服、教育、交通（住家至上班處所搭乘公車路別、票段數、駕駛汽車之行照、聲請前1年每月油資支出之證明）、醫療、稅賦開支（含營利事業所得稅申報書、綜合所得稅申報書）、全民健保、勞保、農保、漁保、公保、學生平安保險或其他支出在內之所有必要支出數額。另應說明何以為債務人之母親繳納房屋貸款？並提出房屋貸款契約書，以及每月繳納房屋貸款1萬元之相關證明文件。(四)依法應受債務人扶養之人：聲請人聲請前2年實際支出之扶養金額及其證明文件，及應受債務人扶養之人李調鵬、江麗華之國稅局財產資料歸屬清單及95至99年度綜合所得稅各類所得資料清單，暨其他扶養義務人李永翔、李靜琳之國稅局財產資料歸屬清單及95至99年度綜合所得稅各類所得資料清單。八、無擔保及無優先權債權人依更生程序及依清算程序所得受償之總額及其計算方法。九、聲請人聲請更生前2年間，可處分所得扣除自己及依法應受其扶養者所必要生活費用之數額及其計算方法。十、受扶養者所必要生活費用之數額及其計算方法。十一、聲請人之95至96年度綜合所得稅各類所得資料清單。理由一、按聲請更生或清算不合程序或不備其他要件者，法院應以裁定駁回之，但其情形可以補正者，法院應定期間先命補正，消費者債務清理條例第8條定有明文。又按聲請更生或清算，徵收聲請費1,000元，郵務送達費及法院人員之差旅費不另徵收。但所需費用超過應徵收之聲請費者，其超過部份，依實支數計算徵收之。前項所需費用及進行更生或清算程序之必要費用，法院得酌定相當金額，定期命聲請人預納之，逾期未預納者，除別有規定外，法院得駁回更生或清算之聲請，此觀同法第6條之規定亦明。二、查本件聲請人具狀聲請更生，惟未提出前開資料到院，爰定期命補正，如逾期未補正，則駁回其聲請。三、依消費者債務清理條例第6條第3項、第8條但書，裁定如主文。中華民國100年9月22日民事第二庭法官黃繼瑜以上正本係照原本作成本件不得抗告中華民國100年9月22日書記官林珊慧",
  "characters": {
    "judges": [
      "黃繼瑜"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [
      "李沅瑾原名李淑蕙"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-09-22",
  "created_at": "2016-02-12 15:08:49",
  "updated_at": "2016-02-12 15:08:49"
}