{
  "identify": "TCD-100-易-2726-20110922-1",
  "court": {
    "name": "臺灣臺中地方法院",
    "code": "TCD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 100,
  "word": "易",
  "number": "2726",
  "jcheck": "1",
  "reason": "竊盜",
  "content": "臺灣臺中地方法院刑事判決             100年度易字第2726號\n公  訴  人  臺灣臺中地方法院檢察署檢察官\n被      告  鄭景廷\n                （另案在法務部矯正署臺中監獄執行中）\n上列被告因竊盜案件，經檢察官提起公訴（100年度偵字第10336\n號），本院判決如下：\n    主    文\n鄭景廷犯毀壞安全設備竊盜未遂罪，累犯，處有期徒刑肆月，如\n易科罰金，以新臺幣壹仟元折算壹日。\n    犯罪事實\n一、鄭景廷前因施用第二級毒品案件，經本院各判處有期徒刑4\n    月（計判4次），合併定應執行有期徒刑1年1月確定，於民\n    國98年6月15日縮刑期滿執行完畢。詎其仍不知悔改，意圖\n    為自己不法之所有，於100年1月17日16時至17時20分許間之\n    某時，騎乘車牌號碼WUA-717號輕型機車，至臺中市○○區\n    ○○街222號「鎮天宮」寺廟（外觀為鐵皮屋，係由約4、50\n    位民眾集資合建，委託住在附近之周耿玄管理，遭竊當時未\n    對外開放）的右側空地，趁無人注意之際，徒手扳開該鐵皮\n    屋後門旁之烤漆浪板約2、30公分，而毀壞該安全設備（毀\n    損部分未據告訴），並入內搜括財物，惟尚未得逞之際，即\n    於同日17時20分許，為返回該處之周耿玄所察覺，鄭景廷立\n    刻自後門逃逸，機車則遺留在現場右側空地。經警據報到場\n    勘察、採證，將在後門旁鐵皮內側面所採得之指紋送請內政\n    部警政署刑事警察局比對結果，其中3枚指紋與鄭景廷之指\n    紋相符，而循線查悉上情。\n二、案經臺中市政府警察局大甲分局報請臺灣臺中地方法院檢察\n    署檢察官偵查起訴。\n    理  由\n壹、證據能力之說明：\n    按被告以外之人於審判外之陳述，雖不符前4條之規定，而\n    經當事人於審判程序同意作為證據，法院審酌該言詞陳述或\n    書面陳述作成時之情況，認為適當者，亦得為證據。當事人\n    、代理人或辯護人於法院調查證據時，知有第159條第1項不\n    得為證據之情形，而未於言詞辯論終結前聲明異議者，視為\n    有前項之同意，刑事訴訟法第159條之5定有明文。立法意旨\n    在於傳聞證據未經當事人之反對詰問予以核實，原則上先予\n    排除，惟若當事人已放棄詰問或未聲明異議，基於證據資料\n    愈豐富，愈有助於真實發現之理念，且強化言詞辯論主義，\n    法院自可承認該傳聞證據例外有證據能力。經查，本案檢察\n    官及被告，均未爭執本判決所引用之各項證據，復未於言詞\n    辯論終結前聲明異議，本院審酌各該證據作成時之情形，亦\n    無違法或不當取證之瑕疵，且均與本案之待證事實有關，認\n    以之作為本案之證據亦無不適當之情形，應認下列各項證據\n    均有證據能力。\n貳、實體之說明：\n一、上揭犯罪事實，業據被告鄭景廷於警詢時及本院審理中均坦\n    承不諱，核與被害人周耿玄於警詢及偵查中、證人即參與現\n    場採證之臺中市政府警察局大甲分局偵查佐黃世峰於偵查中\n    證述之情節大致相符，並有勘察採證同意書、臺中市政府警\n    察局大甲分局刑案現場勘查報告、內政部警政署刑事警察局\n    100年2月14日刑紋字第1000018027號鑑驗書各1份及現場採\n    證照片24張等附卷可稽。被告之自白核與事實相符，本案事\n    證明確，被告犯行洵堪認定。\n二、新舊法之比較：\n    刑法第2條第1項規定：「行為後法律有變更者，適用行為時\n    之法律。但行為後之法律有利於行為人者，適用最有利於行\n    為人之法律。」查被告行為後，刑法第321條於100年1月26\n    日修正公布，於同年月28日施行，修正前刑法第321條規定\n    ：「犯竊盜罪而有下列情形之一者，處6月以上、5年以下有\n    期徒刑：一、於夜間侵入住宅或有人居住之建築物、船艦或\n    隱匿其內而犯之者。二、毀越門扇、牆垣或其他安全設備而\n    犯之者。三、攜帶兇器而犯之者。四、結夥三人以上而犯之\n    者。五、乘火災、水災或其他災害之際而犯之者。六、在車\n    站或埠頭而犯之者。前項之未遂犯罰之。」修正後刑法第32\n    1條則規定：「犯竊盜罪而有下列情形之一者，處6月以上、\n    5年以下有期徒刑，得併科新臺幣10萬元以下罰金：一、侵\n    入住宅或有人居住之建築物、船艦或隱匿其內而犯之者。二\n    、毀越門扇、牆垣或其他安全設備而犯之者。三、攜帶兇器\n    而犯之者。四、結夥三人以上而犯之者。五、乘火災、水災\n    或其他災害之際而犯之者。六、在車站、埠頭、航空站或其\n    他供水、陸、空公眾運輸之舟、車、航空機內而犯之者。前\n    項之未遂犯罰之。」是修正後刑法第321條第1項，除修正該\n    條項第1款及第6款之構成要件，而擴大加重竊盜之適用範圍\n    外，就科刑部分，亦從原先無併科罰金刑，增訂為「得併科\n    新臺幣10萬元以下罰金」，其餘有期徒刑之法定本刑，則未\n    變動。經比較上開修正後之規定，以被告行為時即修正前之\n    規定較有利於告，則本件依刑法第2條第1項前段之規定，比\n    較新舊法適用之結果，應適用修正前之規定較有利於被告。\n三、按刑法第321條第1項第2款所謂「其他安全設備」，係指除\n    門扇牆垣以外，依通常觀念足認為防盜之一切設備而言。故\n    鐵皮屋之鐵片、防盜窗、屋頂、冷氣孔與「門扇、牆垣」具\n    有相類之性質，依社會通常觀念足認為防盜之設備，自係屬\n    其他安全設備。是核被告鄭景廷所為，係犯修正前刑法第32\n    1條第2項、第1項第2款之毀壞安全設備竊盜未遂罪。檢察官\n    雖認被告係以所攜帶客觀上足以威脅人之生命、身體及安全\n    ，可供作兇器使用之金屬製不詳工具（未據扣案），剪開後\n    門旁之鐵片而入內行竊，並以該鐵皮屋後門旁鐵皮遭破壞之\n    情形以觀，如非使用質地堅硬及尖銳之器械，衡情無法為之\n    ，而認被告行竊時應有攜帶工具，且屬質地堅硬、足供兇器\n    使用之鐵製品，要無可疑，因認被告同時犯有刑法第321條\n    第1項第3款之攜帶兇器竊盜罪嫌。惟被告堅決否認行竊時有\n    攜帶工具前往，辯稱：伊看到該宅烤漆浪板有裂開一點，伊\n    徒手將它扳開約2、30公分，再入內行竊，當時並未攜帶工\n    具等語，參諸該烤漆浪板確留有被告之指紋3枚，有上開刑\n    事警察局之鑑驗書可參，而本件復未扣得何行竊工具，上開\n    證人亦均無法證明被告確有攜帶工具行竊，故尚不得以推論\n    之詞即認被告行竊時應有攜帶質地堅硬、足供兇器使用之鐵\n    製品，而犯有「攜帶兇器」竊盜犯行，附此敘明。又被告前\n    曾受有期徒刑之執行，甫於98年6月15日縮刑期滿執行完畢\n    ，有臺灣高等法院被告前案紀錄表在卷可按，其於有期徒刑\n    執行完畢後，5年內故意再犯本件有期徒刑以上之罪，為累\n    犯，應依同法第47條第1項規定，加重其刑。又被告著手於\n    竊盜犯行而未得逞，為未遂犯，爰依同法第25條第2項之規\n    定，減輕其刑，並依法先加重後減輕之。爰審酌被告之犯罪\n    動機、目的、手段及犯罪後坦承犯行之態度等一切情狀，量\n    處如主文所示之刑，並諭知易科罰金之折算標準。\n據上論斷，應依刑事訴訟法第299條第1項前段，刑法第2條第1項\n、第47條第1項、第25條第2項、第41條第1項前段、修正前刑法\n第321條第1項第2款、第2項，刑法施行法第1條之1，判決如主文\n。\n本案經檢察官劉玉媛到庭執行職務。\n中    華    民    國  100    年    9      月    22    日\n                  刑事第十二庭  法  官  郭瑞祥\n以上正本證明與原本無異。\n如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\n逕送上級法院」。\n                                書記官  黃雅青\n中    華    民    國  100    年    9      月    22    日\n附錄論罪科刑法條\n中華民國刑法第321條（加重竊盜罪）\n犯竊盜罪而有下列情形之一者，處 6 月以上、5 年以下有期徒\n刑，得併科新臺幣 10 萬元以下罰金：\n一、侵入住宅或有人居住之建築物、船艦或隱匿其內而犯之者。\n二、毀越門扇、牆垣或其他安全設備而犯之者。\n三、攜帶兇器而犯之者。\n四、結夥三人以上而犯之者。\n五、乘火災、水災或其他災害之際而犯之者。\n六、在車站、埠頭、航空站或其他供水、陸、空公眾運輸之舟、\n    車、航空機內而犯之者。\n前項之未遂犯罰之。",
  "structure": {
    "main": "鄭景廷犯毀壞安全設備竊盜未遂罪，累犯，處有期徒刑肆月，如\n易科罰金，以新臺幣壹仟元折算壹日。",
    "fact": "一、鄭景廷前因施用第二級毒品案件，經本院各判處有期徒刑4\n    月（計判4次），合併定應執行有期徒刑1年1月確定，於民\n    國98年6月15日縮刑期滿執行完畢。詎其仍不知悔改，意圖\n    為自己不法之所有，於100年1月17日16時至17時20分許間之\n    某時，騎乘車牌號碼WUA-717號輕型機車，至臺中市○○區\n    ○○街222號「鎮天宮」寺廟（外觀為鐵皮屋，係由約4、50\n    位民眾集資合建，委託住在附近之周耿玄管理，遭竊當時未\n    對外開放）的右側空地，趁無人注意之際，徒手扳開該鐵皮\n    屋後門旁之烤漆浪板約2、30公分，而毀壞該安全設備（毀\n    損部分未據告訴），並入內搜括財物，惟尚未得逞之際，即\n    於同日17時20分許，為返回該處之周耿玄所察覺，鄭景廷立\n    刻自後門逃逸，機車則遺留在現場右側空地。經警據報到場\n    勘察、採證，將在後門旁鐵皮內側面所採得之指紋送請內政\n    部警政署刑事警察局比對結果，其中3枚指紋與鄭景廷之指\n    紋相符，而循線查悉上情。\n二、案經臺中市政府警察局大甲分局報請臺灣臺中地方法院檢察\n    署檢察官偵查起訴。\n    理  由\n壹、證據能力之說明：\n    按被告以外之人於審判外之陳述，雖不符前4條之規定，而\n    經當事人於審判程序同意作為證據，法院審酌該言詞陳述或\n    書面陳述作成時之情況，認為適當者，亦得為證據。當事人\n    、代理人或辯護人於法院調查證據時，知有第159條第1項不\n    得為證據之情形，而未於言詞辯論終結前聲明異議者，視為\n    有前項之同意，刑事訴訟法第159條之5定有明文。立法意旨\n    在於傳聞證據未經當事人之反對詰問予以核實，原則上先予\n    排除，惟若當事人已放棄詰問或未聲明異議，基於證據資料\n    愈豐富，愈有助於真實發現之理念，且強化言詞辯論主義，\n    法院自可承認該傳聞證據例外有證據能力。經查，本案檢察\n    官及被告，均未爭執本判決所引用之各項證據，復未於言詞\n    辯論終結前聲明異議，本院審酌各該證據作成時之情形，亦\n    無違法或不當取證之瑕疵，且均與本案之待證事實有關，認\n    以之作為本案之證據亦無不適當之情形，應認下列各項證據\n    均有證據能力。\n貳、實體之說明：\n一、上揭犯罪事實，業據被告鄭景廷於警詢時及本院審理中均坦\n    承不諱，核與被害人周耿玄於警詢及偵查中、證人即參與現\n    場採證之臺中市政府警察局大甲分局偵查佐黃世峰於偵查中\n    證述之情節大致相符，並有勘察採證同意書、臺中市政府警\n    察局大甲分局刑案現場勘查報告、內政部警政署刑事警察局\n    100年2月14日刑紋字第1000018027號鑑驗書各1份及現場採\n    證照片24張等附卷可稽。被告之自白核與事實相符，本案事\n    證明確，被告犯行洵堪認定。\n二、新舊法之比較：\n    刑法第2條第1項規定：「行為後法律有變更者，適用行為時\n    之法律。但行為後之法律有利於行為人者，適用最有利於行\n    為人之法律。」查被告行為後，刑法第321條於100年1月26\n    日修正公布，於同年月28日施行，修正前刑法第321條規定\n    ：「犯竊盜罪而有下列情形之一者，處6月以上、5年以下有\n    期徒刑：一、於夜間侵入住宅或有人居住之建築物、船艦或\n    隱匿其內而犯之者。二、毀越門扇、牆垣或其他安全設備而\n    犯之者。三、攜帶兇器而犯之者。四、結夥三人以上而犯之\n    者。五、乘火災、水災或其他災害之際而犯之者。六、在車\n    站或埠頭而犯之者。前項之未遂犯罰之。」修正後刑法第32\n    1條則規定：「犯竊盜罪而有下列情形之一者，處6月以上、\n    5年以下有期徒刑，得併科新臺幣10萬元以下罰金：一、侵\n    入住宅或有人居住之建築物、船艦或隱匿其內而犯之者。二\n    、毀越門扇、牆垣或其他安全設備而犯之者。三、攜帶兇器\n    而犯之者。四、結夥三人以上而犯之者。五、乘火災、水災\n    或其他災害之際而犯之者。六、在車站、埠頭、航空站或其\n    他供水、陸、空公眾運輸之舟、車、航空機內而犯之者。前\n    項之未遂犯罰之。」是修正後刑法第321條第1項，除修正該\n    條項第1款及第6款之構成要件，而擴大加重竊盜之適用範圍\n    外，就科刑部分，亦從原先無併科罰金刑，增訂為「得併科\n    新臺幣10萬元以下罰金」，其餘有期徒刑之法定本刑，則未\n    變動。經比較上開修正後之規定，以被告行為時即修正前之\n    規定較有利於告，則本件依刑法第2條第1項前段之規定，比\n    較新舊法適用之結果，應適用修正前之規定較有利於被告。\n三、按刑法第321條第1項第2款所謂「其他安全設備」，係指除\n    門扇牆垣以外，依通常觀念足認為防盜之一切設備而言。故\n    鐵皮屋之鐵片、防盜窗、屋頂、冷氣孔與「門扇、牆垣」具\n    有相類之性質，依社會通常觀念足認為防盜之設備，自係屬\n    其他安全設備。是核被告鄭景廷所為，係犯修正前刑法第32\n    1條第2項、第1項第2款之毀壞安全設備竊盜未遂罪。檢察官\n    雖認被告係以所攜帶客觀上足以威脅人之生命、身體及安全\n    ，可供作兇器使用之金屬製不詳工具（未據扣案），剪開後\n    門旁之鐵片而入內行竊，並以該鐵皮屋後門旁鐵皮遭破壞之\n    情形以觀，如非使用質地堅硬及尖銳之器械，衡情無法為之\n    ，而認被告行竊時應有攜帶工具，且屬質地堅硬、足供兇器\n    使用之鐵製品，要無可疑，因認被告同時犯有刑法第321條\n    第1項第3款之攜帶兇器竊盜罪嫌。惟被告堅決否認行竊時有\n    攜帶工具前往，辯稱：伊看到該宅烤漆浪板有裂開一點，伊\n    徒手將它扳開約2、30公分，再入內行竊，當時並未攜帶工\n    具等語，參諸該烤漆浪板確留有被告之指紋3枚，有上開刑\n    事警察局之鑑驗書可參，而本件復未扣得何行竊工具，上開\n    證人亦均無法證明被告確有攜帶工具行竊，故尚不得以推論\n    之詞即認被告行竊時應有攜帶質地堅硬、足供兇器使用之鐵\n    製品，而犯有「攜帶兇器」竊盜犯行，附此敘明。又被告前\n    曾受有期徒刑之執行，甫於98年6月15日縮刑期滿執行完畢\n    ，有臺灣高等法院被告前案紀錄表在卷可按，其於有期徒刑\n    執行完畢後，5年內故意再犯本件有期徒刑以上之罪，為累\n    犯，應依同法第47條第1項規定，加重其刑。又被告著手於\n    竊盜犯行而未得逞，為未遂犯，爰依同法第25條第2項之規\n    定，減輕其刑，並依法先加重後減輕之。爰審酌被告之犯罪\n    動機、目的、手段及犯罪後坦承犯行之態度等一切情狀，量\n    處如主文所示之刑，並諭知易科罰金之折算標準。\n據上論斷，應依刑事訴訟法第299條第1項前段，刑法第2條第1項\n、第47條第1項、第25條第2項、第41條第1項前段、修正前刑法\n第321條第1項第2款、第2項，刑法施行法第1條之1，判決如主文\n。\n本案經檢察官劉玉媛到庭執行職務。"
  },
  "search": "臺灣臺中地方法院刑事判決100年度易字第2726號公訴人臺灣臺中地方法院檢察署檢察官被告鄭景廷（另案在法務部矯正署臺中監獄執行中）上列被告因竊盜案件，經檢察官提起公訴（100年度偵字第10336號），本院判決如下：主文鄭景廷犯毀壞安全設備竊盜未遂罪，累犯，處有期徒刑肆月，如易科罰金，以新臺幣壹仟元折算壹日。犯罪事實一、鄭景廷前因施用第二級毒品案件，經本院各判處有期徒刑4月（計判4次），合併定應執行有期徒刑1年1月確定，於民國98年6月15日縮刑期滿執行完畢。詎其仍不知悔改，意圖為自己不法之所有，於100年1月17日16時至17時20分許間之某時，騎乘車牌號碼WUA-717號輕型機車，至臺中市○○區○○街222號「鎮天宮」寺廟（外觀為鐵皮屋，係由約4、50位民眾集資合建，委託住在附近之周耿玄管理，遭竊當時未對外開放）的右側空地，趁無人注意之際，徒手扳開該鐵皮屋後門旁之烤漆浪板約2、30公分，而毀壞該安全設備（毀損部分未據告訴），並入內搜括財物，惟尚未得逞之際，即於同日17時20分許，為返回該處之周耿玄所察覺，鄭景廷立刻自後門逃逸，機車則遺留在現場右側空地。經警據報到場勘察、採證，將在後門旁鐵皮內側面所採得之指紋送請內政部警政署刑事警察局比對結果，其中3枚指紋與鄭景廷之指紋相符，而循線查悉上情。二、案經臺中市政府警察局大甲分局報請臺灣臺中地方法院檢察署檢察官偵查起訴。理由壹、證據能力之說明：按被告以外之人於審判外之陳述，雖不符前4條之規定，而經當事人於審判程序同意作為證據，法院審酌該言詞陳述或書面陳述作成時之情況，認為適當者，亦得為證據。當事人、代理人或辯護人於法院調查證據時，知有第159條第1項不得為證據之情形，而未於言詞辯論終結前聲明異議者，視為有前項之同意，刑事訴訟法第159條之5定有明文。立法意旨在於傳聞證據未經當事人之反對詰問予以核實，原則上先予排除，惟若當事人已放棄詰問或未聲明異議，基於證據資料愈豐富，愈有助於真實發現之理念，且強化言詞辯論主義，法院自可承認該傳聞證據例外有證據能力。經查，本案檢察官及被告，均未爭執本判決所引用之各項證據，復未於言詞辯論終結前聲明異議，本院審酌各該證據作成時之情形，亦無違法或不當取證之瑕疵，且均與本案之待證事實有關，認以之作為本案之證據亦無不適當之情形，應認下列各項證據均有證據能力。貳、實體之說明：一、上揭犯罪事實，業據被告鄭景廷於警詢時及本院審理中均坦承不諱，核與被害人周耿玄於警詢及偵查中、證人即參與現場採證之臺中市政府警察局大甲分局偵查佐黃世峰於偵查中證述之情節大致相符，並有勘察採證同意書、臺中市政府警察局大甲分局刑案現場勘查報告、內政部警政署刑事警察局100年2月14日刑紋字第1000018027號鑑驗書各1份及現場採證照片24張等附卷可稽。被告之自白核與事實相符，本案事證明確，被告犯行洵堪認定。二、新舊法之比較：刑法第2條第1項規定：「行為後法律有變更者，適用行為時之法律。但行為後之法律有利於行為人者，適用最有利於行為人之法律。」查被告行為後，刑法第321條於100年1月26日修正公布，於同年月28日施行，修正前刑法第321條規定：「犯竊盜罪而有下列情形之一者，處6月以上、5年以下有期徒刑：一、於夜間侵入住宅或有人居住之建築物、船艦或隱匿其內而犯之者。二、毀越門扇、牆垣或其他安全設備而犯之者。三、攜帶兇器而犯之者。四、結夥三人以上而犯之者。五、乘火災、水災或其他災害之際而犯之者。六、在車站或埠頭而犯之者。前項之未遂犯罰之。」修正後刑法第321條則規定：「犯竊盜罪而有下列情形之一者，處6月以上、5年以下有期徒刑，得併科新臺幣10萬元以下罰金：一、侵入住宅或有人居住之建築物、船艦或隱匿其內而犯之者。二、毀越門扇、牆垣或其他安全設備而犯之者。三、攜帶兇器而犯之者。四、結夥三人以上而犯之者。五、乘火災、水災或其他災害之際而犯之者。六、在車站、埠頭、航空站或其他供水、陸、空公眾運輸之舟、車、航空機內而犯之者。前項之未遂犯罰之。」是修正後刑法第321條第1項，除修正該條項第1款及第6款之構成要件，而擴大加重竊盜之適用範圍外，就科刑部分，亦從原先無併科罰金刑，增訂為「得併科新臺幣10萬元以下罰金」，其餘有期徒刑之法定本刑，則未變動。經比較上開修正後之規定，以被告行為時即修正前之規定較有利於告，則本件依刑法第2條第1項前段之規定，比較新舊法適用之結果，應適用修正前之規定較有利於被告。三、按刑法第321條第1項第2款所謂「其他安全設備」，係指除門扇牆垣以外，依通常觀念足認為防盜之一切設備而言。故鐵皮屋之鐵片、防盜窗、屋頂、冷氣孔與「門扇、牆垣」具有相類之性質，依社會通常觀念足認為防盜之設備，自係屬其他安全設備。是核被告鄭景廷所為，係犯修正前刑法第321條第2項、第1項第2款之毀壞安全設備竊盜未遂罪。檢察官雖認被告係以所攜帶客觀上足以威脅人之生命、身體及安全，可供作兇器使用之金屬製不詳工具（未據扣案），剪開後門旁之鐵片而入內行竊，並以該鐵皮屋後門旁鐵皮遭破壞之情形以觀，如非使用質地堅硬及尖銳之器械，衡情無法為之，而認被告行竊時應有攜帶工具，且屬質地堅硬、足供兇器使用之鐵製品，要無可疑，因認被告同時犯有刑法第321條第1項第3款之攜帶兇器竊盜罪嫌。惟被告堅決否認行竊時有攜帶工具前往，辯稱：伊看到該宅烤漆浪板有裂開一點，伊徒手將它扳開約2、30公分，再入內行竊，當時並未攜帶工具等語，參諸該烤漆浪板確留有被告之指紋3枚，有上開刑事警察局之鑑驗書可參，而本件復未扣得何行竊工具，上開證人亦均無法證明被告確有攜帶工具行竊，故尚不得以推論之詞即認被告行竊時應有攜帶質地堅硬、足供兇器使用之鐵製品，而犯有「攜帶兇器」竊盜犯行，附此敘明。又被告前曾受有期徒刑之執行，甫於98年6月15日縮刑期滿執行完畢，有臺灣高等法院被告前案紀錄表在卷可按，其於有期徒刑執行完畢後，5年內故意再犯本件有期徒刑以上之罪，為累犯，應依同法第47條第1項規定，加重其刑。又被告著手於竊盜犯行而未得逞，為未遂犯，爰依同法第25條第2項之規定，減輕其刑，並依法先加重後減輕之。爰審酌被告之犯罪動機、目的、手段及犯罪後坦承犯行之態度等一切情狀，量處如主文所示之刑，並諭知易科罰金之折算標準。據上論斷，應依刑事訴訟法第299條第1項前段，刑法第2條第1項、第47條第1項、第25條第2項、第41條第1項前段、修正前刑法第321條第1項第2款、第2項，刑法施行法第1條之1，判決如主文。本案經檢察官劉玉媛到庭執行職務。中華民國100年9月22日刑事第十二庭法官郭瑞祥以上正本證明與原本無異。如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。書記官黃雅青中華民國100年9月22日附錄論罪科刑法條中華民國刑法第321條（加重竊盜罪）犯竊盜罪而有下列情形之一者，處6月以上、5年以下有期徒刑，得併科新臺幣10萬元以下罰金：一、侵入住宅或有人居住之建築物、船艦或隱匿其內而犯之者。二、毀越門扇、牆垣或其他安全設備而犯之者。三、攜帶兇器而犯之者。四、結夥三人以上而犯之者。五、乘火災、水災或其他災害之際而犯之者。六、在車站、埠頭、航空站或其他供水、陸、空公眾運輸之舟、車、航空機內而犯之者。前項之未遂犯罰之。",
  "characters": {
    "judges": [
      "郭瑞祥"
    ],
    "prosecutors": [
      "劉玉媛"
    ],
    "lawyers": [

    ],
    "clerks": [
      "黃雅青"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "鄭景廷"
    ],
    "prosecutor_office": [
      "臺灣臺中地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-09-22",
  "created_at": "2016-02-12 15:19:00",
  "updated_at": "2016-02-12 15:19:00"
}