{
  "identify": "TPA-100-裁-2341-20110922-1",
  "court": {
    "name": "最高行政法院",
    "code": "TPA"
  },
  "division": {
    "name": "行政",
    "code": "A"
  },
  "year": 100,
  "word": "裁",
  "number": "2341",
  "jcheck": "1",
  "reason": "損失補償",
  "content": "最  高  行  政  法  院  裁  定\n                                     100年度裁字第2341號\n抗  告  人  國際基因科技股份有限公司\n代  表  人  曾政德\n訴訟代理人  蕭顯忠  律師\n上列抗告人因與相對人行政院國家科學委員會等3相對人間損失\n補償事件，對於中華民國100年7月21日臺北高等行政法院100年\n度訴字第861號裁定，提起抗告，本院裁定如下︰\n    主  文\n抗告駁回。\n抗告訴訟費用由抗告人負擔。\n    理  由\n一、按抗告法院認抗告為不合法或無理由者，應為駁回抗告之裁\n    定。\n二、本件原裁定以：依抗告人與相對人中央研究院所訂立之技術\n    授權契約書約定內容，可知系爭契約之標的，依抗告人與相\n    對人中央研究院所訂立之技術授權契約書，係相對人中央研\n    究院將其研究員余淑美研發之植物生產植酸酵素技術及其技\n    術資料授權抗告人使用；依抗告人與行政院國家科學委員會\n    (下稱國科會)所訂立之技術移轉合約書，係相對人國科會將\n    補助相對人中央研究院及相對人余淑美研發之「α澱粉水解\n    酵素基因之啟動子區域的基因表現系統」技術授權抗告人使\n    用，均為智慧財產權之授權；而抗告人依抗告人與相對人中\n    央研究院所訂立之技術授權契約書及依與國科會所訂立之技\n    術移轉合約書之義務為給付授權費、權利金及衍生利益金，\n    其獲取之利益為上開技術之使用權，此為私法上權利義務之\n    約定。觀諸系爭契約內容，可知其約定之內容，並非執行相\n    對人中央研究院及國科會之法定職權事項，自與執行公法法\n    規或偏袒行政機關之優勢地位無關，且不涉及人民之公法上\n    之權利義務，亦無行政機關依法應作成行政處分或高權的事\n    實行為的情事存在；何況系爭二契約之約定事項，亦無抗告\n    人應為如何履行公行政之義務及有何涉及公權力之委託行使\n    等等之相關約定，亦無關於公法上目的，系爭二契約應屬私\n    法契約而非行政契約。從而，抗告人向無審判權之原審法院\n    起訴，於法不合，原審法院自應依行政訴訟法第12條之2第2\n    項規定，將訴訟移送至有受理訴訟權限之管轄法院。\n三、抗告意旨略謂：原裁定引司法院釋字第533號解釋之吳庚大\n    法官協同意見書，以兩造間所簽訂之技術授權契約書、技術\n    移轉合約書，因不合行政契約之要件，而認定系爭契約應屬\n    私法契約而非行政契約。惟按司法院釋字第348號解釋之楊\n    建華與吳庚大法官協同意見書、本院96年度裁字第1785號裁\n    定意旨，可知契約之整體目的及給付之目的為判斷契約是否\n    為公法契約之重要參考，系爭契約之標的係相對人等授權抗\n    告人使用其研發之技術，抗告人則需給付權利金及將該等技\n    術商業化，其給付內容屬於中性，固不符吳庚大法官司法院\n    釋字第533號解釋協同意見書之第一至三項判別標準，惟完\n    全符合第四項之約定事項中列有顯然偏坦行政機關一方或使\n    其取得較人民一方優勢之地位，且系爭契約係為達成提昇我\n    國生技科學水準，發展生技產業之行政目的而訂定，具有公\n    法上目的，且約定事項亦與行政程序法第137條雙務契約要\n    件相符，故本件契約與單純之私法上智慧財產權授權契約不\n    同，由契約之整體目的及給付目的皆可判斷系爭契約為公法\n    契約，原裁定認係私法契約而移送民事法院，顯有不當。經\n    核，系爭契約約定之內容，抗告人所負義務為給付授權費、\n    權利金及衍生利益金，其獲取之利益為技術之使用權，此為\n    私法上權利義務之約定。且並非執行相對人中央研究院及國\n    科會之法定職權事項，自與執行公法法規或偏袒行政機關之\n    優勢地位無關，不涉及人民之公法上之權利義務，亦無行政\n    機關依法應作成行政處分或高權的事實行為的情事存在。且\n    系爭契約之約定事項，亦無抗告人應為如何履行公行政之義\n    務及有何涉及公權力之委託行使等等之相關約定，亦無關於\n    公法上目的，系爭契約應屬私法契約而非行政契約。按「公\n    法上之爭議，除法律別有規定外，得依本法提起行政訴訟。\n    」、「行政法院認其無受理訴訟權限者，應依職權以裁定將\n    訴訟移送至有受理訴訟權限之管轄法院。」行政訴訟法第2\n    條、第12條之2第2項分別定有明文。是行政法院審判權對象\n    乃公法上之爭議，個案爭議如屬私法性質，則應循民事訴訟\n    程序請求救濟，始為適法。而行政機關代表國家處理行政事\n    務，如與人民因私權關係發生爭執，即屬民事訴訟範圍，應\n    向普通法院訴請裁判，非在行政爭訟範圍；倘向行政法院起\n    訴，行政法院應以無該事件受理權限，將訴訟移送至有受理\n    訴訟權限之管轄法院審理。原裁定將本件移送有受理訴訟權\n    限之管轄法院臺灣臺北地方法院並無不合，其抗告難認有理\n    由，應予駁回。\n四、據上論結，本件抗告為無理由。依行政訴訟法第104條、民\n    事訴訟法第95條、第78條，裁定如主文。\n中    華    民    國    100   年    9     月    22    日\n                    最高行政法院第一庭\n                        審判長法官  鍾  耀  光\n                              法官  黃  淑  玲\n                              法官  鄭  小  康\n                              法官  林  樹  埔\n                              法官  陳  秀  \n\n以  上  正  本  證  明  與  原  本  無  異\n中    華    民    國    100   年    9     月    23    日\n                              書記官  黃  淑  櫻",
  "structure": {
    "main": "抗告駁回。\n抗告訴訟費用由抗告人負擔。",
    "reason": "一、按抗告法院認抗告為不合法或無理由者，應為駁回抗告之裁\n    定。\n二、本件原裁定以：依抗告人與相對人中央研究院所訂立之技術\n    授權契約書約定內容，可知系爭契約之標的，依抗告人與相\n    對人中央研究院所訂立之技術授權契約書，係相對人中央研\n    究院將其研究員余淑美研發之植物生產植酸酵素技術及其技\n    術資料授權抗告人使用；依抗告人與行政院國家科學委員會\n    (下稱國科會)所訂立之技術移轉合約書，係相對人國科會將\n    補助相對人中央研究院及相對人余淑美研發之「α澱粉水解\n    酵素基因之啟動子區域的基因表現系統」技術授權抗告人使\n    用，均為智慧財產權之授權；而抗告人依抗告人與相對人中\n    央研究院所訂立之技術授權契約書及依與國科會所訂立之技\n    術移轉合約書之義務為給付授權費、權利金及衍生利益金，\n    其獲取之利益為上開技術之使用權，此為私法上權利義務之\n    約定。觀諸系爭契約內容，可知其約定之內容，並非執行相\n    對人中央研究院及國科會之法定職權事項，自與執行公法法\n    規或偏袒行政機關之優勢地位無關，且不涉及人民之公法上\n    之權利義務，亦無行政機關依法應作成行政處分或高權的事\n    實行為的情事存在；何況系爭二契約之約定事項，亦無抗告\n    人應為如何履行公行政之義務及有何涉及公權力之委託行使\n    等等之相關約定，亦無關於公法上目的，系爭二契約應屬私\n    法契約而非行政契約。從而，抗告人向無審判權之原審法院\n    起訴，於法不合，原審法院自應依行政訴訟法第12條之2第2\n    項規定，將訴訟移送至有受理訴訟權限之管轄法院。\n三、抗告意旨略謂：原裁定引司法院釋字第533號解釋之吳庚大\n    法官協同意見書，以兩造間所簽訂之技術授權契約書、技術\n    移轉合約書，因不合行政契約之要件，而認定系爭契約應屬\n    私法契約而非行政契約。惟按司法院釋字第348號解釋之楊\n    建華與吳庚大法官協同意見書、本院96年度裁字第1785號裁\n    定意旨，可知契約之整體目的及給付之目的為判斷契約是否\n    為公法契約之重要參考，系爭契約之標的係相對人等授權抗\n    告人使用其研發之技術，抗告人則需給付權利金及將該等技\n    術商業化，其給付內容屬於中性，固不符吳庚大法官司法院\n    釋字第533號解釋協同意見書之第一至三項判別標準，惟完\n    全符合第四項之約定事項中列有顯然偏坦行政機關一方或使\n    其取得較人民一方優勢之地位，且系爭契約係為達成提昇我\n    國生技科學水準，發展生技產業之行政目的而訂定，具有公\n    法上目的，且約定事項亦與行政程序法第137條雙務契約要\n    件相符，故本件契約與單純之私法上智慧財產權授權契約不\n    同，由契約之整體目的及給付目的皆可判斷系爭契約為公法\n    契約，原裁定認係私法契約而移送民事法院，顯有不當。經\n    核，系爭契約約定之內容，抗告人所負義務為給付授權費、\n    權利金及衍生利益金，其獲取之利益為技術之使用權，此為\n    私法上權利義務之約定。且並非執行相對人中央研究院及國\n    科會之法定職權事項，自與執行公法法規或偏袒行政機關之\n    優勢地位無關，不涉及人民之公法上之權利義務，亦無行政\n    機關依法應作成行政處分或高權的事實行為的情事存在。且\n    系爭契約之約定事項，亦無抗告人應為如何履行公行政之義\n    務及有何涉及公權力之委託行使等等之相關約定，亦無關於\n    公法上目的，系爭契約應屬私法契約而非行政契約。按「公\n    法上之爭議，除法律別有規定外，得依本法提起行政訴訟。\n    」、「行政法院認其無受理訴訟權限者，應依職權以裁定將\n    訴訟移送至有受理訴訟權限之管轄法院。」行政訴訟法第2\n    條、第12條之2第2項分別定有明文。是行政法院審判權對象\n    乃公法上之爭議，個案爭議如屬私法性質，則應循民事訴訟\n    程序請求救濟，始為適法。而行政機關代表國家處理行政事\n    務，如與人民因私權關係發生爭執，即屬民事訴訟範圍，應\n    向普通法院訴請裁判，非在行政爭訟範圍；倘向行政法院起\n    訴，行政法院應以無該事件受理權限，將訴訟移送至有受理\n    訴訟權限之管轄法院審理。原裁定將本件移送有受理訴訟權\n    限之管轄法院臺灣臺北地方法院並無不合，其抗告難認有理\n    由，應予駁回。\n四、據上論結，本件抗告為無理由。依行政訴訟法第104條、民\n    事訴訟法第95條、第78條，裁定如主文。"
  },
  "search": "最高行政法院裁定100年度裁字第2341號抗告人國際基因科技股份有限公司代表人曾政德訴訟代理人蕭顯忠律師上列抗告人因與相對人行政院國家科學委員會等3相對人間損失補償事件，對於中華民國100年7月21日臺北高等行政法院100年度訴字第861號裁定，提起抗告，本院裁定如下︰主文抗告駁回。抗告訴訟費用由抗告人負擔。理由一、按抗告法院認抗告為不合法或無理由者，應為駁回抗告之裁定。二、本件原裁定以：依抗告人與相對人中央研究院所訂立之技術授權契約書約定內容，可知系爭契約之標的，依抗告人與相對人中央研究院所訂立之技術授權契約書，係相對人中央研究院將其研究員余淑美研發之植物生產植酸酵素技術及其技術資料授權抗告人使用；依抗告人與行政院國家科學委員會(下稱國科會)所訂立之技術移轉合約書，係相對人國科會將補助相對人中央研究院及相對人余淑美研發之「α澱粉水解酵素基因之啟動子區域的基因表現系統」技術授權抗告人使用，均為智慧財產權之授權；而抗告人依抗告人與相對人中央研究院所訂立之技術授權契約書及依與國科會所訂立之技術移轉合約書之義務為給付授權費、權利金及衍生利益金，其獲取之利益為上開技術之使用權，此為私法上權利義務之約定。觀諸系爭契約內容，可知其約定之內容，並非執行相對人中央研究院及國科會之法定職權事項，自與執行公法法規或偏袒行政機關之優勢地位無關，且不涉及人民之公法上之權利義務，亦無行政機關依法應作成行政處分或高權的事實行為的情事存在；何況系爭二契約之約定事項，亦無抗告人應為如何履行公行政之義務及有何涉及公權力之委託行使等等之相關約定，亦無關於公法上目的，系爭二契約應屬私法契約而非行政契約。從而，抗告人向無審判權之原審法院起訴，於法不合，原審法院自應依行政訴訟法第12條之2第2項規定，將訴訟移送至有受理訴訟權限之管轄法院。三、抗告意旨略謂：原裁定引司法院釋字第533號解釋之吳庚大法官協同意見書，以兩造間所簽訂之技術授權契約書、技術移轉合約書，因不合行政契約之要件，而認定系爭契約應屬私法契約而非行政契約。惟按司法院釋字第348號解釋之楊建華與吳庚大法官協同意見書、本院96年度裁字第1785號裁定意旨，可知契約之整體目的及給付之目的為判斷契約是否為公法契約之重要參考，系爭契約之標的係相對人等授權抗告人使用其研發之技術，抗告人則需給付權利金及將該等技術商業化，其給付內容屬於中性，固不符吳庚大法官司法院釋字第533號解釋協同意見書之第一至三項判別標準，惟完全符合第四項之約定事項中列有顯然偏坦行政機關一方或使其取得較人民一方優勢之地位，且系爭契約係為達成提昇我國生技科學水準，發展生技產業之行政目的而訂定，具有公法上目的，且約定事項亦與行政程序法第137條雙務契約要件相符，故本件契約與單純之私法上智慧財產權授權契約不同，由契約之整體目的及給付目的皆可判斷系爭契約為公法契約，原裁定認係私法契約而移送民事法院，顯有不當。經核，系爭契約約定之內容，抗告人所負義務為給付授權費、權利金及衍生利益金，其獲取之利益為技術之使用權，此為私法上權利義務之約定。且並非執行相對人中央研究院及國科會之法定職權事項，自與執行公法法規或偏袒行政機關之優勢地位無關，不涉及人民之公法上之權利義務，亦無行政機關依法應作成行政處分或高權的事實行為的情事存在。且系爭契約之約定事項，亦無抗告人應為如何履行公行政之義務及有何涉及公權力之委託行使等等之相關約定，亦無關於公法上目的，系爭契約應屬私法契約而非行政契約。按「公法上之爭議，除法律別有規定外，得依本法提起行政訴訟。」、「行政法院認其無受理訴訟權限者，應依職權以裁定將訴訟移送至有受理訴訟權限之管轄法院。」行政訴訟法第2條、第12條之2第2項分別定有明文。是行政法院審判權對象乃公法上之爭議，個案爭議如屬私法性質，則應循民事訴訟程序請求救濟，始為適法。而行政機關代表國家處理行政事務，如與人民因私權關係發生爭執，即屬民事訴訟範圍，應向普通法院訴請裁判，非在行政爭訟範圍；倘向行政法院起訴，行政法院應以無該事件受理權限，將訴訟移送至有受理訴訟權限之管轄法院審理。原裁定將本件移送有受理訴訟權限之管轄法院臺灣臺北地方法院並無不合，其抗告難認有理由，應予駁回。四、據上論結，本件抗告為無理由。依行政訴訟法第104條、民事訴訟法第95條、第78條，裁定如主文。中華民國100年9月22日最高行政法院第一庭審判長法官鍾耀光法官黃淑玲法官鄭小康法官林樹埔法官陳秀以上正本證明與原本無異中華民國100年9月23日書記官黃淑櫻",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-09-22",
  "created_at": "2016-02-12 15:02:07",
  "updated_at": "2016-02-12 15:02:07"
}