{
  "identify": "TPD-100-司促-21145-20110922-1",
  "court": {
    "name": "臺灣臺北地方法院",
    "code": "TPD"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 100,
  "word": "司促",
  "number": "21145",
  "jcheck": "1",
  "reason": "支付命令",
  "content": "臺灣臺北地方法院支付命令          100年度司促字第21145號\n聲  請  人\n即債權人    永豐商業銀行股份有限公司\n\n法定代理人  邱正雄\n代  理  人  周錦松\n相  對  人\n即債務人    吳文達\n一、債務人應向債權人清償新臺幣壹拾壹萬零壹佰捌拾壹元，及\n    自民國九十四年二月八日起至清償日止，按年息百分之十計\n    算之利息，暨自民國九十四年三月八日起至清償日止，其逾\n    期在六個月以內者，按上開利率百分之十，逾期超過六個月\n    者，按上開利率百分之二十計算之違約金，並賠償督促程序\n    費用新臺幣伍佰元，否則應於本命令送達後二十日之不變期\n    間內，向本院提出異議。\n二、債權人請求之原因事實如附件所載。\n三、如債務人未於第一項期間內提出異議，本命令與確定判決有\n    同一效力。\n中    華    民    國   100    年    9     月    22    日\n                  民事庭司法事務官  林明龍\n附件：\n債權人請求之原因事實（100年度司促字第21145號）\n    （一）「建華商業銀行股份有限公司」與「台北國際商業銀\n          行股份有限公司」於民國( 下同)95 年11月13日合併\n          ，並更名為「永豐商業銀行股份有限公司」，此合先\n          敘明。\n    （二）債務人於93年9 月16日向債權人借款新臺幣( 下同)2\n          7 萬元，期間3 年，利率約定自貸放日起依固定利率\n          年息10% 每月計息，並自債權人實際撥款日起，按月\n          攤還本息。\n    （三）上開債務，債務人如未按期本息攤還時，除按原訂利\n          率付息並喪失期限利益外，自逾期之日起6 個月以內\n          按原訂利率之1 成，逾期6 個月以上則按原訂利率之\n          2 成計算加付違約金。\n    （四）債務人僅繳款至94年2 月7 日，尚欠本金為110,181\n          元，覆經催討迄今仍未清償，依借款契約書第14條第\n          1 項約定債務人顯已喪失期間利益，故請債務人應1\n          次清償上述金額予債權人。",
  "structure": {
  },
  "search": "臺灣臺北地方法院支付命令100年度司促字第21145號聲請人即債權人永豐商業銀行股份有限公司法定代理人邱正雄代理人周錦松相對人即債務人吳文達一、債務人應向債權人清償新臺幣壹拾壹萬零壹佰捌拾壹元，及自民國九十四年二月八日起至清償日止，按年息百分之十計算之利息，暨自民國九十四年三月八日起至清償日止，其逾期在六個月以內者，按上開利率百分之十，逾期超過六個月者，按上開利率百分之二十計算之違約金，並賠償督促程序費用新臺幣伍佰元，否則應於本命令送達後二十日之不變期間內，向本院提出異議。二、債權人請求之原因事實如附件所載。三、如債務人未於第一項期間內提出異議，本命令與確定判決有同一效力。中華民國100年9月22日民事庭司法事務官林明龍附件：債權人請求之原因事實（100年度司促字第21145號）（一）「建華商業銀行股份有限公司」與「台北國際商業銀行股份有限公司」於民國(下同)95年11月13日合併，並更名為「永豐商業銀行股份有限公司」，此合先敘明。（二）債務人於93年9月16日向債權人借款新臺幣(下同)27萬元，期間3年，利率約定自貸放日起依固定利率年息10%每月計息，並自債權人實際撥款日起，按月攤還本息。（三）上開債務，債務人如未按期本息攤還時，除按原訂利率付息並喪失期限利益外，自逾期之日起6個月以內按原訂利率之1成，逾期6個月以上則按原訂利率之2成計算加付違約金。（四）債務人僅繳款至94年2月7日，尚欠本金為110,181元，覆經催討迄今仍未清償，依借款契約書第14條第1項約定債務人顯已喪失期間利益，故請債務人應1次清償上述金額予債權人。",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [
      "永豐商業銀行股份有限公司"
    ],
    "debtors": [

    ],
    "judicial_associate_officer": [
      "林明龍"
    ]
  },
  "adjudged_at": "2011-09-22",
  "created_at": "2016-02-12 15:03:10",
  "updated_at": "2016-02-12 15:03:10"
}