{
  "identify": "TPS-100-台上-5152-20110922",
  "court": {
    "name": "最高法院",
    "code": "TPS"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 100,
  "word": "台上",
  "number": "5152",
  "jcheck": "",
  "reason": "違反毒品危害防制條例",
  "content": "最高法院刑事判決            一○○年度台上字第五一五二號\n上訴人  莊順杰\n                \n              \n              \n上列上訴人因違反毒品危害防制條例案件，不服台灣高等法院台\n中分院中華民國一○○年七月二十七日第二審判決（一○○年度\n上訴字第一三五九號，起訴案號：台灣苗栗地方法院檢察署一○\n○年度毒偵字第六○號），提起上訴，本院判決如下：\n    主  文\n上訴駁回。\n    理  由\n按刑事訴訟法第三百七十七條規定：上訴於第三審法院，非以判\n決違背法令為理由，不得為之。是提起第三審上訴，應以原判決\n違背法令為理由，係屬法定要件。如果上訴理由書狀並未依據卷\n內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，\n或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之\n違法情形，不相適合時，均應認其上訴為違背法律上之程式，予\n以駁回。本件原審經審理結果，認為上訴人莊順杰有原判決事實\n欄記載之施用第一級毒品海洛因、第二級毒品甲基安非他命之犯\n行，均為明確，因而維持第一審之科刑判決（就第一次犯行同時\n施用海洛因、甲基安非他命部分，依想像競合犯從一重論上訴人\n以施用第一級毒品罪，累犯，處有期徒刑九月；第二次犯行施用\n海洛因部分，論上訴人以施用第一級毒品罪，累犯，處有期徒刑\n九月，及為相關從刑之宣告。主刑部分定應執行有期徒刑一年三\n月），駁回上訴人在第二審之上訴。已詳敘其調查、取捨證據之\n結果及憑以認定犯罪事實之心證理由。並敘明：刑法上所謂吸收\n犯，係指一罪所規定之構成要件，為他罪構成要件所包括，因而\n發生吸收關係者而言。如意圖供自己施用而持有毒品，進而施用\n，則其持有之低度行為，當然為高度之施用行為所吸收，不另論\n以持有毒品罪；惟如施用毒品者，另基於其他原因而單純持有毒\n品，其單純持有毒品之行為與施用毒品間即無高低度行為之關係\n可言，自不生吸收犯之問題。且施用行為而持有毒品，與因販賣\n行為而持有毒品之行為，為不同之犯罪型態，而有不同之法律評\n價，故持有低度行為之吸收關係，以高、低度行為之間具有垂直\n關係者為限，亦即施用行為與因施用而持有之間，或販賣行為與\n因販賣而持有之間，始有各自之吸收關係可言，非可任意擴張至\n其他同具持有關係之他罪犯行。上訴人係於民國九十六年間因犯\n販賣第一、二級毒品案件為警查獲，並經起訴及判刑確定（即台\n灣苗栗地方法院九十九年度訴字第一九號案件，下稱前案），其\n於前案查獲後歷經三年餘，始於一○○年一月間為本件施用毒品\n犯行，且前案供販賣之毒品，早經出售或扣案，即非供本件施用\n毒品之用，彼此間不生吸收關係，無從認屬實質上一罪，本件持\n有毒品行為即非前案確定判決效力所及等情。對於上訴人所辯：\n本件施用之毒品，係前案未經查扣所剩餘，已為前案販賣毒品行\n為所吸收，應為免訴之判決云云，認無可採，亦予說明指駁。其\n推理論斷衡諸經驗及論理等證據法則皆無違背，即不容指為違法\n。從形式上觀察，原判決關於得上訴第三審之施用第一級毒品部\n分，尚無足以影響判決結果之違背法令情形存在。上訴意旨猶執\n陳詞，略稱：本件持有施用之毒品，係前案販賣毒品行為所剩餘\n，應為前案所吸收，為該確定判決既判力所及等語。經核係置原\n判決所為明白論斷於不顧，仍持已為原判決指駁之陳詞，專憑己\n意再事爭辯，難認已符合首揭法定之第三審上訴要件。本件關於\n施用第一級毒品部分之上訴違背法律上之程式，應予駁回。又原\n判決認與第一次施用第一級毒品犯行有裁判上一罪關係，而不得\n上訴第三審之施用第二級毒品部分，已無從併為實體上判決，應\n併從程序上予以駁回。\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。\n中    華    民    國  一○○  年    九    月  二十二  日\n                      最高法院刑事第六庭\n                          審判長法官  邵  燕  玲  \n                                法官  李  伯  道  \n                                法官  孫  增  同  \n                                法官  李  英  勇  \n                                法官  李  嘉  興  \n本件正本證明與原本無異\n                                      書  記  官  \n中    華    民    國  一○○  年    九    月  二十九  日\n                                                      K",
  "structure": {
    "main": "上訴駁回。",
    "reason": "按刑事訴訟法第三百七十七條規定：上訴於第三審法院，非以判\n決違背法令為理由，不得為之。是提起第三審上訴，應以原判決\n違背法令為理由，係屬法定要件。如果上訴理由書狀並未依據卷\n內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，\n或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之\n違法情形，不相適合時，均應認其上訴為違背法律上之程式，予\n以駁回。本件原審經審理結果，認為上訴人莊順杰有原判決事實\n欄記載之施用第一級毒品海洛因、第二級毒品甲基安非他命之犯\n行，均為明確，因而維持第一審之科刑判決（就第一次犯行同時\n施用海洛因、甲基安非他命部分，依想像競合犯從一重論上訴人\n以施用第一級毒品罪，累犯，處有期徒刑九月；第二次犯行施用\n海洛因部分，論上訴人以施用第一級毒品罪，累犯，處有期徒刑\n九月，及為相關從刑之宣告。主刑部分定應執行有期徒刑一年三\n月），駁回上訴人在第二審之上訴。已詳敘其調查、取捨證據之\n結果及憑以認定犯罪事實之心證理由。並敘明：刑法上所謂吸收\n犯，係指一罪所規定之構成要件，為他罪構成要件所包括，因而\n發生吸收關係者而言。如意圖供自己施用而持有毒品，進而施用\n，則其持有之低度行為，當然為高度之施用行為所吸收，不另論\n以持有毒品罪；惟如施用毒品者，另基於其他原因而單純持有毒\n品，其單純持有毒品之行為與施用毒品間即無高低度行為之關係\n可言，自不生吸收犯之問題。且施用行為而持有毒品，與因販賣\n行為而持有毒品之行為，為不同之犯罪型態，而有不同之法律評\n價，故持有低度行為之吸收關係，以高、低度行為之間具有垂直\n關係者為限，亦即施用行為與因施用而持有之間，或販賣行為與\n因販賣而持有之間，始有各自之吸收關係可言，非可任意擴張至\n其他同具持有關係之他罪犯行。上訴人係於民國九十六年間因犯\n販賣第一、二級毒品案件為警查獲，並經起訴及判刑確定（即台\n灣苗栗地方法院九十九年度訴字第一九號案件，下稱前案），其\n於前案查獲後歷經三年餘，始於一○○年一月間為本件施用毒品\n犯行，且前案供販賣之毒品，早經出售或扣案，即非供本件施用\n毒品之用，彼此間不生吸收關係，無從認屬實質上一罪，本件持\n有毒品行為即非前案確定判決效力所及等情。對於上訴人所辯：\n本件施用之毒品，係前案未經查扣所剩餘，已為前案販賣毒品行\n為所吸收，應為免訴之判決云云，認無可採，亦予說明指駁。其\n推理論斷衡諸經驗及論理等證據法則皆無違背，即不容指為違法\n。從形式上觀察，原判決關於得上訴第三審之施用第一級毒品部\n分，尚無足以影響判決結果之違背法令情形存在。上訴意旨猶執\n陳詞，略稱：本件持有施用之毒品，係前案販賣毒品行為所剩餘\n，應為前案所吸收，為該確定判決既判力所及等語。經核係置原\n判決所為明白論斷於不顧，仍持已為原判決指駁之陳詞，專憑己\n意再事爭辯，難認已符合首揭法定之第三審上訴要件。本件關於\n施用第一級毒品部分之上訴違背法律上之程式，應予駁回。又原\n判決認與第一次施用第一級毒品犯行有裁判上一罪關係，而不得\n上訴第三審之施用第二級毒品部分，已無從併為實體上判決，應\n併從程序上予以駁回。\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。"
  },
  "search": "最高法院刑事判決一○○年度台上字第五一五二號上訴人莊順杰上列上訴人因違反毒品危害防制條例案件，不服台灣高等法院台中分院中華民國一○○年七月二十七日第二審判決（一○○年度上訴字第一三五九號，起訴案號：台灣苗栗地方法院檢察署一○○年度毒偵字第六○號），提起上訴，本院判決如下：主文上訴駁回。理由按刑事訴訟法第三百七十七條規定：上訴於第三審法院，非以判決違背法令為理由，不得為之。是提起第三審上訴，應以原判決違背法令為理由，係屬法定要件。如果上訴理由書狀並未依據卷內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之違法情形，不相適合時，均應認其上訴為違背法律上之程式，予以駁回。本件原審經審理結果，認為上訴人莊順杰有原判決事實欄記載之施用第一級毒品海洛因、第二級毒品甲基安非他命之犯行，均為明確，因而維持第一審之科刑判決（就第一次犯行同時施用海洛因、甲基安非他命部分，依想像競合犯從一重論上訴人以施用第一級毒品罪，累犯，處有期徒刑九月；第二次犯行施用海洛因部分，論上訴人以施用第一級毒品罪，累犯，處有期徒刑九月，及為相關從刑之宣告。主刑部分定應執行有期徒刑一年三月），駁回上訴人在第二審之上訴。已詳敘其調查、取捨證據之結果及憑以認定犯罪事實之心證理由。並敘明：刑法上所謂吸收犯，係指一罪所規定之構成要件，為他罪構成要件所包括，因而發生吸收關係者而言。如意圖供自己施用而持有毒品，進而施用，則其持有之低度行為，當然為高度之施用行為所吸收，不另論以持有毒品罪；惟如施用毒品者，另基於其他原因而單純持有毒品，其單純持有毒品之行為與施用毒品間即無高低度行為之關係可言，自不生吸收犯之問題。且施用行為而持有毒品，與因販賣行為而持有毒品之行為，為不同之犯罪型態，而有不同之法律評價，故持有低度行為之吸收關係，以高、低度行為之間具有垂直關係者為限，亦即施用行為與因施用而持有之間，或販賣行為與因販賣而持有之間，始有各自之吸收關係可言，非可任意擴張至其他同具持有關係之他罪犯行。上訴人係於民國九十六年間因犯販賣第一、二級毒品案件為警查獲，並經起訴及判刑確定（即台灣苗栗地方法院九十九年度訴字第一九號案件，下稱前案），其於前案查獲後歷經三年餘，始於一○○年一月間為本件施用毒品犯行，且前案供販賣之毒品，早經出售或扣案，即非供本件施用毒品之用，彼此間不生吸收關係，無從認屬實質上一罪，本件持有毒品行為即非前案確定判決效力所及等情。對於上訴人所辯：本件施用之毒品，係前案未經查扣所剩餘，已為前案販賣毒品行為所吸收，應為免訴之判決云云，認無可採，亦予說明指駁。其推理論斷衡諸經驗及論理等證據法則皆無違背，即不容指為違法。從形式上觀察，原判決關於得上訴第三審之施用第一級毒品部分，尚無足以影響判決結果之違背法令情形存在。上訴意旨猶執陳詞，略稱：本件持有施用之毒品，係前案販賣毒品行為所剩餘，應為前案所吸收，為該確定判決既判力所及等語。經核係置原判決所為明白論斷於不顧，仍持已為原判決指駁之陳詞，專憑己意再事爭辯，難認已符合首揭法定之第三審上訴要件。本件關於施用第一級毒品部分之上訴違背法律上之程式，應予駁回。又原判決認與第一次施用第一級毒品犯行有裁判上一罪關係，而不得上訴第三審之施用第二級毒品部分，已無從併為實體上判決，應併從程序上予以駁回。據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。中華民國一○○年九月二十二日最高法院刑事第六庭審判長法官邵燕玲法官李伯道法官孫增同法官李英勇法官李嘉興本件正本證明與原本無異書記官中華民國一○○年九月二十九日K",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-09-22",
  "created_at": "2016-02-12 15:19:10",
  "updated_at": "2016-02-12 15:19:10"
}