{
  "identify": "TPS-88-台上-3381-19991224",
  "court": {
    "name": "最高法院",
    "code": "TPS"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 88,
  "word": "台上",
  "number": "3381",
  "jcheck": "",
  "reason": "離婚",
  "content": "最高法院民事裁定                              八十八年度台上字第三三八一號\n    上 訴 人  乙○○\n    被上訴人  甲○○\n右當事人間請求離婚事件，上訴人對於中華民國八十八年六月二十二日台灣高等法院\n第二審判決（八十八年度家上字第六七號），提起上訴，本院裁定如左：\n    主  文\n上訴駁回。\n第三審訴訟費用由上訴人負擔。\n    理  由\n按對於第二審判決上訴，非以其違背法令為理由，不得為之。民事訴訟法第四百六十\n七條定有明文。依同法第四百六十八條規定，判決不適用法規或適用不當者，為違背\n法令。而判決有同法第四百六十九條所列各款情形之一者，為當然違背法令。是當事\n人提起上訴，如依民事訴訟法第四百六十八條規定，以第二審判決有不適用法規或適\n用法規不當為理由時，其上訴狀或理由書應有具體之指摘，並揭示該法規之條項或其\n內容。若係成文法以外之法則，應揭示該法則之旨趣。倘為司法院解釋、或本院之判\n例，則應揭示該判解之字號或其內容。如以民事訴訟法第四百六十九條所列各款情形\n為理由時，其上訴狀或理由書，應揭示合於該條款之事實。上訴狀或理由書如非依此\n項方法表明，或其所表明者，顯與上開法條規定之情形不相合時，即難認為已對第二\n審判決之違背法令有具體之指摘，其上訴自難認為合法。本件上訴人對第二審判決提\n起上訴，雖以該判決違背法令為由，惟核其上訴理由狀所載內容，係就原審取捨證據\n、認定事實之職權行使，指摘其為不當，並就原審對兩造已無法維持其婚姻生活，且\n依余惠秋之證言，縱上訴人有意返家，亦可按電鈴由其他家人開門；又被上訴人交付\n之鑰匙若不能開門，上訴人若有返家之真意，亦可請鎖匠配製鑰匙，或請管區警察協\n助，不能以無鑰匙作為不返家之藉口。另上訴人僅於訴訟期間偕同友人或攜錄音機返\n家，以為其形式上有返家之證據等情已論斷者，泛言未論斷，而非具體表明合於不適\n用法規、適用法規不當、或民事訴訟法第四百六十九條所列各款之情形，難認對該判\n決之如何違背法令已有具體之指摘。依首揭說明，應認其上訴為不合法。末查，本件\n被上訴人自民國七十九年四月以上訴人惡意遺棄請求離婚，受敗訴判決迄今（八十八\n年六月），長達九年餘兩造均未共同生活，上訴人於該期間均未主動返家（僅在被上\n訴人於本件起訴前聲請調解及起訴離婚期間，雖偶有返家，被上訴人並未拒絕其返家\n），且無證據證明被上訴人與李玉純有染，是難認上訴人之不返家盡其妻、母之責，\n係因被上訴人之事由所致，為原審所合法確定之事實，原審依民法第一千零五十二條\n第二項規定准許被上訴人與上訴人離婚，於法洵無不合。且上訴人所述：被上訴人之\n請求離婚，是不要上訴人繼承被上訴人之財產云云，與本件離婚是否成立無關，併予\n明。\n據上論結，本件上訴為不合法。依民事訴訟法第四百八十一條、第四百四十四條第一\n項、第九十五條、第七十八條，裁定如主文。\n中      華      民      國    八十八    年     十二     月    二十四    日\n                              最高法院民事第三庭\n                                  審判長法官  范  秉  閣\n                                        法官  朱  建  男\n                                        法官  許  澍  林\n                                        法官  鄭  玉  山\n                                        法官  吳  正  一\n      右正本證明與原本無異\n                                              書  記  官\n中      華      民      國    八十九    年      一      月      十      日\n",
  "structure": {
    "main": "上訴駁回。\n第三審訴訟費用由上訴人負擔。",
    "reason": "按對於第二審判決上訴，非以其違背法令為理由，不得為之。民事訴訟法第四百六十\n七條定有明文。依同法第四百六十八條規定，判決不適用法規或適用不當者，為違背\n法令。而判決有同法第四百六十九條所列各款情形之一者，為當然違背法令。是當事\n人提起上訴，如依民事訴訟法第四百六十八條規定，以第二審判決有不適用法規或適\n用法規不當為理由時，其上訴狀或理由書應有具體之指摘，並揭示該法規之條項或其\n內容。若係成文法以外之法則，應揭示該法則之旨趣。倘為司法院解釋、或本院之判\n例，則應揭示該判解之字號或其內容。如以民事訴訟法第四百六十九條所列各款情形\n為理由時，其上訴狀或理由書，應揭示合於該條款之事實。上訴狀或理由書如非依此\n項方法表明，或其所表明者，顯與上開法條規定之情形不相合時，即難認為已對第二\n審判決之違背法令有具體之指摘，其上訴自難認為合法。本件上訴人對第二審判決提\n起上訴，雖以該判決違背法令為由，惟核其上訴理由狀所載內容，係就原審取捨證據\n、認定事實之職權行使，指摘其為不當，並就原審對兩造已無法維持其婚姻生活，且\n依余惠秋之證言，縱上訴人有意返家，亦可按電鈴由其他家人開門；又被上訴人交付\n之鑰匙若不能開門，上訴人若有返家之真意，亦可請鎖匠配製鑰匙，或請管區警察協\n助，不能以無鑰匙作為不返家之藉口。另上訴人僅於訴訟期間偕同友人或攜錄音機返\n家，以為其形式上有返家之證據等情已論斷者，泛言未論斷，而非具體表明合於不適\n用法規、適用法規不當、或民事訴訟法第四百六十九條所列各款之情形，難認對該判\n決之如何違背法令已有具體之指摘。依首揭說明，應認其上訴為不合法。末查，本件\n被上訴人自民國七十九年四月以上訴人惡意遺棄請求離婚，受敗訴判決迄今（八十八\n年六月），長達九年餘兩造均未共同生活，上訴人於該期間均未主動返家（僅在被上\n訴人於本件起訴前聲請調解及起訴離婚期間，雖偶有返家，被上訴人並未拒絕其返家\n），且無證據證明被上訴人與李玉純有染，是難認上訴人之不返家盡其妻、母之責，\n係因被上訴人之事由所致，為原審所合法確定之事實，原審依民法第一千零五十二條\n第二項規定准許被上訴人與上訴人離婚，於法洵無不合。且上訴人所述：被上訴人之\n請求離婚，是不要上訴人繼承被上訴人之財產云云，與本件離婚是否成立無關，併予\n明。\n據上論結，本件上訴為不合法。依民事訴訟法第四百八十一條、第四百四十四條第一\n項、第九十五條、第七十八條，裁定如主文。"
  },
  "search": "最高法院民事裁定八十八年度台上字第三三八一號上訴人乙○○被上訴人甲○○右當事人間請求離婚事件，上訴人對於中華民國八十八年六月二十二日台灣高等法院第二審判決（八十八年度家上字第六七號），提起上訴，本院裁定如左：主文上訴駁回。第三審訴訟費用由上訴人負擔。理由按對於第二審判決上訴，非以其違背法令為理由，不得為之。民事訴訟法第四百六十七條定有明文。依同法第四百六十八條規定，判決不適用法規或適用不當者，為違背法令。而判決有同法第四百六十九條所列各款情形之一者，為當然違背法令。是當事人提起上訴，如依民事訴訟法第四百六十八條規定，以第二審判決有不適用法規或適用法規不當為理由時，其上訴狀或理由書應有具體之指摘，並揭示該法規之條項或其內容。若係成文法以外之法則，應揭示該法則之旨趣。倘為司法院解釋、或本院之判例，則應揭示該判解之字號或其內容。如以民事訴訟法第四百六十九條所列各款情形為理由時，其上訴狀或理由書，應揭示合於該條款之事實。上訴狀或理由書如非依此項方法表明，或其所表明者，顯與上開法條規定之情形不相合時，即難認為已對第二審判決之違背法令有具體之指摘，其上訴自難認為合法。本件上訴人對第二審判決提起上訴，雖以該判決違背法令為由，惟核其上訴理由狀所載內容，係就原審取捨證據、認定事實之職權行使，指摘其為不當，並就原審對兩造已無法維持其婚姻生活，且依余惠秋之證言，縱上訴人有意返家，亦可按電鈴由其他家人開門；又被上訴人交付之鑰匙若不能開門，上訴人若有返家之真意，亦可請鎖匠配製鑰匙，或請管區警察協助，不能以無鑰匙作為不返家之藉口。另上訴人僅於訴訟期間偕同友人或攜錄音機返家，以為其形式上有返家之證據等情已論斷者，泛言未論斷，而非具體表明合於不適用法規、適用法規不當、或民事訴訟法第四百六十九條所列各款之情形，難認對該判決之如何違背法令已有具體之指摘。依首揭說明，應認其上訴為不合法。末查，本件被上訴人自民國七十九年四月以上訴人惡意遺棄請求離婚，受敗訴判決迄今（八十八年六月），長達九年餘兩造均未共同生活，上訴人於該期間均未主動返家（僅在被上訴人於本件起訴前聲請調解及起訴離婚期間，雖偶有返家，被上訴人並未拒絕其返家），且無證據證明被上訴人與李玉純有染，是難認上訴人之不返家盡其妻、母之責，係因被上訴人之事由所致，為原審所合法確定之事實，原審依民法第一千零五十二條第二項規定准許被上訴人與上訴人離婚，於法洵無不合。且上訴人所述：被上訴人之請求離婚，是不要上訴人繼承被上訴人之財產云云，與本件離婚是否成立無關，併予明。據上論結，本件上訴為不合法。依民事訴訟法第四百八十一條、第四百四十四條第一項、第九十五條、第七十八條，裁定如主文。中華民國八十八年十二月二十四日最高法院民事第三庭審判長法官范秉閣法官朱建男法官許澍林法官鄭玉山法官吳正一右正本證明與原本無異書記官中華民國八十九年一月十日",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "1999-12-24",
  "created_at": "2016-02-04 12:17:49",
  "updated_at": "2016-02-04 12:17:49"
}