{
  "identify": "TPS-88-台上-7481-19991224",
  "court": {
    "name": "最高法院",
    "code": "TPS"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 88,
  "word": "台上",
  "number": "7481",
  "jcheck": "",
  "reason": "侵占等",
  "content": "最高法院刑事判決                              八十八年度台上字第七四八一號\n    上  訴  人  甲○○\n                乙○○\n    共      同\n    選任辯護人  徐揆智律師\n                李淑妃律師\n右上訴人等因簡萬寶、蘇宗標自訴侵占等罪案件，不服台灣高等法院中華民國八十六\n年十月二十九日第二審更審判決（八十五年度上更(二)字第九八八號，自訴案號：台灣\n板橋地方法院八十二年度自字第二○九號），提起上訴，本院判決如左：\n    主  文\n原判決撤銷，發回台灣高等法院。\n    理  由\n本件原判決認定上訴人甲○○、乙○○於民國七十九年十二月間，與林健佐、林志榮\n、蘇明富及自訴人簡萬寶、蘇宗標等人共同出資合夥，共計籌得合夥資金新台幣（下\n同）六百七十五萬元，而與大陸上海幸福食品廠合資經營上海福登食品有限公司，由\n乙○○擔任董事長，甲○○則負責管理合夥財務、記帳及技術方面，二人並負責機器\n採購之業務，均為從事業務之人，詎其等在任職期間，竟基於意圖為自己不法所有之\n犯意聯絡，於八十年一月十八日，由乙○○出面向台北縣五股鄉○○路○段九二號松\n冠機械有限公司（下稱松冠公司）購買混合機、濾雜機、魚絲自動射片機、噴水機撒\n麻機、紅外線瓦斯爐、切片機、自動送料紅外線運行乾燥機、切絲機、魚皮刺分離機\n、自動快速封口機等十一項機器，二人明知價金合計僅二百九十五萬元，稅金則係三\n十九萬零四百七十六元，竟向合夥股東浮報價格為四百零七萬元，稅金四十七萬三千\n零七十六元；又二人明知此不實之事項，竟仍基於犯意之聯絡，由甲○○在其業務上\n做成之帳目上登載於八十年一月十五日、三月二十日、五月一日由甲○○自合夥資金\n分別領取機器貨款一百二十萬元、一百三十萬元及一百五十七萬元，共計四百零七萬\n元，於八十年五月十日則領取四十七萬三千零七十六元之稅金，足以生損害於簡萬寶\n等其他合夥人，旋二人共同將所浮報取得之一百二十萬二千六百元予以侵吞據為己有\n。嗣於八十一年一月間，甲○○、乙○○自合夥退股，簡萬寶等人向甲○○索取當時\n採購機器之買賣契約，詎甲○○、乙○○為掩飾侵吞貨款之行為，竟另行起意，於八\n十一年六月某日，共同與一不詳姓名之成年人，基於犯意之聯絡，在台北縣不詳地點\n，以鄭義雄名義偽造渠與鄭義雄簽訂訂購上開十一項機器，貨款總額四百零七萬元（\n不含稅）之訂貨合約，並由該不詳姓名之成年人在訂貨合約上偽造鄭義雄之署押，足\n以生損害於鄭義雄。旋於偽造上開私文書後，再由甲○○以傳真機交簡萬寶，足以生\n損害於鄭義雄與簡萬寶等合夥人等情。因將第一審關於甲○○偽造文書部分之判決撤\n銷，改判論處甲○○共同行使偽造私文書，足以生損害於他人罪刑，另維持第一審均\n依牽連犯從一重論處甲○○、乙○○共同意圖為自己不法之所有，而侵占對於業務上\n所持有之物罪刑之判決，駁回甲○○、乙○○對此部分之第二審上訴，另說明乙○○\n被訴共同偽造文書部分，第一審漏未判決應由第一審法院補行審判。固非無見。\n惟查：(一)、科刑之判決書，其理由欄記載所憑之證據及其認定之理由，須與卷內之證\n據資料相適合，否則即有判決理由矛盾之違法。本件自訴人簡萬寶、蘇宗標向第一審\n提起自訴時，併提出所謂由甲○○於八十一年六月間傳真予簡萬寶之「八十年一月十\n七日」系爭訂貨合約（鄭義雄與甲○○名義訂立，見一審卷第四頁、第十九頁、第二\n十頁）及松冠公司「八十二年三月十五日」出具之證明書（一審卷第五頁），主張甲\n○○、乙○○二人有本件犯行。甲○○、乙○○則於第一審審理中，提出乙○○與松\n冠公司於「八十年一月十八日」訂立之訂貨合約（一審卷第二十一頁）及松冠公司「\n八十年一月十八日」出具之證明書（一審卷第二十二頁），欲證明其二人所辯情節屬\n實。證人即松冠公司負責人何吉松（已死亡）之配偶王秀春，於第一審及原審更審前\n調查時，僅供證上開松冠公司先後於「八十年一月十八日」及「八十二年三月十五日\n」出具之證明書，及乙○○與松冠公司於「八十年一月十八日」訂立之訂貨合約，係\n由伊書寫，並未供證自訴人等提出系爭甲○○與鄭義雄名義於「八十年一月十七日」\n訂立之訂貨合約亦係伊所書寫。本院前次發回意旨(二)，業已指出原審更審前之判決（\n八十四年度上更一卷第五六四號）於理由欄二－(5)及(8)謂前述「八十年一月十七日」\n及「八十年一月十八日」二份訂貨合約均由王秀春所書寫，此經王秀春於第一審及原\n審更審前證述明確云云，與卷證資料不符。原審本次更審時，固於八十五年十一月十\n九日，再傳喚王秀春到庭調查，經提示上開系爭「八十年一月十七日」訂貨合約（影\n本）供王秀春辨認結果，王秀春供稱：「看起來部分內容是他人填寫的，而我在合約\n末端『附則』、『其他』二欄書寫而已」，仍未證實該系爭訂貨合約皆由伊所書寫。\n然原判決於理由欄二－(5)及(8)，竟猶沿襲前判決，一再以上揭「八十年一月十八日」\n訂貨合約及系爭「八十年一月十七日」訂貨合約，均係王秀春所書寫，已經王秀春於\n第一審及原審更審前審理時證述明確云為其理由，致原有判決理由矛盾之瑕疵仍然存\n在，自屬違誤。(二)、證據之取捨及其證明力如何，固屬於事實審法院自由判斷之職權\n，但此項自由判斷職權之行使，仍應受經驗法則與論理法則之支配，否則即有違背證\n據法則之違法。乙○○、甲○○一再辯謂：僅向松冠公司購買九項機器，另封口機及\n射片機係向郭清松購買，全部合計價款四百零七萬元；辦理出口時，將封口機及射片\n機一併運至松冠公司，由松冠公司一同開立發票予漢臣公司，委託漢臣公司辦理出口\n手續，故無侵占犯行等語。核閱其等提出之「八十年一月十八日」訂貨合約及松冠公\n司於「八十年一月十八日」出具之證明書，前者雖列載十項貨名，但第二項「魚絲自\n動射片機」又附記「此機不含在內」，與後者所載「魚絲自動射片機」與「自動封口\n機」不含在訂貨合約價格內，尚無不符（一審卷第二十一頁、第二十二頁），證人王\n秀春、柯遵仁於第一審審理中，亦均供證松冠公司未產製射片機及封口機，故未出售\n予乙○○，該公司目錄雖有列載射片機及封口機，係有客戶願購買時，方向其他廠商\n調貨等語，就何以出具「八十二年三月十五日」證明書乙節，王秀春更明確供證：此\n係應蘇宗標要求才出具，因出口時，射片機及封口機一併載至松冠公司辦理出口，事\n隔兩年，伊誤為出口十一項均係由松冠公司出售，實際上僅賣九項，該份「八十二年\n三月十五日」證明書有誤（一審卷第一○二頁、第二一三頁、第二一四頁）；王秀春\n於原審更審前，雖改稱松冠公司有製造射片機及封口機，然又稱詳情已記不清楚（原\n審上訴卷第六十九頁、第七十頁）。又郭清松在第一審所供有利於乙○○、甲○○之\n證言（一審卷第四十三頁），與乙○○、甲○○辯述情節雖未盡相符，但乙○○、甲\n○○在原審主張此係時間經過已久所致，彼此供述並無矛盾，不合常理之處（原審上\n更二卷八十六年一月十四日上訴理由兼調查證據聲請狀），即自訴人之自訴補充理由\n狀，亦證實郭清松曾赴大陸檢修射片機及封口機（原審上訴卷第七十五頁）。從而事\n實真相如何﹖仍欠明瞭，原審更審時，猶未依本院前二次之發回意旨，詳加查明，遽\n行判決，對上開有利於乙○○、甲○○之證據，悉予摒棄不採，自非適法。(三)、審理\n事實之法院，對當事人聲請調查之證據，倘該證據與待證事實有重要關係在客觀上有\n其調查之必要性，即應依法加以調查，若不予調查又未於判決內說明其理由，即有應\n於審判期日調查之證據未予調查及判決理由不備之違法。系爭「八十年一月十七日」\n訂貨合約，乙○○、甲○○均否認有偽造情事，甲○○復以該份訂貨合約，係簡萬寶\n傳真予伊，要伊在上面簽名，表示係欲拿給新加入之股東看之用，伊不疑有他，乃在\n其上簽名，再傳真給簡萬寶，至簡萬寶何以祇寫四百零七萬元，而不寫向大陸方面報\n價之八百餘萬元，非伊所能知悉等語，並聲請傳訊收到簡萬寶傳真資料之證人翁文聰\n，及請求調閱簡萬寶於八十一年六月間之傳真電話紀錄（原審上更一卷第四十五頁、\n第四十六頁、第七十頁反面，原審上更二卷八十六年一月十四日上訴理由兼調查證據\n聲請狀），衡情自有調查之必要性。又該系爭「八十年一月十七日」訂貨合約上之乙\n方立約人「鄭義雄」簽名，經第一審連同甲○○、乙○○所書寫之筆跡，囑託內政部\n警政署刑事警察局鑑定結果，該訂貨合約上之「鄭義雄」簽名字跡，與甲○○、乙○\n○所書字跡皆不相符（一審卷第一六四頁、第一六五頁），甲○○、乙○○乃具狀聲\n請鑑定是否為簡萬寶或蘇宗標等人之字跡（原審上更一卷第三十頁），簡萬寶供稱該\n份系爭訂貨合約係於八十一年六月間以傳真取得，而非「八十年一月十七日」取得（\n一審卷第五十二頁），則上開聲請調查之證據，亦屬與待證事實至有關係之事項。然\n原審就上開聲請調查之證據，俱未加以調查，且僅於原判決理由欄二－(8)，徒以簡萬\n寶取得八十年一月十七日訂貨合約時尚不認識王秀春為由，即謂無依聲請送請鑑定筆\n跡之必要，對其餘聲請調查之事項，則未明毋庸調查之理由，均屬違背法令。甲○\n○、乙○○上訴意旨，執以指摘原判決不當，為有理由，應認仍有發回更審之原因。\n業務侵占部分，雖屬刑事訴訟法第三百七十六條第三款所列之案件，惟在刑事訴訟法\n修正前，原得上訴於第三審法院，且已繫屬於法院，依刑事訴訟法施行法第五條第一\n項規定，仍應依修正前之法定程序終結之，併此明。\n據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判決如主文。\n中      華      民      國    八十八    年     十二     月    二十四    日\n                              最高法院刑事第一庭\n                                  審判長法官  施  文  仁\n                                        法官  張  淳  淙\n                                        法官  林  永  茂\n                                        法官  蕭  仰  歸\n                                        法官  花  滿  堂\n      右正本證明與原本無異\n                                              書  記  官\n中      華      民      國    八十八    年     十二     月     三十     日\n",
  "structure": {
    "main": "原判決撤銷，發回台灣高等法院。",
    "reason": "本件原判決認定上訴人甲○○、乙○○於民國七十九年十二月間，與林健佐、林志榮\n、蘇明富及自訴人簡萬寶、蘇宗標等人共同出資合夥，共計籌得合夥資金新台幣（下\n同）六百七十五萬元，而與大陸上海幸福食品廠合資經營上海福登食品有限公司，由\n乙○○擔任董事長，甲○○則負責管理合夥財務、記帳及技術方面，二人並負責機器\n採購之業務，均為從事業務之人，詎其等在任職期間，竟基於意圖為自己不法所有之\n犯意聯絡，於八十年一月十八日，由乙○○出面向台北縣五股鄉○○路○段九二號松\n冠機械有限公司（下稱松冠公司）購買混合機、濾雜機、魚絲自動射片機、噴水機撒\n麻機、紅外線瓦斯爐、切片機、自動送料紅外線運行乾燥機、切絲機、魚皮刺分離機\n、自動快速封口機等十一項機器，二人明知價金合計僅二百九十五萬元，稅金則係三\n十九萬零四百七十六元，竟向合夥股東浮報價格為四百零七萬元，稅金四十七萬三千\n零七十六元；又二人明知此不實之事項，竟仍基於犯意之聯絡，由甲○○在其業務上\n做成之帳目上登載於八十年一月十五日、三月二十日、五月一日由甲○○自合夥資金\n分別領取機器貨款一百二十萬元、一百三十萬元及一百五十七萬元，共計四百零七萬\n元，於八十年五月十日則領取四十七萬三千零七十六元之稅金，足以生損害於簡萬寶\n等其他合夥人，旋二人共同將所浮報取得之一百二十萬二千六百元予以侵吞據為己有\n。嗣於八十一年一月間，甲○○、乙○○自合夥退股，簡萬寶等人向甲○○索取當時\n採購機器之買賣契約，詎甲○○、乙○○為掩飾侵吞貨款之行為，竟另行起意，於八\n十一年六月某日，共同與一不詳姓名之成年人，基於犯意之聯絡，在台北縣不詳地點\n，以鄭義雄名義偽造渠與鄭義雄簽訂訂購上開十一項機器，貨款總額四百零七萬元（\n不含稅）之訂貨合約，並由該不詳姓名之成年人在訂貨合約上偽造鄭義雄之署押，足\n以生損害於鄭義雄。旋於偽造上開私文書後，再由甲○○以傳真機交簡萬寶，足以生\n損害於鄭義雄與簡萬寶等合夥人等情。因將第一審關於甲○○偽造文書部分之判決撤\n銷，改判論處甲○○共同行使偽造私文書，足以生損害於他人罪刑，另維持第一審均\n依牽連犯從一重論處甲○○、乙○○共同意圖為自己不法之所有，而侵占對於業務上\n所持有之物罪刑之判決，駁回甲○○、乙○○對此部分之第二審上訴，另說明乙○○\n被訴共同偽造文書部分，第一審漏未判決應由第一審法院補行審判。固非無見。\n惟查：(一)、科刑之判決書，其理由欄記載所憑之證據及其認定之理由，須與卷內之證\n據資料相適合，否則即有判決理由矛盾之違法。本件自訴人簡萬寶、蘇宗標向第一審\n提起自訴時，併提出所謂由甲○○於八十一年六月間傳真予簡萬寶之「八十年一月十\n七日」系爭訂貨合約（鄭義雄與甲○○名義訂立，見一審卷第四頁、第十九頁、第二\n十頁）及松冠公司「八十二年三月十五日」出具之證明書（一審卷第五頁），主張甲\n○○、乙○○二人有本件犯行。甲○○、乙○○則於第一審審理中，提出乙○○與松\n冠公司於「八十年一月十八日」訂立之訂貨合約（一審卷第二十一頁）及松冠公司「\n八十年一月十八日」出具之證明書（一審卷第二十二頁），欲證明其二人所辯情節屬\n實。證人即松冠公司負責人何吉松（已死亡）之配偶王秀春，於第一審及原審更審前\n調查時，僅供證上開松冠公司先後於「八十年一月十八日」及「八十二年三月十五日\n」出具之證明書，及乙○○與松冠公司於「八十年一月十八日」訂立之訂貨合約，係\n由伊書寫，並未供證自訴人等提出系爭甲○○與鄭義雄名義於「八十年一月十七日」\n訂立之訂貨合約亦係伊所書寫。本院前次發回意旨(二)，業已指出原審更審前之判決（\n八十四年度上更一卷第五六四號）於理由欄二－(5)及(8)謂前述「八十年一月十七日」\n及「八十年一月十八日」二份訂貨合約均由王秀春所書寫，此經王秀春於第一審及原\n審更審前證述明確云云，與卷證資料不符。原審本次更審時，固於八十五年十一月十\n九日，再傳喚王秀春到庭調查，經提示上開系爭「八十年一月十七日」訂貨合約（影\n本）供王秀春辨認結果，王秀春供稱：「看起來部分內容是他人填寫的，而我在合約\n末端『附則』、『其他』二欄書寫而已」，仍未證實該系爭訂貨合約皆由伊所書寫。\n然原判決於理由欄二－(5)及(8)，竟猶沿襲前判決，一再以上揭「八十年一月十八日」\n訂貨合約及系爭「八十年一月十七日」訂貨合約，均係王秀春所書寫，已經王秀春於\n第一審及原審更審前審理時證述明確云為其理由，致原有判決理由矛盾之瑕疵仍然存\n在，自屬違誤。(二)、證據之取捨及其證明力如何，固屬於事實審法院自由判斷之職權\n，但此項自由判斷職權之行使，仍應受經驗法則與論理法則之支配，否則即有違背證\n據法則之違法。乙○○、甲○○一再辯謂：僅向松冠公司購買九項機器，另封口機及\n射片機係向郭清松購買，全部合計價款四百零七萬元；辦理出口時，將封口機及射片\n機一併運至松冠公司，由松冠公司一同開立發票予漢臣公司，委託漢臣公司辦理出口\n手續，故無侵占犯行等語。核閱其等提出之「八十年一月十八日」訂貨合約及松冠公\n司於「八十年一月十八日」出具之證明書，前者雖列載十項貨名，但第二項「魚絲自\n動射片機」又附記「此機不含在內」，與後者所載「魚絲自動射片機」與「自動封口\n機」不含在訂貨合約價格內，尚無不符（一審卷第二十一頁、第二十二頁），證人王\n秀春、柯遵仁於第一審審理中，亦均供證松冠公司未產製射片機及封口機，故未出售\n予乙○○，該公司目錄雖有列載射片機及封口機，係有客戶願購買時，方向其他廠商\n調貨等語，就何以出具「八十二年三月十五日」證明書乙節，王秀春更明確供證：此\n係應蘇宗標要求才出具，因出口時，射片機及封口機一併載至松冠公司辦理出口，事\n隔兩年，伊誤為出口十一項均係由松冠公司出售，實際上僅賣九項，該份「八十二年\n三月十五日」證明書有誤（一審卷第一○二頁、第二一三頁、第二一四頁）；王秀春\n於原審更審前，雖改稱松冠公司有製造射片機及封口機，然又稱詳情已記不清楚（原\n審上訴卷第六十九頁、第七十頁）。又郭清松在第一審所供有利於乙○○、甲○○之\n證言（一審卷第四十三頁），與乙○○、甲○○辯述情節雖未盡相符，但乙○○、甲\n○○在原審主張此係時間經過已久所致，彼此供述並無矛盾，不合常理之處（原審上\n更二卷八十六年一月十四日上訴理由兼調查證據聲請狀），即自訴人之自訴補充理由\n狀，亦證實郭清松曾赴大陸檢修射片機及封口機（原審上訴卷第七十五頁）。從而事\n實真相如何﹖仍欠明瞭，原審更審時，猶未依本院前二次之發回意旨，詳加查明，遽\n行判決，對上開有利於乙○○、甲○○之證據，悉予摒棄不採，自非適法。(三)、審理\n事實之法院，對當事人聲請調查之證據，倘該證據與待證事實有重要關係在客觀上有\n其調查之必要性，即應依法加以調查，若不予調查又未於判決內說明其理由，即有應\n於審判期日調查之證據未予調查及判決理由不備之違法。系爭「八十年一月十七日」\n訂貨合約，乙○○、甲○○均否認有偽造情事，甲○○復以該份訂貨合約，係簡萬寶\n傳真予伊，要伊在上面簽名，表示係欲拿給新加入之股東看之用，伊不疑有他，乃在\n其上簽名，再傳真給簡萬寶，至簡萬寶何以祇寫四百零七萬元，而不寫向大陸方面報\n價之八百餘萬元，非伊所能知悉等語，並聲請傳訊收到簡萬寶傳真資料之證人翁文聰\n，及請求調閱簡萬寶於八十一年六月間之傳真電話紀錄（原審上更一卷第四十五頁、\n第四十六頁、第七十頁反面，原審上更二卷八十六年一月十四日上訴理由兼調查證據\n聲請狀），衡情自有調查之必要性。又該系爭「八十年一月十七日」訂貨合約上之乙\n方立約人「鄭義雄」簽名，經第一審連同甲○○、乙○○所書寫之筆跡，囑託內政部\n警政署刑事警察局鑑定結果，該訂貨合約上之「鄭義雄」簽名字跡，與甲○○、乙○\n○所書字跡皆不相符（一審卷第一六四頁、第一六五頁），甲○○、乙○○乃具狀聲\n請鑑定是否為簡萬寶或蘇宗標等人之字跡（原審上更一卷第三十頁），簡萬寶供稱該\n份系爭訂貨合約係於八十一年六月間以傳真取得，而非「八十年一月十七日」取得（\n一審卷第五十二頁），則上開聲請調查之證據，亦屬與待證事實至有關係之事項。然\n原審就上開聲請調查之證據，俱未加以調查，且僅於原判決理由欄二－(8)，徒以簡萬\n寶取得八十年一月十七日訂貨合約時尚不認識王秀春為由，即謂無依聲請送請鑑定筆\n跡之必要，對其餘聲請調查之事項，則未明毋庸調查之理由，均屬違背法令。甲○\n○、乙○○上訴意旨，執以指摘原判決不當，為有理由，應認仍有發回更審之原因。\n業務侵占部分，雖屬刑事訴訟法第三百七十六條第三款所列之案件，惟在刑事訴訟法\n修正前，原得上訴於第三審法院，且已繫屬於法院，依刑事訴訟法施行法第五條第一\n項規定，仍應依修正前之法定程序終結之，併此明。\n據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判決如主文。"
  },
  "search": "最高法院刑事判決八十八年度台上字第七四八一號上訴人甲○○乙○○共同選任辯護人徐揆智律師李淑妃律師右上訴人等因簡萬寶、蘇宗標自訴侵占等罪案件，不服台灣高等法院中華民國八十六年十月二十九日第二審更審判決（八十五年度上更(二)字第九八八號，自訴案號：台灣板橋地方法院八十二年度自字第二○九號），提起上訴，本院判決如左：主文原判決撤銷，發回台灣高等法院。理由本件原判決認定上訴人甲○○、乙○○於民國七十九年十二月間，與林健佐、林志榮、蘇明富及自訴人簡萬寶、蘇宗標等人共同出資合夥，共計籌得合夥資金新台幣（下同）六百七十五萬元，而與大陸上海幸福食品廠合資經營上海福登食品有限公司，由乙○○擔任董事長，甲○○則負責管理合夥財務、記帳及技術方面，二人並負責機器採購之業務，均為從事業務之人，詎其等在任職期間，竟基於意圖為自己不法所有之犯意聯絡，於八十年一月十八日，由乙○○出面向台北縣五股鄉○○路○段九二號松冠機械有限公司（下稱松冠公司）購買混合機、濾雜機、魚絲自動射片機、噴水機撒麻機、紅外線瓦斯爐、切片機、自動送料紅外線運行乾燥機、切絲機、魚皮刺分離機、自動快速封口機等十一項機器，二人明知價金合計僅二百九十五萬元，稅金則係三十九萬零四百七十六元，竟向合夥股東浮報價格為四百零七萬元，稅金四十七萬三千零七十六元；又二人明知此不實之事項，竟仍基於犯意之聯絡，由甲○○在其業務上做成之帳目上登載於八十年一月十五日、三月二十日、五月一日由甲○○自合夥資金分別領取機器貨款一百二十萬元、一百三十萬元及一百五十七萬元，共計四百零七萬元，於八十年五月十日則領取四十七萬三千零七十六元之稅金，足以生損害於簡萬寶等其他合夥人，旋二人共同將所浮報取得之一百二十萬二千六百元予以侵吞據為己有。嗣於八十一年一月間，甲○○、乙○○自合夥退股，簡萬寶等人向甲○○索取當時採購機器之買賣契約，詎甲○○、乙○○為掩飾侵吞貨款之行為，竟另行起意，於八十一年六月某日，共同與一不詳姓名之成年人，基於犯意之聯絡，在台北縣不詳地點，以鄭義雄名義偽造渠與鄭義雄簽訂訂購上開十一項機器，貨款總額四百零七萬元（不含稅）之訂貨合約，並由該不詳姓名之成年人在訂貨合約上偽造鄭義雄之署押，足以生損害於鄭義雄。旋於偽造上開私文書後，再由甲○○以傳真機交簡萬寶，足以生損害於鄭義雄與簡萬寶等合夥人等情。因將第一審關於甲○○偽造文書部分之判決撤銷，改判論處甲○○共同行使偽造私文書，足以生損害於他人罪刑，另維持第一審均依牽連犯從一重論處甲○○、乙○○共同意圖為自己不法之所有，而侵占對於業務上所持有之物罪刑之判決，駁回甲○○、乙○○對此部分之第二審上訴，另說明乙○○被訴共同偽造文書部分，第一審漏未判決應由第一審法院補行審判。固非無見。惟查：(一)、科刑之判決書，其理由欄記載所憑之證據及其認定之理由，須與卷內之證據資料相適合，否則即有判決理由矛盾之違法。本件自訴人簡萬寶、蘇宗標向第一審提起自訴時，併提出所謂由甲○○於八十一年六月間傳真予簡萬寶之「八十年一月十七日」系爭訂貨合約（鄭義雄與甲○○名義訂立，見一審卷第四頁、第十九頁、第二十頁）及松冠公司「八十二年三月十五日」出具之證明書（一審卷第五頁），主張甲○○、乙○○二人有本件犯行。甲○○、乙○○則於第一審審理中，提出乙○○與松冠公司於「八十年一月十八日」訂立之訂貨合約（一審卷第二十一頁）及松冠公司「八十年一月十八日」出具之證明書（一審卷第二十二頁），欲證明其二人所辯情節屬實。證人即松冠公司負責人何吉松（已死亡）之配偶王秀春，於第一審及原審更審前調查時，僅供證上開松冠公司先後於「八十年一月十八日」及「八十二年三月十五日」出具之證明書，及乙○○與松冠公司於「八十年一月十八日」訂立之訂貨合約，係由伊書寫，並未供證自訴人等提出系爭甲○○與鄭義雄名義於「八十年一月十七日」訂立之訂貨合約亦係伊所書寫。本院前次發回意旨(二)，業已指出原審更審前之判決（八十四年度上更一卷第五六四號）於理由欄二－(5)及(8)謂前述「八十年一月十七日」及「八十年一月十八日」二份訂貨合約均由王秀春所書寫，此經王秀春於第一審及原審更審前證述明確云云，與卷證資料不符。原審本次更審時，固於八十五年十一月十九日，再傳喚王秀春到庭調查，經提示上開系爭「八十年一月十七日」訂貨合約（影本）供王秀春辨認結果，王秀春供稱：「看起來部分內容是他人填寫的，而我在合約末端『附則』、『其他』二欄書寫而已」，仍未證實該系爭訂貨合約皆由伊所書寫。然原判決於理由欄二－(5)及(8)，竟猶沿襲前判決，一再以上揭「八十年一月十八日」訂貨合約及系爭「八十年一月十七日」訂貨合約，均係王秀春所書寫，已經王秀春於第一審及原審更審前審理時證述明確云為其理由，致原有判決理由矛盾之瑕疵仍然存在，自屬違誤。(二)、證據之取捨及其證明力如何，固屬於事實審法院自由判斷之職權，但此項自由判斷職權之行使，仍應受經驗法則與論理法則之支配，否則即有違背證據法則之違法。乙○○、甲○○一再辯謂：僅向松冠公司購買九項機器，另封口機及射片機係向郭清松購買，全部合計價款四百零七萬元；辦理出口時，將封口機及射片機一併運至松冠公司，由松冠公司一同開立發票予漢臣公司，委託漢臣公司辦理出口手續，故無侵占犯行等語。核閱其等提出之「八十年一月十八日」訂貨合約及松冠公司於「八十年一月十八日」出具之證明書，前者雖列載十項貨名，但第二項「魚絲自動射片機」又附記「此機不含在內」，與後者所載「魚絲自動射片機」與「自動封口機」不含在訂貨合約價格內，尚無不符（一審卷第二十一頁、第二十二頁），證人王秀春、柯遵仁於第一審審理中，亦均供證松冠公司未產製射片機及封口機，故未出售予乙○○，該公司目錄雖有列載射片機及封口機，係有客戶願購買時，方向其他廠商調貨等語，就何以出具「八十二年三月十五日」證明書乙節，王秀春更明確供證：此係應蘇宗標要求才出具，因出口時，射片機及封口機一併載至松冠公司辦理出口，事隔兩年，伊誤為出口十一項均係由松冠公司出售，實際上僅賣九項，該份「八十二年三月十五日」證明書有誤（一審卷第一○二頁、第二一三頁、第二一四頁）；王秀春於原審更審前，雖改稱松冠公司有製造射片機及封口機，然又稱詳情已記不清楚（原審上訴卷第六十九頁、第七十頁）。又郭清松在第一審所供有利於乙○○、甲○○之證言（一審卷第四十三頁），與乙○○、甲○○辯述情節雖未盡相符，但乙○○、甲○○在原審主張此係時間經過已久所致，彼此供述並無矛盾，不合常理之處（原審上更二卷八十六年一月十四日上訴理由兼調查證據聲請狀），即自訴人之自訴補充理由狀，亦證實郭清松曾赴大陸檢修射片機及封口機（原審上訴卷第七十五頁）。從而事實真相如何﹖仍欠明瞭，原審更審時，猶未依本院前二次之發回意旨，詳加查明，遽行判決，對上開有利於乙○○、甲○○之證據，悉予摒棄不採，自非適法。(三)、審理事實之法院，對當事人聲請調查之證據，倘該證據與待證事實有重要關係在客觀上有其調查之必要性，即應依法加以調查，若不予調查又未於判決內說明其理由，即有應於審判期日調查之證據未予調查及判決理由不備之違法。系爭「八十年一月十七日」訂貨合約，乙○○、甲○○均否認有偽造情事，甲○○復以該份訂貨合約，係簡萬寶傳真予伊，要伊在上面簽名，表示係欲拿給新加入之股東看之用，伊不疑有他，乃在其上簽名，再傳真給簡萬寶，至簡萬寶何以祇寫四百零七萬元，而不寫向大陸方面報價之八百餘萬元，非伊所能知悉等語，並聲請傳訊收到簡萬寶傳真資料之證人翁文聰，及請求調閱簡萬寶於八十一年六月間之傳真電話紀錄（原審上更一卷第四十五頁、第四十六頁、第七十頁反面，原審上更二卷八十六年一月十四日上訴理由兼調查證據聲請狀），衡情自有調查之必要性。又該系爭「八十年一月十七日」訂貨合約上之乙方立約人「鄭義雄」簽名，經第一審連同甲○○、乙○○所書寫之筆跡，囑託內政部警政署刑事警察局鑑定結果，該訂貨合約上之「鄭義雄」簽名字跡，與甲○○、乙○○所書字跡皆不相符（一審卷第一六四頁、第一六五頁），甲○○、乙○○乃具狀聲請鑑定是否為簡萬寶或蘇宗標等人之字跡（原審上更一卷第三十頁），簡萬寶供稱該份系爭訂貨合約係於八十一年六月間以傳真取得，而非「八十年一月十七日」取得（一審卷第五十二頁），則上開聲請調查之證據，亦屬與待證事實至有關係之事項。然原審就上開聲請調查之證據，俱未加以調查，且僅於原判決理由欄二－(8)，徒以簡萬寶取得八十年一月十七日訂貨合約時尚不認識王秀春為由，即謂無依聲請送請鑑定筆跡之必要，對其餘聲請調查之事項，則未明毋庸調查之理由，均屬違背法令。甲○○、乙○○上訴意旨，執以指摘原判決不當，為有理由，應認仍有發回更審之原因。業務侵占部分，雖屬刑事訴訟法第三百七十六條第三款所列之案件，惟在刑事訴訟法修正前，原得上訴於第三審法院，且已繫屬於法院，依刑事訴訟法施行法第五條第一項規定，仍應依修正前之法定程序終結之，併此明。據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判決如主文。中華民國八十八年十二月二十四日最高法院刑事第一庭審判長法官施文仁法官張淳淙法官林永茂法官蕭仰歸法官花滿堂右正本證明與原本無異書記官中華民國八十八年十二月三十日",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [
      "徐揆智",
      "李淑妃"
    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "1999-12-24",
  "created_at": "2016-02-04 12:18:59",
  "updated_at": "2016-02-04 12:18:59"
}