{
  "identify": "TPS-88-台上-7432-19991223",
  "court": {
    "name": "最高法院",
    "code": "TPS"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 88,
  "word": "台上",
  "number": "7432",
  "jcheck": "",
  "reason": "違反山坡地保育利用條例",
  "content": "最高法院刑事判決                              八十八年度台上字第七四三二號\n    上訴人  甲○○\n右上訴人因違反山坡地保育利用條例案件，不服台灣高等法院中華民國八十六年十一\n月十三日第二審判決（八十六年度上訴字第四四○九號，起訴案號：台灣台北地方法\n院檢察署八十六年度偵字第二八八九、三二九四號），提起上訴，本院判決如左：\n    主  文\n原判決撤銷，發回台灣高等法院。\n    理  由\n本件原判決認定上訴人甲○○未先擬具水土保持計畫送請主管機關台北縣政府核定，\n竟於民國八十五年十月初，在其與李新居、李進、李派、李成夫、李朝平、李成、李\n秀明、李朝根、李春長、李文興、廖文正、廖淑惠及李花等人共有，坐落台北縣石碇\n鄉○○段（鹿窟小段）三一七地號山坡地內，僅徵得部分共有人或其繼承人李長（李\n新居之繼承人）、李文良（李進之繼承人）、李幸雄（李派之繼承人）、李朝根、廖\n文正、李花之同意，而未經其餘共有人李成夫、李朝平、李成、李秀明、李春長、李\n文興、廖淑惠，或其繼承人之同意，即擅自在如原判決附圖所示，乙部分山坡地內，\n設置工作物ＲＣ結構駁坎十七平方公尺等情。因而撤銷第一審諭知上訴人無罪之判決\n，改判論處上訴人在他人山坡地內，擅自設置工作物罪刑，固非無見。\n惟查：(一)本件係因颱風過境後，造成山崩，危及人員、房屋安全，上訴人因而在崩塌\n處修築駁坎，以防止災情擴大，迭據上訴人供明在卷，並有照片附卷可稽。台北縣政\n府之承辦人張金榮亦證稱：「現場是個陡坡，駁坎下方很陡，落差很大，（隨時）會\n發生崩塌，……我認為確實有危險，……緊急搶救是可以，依我看他造駁坎是合理的\n，但他沒依合法程序申請，……沒作駁坎可能整個房子會崩塌下去，但緊急搶救他應\n向有關單位報備」（見原審卷第二十一頁正面、背面）。依其情形，既有興建駁坎之\n必要，上訴人祇要依法申請，並非不能准許（未依法申請部分，業經科處罰鍰，見第\n一審卷第五十頁）；至於上訴人是否違反修正前山坡地保育利用條例第三十四條第一\n項之規定，其關鍵在於上訴人是否有修築駁坎之合法權源。按共有物之各共有人，按\n其應有部分，對於共有物之全部，有使用、收益之權，民法第八百十八條定有明文。\n又共有物如經分管約定，共有人或其受讓人於分管範圍內，對於共有物有使用、收益\n之權。而修正前山坡地保育利用條例第三十四條第一項所規定之擅自設置工作物罪，\n係指無合法權源之人，未經同意，擅自在公有或他人山坡地內設置工作物而言，性質\n上為竊佔罪之特別規定。本件上訴人於原審已辯稱，土地雖屬共有，但已約定分管（\n見原審卷第二十一頁），為避免土地繼續崩塌流失，以維護人員、房屋安全，在分管\n之土地上，有為必要處置之權利與義務。上開辯解如果屬實，則上訴人在分管之土地\n上，為避免土地繼續崩塌，而為必要之改良行為，能否謂為無合法權源，而與擅自設\n置工作物之犯罪構成要件相當？即饒有研求餘地。原審未予徹查明白，即遽行判決，\n自嫌速斷。(二)已受請求之事項未予判決者，其判決當然為違背法令，刑事訴訟法第三\n百七十九條第十二款定有明文。依起訴書記載，係指上訴人在台北縣石碇鄉○○段鹿\n窟小段三一七、三二七地號山坡地內，擅自設置工作物。原判決僅認定上訴人在上開\n三一七地號山坡地內，擅自設置工作物；關於上訴人有無在三二七地號山坡地內，擅\n自設置工作物？並未加以裁判，自有已受請求之事項未予判決之違法。以上情形，或\n為上訴意旨指摘所及，或為本院得依職權調查之事項，應認有撤銷發回更審之原因。\n又山坡地保育利用條例已於八十七年一月七日修正公布，同年月九日生效，原判決據\n以論罪科刑之第三十四條已有修正，原審未及為適用法律之比較，併此指明。另為上\n訴人施工之工人，究竟是否知情，此與上訴人應論以共犯或間接正犯有關，案經發回\n，併予查明。\n據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判決如主文。\n中      華      民      國    八十八    年     十二     月    二十三    日\n                              最高法院刑事第十二庭\n                                  審判長法官  陳  炳  煌\n                                        法官  陳  正  庸\n                                        法官  陳  世  雄\n                                        法官  高  金  枝\n                                        法官  陳  東  誥\n      右正本證明與原本無異\n                                              書  記  官\n中      華      民      國    八十八    年      十二    月     二十九   日\n",
  "structure": {
    "main": "原判決撤銷，發回台灣高等法院。",
    "reason": "本件原判決認定上訴人甲○○未先擬具水土保持計畫送請主管機關台北縣政府核定，\n竟於民國八十五年十月初，在其與李新居、李進、李派、李成夫、李朝平、李成、李\n秀明、李朝根、李春長、李文興、廖文正、廖淑惠及李花等人共有，坐落台北縣石碇\n鄉○○段（鹿窟小段）三一七地號山坡地內，僅徵得部分共有人或其繼承人李長（李\n新居之繼承人）、李文良（李進之繼承人）、李幸雄（李派之繼承人）、李朝根、廖\n文正、李花之同意，而未經其餘共有人李成夫、李朝平、李成、李秀明、李春長、李\n文興、廖淑惠，或其繼承人之同意，即擅自在如原判決附圖所示，乙部分山坡地內，\n設置工作物ＲＣ結構駁坎十七平方公尺等情。因而撤銷第一審諭知上訴人無罪之判決\n，改判論處上訴人在他人山坡地內，擅自設置工作物罪刑，固非無見。\n惟查：(一)本件係因颱風過境後，造成山崩，危及人員、房屋安全，上訴人因而在崩塌\n處修築駁坎，以防止災情擴大，迭據上訴人供明在卷，並有照片附卷可稽。台北縣政\n府之承辦人張金榮亦證稱：「現場是個陡坡，駁坎下方很陡，落差很大，（隨時）會\n發生崩塌，……我認為確實有危險，……緊急搶救是可以，依我看他造駁坎是合理的\n，但他沒依合法程序申請，……沒作駁坎可能整個房子會崩塌下去，但緊急搶救他應\n向有關單位報備」（見原審卷第二十一頁正面、背面）。依其情形，既有興建駁坎之\n必要，上訴人祇要依法申請，並非不能准許（未依法申請部分，業經科處罰鍰，見第\n一審卷第五十頁）；至於上訴人是否違反修正前山坡地保育利用條例第三十四條第一\n項之規定，其關鍵在於上訴人是否有修築駁坎之合法權源。按共有物之各共有人，按\n其應有部分，對於共有物之全部，有使用、收益之權，民法第八百十八條定有明文。\n又共有物如經分管約定，共有人或其受讓人於分管範圍內，對於共有物有使用、收益\n之權。而修正前山坡地保育利用條例第三十四條第一項所規定之擅自設置工作物罪，\n係指無合法權源之人，未經同意，擅自在公有或他人山坡地內設置工作物而言，性質\n上為竊佔罪之特別規定。本件上訴人於原審已辯稱，土地雖屬共有，但已約定分管（\n見原審卷第二十一頁），為避免土地繼續崩塌流失，以維護人員、房屋安全，在分管\n之土地上，有為必要處置之權利與義務。上開辯解如果屬實，則上訴人在分管之土地\n上，為避免土地繼續崩塌，而為必要之改良行為，能否謂為無合法權源，而與擅自設\n置工作物之犯罪構成要件相當？即饒有研求餘地。原審未予徹查明白，即遽行判決，\n自嫌速斷。(二)已受請求之事項未予判決者，其判決當然為違背法令，刑事訴訟法第三\n百七十九條第十二款定有明文。依起訴書記載，係指上訴人在台北縣石碇鄉○○段鹿\n窟小段三一七、三二七地號山坡地內，擅自設置工作物。原判決僅認定上訴人在上開\n三一七地號山坡地內，擅自設置工作物；關於上訴人有無在三二七地號山坡地內，擅\n自設置工作物？並未加以裁判，自有已受請求之事項未予判決之違法。以上情形，或\n為上訴意旨指摘所及，或為本院得依職權調查之事項，應認有撤銷發回更審之原因。\n又山坡地保育利用條例已於八十七年一月七日修正公布，同年月九日生效，原判決據\n以論罪科刑之第三十四條已有修正，原審未及為適用法律之比較，併此指明。另為上\n訴人施工之工人，究竟是否知情，此與上訴人應論以共犯或間接正犯有關，案經發回\n，併予查明。\n據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判決如主文。"
  },
  "search": "最高法院刑事判決八十八年度台上字第七四三二號上訴人甲○○右上訴人因違反山坡地保育利用條例案件，不服台灣高等法院中華民國八十六年十一月十三日第二審判決（八十六年度上訴字第四四○九號，起訴案號：台灣台北地方法院檢察署八十六年度偵字第二八八九、三二九四號），提起上訴，本院判決如左：主文原判決撤銷，發回台灣高等法院。理由本件原判決認定上訴人甲○○未先擬具水土保持計畫送請主管機關台北縣政府核定，竟於民國八十五年十月初，在其與李新居、李進、李派、李成夫、李朝平、李成、李秀明、李朝根、李春長、李文興、廖文正、廖淑惠及李花等人共有，坐落台北縣石碇鄉○○段（鹿窟小段）三一七地號山坡地內，僅徵得部分共有人或其繼承人李長（李新居之繼承人）、李文良（李進之繼承人）、李幸雄（李派之繼承人）、李朝根、廖文正、李花之同意，而未經其餘共有人李成夫、李朝平、李成、李秀明、李春長、李文興、廖淑惠，或其繼承人之同意，即擅自在如原判決附圖所示，乙部分山坡地內，設置工作物ＲＣ結構駁坎十七平方公尺等情。因而撤銷第一審諭知上訴人無罪之判決，改判論處上訴人在他人山坡地內，擅自設置工作物罪刑，固非無見。惟查：(一)本件係因颱風過境後，造成山崩，危及人員、房屋安全，上訴人因而在崩塌處修築駁坎，以防止災情擴大，迭據上訴人供明在卷，並有照片附卷可稽。台北縣政府之承辦人張金榮亦證稱：「現場是個陡坡，駁坎下方很陡，落差很大，（隨時）會發生崩塌，……我認為確實有危險，……緊急搶救是可以，依我看他造駁坎是合理的，但他沒依合法程序申請，……沒作駁坎可能整個房子會崩塌下去，但緊急搶救他應向有關單位報備」（見原審卷第二十一頁正面、背面）。依其情形，既有興建駁坎之必要，上訴人祇要依法申請，並非不能准許（未依法申請部分，業經科處罰鍰，見第一審卷第五十頁）；至於上訴人是否違反修正前山坡地保育利用條例第三十四條第一項之規定，其關鍵在於上訴人是否有修築駁坎之合法權源。按共有物之各共有人，按其應有部分，對於共有物之全部，有使用、收益之權，民法第八百十八條定有明文。又共有物如經分管約定，共有人或其受讓人於分管範圍內，對於共有物有使用、收益之權。而修正前山坡地保育利用條例第三十四條第一項所規定之擅自設置工作物罪，係指無合法權源之人，未經同意，擅自在公有或他人山坡地內設置工作物而言，性質上為竊佔罪之特別規定。本件上訴人於原審已辯稱，土地雖屬共有，但已約定分管（見原審卷第二十一頁），為避免土地繼續崩塌流失，以維護人員、房屋安全，在分管之土地上，有為必要處置之權利與義務。上開辯解如果屬實，則上訴人在分管之土地上，為避免土地繼續崩塌，而為必要之改良行為，能否謂為無合法權源，而與擅自設置工作物之犯罪構成要件相當？即饒有研求餘地。原審未予徹查明白，即遽行判決，自嫌速斷。(二)已受請求之事項未予判決者，其判決當然為違背法令，刑事訴訟法第三百七十九條第十二款定有明文。依起訴書記載，係指上訴人在台北縣石碇鄉○○段鹿窟小段三一七、三二七地號山坡地內，擅自設置工作物。原判決僅認定上訴人在上開三一七地號山坡地內，擅自設置工作物；關於上訴人有無在三二七地號山坡地內，擅自設置工作物？並未加以裁判，自有已受請求之事項未予判決之違法。以上情形，或為上訴意旨指摘所及，或為本院得依職權調查之事項，應認有撤銷發回更審之原因。又山坡地保育利用條例已於八十七年一月七日修正公布，同年月九日生效，原判決據以論罪科刑之第三十四條已有修正，原審未及為適用法律之比較，併此指明。另為上訴人施工之工人，究竟是否知情，此與上訴人應論以共犯或間接正犯有關，案經發回，併予查明。據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判決如主文。中華民國八十八年十二月二十三日最高法院刑事第十二庭審判長法官陳炳煌法官陳正庸法官陳世雄法官高金枝法官陳東誥右正本證明與原本無異書記官中華民國八十八年十二月二十九日",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "1999-12-23",
  "created_at": "2016-02-04 12:19:04",
  "updated_at": "2016-02-04 12:19:04"
}