{
  "identify": "KLD-93-交聲更(一)-1-20040714-1",
  "court": {
    "name": "臺灣基隆地方法院",
    "code": "KLD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 93,
  "word": "交聲更(一)",
  "number": "1",
  "jcheck": "1",
  "reason": "違反道路交通管理處罰條例聲明異議",
  "content": "臺灣基隆地方法院交通事件裁定                  九十三年度交聲更(一)字第一號\n    移\n    異  議  人    甲○○\n右列受處分人因違反道路交通管理處罰條例聲明異議案件，不服本院中華民國九十二\n年十二月三日（九十二年度交聲字第三０二號）裁定，提起抗告，經台灣高等法院撤\n銷發回，本院裁定如左：\n    主    文\n異議駁回。\n    理    由\n一、異議人對本件於高速公路超速違規之事實不爭執，然於原異議及抗告時，均堅稱\n    確有居住於基隆市○○○路一一八巷九弄十六號之\n    白日無人在家，郵務人員未予查明，亦未留領取郵件通知書，逕以原址查無此人\n    退件有誤，其未接獲舉發單，當無從繳納罰款，請求撤銷原處分，仍依最低罰繳\n    納罰鍰等語。\n二、按民國八十九年十二月五日修正後道路交通管理事件統一裁罰標準及處理細則第\n    五條規定：「處理違反道路交通管理事件，有關文書送達之程序，依行政程序法\n    之規定。」而依行政程序法第十一節送達，亦規定行政機關得自行或交由郵政機\n    關為之，且並有補充、留置、寄存及公示送達等之相關規定。惟補充、留置或寄\n    寄存送達，均係於應受送達處所不獲會晤應受送達人時（即該址有此人，僅送達\n    時不在），方有其適用，至若應為送達處所不明（原址無此人，不知其址），則\n    依行政程序法第七十八條第一、二項之規定，得依申請或依職權為公示送達。\n三、經查，本件異議人確未住居於其前揭\n    一一八巷九弄十四之一號二樓，業據其管區員警即基隆市警察局第一分局忠二路\n    派出所警員王志堅調查屬實，並製有報告一件在卷可憑，異議人亦於本院坦承不\n    諱，雖再稱仍住在附近，且以前均可收受郵件云云，然其既未住居\n    高等法院之抗告，甚或發回本院後之程序，對異議人原址之送達亦多以『原址查\n    無其人』或『無此人，戶口未遷』退回，益足認原舉發單註載『原址查無其人』\n    並經稽查『無此人』退回郵件，要無違誤。又異議人既未居住\n    位內政部警政署國道公路警察局第四警察隊改依公示送達程序為本件舉發單之送\n    達，並有該警察隊告發單退件移送清冊、九十二年九月份告發單公示送達統計表\n    、公告、送各轄區警察局公告招領之函件等各一件，在卷可按，核其送達程序於\n    法均無不合，是本件舉發單既以合法送達，原處分機關依道路交通管理處罰條例\n    第三十三條第一項、第六十三條第一項之規定，裁處受處分人新台幣六千元罰鍰\n    ，並記違規點數一點之處分，核無違誤，乃本件受處分人之異議為無理由，應予\n    駁回。\n四、據上論斷，應依道路交通案件處理辦法第十九條，裁定如主文。\n中      華      民      國     九十三     年      七      月    十四    日\n                                臺灣基隆地方法院交通法庭\n                                        法      官  陳玉雲\n右正本證明與原本無異。\n對於本件裁定如有不服，應於收受送達後五日內，向本院提出抗告書狀，敘述抗告之\n理由，抗告於臺灣高等法院。\n                                        書  記  官  王毓嫻\n中      華      民      國     九十三     年      七      月    十五    日\n",
  "structure": {
    "main": "異議駁回。",
    "reason": "一、異議人對本件於高速公路超速違規之事實不爭執，然於原異議及抗告時，均堅稱\n    確有居住於基隆市○○○路一一八巷九弄十六號之\n    白日無人在家，郵務人員未予查明，亦未留領取郵件通知書，逕以原址查無此人\n    退件有誤，其未接獲舉發單，當無從繳納罰款，請求撤銷原處分，仍依最低罰繳\n    納罰鍰等語。\n二、按民國八十九年十二月五日修正後道路交通管理事件統一裁罰標準及處理細則第\n    五條規定：「處理違反道路交通管理事件，有關文書送達之程序，依行政程序法\n    之規定。」而依行政程序法第十一節送達，亦規定行政機關得自行或交由郵政機\n    關為之，且並有補充、留置、寄存及公示送達等之相關規定。惟補充、留置或寄\n    寄存送達，均係於應受送達處所不獲會晤應受送達人時（即該址有此人，僅送達\n    時不在），方有其適用，至若應為送達處所不明（原址無此人，不知其址），則\n    依行政程序法第七十八條第一、二項之規定，得依申請或依職權為公示送達。\n三、經查，本件異議人確未住居於其前揭\n    一一八巷九弄十四之一號二樓，業據其管區員警即基隆市警察局第一分局忠二路\n    派出所警員王志堅調查屬實，並製有報告一件在卷可憑，異議人亦於本院坦承不\n    諱，雖再稱仍住在附近，且以前均可收受郵件云云，然其既未住居\n    高等法院之抗告，甚或發回本院後之程序，對異議人原址之送達亦多以『原址查\n    無其人』或『無此人，戶口未遷』退回，益足認原舉發單註載『原址查無其人』\n    並經稽查『無此人』退回郵件，要無違誤。又異議人既未居住\n    位內政部警政署國道公路警察局第四警察隊改依公示送達程序為本件舉發單之送\n    達，並有該警察隊告發單退件移送清冊、九十二年九月份告發單公示送達統計表\n    、公告、送各轄區警察局公告招領之函件等各一件，在卷可按，核其送達程序於\n    法均無不合，是本件舉發單既以合法送達，原處分機關依道路交通管理處罰條例\n    第三十三條第一項、第六十三條第一項之規定，裁處受處分人新台幣六千元罰鍰\n    ，並記違規點數一點之處分，核無違誤，乃本件受處分人之異議為無理由，應予\n    駁回。\n四、據上論斷，應依道路交通案件處理辦法第十九條，裁定如主文。"
  },
  "search": "臺灣基隆地方法院交通事件裁定九十三年度交聲更(一)字第一號移異議人甲○○右列受處分人因違反道路交通管理處罰條例聲明異議案件，不服本院中華民國九十二年十二月三日（九十二年度交聲字第三０二號）裁定，提起抗告，經台灣高等法院撤銷發回，本院裁定如左：主文異議駁回。理由一、異議人對本件於高速公路超速違規之事實不爭執，然於原異議及抗告時，均堅稱確有居住於基隆市○○○路一一八巷九弄十六號之白日無人在家，郵務人員未予查明，亦未留領取郵件通知書，逕以原址查無此人退件有誤，其未接獲舉發單，當無從繳納罰款，請求撤銷原處分，仍依最低罰繳納罰鍰等語。二、按民國八十九年十二月五日修正後道路交通管理事件統一裁罰標準及處理細則第五條規定：「處理違反道路交通管理事件，有關文書送達之程序，依行政程序法之規定。」而依行政程序法第十一節送達，亦規定行政機關得自行或交由郵政機關為之，且並有補充、留置、寄存及公示送達等之相關規定。惟補充、留置或寄寄存送達，均係於應受送達處所不獲會晤應受送達人時（即該址有此人，僅送達時不在），方有其適用，至若應為送達處所不明（原址無此人，不知其址），則依行政程序法第七十八條第一、二項之規定，得依申請或依職權為公示送達。三、經查，本件異議人確未住居於其前揭一一八巷九弄十四之一號二樓，業據其管區員警即基隆市警察局第一分局忠二路派出所警員王志堅調查屬實，並製有報告一件在卷可憑，異議人亦於本院坦承不諱，雖再稱仍住在附近，且以前均可收受郵件云云，然其既未住居高等法院之抗告，甚或發回本院後之程序，對異議人原址之送達亦多以『原址查無其人』或『無此人，戶口未遷』退回，益足認原舉發單註載『原址查無其人』並經稽查『無此人』退回郵件，要無違誤。又異議人既未居住位內政部警政署國道公路警察局第四警察隊改依公示送達程序為本件舉發單之送達，並有該警察隊告發單退件移送清冊、九十二年九月份告發單公示送達統計表、公告、送各轄區警察局公告招領之函件等各一件，在卷可按，核其送達程序於法均無不合，是本件舉發單既以合法送達，原處分機關依道路交通管理處罰條例第三十三條第一項、第六十三條第一項之規定，裁處受處分人新台幣六千元罰鍰，並記違規點數一點之處分，核無違誤，乃本件受處分人之異議為無理由，應予駁回。四、據上論斷，應依道路交通案件處理辦法第十九條，裁定如主文。中華民國九十三年七月十四日臺灣基隆地方法院交通法庭法官陳玉雲右正本證明與原本無異。對於本件裁定如有不服，應於收受送達後五日內，向本院提出抗告書狀，敘述抗告之理由，抗告於臺灣高等法院。書記官王毓嫻中華民國九十三年七月十五日",
  "characters": {
    "judges": [
      "陳玉雲"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-07-14",
  "created_at": "2016-02-06 11:35:59",
  "updated_at": "2016-02-06 11:35:59"
}