{
  "identify": "PCD-93-交聲-719-20040714-1",
  "court": {
    "name": "臺灣新北地方法院",
    "code": "PCD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 93,
  "word": "交聲",
  "number": "719",
  "jcheck": "1",
  "reason": "交管條例聲異",
  "content": "臺灣板橋地方法院交通事件裁定                    九十三年度交聲字第七一九號\n    原處分機關  交通部公路總局臺北區監理所\n    異  議  人\n    即受處分人  甲○○\n右列受處分人因違反道路交通管理處罰條例案件，對於交通部公路總局臺北區監理所\n九十三年五月十九日北監自裁字第裁四０─Ａ00000000號所為之裁決處分（\n原舉發案號：臺北市政府警察局九十年四月三十日北市警交大字第Ａ0000000\n0號），聲明異議，本院裁定如左：\n    主  文\n原處分撤銷。\n甲○○汽車所有人，爭道行駛在多車道不依規定駕車，處罰鍰新臺幣陸佰元。\n    理  由\n一、原處分意旨略以：異議人即受處分人甲○○所有之車牌號碼ＤＵ─一四二九號自\n    用小客貨車，於民國（下同）九十年四月七日十三時零三分許，行經臺北市○○\n    ○路之多車道路段時，因不依規定駕車，爭道行駛於機車專用道內，經原舉發機\n    關即臺北市政府警察局大同分局交通分隊員警拍照逕行舉發，嗣移送原處分機關\n    即交通部公路總局臺北區○○○○道路交通管理處罰條例第四十五條第一項第四\n    款規定，裁處罰鍰新臺幣（下同）一千八百元，罰鍰限於九十三年六月十八日前\n    繳納，如逾期不繳納，自同年月十九日起加倍罰鍰為三千六百元，並限於九十三\n    年七月三日前繳納，如逾期仍不繳納加倍罰鍰，依法移送強制執行等語。\n二、異議意旨略以：本件依違規採證照片所示，異議人汽車行駛之路面未有禁止汽車\n    行駛之機車專用道標示，該處交通標誌設置不明確，與行政程序法第五條之規定\n    相違，又上開照片顯示，當時異議人車輛之右後方向燈已亮起，顯見係欲向右變\n    換至右側車道再右轉市○○道始橫越機車專用道，衡諸常情，異議人車輛由臺北\n    市○○路○段進入延平北路後，欲右轉市○○道，即必須橫越機車專用道進入右\n    側二右轉車道，因右側車道同時有忠孝西路一段、博愛路、北平西路等路線之車\n    輛匯入，交通至為混亂，通常車輛必須緩慢右移，詎舉發機關竟趁異議人變換車\n    道之際，逕予拍照舉發，殊屬不當，再者，縱令異議人確有前揭違規行為，然本\n    件舉發通知單所載之應到案日期為九十年五月二十日，因該日為例假日，依道路\n    交通理處罰條例及刑事訴訟法準用民法第一百二十二條規定，本件實際應到案日\n    期為九十年五月二十一日，異議人既已於到案期限內即九十年五月二十一日提出\n    申訴並聽候裁決，顯未逾應到案期限，依法應裁處最低額罰鍰，詎遭原處分機關\n    裁處最高額罰鍰，亦難謂允洽，爰聲明異議，請求撤銷原處分云云。\n三、按汽車駕駛人，爭道行駛在多車道不依規定駕車者，處六百元以上一千八百元以\n    下罰鍰，並記違規點數一點，道路交通管理處罰條例第四十五條第四款、第六十\n    三條第一項第一款分別定有明文。又車種專用車道標線，用以指示僅限於某車種\n    行駛之專用車道，其他車種及行人不得進入；本標線由白色菱形劃設之，菱形之\n    二對角線分別為縱向長二百五十公分，橫向長一百公分，線寬十五公分，自專用\n    車道起點處開始標繪，每隔三十至六十公尺標繪一組，每過交岔路口入口處均應\n    標繪之，並於每兩個菱形中間，縱向標寫白色車種專用車道標字或圖示配合使用\n    ；本標線車道與車道間應以雙白實線或雙黃實線分隔，並得加繪專用車道管制時\n    間，道路交通標誌標線號誌設置規則第一百七十四條第一項至第三項分別有明文\n    。\n四、經查：\n  (一)本件異議人所有之車牌號碼ＤＵ─一四二九號自用小客貨車，於九十年四月七日\n    十三時零三分許，行經臺北市○○○路之多車道路段時，因不依規定駕車，爭道\n    行駛於機車專用道內，經斯時在延平北路與博愛路交岔口路邊人行道上以科學儀\n    器照相器材執行舉發勤務之臺北市政府警察局大同分局交通分隊員警拍照採證，\n    嗣由原舉發機關依據採證照片逕行舉發等節，業據證人即當時執行拍照暨舉發任\n    務之前臺北市政府警察局大同分局交通分隊（現任職於臺北市政府警察局北投分\n    局第六組）警員乙○○於本院訊問時到庭結證屬實，並有臺北市政府警察局九十\n    年四月三十日北市警交大字第Ａ00000000號舉發違反道路交通管理事件\n    通知單影本一紙及採證照片一幀附卷可稽，且經臺北市政府警察局大同分局查處\n    無誤，有該分局九十年六月六日北市警同分交字第九０六一八五一五００號書函\n    影本一份在卷可憑，再本件異議人違規地點之路段同向設有六車道，外側二車道\n    是供右轉市○○道○○道，汽、機車均可通行，第三車道則為機車專用道，係機\n    車直行延平北路之專用車道，而內側三車道則為供汽車行駛並禁止機車行使之汽\n    車專用車道，其中第三車道之機車專用道與其兩側之車道均以雙白色實線分隔等\n    節，業據證人乙○○於本院調查時結證明確，而依上開現場照片觀之，異議人之\n    車輛係行駛於該機車專用道內，綜上，自堪認異議人所有上開自用小客貨車確有\n    前揭時、地行駛於機車專用道之情事，殆無疑問。至異議人暨異議代理人郭哲華\n    （異議人之夫）雖辯稱當時沿上開路段直行欲右轉市○○道，右轉前必須經過機\n    車專用道，始能順利右轉云云，惟上開車道既經劃設為機車專用道，並以雙白實\n    線與其他車道區隔，禁止變換車道，則該車道僅能供機車行駛之用，自不容異議\n    人恣意以必須右轉為由，逕行駕駛汽車行駛其內，況延平北路從忠孝西路口到市\n    ○○道口間之前面三分之一路段並未設有機車專用道，亦據證人乙○○證述綦詳\n    ，倘異議人確須於該路段之前方路口處右轉市○○道，依規定自應事先於上開得\n    變換車道之路段變換進入外側右轉車道行駛，異議人捨此合法途徑不為，僅以其\n    一時之便而任意行駛於機車專用道內，自無從據以免罰。另異議人暨異議代理人\n    雖又辯稱：該處交通標誌設置不明確，且該處車流量大、交通混亂無法順利變換\n    車道云云，惟依異議代理人於本院調查時到庭陳稱：「‧‧‧當時是我開車載甲\n    ○○去上班，我幾乎每天都會載她去上班，也幾乎都是走這個路線，經過這個路\n    段‧‧只要經過這路段，都必需右轉市○○道‧‧‧」等語觀之（參見本院九十\n    三年六月二十八日訊問筆錄四頁），該路段既為其每日上班必經路線，其對於該\n    路段設有機車專用道及行車動線當知之甚稔，而本件違規時段正值中午，並非交\n    通尖峰時間，斯時異議人車顯有事先由上述三分之一的路段切換至外側車道之合\n    理時機，是異議人此部分所辯，亦無足採。\n  (二)按逕行舉發違反道路交通管理事件，經汽車所有人依通知單之應到案日期前到案\n    ，並告知違規駕駛人姓名、\n    規駕駛人到案依法處理；逾應到案日期，處罰機關應依規定處罰該汽車所有人，\n    違反道路交通管理事件統一裁罰標準及處理細則第二十四條定有明文。本件異議\n    人所有車牌號碼ＤＵ─一四二九號自用小客貨車，確有於九十年四月七日十三時\n    零三分許，行經臺北市○○○路之多車道路段時，因不依規定駕車，爭道行駛於\n    機車專用道，經原舉發機關即臺北市政府警察局大同分局交通分隊員警拍照逕行\n    舉發之違規事實，已如上述，而本件舉發違反道路交通管理事件通知單所定之應\n    到案日期為九十年五月二十日，亦有該舉發通知單影本一紙在卷足憑，惟異議人\n    先後於九十年五月二十一日、九十三年六月七日提出申訴及聲明異議之際，均未\n    依上述規定陳明其車當時實際駕駛人為何人，有其申訴書影本及聲明異議狀各一\n    份在卷可查，足見異議人並未於上述應到案日期前到案向處罰機關告知違規駕駛\n    人姓名、\n    人本人為處罰對象，自屬適法有據。\n  (三)本件原處分機關於九十年五月二十五日函覆異議人時，曾於該函文中載明「請等\n    候舉發單位函覆並於其發文次日起十五日內到案辦理，逾期逕行裁決加重處分」\n    等語句，嗣經原舉發單位查處舉發無誤，復於九十年六月六日函覆異議人在案，\n    然異議人並未依上開函文到案辦理，而係遲至九十三年六月七日始提出本件異議\n    ，原處分機關遂據以逕對異議人裁處最高額罰鍰等節，有交通部公路局臺北區監\n    理所九十年五月二十五日書函、臺北市政府警察局大同分局九十年六月六日北市\n    警同分交字第九０六一八五一五００號書函影本各一份在卷足憑，惟按道路交通\n    管理處罰條例所定罰鍰之處罰，行為人接獲違反道路交通管理事件通知單後，於\n    十五日內得不經裁決，逕依第九十二條第三項之罰鍰基準規定，向指定之處所繳\n    納結案；不服舉發事實者，應於十五日內，向處罰機關陳述意見；其不依通知所\n    定期限前往指定處所聽候裁決，且未依規定期限繳納罰鍰結案或向處罰機關陳述\n    意見者，處罰機關得逕行裁決之，道路交通管理處罰條例第九條定有明文，本件\n    原舉發通知單所定應到案日期係九十年五月二十日，已如上述，惟該日適為星期\n    日，復經本院依職權核對萬年曆無誤，是本件實際應到案日期應為九十年五月二\n    十一日，本件異議人既已依上開規定於應到案日期內即九十年五月二十一日向原\n    處分機關提出申訴，有其申訴書影本一份附卷可查，異議人原得以繳納最低額罰\n    鍰結案，詎因原處分機關另以上開函文課予異議人於舉發單位函覆後到案之義務\n    ，嗣再逕以異議人逾期未到案繳納罰鍰或陳述意見而對其裁處最高額罰鍰，即難\n    謂適法有據，於異議人之權益維護顯有未當，其處分自應予撤銷。\n五、綜上所述，本件異議人汽車既確有前揭「在多車道不依規定駕車（爭道行駛於機\n    車專用道）」之違規事實，異議人又未依違反道路交通管理事件統一裁罰標準及\n    處理細則第二十四條規定，於其舉發違反道路交通管理事件通知單所定之應到案\n    日期前到案，並告知違規駕駛人姓名、\n    上述道路交通管理處罰條例規定對異議人為上開處分，原非無據，惟原處分機關\n    另以上開函文剝奪異議人得以繳納最低額罰鍰結案機會之利益，進而據以對異議\n    人為裁罰，其處分即有不當之處，殊難予維持。是本件異議雖無理由，然原處分\n    機關之前揭處分既有上述瑕疵，自應由本院將原處分撤銷，並自為裁罰如主文第\n    二項所示，以期適法，兼維人民權益。\n據上論斷，應依道路交通案件處理辦法第二十條，裁定如主文。\n中      華      民      國      九十三      年     七     月    十四    日\n                                        臺灣板橋地方法院交通法庭\n                                            法  官  王  屏  夏\n右正本證明與原本無異。\n如不服本裁定，應於送達後五日內向本院提出抗告狀。\n                                            書記官  楊  璧  華\n中      華      民      國      九十三      年     七     月    十四    日\n",
  "structure": {
    "main": "原處分撤銷。\n甲○○汽車所有人，爭道行駛在多車道不依規定駕車，處罰鍰新臺幣陸佰元。",
    "reason": "一、原處分意旨略以：異議人即受處分人甲○○所有之車牌號碼ＤＵ─一四二九號自\n    用小客貨車，於民國（下同）九十年四月七日十三時零三分許，行經臺北市○○\n    ○路之多車道路段時，因不依規定駕車，爭道行駛於機車專用道內，經原舉發機\n    關即臺北市政府警察局大同分局交通分隊員警拍照逕行舉發，嗣移送原處分機關\n    即交通部公路總局臺北區○○○○道路交通管理處罰條例第四十五條第一項第四\n    款規定，裁處罰鍰新臺幣（下同）一千八百元，罰鍰限於九十三年六月十八日前\n    繳納，如逾期不繳納，自同年月十九日起加倍罰鍰為三千六百元，並限於九十三\n    年七月三日前繳納，如逾期仍不繳納加倍罰鍰，依法移送強制執行等語。\n二、異議意旨略以：本件依違規採證照片所示，異議人汽車行駛之路面未有禁止汽車\n    行駛之機車專用道標示，該處交通標誌設置不明確，與行政程序法第五條之規定\n    相違，又上開照片顯示，當時異議人車輛之右後方向燈已亮起，顯見係欲向右變\n    換至右側車道再右轉市○○道始橫越機車專用道，衡諸常情，異議人車輛由臺北\n    市○○路○段進入延平北路後，欲右轉市○○道，即必須橫越機車專用道進入右\n    側二右轉車道，因右側車道同時有忠孝西路一段、博愛路、北平西路等路線之車\n    輛匯入，交通至為混亂，通常車輛必須緩慢右移，詎舉發機關竟趁異議人變換車\n    道之際，逕予拍照舉發，殊屬不當，再者，縱令異議人確有前揭違規行為，然本\n    件舉發通知單所載之應到案日期為九十年五月二十日，因該日為例假日，依道路\n    交通理處罰條例及刑事訴訟法準用民法第一百二十二條規定，本件實際應到案日\n    期為九十年五月二十一日，異議人既已於到案期限內即九十年五月二十一日提出\n    申訴並聽候裁決，顯未逾應到案期限，依法應裁處最低額罰鍰，詎遭原處分機關\n    裁處最高額罰鍰，亦難謂允洽，爰聲明異議，請求撤銷原處分云云。\n三、按汽車駕駛人，爭道行駛在多車道不依規定駕車者，處六百元以上一千八百元以\n    下罰鍰，並記違規點數一點，道路交通管理處罰條例第四十五條第四款、第六十\n    三條第一項第一款分別定有明文。又車種專用車道標線，用以指示僅限於某車種\n    行駛之專用車道，其他車種及行人不得進入；本標線由白色菱形劃設之，菱形之\n    二對角線分別為縱向長二百五十公分，橫向長一百公分，線寬十五公分，自專用\n    車道起點處開始標繪，每隔三十至六十公尺標繪一組，每過交岔路口入口處均應\n    標繪之，並於每兩個菱形中間，縱向標寫白色車種專用車道標字或圖示配合使用\n    ；本標線車道與車道間應以雙白實線或雙黃實線分隔，並得加繪專用車道管制時\n    間，道路交通標誌標線號誌設置規則第一百七十四條第一項至第三項分別有明文\n    。\n四、經查：\n  (一)本件異議人所有之車牌號碼ＤＵ─一四二九號自用小客貨車，於九十年四月七日\n    十三時零三分許，行經臺北市○○○路之多車道路段時，因不依規定駕車，爭道\n    行駛於機車專用道內，經斯時在延平北路與博愛路交岔口路邊人行道上以科學儀\n    器照相器材執行舉發勤務之臺北市政府警察局大同分局交通分隊員警拍照採證，\n    嗣由原舉發機關依據採證照片逕行舉發等節，業據證人即當時執行拍照暨舉發任\n    務之前臺北市政府警察局大同分局交通分隊（現任職於臺北市政府警察局北投分\n    局第六組）警員乙○○於本院訊問時到庭結證屬實，並有臺北市政府警察局九十\n    年四月三十日北市警交大字第Ａ00000000號舉發違反道路交通管理事件\n    通知單影本一紙及採證照片一幀附卷可稽，且經臺北市政府警察局大同分局查處\n    無誤，有該分局九十年六月六日北市警同分交字第九０六一八五一五００號書函\n    影本一份在卷可憑，再本件異議人違規地點之路段同向設有六車道，外側二車道\n    是供右轉市○○道○○道，汽、機車均可通行，第三車道則為機車專用道，係機\n    車直行延平北路之專用車道，而內側三車道則為供汽車行駛並禁止機車行使之汽\n    車專用車道，其中第三車道之機車專用道與其兩側之車道均以雙白色實線分隔等\n    節，業據證人乙○○於本院調查時結證明確，而依上開現場照片觀之，異議人之\n    車輛係行駛於該機車專用道內，綜上，自堪認異議人所有上開自用小客貨車確有\n    前揭時、地行駛於機車專用道之情事，殆無疑問。至異議人暨異議代理人郭哲華\n    （異議人之夫）雖辯稱當時沿上開路段直行欲右轉市○○道，右轉前必須經過機\n    車專用道，始能順利右轉云云，惟上開車道既經劃設為機車專用道，並以雙白實\n    線與其他車道區隔，禁止變換車道，則該車道僅能供機車行駛之用，自不容異議\n    人恣意以必須右轉為由，逕行駕駛汽車行駛其內，況延平北路從忠孝西路口到市\n    ○○道口間之前面三分之一路段並未設有機車專用道，亦據證人乙○○證述綦詳\n    ，倘異議人確須於該路段之前方路口處右轉市○○道，依規定自應事先於上開得\n    變換車道之路段變換進入外側右轉車道行駛，異議人捨此合法途徑不為，僅以其\n    一時之便而任意行駛於機車專用道內，自無從據以免罰。另異議人暨異議代理人\n    雖又辯稱：該處交通標誌設置不明確，且該處車流量大、交通混亂無法順利變換\n    車道云云，惟依異議代理人於本院調查時到庭陳稱：「‧‧‧當時是我開車載甲\n    ○○去上班，我幾乎每天都會載她去上班，也幾乎都是走這個路線，經過這個路\n    段‧‧只要經過這路段，都必需右轉市○○道‧‧‧」等語觀之（參見本院九十\n    三年六月二十八日訊問筆錄四頁），該路段既為其每日上班必經路線，其對於該\n    路段設有機車專用道及行車動線當知之甚稔，而本件違規時段正值中午，並非交\n    通尖峰時間，斯時異議人車顯有事先由上述三分之一的路段切換至外側車道之合\n    理時機，是異議人此部分所辯，亦無足採。\n  (二)按逕行舉發違反道路交通管理事件，經汽車所有人依通知單之應到案日期前到案\n    ，並告知違規駕駛人姓名、\n    規駕駛人到案依法處理；逾應到案日期，處罰機關應依規定處罰該汽車所有人，\n    違反道路交通管理事件統一裁罰標準及處理細則第二十四條定有明文。本件異議\n    人所有車牌號碼ＤＵ─一四二九號自用小客貨車，確有於九十年四月七日十三時\n    零三分許，行經臺北市○○○路之多車道路段時，因不依規定駕車，爭道行駛於\n    機車專用道，經原舉發機關即臺北市政府警察局大同分局交通分隊員警拍照逕行\n    舉發之違規事實，已如上述，而本件舉發違反道路交通管理事件通知單所定之應\n    到案日期為九十年五月二十日，亦有該舉發通知單影本一紙在卷足憑，惟異議人\n    先後於九十年五月二十一日、九十三年六月七日提出申訴及聲明異議之際，均未\n    依上述規定陳明其車當時實際駕駛人為何人，有其申訴書影本及聲明異議狀各一\n    份在卷可查，足見異議人並未於上述應到案日期前到案向處罰機關告知違規駕駛\n    人姓名、\n    人本人為處罰對象，自屬適法有據。\n  (三)本件原處分機關於九十年五月二十五日函覆異議人時，曾於該函文中載明「請等\n    候舉發單位函覆並於其發文次日起十五日內到案辦理，逾期逕行裁決加重處分」\n    等語句，嗣經原舉發單位查處舉發無誤，復於九十年六月六日函覆異議人在案，\n    然異議人並未依上開函文到案辦理，而係遲至九十三年六月七日始提出本件異議\n    ，原處分機關遂據以逕對異議人裁處最高額罰鍰等節，有交通部公路局臺北區監\n    理所九十年五月二十五日書函、臺北市政府警察局大同分局九十年六月六日北市\n    警同分交字第九０六一八五一五００號書函影本各一份在卷足憑，惟按道路交通\n    管理處罰條例所定罰鍰之處罰，行為人接獲違反道路交通管理事件通知單後，於\n    十五日內得不經裁決，逕依第九十二條第三項之罰鍰基準規定，向指定之處所繳\n    納結案；不服舉發事實者，應於十五日內，向處罰機關陳述意見；其不依通知所\n    定期限前往指定處所聽候裁決，且未依規定期限繳納罰鍰結案或向處罰機關陳述\n    意見者，處罰機關得逕行裁決之，道路交通管理處罰條例第九條定有明文，本件\n    原舉發通知單所定應到案日期係九十年五月二十日，已如上述，惟該日適為星期\n    日，復經本院依職權核對萬年曆無誤，是本件實際應到案日期應為九十年五月二\n    十一日，本件異議人既已依上開規定於應到案日期內即九十年五月二十一日向原\n    處分機關提出申訴，有其申訴書影本一份附卷可查，異議人原得以繳納最低額罰\n    鍰結案，詎因原處分機關另以上開函文課予異議人於舉發單位函覆後到案之義務\n    ，嗣再逕以異議人逾期未到案繳納罰鍰或陳述意見而對其裁處最高額罰鍰，即難\n    謂適法有據，於異議人之權益維護顯有未當，其處分自應予撤銷。\n五、綜上所述，本件異議人汽車既確有前揭「在多車道不依規定駕車（爭道行駛於機\n    車專用道）」之違規事實，異議人又未依違反道路交通管理事件統一裁罰標準及\n    處理細則第二十四條規定，於其舉發違反道路交通管理事件通知單所定之應到案\n    日期前到案，並告知違規駕駛人姓名、\n    上述道路交通管理處罰條例規定對異議人為上開處分，原非無據，惟原處分機關\n    另以上開函文剝奪異議人得以繳納最低額罰鍰結案機會之利益，進而據以對異議\n    人為裁罰，其處分即有不當之處，殊難予維持。是本件異議雖無理由，然原處分\n    機關之前揭處分既有上述瑕疵，自應由本院將原處分撤銷，並自為裁罰如主文第\n    二項所示，以期適法，兼維人民權益。\n據上論斷，應依道路交通案件處理辦法第二十條，裁定如主文。"
  },
  "search": "臺灣板橋地方法院交通事件裁定九十三年度交聲字第七一九號原處分機關交通部公路總局臺北區監理所異議人即受處分人甲○○右列受處分人因違反道路交通管理處罰條例案件，對於交通部公路總局臺北區監理所九十三年五月十九日北監自裁字第裁四０─Ａ00000000號所為之裁決處分（原舉發案號：臺北市政府警察局九十年四月三十日北市警交大字第Ａ00000000號），聲明異議，本院裁定如左：主文原處分撤銷。甲○○汽車所有人，爭道行駛在多車道不依規定駕車，處罰鍰新臺幣陸佰元。理由一、原處分意旨略以：異議人即受處分人甲○○所有之車牌號碼ＤＵ─一四二九號自用小客貨車，於民國（下同）九十年四月七日十三時零三分許，行經臺北市○○○路之多車道路段時，因不依規定駕車，爭道行駛於機車專用道內，經原舉發機關即臺北市政府警察局大同分局交通分隊員警拍照逕行舉發，嗣移送原處分機關即交通部公路總局臺北區○○○○道路交通管理處罰條例第四十五條第一項第四款規定，裁處罰鍰新臺幣（下同）一千八百元，罰鍰限於九十三年六月十八日前繳納，如逾期不繳納，自同年月十九日起加倍罰鍰為三千六百元，並限於九十三年七月三日前繳納，如逾期仍不繳納加倍罰鍰，依法移送強制執行等語。二、異議意旨略以：本件依違規採證照片所示，異議人汽車行駛之路面未有禁止汽車行駛之機車專用道標示，該處交通標誌設置不明確，與行政程序法第五條之規定相違，又上開照片顯示，當時異議人車輛之右後方向燈已亮起，顯見係欲向右變換至右側車道再右轉市○○道始橫越機車專用道，衡諸常情，異議人車輛由臺北市○○路○段進入延平北路後，欲右轉市○○道，即必須橫越機車專用道進入右側二右轉車道，因右側車道同時有忠孝西路一段、博愛路、北平西路等路線之車輛匯入，交通至為混亂，通常車輛必須緩慢右移，詎舉發機關竟趁異議人變換車道之際，逕予拍照舉發，殊屬不當，再者，縱令異議人確有前揭違規行為，然本件舉發通知單所載之應到案日期為九十年五月二十日，因該日為例假日，依道路交通理處罰條例及刑事訴訟法準用民法第一百二十二條規定，本件實際應到案日期為九十年五月二十一日，異議人既已於到案期限內即九十年五月二十一日提出申訴並聽候裁決，顯未逾應到案期限，依法應裁處最低額罰鍰，詎遭原處分機關裁處最高額罰鍰，亦難謂允洽，爰聲明異議，請求撤銷原處分云云。三、按汽車駕駛人，爭道行駛在多車道不依規定駕車者，處六百元以上一千八百元以下罰鍰，並記違規點數一點，道路交通管理處罰條例第四十五條第四款、第六十三條第一項第一款分別定有明文。又車種專用車道標線，用以指示僅限於某車種行駛之專用車道，其他車種及行人不得進入；本標線由白色菱形劃設之，菱形之二對角線分別為縱向長二百五十公分，橫向長一百公分，線寬十五公分，自專用車道起點處開始標繪，每隔三十至六十公尺標繪一組，每過交岔路口入口處均應標繪之，並於每兩個菱形中間，縱向標寫白色車種專用車道標字或圖示配合使用；本標線車道與車道間應以雙白實線或雙黃實線分隔，並得加繪專用車道管制時間，道路交通標誌標線號誌設置規則第一百七十四條第一項至第三項分別有明文。四、經查：(一)本件異議人所有之車牌號碼ＤＵ─一四二九號自用小客貨車，於九十年四月七日十三時零三分許，行經臺北市○○○路之多車道路段時，因不依規定駕車，爭道行駛於機車專用道內，經斯時在延平北路與博愛路交岔口路邊人行道上以科學儀器照相器材執行舉發勤務之臺北市政府警察局大同分局交通分隊員警拍照採證，嗣由原舉發機關依據採證照片逕行舉發等節，業據證人即當時執行拍照暨舉發任務之前臺北市政府警察局大同分局交通分隊（現任職於臺北市政府警察局北投分局第六組）警員乙○○於本院訊問時到庭結證屬實，並有臺北市政府警察局九十年四月三十日北市警交大字第Ａ00000000號舉發違反道路交通管理事件通知單影本一紙及採證照片一幀附卷可稽，且經臺北市政府警察局大同分局查處無誤，有該分局九十年六月六日北市警同分交字第九０六一八五一五００號書函影本一份在卷可憑，再本件異議人違規地點之路段同向設有六車道，外側二車道是供右轉市○○道○○道，汽、機車均可通行，第三車道則為機車專用道，係機車直行延平北路之專用車道，而內側三車道則為供汽車行駛並禁止機車行使之汽車專用車道，其中第三車道之機車專用道與其兩側之車道均以雙白色實線分隔等節，業據證人乙○○於本院調查時結證明確，而依上開現場照片觀之，異議人之車輛係行駛於該機車專用道內，綜上，自堪認異議人所有上開自用小客貨車確有前揭時、地行駛於機車專用道之情事，殆無疑問。至異議人暨異議代理人郭哲華（異議人之夫）雖辯稱當時沿上開路段直行欲右轉市○○道，右轉前必須經過機車專用道，始能順利右轉云云，惟上開車道既經劃設為機車專用道，並以雙白實線與其他車道區隔，禁止變換車道，則該車道僅能供機車行駛之用，自不容異議人恣意以必須右轉為由，逕行駕駛汽車行駛其內，況延平北路從忠孝西路口到市○○道口間之前面三分之一路段並未設有機車專用道，亦據證人乙○○證述綦詳，倘異議人確須於該路段之前方路口處右轉市○○道，依規定自應事先於上開得變換車道之路段變換進入外側右轉車道行駛，異議人捨此合法途徑不為，僅以其一時之便而任意行駛於機車專用道內，自無從據以免罰。另異議人暨異議代理人雖又辯稱：該處交通標誌設置不明確，且該處車流量大、交通混亂無法順利變換車道云云，惟依異議代理人於本院調查時到庭陳稱：「‧‧‧當時是我開車載甲○○去上班，我幾乎每天都會載她去上班，也幾乎都是走這個路線，經過這個路段‧‧只要經過這路段，都必需右轉市○○道‧‧‧」等語觀之（參見本院九十三年六月二十八日訊問筆錄四頁），該路段既為其每日上班必經路線，其對於該路段設有機車專用道及行車動線當知之甚稔，而本件違規時段正值中午，並非交通尖峰時間，斯時異議人車顯有事先由上述三分之一的路段切換至外側車道之合理時機，是異議人此部分所辯，亦無足採。(二)按逕行舉發違反道路交通管理事件，經汽車所有人依通知單之應到案日期前到案，並告知違規駕駛人姓名、規駕駛人到案依法處理；逾應到案日期，處罰機關應依規定處罰該汽車所有人，違反道路交通管理事件統一裁罰標準及處理細則第二十四條定有明文。本件異議人所有車牌號碼ＤＵ─一四二九號自用小客貨車，確有於九十年四月七日十三時零三分許，行經臺北市○○○路之多車道路段時，因不依規定駕車，爭道行駛於機車專用道，經原舉發機關即臺北市政府警察局大同分局交通分隊員警拍照逕行舉發之違規事實，已如上述，而本件舉發違反道路交通管理事件通知單所定之應到案日期為九十年五月二十日，亦有該舉發通知單影本一紙在卷足憑，惟異議人先後於九十年五月二十一日、九十三年六月七日提出申訴及聲明異議之際，均未依上述規定陳明其車當時實際駕駛人為何人，有其申訴書影本及聲明異議狀各一份在卷可查，足見異議人並未於上述應到案日期前到案向處罰機關告知違規駕駛人姓名、人本人為處罰對象，自屬適法有據。(三)本件原處分機關於九十年五月二十五日函覆異議人時，曾於該函文中載明「請等候舉發單位函覆並於其發文次日起十五日內到案辦理，逾期逕行裁決加重處分」等語句，嗣經原舉發單位查處舉發無誤，復於九十年六月六日函覆異議人在案，然異議人並未依上開函文到案辦理，而係遲至九十三年六月七日始提出本件異議，原處分機關遂據以逕對異議人裁處最高額罰鍰等節，有交通部公路局臺北區監理所九十年五月二十五日書函、臺北市政府警察局大同分局九十年六月六日北市警同分交字第九０六一八五一五００號書函影本各一份在卷足憑，惟按道路交通管理處罰條例所定罰鍰之處罰，行為人接獲違反道路交通管理事件通知單後，於十五日內得不經裁決，逕依第九十二條第三項之罰鍰基準規定，向指定之處所繳納結案；不服舉發事實者，應於十五日內，向處罰機關陳述意見；其不依通知所定期限前往指定處所聽候裁決，且未依規定期限繳納罰鍰結案或向處罰機關陳述意見者，處罰機關得逕行裁決之，道路交通管理處罰條例第九條定有明文，本件原舉發通知單所定應到案日期係九十年五月二十日，已如上述，惟該日適為星期日，復經本院依職權核對萬年曆無誤，是本件實際應到案日期應為九十年五月二十一日，本件異議人既已依上開規定於應到案日期內即九十年五月二十一日向原處分機關提出申訴，有其申訴書影本一份附卷可查，異議人原得以繳納最低額罰鍰結案，詎因原處分機關另以上開函文課予異議人於舉發單位函覆後到案之義務，嗣再逕以異議人逾期未到案繳納罰鍰或陳述意見而對其裁處最高額罰鍰，即難謂適法有據，於異議人之權益維護顯有未當，其處分自應予撤銷。五、綜上所述，本件異議人汽車既確有前揭「在多車道不依規定駕車（爭道行駛於機車專用道）」之違規事實，異議人又未依違反道路交通管理事件統一裁罰標準及處理細則第二十四條規定，於其舉發違反道路交通管理事件通知單所定之應到案日期前到案，並告知違規駕駛人姓名、上述道路交通管理處罰條例規定對異議人為上開處分，原非無據，惟原處分機關另以上開函文剝奪異議人得以繳納最低額罰鍰結案機會之利益，進而據以對異議人為裁罰，其處分即有不當之處，殊難予維持。是本件異議雖無理由，然原處分機關之前揭處分既有上述瑕疵，自應由本院將原處分撤銷，並自為裁罰如主文第二項所示，以期適法，兼維人民權益。據上論斷，應依道路交通案件處理辦法第二十條，裁定如主文。中華民國九十三年七月十四日臺灣板橋地方法院交通法庭法官王屏夏右正本證明與原本無異。如不服本裁定，應於送達後五日內向本院提出抗告狀。書記官楊璧華中華民國九十三年七月十四日",
  "characters": {
    "judges": [
      "王屏夏"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "楊璧華"
    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-07-14",
  "created_at": "2016-02-06 11:30:20",
  "updated_at": "2016-02-06 11:30:20"
}