{
  "identify": "SLD-93-交聲-383-20040714-1",
  "court": {
    "name": "臺灣士林地方法院",
    "code": "SLD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 93,
  "word": "交聲",
  "number": "383",
  "jcheck": "1",
  "reason": "違反道路交通管理處罰條例聲明異議",
  "content": "臺灣士林地方法院交通事件裁定                    九十三年度交聲字第三八三號\n    原處分機關  臺北市交通事件裁決所\n    異議人即\n    受處分人    甲○○\n右列異議人即受處分人因違反道路交通管理處罰條例案件，對於臺北巿交通事件裁決\n所民國九十三年五月二十四日北市裁三字第裁二二—Ｚ00000000號裁決（原\n舉發案號：內政部警政署國道公路警察局舉發違反道路交通管理事件通知單公警局交\n字第Ｚ00000000號），聲明異議，本院裁定如左：\n    主  文\n異議駁回。\n    理  由\n一、按汽車行駛於高速公路或設站管制之道路，應遵守其管制之規定，次按汽車行駛\n    於高速公路或設站管制之道路，而不遵管制之規定者，處汽車駕駛人新臺幣（下\n    同）三千元以上六千元以下罰鍰。又汽車駕駛人有前條之情形者，除依原條款處\n    罰鍰外，並記違規點數一點，道路交通安全規則第一０五條、道路交通管理處罰\n    條例第三十三條第一項、第六十三條第一項第一款分別定有明文。\n二、原處分意旨略以：異議人即受處分人甲○○駕駛車牌號碼七Ｅ—六０六０號自用\n    小客車，於民國九十三年四月三日凌晨四時二十六分，在國道一號公路南向一一\n    ０點八公里處，經內政部警政署國道公路警察局（第二警察隊）舉發「行速一百\n    三十公里，限速一百公里，超速三十公里」，爰依違反道路交通管理處罰條例第\n    三十三條第一項規定，處罰鍰三千元，並依同條例第六十三條第一項記違規點數\n    一點。\n三、異議意旨略以：伊否認於右揭時、地有超速違規之行為，舉發當時另有其他車輛\n    與受處分人的車併行行駛，員警以雷達測速器測速，恐有誤認違規者，因認原處\n    分不當云云。\n四、經查：受處分人上開違規事實，業經證人即當時在場之警員乙○○到庭結證稱：\n    「（請敘述本件交通違規案件舉發之情形？）當時是清晨，所以車流量不是很多\n    ，我們的雷達測速器有顯示是這台車車速已經到一百三十公里，我們示意要他停\n    車，他沒有停，我再尾隨他一百公尺後就把他攔停下來開單告發。我們的雷達測\n    速器不可能測到別的車子。我們是在南下一一０‧七公里處避車彎處測速」、「\n    （當時，是否有一台車子沒有開車燈從他旁邊過？）沒有。我們當時有測速，也\n    有給他看」、「（問；確實沒有錯，是受處分人這台車子？）確實沒有錯」、「\n    （問：如果，有二部車子同時這樣子超速，你們會如何處理？）因為，碰到這樣\n    子會有爭議，所以，我們不會去攔車」（見本院九十三年七月一日訊問筆錄）等\n    語明確，並有國道公路警察局第二警察隊舉發違反道路交通管理事件通知單乙紙\n    附卷可稽。衡情，證人與異議人間並無仇怨，自無設詞誣陷，身觸偽證罪之必要\n    ，其所言應可採信。況交通警員製單舉發違反道路交通管理處罰條例所列之違規\n    事實，本質上為行政處分，係公務員基於職務上權力，依法就特定之具體事件所\n    為具公法上效果之單方行政行為，基於公務員為公法上行為具有公信力之原則，\n    該行政處分當可被推定為真正，其據以依法處分之事實認定亦為正確無誤，此與\n    民事訴訟法第三百五十五條第二項規定：「文書依其程式及意旨得認作公文書者\n    ，推定其為真正」之情形相同，本此公信原則，乃立法者賦予行政機關制定違反\n    道路交通事件統一裁罰標準及處理細則，使執勤警員得當機處分（如該細則第二\n    十三條）以達其維護交通秩序、安全之行政目的，反之，若謂公務員一切行政行\n    為均需預留證據以證其實，則國家行政勢必窒礙難行，據此，刑事訴訟法就犯罪\n    證據有關之規定中，與屬行政秩序罰之交通違規裁罰本質不合之部分，自不在準\n    用之列。異議人雖以舉發當時另有其他車輛與受處分人的車併行行駛，惟本件已\n    據內政部警政署國道公路警察局第二警察隊以九十三年五月六日公警二交訴字第\n    ０九三００００九四八號函覆：該隊所使用之雷達測速器，係由經濟部標準檢驗\n    局檢驗合格之精密儀器，其精確性乃無庸置疑，該儀器一經感應超速即瞬間鎖定\n    被測車之行車速度，絕無誤測他車之可能等語，有該隊回函一紙在卷可憑，且經\n    證人乙○○結證明確，業如前述，是異議意旨所稱可能誤判其他車輛云云，無足\n    採信，本院亦查無何證據足資證明警員有何捏造事實違法取締之情事，則執勤警\n    員本其維護交通秩序、安全職責所為之舉發，自應受到合法、正確之推定。從而\n    原處分機關認定異議人於行駛高速公路不遵管制規定，援引上開規定，裁處異議\n    人罰鍰三千元，並計違規點數一點之處分並無不當，本件異議為無理由，應予駁\n    回。\n據上論斷，應依道路交通案件處理辦法第十九條，裁定如主文。\n中      華      民      國    九十三    年      七      月     十四     日\n                                    臺灣士林地方法院交通法庭\n                                        法  官  王  俊  雄\n右正本證明與原本無異。\n如不服本裁定應於送達後五日內向本院提出抗告狀。\n                                        書記官  許  秋  莉\n中      華      民      國    九十三    年      七      月     十四     日\n",
  "structure": {
    "main": "異議駁回。",
    "reason": "一、按汽車行駛於高速公路或設站管制之道路，應遵守其管制之規定，次按汽車行駛\n    於高速公路或設站管制之道路，而不遵管制之規定者，處汽車駕駛人新臺幣（下\n    同）三千元以上六千元以下罰鍰。又汽車駕駛人有前條之情形者，除依原條款處\n    罰鍰外，並記違規點數一點，道路交通安全規則第一０五條、道路交通管理處罰\n    條例第三十三條第一項、第六十三條第一項第一款分別定有明文。\n二、原處分意旨略以：異議人即受處分人甲○○駕駛車牌號碼七Ｅ—六０六０號自用\n    小客車，於民國九十三年四月三日凌晨四時二十六分，在國道一號公路南向一一\n    ０點八公里處，經內政部警政署國道公路警察局（第二警察隊）舉發「行速一百\n    三十公里，限速一百公里，超速三十公里」，爰依違反道路交通管理處罰條例第\n    三十三條第一項規定，處罰鍰三千元，並依同條例第六十三條第一項記違規點數\n    一點。\n三、異議意旨略以：伊否認於右揭時、地有超速違規之行為，舉發當時另有其他車輛\n    與受處分人的車併行行駛，員警以雷達測速器測速，恐有誤認違規者，因認原處\n    分不當云云。\n四、經查：受處分人上開違規事實，業經證人即當時在場之警員乙○○到庭結證稱：\n    「（請敘述本件交通違規案件舉發之情形？）當時是清晨，所以車流量不是很多\n    ，我們的雷達測速器有顯示是這台車車速已經到一百三十公里，我們示意要他停\n    車，他沒有停，我再尾隨他一百公尺後就把他攔停下來開單告發。我們的雷達測\n    速器不可能測到別的車子。我們是在南下一一０‧七公里處避車彎處測速」、「\n    （當時，是否有一台車子沒有開車燈從他旁邊過？）沒有。我們當時有測速，也\n    有給他看」、「（問；確實沒有錯，是受處分人這台車子？）確實沒有錯」、「\n    （問：如果，有二部車子同時這樣子超速，你們會如何處理？）因為，碰到這樣\n    子會有爭議，所以，我們不會去攔車」（見本院九十三年七月一日訊問筆錄）等\n    語明確，並有國道公路警察局第二警察隊舉發違反道路交通管理事件通知單乙紙\n    附卷可稽。衡情，證人與異議人間並無仇怨，自無設詞誣陷，身觸偽證罪之必要\n    ，其所言應可採信。況交通警員製單舉發違反道路交通管理處罰條例所列之違規\n    事實，本質上為行政處分，係公務員基於職務上權力，依法就特定之具體事件所\n    為具公法上效果之單方行政行為，基於公務員為公法上行為具有公信力之原則，\n    該行政處分當可被推定為真正，其據以依法處分之事實認定亦為正確無誤，此與\n    民事訴訟法第三百五十五條第二項規定：「文書依其程式及意旨得認作公文書者\n    ，推定其為真正」之情形相同，本此公信原則，乃立法者賦予行政機關制定違反\n    道路交通事件統一裁罰標準及處理細則，使執勤警員得當機處分（如該細則第二\n    十三條）以達其維護交通秩序、安全之行政目的，反之，若謂公務員一切行政行\n    為均需預留證據以證其實，則國家行政勢必窒礙難行，據此，刑事訴訟法就犯罪\n    證據有關之規定中，與屬行政秩序罰之交通違規裁罰本質不合之部分，自不在準\n    用之列。異議人雖以舉發當時另有其他車輛與受處分人的車併行行駛，惟本件已\n    據內政部警政署國道公路警察局第二警察隊以九十三年五月六日公警二交訴字第\n    ０九三００００九四八號函覆：該隊所使用之雷達測速器，係由經濟部標準檢驗\n    局檢驗合格之精密儀器，其精確性乃無庸置疑，該儀器一經感應超速即瞬間鎖定\n    被測車之行車速度，絕無誤測他車之可能等語，有該隊回函一紙在卷可憑，且經\n    證人乙○○結證明確，業如前述，是異議意旨所稱可能誤判其他車輛云云，無足\n    採信，本院亦查無何證據足資證明警員有何捏造事實違法取締之情事，則執勤警\n    員本其維護交通秩序、安全職責所為之舉發，自應受到合法、正確之推定。從而\n    原處分機關認定異議人於行駛高速公路不遵管制規定，援引上開規定，裁處異議\n    人罰鍰三千元，並計違規點數一點之處分並無不當，本件異議為無理由，應予駁\n    回。\n據上論斷，應依道路交通案件處理辦法第十九條，裁定如主文。"
  },
  "search": "臺灣士林地方法院交通事件裁定九十三年度交聲字第三八三號原處分機關臺北市交通事件裁決所異議人即受處分人甲○○右列異議人即受處分人因違反道路交通管理處罰條例案件，對於臺北巿交通事件裁決所民國九十三年五月二十四日北市裁三字第裁二二—Ｚ00000000號裁決（原舉發案號：內政部警政署國道公路警察局舉發違反道路交通管理事件通知單公警局交字第Ｚ00000000號），聲明異議，本院裁定如左：主文異議駁回。理由一、按汽車行駛於高速公路或設站管制之道路，應遵守其管制之規定，次按汽車行駛於高速公路或設站管制之道路，而不遵管制之規定者，處汽車駕駛人新臺幣（下同）三千元以上六千元以下罰鍰。又汽車駕駛人有前條之情形者，除依原條款處罰鍰外，並記違規點數一點，道路交通安全規則第一０五條、道路交通管理處罰條例第三十三條第一項、第六十三條第一項第一款分別定有明文。二、原處分意旨略以：異議人即受處分人甲○○駕駛車牌號碼七Ｅ—六０六０號自用小客車，於民國九十三年四月三日凌晨四時二十六分，在國道一號公路南向一一０點八公里處，經內政部警政署國道公路警察局（第二警察隊）舉發「行速一百三十公里，限速一百公里，超速三十公里」，爰依違反道路交通管理處罰條例第三十三條第一項規定，處罰鍰三千元，並依同條例第六十三條第一項記違規點數一點。三、異議意旨略以：伊否認於右揭時、地有超速違規之行為，舉發當時另有其他車輛與受處分人的車併行行駛，員警以雷達測速器測速，恐有誤認違規者，因認原處分不當云云。四、經查：受處分人上開違規事實，業經證人即當時在場之警員乙○○到庭結證稱：「（請敘述本件交通違規案件舉發之情形？）當時是清晨，所以車流量不是很多，我們的雷達測速器有顯示是這台車車速已經到一百三十公里，我們示意要他停車，他沒有停，我再尾隨他一百公尺後就把他攔停下來開單告發。我們的雷達測速器不可能測到別的車子。我們是在南下一一０‧七公里處避車彎處測速」、「（當時，是否有一台車子沒有開車燈從他旁邊過？）沒有。我們當時有測速，也有給他看」、「（問；確實沒有錯，是受處分人這台車子？）確實沒有錯」、「（問：如果，有二部車子同時這樣子超速，你們會如何處理？）因為，碰到這樣子會有爭議，所以，我們不會去攔車」（見本院九十三年七月一日訊問筆錄）等語明確，並有國道公路警察局第二警察隊舉發違反道路交通管理事件通知單乙紙附卷可稽。衡情，證人與異議人間並無仇怨，自無設詞誣陷，身觸偽證罪之必要，其所言應可採信。況交通警員製單舉發違反道路交通管理處罰條例所列之違規事實，本質上為行政處分，係公務員基於職務上權力，依法就特定之具體事件所為具公法上效果之單方行政行為，基於公務員為公法上行為具有公信力之原則，該行政處分當可被推定為真正，其據以依法處分之事實認定亦為正確無誤，此與民事訴訟法第三百五十五條第二項規定：「文書依其程式及意旨得認作公文書者，推定其為真正」之情形相同，本此公信原則，乃立法者賦予行政機關制定違反道路交通事件統一裁罰標準及處理細則，使執勤警員得當機處分（如該細則第二十三條）以達其維護交通秩序、安全之行政目的，反之，若謂公務員一切行政行為均需預留證據以證其實，則國家行政勢必窒礙難行，據此，刑事訴訟法就犯罪證據有關之規定中，與屬行政秩序罰之交通違規裁罰本質不合之部分，自不在準用之列。異議人雖以舉發當時另有其他車輛與受處分人的車併行行駛，惟本件已據內政部警政署國道公路警察局第二警察隊以九十三年五月六日公警二交訴字第０九三００００九四八號函覆：該隊所使用之雷達測速器，係由經濟部標準檢驗局檢驗合格之精密儀器，其精確性乃無庸置疑，該儀器一經感應超速即瞬間鎖定被測車之行車速度，絕無誤測他車之可能等語，有該隊回函一紙在卷可憑，且經證人乙○○結證明確，業如前述，是異議意旨所稱可能誤判其他車輛云云，無足採信，本院亦查無何證據足資證明警員有何捏造事實違法取締之情事，則執勤警員本其維護交通秩序、安全職責所為之舉發，自應受到合法、正確之推定。從而原處分機關認定異議人於行駛高速公路不遵管制規定，援引上開規定，裁處異議人罰鍰三千元，並計違規點數一點之處分並無不當，本件異議為無理由，應予駁回。據上論斷，應依道路交通案件處理辦法第十九條，裁定如主文。中華民國九十三年七月十四日臺灣士林地方法院交通法庭法官王俊雄右正本證明與原本無異。如不服本裁定應於送達後五日內向本院提出抗告狀。書記官許秋莉中華民國九十三年七月十四日",
  "characters": {
    "judges": [
      "王俊雄"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "許秋莉"
    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-07-14",
  "created_at": "2016-02-06 11:31:54",
  "updated_at": "2016-02-06 11:31:54"
}