{
  "identify": "TPH-92-上重訴-65-20040713-5",
  "court": {
    "name": "臺灣高等法院",
    "code": "TPH"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 92,
  "word": "上重訴",
  "number": "65",
  "jcheck": "5",
  "reason": "毒品危害防制條例等",
  "content": "臺灣高等法院刑事判決                            九十二年度上重訴字第六五號\n    上  訴  人\n    即  被  告  江阿田\n    選任辯護人  邱六郎律師\n    上  訴  人\n    即  被  告  吳聖德\n    指定辯護人  本院公設辯護人  郭書益\n    上  訴  人\n    即  被  告  郭進添\n    選任辯護人  李後政律師\n右上訴人等因違反毒品危害防制條例案件，不服臺灣板橋地方法院九十二年度重訴字\n第一四號，中華民國九十二年九月十八日第一審判決（起訴案號：臺灣板橋地方法院\n檢察署九十二年度偵字第六一八九號）及移送併辦（高雄地方法院檢察署九十二年偵\n字第一二六八八號），提起上訴，本院判決如左：\n    主    文\n上訴駁回。\n    事    實\n一、江阿田於民國八十三年間因違反懲治走私條例案件，經臺灣板橋地方法院以八十\n    三年度易字第六○一八號判決判處有期徒刑六月，經本院以八十三年度上易字第\n    七○四號判決撤銷原判，判處有期徒刑六月確定，於八十四年四月二十八日易科\n    罰金執行完畢（本件不構成累犯）。江阿田、吳聖德、郭進添三人均明知海洛因\n    係毒品危害防制條例第二條第二項第一款所稱之第一級毒品，並屬懲治走私條例\n    「公告管制物品項目及其數額」甲類第四款規定公告管制進出口之物品，不得私\n    運進口，亦不得運輸、持有。真實姓名年籍不詳綽號「小林」及「劉董」之成年\n    男子與江阿田、吳聖德、郭進添，共同基於運輸第一級毒品海洛因及私運管制進\n    出口物品之第一級毒品海洛因入境之犯意聯絡，由前揭綽號「小林」即李鴻典之\n    成年男子負責與江阿田聯絡運輸毒品事宜，復由前揭綽號「劉董」之成年男子與\n    吳聖德、郭進添聯繫運送第一級毒品海洛因之事宜。再推由綽號「小林」即李鴻\n    典之成年男子於九十二年三月初某日，提供藏有第一級毒品海洛因之蟹黃，由江\n    阿田在大陸地區將藏有第一級毒品海洛因之蟹黃，交予不知情之名為「阮飛」者\n    報關行從業人員，以一公斤新台幣（下同）三百元之代價連運費、關稅、報關費\n    ，委託該報關行之從業人員直接將上開蟹黃運來臺灣，並直接將上開蟹黃運至位\n    於臺北縣新莊市幸福東路「新順記冷凍製冰廠」等候江阿田取貨。另吳聖德亦於\n    九十二年三月十四日二十三時許，接獲前揭綽號「劉董」之成年男子之指示，應\n    立即更換手機號碼及租車，並於同年三月十七日十六時許，前往坐落臺北縣新莊\n    市○○路○號「船老大餐廳」接運第一級毒品海洛因，再遵從指示送至指定之處\n    所，而吳聖德變更手機門號為○○○○○○○○○○號後，立即回報綽號「劉董\n    」之成年男子，綽號「劉董」之男子即以撥打吳聖德所有之摩托羅拉牌手機（門\n    號○○○○○○○○○○號）之方式聯繫運輸毒品一事。吳聖德於同年三月十五\n    日通知與有犯意聯絡之郭進添參與運輸毒品事宜，並以撥打郭進添所有之諾基亞\n    牌手機（門號九三二○七○七九二）作為聯絡工具，由郭進添先駕駛其所有車號\n    ○○○─ＬＥ號之營業用小客車，搭載吳聖德前往上開「船老大餐廳」勘查地形\n    及路線，於同日再由郭進添駕駛前揭營業用小客車，載同吳聖德至臺北市○○路\n    ○○○號「士豪小客車租賃有限公司」，由郭進添出名承租車號0○─○○一九\n    號廂型車，停放於臺北市松信路某處之收費停車格內，以備做為同年三月十七日\n    運輸第一級毒品所用之交通工具，同年三月十七日十三時許，吳聖德接獲前揭綽\n    號「劉董」之成年男子指示前往上開「船老大餐廳」接貨以後，郭進添即駕駛前\n    揭營業用小客車，載送吳聖德前往，途中，前揭綽號「劉董」之成年男子又以電\n    話指示吳聖德先至臺北市忠孝東路三段「惠陽超商」前與一真實姓名年籍不詳之\n    成年男子接應並拿取二十萬元，再將收取之二十萬元轉交予於上開「船老大餐廳\n    」停車場內接應之人士，吳聖德乃搭乘郭進添駕駛之前揭營業用小客車，前往上\n    開「惠陽超商」前向真實姓名年籍不詳之成年男子收取二十萬元，再由郭進添將\n    吳聖德載至臺北市松信路前揭廂型車停放處，改由郭進添駕駛前揭營業用小客車\n    在前方帶路，吳聖德將二十萬元置於前揭廂型車前座之抽屜內，駕駛前揭廂型車\n    尾隨於後，一同前往上開「船老大餐廳」外停車場，到達上開「船老大餐廳」外\n    停車場後，吳聖德即於前揭廂型車啟動之狀態中，將前揭廂型車及二十萬元一併\n    交予於同年三月十七日接獲前揭綽號「小林」之成年男子所指示前來之江阿田，\n    而吳聖德及郭進添則於上開「船老大餐廳」停車場內等候江阿田折返，以待從江\n    阿田處取得毒品後再依「劉董」之指示將毒品送到指定地點。而江阿田以其所有\n    之諾基亞牌行動電話（江阿田以門號○○○○○○○○○○號之手機撥打電話給\n    綽號「小林」之男子，「小林」則係係撥打江阿田所有之序號為一三八○六○九\n    七二二○之手機聯絡）二支與前揭綽號「小林」之成年男子聯繫運輸毒品細節，\n    江阿田於九十二年三月十七日入境台灣之後，立即與綽號「小林」之男子聯繫，\n    並前往「船老大餐廳」與吳聖德、郭進添會面，並自吳聖德處取得前揭廂型車後\n    ，隨即駕車前往前揭「新順記冷凍製冰廠」等候，自不知情之報關行司機潘春茂\n    處取得蟹黃二十箱，而取出其中夾藏有第一級毒品海洛因之上有Ｃ１註記之蟹黃\n    二箱，放置於前揭箱型車之內。將其餘並無藏有毒品之註記Ｃ２之蟹黃十八箱寄\n    放於「新順記冷凍製冰廠」。旋即駕駛前揭廂型車，將第一級毒品海洛因運輸至\n    上開「船老大餐廳」停車場內，連同前揭廂型車一併交還予在上開「船老大餐廳\n    」停車場等候之吳聖德、郭進添。嗣於同年三月十七日十七時二十分許，江阿田\n    駕駛前揭廂型車，先至上開「船老大餐廳」門口，讓其於駛出前揭冷凍製冰廠門\n    口時搭載之陳德生（另行偵結）下車，再將第一級毒品海洛因運輸至上開「船老\n    大餐廳」停車場，擬將前揭廂型車，交予吳聖德之際，為現場埋伏之調查局人員\n    當場查獲，並於前揭廂型車置放之二箱蟹黃內之三十一個分裝盒中起獲第一級毒\n    品海洛因三十塊及散塊十三小包（合計淨重一萬零六百八十三點一八公克，包裝\n    重五百零三點四十公克，純度百分之七十七，純質淨重八千二百二十六點零五公\n    克）、包裝蟹黃夾藏海洛因之塑膠盒五十七盒、江阿田所有之行動電話二支、吳\n    聖德及郭進添所有之手機各一支、進出貨單資料一冊、現金六萬二千元，又至上\n    開「船老大餐廳」內，查獲搭乘前揭廂型車前往「船老大餐廳」之陳德生。\n二、案經法務部調查局高雄市調查處移送臺灣板橋地方法院檢察署檢察官偵查起訴及\n    臺灣高雄地方法院檢察署檢察官移送併辦。\n    理    由\n一、訊據上訴人即被告江阿田坦承於右揭時地委託大陸地區之報關行從業人員將蟹黃\n    運至「新順記冷凍製冰廠」，並依前揭綽號「小林」之成年男子之指示，到臺北\n    縣新莊市船老大餐廳停車場，接收被告吳聖德、郭進添交付之廂型車及二十萬元\n    ，並再至「新順記冷凍製冰廠」，將報關行送來之蟹黃二十箱中，有標記Ｃ１二\n    箱，載運回至上開「船老大餐廳」停車場內，交予吳聖德、郭進添等情。上訴人\n    即被告吳聖德供承受前揭綽號「劉董」之成年男子之指示先於九十二年三月十五\n    日至上開「船老大餐廳」勘查地形，並租用前揭廂型車，停放在臺北市松信路之\n    收費停車場，於同年三月十七日接獲綽號「劉董」之男子之電話聯繫後，與被告\n    郭進添至上開「惠陽超商」收取二十萬元，之後再前往臺北市松信路取車，嗣後\n    前往「船老大餐廳」，將前揭廂型車連同二十萬元交付與被告江阿田，並於「船\n    老大餐廳」停車場內等待江阿田折返等情。上訴人即被告郭進添供認於九十二年\n    三月十五日駕駛伊所有之營業用小客車，陪同被告吳聖德至臺北縣新莊市「船老\n    大餐廳」勘查地形，並以伊之名義租用前揭廂型車供吳聖德使用，同年月十七日\n    亦載送被告吳聖德至惠陽超市取款及至臺北市松信路停車場取箱型車，並引導被\n    告吳聖德再度前往「船老大餐廳」，並陪同被告吳聖德於其停車場等候等情。惟\n    均矢口否認有上開犯行，被告江阿田辯稱：伊純粹報關，伊僅係依綽號「小林」\n    之成年男子委託，進口二十箱蟹黃，而註記Ｃ１部分之蟹黃係「小林」說是別人\n    要的貨，所以另行取走，伊於「新順記冷凍製冰廠」內，尚有取出蟹黃查看，裏\n    面均係蟹黃，不知蟹黃內藏有海洛因，伊於調查局製作筆錄時，沒有承認知道蟹\n    黃裡面藏有毒品，且該海洛因市價高達上億元，伊若確實運輸毒品，何以報酬只\n    有區區六萬元云云。被告吳聖德辯稱：伊係受託綽號「劉董」之成年男子告知去\n    載送物品，均係海鮮，惟不知海鮮內藏有海洛因；且伊未獲得高額報酬，如從事\n    運輸毒品等高度風險行為，應有高額報酬，而伊未取得高額報酬，實無理由甘冒\n    重罪之風險而運輸毒品；而江阿田自「新順記冷凍製冰廠」取出貨運至「船老大\n    餐廳」欲準備交予伊之際，即被調查局查獲，且伊與綽號「小林」之男子、江阿\n    田等人均不認識，伊未參與該階段之藏毒、運毒、取毒品之工作，而綽號「劉董\n    」與「小林」之男子並非同一人，伊亦未共同策劃參與本件毒品進口臺灣之工作\n    ，是以伊尚未著手於接運毒品之行為，尚難構成運輸毒品罪云云。被告郭進添則\n    辯稱：伊係計程車司機，伊與被告吳聖德係多年好友，被告吳聖德向伊包租計程\n    車，又表示因駕駛執照過期而失效，無法租車，央請伊代為租車使用，而因被告\n    吳聖德不認識往「船老大餐廳」之路，所以由伊帶路，不知吳聖德央請伊承租前\n    揭廂型車之用途，而被逮捕之際，伊正於計程車內睡覺，而車子停放於船老大餐\n    廳之停車場內，此有逮捕現場之蒐證錄影帶可以看出伊當初並沒有著鞋，只穿白\n    襪子，正在計程車內睡覺，如伊與被告吳聖德有所行動，自無可能鬆懈而在計程\n    車內睡覺；而調查局提供之監聽譯文內容不足以認定伊知悉蟹黃內藏有毒品，而\n    共同參與運輸毒品云云。\n二、 經查：\n（一）法務部調查局人員於右揭時地在註記Ｃ１蟹黃二箱內內起獲之物品，經送法務\n      部調查局鑑定結果，認均含第一級第六項毒品海洛因成分，合計淨重一萬零六\n      百八十三點一八公克，包裝重五百零三點四公克，純度百分之七十七，純質淨\n      重八千二百二十六點零五公克，有法務部調查局九十二年四月二十四日調科壹\n      字第○六○○○七○四○號鑑定通知書一紙在卷可按（附於偵查卷第一百五十\n      七頁）。\n（二）被告江阿田於右揭時地，由綽號「小林」之成年男子提供夾藏第一級毒品海洛\n      因之蟹黃，再由被告江阿田在大陸地區交予不知情之報關行從業人員，名為阮\n      飛者將上開蟹黃運至「新順記冷凍製冰廠」交由被告江阿田回臺點收，再被告\n      吳聖德於九十二年三月十七日依綽號「劉董」之男子之指示，將前揭承租廂型\n      車開至上開「船老大餐廳」停車場交予被告江阿田使用，再由被告江阿田駕駛\n      前揭廂型車至上開「新順記冷凍製冰廠」等候報關行將蟹黃送到，而報關行司\n      機潘春茂將蟹黃二十箱運到上開製冰廠後，被告江阿田依綽號「小林」之成年\n      男子之電話指示，於上開「新順記冷凍製冰廠」內取出有Ｃ１註記之蟹黃二箱\n      ，置於前揭廂型車內，其餘十八箱蟹黃則置放在製冰廠內，再將前揭廂型車駛\n      回上開「船老大餐廳」，而嗣後返回至「船老大餐廳」時，遭調查局人員查獲\n      該二箱註記Ｃ１之蟹黃內藏有第一級毒品海洛因，此為被告江阿田於法務部調\n      查局初訊、檢察官訊問及原審審理時所供認，核與被告吳聖德供述情節相符，\n      並據證人劉建軍即查獲本件之調查局承辦人員到庭證述綦詳。復有「新順記冷\n      凍製冰廠」之監視錄影帶、調查局逮捕過程之錄影帶附卷且經原審勘驗屬實，\n      上開事實應屬無訛。而被告江阿田辯稱伊不知道蟹黃內藏有第一級毒品海洛因\n      云云，惟被告江阿田自承不認識與之接洽之被告吳聖德、郭進添，卻以異於常\n      情之方式取得前揭箱型車，並自該車內取得前揭綽號「小林」之成年男子交付\n      之二十萬元，運輸蟹黃何須以如此輾轉複雜之方式，客觀上已足以使人懷疑其\n      受指示運送之物品，應係政府查緝甚嚴之違禁物品。且被告江阿田於法務部調\n      查局初訊時供稱：「林先生有說其中三十一盒裡面不是蟹黃，我問他這三十一\n      盒裡面到底什麼東西，他說你不要問，只問我要不要賺載運酬勞六萬多元，我\n      雖然知道我所載運之貨物內不是什麼好東西」等語（見偵查卷第五頁第九行至\n      第十行、原審卷六月二十六日訊問筆錄第十四頁），於偵查時供稱：「伊心裏\n      知道不是什麼好東西，不然酬勞不會這麼高」等語（見偵查卷第六十一頁背面\n      第二行至第四行），可見被告江阿田對於所運送之物品應係違禁物品，而上開\n      違禁物品可以藏放於蟹黃之中，且以規模不大之塑膠盒包裝，應非槍枝之類之\n      違禁物品，即有可能係毒品，是以被告江阿田對蟹黃內藏放毒品，應有認識。\n      再者，據被告江阿田於檢察官訊問時供稱：「而綽號「小林」之成年男子交付\n      之二十箱蟹黃，其中標註Ｃ１二箱、標註Ｃ２十八箱，而綽號「小林」之成年\n      男子指示被告江阿田將註記Ｃ１二箱載到「船老大餐廳」，且至「船老大餐廳\n      」亦沒有指示交給何人，僅說停在停車場即可，並指示運費已放在駕駛座隔壁\n      抽屜內，亦沒有說要收取貨款等（見偵查卷第六十一頁背面倒數第二行至六十\n      二頁第十一行），果如「小林」交代被告江阿田僅係單純運送蟹黃，何須如此\n      之過程複雜，依吾人社會一般經驗法則判斷，顯係經過事先縝密策劃，層層輾\n      轉接應，益以被告為屬成年人，論智識及社會閱歷理應對此有正常之認識及判\n      斷，況且如係單純載運海鮮，首應重視海鮮之新鮮度，何以不採用有冷藏設備\n      之車子，而須先至「船老大餐廳」停車場自陌生人處取得箱型車及二十萬元，\n      再到「新順記冷凍製冰廠」領取海鮮，而僅取其中有標註Ｃ１之二箱，且貨物\n      交給何人、要不要收取價金「小林」均無指示，被告江阿田焉有可能不懷疑上\n      開蟹黃內夾藏毒品。又查，報關行之司機將蟹黃箱送到「新順記冷凍製冰廠」\n      內，將貨卸下後，被告江阿田僅取出夾藏有第一級毒品海洛因之蟹黃二箱即標\n      註Ｃ１之二箱查驗，並未就標註Ｃ２十八箱之蟹黃中取出任何一盒檢視等情，\n      已據原審當庭勘查「新順記冷凍製冰廠」之現場監視錄影帶確認無誤，並有原\n      審當庭勘驗筆錄（見原審卷九十二年六月二十六日訊問筆錄）及法務部監視錄\n      影帶觀看說明一紙（見偵查卷第一百七十八頁）在卷足稽，若被告江阿田意在\n      檢查前揭綽號「小林」之成年男子指示其進口及運輸之物品，是否確屬蟹黃，\n      焉有僅取出上有Ｃ１標記之二箱蟹黃進行查驗，而未再對其他十八箱蟹黃進行\n      查驗之可能？顯然被告江阿田意在這二箱有Ｃ１標記蟹黃內藏放之違禁物，而\n      特為作此區別之標誌，灼然可見；至被告江阿田於「新順記冷凍製冰廠」內雖\n      有取出蟹黃查看，然以綽號「小林」之成年男子指示被告江阿田運送之情節觀\n      之，客觀上已足以使人懷疑所運送之物品並非合法之物，若被告江阿田自始即\n      無代為運送違禁物品之意思，理應於綽號「小林」之成年男子提議之際，即堅\n      決推辭，豈有於接獲綽號「小林」之成年男子之指示，自上開「船老大餐廳」\n      停車場將前揭廂型車駛至上開「新順記冷凍製冰廠」，取出藏有第一級毒品海\n      洛因之蟹黃二箱以後，始行查看、檢視之理？是被告江阿田查看之目的，應係\n      確認所取出二箱蟹黃內藏放之物品是否易於為警發現或查獲，而非在於檢視所\n      取出之蟹黃二箱內是否藏有毒品，以為是否受託運送之決定。被告江阿田於九\n      十二年三月十七日甫返回臺灣，立即接受綽號「小林」之男子指示至「船老大\n      餐廳」收受上揭箱型車及二十萬元，並立即至「新順記冷凍製冰廠」等候，而\n      報關行司機一到，伊立即提領註記Ｃ１之二箱蟹黃，旋返回「船老大餐廳」交\n      貨，二十萬元扣除運費等費用，剩餘之六萬二千元作為此次運送之報酬，被告\n      江阿田倘係從事單純運送海鮮之合法工作，工作如此輕易，何以收取六萬二千\n      元如此高額之報酬。又被告江阿田辯稱如係知情蟹黃內藏有價值上億元之毒品\n      海洛因，其不會僅以六萬元之報酬而允諾運送毒品云云，然販售、運輸毒品有\n      一龐大之組織體系，根據擔任工作之輕、重不同，獲取犯罪之利益亦不盡然相\n      同，是被告江阿田以其利益僅為六萬元辯解其無犯罪之動機，殊無可信。復參\n      以查獲之第一級毒品海洛因淨重一萬零六百八十三點一八公克，純度高達百分\n      之七十七，毒品市場價格達數千萬至數億元之譜，有證人劉建軍之證詞、報紙\n      剪報為憑，綽號「小林」之男子豈可能輕易交由毫無關聯之人運輸，而遭私吞\n      或出賣，被告江阿田空言否認知悉蟹黃內有毒品乙事，顯係臨訟飾卸之詞，不\n      足採信。被告江阿田未經許可私運管制物品進口及運輸毒品之犯行洵堪認定。\n（三）被告吳聖德於調查局初訊時供承：「九十一年十月、十一月間，前往大陸珠海\n      旅遊，返回國內期間，在澳門機場認識自稱『劉董』之男子，表示願意高價委\n      託代為將大陸海鮮轉交國內買主，因經濟拮据遂同意其請託，並將手機告訴『\n      劉董』，返國後靜待『劉董』聯絡，期間『劉董』數次與我聯絡，表示一有工\n      作就會通知我，並要求我換了三至四次手機號碼，一直到今年三月七日凌晨一\n      時許，『劉董』主動以電話通知前往珠海，我於三月七日許搭機前往珠海與『\n      劉董』見面，惟我並未與『劉董』見面，『劉董』僅透過我不認識的友人交付\n      我人民幣二千元，並以電話聯絡我，要我回國後馬上更換手機號碼，並靜候通\n      知代為前往臺北縣五工路及中山路口的『船老大海鮮餐廳』接應『劉董』手下\n      ，配合『劉董』手下前往取出自中國大陸進口來臺的海鮮（蟹殼黃），及聽候\n      『劉董』通知載往轉交買主」等語（見偵查卷第八頁背面倒數第五行至第九頁\n      第五行）。於偵查中供稱：綽號「劉董」之成年男子要伊於九十二年三月十七\n      日下午二點多把車子從臺北市信義路開走，並先到臺北市忠孝東路三段拿二十\n      萬元，並把錢放在車子裡面，再將車子開到「船老大餐廳」之停車場，會有人\n      向伊揮手，伊即將車輛交予該人士，綽號「劉董」之成年男子並告知等該人士\n      返回「船老大餐廳」伊載到物品以後，先至三重市繞行，再由等候其以電話聯\n      絡等語（見偵查卷第六十四頁至第六十五頁背面）。被告吳聖德於原審審理時\n      供稱：去年十月認識「劉董」，「劉董」介紹工作給伊，說一個月四到五萬元\n      ，並要求伊去大陸二次認識朋友，但是二次都沒有認識到什麼朋友，去大陸的\n      相關費用，「劉董」有支付給伊等語（見原審卷九十二年六月九日第八頁訊問\n      筆錄第九行至第十七行）。然查被告吳聖德復自承於九十一年十一月起至九十\n      二年三月止，都沒有工作可作（見原審卷前揭訊問筆錄第十頁第二、第三行）\n      。是以綽號「劉董」之男子交代被告吳聖德不斷更換手機號碼，可知前揭綽號\n      「劉董」之成年男子自始即有事先縝密計劃，為刻意防範他人監聽、追蹤之方\n      式而輾轉與被告吳聖德聯絡，如係從事正當交易何須如此。且綽號「劉董」之\n      男子既是要介紹運送海鮮工作與被告吳聖德，何以要求被告吳聖德前往大陸二\n      次，且負擔被告吳聖德之旅費，若被告吳聖德僅係從事單純送貨、取貨之工作\n      ，無須特別專業知識或者特別訓練，根本無須前往大陸認識朋友，況被告吳聖\n      德自承到大陸並未結識朋友。再者，如係單純運送海鮮，得以透過貨運物流業\n      為之，既專業、方便又便宜，何須特地委請被告吳聖德運送海鮮，且「劉董」\n      必須支付被告吳聖德一個月五萬元之薪資，成本費用未免過高。而被告吳聖德\n      為「劉董」運送海鮮，分別於九十二年一月三十一日、同年三月七日前往大陸\n      珠海，費時費力，花費不少費用，而同年月十四日返回臺灣後，於同年三月十\n      五日花費不貲包攬被告郭進添之計程車前往「船老大餐廳」探查地形，並向「\n      士豪小客車租賃有限公司」承租前揭箱型車，又於同年月十七日再度包租被告\n      郭進添之計程車，先前往「惠陽超商」取款，再取前揭箱型車，復請被告郭進\n      添再次引導至「船老大餐廳」，此大費周章僅為運送海鮮，顯與常情相悖，而\n      所有相關費用，包括被告吳聖德二次出境費用、包租計程車、承租箱型車等費\n      用，依被告吳聖德所言均係由綽號「劉董」之成年男子支出，該男子支付龐大\n      費用，僅為運送蟹黃二箱，令人匪夷所思，是該男子指示被告吳聖德運送所謂\n      之「海鮮」一事必定牟取暴利，否則豈會如此為之，被告吳聖德為成年男子，\n      智識及社會閱歷頗豐，辯稱不知其工作係運輸毒品，孰人能信。又訊問承辦之\n      調查局人員劉建軍亦到庭證稱本件查獲毒品係從錄音帶監聽發現被告吳聖德之\n      電話通聯有異，有販毒之跡象，從被告吳聖德自九十二年三月十四日回國之後\n      ，即開始進行二十四小時嚴密跟監，因而查獲本件運輸毒品犯行等語（見原審\n      卷九十二年六月二十六日訊問筆錄第三頁倒數第二行至第四頁第六行），是以\n      被告吳聖德與綽號「劉董」之成年男子所代表之販毒集團成員早有聯繫，就辯\n      稱不知曉蟹黃內藏有第一級毒品海洛因乙節，要無足信。再被告吳聖德於九十\n      二年三月十四日回國後，於同年月十五日前往「士豪小客車租賃公司」租車，\n      之後先將車子停放在臺北市松信路旁之停車場，而綽號「劉董」之成年男子打\n      電話問伊租車事宜，伊再將車號回報「劉董」，而九十二年三月十七日中午時\n      分，上開綽號「劉董」之男子再以電話通知被告吳聖德將承租之箱型車開往惠\n      陽超商取二十萬元，並駕駛前開承租之箱型車，之後再至「船老大餐廳」將車\n      子及二十萬元交給不認識之江阿田等情，亦據被告吳聖德於調查局偵訊時供承\n      不諱，亦核與調查局承辦人員劉建軍證述情節相符，是綽號「劉董」之成年男\n      子指示被告吳聖德接送貨物，並未事先言明時間、地點，均係於途中以電話始\n      告知被告吳聖德應至何處取款且應送貨至何處，如此神秘又怪異之方式，被告\n      吳聖德豈會不知「劉董」指示運送之物品，確係政府查緝甚嚴之物品。又於九\n      十二年三月十七日十五時許左右，被告吳聖德與綽號「劉董」之男子電話聯繫\n      ，其中提到有「豬大腸」二十八盒、「鵝肝」三盒，有法務部調查局高雄市調\n      查處九十二年五月一日高市緝字第○○○○○○○○○○○號函附之監聽譯文\n      在卷可按（見偵查卷第二百四十六頁），總數洽好為三十一箱，與查扣之藏有\n      海洛因之蟹黃三十一盒數目相符，而被告於調查局筆錄中供稱「劉董」要伊運\n      輸海鮮，何以二人通話中談及載送之物為「豬大腸」、「鵝肝」等物，豈不互\n      相矛盾，如此殊異之對談，被告吳聖德卻於電話聯繫中應答如流，雙方就對談\n      之術語早已有默契。又被告吳聖德自承對於臺北縣新莊市路況不熟，不知曉「\n      船老大餐廳」在何處，綽號「劉董」年籍不詳之成年男子何需聘僱一位不熟視\n      路況之人擔任運送司機，且被告吳聖德尚需由被告郭進添駕駛計程車一路隨行\n      ，然而委託一般貨運公司或快遞亦可擔任送貨事宜，且後者花費之時間、費用\n      等相關成本顯然較低，綽號「劉董」年籍不詳之成年男子為何反其道而行，足\n      見綽號「劉董」之男子交付被告吳聖德運輸之物品，顯非通常貨物，必須由「\n      劉董」等不法集團之信賴之成員參與，且本件查獲之第一級毒品海洛因多達約\n      十一公斤之重，價值不菲，「劉董」等人亦會擔心遭警方查獲或他人私吞，是\n      為降低查獲風險及以防止發生被吞貨之情形，應係由集團之成員分工執行該工\n      作。甚者，綽號「劉董」年籍不詳之成年男子交付之二十萬元費用，不採取匯\n      款方式或係在大陸直接交付被告吳聖德，而要被告吳聖德特地前往惠陽超商向\n      不詳人士索取，如此迂迴方式，莫非係掩人耳目，躲避檢警之追蹤、跟監等，\n      益足徵係運毒集團之縝密分工而為次第接應。復以，被告吳聖德自承不孰識路\n      況，包租被告郭進添之計程車隨行，然而被告郭進添業已於九十二年三月十五\n      日陪同被告吳聖德前往臺北縣新莊市勘查「船老大餐廳」之路況、地形，何以\n      又於同年三月十七日再度隨同被告吳聖德前往船老大餐廳，且二次前往的路線\n      迥異，顯見被告吳聖德係邀同有犯意聯絡之被告郭進添同行壯膽，並以不同行\n      徑方式試圖干擾檢調人員之偵查工作，且由被告郭進添擔任警戒之工作。至於\n      被告吳聖德辯稱其不認識綽號「小林」之男子、江阿田等人，並未從事藏毒、\n      運輸毒品，不應以運輸毒品罪相繩云云，然查，被告吳聖德係受綽號「劉董」\n      之男子之指示租用前揭箱型車，以供作運輸毒品之用，而綽號「劉董」與「小\n      林」之成年男子縱非同一人，然彼此間必有犯意聯絡，否則何以被告吳聖德、\n      江阿田二人分別與「小林」、「劉董」聯繫，然於精確時間在指定之地點「船\n      老大餐廳」會面，且被告江阿田知悉承租之箱型車車號，在「船老大餐廳」一\n      見到被告吳聖德即揮手為之，順利自被告吳聖德處接手前揭箱型車及二十萬元\n      ，是以被告吳聖德、江阿田同屬一犯罪集圖之成員，渠等間有犯意聯絡，縝密\n      分工，為共同正犯，而被告吳聖德亦自承知悉該等第一級毒品海洛因係從大陸\n      運來，是以被告吳聖德共同私運管制物品入境及運輸第一級毒品海洛因之犯行\n      ，堪予認定。嗣被告吳聖德翻稱否認知悉蟹黃內有毒品乙事，顯係臨訟飾卸之\n      詞，不足採信。\n（四）被告郭進添與被告吳聖德原即認識，且有數年之交情，業據被告郭進添、吳聖\n      德於法務部調查局偵訊時供承在卷，而被告郭進添於九十二年三月十五日即已\n      駕駛其所有車號○○○─ＬＥ號之營業小客車，搭載被告吳聖德前往上開「船\n      老大餐廳」勘查地形及路線，再於同日由被告郭進添駕駛前揭營業用小客車，\n      載同被告吳聖德至上開「士豪小客車租賃有限公司」，由被告郭進添擔任承租\n      人，向該公司承租前揭廂型車，嗣於同年三月十七日十三時許，被告郭進添又\n      載送吳聖德依綽號「劉董」之成年男子之電話指示先至上開「惠陽超商」向真\n      實姓名年籍不詳之成年男子收取二十萬元，再載至臺北市松信路前揭廂型車停\n      放處，改由被告郭進添駕駛前揭營業用小客車，在前方帶路，被告吳聖德駕駛\n      前揭廂型車尾隨於後，一同前往上開「船老大餐廳」外停車場，復據被告吳聖\n      德、郭進添於法務部調查局初訊時供承不諱，則以被告郭進添與被告吳聖德之\n      交情及被告吳聖德所從事之探路、勘查地形、租車及接受電話指示取款、換車\n      及至停車場接應等詭異行為，依吾人社會一般經驗法則判斷，被告郭進添焉有\n      從未探究被告吳聖德從事如何行為之理？參以經法務部調查局向臺灣高雄地方\n      法院檢察署檢察官聲請對於被告吳聖德及郭進添所使用之手機核發監聽票上線\n      監聽結果，發現被告吳聖德於九十二年三月七日出境前往大陸即要求被告郭進\n      添載伊前往機場，同年三月十一日被告吳聖德在大陸深圳之際，亦撥打手機與\n      被告郭進添，二人對話談論被告郭進添亟需用錢，而被告吳聖德回國之後，於\n      星期五至星期日（即九十二年三月十四日至十六日）安排二人一同行動等事，\n      此有法務部調查局高雄市調查處九十二年五月一日高市緝字第○九二六八○三\n      六七七○號函所附之通訊監察譯文表一份附卷為證，此與被告吳聖德嗣後依照\n      綽號「劉董」之成年男子之指示運送毒品之時間相當接近，足證被告吳聖德與\n      被告郭進添就運輸毒品一事，早有事先謀議。矧被告吳聖德自承經濟拮据，故\n      受綽號「劉董」之成年男子之委託高價運送海鮮，且其於九十二年一月至三月\n      間並無工作，被告郭進添為其好友，焉會不知悉被告吳聖德之經濟狀況，何以\n      被告吳聖德為運送海鮮需前往大陸二次，且前往機場均需計程車代步，又倘非\n      重要事情，何以被告吳聖德特地從大陸深圳撥打被告郭進添之手機聯絡事宜，\n      足資證明被告郭進添與被告吳聖德就本件運送毒品一事，亦早有溝通聯繫。再\n      者，被告吳聖德於九十二年三月十七日下午四時許在「船老大餐廳」停車場內\n      等候被告江阿田折返時，尚有撥打電話予被告郭進添，被告郭進添並稱「我在\n      這裡等到你娘的煩惱得要死」，被告吳聖德並向被告郭進添陳稱「我不知要等\n      多久，要不你開進來」，而被告郭進添並向被告吳聖德詢問「開進去可好」，\n      有法務部調查局高雄市調查處前揭函所附之通訊監察譯文表一份在卷足據，益\n      徵被告郭進添自始即知被告吳聖德係於上開「船老大餐廳」停車場內，等待他\n      人駕駛前揭自用小客車折返，且知被告吳聖德於上開「船老大餐廳」停車場內\n      等候，尚有風險，否則，豈有於被告吳聖德要求其進入停車場時，仍有所猶豫\n      之可能。末者，本件查獲之第一級毒品海洛因，市價高達數千萬元甚至上億元\n      之譜，而毒品之所有人莫不指派信任之人員從事運送或交易行為，以防止上開\n      違禁物品為他人所得，並減少查獲之風險。且被告郭進添從九十二年三月十五\n      日即陪同被告吳聖德前往勘查「船老大餐廳」之地形，並以自身名義承租上揭\n      箱型車，再於同年月十七日載送被告吳聖德領取二十萬元現金、取車，復引導\n      被告吳聖德二度前往「船老大餐廳」，而被告吳聖德等待被告江阿田送貨之際\n      ，被告郭進添亦在「船老大餐廳」附近等待，足見被告郭進添對於被告吳聖德\n      就運輸毒品工作全程參與之犯意聯絡，及擔任警戒工作之行為分擔，欲使檢調\n      人員之偵查工作更為複雜，倘若被告郭進添僅是因為被告吳聖德不識路況，單\n      純引導被告吳聖德而已，何以全程陪同被告吳聖德為上述行為，且於九十二年\n      三月十五日已搭載被告吳聖德勘查「船老大餐廳」地形，何以於二日後陪同被\n      告吳聖德再度前往「船老大餐廳」，是以被告郭進添辯稱係被告吳聖德包租伊\n      之計程車，依被告吳聖德之指示開車，不知悉被告江阿田運輸之物藏有毒品及\n      未共同參與運輸毒品之相關工作之辯稱，均屬飾卸之詞，亦無足取。被告郭進\n      添與被告吳聖德等人有犯意聯絡、行為分擔，其共同私運管制物品進口及運輸\n      第一級毒品海洛因之犯行，亦堪認定。\n三、毒品之運輸，只要已有毒品之認識，不問出於為自己或他人而運送，亦不分由國\n    外輸入國內，或國內輸出國外，即在國內二區域間具有輸出或輸入作用之運送者\n    ，均屬之。按海洛因屬於毒品危害防制條例第二條第二項所列之第一級毒品；且\n    經行政院公告為「甲類第四級之管制進出口物品」，另自大陸地區私運物品進入\n    臺灣地區者，以私運物品進口論，懲治走私條例第十二條亦有明文。又按被告江\n    阿田、吳聖德、郭進添等二人以上之行為人共同基於將第一級毒品海洛因自大陸\n    運至臺灣境內及運輸毒品之故意，彼此聯絡謀議計劃，由被告江阿田委託不知情\n    之報關行運送毒品至臺灣境內，並負責與之聯絡，並由被告吳聖德、郭進添承租\n    前揭箱型車供作運輸毒品之用等行為分擔，為共同正犯之關係，是以被告吳聖德\n    、郭進添雖未分擔該毒品自大陸私運至臺灣等工作，但仍有犯意聯絡，是以就私\n    運管制物品罪部份，亦應論處，公訴人認為被告吳聖德、郭進添未涉及該部份犯\n    罪，應有誤會。核被告江阿田、吳聖德、郭進添未經許可，擅自將行政院公告管\n    制之第一級毒品海洛因自大陸運進我國國境，係犯毒品危害防制條例第四條第一\n    項之運輸第一級毒品罪及懲治走私條例第二條第一項之私運管制物品進口罪，而\n    懲治走私條例第二條第一項所謂私運管制物品進口，係指由國外或自大陸地區私\n    運管制物品，進入台灣地區而言，其輸入之既遂與未遂，是以已否進入國界為標\n    準。被告江阿田、吳聖德、郭進添所犯之毒品危害防制條例第四條第一項之運輸\n    第一級毒品罪及懲治走私條例第二條第一項之私運管制物品進口罪間，乃係以一\n    行為而同時觸犯之，為想像競合犯，依刑法第五十五條之規定，從一重依運輸第\n    一級毒品罪處斷。渠等被告共同非法持有第一級毒品海洛因之低度行為為運輸毒\n    品之高度行為吸收，不另論罪。前揭綽號「劉董」、「小林」之成年男子與被告\n    江阿田、吳聖德、郭進添就運輸毒品及私運管制物品入境臺灣一事間，有犯意聯\n    絡及行為分擔，應依共同正犯論處。移送併辦部份（臺灣高雄地方法院檢察署九\n    十二年度偵字第一二六八八號），與本件臺灣板橋地方法院檢察署九十二年度偵\n    字第六一八九號為事實上一罪之同一案件，已據該署偵查起訴，附此敘明。\n四、原審認為被告江阿田、吳聖德、郭進添等三人罪證明確，適用毒品危害防制條例\n    第四條第一項、第十八條第一項前段、第十九條第一項，懲治走私條例第二條第\n    一項、第十二條，刑法第十一條前段、第二十八條、第五十五條、第三十七條第\n    一項、第三十八條第一項第二款。並審酌被告等人為謀己之私利，竟私運毒品來\n    台數量甚鉅，如流入市面，將嚴重加速毒品之氾濫對我國社會之安寧秩序，及戕\n    害國人身心健康危害至鉅，被告等猶卸責飾卸，無絲毫悔意之犯罪動機、目的、\n    手段、與所運毒之數量、利益、及犯罪後態度等一切情狀，分別量處被告江阿田\n    、吳聖德、郭進添等三人無期徒刑。並依刑法第三十七條第一項規定均宣告褫奪\n    公權終身。及扣案之海洛因三十塊及散塊十三小包（合計淨重一萬零六百八十三\n    點一八公克，包裝重五百零三點四十公克，純度百分之七十七，純質淨重八千二\n    百二十六點零五公克），係查獲之第一級毒品，不問屬於犯人與否，應依毒品危\n    害防制條例第十八條第一項前段之規定，宣告沒收銷燬之。又被告江阿田運輸毒\n    品所得之報酬六萬二千元，依同條例第十九條第一項規定沒收，全部或一部不能\n    沒收時，以其財產抵償之。另塑膠盒五十七盒為共犯「小林」所有，用以包裝蟹\n    黃並藏放第一級毒品海洛因以遂行運輸毒品所用之物；被告江阿田所有之紅色諾\n    基亞牌手機（序號為○○○○○○○○○○○）、諾基亞牌銀色手機（門號：○\n    九三○五七八七三八號），係被告江阿田與綽號「小林」之成年男子聯繫運輸毒\n    品之工具；被告吳聖德所有摩托羅拉牌手機（門號：○○○○○○○○○○號）\n    、被告郭進添所有之諾基亞牌手機（門號：○○○○○○○○○○）各一支，分\n    別為被告吳聖德、郭進添所有，聯絡運輸毒品事宜之工具；是以上開塑膠盒、手\n    機均為共犯所有，供犯罪所用之物，均應依刑法第三十八條第一項第二款之規定\n    ，宣告沒收之。被告江阿田所有進出貨單資料一本，與本件犯罪無涉，不予宣告\n    沒收等。經核其認事用法均無不合，量刑及其宣告褫奪公權亦稱妥適，被告江阿\n    田、吳聖德、郭進添等三人上訴仍執前詞否認犯罪指摘原判決不當，為無理由，\n    應予駁回。\n五、另被告江阿田冒用其堂兄江金田之名義承租「新順記冷凍製冰廠」冷凍櫃，並於\n    九十一年十二月十八日、十九日、九十二年二月十四日、二月十九日、三月六日\n    、三月七日、三月十三日利用不知情之「新順記冷凍製冰廠」職員填載以江金田\n    名義之進、出貨單等資料，並於九十二年三月十七日將並未藏有毒品註記Ｃ２之\n    蟹黃十八箱寄放於冷凍櫃，並冒用江金田之名義於「新順記冷凍製冰廠」之進貨\n    單填載進貨蟹黃十八件，偽造江金田之署押一枚，用以表示江金田將十八箱蟹黃\n    寄放於冷凍櫃，偽造私文書，並持交「新順記冷凍製冰廠」之職員收執而行使之\n    ，足生損害於江金田、「新順記冷凍製冰廠」，是被告江阿田另涉有刑法第二百\n    十六條、第二百十條行使偽造私文書之罪嫌。然被告江阿田上開冒用江金田名義\n    偽造私文書之行為，未據公訴人提起公訴，且被告江阿田否認知悉綽號「小林」\n    之男子交付運送之蟹黃藏有第一級毒品，並否認租用上開「新順記冷凍製冰廠」\n    冷凍櫃之目的係為遂行運輸毒品之相關行為，經查被告江阿田於九十二年三月十\n    七日在「新順記冷凍製冰廠」等候報關行將蟹黃送至，俟司機將蟹黃二十箱運至\n    現場，被告江阿田立即將藏有第一級毒品海洛因之蟹黃二箱取出，而裝放於事先\n    由被告吳聖德等人準備之前述箱型車內，而將未藏有毒品之蟹黃十八箱留在「新\n    順記冷凍製冰廠」內，旋離開現場而折返回「船老大餐廳」，足見被告江阿田承\n    租該「新順記冷凍製冰廠」冷凍櫃確係為存放海鮮之用，且先前之出貨單、進貨\n    單資料內容亦均為肉鯽、鴿子等貨物，是以被告江阿田涉嫌行使偽造私文書之行\n    為與本件運輸毒品並無關聯性，此外並無證據證明被告江阿田冒用江金田名義承\n    租冷凍櫃時，即是為遂行本件運輸毒品犯行，是該部分犯行與本案並無牽連犯關\n    係，應由公訴人另行偵辦，併予敘明。\n據上論斷，應依刑事訴訟法第三百六十八條，判決如主文。\n本案經檢察官劉斐玲到庭執行職務\n中    華    民    國     九十三      年        七       月     十三     日\n                            台灣高等法院刑事第十五庭\n                                審判長法  官  房  阿  生\n                                      法  官  雷  元  結\n                                      法  官  蔡  光  治\n右正本證明與原本無異。\n如不服本判決，應於收受送達後十日內向本院提出上訴書狀，其未敘述上訴之理由者\n並得於提起上訴後十日內向本院補提理由書（均須按他造當事人之人數附繕本）。\n                                      書記官  陳  韋  杉\n中      華      民      國    九十三    年      七      月     十五     日\n附本案論罪科刑法條全文：\n毒品危害防制條例第四條：\n製造、運輸、販賣第一級毒品者，處死刑或無期徒刑；處無期徒刑者，得併科新台幣\n一千萬元以下罰金。\n製造、運輸、販賣第二級毒品者，處無期徒刑或七年以上有期徒刑，得併科新台幣七\n百萬元以下罰金。\n製造、運輸、販賣第三級毒品者，處五年以上有期徒刑，得併科新台幣五百萬元以下\n罰金。\n製造、運輸、販賣專供製造或施用毒品之器具者，處一年以上七年以下有期徒刑，得\n併科新台幣一百萬元以下罰金。\n前四項之未遂犯罰之。\n懲治走私條例第二條\n私運管制物品進口、出口逾公告數額者，處七年以下有期徒刑，得併科新臺幣三百萬\n元以下罰金。\n以犯前項之罪為常業者，處三年以上十年以下有期徒刑，得併科新臺幣五百萬元以下\n罰金。\n第一項之未遂犯罰之。\n第一項所稱管制物品及其數額，由行政院公告之。",
  "structure": {
    "main": "上訴駁回。",
    "fact": "一、江阿田於民國八十三年間因違反懲治走私條例案件，經臺灣板橋地方法院以八十\n    三年度易字第六○一八號判決判處有期徒刑六月，經本院以八十三年度上易字第\n    七○四號判決撤銷原判，判處有期徒刑六月確定，於八十四年四月二十八日易科\n    罰金執行完畢（本件不構成累犯）。江阿田、吳聖德、郭進添三人均明知海洛因\n    係毒品危害防制條例第二條第二項第一款所稱之第一級毒品，並屬懲治走私條例\n    「公告管制物品項目及其數額」甲類第四款規定公告管制進出口之物品，不得私\n    運進口，亦不得運輸、持有。真實姓名年籍不詳綽號「小林」及「劉董」之成年\n    男子與江阿田、吳聖德、郭進添，共同基於運輸第一級毒品海洛因及私運管制進\n    出口物品之第一級毒品海洛因入境之犯意聯絡，由前揭綽號「小林」即李鴻典之\n    成年男子負責與江阿田聯絡運輸毒品事宜，復由前揭綽號「劉董」之成年男子與\n    吳聖德、郭進添聯繫運送第一級毒品海洛因之事宜。再推由綽號「小林」即李鴻\n    典之成年男子於九十二年三月初某日，提供藏有第一級毒品海洛因之蟹黃，由江\n    阿田在大陸地區將藏有第一級毒品海洛因之蟹黃，交予不知情之名為「阮飛」者\n    報關行從業人員，以一公斤新台幣（下同）三百元之代價連運費、關稅、報關費\n    ，委託該報關行之從業人員直接將上開蟹黃運來臺灣，並直接將上開蟹黃運至位\n    於臺北縣新莊市幸福東路「新順記冷凍製冰廠」等候江阿田取貨。另吳聖德亦於\n    九十二年三月十四日二十三時許，接獲前揭綽號「劉董」之成年男子之指示，應\n    立即更換手機號碼及租車，並於同年三月十七日十六時許，前往坐落臺北縣新莊\n    市○○路○號「船老大餐廳」接運第一級毒品海洛因，再遵從指示送至指定之處\n    所，而吳聖德變更手機門號為○○○○○○○○○○號後，立即回報綽號「劉董\n    」之成年男子，綽號「劉董」之男子即以撥打吳聖德所有之摩托羅拉牌手機（門\n    號○○○○○○○○○○號）之方式聯繫運輸毒品一事。吳聖德於同年三月十五\n    日通知與有犯意聯絡之郭進添參與運輸毒品事宜，並以撥打郭進添所有之諾基亞\n    牌手機（門號九三二○七○七九二）作為聯絡工具，由郭進添先駕駛其所有車號\n    ○○○─ＬＥ號之營業用小客車，搭載吳聖德前往上開「船老大餐廳」勘查地形\n    及路線，於同日再由郭進添駕駛前揭營業用小客車，載同吳聖德至臺北市○○路\n    ○○○號「士豪小客車租賃有限公司」，由郭進添出名承租車號0○─○○一九\n    號廂型車，停放於臺北市松信路某處之收費停車格內，以備做為同年三月十七日\n    運輸第一級毒品所用之交通工具，同年三月十七日十三時許，吳聖德接獲前揭綽\n    號「劉董」之成年男子指示前往上開「船老大餐廳」接貨以後，郭進添即駕駛前\n    揭營業用小客車，載送吳聖德前往，途中，前揭綽號「劉董」之成年男子又以電\n    話指示吳聖德先至臺北市忠孝東路三段「惠陽超商」前與一真實姓名年籍不詳之\n    成年男子接應並拿取二十萬元，再將收取之二十萬元轉交予於上開「船老大餐廳\n    」停車場內接應之人士，吳聖德乃搭乘郭進添駕駛之前揭營業用小客車，前往上\n    開「惠陽超商」前向真實姓名年籍不詳之成年男子收取二十萬元，再由郭進添將\n    吳聖德載至臺北市松信路前揭廂型車停放處，改由郭進添駕駛前揭營業用小客車\n    在前方帶路，吳聖德將二十萬元置於前揭廂型車前座之抽屜內，駕駛前揭廂型車\n    尾隨於後，一同前往上開「船老大餐廳」外停車場，到達上開「船老大餐廳」外\n    停車場後，吳聖德即於前揭廂型車啟動之狀態中，將前揭廂型車及二十萬元一併\n    交予於同年三月十七日接獲前揭綽號「小林」之成年男子所指示前來之江阿田，\n    而吳聖德及郭進添則於上開「船老大餐廳」停車場內等候江阿田折返，以待從江\n    阿田處取得毒品後再依「劉董」之指示將毒品送到指定地點。而江阿田以其所有\n    之諾基亞牌行動電話（江阿田以門號○○○○○○○○○○號之手機撥打電話給\n    綽號「小林」之男子，「小林」則係係撥打江阿田所有之序號為一三八○六○九\n    七二二○之手機聯絡）二支與前揭綽號「小林」之成年男子聯繫運輸毒品細節，\n    江阿田於九十二年三月十七日入境台灣之後，立即與綽號「小林」之男子聯繫，\n    並前往「船老大餐廳」與吳聖德、郭進添會面，並自吳聖德處取得前揭廂型車後\n    ，隨即駕車前往前揭「新順記冷凍製冰廠」等候，自不知情之報關行司機潘春茂\n    處取得蟹黃二十箱，而取出其中夾藏有第一級毒品海洛因之上有Ｃ１註記之蟹黃\n    二箱，放置於前揭箱型車之內。將其餘並無藏有毒品之註記Ｃ２之蟹黃十八箱寄\n    放於「新順記冷凍製冰廠」。旋即駕駛前揭廂型車，將第一級毒品海洛因運輸至\n    上開「船老大餐廳」停車場內，連同前揭廂型車一併交還予在上開「船老大餐廳\n    」停車場等候之吳聖德、郭進添。嗣於同年三月十七日十七時二十分許，江阿田\n    駕駛前揭廂型車，先至上開「船老大餐廳」門口，讓其於駛出前揭冷凍製冰廠門\n    口時搭載之陳德生（另行偵結）下車，再將第一級毒品海洛因運輸至上開「船老\n    大餐廳」停車場，擬將前揭廂型車，交予吳聖德之際，為現場埋伏之調查局人員\n    當場查獲，並於前揭廂型車置放之二箱蟹黃內之三十一個分裝盒中起獲第一級毒\n    品海洛因三十塊及散塊十三小包（合計淨重一萬零六百八十三點一八公克，包裝\n    重五百零三點四十公克，純度百分之七十七，純質淨重八千二百二十六點零五公\n    克）、包裝蟹黃夾藏海洛因之塑膠盒五十七盒、江阿田所有之行動電話二支、吳\n    聖德及郭進添所有之手機各一支、進出貨單資料一冊、現金六萬二千元，又至上\n    開「船老大餐廳」內，查獲搭乘前揭廂型車前往「船老大餐廳」之陳德生。\n二、案經法務部調查局高雄市調查處移送臺灣板橋地方法院檢察署檢察官偵查起訴及\n    臺灣高雄地方法院檢察署檢察官移送併辦。",
    "reason": "一、訊據上訴人即被告江阿田坦承於右揭時地委託大陸地區之報關行從業人員將蟹黃\n    運至「新順記冷凍製冰廠」，並依前揭綽號「小林」之成年男子之指示，到臺北\n    縣新莊市船老大餐廳停車場，接收被告吳聖德、郭進添交付之廂型車及二十萬元\n    ，並再至「新順記冷凍製冰廠」，將報關行送來之蟹黃二十箱中，有標記Ｃ１二\n    箱，載運回至上開「船老大餐廳」停車場內，交予吳聖德、郭進添等情。上訴人\n    即被告吳聖德供承受前揭綽號「劉董」之成年男子之指示先於九十二年三月十五\n    日至上開「船老大餐廳」勘查地形，並租用前揭廂型車，停放在臺北市松信路之\n    收費停車場，於同年三月十七日接獲綽號「劉董」之男子之電話聯繫後，與被告\n    郭進添至上開「惠陽超商」收取二十萬元，之後再前往臺北市松信路取車，嗣後\n    前往「船老大餐廳」，將前揭廂型車連同二十萬元交付與被告江阿田，並於「船\n    老大餐廳」停車場內等待江阿田折返等情。上訴人即被告郭進添供認於九十二年\n    三月十五日駕駛伊所有之營業用小客車，陪同被告吳聖德至臺北縣新莊市「船老\n    大餐廳」勘查地形，並以伊之名義租用前揭廂型車供吳聖德使用，同年月十七日\n    亦載送被告吳聖德至惠陽超市取款及至臺北市松信路停車場取箱型車，並引導被\n    告吳聖德再度前往「船老大餐廳」，並陪同被告吳聖德於其停車場等候等情。惟\n    均矢口否認有上開犯行，被告江阿田辯稱：伊純粹報關，伊僅係依綽號「小林」\n    之成年男子委託，進口二十箱蟹黃，而註記Ｃ１部分之蟹黃係「小林」說是別人\n    要的貨，所以另行取走，伊於「新順記冷凍製冰廠」內，尚有取出蟹黃查看，裏\n    面均係蟹黃，不知蟹黃內藏有海洛因，伊於調查局製作筆錄時，沒有承認知道蟹\n    黃裡面藏有毒品，且該海洛因市價高達上億元，伊若確實運輸毒品，何以報酬只\n    有區區六萬元云云。被告吳聖德辯稱：伊係受託綽號「劉董」之成年男子告知去\n    載送物品，均係海鮮，惟不知海鮮內藏有海洛因；且伊未獲得高額報酬，如從事\n    運輸毒品等高度風險行為，應有高額報酬，而伊未取得高額報酬，實無理由甘冒\n    重罪之風險而運輸毒品；而江阿田自「新順記冷凍製冰廠」取出貨運至「船老大\n    餐廳」欲準備交予伊之際，即被調查局查獲，且伊與綽號「小林」之男子、江阿\n    田等人均不認識，伊未參與該階段之藏毒、運毒、取毒品之工作，而綽號「劉董\n    」與「小林」之男子並非同一人，伊亦未共同策劃參與本件毒品進口臺灣之工作\n    ，是以伊尚未著手於接運毒品之行為，尚難構成運輸毒品罪云云。被告郭進添則\n    辯稱：伊係計程車司機，伊與被告吳聖德係多年好友，被告吳聖德向伊包租計程\n    車，又表示因駕駛執照過期而失效，無法租車，央請伊代為租車使用，而因被告\n    吳聖德不認識往「船老大餐廳」之路，所以由伊帶路，不知吳聖德央請伊承租前\n    揭廂型車之用途，而被逮捕之際，伊正於計程車內睡覺，而車子停放於船老大餐\n    廳之停車場內，此有逮捕現場之蒐證錄影帶可以看出伊當初並沒有著鞋，只穿白\n    襪子，正在計程車內睡覺，如伊與被告吳聖德有所行動，自無可能鬆懈而在計程\n    車內睡覺；而調查局提供之監聽譯文內容不足以認定伊知悉蟹黃內藏有毒品，而\n    共同參與運輸毒品云云。\n二、 經查：\n（一）法務部調查局人員於右揭時地在註記Ｃ１蟹黃二箱內內起獲之物品，經送法務\n      部調查局鑑定結果，認均含第一級第六項毒品海洛因成分，合計淨重一萬零六\n      百八十三點一八公克，包裝重五百零三點四公克，純度百分之七十七，純質淨\n      重八千二百二十六點零五公克，有法務部調查局九十二年四月二十四日調科壹\n      字第○六○○○七○四○號鑑定通知書一紙在卷可按（附於偵查卷第一百五十\n      七頁）。\n（二）被告江阿田於右揭時地，由綽號「小林」之成年男子提供夾藏第一級毒品海洛\n      因之蟹黃，再由被告江阿田在大陸地區交予不知情之報關行從業人員，名為阮\n      飛者將上開蟹黃運至「新順記冷凍製冰廠」交由被告江阿田回臺點收，再被告\n      吳聖德於九十二年三月十七日依綽號「劉董」之男子之指示，將前揭承租廂型\n      車開至上開「船老大餐廳」停車場交予被告江阿田使用，再由被告江阿田駕駛\n      前揭廂型車至上開「新順記冷凍製冰廠」等候報關行將蟹黃送到，而報關行司\n      機潘春茂將蟹黃二十箱運到上開製冰廠後，被告江阿田依綽號「小林」之成年\n      男子之電話指示，於上開「新順記冷凍製冰廠」內取出有Ｃ１註記之蟹黃二箱\n      ，置於前揭廂型車內，其餘十八箱蟹黃則置放在製冰廠內，再將前揭廂型車駛\n      回上開「船老大餐廳」，而嗣後返回至「船老大餐廳」時，遭調查局人員查獲\n      該二箱註記Ｃ１之蟹黃內藏有第一級毒品海洛因，此為被告江阿田於法務部調\n      查局初訊、檢察官訊問及原審審理時所供認，核與被告吳聖德供述情節相符，\n      並據證人劉建軍即查獲本件之調查局承辦人員到庭證述綦詳。復有「新順記冷\n      凍製冰廠」之監視錄影帶、調查局逮捕過程之錄影帶附卷且經原審勘驗屬實，\n      上開事實應屬無訛。而被告江阿田辯稱伊不知道蟹黃內藏有第一級毒品海洛因\n      云云，惟被告江阿田自承不認識與之接洽之被告吳聖德、郭進添，卻以異於常\n      情之方式取得前揭箱型車，並自該車內取得前揭綽號「小林」之成年男子交付\n      之二十萬元，運輸蟹黃何須以如此輾轉複雜之方式，客觀上已足以使人懷疑其\n      受指示運送之物品，應係政府查緝甚嚴之違禁物品。且被告江阿田於法務部調\n      查局初訊時供稱：「林先生有說其中三十一盒裡面不是蟹黃，我問他這三十一\n      盒裡面到底什麼東西，他說你不要問，只問我要不要賺載運酬勞六萬多元，我\n      雖然知道我所載運之貨物內不是什麼好東西」等語（見偵查卷第五頁第九行至\n      第十行、原審卷六月二十六日訊問筆錄第十四頁），於偵查時供稱：「伊心裏\n      知道不是什麼好東西，不然酬勞不會這麼高」等語（見偵查卷第六十一頁背面\n      第二行至第四行），可見被告江阿田對於所運送之物品應係違禁物品，而上開\n      違禁物品可以藏放於蟹黃之中，且以規模不大之塑膠盒包裝，應非槍枝之類之\n      違禁物品，即有可能係毒品，是以被告江阿田對蟹黃內藏放毒品，應有認識。\n      再者，據被告江阿田於檢察官訊問時供稱：「而綽號「小林」之成年男子交付\n      之二十箱蟹黃，其中標註Ｃ１二箱、標註Ｃ２十八箱，而綽號「小林」之成年\n      男子指示被告江阿田將註記Ｃ１二箱載到「船老大餐廳」，且至「船老大餐廳\n      」亦沒有指示交給何人，僅說停在停車場即可，並指示運費已放在駕駛座隔壁\n      抽屜內，亦沒有說要收取貨款等（見偵查卷第六十一頁背面倒數第二行至六十\n      二頁第十一行），果如「小林」交代被告江阿田僅係單純運送蟹黃，何須如此\n      之過程複雜，依吾人社會一般經驗法則判斷，顯係經過事先縝密策劃，層層輾\n      轉接應，益以被告為屬成年人，論智識及社會閱歷理應對此有正常之認識及判\n      斷，況且如係單純載運海鮮，首應重視海鮮之新鮮度，何以不採用有冷藏設備\n      之車子，而須先至「船老大餐廳」停車場自陌生人處取得箱型車及二十萬元，\n      再到「新順記冷凍製冰廠」領取海鮮，而僅取其中有標註Ｃ１之二箱，且貨物\n      交給何人、要不要收取價金「小林」均無指示，被告江阿田焉有可能不懷疑上\n      開蟹黃內夾藏毒品。又查，報關行之司機將蟹黃箱送到「新順記冷凍製冰廠」\n      內，將貨卸下後，被告江阿田僅取出夾藏有第一級毒品海洛因之蟹黃二箱即標\n      註Ｃ１之二箱查驗，並未就標註Ｃ２十八箱之蟹黃中取出任何一盒檢視等情，\n      已據原審當庭勘查「新順記冷凍製冰廠」之現場監視錄影帶確認無誤，並有原\n      審當庭勘驗筆錄（見原審卷九十二年六月二十六日訊問筆錄）及法務部監視錄\n      影帶觀看說明一紙（見偵查卷第一百七十八頁）在卷足稽，若被告江阿田意在\n      檢查前揭綽號「小林」之成年男子指示其進口及運輸之物品，是否確屬蟹黃，\n      焉有僅取出上有Ｃ１標記之二箱蟹黃進行查驗，而未再對其他十八箱蟹黃進行\n      查驗之可能？顯然被告江阿田意在這二箱有Ｃ１標記蟹黃內藏放之違禁物，而\n      特為作此區別之標誌，灼然可見；至被告江阿田於「新順記冷凍製冰廠」內雖\n      有取出蟹黃查看，然以綽號「小林」之成年男子指示被告江阿田運送之情節觀\n      之，客觀上已足以使人懷疑所運送之物品並非合法之物，若被告江阿田自始即\n      無代為運送違禁物品之意思，理應於綽號「小林」之成年男子提議之際，即堅\n      決推辭，豈有於接獲綽號「小林」之成年男子之指示，自上開「船老大餐廳」\n      停車場將前揭廂型車駛至上開「新順記冷凍製冰廠」，取出藏有第一級毒品海\n      洛因之蟹黃二箱以後，始行查看、檢視之理？是被告江阿田查看之目的，應係\n      確認所取出二箱蟹黃內藏放之物品是否易於為警發現或查獲，而非在於檢視所\n      取出之蟹黃二箱內是否藏有毒品，以為是否受託運送之決定。被告江阿田於九\n      十二年三月十七日甫返回臺灣，立即接受綽號「小林」之男子指示至「船老大\n      餐廳」收受上揭箱型車及二十萬元，並立即至「新順記冷凍製冰廠」等候，而\n      報關行司機一到，伊立即提領註記Ｃ１之二箱蟹黃，旋返回「船老大餐廳」交\n      貨，二十萬元扣除運費等費用，剩餘之六萬二千元作為此次運送之報酬，被告\n      江阿田倘係從事單純運送海鮮之合法工作，工作如此輕易，何以收取六萬二千\n      元如此高額之報酬。又被告江阿田辯稱如係知情蟹黃內藏有價值上億元之毒品\n      海洛因，其不會僅以六萬元之報酬而允諾運送毒品云云，然販售、運輸毒品有\n      一龐大之組織體系，根據擔任工作之輕、重不同，獲取犯罪之利益亦不盡然相\n      同，是被告江阿田以其利益僅為六萬元辯解其無犯罪之動機，殊無可信。復參\n      以查獲之第一級毒品海洛因淨重一萬零六百八十三點一八公克，純度高達百分\n      之七十七，毒品市場價格達數千萬至數億元之譜，有證人劉建軍之證詞、報紙\n      剪報為憑，綽號「小林」之男子豈可能輕易交由毫無關聯之人運輸，而遭私吞\n      或出賣，被告江阿田空言否認知悉蟹黃內有毒品乙事，顯係臨訟飾卸之詞，不\n      足採信。被告江阿田未經許可私運管制物品進口及運輸毒品之犯行洵堪認定。\n（三）被告吳聖德於調查局初訊時供承：「九十一年十月、十一月間，前往大陸珠海\n      旅遊，返回國內期間，在澳門機場認識自稱『劉董』之男子，表示願意高價委\n      託代為將大陸海鮮轉交國內買主，因經濟拮据遂同意其請託，並將手機告訴『\n      劉董』，返國後靜待『劉董』聯絡，期間『劉董』數次與我聯絡，表示一有工\n      作就會通知我，並要求我換了三至四次手機號碼，一直到今年三月七日凌晨一\n      時許，『劉董』主動以電話通知前往珠海，我於三月七日許搭機前往珠海與『\n      劉董』見面，惟我並未與『劉董』見面，『劉董』僅透過我不認識的友人交付\n      我人民幣二千元，並以電話聯絡我，要我回國後馬上更換手機號碼，並靜候通\n      知代為前往臺北縣五工路及中山路口的『船老大海鮮餐廳』接應『劉董』手下\n      ，配合『劉董』手下前往取出自中國大陸進口來臺的海鮮（蟹殼黃），及聽候\n      『劉董』通知載往轉交買主」等語（見偵查卷第八頁背面倒數第五行至第九頁\n      第五行）。於偵查中供稱：綽號「劉董」之成年男子要伊於九十二年三月十七\n      日下午二點多把車子從臺北市信義路開走，並先到臺北市忠孝東路三段拿二十\n      萬元，並把錢放在車子裡面，再將車子開到「船老大餐廳」之停車場，會有人\n      向伊揮手，伊即將車輛交予該人士，綽號「劉董」之成年男子並告知等該人士\n      返回「船老大餐廳」伊載到物品以後，先至三重市繞行，再由等候其以電話聯\n      絡等語（見偵查卷第六十四頁至第六十五頁背面）。被告吳聖德於原審審理時\n      供稱：去年十月認識「劉董」，「劉董」介紹工作給伊，說一個月四到五萬元\n      ，並要求伊去大陸二次認識朋友，但是二次都沒有認識到什麼朋友，去大陸的\n      相關費用，「劉董」有支付給伊等語（見原審卷九十二年六月九日第八頁訊問\n      筆錄第九行至第十七行）。然查被告吳聖德復自承於九十一年十一月起至九十\n      二年三月止，都沒有工作可作（見原審卷前揭訊問筆錄第十頁第二、第三行）\n      。是以綽號「劉董」之男子交代被告吳聖德不斷更換手機號碼，可知前揭綽號\n      「劉董」之成年男子自始即有事先縝密計劃，為刻意防範他人監聽、追蹤之方\n      式而輾轉與被告吳聖德聯絡，如係從事正當交易何須如此。且綽號「劉董」之\n      男子既是要介紹運送海鮮工作與被告吳聖德，何以要求被告吳聖德前往大陸二\n      次，且負擔被告吳聖德之旅費，若被告吳聖德僅係從事單純送貨、取貨之工作\n      ，無須特別專業知識或者特別訓練，根本無須前往大陸認識朋友，況被告吳聖\n      德自承到大陸並未結識朋友。再者，如係單純運送海鮮，得以透過貨運物流業\n      為之，既專業、方便又便宜，何須特地委請被告吳聖德運送海鮮，且「劉董」\n      必須支付被告吳聖德一個月五萬元之薪資，成本費用未免過高。而被告吳聖德\n      為「劉董」運送海鮮，分別於九十二年一月三十一日、同年三月七日前往大陸\n      珠海，費時費力，花費不少費用，而同年月十四日返回臺灣後，於同年三月十\n      五日花費不貲包攬被告郭進添之計程車前往「船老大餐廳」探查地形，並向「\n      士豪小客車租賃有限公司」承租前揭箱型車，又於同年月十七日再度包租被告\n      郭進添之計程車，先前往「惠陽超商」取款，再取前揭箱型車，復請被告郭進\n      添再次引導至「船老大餐廳」，此大費周章僅為運送海鮮，顯與常情相悖，而\n      所有相關費用，包括被告吳聖德二次出境費用、包租計程車、承租箱型車等費\n      用，依被告吳聖德所言均係由綽號「劉董」之成年男子支出，該男子支付龐大\n      費用，僅為運送蟹黃二箱，令人匪夷所思，是該男子指示被告吳聖德運送所謂\n      之「海鮮」一事必定牟取暴利，否則豈會如此為之，被告吳聖德為成年男子，\n      智識及社會閱歷頗豐，辯稱不知其工作係運輸毒品，孰人能信。又訊問承辦之\n      調查局人員劉建軍亦到庭證稱本件查獲毒品係從錄音帶監聽發現被告吳聖德之\n      電話通聯有異，有販毒之跡象，從被告吳聖德自九十二年三月十四日回國之後\n      ，即開始進行二十四小時嚴密跟監，因而查獲本件運輸毒品犯行等語（見原審\n      卷九十二年六月二十六日訊問筆錄第三頁倒數第二行至第四頁第六行），是以\n      被告吳聖德與綽號「劉董」之成年男子所代表之販毒集團成員早有聯繫，就辯\n      稱不知曉蟹黃內藏有第一級毒品海洛因乙節，要無足信。再被告吳聖德於九十\n      二年三月十四日回國後，於同年月十五日前往「士豪小客車租賃公司」租車，\n      之後先將車子停放在臺北市松信路旁之停車場，而綽號「劉董」之成年男子打\n      電話問伊租車事宜，伊再將車號回報「劉董」，而九十二年三月十七日中午時\n      分，上開綽號「劉董」之男子再以電話通知被告吳聖德將承租之箱型車開往惠\n      陽超商取二十萬元，並駕駛前開承租之箱型車，之後再至「船老大餐廳」將車\n      子及二十萬元交給不認識之江阿田等情，亦據被告吳聖德於調查局偵訊時供承\n      不諱，亦核與調查局承辦人員劉建軍證述情節相符，是綽號「劉董」之成年男\n      子指示被告吳聖德接送貨物，並未事先言明時間、地點，均係於途中以電話始\n      告知被告吳聖德應至何處取款且應送貨至何處，如此神秘又怪異之方式，被告\n      吳聖德豈會不知「劉董」指示運送之物品，確係政府查緝甚嚴之物品。又於九\n      十二年三月十七日十五時許左右，被告吳聖德與綽號「劉董」之男子電話聯繫\n      ，其中提到有「豬大腸」二十八盒、「鵝肝」三盒，有法務部調查局高雄市調\n      查處九十二年五月一日高市緝字第○○○○○○○○○○○號函附之監聽譯文\n      在卷可按（見偵查卷第二百四十六頁），總數洽好為三十一箱，與查扣之藏有\n      海洛因之蟹黃三十一盒數目相符，而被告於調查局筆錄中供稱「劉董」要伊運\n      輸海鮮，何以二人通話中談及載送之物為「豬大腸」、「鵝肝」等物，豈不互\n      相矛盾，如此殊異之對談，被告吳聖德卻於電話聯繫中應答如流，雙方就對談\n      之術語早已有默契。又被告吳聖德自承對於臺北縣新莊市路況不熟，不知曉「\n      船老大餐廳」在何處，綽號「劉董」年籍不詳之成年男子何需聘僱一位不熟視\n      路況之人擔任運送司機，且被告吳聖德尚需由被告郭進添駕駛計程車一路隨行\n      ，然而委託一般貨運公司或快遞亦可擔任送貨事宜，且後者花費之時間、費用\n      等相關成本顯然較低，綽號「劉董」年籍不詳之成年男子為何反其道而行，足\n      見綽號「劉董」之男子交付被告吳聖德運輸之物品，顯非通常貨物，必須由「\n      劉董」等不法集團之信賴之成員參與，且本件查獲之第一級毒品海洛因多達約\n      十一公斤之重，價值不菲，「劉董」等人亦會擔心遭警方查獲或他人私吞，是\n      為降低查獲風險及以防止發生被吞貨之情形，應係由集團之成員分工執行該工\n      作。甚者，綽號「劉董」年籍不詳之成年男子交付之二十萬元費用，不採取匯\n      款方式或係在大陸直接交付被告吳聖德，而要被告吳聖德特地前往惠陽超商向\n      不詳人士索取，如此迂迴方式，莫非係掩人耳目，躲避檢警之追蹤、跟監等，\n      益足徵係運毒集團之縝密分工而為次第接應。復以，被告吳聖德自承不孰識路\n      況，包租被告郭進添之計程車隨行，然而被告郭進添業已於九十二年三月十五\n      日陪同被告吳聖德前往臺北縣新莊市勘查「船老大餐廳」之路況、地形，何以\n      又於同年三月十七日再度隨同被告吳聖德前往船老大餐廳，且二次前往的路線\n      迥異，顯見被告吳聖德係邀同有犯意聯絡之被告郭進添同行壯膽，並以不同行\n      徑方式試圖干擾檢調人員之偵查工作，且由被告郭進添擔任警戒之工作。至於\n      被告吳聖德辯稱其不認識綽號「小林」之男子、江阿田等人，並未從事藏毒、\n      運輸毒品，不應以運輸毒品罪相繩云云，然查，被告吳聖德係受綽號「劉董」\n      之男子之指示租用前揭箱型車，以供作運輸毒品之用，而綽號「劉董」與「小\n      林」之成年男子縱非同一人，然彼此間必有犯意聯絡，否則何以被告吳聖德、\n      江阿田二人分別與「小林」、「劉董」聯繫，然於精確時間在指定之地點「船\n      老大餐廳」會面，且被告江阿田知悉承租之箱型車車號，在「船老大餐廳」一\n      見到被告吳聖德即揮手為之，順利自被告吳聖德處接手前揭箱型車及二十萬元\n      ，是以被告吳聖德、江阿田同屬一犯罪集圖之成員，渠等間有犯意聯絡，縝密\n      分工，為共同正犯，而被告吳聖德亦自承知悉該等第一級毒品海洛因係從大陸\n      運來，是以被告吳聖德共同私運管制物品入境及運輸第一級毒品海洛因之犯行\n      ，堪予認定。嗣被告吳聖德翻稱否認知悉蟹黃內有毒品乙事，顯係臨訟飾卸之\n      詞，不足採信。\n（四）被告郭進添與被告吳聖德原即認識，且有數年之交情，業據被告郭進添、吳聖\n      德於法務部調查局偵訊時供承在卷，而被告郭進添於九十二年三月十五日即已\n      駕駛其所有車號○○○─ＬＥ號之營業小客車，搭載被告吳聖德前往上開「船\n      老大餐廳」勘查地形及路線，再於同日由被告郭進添駕駛前揭營業用小客車，\n      載同被告吳聖德至上開「士豪小客車租賃有限公司」，由被告郭進添擔任承租\n      人，向該公司承租前揭廂型車，嗣於同年三月十七日十三時許，被告郭進添又\n      載送吳聖德依綽號「劉董」之成年男子之電話指示先至上開「惠陽超商」向真\n      實姓名年籍不詳之成年男子收取二十萬元，再載至臺北市松信路前揭廂型車停\n      放處，改由被告郭進添駕駛前揭營業用小客車，在前方帶路，被告吳聖德駕駛\n      前揭廂型車尾隨於後，一同前往上開「船老大餐廳」外停車場，復據被告吳聖\n      德、郭進添於法務部調查局初訊時供承不諱，則以被告郭進添與被告吳聖德之\n      交情及被告吳聖德所從事之探路、勘查地形、租車及接受電話指示取款、換車\n      及至停車場接應等詭異行為，依吾人社會一般經驗法則判斷，被告郭進添焉有\n      從未探究被告吳聖德從事如何行為之理？參以經法務部調查局向臺灣高雄地方\n      法院檢察署檢察官聲請對於被告吳聖德及郭進添所使用之手機核發監聽票上線\n      監聽結果，發現被告吳聖德於九十二年三月七日出境前往大陸即要求被告郭進\n      添載伊前往機場，同年三月十一日被告吳聖德在大陸深圳之際，亦撥打手機與\n      被告郭進添，二人對話談論被告郭進添亟需用錢，而被告吳聖德回國之後，於\n      星期五至星期日（即九十二年三月十四日至十六日）安排二人一同行動等事，\n      此有法務部調查局高雄市調查處九十二年五月一日高市緝字第○九二六八○三\n      六七七○號函所附之通訊監察譯文表一份附卷為證，此與被告吳聖德嗣後依照\n      綽號「劉董」之成年男子之指示運送毒品之時間相當接近，足證被告吳聖德與\n      被告郭進添就運輸毒品一事，早有事先謀議。矧被告吳聖德自承經濟拮据，故\n      受綽號「劉董」之成年男子之委託高價運送海鮮，且其於九十二年一月至三月\n      間並無工作，被告郭進添為其好友，焉會不知悉被告吳聖德之經濟狀況，何以\n      被告吳聖德為運送海鮮需前往大陸二次，且前往機場均需計程車代步，又倘非\n      重要事情，何以被告吳聖德特地從大陸深圳撥打被告郭進添之手機聯絡事宜，\n      足資證明被告郭進添與被告吳聖德就本件運送毒品一事，亦早有溝通聯繫。再\n      者，被告吳聖德於九十二年三月十七日下午四時許在「船老大餐廳」停車場內\n      等候被告江阿田折返時，尚有撥打電話予被告郭進添，被告郭進添並稱「我在\n      這裡等到你娘的煩惱得要死」，被告吳聖德並向被告郭進添陳稱「我不知要等\n      多久，要不你開進來」，而被告郭進添並向被告吳聖德詢問「開進去可好」，\n      有法務部調查局高雄市調查處前揭函所附之通訊監察譯文表一份在卷足據，益\n      徵被告郭進添自始即知被告吳聖德係於上開「船老大餐廳」停車場內，等待他\n      人駕駛前揭自用小客車折返，且知被告吳聖德於上開「船老大餐廳」停車場內\n      等候，尚有風險，否則，豈有於被告吳聖德要求其進入停車場時，仍有所猶豫\n      之可能。末者，本件查獲之第一級毒品海洛因，市價高達數千萬元甚至上億元\n      之譜，而毒品之所有人莫不指派信任之人員從事運送或交易行為，以防止上開\n      違禁物品為他人所得，並減少查獲之風險。且被告郭進添從九十二年三月十五\n      日即陪同被告吳聖德前往勘查「船老大餐廳」之地形，並以自身名義承租上揭\n      箱型車，再於同年月十七日載送被告吳聖德領取二十萬元現金、取車，復引導\n      被告吳聖德二度前往「船老大餐廳」，而被告吳聖德等待被告江阿田送貨之際\n      ，被告郭進添亦在「船老大餐廳」附近等待，足見被告郭進添對於被告吳聖德\n      就運輸毒品工作全程參與之犯意聯絡，及擔任警戒工作之行為分擔，欲使檢調\n      人員之偵查工作更為複雜，倘若被告郭進添僅是因為被告吳聖德不識路況，單\n      純引導被告吳聖德而已，何以全程陪同被告吳聖德為上述行為，且於九十二年\n      三月十五日已搭載被告吳聖德勘查「船老大餐廳」地形，何以於二日後陪同被\n      告吳聖德再度前往「船老大餐廳」，是以被告郭進添辯稱係被告吳聖德包租伊\n      之計程車，依被告吳聖德之指示開車，不知悉被告江阿田運輸之物藏有毒品及\n      未共同參與運輸毒品之相關工作之辯稱，均屬飾卸之詞，亦無足取。被告郭進\n      添與被告吳聖德等人有犯意聯絡、行為分擔，其共同私運管制物品進口及運輸\n      第一級毒品海洛因之犯行，亦堪認定。\n三、毒品之運輸，只要已有毒品之認識，不問出於為自己或他人而運送，亦不分由國\n    外輸入國內，或國內輸出國外，即在國內二區域間具有輸出或輸入作用之運送者\n    ，均屬之。按海洛因屬於毒品危害防制條例第二條第二項所列之第一級毒品；且\n    經行政院公告為「甲類第四級之管制進出口物品」，另自大陸地區私運物品進入\n    臺灣地區者，以私運物品進口論，懲治走私條例第十二條亦有明文。又按被告江\n    阿田、吳聖德、郭進添等二人以上之行為人共同基於將第一級毒品海洛因自大陸\n    運至臺灣境內及運輸毒品之故意，彼此聯絡謀議計劃，由被告江阿田委託不知情\n    之報關行運送毒品至臺灣境內，並負責與之聯絡，並由被告吳聖德、郭進添承租\n    前揭箱型車供作運輸毒品之用等行為分擔，為共同正犯之關係，是以被告吳聖德\n    、郭進添雖未分擔該毒品自大陸私運至臺灣等工作，但仍有犯意聯絡，是以就私\n    運管制物品罪部份，亦應論處，公訴人認為被告吳聖德、郭進添未涉及該部份犯\n    罪，應有誤會。核被告江阿田、吳聖德、郭進添未經許可，擅自將行政院公告管\n    制之第一級毒品海洛因自大陸運進我國國境，係犯毒品危害防制條例第四條第一\n    項之運輸第一級毒品罪及懲治走私條例第二條第一項之私運管制物品進口罪，而\n    懲治走私條例第二條第一項所謂私運管制物品進口，係指由國外或自大陸地區私\n    運管制物品，進入台灣地區而言，其輸入之既遂與未遂，是以已否進入國界為標\n    準。被告江阿田、吳聖德、郭進添所犯之毒品危害防制條例第四條第一項之運輸\n    第一級毒品罪及懲治走私條例第二條第一項之私運管制物品進口罪間，乃係以一\n    行為而同時觸犯之，為想像競合犯，依刑法第五十五條之規定，從一重依運輸第\n    一級毒品罪處斷。渠等被告共同非法持有第一級毒品海洛因之低度行為為運輸毒\n    品之高度行為吸收，不另論罪。前揭綽號「劉董」、「小林」之成年男子與被告\n    江阿田、吳聖德、郭進添就運輸毒品及私運管制物品入境臺灣一事間，有犯意聯\n    絡及行為分擔，應依共同正犯論處。移送併辦部份（臺灣高雄地方法院檢察署九\n    十二年度偵字第一二六八八號），與本件臺灣板橋地方法院檢察署九十二年度偵\n    字第六一八九號為事實上一罪之同一案件，已據該署偵查起訴，附此敘明。\n四、原審認為被告江阿田、吳聖德、郭進添等三人罪證明確，適用毒品危害防制條例\n    第四條第一項、第十八條第一項前段、第十九條第一項，懲治走私條例第二條第\n    一項、第十二條，刑法第十一條前段、第二十八條、第五十五條、第三十七條第\n    一項、第三十八條第一項第二款。並審酌被告等人為謀己之私利，竟私運毒品來\n    台數量甚鉅，如流入市面，將嚴重加速毒品之氾濫對我國社會之安寧秩序，及戕\n    害國人身心健康危害至鉅，被告等猶卸責飾卸，無絲毫悔意之犯罪動機、目的、\n    手段、與所運毒之數量、利益、及犯罪後態度等一切情狀，分別量處被告江阿田\n    、吳聖德、郭進添等三人無期徒刑。並依刑法第三十七條第一項規定均宣告褫奪\n    公權終身。及扣案之海洛因三十塊及散塊十三小包（合計淨重一萬零六百八十三\n    點一八公克，包裝重五百零三點四十公克，純度百分之七十七，純質淨重八千二\n    百二十六點零五公克），係查獲之第一級毒品，不問屬於犯人與否，應依毒品危\n    害防制條例第十八條第一項前段之規定，宣告沒收銷燬之。又被告江阿田運輸毒\n    品所得之報酬六萬二千元，依同條例第十九條第一項規定沒收，全部或一部不能\n    沒收時，以其財產抵償之。另塑膠盒五十七盒為共犯「小林」所有，用以包裝蟹\n    黃並藏放第一級毒品海洛因以遂行運輸毒品所用之物；被告江阿田所有之紅色諾\n    基亞牌手機（序號為○○○○○○○○○○○）、諾基亞牌銀色手機（門號：○\n    九三○五七八七三八號），係被告江阿田與綽號「小林」之成年男子聯繫運輸毒\n    品之工具；被告吳聖德所有摩托羅拉牌手機（門號：○○○○○○○○○○號）\n    、被告郭進添所有之諾基亞牌手機（門號：○○○○○○○○○○）各一支，分\n    別為被告吳聖德、郭進添所有，聯絡運輸毒品事宜之工具；是以上開塑膠盒、手\n    機均為共犯所有，供犯罪所用之物，均應依刑法第三十八條第一項第二款之規定\n    ，宣告沒收之。被告江阿田所有進出貨單資料一本，與本件犯罪無涉，不予宣告\n    沒收等。經核其認事用法均無不合，量刑及其宣告褫奪公權亦稱妥適，被告江阿\n    田、吳聖德、郭進添等三人上訴仍執前詞否認犯罪指摘原判決不當，為無理由，\n    應予駁回。\n五、另被告江阿田冒用其堂兄江金田之名義承租「新順記冷凍製冰廠」冷凍櫃，並於\n    九十一年十二月十八日、十九日、九十二年二月十四日、二月十九日、三月六日\n    、三月七日、三月十三日利用不知情之「新順記冷凍製冰廠」職員填載以江金田\n    名義之進、出貨單等資料，並於九十二年三月十七日將並未藏有毒品註記Ｃ２之\n    蟹黃十八箱寄放於冷凍櫃，並冒用江金田之名義於「新順記冷凍製冰廠」之進貨\n    單填載進貨蟹黃十八件，偽造江金田之署押一枚，用以表示江金田將十八箱蟹黃\n    寄放於冷凍櫃，偽造私文書，並持交「新順記冷凍製冰廠」之職員收執而行使之\n    ，足生損害於江金田、「新順記冷凍製冰廠」，是被告江阿田另涉有刑法第二百\n    十六條、第二百十條行使偽造私文書之罪嫌。然被告江阿田上開冒用江金田名義\n    偽造私文書之行為，未據公訴人提起公訴，且被告江阿田否認知悉綽號「小林」\n    之男子交付運送之蟹黃藏有第一級毒品，並否認租用上開「新順記冷凍製冰廠」\n    冷凍櫃之目的係為遂行運輸毒品之相關行為，經查被告江阿田於九十二年三月十\n    七日在「新順記冷凍製冰廠」等候報關行將蟹黃送至，俟司機將蟹黃二十箱運至\n    現場，被告江阿田立即將藏有第一級毒品海洛因之蟹黃二箱取出，而裝放於事先\n    由被告吳聖德等人準備之前述箱型車內，而將未藏有毒品之蟹黃十八箱留在「新\n    順記冷凍製冰廠」內，旋離開現場而折返回「船老大餐廳」，足見被告江阿田承\n    租該「新順記冷凍製冰廠」冷凍櫃確係為存放海鮮之用，且先前之出貨單、進貨\n    單資料內容亦均為肉鯽、鴿子等貨物，是以被告江阿田涉嫌行使偽造私文書之行\n    為與本件運輸毒品並無關聯性，此外並無證據證明被告江阿田冒用江金田名義承\n    租冷凍櫃時，即是為遂行本件運輸毒品犯行，是該部分犯行與本案並無牽連犯關\n    係，應由公訴人另行偵辦，併予敘明。\n據上論斷，應依刑事訴訟法第三百六十八條，判決如主文。\n本案經檢察官劉斐玲到庭執行職務\n中    華    民    國     九十三      年        七       月     十三     日\n                            台灣高等法院刑事第十五庭\n                                審判長法  官  房  阿  生\n                                      法  官  雷  元  結\n                                      法  官  蔡  光  治\n右正本證明與原本無異。\n如不服本判決，應於收受送達後十日內向本院提出上訴書狀，其未敘述上訴之理由者\n並得於提起上訴後十日內向本院補提理由書（均須按他造當事人之人數附繕本）。\n                                      書記官  陳  韋  杉"
  },
  "search": "臺灣高等法院刑事判決九十二年度上重訴字第六五號上訴人即被告江阿田選任辯護人邱六郎律師上訴人即被告吳聖德指定辯護人本院公設辯護人郭書益上訴人即被告郭進添選任辯護人李後政律師右上訴人等因違反毒品危害防制條例案件，不服臺灣板橋地方法院九十二年度重訴字第一四號，中華民國九十二年九月十八日第一審判決（起訴案號：臺灣板橋地方法院檢察署九十二年度偵字第六一八九號）及移送併辦（高雄地方法院檢察署九十二年偵字第一二六八八號），提起上訴，本院判決如左：主文上訴駁回。事實一、江阿田於民國八十三年間因違反懲治走私條例案件，經臺灣板橋地方法院以八十三年度易字第六○一八號判決判處有期徒刑六月，經本院以八十三年度上易字第七○四號判決撤銷原判，判處有期徒刑六月確定，於八十四年四月二十八日易科罰金執行完畢（本件不構成累犯）。江阿田、吳聖德、郭進添三人均明知海洛因係毒品危害防制條例第二條第二項第一款所稱之第一級毒品，並屬懲治走私條例「公告管制物品項目及其數額」甲類第四款規定公告管制進出口之物品，不得私運進口，亦不得運輸、持有。真實姓名年籍不詳綽號「小林」及「劉董」之成年男子與江阿田、吳聖德、郭進添，共同基於運輸第一級毒品海洛因及私運管制進出口物品之第一級毒品海洛因入境之犯意聯絡，由前揭綽號「小林」即李鴻典之成年男子負責與江阿田聯絡運輸毒品事宜，復由前揭綽號「劉董」之成年男子與吳聖德、郭進添聯繫運送第一級毒品海洛因之事宜。再推由綽號「小林」即李鴻典之成年男子於九十二年三月初某日，提供藏有第一級毒品海洛因之蟹黃，由江阿田在大陸地區將藏有第一級毒品海洛因之蟹黃，交予不知情之名為「阮飛」者報關行從業人員，以一公斤新台幣（下同）三百元之代價連運費、關稅、報關費，委託該報關行之從業人員直接將上開蟹黃運來臺灣，並直接將上開蟹黃運至位於臺北縣新莊市幸福東路「新順記冷凍製冰廠」等候江阿田取貨。另吳聖德亦於九十二年三月十四日二十三時許，接獲前揭綽號「劉董」之成年男子之指示，應立即更換手機號碼及租車，並於同年三月十七日十六時許，前往坐落臺北縣新莊市○○路○號「船老大餐廳」接運第一級毒品海洛因，再遵從指示送至指定之處所，而吳聖德變更手機門號為○○○○○○○○○○號後，立即回報綽號「劉董」之成年男子，綽號「劉董」之男子即以撥打吳聖德所有之摩托羅拉牌手機（門號○○○○○○○○○○號）之方式聯繫運輸毒品一事。吳聖德於同年三月十五日通知與有犯意聯絡之郭進添參與運輸毒品事宜，並以撥打郭進添所有之諾基亞牌手機（門號九三二○七○七九二）作為聯絡工具，由郭進添先駕駛其所有車號○○○─ＬＥ號之營業用小客車，搭載吳聖德前往上開「船老大餐廳」勘查地形及路線，於同日再由郭進添駕駛前揭營業用小客車，載同吳聖德至臺北市○○路○○○號「士豪小客車租賃有限公司」，由郭進添出名承租車號0○─○○一九號廂型車，停放於臺北市松信路某處之收費停車格內，以備做為同年三月十七日運輸第一級毒品所用之交通工具，同年三月十七日十三時許，吳聖德接獲前揭綽號「劉董」之成年男子指示前往上開「船老大餐廳」接貨以後，郭進添即駕駛前揭營業用小客車，載送吳聖德前往，途中，前揭綽號「劉董」之成年男子又以電話指示吳聖德先至臺北市忠孝東路三段「惠陽超商」前與一真實姓名年籍不詳之成年男子接應並拿取二十萬元，再將收取之二十萬元轉交予於上開「船老大餐廳」停車場內接應之人士，吳聖德乃搭乘郭進添駕駛之前揭營業用小客車，前往上開「惠陽超商」前向真實姓名年籍不詳之成年男子收取二十萬元，再由郭進添將吳聖德載至臺北市松信路前揭廂型車停放處，改由郭進添駕駛前揭營業用小客車在前方帶路，吳聖德將二十萬元置於前揭廂型車前座之抽屜內，駕駛前揭廂型車尾隨於後，一同前往上開「船老大餐廳」外停車場，到達上開「船老大餐廳」外停車場後，吳聖德即於前揭廂型車啟動之狀態中，將前揭廂型車及二十萬元一併交予於同年三月十七日接獲前揭綽號「小林」之成年男子所指示前來之江阿田，而吳聖德及郭進添則於上開「船老大餐廳」停車場內等候江阿田折返，以待從江阿田處取得毒品後再依「劉董」之指示將毒品送到指定地點。而江阿田以其所有之諾基亞牌行動電話（江阿田以門號○○○○○○○○○○號之手機撥打電話給綽號「小林」之男子，「小林」則係係撥打江阿田所有之序號為一三八○六○九七二二○之手機聯絡）二支與前揭綽號「小林」之成年男子聯繫運輸毒品細節，江阿田於九十二年三月十七日入境台灣之後，立即與綽號「小林」之男子聯繫，並前往「船老大餐廳」與吳聖德、郭進添會面，並自吳聖德處取得前揭廂型車後，隨即駕車前往前揭「新順記冷凍製冰廠」等候，自不知情之報關行司機潘春茂處取得蟹黃二十箱，而取出其中夾藏有第一級毒品海洛因之上有Ｃ１註記之蟹黃二箱，放置於前揭箱型車之內。將其餘並無藏有毒品之註記Ｃ２之蟹黃十八箱寄放於「新順記冷凍製冰廠」。旋即駕駛前揭廂型車，將第一級毒品海洛因運輸至上開「船老大餐廳」停車場內，連同前揭廂型車一併交還予在上開「船老大餐廳」停車場等候之吳聖德、郭進添。嗣於同年三月十七日十七時二十分許，江阿田駕駛前揭廂型車，先至上開「船老大餐廳」門口，讓其於駛出前揭冷凍製冰廠門口時搭載之陳德生（另行偵結）下車，再將第一級毒品海洛因運輸至上開「船老大餐廳」停車場，擬將前揭廂型車，交予吳聖德之際，為現場埋伏之調查局人員當場查獲，並於前揭廂型車置放之二箱蟹黃內之三十一個分裝盒中起獲第一級毒品海洛因三十塊及散塊十三小包（合計淨重一萬零六百八十三點一八公克，包裝重五百零三點四十公克，純度百分之七十七，純質淨重八千二百二十六點零五公克）、包裝蟹黃夾藏海洛因之塑膠盒五十七盒、江阿田所有之行動電話二支、吳聖德及郭進添所有之手機各一支、進出貨單資料一冊、現金六萬二千元，又至上開「船老大餐廳」內，查獲搭乘前揭廂型車前往「船老大餐廳」之陳德生。二、案經法務部調查局高雄市調查處移送臺灣板橋地方法院檢察署檢察官偵查起訴及臺灣高雄地方法院檢察署檢察官移送併辦。理由一、訊據上訴人即被告江阿田坦承於右揭時地委託大陸地區之報關行從業人員將蟹黃運至「新順記冷凍製冰廠」，並依前揭綽號「小林」之成年男子之指示，到臺北縣新莊市船老大餐廳停車場，接收被告吳聖德、郭進添交付之廂型車及二十萬元，並再至「新順記冷凍製冰廠」，將報關行送來之蟹黃二十箱中，有標記Ｃ１二箱，載運回至上開「船老大餐廳」停車場內，交予吳聖德、郭進添等情。上訴人即被告吳聖德供承受前揭綽號「劉董」之成年男子之指示先於九十二年三月十五日至上開「船老大餐廳」勘查地形，並租用前揭廂型車，停放在臺北市松信路之收費停車場，於同年三月十七日接獲綽號「劉董」之男子之電話聯繫後，與被告郭進添至上開「惠陽超商」收取二十萬元，之後再前往臺北市松信路取車，嗣後前往「船老大餐廳」，將前揭廂型車連同二十萬元交付與被告江阿田，並於「船老大餐廳」停車場內等待江阿田折返等情。上訴人即被告郭進添供認於九十二年三月十五日駕駛伊所有之營業用小客車，陪同被告吳聖德至臺北縣新莊市「船老大餐廳」勘查地形，並以伊之名義租用前揭廂型車供吳聖德使用，同年月十七日亦載送被告吳聖德至惠陽超市取款及至臺北市松信路停車場取箱型車，並引導被告吳聖德再度前往「船老大餐廳」，並陪同被告吳聖德於其停車場等候等情。惟均矢口否認有上開犯行，被告江阿田辯稱：伊純粹報關，伊僅係依綽號「小林」之成年男子委託，進口二十箱蟹黃，而註記Ｃ１部分之蟹黃係「小林」說是別人要的貨，所以另行取走，伊於「新順記冷凍製冰廠」內，尚有取出蟹黃查看，裏面均係蟹黃，不知蟹黃內藏有海洛因，伊於調查局製作筆錄時，沒有承認知道蟹黃裡面藏有毒品，且該海洛因市價高達上億元，伊若確實運輸毒品，何以報酬只有區區六萬元云云。被告吳聖德辯稱：伊係受託綽號「劉董」之成年男子告知去載送物品，均係海鮮，惟不知海鮮內藏有海洛因；且伊未獲得高額報酬，如從事運輸毒品等高度風險行為，應有高額報酬，而伊未取得高額報酬，實無理由甘冒重罪之風險而運輸毒品；而江阿田自「新順記冷凍製冰廠」取出貨運至「船老大餐廳」欲準備交予伊之際，即被調查局查獲，且伊與綽號「小林」之男子、江阿田等人均不認識，伊未參與該階段之藏毒、運毒、取毒品之工作，而綽號「劉董」與「小林」之男子並非同一人，伊亦未共同策劃參與本件毒品進口臺灣之工作，是以伊尚未著手於接運毒品之行為，尚難構成運輸毒品罪云云。被告郭進添則辯稱：伊係計程車司機，伊與被告吳聖德係多年好友，被告吳聖德向伊包租計程車，又表示因駕駛執照過期而失效，無法租車，央請伊代為租車使用，而因被告吳聖德不認識往「船老大餐廳」之路，所以由伊帶路，不知吳聖德央請伊承租前揭廂型車之用途，而被逮捕之際，伊正於計程車內睡覺，而車子停放於船老大餐廳之停車場內，此有逮捕現場之蒐證錄影帶可以看出伊當初並沒有著鞋，只穿白襪子，正在計程車內睡覺，如伊與被告吳聖德有所行動，自無可能鬆懈而在計程車內睡覺；而調查局提供之監聽譯文內容不足以認定伊知悉蟹黃內藏有毒品，而共同參與運輸毒品云云。二、經查：（一）法務部調查局人員於右揭時地在註記Ｃ１蟹黃二箱內內起獲之物品，經送法務部調查局鑑定結果，認均含第一級第六項毒品海洛因成分，合計淨重一萬零六百八十三點一八公克，包裝重五百零三點四公克，純度百分之七十七，純質淨重八千二百二十六點零五公克，有法務部調查局九十二年四月二十四日調科壹字第○六○○○七○四○號鑑定通知書一紙在卷可按（附於偵查卷第一百五十七頁）。（二）被告江阿田於右揭時地，由綽號「小林」之成年男子提供夾藏第一級毒品海洛因之蟹黃，再由被告江阿田在大陸地區交予不知情之報關行從業人員，名為阮飛者將上開蟹黃運至「新順記冷凍製冰廠」交由被告江阿田回臺點收，再被告吳聖德於九十二年三月十七日依綽號「劉董」之男子之指示，將前揭承租廂型車開至上開「船老大餐廳」停車場交予被告江阿田使用，再由被告江阿田駕駛前揭廂型車至上開「新順記冷凍製冰廠」等候報關行將蟹黃送到，而報關行司機潘春茂將蟹黃二十箱運到上開製冰廠後，被告江阿田依綽號「小林」之成年男子之電話指示，於上開「新順記冷凍製冰廠」內取出有Ｃ１註記之蟹黃二箱，置於前揭廂型車內，其餘十八箱蟹黃則置放在製冰廠內，再將前揭廂型車駛回上開「船老大餐廳」，而嗣後返回至「船老大餐廳」時，遭調查局人員查獲該二箱註記Ｃ１之蟹黃內藏有第一級毒品海洛因，此為被告江阿田於法務部調查局初訊、檢察官訊問及原審審理時所供認，核與被告吳聖德供述情節相符，並據證人劉建軍即查獲本件之調查局承辦人員到庭證述綦詳。復有「新順記冷凍製冰廠」之監視錄影帶、調查局逮捕過程之錄影帶附卷且經原審勘驗屬實，上開事實應屬無訛。而被告江阿田辯稱伊不知道蟹黃內藏有第一級毒品海洛因云云，惟被告江阿田自承不認識與之接洽之被告吳聖德、郭進添，卻以異於常情之方式取得前揭箱型車，並自該車內取得前揭綽號「小林」之成年男子交付之二十萬元，運輸蟹黃何須以如此輾轉複雜之方式，客觀上已足以使人懷疑其受指示運送之物品，應係政府查緝甚嚴之違禁物品。且被告江阿田於法務部調查局初訊時供稱：「林先生有說其中三十一盒裡面不是蟹黃，我問他這三十一盒裡面到底什麼東西，他說你不要問，只問我要不要賺載運酬勞六萬多元，我雖然知道我所載運之貨物內不是什麼好東西」等語（見偵查卷第五頁第九行至第十行、原審卷六月二十六日訊問筆錄第十四頁），於偵查時供稱：「伊心裏知道不是什麼好東西，不然酬勞不會這麼高」等語（見偵查卷第六十一頁背面第二行至第四行），可見被告江阿田對於所運送之物品應係違禁物品，而上開違禁物品可以藏放於蟹黃之中，且以規模不大之塑膠盒包裝，應非槍枝之類之違禁物品，即有可能係毒品，是以被告江阿田對蟹黃內藏放毒品，應有認識。再者，據被告江阿田於檢察官訊問時供稱：「而綽號「小林」之成年男子交付之二十箱蟹黃，其中標註Ｃ１二箱、標註Ｃ２十八箱，而綽號「小林」之成年男子指示被告江阿田將註記Ｃ１二箱載到「船老大餐廳」，且至「船老大餐廳」亦沒有指示交給何人，僅說停在停車場即可，並指示運費已放在駕駛座隔壁抽屜內，亦沒有說要收取貨款等（見偵查卷第六十一頁背面倒數第二行至六十二頁第十一行），果如「小林」交代被告江阿田僅係單純運送蟹黃，何須如此之過程複雜，依吾人社會一般經驗法則判斷，顯係經過事先縝密策劃，層層輾轉接應，益以被告為屬成年人，論智識及社會閱歷理應對此有正常之認識及判斷，況且如係單純載運海鮮，首應重視海鮮之新鮮度，何以不採用有冷藏設備之車子，而須先至「船老大餐廳」停車場自陌生人處取得箱型車及二十萬元，再到「新順記冷凍製冰廠」領取海鮮，而僅取其中有標註Ｃ１之二箱，且貨物交給何人、要不要收取價金「小林」均無指示，被告江阿田焉有可能不懷疑上開蟹黃內夾藏毒品。又查，報關行之司機將蟹黃箱送到「新順記冷凍製冰廠」內，將貨卸下後，被告江阿田僅取出夾藏有第一級毒品海洛因之蟹黃二箱即標註Ｃ１之二箱查驗，並未就標註Ｃ２十八箱之蟹黃中取出任何一盒檢視等情，已據原審當庭勘查「新順記冷凍製冰廠」之現場監視錄影帶確認無誤，並有原審當庭勘驗筆錄（見原審卷九十二年六月二十六日訊問筆錄）及法務部監視錄影帶觀看說明一紙（見偵查卷第一百七十八頁）在卷足稽，若被告江阿田意在檢查前揭綽號「小林」之成年男子指示其進口及運輸之物品，是否確屬蟹黃，焉有僅取出上有Ｃ１標記之二箱蟹黃進行查驗，而未再對其他十八箱蟹黃進行查驗之可能？顯然被告江阿田意在這二箱有Ｃ１標記蟹黃內藏放之違禁物，而特為作此區別之標誌，灼然可見；至被告江阿田於「新順記冷凍製冰廠」內雖有取出蟹黃查看，然以綽號「小林」之成年男子指示被告江阿田運送之情節觀之，客觀上已足以使人懷疑所運送之物品並非合法之物，若被告江阿田自始即無代為運送違禁物品之意思，理應於綽號「小林」之成年男子提議之際，即堅決推辭，豈有於接獲綽號「小林」之成年男子之指示，自上開「船老大餐廳」停車場將前揭廂型車駛至上開「新順記冷凍製冰廠」，取出藏有第一級毒品海洛因之蟹黃二箱以後，始行查看、檢視之理？是被告江阿田查看之目的，應係確認所取出二箱蟹黃內藏放之物品是否易於為警發現或查獲，而非在於檢視所取出之蟹黃二箱內是否藏有毒品，以為是否受託運送之決定。被告江阿田於九十二年三月十七日甫返回臺灣，立即接受綽號「小林」之男子指示至「船老大餐廳」收受上揭箱型車及二十萬元，並立即至「新順記冷凍製冰廠」等候，而報關行司機一到，伊立即提領註記Ｃ１之二箱蟹黃，旋返回「船老大餐廳」交貨，二十萬元扣除運費等費用，剩餘之六萬二千元作為此次運送之報酬，被告江阿田倘係從事單純運送海鮮之合法工作，工作如此輕易，何以收取六萬二千元如此高額之報酬。又被告江阿田辯稱如係知情蟹黃內藏有價值上億元之毒品海洛因，其不會僅以六萬元之報酬而允諾運送毒品云云，然販售、運輸毒品有一龐大之組織體系，根據擔任工作之輕、重不同，獲取犯罪之利益亦不盡然相同，是被告江阿田以其利益僅為六萬元辯解其無犯罪之動機，殊無可信。復參以查獲之第一級毒品海洛因淨重一萬零六百八十三點一八公克，純度高達百分之七十七，毒品市場價格達數千萬至數億元之譜，有證人劉建軍之證詞、報紙剪報為憑，綽號「小林」之男子豈可能輕易交由毫無關聯之人運輸，而遭私吞或出賣，被告江阿田空言否認知悉蟹黃內有毒品乙事，顯係臨訟飾卸之詞，不足採信。被告江阿田未經許可私運管制物品進口及運輸毒品之犯行洵堪認定。（三）被告吳聖德於調查局初訊時供承：「九十一年十月、十一月間，前往大陸珠海旅遊，返回國內期間，在澳門機場認識自稱『劉董』之男子，表示願意高價委託代為將大陸海鮮轉交國內買主，因經濟拮据遂同意其請託，並將手機告訴『劉董』，返國後靜待『劉董』聯絡，期間『劉董』數次與我聯絡，表示一有工作就會通知我，並要求我換了三至四次手機號碼，一直到今年三月七日凌晨一時許，『劉董』主動以電話通知前往珠海，我於三月七日許搭機前往珠海與『劉董』見面，惟我並未與『劉董』見面，『劉董』僅透過我不認識的友人交付我人民幣二千元，並以電話聯絡我，要我回國後馬上更換手機號碼，並靜候通知代為前往臺北縣五工路及中山路口的『船老大海鮮餐廳』接應『劉董』手下，配合『劉董』手下前往取出自中國大陸進口來臺的海鮮（蟹殼黃），及聽候『劉董』通知載往轉交買主」等語（見偵查卷第八頁背面倒數第五行至第九頁第五行）。於偵查中供稱：綽號「劉董」之成年男子要伊於九十二年三月十七日下午二點多把車子從臺北市信義路開走，並先到臺北市忠孝東路三段拿二十萬元，並把錢放在車子裡面，再將車子開到「船老大餐廳」之停車場，會有人向伊揮手，伊即將車輛交予該人士，綽號「劉董」之成年男子並告知等該人士返回「船老大餐廳」伊載到物品以後，先至三重市繞行，再由等候其以電話聯絡等語（見偵查卷第六十四頁至第六十五頁背面）。被告吳聖德於原審審理時供稱：去年十月認識「劉董」，「劉董」介紹工作給伊，說一個月四到五萬元，並要求伊去大陸二次認識朋友，但是二次都沒有認識到什麼朋友，去大陸的相關費用，「劉董」有支付給伊等語（見原審卷九十二年六月九日第八頁訊問筆錄第九行至第十七行）。然查被告吳聖德復自承於九十一年十一月起至九十二年三月止，都沒有工作可作（見原審卷前揭訊問筆錄第十頁第二、第三行）。是以綽號「劉董」之男子交代被告吳聖德不斷更換手機號碼，可知前揭綽號「劉董」之成年男子自始即有事先縝密計劃，為刻意防範他人監聽、追蹤之方式而輾轉與被告吳聖德聯絡，如係從事正當交易何須如此。且綽號「劉董」之男子既是要介紹運送海鮮工作與被告吳聖德，何以要求被告吳聖德前往大陸二次，且負擔被告吳聖德之旅費，若被告吳聖德僅係從事單純送貨、取貨之工作，無須特別專業知識或者特別訓練，根本無須前往大陸認識朋友，況被告吳聖德自承到大陸並未結識朋友。再者，如係單純運送海鮮，得以透過貨運物流業為之，既專業、方便又便宜，何須特地委請被告吳聖德運送海鮮，且「劉董」必須支付被告吳聖德一個月五萬元之薪資，成本費用未免過高。而被告吳聖德為「劉董」運送海鮮，分別於九十二年一月三十一日、同年三月七日前往大陸珠海，費時費力，花費不少費用，而同年月十四日返回臺灣後，於同年三月十五日花費不貲包攬被告郭進添之計程車前往「船老大餐廳」探查地形，並向「士豪小客車租賃有限公司」承租前揭箱型車，又於同年月十七日再度包租被告郭進添之計程車，先前往「惠陽超商」取款，再取前揭箱型車，復請被告郭進添再次引導至「船老大餐廳」，此大費周章僅為運送海鮮，顯與常情相悖，而所有相關費用，包括被告吳聖德二次出境費用、包租計程車、承租箱型車等費用，依被告吳聖德所言均係由綽號「劉董」之成年男子支出，該男子支付龐大費用，僅為運送蟹黃二箱，令人匪夷所思，是該男子指示被告吳聖德運送所謂之「海鮮」一事必定牟取暴利，否則豈會如此為之，被告吳聖德為成年男子，智識及社會閱歷頗豐，辯稱不知其工作係運輸毒品，孰人能信。又訊問承辦之調查局人員劉建軍亦到庭證稱本件查獲毒品係從錄音帶監聽發現被告吳聖德之電話通聯有異，有販毒之跡象，從被告吳聖德自九十二年三月十四日回國之後，即開始進行二十四小時嚴密跟監，因而查獲本件運輸毒品犯行等語（見原審卷九十二年六月二十六日訊問筆錄第三頁倒數第二行至第四頁第六行），是以被告吳聖德與綽號「劉董」之成年男子所代表之販毒集團成員早有聯繫，就辯稱不知曉蟹黃內藏有第一級毒品海洛因乙節，要無足信。再被告吳聖德於九十二年三月十四日回國後，於同年月十五日前往「士豪小客車租賃公司」租車，之後先將車子停放在臺北市松信路旁之停車場，而綽號「劉董」之成年男子打電話問伊租車事宜，伊再將車號回報「劉董」，而九十二年三月十七日中午時分，上開綽號「劉董」之男子再以電話通知被告吳聖德將承租之箱型車開往惠陽超商取二十萬元，並駕駛前開承租之箱型車，之後再至「船老大餐廳」將車子及二十萬元交給不認識之江阿田等情，亦據被告吳聖德於調查局偵訊時供承不諱，亦核與調查局承辦人員劉建軍證述情節相符，是綽號「劉董」之成年男子指示被告吳聖德接送貨物，並未事先言明時間、地點，均係於途中以電話始告知被告吳聖德應至何處取款且應送貨至何處，如此神秘又怪異之方式，被告吳聖德豈會不知「劉董」指示運送之物品，確係政府查緝甚嚴之物品。又於九十二年三月十七日十五時許左右，被告吳聖德與綽號「劉董」之男子電話聯繫，其中提到有「豬大腸」二十八盒、「鵝肝」三盒，有法務部調查局高雄市調查處九十二年五月一日高市緝字第○○○○○○○○○○○號函附之監聽譯文在卷可按（見偵查卷第二百四十六頁），總數洽好為三十一箱，與查扣之藏有海洛因之蟹黃三十一盒數目相符，而被告於調查局筆錄中供稱「劉董」要伊運輸海鮮，何以二人通話中談及載送之物為「豬大腸」、「鵝肝」等物，豈不互相矛盾，如此殊異之對談，被告吳聖德卻於電話聯繫中應答如流，雙方就對談之術語早已有默契。又被告吳聖德自承對於臺北縣新莊市路況不熟，不知曉「船老大餐廳」在何處，綽號「劉董」年籍不詳之成年男子何需聘僱一位不熟視路況之人擔任運送司機，且被告吳聖德尚需由被告郭進添駕駛計程車一路隨行，然而委託一般貨運公司或快遞亦可擔任送貨事宜，且後者花費之時間、費用等相關成本顯然較低，綽號「劉董」年籍不詳之成年男子為何反其道而行，足見綽號「劉董」之男子交付被告吳聖德運輸之物品，顯非通常貨物，必須由「劉董」等不法集團之信賴之成員參與，且本件查獲之第一級毒品海洛因多達約十一公斤之重，價值不菲，「劉董」等人亦會擔心遭警方查獲或他人私吞，是為降低查獲風險及以防止發生被吞貨之情形，應係由集團之成員分工執行該工作。甚者，綽號「劉董」年籍不詳之成年男子交付之二十萬元費用，不採取匯款方式或係在大陸直接交付被告吳聖德，而要被告吳聖德特地前往惠陽超商向不詳人士索取，如此迂迴方式，莫非係掩人耳目，躲避檢警之追蹤、跟監等，益足徵係運毒集團之縝密分工而為次第接應。復以，被告吳聖德自承不孰識路況，包租被告郭進添之計程車隨行，然而被告郭進添業已於九十二年三月十五日陪同被告吳聖德前往臺北縣新莊市勘查「船老大餐廳」之路況、地形，何以又於同年三月十七日再度隨同被告吳聖德前往船老大餐廳，且二次前往的路線迥異，顯見被告吳聖德係邀同有犯意聯絡之被告郭進添同行壯膽，並以不同行徑方式試圖干擾檢調人員之偵查工作，且由被告郭進添擔任警戒之工作。至於被告吳聖德辯稱其不認識綽號「小林」之男子、江阿田等人，並未從事藏毒、運輸毒品，不應以運輸毒品罪相繩云云，然查，被告吳聖德係受綽號「劉董」之男子之指示租用前揭箱型車，以供作運輸毒品之用，而綽號「劉董」與「小林」之成年男子縱非同一人，然彼此間必有犯意聯絡，否則何以被告吳聖德、江阿田二人分別與「小林」、「劉董」聯繫，然於精確時間在指定之地點「船老大餐廳」會面，且被告江阿田知悉承租之箱型車車號，在「船老大餐廳」一見到被告吳聖德即揮手為之，順利自被告吳聖德處接手前揭箱型車及二十萬元，是以被告吳聖德、江阿田同屬一犯罪集圖之成員，渠等間有犯意聯絡，縝密分工，為共同正犯，而被告吳聖德亦自承知悉該等第一級毒品海洛因係從大陸運來，是以被告吳聖德共同私運管制物品入境及運輸第一級毒品海洛因之犯行，堪予認定。嗣被告吳聖德翻稱否認知悉蟹黃內有毒品乙事，顯係臨訟飾卸之詞，不足採信。（四）被告郭進添與被告吳聖德原即認識，且有數年之交情，業據被告郭進添、吳聖德於法務部調查局偵訊時供承在卷，而被告郭進添於九十二年三月十五日即已駕駛其所有車號○○○─ＬＥ號之營業小客車，搭載被告吳聖德前往上開「船老大餐廳」勘查地形及路線，再於同日由被告郭進添駕駛前揭營業用小客車，載同被告吳聖德至上開「士豪小客車租賃有限公司」，由被告郭進添擔任承租人，向該公司承租前揭廂型車，嗣於同年三月十七日十三時許，被告郭進添又載送吳聖德依綽號「劉董」之成年男子之電話指示先至上開「惠陽超商」向真實姓名年籍不詳之成年男子收取二十萬元，再載至臺北市松信路前揭廂型車停放處，改由被告郭進添駕駛前揭營業用小客車，在前方帶路，被告吳聖德駕駛前揭廂型車尾隨於後，一同前往上開「船老大餐廳」外停車場，復據被告吳聖德、郭進添於法務部調查局初訊時供承不諱，則以被告郭進添與被告吳聖德之交情及被告吳聖德所從事之探路、勘查地形、租車及接受電話指示取款、換車及至停車場接應等詭異行為，依吾人社會一般經驗法則判斷，被告郭進添焉有從未探究被告吳聖德從事如何行為之理？參以經法務部調查局向臺灣高雄地方法院檢察署檢察官聲請對於被告吳聖德及郭進添所使用之手機核發監聽票上線監聽結果，發現被告吳聖德於九十二年三月七日出境前往大陸即要求被告郭進添載伊前往機場，同年三月十一日被告吳聖德在大陸深圳之際，亦撥打手機與被告郭進添，二人對話談論被告郭進添亟需用錢，而被告吳聖德回國之後，於星期五至星期日（即九十二年三月十四日至十六日）安排二人一同行動等事，此有法務部調查局高雄市調查處九十二年五月一日高市緝字第○九二六八○三六七七○號函所附之通訊監察譯文表一份附卷為證，此與被告吳聖德嗣後依照綽號「劉董」之成年男子之指示運送毒品之時間相當接近，足證被告吳聖德與被告郭進添就運輸毒品一事，早有事先謀議。矧被告吳聖德自承經濟拮据，故受綽號「劉董」之成年男子之委託高價運送海鮮，且其於九十二年一月至三月間並無工作，被告郭進添為其好友，焉會不知悉被告吳聖德之經濟狀況，何以被告吳聖德為運送海鮮需前往大陸二次，且前往機場均需計程車代步，又倘非重要事情，何以被告吳聖德特地從大陸深圳撥打被告郭進添之手機聯絡事宜，足資證明被告郭進添與被告吳聖德就本件運送毒品一事，亦早有溝通聯繫。再者，被告吳聖德於九十二年三月十七日下午四時許在「船老大餐廳」停車場內等候被告江阿田折返時，尚有撥打電話予被告郭進添，被告郭進添並稱「我在這裡等到你娘的煩惱得要死」，被告吳聖德並向被告郭進添陳稱「我不知要等多久，要不你開進來」，而被告郭進添並向被告吳聖德詢問「開進去可好」，有法務部調查局高雄市調查處前揭函所附之通訊監察譯文表一份在卷足據，益徵被告郭進添自始即知被告吳聖德係於上開「船老大餐廳」停車場內，等待他人駕駛前揭自用小客車折返，且知被告吳聖德於上開「船老大餐廳」停車場內等候，尚有風險，否則，豈有於被告吳聖德要求其進入停車場時，仍有所猶豫之可能。末者，本件查獲之第一級毒品海洛因，市價高達數千萬元甚至上億元之譜，而毒品之所有人莫不指派信任之人員從事運送或交易行為，以防止上開違禁物品為他人所得，並減少查獲之風險。且被告郭進添從九十二年三月十五日即陪同被告吳聖德前往勘查「船老大餐廳」之地形，並以自身名義承租上揭箱型車，再於同年月十七日載送被告吳聖德領取二十萬元現金、取車，復引導被告吳聖德二度前往「船老大餐廳」，而被告吳聖德等待被告江阿田送貨之際，被告郭進添亦在「船老大餐廳」附近等待，足見被告郭進添對於被告吳聖德就運輸毒品工作全程參與之犯意聯絡，及擔任警戒工作之行為分擔，欲使檢調人員之偵查工作更為複雜，倘若被告郭進添僅是因為被告吳聖德不識路況，單純引導被告吳聖德而已，何以全程陪同被告吳聖德為上述行為，且於九十二年三月十五日已搭載被告吳聖德勘查「船老大餐廳」地形，何以於二日後陪同被告吳聖德再度前往「船老大餐廳」，是以被告郭進添辯稱係被告吳聖德包租伊之計程車，依被告吳聖德之指示開車，不知悉被告江阿田運輸之物藏有毒品及未共同參與運輸毒品之相關工作之辯稱，均屬飾卸之詞，亦無足取。被告郭進添與被告吳聖德等人有犯意聯絡、行為分擔，其共同私運管制物品進口及運輸第一級毒品海洛因之犯行，亦堪認定。三、毒品之運輸，只要已有毒品之認識，不問出於為自己或他人而運送，亦不分由國外輸入國內，或國內輸出國外，即在國內二區域間具有輸出或輸入作用之運送者，均屬之。按海洛因屬於毒品危害防制條例第二條第二項所列之第一級毒品；且經行政院公告為「甲類第四級之管制進出口物品」，另自大陸地區私運物品進入臺灣地區者，以私運物品進口論，懲治走私條例第十二條亦有明文。又按被告江阿田、吳聖德、郭進添等二人以上之行為人共同基於將第一級毒品海洛因自大陸運至臺灣境內及運輸毒品之故意，彼此聯絡謀議計劃，由被告江阿田委託不知情之報關行運送毒品至臺灣境內，並負責與之聯絡，並由被告吳聖德、郭進添承租前揭箱型車供作運輸毒品之用等行為分擔，為共同正犯之關係，是以被告吳聖德、郭進添雖未分擔該毒品自大陸私運至臺灣等工作，但仍有犯意聯絡，是以就私運管制物品罪部份，亦應論處，公訴人認為被告吳聖德、郭進添未涉及該部份犯罪，應有誤會。核被告江阿田、吳聖德、郭進添未經許可，擅自將行政院公告管制之第一級毒品海洛因自大陸運進我國國境，係犯毒品危害防制條例第四條第一項之運輸第一級毒品罪及懲治走私條例第二條第一項之私運管制物品進口罪，而懲治走私條例第二條第一項所謂私運管制物品進口，係指由國外或自大陸地區私運管制物品，進入台灣地區而言，其輸入之既遂與未遂，是以已否進入國界為標準。被告江阿田、吳聖德、郭進添所犯之毒品危害防制條例第四條第一項之運輸第一級毒品罪及懲治走私條例第二條第一項之私運管制物品進口罪間，乃係以一行為而同時觸犯之，為想像競合犯，依刑法第五十五條之規定，從一重依運輸第一級毒品罪處斷。渠等被告共同非法持有第一級毒品海洛因之低度行為為運輸毒品之高度行為吸收，不另論罪。前揭綽號「劉董」、「小林」之成年男子與被告江阿田、吳聖德、郭進添就運輸毒品及私運管制物品入境臺灣一事間，有犯意聯絡及行為分擔，應依共同正犯論處。移送併辦部份（臺灣高雄地方法院檢察署九十二年度偵字第一二六八八號），與本件臺灣板橋地方法院檢察署九十二年度偵字第六一八九號為事實上一罪之同一案件，已據該署偵查起訴，附此敘明。四、原審認為被告江阿田、吳聖德、郭進添等三人罪證明確，適用毒品危害防制條例第四條第一項、第十八條第一項前段、第十九條第一項，懲治走私條例第二條第一項、第十二條，刑法第十一條前段、第二十八條、第五十五條、第三十七條第一項、第三十八條第一項第二款。並審酌被告等人為謀己之私利，竟私運毒品來台數量甚鉅，如流入市面，將嚴重加速毒品之氾濫對我國社會之安寧秩序，及戕害國人身心健康危害至鉅，被告等猶卸責飾卸，無絲毫悔意之犯罪動機、目的、手段、與所運毒之數量、利益、及犯罪後態度等一切情狀，分別量處被告江阿田、吳聖德、郭進添等三人無期徒刑。並依刑法第三十七條第一項規定均宣告褫奪公權終身。及扣案之海洛因三十塊及散塊十三小包（合計淨重一萬零六百八十三點一八公克，包裝重五百零三點四十公克，純度百分之七十七，純質淨重八千二百二十六點零五公克），係查獲之第一級毒品，不問屬於犯人與否，應依毒品危害防制條例第十八條第一項前段之規定，宣告沒收銷燬之。又被告江阿田運輸毒品所得之報酬六萬二千元，依同條例第十九條第一項規定沒收，全部或一部不能沒收時，以其財產抵償之。另塑膠盒五十七盒為共犯「小林」所有，用以包裝蟹黃並藏放第一級毒品海洛因以遂行運輸毒品所用之物；被告江阿田所有之紅色諾基亞牌手機（序號為○○○○○○○○○○○）、諾基亞牌銀色手機（門號：○九三○五七八七三八號），係被告江阿田與綽號「小林」之成年男子聯繫運輸毒品之工具；被告吳聖德所有摩托羅拉牌手機（門號：○○○○○○○○○○號）、被告郭進添所有之諾基亞牌手機（門號：○○○○○○○○○○）各一支，分別為被告吳聖德、郭進添所有，聯絡運輸毒品事宜之工具；是以上開塑膠盒、手機均為共犯所有，供犯罪所用之物，均應依刑法第三十八條第一項第二款之規定，宣告沒收之。被告江阿田所有進出貨單資料一本，與本件犯罪無涉，不予宣告沒收等。經核其認事用法均無不合，量刑及其宣告褫奪公權亦稱妥適，被告江阿田、吳聖德、郭進添等三人上訴仍執前詞否認犯罪指摘原判決不當，為無理由，應予駁回。五、另被告江阿田冒用其堂兄江金田之名義承租「新順記冷凍製冰廠」冷凍櫃，並於九十一年十二月十八日、十九日、九十二年二月十四日、二月十九日、三月六日、三月七日、三月十三日利用不知情之「新順記冷凍製冰廠」職員填載以江金田名義之進、出貨單等資料，並於九十二年三月十七日將並未藏有毒品註記Ｃ２之蟹黃十八箱寄放於冷凍櫃，並冒用江金田之名義於「新順記冷凍製冰廠」之進貨單填載進貨蟹黃十八件，偽造江金田之署押一枚，用以表示江金田將十八箱蟹黃寄放於冷凍櫃，偽造私文書，並持交「新順記冷凍製冰廠」之職員收執而行使之，足生損害於江金田、「新順記冷凍製冰廠」，是被告江阿田另涉有刑法第二百十六條、第二百十條行使偽造私文書之罪嫌。然被告江阿田上開冒用江金田名義偽造私文書之行為，未據公訴人提起公訴，且被告江阿田否認知悉綽號「小林」之男子交付運送之蟹黃藏有第一級毒品，並否認租用上開「新順記冷凍製冰廠」冷凍櫃之目的係為遂行運輸毒品之相關行為，經查被告江阿田於九十二年三月十七日在「新順記冷凍製冰廠」等候報關行將蟹黃送至，俟司機將蟹黃二十箱運至現場，被告江阿田立即將藏有第一級毒品海洛因之蟹黃二箱取出，而裝放於事先由被告吳聖德等人準備之前述箱型車內，而將未藏有毒品之蟹黃十八箱留在「新順記冷凍製冰廠」內，旋離開現場而折返回「船老大餐廳」，足見被告江阿田承租該「新順記冷凍製冰廠」冷凍櫃確係為存放海鮮之用，且先前之出貨單、進貨單資料內容亦均為肉鯽、鴿子等貨物，是以被告江阿田涉嫌行使偽造私文書之行為與本件運輸毒品並無關聯性，此外並無證據證明被告江阿田冒用江金田名義承租冷凍櫃時，即是為遂行本件運輸毒品犯行，是該部分犯行與本案並無牽連犯關係，應由公訴人另行偵辦，併予敘明。據上論斷，應依刑事訴訟法第三百六十八條，判決如主文。本案經檢察官劉斐玲到庭執行職務中華民國九十三年七月十三日台灣高等法院刑事第十五庭審判長法官房阿生法官雷元結法官蔡光治右正本證明與原本無異。如不服本判決，應於收受送達後十日內向本院提出上訴書狀，其未敘述上訴之理由者並得於提起上訴後十日內向本院補提理由書（均須按他造當事人之人數附繕本）。書記官陳韋杉中華民國九十三年七月十五日附本案論罪科刑法條全文：毒品危害防制條例第四條：製造、運輸、販賣第一級毒品者，處死刑或無期徒刑；處無期徒刑者，得併科新台幣一千萬元以下罰金。製造、運輸、販賣第二級毒品者，處無期徒刑或七年以上有期徒刑，得併科新台幣七百萬元以下罰金。製造、運輸、販賣第三級毒品者，處五年以上有期徒刑，得併科新台幣五百萬元以下罰金。製造、運輸、販賣專供製造或施用毒品之器具者，處一年以上七年以下有期徒刑，得併科新台幣一百萬元以下罰金。前四項之未遂犯罰之。懲治走私條例第二條私運管制物品進口、出口逾公告數額者，處七年以下有期徒刑，得併科新臺幣三百萬元以下罰金。以犯前項之罪為常業者，處三年以上十年以下有期徒刑，得併科新臺幣五百萬元以下罰金。第一項之未遂犯罰之。第一項所稱管制物品及其數額，由行政院公告之。",
  "characters": {
    "judges": [
      "房阿生",
      "雷元結",
      "蔡光治"
    ],
    "prosecutors": [
      "劉斐玲"
    ],
    "lawyers": [
      "邱六郎",
      "李後政"
    ],
    "clerks": [
      "陳韋杉"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "江阿田",
      "吳聖德",
      "郭進添"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-07-13",
  "created_at": "2016-02-06 11:35:23",
  "updated_at": "2016-02-06 11:35:23"
}