{
  "identify": "TPH-92-交上易-348-20040714-1",
  "court": {
    "name": "臺灣高等法院",
    "code": "TPH"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 92,
  "word": "交上易",
  "number": "348",
  "jcheck": "1",
  "reason": "過失傷害",
  "content": "臺灣高等法院刑事判決                          九十二年度交上易字第三四八號\n    上  訴  人\n    即  被  告  甲○○\n    選任辯護人  余鑑昌律師\n右上訴人因過失傷害案件，不服臺灣宜蘭地方法院九十二年度交易字第一一號，中華\n民國九十二年六月二十五日第一審判決（起訴案號：臺灣宜蘭地方法院檢察署九十一\n年度偵字第七七三號），提起上訴，本院判決如左：\n    主  文\n上訴駁回。\n    事  實\n一、甲○○於民國（下同）九十年九月六日下午五時三十五分許，在宜蘭縣宜蘭市○\n    ○路九十三號前，駕駛車牌號碼ＩＵ｜六二六二號自用小客車自路邊駛出，由西\n    向東欲往宜蘭橋方向行駛時，明知汽車起步前應顯示方向燈，注意前後左右有無\n    障礙或車輛行人，並應讓行進中之車輛行人優先通行，且依當時天候晴朗、日間\n    自然光線、路面乾燥、無缺陷及無障礙物、視距良好並無不能注意之情事，竟疏\n    未注意，貿然自路邊駛出，適乙○○騎乘車牌號碼ＲＥＣ｜０三八號機車沿環河\n    路同向行駛至前開地點，亦應注意汽車駕駛時，駕駛人應注意車前狀況，並隨時\n    採取必要之安全措施，竟能注意卻疏未注意車前狀況，因受甲○○突然駛出之驚\n    嚇，一時失控而跌倒，致受有第一腰椎骨折之傷害。甲○○並於車禍發生後報警\n    處理，而於丙○○警員到場時，自首及接受裁判。\n二、案經乙○○訴由宜蘭縣警察局宜蘭分局報請臺灣宜蘭地方法院檢察署檢察官偵查\n    起訴。\n    理  由\n一、訊據被告甲○○固坦承有於前開時地駕駛車牌號碼ＩＵ｜六二六二號自用小客車\n    ，自宜蘭市○○路九十三號路邊前駛出，惟矢口否認有過失犯行，並辯稱：當時\n    伊的車子是靜止的狀態尚未啟動，就從左後方的後照鏡看到告訴人的機車要通過\n    ，然告訴人的機車於通過時自行摔倒，伊並未碰撞告訴人之機車云云。\n二、惟查：\n（一）右揭犯罪事實，業據告訴人乙○○於警訊及偵審中指訴綦詳，並有道路交通事\n      故調查報告表一紙、現場模擬照片六幀附卷可稽。被告雖辯稱：伊當時車子尚\n      未啟動，看到告訴人騎車經過，即讓告訴人先行通過等語；另證人即與被告同\n      車友人丁○○亦為相同之證述云云。惟據證人即在現場目擊車禍發生之簡木愛\n      於原審調查證稱：「當時我在現場，我準備騎車：：：我在等被告將車子開走\n      ：：：被告車子已經起步開始動了，一下子就有一位女士騎機車從被告車子的\n      旁邊經過，女士就摔倒在路中間，我沒聽到碰撞聲」、「被告的車子剛起步」\n      等語（見原審卷第五十八頁、第五十九頁）。另一現場目擊證人吳坤財於偵查\n      中亦證稱：「我在甲○○車後的位置，我看到甲○○的車正要出去，當時有機\n      車接近甲○○的車，沒有碰撞，機車就摔倒」等語（見偵查卷第三十七頁）；\n      於原審調查復證稱：「（被告的車子是在白線的右側還是左側？）還沒開時在\n      白線，被告的車子前輪已經有轉動，已經出白線」、「（車子是否擦撞？）沒\n      有，機車應該是要閃避被告的車子出來，所以自己跌倒」等語（見原審卷第一\n      一二頁、第一一三頁）。即被告於警訊時亦供稱：「肇事前我要往宜蘭橋方向\n      行駛，我正要起步，我停在路邊，打方向燈，車頭約出去三十度，從後照鏡看\n      到後方有來車，就踩煞車讓他先，然後就看到她從我前面跌過去」、「當時剛\n      起步，行車速率大概十公里／時」等語（見警訊卷第二頁及其反面、第三頁）\n      。堪認被告當時已將自用小客車發動，並自路旁駛出，適有告訴人騎乘之機車\n      自後方駛來，為閃躲被告之自用小客車而跌倒無訛。是被告嗣後雖翻異前詞，\n      辯稱車子尚未啟動云云，要屬避重就輕之詞，洵不可採；另證人丁○○之證詞\n      ，亦屬迴護之詞，亦不足取。\n（二）又告訴人雖一再指證被告之車子有碰撞伊機車云云。惟據現場目擊證人簡木愛\n      及吳坤財均證稱未聽到碰撞之聲音或看見擦撞之情形，已如前述，另證人丁○\n      ○於原審調查時亦證稱：未聽到碰撞聲等語（見原審卷第五十七頁）。是本件\n      經臺灣宜蘭地方法院檢察署檢察官勘驗上開車輛之刮擦痕跡，雖認被告駕駛之\n      自用小客車左前方上緣刮擦痕跡與告訴人機車右後方刮擦痕高度相同，有該署\n      九十一年四月十一日勘驗筆錄在卷可參（見偵查卷第十頁），但本件車禍後告\n      訴人騎乘之機車倒地，而於一般情形下，機車倒地時，會因機車突出部位刮擦\n      地面，而於車身上留有刮擦之痕跡，且依卷附機車照片所示，告訴人騎乘之機\n      車亦無車輛碰撞後車身凹陷之情形，再本件車禍後亦未就前開二車輛之疑似撞\n      擊點採集油漆比對，以資認定是否有因碰撞後遺留有車輛油漆之證據，即難據\n      此而認二車有碰撞之情形，附此敘明。\n（三）按汽車行車前應注意起步前應顯示方向燈，注意前後左右有無障礙物或車輛行\n      人，並應讓行進中之車輛行人優先通行，道路交通安全規則第八十九條第一項\n      第六款定有明文。且依卷附道路交通事故調查報告表所載，當時天候晴朗、日\n      間自然光線、路面乾燥、無缺陷及無障礙物、視距良好並無不能注意之情事，\n      被告既自承於汽車啟動前自左後照鏡看到告訴人之機車要通過，自應注意上開\n      規定，停讓告訴人之機車優先通行，而於客觀情狀中，汽機車行駛道路突逢他\n      人自右方行駛進入前方車道之情況，衡諸常情，均會受到其驚嚇因而導致失控\n      ，因而本件告訴人遭遇被告突如其來之行為，以致車輛失控進而跌倒，則被告\n      之駕駛行為顯有過失。復按汽車行駛時，駕駛人應注意車前狀況及兩車併行之\n      間隔，並隨時採取必要之安全措施，道路交通安全規則第九十四條第三項亦定\n      有明文，本件告訴人騎乘機車行經上開路段，亦應注意上開規定，依證人丁○\n      ○之證述，本件被告於行車前既有顯示方向燈，告訴人未予注意車前況狀，致\n      被告自路邊駛出時因受驚嚇而跌倒，則告訴人之駕駛行為亦與有過失，惟此仍\n      無得解免被告應負過失之責。\n（四）雖本件經送請臺灣省基宜區車輛行車事故鑑定委員會鑑定之結果，認「甲○○\n      駕駛自小客車由路邊起步未停讓左後許（碧蘭）車先行，致與許車擦撞，為肇\n      事原因」、「乙○○駕駛輕機車無肇事因素」，有臺灣省基宜區車輛行車事故\n      鑑定委員會九十一年五月二十七日基宜鑑字第九一０二六七號函所附鑑定意見\n      書在卷可稽（見偵查卷第二十三頁），但就本件車禍發生之原因，依上開所述\n      ，係被告駕駛自用小客車自路邊突然駛出致告訴人受驚嚇而人車倒地，前開鑑\n      定委員會認被告駕駛自用小客車未停讓左後方告訴人騎乘之機車先行，致二車\n      發生碰撞，被告係本件車禍之肇事原因云云，與本院認定不同，自有未洽。\n（五）告訴人因本件車禍受有第一腰椎骨折，有長庚紀念醫院出具之傷情診斷證明書\n      一紙附卷可稽（見警訊卷第八頁），則告訴人所受之傷害與被告之過失行為間\n      ，顯有相當因果關係，被告自應負過失傷害罪責。\n（六）綜上所述，本件事證明確，被告犯行洵堪認定，應依法論科。\n三、核被告甲○○所為，係犯刑法第二百八十四條第一項前段過失傷害罪。被告於肇\n    事後即向警方報案，並接受調查，有宜蘭縣警察局宜蘭分局中山派出所出具之自\n    首調查表一紙附卷，並經丙○○警員於原審調查中證述在卷（見原審卷第三十一\n    頁），被告為對未發覺之犯罪自首而受裁判，應依刑法第六十二條前段之規定減\n    輕其刑。原審認被告罪證明確，因而依刑法第二百八十四條第一項前段、第四十\n    一條第一項前段、第六十二條前段，罰金罰鍰提高標準條例第一條前段、第二條\n    之規定，並爰審酌雙方之過失程度，被害人所受之傷害，及被告犯罪後態度等一\n    切情狀，量處被告拘役五十日，並諭知易科罰金之折算標準。其認事用法，均無\n    違誤，量刑亦稱妥適，被告上訴意旨，仍執前詞否認犯罪，自無理由，應駁回之\n    。\n據上論斷，應依刑事訴訟法第三百六十八條，判決如主文。\n本案經檢察官曾忠己到庭執行職務。\n中      華      民      國    九十三    年      七      月     十四     日\n                              臺灣高等法院刑事第十六庭\n                                  審判長法  官  許  增  男\n                                        法  官  周  煙  平\n                                        法  官  謝  靜  恒\n右正本證明與原本無異。\n不得上訴。\n                                        書記官  魏  淑  娟\n中      華      民      國    九十三    年      七      月     十四     日\n附錄：本案論罪科刑法條全文\n刑法第二百八十四條第一項前段\n因過失傷害人者，處六月以下有期徒刑、拘役或五百元以下罰金，致重傷者，處一年\n以下有期徒刑、拘役或五百元以下罰金。\n",
  "structure": {
    "main": "上訴駁回。",
    "fact": "一、甲○○於民國（下同）九十年九月六日下午五時三十五分許，在宜蘭縣宜蘭市○\n    ○路九十三號前，駕駛車牌號碼ＩＵ｜六二六二號自用小客車自路邊駛出，由西\n    向東欲往宜蘭橋方向行駛時，明知汽車起步前應顯示方向燈，注意前後左右有無\n    障礙或車輛行人，並應讓行進中之車輛行人優先通行，且依當時天候晴朗、日間\n    自然光線、路面乾燥、無缺陷及無障礙物、視距良好並無不能注意之情事，竟疏\n    未注意，貿然自路邊駛出，適乙○○騎乘車牌號碼ＲＥＣ｜０三八號機車沿環河\n    路同向行駛至前開地點，亦應注意汽車駕駛時，駕駛人應注意車前狀況，並隨時\n    採取必要之安全措施，竟能注意卻疏未注意車前狀況，因受甲○○突然駛出之驚\n    嚇，一時失控而跌倒，致受有第一腰椎骨折之傷害。甲○○並於車禍發生後報警\n    處理，而於丙○○警員到場時，自首及接受裁判。\n二、案經乙○○訴由宜蘭縣警察局宜蘭分局報請臺灣宜蘭地方法院檢察署檢察官偵查\n    起訴。",
    "reason": "一、訊據被告甲○○固坦承有於前開時地駕駛車牌號碼ＩＵ｜六二六二號自用小客車\n    ，自宜蘭市○○路九十三號路邊前駛出，惟矢口否認有過失犯行，並辯稱：當時\n    伊的車子是靜止的狀態尚未啟動，就從左後方的後照鏡看到告訴人的機車要通過\n    ，然告訴人的機車於通過時自行摔倒，伊並未碰撞告訴人之機車云云。\n二、惟查：\n（一）右揭犯罪事實，業據告訴人乙○○於警訊及偵審中指訴綦詳，並有道路交通事\n      故調查報告表一紙、現場模擬照片六幀附卷可稽。被告雖辯稱：伊當時車子尚\n      未啟動，看到告訴人騎車經過，即讓告訴人先行通過等語；另證人即與被告同\n      車友人丁○○亦為相同之證述云云。惟據證人即在現場目擊車禍發生之簡木愛\n      於原審調查證稱：「當時我在現場，我準備騎車：：：我在等被告將車子開走\n      ：：：被告車子已經起步開始動了，一下子就有一位女士騎機車從被告車子的\n      旁邊經過，女士就摔倒在路中間，我沒聽到碰撞聲」、「被告的車子剛起步」\n      等語（見原審卷第五十八頁、第五十九頁）。另一現場目擊證人吳坤財於偵查\n      中亦證稱：「我在甲○○車後的位置，我看到甲○○的車正要出去，當時有機\n      車接近甲○○的車，沒有碰撞，機車就摔倒」等語（見偵查卷第三十七頁）；\n      於原審調查復證稱：「（被告的車子是在白線的右側還是左側？）還沒開時在\n      白線，被告的車子前輪已經有轉動，已經出白線」、「（車子是否擦撞？）沒\n      有，機車應該是要閃避被告的車子出來，所以自己跌倒」等語（見原審卷第一\n      一二頁、第一一三頁）。即被告於警訊時亦供稱：「肇事前我要往宜蘭橋方向\n      行駛，我正要起步，我停在路邊，打方向燈，車頭約出去三十度，從後照鏡看\n      到後方有來車，就踩煞車讓他先，然後就看到她從我前面跌過去」、「當時剛\n      起步，行車速率大概十公里／時」等語（見警訊卷第二頁及其反面、第三頁）\n      。堪認被告當時已將自用小客車發動，並自路旁駛出，適有告訴人騎乘之機車\n      自後方駛來，為閃躲被告之自用小客車而跌倒無訛。是被告嗣後雖翻異前詞，\n      辯稱車子尚未啟動云云，要屬避重就輕之詞，洵不可採；另證人丁○○之證詞\n      ，亦屬迴護之詞，亦不足取。\n（二）又告訴人雖一再指證被告之車子有碰撞伊機車云云。惟據現場目擊證人簡木愛\n      及吳坤財均證稱未聽到碰撞之聲音或看見擦撞之情形，已如前述，另證人丁○\n      ○於原審調查時亦證稱：未聽到碰撞聲等語（見原審卷第五十七頁）。是本件\n      經臺灣宜蘭地方法院檢察署檢察官勘驗上開車輛之刮擦痕跡，雖認被告駕駛之\n      自用小客車左前方上緣刮擦痕跡與告訴人機車右後方刮擦痕高度相同，有該署\n      九十一年四月十一日勘驗筆錄在卷可參（見偵查卷第十頁），但本件車禍後告\n      訴人騎乘之機車倒地，而於一般情形下，機車倒地時，會因機車突出部位刮擦\n      地面，而於車身上留有刮擦之痕跡，且依卷附機車照片所示，告訴人騎乘之機\n      車亦無車輛碰撞後車身凹陷之情形，再本件車禍後亦未就前開二車輛之疑似撞\n      擊點採集油漆比對，以資認定是否有因碰撞後遺留有車輛油漆之證據，即難據\n      此而認二車有碰撞之情形，附此敘明。\n（三）按汽車行車前應注意起步前應顯示方向燈，注意前後左右有無障礙物或車輛行\n      人，並應讓行進中之車輛行人優先通行，道路交通安全規則第八十九條第一項\n      第六款定有明文。且依卷附道路交通事故調查報告表所載，當時天候晴朗、日\n      間自然光線、路面乾燥、無缺陷及無障礙物、視距良好並無不能注意之情事，\n      被告既自承於汽車啟動前自左後照鏡看到告訴人之機車要通過，自應注意上開\n      規定，停讓告訴人之機車優先通行，而於客觀情狀中，汽機車行駛道路突逢他\n      人自右方行駛進入前方車道之情況，衡諸常情，均會受到其驚嚇因而導致失控\n      ，因而本件告訴人遭遇被告突如其來之行為，以致車輛失控進而跌倒，則被告\n      之駕駛行為顯有過失。復按汽車行駛時，駕駛人應注意車前狀況及兩車併行之\n      間隔，並隨時採取必要之安全措施，道路交通安全規則第九十四條第三項亦定\n      有明文，本件告訴人騎乘機車行經上開路段，亦應注意上開規定，依證人丁○\n      ○之證述，本件被告於行車前既有顯示方向燈，告訴人未予注意車前況狀，致\n      被告自路邊駛出時因受驚嚇而跌倒，則告訴人之駕駛行為亦與有過失，惟此仍\n      無得解免被告應負過失之責。\n（四）雖本件經送請臺灣省基宜區車輛行車事故鑑定委員會鑑定之結果，認「甲○○\n      駕駛自小客車由路邊起步未停讓左後許（碧蘭）車先行，致與許車擦撞，為肇\n      事原因」、「乙○○駕駛輕機車無肇事因素」，有臺灣省基宜區車輛行車事故\n      鑑定委員會九十一年五月二十七日基宜鑑字第九一０二六七號函所附鑑定意見\n      書在卷可稽（見偵查卷第二十三頁），但就本件車禍發生之原因，依上開所述\n      ，係被告駕駛自用小客車自路邊突然駛出致告訴人受驚嚇而人車倒地，前開鑑\n      定委員會認被告駕駛自用小客車未停讓左後方告訴人騎乘之機車先行，致二車\n      發生碰撞，被告係本件車禍之肇事原因云云，與本院認定不同，自有未洽。\n（五）告訴人因本件車禍受有第一腰椎骨折，有長庚紀念醫院出具之傷情診斷證明書\n      一紙附卷可稽（見警訊卷第八頁），則告訴人所受之傷害與被告之過失行為間\n      ，顯有相當因果關係，被告自應負過失傷害罪責。\n（六）綜上所述，本件事證明確，被告犯行洵堪認定，應依法論科。\n三、核被告甲○○所為，係犯刑法第二百八十四條第一項前段過失傷害罪。被告於肇\n    事後即向警方報案，並接受調查，有宜蘭縣警察局宜蘭分局中山派出所出具之自\n    首調查表一紙附卷，並經丙○○警員於原審調查中證述在卷（見原審卷第三十一\n    頁），被告為對未發覺之犯罪自首而受裁判，應依刑法第六十二條前段之規定減\n    輕其刑。原審認被告罪證明確，因而依刑法第二百八十四條第一項前段、第四十\n    一條第一項前段、第六十二條前段，罰金罰鍰提高標準條例第一條前段、第二條\n    之規定，並爰審酌雙方之過失程度，被害人所受之傷害，及被告犯罪後態度等一\n    切情狀，量處被告拘役五十日，並諭知易科罰金之折算標準。其認事用法，均無\n    違誤，量刑亦稱妥適，被告上訴意旨，仍執前詞否認犯罪，自無理由，應駁回之\n    。\n據上論斷，應依刑事訴訟法第三百六十八條，判決如主文。\n本案經檢察官曾忠己到庭執行職務。\n中      華      民      國    九十三    年      七      月     十四     日\n                              臺灣高等法院刑事第十六庭\n                                  審判長法  官  許  增  男\n                                        法  官  周  煙  平\n                                        法  官  謝  靜  恒\n右正本證明與原本無異。\n不得上訴。\n                                        書記官  魏  淑  娟"
  },
  "search": "臺灣高等法院刑事判決九十二年度交上易字第三四八號上訴人即被告甲○○選任辯護人余鑑昌律師右上訴人因過失傷害案件，不服臺灣宜蘭地方法院九十二年度交易字第一一號，中華民國九十二年六月二十五日第一審判決（起訴案號：臺灣宜蘭地方法院檢察署九十一年度偵字第七七三號），提起上訴，本院判決如左：主文上訴駁回。事實一、甲○○於民國（下同）九十年九月六日下午五時三十五分許，在宜蘭縣宜蘭市○○路九十三號前，駕駛車牌號碼ＩＵ｜六二六二號自用小客車自路邊駛出，由西向東欲往宜蘭橋方向行駛時，明知汽車起步前應顯示方向燈，注意前後左右有無障礙或車輛行人，並應讓行進中之車輛行人優先通行，且依當時天候晴朗、日間自然光線、路面乾燥、無缺陷及無障礙物、視距良好並無不能注意之情事，竟疏未注意，貿然自路邊駛出，適乙○○騎乘車牌號碼ＲＥＣ｜０三八號機車沿環河路同向行駛至前開地點，亦應注意汽車駕駛時，駕駛人應注意車前狀況，並隨時採取必要之安全措施，竟能注意卻疏未注意車前狀況，因受甲○○突然駛出之驚嚇，一時失控而跌倒，致受有第一腰椎骨折之傷害。甲○○並於車禍發生後報警處理，而於丙○○警員到場時，自首及接受裁判。二、案經乙○○訴由宜蘭縣警察局宜蘭分局報請臺灣宜蘭地方法院檢察署檢察官偵查起訴。理由一、訊據被告甲○○固坦承有於前開時地駕駛車牌號碼ＩＵ｜六二六二號自用小客車，自宜蘭市○○路九十三號路邊前駛出，惟矢口否認有過失犯行，並辯稱：當時伊的車子是靜止的狀態尚未啟動，就從左後方的後照鏡看到告訴人的機車要通過，然告訴人的機車於通過時自行摔倒，伊並未碰撞告訴人之機車云云。二、惟查：（一）右揭犯罪事實，業據告訴人乙○○於警訊及偵審中指訴綦詳，並有道路交通事故調查報告表一紙、現場模擬照片六幀附卷可稽。被告雖辯稱：伊當時車子尚未啟動，看到告訴人騎車經過，即讓告訴人先行通過等語；另證人即與被告同車友人丁○○亦為相同之證述云云。惟據證人即在現場目擊車禍發生之簡木愛於原審調查證稱：「當時我在現場，我準備騎車：：：我在等被告將車子開走：：：被告車子已經起步開始動了，一下子就有一位女士騎機車從被告車子的旁邊經過，女士就摔倒在路中間，我沒聽到碰撞聲」、「被告的車子剛起步」等語（見原審卷第五十八頁、第五十九頁）。另一現場目擊證人吳坤財於偵查中亦證稱：「我在甲○○車後的位置，我看到甲○○的車正要出去，當時有機車接近甲○○的車，沒有碰撞，機車就摔倒」等語（見偵查卷第三十七頁）；於原審調查復證稱：「（被告的車子是在白線的右側還是左側？）還沒開時在白線，被告的車子前輪已經有轉動，已經出白線」、「（車子是否擦撞？）沒有，機車應該是要閃避被告的車子出來，所以自己跌倒」等語（見原審卷第一一二頁、第一一三頁）。即被告於警訊時亦供稱：「肇事前我要往宜蘭橋方向行駛，我正要起步，我停在路邊，打方向燈，車頭約出去三十度，從後照鏡看到後方有來車，就踩煞車讓他先，然後就看到她從我前面跌過去」、「當時剛起步，行車速率大概十公里／時」等語（見警訊卷第二頁及其反面、第三頁）。堪認被告當時已將自用小客車發動，並自路旁駛出，適有告訴人騎乘之機車自後方駛來，為閃躲被告之自用小客車而跌倒無訛。是被告嗣後雖翻異前詞，辯稱車子尚未啟動云云，要屬避重就輕之詞，洵不可採；另證人丁○○之證詞，亦屬迴護之詞，亦不足取。（二）又告訴人雖一再指證被告之車子有碰撞伊機車云云。惟據現場目擊證人簡木愛及吳坤財均證稱未聽到碰撞之聲音或看見擦撞之情形，已如前述，另證人丁○○於原審調查時亦證稱：未聽到碰撞聲等語（見原審卷第五十七頁）。是本件經臺灣宜蘭地方法院檢察署檢察官勘驗上開車輛之刮擦痕跡，雖認被告駕駛之自用小客車左前方上緣刮擦痕跡與告訴人機車右後方刮擦痕高度相同，有該署九十一年四月十一日勘驗筆錄在卷可參（見偵查卷第十頁），但本件車禍後告訴人騎乘之機車倒地，而於一般情形下，機車倒地時，會因機車突出部位刮擦地面，而於車身上留有刮擦之痕跡，且依卷附機車照片所示，告訴人騎乘之機車亦無車輛碰撞後車身凹陷之情形，再本件車禍後亦未就前開二車輛之疑似撞擊點採集油漆比對，以資認定是否有因碰撞後遺留有車輛油漆之證據，即難據此而認二車有碰撞之情形，附此敘明。（三）按汽車行車前應注意起步前應顯示方向燈，注意前後左右有無障礙物或車輛行人，並應讓行進中之車輛行人優先通行，道路交通安全規則第八十九條第一項第六款定有明文。且依卷附道路交通事故調查報告表所載，當時天候晴朗、日間自然光線、路面乾燥、無缺陷及無障礙物、視距良好並無不能注意之情事，被告既自承於汽車啟動前自左後照鏡看到告訴人之機車要通過，自應注意上開規定，停讓告訴人之機車優先通行，而於客觀情狀中，汽機車行駛道路突逢他人自右方行駛進入前方車道之情況，衡諸常情，均會受到其驚嚇因而導致失控，因而本件告訴人遭遇被告突如其來之行為，以致車輛失控進而跌倒，則被告之駕駛行為顯有過失。復按汽車行駛時，駕駛人應注意車前狀況及兩車併行之間隔，並隨時採取必要之安全措施，道路交通安全規則第九十四條第三項亦定有明文，本件告訴人騎乘機車行經上開路段，亦應注意上開規定，依證人丁○○之證述，本件被告於行車前既有顯示方向燈，告訴人未予注意車前況狀，致被告自路邊駛出時因受驚嚇而跌倒，則告訴人之駕駛行為亦與有過失，惟此仍無得解免被告應負過失之責。（四）雖本件經送請臺灣省基宜區車輛行車事故鑑定委員會鑑定之結果，認「甲○○駕駛自小客車由路邊起步未停讓左後許（碧蘭）車先行，致與許車擦撞，為肇事原因」、「乙○○駕駛輕機車無肇事因素」，有臺灣省基宜區車輛行車事故鑑定委員會九十一年五月二十七日基宜鑑字第九一０二六七號函所附鑑定意見書在卷可稽（見偵查卷第二十三頁），但就本件車禍發生之原因，依上開所述，係被告駕駛自用小客車自路邊突然駛出致告訴人受驚嚇而人車倒地，前開鑑定委員會認被告駕駛自用小客車未停讓左後方告訴人騎乘之機車先行，致二車發生碰撞，被告係本件車禍之肇事原因云云，與本院認定不同，自有未洽。（五）告訴人因本件車禍受有第一腰椎骨折，有長庚紀念醫院出具之傷情診斷證明書一紙附卷可稽（見警訊卷第八頁），則告訴人所受之傷害與被告之過失行為間，顯有相當因果關係，被告自應負過失傷害罪責。（六）綜上所述，本件事證明確，被告犯行洵堪認定，應依法論科。三、核被告甲○○所為，係犯刑法第二百八十四條第一項前段過失傷害罪。被告於肇事後即向警方報案，並接受調查，有宜蘭縣警察局宜蘭分局中山派出所出具之自首調查表一紙附卷，並經丙○○警員於原審調查中證述在卷（見原審卷第三十一頁），被告為對未發覺之犯罪自首而受裁判，應依刑法第六十二條前段之規定減輕其刑。原審認被告罪證明確，因而依刑法第二百八十四條第一項前段、第四十一條第一項前段、第六十二條前段，罰金罰鍰提高標準條例第一條前段、第二條之規定，並爰審酌雙方之過失程度，被害人所受之傷害，及被告犯罪後態度等一切情狀，量處被告拘役五十日，並諭知易科罰金之折算標準。其認事用法，均無違誤，量刑亦稱妥適，被告上訴意旨，仍執前詞否認犯罪，自無理由，應駁回之。據上論斷，應依刑事訴訟法第三百六十八條，判決如主文。本案經檢察官曾忠己到庭執行職務。中華民國九十三年七月十四日臺灣高等法院刑事第十六庭審判長法官許增男法官周煙平法官謝靜恒右正本證明與原本無異。不得上訴。書記官魏淑娟中華民國九十三年七月十四日附錄：本案論罪科刑法條全文刑法第二百八十四條第一項前段因過失傷害人者，處六月以下有期徒刑、拘役或五百元以下罰金，致重傷者，處一年以下有期徒刑、拘役或五百元以下罰金。",
  "characters": {
    "judges": [
      "許增男",
      "周煙平",
      "謝靜恒"
    ],
    "prosecutors": [
      "曾忠己"
    ],
    "lawyers": [
      "余鑑昌"
    ],
    "clerks": [
      "魏淑娟"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "甲"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-07-14",
  "created_at": "2016-02-06 11:35:58",
  "updated_at": "2016-02-06 11:35:58"
}