{
  "identify": "PCD-94-易-1433-20051209-1",
  "court": {
    "name": "臺灣新北地方法院",
    "code": "PCD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 94,
  "word": "易",
  "number": "1433",
  "jcheck": "1",
  "reason": "竊盜",
  "content": "臺灣板橋地方法院刑事判決              94年度易字第1433號\n公  訴  人  臺灣板橋地方法院檢察署檢察官\n被      告  乙○○\n上列被告因竊盜案件，經檢察官提起公訴（94年度偵緝字第1703\n號），被告於準備程序中為有罪之陳述，經本院合議庭裁定由受\n命法官進行簡式審判程序獨任審理，本院判決如下：\n    主  文\n乙○○踰越牆垣及安全設備，於夜間侵入住宅竊盜，累犯，處有\n期徒刑拾月。\n    事  實\n一、乙○○前於民國九十一年間，因毒品危害防制條例案件，經\n    本院判處有期徒刑七月確定，並於九十三年七月八日縮刑期\n    滿執行完畢。猶不知悔改，竟意圖為自己不法之所有，於九\n    十四年四月二十一日凌晨四時二十五分許，翻牆進入甲○○\n    位於台北縣樹林市○○街一三二巷八號住宅之庭院，再打開\n    該屋用以防盜之窗戶（未上鎖）進入屋內，竊取甲○○所有\n    之花旗銀行信用卡一張、國民身分證一張、樹林農會提款卡\n    一張、台新銀行提款卡一張及現金新臺幣（下同）七千九百\n    元，得手後將現金花用殆盡，其他物品則任意丟棄。嗣經甲\n    ○○報警，經警於甲○○上開住處內之塑膠椅背上採集到指\n    紋二枚，送請內政部警政署刑事警察局鑑驗後，始查悉上情\n    。\n二、案經甲○○訴由臺北縣警察局樹林分局報請臺灣板橋地方法\n    院檢察署檢察官偵查起訴。\n    理  由\n一、按除被告所犯為死刑、無期徒刑、最輕本刑為三年以上有期\n    徒刑之罪或高等法院管轄第一審案件者外，於第一次審判期\n    日前之準備程序進行中，被告先就被訴事實為有罪之陳述時\n    ，審判長得告知被告簡式審判程序之旨，並聽取當事人、代\n    理人、辯護人及輔佐人之意見後，裁定進行簡式審判程序，\n    刑事訴訟法第二百七十三條之一第一項定有明文。經核本件\n    被告乙○○所犯係死刑、無期徒刑、最輕本刑為三年以上有\n    期徒刑以外之罪，其於準備程序中就被訴事實為有罪之陳述\n    ，經法官告知簡式審判程序之旨，並聽取公訴人及被告之意\n    見後，本院合議庭認宜進行簡式審判程序，爰依首揭規定合\n    議裁定由受命法官獨任進行簡式審判程序，合先敘明。\n二、上開事實，業據被告乙○○於本院審理中坦承不諱（見本院\n    卷第二五頁），核與被害人甲○○於警詢時指訴之遭竊情節\n    相符，而被告並有內政部警政署刑事警察局九十四年五月十\n    二日刑紋字第○九四○○七四四八三號鑑驗書一件附卷可稽\n    ，是被告自白核與事實相符，應堪採信。本件事證明確，被\n    告犯行洵堪認定。\n三、按刑法第三百二十一條第一項第二款所謂安全設備，係指依\n    社會通常觀念足認為防盜之設備而言（最高法院五十五年台\n    上字第五四七號判例參照）。查被告翻牆進入被害人甲○○\n    住宅外之庭院後，又打開房屋之窗戶踰越該窗戶進入屋內行\n    竊，已如前述，而甲○○住處之窗戶依社會通常觀念，應具\n    防盜之功能而屬安全設備，是被告於夜間以上開方式進入甲\n    ○○住處內行竊，係犯刑法第三百二十一條第一項第一款、\n    第二款之加重竊盜罪，公訴人漏未斟酌被告踰越安全設備之\n    行為，尚有未洽，惟其既為上開竊盜行為之一部分行為，自\n    在本院得併予審理之範圍內。又被告前於九十一年間，因毒\n    品危害防制條例案件，經本院判處有期徒刑七月確定，並於\n    九十三年七月八日縮刑期滿執行完畢，有臺灣高等法院被告\n    前案紀錄表一件在卷可按，其受有期徒刑之執行完畢，五年\n    內再犯本件最重本刑為有期徒刑以上之罪，為累犯，應依刑\n    法第四十七條規定加重其刑。審酌被告已有前科犯行，素行\n    非佳，且正值青壯，竟不知循正當途徑獲取財物，反竊取他\n    人財物，造成被害人損失，又迄未賠償被害人，本不宜輕縱\n    ，惟念其犯後坦承犯行，態度尚可等一切情狀，量處如主文\n    所示之刑。\n據上論斷，應依刑事訴訟法第二百七十三條之一第一項、第二百\n九十九條第一項前段，刑法第三百二十一條第一項第一款、第二\n款、第四十七條，判決如主文。\n本案經檢察官林俊儀到庭執行職務。\n中    華    民    國    94    年    12    月    9     日\n                  刑事第五庭    法  官  李麗珠\n以上正本證明與原本無異\n如不服本判決應於送達後10日內向本院提出上訴狀\n                                書記官  王麗雯\n中    華    民    國    94    年    12    月    9     日\n附錄本案論罪科刑法條全文：\n刑法第321條\n犯竊盜罪而有左列情形之一者，處6 月以上、5 年以下有期徒刑\n：\n一  於夜間侵入住宅或有人居住之建築物、船艦或隱匿其內而犯\n    之者。\n二  毀越門扇、牆垣或其他安全設備而犯之者。\n三  攜帶兇器而犯之者。\n四  結夥三人以上而犯之者。\n五  乘火災、水災或其他災害之際而犯之者。\n六  在車站或埠頭而犯之者。\n前項之未遂犯罰之。\n",
  "structure": {
    "main": "乙○○踰越牆垣及安全設備，於夜間侵入住宅竊盜，累犯，處有\n期徒刑拾月。",
    "fact": "一、乙○○前於民國九十一年間，因毒品危害防制條例案件，經\n    本院判處有期徒刑七月確定，並於九十三年七月八日縮刑期\n    滿執行完畢。猶不知悔改，竟意圖為自己不法之所有，於九\n    十四年四月二十一日凌晨四時二十五分許，翻牆進入甲○○\n    位於台北縣樹林市○○街一三二巷八號住宅之庭院，再打開\n    該屋用以防盜之窗戶（未上鎖）進入屋內，竊取甲○○所有\n    之花旗銀行信用卡一張、國民身分證一張、樹林農會提款卡\n    一張、台新銀行提款卡一張及現金新臺幣（下同）七千九百\n    元，得手後將現金花用殆盡，其他物品則任意丟棄。嗣經甲\n    ○○報警，經警於甲○○上開住處內之塑膠椅背上採集到指\n    紋二枚，送請內政部警政署刑事警察局鑑驗後，始查悉上情\n    。\n二、案經甲○○訴由臺北縣警察局樹林分局報請臺灣板橋地方法\n    院檢察署檢察官偵查起訴。",
    "reason": "一、按除被告所犯為死刑、無期徒刑、最輕本刑為三年以上有期\n    徒刑之罪或高等法院管轄第一審案件者外，於第一次審判期\n    日前之準備程序進行中，被告先就被訴事實為有罪之陳述時\n    ，審判長得告知被告簡式審判程序之旨，並聽取當事人、代\n    理人、辯護人及輔佐人之意見後，裁定進行簡式審判程序，\n    刑事訴訟法第二百七十三條之一第一項定有明文。經核本件\n    被告乙○○所犯係死刑、無期徒刑、最輕本刑為三年以上有\n    期徒刑以外之罪，其於準備程序中就被訴事實為有罪之陳述\n    ，經法官告知簡式審判程序之旨，並聽取公訴人及被告之意\n    見後，本院合議庭認宜進行簡式審判程序，爰依首揭規定合\n    議裁定由受命法官獨任進行簡式審判程序，合先敘明。\n二、上開事實，業據被告乙○○於本院審理中坦承不諱（見本院\n    卷第二五頁），核與被害人甲○○於警詢時指訴之遭竊情節\n    相符，而被告並有內政部警政署刑事警察局九十四年五月十\n    二日刑紋字第○九四○○七四四八三號鑑驗書一件附卷可稽\n    ，是被告自白核與事實相符，應堪採信。本件事證明確，被\n    告犯行洵堪認定。\n三、按刑法第三百二十一條第一項第二款所謂安全設備，係指依\n    社會通常觀念足認為防盜之設備而言（最高法院五十五年台\n    上字第五四七號判例參照）。查被告翻牆進入被害人甲○○\n    住宅外之庭院後，又打開房屋之窗戶踰越該窗戶進入屋內行\n    竊，已如前述，而甲○○住處之窗戶依社會通常觀念，應具\n    防盜之功能而屬安全設備，是被告於夜間以上開方式進入甲\n    ○○住處內行竊，係犯刑法第三百二十一條第一項第一款、\n    第二款之加重竊盜罪，公訴人漏未斟酌被告踰越安全設備之\n    行為，尚有未洽，惟其既為上開竊盜行為之一部分行為，自\n    在本院得併予審理之範圍內。又被告前於九十一年間，因毒\n    品危害防制條例案件，經本院判處有期徒刑七月確定，並於\n    九十三年七月八日縮刑期滿執行完畢，有臺灣高等法院被告\n    前案紀錄表一件在卷可按，其受有期徒刑之執行完畢，五年\n    內再犯本件最重本刑為有期徒刑以上之罪，為累犯，應依刑\n    法第四十七條規定加重其刑。審酌被告已有前科犯行，素行\n    非佳，且正值青壯，竟不知循正當途徑獲取財物，反竊取他\n    人財物，造成被害人損失，又迄未賠償被害人，本不宜輕縱\n    ，惟念其犯後坦承犯行，態度尚可等一切情狀，量處如主文\n    所示之刑。\n據上論斷，應依刑事訴訟法第二百七十三條之一第一項、第二百\n九十九條第一項前段，刑法第三百二十一條第一項第一款、第二\n款、第四十七條，判決如主文。\n本案經檢察官林俊儀到庭執行職務。\n中    華    民    國    94    年    12    月    9     日\n                  刑事第五庭    法  官  李麗珠\n以上正本證明與原本無異\n如不服本判決應於送達後10日內向本院提出上訴狀\n                                書記官  王麗雯"
  },
  "search": "臺灣板橋地方法院刑事判決94年度易字第1433號公訴人臺灣板橋地方法院檢察署檢察官被告乙○○上列被告因竊盜案件，經檢察官提起公訴（94年度偵緝字第1703號），被告於準備程序中為有罪之陳述，經本院合議庭裁定由受命法官進行簡式審判程序獨任審理，本院判決如下：主文乙○○踰越牆垣及安全設備，於夜間侵入住宅竊盜，累犯，處有期徒刑拾月。事實一、乙○○前於民國九十一年間，因毒品危害防制條例案件，經本院判處有期徒刑七月確定，並於九十三年七月八日縮刑期滿執行完畢。猶不知悔改，竟意圖為自己不法之所有，於九十四年四月二十一日凌晨四時二十五分許，翻牆進入甲○○位於台北縣樹林市○○街一三二巷八號住宅之庭院，再打開該屋用以防盜之窗戶（未上鎖）進入屋內，竊取甲○○所有之花旗銀行信用卡一張、國民身分證一張、樹林農會提款卡一張、台新銀行提款卡一張及現金新臺幣（下同）七千九百元，得手後將現金花用殆盡，其他物品則任意丟棄。嗣經甲○○報警，經警於甲○○上開住處內之塑膠椅背上採集到指紋二枚，送請內政部警政署刑事警察局鑑驗後，始查悉上情。二、案經甲○○訴由臺北縣警察局樹林分局報請臺灣板橋地方法院檢察署檢察官偵查起訴。理由一、按除被告所犯為死刑、無期徒刑、最輕本刑為三年以上有期徒刑之罪或高等法院管轄第一審案件者外，於第一次審判期日前之準備程序進行中，被告先就被訴事實為有罪之陳述時，審判長得告知被告簡式審判程序之旨，並聽取當事人、代理人、辯護人及輔佐人之意見後，裁定進行簡式審判程序，刑事訴訟法第二百七十三條之一第一項定有明文。經核本件被告乙○○所犯係死刑、無期徒刑、最輕本刑為三年以上有期徒刑以外之罪，其於準備程序中就被訴事實為有罪之陳述，經法官告知簡式審判程序之旨，並聽取公訴人及被告之意見後，本院合議庭認宜進行簡式審判程序，爰依首揭規定合議裁定由受命法官獨任進行簡式審判程序，合先敘明。二、上開事實，業據被告乙○○於本院審理中坦承不諱（見本院卷第二五頁），核與被害人甲○○於警詢時指訴之遭竊情節相符，而被告並有內政部警政署刑事警察局九十四年五月十二日刑紋字第○九四○○七四四八三號鑑驗書一件附卷可稽，是被告自白核與事實相符，應堪採信。本件事證明確，被告犯行洵堪認定。三、按刑法第三百二十一條第一項第二款所謂安全設備，係指依社會通常觀念足認為防盜之設備而言（最高法院五十五年台上字第五四七號判例參照）。查被告翻牆進入被害人甲○○住宅外之庭院後，又打開房屋之窗戶踰越該窗戶進入屋內行竊，已如前述，而甲○○住處之窗戶依社會通常觀念，應具防盜之功能而屬安全設備，是被告於夜間以上開方式進入甲○○住處內行竊，係犯刑法第三百二十一條第一項第一款、第二款之加重竊盜罪，公訴人漏未斟酌被告踰越安全設備之行為，尚有未洽，惟其既為上開竊盜行為之一部分行為，自在本院得併予審理之範圍內。又被告前於九十一年間，因毒品危害防制條例案件，經本院判處有期徒刑七月確定，並於九十三年七月八日縮刑期滿執行完畢，有臺灣高等法院被告前案紀錄表一件在卷可按，其受有期徒刑之執行完畢，五年內再犯本件最重本刑為有期徒刑以上之罪，為累犯，應依刑法第四十七條規定加重其刑。審酌被告已有前科犯行，素行非佳，且正值青壯，竟不知循正當途徑獲取財物，反竊取他人財物，造成被害人損失，又迄未賠償被害人，本不宜輕縱，惟念其犯後坦承犯行，態度尚可等一切情狀，量處如主文所示之刑。據上論斷，應依刑事訴訟法第二百七十三條之一第一項、第二百九十九條第一項前段，刑法第三百二十一條第一項第一款、第二款、第四十七條，判決如主文。本案經檢察官林俊儀到庭執行職務。中華民國94年12月9日刑事第五庭法官李麗珠以上正本證明與原本無異如不服本判決應於送達後10日內向本院提出上訴狀書記官王麗雯中華民國94年12月9日附錄本案論罪科刑法條全文：刑法第321條犯竊盜罪而有左列情形之一者，處6月以上、5年以下有期徒刑：一於夜間侵入住宅或有人居住之建築物、船艦或隱匿其內而犯之者。二毀越門扇、牆垣或其他安全設備而犯之者。三攜帶兇器而犯之者。四結夥三人以上而犯之者。五乘火災、水災或其他災害之際而犯之者。六在車站或埠頭而犯之者。前項之未遂犯罰之。",
  "characters": {
    "judges": [
      "李麗珠"
    ],
    "prosecutors": [
      "林俊儀"
    ],
    "lawyers": [

    ],
    "clerks": [
      "王麗雯"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "乙○○"
    ],
    "prosecutor_office": [
      "臺灣板橋地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2005-12-09",
  "created_at": "2016-02-07 03:32:17",
  "updated_at": "2016-02-07 03:32:17"
}