{
  "identify": "TPS-94-台上-7009-20051209",
  "court": {
    "name": "最高法院",
    "code": "TPS"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 94,
  "word": "台上",
  "number": "7009",
  "jcheck": "",
  "reason": "妨害自由",
  "content": "最高法院刑事判決            九十四年度台上字第七００九號\n    上  訴  人  甲○○\n                        號\n    選任辯護人  嚴庚辰律師\n                徐漢堂律師\n上列上訴人因妨害自由案件，不服台灣高等法院台南分院中華民\n國九十二年四月十日第二審判決（九十二年度上訴字第二０二號\n，起訴案號：台灣嘉義地方法院檢察署八十九年度偵字第五五三\n二號、第六八九五號），提起上訴，本院判決如下：\n    主  文\n原判決撤銷，發回台灣高等法院台南分院。\n    理  由\n本件原判決認定：上訴人甲○○與同案被告辜瑞銘（原審判刑確\n定）、被害人辜育正係嬸姪關係，辜瑞銘、辜育正係堂兄弟。緣\n上訴人於民國八十七年間，因辜育正父親生前，擅自以渠等合資\n共同購買之嘉義縣六腳鄉○○○段正義小段九八號土地（登記為\n辜育正母親辜翁嬌名義，下稱系爭土地），向銀行借款未清償，\n致系爭土地遭法院查封，而與辜育正衍生土地債務糾紛，經上訴\n人多次向辜育正催討無著。嗣上訴人心有不甘，乃於八十九年農\n曆過年前後，即八十九年二月間某日，在嘉義縣六腳鄉正義村占\n富厝七一號住處，交付系爭土地所有權狀及認證書等資料給辜瑞\n銘，由辜瑞銘出面，向辜育正催討債務。旋於八十九年三月間某\n日，辜瑞銘即前往嘉義市○○路三三一號辜育正任職之「艾菲爾\n國際企業社」，向辜育正催討債務未成離去。嗣後上訴人與辜瑞\n銘二人，乃共同謀議強押辜育正逼債，隨即於八十九年五月四日\n下午一時三十分許，夥同「大仔」等姓名不詳成年男子六人，共\n同基於傷害及剝奪他人行動自由犯意，由辜瑞銘與不詳成年男子\n六人，共同駕駛二輛小客車，至艾菲爾國際企業社，要求辜育正\n外出商談債務事宜，然遭辜育正拒絕。辜瑞銘即夥同該六名不詳\n成年男子，分持椅子、茶具，毆打辜育正身體，並由二名同夥，\n架住辜育正雙手，強將辜育正押上渠等座車，載往嘉義市不詳民\n宅，途中將辜育正頭部壓低，以防辜育正暗中記憶位置。迨到達\n預定地點，辜瑞銘即提出上訴人事先交付土地所有權狀及認證書\n等資料，向辜育正催討，並恫嚇辜育正稱：「拿錢出來還就沒事\n，否則發生何事，伊均不會代為求情」等語，辜育正仍表示無法\n還款。綽號「大仔」等不詳成年男子，即基於傷害犯意，分持球\n棒、木棍，毆打辜育正身體，使辜育正受有鼻部挫裂擦傷、右臉\n部挫傷皮下瘀血、左耳上方裂創、右耳後挫擦傷皮下瘀血、左上\n胸部皮下瘀血、左大腿皮下瘀血、左小腿皮下瘀血、頸部多處抓\n傷、右肩部皮下瘀血、右背部皮下瘀血二處、兩肘部腫脹疼痛等\n傷害。八十九年五月四日下午，辜瑞銘於強押辜育正討債期間，\n多次以所有0000000000號行動電話，聯絡上訴人商討\n相關事宜。旋辜瑞銘等人，即逼辜育正簽下欠款新台幣（下同）\n三百萬元借條一張及原判決附表一所示本票三紙共三百萬元，以\n供擔保，並脅迫辜育正，打電話聯絡其母親辜翁嬌，於當日下午\n六時前，應籌款一百五十萬元，攜往上訴人住處清償，始可獲釋\n，並揚言屆時若未交付或耍花招，將予活埋等語。辜育正迫於無\n奈，乃依辜瑞銘指示，聯絡其母親辜翁嬌籌款，但因時間倉促，\n辜翁嬌並未籌得款項。嗣辜瑞銘等人，因事先接獲上訴人電話警\n告，得知辜育正家屬已報警處理，恐遭查獲，乃於當日下午五時\n四十分許，由辜瑞銘與一名同夥不詳成年男子，共同押送辜育正\n搭乘計程車，繞行市區，同日下午六時二十五分許，途經嘉義市\n○○路「加油站」附近時，將辜育正釋放，而剝奪辜育正行動自\n由，先後長達五小時。嗣經警循線查獲，並從上訴人住處，扣得\n上開借條一張及原判決附表一所示本票三紙等情。因而撤銷第一\n審之科刑判決，改判依牽連犯關係，從一重論處上訴人共同以強\n押上車之方法，剝奪人之行動自由罪刑，固非無見。\n惟查：(一)刑事訴訟法第九十五條第一款規定：「訊問被告應先告\n知犯罪嫌疑及所犯所有罪名。罪名經告知後，認為應變更者，應\n再告知」，此乃被告在刑事訴訟上應受告知之權利，為行使防禦\n權之前提。其所謂「犯罪嫌疑及所犯所有罪名」，除起訴書所記\n載之犯罪事實及所犯法條外，自包含依刑事訴訟法第二百六十七\n條規定起訴效力所擴張之犯罪事實及罪名。法院就此等新增或變\n更之罪名，均應於其認為有新增或變更之情形時，隨時、但至遲\n於審判期日踐行上開告知之程序，使被告知悉而充分行使其防禦\n權，始能避免突襲性裁判，而確保其權益；否則，如僅就原起訴\n之犯罪事實及罪名調查、辯論終結後，擅自擴及起訴書所記載罪\n名以外之犯罪事實或變更起訴書所引應適用之法條而為判決，就\n此等未經告知之犯罪事實及新罪名而言，無異剝奪被告依同法第\n九十六條、第二百八十九條等規定所應享有之辯明罪嫌及辯論（\n護）等程序權，其所踐行之訴訟程序，即難謂於法無違。本件檢\n察官起訴上訴人牽連犯教唆妨害自由、傷害等罪嫌，第一審法院\n亦以上訴人犯教唆以非法方法剝奪人之行動自由及傷害罪，兩罪\n有牽連關係從一重論罪科刑。而原審於調查、審理過程俱未告知\n上訴人可能牽連犯妨害自由、傷害之共同正犯，依原審審判筆錄\n所載：「審判長先對被告告知其犯罪之嫌疑及所犯所有罪名（詳\n如起訴書所載）。」檢察官於論告時亦僅稱：「請依調查所得依\n法核判。」等語，原審顯然未依前揭法條規定踐行告知變更起訴\n法條之程序，卻於辯論終結後逕改變檢察官起訴法條，改依共同\n正犯對上訴人論罪科刑，影響上訴人行使其防禦權利，所踐行之\n訴訟程序，難謂於法無違。(二)刑事訴訟法第三百條所謂得就起訴\n之犯罪事實變更檢察官所引應適用之法條，係指法院於不妨害事\n實同一之範圍內，得自由認定事實，適用法律而言，故同一犯罪\n事實，檢察官以教唆犯起訴，而法院認為正犯或從犯者，仍不妨\n害事實之同一，即得變更檢察官所引應適用之法條。本件檢察官\n起訴上訴人係牽連犯妨害自由、傷害等罪嫌之教唆犯，原判決則\n認上訴人係牽連犯同一妨害自由、傷害等罪嫌之共同正犯，卻未\n說明變更檢察官所引應適用之法條之旨，論結欄亦未引用刑事訴\n訟法第三百條規定，有判決不適用法則之違背法令。(三)原判決理\n由四之(二)2.記載：「同案被告辜瑞銘於案發日即八十九年五月四\n日，陸續以其行動電話發話給上訴人行動電話、家用電話，共計\n十一次，時間依序如原判決附表二所示。而依辜瑞銘行動電話通\n話時間先後，及其所使用通話基地台位置，顯示辜瑞銘自高雄縣\n大寮鄉住處出發後，即沿途不斷與上訴人保持聯繫，直至釋放被\n害人，並返回高雄縣大寮鄉住處止」云云，而為上訴人不利之認\n定；然上訴人辯稱案發當天下午一時許其所有之行動電話即遭辜\n翁嬌取走，直到當晚八時許才取回，此情並經證人辜翁嬌於第一\n審結證在卷（見第一審卷第九十八頁、第九十九頁），所辯如果\n無訛，辜瑞銘似不可能於該期間內撥打上訴人之行動電話與上訴\n人聯絡。原判決此部分說明與卷證資料不相適合，有證據上理由\n矛盾之違背法令。上訴意旨指摘原判決不當，非無理由，應認原\n判決有撤銷發回更審之原因。\n據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判\n決如主文。\n中    華    民    國  九十四  年   十二   月    九    日\n                      最高法院刑事第十庭\n                          審判長法官  洪  清  江\n                                法官  石  木  欽\n                                法官  李  伯  道\n                                法官  林  勤  純\n                                法官  陳  晴  教\n      本件正本證明與原本無異\n                                      書  記  官\n中    華    民    國  九十四  年   十二   月   十五   日\n                                                      Ｑ\n",
  "structure": {
    "main": "原判決撤銷，發回台灣高等法院台南分院。",
    "reason": "本件原判決認定：上訴人甲○○與同案被告辜瑞銘（原審判刑確\n定）、被害人辜育正係嬸姪關係，辜瑞銘、辜育正係堂兄弟。緣\n上訴人於民國八十七年間，因辜育正父親生前，擅自以渠等合資\n共同購買之嘉義縣六腳鄉○○○段正義小段九八號土地（登記為\n辜育正母親辜翁嬌名義，下稱系爭土地），向銀行借款未清償，\n致系爭土地遭法院查封，而與辜育正衍生土地債務糾紛，經上訴\n人多次向辜育正催討無著。嗣上訴人心有不甘，乃於八十九年農\n曆過年前後，即八十九年二月間某日，在嘉義縣六腳鄉正義村占\n富厝七一號住處，交付系爭土地所有權狀及認證書等資料給辜瑞\n銘，由辜瑞銘出面，向辜育正催討債務。旋於八十九年三月間某\n日，辜瑞銘即前往嘉義市○○路三三一號辜育正任職之「艾菲爾\n國際企業社」，向辜育正催討債務未成離去。嗣後上訴人與辜瑞\n銘二人，乃共同謀議強押辜育正逼債，隨即於八十九年五月四日\n下午一時三十分許，夥同「大仔」等姓名不詳成年男子六人，共\n同基於傷害及剝奪他人行動自由犯意，由辜瑞銘與不詳成年男子\n六人，共同駕駛二輛小客車，至艾菲爾國際企業社，要求辜育正\n外出商談債務事宜，然遭辜育正拒絕。辜瑞銘即夥同該六名不詳\n成年男子，分持椅子、茶具，毆打辜育正身體，並由二名同夥，\n架住辜育正雙手，強將辜育正押上渠等座車，載往嘉義市不詳民\n宅，途中將辜育正頭部壓低，以防辜育正暗中記憶位置。迨到達\n預定地點，辜瑞銘即提出上訴人事先交付土地所有權狀及認證書\n等資料，向辜育正催討，並恫嚇辜育正稱：「拿錢出來還就沒事\n，否則發生何事，伊均不會代為求情」等語，辜育正仍表示無法\n還款。綽號「大仔」等不詳成年男子，即基於傷害犯意，分持球\n棒、木棍，毆打辜育正身體，使辜育正受有鼻部挫裂擦傷、右臉\n部挫傷皮下瘀血、左耳上方裂創、右耳後挫擦傷皮下瘀血、左上\n胸部皮下瘀血、左大腿皮下瘀血、左小腿皮下瘀血、頸部多處抓\n傷、右肩部皮下瘀血、右背部皮下瘀血二處、兩肘部腫脹疼痛等\n傷害。八十九年五月四日下午，辜瑞銘於強押辜育正討債期間，\n多次以所有0000000000號行動電話，聯絡上訴人商討\n相關事宜。旋辜瑞銘等人，即逼辜育正簽下欠款新台幣（下同）\n三百萬元借條一張及原判決附表一所示本票三紙共三百萬元，以\n供擔保，並脅迫辜育正，打電話聯絡其母親辜翁嬌，於當日下午\n六時前，應籌款一百五十萬元，攜往上訴人住處清償，始可獲釋\n，並揚言屆時若未交付或耍花招，將予活埋等語。辜育正迫於無\n奈，乃依辜瑞銘指示，聯絡其母親辜翁嬌籌款，但因時間倉促，\n辜翁嬌並未籌得款項。嗣辜瑞銘等人，因事先接獲上訴人電話警\n告，得知辜育正家屬已報警處理，恐遭查獲，乃於當日下午五時\n四十分許，由辜瑞銘與一名同夥不詳成年男子，共同押送辜育正\n搭乘計程車，繞行市區，同日下午六時二十五分許，途經嘉義市\n○○路「加油站」附近時，將辜育正釋放，而剝奪辜育正行動自\n由，先後長達五小時。嗣經警循線查獲，並從上訴人住處，扣得\n上開借條一張及原判決附表一所示本票三紙等情。因而撤銷第一\n審之科刑判決，改判依牽連犯關係，從一重論處上訴人共同以強\n押上車之方法，剝奪人之行動自由罪刑，固非無見。\n惟查：(一)刑事訴訟法第九十五條第一款規定：「訊問被告應先告\n知犯罪嫌疑及所犯所有罪名。罪名經告知後，認為應變更者，應\n再告知」，此乃被告在刑事訴訟上應受告知之權利，為行使防禦\n權之前提。其所謂「犯罪嫌疑及所犯所有罪名」，除起訴書所記\n載之犯罪事實及所犯法條外，自包含依刑事訴訟法第二百六十七\n條規定起訴效力所擴張之犯罪事實及罪名。法院就此等新增或變\n更之罪名，均應於其認為有新增或變更之情形時，隨時、但至遲\n於審判期日踐行上開告知之程序，使被告知悉而充分行使其防禦\n權，始能避免突襲性裁判，而確保其權益；否則，如僅就原起訴\n之犯罪事實及罪名調查、辯論終結後，擅自擴及起訴書所記載罪\n名以外之犯罪事實或變更起訴書所引應適用之法條而為判決，就\n此等未經告知之犯罪事實及新罪名而言，無異剝奪被告依同法第\n九十六條、第二百八十九條等規定所應享有之辯明罪嫌及辯論（\n護）等程序權，其所踐行之訴訟程序，即難謂於法無違。本件檢\n察官起訴上訴人牽連犯教唆妨害自由、傷害等罪嫌，第一審法院\n亦以上訴人犯教唆以非法方法剝奪人之行動自由及傷害罪，兩罪\n有牽連關係從一重論罪科刑。而原審於調查、審理過程俱未告知\n上訴人可能牽連犯妨害自由、傷害之共同正犯，依原審審判筆錄\n所載：「審判長先對被告告知其犯罪之嫌疑及所犯所有罪名（詳\n如起訴書所載）。」檢察官於論告時亦僅稱：「請依調查所得依\n法核判。」等語，原審顯然未依前揭法條規定踐行告知變更起訴\n法條之程序，卻於辯論終結後逕改變檢察官起訴法條，改依共同\n正犯對上訴人論罪科刑，影響上訴人行使其防禦權利，所踐行之\n訴訟程序，難謂於法無違。(二)刑事訴訟法第三百條所謂得就起訴\n之犯罪事實變更檢察官所引應適用之法條，係指法院於不妨害事\n實同一之範圍內，得自由認定事實，適用法律而言，故同一犯罪\n事實，檢察官以教唆犯起訴，而法院認為正犯或從犯者，仍不妨\n害事實之同一，即得變更檢察官所引應適用之法條。本件檢察官\n起訴上訴人係牽連犯妨害自由、傷害等罪嫌之教唆犯，原判決則\n認上訴人係牽連犯同一妨害自由、傷害等罪嫌之共同正犯，卻未\n說明變更檢察官所引應適用之法條之旨，論結欄亦未引用刑事訴\n訟法第三百條規定，有判決不適用法則之違背法令。(三)原判決理\n由四之(二)2.記載：「同案被告辜瑞銘於案發日即八十九年五月四\n日，陸續以其行動電話發話給上訴人行動電話、家用電話，共計\n十一次，時間依序如原判決附表二所示。而依辜瑞銘行動電話通\n話時間先後，及其所使用通話基地台位置，顯示辜瑞銘自高雄縣\n大寮鄉住處出發後，即沿途不斷與上訴人保持聯繫，直至釋放被\n害人，並返回高雄縣大寮鄉住處止」云云，而為上訴人不利之認\n定；然上訴人辯稱案發當天下午一時許其所有之行動電話即遭辜\n翁嬌取走，直到當晚八時許才取回，此情並經證人辜翁嬌於第一\n審結證在卷（見第一審卷第九十八頁、第九十九頁），所辯如果\n無訛，辜瑞銘似不可能於該期間內撥打上訴人之行動電話與上訴\n人聯絡。原判決此部分說明與卷證資料不相適合，有證據上理由\n矛盾之違背法令。上訴意旨指摘原判決不當，非無理由，應認原\n判決有撤銷發回更審之原因。\n據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判\n決如主文。"
  },
  "search": "最高法院刑事判決九十四年度台上字第七００九號上訴人甲○○號選任辯護人嚴庚辰律師徐漢堂律師上列上訴人因妨害自由案件，不服台灣高等法院台南分院中華民國九十二年四月十日第二審判決（九十二年度上訴字第二０二號，起訴案號：台灣嘉義地方法院檢察署八十九年度偵字第五五三二號、第六八九五號），提起上訴，本院判決如下：主文原判決撤銷，發回台灣高等法院台南分院。理由本件原判決認定：上訴人甲○○與同案被告辜瑞銘（原審判刑確定）、被害人辜育正係嬸姪關係，辜瑞銘、辜育正係堂兄弟。緣上訴人於民國八十七年間，因辜育正父親生前，擅自以渠等合資共同購買之嘉義縣六腳鄉○○○段正義小段九八號土地（登記為辜育正母親辜翁嬌名義，下稱系爭土地），向銀行借款未清償，致系爭土地遭法院查封，而與辜育正衍生土地債務糾紛，經上訴人多次向辜育正催討無著。嗣上訴人心有不甘，乃於八十九年農曆過年前後，即八十九年二月間某日，在嘉義縣六腳鄉正義村占富厝七一號住處，交付系爭土地所有權狀及認證書等資料給辜瑞銘，由辜瑞銘出面，向辜育正催討債務。旋於八十九年三月間某日，辜瑞銘即前往嘉義市○○路三三一號辜育正任職之「艾菲爾國際企業社」，向辜育正催討債務未成離去。嗣後上訴人與辜瑞銘二人，乃共同謀議強押辜育正逼債，隨即於八十九年五月四日下午一時三十分許，夥同「大仔」等姓名不詳成年男子六人，共同基於傷害及剝奪他人行動自由犯意，由辜瑞銘與不詳成年男子六人，共同駕駛二輛小客車，至艾菲爾國際企業社，要求辜育正外出商談債務事宜，然遭辜育正拒絕。辜瑞銘即夥同該六名不詳成年男子，分持椅子、茶具，毆打辜育正身體，並由二名同夥，架住辜育正雙手，強將辜育正押上渠等座車，載往嘉義市不詳民宅，途中將辜育正頭部壓低，以防辜育正暗中記憶位置。迨到達預定地點，辜瑞銘即提出上訴人事先交付土地所有權狀及認證書等資料，向辜育正催討，並恫嚇辜育正稱：「拿錢出來還就沒事，否則發生何事，伊均不會代為求情」等語，辜育正仍表示無法還款。綽號「大仔」等不詳成年男子，即基於傷害犯意，分持球棒、木棍，毆打辜育正身體，使辜育正受有鼻部挫裂擦傷、右臉部挫傷皮下瘀血、左耳上方裂創、右耳後挫擦傷皮下瘀血、左上胸部皮下瘀血、左大腿皮下瘀血、左小腿皮下瘀血、頸部多處抓傷、右肩部皮下瘀血、右背部皮下瘀血二處、兩肘部腫脹疼痛等傷害。八十九年五月四日下午，辜瑞銘於強押辜育正討債期間，多次以所有0000000000號行動電話，聯絡上訴人商討相關事宜。旋辜瑞銘等人，即逼辜育正簽下欠款新台幣（下同）三百萬元借條一張及原判決附表一所示本票三紙共三百萬元，以供擔保，並脅迫辜育正，打電話聯絡其母親辜翁嬌，於當日下午六時前，應籌款一百五十萬元，攜往上訴人住處清償，始可獲釋，並揚言屆時若未交付或耍花招，將予活埋等語。辜育正迫於無奈，乃依辜瑞銘指示，聯絡其母親辜翁嬌籌款，但因時間倉促，辜翁嬌並未籌得款項。嗣辜瑞銘等人，因事先接獲上訴人電話警告，得知辜育正家屬已報警處理，恐遭查獲，乃於當日下午五時四十分許，由辜瑞銘與一名同夥不詳成年男子，共同押送辜育正搭乘計程車，繞行市區，同日下午六時二十五分許，途經嘉義市○○路「加油站」附近時，將辜育正釋放，而剝奪辜育正行動自由，先後長達五小時。嗣經警循線查獲，並從上訴人住處，扣得上開借條一張及原判決附表一所示本票三紙等情。因而撤銷第一審之科刑判決，改判依牽連犯關係，從一重論處上訴人共同以強押上車之方法，剝奪人之行動自由罪刑，固非無見。惟查：(一)刑事訴訟法第九十五條第一款規定：「訊問被告應先告知犯罪嫌疑及所犯所有罪名。罪名經告知後，認為應變更者，應再告知」，此乃被告在刑事訴訟上應受告知之權利，為行使防禦權之前提。其所謂「犯罪嫌疑及所犯所有罪名」，除起訴書所記載之犯罪事實及所犯法條外，自包含依刑事訴訟法第二百六十七條規定起訴效力所擴張之犯罪事實及罪名。法院就此等新增或變更之罪名，均應於其認為有新增或變更之情形時，隨時、但至遲於審判期日踐行上開告知之程序，使被告知悉而充分行使其防禦權，始能避免突襲性裁判，而確保其權益；否則，如僅就原起訴之犯罪事實及罪名調查、辯論終結後，擅自擴及起訴書所記載罪名以外之犯罪事實或變更起訴書所引應適用之法條而為判決，就此等未經告知之犯罪事實及新罪名而言，無異剝奪被告依同法第九十六條、第二百八十九條等規定所應享有之辯明罪嫌及辯論（護）等程序權，其所踐行之訴訟程序，即難謂於法無違。本件檢察官起訴上訴人牽連犯教唆妨害自由、傷害等罪嫌，第一審法院亦以上訴人犯教唆以非法方法剝奪人之行動自由及傷害罪，兩罪有牽連關係從一重論罪科刑。而原審於調查、審理過程俱未告知上訴人可能牽連犯妨害自由、傷害之共同正犯，依原審審判筆錄所載：「審判長先對被告告知其犯罪之嫌疑及所犯所有罪名（詳如起訴書所載）。」檢察官於論告時亦僅稱：「請依調查所得依法核判。」等語，原審顯然未依前揭法條規定踐行告知變更起訴法條之程序，卻於辯論終結後逕改變檢察官起訴法條，改依共同正犯對上訴人論罪科刑，影響上訴人行使其防禦權利，所踐行之訴訟程序，難謂於法無違。(二)刑事訴訟法第三百條所謂得就起訴之犯罪事實變更檢察官所引應適用之法條，係指法院於不妨害事實同一之範圍內，得自由認定事實，適用法律而言，故同一犯罪事實，檢察官以教唆犯起訴，而法院認為正犯或從犯者，仍不妨害事實之同一，即得變更檢察官所引應適用之法條。本件檢察官起訴上訴人係牽連犯妨害自由、傷害等罪嫌之教唆犯，原判決則認上訴人係牽連犯同一妨害自由、傷害等罪嫌之共同正犯，卻未說明變更檢察官所引應適用之法條之旨，論結欄亦未引用刑事訴訟法第三百條規定，有判決不適用法則之違背法令。(三)原判決理由四之(二)2.記載：「同案被告辜瑞銘於案發日即八十九年五月四日，陸續以其行動電話發話給上訴人行動電話、家用電話，共計十一次，時間依序如原判決附表二所示。而依辜瑞銘行動電話通話時間先後，及其所使用通話基地台位置，顯示辜瑞銘自高雄縣大寮鄉住處出發後，即沿途不斷與上訴人保持聯繫，直至釋放被害人，並返回高雄縣大寮鄉住處止」云云，而為上訴人不利之認定；然上訴人辯稱案發當天下午一時許其所有之行動電話即遭辜翁嬌取走，直到當晚八時許才取回，此情並經證人辜翁嬌於第一審結證在卷（見第一審卷第九十八頁、第九十九頁），所辯如果無訛，辜瑞銘似不可能於該期間內撥打上訴人之行動電話與上訴人聯絡。原判決此部分說明與卷證資料不相適合，有證據上理由矛盾之違背法令。上訴意旨指摘原判決不當，非無理由，應認原判決有撤銷發回更審之原因。據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判決如主文。中華民國九十四年十二月九日最高法院刑事第十庭審判長法官洪清江法官石木欽法官李伯道法官林勤純法官陳晴教本件正本證明與原本無異書記官中華民國九十四年十二月十五日Ｑ",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [
      "嚴庚辰",
      "徐漢堂"
    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2005-12-09",
  "created_at": "2016-02-07 03:32:38",
  "updated_at": "2016-02-07 03:32:38"
}