{
  "identify": "TCD-93-易-372-20040504-1",
  "court": {
    "name": "臺灣臺中地方法院",
    "code": "TCD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 93,
  "word": "易",
  "number": "372",
  "jcheck": "1",
  "reason": "贓物",
  "content": "台灣台中地方法院刑事判決                          九十三年度易字第三七二號\n    公  訴  人  台灣台中地方法院檢察署檢察官\n    被      告  甲○○\n右列被告因贓物案件，經檢察官提起公訴（九十二年度偵字第六九七○號），本院判\n決如左：\n    主  文\n甲○○無罪。\n    理  由\n一、公訴意旨略以：被告甲○○明知附表所示之支票五張，係來歷不明之贓物（為乙\n    ○○所有，於民國九十年十月三日（起訴書誤載為五日），在台南市○○區○○\n    路七○五號前失竊），而於不詳時間、地點，自不詳之人處，收受上開支票，並\n    於九十年十月十五日，將前揭支票五張存入其所使用之華南商業銀行台中港路分\n    行000000000000號之帳戶內，欲加提領，然因前揭支票業經乙○○\n    掛失止付，致未得逞。因認被告涉犯刑法第三百四十九條第一項之收受贓物罪嫌\n    。並以被告於偵查中自白上揭帳戶為其使用、被害人乙○○之指訴及遺失票據申\n    報書影本、掛失止付票據提示人資料查報表影本、支票及退票理由單影本等各五\n    份、華南商業銀行台中港路分行九十二年五月十六日（92）華中港字第一六二號\n    函送之開戶資料及往來明細一份、九十二年八月十一日（92）華中港字第二六七\n    號函送之印鑑卡一份、報案三聯單影本、車籍作業系統─查詢認可資料各一件等\n    ，為證明被告犯罪之證據。\n二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；又不能證明被告犯罪者\n    ，應諭知無罪之判決，刑事訴訟法第一百五十四條第二項、第三百零一條第一項\n    分別定有明文。又認定不利於被告之事實，須依積極證據，苟積極證據不足為不\n    利於被告事實之認定時，即應為有利於被告之認定，更不必有何有利之證據（最\n    高法院三十年上字第八一六號判例參照）。再檢察官對於起訴之犯罪事實，應負\n    提出證據及說服之實質舉證責任。倘其所提出之證據，不足為被告有罪之積極證\n    明，或其指出證明之方法，無從說服法院以形成被告有罪之心證，基於無罪推定\n    之原則，自應為被告無罪判決之諭知（最高法院九十二年台上字第一二八號判例\n    參照）。\n三、訊據被告甲○○固不諱言於九十年九月二十五日，開立前揭華南商業銀行台中港\n    路分行0000000000帳戶等情，惟堅決否認有何收受贓物之犯行，辯稱\n    ：某不詳姓名女子向伊稱須帳戶交易股票，故由伊開立前揭帳戶，並將帳戶存簿\n    、提款卡、印章及身分證影本交予該女子，至該帳戶實際如何使用伊不清楚等語\n    。經查：\n（一）如附表所示支票係證人乙○○所有，於九十年十月三日，在台南市○○區○○\n      路七○五號前失竊等情，業據證人乙○○於警詢證述在卷，並有如附表所示支\n      票之遺失票據申報書影本五紙、報案三聯單影本、車籍作業系統─查詢認可資\n      料各一紙在卷可稽，足認如附表所示之支票於遭竊後，確係因財產上犯罪所不\n      法取得之財物。\n（二）被告所有前揭帳戶自開戶後均未有何交易紀錄，此有華南商業銀行台中港路分\n      行九十二年五月十六日（92）華中港字第一六二號函送之開戶資料及往來明細\n      各一份在卷可按（台灣台中地方法院檢察署九十二年度偵字第六九七○號卷第\n      十七、十八頁），佐以被告前揭供述開立帳戶之經過，堪認被告確有提供帳戶\n      供該不詳姓名年籍女子使用之事實，惟如附表所示之支票，係於如附表所示之\n      提示銀行及日期，以被告所有前揭帳戶提示委託代收，然因乙○○申報票據失\n      竊掛失止付而遭退票，又前揭支票係以委託代收方式存入，故勿須填寫相關傳\n      票等情，此有票據提示人資料查報表影本、支票及退票理由單影本等各五份、\n      華南商業銀行台中港路分行（92）華中港字第九九號函一紙在卷可按（本院卷\n      第二十四頁），是並無何積極證據足資證明前揭支票確係由被告持以提示，依\n      公訴人所舉之證據，僅足證明實際持前揭支票至銀行提示之人，欲將支票存入\n      其以所持有之被告前揭帳戶，並提領支票款項之事實。\n（三）按共同正犯之要件，不僅以有共同行為已足，尚須有共同犯意之聯絡，又刑法\n      第三百四十九條第一項收受贓物罪，須有收受之行為，所謂收受贓物，乃指其\n      物因他人財產犯罪已成贓物，而收受取得持有；再占有為民法上的制度，而持\n      有為刑法的概念，二者均指對物有事實上之管領力，但持有須更著重對物的實\n      力支配，本案遍查公訴人所舉之證據，並無積極證據足資證明被告有直接參與\n      收受前揭支票之謀議，亦無證據足認被告對該支票有何實力支配之行為，從而\n      要難認被告與實際持有並提示前揭支票之人，有何犯意之聯絡或行為之分擔。\n（四）次按幫助犯之成立，不僅須有幫助犯罪之故意，且須於他人實施犯罪行為前或\n      實施中予以助力，始克相當，從而我國刑事並不採事後幫助主義（最高法院二\n      十九年上字第一六七四號判例參照）。查本案實際持有並提示前揭支票之不詳\n      姓名之人，其如係竊取前揭支票者，因竊盜後持有贓物，為竊盜罪之當然結果\n      ，在論處被告以竊盜罪外，不能再依贓物罪論科（最高法院二十四年上字第三\n      二八三號判例意旨參照），又設該不詳姓名之人係收受贓物者，亦因贓物罪之\n      本質，為妨害財產之回復請求權，而收受贓物罪於收受行為完畢時，其犯罪即\n      已完成，其後之占有該贓物，乃犯罪之狀態繼續，而非行為之繼續，因此該不\n      詳姓名者，不論係竊盜或收受前揭支票，其於提示支票前，竊盜或贓物行為即\n      已完成，核與詐欺集團須利用人頭帳戶詐取被害人匯款，其詐欺行為仍須利用\n      該人頭帳戶始得既遂得款之情形有異，從而本案該不詳姓名者，嗣後縱確係利\n      用被告所有前揭帳戶提示支票，惟因被告提供帳戶資料之行為，對其犯罪之完\n      成無何助力，被告要無成立贓物罪幫助犯之可能。\n四、綜上所述，本案公訴人所舉前開證明被告甲○○犯罪之證據，不足以證明被告有\n    何收受贓物或幫助收受贓物之犯行，公訴人所指被告之犯罪事實，仍有合理之懷\n    疑存在，揆之首開說明，因認被告犯罪尚屬不能證明，自應為其無罪之諭知。\n據上論斷，應依刑事訴訟法第三百零一條第一項，判決如主文。\n中      華      民      國      九十三      年      五      月  四    日\n                                      台灣台中地方法院刑事第十一庭\n                                            審判長  法  官  蔡  名  曜\n                                                    法  官  蔡美  華\n                                                    法  官  郭  書  豪\n右正本證明與原本無異。\n如不服本判決，應於判決送達後十日內向本院提出上訴狀，上訴於臺灣高等法院臺中\n分院( 須附繕本 )。\n                                                    書記官\n中      華      民      國      九十三      年      五      月  四    日\n附表\n編號  支票號碼              銀行                      提示銀行及日期\n一、ＡＮ0000000    台南后中小企業銀行佳里分行  合作金庫銀行佳里分行\n                                                      九十年十月三十日\n二、ＡＢ00000000  台南區中小企業銀行台南分行  華南商銀台南分行\n                                                      九十年十月八日\n三、ＯＡ0000000    合作金庫台南支庫            華南商銀台南分行\n                              九十年十月三十一日\n四、Ｂ00000000    萬泰商業銀行歸仁分行        華南商銀台南分行\n                                                      九十年十月十五日\n五、ＣＦ0000000    彰化商業銀行西台南分行      華南商銀台南分行\n                                                      九十年十月三十日\n",
  "structure": {
    "main": "甲○○無罪。",
    "reason": "一、公訴意旨略以：被告甲○○明知附表所示之支票五張，係來歷不明之贓物（為乙\n    ○○所有，於民國九十年十月三日（起訴書誤載為五日），在台南市○○區○○\n    路七○五號前失竊），而於不詳時間、地點，自不詳之人處，收受上開支票，並\n    於九十年十月十五日，將前揭支票五張存入其所使用之華南商業銀行台中港路分\n    行000000000000號之帳戶內，欲加提領，然因前揭支票業經乙○○\n    掛失止付，致未得逞。因認被告涉犯刑法第三百四十九條第一項之收受贓物罪嫌\n    。並以被告於偵查中自白上揭帳戶為其使用、被害人乙○○之指訴及遺失票據申\n    報書影本、掛失止付票據提示人資料查報表影本、支票及退票理由單影本等各五\n    份、華南商業銀行台中港路分行九十二年五月十六日（92）華中港字第一六二號\n    函送之開戶資料及往來明細一份、九十二年八月十一日（92）華中港字第二六七\n    號函送之印鑑卡一份、報案三聯單影本、車籍作業系統─查詢認可資料各一件等\n    ，為證明被告犯罪之證據。\n二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；又不能證明被告犯罪者\n    ，應諭知無罪之判決，刑事訴訟法第一百五十四條第二項、第三百零一條第一項\n    分別定有明文。又認定不利於被告之事實，須依積極證據，苟積極證據不足為不\n    利於被告事實之認定時，即應為有利於被告之認定，更不必有何有利之證據（最\n    高法院三十年上字第八一六號判例參照）。再檢察官對於起訴之犯罪事實，應負\n    提出證據及說服之實質舉證責任。倘其所提出之證據，不足為被告有罪之積極證\n    明，或其指出證明之方法，無從說服法院以形成被告有罪之心證，基於無罪推定\n    之原則，自應為被告無罪判決之諭知（最高法院九十二年台上字第一二八號判例\n    參照）。\n三、訊據被告甲○○固不諱言於九十年九月二十五日，開立前揭華南商業銀行台中港\n    路分行0000000000帳戶等情，惟堅決否認有何收受贓物之犯行，辯稱\n    ：某不詳姓名女子向伊稱須帳戶交易股票，故由伊開立前揭帳戶，並將帳戶存簿\n    、提款卡、印章及身分證影本交予該女子，至該帳戶實際如何使用伊不清楚等語\n    。經查：\n（一）如附表所示支票係證人乙○○所有，於九十年十月三日，在台南市○○區○○\n      路七○五號前失竊等情，業據證人乙○○於警詢證述在卷，並有如附表所示支\n      票之遺失票據申報書影本五紙、報案三聯單影本、車籍作業系統─查詢認可資\n      料各一紙在卷可稽，足認如附表所示之支票於遭竊後，確係因財產上犯罪所不\n      法取得之財物。\n（二）被告所有前揭帳戶自開戶後均未有何交易紀錄，此有華南商業銀行台中港路分\n      行九十二年五月十六日（92）華中港字第一六二號函送之開戶資料及往來明細\n      各一份在卷可按（台灣台中地方法院檢察署九十二年度偵字第六九七○號卷第\n      十七、十八頁），佐以被告前揭供述開立帳戶之經過，堪認被告確有提供帳戶\n      供該不詳姓名年籍女子使用之事實，惟如附表所示之支票，係於如附表所示之\n      提示銀行及日期，以被告所有前揭帳戶提示委託代收，然因乙○○申報票據失\n      竊掛失止付而遭退票，又前揭支票係以委託代收方式存入，故勿須填寫相關傳\n      票等情，此有票據提示人資料查報表影本、支票及退票理由單影本等各五份、\n      華南商業銀行台中港路分行（92）華中港字第九九號函一紙在卷可按（本院卷\n      第二十四頁），是並無何積極證據足資證明前揭支票確係由被告持以提示，依\n      公訴人所舉之證據，僅足證明實際持前揭支票至銀行提示之人，欲將支票存入\n      其以所持有之被告前揭帳戶，並提領支票款項之事實。\n（三）按共同正犯之要件，不僅以有共同行為已足，尚須有共同犯意之聯絡，又刑法\n      第三百四十九條第一項收受贓物罪，須有收受之行為，所謂收受贓物，乃指其\n      物因他人財產犯罪已成贓物，而收受取得持有；再占有為民法上的制度，而持\n      有為刑法的概念，二者均指對物有事實上之管領力，但持有須更著重對物的實\n      力支配，本案遍查公訴人所舉之證據，並無積極證據足資證明被告有直接參與\n      收受前揭支票之謀議，亦無證據足認被告對該支票有何實力支配之行為，從而\n      要難認被告與實際持有並提示前揭支票之人，有何犯意之聯絡或行為之分擔。\n（四）次按幫助犯之成立，不僅須有幫助犯罪之故意，且須於他人實施犯罪行為前或\n      實施中予以助力，始克相當，從而我國刑事並不採事後幫助主義（最高法院二\n      十九年上字第一六七四號判例參照）。查本案實際持有並提示前揭支票之不詳\n      姓名之人，其如係竊取前揭支票者，因竊盜後持有贓物，為竊盜罪之當然結果\n      ，在論處被告以竊盜罪外，不能再依贓物罪論科（最高法院二十四年上字第三\n      二八三號判例意旨參照），又設該不詳姓名之人係收受贓物者，亦因贓物罪之\n      本質，為妨害財產之回復請求權，而收受贓物罪於收受行為完畢時，其犯罪即\n      已完成，其後之占有該贓物，乃犯罪之狀態繼續，而非行為之繼續，因此該不\n      詳姓名者，不論係竊盜或收受前揭支票，其於提示支票前，竊盜或贓物行為即\n      已完成，核與詐欺集團須利用人頭帳戶詐取被害人匯款，其詐欺行為仍須利用\n      該人頭帳戶始得既遂得款之情形有異，從而本案該不詳姓名者，嗣後縱確係利\n      用被告所有前揭帳戶提示支票，惟因被告提供帳戶資料之行為，對其犯罪之完\n      成無何助力，被告要無成立贓物罪幫助犯之可能。\n四、綜上所述，本案公訴人所舉前開證明被告甲○○犯罪之證據，不足以證明被告有\n    何收受贓物或幫助收受贓物之犯行，公訴人所指被告之犯罪事實，仍有合理之懷\n    疑存在，揆之首開說明，因認被告犯罪尚屬不能證明，自應為其無罪之諭知。\n據上論斷，應依刑事訴訟法第三百零一條第一項，判決如主文。"
  },
  "search": "台灣台中地方法院刑事判決九十三年度易字第三七二號公訴人台灣台中地方法院檢察署檢察官被告甲○○右列被告因贓物案件，經檢察官提起公訴（九十二年度偵字第六九七○號），本院判決如左：主文甲○○無罪。理由一、公訴意旨略以：被告甲○○明知附表所示之支票五張，係來歷不明之贓物（為乙○○所有，於民國九十年十月三日（起訴書誤載為五日），在台南市○○區○○路七○五號前失竊），而於不詳時間、地點，自不詳之人處，收受上開支票，並於九十年十月十五日，將前揭支票五張存入其所使用之華南商業銀行台中港路分行000000000000號之帳戶內，欲加提領，然因前揭支票業經乙○○掛失止付，致未得逞。因認被告涉犯刑法第三百四十九條第一項之收受贓物罪嫌。並以被告於偵查中自白上揭帳戶為其使用、被害人乙○○之指訴及遺失票據申報書影本、掛失止付票據提示人資料查報表影本、支票及退票理由單影本等各五份、華南商業銀行台中港路分行九十二年五月十六日（92）華中港字第一六二號函送之開戶資料及往來明細一份、九十二年八月十一日（92）華中港字第二六七號函送之印鑑卡一份、報案三聯單影本、車籍作業系統─查詢認可資料各一件等，為證明被告犯罪之證據。二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；又不能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第一百五十四條第二項、第三百零一條第一項分別定有明文。又認定不利於被告之事實，須依積極證據，苟積極證據不足為不利於被告事實之認定時，即應為有利於被告之認定，更不必有何有利之證據（最高法院三十年上字第八一六號判例參照）。再檢察官對於起訴之犯罪事實，應負提出證據及說服之實質舉證責任。倘其所提出之證據，不足為被告有罪之積極證明，或其指出證明之方法，無從說服法院以形成被告有罪之心證，基於無罪推定之原則，自應為被告無罪判決之諭知（最高法院九十二年台上字第一二八號判例參照）。三、訊據被告甲○○固不諱言於九十年九月二十五日，開立前揭華南商業銀行台中港路分行0000000000帳戶等情，惟堅決否認有何收受贓物之犯行，辯稱：某不詳姓名女子向伊稱須帳戶交易股票，故由伊開立前揭帳戶，並將帳戶存簿、提款卡、印章及身分證影本交予該女子，至該帳戶實際如何使用伊不清楚等語。經查：（一）如附表所示支票係證人乙○○所有，於九十年十月三日，在台南市○○區○○路七○五號前失竊等情，業據證人乙○○於警詢證述在卷，並有如附表所示支票之遺失票據申報書影本五紙、報案三聯單影本、車籍作業系統─查詢認可資料各一紙在卷可稽，足認如附表所示之支票於遭竊後，確係因財產上犯罪所不法取得之財物。（二）被告所有前揭帳戶自開戶後均未有何交易紀錄，此有華南商業銀行台中港路分行九十二年五月十六日（92）華中港字第一六二號函送之開戶資料及往來明細各一份在卷可按（台灣台中地方法院檢察署九十二年度偵字第六九七○號卷第十七、十八頁），佐以被告前揭供述開立帳戶之經過，堪認被告確有提供帳戶供該不詳姓名年籍女子使用之事實，惟如附表所示之支票，係於如附表所示之提示銀行及日期，以被告所有前揭帳戶提示委託代收，然因乙○○申報票據失竊掛失止付而遭退票，又前揭支票係以委託代收方式存入，故勿須填寫相關傳票等情，此有票據提示人資料查報表影本、支票及退票理由單影本等各五份、華南商業銀行台中港路分行（92）華中港字第九九號函一紙在卷可按（本院卷第二十四頁），是並無何積極證據足資證明前揭支票確係由被告持以提示，依公訴人所舉之證據，僅足證明實際持前揭支票至銀行提示之人，欲將支票存入其以所持有之被告前揭帳戶，並提領支票款項之事實。（三）按共同正犯之要件，不僅以有共同行為已足，尚須有共同犯意之聯絡，又刑法第三百四十九條第一項收受贓物罪，須有收受之行為，所謂收受贓物，乃指其物因他人財產犯罪已成贓物，而收受取得持有；再占有為民法上的制度，而持有為刑法的概念，二者均指對物有事實上之管領力，但持有須更著重對物的實力支配，本案遍查公訴人所舉之證據，並無積極證據足資證明被告有直接參與收受前揭支票之謀議，亦無證據足認被告對該支票有何實力支配之行為，從而要難認被告與實際持有並提示前揭支票之人，有何犯意之聯絡或行為之分擔。（四）次按幫助犯之成立，不僅須有幫助犯罪之故意，且須於他人實施犯罪行為前或實施中予以助力，始克相當，從而我國刑事並不採事後幫助主義（最高法院二十九年上字第一六七四號判例參照）。查本案實際持有並提示前揭支票之不詳姓名之人，其如係竊取前揭支票者，因竊盜後持有贓物，為竊盜罪之當然結果，在論處被告以竊盜罪外，不能再依贓物罪論科（最高法院二十四年上字第三二八三號判例意旨參照），又設該不詳姓名之人係收受贓物者，亦因贓物罪之本質，為妨害財產之回復請求權，而收受贓物罪於收受行為完畢時，其犯罪即已完成，其後之占有該贓物，乃犯罪之狀態繼續，而非行為之繼續，因此該不詳姓名者，不論係竊盜或收受前揭支票，其於提示支票前，竊盜或贓物行為即已完成，核與詐欺集團須利用人頭帳戶詐取被害人匯款，其詐欺行為仍須利用該人頭帳戶始得既遂得款之情形有異，從而本案該不詳姓名者，嗣後縱確係利用被告所有前揭帳戶提示支票，惟因被告提供帳戶資料之行為，對其犯罪之完成無何助力，被告要無成立贓物罪幫助犯之可能。四、綜上所述，本案公訴人所舉前開證明被告甲○○犯罪之證據，不足以證明被告有何收受贓物或幫助收受贓物之犯行，公訴人所指被告之犯罪事實，仍有合理之懷疑存在，揆之首開說明，因認被告犯罪尚屬不能證明，自應為其無罪之諭知。據上論斷，應依刑事訴訟法第三百零一條第一項，判決如主文。中華民國九十三年五月四日台灣台中地方法院刑事第十一庭審判長法官蔡名曜法官蔡美華法官郭書豪右正本證明與原本無異。如不服本判決，應於判決送達後十日內向本院提出上訴狀，上訴於臺灣高等法院臺中分院(須附繕本)。書記官中華民國九十三年五月四日附表編號支票號碼銀行提示銀行及日期一、ＡＮ0000000台南后中小企業銀行佳里分行合作金庫銀行佳里分行九十年十月三十日二、ＡＢ00000000台南區中小企業銀行台南分行華南商銀台南分行九十年十月八日三、ＯＡ0000000合作金庫台南支庫華南商銀台南分行九十年十月三十一日四、Ｂ00000000萬泰商業銀行歸仁分行華南商銀台南分行九十年十月十五日五、ＣＦ0000000彰化商業銀行西台南分行華南商銀台南分行九十年十月三十日",
  "characters": {
    "judges": [
      "蔡名曜",
      "蔡美華",
      "郭書豪"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "中華民國九十三年五月四日"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "甲○○",
      "右列被告因贓物案件，經檢察官提起公訴（九十二年度偵字第六九七○號），本院判",
      "決如左："
    ],
    "prosecutor_office": [
      "台灣台中地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-05-04",
  "created_at": "2016-02-05 19:58:39",
  "updated_at": "2016-02-05 19:58:39"
}