{
  "identify": "TPH-92-上訴-2214-20040504-1",
  "court": {
    "name": "臺灣高等法院",
    "code": "TPH"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 92,
  "word": "上訴",
  "number": "2214",
  "jcheck": "1",
  "reason": "山坡地保育利用條例等",
  "content": "臺灣高等法院刑事判決                          九十二年度上訴字第二二一四號\n    上  訴  人  臺灣臺北地方法院檢察署檢察官\n    被      告  甲○○\n    選任辯護人  王中平  律師\n右上訴人因被告違反山坡地保育利用條例等案件，不服臺灣臺北地方法院九十年度訴\n字第八四四號，中華民國九十二年六月十三日第一審判決（起訴案號：臺灣臺北地方\n法院檢察署八十九年度偵字第一一七五二號），提起上訴，本院判決如左：\n    主      文\n上訴駁回。\n    理      由\n一、公訴意旨略以：被告甲○○前曾因竊佔臺北市○○段○○段二０三地號土地三百\n    四十六平方公尺，經法院於民國八十三年間，判處有期徒刑八月確定，並於八十\n    五年一月二十二日執行完畢。詎仍不知悔改，復自八十八年十一月間起，明知財\n    政部國有財產局管理坐落臺北市○○段○○段二０二、二０二之一、二０三地號\n    國有土地位於大直要塞管制區範圍內，屬要塞堡壘地帶第一區，且為行政院八十\n    四年十一月二十九日台八四農四二二八二號函核定，並經臺北市政府八十四年十\n    二月八日八四府建五字第八四０八七三八七號公告適用「水土保持法」之山坡地\n    ，竟意圖為自己不法之利益，未經要塞司令之特許，亦未徵得國有財產局之同意\n    ，且未先擬具水土保持計畫，竊佔上開二０二、二０二之一、二０三地號土地共\n    計二萬五千二百四十七平方公尺，並擅自在前開國有山坡地內，開挖整地、埋設\n    鐵管，變更土地高低地形，並圈圍竹籬飼養雞隻，從事開發使用，嚴重破壞水土\n    保持及水源涵養功能，致生水土流失。嗣經臺北市政府建設局人員於同年四月二\n    十八日發現，並於八十九年五月十日以北府建四字第八九０四０一八四００號限\n    期改善，始拆除圍籬，因認被告甲○○所為涉水土保持法第三十二條第一項前段\n    、山坡地保育利用條例第三十四條第一項罪嫌暨違反要塞堡壘地帶法第四條第三\n    款之規定而犯有同第十二條第一項罪嫌。\n二、訊之被告甲○○，堅決否認有任何公訴人所指違反水土保持法、山坡地保育利用\n    條例暨要塞保壘地帶法之犯罪行為，並以臺北市政府建設局人員在右揭二０二、\n    二０二之一、二０三地號所發現之工作物，係渠子王貫一所圍設之養雞場等語置\n    辯。\n三、公訴人認被告甲○○涉有右揭犯罪嫌疑之行為，無非以：臺北市○○段○○段二\n    ０二、二０二之一、二０三土地係國有財產局所有，被告並無國有財產之合法使\n    用權源，而該三筆土地係屬山坡地，位於大直要塞管制區範圍內，屬要塞堡壘地\n    帶第一區，且經行政院八十四年十一月二十九日台八四農四二二八二號函核定，\n    並經臺北市政府八十四年十二月八日八四府建五字第八四０八七三八七號公告適\n    用「水土保持法」，此有臺北市地籍地價全球資訊網查詢表二紙、臺北市政府建\n    九０二一三一二０００號函、憲兵司令部九十年五月二十四日九０練明字第０六\n    八七九號函、九十年六月二十九日練明字０八六０八號函在卷可參。再被告甲○\n    ○於上開土地開挖整地、埋設鐵管供圍籬養雞之用，業據被告供承在卷，並經證\n    人即國有財產局人員乙○○、臺北市政府建設局人員戊○○結證明確，復經該署\n    檢察事務官會同臺北市中山地政事務所人員章門燦、國有財產局人員乙○○到場\n    勘驗屬實，並製有勘驗筆錄、複丈成果圖附卷，而被告開挖整地、埋設鐵管行為\n    ，其間曾因雨造成水土流失，亦有照片六張在卷可資佐證為依據。惟按犯罪事實\n    之認定，應憑證據，如無相當之證據，或證據不足以證明，自不能以推測或擬制\n    之方法，以為裁判之基礎。經查：\n    (一)坐落臺北市○○段○○段二０二、二０二之一、二０三地號國有土地，查係位\n      於大直要塞管制區範圍內，屬要塞堡壘地帶第一區，且為行政院八十四年十一\n      月二十九日台八四農四二二八二號函核定，並經臺北市政府八十四年十二月八\n      日八四府建五字第八四０八七三八七號公告適用「水土保持法」之山坡地，而\n      該土地於八十九年四月二十八日，經臺北市政府建設局人員發現被開挖整地、\n      埋設鐵管、變更土地高低地形，圈圍竹籬以供飼養雞隻使用，固有現場照片、\n      地形略圖、土地登記簿謄本、台灣警備總司令部七十一年一月三十一日防城字\n      第０二三四號公告、憲兵司令部（九０）練明字第０六八七九、０八六０八號\n      函、履勘現場筆錄、臺北市中山地政事務所土地複丈成果圖、臺北市政府建設\n      局九十年三月二十七日北市建四字第九０二一三一二０００號函（水土保持法\n      範圍）、臺北市政府八十九年五月十日府建四字第八九０四０一八四００號函\n      、臺北市政府建設局北市建四字第０九二三四三一七一００號函在卷可稽，然\n      該開挖整地、埋設鐵管及圈圍竹籬以供飼養雞隻使用是否被告所為，應依積極\n      證據認定。\n    (二)證人張鑑水、戊○○於偵查中固證稱「（該地竊佔是何時）八十九年四月二十\n      八日發現，開設時間應該不久，因為地很新，巡山員上一次查的時間我不知道\n      。」（偵查卷第二七頁反面），然核證人張鑑水、戊○○該部分證詞，並未指\n      明該土地開發整地係由被告所為。證人戊○○雖於偵查中另指稱「（何時發現\n      甲○○竊佔）八十九年四月二十八日發現他有整地行為，八十九年五月十日我\n      們有發函給他，八十九年六月他圍籬有拆掉，六月建管處有函他要拆除違建。\n      」（同上卷第二五一頁反面），證人即國有財產局人員乙○○亦於偵查中稱「\n      （違建何時所蓋）約在八十九年五月間。」、「八十八年一月我們有接到建設\n      局來函稱王要申請變更使用，我們查出他有竊佔到部分地，事務官到場那天，\n      被告尚未改善。」等語（偵查卷第二五一頁反面、二五二頁），然依證人戊○\n      ○於本院所為「八十九年七月份後才由我負責，之前是丁○○負責。由我負責\n      後，申請案件都是甲○○提出，我只有一次看過甲○○在現場，因為他住家也\n      在那邊。」之證述（本院卷第三五頁），其並非公訴人所指被告犯罪被查獲時\n      期（即八十九年四月二十八日）之業務承辦人，則其於檢察官訊問時所稱八十\n      九年四月二十八日發現被告有整地行為，顯非基於其親自見聞，而證人乙○○\n      於本院證稱「（八十九年四月二十八日有無至現場）是市政府貼的告示，我們\n      於八十九年三月三十一日與建設局去做會勘，當時被告有在場，有會勘紀錄可\n      證。」（本院卷第三五頁），然該期日之會勘，係緣於被告於八十九年二月二\n      十九日向臺北市政府提出陳情，經該府建設局於八十九年三月七日移第四科處\n      理，乃於八十九年三月三十一日會同財政部國有財產局臺灣北區辦事處、臺北\n      市政府工務局等相關人員會勘，被告並未於該日到場，且當日會勘結論為「一\n      占用部分依國有財產局意見辦理。二現場無開挖、砍伐林木行為，未違反水土\n      保持法，違建部分由本府工務局建築管理處依法處理。」，有臺北市政府建設\n      局北市建四字第０九二三二八三七二００號函暨所附會勘相關資料在卷可憑（\n      本院卷第七五至八一頁），是則證人乙○○前揭證詞中所指被告於會勘日期在\n      場乙節，已與會勘紀錄所載不符，況該會勘紀錄上既業明確記載「現場無開挖\n      、砍伐林木行為，未違反水土保持法」，益足徵該會勘處所與本件公訴人所指\n      被告涉嫌「開挖整地、埋設鐵管，變更土地高低地形」之位置（即八十九年四\n      月二十八日公告之照片所示地點）無關，證人張鑑水、戊○○、乙○○於偵查\n      時所為證詞，顯不足以證明被告確有公訴人所指之犯罪行為。再查，證人即拍\n      攝現場照片之丁○○於本院到庭證稱「當時接到檢舉說有人開挖整地，當天我\n      去，就直接拍攝，因我們會隨時帶照相機。」、「因現場沒有人，所以我們才\n      掛一個警告的告示。」、「有人打電話檢舉說被告房子左手邊有在開挖，養雞\n      的旁邊有插鐵管。房子左手邊與養雞的地方不是同一地方，房子正對面及右手\n      邊是養雞的地方，開挖的地方是房子正對面左手邊。」、「我們去現場勘查，\n      亦有訪查過。拍照後一星期我與丙○○一起去訪查，被告的兒子說願意把鐵管\n      拔掉，不記得有無說是誰插的管子。後來鐵管有拔掉，也沒有再使用，也長草\n      起來。」（本院卷第一四七、一四八頁），查亦未能證明被告確在右揭土地為\n      整地開發使用。\n    (三)公訴人雖認定右揭土地開挖整地、埋設鐵管供圍籬養雞係被告甲○○所為。然\n      查，據證人孫仲明於原審到庭具結證稱「地方我知道，鐵管不是我插的，圍竹\n      籬養雞是甲○○的兒子王貫一做的，開挖整地也不是我做的，也不知道是何人\n      所做的，也沒有見過。」（原審卷第二六二頁），證人賴永豐於原審亦具結證\n      稱「甲○○住在山上，王貫一從厄瓜多回來，王貫一在山上養雞，我只是向他\n      買雞，雞養在籬笆內，照片上圓型鐵管插在土地上是王貫一的，至於何人插的\n      我不清楚。」、「（鐵管）是王貫一買的，至於他向何人買，我不知道，至於\n      是否他插上的，我也不清楚。」、「雞是王貫一的，不是甲○○的。」（同上\n      卷第二九七、二九八頁），是核證人孫仲明、賴永豐所為證詞，均一致指稱係\n      被告之子王貫一在該處所養雞，且所埋設鐵管為王貫一所有。至於卷附八十九\n      年五月二十三日警詢筆錄雖有「（臺北市政府建設局檢附之相片六張內所開墾\n      及埋設之鐵管是否是你所為？何時開墾及埋設鐵管？）是我開墾及埋設的，我\n      於四十年開墾種植竹子、檳榔等物，於八十八年十一月份開挖整地埋設鐵管。\n      （你開挖整地、埋設鐵管是何作用？）我要圍籬養雞之用。該地段是在中山區\n      ○○段一小段二０二地號即北安路五０一巷一０一之一號左側，是我所有，是\n      我使用。」之記載，然被告於嗣後檢察官偵查及法院審理程序中，均否認曾有\n      該部分陳述，而被告於警詢時並未錄音，有臺北市政府警察局中山分局北市警\n      中分刑字第０九二六三五五六六００號函在卷（本院卷第四四頁），證人即製\n      作筆錄警員己○○於本院到庭雖指稱內容係依被告陳述制作，然亦同時證稱當\n      時並沒有錄音無訛（本院卷第三四頁），而訊問被告，應全程連續錄音，刑事\n      訴訟法第一百條之一第一項定有明文，本件被告既於偵審程序否認該部分警詢\n      筆錄之真實，且復無法證明警詢筆錄所記載係本於被告自由意思所為而確保其\n      真實，自不得援用該警詢筆錄所載內容而為不利於被告認定之依據。\n    綜右理由，公訴人所引證據均不足援以認定被告確有公訴人所指之犯罪行為，而\n    證人即臺北市政府建設局承辦本件人員丙○○經本院傳喚未到庭（已於九十二年\n    十二月七日出國，見本院卷附入出境查詢結果資料），此外復無其他積極證據足\n    為被告確有公訴意旨所指犯罪行為之佐證，應認被告犯罪尚屬不能證明。\n四、原審法院經審理結果，對被告為無罪之諭知，經核並無不合。公訴人雖以證人孫\n    仲明所為「不知道養雞是誰在養，伊認為是王貫一回來時，沒有工作會養雞，可\n    能是他養的。」、證人賴永豐所為「鐵管是王貫一買的，至於是否他插上的伊不\n    清楚。」，均屬臆測之詞，原審僅以被告年事已高而推論本件非被告所為，復未\n    說明立論基礎，又證人賴永豐業證明犯罪所用器具係被告所有，益足證被告確有\n    參與行為，且原審未就證人乙○○、戊○○所為證述予以深究，復以未錄音為由\n    而排除被告之警詢筆錄云云，指摘原審判決不當而提起上訴。惟查，證人孫仲明\n    、賴永豐於原審所為證述，均明確指稱養雞係由王貫一所為，現場之鐵管為王貫\n    一購入，亦無隻字片詞言及被告確有參與右揭處所之整地開發使用行為，公訴人\n    漫指原審該部分認定出於臆測，自非有據，況遍觀全卷，賴永豐並未提及現場器\n    材為被告所有，檢察官竟指稱證人賴永豐已就該部分為證明，足徵被告確有參與\n    云云，尤屬無稽，至於證人乙○○、戊○○所為證詞，依諸右揭卷證資料，並不\n    足以證明被告確有公訴人所指之整地開發使用行為，且檢察官復未就警詢筆錄所\n    記載被告之陳述確與事實相符提出任何證據資以證明，而被告年事已高，是否因\n    此而無法從事工作，乃原審就全部事證為綜合研究之一部份，檢察官片面擷取原\n    審該部分論述內容，恣意空言指摘，自非允當。綜上，本件檢察官上訴為無理由\n    ，應予駁回。\n據上論斷，應依刑事訴訟法第三百六十八條判決如主文。\n本案經檢察官張啟彬到庭執行職務\n中    華    民    國      九十三      年      五      月       四       日\n                            臺灣高等法院刑事第十九庭\n                                審判長法  官  許  國  宏\n                                      法  官  洪  光  燦\n                                      法  官  林  勤  純\n右正本證明與原本無異。\n檢察官如不服本判決應於收受送達後十日內向本院提出上訴書，未附理由時應於提起\n上訴後十日內向本院提出上訴理由書（均應按被告人數提出繕本）。\n被告不得上訴。\n                                      書記官  葉  瑩  庭\n中    華    民    國      九十三      年      五      月       四       日\n",
  "structure": {
    "main": "上訴駁回。",
    "reason": "一、公訴意旨略以：被告甲○○前曾因竊佔臺北市○○段○○段二０三地號土地三百\n    四十六平方公尺，經法院於民國八十三年間，判處有期徒刑八月確定，並於八十\n    五年一月二十二日執行完畢。詎仍不知悔改，復自八十八年十一月間起，明知財\n    政部國有財產局管理坐落臺北市○○段○○段二０二、二０二之一、二０三地號\n    國有土地位於大直要塞管制區範圍內，屬要塞堡壘地帶第一區，且為行政院八十\n    四年十一月二十九日台八四農四二二八二號函核定，並經臺北市政府八十四年十\n    二月八日八四府建五字第八四０八七三八七號公告適用「水土保持法」之山坡地\n    ，竟意圖為自己不法之利益，未經要塞司令之特許，亦未徵得國有財產局之同意\n    ，且未先擬具水土保持計畫，竊佔上開二０二、二０二之一、二０三地號土地共\n    計二萬五千二百四十七平方公尺，並擅自在前開國有山坡地內，開挖整地、埋設\n    鐵管，變更土地高低地形，並圈圍竹籬飼養雞隻，從事開發使用，嚴重破壞水土\n    保持及水源涵養功能，致生水土流失。嗣經臺北市政府建設局人員於同年四月二\n    十八日發現，並於八十九年五月十日以北府建四字第八九０四０一八四００號限\n    期改善，始拆除圍籬，因認被告甲○○所為涉水土保持法第三十二條第一項前段\n    、山坡地保育利用條例第三十四條第一項罪嫌暨違反要塞堡壘地帶法第四條第三\n    款之規定而犯有同第十二條第一項罪嫌。\n二、訊之被告甲○○，堅決否認有任何公訴人所指違反水土保持法、山坡地保育利用\n    條例暨要塞保壘地帶法之犯罪行為，並以臺北市政府建設局人員在右揭二０二、\n    二０二之一、二０三地號所發現之工作物，係渠子王貫一所圍設之養雞場等語置\n    辯。\n三、公訴人認被告甲○○涉有右揭犯罪嫌疑之行為，無非以：臺北市○○段○○段二\n    ０二、二０二之一、二０三土地係國有財產局所有，被告並無國有財產之合法使\n    用權源，而該三筆土地係屬山坡地，位於大直要塞管制區範圍內，屬要塞堡壘地\n    帶第一區，且經行政院八十四年十一月二十九日台八四農四二二八二號函核定，\n    並經臺北市政府八十四年十二月八日八四府建五字第八四０八七三八七號公告適\n    用「水土保持法」，此有臺北市地籍地價全球資訊網查詢表二紙、臺北市政府建\n    九０二一三一二０００號函、憲兵司令部九十年五月二十四日九０練明字第０六\n    八七九號函、九十年六月二十九日練明字０八六０八號函在卷可參。再被告甲○\n    ○於上開土地開挖整地、埋設鐵管供圍籬養雞之用，業據被告供承在卷，並經證\n    人即國有財產局人員乙○○、臺北市政府建設局人員戊○○結證明確，復經該署\n    檢察事務官會同臺北市中山地政事務所人員章門燦、國有財產局人員乙○○到場\n    勘驗屬實，並製有勘驗筆錄、複丈成果圖附卷，而被告開挖整地、埋設鐵管行為\n    ，其間曾因雨造成水土流失，亦有照片六張在卷可資佐證為依據。惟按犯罪事實\n    之認定，應憑證據，如無相當之證據，或證據不足以證明，自不能以推測或擬制\n    之方法，以為裁判之基礎。經查：\n    (一)坐落臺北市○○段○○段二０二、二０二之一、二０三地號國有土地，查係位\n      於大直要塞管制區範圍內，屬要塞堡壘地帶第一區，且為行政院八十四年十一\n      月二十九日台八四農四二二八二號函核定，並經臺北市政府八十四年十二月八\n      日八四府建五字第八四０八七三八七號公告適用「水土保持法」之山坡地，而\n      該土地於八十九年四月二十八日，經臺北市政府建設局人員發現被開挖整地、\n      埋設鐵管、變更土地高低地形，圈圍竹籬以供飼養雞隻使用，固有現場照片、\n      地形略圖、土地登記簿謄本、台灣警備總司令部七十一年一月三十一日防城字\n      第０二三四號公告、憲兵司令部（九０）練明字第０六八七九、０八六０八號\n      函、履勘現場筆錄、臺北市中山地政事務所土地複丈成果圖、臺北市政府建設\n      局九十年三月二十七日北市建四字第九０二一三一二０００號函（水土保持法\n      範圍）、臺北市政府八十九年五月十日府建四字第八九０四０一八四００號函\n      、臺北市政府建設局北市建四字第０九二三四三一七一００號函在卷可稽，然\n      該開挖整地、埋設鐵管及圈圍竹籬以供飼養雞隻使用是否被告所為，應依積極\n      證據認定。\n    (二)證人張鑑水、戊○○於偵查中固證稱「（該地竊佔是何時）八十九年四月二十\n      八日發現，開設時間應該不久，因為地很新，巡山員上一次查的時間我不知道\n      。」（偵查卷第二七頁反面），然核證人張鑑水、戊○○該部分證詞，並未指\n      明該土地開發整地係由被告所為。證人戊○○雖於偵查中另指稱「（何時發現\n      甲○○竊佔）八十九年四月二十八日發現他有整地行為，八十九年五月十日我\n      們有發函給他，八十九年六月他圍籬有拆掉，六月建管處有函他要拆除違建。\n      」（同上卷第二五一頁反面），證人即國有財產局人員乙○○亦於偵查中稱「\n      （違建何時所蓋）約在八十九年五月間。」、「八十八年一月我們有接到建設\n      局來函稱王要申請變更使用，我們查出他有竊佔到部分地，事務官到場那天，\n      被告尚未改善。」等語（偵查卷第二五一頁反面、二五二頁），然依證人戊○\n      ○於本院所為「八十九年七月份後才由我負責，之前是丁○○負責。由我負責\n      後，申請案件都是甲○○提出，我只有一次看過甲○○在現場，因為他住家也\n      在那邊。」之證述（本院卷第三五頁），其並非公訴人所指被告犯罪被查獲時\n      期（即八十九年四月二十八日）之業務承辦人，則其於檢察官訊問時所稱八十\n      九年四月二十八日發現被告有整地行為，顯非基於其親自見聞，而證人乙○○\n      於本院證稱「（八十九年四月二十八日有無至現場）是市政府貼的告示，我們\n      於八十九年三月三十一日與建設局去做會勘，當時被告有在場，有會勘紀錄可\n      證。」（本院卷第三五頁），然該期日之會勘，係緣於被告於八十九年二月二\n      十九日向臺北市政府提出陳情，經該府建設局於八十九年三月七日移第四科處\n      理，乃於八十九年三月三十一日會同財政部國有財產局臺灣北區辦事處、臺北\n      市政府工務局等相關人員會勘，被告並未於該日到場，且當日會勘結論為「一\n      占用部分依國有財產局意見辦理。二現場無開挖、砍伐林木行為，未違反水土\n      保持法，違建部分由本府工務局建築管理處依法處理。」，有臺北市政府建設\n      局北市建四字第０九二三二八三七二００號函暨所附會勘相關資料在卷可憑（\n      本院卷第七五至八一頁），是則證人乙○○前揭證詞中所指被告於會勘日期在\n      場乙節，已與會勘紀錄所載不符，況該會勘紀錄上既業明確記載「現場無開挖\n      、砍伐林木行為，未違反水土保持法」，益足徵該會勘處所與本件公訴人所指\n      被告涉嫌「開挖整地、埋設鐵管，變更土地高低地形」之位置（即八十九年四\n      月二十八日公告之照片所示地點）無關，證人張鑑水、戊○○、乙○○於偵查\n      時所為證詞，顯不足以證明被告確有公訴人所指之犯罪行為。再查，證人即拍\n      攝現場照片之丁○○於本院到庭證稱「當時接到檢舉說有人開挖整地，當天我\n      去，就直接拍攝，因我們會隨時帶照相機。」、「因現場沒有人，所以我們才\n      掛一個警告的告示。」、「有人打電話檢舉說被告房子左手邊有在開挖，養雞\n      的旁邊有插鐵管。房子左手邊與養雞的地方不是同一地方，房子正對面及右手\n      邊是養雞的地方，開挖的地方是房子正對面左手邊。」、「我們去現場勘查，\n      亦有訪查過。拍照後一星期我與丙○○一起去訪查，被告的兒子說願意把鐵管\n      拔掉，不記得有無說是誰插的管子。後來鐵管有拔掉，也沒有再使用，也長草\n      起來。」（本院卷第一四七、一四八頁），查亦未能證明被告確在右揭土地為\n      整地開發使用。\n    (三)公訴人雖認定右揭土地開挖整地、埋設鐵管供圍籬養雞係被告甲○○所為。然\n      查，據證人孫仲明於原審到庭具結證稱「地方我知道，鐵管不是我插的，圍竹\n      籬養雞是甲○○的兒子王貫一做的，開挖整地也不是我做的，也不知道是何人\n      所做的，也沒有見過。」（原審卷第二六二頁），證人賴永豐於原審亦具結證\n      稱「甲○○住在山上，王貫一從厄瓜多回來，王貫一在山上養雞，我只是向他\n      買雞，雞養在籬笆內，照片上圓型鐵管插在土地上是王貫一的，至於何人插的\n      我不清楚。」、「（鐵管）是王貫一買的，至於他向何人買，我不知道，至於\n      是否他插上的，我也不清楚。」、「雞是王貫一的，不是甲○○的。」（同上\n      卷第二九七、二九八頁），是核證人孫仲明、賴永豐所為證詞，均一致指稱係\n      被告之子王貫一在該處所養雞，且所埋設鐵管為王貫一所有。至於卷附八十九\n      年五月二十三日警詢筆錄雖有「（臺北市政府建設局檢附之相片六張內所開墾\n      及埋設之鐵管是否是你所為？何時開墾及埋設鐵管？）是我開墾及埋設的，我\n      於四十年開墾種植竹子、檳榔等物，於八十八年十一月份開挖整地埋設鐵管。\n      （你開挖整地、埋設鐵管是何作用？）我要圍籬養雞之用。該地段是在中山區\n      ○○段一小段二０二地號即北安路五０一巷一０一之一號左側，是我所有，是\n      我使用。」之記載，然被告於嗣後檢察官偵查及法院審理程序中，均否認曾有\n      該部分陳述，而被告於警詢時並未錄音，有臺北市政府警察局中山分局北市警\n      中分刑字第０九二六三五五六六００號函在卷（本院卷第四四頁），證人即製\n      作筆錄警員己○○於本院到庭雖指稱內容係依被告陳述制作，然亦同時證稱當\n      時並沒有錄音無訛（本院卷第三四頁），而訊問被告，應全程連續錄音，刑事\n      訴訟法第一百條之一第一項定有明文，本件被告既於偵審程序否認該部分警詢\n      筆錄之真實，且復無法證明警詢筆錄所記載係本於被告自由意思所為而確保其\n      真實，自不得援用該警詢筆錄所載內容而為不利於被告認定之依據。\n    綜右理由，公訴人所引證據均不足援以認定被告確有公訴人所指之犯罪行為，而\n    證人即臺北市政府建設局承辦本件人員丙○○經本院傳喚未到庭（已於九十二年\n    十二月七日出國，見本院卷附入出境查詢結果資料），此外復無其他積極證據足\n    為被告確有公訴意旨所指犯罪行為之佐證，應認被告犯罪尚屬不能證明。\n四、原審法院經審理結果，對被告為無罪之諭知，經核並無不合。公訴人雖以證人孫\n    仲明所為「不知道養雞是誰在養，伊認為是王貫一回來時，沒有工作會養雞，可\n    能是他養的。」、證人賴永豐所為「鐵管是王貫一買的，至於是否他插上的伊不\n    清楚。」，均屬臆測之詞，原審僅以被告年事已高而推論本件非被告所為，復未\n    說明立論基礎，又證人賴永豐業證明犯罪所用器具係被告所有，益足證被告確有\n    參與行為，且原審未就證人乙○○、戊○○所為證述予以深究，復以未錄音為由\n    而排除被告之警詢筆錄云云，指摘原審判決不當而提起上訴。惟查，證人孫仲明\n    、賴永豐於原審所為證述，均明確指稱養雞係由王貫一所為，現場之鐵管為王貫\n    一購入，亦無隻字片詞言及被告確有參與右揭處所之整地開發使用行為，公訴人\n    漫指原審該部分認定出於臆測，自非有據，況遍觀全卷，賴永豐並未提及現場器\n    材為被告所有，檢察官竟指稱證人賴永豐已就該部分為證明，足徵被告確有參與\n    云云，尤屬無稽，至於證人乙○○、戊○○所為證詞，依諸右揭卷證資料，並不\n    足以證明被告確有公訴人所指之整地開發使用行為，且檢察官復未就警詢筆錄所\n    記載被告之陳述確與事實相符提出任何證據資以證明，而被告年事已高，是否因\n    此而無法從事工作，乃原審就全部事證為綜合研究之一部份，檢察官片面擷取原\n    審該部分論述內容，恣意空言指摘，自非允當。綜上，本件檢察官上訴為無理由\n    ，應予駁回。\n據上論斷，應依刑事訴訟法第三百六十八條判決如主文。\n本案經檢察官張啟彬到庭執行職務"
  },
  "search": "臺灣高等法院刑事判決九十二年度上訴字第二二一四號上訴人臺灣臺北地方法院檢察署檢察官被告甲○○選任辯護人王中平律師右上訴人因被告違反山坡地保育利用條例等案件，不服臺灣臺北地方法院九十年度訴字第八四四號，中華民國九十二年六月十三日第一審判決（起訴案號：臺灣臺北地方法院檢察署八十九年度偵字第一一七五二號），提起上訴，本院判決如左：主文上訴駁回。理由一、公訴意旨略以：被告甲○○前曾因竊佔臺北市○○段○○段二０三地號土地三百四十六平方公尺，經法院於民國八十三年間，判處有期徒刑八月確定，並於八十五年一月二十二日執行完畢。詎仍不知悔改，復自八十八年十一月間起，明知財政部國有財產局管理坐落臺北市○○段○○段二０二、二０二之一、二０三地號國有土地位於大直要塞管制區範圍內，屬要塞堡壘地帶第一區，且為行政院八十四年十一月二十九日台八四農四二二八二號函核定，並經臺北市政府八十四年十二月八日八四府建五字第八四０八七三八七號公告適用「水土保持法」之山坡地，竟意圖為自己不法之利益，未經要塞司令之特許，亦未徵得國有財產局之同意，且未先擬具水土保持計畫，竊佔上開二０二、二０二之一、二０三地號土地共計二萬五千二百四十七平方公尺，並擅自在前開國有山坡地內，開挖整地、埋設鐵管，變更土地高低地形，並圈圍竹籬飼養雞隻，從事開發使用，嚴重破壞水土保持及水源涵養功能，致生水土流失。嗣經臺北市政府建設局人員於同年四月二十八日發現，並於八十九年五月十日以北府建四字第八九０四０一八四００號限期改善，始拆除圍籬，因認被告甲○○所為涉水土保持法第三十二條第一項前段、山坡地保育利用條例第三十四條第一項罪嫌暨違反要塞堡壘地帶法第四條第三款之規定而犯有同第十二條第一項罪嫌。二、訊之被告甲○○，堅決否認有任何公訴人所指違反水土保持法、山坡地保育利用條例暨要塞保壘地帶法之犯罪行為，並以臺北市政府建設局人員在右揭二０二、二０二之一、二０三地號所發現之工作物，係渠子王貫一所圍設之養雞場等語置辯。三、公訴人認被告甲○○涉有右揭犯罪嫌疑之行為，無非以：臺北市○○段○○段二０二、二０二之一、二０三土地係國有財產局所有，被告並無國有財產之合法使用權源，而該三筆土地係屬山坡地，位於大直要塞管制區範圍內，屬要塞堡壘地帶第一區，且經行政院八十四年十一月二十九日台八四農四二二八二號函核定，並經臺北市政府八十四年十二月八日八四府建五字第八四０八七三八七號公告適用「水土保持法」，此有臺北市地籍地價全球資訊網查詢表二紙、臺北市政府建九０二一三一二０００號函、憲兵司令部九十年五月二十四日九０練明字第０六八七九號函、九十年六月二十九日練明字０八六０八號函在卷可參。再被告甲○○於上開土地開挖整地、埋設鐵管供圍籬養雞之用，業據被告供承在卷，並經證人即國有財產局人員乙○○、臺北市政府建設局人員戊○○結證明確，復經該署檢察事務官會同臺北市中山地政事務所人員章門燦、國有財產局人員乙○○到場勘驗屬實，並製有勘驗筆錄、複丈成果圖附卷，而被告開挖整地、埋設鐵管行為，其間曾因雨造成水土流失，亦有照片六張在卷可資佐證為依據。惟按犯罪事實之認定，應憑證據，如無相當之證據，或證據不足以證明，自不能以推測或擬制之方法，以為裁判之基礎。經查：(一)坐落臺北市○○段○○段二０二、二０二之一、二０三地號國有土地，查係位於大直要塞管制區範圍內，屬要塞堡壘地帶第一區，且為行政院八十四年十一月二十九日台八四農四二二八二號函核定，並經臺北市政府八十四年十二月八日八四府建五字第八四０八七三八七號公告適用「水土保持法」之山坡地，而該土地於八十九年四月二十八日，經臺北市政府建設局人員發現被開挖整地、埋設鐵管、變更土地高低地形，圈圍竹籬以供飼養雞隻使用，固有現場照片、地形略圖、土地登記簿謄本、台灣警備總司令部七十一年一月三十一日防城字第０二三四號公告、憲兵司令部（九０）練明字第０六八七九、０八六０八號函、履勘現場筆錄、臺北市中山地政事務所土地複丈成果圖、臺北市政府建設局九十年三月二十七日北市建四字第九０二一三一二０００號函（水土保持法範圍）、臺北市政府八十九年五月十日府建四字第八九０四０一八四００號函、臺北市政府建設局北市建四字第０九二三四三一七一００號函在卷可稽，然該開挖整地、埋設鐵管及圈圍竹籬以供飼養雞隻使用是否被告所為，應依積極證據認定。(二)證人張鑑水、戊○○於偵查中固證稱「（該地竊佔是何時）八十九年四月二十八日發現，開設時間應該不久，因為地很新，巡山員上一次查的時間我不知道。」（偵查卷第二七頁反面），然核證人張鑑水、戊○○該部分證詞，並未指明該土地開發整地係由被告所為。證人戊○○雖於偵查中另指稱「（何時發現甲○○竊佔）八十九年四月二十八日發現他有整地行為，八十九年五月十日我們有發函給他，八十九年六月他圍籬有拆掉，六月建管處有函他要拆除違建。」（同上卷第二五一頁反面），證人即國有財產局人員乙○○亦於偵查中稱「（違建何時所蓋）約在八十九年五月間。」、「八十八年一月我們有接到建設局來函稱王要申請變更使用，我們查出他有竊佔到部分地，事務官到場那天，被告尚未改善。」等語（偵查卷第二五一頁反面、二五二頁），然依證人戊○○於本院所為「八十九年七月份後才由我負責，之前是丁○○負責。由我負責後，申請案件都是甲○○提出，我只有一次看過甲○○在現場，因為他住家也在那邊。」之證述（本院卷第三五頁），其並非公訴人所指被告犯罪被查獲時期（即八十九年四月二十八日）之業務承辦人，則其於檢察官訊問時所稱八十九年四月二十八日發現被告有整地行為，顯非基於其親自見聞，而證人乙○○於本院證稱「（八十九年四月二十八日有無至現場）是市政府貼的告示，我們於八十九年三月三十一日與建設局去做會勘，當時被告有在場，有會勘紀錄可證。」（本院卷第三五頁），然該期日之會勘，係緣於被告於八十九年二月二十九日向臺北市政府提出陳情，經該府建設局於八十九年三月七日移第四科處理，乃於八十九年三月三十一日會同財政部國有財產局臺灣北區辦事處、臺北市政府工務局等相關人員會勘，被告並未於該日到場，且當日會勘結論為「一占用部分依國有財產局意見辦理。二現場無開挖、砍伐林木行為，未違反水土保持法，違建部分由本府工務局建築管理處依法處理。」，有臺北市政府建設局北市建四字第０九二三二八三七二００號函暨所附會勘相關資料在卷可憑（本院卷第七五至八一頁），是則證人乙○○前揭證詞中所指被告於會勘日期在場乙節，已與會勘紀錄所載不符，況該會勘紀錄上既業明確記載「現場無開挖、砍伐林木行為，未違反水土保持法」，益足徵該會勘處所與本件公訴人所指被告涉嫌「開挖整地、埋設鐵管，變更土地高低地形」之位置（即八十九年四月二十八日公告之照片所示地點）無關，證人張鑑水、戊○○、乙○○於偵查時所為證詞，顯不足以證明被告確有公訴人所指之犯罪行為。再查，證人即拍攝現場照片之丁○○於本院到庭證稱「當時接到檢舉說有人開挖整地，當天我去，就直接拍攝，因我們會隨時帶照相機。」、「因現場沒有人，所以我們才掛一個警告的告示。」、「有人打電話檢舉說被告房子左手邊有在開挖，養雞的旁邊有插鐵管。房子左手邊與養雞的地方不是同一地方，房子正對面及右手邊是養雞的地方，開挖的地方是房子正對面左手邊。」、「我們去現場勘查，亦有訪查過。拍照後一星期我與丙○○一起去訪查，被告的兒子說願意把鐵管拔掉，不記得有無說是誰插的管子。後來鐵管有拔掉，也沒有再使用，也長草起來。」（本院卷第一四七、一四八頁），查亦未能證明被告確在右揭土地為整地開發使用。(三)公訴人雖認定右揭土地開挖整地、埋設鐵管供圍籬養雞係被告甲○○所為。然查，據證人孫仲明於原審到庭具結證稱「地方我知道，鐵管不是我插的，圍竹籬養雞是甲○○的兒子王貫一做的，開挖整地也不是我做的，也不知道是何人所做的，也沒有見過。」（原審卷第二六二頁），證人賴永豐於原審亦具結證稱「甲○○住在山上，王貫一從厄瓜多回來，王貫一在山上養雞，我只是向他買雞，雞養在籬笆內，照片上圓型鐵管插在土地上是王貫一的，至於何人插的我不清楚。」、「（鐵管）是王貫一買的，至於他向何人買，我不知道，至於是否他插上的，我也不清楚。」、「雞是王貫一的，不是甲○○的。」（同上卷第二九七、二九八頁），是核證人孫仲明、賴永豐所為證詞，均一致指稱係被告之子王貫一在該處所養雞，且所埋設鐵管為王貫一所有。至於卷附八十九年五月二十三日警詢筆錄雖有「（臺北市政府建設局檢附之相片六張內所開墾及埋設之鐵管是否是你所為？何時開墾及埋設鐵管？）是我開墾及埋設的，我於四十年開墾種植竹子、檳榔等物，於八十八年十一月份開挖整地埋設鐵管。（你開挖整地、埋設鐵管是何作用？）我要圍籬養雞之用。該地段是在中山區○○段一小段二０二地號即北安路五０一巷一０一之一號左側，是我所有，是我使用。」之記載，然被告於嗣後檢察官偵查及法院審理程序中，均否認曾有該部分陳述，而被告於警詢時並未錄音，有臺北市政府警察局中山分局北市警中分刑字第０九二六三五五六六００號函在卷（本院卷第四四頁），證人即製作筆錄警員己○○於本院到庭雖指稱內容係依被告陳述制作，然亦同時證稱當時並沒有錄音無訛（本院卷第三四頁），而訊問被告，應全程連續錄音，刑事訴訟法第一百條之一第一項定有明文，本件被告既於偵審程序否認該部分警詢筆錄之真實，且復無法證明警詢筆錄所記載係本於被告自由意思所為而確保其真實，自不得援用該警詢筆錄所載內容而為不利於被告認定之依據。綜右理由，公訴人所引證據均不足援以認定被告確有公訴人所指之犯罪行為，而證人即臺北市政府建設局承辦本件人員丙○○經本院傳喚未到庭（已於九十二年十二月七日出國，見本院卷附入出境查詢結果資料），此外復無其他積極證據足為被告確有公訴意旨所指犯罪行為之佐證，應認被告犯罪尚屬不能證明。四、原審法院經審理結果，對被告為無罪之諭知，經核並無不合。公訴人雖以證人孫仲明所為「不知道養雞是誰在養，伊認為是王貫一回來時，沒有工作會養雞，可能是他養的。」、證人賴永豐所為「鐵管是王貫一買的，至於是否他插上的伊不清楚。」，均屬臆測之詞，原審僅以被告年事已高而推論本件非被告所為，復未說明立論基礎，又證人賴永豐業證明犯罪所用器具係被告所有，益足證被告確有參與行為，且原審未就證人乙○○、戊○○所為證述予以深究，復以未錄音為由而排除被告之警詢筆錄云云，指摘原審判決不當而提起上訴。惟查，證人孫仲明、賴永豐於原審所為證述，均明確指稱養雞係由王貫一所為，現場之鐵管為王貫一購入，亦無隻字片詞言及被告確有參與右揭處所之整地開發使用行為，公訴人漫指原審該部分認定出於臆測，自非有據，況遍觀全卷，賴永豐並未提及現場器材為被告所有，檢察官竟指稱證人賴永豐已就該部分為證明，足徵被告確有參與云云，尤屬無稽，至於證人乙○○、戊○○所為證詞，依諸右揭卷證資料，並不足以證明被告確有公訴人所指之整地開發使用行為，且檢察官復未就警詢筆錄所記載被告之陳述確與事實相符提出任何證據資以證明，而被告年事已高，是否因此而無法從事工作，乃原審就全部事證為綜合研究之一部份，檢察官片面擷取原審該部分論述內容，恣意空言指摘，自非允當。綜上，本件檢察官上訴為無理由，應予駁回。據上論斷，應依刑事訴訟法第三百六十八條判決如主文。本案經檢察官張啟彬到庭執行職務中華民國九十三年五月四日臺灣高等法院刑事第十九庭審判長法官許國宏法官洪光燦法官林勤純右正本證明與原本無異。檢察官如不服本判決應於收受送達後十日內向本院提出上訴書，未附理由時應於提起上訴後十日內向本院提出上訴理由書（均應按被告人數提出繕本）。被告不得上訴。書記官葉瑩庭中華民國九十三年五月四日",
  "characters": {
    "judges": [
      "許國宏",
      "洪光燦",
      "林勤純"
    ],
    "prosecutors": [
      "張啟彬"
    ],
    "lawyers": [

    ],
    "clerks": [
      "葉瑩庭"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "甲○○"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-05-04",
  "created_at": "2016-02-05 19:57:38",
  "updated_at": "2016-02-05 19:57:38"
}