{
  "identify": "KSD-92-訴-2929-20040715-1",
  "court": {
    "name": "臺灣高雄地方法院",
    "code": "KSD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 92,
  "word": "訴",
  "number": "2929",
  "jcheck": "1",
  "reason": "毒品危害防制條例",
  "content": "臺灣高雄地方法院刑事判決                        九十二年度訴字第二九二九號\n    公  訴  人  臺灣高雄地方法院檢察署檢察官\n    被      告  甲○○\n右列被告因毒品危害防制條例案件，經檢察官提起公訴（九十二年度毒偵緝字第七五\n九號），及移\n），本院判決如左：\n    主  文\n甲○○連續施用第一級毒品，累犯，處有期徒刑壹年貳月。\n    事  實\n一、甲○○前因違反槍砲彈藥刀械管制條例案，經本院判處有期徒刑三月，甫於民國\n    （下同）八十九年九月二十日執行完畢；另甲○○前因施用毒品案件，經強制戒\n    治期滿，由台灣高雄地方法院檢察署檢察官於八十九年四月十九日，以八十九年\n    度戒毒偵字第四九三號不起訴處分確定後，復因施用毒品案件，經送強制戒治，\n    並由臺灣高雄地方法院檢察署檢察官提起公訴，嗣於八十九年十二月十二日，經\n    本院以八十九年度易字第三九四四號判處有期徒刑四月確定，另於九十年六月十\n    五日因轉讓第二級毒品案件，經本院判處有期徒刑十月確定，並接續執行，而於\n    九十二年三月十九日縮短刑期執行完畢。甲○○復基於概括之犯意，自九十二年\n    八月十四日起至同年十一月二十七日止，在其高雄縣茄萣鄉○○村○○路○段一\n    一九巷六號住處內，以將海洛因摻於香煙內吸食之方式，連續施用海洛因多次。\n    嗣分別於九十二年八月十四日十五時五十分許在高雄縣茄萣鄉○○路○段二號，\n    於九十二年十一月十三日十一時三十分許在高雄縣茄萣鄉○○路○段一一九巷六\n    號，及於九十二年十一月二十七日十七時三十分許，在高雄縣茄萣鄉○○路○段\n    一一九巷六號內為警查獲。\n二、案經高雄縣政府警察局湖內分局移送台灣高雄地方法院檢察署檢察官偵查起訴及\n    移送併辦。\n    理  由\n一、上開犯罪事實業據被告甲○○於本院審理中坦承不諱，且其三次經警查獲時採尿\n    送檢驗結果均有嗎啡之陽性反應（第二次並同時有安非他命之陽性反應，此部分\n    未據檢察官起訴），分別有高雄縣政府衛生局九二煙檢字第一五六三、二０五０\n    、二一四五號煙毒尿液檢驗成績書各一紙附卷可稽，本院復將其第一次查獲時所\n採尿液送檢驗，仍驗出嗎啡陽性反應，有高雄市立凱旋醫院高市凱醫檢字第０一\n    五八０號煙毒尿液檢驗成績書一紙附卷可稽，而人體投與海洛因後，迅速水解轉\n    變為嗎啡，再循嗎啡之代謝途徑，排出體外，百分之五十以上於八十九小時內，\n    自尿中排出，百分之九十於二十四小時內，自尿中排出，採樣應於投與嗎啡二十\n    四小時內進行為宜，此經行政院衛生署藥物食品檢驗局以（八○）藥檢壹字第○\n    五六九五四號函釋明確，被告之自白應可信為真實；又被告曾因施用毒品案件，\n    經觀察勒戒有繼續施用傾向，經強制戒治期滿，由台灣高雄地方法院檢察署檢察\n    官於八十九年四月十九日，以八十九年度戒毒偵字第四九三號不起訴處分確定後\n    ，復因施用毒品案件，經送強制戒治，並由臺灣高雄地方法院檢察署檢察官提起\n    公訴，嗣於八十九年十二月十二日，經本院以八十九年度易字第三九四四號判處\n    有期徒刑四月確定，亦分別有上開不起訴處分書及判決書各一份在卷可查；從而\n    ，罪證明確，被告犯行堪以認定。\n二、按海洛因為毒品危害防制條例第二條第二項第一款所明定之第一級毒品，核被告\n    所為，係犯同條例第十條第一項之施用第一級毒品罪。被告持有第一級毒品海洛\n因進而施用，其持有之低度行為，應為施用之高度行為吸收，不另論罪。被告所\n    為多次施用海洛因之行為，時間緊接，所犯罪名相同，顯係出於概括之犯意反覆\n    為之，為連續犯，爰依刑法第五十六條之規定以一罪論，並加重其刑。又被告曾\n    受上開有期徒刑以上刑之執行，有其台灣高等法院被告全國前案紀錄表一份附卷\n    可稽，其於執行完畢後五年內，再犯本件有期徒刑以上之罪，為累犯，應依刑法\n    第四十七條之規定加重其刑。審酌被告前因違反毒品危害防制條例案件，經送觀\n    察勒戒及強制戒治後，仍未能徹底戒絕毒品，再犯本件施用毒品罪，顯見其無戒\n    毒悔改之意，惟念其施用足以導致精神障礙、性格異常，甚至造成生命危險之毒\n    品，乃戕害一己之身體健康，所為尚未害及他人，及其於本院準備程序中一再狡\n    飾犯行嗣於審判程序中始坦承犯行等犯後之態度等一切情狀，量處如主文所示之\n    刑。\n三、本件移送併辦（即九十三年度毒偵字第二九五號、九十三年度毒偵字第三九五號\n    ）部分，雖未據起訴，惟既與上開起訴判處有罪部分有連續犯之裁判上一罪之關\n    係，本為起訴效力所及，本院自得一併審理，併此敘明。\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段，毒品危害防制條例第十條第\n一項，刑法第十一條前段、第五十六條、第四十七條，判決如主文。\n中      華      民      國      九十三      年    七    月      十五    日\n                                  臺灣高雄地方法院刑事第十四庭\n                                      審判長法  官   李淑惠\n                                            法  官   呂憲雄\n                                            法  官   林俊寬\n右正本證明與原本無異。\n如不服本判決，應於判決送達後十日內，向本院提出上訴狀。\n                                            書記官   蔡淑貞\n中      華      民      國      九十三      年    七    月      十五    日\n附錄法條\n毒品危害防制條例第十條\n施用第一級毒品者，處六月以上五年以下有期徒刑。\n施用第二級毒品者，處三年以下有期徒刑。\n",
  "structure": {
    "main": "甲○○連續施用第一級毒品，累犯，處有期徒刑壹年貳月。",
    "fact": "一、甲○○前因違反槍砲彈藥刀械管制條例案，經本院判處有期徒刑三月，甫於民國\n    （下同）八十九年九月二十日執行完畢；另甲○○前因施用毒品案件，經強制戒\n    治期滿，由台灣高雄地方法院檢察署檢察官於八十九年四月十九日，以八十九年\n    度戒毒偵字第四九三號不起訴處分確定後，復因施用毒品案件，經送強制戒治，\n    並由臺灣高雄地方法院檢察署檢察官提起公訴，嗣於八十九年十二月十二日，經\n    本院以八十九年度易字第三九四四號判處有期徒刑四月確定，另於九十年六月十\n    五日因轉讓第二級毒品案件，經本院判處有期徒刑十月確定，並接續執行，而於\n    九十二年三月十九日縮短刑期執行完畢。甲○○復基於概括之犯意，自九十二年\n    八月十四日起至同年十一月二十七日止，在其高雄縣茄萣鄉○○村○○路○段一\n    一九巷六號住處內，以將海洛因摻於香煙內吸食之方式，連續施用海洛因多次。\n    嗣分別於九十二年八月十四日十五時五十分許在高雄縣茄萣鄉○○路○段二號，\n    於九十二年十一月十三日十一時三十分許在高雄縣茄萣鄉○○路○段一一九巷六\n    號，及於九十二年十一月二十七日十七時三十分許，在高雄縣茄萣鄉○○路○段\n    一一九巷六號內為警查獲。\n二、案經高雄縣政府警察局湖內分局移送台灣高雄地方法院檢察署檢察官偵查起訴及\n    移送併辦。",
    "reason": "一、上開犯罪事實業據被告甲○○於本院審理中坦承不諱，且其三次經警查獲時採尿\n    送檢驗結果均有嗎啡之陽性反應（第二次並同時有安非他命之陽性反應，此部分\n    未據檢察官起訴），分別有高雄縣政府衛生局九二煙檢字第一五六三、二０五０\n    、二一四五號煙毒尿液檢驗成績書各一紙附卷可稽，本院復將其第一次查獲時所\n採尿液送檢驗，仍驗出嗎啡陽性反應，有高雄市立凱旋醫院高市凱醫檢字第０一\n    五八０號煙毒尿液檢驗成績書一紙附卷可稽，而人體投與海洛因後，迅速水解轉\n    變為嗎啡，再循嗎啡之代謝途徑，排出體外，百分之五十以上於八十九小時內，\n    自尿中排出，百分之九十於二十四小時內，自尿中排出，採樣應於投與嗎啡二十\n    四小時內進行為宜，此經行政院衛生署藥物食品檢驗局以（八○）藥檢壹字第○\n    五六九五四號函釋明確，被告之自白應可信為真實；又被告曾因施用毒品案件，\n    經觀察勒戒有繼續施用傾向，經強制戒治期滿，由台灣高雄地方法院檢察署檢察\n    官於八十九年四月十九日，以八十九年度戒毒偵字第四九三號不起訴處分確定後\n    ，復因施用毒品案件，經送強制戒治，並由臺灣高雄地方法院檢察署檢察官提起\n    公訴，嗣於八十九年十二月十二日，經本院以八十九年度易字第三九四四號判處\n    有期徒刑四月確定，亦分別有上開不起訴處分書及判決書各一份在卷可查；從而\n    ，罪證明確，被告犯行堪以認定。\n二、按海洛因為毒品危害防制條例第二條第二項第一款所明定之第一級毒品，核被告\n    所為，係犯同條例第十條第一項之施用第一級毒品罪。被告持有第一級毒品海洛\n因進而施用，其持有之低度行為，應為施用之高度行為吸收，不另論罪。被告所\n    為多次施用海洛因之行為，時間緊接，所犯罪名相同，顯係出於概括之犯意反覆\n    為之，為連續犯，爰依刑法第五十六條之規定以一罪論，並加重其刑。又被告曾\n    受上開有期徒刑以上刑之執行，有其台灣高等法院被告全國前案紀錄表一份附卷\n    可稽，其於執行完畢後五年內，再犯本件有期徒刑以上之罪，為累犯，應依刑法\n    第四十七條之規定加重其刑。審酌被告前因違反毒品危害防制條例案件，經送觀\n    察勒戒及強制戒治後，仍未能徹底戒絕毒品，再犯本件施用毒品罪，顯見其無戒\n    毒悔改之意，惟念其施用足以導致精神障礙、性格異常，甚至造成生命危險之毒\n    品，乃戕害一己之身體健康，所為尚未害及他人，及其於本院準備程序中一再狡\n    飾犯行嗣於審判程序中始坦承犯行等犯後之態度等一切情狀，量處如主文所示之\n    刑。\n三、本件移送併辦（即九十三年度毒偵字第二九五號、九十三年度毒偵字第三九五號\n    ）部分，雖未據起訴，惟既與上開起訴判處有罪部分有連續犯之裁判上一罪之關\n    係，本為起訴效力所及，本院自得一併審理，併此敘明。\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段，毒品危害防制條例第十條第\n一項，刑法第十一條前段、第五十六條、第四十七條，判決如主文。\n中      華      民      國      九十三      年    七    月      十五    日\n                                  臺灣高雄地方法院刑事第十四庭\n                                      審判長法  官   李淑惠\n                                            法  官   呂憲雄\n                                            法  官   林俊寬\n右正本證明與原本無異。\n如不服本判決，應於判決送達後十日內，向本院提出上訴狀。\n                                            書記官   蔡淑貞"
  },
  "search": "臺灣高雄地方法院刑事判決九十二年度訴字第二九二九號公訴人臺灣高雄地方法院檢察署檢察官被告甲○○右列被告因毒品危害防制條例案件，經檢察官提起公訴（九十二年度毒偵緝字第七五九號），及移），本院判決如左：主文甲○○連續施用第一級毒品，累犯，處有期徒刑壹年貳月。事實一、甲○○前因違反槍砲彈藥刀械管制條例案，經本院判處有期徒刑三月，甫於民國（下同）八十九年九月二十日執行完畢；另甲○○前因施用毒品案件，經強制戒治期滿，由台灣高雄地方法院檢察署檢察官於八十九年四月十九日，以八十九年度戒毒偵字第四九三號不起訴處分確定後，復因施用毒品案件，經送強制戒治，並由臺灣高雄地方法院檢察署檢察官提起公訴，嗣於八十九年十二月十二日，經本院以八十九年度易字第三九四四號判處有期徒刑四月確定，另於九十年六月十五日因轉讓第二級毒品案件，經本院判處有期徒刑十月確定，並接續執行，而於九十二年三月十九日縮短刑期執行完畢。甲○○復基於概括之犯意，自九十二年八月十四日起至同年十一月二十七日止，在其高雄縣茄萣鄉○○村○○路○段一一九巷六號住處內，以將海洛因摻於香煙內吸食之方式，連續施用海洛因多次。嗣分別於九十二年八月十四日十五時五十分許在高雄縣茄萣鄉○○路○段二號，於九十二年十一月十三日十一時三十分許在高雄縣茄萣鄉○○路○段一一九巷六號，及於九十二年十一月二十七日十七時三十分許，在高雄縣茄萣鄉○○路○段一一九巷六號內為警查獲。二、案經高雄縣政府警察局湖內分局移送台灣高雄地方法院檢察署檢察官偵查起訴及移送併辦。理由一、上開犯罪事實業據被告甲○○於本院審理中坦承不諱，且其三次經警查獲時採尿送檢驗結果均有嗎啡之陽性反應（第二次並同時有安非他命之陽性反應，此部分未據檢察官起訴），分別有高雄縣政府衛生局九二煙檢字第一五六三、二０五０、二一四五號煙毒尿液檢驗成績書各一紙附卷可稽，本院復將其第一次查獲時所採尿液送檢驗，仍驗出嗎啡陽性反應，有高雄市立凱旋醫院高市凱醫檢字第０一五八０號煙毒尿液檢驗成績書一紙附卷可稽，而人體投與海洛因後，迅速水解轉變為嗎啡，再循嗎啡之代謝途徑，排出體外，百分之五十以上於八十九小時內，自尿中排出，百分之九十於二十四小時內，自尿中排出，採樣應於投與嗎啡二十四小時內進行為宜，此經行政院衛生署藥物食品檢驗局以（八○）藥檢壹字第○五六九五四號函釋明確，被告之自白應可信為真實；又被告曾因施用毒品案件，經觀察勒戒有繼續施用傾向，經強制戒治期滿，由台灣高雄地方法院檢察署檢察官於八十九年四月十九日，以八十九年度戒毒偵字第四九三號不起訴處分確定後，復因施用毒品案件，經送強制戒治，並由臺灣高雄地方法院檢察署檢察官提起公訴，嗣於八十九年十二月十二日，經本院以八十九年度易字第三九四四號判處有期徒刑四月確定，亦分別有上開不起訴處分書及判決書各一份在卷可查；從而，罪證明確，被告犯行堪以認定。二、按海洛因為毒品危害防制條例第二條第二項第一款所明定之第一級毒品，核被告所為，係犯同條例第十條第一項之施用第一級毒品罪。被告持有第一級毒品海洛因進而施用，其持有之低度行為，應為施用之高度行為吸收，不另論罪。被告所為多次施用海洛因之行為，時間緊接，所犯罪名相同，顯係出於概括之犯意反覆為之，為連續犯，爰依刑法第五十六條之規定以一罪論，並加重其刑。又被告曾受上開有期徒刑以上刑之執行，有其台灣高等法院被告全國前案紀錄表一份附卷可稽，其於執行完畢後五年內，再犯本件有期徒刑以上之罪，為累犯，應依刑法第四十七條之規定加重其刑。審酌被告前因違反毒品危害防制條例案件，經送觀察勒戒及強制戒治後，仍未能徹底戒絕毒品，再犯本件施用毒品罪，顯見其無戒毒悔改之意，惟念其施用足以導致精神障礙、性格異常，甚至造成生命危險之毒品，乃戕害一己之身體健康，所為尚未害及他人，及其於本院準備程序中一再狡飾犯行嗣於審判程序中始坦承犯行等犯後之態度等一切情狀，量處如主文所示之刑。三、本件移送併辦（即九十三年度毒偵字第二九五號、九十三年度毒偵字第三九五號）部分，雖未據起訴，惟既與上開起訴判處有罪部分有連續犯之裁判上一罪之關係，本為起訴效力所及，本院自得一併審理，併此敘明。據上論斷，應依刑事訴訟法第二百九十九條第一項前段，毒品危害防制條例第十條第一項，刑法第十一條前段、第五十六條、第四十七條，判決如主文。中華民國九十三年七月十五日臺灣高雄地方法院刑事第十四庭審判長法官李淑惠法官呂憲雄法官林俊寬右正本證明與原本無異。如不服本判決，應於判決送達後十日內，向本院提出上訴狀。書記官蔡淑貞中華民國九十三年七月十五日附錄法條毒品危害防制條例第十條施用第一級毒品者，處六月以上五年以下有期徒刑。施用第二級毒品者，處三年以下有期徒刑。",
  "characters": {
    "judges": [
      "李淑惠",
      "呂憲雄",
      "林俊寬"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "蔡淑貞"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "甲○○",
      "右列被告因毒品危害防制條例案件，經檢察官提起公訴（九十二年度毒偵緝字第七五",
      "九號），及移",
      "），本院判決如左："
    ],
    "prosecutor_office": [
      "臺灣高雄地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-07-15",
  "created_at": "2016-02-06 11:41:00",
  "updated_at": "2016-02-06 11:41:00"
}