{
  "identify": "TPA-93-判-898-20040715-1",
  "court": {
    "name": "最高行政法院",
    "code": "TPA"
  },
  "division": {
    "name": "行政",
    "code": "A"
  },
  "year": 93,
  "word": "判",
  "number": "898",
  "jcheck": "1",
  "reason": "獎懲",
  "content": "最  高  行  政  法  院  判  決                    九十三年度判字第八九八號\n    上  訴  人  甲○○\n    被 上訴 人  法務部\n    代  表  人  乙○○\n右當事人間因獎懲事件，上訴人對於中華民國九十二年四月三日臺北高等行政法院九\n十一年度訴字第一一○一號判決，提起上訴，本院判決如左：\n    主  文\n上訴駁回。\n上訴審訴訟費用由上訴人負擔。\n    理  由\n本件上訴人起訴主張：上訴人係臺灣台北監獄（下稱臺北監獄）教誨師，被上訴人以\n上訴人自民國八十七年起利用其教誨師身分夾帶香菸、檳榔等違禁品入監販售，獲取\n不法利益，涉及貪瀆，嚴重損害政府及公務人員聲譽，以九十年四月十三日法九十令\n字第○○○九二三號令核布一次記二大過，並在辦理專案考績免職未確定前先予停職\n。惟上訴人從未利用教誨師身分之便，以牛皮紙袋夾帶檳榔及香煙等違禁物品進入臺\n北監獄，亦未託交受刑人黎文煜、劉金郎等人，轉賣與監獄內其他受刑人圖謀不法利\n益。上開刑事貪污案件尚未經法院判處罪刑確定，被上訴人未深入詳查，逕引傳聞證\n據或證人個人臆測供詞，憑空認定上訴人涉及貪污案件，行政責任重大，有確實證據\n，作成一次記二大過之免職處分，顯違正當法律程序、比例原則及憲法第二十三條之\n規定等情，爰請判決將再復審決定、復審決定及原處分均撤銷。\n被上訴人則以：上訴人係臺北監獄教誨師，自八十七年下半年起，利用其教誨師身分\n之便，以牛皮公文紙袋夾帶香菸、檳榔等違禁物品入監販售，獲取不法利益，經臺灣\n桃園地方法院檢察署檢察官以八十九年度偵字第一四一八○號起訴書提起公訴在案，\n被上訴人以上訴人之行為符合行為時公務人員考績法施行細則第十四條第一項第二款\n第四目及第五目之規定，乃作成一次記二大過之懲處令，並無違法不當等語，作為抗\n辯。\n原審斟酌全辯論意旨及調查證據之結果，以：按「各機關辦理公務人員平時考核及專\n案考績分別依左列規定：．．．二專案考績，於有重大功過時行之；其獎懲依左列規\n定：．．．(二)一次記二大過者，免職。」、「．．．專案考績應自銓敘部銓敘審定之\n日起執行。但年終考績及專案考績應予免職人員，自確定之日起執行；未確定，得先\n行停職。」、「本法第十二條第一項第二款所稱專案考績．．．之標準，依左列規定\n：．．二有左列情形之一者，一次記二大過：．．．(四)涉及貪污案件，其行政責任重\n大，有確實證據者。(五)圖謀不法利益或言行不檢，致嚴重損害政府或公務人員聲譽者\n。」分別為行為時公務人員考績法第十二條第一項第二款第二目、第十八條暨同法施\n行細則第十四條第一項第二款第四目及第五目所規定。經查上訴人自八十七年下半年\n起，利用其教誨師身分之便，以牛皮公文紙袋夾帶香菸、檳榔等違禁物品進入臺北監\n獄，轉交予原在該監獄合作社擔任送貨員之受刑人黎文煜，及在該監獄理髮部工作之\n受刑人劉金郎等人，由渠等將檳榔、香菸等違禁品分別以每包檳榔新臺幣（下同）一\n千元及每條香菸一千元或二千元不等之代價，販售予監獄內其他有需要之不特定受刑\n人，再由劉金郎將販售違禁品之不法所得悉數交給上訴人；另上訴人為回饋黎文煜、\n劉金郎二人，會免費提供二人香菸、檳榔等違禁品，或以低於販售給監獄其他受刑人\n之價格，將香菸等違禁品賣予劉金郎，由劉金郎轉售予其他受刑人，以賺取中間差價\n牟利，劉金郎並要求買受之受刑人家屬直接將交易款項直接存入劉金郎及劉俊坤（劉\n俊坤於本案發生前與劉金郎同在臺北監獄服刑）在監獄內金錢保管分戶卡帳戶，或將\n販售之不法所得以現金方式請託監獄管理員郭宗藝利用劉金郎所提供之蔡同榮、蔡坤\n同、蔡同仁等假身分，代存入劉金郎及其子劉俊坤之監獄內金錢保管分戶卡帳戶，經\n估計劉金郎前後得自上訴人處之違禁品販售所獲不法所得約十餘萬元，而上訴人所獲\n取之不法利益應數倍於劉金郎；嗣於八十九年五月十一日上午十一時三十分許，經臺\n北監獄戒護科助理督察王志明等人，對該監獄理髮部實施突襲檢查，在劉金郎之內務\n櫃內，查獲七星牌香菸十包、檳榔二包、打火機五個等違禁物品，始知悉上情。經臺\n灣桃園地方法院檢察署檢察官以八十九年度偵字第一四一八○號起訴書，將上訴人、\n劉金郎、黎文煜、郭宗藝以違反貪污治罪條例提起公訴。又被上訴人基於前述起訴書\n所認定之事實暨相關證據，以及證人陳啟章、蘇煥青、劉俊坤分別於八十九年五月二\n十五日、二十六日、同年六月十二日在臺北監獄之談話筆錄，同案被告黎文煜、劉金\n郎分別於八十九年五月二十六日、六月一日及七月十二日在臺北監獄之談話筆錄，以\n及溫吉樁、汪義俠、郭宗藝分別於八十九年六月十四日、同年七月五日在臺北監獄政\n風室之訪談筆錄等，以上訴人自八十七年起，利用身分夾帶香菸、檳榔等違禁品入監\n販售，獲取不法利益，涉及貪瀆，嚴重損害政府及公務人員聲譽為由，予以一次記二\n大過，並在辦理專案考績免職未確定前先予停職之處分，經核原處分所持理由及法令\n依據，與行為時公務人員考績法第十二條第一項第二款第二目、第十八條暨同法施行\n細則第十四條第一項第二款第四目及第五目之規定並無不合，且有上開相關事證附卷\n足憑。至上訴人指稱如其自八十七年起利用身分夾帶香菸、檳榔等違禁物品進入臺北\n監獄販賣圖利，何以未遭門警發覺及未有攜帶違禁品進入監獄之紀錄；被上訴人作成\n處分前未予上訴人陳述意見之機會，未等刑事判決有罪確定，即將上訴人一次記二大\n過並停職，已違反比例原則等云，要無足取。從而，被上訴人所為之處分，洵無違誤\n，一再復審決定遞予維持，俱無不合，因將上訴人之訴駁回。\n上訴意旨略謂：原審對於上訴人所犯之違規事實，未於準備程序時調查相關證據，於\n言詞辯論期日亦未踐行調查證據程序以查其真偽，尤未予上訴人辯論之機會，有違直\n接審理、言詞辯論之原則，顯然違背法令。原判決所引據之證人或刑事共同被告之供\n述筆錄、報告書或其他證物，其內容為何？未經於言詞辯論期日提示或告以要旨，並\n曉諭兩造為辯論，自不得採為認定事實之基礎。又上開證據對原處分之基礎事實有何\n證明力？原審得心證之理由為何？均未於判決理由中說明，亦有判決不備理由之違法\n。又原判決所引據檢察官起訴所據及原處分之相關證據，經核或係與本件毫無關聯性\n，或係傳聞證據，甚或證人之個人意見或推測之詞，或係前後供述猶疑不一或翻異前\n供，此等有瑕疵之證據，業據上訴人於原審供明在案，並請求調閱臺灣桃園地方法院\n刑事庭審理卷宗或傳訊相關證人，詎料原審未予置理，遽以宣示辯論終結，有違職權\n調查原則與實質真實發現之原則。為此請求撤銷原判決並發回更審，以明真相而維權\n益云云。\n本院查：原處分係以上訴人自八十七年起，利用身分夾帶香菸、檳榔等違禁品入監販\n售，獲取不法利益，涉及貪瀆，嚴重損害政府及公務人員聲譽，依據行為時公務人員\n考績法施行細則第十四條第一項第二款第四、五目規定，一次記二大過，並在辦理專\n案考績免職未確定前，應先予停職。按上訴人所涉貪污行為之刑事追訴部分與本件行\n政懲處之構成要件不盡相同，兩者亦可各自認定事實，事實審法院苟已斟酌全辯論意\n旨及調查證據之結果，而未違背論理法則或經驗法則，自不得遽指為違法。查原審於\n九十二年三月二十七日言詞辯論時，已就兩造歷次所提之證據及陳述，提示全部卷證\n予兩造命為辯論，並就調查證據之結果為辯論，有該言詞辯論筆錄在卷可稽。上訴人\n訴稱原審對於上訴人所犯之違規事實，未依法調查相關證據及進行言詞辯論，自不得\n採為認定事實之基礎云云，殊無足採。次查原審除參酌臺灣桃園地方法院檢察署檢察\n官八十九年度偵字第一四一八○號起訴書所認定上訴人涉嫌貪污案件之事實外，並以\n證人陳啟章、蘇煥青、劉俊坤、同案刑事被告黎文煜、劉金郎，及證人溫吉樁、汪義\n俠、郭宗藝分別在臺北監獄之相關訪談筆錄，認被上訴人依上開證據之處分所持理由\n及依據，於法並無違誤。復就上訴人所稱並未利用身分夾帶香菸、檳榔等違禁物品進\n入臺北監獄販賣圖利，及被上訴人作成處分前未予上訴人陳述意見之機會，未等刑事\n判決有罪確定，即將上訴人一次記二大過並停職，已違反比例原則等云，詳予論明不\n可採之理由，經核並無違背論理法則或經驗法則，亦無判決不備理由之情形，自不得\n遽指為違法。上訴論旨，執前述理由，就原審取捨證據、認定事實之職權行使事項，\n任意指摘原判決違誤，聲明廢棄，難認有理由，應予駁回。\n據上論結，本件上訴為無理由，爰依行政訴訟法第二百五十五條第一項、第九十八條\n第三項前段，判決如主文。\n中    華    民    國    九十三      年      七        月      十五      日\n                    最 高 行 政 法 院  第 三 庭\n                                審 判 長 法  官      廖  政  雄\n                                         法  官      林  茂  權\n                                         法  官      林  清  祥\n                                         法  官      鍾  耀  光\n                                         法  官      姜  仁  脩\n右  正  本  證  明  與  原  本  無  異\n                                         法院書記官  蘇  金  全\n中    華    民    國    九十三      年      七        月      十五      日\n",
  "structure": {
    "main": "上訴駁回。\n上訴審訴訟費用由上訴人負擔。",
    "reason": "本件上訴人起訴主張：上訴人係臺灣台北監獄（下稱臺北監獄）教誨師，被上訴人以\n上訴人自民國八十七年起利用其教誨師身分夾帶香菸、檳榔等違禁品入監販售，獲取\n不法利益，涉及貪瀆，嚴重損害政府及公務人員聲譽，以九十年四月十三日法九十令\n字第○○○九二三號令核布一次記二大過，並在辦理專案考績免職未確定前先予停職\n。惟上訴人從未利用教誨師身分之便，以牛皮紙袋夾帶檳榔及香煙等違禁物品進入臺\n北監獄，亦未託交受刑人黎文煜、劉金郎等人，轉賣與監獄內其他受刑人圖謀不法利\n益。上開刑事貪污案件尚未經法院判處罪刑確定，被上訴人未深入詳查，逕引傳聞證\n據或證人個人臆測供詞，憑空認定上訴人涉及貪污案件，行政責任重大，有確實證據\n，作成一次記二大過之免職處分，顯違正當法律程序、比例原則及憲法第二十三條之\n規定等情，爰請判決將再復審決定、復審決定及原處分均撤銷。\n被上訴人則以：上訴人係臺北監獄教誨師，自八十七年下半年起，利用其教誨師身分\n之便，以牛皮公文紙袋夾帶香菸、檳榔等違禁物品入監販售，獲取不法利益，經臺灣\n桃園地方法院檢察署檢察官以八十九年度偵字第一四一八○號起訴書提起公訴在案，\n被上訴人以上訴人之行為符合行為時公務人員考績法施行細則第十四條第一項第二款\n第四目及第五目之規定，乃作成一次記二大過之懲處令，並無違法不當等語，作為抗\n辯。\n原審斟酌全辯論意旨及調查證據之結果，以：按「各機關辦理公務人員平時考核及專\n案考績分別依左列規定：．．．二專案考績，於有重大功過時行之；其獎懲依左列規\n定：．．．(二)一次記二大過者，免職。」、「．．．專案考績應自銓敘部銓敘審定之\n日起執行。但年終考績及專案考績應予免職人員，自確定之日起執行；未確定，得先\n行停職。」、「本法第十二條第一項第二款所稱專案考績．．．之標準，依左列規定\n：．．二有左列情形之一者，一次記二大過：．．．(四)涉及貪污案件，其行政責任重\n大，有確實證據者。(五)圖謀不法利益或言行不檢，致嚴重損害政府或公務人員聲譽者\n。」分別為行為時公務人員考績法第十二條第一項第二款第二目、第十八條暨同法施\n行細則第十四條第一項第二款第四目及第五目所規定。經查上訴人自八十七年下半年\n起，利用其教誨師身分之便，以牛皮公文紙袋夾帶香菸、檳榔等違禁物品進入臺北監\n獄，轉交予原在該監獄合作社擔任送貨員之受刑人黎文煜，及在該監獄理髮部工作之\n受刑人劉金郎等人，由渠等將檳榔、香菸等違禁品分別以每包檳榔新臺幣（下同）一\n千元及每條香菸一千元或二千元不等之代價，販售予監獄內其他有需要之不特定受刑\n人，再由劉金郎將販售違禁品之不法所得悉數交給上訴人；另上訴人為回饋黎文煜、\n劉金郎二人，會免費提供二人香菸、檳榔等違禁品，或以低於販售給監獄其他受刑人\n之價格，將香菸等違禁品賣予劉金郎，由劉金郎轉售予其他受刑人，以賺取中間差價\n牟利，劉金郎並要求買受之受刑人家屬直接將交易款項直接存入劉金郎及劉俊坤（劉\n俊坤於本案發生前與劉金郎同在臺北監獄服刑）在監獄內金錢保管分戶卡帳戶，或將\n販售之不法所得以現金方式請託監獄管理員郭宗藝利用劉金郎所提供之蔡同榮、蔡坤\n同、蔡同仁等假身分，代存入劉金郎及其子劉俊坤之監獄內金錢保管分戶卡帳戶，經\n估計劉金郎前後得自上訴人處之違禁品販售所獲不法所得約十餘萬元，而上訴人所獲\n取之不法利益應數倍於劉金郎；嗣於八十九年五月十一日上午十一時三十分許，經臺\n北監獄戒護科助理督察王志明等人，對該監獄理髮部實施突襲檢查，在劉金郎之內務\n櫃內，查獲七星牌香菸十包、檳榔二包、打火機五個等違禁物品，始知悉上情。經臺\n灣桃園地方法院檢察署檢察官以八十九年度偵字第一四一八○號起訴書，將上訴人、\n劉金郎、黎文煜、郭宗藝以違反貪污治罪條例提起公訴。又被上訴人基於前述起訴書\n所認定之事實暨相關證據，以及證人陳啟章、蘇煥青、劉俊坤分別於八十九年五月二\n十五日、二十六日、同年六月十二日在臺北監獄之談話筆錄，同案被告黎文煜、劉金\n郎分別於八十九年五月二十六日、六月一日及七月十二日在臺北監獄之談話筆錄，以\n及溫吉樁、汪義俠、郭宗藝分別於八十九年六月十四日、同年七月五日在臺北監獄政\n風室之訪談筆錄等，以上訴人自八十七年起，利用身分夾帶香菸、檳榔等違禁品入監\n販售，獲取不法利益，涉及貪瀆，嚴重損害政府及公務人員聲譽為由，予以一次記二\n大過，並在辦理專案考績免職未確定前先予停職之處分，經核原處分所持理由及法令\n依據，與行為時公務人員考績法第十二條第一項第二款第二目、第十八條暨同法施行\n細則第十四條第一項第二款第四目及第五目之規定並無不合，且有上開相關事證附卷\n足憑。至上訴人指稱如其自八十七年起利用身分夾帶香菸、檳榔等違禁物品進入臺北\n監獄販賣圖利，何以未遭門警發覺及未有攜帶違禁品進入監獄之紀錄；被上訴人作成\n處分前未予上訴人陳述意見之機會，未等刑事判決有罪確定，即將上訴人一次記二大\n過並停職，已違反比例原則等云，要無足取。從而，被上訴人所為之處分，洵無違誤\n，一再復審決定遞予維持，俱無不合，因將上訴人之訴駁回。\n上訴意旨略謂：原審對於上訴人所犯之違規事實，未於準備程序時調查相關證據，於\n言詞辯論期日亦未踐行調查證據程序以查其真偽，尤未予上訴人辯論之機會，有違直\n接審理、言詞辯論之原則，顯然違背法令。原判決所引據之證人或刑事共同被告之供\n述筆錄、報告書或其他證物，其內容為何？未經於言詞辯論期日提示或告以要旨，並\n曉諭兩造為辯論，自不得採為認定事實之基礎。又上開證據對原處分之基礎事實有何\n證明力？原審得心證之理由為何？均未於判決理由中說明，亦有判決不備理由之違法\n。又原判決所引據檢察官起訴所據及原處分之相關證據，經核或係與本件毫無關聯性\n，或係傳聞證據，甚或證人之個人意見或推測之詞，或係前後供述猶疑不一或翻異前\n供，此等有瑕疵之證據，業據上訴人於原審供明在案，並請求調閱臺灣桃園地方法院\n刑事庭審理卷宗或傳訊相關證人，詎料原審未予置理，遽以宣示辯論終結，有違職權\n調查原則與實質真實發現之原則。為此請求撤銷原判決並發回更審，以明真相而維權\n益云云。\n本院查：原處分係以上訴人自八十七年起，利用身分夾帶香菸、檳榔等違禁品入監販\n售，獲取不法利益，涉及貪瀆，嚴重損害政府及公務人員聲譽，依據行為時公務人員\n考績法施行細則第十四條第一項第二款第四、五目規定，一次記二大過，並在辦理專\n案考績免職未確定前，應先予停職。按上訴人所涉貪污行為之刑事追訴部分與本件行\n政懲處之構成要件不盡相同，兩者亦可各自認定事實，事實審法院苟已斟酌全辯論意\n旨及調查證據之結果，而未違背論理法則或經驗法則，自不得遽指為違法。查原審於\n九十二年三月二十七日言詞辯論時，已就兩造歷次所提之證據及陳述，提示全部卷證\n予兩造命為辯論，並就調查證據之結果為辯論，有該言詞辯論筆錄在卷可稽。上訴人\n訴稱原審對於上訴人所犯之違規事實，未依法調查相關證據及進行言詞辯論，自不得\n採為認定事實之基礎云云，殊無足採。次查原審除參酌臺灣桃園地方法院檢察署檢察\n官八十九年度偵字第一四一八○號起訴書所認定上訴人涉嫌貪污案件之事實外，並以\n證人陳啟章、蘇煥青、劉俊坤、同案刑事被告黎文煜、劉金郎，及證人溫吉樁、汪義\n俠、郭宗藝分別在臺北監獄之相關訪談筆錄，認被上訴人依上開證據之處分所持理由\n及依據，於法並無違誤。復就上訴人所稱並未利用身分夾帶香菸、檳榔等違禁物品進\n入臺北監獄販賣圖利，及被上訴人作成處分前未予上訴人陳述意見之機會，未等刑事\n判決有罪確定，即將上訴人一次記二大過並停職，已違反比例原則等云，詳予論明不\n可採之理由，經核並無違背論理法則或經驗法則，亦無判決不備理由之情形，自不得\n遽指為違法。上訴論旨，執前述理由，就原審取捨證據、認定事實之職權行使事項，\n任意指摘原判決違誤，聲明廢棄，難認有理由，應予駁回。\n據上論結，本件上訴為無理由，爰依行政訴訟法第二百五十五條第一項、第九十八條\n第三項前段，判決如主文。"
  },
  "search": "最高行政法院判決九十三年度判字第八九八號上訴人甲○○被上訴人法務部代表人乙○○右當事人間因獎懲事件，上訴人對於中華民國九十二年四月三日臺北高等行政法院九十一年度訴字第一一○一號判決，提起上訴，本院判決如左：主文上訴駁回。上訴審訴訟費用由上訴人負擔。理由本件上訴人起訴主張：上訴人係臺灣台北監獄（下稱臺北監獄）教誨師，被上訴人以上訴人自民國八十七年起利用其教誨師身分夾帶香菸、檳榔等違禁品入監販售，獲取不法利益，涉及貪瀆，嚴重損害政府及公務人員聲譽，以九十年四月十三日法九十令字第○○○九二三號令核布一次記二大過，並在辦理專案考績免職未確定前先予停職。惟上訴人從未利用教誨師身分之便，以牛皮紙袋夾帶檳榔及香煙等違禁物品進入臺北監獄，亦未託交受刑人黎文煜、劉金郎等人，轉賣與監獄內其他受刑人圖謀不法利益。上開刑事貪污案件尚未經法院判處罪刑確定，被上訴人未深入詳查，逕引傳聞證據或證人個人臆測供詞，憑空認定上訴人涉及貪污案件，行政責任重大，有確實證據，作成一次記二大過之免職處分，顯違正當法律程序、比例原則及憲法第二十三條之規定等情，爰請判決將再復審決定、復審決定及原處分均撤銷。被上訴人則以：上訴人係臺北監獄教誨師，自八十七年下半年起，利用其教誨師身分之便，以牛皮公文紙袋夾帶香菸、檳榔等違禁物品入監販售，獲取不法利益，經臺灣桃園地方法院檢察署檢察官以八十九年度偵字第一四一八○號起訴書提起公訴在案，被上訴人以上訴人之行為符合行為時公務人員考績法施行細則第十四條第一項第二款第四目及第五目之規定，乃作成一次記二大過之懲處令，並無違法不當等語，作為抗辯。原審斟酌全辯論意旨及調查證據之結果，以：按「各機關辦理公務人員平時考核及專案考績分別依左列規定：．．．二專案考績，於有重大功過時行之；其獎懲依左列規定：．．．(二)一次記二大過者，免職。」、「．．．專案考績應自銓敘部銓敘審定之日起執行。但年終考績及專案考績應予免職人員，自確定之日起執行；未確定，得先行停職。」、「本法第十二條第一項第二款所稱專案考績．．．之標準，依左列規定：．．二有左列情形之一者，一次記二大過：．．．(四)涉及貪污案件，其行政責任重大，有確實證據者。(五)圖謀不法利益或言行不檢，致嚴重損害政府或公務人員聲譽者。」分別為行為時公務人員考績法第十二條第一項第二款第二目、第十八條暨同法施行細則第十四條第一項第二款第四目及第五目所規定。經查上訴人自八十七年下半年起，利用其教誨師身分之便，以牛皮公文紙袋夾帶香菸、檳榔等違禁物品進入臺北監獄，轉交予原在該監獄合作社擔任送貨員之受刑人黎文煜，及在該監獄理髮部工作之受刑人劉金郎等人，由渠等將檳榔、香菸等違禁品分別以每包檳榔新臺幣（下同）一千元及每條香菸一千元或二千元不等之代價，販售予監獄內其他有需要之不特定受刑人，再由劉金郎將販售違禁品之不法所得悉數交給上訴人；另上訴人為回饋黎文煜、劉金郎二人，會免費提供二人香菸、檳榔等違禁品，或以低於販售給監獄其他受刑人之價格，將香菸等違禁品賣予劉金郎，由劉金郎轉售予其他受刑人，以賺取中間差價牟利，劉金郎並要求買受之受刑人家屬直接將交易款項直接存入劉金郎及劉俊坤（劉俊坤於本案發生前與劉金郎同在臺北監獄服刑）在監獄內金錢保管分戶卡帳戶，或將販售之不法所得以現金方式請託監獄管理員郭宗藝利用劉金郎所提供之蔡同榮、蔡坤同、蔡同仁等假身分，代存入劉金郎及其子劉俊坤之監獄內金錢保管分戶卡帳戶，經估計劉金郎前後得自上訴人處之違禁品販售所獲不法所得約十餘萬元，而上訴人所獲取之不法利益應數倍於劉金郎；嗣於八十九年五月十一日上午十一時三十分許，經臺北監獄戒護科助理督察王志明等人，對該監獄理髮部實施突襲檢查，在劉金郎之內務櫃內，查獲七星牌香菸十包、檳榔二包、打火機五個等違禁物品，始知悉上情。經臺灣桃園地方法院檢察署檢察官以八十九年度偵字第一四一八○號起訴書，將上訴人、劉金郎、黎文煜、郭宗藝以違反貪污治罪條例提起公訴。又被上訴人基於前述起訴書所認定之事實暨相關證據，以及證人陳啟章、蘇煥青、劉俊坤分別於八十九年五月二十五日、二十六日、同年六月十二日在臺北監獄之談話筆錄，同案被告黎文煜、劉金郎分別於八十九年五月二十六日、六月一日及七月十二日在臺北監獄之談話筆錄，以及溫吉樁、汪義俠、郭宗藝分別於八十九年六月十四日、同年七月五日在臺北監獄政風室之訪談筆錄等，以上訴人自八十七年起，利用身分夾帶香菸、檳榔等違禁品入監販售，獲取不法利益，涉及貪瀆，嚴重損害政府及公務人員聲譽為由，予以一次記二大過，並在辦理專案考績免職未確定前先予停職之處分，經核原處分所持理由及法令依據，與行為時公務人員考績法第十二條第一項第二款第二目、第十八條暨同法施行細則第十四條第一項第二款第四目及第五目之規定並無不合，且有上開相關事證附卷足憑。至上訴人指稱如其自八十七年起利用身分夾帶香菸、檳榔等違禁物品進入臺北監獄販賣圖利，何以未遭門警發覺及未有攜帶違禁品進入監獄之紀錄；被上訴人作成處分前未予上訴人陳述意見之機會，未等刑事判決有罪確定，即將上訴人一次記二大過並停職，已違反比例原則等云，要無足取。從而，被上訴人所為之處分，洵無違誤，一再復審決定遞予維持，俱無不合，因將上訴人之訴駁回。上訴意旨略謂：原審對於上訴人所犯之違規事實，未於準備程序時調查相關證據，於言詞辯論期日亦未踐行調查證據程序以查其真偽，尤未予上訴人辯論之機會，有違直接審理、言詞辯論之原則，顯然違背法令。原判決所引據之證人或刑事共同被告之供述筆錄、報告書或其他證物，其內容為何？未經於言詞辯論期日提示或告以要旨，並曉諭兩造為辯論，自不得採為認定事實之基礎。又上開證據對原處分之基礎事實有何證明力？原審得心證之理由為何？均未於判決理由中說明，亦有判決不備理由之違法。又原判決所引據檢察官起訴所據及原處分之相關證據，經核或係與本件毫無關聯性，或係傳聞證據，甚或證人之個人意見或推測之詞，或係前後供述猶疑不一或翻異前供，此等有瑕疵之證據，業據上訴人於原審供明在案，並請求調閱臺灣桃園地方法院刑事庭審理卷宗或傳訊相關證人，詎料原審未予置理，遽以宣示辯論終結，有違職權調查原則與實質真實發現之原則。為此請求撤銷原判決並發回更審，以明真相而維權益云云。本院查：原處分係以上訴人自八十七年起，利用身分夾帶香菸、檳榔等違禁品入監販售，獲取不法利益，涉及貪瀆，嚴重損害政府及公務人員聲譽，依據行為時公務人員考績法施行細則第十四條第一項第二款第四、五目規定，一次記二大過，並在辦理專案考績免職未確定前，應先予停職。按上訴人所涉貪污行為之刑事追訴部分與本件行政懲處之構成要件不盡相同，兩者亦可各自認定事實，事實審法院苟已斟酌全辯論意旨及調查證據之結果，而未違背論理法則或經驗法則，自不得遽指為違法。查原審於九十二年三月二十七日言詞辯論時，已就兩造歷次所提之證據及陳述，提示全部卷證予兩造命為辯論，並就調查證據之結果為辯論，有該言詞辯論筆錄在卷可稽。上訴人訴稱原審對於上訴人所犯之違規事實，未依法調查相關證據及進行言詞辯論，自不得採為認定事實之基礎云云，殊無足採。次查原審除參酌臺灣桃園地方法院檢察署檢察官八十九年度偵字第一四一八○號起訴書所認定上訴人涉嫌貪污案件之事實外，並以證人陳啟章、蘇煥青、劉俊坤、同案刑事被告黎文煜、劉金郎，及證人溫吉樁、汪義俠、郭宗藝分別在臺北監獄之相關訪談筆錄，認被上訴人依上開證據之處分所持理由及依據，於法並無違誤。復就上訴人所稱並未利用身分夾帶香菸、檳榔等違禁物品進入臺北監獄販賣圖利，及被上訴人作成處分前未予上訴人陳述意見之機會，未等刑事判決有罪確定，即將上訴人一次記二大過並停職，已違反比例原則等云，詳予論明不可採之理由，經核並無違背論理法則或經驗法則，亦無判決不備理由之情形，自不得遽指為違法。上訴論旨，執前述理由，就原審取捨證據、認定事實之職權行使事項，任意指摘原判決違誤，聲明廢棄，難認有理由，應予駁回。據上論結，本件上訴為無理由，爰依行政訴訟法第二百五十五條第一項、第九十八條第三項前段，判決如主文。中華民國九十三年七月十五日最高行政法院第三庭審判長法官廖政雄法官林茂權法官林清祥法官鍾耀光法官姜仁脩右正本證明與原本無異法院書記官蘇金全中華民國九十三年七月十五日",
  "characters": {
    "judges": [
      "廖政雄",
      "林茂權",
      "林清祥",
      "鍾耀光",
      "姜仁脩"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "法院"
    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-07-15",
  "created_at": "2016-02-06 11:44:13",
  "updated_at": "2016-02-06 11:44:13"
}