{
  "identify": "TPD-93-訴-1238-20040716-1",
  "court": {
    "name": "臺灣臺北地方法院",
    "code": "TPD"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 93,
  "word": "訴",
  "number": "1238",
  "jcheck": "1",
  "reason": "侵權行為損害賠償",
  "content": "臺灣臺北地方法院民事判決                        九十三年度訴字第一二三八號\n    原      告  台灣丙○○○企業有限公司\n    法定代理人  甲○○\n    被      告  乙○○\n當事人間因原告提起附帶民事訴訟，請求侵權行為損害賠償事件，經本院刑事庭裁定\n移送民事庭，本院於民國九十三年六月二十四日言詞辯論終結，判決如下：\n    主  文\n被告應給付原告新台幣壹佰壹拾玖萬捌仟貳佰陸拾伍元，及自九十二年一月二十一日\n起至清償日止按年息百分之五計算之利息。\n訴訟費用由被告負擔。\n本判決於原告以新台幣肆拾萬元供擔保後，得假執行。但被告以新台幣壹佰壹拾玖萬\n捌仟貳佰陸拾伍元，為原告預供擔保，得免為假執行。\n    事  實\n甲、原告方面：\n一、聲明：\n（一）被告應給付原告新台幣（下同）一百一十九萬八千二百六十五元，及自起訴狀\n      繕本送達翌日起至清償日止按年息百分之五計算之利息。\n（二）願供擔保請准宣告假執行。\n二、陳述：被告前任職於原告經營之鐘錶行，擔任業務員，竟意圖為自己不法之所有\n    ，自九十年六月間起，陸續侵占因業務而持有原告公司客戶交付之貨款或將原告\n    交付客戶之貨品侵占入己，金額合計為一百一十三萬七千三百四十九元，其中包\n    括被告於九十年二月一日起，陸續領取價值三十九萬八千七百六十元之手錶樣品\n    二百四十只，被告將其中價值十四萬八千九百三十一元之樣品一百三十四只，挪\n    為他用，拒不返還；被告又於九十年六月二十七日，將原告出貨予裕隆鐘錶行，\n    價值三千五百二十元之貨品，侵占入己；於九十年七月十二日，將原告出貨予宏\n    奇鐘錶行，價值八千四百元之貨品，侵占入己；又將桃園德昌鐘錶行為預付原告\n    貨款，而簽發票面金額六萬九千五百元、發票日九十年七月三十一日之支票乙紙\n    ，侵占入己，因原告實際出貨予德昌鐘錶行之金額為三萬二千一百三十六元，故\n    損失金額為三萬二千一百三十六元；又於九十年六月間，將好時光鐘錶行預收貨\n    款三萬八千五百元，侵占入己，因原告實際出貨金額為三千三百六十元，故損失\n    金額為三千三百六十元；又於九十年八月間，將其向桃園春和鐘錶行收取之貨款\n    一萬三千五百元，侵占入己；被告上開侵占之金額合計為一百一十九萬八千二百\n    六十五元，爰依侵權行為之法律關係，請求被告賠償原告一百一十九萬八千二百\n    六十五元，及自起訴狀繕本送達翌日起至清償日止按年息百分之五計算之利息。\n三、證據：提出協議書、支票、退票理由單、本票、送貨單、證明書（以上均影本）\n    為證。\n乙、被告方面：\n一、聲明：\n（一）原告之訴及假執行之聲請均駁回。\n（二）如受不利判決，願供擔保請准宣告免為假執行。\n二、陳述：\n（一）依原告公司制度，貨款之收取，係由業務員開立其本人之支票作為收款之保證\n      ，到期後由原告將業務員開立之支票兌現，不另向客戶收款，客戶亦需透過業\n      務員付款，並未直接付款予原告，則縱使被告開立之支票無法兌現，亦僅對原\n      告負有債務不履責任，與侵權行為損害賠償之責任無涉。又被告否認有偽造文\n      書犯行，縱被告有偽造文書犯行，原告亦非因被告犯罪而受有損害之人，原告\n      提起本件訴訟，並不合法。\n（二）原告主張之貨款不實，目前尚在彙算中。\n三、證據：起訴書、判決書、筆錄（以上均影本）為證。\n    理  由\n一、原告主張被告前任職於原告經營之鐘錶行，擔任業務員，竟意圖為自己不法之所\n    有，自九十年六月間起，陸續侵占因業務而持有原告公司客戶交付之貨款或將原\n    告交付客戶之貨品侵占入己，金額合計為一百一十九萬八千二百六十五，爰依侵\n    權行為之法律關係，請求被告賠償原告一百一十九萬八千二百六十五，及自起訴\n    狀繕本送達翌日起至清償日止按年息百分之五計算之利息。\n    被告則以；伊並無偽造文書犯行，亦未侵占被告所有物，原告主張之貨款不實云\n    云，資為抗辯。\n二、原告主張被告係原告公司業務員，負責該公司手錶之行銷、運送貨品予客戶之業\n    務，被告對此並不爭執，自堪信為真實。至原告主張被告亦負責收取貨款之業務\n    ，竟自九十年六月間起，陸續侵占因業務而持有原告公司客戶交付之貨款或將原\n    告交付客戶之貨品侵占入己等情，則為被告所否認，並以前開情詞置辯。經查：\n（一）原告主張被告自九十年六月間起，陸續將原告公司客戶交付之貨款或將原告交\n      付客戶之貨品侵占入己，金額合計一百一十三萬七千三百四十九元，侵占入己\n      ，其中包括被告自九十年二月一日起，陸續領取價值三十九萬八千七百六十元\n      之手錶樣品二百四十只，經原告一再催討，仍有價值十四萬八千九百三十一元\n      之樣品一百三十四只，挪為他用，拒不返還；並提出被告立具之協議書、支票\n      四紙、本票三紙、樣品交回點貨缺少明細為證。經查，上開協議書載有：本人\n      因外債關係，將公司交付本人所經手之應收帳款，共計一百一十三萬七千三百\n      四十九元，給予挪用，經協議開立支票四張、本票三張，抵付該應收帳款等語\n      。被告對上開協議書、支票、本票及明細之真正，並未爭執。被告既自承挪用\n      經手之應收帳款，共計一百一十三萬七千三百四十九元，原告依侵權行為之法\n      律關係，請求被告賠償一百一十三萬七千三百四十九元，及自起訴狀繕本送達\n      翌日即九十二年一月二十一日起至清償日止按年息百分之五計算之利息，應為\n      可取。\n（二）原告另主張被告於九十年六月二十七日，將原告出貨予裕隆鐘錶行，價值三千\n      五百二十元之貨品，侵占入己；於九十年七月十二日，將原告出貨予宏奇鐘錶\n      行，價值八千四百元之貨品，侵占入己；又將桃園德昌鐘錶行為預付原告貨款\n      ，而簽發票面金額六萬九千五百元、發票日九十年七月三十一日之支票乙紙，\n      侵占入己，因原告實際出貨予德昌鐘錶行之金額為三萬二千一百三十六元，故\n      損失金額為三萬二千一百三十六元；又於九十年六月間，將好時光鐘錶行預收\n      貨款三萬八千五百元，侵占入己，因原告實際出貨金額為三千三百六十元，故\n      損失金額為三千三百六十元；又於九十年八月間，將其向桃園春和鐘錶行收取\n      之貨款一萬三千五百元，侵占入己；並提出送貨單及客戶立具之聲明書為證，\n      被告對上開文書之真正並未爭執。查被告既自承負責為原告運送貨品予客戶之\n      業務，竟將應運送予裕隆鐘錶、宏奇鐘義行之貨品，侵占入己，原告依侵權行\n      為之法律關係，請求被告賠償上開貨品之價值，分別為三千五百二十元、八千\n      四百元，應為可取。又被告於前開協議書已自承有將應收帳款予以挪用，已如\n      前述，足認收取貨款，亦為被告之業務，被告既將向德昌鐘錶行收取之貨款三\n      萬二千一百三十六元、好時光鐘錶行收取之貨款三千三百六十元、桃園春和鐘\n      錶行收取之貨款一萬三千五百元，挪為己用，原告依侵權行為損害賠償之法律\n      關係，請求被告賠償各三萬二千一百三十六元、三千三百六十元、一萬三千五\n      百元，亦為可取。\n三、綜上所陳，原告依侵權行為損害賠償之法律關係，請求被告賠償一百一十三萬七\n    千三百四十九元、三千五百二十元、八千四百元、三萬二千一百三十六元、三千\n    三百六十元、一萬三千五百元，合計一百一十九萬八千二百六十五元，及自起訴\n    狀繕本送達翌日即九十二年一月二十一日起至清償日止按年息百分之五計算之利\n    息，洵屬有據，應予准許。\n四、兩造陳明願供擔保請為宣告假執行或免為假執行，經核均與規定相符，爰分別酌\n    定相當之擔保金額予以宣告。\n五、結論：本件原告之訴，為有理由，依民事訴訟法第七十八條、第三百九十條第二\n    項、第三百九十二條第二項，判決如主文。\n中      華      民      國    九十三    年      七      月      十六    日\n                                              民事第三庭  法  官 李慈惠\n右為正本，係照原本作成。\n如對本判決上訴，須於判決送達後廿日內向本院提出上訴狀\n中      華      民      國    九十三    年      七      月      十九    日\n                                                          書記官 林秀娥\n",
  "structure": {
    "main": "被告應給付原告新台幣壹佰壹拾玖萬捌仟貳佰陸拾伍元，及自九十二年一月二十一日\n起至清償日止按年息百分之五計算之利息。\n訴訟費用由被告負擔。\n本判決於原告以新台幣肆拾萬元供擔保後，得假執行。但被告以新台幣壹佰壹拾玖萬\n捌仟貳佰陸拾伍元，為原告預供擔保，得免為假執行。",
    "fact": "甲、原告方面：\n一、聲明：\n（一）被告應給付原告新台幣（下同）一百一十九萬八千二百六十五元，及自起訴狀\n      繕本送達翌日起至清償日止按年息百分之五計算之利息。\n（二）願供擔保請准宣告假執行。\n二、陳述：被告前任職於原告經營之鐘錶行，擔任業務員，竟意圖為自己不法之所有\n    ，自九十年六月間起，陸續侵占因業務而持有原告公司客戶交付之貨款或將原告\n    交付客戶之貨品侵占入己，金額合計為一百一十三萬七千三百四十九元，其中包\n    括被告於九十年二月一日起，陸續領取價值三十九萬八千七百六十元之手錶樣品\n    二百四十只，被告將其中價值十四萬八千九百三十一元之樣品一百三十四只，挪\n    為他用，拒不返還；被告又於九十年六月二十七日，將原告出貨予裕隆鐘錶行，\n    價值三千五百二十元之貨品，侵占入己；於九十年七月十二日，將原告出貨予宏\n    奇鐘錶行，價值八千四百元之貨品，侵占入己；又將桃園德昌鐘錶行為預付原告\n    貨款，而簽發票面金額六萬九千五百元、發票日九十年七月三十一日之支票乙紙\n    ，侵占入己，因原告實際出貨予德昌鐘錶行之金額為三萬二千一百三十六元，故\n    損失金額為三萬二千一百三十六元；又於九十年六月間，將好時光鐘錶行預收貨\n    款三萬八千五百元，侵占入己，因原告實際出貨金額為三千三百六十元，故損失\n    金額為三千三百六十元；又於九十年八月間，將其向桃園春和鐘錶行收取之貨款\n    一萬三千五百元，侵占入己；被告上開侵占之金額合計為一百一十九萬八千二百\n    六十五元，爰依侵權行為之法律關係，請求被告賠償原告一百一十九萬八千二百\n    六十五元，及自起訴狀繕本送達翌日起至清償日止按年息百分之五計算之利息。\n三、證據：提出協議書、支票、退票理由單、本票、送貨單、證明書（以上均影本）\n    為證。\n乙、被告方面：\n一、聲明：\n（一）原告之訴及假執行之聲請均駁回。\n（二）如受不利判決，願供擔保請准宣告免為假執行。\n二、陳述：\n（一）依原告公司制度，貨款之收取，係由業務員開立其本人之支票作為收款之保證\n      ，到期後由原告將業務員開立之支票兌現，不另向客戶收款，客戶亦需透過業\n      務員付款，並未直接付款予原告，則縱使被告開立之支票無法兌現，亦僅對原\n      告負有債務不履責任，與侵權行為損害賠償之責任無涉。又被告否認有偽造文\n      書犯行，縱被告有偽造文書犯行，原告亦非因被告犯罪而受有損害之人，原告\n      提起本件訴訟，並不合法。\n（二）原告主張之貨款不實，目前尚在彙算中。\n三、證據：起訴書、判決書、筆錄（以上均影本）為證。",
    "reason": "一、原告主張被告前任職於原告經營之鐘錶行，擔任業務員，竟意圖為自己不法之所\n    有，自九十年六月間起，陸續侵占因業務而持有原告公司客戶交付之貨款或將原\n    告交付客戶之貨品侵占入己，金額合計為一百一十九萬八千二百六十五，爰依侵\n    權行為之法律關係，請求被告賠償原告一百一十九萬八千二百六十五，及自起訴\n    狀繕本送達翌日起至清償日止按年息百分之五計算之利息。\n    被告則以；伊並無偽造文書犯行，亦未侵占被告所有物，原告主張之貨款不實云\n    云，資為抗辯。\n二、原告主張被告係原告公司業務員，負責該公司手錶之行銷、運送貨品予客戶之業\n    務，被告對此並不爭執，自堪信為真實。至原告主張被告亦負責收取貨款之業務\n    ，竟自九十年六月間起，陸續侵占因業務而持有原告公司客戶交付之貨款或將原\n    告交付客戶之貨品侵占入己等情，則為被告所否認，並以前開情詞置辯。經查：\n（一）原告主張被告自九十年六月間起，陸續將原告公司客戶交付之貨款或將原告交\n      付客戶之貨品侵占入己，金額合計一百一十三萬七千三百四十九元，侵占入己\n      ，其中包括被告自九十年二月一日起，陸續領取價值三十九萬八千七百六十元\n      之手錶樣品二百四十只，經原告一再催討，仍有價值十四萬八千九百三十一元\n      之樣品一百三十四只，挪為他用，拒不返還；並提出被告立具之協議書、支票\n      四紙、本票三紙、樣品交回點貨缺少明細為證。經查，上開協議書載有：本人\n      因外債關係，將公司交付本人所經手之應收帳款，共計一百一十三萬七千三百\n      四十九元，給予挪用，經協議開立支票四張、本票三張，抵付該應收帳款等語\n      。被告對上開協議書、支票、本票及明細之真正，並未爭執。被告既自承挪用\n      經手之應收帳款，共計一百一十三萬七千三百四十九元，原告依侵權行為之法\n      律關係，請求被告賠償一百一十三萬七千三百四十九元，及自起訴狀繕本送達\n      翌日即九十二年一月二十一日起至清償日止按年息百分之五計算之利息，應為\n      可取。\n（二）原告另主張被告於九十年六月二十七日，將原告出貨予裕隆鐘錶行，價值三千\n      五百二十元之貨品，侵占入己；於九十年七月十二日，將原告出貨予宏奇鐘錶\n      行，價值八千四百元之貨品，侵占入己；又將桃園德昌鐘錶行為預付原告貨款\n      ，而簽發票面金額六萬九千五百元、發票日九十年七月三十一日之支票乙紙，\n      侵占入己，因原告實際出貨予德昌鐘錶行之金額為三萬二千一百三十六元，故\n      損失金額為三萬二千一百三十六元；又於九十年六月間，將好時光鐘錶行預收\n      貨款三萬八千五百元，侵占入己，因原告實際出貨金額為三千三百六十元，故\n      損失金額為三千三百六十元；又於九十年八月間，將其向桃園春和鐘錶行收取\n      之貨款一萬三千五百元，侵占入己；並提出送貨單及客戶立具之聲明書為證，\n      被告對上開文書之真正並未爭執。查被告既自承負責為原告運送貨品予客戶之\n      業務，竟將應運送予裕隆鐘錶、宏奇鐘義行之貨品，侵占入己，原告依侵權行\n      為之法律關係，請求被告賠償上開貨品之價值，分別為三千五百二十元、八千\n      四百元，應為可取。又被告於前開協議書已自承有將應收帳款予以挪用，已如\n      前述，足認收取貨款，亦為被告之業務，被告既將向德昌鐘錶行收取之貨款三\n      萬二千一百三十六元、好時光鐘錶行收取之貨款三千三百六十元、桃園春和鐘\n      錶行收取之貨款一萬三千五百元，挪為己用，原告依侵權行為損害賠償之法律\n      關係，請求被告賠償各三萬二千一百三十六元、三千三百六十元、一萬三千五\n      百元，亦為可取。\n三、綜上所陳，原告依侵權行為損害賠償之法律關係，請求被告賠償一百一十三萬七\n    千三百四十九元、三千五百二十元、八千四百元、三萬二千一百三十六元、三千\n    三百六十元、一萬三千五百元，合計一百一十九萬八千二百六十五元，及自起訴\n    狀繕本送達翌日即九十二年一月二十一日起至清償日止按年息百分之五計算之利\n    息，洵屬有據，應予准許。\n四、兩造陳明願供擔保請為宣告假執行或免為假執行，經核均與規定相符，爰分別酌\n    定相當之擔保金額予以宣告。\n五、結論：本件原告之訴，為有理由，依民事訴訟法第七十八條、第三百九十條第二\n    項、第三百九十二條第二項，判決如主文。\n中      華      民      國    九十三    年      七      月      十六    日\n                                              民事第三庭  法  官 李慈惠\n右為正本，係照原本作成。\n如對本判決上訴，須於判決送達後廿日內向本院提出上訴狀"
  },
  "search": "臺灣臺北地方法院民事判決九十三年度訴字第一二三八號原告台灣丙○○○企業有限公司法定代理人甲○○被告乙○○當事人間因原告提起附帶民事訴訟，請求侵權行為損害賠償事件，經本院刑事庭裁定移送民事庭，本院於民國九十三年六月二十四日言詞辯論終結，判決如下：主文被告應給付原告新台幣壹佰壹拾玖萬捌仟貳佰陸拾伍元，及自九十二年一月二十一日起至清償日止按年息百分之五計算之利息。訴訟費用由被告負擔。本判決於原告以新台幣肆拾萬元供擔保後，得假執行。但被告以新台幣壹佰壹拾玖萬捌仟貳佰陸拾伍元，為原告預供擔保，得免為假執行。事實甲、原告方面：一、聲明：（一）被告應給付原告新台幣（下同）一百一十九萬八千二百六十五元，及自起訴狀繕本送達翌日起至清償日止按年息百分之五計算之利息。（二）願供擔保請准宣告假執行。二、陳述：被告前任職於原告經營之鐘錶行，擔任業務員，竟意圖為自己不法之所有，自九十年六月間起，陸續侵占因業務而持有原告公司客戶交付之貨款或將原告交付客戶之貨品侵占入己，金額合計為一百一十三萬七千三百四十九元，其中包括被告於九十年二月一日起，陸續領取價值三十九萬八千七百六十元之手錶樣品二百四十只，被告將其中價值十四萬八千九百三十一元之樣品一百三十四只，挪為他用，拒不返還；被告又於九十年六月二十七日，將原告出貨予裕隆鐘錶行，價值三千五百二十元之貨品，侵占入己；於九十年七月十二日，將原告出貨予宏奇鐘錶行，價值八千四百元之貨品，侵占入己；又將桃園德昌鐘錶行為預付原告貨款，而簽發票面金額六萬九千五百元、發票日九十年七月三十一日之支票乙紙，侵占入己，因原告實際出貨予德昌鐘錶行之金額為三萬二千一百三十六元，故損失金額為三萬二千一百三十六元；又於九十年六月間，將好時光鐘錶行預收貨款三萬八千五百元，侵占入己，因原告實際出貨金額為三千三百六十元，故損失金額為三千三百六十元；又於九十年八月間，將其向桃園春和鐘錶行收取之貨款一萬三千五百元，侵占入己；被告上開侵占之金額合計為一百一十九萬八千二百六十五元，爰依侵權行為之法律關係，請求被告賠償原告一百一十九萬八千二百六十五元，及自起訴狀繕本送達翌日起至清償日止按年息百分之五計算之利息。三、證據：提出協議書、支票、退票理由單、本票、送貨單、證明書（以上均影本）為證。乙、被告方面：一、聲明：（一）原告之訴及假執行之聲請均駁回。（二）如受不利判決，願供擔保請准宣告免為假執行。二、陳述：（一）依原告公司制度，貨款之收取，係由業務員開立其本人之支票作為收款之保證，到期後由原告將業務員開立之支票兌現，不另向客戶收款，客戶亦需透過業務員付款，並未直接付款予原告，則縱使被告開立之支票無法兌現，亦僅對原告負有債務不履責任，與侵權行為損害賠償之責任無涉。又被告否認有偽造文書犯行，縱被告有偽造文書犯行，原告亦非因被告犯罪而受有損害之人，原告提起本件訴訟，並不合法。（二）原告主張之貨款不實，目前尚在彙算中。三、證據：起訴書、判決書、筆錄（以上均影本）為證。理由一、原告主張被告前任職於原告經營之鐘錶行，擔任業務員，竟意圖為自己不法之所有，自九十年六月間起，陸續侵占因業務而持有原告公司客戶交付之貨款或將原告交付客戶之貨品侵占入己，金額合計為一百一十九萬八千二百六十五，爰依侵權行為之法律關係，請求被告賠償原告一百一十九萬八千二百六十五，及自起訴狀繕本送達翌日起至清償日止按年息百分之五計算之利息。被告則以；伊並無偽造文書犯行，亦未侵占被告所有物，原告主張之貨款不實云云，資為抗辯。二、原告主張被告係原告公司業務員，負責該公司手錶之行銷、運送貨品予客戶之業務，被告對此並不爭執，自堪信為真實。至原告主張被告亦負責收取貨款之業務，竟自九十年六月間起，陸續侵占因業務而持有原告公司客戶交付之貨款或將原告交付客戶之貨品侵占入己等情，則為被告所否認，並以前開情詞置辯。經查：（一）原告主張被告自九十年六月間起，陸續將原告公司客戶交付之貨款或將原告交付客戶之貨品侵占入己，金額合計一百一十三萬七千三百四十九元，侵占入己，其中包括被告自九十年二月一日起，陸續領取價值三十九萬八千七百六十元之手錶樣品二百四十只，經原告一再催討，仍有價值十四萬八千九百三十一元之樣品一百三十四只，挪為他用，拒不返還；並提出被告立具之協議書、支票四紙、本票三紙、樣品交回點貨缺少明細為證。經查，上開協議書載有：本人因外債關係，將公司交付本人所經手之應收帳款，共計一百一十三萬七千三百四十九元，給予挪用，經協議開立支票四張、本票三張，抵付該應收帳款等語。被告對上開協議書、支票、本票及明細之真正，並未爭執。被告既自承挪用經手之應收帳款，共計一百一十三萬七千三百四十九元，原告依侵權行為之法律關係，請求被告賠償一百一十三萬七千三百四十九元，及自起訴狀繕本送達翌日即九十二年一月二十一日起至清償日止按年息百分之五計算之利息，應為可取。（二）原告另主張被告於九十年六月二十七日，將原告出貨予裕隆鐘錶行，價值三千五百二十元之貨品，侵占入己；於九十年七月十二日，將原告出貨予宏奇鐘錶行，價值八千四百元之貨品，侵占入己；又將桃園德昌鐘錶行為預付原告貨款，而簽發票面金額六萬九千五百元、發票日九十年七月三十一日之支票乙紙，侵占入己，因原告實際出貨予德昌鐘錶行之金額為三萬二千一百三十六元，故損失金額為三萬二千一百三十六元；又於九十年六月間，將好時光鐘錶行預收貨款三萬八千五百元，侵占入己，因原告實際出貨金額為三千三百六十元，故損失金額為三千三百六十元；又於九十年八月間，將其向桃園春和鐘錶行收取之貨款一萬三千五百元，侵占入己；並提出送貨單及客戶立具之聲明書為證，被告對上開文書之真正並未爭執。查被告既自承負責為原告運送貨品予客戶之業務，竟將應運送予裕隆鐘錶、宏奇鐘義行之貨品，侵占入己，原告依侵權行為之法律關係，請求被告賠償上開貨品之價值，分別為三千五百二十元、八千四百元，應為可取。又被告於前開協議書已自承有將應收帳款予以挪用，已如前述，足認收取貨款，亦為被告之業務，被告既將向德昌鐘錶行收取之貨款三萬二千一百三十六元、好時光鐘錶行收取之貨款三千三百六十元、桃園春和鐘錶行收取之貨款一萬三千五百元，挪為己用，原告依侵權行為損害賠償之法律關係，請求被告賠償各三萬二千一百三十六元、三千三百六十元、一萬三千五百元，亦為可取。三、綜上所陳，原告依侵權行為損害賠償之法律關係，請求被告賠償一百一十三萬七千三百四十九元、三千五百二十元、八千四百元、三萬二千一百三十六元、三千三百六十元、一萬三千五百元，合計一百一十九萬八千二百六十五元，及自起訴狀繕本送達翌日即九十二年一月二十一日起至清償日止按年息百分之五計算之利息，洵屬有據，應予准許。四、兩造陳明願供擔保請為宣告假執行或免為假執行，經核均與規定相符，爰分別酌定相當之擔保金額予以宣告。五、結論：本件原告之訴，為有理由，依民事訴訟法第七十八條、第三百九十條第二項、第三百九十二條第二項，判決如主文。中華民國九十三年七月十六日民事第三庭法官李慈惠右為正本，係照原本作成。如對本判決上訴，須於判決送達後廿日內向本院提出上訴狀中華民國九十三年七月十九日書記官林秀娥",
  "characters": {
    "judges": [
      "李慈惠"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "林秀娥"
    ],
    "plaintiffs": [
      "台灣丙"
    ],
    "defendants": [
      "乙○○",
      "當事人間因原告提起附帶民事訴訟，請求侵權行為損害賠償事件，經本院刑事庭裁定",
      "移送民事庭，本院於民國九十三年六月二十四日言詞辯論終結，判決如下："
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-07-16",
  "created_at": "2016-02-06 11:38:09",
  "updated_at": "2016-02-06 11:38:09"
}