{
  "identify": "TYD-93-訴-916-20040715-1",
  "court": {
    "name": "臺灣桃園地方法院",
    "code": "TYD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 93,
  "word": "訴",
  "number": "916",
  "jcheck": "1",
  "reason": "毒品危害防制條例",
  "content": "臺灣桃園地方法院刑事判決                          九十三年度訴字第九一六號\n    公  訴  人  臺灣桃園地方法院檢察署檢察官\n    被      告  甲○○\n右列被告因違反毒品危害防制條例案件，經檢察官提起公訴（九十三年度毒偵緝字第\n二六號），經本院判決如左：\n    主  文\n本件公訴不受理。\n    理  由\n一、公訴意旨略以：被告甲○○曾於民國八十八年間，因違反槍砲彈藥刀械管制條例\n    案件，經臺灣板橋地方法院判處有期徒刑一年六月確定，並於九十年九月七日執\n    行完畢，其又因施用毒品案件，經依臺灣板橋地方法院裁定令入戒治處所施以強\n    制戒治，嗣於八十九年十一月二十一日期滿，業經臺灣板橋地方法院檢察署檢察\n    官於八十九年十二月八日，以八十九年度戒毒偵字第八七二號為不起訴處分確定\n    在案。詎被告仍未戒除毒癮，復基於施用毒品之概括犯意，自九十一年九月五日\n    為警採尿前九十六小時內某時起至九十三年一月十一日查獲日止，在桃園縣市某\n    不詳處所，連續施用第一級毒品海洛因及第二級毒品安非他命，為警於九十一年\n    九月五日下午五時許，在臺北縣三重市○○路二十三號查獲，並扣得殘渣袋一個\n    、注射針筒四支、美娜水二瓶、錫箔紙三張。詎甲○○交保後逃匿，嗣於九十三\n    年一月十一日晚上八時許，在臺北縣三重市○○路與自強路口，因前違反毒品危\n    害防治條例案件遭通緝而查獲。因認被告涉有毒品危害防制條例第十條第一項、\n    第二項之施用第一級、第二級毒品罪嫌等語。\n二、按依刑事訴訟法第八條規定不得為審判者，應諭知不受理之判決，刑事訴訟法第\n    三百零二條第七款定有明文。又訴訟上所謂一事不再理之原則，關於實質上一罪\n    或裁判上一罪，亦均有其適用，最高法院六十年台非字第七七號著有判例。\n三、本件被告被訴自九十一年九月五日採尿前九十六小時內某時起至九十三年一月十\n    一日止，在桃園縣市某不詳處所，連續施用第一級毒品海洛因、第二級安非他命\n    多次，然被告前因涉嫌基於施用毒品之概括犯意，自不詳之日起，至九十二年八\n    月十九日止，連續在台北縣蘆洲市○○街三五二號五樓等處，施用第一級毒品海\n    洛因、第二級毒品安非他命，而經臺灣板橋地方法院檢察署檢察官於九十三年四\n    月六日，以九十三年度毒偵字第四一四號、九十三年度毒偵緝字第五八號，向臺\n    灣板橋地方法院提起公訴，並於九十三年五月三日繫屬臺灣板橋地方法院，以九\n    十三年度訴字第七四○號審理中（下稱前案），有前案起訴書、臺灣高等法院被\n    告全國前案紀錄表、電話談話紀錄單各一份在卷可稽。查本件被告被訴涉嫌施用\n    第一級毒品海洛因、第二級毒品安非他命之犯行，與前案起訴書所認定被告施用\n    第一級毒品海洛因、第二級毒品安非他命犯罪事實之時間緊接、或有重複，犯罪\n    構成要件相同，另參以被告前有多次施用毒品前科，且施用毒品者多有成癮性一\n    情，堪認被告前後施用第一級毒品、第二級毒品犯行均顯係基於概括犯意為之，\n    分別應具有連續犯之裁判上一罪關係，基此，足見本件與前案應為同一案件。而\n    本件係於九十三年六月十日始繫屬於本院，有本院收狀章戳在卷足佐，則本院為\n    同一案件繫屬在後之法院，是依法本件自應由繫屬在先之臺灣板橋地方法院審判\n    ，依照首開判例及說明，本件爰不經言詞辯論，逕為諭知不受理之判決。\n據上論斷，應依刑事訴訟法第三百零三條第七款、第三百零七條，判決如主文。\n中      華      民      國      九十三  年     七      月     十五      日\n                                     臺灣桃園地方法院刑事第十二庭\n                                         審判長法  官  游  紅  桃\n                                               法  官  林  家  賢\n                                               法  官  王  美  玲\n右正本證明與原本無異。\n如不服本判決，應於判決送達後十日內向本院提出上訴狀( 應附繕本 )，上訴於\n臺灣高等法院。\n                                               書記官  張  子  涵\n中      華      民       國    九十三   年     七      月     十九      日\n",
  "structure": {
    "main": "本件公訴不受理。",
    "reason": "一、公訴意旨略以：被告甲○○曾於民國八十八年間，因違反槍砲彈藥刀械管制條例\n    案件，經臺灣板橋地方法院判處有期徒刑一年六月確定，並於九十年九月七日執\n    行完畢，其又因施用毒品案件，經依臺灣板橋地方法院裁定令入戒治處所施以強\n    制戒治，嗣於八十九年十一月二十一日期滿，業經臺灣板橋地方法院檢察署檢察\n    官於八十九年十二月八日，以八十九年度戒毒偵字第八七二號為不起訴處分確定\n    在案。詎被告仍未戒除毒癮，復基於施用毒品之概括犯意，自九十一年九月五日\n    為警採尿前九十六小時內某時起至九十三年一月十一日查獲日止，在桃園縣市某\n    不詳處所，連續施用第一級毒品海洛因及第二級毒品安非他命，為警於九十一年\n    九月五日下午五時許，在臺北縣三重市○○路二十三號查獲，並扣得殘渣袋一個\n    、注射針筒四支、美娜水二瓶、錫箔紙三張。詎甲○○交保後逃匿，嗣於九十三\n    年一月十一日晚上八時許，在臺北縣三重市○○路與自強路口，因前違反毒品危\n    害防治條例案件遭通緝而查獲。因認被告涉有毒品危害防制條例第十條第一項、\n    第二項之施用第一級、第二級毒品罪嫌等語。\n二、按依刑事訴訟法第八條規定不得為審判者，應諭知不受理之判決，刑事訴訟法第\n    三百零二條第七款定有明文。又訴訟上所謂一事不再理之原則，關於實質上一罪\n    或裁判上一罪，亦均有其適用，最高法院六十年台非字第七七號著有判例。\n三、本件被告被訴自九十一年九月五日採尿前九十六小時內某時起至九十三年一月十\n    一日止，在桃園縣市某不詳處所，連續施用第一級毒品海洛因、第二級安非他命\n    多次，然被告前因涉嫌基於施用毒品之概括犯意，自不詳之日起，至九十二年八\n    月十九日止，連續在台北縣蘆洲市○○街三五二號五樓等處，施用第一級毒品海\n    洛因、第二級毒品安非他命，而經臺灣板橋地方法院檢察署檢察官於九十三年四\n    月六日，以九十三年度毒偵字第四一四號、九十三年度毒偵緝字第五八號，向臺\n    灣板橋地方法院提起公訴，並於九十三年五月三日繫屬臺灣板橋地方法院，以九\n    十三年度訴字第七四○號審理中（下稱前案），有前案起訴書、臺灣高等法院被\n    告全國前案紀錄表、電話談話紀錄單各一份在卷可稽。查本件被告被訴涉嫌施用\n    第一級毒品海洛因、第二級毒品安非他命之犯行，與前案起訴書所認定被告施用\n    第一級毒品海洛因、第二級毒品安非他命犯罪事實之時間緊接、或有重複，犯罪\n    構成要件相同，另參以被告前有多次施用毒品前科，且施用毒品者多有成癮性一\n    情，堪認被告前後施用第一級毒品、第二級毒品犯行均顯係基於概括犯意為之，\n    分別應具有連續犯之裁判上一罪關係，基此，足見本件與前案應為同一案件。而\n    本件係於九十三年六月十日始繫屬於本院，有本院收狀章戳在卷足佐，則本院為\n    同一案件繫屬在後之法院，是依法本件自應由繫屬在先之臺灣板橋地方法院審判\n    ，依照首開判例及說明，本件爰不經言詞辯論，逕為諭知不受理之判決。\n據上論斷，應依刑事訴訟法第三百零三條第七款、第三百零七條，判決如主文。"
  },
  "search": "臺灣桃園地方法院刑事判決九十三年度訴字第九一六號公訴人臺灣桃園地方法院檢察署檢察官被告甲○○右列被告因違反毒品危害防制條例案件，經檢察官提起公訴（九十三年度毒偵緝字第二六號），經本院判決如左：主文本件公訴不受理。理由一、公訴意旨略以：被告甲○○曾於民國八十八年間，因違反槍砲彈藥刀械管制條例案件，經臺灣板橋地方法院判處有期徒刑一年六月確定，並於九十年九月七日執行完畢，其又因施用毒品案件，經依臺灣板橋地方法院裁定令入戒治處所施以強制戒治，嗣於八十九年十一月二十一日期滿，業經臺灣板橋地方法院檢察署檢察官於八十九年十二月八日，以八十九年度戒毒偵字第八七二號為不起訴處分確定在案。詎被告仍未戒除毒癮，復基於施用毒品之概括犯意，自九十一年九月五日為警採尿前九十六小時內某時起至九十三年一月十一日查獲日止，在桃園縣市某不詳處所，連續施用第一級毒品海洛因及第二級毒品安非他命，為警於九十一年九月五日下午五時許，在臺北縣三重市○○路二十三號查獲，並扣得殘渣袋一個、注射針筒四支、美娜水二瓶、錫箔紙三張。詎甲○○交保後逃匿，嗣於九十三年一月十一日晚上八時許，在臺北縣三重市○○路與自強路口，因前違反毒品危害防治條例案件遭通緝而查獲。因認被告涉有毒品危害防制條例第十條第一項、第二項之施用第一級、第二級毒品罪嫌等語。二、按依刑事訴訟法第八條規定不得為審判者，應諭知不受理之判決，刑事訴訟法第三百零二條第七款定有明文。又訴訟上所謂一事不再理之原則，關於實質上一罪或裁判上一罪，亦均有其適用，最高法院六十年台非字第七七號著有判例。三、本件被告被訴自九十一年九月五日採尿前九十六小時內某時起至九十三年一月十一日止，在桃園縣市某不詳處所，連續施用第一級毒品海洛因、第二級安非他命多次，然被告前因涉嫌基於施用毒品之概括犯意，自不詳之日起，至九十二年八月十九日止，連續在台北縣蘆洲市○○街三五二號五樓等處，施用第一級毒品海洛因、第二級毒品安非他命，而經臺灣板橋地方法院檢察署檢察官於九十三年四月六日，以九十三年度毒偵字第四一四號、九十三年度毒偵緝字第五八號，向臺灣板橋地方法院提起公訴，並於九十三年五月三日繫屬臺灣板橋地方法院，以九十三年度訴字第七四○號審理中（下稱前案），有前案起訴書、臺灣高等法院被告全國前案紀錄表、電話談話紀錄單各一份在卷可稽。查本件被告被訴涉嫌施用第一級毒品海洛因、第二級毒品安非他命之犯行，與前案起訴書所認定被告施用第一級毒品海洛因、第二級毒品安非他命犯罪事實之時間緊接、或有重複，犯罪構成要件相同，另參以被告前有多次施用毒品前科，且施用毒品者多有成癮性一情，堪認被告前後施用第一級毒品、第二級毒品犯行均顯係基於概括犯意為之，分別應具有連續犯之裁判上一罪關係，基此，足見本件與前案應為同一案件。而本件係於九十三年六月十日始繫屬於本院，有本院收狀章戳在卷足佐，則本院為同一案件繫屬在後之法院，是依法本件自應由繫屬在先之臺灣板橋地方法院審判，依照首開判例及說明，本件爰不經言詞辯論，逕為諭知不受理之判決。據上論斷，應依刑事訴訟法第三百零三條第七款、第三百零七條，判決如主文。中華民國九十三年七月十五日臺灣桃園地方法院刑事第十二庭審判長法官游紅桃法官林家賢法官王美玲右正本證明與原本無異。如不服本判決，應於判決送達後十日內向本院提出上訴狀(應附繕本)，上訴於臺灣高等法院。書記官張子涵中華民國九十三年七月十九日",
  "characters": {
    "judges": [
      "游紅桃",
      "林家賢",
      "王美玲"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "張子涵"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "甲○○",
      "右列被告因違反毒品危害防制條例案件，經檢察官提起公訴（九十三年度毒偵緝字第",
      "二六號），經本院判決如左："
    ],
    "prosecutor_office": [
      "臺灣桃園地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-07-15",
  "created_at": "2016-02-06 11:42:33",
  "updated_at": "2016-02-06 11:42:33"
}