{
  "identify": "TNH-93-家抗-63-20040621-1",
  "court": {
    "name": "臺灣高等法院",
    "code": "TNH"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 93,
  "word": "家抗",
  "number": "63",
  "jcheck": "1",
  "reason": "認可大陸地區裁判",
  "content": "臺灣高等法院臺南分院民事裁定  九十三年家抗字第六三號  Ｊ\n      抗  告  人  丙  ○  ○\n      相  對  人  乙  ○  ○\n                  送達代收人  .\n右抗告人因與相對人間聲請認可大陸地區人民法院判決事件，對於中華民國九十三年\n四月十三日臺灣臺南地方法院九十三年度家聲字第七號裁定提起抗告，本院裁定如左\n：\n    主      文\n抗告駁回。\n抗告程序費用由抗告人負擔。\n    理      由\n一、本件聲請人即相對人於原審法院聲請意旨略以：相對人乙○○（女，大陸地區人\n    士，西元一九六九年九月十三日生，住海南省海市溫泉鎮下寨管區新井村）與\n    抗告人丙○○（男，西元一九五三年七月生，身分證統一編號：Ｚ000000\n    000號，住台南縣新營市○○街八號）於西元一九九七年四月二十一日登記結\n    婚，因諸多因素，導致兩人無法繼續共同生活，經原告即相對人向大陸地區海南\n    省海市人民法院起訴請求與被告即抗告人離婚，而大陸地區海南省海市人民\n    法院於西元一九九九年（民國八十八年）四月十六日以（一九九九）海民初字\n    第五號民事判決兩造離婚，該判決業於西元二０００年（民國九十年）二月二十\n    五日發生法律效力而確定，並經財團法人海峽交流基金會驗證屬實，爰聲請認可\n    前揭大陸地區所為之民事確定判決等語，並提出經中華人民共和國海南省海市\n    公證處公證與原本相同之該大陸地區民事判決書、確定生效證明書及財團法人海\n    峽交流基金會證明書各一份為證。\n二、原審法院裁定以：\n  (一)、按在大陸地區作成之民事確定裁判、民事仲裁判斷，不違背臺灣地區公共秩序\n      或善良風俗者，得聲請法院裁定認可，臺灣地區與大陸地區人民關係條例（下\n      稱兩岸人民關係條例）第七十四條第一項定有明文。\n  (二)、經審閱上開書證，本件聲請並不違背台灣地區公共秩序或善良風俗，相對人聲\n      請原審法院認可該准許兩造離婚之大陸地區法院所為之民事確定判決，核無不\n      合，應予准許。\n三、抗告意旨略以：\n  (一)、大陸地區人民法院離婚採破綻主義與臺灣地區之民法不相符合，是以大陸地區\n      判決離婚的原因，聲請臺灣地區法院認可，核與臺灣地區民法第一千零五十二\n      條所規定之離婚事由不合，有違臺灣地區公共秩序或善良風俗。\n  (二)、相對人來台期間，抗告人支付新台幣六萬元作為安家，並至銀樓買金飾贈與相\n      對人。民國八十六年九月七日相對人咬傷抗告人，反觀抗告人從未罵相對人或\n      打相對人，基於婚姻關係抗告人包容、關心相對人，反而被相對人傷害，致抗\n      告人於不義，並指控抗告人，非達到目的不干休，以大陸地區之法律判決離婚\n      ，抗告人無可奈何，應以兩岸對等的實質法律處理，在此情形，依臺灣地區法\n      律並不構成離婚要件，該判決不符合臺灣地區民法規定。\n  (三)、相對人於民國八十六年十一月十六日趁抗告人不在，離開兩造之居所，並於十\n      二月十六日出境，在台期間亦不與抗告人連絡，民國八十七年一月五日即向大\n      陸地區人民法院訴請離婚未准，又於同年十一月三十日再次訴請離婚，大陸地\n      區人民法院依大陸地區之婚姻法第二十五條第二款判決准予離婚。惟抗告人與\n      相對人分居無連絡、關係亦無惡化，是判決離婚不符臺灣地區民法規定，原審\n      法院未予詳查，遽予裁定認可，自有違誤，求為廢棄原裁定云云。\n四、按在大陸地區作成之民事確定裁判、民事仲裁判斷，不違背臺灣地區公共秩序或\n    善良風俗者，得聲請法院裁定認可；前項經法院裁定認可之裁判或判斷，以給付\n    為內容者，得為執行名義；前二項規定，以在臺灣地區作成之民事確定裁判、民\n    事仲裁判斷，得聲請大陸地區法院裁定認可或為執行名義者，始適用之。兩岸人\n    民關係條例第七十四條定有明文。又大陸地區最高人民法院於西元一九九八年一\n    月十五日最高人民法院審判委員會第九五七次會議通過法釋（一九九八）十一號\n    關於人民法院認可臺灣地區有關法院民事判決的規定，此有該規定附於本院卷可\n    稽，基於平等互惠原則，依前開兩岸人民關係條例第七十四條第三項之規定，對\n    於大陸地區有關法院民事判決依法應予以認可。\n五、經查：\n  (一)、本件相對人聲請前開認可之事實，業據相對人提出大陸地區海南省公證處（二\n      ○○○）瓊證字第四五五號公證書暨所附海南省瓊海市人民法院〔一九九九〕\n      瓊海民初字第五號民事判決書以及判決生效證明書，財團法人海峽交流基金會\n      （九二）南核字第○六二二五四號證明影本在原審卷可稽，堪信為其主張為真\n      實。\n  (二)、上開判決乃就相對人與抗告人間訴請准予判決離婚事件所為之判決，核其判決\n      內容，並無違反我國公共秩序或善良風俗之規定。此外，認可判決程序屬非訟\n      事件之裁定程序，不得就當事人間之法律關係重為判斷，抗告人雖主張：基於\n      婚姻關係，抗告人包容、關心相對人，惟相對人於民國八十六年十一月十六日\n      趁抗告人不在，離開兩造之居所，並於十二月十六日出境，在台期間亦不與抗\n      告人連絡，民國八十七年一月五日即向大陸地區人民法院訴請離婚未准，又於\n      同年十一月三十日再次訴請離婚，大陸地區海南省海市人民法院依大陸地區\n      之婚姻法第二十五條第二款判決准予離婚。但抗告人與相對人分居無連絡、關\n      係亦無惡化，是以大陸地區之法律判決離婚，抗告人無可奈何，應以兩岸對等\n      的實質法律處理，在臺灣地區抗告人並不構成離婚要件，是該判決不符合臺灣\n      地區民法規定云云，惟此乃兩造間之實體法律關係之爭執，審理非訟事件之法\n      院並無重新調查、審理之權限；又上開大陸地區人民法院之判決，雖大陸地區\n      離婚原因採破綻主義，與臺灣地區民法第一千零五十二條規定裁判離婚要件不\n      同，惟經核尚與臺灣地區之公共秩序或善良風俗並無違背，是抗告人之前開主\n      張，要無可採。揆諸前開說明，基於互惠原則，原審法院乃依相對人之聲請，\n      為准予認可之裁定，經核尚無不合。抗告意旨仍執前詞指摘原裁定不當，求予\n      廢棄，非有理由。\n六、據上論結，本件抗告為無理由，依非訟事件法第八條第二項、第二十八條，民事\n    訴訟法第四百九十五條之一第一項、第四百四十九條第一項、第九十五條、第七\n    十八條，裁定如主文。\n中      華      民      國    九十三    年      六      月      二十一  日\n                                    臺灣高等法院臺南分院民事第四庭\n~B1審判長法官  林    金    村\n~B2      法官  袁    靜    文\n~B3      法官  胡    景    彬\n右為正本係照原本作成。\n抗告人如不服本裁定，僅得於收受本裁定正本送達後十日內以違背法令為理由，向本\n院提出再抗告狀（須附繕本一份及繳納再抗告裁判費新台幣四十五元），而後始可再\n抗告於最高法院。\n中      華      民      國    九十三    年      六      月      二十三  日\n~B法院書記官  邱    春    榮\n",
  "structure": {
    "main": "抗告駁回。\n抗告程序費用由抗告人負擔。",
    "reason": "一、本件聲請人即相對人於原審法院聲請意旨略以：相對人乙○○（女，大陸地區人\n    士，西元一九六九年九月十三日生，住海南省海市溫泉鎮下寨管區新井村）與\n    抗告人丙○○（男，西元一九五三年七月生，身分證統一編號：Ｚ000000\n    000號，住台南縣新營市○○街八號）於西元一九九七年四月二十一日登記結\n    婚，因諸多因素，導致兩人無法繼續共同生活，經原告即相對人向大陸地區海南\n    省海市人民法院起訴請求與被告即抗告人離婚，而大陸地區海南省海市人民\n    法院於西元一九九九年（民國八十八年）四月十六日以（一九九九）海民初字\n    第五號民事判決兩造離婚，該判決業於西元二０００年（民國九十年）二月二十\n    五日發生法律效力而確定，並經財團法人海峽交流基金會驗證屬實，爰聲請認可\n    前揭大陸地區所為之民事確定判決等語，並提出經中華人民共和國海南省海市\n    公證處公證與原本相同之該大陸地區民事判決書、確定生效證明書及財團法人海\n    峽交流基金會證明書各一份為證。\n二、原審法院裁定以：\n  (一)、按在大陸地區作成之民事確定裁判、民事仲裁判斷，不違背臺灣地區公共秩序\n      或善良風俗者，得聲請法院裁定認可，臺灣地區與大陸地區人民關係條例（下\n      稱兩岸人民關係條例）第七十四條第一項定有明文。\n  (二)、經審閱上開書證，本件聲請並不違背台灣地區公共秩序或善良風俗，相對人聲\n      請原審法院認可該准許兩造離婚之大陸地區法院所為之民事確定判決，核無不\n      合，應予准許。\n三、抗告意旨略以：\n  (一)、大陸地區人民法院離婚採破綻主義與臺灣地區之民法不相符合，是以大陸地區\n      判決離婚的原因，聲請臺灣地區法院認可，核與臺灣地區民法第一千零五十二\n      條所規定之離婚事由不合，有違臺灣地區公共秩序或善良風俗。\n  (二)、相對人來台期間，抗告人支付新台幣六萬元作為安家，並至銀樓買金飾贈與相\n      對人。民國八十六年九月七日相對人咬傷抗告人，反觀抗告人從未罵相對人或\n      打相對人，基於婚姻關係抗告人包容、關心相對人，反而被相對人傷害，致抗\n      告人於不義，並指控抗告人，非達到目的不干休，以大陸地區之法律判決離婚\n      ，抗告人無可奈何，應以兩岸對等的實質法律處理，在此情形，依臺灣地區法\n      律並不構成離婚要件，該判決不符合臺灣地區民法規定。\n  (三)、相對人於民國八十六年十一月十六日趁抗告人不在，離開兩造之居所，並於十\n      二月十六日出境，在台期間亦不與抗告人連絡，民國八十七年一月五日即向大\n      陸地區人民法院訴請離婚未准，又於同年十一月三十日再次訴請離婚，大陸地\n      區人民法院依大陸地區之婚姻法第二十五條第二款判決准予離婚。惟抗告人與\n      相對人分居無連絡、關係亦無惡化，是判決離婚不符臺灣地區民法規定，原審\n      法院未予詳查，遽予裁定認可，自有違誤，求為廢棄原裁定云云。\n四、按在大陸地區作成之民事確定裁判、民事仲裁判斷，不違背臺灣地區公共秩序或\n    善良風俗者，得聲請法院裁定認可；前項經法院裁定認可之裁判或判斷，以給付\n    為內容者，得為執行名義；前二項規定，以在臺灣地區作成之民事確定裁判、民\n    事仲裁判斷，得聲請大陸地區法院裁定認可或為執行名義者，始適用之。兩岸人\n    民關係條例第七十四條定有明文。又大陸地區最高人民法院於西元一九九八年一\n    月十五日最高人民法院審判委員會第九五七次會議通過法釋（一九九八）十一號\n    關於人民法院認可臺灣地區有關法院民事判決的規定，此有該規定附於本院卷可\n    稽，基於平等互惠原則，依前開兩岸人民關係條例第七十四條第三項之規定，對\n    於大陸地區有關法院民事判決依法應予以認可。\n五、經查：\n  (一)、本件相對人聲請前開認可之事實，業據相對人提出大陸地區海南省公證處（二\n      ○○○）瓊證字第四五五號公證書暨所附海南省瓊海市人民法院〔一九九九〕\n      瓊海民初字第五號民事判決書以及判決生效證明書，財團法人海峽交流基金會\n      （九二）南核字第○六二二五四號證明影本在原審卷可稽，堪信為其主張為真\n      實。\n  (二)、上開判決乃就相對人與抗告人間訴請准予判決離婚事件所為之判決，核其判決\n      內容，並無違反我國公共秩序或善良風俗之規定。此外，認可判決程序屬非訟\n      事件之裁定程序，不得就當事人間之法律關係重為判斷，抗告人雖主張：基於\n      婚姻關係，抗告人包容、關心相對人，惟相對人於民國八十六年十一月十六日\n      趁抗告人不在，離開兩造之居所，並於十二月十六日出境，在台期間亦不與抗\n      告人連絡，民國八十七年一月五日即向大陸地區人民法院訴請離婚未准，又於\n      同年十一月三十日再次訴請離婚，大陸地區海南省海市人民法院依大陸地區\n      之婚姻法第二十五條第二款判決准予離婚。但抗告人與相對人分居無連絡、關\n      係亦無惡化，是以大陸地區之法律判決離婚，抗告人無可奈何，應以兩岸對等\n      的實質法律處理，在臺灣地區抗告人並不構成離婚要件，是該判決不符合臺灣\n      地區民法規定云云，惟此乃兩造間之實體法律關係之爭執，審理非訟事件之法\n      院並無重新調查、審理之權限；又上開大陸地區人民法院之判決，雖大陸地區\n      離婚原因採破綻主義，與臺灣地區民法第一千零五十二條規定裁判離婚要件不\n      同，惟經核尚與臺灣地區之公共秩序或善良風俗並無違背，是抗告人之前開主\n      張，要無可採。揆諸前開說明，基於互惠原則，原審法院乃依相對人之聲請，\n      為准予認可之裁定，經核尚無不合。抗告意旨仍執前詞指摘原裁定不當，求予\n      廢棄，非有理由。\n六、據上論結，本件抗告為無理由，依非訟事件法第八條第二項、第二十八條，民事\n    訴訟法第四百九十五條之一第一項、第四百四十九條第一項、第九十五條、第七\n    十八條，裁定如主文。"
  },
  "search": "臺灣高等法院臺南分院民事裁定九十三年家抗字第六三號Ｊ抗告人丙○○相對人乙○○送達代收人.右抗告人因與相對人間聲請認可大陸地區人民法院判決事件，對於中華民國九十三年四月十三日臺灣臺南地方法院九十三年度家聲字第七號裁定提起抗告，本院裁定如左：主文抗告駁回。抗告程序費用由抗告人負擔。理由一、本件聲請人即相對人於原審法院聲請意旨略以：相對人乙○○（女，大陸地區人士，西元一九六九年九月十三日生，住海南省海市溫泉鎮下寨管區新井村）與抗告人丙○○（男，西元一九五三年七月生，身分證統一編號：Ｚ000000000號，住台南縣新營市○○街八號）於西元一九九七年四月二十一日登記結婚，因諸多因素，導致兩人無法繼續共同生活，經原告即相對人向大陸地區海南省海市人民法院起訴請求與被告即抗告人離婚，而大陸地區海南省海市人民法院於西元一九九九年（民國八十八年）四月十六日以（一九九九）海民初字第五號民事判決兩造離婚，該判決業於西元二０００年（民國九十年）二月二十五日發生法律效力而確定，並經財團法人海峽交流基金會驗證屬實，爰聲請認可前揭大陸地區所為之民事確定判決等語，並提出經中華人民共和國海南省海市公證處公證與原本相同之該大陸地區民事判決書、確定生效證明書及財團法人海峽交流基金會證明書各一份為證。二、原審法院裁定以：(一)、按在大陸地區作成之民事確定裁判、民事仲裁判斷，不違背臺灣地區公共秩序或善良風俗者，得聲請法院裁定認可，臺灣地區與大陸地區人民關係條例（下稱兩岸人民關係條例）第七十四條第一項定有明文。(二)、經審閱上開書證，本件聲請並不違背台灣地區公共秩序或善良風俗，相對人聲請原審法院認可該准許兩造離婚之大陸地區法院所為之民事確定判決，核無不合，應予准許。三、抗告意旨略以：(一)、大陸地區人民法院離婚採破綻主義與臺灣地區之民法不相符合，是以大陸地區判決離婚的原因，聲請臺灣地區法院認可，核與臺灣地區民法第一千零五十二條所規定之離婚事由不合，有違臺灣地區公共秩序或善良風俗。(二)、相對人來台期間，抗告人支付新台幣六萬元作為安家，並至銀樓買金飾贈與相對人。民國八十六年九月七日相對人咬傷抗告人，反觀抗告人從未罵相對人或打相對人，基於婚姻關係抗告人包容、關心相對人，反而被相對人傷害，致抗告人於不義，並指控抗告人，非達到目的不干休，以大陸地區之法律判決離婚，抗告人無可奈何，應以兩岸對等的實質法律處理，在此情形，依臺灣地區法律並不構成離婚要件，該判決不符合臺灣地區民法規定。(三)、相對人於民國八十六年十一月十六日趁抗告人不在，離開兩造之居所，並於十二月十六日出境，在台期間亦不與抗告人連絡，民國八十七年一月五日即向大陸地區人民法院訴請離婚未准，又於同年十一月三十日再次訴請離婚，大陸地區人民法院依大陸地區之婚姻法第二十五條第二款判決准予離婚。惟抗告人與相對人分居無連絡、關係亦無惡化，是判決離婚不符臺灣地區民法規定，原審法院未予詳查，遽予裁定認可，自有違誤，求為廢棄原裁定云云。四、按在大陸地區作成之民事確定裁判、民事仲裁判斷，不違背臺灣地區公共秩序或善良風俗者，得聲請法院裁定認可；前項經法院裁定認可之裁判或判斷，以給付為內容者，得為執行名義；前二項規定，以在臺灣地區作成之民事確定裁判、民事仲裁判斷，得聲請大陸地區法院裁定認可或為執行名義者，始適用之。兩岸人民關係條例第七十四條定有明文。又大陸地區最高人民法院於西元一九九八年一月十五日最高人民法院審判委員會第九五七次會議通過法釋（一九九八）十一號關於人民法院認可臺灣地區有關法院民事判決的規定，此有該規定附於本院卷可稽，基於平等互惠原則，依前開兩岸人民關係條例第七十四條第三項之規定，對於大陸地區有關法院民事判決依法應予以認可。五、經查：(一)、本件相對人聲請前開認可之事實，業據相對人提出大陸地區海南省公證處（二○○○）瓊證字第四五五號公證書暨所附海南省瓊海市人民法院〔一九九九〕瓊海民初字第五號民事判決書以及判決生效證明書，財團法人海峽交流基金會（九二）南核字第○六二二五四號證明影本在原審卷可稽，堪信為其主張為真實。(二)、上開判決乃就相對人與抗告人間訴請准予判決離婚事件所為之判決，核其判決內容，並無違反我國公共秩序或善良風俗之規定。此外，認可判決程序屬非訟事件之裁定程序，不得就當事人間之法律關係重為判斷，抗告人雖主張：基於婚姻關係，抗告人包容、關心相對人，惟相對人於民國八十六年十一月十六日趁抗告人不在，離開兩造之居所，並於十二月十六日出境，在台期間亦不與抗告人連絡，民國八十七年一月五日即向大陸地區人民法院訴請離婚未准，又於同年十一月三十日再次訴請離婚，大陸地區海南省海市人民法院依大陸地區之婚姻法第二十五條第二款判決准予離婚。但抗告人與相對人分居無連絡、關係亦無惡化，是以大陸地區之法律判決離婚，抗告人無可奈何，應以兩岸對等的實質法律處理，在臺灣地區抗告人並不構成離婚要件，是該判決不符合臺灣地區民法規定云云，惟此乃兩造間之實體法律關係之爭執，審理非訟事件之法院並無重新調查、審理之權限；又上開大陸地區人民法院之判決，雖大陸地區離婚原因採破綻主義，與臺灣地區民法第一千零五十二條規定裁判離婚要件不同，惟經核尚與臺灣地區之公共秩序或善良風俗並無違背，是抗告人之前開主張，要無可採。揆諸前開說明，基於互惠原則，原審法院乃依相對人之聲請，為准予認可之裁定，經核尚無不合。抗告意旨仍執前詞指摘原裁定不當，求予廢棄，非有理由。六、據上論結，本件抗告為無理由，依非訟事件法第八條第二項、第二十八條，民事訴訟法第四百九十五條之一第一項、第四百四十九條第一項、第九十五條、第七十八條，裁定如主文。中華民國九十三年六月二十一日臺灣高等法院臺南分院民事第四庭~B1審判長法官林金村~B2法官袁靜文~B3法官胡景彬右為正本係照原本作成。抗告人如不服本裁定，僅得於收受本裁定正本送達後十日內以違背法令為理由，向本院提出再抗告狀（須附繕本一份及繳納再抗告裁判費新台幣四十五元），而後始可再抗告於最高法院。中華民國九十三年六月二十三日~B法院書記官邱春榮",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-06-21",
  "created_at": "2016-02-06 08:23:17",
  "updated_at": "2016-02-06 08:23:17"
}