{
  "identify": "TPH-93-保險上-15-20040621-1",
  "court": {
    "name": "臺灣高等法院",
    "code": "TPH"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 93,
  "word": "保險上",
  "number": "15",
  "jcheck": "1",
  "reason": "給付保險費",
  "content": "臺灣高等法院民事判決                            九十三年度保險上字第一五號\n    上  訴  人  甲○○\n    訴訟代理人  許啟龍律師\n    被 上訴 人  南山人壽保險股份有限公司\n    法定代理人  郭文德\n    訴訟代理人  陳郁成\n                江姿蓉\n    被 上訴 人  美商美國安泰人壽保險股份有限公司台灣分公司\n    法定代理人  陳丕耀\n    訴訟代理人  何佩玲\n右當事人間請求給付保險費事件，上訴人對於中華民國九十二年十二月三十一日台灣\n桃園地方法院九十一年度保險字第一○號第一審判決提起上訴，本院於九十三年六月\n七日言詞辯論終結，判決如左：\n    主      文\n上訴駁回。\n第二審訴訟費用由上訴人負擔。\n    事      實\n甲、上訴人方面：\n一、聲明：\n  (一)原判決廢棄。\n  (二)右廢棄部分，請求判決：\n  (1)被上訴人南山人壽保險股份有限公司應給付上訴人新台幣（下同）一千零八十三\n    萬四千七百十六元及自民國（下同）八十九年十一月二十三日起至清償日止按年\n    息百分之十計算之利息。\n  (2)被上訴人美商安泰人壽保險股份有限公司台灣分公司應給付上訴人三百五十萬元\n    及自九十年二月二十日起至清償日止，按年息百分之十計算利息。\n  (三)第一、二審訴訟費用由被上訴人負擔。\n二、陳述：除與原判決記載相同者，茲引用之外，補稱：\n  (一)上訴人於八十七年十二月三十日投保被上訴人南山人壽保險股份有限公司（下稱\n    南山保險公司）「南山康寧終身壽險」及附加「南山新人身意外傷害保險」等附\n    約（保單號碼 ：N00000000、Ｚ000000000、Ｚ000000000），另於八十九年一月十\n    八日投保海外旅行平安保險（保單號碼：第00-000000、00-000000號）、公司員\n    工團體意外傷害保險（保單號碼：第459520號）及被上訴人美商美國安泰人壽保\n    險股份有限公司（下稱安泰保險公司）之「安泰旅行平安保險」（保單號碼：第\n    0000000-00號），上開保險契約均為人身保險，不適用複保險之規定，故系爭保\n    險契約均有效。\n  (二)上訴人於八十九年一月十八日前往大陸深圳，於羅孚關人行天橋不慎滑倒致左手\n    腕受傷，隔日至深圳人民醫院及廣州黃埔區紅十字醫院就診，於同月二十一日再\n    至紅十字醫院複診，此有徐國鑑於台灣桃園地方法院九十年度保險字第三號案件\n    之證詞可證，隔日回台後，即至楊梅怡仁綜合醫院、台北市立和平醫院、中壢壢\n    新醫院及國立台灣大學醫學院附設醫院（下稱台大醫院）就診，除有就醫記錄外\n    ，對因意外事故所致之殘廢，亦已提出怡仁醫院及壢新醫院之診斷證明書，故上\n    訴人確有左手腕受傷之事實。觀徐國鑑證言中該醫師對上訴人受傷原因之判斷，\n    亦與上訴人陳述受傷之經過相符。又依保險實務作法，意外事故發生之日期係以\n    就診之日期為準，故上訴人申請理賠時填寫十九日並無誤，並無就事故發生日期\n    有陳述不一之情。又雨量為零或係因雨量少到機器無法測量，非必與上訴人謂「\n    些微下雨」有矛盾，而人行天橋之兩側為樓梯，中間為行李道，故於天橋上滑倒\n    或踩到行李道滑倒，並無矛盾。\n  (三)被上訴人等就意外醫療保險金均予理賠，且未爭議中國大陸醫療院所單據之真正\n    性，拒絕殘廢保險金之理賠申請亦僅以上訴人受傷後未於一百八十日內達於左手\n    腕關節永久喪失功能為由，可見渠等確已認定系爭事故為真實。又上訴人非以「\n    可櫃檯式理賠」之方式申請理賠，被上訴人謂該方式僅作書面審查等語亦非可採\n    。況上訴人既通過書面審查，可證渠等對系爭事故已據上開診斷證明書、醫療費\n    用單據予以認定。\n  (四)上訴人於八十九年一月十八日跌倒致左手腕關節受傷，於同年五月二十九日，左\n    手腕關節已達不能隨意識活動之狀態，此有怡仁綜合醫院九十二年一月三日怡業\n    一字第9201031號函可證，其關節機能永久完全喪失，亦有台大醫院（九十一）\n    校附醫秘第0000000000號鑑定報告及怡仁綜合醫院郭適誠醫生之回覆\n    可證，符合系爭契約所定之意外傷害事故發生之日起一百八十日以內致成殘廢之\n    要件。\n  (五)於事故發生前，上訴人之左手手腕功能為正常，觀中央健康保險局函覆之就診資\n    料及就診醫院之病例摘要（上證十四、十五）及「南山人壽保險股份有限公司批\n    注書」之記載均僅針對上訴人左手手指及證人李茂松、張永豐之證詞可知。雖上\n    訴人左手腕關節有遠端橈骨骨折舊傷，惟依台大醫院（九十二）校附醫秘字第九\n    二００二０八九二一號及（九十二）校附醫秘字第九二００二一一一０三號回函\n    可知，其亦不足導致手腕關節無法隨意識活動或提高其風險，故手腕不能隨意識\n    活動與系爭事故有因果關係。\n  (六)依「南山新人身意外傷害保險附約」第八條註可知「機能永久完全喪失」係指\n    「經六個月以後其機能仍完全喪失者」，本件上訴人於八十九年一月十八日受傷\n    ，須至同年七月十八日後始得請求殘廢保險金，從而請求權時效起算點應為八十\n    九年七月十八日，上訴人於九十一年六月二十日提起訴訟並未罹於時效。\n  (七)上訴人因系爭事故所致之傷害可單獨請領「殘廢程度與保險金給付表」上第四級\n    第十七項之殘廢保險金，且合併以前的殘廢（左手拇指及食指機能永久喪失）亦\n    無法請領更嚴重項目之殘廢保險金，故之前領取之保險金無須扣除。\n乙、被上訴人南山保險公司方面：\n一、聲明：\n  (一)駁回上訴。\n  (二)第二審訴訟費用由上訴人負擔。\n二、陳述：除與原判決記載相同者，茲引用之外，補稱：\n  (一)上訴人對於系爭事故之過程說詞不一（被上證四、九），徐國鑑未於系爭事故發\n    生時在場，而中國大陸紅十字醫院之醫生僅係依受傷狀況判斷傷害原因，均無法\n    證明系爭事故確有發生。中國大陸之門診病歷亦僅可證明上訴人左手有受傷，況\n    上開文件均未經海基會及相關單位認證。而台大醫院 (九十一) 校附醫秘字第九\n    一○○○○六五二○號函、(九十一)校附醫秘字第九一○○二○一七六九號函與\n    怡仁綜合醫院怡業一字第 9201031號函（上證五、六、八）僅可證上訴人左手腕\n    關節已達不能隨意識活動之程度。\n  (二)醫療保險金或不能工作之理賠金之金額低於理賠調查成本（上證三、被上證八）\n    ，於申請文件齊全後即予理賠，並非承認上訴人之傷為系爭事故所致。\n  (三)上證五、六並無法證明上訴人之跌倒與其手腕活動範圍受限間具有相當因果關係\n    。被上訴人於「南山人壽保險股份有限公司批註書」（上證十三）中就上訴人左\n    手部分手指拒保，係因上訴人曾因該部分受傷領取醫療補償保險金（被上證六）\n    ，且左手手腕活動受限非明顯可見之傷害，故李茂松、張永豐之證詞均無法證明\n    上訴人左手腕於出國前為正常。又觀台大醫院（九十一）校附醫秘字第九一○○\n    二○一七六九號函可知造成手腕關節不能隨意活動之原因很多，非謂系爭事故前\n    手腕功能為正常，系爭傷害即與系爭事故有因果關係。況上訴人左手腕遠端橈骨\n    有陳舊性骨折（被上證五怡仁綜合醫院之病歷資料），有可能舊傷復發。\n  (四)上訴人於九十一年六月二十日始提起本件訴訟，距保險事故發生時已逾兩年，已\n    罹於時效。\n丙、被上訴人安泰保險公司方面：\n一、聲明：\n  (一)上訴駁回。\n  (二)第一、二審訴訟費用由上訴人負擔。\n二、陳述：除與原判決記載相同者，茲引用之外，補稱：\n  (一)上訴人就系爭事故發生時點陳述不一，況其所填寫之日期與其就診之日期亦不同\n    （被上證二、十六）。又依被上證三可知八十九年一月十八日與十九日之雨量均\n    為零，與上訴人謂系爭事故發生時有「些微下雨」不同，且些微雨量應不致造成\n    天橋地面溼滑。又上訴人或謂於行李道滑倒，或謂於人行天橋滑倒，亦有矛盾。\n    中國大陸紅十字會醫院病歷（被上證四）上並無上訴人八十九年一月十九日下午\n    就診之記錄，與深圳人民醫院之文件均無系爭事故之記載，醫生亦未目睹系爭事\n    故之發生，無法證明系爭事故確實發生。況上開文件未經過海基會認證，不具形\n    式證據力。而台大醫院等就診紀錄亦僅能證明上訴人左手受傷。\n  (二)醫療保險金之金額不大，於海外調查將花費更多金錢，故於上訴人備齊文件後即\n    理賠，非承認系爭事故確已發生。被上訴人前雖以快速理賠方式處理，惟就後續\n    理賠申請仍可再詳加調查。\n  (三)依鑑定報告（被上證六、七、八、九）可知，上訴人左手腕不能隨意識活動與系\n    爭事故間是否有因果關係尚有疑問。縱上訴人能證明系爭事故發生前手腕功能為\n    正常，惟亦非即可確認其傷害與系爭事故有關。而中央健康保險局僅有八十八年\n    十一月以後之資料（被上證十），並不足以證明上訴人以前從未因左手腕關節就\n    醫，況上訴人左手腕有陳舊性骨折（被上證九）。又南山保險公司之批註書亦無\n    法拘束被上訴人。\n  (四)上訴人至九十一年六月二十日始起訴請求，已逾二年請求權時效。縱認未罹於時\n    效，惟依系爭保險契約第六條第三項規定，被上訴人於八十六年四月五日因意外\n    傷害給付上訴人之殘廢保險金（被上證十二），應於本次請求中扣除（即三五０\n    萬元–五０萬元=三００萬元）。\n    理  由\n一、被上訴人安泰保險公司之法定代理人原為石寶忠，於本院審理中變更為陳丕耀，\n    其具狀聲明承受訴訟，核無不合，應予准許。\n二、本件上訴人起訴主張，其與被上訴人南山保險公司訂有「南山新人身意外傷害保\n    險」、「海外旅行平安保險」及「公司員工團體意外傷害保險」之保險契約，並\n    與被上訴人安泰保險公司訂立「安泰旅行平安保險」等。於八十九年一月十八日\n    前往深圳時，於羅孚關人行天橋不慎滑倒致左手腕受傷，次日至深圳人民醫院與\n    廣州黃埔區紅十字醫院就診，回國後繼續就醫治療，惟仍無法痊癒，於系爭事故\n    發生之日起一百八十日內經醫師診斷左手手腕已無法隨意識活動，屬第四級第十\n    七項「一上肢殘廢三大關節中之一關節或二關節之機能永久完全喪失」之殘障程\n    度。被上訴人等均已給付醫療保險金，可見渠等均承認系爭事故確已發生，且上\n    訴人左手手腕於系爭事故前均為正常，骨折舊傷既不足以導致系爭傷害之發生，\n    則系爭事故與系爭傷害應有因果關係。本件請求未罹於時效，而上訴人前次請領\n    之部位若與本次合併請求亦無法請領更嚴重項目之殘廢保險金，故無須將其扣除\n    ，爰請求被上訴人等給付殘障保險金及其利息等語。\n三、被上訴人南山保險公司則以：上訴人對於系爭事故之過程說詞不一。其所提出之\n    病歷與診斷證明書僅可證其左手腕受有傷害，就系爭事故確實發生並無法證明。\n    且造成傷害之原因很多，非僅須證明系爭事故前手腕功能為正常，更須證明傷害\n    與系爭事故有因果關係，況上訴人左手腕尚有陳舊性骨折。醫療保險金或不能工\n    作之理賠金之金額低於理賠調查成本，於申請文件齊全後，南山保險公司即予理\n    賠，非已承認上訴人之傷確為系爭事故所致。又上訴人於九十一年六月二十日始\n    提起本件訴訟，已罹於時效等語，資為抗辯。\n    被上訴人安泰保險公司則以；上訴人就系爭事故發生之時點、天氣與過程陳述不\n    一。中國大陸之醫院病歷上無系爭事故之記載，台大醫院等就診紀錄僅證明上訴\n    人左手受傷，均不足證明系爭事故確係發生及其與傷害有因果關係。南山保險公\n    司批註書亦無法拘束安泰保險公司。醫療保險金因金額不大，於備齊文件後即理\n    賠，非承認系爭事故確已發生。上訴人之請求已罹於消滅時效，縱認未罹於時效\n    ，安泰保險公司前因意外傷害給付予上訴人之殘廢保險金，應於本次請求中扣除\n    等語，資為抗辯。\n四、上訴人主張於八十一年二月二十四日自任保險利益人，向南山保險公司投保保單\n    號碼：Ｚ000000000之「新二十年限期繳費增值分紅終身壽險」、附加「個人人身\n    意外平安保險」；於八十一年十二月二日投保保單號碼： S00000000，保險證號\n    碼為459520之「南山員工團體意外傷害保險」；又於八十二年十月二十五日投保\n    保單號碼：Ｚ000000000之「南山康樂限期繳費終身壽險」、附加「個人人身意外\n    平安保險」；於八十七年十二月三十日投保保單號碼：Ｚ000000000之「南山康寧\n    終身壽險」、附加「南山綜合意外保險」及「南山新人身意外傷害保險」；再於\n    八十九年一月十八日投保保單號碼為：00-000000、00-000000之「海外旅行平安\n    保險」二份；且於八十九年一月十八日向安泰保險公司投保「安泰旅行平安保險\n    」（保單號碼：0000000-00），為被上訴人所不爭執，又有相關保險契約附卷可\n    稽，此部分堪信為真實。\n五、查兩造簽訂之保險契約附件「殘廢程度與保險金給付表」註均記載「關節機能的\n    喪失係指關節永久完全僵硬或關節不能隨意識活動而言。」為給付保險金條件，\n    有殘廢程度與保險金給付表在卷足稽。又上訴人之左手腕關節於八十九年五月二\n    十九日經怡仁綜合醫院診斷已達不能隨意識活動之情況，且上訴人於八十九年十\n    月十八日經怡仁綜合醫院檢驗診斷殘廢狀況為：「左手腕肌膜纖維化（僵硬無法\n    隨意識活動）無法上下左右活動，且無好轉可能」，再經原法院另案九十年度保\n    險字第三號給付保險金事件送請台灣大學醫學院附設醫院鑑定上訴人左手腕傷勢\n    是否已達關節不能隨意識活動之程度，鑑定結果為：「目前左手腕不能活動自如\n    ，以其狀況而言，可確定其左手腕之傷勢確已達到關節不能隨意識活動之程度。\n    」等情，有怡仁綜合醫院九十二年一月三日怡業一字第九二○一○三一號函及勞\n    工保險殘廢診斷書並台大醫院九十一年四月十二日（九十一）校附醫秘字第九一\n    ○○○○六五二○號函各一件附卷可佐（見原審卷一第二一四頁、卷二第二三頁\n    ），足見上訴人之左手腕關節確已達「不能隨意識活動」之狀態，應屬保險契約\n    所稱之「關節機能喪失」，南山保險公司辯稱：上訴人之左手腕關節機能非屬完\n    全喪失云云，並無足採。\n六、按複保險，除另有約定外，要保人應將他保險人之名稱及保險金額通知各保險人\n    ，要保人故意不為通知，或意圖不當得利而為複保險者，其契約無效，保險法第\n    三十六條、第三十七條固定有明文。惟依據司法院大法官會議釋字第五七六號解\n    釋文「契約自由為個人自主發展與實現自我之重要機制，並為私法自治之基礎，\n    除依契約之具體內容受憲法各相關基本權利規定保障外，亦屬憲法第二十二條所\n    保障其他自由權利之一種。惟國家基於維護公益之必要，尚非不得以法律對之為\n    合理之限制。保險法第三十六條規定『複保險，除另有約定外，要保人應將他保\n    險人之名稱及保險金額通知各保險人。』第三十七條規定：『要保人故意不為前\n    條之通知，或意圖不當得利而為複保險者，其契約無效』係基於損害填補原則，\n    為防止被保險人不當得利、獲致超過財產上損害之保險給付，以維護保險市場之\n    交易次序、降低交易成本與健全保險制度之發展，而對複保險行為所為之合理限\n    制，符合憲法第二十二條之規定，與憲法保障人民契約自由之本旨，並無抵觸。\n    人身保險契約，並非為填補被保險人之財產上損害，亦不生類如財產保險之保險\n    金額是否超過保險標的價值之問題，自不受保險法關於複保險相關規定之限制。\n    最高法院七十六年台上字第一一六六號判例，將上開保險法有關複保險之規定適\n    用於人身保險契約，對於人民之契約自由，增加法律所無之限制，應不再援用」\n    。故依司法院大法官會議釋字第五七六號解釋意旨，保險法第三十六、第三十七\n    條有關複保險之規定，不適用於人身保險契約。本件上訴人於向南山保險公司投\n    保旅行平安保險及向安泰保險公司投保「安泰旅遊平安保險」前，雖業已向訴外\n    人瑞士商環球瑞泰人壽保險股份有限公司投保旅行平安保險，然複保險通知義務\n    之規定既不適用於人身保險，則被上訴人辯稱：上訴人負有通知其他保險公司義\n    務而未通知，保險契約應屬無效云云部分，自非可採。\n七、按「傷害保險人於被保險人遭受意外傷害及其所致之殘廢或死亡時，負給付保險\n    金之責任。前項意外傷害，指非由疾病引起之外來突發事故。」保險法第一百三\n    十一條第一、二項定有明文。查系爭南山保險公司個人人身意外平安保險保險單\n    基本條款第二條、第五條分別約定：「被保險人於本契約有效期間內，因遭遇外\n    來突發的意外傷害事故並以此意外傷害事故為直接且單獨原因，致其身體蒙受傷\n    害或因而殘廢或死亡時，依照本契約的約定，給付保險金」、「被保險人於本契\n    約有效期間內遭遇第二項約定的意外傷害事故，並以此意外傷害事故為直接且單\n    獨原因，自意外傷害事故發生之日起一八○日以內致成下表所列二十八項殘廢程\n    度之一者，本公司按該表所列給付金額，給付殘廢保險金。」；另南山綜合意外\n    保險附約第三條亦約定：「被保險人於本附約有效期間內，因遭受意外傷害事故\n    ，致其身體蒙受傷害而致殘廢、死亡或致成本附約賠償項目中所約定之損失時，\n    依照本附約的約定，給付保險金。前項所稱意外傷害事故，指非由疾病引起之外\n    來突發事故。」第七條約定：「被保險人於本附約有效期間內遭受第三條約定的\n    意外傷害事故，自意外傷害事故發生之日起一百八十日以內蒙受下列賠償金額表\n    之損失者，本公司按下表所載金額給付」；南山新人身意外傷害保險條款第三條\n    約定：「被保險人於本契約有效期間內，因遭受意外傷害事故，致其身體蒙受傷\n    害而致殘廢、死亡或致成本附約賠償項目中所約定之損失時，依照本附約的約定\n    ，給付保險金。前項所稱意外傷害事故，指非由疾病引起之外來突發事故。」第\n    八條約定，「被保家庭成員於本附約有效期間內遭受第三條約定的意外傷害事故\n    ，自意外傷害事故發生之日起一八○日以內致成……殘廢程度之一者，本公司給\n    付殘廢保險金」；公司員工團體意外傷害保險第一條約定，「於本契約有效期間\n    內，因遭受非由疾病引起之外來突發事故，自意外傷害事故發生之日起一八○日\n    以內，致其身體蒙受傷害因而死亡、殘廢或重大燒燙傷時，給付保險金。」；南\n    山旅行平安保險保險單基本條款暨南山海外旅行平安保險保險單基本條款第二條\n    及安泰旅行平安保險保險單條款第二條均約定：「被保險人於本契約有效期間內\n    ，因遭受意外傷害事故，致其身體蒙受傷害而致殘廢或死亡時，依照本契約的約\n    定，給付保險金，前項所稱意外傷害事故指非由疾病引起之外來突發事故。」等\n    情，有前開保險保險單條款可稽。可見系爭保險契約性質上係傷害保險，必須導\n    致傷害、殘廢之外界原因係出於意外，始足當之。所謂意外傷害事故，指非由疾\n    病引起之外來突發事故，所謂「外來突發之意外事故」係指自身以外之事故，且\n    事發突然無法防範者。上訴人主張其係因外來突發事故導致左手腕關節不能活動\n    ，應給付殘廢保險金，依據前開約定及舉證責任分配原則，上訴人自應就權利發\n    生事實即其係因遭遇外來、突發之意外事故，並以此意外事故為其殘廢之直接且\n    單獨原因負舉證之責。\n八、上訴人主張其於八十九年一月十八日在大陸深圳羅孚關人行天橋不慎滑倒跌下樓\n    梯，導致左手腕關節機能完全喪失，本件係因意外事故所致云云，被上訴人則否\n    認本件意外事故。經查：\n  (一)由怡仁綜合醫院出具桃衛醫字第1532040066號勞工保險殘廢診斷書「被保險人填\n    寫欄」中「傷害（發病）時間」為「年１月日下午22:00 時」（見本院卷第\n    一三一頁），可見上訴人係主張八十九年一月十九日發生系爭意外傷害事故，嗣\n    又改主張為八十九年一月十八日發生，就系爭意外傷害事故發生時間已不一致，\n    上訴人雖稱「向保險公司辦理申請理賠之所謂意外事故發生之日期，即以於深圳\n    人民醫院就診之日期填寫之」云云，惟茍如上訴人所述，則依其於深圳人民醫院\n    就診之日期填寫意外事故發生應為八十九年一月十九日上午，亦與上訴人於請領\n    勞工保險殘廢給付時就傷害時間八十九年一月十九日下午二十二時不符。\n  (二)查香港特別行政區政府香港天文台八十九年一月十八日與八十九年一月十九日天\n    氣及輻射水平資料顯示該二日雨量均為「零」（見本院卷第一三二頁），核與上\n    訴人所陳系爭意外傷害事故當時「些微下雨」並不相同，上訴人雖又稱「陳述當\n    時有些微下雨，此僅為上訴人就當時通關短暫時間對羅孚關天氣狀況之描述」云\n    云，惟「些微雨量」衡情應不致造成上訴人所謂「天橋地面溼滑」致肇意外情形\n    ，所述非無可疑。\n  (三)上訴人於另案原法院九十年度保險字第三號請求給付保險金曾表示「我是下樓梯\n    的上段跌倒，我人是往前倒，身體並沒有往前滑行」（見本院卷第二六八頁筆錄\n    ），惟於本件審理又辯稱「因為我右手有提東西；所以在翻滾過程中，我有用左\n    手腕去著地」等語 (見原審卷一第一九一頁) ，對「沒有往前滑行」與「有翻滾\n    」過程之說詞不一；又上訴人復稱「我不是踩空滑倒，而是踩到行李道的坡面才\n    跌倒」云云（見原審卷一第一九二頁），可知上訴人至少係在「行李道」處跌倒\n    ，核與後來所稱係在「人行天橋」滑倒不同，所辯亦不一致。\n  (四)再上訴人於原審審理中陳稱：其於八十九年一月十八日晚間十時許跌倒受傷，翌\n    日拜訪徐國鑑時，徐國鑑見上訴人手腕嚴重紅腫，堅持陪上訴人前往大陸深圳醫\n    院求診治療，而經過二日手腕紅腫疼痛症狀仍未見改善，徐國鑑遂建議改往廣州\n    黃埔區紅十字會醫院就診等語（見原審卷一第一二八頁準備(一)暨調查證據聲請狀\n    ），然證人即上訴人友人徐國鑑於九十年度保險字第三號事件中到庭證稱：「八\n    十九年一月十一日，我長期住廣州，原告（即上訴人）來找我，手部包紮，說他\n    在深圳跌倒，但我沒看到，原告說手痛，我就開車送他去紅十字會醫院就診，第\n    一次是十九日，是我帶他去的，第二次是二十一日晚上我司機帶他去，兩次都是\n    在紅十字會醫院就診，第一次就診時，醫生跟我說是肌肉挫傷，醫生說可能是手\n    用力的頂住外物所造成的，但並未說明此種傷害會造成如何之結果，也未說明這\n    種傷害何時復原。至於療程長短因當時並未問醫生，所以並不清楚。」等語（見\n    該事件九十年十二月三日言詞辯論筆錄，另影印外放），則依上訴人之陳述，上\n    訴人與證人徐國鑑見面時，上訴人之手腕應尚未包紮，徐國鑑方得見上訴人手腕\n    紅腫，惟徐國鑑則證稱上訴人斯時上訴人手腕已包紮，則上訴人與證人徐國鑑此\n    部分之陳述已有矛盾，又徐國鑑證稱：其於八十九年一月十九日陪同上訴人就診\n    ，同月二十一日則由司機陪同上訴人就診，兩次均在廣州紅十字醫院等語，與上\n    訴人所稱：徐國鑑於八十九年一月十九日陪同上訴人前往大陸深圳醫院就診，於\n    二十一日轉往廣州紅十字醫院就診之經過明顯不符，則證人徐國鑑之證詞，尚難\n    憑採。上訴人嗣後雖改稱：上訴人於八十九年一月十八日因左手腕益見紅腫疼痛\n    難耐，即前往深圳人民醫院就醫，另八十九年一月十九日下午，因友人徐國鑑認\n    深圳人民醫院之醫療略顯草率，故親自陪同上訴人前往廣州市黃埔區紅十字會醫\n    院就診，同年月二十一日由於手部紅腫疼痛未見好轉，便由徐國鑑先生之司機駕\n    車陪同上訴人再次前往廣州市黃埔區紅十字會醫院複診等語，然上訴人此部分之\n    陳述先後不一，且上訴人提出之廣州黃埔區紅十字醫院診斷證明書記載就診日期\n    僅「二○○一年一月二十一日」，亦與上訴人陳述先後於八十九年一月十八日及\n    同月二十一日前往就診之情節不符，是上訴人此部分之陳述，亦無足採。上訴人\n    所主張均無法達到優勢證據，讓法院信其主張為真實之程度。\n九、又上訴人提出之深圳人民醫院及廣州黃埔區紅十字醫院出具之診斷證明書，被上\n    訴人就形式上均否認其真正，按「在大陸地區製作之文書，經行政院設立或指定\n    之機構或委託之民間團體驗證者，推定為真正。」臺灣地區與大陸地區人民關係\n    條例第七條定有明文，上訴人所提之深圳人民醫院及廣州黃埔區紅十字醫院出具\n    之診斷證明書，均為在大陸地區製作之文書，並未經行政院委託之民間團體大陸\n    海協會驗證，形式上已難認為真正，況上開兩家醫院之門診病歷僅能證明其左手\n    受有傷害之事實，無法證明其傷害確係因遭受意外傷害事故所致。再依上訴人提\n    出之怡仁綜合醫院診斷證明書記載「左手挫傷合併腕部肌膜纖維化（僵硬無法隨\n    意識活動）」、台北市立和平醫院診斷證明書記載「左手外傷後遺症，左手腕無\n    法隨意識活動」、台灣大學醫學院附設醫院「左手腕受傷性關節炎」等，亦僅得\n    證明上訴人有前揭傷勢，並無法證明該傷勢係因跌倒之意外事故造成。又台大醫\n    院九十一年六月二十六日 (九十一) 校附醫秘字第九一○○二○一七六九號函與\n    怡仁綜合醫院九十二年一月三日怡業一字第 9201031號函均僅有上訴人左手腕關\n    節已達到不能隨意識活動程度記載，並無因跌倒受傷所致之表示（見本院卷第八\n    三、八七頁）此外，上訴人復未舉出其他證據證明其確於八十九年一月十八日在\n    大陸深圳因跌倒之突發意外致左手挫傷，則其主張因意外導致左手腕關節機能喪\n    失云云，即難遽予採信。\n十、上訴人又主張八十九年一月十九日前手腕功能正常，中央健康保險局北區分局函\n    覆僅有八十五年、八十六年二次就診資料，南山人壽保險股份有限公司批註書可\n    知上訴人於八十九年一月十八日受傷前，左手腕功能為正常，上訴人左手腕關節\n    不能隨意識活動係八十九年一月十八日跌倒所致，兩者有直接因果關係云云。惟\n    查：\n  (一)依據台大醫院九十一年六月二十六日 (九十一) 校附醫秘字第九一○○二○一七\n    六九號函之鑑定意見：「二、(二)左手遠端橈骨骨折與手腕關節之活動及功能有\n    極強烈的關連性。手腕關節活動範圍主要是與骨折處是否得到解剖學上的復位及\n    軟組織粘黏復健情形有關。………故而只能依照一般醫理推論，如果是左手遠端\n    橈骨骨折，是有可能造成手腕關節不能隨意識活動之後遺症。但相對而言造成手\n    腕關節不能隨意活動，尚有其他諸多可能原因 (請參見本函說明二之 (四)) 」\n    「（三）…故而本院無法判斷黃先生之手腕不能隨意識活動是由左手遠端橈骨骨\n    折或是手腕扭傷那一個事件所引起，除非能證明黃先生在民國八十九年一月十九\n    日受傷前之手腕功能是正常的，如此才可能說其手腕不能隨意識活動是因民國八\n    十九年一月十九日受傷所引起。」「 (四）有關手腕不能隨意識活動之可能發生\n    原因有很多，謹概列如左：１、骨折癒合不良。２、骨折處復位不良。……８、\n    發炎、關節炎。……１０、其他非常稀少的病例等等。」等語（見本院卷第八三頁\n    起），可知，造成手腕關節不能隨意活動之原因有很多，縱上訴人能證明於八十\n    九年一月十九日受傷前之手腕功能是正常的，亦僅能懷疑手腕不能隨意識活動有\n    可能是因八十九年一月十九日受傷所引起，亦可能係患者身體內部既存之疾病所\n    致，無法證明兩者有直接因果關係。\n  (二)又臺大醫院九十二年十月六日（九十二）校附醫秘字第九二○○二一一一○三號\n    函更載明「通常手腕挫傷，若沒有骨折或脫臼現象，卻導致腕關節活動範圍受限\n    ，可能原因有：治療時固定太久、復健不足、神經受傷導致無法活動、嚴重肌腱\n    炎、軟骨受傷、反射性交感神經失養症等」（見原審卷二第一二三頁），則手腕\n    挫傷，亦可能是治療時固定太久、復健不足等情事，致導致手腕關節活動受限，\n    則手腕挫傷是否直接導致手腕關節不能活動，非無可疑。而上訴人於九十年一月\n    十六日至台大醫院就診，診斷結果為「左手腕受傷性關節炎」，嗣於九十一年三\n    月至台大醫院接受鑑定，其Ｘ光檢查與ＭＲＩ檢查報告皆為「舊創傷關節炎於ｒ\n    ａｄｉｏ－ｃａｒｐａｌｊｏｉｎｔ」，衡諸怡仁醫院郭適誠醫師於另案九十年\n    度保險字第三號給付保險金事件中出具之說明書記載：上訴人於八十九年一月二\n    十二日因左手疼痛及腫來本院求診，經Ｘ光可見：陳舊性骨折併遠端橈骨畸形，\n    但無明顯急性骨折現象發生，八十九年一月二十二日至九十一年五月二十八日期\n    間陸續來本院門診接受藥物治療共三十七次；其中黃先生來骨科門診共五次，均\n    為藥物治療，並未接受其他治療，其餘均在外科門診求治。綜合黃先生之病情應\n    是左手腕曾受傷變形後又再次受傷（八十九年一月二十二日求診Ｘ光片證實），\n    因關節變形導致活動受限並僵硬，且有肌肉萎縮、左手腕關節筋膜僵硬等語，有\n    說明書一件存卷可按（見本院卷第一四八頁）。是上訴人之手腕舊傷應是存在於\n    八十九年一月十九日以前，亦即在其自稱不慎跌倒前，其左手腕遠端橈骨已存有\n    骨折舊傷，上訴人左手腕關節不能隨意識活動，非無可能係因前次遠端橈骨骨折\n    致受傷變形，並產生受傷性關節炎，適遇左手腕挫傷，導致左手腕關節不能隨意\n    識活動，是其腕關節不能隨意識活動尚難遽認係因左手腕挫傷直接、單獨所致。\n  (三)又上訴人於原法院九十年度保險字第三號聲請訊問之證人即上訴人之同事李茂松\n    、張永豐雖均證稱：上訴人之左手腕於八十九年一月出國前是正常的云云（見該\n    事件九十一年十一月十三日言詞辯論筆錄，另影印作為外放證物），然證人李茂\n    松、張永豐均為上訴人任職保險公司之同事，對上訴人之日常舉動應不可能觀察\n    入微，而左手腕關節活動受限並非明顯可見之傷害，李茂松、張永豐又非專業之\n    醫療人員，其等雖證稱上訴人於出國前左手腕正常，亦難認上訴人之左手腕關節\n    原無活動受限之情況。\n  (四)又查中央健康保險局函說明二係記載「囿於資料庫之運用，門診醫療費用僅有八\n    十八年十一月以後之資料，經查本分局之醫療費用申報資料檔，並無保險對象甲\n    ○○先生之門診資料」等語（見本院卷第一四九頁），由上述說明得知，上揭函\n    僅能證明上訴人於八十八年十一月以後至八十九年一月十九日期間（約二月餘）\n    無門診，換言之，就上訴人於八十八年十一月以前之門診資料闕如，自不足以證\n    明上訴人無任何左手腕關節就醫紀錄。又從八十七年十二月二十五日「南山人壽\n    保險股份有限公司批註書」係記載：「被保險人甲○○君於投保前因意外受傷致\n    左手拇指及食指功能喪失，現仍自行復健中，是故日後有關上述傷害之手術及診\n    療費用，均不在本壽險保單之『手術醫療保險（SIR）』之承保範圍。」 可知批\n    註書僅證明上訴人左手拇指及食指功能喪失，現仍自行復健中，並無提及左手腕\n    功能正常字眼（見本院卷第九三頁），是上訴人此部分主張無法憑採。\n十一、上訴人復主張其手腕關節確係於意外傷害事故發生之日起一百八十日以內造成\n      無法隨意識活動之殘廢云云。按系爭保單條款註5.﹕關節機能的喪失係指關節\n      永久完全僵硬或不能隨意識活動而言；註12.﹕所謂機能永久完全喪失係指經六\n      個月以後其機能仍完全喪失者。查依據另案臺大醫院於九十一年四月十二日函\n      復說明（二），就上訴人手腕傷勢載有：「３、依據民國八十九年一月二十二\n      日怡仁醫院郭適誠醫師之診斷紀錄，當時已有手腕遠端橈骨骨折舊傷之ｘ光描\n      述。４、本院核磁共振檢查結果顯示其手腕部舊傷證據明顯，但不能指出是二\n      年前或是更久以前的舊傷。可知黃先生之手腕問題確實存在，且直接是手腕關\n      節病變所產生，但無法證明其在民國八十九年一月十九日跌倒以前之手腕狀態\n      是正常的。由於民國八十九年一月二十二日已有陳舊性骨折之ｘ光描述，故推\n      測黃先生之手腕舊傷應是存在於民國八十九年一月十九日之前」等語，有台大\n      醫院九十一年四月十二日（九十一）校附醫秘字第九一○○○○六五二○號函\n      可稽（見原審卷一第二一四頁）。同院九十一年六月二十六日函復載有：「（\n      三）ｘ光描述病人有左手遠端橈骨陳舊性骨折；既稱為陳舊性骨折，自然不會\n      是三天前（民國八十九年一月十九日）所發生。」等語（見本院卷第八三頁）\n      。又「遠端橈骨骨折有可能在多年後產生受傷性關節炎，導致手腕關節僵硬，\n      但大半是慢慢發生，至於無法隨意識活動的可能性較低。」有台大醫院九十二\n      年八月十八日（九十二）校附醫秘字第九二○○二○八九二一號函可稽（見原\n      審卷二第九七頁）。可知上訴人之手腕舊傷應是存在於八十九年一月十九日跌\n      倒前，其左手腕遠端橈骨已存有骨折舊傷，是無法證明手腕關節受傷係在意外\n      事故發生日起一百八十日內所致，上訴人既無法舉證左手腕不能隨意識活動係\n      系爭意外傷害事故後一百八十日肇致，左手腕不能隨意識活動自非系爭保險契\n      約保障範圍，被上訴人不負給付保險金之義務。\n十二、上訴人又主張南山保險公司曾於八十九年四月五日、六日及同年六月二十七日\n    先後給付上訴人醫療保險金三千九百元、一千八百五十四元、三千一百五十元，\n    又據保單號碼Ｚ000000000之保險理賠通知書，南山保險公司分別二次賠付不能工\n    作之理賠金四萬五千二百元與九千六百八十四元；另安泰保險公司則於八十九年\n    四月二十日、七月四日分別給付三千六百元及二千五百五十元醫療保險金，因而\n    主張保險公司已經就意外事故作過調查，自認本件係意外事故；嗣後保險公司在\n    拒絕上訴人殘廢保險金申請理賠之回覆文件，亦僅爭執上訴人於八十九年一月十\n    八日跌倒受傷後並未於一百八十日之內達於左手腕關節永久喪失功能，而對上訴\n    人於八十九年一月十八日發生系爭跌倒意外並不爭執云云。經查：\n  (一)曾為上述理賠，為被上訴人所不爭執，然稱此為小額理賠，否認曾作意外事故調\n    查查證屬實，上訴人對此亦不能舉證以實其說。\n  (二)次查保險公司對於理賠金額較小案件，在調查成本不符經濟效益，保戶申請文件\n    符合保險契約約定之前提下迅速理賠，而免予詳加調查，被上訴人主張於保險公\n    司間已行之有年，安泰保險公司提出早就理賠事項提供「快速理賠服務櫃檯」方\n    式，只要當次申請的個案合乎單據齊全無後續單據、無須查證、不涉及殘廢、重\n    大疾病、失能、保費豁免、癌症險之簡易醫療理賠要件，則可於櫃台現場理賠（\n    見本院卷第一九○頁），南山保險公司且不限於櫃檯現場辦理，並舉出已經陸續\n    將此商業習慣明文化且通過ISO 國際標準認證之快速理賠施行辦法為證（見本院\n    卷第二三○頁），堪予採信。\n  (三)再查本件理賠均於上訴人聲請後數日即核發，可知並未經調查程序，故凡符合條\n    件者，因為金額不大，被上訴人僅作書面審查，並以最快速方式理賠，並無從事\n    任何調查意外事故之行為，更非上訴人所稱承認發生系爭意外事故之事實。再以\n    本件理賠調查因須進行國外調查，其成本估算每一個項目最低金額約需二萬八千\n    六百二十元 (見本院卷第二三四、二三五頁），而請求賠償之金額不高，兩者相\n    較理賠調查成本高於上訴人申請之理賠金，乃予以理賠，關於是否給付及應給付\n    之金額，被上訴人本有權審核及調查，非被上訴人前以快速理賠方式處理，即不\n    得就後續理賠申請再行詳加調查。\n  (四)末查本件上訴人初期以左手腕壓傷骨折向南山保險公司申請醫療保險金，由於上\n    訴人為公司之業務人員，對其原即有相當信賴度，而其理賠金額不高，且上訴人\n    所具備之申請文件齊全，基於調查成本之考量，保險公司並未就上訴人事故詳加\n    調查隨即儘速理賠，嗣後上訴人再次申請不能工作之理賠金，在其申請文件已俱\n    全且理賠金額非鉅之情形下，保險公司考量上訴人因此無法繼續工作收入中斷，\n    亦未就上訴人事故詳加調查，俟上訴人續行請求意外殘廢保險金時，發覺上訴人\n    就同一事由申請次數頻繁，上訴人意外事故之過程有多處可疑之處，且上訴人亦\n    未能提出其他足資證明事故係屬意外之證據，因而拒付保險理賠金，上訴人乃提\n    起本件訴訟，尚難遽認被上訴人已自認上訴人所受之傷害係因保險事故所致；而\n    安泰保險公司九十年七月五日安忠秘字第二一二號函列載「２唯經本公司審慎審\n    閱台端所提供之相關理賠文件及本公司查證結果，均無法證明台端『左手腕受傷\n    性關節炎』之主因與安泰旅行平安險保單條款第二條『保險範圍』…與第六條『\n    殘廢保險金的給付』…之約定相符。故本公司目前就台端『殘廢保險金』理賠乙\n    案，仍因前述原因而無法賠付。」（見本院卷第一三八頁），是上訴人此部分主\n    張亦非可採。\n十三、綜上所述，上訴人主張為不足採，被上訴人抗辯尚屬可信。是則上訴人既不能\n      證明其於八十九年一月十八日遭受外來、突發之意外傷害事故，致其左手腕關\n      節機能永久喪失之事實，是其依兩造間之保險契約，訴請賠償殘廢保險金，為\n      無理由，應予駁回，上訴人之訴既經駁回，其假執行之聲請，亦失所附麗，應\n      併予駁回。原審為上訴人敗訴之判決及駁回其假執行之聲請，並無不合。上訴\n      意旨指摘原判決不當，求予廢棄改判，為無理由，應予駁回。\n十四、上訴人聲請命被上訴人提出本件聲請理賠之全部資料，因本件事證已臻明確，\n      且資料原由上訴人提出，並無再命被上訴人提出必要；又上訴人既無請求權，\n      則關於時效是否消滅及保險公司得否扣除保險金部分，毋庸論列，兩造其餘主\n      張及舉證，核與判決結果不生影響，爰不另一一論述，附此敘明。\n十五、據上論結，本件上訴為無理由，依民事訴訟法第四百四十九條第一項、第七十\n      八條，判決如主文。\n中      華      民      國    九十三    年      六      月    二十一    日\n                              民事第二庭\n                                  審判長法  官  黃  嘉  烈\n                                        法  官  陳  金  圍\n                                        法  官  王  仁  貴\n正本係照原本作成。\n如不服本判決，應於收受送達後二十日內向本院提出上訴書狀，其未表明上訴理由者\n，應於提出上訴後二十日內向本院補提理由書狀（均須按他造當事人之人數附繕本）\n上訴時應提出委任律師或具有律師資格之人之委任狀；委任有律師資格者，另應附具\n律師資格證書及釋明委任人與受任人有民事訴訟法第四百六十六條之一第一項但書或\n第二項（詳附註）所定關係之釋明文書影本。\n中      華      民      國    九十三    年      六      月    二十三    日\n                                        書記官  倪  淑  芳\n附註：\n民事訴訟法第四百六十六條之一（第一項、第二項）：\n對於第二審判決上訴，上訴人應委任律師為訴訟代理人。但上訴人或其他法定代理人\n具有律師資格者，不在此限。\n上訴人之配偶、三親等內之血親、二親等內之姻親，或上訴人為法人、中央或地方機\n關時，其所屬專任人員具有律師資格並經法院認為適當者，亦得為第三審訴訟代理人\n。\n",
  "structure": {
    "main": "上訴駁回。\n第二審訴訟費用由上訴人負擔。",
    "fact": "甲、上訴人方面：\n一、聲明：\n  (一)原判決廢棄。\n  (二)右廢棄部分，請求判決：\n  (1)被上訴人南山人壽保險股份有限公司應給付上訴人新台幣（下同）一千零八十三\n    萬四千七百十六元及自民國（下同）八十九年十一月二十三日起至清償日止按年\n    息百分之十計算之利息。\n  (2)被上訴人美商安泰人壽保險股份有限公司台灣分公司應給付上訴人三百五十萬元\n    及自九十年二月二十日起至清償日止，按年息百分之十計算利息。\n  (三)第一、二審訴訟費用由被上訴人負擔。\n二、陳述：除與原判決記載相同者，茲引用之外，補稱：\n  (一)上訴人於八十七年十二月三十日投保被上訴人南山人壽保險股份有限公司（下稱\n    南山保險公司）「南山康寧終身壽險」及附加「南山新人身意外傷害保險」等附\n    約（保單號碼 ：N00000000、Ｚ000000000、Ｚ000000000），另於八十九年一月十\n    八日投保海外旅行平安保險（保單號碼：第00-000000、00-000000號）、公司員\n    工團體意外傷害保險（保單號碼：第459520號）及被上訴人美商美國安泰人壽保\n    險股份有限公司（下稱安泰保險公司）之「安泰旅行平安保險」（保單號碼：第\n    0000000-00號），上開保險契約均為人身保險，不適用複保險之規定，故系爭保\n    險契約均有效。\n  (二)上訴人於八十九年一月十八日前往大陸深圳，於羅孚關人行天橋不慎滑倒致左手\n    腕受傷，隔日至深圳人民醫院及廣州黃埔區紅十字醫院就診，於同月二十一日再\n    至紅十字醫院複診，此有徐國鑑於台灣桃園地方法院九十年度保險字第三號案件\n    之證詞可證，隔日回台後，即至楊梅怡仁綜合醫院、台北市立和平醫院、中壢壢\n    新醫院及國立台灣大學醫學院附設醫院（下稱台大醫院）就診，除有就醫記錄外\n    ，對因意外事故所致之殘廢，亦已提出怡仁醫院及壢新醫院之診斷證明書，故上\n    訴人確有左手腕受傷之事實。觀徐國鑑證言中該醫師對上訴人受傷原因之判斷，\n    亦與上訴人陳述受傷之經過相符。又依保險實務作法，意外事故發生之日期係以\n    就診之日期為準，故上訴人申請理賠時填寫十九日並無誤，並無就事故發生日期\n    有陳述不一之情。又雨量為零或係因雨量少到機器無法測量，非必與上訴人謂「\n    些微下雨」有矛盾，而人行天橋之兩側為樓梯，中間為行李道，故於天橋上滑倒\n    或踩到行李道滑倒，並無矛盾。\n  (三)被上訴人等就意外醫療保險金均予理賠，且未爭議中國大陸醫療院所單據之真正\n    性，拒絕殘廢保險金之理賠申請亦僅以上訴人受傷後未於一百八十日內達於左手\n    腕關節永久喪失功能為由，可見渠等確已認定系爭事故為真實。又上訴人非以「\n    可櫃檯式理賠」之方式申請理賠，被上訴人謂該方式僅作書面審查等語亦非可採\n    。況上訴人既通過書面審查，可證渠等對系爭事故已據上開診斷證明書、醫療費\n    用單據予以認定。\n  (四)上訴人於八十九年一月十八日跌倒致左手腕關節受傷，於同年五月二十九日，左\n    手腕關節已達不能隨意識活動之狀態，此有怡仁綜合醫院九十二年一月三日怡業\n    一字第9201031號函可證，其關節機能永久完全喪失，亦有台大醫院（九十一）\n    校附醫秘第0000000000號鑑定報告及怡仁綜合醫院郭適誠醫生之回覆\n    可證，符合系爭契約所定之意外傷害事故發生之日起一百八十日以內致成殘廢之\n    要件。\n  (五)於事故發生前，上訴人之左手手腕功能為正常，觀中央健康保險局函覆之就診資\n    料及就診醫院之病例摘要（上證十四、十五）及「南山人壽保險股份有限公司批\n    注書」之記載均僅針對上訴人左手手指及證人李茂松、張永豐之證詞可知。雖上\n    訴人左手腕關節有遠端橈骨骨折舊傷，惟依台大醫院（九十二）校附醫秘字第九\n    二００二０八九二一號及（九十二）校附醫秘字第九二００二一一一０三號回函\n    可知，其亦不足導致手腕關節無法隨意識活動或提高其風險，故手腕不能隨意識\n    活動與系爭事故有因果關係。\n  (六)依「南山新人身意外傷害保險附約」第八條註可知「機能永久完全喪失」係指\n    「經六個月以後其機能仍完全喪失者」，本件上訴人於八十九年一月十八日受傷\n    ，須至同年七月十八日後始得請求殘廢保險金，從而請求權時效起算點應為八十\n    九年七月十八日，上訴人於九十一年六月二十日提起訴訟並未罹於時效。\n  (七)上訴人因系爭事故所致之傷害可單獨請領「殘廢程度與保險金給付表」上第四級\n    第十七項之殘廢保險金，且合併以前的殘廢（左手拇指及食指機能永久喪失）亦\n    無法請領更嚴重項目之殘廢保險金，故之前領取之保險金無須扣除。\n乙、被上訴人南山保險公司方面：\n一、聲明：\n  (一)駁回上訴。\n  (二)第二審訴訟費用由上訴人負擔。\n二、陳述：除與原判決記載相同者，茲引用之外，補稱：\n  (一)上訴人對於系爭事故之過程說詞不一（被上證四、九），徐國鑑未於系爭事故發\n    生時在場，而中國大陸紅十字醫院之醫生僅係依受傷狀況判斷傷害原因，均無法\n    證明系爭事故確有發生。中國大陸之門診病歷亦僅可證明上訴人左手有受傷，況\n    上開文件均未經海基會及相關單位認證。而台大醫院 (九十一) 校附醫秘字第九\n    一○○○○六五二○號函、(九十一)校附醫秘字第九一○○二○一七六九號函與\n    怡仁綜合醫院怡業一字第 9201031號函（上證五、六、八）僅可證上訴人左手腕\n    關節已達不能隨意識活動之程度。\n  (二)醫療保險金或不能工作之理賠金之金額低於理賠調查成本（上證三、被上證八）\n    ，於申請文件齊全後即予理賠，並非承認上訴人之傷為系爭事故所致。\n  (三)上證五、六並無法證明上訴人之跌倒與其手腕活動範圍受限間具有相當因果關係\n    。被上訴人於「南山人壽保險股份有限公司批註書」（上證十三）中就上訴人左\n    手部分手指拒保，係因上訴人曾因該部分受傷領取醫療補償保險金（被上證六）\n    ，且左手手腕活動受限非明顯可見之傷害，故李茂松、張永豐之證詞均無法證明\n    上訴人左手腕於出國前為正常。又觀台大醫院（九十一）校附醫秘字第九一○○\n    二○一七六九號函可知造成手腕關節不能隨意活動之原因很多，非謂系爭事故前\n    手腕功能為正常，系爭傷害即與系爭事故有因果關係。況上訴人左手腕遠端橈骨\n    有陳舊性骨折（被上證五怡仁綜合醫院之病歷資料），有可能舊傷復發。\n  (四)上訴人於九十一年六月二十日始提起本件訴訟，距保險事故發生時已逾兩年，已\n    罹於時效。\n丙、被上訴人安泰保險公司方面：\n一、聲明：\n  (一)上訴駁回。\n  (二)第一、二審訴訟費用由上訴人負擔。\n二、陳述：除與原判決記載相同者，茲引用之外，補稱：\n  (一)上訴人就系爭事故發生時點陳述不一，況其所填寫之日期與其就診之日期亦不同\n    （被上證二、十六）。又依被上證三可知八十九年一月十八日與十九日之雨量均\n    為零，與上訴人謂系爭事故發生時有「些微下雨」不同，且些微雨量應不致造成\n    天橋地面溼滑。又上訴人或謂於行李道滑倒，或謂於人行天橋滑倒，亦有矛盾。\n    中國大陸紅十字會醫院病歷（被上證四）上並無上訴人八十九年一月十九日下午\n    就診之記錄，與深圳人民醫院之文件均無系爭事故之記載，醫生亦未目睹系爭事\n    故之發生，無法證明系爭事故確實發生。況上開文件未經過海基會認證，不具形\n    式證據力。而台大醫院等就診紀錄亦僅能證明上訴人左手受傷。\n  (二)醫療保險金之金額不大，於海外調查將花費更多金錢，故於上訴人備齊文件後即\n    理賠，非承認系爭事故確已發生。被上訴人前雖以快速理賠方式處理，惟就後續\n    理賠申請仍可再詳加調查。\n  (三)依鑑定報告（被上證六、七、八、九）可知，上訴人左手腕不能隨意識活動與系\n    爭事故間是否有因果關係尚有疑問。縱上訴人能證明系爭事故發生前手腕功能為\n    正常，惟亦非即可確認其傷害與系爭事故有關。而中央健康保險局僅有八十八年\n    十一月以後之資料（被上證十），並不足以證明上訴人以前從未因左手腕關節就\n    醫，況上訴人左手腕有陳舊性骨折（被上證九）。又南山保險公司之批註書亦無\n    法拘束被上訴人。\n  (四)上訴人至九十一年六月二十日始起訴請求，已逾二年請求權時效。縱認未罹於時\n    效，惟依系爭保險契約第六條第三項規定，被上訴人於八十六年四月五日因意外\n    傷害給付上訴人之殘廢保險金（被上證十二），應於本次請求中扣除（即三五０\n    萬元–五０萬元=三００萬元）。",
    "reason": "一、被上訴人安泰保險公司之法定代理人原為石寶忠，於本院審理中變更為陳丕耀，\n    其具狀聲明承受訴訟，核無不合，應予准許。\n二、本件上訴人起訴主張，其與被上訴人南山保險公司訂有「南山新人身意外傷害保\n    險」、「海外旅行平安保險」及「公司員工團體意外傷害保險」之保險契約，並\n    與被上訴人安泰保險公司訂立「安泰旅行平安保險」等。於八十九年一月十八日\n    前往深圳時，於羅孚關人行天橋不慎滑倒致左手腕受傷，次日至深圳人民醫院與\n    廣州黃埔區紅十字醫院就診，回國後繼續就醫治療，惟仍無法痊癒，於系爭事故\n    發生之日起一百八十日內經醫師診斷左手手腕已無法隨意識活動，屬第四級第十\n    七項「一上肢殘廢三大關節中之一關節或二關節之機能永久完全喪失」之殘障程\n    度。被上訴人等均已給付醫療保險金，可見渠等均承認系爭事故確已發生，且上\n    訴人左手手腕於系爭事故前均為正常，骨折舊傷既不足以導致系爭傷害之發生，\n    則系爭事故與系爭傷害應有因果關係。本件請求未罹於時效，而上訴人前次請領\n    之部位若與本次合併請求亦無法請領更嚴重項目之殘廢保險金，故無須將其扣除\n    ，爰請求被上訴人等給付殘障保險金及其利息等語。\n三、被上訴人南山保險公司則以：上訴人對於系爭事故之過程說詞不一。其所提出之\n    病歷與診斷證明書僅可證其左手腕受有傷害，就系爭事故確實發生並無法證明。\n    且造成傷害之原因很多，非僅須證明系爭事故前手腕功能為正常，更須證明傷害\n    與系爭事故有因果關係，況上訴人左手腕尚有陳舊性骨折。醫療保險金或不能工\n    作之理賠金之金額低於理賠調查成本，於申請文件齊全後，南山保險公司即予理\n    賠，非已承認上訴人之傷確為系爭事故所致。又上訴人於九十一年六月二十日始\n    提起本件訴訟，已罹於時效等語，資為抗辯。\n    被上訴人安泰保險公司則以；上訴人就系爭事故發生之時點、天氣與過程陳述不\n    一。中國大陸之醫院病歷上無系爭事故之記載，台大醫院等就診紀錄僅證明上訴\n    人左手受傷，均不足證明系爭事故確係發生及其與傷害有因果關係。南山保險公\n    司批註書亦無法拘束安泰保險公司。醫療保險金因金額不大，於備齊文件後即理\n    賠，非承認系爭事故確已發生。上訴人之請求已罹於消滅時效，縱認未罹於時效\n    ，安泰保險公司前因意外傷害給付予上訴人之殘廢保險金，應於本次請求中扣除\n    等語，資為抗辯。\n四、上訴人主張於八十一年二月二十四日自任保險利益人，向南山保險公司投保保單\n    號碼：Ｚ000000000之「新二十年限期繳費增值分紅終身壽險」、附加「個人人身\n    意外平安保險」；於八十一年十二月二日投保保單號碼： S00000000，保險證號\n    碼為459520之「南山員工團體意外傷害保險」；又於八十二年十月二十五日投保\n    保單號碼：Ｚ000000000之「南山康樂限期繳費終身壽險」、附加「個人人身意外\n    平安保險」；於八十七年十二月三十日投保保單號碼：Ｚ000000000之「南山康寧\n    終身壽險」、附加「南山綜合意外保險」及「南山新人身意外傷害保險」；再於\n    八十九年一月十八日投保保單號碼為：00-000000、00-000000之「海外旅行平安\n    保險」二份；且於八十九年一月十八日向安泰保險公司投保「安泰旅行平安保險\n    」（保單號碼：0000000-00），為被上訴人所不爭執，又有相關保險契約附卷可\n    稽，此部分堪信為真實。\n五、查兩造簽訂之保險契約附件「殘廢程度與保險金給付表」註均記載「關節機能的\n    喪失係指關節永久完全僵硬或關節不能隨意識活動而言。」為給付保險金條件，\n    有殘廢程度與保險金給付表在卷足稽。又上訴人之左手腕關節於八十九年五月二\n    十九日經怡仁綜合醫院診斷已達不能隨意識活動之情況，且上訴人於八十九年十\n    月十八日經怡仁綜合醫院檢驗診斷殘廢狀況為：「左手腕肌膜纖維化（僵硬無法\n    隨意識活動）無法上下左右活動，且無好轉可能」，再經原法院另案九十年度保\n    險字第三號給付保險金事件送請台灣大學醫學院附設醫院鑑定上訴人左手腕傷勢\n    是否已達關節不能隨意識活動之程度，鑑定結果為：「目前左手腕不能活動自如\n    ，以其狀況而言，可確定其左手腕之傷勢確已達到關節不能隨意識活動之程度。\n    」等情，有怡仁綜合醫院九十二年一月三日怡業一字第九二○一○三一號函及勞\n    工保險殘廢診斷書並台大醫院九十一年四月十二日（九十一）校附醫秘字第九一\n    ○○○○六五二○號函各一件附卷可佐（見原審卷一第二一四頁、卷二第二三頁\n    ），足見上訴人之左手腕關節確已達「不能隨意識活動」之狀態，應屬保險契約\n    所稱之「關節機能喪失」，南山保險公司辯稱：上訴人之左手腕關節機能非屬完\n    全喪失云云，並無足採。\n六、按複保險，除另有約定外，要保人應將他保險人之名稱及保險金額通知各保險人\n    ，要保人故意不為通知，或意圖不當得利而為複保險者，其契約無效，保險法第\n    三十六條、第三十七條固定有明文。惟依據司法院大法官會議釋字第五七六號解\n    釋文「契約自由為個人自主發展與實現自我之重要機制，並為私法自治之基礎，\n    除依契約之具體內容受憲法各相關基本權利規定保障外，亦屬憲法第二十二條所\n    保障其他自由權利之一種。惟國家基於維護公益之必要，尚非不得以法律對之為\n    合理之限制。保險法第三十六條規定『複保險，除另有約定外，要保人應將他保\n    險人之名稱及保險金額通知各保險人。』第三十七條規定：『要保人故意不為前\n    條之通知，或意圖不當得利而為複保險者，其契約無效』係基於損害填補原則，\n    為防止被保險人不當得利、獲致超過財產上損害之保險給付，以維護保險市場之\n    交易次序、降低交易成本與健全保險制度之發展，而對複保險行為所為之合理限\n    制，符合憲法第二十二條之規定，與憲法保障人民契約自由之本旨，並無抵觸。\n    人身保險契約，並非為填補被保險人之財產上損害，亦不生類如財產保險之保險\n    金額是否超過保險標的價值之問題，自不受保險法關於複保險相關規定之限制。\n    最高法院七十六年台上字第一一六六號判例，將上開保險法有關複保險之規定適\n    用於人身保險契約，對於人民之契約自由，增加法律所無之限制，應不再援用」\n    。故依司法院大法官會議釋字第五七六號解釋意旨，保險法第三十六、第三十七\n    條有關複保險之規定，不適用於人身保險契約。本件上訴人於向南山保險公司投\n    保旅行平安保險及向安泰保險公司投保「安泰旅遊平安保險」前，雖業已向訴外\n    人瑞士商環球瑞泰人壽保險股份有限公司投保旅行平安保險，然複保險通知義務\n    之規定既不適用於人身保險，則被上訴人辯稱：上訴人負有通知其他保險公司義\n    務而未通知，保險契約應屬無效云云部分，自非可採。\n七、按「傷害保險人於被保險人遭受意外傷害及其所致之殘廢或死亡時，負給付保險\n    金之責任。前項意外傷害，指非由疾病引起之外來突發事故。」保險法第一百三\n    十一條第一、二項定有明文。查系爭南山保險公司個人人身意外平安保險保險單\n    基本條款第二條、第五條分別約定：「被保險人於本契約有效期間內，因遭遇外\n    來突發的意外傷害事故並以此意外傷害事故為直接且單獨原因，致其身體蒙受傷\n    害或因而殘廢或死亡時，依照本契約的約定，給付保險金」、「被保險人於本契\n    約有效期間內遭遇第二項約定的意外傷害事故，並以此意外傷害事故為直接且單\n    獨原因，自意外傷害事故發生之日起一八○日以內致成下表所列二十八項殘廢程\n    度之一者，本公司按該表所列給付金額，給付殘廢保險金。」；另南山綜合意外\n    保險附約第三條亦約定：「被保險人於本附約有效期間內，因遭受意外傷害事故\n    ，致其身體蒙受傷害而致殘廢、死亡或致成本附約賠償項目中所約定之損失時，\n    依照本附約的約定，給付保險金。前項所稱意外傷害事故，指非由疾病引起之外\n    來突發事故。」第七條約定：「被保險人於本附約有效期間內遭受第三條約定的\n    意外傷害事故，自意外傷害事故發生之日起一百八十日以內蒙受下列賠償金額表\n    之損失者，本公司按下表所載金額給付」；南山新人身意外傷害保險條款第三條\n    約定：「被保險人於本契約有效期間內，因遭受意外傷害事故，致其身體蒙受傷\n    害而致殘廢、死亡或致成本附約賠償項目中所約定之損失時，依照本附約的約定\n    ，給付保險金。前項所稱意外傷害事故，指非由疾病引起之外來突發事故。」第\n    八條約定，「被保家庭成員於本附約有效期間內遭受第三條約定的意外傷害事故\n    ，自意外傷害事故發生之日起一八○日以內致成……殘廢程度之一者，本公司給\n    付殘廢保險金」；公司員工團體意外傷害保險第一條約定，「於本契約有效期間\n    內，因遭受非由疾病引起之外來突發事故，自意外傷害事故發生之日起一八○日\n    以內，致其身體蒙受傷害因而死亡、殘廢或重大燒燙傷時，給付保險金。」；南\n    山旅行平安保險保險單基本條款暨南山海外旅行平安保險保險單基本條款第二條\n    及安泰旅行平安保險保險單條款第二條均約定：「被保險人於本契約有效期間內\n    ，因遭受意外傷害事故，致其身體蒙受傷害而致殘廢或死亡時，依照本契約的約\n    定，給付保險金，前項所稱意外傷害事故指非由疾病引起之外來突發事故。」等\n    情，有前開保險保險單條款可稽。可見系爭保險契約性質上係傷害保險，必須導\n    致傷害、殘廢之外界原因係出於意外，始足當之。所謂意外傷害事故，指非由疾\n    病引起之外來突發事故，所謂「外來突發之意外事故」係指自身以外之事故，且\n    事發突然無法防範者。上訴人主張其係因外來突發事故導致左手腕關節不能活動\n    ，應給付殘廢保險金，依據前開約定及舉證責任分配原則，上訴人自應就權利發\n    生事實即其係因遭遇外來、突發之意外事故，並以此意外事故為其殘廢之直接且\n    單獨原因負舉證之責。\n八、上訴人主張其於八十九年一月十八日在大陸深圳羅孚關人行天橋不慎滑倒跌下樓\n    梯，導致左手腕關節機能完全喪失，本件係因意外事故所致云云，被上訴人則否\n    認本件意外事故。經查：\n  (一)由怡仁綜合醫院出具桃衛醫字第1532040066號勞工保險殘廢診斷書「被保險人填\n    寫欄」中「傷害（發病）時間」為「年１月日下午22:00 時」（見本院卷第\n    一三一頁），可見上訴人係主張八十九年一月十九日發生系爭意外傷害事故，嗣\n    又改主張為八十九年一月十八日發生，就系爭意外傷害事故發生時間已不一致，\n    上訴人雖稱「向保險公司辦理申請理賠之所謂意外事故發生之日期，即以於深圳\n    人民醫院就診之日期填寫之」云云，惟茍如上訴人所述，則依其於深圳人民醫院\n    就診之日期填寫意外事故發生應為八十九年一月十九日上午，亦與上訴人於請領\n    勞工保險殘廢給付時就傷害時間八十九年一月十九日下午二十二時不符。\n  (二)查香港特別行政區政府香港天文台八十九年一月十八日與八十九年一月十九日天\n    氣及輻射水平資料顯示該二日雨量均為「零」（見本院卷第一三二頁），核與上\n    訴人所陳系爭意外傷害事故當時「些微下雨」並不相同，上訴人雖又稱「陳述當\n    時有些微下雨，此僅為上訴人就當時通關短暫時間對羅孚關天氣狀況之描述」云\n    云，惟「些微雨量」衡情應不致造成上訴人所謂「天橋地面溼滑」致肇意外情形\n    ，所述非無可疑。\n  (三)上訴人於另案原法院九十年度保險字第三號請求給付保險金曾表示「我是下樓梯\n    的上段跌倒，我人是往前倒，身體並沒有往前滑行」（見本院卷第二六八頁筆錄\n    ），惟於本件審理又辯稱「因為我右手有提東西；所以在翻滾過程中，我有用左\n    手腕去著地」等語 (見原審卷一第一九一頁) ，對「沒有往前滑行」與「有翻滾\n    」過程之說詞不一；又上訴人復稱「我不是踩空滑倒，而是踩到行李道的坡面才\n    跌倒」云云（見原審卷一第一九二頁），可知上訴人至少係在「行李道」處跌倒\n    ，核與後來所稱係在「人行天橋」滑倒不同，所辯亦不一致。\n  (四)再上訴人於原審審理中陳稱：其於八十九年一月十八日晚間十時許跌倒受傷，翌\n    日拜訪徐國鑑時，徐國鑑見上訴人手腕嚴重紅腫，堅持陪上訴人前往大陸深圳醫\n    院求診治療，而經過二日手腕紅腫疼痛症狀仍未見改善，徐國鑑遂建議改往廣州\n    黃埔區紅十字會醫院就診等語（見原審卷一第一二八頁準備(一)暨調查證據聲請狀\n    ），然證人即上訴人友人徐國鑑於九十年度保險字第三號事件中到庭證稱：「八\n    十九年一月十一日，我長期住廣州，原告（即上訴人）來找我，手部包紮，說他\n    在深圳跌倒，但我沒看到，原告說手痛，我就開車送他去紅十字會醫院就診，第\n    一次是十九日，是我帶他去的，第二次是二十一日晚上我司機帶他去，兩次都是\n    在紅十字會醫院就診，第一次就診時，醫生跟我說是肌肉挫傷，醫生說可能是手\n    用力的頂住外物所造成的，但並未說明此種傷害會造成如何之結果，也未說明這\n    種傷害何時復原。至於療程長短因當時並未問醫生，所以並不清楚。」等語（見\n    該事件九十年十二月三日言詞辯論筆錄，另影印外放），則依上訴人之陳述，上\n    訴人與證人徐國鑑見面時，上訴人之手腕應尚未包紮，徐國鑑方得見上訴人手腕\n    紅腫，惟徐國鑑則證稱上訴人斯時上訴人手腕已包紮，則上訴人與證人徐國鑑此\n    部分之陳述已有矛盾，又徐國鑑證稱：其於八十九年一月十九日陪同上訴人就診\n    ，同月二十一日則由司機陪同上訴人就診，兩次均在廣州紅十字醫院等語，與上\n    訴人所稱：徐國鑑於八十九年一月十九日陪同上訴人前往大陸深圳醫院就診，於\n    二十一日轉往廣州紅十字醫院就診之經過明顯不符，則證人徐國鑑之證詞，尚難\n    憑採。上訴人嗣後雖改稱：上訴人於八十九年一月十八日因左手腕益見紅腫疼痛\n    難耐，即前往深圳人民醫院就醫，另八十九年一月十九日下午，因友人徐國鑑認\n    深圳人民醫院之醫療略顯草率，故親自陪同上訴人前往廣州市黃埔區紅十字會醫\n    院就診，同年月二十一日由於手部紅腫疼痛未見好轉，便由徐國鑑先生之司機駕\n    車陪同上訴人再次前往廣州市黃埔區紅十字會醫院複診等語，然上訴人此部分之\n    陳述先後不一，且上訴人提出之廣州黃埔區紅十字醫院診斷證明書記載就診日期\n    僅「二○○一年一月二十一日」，亦與上訴人陳述先後於八十九年一月十八日及\n    同月二十一日前往就診之情節不符，是上訴人此部分之陳述，亦無足採。上訴人\n    所主張均無法達到優勢證據，讓法院信其主張為真實之程度。\n九、又上訴人提出之深圳人民醫院及廣州黃埔區紅十字醫院出具之診斷證明書，被上\n    訴人就形式上均否認其真正，按「在大陸地區製作之文書，經行政院設立或指定\n    之機構或委託之民間團體驗證者，推定為真正。」臺灣地區與大陸地區人民關係\n    條例第七條定有明文，上訴人所提之深圳人民醫院及廣州黃埔區紅十字醫院出具\n    之診斷證明書，均為在大陸地區製作之文書，並未經行政院委託之民間團體大陸\n    海協會驗證，形式上已難認為真正，況上開兩家醫院之門診病歷僅能證明其左手\n    受有傷害之事實，無法證明其傷害確係因遭受意外傷害事故所致。再依上訴人提\n    出之怡仁綜合醫院診斷證明書記載「左手挫傷合併腕部肌膜纖維化（僵硬無法隨\n    意識活動）」、台北市立和平醫院診斷證明書記載「左手外傷後遺症，左手腕無\n    法隨意識活動」、台灣大學醫學院附設醫院「左手腕受傷性關節炎」等，亦僅得\n    證明上訴人有前揭傷勢，並無法證明該傷勢係因跌倒之意外事故造成。又台大醫\n    院九十一年六月二十六日 (九十一) 校附醫秘字第九一○○二○一七六九號函與\n    怡仁綜合醫院九十二年一月三日怡業一字第 9201031號函均僅有上訴人左手腕關\n    節已達到不能隨意識活動程度記載，並無因跌倒受傷所致之表示（見本院卷第八\n    三、八七頁）此外，上訴人復未舉出其他證據證明其確於八十九年一月十八日在\n    大陸深圳因跌倒之突發意外致左手挫傷，則其主張因意外導致左手腕關節機能喪\n    失云云，即難遽予採信。\n十、上訴人又主張八十九年一月十九日前手腕功能正常，中央健康保險局北區分局函\n    覆僅有八十五年、八十六年二次就診資料，南山人壽保險股份有限公司批註書可\n    知上訴人於八十九年一月十八日受傷前，左手腕功能為正常，上訴人左手腕關節\n    不能隨意識活動係八十九年一月十八日跌倒所致，兩者有直接因果關係云云。惟\n    查：\n  (一)依據台大醫院九十一年六月二十六日 (九十一) 校附醫秘字第九一○○二○一七\n    六九號函之鑑定意見：「二、(二)左手遠端橈骨骨折與手腕關節之活動及功能有\n    極強烈的關連性。手腕關節活動範圍主要是與骨折處是否得到解剖學上的復位及\n    軟組織粘黏復健情形有關。………故而只能依照一般醫理推論，如果是左手遠端\n    橈骨骨折，是有可能造成手腕關節不能隨意識活動之後遺症。但相對而言造成手\n    腕關節不能隨意活動，尚有其他諸多可能原因 (請參見本函說明二之 (四)) 」\n    「（三）…故而本院無法判斷黃先生之手腕不能隨意識活動是由左手遠端橈骨骨\n    折或是手腕扭傷那一個事件所引起，除非能證明黃先生在民國八十九年一月十九\n    日受傷前之手腕功能是正常的，如此才可能說其手腕不能隨意識活動是因民國八\n    十九年一月十九日受傷所引起。」「 (四）有關手腕不能隨意識活動之可能發生\n    原因有很多，謹概列如左：１、骨折癒合不良。２、骨折處復位不良。……８、\n    發炎、關節炎。……１０、其他非常稀少的病例等等。」等語（見本院卷第八三頁\n    起），可知，造成手腕關節不能隨意活動之原因有很多，縱上訴人能證明於八十\n    九年一月十九日受傷前之手腕功能是正常的，亦僅能懷疑手腕不能隨意識活動有\n    可能是因八十九年一月十九日受傷所引起，亦可能係患者身體內部既存之疾病所\n    致，無法證明兩者有直接因果關係。\n  (二)又臺大醫院九十二年十月六日（九十二）校附醫秘字第九二○○二一一一○三號\n    函更載明「通常手腕挫傷，若沒有骨折或脫臼現象，卻導致腕關節活動範圍受限\n    ，可能原因有：治療時固定太久、復健不足、神經受傷導致無法活動、嚴重肌腱\n    炎、軟骨受傷、反射性交感神經失養症等」（見原審卷二第一二三頁），則手腕\n    挫傷，亦可能是治療時固定太久、復健不足等情事，致導致手腕關節活動受限，\n    則手腕挫傷是否直接導致手腕關節不能活動，非無可疑。而上訴人於九十年一月\n    十六日至台大醫院就診，診斷結果為「左手腕受傷性關節炎」，嗣於九十一年三\n    月至台大醫院接受鑑定，其Ｘ光檢查與ＭＲＩ檢查報告皆為「舊創傷關節炎於ｒ\n    ａｄｉｏ－ｃａｒｐａｌｊｏｉｎｔ」，衡諸怡仁醫院郭適誠醫師於另案九十年\n    度保險字第三號給付保險金事件中出具之說明書記載：上訴人於八十九年一月二\n    十二日因左手疼痛及腫來本院求診，經Ｘ光可見：陳舊性骨折併遠端橈骨畸形，\n    但無明顯急性骨折現象發生，八十九年一月二十二日至九十一年五月二十八日期\n    間陸續來本院門診接受藥物治療共三十七次；其中黃先生來骨科門診共五次，均\n    為藥物治療，並未接受其他治療，其餘均在外科門診求治。綜合黃先生之病情應\n    是左手腕曾受傷變形後又再次受傷（八十九年一月二十二日求診Ｘ光片證實），\n    因關節變形導致活動受限並僵硬，且有肌肉萎縮、左手腕關節筋膜僵硬等語，有\n    說明書一件存卷可按（見本院卷第一四八頁）。是上訴人之手腕舊傷應是存在於\n    八十九年一月十九日以前，亦即在其自稱不慎跌倒前，其左手腕遠端橈骨已存有\n    骨折舊傷，上訴人左手腕關節不能隨意識活動，非無可能係因前次遠端橈骨骨折\n    致受傷變形，並產生受傷性關節炎，適遇左手腕挫傷，導致左手腕關節不能隨意\n    識活動，是其腕關節不能隨意識活動尚難遽認係因左手腕挫傷直接、單獨所致。\n  (三)又上訴人於原法院九十年度保險字第三號聲請訊問之證人即上訴人之同事李茂松\n    、張永豐雖均證稱：上訴人之左手腕於八十九年一月出國前是正常的云云（見該\n    事件九十一年十一月十三日言詞辯論筆錄，另影印作為外放證物），然證人李茂\n    松、張永豐均為上訴人任職保險公司之同事，對上訴人之日常舉動應不可能觀察\n    入微，而左手腕關節活動受限並非明顯可見之傷害，李茂松、張永豐又非專業之\n    醫療人員，其等雖證稱上訴人於出國前左手腕正常，亦難認上訴人之左手腕關節\n    原無活動受限之情況。\n  (四)又查中央健康保險局函說明二係記載「囿於資料庫之運用，門診醫療費用僅有八\n    十八年十一月以後之資料，經查本分局之醫療費用申報資料檔，並無保險對象甲\n    ○○先生之門診資料」等語（見本院卷第一四九頁），由上述說明得知，上揭函\n    僅能證明上訴人於八十八年十一月以後至八十九年一月十九日期間（約二月餘）\n    無門診，換言之，就上訴人於八十八年十一月以前之門診資料闕如，自不足以證\n    明上訴人無任何左手腕關節就醫紀錄。又從八十七年十二月二十五日「南山人壽\n    保險股份有限公司批註書」係記載：「被保險人甲○○君於投保前因意外受傷致\n    左手拇指及食指功能喪失，現仍自行復健中，是故日後有關上述傷害之手術及診\n    療費用，均不在本壽險保單之『手術醫療保險（SIR）』之承保範圍。」 可知批\n    註書僅證明上訴人左手拇指及食指功能喪失，現仍自行復健中，並無提及左手腕\n    功能正常字眼（見本院卷第九三頁），是上訴人此部分主張無法憑採。\n十一、上訴人復主張其手腕關節確係於意外傷害事故發生之日起一百八十日以內造成\n      無法隨意識活動之殘廢云云。按系爭保單條款註5.﹕關節機能的喪失係指關節\n      永久完全僵硬或不能隨意識活動而言；註12.﹕所謂機能永久完全喪失係指經六\n      個月以後其機能仍完全喪失者。查依據另案臺大醫院於九十一年四月十二日函\n      復說明（二），就上訴人手腕傷勢載有：「３、依據民國八十九年一月二十二\n      日怡仁醫院郭適誠醫師之診斷紀錄，當時已有手腕遠端橈骨骨折舊傷之ｘ光描\n      述。４、本院核磁共振檢查結果顯示其手腕部舊傷證據明顯，但不能指出是二\n      年前或是更久以前的舊傷。可知黃先生之手腕問題確實存在，且直接是手腕關\n      節病變所產生，但無法證明其在民國八十九年一月十九日跌倒以前之手腕狀態\n      是正常的。由於民國八十九年一月二十二日已有陳舊性骨折之ｘ光描述，故推\n      測黃先生之手腕舊傷應是存在於民國八十九年一月十九日之前」等語，有台大\n      醫院九十一年四月十二日（九十一）校附醫秘字第九一○○○○六五二○號函\n      可稽（見原審卷一第二一四頁）。同院九十一年六月二十六日函復載有：「（\n      三）ｘ光描述病人有左手遠端橈骨陳舊性骨折；既稱為陳舊性骨折，自然不會\n      是三天前（民國八十九年一月十九日）所發生。」等語（見本院卷第八三頁）\n      。又「遠端橈骨骨折有可能在多年後產生受傷性關節炎，導致手腕關節僵硬，\n      但大半是慢慢發生，至於無法隨意識活動的可能性較低。」有台大醫院九十二\n      年八月十八日（九十二）校附醫秘字第九二○○二○八九二一號函可稽（見原\n      審卷二第九七頁）。可知上訴人之手腕舊傷應是存在於八十九年一月十九日跌\n      倒前，其左手腕遠端橈骨已存有骨折舊傷，是無法證明手腕關節受傷係在意外\n      事故發生日起一百八十日內所致，上訴人既無法舉證左手腕不能隨意識活動係\n      系爭意外傷害事故後一百八十日肇致，左手腕不能隨意識活動自非系爭保險契\n      約保障範圍，被上訴人不負給付保險金之義務。\n十二、上訴人又主張南山保險公司曾於八十九年四月五日、六日及同年六月二十七日\n    先後給付上訴人醫療保險金三千九百元、一千八百五十四元、三千一百五十元，\n    又據保單號碼Ｚ000000000之保險理賠通知書，南山保險公司分別二次賠付不能工\n    作之理賠金四萬五千二百元與九千六百八十四元；另安泰保險公司則於八十九年\n    四月二十日、七月四日分別給付三千六百元及二千五百五十元醫療保險金，因而\n    主張保險公司已經就意外事故作過調查，自認本件係意外事故；嗣後保險公司在\n    拒絕上訴人殘廢保險金申請理賠之回覆文件，亦僅爭執上訴人於八十九年一月十\n    八日跌倒受傷後並未於一百八十日之內達於左手腕關節永久喪失功能，而對上訴\n    人於八十九年一月十八日發生系爭跌倒意外並不爭執云云。經查：\n  (一)曾為上述理賠，為被上訴人所不爭執，然稱此為小額理賠，否認曾作意外事故調\n    查查證屬實，上訴人對此亦不能舉證以實其說。\n  (二)次查保險公司對於理賠金額較小案件，在調查成本不符經濟效益，保戶申請文件\n    符合保險契約約定之前提下迅速理賠，而免予詳加調查，被上訴人主張於保險公\n    司間已行之有年，安泰保險公司提出早就理賠事項提供「快速理賠服務櫃檯」方\n    式，只要當次申請的個案合乎單據齊全無後續單據、無須查證、不涉及殘廢、重\n    大疾病、失能、保費豁免、癌症險之簡易醫療理賠要件，則可於櫃台現場理賠（\n    見本院卷第一九○頁），南山保險公司且不限於櫃檯現場辦理，並舉出已經陸續\n    將此商業習慣明文化且通過ISO 國際標準認證之快速理賠施行辦法為證（見本院\n    卷第二三○頁），堪予採信。\n  (三)再查本件理賠均於上訴人聲請後數日即核發，可知並未經調查程序，故凡符合條\n    件者，因為金額不大，被上訴人僅作書面審查，並以最快速方式理賠，並無從事\n    任何調查意外事故之行為，更非上訴人所稱承認發生系爭意外事故之事實。再以\n    本件理賠調查因須進行國外調查，其成本估算每一個項目最低金額約需二萬八千\n    六百二十元 (見本院卷第二三四、二三五頁），而請求賠償之金額不高，兩者相\n    較理賠調查成本高於上訴人申請之理賠金，乃予以理賠，關於是否給付及應給付\n    之金額，被上訴人本有權審核及調查，非被上訴人前以快速理賠方式處理，即不\n    得就後續理賠申請再行詳加調查。\n  (四)末查本件上訴人初期以左手腕壓傷骨折向南山保險公司申請醫療保險金，由於上\n    訴人為公司之業務人員，對其原即有相當信賴度，而其理賠金額不高，且上訴人\n    所具備之申請文件齊全，基於調查成本之考量，保險公司並未就上訴人事故詳加\n    調查隨即儘速理賠，嗣後上訴人再次申請不能工作之理賠金，在其申請文件已俱\n    全且理賠金額非鉅之情形下，保險公司考量上訴人因此無法繼續工作收入中斷，\n    亦未就上訴人事故詳加調查，俟上訴人續行請求意外殘廢保險金時，發覺上訴人\n    就同一事由申請次數頻繁，上訴人意外事故之過程有多處可疑之處，且上訴人亦\n    未能提出其他足資證明事故係屬意外之證據，因而拒付保險理賠金，上訴人乃提\n    起本件訴訟，尚難遽認被上訴人已自認上訴人所受之傷害係因保險事故所致；而\n    安泰保險公司九十年七月五日安忠秘字第二一二號函列載「２唯經本公司審慎審\n    閱台端所提供之相關理賠文件及本公司查證結果，均無法證明台端『左手腕受傷\n    性關節炎』之主因與安泰旅行平安險保單條款第二條『保險範圍』…與第六條『\n    殘廢保險金的給付』…之約定相符。故本公司目前就台端『殘廢保險金』理賠乙\n    案，仍因前述原因而無法賠付。」（見本院卷第一三八頁），是上訴人此部分主\n    張亦非可採。\n十三、綜上所述，上訴人主張為不足採，被上訴人抗辯尚屬可信。是則上訴人既不能\n      證明其於八十九年一月十八日遭受外來、突發之意外傷害事故，致其左手腕關\n      節機能永久喪失之事實，是其依兩造間之保險契約，訴請賠償殘廢保險金，為\n      無理由，應予駁回，上訴人之訴既經駁回，其假執行之聲請，亦失所附麗，應\n      併予駁回。原審為上訴人敗訴之判決及駁回其假執行之聲請，並無不合。上訴\n      意旨指摘原判決不當，求予廢棄改判，為無理由，應予駁回。\n十四、上訴人聲請命被上訴人提出本件聲請理賠之全部資料，因本件事證已臻明確，\n      且資料原由上訴人提出，並無再命被上訴人提出必要；又上訴人既無請求權，\n      則關於時效是否消滅及保險公司得否扣除保險金部分，毋庸論列，兩造其餘主\n      張及舉證，核與判決結果不生影響，爰不另一一論述，附此敘明。\n十五、據上論結，本件上訴為無理由，依民事訴訟法第四百四十九條第一項、第七十\n      八條，判決如主文。\n中      華      民      國    九十三    年      六      月    二十一    日\n                              民事第二庭\n                                  審判長法  官  黃  嘉  烈\n                                        法  官  陳  金  圍\n                                        法  官  王  仁  貴\n正本係照原本作成。\n如不服本判決，應於收受送達後二十日內向本院提出上訴書狀，其未表明上訴理由者\n，應於提出上訴後二十日內向本院補提理由書狀（均須按他造當事人之人數附繕本）\n上訴時應提出委任律師或具有律師資格之人之委任狀；委任有律師資格者，另應附具\n律師資格證書及釋明委任人與受任人有民事訴訟法第四百六十六條之一第一項但書或\n第二項（詳附註）所定關係之釋明文書影本。"
  },
  "search": "臺灣高等法院民事判決九十三年度保險上字第一五號上訴人甲○○訴訟代理人許啟龍律師被上訴人南山人壽保險股份有限公司法定代理人郭文德訴訟代理人陳郁成江姿蓉被上訴人美商美國安泰人壽保險股份有限公司台灣分公司法定代理人陳丕耀訴訟代理人何佩玲右當事人間請求給付保險費事件，上訴人對於中華民國九十二年十二月三十一日台灣桃園地方法院九十一年度保險字第一○號第一審判決提起上訴，本院於九十三年六月七日言詞辯論終結，判決如左：主文上訴駁回。第二審訴訟費用由上訴人負擔。事實甲、上訴人方面：一、聲明：(一)原判決廢棄。(二)右廢棄部分，請求判決：(1)被上訴人南山人壽保險股份有限公司應給付上訴人新台幣（下同）一千零八十三萬四千七百十六元及自民國（下同）八十九年十一月二十三日起至清償日止按年息百分之十計算之利息。(2)被上訴人美商安泰人壽保險股份有限公司台灣分公司應給付上訴人三百五十萬元及自九十年二月二十日起至清償日止，按年息百分之十計算利息。(三)第一、二審訴訟費用由被上訴人負擔。二、陳述：除與原判決記載相同者，茲引用之外，補稱：(一)上訴人於八十七年十二月三十日投保被上訴人南山人壽保險股份有限公司（下稱南山保險公司）「南山康寧終身壽險」及附加「南山新人身意外傷害保險」等附約（保單號碼：N00000000、Ｚ000000000、Ｚ000000000），另於八十九年一月十八日投保海外旅行平安保險（保單號碼：第00-000000、00-000000號）、公司員工團體意外傷害保險（保單號碼：第459520號）及被上訴人美商美國安泰人壽保險股份有限公司（下稱安泰保險公司）之「安泰旅行平安保險」（保單號碼：第0000000-00號），上開保險契約均為人身保險，不適用複保險之規定，故系爭保險契約均有效。(二)上訴人於八十九年一月十八日前往大陸深圳，於羅孚關人行天橋不慎滑倒致左手腕受傷，隔日至深圳人民醫院及廣州黃埔區紅十字醫院就診，於同月二十一日再至紅十字醫院複診，此有徐國鑑於台灣桃園地方法院九十年度保險字第三號案件之證詞可證，隔日回台後，即至楊梅怡仁綜合醫院、台北市立和平醫院、中壢壢新醫院及國立台灣大學醫學院附設醫院（下稱台大醫院）就診，除有就醫記錄外，對因意外事故所致之殘廢，亦已提出怡仁醫院及壢新醫院之診斷證明書，故上訴人確有左手腕受傷之事實。觀徐國鑑證言中該醫師對上訴人受傷原因之判斷，亦與上訴人陳述受傷之經過相符。又依保險實務作法，意外事故發生之日期係以就診之日期為準，故上訴人申請理賠時填寫十九日並無誤，並無就事故發生日期有陳述不一之情。又雨量為零或係因雨量少到機器無法測量，非必與上訴人謂「些微下雨」有矛盾，而人行天橋之兩側為樓梯，中間為行李道，故於天橋上滑倒或踩到行李道滑倒，並無矛盾。(三)被上訴人等就意外醫療保險金均予理賠，且未爭議中國大陸醫療院所單據之真正性，拒絕殘廢保險金之理賠申請亦僅以上訴人受傷後未於一百八十日內達於左手腕關節永久喪失功能為由，可見渠等確已認定系爭事故為真實。又上訴人非以「可櫃檯式理賠」之方式申請理賠，被上訴人謂該方式僅作書面審查等語亦非可採。況上訴人既通過書面審查，可證渠等對系爭事故已據上開診斷證明書、醫療費用單據予以認定。(四)上訴人於八十九年一月十八日跌倒致左手腕關節受傷，於同年五月二十九日，左手腕關節已達不能隨意識活動之狀態，此有怡仁綜合醫院九十二年一月三日怡業一字第9201031號函可證，其關節機能永久完全喪失，亦有台大醫院（九十一）校附醫秘第0000000000號鑑定報告及怡仁綜合醫院郭適誠醫生之回覆可證，符合系爭契約所定之意外傷害事故發生之日起一百八十日以內致成殘廢之要件。(五)於事故發生前，上訴人之左手手腕功能為正常，觀中央健康保險局函覆之就診資料及就診醫院之病例摘要（上證十四、十五）及「南山人壽保險股份有限公司批注書」之記載均僅針對上訴人左手手指及證人李茂松、張永豐之證詞可知。雖上訴人左手腕關節有遠端橈骨骨折舊傷，惟依台大醫院（九十二）校附醫秘字第九二００二０八九二一號及（九十二）校附醫秘字第九二００二一一一０三號回函可知，其亦不足導致手腕關節無法隨意識活動或提高其風險，故手腕不能隨意識活動與系爭事故有因果關係。(六)依「南山新人身意外傷害保險附約」第八條註可知「機能永久完全喪失」係指「經六個月以後其機能仍完全喪失者」，本件上訴人於八十九年一月十八日受傷，須至同年七月十八日後始得請求殘廢保險金，從而請求權時效起算點應為八十九年七月十八日，上訴人於九十一年六月二十日提起訴訟並未罹於時效。(七)上訴人因系爭事故所致之傷害可單獨請領「殘廢程度與保險金給付表」上第四級第十七項之殘廢保險金，且合併以前的殘廢（左手拇指及食指機能永久喪失）亦無法請領更嚴重項目之殘廢保險金，故之前領取之保險金無須扣除。乙、被上訴人南山保險公司方面：一、聲明：(一)駁回上訴。(二)第二審訴訟費用由上訴人負擔。二、陳述：除與原判決記載相同者，茲引用之外，補稱：(一)上訴人對於系爭事故之過程說詞不一（被上證四、九），徐國鑑未於系爭事故發生時在場，而中國大陸紅十字醫院之醫生僅係依受傷狀況判斷傷害原因，均無法證明系爭事故確有發生。中國大陸之門診病歷亦僅可證明上訴人左手有受傷，況上開文件均未經海基會及相關單位認證。而台大醫院(九十一)校附醫秘字第九一○○○○六五二○號函、(九十一)校附醫秘字第九一○○二○一七六九號函與怡仁綜合醫院怡業一字第9201031號函（上證五、六、八）僅可證上訴人左手腕關節已達不能隨意識活動之程度。(二)醫療保險金或不能工作之理賠金之金額低於理賠調查成本（上證三、被上證八），於申請文件齊全後即予理賠，並非承認上訴人之傷為系爭事故所致。(三)上證五、六並無法證明上訴人之跌倒與其手腕活動範圍受限間具有相當因果關係。被上訴人於「南山人壽保險股份有限公司批註書」（上證十三）中就上訴人左手部分手指拒保，係因上訴人曾因該部分受傷領取醫療補償保險金（被上證六），且左手手腕活動受限非明顯可見之傷害，故李茂松、張永豐之證詞均無法證明上訴人左手腕於出國前為正常。又觀台大醫院（九十一）校附醫秘字第九一○○二○一七六九號函可知造成手腕關節不能隨意活動之原因很多，非謂系爭事故前手腕功能為正常，系爭傷害即與系爭事故有因果關係。況上訴人左手腕遠端橈骨有陳舊性骨折（被上證五怡仁綜合醫院之病歷資料），有可能舊傷復發。(四)上訴人於九十一年六月二十日始提起本件訴訟，距保險事故發生時已逾兩年，已罹於時效。丙、被上訴人安泰保險公司方面：一、聲明：(一)上訴駁回。(二)第一、二審訴訟費用由上訴人負擔。二、陳述：除與原判決記載相同者，茲引用之外，補稱：(一)上訴人就系爭事故發生時點陳述不一，況其所填寫之日期與其就診之日期亦不同（被上證二、十六）。又依被上證三可知八十九年一月十八日與十九日之雨量均為零，與上訴人謂系爭事故發生時有「些微下雨」不同，且些微雨量應不致造成天橋地面溼滑。又上訴人或謂於行李道滑倒，或謂於人行天橋滑倒，亦有矛盾。中國大陸紅十字會醫院病歷（被上證四）上並無上訴人八十九年一月十九日下午就診之記錄，與深圳人民醫院之文件均無系爭事故之記載，醫生亦未目睹系爭事故之發生，無法證明系爭事故確實發生。況上開文件未經過海基會認證，不具形式證據力。而台大醫院等就診紀錄亦僅能證明上訴人左手受傷。(二)醫療保險金之金額不大，於海外調查將花費更多金錢，故於上訴人備齊文件後即理賠，非承認系爭事故確已發生。被上訴人前雖以快速理賠方式處理，惟就後續理賠申請仍可再詳加調查。(三)依鑑定報告（被上證六、七、八、九）可知，上訴人左手腕不能隨意識活動與系爭事故間是否有因果關係尚有疑問。縱上訴人能證明系爭事故發生前手腕功能為正常，惟亦非即可確認其傷害與系爭事故有關。而中央健康保險局僅有八十八年十一月以後之資料（被上證十），並不足以證明上訴人以前從未因左手腕關節就醫，況上訴人左手腕有陳舊性骨折（被上證九）。又南山保險公司之批註書亦無法拘束被上訴人。(四)上訴人至九十一年六月二十日始起訴請求，已逾二年請求權時效。縱認未罹於時效，惟依系爭保險契約第六條第三項規定，被上訴人於八十六年四月五日因意外傷害給付上訴人之殘廢保險金（被上證十二），應於本次請求中扣除（即三五０萬元–五０萬元=三００萬元）。理由一、被上訴人安泰保險公司之法定代理人原為石寶忠，於本院審理中變更為陳丕耀，其具狀聲明承受訴訟，核無不合，應予准許。二、本件上訴人起訴主張，其與被上訴人南山保險公司訂有「南山新人身意外傷害保險」、「海外旅行平安保險」及「公司員工團體意外傷害保險」之保險契約，並與被上訴人安泰保險公司訂立「安泰旅行平安保險」等。於八十九年一月十八日前往深圳時，於羅孚關人行天橋不慎滑倒致左手腕受傷，次日至深圳人民醫院與廣州黃埔區紅十字醫院就診，回國後繼續就醫治療，惟仍無法痊癒，於系爭事故發生之日起一百八十日內經醫師診斷左手手腕已無法隨意識活動，屬第四級第十七項「一上肢殘廢三大關節中之一關節或二關節之機能永久完全喪失」之殘障程度。被上訴人等均已給付醫療保險金，可見渠等均承認系爭事故確已發生，且上訴人左手手腕於系爭事故前均為正常，骨折舊傷既不足以導致系爭傷害之發生，則系爭事故與系爭傷害應有因果關係。本件請求未罹於時效，而上訴人前次請領之部位若與本次合併請求亦無法請領更嚴重項目之殘廢保險金，故無須將其扣除，爰請求被上訴人等給付殘障保險金及其利息等語。三、被上訴人南山保險公司則以：上訴人對於系爭事故之過程說詞不一。其所提出之病歷與診斷證明書僅可證其左手腕受有傷害，就系爭事故確實發生並無法證明。且造成傷害之原因很多，非僅須證明系爭事故前手腕功能為正常，更須證明傷害與系爭事故有因果關係，況上訴人左手腕尚有陳舊性骨折。醫療保險金或不能工作之理賠金之金額低於理賠調查成本，於申請文件齊全後，南山保險公司即予理賠，非已承認上訴人之傷確為系爭事故所致。又上訴人於九十一年六月二十日始提起本件訴訟，已罹於時效等語，資為抗辯。被上訴人安泰保險公司則以；上訴人就系爭事故發生之時點、天氣與過程陳述不一。中國大陸之醫院病歷上無系爭事故之記載，台大醫院等就診紀錄僅證明上訴人左手受傷，均不足證明系爭事故確係發生及其與傷害有因果關係。南山保險公司批註書亦無法拘束安泰保險公司。醫療保險金因金額不大，於備齊文件後即理賠，非承認系爭事故確已發生。上訴人之請求已罹於消滅時效，縱認未罹於時效，安泰保險公司前因意外傷害給付予上訴人之殘廢保險金，應於本次請求中扣除等語，資為抗辯。四、上訴人主張於八十一年二月二十四日自任保險利益人，向南山保險公司投保保單號碼：Ｚ000000000之「新二十年限期繳費增值分紅終身壽險」、附加「個人人身意外平安保險」；於八十一年十二月二日投保保單號碼：S00000000，保險證號碼為459520之「南山員工團體意外傷害保險」；又於八十二年十月二十五日投保保單號碼：Ｚ000000000之「南山康樂限期繳費終身壽險」、附加「個人人身意外平安保險」；於八十七年十二月三十日投保保單號碼：Ｚ000000000之「南山康寧終身壽險」、附加「南山綜合意外保險」及「南山新人身意外傷害保險」；再於八十九年一月十八日投保保單號碼為：00-000000、00-000000之「海外旅行平安保險」二份；且於八十九年一月十八日向安泰保險公司投保「安泰旅行平安保險」（保單號碼：0000000-00），為被上訴人所不爭執，又有相關保險契約附卷可稽，此部分堪信為真實。五、查兩造簽訂之保險契約附件「殘廢程度與保險金給付表」註均記載「關節機能的喪失係指關節永久完全僵硬或關節不能隨意識活動而言。」為給付保險金條件，有殘廢程度與保險金給付表在卷足稽。又上訴人之左手腕關節於八十九年五月二十九日經怡仁綜合醫院診斷已達不能隨意識活動之情況，且上訴人於八十九年十月十八日經怡仁綜合醫院檢驗診斷殘廢狀況為：「左手腕肌膜纖維化（僵硬無法隨意識活動）無法上下左右活動，且無好轉可能」，再經原法院另案九十年度保險字第三號給付保險金事件送請台灣大學醫學院附設醫院鑑定上訴人左手腕傷勢是否已達關節不能隨意識活動之程度，鑑定結果為：「目前左手腕不能活動自如，以其狀況而言，可確定其左手腕之傷勢確已達到關節不能隨意識活動之程度。」等情，有怡仁綜合醫院九十二年一月三日怡業一字第九二○一○三一號函及勞工保險殘廢診斷書並台大醫院九十一年四月十二日（九十一）校附醫秘字第九一○○○○六五二○號函各一件附卷可佐（見原審卷一第二一四頁、卷二第二三頁），足見上訴人之左手腕關節確已達「不能隨意識活動」之狀態，應屬保險契約所稱之「關節機能喪失」，南山保險公司辯稱：上訴人之左手腕關節機能非屬完全喪失云云，並無足採。六、按複保險，除另有約定外，要保人應將他保險人之名稱及保險金額通知各保險人，要保人故意不為通知，或意圖不當得利而為複保險者，其契約無效，保險法第三十六條、第三十七條固定有明文。惟依據司法院大法官會議釋字第五七六號解釋文「契約自由為個人自主發展與實現自我之重要機制，並為私法自治之基礎，除依契約之具體內容受憲法各相關基本權利規定保障外，亦屬憲法第二十二條所保障其他自由權利之一種。惟國家基於維護公益之必要，尚非不得以法律對之為合理之限制。保險法第三十六條規定『複保險，除另有約定外，要保人應將他保險人之名稱及保險金額通知各保險人。』第三十七條規定：『要保人故意不為前條之通知，或意圖不當得利而為複保險者，其契約無效』係基於損害填補原則，為防止被保險人不當得利、獲致超過財產上損害之保險給付，以維護保險市場之交易次序、降低交易成本與健全保險制度之發展，而對複保險行為所為之合理限制，符合憲法第二十二條之規定，與憲法保障人民契約自由之本旨，並無抵觸。人身保險契約，並非為填補被保險人之財產上損害，亦不生類如財產保險之保險金額是否超過保險標的價值之問題，自不受保險法關於複保險相關規定之限制。最高法院七十六年台上字第一一六六號判例，將上開保險法有關複保險之規定適用於人身保險契約，對於人民之契約自由，增加法律所無之限制，應不再援用」。故依司法院大法官會議釋字第五七六號解釋意旨，保險法第三十六、第三十七條有關複保險之規定，不適用於人身保險契約。本件上訴人於向南山保險公司投保旅行平安保險及向安泰保險公司投保「安泰旅遊平安保險」前，雖業已向訴外人瑞士商環球瑞泰人壽保險股份有限公司投保旅行平安保險，然複保險通知義務之規定既不適用於人身保險，則被上訴人辯稱：上訴人負有通知其他保險公司義務而未通知，保險契約應屬無效云云部分，自非可採。七、按「傷害保險人於被保險人遭受意外傷害及其所致之殘廢或死亡時，負給付保險金之責任。前項意外傷害，指非由疾病引起之外來突發事故。」保險法第一百三十一條第一、二項定有明文。查系爭南山保險公司個人人身意外平安保險保險單基本條款第二條、第五條分別約定：「被保險人於本契約有效期間內，因遭遇外來突發的意外傷害事故並以此意外傷害事故為直接且單獨原因，致其身體蒙受傷害或因而殘廢或死亡時，依照本契約的約定，給付保險金」、「被保險人於本契約有效期間內遭遇第二項約定的意外傷害事故，並以此意外傷害事故為直接且單獨原因，自意外傷害事故發生之日起一八○日以內致成下表所列二十八項殘廢程度之一者，本公司按該表所列給付金額，給付殘廢保險金。」；另南山綜合意外保險附約第三條亦約定：「被保險人於本附約有效期間內，因遭受意外傷害事故，致其身體蒙受傷害而致殘廢、死亡或致成本附約賠償項目中所約定之損失時，依照本附約的約定，給付保險金。前項所稱意外傷害事故，指非由疾病引起之外來突發事故。」第七條約定：「被保險人於本附約有效期間內遭受第三條約定的意外傷害事故，自意外傷害事故發生之日起一百八十日以內蒙受下列賠償金額表之損失者，本公司按下表所載金額給付」；南山新人身意外傷害保險條款第三條約定：「被保險人於本契約有效期間內，因遭受意外傷害事故，致其身體蒙受傷害而致殘廢、死亡或致成本附約賠償項目中所約定之損失時，依照本附約的約定，給付保險金。前項所稱意外傷害事故，指非由疾病引起之外來突發事故。」第八條約定，「被保家庭成員於本附約有效期間內遭受第三條約定的意外傷害事故，自意外傷害事故發生之日起一八○日以內致成……殘廢程度之一者，本公司給付殘廢保險金」；公司員工團體意外傷害保險第一條約定，「於本契約有效期間內，因遭受非由疾病引起之外來突發事故，自意外傷害事故發生之日起一八○日以內，致其身體蒙受傷害因而死亡、殘廢或重大燒燙傷時，給付保險金。」；南山旅行平安保險保險單基本條款暨南山海外旅行平安保險保險單基本條款第二條及安泰旅行平安保險保險單條款第二條均約定：「被保險人於本契約有效期間內，因遭受意外傷害事故，致其身體蒙受傷害而致殘廢或死亡時，依照本契約的約定，給付保險金，前項所稱意外傷害事故指非由疾病引起之外來突發事故。」等情，有前開保險保險單條款可稽。可見系爭保險契約性質上係傷害保險，必須導致傷害、殘廢之外界原因係出於意外，始足當之。所謂意外傷害事故，指非由疾病引起之外來突發事故，所謂「外來突發之意外事故」係指自身以外之事故，且事發突然無法防範者。上訴人主張其係因外來突發事故導致左手腕關節不能活動，應給付殘廢保險金，依據前開約定及舉證責任分配原則，上訴人自應就權利發生事實即其係因遭遇外來、突發之意外事故，並以此意外事故為其殘廢之直接且單獨原因負舉證之責。八、上訴人主張其於八十九年一月十八日在大陸深圳羅孚關人行天橋不慎滑倒跌下樓梯，導致左手腕關節機能完全喪失，本件係因意外事故所致云云，被上訴人則否認本件意外事故。經查：(一)由怡仁綜合醫院出具桃衛醫字第1532040066號勞工保險殘廢診斷書「被保險人填寫欄」中「傷害（發病）時間」為「年１月日下午22:00時」（見本院卷第一三一頁），可見上訴人係主張八十九年一月十九日發生系爭意外傷害事故，嗣又改主張為八十九年一月十八日發生，就系爭意外傷害事故發生時間已不一致，上訴人雖稱「向保險公司辦理申請理賠之所謂意外事故發生之日期，即以於深圳人民醫院就診之日期填寫之」云云，惟茍如上訴人所述，則依其於深圳人民醫院就診之日期填寫意外事故發生應為八十九年一月十九日上午，亦與上訴人於請領勞工保險殘廢給付時就傷害時間八十九年一月十九日下午二十二時不符。(二)查香港特別行政區政府香港天文台八十九年一月十八日與八十九年一月十九日天氣及輻射水平資料顯示該二日雨量均為「零」（見本院卷第一三二頁），核與上訴人所陳系爭意外傷害事故當時「些微下雨」並不相同，上訴人雖又稱「陳述當時有些微下雨，此僅為上訴人就當時通關短暫時間對羅孚關天氣狀況之描述」云云，惟「些微雨量」衡情應不致造成上訴人所謂「天橋地面溼滑」致肇意外情形，所述非無可疑。(三)上訴人於另案原法院九十年度保險字第三號請求給付保險金曾表示「我是下樓梯的上段跌倒，我人是往前倒，身體並沒有往前滑行」（見本院卷第二六八頁筆錄），惟於本件審理又辯稱「因為我右手有提東西；所以在翻滾過程中，我有用左手腕去著地」等語(見原審卷一第一九一頁)，對「沒有往前滑行」與「有翻滾」過程之說詞不一；又上訴人復稱「我不是踩空滑倒，而是踩到行李道的坡面才跌倒」云云（見原審卷一第一九二頁），可知上訴人至少係在「行李道」處跌倒，核與後來所稱係在「人行天橋」滑倒不同，所辯亦不一致。(四)再上訴人於原審審理中陳稱：其於八十九年一月十八日晚間十時許跌倒受傷，翌日拜訪徐國鑑時，徐國鑑見上訴人手腕嚴重紅腫，堅持陪上訴人前往大陸深圳醫院求診治療，而經過二日手腕紅腫疼痛症狀仍未見改善，徐國鑑遂建議改往廣州黃埔區紅十字會醫院就診等語（見原審卷一第一二八頁準備(一)暨調查證據聲請狀），然證人即上訴人友人徐國鑑於九十年度保險字第三號事件中到庭證稱：「八十九年一月十一日，我長期住廣州，原告（即上訴人）來找我，手部包紮，說他在深圳跌倒，但我沒看到，原告說手痛，我就開車送他去紅十字會醫院就診，第一次是十九日，是我帶他去的，第二次是二十一日晚上我司機帶他去，兩次都是在紅十字會醫院就診，第一次就診時，醫生跟我說是肌肉挫傷，醫生說可能是手用力的頂住外物所造成的，但並未說明此種傷害會造成如何之結果，也未說明這種傷害何時復原。至於療程長短因當時並未問醫生，所以並不清楚。」等語（見該事件九十年十二月三日言詞辯論筆錄，另影印外放），則依上訴人之陳述，上訴人與證人徐國鑑見面時，上訴人之手腕應尚未包紮，徐國鑑方得見上訴人手腕紅腫，惟徐國鑑則證稱上訴人斯時上訴人手腕已包紮，則上訴人與證人徐國鑑此部分之陳述已有矛盾，又徐國鑑證稱：其於八十九年一月十九日陪同上訴人就診，同月二十一日則由司機陪同上訴人就診，兩次均在廣州紅十字醫院等語，與上訴人所稱：徐國鑑於八十九年一月十九日陪同上訴人前往大陸深圳醫院就診，於二十一日轉往廣州紅十字醫院就診之經過明顯不符，則證人徐國鑑之證詞，尚難憑採。上訴人嗣後雖改稱：上訴人於八十九年一月十八日因左手腕益見紅腫疼痛難耐，即前往深圳人民醫院就醫，另八十九年一月十九日下午，因友人徐國鑑認深圳人民醫院之醫療略顯草率，故親自陪同上訴人前往廣州市黃埔區紅十字會醫院就診，同年月二十一日由於手部紅腫疼痛未見好轉，便由徐國鑑先生之司機駕車陪同上訴人再次前往廣州市黃埔區紅十字會醫院複診等語，然上訴人此部分之陳述先後不一，且上訴人提出之廣州黃埔區紅十字醫院診斷證明書記載就診日期僅「二○○一年一月二十一日」，亦與上訴人陳述先後於八十九年一月十八日及同月二十一日前往就診之情節不符，是上訴人此部分之陳述，亦無足採。上訴人所主張均無法達到優勢證據，讓法院信其主張為真實之程度。九、又上訴人提出之深圳人民醫院及廣州黃埔區紅十字醫院出具之診斷證明書，被上訴人就形式上均否認其真正，按「在大陸地區製作之文書，經行政院設立或指定之機構或委託之民間團體驗證者，推定為真正。」臺灣地區與大陸地區人民關係條例第七條定有明文，上訴人所提之深圳人民醫院及廣州黃埔區紅十字醫院出具之診斷證明書，均為在大陸地區製作之文書，並未經行政院委託之民間團體大陸海協會驗證，形式上已難認為真正，況上開兩家醫院之門診病歷僅能證明其左手受有傷害之事實，無法證明其傷害確係因遭受意外傷害事故所致。再依上訴人提出之怡仁綜合醫院診斷證明書記載「左手挫傷合併腕部肌膜纖維化（僵硬無法隨意識活動）」、台北市立和平醫院診斷證明書記載「左手外傷後遺症，左手腕無法隨意識活動」、台灣大學醫學院附設醫院「左手腕受傷性關節炎」等，亦僅得證明上訴人有前揭傷勢，並無法證明該傷勢係因跌倒之意外事故造成。又台大醫院九十一年六月二十六日(九十一)校附醫秘字第九一○○二○一七六九號函與怡仁綜合醫院九十二年一月三日怡業一字第9201031號函均僅有上訴人左手腕關節已達到不能隨意識活動程度記載，並無因跌倒受傷所致之表示（見本院卷第八三、八七頁）此外，上訴人復未舉出其他證據證明其確於八十九年一月十八日在大陸深圳因跌倒之突發意外致左手挫傷，則其主張因意外導致左手腕關節機能喪失云云，即難遽予採信。十、上訴人又主張八十九年一月十九日前手腕功能正常，中央健康保險局北區分局函覆僅有八十五年、八十六年二次就診資料，南山人壽保險股份有限公司批註書可知上訴人於八十九年一月十八日受傷前，左手腕功能為正常，上訴人左手腕關節不能隨意識活動係八十九年一月十八日跌倒所致，兩者有直接因果關係云云。惟查：(一)依據台大醫院九十一年六月二十六日(九十一)校附醫秘字第九一○○二○一七六九號函之鑑定意見：「二、(二)左手遠端橈骨骨折與手腕關節之活動及功能有極強烈的關連性。手腕關節活動範圍主要是與骨折處是否得到解剖學上的復位及軟組織粘黏復健情形有關。………故而只能依照一般醫理推論，如果是左手遠端橈骨骨折，是有可能造成手腕關節不能隨意識活動之後遺症。但相對而言造成手腕關節不能隨意活動，尚有其他諸多可能原因(請參見本函說明二之(四))」「（三）…故而本院無法判斷黃先生之手腕不能隨意識活動是由左手遠端橈骨骨折或是手腕扭傷那一個事件所引起，除非能證明黃先生在民國八十九年一月十九日受傷前之手腕功能是正常的，如此才可能說其手腕不能隨意識活動是因民國八十九年一月十九日受傷所引起。」「(四）有關手腕不能隨意識活動之可能發生原因有很多，謹概列如左：１、骨折癒合不良。２、骨折處復位不良。……８、發炎、關節炎。……１０、其他非常稀少的病例等等。」等語（見本院卷第八三頁起），可知，造成手腕關節不能隨意活動之原因有很多，縱上訴人能證明於八十九年一月十九日受傷前之手腕功能是正常的，亦僅能懷疑手腕不能隨意識活動有可能是因八十九年一月十九日受傷所引起，亦可能係患者身體內部既存之疾病所致，無法證明兩者有直接因果關係。(二)又臺大醫院九十二年十月六日（九十二）校附醫秘字第九二○○二一一一○三號函更載明「通常手腕挫傷，若沒有骨折或脫臼現象，卻導致腕關節活動範圍受限，可能原因有：治療時固定太久、復健不足、神經受傷導致無法活動、嚴重肌腱炎、軟骨受傷、反射性交感神經失養症等」（見原審卷二第一二三頁），則手腕挫傷，亦可能是治療時固定太久、復健不足等情事，致導致手腕關節活動受限，則手腕挫傷是否直接導致手腕關節不能活動，非無可疑。而上訴人於九十年一月十六日至台大醫院就診，診斷結果為「左手腕受傷性關節炎」，嗣於九十一年三月至台大醫院接受鑑定，其Ｘ光檢查與ＭＲＩ檢查報告皆為「舊創傷關節炎於ｒａｄｉｏ－ｃａｒｐａｌｊｏｉｎｔ」，衡諸怡仁醫院郭適誠醫師於另案九十年度保險字第三號給付保險金事件中出具之說明書記載：上訴人於八十九年一月二十二日因左手疼痛及腫來本院求診，經Ｘ光可見：陳舊性骨折併遠端橈骨畸形，但無明顯急性骨折現象發生，八十九年一月二十二日至九十一年五月二十八日期間陸續來本院門診接受藥物治療共三十七次；其中黃先生來骨科門診共五次，均為藥物治療，並未接受其他治療，其餘均在外科門診求治。綜合黃先生之病情應是左手腕曾受傷變形後又再次受傷（八十九年一月二十二日求診Ｘ光片證實），因關節變形導致活動受限並僵硬，且有肌肉萎縮、左手腕關節筋膜僵硬等語，有說明書一件存卷可按（見本院卷第一四八頁）。是上訴人之手腕舊傷應是存在於八十九年一月十九日以前，亦即在其自稱不慎跌倒前，其左手腕遠端橈骨已存有骨折舊傷，上訴人左手腕關節不能隨意識活動，非無可能係因前次遠端橈骨骨折致受傷變形，並產生受傷性關節炎，適遇左手腕挫傷，導致左手腕關節不能隨意識活動，是其腕關節不能隨意識活動尚難遽認係因左手腕挫傷直接、單獨所致。(三)又上訴人於原法院九十年度保險字第三號聲請訊問之證人即上訴人之同事李茂松、張永豐雖均證稱：上訴人之左手腕於八十九年一月出國前是正常的云云（見該事件九十一年十一月十三日言詞辯論筆錄，另影印作為外放證物），然證人李茂松、張永豐均為上訴人任職保險公司之同事，對上訴人之日常舉動應不可能觀察入微，而左手腕關節活動受限並非明顯可見之傷害，李茂松、張永豐又非專業之醫療人員，其等雖證稱上訴人於出國前左手腕正常，亦難認上訴人之左手腕關節原無活動受限之情況。(四)又查中央健康保險局函說明二係記載「囿於資料庫之運用，門診醫療費用僅有八十八年十一月以後之資料，經查本分局之醫療費用申報資料檔，並無保險對象甲○○先生之門診資料」等語（見本院卷第一四九頁），由上述說明得知，上揭函僅能證明上訴人於八十八年十一月以後至八十九年一月十九日期間（約二月餘）無門診，換言之，就上訴人於八十八年十一月以前之門診資料闕如，自不足以證明上訴人無任何左手腕關節就醫紀錄。又從八十七年十二月二十五日「南山人壽保險股份有限公司批註書」係記載：「被保險人甲○○君於投保前因意外受傷致左手拇指及食指功能喪失，現仍自行復健中，是故日後有關上述傷害之手術及診療費用，均不在本壽險保單之『手術醫療保險（SIR）』之承保範圍。」可知批註書僅證明上訴人左手拇指及食指功能喪失，現仍自行復健中，並無提及左手腕功能正常字眼（見本院卷第九三頁），是上訴人此部分主張無法憑採。十一、上訴人復主張其手腕關節確係於意外傷害事故發生之日起一百八十日以內造成無法隨意識活動之殘廢云云。按系爭保單條款註5.﹕關節機能的喪失係指關節永久完全僵硬或不能隨意識活動而言；註12.﹕所謂機能永久完全喪失係指經六個月以後其機能仍完全喪失者。查依據另案臺大醫院於九十一年四月十二日函復說明（二），就上訴人手腕傷勢載有：「３、依據民國八十九年一月二十二日怡仁醫院郭適誠醫師之診斷紀錄，當時已有手腕遠端橈骨骨折舊傷之ｘ光描述。４、本院核磁共振檢查結果顯示其手腕部舊傷證據明顯，但不能指出是二年前或是更久以前的舊傷。可知黃先生之手腕問題確實存在，且直接是手腕關節病變所產生，但無法證明其在民國八十九年一月十九日跌倒以前之手腕狀態是正常的。由於民國八十九年一月二十二日已有陳舊性骨折之ｘ光描述，故推測黃先生之手腕舊傷應是存在於民國八十九年一月十九日之前」等語，有台大醫院九十一年四月十二日（九十一）校附醫秘字第九一○○○○六五二○號函可稽（見原審卷一第二一四頁）。同院九十一年六月二十六日函復載有：「（三）ｘ光描述病人有左手遠端橈骨陳舊性骨折；既稱為陳舊性骨折，自然不會是三天前（民國八十九年一月十九日）所發生。」等語（見本院卷第八三頁）。又「遠端橈骨骨折有可能在多年後產生受傷性關節炎，導致手腕關節僵硬，但大半是慢慢發生，至於無法隨意識活動的可能性較低。」有台大醫院九十二年八月十八日（九十二）校附醫秘字第九二○○二○八九二一號函可稽（見原審卷二第九七頁）。可知上訴人之手腕舊傷應是存在於八十九年一月十九日跌倒前，其左手腕遠端橈骨已存有骨折舊傷，是無法證明手腕關節受傷係在意外事故發生日起一百八十日內所致，上訴人既無法舉證左手腕不能隨意識活動係系爭意外傷害事故後一百八十日肇致，左手腕不能隨意識活動自非系爭保險契約保障範圍，被上訴人不負給付保險金之義務。十二、上訴人又主張南山保險公司曾於八十九年四月五日、六日及同年六月二十七日先後給付上訴人醫療保險金三千九百元、一千八百五十四元、三千一百五十元，又據保單號碼Ｚ000000000之保險理賠通知書，南山保險公司分別二次賠付不能工作之理賠金四萬五千二百元與九千六百八十四元；另安泰保險公司則於八十九年四月二十日、七月四日分別給付三千六百元及二千五百五十元醫療保險金，因而主張保險公司已經就意外事故作過調查，自認本件係意外事故；嗣後保險公司在拒絕上訴人殘廢保險金申請理賠之回覆文件，亦僅爭執上訴人於八十九年一月十八日跌倒受傷後並未於一百八十日之內達於左手腕關節永久喪失功能，而對上訴人於八十九年一月十八日發生系爭跌倒意外並不爭執云云。經查：(一)曾為上述理賠，為被上訴人所不爭執，然稱此為小額理賠，否認曾作意外事故調查查證屬實，上訴人對此亦不能舉證以實其說。(二)次查保險公司對於理賠金額較小案件，在調查成本不符經濟效益，保戶申請文件符合保險契約約定之前提下迅速理賠，而免予詳加調查，被上訴人主張於保險公司間已行之有年，安泰保險公司提出早就理賠事項提供「快速理賠服務櫃檯」方式，只要當次申請的個案合乎單據齊全無後續單據、無須查證、不涉及殘廢、重大疾病、失能、保費豁免、癌症險之簡易醫療理賠要件，則可於櫃台現場理賠（見本院卷第一九○頁），南山保險公司且不限於櫃檯現場辦理，並舉出已經陸續將此商業習慣明文化且通過ISO國際標準認證之快速理賠施行辦法為證（見本院卷第二三○頁），堪予採信。(三)再查本件理賠均於上訴人聲請後數日即核發，可知並未經調查程序，故凡符合條件者，因為金額不大，被上訴人僅作書面審查，並以最快速方式理賠，並無從事任何調查意外事故之行為，更非上訴人所稱承認發生系爭意外事故之事實。再以本件理賠調查因須進行國外調查，其成本估算每一個項目最低金額約需二萬八千六百二十元(見本院卷第二三四、二三五頁），而請求賠償之金額不高，兩者相較理賠調查成本高於上訴人申請之理賠金，乃予以理賠，關於是否給付及應給付之金額，被上訴人本有權審核及調查，非被上訴人前以快速理賠方式處理，即不得就後續理賠申請再行詳加調查。(四)末查本件上訴人初期以左手腕壓傷骨折向南山保險公司申請醫療保險金，由於上訴人為公司之業務人員，對其原即有相當信賴度，而其理賠金額不高，且上訴人所具備之申請文件齊全，基於調查成本之考量，保險公司並未就上訴人事故詳加調查隨即儘速理賠，嗣後上訴人再次申請不能工作之理賠金，在其申請文件已俱全且理賠金額非鉅之情形下，保險公司考量上訴人因此無法繼續工作收入中斷，亦未就上訴人事故詳加調查，俟上訴人續行請求意外殘廢保險金時，發覺上訴人就同一事由申請次數頻繁，上訴人意外事故之過程有多處可疑之處，且上訴人亦未能提出其他足資證明事故係屬意外之證據，因而拒付保險理賠金，上訴人乃提起本件訴訟，尚難遽認被上訴人已自認上訴人所受之傷害係因保險事故所致；而安泰保險公司九十年七月五日安忠秘字第二一二號函列載「２唯經本公司審慎審閱台端所提供之相關理賠文件及本公司查證結果，均無法證明台端『左手腕受傷性關節炎』之主因與安泰旅行平安險保單條款第二條『保險範圍』…與第六條『殘廢保險金的給付』…之約定相符。故本公司目前就台端『殘廢保險金』理賠乙案，仍因前述原因而無法賠付。」（見本院卷第一三八頁），是上訴人此部分主張亦非可採。十三、綜上所述，上訴人主張為不足採，被上訴人抗辯尚屬可信。是則上訴人既不能證明其於八十九年一月十八日遭受外來、突發之意外傷害事故，致其左手腕關節機能永久喪失之事實，是其依兩造間之保險契約，訴請賠償殘廢保險金，為無理由，應予駁回，上訴人之訴既經駁回，其假執行之聲請，亦失所附麗，應併予駁回。原審為上訴人敗訴之判決及駁回其假執行之聲請，並無不合。上訴意旨指摘原判決不當，求予廢棄改判，為無理由，應予駁回。十四、上訴人聲請命被上訴人提出本件聲請理賠之全部資料，因本件事證已臻明確，且資料原由上訴人提出，並無再命被上訴人提出必要；又上訴人既無請求權，則關於時效是否消滅及保險公司得否扣除保險金部分，毋庸論列，兩造其餘主張及舉證，核與判決結果不生影響，爰不另一一論述，附此敘明。十五、據上論結，本件上訴為無理由，依民事訴訟法第四百四十九條第一項、第七十八條，判決如主文。中華民國九十三年六月二十一日民事第二庭審判長法官黃嘉烈法官陳金圍法官王仁貴正本係照原本作成。如不服本判決，應於收受送達後二十日內向本院提出上訴書狀，其未表明上訴理由者，應於提出上訴後二十日內向本院補提理由書狀（均須按他造當事人之人數附繕本）上訴時應提出委任律師或具有律師資格之人之委任狀；委任有律師資格者，另應附具律師資格證書及釋明委任人與受任人有民事訴訟法第四百六十六條之一第一項但書或第二項（詳附註）所定關係之釋明文書影本。中華民國九十三年六月二十三日書記官倪淑芳附註：民事訴訟法第四百六十六條之一（第一項、第二項）：對於第二審判決上訴，上訴人應委任律師為訴訟代理人。但上訴人或其他法定代理人具有律師資格者，不在此限。上訴人之配偶、三親等內之血親、二親等內之姻親，或上訴人為法人、中央或地方機關時，其所屬專任人員具有律師資格並經法院認為適當者，亦得為第三審訴訟代理人。",
  "characters": {
    "judges": [
      "黃嘉烈",
      "陳金圍",
      "王仁貴"
    ],
    "prosecutors": [

    ],
    "lawyers": [
      "許啟龍",
      "上訴時應提出委任律師或具有",
      "具有"
    ],
    "clerks": [
      "倪淑芳"
    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-06-21",
  "created_at": "2016-02-06 08:20:53",
  "updated_at": "2016-02-06 08:20:53"
}