{
  "identify": "KSD-93-訴-3384-20050322-1",
  "court": {
    "name": "臺灣高雄地方法院",
    "code": "KSD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 93,
  "word": "訴",
  "number": "3384",
  "jcheck": "1",
  "reason": "毒品危害防制條例",
  "content": "臺灣高雄地方法院刑事判決                        九十三年度訴字第三三八四號\n    公  訴  人  臺灣高雄地方法院檢察署檢察官\n    被      告  乙○○  男  二.\n右列被告因毒品危害防制條例案件，經檢察官提起公訴（九十三年度核退毒偵字第二\n九六號），被告於本院準備程序為有罪之陳述，經合議庭裁定由受命法官依簡式審判\n程序獨任審理，判決如左：\n    主  文\n乙○○連續施用第一級毒品，累犯，處有期徒刑壹年。扣案第一級毒品海洛因壹包（\n驗後淨重零點零捌公克，包裝袋重零點貳零公克），沒收燬銷之。\n    事  實\n一、乙○○前於民國八十七年間因施用毒品案件，經本院裁定送觀察勒戒、強制戒治\n    ，執行中停止戒治交付保護管束期滿後，由臺灣高雄地方法院檢察署檢察官於八\n    十九年二月十日以八十九年度戒毒偵字第一四一號不起訴處分確定，復於九十一\n    年間同因施用毒品案件，經檢察官以九十一年度毒偵字第四二八六號提公訴，並\n    聲請送強制戒治，經本院以九十一年度毒聲字第四六二六號裁定送強制戒治，執\n    行中於九十二年一月十六日停止戒治交付保護管束，於九十二年七月三十日保護\n    管束期滿，視為執行完畢，乙○○同案經檢察官提起公訴後，嗣經本院以九十一\n    年度訴字第二八一一號判決判處有期徒刑六月確定，於九十三年三月二十八日縮\n    刑期滿執行完畢；其九十三年三至五月間，因施用毒品案件，經本院於九十三年\n    九月十五日以九十三年度訴字第二０一四號判處有期徒刑一年，於同年十月十八\n    日確定。詎其仍不知戒絕施用毒品，明知海洛因係政府公告第一級毒品，不得非\n    法持有、施用，於五年內，竟另起施用第一級毒品海洛因之概括犯意，先後於九\n    十三年十月十三日十八時起至同月二十二日某時止，在高雄市旗津區旗津海岸公\n    園之公廁內等地，以海洛因摻入香菸中吸食方式，施用第一級毒品海洛因多次。\n    嗣為警方於同年十月二十三日十一時許，在高雄市○○區○○路四號前查獲，並\n    扣得其所有海洛因一包，經警採集尿液送驗結果呈嗎啡陽性反應，始知上情。\n二、案經高雄市政府警察局鼓山分局報請臺灣高雄地方法院檢察署檢察官偵查起訴。\n    理  由\n一、本件被告違反毒品危害防制條例案件，所犯係死刑、無期徒刑、最輕本刑為三年\n    以上有期徒刑以外之罪，其於準備程序中就被訴事實為有罪之陳述，經法官告知\n    簡式審判程序之旨，並聽取公訴人及被告之意見後，經本院裁定由受命法官獨任\n    進行簡式審判程序，合先敘明。\n二、訊據被告乙○○對右揭犯罪事實均坦承不諱，又被告遭查獲時所採集尿液經送驗\n    結果，均呈現嗎啡陽性反應，此有尿液採證代碼對照表、高雄市立凱旋醫院九十\n    三年十一月五日高市凱醫檢字第九三一００四一四號之藥物尿液檢驗報告一紙在\n    卷可稽，扣案之白色粉末一包，經送請法務部調查局鑑驗結果，含有海洛因成分\n    （驗後淨重０‧０八公克，空包裝重０‧二０公克），亦有該局九十三年十二月\n    二十八日調科壹字第二二００一八八四三號鑑定通知書一紙在卷可稽，足認被告\n    自白與事實相符，應可採信。又被告前於八十七年間因施用毒品案件，經本院裁\n    定送觀察勒戒、強制戒治，執行中停止戒治交付保護管束期滿後，由臺灣高雄地\n    方法院檢察署檢察官於八十九年二月十日以八十九年度戒毒偵字第一四一號不起\n    訴處分確定，復於九十一年間同因施用毒品案件，經檢察官以九十一年度毒偵字\n    第四二八六號提公訴，並聲請送強制戒治，經本院以九十一年度毒聲字第四六二\n    六號裁定送強制戒治，執行中於九十二年一月十六日停止戒治交付保護管束，於\n    九十二年七月三十日保護管束期滿，視為執行完畢等節，亦有臺灣高等法院被告\n    全國前案紀錄表附卷可參，是以被告於強制戒治期滿執行完畢釋放後，五年內再\n    犯本件施用毒品犯行。本件罪證明確，犯行洵堪認定，應依法論科。\n三、按海洛因業經公告列為毒品防害防制條例第二條第二項第一級毒品，不得非法持\n    有、施用。核被告所為，係犯毒品危害防制條例第十條第一項之施用第一級毒品\n    罪。至被告施用第一級毒品時持有第一級毒品海洛因之低度行為，應為施用第一\n    級毒品之高度行為所吸收，爰不另論罪。被告先後數次施用第一級毒品行為，時\n    間緊接，方法相同，所犯係同一罪名之罪，顯係基於概括犯意為之，應依連續犯\n    規定論以一罪。又被前於九十一年間因施用毒品案件，經本院以九十一年度訴字\n    第二八一一號判決判處有期徒刑六月確定，於九十三年三月二十八日縮刑期滿執\n    行完畢乙節，有臺灣高等法院被告全國前案紀錄表附卷可參，其受有期徒刑之執\n    行完畢，五年以內再犯有期徒刑以上之罪，為累犯，依法加重其刑。爰審酌被告\n    前已有多次施用毒品之犯行，並分別經觀察勒戒、強制戒治、不起訴處分及執行\n    徒刑，猶不知悔改，一再施用毒品，顯見其不知警惕，意志不堅，戒治處分等矯\n    治措施對其毫無作用，惟姑念其犯罪後坦承犯行，扣案毒品量微，又施用毒品為\n    自我戕害行為，並未危害他人等一切情狀，量處如主文所示之刑。扣案白色粉末\n    一包，係海洛因（驗後淨重０‧０八公克，空包裝重０‧二０公克），為第一級\n    毒品，爰依同條例第十八條第一項前段之規定沒收銷燬之（包裝袋與之不能析離\n    ，亦應併沒收銷燬之），至鑑驗耗用之海洛因因已滅失，爰不為沒收併銷燬之諭\n    知。\n據上論斷，應依刑事訴訟法第二百七十三條之一第一項、第二百九十九條第一項前段\n，毒品危害防制條例第十條第一項、第十八條第一項前段、刑法第十一條、第五十六\n條、第四十七條，判決如主文。\n本案經檢察官甲○○到庭執行職務。\n中      華      民      國    九十四    年      三      月    二十二    日\n                                  臺灣高雄地方法院刑事第十四庭\n                                      法  官  林瑋桓\n右正本證明與原本無異。\n如不服本判決，應於判決送達後十日內，向本院提出上訴狀。\n                                      書記官  謝群育\n中      華      民      國    九十四    年      三      月    二十二    日\n附錄本件論罪科刑法條\n毒品危害防制條例第十條第一項：\n施用第一級毒品者，處六月以上五年以下有期徒刑。\n",
  "structure": {
    "main": "乙○○連續施用第一級毒品，累犯，處有期徒刑壹年。扣案第一級毒品海洛因壹包（\n驗後淨重零點零捌公克，包裝袋重零點貳零公克），沒收燬銷之。",
    "fact": "一、乙○○前於民國八十七年間因施用毒品案件，經本院裁定送觀察勒戒、強制戒治\n    ，執行中停止戒治交付保護管束期滿後，由臺灣高雄地方法院檢察署檢察官於八\n    十九年二月十日以八十九年度戒毒偵字第一四一號不起訴處分確定，復於九十一\n    年間同因施用毒品案件，經檢察官以九十一年度毒偵字第四二八六號提公訴，並\n    聲請送強制戒治，經本院以九十一年度毒聲字第四六二六號裁定送強制戒治，執\n    行中於九十二年一月十六日停止戒治交付保護管束，於九十二年七月三十日保護\n    管束期滿，視為執行完畢，乙○○同案經檢察官提起公訴後，嗣經本院以九十一\n    年度訴字第二八一一號判決判處有期徒刑六月確定，於九十三年三月二十八日縮\n    刑期滿執行完畢；其九十三年三至五月間，因施用毒品案件，經本院於九十三年\n    九月十五日以九十三年度訴字第二０一四號判處有期徒刑一年，於同年十月十八\n    日確定。詎其仍不知戒絕施用毒品，明知海洛因係政府公告第一級毒品，不得非\n    法持有、施用，於五年內，竟另起施用第一級毒品海洛因之概括犯意，先後於九\n    十三年十月十三日十八時起至同月二十二日某時止，在高雄市旗津區旗津海岸公\n    園之公廁內等地，以海洛因摻入香菸中吸食方式，施用第一級毒品海洛因多次。\n    嗣為警方於同年十月二十三日十一時許，在高雄市○○區○○路四號前查獲，並\n    扣得其所有海洛因一包，經警採集尿液送驗結果呈嗎啡陽性反應，始知上情。\n二、案經高雄市政府警察局鼓山分局報請臺灣高雄地方法院檢察署檢察官偵查起訴。",
    "reason": "一、本件被告違反毒品危害防制條例案件，所犯係死刑、無期徒刑、最輕本刑為三年\n    以上有期徒刑以外之罪，其於準備程序中就被訴事實為有罪之陳述，經法官告知\n    簡式審判程序之旨，並聽取公訴人及被告之意見後，經本院裁定由受命法官獨任\n    進行簡式審判程序，合先敘明。\n二、訊據被告乙○○對右揭犯罪事實均坦承不諱，又被告遭查獲時所採集尿液經送驗\n    結果，均呈現嗎啡陽性反應，此有尿液採證代碼對照表、高雄市立凱旋醫院九十\n    三年十一月五日高市凱醫檢字第九三一００四一四號之藥物尿液檢驗報告一紙在\n    卷可稽，扣案之白色粉末一包，經送請法務部調查局鑑驗結果，含有海洛因成分\n    （驗後淨重０‧０八公克，空包裝重０‧二０公克），亦有該局九十三年十二月\n    二十八日調科壹字第二二００一八八四三號鑑定通知書一紙在卷可稽，足認被告\n    自白與事實相符，應可採信。又被告前於八十七年間因施用毒品案件，經本院裁\n    定送觀察勒戒、強制戒治，執行中停止戒治交付保護管束期滿後，由臺灣高雄地\n    方法院檢察署檢察官於八十九年二月十日以八十九年度戒毒偵字第一四一號不起\n    訴處分確定，復於九十一年間同因施用毒品案件，經檢察官以九十一年度毒偵字\n    第四二八六號提公訴，並聲請送強制戒治，經本院以九十一年度毒聲字第四六二\n    六號裁定送強制戒治，執行中於九十二年一月十六日停止戒治交付保護管束，於\n    九十二年七月三十日保護管束期滿，視為執行完畢等節，亦有臺灣高等法院被告\n    全國前案紀錄表附卷可參，是以被告於強制戒治期滿執行完畢釋放後，五年內再\n    犯本件施用毒品犯行。本件罪證明確，犯行洵堪認定，應依法論科。\n三、按海洛因業經公告列為毒品防害防制條例第二條第二項第一級毒品，不得非法持\n    有、施用。核被告所為，係犯毒品危害防制條例第十條第一項之施用第一級毒品\n    罪。至被告施用第一級毒品時持有第一級毒品海洛因之低度行為，應為施用第一\n    級毒品之高度行為所吸收，爰不另論罪。被告先後數次施用第一級毒品行為，時\n    間緊接，方法相同，所犯係同一罪名之罪，顯係基於概括犯意為之，應依連續犯\n    規定論以一罪。又被前於九十一年間因施用毒品案件，經本院以九十一年度訴字\n    第二八一一號判決判處有期徒刑六月確定，於九十三年三月二十八日縮刑期滿執\n    行完畢乙節，有臺灣高等法院被告全國前案紀錄表附卷可參，其受有期徒刑之執\n    行完畢，五年以內再犯有期徒刑以上之罪，為累犯，依法加重其刑。爰審酌被告\n    前已有多次施用毒品之犯行，並分別經觀察勒戒、強制戒治、不起訴處分及執行\n    徒刑，猶不知悔改，一再施用毒品，顯見其不知警惕，意志不堅，戒治處分等矯\n    治措施對其毫無作用，惟姑念其犯罪後坦承犯行，扣案毒品量微，又施用毒品為\n    自我戕害行為，並未危害他人等一切情狀，量處如主文所示之刑。扣案白色粉末\n    一包，係海洛因（驗後淨重０‧０八公克，空包裝重０‧二０公克），為第一級\n    毒品，爰依同條例第十八條第一項前段之規定沒收銷燬之（包裝袋與之不能析離\n    ，亦應併沒收銷燬之），至鑑驗耗用之海洛因因已滅失，爰不為沒收併銷燬之諭\n    知。\n據上論斷，應依刑事訴訟法第二百七十三條之一第一項、第二百九十九條第一項前段\n，毒品危害防制條例第十條第一項、第十八條第一項前段、刑法第十一條、第五十六\n條、第四十七條，判決如主文。\n本案經檢察官甲○○到庭執行職務。\n中      華      民      國    九十四    年      三      月    二十二    日\n                                  臺灣高雄地方法院刑事第十四庭\n                                      法  官  林瑋桓\n右正本證明與原本無異。\n如不服本判決，應於判決送達後十日內，向本院提出上訴狀。\n                                      書記官  謝群育"
  },
  "search": "臺灣高雄地方法院刑事判決九十三年度訴字第三三八四號公訴人臺灣高雄地方法院檢察署檢察官被告乙○○男二.右列被告因毒品危害防制條例案件，經檢察官提起公訴（九十三年度核退毒偵字第二九六號），被告於本院準備程序為有罪之陳述，經合議庭裁定由受命法官依簡式審判程序獨任審理，判決如左：主文乙○○連續施用第一級毒品，累犯，處有期徒刑壹年。扣案第一級毒品海洛因壹包（驗後淨重零點零捌公克，包裝袋重零點貳零公克），沒收燬銷之。事實一、乙○○前於民國八十七年間因施用毒品案件，經本院裁定送觀察勒戒、強制戒治，執行中停止戒治交付保護管束期滿後，由臺灣高雄地方法院檢察署檢察官於八十九年二月十日以八十九年度戒毒偵字第一四一號不起訴處分確定，復於九十一年間同因施用毒品案件，經檢察官以九十一年度毒偵字第四二八六號提公訴，並聲請送強制戒治，經本院以九十一年度毒聲字第四六二六號裁定送強制戒治，執行中於九十二年一月十六日停止戒治交付保護管束，於九十二年七月三十日保護管束期滿，視為執行完畢，乙○○同案經檢察官提起公訴後，嗣經本院以九十一年度訴字第二八一一號判決判處有期徒刑六月確定，於九十三年三月二十八日縮刑期滿執行完畢；其九十三年三至五月間，因施用毒品案件，經本院於九十三年九月十五日以九十三年度訴字第二０一四號判處有期徒刑一年，於同年十月十八日確定。詎其仍不知戒絕施用毒品，明知海洛因係政府公告第一級毒品，不得非法持有、施用，於五年內，竟另起施用第一級毒品海洛因之概括犯意，先後於九十三年十月十三日十八時起至同月二十二日某時止，在高雄市旗津區旗津海岸公園之公廁內等地，以海洛因摻入香菸中吸食方式，施用第一級毒品海洛因多次。嗣為警方於同年十月二十三日十一時許，在高雄市○○區○○路四號前查獲，並扣得其所有海洛因一包，經警採集尿液送驗結果呈嗎啡陽性反應，始知上情。二、案經高雄市政府警察局鼓山分局報請臺灣高雄地方法院檢察署檢察官偵查起訴。理由一、本件被告違反毒品危害防制條例案件，所犯係死刑、無期徒刑、最輕本刑為三年以上有期徒刑以外之罪，其於準備程序中就被訴事實為有罪之陳述，經法官告知簡式審判程序之旨，並聽取公訴人及被告之意見後，經本院裁定由受命法官獨任進行簡式審判程序，合先敘明。二、訊據被告乙○○對右揭犯罪事實均坦承不諱，又被告遭查獲時所採集尿液經送驗結果，均呈現嗎啡陽性反應，此有尿液採證代碼對照表、高雄市立凱旋醫院九十三年十一月五日高市凱醫檢字第九三一００四一四號之藥物尿液檢驗報告一紙在卷可稽，扣案之白色粉末一包，經送請法務部調查局鑑驗結果，含有海洛因成分（驗後淨重０‧０八公克，空包裝重０‧二０公克），亦有該局九十三年十二月二十八日調科壹字第二二００一八八四三號鑑定通知書一紙在卷可稽，足認被告自白與事實相符，應可採信。又被告前於八十七年間因施用毒品案件，經本院裁定送觀察勒戒、強制戒治，執行中停止戒治交付保護管束期滿後，由臺灣高雄地方法院檢察署檢察官於八十九年二月十日以八十九年度戒毒偵字第一四一號不起訴處分確定，復於九十一年間同因施用毒品案件，經檢察官以九十一年度毒偵字第四二八六號提公訴，並聲請送強制戒治，經本院以九十一年度毒聲字第四六二六號裁定送強制戒治，執行中於九十二年一月十六日停止戒治交付保護管束，於九十二年七月三十日保護管束期滿，視為執行完畢等節，亦有臺灣高等法院被告全國前案紀錄表附卷可參，是以被告於強制戒治期滿執行完畢釋放後，五年內再犯本件施用毒品犯行。本件罪證明確，犯行洵堪認定，應依法論科。三、按海洛因業經公告列為毒品防害防制條例第二條第二項第一級毒品，不得非法持有、施用。核被告所為，係犯毒品危害防制條例第十條第一項之施用第一級毒品罪。至被告施用第一級毒品時持有第一級毒品海洛因之低度行為，應為施用第一級毒品之高度行為所吸收，爰不另論罪。被告先後數次施用第一級毒品行為，時間緊接，方法相同，所犯係同一罪名之罪，顯係基於概括犯意為之，應依連續犯規定論以一罪。又被前於九十一年間因施用毒品案件，經本院以九十一年度訴字第二八一一號判決判處有期徒刑六月確定，於九十三年三月二十八日縮刑期滿執行完畢乙節，有臺灣高等法院被告全國前案紀錄表附卷可參，其受有期徒刑之執行完畢，五年以內再犯有期徒刑以上之罪，為累犯，依法加重其刑。爰審酌被告前已有多次施用毒品之犯行，並分別經觀察勒戒、強制戒治、不起訴處分及執行徒刑，猶不知悔改，一再施用毒品，顯見其不知警惕，意志不堅，戒治處分等矯治措施對其毫無作用，惟姑念其犯罪後坦承犯行，扣案毒品量微，又施用毒品為自我戕害行為，並未危害他人等一切情狀，量處如主文所示之刑。扣案白色粉末一包，係海洛因（驗後淨重０‧０八公克，空包裝重０‧二０公克），為第一級毒品，爰依同條例第十八條第一項前段之規定沒收銷燬之（包裝袋與之不能析離，亦應併沒收銷燬之），至鑑驗耗用之海洛因因已滅失，爰不為沒收併銷燬之諭知。據上論斷，應依刑事訴訟法第二百七十三條之一第一項、第二百九十九條第一項前段，毒品危害防制條例第十條第一項、第十八條第一項前段、刑法第十一條、第五十六條、第四十七條，判決如主文。本案經檢察官甲○○到庭執行職務。中華民國九十四年三月二十二日臺灣高雄地方法院刑事第十四庭法官林瑋桓右正本證明與原本無異。如不服本判決，應於判決送達後十日內，向本院提出上訴狀。書記官謝群育中華民國九十四年三月二十二日附錄本件論罪科刑法條毒品危害防制條例第十條第一項：施用第一級毒品者，處六月以上五年以下有期徒刑。",
  "characters": {
    "judges": [
      "林瑋桓"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "謝群育"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "乙○○  男  二.",
      "右列被告因毒品危害防制條例案件，經檢察官提起公訴（九十三年度核退毒偵字第二",
      "九六號），被告於本院準備程序為有罪之陳述，經合議庭裁定由受命法官依簡式審判",
      "程序獨任審理，判決如左："
    ],
    "prosecutor_office": [
      "臺灣高雄地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2005-03-22",
  "created_at": "2016-02-07 07:46:07",
  "updated_at": "2016-02-07 07:46:07"
}