{
  "identify": "TCH-93-上易-1444-20050323-1",
  "court": {
    "name": "臺灣高等法院",
    "code": "TCH"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 93,
  "word": "上易",
  "number": "1444",
  "jcheck": "1",
  "reason": "背信",
  "content": "臺灣高等法院臺中分院刑事判決                  九十三年度上易字第一四四四號\n    上  訴  人  臺灣南投地方法院檢察署檢察官\n    被      告  丙○\n    被      告  乙○○○\n右列上訴人因被告背信案件，不服臺灣南投地方法院九十三年度訴字第四八九號中華\n民國九十三年十月二十九日第一審判決（起訴案號：臺灣南投地方法院檢察署九十三\n年度偵字第二二四○號），提起上訴，本院判決如左：\n    主      文\n上訴駁回。\n    理      由\n一、公訴意旨略以：被告丙○與乙○○○為夫妻，而被告丙○係告訴人甲○○（下稱\n    告訴人）之胞弟。告訴人於民國（下同）九十二年八月間某日，委託被告二人，\n    將其栽種並採收之二十世紀梨及蜜梨共四萬三千七百二十五台斤，以每台斤含運\n    費新臺幣（下同）四十五元價格賣給姓名年籍不詳，綽號「阿俊」（台語諧音）\n    之成年男子，其轉運及出貨均經由被告二人共同承租，位於南投縣埔里鎮○○里\n    ○○路一六一號之「鴻發冷藏庫」。詎被告二人共同意圖損害告訴人之利益，在\n    前開告訴人所有之二十世紀梨及蜜梨全數賣給「阿俊」後，既不向「阿俊」收取\n    貨款，亦不告知告訴人「阿俊」之聯絡方式，以便告訴人向「阿俊」追討貨款，\n    而違背其等任務，並使告訴人受有貨款共一百九十六萬七千六百二十五元之損害\n    ，因認被告二人涉犯刑法第三百四十二條第一項之背信罪嫌等語。\n二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；又不能證明被告犯罪者\n    ，應諭知無罪之判決，刑事訴訟法第一百五十四條第二項、第三百零一條第一項\n    前段分別定有明文。又認定不利於被告之事實須依積極證據，苟積極證據不足為\n    不利於被告事實之認定時，即應為有利於被告之認定，更不必有何有利之證據。\n    所謂證據，係指足以認定被告確有犯罪行為之積極證據而言，該項證據自須適合\n    於被告犯罪事實之認定，始得採為斷罪資料。再告訴人之指訴係以使被告受刑事\n    訴追為目的，是其陳述是否與事實相符，仍應調查其他證據以資審認（最高法院\n    三十年上字第八一六號、二十九年上字第三一○五號、五十二年台上字第一三○\n    ○號判例參照）。復按刑法第三百四十二條之背信罪，須以為他人處理事務為前\n    提，所謂為他人云者，係指受他人委任，而為其處理事務而言；且背信罪除有致\n    生損害於本人財產或其他利益之事實外，並以行為人具有圖利自己或第三人或損\n    害本人利益之意思而故為違背其任務之行為為要件，此項犯意既屬於構成犯罪事\n    實之一部，自應依證據認定，不能僅以客觀上發生損害本人利益之事實，遽推定\n    其有前項犯意；如僅因處理事務怠於注意，致其事務生不良之影響，則為處理事\n    務之過失問題，既非故意為違背任務之行為，自不負若何罪責。（最高法院四十\n    九年台上字第一五三○號、二十六年上字第一二四六號、二十二年上字第三五三\n    七號判例可資參照）。\n三、公訴人認為被告二人等涉有刑法第三百四十二條第一項背信罪嫌，係以：(一)本件\n    系爭水果之買主「阿俊」與被告二人認識多年，「阿俊」係經由被告二人引介予\n    告訴人，以及告訴人將水果賣給「阿俊」之同時，被告二人亦將自己所栽種之水\n    果賣給「阿俊」，並已收取貨款等情，業據被告二人自承在卷。然而告訴人從未\n    見過「阿俊」，僅與「阿俊」通過電話，固然當事人資格在本件並不重要，惟諾\n    成契約在不知交易相對人之情況下，契約究否能成立都成問題，更不論其後如何\n    依約定履行，加以現實上均係由被告二人個別或共同將貨交付予「阿俊」（業據\n    證人即「鴻發冷藏庫」之負責人戊○○之結證在卷），縱使本件買賣契約合法成\n    立，且放貨時均經告訴人同意，然而告訴人既不知「阿俊」為何人，又如何知道\n    貨是否確實交付予真正之交易相對人？被告二人在本件交易上為告訴人之受任人\n    立場，應可確認。(二)被告二人在本件交易既為告訴人之受任人，自有義務於放貨\n    之同時為告訴人收取貨款。被告二人「好意」介紹告訴人此筆交易於先，在取得\n    告訴人信任後，又在自己手上將貨放給無從追討之「阿俊」，若謂其無損害本人\n    之意圖，孰能置信？(三)此外，復有交貨明細單影本八紙及運費明細表影本一紙在\n    卷可憑，為其論據。惟訊據被告丙○、乙○○○二人均堅決否認有右揭背信犯行\n    ，均辯稱：其等賣梨子予「阿俊」已好幾年了，九十二年「阿俊」又到山上找其\n    等談買賣，並問隔壁（即告訴人）要不要賣，其等就留告訴人的電話給「阿俊」\n    ，後來「阿俊」就自己打電話給告訴人談妥交易條件，其等並沒有給任何意見，\n    也不是告訴人之受任人；之後「阿俊」問其等有沒有冰庫，其等就說有租了十坪\n    的冷藏庫在埔里，因為還有空間就同意讓告訴人放，告訴人就自己找卡車司機將\n    梨子送到其等租的冷藏庫；嗣後「阿俊」通知要來取貨，其等告知告訴人，告訴\n    人也同意，其等就跟冰庫老闆講有人要去取貨，「阿俊」就自己將貨物載走；山\n    上賣出的貨如果不是賣給果菜市場，都不知買方的姓名，其等也不知道「阿俊」\n    之真實姓名，現在也聯絡不到該人；又因其等比較認識買方，做這一行也比較久\n    ，所以告訴人所需之肥料等均以丙○之名義進貨，告訴人每年之帳亦均由其等先\n    墊付；其等將冷藏庫借給告訴人使用並沒有收租金，更不可能向告訴人要賣梨子\n    的佣金，丙○還曾經擔心告訴人的貨款沒有收到，告訴人還說「阿俊」說中秋節\n    以後會把錢拿給他等語。經查：\n  告訴人於九十三年五月二十八日偵查中陳稱：伊係於九十二年中秋節前與「阿俊\n    」聯絡，前後大概有四、五通，中秋節後伊再打電話去討錢，接的人就說他們是\n    機車行等語（見他字第一六九號卷第七十頁背面）；於原審法院審理中亦陳稱：\n    伊沒有看過「阿俊」這個人，只有在電話中跟他交談過，他有說要跟伊買梨子等\n    語（見原審卷第四八頁）；於九十三年三月九日偵查中亦稱：丙○他們夫妻有通\n    知伊，伊同意才放貨的等語（見他字第一六九號卷第十四頁）；另徵諸告訴人於\n    檢察官偵查中自行提出當時與「阿俊」聯絡之電話乙節，有便條紙一張在卷可稽\n    （見他字第一六九號卷第四九頁），足見被告二人辯稱：其等只是將告訴人的電\n    話留給「阿俊」，由他們自己談交易條件，放貨也有經告訴人同意等語，應堪採\n    信。是告訴人既自行與「阿俊」洽談買賣條件，出貨後亦自己打電話找「阿俊」\n    催討貨款，復從未說明或舉證伊曾經委託被告二人於出貨時須同時向「阿俊」收\n    取貨款，亦無任何證據顯示當地交易水梨有出貨時同時給付貨款之交易習慣，即\n    難認被告二人就締結系爭買賣契約及收取貨款之事務，曾受告訴人之委託，而屬\n    為他人處理事務之人。\n  另公訴人所舉之交貨明細單影本八紙上，雖記載有「出貨人彭春梅」等字樣，惟\n    證人即開立上開明細單之廖昌壽於原審法院審理中證稱：其載告訴人的貨物已好\n    幾年了，本件亦是告訴人以電話聯絡其，叫其將水梨載去埔里之冷藏庫，不是被\n    告二人要其載的，是告訴人自己說要以彭春梅的姓名出貨的，至於水梨從冷藏庫\n    再載送到別處，不是其載的，其也不知道是何人載的等語（見原審卷第四四頁至\n    第四六頁），核與被告二人辯稱：伊等因為還有所租冷藏庫空間，就同意讓告訴\n    人放水梨，告訴人就自己找卡車司機將梨子送到伊等租的冷藏庫等語相符，故上\n    開交貨明細單影本尚無從採為不利被告二人認定之證據。\n  又證人即鴻發冷藏庫負責人戊○○於警詢、檢察官偵查及本院審理中，固均證稱\n    ：被告乙○○○於九十二年八、九月間，曾向其租用冷藏庫冰存二十世紀梨，鑰\n    匙係交給承租人保管，冷藏之後被告乙○○○或被告丙○本人陸陸續續會親自到\n    場提貨，有時會以電話聯絡由他人提領，但所有提貨都有經被告二人同意，實際\n    上也無單獨給其他人出貨，都要等被告到場才讓出貨，即使來載貨之人有鑰匙，\n    如被告二人並未一起到，亦應經被告電話確認才可等語（見他字第一六九號卷第\n    二七頁至第二九頁、第三五頁、本院卷第七六頁至第八二頁），是其所證內容，\n    雖足以認定告訴人冰放於冷藏庫內之梨子，均係由被告二人負責管理出貨，但充\n    其量僅能證明被告二人有受告訴人之委託，代為處理將梨子交付予「阿俊」之事\n    務，然告訴人既已同意出貨給「阿俊」，且被告二人又確已將前開冷藏庫內之梨\n    子，連同自己所採收之梨子，一併出貨給「阿俊」，亦難謂被告二人所為之出貨\n    行為有何違背其任務之處。況且，被告二人陳稱：其等是出貨後四、五天才拿到\n    貨款等語（見他字第一六九號卷第十五頁），為告訴人所不爭執，則被告二人將\n    自己的水梨交予「阿俊」，並未同時收取貨款，更難認其等明知「阿俊」將追討\n    無門，而有損害告訴人利益之意圖。公訴人以告訴人係透過被告二人始能確定交\n    易對象，而認被告二人在本件交易上具有受任人之地位，自負有收取貨款之義務\n    ，卻未收取貨款即放貨，具有損害告訴人之意圖甚明等語，尚嫌無據。\n  至告訴人以本件買賣之定金十萬元，係由被告二人交給告訴人，可證告訴人有委\n    託被告處理出貨、收取貨款等語，指稱原判決認定貨款之收取並不在告訴人委託\n    被告之範圍等情並不足採。訊之被告亦不否認有於九十二年農曆七月十五日左右\n    ，買主「阿俊」到山上找不到告訴人，因為告訴人已經回斗六，所以將十萬元訂\n    金交付其，其再轉交給告訴人之太太等語（見本院卷第九五頁至第九六頁、第一\n    ○三頁），此情縱係屬實，然依民法第二百四十八條之規定，訂約當事人之一方\n    ，由他方受有定金時，始推定其契約成立。亦即，本件買賣契約之當事人，既係\n    「阿俊」與告訴人，則「阿俊」將十萬元定金交給被告時，本件買賣契約顯然尚\n    未成立（因告訴人仍有可能拒收該定金而使該契約無從成立），待被告將十萬元\n    定金轉交給告訴人太太由告訴人收受後，始能推定本件買賣契約成立。故被告收\n    受並轉交定金之行為，顯無從認定係受告訴人之委任，更不能據以推論被告就嗣\n    後成立之買賣契約，對告訴人即負有收取貨款之義務，故告訴人此部分之指述，\n    並無所據。\n  另查被告丙○於仁愛霧社郵局之帳戶，於九十二年八月至十二月間，平均餘額均\n    維持在三萬元以下，被告乙○○○於國姓郵局之帳戶，於同一期間之平均餘額更\n    僅有六百餘元，此分別有中華郵政股份有限公司南投郵局九十四年一月十二日營\n    字第○九四○二○○○三四號函、九十四年一月十三日營字第○九四○二○○○\n    三九號函各一份在卷可查，而被告丙○於本院審理中，亦稱：以往其賣貨給「阿\n    俊」，「阿俊」都是以現金付款，其拿到貨款後因為還要付工錢、肥料錢，所以\n    並未存入自己戶頭，其曾向幸源和、幸雪、幸雪的兒子借過錢，也欠過別人肥料\n    、農藥錢，但都已經清償，如其妻弟有不方便時，亦曾將貨款借給其妻弟，其一\n    年收入不只五、六十萬元等語（見本院卷第九八頁至第九九頁），固足認被告很\n    少使用帳戶週轉現金，所收取之貨款多半用於其他用途，但此均無從證明被告有\n    將告訴人所應得之貨款侵占入己之情形，自無從採為不利被告二人認定之依據。\n    此外，被告丙○於本院審理中，又稱：因告訴人剛去店頭不認識，多半需要其出\n    面處理，紙箱、運費也一樣，因為店頭會看其情面，所以其會幫告訴人付錢，事\n    後再與告訴人結清，所以運貨所需之紙箱、運費會由其墊付等語（見本院卷第一\n    ○二頁至第一○三頁），故告訴人以被告有墊付紙箱、運費之情事，即否認其有\n    僱用廖昌壽之車載運梨子到冷凍庫一節，亦無理由。\n  末查，告訴人所提出當時與「阿俊」聯絡之門號0000000000號電話號\n    碼，其持用人為經營台鈴機車行之鐘榮俊，租用日期為九十二年二月二十四日，\n    在租用前並無他人使用過，於九十二年間亦無掛失、補換卡之紀錄，此有中華電\n    信行動通信分公司帳務處理處提供之資料在卷可查，固堪認定「阿俊」有可能即\n    為鐘榮俊其人，然證人鍾榮俊於警詢、檢察官偵查及原審法院審理中，均堅詞否\n    認其認識被告或告訴人（見他字第一六九號卷第六四頁至第六六頁、第七八頁至\n    第七九頁、原審卷第七二頁至第七三頁），被告二人亦於原審法院審理中，陳稱\n    不認識在庭之鐘榮俊等語（見原審卷第七三頁），是「阿俊」之真實身分尚無從\n    查明，附此說明。\n四、綜上所述，本案既無從證明被告丙○、乙○○○二人有受告訴人之委託收取貨款\n    之情事，縱被告二人讓「阿俊」領走告訴人梨子之後，因「阿俊」不知去向致告\n    訴人無法取得貨款，但不能僅以此客觀上發生損害本人利益之事實，遽推定被告\n    二人於交貨當時，有何為自己或他人不法利益之犯意存在（即使其等處理事務有\n    怠於注意之過失問題，亦屬民事上有無侵權行為之糾葛問題），其等所為仍與背\n    信罪之構成要件有間，此外，復查無其他積極確切之證據足資證明被告二人有何\n    公訴人所指之背信犯行，既不能證明被告二人犯罪，原審因而依刑事訴訟法第三\n    百零一條第一項為諭知被告等無罪之判決，核無不當。檢察官依告訴人之請求提\n    起上訴，指摘原判決不當，請求撤銷改判，依上述說明，其上訴顯無理由，應予\n    駁回。\n據上論斷，應依刑事訴訟法第三百六十八條，判決如主文。\n本案經檢察官丁○○到庭執行職務。\n中      華      民      國      九十四     年     三      月   二十三   日\n                                臺灣高等法院臺中分院刑事第七庭\n                                      審判長法  官  林  榮  龍\n                                            法  官  黃  日  隆\n                                            法  官  林  宜  民\n右正本證明與原本無異。\n不得上訴。\n                                            書記官  陳  振  海\n中      華      民      國      九十四     年     三      月   二十四   日\n                                                                        Ｒ\n",
  "structure": {
    "main": "上訴駁回。",
    "reason": "一、公訴意旨略以：被告丙○與乙○○○為夫妻，而被告丙○係告訴人甲○○（下稱\n    告訴人）之胞弟。告訴人於民國（下同）九十二年八月間某日，委託被告二人，\n    將其栽種並採收之二十世紀梨及蜜梨共四萬三千七百二十五台斤，以每台斤含運\n    費新臺幣（下同）四十五元價格賣給姓名年籍不詳，綽號「阿俊」（台語諧音）\n    之成年男子，其轉運及出貨均經由被告二人共同承租，位於南投縣埔里鎮○○里\n    ○○路一六一號之「鴻發冷藏庫」。詎被告二人共同意圖損害告訴人之利益，在\n    前開告訴人所有之二十世紀梨及蜜梨全數賣給「阿俊」後，既不向「阿俊」收取\n    貨款，亦不告知告訴人「阿俊」之聯絡方式，以便告訴人向「阿俊」追討貨款，\n    而違背其等任務，並使告訴人受有貨款共一百九十六萬七千六百二十五元之損害\n    ，因認被告二人涉犯刑法第三百四十二條第一項之背信罪嫌等語。\n二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；又不能證明被告犯罪者\n    ，應諭知無罪之判決，刑事訴訟法第一百五十四條第二項、第三百零一條第一項\n    前段分別定有明文。又認定不利於被告之事實須依積極證據，苟積極證據不足為\n    不利於被告事實之認定時，即應為有利於被告之認定，更不必有何有利之證據。\n    所謂證據，係指足以認定被告確有犯罪行為之積極證據而言，該項證據自須適合\n    於被告犯罪事實之認定，始得採為斷罪資料。再告訴人之指訴係以使被告受刑事\n    訴追為目的，是其陳述是否與事實相符，仍應調查其他證據以資審認（最高法院\n    三十年上字第八一六號、二十九年上字第三一○五號、五十二年台上字第一三○\n    ○號判例參照）。復按刑法第三百四十二條之背信罪，須以為他人處理事務為前\n    提，所謂為他人云者，係指受他人委任，而為其處理事務而言；且背信罪除有致\n    生損害於本人財產或其他利益之事實外，並以行為人具有圖利自己或第三人或損\n    害本人利益之意思而故為違背其任務之行為為要件，此項犯意既屬於構成犯罪事\n    實之一部，自應依證據認定，不能僅以客觀上發生損害本人利益之事實，遽推定\n    其有前項犯意；如僅因處理事務怠於注意，致其事務生不良之影響，則為處理事\n    務之過失問題，既非故意為違背任務之行為，自不負若何罪責。（最高法院四十\n    九年台上字第一五三○號、二十六年上字第一二四六號、二十二年上字第三五三\n    七號判例可資參照）。\n三、公訴人認為被告二人等涉有刑法第三百四十二條第一項背信罪嫌，係以：(一)本件\n    系爭水果之買主「阿俊」與被告二人認識多年，「阿俊」係經由被告二人引介予\n    告訴人，以及告訴人將水果賣給「阿俊」之同時，被告二人亦將自己所栽種之水\n    果賣給「阿俊」，並已收取貨款等情，業據被告二人自承在卷。然而告訴人從未\n    見過「阿俊」，僅與「阿俊」通過電話，固然當事人資格在本件並不重要，惟諾\n    成契約在不知交易相對人之情況下，契約究否能成立都成問題，更不論其後如何\n    依約定履行，加以現實上均係由被告二人個別或共同將貨交付予「阿俊」（業據\n    證人即「鴻發冷藏庫」之負責人戊○○之結證在卷），縱使本件買賣契約合法成\n    立，且放貨時均經告訴人同意，然而告訴人既不知「阿俊」為何人，又如何知道\n    貨是否確實交付予真正之交易相對人？被告二人在本件交易上為告訴人之受任人\n    立場，應可確認。(二)被告二人在本件交易既為告訴人之受任人，自有義務於放貨\n    之同時為告訴人收取貨款。被告二人「好意」介紹告訴人此筆交易於先，在取得\n    告訴人信任後，又在自己手上將貨放給無從追討之「阿俊」，若謂其無損害本人\n    之意圖，孰能置信？(三)此外，復有交貨明細單影本八紙及運費明細表影本一紙在\n    卷可憑，為其論據。惟訊據被告丙○、乙○○○二人均堅決否認有右揭背信犯行\n    ，均辯稱：其等賣梨子予「阿俊」已好幾年了，九十二年「阿俊」又到山上找其\n    等談買賣，並問隔壁（即告訴人）要不要賣，其等就留告訴人的電話給「阿俊」\n    ，後來「阿俊」就自己打電話給告訴人談妥交易條件，其等並沒有給任何意見，\n    也不是告訴人之受任人；之後「阿俊」問其等有沒有冰庫，其等就說有租了十坪\n    的冷藏庫在埔里，因為還有空間就同意讓告訴人放，告訴人就自己找卡車司機將\n    梨子送到其等租的冷藏庫；嗣後「阿俊」通知要來取貨，其等告知告訴人，告訴\n    人也同意，其等就跟冰庫老闆講有人要去取貨，「阿俊」就自己將貨物載走；山\n    上賣出的貨如果不是賣給果菜市場，都不知買方的姓名，其等也不知道「阿俊」\n    之真實姓名，現在也聯絡不到該人；又因其等比較認識買方，做這一行也比較久\n    ，所以告訴人所需之肥料等均以丙○之名義進貨，告訴人每年之帳亦均由其等先\n    墊付；其等將冷藏庫借給告訴人使用並沒有收租金，更不可能向告訴人要賣梨子\n    的佣金，丙○還曾經擔心告訴人的貨款沒有收到，告訴人還說「阿俊」說中秋節\n    以後會把錢拿給他等語。經查：\n  告訴人於九十三年五月二十八日偵查中陳稱：伊係於九十二年中秋節前與「阿俊\n    」聯絡，前後大概有四、五通，中秋節後伊再打電話去討錢，接的人就說他們是\n    機車行等語（見他字第一六九號卷第七十頁背面）；於原審法院審理中亦陳稱：\n    伊沒有看過「阿俊」這個人，只有在電話中跟他交談過，他有說要跟伊買梨子等\n    語（見原審卷第四八頁）；於九十三年三月九日偵查中亦稱：丙○他們夫妻有通\n    知伊，伊同意才放貨的等語（見他字第一六九號卷第十四頁）；另徵諸告訴人於\n    檢察官偵查中自行提出當時與「阿俊」聯絡之電話乙節，有便條紙一張在卷可稽\n    （見他字第一六九號卷第四九頁），足見被告二人辯稱：其等只是將告訴人的電\n    話留給「阿俊」，由他們自己談交易條件，放貨也有經告訴人同意等語，應堪採\n    信。是告訴人既自行與「阿俊」洽談買賣條件，出貨後亦自己打電話找「阿俊」\n    催討貨款，復從未說明或舉證伊曾經委託被告二人於出貨時須同時向「阿俊」收\n    取貨款，亦無任何證據顯示當地交易水梨有出貨時同時給付貨款之交易習慣，即\n    難認被告二人就締結系爭買賣契約及收取貨款之事務，曾受告訴人之委託，而屬\n    為他人處理事務之人。\n  另公訴人所舉之交貨明細單影本八紙上，雖記載有「出貨人彭春梅」等字樣，惟\n    證人即開立上開明細單之廖昌壽於原審法院審理中證稱：其載告訴人的貨物已好\n    幾年了，本件亦是告訴人以電話聯絡其，叫其將水梨載去埔里之冷藏庫，不是被\n    告二人要其載的，是告訴人自己說要以彭春梅的姓名出貨的，至於水梨從冷藏庫\n    再載送到別處，不是其載的，其也不知道是何人載的等語（見原審卷第四四頁至\n    第四六頁），核與被告二人辯稱：伊等因為還有所租冷藏庫空間，就同意讓告訴\n    人放水梨，告訴人就自己找卡車司機將梨子送到伊等租的冷藏庫等語相符，故上\n    開交貨明細單影本尚無從採為不利被告二人認定之證據。\n  又證人即鴻發冷藏庫負責人戊○○於警詢、檢察官偵查及本院審理中，固均證稱\n    ：被告乙○○○於九十二年八、九月間，曾向其租用冷藏庫冰存二十世紀梨，鑰\n    匙係交給承租人保管，冷藏之後被告乙○○○或被告丙○本人陸陸續續會親自到\n    場提貨，有時會以電話聯絡由他人提領，但所有提貨都有經被告二人同意，實際\n    上也無單獨給其他人出貨，都要等被告到場才讓出貨，即使來載貨之人有鑰匙，\n    如被告二人並未一起到，亦應經被告電話確認才可等語（見他字第一六九號卷第\n    二七頁至第二九頁、第三五頁、本院卷第七六頁至第八二頁），是其所證內容，\n    雖足以認定告訴人冰放於冷藏庫內之梨子，均係由被告二人負責管理出貨，但充\n    其量僅能證明被告二人有受告訴人之委託，代為處理將梨子交付予「阿俊」之事\n    務，然告訴人既已同意出貨給「阿俊」，且被告二人又確已將前開冷藏庫內之梨\n    子，連同自己所採收之梨子，一併出貨給「阿俊」，亦難謂被告二人所為之出貨\n    行為有何違背其任務之處。況且，被告二人陳稱：其等是出貨後四、五天才拿到\n    貨款等語（見他字第一六九號卷第十五頁），為告訴人所不爭執，則被告二人將\n    自己的水梨交予「阿俊」，並未同時收取貨款，更難認其等明知「阿俊」將追討\n    無門，而有損害告訴人利益之意圖。公訴人以告訴人係透過被告二人始能確定交\n    易對象，而認被告二人在本件交易上具有受任人之地位，自負有收取貨款之義務\n    ，卻未收取貨款即放貨，具有損害告訴人之意圖甚明等語，尚嫌無據。\n  至告訴人以本件買賣之定金十萬元，係由被告二人交給告訴人，可證告訴人有委\n    託被告處理出貨、收取貨款等語，指稱原判決認定貨款之收取並不在告訴人委託\n    被告之範圍等情並不足採。訊之被告亦不否認有於九十二年農曆七月十五日左右\n    ，買主「阿俊」到山上找不到告訴人，因為告訴人已經回斗六，所以將十萬元訂\n    金交付其，其再轉交給告訴人之太太等語（見本院卷第九五頁至第九六頁、第一\n    ○三頁），此情縱係屬實，然依民法第二百四十八條之規定，訂約當事人之一方\n    ，由他方受有定金時，始推定其契約成立。亦即，本件買賣契約之當事人，既係\n    「阿俊」與告訴人，則「阿俊」將十萬元定金交給被告時，本件買賣契約顯然尚\n    未成立（因告訴人仍有可能拒收該定金而使該契約無從成立），待被告將十萬元\n    定金轉交給告訴人太太由告訴人收受後，始能推定本件買賣契約成立。故被告收\n    受並轉交定金之行為，顯無從認定係受告訴人之委任，更不能據以推論被告就嗣\n    後成立之買賣契約，對告訴人即負有收取貨款之義務，故告訴人此部分之指述，\n    並無所據。\n  另查被告丙○於仁愛霧社郵局之帳戶，於九十二年八月至十二月間，平均餘額均\n    維持在三萬元以下，被告乙○○○於國姓郵局之帳戶，於同一期間之平均餘額更\n    僅有六百餘元，此分別有中華郵政股份有限公司南投郵局九十四年一月十二日營\n    字第○九四○二○○○三四號函、九十四年一月十三日營字第○九四○二○○○\n    三九號函各一份在卷可查，而被告丙○於本院審理中，亦稱：以往其賣貨給「阿\n    俊」，「阿俊」都是以現金付款，其拿到貨款後因為還要付工錢、肥料錢，所以\n    並未存入自己戶頭，其曾向幸源和、幸雪、幸雪的兒子借過錢，也欠過別人肥料\n    、農藥錢，但都已經清償，如其妻弟有不方便時，亦曾將貨款借給其妻弟，其一\n    年收入不只五、六十萬元等語（見本院卷第九八頁至第九九頁），固足認被告很\n    少使用帳戶週轉現金，所收取之貨款多半用於其他用途，但此均無從證明被告有\n    將告訴人所應得之貨款侵占入己之情形，自無從採為不利被告二人認定之依據。\n    此外，被告丙○於本院審理中，又稱：因告訴人剛去店頭不認識，多半需要其出\n    面處理，紙箱、運費也一樣，因為店頭會看其情面，所以其會幫告訴人付錢，事\n    後再與告訴人結清，所以運貨所需之紙箱、運費會由其墊付等語（見本院卷第一\n    ○二頁至第一○三頁），故告訴人以被告有墊付紙箱、運費之情事，即否認其有\n    僱用廖昌壽之車載運梨子到冷凍庫一節，亦無理由。\n  末查，告訴人所提出當時與「阿俊」聯絡之門號0000000000號電話號\n    碼，其持用人為經營台鈴機車行之鐘榮俊，租用日期為九十二年二月二十四日，\n    在租用前並無他人使用過，於九十二年間亦無掛失、補換卡之紀錄，此有中華電\n    信行動通信分公司帳務處理處提供之資料在卷可查，固堪認定「阿俊」有可能即\n    為鐘榮俊其人，然證人鍾榮俊於警詢、檢察官偵查及原審法院審理中，均堅詞否\n    認其認識被告或告訴人（見他字第一六九號卷第六四頁至第六六頁、第七八頁至\n    第七九頁、原審卷第七二頁至第七三頁），被告二人亦於原審法院審理中，陳稱\n    不認識在庭之鐘榮俊等語（見原審卷第七三頁），是「阿俊」之真實身分尚無從\n    查明，附此說明。\n四、綜上所述，本案既無從證明被告丙○、乙○○○二人有受告訴人之委託收取貨款\n    之情事，縱被告二人讓「阿俊」領走告訴人梨子之後，因「阿俊」不知去向致告\n    訴人無法取得貨款，但不能僅以此客觀上發生損害本人利益之事實，遽推定被告\n    二人於交貨當時，有何為自己或他人不法利益之犯意存在（即使其等處理事務有\n    怠於注意之過失問題，亦屬民事上有無侵權行為之糾葛問題），其等所為仍與背\n    信罪之構成要件有間，此外，復查無其他積極確切之證據足資證明被告二人有何\n    公訴人所指之背信犯行，既不能證明被告二人犯罪，原審因而依刑事訴訟法第三\n    百零一條第一項為諭知被告等無罪之判決，核無不當。檢察官依告訴人之請求提\n    起上訴，指摘原判決不當，請求撤銷改判，依上述說明，其上訴顯無理由，應予\n    駁回。\n據上論斷，應依刑事訴訟法第三百六十八條，判決如主文。\n本案經檢察官丁○○到庭執行職務。"
  },
  "search": "臺灣高等法院臺中分院刑事判決九十三年度上易字第一四四四號上訴人臺灣南投地方法院檢察署檢察官被告丙○被告乙○○○右列上訴人因被告背信案件，不服臺灣南投地方法院九十三年度訴字第四八九號中華民國九十三年十月二十九日第一審判決（起訴案號：臺灣南投地方法院檢察署九十三年度偵字第二二四○號），提起上訴，本院判決如左：主文上訴駁回。理由一、公訴意旨略以：被告丙○與乙○○○為夫妻，而被告丙○係告訴人甲○○（下稱告訴人）之胞弟。告訴人於民國（下同）九十二年八月間某日，委託被告二人，將其栽種並採收之二十世紀梨及蜜梨共四萬三千七百二十五台斤，以每台斤含運費新臺幣（下同）四十五元價格賣給姓名年籍不詳，綽號「阿俊」（台語諧音）之成年男子，其轉運及出貨均經由被告二人共同承租，位於南投縣埔里鎮○○里○○路一六一號之「鴻發冷藏庫」。詎被告二人共同意圖損害告訴人之利益，在前開告訴人所有之二十世紀梨及蜜梨全數賣給「阿俊」後，既不向「阿俊」收取貨款，亦不告知告訴人「阿俊」之聯絡方式，以便告訴人向「阿俊」追討貨款，而違背其等任務，並使告訴人受有貨款共一百九十六萬七千六百二十五元之損害，因認被告二人涉犯刑法第三百四十二條第一項之背信罪嫌等語。二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；又不能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第一百五十四條第二項、第三百零一條第一項前段分別定有明文。又認定不利於被告之事實須依積極證據，苟積極證據不足為不利於被告事實之認定時，即應為有利於被告之認定，更不必有何有利之證據。所謂證據，係指足以認定被告確有犯罪行為之積極證據而言，該項證據自須適合於被告犯罪事實之認定，始得採為斷罪資料。再告訴人之指訴係以使被告受刑事訴追為目的，是其陳述是否與事實相符，仍應調查其他證據以資審認（最高法院三十年上字第八一六號、二十九年上字第三一○五號、五十二年台上字第一三○○號判例參照）。復按刑法第三百四十二條之背信罪，須以為他人處理事務為前提，所謂為他人云者，係指受他人委任，而為其處理事務而言；且背信罪除有致生損害於本人財產或其他利益之事實外，並以行為人具有圖利自己或第三人或損害本人利益之意思而故為違背其任務之行為為要件，此項犯意既屬於構成犯罪事實之一部，自應依證據認定，不能僅以客觀上發生損害本人利益之事實，遽推定其有前項犯意；如僅因處理事務怠於注意，致其事務生不良之影響，則為處理事務之過失問題，既非故意為違背任務之行為，自不負若何罪責。（最高法院四十九年台上字第一五三○號、二十六年上字第一二四六號、二十二年上字第三五三七號判例可資參照）。三、公訴人認為被告二人等涉有刑法第三百四十二條第一項背信罪嫌，係以：(一)本件系爭水果之買主「阿俊」與被告二人認識多年，「阿俊」係經由被告二人引介予告訴人，以及告訴人將水果賣給「阿俊」之同時，被告二人亦將自己所栽種之水果賣給「阿俊」，並已收取貨款等情，業據被告二人自承在卷。然而告訴人從未見過「阿俊」，僅與「阿俊」通過電話，固然當事人資格在本件並不重要，惟諾成契約在不知交易相對人之情況下，契約究否能成立都成問題，更不論其後如何依約定履行，加以現實上均係由被告二人個別或共同將貨交付予「阿俊」（業據證人即「鴻發冷藏庫」之負責人戊○○之結證在卷），縱使本件買賣契約合法成立，且放貨時均經告訴人同意，然而告訴人既不知「阿俊」為何人，又如何知道貨是否確實交付予真正之交易相對人？被告二人在本件交易上為告訴人之受任人立場，應可確認。(二)被告二人在本件交易既為告訴人之受任人，自有義務於放貨之同時為告訴人收取貨款。被告二人「好意」介紹告訴人此筆交易於先，在取得告訴人信任後，又在自己手上將貨放給無從追討之「阿俊」，若謂其無損害本人之意圖，孰能置信？(三)此外，復有交貨明細單影本八紙及運費明細表影本一紙在卷可憑，為其論據。惟訊據被告丙○、乙○○○二人均堅決否認有右揭背信犯行，均辯稱：其等賣梨子予「阿俊」已好幾年了，九十二年「阿俊」又到山上找其等談買賣，並問隔壁（即告訴人）要不要賣，其等就留告訴人的電話給「阿俊」，後來「阿俊」就自己打電話給告訴人談妥交易條件，其等並沒有給任何意見，也不是告訴人之受任人；之後「阿俊」問其等有沒有冰庫，其等就說有租了十坪的冷藏庫在埔里，因為還有空間就同意讓告訴人放，告訴人就自己找卡車司機將梨子送到其等租的冷藏庫；嗣後「阿俊」通知要來取貨，其等告知告訴人，告訴人也同意，其等就跟冰庫老闆講有人要去取貨，「阿俊」就自己將貨物載走；山上賣出的貨如果不是賣給果菜市場，都不知買方的姓名，其等也不知道「阿俊」之真實姓名，現在也聯絡不到該人；又因其等比較認識買方，做這一行也比較久，所以告訴人所需之肥料等均以丙○之名義進貨，告訴人每年之帳亦均由其等先墊付；其等將冷藏庫借給告訴人使用並沒有收租金，更不可能向告訴人要賣梨子的佣金，丙○還曾經擔心告訴人的貨款沒有收到，告訴人還說「阿俊」說中秋節以後會把錢拿給他等語。經查：告訴人於九十三年五月二十八日偵查中陳稱：伊係於九十二年中秋節前與「阿俊」聯絡，前後大概有四、五通，中秋節後伊再打電話去討錢，接的人就說他們是機車行等語（見他字第一六九號卷第七十頁背面）；於原審法院審理中亦陳稱：伊沒有看過「阿俊」這個人，只有在電話中跟他交談過，他有說要跟伊買梨子等語（見原審卷第四八頁）；於九十三年三月九日偵查中亦稱：丙○他們夫妻有通知伊，伊同意才放貨的等語（見他字第一六九號卷第十四頁）；另徵諸告訴人於檢察官偵查中自行提出當時與「阿俊」聯絡之電話乙節，有便條紙一張在卷可稽（見他字第一六九號卷第四九頁），足見被告二人辯稱：其等只是將告訴人的電話留給「阿俊」，由他們自己談交易條件，放貨也有經告訴人同意等語，應堪採信。是告訴人既自行與「阿俊」洽談買賣條件，出貨後亦自己打電話找「阿俊」催討貨款，復從未說明或舉證伊曾經委託被告二人於出貨時須同時向「阿俊」收取貨款，亦無任何證據顯示當地交易水梨有出貨時同時給付貨款之交易習慣，即難認被告二人就締結系爭買賣契約及收取貨款之事務，曾受告訴人之委託，而屬為他人處理事務之人。另公訴人所舉之交貨明細單影本八紙上，雖記載有「出貨人彭春梅」等字樣，惟證人即開立上開明細單之廖昌壽於原審法院審理中證稱：其載告訴人的貨物已好幾年了，本件亦是告訴人以電話聯絡其，叫其將水梨載去埔里之冷藏庫，不是被告二人要其載的，是告訴人自己說要以彭春梅的姓名出貨的，至於水梨從冷藏庫再載送到別處，不是其載的，其也不知道是何人載的等語（見原審卷第四四頁至第四六頁），核與被告二人辯稱：伊等因為還有所租冷藏庫空間，就同意讓告訴人放水梨，告訴人就自己找卡車司機將梨子送到伊等租的冷藏庫等語相符，故上開交貨明細單影本尚無從採為不利被告二人認定之證據。又證人即鴻發冷藏庫負責人戊○○於警詢、檢察官偵查及本院審理中，固均證稱：被告乙○○○於九十二年八、九月間，曾向其租用冷藏庫冰存二十世紀梨，鑰匙係交給承租人保管，冷藏之後被告乙○○○或被告丙○本人陸陸續續會親自到場提貨，有時會以電話聯絡由他人提領，但所有提貨都有經被告二人同意，實際上也無單獨給其他人出貨，都要等被告到場才讓出貨，即使來載貨之人有鑰匙，如被告二人並未一起到，亦應經被告電話確認才可等語（見他字第一六九號卷第二七頁至第二九頁、第三五頁、本院卷第七六頁至第八二頁），是其所證內容，雖足以認定告訴人冰放於冷藏庫內之梨子，均係由被告二人負責管理出貨，但充其量僅能證明被告二人有受告訴人之委託，代為處理將梨子交付予「阿俊」之事務，然告訴人既已同意出貨給「阿俊」，且被告二人又確已將前開冷藏庫內之梨子，連同自己所採收之梨子，一併出貨給「阿俊」，亦難謂被告二人所為之出貨行為有何違背其任務之處。況且，被告二人陳稱：其等是出貨後四、五天才拿到貨款等語（見他字第一六九號卷第十五頁），為告訴人所不爭執，則被告二人將自己的水梨交予「阿俊」，並未同時收取貨款，更難認其等明知「阿俊」將追討無門，而有損害告訴人利益之意圖。公訴人以告訴人係透過被告二人始能確定交易對象，而認被告二人在本件交易上具有受任人之地位，自負有收取貨款之義務，卻未收取貨款即放貨，具有損害告訴人之意圖甚明等語，尚嫌無據。至告訴人以本件買賣之定金十萬元，係由被告二人交給告訴人，可證告訴人有委託被告處理出貨、收取貨款等語，指稱原判決認定貨款之收取並不在告訴人委託被告之範圍等情並不足採。訊之被告亦不否認有於九十二年農曆七月十五日左右，買主「阿俊」到山上找不到告訴人，因為告訴人已經回斗六，所以將十萬元訂金交付其，其再轉交給告訴人之太太等語（見本院卷第九五頁至第九六頁、第一○三頁），此情縱係屬實，然依民法第二百四十八條之規定，訂約當事人之一方，由他方受有定金時，始推定其契約成立。亦即，本件買賣契約之當事人，既係「阿俊」與告訴人，則「阿俊」將十萬元定金交給被告時，本件買賣契約顯然尚未成立（因告訴人仍有可能拒收該定金而使該契約無從成立），待被告將十萬元定金轉交給告訴人太太由告訴人收受後，始能推定本件買賣契約成立。故被告收受並轉交定金之行為，顯無從認定係受告訴人之委任，更不能據以推論被告就嗣後成立之買賣契約，對告訴人即負有收取貨款之義務，故告訴人此部分之指述，並無所據。另查被告丙○於仁愛霧社郵局之帳戶，於九十二年八月至十二月間，平均餘額均維持在三萬元以下，被告乙○○○於國姓郵局之帳戶，於同一期間之平均餘額更僅有六百餘元，此分別有中華郵政股份有限公司南投郵局九十四年一月十二日營字第○九四○二○○○三四號函、九十四年一月十三日營字第○九四○二○○○三九號函各一份在卷可查，而被告丙○於本院審理中，亦稱：以往其賣貨給「阿俊」，「阿俊」都是以現金付款，其拿到貨款後因為還要付工錢、肥料錢，所以並未存入自己戶頭，其曾向幸源和、幸雪、幸雪的兒子借過錢，也欠過別人肥料、農藥錢，但都已經清償，如其妻弟有不方便時，亦曾將貨款借給其妻弟，其一年收入不只五、六十萬元等語（見本院卷第九八頁至第九九頁），固足認被告很少使用帳戶週轉現金，所收取之貨款多半用於其他用途，但此均無從證明被告有將告訴人所應得之貨款侵占入己之情形，自無從採為不利被告二人認定之依據。此外，被告丙○於本院審理中，又稱：因告訴人剛去店頭不認識，多半需要其出面處理，紙箱、運費也一樣，因為店頭會看其情面，所以其會幫告訴人付錢，事後再與告訴人結清，所以運貨所需之紙箱、運費會由其墊付等語（見本院卷第一○二頁至第一○三頁），故告訴人以被告有墊付紙箱、運費之情事，即否認其有僱用廖昌壽之車載運梨子到冷凍庫一節，亦無理由。末查，告訴人所提出當時與「阿俊」聯絡之門號0000000000號電話號碼，其持用人為經營台鈴機車行之鐘榮俊，租用日期為九十二年二月二十四日，在租用前並無他人使用過，於九十二年間亦無掛失、補換卡之紀錄，此有中華電信行動通信分公司帳務處理處提供之資料在卷可查，固堪認定「阿俊」有可能即為鐘榮俊其人，然證人鍾榮俊於警詢、檢察官偵查及原審法院審理中，均堅詞否認其認識被告或告訴人（見他字第一六九號卷第六四頁至第六六頁、第七八頁至第七九頁、原審卷第七二頁至第七三頁），被告二人亦於原審法院審理中，陳稱不認識在庭之鐘榮俊等語（見原審卷第七三頁），是「阿俊」之真實身分尚無從查明，附此說明。四、綜上所述，本案既無從證明被告丙○、乙○○○二人有受告訴人之委託收取貨款之情事，縱被告二人讓「阿俊」領走告訴人梨子之後，因「阿俊」不知去向致告訴人無法取得貨款，但不能僅以此客觀上發生損害本人利益之事實，遽推定被告二人於交貨當時，有何為自己或他人不法利益之犯意存在（即使其等處理事務有怠於注意之過失問題，亦屬民事上有無侵權行為之糾葛問題），其等所為仍與背信罪之構成要件有間，此外，復查無其他積極確切之證據足資證明被告二人有何公訴人所指之背信犯行，既不能證明被告二人犯罪，原審因而依刑事訴訟法第三百零一條第一項為諭知被告等無罪之判決，核無不當。檢察官依告訴人之請求提起上訴，指摘原判決不當，請求撤銷改判，依上述說明，其上訴顯無理由，應予駁回。據上論斷，應依刑事訴訟法第三百六十八條，判決如主文。本案經檢察官丁○○到庭執行職務。中華民國九十四年三月二十三日臺灣高等法院臺中分院刑事第七庭審判長法官林榮龍法官黃日隆法官林宜民右正本證明與原本無異。不得上訴。書記官陳振海中華民國九十四年三月二十四日Ｒ",
  "characters": {
    "judges": [
      "林榮龍",
      "黃日隆",
      "林宜民"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "陳振海"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "丙○"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2005-03-23",
  "created_at": "2016-02-07 07:47:19",
  "updated_at": "2016-02-07 07:47:19"
}