{
  "identify": "TND-93-聲-1320-20050323-2",
  "court": {
    "name": "臺灣南投地方法院",
    "code": "TND"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 93,
  "word": "聲",
  "number": "1320",
  "jcheck": "2",
  "reason": "返還擔保金",
  "content": "臺灣臺南地方法院民事裁定  九十三年度聲字第一三二○號\n    聲  請  人  縱貫企業有限公司\n    法定代理人  乙○○\n                                      （送達代收人  李家鳳律師\n    相  對  人  清裕機電股份有限公司\n    法定代理人  甲○○\n右聲請人聲請發還擔保金事件，本院裁定如左：\n    主      文\n本院九十一年度存字第一四六七號提存事件聲請人所提存之擔保金新台幣壹拾貳萬肆\n仟零玖拾伍元准予發還。\n    理      由\n一、本件聲請意旨略以：聲請人與相對人間請求清償債務事件，聲請人前遵本院九十\n    一年度裁全字第二七七八號民事裁定，為擔保假扣押，曾提供新台幣（下同）十\n    二萬四千零九十五元擔保金，並以本院九十一年度存字第一四六七號提存事件提\n    存在案。嗣依法對相對人之財產予以假扣押強制執行，經本院以九十一年度執全\n    字第一三七三號發給執行命令，然上開執行命令經第三人異議，並經本院判決確\n    認相對人與第三人間並無工程款債權存在確定，茲因相對人並無任何財產可供強\n    制執行，聲請人乃撤回假扣押強制執行，是本件訴訟業已終結，爰依民事訴訟法\n    第一百零四條第一項第三款規定，請求發還上開擔保金等語，並提出本院九十一\n    年度裁全字第二七七八號裁定、本院九十一年度存字第一四六七號提存書、本院\n    九十一年度執全字第一三七三號執行命令、本院九十一年度南簡字第一一三四號\n    、九十二年度簡上字第九八號民事判決及本院九十一年度執全字第一三七三號撤\n    回強制執行通知書影本各一件為證。\n二、按訴訟終結後，供擔保人證明已定二十日以上之期間，催告受擔保利益人行使權\n    利而未行使，或法院依供擔保人之聲請，通知受擔保利益人於一定期間內行使權\n    利並向法院為行使權利之證明而未證明者，法院應依供擔保人之聲請，以裁定命\n    返還其提存物，民事訴訟法第一百零四條第一項第三款定有明文。\n三、查聲請人之上開聲請，有本院九十一年度裁全字第二七七八號假扣押裁定、九十\n    一年度存字第一四六七號提存書、九十一年度南簡字第一一三四號、九十二年度\n    簡上字第九八號民事判決、九十二年度執全字第一三七三號撤回強制執行通知書\n    影本各一件為證，且經本院依職權調取前開民事保全程序執行卷及提存卷核閱無\n    誤。本院復於九十三年十一月二日依聲請人之聲請裁定命受擔保利益人即相對人\n    應於裁定送達後二十日內，就其因本件假扣押執行所受損害，向聲請人行使權利\n    ，並向本院提出為行使權利之證明，惟該裁定已於九十四年一月十三日送達相對\n    人，有公示送達證書附卷可稽，相對人迄未對聲請人提起損害賠償之訴訟。從而\n    ，聲請人依前揭規定，聲請返還擔保金，即無不合，應予准許。\n四、依民事訴訟法第九十五條，裁定如主文。\n中      華      民      國    九十四    年      三      月    二十三    日\n                              臺灣臺南地方法院民事第四庭\n~B法      官  孫淑玉\n右為正本係照原本作成。\n如對本裁定抗告須於裁定送達後十日內向本院提出抗告狀，並應繳納抗告裁判費新台\n幣一千元。\n中      華      民      國    九十四    年      三      月    二十三    日\n~B法院書記官  凌昇裕\n",
  "structure": {
    "main": "本院九十一年度存字第一四六七號提存事件聲請人所提存之擔保金新台幣壹拾貳萬肆\n仟零玖拾伍元准予發還。",
    "reason": "一、本件聲請意旨略以：聲請人與相對人間請求清償債務事件，聲請人前遵本院九十\n    一年度裁全字第二七七八號民事裁定，為擔保假扣押，曾提供新台幣（下同）十\n    二萬四千零九十五元擔保金，並以本院九十一年度存字第一四六七號提存事件提\n    存在案。嗣依法對相對人之財產予以假扣押強制執行，經本院以九十一年度執全\n    字第一三七三號發給執行命令，然上開執行命令經第三人異議，並經本院判決確\n    認相對人與第三人間並無工程款債權存在確定，茲因相對人並無任何財產可供強\n    制執行，聲請人乃撤回假扣押強制執行，是本件訴訟業已終結，爰依民事訴訟法\n    第一百零四條第一項第三款規定，請求發還上開擔保金等語，並提出本院九十一\n    年度裁全字第二七七八號裁定、本院九十一年度存字第一四六七號提存書、本院\n    九十一年度執全字第一三七三號執行命令、本院九十一年度南簡字第一一三四號\n    、九十二年度簡上字第九八號民事判決及本院九十一年度執全字第一三七三號撤\n    回強制執行通知書影本各一件為證。\n二、按訴訟終結後，供擔保人證明已定二十日以上之期間，催告受擔保利益人行使權\n    利而未行使，或法院依供擔保人之聲請，通知受擔保利益人於一定期間內行使權\n    利並向法院為行使權利之證明而未證明者，法院應依供擔保人之聲請，以裁定命\n    返還其提存物，民事訴訟法第一百零四條第一項第三款定有明文。\n三、查聲請人之上開聲請，有本院九十一年度裁全字第二七七八號假扣押裁定、九十\n    一年度存字第一四六七號提存書、九十一年度南簡字第一一三四號、九十二年度\n    簡上字第九八號民事判決、九十二年度執全字第一三七三號撤回強制執行通知書\n    影本各一件為證，且經本院依職權調取前開民事保全程序執行卷及提存卷核閱無\n    誤。本院復於九十三年十一月二日依聲請人之聲請裁定命受擔保利益人即相對人\n    應於裁定送達後二十日內，就其因本件假扣押執行所受損害，向聲請人行使權利\n    ，並向本院提出為行使權利之證明，惟該裁定已於九十四年一月十三日送達相對\n    人，有公示送達證書附卷可稽，相對人迄未對聲請人提起損害賠償之訴訟。從而\n    ，聲請人依前揭規定，聲請返還擔保金，即無不合，應予准許。\n四、依民事訴訟法第九十五條，裁定如主文。"
  },
  "search": "臺灣臺南地方法院民事裁定九十三年度聲字第一三二○號聲請人縱貫企業有限公司法定代理人乙○○（送達代收人李家鳳律師相對人清裕機電股份有限公司法定代理人甲○○右聲請人聲請發還擔保金事件，本院裁定如左：主文本院九十一年度存字第一四六七號提存事件聲請人所提存之擔保金新台幣壹拾貳萬肆仟零玖拾伍元准予發還。理由一、本件聲請意旨略以：聲請人與相對人間請求清償債務事件，聲請人前遵本院九十一年度裁全字第二七七八號民事裁定，為擔保假扣押，曾提供新台幣（下同）十二萬四千零九十五元擔保金，並以本院九十一年度存字第一四六七號提存事件提存在案。嗣依法對相對人之財產予以假扣押強制執行，經本院以九十一年度執全字第一三七三號發給執行命令，然上開執行命令經第三人異議，並經本院判決確認相對人與第三人間並無工程款債權存在確定，茲因相對人並無任何財產可供強制執行，聲請人乃撤回假扣押強制執行，是本件訴訟業已終結，爰依民事訴訟法第一百零四條第一項第三款規定，請求發還上開擔保金等語，並提出本院九十一年度裁全字第二七七八號裁定、本院九十一年度存字第一四六七號提存書、本院九十一年度執全字第一三七三號執行命令、本院九十一年度南簡字第一一三四號、九十二年度簡上字第九八號民事判決及本院九十一年度執全字第一三七三號撤回強制執行通知書影本各一件為證。二、按訴訟終結後，供擔保人證明已定二十日以上之期間，催告受擔保利益人行使權利而未行使，或法院依供擔保人之聲請，通知受擔保利益人於一定期間內行使權利並向法院為行使權利之證明而未證明者，法院應依供擔保人之聲請，以裁定命返還其提存物，民事訴訟法第一百零四條第一項第三款定有明文。三、查聲請人之上開聲請，有本院九十一年度裁全字第二七七八號假扣押裁定、九十一年度存字第一四六七號提存書、九十一年度南簡字第一一三四號、九十二年度簡上字第九八號民事判決、九十二年度執全字第一三七三號撤回強制執行通知書影本各一件為證，且經本院依職權調取前開民事保全程序執行卷及提存卷核閱無誤。本院復於九十三年十一月二日依聲請人之聲請裁定命受擔保利益人即相對人應於裁定送達後二十日內，就其因本件假扣押執行所受損害，向聲請人行使權利，並向本院提出為行使權利之證明，惟該裁定已於九十四年一月十三日送達相對人，有公示送達證書附卷可稽，相對人迄未對聲請人提起損害賠償之訴訟。從而，聲請人依前揭規定，聲請返還擔保金，即無不合，應予准許。四、依民事訴訟法第九十五條，裁定如主文。中華民國九十四年三月二十三日臺灣臺南地方法院民事第四庭~B法官孫淑玉右為正本係照原本作成。如對本裁定抗告須於裁定送達後十日內向本院提出抗告狀，並應繳納抗告裁判費新台幣一千元。中華民國九十四年三月二十三日~B法院書記官凌昇裕",
  "characters": {
    "judges": [
      "孫淑玉"
    ],
    "prosecutors": [

    ],
    "lawyers": [
      "李家鳳"
    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [
      "縱貫企業有限公司"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2005-03-23",
  "created_at": "2016-02-07 07:44:06",
  "updated_at": "2016-02-07 07:44:06"
}