{
  "identify": "TPH-93-上易-2064-20050323-1",
  "court": {
    "name": "臺灣高等法院",
    "code": "TPH"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 93,
  "word": "上易",
  "number": "2064",
  "jcheck": "1",
  "reason": "妨害自由",
  "content": "臺灣高等法院刑事判決                93年度上易字第2064號\n上  訴  人\n即  被  告  乙○○\n上列上訴人因妨害自由案件，不服臺灣基隆地方法院93年度易字\n第82號，中華民國93年10月14日第一審判決（起訴案號：臺灣基\n隆地方法院檢察署92年度偵字第2482號），提起上訴，本院判決\n如下：\n    主  文\n原判決撤銷。\n乙○○以脅迫妨害人行使權利未遂，處罰金壹仟元，如易服勞役\n，以佰元折算壹日，緩刑貳年。\n    事  實\n一、乙○○於民國九十二年四月一日上午七時三十五分許，至基\n    隆市○○街八號甲○○所經營之蔥蔥旋餅店，向甲○○購買\n    一碗餛飩湯（價值新台幣「下同」三十元）及兩張蔥旋餅（\n    價值二十元），乙○○想要塑膠帶，惟因環保署規定顧客需\n    自備塑膠袋，若使用塑膠袋要多加收一元，經甲○○告知後\n    ，乙○○聞之不悅，甲○○乃解說此為環保署政策，並拿一\n    使用過之塑膠袋給乙○○，乙○○竟以閩南語「幹你娘」辱\n    罵甲○○（乙○○涉犯公然侮辱部分，業經原審法院判決公\n    訴不受理），甲○○則順手推開乙○○使其跌倒，致乙○○\n    受有左胸挫傷之傷害（甲○○涉犯傷害部分，業經原審法院\n    判決公訴不受理），經在場人通知救護車於當日上午八時十\n    四分將乙○○送至臺灣區礦業同業公會附設臺灣礦工醫院（\n    下稱臺灣礦工醫院）急診室治療，當日上午八時二十分作胸\n    部Ｘ光攝影檢查，並無大礙，僅有左胸挫傷之傷害，經醫師\n    診療開藥後，於八時五十分通知乙○○領藥而診療完畢。同\n    日十一時十分許乙○○與同另一不詳姓名之男子同至甲○○\n    前開店前，乙○○竟基於強制之犯意向甲○○脅迫稱：「好\n    膽你不要開店，如果敢開，就讓你關門。」欲妨害甲○○行\n    使開店之權利，使甲○○心生畏懼，惟甲○○之權利行使並\n    未因此而受妨害。\n二、案經被害人甲○○訴請基隆市警察局第三分局報告臺灣基隆\n    地方法院檢察署檢察官偵查聲請簡易判決處刑。\n    理  由\n一、訊據上訴人即被告乙○○矢口否認有強制之犯行，辯稱：當\n    日上午十一時其還在臺灣礦工醫院急診室觀察，所以其沒有\n    去現場，其沒有說「好膽你不要開店，如果敢開，就讓你關\n    門」這句話云云。\n二、經查，上揭事實，業據告訴人甲○○指訴綦詳，且於原審法\n    院審理時結證：「被告他說『好膽你的店不要開，不要開店\n    ，如果要開店就試試看』（台語），另一位年輕人只是在旁\n    幫腔起鬨，但是他沒有說什麼恐嚇的話，只是罵我三字經」\n    等語，又被告上揭強制告訴人之事實，並據證人王育真於原\n    審法院審理時證述屬實，參以證人黃金花於原審法院審理時\n    證稱：「當日靠近十一點左右，被告和另外一個人到店裡，\n    那個人我不認識，向我們店裡嗆聲，到底是被告還是另外一\n    個人我不知道，因為他們二人都有講話，嗆聲的內容是叫我\n    們店不要再開了，我無法確定是哪一個人嗆聲的。」等情（\n    見原審法院九十三年九月三十日審判筆錄），因之證人黃金\n    花確有在場聽聞被告與另外一個人在十一時許有至告訴人甲\n    ○○前開餅店嗆聲叫告訴人店不要再開了乙節；至被告所辯\n    當日上午十一時其還在臺灣礦工醫院急診室觀察乙節，經原\n    審法院函請臺灣礦工醫院查明被告就診情形，經該醫院函覆\n    ：「病患乙○○於九十二年四月一日上午八時十四分由救護\n    車送至本院就診，八時二十分作胸部Ｘ光攝影檢查，治療後\n    於八時五十分離院；於治療過程中未曾離開本院」，有該醫\n    院九十三年四月二十八日（九三）礦醫事字第○九○號函及\n    急診病歷（含護理記錄）影本在原審卷可稽，再者，證人即\n    臺灣礦工醫院急診室之護士李俊屏於原審法院審理時結證：\n    「其是被告急診時之護士，當日早上八點十四分，救護車送\n    被告到醫院來，被告主述被人打，致胸部受傷疼痛，血壓、\n    脈搏是其量的，再來給醫生看診，醫生有開單照胸部Ｘ光，\n    醫生有看過片子說沒有怎麼樣，因為被告說會痛，醫生叫其\n    幫被告打止痛針，醫生也有開單叫被告領藥，其將領藥單交\n    給被告去領藥就在護理紀錄上記載被告離院時間為八點五十\n    分，我在下午四點下班之前都沒有再處理被告的紀錄。．．\n    ．我們叫病人可以拿藥離開，病人就不會再躺在床上，但是\n    病人是否跑到急診室以外的地方待著我就不知道。」等語（\n    見原審法院九十三年九月三十日審判筆錄），被告且供稱其\n    離開急診室後，還坐在急診室旁外面的椅子上面等著等節，\n    是被告於九十二年四月一日上午八時十四分由救護車送至臺\n    灣礦工醫院急診室診療後，業於當日上午八時五十分已診療\n    完成，並非係一直在該急診室而未離開；且查被告係於九十\n    二年四月一日上午九時三十分至七堵派出所報案，由警員朱\n    啟先製作警訊筆錄，有警訊筆錄在卷可考，足見被告確於九\n    十二年四月一日上午九時三十分已離開臺灣礦工醫院至七堵\n    派出所製作警訊筆錄，並非一直在臺灣礦工醫院急診室內。\n    雖證人張潘碧蓮於原審法院93年9月30日審理時證稱：伊當\n    日上午十點多騎機車到臺灣礦工醫院，伊第一次去醫院時，\n    被告在急診室，因為被告未帶\n    回家幫被告拿，伊再去時被告還在急診室，被告在等醫生看\n    好，要去照Ｘ光，被告快要下午一點鐘離開醫院等情，惟被\n    告在案發當日上午八時五十分之前方在臺灣礦工醫院急診室\n    ，證人張潘碧蓮係在臺灣礦工醫院急診室看到被告，從而，\n    證人張潘碧蓮至臺灣礦工醫院急診室看到被告之時間，應在\n    上午八時五十分之前，其所證上午十點多在臺灣礦工醫院急\n    診室看到被告乙節，與證人李俊屏之證詞不符，要係迴護被\n    告之詞，自不得以此證明被告並無本件強制之犯行。綜上所\n    述，被告所辯，應係事後卸責之詞，不足採信。至被告聲請\n    調閱台灣基隆地方法院檢察署92年度偵字第2482號開庭錄音\n    帶，因本件事證已臻明確，核無必要，附此敘明。被告犯行\n    洵堪認定，應依法論科。\n三、核被告所為，係犯刑法第304條第2項之強制未遂罪。被告之\n    強制行為，尚在未遂階段，按既遂犯之刑減輕之。公訴人認\n    被告係犯刑法第305條之恐嚇危害安全罪嫌，尚有未洽，因\n    社會基本事實相同，爰變更公訴人所引應適用之法條。\n四、原審認被告罪證明確，而予論罪科刑，固非無見。惟查原判\n    決認被告所為，係犯刑法第305條之恐嚇危害安全罪，尚有\n    未洽。被告上訴意旨否認犯罪，雖無理由，惟原判決既有可\n    議，自應由本院將原判決撤銷改判。爰審酌被告之品行，犯\n    罪之動機、目的、手段、所受之刺激、所生之危害，案發後\n    已與告訴人達成民事和解（有調解人受交付調解事件和解議\n    妥要點附卷可佐）及犯罪後之態度等一切情狀，量處如主文\n    第二項所示之刑，並諭知易服勞役之折算標準。末查被告曾\n    因傷害等案件，經本院於七十四年四月三十日判處有期徒刑\n    四月，如易科罰金以三百元（銀元）折算一日，於七十四年\n    間執行完畢後，五年內未曾受有期徒刑以上之刑之宣告，有\n    臺灣基隆地方法院檢察署刑案資料查註紀錄表、本院被告全\n    國前案紀錄表在卷可憑，本院認被告前曾患肺炎、胃出血等\n    疾病（有診斷證明書二紙在卷可按），前開刑之宣告，以暫\n    不執行為適當，併予宣告被告緩刑二年，以啟自新。\n據上論斷，應依刑事訴訟法第三百六十九條前段、第三百六十四\n條、第二百九十九條第一項前段、第三百條，刑法第三百零四條\n第二項、第一項、第四十二條第二項、第七十四條第二款，罰金\n罰鍰提高標準條例第一條前段、第二條，判決如主文。\n本案經檢察官李良忠到庭執行職務。\n中    華    民    國    94    年    3     月    23    日\n                  刑事第五庭  審判長法  官  房 阿 生\n                                    法  官  蔡 光 治\n                                    法  官  雷 元 結\n以上正本證明與原本無異。\n不得上訴。\n                                    書記官  李 家 敏\n中    華    民    國    94    年    3     月    25    日\n附錄：本案論罪科刑法條全文\n中華民國刑法第304條\n (強制罪)\n以強暴、脅迫使人行無義務之事或妨害人行使權利者，處三年以\n下有期徒刑、拘役或三百元以下罰金。\n前項之未遂犯罰之。\n",
  "structure": {
    "main": "原判決撤銷。\n乙○○以脅迫妨害人行使權利未遂，處罰金壹仟元，如易服勞役\n，以佰元折算壹日，緩刑貳年。",
    "fact": "一、乙○○於民國九十二年四月一日上午七時三十五分許，至基\n    隆市○○街八號甲○○所經營之蔥蔥旋餅店，向甲○○購買\n    一碗餛飩湯（價值新台幣「下同」三十元）及兩張蔥旋餅（\n    價值二十元），乙○○想要塑膠帶，惟因環保署規定顧客需\n    自備塑膠袋，若使用塑膠袋要多加收一元，經甲○○告知後\n    ，乙○○聞之不悅，甲○○乃解說此為環保署政策，並拿一\n    使用過之塑膠袋給乙○○，乙○○竟以閩南語「幹你娘」辱\n    罵甲○○（乙○○涉犯公然侮辱部分，業經原審法院判決公\n    訴不受理），甲○○則順手推開乙○○使其跌倒，致乙○○\n    受有左胸挫傷之傷害（甲○○涉犯傷害部分，業經原審法院\n    判決公訴不受理），經在場人通知救護車於當日上午八時十\n    四分將乙○○送至臺灣區礦業同業公會附設臺灣礦工醫院（\n    下稱臺灣礦工醫院）急診室治療，當日上午八時二十分作胸\n    部Ｘ光攝影檢查，並無大礙，僅有左胸挫傷之傷害，經醫師\n    診療開藥後，於八時五十分通知乙○○領藥而診療完畢。同\n    日十一時十分許乙○○與同另一不詳姓名之男子同至甲○○\n    前開店前，乙○○竟基於強制之犯意向甲○○脅迫稱：「好\n    膽你不要開店，如果敢開，就讓你關門。」欲妨害甲○○行\n    使開店之權利，使甲○○心生畏懼，惟甲○○之權利行使並\n    未因此而受妨害。\n二、案經被害人甲○○訴請基隆市警察局第三分局報告臺灣基隆\n    地方法院檢察署檢察官偵查聲請簡易判決處刑。",
    "reason": "一、訊據上訴人即被告乙○○矢口否認有強制之犯行，辯稱：當\n    日上午十一時其還在臺灣礦工醫院急診室觀察，所以其沒有\n    去現場，其沒有說「好膽你不要開店，如果敢開，就讓你關\n    門」這句話云云。\n二、經查，上揭事實，業據告訴人甲○○指訴綦詳，且於原審法\n    院審理時結證：「被告他說『好膽你的店不要開，不要開店\n    ，如果要開店就試試看』（台語），另一位年輕人只是在旁\n    幫腔起鬨，但是他沒有說什麼恐嚇的話，只是罵我三字經」\n    等語，又被告上揭強制告訴人之事實，並據證人王育真於原\n    審法院審理時證述屬實，參以證人黃金花於原審法院審理時\n    證稱：「當日靠近十一點左右，被告和另外一個人到店裡，\n    那個人我不認識，向我們店裡嗆聲，到底是被告還是另外一\n    個人我不知道，因為他們二人都有講話，嗆聲的內容是叫我\n    們店不要再開了，我無法確定是哪一個人嗆聲的。」等情（\n    見原審法院九十三年九月三十日審判筆錄），因之證人黃金\n    花確有在場聽聞被告與另外一個人在十一時許有至告訴人甲\n    ○○前開餅店嗆聲叫告訴人店不要再開了乙節；至被告所辯\n    當日上午十一時其還在臺灣礦工醫院急診室觀察乙節，經原\n    審法院函請臺灣礦工醫院查明被告就診情形，經該醫院函覆\n    ：「病患乙○○於九十二年四月一日上午八時十四分由救護\n    車送至本院就診，八時二十分作胸部Ｘ光攝影檢查，治療後\n    於八時五十分離院；於治療過程中未曾離開本院」，有該醫\n    院九十三年四月二十八日（九三）礦醫事字第○九○號函及\n    急診病歷（含護理記錄）影本在原審卷可稽，再者，證人即\n    臺灣礦工醫院急診室之護士李俊屏於原審法院審理時結證：\n    「其是被告急診時之護士，當日早上八點十四分，救護車送\n    被告到醫院來，被告主述被人打，致胸部受傷疼痛，血壓、\n    脈搏是其量的，再來給醫生看診，醫生有開單照胸部Ｘ光，\n    醫生有看過片子說沒有怎麼樣，因為被告說會痛，醫生叫其\n    幫被告打止痛針，醫生也有開單叫被告領藥，其將領藥單交\n    給被告去領藥就在護理紀錄上記載被告離院時間為八點五十\n    分，我在下午四點下班之前都沒有再處理被告的紀錄。．．\n    ．我們叫病人可以拿藥離開，病人就不會再躺在床上，但是\n    病人是否跑到急診室以外的地方待著我就不知道。」等語（\n    見原審法院九十三年九月三十日審判筆錄），被告且供稱其\n    離開急診室後，還坐在急診室旁外面的椅子上面等著等節，\n    是被告於九十二年四月一日上午八時十四分由救護車送至臺\n    灣礦工醫院急診室診療後，業於當日上午八時五十分已診療\n    完成，並非係一直在該急診室而未離開；且查被告係於九十\n    二年四月一日上午九時三十分至七堵派出所報案，由警員朱\n    啟先製作警訊筆錄，有警訊筆錄在卷可考，足見被告確於九\n    十二年四月一日上午九時三十分已離開臺灣礦工醫院至七堵\n    派出所製作警訊筆錄，並非一直在臺灣礦工醫院急診室內。\n    雖證人張潘碧蓮於原審法院93年9月30日審理時證稱：伊當\n    日上午十點多騎機車到臺灣礦工醫院，伊第一次去醫院時，\n    被告在急診室，因為被告未帶\n    回家幫被告拿，伊再去時被告還在急診室，被告在等醫生看\n    好，要去照Ｘ光，被告快要下午一點鐘離開醫院等情，惟被\n    告在案發當日上午八時五十分之前方在臺灣礦工醫院急診室\n    ，證人張潘碧蓮係在臺灣礦工醫院急診室看到被告，從而，\n    證人張潘碧蓮至臺灣礦工醫院急診室看到被告之時間，應在\n    上午八時五十分之前，其所證上午十點多在臺灣礦工醫院急\n    診室看到被告乙節，與證人李俊屏之證詞不符，要係迴護被\n    告之詞，自不得以此證明被告並無本件強制之犯行。綜上所\n    述，被告所辯，應係事後卸責之詞，不足採信。至被告聲請\n    調閱台灣基隆地方法院檢察署92年度偵字第2482號開庭錄音\n    帶，因本件事證已臻明確，核無必要，附此敘明。被告犯行\n    洵堪認定，應依法論科。\n三、核被告所為，係犯刑法第304條第2項之強制未遂罪。被告之\n    強制行為，尚在未遂階段，按既遂犯之刑減輕之。公訴人認\n    被告係犯刑法第305條之恐嚇危害安全罪嫌，尚有未洽，因\n    社會基本事實相同，爰變更公訴人所引應適用之法條。\n四、原審認被告罪證明確，而予論罪科刑，固非無見。惟查原判\n    決認被告所為，係犯刑法第305條之恐嚇危害安全罪，尚有\n    未洽。被告上訴意旨否認犯罪，雖無理由，惟原判決既有可\n    議，自應由本院將原判決撤銷改判。爰審酌被告之品行，犯\n    罪之動機、目的、手段、所受之刺激、所生之危害，案發後\n    已與告訴人達成民事和解（有調解人受交付調解事件和解議\n    妥要點附卷可佐）及犯罪後之態度等一切情狀，量處如主文\n    第二項所示之刑，並諭知易服勞役之折算標準。末查被告曾\n    因傷害等案件，經本院於七十四年四月三十日判處有期徒刑\n    四月，如易科罰金以三百元（銀元）折算一日，於七十四年\n    間執行完畢後，五年內未曾受有期徒刑以上之刑之宣告，有\n    臺灣基隆地方法院檢察署刑案資料查註紀錄表、本院被告全\n    國前案紀錄表在卷可憑，本院認被告前曾患肺炎、胃出血等\n    疾病（有診斷證明書二紙在卷可按），前開刑之宣告，以暫\n    不執行為適當，併予宣告被告緩刑二年，以啟自新。\n據上論斷，應依刑事訴訟法第三百六十九條前段、第三百六十四\n條、第二百九十九條第一項前段、第三百條，刑法第三百零四條\n第二項、第一項、第四十二條第二項、第七十四條第二款，罰金\n罰鍰提高標準條例第一條前段、第二條，判決如主文。\n本案經檢察官李良忠到庭執行職務。\n中    華    民    國    94    年    3     月    23    日\n                  刑事第五庭  審判長法  官  房 阿 生\n                                    法  官  蔡 光 治\n                                    法  官  雷 元 結\n以上正本證明與原本無異。\n不得上訴。\n                                    書記官  李 家 敏"
  },
  "search": "臺灣高等法院刑事判決93年度上易字第2064號上訴人即被告乙○○上列上訴人因妨害自由案件，不服臺灣基隆地方法院93年度易字第82號，中華民國93年10月14日第一審判決（起訴案號：臺灣基隆地方法院檢察署92年度偵字第2482號），提起上訴，本院判決如下：主文原判決撤銷。乙○○以脅迫妨害人行使權利未遂，處罰金壹仟元，如易服勞役，以佰元折算壹日，緩刑貳年。事實一、乙○○於民國九十二年四月一日上午七時三十五分許，至基隆市○○街八號甲○○所經營之蔥蔥旋餅店，向甲○○購買一碗餛飩湯（價值新台幣「下同」三十元）及兩張蔥旋餅（價值二十元），乙○○想要塑膠帶，惟因環保署規定顧客需自備塑膠袋，若使用塑膠袋要多加收一元，經甲○○告知後，乙○○聞之不悅，甲○○乃解說此為環保署政策，並拿一使用過之塑膠袋給乙○○，乙○○竟以閩南語「幹你娘」辱罵甲○○（乙○○涉犯公然侮辱部分，業經原審法院判決公訴不受理），甲○○則順手推開乙○○使其跌倒，致乙○○受有左胸挫傷之傷害（甲○○涉犯傷害部分，業經原審法院判決公訴不受理），經在場人通知救護車於當日上午八時十四分將乙○○送至臺灣區礦業同業公會附設臺灣礦工醫院（下稱臺灣礦工醫院）急診室治療，當日上午八時二十分作胸部Ｘ光攝影檢查，並無大礙，僅有左胸挫傷之傷害，經醫師診療開藥後，於八時五十分通知乙○○領藥而診療完畢。同日十一時十分許乙○○與同另一不詳姓名之男子同至甲○○前開店前，乙○○竟基於強制之犯意向甲○○脅迫稱：「好膽你不要開店，如果敢開，就讓你關門。」欲妨害甲○○行使開店之權利，使甲○○心生畏懼，惟甲○○之權利行使並未因此而受妨害。二、案經被害人甲○○訴請基隆市警察局第三分局報告臺灣基隆地方法院檢察署檢察官偵查聲請簡易判決處刑。理由一、訊據上訴人即被告乙○○矢口否認有強制之犯行，辯稱：當日上午十一時其還在臺灣礦工醫院急診室觀察，所以其沒有去現場，其沒有說「好膽你不要開店，如果敢開，就讓你關門」這句話云云。二、經查，上揭事實，業據告訴人甲○○指訴綦詳，且於原審法院審理時結證：「被告他說『好膽你的店不要開，不要開店，如果要開店就試試看』（台語），另一位年輕人只是在旁幫腔起鬨，但是他沒有說什麼恐嚇的話，只是罵我三字經」等語，又被告上揭強制告訴人之事實，並據證人王育真於原審法院審理時證述屬實，參以證人黃金花於原審法院審理時證稱：「當日靠近十一點左右，被告和另外一個人到店裡，那個人我不認識，向我們店裡嗆聲，到底是被告還是另外一個人我不知道，因為他們二人都有講話，嗆聲的內容是叫我們店不要再開了，我無法確定是哪一個人嗆聲的。」等情（見原審法院九十三年九月三十日審判筆錄），因之證人黃金花確有在場聽聞被告與另外一個人在十一時許有至告訴人甲○○前開餅店嗆聲叫告訴人店不要再開了乙節；至被告所辯當日上午十一時其還在臺灣礦工醫院急診室觀察乙節，經原審法院函請臺灣礦工醫院查明被告就診情形，經該醫院函覆：「病患乙○○於九十二年四月一日上午八時十四分由救護車送至本院就診，八時二十分作胸部Ｘ光攝影檢查，治療後於八時五十分離院；於治療過程中未曾離開本院」，有該醫院九十三年四月二十八日（九三）礦醫事字第○九○號函及急診病歷（含護理記錄）影本在原審卷可稽，再者，證人即臺灣礦工醫院急診室之護士李俊屏於原審法院審理時結證：「其是被告急診時之護士，當日早上八點十四分，救護車送被告到醫院來，被告主述被人打，致胸部受傷疼痛，血壓、脈搏是其量的，再來給醫生看診，醫生有開單照胸部Ｘ光，醫生有看過片子說沒有怎麼樣，因為被告說會痛，醫生叫其幫被告打止痛針，醫生也有開單叫被告領藥，其將領藥單交給被告去領藥就在護理紀錄上記載被告離院時間為八點五十分，我在下午四點下班之前都沒有再處理被告的紀錄。．．．我們叫病人可以拿藥離開，病人就不會再躺在床上，但是病人是否跑到急診室以外的地方待著我就不知道。」等語（見原審法院九十三年九月三十日審判筆錄），被告且供稱其離開急診室後，還坐在急診室旁外面的椅子上面等著等節，是被告於九十二年四月一日上午八時十四分由救護車送至臺灣礦工醫院急診室診療後，業於當日上午八時五十分已診療完成，並非係一直在該急診室而未離開；且查被告係於九十二年四月一日上午九時三十分至七堵派出所報案，由警員朱啟先製作警訊筆錄，有警訊筆錄在卷可考，足見被告確於九十二年四月一日上午九時三十分已離開臺灣礦工醫院至七堵派出所製作警訊筆錄，並非一直在臺灣礦工醫院急診室內。雖證人張潘碧蓮於原審法院93年9月30日審理時證稱：伊當日上午十點多騎機車到臺灣礦工醫院，伊第一次去醫院時，被告在急診室，因為被告未帶回家幫被告拿，伊再去時被告還在急診室，被告在等醫生看好，要去照Ｘ光，被告快要下午一點鐘離開醫院等情，惟被告在案發當日上午八時五十分之前方在臺灣礦工醫院急診室，證人張潘碧蓮係在臺灣礦工醫院急診室看到被告，從而，證人張潘碧蓮至臺灣礦工醫院急診室看到被告之時間，應在上午八時五十分之前，其所證上午十點多在臺灣礦工醫院急診室看到被告乙節，與證人李俊屏之證詞不符，要係迴護被告之詞，自不得以此證明被告並無本件強制之犯行。綜上所述，被告所辯，應係事後卸責之詞，不足採信。至被告聲請調閱台灣基隆地方法院檢察署92年度偵字第2482號開庭錄音帶，因本件事證已臻明確，核無必要，附此敘明。被告犯行洵堪認定，應依法論科。三、核被告所為，係犯刑法第304條第2項之強制未遂罪。被告之強制行為，尚在未遂階段，按既遂犯之刑減輕之。公訴人認被告係犯刑法第305條之恐嚇危害安全罪嫌，尚有未洽，因社會基本事實相同，爰變更公訴人所引應適用之法條。四、原審認被告罪證明確，而予論罪科刑，固非無見。惟查原判決認被告所為，係犯刑法第305條之恐嚇危害安全罪，尚有未洽。被告上訴意旨否認犯罪，雖無理由，惟原判決既有可議，自應由本院將原判決撤銷改判。爰審酌被告之品行，犯罪之動機、目的、手段、所受之刺激、所生之危害，案發後已與告訴人達成民事和解（有調解人受交付調解事件和解議妥要點附卷可佐）及犯罪後之態度等一切情狀，量處如主文第二項所示之刑，並諭知易服勞役之折算標準。末查被告曾因傷害等案件，經本院於七十四年四月三十日判處有期徒刑四月，如易科罰金以三百元（銀元）折算一日，於七十四年間執行完畢後，五年內未曾受有期徒刑以上之刑之宣告，有臺灣基隆地方法院檢察署刑案資料查註紀錄表、本院被告全國前案紀錄表在卷可憑，本院認被告前曾患肺炎、胃出血等疾病（有診斷證明書二紙在卷可按），前開刑之宣告，以暫不執行為適當，併予宣告被告緩刑二年，以啟自新。據上論斷，應依刑事訴訟法第三百六十九條前段、第三百六十四條、第二百九十九條第一項前段、第三百條，刑法第三百零四條第二項、第一項、第四十二條第二項、第七十四條第二款，罰金罰鍰提高標準條例第一條前段、第二條，判決如主文。本案經檢察官李良忠到庭執行職務。中華民國94年3月23日刑事第五庭審判長法官房阿生法官蔡光治法官雷元結以上正本證明與原本無異。不得上訴。書記官李家敏中華民國94年3月25日附錄：本案論罪科刑法條全文中華民國刑法第304條(強制罪)以強暴、脅迫使人行無義務之事或妨害人行使權利者，處三年以下有期徒刑、拘役或三百元以下罰金。前項之未遂犯罰之。",
  "characters": {
    "judges": [
      "房阿生",
      "蔡光治",
      "雷元結"
    ],
    "prosecutors": [
      "李良忠"
    ],
    "lawyers": [

    ],
    "clerks": [
      "李家敏"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "乙"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2005-03-23",
  "created_at": "2016-02-07 07:45:38",
  "updated_at": "2016-02-07 07:45:38"
}