{
  "identify": "TPS-87-台上-2961-19980904",
  "court": {
    "name": "最高法院",
    "code": "TPS"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 87,
  "word": "台上",
  "number": "2961",
  "jcheck": "",
  "reason": "傷害",
  "content": "最高法院刑事判決                              八十七年度台上字第二九六一號\n    上 訴 人  甲○○\n右上訴人因傷害案件，不服台灣高等法院中華民國八十六年二月二十八日第二審判決\n（八十五年度上訴字第五五一八號，起訴案號：台灣基隆地方法院檢察署八十四年度\n偵字第一五四六號），提起上訴，本院判決如左：\n    主  文\n原判決關於甲○○部分撤銷，發回台灣高等法院。\n    理  由\n本件原判決認定上訴人甲○○曾因違反槍砲彈藥刀械管制條例案件，經法院判處有期\n徒刑三月確定，於民國八十二年四月十六日易科罰金執行完畢，猶不知警惕。緣被害\n人陳振興於八十四年四月十六日零時餘，至基隆市○○街五十八號上訴人之妻童秋香\n（原判決維持第一審諭知無罪之判決，駁回檢察官之第二審上訴後，檢察官未再上訴\n，已告確定）經營之大華小吃店消費時，因酒醉致與店內其他客人發生爭吵，且因陳\n振興尚積欠該小吃店帳款約新台幣（下同）二萬元未付，遂亦與童秋香爭吵，童秋香\n心生不滿，乃召上訴人前來處理。詎上訴人到達後，與陳振興發生爭執，繼而相互拉\n扯扭打，且頸部屬人體要害之處，對於持酒瓶朝人體之頸部敲擊，將使人受重傷害之\n結果，此於客觀上應可預見，當時亦無不能預見之情形，上訴人竟憤而基於普通傷害\n之故意，持酒瓶朝陳振興之頸部重力敲擊，致使陳振興受有第四、五頸椎脊髓嚴重穿\n刺傷，脊髓神經直接受損，造成四肢癱瘓，而達四肢機能毀敗情事，無治療回復可能\n，終生重殘之重傷害等情。因而維持第一審論處上訴人傷害人之身體，因而致人於重\n傷，累犯罪刑之判決，駁回上訴人對此部分之第二審上訴，固非無見。\n惟按被害人之告訴，係以使被告受刑事訴追為目的，故其所指訴之被害經過情節，須\n無瑕疵可指，且尚應調查其他證據，足資證明其指訴與事實相符者，方得據為判決之\n基礎。又有罪判決認定犯罪事實所憑之證據，不論為直接或間接證據，其所為訴訟法\n上之證明，須客觀上不致有所懷疑，可得確信其為真實之程度者，始足當之，倘若此\n項證明未達此一程度，仍有合理之懷疑，復尚有其他有利於被告之證據存在時，即不\n能遽為不利於被告之認定。原判決認定上訴人之犯行，係以陳振興之告訴情節，上訴\n人在檢察官偵查中供認於案發時曾與陳振興拉扯，證人陳桂香、俞惠真在警訊中均供\n證陳振興於案發當時在大華小吃店內吵鬧，童秋香供稱陳振興有積欠帳款未還，及醫\n院診斷證明書、病歷資料等，為其所憑之證據。然查上訴人自警訊時起，即始終堅決\n否認有本件犯行，以案發前一日（十五日）晚上十一時餘至案發日（十六日）上午六\n時餘，伊始終在基隆長庚醫院照顧病重昏迷之伊父（數日後死亡），未曾離開，更未\n至大華小吃店等語為辯；且於警訊時即供稱：伊於十六日（應為十五日之誤）二十二\n時，在基隆市○○路大華戲院前遇見陳振興手持一瓶酒，拉伊說要請伊喝酒，伊見陳\n振興已酒醉，不願理會，推開後即行離去（警卷第六頁反面、第七頁）；檢察官偵查\n時，上訴人雖供稱：「我當時有和他拉扯，他並說要和我喝酒，我沒理他就走了」，\n但仍補充供明地點係在大華戲院前，且與大華小吃店間，約有五分鐘路程（偵查卷第\n八頁反面、第九頁反面、第三十七頁）。又陳振興固供稱伊被害時，童秋香、俞惠真\n、陳桂香及俞惠真之同居人（跛腳）均在場（警卷第十一頁），但童秋香、俞惠真、\n陳桂香均一致供證案發時上訴人並未到場，陳振興亦未曾在店內與人打架，僅由陳桂\n香供證曾見陳振興至鄰桌吵鬧，但未與鄰桌二名顧客發生糾紛（警卷第一頁至第五頁\n，第十四頁至第十七頁，偵查卷第十頁、第十一頁，一審卷第一二四頁），非但不足\n以證明上訴人有在場並傷害陳振興情事，反與另一證人徐益精（原審卷第二十八頁）\n之證言，均屬有利於上訴人之供證。至提出告訴之陳振興（第一審審理中表示撤回告\n訴）於警訊中供稱：「因當時我有喝酒，但我知道是被『玻璃瓶之類兇器』從我左邊\n後腦刺下去，我就倒在地上，往後之事我就不知道」，「進入該店前，就曾在別家小\n吃店喝酒了，故進去並沒有喝很多酒」（警卷第八頁反面），第一審調查時則稱：「\n當晚我在家裡先喝二瓶黃酒，微醉」，「他拿『玻璃罐，不曉得是不是酒瓶』」，「\n他當時有拿『酒瓶之類的玻璃瓶』」，「我想應說是『酒瓶』」，「我倒下來快要喪\n失知覺前，有聽到童秋香講，快叫救護車，再來我就不知道了」（一審卷第五十三頁\n、第五十六頁反面），前後並不一致。省立基隆醫院及基隆長庚醫院復均表示無法確\n定陳振興之傷究係何種兇器所造成（一審卷第八十五頁，第九十三頁至第九十八頁）\n。從而除陳振興之指訴外，似乏其他證據足資證明上訴人之犯行，案發當時酒醉後受\n傷之陳振興，於事後供述情節既尚有上開瑕疵，且陳振興如何被送往省立基隆醫院急\n救﹖為何種兇器所傷﹖是否如原判決所認係由童秋香招上訴人前往處理﹖上訴人究竟\n有無到場﹖事實均欠明瞭。原審未依法深入調查釐清，究明真相，遽行判決，為不利\n於上訴人之認定，殊嫌率斷。上訴意旨，執以指摘原判決不當，為有理由，應認原判\n決關於上訴人部分，有發回更審之原因。\n據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判決如主文。\n中      華      民      國    八十七    年      九      月      四      日\n                              最高法院刑事第二庭\n                                  審判長法官  施  文  仁\n                                        法官  陳  炳  煌\n                                        法官  張  淳  淙\n                                        法官  洪  文  章\n                                        法官  林  錦  芳\n      右正本證明與原本無異\n                                              書  記  官\n中      華      民      國    八十七    年      九      月      八      日\n",
  "structure": {
    "main": "原判決關於甲○○部分撤銷，發回台灣高等法院。",
    "reason": "本件原判決認定上訴人甲○○曾因違反槍砲彈藥刀械管制條例案件，經法院判處有期\n徒刑三月確定，於民國八十二年四月十六日易科罰金執行完畢，猶不知警惕。緣被害\n人陳振興於八十四年四月十六日零時餘，至基隆市○○街五十八號上訴人之妻童秋香\n（原判決維持第一審諭知無罪之判決，駁回檢察官之第二審上訴後，檢察官未再上訴\n，已告確定）經營之大華小吃店消費時，因酒醉致與店內其他客人發生爭吵，且因陳\n振興尚積欠該小吃店帳款約新台幣（下同）二萬元未付，遂亦與童秋香爭吵，童秋香\n心生不滿，乃召上訴人前來處理。詎上訴人到達後，與陳振興發生爭執，繼而相互拉\n扯扭打，且頸部屬人體要害之處，對於持酒瓶朝人體之頸部敲擊，將使人受重傷害之\n結果，此於客觀上應可預見，當時亦無不能預見之情形，上訴人竟憤而基於普通傷害\n之故意，持酒瓶朝陳振興之頸部重力敲擊，致使陳振興受有第四、五頸椎脊髓嚴重穿\n刺傷，脊髓神經直接受損，造成四肢癱瘓，而達四肢機能毀敗情事，無治療回復可能\n，終生重殘之重傷害等情。因而維持第一審論處上訴人傷害人之身體，因而致人於重\n傷，累犯罪刑之判決，駁回上訴人對此部分之第二審上訴，固非無見。\n惟按被害人之告訴，係以使被告受刑事訴追為目的，故其所指訴之被害經過情節，須\n無瑕疵可指，且尚應調查其他證據，足資證明其指訴與事實相符者，方得據為判決之\n基礎。又有罪判決認定犯罪事實所憑之證據，不論為直接或間接證據，其所為訴訟法\n上之證明，須客觀上不致有所懷疑，可得確信其為真實之程度者，始足當之，倘若此\n項證明未達此一程度，仍有合理之懷疑，復尚有其他有利於被告之證據存在時，即不\n能遽為不利於被告之認定。原判決認定上訴人之犯行，係以陳振興之告訴情節，上訴\n人在檢察官偵查中供認於案發時曾與陳振興拉扯，證人陳桂香、俞惠真在警訊中均供\n證陳振興於案發當時在大華小吃店內吵鬧，童秋香供稱陳振興有積欠帳款未還，及醫\n院診斷證明書、病歷資料等，為其所憑之證據。然查上訴人自警訊時起，即始終堅決\n否認有本件犯行，以案發前一日（十五日）晚上十一時餘至案發日（十六日）上午六\n時餘，伊始終在基隆長庚醫院照顧病重昏迷之伊父（數日後死亡），未曾離開，更未\n至大華小吃店等語為辯；且於警訊時即供稱：伊於十六日（應為十五日之誤）二十二\n時，在基隆市○○路大華戲院前遇見陳振興手持一瓶酒，拉伊說要請伊喝酒，伊見陳\n振興已酒醉，不願理會，推開後即行離去（警卷第六頁反面、第七頁）；檢察官偵查\n時，上訴人雖供稱：「我當時有和他拉扯，他並說要和我喝酒，我沒理他就走了」，\n但仍補充供明地點係在大華戲院前，且與大華小吃店間，約有五分鐘路程（偵查卷第\n八頁反面、第九頁反面、第三十七頁）。又陳振興固供稱伊被害時，童秋香、俞惠真\n、陳桂香及俞惠真之同居人（跛腳）均在場（警卷第十一頁），但童秋香、俞惠真、\n陳桂香均一致供證案發時上訴人並未到場，陳振興亦未曾在店內與人打架，僅由陳桂\n香供證曾見陳振興至鄰桌吵鬧，但未與鄰桌二名顧客發生糾紛（警卷第一頁至第五頁\n，第十四頁至第十七頁，偵查卷第十頁、第十一頁，一審卷第一二四頁），非但不足\n以證明上訴人有在場並傷害陳振興情事，反與另一證人徐益精（原審卷第二十八頁）\n之證言，均屬有利於上訴人之供證。至提出告訴之陳振興（第一審審理中表示撤回告\n訴）於警訊中供稱：「因當時我有喝酒，但我知道是被『玻璃瓶之類兇器』從我左邊\n後腦刺下去，我就倒在地上，往後之事我就不知道」，「進入該店前，就曾在別家小\n吃店喝酒了，故進去並沒有喝很多酒」（警卷第八頁反面），第一審調查時則稱：「\n當晚我在家裡先喝二瓶黃酒，微醉」，「他拿『玻璃罐，不曉得是不是酒瓶』」，「\n他當時有拿『酒瓶之類的玻璃瓶』」，「我想應說是『酒瓶』」，「我倒下來快要喪\n失知覺前，有聽到童秋香講，快叫救護車，再來我就不知道了」（一審卷第五十三頁\n、第五十六頁反面），前後並不一致。省立基隆醫院及基隆長庚醫院復均表示無法確\n定陳振興之傷究係何種兇器所造成（一審卷第八十五頁，第九十三頁至第九十八頁）\n。從而除陳振興之指訴外，似乏其他證據足資證明上訴人之犯行，案發當時酒醉後受\n傷之陳振興，於事後供述情節既尚有上開瑕疵，且陳振興如何被送往省立基隆醫院急\n救﹖為何種兇器所傷﹖是否如原判決所認係由童秋香招上訴人前往處理﹖上訴人究竟\n有無到場﹖事實均欠明瞭。原審未依法深入調查釐清，究明真相，遽行判決，為不利\n於上訴人之認定，殊嫌率斷。上訴意旨，執以指摘原判決不當，為有理由，應認原判\n決關於上訴人部分，有發回更審之原因。\n據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判決如主文。"
  },
  "search": "最高法院刑事判決八十七年度台上字第二九六一號上訴人甲○○右上訴人因傷害案件，不服台灣高等法院中華民國八十六年二月二十八日第二審判決（八十五年度上訴字第五五一八號，起訴案號：台灣基隆地方法院檢察署八十四年度偵字第一五四六號），提起上訴，本院判決如左：主文原判決關於甲○○部分撤銷，發回台灣高等法院。理由本件原判決認定上訴人甲○○曾因違反槍砲彈藥刀械管制條例案件，經法院判處有期徒刑三月確定，於民國八十二年四月十六日易科罰金執行完畢，猶不知警惕。緣被害人陳振興於八十四年四月十六日零時餘，至基隆市○○街五十八號上訴人之妻童秋香（原判決維持第一審諭知無罪之判決，駁回檢察官之第二審上訴後，檢察官未再上訴，已告確定）經營之大華小吃店消費時，因酒醉致與店內其他客人發生爭吵，且因陳振興尚積欠該小吃店帳款約新台幣（下同）二萬元未付，遂亦與童秋香爭吵，童秋香心生不滿，乃召上訴人前來處理。詎上訴人到達後，與陳振興發生爭執，繼而相互拉扯扭打，且頸部屬人體要害之處，對於持酒瓶朝人體之頸部敲擊，將使人受重傷害之結果，此於客觀上應可預見，當時亦無不能預見之情形，上訴人竟憤而基於普通傷害之故意，持酒瓶朝陳振興之頸部重力敲擊，致使陳振興受有第四、五頸椎脊髓嚴重穿刺傷，脊髓神經直接受損，造成四肢癱瘓，而達四肢機能毀敗情事，無治療回復可能，終生重殘之重傷害等情。因而維持第一審論處上訴人傷害人之身體，因而致人於重傷，累犯罪刑之判決，駁回上訴人對此部分之第二審上訴，固非無見。惟按被害人之告訴，係以使被告受刑事訴追為目的，故其所指訴之被害經過情節，須無瑕疵可指，且尚應調查其他證據，足資證明其指訴與事實相符者，方得據為判決之基礎。又有罪判決認定犯罪事實所憑之證據，不論為直接或間接證據，其所為訴訟法上之證明，須客觀上不致有所懷疑，可得確信其為真實之程度者，始足當之，倘若此項證明未達此一程度，仍有合理之懷疑，復尚有其他有利於被告之證據存在時，即不能遽為不利於被告之認定。原判決認定上訴人之犯行，係以陳振興之告訴情節，上訴人在檢察官偵查中供認於案發時曾與陳振興拉扯，證人陳桂香、俞惠真在警訊中均供證陳振興於案發當時在大華小吃店內吵鬧，童秋香供稱陳振興有積欠帳款未還，及醫院診斷證明書、病歷資料等，為其所憑之證據。然查上訴人自警訊時起，即始終堅決否認有本件犯行，以案發前一日（十五日）晚上十一時餘至案發日（十六日）上午六時餘，伊始終在基隆長庚醫院照顧病重昏迷之伊父（數日後死亡），未曾離開，更未至大華小吃店等語為辯；且於警訊時即供稱：伊於十六日（應為十五日之誤）二十二時，在基隆市○○路大華戲院前遇見陳振興手持一瓶酒，拉伊說要請伊喝酒，伊見陳振興已酒醉，不願理會，推開後即行離去（警卷第六頁反面、第七頁）；檢察官偵查時，上訴人雖供稱：「我當時有和他拉扯，他並說要和我喝酒，我沒理他就走了」，但仍補充供明地點係在大華戲院前，且與大華小吃店間，約有五分鐘路程（偵查卷第八頁反面、第九頁反面、第三十七頁）。又陳振興固供稱伊被害時，童秋香、俞惠真、陳桂香及俞惠真之同居人（跛腳）均在場（警卷第十一頁），但童秋香、俞惠真、陳桂香均一致供證案發時上訴人並未到場，陳振興亦未曾在店內與人打架，僅由陳桂香供證曾見陳振興至鄰桌吵鬧，但未與鄰桌二名顧客發生糾紛（警卷第一頁至第五頁，第十四頁至第十七頁，偵查卷第十頁、第十一頁，一審卷第一二四頁），非但不足以證明上訴人有在場並傷害陳振興情事，反與另一證人徐益精（原審卷第二十八頁）之證言，均屬有利於上訴人之供證。至提出告訴之陳振興（第一審審理中表示撤回告訴）於警訊中供稱：「因當時我有喝酒，但我知道是被『玻璃瓶之類兇器』從我左邊後腦刺下去，我就倒在地上，往後之事我就不知道」，「進入該店前，就曾在別家小吃店喝酒了，故進去並沒有喝很多酒」（警卷第八頁反面），第一審調查時則稱：「當晚我在家裡先喝二瓶黃酒，微醉」，「他拿『玻璃罐，不曉得是不是酒瓶』」，「他當時有拿『酒瓶之類的玻璃瓶』」，「我想應說是『酒瓶』」，「我倒下來快要喪失知覺前，有聽到童秋香講，快叫救護車，再來我就不知道了」（一審卷第五十三頁、第五十六頁反面），前後並不一致。省立基隆醫院及基隆長庚醫院復均表示無法確定陳振興之傷究係何種兇器所造成（一審卷第八十五頁，第九十三頁至第九十八頁）。從而除陳振興之指訴外，似乏其他證據足資證明上訴人之犯行，案發當時酒醉後受傷之陳振興，於事後供述情節既尚有上開瑕疵，且陳振興如何被送往省立基隆醫院急救﹖為何種兇器所傷﹖是否如原判決所認係由童秋香招上訴人前往處理﹖上訴人究竟有無到場﹖事實均欠明瞭。原審未依法深入調查釐清，究明真相，遽行判決，為不利於上訴人之認定，殊嫌率斷。上訴意旨，執以指摘原判決不當，為有理由，應認原判決關於上訴人部分，有發回更審之原因。據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判決如主文。中華民國八十七年九月四日最高法院刑事第二庭審判長法官施文仁法官陳炳煌法官張淳淙法官洪文章法官林錦芳右正本證明與原本無異書記官中華民國八十七年九月八日",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "1998-09-04",
  "created_at": "2016-02-03 20:00:47",
  "updated_at": "2016-02-03 20:00:47"
}