{
  "identify": "PTD-94-簡-89-20050202-1",
  "court": {
    "name": "臺灣屏東地方法院",
    "code": "PTD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 94,
  "word": "簡",
  "number": "89",
  "jcheck": "1",
  "reason": "違反毒品危害防制條例",
  "content": "臺灣屏東地方法院刑事簡易判決                        九十四年度簡字第八九號\n    聲  請  人  臺灣屏東地方法院檢察署檢察官\n    被      告  甲○○  男  三.\n右列被告因違反毒品危害防制條例案件，經檢察官聲請以簡易判決處刑（九十三年度\n毒偵字第二四七二號），及移送併案審理（九十四年度毒偵字第一一七號），本院判\n決如左：\n     主  文\n甲○○連續施用第二級毒品，處有期徒刑伍月，如易科罰金，以參佰元折算壹日。\n     理  由\n一、本院認定被告連續施用第二級毒品甲基安非他命之犯罪事實、證據及應適用之法\n    條，除引用聲請簡易判決處刑書（如附件）之記載外，另更正及補充如下：（一\n    ）聲請簡易判決處刑書事實欄第八行「四日」應更正為「七十二小時」等語。（\n    二）被告另基於同一施用第二級毒品之概括犯意，自九十三年十一月十七日上午\n    十時五十五分許起，至同年十二月十五日上午十一時二十分許起回溯七十二小時\n    內之某時許止，不詳地點，以不詳方式，連續施用第二級毒品甲基安非他命多次\n    ，嗣於九十三年十二月十五日上午十一時二十分許，經臺灣屏東地方法院檢察署\n    觀護人採尿送驗查獲。上開各情，訊據被告於偵訊中雖矢口否認，辯稱：出獄後\n    就未再施用毒品云云。惟經查，被告因係受列管之假釋犯，於九十三年十二月十\n    五日上午十一時二十分許經觀護人定期通知採尿送驗，經檢驗結果其尿液中呈甲\n    基安非他命陽性反應，有長榮大學九十三年十二月二十九日確認報告一紙在卷可\n    稽，又長榮大學就被告尿液檢驗之程序，係以酵素免疫分析法（ＥＩＡ）先為初\n    步之篩驗，結果呈安非他命類陽性反應，經再以氣相層析／質譜儀法（ＧＣ／Ｍ\n    Ｓ）為確認檢驗，發現呈甲基安非他命陽性反應，此觀前揭報告內容自明，而長\n    榮大學就本件尿液檢驗所使用之氣相層析／質譜儀法包括「氣相層析儀」及「質\n    譜儀」兩部分，其中氣相層析儀法之原理為將物質氣化後，再經分析管分離，由\n    於各種物質之沸點及對管柱之吸附力不同，在經過檢測器（Ｄｅｔｅｃｔｏｒ）\n    測定後，表現出不同之滯留時間（Ｒｅｔｅｎｓｉｏｎｔｉｍｅ），以滯留時間\n    來判斷係何種物質，至「質譜儀法」部分為其檢測器，能將物質撞擊成碎片，紀\n    錄其質譜圖，因每個化合物之鍵結能力不同，故不同之物質會有其特定之質譜圖\n    ，因此在物質之判斷上有如指紋之鑑定，理論上如扣除人為之因素，其精確度已\n    接近百分之百，另人體施用第二級毒品甲基安非他命經尿液排出之時間，依吸食\n    量之多寡、人體代謝功能、吸食者之年齡及性別有所差異，惟一般而言，施用者\n    在七十二小時內所排出之尿液均有可能被檢出，此為本院歷來職務上審理毒品案\n    件所得知悉，被告因假釋附保護管束，而於九十三年十二月十五日上午十一時二\n    十分許，經觀護人通知定期採尿送驗，其尿液中既有甲基安非他命陽性反應，足\n    見被告於採尿時即九十三年十二月十五日上午十一時二十分許起回溯七十二小時\n    內，確有施用第二級毒品甲基安非他命之情事，被告前詞所辯，要乃推諉，不可\n    採信。綜上，被告此部分犯行，事證明確，洵可認定。（三）被告持有第二級毒\n    品之低度行為，應為施用之高度行為所吸收，不另論罪。被告先後多次施用第二\n    級毒品，時間緊接，所犯罪名相同，顯係出於概括之犯意為之，為連續犯，爰依\n    刑法第五十六條之規定以一罪論，並加重其刑。（四）聲請人雖未就被告自九十\n    三年十一月十七日上午十時五十五分許後之犯行，提起公訴，惟被告此部分犯行\n    ，核與已起訴之部分，有連續犯之裁判上一罪關係，為起訴效力所及，本院自應\n    併予審理。\n二、爰審酌被告前經觀察勒戒、強制戒治，仍未戒斷其施用毒品之惡習，竟再為施用\n    ，顯見其戒除毒隱之意志力薄弱，然施用毒品究屬戕害自身健康之犯罪，被告施\n    用毒品尚未造成他人明顯之危害，且坦承犯行，犯後態度尚稱良好等情，並兼衡\n    被告犯罪之動機、目的、手段、生活狀況及智識程度等一切情狀，量處如主文所\n    示之刑，並諭知易科罰金之折算標準。\n據上論斷，爰依刑事訴訟法第四百四十九條第一項前段，毒品危害防制條例第十條第\n二項，刑法第十一條前段、第五十六條、第四十一條第一項前段，罰金罰鍰提高標準\n條例第二條，逕以簡易判決處如主文所示之刑。\n中      華      民      國    九十四    年      二      月      二      日\n                                      臺灣屏東地方法院刑事第一庭\n                                          法  官  林世民\n右正本證明與原本無異。\n如不服本判決，得於判決書送達之翌日起十日內，以書狀敘述理由，向本庭提出上訴\n。\n                                          書記官  張儷薾\n中      華      民      國    九十四    年      二      月      二      日\n附錄本判決論罪科刑法條全文\n毒品危害防制條例第十條第二項：\n施用第二級毒品者，處三年以下有期徒刑。\n",
  "structure": {
    "main": "甲○○連續施用第二級毒品，處有期徒刑伍月，如易科罰金，以參佰元折算壹日。",
    "reason": "一、本院認定被告連續施用第二級毒品甲基安非他命之犯罪事實、證據及應適用之法\n    條，除引用聲請簡易判決處刑書（如附件）之記載外，另更正及補充如下：（一\n    ）聲請簡易判決處刑書事實欄第八行「四日」應更正為「七十二小時」等語。（\n    二）被告另基於同一施用第二級毒品之概括犯意，自九十三年十一月十七日上午\n    十時五十五分許起，至同年十二月十五日上午十一時二十分許起回溯七十二小時\n    內之某時許止，不詳地點，以不詳方式，連續施用第二級毒品甲基安非他命多次\n    ，嗣於九十三年十二月十五日上午十一時二十分許，經臺灣屏東地方法院檢察署\n    觀護人採尿送驗查獲。上開各情，訊據被告於偵訊中雖矢口否認，辯稱：出獄後\n    就未再施用毒品云云。惟經查，被告因係受列管之假釋犯，於九十三年十二月十\n    五日上午十一時二十分許經觀護人定期通知採尿送驗，經檢驗結果其尿液中呈甲\n    基安非他命陽性反應，有長榮大學九十三年十二月二十九日確認報告一紙在卷可\n    稽，又長榮大學就被告尿液檢驗之程序，係以酵素免疫分析法（ＥＩＡ）先為初\n    步之篩驗，結果呈安非他命類陽性反應，經再以氣相層析／質譜儀法（ＧＣ／Ｍ\n    Ｓ）為確認檢驗，發現呈甲基安非他命陽性反應，此觀前揭報告內容自明，而長\n    榮大學就本件尿液檢驗所使用之氣相層析／質譜儀法包括「氣相層析儀」及「質\n    譜儀」兩部分，其中氣相層析儀法之原理為將物質氣化後，再經分析管分離，由\n    於各種物質之沸點及對管柱之吸附力不同，在經過檢測器（Ｄｅｔｅｃｔｏｒ）\n    測定後，表現出不同之滯留時間（Ｒｅｔｅｎｓｉｏｎｔｉｍｅ），以滯留時間\n    來判斷係何種物質，至「質譜儀法」部分為其檢測器，能將物質撞擊成碎片，紀\n    錄其質譜圖，因每個化合物之鍵結能力不同，故不同之物質會有其特定之質譜圖\n    ，因此在物質之判斷上有如指紋之鑑定，理論上如扣除人為之因素，其精確度已\n    接近百分之百，另人體施用第二級毒品甲基安非他命經尿液排出之時間，依吸食\n    量之多寡、人體代謝功能、吸食者之年齡及性別有所差異，惟一般而言，施用者\n    在七十二小時內所排出之尿液均有可能被檢出，此為本院歷來職務上審理毒品案\n    件所得知悉，被告因假釋附保護管束，而於九十三年十二月十五日上午十一時二\n    十分許，經觀護人通知定期採尿送驗，其尿液中既有甲基安非他命陽性反應，足\n    見被告於採尿時即九十三年十二月十五日上午十一時二十分許起回溯七十二小時\n    內，確有施用第二級毒品甲基安非他命之情事，被告前詞所辯，要乃推諉，不可\n    採信。綜上，被告此部分犯行，事證明確，洵可認定。（三）被告持有第二級毒\n    品之低度行為，應為施用之高度行為所吸收，不另論罪。被告先後多次施用第二\n    級毒品，時間緊接，所犯罪名相同，顯係出於概括之犯意為之，為連續犯，爰依\n    刑法第五十六條之規定以一罪論，並加重其刑。（四）聲請人雖未就被告自九十\n    三年十一月十七日上午十時五十五分許後之犯行，提起公訴，惟被告此部分犯行\n    ，核與已起訴之部分，有連續犯之裁判上一罪關係，為起訴效力所及，本院自應\n    併予審理。\n二、爰審酌被告前經觀察勒戒、強制戒治，仍未戒斷其施用毒品之惡習，竟再為施用\n    ，顯見其戒除毒隱之意志力薄弱，然施用毒品究屬戕害自身健康之犯罪，被告施\n    用毒品尚未造成他人明顯之危害，且坦承犯行，犯後態度尚稱良好等情，並兼衡\n    被告犯罪之動機、目的、手段、生活狀況及智識程度等一切情狀，量處如主文所\n    示之刑，並諭知易科罰金之折算標準。\n據上論斷，爰依刑事訴訟法第四百四十九條第一項前段，毒品危害防制條例第十條第\n二項，刑法第十一條前段、第五十六條、第四十一條第一項前段，罰金罰鍰提高標準\n條例第二條，逕以簡易判決處如主文所示之刑。"
  },
  "search": "臺灣屏東地方法院刑事簡易判決九十四年度簡字第八九號聲請人臺灣屏東地方法院檢察署檢察官被告甲○○男三.右列被告因違反毒品危害防制條例案件，經檢察官聲請以簡易判決處刑（九十三年度毒偵字第二四七二號），及移送併案審理（九十四年度毒偵字第一一七號），本院判決如左：主文甲○○連續施用第二級毒品，處有期徒刑伍月，如易科罰金，以參佰元折算壹日。理由一、本院認定被告連續施用第二級毒品甲基安非他命之犯罪事實、證據及應適用之法條，除引用聲請簡易判決處刑書（如附件）之記載外，另更正及補充如下：（一）聲請簡易判決處刑書事實欄第八行「四日」應更正為「七十二小時」等語。（二）被告另基於同一施用第二級毒品之概括犯意，自九十三年十一月十七日上午十時五十五分許起，至同年十二月十五日上午十一時二十分許起回溯七十二小時內之某時許止，不詳地點，以不詳方式，連續施用第二級毒品甲基安非他命多次，嗣於九十三年十二月十五日上午十一時二十分許，經臺灣屏東地方法院檢察署觀護人採尿送驗查獲。上開各情，訊據被告於偵訊中雖矢口否認，辯稱：出獄後就未再施用毒品云云。惟經查，被告因係受列管之假釋犯，於九十三年十二月十五日上午十一時二十分許經觀護人定期通知採尿送驗，經檢驗結果其尿液中呈甲基安非他命陽性反應，有長榮大學九十三年十二月二十九日確認報告一紙在卷可稽，又長榮大學就被告尿液檢驗之程序，係以酵素免疫分析法（ＥＩＡ）先為初步之篩驗，結果呈安非他命類陽性反應，經再以氣相層析／質譜儀法（ＧＣ／ＭＳ）為確認檢驗，發現呈甲基安非他命陽性反應，此觀前揭報告內容自明，而長榮大學就本件尿液檢驗所使用之氣相層析／質譜儀法包括「氣相層析儀」及「質譜儀」兩部分，其中氣相層析儀法之原理為將物質氣化後，再經分析管分離，由於各種物質之沸點及對管柱之吸附力不同，在經過檢測器（Ｄｅｔｅｃｔｏｒ）測定後，表現出不同之滯留時間（Ｒｅｔｅｎｓｉｏｎｔｉｍｅ），以滯留時間來判斷係何種物質，至「質譜儀法」部分為其檢測器，能將物質撞擊成碎片，紀錄其質譜圖，因每個化合物之鍵結能力不同，故不同之物質會有其特定之質譜圖，因此在物質之判斷上有如指紋之鑑定，理論上如扣除人為之因素，其精確度已接近百分之百，另人體施用第二級毒品甲基安非他命經尿液排出之時間，依吸食量之多寡、人體代謝功能、吸食者之年齡及性別有所差異，惟一般而言，施用者在七十二小時內所排出之尿液均有可能被檢出，此為本院歷來職務上審理毒品案件所得知悉，被告因假釋附保護管束，而於九十三年十二月十五日上午十一時二十分許，經觀護人通知定期採尿送驗，其尿液中既有甲基安非他命陽性反應，足見被告於採尿時即九十三年十二月十五日上午十一時二十分許起回溯七十二小時內，確有施用第二級毒品甲基安非他命之情事，被告前詞所辯，要乃推諉，不可採信。綜上，被告此部分犯行，事證明確，洵可認定。（三）被告持有第二級毒品之低度行為，應為施用之高度行為所吸收，不另論罪。被告先後多次施用第二級毒品，時間緊接，所犯罪名相同，顯係出於概括之犯意為之，為連續犯，爰依刑法第五十六條之規定以一罪論，並加重其刑。（四）聲請人雖未就被告自九十三年十一月十七日上午十時五十五分許後之犯行，提起公訴，惟被告此部分犯行，核與已起訴之部分，有連續犯之裁判上一罪關係，為起訴效力所及，本院自應併予審理。二、爰審酌被告前經觀察勒戒、強制戒治，仍未戒斷其施用毒品之惡習，竟再為施用，顯見其戒除毒隱之意志力薄弱，然施用毒品究屬戕害自身健康之犯罪，被告施用毒品尚未造成他人明顯之危害，且坦承犯行，犯後態度尚稱良好等情，並兼衡被告犯罪之動機、目的、手段、生活狀況及智識程度等一切情狀，量處如主文所示之刑，並諭知易科罰金之折算標準。據上論斷，爰依刑事訴訟法第四百四十九條第一項前段，毒品危害防制條例第十條第二項，刑法第十一條前段、第五十六條、第四十一條第一項前段，罰金罰鍰提高標準條例第二條，逕以簡易判決處如主文所示之刑。中華民國九十四年二月二日臺灣屏東地方法院刑事第一庭法官林世民右正本證明與原本無異。如不服本判決，得於判決書送達之翌日起十日內，以書狀敘述理由，向本庭提出上訴。書記官張儷薾中華民國九十四年二月二日附錄本判決論罪科刑法條全文毒品危害防制條例第十條第二項：施用第二級毒品者，處三年以下有期徒刑。",
  "characters": {
    "judges": [
      "林世民"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "張儷薾"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "甲○○  男  三.",
      "右列被告因違反毒品危害防制條例案件，經檢察官聲請以簡易判決處刑（九十三年度",
      "毒偵字第二四七二號），及移送併案審理（九十四年度毒偵字第一一七號），本院判",
      "決如左："
    ],
    "prosecutor_office": [
      "臺灣屏東地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2005-02-02",
  "created_at": "2016-02-06 16:51:15",
  "updated_at": "2016-02-06 16:51:15"
}