{
  "identify": "TCH-93-上訴-2100-20050202-1",
  "court": {
    "name": "臺灣高等法院",
    "code": "TCH"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 93,
  "word": "上訴",
  "number": "2100",
  "jcheck": "1",
  "reason": "違反槍砲彈藥刀械管制條例",
  "content": "臺灣高等法院臺中分院刑事判決                  九十三年度上訴字第二一號\n    上  訴  人\n    即  被  告  乙○○\n右上訴人因違反槍砲彈藥刀械管制條例案件，不服臺灣彰化地方法院九十三年度訴緝\n字第五一號中華民國九十三年十一月二十二日第一審判決（起訴案號：臺灣彰化地方\n法院檢察署九十二年度偵字第九四六八號），提起上訴，本院判決如左：\n    主      文\n上訴駁回。\n    事      實\n一、乙○○曾因妨害自由案件，經本院於民國八十八年七月二十一日以八十八年度少\n    連上訴字第七七號判處有期徒刑十月，於同年八月九日確定，並於八十八年十一\n    月七日執行完畢。仍不知警惕，甫於出獄後之八十八年十一、十二月間某日，接\n    受其年籍不詳之成年友人「謝明德」（現已）請託，由謝明德將其持有具殺傷\n    力之口徑九mm制式子彈一顆交其保管，乙○○竟未經許可，將上開子彈寄藏於其\n    位於彰化縣芬園鄉○○路○段六五五巷三十一號住處三樓內。嗣於九十二年十二\n    月五日十三時許，經警持搜索票至上址搜索時，始查獲該制式子彈一顆，而查悉\n    上情。\n二、案經臺中縣警察局和平分局報請臺灣彰化地方法院檢察署檢察官偵查起訴。\n    理      由\n一、右揭事實，業據上訴人即被告（下稱被告）乙○○坦承不諱，並有扣案之制式子\n    彈一顆可資佐證。而上開子彈經送往內政部警政署刑事警察局鑑定結果，認該子\n    彈係口徑九mm制式子彈，具有殺傷力，有該局九十三年一月三十日刑鑑字第０九\n    二０二三四五五四號槍彈鑑定書一份附卷可稽（見偵查卷第五三頁至第五六頁）\n    ，足徵被告之自白與事實相符，自堪採信，被告犯行洵堪認定。\n二、核被告所為，係犯槍砲彈藥刀械管制條例第十二條第四項之未經許可寄藏子彈罪\n    。又被告曾因妨害自由案件，經本院於八十八年七月二十一日以八十八年度少連\n    上訴字第七七號判處有期徒刑十月，於同年八月九日確定，並於八十八年十一月\n    七日執行完畢，此有臺灣彰化地方法院檢察署刑案資料查註記錄表及臺灣高等法\n    院被告全國前案紀錄表各一份附卷可按，其受有期徒刑執行完畢後，五年以內再\n    犯有期徒刑以上之罪之本案，為累犯，應依刑法第四十七條之規定加重其刑。原\n    審審理結果，認被告犯上述之罪，而依槍砲彈藥刀械管制條例第十二條第四項（\n    原判決誤載為第四款），刑法第十一條前段、第四十七條、第四十一條第一項前\n    段、第四十二條第二項前段、第三十八條第一項第一款，現行法規所定貨幣單位\n    折算新臺幣條例第二條，罰金罰鍰提高標準條例第二條之規定，並審酌被告之品\n    行、犯罪之動機、目的、手段，未經許可寄藏子彈，對社會治安與他人生命、身\n    體、財產構成威脅之危害，惟尚查無曾利用子彈加害他人生命、身體、財產之具\n    體事證，及犯後坦承犯行之態度等一切情狀，判處被告有期徒刑六月，併科罰金\n    新台幣二萬元，併諭知有期徒刑如易科罰金，罰金如易服勞役之折算標準。及依\n    法將扣案之口徑九mm制式子彈一顆併予宣告沒收之，經核其認事用法及量刑均無\n    違誤。被告上訴意旨指摘原判決量刑過重，為無理由，應予駁回。\n據上論結，應依刑事訴訟法第三百六十八條，判決如主文。\n本案經檢察官甲○○到庭執行職務。\n中      華      民      國      九十四  年      二      月      二      日\n                                臺灣高等法院臺中分院刑事第八庭\n  審判長法  官  羅  得  村\n                                            法  官  劉  榮  服\n                                            法  官  巫  政  松\n右正本證明與原本無異。\n如不服本判決應於收受送達後十日內向本院提出上訴書狀，其未敘述上訴之理由者並\n得於提起上訴後十日內向本院補提理由書（均須按他造當事人之人數附繕本）。\n                                            書記官  陳  妙  瑋\n中      華      民      國      九十四  年      二      月      二      日\n附錄論罪科刑法條：\n槍砲彈藥刀械管制條例第十二條第四項\n未經許可，持有、寄藏或意圖販賣而陳列子彈者，處五年以下有期徒刑，併科新幣三\n百萬元以下罰金。\n                                                                        Ａ\n",
  "structure": {
    "main": "上訴駁回。",
    "fact": "一、乙○○曾因妨害自由案件，經本院於民國八十八年七月二十一日以八十八年度少\n    連上訴字第七七號判處有期徒刑十月，於同年八月九日確定，並於八十八年十一\n    月七日執行完畢。仍不知警惕，甫於出獄後之八十八年十一、十二月間某日，接\n    受其年籍不詳之成年友人「謝明德」（現已）請託，由謝明德將其持有具殺傷\n    力之口徑九mm制式子彈一顆交其保管，乙○○竟未經許可，將上開子彈寄藏於其\n    位於彰化縣芬園鄉○○路○段六五五巷三十一號住處三樓內。嗣於九十二年十二\n    月五日十三時許，經警持搜索票至上址搜索時，始查獲該制式子彈一顆，而查悉\n    上情。\n二、案經臺中縣警察局和平分局報請臺灣彰化地方法院檢察署檢察官偵查起訴。",
    "reason": "一、右揭事實，業據上訴人即被告（下稱被告）乙○○坦承不諱，並有扣案之制式子\n    彈一顆可資佐證。而上開子彈經送往內政部警政署刑事警察局鑑定結果，認該子\n    彈係口徑九mm制式子彈，具有殺傷力，有該局九十三年一月三十日刑鑑字第０九\n    二０二三四五五四號槍彈鑑定書一份附卷可稽（見偵查卷第五三頁至第五六頁）\n    ，足徵被告之自白與事實相符，自堪採信，被告犯行洵堪認定。\n二、核被告所為，係犯槍砲彈藥刀械管制條例第十二條第四項之未經許可寄藏子彈罪\n    。又被告曾因妨害自由案件，經本院於八十八年七月二十一日以八十八年度少連\n    上訴字第七七號判處有期徒刑十月，於同年八月九日確定，並於八十八年十一月\n    七日執行完畢，此有臺灣彰化地方法院檢察署刑案資料查註記錄表及臺灣高等法\n    院被告全國前案紀錄表各一份附卷可按，其受有期徒刑執行完畢後，五年以內再\n    犯有期徒刑以上之罪之本案，為累犯，應依刑法第四十七條之規定加重其刑。原\n    審審理結果，認被告犯上述之罪，而依槍砲彈藥刀械管制條例第十二條第四項（\n    原判決誤載為第四款），刑法第十一條前段、第四十七條、第四十一條第一項前\n    段、第四十二條第二項前段、第三十八條第一項第一款，現行法規所定貨幣單位\n    折算新臺幣條例第二條，罰金罰鍰提高標準條例第二條之規定，並審酌被告之品\n    行、犯罪之動機、目的、手段，未經許可寄藏子彈，對社會治安與他人生命、身\n    體、財產構成威脅之危害，惟尚查無曾利用子彈加害他人生命、身體、財產之具\n    體事證，及犯後坦承犯行之態度等一切情狀，判處被告有期徒刑六月，併科罰金\n    新台幣二萬元，併諭知有期徒刑如易科罰金，罰金如易服勞役之折算標準。及依\n    法將扣案之口徑九mm制式子彈一顆併予宣告沒收之，經核其認事用法及量刑均無\n    違誤。被告上訴意旨指摘原判決量刑過重，為無理由，應予駁回。\n據上論結，應依刑事訴訟法第三百六十八條，判決如主文。\n本案經檢察官甲○○到庭執行職務。\n中      華      民      國      九十四  年      二      月      二      日\n                                臺灣高等法院臺中分院刑事第八庭\n  審判長法  官  羅  得  村\n                                            法  官  劉  榮  服\n                                            法  官  巫  政  松\n右正本證明與原本無異。\n如不服本判決應於收受送達後十日內向本院提出上訴書狀，其未敘述上訴之理由者並\n得於提起上訴後十日內向本院補提理由書（均須按他造當事人之人數附繕本）。\n                                            書記官  陳  妙  瑋"
  },
  "search": "臺灣高等法院臺中分院刑事判決九十三年度上訴字第二一號上訴人即被告乙○○右上訴人因違反槍砲彈藥刀械管制條例案件，不服臺灣彰化地方法院九十三年度訴緝字第五一號中華民國九十三年十一月二十二日第一審判決（起訴案號：臺灣彰化地方法院檢察署九十二年度偵字第九四六八號），提起上訴，本院判決如左：主文上訴駁回。事實一、乙○○曾因妨害自由案件，經本院於民國八十八年七月二十一日以八十八年度少連上訴字第七七號判處有期徒刑十月，於同年八月九日確定，並於八十八年十一月七日執行完畢。仍不知警惕，甫於出獄後之八十八年十一、十二月間某日，接受其年籍不詳之成年友人「謝明德」（現已）請託，由謝明德將其持有具殺傷力之口徑九mm制式子彈一顆交其保管，乙○○竟未經許可，將上開子彈寄藏於其位於彰化縣芬園鄉○○路○段六五五巷三十一號住處三樓內。嗣於九十二年十二月五日十三時許，經警持搜索票至上址搜索時，始查獲該制式子彈一顆，而查悉上情。二、案經臺中縣警察局和平分局報請臺灣彰化地方法院檢察署檢察官偵查起訴。理由一、右揭事實，業據上訴人即被告（下稱被告）乙○○坦承不諱，並有扣案之制式子彈一顆可資佐證。而上開子彈經送往內政部警政署刑事警察局鑑定結果，認該子彈係口徑九mm制式子彈，具有殺傷力，有該局九十三年一月三十日刑鑑字第０九二０二三四五五四號槍彈鑑定書一份附卷可稽（見偵查卷第五三頁至第五六頁），足徵被告之自白與事實相符，自堪採信，被告犯行洵堪認定。二、核被告所為，係犯槍砲彈藥刀械管制條例第十二條第四項之未經許可寄藏子彈罪。又被告曾因妨害自由案件，經本院於八十八年七月二十一日以八十八年度少連上訴字第七七號判處有期徒刑十月，於同年八月九日確定，並於八十八年十一月七日執行完畢，此有臺灣彰化地方法院檢察署刑案資料查註記錄表及臺灣高等法院被告全國前案紀錄表各一份附卷可按，其受有期徒刑執行完畢後，五年以內再犯有期徒刑以上之罪之本案，為累犯，應依刑法第四十七條之規定加重其刑。原審審理結果，認被告犯上述之罪，而依槍砲彈藥刀械管制條例第十二條第四項（原判決誤載為第四款），刑法第十一條前段、第四十七條、第四十一條第一項前段、第四十二條第二項前段、第三十八條第一項第一款，現行法規所定貨幣單位折算新臺幣條例第二條，罰金罰鍰提高標準條例第二條之規定，並審酌被告之品行、犯罪之動機、目的、手段，未經許可寄藏子彈，對社會治安與他人生命、身體、財產構成威脅之危害，惟尚查無曾利用子彈加害他人生命、身體、財產之具體事證，及犯後坦承犯行之態度等一切情狀，判處被告有期徒刑六月，併科罰金新台幣二萬元，併諭知有期徒刑如易科罰金，罰金如易服勞役之折算標準。及依法將扣案之口徑九mm制式子彈一顆併予宣告沒收之，經核其認事用法及量刑均無違誤。被告上訴意旨指摘原判決量刑過重，為無理由，應予駁回。據上論結，應依刑事訴訟法第三百六十八條，判決如主文。本案經檢察官甲○○到庭執行職務。中華民國九十四年二月二日臺灣高等法院臺中分院刑事第八庭審判長法官羅得村法官劉榮服法官巫政松右正本證明與原本無異。如不服本判決應於收受送達後十日內向本院提出上訴書狀，其未敘述上訴之理由者並得於提起上訴後十日內向本院補提理由書（均須按他造當事人之人數附繕本）。書記官陳妙瑋中華民國九十四年二月二日附錄論罪科刑法條：槍砲彈藥刀械管制條例第十二條第四項未經許可，持有、寄藏或意圖販賣而陳列子彈者，處五年以下有期徒刑，併科新幣三百萬元以下罰金。Ａ",
  "characters": {
    "judges": [
      "羅得村",
      "劉榮服",
      "巫政松"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "陳妙瑋"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "乙"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2005-02-02",
  "created_at": "2016-02-06 16:47:53",
  "updated_at": "2016-02-06 16:47:53"
}