{
  "identify": "TND-93-交聲-552-20050203-1",
  "court": {
    "name": "臺灣南投地方法院",
    "code": "TND"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 93,
  "word": "交聲",
  "number": "552",
  "jcheck": "1",
  "reason": "聲明異議",
  "content": "臺灣臺南地方法院交通事件裁定                    九十三年度交聲字第五五二號\n    移\n    受處分人\n    即異議人  吳壽祿即仲乾實業社\n右列受處分人因違反道路交通管理處罰條例案件，對於交通部公路總局嘉義區監理所\n台南監理站民國九十三年十月七日所為之裁決處分（處分案號：嘉監南字第裁七四－\nＺ00000000號）聲明異議，本院裁定如左：\n    主  文\n原處分撤銷。\n仲乾實業社不罰。\n    理  由\n一、原處分意旨略以：受處分人即異議人吳壽祿即仲乾實業社所有車牌號碼４９３－\n    ＱＷ號大貨車，於民國九十三年九月二十二日十一時二十二分許，因汽車所有人\n    允許使用註銷之駕駛執照駕車行駛，行經國道一號北向一九五至一九六公里處時\n    ，經國道公路警察局第三警察隊掣單舉發。移送機關即交通部公路總局嘉義區監\n    理所台南監理站，復以異議人之違規事實屬實，乃依照道路交通管理處罰條例第\n    二十一條之一第一項第五款、及第三項之規定，裁處異議人新台幣（下同）六萬\n    元之罰鍰，並吊扣汽車牌照三個月。\n二、聲明異議意旨則以：異議人係僱用有駕駛執照之周豐廷擔任車牌號碼４９３－Ｑ\n    Ｗ號大貨車之司機，並係僱用林世健為該大貨車之助手而非司機，於九十三年九\n    月二十二日周豐廷駕駛該大貨車行駛途中因疲累，乃於異議人不知情之情況下，\n    私下臨時委請助手林世健代為駕駛，且據周豐廷表示其曾詢問林世健是否有駕照\n    ，當時林世健表示其有職業駕照，周豐廷不疑有他即交由林世健代為駕駛，至林\n    世健被查獲後，周豐廷始知林世健之職業駕照已被註銷。是異議人事先並不知情\n    周豐廷會私下委請助手林世健代為駕駛，且此情形實為異議人所無法注意，應不\n    可歸責於異議人。從而，異議人不服原裁處，而提起本件異議。\n三、按汽車駕駛人，駕駛聯結車、大客車、大貨車，有使用註銷之駕駛執照駕車者，\n    汽車所有人及駕駛人各處新台幣四萬元以上八萬元以下罰鍰，並當場禁止該汽車\n    駕駛人繼續駕駛及扣留其車輛牌照；違反第一項情形，並吊扣其汽車牌照三個月\n    ；汽車所有人如已善盡查證駕駛人駕駛執照資格之注意，或縱加以相當之注意而\n    仍不免發生違規者，汽車所有人不受本條之處罰，道路交通管理處罰條例第二十\n    一條之一第一項第五款、第三項、第四項定有明文。又所謂善盡查證駕駛人駕駛\n    執照資格之注意者，係指汽車所有人對駕駛人駕駛執照資格之取得、變更或喪失\n    ，已盡其善良管理人之監督及查證責任而言；並所謂縱加以相當之注意仍不免發\n    生違規者，係指違規之發生與是否未盡查證駕駛人駕駛執照資格之注意間，並無\n    因果關係而言。\n四、經查：\n  (一)本件受處分人即異議人吳壽祿即仲乾實業社所有車牌號碼４９３－ＱＷ號大貨車\n    ，於九十三年九月二十二日十一時二十二分許，由駕駛執照已被註銷之林世健駕\n    駛，行經國道一號北向一九五至一九六公里處時，為國道公路警察局第三警察隊\n    攔查舉發，有內政部警政署國道公路警察局公警局交字第Ｚ00000000號\n    舉發違反道路交通管理事件通知單一紙附卷可稽。復查舉發當時之駕駛人林世健\n    之職業大貨車駕駛執照，因逾期未審驗自八十九年十一月二日逕行註銷駕照，再\n    因酒後駕車自九十年九月五日起易處逕註銷駕駛執照，有林世健之汽車駕照基本\n    資料、及交通部公路總局嘉義區監理所台南監理站九十三年十一月三日嘉監南字\n    第０九三００二六一五四號函在卷可稽。且為異議人所不爭執。從而，異議人所\n    有前開大貨車，有於前述時、地由駕駛執照已遭註銷之林世健駕駛之違規事實，\n    應可認定。\n  (二)異議人辯稱：伊公司只有一部大貨車，司機是周豐廷，助手是林世健。林世健確\n    實是受僱於異議人公司，當時異議人是以助手來僱用林世健，故林世健僅是助手\n    而已並不是司機，助手是幫忙搬運貨物，不能開車等語。復證人即本件違規駕駛\n    人林世健於本院調查時到庭陳證：「（本件違規情形？）於九十三年九月二十二\n    日上午九時許，我們從公司出發時是由周豐廷駕駛的，因周豐廷是司機，我只是\n    助手而已，當時我們是載運貨物北上，車子到台中附近時，周豐廷說他累了，並\n    詢問我是否有大貨車駕照，我回答他說「有」，所以周豐廷就開到休息站內換由\n    我來駕駛，後來開到違規地點時，因我久沒開大貨車了，相關的規定不是很瞭解\n    ，所以將車開在四線道中的內側第二線，所以才遭警攔停，‧，‧」等語。證人\n    周豐廷於本院調查時亦到庭證稱：「（本件違規情形？）當時我有在車上，於九\n    十三年九月二十二日上午九時許，由我駕駛大貨車出發，行駛到約雲林、彰化路\n    段，我覺得很累眼睛很澀，可能因為我昨天晚上約二、三點才睡，但我沒有喝酒\n    ，所以我就問林世健有無大貨車駕照，他回稱他是職業的駕照，我問他說由他開\n    好不好，他回稱可以，所以就將車開休息站換由林世健駕駛，我就在車上睡覺，\n    開至違規地點時我還是在睡，因林世健沒叫我起來，開完單後林世健才叫我起來\n    說被開單了，當時警察已走了，所以我才起來由我接開車」、「當時我有觀看林\n    世健的駕照確實是職業駕照，我才將車讓他開」等語。又證人周豐廷於舉發當時\n    確有合格之大貨車駕駛執照，有周豐廷之駕駛執照影本一紙、及交通部公路總局\n    嘉義區監理所台南監理站九十三年十一月三日嘉監南字第０九三００二六一五四\n    號函在卷足憑。\n  (三)綜據上述事證以觀，本件違規駕駛人即林世健係受僱於異議人擔任助手，僅係幫\n    忙搬運貨物，於前述時、地，係該大貨車司機周豐廷過於疲累，由周豐廷自行決\n    定私下委由林世健代為駕駛該大貨車，異議人並不知上情。準此，林世健是否具\n    備有駕駛執照之資格，異議人縱加以相當監督及查證之注意，應仍無法發現其駕\n    駛執照已遭易處逕註銷之情況，且林世健之無照駕駛該大貨車之違規發生，與受\n    處分人之是否善盡查證其駕駛執照資格之注意間，亦無因果關係存在。依上，異\n    議人之前開大貨車，雖有於右述時、地由駕駛執照已遭註銷之林世健駕駛之違規\n    事實，然如上所述，異議人縱已善盡查證駕駛人駕駛執照資格之注意，或縱加以\n    相當之注意，仍不免發生本件違規，是依道路交通管理處罰條例第二十一條之一\n    第四項規定，汽車所有人即異議人應不受處罰。從而，本件異議人之異議，經核\n    為有理由，原處分予以裁罰，於法即有未合，應由本院裁定將原處分撤銷，並另\n    為異議人不罰之諭知，以資適法。\n五、據上論斷，應依道路交通案件處理辦法第二十條，裁定如主文。\n中      華      民      國        九十四    年      二    月      三    日\n                                  臺灣臺南地方法院交通法庭\n                                      法  官    洪  榮  家\n右正本證明與原本無異。\n如不服本裁定應於送達後五日內向本院提出抗告狀（應附繕本）。\n                                      書記官    陳  志  德\n中      華      民      國        九十四    年      二    月      三    日\n",
  "structure": {
    "main": "原處分撤銷。\n仲乾實業社不罰。",
    "reason": "一、原處分意旨略以：受處分人即異議人吳壽祿即仲乾實業社所有車牌號碼４９３－\n    ＱＷ號大貨車，於民國九十三年九月二十二日十一時二十二分許，因汽車所有人\n    允許使用註銷之駕駛執照駕車行駛，行經國道一號北向一九五至一九六公里處時\n    ，經國道公路警察局第三警察隊掣單舉發。移送機關即交通部公路總局嘉義區監\n    理所台南監理站，復以異議人之違規事實屬實，乃依照道路交通管理處罰條例第\n    二十一條之一第一項第五款、及第三項之規定，裁處異議人新台幣（下同）六萬\n    元之罰鍰，並吊扣汽車牌照三個月。\n二、聲明異議意旨則以：異議人係僱用有駕駛執照之周豐廷擔任車牌號碼４９３－Ｑ\n    Ｗ號大貨車之司機，並係僱用林世健為該大貨車之助手而非司機，於九十三年九\n    月二十二日周豐廷駕駛該大貨車行駛途中因疲累，乃於異議人不知情之情況下，\n    私下臨時委請助手林世健代為駕駛，且據周豐廷表示其曾詢問林世健是否有駕照\n    ，當時林世健表示其有職業駕照，周豐廷不疑有他即交由林世健代為駕駛，至林\n    世健被查獲後，周豐廷始知林世健之職業駕照已被註銷。是異議人事先並不知情\n    周豐廷會私下委請助手林世健代為駕駛，且此情形實為異議人所無法注意，應不\n    可歸責於異議人。從而，異議人不服原裁處，而提起本件異議。\n三、按汽車駕駛人，駕駛聯結車、大客車、大貨車，有使用註銷之駕駛執照駕車者，\n    汽車所有人及駕駛人各處新台幣四萬元以上八萬元以下罰鍰，並當場禁止該汽車\n    駕駛人繼續駕駛及扣留其車輛牌照；違反第一項情形，並吊扣其汽車牌照三個月\n    ；汽車所有人如已善盡查證駕駛人駕駛執照資格之注意，或縱加以相當之注意而\n    仍不免發生違規者，汽車所有人不受本條之處罰，道路交通管理處罰條例第二十\n    一條之一第一項第五款、第三項、第四項定有明文。又所謂善盡查證駕駛人駕駛\n    執照資格之注意者，係指汽車所有人對駕駛人駕駛執照資格之取得、變更或喪失\n    ，已盡其善良管理人之監督及查證責任而言；並所謂縱加以相當之注意仍不免發\n    生違規者，係指違規之發生與是否未盡查證駕駛人駕駛執照資格之注意間，並無\n    因果關係而言。\n四、經查：\n  (一)本件受處分人即異議人吳壽祿即仲乾實業社所有車牌號碼４９３－ＱＷ號大貨車\n    ，於九十三年九月二十二日十一時二十二分許，由駕駛執照已被註銷之林世健駕\n    駛，行經國道一號北向一九五至一九六公里處時，為國道公路警察局第三警察隊\n    攔查舉發，有內政部警政署國道公路警察局公警局交字第Ｚ00000000號\n    舉發違反道路交通管理事件通知單一紙附卷可稽。復查舉發當時之駕駛人林世健\n    之職業大貨車駕駛執照，因逾期未審驗自八十九年十一月二日逕行註銷駕照，再\n    因酒後駕車自九十年九月五日起易處逕註銷駕駛執照，有林世健之汽車駕照基本\n    資料、及交通部公路總局嘉義區監理所台南監理站九十三年十一月三日嘉監南字\n    第０九三００二六一五四號函在卷可稽。且為異議人所不爭執。從而，異議人所\n    有前開大貨車，有於前述時、地由駕駛執照已遭註銷之林世健駕駛之違規事實，\n    應可認定。\n  (二)異議人辯稱：伊公司只有一部大貨車，司機是周豐廷，助手是林世健。林世健確\n    實是受僱於異議人公司，當時異議人是以助手來僱用林世健，故林世健僅是助手\n    而已並不是司機，助手是幫忙搬運貨物，不能開車等語。復證人即本件違規駕駛\n    人林世健於本院調查時到庭陳證：「（本件違規情形？）於九十三年九月二十二\n    日上午九時許，我們從公司出發時是由周豐廷駕駛的，因周豐廷是司機，我只是\n    助手而已，當時我們是載運貨物北上，車子到台中附近時，周豐廷說他累了，並\n    詢問我是否有大貨車駕照，我回答他說「有」，所以周豐廷就開到休息站內換由\n    我來駕駛，後來開到違規地點時，因我久沒開大貨車了，相關的規定不是很瞭解\n    ，所以將車開在四線道中的內側第二線，所以才遭警攔停，‧，‧」等語。證人\n    周豐廷於本院調查時亦到庭證稱：「（本件違規情形？）當時我有在車上，於九\n    十三年九月二十二日上午九時許，由我駕駛大貨車出發，行駛到約雲林、彰化路\n    段，我覺得很累眼睛很澀，可能因為我昨天晚上約二、三點才睡，但我沒有喝酒\n    ，所以我就問林世健有無大貨車駕照，他回稱他是職業的駕照，我問他說由他開\n    好不好，他回稱可以，所以就將車開休息站換由林世健駕駛，我就在車上睡覺，\n    開至違規地點時我還是在睡，因林世健沒叫我起來，開完單後林世健才叫我起來\n    說被開單了，當時警察已走了，所以我才起來由我接開車」、「當時我有觀看林\n    世健的駕照確實是職業駕照，我才將車讓他開」等語。又證人周豐廷於舉發當時\n    確有合格之大貨車駕駛執照，有周豐廷之駕駛執照影本一紙、及交通部公路總局\n    嘉義區監理所台南監理站九十三年十一月三日嘉監南字第０九三００二六一五四\n    號函在卷足憑。\n  (三)綜據上述事證以觀，本件違規駕駛人即林世健係受僱於異議人擔任助手，僅係幫\n    忙搬運貨物，於前述時、地，係該大貨車司機周豐廷過於疲累，由周豐廷自行決\n    定私下委由林世健代為駕駛該大貨車，異議人並不知上情。準此，林世健是否具\n    備有駕駛執照之資格，異議人縱加以相當監督及查證之注意，應仍無法發現其駕\n    駛執照已遭易處逕註銷之情況，且林世健之無照駕駛該大貨車之違規發生，與受\n    處分人之是否善盡查證其駕駛執照資格之注意間，亦無因果關係存在。依上，異\n    議人之前開大貨車，雖有於右述時、地由駕駛執照已遭註銷之林世健駕駛之違規\n    事實，然如上所述，異議人縱已善盡查證駕駛人駕駛執照資格之注意，或縱加以\n    相當之注意，仍不免發生本件違規，是依道路交通管理處罰條例第二十一條之一\n    第四項規定，汽車所有人即異議人應不受處罰。從而，本件異議人之異議，經核\n    為有理由，原處分予以裁罰，於法即有未合，應由本院裁定將原處分撤銷，並另\n    為異議人不罰之諭知，以資適法。\n五、據上論斷，應依道路交通案件處理辦法第二十條，裁定如主文。"
  },
  "search": "臺灣臺南地方法院交通事件裁定九十三年度交聲字第五五二號移受處分人即異議人吳壽祿即仲乾實業社右列受處分人因違反道路交通管理處罰條例案件，對於交通部公路總局嘉義區監理所台南監理站民國九十三年十月七日所為之裁決處分（處分案號：嘉監南字第裁七四－Ｚ00000000號）聲明異議，本院裁定如左：主文原處分撤銷。仲乾實業社不罰。理由一、原處分意旨略以：受處分人即異議人吳壽祿即仲乾實業社所有車牌號碼４９３－ＱＷ號大貨車，於民國九十三年九月二十二日十一時二十二分許，因汽車所有人允許使用註銷之駕駛執照駕車行駛，行經國道一號北向一九五至一九六公里處時，經國道公路警察局第三警察隊掣單舉發。移送機關即交通部公路總局嘉義區監理所台南監理站，復以異議人之違規事實屬實，乃依照道路交通管理處罰條例第二十一條之一第一項第五款、及第三項之規定，裁處異議人新台幣（下同）六萬元之罰鍰，並吊扣汽車牌照三個月。二、聲明異議意旨則以：異議人係僱用有駕駛執照之周豐廷擔任車牌號碼４９３－ＱＷ號大貨車之司機，並係僱用林世健為該大貨車之助手而非司機，於九十三年九月二十二日周豐廷駕駛該大貨車行駛途中因疲累，乃於異議人不知情之情況下，私下臨時委請助手林世健代為駕駛，且據周豐廷表示其曾詢問林世健是否有駕照，當時林世健表示其有職業駕照，周豐廷不疑有他即交由林世健代為駕駛，至林世健被查獲後，周豐廷始知林世健之職業駕照已被註銷。是異議人事先並不知情周豐廷會私下委請助手林世健代為駕駛，且此情形實為異議人所無法注意，應不可歸責於異議人。從而，異議人不服原裁處，而提起本件異議。三、按汽車駕駛人，駕駛聯結車、大客車、大貨車，有使用註銷之駕駛執照駕車者，汽車所有人及駕駛人各處新台幣四萬元以上八萬元以下罰鍰，並當場禁止該汽車駕駛人繼續駕駛及扣留其車輛牌照；違反第一項情形，並吊扣其汽車牌照三個月；汽車所有人如已善盡查證駕駛人駕駛執照資格之注意，或縱加以相當之注意而仍不免發生違規者，汽車所有人不受本條之處罰，道路交通管理處罰條例第二十一條之一第一項第五款、第三項、第四項定有明文。又所謂善盡查證駕駛人駕駛執照資格之注意者，係指汽車所有人對駕駛人駕駛執照資格之取得、變更或喪失，已盡其善良管理人之監督及查證責任而言；並所謂縱加以相當之注意仍不免發生違規者，係指違規之發生與是否未盡查證駕駛人駕駛執照資格之注意間，並無因果關係而言。四、經查：(一)本件受處分人即異議人吳壽祿即仲乾實業社所有車牌號碼４９３－ＱＷ號大貨車，於九十三年九月二十二日十一時二十二分許，由駕駛執照已被註銷之林世健駕駛，行經國道一號北向一九五至一九六公里處時，為國道公路警察局第三警察隊攔查舉發，有內政部警政署國道公路警察局公警局交字第Ｚ00000000號舉發違反道路交通管理事件通知單一紙附卷可稽。復查舉發當時之駕駛人林世健之職業大貨車駕駛執照，因逾期未審驗自八十九年十一月二日逕行註銷駕照，再因酒後駕車自九十年九月五日起易處逕註銷駕駛執照，有林世健之汽車駕照基本資料、及交通部公路總局嘉義區監理所台南監理站九十三年十一月三日嘉監南字第０九三００二六一五四號函在卷可稽。且為異議人所不爭執。從而，異議人所有前開大貨車，有於前述時、地由駕駛執照已遭註銷之林世健駕駛之違規事實，應可認定。(二)異議人辯稱：伊公司只有一部大貨車，司機是周豐廷，助手是林世健。林世健確實是受僱於異議人公司，當時異議人是以助手來僱用林世健，故林世健僅是助手而已並不是司機，助手是幫忙搬運貨物，不能開車等語。復證人即本件違規駕駛人林世健於本院調查時到庭陳證：「（本件違規情形？）於九十三年九月二十二日上午九時許，我們從公司出發時是由周豐廷駕駛的，因周豐廷是司機，我只是助手而已，當時我們是載運貨物北上，車子到台中附近時，周豐廷說他累了，並詢問我是否有大貨車駕照，我回答他說「有」，所以周豐廷就開到休息站內換由我來駕駛，後來開到違規地點時，因我久沒開大貨車了，相關的規定不是很瞭解，所以將車開在四線道中的內側第二線，所以才遭警攔停，‧，‧」等語。證人周豐廷於本院調查時亦到庭證稱：「（本件違規情形？）當時我有在車上，於九十三年九月二十二日上午九時許，由我駕駛大貨車出發，行駛到約雲林、彰化路段，我覺得很累眼睛很澀，可能因為我昨天晚上約二、三點才睡，但我沒有喝酒，所以我就問林世健有無大貨車駕照，他回稱他是職業的駕照，我問他說由他開好不好，他回稱可以，所以就將車開休息站換由林世健駕駛，我就在車上睡覺，開至違規地點時我還是在睡，因林世健沒叫我起來，開完單後林世健才叫我起來說被開單了，當時警察已走了，所以我才起來由我接開車」、「當時我有觀看林世健的駕照確實是職業駕照，我才將車讓他開」等語。又證人周豐廷於舉發當時確有合格之大貨車駕駛執照，有周豐廷之駕駛執照影本一紙、及交通部公路總局嘉義區監理所台南監理站九十三年十一月三日嘉監南字第０九三００二六一五四號函在卷足憑。(三)綜據上述事證以觀，本件違規駕駛人即林世健係受僱於異議人擔任助手，僅係幫忙搬運貨物，於前述時、地，係該大貨車司機周豐廷過於疲累，由周豐廷自行決定私下委由林世健代為駕駛該大貨車，異議人並不知上情。準此，林世健是否具備有駕駛執照之資格，異議人縱加以相當監督及查證之注意，應仍無法發現其駕駛執照已遭易處逕註銷之情況，且林世健之無照駕駛該大貨車之違規發生，與受處分人之是否善盡查證其駕駛執照資格之注意間，亦無因果關係存在。依上，異議人之前開大貨車，雖有於右述時、地由駕駛執照已遭註銷之林世健駕駛之違規事實，然如上所述，異議人縱已善盡查證駕駛人駕駛執照資格之注意，或縱加以相當之注意，仍不免發生本件違規，是依道路交通管理處罰條例第二十一條之一第四項規定，汽車所有人即異議人應不受處罰。從而，本件異議人之異議，經核為有理由，原處分予以裁罰，於法即有未合，應由本院裁定將原處分撤銷，並另為異議人不罰之諭知，以資適法。五、據上論斷，應依道路交通案件處理辦法第二十條，裁定如主文。中華民國九十四年二月三日臺灣臺南地方法院交通法庭法官洪榮家右正本證明與原本無異。如不服本裁定應於送達後五日內向本院提出抗告狀（應附繕本）。書記官陳志德中華民國九十四年二月三日",
  "characters": {
    "judges": [
      "洪榮家"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "陳志德"
    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2005-02-03",
  "created_at": "2016-02-06 16:47:25",
  "updated_at": "2016-02-06 16:47:25"
}