{
  "identify": "TPH-94-交抗-75-20050202-1",
  "court": {
    "name": "臺灣高等法院",
    "code": "TPH"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 94,
  "word": "交抗",
  "number": "75",
  "jcheck": "1",
  "reason": "違反道路交通管理處罰條例",
  "content": "臺灣高等法院刑事裁定                  94年度交抗字第75號\n抗  告  人  甲○○\n即受處分人\n上列抗告人即受處分人因違反道路交通管理處罰條例案件，不服\n臺灣臺北地方法院93年度交聲字第1159號，中華民國93年12月30\n日所為裁定（原處分案號：交通部公路總局臺北區監理所中華民\n國93年11月10日北監自裁字第裁 40—F00000000號），提起抗告\n，本院裁定如下：\n    主      文\n抗告駁回。\n    理      由\n一、按交岔路口10公尺內，不得臨時停車；禁止臨時停車處所不\n    得停車，道路交通安全規則第111條第1項第2款、第112條第\n    1項第1款分別定有明文。而汽車駕駛人在禁止臨時停車處所\n    停車者，處新台幣（下同）六百元以上一千二百元以下罰鍰\n    ，復為道路交通管理處罰條例第56條第1項第1款所明定。又\n    行為人如係駕駛小型車在交岔路口10公尺內之禁止臨時停車\n    處所違規停車為警舉發，而在舉發通知單上所載之應到案日\n    期前聽候裁決，經主管機關調查後仍認定其有違規停車之行\n    為者，依處理細則第44條第1項及違反道路交通管理事件統\n    一裁罰基準表（下稱基準表）之規定，需對該違規停車之行\n    為人處以九百元之罰鍰。\n二、本件受處分人甲○○於民國93年10月21日上午9時58分許將\n    三光汽車商行所有之車號CN-7760號自用一般小貨車停放在\n    苗栗縣頭份鎮○○路加油站前之禁止臨時停車之交岔路口10\n    公尺內之處，為苗栗縣警察局交通警察隊警員李漢龍當場以\n    受處分人違反道路交通管理處罰條例第56條第1項第一款之\n    規定逕行掣發該局93年10月21日苗縣警交字第F-00000000\n    號舉發違反道路交通管理事件通知單予以舉發，並以拍照之\n    方式採證，受處分人於應到案日期前提出申訴，經原處分機\n    關請舉發單位調查結果，仍認受處分人有前開違規行為，原\n    處分機關乃依前揭道路交通管理處罰條例第56條第1項第1款\n    、處理細則第44條第1項暨基準表等規定，於93年11月10日\n    以北監自裁字第裁40-F00000000號裁決書裁處受處分人罰鍰\n    九百元。嗣經受處分人提起異議，經原審調查結果，認受處\n    分人確有前開違規行為，原處分機關上開裁處並無違誤，駁\n    回其異議。\n三、抗告意旨略以：依據道路交通管理處罰條例第89條規定，法\n    院受理有關交通事件，準用刑事訴訟法之規定，依刑事訴訟\n    法第2條第154條第2項規定，犯罪事實之認定，應憑真實之\n    證據，倘證據是否真實尚欠明顯，自難以擬制推測之方法，\n    為其判斷之基礎，原裁定以公務員公法上行為具有公信力原\n    則，該行政處分當可被推定為真正，受處分人需提出舉發有\n    誤之證據等語，顯然原審已未審先判，違反刑事訴訟法第\n    154條第2項規定。原裁定認抗告人停車於苗栗縣頭份鎮○○\n    路加油站前，既無另一條道路與之交會，亦未交岔路口停車\n    ，依交通部路政司940110路臺監字第0940402043號函，有交\n    叉路口之定義，且行政機關依法劃設標誌或標線即無具體標\n    準可言，明顯已違反法律明確與可預測性原則，道路交通管\n    理處罰條例第4條第1項規定，駕駛人駕駛車輛應遵守道路交\n    通標誌、標線、號誌之指示、警告、禁制規定，即駕駛人依\n    據行政機關劃設之標線、標誌作為停車之依據，何錯之有，\n    復依道路交通標誌標線號誌設置規則規定，行政機關有義務\n    依其相關規定設置與劃設，無其行政裁量空間，一般人對於\n    10公尺距離之定義，執法者與駕駛人之認知差異，當然遵照\n    政府機關劃設之標誌標線為基準，亦即行政之可預測性原則\n    ，舉發單位又未寄照片供抗告人確認，自難令抗告人信服，\n    是行政機關其裁量已超越禁止恣意原則云云。\n四、經查：\n    (一)抗告人即受處分人甲○○於聲明異議狀及抗告狀內均不否\n      認有於右揭時間將其所有之前開自用小客車停放在前開處\n      所之情事，復經原審向苗栗縣警察局函調結果，該局檢送\n      附卷之93年10月21日處理案件處理系統表一件及當場拍攝\n      採證之舉發違規照片三紙（見原審卷第33頁），清楚記載\n      並拍攝93年10月21日上午9時58分許車號CN-7760號號自用\n      一般小貨車確實停放在苗栗縣頭份鎮○○路加油站前路口\n      。依交通部62年7月14日交路字第12815號函、65年2月16\n      日警署交 (65)字第249號函之規定，交岔路口之計算以劃\n      有停止標線者，自停止標線起算，經本院比對照片，該自\n      強路加油站位於苗栗縣頭份鎮○○路與自強路路口，該處\n      所為Y型之交岔路口，其停車位置位於加油站前方，確屬\n      路口停止標線起算10公尺範圍內，足認受處分人確實將車\n      號CN-7760號號自用一般小貨車停放在苗栗縣頭份鎮○○\n      路加油站前之禁止臨時停車之交岔路口10公尺內無疑。抗\n      告意旨否認在交岔路口停車，顯與事實不符，不能採信。\n    (二)抗告意旨雖辯稱：其停車之處並未劃設禁止標誌或標線，\n      屬合法可供停車之處云云。惟查：交岔路口10公尺內，不\n      得臨時停車；禁止臨時停車處所不得停車，道路交通安全\n      規則第111條第1項第2款、第112條第1項第1款分別規定甚\n      明，受處分人既領有駕駛執照，豈有不知之理。再者，道\n      路交通管理處罰條例第4條第1項固規定，駕駛人駕駛車輛\n      應遵守道路交通標誌、標線、號誌之指示、警告、禁制規\n      定，惟此係規定駕駛人應遵守道路交通標誌、標線、號誌\n      之指示，如處所未設有標誌、標線、號誌，駕駛人仍應依\n      照其他規定停車，不得任意停車，此觀諸道路交通管理處\n      罰條例第56條第1項第1款、第4款分別規定「禁止臨時停\n      車處所停車者」、「在設有禁止停車標誌、標線之處所停\n      車者」甚明。查受處分人前開違規停車處所雖未設有禁止\n      停車標誌、標線，但其位置既在交岔路口10公尺內，依前\n      開說明即屬「禁止臨時停車處所停車」；又，舉發本件之\n      員警既基於上開事實及法令規定，逕行舉發，主管機關據\n      此裁罰抗告人罰鍰九百元，均無違法，抗告意旨指稱行政\n      機關違反信賴保護原則、明確性與可預測性及禁止恣意原\n      則，並無理由。至行政機關是否應於交岔路口10公尺內之\n      禁止停車處所設置禁止停車標誌、標線，此乃行政機關之\n      裁量權，且本件受處分人違規情形與所謂「設有禁止停車\n      標誌、標線之處所停車者」之情形無涉，不影響抗告人本\n      件違規事實之認定，自無妨礙受處分人於公法上權利之保\n      護，附此敘明。\n    (三)按道路交通管理處罰條例第89條明定：「法院受理有關交\n      通事件，準用刑事訴訟法之規定，其處理辦法，由司法院\n      會同行政院定之」，依司法院、行政院頒定之「道路交通\n      案件處理辦法」第26條規定：「抗告程序，除準用刑事訴\n      訟法有關規定外，並準用前章之規定」，並無另行準用刑\n      事訴訟法關於證據之規定；再者，交通警員掣單舉發違反\n      道路交通管理處罰條例所列之違規事實，本質上為行政處\n      分，係公務員基於職務上權力，依法就特定之具體事件所\n      為具有公法上效果之單方行政行為，基於公務員為公法上\n      行為具有公信力之原則，該行政處分當可被推定為真正，\n      其據以依法處分之事實認定亦為真正無誤，本此公信原則\n      ，乃立法者賦予行政機關制定違反道路交通事件統一裁罰\n      基準及處理細則，使勤務警員得當機處分，以達其維護交\n      通秩序、安全之行政目的。據此，刑事訴訟法就犯罪證據\n      有關之規定中與屬行政秩序罰之交通違規裁罰本質不合之\n      部分，自不在準用之列。本件既經舉發機關提出受處分人\n      違規照片，而受處分人亦不能就前開舉發錯誤提出相關證\n      據以供調查，經查本件舉發並無不可信或違法取締之情況\n      ，則舉發機關基於法定職權所為之舉發，自應受到合法、\n      正確之推定。從而，原審基於上開受處分人違反上開道路\n      交通管理處罰條例第56條第1項第1款規定之事實，認主管\n      機關裁處其罰鍰九百元，並無違法而駁回其異議，核無不\n      當。抗告意旨指摘原裁定不當，為無理由，應予駁回。\n據上論斷，應依道路交通管理處罰條例第八十九條、道路交通案\n件處理辦法第26條，刑事訴訟法第412條前段，裁定如主文。\n中    華    民    國    94    年    2     月    2     日\n                  交通法庭審判長法  官  蔡永昌\n                                法  官  張正亞\n                                法  官  陳榮和\n以上正本證明與原本無異。\n不得再抗告。\n                                書記官  劉麗芬\n中    華    民    國    94    年    2     月    3     日\n",
  "structure": {
    "main": "抗告駁回。",
    "reason": "一、按交岔路口10公尺內，不得臨時停車；禁止臨時停車處所不\n    得停車，道路交通安全規則第111條第1項第2款、第112條第\n    1項第1款分別定有明文。而汽車駕駛人在禁止臨時停車處所\n    停車者，處新台幣（下同）六百元以上一千二百元以下罰鍰\n    ，復為道路交通管理處罰條例第56條第1項第1款所明定。又\n    行為人如係駕駛小型車在交岔路口10公尺內之禁止臨時停車\n    處所違規停車為警舉發，而在舉發通知單上所載之應到案日\n    期前聽候裁決，經主管機關調查後仍認定其有違規停車之行\n    為者，依處理細則第44條第1項及違反道路交通管理事件統\n    一裁罰基準表（下稱基準表）之規定，需對該違規停車之行\n    為人處以九百元之罰鍰。\n二、本件受處分人甲○○於民國93年10月21日上午9時58分許將\n    三光汽車商行所有之車號CN-7760號自用一般小貨車停放在\n    苗栗縣頭份鎮○○路加油站前之禁止臨時停車之交岔路口10\n    公尺內之處，為苗栗縣警察局交通警察隊警員李漢龍當場以\n    受處分人違反道路交通管理處罰條例第56條第1項第一款之\n    規定逕行掣發該局93年10月21日苗縣警交字第F-00000000\n    號舉發違反道路交通管理事件通知單予以舉發，並以拍照之\n    方式採證，受處分人於應到案日期前提出申訴，經原處分機\n    關請舉發單位調查結果，仍認受處分人有前開違規行為，原\n    處分機關乃依前揭道路交通管理處罰條例第56條第1項第1款\n    、處理細則第44條第1項暨基準表等規定，於93年11月10日\n    以北監自裁字第裁40-F00000000號裁決書裁處受處分人罰鍰\n    九百元。嗣經受處分人提起異議，經原審調查結果，認受處\n    分人確有前開違規行為，原處分機關上開裁處並無違誤，駁\n    回其異議。\n三、抗告意旨略以：依據道路交通管理處罰條例第89條規定，法\n    院受理有關交通事件，準用刑事訴訟法之規定，依刑事訴訟\n    法第2條第154條第2項規定，犯罪事實之認定，應憑真實之\n    證據，倘證據是否真實尚欠明顯，自難以擬制推測之方法，\n    為其判斷之基礎，原裁定以公務員公法上行為具有公信力原\n    則，該行政處分當可被推定為真正，受處分人需提出舉發有\n    誤之證據等語，顯然原審已未審先判，違反刑事訴訟法第\n    154條第2項規定。原裁定認抗告人停車於苗栗縣頭份鎮○○\n    路加油站前，既無另一條道路與之交會，亦未交岔路口停車\n    ，依交通部路政司940110路臺監字第0940402043號函，有交\n    叉路口之定義，且行政機關依法劃設標誌或標線即無具體標\n    準可言，明顯已違反法律明確與可預測性原則，道路交通管\n    理處罰條例第4條第1項規定，駕駛人駕駛車輛應遵守道路交\n    通標誌、標線、號誌之指示、警告、禁制規定，即駕駛人依\n    據行政機關劃設之標線、標誌作為停車之依據，何錯之有，\n    復依道路交通標誌標線號誌設置規則規定，行政機關有義務\n    依其相關規定設置與劃設，無其行政裁量空間，一般人對於\n    10公尺距離之定義，執法者與駕駛人之認知差異，當然遵照\n    政府機關劃設之標誌標線為基準，亦即行政之可預測性原則\n    ，舉發單位又未寄照片供抗告人確認，自難令抗告人信服，\n    是行政機關其裁量已超越禁止恣意原則云云。\n四、經查：\n    (一)抗告人即受處分人甲○○於聲明異議狀及抗告狀內均不否\n      認有於右揭時間將其所有之前開自用小客車停放在前開處\n      所之情事，復經原審向苗栗縣警察局函調結果，該局檢送\n      附卷之93年10月21日處理案件處理系統表一件及當場拍攝\n      採證之舉發違規照片三紙（見原審卷第33頁），清楚記載\n      並拍攝93年10月21日上午9時58分許車號CN-7760號號自用\n      一般小貨車確實停放在苗栗縣頭份鎮○○路加油站前路口\n      。依交通部62年7月14日交路字第12815號函、65年2月16\n      日警署交 (65)字第249號函之規定，交岔路口之計算以劃\n      有停止標線者，自停止標線起算，經本院比對照片，該自\n      強路加油站位於苗栗縣頭份鎮○○路與自強路路口，該處\n      所為Y型之交岔路口，其停車位置位於加油站前方，確屬\n      路口停止標線起算10公尺範圍內，足認受處分人確實將車\n      號CN-7760號號自用一般小貨車停放在苗栗縣頭份鎮○○\n      路加油站前之禁止臨時停車之交岔路口10公尺內無疑。抗\n      告意旨否認在交岔路口停車，顯與事實不符，不能採信。\n    (二)抗告意旨雖辯稱：其停車之處並未劃設禁止標誌或標線，\n      屬合法可供停車之處云云。惟查：交岔路口10公尺內，不\n      得臨時停車；禁止臨時停車處所不得停車，道路交通安全\n      規則第111條第1項第2款、第112條第1項第1款分別規定甚\n      明，受處分人既領有駕駛執照，豈有不知之理。再者，道\n      路交通管理處罰條例第4條第1項固規定，駕駛人駕駛車輛\n      應遵守道路交通標誌、標線、號誌之指示、警告、禁制規\n      定，惟此係規定駕駛人應遵守道路交通標誌、標線、號誌\n      之指示，如處所未設有標誌、標線、號誌，駕駛人仍應依\n      照其他規定停車，不得任意停車，此觀諸道路交通管理處\n      罰條例第56條第1項第1款、第4款分別規定「禁止臨時停\n      車處所停車者」、「在設有禁止停車標誌、標線之處所停\n      車者」甚明。查受處分人前開違規停車處所雖未設有禁止\n      停車標誌、標線，但其位置既在交岔路口10公尺內，依前\n      開說明即屬「禁止臨時停車處所停車」；又，舉發本件之\n      員警既基於上開事實及法令規定，逕行舉發，主管機關據\n      此裁罰抗告人罰鍰九百元，均無違法，抗告意旨指稱行政\n      機關違反信賴保護原則、明確性與可預測性及禁止恣意原\n      則，並無理由。至行政機關是否應於交岔路口10公尺內之\n      禁止停車處所設置禁止停車標誌、標線，此乃行政機關之\n      裁量權，且本件受處分人違規情形與所謂「設有禁止停車\n      標誌、標線之處所停車者」之情形無涉，不影響抗告人本\n      件違規事實之認定，自無妨礙受處分人於公法上權利之保\n      護，附此敘明。\n    (三)按道路交通管理處罰條例第89條明定：「法院受理有關交\n      通事件，準用刑事訴訟法之規定，其處理辦法，由司法院\n      會同行政院定之」，依司法院、行政院頒定之「道路交通\n      案件處理辦法」第26條規定：「抗告程序，除準用刑事訴\n      訟法有關規定外，並準用前章之規定」，並無另行準用刑\n      事訴訟法關於證據之規定；再者，交通警員掣單舉發違反\n      道路交通管理處罰條例所列之違規事實，本質上為行政處\n      分，係公務員基於職務上權力，依法就特定之具體事件所\n      為具有公法上效果之單方行政行為，基於公務員為公法上\n      行為具有公信力之原則，該行政處分當可被推定為真正，\n      其據以依法處分之事實認定亦為真正無誤，本此公信原則\n      ，乃立法者賦予行政機關制定違反道路交通事件統一裁罰\n      基準及處理細則，使勤務警員得當機處分，以達其維護交\n      通秩序、安全之行政目的。據此，刑事訴訟法就犯罪證據\n      有關之規定中與屬行政秩序罰之交通違規裁罰本質不合之\n      部分，自不在準用之列。本件既經舉發機關提出受處分人\n      違規照片，而受處分人亦不能就前開舉發錯誤提出相關證\n      據以供調查，經查本件舉發並無不可信或違法取締之情況\n      ，則舉發機關基於法定職權所為之舉發，自應受到合法、\n      正確之推定。從而，原審基於上開受處分人違反上開道路\n      交通管理處罰條例第56條第1項第1款規定之事實，認主管\n      機關裁處其罰鍰九百元，並無違法而駁回其異議，核無不\n      當。抗告意旨指摘原裁定不當，為無理由，應予駁回。\n據上論斷，應依道路交通管理處罰條例第八十九條、道路交通案\n件處理辦法第26條，刑事訴訟法第412條前段，裁定如主文。"
  },
  "search": "臺灣高等法院刑事裁定94年度交抗字第75號抗告人甲○○即受處分人上列抗告人即受處分人因違反道路交通管理處罰條例案件，不服臺灣臺北地方法院93年度交聲字第1159號，中華民國93年12月30日所為裁定（原處分案號：交通部公路總局臺北區監理所中華民國93年11月10日北監自裁字第裁40—F00000000號），提起抗告，本院裁定如下：主文抗告駁回。理由一、按交岔路口10公尺內，不得臨時停車；禁止臨時停車處所不得停車，道路交通安全規則第111條第1項第2款、第112條第1項第1款分別定有明文。而汽車駕駛人在禁止臨時停車處所停車者，處新台幣（下同）六百元以上一千二百元以下罰鍰，復為道路交通管理處罰條例第56條第1項第1款所明定。又行為人如係駕駛小型車在交岔路口10公尺內之禁止臨時停車處所違規停車為警舉發，而在舉發通知單上所載之應到案日期前聽候裁決，經主管機關調查後仍認定其有違規停車之行為者，依處理細則第44條第1項及違反道路交通管理事件統一裁罰基準表（下稱基準表）之規定，需對該違規停車之行為人處以九百元之罰鍰。二、本件受處分人甲○○於民國93年10月21日上午9時58分許將三光汽車商行所有之車號CN-7760號自用一般小貨車停放在苗栗縣頭份鎮○○路加油站前之禁止臨時停車之交岔路口10公尺內之處，為苗栗縣警察局交通警察隊警員李漢龍當場以受處分人違反道路交通管理處罰條例第56條第1項第一款之規定逕行掣發該局93年10月21日苗縣警交字第F-00000000號舉發違反道路交通管理事件通知單予以舉發，並以拍照之方式採證，受處分人於應到案日期前提出申訴，經原處分機關請舉發單位調查結果，仍認受處分人有前開違規行為，原處分機關乃依前揭道路交通管理處罰條例第56條第1項第1款、處理細則第44條第1項暨基準表等規定，於93年11月10日以北監自裁字第裁40-F00000000號裁決書裁處受處分人罰鍰九百元。嗣經受處分人提起異議，經原審調查結果，認受處分人確有前開違規行為，原處分機關上開裁處並無違誤，駁回其異議。三、抗告意旨略以：依據道路交通管理處罰條例第89條規定，法院受理有關交通事件，準用刑事訴訟法之規定，依刑事訴訟法第2條第154條第2項規定，犯罪事實之認定，應憑真實之證據，倘證據是否真實尚欠明顯，自難以擬制推測之方法，為其判斷之基礎，原裁定以公務員公法上行為具有公信力原則，該行政處分當可被推定為真正，受處分人需提出舉發有誤之證據等語，顯然原審已未審先判，違反刑事訴訟法第154條第2項規定。原裁定認抗告人停車於苗栗縣頭份鎮○○路加油站前，既無另一條道路與之交會，亦未交岔路口停車，依交通部路政司940110路臺監字第0940402043號函，有交叉路口之定義，且行政機關依法劃設標誌或標線即無具體標準可言，明顯已違反法律明確與可預測性原則，道路交通管理處罰條例第4條第1項規定，駕駛人駕駛車輛應遵守道路交通標誌、標線、號誌之指示、警告、禁制規定，即駕駛人依據行政機關劃設之標線、標誌作為停車之依據，何錯之有，復依道路交通標誌標線號誌設置規則規定，行政機關有義務依其相關規定設置與劃設，無其行政裁量空間，一般人對於10公尺距離之定義，執法者與駕駛人之認知差異，當然遵照政府機關劃設之標誌標線為基準，亦即行政之可預測性原則，舉發單位又未寄照片供抗告人確認，自難令抗告人信服，是行政機關其裁量已超越禁止恣意原則云云。四、經查：(一)抗告人即受處分人甲○○於聲明異議狀及抗告狀內均不否認有於右揭時間將其所有之前開自用小客車停放在前開處所之情事，復經原審向苗栗縣警察局函調結果，該局檢送附卷之93年10月21日處理案件處理系統表一件及當場拍攝採證之舉發違規照片三紙（見原審卷第33頁），清楚記載並拍攝93年10月21日上午9時58分許車號CN-7760號號自用一般小貨車確實停放在苗栗縣頭份鎮○○路加油站前路口。依交通部62年7月14日交路字第12815號函、65年2月16日警署交(65)字第249號函之規定，交岔路口之計算以劃有停止標線者，自停止標線起算，經本院比對照片，該自強路加油站位於苗栗縣頭份鎮○○路與自強路路口，該處所為Y型之交岔路口，其停車位置位於加油站前方，確屬路口停止標線起算10公尺範圍內，足認受處分人確實將車號CN-7760號號自用一般小貨車停放在苗栗縣頭份鎮○○路加油站前之禁止臨時停車之交岔路口10公尺內無疑。抗告意旨否認在交岔路口停車，顯與事實不符，不能採信。(二)抗告意旨雖辯稱：其停車之處並未劃設禁止標誌或標線，屬合法可供停車之處云云。惟查：交岔路口10公尺內，不得臨時停車；禁止臨時停車處所不得停車，道路交通安全規則第111條第1項第2款、第112條第1項第1款分別規定甚明，受處分人既領有駕駛執照，豈有不知之理。再者，道路交通管理處罰條例第4條第1項固規定，駕駛人駕駛車輛應遵守道路交通標誌、標線、號誌之指示、警告、禁制規定，惟此係規定駕駛人應遵守道路交通標誌、標線、號誌之指示，如處所未設有標誌、標線、號誌，駕駛人仍應依照其他規定停車，不得任意停車，此觀諸道路交通管理處罰條例第56條第1項第1款、第4款分別規定「禁止臨時停車處所停車者」、「在設有禁止停車標誌、標線之處所停車者」甚明。查受處分人前開違規停車處所雖未設有禁止停車標誌、標線，但其位置既在交岔路口10公尺內，依前開說明即屬「禁止臨時停車處所停車」；又，舉發本件之員警既基於上開事實及法令規定，逕行舉發，主管機關據此裁罰抗告人罰鍰九百元，均無違法，抗告意旨指稱行政機關違反信賴保護原則、明確性與可預測性及禁止恣意原則，並無理由。至行政機關是否應於交岔路口10公尺內之禁止停車處所設置禁止停車標誌、標線，此乃行政機關之裁量權，且本件受處分人違規情形與所謂「設有禁止停車標誌、標線之處所停車者」之情形無涉，不影響抗告人本件違規事實之認定，自無妨礙受處分人於公法上權利之保護，附此敘明。(三)按道路交通管理處罰條例第89條明定：「法院受理有關交通事件，準用刑事訴訟法之規定，其處理辦法，由司法院會同行政院定之」，依司法院、行政院頒定之「道路交通案件處理辦法」第26條規定：「抗告程序，除準用刑事訴訟法有關規定外，並準用前章之規定」，並無另行準用刑事訴訟法關於證據之規定；再者，交通警員掣單舉發違反道路交通管理處罰條例所列之違規事實，本質上為行政處分，係公務員基於職務上權力，依法就特定之具體事件所為具有公法上效果之單方行政行為，基於公務員為公法上行為具有公信力之原則，該行政處分當可被推定為真正，其據以依法處分之事實認定亦為真正無誤，本此公信原則，乃立法者賦予行政機關制定違反道路交通事件統一裁罰基準及處理細則，使勤務警員得當機處分，以達其維護交通秩序、安全之行政目的。據此，刑事訴訟法就犯罪證據有關之規定中與屬行政秩序罰之交通違規裁罰本質不合之部分，自不在準用之列。本件既經舉發機關提出受處分人違規照片，而受處分人亦不能就前開舉發錯誤提出相關證據以供調查，經查本件舉發並無不可信或違法取締之情況，則舉發機關基於法定職權所為之舉發，自應受到合法、正確之推定。從而，原審基於上開受處分人違反上開道路交通管理處罰條例第56條第1項第1款規定之事實，認主管機關裁處其罰鍰九百元，並無違法而駁回其異議，核無不當。抗告意旨指摘原裁定不當，為無理由，應予駁回。據上論斷，應依道路交通管理處罰條例第八十九條、道路交通案件處理辦法第26條，刑事訴訟法第412條前段，裁定如主文。中華民國94年2月2日交通法庭審判長法官蔡永昌法官張正亞法官陳榮和以上正本證明與原本無異。不得再抗告。書記官劉麗芬中華民國94年2月3日",
  "characters": {
    "judges": [
      "蔡永昌",
      "張正亞",
      "陳榮和"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "劉麗芬"
    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2005-02-02",
  "created_at": "2016-02-06 16:46:26",
  "updated_at": "2016-02-06 16:46:26"
}