{
  "identify": "TPS-94-台上-579-20050203",
  "court": {
    "name": "最高法院",
    "code": "TPS"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 94,
  "word": "台上",
  "number": "579",
  "jcheck": "",
  "reason": "偽造有價證券",
  "content": "最高法院刑事判決              九十四年度台上字第五七九號\n    上  訴  人  台灣高等法院台南分院檢察署檢察官\n    被      告  甲○○\n                        51巷.\n上列上訴人因被告偽造有價證券案件，不服台灣高等法院台南分\n院中華民國九十年九月二十日第二審判決（八十七年度上訴字第\n一六五六號，起訴案號：台灣雲林地方法院檢察署八十六年度偵\n續字第十號），提起上訴，本院判決如下：\n    主  文\n上訴駁回。\n    理  由\n按刑事訴訟法第三百七十七條規定：上訴於第三審法院，非以判\n決違背法令為理由，不得為之。是提起第三審上訴，應以原判決\n違背法令為理由，係屬法定要件。如果上訴理由狀並未依據卷內\n訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，或\n所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之違\n法情形，不相適合時，均應認其上訴為違背法律上之程式，予以\n駁回。本件原判決以公訴意旨略稱：被告甲○○與周鐘泰於民國\n八十年至八十二年間，互有債務往來，被告認周鐘泰尚欠其新台\n幣（下同）三百四十七萬元，乃意圖供行使之用，於不詳時地，\n偽造周鐘泰之印文及署押，以偽造發票人周鐘泰，發票日八十三\n年十一月二十日，面額三百四十七萬元之本票一張，而於八十五\n年六月十七日，持向台灣雲林地方法院聲請裁定准許強制執行，\n周鐘泰收受裁定後，始查悉上情。因認被告涉犯刑法二百零一條\n第一項之偽造有價證券罪嫌。經審理結果，認為不能證明被告犯\n罪，爰撤銷第一審之科刑判決，改判諭知其無罪，已綜合全部卷\n證資料，逐一斟酌判斷，詳敘其無從形成被告有罪判決之心證理\n由，從形式上觀察，並無判決違背法令之情形存在。按刑事訴訟\n採證據裁判原則，認定事實所憑之證據，須於通常一般之人均不\n致於有所懷疑，達到確信其為真實之程度者，始足當之；倘其證\n明之程度，尚有合理之懷疑存在時，仍不能據為被告有罪之認定\n。又證據之取捨及證據之證明力如何，均屬事實審法院得自由裁\n量、判斷之職權，苟其此項裁量、判斷，並不悖乎通常一般之人\n日常生活經驗之定則或論理法則，又於判決內論敘其何以作此判\n斷之心證理由者，即不得任意指摘其為違法，據為提起第三審上\n訴之合法理由。而鑑定為調查證據之方法，法院固得命有特別知\n識經驗具備專業能力之第三者，就特定事項陳述其判斷意見，惟\n鑑定報告之證明力如何，仍由法院自由判斷，鑑定報告祇為形成\n法院心證之資料，對於法院之審判並無拘束力，故待證事項雖經\n鑑定，法院仍得依職權加以調查，以期發現事實之真相，如鑑定\n報告存有疑義，於究明之前，仍不得遽採為判決之基礎。另判斷\n文書之異同，原非以鑑定為必要方法，法院核對筆跡，本為調查\n證據方法之一，有關通常書據，一經核對筆跡，即能辨別其異同\n時，法院本於核對結果，依其自由心證所為之判斷，亦不得指為\n違法。系爭本票發票人欄周鐘泰之簽名，經法務部調查局鑑定結\n果，固認「周鐘泰」之筆跡，書寫僵硬滯澀，與周鐘泰本人之簽\n名筆跡不同，並附帶說明「本鑑定意見僅提供辦案參考」。然就\n同一鑑定資料再行囑託內政部警政署刑事警察局及憲兵學校鑑定\n，卻均以送鑑資料不足供比對，而不予鑑定。原審認法務部調查\n局之鑑定尚有疑義，未達到確信其為真實之程度，乃自行以肉眼\n比對，依其自由心證判斷系爭本票發票人欄周鐘泰之簽名，與周\n鐘泰本人之簽名筆跡相同，非為被告所偽造，已詳敘其所憑之證\n據及認定之理由，此乃原審取捨證據及證據證明力判斷職權之合\n法行使，其所為判斷，尚無悖乎一般經驗法則，自不得指為違法\n。又測謊鑑定，係依一般人若下意識刻意隱瞞事實真相時，會產\n生微妙之心理變化，例如：憂慮、緊張、恐懼、不安等現象，而\n因身體內部之心理變化，身體外部之生理狀況亦隨之變化，例如\n：呼吸急促、血液循環加速、心跳加快、聲音降低、大量流汗等\n異常現象，惟表現在外之生理變化，往往不易由肉眼觀察，乃由\n測謊員對受測者提問與待證事實相關之問題，藉由科學儀器（測\n謊機）紀錄受測者對各個質問所產生細微之生理變化，加以分析\n受測者是否下意識刻意隱瞞事實真相，並判定其供述是否真實；\n測謊機本身並不能直接對受測者之供述產生正確與否之訊號，而\n係測謊員依其專業之學識及經驗，就測謊紀錄，予以客觀之分析\n解讀。至於測謊鑑定究竟有無證據能力，刑事訴訟法並無明文規\n定，實務上，送鑑機關依刑事訴訟法第二百零八條第一項規定，\n囑託鑑定機關為測謊檢查，受囑託機關就檢查結果，以該機關名\n義函覆原囑託之送鑑機關，該測謊檢查結果之書面報告，即係受\n囑託機關之鑑定報告，該機關之鑑定報告，形式上若符合測謊基\n本程式要件，包括：(一)經受測人同意配合，並已告知得拒絕受測\n，以減輕受測者不必要之壓力。(二)測謊員須經良好之專業訓練與\n相當之經驗。(三)測謊儀器品質良好且運作正常。(四)受測人身心及\n意識狀態正常。(五)測謊環境良好，無不當之外力干擾等要件，即\n賦予證據能力，非謂機關之鑑定報告書當然有證據能力；具上述\n形式之證據能力者，始予以實質之價值判斷，必符合待證事實需\n求者，始有證明力。而刑事訴訟法就證據之證明力，採自由心證\n主義，由法院本於確信自由判斷，惟法院之自由判斷，亦非漫無\n限制，仍不得違背經驗法則及論理法則；測謊檢查之受測者可能\n因人格特性或對於測謊質問之問題無法真正了解，致出現不應有\n之情緒波動反應，此時若過於相信測謊結果，反而有害於正當之\n事實認定。一般而言，受測者否認犯罪之供述呈現不實之情緒波\n動反應，不得採為有罪判決之唯一證據，若受測者否認犯罪之供\n述並無不實之情緒波動反應，又無其他積極證據證明其被訴之犯\n罪事實，自得採為有利於受測者之認定。第一審囑託前台灣省政\n府警務處刑事警察大隊就下列問題：(一)有關本案，系爭本票上「\n周鐘泰」三個字，有沒有你寫的？(二)有關本案，你有沒有在系爭\n本票上蓋章（周鐘泰）呢？分別質問被告及告訴人，二人就上開\n二問題，均供稱「沒有」。但測謊鑑定結果，認被告對上開問題\n均呈不實反應，另告訴人周鐘泰對上開問題則無不實反應，固有\n該刑事警察大隊鑑驗通知書在卷可佐。然原審認被告於當日自台\n中趕至雲林地方法院受測，時間緊逼，且下大雨，導致緊張，影\n響其情緒，認刑事警察大隊鑑驗通知書，存有疑竇，在無其他積\n極證據證明被告犯罪事實之情況下，予以摒棄，不採為被告不利\n之認定，亦屬其審判職權之合法行使，仍不得指為違法。末查刑\n事判決之文字，如有顯係誤寫而不影響全案情節與判決本旨者，\n已經宣示或送達後，仍可由原判決之法院依聲請或本於職權以裁\n定更正之，司法院大法官會議釋字第四三號解釋可資參照，此等\n因筆誤而生之錯誤，既得以裁定更正，即無違背法令可言。原判\n決理由欄第六項（三）記載：「告訴人係本於借款關係，簽發系\n爭本票交付被告持有，應屬合理正當」；嗣又於理由欄第九項記\n載：「惟查本件被告主張告訴人確有向其借款新台幣三百四十七\n萬元，以供告訴人買車及購屋，告訴人為予被告擔保起見，告訴\n人乃簽發系爭本票與被告，與事理相符」。前後判決所載理由似\n不相一致，然細繹其判決全文，其理由欄第六項（三）所載：「\n告訴人係本於借款關係，簽發系爭本票」」，似指：「告訴人係\n本於『擔保』借款關係，簽發系爭本票」，此乃刑事判決之文字\n之漏寫，而不影響全案情節與判決本旨者，仍可由原判決之法院\n依聲請或本於職權以裁定更正之，尤無違背法令之問題。上訴意\n旨置原判決上開明確論斷於不顧，對原審取捨證據及證據證明力\n判斷之審判職權行使，任憑己見，或就同一證據資料為相異之評\n價，或就不影響於判決本旨事項再為事實上之爭辯，均與法律規\n定得為第三審上訴理由之違法情形，不相適合，其上訴為違背法\n律上之程式，應予駁回。\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。\n中    華    民    國  九十四  年    二    月    三    日\n                      最高法院刑事第四庭\n                          審判長法官  紀  俊  乾\n                                法官  黃  正  興\n                                法官  劉  介  民\n                                法官  陳  東  誥\n                                法官  趙  文  淵\n      本件正本證明與原本無異\n                                      書  記  官\n中    華    民    國  九十四  年    二    月   十四   日\n                                                      Ｑ\n",
  "structure": {
    "main": "上訴駁回。",
    "reason": "按刑事訴訟法第三百七十七條規定：上訴於第三審法院，非以判\n決違背法令為理由，不得為之。是提起第三審上訴，應以原判決\n違背法令為理由，係屬法定要件。如果上訴理由狀並未依據卷內\n訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，或\n所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之違\n法情形，不相適合時，均應認其上訴為違背法律上之程式，予以\n駁回。本件原判決以公訴意旨略稱：被告甲○○與周鐘泰於民國\n八十年至八十二年間，互有債務往來，被告認周鐘泰尚欠其新台\n幣（下同）三百四十七萬元，乃意圖供行使之用，於不詳時地，\n偽造周鐘泰之印文及署押，以偽造發票人周鐘泰，發票日八十三\n年十一月二十日，面額三百四十七萬元之本票一張，而於八十五\n年六月十七日，持向台灣雲林地方法院聲請裁定准許強制執行，\n周鐘泰收受裁定後，始查悉上情。因認被告涉犯刑法二百零一條\n第一項之偽造有價證券罪嫌。經審理結果，認為不能證明被告犯\n罪，爰撤銷第一審之科刑判決，改判諭知其無罪，已綜合全部卷\n證資料，逐一斟酌判斷，詳敘其無從形成被告有罪判決之心證理\n由，從形式上觀察，並無判決違背法令之情形存在。按刑事訴訟\n採證據裁判原則，認定事實所憑之證據，須於通常一般之人均不\n致於有所懷疑，達到確信其為真實之程度者，始足當之；倘其證\n明之程度，尚有合理之懷疑存在時，仍不能據為被告有罪之認定\n。又證據之取捨及證據之證明力如何，均屬事實審法院得自由裁\n量、判斷之職權，苟其此項裁量、判斷，並不悖乎通常一般之人\n日常生活經驗之定則或論理法則，又於判決內論敘其何以作此判\n斷之心證理由者，即不得任意指摘其為違法，據為提起第三審上\n訴之合法理由。而鑑定為調查證據之方法，法院固得命有特別知\n識經驗具備專業能力之第三者，就特定事項陳述其判斷意見，惟\n鑑定報告之證明力如何，仍由法院自由判斷，鑑定報告祇為形成\n法院心證之資料，對於法院之審判並無拘束力，故待證事項雖經\n鑑定，法院仍得依職權加以調查，以期發現事實之真相，如鑑定\n報告存有疑義，於究明之前，仍不得遽採為判決之基礎。另判斷\n文書之異同，原非以鑑定為必要方法，法院核對筆跡，本為調查\n證據方法之一，有關通常書據，一經核對筆跡，即能辨別其異同\n時，法院本於核對結果，依其自由心證所為之判斷，亦不得指為\n違法。系爭本票發票人欄周鐘泰之簽名，經法務部調查局鑑定結\n果，固認「周鐘泰」之筆跡，書寫僵硬滯澀，與周鐘泰本人之簽\n名筆跡不同，並附帶說明「本鑑定意見僅提供辦案參考」。然就\n同一鑑定資料再行囑託內政部警政署刑事警察局及憲兵學校鑑定\n，卻均以送鑑資料不足供比對，而不予鑑定。原審認法務部調查\n局之鑑定尚有疑義，未達到確信其為真實之程度，乃自行以肉眼\n比對，依其自由心證判斷系爭本票發票人欄周鐘泰之簽名，與周\n鐘泰本人之簽名筆跡相同，非為被告所偽造，已詳敘其所憑之證\n據及認定之理由，此乃原審取捨證據及證據證明力判斷職權之合\n法行使，其所為判斷，尚無悖乎一般經驗法則，自不得指為違法\n。又測謊鑑定，係依一般人若下意識刻意隱瞞事實真相時，會產\n生微妙之心理變化，例如：憂慮、緊張、恐懼、不安等現象，而\n因身體內部之心理變化，身體外部之生理狀況亦隨之變化，例如\n：呼吸急促、血液循環加速、心跳加快、聲音降低、大量流汗等\n異常現象，惟表現在外之生理變化，往往不易由肉眼觀察，乃由\n測謊員對受測者提問與待證事實相關之問題，藉由科學儀器（測\n謊機）紀錄受測者對各個質問所產生細微之生理變化，加以分析\n受測者是否下意識刻意隱瞞事實真相，並判定其供述是否真實；\n測謊機本身並不能直接對受測者之供述產生正確與否之訊號，而\n係測謊員依其專業之學識及經驗，就測謊紀錄，予以客觀之分析\n解讀。至於測謊鑑定究竟有無證據能力，刑事訴訟法並無明文規\n定，實務上，送鑑機關依刑事訴訟法第二百零八條第一項規定，\n囑託鑑定機關為測謊檢查，受囑託機關就檢查結果，以該機關名\n義函覆原囑託之送鑑機關，該測謊檢查結果之書面報告，即係受\n囑託機關之鑑定報告，該機關之鑑定報告，形式上若符合測謊基\n本程式要件，包括：(一)經受測人同意配合，並已告知得拒絕受測\n，以減輕受測者不必要之壓力。(二)測謊員須經良好之專業訓練與\n相當之經驗。(三)測謊儀器品質良好且運作正常。(四)受測人身心及\n意識狀態正常。(五)測謊環境良好，無不當之外力干擾等要件，即\n賦予證據能力，非謂機關之鑑定報告書當然有證據能力；具上述\n形式之證據能力者，始予以實質之價值判斷，必符合待證事實需\n求者，始有證明力。而刑事訴訟法就證據之證明力，採自由心證\n主義，由法院本於確信自由判斷，惟法院之自由判斷，亦非漫無\n限制，仍不得違背經驗法則及論理法則；測謊檢查之受測者可能\n因人格特性或對於測謊質問之問題無法真正了解，致出現不應有\n之情緒波動反應，此時若過於相信測謊結果，反而有害於正當之\n事實認定。一般而言，受測者否認犯罪之供述呈現不實之情緒波\n動反應，不得採為有罪判決之唯一證據，若受測者否認犯罪之供\n述並無不實之情緒波動反應，又無其他積極證據證明其被訴之犯\n罪事實，自得採為有利於受測者之認定。第一審囑託前台灣省政\n府警務處刑事警察大隊就下列問題：(一)有關本案，系爭本票上「\n周鐘泰」三個字，有沒有你寫的？(二)有關本案，你有沒有在系爭\n本票上蓋章（周鐘泰）呢？分別質問被告及告訴人，二人就上開\n二問題，均供稱「沒有」。但測謊鑑定結果，認被告對上開問題\n均呈不實反應，另告訴人周鐘泰對上開問題則無不實反應，固有\n該刑事警察大隊鑑驗通知書在卷可佐。然原審認被告於當日自台\n中趕至雲林地方法院受測，時間緊逼，且下大雨，導致緊張，影\n響其情緒，認刑事警察大隊鑑驗通知書，存有疑竇，在無其他積\n極證據證明被告犯罪事實之情況下，予以摒棄，不採為被告不利\n之認定，亦屬其審判職權之合法行使，仍不得指為違法。末查刑\n事判決之文字，如有顯係誤寫而不影響全案情節與判決本旨者，\n已經宣示或送達後，仍可由原判決之法院依聲請或本於職權以裁\n定更正之，司法院大法官會議釋字第四三號解釋可資參照，此等\n因筆誤而生之錯誤，既得以裁定更正，即無違背法令可言。原判\n決理由欄第六項（三）記載：「告訴人係本於借款關係，簽發系\n爭本票交付被告持有，應屬合理正當」；嗣又於理由欄第九項記\n載：「惟查本件被告主張告訴人確有向其借款新台幣三百四十七\n萬元，以供告訴人買車及購屋，告訴人為予被告擔保起見，告訴\n人乃簽發系爭本票與被告，與事理相符」。前後判決所載理由似\n不相一致，然細繹其判決全文，其理由欄第六項（三）所載：「\n告訴人係本於借款關係，簽發系爭本票」」，似指：「告訴人係\n本於『擔保』借款關係，簽發系爭本票」，此乃刑事判決之文字\n之漏寫，而不影響全案情節與判決本旨者，仍可由原判決之法院\n依聲請或本於職權以裁定更正之，尤無違背法令之問題。上訴意\n旨置原判決上開明確論斷於不顧，對原審取捨證據及證據證明力\n判斷之審判職權行使，任憑己見，或就同一證據資料為相異之評\n價，或就不影響於判決本旨事項再為事實上之爭辯，均與法律規\n定得為第三審上訴理由之違法情形，不相適合，其上訴為違背法\n律上之程式，應予駁回。\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。"
  },
  "search": "最高法院刑事判決九十四年度台上字第五七九號上訴人台灣高等法院台南分院檢察署檢察官被告甲○○51巷.上列上訴人因被告偽造有價證券案件，不服台灣高等法院台南分院中華民國九十年九月二十日第二審判決（八十七年度上訴字第一六五六號，起訴案號：台灣雲林地方法院檢察署八十六年度偵續字第十號），提起上訴，本院判決如下：主文上訴駁回。理由按刑事訴訟法第三百七十七條規定：上訴於第三審法院，非以判決違背法令為理由，不得為之。是提起第三審上訴，應以原判決違背法令為理由，係屬法定要件。如果上訴理由狀並未依據卷內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之違法情形，不相適合時，均應認其上訴為違背法律上之程式，予以駁回。本件原判決以公訴意旨略稱：被告甲○○與周鐘泰於民國八十年至八十二年間，互有債務往來，被告認周鐘泰尚欠其新台幣（下同）三百四十七萬元，乃意圖供行使之用，於不詳時地，偽造周鐘泰之印文及署押，以偽造發票人周鐘泰，發票日八十三年十一月二十日，面額三百四十七萬元之本票一張，而於八十五年六月十七日，持向台灣雲林地方法院聲請裁定准許強制執行，周鐘泰收受裁定後，始查悉上情。因認被告涉犯刑法二百零一條第一項之偽造有價證券罪嫌。經審理結果，認為不能證明被告犯罪，爰撤銷第一審之科刑判決，改判諭知其無罪，已綜合全部卷證資料，逐一斟酌判斷，詳敘其無從形成被告有罪判決之心證理由，從形式上觀察，並無判決違背法令之情形存在。按刑事訴訟採證據裁判原則，認定事實所憑之證據，須於通常一般之人均不致於有所懷疑，達到確信其為真實之程度者，始足當之；倘其證明之程度，尚有合理之懷疑存在時，仍不能據為被告有罪之認定。又證據之取捨及證據之證明力如何，均屬事實審法院得自由裁量、判斷之職權，苟其此項裁量、判斷，並不悖乎通常一般之人日常生活經驗之定則或論理法則，又於判決內論敘其何以作此判斷之心證理由者，即不得任意指摘其為違法，據為提起第三審上訴之合法理由。而鑑定為調查證據之方法，法院固得命有特別知識經驗具備專業能力之第三者，就特定事項陳述其判斷意見，惟鑑定報告之證明力如何，仍由法院自由判斷，鑑定報告祇為形成法院心證之資料，對於法院之審判並無拘束力，故待證事項雖經鑑定，法院仍得依職權加以調查，以期發現事實之真相，如鑑定報告存有疑義，於究明之前，仍不得遽採為判決之基礎。另判斷文書之異同，原非以鑑定為必要方法，法院核對筆跡，本為調查證據方法之一，有關通常書據，一經核對筆跡，即能辨別其異同時，法院本於核對結果，依其自由心證所為之判斷，亦不得指為違法。系爭本票發票人欄周鐘泰之簽名，經法務部調查局鑑定結果，固認「周鐘泰」之筆跡，書寫僵硬滯澀，與周鐘泰本人之簽名筆跡不同，並附帶說明「本鑑定意見僅提供辦案參考」。然就同一鑑定資料再行囑託內政部警政署刑事警察局及憲兵學校鑑定，卻均以送鑑資料不足供比對，而不予鑑定。原審認法務部調查局之鑑定尚有疑義，未達到確信其為真實之程度，乃自行以肉眼比對，依其自由心證判斷系爭本票發票人欄周鐘泰之簽名，與周鐘泰本人之簽名筆跡相同，非為被告所偽造，已詳敘其所憑之證據及認定之理由，此乃原審取捨證據及證據證明力判斷職權之合法行使，其所為判斷，尚無悖乎一般經驗法則，自不得指為違法。又測謊鑑定，係依一般人若下意識刻意隱瞞事實真相時，會產生微妙之心理變化，例如：憂慮、緊張、恐懼、不安等現象，而因身體內部之心理變化，身體外部之生理狀況亦隨之變化，例如：呼吸急促、血液循環加速、心跳加快、聲音降低、大量流汗等異常現象，惟表現在外之生理變化，往往不易由肉眼觀察，乃由測謊員對受測者提問與待證事實相關之問題，藉由科學儀器（測謊機）紀錄受測者對各個質問所產生細微之生理變化，加以分析受測者是否下意識刻意隱瞞事實真相，並判定其供述是否真實；測謊機本身並不能直接對受測者之供述產生正確與否之訊號，而係測謊員依其專業之學識及經驗，就測謊紀錄，予以客觀之分析解讀。至於測謊鑑定究竟有無證據能力，刑事訴訟法並無明文規定，實務上，送鑑機關依刑事訴訟法第二百零八條第一項規定，囑託鑑定機關為測謊檢查，受囑託機關就檢查結果，以該機關名義函覆原囑託之送鑑機關，該測謊檢查結果之書面報告，即係受囑託機關之鑑定報告，該機關之鑑定報告，形式上若符合測謊基本程式要件，包括：(一)經受測人同意配合，並已告知得拒絕受測，以減輕受測者不必要之壓力。(二)測謊員須經良好之專業訓練與相當之經驗。(三)測謊儀器品質良好且運作正常。(四)受測人身心及意識狀態正常。(五)測謊環境良好，無不當之外力干擾等要件，即賦予證據能力，非謂機關之鑑定報告書當然有證據能力；具上述形式之證據能力者，始予以實質之價值判斷，必符合待證事實需求者，始有證明力。而刑事訴訟法就證據之證明力，採自由心證主義，由法院本於確信自由判斷，惟法院之自由判斷，亦非漫無限制，仍不得違背經驗法則及論理法則；測謊檢查之受測者可能因人格特性或對於測謊質問之問題無法真正了解，致出現不應有之情緒波動反應，此時若過於相信測謊結果，反而有害於正當之事實認定。一般而言，受測者否認犯罪之供述呈現不實之情緒波動反應，不得採為有罪判決之唯一證據，若受測者否認犯罪之供述並無不實之情緒波動反應，又無其他積極證據證明其被訴之犯罪事實，自得採為有利於受測者之認定。第一審囑託前台灣省政府警務處刑事警察大隊就下列問題：(一)有關本案，系爭本票上「周鐘泰」三個字，有沒有你寫的？(二)有關本案，你有沒有在系爭本票上蓋章（周鐘泰）呢？分別質問被告及告訴人，二人就上開二問題，均供稱「沒有」。但測謊鑑定結果，認被告對上開問題均呈不實反應，另告訴人周鐘泰對上開問題則無不實反應，固有該刑事警察大隊鑑驗通知書在卷可佐。然原審認被告於當日自台中趕至雲林地方法院受測，時間緊逼，且下大雨，導致緊張，影響其情緒，認刑事警察大隊鑑驗通知書，存有疑竇，在無其他積極證據證明被告犯罪事實之情況下，予以摒棄，不採為被告不利之認定，亦屬其審判職權之合法行使，仍不得指為違法。末查刑事判決之文字，如有顯係誤寫而不影響全案情節與判決本旨者，已經宣示或送達後，仍可由原判決之法院依聲請或本於職權以裁定更正之，司法院大法官會議釋字第四三號解釋可資參照，此等因筆誤而生之錯誤，既得以裁定更正，即無違背法令可言。原判決理由欄第六項（三）記載：「告訴人係本於借款關係，簽發系爭本票交付被告持有，應屬合理正當」；嗣又於理由欄第九項記載：「惟查本件被告主張告訴人確有向其借款新台幣三百四十七萬元，以供告訴人買車及購屋，告訴人為予被告擔保起見，告訴人乃簽發系爭本票與被告，與事理相符」。前後判決所載理由似不相一致，然細繹其判決全文，其理由欄第六項（三）所載：「告訴人係本於借款關係，簽發系爭本票」」，似指：「告訴人係本於『擔保』借款關係，簽發系爭本票」，此乃刑事判決之文字之漏寫，而不影響全案情節與判決本旨者，仍可由原判決之法院依聲請或本於職權以裁定更正之，尤無違背法令之問題。上訴意旨置原判決上開明確論斷於不顧，對原審取捨證據及證據證明力判斷之審判職權行使，任憑己見，或就同一證據資料為相異之評價，或就不影響於判決本旨事項再為事實上之爭辯，均與法律規定得為第三審上訴理由之違法情形，不相適合，其上訴為違背法律上之程式，應予駁回。據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。中華民國九十四年二月三日最高法院刑事第四庭審判長法官紀俊乾法官黃正興法官劉介民法官陳東誥法官趙文淵本件正本證明與原本無異書記官中華民國九十四年二月十四日Ｑ",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [
      "甲○○"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2005-02-03",
  "created_at": "2016-02-06 16:47:43",
  "updated_at": "2016-02-06 16:47:43"
}