{
  "identify": "TPS-94-台上-601-20050203",
  "court": {
    "name": "最高法院",
    "code": "TPS"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 94,
  "word": "台上",
  "number": "601",
  "jcheck": "",
  "reason": "傷害致人於死",
  "content": "最高法院刑事判決              九十四年度台上字第六０一號\n    上  訴  人  甲○○\n                        14巷11號（另案於台灣台北監獄執行\n                        中)\n  選任辯護人 李明諭律師\n上列上訴人因傷害致人於死案件，不服台灣高等法院中華民國九\n十三年十月二十八日第二審判決（九十二年度上訴字第四五二四\n號，起訴案號：台灣新竹地方法院檢察署八十九年度偵字第六八\n六一號），提起上訴，本院判決如下：\n    主  文\n上訴駁回。\n    理  由\n按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判\n決違背法令為理由，不得為之。是提起第三審上訴，應以原判決\n違背法令為理由，係屬法定要件。如果上訴理由書狀並未依據卷\n內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，\n或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之\n違法情形，不相適合時，均應認其上訴為違背法律上之程式，予\n以駁回。本件原判決認定上訴人甲○○與黃孟國、張榮偉（以上\n二人業經判刑確定）、王建幸、黃世國、葉志凱、郭惠如等人，\n於民國八十九年十二月三日凌晨一時許，前往新竹市○○路四六\n九巷二號「絕色TV PUB」飲酒作樂。同日凌晨三時三十分許，結\n帳欲離去之際，與亦在該店消費之吳銘棋、李建樟、周石菁發生\n爭執。上訴人遂搭住周石菁之肩膀，往該店旁巷內走去，其餘之\n人即緊隨上訴人進入該巷內。旋上訴人與黃孟國、黃世國、張榮\n偉等人基於傷害周石菁身體之犯意聯絡，分以徒手或腳踢之方式\n圍毆周石菁。黃世國毆打周石菁二拳後即離開，未繼續參與。嗣\n上訴人與黃孟國仍基於共同傷害周石菁之犯意聯絡，且客觀上能\n預見以方形木棍毆擊人之頭部、頸部、背部及手臂處，將導致死\n亡之結果，猶分持長度為六十七公分、闊度為七公分、寬度七．\n二公分，及長度為六十九公分、闊度為七．四公分、寬度為七．\n三公分之方形木棍各一支，共同毆擊周石菁之頭部、頸部、背部\n及手臂等處，致周石菁受有顱骨骨折、蜘蛛膜下出血、右頭後枕\n部二處裂傷、背部二條瘀傷等傷勢。經吳銘棋、李建樟送醫急救\n，延至同日六時許，仍因顱腦部損傷，合併多處顱骨骨折不治死\n亡等情。因而維持第一審論處上訴人共同傷害人之身體，因而致\n人於死（累犯）罪刑之判決，駁回上訴人在第二審之上訴。已敘\n明上開事實，業據證人王建幸於偵查中、國防部北部地方軍事法\n院桃園分院調查時，及第一審證述綦詳。並經證人吳銘棋、李建\n樟證稱：當時雙方發生爭執後，上訴人把周石菁拉走，伊等看到\n上訴人等人毆打周石菁。上訴人等人離去後，伊等前往查看周石\n菁，發現周石菁側躺在牆邊，二支木棍被放在渠身上等情。即上\n訴人亦供陳：當時雙方發生爭執後，伊與周石菁前往「絕色 TU\nPUB 」旁巷內。伊於離去前，至該店向店員表示今日發生之事由\n伊負責。嗣周石菁因傷重不治死亡等情。且有木棍二支扣案可佐\n。又周石菁遭毆擊後，受有顱骨骨折、蜘蛛膜下出血、右頭後枕\n部二處裂傷、背部二條瘀傷等傷勢。經送醫急救，仍因顱腦部損\n傷，合併多處顱骨骨折而不治死亡，業據周石菁之姊周雅雲指述\n甚詳；並經台灣新竹地方法院檢察署檢察官督同法醫師相驗屬實\n，製有勘驗筆錄、驗斷書、相驗屍體證明書附卷足稽；且經法醫\n解剖周石菁之屍體鑑定明確，有解剖報告書附卷可憑。復論述前\n開寬度為七．三公分之木棍，其末端染有血跡，經比對其缺損形\n態間距與周石菁右枕部之兩處裂傷形狀吻合；又該木棍上之血跡\n，與黃孟國於案發當時所穿短袖上衣上之血跡，及現場血跡，暨\n周石菁血液之 DNA-STR型別均相符，有上述解剖報告書及內政部\n警政署刑事警察局鑑驗書在卷可考。參以黃孟國供述：當時伊曾\n持木棍往周石菁頭部敲打等情，足認該木棍係黃孟國持以毆擊周\n石菁之物。而另一木棍上有衣服之纖維成分，其與周石菁背部之\n棍棒傷有關，有台大醫學院法醫學科吳木榮醫師之法醫案例諮詢\n回覆書附卷可參。且案發時，該二支木棍係被放在受傷倒於地上\n之周石菁身上，顯見前開二支木棍係毆擊周石菁之物無訛。再者\n，上訴人於案發當時所穿衣服毛線上之血跡，由 STR型別檢測結\n果，不排除混有周石菁血液DNA 之可能，有前述內政部警政署刑\n事警察局鑑驗書足稽。又說明持上揭木棍，朝人之頭部、頸部及\n背部等處洽接續重擊，足以致人於死，為上訴人客觀上所能預見\n。乃上訴人與黃孟國分持前開木棍各一支，一起接續重擊周石菁\n前開部位，致周石菁受有上揭傷害而不治死亡，足見其等於合同\n意思範圍以內，各自分擔犯罪行為之一部，相互利用他人之行為\n，以達犯罪之目的，應對於所發生之致人於死結果共同負責。因\n認事證明確，為其所憑之證據及認定之理由。復闡述證人王建幸\n與上訴人為朋友關係，當日之聚會係上訴人邀王建幸前來，衡情\n王建幸斷無設詞誣陷上訴人之理。又黃孟國係上訴人之好友，黃\n孟國因其持木棍毆擊周石菁之事證甚明，為迴護上訴人，乃未指\n陳上訴人持木棍參與毆打周石菁。並以上訴人否認有參與毆打周\n石菁致死犯行，辯稱：當時伊因勸架，而將周石菁拉至「絕色TV\nPUB 」旁之巷內，伊未持扣案之木棍毆打周石菁。王建幸因與黃\n孟國交情較佳，故將前開事故推諉至伊身上。由案發時伊所穿衣\n服毛線上之血跡，及扣案之木棍二支，並不能推斷伊有前開犯行\n等情，為卸責之詞，不足採信，亦於理由內詳予指駁及說明。核\n其所為論斷，與卷內資料相符，從形式上觀察，並無認定事實不\n依證據或有何採證違背經驗法則、論理法則等違法情形存在。上\n訴人之上訴意旨略以：上訴人未持木棍毆打周石菁，周石菁之受\n傷死亡與上訴人無關。本件由案發時上訴人所穿衣服毛線上之血\n跡，及扣案之木棍二支，並不能推斷上訴人曾持其中一支木棍毆\n打周石菁。乃原審就黃孟國、吳銘棋、李建樟等人之供述，及前\n揭內政部警政署刑事警察局之鑑驗書等未詳查究明，而認上訴人\n有前開犯行，要有未合等情。惟由上所述，原判決已說明其就案\n內所有證據，本於調查所得心證，分別定其取捨，而憑以認定上\n訴人有與黃孟國共同為前揭傷害周石菁之身體，因而致周石菁死\n亡之依據及理由。上訴意旨乃徒就原判決明確論斷之事項，或原\n審採證認事之職權行使，及不影響判決本旨之枝節問題，任意指\n摘，自與法律規定得為第三審上訴理由之違法情形，不相適合。\n其上訴違背法律上之程式，應予駁回。\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。\n中    華    民    國  九十四  年    二    月    三    日\n                      最高法院刑事第六庭\n                          審判長法官  吳  雄  銘\n                                法官  池  啟  明\n                                法官  石  木  欽\n                                法官  郭  毓  洲\n                                法官  吳  三  龍\n      本件正本證明與原本無異\n                                      書  記  官\n中    華    民    國  九十四  年    二    月  十四    日\n                                                      Ｔ\n",
  "structure": {
    "main": "上訴駁回。",
    "reason": "按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判\n決違背法令為理由，不得為之。是提起第三審上訴，應以原判決\n違背法令為理由，係屬法定要件。如果上訴理由書狀並未依據卷\n內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，\n或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之\n違法情形，不相適合時，均應認其上訴為違背法律上之程式，予\n以駁回。本件原判決認定上訴人甲○○與黃孟國、張榮偉（以上\n二人業經判刑確定）、王建幸、黃世國、葉志凱、郭惠如等人，\n於民國八十九年十二月三日凌晨一時許，前往新竹市○○路四六\n九巷二號「絕色TV PUB」飲酒作樂。同日凌晨三時三十分許，結\n帳欲離去之際，與亦在該店消費之吳銘棋、李建樟、周石菁發生\n爭執。上訴人遂搭住周石菁之肩膀，往該店旁巷內走去，其餘之\n人即緊隨上訴人進入該巷內。旋上訴人與黃孟國、黃世國、張榮\n偉等人基於傷害周石菁身體之犯意聯絡，分以徒手或腳踢之方式\n圍毆周石菁。黃世國毆打周石菁二拳後即離開，未繼續參與。嗣\n上訴人與黃孟國仍基於共同傷害周石菁之犯意聯絡，且客觀上能\n預見以方形木棍毆擊人之頭部、頸部、背部及手臂處，將導致死\n亡之結果，猶分持長度為六十七公分、闊度為七公分、寬度七．\n二公分，及長度為六十九公分、闊度為七．四公分、寬度為七．\n三公分之方形木棍各一支，共同毆擊周石菁之頭部、頸部、背部\n及手臂等處，致周石菁受有顱骨骨折、蜘蛛膜下出血、右頭後枕\n部二處裂傷、背部二條瘀傷等傷勢。經吳銘棋、李建樟送醫急救\n，延至同日六時許，仍因顱腦部損傷，合併多處顱骨骨折不治死\n亡等情。因而維持第一審論處上訴人共同傷害人之身體，因而致\n人於死（累犯）罪刑之判決，駁回上訴人在第二審之上訴。已敘\n明上開事實，業據證人王建幸於偵查中、國防部北部地方軍事法\n院桃園分院調查時，及第一審證述綦詳。並經證人吳銘棋、李建\n樟證稱：當時雙方發生爭執後，上訴人把周石菁拉走，伊等看到\n上訴人等人毆打周石菁。上訴人等人離去後，伊等前往查看周石\n菁，發現周石菁側躺在牆邊，二支木棍被放在渠身上等情。即上\n訴人亦供陳：當時雙方發生爭執後，伊與周石菁前往「絕色 TU\nPUB 」旁巷內。伊於離去前，至該店向店員表示今日發生之事由\n伊負責。嗣周石菁因傷重不治死亡等情。且有木棍二支扣案可佐\n。又周石菁遭毆擊後，受有顱骨骨折、蜘蛛膜下出血、右頭後枕\n部二處裂傷、背部二條瘀傷等傷勢。經送醫急救，仍因顱腦部損\n傷，合併多處顱骨骨折而不治死亡，業據周石菁之姊周雅雲指述\n甚詳；並經台灣新竹地方法院檢察署檢察官督同法醫師相驗屬實\n，製有勘驗筆錄、驗斷書、相驗屍體證明書附卷足稽；且經法醫\n解剖周石菁之屍體鑑定明確，有解剖報告書附卷可憑。復論述前\n開寬度為七．三公分之木棍，其末端染有血跡，經比對其缺損形\n態間距與周石菁右枕部之兩處裂傷形狀吻合；又該木棍上之血跡\n，與黃孟國於案發當時所穿短袖上衣上之血跡，及現場血跡，暨\n周石菁血液之 DNA-STR型別均相符，有上述解剖報告書及內政部\n警政署刑事警察局鑑驗書在卷可考。參以黃孟國供述：當時伊曾\n持木棍往周石菁頭部敲打等情，足認該木棍係黃孟國持以毆擊周\n石菁之物。而另一木棍上有衣服之纖維成分，其與周石菁背部之\n棍棒傷有關，有台大醫學院法醫學科吳木榮醫師之法醫案例諮詢\n回覆書附卷可參。且案發時，該二支木棍係被放在受傷倒於地上\n之周石菁身上，顯見前開二支木棍係毆擊周石菁之物無訛。再者\n，上訴人於案發當時所穿衣服毛線上之血跡，由 STR型別檢測結\n果，不排除混有周石菁血液DNA 之可能，有前述內政部警政署刑\n事警察局鑑驗書足稽。又說明持上揭木棍，朝人之頭部、頸部及\n背部等處洽接續重擊，足以致人於死，為上訴人客觀上所能預見\n。乃上訴人與黃孟國分持前開木棍各一支，一起接續重擊周石菁\n前開部位，致周石菁受有上揭傷害而不治死亡，足見其等於合同\n意思範圍以內，各自分擔犯罪行為之一部，相互利用他人之行為\n，以達犯罪之目的，應對於所發生之致人於死結果共同負責。因\n認事證明確，為其所憑之證據及認定之理由。復闡述證人王建幸\n與上訴人為朋友關係，當日之聚會係上訴人邀王建幸前來，衡情\n王建幸斷無設詞誣陷上訴人之理。又黃孟國係上訴人之好友，黃\n孟國因其持木棍毆擊周石菁之事證甚明，為迴護上訴人，乃未指\n陳上訴人持木棍參與毆打周石菁。並以上訴人否認有參與毆打周\n石菁致死犯行，辯稱：當時伊因勸架，而將周石菁拉至「絕色TV\nPUB 」旁之巷內，伊未持扣案之木棍毆打周石菁。王建幸因與黃\n孟國交情較佳，故將前開事故推諉至伊身上。由案發時伊所穿衣\n服毛線上之血跡，及扣案之木棍二支，並不能推斷伊有前開犯行\n等情，為卸責之詞，不足採信，亦於理由內詳予指駁及說明。核\n其所為論斷，與卷內資料相符，從形式上觀察，並無認定事實不\n依證據或有何採證違背經驗法則、論理法則等違法情形存在。上\n訴人之上訴意旨略以：上訴人未持木棍毆打周石菁，周石菁之受\n傷死亡與上訴人無關。本件由案發時上訴人所穿衣服毛線上之血\n跡，及扣案之木棍二支，並不能推斷上訴人曾持其中一支木棍毆\n打周石菁。乃原審就黃孟國、吳銘棋、李建樟等人之供述，及前\n揭內政部警政署刑事警察局之鑑驗書等未詳查究明，而認上訴人\n有前開犯行，要有未合等情。惟由上所述，原判決已說明其就案\n內所有證據，本於調查所得心證，分別定其取捨，而憑以認定上\n訴人有與黃孟國共同為前揭傷害周石菁之身體，因而致周石菁死\n亡之依據及理由。上訴意旨乃徒就原判決明確論斷之事項，或原\n審採證認事之職權行使，及不影響判決本旨之枝節問題，任意指\n摘，自與法律規定得為第三審上訴理由之違法情形，不相適合。\n其上訴違背法律上之程式，應予駁回。\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。"
  },
  "search": "最高法院刑事判決九十四年度台上字第六０一號上訴人甲○○14巷11號（另案於台灣台北監獄執行中)選任辯護人李明諭律師上列上訴人因傷害致人於死案件，不服台灣高等法院中華民國九十三年十月二十八日第二審判決（九十二年度上訴字第四五二四號，起訴案號：台灣新竹地方法院檢察署八十九年度偵字第六八六一號），提起上訴，本院判決如下：主文上訴駁回。理由按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判決違背法令為理由，不得為之。是提起第三審上訴，應以原判決違背法令為理由，係屬法定要件。如果上訴理由書狀並未依據卷內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之違法情形，不相適合時，均應認其上訴為違背法律上之程式，予以駁回。本件原判決認定上訴人甲○○與黃孟國、張榮偉（以上二人業經判刑確定）、王建幸、黃世國、葉志凱、郭惠如等人，於民國八十九年十二月三日凌晨一時許，前往新竹市○○路四六九巷二號「絕色TVPUB」飲酒作樂。同日凌晨三時三十分許，結帳欲離去之際，與亦在該店消費之吳銘棋、李建樟、周石菁發生爭執。上訴人遂搭住周石菁之肩膀，往該店旁巷內走去，其餘之人即緊隨上訴人進入該巷內。旋上訴人與黃孟國、黃世國、張榮偉等人基於傷害周石菁身體之犯意聯絡，分以徒手或腳踢之方式圍毆周石菁。黃世國毆打周石菁二拳後即離開，未繼續參與。嗣上訴人與黃孟國仍基於共同傷害周石菁之犯意聯絡，且客觀上能預見以方形木棍毆擊人之頭部、頸部、背部及手臂處，將導致死亡之結果，猶分持長度為六十七公分、闊度為七公分、寬度七．二公分，及長度為六十九公分、闊度為七．四公分、寬度為七．三公分之方形木棍各一支，共同毆擊周石菁之頭部、頸部、背部及手臂等處，致周石菁受有顱骨骨折、蜘蛛膜下出血、右頭後枕部二處裂傷、背部二條瘀傷等傷勢。經吳銘棋、李建樟送醫急救，延至同日六時許，仍因顱腦部損傷，合併多處顱骨骨折不治死亡等情。因而維持第一審論處上訴人共同傷害人之身體，因而致人於死（累犯）罪刑之判決，駁回上訴人在第二審之上訴。已敘明上開事實，業據證人王建幸於偵查中、國防部北部地方軍事法院桃園分院調查時，及第一審證述綦詳。並經證人吳銘棋、李建樟證稱：當時雙方發生爭執後，上訴人把周石菁拉走，伊等看到上訴人等人毆打周石菁。上訴人等人離去後，伊等前往查看周石菁，發現周石菁側躺在牆邊，二支木棍被放在渠身上等情。即上訴人亦供陳：當時雙方發生爭執後，伊與周石菁前往「絕色TUPUB」旁巷內。伊於離去前，至該店向店員表示今日發生之事由伊負責。嗣周石菁因傷重不治死亡等情。且有木棍二支扣案可佐。又周石菁遭毆擊後，受有顱骨骨折、蜘蛛膜下出血、右頭後枕部二處裂傷、背部二條瘀傷等傷勢。經送醫急救，仍因顱腦部損傷，合併多處顱骨骨折而不治死亡，業據周石菁之姊周雅雲指述甚詳；並經台灣新竹地方法院檢察署檢察官督同法醫師相驗屬實，製有勘驗筆錄、驗斷書、相驗屍體證明書附卷足稽；且經法醫解剖周石菁之屍體鑑定明確，有解剖報告書附卷可憑。復論述前開寬度為七．三公分之木棍，其末端染有血跡，經比對其缺損形態間距與周石菁右枕部之兩處裂傷形狀吻合；又該木棍上之血跡，與黃孟國於案發當時所穿短袖上衣上之血跡，及現場血跡，暨周石菁血液之DNA-STR型別均相符，有上述解剖報告書及內政部警政署刑事警察局鑑驗書在卷可考。參以黃孟國供述：當時伊曾持木棍往周石菁頭部敲打等情，足認該木棍係黃孟國持以毆擊周石菁之物。而另一木棍上有衣服之纖維成分，其與周石菁背部之棍棒傷有關，有台大醫學院法醫學科吳木榮醫師之法醫案例諮詢回覆書附卷可參。且案發時，該二支木棍係被放在受傷倒於地上之周石菁身上，顯見前開二支木棍係毆擊周石菁之物無訛。再者，上訴人於案發當時所穿衣服毛線上之血跡，由STR型別檢測結果，不排除混有周石菁血液DNA之可能，有前述內政部警政署刑事警察局鑑驗書足稽。又說明持上揭木棍，朝人之頭部、頸部及背部等處洽接續重擊，足以致人於死，為上訴人客觀上所能預見。乃上訴人與黃孟國分持前開木棍各一支，一起接續重擊周石菁前開部位，致周石菁受有上揭傷害而不治死亡，足見其等於合同意思範圍以內，各自分擔犯罪行為之一部，相互利用他人之行為，以達犯罪之目的，應對於所發生之致人於死結果共同負責。因認事證明確，為其所憑之證據及認定之理由。復闡述證人王建幸與上訴人為朋友關係，當日之聚會係上訴人邀王建幸前來，衡情王建幸斷無設詞誣陷上訴人之理。又黃孟國係上訴人之好友，黃孟國因其持木棍毆擊周石菁之事證甚明，為迴護上訴人，乃未指陳上訴人持木棍參與毆打周石菁。並以上訴人否認有參與毆打周石菁致死犯行，辯稱：當時伊因勸架，而將周石菁拉至「絕色TVPUB」旁之巷內，伊未持扣案之木棍毆打周石菁。王建幸因與黃孟國交情較佳，故將前開事故推諉至伊身上。由案發時伊所穿衣服毛線上之血跡，及扣案之木棍二支，並不能推斷伊有前開犯行等情，為卸責之詞，不足採信，亦於理由內詳予指駁及說明。核其所為論斷，與卷內資料相符，從形式上觀察，並無認定事實不依證據或有何採證違背經驗法則、論理法則等違法情形存在。上訴人之上訴意旨略以：上訴人未持木棍毆打周石菁，周石菁之受傷死亡與上訴人無關。本件由案發時上訴人所穿衣服毛線上之血跡，及扣案之木棍二支，並不能推斷上訴人曾持其中一支木棍毆打周石菁。乃原審就黃孟國、吳銘棋、李建樟等人之供述，及前揭內政部警政署刑事警察局之鑑驗書等未詳查究明，而認上訴人有前開犯行，要有未合等情。惟由上所述，原判決已說明其就案內所有證據，本於調查所得心證，分別定其取捨，而憑以認定上訴人有與黃孟國共同為前揭傷害周石菁之身體，因而致周石菁死亡之依據及理由。上訴意旨乃徒就原判決明確論斷之事項，或原審採證認事之職權行使，及不影響判決本旨之枝節問題，任意指摘，自與法律規定得為第三審上訴理由之違法情形，不相適合。其上訴違背法律上之程式，應予駁回。據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。中華民國九十四年二月三日最高法院刑事第六庭審判長法官吳雄銘法官池啟明法官石木欽法官郭毓洲法官吳三龍本件正本證明與原本無異書記官中華民國九十四年二月十四日Ｔ",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [
      "李明諭"
    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2005-02-03",
  "created_at": "2016-02-06 16:47:46",
  "updated_at": "2016-02-06 16:47:46"
}