{
  "identify": "TTD-93-易-210-20050203-1",
  "court": {
    "name": "臺灣臺東地方法院",
    "code": "TTD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 93,
  "word": "易",
  "number": "210",
  "jcheck": "1",
  "reason": "詐欺",
  "content": "臺灣臺東地方法院刑事判決                          九十三年度易字第二一號\n    公  訴  人  臺灣臺東地方法院檢察署檢察官\n    被      告  丙○○\n右列被告因詐欺案件，經檢察官提起公訴（九十二年度偵字第一六二一號），本院判\n決如左：\n    主  文\n丙○○共同行使偽造私文書，足以生損害於公眾及他人，處有期徒刑捌月。偽造之「\n行政院衛生署公印文」、「衛生署長施純仁公印文」、「財團法人長庚紀念醫院長條\n型印文」、「扣繳義務人王清貞之長條型印文」、「財團法人長庚紀念醫院方型印文\n，院長王清貞印文、經辦人陳新明之長條職章印文」各壹枚，均沒收。\n    事  實\n一、丙○○明知自己不具向行庫高額貸款條件，因缺錢花用，自綽號「阿文」之某姓\n    名不詳成年男子處，得知大眾商業銀行股份有限公司（以下簡稱大眾銀行）為開\n    發市場上頂級企業業務，推出有一「尚賓專案」，提供企業高階主管及專業人士\n    信用貸款，適用貸款對象包含醫師，貸款金額範圍在新臺幣（下同）一百萬元至\n    三百萬元之間，上開人士僅須提出職業資格證書、年資證明文件及薪資扣繳憑單\n    影本，經審核通過後，即可獲得貸款，大眾銀行責由襄理乙○○承辦該專案業務\n    ，乙○○為順利推動該專案，乃與臺灣人壽保險股份有限公司（下稱臺灣人壽公\n    司）高雄分公司合作，透過該公司保險業務人員，結合保險及貸款，向醫師招攬\n    業務，先由保險業務員協助醫師向大眾銀行貸款，再由貸款戶與臺灣人壽公司簽\n    訂保險契約，待核貸撥款後，即扣繳保險費；丙○○乃於民國八十九年十一月中\n    旬某日，與「阿文」達成事成後給付貸款額度佣金二成之約定，明知不具醫師資\n    格，依其當時身分、地位及所得，非提供擔保，無法向銀行貸得款項，如以醫師\n    名義貸款，需交付資格證書、年資證明文件及薪資扣繳憑單影本，供銀行審核，\n    竟與林維銘（由臺灣高雄地方法院另行審理）及「阿文」，共同基於為自己不法\n    所有意圖，由丙○○提供身分證資料予「阿文」，俾「阿文」以偽造「行政院衛\n    生署、衛生署長施純仁」公印文各一枚及「財團法人長庚紀念醫院、扣繳義務人\n    王清貞」及「財團法人長庚紀念醫院，院長王清貞、經辦人陳新明」印文各一枚\n    之方法，偽造「醫師證書」、「長庚醫院在職證明書」影本各一紙及八十六年至\n    八十八年「財團法人長庚紀念醫院八十六年度各類所得扣繳暨免扣繳憑單」影本\n    各一紙，並委由林維銘及「阿文」填具之大眾銀行借款申請書及調查表、被保險\n    人狀況報告書，並將身分證交由「阿文」（其私章亦由「阿文」代刻），以醫師\n    名義向大眾銀行辦理貸款，丙○○並於貸款對保程序時行使上開偽造之「醫師證\n    書」、「長庚醫院在職證明書」各一紙及八十六年至八十八年「財團法人長庚紀\n    念醫院八十六年度各類所得扣繳暨免扣繳憑單」三紙，致使大眾銀行陷於錯誤，\n    誤認丙○○具醫師身分，有償還債務之能力，於未提供擔保下，即核貸撥款三百\n    萬元至丙○○設於大眾銀行之帳戶，足生損害於大眾銀行、長庚醫院、國家課稅\n    及行政院衛生署管理醫師證照之正確性，嗣丙○○未依約繳納本息，乃循線查獲\n    上情。\n二、案經大眾銀行訴由臺灣高雄地方法院檢察署檢察官呈請臺灣高等法院檢察署核轉\n    臺灣臺東地方法院檢察署檢察官偵查起訴。\n    理  由\n一、訊據被告丙○○辯陳：伊請「阿文」辦理貸款，不知道有尚賓專案，並未見過及\n    交付醫師證書、在職證明書、扣繳憑單及貸款申請書，至銀行對保時與證人乙○\n    ○所述並不相同，伊只是要辦理貸款，和「阿文」約定佣金二成，撥款後，伊匯\n    款三十五萬元係依據「阿文」指示等語。惟查：(一)、本件系爭大眾銀行所推出「\n    尚賓專案」，係提供企業高階主管及專業人士信用貸款，適用貸款對象包含醫師\n    ，上開人士申貸時需提出職業資格證書、年資證明文件及薪資扣繳憑單影本以供\n    審核，而推展該項業務過程，大眾銀行承辦人乙○○曾與臺灣人壽公司高雄分公\n    司林維銘合作，最後由被告實際未具醫師身份，卻以偽造之「醫師證書」、「長\n    庚醫院在職證明書」影本及八十六年至八十八年「財團法人長庚紀念醫院八十六\n    年度各類所得扣繳暨免扣繳憑單」之證件申貸等情，業據證人乙○○、證人即大\n    眾銀行徵信人員方竣由於本院證述在卷；而該偽造之醫師證書影本、在職證明書\n    影本、八十六至八十八年度扣繳憑單等偽造證件均由自稱「阿文」者提出後交付\n    林維銘，再由林維銘交付大眾銀行提出貸款申請，嗣由林維銘攜同被告丙○○至\n    大眾銀行辦理對保手續，並核貸撥款三百萬元至被告丙○○設於大眾銀行之帳戶\n    ，嗣被告丙○○未依約繳納本息，目前尚積欠本金二百九十七萬三千四百九十一\n    元等情，亦據被告自承在卷，核與證人乙○○、甲○○、劉聰慧於本院證述綦詳\n    ，復有偽造之「醫師證書」、「長庚醫院在職證明書」影本各一紙及八十六年至\n    八十八年「財團法人長庚紀念醫院八十六年度各類所得扣繳暨免扣繳憑單」影本\n    各一紙（各該文書上均蓋有「行政院衛生署、衛生署長施純仁」、「財團法人長\n    庚紀念醫院、扣繳義務人王清貞」及「財團法人長庚紀念醫院，院長王清貞、經\n    辦人陳新明之長條」之印文各一枚）、大眾銀行放款單筆貸放攤還及收息記錄查\n    詢單、借款申請書及調查表、概括式同意書附卷可參。(二)證人乙○○於本院又證\n    陳：因為對保時，貸款人本人已經到場，所提供資料都是影印本等語，顯見辦理\n    尚賓專案貸款時，僅提供醫師證書影本，且被告於對保當日在場，應可認定，參\n    以被告自承於對保時，曾填寫「借據」，於借據上印文係被告所簽印等情，況卷\n    附之醫師證書，經由肉眼比對，其上圓形印文與上揭借據之印文相符，顯係相同\n    之印文而出於同一人所為，是被告於上開醫師證書用印，表明擔任長庚醫院主治\n    醫師之事實，至為明確。(三)再參以證人乙○○於本院證陳：被告來的時候，伊叫\n    被告潘醫生，對方均無否認之意思等語；證人即被告貸款案之保證人劉聰慧於本\n    院亦證陳：伊對保時有看到被告在寫，但是蓋章的部分沒有注意等語。衡諸常情\n    ，在一般借款經驗上，如欲向銀行借款，銀行為擔保債權，通常均會要求貸款戶\n    提供擔保，具身分、地位之人，縱無須提供擔保，亦須繳交職務證明、所得證明\n    ，資以證明其償還能力，而被告年紀非輕，且非不識字之人，在社會上已有相當\n    之歷練，依其智識，上開事實自難推諉不知。況被告當時在尋求借款未提供擔保\n    ，應知無擔保貸款，通常須繳交相關職業資格、所得證明文件，竟不停止申請，\n    仍於銀行對保時，當乙○○稱呼其為醫師時未為反對之意思，繼於借據上簽名，\n    而貸得款項，雖「借款申請書及調查表」上之字跡與借據上之字跡不符，該申請\n    書應非被告丙○○親自填寫，但基於前開劉聰慧、乙○○之證詞，及被告未當場\n    表示其非醫生而立即向銀行為解除契約之意思表示，於醫師證書上用印，並匯款\n    三十五萬元之行為。準此，被告丙○○固未親自填寫申請書，但主觀上已有以各\n    種方式辦理貸款之不確定故意，就該偽造文件部分，尚不能解免罪責。此外，被\n    告在得知已醫生身分辦理貸款後，仍於借據等文件上簽名，表明向大眾銀行借款\n    之意思，致大眾銀行承辦人員誤認被告具醫師身分，陷於錯誤，乃核貸撥款，是\n    其詐欺取財犯行，應堪認定。綜上所陳，本件事證明確，被告犯行，堪以認定。\n二、按公私立機關所出具之在職證明書，係證明各該機關人員任職情形；而醫師證書\n    ，則因持證人考試及格或甄審合格，經考試院核發證書，資以證明其具醫師資格\n    ，其性質屬於刑法第二百十二條所規定之關於服務、能力或其他相關證書之範疇\n    。刑法第二百十八條第一項所稱之公印，係指由政府依印信條例第六條相關規定\n    製發之印信，用以表示公署或公務員之資格，即俗稱之大印及小官章而言，其形\n    式凡符合印信條例規定之要件而製頒，無論為印、關防、職章、圖記，如足以表\n    示其為公務主體之同一性者，均屬之（最高法院八十六年度臺上字第四六三一號\n    判決意旨參照），是醫師證書上之「行政院衛生署」、「行政院衛生署署長施純\n    仁」，係屬關防及職章之印文，均為公印文。另薪資扣繳暨免扣繳憑單，僅證明\n    年度支付員工薪資及代為扣繳綜合所得稅之金額，為徵、繳雙方課徵與申報綜合\n    所得稅之依據，應屬私文書。核被告上開所為，係犯刑法第二百十八條第一項偽\n    造公印文罪，同法第二百十六條、第二百十條之行使偽造私文書罪及刑法第三百\n    三十九條第一項詐取取財罪。又被告丙○○所犯刑法第二百十八條偽造公印、同\n    法第二百十六條、第二百十二條行使偽造特種文書、第二百十條之行使偽造私文\n    書及同法第三百三十九條第一項詐欺罪間，有方法結果之牽連關係，為牽連犯，\n    依刑法第五十五條規定，應從一重之行使偽造私文書罪處斷。公訴人認被告所犯\n    二百十六條、第二百十二條之行使偽造特種文書罪，固屬的論，惟上開事實中偽\n    造並行使醫師證書影本結果行為，係以偽造公印文之方法行為為之，該罪法定刑\n    重於行使偽造特種文書罪，是本件就行使偽造特種文書與偽造公印文部分應論其\n    偽造公印文罪，公訴人起訴法條應予變更。被告丙○○與「阿文」、林維銘間，\n    就上開犯行，均有犯意聯絡及行為分擔，為共同正犯。至被告貸款時借據上固有\n    一劉聰慧以連帶保證人身份簽名其間，然劉聰慧本身亦有類似本件被告犯行之另\n    詐欺貸款案，本件未有任何證據足認與被告事前謀議之人有含括劉聰慧，劉某本\n    人亦有另詐欺貸款事實，其所引介之人亦與本件之「阿文」不同，而劉某之於人\n    借據簽名又僅係完成本件貸款程序之民法上合法行為，既事先未謀議，更無證據\n    足認案外人劉聰慧如何知情被告冒充醫師行使偽造證件之情事（按其應僅對自己\n    之貸款案予以關心），更難認定劉某前知情本件被告與其他共犯間有何不法所有\n    意圖，而連帶保證人亦無規定一定要何種身份之人，自難以劉聰慧充任連帶保證\n    ，即認劉某與被告間有共同犯意聯絡，附此敘明。審酌被告丙○○，明知不具醫\n    師資格，且知在無法提供擔保物下，依其資力，不僅難以向銀行貸得款項，竟生\n    只要貸得款項，以何方法為之均可之心理，並在得知以醫師身分辦理貸款時，執\n    意於借據上簽名，致大眾銀行陷於錯誤，而核撥如犯罪事實欄所示之金錢，嗣後\n    不僅不依約繳交本息，亦未與大眾銀行達成和解，填補大眾銀行之損失，惡害非\n    輕，並參以被告係受他人利用，參與之程度不高等一切情狀，量處如主文所示之\n    刑。本件系爭偽造之「醫師證書」、「長庚醫院在職證明書」影本各一紙及八十\n    六年至八十八年「財團法人長庚紀念醫院八十六年度各類所得扣繳暨免扣繳憑單\n    」影本各一紙上之「行政院衛生署公印文」、「衛生署長施純仁公印文」、「財\n    團法人長庚紀念醫院長條型私印文」、「扣繳義務人王清貞之長條型私印文」、\n    「財團法人長庚紀念醫院方型私印文，院長王清貞私印文、經辦人陳新明之長條\n    職章私印文」各一枚，均應依刑法第二百十九條規定沒收，至偽造之「醫師證書\n    」、「長庚醫院在職證明書」影本各一紙及八十六年至八十八年「財團法人長庚\n    紀念醫院八十六年度各類所得扣繳暨免扣繳憑單」影本各一紙，均已因行使而交\n    付大眾銀行所持有，故就該文書本體不諭知沒收。\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段、第三百條，刑法第二十八條\n、第二百十六條、第二百十條、第二百十八條第一項、第三百三十九條第一項、第五\n十五條、第二百十九條，罰金罰鍰提高標準條例第一條前段，判決如主文。\n本案經檢察官丁○○到庭執行職務。\n中      華      民      國    九十四   年      二      月       三      日\n                              臺灣臺東地方法院刑事第一庭\n                                  審判長法  官  洪兆隆\n                                        法  官  黃珮茹\n                                        法  官  呂煜仁\n右正本證明與原本無異。\n如不服本判決，應於判決送達後十日內向本院提出上訴狀。（須附繕本）\n「切勿逕送上級法院」\n                            書記官  王敏玉\n中      華      民      國    九十四   年      二      月       四      日\n附錄判決所引法條：\n刑法第二百十六條：\n行使第二百十條至第二百十五條之文書者，依偽造、變造文書或登載不實事項或使登\n載不實事項之規定處斷。\n刑法第二百十條：\n偽造、變造私文書，足以生損害於公眾或他人者，處五年以下有期徒刑。\n刑法第二百十八條：\n刑法第三百三十九條第一項：\n意圖為自己或第三人不法之所有，以詐術使人將本人或第三人之物交付者，處五年以\n下有期徒刑、拘役或科或併科一千元以下罰金。以前項方法得財產上不法之利益或使\n第三人得之者，亦同。\n前二項之未遂犯罰之。\n",
  "structure": {
    "main": "丙○○共同行使偽造私文書，足以生損害於公眾及他人，處有期徒刑捌月。偽造之「\n行政院衛生署公印文」、「衛生署長施純仁公印文」、「財團法人長庚紀念醫院長條\n型印文」、「扣繳義務人王清貞之長條型印文」、「財團法人長庚紀念醫院方型印文\n，院長王清貞印文、經辦人陳新明之長條職章印文」各壹枚，均沒收。",
    "fact": "一、丙○○明知自己不具向行庫高額貸款條件，因缺錢花用，自綽號「阿文」之某姓\n    名不詳成年男子處，得知大眾商業銀行股份有限公司（以下簡稱大眾銀行）為開\n    發市場上頂級企業業務，推出有一「尚賓專案」，提供企業高階主管及專業人士\n    信用貸款，適用貸款對象包含醫師，貸款金額範圍在新臺幣（下同）一百萬元至\n    三百萬元之間，上開人士僅須提出職業資格證書、年資證明文件及薪資扣繳憑單\n    影本，經審核通過後，即可獲得貸款，大眾銀行責由襄理乙○○承辦該專案業務\n    ，乙○○為順利推動該專案，乃與臺灣人壽保險股份有限公司（下稱臺灣人壽公\n    司）高雄分公司合作，透過該公司保險業務人員，結合保險及貸款，向醫師招攬\n    業務，先由保險業務員協助醫師向大眾銀行貸款，再由貸款戶與臺灣人壽公司簽\n    訂保險契約，待核貸撥款後，即扣繳保險費；丙○○乃於民國八十九年十一月中\n    旬某日，與「阿文」達成事成後給付貸款額度佣金二成之約定，明知不具醫師資\n    格，依其當時身分、地位及所得，非提供擔保，無法向銀行貸得款項，如以醫師\n    名義貸款，需交付資格證書、年資證明文件及薪資扣繳憑單影本，供銀行審核，\n    竟與林維銘（由臺灣高雄地方法院另行審理）及「阿文」，共同基於為自己不法\n    所有意圖，由丙○○提供身分證資料予「阿文」，俾「阿文」以偽造「行政院衛\n    生署、衛生署長施純仁」公印文各一枚及「財團法人長庚紀念醫院、扣繳義務人\n    王清貞」及「財團法人長庚紀念醫院，院長王清貞、經辦人陳新明」印文各一枚\n    之方法，偽造「醫師證書」、「長庚醫院在職證明書」影本各一紙及八十六年至\n    八十八年「財團法人長庚紀念醫院八十六年度各類所得扣繳暨免扣繳憑單」影本\n    各一紙，並委由林維銘及「阿文」填具之大眾銀行借款申請書及調查表、被保險\n    人狀況報告書，並將身分證交由「阿文」（其私章亦由「阿文」代刻），以醫師\n    名義向大眾銀行辦理貸款，丙○○並於貸款對保程序時行使上開偽造之「醫師證\n    書」、「長庚醫院在職證明書」各一紙及八十六年至八十八年「財團法人長庚紀\n    念醫院八十六年度各類所得扣繳暨免扣繳憑單」三紙，致使大眾銀行陷於錯誤，\n    誤認丙○○具醫師身分，有償還債務之能力，於未提供擔保下，即核貸撥款三百\n    萬元至丙○○設於大眾銀行之帳戶，足生損害於大眾銀行、長庚醫院、國家課稅\n    及行政院衛生署管理醫師證照之正確性，嗣丙○○未依約繳納本息，乃循線查獲\n    上情。\n二、案經大眾銀行訴由臺灣高雄地方法院檢察署檢察官呈請臺灣高等法院檢察署核轉\n    臺灣臺東地方法院檢察署檢察官偵查起訴。",
    "reason": "一、訊據被告丙○○辯陳：伊請「阿文」辦理貸款，不知道有尚賓專案，並未見過及\n    交付醫師證書、在職證明書、扣繳憑單及貸款申請書，至銀行對保時與證人乙○\n    ○所述並不相同，伊只是要辦理貸款，和「阿文」約定佣金二成，撥款後，伊匯\n    款三十五萬元係依據「阿文」指示等語。惟查：(一)、本件系爭大眾銀行所推出「\n    尚賓專案」，係提供企業高階主管及專業人士信用貸款，適用貸款對象包含醫師\n    ，上開人士申貸時需提出職業資格證書、年資證明文件及薪資扣繳憑單影本以供\n    審核，而推展該項業務過程，大眾銀行承辦人乙○○曾與臺灣人壽公司高雄分公\n    司林維銘合作，最後由被告實際未具醫師身份，卻以偽造之「醫師證書」、「長\n    庚醫院在職證明書」影本及八十六年至八十八年「財團法人長庚紀念醫院八十六\n    年度各類所得扣繳暨免扣繳憑單」之證件申貸等情，業據證人乙○○、證人即大\n    眾銀行徵信人員方竣由於本院證述在卷；而該偽造之醫師證書影本、在職證明書\n    影本、八十六至八十八年度扣繳憑單等偽造證件均由自稱「阿文」者提出後交付\n    林維銘，再由林維銘交付大眾銀行提出貸款申請，嗣由林維銘攜同被告丙○○至\n    大眾銀行辦理對保手續，並核貸撥款三百萬元至被告丙○○設於大眾銀行之帳戶\n    ，嗣被告丙○○未依約繳納本息，目前尚積欠本金二百九十七萬三千四百九十一\n    元等情，亦據被告自承在卷，核與證人乙○○、甲○○、劉聰慧於本院證述綦詳\n    ，復有偽造之「醫師證書」、「長庚醫院在職證明書」影本各一紙及八十六年至\n    八十八年「財團法人長庚紀念醫院八十六年度各類所得扣繳暨免扣繳憑單」影本\n    各一紙（各該文書上均蓋有「行政院衛生署、衛生署長施純仁」、「財團法人長\n    庚紀念醫院、扣繳義務人王清貞」及「財團法人長庚紀念醫院，院長王清貞、經\n    辦人陳新明之長條」之印文各一枚）、大眾銀行放款單筆貸放攤還及收息記錄查\n    詢單、借款申請書及調查表、概括式同意書附卷可參。(二)證人乙○○於本院又證\n    陳：因為對保時，貸款人本人已經到場，所提供資料都是影印本等語，顯見辦理\n    尚賓專案貸款時，僅提供醫師證書影本，且被告於對保當日在場，應可認定，參\n    以被告自承於對保時，曾填寫「借據」，於借據上印文係被告所簽印等情，況卷\n    附之醫師證書，經由肉眼比對，其上圓形印文與上揭借據之印文相符，顯係相同\n    之印文而出於同一人所為，是被告於上開醫師證書用印，表明擔任長庚醫院主治\n    醫師之事實，至為明確。(三)再參以證人乙○○於本院證陳：被告來的時候，伊叫\n    被告潘醫生，對方均無否認之意思等語；證人即被告貸款案之保證人劉聰慧於本\n    院亦證陳：伊對保時有看到被告在寫，但是蓋章的部分沒有注意等語。衡諸常情\n    ，在一般借款經驗上，如欲向銀行借款，銀行為擔保債權，通常均會要求貸款戶\n    提供擔保，具身分、地位之人，縱無須提供擔保，亦須繳交職務證明、所得證明\n    ，資以證明其償還能力，而被告年紀非輕，且非不識字之人，在社會上已有相當\n    之歷練，依其智識，上開事實自難推諉不知。況被告當時在尋求借款未提供擔保\n    ，應知無擔保貸款，通常須繳交相關職業資格、所得證明文件，竟不停止申請，\n    仍於銀行對保時，當乙○○稱呼其為醫師時未為反對之意思，繼於借據上簽名，\n    而貸得款項，雖「借款申請書及調查表」上之字跡與借據上之字跡不符，該申請\n    書應非被告丙○○親自填寫，但基於前開劉聰慧、乙○○之證詞，及被告未當場\n    表示其非醫生而立即向銀行為解除契約之意思表示，於醫師證書上用印，並匯款\n    三十五萬元之行為。準此，被告丙○○固未親自填寫申請書，但主觀上已有以各\n    種方式辦理貸款之不確定故意，就該偽造文件部分，尚不能解免罪責。此外，被\n    告在得知已醫生身分辦理貸款後，仍於借據等文件上簽名，表明向大眾銀行借款\n    之意思，致大眾銀行承辦人員誤認被告具醫師身分，陷於錯誤，乃核貸撥款，是\n    其詐欺取財犯行，應堪認定。綜上所陳，本件事證明確，被告犯行，堪以認定。\n二、按公私立機關所出具之在職證明書，係證明各該機關人員任職情形；而醫師證書\n    ，則因持證人考試及格或甄審合格，經考試院核發證書，資以證明其具醫師資格\n    ，其性質屬於刑法第二百十二條所規定之關於服務、能力或其他相關證書之範疇\n    。刑法第二百十八條第一項所稱之公印，係指由政府依印信條例第六條相關規定\n    製發之印信，用以表示公署或公務員之資格，即俗稱之大印及小官章而言，其形\n    式凡符合印信條例規定之要件而製頒，無論為印、關防、職章、圖記，如足以表\n    示其為公務主體之同一性者，均屬之（最高法院八十六年度臺上字第四六三一號\n    判決意旨參照），是醫師證書上之「行政院衛生署」、「行政院衛生署署長施純\n    仁」，係屬關防及職章之印文，均為公印文。另薪資扣繳暨免扣繳憑單，僅證明\n    年度支付員工薪資及代為扣繳綜合所得稅之金額，為徵、繳雙方課徵與申報綜合\n    所得稅之依據，應屬私文書。核被告上開所為，係犯刑法第二百十八條第一項偽\n    造公印文罪，同法第二百十六條、第二百十條之行使偽造私文書罪及刑法第三百\n    三十九條第一項詐取取財罪。又被告丙○○所犯刑法第二百十八條偽造公印、同\n    法第二百十六條、第二百十二條行使偽造特種文書、第二百十條之行使偽造私文\n    書及同法第三百三十九條第一項詐欺罪間，有方法結果之牽連關係，為牽連犯，\n    依刑法第五十五條規定，應從一重之行使偽造私文書罪處斷。公訴人認被告所犯\n    二百十六條、第二百十二條之行使偽造特種文書罪，固屬的論，惟上開事實中偽\n    造並行使醫師證書影本結果行為，係以偽造公印文之方法行為為之，該罪法定刑\n    重於行使偽造特種文書罪，是本件就行使偽造特種文書與偽造公印文部分應論其\n    偽造公印文罪，公訴人起訴法條應予變更。被告丙○○與「阿文」、林維銘間，\n    就上開犯行，均有犯意聯絡及行為分擔，為共同正犯。至被告貸款時借據上固有\n    一劉聰慧以連帶保證人身份簽名其間，然劉聰慧本身亦有類似本件被告犯行之另\n    詐欺貸款案，本件未有任何證據足認與被告事前謀議之人有含括劉聰慧，劉某本\n    人亦有另詐欺貸款事實，其所引介之人亦與本件之「阿文」不同，而劉某之於人\n    借據簽名又僅係完成本件貸款程序之民法上合法行為，既事先未謀議，更無證據\n    足認案外人劉聰慧如何知情被告冒充醫師行使偽造證件之情事（按其應僅對自己\n    之貸款案予以關心），更難認定劉某前知情本件被告與其他共犯間有何不法所有\n    意圖，而連帶保證人亦無規定一定要何種身份之人，自難以劉聰慧充任連帶保證\n    ，即認劉某與被告間有共同犯意聯絡，附此敘明。審酌被告丙○○，明知不具醫\n    師資格，且知在無法提供擔保物下，依其資力，不僅難以向銀行貸得款項，竟生\n    只要貸得款項，以何方法為之均可之心理，並在得知以醫師身分辦理貸款時，執\n    意於借據上簽名，致大眾銀行陷於錯誤，而核撥如犯罪事實欄所示之金錢，嗣後\n    不僅不依約繳交本息，亦未與大眾銀行達成和解，填補大眾銀行之損失，惡害非\n    輕，並參以被告係受他人利用，參與之程度不高等一切情狀，量處如主文所示之\n    刑。本件系爭偽造之「醫師證書」、「長庚醫院在職證明書」影本各一紙及八十\n    六年至八十八年「財團法人長庚紀念醫院八十六年度各類所得扣繳暨免扣繳憑單\n    」影本各一紙上之「行政院衛生署公印文」、「衛生署長施純仁公印文」、「財\n    團法人長庚紀念醫院長條型私印文」、「扣繳義務人王清貞之長條型私印文」、\n    「財團法人長庚紀念醫院方型私印文，院長王清貞私印文、經辦人陳新明之長條\n    職章私印文」各一枚，均應依刑法第二百十九條規定沒收，至偽造之「醫師證書\n    」、「長庚醫院在職證明書」影本各一紙及八十六年至八十八年「財團法人長庚\n    紀念醫院八十六年度各類所得扣繳暨免扣繳憑單」影本各一紙，均已因行使而交\n    付大眾銀行所持有，故就該文書本體不諭知沒收。\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段、第三百條，刑法第二十八條\n、第二百十六條、第二百十條、第二百十八條第一項、第三百三十九條第一項、第五\n十五條、第二百十九條，罰金罰鍰提高標準條例第一條前段，判決如主文。\n本案經檢察官丁○○到庭執行職務。\n中      華      民      國    九十四   年      二      月       三      日\n                              臺灣臺東地方法院刑事第一庭\n                                  審判長法  官  洪兆隆\n                                        法  官  黃珮茹\n                                        法  官  呂煜仁\n右正本證明與原本無異。\n如不服本判決，應於判決送達後十日內向本院提出上訴狀。（須附繕本）\n「切勿逕送上級法院」\n                            書記官  王敏玉"
  },
  "search": "臺灣臺東地方法院刑事判決九十三年度易字第二一號公訴人臺灣臺東地方法院檢察署檢察官被告丙○○右列被告因詐欺案件，經檢察官提起公訴（九十二年度偵字第一六二一號），本院判決如左：主文丙○○共同行使偽造私文書，足以生損害於公眾及他人，處有期徒刑捌月。偽造之「行政院衛生署公印文」、「衛生署長施純仁公印文」、「財團法人長庚紀念醫院長條型印文」、「扣繳義務人王清貞之長條型印文」、「財團法人長庚紀念醫院方型印文，院長王清貞印文、經辦人陳新明之長條職章印文」各壹枚，均沒收。事實一、丙○○明知自己不具向行庫高額貸款條件，因缺錢花用，自綽號「阿文」之某姓名不詳成年男子處，得知大眾商業銀行股份有限公司（以下簡稱大眾銀行）為開發市場上頂級企業業務，推出有一「尚賓專案」，提供企業高階主管及專業人士信用貸款，適用貸款對象包含醫師，貸款金額範圍在新臺幣（下同）一百萬元至三百萬元之間，上開人士僅須提出職業資格證書、年資證明文件及薪資扣繳憑單影本，經審核通過後，即可獲得貸款，大眾銀行責由襄理乙○○承辦該專案業務，乙○○為順利推動該專案，乃與臺灣人壽保險股份有限公司（下稱臺灣人壽公司）高雄分公司合作，透過該公司保險業務人員，結合保險及貸款，向醫師招攬業務，先由保險業務員協助醫師向大眾銀行貸款，再由貸款戶與臺灣人壽公司簽訂保險契約，待核貸撥款後，即扣繳保險費；丙○○乃於民國八十九年十一月中旬某日，與「阿文」達成事成後給付貸款額度佣金二成之約定，明知不具醫師資格，依其當時身分、地位及所得，非提供擔保，無法向銀行貸得款項，如以醫師名義貸款，需交付資格證書、年資證明文件及薪資扣繳憑單影本，供銀行審核，竟與林維銘（由臺灣高雄地方法院另行審理）及「阿文」，共同基於為自己不法所有意圖，由丙○○提供身分證資料予「阿文」，俾「阿文」以偽造「行政院衛生署、衛生署長施純仁」公印文各一枚及「財團法人長庚紀念醫院、扣繳義務人王清貞」及「財團法人長庚紀念醫院，院長王清貞、經辦人陳新明」印文各一枚之方法，偽造「醫師證書」、「長庚醫院在職證明書」影本各一紙及八十六年至八十八年「財團法人長庚紀念醫院八十六年度各類所得扣繳暨免扣繳憑單」影本各一紙，並委由林維銘及「阿文」填具之大眾銀行借款申請書及調查表、被保險人狀況報告書，並將身分證交由「阿文」（其私章亦由「阿文」代刻），以醫師名義向大眾銀行辦理貸款，丙○○並於貸款對保程序時行使上開偽造之「醫師證書」、「長庚醫院在職證明書」各一紙及八十六年至八十八年「財團法人長庚紀念醫院八十六年度各類所得扣繳暨免扣繳憑單」三紙，致使大眾銀行陷於錯誤，誤認丙○○具醫師身分，有償還債務之能力，於未提供擔保下，即核貸撥款三百萬元至丙○○設於大眾銀行之帳戶，足生損害於大眾銀行、長庚醫院、國家課稅及行政院衛生署管理醫師證照之正確性，嗣丙○○未依約繳納本息，乃循線查獲上情。二、案經大眾銀行訴由臺灣高雄地方法院檢察署檢察官呈請臺灣高等法院檢察署核轉臺灣臺東地方法院檢察署檢察官偵查起訴。理由一、訊據被告丙○○辯陳：伊請「阿文」辦理貸款，不知道有尚賓專案，並未見過及交付醫師證書、在職證明書、扣繳憑單及貸款申請書，至銀行對保時與證人乙○○所述並不相同，伊只是要辦理貸款，和「阿文」約定佣金二成，撥款後，伊匯款三十五萬元係依據「阿文」指示等語。惟查：(一)、本件系爭大眾銀行所推出「尚賓專案」，係提供企業高階主管及專業人士信用貸款，適用貸款對象包含醫師，上開人士申貸時需提出職業資格證書、年資證明文件及薪資扣繳憑單影本以供審核，而推展該項業務過程，大眾銀行承辦人乙○○曾與臺灣人壽公司高雄分公司林維銘合作，最後由被告實際未具醫師身份，卻以偽造之「醫師證書」、「長庚醫院在職證明書」影本及八十六年至八十八年「財團法人長庚紀念醫院八十六年度各類所得扣繳暨免扣繳憑單」之證件申貸等情，業據證人乙○○、證人即大眾銀行徵信人員方竣由於本院證述在卷；而該偽造之醫師證書影本、在職證明書影本、八十六至八十八年度扣繳憑單等偽造證件均由自稱「阿文」者提出後交付林維銘，再由林維銘交付大眾銀行提出貸款申請，嗣由林維銘攜同被告丙○○至大眾銀行辦理對保手續，並核貸撥款三百萬元至被告丙○○設於大眾銀行之帳戶，嗣被告丙○○未依約繳納本息，目前尚積欠本金二百九十七萬三千四百九十一元等情，亦據被告自承在卷，核與證人乙○○、甲○○、劉聰慧於本院證述綦詳，復有偽造之「醫師證書」、「長庚醫院在職證明書」影本各一紙及八十六年至八十八年「財團法人長庚紀念醫院八十六年度各類所得扣繳暨免扣繳憑單」影本各一紙（各該文書上均蓋有「行政院衛生署、衛生署長施純仁」、「財團法人長庚紀念醫院、扣繳義務人王清貞」及「財團法人長庚紀念醫院，院長王清貞、經辦人陳新明之長條」之印文各一枚）、大眾銀行放款單筆貸放攤還及收息記錄查詢單、借款申請書及調查表、概括式同意書附卷可參。(二)證人乙○○於本院又證陳：因為對保時，貸款人本人已經到場，所提供資料都是影印本等語，顯見辦理尚賓專案貸款時，僅提供醫師證書影本，且被告於對保當日在場，應可認定，參以被告自承於對保時，曾填寫「借據」，於借據上印文係被告所簽印等情，況卷附之醫師證書，經由肉眼比對，其上圓形印文與上揭借據之印文相符，顯係相同之印文而出於同一人所為，是被告於上開醫師證書用印，表明擔任長庚醫院主治醫師之事實，至為明確。(三)再參以證人乙○○於本院證陳：被告來的時候，伊叫被告潘醫生，對方均無否認之意思等語；證人即被告貸款案之保證人劉聰慧於本院亦證陳：伊對保時有看到被告在寫，但是蓋章的部分沒有注意等語。衡諸常情，在一般借款經驗上，如欲向銀行借款，銀行為擔保債權，通常均會要求貸款戶提供擔保，具身分、地位之人，縱無須提供擔保，亦須繳交職務證明、所得證明，資以證明其償還能力，而被告年紀非輕，且非不識字之人，在社會上已有相當之歷練，依其智識，上開事實自難推諉不知。況被告當時在尋求借款未提供擔保，應知無擔保貸款，通常須繳交相關職業資格、所得證明文件，竟不停止申請，仍於銀行對保時，當乙○○稱呼其為醫師時未為反對之意思，繼於借據上簽名，而貸得款項，雖「借款申請書及調查表」上之字跡與借據上之字跡不符，該申請書應非被告丙○○親自填寫，但基於前開劉聰慧、乙○○之證詞，及被告未當場表示其非醫生而立即向銀行為解除契約之意思表示，於醫師證書上用印，並匯款三十五萬元之行為。準此，被告丙○○固未親自填寫申請書，但主觀上已有以各種方式辦理貸款之不確定故意，就該偽造文件部分，尚不能解免罪責。此外，被告在得知已醫生身分辦理貸款後，仍於借據等文件上簽名，表明向大眾銀行借款之意思，致大眾銀行承辦人員誤認被告具醫師身分，陷於錯誤，乃核貸撥款，是其詐欺取財犯行，應堪認定。綜上所陳，本件事證明確，被告犯行，堪以認定。二、按公私立機關所出具之在職證明書，係證明各該機關人員任職情形；而醫師證書，則因持證人考試及格或甄審合格，經考試院核發證書，資以證明其具醫師資格，其性質屬於刑法第二百十二條所規定之關於服務、能力或其他相關證書之範疇。刑法第二百十八條第一項所稱之公印，係指由政府依印信條例第六條相關規定製發之印信，用以表示公署或公務員之資格，即俗稱之大印及小官章而言，其形式凡符合印信條例規定之要件而製頒，無論為印、關防、職章、圖記，如足以表示其為公務主體之同一性者，均屬之（最高法院八十六年度臺上字第四六三一號判決意旨參照），是醫師證書上之「行政院衛生署」、「行政院衛生署署長施純仁」，係屬關防及職章之印文，均為公印文。另薪資扣繳暨免扣繳憑單，僅證明年度支付員工薪資及代為扣繳綜合所得稅之金額，為徵、繳雙方課徵與申報綜合所得稅之依據，應屬私文書。核被告上開所為，係犯刑法第二百十八條第一項偽造公印文罪，同法第二百十六條、第二百十條之行使偽造私文書罪及刑法第三百三十九條第一項詐取取財罪。又被告丙○○所犯刑法第二百十八條偽造公印、同法第二百十六條、第二百十二條行使偽造特種文書、第二百十條之行使偽造私文書及同法第三百三十九條第一項詐欺罪間，有方法結果之牽連關係，為牽連犯，依刑法第五十五條規定，應從一重之行使偽造私文書罪處斷。公訴人認被告所犯二百十六條、第二百十二條之行使偽造特種文書罪，固屬的論，惟上開事實中偽造並行使醫師證書影本結果行為，係以偽造公印文之方法行為為之，該罪法定刑重於行使偽造特種文書罪，是本件就行使偽造特種文書與偽造公印文部分應論其偽造公印文罪，公訴人起訴法條應予變更。被告丙○○與「阿文」、林維銘間，就上開犯行，均有犯意聯絡及行為分擔，為共同正犯。至被告貸款時借據上固有一劉聰慧以連帶保證人身份簽名其間，然劉聰慧本身亦有類似本件被告犯行之另詐欺貸款案，本件未有任何證據足認與被告事前謀議之人有含括劉聰慧，劉某本人亦有另詐欺貸款事實，其所引介之人亦與本件之「阿文」不同，而劉某之於人借據簽名又僅係完成本件貸款程序之民法上合法行為，既事先未謀議，更無證據足認案外人劉聰慧如何知情被告冒充醫師行使偽造證件之情事（按其應僅對自己之貸款案予以關心），更難認定劉某前知情本件被告與其他共犯間有何不法所有意圖，而連帶保證人亦無規定一定要何種身份之人，自難以劉聰慧充任連帶保證，即認劉某與被告間有共同犯意聯絡，附此敘明。審酌被告丙○○，明知不具醫師資格，且知在無法提供擔保物下，依其資力，不僅難以向銀行貸得款項，竟生只要貸得款項，以何方法為之均可之心理，並在得知以醫師身分辦理貸款時，執意於借據上簽名，致大眾銀行陷於錯誤，而核撥如犯罪事實欄所示之金錢，嗣後不僅不依約繳交本息，亦未與大眾銀行達成和解，填補大眾銀行之損失，惡害非輕，並參以被告係受他人利用，參與之程度不高等一切情狀，量處如主文所示之刑。本件系爭偽造之「醫師證書」、「長庚醫院在職證明書」影本各一紙及八十六年至八十八年「財團法人長庚紀念醫院八十六年度各類所得扣繳暨免扣繳憑單」影本各一紙上之「行政院衛生署公印文」、「衛生署長施純仁公印文」、「財團法人長庚紀念醫院長條型私印文」、「扣繳義務人王清貞之長條型私印文」、「財團法人長庚紀念醫院方型私印文，院長王清貞私印文、經辦人陳新明之長條職章私印文」各一枚，均應依刑法第二百十九條規定沒收，至偽造之「醫師證書」、「長庚醫院在職證明書」影本各一紙及八十六年至八十八年「財團法人長庚紀念醫院八十六年度各類所得扣繳暨免扣繳憑單」影本各一紙，均已因行使而交付大眾銀行所持有，故就該文書本體不諭知沒收。據上論斷，應依刑事訴訟法第二百九十九條第一項前段、第三百條，刑法第二十八條、第二百十六條、第二百十條、第二百十八條第一項、第三百三十九條第一項、第五十五條、第二百十九條，罰金罰鍰提高標準條例第一條前段，判決如主文。本案經檢察官丁○○到庭執行職務。中華民國九十四年二月三日臺灣臺東地方法院刑事第一庭審判長法官洪兆隆法官黃珮茹法官呂煜仁右正本證明與原本無異。如不服本判決，應於判決送達後十日內向本院提出上訴狀。（須附繕本）「切勿逕送上級法院」書記官王敏玉中華民國九十四年二月四日附錄判決所引法條：刑法第二百十六條：行使第二百十條至第二百十五條之文書者，依偽造、變造文書或登載不實事項或使登載不實事項之規定處斷。刑法第二百十條：偽造、變造私文書，足以生損害於公眾或他人者，處五年以下有期徒刑。刑法第二百十八條：刑法第三百三十九條第一項：意圖為自己或第三人不法之所有，以詐術使人將本人或第三人之物交付者，處五年以下有期徒刑、拘役或科或併科一千元以下罰金。以前項方法得財產上不法之利益或使第三人得之者，亦同。前二項之未遂犯罰之。",
  "characters": {
    "judges": [
      "洪兆隆",
      "黃珮茹",
      "呂煜仁"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "王敏玉"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "丙○○",
      "右列被告因詐欺案件，經檢察官提起公訴（九十二年度偵字第一六二一號），本院判",
      "決如左："
    ],
    "prosecutor_office": [
      "臺灣臺東地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2005-02-03",
  "created_at": "2016-02-06 16:45:25",
  "updated_at": "2016-02-06 16:45:25"
}