{
  "identify": "KSB-93-訴-320-20041015-3",
  "court": {
    "name": "高雄高等行政法院",
    "code": "KSB"
  },
  "division": {
    "name": "行政",
    "code": "A"
  },
  "year": 93,
  "word": "訴",
  "number": "320",
  "jcheck": "3",
  "reason": "有關攤販設置取締事務",
  "content": "高雄高等行政法院裁定                              九十三年度訴字第三二０號\n                              .\n    原      告  甲○○\n    訴訟代理人  溫三郎  律師\n    被      告  高雄市政府建設局市場管理處\n    代  表  人  乙○○  處長\n    訴訟代理人  李衍志  律師\n    複  代理人  李美慧  律師\n    訴訟代理人  己○○\n    參  加  人  丙○○○\n    訴訟代理人  戊○○\n    參  加  人  丁○○\n    訴訟代理人  陳君聖  律師\n右當事人間因有關攤販設置取締事務事件，原告不服高雄市政府中華民國九十三年八\n月十一日高市府法一字第０九三００四二三二五號訴願決定，提起行政訴訟。本院裁\n定如左：\n    主  文\n原告之訴駁回。\n訴訟費用由原告負擔。\n    理  由\n一、按「原告之訴，有左列各款情形之一者，行政法院應以裁定駁回之。．．．十、\n    起訴不合程式或不備其他要件者。」行政訴訟法第一百零七條第一項第十款定有\n    明文。又「人民因中央或地方機關對其依法申請之案件，於法令所定期間內應作\n    為而不作為，認為其權利或法律上利益受損害者，經依訴願程序後，得向高等行\n    政法院提起請求該機關應為行政處分或應為特定內容之行政處分之訴訟。人民因\n    中央或地方機關對其依法申請之案件，予以駁回，認為其權利或法律上利益受違\n    法損害者，經依訴願程序後，得向高等行政法院提起請求該機關應為行政處分或\n    應為特定內容之行政處分之訴訟。」為同法第五條所明定。可知，提起本條之課\n    予義務訴訟，須人民因中央或地方機關對其依法申請之案件，於法令所定期間內\n    「應作為而不作為」，或「予以駁回」即作成否准之行政處分，認為其權利或法\n    律上利益受損害者，經依訴願程序後，始得向法院提起之，若無此種情形，而人\n    民卻向高等行政法院提起課予義務訴訟，其起訴即應認不備要件。\n二、原告起訴意旨略謂：其所有坐落高雄市○○區○○街一五五號建物，位於高雄市\n    ○○街攤販臨時集中場區內，該攤販臨時集中場係高雄市議會於民國（下同）六\n    十三年通過，並經高雄市政府核准設置，而原告所有建物門前，亦依規劃設置參\n    加人丙○○○之攤位（許可證號碼：高市市場攤證字第二五五三號）及丁○○之\n    攤位（許可證號碼：高市市場攤證字第一七四九號），惟丙○○○及丁○○之攤\n    架於結束營業後未遷離現址，且攤位規格超過橫寬三公尺，縱深二公尺，另丙○\n    ○○不但未自道路水溝內緣設攤，甚至將水溝封死，作為營業之用，且占用原告\n    所有房屋騎樓，妨害水溝之清理；丁○○則變更營業地點，在高雄市三民區○○\n    ○路一五０巷口營業，除丁○○於九十二年八月二十五日現場會勘，已將攤架改\n    善成為非固定者外，其餘均未改善，渠等二人違規事證明確，被告應依法吊銷攤\n    販許可，原告分別於九十二年七月十八日及同年九月十二日函請被告依法處理，\n    惟被告除到場會勘外，未為任何處分，原告提起訴願亦經決定訴願不受理，均有\n    違誤等語，聲明求為判決：訴願決定撤銷。\n三、按行政訴訟法第八條第一項規定請求作成行政處分以外之其他非財產上之給付，\n    得提起給付訴訟。因此，人民在公法上享有之給付請求權，在請求行政機關應為\n    作為、忍受或不作為之其他非財產上給付的請求權的情形，亦得提起給付訴訟。\n    亦即如請求行政機關為特定的行為，如其行為不構成行政處分，則僅得依一般給\n    付之訴，而非依課予義務之訴請求。此外，祇要原告原則上並非要求針對原告作\n    成一項行政處分，而是要求其他行政上行為，即不屬於課予義務之訴的範圍。此\n    項行政上行為也能是對於第三人的行政處分，亦即原告起訴請求判命行政機關對\n    於第三人作成負擔的行政處分（例如對於違章工廠加以取締）或者起訴請求行政\n    機關對於第三人不得作成其所申請的行政處分（例如不發給建築許可），均屬一\n    般給付訴訟。此類訴訟乃以原告對於行政機關享有請求作成負擔的行政處分或不\n    得作成負擔的行政處分或不得作成行政處分的法律上請求權為前提（參照陳清秀\n    著行政訴訟法九十年二月第二版第一三五頁）。本件原告訴請被告作成吊銷參加\n    人丙○○○及丁○○之攤販營業許可證之處分，並非要求被告針對原告作成行政\n    處分，而是要求其他行政上行為，亦即原告係訴請判命被告對於第三人為行政處\n    分，乃屬一般給付訴訟之性質，而非課予義務之訴的範圍，揆諸首揭說明，本件\n    即無人民因中央或地方機關對其依法申請之案件，於法令所定期間內「應作為而\n    不作為」，或「予以駁回」（即作成否准之行政處分）情事，是原告依行政訴訟\n    法第五條規定求為撤銷訴願決定，即與該條構成要件不合，其起訴應認不備要件\n    ，應予裁定駁回之。\n四、原告訴請被告應作成吊銷丙○○○九十三年六月二十六日高市市場攤證字第０二\n    五五三號及丁○○九十三年九月九日高市市場攤證字第一七四九號高雄市攤販營\n    業許可證之處分部分，由本院另以判決駁回之，併此敘明。\n五、依行政訴訟法第一百零七條第一項第十款、第一百零四條、民事訴訟法第九十五\n    條、第七十八條，裁定如主文。\n中      華      民      國    九十三    年      十      月      十五    日\n                              高雄高等行政法院第一庭\n                                          審判長法官    陳光秀\n                                          法      官    楊惠欽\n                                          法      官    李協明\n右為正本係照原本作成。\n如不服本裁定，應於裁定送達後十日內以書狀敘明理由，經本院向最高行政法院提出\n抗告（須按對造人數附具繕本）；並應預繳送達用掛號郵票六份（每份三十四元）。\n中      華      民      國    九十三    年      十      月      十五    日\n                                          法院書記官    周良駿\n",
  "structure": {
    "main": "原告之訴駁回。\n訴訟費用由原告負擔。",
    "reason": "一、按「原告之訴，有左列各款情形之一者，行政法院應以裁定駁回之。．．．十、\n    起訴不合程式或不備其他要件者。」行政訴訟法第一百零七條第一項第十款定有\n    明文。又「人民因中央或地方機關對其依法申請之案件，於法令所定期間內應作\n    為而不作為，認為其權利或法律上利益受損害者，經依訴願程序後，得向高等行\n    政法院提起請求該機關應為行政處分或應為特定內容之行政處分之訴訟。人民因\n    中央或地方機關對其依法申請之案件，予以駁回，認為其權利或法律上利益受違\n    法損害者，經依訴願程序後，得向高等行政法院提起請求該機關應為行政處分或\n    應為特定內容之行政處分之訴訟。」為同法第五條所明定。可知，提起本條之課\n    予義務訴訟，須人民因中央或地方機關對其依法申請之案件，於法令所定期間內\n    「應作為而不作為」，或「予以駁回」即作成否准之行政處分，認為其權利或法\n    律上利益受損害者，經依訴願程序後，始得向法院提起之，若無此種情形，而人\n    民卻向高等行政法院提起課予義務訴訟，其起訴即應認不備要件。\n二、原告起訴意旨略謂：其所有坐落高雄市○○區○○街一五五號建物，位於高雄市\n    ○○街攤販臨時集中場區內，該攤販臨時集中場係高雄市議會於民國（下同）六\n    十三年通過，並經高雄市政府核准設置，而原告所有建物門前，亦依規劃設置參\n    加人丙○○○之攤位（許可證號碼：高市市場攤證字第二五五三號）及丁○○之\n    攤位（許可證號碼：高市市場攤證字第一七四九號），惟丙○○○及丁○○之攤\n    架於結束營業後未遷離現址，且攤位規格超過橫寬三公尺，縱深二公尺，另丙○\n    ○○不但未自道路水溝內緣設攤，甚至將水溝封死，作為營業之用，且占用原告\n    所有房屋騎樓，妨害水溝之清理；丁○○則變更營業地點，在高雄市三民區○○\n    ○路一五０巷口營業，除丁○○於九十二年八月二十五日現場會勘，已將攤架改\n    善成為非固定者外，其餘均未改善，渠等二人違規事證明確，被告應依法吊銷攤\n    販許可，原告分別於九十二年七月十八日及同年九月十二日函請被告依法處理，\n    惟被告除到場會勘外，未為任何處分，原告提起訴願亦經決定訴願不受理，均有\n    違誤等語，聲明求為判決：訴願決定撤銷。\n三、按行政訴訟法第八條第一項規定請求作成行政處分以外之其他非財產上之給付，\n    得提起給付訴訟。因此，人民在公法上享有之給付請求權，在請求行政機關應為\n    作為、忍受或不作為之其他非財產上給付的請求權的情形，亦得提起給付訴訟。\n    亦即如請求行政機關為特定的行為，如其行為不構成行政處分，則僅得依一般給\n    付之訴，而非依課予義務之訴請求。此外，祇要原告原則上並非要求針對原告作\n    成一項行政處分，而是要求其他行政上行為，即不屬於課予義務之訴的範圍。此\n    項行政上行為也能是對於第三人的行政處分，亦即原告起訴請求判命行政機關對\n    於第三人作成負擔的行政處分（例如對於違章工廠加以取締）或者起訴請求行政\n    機關對於第三人不得作成其所申請的行政處分（例如不發給建築許可），均屬一\n    般給付訴訟。此類訴訟乃以原告對於行政機關享有請求作成負擔的行政處分或不\n    得作成負擔的行政處分或不得作成行政處分的法律上請求權為前提（參照陳清秀\n    著行政訴訟法九十年二月第二版第一三五頁）。本件原告訴請被告作成吊銷參加\n    人丙○○○及丁○○之攤販營業許可證之處分，並非要求被告針對原告作成行政\n    處分，而是要求其他行政上行為，亦即原告係訴請判命被告對於第三人為行政處\n    分，乃屬一般給付訴訟之性質，而非課予義務之訴的範圍，揆諸首揭說明，本件\n    即無人民因中央或地方機關對其依法申請之案件，於法令所定期間內「應作為而\n    不作為」，或「予以駁回」（即作成否准之行政處分）情事，是原告依行政訴訟\n    法第五條規定求為撤銷訴願決定，即與該條構成要件不合，其起訴應認不備要件\n    ，應予裁定駁回之。\n四、原告訴請被告應作成吊銷丙○○○九十三年六月二十六日高市市場攤證字第０二\n    五五三號及丁○○九十三年九月九日高市市場攤證字第一七四九號高雄市攤販營\n    業許可證之處分部分，由本院另以判決駁回之，併此敘明。\n五、依行政訴訟法第一百零七條第一項第十款、第一百零四條、民事訴訟法第九十五\n    條、第七十八條，裁定如主文。"
  },
  "search": "高雄高等行政法院裁定九十三年度訴字第三二０號.原告甲○○訴訟代理人溫三郎律師被告高雄市政府建設局市場管理處代表人乙○○處長訴訟代理人李衍志律師複代理人李美慧律師訴訟代理人己○○參加人丙○○○訴訟代理人戊○○參加人丁○○訴訟代理人陳君聖律師右當事人間因有關攤販設置取締事務事件，原告不服高雄市政府中華民國九十三年八月十一日高市府法一字第０九三００四二三二五號訴願決定，提起行政訴訟。本院裁定如左：主文原告之訴駁回。訴訟費用由原告負擔。理由一、按「原告之訴，有左列各款情形之一者，行政法院應以裁定駁回之。．．．十、起訴不合程式或不備其他要件者。」行政訴訟法第一百零七條第一項第十款定有明文。又「人民因中央或地方機關對其依法申請之案件，於法令所定期間內應作為而不作為，認為其權利或法律上利益受損害者，經依訴願程序後，得向高等行政法院提起請求該機關應為行政處分或應為特定內容之行政處分之訴訟。人民因中央或地方機關對其依法申請之案件，予以駁回，認為其權利或法律上利益受違法損害者，經依訴願程序後，得向高等行政法院提起請求該機關應為行政處分或應為特定內容之行政處分之訴訟。」為同法第五條所明定。可知，提起本條之課予義務訴訟，須人民因中央或地方機關對其依法申請之案件，於法令所定期間內「應作為而不作為」，或「予以駁回」即作成否准之行政處分，認為其權利或法律上利益受損害者，經依訴願程序後，始得向法院提起之，若無此種情形，而人民卻向高等行政法院提起課予義務訴訟，其起訴即應認不備要件。二、原告起訴意旨略謂：其所有坐落高雄市○○區○○街一五五號建物，位於高雄市○○街攤販臨時集中場區內，該攤販臨時集中場係高雄市議會於民國（下同）六十三年通過，並經高雄市政府核准設置，而原告所有建物門前，亦依規劃設置參加人丙○○○之攤位（許可證號碼：高市市場攤證字第二五五三號）及丁○○之攤位（許可證號碼：高市市場攤證字第一七四九號），惟丙○○○及丁○○之攤架於結束營業後未遷離現址，且攤位規格超過橫寬三公尺，縱深二公尺，另丙○○○不但未自道路水溝內緣設攤，甚至將水溝封死，作為營業之用，且占用原告所有房屋騎樓，妨害水溝之清理；丁○○則變更營業地點，在高雄市三民區○○○路一五０巷口營業，除丁○○於九十二年八月二十五日現場會勘，已將攤架改善成為非固定者外，其餘均未改善，渠等二人違規事證明確，被告應依法吊銷攤販許可，原告分別於九十二年七月十八日及同年九月十二日函請被告依法處理，惟被告除到場會勘外，未為任何處分，原告提起訴願亦經決定訴願不受理，均有違誤等語，聲明求為判決：訴願決定撤銷。三、按行政訴訟法第八條第一項規定請求作成行政處分以外之其他非財產上之給付，得提起給付訴訟。因此，人民在公法上享有之給付請求權，在請求行政機關應為作為、忍受或不作為之其他非財產上給付的請求權的情形，亦得提起給付訴訟。亦即如請求行政機關為特定的行為，如其行為不構成行政處分，則僅得依一般給付之訴，而非依課予義務之訴請求。此外，祇要原告原則上並非要求針對原告作成一項行政處分，而是要求其他行政上行為，即不屬於課予義務之訴的範圍。此項行政上行為也能是對於第三人的行政處分，亦即原告起訴請求判命行政機關對於第三人作成負擔的行政處分（例如對於違章工廠加以取締）或者起訴請求行政機關對於第三人不得作成其所申請的行政處分（例如不發給建築許可），均屬一般給付訴訟。此類訴訟乃以原告對於行政機關享有請求作成負擔的行政處分或不得作成負擔的行政處分或不得作成行政處分的法律上請求權為前提（參照陳清秀著行政訴訟法九十年二月第二版第一三五頁）。本件原告訴請被告作成吊銷參加人丙○○○及丁○○之攤販營業許可證之處分，並非要求被告針對原告作成行政處分，而是要求其他行政上行為，亦即原告係訴請判命被告對於第三人為行政處分，乃屬一般給付訴訟之性質，而非課予義務之訴的範圍，揆諸首揭說明，本件即無人民因中央或地方機關對其依法申請之案件，於法令所定期間內「應作為而不作為」，或「予以駁回」（即作成否准之行政處分）情事，是原告依行政訴訟法第五條規定求為撤銷訴願決定，即與該條構成要件不合，其起訴應認不備要件，應予裁定駁回之。四、原告訴請被告應作成吊銷丙○○○九十三年六月二十六日高市市場攤證字第０二五五三號及丁○○九十三年九月九日高市市場攤證字第一七四九號高雄市攤販營業許可證之處分部分，由本院另以判決駁回之，併此敘明。五、依行政訴訟法第一百零七條第一項第十款、第一百零四條、民事訴訟法第九十五條、第七十八條，裁定如主文。中華民國九十三年十月十五日高雄高等行政法院第一庭審判長法官陳光秀法官楊惠欽法官李協明右為正本係照原本作成。如不服本裁定，應於裁定送達後十日內以書狀敘明理由，經本院向最高行政法院提出抗告（須按對造人數附具繕本）；並應預繳送達用掛號郵票六份（每份三十四元）。中華民國九十三年十月十五日法院書記官周良駿",
  "characters": {
    "judges": [
      "楊惠欽",
      "李協明"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "法院"
    ],
    "plaintiffs": [
      "甲"
    ],
    "defendants": [
      "高雄市政府建設局市場管理處"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-10-15",
  "created_at": "2016-02-06 13:18:37",
  "updated_at": "2016-02-06 13:18:37"
}