{
  "identify": "CYD-100-朴簡-196-20110621-1",
  "court": {
    "name": "臺灣嘉義地方法院",
    "code": "CYD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 100,
  "word": "朴簡",
  "number": "196",
  "jcheck": "1",
  "reason": "家暴傷害",
  "content": "臺灣嘉義地方法院刑事簡易判決        100年度朴簡字第196號\n公  訴  人  臺灣嘉義地方法院檢察署檢察官\n被      告  吳有茂\n            吳志仁\n上列被告因家庭暴力罪之傷害案件，經檢察官提起公訴（100 年\n度偵字第2351號），於準備程序中被告自白犯罪，本院認宜以簡\n易判決處刑（100年度易字第407號），爰不經通常審理程序，逕\n以簡易判決處刑如下：\n    主  文\n吳有茂犯傷害罪，處拘役貳拾日，如易科罰金，以新臺幣壹仟元\n折算壹日。\n吳志仁犯傷害罪，處拘役貳拾日，如易科罰金，以新臺幣壹仟元\n折算壹日。\n    犯 罪 事 實 及 理 由\n一、本件犯罪事實及證據，除事實欄一第四列「…太保市○○里\n    ○○路○ 段177 之1 號吳東茂住處，」應更正為「…太保市\n    ○○里○○路2 段177 之1 號吳志仁住處，」及證據欄補充\n    「被告2人於本院之自白」外，其餘均引用檢察官起訴書之\n    記載（如附件）。\n二、核被告2人所為均係犯刑法第277條第1項之傷害罪。另按稱\n    家庭暴力者，謂家庭成員間實施身體或精神上不法侵害之行\n    為，又稱家庭暴力罪者，謂家庭成員間故意實施家庭暴力行\n    為而成立其他法律所規定之犯罪，家庭暴力防治法第2條第1\n    項、第2項分別定有明文，被告即告訴人2人係為叔姪關係，\n    業據被告2人供述在卷，是被告2人係屬家庭暴力防治法第3\n    條第4款所定之家庭成員關係，被告2人故意以暴力行為犯上\n    開傷害罪，屬上開所稱之家庭暴力罪。爰審酌被告吳有茂國\n    小畢業之智識程度，有傷害前科，有臺灣高等法院被告前案\n    紀錄表1份附卷足參，從事務農、家中尚有妻子、1個兒子、\n    3個女兒，出手致令吳志仁受有頸部擦傷、右前胸擦傷、右\n    手姆指擦傷等一切情狀；另審酌被告吳志仁大學畢業之智識\n    程度，未有前科、素行尚可，有臺灣高等法院被告前案紀錄\n    表1份附卷足參，出手毆打吳有茂致其受有臉部擦傷、頭皮\n    挫傷等傷害，其目前準備研究所考試、沒有工作、未婚、家\n    中尚有父、母親、奶奶、2個姐姐等一切情狀，本件僅因雙\n    方言語不合，不思以理性方法解決問題，竟徒手暴力相向，\n    毫不顧念叔姪情誼，雙方行為均有不當，並兼衡雙方受傷程\n    度、未能達成和解及犯後坦承犯行等一切情狀，量處如主文\n    所示之刑，並諭知易科罰金之折算標準，以資懲儆。\n三、依刑事訴訟法第449條第2項前段、第454條第2項，刑法第27\n    7條第1項、第41條第1項前段，刑法施行法第1條之1第1項、\n    第2項前段，逕以簡易判決如主文所示之刑。\n四、如不服本判決，應於判決送達後10日內向本院提出上訴狀（\n    應附繕本）。\n中    華    民    國  100     年    6     月    21    日\n                  朴子簡易庭    法  官  黃明展\n上列正本證明與原本無異。\n如不服本判決，應於判決送達後10日內向本院提出上訴狀（應附\n繕本）。告訴人或被害人如對於本判決不服者，應具備理由請求\n檢察官上訴，其上訴期間之計算係以檢察官收受判決正本之日期\n為準。\n中    華    民    國  100     年    6     月    21    日\n                                書記官  張宇安\n附錄法條:\n中華民國刑法第277 條第1 項（普通傷害罪）\n傷害人之身體或健康者，處3 年以下有期徒刑、拘役或1 千元以\n下罰金。",
  "structure": {
  },
  "search": "臺灣嘉義地方法院刑事簡易判決100年度朴簡字第196號公訴人臺灣嘉義地方法院檢察署檢察官被告吳有茂吳志仁上列被告因家庭暴力罪之傷害案件，經檢察官提起公訴（100年度偵字第2351號），於準備程序中被告自白犯罪，本院認宜以簡易判決處刑（100年度易字第407號），爰不經通常審理程序，逕以簡易判決處刑如下：主文吳有茂犯傷害罪，處拘役貳拾日，如易科罰金，以新臺幣壹仟元折算壹日。吳志仁犯傷害罪，處拘役貳拾日，如易科罰金，以新臺幣壹仟元折算壹日。犯罪事實及理由一、本件犯罪事實及證據，除事實欄一第四列「…太保市○○里○○路○段177之1號吳東茂住處，」應更正為「…太保市○○里○○路2段177之1號吳志仁住處，」及證據欄補充「被告2人於本院之自白」外，其餘均引用檢察官起訴書之記載（如附件）。二、核被告2人所為均係犯刑法第277條第1項之傷害罪。另按稱家庭暴力者，謂家庭成員間實施身體或精神上不法侵害之行為，又稱家庭暴力罪者，謂家庭成員間故意實施家庭暴力行為而成立其他法律所規定之犯罪，家庭暴力防治法第2條第1項、第2項分別定有明文，被告即告訴人2人係為叔姪關係，業據被告2人供述在卷，是被告2人係屬家庭暴力防治法第3條第4款所定之家庭成員關係，被告2人故意以暴力行為犯上開傷害罪，屬上開所稱之家庭暴力罪。爰審酌被告吳有茂國小畢業之智識程度，有傷害前科，有臺灣高等法院被告前案紀錄表1份附卷足參，從事務農、家中尚有妻子、1個兒子、3個女兒，出手致令吳志仁受有頸部擦傷、右前胸擦傷、右手姆指擦傷等一切情狀；另審酌被告吳志仁大學畢業之智識程度，未有前科、素行尚可，有臺灣高等法院被告前案紀錄表1份附卷足參，出手毆打吳有茂致其受有臉部擦傷、頭皮挫傷等傷害，其目前準備研究所考試、沒有工作、未婚、家中尚有父、母親、奶奶、2個姐姐等一切情狀，本件僅因雙方言語不合，不思以理性方法解決問題，竟徒手暴力相向，毫不顧念叔姪情誼，雙方行為均有不當，並兼衡雙方受傷程度、未能達成和解及犯後坦承犯行等一切情狀，量處如主文所示之刑，並諭知易科罰金之折算標準，以資懲儆。三、依刑事訴訟法第449條第2項前段、第454條第2項，刑法第277條第1項、第41條第1項前段，刑法施行法第1條之1第1項、第2項前段，逕以簡易判決如主文所示之刑。四、如不服本判決，應於判決送達後10日內向本院提出上訴狀（應附繕本）。中華民國100年6月21日朴子簡易庭法官黃明展上列正本證明與原本無異。如不服本判決，應於判決送達後10日內向本院提出上訴狀（應附繕本）。告訴人或被害人如對於本判決不服者，應具備理由請求檢察官上訴，其上訴期間之計算係以檢察官收受判決正本之日期為準。中華民國100年6月21日書記官張宇安附錄法條:中華民國刑法第277條第1項（普通傷害罪）傷害人之身體或健康者，處3年以下有期徒刑、拘役或1千元以下罰金。",
  "characters": {
    "judges": [
      "黃明展"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "張宇安"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "吳有茂"
    ],
    "prosecutor_office": [
      "臺灣嘉義地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-06-21",
  "created_at": "2016-02-13 17:13:34",
  "updated_at": "2016-02-13 17:13:34"
}