{
  "identify": "TCD-100-交聲-1502-20110620-1",
  "court": {
    "name": "臺灣臺中地方法院",
    "code": "TCD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 100,
  "word": "交聲",
  "number": "1502",
  "jcheck": "1",
  "reason": "聲明異議",
  "content": "臺灣臺中地方法院交通事件裁定       100年度交聲字第1502號\n原處分機關  交通部公路總局臺中區監理所\n異議人即\n受處分人    郭志浩\n上列異議人因違反道路交通管理處罰條例事件，對於交通部公路\n總局臺中區監理所民國100年5月11日所為之處分（原處分案號：\n中監違字第裁60-U00000000號裁決書），聲明異議，本院裁定如\n下：\n    主    文\n異議駁回。\n    理    由\n一、原處分機關係以：異議人即受處分人郭志浩（下稱受處分人\n    ）於民國100年3月17日17時20分許，駕駛車牌號碼0533-ZM\n    號自用小客車，在臺灣桃園機場第一航廈航站北路處，因「\n    駕照經吊扣仍駕駛行駛公路」違規，經內政部警政署航空警\n    察局保安警察隊第一分隊警員依違反道路交通管理處罰條例\n    第21條第1項第5款規定當場舉發；嗣原處分機關遂於100年5\n    月11日以中監違字第裁60-U00000000號裁決書，裁處罰鍰新\n    臺幣（下同）9,000元，吊銷駕駛執照，1年內禁考，逾期則\n    依裁決書處罰主文規定裁處等語。\n二、本件聲明異議意旨略以：依舉發警員之錄影、錄音資料，可\n    證明以下事項：一、當時車號0533-ZM號自小客車係路邊違\n    規停車，車輛熄火靜止，車廂空無一人的狀態，與警員舉發\n    之前揭違規事實完全不符。二、舉發警員當場無法提出具體\n    之違規事證或物證，證明車輛為其駕駛至機場，而當下乃係\n    違規停車。警員只以口頭問話形式並語帶恐嚇：若不承認車\n    子為伊所開，將帶回警局查證三小時，迫使伊回答後，立即\n    開立本件罰單，伊迫於接機時間緊迫之下而簽名，伊十分不\n    服，並懷疑警員有為求績效，棄「違規停車」之輕罰，而開\n    立「駕照經吊扣仍駕駛行駛公路」重罰之嫌等語。\n三、按汽車駕駛人，駕駛執照吊扣期間駕駛小型車或機器腳踏車\n    者，處6,000元以上12,000元以下罰鍰，並當場禁止其駕駛\n    ；駕駛執照吊扣期間駕駛小型車或機器腳踏車者，吊銷其駕\n    駛執照，道路交通管理處罰條例第21條第1項第5款及同條第\n    4項分別定有明文。又汽車駕駛人，曾依上開規定吊銷駕駛\n    執照者，1年內不得考領駕駛執照，同條例第67條第3項亦有\n    明定。次按汽車駕駛人，因違反本條例及道路交通安全規則\n    之規定，受吊銷駕駛執照處分時，吊銷其持有各級車類之駕\n    駛執照，此觀同條例第68條規定甚明。\n四、經查：\n（一）受處分人前於100年2月16日3時4分許，駕駛車號0533-ZM\n      號自小客車行經臺中市○區○○○路、中山路口處，經警\n      舉發其有「酒後駕車，酒測值為0.31mg/L」之違規，並由\n      監理機關執行吊扣普通小型車駕駛執照1年之處分（期間\n      ：100年2月16日至101年2月15日），有上開臺中市警察局\n      舉發違反道路交通管理事件通知單、汽車駕照基本資料暨\n      吊扣銷歷史情況、證號查詢汽車駕駛人資料、原處分機關\n      100年2月16日中監違字第60-GF0000000號裁決書及送達證\n      書附卷可憑。又本件受處分人復於100年3月17日17時20分\n      許，因將前揭自用小客車違規停放於桃園國際機場第一航\n      廈航站北路，而為內政部警政署航空警察局保安警察隊第\n      一分隊執勤員警以M-poli ce盤查，經值班警員以電子公\n      路閘門查詢核對其駕照資格業經酒駕吊扣在案，為警認有\n      於前揭小型車普通駕駛執照吊扣期間，仍駕駛前開自用小\n      客車之違規，爰依道路交通管理處罰條例第21條第1項第5\n      款掣單舉發違規等情，有內政部警政署航空警察局航警交\n      字第U00000000 號舉發違反道路交通管理事件通知單、內\n      政部警政署航空警察局100年4月25日航警行字第10000108\n      53號函暨檢附原舉發單位填製之交通違規查詢單附卷可稽\n      ，且核與本院勘驗本件取締過程全程錄音錄影光碟內容之\n      結果相符（詳如後述），是堪認上情屬實。\n（二）又受處分人固坦承有於上開時、地，經員警舉發「駕照經\n      吊扣仍駕駛行駛公路」之事實，惟質疑執勤員警無法當場\n      提出具體事證證明其有何駕駛車輛之行為，並辯稱：當下\n      之違規事實為違規停車，執行員警只以口頭問話形式並語\n      帶恐嚇，若不承認車子為伊所開，將帶回警局查證三小時\n      云云。由本院勘驗本件取締過程全程錄音錄影光碟之結果\n      ，可知舉發警員因受處分人違規停車而前往盤查，請其提\n      出駕照、行照後，先確認受處分人是從臺中開車上來接機\n      。而經受處分人出示健保卡，警員以M-police行動電腦查\n      詢其資料時，受處分人則對警員表示可否說當時不是伊開\n      車的。經警員再次詢問後，受處分人又稱伊承認是伊開車\n      ，但駕照已因酒駕被吊扣，現在駕照會被吊銷，這樣很慘\n      ，並向警員要求當作伊係違規停車來開罰單。後經警以公\n      路電子閘門查詢比對結果，得知受處分人之駕照資格確經\n      酒駕吊扣在案，並準備開立本件罰單時，受處分人則改稱\n      車子是伊姐姐開來的。而警員當場表示有錄音、錄影為證\n      ，且受處分人先前已證實是從臺中開上來的，受處分人則\n      辯以伊剛剛是說『我們』是從臺中開上來的。警員告知受\n      處分人如果車子真非伊所駕，那可能要麻煩伊一同回分局\n      ，調閱監視器錄影確認，受處分人遂又陳稱伊做錯事情，\n      伊會承認，車子是伊從臺中開來的。警員遂表示要依法舉\n      發本件違規，並詢問受處分人接送之人，是否持有駕照，\n      待會兒應請該人開車。受處分人復詢問路邊劃設紅線及該\n      路段設置路障之意義，經警告知係表明此路段禁止停車及\n      加強提醒駕駛人之用意。嗣第三人（即受處分人之姐）到\n      場，經警確認其持有駕照無誤後，警員告知第三人該車要\n      改由其駕駛開離現場等情，並有本院100年5月30日勘驗光\n      碟筆錄乙份在卷可參（見本院卷第16至18頁）。綜觀本件\n      舉發取締過程，警員態度始終良好，處處等待受處分人回\n      應，並耐心回答受處分人針對違規停車之疑問，口氣並無\n      不當。再者，受處分人雖於事後爭執其非駕駛人，警員亦\n      係告知須以監視器畫面確認上情無誤，否則仍須依法處理\n      ，亦無強迫要脅而違法取締之情況，是受處分人執以警員\n      語帶恐嚇要求伊承認駕車等語置辯，顯不足採。其中，受\n      處分人及警員間有下列「警員A：從哪邊開來的。受處分\n      人：臺中。警員A：你從臺中開來的哦。受處分人：嗯。\n      」、「受處分人：好，我承認是我開的。因為我駕照在…\n      ，因為酒駕有在…。我真得很慘，你知不知道。」、「受\n      處分人：就當作我違規停車，幫我開一張啦。」、「受處\n      分人：因為我既然講老實話了，我就不怕做錯事情了。這\n      樣駕照就要吊銷，而且駕照吊銷還要罰錢。」；另受處分\n      人與第三人間有下列「受處分人：這個不要跟媽媽講，這\n      個媽媽聽了會難過。你就說警察沒有開紅單。」、「受處\n      分人：…我也很坦白跟他說是我開的，其實我只要跟他說\n      不是我開的就好了，這個罰單要好幾萬。」等對話內容，\n      顯見受處分人當時已坦承確實有駕車之事實，並向到場之\n      第三人提醒不要告訴母親本件違規，甚表示如果當初不要\n      先承認其有駕駛該車，則不會被舉發本件違規。而衡諸常\n      情，若上開自用小客車並非受處分人所駕駛，受處分人於\n      遭警盤查之第一時間必定會說明此情，而非係於承認駕車\n      後經警確認其有駕照吊扣仍駕車之違規，復改稱為其姐所\n      駕，再求情要求開立其他名目之罰單等動作。此外，如該\n      車真係由受處分人之姐所駕，第三人於到場時為何未對警\n      員表示剛剛是由其所駕，反而詢問警員本件罰款數額為何\n      ，甚不知應按何路線駛離現場之情況。是受處分人上開所\n      辯，再再與常理未符，顯係事後卸責之詞，不足採信。是\n      以，本件事證明確，受處分人之違規行為堪以認定，應依\n      法裁罰。\n五、綜上所述，本件受處分人確有於駕駛執照吊扣期間，於上開\n    時、地駕駛自小客車之違規行為。從而，原處分機關依道路\n    交通管理處罰條例第21條第1項第5款、第67條第3項（裁決\n    書漏載第3項）之規定，裁處受處分人罰鍰9,000元，並吊銷\n    駕駛執照，1年內不得考領駕駛執照，依法核無違誤，是本\n    件異議為無理由，應予駁回。\n六、據上論斷，應依道路交通管理處罰條例第87條第2項，道路\n    交通事件處理辦法第18條前段，裁定如主文。\n中    華    民    國    100    年    6    月    20   日\n                  交通法庭    法  官  劉邦繡\n以上正本證明與原本無異。\n如不服本裁定，應於送達後五日內，向本院提出抗告狀（應附繕\n本）。\n                              書記官  蕭榮峰\n中    華    民    國    100    年    6    月    20    日",
  "structure": {
    "main": "異議駁回。",
    "reason": "一、原處分機關係以：異議人即受處分人郭志浩（下稱受處分人\n    ）於民國100年3月17日17時20分許，駕駛車牌號碼0533-ZM\n    號自用小客車，在臺灣桃園機場第一航廈航站北路處，因「\n    駕照經吊扣仍駕駛行駛公路」違規，經內政部警政署航空警\n    察局保安警察隊第一分隊警員依違反道路交通管理處罰條例\n    第21條第1項第5款規定當場舉發；嗣原處分機關遂於100年5\n    月11日以中監違字第裁60-U00000000號裁決書，裁處罰鍰新\n    臺幣（下同）9,000元，吊銷駕駛執照，1年內禁考，逾期則\n    依裁決書處罰主文規定裁處等語。\n二、本件聲明異議意旨略以：依舉發警員之錄影、錄音資料，可\n    證明以下事項：一、當時車號0533-ZM號自小客車係路邊違\n    規停車，車輛熄火靜止，車廂空無一人的狀態，與警員舉發\n    之前揭違規事實完全不符。二、舉發警員當場無法提出具體\n    之違規事證或物證，證明車輛為其駕駛至機場，而當下乃係\n    違規停車。警員只以口頭問話形式並語帶恐嚇：若不承認車\n    子為伊所開，將帶回警局查證三小時，迫使伊回答後，立即\n    開立本件罰單，伊迫於接機時間緊迫之下而簽名，伊十分不\n    服，並懷疑警員有為求績效，棄「違規停車」之輕罰，而開\n    立「駕照經吊扣仍駕駛行駛公路」重罰之嫌等語。\n三、按汽車駕駛人，駕駛執照吊扣期間駕駛小型車或機器腳踏車\n    者，處6,000元以上12,000元以下罰鍰，並當場禁止其駕駛\n    ；駕駛執照吊扣期間駕駛小型車或機器腳踏車者，吊銷其駕\n    駛執照，道路交通管理處罰條例第21條第1項第5款及同條第\n    4項分別定有明文。又汽車駕駛人，曾依上開規定吊銷駕駛\n    執照者，1年內不得考領駕駛執照，同條例第67條第3項亦有\n    明定。次按汽車駕駛人，因違反本條例及道路交通安全規則\n    之規定，受吊銷駕駛執照處分時，吊銷其持有各級車類之駕\n    駛執照，此觀同條例第68條規定甚明。\n四、經查：\n（一）受處分人前於100年2月16日3時4分許，駕駛車號0533-ZM\n      號自小客車行經臺中市○區○○○路、中山路口處，經警\n      舉發其有「酒後駕車，酒測值為0.31mg/L」之違規，並由\n      監理機關執行吊扣普通小型車駕駛執照1年之處分（期間\n      ：100年2月16日至101年2月15日），有上開臺中市警察局\n      舉發違反道路交通管理事件通知單、汽車駕照基本資料暨\n      吊扣銷歷史情況、證號查詢汽車駕駛人資料、原處分機關\n      100年2月16日中監違字第60-GF0000000號裁決書及送達證\n      書附卷可憑。又本件受處分人復於100年3月17日17時20分\n      許，因將前揭自用小客車違規停放於桃園國際機場第一航\n      廈航站北路，而為內政部警政署航空警察局保安警察隊第\n      一分隊執勤員警以M-poli ce盤查，經值班警員以電子公\n      路閘門查詢核對其駕照資格業經酒駕吊扣在案，為警認有\n      於前揭小型車普通駕駛執照吊扣期間，仍駕駛前開自用小\n      客車之違規，爰依道路交通管理處罰條例第21條第1項第5\n      款掣單舉發違規等情，有內政部警政署航空警察局航警交\n      字第U00000000 號舉發違反道路交通管理事件通知單、內\n      政部警政署航空警察局100年4月25日航警行字第10000108\n      53號函暨檢附原舉發單位填製之交通違規查詢單附卷可稽\n      ，且核與本院勘驗本件取締過程全程錄音錄影光碟內容之\n      結果相符（詳如後述），是堪認上情屬實。\n（二）又受處分人固坦承有於上開時、地，經員警舉發「駕照經\n      吊扣仍駕駛行駛公路」之事實，惟質疑執勤員警無法當場\n      提出具體事證證明其有何駕駛車輛之行為，並辯稱：當下\n      之違規事實為違規停車，執行員警只以口頭問話形式並語\n      帶恐嚇，若不承認車子為伊所開，將帶回警局查證三小時\n      云云。由本院勘驗本件取締過程全程錄音錄影光碟之結果\n      ，可知舉發警員因受處分人違規停車而前往盤查，請其提\n      出駕照、行照後，先確認受處分人是從臺中開車上來接機\n      。而經受處分人出示健保卡，警員以M-police行動電腦查\n      詢其資料時，受處分人則對警員表示可否說當時不是伊開\n      車的。經警員再次詢問後，受處分人又稱伊承認是伊開車\n      ，但駕照已因酒駕被吊扣，現在駕照會被吊銷，這樣很慘\n      ，並向警員要求當作伊係違規停車來開罰單。後經警以公\n      路電子閘門查詢比對結果，得知受處分人之駕照資格確經\n      酒駕吊扣在案，並準備開立本件罰單時，受處分人則改稱\n      車子是伊姐姐開來的。而警員當場表示有錄音、錄影為證\n      ，且受處分人先前已證實是從臺中開上來的，受處分人則\n      辯以伊剛剛是說『我們』是從臺中開上來的。警員告知受\n      處分人如果車子真非伊所駕，那可能要麻煩伊一同回分局\n      ，調閱監視器錄影確認，受處分人遂又陳稱伊做錯事情，\n      伊會承認，車子是伊從臺中開來的。警員遂表示要依法舉\n      發本件違規，並詢問受處分人接送之人，是否持有駕照，\n      待會兒應請該人開車。受處分人復詢問路邊劃設紅線及該\n      路段設置路障之意義，經警告知係表明此路段禁止停車及\n      加強提醒駕駛人之用意。嗣第三人（即受處分人之姐）到\n      場，經警確認其持有駕照無誤後，警員告知第三人該車要\n      改由其駕駛開離現場等情，並有本院100年5月30日勘驗光\n      碟筆錄乙份在卷可參（見本院卷第16至18頁）。綜觀本件\n      舉發取締過程，警員態度始終良好，處處等待受處分人回\n      應，並耐心回答受處分人針對違規停車之疑問，口氣並無\n      不當。再者，受處分人雖於事後爭執其非駕駛人，警員亦\n      係告知須以監視器畫面確認上情無誤，否則仍須依法處理\n      ，亦無強迫要脅而違法取締之情況，是受處分人執以警員\n      語帶恐嚇要求伊承認駕車等語置辯，顯不足採。其中，受\n      處分人及警員間有下列「警員A：從哪邊開來的。受處分\n      人：臺中。警員A：你從臺中開來的哦。受處分人：嗯。\n      」、「受處分人：好，我承認是我開的。因為我駕照在…\n      ，因為酒駕有在…。我真得很慘，你知不知道。」、「受\n      處分人：就當作我違規停車，幫我開一張啦。」、「受處\n      分人：因為我既然講老實話了，我就不怕做錯事情了。這\n      樣駕照就要吊銷，而且駕照吊銷還要罰錢。」；另受處分\n      人與第三人間有下列「受處分人：這個不要跟媽媽講，這\n      個媽媽聽了會難過。你就說警察沒有開紅單。」、「受處\n      分人：…我也很坦白跟他說是我開的，其實我只要跟他說\n      不是我開的就好了，這個罰單要好幾萬。」等對話內容，\n      顯見受處分人當時已坦承確實有駕車之事實，並向到場之\n      第三人提醒不要告訴母親本件違規，甚表示如果當初不要\n      先承認其有駕駛該車，則不會被舉發本件違規。而衡諸常\n      情，若上開自用小客車並非受處分人所駕駛，受處分人於\n      遭警盤查之第一時間必定會說明此情，而非係於承認駕車\n      後經警確認其有駕照吊扣仍駕車之違規，復改稱為其姐所\n      駕，再求情要求開立其他名目之罰單等動作。此外，如該\n      車真係由受處分人之姐所駕，第三人於到場時為何未對警\n      員表示剛剛是由其所駕，反而詢問警員本件罰款數額為何\n      ，甚不知應按何路線駛離現場之情況。是受處分人上開所\n      辯，再再與常理未符，顯係事後卸責之詞，不足採信。是\n      以，本件事證明確，受處分人之違規行為堪以認定，應依\n      法裁罰。\n五、綜上所述，本件受處分人確有於駕駛執照吊扣期間，於上開\n    時、地駕駛自小客車之違規行為。從而，原處分機關依道路\n    交通管理處罰條例第21條第1項第5款、第67條第3項（裁決\n    書漏載第3項）之規定，裁處受處分人罰鍰9,000元，並吊銷\n    駕駛執照，1年內不得考領駕駛執照，依法核無違誤，是本\n    件異議為無理由，應予駁回。\n六、據上論斷，應依道路交通管理處罰條例第87條第2項，道路\n    交通事件處理辦法第18條前段，裁定如主文。"
  },
  "search": "臺灣臺中地方法院交通事件裁定100年度交聲字第1502號原處分機關交通部公路總局臺中區監理所異議人即受處分人郭志浩上列異議人因違反道路交通管理處罰條例事件，對於交通部公路總局臺中區監理所民國100年5月11日所為之處分（原處分案號：中監違字第裁60-U00000000號裁決書），聲明異議，本院裁定如下：主文異議駁回。理由一、原處分機關係以：異議人即受處分人郭志浩（下稱受處分人）於民國100年3月17日17時20分許，駕駛車牌號碼0533-ZM號自用小客車，在臺灣桃園機場第一航廈航站北路處，因「駕照經吊扣仍駕駛行駛公路」違規，經內政部警政署航空警察局保安警察隊第一分隊警員依違反道路交通管理處罰條例第21條第1項第5款規定當場舉發；嗣原處分機關遂於100年5月11日以中監違字第裁60-U00000000號裁決書，裁處罰鍰新臺幣（下同）9,000元，吊銷駕駛執照，1年內禁考，逾期則依裁決書處罰主文規定裁處等語。二、本件聲明異議意旨略以：依舉發警員之錄影、錄音資料，可證明以下事項：一、當時車號0533-ZM號自小客車係路邊違規停車，車輛熄火靜止，車廂空無一人的狀態，與警員舉發之前揭違規事實完全不符。二、舉發警員當場無法提出具體之違規事證或物證，證明車輛為其駕駛至機場，而當下乃係違規停車。警員只以口頭問話形式並語帶恐嚇：若不承認車子為伊所開，將帶回警局查證三小時，迫使伊回答後，立即開立本件罰單，伊迫於接機時間緊迫之下而簽名，伊十分不服，並懷疑警員有為求績效，棄「違規停車」之輕罰，而開立「駕照經吊扣仍駕駛行駛公路」重罰之嫌等語。三、按汽車駕駛人，駕駛執照吊扣期間駕駛小型車或機器腳踏車者，處6,000元以上12,000元以下罰鍰，並當場禁止其駕駛；駕駛執照吊扣期間駕駛小型車或機器腳踏車者，吊銷其駕駛執照，道路交通管理處罰條例第21條第1項第5款及同條第4項分別定有明文。又汽車駕駛人，曾依上開規定吊銷駕駛執照者，1年內不得考領駕駛執照，同條例第67條第3項亦有明定。次按汽車駕駛人，因違反本條例及道路交通安全規則之規定，受吊銷駕駛執照處分時，吊銷其持有各級車類之駕駛執照，此觀同條例第68條規定甚明。四、經查：（一）受處分人前於100年2月16日3時4分許，駕駛車號0533-ZM號自小客車行經臺中市○區○○○路、中山路口處，經警舉發其有「酒後駕車，酒測值為0.31mg/L」之違規，並由監理機關執行吊扣普通小型車駕駛執照1年之處分（期間：100年2月16日至101年2月15日），有上開臺中市警察局舉發違反道路交通管理事件通知單、汽車駕照基本資料暨吊扣銷歷史情況、證號查詢汽車駕駛人資料、原處分機關100年2月16日中監違字第60-GF0000000號裁決書及送達證書附卷可憑。又本件受處分人復於100年3月17日17時20分許，因將前揭自用小客車違規停放於桃園國際機場第一航廈航站北路，而為內政部警政署航空警察局保安警察隊第一分隊執勤員警以M-police盤查，經值班警員以電子公路閘門查詢核對其駕照資格業經酒駕吊扣在案，為警認有於前揭小型車普通駕駛執照吊扣期間，仍駕駛前開自用小客車之違規，爰依道路交通管理處罰條例第21條第1項第5款掣單舉發違規等情，有內政部警政署航空警察局航警交字第U00000000號舉發違反道路交通管理事件通知單、內政部警政署航空警察局100年4月25日航警行字第1000010853號函暨檢附原舉發單位填製之交通違規查詢單附卷可稽，且核與本院勘驗本件取締過程全程錄音錄影光碟內容之結果相符（詳如後述），是堪認上情屬實。（二）又受處分人固坦承有於上開時、地，經員警舉發「駕照經吊扣仍駕駛行駛公路」之事實，惟質疑執勤員警無法當場提出具體事證證明其有何駕駛車輛之行為，並辯稱：當下之違規事實為違規停車，執行員警只以口頭問話形式並語帶恐嚇，若不承認車子為伊所開，將帶回警局查證三小時云云。由本院勘驗本件取締過程全程錄音錄影光碟之結果，可知舉發警員因受處分人違規停車而前往盤查，請其提出駕照、行照後，先確認受處分人是從臺中開車上來接機。而經受處分人出示健保卡，警員以M-police行動電腦查詢其資料時，受處分人則對警員表示可否說當時不是伊開車的。經警員再次詢問後，受處分人又稱伊承認是伊開車，但駕照已因酒駕被吊扣，現在駕照會被吊銷，這樣很慘，並向警員要求當作伊係違規停車來開罰單。後經警以公路電子閘門查詢比對結果，得知受處分人之駕照資格確經酒駕吊扣在案，並準備開立本件罰單時，受處分人則改稱車子是伊姐姐開來的。而警員當場表示有錄音、錄影為證，且受處分人先前已證實是從臺中開上來的，受處分人則辯以伊剛剛是說『我們』是從臺中開上來的。警員告知受處分人如果車子真非伊所駕，那可能要麻煩伊一同回分局，調閱監視器錄影確認，受處分人遂又陳稱伊做錯事情，伊會承認，車子是伊從臺中開來的。警員遂表示要依法舉發本件違規，並詢問受處分人接送之人，是否持有駕照，待會兒應請該人開車。受處分人復詢問路邊劃設紅線及該路段設置路障之意義，經警告知係表明此路段禁止停車及加強提醒駕駛人之用意。嗣第三人（即受處分人之姐）到場，經警確認其持有駕照無誤後，警員告知第三人該車要改由其駕駛開離現場等情，並有本院100年5月30日勘驗光碟筆錄乙份在卷可參（見本院卷第16至18頁）。綜觀本件舉發取締過程，警員態度始終良好，處處等待受處分人回應，並耐心回答受處分人針對違規停車之疑問，口氣並無不當。再者，受處分人雖於事後爭執其非駕駛人，警員亦係告知須以監視器畫面確認上情無誤，否則仍須依法處理，亦無強迫要脅而違法取締之情況，是受處分人執以警員語帶恐嚇要求伊承認駕車等語置辯，顯不足採。其中，受處分人及警員間有下列「警員A：從哪邊開來的。受處分人：臺中。警員A：你從臺中開來的哦。受處分人：嗯。」、「受處分人：好，我承認是我開的。因為我駕照在…，因為酒駕有在…。我真得很慘，你知不知道。」、「受處分人：就當作我違規停車，幫我開一張啦。」、「受處分人：因為我既然講老實話了，我就不怕做錯事情了。這樣駕照就要吊銷，而且駕照吊銷還要罰錢。」；另受處分人與第三人間有下列「受處分人：這個不要跟媽媽講，這個媽媽聽了會難過。你就說警察沒有開紅單。」、「受處分人：…我也很坦白跟他說是我開的，其實我只要跟他說不是我開的就好了，這個罰單要好幾萬。」等對話內容，顯見受處分人當時已坦承確實有駕車之事實，並向到場之第三人提醒不要告訴母親本件違規，甚表示如果當初不要先承認其有駕駛該車，則不會被舉發本件違規。而衡諸常情，若上開自用小客車並非受處分人所駕駛，受處分人於遭警盤查之第一時間必定會說明此情，而非係於承認駕車後經警確認其有駕照吊扣仍駕車之違規，復改稱為其姐所駕，再求情要求開立其他名目之罰單等動作。此外，如該車真係由受處分人之姐所駕，第三人於到場時為何未對警員表示剛剛是由其所駕，反而詢問警員本件罰款數額為何，甚不知應按何路線駛離現場之情況。是受處分人上開所辯，再再與常理未符，顯係事後卸責之詞，不足採信。是以，本件事證明確，受處分人之違規行為堪以認定，應依法裁罰。五、綜上所述，本件受處分人確有於駕駛執照吊扣期間，於上開時、地駕駛自小客車之違規行為。從而，原處分機關依道路交通管理處罰條例第21條第1項第5款、第67條第3項（裁決書漏載第3項）之規定，裁處受處分人罰鍰9,000元，並吊銷駕駛執照，1年內不得考領駕駛執照，依法核無違誤，是本件異議為無理由，應予駁回。六、據上論斷，應依道路交通管理處罰條例第87條第2項，道路交通事件處理辦法第18條前段，裁定如主文。中華民國100年6月20日交通法庭法官劉邦繡以上正本證明與原本無異。如不服本裁定，應於送達後五日內，向本院提出抗告狀（應附繕本）。書記官蕭榮峰中華民國100年6月20日",
  "characters": {
    "judges": [
      "劉邦繡"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "蕭榮峰"
    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-06-20",
  "created_at": "2016-02-13 17:28:14",
  "updated_at": "2016-02-13 17:28:14"
}