{
  "identify": "TCH-100-上-4-20110621-1",
  "court": {
    "name": "臺灣高等法院",
    "code": "TCH"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 100,
  "word": "上",
  "number": "4",
  "jcheck": "1",
  "reason": "損害賠償",
  "content": "臺灣高等法院臺中分院民事判決  100年度上字第4號\n上  訴  人  良誠精密工業股份有限公司\n法定代理人  紀村良\n訴訟代理人  張益隆律師\n複代理人    吳建民\n被上訴人    林明富\n                        號\n上列當事人間請求損害賠償事件，上訴人對於民國99年10月5日\n臺灣臺中地方法院99年度訴字第862號第一審判決提起上訴，本\n院於100年6月7日言詞辯論終結，判決如下：\n    主  文\n上訴駁回。\n第二審訴訟費用由上訴人負擔。\n    事實及理由\n一、上訴人主張：\n  (一)被上訴人原於民國85年1月至88年1月間擔任上訴人良誠精密\n    工業股份有限公司（下稱良誠公司）之董事長，於88年1月\n    25日任期屆滿，理應召集股東會改選，惟被上訴人藉故遲不\n    召集，嗣經紀村良以監察人身分，於91年10月25日召集股東\n    會，選任董監事，並由董事就任召集董事會選任紀村良為上\n    訴人公司董事長，經向銀行查詢公司之存款交易明細時，發\n    現被上訴人竟擅自提領上訴人設於台中市第五信用合作社（\n    現為合作金庫商業銀行合併，下稱台中五信）帳戶00-00-00\n    000-0帳號之存款，被上訴人先後於：(1)88年10月16日取款\n    新台幣（下同）1,008,304元；(2)89年3月1日取款100萬元；\n    (3)89年5月3日匯款20萬元；(4)89年9月8日取款433,767元；\n    (5)89年9月26日取款271,058元，共計2,913,129元之鉅額款\n    項（下稱系爭5筆款項，分稱系爭第1至5筆款項）流向不明\n    。而被上訴人迄今仍非法把持公司業務及相關帳冊資料，遲\n    遲無法交待上開金錢之用途。被上訴人之行為已涉犯刑事偽\n    造文書罪及業務侵占等罪嫌，上訴人業已提出告訴，現由台\n    灣台中地方法院檢察署（下稱台中地檢署）偵查中。依公司\n    法第23條第1項及民法第179條、第184條第1項前段、第544\n    條規定，被上訴人以其原為公司之董事長，利用董事任期屆\n    滿而拒不改選，延長其執行業務至改選董事就任時為止之規\n    定，並趁機於上述時間內侵占上訴人公司之款項，致上訴人\n    受有2,913, 129元之損害，爰依前揭規定，請求被上訴人負\n    損害賠償責任。\n  (二)被上訴人指稱「退股協議書」記載「所有帳款及機械設備已\n    清點清楚，爾後不得有任何異議」等語，此並非指核對上訴\n    人公司之所有帳冊，而係指88年11月起至89年9月1日止，紀\n    嘉誠負責銷售上訴人公司之庫存產品，而將銷售之帳款及所\n    剩之產品交接給被上訴人，故該次所核對之帳目並非上訴人\n    公司之全部帳冊。上訴人依侵權行為、不當得利及委任關係\n    損害賠償請求權、公司法第23條第1項請求賠償，均未罹於\n    消滅時效。被上訴人自91年上訴人公司股東會改選董事、監\n    察人之後，即拒不依股東會決議，將公司帳冊、存款及機器\n    設備移交新任董事長紀村良，且一再以訴訟拖延、干擾，不\n    讓董事、監察人行使職權，即便法院現裁定選任紀村良為公\n    司臨時管理人，被上訴人仍霸佔公司之帳冊及一切財產不為\n    交付。又被上訴人依其配偶葉祥玉之證詞及另案確定判決抗\n    辯系爭5筆款項損失非被上訴人造成云云，然系爭5筆款項與\n    另案所指非屬同一事實，被上訴人違反受任人處理公司事務\n    之注意義務，自應賠償上訴人公司所受之財產損失。\n  (三)聲明：1.被上訴人應給付上訴人2,913,129元，及自起訴狀\n    繕本送達被上訴人之翌日起至清償日止，按年息5％計算之\n    利息；2.願供擔保，請准宣告假執行。\n二、被上訴人則以下各詞置辯：\n  (一)上訴人公司於85年間於台中五信十甲分社（現為合作金庫商\n    業銀行精武分行）開立甲存帳戶（帳號為00-00-000000-0號\n    ）及乙存帳戶（帳號為00-00-000000-0），而上訴人公司之\n    現任臨時管理人紀村良亦係該帳戶之共同用印者，直至88年\n    5月均與被上訴人共同用印之。上訴人公司主張公司於台中\n    五信乙存帳戶（帳號為00-00-00 0000-0），共計2,913,129\n    元之鉅額款項流向不明，認被上訴人涉犯刑事偽造文書及業\n    務侵占等罪嫌，上訴人公司受有2,913,129元之損害，然上\n    訴人公司自85年開戶後，即依其需要正常使用取款條支領款\n    項，除上訴人提出之系爭5筆款項共2,913,129元外，尚有其\n    他多筆取款條之支出。是上訴人謂系爭5筆款項之取款條係\n    被上訴人不法侵權行為取得，顯非真實。紀村良前曾因同一\n    事由以上訴人公司監察人身分對被上訴人提起侵占罪告訴，\n    經不起訴處分確定，惟紀村良為一己之私，復再對被上訴人\n    提起原法院91年度訴字第1262號清償借款480萬元之民事訴\n    訟，惟經本院91年度上字第366號判決及最高法院93年度台\n    上字第1932號民事裁定均駁回其訴確定。縱被上訴人當時係\n    上訴人公司董事長之身分，然依上開不起訴處分書可知，實\n    際支薪者僅紀嘉誠一人，故上訴人主張被上訴人趁機利用任\n    期屆滿拒不改選董監事，於前開時間內侵占上訴人公司之款\n    項等語，並不可採。若上訴人公司認上開期間內上訴人公司\n    受有損失，則理當向實際負責執行業務及領有薪水者即紀嘉\n    誠求償才合理。且紀村良於85年起至91年上訴人公司改選之\n    前於上訴人公司擔任監察人之職務，本須對上訴人公司負有\n    公司法第224條之監察人損害賠償責任，紀村良於上訴人公\n    司之88年10月間股東會會議時，提議由紀嘉誠一人全權負責\n    等不當之處，致使上訴人公司在此期間受有損害，則紀村良\n    亦應與紀嘉誠對上訴人公司共負賠償責任，而非被上訴人負\n    責。\n  (二)依被上訴人配偶葉祥玉於原審所證，則上訴人公司提出之系\n    爭5筆款項取款條，並非屬上訴人公司之損失，而是葉祥玉\n    向台中五信借貸後匯入上訴人公司之帳戶，充作公司股東向\n    葉祥玉借貸以填補公司財政之資金用途，至於借貸所產生之\n    利息由上訴人公司帳戶負責支出給葉祥玉後，再由葉祥玉轉\n    入台中五信償還。且因紀村良及紀嘉誠等二人自82年起即以\n    私人名義陸續向葉祥玉借貸，至89年時紀村良、紀嘉誠已分\n    別積欠280萬元、200萬元仍未償還，葉祥玉並因而向法院聲\n    請本票裁定確定以保權益。上訴人公司主張係紀村良以董事\n    長身分於98年7月向台中五信查詢上訴人公司內之存款異動\n    情形，始知悉本件請求之系爭5筆款項去向不明云云，並非\n    事實。而此筆借、還款之過程如前所述係上訴人公司股東即\n    紀村良及紀嘉誠等與被上訴人配偶葉祥玉間私人周轉之借貸\n    ，上訴人公司實無受何損失之處。\n  (三)嗣紀村良償還借款後，於90年3月19日自行召集上訴人公司\n    之股東會，要求與紀嘉誠二人以200萬元股金之價額退股，\n    經紀村良再次核對上訴人公司之所有帳款後，紀村良本人亦\n    親筆書寫「退股協議書」，可見紀村良確實在90年3月19日\n    股東會時曾核對及結算上訴人公司所有帳戶之款項後才立下\n    協議書。惟紀村良竟另以上訴人公司臨時管理人之身分對被\n    上訴人再行提起本案訴訟，就該筆借、還款過程之事實部分\n    ，主張此屬於上訴人公司之損失，要求被上訴人個人賠償，\n    惟法院已就同一事實判定係上訴人公司股東間私人之借貸所\n    為，並經判決確定，上訴人公司自不得再為同一事實之主張\n    。實則，上訴人公司之臨時管理人紀村良於其尚在監察人身\n    分時，與紀嘉誠在任職上訴人公司董事期間，共同利用職務\n    之便，涉犯偽造文書、業務侵占、背信等罪，業經法院判決\n    有罪確定。紀村良即便利用上訴人公司臨時管理人身分起訴\n    ，其請求權亦已逾侵權行為時效。另上訴人未受有損害，則\n    上訴人依委任關係訴請被上訴人賠償如聲明所示之金額，即\n    屬無據。\n  (四)聲明：1.駁回上訴人之訴；2.如受不利判決，願供擔保，請\n    准宣告免為假執行。\n三、原審審酌兩造提出之攻擊防禦方法後，判決駁回上訴人之訴\n    及其假執行之聲請。上訴人對原審判決不服，提起上訴，兩\n    造於本院各自聲明及補充陳述如后：\n  (甲)聲明方面：\n  (一)上訴人部分：1.原判決廢棄。2.被上訴人應給付上訴人2,91\n    3,129元及自起訴狀繕本送達被上訴人之翌日起至清償日止\n    ，按年息5％計算之利息；2.願供擔保，請准宣告假執行。\n  (二)被上訴人部分：1.上訴駁回。2.如受不利判決，願供擔保，\n    請准宣告免為假執行。\n  (乙)補充陳述方面：\n  (一)上訴人部分略以：1.系爭五筆遭被上訴人林明富提領之款項\n    ，均係以匯款方式轉帳至林明富之配偶葉祥玉設於台中五信\n    之個人帳戶內，為兩造所不爭執，且亦經證人葉祥玉當庭證\n    述屬實。原判決認「原告之五信帳戶，實係作為原告股東與\n    證人葉祥玉相互間借還款之帳戶使用，已如前述，則該帳戶\n    內之金額即難遽認為原告公司之財產。」惟查，上訴人於鈞\n    院審理本件期間，已舉出系爭帳戶在89年7月10日收受訴外\n    人興農公司匯入之貨款19934元，並有該筆貨款之發票及系\n    爭帳戶交易明細可稽。足證，至89年7月間，上訴人公司仍\n    有使用系爭帳戶，作為收受客戶給付貨款之用，被上訴人辯\n    稱股東與葉祥玉間之借、還款係經由系爭帳戶，該帳戶內之\n    金錢非屬良誠公司所有云云，及上開所引原判決認定之部分\n    ，顯然與事實悖離。2.被上訴人於本件一再執另案本院91年\n    度上字第366號確定判決，而謂上訴人於上開判決及本件訴\n    訟中主張相互矛盾云云。惟查，上開確定判決係紀村良以其\n    個人名義訴請良誠公司清償借款，該確定判決認定之事實為\n    「本件由上訴人（指紀村良）及紀嘉誠向葉祥玉借貸四百八\n    十萬元，上訴人及紀嘉誠向葉祥玉清償四百八十萬元，係清\n    償自己之借款債務」；而本件係良誠公司以其設於台中五信\n    之系爭帳戶內之金錢遭被上訴人提領而侵占。上訴人於本件\n    訴訟主張之事實與上開確定判決認定之事實，並無扞格。3.\n    就系爭五筆轉帳之金錢，均存入葉祥玉設於五信之帳戶內，\n    用以清償葉祥玉積欠五信之貸款本息，上開五筆轉帳，扣除\n    第(1)筆1,008,304元、第(2)筆100萬元二筆，葉祥玉辯稱此二\n    筆匯款係為節省良誠公司利息支出，由其向民間借得利息較\n    低之借款，先償還利息較高之五信借款云云，其餘第(3)至第\n    (5)筆匯款之時間，並未有任何良誠公司股東對葉祥玉償還借\n    款而匯入公司帳戶之憑證，此顯與前揭葉祥玉證述「股東還\n    我的錢也是匯到公司帳戶，再由公司帳戶轉給我。」相互矛\n    盾，當時既無股東匯款進入良誠公司系爭帳戶，則自良誠公\n    司帳戶匯入葉祥玉帳戶內之金錢，當屬良誠公司所有。縱使\n    以上開判決確認之事實為基礎，上訴人良誠公司迄至87年1\n    月1日，股東個人分別向葉祥玉所借金額，合計已達660萬元\n    ，且其中480萬元係股東紀村良、紀嘉誠二人所借，然該二\n    人於89年10月23日已交付金額180萬元之彰化銀行大肚分行\n    支票及金額300萬元之合作金庫沙鹿支庫支票各乙紙償還全\n    部借款，此一償還借款480萬元之事實，有原法院91年度訴\n    字第1262號，本院91年度上字第366號確定判決認定屬實，\n    則倘如原判決所認係包含紀村良、紀嘉誠之股東因償還積欠\n    葉祥玉之借款而匯入良誠公司帳戶，葉祥玉再由良誠公司轉\n    至葉祥玉帳戶，則紀村良、紀嘉誠又何需於89年10月23日交\n    付葉祥玉480萬元票款以償還股東向葉祥玉之借款？足證系\n    爭五筆匯款，斷非股東之借款，而係良誠公司之貨款或其他\n    收入，葉祥玉之證詞，顯不足採等語。\n  (二)被上訴人部分略以：本案上訴人公司臨時管理人紀村良早於\n    90年3月19日即以公司監察人之身分召集股東會並核對良誠\n    公司所有帳款後，紀村良與紀嘉誠二人同意共以二百萬元退\n    股，並由紀村良親筆載明所有帳款業已清楚，爾後不得有任\n    何異議：1.自88年11月起至89年9月期間上訴人公司僅留紀\n    嘉誠一人獨自支薪且全權負責處理公司事務。上訴人公司於\n    本案提出之五信取款條五張均須蓋用公司印章、公司當時之\n    法定代理人林明富印章及公司另一董事紀嘉誠之印章三枚，\n    惟取款條上之「良誠公司」及「紀嘉誠」之兩枚印章，當時\n    均由獨自留在良誠公司上班支薪的紀嘉誠負責保管，且紀嘉\n    誠亦係此五張取款條共同用印之人，良誠公司除此五張取款\n    條外，其他尚有多筆支出，紀村良空言上訴人公司之5張取\n    款條係其損失，顯非事實。2.上訴人自85年起設於五信之帳\n    號，公司之臨時管理人紀村良本人亦係自85年起至88年5月\n    間近三年之久的時間，亦係此帳戶之共同用印人，亦再足證\n    上訴人公司及公司之臨時管理人誣指取款條之流向及用途不\n    明為不實。3.上訴人之臨時管理人紀村良早於90年間即以公\n    司監察人之身分，先對林明富提起91年度偵字第5627號刑事\n    告訴，誣指被上訴人有不法行為，經查明獲不起訴處分。本\n    院已就此同一事實，經原法院91年度訴字第1262號及本院91\n    年度上字第366號判決暨最高法院93年度台上字第1932號民\n    事裁定均駁回紀村良（前案之原告）請求良誠公司（前案之\n    被告）清償借款之主張。確定此筆借、還款之過程係上訴人\n    公司股東間私人與訴外人葉祥玉之借貸之行為等語。\n四、本院之判斷：\n  (一)本件上訴人主張之事實，業據提出台中五信取款條5紙為證\n    ，被上訴人對於上開取款條係由其與訴外人紀嘉誠共同用印\n    ，且上開款項業已轉入其配偶即證人葉祥玉之台中五信帳戶\n    內，均不爭執，惟以前揭情詞置辯，是本件首應審究者，即\n    為被上訴人此舉是否侵害上訴人之權利或有不當得利之情形\n    ？經查：\n  1.於另案原法院91年度訴字第1262號清償借款案件（下稱前案\n    ）審理中，訴外人即上訴人公司監察人紀村良（於本件則為\n    公司法定代理人）訴請上訴人公司清償借款案件，經原法院\n    判決駁回、本院91年度上字第366號判決上訴駁回、最高法\n    院91年度台上字第1932號裁定駁回上訴，而遭敗訴確定，此\n    經本院由網路調閱歷審民事判決可稽，復有本院91年度上字\n    第366號民事判決附卷可稽（見本院卷第149頁）。該案認定\n    系爭借款係由股東向訴外人葉祥玉借款，上訴人公司代墊利\n    息與葉祥玉，再由股東償還利息與上訴人公司，是訴外人紀\n    村良係清償自己之借款債務，自不得向上訴人公司請求返還\n    借款，在前訴訟程序已列為足以影響判決結果之主要爭點，\n    經上訴人與紀村良（其公司法定代理人）各為充分之舉證，\n    一如訴訟標的極盡其攻擊、防禦之能事，並使當事人適當而\n    完全之辯論，由法院為實質上之審理判斷。而上訴人公司為\n    家族企業公司，法定代理人紀村良與訴外人紀嘉誠係胞兄弟\n    關係，被上訴人係其二人之舅舅，向來上訴人公司帳戶被股\n    東借為向他人借款及代墊利息之用乙節，乃不爭之事實。上\n    訴人前向被上訴人告訴背信、侵占等案件，經台中地檢署不\n    起訴處分在案，此有台中地檢署91年度偵字第5627號檢察官\n    不起訴處分書在卷可參（見本院卷第143至145頁），自難認\n    上訴人公司多筆不明現金支出係被上訴人所侵吞。而上訴人\n    公司告訴紀村良、紀嘉誠涉犯背信等案，經本院刑事庭判決\n    紀村良有期徒刑5月、紀嘉誠6月在案，亦有本院92年度上訴\n    字第1578號刑事判決附卷可稽（見本院卷第162至182頁），\n    足見當時任上訴人公司廠長之紀村良，擔任組裝機械及送貨\n    等工作之紀嘉誠，違背公司任務之行為，致生損害上訴人公\n    司之利益，另紀嘉誠自88年10月間起並任上訴人公司實際負\n    責人，違反商業會計法第71條第1款之罪，使上訴人公司帳\n    目遭核計不實收入，致生損害於上訴人公司之利益明確。是\n    系爭5筆款項是否屬上訴人公司所有帳款，即有存疑，上訴\n    人尚未先予證明其所有，自不得因公司內部職員舞弊，或股\n    東向來借用上訴人公司為人頭帳戶，以償還訴外人葉祥玉借\n    款或利息，致金錢出入之帳目不清，遽認被上訴人侵吞上訴\n    人公司之款項。\n  2.上訴人公司股東於90年3月19日與紀村良、紀嘉誠二人成立\n    退股協議，該項協議載明：「所有帳款及機器設備均已清點\n    清楚，爾後不得有任何異議。」，此有紀村良、紀嘉誠兄弟\n    等人親筆書寫退股協議書一件附卷可稽（見原審卷一第67頁\n    ），足見紀村良確實在90年3月19日股東會時曾核對及結算\n    上訴人公司所有帳戶款項後才立下協議書，既經核對公司帳\n    款清楚在先，倘公司帳款有被侵吞，何以於簽立退股協議書\n    時未予異議？其辯稱係不同期間帳款，既未舉證證明，自難\n    置信。又證人葉祥玉於本院審理時具結證稱：系爭5筆轉帳\n    資料，資金都是轉入伊個人之五信帳戶內，用以清償伊五信\n    之欠款及利息，因為當時公司沒有資金，股東也無力出資，\n    所以由股東向伊私人借款，伊再向台中五信借款後，將股東\n    之借款匯入公司帳戶，股東要還伊借款，也是先將錢匯入公\n    司帳戶，再由公司帳戶匯款入伊私人之五信帳戶內。為何要\n    透過公司的帳戶，是因為股東都可以來看公司帳戶，帳目比\n    較清楚等語（見原審卷二第15頁以下）。又證人即上訴人公\n    司股東之一紀慶昌於另案原法院91年度訴字第1262號清償借\n    款案件（即前案）審理中，亦證稱：其係被上訴人公司的股\n    東，亦是公司法定代理人林明富之外甥，其以個人名義自84\n    年至89年10月止，陸續向葉祥玉借錢，期間有借有還，合計\n    積欠60萬元，其所有簽發本票，利息先由公司先代墊，結算\n    時再由股東分攤，至於利息多少，其不清楚，現60萬元已清\n    償等語（見本院91年度上字第366號民事判決第5頁，本院卷\n    第149頁）。再查，參諸上訴人法定代理人紀村良於前案所\n    提出之上訴人公司記帳之轉帳傳票、台中五信放款利息收據\n    、存摺明細等資料（詳見該案卷宗第86至96頁），足見「85\n    年5月4日由證人葉祥玉帳戶匯款30萬元至上訴人五信帳戶內\n    」、「85年5月25日由上訴人五信帳戶匯款40萬元至證人葉\n    祥玉五信的帳戶」、「85年6月11日從證人葉祥玉帳戶匯款\n    45 萬元至上訴人五信帳戶內」、「85年10月5日由證人葉祥\n    玉將10萬1300元匯入上訴人亞太商銀帳戶內」、「85年9月\n    20日由證人葉祥玉帳戶匯款2萬元至上訴人五信帳戶內」、\n    「86年12月29日由證人葉祥玉帳戶匯款40萬元至上訴人五信\n    帳戶內」之事實。而上訴人對於上開金錢借貸關係乃存在於\n    上訴人之股東與葉祥玉之間，上開借貸關係之利息則由上訴\n    人公司代墊，故在89年10月24日之前，每月上訴人均支付證\n    人葉祥玉利息等情，均不爭執。則參諸證人葉祥玉私人五信\n    帳戶與上訴人五信帳戶間頻繁之資金往來，暨上訴人於89年\n    10月24日前每月均將利息匯至證人葉祥玉帳戶內，再佐以證\n    人葉祥玉及證人紀慶昌之上開證詞，堪信該上訴人公司之五\n    信帳戶，實係作為上訴人股東與證人葉祥玉相互間借還款之\n    帳戶使用。上訴人公司股東於89年10月23日返還訴外人葉祥\n    玉借款480萬元，係清償股東自己之借款債務，業經前案確\n    定判決認定之事實，上訴人未能舉證證明系爭5筆款項確係\n    上訴人所有，則被上訴人稱上訴人公司股東於88年之前對訴\n    外人葉祥玉積欠之借款尚未清償完畢，系爭5筆款項係股東\n    用以清償訴外人葉祥玉另積欠之借款而來，迄89年10月24日\n    之前每月份都有代墊利息給葉祥玉等情，復為上訴人公司所\n    不爭執（見原審卷二第73頁），應可採信。是上訴人稱公司\n    股東於89年10月23日交付180萬元、300萬元支票各一紙，償\n    還訴外人葉祥玉借款債務共480萬元，如認股東係用以償還\n    系爭5筆借款，何以89年10月23日須再償還480萬元云云，蓋\n    上訴人公司股東迄89年9月26日前尚未完全清償訴外人葉祥\n    玉各筆債務完畢，迄89年10月24日尚且由公司代墊利息，顯\n    係不同之借款債務致之，且有支票影本二紙附卷可稽（見本\n    院卷第146頁）。況系爭5筆款項之取款條上除被上訴人「林\n    明富」印章外，尚有「良誠公司」及另一董事「紀嘉誠」兩\n    枚印信，此有系爭取款條5紙附卷可稽（見原審卷一第45至\n    50頁），倘依上訴人所言系爭5筆款項均係上訴人公司所有\n    ，惟取款條上兩枚印鑑當時係由紀嘉誠負責保管，觀其五張\n    取款條支出之時間相距達一年之久，且紀嘉誠亦係上訴人公\n    司董事之一，豈會同意在此五筆取款條上共同用印？上訴人\n    雖稱公司大小章因報稅用而在被上訴人處保管中云云，何以\n    紀嘉誠（紀村良之兄弟）之私章亦在被上訴人保管中？顯見\n    上訴人所言與常理相違，顯不足採。\n  3.再查，關於上訴人所提之上訴人五信帳戶於88年10月16日、\n    89年3月1日各轉帳1,008,304元、1,000,000元之取款條，證\n    人葉祥玉亦明確證稱：該2筆款項均匯入伊五信帳戶作為清\n    償本金及利息之用，因伊在五信帳戶之借款利息係由股東共\n    同負擔，故當伊在外面向私人借貸到較低利率之本金時，即\n    由該私人將本金匯入公司五信帳戶，再由公司五信帳戶轉帳\n    入伊五信帳戶償還本金，藉以節省利息，至於該1,008,304\n    元中之8,304元，乃上訴人公司當月份應負擔之利息等語。\n    經細觀上訴人五信帳戶之往來明細，於88年10月16日，轉出\n    1,008,304元之前，確實各有60萬元及40萬元匯入上訴人五\n    信帳戶內；另89年3月1日由上訴人五信帳戶轉出1,000,000\n    元前，亦先有1,000,000元轉入上開帳戶，核與證人葉祥玉\n    上開證述內容相符。則倘被上訴人係有意侵吞公司之公款，\n    又何須先將相同或接近之款項匯入公司，堪信上開轉入再匯\n    入款項之動作，實在確定資金之流向，而此亦足證上訴人之\n    五信帳戶，實係作為上訴人股東與證人葉祥玉相互間借還款\n    之帳戶使用。\n  4.紀村良等人前向被上訴人告訴背信、侵占等案件，經台中地\n    檢署不起訴處分在案，反觀上訴人公司告訴紀村良、紀嘉誠\n    涉犯背信等案，經本院刑事庭判處紀村良有期徒刑5月、紀\n    嘉誠6月在案，有如前述，並有本院92年度上訴字第1578號\n    刑事判決附卷可稽（見本院卷第162至182頁），足見紀村良\n    當時任上訴人公司廠長，紀嘉誠擔任組裝機械及送貨等工作\n    ，涉及不法，損害上訴人公司之利益。雖上訴人主張證人葉\n    祥玉於88年10月16日將1,000,000元匯入上訴人公司後，旋\n    於同日轉匯出1,008,304元，實係訛取上訴人公司之8,304元\n    等語，然查，證人葉祥玉已明確證稱8,304元，乃上訴人公\n    司當月份應負擔之利息等語，而細觀上訴人公司於台中五信\n    所開立之活期存款帳戶，於88年10月份確未有放款息之支出\n    ，核與證人葉祥玉上開證述情節相符，上訴人既不爭執上訴\n    人之股東與葉祥玉之間早存有金錢借貸關係，而上開借貸關\n    係之利息則由上訴人公司代墊，故在89年10月24日之前，每\n    月上訴人均支付證人葉祥玉利息等情，又謂證人葉祥玉係訛\n    取上訴人公司之金錢，顯有矛盾，不足採信。因借款債務不\n    時經股東部分清償，借款數目更易，則其利息計算之數目非\n    一成不變，自有變動，且清償非全僅由公司開立支票或傳票\n    支付一途，是上訴人稱利息數目偶有不合，或小額興農貨款\n    等客票流向不明，均被被上訴人侵占云云，即無可採。\n  (二)至上訴人雖主張原法院前案卷宗第86至96頁所示之匯款往來\n    ，均係發生於85至86年間，與本件系爭取款條匯款之時間為\n    88至89年間，二者已相隔3、4年，難認屬同一事實等語。然\n    查，上訴人公司台中五信帳戶於87年1月1日，猶支付證人葉\n    祥玉按本金660萬元、利率年息8％計算之利息45,466元，此\n    有上訴人公司所開立之支票及公司轉帳傳票各1件附卷可稽\n    ，且為上訴人所不爭執，足見上訴人公司股東積欠證人葉祥\n    玉之債務，於87年1月1日尚高達660萬元，而上訴人復未能\n    證明上訴人公司股東於88年之前即已將上開借款清償完畢，\n    則證人葉祥玉證稱系爭第3至5筆之取款條均係用以清償上訴\n    人公司股東對其之欠款，即非無據。雖上訴人又主張既然向\n    證人葉祥玉借款之人乃上訴人公司之股東，而非上訴人，有\n    還款義務之人顯為上訴人公司之股東，而非上訴人，則被上\n    訴人逕自上訴人公司帳戶將款項轉入證人葉祥玉私人帳戶內\n    ，亦屬侵害上訴人公司之財產權等語。然查，依證人葉祥玉\n    之證詞及上訴人法定代理人於本院前案所提出之上訴人公司\n    記帳之轉帳傳票、台中五信放款利息收據、台中五信本票、\n    存摺明細等資料（詳見該案卷宗第86至96頁）觀之，上訴人\n    之五信帳戶，實係作為上訴人股東與證人葉祥玉相互間借還\n    款之帳戶使用，已如前述，則該帳戶內之金額即難遽認為係\n    上訴人公司之財產。況查，上訴人公司台中五信帳戶於85年\n    5月25日匯款40萬元至證人葉祥玉台中五信帳戶，用以清償\n    證人葉祥玉向台中五信借貸之40萬元，此有上開上訴人公司\n    記帳之轉帳傳票、台中五信放款利息收據、台中五信本票各\n    1紙可稽（詳見該案卷宗第89至90頁），而上訴人公司記帳\n    之轉帳傳票會計科目欄並明確記載「還借款」，益見上訴人\n    公司股東間，確有如證人葉祥玉上開所述：由股東向伊私人\n    借款，伊則再向台中五信借款後，將股東之借款匯入公司帳\n    戶，股東要還伊借款，也由公司帳戶匯款入伊私人之五信帳\n    戶內之默契，否則上開所有股東均得閱覽之上訴人公司記帳\n    之轉帳傳票會計科目欄上豈會明確記載「還借款」？而公司\n    股東又豈會均未對該轉帳傳票會計科目欄之記載提出質疑？\n    再參以系爭取款條，其上均有上訴人公司另一股東紀嘉誠之\n    共同用印，則倘若股東間並無由公司帳戶匯款入證人葉祥玉\n    私人之五信帳戶內以償還借款或利息之默契，上訴人公司另\n    一股東紀嘉誠又豈會同意在系爭取款條上共同用印，綜上各\n    情，堪信上訴人之五信帳戶，實係作為上訴人股東與證人葉\n    祥玉相互間借還款之帳戶使用，且上訴人公司股東間亦有由\n    公司帳戶匯款入證人葉祥玉私人之五信帳戶內以償還借款之\n    默契。是上訴人主張被上訴人逕自上訴人公司帳戶將款項轉\n    入證人葉祥玉私人帳戶內，係屬侵害上訴人公司之財產權或\n    違反委任意旨應負賠償責任云云，亦無理由。\n  (三)從而，被上訴人於系爭取款條上共同用印，而將上訴人公司\n    取款條所示款項匯入其配偶即證人葉祥玉之台中五信帳戶內\n    ，實係基於上訴人股東與證人葉祥玉相互間之借貸關係而來\n    ，被上訴人此舉，難認有侵害上訴人之權利或有不當得利之\n    情形。\n五、綜上所述，本件上訴人公司因屬家族企業公司，股東均利用\n    公司帳戶對外借貸或由公司帳款代墊利息，致帳目不清，管\n    理不善，上訴人主張被上訴人利用董事任期屆滿而拒不改選\n    ，並趁機於上述時間內侵占上訴人公司之款項，為不足採；\n    被上訴人抗辯尚屬可信。是則上訴人執此主張被上訴人應負\n    損害賠償責任云云，自屬無據。從而，上訴人主張本於公司\n    法第23條第1項、民法第179條、第184條第1項前段及第544\n    條等規定，請求被上訴人應給付上訴人2,913,129元，及自\n    起訴狀繕本送達被上訴人之翌日起至清償日止，按年息5％\n    計算之利息，為無理由，應予駁回，上訴人之訴既經駁回，\n    其假執行之聲請亦失所依附，應併予駁回。原審為上訴人敗\n    訴之判決，及駁回其假執行之聲請，並無不合。上訴意旨指\n    摘原判決不當，求予廢棄改判，為無理由，應予駁回。\n六、本件事證已臻明確，兩造其餘攻擊防禦方法，核與判決結果\n    不生影響，爰不逐一論述。\n七、據上論結，本件上訴為無理由，依民事訴訟法第449條第1項\n    、第78條，判決如主文。\n中    華    民    國   100    年    6     月    21    日\n                民事第五庭    審判長法  官  李寶堂\n                                    法  官  古金男\n                                    法  官  王重吉\n以上正本係照原本作成。\n如對本判決上訴，須於收受判決送達後20日內向本院提出上訴書\n狀，其未表明上訴理由者，應於提出上訴後20日內向本院提出上\n訴理由書（須按他造人數附具繕本）。\n上訴時應提出委任律師為訴訟代理人之委任狀。具有民事訴訟法\n第466條之1第1項但書或第2項之情形為訴訟代理人者，另應附具\n律師及格證書及釋明委任人與受任人有該條項所定關係之釋明文\n書影本。如委任律師提起上訴者，應一併繳納上訴審裁判費。\n                                    書記官  林玉惠\n中    華    民    國   100    年    6     月    21    日\n                                                      Ａ",
  "structure": {
    "main": "上訴駁回。\n第二審訴訟費用由上訴人負擔。",
    "fact": "一、上訴人主張：\n  (一)被上訴人原於民國85年1月至88年1月間擔任上訴人良誠精密\n    工業股份有限公司（下稱良誠公司）之董事長，於88年1月\n    25日任期屆滿，理應召集股東會改選，惟被上訴人藉故遲不\n    召集，嗣經紀村良以監察人身分，於91年10月25日召集股東\n    會，選任董監事，並由董事就任召集董事會選任紀村良為上\n    訴人公司董事長，經向銀行查詢公司之存款交易明細時，發\n    現被上訴人竟擅自提領上訴人設於台中市第五信用合作社（\n    現為合作金庫商業銀行合併，下稱台中五信）帳戶00-00-00\n    000-0帳號之存款，被上訴人先後於：(1)88年10月16日取款\n    新台幣（下同）1,008,304元；(2)89年3月1日取款100萬元；\n    (3)89年5月3日匯款20萬元；(4)89年9月8日取款433,767元；\n    (5)89年9月26日取款271,058元，共計2,913,129元之鉅額款\n    項（下稱系爭5筆款項，分稱系爭第1至5筆款項）流向不明\n    。而被上訴人迄今仍非法把持公司業務及相關帳冊資料，遲\n    遲無法交待上開金錢之用途。被上訴人之行為已涉犯刑事偽\n    造文書罪及業務侵占等罪嫌，上訴人業已提出告訴，現由台\n    灣台中地方法院檢察署（下稱台中地檢署）偵查中。依公司\n    法第23條第1項及民法第179條、第184條第1項前段、第544\n    條規定，被上訴人以其原為公司之董事長，利用董事任期屆\n    滿而拒不改選，延長其執行業務至改選董事就任時為止之規\n    定，並趁機於上述時間內侵占上訴人公司之款項，致上訴人\n    受有2,913, 129元之損害，爰依前揭規定，請求被上訴人負\n    損害賠償責任。\n  (二)被上訴人指稱「退股協議書」記載「所有帳款及機械設備已\n    清點清楚，爾後不得有任何異議」等語，此並非指核對上訴\n    人公司之所有帳冊，而係指88年11月起至89年9月1日止，紀\n    嘉誠負責銷售上訴人公司之庫存產品，而將銷售之帳款及所\n    剩之產品交接給被上訴人，故該次所核對之帳目並非上訴人\n    公司之全部帳冊。上訴人依侵權行為、不當得利及委任關係\n    損害賠償請求權、公司法第23條第1項請求賠償，均未罹於\n    消滅時效。被上訴人自91年上訴人公司股東會改選董事、監\n    察人之後，即拒不依股東會決議，將公司帳冊、存款及機器\n    設備移交新任董事長紀村良，且一再以訴訟拖延、干擾，不\n    讓董事、監察人行使職權，即便法院現裁定選任紀村良為公\n    司臨時管理人，被上訴人仍霸佔公司之帳冊及一切財產不為\n    交付。又被上訴人依其配偶葉祥玉之證詞及另案確定判決抗\n    辯系爭5筆款項損失非被上訴人造成云云，然系爭5筆款項與\n    另案所指非屬同一事實，被上訴人違反受任人處理公司事務\n    之注意義務，自應賠償上訴人公司所受之財產損失。\n  (三)聲明：1.被上訴人應給付上訴人2,913,129元，及自起訴狀\n    繕本送達被上訴人之翌日起至清償日止，按年息5％計算之\n    利息；2.願供擔保，請准宣告假執行。\n二、被上訴人則以下各詞置辯：\n  (一)上訴人公司於85年間於台中五信十甲分社（現為合作金庫商\n    業銀行精武分行）開立甲存帳戶（帳號為00-00-000000-0號\n    ）及乙存帳戶（帳號為00-00-000000-0），而上訴人公司之\n    現任臨時管理人紀村良亦係該帳戶之共同用印者，直至88年\n    5月均與被上訴人共同用印之。上訴人公司主張公司於台中\n    五信乙存帳戶（帳號為00-00-00 0000-0），共計2,913,129\n    元之鉅額款項流向不明，認被上訴人涉犯刑事偽造文書及業\n    務侵占等罪嫌，上訴人公司受有2,913,129元之損害，然上\n    訴人公司自85年開戶後，即依其需要正常使用取款條支領款\n    項，除上訴人提出之系爭5筆款項共2,913,129元外，尚有其\n    他多筆取款條之支出。是上訴人謂系爭5筆款項之取款條係\n    被上訴人不法侵權行為取得，顯非真實。紀村良前曾因同一\n    事由以上訴人公司監察人身分對被上訴人提起侵占罪告訴，\n    經不起訴處分確定，惟紀村良為一己之私，復再對被上訴人\n    提起原法院91年度訴字第1262號清償借款480萬元之民事訴\n    訟，惟經本院91年度上字第366號判決及最高法院93年度台\n    上字第1932號民事裁定均駁回其訴確定。縱被上訴人當時係\n    上訴人公司董事長之身分，然依上開不起訴處分書可知，實\n    際支薪者僅紀嘉誠一人，故上訴人主張被上訴人趁機利用任\n    期屆滿拒不改選董監事，於前開時間內侵占上訴人公司之款\n    項等語，並不可採。若上訴人公司認上開期間內上訴人公司\n    受有損失，則理當向實際負責執行業務及領有薪水者即紀嘉\n    誠求償才合理。且紀村良於85年起至91年上訴人公司改選之\n    前於上訴人公司擔任監察人之職務，本須對上訴人公司負有\n    公司法第224條之監察人損害賠償責任，紀村良於上訴人公\n    司之88年10月間股東會會議時，提議由紀嘉誠一人全權負責\n    等不當之處，致使上訴人公司在此期間受有損害，則紀村良\n    亦應與紀嘉誠對上訴人公司共負賠償責任，而非被上訴人負\n    責。\n  (二)依被上訴人配偶葉祥玉於原審所證，則上訴人公司提出之系\n    爭5筆款項取款條，並非屬上訴人公司之損失，而是葉祥玉\n    向台中五信借貸後匯入上訴人公司之帳戶，充作公司股東向\n    葉祥玉借貸以填補公司財政之資金用途，至於借貸所產生之\n    利息由上訴人公司帳戶負責支出給葉祥玉後，再由葉祥玉轉\n    入台中五信償還。且因紀村良及紀嘉誠等二人自82年起即以\n    私人名義陸續向葉祥玉借貸，至89年時紀村良、紀嘉誠已分\n    別積欠280萬元、200萬元仍未償還，葉祥玉並因而向法院聲\n    請本票裁定確定以保權益。上訴人公司主張係紀村良以董事\n    長身分於98年7月向台中五信查詢上訴人公司內之存款異動\n    情形，始知悉本件請求之系爭5筆款項去向不明云云，並非\n    事實。而此筆借、還款之過程如前所述係上訴人公司股東即\n    紀村良及紀嘉誠等與被上訴人配偶葉祥玉間私人周轉之借貸\n    ，上訴人公司實無受何損失之處。\n  (三)嗣紀村良償還借款後，於90年3月19日自行召集上訴人公司\n    之股東會，要求與紀嘉誠二人以200萬元股金之價額退股，\n    經紀村良再次核對上訴人公司之所有帳款後，紀村良本人亦\n    親筆書寫「退股協議書」，可見紀村良確實在90年3月19日\n    股東會時曾核對及結算上訴人公司所有帳戶之款項後才立下\n    協議書。惟紀村良竟另以上訴人公司臨時管理人之身分對被\n    上訴人再行提起本案訴訟，就該筆借、還款過程之事實部分\n    ，主張此屬於上訴人公司之損失，要求被上訴人個人賠償，\n    惟法院已就同一事實判定係上訴人公司股東間私人之借貸所\n    為，並經判決確定，上訴人公司自不得再為同一事實之主張\n    。實則，上訴人公司之臨時管理人紀村良於其尚在監察人身\n    分時，與紀嘉誠在任職上訴人公司董事期間，共同利用職務\n    之便，涉犯偽造文書、業務侵占、背信等罪，業經法院判決\n    有罪確定。紀村良即便利用上訴人公司臨時管理人身分起訴\n    ，其請求權亦已逾侵權行為時效。另上訴人未受有損害，則\n    上訴人依委任關係訴請被上訴人賠償如聲明所示之金額，即\n    屬無據。\n  (四)聲明：1.駁回上訴人之訴；2.如受不利判決，願供擔保，請\n    准宣告免為假執行。\n三、原審審酌兩造提出之攻擊防禦方法後，判決駁回上訴人之訴\n    及其假執行之聲請。上訴人對原審判決不服，提起上訴，兩\n    造於本院各自聲明及補充陳述如后：\n  (甲)聲明方面：\n  (一)上訴人部分：1.原判決廢棄。2.被上訴人應給付上訴人2,91\n    3,129元及自起訴狀繕本送達被上訴人之翌日起至清償日止\n    ，按年息5％計算之利息；2.願供擔保，請准宣告假執行。\n  (二)被上訴人部分：1.上訴駁回。2.如受不利判決，願供擔保，\n    請准宣告免為假執行。\n  (乙)補充陳述方面：\n  (一)上訴人部分略以：1.系爭五筆遭被上訴人林明富提領之款項\n    ，均係以匯款方式轉帳至林明富之配偶葉祥玉設於台中五信\n    之個人帳戶內，為兩造所不爭執，且亦經證人葉祥玉當庭證\n    述屬實。原判決認「原告之五信帳戶，實係作為原告股東與\n    證人葉祥玉相互間借還款之帳戶使用，已如前述，則該帳戶\n    內之金額即難遽認為原告公司之財產。」惟查，上訴人於鈞\n    院審理本件期間，已舉出系爭帳戶在89年7月10日收受訴外\n    人興農公司匯入之貨款19934元，並有該筆貨款之發票及系\n    爭帳戶交易明細可稽。足證，至89年7月間，上訴人公司仍\n    有使用系爭帳戶，作為收受客戶給付貨款之用，被上訴人辯\n    稱股東與葉祥玉間之借、還款係經由系爭帳戶，該帳戶內之\n    金錢非屬良誠公司所有云云，及上開所引原判決認定之部分\n    ，顯然與事實悖離。2.被上訴人於本件一再執另案本院91年\n    度上字第366號確定判決，而謂上訴人於上開判決及本件訴\n    訟中主張相互矛盾云云。惟查，上開確定判決係紀村良以其\n    個人名義訴請良誠公司清償借款，該確定判決認定之事實為\n    「本件由上訴人（指紀村良）及紀嘉誠向葉祥玉借貸四百八\n    十萬元，上訴人及紀嘉誠向葉祥玉清償四百八十萬元，係清\n    償自己之借款債務」；而本件係良誠公司以其設於台中五信\n    之系爭帳戶內之金錢遭被上訴人提領而侵占。上訴人於本件\n    訴訟主張之事實與上開確定判決認定之事實，並無扞格。3.\n    就系爭五筆轉帳之金錢，均存入葉祥玉設於五信之帳戶內，\n    用以清償葉祥玉積欠五信之貸款本息，上開五筆轉帳，扣除\n    第(1)筆1,008,304元、第(2)筆100萬元二筆，葉祥玉辯稱此二\n    筆匯款係為節省良誠公司利息支出，由其向民間借得利息較\n    低之借款，先償還利息較高之五信借款云云，其餘第(3)至第\n    (5)筆匯款之時間，並未有任何良誠公司股東對葉祥玉償還借\n    款而匯入公司帳戶之憑證，此顯與前揭葉祥玉證述「股東還\n    我的錢也是匯到公司帳戶，再由公司帳戶轉給我。」相互矛\n    盾，當時既無股東匯款進入良誠公司系爭帳戶，則自良誠公\n    司帳戶匯入葉祥玉帳戶內之金錢，當屬良誠公司所有。縱使\n    以上開判決確認之事實為基礎，上訴人良誠公司迄至87年1\n    月1日，股東個人分別向葉祥玉所借金額，合計已達660萬元\n    ，且其中480萬元係股東紀村良、紀嘉誠二人所借，然該二\n    人於89年10月23日已交付金額180萬元之彰化銀行大肚分行\n    支票及金額300萬元之合作金庫沙鹿支庫支票各乙紙償還全\n    部借款，此一償還借款480萬元之事實，有原法院91年度訴\n    字第1262號，本院91年度上字第366號確定判決認定屬實，\n    則倘如原判決所認係包含紀村良、紀嘉誠之股東因償還積欠\n    葉祥玉之借款而匯入良誠公司帳戶，葉祥玉再由良誠公司轉\n    至葉祥玉帳戶，則紀村良、紀嘉誠又何需於89年10月23日交\n    付葉祥玉480萬元票款以償還股東向葉祥玉之借款？足證系\n    爭五筆匯款，斷非股東之借款，而係良誠公司之貨款或其他\n    收入，葉祥玉之證詞，顯不足採等語。\n  (二)被上訴人部分略以：本案上訴人公司臨時管理人紀村良早於\n    90年3月19日即以公司監察人之身分召集股東會並核對良誠\n    公司所有帳款後，紀村良與紀嘉誠二人同意共以二百萬元退\n    股，並由紀村良親筆載明所有帳款業已清楚，爾後不得有任\n    何異議：1.自88年11月起至89年9月期間上訴人公司僅留紀\n    嘉誠一人獨自支薪且全權負責處理公司事務。上訴人公司於\n    本案提出之五信取款條五張均須蓋用公司印章、公司當時之\n    法定代理人林明富印章及公司另一董事紀嘉誠之印章三枚，\n    惟取款條上之「良誠公司」及「紀嘉誠」之兩枚印章，當時\n    均由獨自留在良誠公司上班支薪的紀嘉誠負責保管，且紀嘉\n    誠亦係此五張取款條共同用印之人，良誠公司除此五張取款\n    條外，其他尚有多筆支出，紀村良空言上訴人公司之5張取\n    款條係其損失，顯非事實。2.上訴人自85年起設於五信之帳\n    號，公司之臨時管理人紀村良本人亦係自85年起至88年5月\n    間近三年之久的時間，亦係此帳戶之共同用印人，亦再足證\n    上訴人公司及公司之臨時管理人誣指取款條之流向及用途不\n    明為不實。3.上訴人之臨時管理人紀村良早於90年間即以公\n    司監察人之身分，先對林明富提起91年度偵字第5627號刑事\n    告訴，誣指被上訴人有不法行為，經查明獲不起訴處分。本\n    院已就此同一事實，經原法院91年度訴字第1262號及本院91\n    年度上字第366號判決暨最高法院93年度台上字第1932號民\n    事裁定均駁回紀村良（前案之原告）請求良誠公司（前案之\n    被告）清償借款之主張。確定此筆借、還款之過程係上訴人\n    公司股東間私人與訴外人葉祥玉之借貸之行為等語。\n四、本院之判斷：\n  (一)本件上訴人主張之事實，業據提出台中五信取款條5紙為證\n    ，被上訴人對於上開取款條係由其與訴外人紀嘉誠共同用印\n    ，且上開款項業已轉入其配偶即證人葉祥玉之台中五信帳戶\n    內，均不爭執，惟以前揭情詞置辯，是本件首應審究者，即\n    為被上訴人此舉是否侵害上訴人之權利或有不當得利之情形\n    ？經查：\n  1.於另案原法院91年度訴字第1262號清償借款案件（下稱前案\n    ）審理中，訴外人即上訴人公司監察人紀村良（於本件則為\n    公司法定代理人）訴請上訴人公司清償借款案件，經原法院\n    判決駁回、本院91年度上字第366號判決上訴駁回、最高法\n    院91年度台上字第1932號裁定駁回上訴，而遭敗訴確定，此\n    經本院由網路調閱歷審民事判決可稽，復有本院91年度上字\n    第366號民事判決附卷可稽（見本院卷第149頁）。該案認定\n    系爭借款係由股東向訴外人葉祥玉借款，上訴人公司代墊利\n    息與葉祥玉，再由股東償還利息與上訴人公司，是訴外人紀\n    村良係清償自己之借款債務，自不得向上訴人公司請求返還\n    借款，在前訴訟程序已列為足以影響判決結果之主要爭點，\n    經上訴人與紀村良（其公司法定代理人）各為充分之舉證，\n    一如訴訟標的極盡其攻擊、防禦之能事，並使當事人適當而\n    完全之辯論，由法院為實質上之審理判斷。而上訴人公司為\n    家族企業公司，法定代理人紀村良與訴外人紀嘉誠係胞兄弟\n    關係，被上訴人係其二人之舅舅，向來上訴人公司帳戶被股\n    東借為向他人借款及代墊利息之用乙節，乃不爭之事實。上\n    訴人前向被上訴人告訴背信、侵占等案件，經台中地檢署不\n    起訴處分在案，此有台中地檢署91年度偵字第5627號檢察官\n    不起訴處分書在卷可參（見本院卷第143至145頁），自難認\n    上訴人公司多筆不明現金支出係被上訴人所侵吞。而上訴人\n    公司告訴紀村良、紀嘉誠涉犯背信等案，經本院刑事庭判決\n    紀村良有期徒刑5月、紀嘉誠6月在案，亦有本院92年度上訴\n    字第1578號刑事判決附卷可稽（見本院卷第162至182頁），\n    足見當時任上訴人公司廠長之紀村良，擔任組裝機械及送貨\n    等工作之紀嘉誠，違背公司任務之行為，致生損害上訴人公\n    司之利益，另紀嘉誠自88年10月間起並任上訴人公司實際負\n    責人，違反商業會計法第71條第1款之罪，使上訴人公司帳\n    目遭核計不實收入，致生損害於上訴人公司之利益明確。是\n    系爭5筆款項是否屬上訴人公司所有帳款，即有存疑，上訴\n    人尚未先予證明其所有，自不得因公司內部職員舞弊，或股\n    東向來借用上訴人公司為人頭帳戶，以償還訴外人葉祥玉借\n    款或利息，致金錢出入之帳目不清，遽認被上訴人侵吞上訴\n    人公司之款項。\n  2.上訴人公司股東於90年3月19日與紀村良、紀嘉誠二人成立\n    退股協議，該項協議載明：「所有帳款及機器設備均已清點\n    清楚，爾後不得有任何異議。」，此有紀村良、紀嘉誠兄弟\n    等人親筆書寫退股協議書一件附卷可稽（見原審卷一第67頁\n    ），足見紀村良確實在90年3月19日股東會時曾核對及結算\n    上訴人公司所有帳戶款項後才立下協議書，既經核對公司帳\n    款清楚在先，倘公司帳款有被侵吞，何以於簽立退股協議書\n    時未予異議？其辯稱係不同期間帳款，既未舉證證明，自難\n    置信。又證人葉祥玉於本院審理時具結證稱：系爭5筆轉帳\n    資料，資金都是轉入伊個人之五信帳戶內，用以清償伊五信\n    之欠款及利息，因為當時公司沒有資金，股東也無力出資，\n    所以由股東向伊私人借款，伊再向台中五信借款後，將股東\n    之借款匯入公司帳戶，股東要還伊借款，也是先將錢匯入公\n    司帳戶，再由公司帳戶匯款入伊私人之五信帳戶內。為何要\n    透過公司的帳戶，是因為股東都可以來看公司帳戶，帳目比\n    較清楚等語（見原審卷二第15頁以下）。又證人即上訴人公\n    司股東之一紀慶昌於另案原法院91年度訴字第1262號清償借\n    款案件（即前案）審理中，亦證稱：其係被上訴人公司的股\n    東，亦是公司法定代理人林明富之外甥，其以個人名義自84\n    年至89年10月止，陸續向葉祥玉借錢，期間有借有還，合計\n    積欠60萬元，其所有簽發本票，利息先由公司先代墊，結算\n    時再由股東分攤，至於利息多少，其不清楚，現60萬元已清\n    償等語（見本院91年度上字第366號民事判決第5頁，本院卷\n    第149頁）。再查，參諸上訴人法定代理人紀村良於前案所\n    提出之上訴人公司記帳之轉帳傳票、台中五信放款利息收據\n    、存摺明細等資料（詳見該案卷宗第86至96頁），足見「85\n    年5月4日由證人葉祥玉帳戶匯款30萬元至上訴人五信帳戶內\n    」、「85年5月25日由上訴人五信帳戶匯款40萬元至證人葉\n    祥玉五信的帳戶」、「85年6月11日從證人葉祥玉帳戶匯款\n    45 萬元至上訴人五信帳戶內」、「85年10月5日由證人葉祥\n    玉將10萬1300元匯入上訴人亞太商銀帳戶內」、「85年9月\n    20日由證人葉祥玉帳戶匯款2萬元至上訴人五信帳戶內」、\n    「86年12月29日由證人葉祥玉帳戶匯款40萬元至上訴人五信\n    帳戶內」之事實。而上訴人對於上開金錢借貸關係乃存在於\n    上訴人之股東與葉祥玉之間，上開借貸關係之利息則由上訴\n    人公司代墊，故在89年10月24日之前，每月上訴人均支付證\n    人葉祥玉利息等情，均不爭執。則參諸證人葉祥玉私人五信\n    帳戶與上訴人五信帳戶間頻繁之資金往來，暨上訴人於89年\n    10月24日前每月均將利息匯至證人葉祥玉帳戶內，再佐以證\n    人葉祥玉及證人紀慶昌之上開證詞，堪信該上訴人公司之五\n    信帳戶，實係作為上訴人股東與證人葉祥玉相互間借還款之\n    帳戶使用。上訴人公司股東於89年10月23日返還訴外人葉祥\n    玉借款480萬元，係清償股東自己之借款債務，業經前案確\n    定判決認定之事實，上訴人未能舉證證明系爭5筆款項確係\n    上訴人所有，則被上訴人稱上訴人公司股東於88年之前對訴\n    外人葉祥玉積欠之借款尚未清償完畢，系爭5筆款項係股東\n    用以清償訴外人葉祥玉另積欠之借款而來，迄89年10月24日\n    之前每月份都有代墊利息給葉祥玉等情，復為上訴人公司所\n    不爭執（見原審卷二第73頁），應可採信。是上訴人稱公司\n    股東於89年10月23日交付180萬元、300萬元支票各一紙，償\n    還訴外人葉祥玉借款債務共480萬元，如認股東係用以償還\n    系爭5筆借款，何以89年10月23日須再償還480萬元云云，蓋\n    上訴人公司股東迄89年9月26日前尚未完全清償訴外人葉祥\n    玉各筆債務完畢，迄89年10月24日尚且由公司代墊利息，顯\n    係不同之借款債務致之，且有支票影本二紙附卷可稽（見本\n    院卷第146頁）。況系爭5筆款項之取款條上除被上訴人「林\n    明富」印章外，尚有「良誠公司」及另一董事「紀嘉誠」兩\n    枚印信，此有系爭取款條5紙附卷可稽（見原審卷一第45至\n    50頁），倘依上訴人所言系爭5筆款項均係上訴人公司所有\n    ，惟取款條上兩枚印鑑當時係由紀嘉誠負責保管，觀其五張\n    取款條支出之時間相距達一年之久，且紀嘉誠亦係上訴人公\n    司董事之一，豈會同意在此五筆取款條上共同用印？上訴人\n    雖稱公司大小章因報稅用而在被上訴人處保管中云云，何以\n    紀嘉誠（紀村良之兄弟）之私章亦在被上訴人保管中？顯見\n    上訴人所言與常理相違，顯不足採。\n  3.再查，關於上訴人所提之上訴人五信帳戶於88年10月16日、\n    89年3月1日各轉帳1,008,304元、1,000,000元之取款條，證\n    人葉祥玉亦明確證稱：該2筆款項均匯入伊五信帳戶作為清\n    償本金及利息之用，因伊在五信帳戶之借款利息係由股東共\n    同負擔，故當伊在外面向私人借貸到較低利率之本金時，即\n    由該私人將本金匯入公司五信帳戶，再由公司五信帳戶轉帳\n    入伊五信帳戶償還本金，藉以節省利息，至於該1,008,304\n    元中之8,304元，乃上訴人公司當月份應負擔之利息等語。\n    經細觀上訴人五信帳戶之往來明細，於88年10月16日，轉出\n    1,008,304元之前，確實各有60萬元及40萬元匯入上訴人五\n    信帳戶內；另89年3月1日由上訴人五信帳戶轉出1,000,000\n    元前，亦先有1,000,000元轉入上開帳戶，核與證人葉祥玉\n    上開證述內容相符。則倘被上訴人係有意侵吞公司之公款，\n    又何須先將相同或接近之款項匯入公司，堪信上開轉入再匯\n    入款項之動作，實在確定資金之流向，而此亦足證上訴人之\n    五信帳戶，實係作為上訴人股東與證人葉祥玉相互間借還款\n    之帳戶使用。\n  4.紀村良等人前向被上訴人告訴背信、侵占等案件，經台中地\n    檢署不起訴處分在案，反觀上訴人公司告訴紀村良、紀嘉誠\n    涉犯背信等案，經本院刑事庭判處紀村良有期徒刑5月、紀\n    嘉誠6月在案，有如前述，並有本院92年度上訴字第1578號\n    刑事判決附卷可稽（見本院卷第162至182頁），足見紀村良\n    當時任上訴人公司廠長，紀嘉誠擔任組裝機械及送貨等工作\n    ，涉及不法，損害上訴人公司之利益。雖上訴人主張證人葉\n    祥玉於88年10月16日將1,000,000元匯入上訴人公司後，旋\n    於同日轉匯出1,008,304元，實係訛取上訴人公司之8,304元\n    等語，然查，證人葉祥玉已明確證稱8,304元，乃上訴人公\n    司當月份應負擔之利息等語，而細觀上訴人公司於台中五信\n    所開立之活期存款帳戶，於88年10月份確未有放款息之支出\n    ，核與證人葉祥玉上開證述情節相符，上訴人既不爭執上訴\n    人之股東與葉祥玉之間早存有金錢借貸關係，而上開借貸關\n    係之利息則由上訴人公司代墊，故在89年10月24日之前，每\n    月上訴人均支付證人葉祥玉利息等情，又謂證人葉祥玉係訛\n    取上訴人公司之金錢，顯有矛盾，不足採信。因借款債務不\n    時經股東部分清償，借款數目更易，則其利息計算之數目非\n    一成不變，自有變動，且清償非全僅由公司開立支票或傳票\n    支付一途，是上訴人稱利息數目偶有不合，或小額興農貨款\n    等客票流向不明，均被被上訴人侵占云云，即無可採。\n  (二)至上訴人雖主張原法院前案卷宗第86至96頁所示之匯款往來\n    ，均係發生於85至86年間，與本件系爭取款條匯款之時間為\n    88至89年間，二者已相隔3、4年，難認屬同一事實等語。然\n    查，上訴人公司台中五信帳戶於87年1月1日，猶支付證人葉\n    祥玉按本金660萬元、利率年息8％計算之利息45,466元，此\n    有上訴人公司所開立之支票及公司轉帳傳票各1件附卷可稽\n    ，且為上訴人所不爭執，足見上訴人公司股東積欠證人葉祥\n    玉之債務，於87年1月1日尚高達660萬元，而上訴人復未能\n    證明上訴人公司股東於88年之前即已將上開借款清償完畢，\n    則證人葉祥玉證稱系爭第3至5筆之取款條均係用以清償上訴\n    人公司股東對其之欠款，即非無據。雖上訴人又主張既然向\n    證人葉祥玉借款之人乃上訴人公司之股東，而非上訴人，有\n    還款義務之人顯為上訴人公司之股東，而非上訴人，則被上\n    訴人逕自上訴人公司帳戶將款項轉入證人葉祥玉私人帳戶內\n    ，亦屬侵害上訴人公司之財產權等語。然查，依證人葉祥玉\n    之證詞及上訴人法定代理人於本院前案所提出之上訴人公司\n    記帳之轉帳傳票、台中五信放款利息收據、台中五信本票、\n    存摺明細等資料（詳見該案卷宗第86至96頁）觀之，上訴人\n    之五信帳戶，實係作為上訴人股東與證人葉祥玉相互間借還\n    款之帳戶使用，已如前述，則該帳戶內之金額即難遽認為係\n    上訴人公司之財產。況查，上訴人公司台中五信帳戶於85年\n    5月25日匯款40萬元至證人葉祥玉台中五信帳戶，用以清償\n    證人葉祥玉向台中五信借貸之40萬元，此有上開上訴人公司\n    記帳之轉帳傳票、台中五信放款利息收據、台中五信本票各\n    1紙可稽（詳見該案卷宗第89至90頁），而上訴人公司記帳\n    之轉帳傳票會計科目欄並明確記載「還借款」，益見上訴人\n    公司股東間，確有如證人葉祥玉上開所述：由股東向伊私人\n    借款，伊則再向台中五信借款後，將股東之借款匯入公司帳\n    戶，股東要還伊借款，也由公司帳戶匯款入伊私人之五信帳\n    戶內之默契，否則上開所有股東均得閱覽之上訴人公司記帳\n    之轉帳傳票會計科目欄上豈會明確記載「還借款」？而公司\n    股東又豈會均未對該轉帳傳票會計科目欄之記載提出質疑？\n    再參以系爭取款條，其上均有上訴人公司另一股東紀嘉誠之\n    共同用印，則倘若股東間並無由公司帳戶匯款入證人葉祥玉\n    私人之五信帳戶內以償還借款或利息之默契，上訴人公司另\n    一股東紀嘉誠又豈會同意在系爭取款條上共同用印，綜上各\n    情，堪信上訴人之五信帳戶，實係作為上訴人股東與證人葉\n    祥玉相互間借還款之帳戶使用，且上訴人公司股東間亦有由\n    公司帳戶匯款入證人葉祥玉私人之五信帳戶內以償還借款之\n    默契。是上訴人主張被上訴人逕自上訴人公司帳戶將款項轉\n    入證人葉祥玉私人帳戶內，係屬侵害上訴人公司之財產權或\n    違反委任意旨應負賠償責任云云，亦無理由。\n  (三)從而，被上訴人於系爭取款條上共同用印，而將上訴人公司\n    取款條所示款項匯入其配偶即證人葉祥玉之台中五信帳戶內\n    ，實係基於上訴人股東與證人葉祥玉相互間之借貸關係而來\n    ，被上訴人此舉，難認有侵害上訴人之權利或有不當得利之\n    情形。\n五、綜上所述，本件上訴人公司因屬家族企業公司，股東均利用\n    公司帳戶對外借貸或由公司帳款代墊利息，致帳目不清，管\n    理不善，上訴人主張被上訴人利用董事任期屆滿而拒不改選\n    ，並趁機於上述時間內侵占上訴人公司之款項，為不足採；\n    被上訴人抗辯尚屬可信。是則上訴人執此主張被上訴人應負\n    損害賠償責任云云，自屬無據。從而，上訴人主張本於公司\n    法第23條第1項、民法第179條、第184條第1項前段及第544\n    條等規定，請求被上訴人應給付上訴人2,913,129元，及自\n    起訴狀繕本送達被上訴人之翌日起至清償日止，按年息5％\n    計算之利息，為無理由，應予駁回，上訴人之訴既經駁回，\n    其假執行之聲請亦失所依附，應併予駁回。原審為上訴人敗\n    訴之判決，及駁回其假執行之聲請，並無不合。上訴意旨指\n    摘原判決不當，求予廢棄改判，為無理由，應予駁回。\n六、本件事證已臻明確，兩造其餘攻擊防禦方法，核與判決結果\n    不生影響，爰不逐一論述。\n七、據上論結，本件上訴為無理由，依民事訴訟法第449條第1項\n    、第78條，判決如主文。",
    "reason": "一、上訴人主張：\n  (一)被上訴人原於民國85年1月至88年1月間擔任上訴人良誠精密\n    工業股份有限公司（下稱良誠公司）之董事長，於88年1月\n    25日任期屆滿，理應召集股東會改選，惟被上訴人藉故遲不\n    召集，嗣經紀村良以監察人身分，於91年10月25日召集股東\n    會，選任董監事，並由董事就任召集董事會選任紀村良為上\n    訴人公司董事長，經向銀行查詢公司之存款交易明細時，發\n    現被上訴人竟擅自提領上訴人設於台中市第五信用合作社（\n    現為合作金庫商業銀行合併，下稱台中五信）帳戶00-00-00\n    000-0帳號之存款，被上訴人先後於：(1)88年10月16日取款\n    新台幣（下同）1,008,304元；(2)89年3月1日取款100萬元；\n    (3)89年5月3日匯款20萬元；(4)89年9月8日取款433,767元；\n    (5)89年9月26日取款271,058元，共計2,913,129元之鉅額款\n    項（下稱系爭5筆款項，分稱系爭第1至5筆款項）流向不明\n    。而被上訴人迄今仍非法把持公司業務及相關帳冊資料，遲\n    遲無法交待上開金錢之用途。被上訴人之行為已涉犯刑事偽\n    造文書罪及業務侵占等罪嫌，上訴人業已提出告訴，現由台\n    灣台中地方法院檢察署（下稱台中地檢署）偵查中。依公司\n    法第23條第1項及民法第179條、第184條第1項前段、第544\n    條規定，被上訴人以其原為公司之董事長，利用董事任期屆\n    滿而拒不改選，延長其執行業務至改選董事就任時為止之規\n    定，並趁機於上述時間內侵占上訴人公司之款項，致上訴人\n    受有2,913, 129元之損害，爰依前揭規定，請求被上訴人負\n    損害賠償責任。\n  (二)被上訴人指稱「退股協議書」記載「所有帳款及機械設備已\n    清點清楚，爾後不得有任何異議」等語，此並非指核對上訴\n    人公司之所有帳冊，而係指88年11月起至89年9月1日止，紀\n    嘉誠負責銷售上訴人公司之庫存產品，而將銷售之帳款及所\n    剩之產品交接給被上訴人，故該次所核對之帳目並非上訴人\n    公司之全部帳冊。上訴人依侵權行為、不當得利及委任關係\n    損害賠償請求權、公司法第23條第1項請求賠償，均未罹於\n    消滅時效。被上訴人自91年上訴人公司股東會改選董事、監\n    察人之後，即拒不依股東會決議，將公司帳冊、存款及機器\n    設備移交新任董事長紀村良，且一再以訴訟拖延、干擾，不\n    讓董事、監察人行使職權，即便法院現裁定選任紀村良為公\n    司臨時管理人，被上訴人仍霸佔公司之帳冊及一切財產不為\n    交付。又被上訴人依其配偶葉祥玉之證詞及另案確定判決抗\n    辯系爭5筆款項損失非被上訴人造成云云，然系爭5筆款項與\n    另案所指非屬同一事實，被上訴人違反受任人處理公司事務\n    之注意義務，自應賠償上訴人公司所受之財產損失。\n  (三)聲明：1.被上訴人應給付上訴人2,913,129元，及自起訴狀\n    繕本送達被上訴人之翌日起至清償日止，按年息5％計算之\n    利息；2.願供擔保，請准宣告假執行。\n二、被上訴人則以下各詞置辯：\n  (一)上訴人公司於85年間於台中五信十甲分社（現為合作金庫商\n    業銀行精武分行）開立甲存帳戶（帳號為00-00-000000-0號\n    ）及乙存帳戶（帳號為00-00-000000-0），而上訴人公司之\n    現任臨時管理人紀村良亦係該帳戶之共同用印者，直至88年\n    5月均與被上訴人共同用印之。上訴人公司主張公司於台中\n    五信乙存帳戶（帳號為00-00-00 0000-0），共計2,913,129\n    元之鉅額款項流向不明，認被上訴人涉犯刑事偽造文書及業\n    務侵占等罪嫌，上訴人公司受有2,913,129元之損害，然上\n    訴人公司自85年開戶後，即依其需要正常使用取款條支領款\n    項，除上訴人提出之系爭5筆款項共2,913,129元外，尚有其\n    他多筆取款條之支出。是上訴人謂系爭5筆款項之取款條係\n    被上訴人不法侵權行為取得，顯非真實。紀村良前曾因同一\n    事由以上訴人公司監察人身分對被上訴人提起侵占罪告訴，\n    經不起訴處分確定，惟紀村良為一己之私，復再對被上訴人\n    提起原法院91年度訴字第1262號清償借款480萬元之民事訴\n    訟，惟經本院91年度上字第366號判決及最高法院93年度台\n    上字第1932號民事裁定均駁回其訴確定。縱被上訴人當時係\n    上訴人公司董事長之身分，然依上開不起訴處分書可知，實\n    際支薪者僅紀嘉誠一人，故上訴人主張被上訴人趁機利用任\n    期屆滿拒不改選董監事，於前開時間內侵占上訴人公司之款\n    項等語，並不可採。若上訴人公司認上開期間內上訴人公司\n    受有損失，則理當向實際負責執行業務及領有薪水者即紀嘉\n    誠求償才合理。且紀村良於85年起至91年上訴人公司改選之\n    前於上訴人公司擔任監察人之職務，本須對上訴人公司負有\n    公司法第224條之監察人損害賠償責任，紀村良於上訴人公\n    司之88年10月間股東會會議時，提議由紀嘉誠一人全權負責\n    等不當之處，致使上訴人公司在此期間受有損害，則紀村良\n    亦應與紀嘉誠對上訴人公司共負賠償責任，而非被上訴人負\n    責。\n  (二)依被上訴人配偶葉祥玉於原審所證，則上訴人公司提出之系\n    爭5筆款項取款條，並非屬上訴人公司之損失，而是葉祥玉\n    向台中五信借貸後匯入上訴人公司之帳戶，充作公司股東向\n    葉祥玉借貸以填補公司財政之資金用途，至於借貸所產生之\n    利息由上訴人公司帳戶負責支出給葉祥玉後，再由葉祥玉轉\n    入台中五信償還。且因紀村良及紀嘉誠等二人自82年起即以\n    私人名義陸續向葉祥玉借貸，至89年時紀村良、紀嘉誠已分\n    別積欠280萬元、200萬元仍未償還，葉祥玉並因而向法院聲\n    請本票裁定確定以保權益。上訴人公司主張係紀村良以董事\n    長身分於98年7月向台中五信查詢上訴人公司內之存款異動\n    情形，始知悉本件請求之系爭5筆款項去向不明云云，並非\n    事實。而此筆借、還款之過程如前所述係上訴人公司股東即\n    紀村良及紀嘉誠等與被上訴人配偶葉祥玉間私人周轉之借貸\n    ，上訴人公司實無受何損失之處。\n  (三)嗣紀村良償還借款後，於90年3月19日自行召集上訴人公司\n    之股東會，要求與紀嘉誠二人以200萬元股金之價額退股，\n    經紀村良再次核對上訴人公司之所有帳款後，紀村良本人亦\n    親筆書寫「退股協議書」，可見紀村良確實在90年3月19日\n    股東會時曾核對及結算上訴人公司所有帳戶之款項後才立下\n    協議書。惟紀村良竟另以上訴人公司臨時管理人之身分對被\n    上訴人再行提起本案訴訟，就該筆借、還款過程之事實部分\n    ，主張此屬於上訴人公司之損失，要求被上訴人個人賠償，\n    惟法院已就同一事實判定係上訴人公司股東間私人之借貸所\n    為，並經判決確定，上訴人公司自不得再為同一事實之主張\n    。實則，上訴人公司之臨時管理人紀村良於其尚在監察人身\n    分時，與紀嘉誠在任職上訴人公司董事期間，共同利用職務\n    之便，涉犯偽造文書、業務侵占、背信等罪，業經法院判決\n    有罪確定。紀村良即便利用上訴人公司臨時管理人身分起訴\n    ，其請求權亦已逾侵權行為時效。另上訴人未受有損害，則\n    上訴人依委任關係訴請被上訴人賠償如聲明所示之金額，即\n    屬無據。\n  (四)聲明：1.駁回上訴人之訴；2.如受不利判決，願供擔保，請\n    准宣告免為假執行。\n三、原審審酌兩造提出之攻擊防禦方法後，判決駁回上訴人之訴\n    及其假執行之聲請。上訴人對原審判決不服，提起上訴，兩\n    造於本院各自聲明及補充陳述如后：\n  (甲)聲明方面：\n  (一)上訴人部分：1.原判決廢棄。2.被上訴人應給付上訴人2,91\n    3,129元及自起訴狀繕本送達被上訴人之翌日起至清償日止\n    ，按年息5％計算之利息；2.願供擔保，請准宣告假執行。\n  (二)被上訴人部分：1.上訴駁回。2.如受不利判決，願供擔保，\n    請准宣告免為假執行。\n  (乙)補充陳述方面：\n  (一)上訴人部分略以：1.系爭五筆遭被上訴人林明富提領之款項\n    ，均係以匯款方式轉帳至林明富之配偶葉祥玉設於台中五信\n    之個人帳戶內，為兩造所不爭執，且亦經證人葉祥玉當庭證\n    述屬實。原判決認「原告之五信帳戶，實係作為原告股東與\n    證人葉祥玉相互間借還款之帳戶使用，已如前述，則該帳戶\n    內之金額即難遽認為原告公司之財產。」惟查，上訴人於鈞\n    院審理本件期間，已舉出系爭帳戶在89年7月10日收受訴外\n    人興農公司匯入之貨款19934元，並有該筆貨款之發票及系\n    爭帳戶交易明細可稽。足證，至89年7月間，上訴人公司仍\n    有使用系爭帳戶，作為收受客戶給付貨款之用，被上訴人辯\n    稱股東與葉祥玉間之借、還款係經由系爭帳戶，該帳戶內之\n    金錢非屬良誠公司所有云云，及上開所引原判決認定之部分\n    ，顯然與事實悖離。2.被上訴人於本件一再執另案本院91年\n    度上字第366號確定判決，而謂上訴人於上開判決及本件訴\n    訟中主張相互矛盾云云。惟查，上開確定判決係紀村良以其\n    個人名義訴請良誠公司清償借款，該確定判決認定之事實為\n    「本件由上訴人（指紀村良）及紀嘉誠向葉祥玉借貸四百八\n    十萬元，上訴人及紀嘉誠向葉祥玉清償四百八十萬元，係清\n    償自己之借款債務」；而本件係良誠公司以其設於台中五信\n    之系爭帳戶內之金錢遭被上訴人提領而侵占。上訴人於本件\n    訴訟主張之事實與上開確定判決認定之事實，並無扞格。3.\n    就系爭五筆轉帳之金錢，均存入葉祥玉設於五信之帳戶內，\n    用以清償葉祥玉積欠五信之貸款本息，上開五筆轉帳，扣除\n    第(1)筆1,008,304元、第(2)筆100萬元二筆，葉祥玉辯稱此二\n    筆匯款係為節省良誠公司利息支出，由其向民間借得利息較\n    低之借款，先償還利息較高之五信借款云云，其餘第(3)至第\n    (5)筆匯款之時間，並未有任何良誠公司股東對葉祥玉償還借\n    款而匯入公司帳戶之憑證，此顯與前揭葉祥玉證述「股東還\n    我的錢也是匯到公司帳戶，再由公司帳戶轉給我。」相互矛\n    盾，當時既無股東匯款進入良誠公司系爭帳戶，則自良誠公\n    司帳戶匯入葉祥玉帳戶內之金錢，當屬良誠公司所有。縱使\n    以上開判決確認之事實為基礎，上訴人良誠公司迄至87年1\n    月1日，股東個人分別向葉祥玉所借金額，合計已達660萬元\n    ，且其中480萬元係股東紀村良、紀嘉誠二人所借，然該二\n    人於89年10月23日已交付金額180萬元之彰化銀行大肚分行\n    支票及金額300萬元之合作金庫沙鹿支庫支票各乙紙償還全\n    部借款，此一償還借款480萬元之事實，有原法院91年度訴\n    字第1262號，本院91年度上字第366號確定判決認定屬實，\n    則倘如原判決所認係包含紀村良、紀嘉誠之股東因償還積欠\n    葉祥玉之借款而匯入良誠公司帳戶，葉祥玉再由良誠公司轉\n    至葉祥玉帳戶，則紀村良、紀嘉誠又何需於89年10月23日交\n    付葉祥玉480萬元票款以償還股東向葉祥玉之借款？足證系\n    爭五筆匯款，斷非股東之借款，而係良誠公司之貨款或其他\n    收入，葉祥玉之證詞，顯不足採等語。\n  (二)被上訴人部分略以：本案上訴人公司臨時管理人紀村良早於\n    90年3月19日即以公司監察人之身分召集股東會並核對良誠\n    公司所有帳款後，紀村良與紀嘉誠二人同意共以二百萬元退\n    股，並由紀村良親筆載明所有帳款業已清楚，爾後不得有任\n    何異議：1.自88年11月起至89年9月期間上訴人公司僅留紀\n    嘉誠一人獨自支薪且全權負責處理公司事務。上訴人公司於\n    本案提出之五信取款條五張均須蓋用公司印章、公司當時之\n    法定代理人林明富印章及公司另一董事紀嘉誠之印章三枚，\n    惟取款條上之「良誠公司」及「紀嘉誠」之兩枚印章，當時\n    均由獨自留在良誠公司上班支薪的紀嘉誠負責保管，且紀嘉\n    誠亦係此五張取款條共同用印之人，良誠公司除此五張取款\n    條外，其他尚有多筆支出，紀村良空言上訴人公司之5張取\n    款條係其損失，顯非事實。2.上訴人自85年起設於五信之帳\n    號，公司之臨時管理人紀村良本人亦係自85年起至88年5月\n    間近三年之久的時間，亦係此帳戶之共同用印人，亦再足證\n    上訴人公司及公司之臨時管理人誣指取款條之流向及用途不\n    明為不實。3.上訴人之臨時管理人紀村良早於90年間即以公\n    司監察人之身分，先對林明富提起91年度偵字第5627號刑事\n    告訴，誣指被上訴人有不法行為，經查明獲不起訴處分。本\n    院已就此同一事實，經原法院91年度訴字第1262號及本院91\n    年度上字第366號判決暨最高法院93年度台上字第1932號民\n    事裁定均駁回紀村良（前案之原告）請求良誠公司（前案之\n    被告）清償借款之主張。確定此筆借、還款之過程係上訴人\n    公司股東間私人與訴外人葉祥玉之借貸之行為等語。\n四、本院之判斷：\n  (一)本件上訴人主張之事實，業據提出台中五信取款條5紙為證\n    ，被上訴人對於上開取款條係由其與訴外人紀嘉誠共同用印\n    ，且上開款項業已轉入其配偶即證人葉祥玉之台中五信帳戶\n    內，均不爭執，惟以前揭情詞置辯，是本件首應審究者，即\n    為被上訴人此舉是否侵害上訴人之權利或有不當得利之情形\n    ？經查：\n  1.於另案原法院91年度訴字第1262號清償借款案件（下稱前案\n    ）審理中，訴外人即上訴人公司監察人紀村良（於本件則為\n    公司法定代理人）訴請上訴人公司清償借款案件，經原法院\n    判決駁回、本院91年度上字第366號判決上訴駁回、最高法\n    院91年度台上字第1932號裁定駁回上訴，而遭敗訴確定，此\n    經本院由網路調閱歷審民事判決可稽，復有本院91年度上字\n    第366號民事判決附卷可稽（見本院卷第149頁）。該案認定\n    系爭借款係由股東向訴外人葉祥玉借款，上訴人公司代墊利\n    息與葉祥玉，再由股東償還利息與上訴人公司，是訴外人紀\n    村良係清償自己之借款債務，自不得向上訴人公司請求返還\n    借款，在前訴訟程序已列為足以影響判決結果之主要爭點，\n    經上訴人與紀村良（其公司法定代理人）各為充分之舉證，\n    一如訴訟標的極盡其攻擊、防禦之能事，並使當事人適當而\n    完全之辯論，由法院為實質上之審理判斷。而上訴人公司為\n    家族企業公司，法定代理人紀村良與訴外人紀嘉誠係胞兄弟\n    關係，被上訴人係其二人之舅舅，向來上訴人公司帳戶被股\n    東借為向他人借款及代墊利息之用乙節，乃不爭之事實。上\n    訴人前向被上訴人告訴背信、侵占等案件，經台中地檢署不\n    起訴處分在案，此有台中地檢署91年度偵字第5627號檢察官\n    不起訴處分書在卷可參（見本院卷第143至145頁），自難認\n    上訴人公司多筆不明現金支出係被上訴人所侵吞。而上訴人\n    公司告訴紀村良、紀嘉誠涉犯背信等案，經本院刑事庭判決\n    紀村良有期徒刑5月、紀嘉誠6月在案，亦有本院92年度上訴\n    字第1578號刑事判決附卷可稽（見本院卷第162至182頁），\n    足見當時任上訴人公司廠長之紀村良，擔任組裝機械及送貨\n    等工作之紀嘉誠，違背公司任務之行為，致生損害上訴人公\n    司之利益，另紀嘉誠自88年10月間起並任上訴人公司實際負\n    責人，違反商業會計法第71條第1款之罪，使上訴人公司帳\n    目遭核計不實收入，致生損害於上訴人公司之利益明確。是\n    系爭5筆款項是否屬上訴人公司所有帳款，即有存疑，上訴\n    人尚未先予證明其所有，自不得因公司內部職員舞弊，或股\n    東向來借用上訴人公司為人頭帳戶，以償還訴外人葉祥玉借\n    款或利息，致金錢出入之帳目不清，遽認被上訴人侵吞上訴\n    人公司之款項。\n  2.上訴人公司股東於90年3月19日與紀村良、紀嘉誠二人成立\n    退股協議，該項協議載明：「所有帳款及機器設備均已清點\n    清楚，爾後不得有任何異議。」，此有紀村良、紀嘉誠兄弟\n    等人親筆書寫退股協議書一件附卷可稽（見原審卷一第67頁\n    ），足見紀村良確實在90年3月19日股東會時曾核對及結算\n    上訴人公司所有帳戶款項後才立下協議書，既經核對公司帳\n    款清楚在先，倘公司帳款有被侵吞，何以於簽立退股協議書\n    時未予異議？其辯稱係不同期間帳款，既未舉證證明，自難\n    置信。又證人葉祥玉於本院審理時具結證稱：系爭5筆轉帳\n    資料，資金都是轉入伊個人之五信帳戶內，用以清償伊五信\n    之欠款及利息，因為當時公司沒有資金，股東也無力出資，\n    所以由股東向伊私人借款，伊再向台中五信借款後，將股東\n    之借款匯入公司帳戶，股東要還伊借款，也是先將錢匯入公\n    司帳戶，再由公司帳戶匯款入伊私人之五信帳戶內。為何要\n    透過公司的帳戶，是因為股東都可以來看公司帳戶，帳目比\n    較清楚等語（見原審卷二第15頁以下）。又證人即上訴人公\n    司股東之一紀慶昌於另案原法院91年度訴字第1262號清償借\n    款案件（即前案）審理中，亦證稱：其係被上訴人公司的股\n    東，亦是公司法定代理人林明富之外甥，其以個人名義自84\n    年至89年10月止，陸續向葉祥玉借錢，期間有借有還，合計\n    積欠60萬元，其所有簽發本票，利息先由公司先代墊，結算\n    時再由股東分攤，至於利息多少，其不清楚，現60萬元已清\n    償等語（見本院91年度上字第366號民事判決第5頁，本院卷\n    第149頁）。再查，參諸上訴人法定代理人紀村良於前案所\n    提出之上訴人公司記帳之轉帳傳票、台中五信放款利息收據\n    、存摺明細等資料（詳見該案卷宗第86至96頁），足見「85\n    年5月4日由證人葉祥玉帳戶匯款30萬元至上訴人五信帳戶內\n    」、「85年5月25日由上訴人五信帳戶匯款40萬元至證人葉\n    祥玉五信的帳戶」、「85年6月11日從證人葉祥玉帳戶匯款\n    45 萬元至上訴人五信帳戶內」、「85年10月5日由證人葉祥\n    玉將10萬1300元匯入上訴人亞太商銀帳戶內」、「85年9月\n    20日由證人葉祥玉帳戶匯款2萬元至上訴人五信帳戶內」、\n    「86年12月29日由證人葉祥玉帳戶匯款40萬元至上訴人五信\n    帳戶內」之事實。而上訴人對於上開金錢借貸關係乃存在於\n    上訴人之股東與葉祥玉之間，上開借貸關係之利息則由上訴\n    人公司代墊，故在89年10月24日之前，每月上訴人均支付證\n    人葉祥玉利息等情，均不爭執。則參諸證人葉祥玉私人五信\n    帳戶與上訴人五信帳戶間頻繁之資金往來，暨上訴人於89年\n    10月24日前每月均將利息匯至證人葉祥玉帳戶內，再佐以證\n    人葉祥玉及證人紀慶昌之上開證詞，堪信該上訴人公司之五\n    信帳戶，實係作為上訴人股東與證人葉祥玉相互間借還款之\n    帳戶使用。上訴人公司股東於89年10月23日返還訴外人葉祥\n    玉借款480萬元，係清償股東自己之借款債務，業經前案確\n    定判決認定之事實，上訴人未能舉證證明系爭5筆款項確係\n    上訴人所有，則被上訴人稱上訴人公司股東於88年之前對訴\n    外人葉祥玉積欠之借款尚未清償完畢，系爭5筆款項係股東\n    用以清償訴外人葉祥玉另積欠之借款而來，迄89年10月24日\n    之前每月份都有代墊利息給葉祥玉等情，復為上訴人公司所\n    不爭執（見原審卷二第73頁），應可採信。是上訴人稱公司\n    股東於89年10月23日交付180萬元、300萬元支票各一紙，償\n    還訴外人葉祥玉借款債務共480萬元，如認股東係用以償還\n    系爭5筆借款，何以89年10月23日須再償還480萬元云云，蓋\n    上訴人公司股東迄89年9月26日前尚未完全清償訴外人葉祥\n    玉各筆債務完畢，迄89年10月24日尚且由公司代墊利息，顯\n    係不同之借款債務致之，且有支票影本二紙附卷可稽（見本\n    院卷第146頁）。況系爭5筆款項之取款條上除被上訴人「林\n    明富」印章外，尚有「良誠公司」及另一董事「紀嘉誠」兩\n    枚印信，此有系爭取款條5紙附卷可稽（見原審卷一第45至\n    50頁），倘依上訴人所言系爭5筆款項均係上訴人公司所有\n    ，惟取款條上兩枚印鑑當時係由紀嘉誠負責保管，觀其五張\n    取款條支出之時間相距達一年之久，且紀嘉誠亦係上訴人公\n    司董事之一，豈會同意在此五筆取款條上共同用印？上訴人\n    雖稱公司大小章因報稅用而在被上訴人處保管中云云，何以\n    紀嘉誠（紀村良之兄弟）之私章亦在被上訴人保管中？顯見\n    上訴人所言與常理相違，顯不足採。\n  3.再查，關於上訴人所提之上訴人五信帳戶於88年10月16日、\n    89年3月1日各轉帳1,008,304元、1,000,000元之取款條，證\n    人葉祥玉亦明確證稱：該2筆款項均匯入伊五信帳戶作為清\n    償本金及利息之用，因伊在五信帳戶之借款利息係由股東共\n    同負擔，故當伊在外面向私人借貸到較低利率之本金時，即\n    由該私人將本金匯入公司五信帳戶，再由公司五信帳戶轉帳\n    入伊五信帳戶償還本金，藉以節省利息，至於該1,008,304\n    元中之8,304元，乃上訴人公司當月份應負擔之利息等語。\n    經細觀上訴人五信帳戶之往來明細，於88年10月16日，轉出\n    1,008,304元之前，確實各有60萬元及40萬元匯入上訴人五\n    信帳戶內；另89年3月1日由上訴人五信帳戶轉出1,000,000\n    元前，亦先有1,000,000元轉入上開帳戶，核與證人葉祥玉\n    上開證述內容相符。則倘被上訴人係有意侵吞公司之公款，\n    又何須先將相同或接近之款項匯入公司，堪信上開轉入再匯\n    入款項之動作，實在確定資金之流向，而此亦足證上訴人之\n    五信帳戶，實係作為上訴人股東與證人葉祥玉相互間借還款\n    之帳戶使用。\n  4.紀村良等人前向被上訴人告訴背信、侵占等案件，經台中地\n    檢署不起訴處分在案，反觀上訴人公司告訴紀村良、紀嘉誠\n    涉犯背信等案，經本院刑事庭判處紀村良有期徒刑5月、紀\n    嘉誠6月在案，有如前述，並有本院92年度上訴字第1578號\n    刑事判決附卷可稽（見本院卷第162至182頁），足見紀村良\n    當時任上訴人公司廠長，紀嘉誠擔任組裝機械及送貨等工作\n    ，涉及不法，損害上訴人公司之利益。雖上訴人主張證人葉\n    祥玉於88年10月16日將1,000,000元匯入上訴人公司後，旋\n    於同日轉匯出1,008,304元，實係訛取上訴人公司之8,304元\n    等語，然查，證人葉祥玉已明確證稱8,304元，乃上訴人公\n    司當月份應負擔之利息等語，而細觀上訴人公司於台中五信\n    所開立之活期存款帳戶，於88年10月份確未有放款息之支出\n    ，核與證人葉祥玉上開證述情節相符，上訴人既不爭執上訴\n    人之股東與葉祥玉之間早存有金錢借貸關係，而上開借貸關\n    係之利息則由上訴人公司代墊，故在89年10月24日之前，每\n    月上訴人均支付證人葉祥玉利息等情，又謂證人葉祥玉係訛\n    取上訴人公司之金錢，顯有矛盾，不足採信。因借款債務不\n    時經股東部分清償，借款數目更易，則其利息計算之數目非\n    一成不變，自有變動，且清償非全僅由公司開立支票或傳票\n    支付一途，是上訴人稱利息數目偶有不合，或小額興農貨款\n    等客票流向不明，均被被上訴人侵占云云，即無可採。\n  (二)至上訴人雖主張原法院前案卷宗第86至96頁所示之匯款往來\n    ，均係發生於85至86年間，與本件系爭取款條匯款之時間為\n    88至89年間，二者已相隔3、4年，難認屬同一事實等語。然\n    查，上訴人公司台中五信帳戶於87年1月1日，猶支付證人葉\n    祥玉按本金660萬元、利率年息8％計算之利息45,466元，此\n    有上訴人公司所開立之支票及公司轉帳傳票各1件附卷可稽\n    ，且為上訴人所不爭執，足見上訴人公司股東積欠證人葉祥\n    玉之債務，於87年1月1日尚高達660萬元，而上訴人復未能\n    證明上訴人公司股東於88年之前即已將上開借款清償完畢，\n    則證人葉祥玉證稱系爭第3至5筆之取款條均係用以清償上訴\n    人公司股東對其之欠款，即非無據。雖上訴人又主張既然向\n    證人葉祥玉借款之人乃上訴人公司之股東，而非上訴人，有\n    還款義務之人顯為上訴人公司之股東，而非上訴人，則被上\n    訴人逕自上訴人公司帳戶將款項轉入證人葉祥玉私人帳戶內\n    ，亦屬侵害上訴人公司之財產權等語。然查，依證人葉祥玉\n    之證詞及上訴人法定代理人於本院前案所提出之上訴人公司\n    記帳之轉帳傳票、台中五信放款利息收據、台中五信本票、\n    存摺明細等資料（詳見該案卷宗第86至96頁）觀之，上訴人\n    之五信帳戶，實係作為上訴人股東與證人葉祥玉相互間借還\n    款之帳戶使用，已如前述，則該帳戶內之金額即難遽認為係\n    上訴人公司之財產。況查，上訴人公司台中五信帳戶於85年\n    5月25日匯款40萬元至證人葉祥玉台中五信帳戶，用以清償\n    證人葉祥玉向台中五信借貸之40萬元，此有上開上訴人公司\n    記帳之轉帳傳票、台中五信放款利息收據、台中五信本票各\n    1紙可稽（詳見該案卷宗第89至90頁），而上訴人公司記帳\n    之轉帳傳票會計科目欄並明確記載「還借款」，益見上訴人\n    公司股東間，確有如證人葉祥玉上開所述：由股東向伊私人\n    借款，伊則再向台中五信借款後，將股東之借款匯入公司帳\n    戶，股東要還伊借款，也由公司帳戶匯款入伊私人之五信帳\n    戶內之默契，否則上開所有股東均得閱覽之上訴人公司記帳\n    之轉帳傳票會計科目欄上豈會明確記載「還借款」？而公司\n    股東又豈會均未對該轉帳傳票會計科目欄之記載提出質疑？\n    再參以系爭取款條，其上均有上訴人公司另一股東紀嘉誠之\n    共同用印，則倘若股東間並無由公司帳戶匯款入證人葉祥玉\n    私人之五信帳戶內以償還借款或利息之默契，上訴人公司另\n    一股東紀嘉誠又豈會同意在系爭取款條上共同用印，綜上各\n    情，堪信上訴人之五信帳戶，實係作為上訴人股東與證人葉\n    祥玉相互間借還款之帳戶使用，且上訴人公司股東間亦有由\n    公司帳戶匯款入證人葉祥玉私人之五信帳戶內以償還借款之\n    默契。是上訴人主張被上訴人逕自上訴人公司帳戶將款項轉\n    入證人葉祥玉私人帳戶內，係屬侵害上訴人公司之財產權或\n    違反委任意旨應負賠償責任云云，亦無理由。\n  (三)從而，被上訴人於系爭取款條上共同用印，而將上訴人公司\n    取款條所示款項匯入其配偶即證人葉祥玉之台中五信帳戶內\n    ，實係基於上訴人股東與證人葉祥玉相互間之借貸關係而來\n    ，被上訴人此舉，難認有侵害上訴人之權利或有不當得利之\n    情形。\n五、綜上所述，本件上訴人公司因屬家族企業公司，股東均利用\n    公司帳戶對外借貸或由公司帳款代墊利息，致帳目不清，管\n    理不善，上訴人主張被上訴人利用董事任期屆滿而拒不改選\n    ，並趁機於上述時間內侵占上訴人公司之款項，為不足採；\n    被上訴人抗辯尚屬可信。是則上訴人執此主張被上訴人應負\n    損害賠償責任云云，自屬無據。從而，上訴人主張本於公司\n    法第23條第1項、民法第179條、第184條第1項前段及第544\n    條等規定，請求被上訴人應給付上訴人2,913,129元，及自\n    起訴狀繕本送達被上訴人之翌日起至清償日止，按年息5％\n    計算之利息，為無理由，應予駁回，上訴人之訴既經駁回，\n    其假執行之聲請亦失所依附，應併予駁回。原審為上訴人敗\n    訴之判決，及駁回其假執行之聲請，並無不合。上訴意旨指\n    摘原判決不當，求予廢棄改判，為無理由，應予駁回。\n六、本件事證已臻明確，兩造其餘攻擊防禦方法，核與判決結果\n    不生影響，爰不逐一論述。\n七、據上論結，本件上訴為無理由，依民事訴訟法第449條第1項\n    、第78條，判決如主文。"
  },
  "search": "臺灣高等法院臺中分院民事判決100年度上字第4號上訴人良誠精密工業股份有限公司法定代理人紀村良訴訟代理人張益隆律師複代理人吳建民被上訴人林明富號上列當事人間請求損害賠償事件，上訴人對於民國99年10月5日臺灣臺中地方法院99年度訴字第862號第一審判決提起上訴，本院於100年6月7日言詞辯論終結，判決如下：主文上訴駁回。第二審訴訟費用由上訴人負擔。事實及理由一、上訴人主張：(一)被上訴人原於民國85年1月至88年1月間擔任上訴人良誠精密工業股份有限公司（下稱良誠公司）之董事長，於88年1月25日任期屆滿，理應召集股東會改選，惟被上訴人藉故遲不召集，嗣經紀村良以監察人身分，於91年10月25日召集股東會，選任董監事，並由董事就任召集董事會選任紀村良為上訴人公司董事長，經向銀行查詢公司之存款交易明細時，發現被上訴人竟擅自提領上訴人設於台中市第五信用合作社（現為合作金庫商業銀行合併，下稱台中五信）帳戶00-00-00000-0帳號之存款，被上訴人先後於：(1)88年10月16日取款新台幣（下同）1,008,304元；(2)89年3月1日取款100萬元；(3)89年5月3日匯款20萬元；(4)89年9月8日取款433,767元；(5)89年9月26日取款271,058元，共計2,913,129元之鉅額款項（下稱系爭5筆款項，分稱系爭第1至5筆款項）流向不明。而被上訴人迄今仍非法把持公司業務及相關帳冊資料，遲遲無法交待上開金錢之用途。被上訴人之行為已涉犯刑事偽造文書罪及業務侵占等罪嫌，上訴人業已提出告訴，現由台灣台中地方法院檢察署（下稱台中地檢署）偵查中。依公司法第23條第1項及民法第179條、第184條第1項前段、第544條規定，被上訴人以其原為公司之董事長，利用董事任期屆滿而拒不改選，延長其執行業務至改選董事就任時為止之規定，並趁機於上述時間內侵占上訴人公司之款項，致上訴人受有2,913,129元之損害，爰依前揭規定，請求被上訴人負損害賠償責任。(二)被上訴人指稱「退股協議書」記載「所有帳款及機械設備已清點清楚，爾後不得有任何異議」等語，此並非指核對上訴人公司之所有帳冊，而係指88年11月起至89年9月1日止，紀嘉誠負責銷售上訴人公司之庫存產品，而將銷售之帳款及所剩之產品交接給被上訴人，故該次所核對之帳目並非上訴人公司之全部帳冊。上訴人依侵權行為、不當得利及委任關係損害賠償請求權、公司法第23條第1項請求賠償，均未罹於消滅時效。被上訴人自91年上訴人公司股東會改選董事、監察人之後，即拒不依股東會決議，將公司帳冊、存款及機器設備移交新任董事長紀村良，且一再以訴訟拖延、干擾，不讓董事、監察人行使職權，即便法院現裁定選任紀村良為公司臨時管理人，被上訴人仍霸佔公司之帳冊及一切財產不為交付。又被上訴人依其配偶葉祥玉之證詞及另案確定判決抗辯系爭5筆款項損失非被上訴人造成云云，然系爭5筆款項與另案所指非屬同一事實，被上訴人違反受任人處理公司事務之注意義務，自應賠償上訴人公司所受之財產損失。(三)聲明：1.被上訴人應給付上訴人2,913,129元，及自起訴狀繕本送達被上訴人之翌日起至清償日止，按年息5％計算之利息；2.願供擔保，請准宣告假執行。二、被上訴人則以下各詞置辯：(一)上訴人公司於85年間於台中五信十甲分社（現為合作金庫商業銀行精武分行）開立甲存帳戶（帳號為00-00-000000-0號）及乙存帳戶（帳號為00-00-000000-0），而上訴人公司之現任臨時管理人紀村良亦係該帳戶之共同用印者，直至88年5月均與被上訴人共同用印之。上訴人公司主張公司於台中五信乙存帳戶（帳號為00-00-000000-0），共計2,913,129元之鉅額款項流向不明，認被上訴人涉犯刑事偽造文書及業務侵占等罪嫌，上訴人公司受有2,913,129元之損害，然上訴人公司自85年開戶後，即依其需要正常使用取款條支領款項，除上訴人提出之系爭5筆款項共2,913,129元外，尚有其他多筆取款條之支出。是上訴人謂系爭5筆款項之取款條係被上訴人不法侵權行為取得，顯非真實。紀村良前曾因同一事由以上訴人公司監察人身分對被上訴人提起侵占罪告訴，經不起訴處分確定，惟紀村良為一己之私，復再對被上訴人提起原法院91年度訴字第1262號清償借款480萬元之民事訴訟，惟經本院91年度上字第366號判決及最高法院93年度台上字第1932號民事裁定均駁回其訴確定。縱被上訴人當時係上訴人公司董事長之身分，然依上開不起訴處分書可知，實際支薪者僅紀嘉誠一人，故上訴人主張被上訴人趁機利用任期屆滿拒不改選董監事，於前開時間內侵占上訴人公司之款項等語，並不可採。若上訴人公司認上開期間內上訴人公司受有損失，則理當向實際負責執行業務及領有薪水者即紀嘉誠求償才合理。且紀村良於85年起至91年上訴人公司改選之前於上訴人公司擔任監察人之職務，本須對上訴人公司負有公司法第224條之監察人損害賠償責任，紀村良於上訴人公司之88年10月間股東會會議時，提議由紀嘉誠一人全權負責等不當之處，致使上訴人公司在此期間受有損害，則紀村良亦應與紀嘉誠對上訴人公司共負賠償責任，而非被上訴人負責。(二)依被上訴人配偶葉祥玉於原審所證，則上訴人公司提出之系爭5筆款項取款條，並非屬上訴人公司之損失，而是葉祥玉向台中五信借貸後匯入上訴人公司之帳戶，充作公司股東向葉祥玉借貸以填補公司財政之資金用途，至於借貸所產生之利息由上訴人公司帳戶負責支出給葉祥玉後，再由葉祥玉轉入台中五信償還。且因紀村良及紀嘉誠等二人自82年起即以私人名義陸續向葉祥玉借貸，至89年時紀村良、紀嘉誠已分別積欠280萬元、200萬元仍未償還，葉祥玉並因而向法院聲請本票裁定確定以保權益。上訴人公司主張係紀村良以董事長身分於98年7月向台中五信查詢上訴人公司內之存款異動情形，始知悉本件請求之系爭5筆款項去向不明云云，並非事實。而此筆借、還款之過程如前所述係上訴人公司股東即紀村良及紀嘉誠等與被上訴人配偶葉祥玉間私人周轉之借貸，上訴人公司實無受何損失之處。(三)嗣紀村良償還借款後，於90年3月19日自行召集上訴人公司之股東會，要求與紀嘉誠二人以200萬元股金之價額退股，經紀村良再次核對上訴人公司之所有帳款後，紀村良本人亦親筆書寫「退股協議書」，可見紀村良確實在90年3月19日股東會時曾核對及結算上訴人公司所有帳戶之款項後才立下協議書。惟紀村良竟另以上訴人公司臨時管理人之身分對被上訴人再行提起本案訴訟，就該筆借、還款過程之事實部分，主張此屬於上訴人公司之損失，要求被上訴人個人賠償，惟法院已就同一事實判定係上訴人公司股東間私人之借貸所為，並經判決確定，上訴人公司自不得再為同一事實之主張。實則，上訴人公司之臨時管理人紀村良於其尚在監察人身分時，與紀嘉誠在任職上訴人公司董事期間，共同利用職務之便，涉犯偽造文書、業務侵占、背信等罪，業經法院判決有罪確定。紀村良即便利用上訴人公司臨時管理人身分起訴，其請求權亦已逾侵權行為時效。另上訴人未受有損害，則上訴人依委任關係訴請被上訴人賠償如聲明所示之金額，即屬無據。(四)聲明：1.駁回上訴人之訴；2.如受不利判決，願供擔保，請准宣告免為假執行。三、原審審酌兩造提出之攻擊防禦方法後，判決駁回上訴人之訴及其假執行之聲請。上訴人對原審判決不服，提起上訴，兩造於本院各自聲明及補充陳述如后：(甲)聲明方面：(一)上訴人部分：1.原判決廢棄。2.被上訴人應給付上訴人2,913,129元及自起訴狀繕本送達被上訴人之翌日起至清償日止，按年息5％計算之利息；2.願供擔保，請准宣告假執行。(二)被上訴人部分：1.上訴駁回。2.如受不利判決，願供擔保，請准宣告免為假執行。(乙)補充陳述方面：(一)上訴人部分略以：1.系爭五筆遭被上訴人林明富提領之款項，均係以匯款方式轉帳至林明富之配偶葉祥玉設於台中五信之個人帳戶內，為兩造所不爭執，且亦經證人葉祥玉當庭證述屬實。原判決認「原告之五信帳戶，實係作為原告股東與證人葉祥玉相互間借還款之帳戶使用，已如前述，則該帳戶內之金額即難遽認為原告公司之財產。」惟查，上訴人於鈞院審理本件期間，已舉出系爭帳戶在89年7月10日收受訴外人興農公司匯入之貨款19934元，並有該筆貨款之發票及系爭帳戶交易明細可稽。足證，至89年7月間，上訴人公司仍有使用系爭帳戶，作為收受客戶給付貨款之用，被上訴人辯稱股東與葉祥玉間之借、還款係經由系爭帳戶，該帳戶內之金錢非屬良誠公司所有云云，及上開所引原判決認定之部分，顯然與事實悖離。2.被上訴人於本件一再執另案本院91年度上字第366號確定判決，而謂上訴人於上開判決及本件訴訟中主張相互矛盾云云。惟查，上開確定判決係紀村良以其個人名義訴請良誠公司清償借款，該確定判決認定之事實為「本件由上訴人（指紀村良）及紀嘉誠向葉祥玉借貸四百八十萬元，上訴人及紀嘉誠向葉祥玉清償四百八十萬元，係清償自己之借款債務」；而本件係良誠公司以其設於台中五信之系爭帳戶內之金錢遭被上訴人提領而侵占。上訴人於本件訴訟主張之事實與上開確定判決認定之事實，並無扞格。3.就系爭五筆轉帳之金錢，均存入葉祥玉設於五信之帳戶內，用以清償葉祥玉積欠五信之貸款本息，上開五筆轉帳，扣除第(1)筆1,008,304元、第(2)筆100萬元二筆，葉祥玉辯稱此二筆匯款係為節省良誠公司利息支出，由其向民間借得利息較低之借款，先償還利息較高之五信借款云云，其餘第(3)至第(5)筆匯款之時間，並未有任何良誠公司股東對葉祥玉償還借款而匯入公司帳戶之憑證，此顯與前揭葉祥玉證述「股東還我的錢也是匯到公司帳戶，再由公司帳戶轉給我。」相互矛盾，當時既無股東匯款進入良誠公司系爭帳戶，則自良誠公司帳戶匯入葉祥玉帳戶內之金錢，當屬良誠公司所有。縱使以上開判決確認之事實為基礎，上訴人良誠公司迄至87年1月1日，股東個人分別向葉祥玉所借金額，合計已達660萬元，且其中480萬元係股東紀村良、紀嘉誠二人所借，然該二人於89年10月23日已交付金額180萬元之彰化銀行大肚分行支票及金額300萬元之合作金庫沙鹿支庫支票各乙紙償還全部借款，此一償還借款480萬元之事實，有原法院91年度訴字第1262號，本院91年度上字第366號確定判決認定屬實，則倘如原判決所認係包含紀村良、紀嘉誠之股東因償還積欠葉祥玉之借款而匯入良誠公司帳戶，葉祥玉再由良誠公司轉至葉祥玉帳戶，則紀村良、紀嘉誠又何需於89年10月23日交付葉祥玉480萬元票款以償還股東向葉祥玉之借款？足證系爭五筆匯款，斷非股東之借款，而係良誠公司之貨款或其他收入，葉祥玉之證詞，顯不足採等語。(二)被上訴人部分略以：本案上訴人公司臨時管理人紀村良早於90年3月19日即以公司監察人之身分召集股東會並核對良誠公司所有帳款後，紀村良與紀嘉誠二人同意共以二百萬元退股，並由紀村良親筆載明所有帳款業已清楚，爾後不得有任何異議：1.自88年11月起至89年9月期間上訴人公司僅留紀嘉誠一人獨自支薪且全權負責處理公司事務。上訴人公司於本案提出之五信取款條五張均須蓋用公司印章、公司當時之法定代理人林明富印章及公司另一董事紀嘉誠之印章三枚，惟取款條上之「良誠公司」及「紀嘉誠」之兩枚印章，當時均由獨自留在良誠公司上班支薪的紀嘉誠負責保管，且紀嘉誠亦係此五張取款條共同用印之人，良誠公司除此五張取款條外，其他尚有多筆支出，紀村良空言上訴人公司之5張取款條係其損失，顯非事實。2.上訴人自85年起設於五信之帳號，公司之臨時管理人紀村良本人亦係自85年起至88年5月間近三年之久的時間，亦係此帳戶之共同用印人，亦再足證上訴人公司及公司之臨時管理人誣指取款條之流向及用途不明為不實。3.上訴人之臨時管理人紀村良早於90年間即以公司監察人之身分，先對林明富提起91年度偵字第5627號刑事告訴，誣指被上訴人有不法行為，經查明獲不起訴處分。本院已就此同一事實，經原法院91年度訴字第1262號及本院91年度上字第366號判決暨最高法院93年度台上字第1932號民事裁定均駁回紀村良（前案之原告）請求良誠公司（前案之被告）清償借款之主張。確定此筆借、還款之過程係上訴人公司股東間私人與訴外人葉祥玉之借貸之行為等語。四、本院之判斷：(一)本件上訴人主張之事實，業據提出台中五信取款條5紙為證，被上訴人對於上開取款條係由其與訴外人紀嘉誠共同用印，且上開款項業已轉入其配偶即證人葉祥玉之台中五信帳戶內，均不爭執，惟以前揭情詞置辯，是本件首應審究者，即為被上訴人此舉是否侵害上訴人之權利或有不當得利之情形？經查：1.於另案原法院91年度訴字第1262號清償借款案件（下稱前案）審理中，訴外人即上訴人公司監察人紀村良（於本件則為公司法定代理人）訴請上訴人公司清償借款案件，經原法院判決駁回、本院91年度上字第366號判決上訴駁回、最高法院91年度台上字第1932號裁定駁回上訴，而遭敗訴確定，此經本院由網路調閱歷審民事判決可稽，復有本院91年度上字第366號民事判決附卷可稽（見本院卷第149頁）。該案認定系爭借款係由股東向訴外人葉祥玉借款，上訴人公司代墊利息與葉祥玉，再由股東償還利息與上訴人公司，是訴外人紀村良係清償自己之借款債務，自不得向上訴人公司請求返還借款，在前訴訟程序已列為足以影響判決結果之主要爭點，經上訴人與紀村良（其公司法定代理人）各為充分之舉證，一如訴訟標的極盡其攻擊、防禦之能事，並使當事人適當而完全之辯論，由法院為實質上之審理判斷。而上訴人公司為家族企業公司，法定代理人紀村良與訴外人紀嘉誠係胞兄弟關係，被上訴人係其二人之舅舅，向來上訴人公司帳戶被股東借為向他人借款及代墊利息之用乙節，乃不爭之事實。上訴人前向被上訴人告訴背信、侵占等案件，經台中地檢署不起訴處分在案，此有台中地檢署91年度偵字第5627號檢察官不起訴處分書在卷可參（見本院卷第143至145頁），自難認上訴人公司多筆不明現金支出係被上訴人所侵吞。而上訴人公司告訴紀村良、紀嘉誠涉犯背信等案，經本院刑事庭判決紀村良有期徒刑5月、紀嘉誠6月在案，亦有本院92年度上訴字第1578號刑事判決附卷可稽（見本院卷第162至182頁），足見當時任上訴人公司廠長之紀村良，擔任組裝機械及送貨等工作之紀嘉誠，違背公司任務之行為，致生損害上訴人公司之利益，另紀嘉誠自88年10月間起並任上訴人公司實際負責人，違反商業會計法第71條第1款之罪，使上訴人公司帳目遭核計不實收入，致生損害於上訴人公司之利益明確。是系爭5筆款項是否屬上訴人公司所有帳款，即有存疑，上訴人尚未先予證明其所有，自不得因公司內部職員舞弊，或股東向來借用上訴人公司為人頭帳戶，以償還訴外人葉祥玉借款或利息，致金錢出入之帳目不清，遽認被上訴人侵吞上訴人公司之款項。2.上訴人公司股東於90年3月19日與紀村良、紀嘉誠二人成立退股協議，該項協議載明：「所有帳款及機器設備均已清點清楚，爾後不得有任何異議。」，此有紀村良、紀嘉誠兄弟等人親筆書寫退股協議書一件附卷可稽（見原審卷一第67頁），足見紀村良確實在90年3月19日股東會時曾核對及結算上訴人公司所有帳戶款項後才立下協議書，既經核對公司帳款清楚在先，倘公司帳款有被侵吞，何以於簽立退股協議書時未予異議？其辯稱係不同期間帳款，既未舉證證明，自難置信。又證人葉祥玉於本院審理時具結證稱：系爭5筆轉帳資料，資金都是轉入伊個人之五信帳戶內，用以清償伊五信之欠款及利息，因為當時公司沒有資金，股東也無力出資，所以由股東向伊私人借款，伊再向台中五信借款後，將股東之借款匯入公司帳戶，股東要還伊借款，也是先將錢匯入公司帳戶，再由公司帳戶匯款入伊私人之五信帳戶內。為何要透過公司的帳戶，是因為股東都可以來看公司帳戶，帳目比較清楚等語（見原審卷二第15頁以下）。又證人即上訴人公司股東之一紀慶昌於另案原法院91年度訴字第1262號清償借款案件（即前案）審理中，亦證稱：其係被上訴人公司的股東，亦是公司法定代理人林明富之外甥，其以個人名義自84年至89年10月止，陸續向葉祥玉借錢，期間有借有還，合計積欠60萬元，其所有簽發本票，利息先由公司先代墊，結算時再由股東分攤，至於利息多少，其不清楚，現60萬元已清償等語（見本院91年度上字第366號民事判決第5頁，本院卷第149頁）。再查，參諸上訴人法定代理人紀村良於前案所提出之上訴人公司記帳之轉帳傳票、台中五信放款利息收據、存摺明細等資料（詳見該案卷宗第86至96頁），足見「85年5月4日由證人葉祥玉帳戶匯款30萬元至上訴人五信帳戶內」、「85年5月25日由上訴人五信帳戶匯款40萬元至證人葉祥玉五信的帳戶」、「85年6月11日從證人葉祥玉帳戶匯款45萬元至上訴人五信帳戶內」、「85年10月5日由證人葉祥玉將10萬1300元匯入上訴人亞太商銀帳戶內」、「85年9月20日由證人葉祥玉帳戶匯款2萬元至上訴人五信帳戶內」、「86年12月29日由證人葉祥玉帳戶匯款40萬元至上訴人五信帳戶內」之事實。而上訴人對於上開金錢借貸關係乃存在於上訴人之股東與葉祥玉之間，上開借貸關係之利息則由上訴人公司代墊，故在89年10月24日之前，每月上訴人均支付證人葉祥玉利息等情，均不爭執。則參諸證人葉祥玉私人五信帳戶與上訴人五信帳戶間頻繁之資金往來，暨上訴人於89年10月24日前每月均將利息匯至證人葉祥玉帳戶內，再佐以證人葉祥玉及證人紀慶昌之上開證詞，堪信該上訴人公司之五信帳戶，實係作為上訴人股東與證人葉祥玉相互間借還款之帳戶使用。上訴人公司股東於89年10月23日返還訴外人葉祥玉借款480萬元，係清償股東自己之借款債務，業經前案確定判決認定之事實，上訴人未能舉證證明系爭5筆款項確係上訴人所有，則被上訴人稱上訴人公司股東於88年之前對訴外人葉祥玉積欠之借款尚未清償完畢，系爭5筆款項係股東用以清償訴外人葉祥玉另積欠之借款而來，迄89年10月24日之前每月份都有代墊利息給葉祥玉等情，復為上訴人公司所不爭執（見原審卷二第73頁），應可採信。是上訴人稱公司股東於89年10月23日交付180萬元、300萬元支票各一紙，償還訴外人葉祥玉借款債務共480萬元，如認股東係用以償還系爭5筆借款，何以89年10月23日須再償還480萬元云云，蓋上訴人公司股東迄89年9月26日前尚未完全清償訴外人葉祥玉各筆債務完畢，迄89年10月24日尚且由公司代墊利息，顯係不同之借款債務致之，且有支票影本二紙附卷可稽（見本院卷第146頁）。況系爭5筆款項之取款條上除被上訴人「林明富」印章外，尚有「良誠公司」及另一董事「紀嘉誠」兩枚印信，此有系爭取款條5紙附卷可稽（見原審卷一第45至50頁），倘依上訴人所言系爭5筆款項均係上訴人公司所有，惟取款條上兩枚印鑑當時係由紀嘉誠負責保管，觀其五張取款條支出之時間相距達一年之久，且紀嘉誠亦係上訴人公司董事之一，豈會同意在此五筆取款條上共同用印？上訴人雖稱公司大小章因報稅用而在被上訴人處保管中云云，何以紀嘉誠（紀村良之兄弟）之私章亦在被上訴人保管中？顯見上訴人所言與常理相違，顯不足採。3.再查，關於上訴人所提之上訴人五信帳戶於88年10月16日、89年3月1日各轉帳1,008,304元、1,000,000元之取款條，證人葉祥玉亦明確證稱：該2筆款項均匯入伊五信帳戶作為清償本金及利息之用，因伊在五信帳戶之借款利息係由股東共同負擔，故當伊在外面向私人借貸到較低利率之本金時，即由該私人將本金匯入公司五信帳戶，再由公司五信帳戶轉帳入伊五信帳戶償還本金，藉以節省利息，至於該1,008,304元中之8,304元，乃上訴人公司當月份應負擔之利息等語。經細觀上訴人五信帳戶之往來明細，於88年10月16日，轉出1,008,304元之前，確實各有60萬元及40萬元匯入上訴人五信帳戶內；另89年3月1日由上訴人五信帳戶轉出1,000,000元前，亦先有1,000,000元轉入上開帳戶，核與證人葉祥玉上開證述內容相符。則倘被上訴人係有意侵吞公司之公款，又何須先將相同或接近之款項匯入公司，堪信上開轉入再匯入款項之動作，實在確定資金之流向，而此亦足證上訴人之五信帳戶，實係作為上訴人股東與證人葉祥玉相互間借還款之帳戶使用。4.紀村良等人前向被上訴人告訴背信、侵占等案件，經台中地檢署不起訴處分在案，反觀上訴人公司告訴紀村良、紀嘉誠涉犯背信等案，經本院刑事庭判處紀村良有期徒刑5月、紀嘉誠6月在案，有如前述，並有本院92年度上訴字第1578號刑事判決附卷可稽（見本院卷第162至182頁），足見紀村良當時任上訴人公司廠長，紀嘉誠擔任組裝機械及送貨等工作，涉及不法，損害上訴人公司之利益。雖上訴人主張證人葉祥玉於88年10月16日將1,000,000元匯入上訴人公司後，旋於同日轉匯出1,008,304元，實係訛取上訴人公司之8,304元等語，然查，證人葉祥玉已明確證稱8,304元，乃上訴人公司當月份應負擔之利息等語，而細觀上訴人公司於台中五信所開立之活期存款帳戶，於88年10月份確未有放款息之支出，核與證人葉祥玉上開證述情節相符，上訴人既不爭執上訴人之股東與葉祥玉之間早存有金錢借貸關係，而上開借貸關係之利息則由上訴人公司代墊，故在89年10月24日之前，每月上訴人均支付證人葉祥玉利息等情，又謂證人葉祥玉係訛取上訴人公司之金錢，顯有矛盾，不足採信。因借款債務不時經股東部分清償，借款數目更易，則其利息計算之數目非一成不變，自有變動，且清償非全僅由公司開立支票或傳票支付一途，是上訴人稱利息數目偶有不合，或小額興農貨款等客票流向不明，均被被上訴人侵占云云，即無可採。(二)至上訴人雖主張原法院前案卷宗第86至96頁所示之匯款往來，均係發生於85至86年間，與本件系爭取款條匯款之時間為88至89年間，二者已相隔3、4年，難認屬同一事實等語。然查，上訴人公司台中五信帳戶於87年1月1日，猶支付證人葉祥玉按本金660萬元、利率年息8％計算之利息45,466元，此有上訴人公司所開立之支票及公司轉帳傳票各1件附卷可稽，且為上訴人所不爭執，足見上訴人公司股東積欠證人葉祥玉之債務，於87年1月1日尚高達660萬元，而上訴人復未能證明上訴人公司股東於88年之前即已將上開借款清償完畢，則證人葉祥玉證稱系爭第3至5筆之取款條均係用以清償上訴人公司股東對其之欠款，即非無據。雖上訴人又主張既然向證人葉祥玉借款之人乃上訴人公司之股東，而非上訴人，有還款義務之人顯為上訴人公司之股東，而非上訴人，則被上訴人逕自上訴人公司帳戶將款項轉入證人葉祥玉私人帳戶內，亦屬侵害上訴人公司之財產權等語。然查，依證人葉祥玉之證詞及上訴人法定代理人於本院前案所提出之上訴人公司記帳之轉帳傳票、台中五信放款利息收據、台中五信本票、存摺明細等資料（詳見該案卷宗第86至96頁）觀之，上訴人之五信帳戶，實係作為上訴人股東與證人葉祥玉相互間借還款之帳戶使用，已如前述，則該帳戶內之金額即難遽認為係上訴人公司之財產。況查，上訴人公司台中五信帳戶於85年5月25日匯款40萬元至證人葉祥玉台中五信帳戶，用以清償證人葉祥玉向台中五信借貸之40萬元，此有上開上訴人公司記帳之轉帳傳票、台中五信放款利息收據、台中五信本票各1紙可稽（詳見該案卷宗第89至90頁），而上訴人公司記帳之轉帳傳票會計科目欄並明確記載「還借款」，益見上訴人公司股東間，確有如證人葉祥玉上開所述：由股東向伊私人借款，伊則再向台中五信借款後，將股東之借款匯入公司帳戶，股東要還伊借款，也由公司帳戶匯款入伊私人之五信帳戶內之默契，否則上開所有股東均得閱覽之上訴人公司記帳之轉帳傳票會計科目欄上豈會明確記載「還借款」？而公司股東又豈會均未對該轉帳傳票會計科目欄之記載提出質疑？再參以系爭取款條，其上均有上訴人公司另一股東紀嘉誠之共同用印，則倘若股東間並無由公司帳戶匯款入證人葉祥玉私人之五信帳戶內以償還借款或利息之默契，上訴人公司另一股東紀嘉誠又豈會同意在系爭取款條上共同用印，綜上各情，堪信上訴人之五信帳戶，實係作為上訴人股東與證人葉祥玉相互間借還款之帳戶使用，且上訴人公司股東間亦有由公司帳戶匯款入證人葉祥玉私人之五信帳戶內以償還借款之默契。是上訴人主張被上訴人逕自上訴人公司帳戶將款項轉入證人葉祥玉私人帳戶內，係屬侵害上訴人公司之財產權或違反委任意旨應負賠償責任云云，亦無理由。(三)從而，被上訴人於系爭取款條上共同用印，而將上訴人公司取款條所示款項匯入其配偶即證人葉祥玉之台中五信帳戶內，實係基於上訴人股東與證人葉祥玉相互間之借貸關係而來，被上訴人此舉，難認有侵害上訴人之權利或有不當得利之情形。五、綜上所述，本件上訴人公司因屬家族企業公司，股東均利用公司帳戶對外借貸或由公司帳款代墊利息，致帳目不清，管理不善，上訴人主張被上訴人利用董事任期屆滿而拒不改選，並趁機於上述時間內侵占上訴人公司之款項，為不足採；被上訴人抗辯尚屬可信。是則上訴人執此主張被上訴人應負損害賠償責任云云，自屬無據。從而，上訴人主張本於公司法第23條第1項、民法第179條、第184條第1項前段及第544條等規定，請求被上訴人應給付上訴人2,913,129元，及自起訴狀繕本送達被上訴人之翌日起至清償日止，按年息5％計算之利息，為無理由，應予駁回，上訴人之訴既經駁回，其假執行之聲請亦失所依附，應併予駁回。原審為上訴人敗訴之判決，及駁回其假執行之聲請，並無不合。上訴意旨指摘原判決不當，求予廢棄改判，為無理由，應予駁回。六、本件事證已臻明確，兩造其餘攻擊防禦方法，核與判決結果不生影響，爰不逐一論述。七、據上論結，本件上訴為無理由，依民事訴訟法第449條第1項、第78條，判決如主文。中華民國100年6月21日民事第五庭審判長法官李寶堂法官古金男法官王重吉以上正本係照原本作成。如對本判決上訴，須於收受判決送達後20日內向本院提出上訴書狀，其未表明上訴理由者，應於提出上訴後20日內向本院提出上訴理由書（須按他造人數附具繕本）。上訴時應提出委任律師為訴訟代理人之委任狀。具有民事訴訟法第466條之1第1項但書或第2項之情形為訴訟代理人者，另應附具律師及格證書及釋明委任人與受任人有該條項所定關係之釋明文書影本。如委任律師提起上訴者，應一併繳納上訴審裁判費。書記官林玉惠中華民國100年6月21日Ａ",
  "characters": {
    "judges": [
      "李寶堂",
      "古金男",
      "王重吉"
    ],
    "prosecutors": [

    ],
    "lawyers": [
      "張益隆",
      "上訴時應提出委任"
    ],
    "clerks": [
      "林玉惠"
    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-06-21",
  "created_at": "2016-02-13 17:06:31",
  "updated_at": "2016-02-13 17:06:31"
}