{
  "identify": "TND-100-訴-513-20110621-1",
  "court": {
    "name": "臺灣臺南地方法院",
    "code": "TND"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 100,
  "word": "訴",
  "number": "513",
  "jcheck": "1",
  "reason": "違反森林法",
  "content": "臺灣臺南地方法院刑事判決              100年度訴字第513號\n公  訴  人  臺灣臺南地方法院檢察署檢察官\n被      告  蘇朝文\n被      告  李森淵\n上列被告因違反森林法案件，經檢察官提起公訴（100年度偵字\n第4889號），被告於本院準備程序中，先就被訴事實為有罪之陳\n述，經本院合議庭裁定改由受命法官獨任進行簡式審判程序，判\n決如下：\n    主  文\n蘇朝文犯森林法第五十二條第一項第四、六款之竊取森林主產物\n罪，處有期徒刑陸月，併科罰金新臺幣拾貳萬元，有期徒刑如易\n科罰金，罰金如易服勞役，均以新臺幣壹仟元折算壹日。扣案之\n鋤頭貳支、手鋸壹支及鐵撬壹支均沒收。\n李森淵犯森林法第五十二條第一項第四、六款之竊取森林主產物\n罪，處有期徒刑陸月，併科罰金新臺幣拾貳萬元，有期徒刑如易\n科罰金，罰金如易服勞役，均以新臺幣壹仟元折算壹日。扣案之\n鋤頭貳支、手鋸壹支及鐵撬壹支均沒收。\n    事實及理由\n一、按本件被告蘇朝文、李森淵所犯為死刑、無期徒刑、最輕本\n    刑3年以上有期徒刑以外之罪，亦非屬高等法院管轄之第一\n    審案件，其於準備程序進行中，先就被訴事實為有罪之陳述\n    ，經告知簡式審判程序之旨，並聽取檢察官、被告之意見後\n    ，本院合議庭依刑事訴訟法第273條之1第1項裁定進行簡式\n    審判程序，是本案之證據調查，依同法第273條之2規定，不\n    受同法第159條第1項、第161條之2、第161條之3、第163條\n    之1，及第164條至第170條所規定證據能力認定及調查方式\n    之限制，合先敘明。\n二、本件除應於犯罪事實欄末行補充員警查獲時所扣押之物品：\n    「。。。遇警實施攔查，並扣得鋤頭2支、手鋸及鐵撬各1支\n    ，始而當場查獲上情。」，並於證據欄補充：「被告蘇朝文\n    、李森淵於本院準備程序及審理時之自白，及森林被害告訴\n    書1紙、責付保管證明1紙、車籍詳細資料報表1紙」外，其\n    餘之犯罪事實及證據均引用本件起訴書之記載（如附件）。\n三、按所謂森林「主產物」，係指生立、枯損、倒伏之竹木及餘\n    留之根株、殘材，國有林林產物處分規則第3條第1款定有明\n    文。查本件遭竊取之七里香既係生長於玉井事業區第74林班\n    國有林地內之林木，顯屬森林主產物無訛。是核被告蘇朝文\n    、李森淵所為，均係犯森林法第52條第1項第4款、第6款之\n    竊取森林主產物罪。森林法第52條第1項所列各款為竊盜之\n    加重條件，如犯竊盜罪兼具數款加重情形時，因竊盜行為祇\n    有1個，仍祇成立1罪（最高法院69年台上字第3945號判例意\n    旨可資參照），是被告蘇朝文、李森淵係結夥2人以上竊取\n    森林主產物，為搬運贓物，使用車輛，雖兼具該罪2款加重\n    情形，惟僅有1竊取行為，只成立1罪。又森林法所規定竊盜\n    罪性質上屬於刑法竊盜罪之特別法，依特別法優於普通法之\n    法條競合原則，自應優先適用森林法規定處斷，附此敘明。\n    被告蘇朝文、李森淵彼此間有犯意聯絡及行為分擔，應論以\n    共同正犯。爰審酌被告蘇朝文、李森淵竊取森林產物，不僅\n    危害自然生態及森林資源，亦減損森林涵養水源、孕育萬物\n    功能，復參酌被告蘇朝文、李森淵犯後均坦承犯行，尚有悔\n    意，及渠等之智識程度、生活狀況等一切情狀，本院認檢察\n    官均具體求刑有期徒刑6月，尚屬適當，爰分別量處如主文\n    所示之有期徒刑，並均諭知易科罰金之折算標準。另森林法\n    第52條贓額之計算，以原木山價為準，並不以交易價格之市\n    價為準（最高法院81年台上字第1758號判決意旨可資參照）\n    。查本件遭竊取之七里香3株，山價均為新臺幣（下同）6\n    萬元，有嘉義林區管理處森林被害告訴書1紙在卷可按，爰\n    依森林法第52條第1項規定，對被告蘇朝文、李森淵均併科\n    贓額2倍，亦即12萬元之罰金，並均諭知易服勞役之折算標\n    準。又扣案之鋤頭2支、手鋸及鐵撬各1支，均係被告蘇朝文\n    所有，且供被告蘇朝文、李森淵共同犯本案犯行所用之物，\n    業據被告蘇朝文於本院審理時供承在卷，爰均依刑法第38條\n    第1項第2款規定，併予宣告沒收。末按刑法第38條第1項第2\n    款所定得沒收之供犯罪所用或犯罪預備之物，必於犯罪有直\n    接關係者，始屬相當（最高法院51年台非字第13號判例意旨\n    參照）。查被告蘇朝文、李森淵竊取森林主產物，為搬運贓\n    物而有使用車輛之情形，雖應依法加重處罰，惟渠等所使用\n    之車牌6752-GL號自用小貨車，既係在竊取森林主產物得手\n    後用以搬運贓物，自非與竊取森林主產物罪有直接關係，該\n    車輛雖為被告蘇朝文所有，有車輛詳細資料報表1紙在卷可\n    佐，亦無須依刑法第38條第1項第2款之規定諭知沒收，附此\n    敘明。\n據上論斷，應依刑事訴訟法第273條之1第1項、第299條第1項前\n段、第310條之2、第454條第2項，森林法第52條第1項第4款、第\n6款，刑法第11條前段、第28條、第41條第1項前段、第42條第3\n項前段、第38條第1項第2款，判決如主文。\n本案經檢察官蘇榮照到庭執行職務。\n中    華    民    國   100    年    6     月    21    日\n                  刑事第七庭    法  官  莊政達\n以上正本證明與原本無異。\n如不服本判決應於收受本判後10日內向本院提出上訴書狀，並應\n敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日\n內向本院補提理由書狀（均須按他造當事人之人數附繕本）「切\n勿逕送上級法院」。\n                                書記官  吳昕韋\n中    華    民    國   100    年    6     月    21    日\n附錄本案論罪科刑法條：\n森林法第52條\n（加重竊取森林主、副產物罪）\n竊取森林主、副產物而有左列情形之一者，處 6 月以上 5 年以\n下有期徒刑，併科贓額 2 倍以上 5 倍以下罰金：\n一、於保安林犯之者。\n二、依機關之委託或其他契約，有保護森林義務之人犯之者。\n三、於行使林產採取權時犯之者。\n四、結夥二人以上或僱使他人犯之者。\n五、以贓物為原料，製造木炭、松節油、其他物品或培植菇類者\n    。\n六、為搬運贓物，使用牲口、船舶、車輛，或有搬運造材之設備\n    者。\n七、掘採、毀壞、燒燬或隱蔽根株，以圖罪跡之湮滅者。\n八、以贓物燃料，使用於礦物之採取，精製石灰、磚瓦或其他物\n    品之製造者。\n前項未遂犯罰之。\n第 1 項第 5 款所製物品，以贓物論，沒收之。\n附件：\n臺灣臺南地方法院檢察署檢察官起訴書\n                                     100年度偵字第4889號\n    被      告  蘇朝文  男  52歲（民國○○年○月○○日生）\n                        住臺南市仁德區○○○街27巷3號\n                        身分證統一編號：Ｚ000000000號\n    被      告  李森淵  男  57歲（民國○○年○月○日生）\n                        住臺南市中西區○○○街190號\n                        身分證統一編號：Ｚ000000000號\n上列被告因違反森林法案件，已經偵查終結，認應提起公訴，茲\n將犯罪事實及證據並所犯法條分敘如下：\n        犯罪事實\n一、蘇朝文、李森淵共同基於為自己不法所有之犯意聯絡，於民\n    國100年3月25日9時許，共乘車牌號碼6752–GL號之自用小\n    貨車，前往臺南市南化區玉井事業區第74林班地內，以客觀\n    上對於人之生命、身體、安全構成威脅，具危險性，可供兇\n    器使用之鋤頭2支、手鋸、鐵撬各1支等物為工具，在座標位\n    址X：206009，Y：0000000之地點，竊取七里香1株（直徑8\n    公分）；另在座標位址X：206056，Y：0000000之地點，竊\n    取七里香2株（直徑各為10公分、12公分）。得手後旋以前\n    揭自用小貨車載運離去。嗣蘇朝文、李森淵於同日12時許，\n    在臺南市南化區南179線8公里處前遇警實施攔查，始而當場\n    查獲上情。\n二、案經林務局嘉義林區管理處訴由臺南市政府警察局玉井分局\n    報告偵辦。\n        證據並所犯法條\n一、上揭犯罪事實，業據被告蘇朝文、李森淵於警詢及本署偵查\n    中坦承不諱，核與告訴代理人周恆凱警詢證述情節大致相符\n    ，並有衛星照片、扣押物品目錄表、贓物認領保管單各1紙\n    及查獲照片15張等物附卷可資佐證，足認被告2人之自白確\n    與事實相符，本件被告犯嫌均堪認定。\n二、按所謂森林「主產物」，係指生立、枯損、倒伏之竹木及餘\n    留之根株、殘材，國有林林產物處分規則第3條第1款定有明\n    文。又森林法第52條第1項第1款至第8款之規定，為同法第\n    50條所定竊取森林主、副產物罪之各種加重條件，並非獨立\n    之罪名，竊取森林主副產物，如兼具數款加重條件時，因竊\n    取行為祗有一個，仍僅成立1罪。是核被告蘇朝文、李森淵\n    2人所為，均係犯森林法第52條第1項第4款、第6款之結夥二\n    人以上竊取森林主產物，為搬運贓物使用車輛設備罪嫌。又\n    被告2人持鋤頭、手鋸及鐵撬等客觀上可作為兇器使用之工\n    具行竊，雖亦構成刑法第321條第1項第3款之加重竊盜罪，\n    但因刑法第321條之加重竊盜罪與森林法第52條之加重竊盜\n    森林主產物罪之刑度均為6月以上五年以下有期徒刑，按特\n    別法優於普通法之原則，故應優先適用森林法，而不再論以\n    刑法之加重竊盜罪，併予敘明。被告2人就上開犯行間，有\n    犯意之聯絡及行為之分擔，請論以共同正犯。扣案之手鋸、\n    鐵撬各1支及鋤頭2支等物，均係被告蘇朝文所有供本件犯罪\n    所用之物，併請依刑法第38條第1項第2款規定宣告沒收之。\n三、依刑事訴訟法第251條第1項提起公訴。\n    此  致\n臺灣臺南地方法院\n中    華    民    國   100    年    4     月    22    日\n                              檢  察  官  黃  銘  瑩\n本件證明與原本無異\n中    華    民    國   100    年    5     月    2     日\n                              書  記  官  吳  永  明",
  "structure": {
    "main": "蘇朝文犯森林法第五十二條第一項第四、六款之竊取森林主產物\n罪，處有期徒刑陸月，併科罰金新臺幣拾貳萬元，有期徒刑如易\n科罰金，罰金如易服勞役，均以新臺幣壹仟元折算壹日。扣案之\n鋤頭貳支、手鋸壹支及鐵撬壹支均沒收。\n李森淵犯森林法第五十二條第一項第四、六款之竊取森林主產物\n罪，處有期徒刑陸月，併科罰金新臺幣拾貳萬元，有期徒刑如易\n科罰金，罰金如易服勞役，均以新臺幣壹仟元折算壹日。扣案之\n鋤頭貳支、手鋸壹支及鐵撬壹支均沒收。",
    "fact": "一、按本件被告蘇朝文、李森淵所犯為死刑、無期徒刑、最輕本\n    刑3年以上有期徒刑以外之罪，亦非屬高等法院管轄之第一\n    審案件，其於準備程序進行中，先就被訴事實為有罪之陳述\n    ，經告知簡式審判程序之旨，並聽取檢察官、被告之意見後\n    ，本院合議庭依刑事訴訟法第273條之1第1項裁定進行簡式\n    審判程序，是本案之證據調查，依同法第273條之2規定，不\n    受同法第159條第1項、第161條之2、第161條之3、第163條\n    之1，及第164條至第170條所規定證據能力認定及調查方式\n    之限制，合先敘明。\n二、本件除應於犯罪事實欄末行補充員警查獲時所扣押之物品：\n    「。。。遇警實施攔查，並扣得鋤頭2支、手鋸及鐵撬各1支\n    ，始而當場查獲上情。」，並於證據欄補充：「被告蘇朝文\n    、李森淵於本院準備程序及審理時之自白，及森林被害告訴\n    書1紙、責付保管證明1紙、車籍詳細資料報表1紙」外，其\n    餘之犯罪事實及證據均引用本件起訴書之記載（如附件）。\n三、按所謂森林「主產物」，係指生立、枯損、倒伏之竹木及餘\n    留之根株、殘材，國有林林產物處分規則第3條第1款定有明\n    文。查本件遭竊取之七里香既係生長於玉井事業區第74林班\n    國有林地內之林木，顯屬森林主產物無訛。是核被告蘇朝文\n    、李森淵所為，均係犯森林法第52條第1項第4款、第6款之\n    竊取森林主產物罪。森林法第52條第1項所列各款為竊盜之\n    加重條件，如犯竊盜罪兼具數款加重情形時，因竊盜行為祇\n    有1個，仍祇成立1罪（最高法院69年台上字第3945號判例意\n    旨可資參照），是被告蘇朝文、李森淵係結夥2人以上竊取\n    森林主產物，為搬運贓物，使用車輛，雖兼具該罪2款加重\n    情形，惟僅有1竊取行為，只成立1罪。又森林法所規定竊盜\n    罪性質上屬於刑法竊盜罪之特別法，依特別法優於普通法之\n    法條競合原則，自應優先適用森林法規定處斷，附此敘明。\n    被告蘇朝文、李森淵彼此間有犯意聯絡及行為分擔，應論以\n    共同正犯。爰審酌被告蘇朝文、李森淵竊取森林產物，不僅\n    危害自然生態及森林資源，亦減損森林涵養水源、孕育萬物\n    功能，復參酌被告蘇朝文、李森淵犯後均坦承犯行，尚有悔\n    意，及渠等之智識程度、生活狀況等一切情狀，本院認檢察\n    官均具體求刑有期徒刑6月，尚屬適當，爰分別量處如主文\n    所示之有期徒刑，並均諭知易科罰金之折算標準。另森林法\n    第52條贓額之計算，以原木山價為準，並不以交易價格之市\n    價為準（最高法院81年台上字第1758號判決意旨可資參照）\n    。查本件遭竊取之七里香3株，山價均為新臺幣（下同）6\n    萬元，有嘉義林區管理處森林被害告訴書1紙在卷可按，爰\n    依森林法第52條第1項規定，對被告蘇朝文、李森淵均併科\n    贓額2倍，亦即12萬元之罰金，並均諭知易服勞役之折算標\n    準。又扣案之鋤頭2支、手鋸及鐵撬各1支，均係被告蘇朝文\n    所有，且供被告蘇朝文、李森淵共同犯本案犯行所用之物，\n    業據被告蘇朝文於本院審理時供承在卷，爰均依刑法第38條\n    第1項第2款規定，併予宣告沒收。末按刑法第38條第1項第2\n    款所定得沒收之供犯罪所用或犯罪預備之物，必於犯罪有直\n    接關係者，始屬相當（最高法院51年台非字第13號判例意旨\n    參照）。查被告蘇朝文、李森淵竊取森林主產物，為搬運贓\n    物而有使用車輛之情形，雖應依法加重處罰，惟渠等所使用\n    之車牌6752-GL號自用小貨車，既係在竊取森林主產物得手\n    後用以搬運贓物，自非與竊取森林主產物罪有直接關係，該\n    車輛雖為被告蘇朝文所有，有車輛詳細資料報表1紙在卷可\n    佐，亦無須依刑法第38條第1項第2款之規定諭知沒收，附此\n    敘明。\n據上論斷，應依刑事訴訟法第273條之1第1項、第299條第1項前\n段、第310條之2、第454條第2項，森林法第52條第1項第4款、第\n6款，刑法第11條前段、第28條、第41條第1項前段、第42條第3\n項前段、第38條第1項第2款，判決如主文。\n本案經檢察官蘇榮照到庭執行職務。",
    "reason": "一、按本件被告蘇朝文、李森淵所犯為死刑、無期徒刑、最輕本\n    刑3年以上有期徒刑以外之罪，亦非屬高等法院管轄之第一\n    審案件，其於準備程序進行中，先就被訴事實為有罪之陳述\n    ，經告知簡式審判程序之旨，並聽取檢察官、被告之意見後\n    ，本院合議庭依刑事訴訟法第273條之1第1項裁定進行簡式\n    審判程序，是本案之證據調查，依同法第273條之2規定，不\n    受同法第159條第1項、第161條之2、第161條之3、第163條\n    之1，及第164條至第170條所規定證據能力認定及調查方式\n    之限制，合先敘明。\n二、本件除應於犯罪事實欄末行補充員警查獲時所扣押之物品：\n    「。。。遇警實施攔查，並扣得鋤頭2支、手鋸及鐵撬各1支\n    ，始而當場查獲上情。」，並於證據欄補充：「被告蘇朝文\n    、李森淵於本院準備程序及審理時之自白，及森林被害告訴\n    書1紙、責付保管證明1紙、車籍詳細資料報表1紙」外，其\n    餘之犯罪事實及證據均引用本件起訴書之記載（如附件）。\n三、按所謂森林「主產物」，係指生立、枯損、倒伏之竹木及餘\n    留之根株、殘材，國有林林產物處分規則第3條第1款定有明\n    文。查本件遭竊取之七里香既係生長於玉井事業區第74林班\n    國有林地內之林木，顯屬森林主產物無訛。是核被告蘇朝文\n    、李森淵所為，均係犯森林法第52條第1項第4款、第6款之\n    竊取森林主產物罪。森林法第52條第1項所列各款為竊盜之\n    加重條件，如犯竊盜罪兼具數款加重情形時，因竊盜行為祇\n    有1個，仍祇成立1罪（最高法院69年台上字第3945號判例意\n    旨可資參照），是被告蘇朝文、李森淵係結夥2人以上竊取\n    森林主產物，為搬運贓物，使用車輛，雖兼具該罪2款加重\n    情形，惟僅有1竊取行為，只成立1罪。又森林法所規定竊盜\n    罪性質上屬於刑法竊盜罪之特別法，依特別法優於普通法之\n    法條競合原則，自應優先適用森林法規定處斷，附此敘明。\n    被告蘇朝文、李森淵彼此間有犯意聯絡及行為分擔，應論以\n    共同正犯。爰審酌被告蘇朝文、李森淵竊取森林產物，不僅\n    危害自然生態及森林資源，亦減損森林涵養水源、孕育萬物\n    功能，復參酌被告蘇朝文、李森淵犯後均坦承犯行，尚有悔\n    意，及渠等之智識程度、生活狀況等一切情狀，本院認檢察\n    官均具體求刑有期徒刑6月，尚屬適當，爰分別量處如主文\n    所示之有期徒刑，並均諭知易科罰金之折算標準。另森林法\n    第52條贓額之計算，以原木山價為準，並不以交易價格之市\n    價為準（最高法院81年台上字第1758號判決意旨可資參照）\n    。查本件遭竊取之七里香3株，山價均為新臺幣（下同）6\n    萬元，有嘉義林區管理處森林被害告訴書1紙在卷可按，爰\n    依森林法第52條第1項規定，對被告蘇朝文、李森淵均併科\n    贓額2倍，亦即12萬元之罰金，並均諭知易服勞役之折算標\n    準。又扣案之鋤頭2支、手鋸及鐵撬各1支，均係被告蘇朝文\n    所有，且供被告蘇朝文、李森淵共同犯本案犯行所用之物，\n    業據被告蘇朝文於本院審理時供承在卷，爰均依刑法第38條\n    第1項第2款規定，併予宣告沒收。末按刑法第38條第1項第2\n    款所定得沒收之供犯罪所用或犯罪預備之物，必於犯罪有直\n    接關係者，始屬相當（最高法院51年台非字第13號判例意旨\n    參照）。查被告蘇朝文、李森淵竊取森林主產物，為搬運贓\n    物而有使用車輛之情形，雖應依法加重處罰，惟渠等所使用\n    之車牌6752-GL號自用小貨車，既係在竊取森林主產物得手\n    後用以搬運贓物，自非與竊取森林主產物罪有直接關係，該\n    車輛雖為被告蘇朝文所有，有車輛詳細資料報表1紙在卷可\n    佐，亦無須依刑法第38條第1項第2款之規定諭知沒收，附此\n    敘明。\n據上論斷，應依刑事訴訟法第273條之1第1項、第299條第1項前\n段、第310條之2、第454條第2項，森林法第52條第1項第4款、第\n6款，刑法第11條前段、第28條、第41條第1項前段、第42條第3\n項前段、第38條第1項第2款，判決如主文。\n本案經檢察官蘇榮照到庭執行職務。"
  },
  "search": "臺灣臺南地方法院刑事判決100年度訴字第513號公訴人臺灣臺南地方法院檢察署檢察官被告蘇朝文被告李森淵上列被告因違反森林法案件，經檢察官提起公訴（100年度偵字第4889號），被告於本院準備程序中，先就被訴事實為有罪之陳述，經本院合議庭裁定改由受命法官獨任進行簡式審判程序，判決如下：主文蘇朝文犯森林法第五十二條第一項第四、六款之竊取森林主產物罪，處有期徒刑陸月，併科罰金新臺幣拾貳萬元，有期徒刑如易科罰金，罰金如易服勞役，均以新臺幣壹仟元折算壹日。扣案之鋤頭貳支、手鋸壹支及鐵撬壹支均沒收。李森淵犯森林法第五十二條第一項第四、六款之竊取森林主產物罪，處有期徒刑陸月，併科罰金新臺幣拾貳萬元，有期徒刑如易科罰金，罰金如易服勞役，均以新臺幣壹仟元折算壹日。扣案之鋤頭貳支、手鋸壹支及鐵撬壹支均沒收。事實及理由一、按本件被告蘇朝文、李森淵所犯為死刑、無期徒刑、最輕本刑3年以上有期徒刑以外之罪，亦非屬高等法院管轄之第一審案件，其於準備程序進行中，先就被訴事實為有罪之陳述，經告知簡式審判程序之旨，並聽取檢察官、被告之意見後，本院合議庭依刑事訴訟法第273條之1第1項裁定進行簡式審判程序，是本案之證據調查，依同法第273條之2規定，不受同法第159條第1項、第161條之2、第161條之3、第163條之1，及第164條至第170條所規定證據能力認定及調查方式之限制，合先敘明。二、本件除應於犯罪事實欄末行補充員警查獲時所扣押之物品：「。。。遇警實施攔查，並扣得鋤頭2支、手鋸及鐵撬各1支，始而當場查獲上情。」，並於證據欄補充：「被告蘇朝文、李森淵於本院準備程序及審理時之自白，及森林被害告訴書1紙、責付保管證明1紙、車籍詳細資料報表1紙」外，其餘之犯罪事實及證據均引用本件起訴書之記載（如附件）。三、按所謂森林「主產物」，係指生立、枯損、倒伏之竹木及餘留之根株、殘材，國有林林產物處分規則第3條第1款定有明文。查本件遭竊取之七里香既係生長於玉井事業區第74林班國有林地內之林木，顯屬森林主產物無訛。是核被告蘇朝文、李森淵所為，均係犯森林法第52條第1項第4款、第6款之竊取森林主產物罪。森林法第52條第1項所列各款為竊盜之加重條件，如犯竊盜罪兼具數款加重情形時，因竊盜行為祇有1個，仍祇成立1罪（最高法院69年台上字第3945號判例意旨可資參照），是被告蘇朝文、李森淵係結夥2人以上竊取森林主產物，為搬運贓物，使用車輛，雖兼具該罪2款加重情形，惟僅有1竊取行為，只成立1罪。又森林法所規定竊盜罪性質上屬於刑法竊盜罪之特別法，依特別法優於普通法之法條競合原則，自應優先適用森林法規定處斷，附此敘明。被告蘇朝文、李森淵彼此間有犯意聯絡及行為分擔，應論以共同正犯。爰審酌被告蘇朝文、李森淵竊取森林產物，不僅危害自然生態及森林資源，亦減損森林涵養水源、孕育萬物功能，復參酌被告蘇朝文、李森淵犯後均坦承犯行，尚有悔意，及渠等之智識程度、生活狀況等一切情狀，本院認檢察官均具體求刑有期徒刑6月，尚屬適當，爰分別量處如主文所示之有期徒刑，並均諭知易科罰金之折算標準。另森林法第52條贓額之計算，以原木山價為準，並不以交易價格之市價為準（最高法院81年台上字第1758號判決意旨可資參照）。查本件遭竊取之七里香3株，山價均為新臺幣（下同）6萬元，有嘉義林區管理處森林被害告訴書1紙在卷可按，爰依森林法第52條第1項規定，對被告蘇朝文、李森淵均併科贓額2倍，亦即12萬元之罰金，並均諭知易服勞役之折算標準。又扣案之鋤頭2支、手鋸及鐵撬各1支，均係被告蘇朝文所有，且供被告蘇朝文、李森淵共同犯本案犯行所用之物，業據被告蘇朝文於本院審理時供承在卷，爰均依刑法第38條第1項第2款規定，併予宣告沒收。末按刑法第38條第1項第2款所定得沒收之供犯罪所用或犯罪預備之物，必於犯罪有直接關係者，始屬相當（最高法院51年台非字第13號判例意旨參照）。查被告蘇朝文、李森淵竊取森林主產物，為搬運贓物而有使用車輛之情形，雖應依法加重處罰，惟渠等所使用之車牌6752-GL號自用小貨車，既係在竊取森林主產物得手後用以搬運贓物，自非與竊取森林主產物罪有直接關係，該車輛雖為被告蘇朝文所有，有車輛詳細資料報表1紙在卷可佐，亦無須依刑法第38條第1項第2款之規定諭知沒收，附此敘明。據上論斷，應依刑事訴訟法第273條之1第1項、第299條第1項前段、第310條之2、第454條第2項，森林法第52條第1項第4款、第6款，刑法第11條前段、第28條、第41條第1項前段、第42條第3項前段、第38條第1項第2款，判決如主文。本案經檢察官蘇榮照到庭執行職務。中華民國100年6月21日刑事第七庭法官莊政達以上正本證明與原本無異。如不服本判決應於收受本判後10日內向本院提出上訴書狀，並應敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日內向本院補提理由書狀（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。書記官吳昕韋中華民國100年6月21日附錄本案論罪科刑法條：森林法第52條（加重竊取森林主、副產物罪）竊取森林主、副產物而有左列情形之一者，處6月以上5年以下有期徒刑，併科贓額2倍以上5倍以下罰金：一、於保安林犯之者。二、依機關之委託或其他契約，有保護森林義務之人犯之者。三、於行使林產採取權時犯之者。四、結夥二人以上或僱使他人犯之者。五、以贓物為原料，製造木炭、松節油、其他物品或培植菇類者。六、為搬運贓物，使用牲口、船舶、車輛，或有搬運造材之設備者。七、掘採、毀壞、燒燬或隱蔽根株，以圖罪跡之湮滅者。八、以贓物燃料，使用於礦物之採取，精製石灰、磚瓦或其他物品之製造者。前項未遂犯罰之。第1項第5款所製物品，以贓物論，沒收之。附件：臺灣臺南地方法院檢察署檢察官起訴書100年度偵字第4889號被告蘇朝文男52歲（民國○○年○月○○日生）住臺南市仁德區○○○街27巷3號身分證統一編號：Ｚ000000000號被告李森淵男57歲（民國○○年○月○日生）住臺南市中西區○○○街190號身分證統一編號：Ｚ000000000號上列被告因違反森林法案件，已經偵查終結，認應提起公訴，茲將犯罪事實及證據並所犯法條分敘如下：犯罪事實一、蘇朝文、李森淵共同基於為自己不法所有之犯意聯絡，於民國100年3月25日9時許，共乘車牌號碼6752–GL號之自用小貨車，前往臺南市南化區玉井事業區第74林班地內，以客觀上對於人之生命、身體、安全構成威脅，具危險性，可供兇器使用之鋤頭2支、手鋸、鐵撬各1支等物為工具，在座標位址X：206009，Y：0000000之地點，竊取七里香1株（直徑8公分）；另在座標位址X：206056，Y：0000000之地點，竊取七里香2株（直徑各為10公分、12公分）。得手後旋以前揭自用小貨車載運離去。嗣蘇朝文、李森淵於同日12時許，在臺南市南化區南179線8公里處前遇警實施攔查，始而當場查獲上情。二、案經林務局嘉義林區管理處訴由臺南市政府警察局玉井分局報告偵辦。證據並所犯法條一、上揭犯罪事實，業據被告蘇朝文、李森淵於警詢及本署偵查中坦承不諱，核與告訴代理人周恆凱警詢證述情節大致相符，並有衛星照片、扣押物品目錄表、贓物認領保管單各1紙及查獲照片15張等物附卷可資佐證，足認被告2人之自白確與事實相符，本件被告犯嫌均堪認定。二、按所謂森林「主產物」，係指生立、枯損、倒伏之竹木及餘留之根株、殘材，國有林林產物處分規則第3條第1款定有明文。又森林法第52條第1項第1款至第8款之規定，為同法第50條所定竊取森林主、副產物罪之各種加重條件，並非獨立之罪名，竊取森林主副產物，如兼具數款加重條件時，因竊取行為祗有一個，仍僅成立1罪。是核被告蘇朝文、李森淵2人所為，均係犯森林法第52條第1項第4款、第6款之結夥二人以上竊取森林主產物，為搬運贓物使用車輛設備罪嫌。又被告2人持鋤頭、手鋸及鐵撬等客觀上可作為兇器使用之工具行竊，雖亦構成刑法第321條第1項第3款之加重竊盜罪，但因刑法第321條之加重竊盜罪與森林法第52條之加重竊盜森林主產物罪之刑度均為6月以上五年以下有期徒刑，按特別法優於普通法之原則，故應優先適用森林法，而不再論以刑法之加重竊盜罪，併予敘明。被告2人就上開犯行間，有犯意之聯絡及行為之分擔，請論以共同正犯。扣案之手鋸、鐵撬各1支及鋤頭2支等物，均係被告蘇朝文所有供本件犯罪所用之物，併請依刑法第38條第1項第2款規定宣告沒收之。三、依刑事訴訟法第251條第1項提起公訴。此致臺灣臺南地方法院中華民國100年4月22日檢察官黃銘瑩本件證明與原本無異中華民國100年5月2日書記官吳永明",
  "characters": {
    "judges": [
      "莊政達"
    ],
    "prosecutors": [
      "蘇榮照"
    ],
    "lawyers": [

    ],
    "clerks": [
      "吳昕韋"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "蘇朝文",
      "被      告  李森淵",
      "蘇朝文  男  52歲（民國○○年○月○○日生）",
      "李森淵  男  57歲（民國○○年○月○日生）"
    ],
    "prosecutor_office": [
      "臺灣臺南地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-06-21",
  "created_at": "2016-02-13 17:29:07",
  "updated_at": "2016-02-13 17:29:07"
}