{
  "identify": "TPD-99-保險-99-20110620-2",
  "court": {
    "name": "臺灣臺北地方法院",
    "code": "TPD"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 99,
  "word": "保險",
  "number": "99",
  "jcheck": "2",
  "reason": "給付保險金",
  "content": "臺灣臺北地方法院民事判決              99年度保險字第99號\n原      告  臺灣省雲林農田水利會\n法定代理人  林文瑞\n訴訟代理人  徐文宗律師\n複  代理人  林雅儒律師\n            陳居亮律師\n            林美津\n被      告  明台產物保險股份有限公司\n法定代理人  兼好克彥\n訴訟代理人  高江璋\n訴訟代理人  廖世昌律師\n            王俊翔律師\n            白佩鈺律師\n複  代理人  安玉婷律師\n受告知人    雙華營造股份有限公司\n法定代理人  蕭國華\n上列當事人間給付保險金事件，本院於民國100年5月23日言詞辯\n論終結，判決如下：\n    主  文\n被告應給付原告新臺幣拾柒萬伍仟捌佰柒拾玖元及自民國九十\n九年七月三十一日起至清償日止，按年息百分之十計算之利息。\n原告其餘之訴駁回。\n訴訟費用由被告負擔十分之一，其餘由原告負擔。\n本判決原告勝訴部分於原告以新臺幣壹拾貳萬伍仟元為被告供擔\n保後，得假執行，但被告如以新臺幣拾柒萬伍仟捌佰柒拾玖元\n為原告預供擔保，得免為假執行。\n原告其餘假執行之聲請駁回。\n    事實及理由\n一、按當事人得於訴訟繫屬中，將訴訟告知因自己敗訴而有法律\n    上利害關係之第三人；告知訴訟，應以書狀表明理由及訴訟\n    程度提出於法院，由法院送達於第三人；民事訴訟法第65條\n    第1項、第66條分別定有明文。本件原告臺灣省雲林農田水\n    利會於民國99年11月24日具狀聲請對雙華營造股份有限公司\n    （下稱雙華公司）為本案訴訟之告知，其理由為受告知人雙\n    華公司承攬施作由原告發包之「（卡玟基颱風）長源圳等一\n    線災害復建工程」（下稱系爭工程），雙華公司曾就系爭工\n    程向被告投保營造綜合保險，適系爭工程遭逢莫拉克風災，\n    導致系爭工程嚴重受損，受損程度已達無法修復之狀況，且\n    受損係發生於保險期間，原告依據保險契約約定，向被告申\n    請保險理賠，然系爭工程係由雙華公司向被告辦理投保，雙\n    華公司對於投保相關事宜最為明瞭，且本案原告所得請求之\n    保險理賠金額多寡，尚涉及日後雙華公司需負擔繳納予原告\n    之自負額金額為多少，故本件訴訟於受告知人自有法律上利\n    害關係，爰聲請本院將本件訴訟告知第三人雙華公司，並請\n    其參加訴訟等語；查原告所為上述訴訟告知聲請，經核其有\n    關法律上利害關係之陳述，已合於民事訴訟法第65條第1項\n    所規定之訴訟告知要件，本院並已據原告之聲請，將上述訴\n    訟告知書狀送達予第三人雙華公司，依法完成訴訟之告知，\n    惟受告知人雙華公司未聲請參加訴訟，亦未於言詞辯論期日\n    到場陳述，復未提出任何資料供本院參酌，合先敘明。\n二、原告起訴主張：\n（一）原告前將工程總價為新台幣（下同）26,100,000元（含主\n      體工程費21,932,028.6元、雜項工程費295,519.74元、勞\n      工安全衛生費171,052.16元、環境保護措施費171,052.07\n      元、廠商品質管制作業費199,803.45元、包商管理費2,08\n      7,686.84元、營業稅1,242,857.14元）之系爭工程發包予\n      受告知人雙華公司承攬施作，雙華公司並於民國98年1 月\n      21日就系爭工程中之「主體工程費」向被告投保營造綜合\n      保險21,800,000元（下稱系爭保險；保單號碼0805－98CA\n      P00112），被保險人為雙華公司，保險種類包括營造工程\n      財物損失險及營造工程第三人意外責任險，保險期間自98\n      年1月21日零時起至98年9月30日零時止，雙方並以「030\n      明台產物受益人附加條款」約定原告為系爭保險契約之受\n      益人，如遇有系爭保險契約第1條營造（安裝）工程財物\n      損失險承保範圍內之賠款，被告即應逕付原告。嗣系爭工\n      程於受告知人雙華公司辦理驗收缺失改善期間完成驗收前\n      ，於98年8月8日因遭逢「莫拉克颱風」致標的物嚴重受損\n      ，而其毀損之嚴重程度已達無法修復之情況，日後並須辦\n      理變更工法無法按原契約辦理修復，有台灣省土木技師公\n      會鑑定報告可稽，足證系爭保險標的物已達全損之程度，\n      則按系爭保險基本條款（下稱基本條款）第1條營造工程\n      財物損失險之約定「本保險契約所載之承保工程在施工處\n      所，於保險期間內，因突發而不可預料之意外事故所致之\n      毀損或滅失，需予修復或重置時，除約定不保事項外，本\n      公司對被保險人負賠償之責」，及「163明台產物營造綜\n      合保險加保水利會附加條款」（下稱系爭水利會附加條款\n      ）約定「保險期間工程發生災害後，如機關認為該損失之\n      工程項目其施工條件、背景等因災害因素而改變，必須變\n      更工法施工或無須依原契約立即辦理修復時，保險人應依\n      已施作部份屬保險契約內之投標標的物給予理賠」，被告\n      即應理賠之。被保險人即受告知人雙華公司乃檢具相關資\n      料向被告申請保險理賠，詎被告竟以基本條款第3章第11\n      條第4款「被保險人不得放棄任何保險標的而以全損請求\n      賠償」之約定為由，並以訴外人南山公證有限公司針對本\n      案損壞計算結果（下稱被告理賠計算表），同意理賠予原\n      告，惟上開理賠計算表實存有下列不合理之處，而將系爭\n      工程應理賠金額18,628,568元誤計為14,119,113元。為此\n      ，爰依系爭保險契約約定，請求被告給付其餘之保險金共\n      4,509,455元（18,628,568－14,119,113）：\n （1）有關被告理賠計算表內「主體工程費」下「4.140kg/c㎡\n      預拌混凝土」（下稱系爭第4項）、「5.175kg/c㎡預拌混\n      凝土」（下稱系爭第5項）、「6.210kg/c㎡預拌混凝土」\n      （下稱系爭第6項）、「9.箱型石籠(1.0m*1.5m*3m)及排\n      放」（下稱系爭第9項）、「11.竹節鋼筋及加工組立」（\n      下稱系爭第11項）等項目，原告係按雙華公司實際施作受\n      損數量為請求，然被告理算方式僅以原合約記載數量辦理\n      理賠，顯不合理。又有關「8.60公分鋼管及安裝」（下稱\n      系爭第8項）項目單價，被告以「管材未全部受損僅計算\n      修復及再安裝施工費用」為由，僅以2,329.33元之單價計\n      算理賠，復於理算時扣除鋼筋殘餘價值403,578元，惟查\n      系爭工程因遭受莫拉克颱風重創造成損害，已達全損之程\n      度，而無法再為使用，且亦無法依原契約辦理修復，是被\n      告所稱管材未全部受損及鋼筋尚存殘餘價值等，均顯無所\n      據。故被告針對上述部分之理算實有違誤，本件損失金額\n      應為20,260,960元，而非被告理算之15,361,588元。\n （2）則依低保比例分攤後淨損金額應為20,138,992元【20,260\n      ,960×(21,800,000/21,932,028)】，而非被告所理算之\n      15,269,113元。又系爭保險每一事故自負額依保單約定為\n      事故損失7.5%，即1,510,424元（20,138,992x7.5%）。綜\n      上，被告理賠金額應為18,628,568元（20,138,992－1,51\n      0,424）。\n（二）被保險人雙華公司僅就系爭工程之七大工程項目中之「主\n      體工程費」部分向被告投保，而被告於計算系爭保險之保\n      險金額亦僅將總工程費依系爭工程七大工程項目區分計算\n      ，並未再就上開七項目下之各細項再分別計算保險金額，\n      又參諸系爭水利會附加條款第5條約定「在保險期限內之\n      工程如變更契約致減少契約價金時，依經濟部水利署營造\n      工程保險注意事項規範（以下簡稱本規範）第9條規定辦\n      理投保其保險費之減少按變更設計減少金額與依本規範第\n      8條第1款計算保險金額之比例計算。廠商應於接到通知後\n      3日內向保險人辦理減保手續」，及系爭保險附加條款「\n      34明台產物保險金額增加5%以內附加條款」（下稱系爭保\n      險金額增加5%以內附加條款）約定「倘承保工程之承攬契\n      約變更而增加價款在原總保險金額5%以內者，經被保險人\n      將變更金額電傳本公司後立即生效」等語，可知被保險人\n      雙華公司通知被告系爭保險之保險金額增減係以被保險人\n      投保之總額計算，即雙華公司係就「主體工程費」工程項\n      目之投保總額增減為通知，而非就「主體工程費」各細項\n      之「數量」及「金額」之增減為通知，是被告以雙華公司\n      未就「主體工程費」項下之各細項數量及金額為變更通知\n      為由，就系爭第4、5、6、9、11項等之理賠數量拒絕按實\n      際施作數量計給，而僅以原工程契約所載數量辦理理賠，\n      實屬無據。\n（三）又雙華公司針對「主體工程費」之投保保險金額計為21,8\n      00,000元，然系爭事故發生前「工程主體費」項目經修正\n      之金額為20,260,960元，金額不增反減，是縱認雙華公司\n      未將此一事實通知被告，惟被告以原投保「工程主體費」\n      金額21,800,000計算保費，不僅未受損害反而受有多收保\n      險費之利益，難謂有增加被告保險契約承保事故發生之危\n      險情事存在。再參諸被告所提之雲林農田水利會工程預算\n      書（下稱修正預算書）第3頁之「第一次修正（變更設計\n      ）施工預算說明書」中，一、緣由：「本工程（卡玫基颱\n      風）長源圳等１線災害復建工程，因現況地形與設計時不\n      同，經於98年2月27日上午10時會勘後，確認該區段因土\n      石滑落地形已變化，為配合現況地形辦理修正，此區段固\n      床工上層擋土牆刪除。本會為節省公帑依照規定刪除此部\n      份之工程項目，並辦理預算修正程序。」，及二、修正預\n      算（變更設計）內容概略表：「原設計內容：B=7.5M H=6\n      M t=0.5M L=49.5M鋼筋混凝土構造固床工上層H=0.6M 之\n      重力式擋土牆」、「修正（變更設計）後內容：B=7.5M\n      H=6M t=0.5M L=49.5M鋼筋混凝土構造固床工配合地形分\n      成11段施作，上層H=0.6M之重力式擋土牆取消施作」等記\n      載，可知總工程費變更減少為20,260,960元，係因原工程\n      施作範圍減少所致，是被告承保之風險不僅未為增加反而\n      減少，是縱認雙華公司未將總工程費減少之事實通知被告\n      ，亦未因此影響增加系爭保險承保事故發生之危險，至為\n      明確。再者，倘如被告所辯，雙華公司須將總工程費變更\n      乙事通知被告，始得就前開細項請求按實際施作數量計給\n      ，然倘雙華公司將「主體工程費」項目減少金額為20,260\n      ,960元之事實通知被告，依系爭水利會附加條款第5條之\n      規定，係辦理減保之手續，亦即雙華公司可減少保費之繳\n      納，則雙華公司於減少保費繳納時，就上開細項反而可以\n      獲得充分之保障，而於未通知致多繳保費之情況下，所獲\n      得之保障竟反而較少，顯輕重失衡，足證被告所辯並不足\n      採。\n（四）再者，證人唐僕智係受被告委託辦理保險理賠之鑑價，不\n      免偏向以「減少理賠金額」之方向來評估，其立場自難謂\n      全然客觀公正，且其於100年2月15日庭訊時，就關於系爭\n      第4、5、6、9、11項數量爭議，稱此部分鑑價結果係依照\n      基本條款第4條約定為之，惟基本條款第4條乃關於保險金\n      額之約定，並非保險理賠金之計算約定，是證人唐僕智此\n      部分之鑑價依據顯有違誤，其針對此部分所為之證述即非\n      可採；又由其對於系爭第8項之「60公分鋼管及安裝」項\n      目以2,329.33元之單價計算理賠之證述，如：「我認為」\n      材料還可以使用、工資「可能」會上揚等語，可知其此項\n      鑑價並非有客觀具體之依據，而係根據其個人之臆測；而\n      關於「鋼筋殘餘價值」之計算，其雖證稱：「是依據出險\n      當時1、2個月以內市場的廢鐵市價計算，但是因為要考慮\n      到拆除工資及運費的問題，所以在定單價的時候我有考量\n      ，當時廢鐵的市價約1公斤8到9元，我是以3元計算」云云\n      ，惟並未提出當時廢鐵市價之依憑資料，復未就其所謂考\n      量拆除工資及運費所需費用之客觀具體依據為何，又被告\n      雖提出可從「是否可重覆使用」、「是否於工程結束後可\n      留待其他類似之工程使用」、「是否可予以變賣」等要件\n      ，判斷鋼筋是否仍具有殘餘價值，惟查系爭工程所使用之\n      鋼筋計134,526公斤均已澆置混凝土，並為混凝土所包覆\n      ，此亦為被告所不爭執，故根本無從取出再重覆使用，更\n      不可能留待其他類似工程使用，如欲將混凝土與鋼筋分離\n      ，其花費成本亦遠大於取出鋼筋之殘值，是僅能連同混凝\n      土當作廢棄物處理，顯然與一般可再回收利用之廢鐵料不\n      同，證人唐僕智以廢鐵之市價為基礎考量殘餘價值，顯非\n      可採，縱依被告所主張之上開要件判斷，上開鋼筋亦無殘\n      值可言。\n（五）聲明：（1）被告應給付原告4,509,455元及自起訴狀繕本\n      送達翌日起迄清償日止，按年息10%計算之利息。（2）願\n      供擔保，請准宣告假執行。\n三、被告則抗辯：\n（一）經查，原告與雙華公司簽訂承攬契約時，即將總工程費依\n      工程項目分類為「發包工程費」、「雜項工程費」、「勞\n      工安全衛生費」、「環境保護措施費」、「廠商品質管制\n      作業費」、「包商管理費」及「營業稅」等，並於每項工\n      程類別中再細分項目，同時提出數量、單價與總價，故總\n      工程費可依據工程項目區分每一細目之工程費，則依基本\n      條款第4條約定「本保險契約承保工程之保險金額應為完\n      成該工程所需之總工程費包括工程材料、組件、施工費用\n      、運費、稅捐及管理費等，並應包含臨時工程之工程費及\n      定作人提供之工程材料費。但經特別約定者不在此限。上\n      述總工程費遇有增減時，被保險人應即以書面通知本公司\n      調整保險金額。總工程費依工程承攬契約或工程計劃得細\n      分計算者，其保險金額應依個別明細項目分別適用」，系\n      爭工程自屬上述所稱之「總工程費依工程承攬契約或工程\n      計劃得細分計算者」，因此其保險金額「應依個別明細項\n      目分別適用」。換言之，被告所應給付之保險金額範圍應\n      依個別明細項目之工程項目之「數量」與「總價」內計算\n      ，若有某個別明細之工程項目並無遭受損失，依損失填補\n      原則，保險人即不負該項工程細目之保險金額理賠之責。\n      而本案關於系爭第4、5、6、9、11項之數量爭議，即在於\n      保險金額是適用於「主體工程費」或適用於「主體工程費\n      項下之個別明細項目」，因此，證人唐僕智稱此部分鑑價\n      結果係依照基本條款第4條約定為之，自有其依據，原告\n      所辯應不足採。\n（二）又依基本條款第4條及第20條約定「凡有任何變更足以增\n      加本保險契約承保事故發生之危險者，被保險人應於知悉\n      後10日內以書面通知本公司，必要時本公司得變更承保範\n      圍或調整保險費或終止保險契約」，要保人與被保險人負\n      有書面通知保險人工程契約金額變動之義務，其中工程契\n      約金額之總金額變動，自須通知並無疑義，然縱使工程契\n      約之總金額不變，而係工程造價中包括之各項費用或數量\n      有所變動，則事故發生之範圍勢必亦將變動，此仍有影響\n      保險人對於危險發生之估計之可能，而有調整保險費之必\n      要，因此亦須通知保險人。但若被保險人未依契約之約定\n      通知保險人，則該變更自對保險人不發生效力。查雙華公\n      司早於98年6月16日時，業已提出修正預算書通知原告系\n      爭工程之總工程費從26,100,000元修正為24,189,900元，\n      且工程項目中之「主體工程費」亦從21,932,028.60元修\n      正為20,260,960.07元，然於雙華公司通知時至系爭工程\n      結算前，被告均無接獲原告任何總工程費或工程項目細目\n      變更之通知，故應仍以系爭第4、5、6項原約定之數量及\n      總價計算被告理賠金額之最大範圍，超過之部分，保險人\n      應不負理賠之責，是被告應理賠之數量應僅為33、904 與\n      2,572。\n（三）原告雖主張兩造間針對系爭第4、5、6、9、11項數量之爭\n      議，應在於雙華公司就各工程項目施作數量變更未通知被\n      告，是否增加被告之風險評估而影響被告所為之保險金計\n      算與給付云云，惟不論施作數量係為增加或減少，均會影\n      響被告之危險評估，且不論是增加或減少風險，依對價衡\n      平原則均有調整保險費之必要，故針對系爭第4、5、6、9\n      、11項數量爭議應在於雙華公司就工程項目施做數量之變\n      更「並未通知」而使被告「無法為風險評估」。又，系爭\n      水利會附加條款第3條及第5條之約定僅屬於被保險人「通\n      知義務」方式之便宜措施，係保險人綜合考量而認因契約\n      減少價金或保險金額增加額度，在原投保金額之5%以內時\n      對保險人之風險評估影響較小，因此使被保險人得僅以電\n      傳或3日內辦理之便宜約定而已，並非免除被保險人對於\n      系爭工程施工數量變動之通知義務。且縱使原告將「主體\n      工程費」總金額減少之事實通知被告，然本案保險金額係\n      就其項下各項細目為保險金額之約定，故亦並非即應辦理\n      減少保費之程序，原告主張雙華公司未通知被告多繳保費\n      卻保障較少，有輕重失衡云云，顯有違誤。\n（四）次按基本條款第11條第4款約定「被保險人不得放棄任何\n      保險標的而以全損請求賠償」，而有關系爭第8項「60公\n      分鋼管及安裝」部分，依被保險人雙華公司於98年9月7日\n      委託台灣省土木技師公會對於系爭工程鑑定損壞原因及修\n      復原狀之可行性之鑑定意見認為：「照片編號14~16，為\n      標的物鋼管及固定台經現場檢視未發現走位，且未有受損\n      及裂縫等情形，尚為完好，標的物第5~7段則有邊坡坍滑\n      …」、「照片編號21為經測量標的物第3~4段固床工基礎\n      掏空情形，該段沖蝕淘空約至基礎下方4.5m之深度；照片\n      編號22為標的物原PVC管與新設之鋼管銜接陰井因邊坡坍\n      滑而毀損」，復參諸證人唐僕智到庭稱述「60公分的鋼管\n      如土木技師公會鑑定報告4-1-8編號14照片所示，業主即\n      原告有開會，原告的監工人員表示60公分的鋼管通水功能\n      尚在」、「系爭工程最主要是要安裝60公分的鋼管為引水\n      灌溉使用」等語，可知上述鋼管雖因銜接處有毀損，然並\n      未有受損及裂縫等情形，其功能亦未喪失，尚非不能使用\n      而其已達半損之標準，係經證人唐僕智以「成本分析」加\n      以計算，並以「材料」是否可使用及「工資」處理費用兩\n      者之比例，依其專業及實務經驗加以計算，並非原告所稱\n      無客觀具體之依據，亦非其個人之臆測；又根據台灣高等\n      法院95年度保險上字第13號判決對於全損之定義，其亦並\n      未達至全損之程度，故原告應不得放棄上開鋼管而請求全\n      損之保險理賠金額。\n（五）再按基本條款第11條約定「第1條營造工程損失險之保險\n      標的因保險事故所致之毀損或滅失，本公司得選擇以現金\n      給付、修復或置換等方式，依下列約定對被保險人予以賠\n      償。但每一次意外事故任一保險標的之賠償金額以不超過\n      其保險金額為限：（1）可修復者，以修復保險標的至毀\n      損瞬間前之狀況實際所需費用為限，並應扣減殘餘物之價\n      格。所謂修復保險標的至毀損瞬間前之狀況，係指在合理\n      及可能範圍內與該標的原狀相似或類似而言，並非與原狀\n      絲毫無異；不能修復者或雖可修復但修復費用超過保險標\n      的在毀損瞬間前之實際價值者，以其實際價值為限，並應\n      扣減殘餘物之價格。...」。因此，不論保險標的物為「\n      可修復者」、「不能修復者」或「雖可修復但修復費用超\n      過保險標的在毀損瞬間前之實際價值者」，均須扣除殘餘\n      價值，應無疑問。又參諸台灣高等法院95年度重上更（一\n      ）字第106號判決意旨，本案中判斷系爭鋼筋是否仍具有\n      殘餘價值之標準，應係從「是否可重覆使用」、「是否於\n      工程結束後可留待其他類似之工程使用」或「是否可予以\n      變賣」等加以判斷。則觀諸台灣省土木技師公會鑑定報告\n      「標的物現場損壞現況紀錄彙整如下列」之結果，並無系\n      爭鋼筋損壞之紀錄，且尚得抽驗系爭鋼筋之配置位置是否\n      符合系爭工程之設計圖說及相關規範，故系爭鋼筋尚非毀\n      損達不能重復使用之程度，自仍得留待其他類似工程而使\n      用或予以變賣，且上開鑑定結果僅認為「若依原設計進行\n      復原修復，標的物恐無法承受現地狀況，建議應就災後現\n      地條件重新調查及進行標的物重新設計」，換言之，僅系\n      爭工程無法依原設計進行，並非系爭工程包括所有材料已\n      達全損之程度，則原告因系爭工程受損即遽論系爭鋼筋應\n      無殘餘價值，應嫌速斷。此外，證人唐智僕就「鋼筋殘餘\n      價值」計算之證述，足證其係考量「拆除之工資」、「運\n      費」及當時「廢鐵之市價」，依據其專業性及實務經驗所\n      計算，且系爭鋼筋雖為混凝土所包覆，但仍得「拆除」，\n      故尚得重覆使用或變賣而具有殘餘價值。\n（六）聲明：（1）原告之訴駁回。（2）如受不利判決，願供擔\n      保請准宣告免為假執行。\n四、兩造不爭執之事項：\n （1）原告前將工程總價為26,100,000元（含主體工程費21,932\n      ,028.6元、雜項工程費295,519.74元、勞工安全衛生費17\n      1,052.16元、環境保護措施費171,052.07元、廠商品質管\n      制作業費199,803.45元、包商管理費2,087,686.84元、營\n      業稅1,242,857.14元）之系爭工程發包予受告知人雙華公\n      司承攬施作。雙華公司於98年1月21日就系爭工程中之「\n      主體工程費」21,800,000元為保險標的及保險金額，向被\n      告投保營造綜合保險即系爭保險，要保人及被保險人為雙\n      華公司，保險契約內容包括營造工程財物損失險及營造工\n      程第三人意外責任險，保險期間自98年1月21日零時起至\n      98年9月30日零時止，保險人即被告並與要保人即雙華公\n      司並以「030明台產物受益人附加條款」約定原告為系爭\n      保險契約之受益人，如遇有系爭保險契約第1條所約定營\n      造（安裝）工程財物損失險承保範圍內之保險事故，被告\n      即應逕付約定之保險金額予原告。\n （2）原告與雙華公司於98年6月間，就系爭工程之總工程費從\n      26,100,000元修正為24,189,900元，工程項目中之「主體\n      工程費」亦從21,932,028.6元修正為20,260,960.07元，\n      然並未就上開變更通知被告。\n （3）系爭工程於98年6月19日竣工，於98年7月9日辦理初驗，\n      於98年8月7日辦理再驗時，因遭逢「莫拉克颱風」侵襲，\n      造成系爭工程受有固床工基礎淘空下陷及箱型石籠毀損等\n      之損害。\n （4）台灣省土木技師公會於98年9月29日經受告知人雙華公司\n      委託，就系爭工程「擋土牆損壞原因鑑定」作成（98）省\n      土技字第5130號鑑定結果。\n （5）被告已同意先給付原告系爭保險之保險金14,119,113元。\n五、得心證之理由：\n（一）上開不爭執事項，有雲林農田水利會廠商工程估價單、雲\n      林農田水利會廠商單價分析表、雲林農田水利會工程預算\n      書、受告知人雙華公司同意書、（卡玟基颱風）長源圳等\n      一線災害復建工程災害復建工程第一次修正（變更設計）\n      施工預算說明書、明台產物營造綜合保險單、台灣省土木\n      技師公會98年9月29日（98）省土技字第5130號鑑定書在\n      卷可證，自可信為真實。\n（二）兩造就前述事實既不爭執，且各自為上述之攻擊、防禦，\n      則本件所應審究者，乃在於：（1）系爭保險契約有關保\n      險金額之約定，係就主體工程費總金額為整體約定或是就\n      各細項工程為約定？（2）系爭工程第4、5、6、9、11項\n      細項工程即「140kg/c㎡預拌混凝土」、「175kg/c㎡預拌\n      混凝土」、「210kg/c㎡預拌混凝土」、「箱型石籠(1.0m\n      *1.5m*3m)及排放」、「竹節鋼筋及加工組立16mm」等細\n      項項目之保險金應給付之數額為何？（3）系爭工程第8項\n      「60公分鋼管及按裝」是否已經全損？如未全損，理賠金\n      額為何？（4）是否應扣除系爭工程鋼筋殘餘價值？如應\n      扣除，扣除數額為何？茲分述如下：\n（三）查系爭保險契約就保險標的金額之約定，係就各細項工程\n      為之：\n （1）按「本保險契約承保工程之保險金額應為完成該工程所需\n      之總工程費包括工程材料、組件、施工費用、運費、稅捐\n      及管理費等，並應包含臨時工程之工程費及定作人提供之\n      工程材料費。但經特別約定者不在此限。上述總工程費遇\n      有增減時，被保險人應即以書面通知本公司調整保險金額\n      。總工程費依工程承攬契約或工程計畫得細分計算者，其\n      保險金額應依個別明細項目分別適用。」系爭保險契約基\n      本條款第4條有明文約定。\n （2）查系爭工程之工程費用分為「主體工作費」、「雜項工程\n      費」、「勞工安全衛生費」、「環境保護措施費」、「廠\n      商品質管制作業費」、「包商管理費」及「營業稅」等項\n      目，其中「主體工程費」又得各細分為「挖方」、「挖填\n      方」、「非黏性土壤整平夯實費」、「140kg/c㎡預拌混\n      凝土」、「175kg/c㎡預拌混凝土」、「210kg/c㎡預拌混\n      凝土」、「乙種模型損耗（B型）」、「60公分鋼管及按\n      裝」、「箱型石籠(1.0m*1.5m*3m)及排放」、「瓶式排水\n      器及按裝」、「竹節鋼筋及加工組立16mm」等細項項目及\n      費用之事實，有雲林農田水利會廠商工程估價單及雲林農\n      田水利會工程預算書（修正預算）在卷可稽，檢視上述各\n      工程項目，均包括施工細項及各細項施工之單位、數量、\n      單價及總價，並有各細項之單價分析表，足認系爭工程之\n      各細項工程項目，係可得細分計算者。\n （3）又保險事故發生後，原告係就系爭工程各細項臚列損失金\n      額向被告請求給付保險金，被告亦係就各該工程細項計算\n      應給付保險金之金額，有原告所提出損失清單明細及被告\n      委託訴外人南山公證有限公司計算之理算明細表在卷可據\n      ，足證受告知人雙華公司與被告成立系爭保險時，係合意\n      就系爭工程主體工程費之各該細項約定保險金額而成立保\n      險契約。是本件系爭保險契約就保險金額之約定，係就主\n      體工程費之各細項工程為之，足堪認定。\n（四）依據下列理由，本院認為原告所得請求之保險金額，應依\n      據系爭工程於98年6月變更主體工程費前之主體工程費細\n      項之各工程項目單位、數量、單價為計算應給付保險金額\n      之依據：\n （1）按保險契約，除本法另有規定外，應記載左列各款事項：\n      一、當事人之姓名及住所。二、保險之標的物。三、保險\n      事故之種類。四、保險責任開始之日時及保險期間。五、\n      保險金額。六、保險費。七、無效及失權之原因。八、訂\n      約之年月日。保險法第55條有所明文。是保險契約訂立後\n      ，有關保險契約之約定內容，如保險之標的物、保險金額\n      等，均屬保險契約之雙方應受拘束之事項，是有關保險事\n      故發生後，保險金額之計算、給付，自應受保險契約約定\n      內容之拘束。\n （2）原告或受告知人雙華公司未就系爭工程之細項工程施作數\n      量之變更通知被告，且經被告承諾，就保險金額之計算及\n      給付，自仍應依系爭保險契約之原約定內容為之。\n    1.「凡有任何變更足以增加本保險契約承保事故發生之危險\n      者，被保險人應於知悉後內十日內以書面通知本公司，必\n      要時本公司得變更承保範圍或調整保險費或終止保險契約\n      。」，系爭保險基本條款第20條已有明文約定；蓋保險法\n      以誠信原則為基礎，此係課予被保險人危險增加之通知義\n      務，乃為使保險人用以控制危險，以維護對價之平衡。\n    2.系爭保險「明台產物保險金額增加百分之五以內附加條款\n      」特約雖有「倘承保工程之承攬契約變更而增加價款在原\n      總保險金額百分之五以內者，經被保險人將變更金額電傳\n      本公司後立即生效。但被保險人應於廿日內依照工程之原\n      投保費率就增加之保險金額加繳保險費」之約定內容，且\n      系爭保險水利會附加條款第1條第3項亦有「保險金額若因\n      契約變更增加時，其增加額度在原投保金額之百分之五以\n      內者，由被保險人電傳通知即發生效力。」之約定文字；\n      惟上述各該約定條款，均係在規範承攬工程之工程項目價\n      額如有所變更增加，在增加之一定額度內，可由保險契約\n      之要保人或被保險人單方通知被保險人即發生保險契約約\n      定內容變更之效果，乃一方便要保人或被保險人之便宜措\n      施，但並未據此免除被保險人或要保人之變更通知義務，\n      而謂系爭保險在變更額度為原總保險金額百分之5以內者\n      ，保險人雖未經被保險人或要保人之通知，仍生保險金額\n      變更之效力，保險人並應受其變更之拘束。\n    3.查系爭工程第4、5、6、9、11項細項工程即「140kg/c㎡\n      預拌混凝土」、「175kg/c㎡預拌混凝土」、「210kg/c㎡\n      預拌混凝土」、「箱型石籠(1.0m *1.5m*3m)及排放」、\n      「竹節鋼筋及加工組立16mm」施作數量雖於98年6月已由\n      「33」、「2,805」、「2,572」、「830」、「134,526」\n      變更為「137」、「904」、「2,755」、「1,494」、「16\n      3,151」之情，已如上述，足認系爭項目施作數量確有變\n      更。又如前述，系爭保險之保險金額約定係就各細項工程\n      為之，並依各細項工程之損失數額為給付保險金之依據，\n      是以，縱總保險金額未變更或甚至減少，惟若系爭工程各\n      該細項之施作數量有所變化，勢將變更被告之保險金給付\n      義務範圍，而影響被告之風險承受估算，基於保險契約之\n      誠信原則及對價平衡，要保人、被保險人或受益人即原告\n      自應通知保險人即被告各項細目之施作數量變更；然系爭\n      保險之要保人、被保險人或受益人即原告於上開系爭工程\n      之施作數量變更後，並未通知被告，是以，被告與要保人\n      即雙華公司之保險契約約定內容，自仍以原約定之內容為\n      準，系爭工程施工項目變更後之施作數量、金額，並不拘\n      束被告，被告僅就原合約記載數量負保險金給付責任。\n （3）原告請求被告依雙華公司實際施作受損數量為請求，乃無\n      理由。\n    1.按「本保險契約所載之承保工程在施工處所，於保險期間\n      內，因突發而不可預料之意外事故所致之毀損或滅失，須\n      予修復或重置時，除約定不保事項外，本公司對被保險人\n      負賠償之責。」系爭保險基本條款第1條有明文約定；兩\n      造就系爭工程因系爭保險契約所約定之保險事故發生而受\n      損之情，並不爭執，而依據上述，系爭工程之施工項目、\n      數量之變更，既不生拘束被告之效力，則被告自僅就系爭\n      保險契約約定之保險標的即系爭工程之主體工程費之毀損\n      與滅失負給付保險金額之責，且被告亦應僅就系爭保險契\n      約約定範圍內之系爭工程實際所受之毀損與滅失負賠償之\n      責，始合於保險契約損失填補之原則。\n    2.查被告僅受系爭保險契約所約定之保險標的之記載工程項\n      目、數量之拘束，就上開系爭保險契約承保之範圍自以原\n      系爭工程合約「主體工程費」之數量、單價及總價為限，\n      而系爭工程「主體工程費」第4項之原保險契約投保數量\n      為「33」，實際損失數量為「137」，第5項原保險契約投\n      保數量為「2,805」、實際損失數量為「904」，第6項原\n      保險契約投保數量為「2,572」，實際損失數量為「2,755\n      」，第9項原保險契約投保數量為「830」，實際損失數量\n      為「1,494」，系爭第11項原保險契約投保數量為「134,\n      526」，實際損失數量為「163,151」，有兩造不爭執之雲\n      林農田水利會廠商工程估價單、雲林農田水利會損失清單\n      總表及被告理賠計算表在卷可憑，是被告應給付之保險金\n      額，即應以系爭工程損失數量「33」、「904」、「2,572\n      」、「830」、「134,526」為計算依據，被告依上開損失\n      數量所為系爭項目保險金額計算於法並無違誤，原告請求\n      被告依雙華公司實際施作受損數量計算，為無理由，不應\n      准許。\n（五）系爭工程第8項60公分鋼管未達全損。\n （1）按基本條款第11條第4項約定：「被保險人不得放棄任何\n      保險標的而以全損請求賠償。」查系爭鋼管係用以引水灌\n      溉使用，而該鋼管經現場檢視未發現走位，且未有受損及\n      裂縫等情形，尚為完好，且鋼管之通水功能亦尚存，有台\n      灣省土木技師公會98年9月29日（98）省土技字第5130 號\n      鑑定書及98年8月27日協調會議紀錄內容附卷可憑；證人\n      即本件保險公證人唐僕智亦到庭證稱：「原告的監工人員\n      表示系爭鋼管通水功能尚在，我認為這個項目無法按照全\n      損來計算，我現場看的狀況也是如此。」等語（見本院\n      100年2月15日言詞辯論筆錄），證人唐僕智所言與前開鑑\n      定書及會議紀錄內容相符，故可採信，是系爭鋼管未有受\n      損等情形且通水功能尚存，堪認為真實。原告主張前開鑑\n      定書認定「災前原設計之現地條件已改變，若依原設計進\n      行復原修復，標的物恐無法承受現地狀況，建議應就災後\n      現地條件重新調查及進行標的物重新設計。」故系爭鋼管\n      已全損，惟上開鑑定意見係就整體設計災後之情形為之，\n      並非針對系爭鋼管是否已不能使用，已喪失原有功能而達\n      全損程度表示鑑定意見，原告主張殊不可採。\n （2）系爭鋼管之公證理算損失單價為2,329.33，經證人唐僕智\n      到庭證稱「我是採用原始標價的百分之五十計算，材料跟\n      工資是六四比，我認為材料還可以使用，只是需要花費工\n      資去做處理，工資可能會上揚，所以多一個百分之十，故\n      以百分之五十計算。」等語（見本院100年2月15日言詞辯\n      論筆錄），上開公證鑑價合於程序，又計算依據與常理相\n      符，復原告未就系爭鋼管之損失單價舉證說明，是上開公\n      證理算損失單價堪認可採。\n（六）系爭工程之鋼筋已無殘餘價值，毋庸扣除。\n  (1）按「當事人主張有利於己之事實者，就其事實有舉證之責\n      任。但法律別有規定，或依其情形顯失公平者，不在此限\n      。」民事訴訟法第277條訂有明文。次按「...可重複使用\n      ，且於工程結束後，尚有殘餘價值可留待其他類似工程使\n      用，亦可予以變賣，具有相當之殘餘價值，...」最高法\n      院97年台上字第260號判決意旨參照。再按基本條款第11\n      條約定「第1條營造工程損失險之保險標的因保險事故所\n      致之毀損或滅失，本公司得選擇以現金給付、修復或置換\n      等方式，依下列約定對被保險人予以賠償。但每一次意外\n      事故任一保險標的之賠償金額以不超過其保險金額為限：\n      （1）可修復者，以修復保險標的至毀損瞬間前之狀況實\n      際所需費用為限，並應扣減殘餘物之價格。所謂修復保險\n      標的至毀損瞬間前之狀況，係指在合理及可能範圍內與該\n      標的原狀相似或類似而言，並非與原狀絲毫無異；不能修\n      復者或雖可修復但修復費用超過保險標的在毀損瞬間前之\n      實際價值者，以其實際價值為限，並應扣減殘餘物之價格\n      。...」。故無論保險標的物是否可修復或修復費用是否\n      超過保險標的在毀損瞬間前之實際價值，保險人均得扣除\n      保險標的之殘餘價值，而減輕保險金之給付。是殘餘價值\n      係有利於保險人之事實，應由被告就殘餘價值數額負舉證\n      責任。\n （2）查系爭鋼筋依上開判決意旨，應以「是否可重覆使用」、\n      「是否於工程結束後可留待其他類似之工程使用」或「是\n      否可予以變賣」等標準加以判斷其是否仍具殘餘價值。本\n      件系爭鋼筋係用為第3段至第10段固床工擋土牆基礎，有\n      上開鑑定書鋼筋掃描結果比對表在卷可憑，而觀諸系爭鋼\n      筋已被混凝土包覆，固床工擋土牆基礎淘空坍陷，箱型石\n      籠業已毀損，若依原設計進行復原修復，標的物亦無法承\n      受現地狀況，而應重新設計，有上開鑑定書及鑑定標的物\n      現況照片編號1-11、17-21照片附卷可憑，足認系爭鋼筋\n      已因固床工擋土牆坍陷及箱型石籠之毀損而無得依現有之\n      原設計重覆使用。又若欲自混凝土中取出系爭鋼筋，定須\n      相當之拆除費用始得為之，系爭鋼筋取出後之變賣價值是\n      否高於拆除費用及系爭鋼筋可否留待其他類似之工程使用\n      ，而可認系爭鋼筋仍具殘餘價值，並未見被告盡相當之舉\n      證之責。證人唐僕智雖證稱已考慮到拆除工資及運費，而\n      將系爭鋼筋之單價定為1公斤3元，惟該公證書內，卻未見\n      公證人分別從鋼筋變賣市價、拆除工資、運費等項計算系\n      爭鋼鐵之殘餘價值，被告亦無其他舉證，足認被告舉證尚\n      有不足，難遽認系爭鋼筋尚有1公斤3元之殘餘價值，故被\n      告抗辯應扣除鋼筋殘餘價值，自不可採。\n（七）被告既僅就系爭保險契約約定範圍內之系爭工程實際所受\n      之毀損與滅失負給付保險金之責，則據此計算，本件系爭\n      工程「主體工程費」之損失金額應為15,765,166元，有被\n      告提出之理賠計算表及公證報告可據，又原告之損失金額\n      不應扣除系爭鋼筋403,578元之殘餘價值，是本件淨損金\n      額為15,765,166元。再依兩造不爭執之低保比例分攤後，\n      原告之淨損金額為15,670,262元【15,765,166×（21,800\n      ,000/21,932,028），元以下四捨五入】，原告之自負額\n      為1,175,270元（15,670,262*7.5%，元以下四捨五入），\n      系爭營造工程財務損失險被告應給付之保險金為14,494,9\n      92元（15,670,262-1,175,270）。又被告已先行給付14,\n      119,113元，被告尚應給付原告375,879元（14,494,992－\n      14,119,113），是原告請求被告給付之保險金，在375,87\n      9元之範圍內，為有理由。\n六、按保險人應於要保人或被保險人交齊證明文件後，於約定期\n    限內給付賠償金額。無約定期限者，應於接到通知後十五日\n    內給付之。保險人因可歸責於自己之事由致未在前項規定期\n    限內為給付者，應給付遲延利息年利一分。保險法第34條有\n    所明文。而綜上所述，系爭保險契約有關保險金額之約定，\n    係就各細項工程為之，且系爭工程細項工程損失數量以原合\n    約細項工程承保之施作數量損失為限，系爭60公分鋼管未達\n    全損，而系爭鋼筋已無殘餘價值。從而，原告依據系爭保險\n    契約關係，請求被告應給付375,879元及自起訴狀繕本送達\n    翌日（即99年7月31日）起至清償日止，按年息10%計算之利\n    息，為有理由，應予准許。逾此範圍之請求，為無理由，應\n    予駁回。\n七、兩造陳明願供擔保，聲請宣告假執行及免為假執行，經核原\n    告勝訴部份，合於法律規定，爰分別酌定相當之擔保金額宣\n    告之；原告其餘假執行之聲請，因訴之駁回而失所依據，應\n    併予駁回。\n八、本件事證已臻明確，兩造間其餘主張及舉證，經本院審酌後\n    認與判決之結果不生影響，不再逐一論列，附此敘明。\n九、訴訟費用負擔之依據：民事訴訟法第79條。\n中    華    民    國  100    年    6    月    20    日\n                  民事第二庭    法  官  陳杰正\n以上正本係照原本作成。\n如對本判決上訴，須於判決送達後20日內向本院提出上訴狀。如\n委任律師提起上訴者，應一併繳納上訴審裁判費。\n中    華    民    國  100    年    6    月    20    日\n                                書記官  王怡屏",
  "structure": {
    "main": "被告應給付原告新臺幣拾柒萬伍仟捌佰柒拾玖元及自民國九十\n九年七月三十一日起至清償日止，按年息百分之十計算之利息。\n原告其餘之訴駁回。\n訴訟費用由被告負擔十分之一，其餘由原告負擔。\n本判決原告勝訴部分於原告以新臺幣壹拾貳萬伍仟元為被告供擔\n保後，得假執行，但被告如以新臺幣拾柒萬伍仟捌佰柒拾玖元\n為原告預供擔保，得免為假執行。\n原告其餘假執行之聲請駁回。",
    "fact": "一、按當事人得於訴訟繫屬中，將訴訟告知因自己敗訴而有法律\n    上利害關係之第三人；告知訴訟，應以書狀表明理由及訴訟\n    程度提出於法院，由法院送達於第三人；民事訴訟法第65條\n    第1項、第66條分別定有明文。本件原告臺灣省雲林農田水\n    利會於民國99年11月24日具狀聲請對雙華營造股份有限公司\n    （下稱雙華公司）為本案訴訟之告知，其理由為受告知人雙\n    華公司承攬施作由原告發包之「（卡玟基颱風）長源圳等一\n    線災害復建工程」（下稱系爭工程），雙華公司曾就系爭工\n    程向被告投保營造綜合保險，適系爭工程遭逢莫拉克風災，\n    導致系爭工程嚴重受損，受損程度已達無法修復之狀況，且\n    受損係發生於保險期間，原告依據保險契約約定，向被告申\n    請保險理賠，然系爭工程係由雙華公司向被告辦理投保，雙\n    華公司對於投保相關事宜最為明瞭，且本案原告所得請求之\n    保險理賠金額多寡，尚涉及日後雙華公司需負擔繳納予原告\n    之自負額金額為多少，故本件訴訟於受告知人自有法律上利\n    害關係，爰聲請本院將本件訴訟告知第三人雙華公司，並請\n    其參加訴訟等語；查原告所為上述訴訟告知聲請，經核其有\n    關法律上利害關係之陳述，已合於民事訴訟法第65條第1項\n    所規定之訴訟告知要件，本院並已據原告之聲請，將上述訴\n    訟告知書狀送達予第三人雙華公司，依法完成訴訟之告知，\n    惟受告知人雙華公司未聲請參加訴訟，亦未於言詞辯論期日\n    到場陳述，復未提出任何資料供本院參酌，合先敘明。\n二、原告起訴主張：\n（一）原告前將工程總價為新台幣（下同）26,100,000元（含主\n      體工程費21,932,028.6元、雜項工程費295,519.74元、勞\n      工安全衛生費171,052.16元、環境保護措施費171,052.07\n      元、廠商品質管制作業費199,803.45元、包商管理費2,08\n      7,686.84元、營業稅1,242,857.14元）之系爭工程發包予\n      受告知人雙華公司承攬施作，雙華公司並於民國98年1 月\n      21日就系爭工程中之「主體工程費」向被告投保營造綜合\n      保險21,800,000元（下稱系爭保險；保單號碼0805－98CA\n      P00112），被保險人為雙華公司，保險種類包括營造工程\n      財物損失險及營造工程第三人意外責任險，保險期間自98\n      年1月21日零時起至98年9月30日零時止，雙方並以「030\n      明台產物受益人附加條款」約定原告為系爭保險契約之受\n      益人，如遇有系爭保險契約第1條營造（安裝）工程財物\n      損失險承保範圍內之賠款，被告即應逕付原告。嗣系爭工\n      程於受告知人雙華公司辦理驗收缺失改善期間完成驗收前\n      ，於98年8月8日因遭逢「莫拉克颱風」致標的物嚴重受損\n      ，而其毀損之嚴重程度已達無法修復之情況，日後並須辦\n      理變更工法無法按原契約辦理修復，有台灣省土木技師公\n      會鑑定報告可稽，足證系爭保險標的物已達全損之程度，\n      則按系爭保險基本條款（下稱基本條款）第1條營造工程\n      財物損失險之約定「本保險契約所載之承保工程在施工處\n      所，於保險期間內，因突發而不可預料之意外事故所致之\n      毀損或滅失，需予修復或重置時，除約定不保事項外，本\n      公司對被保險人負賠償之責」，及「163明台產物營造綜\n      合保險加保水利會附加條款」（下稱系爭水利會附加條款\n      ）約定「保險期間工程發生災害後，如機關認為該損失之\n      工程項目其施工條件、背景等因災害因素而改變，必須變\n      更工法施工或無須依原契約立即辦理修復時，保險人應依\n      已施作部份屬保險契約內之投標標的物給予理賠」，被告\n      即應理賠之。被保險人即受告知人雙華公司乃檢具相關資\n      料向被告申請保險理賠，詎被告竟以基本條款第3章第11\n      條第4款「被保險人不得放棄任何保險標的而以全損請求\n      賠償」之約定為由，並以訴外人南山公證有限公司針對本\n      案損壞計算結果（下稱被告理賠計算表），同意理賠予原\n      告，惟上開理賠計算表實存有下列不合理之處，而將系爭\n      工程應理賠金額18,628,568元誤計為14,119,113元。為此\n      ，爰依系爭保險契約約定，請求被告給付其餘之保險金共\n      4,509,455元（18,628,568－14,119,113）：\n （1）有關被告理賠計算表內「主體工程費」下「4.140kg/c㎡\n      預拌混凝土」（下稱系爭第4項）、「5.175kg/c㎡預拌混\n      凝土」（下稱系爭第5項）、「6.210kg/c㎡預拌混凝土」\n      （下稱系爭第6項）、「9.箱型石籠(1.0m*1.5m*3m)及排\n      放」（下稱系爭第9項）、「11.竹節鋼筋及加工組立」（\n      下稱系爭第11項）等項目，原告係按雙華公司實際施作受\n      損數量為請求，然被告理算方式僅以原合約記載數量辦理\n      理賠，顯不合理。又有關「8.60公分鋼管及安裝」（下稱\n      系爭第8項）項目單價，被告以「管材未全部受損僅計算\n      修復及再安裝施工費用」為由，僅以2,329.33元之單價計\n      算理賠，復於理算時扣除鋼筋殘餘價值403,578元，惟查\n      系爭工程因遭受莫拉克颱風重創造成損害，已達全損之程\n      度，而無法再為使用，且亦無法依原契約辦理修復，是被\n      告所稱管材未全部受損及鋼筋尚存殘餘價值等，均顯無所\n      據。故被告針對上述部分之理算實有違誤，本件損失金額\n      應為20,260,960元，而非被告理算之15,361,588元。\n （2）則依低保比例分攤後淨損金額應為20,138,992元【20,260\n      ,960×(21,800,000/21,932,028)】，而非被告所理算之\n      15,269,113元。又系爭保險每一事故自負額依保單約定為\n      事故損失7.5%，即1,510,424元（20,138,992x7.5%）。綜\n      上，被告理賠金額應為18,628,568元（20,138,992－1,51\n      0,424）。\n（二）被保險人雙華公司僅就系爭工程之七大工程項目中之「主\n      體工程費」部分向被告投保，而被告於計算系爭保險之保\n      險金額亦僅將總工程費依系爭工程七大工程項目區分計算\n      ，並未再就上開七項目下之各細項再分別計算保險金額，\n      又參諸系爭水利會附加條款第5條約定「在保險期限內之\n      工程如變更契約致減少契約價金時，依經濟部水利署營造\n      工程保險注意事項規範（以下簡稱本規範）第9條規定辦\n      理投保其保險費之減少按變更設計減少金額與依本規範第\n      8條第1款計算保險金額之比例計算。廠商應於接到通知後\n      3日內向保險人辦理減保手續」，及系爭保險附加條款「\n      34明台產物保險金額增加5%以內附加條款」（下稱系爭保\n      險金額增加5%以內附加條款）約定「倘承保工程之承攬契\n      約變更而增加價款在原總保險金額5%以內者，經被保險人\n      將變更金額電傳本公司後立即生效」等語，可知被保險人\n      雙華公司通知被告系爭保險之保險金額增減係以被保險人\n      投保之總額計算，即雙華公司係就「主體工程費」工程項\n      目之投保總額增減為通知，而非就「主體工程費」各細項\n      之「數量」及「金額」之增減為通知，是被告以雙華公司\n      未就「主體工程費」項下之各細項數量及金額為變更通知\n      為由，就系爭第4、5、6、9、11項等之理賠數量拒絕按實\n      際施作數量計給，而僅以原工程契約所載數量辦理理賠，\n      實屬無據。\n（三）又雙華公司針對「主體工程費」之投保保險金額計為21,8\n      00,000元，然系爭事故發生前「工程主體費」項目經修正\n      之金額為20,260,960元，金額不增反減，是縱認雙華公司\n      未將此一事實通知被告，惟被告以原投保「工程主體費」\n      金額21,800,000計算保費，不僅未受損害反而受有多收保\n      險費之利益，難謂有增加被告保險契約承保事故發生之危\n      險情事存在。再參諸被告所提之雲林農田水利會工程預算\n      書（下稱修正預算書）第3頁之「第一次修正（變更設計\n      ）施工預算說明書」中，一、緣由：「本工程（卡玫基颱\n      風）長源圳等１線災害復建工程，因現況地形與設計時不\n      同，經於98年2月27日上午10時會勘後，確認該區段因土\n      石滑落地形已變化，為配合現況地形辦理修正，此區段固\n      床工上層擋土牆刪除。本會為節省公帑依照規定刪除此部\n      份之工程項目，並辦理預算修正程序。」，及二、修正預\n      算（變更設計）內容概略表：「原設計內容：B=7.5M H=6\n      M t=0.5M L=49.5M鋼筋混凝土構造固床工上層H=0.6M 之\n      重力式擋土牆」、「修正（變更設計）後內容：B=7.5M\n      H=6M t=0.5M L=49.5M鋼筋混凝土構造固床工配合地形分\n      成11段施作，上層H=0.6M之重力式擋土牆取消施作」等記\n      載，可知總工程費變更減少為20,260,960元，係因原工程\n      施作範圍減少所致，是被告承保之風險不僅未為增加反而\n      減少，是縱認雙華公司未將總工程費減少之事實通知被告\n      ，亦未因此影響增加系爭保險承保事故發生之危險，至為\n      明確。再者，倘如被告所辯，雙華公司須將總工程費變更\n      乙事通知被告，始得就前開細項請求按實際施作數量計給\n      ，然倘雙華公司將「主體工程費」項目減少金額為20,260\n      ,960元之事實通知被告，依系爭水利會附加條款第5條之\n      規定，係辦理減保之手續，亦即雙華公司可減少保費之繳\n      納，則雙華公司於減少保費繳納時，就上開細項反而可以\n      獲得充分之保障，而於未通知致多繳保費之情況下，所獲\n      得之保障竟反而較少，顯輕重失衡，足證被告所辯並不足\n      採。\n（四）再者，證人唐僕智係受被告委託辦理保險理賠之鑑價，不\n      免偏向以「減少理賠金額」之方向來評估，其立場自難謂\n      全然客觀公正，且其於100年2月15日庭訊時，就關於系爭\n      第4、5、6、9、11項數量爭議，稱此部分鑑價結果係依照\n      基本條款第4條約定為之，惟基本條款第4條乃關於保險金\n      額之約定，並非保險理賠金之計算約定，是證人唐僕智此\n      部分之鑑價依據顯有違誤，其針對此部分所為之證述即非\n      可採；又由其對於系爭第8項之「60公分鋼管及安裝」項\n      目以2,329.33元之單價計算理賠之證述，如：「我認為」\n      材料還可以使用、工資「可能」會上揚等語，可知其此項\n      鑑價並非有客觀具體之依據，而係根據其個人之臆測；而\n      關於「鋼筋殘餘價值」之計算，其雖證稱：「是依據出險\n      當時1、2個月以內市場的廢鐵市價計算，但是因為要考慮\n      到拆除工資及運費的問題，所以在定單價的時候我有考量\n      ，當時廢鐵的市價約1公斤8到9元，我是以3元計算」云云\n      ，惟並未提出當時廢鐵市價之依憑資料，復未就其所謂考\n      量拆除工資及運費所需費用之客觀具體依據為何，又被告\n      雖提出可從「是否可重覆使用」、「是否於工程結束後可\n      留待其他類似之工程使用」、「是否可予以變賣」等要件\n      ，判斷鋼筋是否仍具有殘餘價值，惟查系爭工程所使用之\n      鋼筋計134,526公斤均已澆置混凝土，並為混凝土所包覆\n      ，此亦為被告所不爭執，故根本無從取出再重覆使用，更\n      不可能留待其他類似工程使用，如欲將混凝土與鋼筋分離\n      ，其花費成本亦遠大於取出鋼筋之殘值，是僅能連同混凝\n      土當作廢棄物處理，顯然與一般可再回收利用之廢鐵料不\n      同，證人唐僕智以廢鐵之市價為基礎考量殘餘價值，顯非\n      可採，縱依被告所主張之上開要件判斷，上開鋼筋亦無殘\n      值可言。\n（五）聲明：（1）被告應給付原告4,509,455元及自起訴狀繕本\n      送達翌日起迄清償日止，按年息10%計算之利息。（2）願\n      供擔保，請准宣告假執行。\n三、被告則抗辯：\n（一）經查，原告與雙華公司簽訂承攬契約時，即將總工程費依\n      工程項目分類為「發包工程費」、「雜項工程費」、「勞\n      工安全衛生費」、「環境保護措施費」、「廠商品質管制\n      作業費」、「包商管理費」及「營業稅」等，並於每項工\n      程類別中再細分項目，同時提出數量、單價與總價，故總\n      工程費可依據工程項目區分每一細目之工程費，則依基本\n      條款第4條約定「本保險契約承保工程之保險金額應為完\n      成該工程所需之總工程費包括工程材料、組件、施工費用\n      、運費、稅捐及管理費等，並應包含臨時工程之工程費及\n      定作人提供之工程材料費。但經特別約定者不在此限。上\n      述總工程費遇有增減時，被保險人應即以書面通知本公司\n      調整保險金額。總工程費依工程承攬契約或工程計劃得細\n      分計算者，其保險金額應依個別明細項目分別適用」，系\n      爭工程自屬上述所稱之「總工程費依工程承攬契約或工程\n      計劃得細分計算者」，因此其保險金額「應依個別明細項\n      目分別適用」。換言之，被告所應給付之保險金額範圍應\n      依個別明細項目之工程項目之「數量」與「總價」內計算\n      ，若有某個別明細之工程項目並無遭受損失，依損失填補\n      原則，保險人即不負該項工程細目之保險金額理賠之責。\n      而本案關於系爭第4、5、6、9、11項之數量爭議，即在於\n      保險金額是適用於「主體工程費」或適用於「主體工程費\n      項下之個別明細項目」，因此，證人唐僕智稱此部分鑑價\n      結果係依照基本條款第4條約定為之，自有其依據，原告\n      所辯應不足採。\n（二）又依基本條款第4條及第20條約定「凡有任何變更足以增\n      加本保險契約承保事故發生之危險者，被保險人應於知悉\n      後10日內以書面通知本公司，必要時本公司得變更承保範\n      圍或調整保險費或終止保險契約」，要保人與被保險人負\n      有書面通知保險人工程契約金額變動之義務，其中工程契\n      約金額之總金額變動，自須通知並無疑義，然縱使工程契\n      約之總金額不變，而係工程造價中包括之各項費用或數量\n      有所變動，則事故發生之範圍勢必亦將變動，此仍有影響\n      保險人對於危險發生之估計之可能，而有調整保險費之必\n      要，因此亦須通知保險人。但若被保險人未依契約之約定\n      通知保險人，則該變更自對保險人不發生效力。查雙華公\n      司早於98年6月16日時，業已提出修正預算書通知原告系\n      爭工程之總工程費從26,100,000元修正為24,189,900元，\n      且工程項目中之「主體工程費」亦從21,932,028.60元修\n      正為20,260,960.07元，然於雙華公司通知時至系爭工程\n      結算前，被告均無接獲原告任何總工程費或工程項目細目\n      變更之通知，故應仍以系爭第4、5、6項原約定之數量及\n      總價計算被告理賠金額之最大範圍，超過之部分，保險人\n      應不負理賠之責，是被告應理賠之數量應僅為33、904 與\n      2,572。\n（三）原告雖主張兩造間針對系爭第4、5、6、9、11項數量之爭\n      議，應在於雙華公司就各工程項目施作數量變更未通知被\n      告，是否增加被告之風險評估而影響被告所為之保險金計\n      算與給付云云，惟不論施作數量係為增加或減少，均會影\n      響被告之危險評估，且不論是增加或減少風險，依對價衡\n      平原則均有調整保險費之必要，故針對系爭第4、5、6、9\n      、11項數量爭議應在於雙華公司就工程項目施做數量之變\n      更「並未通知」而使被告「無法為風險評估」。又，系爭\n      水利會附加條款第3條及第5條之約定僅屬於被保險人「通\n      知義務」方式之便宜措施，係保險人綜合考量而認因契約\n      減少價金或保險金額增加額度，在原投保金額之5%以內時\n      對保險人之風險評估影響較小，因此使被保險人得僅以電\n      傳或3日內辦理之便宜約定而已，並非免除被保險人對於\n      系爭工程施工數量變動之通知義務。且縱使原告將「主體\n      工程費」總金額減少之事實通知被告，然本案保險金額係\n      就其項下各項細目為保險金額之約定，故亦並非即應辦理\n      減少保費之程序，原告主張雙華公司未通知被告多繳保費\n      卻保障較少，有輕重失衡云云，顯有違誤。\n（四）次按基本條款第11條第4款約定「被保險人不得放棄任何\n      保險標的而以全損請求賠償」，而有關系爭第8項「60公\n      分鋼管及安裝」部分，依被保險人雙華公司於98年9月7日\n      委託台灣省土木技師公會對於系爭工程鑑定損壞原因及修\n      復原狀之可行性之鑑定意見認為：「照片編號14~16，為\n      標的物鋼管及固定台經現場檢視未發現走位，且未有受損\n      及裂縫等情形，尚為完好，標的物第5~7段則有邊坡坍滑\n      …」、「照片編號21為經測量標的物第3~4段固床工基礎\n      掏空情形，該段沖蝕淘空約至基礎下方4.5m之深度；照片\n      編號22為標的物原PVC管與新設之鋼管銜接陰井因邊坡坍\n      滑而毀損」，復參諸證人唐僕智到庭稱述「60公分的鋼管\n      如土木技師公會鑑定報告4-1-8編號14照片所示，業主即\n      原告有開會，原告的監工人員表示60公分的鋼管通水功能\n      尚在」、「系爭工程最主要是要安裝60公分的鋼管為引水\n      灌溉使用」等語，可知上述鋼管雖因銜接處有毀損，然並\n      未有受損及裂縫等情形，其功能亦未喪失，尚非不能使用\n      而其已達半損之標準，係經證人唐僕智以「成本分析」加\n      以計算，並以「材料」是否可使用及「工資」處理費用兩\n      者之比例，依其專業及實務經驗加以計算，並非原告所稱\n      無客觀具體之依據，亦非其個人之臆測；又根據台灣高等\n      法院95年度保險上字第13號判決對於全損之定義，其亦並\n      未達至全損之程度，故原告應不得放棄上開鋼管而請求全\n      損之保險理賠金額。\n（五）再按基本條款第11條約定「第1條營造工程損失險之保險\n      標的因保險事故所致之毀損或滅失，本公司得選擇以現金\n      給付、修復或置換等方式，依下列約定對被保險人予以賠\n      償。但每一次意外事故任一保險標的之賠償金額以不超過\n      其保險金額為限：（1）可修復者，以修復保險標的至毀\n      損瞬間前之狀況實際所需費用為限，並應扣減殘餘物之價\n      格。所謂修復保險標的至毀損瞬間前之狀況，係指在合理\n      及可能範圍內與該標的原狀相似或類似而言，並非與原狀\n      絲毫無異；不能修復者或雖可修復但修復費用超過保險標\n      的在毀損瞬間前之實際價值者，以其實際價值為限，並應\n      扣減殘餘物之價格。...」。因此，不論保險標的物為「\n      可修復者」、「不能修復者」或「雖可修復但修復費用超\n      過保險標的在毀損瞬間前之實際價值者」，均須扣除殘餘\n      價值，應無疑問。又參諸台灣高等法院95年度重上更（一\n      ）字第106號判決意旨，本案中判斷系爭鋼筋是否仍具有\n      殘餘價值之標準，應係從「是否可重覆使用」、「是否於\n      工程結束後可留待其他類似之工程使用」或「是否可予以\n      變賣」等加以判斷。則觀諸台灣省土木技師公會鑑定報告\n      「標的物現場損壞現況紀錄彙整如下列」之結果，並無系\n      爭鋼筋損壞之紀錄，且尚得抽驗系爭鋼筋之配置位置是否\n      符合系爭工程之設計圖說及相關規範，故系爭鋼筋尚非毀\n      損達不能重復使用之程度，自仍得留待其他類似工程而使\n      用或予以變賣，且上開鑑定結果僅認為「若依原設計進行\n      復原修復，標的物恐無法承受現地狀況，建議應就災後現\n      地條件重新調查及進行標的物重新設計」，換言之，僅系\n      爭工程無法依原設計進行，並非系爭工程包括所有材料已\n      達全損之程度，則原告因系爭工程受損即遽論系爭鋼筋應\n      無殘餘價值，應嫌速斷。此外，證人唐智僕就「鋼筋殘餘\n      價值」計算之證述，足證其係考量「拆除之工資」、「運\n      費」及當時「廢鐵之市價」，依據其專業性及實務經驗所\n      計算，且系爭鋼筋雖為混凝土所包覆，但仍得「拆除」，\n      故尚得重覆使用或變賣而具有殘餘價值。\n（六）聲明：（1）原告之訴駁回。（2）如受不利判決，願供擔\n      保請准宣告免為假執行。\n四、兩造不爭執之事項：\n （1）原告前將工程總價為26,100,000元（含主體工程費21,932\n      ,028.6元、雜項工程費295,519.74元、勞工安全衛生費17\n      1,052.16元、環境保護措施費171,052.07元、廠商品質管\n      制作業費199,803.45元、包商管理費2,087,686.84元、營\n      業稅1,242,857.14元）之系爭工程發包予受告知人雙華公\n      司承攬施作。雙華公司於98年1月21日就系爭工程中之「\n      主體工程費」21,800,000元為保險標的及保險金額，向被\n      告投保營造綜合保險即系爭保險，要保人及被保險人為雙\n      華公司，保險契約內容包括營造工程財物損失險及營造工\n      程第三人意外責任險，保險期間自98年1月21日零時起至\n      98年9月30日零時止，保險人即被告並與要保人即雙華公\n      司並以「030明台產物受益人附加條款」約定原告為系爭\n      保險契約之受益人，如遇有系爭保險契約第1條所約定營\n      造（安裝）工程財物損失險承保範圍內之保險事故，被告\n      即應逕付約定之保險金額予原告。\n （2）原告與雙華公司於98年6月間，就系爭工程之總工程費從\n      26,100,000元修正為24,189,900元，工程項目中之「主體\n      工程費」亦從21,932,028.6元修正為20,260,960.07元，\n      然並未就上開變更通知被告。\n （3）系爭工程於98年6月19日竣工，於98年7月9日辦理初驗，\n      於98年8月7日辦理再驗時，因遭逢「莫拉克颱風」侵襲，\n      造成系爭工程受有固床工基礎淘空下陷及箱型石籠毀損等\n      之損害。\n （4）台灣省土木技師公會於98年9月29日經受告知人雙華公司\n      委託，就系爭工程「擋土牆損壞原因鑑定」作成（98）省\n      土技字第5130號鑑定結果。\n （5）被告已同意先給付原告系爭保險之保險金14,119,113元。\n五、得心證之理由：\n（一）上開不爭執事項，有雲林農田水利會廠商工程估價單、雲\n      林農田水利會廠商單價分析表、雲林農田水利會工程預算\n      書、受告知人雙華公司同意書、（卡玟基颱風）長源圳等\n      一線災害復建工程災害復建工程第一次修正（變更設計）\n      施工預算說明書、明台產物營造綜合保險單、台灣省土木\n      技師公會98年9月29日（98）省土技字第5130號鑑定書在\n      卷可證，自可信為真實。\n（二）兩造就前述事實既不爭執，且各自為上述之攻擊、防禦，\n      則本件所應審究者，乃在於：（1）系爭保險契約有關保\n      險金額之約定，係就主體工程費總金額為整體約定或是就\n      各細項工程為約定？（2）系爭工程第4、5、6、9、11項\n      細項工程即「140kg/c㎡預拌混凝土」、「175kg/c㎡預拌\n      混凝土」、「210kg/c㎡預拌混凝土」、「箱型石籠(1.0m\n      *1.5m*3m)及排放」、「竹節鋼筋及加工組立16mm」等細\n      項項目之保險金應給付之數額為何？（3）系爭工程第8項\n      「60公分鋼管及按裝」是否已經全損？如未全損，理賠金\n      額為何？（4）是否應扣除系爭工程鋼筋殘餘價值？如應\n      扣除，扣除數額為何？茲分述如下：\n（三）查系爭保險契約就保險標的金額之約定，係就各細項工程\n      為之：\n （1）按「本保險契約承保工程之保險金額應為完成該工程所需\n      之總工程費包括工程材料、組件、施工費用、運費、稅捐\n      及管理費等，並應包含臨時工程之工程費及定作人提供之\n      工程材料費。但經特別約定者不在此限。上述總工程費遇\n      有增減時，被保險人應即以書面通知本公司調整保險金額\n      。總工程費依工程承攬契約或工程計畫得細分計算者，其\n      保險金額應依個別明細項目分別適用。」系爭保險契約基\n      本條款第4條有明文約定。\n （2）查系爭工程之工程費用分為「主體工作費」、「雜項工程\n      費」、「勞工安全衛生費」、「環境保護措施費」、「廠\n      商品質管制作業費」、「包商管理費」及「營業稅」等項\n      目，其中「主體工程費」又得各細分為「挖方」、「挖填\n      方」、「非黏性土壤整平夯實費」、「140kg/c㎡預拌混\n      凝土」、「175kg/c㎡預拌混凝土」、「210kg/c㎡預拌混\n      凝土」、「乙種模型損耗（B型）」、「60公分鋼管及按\n      裝」、「箱型石籠(1.0m*1.5m*3m)及排放」、「瓶式排水\n      器及按裝」、「竹節鋼筋及加工組立16mm」等細項項目及\n      費用之事實，有雲林農田水利會廠商工程估價單及雲林農\n      田水利會工程預算書（修正預算）在卷可稽，檢視上述各\n      工程項目，均包括施工細項及各細項施工之單位、數量、\n      單價及總價，並有各細項之單價分析表，足認系爭工程之\n      各細項工程項目，係可得細分計算者。\n （3）又保險事故發生後，原告係就系爭工程各細項臚列損失金\n      額向被告請求給付保險金，被告亦係就各該工程細項計算\n      應給付保險金之金額，有原告所提出損失清單明細及被告\n      委託訴外人南山公證有限公司計算之理算明細表在卷可據\n      ，足證受告知人雙華公司與被告成立系爭保險時，係合意\n      就系爭工程主體工程費之各該細項約定保險金額而成立保\n      險契約。是本件系爭保險契約就保險金額之約定，係就主\n      體工程費之各細項工程為之，足堪認定。\n（四）依據下列理由，本院認為原告所得請求之保險金額，應依\n      據系爭工程於98年6月變更主體工程費前之主體工程費細\n      項之各工程項目單位、數量、單價為計算應給付保險金額\n      之依據：\n （1）按保險契約，除本法另有規定外，應記載左列各款事項：\n      一、當事人之姓名及住所。二、保險之標的物。三、保險\n      事故之種類。四、保險責任開始之日時及保險期間。五、\n      保險金額。六、保險費。七、無效及失權之原因。八、訂\n      約之年月日。保險法第55條有所明文。是保險契約訂立後\n      ，有關保險契約之約定內容，如保險之標的物、保險金額\n      等，均屬保險契約之雙方應受拘束之事項，是有關保險事\n      故發生後，保險金額之計算、給付，自應受保險契約約定\n      內容之拘束。\n （2）原告或受告知人雙華公司未就系爭工程之細項工程施作數\n      量之變更通知被告，且經被告承諾，就保險金額之計算及\n      給付，自仍應依系爭保險契約之原約定內容為之。\n    1.「凡有任何變更足以增加本保險契約承保事故發生之危險\n      者，被保險人應於知悉後內十日內以書面通知本公司，必\n      要時本公司得變更承保範圍或調整保險費或終止保險契約\n      。」，系爭保險基本條款第20條已有明文約定；蓋保險法\n      以誠信原則為基礎，此係課予被保險人危險增加之通知義\n      務，乃為使保險人用以控制危險，以維護對價之平衡。\n    2.系爭保險「明台產物保險金額增加百分之五以內附加條款\n      」特約雖有「倘承保工程之承攬契約變更而增加價款在原\n      總保險金額百分之五以內者，經被保險人將變更金額電傳\n      本公司後立即生效。但被保險人應於廿日內依照工程之原\n      投保費率就增加之保險金額加繳保險費」之約定內容，且\n      系爭保險水利會附加條款第1條第3項亦有「保險金額若因\n      契約變更增加時，其增加額度在原投保金額之百分之五以\n      內者，由被保險人電傳通知即發生效力。」之約定文字；\n      惟上述各該約定條款，均係在規範承攬工程之工程項目價\n      額如有所變更增加，在增加之一定額度內，可由保險契約\n      之要保人或被保險人單方通知被保險人即發生保險契約約\n      定內容變更之效果，乃一方便要保人或被保險人之便宜措\n      施，但並未據此免除被保險人或要保人之變更通知義務，\n      而謂系爭保險在變更額度為原總保險金額百分之5以內者\n      ，保險人雖未經被保險人或要保人之通知，仍生保險金額\n      變更之效力，保險人並應受其變更之拘束。\n    3.查系爭工程第4、5、6、9、11項細項工程即「140kg/c㎡\n      預拌混凝土」、「175kg/c㎡預拌混凝土」、「210kg/c㎡\n      預拌混凝土」、「箱型石籠(1.0m *1.5m*3m)及排放」、\n      「竹節鋼筋及加工組立16mm」施作數量雖於98年6月已由\n      「33」、「2,805」、「2,572」、「830」、「134,526」\n      變更為「137」、「904」、「2,755」、「1,494」、「16\n      3,151」之情，已如上述，足認系爭項目施作數量確有變\n      更。又如前述，系爭保險之保險金額約定係就各細項工程\n      為之，並依各細項工程之損失數額為給付保險金之依據，\n      是以，縱總保險金額未變更或甚至減少，惟若系爭工程各\n      該細項之施作數量有所變化，勢將變更被告之保險金給付\n      義務範圍，而影響被告之風險承受估算，基於保險契約之\n      誠信原則及對價平衡，要保人、被保險人或受益人即原告\n      自應通知保險人即被告各項細目之施作數量變更；然系爭\n      保險之要保人、被保險人或受益人即原告於上開系爭工程\n      之施作數量變更後，並未通知被告，是以，被告與要保人\n      即雙華公司之保險契約約定內容，自仍以原約定之內容為\n      準，系爭工程施工項目變更後之施作數量、金額，並不拘\n      束被告，被告僅就原合約記載數量負保險金給付責任。\n （3）原告請求被告依雙華公司實際施作受損數量為請求，乃無\n      理由。\n    1.按「本保險契約所載之承保工程在施工處所，於保險期間\n      內，因突發而不可預料之意外事故所致之毀損或滅失，須\n      予修復或重置時，除約定不保事項外，本公司對被保險人\n      負賠償之責。」系爭保險基本條款第1條有明文約定；兩\n      造就系爭工程因系爭保險契約所約定之保險事故發生而受\n      損之情，並不爭執，而依據上述，系爭工程之施工項目、\n      數量之變更，既不生拘束被告之效力，則被告自僅就系爭\n      保險契約約定之保險標的即系爭工程之主體工程費之毀損\n      與滅失負給付保險金額之責，且被告亦應僅就系爭保險契\n      約約定範圍內之系爭工程實際所受之毀損與滅失負賠償之\n      責，始合於保險契約損失填補之原則。\n    2.查被告僅受系爭保險契約所約定之保險標的之記載工程項\n      目、數量之拘束，就上開系爭保險契約承保之範圍自以原\n      系爭工程合約「主體工程費」之數量、單價及總價為限，\n      而系爭工程「主體工程費」第4項之原保險契約投保數量\n      為「33」，實際損失數量為「137」，第5項原保險契約投\n      保數量為「2,805」、實際損失數量為「904」，第6項原\n      保險契約投保數量為「2,572」，實際損失數量為「2,755\n      」，第9項原保險契約投保數量為「830」，實際損失數量\n      為「1,494」，系爭第11項原保險契約投保數量為「134,\n      526」，實際損失數量為「163,151」，有兩造不爭執之雲\n      林農田水利會廠商工程估價單、雲林農田水利會損失清單\n      總表及被告理賠計算表在卷可憑，是被告應給付之保險金\n      額，即應以系爭工程損失數量「33」、「904」、「2,572\n      」、「830」、「134,526」為計算依據，被告依上開損失\n      數量所為系爭項目保險金額計算於法並無違誤，原告請求\n      被告依雙華公司實際施作受損數量計算，為無理由，不應\n      准許。\n（五）系爭工程第8項60公分鋼管未達全損。\n （1）按基本條款第11條第4項約定：「被保險人不得放棄任何\n      保險標的而以全損請求賠償。」查系爭鋼管係用以引水灌\n      溉使用，而該鋼管經現場檢視未發現走位，且未有受損及\n      裂縫等情形，尚為完好，且鋼管之通水功能亦尚存，有台\n      灣省土木技師公會98年9月29日（98）省土技字第5130 號\n      鑑定書及98年8月27日協調會議紀錄內容附卷可憑；證人\n      即本件保險公證人唐僕智亦到庭證稱：「原告的監工人員\n      表示系爭鋼管通水功能尚在，我認為這個項目無法按照全\n      損來計算，我現場看的狀況也是如此。」等語（見本院\n      100年2月15日言詞辯論筆錄），證人唐僕智所言與前開鑑\n      定書及會議紀錄內容相符，故可採信，是系爭鋼管未有受\n      損等情形且通水功能尚存，堪認為真實。原告主張前開鑑\n      定書認定「災前原設計之現地條件已改變，若依原設計進\n      行復原修復，標的物恐無法承受現地狀況，建議應就災後\n      現地條件重新調查及進行標的物重新設計。」故系爭鋼管\n      已全損，惟上開鑑定意見係就整體設計災後之情形為之，\n      並非針對系爭鋼管是否已不能使用，已喪失原有功能而達\n      全損程度表示鑑定意見，原告主張殊不可採。\n （2）系爭鋼管之公證理算損失單價為2,329.33，經證人唐僕智\n      到庭證稱「我是採用原始標價的百分之五十計算，材料跟\n      工資是六四比，我認為材料還可以使用，只是需要花費工\n      資去做處理，工資可能會上揚，所以多一個百分之十，故\n      以百分之五十計算。」等語（見本院100年2月15日言詞辯\n      論筆錄），上開公證鑑價合於程序，又計算依據與常理相\n      符，復原告未就系爭鋼管之損失單價舉證說明，是上開公\n      證理算損失單價堪認可採。\n（六）系爭工程之鋼筋已無殘餘價值，毋庸扣除。\n  (1）按「當事人主張有利於己之事實者，就其事實有舉證之責\n      任。但法律別有規定，或依其情形顯失公平者，不在此限\n      。」民事訴訟法第277條訂有明文。次按「...可重複使用\n      ，且於工程結束後，尚有殘餘價值可留待其他類似工程使\n      用，亦可予以變賣，具有相當之殘餘價值，...」最高法\n      院97年台上字第260號判決意旨參照。再按基本條款第11\n      條約定「第1條營造工程損失險之保險標的因保險事故所\n      致之毀損或滅失，本公司得選擇以現金給付、修復或置換\n      等方式，依下列約定對被保險人予以賠償。但每一次意外\n      事故任一保險標的之賠償金額以不超過其保險金額為限：\n      （1）可修復者，以修復保險標的至毀損瞬間前之狀況實\n      際所需費用為限，並應扣減殘餘物之價格。所謂修復保險\n      標的至毀損瞬間前之狀況，係指在合理及可能範圍內與該\n      標的原狀相似或類似而言，並非與原狀絲毫無異；不能修\n      復者或雖可修復但修復費用超過保險標的在毀損瞬間前之\n      實際價值者，以其實際價值為限，並應扣減殘餘物之價格\n      。...」。故無論保險標的物是否可修復或修復費用是否\n      超過保險標的在毀損瞬間前之實際價值，保險人均得扣除\n      保險標的之殘餘價值，而減輕保險金之給付。是殘餘價值\n      係有利於保險人之事實，應由被告就殘餘價值數額負舉證\n      責任。\n （2）查系爭鋼筋依上開判決意旨，應以「是否可重覆使用」、\n      「是否於工程結束後可留待其他類似之工程使用」或「是\n      否可予以變賣」等標準加以判斷其是否仍具殘餘價值。本\n      件系爭鋼筋係用為第3段至第10段固床工擋土牆基礎，有\n      上開鑑定書鋼筋掃描結果比對表在卷可憑，而觀諸系爭鋼\n      筋已被混凝土包覆，固床工擋土牆基礎淘空坍陷，箱型石\n      籠業已毀損，若依原設計進行復原修復，標的物亦無法承\n      受現地狀況，而應重新設計，有上開鑑定書及鑑定標的物\n      現況照片編號1-11、17-21照片附卷可憑，足認系爭鋼筋\n      已因固床工擋土牆坍陷及箱型石籠之毀損而無得依現有之\n      原設計重覆使用。又若欲自混凝土中取出系爭鋼筋，定須\n      相當之拆除費用始得為之，系爭鋼筋取出後之變賣價值是\n      否高於拆除費用及系爭鋼筋可否留待其他類似之工程使用\n      ，而可認系爭鋼筋仍具殘餘價值，並未見被告盡相當之舉\n      證之責。證人唐僕智雖證稱已考慮到拆除工資及運費，而\n      將系爭鋼筋之單價定為1公斤3元，惟該公證書內，卻未見\n      公證人分別從鋼筋變賣市價、拆除工資、運費等項計算系\n      爭鋼鐵之殘餘價值，被告亦無其他舉證，足認被告舉證尚\n      有不足，難遽認系爭鋼筋尚有1公斤3元之殘餘價值，故被\n      告抗辯應扣除鋼筋殘餘價值，自不可採。\n（七）被告既僅就系爭保險契約約定範圍內之系爭工程實際所受\n      之毀損與滅失負給付保險金之責，則據此計算，本件系爭\n      工程「主體工程費」之損失金額應為15,765,166元，有被\n      告提出之理賠計算表及公證報告可據，又原告之損失金額\n      不應扣除系爭鋼筋403,578元之殘餘價值，是本件淨損金\n      額為15,765,166元。再依兩造不爭執之低保比例分攤後，\n      原告之淨損金額為15,670,262元【15,765,166×（21,800\n      ,000/21,932,028），元以下四捨五入】，原告之自負額\n      為1,175,270元（15,670,262*7.5%，元以下四捨五入），\n      系爭營造工程財務損失險被告應給付之保險金為14,494,9\n      92元（15,670,262-1,175,270）。又被告已先行給付14,\n      119,113元，被告尚應給付原告375,879元（14,494,992－\n      14,119,113），是原告請求被告給付之保險金，在375,87\n      9元之範圍內，為有理由。\n六、按保險人應於要保人或被保險人交齊證明文件後，於約定期\n    限內給付賠償金額。無約定期限者，應於接到通知後十五日\n    內給付之。保險人因可歸責於自己之事由致未在前項規定期\n    限內為給付者，應給付遲延利息年利一分。保險法第34條有\n    所明文。而綜上所述，系爭保險契約有關保險金額之約定，\n    係就各細項工程為之，且系爭工程細項工程損失數量以原合\n    約細項工程承保之施作數量損失為限，系爭60公分鋼管未達\n    全損，而系爭鋼筋已無殘餘價值。從而，原告依據系爭保險\n    契約關係，請求被告應給付375,879元及自起訴狀繕本送達\n    翌日（即99年7月31日）起至清償日止，按年息10%計算之利\n    息，為有理由，應予准許。逾此範圍之請求，為無理由，應\n    予駁回。\n七、兩造陳明願供擔保，聲請宣告假執行及免為假執行，經核原\n    告勝訴部份，合於法律規定，爰分別酌定相當之擔保金額宣\n    告之；原告其餘假執行之聲請，因訴之駁回而失所依據，應\n    併予駁回。\n八、本件事證已臻明確，兩造間其餘主張及舉證，經本院審酌後\n    認與判決之結果不生影響，不再逐一論列，附此敘明。\n九、訴訟費用負擔之依據：民事訴訟法第79條。",
    "reason": "一、按當事人得於訴訟繫屬中，將訴訟告知因自己敗訴而有法律\n    上利害關係之第三人；告知訴訟，應以書狀表明理由及訴訟\n    程度提出於法院，由法院送達於第三人；民事訴訟法第65條\n    第1項、第66條分別定有明文。本件原告臺灣省雲林農田水\n    利會於民國99年11月24日具狀聲請對雙華營造股份有限公司\n    （下稱雙華公司）為本案訴訟之告知，其理由為受告知人雙\n    華公司承攬施作由原告發包之「（卡玟基颱風）長源圳等一\n    線災害復建工程」（下稱系爭工程），雙華公司曾就系爭工\n    程向被告投保營造綜合保險，適系爭工程遭逢莫拉克風災，\n    導致系爭工程嚴重受損，受損程度已達無法修復之狀況，且\n    受損係發生於保險期間，原告依據保險契約約定，向被告申\n    請保險理賠，然系爭工程係由雙華公司向被告辦理投保，雙\n    華公司對於投保相關事宜最為明瞭，且本案原告所得請求之\n    保險理賠金額多寡，尚涉及日後雙華公司需負擔繳納予原告\n    之自負額金額為多少，故本件訴訟於受告知人自有法律上利\n    害關係，爰聲請本院將本件訴訟告知第三人雙華公司，並請\n    其參加訴訟等語；查原告所為上述訴訟告知聲請，經核其有\n    關法律上利害關係之陳述，已合於民事訴訟法第65條第1項\n    所規定之訴訟告知要件，本院並已據原告之聲請，將上述訴\n    訟告知書狀送達予第三人雙華公司，依法完成訴訟之告知，\n    惟受告知人雙華公司未聲請參加訴訟，亦未於言詞辯論期日\n    到場陳述，復未提出任何資料供本院參酌，合先敘明。\n二、原告起訴主張：\n（一）原告前將工程總價為新台幣（下同）26,100,000元（含主\n      體工程費21,932,028.6元、雜項工程費295,519.74元、勞\n      工安全衛生費171,052.16元、環境保護措施費171,052.07\n      元、廠商品質管制作業費199,803.45元、包商管理費2,08\n      7,686.84元、營業稅1,242,857.14元）之系爭工程發包予\n      受告知人雙華公司承攬施作，雙華公司並於民國98年1 月\n      21日就系爭工程中之「主體工程費」向被告投保營造綜合\n      保險21,800,000元（下稱系爭保險；保單號碼0805－98CA\n      P00112），被保險人為雙華公司，保險種類包括營造工程\n      財物損失險及營造工程第三人意外責任險，保險期間自98\n      年1月21日零時起至98年9月30日零時止，雙方並以「030\n      明台產物受益人附加條款」約定原告為系爭保險契約之受\n      益人，如遇有系爭保險契約第1條營造（安裝）工程財物\n      損失險承保範圍內之賠款，被告即應逕付原告。嗣系爭工\n      程於受告知人雙華公司辦理驗收缺失改善期間完成驗收前\n      ，於98年8月8日因遭逢「莫拉克颱風」致標的物嚴重受損\n      ，而其毀損之嚴重程度已達無法修復之情況，日後並須辦\n      理變更工法無法按原契約辦理修復，有台灣省土木技師公\n      會鑑定報告可稽，足證系爭保險標的物已達全損之程度，\n      則按系爭保險基本條款（下稱基本條款）第1條營造工程\n      財物損失險之約定「本保險契約所載之承保工程在施工處\n      所，於保險期間內，因突發而不可預料之意外事故所致之\n      毀損或滅失，需予修復或重置時，除約定不保事項外，本\n      公司對被保險人負賠償之責」，及「163明台產物營造綜\n      合保險加保水利會附加條款」（下稱系爭水利會附加條款\n      ）約定「保險期間工程發生災害後，如機關認為該損失之\n      工程項目其施工條件、背景等因災害因素而改變，必須變\n      更工法施工或無須依原契約立即辦理修復時，保險人應依\n      已施作部份屬保險契約內之投標標的物給予理賠」，被告\n      即應理賠之。被保險人即受告知人雙華公司乃檢具相關資\n      料向被告申請保險理賠，詎被告竟以基本條款第3章第11\n      條第4款「被保險人不得放棄任何保險標的而以全損請求\n      賠償」之約定為由，並以訴外人南山公證有限公司針對本\n      案損壞計算結果（下稱被告理賠計算表），同意理賠予原\n      告，惟上開理賠計算表實存有下列不合理之處，而將系爭\n      工程應理賠金額18,628,568元誤計為14,119,113元。為此\n      ，爰依系爭保險契約約定，請求被告給付其餘之保險金共\n      4,509,455元（18,628,568－14,119,113）：\n （1）有關被告理賠計算表內「主體工程費」下「4.140kg/c㎡\n      預拌混凝土」（下稱系爭第4項）、「5.175kg/c㎡預拌混\n      凝土」（下稱系爭第5項）、「6.210kg/c㎡預拌混凝土」\n      （下稱系爭第6項）、「9.箱型石籠(1.0m*1.5m*3m)及排\n      放」（下稱系爭第9項）、「11.竹節鋼筋及加工組立」（\n      下稱系爭第11項）等項目，原告係按雙華公司實際施作受\n      損數量為請求，然被告理算方式僅以原合約記載數量辦理\n      理賠，顯不合理。又有關「8.60公分鋼管及安裝」（下稱\n      系爭第8項）項目單價，被告以「管材未全部受損僅計算\n      修復及再安裝施工費用」為由，僅以2,329.33元之單價計\n      算理賠，復於理算時扣除鋼筋殘餘價值403,578元，惟查\n      系爭工程因遭受莫拉克颱風重創造成損害，已達全損之程\n      度，而無法再為使用，且亦無法依原契約辦理修復，是被\n      告所稱管材未全部受損及鋼筋尚存殘餘價值等，均顯無所\n      據。故被告針對上述部分之理算實有違誤，本件損失金額\n      應為20,260,960元，而非被告理算之15,361,588元。\n （2）則依低保比例分攤後淨損金額應為20,138,992元【20,260\n      ,960×(21,800,000/21,932,028)】，而非被告所理算之\n      15,269,113元。又系爭保險每一事故自負額依保單約定為\n      事故損失7.5%，即1,510,424元（20,138,992x7.5%）。綜\n      上，被告理賠金額應為18,628,568元（20,138,992－1,51\n      0,424）。\n（二）被保險人雙華公司僅就系爭工程之七大工程項目中之「主\n      體工程費」部分向被告投保，而被告於計算系爭保險之保\n      險金額亦僅將總工程費依系爭工程七大工程項目區分計算\n      ，並未再就上開七項目下之各細項再分別計算保險金額，\n      又參諸系爭水利會附加條款第5條約定「在保險期限內之\n      工程如變更契約致減少契約價金時，依經濟部水利署營造\n      工程保險注意事項規範（以下簡稱本規範）第9條規定辦\n      理投保其保險費之減少按變更設計減少金額與依本規範第\n      8條第1款計算保險金額之比例計算。廠商應於接到通知後\n      3日內向保險人辦理減保手續」，及系爭保險附加條款「\n      34明台產物保險金額增加5%以內附加條款」（下稱系爭保\n      險金額增加5%以內附加條款）約定「倘承保工程之承攬契\n      約變更而增加價款在原總保險金額5%以內者，經被保險人\n      將變更金額電傳本公司後立即生效」等語，可知被保險人\n      雙華公司通知被告系爭保險之保險金額增減係以被保險人\n      投保之總額計算，即雙華公司係就「主體工程費」工程項\n      目之投保總額增減為通知，而非就「主體工程費」各細項\n      之「數量」及「金額」之增減為通知，是被告以雙華公司\n      未就「主體工程費」項下之各細項數量及金額為變更通知\n      為由，就系爭第4、5、6、9、11項等之理賠數量拒絕按實\n      際施作數量計給，而僅以原工程契約所載數量辦理理賠，\n      實屬無據。\n（三）又雙華公司針對「主體工程費」之投保保險金額計為21,8\n      00,000元，然系爭事故發生前「工程主體費」項目經修正\n      之金額為20,260,960元，金額不增反減，是縱認雙華公司\n      未將此一事實通知被告，惟被告以原投保「工程主體費」\n      金額21,800,000計算保費，不僅未受損害反而受有多收保\n      險費之利益，難謂有增加被告保險契約承保事故發生之危\n      險情事存在。再參諸被告所提之雲林農田水利會工程預算\n      書（下稱修正預算書）第3頁之「第一次修正（變更設計\n      ）施工預算說明書」中，一、緣由：「本工程（卡玫基颱\n      風）長源圳等１線災害復建工程，因現況地形與設計時不\n      同，經於98年2月27日上午10時會勘後，確認該區段因土\n      石滑落地形已變化，為配合現況地形辦理修正，此區段固\n      床工上層擋土牆刪除。本會為節省公帑依照規定刪除此部\n      份之工程項目，並辦理預算修正程序。」，及二、修正預\n      算（變更設計）內容概略表：「原設計內容：B=7.5M H=6\n      M t=0.5M L=49.5M鋼筋混凝土構造固床工上層H=0.6M 之\n      重力式擋土牆」、「修正（變更設計）後內容：B=7.5M\n      H=6M t=0.5M L=49.5M鋼筋混凝土構造固床工配合地形分\n      成11段施作，上層H=0.6M之重力式擋土牆取消施作」等記\n      載，可知總工程費變更減少為20,260,960元，係因原工程\n      施作範圍減少所致，是被告承保之風險不僅未為增加反而\n      減少，是縱認雙華公司未將總工程費減少之事實通知被告\n      ，亦未因此影響增加系爭保險承保事故發生之危險，至為\n      明確。再者，倘如被告所辯，雙華公司須將總工程費變更\n      乙事通知被告，始得就前開細項請求按實際施作數量計給\n      ，然倘雙華公司將「主體工程費」項目減少金額為20,260\n      ,960元之事實通知被告，依系爭水利會附加條款第5條之\n      規定，係辦理減保之手續，亦即雙華公司可減少保費之繳\n      納，則雙華公司於減少保費繳納時，就上開細項反而可以\n      獲得充分之保障，而於未通知致多繳保費之情況下，所獲\n      得之保障竟反而較少，顯輕重失衡，足證被告所辯並不足\n      採。\n（四）再者，證人唐僕智係受被告委託辦理保險理賠之鑑價，不\n      免偏向以「減少理賠金額」之方向來評估，其立場自難謂\n      全然客觀公正，且其於100年2月15日庭訊時，就關於系爭\n      第4、5、6、9、11項數量爭議，稱此部分鑑價結果係依照\n      基本條款第4條約定為之，惟基本條款第4條乃關於保險金\n      額之約定，並非保險理賠金之計算約定，是證人唐僕智此\n      部分之鑑價依據顯有違誤，其針對此部分所為之證述即非\n      可採；又由其對於系爭第8項之「60公分鋼管及安裝」項\n      目以2,329.33元之單價計算理賠之證述，如：「我認為」\n      材料還可以使用、工資「可能」會上揚等語，可知其此項\n      鑑價並非有客觀具體之依據，而係根據其個人之臆測；而\n      關於「鋼筋殘餘價值」之計算，其雖證稱：「是依據出險\n      當時1、2個月以內市場的廢鐵市價計算，但是因為要考慮\n      到拆除工資及運費的問題，所以在定單價的時候我有考量\n      ，當時廢鐵的市價約1公斤8到9元，我是以3元計算」云云\n      ，惟並未提出當時廢鐵市價之依憑資料，復未就其所謂考\n      量拆除工資及運費所需費用之客觀具體依據為何，又被告\n      雖提出可從「是否可重覆使用」、「是否於工程結束後可\n      留待其他類似之工程使用」、「是否可予以變賣」等要件\n      ，判斷鋼筋是否仍具有殘餘價值，惟查系爭工程所使用之\n      鋼筋計134,526公斤均已澆置混凝土，並為混凝土所包覆\n      ，此亦為被告所不爭執，故根本無從取出再重覆使用，更\n      不可能留待其他類似工程使用，如欲將混凝土與鋼筋分離\n      ，其花費成本亦遠大於取出鋼筋之殘值，是僅能連同混凝\n      土當作廢棄物處理，顯然與一般可再回收利用之廢鐵料不\n      同，證人唐僕智以廢鐵之市價為基礎考量殘餘價值，顯非\n      可採，縱依被告所主張之上開要件判斷，上開鋼筋亦無殘\n      值可言。\n（五）聲明：（1）被告應給付原告4,509,455元及自起訴狀繕本\n      送達翌日起迄清償日止，按年息10%計算之利息。（2）願\n      供擔保，請准宣告假執行。\n三、被告則抗辯：\n（一）經查，原告與雙華公司簽訂承攬契約時，即將總工程費依\n      工程項目分類為「發包工程費」、「雜項工程費」、「勞\n      工安全衛生費」、「環境保護措施費」、「廠商品質管制\n      作業費」、「包商管理費」及「營業稅」等，並於每項工\n      程類別中再細分項目，同時提出數量、單價與總價，故總\n      工程費可依據工程項目區分每一細目之工程費，則依基本\n      條款第4條約定「本保險契約承保工程之保險金額應為完\n      成該工程所需之總工程費包括工程材料、組件、施工費用\n      、運費、稅捐及管理費等，並應包含臨時工程之工程費及\n      定作人提供之工程材料費。但經特別約定者不在此限。上\n      述總工程費遇有增減時，被保險人應即以書面通知本公司\n      調整保險金額。總工程費依工程承攬契約或工程計劃得細\n      分計算者，其保險金額應依個別明細項目分別適用」，系\n      爭工程自屬上述所稱之「總工程費依工程承攬契約或工程\n      計劃得細分計算者」，因此其保險金額「應依個別明細項\n      目分別適用」。換言之，被告所應給付之保險金額範圍應\n      依個別明細項目之工程項目之「數量」與「總價」內計算\n      ，若有某個別明細之工程項目並無遭受損失，依損失填補\n      原則，保險人即不負該項工程細目之保險金額理賠之責。\n      而本案關於系爭第4、5、6、9、11項之數量爭議，即在於\n      保險金額是適用於「主體工程費」或適用於「主體工程費\n      項下之個別明細項目」，因此，證人唐僕智稱此部分鑑價\n      結果係依照基本條款第4條約定為之，自有其依據，原告\n      所辯應不足採。\n（二）又依基本條款第4條及第20條約定「凡有任何變更足以增\n      加本保險契約承保事故發生之危險者，被保險人應於知悉\n      後10日內以書面通知本公司，必要時本公司得變更承保範\n      圍或調整保險費或終止保險契約」，要保人與被保險人負\n      有書面通知保險人工程契約金額變動之義務，其中工程契\n      約金額之總金額變動，自須通知並無疑義，然縱使工程契\n      約之總金額不變，而係工程造價中包括之各項費用或數量\n      有所變動，則事故發生之範圍勢必亦將變動，此仍有影響\n      保險人對於危險發生之估計之可能，而有調整保險費之必\n      要，因此亦須通知保險人。但若被保險人未依契約之約定\n      通知保險人，則該變更自對保險人不發生效力。查雙華公\n      司早於98年6月16日時，業已提出修正預算書通知原告系\n      爭工程之總工程費從26,100,000元修正為24,189,900元，\n      且工程項目中之「主體工程費」亦從21,932,028.60元修\n      正為20,260,960.07元，然於雙華公司通知時至系爭工程\n      結算前，被告均無接獲原告任何總工程費或工程項目細目\n      變更之通知，故應仍以系爭第4、5、6項原約定之數量及\n      總價計算被告理賠金額之最大範圍，超過之部分，保險人\n      應不負理賠之責，是被告應理賠之數量應僅為33、904 與\n      2,572。\n（三）原告雖主張兩造間針對系爭第4、5、6、9、11項數量之爭\n      議，應在於雙華公司就各工程項目施作數量變更未通知被\n      告，是否增加被告之風險評估而影響被告所為之保險金計\n      算與給付云云，惟不論施作數量係為增加或減少，均會影\n      響被告之危險評估，且不論是增加或減少風險，依對價衡\n      平原則均有調整保險費之必要，故針對系爭第4、5、6、9\n      、11項數量爭議應在於雙華公司就工程項目施做數量之變\n      更「並未通知」而使被告「無法為風險評估」。又，系爭\n      水利會附加條款第3條及第5條之約定僅屬於被保險人「通\n      知義務」方式之便宜措施，係保險人綜合考量而認因契約\n      減少價金或保險金額增加額度，在原投保金額之5%以內時\n      對保險人之風險評估影響較小，因此使被保險人得僅以電\n      傳或3日內辦理之便宜約定而已，並非免除被保險人對於\n      系爭工程施工數量變動之通知義務。且縱使原告將「主體\n      工程費」總金額減少之事實通知被告，然本案保險金額係\n      就其項下各項細目為保險金額之約定，故亦並非即應辦理\n      減少保費之程序，原告主張雙華公司未通知被告多繳保費\n      卻保障較少，有輕重失衡云云，顯有違誤。\n（四）次按基本條款第11條第4款約定「被保險人不得放棄任何\n      保險標的而以全損請求賠償」，而有關系爭第8項「60公\n      分鋼管及安裝」部分，依被保險人雙華公司於98年9月7日\n      委託台灣省土木技師公會對於系爭工程鑑定損壞原因及修\n      復原狀之可行性之鑑定意見認為：「照片編號14~16，為\n      標的物鋼管及固定台經現場檢視未發現走位，且未有受損\n      及裂縫等情形，尚為完好，標的物第5~7段則有邊坡坍滑\n      …」、「照片編號21為經測量標的物第3~4段固床工基礎\n      掏空情形，該段沖蝕淘空約至基礎下方4.5m之深度；照片\n      編號22為標的物原PVC管與新設之鋼管銜接陰井因邊坡坍\n      滑而毀損」，復參諸證人唐僕智到庭稱述「60公分的鋼管\n      如土木技師公會鑑定報告4-1-8編號14照片所示，業主即\n      原告有開會，原告的監工人員表示60公分的鋼管通水功能\n      尚在」、「系爭工程最主要是要安裝60公分的鋼管為引水\n      灌溉使用」等語，可知上述鋼管雖因銜接處有毀損，然並\n      未有受損及裂縫等情形，其功能亦未喪失，尚非不能使用\n      而其已達半損之標準，係經證人唐僕智以「成本分析」加\n      以計算，並以「材料」是否可使用及「工資」處理費用兩\n      者之比例，依其專業及實務經驗加以計算，並非原告所稱\n      無客觀具體之依據，亦非其個人之臆測；又根據台灣高等\n      法院95年度保險上字第13號判決對於全損之定義，其亦並\n      未達至全損之程度，故原告應不得放棄上開鋼管而請求全\n      損之保險理賠金額。\n（五）再按基本條款第11條約定「第1條營造工程損失險之保險\n      標的因保險事故所致之毀損或滅失，本公司得選擇以現金\n      給付、修復或置換等方式，依下列約定對被保險人予以賠\n      償。但每一次意外事故任一保險標的之賠償金額以不超過\n      其保險金額為限：（1）可修復者，以修復保險標的至毀\n      損瞬間前之狀況實際所需費用為限，並應扣減殘餘物之價\n      格。所謂修復保險標的至毀損瞬間前之狀況，係指在合理\n      及可能範圍內與該標的原狀相似或類似而言，並非與原狀\n      絲毫無異；不能修復者或雖可修復但修復費用超過保險標\n      的在毀損瞬間前之實際價值者，以其實際價值為限，並應\n      扣減殘餘物之價格。...」。因此，不論保險標的物為「\n      可修復者」、「不能修復者」或「雖可修復但修復費用超\n      過保險標的在毀損瞬間前之實際價值者」，均須扣除殘餘\n      價值，應無疑問。又參諸台灣高等法院95年度重上更（一\n      ）字第106號判決意旨，本案中判斷系爭鋼筋是否仍具有\n      殘餘價值之標準，應係從「是否可重覆使用」、「是否於\n      工程結束後可留待其他類似之工程使用」或「是否可予以\n      變賣」等加以判斷。則觀諸台灣省土木技師公會鑑定報告\n      「標的物現場損壞現況紀錄彙整如下列」之結果，並無系\n      爭鋼筋損壞之紀錄，且尚得抽驗系爭鋼筋之配置位置是否\n      符合系爭工程之設計圖說及相關規範，故系爭鋼筋尚非毀\n      損達不能重復使用之程度，自仍得留待其他類似工程而使\n      用或予以變賣，且上開鑑定結果僅認為「若依原設計進行\n      復原修復，標的物恐無法承受現地狀況，建議應就災後現\n      地條件重新調查及進行標的物重新設計」，換言之，僅系\n      爭工程無法依原設計進行，並非系爭工程包括所有材料已\n      達全損之程度，則原告因系爭工程受損即遽論系爭鋼筋應\n      無殘餘價值，應嫌速斷。此外，證人唐智僕就「鋼筋殘餘\n      價值」計算之證述，足證其係考量「拆除之工資」、「運\n      費」及當時「廢鐵之市價」，依據其專業性及實務經驗所\n      計算，且系爭鋼筋雖為混凝土所包覆，但仍得「拆除」，\n      故尚得重覆使用或變賣而具有殘餘價值。\n（六）聲明：（1）原告之訴駁回。（2）如受不利判決，願供擔\n      保請准宣告免為假執行。\n四、兩造不爭執之事項：\n （1）原告前將工程總價為26,100,000元（含主體工程費21,932\n      ,028.6元、雜項工程費295,519.74元、勞工安全衛生費17\n      1,052.16元、環境保護措施費171,052.07元、廠商品質管\n      制作業費199,803.45元、包商管理費2,087,686.84元、營\n      業稅1,242,857.14元）之系爭工程發包予受告知人雙華公\n      司承攬施作。雙華公司於98年1月21日就系爭工程中之「\n      主體工程費」21,800,000元為保險標的及保險金額，向被\n      告投保營造綜合保險即系爭保險，要保人及被保險人為雙\n      華公司，保險契約內容包括營造工程財物損失險及營造工\n      程第三人意外責任險，保險期間自98年1月21日零時起至\n      98年9月30日零時止，保險人即被告並與要保人即雙華公\n      司並以「030明台產物受益人附加條款」約定原告為系爭\n      保險契約之受益人，如遇有系爭保險契約第1條所約定營\n      造（安裝）工程財物損失險承保範圍內之保險事故，被告\n      即應逕付約定之保險金額予原告。\n （2）原告與雙華公司於98年6月間，就系爭工程之總工程費從\n      26,100,000元修正為24,189,900元，工程項目中之「主體\n      工程費」亦從21,932,028.6元修正為20,260,960.07元，\n      然並未就上開變更通知被告。\n （3）系爭工程於98年6月19日竣工，於98年7月9日辦理初驗，\n      於98年8月7日辦理再驗時，因遭逢「莫拉克颱風」侵襲，\n      造成系爭工程受有固床工基礎淘空下陷及箱型石籠毀損等\n      之損害。\n （4）台灣省土木技師公會於98年9月29日經受告知人雙華公司\n      委託，就系爭工程「擋土牆損壞原因鑑定」作成（98）省\n      土技字第5130號鑑定結果。\n （5）被告已同意先給付原告系爭保險之保險金14,119,113元。\n五、得心證之理由：\n（一）上開不爭執事項，有雲林農田水利會廠商工程估價單、雲\n      林農田水利會廠商單價分析表、雲林農田水利會工程預算\n      書、受告知人雙華公司同意書、（卡玟基颱風）長源圳等\n      一線災害復建工程災害復建工程第一次修正（變更設計）\n      施工預算說明書、明台產物營造綜合保險單、台灣省土木\n      技師公會98年9月29日（98）省土技字第5130號鑑定書在\n      卷可證，自可信為真實。\n（二）兩造就前述事實既不爭執，且各自為上述之攻擊、防禦，\n      則本件所應審究者，乃在於：（1）系爭保險契約有關保\n      險金額之約定，係就主體工程費總金額為整體約定或是就\n      各細項工程為約定？（2）系爭工程第4、5、6、9、11項\n      細項工程即「140kg/c㎡預拌混凝土」、「175kg/c㎡預拌\n      混凝土」、「210kg/c㎡預拌混凝土」、「箱型石籠(1.0m\n      *1.5m*3m)及排放」、「竹節鋼筋及加工組立16mm」等細\n      項項目之保險金應給付之數額為何？（3）系爭工程第8項\n      「60公分鋼管及按裝」是否已經全損？如未全損，理賠金\n      額為何？（4）是否應扣除系爭工程鋼筋殘餘價值？如應\n      扣除，扣除數額為何？茲分述如下：\n（三）查系爭保險契約就保險標的金額之約定，係就各細項工程\n      為之：\n （1）按「本保險契約承保工程之保險金額應為完成該工程所需\n      之總工程費包括工程材料、組件、施工費用、運費、稅捐\n      及管理費等，並應包含臨時工程之工程費及定作人提供之\n      工程材料費。但經特別約定者不在此限。上述總工程費遇\n      有增減時，被保險人應即以書面通知本公司調整保險金額\n      。總工程費依工程承攬契約或工程計畫得細分計算者，其\n      保險金額應依個別明細項目分別適用。」系爭保險契約基\n      本條款第4條有明文約定。\n （2）查系爭工程之工程費用分為「主體工作費」、「雜項工程\n      費」、「勞工安全衛生費」、「環境保護措施費」、「廠\n      商品質管制作業費」、「包商管理費」及「營業稅」等項\n      目，其中「主體工程費」又得各細分為「挖方」、「挖填\n      方」、「非黏性土壤整平夯實費」、「140kg/c㎡預拌混\n      凝土」、「175kg/c㎡預拌混凝土」、「210kg/c㎡預拌混\n      凝土」、「乙種模型損耗（B型）」、「60公分鋼管及按\n      裝」、「箱型石籠(1.0m*1.5m*3m)及排放」、「瓶式排水\n      器及按裝」、「竹節鋼筋及加工組立16mm」等細項項目及\n      費用之事實，有雲林農田水利會廠商工程估價單及雲林農\n      田水利會工程預算書（修正預算）在卷可稽，檢視上述各\n      工程項目，均包括施工細項及各細項施工之單位、數量、\n      單價及總價，並有各細項之單價分析表，足認系爭工程之\n      各細項工程項目，係可得細分計算者。\n （3）又保險事故發生後，原告係就系爭工程各細項臚列損失金\n      額向被告請求給付保險金，被告亦係就各該工程細項計算\n      應給付保險金之金額，有原告所提出損失清單明細及被告\n      委託訴外人南山公證有限公司計算之理算明細表在卷可據\n      ，足證受告知人雙華公司與被告成立系爭保險時，係合意\n      就系爭工程主體工程費之各該細項約定保險金額而成立保\n      險契約。是本件系爭保險契約就保險金額之約定，係就主\n      體工程費之各細項工程為之，足堪認定。\n（四）依據下列理由，本院認為原告所得請求之保險金額，應依\n      據系爭工程於98年6月變更主體工程費前之主體工程費細\n      項之各工程項目單位、數量、單價為計算應給付保險金額\n      之依據：\n （1）按保險契約，除本法另有規定外，應記載左列各款事項：\n      一、當事人之姓名及住所。二、保險之標的物。三、保險\n      事故之種類。四、保險責任開始之日時及保險期間。五、\n      保險金額。六、保險費。七、無效及失權之原因。八、訂\n      約之年月日。保險法第55條有所明文。是保險契約訂立後\n      ，有關保險契約之約定內容，如保險之標的物、保險金額\n      等，均屬保險契約之雙方應受拘束之事項，是有關保險事\n      故發生後，保險金額之計算、給付，自應受保險契約約定\n      內容之拘束。\n （2）原告或受告知人雙華公司未就系爭工程之細項工程施作數\n      量之變更通知被告，且經被告承諾，就保險金額之計算及\n      給付，自仍應依系爭保險契約之原約定內容為之。\n    1.「凡有任何變更足以增加本保險契約承保事故發生之危險\n      者，被保險人應於知悉後內十日內以書面通知本公司，必\n      要時本公司得變更承保範圍或調整保險費或終止保險契約\n      。」，系爭保險基本條款第20條已有明文約定；蓋保險法\n      以誠信原則為基礎，此係課予被保險人危險增加之通知義\n      務，乃為使保險人用以控制危險，以維護對價之平衡。\n    2.系爭保險「明台產物保險金額增加百分之五以內附加條款\n      」特約雖有「倘承保工程之承攬契約變更而增加價款在原\n      總保險金額百分之五以內者，經被保險人將變更金額電傳\n      本公司後立即生效。但被保險人應於廿日內依照工程之原\n      投保費率就增加之保險金額加繳保險費」之約定內容，且\n      系爭保險水利會附加條款第1條第3項亦有「保險金額若因\n      契約變更增加時，其增加額度在原投保金額之百分之五以\n      內者，由被保險人電傳通知即發生效力。」之約定文字；\n      惟上述各該約定條款，均係在規範承攬工程之工程項目價\n      額如有所變更增加，在增加之一定額度內，可由保險契約\n      之要保人或被保險人單方通知被保險人即發生保險契約約\n      定內容變更之效果，乃一方便要保人或被保險人之便宜措\n      施，但並未據此免除被保險人或要保人之變更通知義務，\n      而謂系爭保險在變更額度為原總保險金額百分之5以內者\n      ，保險人雖未經被保險人或要保人之通知，仍生保險金額\n      變更之效力，保險人並應受其變更之拘束。\n    3.查系爭工程第4、5、6、9、11項細項工程即「140kg/c㎡\n      預拌混凝土」、「175kg/c㎡預拌混凝土」、「210kg/c㎡\n      預拌混凝土」、「箱型石籠(1.0m *1.5m*3m)及排放」、\n      「竹節鋼筋及加工組立16mm」施作數量雖於98年6月已由\n      「33」、「2,805」、「2,572」、「830」、「134,526」\n      變更為「137」、「904」、「2,755」、「1,494」、「16\n      3,151」之情，已如上述，足認系爭項目施作數量確有變\n      更。又如前述，系爭保險之保險金額約定係就各細項工程\n      為之，並依各細項工程之損失數額為給付保險金之依據，\n      是以，縱總保險金額未變更或甚至減少，惟若系爭工程各\n      該細項之施作數量有所變化，勢將變更被告之保險金給付\n      義務範圍，而影響被告之風險承受估算，基於保險契約之\n      誠信原則及對價平衡，要保人、被保險人或受益人即原告\n      自應通知保險人即被告各項細目之施作數量變更；然系爭\n      保險之要保人、被保險人或受益人即原告於上開系爭工程\n      之施作數量變更後，並未通知被告，是以，被告與要保人\n      即雙華公司之保險契約約定內容，自仍以原約定之內容為\n      準，系爭工程施工項目變更後之施作數量、金額，並不拘\n      束被告，被告僅就原合約記載數量負保險金給付責任。\n （3）原告請求被告依雙華公司實際施作受損數量為請求，乃無\n      理由。\n    1.按「本保險契約所載之承保工程在施工處所，於保險期間\n      內，因突發而不可預料之意外事故所致之毀損或滅失，須\n      予修復或重置時，除約定不保事項外，本公司對被保險人\n      負賠償之責。」系爭保險基本條款第1條有明文約定；兩\n      造就系爭工程因系爭保險契約所約定之保險事故發生而受\n      損之情，並不爭執，而依據上述，系爭工程之施工項目、\n      數量之變更，既不生拘束被告之效力，則被告自僅就系爭\n      保險契約約定之保險標的即系爭工程之主體工程費之毀損\n      與滅失負給付保險金額之責，且被告亦應僅就系爭保險契\n      約約定範圍內之系爭工程實際所受之毀損與滅失負賠償之\n      責，始合於保險契約損失填補之原則。\n    2.查被告僅受系爭保險契約所約定之保險標的之記載工程項\n      目、數量之拘束，就上開系爭保險契約承保之範圍自以原\n      系爭工程合約「主體工程費」之數量、單價及總價為限，\n      而系爭工程「主體工程費」第4項之原保險契約投保數量\n      為「33」，實際損失數量為「137」，第5項原保險契約投\n      保數量為「2,805」、實際損失數量為「904」，第6項原\n      保險契約投保數量為「2,572」，實際損失數量為「2,755\n      」，第9項原保險契約投保數量為「830」，實際損失數量\n      為「1,494」，系爭第11項原保險契約投保數量為「134,\n      526」，實際損失數量為「163,151」，有兩造不爭執之雲\n      林農田水利會廠商工程估價單、雲林農田水利會損失清單\n      總表及被告理賠計算表在卷可憑，是被告應給付之保險金\n      額，即應以系爭工程損失數量「33」、「904」、「2,572\n      」、「830」、「134,526」為計算依據，被告依上開損失\n      數量所為系爭項目保險金額計算於法並無違誤，原告請求\n      被告依雙華公司實際施作受損數量計算，為無理由，不應\n      准許。\n（五）系爭工程第8項60公分鋼管未達全損。\n （1）按基本條款第11條第4項約定：「被保險人不得放棄任何\n      保險標的而以全損請求賠償。」查系爭鋼管係用以引水灌\n      溉使用，而該鋼管經現場檢視未發現走位，且未有受損及\n      裂縫等情形，尚為完好，且鋼管之通水功能亦尚存，有台\n      灣省土木技師公會98年9月29日（98）省土技字第5130 號\n      鑑定書及98年8月27日協調會議紀錄內容附卷可憑；證人\n      即本件保險公證人唐僕智亦到庭證稱：「原告的監工人員\n      表示系爭鋼管通水功能尚在，我認為這個項目無法按照全\n      損來計算，我現場看的狀況也是如此。」等語（見本院\n      100年2月15日言詞辯論筆錄），證人唐僕智所言與前開鑑\n      定書及會議紀錄內容相符，故可採信，是系爭鋼管未有受\n      損等情形且通水功能尚存，堪認為真實。原告主張前開鑑\n      定書認定「災前原設計之現地條件已改變，若依原設計進\n      行復原修復，標的物恐無法承受現地狀況，建議應就災後\n      現地條件重新調查及進行標的物重新設計。」故系爭鋼管\n      已全損，惟上開鑑定意見係就整體設計災後之情形為之，\n      並非針對系爭鋼管是否已不能使用，已喪失原有功能而達\n      全損程度表示鑑定意見，原告主張殊不可採。\n （2）系爭鋼管之公證理算損失單價為2,329.33，經證人唐僕智\n      到庭證稱「我是採用原始標價的百分之五十計算，材料跟\n      工資是六四比，我認為材料還可以使用，只是需要花費工\n      資去做處理，工資可能會上揚，所以多一個百分之十，故\n      以百分之五十計算。」等語（見本院100年2月15日言詞辯\n      論筆錄），上開公證鑑價合於程序，又計算依據與常理相\n      符，復原告未就系爭鋼管之損失單價舉證說明，是上開公\n      證理算損失單價堪認可採。\n（六）系爭工程之鋼筋已無殘餘價值，毋庸扣除。\n  (1）按「當事人主張有利於己之事實者，就其事實有舉證之責\n      任。但法律別有規定，或依其情形顯失公平者，不在此限\n      。」民事訴訟法第277條訂有明文。次按「...可重複使用\n      ，且於工程結束後，尚有殘餘價值可留待其他類似工程使\n      用，亦可予以變賣，具有相當之殘餘價值，...」最高法\n      院97年台上字第260號判決意旨參照。再按基本條款第11\n      條約定「第1條營造工程損失險之保險標的因保險事故所\n      致之毀損或滅失，本公司得選擇以現金給付、修復或置換\n      等方式，依下列約定對被保險人予以賠償。但每一次意外\n      事故任一保險標的之賠償金額以不超過其保險金額為限：\n      （1）可修復者，以修復保險標的至毀損瞬間前之狀況實\n      際所需費用為限，並應扣減殘餘物之價格。所謂修復保險\n      標的至毀損瞬間前之狀況，係指在合理及可能範圍內與該\n      標的原狀相似或類似而言，並非與原狀絲毫無異；不能修\n      復者或雖可修復但修復費用超過保險標的在毀損瞬間前之\n      實際價值者，以其實際價值為限，並應扣減殘餘物之價格\n      。...」。故無論保險標的物是否可修復或修復費用是否\n      超過保險標的在毀損瞬間前之實際價值，保險人均得扣除\n      保險標的之殘餘價值，而減輕保險金之給付。是殘餘價值\n      係有利於保險人之事實，應由被告就殘餘價值數額負舉證\n      責任。\n （2）查系爭鋼筋依上開判決意旨，應以「是否可重覆使用」、\n      「是否於工程結束後可留待其他類似之工程使用」或「是\n      否可予以變賣」等標準加以判斷其是否仍具殘餘價值。本\n      件系爭鋼筋係用為第3段至第10段固床工擋土牆基礎，有\n      上開鑑定書鋼筋掃描結果比對表在卷可憑，而觀諸系爭鋼\n      筋已被混凝土包覆，固床工擋土牆基礎淘空坍陷，箱型石\n      籠業已毀損，若依原設計進行復原修復，標的物亦無法承\n      受現地狀況，而應重新設計，有上開鑑定書及鑑定標的物\n      現況照片編號1-11、17-21照片附卷可憑，足認系爭鋼筋\n      已因固床工擋土牆坍陷及箱型石籠之毀損而無得依現有之\n      原設計重覆使用。又若欲自混凝土中取出系爭鋼筋，定須\n      相當之拆除費用始得為之，系爭鋼筋取出後之變賣價值是\n      否高於拆除費用及系爭鋼筋可否留待其他類似之工程使用\n      ，而可認系爭鋼筋仍具殘餘價值，並未見被告盡相當之舉\n      證之責。證人唐僕智雖證稱已考慮到拆除工資及運費，而\n      將系爭鋼筋之單價定為1公斤3元，惟該公證書內，卻未見\n      公證人分別從鋼筋變賣市價、拆除工資、運費等項計算系\n      爭鋼鐵之殘餘價值，被告亦無其他舉證，足認被告舉證尚\n      有不足，難遽認系爭鋼筋尚有1公斤3元之殘餘價值，故被\n      告抗辯應扣除鋼筋殘餘價值，自不可採。\n（七）被告既僅就系爭保險契約約定範圍內之系爭工程實際所受\n      之毀損與滅失負給付保險金之責，則據此計算，本件系爭\n      工程「主體工程費」之損失金額應為15,765,166元，有被\n      告提出之理賠計算表及公證報告可據，又原告之損失金額\n      不應扣除系爭鋼筋403,578元之殘餘價值，是本件淨損金\n      額為15,765,166元。再依兩造不爭執之低保比例分攤後，\n      原告之淨損金額為15,670,262元【15,765,166×（21,800\n      ,000/21,932,028），元以下四捨五入】，原告之自負額\n      為1,175,270元（15,670,262*7.5%，元以下四捨五入），\n      系爭營造工程財務損失險被告應給付之保險金為14,494,9\n      92元（15,670,262-1,175,270）。又被告已先行給付14,\n      119,113元，被告尚應給付原告375,879元（14,494,992－\n      14,119,113），是原告請求被告給付之保險金，在375,87\n      9元之範圍內，為有理由。\n六、按保險人應於要保人或被保險人交齊證明文件後，於約定期\n    限內給付賠償金額。無約定期限者，應於接到通知後十五日\n    內給付之。保險人因可歸責於自己之事由致未在前項規定期\n    限內為給付者，應給付遲延利息年利一分。保險法第34條有\n    所明文。而綜上所述，系爭保險契約有關保險金額之約定，\n    係就各細項工程為之，且系爭工程細項工程損失數量以原合\n    約細項工程承保之施作數量損失為限，系爭60公分鋼管未達\n    全損，而系爭鋼筋已無殘餘價值。從而，原告依據系爭保險\n    契約關係，請求被告應給付375,879元及自起訴狀繕本送達\n    翌日（即99年7月31日）起至清償日止，按年息10%計算之利\n    息，為有理由，應予准許。逾此範圍之請求，為無理由，應\n    予駁回。\n七、兩造陳明願供擔保，聲請宣告假執行及免為假執行，經核原\n    告勝訴部份，合於法律規定，爰分別酌定相當之擔保金額宣\n    告之；原告其餘假執行之聲請，因訴之駁回而失所依據，應\n    併予駁回。\n八、本件事證已臻明確，兩造間其餘主張及舉證，經本院審酌後\n    認與判決之結果不生影響，不再逐一論列，附此敘明。\n九、訴訟費用負擔之依據：民事訴訟法第79條。"
  },
  "search": "臺灣臺北地方法院民事判決99年度保險字第99號原告臺灣省雲林農田水利會法定代理人林文瑞訴訟代理人徐文宗律師複代理人林雅儒律師陳居亮律師林美津被告明台產物保險股份有限公司法定代理人兼好克彥訴訟代理人高江璋訴訟代理人廖世昌律師王俊翔律師白佩鈺律師複代理人安玉婷律師受告知人雙華營造股份有限公司法定代理人蕭國華上列當事人間給付保險金事件，本院於民國100年5月23日言詞辯論終結，判決如下：主文被告應給付原告新臺幣拾柒萬伍仟捌佰柒拾玖元及自民國九十九年七月三十一日起至清償日止，按年息百分之十計算之利息。原告其餘之訴駁回。訴訟費用由被告負擔十分之一，其餘由原告負擔。本判決原告勝訴部分於原告以新臺幣壹拾貳萬伍仟元為被告供擔保後，得假執行，但被告如以新臺幣拾柒萬伍仟捌佰柒拾玖元為原告預供擔保，得免為假執行。原告其餘假執行之聲請駁回。事實及理由一、按當事人得於訴訟繫屬中，將訴訟告知因自己敗訴而有法律上利害關係之第三人；告知訴訟，應以書狀表明理由及訴訟程度提出於法院，由法院送達於第三人；民事訴訟法第65條第1項、第66條分別定有明文。本件原告臺灣省雲林農田水利會於民國99年11月24日具狀聲請對雙華營造股份有限公司（下稱雙華公司）為本案訴訟之告知，其理由為受告知人雙華公司承攬施作由原告發包之「（卡玟基颱風）長源圳等一線災害復建工程」（下稱系爭工程），雙華公司曾就系爭工程向被告投保營造綜合保險，適系爭工程遭逢莫拉克風災，導致系爭工程嚴重受損，受損程度已達無法修復之狀況，且受損係發生於保險期間，原告依據保險契約約定，向被告申請保險理賠，然系爭工程係由雙華公司向被告辦理投保，雙華公司對於投保相關事宜最為明瞭，且本案原告所得請求之保險理賠金額多寡，尚涉及日後雙華公司需負擔繳納予原告之自負額金額為多少，故本件訴訟於受告知人自有法律上利害關係，爰聲請本院將本件訴訟告知第三人雙華公司，並請其參加訴訟等語；查原告所為上述訴訟告知聲請，經核其有關法律上利害關係之陳述，已合於民事訴訟法第65條第1項所規定之訴訟告知要件，本院並已據原告之聲請，將上述訴訟告知書狀送達予第三人雙華公司，依法完成訴訟之告知，惟受告知人雙華公司未聲請參加訴訟，亦未於言詞辯論期日到場陳述，復未提出任何資料供本院參酌，合先敘明。二、原告起訴主張：（一）原告前將工程總價為新台幣（下同）26,100,000元（含主體工程費21,932,028.6元、雜項工程費295,519.74元、勞工安全衛生費171,052.16元、環境保護措施費171,052.07元、廠商品質管制作業費199,803.45元、包商管理費2,087,686.84元、營業稅1,242,857.14元）之系爭工程發包予受告知人雙華公司承攬施作，雙華公司並於民國98年1月21日就系爭工程中之「主體工程費」向被告投保營造綜合保險21,800,000元（下稱系爭保險；保單號碼0805－98CAP00112），被保險人為雙華公司，保險種類包括營造工程財物損失險及營造工程第三人意外責任險，保險期間自98年1月21日零時起至98年9月30日零時止，雙方並以「030明台產物受益人附加條款」約定原告為系爭保險契約之受益人，如遇有系爭保險契約第1條營造（安裝）工程財物損失險承保範圍內之賠款，被告即應逕付原告。嗣系爭工程於受告知人雙華公司辦理驗收缺失改善期間完成驗收前，於98年8月8日因遭逢「莫拉克颱風」致標的物嚴重受損，而其毀損之嚴重程度已達無法修復之情況，日後並須辦理變更工法無法按原契約辦理修復，有台灣省土木技師公會鑑定報告可稽，足證系爭保險標的物已達全損之程度，則按系爭保險基本條款（下稱基本條款）第1條營造工程財物損失險之約定「本保險契約所載之承保工程在施工處所，於保險期間內，因突發而不可預料之意外事故所致之毀損或滅失，需予修復或重置時，除約定不保事項外，本公司對被保險人負賠償之責」，及「163明台產物營造綜合保險加保水利會附加條款」（下稱系爭水利會附加條款）約定「保險期間工程發生災害後，如機關認為該損失之工程項目其施工條件、背景等因災害因素而改變，必須變更工法施工或無須依原契約立即辦理修復時，保險人應依已施作部份屬保險契約內之投標標的物給予理賠」，被告即應理賠之。被保險人即受告知人雙華公司乃檢具相關資料向被告申請保險理賠，詎被告竟以基本條款第3章第11條第4款「被保險人不得放棄任何保險標的而以全損請求賠償」之約定為由，並以訴外人南山公證有限公司針對本案損壞計算結果（下稱被告理賠計算表），同意理賠予原告，惟上開理賠計算表實存有下列不合理之處，而將系爭工程應理賠金額18,628,568元誤計為14,119,113元。為此，爰依系爭保險契約約定，請求被告給付其餘之保險金共4,509,455元（18,628,568－14,119,113）：（1）有關被告理賠計算表內「主體工程費」下「4.140kg/c㎡預拌混凝土」（下稱系爭第4項）、「5.175kg/c㎡預拌混凝土」（下稱系爭第5項）、「6.210kg/c㎡預拌混凝土」（下稱系爭第6項）、「9.箱型石籠(1.0m*1.5m*3m)及排放」（下稱系爭第9項）、「11.竹節鋼筋及加工組立」（下稱系爭第11項）等項目，原告係按雙華公司實際施作受損數量為請求，然被告理算方式僅以原合約記載數量辦理理賠，顯不合理。又有關「8.60公分鋼管及安裝」（下稱系爭第8項）項目單價，被告以「管材未全部受損僅計算修復及再安裝施工費用」為由，僅以2,329.33元之單價計算理賠，復於理算時扣除鋼筋殘餘價值403,578元，惟查系爭工程因遭受莫拉克颱風重創造成損害，已達全損之程度，而無法再為使用，且亦無法依原契約辦理修復，是被告所稱管材未全部受損及鋼筋尚存殘餘價值等，均顯無所據。故被告針對上述部分之理算實有違誤，本件損失金額應為20,260,960元，而非被告理算之15,361,588元。（2）則依低保比例分攤後淨損金額應為20,138,992元【20,260,960×(21,800,000/21,932,028)】，而非被告所理算之15,269,113元。又系爭保險每一事故自負額依保單約定為事故損失7.5%，即1,510,424元（20,138,992x7.5%）。綜上，被告理賠金額應為18,628,568元（20,138,992－1,510,424）。（二）被保險人雙華公司僅就系爭工程之七大工程項目中之「主體工程費」部分向被告投保，而被告於計算系爭保險之保險金額亦僅將總工程費依系爭工程七大工程項目區分計算，並未再就上開七項目下之各細項再分別計算保險金額，又參諸系爭水利會附加條款第5條約定「在保險期限內之工程如變更契約致減少契約價金時，依經濟部水利署營造工程保險注意事項規範（以下簡稱本規範）第9條規定辦理投保其保險費之減少按變更設計減少金額與依本規範第8條第1款計算保險金額之比例計算。廠商應於接到通知後3日內向保險人辦理減保手續」，及系爭保險附加條款「34明台產物保險金額增加5%以內附加條款」（下稱系爭保險金額增加5%以內附加條款）約定「倘承保工程之承攬契約變更而增加價款在原總保險金額5%以內者，經被保險人將變更金額電傳本公司後立即生效」等語，可知被保險人雙華公司通知被告系爭保險之保險金額增減係以被保險人投保之總額計算，即雙華公司係就「主體工程費」工程項目之投保總額增減為通知，而非就「主體工程費」各細項之「數量」及「金額」之增減為通知，是被告以雙華公司未就「主體工程費」項下之各細項數量及金額為變更通知為由，就系爭第4、5、6、9、11項等之理賠數量拒絕按實際施作數量計給，而僅以原工程契約所載數量辦理理賠，實屬無據。（三）又雙華公司針對「主體工程費」之投保保險金額計為21,800,000元，然系爭事故發生前「工程主體費」項目經修正之金額為20,260,960元，金額不增反減，是縱認雙華公司未將此一事實通知被告，惟被告以原投保「工程主體費」金額21,800,000計算保費，不僅未受損害反而受有多收保險費之利益，難謂有增加被告保險契約承保事故發生之危險情事存在。再參諸被告所提之雲林農田水利會工程預算書（下稱修正預算書）第3頁之「第一次修正（變更設計）施工預算說明書」中，一、緣由：「本工程（卡玫基颱風）長源圳等１線災害復建工程，因現況地形與設計時不同，經於98年2月27日上午10時會勘後，確認該區段因土石滑落地形已變化，為配合現況地形辦理修正，此區段固床工上層擋土牆刪除。本會為節省公帑依照規定刪除此部份之工程項目，並辦理預算修正程序。」，及二、修正預算（變更設計）內容概略表：「原設計內容：B=7.5MH=6Mt=0.5ML=49.5M鋼筋混凝土構造固床工上層H=0.6M之重力式擋土牆」、「修正（變更設計）後內容：B=7.5MH=6Mt=0.5ML=49.5M鋼筋混凝土構造固床工配合地形分成11段施作，上層H=0.6M之重力式擋土牆取消施作」等記載，可知總工程費變更減少為20,260,960元，係因原工程施作範圍減少所致，是被告承保之風險不僅未為增加反而減少，是縱認雙華公司未將總工程費減少之事實通知被告，亦未因此影響增加系爭保險承保事故發生之危險，至為明確。再者，倘如被告所辯，雙華公司須將總工程費變更乙事通知被告，始得就前開細項請求按實際施作數量計給，然倘雙華公司將「主體工程費」項目減少金額為20,260,960元之事實通知被告，依系爭水利會附加條款第5條之規定，係辦理減保之手續，亦即雙華公司可減少保費之繳納，則雙華公司於減少保費繳納時，就上開細項反而可以獲得充分之保障，而於未通知致多繳保費之情況下，所獲得之保障竟反而較少，顯輕重失衡，足證被告所辯並不足採。（四）再者，證人唐僕智係受被告委託辦理保險理賠之鑑價，不免偏向以「減少理賠金額」之方向來評估，其立場自難謂全然客觀公正，且其於100年2月15日庭訊時，就關於系爭第4、5、6、9、11項數量爭議，稱此部分鑑價結果係依照基本條款第4條約定為之，惟基本條款第4條乃關於保險金額之約定，並非保險理賠金之計算約定，是證人唐僕智此部分之鑑價依據顯有違誤，其針對此部分所為之證述即非可採；又由其對於系爭第8項之「60公分鋼管及安裝」項目以2,329.33元之單價計算理賠之證述，如：「我認為」材料還可以使用、工資「可能」會上揚等語，可知其此項鑑價並非有客觀具體之依據，而係根據其個人之臆測；而關於「鋼筋殘餘價值」之計算，其雖證稱：「是依據出險當時1、2個月以內市場的廢鐵市價計算，但是因為要考慮到拆除工資及運費的問題，所以在定單價的時候我有考量，當時廢鐵的市價約1公斤8到9元，我是以3元計算」云云，惟並未提出當時廢鐵市價之依憑資料，復未就其所謂考量拆除工資及運費所需費用之客觀具體依據為何，又被告雖提出可從「是否可重覆使用」、「是否於工程結束後可留待其他類似之工程使用」、「是否可予以變賣」等要件，判斷鋼筋是否仍具有殘餘價值，惟查系爭工程所使用之鋼筋計134,526公斤均已澆置混凝土，並為混凝土所包覆，此亦為被告所不爭執，故根本無從取出再重覆使用，更不可能留待其他類似工程使用，如欲將混凝土與鋼筋分離，其花費成本亦遠大於取出鋼筋之殘值，是僅能連同混凝土當作廢棄物處理，顯然與一般可再回收利用之廢鐵料不同，證人唐僕智以廢鐵之市價為基礎考量殘餘價值，顯非可採，縱依被告所主張之上開要件判斷，上開鋼筋亦無殘值可言。（五）聲明：（1）被告應給付原告4,509,455元及自起訴狀繕本送達翌日起迄清償日止，按年息10%計算之利息。（2）願供擔保，請准宣告假執行。三、被告則抗辯：（一）經查，原告與雙華公司簽訂承攬契約時，即將總工程費依工程項目分類為「發包工程費」、「雜項工程費」、「勞工安全衛生費」、「環境保護措施費」、「廠商品質管制作業費」、「包商管理費」及「營業稅」等，並於每項工程類別中再細分項目，同時提出數量、單價與總價，故總工程費可依據工程項目區分每一細目之工程費，則依基本條款第4條約定「本保險契約承保工程之保險金額應為完成該工程所需之總工程費包括工程材料、組件、施工費用、運費、稅捐及管理費等，並應包含臨時工程之工程費及定作人提供之工程材料費。但經特別約定者不在此限。上述總工程費遇有增減時，被保險人應即以書面通知本公司調整保險金額。總工程費依工程承攬契約或工程計劃得細分計算者，其保險金額應依個別明細項目分別適用」，系爭工程自屬上述所稱之「總工程費依工程承攬契約或工程計劃得細分計算者」，因此其保險金額「應依個別明細項目分別適用」。換言之，被告所應給付之保險金額範圍應依個別明細項目之工程項目之「數量」與「總價」內計算，若有某個別明細之工程項目並無遭受損失，依損失填補原則，保險人即不負該項工程細目之保險金額理賠之責。而本案關於系爭第4、5、6、9、11項之數量爭議，即在於保險金額是適用於「主體工程費」或適用於「主體工程費項下之個別明細項目」，因此，證人唐僕智稱此部分鑑價結果係依照基本條款第4條約定為之，自有其依據，原告所辯應不足採。（二）又依基本條款第4條及第20條約定「凡有任何變更足以增加本保險契約承保事故發生之危險者，被保險人應於知悉後10日內以書面通知本公司，必要時本公司得變更承保範圍或調整保險費或終止保險契約」，要保人與被保險人負有書面通知保險人工程契約金額變動之義務，其中工程契約金額之總金額變動，自須通知並無疑義，然縱使工程契約之總金額不變，而係工程造價中包括之各項費用或數量有所變動，則事故發生之範圍勢必亦將變動，此仍有影響保險人對於危險發生之估計之可能，而有調整保險費之必要，因此亦須通知保險人。但若被保險人未依契約之約定通知保險人，則該變更自對保險人不發生效力。查雙華公司早於98年6月16日時，業已提出修正預算書通知原告系爭工程之總工程費從26,100,000元修正為24,189,900元，且工程項目中之「主體工程費」亦從21,932,028.60元修正為20,260,960.07元，然於雙華公司通知時至系爭工程結算前，被告均無接獲原告任何總工程費或工程項目細目變更之通知，故應仍以系爭第4、5、6項原約定之數量及總價計算被告理賠金額之最大範圍，超過之部分，保險人應不負理賠之責，是被告應理賠之數量應僅為33、904與2,572。（三）原告雖主張兩造間針對系爭第4、5、6、9、11項數量之爭議，應在於雙華公司就各工程項目施作數量變更未通知被告，是否增加被告之風險評估而影響被告所為之保險金計算與給付云云，惟不論施作數量係為增加或減少，均會影響被告之危險評估，且不論是增加或減少風險，依對價衡平原則均有調整保險費之必要，故針對系爭第4、5、6、9、11項數量爭議應在於雙華公司就工程項目施做數量之變更「並未通知」而使被告「無法為風險評估」。又，系爭水利會附加條款第3條及第5條之約定僅屬於被保險人「通知義務」方式之便宜措施，係保險人綜合考量而認因契約減少價金或保險金額增加額度，在原投保金額之5%以內時對保險人之風險評估影響較小，因此使被保險人得僅以電傳或3日內辦理之便宜約定而已，並非免除被保險人對於系爭工程施工數量變動之通知義務。且縱使原告將「主體工程費」總金額減少之事實通知被告，然本案保險金額係就其項下各項細目為保險金額之約定，故亦並非即應辦理減少保費之程序，原告主張雙華公司未通知被告多繳保費卻保障較少，有輕重失衡云云，顯有違誤。（四）次按基本條款第11條第4款約定「被保險人不得放棄任何保險標的而以全損請求賠償」，而有關系爭第8項「60公分鋼管及安裝」部分，依被保險人雙華公司於98年9月7日委託台灣省土木技師公會對於系爭工程鑑定損壞原因及修復原狀之可行性之鑑定意見認為：「照片編號14~16，為標的物鋼管及固定台經現場檢視未發現走位，且未有受損及裂縫等情形，尚為完好，標的物第5~7段則有邊坡坍滑…」、「照片編號21為經測量標的物第3~4段固床工基礎掏空情形，該段沖蝕淘空約至基礎下方4.5m之深度；照片編號22為標的物原PVC管與新設之鋼管銜接陰井因邊坡坍滑而毀損」，復參諸證人唐僕智到庭稱述「60公分的鋼管如土木技師公會鑑定報告4-1-8編號14照片所示，業主即原告有開會，原告的監工人員表示60公分的鋼管通水功能尚在」、「系爭工程最主要是要安裝60公分的鋼管為引水灌溉使用」等語，可知上述鋼管雖因銜接處有毀損，然並未有受損及裂縫等情形，其功能亦未喪失，尚非不能使用而其已達半損之標準，係經證人唐僕智以「成本分析」加以計算，並以「材料」是否可使用及「工資」處理費用兩者之比例，依其專業及實務經驗加以計算，並非原告所稱無客觀具體之依據，亦非其個人之臆測；又根據台灣高等法院95年度保險上字第13號判決對於全損之定義，其亦並未達至全損之程度，故原告應不得放棄上開鋼管而請求全損之保險理賠金額。（五）再按基本條款第11條約定「第1條營造工程損失險之保險標的因保險事故所致之毀損或滅失，本公司得選擇以現金給付、修復或置換等方式，依下列約定對被保險人予以賠償。但每一次意外事故任一保險標的之賠償金額以不超過其保險金額為限：（1）可修復者，以修復保險標的至毀損瞬間前之狀況實際所需費用為限，並應扣減殘餘物之價格。所謂修復保險標的至毀損瞬間前之狀況，係指在合理及可能範圍內與該標的原狀相似或類似而言，並非與原狀絲毫無異；不能修復者或雖可修復但修復費用超過保險標的在毀損瞬間前之實際價值者，以其實際價值為限，並應扣減殘餘物之價格。...」。因此，不論保險標的物為「可修復者」、「不能修復者」或「雖可修復但修復費用超過保險標的在毀損瞬間前之實際價值者」，均須扣除殘餘價值，應無疑問。又參諸台灣高等法院95年度重上更（一）字第106號判決意旨，本案中判斷系爭鋼筋是否仍具有殘餘價值之標準，應係從「是否可重覆使用」、「是否於工程結束後可留待其他類似之工程使用」或「是否可予以變賣」等加以判斷。則觀諸台灣省土木技師公會鑑定報告「標的物現場損壞現況紀錄彙整如下列」之結果，並無系爭鋼筋損壞之紀錄，且尚得抽驗系爭鋼筋之配置位置是否符合系爭工程之設計圖說及相關規範，故系爭鋼筋尚非毀損達不能重復使用之程度，自仍得留待其他類似工程而使用或予以變賣，且上開鑑定結果僅認為「若依原設計進行復原修復，標的物恐無法承受現地狀況，建議應就災後現地條件重新調查及進行標的物重新設計」，換言之，僅系爭工程無法依原設計進行，並非系爭工程包括所有材料已達全損之程度，則原告因系爭工程受損即遽論系爭鋼筋應無殘餘價值，應嫌速斷。此外，證人唐智僕就「鋼筋殘餘價值」計算之證述，足證其係考量「拆除之工資」、「運費」及當時「廢鐵之市價」，依據其專業性及實務經驗所計算，且系爭鋼筋雖為混凝土所包覆，但仍得「拆除」，故尚得重覆使用或變賣而具有殘餘價值。（六）聲明：（1）原告之訴駁回。（2）如受不利判決，願供擔保請准宣告免為假執行。四、兩造不爭執之事項：（1）原告前將工程總價為26,100,000元（含主體工程費21,932,028.6元、雜項工程費295,519.74元、勞工安全衛生費171,052.16元、環境保護措施費171,052.07元、廠商品質管制作業費199,803.45元、包商管理費2,087,686.84元、營業稅1,242,857.14元）之系爭工程發包予受告知人雙華公司承攬施作。雙華公司於98年1月21日就系爭工程中之「主體工程費」21,800,000元為保險標的及保險金額，向被告投保營造綜合保險即系爭保險，要保人及被保險人為雙華公司，保險契約內容包括營造工程財物損失險及營造工程第三人意外責任險，保險期間自98年1月21日零時起至98年9月30日零時止，保險人即被告並與要保人即雙華公司並以「030明台產物受益人附加條款」約定原告為系爭保險契約之受益人，如遇有系爭保險契約第1條所約定營造（安裝）工程財物損失險承保範圍內之保險事故，被告即應逕付約定之保險金額予原告。（2）原告與雙華公司於98年6月間，就系爭工程之總工程費從26,100,000元修正為24,189,900元，工程項目中之「主體工程費」亦從21,932,028.6元修正為20,260,960.07元，然並未就上開變更通知被告。（3）系爭工程於98年6月19日竣工，於98年7月9日辦理初驗，於98年8月7日辦理再驗時，因遭逢「莫拉克颱風」侵襲，造成系爭工程受有固床工基礎淘空下陷及箱型石籠毀損等之損害。（4）台灣省土木技師公會於98年9月29日經受告知人雙華公司委託，就系爭工程「擋土牆損壞原因鑑定」作成（98）省土技字第5130號鑑定結果。（5）被告已同意先給付原告系爭保險之保險金14,119,113元。五、得心證之理由：（一）上開不爭執事項，有雲林農田水利會廠商工程估價單、雲林農田水利會廠商單價分析表、雲林農田水利會工程預算書、受告知人雙華公司同意書、（卡玟基颱風）長源圳等一線災害復建工程災害復建工程第一次修正（變更設計）施工預算說明書、明台產物營造綜合保險單、台灣省土木技師公會98年9月29日（98）省土技字第5130號鑑定書在卷可證，自可信為真實。（二）兩造就前述事實既不爭執，且各自為上述之攻擊、防禦，則本件所應審究者，乃在於：（1）系爭保險契約有關保險金額之約定，係就主體工程費總金額為整體約定或是就各細項工程為約定？（2）系爭工程第4、5、6、9、11項細項工程即「140kg/c㎡預拌混凝土」、「175kg/c㎡預拌混凝土」、「210kg/c㎡預拌混凝土」、「箱型石籠(1.0m*1.5m*3m)及排放」、「竹節鋼筋及加工組立16mm」等細項項目之保險金應給付之數額為何？（3）系爭工程第8項「60公分鋼管及按裝」是否已經全損？如未全損，理賠金額為何？（4）是否應扣除系爭工程鋼筋殘餘價值？如應扣除，扣除數額為何？茲分述如下：（三）查系爭保險契約就保險標的金額之約定，係就各細項工程為之：（1）按「本保險契約承保工程之保險金額應為完成該工程所需之總工程費包括工程材料、組件、施工費用、運費、稅捐及管理費等，並應包含臨時工程之工程費及定作人提供之工程材料費。但經特別約定者不在此限。上述總工程費遇有增減時，被保險人應即以書面通知本公司調整保險金額。總工程費依工程承攬契約或工程計畫得細分計算者，其保險金額應依個別明細項目分別適用。」系爭保險契約基本條款第4條有明文約定。（2）查系爭工程之工程費用分為「主體工作費」、「雜項工程費」、「勞工安全衛生費」、「環境保護措施費」、「廠商品質管制作業費」、「包商管理費」及「營業稅」等項目，其中「主體工程費」又得各細分為「挖方」、「挖填方」、「非黏性土壤整平夯實費」、「140kg/c㎡預拌混凝土」、「175kg/c㎡預拌混凝土」、「210kg/c㎡預拌混凝土」、「乙種模型損耗（B型）」、「60公分鋼管及按裝」、「箱型石籠(1.0m*1.5m*3m)及排放」、「瓶式排水器及按裝」、「竹節鋼筋及加工組立16mm」等細項項目及費用之事實，有雲林農田水利會廠商工程估價單及雲林農田水利會工程預算書（修正預算）在卷可稽，檢視上述各工程項目，均包括施工細項及各細項施工之單位、數量、單價及總價，並有各細項之單價分析表，足認系爭工程之各細項工程項目，係可得細分計算者。（3）又保險事故發生後，原告係就系爭工程各細項臚列損失金額向被告請求給付保險金，被告亦係就各該工程細項計算應給付保險金之金額，有原告所提出損失清單明細及被告委託訴外人南山公證有限公司計算之理算明細表在卷可據，足證受告知人雙華公司與被告成立系爭保險時，係合意就系爭工程主體工程費之各該細項約定保險金額而成立保險契約。是本件系爭保險契約就保險金額之約定，係就主體工程費之各細項工程為之，足堪認定。（四）依據下列理由，本院認為原告所得請求之保險金額，應依據系爭工程於98年6月變更主體工程費前之主體工程費細項之各工程項目單位、數量、單價為計算應給付保險金額之依據：（1）按保險契約，除本法另有規定外，應記載左列各款事項：一、當事人之姓名及住所。二、保險之標的物。三、保險事故之種類。四、保險責任開始之日時及保險期間。五、保險金額。六、保險費。七、無效及失權之原因。八、訂約之年月日。保險法第55條有所明文。是保險契約訂立後，有關保險契約之約定內容，如保險之標的物、保險金額等，均屬保險契約之雙方應受拘束之事項，是有關保險事故發生後，保險金額之計算、給付，自應受保險契約約定內容之拘束。（2）原告或受告知人雙華公司未就系爭工程之細項工程施作數量之變更通知被告，且經被告承諾，就保險金額之計算及給付，自仍應依系爭保險契約之原約定內容為之。1.「凡有任何變更足以增加本保險契約承保事故發生之危險者，被保險人應於知悉後內十日內以書面通知本公司，必要時本公司得變更承保範圍或調整保險費或終止保險契約。」，系爭保險基本條款第20條已有明文約定；蓋保險法以誠信原則為基礎，此係課予被保險人危險增加之通知義務，乃為使保險人用以控制危險，以維護對價之平衡。2.系爭保險「明台產物保險金額增加百分之五以內附加條款」特約雖有「倘承保工程之承攬契約變更而增加價款在原總保險金額百分之五以內者，經被保險人將變更金額電傳本公司後立即生效。但被保險人應於廿日內依照工程之原投保費率就增加之保險金額加繳保險費」之約定內容，且系爭保險水利會附加條款第1條第3項亦有「保險金額若因契約變更增加時，其增加額度在原投保金額之百分之五以內者，由被保險人電傳通知即發生效力。」之約定文字；惟上述各該約定條款，均係在規範承攬工程之工程項目價額如有所變更增加，在增加之一定額度內，可由保險契約之要保人或被保險人單方通知被保險人即發生保險契約約定內容變更之效果，乃一方便要保人或被保險人之便宜措施，但並未據此免除被保險人或要保人之變更通知義務，而謂系爭保險在變更額度為原總保險金額百分之5以內者，保險人雖未經被保險人或要保人之通知，仍生保險金額變更之效力，保險人並應受其變更之拘束。3.查系爭工程第4、5、6、9、11項細項工程即「140kg/c㎡預拌混凝土」、「175kg/c㎡預拌混凝土」、「210kg/c㎡預拌混凝土」、「箱型石籠(1.0m*1.5m*3m)及排放」、「竹節鋼筋及加工組立16mm」施作數量雖於98年6月已由「33」、「2,805」、「2,572」、「830」、「134,526」變更為「137」、「904」、「2,755」、「1,494」、「163,151」之情，已如上述，足認系爭項目施作數量確有變更。又如前述，系爭保險之保險金額約定係就各細項工程為之，並依各細項工程之損失數額為給付保險金之依據，是以，縱總保險金額未變更或甚至減少，惟若系爭工程各該細項之施作數量有所變化，勢將變更被告之保險金給付義務範圍，而影響被告之風險承受估算，基於保險契約之誠信原則及對價平衡，要保人、被保險人或受益人即原告自應通知保險人即被告各項細目之施作數量變更；然系爭保險之要保人、被保險人或受益人即原告於上開系爭工程之施作數量變更後，並未通知被告，是以，被告與要保人即雙華公司之保險契約約定內容，自仍以原約定之內容為準，系爭工程施工項目變更後之施作數量、金額，並不拘束被告，被告僅就原合約記載數量負保險金給付責任。（3）原告請求被告依雙華公司實際施作受損數量為請求，乃無理由。1.按「本保險契約所載之承保工程在施工處所，於保險期間內，因突發而不可預料之意外事故所致之毀損或滅失，須予修復或重置時，除約定不保事項外，本公司對被保險人負賠償之責。」系爭保險基本條款第1條有明文約定；兩造就系爭工程因系爭保險契約所約定之保險事故發生而受損之情，並不爭執，而依據上述，系爭工程之施工項目、數量之變更，既不生拘束被告之效力，則被告自僅就系爭保險契約約定之保險標的即系爭工程之主體工程費之毀損與滅失負給付保險金額之責，且被告亦應僅就系爭保險契約約定範圍內之系爭工程實際所受之毀損與滅失負賠償之責，始合於保險契約損失填補之原則。2.查被告僅受系爭保險契約所約定之保險標的之記載工程項目、數量之拘束，就上開系爭保險契約承保之範圍自以原系爭工程合約「主體工程費」之數量、單價及總價為限，而系爭工程「主體工程費」第4項之原保險契約投保數量為「33」，實際損失數量為「137」，第5項原保險契約投保數量為「2,805」、實際損失數量為「904」，第6項原保險契約投保數量為「2,572」，實際損失數量為「2,755」，第9項原保險契約投保數量為「830」，實際損失數量為「1,494」，系爭第11項原保險契約投保數量為「134,526」，實際損失數量為「163,151」，有兩造不爭執之雲林農田水利會廠商工程估價單、雲林農田水利會損失清單總表及被告理賠計算表在卷可憑，是被告應給付之保險金額，即應以系爭工程損失數量「33」、「904」、「2,572」、「830」、「134,526」為計算依據，被告依上開損失數量所為系爭項目保險金額計算於法並無違誤，原告請求被告依雙華公司實際施作受損數量計算，為無理由，不應准許。（五）系爭工程第8項60公分鋼管未達全損。（1）按基本條款第11條第4項約定：「被保險人不得放棄任何保險標的而以全損請求賠償。」查系爭鋼管係用以引水灌溉使用，而該鋼管經現場檢視未發現走位，且未有受損及裂縫等情形，尚為完好，且鋼管之通水功能亦尚存，有台灣省土木技師公會98年9月29日（98）省土技字第5130號鑑定書及98年8月27日協調會議紀錄內容附卷可憑；證人即本件保險公證人唐僕智亦到庭證稱：「原告的監工人員表示系爭鋼管通水功能尚在，我認為這個項目無法按照全損來計算，我現場看的狀況也是如此。」等語（見本院100年2月15日言詞辯論筆錄），證人唐僕智所言與前開鑑定書及會議紀錄內容相符，故可採信，是系爭鋼管未有受損等情形且通水功能尚存，堪認為真實。原告主張前開鑑定書認定「災前原設計之現地條件已改變，若依原設計進行復原修復，標的物恐無法承受現地狀況，建議應就災後現地條件重新調查及進行標的物重新設計。」故系爭鋼管已全損，惟上開鑑定意見係就整體設計災後之情形為之，並非針對系爭鋼管是否已不能使用，已喪失原有功能而達全損程度表示鑑定意見，原告主張殊不可採。（2）系爭鋼管之公證理算損失單價為2,329.33，經證人唐僕智到庭證稱「我是採用原始標價的百分之五十計算，材料跟工資是六四比，我認為材料還可以使用，只是需要花費工資去做處理，工資可能會上揚，所以多一個百分之十，故以百分之五十計算。」等語（見本院100年2月15日言詞辯論筆錄），上開公證鑑價合於程序，又計算依據與常理相符，復原告未就系爭鋼管之損失單價舉證說明，是上開公證理算損失單價堪認可採。（六）系爭工程之鋼筋已無殘餘價值，毋庸扣除。(1）按「當事人主張有利於己之事實者，就其事實有舉證之責任。但法律別有規定，或依其情形顯失公平者，不在此限。」民事訴訟法第277條訂有明文。次按「...可重複使用，且於工程結束後，尚有殘餘價值可留待其他類似工程使用，亦可予以變賣，具有相當之殘餘價值，...」最高法院97年台上字第260號判決意旨參照。再按基本條款第11條約定「第1條營造工程損失險之保險標的因保險事故所致之毀損或滅失，本公司得選擇以現金給付、修復或置換等方式，依下列約定對被保險人予以賠償。但每一次意外事故任一保險標的之賠償金額以不超過其保險金額為限：（1）可修復者，以修復保險標的至毀損瞬間前之狀況實際所需費用為限，並應扣減殘餘物之價格。所謂修復保險標的至毀損瞬間前之狀況，係指在合理及可能範圍內與該標的原狀相似或類似而言，並非與原狀絲毫無異；不能修復者或雖可修復但修復費用超過保險標的在毀損瞬間前之實際價值者，以其實際價值為限，並應扣減殘餘物之價格。...」。故無論保險標的物是否可修復或修復費用是否超過保險標的在毀損瞬間前之實際價值，保險人均得扣除保險標的之殘餘價值，而減輕保險金之給付。是殘餘價值係有利於保險人之事實，應由被告就殘餘價值數額負舉證責任。（2）查系爭鋼筋依上開判決意旨，應以「是否可重覆使用」、「是否於工程結束後可留待其他類似之工程使用」或「是否可予以變賣」等標準加以判斷其是否仍具殘餘價值。本件系爭鋼筋係用為第3段至第10段固床工擋土牆基礎，有上開鑑定書鋼筋掃描結果比對表在卷可憑，而觀諸系爭鋼筋已被混凝土包覆，固床工擋土牆基礎淘空坍陷，箱型石籠業已毀損，若依原設計進行復原修復，標的物亦無法承受現地狀況，而應重新設計，有上開鑑定書及鑑定標的物現況照片編號1-11、17-21照片附卷可憑，足認系爭鋼筋已因固床工擋土牆坍陷及箱型石籠之毀損而無得依現有之原設計重覆使用。又若欲自混凝土中取出系爭鋼筋，定須相當之拆除費用始得為之，系爭鋼筋取出後之變賣價值是否高於拆除費用及系爭鋼筋可否留待其他類似之工程使用，而可認系爭鋼筋仍具殘餘價值，並未見被告盡相當之舉證之責。證人唐僕智雖證稱已考慮到拆除工資及運費，而將系爭鋼筋之單價定為1公斤3元，惟該公證書內，卻未見公證人分別從鋼筋變賣市價、拆除工資、運費等項計算系爭鋼鐵之殘餘價值，被告亦無其他舉證，足認被告舉證尚有不足，難遽認系爭鋼筋尚有1公斤3元之殘餘價值，故被告抗辯應扣除鋼筋殘餘價值，自不可採。（七）被告既僅就系爭保險契約約定範圍內之系爭工程實際所受之毀損與滅失負給付保險金之責，則據此計算，本件系爭工程「主體工程費」之損失金額應為15,765,166元，有被告提出之理賠計算表及公證報告可據，又原告之損失金額不應扣除系爭鋼筋403,578元之殘餘價值，是本件淨損金額為15,765,166元。再依兩造不爭執之低保比例分攤後，原告之淨損金額為15,670,262元【15,765,166×（21,800,000/21,932,028），元以下四捨五入】，原告之自負額為1,175,270元（15,670,262*7.5%，元以下四捨五入），系爭營造工程財務損失險被告應給付之保險金為14,494,992元（15,670,262-1,175,270）。又被告已先行給付14,119,113元，被告尚應給付原告375,879元（14,494,992－14,119,113），是原告請求被告給付之保險金，在375,879元之範圍內，為有理由。六、按保險人應於要保人或被保險人交齊證明文件後，於約定期限內給付賠償金額。無約定期限者，應於接到通知後十五日內給付之。保險人因可歸責於自己之事由致未在前項規定期限內為給付者，應給付遲延利息年利一分。保險法第34條有所明文。而綜上所述，系爭保險契約有關保險金額之約定，係就各細項工程為之，且系爭工程細項工程損失數量以原合約細項工程承保之施作數量損失為限，系爭60公分鋼管未達全損，而系爭鋼筋已無殘餘價值。從而，原告依據系爭保險契約關係，請求被告應給付375,879元及自起訴狀繕本送達翌日（即99年7月31日）起至清償日止，按年息10%計算之利息，為有理由，應予准許。逾此範圍之請求，為無理由，應予駁回。七、兩造陳明願供擔保，聲請宣告假執行及免為假執行，經核原告勝訴部份，合於法律規定，爰分別酌定相當之擔保金額宣告之；原告其餘假執行之聲請，因訴之駁回而失所依據，應併予駁回。八、本件事證已臻明確，兩造間其餘主張及舉證，經本院審酌後認與判決之結果不生影響，不再逐一論列，附此敘明。九、訴訟費用負擔之依據：民事訴訟法第79條。中華民國100年6月20日民事第二庭法官陳杰正以上正本係照原本作成。如對本判決上訴，須於判決送達後20日內向本院提出上訴狀。如委任律師提起上訴者，應一併繳納上訴審裁判費。中華民國100年6月20日書記官王怡屏",
  "characters": {
    "judges": [
      "陳杰正"
    ],
    "prosecutors": [

    ],
    "lawyers": [
      "徐文宗",
      "林雅儒",
      "陳居亮",
      "廖世昌",
      "王俊翔",
      "白佩鈺",
      "安玉婷",
      "委任"
    ],
    "clerks": [

    ],
    "plaintiffs": [
      "臺灣省雲林農田水利會"
    ],
    "defendants": [
      "明台產物保險股份有限公司"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-06-20",
  "created_at": "2016-02-13 17:22:19",
  "updated_at": "2016-02-13 17:22:19"
}