{
  "identify": "TPH-100-毒抗-189-20110620-1",
  "court": {
    "name": "臺灣高等法院",
    "code": "TPH"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 100,
  "word": "毒抗",
  "number": "189",
  "jcheck": "1",
  "reason": "毒品危害防制條例",
  "content": "臺灣高等法院刑事裁定                100年度毒抗字第189號\n抗  告  人  臺灣桃園地方法院檢察署檢察官\n被      告  王德華\n上列抗告人因被告違反毒品危害防制條例案件，不服臺灣桃園地\n方法院中華民國100年5月16日100年度毒聲字第381號裁定（聲請\n案號：臺灣桃園地方法院檢察署99年度毒偵緝字第116號），提\n起抗告，本院裁定如下：\n    主  文\n抗告駁回。\n    理  由\n一、檢察官聲請意旨略以：被告王德華基於施用第二級毒品甲基\n    安非他命之犯意，於民國99年3月1日為臺灣桃園地方法院檢\n    察署（下稱地檢署）採尿時點起回溯96小時內某時，在臺灣\n    地區某不詳地點，非法施用喜品甲基安非他命l次，嗣於99\n    年3月1日為警在桃園縣楊梅市○○路237號前緝獲而解送地\n    檢署。訊據被告雖矢口否認上揭犯行，辯稱：其沒有施用任\n    何毒品等語，惟被告經地檢署對其採尿送驗後，呈甲基安非\n    他命陽性反應，有臺灣尖端先進生技醫藥股份有限公司濫用\n    藥物檢驗報告1紙在卷可稽，足認被告於99年3月1日起回溯\n    96小時內某時，確有施用第二級毒品甲基安非他命之行為，\n    被告犯嫌堪以認定，依毒品危害防制條例第20條第3項、第1\n    項規定，聲請裁定將被告送勒戒處所觀察、勒戒等語。\n二、原裁定意旨略以：被告前因施用毒品案件，經法院以87年度\n    毒聲字第43號裁定執行觀察、勒戒後，認無繼續施用毒品之\n    傾向，於87年6月26日釋放，由地檢署以87年度偵字第7688\n    號為不起訴處分確定，嗣於同年，再因施用第二級毒品案件\n    ，經原審法院以87年度毒聲字第2780號裁定執行觀察、勒戒\n    後，認有繼續施用毒品之傾向，經原法院以87年度毒聲字第\n    3324號裁定令人戒治處所施以強制戒治，復經原審法院以88\n    年度毒聲字第2657號裁定停止戒治，所餘戒治期問付保護管\n    束，刑事部分則經地檢署檢察官以87年度偵字第17146號提\n    起公訴，經原審法院以88年易字第80號判決判處有期徒刑4\n    月，並經本院88年度上易字第2107號判決駁回上訴確定；又\n    於95年間，因施用第二級毒品案件，經原審法院以95年度毒\n    聲字第403號裁定執行觀察、勒戒，嗣被告提起抗告，經本\n    院95年度毒抗字第232號裁定駁回抗告確定。是被告於上開\n    觀察、勒戒執行完畢日即88年12月1日後5年內，既已再犯施\n    用毒品罪，並經追訴處罰，即屬「5年內再犯」。揆諸前揭\n    說明，本件被告該次施用第二級毒品行為，因已不合於「5\n    年後再犯」之情形，自應將被告依法追訴。綜上，本件所請\n    ，於法自有未合，應予駁回。\n三、檢察官抗告意旨略以：本件被告基於施用第二級毒品之犯意\n    ，於99年3月1日為該署採尿時點起回溯96小時內某時，在臺\n    灣地區某不詳地點，非法施用毒品甲基安非他命l次，有桃\n    園縣政府警察局99年3月1日桃警刑字第0990003198號移送書\n    、該署99年3月1日訊問筆錄、臺灣尖端先進生技醫藥股份有\n    限公司濫用藥物檢驗報告附卷可稽，惟被告前於87年間因施\n    用毒品案件，經原審法院裁定送戒治處所施以強制戒治，並\n    於88年12月1日戒治期滿，足認本件被告係於強制戒治執行\n    完畢釋放後，5年後再犯毒品危害防制條例條例第10 條第2\n    項之罪嫌；況參以該署亦於95年間向原審法院聲請裁定送勒\n    戒處所觀察、勒戒，該院並於95年3月31日以95年度毒聲字\n    第403號裁定應送勒戒處所觀察、勒戒，嗣因被告提起抗告\n    ，經本院於95年5月29日以95年度毒抗字第232號裁定抗告駁\n    回確定，然該裁定自95年3月31日應執行之日至今，因被告\n    逃匿經通緝，已逾3年仍未執行，而被告於99年3月1日緝獲\n    時，其尿液經採後送驗，呈安非他命類之陽性反應，是以本\n    件應依毒品危害防制條例條例第20條第1項及觀察勒戒處分\n    執行條例第3條第1項規定，向原審法院聲請為送觀察、勒戒\n    之裁定，原審未審酌上開情節，逕予裁定駁回本件送觀察勒\n    戒之聲請，於法自有未洽等語。\n四、經查：\n  (一)施用第一、二級毒品為犯罪行為，依毒品危害防制條例第10\n    條規定，本應科以刑罰，惟基於刑事政策，對合於一定條件\n    之施用者，則依同條例第20條、第23條之規定，施以觀察、\n    勒戒及強制戒治之保安處分。毒品危害防制條例於92年7月9\n    日修正公布，自93年1月9日施行，其中第20 條、第23條將\n    施用毒品之刑事處遇程序，區分為「初犯」及「5年內再犯\n    」、「5年後再犯」。依其立法理由之說明：「初犯」，經\n    觀察、勒戒或強制戒治後，應為不起訴處分或不付審理之裁\n    定；經觀察、勒戒或強制戒治執行完畢釋放後，「5年內再\n    犯」者，因其再犯率甚高，原實施之觀察、勒戒及強制戒治\n    既已無法收其實效，爰依法追訴或裁定交付審理。至於經觀\n    察、勒戒或強制戒治執行完畢釋放後，「5年後再犯」者，\n    前所實施之觀察、勒戒或強制戒治已足以遮斷其施用毒品之\n    毒癮，為期自新及協助其斷除毒癮，仍適用「初犯」規定，\n    先經觀察、勒戒或強制戒治之程序。從而依修正後之規定，\n    僅限於「初犯」及「5 年後再犯」二種情形，始應先經觀察\n    、勒戒或強制戒治程序。倘被告於5年內已再犯，經依法追\n    訴處罰，縱其第3次（或第3次以上）再度施用毒品之時間，\n    在初犯經觀察、勒戒或強制戒治執行完畢釋放5年以後，已\n    不合於「5年後再犯」之規定，且因已於「5年內再犯」，顯\n    見其再犯率甚高，原實施觀察、勒戒或強制戒治，已無法收\n    其實效，即應依該條例第10條處罰（最高法院95年度第7次\n    刑事庭會議、97年度第5次刑事庭會議決議參照）。\n  (二)被告王德華前因施用毒品案件（初犯），經法院以87年度毒\n    聲字第43號裁定執行觀察、勒戒後，認無繼續施用毒品之傾\n    向，於87年6月26日釋放，由地檢署以87年度偵字第7688號\n    為不起訴處分確定，嗣於87年10月上旬某日至同年11 月13\n    日止（二犯），再因連續施用第二級毒品案件，經原審法院\n    以87年度毒聲字第2780號裁定執行觀察、勒戒後，認有繼續\n    施用毒品之傾向，經原審法院以87年度毒聲字第3324 號裁\n    定令人戒治處所施以強制戒治，復經原審法院以88年度毒聲\n    字第2657號裁定停止戒治，所餘戒治期間並付保護管束，保\n    護管束期間至88年12月1日期滿，強制戒治視為執行完畢，\n    刑事部分另經地檢署檢察官以87年度偵字第17146號提起公\n    訴，經原審法院以88年易字第80號判決判處有期徒刑4月，\n    並經本院88年度上易字第2107號判決駁回上訴確定，有本院\n    88年度上易字第2107號判決、本院被告前案紀錄表、本院施\n    用毒品案件紀錄表在卷可稽。因此，被告初次施用毒品被查\n    獲，並於87年6月26日釋放後，再於87年10月至11月間即5年\n    內連續施用第二級毒品之案件，業經追訴處罰。而本件被告\n    既又於99年3月1日起回溯96小時內某時施用第二級毒品，雖\n    距初次施用毒品而於87年6月26日被釋放已逾5年，惟依上開\n    決議意旨，已不合於「初犯」「5年後再犯」之規定，前對\n    被告所實施觀察勒戒或強制戒治，既無法收其實效，顯已無\n    5年戒斷期之存在，自無需再經觀察、勒戒及強制戒治之必\n    要，應逕行追訴處罰。原裁定認被告於上開觀察、勒戒執行\n    完畢日即88年12月1日後5年內，再犯施用毒品罪，雖時間有\n    誤，但認定被告於觀察勒戒後5年內再犯施用毒品罪之理由\n    ，並無不合，檢察官上訴意旨猶執詞指摘原裁定不當，應認\n    無理由，予以駁回。至抗告意旨另以被告於95年間施用第二\n    級毒品，原審法院亦裁定觀察、勒戒，並經本院駁回抗告確\n    定，惟因被告逃匿經通緝已逾3年，至今仍未執行云云，然\n    該件裁定之認定，本院並不受其拘束，併此敘明。\n五、據上論斷，應依刑事訴訟法第412條，裁定如主文。\n中    華    民    國   100    年    6     月    20    日\n                  刑事第十三庭  審判長法  官  曾德水\n                                      法  官  王復生\n                                      法  官  楊貴雄\n以上正本證明與原本無異。\n不得再抗告。\n                                      書記官  廖純瑜\n中    華    民    國   100    年    6     月    20    日",
  "structure": {
    "main": "抗告駁回。",
    "reason": "一、檢察官聲請意旨略以：被告王德華基於施用第二級毒品甲基\n    安非他命之犯意，於民國99年3月1日為臺灣桃園地方法院檢\n    察署（下稱地檢署）採尿時點起回溯96小時內某時，在臺灣\n    地區某不詳地點，非法施用喜品甲基安非他命l次，嗣於99\n    年3月1日為警在桃園縣楊梅市○○路237號前緝獲而解送地\n    檢署。訊據被告雖矢口否認上揭犯行，辯稱：其沒有施用任\n    何毒品等語，惟被告經地檢署對其採尿送驗後，呈甲基安非\n    他命陽性反應，有臺灣尖端先進生技醫藥股份有限公司濫用\n    藥物檢驗報告1紙在卷可稽，足認被告於99年3月1日起回溯\n    96小時內某時，確有施用第二級毒品甲基安非他命之行為，\n    被告犯嫌堪以認定，依毒品危害防制條例第20條第3項、第1\n    項規定，聲請裁定將被告送勒戒處所觀察、勒戒等語。\n二、原裁定意旨略以：被告前因施用毒品案件，經法院以87年度\n    毒聲字第43號裁定執行觀察、勒戒後，認無繼續施用毒品之\n    傾向，於87年6月26日釋放，由地檢署以87年度偵字第7688\n    號為不起訴處分確定，嗣於同年，再因施用第二級毒品案件\n    ，經原審法院以87年度毒聲字第2780號裁定執行觀察、勒戒\n    後，認有繼續施用毒品之傾向，經原法院以87年度毒聲字第\n    3324號裁定令人戒治處所施以強制戒治，復經原審法院以88\n    年度毒聲字第2657號裁定停止戒治，所餘戒治期問付保護管\n    束，刑事部分則經地檢署檢察官以87年度偵字第17146號提\n    起公訴，經原審法院以88年易字第80號判決判處有期徒刑4\n    月，並經本院88年度上易字第2107號判決駁回上訴確定；又\n    於95年間，因施用第二級毒品案件，經原審法院以95年度毒\n    聲字第403號裁定執行觀察、勒戒，嗣被告提起抗告，經本\n    院95年度毒抗字第232號裁定駁回抗告確定。是被告於上開\n    觀察、勒戒執行完畢日即88年12月1日後5年內，既已再犯施\n    用毒品罪，並經追訴處罰，即屬「5年內再犯」。揆諸前揭\n    說明，本件被告該次施用第二級毒品行為，因已不合於「5\n    年後再犯」之情形，自應將被告依法追訴。綜上，本件所請\n    ，於法自有未合，應予駁回。\n三、檢察官抗告意旨略以：本件被告基於施用第二級毒品之犯意\n    ，於99年3月1日為該署採尿時點起回溯96小時內某時，在臺\n    灣地區某不詳地點，非法施用毒品甲基安非他命l次，有桃\n    園縣政府警察局99年3月1日桃警刑字第0990003198號移送書\n    、該署99年3月1日訊問筆錄、臺灣尖端先進生技醫藥股份有\n    限公司濫用藥物檢驗報告附卷可稽，惟被告前於87年間因施\n    用毒品案件，經原審法院裁定送戒治處所施以強制戒治，並\n    於88年12月1日戒治期滿，足認本件被告係於強制戒治執行\n    完畢釋放後，5年後再犯毒品危害防制條例條例第10 條第2\n    項之罪嫌；況參以該署亦於95年間向原審法院聲請裁定送勒\n    戒處所觀察、勒戒，該院並於95年3月31日以95年度毒聲字\n    第403號裁定應送勒戒處所觀察、勒戒，嗣因被告提起抗告\n    ，經本院於95年5月29日以95年度毒抗字第232號裁定抗告駁\n    回確定，然該裁定自95年3月31日應執行之日至今，因被告\n    逃匿經通緝，已逾3年仍未執行，而被告於99年3月1日緝獲\n    時，其尿液經採後送驗，呈安非他命類之陽性反應，是以本\n    件應依毒品危害防制條例條例第20條第1項及觀察勒戒處分\n    執行條例第3條第1項規定，向原審法院聲請為送觀察、勒戒\n    之裁定，原審未審酌上開情節，逕予裁定駁回本件送觀察勒\n    戒之聲請，於法自有未洽等語。\n四、經查：\n  (一)施用第一、二級毒品為犯罪行為，依毒品危害防制條例第10\n    條規定，本應科以刑罰，惟基於刑事政策，對合於一定條件\n    之施用者，則依同條例第20條、第23條之規定，施以觀察、\n    勒戒及強制戒治之保安處分。毒品危害防制條例於92年7月9\n    日修正公布，自93年1月9日施行，其中第20 條、第23條將\n    施用毒品之刑事處遇程序，區分為「初犯」及「5年內再犯\n    」、「5年後再犯」。依其立法理由之說明：「初犯」，經\n    觀察、勒戒或強制戒治後，應為不起訴處分或不付審理之裁\n    定；經觀察、勒戒或強制戒治執行完畢釋放後，「5年內再\n    犯」者，因其再犯率甚高，原實施之觀察、勒戒及強制戒治\n    既已無法收其實效，爰依法追訴或裁定交付審理。至於經觀\n    察、勒戒或強制戒治執行完畢釋放後，「5年後再犯」者，\n    前所實施之觀察、勒戒或強制戒治已足以遮斷其施用毒品之\n    毒癮，為期自新及協助其斷除毒癮，仍適用「初犯」規定，\n    先經觀察、勒戒或強制戒治之程序。從而依修正後之規定，\n    僅限於「初犯」及「5 年後再犯」二種情形，始應先經觀察\n    、勒戒或強制戒治程序。倘被告於5年內已再犯，經依法追\n    訴處罰，縱其第3次（或第3次以上）再度施用毒品之時間，\n    在初犯經觀察、勒戒或強制戒治執行完畢釋放5年以後，已\n    不合於「5年後再犯」之規定，且因已於「5年內再犯」，顯\n    見其再犯率甚高，原實施觀察、勒戒或強制戒治，已無法收\n    其實效，即應依該條例第10條處罰（最高法院95年度第7次\n    刑事庭會議、97年度第5次刑事庭會議決議參照）。\n  (二)被告王德華前因施用毒品案件（初犯），經法院以87年度毒\n    聲字第43號裁定執行觀察、勒戒後，認無繼續施用毒品之傾\n    向，於87年6月26日釋放，由地檢署以87年度偵字第7688號\n    為不起訴處分確定，嗣於87年10月上旬某日至同年11 月13\n    日止（二犯），再因連續施用第二級毒品案件，經原審法院\n    以87年度毒聲字第2780號裁定執行觀察、勒戒後，認有繼續\n    施用毒品之傾向，經原審法院以87年度毒聲字第3324 號裁\n    定令人戒治處所施以強制戒治，復經原審法院以88年度毒聲\n    字第2657號裁定停止戒治，所餘戒治期間並付保護管束，保\n    護管束期間至88年12月1日期滿，強制戒治視為執行完畢，\n    刑事部分另經地檢署檢察官以87年度偵字第17146號提起公\n    訴，經原審法院以88年易字第80號判決判處有期徒刑4月，\n    並經本院88年度上易字第2107號判決駁回上訴確定，有本院\n    88年度上易字第2107號判決、本院被告前案紀錄表、本院施\n    用毒品案件紀錄表在卷可稽。因此，被告初次施用毒品被查\n    獲，並於87年6月26日釋放後，再於87年10月至11月間即5年\n    內連續施用第二級毒品之案件，業經追訴處罰。而本件被告\n    既又於99年3月1日起回溯96小時內某時施用第二級毒品，雖\n    距初次施用毒品而於87年6月26日被釋放已逾5年，惟依上開\n    決議意旨，已不合於「初犯」「5年後再犯」之規定，前對\n    被告所實施觀察勒戒或強制戒治，既無法收其實效，顯已無\n    5年戒斷期之存在，自無需再經觀察、勒戒及強制戒治之必\n    要，應逕行追訴處罰。原裁定認被告於上開觀察、勒戒執行\n    完畢日即88年12月1日後5年內，再犯施用毒品罪，雖時間有\n    誤，但認定被告於觀察勒戒後5年內再犯施用毒品罪之理由\n    ，並無不合，檢察官上訴意旨猶執詞指摘原裁定不當，應認\n    無理由，予以駁回。至抗告意旨另以被告於95年間施用第二\n    級毒品，原審法院亦裁定觀察、勒戒，並經本院駁回抗告確\n    定，惟因被告逃匿經通緝已逾3年，至今仍未執行云云，然\n    該件裁定之認定，本院並不受其拘束，併此敘明。\n五、據上論斷，應依刑事訴訟法第412條，裁定如主文。"
  },
  "search": "臺灣高等法院刑事裁定100年度毒抗字第189號抗告人臺灣桃園地方法院檢察署檢察官被告王德華上列抗告人因被告違反毒品危害防制條例案件，不服臺灣桃園地方法院中華民國100年5月16日100年度毒聲字第381號裁定（聲請案號：臺灣桃園地方法院檢察署99年度毒偵緝字第116號），提起抗告，本院裁定如下：主文抗告駁回。理由一、檢察官聲請意旨略以：被告王德華基於施用第二級毒品甲基安非他命之犯意，於民國99年3月1日為臺灣桃園地方法院檢察署（下稱地檢署）採尿時點起回溯96小時內某時，在臺灣地區某不詳地點，非法施用喜品甲基安非他命l次，嗣於99年3月1日為警在桃園縣楊梅市○○路237號前緝獲而解送地檢署。訊據被告雖矢口否認上揭犯行，辯稱：其沒有施用任何毒品等語，惟被告經地檢署對其採尿送驗後，呈甲基安非他命陽性反應，有臺灣尖端先進生技醫藥股份有限公司濫用藥物檢驗報告1紙在卷可稽，足認被告於99年3月1日起回溯96小時內某時，確有施用第二級毒品甲基安非他命之行為，被告犯嫌堪以認定，依毒品危害防制條例第20條第3項、第1項規定，聲請裁定將被告送勒戒處所觀察、勒戒等語。二、原裁定意旨略以：被告前因施用毒品案件，經法院以87年度毒聲字第43號裁定執行觀察、勒戒後，認無繼續施用毒品之傾向，於87年6月26日釋放，由地檢署以87年度偵字第7688號為不起訴處分確定，嗣於同年，再因施用第二級毒品案件，經原審法院以87年度毒聲字第2780號裁定執行觀察、勒戒後，認有繼續施用毒品之傾向，經原法院以87年度毒聲字第3324號裁定令人戒治處所施以強制戒治，復經原審法院以88年度毒聲字第2657號裁定停止戒治，所餘戒治期問付保護管束，刑事部分則經地檢署檢察官以87年度偵字第17146號提起公訴，經原審法院以88年易字第80號判決判處有期徒刑4月，並經本院88年度上易字第2107號判決駁回上訴確定；又於95年間，因施用第二級毒品案件，經原審法院以95年度毒聲字第403號裁定執行觀察、勒戒，嗣被告提起抗告，經本院95年度毒抗字第232號裁定駁回抗告確定。是被告於上開觀察、勒戒執行完畢日即88年12月1日後5年內，既已再犯施用毒品罪，並經追訴處罰，即屬「5年內再犯」。揆諸前揭說明，本件被告該次施用第二級毒品行為，因已不合於「5年後再犯」之情形，自應將被告依法追訴。綜上，本件所請，於法自有未合，應予駁回。三、檢察官抗告意旨略以：本件被告基於施用第二級毒品之犯意，於99年3月1日為該署採尿時點起回溯96小時內某時，在臺灣地區某不詳地點，非法施用毒品甲基安非他命l次，有桃園縣政府警察局99年3月1日桃警刑字第0990003198號移送書、該署99年3月1日訊問筆錄、臺灣尖端先進生技醫藥股份有限公司濫用藥物檢驗報告附卷可稽，惟被告前於87年間因施用毒品案件，經原審法院裁定送戒治處所施以強制戒治，並於88年12月1日戒治期滿，足認本件被告係於強制戒治執行完畢釋放後，5年後再犯毒品危害防制條例條例第10條第2項之罪嫌；況參以該署亦於95年間向原審法院聲請裁定送勒戒處所觀察、勒戒，該院並於95年3月31日以95年度毒聲字第403號裁定應送勒戒處所觀察、勒戒，嗣因被告提起抗告，經本院於95年5月29日以95年度毒抗字第232號裁定抗告駁回確定，然該裁定自95年3月31日應執行之日至今，因被告逃匿經通緝，已逾3年仍未執行，而被告於99年3月1日緝獲時，其尿液經採後送驗，呈安非他命類之陽性反應，是以本件應依毒品危害防制條例條例第20條第1項及觀察勒戒處分執行條例第3條第1項規定，向原審法院聲請為送觀察、勒戒之裁定，原審未審酌上開情節，逕予裁定駁回本件送觀察勒戒之聲請，於法自有未洽等語。四、經查：(一)施用第一、二級毒品為犯罪行為，依毒品危害防制條例第10條規定，本應科以刑罰，惟基於刑事政策，對合於一定條件之施用者，則依同條例第20條、第23條之規定，施以觀察、勒戒及強制戒治之保安處分。毒品危害防制條例於92年7月9日修正公布，自93年1月9日施行，其中第20條、第23條將施用毒品之刑事處遇程序，區分為「初犯」及「5年內再犯」、「5年後再犯」。依其立法理由之說明：「初犯」，經觀察、勒戒或強制戒治後，應為不起訴處分或不付審理之裁定；經觀察、勒戒或強制戒治執行完畢釋放後，「5年內再犯」者，因其再犯率甚高，原實施之觀察、勒戒及強制戒治既已無法收其實效，爰依法追訴或裁定交付審理。至於經觀察、勒戒或強制戒治執行完畢釋放後，「5年後再犯」者，前所實施之觀察、勒戒或強制戒治已足以遮斷其施用毒品之毒癮，為期自新及協助其斷除毒癮，仍適用「初犯」規定，先經觀察、勒戒或強制戒治之程序。從而依修正後之規定，僅限於「初犯」及「5年後再犯」二種情形，始應先經觀察、勒戒或強制戒治程序。倘被告於5年內已再犯，經依法追訴處罰，縱其第3次（或第3次以上）再度施用毒品之時間，在初犯經觀察、勒戒或強制戒治執行完畢釋放5年以後，已不合於「5年後再犯」之規定，且因已於「5年內再犯」，顯見其再犯率甚高，原實施觀察、勒戒或強制戒治，已無法收其實效，即應依該條例第10條處罰（最高法院95年度第7次刑事庭會議、97年度第5次刑事庭會議決議參照）。(二)被告王德華前因施用毒品案件（初犯），經法院以87年度毒聲字第43號裁定執行觀察、勒戒後，認無繼續施用毒品之傾向，於87年6月26日釋放，由地檢署以87年度偵字第7688號為不起訴處分確定，嗣於87年10月上旬某日至同年11月13日止（二犯），再因連續施用第二級毒品案件，經原審法院以87年度毒聲字第2780號裁定執行觀察、勒戒後，認有繼續施用毒品之傾向，經原審法院以87年度毒聲字第3324號裁定令人戒治處所施以強制戒治，復經原審法院以88年度毒聲字第2657號裁定停止戒治，所餘戒治期間並付保護管束，保護管束期間至88年12月1日期滿，強制戒治視為執行完畢，刑事部分另經地檢署檢察官以87年度偵字第17146號提起公訴，經原審法院以88年易字第80號判決判處有期徒刑4月，並經本院88年度上易字第2107號判決駁回上訴確定，有本院88年度上易字第2107號判決、本院被告前案紀錄表、本院施用毒品案件紀錄表在卷可稽。因此，被告初次施用毒品被查獲，並於87年6月26日釋放後，再於87年10月至11月間即5年內連續施用第二級毒品之案件，業經追訴處罰。而本件被告既又於99年3月1日起回溯96小時內某時施用第二級毒品，雖距初次施用毒品而於87年6月26日被釋放已逾5年，惟依上開決議意旨，已不合於「初犯」「5年後再犯」之規定，前對被告所實施觀察勒戒或強制戒治，既無法收其實效，顯已無5年戒斷期之存在，自無需再經觀察、勒戒及強制戒治之必要，應逕行追訴處罰。原裁定認被告於上開觀察、勒戒執行完畢日即88年12月1日後5年內，再犯施用毒品罪，雖時間有誤，但認定被告於觀察勒戒後5年內再犯施用毒品罪之理由，並無不合，檢察官上訴意旨猶執詞指摘原裁定不當，應認無理由，予以駁回。至抗告意旨另以被告於95年間施用第二級毒品，原審法院亦裁定觀察、勒戒，並經本院駁回抗告確定，惟因被告逃匿經通緝已逾3年，至今仍未執行云云，然該件裁定之認定，本院並不受其拘束，併此敘明。五、據上論斷，應依刑事訴訟法第412條，裁定如主文。中華民國100年6月20日刑事第十三庭審判長法官曾德水法官王復生法官楊貴雄以上正本證明與原本無異。不得再抗告。書記官廖純瑜中華民國100年6月20日",
  "characters": {
    "judges": [
      "曾德水",
      "王復生",
      "楊貴雄"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "廖純瑜"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "王德華"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-06-20",
  "created_at": "2016-02-13 17:08:33",
  "updated_at": "2016-02-13 17:08:33"
}