{
  "identify": "TPH-100-上更(一)-38-20110621-1",
  "court": {
    "name": "臺灣高等法院",
    "code": "TPH"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 100,
  "word": "上更(一)",
  "number": "38",
  "jcheck": "1",
  "reason": "殺人等",
  "content": "臺灣高等法院刑事判決             100年度上更(一)字第38號\n上  訴  人  臺灣新竹地方法院檢察署檢察官\n被      告  劉仲達\n指定辯護人  李國盛律師\n上列上訴人因被告殺人等案件，不服臺灣新竹地方法院98年度重\n訴字第12號，中華民國99年2月9日第一審判決（起訴案號：臺灣\n新竹地方法院檢察署98年度偵字第3293、3296號），提起上訴，\n判決後，經最高法院發回更審，本院判決如下：\n    主  文\n上訴駁回。\n    理  由\n一、公訴意旨略以：被告劉仲達於民國96年12月28日受謝明坤（\n    被告稱其為「小明」、「小明哥」，業經臺灣新竹地方法院\n    檢察署通緝）之指使及告知，基於殺人之犯意，持謝明坤所\n    有、具有殺傷力之空氣槍1 枝及CZ-75 型制式手槍各1 把，\n    於同日晚上8 時53分5 秒頭戴黑色全罩式安全帽、身穿淺色\n    長風衣外套、騎乘黑色「VINO」或「MILO」相類型式機車（\n    應為F6H-761 號機車，尚未尋獲）抵達新竹市○○路109 、\n    111 號間（「禮坊喜餅」旁），等候「風飛沙幫」幫派份子\n    鄭興傳現身；待鄭興傳於當晚9 時5 分許出現於新竹市○○\n    路107 號「聯邦銀行」前欲至「不夜城酒店」消費時，被告\n    劉仲達明知以槍彈射擊人體重要器官部位後，會發生死亡之\n    結果，竟上前持CZ-75 型制式手槍朝鄭興傳右側上半身射擊\n    2 槍，致子彈分由右上臂、右胸腋窩中線第6 肋骨高度射入\n    鄭興傳體內，當被告劉仲達欲再射擊第3 發子彈時，因槍枝\n    卡彈，乃轉身又自背部右後腰際取出另一把空氣槍迴身上前\n    ，朝已中彈、正試圖自地上站起之鄭興傳之左肘外側、左背\n    部第10胸椎高度、左鼠蹊處射擊1 至3 槍後，旋即騎乘前述\n    「VINO」或「MILO」相類型式之機車往新竹市○○路方向逃\n    逸，再於案發後某日，將其作案用之第2 把空氣槍枝槍管丟\n    棄於新竹市關東橋野戰投擲場對面池塘內（現為新竹市○○\n    路「力晶公司」大樓工地），另將其作案用之CZ-75 型制式\n    手槍、彈匣及子彈10餘發，丟棄於新竹縣新豐鄉「蓮花寺」\n    前方山坡地草叢內（經台灣新竹方法院檢察署檢察官派員多\n    次搜索未獲）；而鄭興傳經送署立新竹醫院急救後，於同日\n    晚上10時5 分許，因槍傷傷及右胸、橫隔腳、肝臟、胃部，\n    引起胸腹腔出血失血性休克，而傷重不治死亡，因認被告劉\n    仲達涉犯刑法第271 條第1 項之殺人罪嫌、槍砲彈藥刀械管\n    制條例第7 條第4 項之未經許可持有制式手槍罪嫌，及同條\n    例第8 條第4 項之未經許可持有空氣槍罪嫌，暨同條例第12\n    條第4 項之未經許可持有子彈罪嫌云云。\n二、按刑事訴訟法第308 條規定：「判決書應分別記載其裁判之\n    主文與理由；有罪之判決並應記載犯罪事實，且得與理由合\n    併記載。」，同法第310條第1款規定：「有罪之判決書，應\n    於理由內分別情形記載左列事項：一、認定犯罪事實所憑之\n    證據及其認定之理由。」，及同法第154條第2項規定：「犯\n    罪事實應依證據認定之，無證據不得認定犯罪事實。」揆諸\n    上開規定，刑事判決書應記載主文與理由，於有罪判決書方\n    須記載犯罪事實，並於理由內記載認定犯罪事實所憑之證據\n    及其認定之理由。所謂認定犯罪事實所憑之「證據」，即為\n    該法第154條第2項規定之「應依證據認定之」之「證據」。\n    職是，有罪判決書理由內所記載認定事實所憑之證據，即為\n    經嚴格證明之證據，另外涉及僅須自由證明事項，即不限定\n    有無證據能力之證據，及彈劾證人信用性可不具證據能力之\n    彈劾證據。在無罪判決書內，因檢察官起訴之事實，法院審\n    理結果，認為被告之犯罪不能證明，而為無罪之諭知，則被\n    告並無檢察官所起訴之犯罪事實存在，既無刑事訴訟法第15\n    4條第2項所規定「應依證據認定之」事實存在，因此，判決\n    書僅須記載主文及理由，而理由內記載事項，為法院形成主\n    文所由生之心證，其論斷僅要求與卷內所存在之證據資料相\n    符，或其論斷與論理法則無違，通常均以卷內證據資料彈劾\n    其他證據之不具信用性，無法證明檢察官起訴之事實存在，\n    所使用之證據並不以具有證據能力之證據為限，是以本件被\n    告既經本院認定犯罪不能證明，本判決即不再論述所援引有\n    關證據之證據能力，合先敘明。\n三、復按犯罪事實應依證據認定之，無證據不得認定犯罪事實，\n    又不能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第\n    154條第2項、第301條第1項分別定有明文。次按認定不利於\n    被告之事實，須依積極證據，茍積極之證據本身存有瑕疵而\n    不足為不利於被告事實之認定，即應為有利於被告之認定，\n    更不必有何有利之證據，而此用以證明犯罪事實之證據，猶\n    須於通常一般人均不至於有所懷疑，堪予確信其已臻真實者\n    ，始得據以為有罪之認定，倘其證明尚未達到此一程度，而\n    有合理性之懷疑存在，致使無從為有罪之確信時，即應為無\n    罪之判決，此有最高法院82年度臺上字第163 號判決、76年\n    臺上字第4986號、30年上字第816 號等判例意旨可資參照。\n    而刑事訴訟法第161條已於91年2月8日修正公布，其第1項規\n    定：檢察官就被告犯罪事實，應負舉證責任，並指出證明之\n    方法，因此檢察官對於起訴之犯罪事實，應負提出證據及說\n    服之實質舉證責任，倘所提出之證據，不足為被告有罪之積\n    極證明，或其指出證明之方法，無從說服法院以形成被告有\n    罪之心證，基於無罪推定之原則，自應為被告無罪判決之諭\n    知，最高法院92年臺上字第128 號判例可資參照。又當事人\n    得聲請法院調查證據，而法院為發見真實，亦得依職權調查\n    證據，但限於維護公平正義或對被告之利益有重大關係之事\n    項為限，修正刑事訴訟法第163條第1、2 項定有明文。故法\n    院固得依職權調查證據，但並無蒐集證據之義務。蒐集證據\n    乃檢察官或自訴人之職責，事實審法院應以調查證據為其主\n    要職責，其調查之範圍，亦以審判中所存在之一切證據為限\n    ，案內不存在之證據，即不得責令法院為發現真實，應依職\n    權從各方面蒐集證據（最高法院91年度臺上字第5846號判決\n    可資參照）。\n四、檢察官認被告涉犯上揭罪嫌，無非係以：(一)被告劉仲達之自\n    白；(二)秘密證人A1於警詢中之供述、指認犯罪嫌疑人紀錄表\n    1 份；(三)證人余姿瑩、曾余滿妹、黃淑菁之證述（證明被告\n    無確切不在場證明）；(四)證人莊美玲、鄭存家、邱筱晏、何\n    玉玲、林功列、楊樑圖、張譽警、葉錦良、王炳漢、李鈞銘\n    證述；(五)履勘現場筆錄2份、勘驗筆錄1份、現場遺留彈殼照\n    片4 幀、被害人鄭興傳之署立新竹醫院急診病歷資料（含中\n    彈位置照片8 張）、相驗筆錄、相驗屍體證明書、相驗報告\n    書、相驗照片25張、中槍彈道圖1 份、法務部法醫研究所（\n    97）醫部字第0971100015號解剖報告書1 份、97年5月6日法\n    醫理字第0970001857函1份、新竹市警察局指揮中心受理110\n    報案記錄單1張、新竹市消防局救護紀錄表1份；(六)歹徒作案\n    時騎乘之黑色「VINO」或「MILO」相類似機車照片4 幀；(七)\n    98年5 月22日於新竹市○○○路三號對面池塘之履勘現場筆\n    錄1份、搜槍履勘照片11張、98年5月22日新竹市○○路「力\n    晶公司」工地現場照片11幀、新竹縣竹北市（應為新豐鄉○\n    ○○路「蓮花寺」前履勘照片18幀、新竹市警察局第一分局\n    98年7 月15日於上開「蓮花寺」尋找槍枝證物之現場照片19\n    幀、98年7月27日在上開「蓮花寺」尋找證物履勘現場筆錄1\n    份及照片56幀；(八)臺灣新竹看守所衛生科收容人病歷1 份、\n    臺灣新竹地方法院檢察署與臺灣新竹看守所戒護課之公務電\n    話紀錄1份、臺灣新竹看守所98年6月26日竹所戒字第098080\n    0120號函及用藥情形資料1 份、被告於行政院衛生署新竹醫\n    院之病歷資料1 份；(九)CZ-75 型制式同型手槍(MOOGL75OAL)\n    網路下載擷取照片2 幀；(十)被告於98年4 月21日在新竹市警\n    察局第一分局偵查隊自白錄音譯文2 份；(十一)96年12月28日21\n    時許在新竹市○○路107 前槍擊案發現場之監視錄影定格翻\n    拍照片11幀、犯嫌騎乘機車離去之監視錄影翻拍照片、96年\n    12月29日員警張富良專案報告1 份、照片1 幀；(十二)許智翔之\n    新竹市第一信用合作社第00000000000000號帳戶及相關傳票\n    影本、臺灣土地銀行竹東分行開戶及交易明細資料各1 份等\n    為主要論據。\n五、訊據被告堅決否認有何殺人、持有空氣槍、持有制式手槍及\n    持有子彈之犯行，辯稱：伊並未持槍彈殺害鄭興傳，伊雖於\n    警詢、檢察官偵查時自白，然該等自白內容係謝明坤及綽號\n    「Jacky 」之男子將案發經過轉告伊知悉，伊乃依據該2 人\n    轉告內容於警詢及檢察官偵查時為自白等語。經查：\n（一）按被害人或目擊證人對於犯罪嫌疑人之指認，於證據法上\n      本屬直接證據，具有極高度之證據價值。然犯罪嫌疑人有\n      受正當法定程序保障之權利，對於犯罪嫌疑人之指認，自\n      不得有不符合正當法定程序之情況發生。我國現行刑事訴\n      訟法中，並未有關於指認程序之規定，目前司法警察（官\n      ）調查犯罪所為之指認，係依內政部警政署所發布之「警\n      察機關實施指認犯罪嫌疑人程序要領」（於民國90年8 月\n      20日發布，92年8 月12日修正列於「警察偵查犯罪規範」\n      第92條），規定如需實施被害人、檢舉人或目擊證人指認\n      犯罪嫌疑人，應依下列要領為之：「一、指認前應由指認\n      人先陳述嫌疑人特徵。二、指認前不得有任何可能暗示、\n      誘導之安排出現。三、指認前必須告訴指認人，犯罪嫌疑\n      人並不一定存在於被指認人之中。四、實施指認，應於偵\n      訊室或適當處所為之。五、應為非一對一之成列指認（選\n      擇式指認）。六、被指認之人在外形上不得有重大差異。\n      七、實施指認應拍攝被指認人照片，並製作紀錄存證。八\n      、實施照片指認，不得以單一相片提供指認，並避免提供\n      老舊照片指認。」又法務部於93年6 月23日修正發布之「\n      檢察機關辦理刑事訴訟案件應行注意事項」，其第99點亦\n      有指認犯罪嫌疑人方式之相同規定，資為偵查中為指認之\n      準據，俾使指認之程序正當化，袪除指認過程可能發生之\n      誤導情事，提高案發之初所為指認之正確性，避免發生指\n      認錯誤，造成錯判冤獄。上揭指認規則，係參酌先進法治\n      國家實務運作之規範，旨在導正長期以來調（偵）查實務\n      有關犯罪嫌疑人之指認程序草率，應認屬於保障犯罪嫌疑\n      人之正當程序，具有補充法律規定不足之效果；且為內政\n      部警政署及法務部依其行政監督權之行使所發布之命令，\n      作為所屬機關人員於執行指認犯罪嫌疑人職務之依據，自\n      有其拘束下級機關及屬官之效力，應認屬於具有法拘束力\n      之法定正當程序。故案發後之初次指認，無論係司法警察\n      （官）調查或檢察官偵查中所為，常重大影響案件之偵查\n      方向甚或審判心證，自當力求慎重無訛，應採取選擇式之\n      真人列隊指認，而非一對一、是非式的單一指認；其供選\n      擇指認之數人在外形上不得有重大的差異；實施照片指認\n      ，不得以單一相片提供指認，並避免提供老舊照片指認；\n      指認前應由指認人先陳述嫌疑人的特徵、不得對指認人進\n      行誘導或暗示等程序。以提高案發之初所為指認之正確性\n      ，避免發生指認錯誤，否則其踐行之程序即非適法（參照\n      最高法院96年台上字第404 號判決、95年台上字第6157號\n      判決意旨）。本件秘密證人A1固於98年4 月21日警詢時證\n      述：「經我指認相片，編號14之人（即被告），即為96年\n      12月28日我在新竹市○○路107 號前看到之槍擊案兇嫌」\n      、「因為我當時看到兇嫌整個開槍過程，我距離兇嫌約不\n      到10公尺，兇嫌雖然戴黑色安全帽，安全帽的鏡片雖然有\n      一點顏色，但是我當時在對面車道，他轉頭過來時，正面\n      有被大樓門口的燈光照到，我有清楚看到安全帽裡面兇嫌\n      的長相，而且我看到兇嫌也有戴黑色口罩」等語（見偵字\n      第3293號卷一第13頁），及於原審審理時到庭證述：「（\n      問：請陳述當時你目擊的經過？）當時我正開車經過新竹\n      市議會門口，停等紅燈，我看到一個人拔槍連開3 槍之後\n      卡彈，他又對著那個人開兩槍，他不慌不忙的走去他的機\n      車那邊，當時他停機車的方向剛好是綠燈，他騎了機車從\n      中正路往北大路走，我開車在後面追，過了北大路之後就\n      沒有看到他了。我看到他當時是騎一部黑色三陽MIO 的機\n      車。」、「（問：當時開槍的人的裝扮如何？）頭戴黑色\n      全罩式安全帽、身穿黑色外套、黑色長褲，白布鞋。」、\n      「（問：有無戴口罩？）有。」等語（見原審卷一第175-\n      176 頁），依秘密證人A1之上開證述，其對於被害人鄭興\n      傳遭殺害之案發過程、歹徒穿著、使用交通工具、逃逸方\n      向、案發現場狀況均能證述綦詳，亦與監視錄影器所顯示\n      現場狀況相符，固可認秘密證人A1確有目睹案發過程。且\n      秘密證人A1於偵查時證述：「（問：指認編號14，花了多\n      少時間？）約一、二分鐘，我主要是看他的神情，因為我\n      有看到兇嫌戴安全帽所露出的神情及面貌，當時他有戴口\n      罩，所以我看的是他眼部、鼻部、額頭部位的範圍，同指\n      認照片所示。當時燈光剛好有照進他的安全帽，我有清楚\n      看到安全帽裡的長相。」、「（問：兇嫌身高、體型？）\n      瘦瘦的，約一百六十幾公分左右，應該不到一百七十公分\n      。」等語（見偵字第3293號卷一第19頁）；秘密證人A1於\n      原審審理時到庭證述：「（問：當時你距離槍殺案件多遠\n      ？）就是我現在這個窗戶到對面的窗戶的距離。（經當庭\n      測量距離約為：670 公分。）」、「（問：當時的光線如\n      何？）歹徒所站位置剛好是黑的，但因為他的正上方剛好\n      有一盞路燈。」、「（問：你最主要指認的兇嫌是依何指\n      認？）我是去警察局指認，我是用雙手蓋住照片上人的上\n      額及臉下半部，辨識眼睛的部分來指認。」、「（問：請\n      說明98年4 月21日指認歹徒的過程，是如何指認的？）當\n      時警察是先拿1-6 號照片給我看，問我其中有無當天行兇\n      的歹徒，經過我用右手遮住眼睛上方，左手遮住眼睛下方\n      ，只露出鼻樑跟眼睛來篩選，我表示曾經有看過編號1 的\n      人，但回想這只是之前看過的人，不是當天行兇的人，所\n      以排除1-6 號的人。接著警察給我看7-12的照片，我也是\n      同樣的方法去篩選，我表示10號很像是我當天看的人兇嫌\n      ，警察問我確定嗎，就給我休息一下想一下，我才又回想\n      10號是我在聚會看過的人，所以也排除7-12號的人。警察\n      之後又拿編號13-16 的照片給我看，並確認我的精神狀況\n      ，我說沒有問題，而且指出16號照片比例怪怪的，警察問\n      我這四個人當中有無是殺人案的主嫌，當我看到第14號時\n      ，14號很像是我當天看到的人，警察要我確認，我又回想\n      了一分鐘，我就確認是第14號。」、「（問：98年偵字第\n      3293號卷第17頁關於眼睛、鼻樑特寫放大的照片，是警察\n      何時拿給你看得？）是我在編號13-16 之中認出編號14的\n      人後，過沒多久，警察問我是否確認是編號第14號，我確\n      認是，隔了一會兒，警察又拿給我看第17頁的照片問我是\n      否當天我看到的人，但沒有事先告訴我照片上的人是編號\n      14號的人，我說第17頁的這個照片的眼神超像的，警察才\n      告訴我說照片就是我指認的編號14號的人。」等語（見原\n      審卷一第175-181 頁），而證人即本案承辦員警傅民權於\n      原審審理時亦證述：「（問：98年4 月21日秘密證人的警\n      詢筆錄是否你製作的？）是。」、「（問：秘密證人是用\n      何方式指認嫌疑人？）當時我們拿一堆相片給秘密證人指\n      認，秘密證人說因為兇嫌戴著安全帽，所以他只能指認嫌\n      犯的眼睛，而秘密證人目擊時離兇嫌很近，有照過面，所\n      以他可以認出兇嫌，主要是指認兇嫌的眼睛部位。」、「\n      （問：為何會提出卷一第14-16 頁這些人的照片給秘密證\n      人指認？）這些照片是案發當初清查過懷疑有嫌疑的人及\n      我們之前辦案的嫌疑人的照片，裡面含有被告的照片。」\n      、「（問：為何會將被告的照片給秘密證人指認？）因為\n      被告有說過他有犯下此案，所以將他的照片也給秘密證人\n      指認。」、「（問：為何有偵卷一第17頁的照片給秘密證\n      人指認？即被告額頭以下至鼻部之臉部放大照片）因為在\n      我們給秘密證人看的照片中，他說編號14即被告的眼睛最\n      像嫌疑人，而這些照片我們電腦裡有照片的檔案，所以就\n      放大給證人指認。」、「（問：你們給秘密證人指認時，\n      是就像偵卷一第14-16 頁的格式及比例，還是每一個人單\n      獨一個畫面給秘密證人指認？）一開始都是像第14-16 頁\n      的格式及比例，是在電腦上彩色的圖像。因為秘密證人指\n      認出編號14即被告的眼睛最像，所以我們再放大編號14的\n      眼睛部分即第17頁給秘密證人從電腦螢幕上指認，他說嫌\n      犯的眼神最像編號14即被告。秘密證人在確認是編號14之\n      前，也有篩選出幾個人，我們就該人的眼睛部分放大給證\n      人看，但是證人均排除那些人。」、「（問：為何不用指\n      認牆的方式給秘密證人指認？）我們也有給秘密證人以指\n      認牆的方式指認被告本人，證人也是指認被告最像兇嫌。\n      」等語（見原審卷二第21頁至第22頁），參諸卷附指認犯\n      罪嫌疑人紀錄表上之16張電腦存檔照片中，其中編號14之\n      被告照片，有秘密證人A1之簽認捺印（見98年度偵字第32\n      93號偵查卷一第16頁），固足認秘密證人A1於警詢時，經\n      警實施照片指認，其係從16張電腦存檔照片中指認行兇之\n      人即為編號14照片中之被告，然其於98年4 月21日警詢時\n      指認被告照片，與案發時間96年12月28日已相隔1 年4 個\n      月，且依秘密證人A1上開所證，犯案兇嫌於案發當時係戴\n      黑色全罩式安全帽，並戴口罩，參以秘密證人A1亦僅見及\n      犯嫌之眼睛約10秒等情，業據秘密證人A1於原審審理時證\n      述在卷（見原審卷二第94頁背面），實難認其能明確目擊\n      該犯嫌相貌，及於案發後1年4個月尚能清楚憶及該犯嫌樣\n      貌，則其於警詢時所為照片指認之正確性，即非無疑。再\n      者，被告是在98年4 月21日因另案持有槍枝為警查獲，於\n      當日警詢時自白殺害鄭興傳，並於同日下午4 時52分內勤\n      檢察官偵訊時仍為相同之自白，而證人A1隨即在同日晚上\n      10時至10時15分止，短短十五分鐘在北門派出所內以十七\n      張相片完成指認被告之筆錄，此有該筆錄附卷可佐（見偵\n      字第3293號卷第12頁）；徵諸證人即承辦警員傅民權於原\n      審審理時證稱：「（問：為何不用指認牆的方式給秘密證\n      人指認？）我們也有給秘密證人以指認牆的方式指認被告\n      本人，證人也是指認被告最像兇嫌。」、「（問：你剛剛\n      提到說秘密證人有隔著指認牆指認被告本人，為何沒有記\n      載筆錄上面？（提示98年偵字第3293號卷一第12.13 頁，\n      並告以要旨）因為被告在偵訊室，我通知秘密證人到一分\n      局，他到一分局後，我才帶證人到訊問室去看被告本人看\n      一下子，之後隔了一段時間後，我們才製作筆錄，所以我\n      沒有記載在筆錄上。」、「（問：是先帶秘密證人去看被\n      告本人一下子，還是先提供那些照片給證人指認？）我是\n      先帶秘密證人去看被告本人後，才提供照片給他指認。」\n      等語（見原審卷二第22頁背面），顯見承辦本案之警員於\n      實施照片指認前，即先帶秘密證人A1看被告本人，自非妥\n      適慎重，秘密證人A1於警詢時指認犯罪嫌疑人即被告之程\n      序，警方似有誘導、暗示之嫌，秘密證人A1於警詢時指認\n      被告之程序非無瑕疵，雖證人即員警傅民權於原審證稱：\n      當時秘密證人沒有看到被告本人的臉云云（見原審卷二第\n      22、23頁），然警員究非秘密證人A1，豈知秘密證人A1有\n      沒有看到被告本人的臉，再者，證人即員警傅民權又證稱\n      ：因為當時被告是趴在偵訊室的桌上。被告當時是累癱在\n      偵訊室的椅子上云云；惟趴在桌上與累癱在椅子上，二者\n      截然不同，若果警員無暗示秘密證人A1之意，又何須帶秘\n      密證人A1先看被告本人，是難憑秘密證人於警詢時具有瑕\n      疵之指認程序，遽認被告確有持槍、彈並殺害被害人鄭興\n      傳之行為。\n（二）次查，秘密證人A1雖於原審98年12月7 日審理時在隔離室\n      接受詢問，其見及被告時亦證述被告確為本件案發當日行\n      兇之人（見原審卷一第176 頁），然其於98年4 月21日警\n      詢時，於經上開具有瑕疵之指認程序時已見及被告本人及\n      被告照片，則其於原審再次指認被告，即難免受先前指認\n      程序瑕疵之影響，且該次係被告單人被指認，秘密證人A1\n      所為指認，有偏頗之虞，已不能令本院遽信。抑有進者，\n      經原審於98年12月23日審理時安排4 位與被告體型、身材\n      大致相符之監獄受刑人，上開5 人均頭戴與歹徒當日相同\n      之黑色全罩式安全帽、口罩，且於秘密證人A1在案發當時\n      目睹案發情況相符之距離，並模擬案發當日夜間歹徒上方\n      有一盞燈光之狀況，即將法庭燈光關掉，僅留下5 位被指\n      認人頭上燈光（此一模擬指認過程見原審卷二第93頁背面\n      至第94頁正面），再經秘密證人A1當庭指認，惟秘密證人\n      A1證稱：「（問：請指認這五位當中有無歹徒？）因為事\n      發已經二年了，我已經無法認的那麼清楚了，我是以我二\n      年前的印象來指認今日被指認的人，所以我認為是從右邊\n      數來第二位，我可以很明確的排除右邊數來的三號到五號\n      。」、「（問：為何可以很明確的排除右邊數來第3 位到\n      第5 位？）因為我可以很清楚的看到右邊數來第3-5 號的\n      人。」、「（問：當天歹徒與你目光接觸時是移動性的，\n      今日你指認時，他是靜態的，是否會影響你的指認正確性\n      ？）因為歹徒開槍時，他身體有向左微斜，我看到他的左\n      臉，他開完槍時有轉過來，所以我有看到他的正臉。今日\n      我指認時，我是隔著指認室的玻璃，跟當時是隔著車窗看\n      到歹徒的情形比較相似，這是事隔兩年前的記憶了，我是\n      憑我的記憶回想的，當指認室的百葉窗拉開時，我的第一\n      印象有閃過四號，但四號中間有稍微移動一下，我看到四\n      號的眼神餘光並非歹徒，所以我排除四號，而剩下的一、\n      二號，經過我仔細的辨認後，我是六、七成確定是二號。\n      」、「（問：你當時與犯罪嫌疑人照面時，你看到他的眼\n      睛有多久的時間？）我想一下，差不多快十秒。」等語（\n      見原審卷二第94-95 頁），其中秘密證人A1首輪排除之編\n      號4 被指認人便為本件被告劉仲達（見原審卷二第102 頁\n      之被指認人編碼代號表）。再者，依據秘密證人後面詳盡\n      敘述辨識過程中提及「我的第一印象有閃過四號，但四號\n      中間有稍微移動一下，我看到四號的眼神餘光並非歹徒，\n      所以我排除四號」，則編號4 之被指認人即被告乃經過秘\n      密證人A1二次篩檢排除，且此一指認係模擬案發當日之燈\n      光、穿著下進行之，而秘密證人A1雖於98年12月7 日原審\n      審理時，在被告面部毫無遮掩狀況下，指認出被告為當日\n      犯案之兇嫌，然該次係被告單人被指認，復未安排與案發\n      時相同之燈光、臉部遮掩，原審於98年12月23日係模擬案\n      發情境供秘密證人A1指認，自較嚴謹，秘密證人A1於原審\n      98年12月23日審理經嚴謹之指認程序，並未指認被告係行\n      兇之人，自不能以秘密證人A1之證詞，認定被告有持槍、\n      彈殺人之行為。\n（三）復按被告之自白，不得作為有罪判決之唯一證據，仍應調\n      查其他必要之證據，以察其是否與事實相符，刑事訴訟法\n      第156 條第2 項定有明文。查被告雖曾於警詢、偵查及自\n      白筆記本中自白有殺害鄭興傳之行為，惟觀諸行政院衛生\n      署新竹醫院98年5 月15日新醫歷字第0980002979號函附之\n      被告劉仲達病歷影本，被告自90年11月6 日起即因精神分\n      裂症入院治療，並持續至該醫院之精神科看診，復於97年\n      11月4 日因精神活動起伏不定、激動或不安增加、知覺混\n      亂、幻覺，言談胡言亂語、情緒激躁、妄想內容（被妖魔\n      附身）、幻聽干擾等病症住院，復於98年2 月23日、98年\n      4 月3 日至該醫院精神科門診治療（見偵字第3293號卷一\n      第195 至243 頁），顯見被告於98年4 月21日經警查獲前\n      即患有知覺混亂、幻覺等精神病症。再觀諸被告於98年4\n      月21日為警查獲當日經警詢問時，有胡言亂語、大聲咆哮\n      、念佛經之情形；且於當日經移送臺灣新竹地方院檢察署\n      ，於檢官訊問時供稱：「現在有看不到的東西跑進偵訊室\n      ，有一個反射的東西一直動來動去，在偵訊室裡面聽。在\n      我耳裡放不一樣的聲音。」、「我怕我的念力會影響他。\n      」、「有一種無形的力量一直伸到我腦袋裡面，從我耳朵\n      裡面塞進去。」云云，亦有胡言亂語之情況，嗣並於當日\n      檢察官訊問時自白殺害鄭興傳之情，此有被告98年4 月21\n      日警詢筆錄、98年4 月21日檢察官訊問筆錄可稽（見偵字\n      第3296號卷第18頁、第47頁至第51頁、偵字第3293號卷一\n      第76頁），尤足認被告於本案警詢、檢察官偵查時仍有上\n      開知覺混亂、幻覺等精神病症發作之情形，則其所為殺害\n      鄭興傳之自白，已難認確為真實，並不能排除被告係聽聞\n      他人轉述殺害過程強迫記憶幻覺所致。且觀諸被告歷次自\n      白內容，被告於警詢時供述（98年4 月21日晚上7 時40分\n      起至同日8 時45分製作之警詢筆錄）：「我不知道他當時\n      有沒有死，我當時拿著第一把槍上了膛就等鄭興傳來到酒\n      店前，我看到他就跑過去開了2 槍後槍就卡彈了，槍機拉\n      也拉不開，而他中槍倒在地上就側身面對我，等我再從後\n      面的腰部拿出第二把槍，好像再射擊2 槍，他當時還坐起\n      來在地上，我開完後就跑走了。」、「我當天穿著一件灰\n      色的長外套，這件外套是我去上海回來的時候在飛機上撿\n      的；褲子是穿一件咖啡色的打摺西裝褲；黑色耐吉牌半筒\n      的休閒鞋，有戴口罩（口罩顏色我忘記了）及黑色全罩式\n      安全帽，安全帽鏡片有再貼過加深顏色；戴黑色手套。」\n      、「我把衣物丟掉也是當初計畫作案時，就設計好的，作\n      案後我已經沿著東西向快速道路坐車時，就沿途丟掉了，\n      我還記得我當天是穿了二件褲子，脫掉外面那一件咖啡色\n      褲子。」（見偵字第3293號卷一第71頁）；於檢察官98年\n      4 月21日偵查時第一次供述（98年4 月21日下午4 時52分\n      許開始之偵訊筆錄）：「槍是小明（謝明坤）給我的」、\n      「（問：現在那支槍在哪裡？）我一共藏了三個地方，最\n      後我將槍丟在鳳鼻隧道那邊的蓮花寺草叢裡，後來我帶阿\n      坤去找那把槍，可是都找不到，槍管丟在關東橋我老闆的\n      工廠（拉鋼絲的），在野戰投擲場對面的池塘裡面。」、\n      「當時陳正坤跟鄭興傳起爭執，鄭興傳說要打死謝明坤，\n      謝明旗和陳正坤，後來還說要打死他們全家，那時候他們\n      才教我用槍，把我設定為執行者。」、「（問：這是是你\n      自己幻想出來的嗎？）是還不是我也搞不清楚，不過好像\n      我有去作這個動作，不然我怎麼會記得那麼清楚，當時鄭\n      興傳穿紅色衣服，我穿一件飛機上撿來的淺色外套，蠻大\n      件的，拉起來剛好到我的下巴，我有戴口罩跟安全帽。」\n      、「好像其中有一支槍開兩槍時卡彈，我又拿另外一支槍\n      開兩槍。」、「我騎摩托車，一發動就從法院門口騎到北\n      大路，北大路走到底左轉到經國路再右轉，再直走到自由\n      路監理所，陳正坤跟許志祥在東光橋下接應我，機車就由\n      陳正坤騎走」等語（見偵字第3296號卷第50-51 頁）；於\n      檢察官98年4 月21日偵查時第二次供述（98年4 月21日晚\n      間11時40分許開始之偵訊筆錄）：「（問：你當時如何跟\n      警察說鄭興傳是你殺的？）（被告眼神癡呆，不講話）」\n      、「不是我主動要殺，是他們要我去殺。」、「是謝明坤\n      、謝明旗、許志祥、陳振坤。陳振坤帶回來的訊息。」、\n      「我記得我帶兩支槍去，第一把CZ-75 型制式手槍，我開\n      了兩槍，第三槍子彈卡彈，因為我有帶第二把槍，第二把\n      槍我忘了當時夾在腋下，還是放在口袋裡，我從後面拿出\n      來後，又開了兩槍，第一槍打下去後，他往後倒下去後起\n      來，他就側面對著我，我以為他沒有死，我就再開槍。發\n      生事情後，我有跟小明說，如果沒有把他打死，不要怪我\n      。」、「我騎的是有改造過，車身、車燈、車牌都有改造\n      」、「我從中正路騎到北大路、經國路、自由路，有兩個\n      人在東光橋下接應我」（見偵字第3293號卷一第74-76 頁\n      ）；復於檢察官偵查時供述：「我記得我開了2 發子彈之\n      後就卡彈，鄭興傳側身後突然又站起來我嚇了一大跳，很\n      緊張又拿另一把槍對著他射擊2 槍（我記得是2 槍）」（\n      見偵字第3293號卷二第279 頁）、「謝明坤說12月28日鄭\n      興傳要去不夜城酒店喝酒，是下手的好機會，謝明坤就叫\n      我到公司地下室的天花板上拿二支槍，於是我就去殺鄭興\n      傳」、「我是從公司帶著槍，CZ-75 這一支插在又前腰際\n      ，另一支插在背部右後腰帶上，穿上一件外套，騎一部VI\n      NO型機車，這部車我沒記錯的話，是我在竹東處理一件財\n      務事情．．，於是我騎這一台車出發到中正路不夜城酒店\n      前，停車在酒店門口前左邊，離酒店門口約有二間店面的\n      距離的騎樓下，停好車後我在騎樓下柱子旁等鄭興傳來，\n      等了約5 至10分鐘，就看到鄭興傳他老婆開車，載鄭興傳\n      來停車在酒店對面的馬路，我看到鄭興傳步行穿越馬路走\n      過來，我從騎樓柱子旁小跑步到酒店門口前人行紅磚道，\n      先拿右前腰際那一支對鄭興傳（我朝他身體開，哪個部位\n      我忘記了）開了2 槍，鄭興傳中槍後就倒在地上，這時我\n      的槍卡彈，我想拉槍機結果卡住拉不動這時他又從地上要\n      爬起來，我那時很緊張嚇到連手上的槍都拿不太住，就把\n      手上的CZ-75 放入在右邊褲袋裡，再拿起背後右後腰帶的\n      另一支槍，朝鄭興傳再開約2 槍或3 槍我不太確定，開完\n      後我就跑回到機車停放處．．」、「我作案後騎中正路右\n      轉北大路，再騎到經國路，經國路再接自由路，一直騎到\n      東光路橋下，看到許智翔開一台車在那裡等我了，我把機\n      車丟在那裡然後上車坐在後座，許智翔開車走向東西向快\n      速道路．．」（見偵字第3293號卷三第527-535 頁），惟\n      細繹上開被告自白，就其所戴之安全帽顏色供稱為『黑色\n      的』，核與證人鄭存家於偵查中證稱：頭戴『香檳金色』\n      全罩式安全帽（見相字第766 號卷第13頁反面），及秘密\n      證人A1於偵查中證稱：頭戴『白色或銀色』全罩式安全帽\n      （見相字第766 號卷一第93頁）均明顯不符；又被告供稱\n      當天係穿咖啡色褲子，亦與秘密證人A1所述：兇手係穿黑\n      色西裝褲（見相字第766 號卷一第93頁）有異；再依證人\n      A1證稱：兇手連開2 、3 槍後，槍卡彈從新上膛，有拉槍\n      枝的動作後，又開2 槍等語（見相字第766 號卷一第94、\n      95頁及原審卷一第175 頁），與被告上開自白使用兩支槍\n      殺害鄭興傳乙節歧異；另被告於警詢中自白：鄭興傳常開\n      一部賓士320 車子到家裡（國華洗車廠）洗車因而認識，\n      認識好多年（見偵字第3293號卷一第70頁）；認識鄭興傳\n      很久，也曾經到大陸上海鄭興傳開的一家洗車場上班過（\n      見偵字第6759號影卷第125 頁），亦與證人即鄭興傳的妻\n      子莊美玲於本院審理時到庭證稱：96年鄭興傳有兩部車，\n      一部是休旅車，一部是BMW745買沒多久，另有一部賓士50\n      0 ，是我在開，並不知道國華洗車廠，也不知道鄭興傳曾\n      開賓士車到國華洗車廠，鄭興傳沒有去過上海，也沒有在\n      上海開洗車廠等語（見100 年5 月3 日審判筆錄）相歧異\n      ；又法務部法醫研究所（97）醫剖字第0971100015號解剖\n      報告書及法務部法醫研究所97年5 月6 日法醫理字第0970\n      001857號函（見相字第766號卷二第178-180頁、192-194\n      頁），其中法務部法醫研究所（97）醫剖字第0971100015\n      號解剖報告書報告書記載：「多處槍傷包含：1.右上臂1/\n      2 外側射入槍傷，擊斷肱骨，彈頭停留於右上臂腋窩側皮\n      下，形狀完整。2.右胸腋窩中線第6 肋骨高度射入槍傷，\n      擊碎第6 肋骨，穿越橫隔腳進入腹腔，由右至左水平方向\n      貫穿肝臟及胃，停留在左腹壁皮下，彈頭形狀完整。3.左\n      肘貫通槍傷，外側射入，內側射出，彈頭未遺留體內。4.\n      恥部偏左側腹股溝一處皮下貫通槍傷，彈頭未停留體內。\n      5.左大腿前側一處貫通槍傷，一處擦過槍傷，彈頭未停留\n      體內。6.左背部第10胸椎高度，自外側射入彈孔，彈道沿\n      皮下行走未進入體腔，彈頭停留在背部第10腰椎高度體中\n      線偏右位置皮下，形狀完整。」，而法務部法醫研究所97\n      年5月6日法醫理字第0970001857號函文記載：「1.標示1\n      為自右上臂外側射入，進入右上臂擊中肱骨造成骨折，後\n      停留於右上臂腋窩側皮下，於此位置取出完整彈頭。2.標\n      示2為自右胸腋窩中線第6肋骨高度射入，進入右胸膛，穿\n      越橫隔腳進入腹腔，由右至左水平方向貫穿肝臟及胃，停\n      留在左腹壁皮下，於此位置取出完整形狀彈頭，標示2 與\n      標示1 之間因都有發現彈頭停留體內，可確定為獨立不相\n      關的兩次射擊形成。3.標示3 自左肘外側射入，內側射出\n      ，貫通左肘彈頭沒有停留在體內，彈頭穿出左肘後是否再\n      擊中進入體內依當時死者姿勢動作手肘擺放位置而定。4.\n      標示6 為自左背部第10胸椎高度，彈道沿皮下行走未進入\n      體腔，停留在背部第10腰椎高度體中線偏右位置皮下，於\n      此位置取出完整形狀彈頭，標示6與3間相互關係，如死者\n      於標示3 貫穿當時姿勢為左肘自然下垂在腋窩中線外側，\n      則標示6為標示3再進入槍傷，若否則為獨立槍傷，此二處\n      槍傷可能射擊次數為1-2次射擊。5.標示4為左鼠蹊貫通槍\n      傷，標示5 左大腿前側貫通槍傷及擦過槍傷，都沒有彈頭\n      停留體內，三處槍傷依據當時髖關節屈曲或伸展動作體位\n      不同，可以為獨立射擊造成，或是連續貫通，或任二者為\n      同一射擊第三者為獨立射擊，射擊次數可能性為1-3 次射\n      擊。6.死者身上有彈頭3枚，貫通槍傷3處，擦過槍傷1 處\n      ，可能射擊次數為4-7 次。」，依據上開函文內容，被害\n      人鄭興傳身上可能遭射擊之次數為4-7 次，雖與被告自白\n      當時射擊之次數為4-5 次相近，然被告有可能聽聞他人陳\n      述行兇真實過程而強迫記憶，已如上述。又被告對於朝被\n      害人鄭興傳身體何位置槍擊無法明確陳述，且本件被告所\n      供用來行兇之空氣槍及CZ-75 型制式手槍，亦均未扣案，\n      雖被告曾經供述丟棄地點，並經檢察官指揮員警分別於98\n      年5 月22日至新竹市○○○路三號對面池塘及新竹市○○\n      路附近工地現場搜尋，然亦未查扣其所供述之作案槍械得\n      以佐證其上開自白，且觀諸卷內雖有新竹市○○路107 號\n      前槍擊案發現場之監視錄影定格翻拍照片11幀及歹徒騎乘\n      機車離去之監視錄影翻拍照片（見偵字第3293號卷三第67\n      5至680頁），然亦無法由該等照片判別被告與該歹徒為同\n      一人，是以被告雖曾白白殺害鄭興傳，亦無其他證據足以\n      證明其自白與事實相符，即不能以被告上開警詢、偵查之\n      自白，作為論以被告此部分持有槍枝、子彈及殺人罪之依\n      憑。\n（四）證人許智翔於98年7 月20日偵查中證稱：「（問：96年12\n      月28日晚上你有開車到新竹市監理所旁邊的東光陸橋下接\n      應劉仲達？）有，是在當天晚上10點至11點之間，我不太\n      確定詳細時間，因為約在晚上10點（我不確定時間）我接\n      到劉仲達的來電，他叫我開車到新竹市監理所橋下載他。\n      」、「（問當天你開什麼車過去？）我不記得。」、「（\n      問：劉仲達上車後，他坐在哪裡？）他坐在後座，靠近副\n      駕駛座的後座。」、「（問：劉仲達上車時，他的身上有\n      帶什麼東西？）沒有。」、「（問：劉仲達手上或身上有\n      無帶槍？）我沒有看到。」、「（問：劉仲達上車後，他\n      做了什麼事情？）他叫我往東西向快速道路那裡開，我就\n      走新竹市○○路上快速道路後，往竹東方向開，他叫我從\n      新竹縣二重埔快速道路下，接著要我開到新竹市關東橋他\n      朋友鐵工廠，到了之後，他就下車往鐵工廠裡面走，我不\n      知道他去那裡做什麼，之後我就開車載劉仲達回他新竹市\n      ○○路的租屋處，在「德魁公司」附近。」等語（見偵字\n      第3293號卷一第597-599 頁），就其開車載被告沿東西向\n      快速道路往竹東方向逃逸乙節，固與被告在警詢中供稱之\n      逃逸路線悉相符合（見偵字第3293號卷三第530 頁），惟\n      證人許智翔於原審翻供稱：當天晚上沒有開車去東光橋下\n      載被告，因為警方有拿被告的口供給我看，又嚇我，說如\n      果我不配合，他們就叫檢察官繼續把我聲押，如果承認，\n      我就可以交保。我是因為害怕，所以才照著被告的口供這\n      樣說（見原審卷二第26頁）；查許智翔上開98年7 月20日\n      偵查訊問筆錄，檢察官係以「被告」身分訊問許智翔後，\n      再於供後令其具結；而證人即員警林明宏於原審證稱：98\n      年7 月20日許智翔警詢筆錄是我製作的，在製作筆錄前有\n      拿被告劉仲達98年6 月24日即98年偵字第3293號卷三第53\n      0 頁警詢筆錄最後兩個問答給許智翔看，因為當時許智翔\n      不承認有參與本案等語（見原審卷二第90頁），是證人許\n      智翔上開關於其駕車載被告沿東西向快速道路往竹東方向\n      逃逸之陳述，是否確係其親身親歷之事，確非無疑，且許\n      智翔於98年7 月20日訊問時證稱：96年間沒有綠色或墨綠\n      色的車子，只有鐵灰色的自用小客車等語，核與被告劉仲\n      達供稱許智翔當天是開一部綠色的小轎車來載伊云云，亦\n      有不符，故難憑證人許智翔上開供述，遽為不利被告之認\n      定。\n（五）再按認定犯罪事實應依證據，為刑事訴訟法所明定，故被\n      告否認犯罪事實所持之辯解，縱屬不能成立，仍非有積極\n      證據足以證明其犯罪行為，不能遽為有罪之認定（參照最\n      高法院30年上字第1831號判例）。證人余姿瑩、曾余滿妹\n      、黃淑菁固均於偵查時證述已不記得有無在96年12月28日\n      與被告打麻將等語（見偵字第3293號卷三第653 至654 頁\n      ），雖無法證明被告案發時確實不在現場，然揆諸上開判\n      例意旨，縱被告無法提供不在場證明，亦不能即遽認被告\n      確有在案發現場殺害被害人鄭興傳。另證人莊美玲、鄭存\n      家、邱筱晏、何玉玲、林功烈、楊樑圖、張譽警、葉錦良\n      、王炳漢、李鈞銘固均證述被害人鄭興傳於赴「不夜城酒\n      店」聚會前遭槍擊致死一事（見相字第766 號卷一第14至\n      16頁、第19至21頁、第144 至148 頁，及相字第766 號卷\n      二第15至17頁、第30至32頁、第48至50頁、第53至55頁）\n      ，亦未能證明被告確為該持槍彈殺害鄭興傳之人。又卷附\n      履勘現場筆錄、勘驗筆錄、現場遺留彈殼照片4 幀、被害\n      人鄭興傳之署立新竹醫院急診病歷資料（含中彈位置照片\n      8 張）、相驗筆錄、相驗屍體證明書、相驗報告書、相驗\n      照片25張、中槍彈道圖、法務部法醫研究所（97）醫部字\n      第0971100015號解剖報告書一份、97年5 月6 日法醫理字\n      第0970001857函1 份、新竹市警察局指揮中心受理110 報\n      案記錄單、新竹市消防局救護紀錄表等，均僅得證明被害\n      人遭槍擊致死及體內殘留3 顆彈頭之事實；98年5 月22日\n      於新竹市○○○路三號對面池塘之履勘現場筆錄1 份、搜\n      槍履勘照片11張、98年5 月22日新竹市○○路力晶公司工\n      地現場照片11幀、新竹縣竹北市（應為新豐鄉○○○路「\n      蓮花寺」前履勘照片18幀、新竹市警察局第一分局98年7\n      月15日於上開「蓮花寺」尋找槍枝證物之現場照片19幀、\n      98年7 月27日在上開「蓮花寺」尋找證物履勘現場筆錄1\n      份及照片56幀等，均僅能證明警方試圖尋找行兇槍枝下落\n      之經過；CZ-75 型制式同型手槍（MOOGL75OAL）網路下載\n      擷取照片2 幀，僅係被告曾自白所述使用行兇之同型槍枝\n      照片，然仍無法證明實際殺害被害人之槍枝確實為此款之\n      手槍，且無與之相符之實際行兇槍枝扣案佐證；許智翔之\n      新竹市第一信用合作社」第00000000000000號帳戶及相關\n      傳票影本、臺灣土地銀行竹東分行開戶及交易明細資料各\n      1 份，為許智翔開戶及帳戶資金進出狀況，上開證據均無\n      法證明被告持有制式手槍、空氣槍、子彈及殺人犯行。\n六、檢察官上訴意旨略以：（一）秘密證人A1於警詢中證述：「\n    經我指認相片，編號14之人（即被告），即為96年12月28日\n    我在新竹市○○路107 號前看到之槍擊案兇嫌」、「因為我\n    當時看到兇嫌整個開槍過程，我距離兇嫌約不到10公尺，兇\n    嫌雖然戴黑色安全帽，安全帽的鏡片雖然有一點顏色，但是\n    我當時在對面車道，他轉頭過來時，正面有被大樓門口的燈\n    光照到，我有清楚看到安全帽裡面兇嫌的長相，而且我看到\n    兇嫌也有戴黑色口罩」等語，秘密證人A1於原審審理中到庭\n    證述：「（問：請陳述當時你目擊的經過？）當時我正開車\n    經過新竹市議會門口，停等紅燈，我看到一個人拔槍連開3\n    槍之後卡彈，他又對著那個人開兩槍，他不慌不忙的走去他\n    的機車那邊，當時他停機車的方向剛好是綠燈，他騎了機車\n    從中正路往北大路走，我開車在後面追，過了北大路之後就\n    沒有看到他了。我看到他當時是騎一部黑色三陽MIO 的機車\n    。」、「（問：當時開槍的人的裝扮如何？）頭戴黑色全罩\n    式安全帽、身穿黑色外套、黑色長褲，白布鞋。」、「（問\n    ：有無戴口罩？）有。」等語（見原審卷一第175-176 頁）\n    ，是由秘密證人A1證述得見，其對於上開案發過程、歹徒穿\n    著、使用交通工具、逃逸方向、案發現場狀況證述明確，此\n    部分與監視錄影器所顯示現場狀況相符，可認秘密證人A1確\n    有目睹案發過程，據上足知，臺灣新竹地方法院98年12月23\n    日審理期日安排4 位與被告體型、身材大致相符之監獄受刑\n    人，上開5 人均頭戴與歹徒當日相同之黑色全罩式安全帽、\n    口罩，且距離與秘密證人A1當目睹案發情況相符之距離，並\n    模擬案發當日夜間歹徒上方有一盞燈光之狀況，即將法庭燈\n    光關掉，僅留下5 位被指認人頭上燈光，然開庭時指認時秘\n    密證人A1係隔著指認室玻璃，且當日上開5 人均頭戴與歹徒\n    當日相同之黑色全罩式安全帽、口罩，因呼吸之關係，致黑\n    色全罩式安全帽之鏡片產生霧氣，致模糊不清，指認時審理\n    庭內之燈光昏暗，秘密證人A1於96年12月28日，在新竹市○\n    ○路107 號前目睹兇嫌整個開槍過程，當時其距離兇嫌約不\n    到10公尺，兇嫌雖然戴黑色安全帽，安全帽的鏡片雖然有一\n    點顏色，但是當時秘密證人A1在對面車道，兇嫌轉頭過來時\n    ，正面有被大樓門口的燈光照到，秘密證人A1有清楚看到安\n    全帽裡面兇嫌的長相，正因為當兇嫌轉頭過來時，正面有被\n    大樓門口的燈光照到，其始能清楚看到安全帽裡面兇嫌的長\n    相，審理庭內，因燈光與角度之關係，而影響秘密證人A1之\n    指認，原審不察，逕以秘密證人A1於警詢中之指證明顯具有\n    瑕疵，原審調查證據之方法，顯悖於指認程序之法則。（二\n    ）至有關被告自白部分，被告於警詢、偵訊中之供述：「我\n    不知道他當時有沒有死，我當時拿著第一把槍上了膛就等鄭\n    興傳來到酒店前，我看到他就跑過去開了2 槍後槍就卡彈了\n    ，槍機拉也拉不開，而他中槍倒在地上就側身面對我，等我\n    再從後面的腰部拿出第二把槍，好像再射擊2 槍，他當時還\n    坐起來在地上，我開完後就跑走了。」、「我當天穿著一件\n    灰色的長外套，這件外套是我去上海回來的時候在飛機上撿\n    的；褲子是穿一件咖啡店的打摺西裝褲；黑色耐吉牌半筒的\n    休閒鞋，有戴口罩（口罩顏色我忘記了）及黑色全罩式安全\n    帽，安全帽鏡片有再貼過加深顏色；戴黑色手套。」、「我\n    把衣物丟掉也是當初計畫作案時，就設計好的，作案後我已\n    經沿著東西向快速道路坐車時，就沿途丟掉了，我還記得我\n    當天是穿了二件褲子，脫掉外面那一件咖啡色褲子。」（見\n    98年度偵字第3293號偵查卷一第71頁）；於偵訊中第一次供\n    述（98年4 月21日下午4 時52分許開始之偵訊筆錄）：「槍\n    是小明（謝明坤）給我的」、「（問：現在那支槍在哪裡？\n    ）我一共藏了三個地方，最後我將槍丟在鳳鼻隧道那邊的蓮\n    花寺草叢裡，後來我帶阿坤去找那把槍，可是都找不到，槍\n    管丟在關東橋我老闆的工廠（拉鋼絲的），在野戰投擲場對\n    面的池塘裡面。」、「當時陳正坤跟鄭興傳起爭執，鄭興傳\n    說要打死謝明坤，謝明旗和陳正坤，後來還說要打死他們全\n    家，那時候他們才教我用槍，把我設定為執行者。」、「（\n    問：這是是你自己幻想出來的嗎？）是還不是我也搞不清楚\n    ，不過好像我有去作這個動作，不然我怎麼會記得那麼清楚\n    ，當時鄭興傳穿紅色衣服，我穿一件飛機上撿來的淺色外套\n    ，蠻大件的，拉起來剛好到我的下巴，我有戴口罩跟安全帽\n    。」、「好像其中有一支槍開兩槍時卡彈，我又拿另外一支\n    槍開兩槍。」、「我騎摩托車，一發動就從法院門口騎到北\n    大路，北大路走到底左轉到經過路在右轉，在直走到自由路\n    監理所，陳正坤跟許志祥在東光橋下接應我，機車就由陳正\n    坤騎走」等語（見偵字第3296號卷第50-51 頁）；於偵訊中\n    第二次供述（98年4 月21日晚間11時40分許開始之偵訊筆錄\n    ：「（問：你當時如何跟警察說鄭興傳是你殺的？）被告眼\n    神癡呆，不講話。」、「不是我主動要殺，是他們要我去殺\n    。」、「是謝明坤、謝明旗、許志祥、陳振坤。陳振坤帶回\n    來的訊息。」、「我記得我帶兩支槍去，第一把CZ-75 型制\n    式手槍，我開了兩槍，第三槍子彈卡彈，因為我有帶第二把\n    槍，第二把槍我忘了當時夾在腋下，還是放在口袋裡，我從\n    後面拿出來後，又開了兩槍，第一槍打下去後，他往後倒下\n    去後起來，他就側面對著我，我以為他沒有死，我就再開槍\n    。發生事情後，我有跟小明說，如果沒有把他打死，不要怪\n    我。」、「我騎的是有改造過，車身、車燈、車牌都有改造\n    」、「我從中正路騎到北大路、經國路、自由路，有兩個人\n    在東光橋下接應我」（見偵字第3293號卷一第74-76 頁）；\n    於偵訊中供述：「我記得我開了2 發子彈之後就卡彈，鄭興\n    傳側身後突然又站起來我嚇了一大跳，很緊張又拿另一把槍\n    對著他射擊2 槍（我記得是2 槍）」（見偵字第3293號卷二\n    第279 頁）、「謝明坤說12月28日鄭興傳要去不夜城酒店喝\n    酒，是下手的好機會，謝明坤就叫我到公司地下室的天花板\n    上拿二支槍，於是我就去殺鄭興傳」、「我是從公司帶著槍\n    ，CZ-75 這一支插在又前腰際，另一支插在背部右後腰帶上\n    ，穿上一件外套，騎一部VINO型機車，這部車我沒記錯的話\n    ，是我在竹東處理一件財務事情....，於是我騎這一台車出\n    發到中正路不夜城酒店前，停車在酒店門口前左邊，離酒店\n    門口約有二間店面的距離的騎樓下，停好車後我在騎樓下柱\n    子旁等鄭興傳來，等了約5 至10分鐘，就看到鄭興傳他老婆\n    開車，載鄭興傳來停車在酒店對面的馬路，我看到鄭興傳步\n    行穿越馬路走過來，我從騎樓柱子旁小跑步到酒店門口前人\n    行紅磚道，先拿右前腰際那一支對鄭興傳（我朝他身體開，\n    哪個部位我忘記了）開了2 槍，鄭興傳中槍後就倒在地上，\n    這時我的槍卡彈，我想拉槍機結果卡住拉不動這是他又從地\n    上要爬起來，我那時很緊張下到連手上的槍都拿不太住，就\n    把手上的CZ-75 放入在右邊褲袋裡，再拿起背後右後腰帶的\n    另一支槍，朝鄭興傳再開約2 槍或3 槍我不太確定，開完後\n    我就跑回到機車停放處... 」、「我作案後騎中正路右轉北\n    大路，再騎到經國路，經國路再接自由路，一直騎到東光路\n    橋下，看到許智翔開一台車在那裡等我了，我把機車丟在那\n    裡然後上車坐在後座，許智翔開車走向東西向快速道路....\n    」（見偵字第3293號卷三第527-535 頁），足徵被告對其槍\n    擊鄭興傳之情節，鉅細靡遺之清楚供述，且與員警調查、蒐\n    證之資料及秘密證人A1證述之情節，大致吻合，苟非被告身\n    歷其境，記憶焉有如此清晰之理？故被告所辯上情係聽聞他\n    人之轉述，顯係臨訟卸責之詞，原判決認被告無公訴意旨所\n    指殺人罪嫌之犯行，自有理由不備之違法云云。惟查，秘密\n    證人A1於98年4 月21日警詢時指認被告照片，與案發時間96\n    年12月28日已相隔1 年4 個月，且依秘密證人A1上開所證，\n    犯案兇嫌於案發當時係戴全罩式黑色安全帽，並戴口罩，且\n    其見及犯嫌眼睛僅約10秒，實難認其能明確目擊該犯嫌相貌\n    ，及於案發後1 年4 個月尚能清楚憶及該犯嫌樣貌，則其於\n    警詢時所為照片指認之正確性，即非無疑，而秘密證人A1於\n    警詢時指認犯罪嫌疑人即被告之程序，警方有誘導、暗示之\n    嫌，秘密證人A1於警詢時指認被告之程序即非無瑕疵，況秘\n    密證人A1於原審98年12月23日審理經嚴謹之指認程序，並未\n    指認被告係行兇之人，自不能以秘密證人A1之證詞，認定被\n    告有持槍、彈殺害鄭興傳之行為。再者，被告於本案警詢、\n    檢察官偵查時仍有上開知覺混亂、幻覺等精神病症發作之情\n    形，則其所為殺害鄭興傳之自白，已難認確為真實，且無其\n    他證據足以證明其自白與事實相符，即不能以被告上開警詢\n    、偵查之自白，作為論以被告持有槍枝、子彈及殺人罪之依\n    憑，均經本院明白剖析如前，檢察官仍執秘密證人A1之證詞\n    ，及被告警詢、偵查時自白，提起上訴，認被告有持有槍枝\n    、子彈及殺人之犯行，即無理由。\n七、綜上，檢察官對於上開公訴意旨所指之被告未經許可持有空\n    氣槍、制式手槍、子彈，及殺人等犯罪事實，依其所提證據\n    ，均不足為被告有罪之積極證明，且無從說服本院以形成被\n    告有罪之心證，揆諸前揭說明，基於無罪推定之原則，被告\n    此部分犯罪自屬不能證明。原審基於以上之認定，為被告無\n    罪判決之諭知，洵屬正確，應予維持。檢察官以前揭情詞提\n    起上訴，猶認被告有未經許可持有空氣槍、制式手槍、子彈\n    及殺人之犯行，核無理由，應予駁回。\n據上論斷，應依刑事訴訟法第368條，判決如主文。\n本案經檢察官吳國南到庭執行職務。\n中    華    民    國   100    年    6     月    21    日\n                  刑事第一庭審判長法  官  葉騰瑞\n                                  法  官  莊明彰\n                                  法  官  彭政章\n以上正本證明與原本無異。\n如不服本判決，應於收受送達後10日內向本院提出上訴書狀，其\n未敘述上訴之理由者並得於提起上訴後10日內向本院補提理由書\n（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。\n                                  書記官  杜宜寧\n中    華    民    國   100    年    6     月    21    日",
  "structure": {
    "main": "上訴駁回。",
    "reason": "一、公訴意旨略以：被告劉仲達於民國96年12月28日受謝明坤（\n    被告稱其為「小明」、「小明哥」，業經臺灣新竹地方法院\n    檢察署通緝）之指使及告知，基於殺人之犯意，持謝明坤所\n    有、具有殺傷力之空氣槍1 枝及CZ-75 型制式手槍各1 把，\n    於同日晚上8 時53分5 秒頭戴黑色全罩式安全帽、身穿淺色\n    長風衣外套、騎乘黑色「VINO」或「MILO」相類型式機車（\n    應為F6H-761 號機車，尚未尋獲）抵達新竹市○○路109 、\n    111 號間（「禮坊喜餅」旁），等候「風飛沙幫」幫派份子\n    鄭興傳現身；待鄭興傳於當晚9 時5 分許出現於新竹市○○\n    路107 號「聯邦銀行」前欲至「不夜城酒店」消費時，被告\n    劉仲達明知以槍彈射擊人體重要器官部位後，會發生死亡之\n    結果，竟上前持CZ-75 型制式手槍朝鄭興傳右側上半身射擊\n    2 槍，致子彈分由右上臂、右胸腋窩中線第6 肋骨高度射入\n    鄭興傳體內，當被告劉仲達欲再射擊第3 發子彈時，因槍枝\n    卡彈，乃轉身又自背部右後腰際取出另一把空氣槍迴身上前\n    ，朝已中彈、正試圖自地上站起之鄭興傳之左肘外側、左背\n    部第10胸椎高度、左鼠蹊處射擊1 至3 槍後，旋即騎乘前述\n    「VINO」或「MILO」相類型式之機車往新竹市○○路方向逃\n    逸，再於案發後某日，將其作案用之第2 把空氣槍枝槍管丟\n    棄於新竹市關東橋野戰投擲場對面池塘內（現為新竹市○○\n    路「力晶公司」大樓工地），另將其作案用之CZ-75 型制式\n    手槍、彈匣及子彈10餘發，丟棄於新竹縣新豐鄉「蓮花寺」\n    前方山坡地草叢內（經台灣新竹方法院檢察署檢察官派員多\n    次搜索未獲）；而鄭興傳經送署立新竹醫院急救後，於同日\n    晚上10時5 分許，因槍傷傷及右胸、橫隔腳、肝臟、胃部，\n    引起胸腹腔出血失血性休克，而傷重不治死亡，因認被告劉\n    仲達涉犯刑法第271 條第1 項之殺人罪嫌、槍砲彈藥刀械管\n    制條例第7 條第4 項之未經許可持有制式手槍罪嫌，及同條\n    例第8 條第4 項之未經許可持有空氣槍罪嫌，暨同條例第12\n    條第4 項之未經許可持有子彈罪嫌云云。\n二、按刑事訴訟法第308 條規定：「判決書應分別記載其裁判之\n    主文與理由；有罪之判決並應記載犯罪事實，且得與理由合\n    併記載。」，同法第310條第1款規定：「有罪之判決書，應\n    於理由內分別情形記載左列事項：一、認定犯罪事實所憑之\n    證據及其認定之理由。」，及同法第154條第2項規定：「犯\n    罪事實應依證據認定之，無證據不得認定犯罪事實。」揆諸\n    上開規定，刑事判決書應記載主文與理由，於有罪判決書方\n    須記載犯罪事實，並於理由內記載認定犯罪事實所憑之證據\n    及其認定之理由。所謂認定犯罪事實所憑之「證據」，即為\n    該法第154條第2項規定之「應依證據認定之」之「證據」。\n    職是，有罪判決書理由內所記載認定事實所憑之證據，即為\n    經嚴格證明之證據，另外涉及僅須自由證明事項，即不限定\n    有無證據能力之證據，及彈劾證人信用性可不具證據能力之\n    彈劾證據。在無罪判決書內，因檢察官起訴之事實，法院審\n    理結果，認為被告之犯罪不能證明，而為無罪之諭知，則被\n    告並無檢察官所起訴之犯罪事實存在，既無刑事訴訟法第15\n    4條第2項所規定「應依證據認定之」事實存在，因此，判決\n    書僅須記載主文及理由，而理由內記載事項，為法院形成主\n    文所由生之心證，其論斷僅要求與卷內所存在之證據資料相\n    符，或其論斷與論理法則無違，通常均以卷內證據資料彈劾\n    其他證據之不具信用性，無法證明檢察官起訴之事實存在，\n    所使用之證據並不以具有證據能力之證據為限，是以本件被\n    告既經本院認定犯罪不能證明，本判決即不再論述所援引有\n    關證據之證據能力，合先敘明。\n三、復按犯罪事實應依證據認定之，無證據不得認定犯罪事實，\n    又不能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第\n    154條第2項、第301條第1項分別定有明文。次按認定不利於\n    被告之事實，須依積極證據，茍積極之證據本身存有瑕疵而\n    不足為不利於被告事實之認定，即應為有利於被告之認定，\n    更不必有何有利之證據，而此用以證明犯罪事實之證據，猶\n    須於通常一般人均不至於有所懷疑，堪予確信其已臻真實者\n    ，始得據以為有罪之認定，倘其證明尚未達到此一程度，而\n    有合理性之懷疑存在，致使無從為有罪之確信時，即應為無\n    罪之判決，此有最高法院82年度臺上字第163 號判決、76年\n    臺上字第4986號、30年上字第816 號等判例意旨可資參照。\n    而刑事訴訟法第161條已於91年2月8日修正公布，其第1項規\n    定：檢察官就被告犯罪事實，應負舉證責任，並指出證明之\n    方法，因此檢察官對於起訴之犯罪事實，應負提出證據及說\n    服之實質舉證責任，倘所提出之證據，不足為被告有罪之積\n    極證明，或其指出證明之方法，無從說服法院以形成被告有\n    罪之心證，基於無罪推定之原則，自應為被告無罪判決之諭\n    知，最高法院92年臺上字第128 號判例可資參照。又當事人\n    得聲請法院調查證據，而法院為發見真實，亦得依職權調查\n    證據，但限於維護公平正義或對被告之利益有重大關係之事\n    項為限，修正刑事訴訟法第163條第1、2 項定有明文。故法\n    院固得依職權調查證據，但並無蒐集證據之義務。蒐集證據\n    乃檢察官或自訴人之職責，事實審法院應以調查證據為其主\n    要職責，其調查之範圍，亦以審判中所存在之一切證據為限\n    ，案內不存在之證據，即不得責令法院為發現真實，應依職\n    權從各方面蒐集證據（最高法院91年度臺上字第5846號判決\n    可資參照）。\n四、檢察官認被告涉犯上揭罪嫌，無非係以：(一)被告劉仲達之自\n    白；(二)秘密證人A1於警詢中之供述、指認犯罪嫌疑人紀錄表\n    1 份；(三)證人余姿瑩、曾余滿妹、黃淑菁之證述（證明被告\n    無確切不在場證明）；(四)證人莊美玲、鄭存家、邱筱晏、何\n    玉玲、林功列、楊樑圖、張譽警、葉錦良、王炳漢、李鈞銘\n    證述；(五)履勘現場筆錄2份、勘驗筆錄1份、現場遺留彈殼照\n    片4 幀、被害人鄭興傳之署立新竹醫院急診病歷資料（含中\n    彈位置照片8 張）、相驗筆錄、相驗屍體證明書、相驗報告\n    書、相驗照片25張、中槍彈道圖1 份、法務部法醫研究所（\n    97）醫部字第0971100015號解剖報告書1 份、97年5月6日法\n    醫理字第0970001857函1份、新竹市警察局指揮中心受理110\n    報案記錄單1張、新竹市消防局救護紀錄表1份；(六)歹徒作案\n    時騎乘之黑色「VINO」或「MILO」相類似機車照片4 幀；(七)\n    98年5 月22日於新竹市○○○路三號對面池塘之履勘現場筆\n    錄1份、搜槍履勘照片11張、98年5月22日新竹市○○路「力\n    晶公司」工地現場照片11幀、新竹縣竹北市（應為新豐鄉○\n    ○○路「蓮花寺」前履勘照片18幀、新竹市警察局第一分局\n    98年7 月15日於上開「蓮花寺」尋找槍枝證物之現場照片19\n    幀、98年7月27日在上開「蓮花寺」尋找證物履勘現場筆錄1\n    份及照片56幀；(八)臺灣新竹看守所衛生科收容人病歷1 份、\n    臺灣新竹地方法院檢察署與臺灣新竹看守所戒護課之公務電\n    話紀錄1份、臺灣新竹看守所98年6月26日竹所戒字第098080\n    0120號函及用藥情形資料1 份、被告於行政院衛生署新竹醫\n    院之病歷資料1 份；(九)CZ-75 型制式同型手槍(MOOGL75OAL)\n    網路下載擷取照片2 幀；(十)被告於98年4 月21日在新竹市警\n    察局第一分局偵查隊自白錄音譯文2 份；(十一)96年12月28日21\n    時許在新竹市○○路107 前槍擊案發現場之監視錄影定格翻\n    拍照片11幀、犯嫌騎乘機車離去之監視錄影翻拍照片、96年\n    12月29日員警張富良專案報告1 份、照片1 幀；(十二)許智翔之\n    新竹市第一信用合作社第00000000000000號帳戶及相關傳票\n    影本、臺灣土地銀行竹東分行開戶及交易明細資料各1 份等\n    為主要論據。\n五、訊據被告堅決否認有何殺人、持有空氣槍、持有制式手槍及\n    持有子彈之犯行，辯稱：伊並未持槍彈殺害鄭興傳，伊雖於\n    警詢、檢察官偵查時自白，然該等自白內容係謝明坤及綽號\n    「Jacky 」之男子將案發經過轉告伊知悉，伊乃依據該2 人\n    轉告內容於警詢及檢察官偵查時為自白等語。經查：\n（一）按被害人或目擊證人對於犯罪嫌疑人之指認，於證據法上\n      本屬直接證據，具有極高度之證據價值。然犯罪嫌疑人有\n      受正當法定程序保障之權利，對於犯罪嫌疑人之指認，自\n      不得有不符合正當法定程序之情況發生。我國現行刑事訴\n      訟法中，並未有關於指認程序之規定，目前司法警察（官\n      ）調查犯罪所為之指認，係依內政部警政署所發布之「警\n      察機關實施指認犯罪嫌疑人程序要領」（於民國90年8 月\n      20日發布，92年8 月12日修正列於「警察偵查犯罪規範」\n      第92條），規定如需實施被害人、檢舉人或目擊證人指認\n      犯罪嫌疑人，應依下列要領為之：「一、指認前應由指認\n      人先陳述嫌疑人特徵。二、指認前不得有任何可能暗示、\n      誘導之安排出現。三、指認前必須告訴指認人，犯罪嫌疑\n      人並不一定存在於被指認人之中。四、實施指認，應於偵\n      訊室或適當處所為之。五、應為非一對一之成列指認（選\n      擇式指認）。六、被指認之人在外形上不得有重大差異。\n      七、實施指認應拍攝被指認人照片，並製作紀錄存證。八\n      、實施照片指認，不得以單一相片提供指認，並避免提供\n      老舊照片指認。」又法務部於93年6 月23日修正發布之「\n      檢察機關辦理刑事訴訟案件應行注意事項」，其第99點亦\n      有指認犯罪嫌疑人方式之相同規定，資為偵查中為指認之\n      準據，俾使指認之程序正當化，袪除指認過程可能發生之\n      誤導情事，提高案發之初所為指認之正確性，避免發生指\n      認錯誤，造成錯判冤獄。上揭指認規則，係參酌先進法治\n      國家實務運作之規範，旨在導正長期以來調（偵）查實務\n      有關犯罪嫌疑人之指認程序草率，應認屬於保障犯罪嫌疑\n      人之正當程序，具有補充法律規定不足之效果；且為內政\n      部警政署及法務部依其行政監督權之行使所發布之命令，\n      作為所屬機關人員於執行指認犯罪嫌疑人職務之依據，自\n      有其拘束下級機關及屬官之效力，應認屬於具有法拘束力\n      之法定正當程序。故案發後之初次指認，無論係司法警察\n      （官）調查或檢察官偵查中所為，常重大影響案件之偵查\n      方向甚或審判心證，自當力求慎重無訛，應採取選擇式之\n      真人列隊指認，而非一對一、是非式的單一指認；其供選\n      擇指認之數人在外形上不得有重大的差異；實施照片指認\n      ，不得以單一相片提供指認，並避免提供老舊照片指認；\n      指認前應由指認人先陳述嫌疑人的特徵、不得對指認人進\n      行誘導或暗示等程序。以提高案發之初所為指認之正確性\n      ，避免發生指認錯誤，否則其踐行之程序即非適法（參照\n      最高法院96年台上字第404 號判決、95年台上字第6157號\n      判決意旨）。本件秘密證人A1固於98年4 月21日警詢時證\n      述：「經我指認相片，編號14之人（即被告），即為96年\n      12月28日我在新竹市○○路107 號前看到之槍擊案兇嫌」\n      、「因為我當時看到兇嫌整個開槍過程，我距離兇嫌約不\n      到10公尺，兇嫌雖然戴黑色安全帽，安全帽的鏡片雖然有\n      一點顏色，但是我當時在對面車道，他轉頭過來時，正面\n      有被大樓門口的燈光照到，我有清楚看到安全帽裡面兇嫌\n      的長相，而且我看到兇嫌也有戴黑色口罩」等語（見偵字\n      第3293號卷一第13頁），及於原審審理時到庭證述：「（\n      問：請陳述當時你目擊的經過？）當時我正開車經過新竹\n      市議會門口，停等紅燈，我看到一個人拔槍連開3 槍之後\n      卡彈，他又對著那個人開兩槍，他不慌不忙的走去他的機\n      車那邊，當時他停機車的方向剛好是綠燈，他騎了機車從\n      中正路往北大路走，我開車在後面追，過了北大路之後就\n      沒有看到他了。我看到他當時是騎一部黑色三陽MIO 的機\n      車。」、「（問：當時開槍的人的裝扮如何？）頭戴黑色\n      全罩式安全帽、身穿黑色外套、黑色長褲，白布鞋。」、\n      「（問：有無戴口罩？）有。」等語（見原審卷一第175-\n      176 頁），依秘密證人A1之上開證述，其對於被害人鄭興\n      傳遭殺害之案發過程、歹徒穿著、使用交通工具、逃逸方\n      向、案發現場狀況均能證述綦詳，亦與監視錄影器所顯示\n      現場狀況相符，固可認秘密證人A1確有目睹案發過程。且\n      秘密證人A1於偵查時證述：「（問：指認編號14，花了多\n      少時間？）約一、二分鐘，我主要是看他的神情，因為我\n      有看到兇嫌戴安全帽所露出的神情及面貌，當時他有戴口\n      罩，所以我看的是他眼部、鼻部、額頭部位的範圍，同指\n      認照片所示。當時燈光剛好有照進他的安全帽，我有清楚\n      看到安全帽裡的長相。」、「（問：兇嫌身高、體型？）\n      瘦瘦的，約一百六十幾公分左右，應該不到一百七十公分\n      。」等語（見偵字第3293號卷一第19頁）；秘密證人A1於\n      原審審理時到庭證述：「（問：當時你距離槍殺案件多遠\n      ？）就是我現在這個窗戶到對面的窗戶的距離。（經當庭\n      測量距離約為：670 公分。）」、「（問：當時的光線如\n      何？）歹徒所站位置剛好是黑的，但因為他的正上方剛好\n      有一盞路燈。」、「（問：你最主要指認的兇嫌是依何指\n      認？）我是去警察局指認，我是用雙手蓋住照片上人的上\n      額及臉下半部，辨識眼睛的部分來指認。」、「（問：請\n      說明98年4 月21日指認歹徒的過程，是如何指認的？）當\n      時警察是先拿1-6 號照片給我看，問我其中有無當天行兇\n      的歹徒，經過我用右手遮住眼睛上方，左手遮住眼睛下方\n      ，只露出鼻樑跟眼睛來篩選，我表示曾經有看過編號1 的\n      人，但回想這只是之前看過的人，不是當天行兇的人，所\n      以排除1-6 號的人。接著警察給我看7-12的照片，我也是\n      同樣的方法去篩選，我表示10號很像是我當天看的人兇嫌\n      ，警察問我確定嗎，就給我休息一下想一下，我才又回想\n      10號是我在聚會看過的人，所以也排除7-12號的人。警察\n      之後又拿編號13-16 的照片給我看，並確認我的精神狀況\n      ，我說沒有問題，而且指出16號照片比例怪怪的，警察問\n      我這四個人當中有無是殺人案的主嫌，當我看到第14號時\n      ，14號很像是我當天看到的人，警察要我確認，我又回想\n      了一分鐘，我就確認是第14號。」、「（問：98年偵字第\n      3293號卷第17頁關於眼睛、鼻樑特寫放大的照片，是警察\n      何時拿給你看得？）是我在編號13-16 之中認出編號14的\n      人後，過沒多久，警察問我是否確認是編號第14號，我確\n      認是，隔了一會兒，警察又拿給我看第17頁的照片問我是\n      否當天我看到的人，但沒有事先告訴我照片上的人是編號\n      14號的人，我說第17頁的這個照片的眼神超像的，警察才\n      告訴我說照片就是我指認的編號14號的人。」等語（見原\n      審卷一第175-181 頁），而證人即本案承辦員警傅民權於\n      原審審理時亦證述：「（問：98年4 月21日秘密證人的警\n      詢筆錄是否你製作的？）是。」、「（問：秘密證人是用\n      何方式指認嫌疑人？）當時我們拿一堆相片給秘密證人指\n      認，秘密證人說因為兇嫌戴著安全帽，所以他只能指認嫌\n      犯的眼睛，而秘密證人目擊時離兇嫌很近，有照過面，所\n      以他可以認出兇嫌，主要是指認兇嫌的眼睛部位。」、「\n      （問：為何會提出卷一第14-16 頁這些人的照片給秘密證\n      人指認？）這些照片是案發當初清查過懷疑有嫌疑的人及\n      我們之前辦案的嫌疑人的照片，裡面含有被告的照片。」\n      、「（問：為何會將被告的照片給秘密證人指認？）因為\n      被告有說過他有犯下此案，所以將他的照片也給秘密證人\n      指認。」、「（問：為何有偵卷一第17頁的照片給秘密證\n      人指認？即被告額頭以下至鼻部之臉部放大照片）因為在\n      我們給秘密證人看的照片中，他說編號14即被告的眼睛最\n      像嫌疑人，而這些照片我們電腦裡有照片的檔案，所以就\n      放大給證人指認。」、「（問：你們給秘密證人指認時，\n      是就像偵卷一第14-16 頁的格式及比例，還是每一個人單\n      獨一個畫面給秘密證人指認？）一開始都是像第14-16 頁\n      的格式及比例，是在電腦上彩色的圖像。因為秘密證人指\n      認出編號14即被告的眼睛最像，所以我們再放大編號14的\n      眼睛部分即第17頁給秘密證人從電腦螢幕上指認，他說嫌\n      犯的眼神最像編號14即被告。秘密證人在確認是編號14之\n      前，也有篩選出幾個人，我們就該人的眼睛部分放大給證\n      人看，但是證人均排除那些人。」、「（問：為何不用指\n      認牆的方式給秘密證人指認？）我們也有給秘密證人以指\n      認牆的方式指認被告本人，證人也是指認被告最像兇嫌。\n      」等語（見原審卷二第21頁至第22頁），參諸卷附指認犯\n      罪嫌疑人紀錄表上之16張電腦存檔照片中，其中編號14之\n      被告照片，有秘密證人A1之簽認捺印（見98年度偵字第32\n      93號偵查卷一第16頁），固足認秘密證人A1於警詢時，經\n      警實施照片指認，其係從16張電腦存檔照片中指認行兇之\n      人即為編號14照片中之被告，然其於98年4 月21日警詢時\n      指認被告照片，與案發時間96年12月28日已相隔1 年4 個\n      月，且依秘密證人A1上開所證，犯案兇嫌於案發當時係戴\n      黑色全罩式安全帽，並戴口罩，參以秘密證人A1亦僅見及\n      犯嫌之眼睛約10秒等情，業據秘密證人A1於原審審理時證\n      述在卷（見原審卷二第94頁背面），實難認其能明確目擊\n      該犯嫌相貌，及於案發後1年4個月尚能清楚憶及該犯嫌樣\n      貌，則其於警詢時所為照片指認之正確性，即非無疑。再\n      者，被告是在98年4 月21日因另案持有槍枝為警查獲，於\n      當日警詢時自白殺害鄭興傳，並於同日下午4 時52分內勤\n      檢察官偵訊時仍為相同之自白，而證人A1隨即在同日晚上\n      10時至10時15分止，短短十五分鐘在北門派出所內以十七\n      張相片完成指認被告之筆錄，此有該筆錄附卷可佐（見偵\n      字第3293號卷第12頁）；徵諸證人即承辦警員傅民權於原\n      審審理時證稱：「（問：為何不用指認牆的方式給秘密證\n      人指認？）我們也有給秘密證人以指認牆的方式指認被告\n      本人，證人也是指認被告最像兇嫌。」、「（問：你剛剛\n      提到說秘密證人有隔著指認牆指認被告本人，為何沒有記\n      載筆錄上面？（提示98年偵字第3293號卷一第12.13 頁，\n      並告以要旨）因為被告在偵訊室，我通知秘密證人到一分\n      局，他到一分局後，我才帶證人到訊問室去看被告本人看\n      一下子，之後隔了一段時間後，我們才製作筆錄，所以我\n      沒有記載在筆錄上。」、「（問：是先帶秘密證人去看被\n      告本人一下子，還是先提供那些照片給證人指認？）我是\n      先帶秘密證人去看被告本人後，才提供照片給他指認。」\n      等語（見原審卷二第22頁背面），顯見承辦本案之警員於\n      實施照片指認前，即先帶秘密證人A1看被告本人，自非妥\n      適慎重，秘密證人A1於警詢時指認犯罪嫌疑人即被告之程\n      序，警方似有誘導、暗示之嫌，秘密證人A1於警詢時指認\n      被告之程序非無瑕疵，雖證人即員警傅民權於原審證稱：\n      當時秘密證人沒有看到被告本人的臉云云（見原審卷二第\n      22、23頁），然警員究非秘密證人A1，豈知秘密證人A1有\n      沒有看到被告本人的臉，再者，證人即員警傅民權又證稱\n      ：因為當時被告是趴在偵訊室的桌上。被告當時是累癱在\n      偵訊室的椅子上云云；惟趴在桌上與累癱在椅子上，二者\n      截然不同，若果警員無暗示秘密證人A1之意，又何須帶秘\n      密證人A1先看被告本人，是難憑秘密證人於警詢時具有瑕\n      疵之指認程序，遽認被告確有持槍、彈並殺害被害人鄭興\n      傳之行為。\n（二）次查，秘密證人A1雖於原審98年12月7 日審理時在隔離室\n      接受詢問，其見及被告時亦證述被告確為本件案發當日行\n      兇之人（見原審卷一第176 頁），然其於98年4 月21日警\n      詢時，於經上開具有瑕疵之指認程序時已見及被告本人及\n      被告照片，則其於原審再次指認被告，即難免受先前指認\n      程序瑕疵之影響，且該次係被告單人被指認，秘密證人A1\n      所為指認，有偏頗之虞，已不能令本院遽信。抑有進者，\n      經原審於98年12月23日審理時安排4 位與被告體型、身材\n      大致相符之監獄受刑人，上開5 人均頭戴與歹徒當日相同\n      之黑色全罩式安全帽、口罩，且於秘密證人A1在案發當時\n      目睹案發情況相符之距離，並模擬案發當日夜間歹徒上方\n      有一盞燈光之狀況，即將法庭燈光關掉，僅留下5 位被指\n      認人頭上燈光（此一模擬指認過程見原審卷二第93頁背面\n      至第94頁正面），再經秘密證人A1當庭指認，惟秘密證人\n      A1證稱：「（問：請指認這五位當中有無歹徒？）因為事\n      發已經二年了，我已經無法認的那麼清楚了，我是以我二\n      年前的印象來指認今日被指認的人，所以我認為是從右邊\n      數來第二位，我可以很明確的排除右邊數來的三號到五號\n      。」、「（問：為何可以很明確的排除右邊數來第3 位到\n      第5 位？）因為我可以很清楚的看到右邊數來第3-5 號的\n      人。」、「（問：當天歹徒與你目光接觸時是移動性的，\n      今日你指認時，他是靜態的，是否會影響你的指認正確性\n      ？）因為歹徒開槍時，他身體有向左微斜，我看到他的左\n      臉，他開完槍時有轉過來，所以我有看到他的正臉。今日\n      我指認時，我是隔著指認室的玻璃，跟當時是隔著車窗看\n      到歹徒的情形比較相似，這是事隔兩年前的記憶了，我是\n      憑我的記憶回想的，當指認室的百葉窗拉開時，我的第一\n      印象有閃過四號，但四號中間有稍微移動一下，我看到四\n      號的眼神餘光並非歹徒，所以我排除四號，而剩下的一、\n      二號，經過我仔細的辨認後，我是六、七成確定是二號。\n      」、「（問：你當時與犯罪嫌疑人照面時，你看到他的眼\n      睛有多久的時間？）我想一下，差不多快十秒。」等語（\n      見原審卷二第94-95 頁），其中秘密證人A1首輪排除之編\n      號4 被指認人便為本件被告劉仲達（見原審卷二第102 頁\n      之被指認人編碼代號表）。再者，依據秘密證人後面詳盡\n      敘述辨識過程中提及「我的第一印象有閃過四號，但四號\n      中間有稍微移動一下，我看到四號的眼神餘光並非歹徒，\n      所以我排除四號」，則編號4 之被指認人即被告乃經過秘\n      密證人A1二次篩檢排除，且此一指認係模擬案發當日之燈\n      光、穿著下進行之，而秘密證人A1雖於98年12月7 日原審\n      審理時，在被告面部毫無遮掩狀況下，指認出被告為當日\n      犯案之兇嫌，然該次係被告單人被指認，復未安排與案發\n      時相同之燈光、臉部遮掩，原審於98年12月23日係模擬案\n      發情境供秘密證人A1指認，自較嚴謹，秘密證人A1於原審\n      98年12月23日審理經嚴謹之指認程序，並未指認被告係行\n      兇之人，自不能以秘密證人A1之證詞，認定被告有持槍、\n      彈殺人之行為。\n（三）復按被告之自白，不得作為有罪判決之唯一證據，仍應調\n      查其他必要之證據，以察其是否與事實相符，刑事訴訟法\n      第156 條第2 項定有明文。查被告雖曾於警詢、偵查及自\n      白筆記本中自白有殺害鄭興傳之行為，惟觀諸行政院衛生\n      署新竹醫院98年5 月15日新醫歷字第0980002979號函附之\n      被告劉仲達病歷影本，被告自90年11月6 日起即因精神分\n      裂症入院治療，並持續至該醫院之精神科看診，復於97年\n      11月4 日因精神活動起伏不定、激動或不安增加、知覺混\n      亂、幻覺，言談胡言亂語、情緒激躁、妄想內容（被妖魔\n      附身）、幻聽干擾等病症住院，復於98年2 月23日、98年\n      4 月3 日至該醫院精神科門診治療（見偵字第3293號卷一\n      第195 至243 頁），顯見被告於98年4 月21日經警查獲前\n      即患有知覺混亂、幻覺等精神病症。再觀諸被告於98年4\n      月21日為警查獲當日經警詢問時，有胡言亂語、大聲咆哮\n      、念佛經之情形；且於當日經移送臺灣新竹地方院檢察署\n      ，於檢官訊問時供稱：「現在有看不到的東西跑進偵訊室\n      ，有一個反射的東西一直動來動去，在偵訊室裡面聽。在\n      我耳裡放不一樣的聲音。」、「我怕我的念力會影響他。\n      」、「有一種無形的力量一直伸到我腦袋裡面，從我耳朵\n      裡面塞進去。」云云，亦有胡言亂語之情況，嗣並於當日\n      檢察官訊問時自白殺害鄭興傳之情，此有被告98年4 月21\n      日警詢筆錄、98年4 月21日檢察官訊問筆錄可稽（見偵字\n      第3296號卷第18頁、第47頁至第51頁、偵字第3293號卷一\n      第76頁），尤足認被告於本案警詢、檢察官偵查時仍有上\n      開知覺混亂、幻覺等精神病症發作之情形，則其所為殺害\n      鄭興傳之自白，已難認確為真實，並不能排除被告係聽聞\n      他人轉述殺害過程強迫記憶幻覺所致。且觀諸被告歷次自\n      白內容，被告於警詢時供述（98年4 月21日晚上7 時40分\n      起至同日8 時45分製作之警詢筆錄）：「我不知道他當時\n      有沒有死，我當時拿著第一把槍上了膛就等鄭興傳來到酒\n      店前，我看到他就跑過去開了2 槍後槍就卡彈了，槍機拉\n      也拉不開，而他中槍倒在地上就側身面對我，等我再從後\n      面的腰部拿出第二把槍，好像再射擊2 槍，他當時還坐起\n      來在地上，我開完後就跑走了。」、「我當天穿著一件灰\n      色的長外套，這件外套是我去上海回來的時候在飛機上撿\n      的；褲子是穿一件咖啡色的打摺西裝褲；黑色耐吉牌半筒\n      的休閒鞋，有戴口罩（口罩顏色我忘記了）及黑色全罩式\n      安全帽，安全帽鏡片有再貼過加深顏色；戴黑色手套。」\n      、「我把衣物丟掉也是當初計畫作案時，就設計好的，作\n      案後我已經沿著東西向快速道路坐車時，就沿途丟掉了，\n      我還記得我當天是穿了二件褲子，脫掉外面那一件咖啡色\n      褲子。」（見偵字第3293號卷一第71頁）；於檢察官98年\n      4 月21日偵查時第一次供述（98年4 月21日下午4 時52分\n      許開始之偵訊筆錄）：「槍是小明（謝明坤）給我的」、\n      「（問：現在那支槍在哪裡？）我一共藏了三個地方，最\n      後我將槍丟在鳳鼻隧道那邊的蓮花寺草叢裡，後來我帶阿\n      坤去找那把槍，可是都找不到，槍管丟在關東橋我老闆的\n      工廠（拉鋼絲的），在野戰投擲場對面的池塘裡面。」、\n      「當時陳正坤跟鄭興傳起爭執，鄭興傳說要打死謝明坤，\n      謝明旗和陳正坤，後來還說要打死他們全家，那時候他們\n      才教我用槍，把我設定為執行者。」、「（問：這是是你\n      自己幻想出來的嗎？）是還不是我也搞不清楚，不過好像\n      我有去作這個動作，不然我怎麼會記得那麼清楚，當時鄭\n      興傳穿紅色衣服，我穿一件飛機上撿來的淺色外套，蠻大\n      件的，拉起來剛好到我的下巴，我有戴口罩跟安全帽。」\n      、「好像其中有一支槍開兩槍時卡彈，我又拿另外一支槍\n      開兩槍。」、「我騎摩托車，一發動就從法院門口騎到北\n      大路，北大路走到底左轉到經國路再右轉，再直走到自由\n      路監理所，陳正坤跟許志祥在東光橋下接應我，機車就由\n      陳正坤騎走」等語（見偵字第3296號卷第50-51 頁）；於\n      檢察官98年4 月21日偵查時第二次供述（98年4 月21日晚\n      間11時40分許開始之偵訊筆錄）：「（問：你當時如何跟\n      警察說鄭興傳是你殺的？）（被告眼神癡呆，不講話）」\n      、「不是我主動要殺，是他們要我去殺。」、「是謝明坤\n      、謝明旗、許志祥、陳振坤。陳振坤帶回來的訊息。」、\n      「我記得我帶兩支槍去，第一把CZ-75 型制式手槍，我開\n      了兩槍，第三槍子彈卡彈，因為我有帶第二把槍，第二把\n      槍我忘了當時夾在腋下，還是放在口袋裡，我從後面拿出\n      來後，又開了兩槍，第一槍打下去後，他往後倒下去後起\n      來，他就側面對著我，我以為他沒有死，我就再開槍。發\n      生事情後，我有跟小明說，如果沒有把他打死，不要怪我\n      。」、「我騎的是有改造過，車身、車燈、車牌都有改造\n      」、「我從中正路騎到北大路、經國路、自由路，有兩個\n      人在東光橋下接應我」（見偵字第3293號卷一第74-76 頁\n      ）；復於檢察官偵查時供述：「我記得我開了2 發子彈之\n      後就卡彈，鄭興傳側身後突然又站起來我嚇了一大跳，很\n      緊張又拿另一把槍對著他射擊2 槍（我記得是2 槍）」（\n      見偵字第3293號卷二第279 頁）、「謝明坤說12月28日鄭\n      興傳要去不夜城酒店喝酒，是下手的好機會，謝明坤就叫\n      我到公司地下室的天花板上拿二支槍，於是我就去殺鄭興\n      傳」、「我是從公司帶著槍，CZ-75 這一支插在又前腰際\n      ，另一支插在背部右後腰帶上，穿上一件外套，騎一部VI\n      NO型機車，這部車我沒記錯的話，是我在竹東處理一件財\n      務事情．．，於是我騎這一台車出發到中正路不夜城酒店\n      前，停車在酒店門口前左邊，離酒店門口約有二間店面的\n      距離的騎樓下，停好車後我在騎樓下柱子旁等鄭興傳來，\n      等了約5 至10分鐘，就看到鄭興傳他老婆開車，載鄭興傳\n      來停車在酒店對面的馬路，我看到鄭興傳步行穿越馬路走\n      過來，我從騎樓柱子旁小跑步到酒店門口前人行紅磚道，\n      先拿右前腰際那一支對鄭興傳（我朝他身體開，哪個部位\n      我忘記了）開了2 槍，鄭興傳中槍後就倒在地上，這時我\n      的槍卡彈，我想拉槍機結果卡住拉不動這時他又從地上要\n      爬起來，我那時很緊張嚇到連手上的槍都拿不太住，就把\n      手上的CZ-75 放入在右邊褲袋裡，再拿起背後右後腰帶的\n      另一支槍，朝鄭興傳再開約2 槍或3 槍我不太確定，開完\n      後我就跑回到機車停放處．．」、「我作案後騎中正路右\n      轉北大路，再騎到經國路，經國路再接自由路，一直騎到\n      東光路橋下，看到許智翔開一台車在那裡等我了，我把機\n      車丟在那裡然後上車坐在後座，許智翔開車走向東西向快\n      速道路．．」（見偵字第3293號卷三第527-535 頁），惟\n      細繹上開被告自白，就其所戴之安全帽顏色供稱為『黑色\n      的』，核與證人鄭存家於偵查中證稱：頭戴『香檳金色』\n      全罩式安全帽（見相字第766 號卷第13頁反面），及秘密\n      證人A1於偵查中證稱：頭戴『白色或銀色』全罩式安全帽\n      （見相字第766 號卷一第93頁）均明顯不符；又被告供稱\n      當天係穿咖啡色褲子，亦與秘密證人A1所述：兇手係穿黑\n      色西裝褲（見相字第766 號卷一第93頁）有異；再依證人\n      A1證稱：兇手連開2 、3 槍後，槍卡彈從新上膛，有拉槍\n      枝的動作後，又開2 槍等語（見相字第766 號卷一第94、\n      95頁及原審卷一第175 頁），與被告上開自白使用兩支槍\n      殺害鄭興傳乙節歧異；另被告於警詢中自白：鄭興傳常開\n      一部賓士320 車子到家裡（國華洗車廠）洗車因而認識，\n      認識好多年（見偵字第3293號卷一第70頁）；認識鄭興傳\n      很久，也曾經到大陸上海鄭興傳開的一家洗車場上班過（\n      見偵字第6759號影卷第125 頁），亦與證人即鄭興傳的妻\n      子莊美玲於本院審理時到庭證稱：96年鄭興傳有兩部車，\n      一部是休旅車，一部是BMW745買沒多久，另有一部賓士50\n      0 ，是我在開，並不知道國華洗車廠，也不知道鄭興傳曾\n      開賓士車到國華洗車廠，鄭興傳沒有去過上海，也沒有在\n      上海開洗車廠等語（見100 年5 月3 日審判筆錄）相歧異\n      ；又法務部法醫研究所（97）醫剖字第0971100015號解剖\n      報告書及法務部法醫研究所97年5 月6 日法醫理字第0970\n      001857號函（見相字第766號卷二第178-180頁、192-194\n      頁），其中法務部法醫研究所（97）醫剖字第0971100015\n      號解剖報告書報告書記載：「多處槍傷包含：1.右上臂1/\n      2 外側射入槍傷，擊斷肱骨，彈頭停留於右上臂腋窩側皮\n      下，形狀完整。2.右胸腋窩中線第6 肋骨高度射入槍傷，\n      擊碎第6 肋骨，穿越橫隔腳進入腹腔，由右至左水平方向\n      貫穿肝臟及胃，停留在左腹壁皮下，彈頭形狀完整。3.左\n      肘貫通槍傷，外側射入，內側射出，彈頭未遺留體內。4.\n      恥部偏左側腹股溝一處皮下貫通槍傷，彈頭未停留體內。\n      5.左大腿前側一處貫通槍傷，一處擦過槍傷，彈頭未停留\n      體內。6.左背部第10胸椎高度，自外側射入彈孔，彈道沿\n      皮下行走未進入體腔，彈頭停留在背部第10腰椎高度體中\n      線偏右位置皮下，形狀完整。」，而法務部法醫研究所97\n      年5月6日法醫理字第0970001857號函文記載：「1.標示1\n      為自右上臂外側射入，進入右上臂擊中肱骨造成骨折，後\n      停留於右上臂腋窩側皮下，於此位置取出完整彈頭。2.標\n      示2為自右胸腋窩中線第6肋骨高度射入，進入右胸膛，穿\n      越橫隔腳進入腹腔，由右至左水平方向貫穿肝臟及胃，停\n      留在左腹壁皮下，於此位置取出完整形狀彈頭，標示2 與\n      標示1 之間因都有發現彈頭停留體內，可確定為獨立不相\n      關的兩次射擊形成。3.標示3 自左肘外側射入，內側射出\n      ，貫通左肘彈頭沒有停留在體內，彈頭穿出左肘後是否再\n      擊中進入體內依當時死者姿勢動作手肘擺放位置而定。4.\n      標示6 為自左背部第10胸椎高度，彈道沿皮下行走未進入\n      體腔，停留在背部第10腰椎高度體中線偏右位置皮下，於\n      此位置取出完整形狀彈頭，標示6與3間相互關係，如死者\n      於標示3 貫穿當時姿勢為左肘自然下垂在腋窩中線外側，\n      則標示6為標示3再進入槍傷，若否則為獨立槍傷，此二處\n      槍傷可能射擊次數為1-2次射擊。5.標示4為左鼠蹊貫通槍\n      傷，標示5 左大腿前側貫通槍傷及擦過槍傷，都沒有彈頭\n      停留體內，三處槍傷依據當時髖關節屈曲或伸展動作體位\n      不同，可以為獨立射擊造成，或是連續貫通，或任二者為\n      同一射擊第三者為獨立射擊，射擊次數可能性為1-3 次射\n      擊。6.死者身上有彈頭3枚，貫通槍傷3處，擦過槍傷1 處\n      ，可能射擊次數為4-7 次。」，依據上開函文內容，被害\n      人鄭興傳身上可能遭射擊之次數為4-7 次，雖與被告自白\n      當時射擊之次數為4-5 次相近，然被告有可能聽聞他人陳\n      述行兇真實過程而強迫記憶，已如上述。又被告對於朝被\n      害人鄭興傳身體何位置槍擊無法明確陳述，且本件被告所\n      供用來行兇之空氣槍及CZ-75 型制式手槍，亦均未扣案，\n      雖被告曾經供述丟棄地點，並經檢察官指揮員警分別於98\n      年5 月22日至新竹市○○○路三號對面池塘及新竹市○○\n      路附近工地現場搜尋，然亦未查扣其所供述之作案槍械得\n      以佐證其上開自白，且觀諸卷內雖有新竹市○○路107 號\n      前槍擊案發現場之監視錄影定格翻拍照片11幀及歹徒騎乘\n      機車離去之監視錄影翻拍照片（見偵字第3293號卷三第67\n      5至680頁），然亦無法由該等照片判別被告與該歹徒為同\n      一人，是以被告雖曾白白殺害鄭興傳，亦無其他證據足以\n      證明其自白與事實相符，即不能以被告上開警詢、偵查之\n      自白，作為論以被告此部分持有槍枝、子彈及殺人罪之依\n      憑。\n（四）證人許智翔於98年7 月20日偵查中證稱：「（問：96年12\n      月28日晚上你有開車到新竹市監理所旁邊的東光陸橋下接\n      應劉仲達？）有，是在當天晚上10點至11點之間，我不太\n      確定詳細時間，因為約在晚上10點（我不確定時間）我接\n      到劉仲達的來電，他叫我開車到新竹市監理所橋下載他。\n      」、「（問當天你開什麼車過去？）我不記得。」、「（\n      問：劉仲達上車後，他坐在哪裡？）他坐在後座，靠近副\n      駕駛座的後座。」、「（問：劉仲達上車時，他的身上有\n      帶什麼東西？）沒有。」、「（問：劉仲達手上或身上有\n      無帶槍？）我沒有看到。」、「（問：劉仲達上車後，他\n      做了什麼事情？）他叫我往東西向快速道路那裡開，我就\n      走新竹市○○路上快速道路後，往竹東方向開，他叫我從\n      新竹縣二重埔快速道路下，接著要我開到新竹市關東橋他\n      朋友鐵工廠，到了之後，他就下車往鐵工廠裡面走，我不\n      知道他去那裡做什麼，之後我就開車載劉仲達回他新竹市\n      ○○路的租屋處，在「德魁公司」附近。」等語（見偵字\n      第3293號卷一第597-599 頁），就其開車載被告沿東西向\n      快速道路往竹東方向逃逸乙節，固與被告在警詢中供稱之\n      逃逸路線悉相符合（見偵字第3293號卷三第530 頁），惟\n      證人許智翔於原審翻供稱：當天晚上沒有開車去東光橋下\n      載被告，因為警方有拿被告的口供給我看，又嚇我，說如\n      果我不配合，他們就叫檢察官繼續把我聲押，如果承認，\n      我就可以交保。我是因為害怕，所以才照著被告的口供這\n      樣說（見原審卷二第26頁）；查許智翔上開98年7 月20日\n      偵查訊問筆錄，檢察官係以「被告」身分訊問許智翔後，\n      再於供後令其具結；而證人即員警林明宏於原審證稱：98\n      年7 月20日許智翔警詢筆錄是我製作的，在製作筆錄前有\n      拿被告劉仲達98年6 月24日即98年偵字第3293號卷三第53\n      0 頁警詢筆錄最後兩個問答給許智翔看，因為當時許智翔\n      不承認有參與本案等語（見原審卷二第90頁），是證人許\n      智翔上開關於其駕車載被告沿東西向快速道路往竹東方向\n      逃逸之陳述，是否確係其親身親歷之事，確非無疑，且許\n      智翔於98年7 月20日訊問時證稱：96年間沒有綠色或墨綠\n      色的車子，只有鐵灰色的自用小客車等語，核與被告劉仲\n      達供稱許智翔當天是開一部綠色的小轎車來載伊云云，亦\n      有不符，故難憑證人許智翔上開供述，遽為不利被告之認\n      定。\n（五）再按認定犯罪事實應依證據，為刑事訴訟法所明定，故被\n      告否認犯罪事實所持之辯解，縱屬不能成立，仍非有積極\n      證據足以證明其犯罪行為，不能遽為有罪之認定（參照最\n      高法院30年上字第1831號判例）。證人余姿瑩、曾余滿妹\n      、黃淑菁固均於偵查時證述已不記得有無在96年12月28日\n      與被告打麻將等語（見偵字第3293號卷三第653 至654 頁\n      ），雖無法證明被告案發時確實不在現場，然揆諸上開判\n      例意旨，縱被告無法提供不在場證明，亦不能即遽認被告\n      確有在案發現場殺害被害人鄭興傳。另證人莊美玲、鄭存\n      家、邱筱晏、何玉玲、林功烈、楊樑圖、張譽警、葉錦良\n      、王炳漢、李鈞銘固均證述被害人鄭興傳於赴「不夜城酒\n      店」聚會前遭槍擊致死一事（見相字第766 號卷一第14至\n      16頁、第19至21頁、第144 至148 頁，及相字第766 號卷\n      二第15至17頁、第30至32頁、第48至50頁、第53至55頁）\n      ，亦未能證明被告確為該持槍彈殺害鄭興傳之人。又卷附\n      履勘現場筆錄、勘驗筆錄、現場遺留彈殼照片4 幀、被害\n      人鄭興傳之署立新竹醫院急診病歷資料（含中彈位置照片\n      8 張）、相驗筆錄、相驗屍體證明書、相驗報告書、相驗\n      照片25張、中槍彈道圖、法務部法醫研究所（97）醫部字\n      第0971100015號解剖報告書一份、97年5 月6 日法醫理字\n      第0970001857函1 份、新竹市警察局指揮中心受理110 報\n      案記錄單、新竹市消防局救護紀錄表等，均僅得證明被害\n      人遭槍擊致死及體內殘留3 顆彈頭之事實；98年5 月22日\n      於新竹市○○○路三號對面池塘之履勘現場筆錄1 份、搜\n      槍履勘照片11張、98年5 月22日新竹市○○路力晶公司工\n      地現場照片11幀、新竹縣竹北市（應為新豐鄉○○○路「\n      蓮花寺」前履勘照片18幀、新竹市警察局第一分局98年7\n      月15日於上開「蓮花寺」尋找槍枝證物之現場照片19幀、\n      98年7 月27日在上開「蓮花寺」尋找證物履勘現場筆錄1\n      份及照片56幀等，均僅能證明警方試圖尋找行兇槍枝下落\n      之經過；CZ-75 型制式同型手槍（MOOGL75OAL）網路下載\n      擷取照片2 幀，僅係被告曾自白所述使用行兇之同型槍枝\n      照片，然仍無法證明實際殺害被害人之槍枝確實為此款之\n      手槍，且無與之相符之實際行兇槍枝扣案佐證；許智翔之\n      新竹市第一信用合作社」第00000000000000號帳戶及相關\n      傳票影本、臺灣土地銀行竹東分行開戶及交易明細資料各\n      1 份，為許智翔開戶及帳戶資金進出狀況，上開證據均無\n      法證明被告持有制式手槍、空氣槍、子彈及殺人犯行。\n六、檢察官上訴意旨略以：（一）秘密證人A1於警詢中證述：「\n    經我指認相片，編號14之人（即被告），即為96年12月28日\n    我在新竹市○○路107 號前看到之槍擊案兇嫌」、「因為我\n    當時看到兇嫌整個開槍過程，我距離兇嫌約不到10公尺，兇\n    嫌雖然戴黑色安全帽，安全帽的鏡片雖然有一點顏色，但是\n    我當時在對面車道，他轉頭過來時，正面有被大樓門口的燈\n    光照到，我有清楚看到安全帽裡面兇嫌的長相，而且我看到\n    兇嫌也有戴黑色口罩」等語，秘密證人A1於原審審理中到庭\n    證述：「（問：請陳述當時你目擊的經過？）當時我正開車\n    經過新竹市議會門口，停等紅燈，我看到一個人拔槍連開3\n    槍之後卡彈，他又對著那個人開兩槍，他不慌不忙的走去他\n    的機車那邊，當時他停機車的方向剛好是綠燈，他騎了機車\n    從中正路往北大路走，我開車在後面追，過了北大路之後就\n    沒有看到他了。我看到他當時是騎一部黑色三陽MIO 的機車\n    。」、「（問：當時開槍的人的裝扮如何？）頭戴黑色全罩\n    式安全帽、身穿黑色外套、黑色長褲，白布鞋。」、「（問\n    ：有無戴口罩？）有。」等語（見原審卷一第175-176 頁）\n    ，是由秘密證人A1證述得見，其對於上開案發過程、歹徒穿\n    著、使用交通工具、逃逸方向、案發現場狀況證述明確，此\n    部分與監視錄影器所顯示現場狀況相符，可認秘密證人A1確\n    有目睹案發過程，據上足知，臺灣新竹地方法院98年12月23\n    日審理期日安排4 位與被告體型、身材大致相符之監獄受刑\n    人，上開5 人均頭戴與歹徒當日相同之黑色全罩式安全帽、\n    口罩，且距離與秘密證人A1當目睹案發情況相符之距離，並\n    模擬案發當日夜間歹徒上方有一盞燈光之狀況，即將法庭燈\n    光關掉，僅留下5 位被指認人頭上燈光，然開庭時指認時秘\n    密證人A1係隔著指認室玻璃，且當日上開5 人均頭戴與歹徒\n    當日相同之黑色全罩式安全帽、口罩，因呼吸之關係，致黑\n    色全罩式安全帽之鏡片產生霧氣，致模糊不清，指認時審理\n    庭內之燈光昏暗，秘密證人A1於96年12月28日，在新竹市○\n    ○路107 號前目睹兇嫌整個開槍過程，當時其距離兇嫌約不\n    到10公尺，兇嫌雖然戴黑色安全帽，安全帽的鏡片雖然有一\n    點顏色，但是當時秘密證人A1在對面車道，兇嫌轉頭過來時\n    ，正面有被大樓門口的燈光照到，秘密證人A1有清楚看到安\n    全帽裡面兇嫌的長相，正因為當兇嫌轉頭過來時，正面有被\n    大樓門口的燈光照到，其始能清楚看到安全帽裡面兇嫌的長\n    相，審理庭內，因燈光與角度之關係，而影響秘密證人A1之\n    指認，原審不察，逕以秘密證人A1於警詢中之指證明顯具有\n    瑕疵，原審調查證據之方法，顯悖於指認程序之法則。（二\n    ）至有關被告自白部分，被告於警詢、偵訊中之供述：「我\n    不知道他當時有沒有死，我當時拿著第一把槍上了膛就等鄭\n    興傳來到酒店前，我看到他就跑過去開了2 槍後槍就卡彈了\n    ，槍機拉也拉不開，而他中槍倒在地上就側身面對我，等我\n    再從後面的腰部拿出第二把槍，好像再射擊2 槍，他當時還\n    坐起來在地上，我開完後就跑走了。」、「我當天穿著一件\n    灰色的長外套，這件外套是我去上海回來的時候在飛機上撿\n    的；褲子是穿一件咖啡店的打摺西裝褲；黑色耐吉牌半筒的\n    休閒鞋，有戴口罩（口罩顏色我忘記了）及黑色全罩式安全\n    帽，安全帽鏡片有再貼過加深顏色；戴黑色手套。」、「我\n    把衣物丟掉也是當初計畫作案時，就設計好的，作案後我已\n    經沿著東西向快速道路坐車時，就沿途丟掉了，我還記得我\n    當天是穿了二件褲子，脫掉外面那一件咖啡色褲子。」（見\n    98年度偵字第3293號偵查卷一第71頁）；於偵訊中第一次供\n    述（98年4 月21日下午4 時52分許開始之偵訊筆錄）：「槍\n    是小明（謝明坤）給我的」、「（問：現在那支槍在哪裡？\n    ）我一共藏了三個地方，最後我將槍丟在鳳鼻隧道那邊的蓮\n    花寺草叢裡，後來我帶阿坤去找那把槍，可是都找不到，槍\n    管丟在關東橋我老闆的工廠（拉鋼絲的），在野戰投擲場對\n    面的池塘裡面。」、「當時陳正坤跟鄭興傳起爭執，鄭興傳\n    說要打死謝明坤，謝明旗和陳正坤，後來還說要打死他們全\n    家，那時候他們才教我用槍，把我設定為執行者。」、「（\n    問：這是是你自己幻想出來的嗎？）是還不是我也搞不清楚\n    ，不過好像我有去作這個動作，不然我怎麼會記得那麼清楚\n    ，當時鄭興傳穿紅色衣服，我穿一件飛機上撿來的淺色外套\n    ，蠻大件的，拉起來剛好到我的下巴，我有戴口罩跟安全帽\n    。」、「好像其中有一支槍開兩槍時卡彈，我又拿另外一支\n    槍開兩槍。」、「我騎摩托車，一發動就從法院門口騎到北\n    大路，北大路走到底左轉到經過路在右轉，在直走到自由路\n    監理所，陳正坤跟許志祥在東光橋下接應我，機車就由陳正\n    坤騎走」等語（見偵字第3296號卷第50-51 頁）；於偵訊中\n    第二次供述（98年4 月21日晚間11時40分許開始之偵訊筆錄\n    ：「（問：你當時如何跟警察說鄭興傳是你殺的？）被告眼\n    神癡呆，不講話。」、「不是我主動要殺，是他們要我去殺\n    。」、「是謝明坤、謝明旗、許志祥、陳振坤。陳振坤帶回\n    來的訊息。」、「我記得我帶兩支槍去，第一把CZ-75 型制\n    式手槍，我開了兩槍，第三槍子彈卡彈，因為我有帶第二把\n    槍，第二把槍我忘了當時夾在腋下，還是放在口袋裡，我從\n    後面拿出來後，又開了兩槍，第一槍打下去後，他往後倒下\n    去後起來，他就側面對著我，我以為他沒有死，我就再開槍\n    。發生事情後，我有跟小明說，如果沒有把他打死，不要怪\n    我。」、「我騎的是有改造過，車身、車燈、車牌都有改造\n    」、「我從中正路騎到北大路、經國路、自由路，有兩個人\n    在東光橋下接應我」（見偵字第3293號卷一第74-76 頁）；\n    於偵訊中供述：「我記得我開了2 發子彈之後就卡彈，鄭興\n    傳側身後突然又站起來我嚇了一大跳，很緊張又拿另一把槍\n    對著他射擊2 槍（我記得是2 槍）」（見偵字第3293號卷二\n    第279 頁）、「謝明坤說12月28日鄭興傳要去不夜城酒店喝\n    酒，是下手的好機會，謝明坤就叫我到公司地下室的天花板\n    上拿二支槍，於是我就去殺鄭興傳」、「我是從公司帶著槍\n    ，CZ-75 這一支插在又前腰際，另一支插在背部右後腰帶上\n    ，穿上一件外套，騎一部VINO型機車，這部車我沒記錯的話\n    ，是我在竹東處理一件財務事情....，於是我騎這一台車出\n    發到中正路不夜城酒店前，停車在酒店門口前左邊，離酒店\n    門口約有二間店面的距離的騎樓下，停好車後我在騎樓下柱\n    子旁等鄭興傳來，等了約5 至10分鐘，就看到鄭興傳他老婆\n    開車，載鄭興傳來停車在酒店對面的馬路，我看到鄭興傳步\n    行穿越馬路走過來，我從騎樓柱子旁小跑步到酒店門口前人\n    行紅磚道，先拿右前腰際那一支對鄭興傳（我朝他身體開，\n    哪個部位我忘記了）開了2 槍，鄭興傳中槍後就倒在地上，\n    這時我的槍卡彈，我想拉槍機結果卡住拉不動這是他又從地\n    上要爬起來，我那時很緊張下到連手上的槍都拿不太住，就\n    把手上的CZ-75 放入在右邊褲袋裡，再拿起背後右後腰帶的\n    另一支槍，朝鄭興傳再開約2 槍或3 槍我不太確定，開完後\n    我就跑回到機車停放處... 」、「我作案後騎中正路右轉北\n    大路，再騎到經國路，經國路再接自由路，一直騎到東光路\n    橋下，看到許智翔開一台車在那裡等我了，我把機車丟在那\n    裡然後上車坐在後座，許智翔開車走向東西向快速道路....\n    」（見偵字第3293號卷三第527-535 頁），足徵被告對其槍\n    擊鄭興傳之情節，鉅細靡遺之清楚供述，且與員警調查、蒐\n    證之資料及秘密證人A1證述之情節，大致吻合，苟非被告身\n    歷其境，記憶焉有如此清晰之理？故被告所辯上情係聽聞他\n    人之轉述，顯係臨訟卸責之詞，原判決認被告無公訴意旨所\n    指殺人罪嫌之犯行，自有理由不備之違法云云。惟查，秘密\n    證人A1於98年4 月21日警詢時指認被告照片，與案發時間96\n    年12月28日已相隔1 年4 個月，且依秘密證人A1上開所證，\n    犯案兇嫌於案發當時係戴全罩式黑色安全帽，並戴口罩，且\n    其見及犯嫌眼睛僅約10秒，實難認其能明確目擊該犯嫌相貌\n    ，及於案發後1 年4 個月尚能清楚憶及該犯嫌樣貌，則其於\n    警詢時所為照片指認之正確性，即非無疑，而秘密證人A1於\n    警詢時指認犯罪嫌疑人即被告之程序，警方有誘導、暗示之\n    嫌，秘密證人A1於警詢時指認被告之程序即非無瑕疵，況秘\n    密證人A1於原審98年12月23日審理經嚴謹之指認程序，並未\n    指認被告係行兇之人，自不能以秘密證人A1之證詞，認定被\n    告有持槍、彈殺害鄭興傳之行為。再者，被告於本案警詢、\n    檢察官偵查時仍有上開知覺混亂、幻覺等精神病症發作之情\n    形，則其所為殺害鄭興傳之自白，已難認確為真實，且無其\n    他證據足以證明其自白與事實相符，即不能以被告上開警詢\n    、偵查之自白，作為論以被告持有槍枝、子彈及殺人罪之依\n    憑，均經本院明白剖析如前，檢察官仍執秘密證人A1之證詞\n    ，及被告警詢、偵查時自白，提起上訴，認被告有持有槍枝\n    、子彈及殺人之犯行，即無理由。\n七、綜上，檢察官對於上開公訴意旨所指之被告未經許可持有空\n    氣槍、制式手槍、子彈，及殺人等犯罪事實，依其所提證據\n    ，均不足為被告有罪之積極證明，且無從說服本院以形成被\n    告有罪之心證，揆諸前揭說明，基於無罪推定之原則，被告\n    此部分犯罪自屬不能證明。原審基於以上之認定，為被告無\n    罪判決之諭知，洵屬正確，應予維持。檢察官以前揭情詞提\n    起上訴，猶認被告有未經許可持有空氣槍、制式手槍、子彈\n    及殺人之犯行，核無理由，應予駁回。\n據上論斷，應依刑事訴訟法第368條，判決如主文。\n本案經檢察官吳國南到庭執行職務。"
  },
  "search": "臺灣高等法院刑事判決100年度上更(一)字第38號上訴人臺灣新竹地方法院檢察署檢察官被告劉仲達指定辯護人李國盛律師上列上訴人因被告殺人等案件，不服臺灣新竹地方法院98年度重訴字第12號，中華民國99年2月9日第一審判決（起訴案號：臺灣新竹地方法院檢察署98年度偵字第3293、3296號），提起上訴，判決後，經最高法院發回更審，本院判決如下：主文上訴駁回。理由一、公訴意旨略以：被告劉仲達於民國96年12月28日受謝明坤（被告稱其為「小明」、「小明哥」，業經臺灣新竹地方法院檢察署通緝）之指使及告知，基於殺人之犯意，持謝明坤所有、具有殺傷力之空氣槍1枝及CZ-75型制式手槍各1把，於同日晚上8時53分5秒頭戴黑色全罩式安全帽、身穿淺色長風衣外套、騎乘黑色「VINO」或「MILO」相類型式機車（應為F6H-761號機車，尚未尋獲）抵達新竹市○○路109、111號間（「禮坊喜餅」旁），等候「風飛沙幫」幫派份子鄭興傳現身；待鄭興傳於當晚9時5分許出現於新竹市○○路107號「聯邦銀行」前欲至「不夜城酒店」消費時，被告劉仲達明知以槍彈射擊人體重要器官部位後，會發生死亡之結果，竟上前持CZ-75型制式手槍朝鄭興傳右側上半身射擊2槍，致子彈分由右上臂、右胸腋窩中線第6肋骨高度射入鄭興傳體內，當被告劉仲達欲再射擊第3發子彈時，因槍枝卡彈，乃轉身又自背部右後腰際取出另一把空氣槍迴身上前，朝已中彈、正試圖自地上站起之鄭興傳之左肘外側、左背部第10胸椎高度、左鼠蹊處射擊1至3槍後，旋即騎乘前述「VINO」或「MILO」相類型式之機車往新竹市○○路方向逃逸，再於案發後某日，將其作案用之第2把空氣槍枝槍管丟棄於新竹市關東橋野戰投擲場對面池塘內（現為新竹市○○路「力晶公司」大樓工地），另將其作案用之CZ-75型制式手槍、彈匣及子彈10餘發，丟棄於新竹縣新豐鄉「蓮花寺」前方山坡地草叢內（經台灣新竹方法院檢察署檢察官派員多次搜索未獲）；而鄭興傳經送署立新竹醫院急救後，於同日晚上10時5分許，因槍傷傷及右胸、橫隔腳、肝臟、胃部，引起胸腹腔出血失血性休克，而傷重不治死亡，因認被告劉仲達涉犯刑法第271條第1項之殺人罪嫌、槍砲彈藥刀械管制條例第7條第4項之未經許可持有制式手槍罪嫌，及同條例第8條第4項之未經許可持有空氣槍罪嫌，暨同條例第12條第4項之未經許可持有子彈罪嫌云云。二、按刑事訴訟法第308條規定：「判決書應分別記載其裁判之主文與理由；有罪之判決並應記載犯罪事實，且得與理由合併記載。」，同法第310條第1款規定：「有罪之判決書，應於理由內分別情形記載左列事項：一、認定犯罪事實所憑之證據及其認定之理由。」，及同法第154條第2項規定：「犯罪事實應依證據認定之，無證據不得認定犯罪事實。」揆諸上開規定，刑事判決書應記載主文與理由，於有罪判決書方須記載犯罪事實，並於理由內記載認定犯罪事實所憑之證據及其認定之理由。所謂認定犯罪事實所憑之「證據」，即為該法第154條第2項規定之「應依證據認定之」之「證據」。職是，有罪判決書理由內所記載認定事實所憑之證據，即為經嚴格證明之證據，另外涉及僅須自由證明事項，即不限定有無證據能力之證據，及彈劾證人信用性可不具證據能力之彈劾證據。在無罪判決書內，因檢察官起訴之事實，法院審理結果，認為被告之犯罪不能證明，而為無罪之諭知，則被告並無檢察官所起訴之犯罪事實存在，既無刑事訴訟法第154條第2項所規定「應依證據認定之」事實存在，因此，判決書僅須記載主文及理由，而理由內記載事項，為法院形成主文所由生之心證，其論斷僅要求與卷內所存在之證據資料相符，或其論斷與論理法則無違，通常均以卷內證據資料彈劾其他證據之不具信用性，無法證明檢察官起訴之事實存在，所使用之證據並不以具有證據能力之證據為限，是以本件被告既經本院認定犯罪不能證明，本判決即不再論述所援引有關證據之證據能力，合先敘明。三、復按犯罪事實應依證據認定之，無證據不得認定犯罪事實，又不能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第154條第2項、第301條第1項分別定有明文。次按認定不利於被告之事實，須依積極證據，茍積極之證據本身存有瑕疵而不足為不利於被告事實之認定，即應為有利於被告之認定，更不必有何有利之證據，而此用以證明犯罪事實之證據，猶須於通常一般人均不至於有所懷疑，堪予確信其已臻真實者，始得據以為有罪之認定，倘其證明尚未達到此一程度，而有合理性之懷疑存在，致使無從為有罪之確信時，即應為無罪之判決，此有最高法院82年度臺上字第163號判決、76年臺上字第4986號、30年上字第816號等判例意旨可資參照。而刑事訴訟法第161條已於91年2月8日修正公布，其第1項規定：檢察官就被告犯罪事實，應負舉證責任，並指出證明之方法，因此檢察官對於起訴之犯罪事實，應負提出證據及說服之實質舉證責任，倘所提出之證據，不足為被告有罪之積極證明，或其指出證明之方法，無從說服法院以形成被告有罪之心證，基於無罪推定之原則，自應為被告無罪判決之諭知，最高法院92年臺上字第128號判例可資參照。又當事人得聲請法院調查證據，而法院為發見真實，亦得依職權調查證據，但限於維護公平正義或對被告之利益有重大關係之事項為限，修正刑事訴訟法第163條第1、2項定有明文。故法院固得依職權調查證據，但並無蒐集證據之義務。蒐集證據乃檢察官或自訴人之職責，事實審法院應以調查證據為其主要職責，其調查之範圍，亦以審判中所存在之一切證據為限，案內不存在之證據，即不得責令法院為發現真實，應依職權從各方面蒐集證據（最高法院91年度臺上字第5846號判決可資參照）。四、檢察官認被告涉犯上揭罪嫌，無非係以：(一)被告劉仲達之自白；(二)秘密證人A1於警詢中之供述、指認犯罪嫌疑人紀錄表1份；(三)證人余姿瑩、曾余滿妹、黃淑菁之證述（證明被告無確切不在場證明）；(四)證人莊美玲、鄭存家、邱筱晏、何玉玲、林功列、楊樑圖、張譽警、葉錦良、王炳漢、李鈞銘證述；(五)履勘現場筆錄2份、勘驗筆錄1份、現場遺留彈殼照片4幀、被害人鄭興傳之署立新竹醫院急診病歷資料（含中彈位置照片8張）、相驗筆錄、相驗屍體證明書、相驗報告書、相驗照片25張、中槍彈道圖1份、法務部法醫研究所（97）醫部字第0971100015號解剖報告書1份、97年5月6日法醫理字第0970001857函1份、新竹市警察局指揮中心受理110報案記錄單1張、新竹市消防局救護紀錄表1份；(六)歹徒作案時騎乘之黑色「VINO」或「MILO」相類似機車照片4幀；(七)98年5月22日於新竹市○○○路三號對面池塘之履勘現場筆錄1份、搜槍履勘照片11張、98年5月22日新竹市○○路「力晶公司」工地現場照片11幀、新竹縣竹北市（應為新豐鄉○○○路「蓮花寺」前履勘照片18幀、新竹市警察局第一分局98年7月15日於上開「蓮花寺」尋找槍枝證物之現場照片19幀、98年7月27日在上開「蓮花寺」尋找證物履勘現場筆錄1份及照片56幀；(八)臺灣新竹看守所衛生科收容人病歷1份、臺灣新竹地方法院檢察署與臺灣新竹看守所戒護課之公務電話紀錄1份、臺灣新竹看守所98年6月26日竹所戒字第0980800120號函及用藥情形資料1份、被告於行政院衛生署新竹醫院之病歷資料1份；(九)CZ-75型制式同型手槍(MOOGL75OAL)網路下載擷取照片2幀；(十)被告於98年4月21日在新竹市警察局第一分局偵查隊自白錄音譯文2份；(十一)96年12月28日21時許在新竹市○○路107前槍擊案發現場之監視錄影定格翻拍照片11幀、犯嫌騎乘機車離去之監視錄影翻拍照片、96年12月29日員警張富良專案報告1份、照片1幀；(十二)許智翔之新竹市第一信用合作社第00000000000000號帳戶及相關傳票影本、臺灣土地銀行竹東分行開戶及交易明細資料各1份等為主要論據。五、訊據被告堅決否認有何殺人、持有空氣槍、持有制式手槍及持有子彈之犯行，辯稱：伊並未持槍彈殺害鄭興傳，伊雖於警詢、檢察官偵查時自白，然該等自白內容係謝明坤及綽號「Jacky」之男子將案發經過轉告伊知悉，伊乃依據該2人轉告內容於警詢及檢察官偵查時為自白等語。經查：（一）按被害人或目擊證人對於犯罪嫌疑人之指認，於證據法上本屬直接證據，具有極高度之證據價值。然犯罪嫌疑人有受正當法定程序保障之權利，對於犯罪嫌疑人之指認，自不得有不符合正當法定程序之情況發生。我國現行刑事訴訟法中，並未有關於指認程序之規定，目前司法警察（官）調查犯罪所為之指認，係依內政部警政署所發布之「警察機關實施指認犯罪嫌疑人程序要領」（於民國90年8月20日發布，92年8月12日修正列於「警察偵查犯罪規範」第92條），規定如需實施被害人、檢舉人或目擊證人指認犯罪嫌疑人，應依下列要領為之：「一、指認前應由指認人先陳述嫌疑人特徵。二、指認前不得有任何可能暗示、誘導之安排出現。三、指認前必須告訴指認人，犯罪嫌疑人並不一定存在於被指認人之中。四、實施指認，應於偵訊室或適當處所為之。五、應為非一對一之成列指認（選擇式指認）。六、被指認之人在外形上不得有重大差異。七、實施指認應拍攝被指認人照片，並製作紀錄存證。八、實施照片指認，不得以單一相片提供指認，並避免提供老舊照片指認。」又法務部於93年6月23日修正發布之「檢察機關辦理刑事訴訟案件應行注意事項」，其第99點亦有指認犯罪嫌疑人方式之相同規定，資為偵查中為指認之準據，俾使指認之程序正當化，袪除指認過程可能發生之誤導情事，提高案發之初所為指認之正確性，避免發生指認錯誤，造成錯判冤獄。上揭指認規則，係參酌先進法治國家實務運作之規範，旨在導正長期以來調（偵）查實務有關犯罪嫌疑人之指認程序草率，應認屬於保障犯罪嫌疑人之正當程序，具有補充法律規定不足之效果；且為內政部警政署及法務部依其行政監督權之行使所發布之命令，作為所屬機關人員於執行指認犯罪嫌疑人職務之依據，自有其拘束下級機關及屬官之效力，應認屬於具有法拘束力之法定正當程序。故案發後之初次指認，無論係司法警察（官）調查或檢察官偵查中所為，常重大影響案件之偵查方向甚或審判心證，自當力求慎重無訛，應採取選擇式之真人列隊指認，而非一對一、是非式的單一指認；其供選擇指認之數人在外形上不得有重大的差異；實施照片指認，不得以單一相片提供指認，並避免提供老舊照片指認；指認前應由指認人先陳述嫌疑人的特徵、不得對指認人進行誘導或暗示等程序。以提高案發之初所為指認之正確性，避免發生指認錯誤，否則其踐行之程序即非適法（參照最高法院96年台上字第404號判決、95年台上字第6157號判決意旨）。本件秘密證人A1固於98年4月21日警詢時證述：「經我指認相片，編號14之人（即被告），即為96年12月28日我在新竹市○○路107號前看到之槍擊案兇嫌」、「因為我當時看到兇嫌整個開槍過程，我距離兇嫌約不到10公尺，兇嫌雖然戴黑色安全帽，安全帽的鏡片雖然有一點顏色，但是我當時在對面車道，他轉頭過來時，正面有被大樓門口的燈光照到，我有清楚看到安全帽裡面兇嫌的長相，而且我看到兇嫌也有戴黑色口罩」等語（見偵字第3293號卷一第13頁），及於原審審理時到庭證述：「（問：請陳述當時你目擊的經過？）當時我正開車經過新竹市議會門口，停等紅燈，我看到一個人拔槍連開3槍之後卡彈，他又對著那個人開兩槍，他不慌不忙的走去他的機車那邊，當時他停機車的方向剛好是綠燈，他騎了機車從中正路往北大路走，我開車在後面追，過了北大路之後就沒有看到他了。我看到他當時是騎一部黑色三陽MIO的機車。」、「（問：當時開槍的人的裝扮如何？）頭戴黑色全罩式安全帽、身穿黑色外套、黑色長褲，白布鞋。」、「（問：有無戴口罩？）有。」等語（見原審卷一第175-176頁），依秘密證人A1之上開證述，其對於被害人鄭興傳遭殺害之案發過程、歹徒穿著、使用交通工具、逃逸方向、案發現場狀況均能證述綦詳，亦與監視錄影器所顯示現場狀況相符，固可認秘密證人A1確有目睹案發過程。且秘密證人A1於偵查時證述：「（問：指認編號14，花了多少時間？）約一、二分鐘，我主要是看他的神情，因為我有看到兇嫌戴安全帽所露出的神情及面貌，當時他有戴口罩，所以我看的是他眼部、鼻部、額頭部位的範圍，同指認照片所示。當時燈光剛好有照進他的安全帽，我有清楚看到安全帽裡的長相。」、「（問：兇嫌身高、體型？）瘦瘦的，約一百六十幾公分左右，應該不到一百七十公分。」等語（見偵字第3293號卷一第19頁）；秘密證人A1於原審審理時到庭證述：「（問：當時你距離槍殺案件多遠？）就是我現在這個窗戶到對面的窗戶的距離。（經當庭測量距離約為：670公分。）」、「（問：當時的光線如何？）歹徒所站位置剛好是黑的，但因為他的正上方剛好有一盞路燈。」、「（問：你最主要指認的兇嫌是依何指認？）我是去警察局指認，我是用雙手蓋住照片上人的上額及臉下半部，辨識眼睛的部分來指認。」、「（問：請說明98年4月21日指認歹徒的過程，是如何指認的？）當時警察是先拿1-6號照片給我看，問我其中有無當天行兇的歹徒，經過我用右手遮住眼睛上方，左手遮住眼睛下方，只露出鼻樑跟眼睛來篩選，我表示曾經有看過編號1的人，但回想這只是之前看過的人，不是當天行兇的人，所以排除1-6號的人。接著警察給我看7-12的照片，我也是同樣的方法去篩選，我表示10號很像是我當天看的人兇嫌，警察問我確定嗎，就給我休息一下想一下，我才又回想10號是我在聚會看過的人，所以也排除7-12號的人。警察之後又拿編號13-16的照片給我看，並確認我的精神狀況，我說沒有問題，而且指出16號照片比例怪怪的，警察問我這四個人當中有無是殺人案的主嫌，當我看到第14號時，14號很像是我當天看到的人，警察要我確認，我又回想了一分鐘，我就確認是第14號。」、「（問：98年偵字第3293號卷第17頁關於眼睛、鼻樑特寫放大的照片，是警察何時拿給你看得？）是我在編號13-16之中認出編號14的人後，過沒多久，警察問我是否確認是編號第14號，我確認是，隔了一會兒，警察又拿給我看第17頁的照片問我是否當天我看到的人，但沒有事先告訴我照片上的人是編號14號的人，我說第17頁的這個照片的眼神超像的，警察才告訴我說照片就是我指認的編號14號的人。」等語（見原審卷一第175-181頁），而證人即本案承辦員警傅民權於原審審理時亦證述：「（問：98年4月21日秘密證人的警詢筆錄是否你製作的？）是。」、「（問：秘密證人是用何方式指認嫌疑人？）當時我們拿一堆相片給秘密證人指認，秘密證人說因為兇嫌戴著安全帽，所以他只能指認嫌犯的眼睛，而秘密證人目擊時離兇嫌很近，有照過面，所以他可以認出兇嫌，主要是指認兇嫌的眼睛部位。」、「（問：為何會提出卷一第14-16頁這些人的照片給秘密證人指認？）這些照片是案發當初清查過懷疑有嫌疑的人及我們之前辦案的嫌疑人的照片，裡面含有被告的照片。」、「（問：為何會將被告的照片給秘密證人指認？）因為被告有說過他有犯下此案，所以將他的照片也給秘密證人指認。」、「（問：為何有偵卷一第17頁的照片給秘密證人指認？即被告額頭以下至鼻部之臉部放大照片）因為在我們給秘密證人看的照片中，他說編號14即被告的眼睛最像嫌疑人，而這些照片我們電腦裡有照片的檔案，所以就放大給證人指認。」、「（問：你們給秘密證人指認時，是就像偵卷一第14-16頁的格式及比例，還是每一個人單獨一個畫面給秘密證人指認？）一開始都是像第14-16頁的格式及比例，是在電腦上彩色的圖像。因為秘密證人指認出編號14即被告的眼睛最像，所以我們再放大編號14的眼睛部分即第17頁給秘密證人從電腦螢幕上指認，他說嫌犯的眼神最像編號14即被告。秘密證人在確認是編號14之前，也有篩選出幾個人，我們就該人的眼睛部分放大給證人看，但是證人均排除那些人。」、「（問：為何不用指認牆的方式給秘密證人指認？）我們也有給秘密證人以指認牆的方式指認被告本人，證人也是指認被告最像兇嫌。」等語（見原審卷二第21頁至第22頁），參諸卷附指認犯罪嫌疑人紀錄表上之16張電腦存檔照片中，其中編號14之被告照片，有秘密證人A1之簽認捺印（見98年度偵字第3293號偵查卷一第16頁），固足認秘密證人A1於警詢時，經警實施照片指認，其係從16張電腦存檔照片中指認行兇之人即為編號14照片中之被告，然其於98年4月21日警詢時指認被告照片，與案發時間96年12月28日已相隔1年4個月，且依秘密證人A1上開所證，犯案兇嫌於案發當時係戴黑色全罩式安全帽，並戴口罩，參以秘密證人A1亦僅見及犯嫌之眼睛約10秒等情，業據秘密證人A1於原審審理時證述在卷（見原審卷二第94頁背面），實難認其能明確目擊該犯嫌相貌，及於案發後1年4個月尚能清楚憶及該犯嫌樣貌，則其於警詢時所為照片指認之正確性，即非無疑。再者，被告是在98年4月21日因另案持有槍枝為警查獲，於當日警詢時自白殺害鄭興傳，並於同日下午4時52分內勤檢察官偵訊時仍為相同之自白，而證人A1隨即在同日晚上10時至10時15分止，短短十五分鐘在北門派出所內以十七張相片完成指認被告之筆錄，此有該筆錄附卷可佐（見偵字第3293號卷第12頁）；徵諸證人即承辦警員傅民權於原審審理時證稱：「（問：為何不用指認牆的方式給秘密證人指認？）我們也有給秘密證人以指認牆的方式指認被告本人，證人也是指認被告最像兇嫌。」、「（問：你剛剛提到說秘密證人有隔著指認牆指認被告本人，為何沒有記載筆錄上面？（提示98年偵字第3293號卷一第12.13頁，並告以要旨）因為被告在偵訊室，我通知秘密證人到一分局，他到一分局後，我才帶證人到訊問室去看被告本人看一下子，之後隔了一段時間後，我們才製作筆錄，所以我沒有記載在筆錄上。」、「（問：是先帶秘密證人去看被告本人一下子，還是先提供那些照片給證人指認？）我是先帶秘密證人去看被告本人後，才提供照片給他指認。」等語（見原審卷二第22頁背面），顯見承辦本案之警員於實施照片指認前，即先帶秘密證人A1看被告本人，自非妥適慎重，秘密證人A1於警詢時指認犯罪嫌疑人即被告之程序，警方似有誘導、暗示之嫌，秘密證人A1於警詢時指認被告之程序非無瑕疵，雖證人即員警傅民權於原審證稱：當時秘密證人沒有看到被告本人的臉云云（見原審卷二第22、23頁），然警員究非秘密證人A1，豈知秘密證人A1有沒有看到被告本人的臉，再者，證人即員警傅民權又證稱：因為當時被告是趴在偵訊室的桌上。被告當時是累癱在偵訊室的椅子上云云；惟趴在桌上與累癱在椅子上，二者截然不同，若果警員無暗示秘密證人A1之意，又何須帶秘密證人A1先看被告本人，是難憑秘密證人於警詢時具有瑕疵之指認程序，遽認被告確有持槍、彈並殺害被害人鄭興傳之行為。（二）次查，秘密證人A1雖於原審98年12月7日審理時在隔離室接受詢問，其見及被告時亦證述被告確為本件案發當日行兇之人（見原審卷一第176頁），然其於98年4月21日警詢時，於經上開具有瑕疵之指認程序時已見及被告本人及被告照片，則其於原審再次指認被告，即難免受先前指認程序瑕疵之影響，且該次係被告單人被指認，秘密證人A1所為指認，有偏頗之虞，已不能令本院遽信。抑有進者，經原審於98年12月23日審理時安排4位與被告體型、身材大致相符之監獄受刑人，上開5人均頭戴與歹徒當日相同之黑色全罩式安全帽、口罩，且於秘密證人A1在案發當時目睹案發情況相符之距離，並模擬案發當日夜間歹徒上方有一盞燈光之狀況，即將法庭燈光關掉，僅留下5位被指認人頭上燈光（此一模擬指認過程見原審卷二第93頁背面至第94頁正面），再經秘密證人A1當庭指認，惟秘密證人A1證稱：「（問：請指認這五位當中有無歹徒？）因為事發已經二年了，我已經無法認的那麼清楚了，我是以我二年前的印象來指認今日被指認的人，所以我認為是從右邊數來第二位，我可以很明確的排除右邊數來的三號到五號。」、「（問：為何可以很明確的排除右邊數來第3位到第5位？）因為我可以很清楚的看到右邊數來第3-5號的人。」、「（問：當天歹徒與你目光接觸時是移動性的，今日你指認時，他是靜態的，是否會影響你的指認正確性？）因為歹徒開槍時，他身體有向左微斜，我看到他的左臉，他開完槍時有轉過來，所以我有看到他的正臉。今日我指認時，我是隔著指認室的玻璃，跟當時是隔著車窗看到歹徒的情形比較相似，這是事隔兩年前的記憶了，我是憑我的記憶回想的，當指認室的百葉窗拉開時，我的第一印象有閃過四號，但四號中間有稍微移動一下，我看到四號的眼神餘光並非歹徒，所以我排除四號，而剩下的一、二號，經過我仔細的辨認後，我是六、七成確定是二號。」、「（問：你當時與犯罪嫌疑人照面時，你看到他的眼睛有多久的時間？）我想一下，差不多快十秒。」等語（見原審卷二第94-95頁），其中秘密證人A1首輪排除之編號4被指認人便為本件被告劉仲達（見原審卷二第102頁之被指認人編碼代號表）。再者，依據秘密證人後面詳盡敘述辨識過程中提及「我的第一印象有閃過四號，但四號中間有稍微移動一下，我看到四號的眼神餘光並非歹徒，所以我排除四號」，則編號4之被指認人即被告乃經過秘密證人A1二次篩檢排除，且此一指認係模擬案發當日之燈光、穿著下進行之，而秘密證人A1雖於98年12月7日原審審理時，在被告面部毫無遮掩狀況下，指認出被告為當日犯案之兇嫌，然該次係被告單人被指認，復未安排與案發時相同之燈光、臉部遮掩，原審於98年12月23日係模擬案發情境供秘密證人A1指認，自較嚴謹，秘密證人A1於原審98年12月23日審理經嚴謹之指認程序，並未指認被告係行兇之人，自不能以秘密證人A1之證詞，認定被告有持槍、彈殺人之行為。（三）復按被告之自白，不得作為有罪判決之唯一證據，仍應調查其他必要之證據，以察其是否與事實相符，刑事訴訟法第156條第2項定有明文。查被告雖曾於警詢、偵查及自白筆記本中自白有殺害鄭興傳之行為，惟觀諸行政院衛生署新竹醫院98年5月15日新醫歷字第0980002979號函附之被告劉仲達病歷影本，被告自90年11月6日起即因精神分裂症入院治療，並持續至該醫院之精神科看診，復於97年11月4日因精神活動起伏不定、激動或不安增加、知覺混亂、幻覺，言談胡言亂語、情緒激躁、妄想內容（被妖魔附身）、幻聽干擾等病症住院，復於98年2月23日、98年4月3日至該醫院精神科門診治療（見偵字第3293號卷一第195至243頁），顯見被告於98年4月21日經警查獲前即患有知覺混亂、幻覺等精神病症。再觀諸被告於98年4月21日為警查獲當日經警詢問時，有胡言亂語、大聲咆哮、念佛經之情形；且於當日經移送臺灣新竹地方院檢察署，於檢官訊問時供稱：「現在有看不到的東西跑進偵訊室，有一個反射的東西一直動來動去，在偵訊室裡面聽。在我耳裡放不一樣的聲音。」、「我怕我的念力會影響他。」、「有一種無形的力量一直伸到我腦袋裡面，從我耳朵裡面塞進去。」云云，亦有胡言亂語之情況，嗣並於當日檢察官訊問時自白殺害鄭興傳之情，此有被告98年4月21日警詢筆錄、98年4月21日檢察官訊問筆錄可稽（見偵字第3296號卷第18頁、第47頁至第51頁、偵字第3293號卷一第76頁），尤足認被告於本案警詢、檢察官偵查時仍有上開知覺混亂、幻覺等精神病症發作之情形，則其所為殺害鄭興傳之自白，已難認確為真實，並不能排除被告係聽聞他人轉述殺害過程強迫記憶幻覺所致。且觀諸被告歷次自白內容，被告於警詢時供述（98年4月21日晚上7時40分起至同日8時45分製作之警詢筆錄）：「我不知道他當時有沒有死，我當時拿著第一把槍上了膛就等鄭興傳來到酒店前，我看到他就跑過去開了2槍後槍就卡彈了，槍機拉也拉不開，而他中槍倒在地上就側身面對我，等我再從後面的腰部拿出第二把槍，好像再射擊2槍，他當時還坐起來在地上，我開完後就跑走了。」、「我當天穿著一件灰色的長外套，這件外套是我去上海回來的時候在飛機上撿的；褲子是穿一件咖啡色的打摺西裝褲；黑色耐吉牌半筒的休閒鞋，有戴口罩（口罩顏色我忘記了）及黑色全罩式安全帽，安全帽鏡片有再貼過加深顏色；戴黑色手套。」、「我把衣物丟掉也是當初計畫作案時，就設計好的，作案後我已經沿著東西向快速道路坐車時，就沿途丟掉了，我還記得我當天是穿了二件褲子，脫掉外面那一件咖啡色褲子。」（見偵字第3293號卷一第71頁）；於檢察官98年4月21日偵查時第一次供述（98年4月21日下午4時52分許開始之偵訊筆錄）：「槍是小明（謝明坤）給我的」、「（問：現在那支槍在哪裡？）我一共藏了三個地方，最後我將槍丟在鳳鼻隧道那邊的蓮花寺草叢裡，後來我帶阿坤去找那把槍，可是都找不到，槍管丟在關東橋我老闆的工廠（拉鋼絲的），在野戰投擲場對面的池塘裡面。」、「當時陳正坤跟鄭興傳起爭執，鄭興傳說要打死謝明坤，謝明旗和陳正坤，後來還說要打死他們全家，那時候他們才教我用槍，把我設定為執行者。」、「（問：這是是你自己幻想出來的嗎？）是還不是我也搞不清楚，不過好像我有去作這個動作，不然我怎麼會記得那麼清楚，當時鄭興傳穿紅色衣服，我穿一件飛機上撿來的淺色外套，蠻大件的，拉起來剛好到我的下巴，我有戴口罩跟安全帽。」、「好像其中有一支槍開兩槍時卡彈，我又拿另外一支槍開兩槍。」、「我騎摩托車，一發動就從法院門口騎到北大路，北大路走到底左轉到經國路再右轉，再直走到自由路監理所，陳正坤跟許志祥在東光橋下接應我，機車就由陳正坤騎走」等語（見偵字第3296號卷第50-51頁）；於檢察官98年4月21日偵查時第二次供述（98年4月21日晚間11時40分許開始之偵訊筆錄）：「（問：你當時如何跟警察說鄭興傳是你殺的？）（被告眼神癡呆，不講話）」、「不是我主動要殺，是他們要我去殺。」、「是謝明坤、謝明旗、許志祥、陳振坤。陳振坤帶回來的訊息。」、「我記得我帶兩支槍去，第一把CZ-75型制式手槍，我開了兩槍，第三槍子彈卡彈，因為我有帶第二把槍，第二把槍我忘了當時夾在腋下，還是放在口袋裡，我從後面拿出來後，又開了兩槍，第一槍打下去後，他往後倒下去後起來，他就側面對著我，我以為他沒有死，我就再開槍。發生事情後，我有跟小明說，如果沒有把他打死，不要怪我。」、「我騎的是有改造過，車身、車燈、車牌都有改造」、「我從中正路騎到北大路、經國路、自由路，有兩個人在東光橋下接應我」（見偵字第3293號卷一第74-76頁）；復於檢察官偵查時供述：「我記得我開了2發子彈之後就卡彈，鄭興傳側身後突然又站起來我嚇了一大跳，很緊張又拿另一把槍對著他射擊2槍（我記得是2槍）」（見偵字第3293號卷二第279頁）、「謝明坤說12月28日鄭興傳要去不夜城酒店喝酒，是下手的好機會，謝明坤就叫我到公司地下室的天花板上拿二支槍，於是我就去殺鄭興傳」、「我是從公司帶著槍，CZ-75這一支插在又前腰際，另一支插在背部右後腰帶上，穿上一件外套，騎一部VINO型機車，這部車我沒記錯的話，是我在竹東處理一件財務事情．．，於是我騎這一台車出發到中正路不夜城酒店前，停車在酒店門口前左邊，離酒店門口約有二間店面的距離的騎樓下，停好車後我在騎樓下柱子旁等鄭興傳來，等了約5至10分鐘，就看到鄭興傳他老婆開車，載鄭興傳來停車在酒店對面的馬路，我看到鄭興傳步行穿越馬路走過來，我從騎樓柱子旁小跑步到酒店門口前人行紅磚道，先拿右前腰際那一支對鄭興傳（我朝他身體開，哪個部位我忘記了）開了2槍，鄭興傳中槍後就倒在地上，這時我的槍卡彈，我想拉槍機結果卡住拉不動這時他又從地上要爬起來，我那時很緊張嚇到連手上的槍都拿不太住，就把手上的CZ-75放入在右邊褲袋裡，再拿起背後右後腰帶的另一支槍，朝鄭興傳再開約2槍或3槍我不太確定，開完後我就跑回到機車停放處．．」、「我作案後騎中正路右轉北大路，再騎到經國路，經國路再接自由路，一直騎到東光路橋下，看到許智翔開一台車在那裡等我了，我把機車丟在那裡然後上車坐在後座，許智翔開車走向東西向快速道路．．」（見偵字第3293號卷三第527-535頁），惟細繹上開被告自白，就其所戴之安全帽顏色供稱為『黑色的』，核與證人鄭存家於偵查中證稱：頭戴『香檳金色』全罩式安全帽（見相字第766號卷第13頁反面），及秘密證人A1於偵查中證稱：頭戴『白色或銀色』全罩式安全帽（見相字第766號卷一第93頁）均明顯不符；又被告供稱當天係穿咖啡色褲子，亦與秘密證人A1所述：兇手係穿黑色西裝褲（見相字第766號卷一第93頁）有異；再依證人A1證稱：兇手連開2、3槍後，槍卡彈從新上膛，有拉槍枝的動作後，又開2槍等語（見相字第766號卷一第94、95頁及原審卷一第175頁），與被告上開自白使用兩支槍殺害鄭興傳乙節歧異；另被告於警詢中自白：鄭興傳常開一部賓士320車子到家裡（國華洗車廠）洗車因而認識，認識好多年（見偵字第3293號卷一第70頁）；認識鄭興傳很久，也曾經到大陸上海鄭興傳開的一家洗車場上班過（見偵字第6759號影卷第125頁），亦與證人即鄭興傳的妻子莊美玲於本院審理時到庭證稱：96年鄭興傳有兩部車，一部是休旅車，一部是BMW745買沒多久，另有一部賓士500，是我在開，並不知道國華洗車廠，也不知道鄭興傳曾開賓士車到國華洗車廠，鄭興傳沒有去過上海，也沒有在上海開洗車廠等語（見100年5月3日審判筆錄）相歧異；又法務部法醫研究所（97）醫剖字第0971100015號解剖報告書及法務部法醫研究所97年5月6日法醫理字第0970001857號函（見相字第766號卷二第178-180頁、192-194頁），其中法務部法醫研究所（97）醫剖字第0971100015號解剖報告書報告書記載：「多處槍傷包含：1.右上臂1/2外側射入槍傷，擊斷肱骨，彈頭停留於右上臂腋窩側皮下，形狀完整。2.右胸腋窩中線第6肋骨高度射入槍傷，擊碎第6肋骨，穿越橫隔腳進入腹腔，由右至左水平方向貫穿肝臟及胃，停留在左腹壁皮下，彈頭形狀完整。3.左肘貫通槍傷，外側射入，內側射出，彈頭未遺留體內。4.恥部偏左側腹股溝一處皮下貫通槍傷，彈頭未停留體內。5.左大腿前側一處貫通槍傷，一處擦過槍傷，彈頭未停留體內。6.左背部第10胸椎高度，自外側射入彈孔，彈道沿皮下行走未進入體腔，彈頭停留在背部第10腰椎高度體中線偏右位置皮下，形狀完整。」，而法務部法醫研究所97年5月6日法醫理字第0970001857號函文記載：「1.標示1為自右上臂外側射入，進入右上臂擊中肱骨造成骨折，後停留於右上臂腋窩側皮下，於此位置取出完整彈頭。2.標示2為自右胸腋窩中線第6肋骨高度射入，進入右胸膛，穿越橫隔腳進入腹腔，由右至左水平方向貫穿肝臟及胃，停留在左腹壁皮下，於此位置取出完整形狀彈頭，標示2與標示1之間因都有發現彈頭停留體內，可確定為獨立不相關的兩次射擊形成。3.標示3自左肘外側射入，內側射出，貫通左肘彈頭沒有停留在體內，彈頭穿出左肘後是否再擊中進入體內依當時死者姿勢動作手肘擺放位置而定。4.標示6為自左背部第10胸椎高度，彈道沿皮下行走未進入體腔，停留在背部第10腰椎高度體中線偏右位置皮下，於此位置取出完整形狀彈頭，標示6與3間相互關係，如死者於標示3貫穿當時姿勢為左肘自然下垂在腋窩中線外側，則標示6為標示3再進入槍傷，若否則為獨立槍傷，此二處槍傷可能射擊次數為1-2次射擊。5.標示4為左鼠蹊貫通槍傷，標示5左大腿前側貫通槍傷及擦過槍傷，都沒有彈頭停留體內，三處槍傷依據當時髖關節屈曲或伸展動作體位不同，可以為獨立射擊造成，或是連續貫通，或任二者為同一射擊第三者為獨立射擊，射擊次數可能性為1-3次射擊。6.死者身上有彈頭3枚，貫通槍傷3處，擦過槍傷1處，可能射擊次數為4-7次。」，依據上開函文內容，被害人鄭興傳身上可能遭射擊之次數為4-7次，雖與被告自白當時射擊之次數為4-5次相近，然被告有可能聽聞他人陳述行兇真實過程而強迫記憶，已如上述。又被告對於朝被害人鄭興傳身體何位置槍擊無法明確陳述，且本件被告所供用來行兇之空氣槍及CZ-75型制式手槍，亦均未扣案，雖被告曾經供述丟棄地點，並經檢察官指揮員警分別於98年5月22日至新竹市○○○路三號對面池塘及新竹市○○路附近工地現場搜尋，然亦未查扣其所供述之作案槍械得以佐證其上開自白，且觀諸卷內雖有新竹市○○路107號前槍擊案發現場之監視錄影定格翻拍照片11幀及歹徒騎乘機車離去之監視錄影翻拍照片（見偵字第3293號卷三第675至680頁），然亦無法由該等照片判別被告與該歹徒為同一人，是以被告雖曾白白殺害鄭興傳，亦無其他證據足以證明其自白與事實相符，即不能以被告上開警詢、偵查之自白，作為論以被告此部分持有槍枝、子彈及殺人罪之依憑。（四）證人許智翔於98年7月20日偵查中證稱：「（問：96年12月28日晚上你有開車到新竹市監理所旁邊的東光陸橋下接應劉仲達？）有，是在當天晚上10點至11點之間，我不太確定詳細時間，因為約在晚上10點（我不確定時間）我接到劉仲達的來電，他叫我開車到新竹市監理所橋下載他。」、「（問當天你開什麼車過去？）我不記得。」、「（問：劉仲達上車後，他坐在哪裡？）他坐在後座，靠近副駕駛座的後座。」、「（問：劉仲達上車時，他的身上有帶什麼東西？）沒有。」、「（問：劉仲達手上或身上有無帶槍？）我沒有看到。」、「（問：劉仲達上車後，他做了什麼事情？）他叫我往東西向快速道路那裡開，我就走新竹市○○路上快速道路後，往竹東方向開，他叫我從新竹縣二重埔快速道路下，接著要我開到新竹市關東橋他朋友鐵工廠，到了之後，他就下車往鐵工廠裡面走，我不知道他去那裡做什麼，之後我就開車載劉仲達回他新竹市○○路的租屋處，在「德魁公司」附近。」等語（見偵字第3293號卷一第597-599頁），就其開車載被告沿東西向快速道路往竹東方向逃逸乙節，固與被告在警詢中供稱之逃逸路線悉相符合（見偵字第3293號卷三第530頁），惟證人許智翔於原審翻供稱：當天晚上沒有開車去東光橋下載被告，因為警方有拿被告的口供給我看，又嚇我，說如果我不配合，他們就叫檢察官繼續把我聲押，如果承認，我就可以交保。我是因為害怕，所以才照著被告的口供這樣說（見原審卷二第26頁）；查許智翔上開98年7月20日偵查訊問筆錄，檢察官係以「被告」身分訊問許智翔後，再於供後令其具結；而證人即員警林明宏於原審證稱：98年7月20日許智翔警詢筆錄是我製作的，在製作筆錄前有拿被告劉仲達98年6月24日即98年偵字第3293號卷三第530頁警詢筆錄最後兩個問答給許智翔看，因為當時許智翔不承認有參與本案等語（見原審卷二第90頁），是證人許智翔上開關於其駕車載被告沿東西向快速道路往竹東方向逃逸之陳述，是否確係其親身親歷之事，確非無疑，且許智翔於98年7月20日訊問時證稱：96年間沒有綠色或墨綠色的車子，只有鐵灰色的自用小客車等語，核與被告劉仲達供稱許智翔當天是開一部綠色的小轎車來載伊云云，亦有不符，故難憑證人許智翔上開供述，遽為不利被告之認定。（五）再按認定犯罪事實應依證據，為刑事訴訟法所明定，故被告否認犯罪事實所持之辯解，縱屬不能成立，仍非有積極證據足以證明其犯罪行為，不能遽為有罪之認定（參照最高法院30年上字第1831號判例）。證人余姿瑩、曾余滿妹、黃淑菁固均於偵查時證述已不記得有無在96年12月28日與被告打麻將等語（見偵字第3293號卷三第653至654頁），雖無法證明被告案發時確實不在現場，然揆諸上開判例意旨，縱被告無法提供不在場證明，亦不能即遽認被告確有在案發現場殺害被害人鄭興傳。另證人莊美玲、鄭存家、邱筱晏、何玉玲、林功烈、楊樑圖、張譽警、葉錦良、王炳漢、李鈞銘固均證述被害人鄭興傳於赴「不夜城酒店」聚會前遭槍擊致死一事（見相字第766號卷一第14至16頁、第19至21頁、第144至148頁，及相字第766號卷二第15至17頁、第30至32頁、第48至50頁、第53至55頁），亦未能證明被告確為該持槍彈殺害鄭興傳之人。又卷附履勘現場筆錄、勘驗筆錄、現場遺留彈殼照片4幀、被害人鄭興傳之署立新竹醫院急診病歷資料（含中彈位置照片8張）、相驗筆錄、相驗屍體證明書、相驗報告書、相驗照片25張、中槍彈道圖、法務部法醫研究所（97）醫部字第0971100015號解剖報告書一份、97年5月6日法醫理字第0970001857函1份、新竹市警察局指揮中心受理110報案記錄單、新竹市消防局救護紀錄表等，均僅得證明被害人遭槍擊致死及體內殘留3顆彈頭之事實；98年5月22日於新竹市○○○路三號對面池塘之履勘現場筆錄1份、搜槍履勘照片11張、98年5月22日新竹市○○路力晶公司工地現場照片11幀、新竹縣竹北市（應為新豐鄉○○○路「蓮花寺」前履勘照片18幀、新竹市警察局第一分局98年7月15日於上開「蓮花寺」尋找槍枝證物之現場照片19幀、98年7月27日在上開「蓮花寺」尋找證物履勘現場筆錄1份及照片56幀等，均僅能證明警方試圖尋找行兇槍枝下落之經過；CZ-75型制式同型手槍（MOOGL75OAL）網路下載擷取照片2幀，僅係被告曾自白所述使用行兇之同型槍枝照片，然仍無法證明實際殺害被害人之槍枝確實為此款之手槍，且無與之相符之實際行兇槍枝扣案佐證；許智翔之新竹市第一信用合作社」第00000000000000號帳戶及相關傳票影本、臺灣土地銀行竹東分行開戶及交易明細資料各1份，為許智翔開戶及帳戶資金進出狀況，上開證據均無法證明被告持有制式手槍、空氣槍、子彈及殺人犯行。六、檢察官上訴意旨略以：（一）秘密證人A1於警詢中證述：「經我指認相片，編號14之人（即被告），即為96年12月28日我在新竹市○○路107號前看到之槍擊案兇嫌」、「因為我當時看到兇嫌整個開槍過程，我距離兇嫌約不到10公尺，兇嫌雖然戴黑色安全帽，安全帽的鏡片雖然有一點顏色，但是我當時在對面車道，他轉頭過來時，正面有被大樓門口的燈光照到，我有清楚看到安全帽裡面兇嫌的長相，而且我看到兇嫌也有戴黑色口罩」等語，秘密證人A1於原審審理中到庭證述：「（問：請陳述當時你目擊的經過？）當時我正開車經過新竹市議會門口，停等紅燈，我看到一個人拔槍連開3槍之後卡彈，他又對著那個人開兩槍，他不慌不忙的走去他的機車那邊，當時他停機車的方向剛好是綠燈，他騎了機車從中正路往北大路走，我開車在後面追，過了北大路之後就沒有看到他了。我看到他當時是騎一部黑色三陽MIO的機車。」、「（問：當時開槍的人的裝扮如何？）頭戴黑色全罩式安全帽、身穿黑色外套、黑色長褲，白布鞋。」、「（問：有無戴口罩？）有。」等語（見原審卷一第175-176頁），是由秘密證人A1證述得見，其對於上開案發過程、歹徒穿著、使用交通工具、逃逸方向、案發現場狀況證述明確，此部分與監視錄影器所顯示現場狀況相符，可認秘密證人A1確有目睹案發過程，據上足知，臺灣新竹地方法院98年12月23日審理期日安排4位與被告體型、身材大致相符之監獄受刑人，上開5人均頭戴與歹徒當日相同之黑色全罩式安全帽、口罩，且距離與秘密證人A1當目睹案發情況相符之距離，並模擬案發當日夜間歹徒上方有一盞燈光之狀況，即將法庭燈光關掉，僅留下5位被指認人頭上燈光，然開庭時指認時秘密證人A1係隔著指認室玻璃，且當日上開5人均頭戴與歹徒當日相同之黑色全罩式安全帽、口罩，因呼吸之關係，致黑色全罩式安全帽之鏡片產生霧氣，致模糊不清，指認時審理庭內之燈光昏暗，秘密證人A1於96年12月28日，在新竹市○○路107號前目睹兇嫌整個開槍過程，當時其距離兇嫌約不到10公尺，兇嫌雖然戴黑色安全帽，安全帽的鏡片雖然有一點顏色，但是當時秘密證人A1在對面車道，兇嫌轉頭過來時，正面有被大樓門口的燈光照到，秘密證人A1有清楚看到安全帽裡面兇嫌的長相，正因為當兇嫌轉頭過來時，正面有被大樓門口的燈光照到，其始能清楚看到安全帽裡面兇嫌的長相，審理庭內，因燈光與角度之關係，而影響秘密證人A1之指認，原審不察，逕以秘密證人A1於警詢中之指證明顯具有瑕疵，原審調查證據之方法，顯悖於指認程序之法則。（二）至有關被告自白部分，被告於警詢、偵訊中之供述：「我不知道他當時有沒有死，我當時拿著第一把槍上了膛就等鄭興傳來到酒店前，我看到他就跑過去開了2槍後槍就卡彈了，槍機拉也拉不開，而他中槍倒在地上就側身面對我，等我再從後面的腰部拿出第二把槍，好像再射擊2槍，他當時還坐起來在地上，我開完後就跑走了。」、「我當天穿著一件灰色的長外套，這件外套是我去上海回來的時候在飛機上撿的；褲子是穿一件咖啡店的打摺西裝褲；黑色耐吉牌半筒的休閒鞋，有戴口罩（口罩顏色我忘記了）及黑色全罩式安全帽，安全帽鏡片有再貼過加深顏色；戴黑色手套。」、「我把衣物丟掉也是當初計畫作案時，就設計好的，作案後我已經沿著東西向快速道路坐車時，就沿途丟掉了，我還記得我當天是穿了二件褲子，脫掉外面那一件咖啡色褲子。」（見98年度偵字第3293號偵查卷一第71頁）；於偵訊中第一次供述（98年4月21日下午4時52分許開始之偵訊筆錄）：「槍是小明（謝明坤）給我的」、「（問：現在那支槍在哪裡？）我一共藏了三個地方，最後我將槍丟在鳳鼻隧道那邊的蓮花寺草叢裡，後來我帶阿坤去找那把槍，可是都找不到，槍管丟在關東橋我老闆的工廠（拉鋼絲的），在野戰投擲場對面的池塘裡面。」、「當時陳正坤跟鄭興傳起爭執，鄭興傳說要打死謝明坤，謝明旗和陳正坤，後來還說要打死他們全家，那時候他們才教我用槍，把我設定為執行者。」、「（問：這是是你自己幻想出來的嗎？）是還不是我也搞不清楚，不過好像我有去作這個動作，不然我怎麼會記得那麼清楚，當時鄭興傳穿紅色衣服，我穿一件飛機上撿來的淺色外套，蠻大件的，拉起來剛好到我的下巴，我有戴口罩跟安全帽。」、「好像其中有一支槍開兩槍時卡彈，我又拿另外一支槍開兩槍。」、「我騎摩托車，一發動就從法院門口騎到北大路，北大路走到底左轉到經過路在右轉，在直走到自由路監理所，陳正坤跟許志祥在東光橋下接應我，機車就由陳正坤騎走」等語（見偵字第3296號卷第50-51頁）；於偵訊中第二次供述（98年4月21日晚間11時40分許開始之偵訊筆錄：「（問：你當時如何跟警察說鄭興傳是你殺的？）被告眼神癡呆，不講話。」、「不是我主動要殺，是他們要我去殺。」、「是謝明坤、謝明旗、許志祥、陳振坤。陳振坤帶回來的訊息。」、「我記得我帶兩支槍去，第一把CZ-75型制式手槍，我開了兩槍，第三槍子彈卡彈，因為我有帶第二把槍，第二把槍我忘了當時夾在腋下，還是放在口袋裡，我從後面拿出來後，又開了兩槍，第一槍打下去後，他往後倒下去後起來，他就側面對著我，我以為他沒有死，我就再開槍。發生事情後，我有跟小明說，如果沒有把他打死，不要怪我。」、「我騎的是有改造過，車身、車燈、車牌都有改造」、「我從中正路騎到北大路、經國路、自由路，有兩個人在東光橋下接應我」（見偵字第3293號卷一第74-76頁）；於偵訊中供述：「我記得我開了2發子彈之後就卡彈，鄭興傳側身後突然又站起來我嚇了一大跳，很緊張又拿另一把槍對著他射擊2槍（我記得是2槍）」（見偵字第3293號卷二第279頁）、「謝明坤說12月28日鄭興傳要去不夜城酒店喝酒，是下手的好機會，謝明坤就叫我到公司地下室的天花板上拿二支槍，於是我就去殺鄭興傳」、「我是從公司帶著槍，CZ-75這一支插在又前腰際，另一支插在背部右後腰帶上，穿上一件外套，騎一部VINO型機車，這部車我沒記錯的話，是我在竹東處理一件財務事情....，於是我騎這一台車出發到中正路不夜城酒店前，停車在酒店門口前左邊，離酒店門口約有二間店面的距離的騎樓下，停好車後我在騎樓下柱子旁等鄭興傳來，等了約5至10分鐘，就看到鄭興傳他老婆開車，載鄭興傳來停車在酒店對面的馬路，我看到鄭興傳步行穿越馬路走過來，我從騎樓柱子旁小跑步到酒店門口前人行紅磚道，先拿右前腰際那一支對鄭興傳（我朝他身體開，哪個部位我忘記了）開了2槍，鄭興傳中槍後就倒在地上，這時我的槍卡彈，我想拉槍機結果卡住拉不動這是他又從地上要爬起來，我那時很緊張下到連手上的槍都拿不太住，就把手上的CZ-75放入在右邊褲袋裡，再拿起背後右後腰帶的另一支槍，朝鄭興傳再開約2槍或3槍我不太確定，開完後我就跑回到機車停放處...」、「我作案後騎中正路右轉北大路，再騎到經國路，經國路再接自由路，一直騎到東光路橋下，看到許智翔開一台車在那裡等我了，我把機車丟在那裡然後上車坐在後座，許智翔開車走向東西向快速道路....」（見偵字第3293號卷三第527-535頁），足徵被告對其槍擊鄭興傳之情節，鉅細靡遺之清楚供述，且與員警調查、蒐證之資料及秘密證人A1證述之情節，大致吻合，苟非被告身歷其境，記憶焉有如此清晰之理？故被告所辯上情係聽聞他人之轉述，顯係臨訟卸責之詞，原判決認被告無公訴意旨所指殺人罪嫌之犯行，自有理由不備之違法云云。惟查，秘密證人A1於98年4月21日警詢時指認被告照片，與案發時間96年12月28日已相隔1年4個月，且依秘密證人A1上開所證，犯案兇嫌於案發當時係戴全罩式黑色安全帽，並戴口罩，且其見及犯嫌眼睛僅約10秒，實難認其能明確目擊該犯嫌相貌，及於案發後1年4個月尚能清楚憶及該犯嫌樣貌，則其於警詢時所為照片指認之正確性，即非無疑，而秘密證人A1於警詢時指認犯罪嫌疑人即被告之程序，警方有誘導、暗示之嫌，秘密證人A1於警詢時指認被告之程序即非無瑕疵，況秘密證人A1於原審98年12月23日審理經嚴謹之指認程序，並未指認被告係行兇之人，自不能以秘密證人A1之證詞，認定被告有持槍、彈殺害鄭興傳之行為。再者，被告於本案警詢、檢察官偵查時仍有上開知覺混亂、幻覺等精神病症發作之情形，則其所為殺害鄭興傳之自白，已難認確為真實，且無其他證據足以證明其自白與事實相符，即不能以被告上開警詢、偵查之自白，作為論以被告持有槍枝、子彈及殺人罪之依憑，均經本院明白剖析如前，檢察官仍執秘密證人A1之證詞，及被告警詢、偵查時自白，提起上訴，認被告有持有槍枝、子彈及殺人之犯行，即無理由。七、綜上，檢察官對於上開公訴意旨所指之被告未經許可持有空氣槍、制式手槍、子彈，及殺人等犯罪事實，依其所提證據，均不足為被告有罪之積極證明，且無從說服本院以形成被告有罪之心證，揆諸前揭說明，基於無罪推定之原則，被告此部分犯罪自屬不能證明。原審基於以上之認定，為被告無罪判決之諭知，洵屬正確，應予維持。檢察官以前揭情詞提起上訴，猶認被告有未經許可持有空氣槍、制式手槍、子彈及殺人之犯行，核無理由，應予駁回。據上論斷，應依刑事訴訟法第368條，判決如主文。本案經檢察官吳國南到庭執行職務。中華民國100年6月21日刑事第一庭審判長法官葉騰瑞法官莊明彰法官彭政章以上正本證明與原本無異。如不服本判決，應於收受送達後10日內向本院提出上訴書狀，其未敘述上訴之理由者並得於提起上訴後10日內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。書記官杜宜寧中華民國100年6月21日",
  "characters": {
    "judges": [
      "葉騰瑞",
      "莊明彰",
      "彭政章"
    ],
    "prosecutors": [
      "吳國南"
    ],
    "lawyers": [
      "李國盛"
    ],
    "clerks": [
      "杜宜寧"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "劉仲達"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-06-21",
  "created_at": "2016-02-13 17:24:10",
  "updated_at": "2016-02-13 17:24:10"
}