{
  "identify": "TTD-100-訴緝-10-20110621-1",
  "court": {
    "name": "臺灣臺東地方法院",
    "code": "TTD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 100,
  "word": "訴緝",
  "number": "10",
  "jcheck": "1",
  "reason": "施用毒品",
  "content": "臺灣臺東地方法院刑事判決             100年度訴緝字第10號\n公  訴  人  臺灣臺東地方法院檢察署檢察官\n被      告  洪瑞宏\n上列被告因施用毒品案件，經檢察官提起公訴（99年度毒偵字第\n123號），本院依簡式審判程序審理判決如下：\n    主    文\n洪瑞宏施用第一級毒品，累犯，處有期徒刑玖月。扣案之含包裝\n袋貳只之第一級毒品海洛因貳小包（其中壹小包有海洛因殘留，\n無法秤重；另壹小包淨重零點零捌公克，驗餘淨重零點零捌公克\n，空包裝重零點貳參公克，採樣耗用量小於零點零壹公克）、含\n包裝袋壹只之第二級毒品甲基安非他命壹小包（驗前淨重零點肆\n陸貳公克，驗後淨重零點肆伍貳公克）均沒收銷燬之；扣案之玻\n璃球吸食器壹組及麻黃鹼注射液陸瓶半均沒收。\n    犯罪事實\n一、洪瑞宏前於民國95年間因施用第二級毒品案件，經臺灣花蓮\n    地方法院以95年度毒聲字第129號裁定送勒戒處所觀察勒戒\n    ，因認有繼續施用毒品之傾向，復經同法院以96年度毒聲字\n    第28號裁定令入戒治處所施以強制戒治，於97年1月15日停\n    止處分出所，於97年2月27日期滿執行完畢，並由臺灣花蓮\n    地方法院檢察署檢察官以97年度戒毒偵字第10號為不起訴處\n    分確定；又於96年間因竊盜案件，經同法院以96年易字第38\n    號判處有期徒刑7月，再經同法院以96年度聲減字第1395號\n    裁定減刑為有期徒刑3月15日，於97年4月29日縮刑期滿執行\n    完畢。詎其仍不思律己，且未戒除毒癮，明知海洛因及甲基\n    安非他命分別係毒品危害防制條例第2條第2項第1、2款所明\n    定之第一級、第二級毒品，不得持有及施用，竟於上開強制\n    戒治執行完畢釋放後5年內，基於施用第一級毒品海洛因及\n    第二級毒品甲基安非他命之犯意，於99年4月19日晚上9時許\n    ，在臺東縣臺東市○道路旁，以將海洛因及甲基安非他命同\n    時置於其自備之玻璃球吸食器（已扣案），並摻入麻黃鹼注\n    射液（可延長吸食時間；已扣案）點火吸食煙氣之方式，同\n    時施用海洛因及甲基安非他命1次。嗣於99年4月20日晚上11\n    時10分許，洪瑞宏搭乘不詳姓名之人駕駛之牌照號碼WR-707\n    4號自小客車，行經臺東縣警察局大武分局森永派出所前，\n    為警攔檢時，因其神情緊張，且左腳襪子疑有凸出物，經其\n    同意搜索後，為警在其左腳襪內扣得第一級毒品海洛因2小\n    包（其中1小包有海洛因殘留，無法秤重；另1小包淨重0.08\n    公克，驗餘淨重0.08公克，空包裝重0.23公克，採樣耗用量\n    小於0.01公克）、第二級毒品甲基安非他命1小包（驗前淨\n    重0.462公克，驗後淨重0.452公克）及其所有用以施用毒品\n    之玻璃吸食器1組、麻黃鹼注射液6瓶半（摻入毒品中用以延\n    長施用時間），而查悉上情。\n二、案經臺東縣警察局大武分報告臺灣臺東地方法院檢察署檢察\n    官偵查起訴。\n    理    由\n一、據以論罪之證據名稱：\n（一）被告洪瑞宏於警詢、檢察官偵訊及本院準備程序及審理時\n      之自白。\n（二）臺東縣警察局大武分局搜索扣押筆錄暨扣押物品目錄表1\n      份；刑案現場測繪圖1紙；查獲照片9張；臺東縣警察局大\n      武分局毒品犯罪嫌疑人尿液採驗作業管制紀錄1份；慈濟\n      大學濫用藥物檢驗中心檢驗總表1份；法務部調查局濫用\n      藥物實驗室99年6月9日調科壹字第09923012620號鑑定書1\n      紙（佐證扣案之粉末2小包內確有第一級毒品海洛因成分\n      ）；高雄市立凱旋醫院濫用藥物成品檢驗鑑定書1份（佐\n      證扣案之結晶體1小包確係第二級毒品甲基安非他命）。\n（三）扣案之第一級毒品海洛因2小包（其中1小包有海洛因殘留\n      ，無法秤重；另1小包淨重0.08公克，驗餘淨重0.08公克\n      ，空包裝重0.23公克，採樣耗用量小於0.01公克），第二\n      級毒品甲基安非他命1小包（驗前淨重0.462公克，驗後淨\n      重0.452公克）及玻璃球吸食器1組、麻黃鹼（Ephedrine\n      ）注射液6瓶半。\n（四）臺灣高雄地方法院檢察署刑案資料查註紀錄表、臺灣高等\n      法院被告前案紀錄表各1份。\n（五）綜上各節相互佐證，被告洪瑞宏之上開任意性自白核與事\n      實相符，應堪採信。本件事證明確，被告犯行堪以認定，\n      應予依法論科。\n二、論罪與量刑：\n（一）按海洛因及甲基安非他命為毒品危害防制條例所列管之第\n      一級及第二級毒品，該條例第2條第2項第1款及第2款規定\n      甚明，是核被告洪瑞宏上開所為，係犯毒品危害防制條例\n      第10條第1項及第2項之施用第一級、第二級毒品罪。被告\n      持有第一級及第二級毒品之低度行為，應為施用第一級及\n      第二級毒品之高度行為所吸收，不另論罪。次按海洛因為\n      中樞神經抑制劑、安非他命類毒品係中樞神經興奮劑，二\n      者作用機轉不同，本不宜共用，然對毒品施用者並無考慮\n      此一原則之必要，通常可視其習性，同時混合施用任何毒\n      品，有法務部調查局94年6月8日調科壹字第09400229960\n      號函可供參考，第一級毒品海洛因及第二級毒品甲基安非\n      他命既可混合施用，又查無被告分別施用之證據，是被告\n      自承其係同時混合施用海洛因及甲基安非他命乙節尚屬可\n      採。從而，被告係以一行為同時觸犯上開二罪名，為想像\n      競合犯，應從一重之毒品危害防制條例第10條第1項之施\n      用第一級毒品罪處斷。又被告前有如犯罪事實欄所載之論\n      罪科刑執行情形，此有臺灣高等法院被告前案紀錄表1份\n      附卷可考，其於有期徒刑執行完畢後，5年以內故意再犯\n      本案有期徒刑以上之罪，為累犯，應依刑法第47條第1項\n      之規定加重其刑。爰審酌被告不思尋求身心之正當發展，\n      前經觀察勒戒、強制戒治之機會，竟仍不知悔悟，未見其\n      根絕毒害之決心，復因施用海洛因、甲基安非他命再犯本\n      罪，顯未衷心悛悔，漠視法令之禁制，恣意濫用藥品；又\n      施用毒品，非但足以導致個人之精神障礙與性格異常，甚\n      至造成生命危險，而戕害一己之身心健康，並對社會治安\n      與他人安全潛藏相當之危害，且被告同時施用海洛因及甲\n      基安非他命，對於毒品之依賴顯較一般情節為重，惟兼衡\n      酌其施用海洛因、甲基安非他命所生危害實以自戕健康為\n      主，於他人尚無明顯重大危害，及犯後終能供認無隱，坦\n      然面對錯誤，態度尚佳，其生活狀況、智識程度（國中畢\n      業，從事架設大樓共同管架，父母均健在，未婚，無子）\n      等一切情狀，量處如主文所示之刑。\n（二）末按查獲之第一、二級毒品，不問屬於犯人與否，沒收銷\n      燬之，毒品危害防制條例第18條第1項前段定有明文，故\n      被告經法院為有罪之科刑判決時，查獲之毒品，與被告本\n      案所犯並經法院諭知有罪者若全然無關，固不得於該有罪\n      判決之主刑下宣告沒收；至若查獲之毒品，與被告被訴之\n      本案非全然無關，法院自應於主刑下宣告沒收（最高法院\n      94年度臺上字第1227號判決意旨參照）。又同條例第18條\n      第1項規定，得諭知沒收並銷燬之者，以查獲之毒品及專\n      供製造或施用毒品之器具為限，固不及於毒品之外包裝，\n      惟若外包裝與沾附之毒品無法析離，自應將外包裝併該毒\n      品諭知沒收並銷燬之（最高法院94年度臺上字第6213號判\n      決意旨可參）。又檢驗海洛因成分時，一般以傾倒方式將\n      海洛因自包裝袋內倒出而分離秤重，必要時輔以刮勺刮取\n      包裝袋內粉末，但無論以何方式分離，包裝袋內均會有極\n      微量海洛因殘留；再檢驗甲基安非他命時，剩餘之包裝袋\n      如以溶劑加入包裝袋內溶洗，仍可檢出甲基安非他命，如\n      要包裝袋完全不殘留甲基安非他命，則須以溶劑多次反覆\n      一直清洗包裝袋至清洗出之溶劑完全檢不出甲基安非他命\n      為止，才能確認包裝袋不再含甲基安非他命，此有法務部\n      調查局93年3月19日調科壹字第09300113060號函、高雄醫\n      學大學附設中和紀念醫院93年4月13日管認可第005號檢驗\n      報告可查（參法官辦理刑事案件參考手冊〈一〉－毒品危\n      害防制條例部分，94年12月編印，頁334、335）。查被告\n      前揭為警查獲而扣案之海洛因2小包（其中1小包有海洛因\n      殘留，無法秤重；另1小包淨重0.08公克，驗餘淨重0.08\n      公克，空包裝重0.23公克，採樣耗用量小於0.01公克）及\n      甲基安非他命1小包（驗前淨重0.462公克，驗後淨重0.45\n      2公克），係屬查獲之第一、二級毒品業如上述，依毒品\n      危害防制條例第18條第1項前段規定，不問屬於被告與否\n      ，皆應宣告沒收銷燬之。又包裹前開海洛因、甲基安非他\n      命之包裝袋3只，雖係被告用於包裝毒品，防止其裸露、\n      逸出及受潮，以便攜帶、持有與施用，惟參諸上開說明，\n      鑑定機關鑑定時，無論以何種方式分離毒品秤重，各該包\n      裝袋內仍會有毒品殘留，縱令以刮勺刮取或溶劑加入包裝\n      袋內溶洗，一般仍會有極微量之毒品殘留其內，是上揭包\n      裝袋既均用以盛裝海洛因、甲基安非他命，則該等包裝袋\n      與其內包裝之海洛因、甲基安非他命分離時，仍會有極微\n      量之海洛因、甲基安非他命殘留而難以析離，足認與上開\n      海洛因、甲基安非他命具有不可析離之關係，依毒品危害\n      防制條例第18條第1項前段規定，仍應併諭知沒收銷燬。\n      至前開海洛因2小包、甲基安非他命1小包送鑑定時，經鑑\n      定機關鑑驗時採樣用罄部分，均已滅失，爰不予宣告沒收\n      銷燬之。又被告施用甲基安非他命及海洛因所使用之玻璃\n      球吸食器1組，為被告所有供其施用甲基安非他命、海洛\n      因所用之物，而扣案之麻黃鹼（Ephedrine）注射液6瓶半\n      （見偵卷第31、32頁所附之鑑定書），則為被告所有、於\n      施用毒品時摻入毒品中延長吸食時間之用，業據被告陳明\n      在卷（見本院訴緝字卷第52頁背面、第59頁及其背面），\n      均應依刑法第38條第1項第2款規定宣告沒收。\n三、應適用之法條：\n    依刑事訴訟法第273條之1第1項、第299條第1項前段、第310\n    條之2、第454條，毒品危害防制條例第10條第1項、第2項、\n    第18條第1項前段，刑法第11條、第47條第1項、第55條、第\n    38條第1項第2款，判決如主文。\n本案經檢察官邱奕智到庭執行職務\n中    華    民    國  100    年    6    月    21    日\n                   刑事第四庭   法  官  盧亨龍\n以上正本證明與原本無異。\n如不服本判決應於收受送達後10日內向本院提出上訴書狀，並應\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\n內向本院補提理由書（均須按他造當事人之人數附繕本）。「切\n勿逕送上級法院」。告訴人或被害人對於本判決如有不服，請書\n具不服之理由狀，請求檢察官上訴者，其上訴期間之計算係以檢\n察官收受判決正本之日期為準。\n                                書記官  張俊良\n中    華    民    國   100    年    6     月    21    日\n附錄本案論罪科刑法條全文：\n毒品危害防制條例第10條\n施用第一級毒品者，處六月以上五年以下有期徒刑。\n施用第二級毒品者，處三年以下有期徒刑。",
  "structure": {
    "main": "洪瑞宏施用第一級毒品，累犯，處有期徒刑玖月。扣案之含包裝\n袋貳只之第一級毒品海洛因貳小包（其中壹小包有海洛因殘留，\n無法秤重；另壹小包淨重零點零捌公克，驗餘淨重零點零捌公克\n，空包裝重零點貳參公克，採樣耗用量小於零點零壹公克）、含\n包裝袋壹只之第二級毒品甲基安非他命壹小包（驗前淨重零點肆\n陸貳公克，驗後淨重零點肆伍貳公克）均沒收銷燬之；扣案之玻\n璃球吸食器壹組及麻黃鹼注射液陸瓶半均沒收。",
    "fact": "一、洪瑞宏前於民國95年間因施用第二級毒品案件，經臺灣花蓮\n    地方法院以95年度毒聲字第129號裁定送勒戒處所觀察勒戒\n    ，因認有繼續施用毒品之傾向，復經同法院以96年度毒聲字\n    第28號裁定令入戒治處所施以強制戒治，於97年1月15日停\n    止處分出所，於97年2月27日期滿執行完畢，並由臺灣花蓮\n    地方法院檢察署檢察官以97年度戒毒偵字第10號為不起訴處\n    分確定；又於96年間因竊盜案件，經同法院以96年易字第38\n    號判處有期徒刑7月，再經同法院以96年度聲減字第1395號\n    裁定減刑為有期徒刑3月15日，於97年4月29日縮刑期滿執行\n    完畢。詎其仍不思律己，且未戒除毒癮，明知海洛因及甲基\n    安非他命分別係毒品危害防制條例第2條第2項第1、2款所明\n    定之第一級、第二級毒品，不得持有及施用，竟於上開強制\n    戒治執行完畢釋放後5年內，基於施用第一級毒品海洛因及\n    第二級毒品甲基安非他命之犯意，於99年4月19日晚上9時許\n    ，在臺東縣臺東市○道路旁，以將海洛因及甲基安非他命同\n    時置於其自備之玻璃球吸食器（已扣案），並摻入麻黃鹼注\n    射液（可延長吸食時間；已扣案）點火吸食煙氣之方式，同\n    時施用海洛因及甲基安非他命1次。嗣於99年4月20日晚上11\n    時10分許，洪瑞宏搭乘不詳姓名之人駕駛之牌照號碼WR-707\n    4號自小客車，行經臺東縣警察局大武分局森永派出所前，\n    為警攔檢時，因其神情緊張，且左腳襪子疑有凸出物，經其\n    同意搜索後，為警在其左腳襪內扣得第一級毒品海洛因2小\n    包（其中1小包有海洛因殘留，無法秤重；另1小包淨重0.08\n    公克，驗餘淨重0.08公克，空包裝重0.23公克，採樣耗用量\n    小於0.01公克）、第二級毒品甲基安非他命1小包（驗前淨\n    重0.462公克，驗後淨重0.452公克）及其所有用以施用毒品\n    之玻璃吸食器1組、麻黃鹼注射液6瓶半（摻入毒品中用以延\n    長施用時間），而查悉上情。\n二、案經臺東縣警察局大武分報告臺灣臺東地方法院檢察署檢察\n    官偵查起訴。\n    理    由\n一、據以論罪之證據名稱：\n（一）被告洪瑞宏於警詢、檢察官偵訊及本院準備程序及審理時\n      之自白。\n（二）臺東縣警察局大武分局搜索扣押筆錄暨扣押物品目錄表1\n      份；刑案現場測繪圖1紙；查獲照片9張；臺東縣警察局大\n      武分局毒品犯罪嫌疑人尿液採驗作業管制紀錄1份；慈濟\n      大學濫用藥物檢驗中心檢驗總表1份；法務部調查局濫用\n      藥物實驗室99年6月9日調科壹字第09923012620號鑑定書1\n      紙（佐證扣案之粉末2小包內確有第一級毒品海洛因成分\n      ）；高雄市立凱旋醫院濫用藥物成品檢驗鑑定書1份（佐\n      證扣案之結晶體1小包確係第二級毒品甲基安非他命）。\n（三）扣案之第一級毒品海洛因2小包（其中1小包有海洛因殘留\n      ，無法秤重；另1小包淨重0.08公克，驗餘淨重0.08公克\n      ，空包裝重0.23公克，採樣耗用量小於0.01公克），第二\n      級毒品甲基安非他命1小包（驗前淨重0.462公克，驗後淨\n      重0.452公克）及玻璃球吸食器1組、麻黃鹼（Ephedrine\n      ）注射液6瓶半。\n（四）臺灣高雄地方法院檢察署刑案資料查註紀錄表、臺灣高等\n      法院被告前案紀錄表各1份。\n（五）綜上各節相互佐證，被告洪瑞宏之上開任意性自白核與事\n      實相符，應堪採信。本件事證明確，被告犯行堪以認定，\n      應予依法論科。\n二、論罪與量刑：\n（一）按海洛因及甲基安非他命為毒品危害防制條例所列管之第\n      一級及第二級毒品，該條例第2條第2項第1款及第2款規定\n      甚明，是核被告洪瑞宏上開所為，係犯毒品危害防制條例\n      第10條第1項及第2項之施用第一級、第二級毒品罪。被告\n      持有第一級及第二級毒品之低度行為，應為施用第一級及\n      第二級毒品之高度行為所吸收，不另論罪。次按海洛因為\n      中樞神經抑制劑、安非他命類毒品係中樞神經興奮劑，二\n      者作用機轉不同，本不宜共用，然對毒品施用者並無考慮\n      此一原則之必要，通常可視其習性，同時混合施用任何毒\n      品，有法務部調查局94年6月8日調科壹字第09400229960\n      號函可供參考，第一級毒品海洛因及第二級毒品甲基安非\n      他命既可混合施用，又查無被告分別施用之證據，是被告\n      自承其係同時混合施用海洛因及甲基安非他命乙節尚屬可\n      採。從而，被告係以一行為同時觸犯上開二罪名，為想像\n      競合犯，應從一重之毒品危害防制條例第10條第1項之施\n      用第一級毒品罪處斷。又被告前有如犯罪事實欄所載之論\n      罪科刑執行情形，此有臺灣高等法院被告前案紀錄表1份\n      附卷可考，其於有期徒刑執行完畢後，5年以內故意再犯\n      本案有期徒刑以上之罪，為累犯，應依刑法第47條第1項\n      之規定加重其刑。爰審酌被告不思尋求身心之正當發展，\n      前經觀察勒戒、強制戒治之機會，竟仍不知悔悟，未見其\n      根絕毒害之決心，復因施用海洛因、甲基安非他命再犯本\n      罪，顯未衷心悛悔，漠視法令之禁制，恣意濫用藥品；又\n      施用毒品，非但足以導致個人之精神障礙與性格異常，甚\n      至造成生命危險，而戕害一己之身心健康，並對社會治安\n      與他人安全潛藏相當之危害，且被告同時施用海洛因及甲\n      基安非他命，對於毒品之依賴顯較一般情節為重，惟兼衡\n      酌其施用海洛因、甲基安非他命所生危害實以自戕健康為\n      主，於他人尚無明顯重大危害，及犯後終能供認無隱，坦\n      然面對錯誤，態度尚佳，其生活狀況、智識程度（國中畢\n      業，從事架設大樓共同管架，父母均健在，未婚，無子）\n      等一切情狀，量處如主文所示之刑。\n（二）末按查獲之第一、二級毒品，不問屬於犯人與否，沒收銷\n      燬之，毒品危害防制條例第18條第1項前段定有明文，故\n      被告經法院為有罪之科刑判決時，查獲之毒品，與被告本\n      案所犯並經法院諭知有罪者若全然無關，固不得於該有罪\n      判決之主刑下宣告沒收；至若查獲之毒品，與被告被訴之\n      本案非全然無關，法院自應於主刑下宣告沒收（最高法院\n      94年度臺上字第1227號判決意旨參照）。又同條例第18條\n      第1項規定，得諭知沒收並銷燬之者，以查獲之毒品及專\n      供製造或施用毒品之器具為限，固不及於毒品之外包裝，\n      惟若外包裝與沾附之毒品無法析離，自應將外包裝併該毒\n      品諭知沒收並銷燬之（最高法院94年度臺上字第6213號判\n      決意旨可參）。又檢驗海洛因成分時，一般以傾倒方式將\n      海洛因自包裝袋內倒出而分離秤重，必要時輔以刮勺刮取\n      包裝袋內粉末，但無論以何方式分離，包裝袋內均會有極\n      微量海洛因殘留；再檢驗甲基安非他命時，剩餘之包裝袋\n      如以溶劑加入包裝袋內溶洗，仍可檢出甲基安非他命，如\n      要包裝袋完全不殘留甲基安非他命，則須以溶劑多次反覆\n      一直清洗包裝袋至清洗出之溶劑完全檢不出甲基安非他命\n      為止，才能確認包裝袋不再含甲基安非他命，此有法務部\n      調查局93年3月19日調科壹字第09300113060號函、高雄醫\n      學大學附設中和紀念醫院93年4月13日管認可第005號檢驗\n      報告可查（參法官辦理刑事案件參考手冊〈一〉－毒品危\n      害防制條例部分，94年12月編印，頁334、335）。查被告\n      前揭為警查獲而扣案之海洛因2小包（其中1小包有海洛因\n      殘留，無法秤重；另1小包淨重0.08公克，驗餘淨重0.08\n      公克，空包裝重0.23公克，採樣耗用量小於0.01公克）及\n      甲基安非他命1小包（驗前淨重0.462公克，驗後淨重0.45\n      2公克），係屬查獲之第一、二級毒品業如上述，依毒品\n      危害防制條例第18條第1項前段規定，不問屬於被告與否\n      ，皆應宣告沒收銷燬之。又包裹前開海洛因、甲基安非他\n      命之包裝袋3只，雖係被告用於包裝毒品，防止其裸露、\n      逸出及受潮，以便攜帶、持有與施用，惟參諸上開說明，\n      鑑定機關鑑定時，無論以何種方式分離毒品秤重，各該包\n      裝袋內仍會有毒品殘留，縱令以刮勺刮取或溶劑加入包裝\n      袋內溶洗，一般仍會有極微量之毒品殘留其內，是上揭包\n      裝袋既均用以盛裝海洛因、甲基安非他命，則該等包裝袋\n      與其內包裝之海洛因、甲基安非他命分離時，仍會有極微\n      量之海洛因、甲基安非他命殘留而難以析離，足認與上開\n      海洛因、甲基安非他命具有不可析離之關係，依毒品危害\n      防制條例第18條第1項前段規定，仍應併諭知沒收銷燬。\n      至前開海洛因2小包、甲基安非他命1小包送鑑定時，經鑑\n      定機關鑑驗時採樣用罄部分，均已滅失，爰不予宣告沒收\n      銷燬之。又被告施用甲基安非他命及海洛因所使用之玻璃\n      球吸食器1組，為被告所有供其施用甲基安非他命、海洛\n      因所用之物，而扣案之麻黃鹼（Ephedrine）注射液6瓶半\n      （見偵卷第31、32頁所附之鑑定書），則為被告所有、於\n      施用毒品時摻入毒品中延長吸食時間之用，業據被告陳明\n      在卷（見本院訴緝字卷第52頁背面、第59頁及其背面），\n      均應依刑法第38條第1項第2款規定宣告沒收。\n三、應適用之法條：\n    依刑事訴訟法第273條之1第1項、第299條第1項前段、第310\n    條之2、第454條，毒品危害防制條例第10條第1項、第2項、\n    第18條第1項前段，刑法第11條、第47條第1項、第55條、第\n    38條第1項第2款，判決如主文。\n本案經檢察官邱奕智到庭執行職務"
  },
  "search": "臺灣臺東地方法院刑事判決100年度訴緝字第10號公訴人臺灣臺東地方法院檢察署檢察官被告洪瑞宏上列被告因施用毒品案件，經檢察官提起公訴（99年度毒偵字第123號），本院依簡式審判程序審理判決如下：主文洪瑞宏施用第一級毒品，累犯，處有期徒刑玖月。扣案之含包裝袋貳只之第一級毒品海洛因貳小包（其中壹小包有海洛因殘留，無法秤重；另壹小包淨重零點零捌公克，驗餘淨重零點零捌公克，空包裝重零點貳參公克，採樣耗用量小於零點零壹公克）、含包裝袋壹只之第二級毒品甲基安非他命壹小包（驗前淨重零點肆陸貳公克，驗後淨重零點肆伍貳公克）均沒收銷燬之；扣案之玻璃球吸食器壹組及麻黃鹼注射液陸瓶半均沒收。犯罪事實一、洪瑞宏前於民國95年間因施用第二級毒品案件，經臺灣花蓮地方法院以95年度毒聲字第129號裁定送勒戒處所觀察勒戒，因認有繼續施用毒品之傾向，復經同法院以96年度毒聲字第28號裁定令入戒治處所施以強制戒治，於97年1月15日停止處分出所，於97年2月27日期滿執行完畢，並由臺灣花蓮地方法院檢察署檢察官以97年度戒毒偵字第10號為不起訴處分確定；又於96年間因竊盜案件，經同法院以96年易字第38號判處有期徒刑7月，再經同法院以96年度聲減字第1395號裁定減刑為有期徒刑3月15日，於97年4月29日縮刑期滿執行完畢。詎其仍不思律己，且未戒除毒癮，明知海洛因及甲基安非他命分別係毒品危害防制條例第2條第2項第1、2款所明定之第一級、第二級毒品，不得持有及施用，竟於上開強制戒治執行完畢釋放後5年內，基於施用第一級毒品海洛因及第二級毒品甲基安非他命之犯意，於99年4月19日晚上9時許，在臺東縣臺東市○道路旁，以將海洛因及甲基安非他命同時置於其自備之玻璃球吸食器（已扣案），並摻入麻黃鹼注射液（可延長吸食時間；已扣案）點火吸食煙氣之方式，同時施用海洛因及甲基安非他命1次。嗣於99年4月20日晚上11時10分許，洪瑞宏搭乘不詳姓名之人駕駛之牌照號碼WR-7074號自小客車，行經臺東縣警察局大武分局森永派出所前，為警攔檢時，因其神情緊張，且左腳襪子疑有凸出物，經其同意搜索後，為警在其左腳襪內扣得第一級毒品海洛因2小包（其中1小包有海洛因殘留，無法秤重；另1小包淨重0.08公克，驗餘淨重0.08公克，空包裝重0.23公克，採樣耗用量小於0.01公克）、第二級毒品甲基安非他命1小包（驗前淨重0.462公克，驗後淨重0.452公克）及其所有用以施用毒品之玻璃吸食器1組、麻黃鹼注射液6瓶半（摻入毒品中用以延長施用時間），而查悉上情。二、案經臺東縣警察局大武分報告臺灣臺東地方法院檢察署檢察官偵查起訴。理由一、據以論罪之證據名稱：（一）被告洪瑞宏於警詢、檢察官偵訊及本院準備程序及審理時之自白。（二）臺東縣警察局大武分局搜索扣押筆錄暨扣押物品目錄表1份；刑案現場測繪圖1紙；查獲照片9張；臺東縣警察局大武分局毒品犯罪嫌疑人尿液採驗作業管制紀錄1份；慈濟大學濫用藥物檢驗中心檢驗總表1份；法務部調查局濫用藥物實驗室99年6月9日調科壹字第09923012620號鑑定書1紙（佐證扣案之粉末2小包內確有第一級毒品海洛因成分）；高雄市立凱旋醫院濫用藥物成品檢驗鑑定書1份（佐證扣案之結晶體1小包確係第二級毒品甲基安非他命）。（三）扣案之第一級毒品海洛因2小包（其中1小包有海洛因殘留，無法秤重；另1小包淨重0.08公克，驗餘淨重0.08公克，空包裝重0.23公克，採樣耗用量小於0.01公克），第二級毒品甲基安非他命1小包（驗前淨重0.462公克，驗後淨重0.452公克）及玻璃球吸食器1組、麻黃鹼（Ephedrine）注射液6瓶半。（四）臺灣高雄地方法院檢察署刑案資料查註紀錄表、臺灣高等法院被告前案紀錄表各1份。（五）綜上各節相互佐證，被告洪瑞宏之上開任意性自白核與事實相符，應堪採信。本件事證明確，被告犯行堪以認定，應予依法論科。二、論罪與量刑：（一）按海洛因及甲基安非他命為毒品危害防制條例所列管之第一級及第二級毒品，該條例第2條第2項第1款及第2款規定甚明，是核被告洪瑞宏上開所為，係犯毒品危害防制條例第10條第1項及第2項之施用第一級、第二級毒品罪。被告持有第一級及第二級毒品之低度行為，應為施用第一級及第二級毒品之高度行為所吸收，不另論罪。次按海洛因為中樞神經抑制劑、安非他命類毒品係中樞神經興奮劑，二者作用機轉不同，本不宜共用，然對毒品施用者並無考慮此一原則之必要，通常可視其習性，同時混合施用任何毒品，有法務部調查局94年6月8日調科壹字第09400229960號函可供參考，第一級毒品海洛因及第二級毒品甲基安非他命既可混合施用，又查無被告分別施用之證據，是被告自承其係同時混合施用海洛因及甲基安非他命乙節尚屬可採。從而，被告係以一行為同時觸犯上開二罪名，為想像競合犯，應從一重之毒品危害防制條例第10條第1項之施用第一級毒品罪處斷。又被告前有如犯罪事實欄所載之論罪科刑執行情形，此有臺灣高等法院被告前案紀錄表1份附卷可考，其於有期徒刑執行完畢後，5年以內故意再犯本案有期徒刑以上之罪，為累犯，應依刑法第47條第1項之規定加重其刑。爰審酌被告不思尋求身心之正當發展，前經觀察勒戒、強制戒治之機會，竟仍不知悔悟，未見其根絕毒害之決心，復因施用海洛因、甲基安非他命再犯本罪，顯未衷心悛悔，漠視法令之禁制，恣意濫用藥品；又施用毒品，非但足以導致個人之精神障礙與性格異常，甚至造成生命危險，而戕害一己之身心健康，並對社會治安與他人安全潛藏相當之危害，且被告同時施用海洛因及甲基安非他命，對於毒品之依賴顯較一般情節為重，惟兼衡酌其施用海洛因、甲基安非他命所生危害實以自戕健康為主，於他人尚無明顯重大危害，及犯後終能供認無隱，坦然面對錯誤，態度尚佳，其生活狀況、智識程度（國中畢業，從事架設大樓共同管架，父母均健在，未婚，無子）等一切情狀，量處如主文所示之刑。（二）末按查獲之第一、二級毒品，不問屬於犯人與否，沒收銷燬之，毒品危害防制條例第18條第1項前段定有明文，故被告經法院為有罪之科刑判決時，查獲之毒品，與被告本案所犯並經法院諭知有罪者若全然無關，固不得於該有罪判決之主刑下宣告沒收；至若查獲之毒品，與被告被訴之本案非全然無關，法院自應於主刑下宣告沒收（最高法院94年度臺上字第1227號判決意旨參照）。又同條例第18條第1項規定，得諭知沒收並銷燬之者，以查獲之毒品及專供製造或施用毒品之器具為限，固不及於毒品之外包裝，惟若外包裝與沾附之毒品無法析離，自應將外包裝併該毒品諭知沒收並銷燬之（最高法院94年度臺上字第6213號判決意旨可參）。又檢驗海洛因成分時，一般以傾倒方式將海洛因自包裝袋內倒出而分離秤重，必要時輔以刮勺刮取包裝袋內粉末，但無論以何方式分離，包裝袋內均會有極微量海洛因殘留；再檢驗甲基安非他命時，剩餘之包裝袋如以溶劑加入包裝袋內溶洗，仍可檢出甲基安非他命，如要包裝袋完全不殘留甲基安非他命，則須以溶劑多次反覆一直清洗包裝袋至清洗出之溶劑完全檢不出甲基安非他命為止，才能確認包裝袋不再含甲基安非他命，此有法務部調查局93年3月19日調科壹字第09300113060號函、高雄醫學大學附設中和紀念醫院93年4月13日管認可第005號檢驗報告可查（參法官辦理刑事案件參考手冊〈一〉－毒品危害防制條例部分，94年12月編印，頁334、335）。查被告前揭為警查獲而扣案之海洛因2小包（其中1小包有海洛因殘留，無法秤重；另1小包淨重0.08公克，驗餘淨重0.08公克，空包裝重0.23公克，採樣耗用量小於0.01公克）及甲基安非他命1小包（驗前淨重0.462公克，驗後淨重0.452公克），係屬查獲之第一、二級毒品業如上述，依毒品危害防制條例第18條第1項前段規定，不問屬於被告與否，皆應宣告沒收銷燬之。又包裹前開海洛因、甲基安非他命之包裝袋3只，雖係被告用於包裝毒品，防止其裸露、逸出及受潮，以便攜帶、持有與施用，惟參諸上開說明，鑑定機關鑑定時，無論以何種方式分離毒品秤重，各該包裝袋內仍會有毒品殘留，縱令以刮勺刮取或溶劑加入包裝袋內溶洗，一般仍會有極微量之毒品殘留其內，是上揭包裝袋既均用以盛裝海洛因、甲基安非他命，則該等包裝袋與其內包裝之海洛因、甲基安非他命分離時，仍會有極微量之海洛因、甲基安非他命殘留而難以析離，足認與上開海洛因、甲基安非他命具有不可析離之關係，依毒品危害防制條例第18條第1項前段規定，仍應併諭知沒收銷燬。至前開海洛因2小包、甲基安非他命1小包送鑑定時，經鑑定機關鑑驗時採樣用罄部分，均已滅失，爰不予宣告沒收銷燬之。又被告施用甲基安非他命及海洛因所使用之玻璃球吸食器1組，為被告所有供其施用甲基安非他命、海洛因所用之物，而扣案之麻黃鹼（Ephedrine）注射液6瓶半（見偵卷第31、32頁所附之鑑定書），則為被告所有、於施用毒品時摻入毒品中延長吸食時間之用，業據被告陳明在卷（見本院訴緝字卷第52頁背面、第59頁及其背面），均應依刑法第38條第1項第2款規定宣告沒收。三、應適用之法條：依刑事訴訟法第273條之1第1項、第299條第1項前段、第310條之2、第454條，毒品危害防制條例第10條第1項、第2項、第18條第1項前段，刑法第11條、第47條第1項、第55條、第38條第1項第2款，判決如主文。本案經檢察官邱奕智到庭執行職務中華民國100年6月21日刑事第四庭法官盧亨龍以上正本證明與原本無異。如不服本判決應於收受送達後10日內向本院提出上訴書狀，並應敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日內向本院補提理由書（均須按他造當事人之人數附繕本）。「切勿逕送上級法院」。告訴人或被害人對於本判決如有不服，請書具不服之理由狀，請求檢察官上訴者，其上訴期間之計算係以檢察官收受判決正本之日期為準。書記官張俊良中華民國100年6月21日附錄本案論罪科刑法條全文：毒品危害防制條例第10條施用第一級毒品者，處六月以上五年以下有期徒刑。施用第二級毒品者，處三年以下有期徒刑。",
  "characters": {
    "judges": [
      "盧亨龍"
    ],
    "prosecutors": [
      "邱奕智"
    ],
    "lawyers": [

    ],
    "clerks": [
      "張俊良"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "洪瑞宏"
    ],
    "prosecutor_office": [
      "臺灣臺東地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-06-21",
  "created_at": "2016-02-13 17:13:40",
  "updated_at": "2016-02-13 17:13:40"
}