{
  "identify": "KLD-94-易-30-20050315-1",
  "court": {
    "name": "臺灣基隆地方法院",
    "code": "KLD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 94,
  "word": "易",
  "number": "30",
  "jcheck": "1",
  "reason": "竊盜",
  "content": "臺灣基隆地方法院刑事判決                94年度易字第30號\n公  訴  人  臺灣基隆地方法院檢察署檢察官\n被      告  乙○○  男  45歲.\n上列被告因竊盜案件，經檢察官提起公訴（ 93年度速偵字第485\n號），本院合議庭裁定認適宜由受命法官獨任進行簡式審判，判\n決如下：\n    主      文\n乙○○共同竊盜，處拘役伍拾日，如易科罰金以參佰元折算壹日\n。\n    事      實\n一、乙○○前有違反肅清煙毒條例案件之犯罪紀錄（尚不構成累\n    犯）。乙○○與甲○○（俟到案後另行審結）基於意圖為自\n    己不法所有之犯意聯絡，於九十三年十二月二十一日下午四\n    時三十分，由圍牆旁之空隙進入基隆市○○區○○街一之二\n    號某冷氣風管工廠內，徒手竊取該工廠內所放置之電纜線二\n    捆（價值約新台幣二千元），甫得手，正欲離開現場即為巡\n    邏員警查獲。\n二、案經基隆市警察局第三分局報請臺灣基隆地方法院檢察署檢\n    察官偵查起訴。\n    理      由\n一、本件被告乙○○所犯者非為死刑、無期徒刑、最輕本刑為三\n    年以上有期徒刑之罪或高等法院管轄第一審案件，其於準備\n    程序進行中，先就被訴事實為有罪之陳述，經告知其簡式審\n    判程序之旨，並聽取公訴人、被告之意見後，本院業已依刑\n    事訴訟法第二百七十三條之一第一項之規定，裁定由受命法\n    官獨任以簡式審判程序進行本案之審理。\n二、右揭事實業據被告於本院審理時坦承不諱，核與證人丙○於\n    警詢及本院審理時證述之情節相符，復有證人蘇滕出具之贓\n    物認領保管單一紙及現場照片四紙在卷為證，被告自白核與\n    事實相符，堪以採信；且被告所竊得之電纜線因鐵價高漲而\n    致價格居高不下，鐵門、鐵蓋遭竊者時有所聞，故本件雖警\n    方未能尋獲真正之被害人，然衡以電纜線並非無價值之物，\n    被害人實無任意拋棄之理，被告竊取被害人暫時放置工廠內\n    之電纜線，自屬觸犯竊盜罪，本件事證明確，被告竊盜犯行\n    ，洵堪認定。\n二、核被告所為，係犯刑法第三百二十條第一項普通竊盜罪，被\n    告與甲○○間，就上開竊盜犯行，互有犯意聯絡與行為分擔\n    ，應論以共同正犯。公訴意旨雖以被告係以置放在工廠內之\n    油壓剪剪斷工廠內之電纜線，因認被告係犯刑法第三百二十\n    一條第一項第三款之攜帶兇器竊盜罪名，然按刑法第三百二\n    十一條第一項第三款之加重竊盜罪，係以犯竊盜罪而有左列\n    情形之一者：攜帶兇器而犯之者為其加重要件，亦即竊盜因\n    攜帶兇器而加重其刑者，以其於侵害財產監督權外，並對人\n    身有所危害而設，必以行為人於行竊時攜帶兇器為已足，至\n    實際上有無使用該兇器在所不問，倘於竊盜之時，在盜所內\n    即放置有兇器，行為人因偶然原因而碰觸或持有該兇器，或\n    該兇器即為竊盜之客體，此即與該條款之加重竊盜罪構成要\n    件有間。查被告及共犯甲○○於警詢時固均供稱：「．．．\n    攜帶一支油壓剪至基隆市○○街一之二號內竊盜電纜線．．\n    ．油壓剪是乙○○所有」云云，嗣被告於偵查時供稱：「．\n    ．．從地上撿到一般用而生鏽的鐵剪，當時電線已斷了，我\n    們撿起來裝袋內，打算去賣，出來後就被臨檢查獲．．．鐵\n    剪不是我的」等語，共犯甲○○於偵查時供稱：「後來看到\n    廢棄工廠，就進去，撿到鐵剪，由乙○○剪斷地上的電線，\n    拿出來就被臨檢到了」等語，嗣被告於本院審理時供稱：油\n    壓剪不是我所有，當時進入工廠內看到有一把油壓剪，我拿\n    起來試剪看可否使用，倘若可以使用則竊取之，但該油壓剪\n    已生鏽，故未竊取，該油壓剪確非我攜帶之兇器云云，被告\n    及共犯甲○○對於有無攜帶油壓剪？該油壓剪是否其所有？\n    所供前後不一，然證人丙○於警詢時證稱：油壓剪是竊嫌自\n    行攜帶遺留現場，電纜線是我所有等語，嗣於本院審理時證\n    稱：我將土地及其上建物出租予人經營冷氣風管之工廠，該\n    工廠內需要剪裁不同規格之管子，我只知道該油壓剪不是我\n    所有，至於是工廠或是竊嫌所有我則不清楚，而且目前亦無\n    法尋獲該工廠負責人等語，是依證人丙○於本院之陳述，該\n    油壓剪及電纜線並非丙○所有，然警方所制作之筆錄卻記載\n    為丙○，顯然警方辦理本案已預設立場，且風管工廠內有油\n    壓剪以供剪裁管子，本極平常，況觀諸該油壓剪之照片已鏽\n    痕斑斑，應係原風管工廠負責人遺留廠內之物，是被告所辯\n    該油壓剪係置於工廠內，非其所有、攜帶等語，應堪採信；\n    該油壓剪既係工廠之物，且觀諸該電纜線之照片，電纜線上\n    並無明顯因切割所造成之新平整切割痕，被告所辯其係試用\n    該油壓剪是否堪用以決定是否竊取，因無法切割故未予竊取\n    等語，亦符常情。本件被告於盜所雖曾短暫持有盜所內之油\n    壓剪，然其持有之目的係視使用情形而決定是否將之據為己\n    有，其係將該油壓剪視為竊盜之客體，而非以油壓剪便利其\n    行竊，此與攜帶兇器竊盜罪所欲加重處罰之目的有違，故被\n    告應僅成立普通竊盜罪，公訴人認被告係涉犯刑法第三百二\n    十一條第一項第三款之攜帶兇器竊盜罪名，其起訴法條容有\n    未洽，本院自得於起訴事實同一之範圍內，變更檢察官所應\n    適用之起訴法條。本院審酌被告前無任何竊盜罪犯罪紀錄，\n    正值青壯，不思勤奮正當工作以賺取金錢，妄想以竊盜手段\n    不勞而獲，好逸惡勞，及其犯罪後坦承犯行，態度良好等一\n    切犯罪情狀，從輕量處如主文所示之刑，並諭知易科罰金之\n    折算標準。至扣案之油壓剪一支，非屬被告及其共犯甲○○\n    所有，與沒收要件不合，不另諭知沒收。\n據上論斷，應依刑事訴訟法第二百七十三條之一第一項、第二百\n九十九條第一項、第三百條，刑法第二十八條、第三百二十條第\n一項款、第四十一條第一項前段，罰金罰鍰提高標準條例第一條\n前段、第二條，判決如主文。\n本案經檢察官林伯宇到庭執行職務。\n中    華    民    國    94    年    3     月    15    日\n                    刑事第二庭法  官  徐 世 禎\n以上正本證明與原本無異。\n對於本件判決如有不服，應於收受送達後10日內，向本院提出上\n訴書狀，上訴於臺灣高等法院，並按他造當事人之人數附具繕本\n。\n中    華    民    國    94    年    3     月    16    日\n                              書記官  王 一 芳\n附錄論罪法條：\n刑法第320條第1項\n意圖為自己或第 3 人不法之所有，而竊取他人之動產者，為竊盜\n罪，處5年以下有期徒刑、拘役或500元以下罰金。\n",
  "structure": {
    "main": "乙○○共同竊盜，處拘役伍拾日，如易科罰金以參佰元折算壹日\n。",
    "fact": "一、乙○○前有違反肅清煙毒條例案件之犯罪紀錄（尚不構成累\n    犯）。乙○○與甲○○（俟到案後另行審結）基於意圖為自\n    己不法所有之犯意聯絡，於九十三年十二月二十一日下午四\n    時三十分，由圍牆旁之空隙進入基隆市○○區○○街一之二\n    號某冷氣風管工廠內，徒手竊取該工廠內所放置之電纜線二\n    捆（價值約新台幣二千元），甫得手，正欲離開現場即為巡\n    邏員警查獲。\n二、案經基隆市警察局第三分局報請臺灣基隆地方法院檢察署檢\n    察官偵查起訴。",
    "reason": "一、本件被告乙○○所犯者非為死刑、無期徒刑、最輕本刑為三\n    年以上有期徒刑之罪或高等法院管轄第一審案件，其於準備\n    程序進行中，先就被訴事實為有罪之陳述，經告知其簡式審\n    判程序之旨，並聽取公訴人、被告之意見後，本院業已依刑\n    事訴訟法第二百七十三條之一第一項之規定，裁定由受命法\n    官獨任以簡式審判程序進行本案之審理。\n二、右揭事實業據被告於本院審理時坦承不諱，核與證人丙○於\n    警詢及本院審理時證述之情節相符，復有證人蘇滕出具之贓\n    物認領保管單一紙及現場照片四紙在卷為證，被告自白核與\n    事實相符，堪以採信；且被告所竊得之電纜線因鐵價高漲而\n    致價格居高不下，鐵門、鐵蓋遭竊者時有所聞，故本件雖警\n    方未能尋獲真正之被害人，然衡以電纜線並非無價值之物，\n    被害人實無任意拋棄之理，被告竊取被害人暫時放置工廠內\n    之電纜線，自屬觸犯竊盜罪，本件事證明確，被告竊盜犯行\n    ，洵堪認定。\n二、核被告所為，係犯刑法第三百二十條第一項普通竊盜罪，被\n    告與甲○○間，就上開竊盜犯行，互有犯意聯絡與行為分擔\n    ，應論以共同正犯。公訴意旨雖以被告係以置放在工廠內之\n    油壓剪剪斷工廠內之電纜線，因認被告係犯刑法第三百二十\n    一條第一項第三款之攜帶兇器竊盜罪名，然按刑法第三百二\n    十一條第一項第三款之加重竊盜罪，係以犯竊盜罪而有左列\n    情形之一者：攜帶兇器而犯之者為其加重要件，亦即竊盜因\n    攜帶兇器而加重其刑者，以其於侵害財產監督權外，並對人\n    身有所危害而設，必以行為人於行竊時攜帶兇器為已足，至\n    實際上有無使用該兇器在所不問，倘於竊盜之時，在盜所內\n    即放置有兇器，行為人因偶然原因而碰觸或持有該兇器，或\n    該兇器即為竊盜之客體，此即與該條款之加重竊盜罪構成要\n    件有間。查被告及共犯甲○○於警詢時固均供稱：「．．．\n    攜帶一支油壓剪至基隆市○○街一之二號內竊盜電纜線．．\n    ．油壓剪是乙○○所有」云云，嗣被告於偵查時供稱：「．\n    ．．從地上撿到一般用而生鏽的鐵剪，當時電線已斷了，我\n    們撿起來裝袋內，打算去賣，出來後就被臨檢查獲．．．鐵\n    剪不是我的」等語，共犯甲○○於偵查時供稱：「後來看到\n    廢棄工廠，就進去，撿到鐵剪，由乙○○剪斷地上的電線，\n    拿出來就被臨檢到了」等語，嗣被告於本院審理時供稱：油\n    壓剪不是我所有，當時進入工廠內看到有一把油壓剪，我拿\n    起來試剪看可否使用，倘若可以使用則竊取之，但該油壓剪\n    已生鏽，故未竊取，該油壓剪確非我攜帶之兇器云云，被告\n    及共犯甲○○對於有無攜帶油壓剪？該油壓剪是否其所有？\n    所供前後不一，然證人丙○於警詢時證稱：油壓剪是竊嫌自\n    行攜帶遺留現場，電纜線是我所有等語，嗣於本院審理時證\n    稱：我將土地及其上建物出租予人經營冷氣風管之工廠，該\n    工廠內需要剪裁不同規格之管子，我只知道該油壓剪不是我\n    所有，至於是工廠或是竊嫌所有我則不清楚，而且目前亦無\n    法尋獲該工廠負責人等語，是依證人丙○於本院之陳述，該\n    油壓剪及電纜線並非丙○所有，然警方所制作之筆錄卻記載\n    為丙○，顯然警方辦理本案已預設立場，且風管工廠內有油\n    壓剪以供剪裁管子，本極平常，況觀諸該油壓剪之照片已鏽\n    痕斑斑，應係原風管工廠負責人遺留廠內之物，是被告所辯\n    該油壓剪係置於工廠內，非其所有、攜帶等語，應堪採信；\n    該油壓剪既係工廠之物，且觀諸該電纜線之照片，電纜線上\n    並無明顯因切割所造成之新平整切割痕，被告所辯其係試用\n    該油壓剪是否堪用以決定是否竊取，因無法切割故未予竊取\n    等語，亦符常情。本件被告於盜所雖曾短暫持有盜所內之油\n    壓剪，然其持有之目的係視使用情形而決定是否將之據為己\n    有，其係將該油壓剪視為竊盜之客體，而非以油壓剪便利其\n    行竊，此與攜帶兇器竊盜罪所欲加重處罰之目的有違，故被\n    告應僅成立普通竊盜罪，公訴人認被告係涉犯刑法第三百二\n    十一條第一項第三款之攜帶兇器竊盜罪名，其起訴法條容有\n    未洽，本院自得於起訴事實同一之範圍內，變更檢察官所應\n    適用之起訴法條。本院審酌被告前無任何竊盜罪犯罪紀錄，\n    正值青壯，不思勤奮正當工作以賺取金錢，妄想以竊盜手段\n    不勞而獲，好逸惡勞，及其犯罪後坦承犯行，態度良好等一\n    切犯罪情狀，從輕量處如主文所示之刑，並諭知易科罰金之\n    折算標準。至扣案之油壓剪一支，非屬被告及其共犯甲○○\n    所有，與沒收要件不合，不另諭知沒收。\n據上論斷，應依刑事訴訟法第二百七十三條之一第一項、第二百\n九十九條第一項、第三百條，刑法第二十八條、第三百二十條第\n一項款、第四十一條第一項前段，罰金罰鍰提高標準條例第一條\n前段、第二條，判決如主文。\n本案經檢察官林伯宇到庭執行職務。\n中    華    民    國    94    年    3     月    15    日\n                    刑事第二庭法  官  徐 世 禎\n以上正本證明與原本無異。\n對於本件判決如有不服，應於收受送達後10日內，向本院提出上\n訴書狀，上訴於臺灣高等法院，並按他造當事人之人數附具繕本\n。"
  },
  "search": "臺灣基隆地方法院刑事判決94年度易字第30號公訴人臺灣基隆地方法院檢察署檢察官被告乙○○男45歲.上列被告因竊盜案件，經檢察官提起公訴（93年度速偵字第485號），本院合議庭裁定認適宜由受命法官獨任進行簡式審判，判決如下：主文乙○○共同竊盜，處拘役伍拾日，如易科罰金以參佰元折算壹日。事實一、乙○○前有違反肅清煙毒條例案件之犯罪紀錄（尚不構成累犯）。乙○○與甲○○（俟到案後另行審結）基於意圖為自己不法所有之犯意聯絡，於九十三年十二月二十一日下午四時三十分，由圍牆旁之空隙進入基隆市○○區○○街一之二號某冷氣風管工廠內，徒手竊取該工廠內所放置之電纜線二捆（價值約新台幣二千元），甫得手，正欲離開現場即為巡邏員警查獲。二、案經基隆市警察局第三分局報請臺灣基隆地方法院檢察署檢察官偵查起訴。理由一、本件被告乙○○所犯者非為死刑、無期徒刑、最輕本刑為三年以上有期徒刑之罪或高等法院管轄第一審案件，其於準備程序進行中，先就被訴事實為有罪之陳述，經告知其簡式審判程序之旨，並聽取公訴人、被告之意見後，本院業已依刑事訴訟法第二百七十三條之一第一項之規定，裁定由受命法官獨任以簡式審判程序進行本案之審理。二、右揭事實業據被告於本院審理時坦承不諱，核與證人丙○於警詢及本院審理時證述之情節相符，復有證人蘇滕出具之贓物認領保管單一紙及現場照片四紙在卷為證，被告自白核與事實相符，堪以採信；且被告所竊得之電纜線因鐵價高漲而致價格居高不下，鐵門、鐵蓋遭竊者時有所聞，故本件雖警方未能尋獲真正之被害人，然衡以電纜線並非無價值之物，被害人實無任意拋棄之理，被告竊取被害人暫時放置工廠內之電纜線，自屬觸犯竊盜罪，本件事證明確，被告竊盜犯行，洵堪認定。二、核被告所為，係犯刑法第三百二十條第一項普通竊盜罪，被告與甲○○間，就上開竊盜犯行，互有犯意聯絡與行為分擔，應論以共同正犯。公訴意旨雖以被告係以置放在工廠內之油壓剪剪斷工廠內之電纜線，因認被告係犯刑法第三百二十一條第一項第三款之攜帶兇器竊盜罪名，然按刑法第三百二十一條第一項第三款之加重竊盜罪，係以犯竊盜罪而有左列情形之一者：攜帶兇器而犯之者為其加重要件，亦即竊盜因攜帶兇器而加重其刑者，以其於侵害財產監督權外，並對人身有所危害而設，必以行為人於行竊時攜帶兇器為已足，至實際上有無使用該兇器在所不問，倘於竊盜之時，在盜所內即放置有兇器，行為人因偶然原因而碰觸或持有該兇器，或該兇器即為竊盜之客體，此即與該條款之加重竊盜罪構成要件有間。查被告及共犯甲○○於警詢時固均供稱：「．．．攜帶一支油壓剪至基隆市○○街一之二號內竊盜電纜線．．．油壓剪是乙○○所有」云云，嗣被告於偵查時供稱：「．．．從地上撿到一般用而生鏽的鐵剪，當時電線已斷了，我們撿起來裝袋內，打算去賣，出來後就被臨檢查獲．．．鐵剪不是我的」等語，共犯甲○○於偵查時供稱：「後來看到廢棄工廠，就進去，撿到鐵剪，由乙○○剪斷地上的電線，拿出來就被臨檢到了」等語，嗣被告於本院審理時供稱：油壓剪不是我所有，當時進入工廠內看到有一把油壓剪，我拿起來試剪看可否使用，倘若可以使用則竊取之，但該油壓剪已生鏽，故未竊取，該油壓剪確非我攜帶之兇器云云，被告及共犯甲○○對於有無攜帶油壓剪？該油壓剪是否其所有？所供前後不一，然證人丙○於警詢時證稱：油壓剪是竊嫌自行攜帶遺留現場，電纜線是我所有等語，嗣於本院審理時證稱：我將土地及其上建物出租予人經營冷氣風管之工廠，該工廠內需要剪裁不同規格之管子，我只知道該油壓剪不是我所有，至於是工廠或是竊嫌所有我則不清楚，而且目前亦無法尋獲該工廠負責人等語，是依證人丙○於本院之陳述，該油壓剪及電纜線並非丙○所有，然警方所制作之筆錄卻記載為丙○，顯然警方辦理本案已預設立場，且風管工廠內有油壓剪以供剪裁管子，本極平常，況觀諸該油壓剪之照片已鏽痕斑斑，應係原風管工廠負責人遺留廠內之物，是被告所辯該油壓剪係置於工廠內，非其所有、攜帶等語，應堪採信；該油壓剪既係工廠之物，且觀諸該電纜線之照片，電纜線上並無明顯因切割所造成之新平整切割痕，被告所辯其係試用該油壓剪是否堪用以決定是否竊取，因無法切割故未予竊取等語，亦符常情。本件被告於盜所雖曾短暫持有盜所內之油壓剪，然其持有之目的係視使用情形而決定是否將之據為己有，其係將該油壓剪視為竊盜之客體，而非以油壓剪便利其行竊，此與攜帶兇器竊盜罪所欲加重處罰之目的有違，故被告應僅成立普通竊盜罪，公訴人認被告係涉犯刑法第三百二十一條第一項第三款之攜帶兇器竊盜罪名，其起訴法條容有未洽，本院自得於起訴事實同一之範圍內，變更檢察官所應適用之起訴法條。本院審酌被告前無任何竊盜罪犯罪紀錄，正值青壯，不思勤奮正當工作以賺取金錢，妄想以竊盜手段不勞而獲，好逸惡勞，及其犯罪後坦承犯行，態度良好等一切犯罪情狀，從輕量處如主文所示之刑，並諭知易科罰金之折算標準。至扣案之油壓剪一支，非屬被告及其共犯甲○○所有，與沒收要件不合，不另諭知沒收。據上論斷，應依刑事訴訟法第二百七十三條之一第一項、第二百九十九條第一項、第三百條，刑法第二十八條、第三百二十條第一項款、第四十一條第一項前段，罰金罰鍰提高標準條例第一條前段、第二條，判決如主文。本案經檢察官林伯宇到庭執行職務。中華民國94年3月15日刑事第二庭法官徐世禎以上正本證明與原本無異。對於本件判決如有不服，應於收受送達後10日內，向本院提出上訴書狀，上訴於臺灣高等法院，並按他造當事人之人數附具繕本。中華民國94年3月16日書記官王一芳附錄論罪法條：刑法第320條第1項意圖為自己或第3人不法之所有，而竊取他人之動產者，為竊盜罪，處5年以下有期徒刑、拘役或500元以下罰金。",
  "characters": {
    "judges": [
      "徐世禎"
    ],
    "prosecutors": [
      "林伯宇"
    ],
    "lawyers": [

    ],
    "clerks": [
      "王一芳"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "乙○○  男  45歲."
    ],
    "prosecutor_office": [
      "臺灣基隆地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2005-03-15",
  "created_at": "2016-02-07 06:48:18",
  "updated_at": "2016-02-07 06:48:18"
}