{
  "identify": "TYD-92-訴-1699-20050315-1",
  "court": {
    "name": "臺灣桃園地方法院",
    "code": "TYD"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 92,
  "word": "訴",
  "number": "1699",
  "jcheck": "1",
  "reason": "返還不當得利等",
  "content": "臺灣桃園地方法院民事判決                  92年度訴字第1699號\n原      告  李萬基即祭祀公業李徐香媽管理人\n訴訟代理人  劉承斌律師\n被      告  酉○○\n            Ａ○○\n            乙○○\n            宇○○\n            卯○○\n            庚○○\n            癸○○\n            亥○○\n            子○○\n            丁○○○\n            宙○○\n            玄○○\n            黃○○\n            天○○\n            申○○\n            午○○\n            己○○\n            戊○○\n共      同\n訴訟代理人  廖珠蓉律師\n被      告  丑○○\n訴訟代理人  王棟樑律師\n被      告  丙○○\n訴訟代理人  林姿瑛律師\n被      告  辰○○\n            寅○○\n            甲○○\n            地○○\n            壬○○\n            戌○○\n            未○○\n            巳○○\n            辛○○\n上列當事人間請求返還不當得利等事件，於民國94年3 月1 日辯\n論終結，本院判決如下：\n    主  文\n被告應給付原告如附表二「應給付之金額」欄所示之金額，及自\n附表二所示「起算日」起至清償日止，按年息5%計算之利息。\n被告應自附表二「起算日」起至停止占用桃園縣大溪鎮○○○段\n下田心子小段1402、1408地號土地逾越被告已登記應有部分範圍\n之日止，按年於9 月4 日給付如附表二「每年應給付之金額」欄\n所示之金額，並自同年9 月5 日起至清償日，按年息5%計算之利\n息。\n訴訟費用由被告依附表二「訴訟費用負擔比例」所示負擔之。\n本判決第一項、第二項，原告如以附表二「原告欲假執行應供擔\n保之金額」擔保後，得假執行，但被告如以附表二「被告為免假\n執行應供擔保之金額」預供擔保，免為假執行。\n    事  實\n甲、原告方面：\n一、聲明：除假執行願供擔保之金額外，如主文所示。\n二、陳述：\n  (一)原告與訴外人惠城建設股份有限公司（下稱惠城公司）就坐\n    落桃園縣大溪鎮○○○段下田心子小段1402及1408地號土地\n    （下稱本件土地）合建房屋，於民國81年4 月27日簽有合建\n    契約，房屋建成後惠城公司竟將應分配給原告之房屋出售給\n    第三人，基地部分因仍為原告所有，惠城公司乃以不足之土\n    地持分移轉予買受人，被告等人乃直接或輾轉買受上開不足\n    基地持分之建物（所有人、建物門號、建物面積、登記土地\n    持分、不足土地持分、取得日期等詳如附表一所示，下稱系\n    爭房屋），致原告就本件土地長期無法使用、收益，卻須永\n    久支付土地賦稅。按無法律上之原因而受利益，致他人受損\n    害者，應返還其利益；雖有法律上之原因，而其後已不存在\n    者亦同。又因故意或過失不法侵害他人之權利者，負損害賠\n    償責任。民法第179 條及第184 條第1 項前段定有明文，且\n    「民法第818 條所定各共有人按其應有部分，對於共有物之\n    全部有使用收益之權，係指各共有人就共有物之全部，於無\n    害他共有人之權利限度內，可按其應有部分行使使用收益權\n    而言。故共有人如逾越其應有部分之範圍使用收益時，即係\n    超越其權利範圍而為使用收益，其所超過利益，要難謂非不\n    當得利。」，最高法院55年度台上字1949號著有判例，而大\n    樓區分所有建物之應有部分不足時，依上開最判例意旨，受\n    損害之土地共有人，自可主張不當得利，請求返還。\n  (二)被告之系爭房屋位於本件土地上，然被告之建物基地持分卻\n    不足其房屋面積所占有之應有比例，是被告逾越其就本件土\n    地應有部分而使用收益本件土地，就其超越權利範圍部分，\n    自有不當得利，同時侵害原告之所有權而構成侵權行為，故\n    依土地法第105 條準用第97條規定，以基地之申報地價總價\n    額年息10% 計算，請求被告自登記為系爭房屋之所有人，即\n    以起訴狀繕本送達後回溯5 年或不滿5 年之時起，若超過5\n    年者，以5 年計算之不當得利、損害賠償如附表一「積欠金\n    額」欄所示之金額，及其遲延利息；並請求被告自起訴狀繕\n    本送達後翌日起至被告停止占用逾越其本件土地應有部分範\n    圍之日止，於每年9 月4 日按年給付如附表一「每年請求之\n    金額」欄所示之金額及自同年9 月5 日起之法定遲延利息之\n    不當得利、損害金。\n三、證據：提出合建契約影本一份、土地登記謄本二份、建物登\n    記謄本31份、地價證明二份等為證，並聲請調閱本件土地、\n    建物登記謄本及聲請函查系爭建物申請建造執照之資料。\n乙、被告酉○○、Ａ○○、乙○○、宇○○、卯○○、庚○○、\n    癸○○、亥○○、子○○、丁○○○、宙○○、玄○○、黃\n    ○○、天○○、申○○、午○○、己○○、戊○○方面：\n一、聲明：原告之訴及假執行之聲請均駁回；如受不利判決願供\n    擔保請准免為假執行。\n二、陳述：\n  (一)系爭房屋建造完成辨理第一次所有權登記是在83年11月2 日\n    （取得使用執照及建築執照之日期均在此之前），即公寓大\n    廈管理條例施行之前。故系爭房屋興建完成時，並無公寓大\n    廈管理條例可適用，且當時法令亦無限制或強制規定房屋應\n    與基地所有權一併移轉，亦即可單獨買受房屋或無須一併移\n    轉土地，此均非法令所禁止。依當時土地登記規則，就區分\n    所有權之建物，乃著重建物之登記，於辨理建物登記時並無\n    規定就其坐落基地應按一定比例辨理土地持分登記始為適法\n    ，於申辦建物所有權第一次登記時，亦不要求一併辦理土地\n    持分登記，僅規定審查基地使用證明文件，於基地與建物為\n    同一人所有時，要檢附如所有權狀之權利證明文件；基地與\n    建物非同一人所有時，如有租賃或其他法律關係則檢附如租\n    賃契約、地上權、典權等相關文件，無上開情形而同意興建\n    時，則應檢附土地使用同意書，可見無土地持分亦可合法取\n    得土地上之建物，何況被告亦有本件土地持分，僅是持分不\n    足建物面積之比例而已；而且建物應有土地持分之比例應為\n    多少，亦無相關法令規定。是被告已有本件土地持分，自是\n    有權合法使用本件土地應有部分，並無不當得利可言。\n  (二)系爭房屋均是合法辨理完峻建物第一次所有權登記之合法建\n    物，足證於辨理產權登記時，系爭房屋均有合法使用本件土\n    地之正當權源，否則地政機關不會准予辨理第一次所有權登\n    記；則被告之系爭房屋既有正當權源可使用本件土地，即有\n    法律上原因，並非不當得利。原告仍保留本件土地之部分持\n    分無法使用，乃因原告與合建之建商惠城公司發生糾紛（實\n    際上之起造人為寶玉建設股份有限公司，下稱寶玉公司），\n    原告違約未移轉土地持分予惠城公司，並非被告合法買受房\n    屋所致，此為不同之原因事實，縱認原告受有損害，亦僅能\n    對惠城或寶玉公司求償，難以此逕謂不能使用土地之損害與\n    被告買受房屋使用基地間有因果關係，故其主張不當得利顯\n    無理由。\n三、證據：提出被告房屋第一次所有權登記資料及建物謄本等影\n    本各一份等為證。\n丙、被告丑○○方面：\n一、聲明：原告之訴及假執行之聲請均駁回；如受不利之判決願\n    供擔保請准免為假執行。\n二、陳述：\n  (一)依原告與惠城公司之合建契約第4 條第3 款約定，原告應依\n    約定移轉土地持分予惠城公司，因原告違約未依約定按比例\n    移轉建物所在之基地持分，故被告若真有土地持分不足之情\n    形，亦係可歸責於原告之事由所造成；又依合約書第7 條第\n    4 款得知是原告提供本件土地使用同意書予惠城公司，則在\n    原告依合約第4 條第3 款約定將土地持分比例之產權過戶予\n    被告之前，被告使用本件土地之法律權源，係基於原告出具\n    土地使用同意書而來，並非無法律上原因。再本件集合住宅\n    既依法完成登記，區分所有權人就土地應有部分之持分比例\n    應為多少，土地登記規則並無明文規定，且區分所有建物係\n    利用同一基地興建，基地之應有部分僅抽象存在，況原告亦\n    為區分所有權人之一，為提供土地合建之地主，其既同意提\n    供土地供建築房屋使用，自是同意其後取得合建房屋之人亦\n    可使用土地，被告既是輾轉取得系爭房屋，乃是基於原告先\n    前之同意，故無不當得利。\n  (二)本件合建案（即桃縣工建執照第721 號建造執照）之起造人\n    為寶玉公司及李訓旦（即當時之祭祀公業李徐香媽管理人）\n    ，依所附起造人名冊（詳調閱之建造執照卷宗），其中，地\n    下層A1至A10 、一樓A1-1、2 、二樓A2 -1 、三樓A3-1、四\n    樓A4-1、五樓A5-1、2 、3 、4 、六樓A6 -1 、2 、3 、4\n    、七樓A7-1、2 、3 、4 、八樓A8-1、2 、3 、4 、九樓A9\n    -1、2 、3 、4 、十樓A10-1 、2 、3 、4 、十一樓A11 -1\n    、2 、3 、4 等分由原告取得，並經原告於建照聲請書上簽\n    章確認，原告亦取得上揭房屋所有權，可見原告與惠城公司\n    就系爭房屋之分配比例及分配房屋應占有多少基地持分比例\n    已有協議，是被告縱按房屋總面積比例持分基地面積較少，\n    亦是依原告先前與惠城公司之協議而為，要無不當得利可言\n    。\n  (三)本件土地係原告提供土地與他人合建，合建完成後原告本應\n    將土地持分移轉登記予他人，原告其後違約未移轉土地持分\n    ，卻仍保有土地之利益，另一方面又從合建之建商處分得房\n    屋及保證金等利益，又未敘明何以相當於租金之不當得利，\n    應依地租之最高限額計算，而要求被告給付法定最高限額地\n    租之賠償，甚不合理。再民法第182 條第1 項規定，不當得\n    利之受領人不知無法律上原因而其所受之利益已不存在者，\n    免返還或償還價額之責任，被告丑○○善意受讓系爭房屋及\n    本件土地之應有部分，怎知會有土地持分不足之情事，故自\n    有上揭規定之適用，應免負返還利益之責任。\n  (四)按民事訴訟法第246 條規定「請求將來給付之訴，以有預為\n    請求之必要者為限，得提起之。」，是以有預為請求之必要\n    為限始得提起將來給付之訴，原告並未證明確有預為請求之\n    必要，故其訴之聲明第二項，顯無理由。況本件土地未來是\n    否仍為原告所有並不確定，而被告何時停止占用亦不確定，\n    若准原告請求，將致判決無法執行，顯有不當。\n丁、被告丙○○方面：\n一、聲明：原告之訴及假執行之聲請均駁回；如受不利判決，願\n    供擔保請准免為假執行。\n二、陳述：\n  (一)被告基於信賴本件土地產權登記完整無瑕疵，始於89年12月\n    27日透過仲介公司以市價購買系爭房屋並辨理所有權移轉登\n    記，取得過程均屬合法，自屬有權使用本件土地。被告輾轉\n    受讓系爭房屋，所信賴者乃土地與建物登記謄本具有物權公\n    示效力之記載，惟依建物、土地登記謄本之記載並無原告與\n    惠城公司就系爭房屋對本件土地持分比例之約定為何，自無\n    從判斷所買受之房屋對本件土地應有多少持分比例，故基於\n    債之相對性與交易安全之保護，被告不受其拘束，亦無須為\n    任何賠償。且各共有人，按其應有部分，對於共有物之全部\n    有使用、收益之權，民法第818 條著有明文，應有部分係抽\n    象存在於共有物之中，所謂按其應有部分，並非僅對共有物\n    按應有部分比例計算之一定部分有用益權，而係對於共有物\n    之「全部」有使用收益權，可知只要為共有人之一，即可對\n    共有物之全部有使用收益之權，故原告稱被告之持分不足，\n    有不當得利云云，並無理由。\n  (二)按84年6 月2 日公布施行公寓大廈管理條例第4 條第2 項雖\n    規定：「專有部分不得與其所屬建築物共用部分之應有部分\n    及其基地所有權或地上權之應有部分分離而為移轉或設定負\n    擔。」，惟本件建物早於上開法律公布施行前之83年11月2\n    日便完成第一次所有權登記，依當時法令並無限制或強制規\n    定房屋應與基地所有權一併移轉，因此可單獨買受房屋而無\n    須一併取得土地持分，故無買受人取得土地持分是否足夠之\n    問題。縱認被告應持有本件土地之應有部分為56/10000，其\n    就逾越權利範圍之使用，獲有不當得利（假設語），然被告\n    既係善意信賴土地與建物登記謄本之記載而買受系爭房屋，\n    自屬「不知無法律上之原因」，且被告所得之利益，亦即超\n    越其權利範圍部分使用之利益（非金錢），既已使用完畢，\n    即不復存在，自無須返還。又依民法第184 條第1 項規定，\n    可知行為人主觀上必須有故意、過失，方足以構成侵權行為\n    ，原告與惠城公司合建房屋時就基地應有部分持分比例之約\n    定為何，被告根本無從知悉，故就本件土地之持分縱有不足\n    ，亦非出於故意或過失所致，與民法第184 條之規定不符，\n    故原告依侵權行為請求損害賠償，亦無理由。\n  (三)原告出具土地使用同意書予寶玉公司建造房屋，並同意合建\n    之惠城公司出售房屋，則就建築完成之房屋，當有使取得房\n    屋之所有人得自由使用本件土地之意，否則即與同意書之本\n    旨相違。是被告買受依法取得使用執照之房屋，自應包括買\n    受房屋坐落基地之使用權。則被告基於買賣關係，就買受之\n    房屋所坐落之本件土地自有使用權，要無不當得利可言，此\n    有台灣高等法院88年上字第1572號民事判決可資參照。\n  (四)原告訴之聲明第二項主張將來給付之訴，因須以債權已確定\n    存在，僅請求權尚未到期，因有到期不履行之虞者，始得為\n    之，有最高法院87年度台上字第1511號之判決可參，本件訴\n    訟仍在進行中，原告主張不當得利、侵權行為等是否成立仍\n    屬未定，自無預先請求被告自停止占用本件土地按年給付13\n    ,610元之理。\n三、證據：提出土地使用同意書影本一件為證，並聲請函查系爭\n    建物申請建造執照之資料。\n戊、被告戌○○、辰○○、未○○、巳○○、寅○○、甲○○、\n    辛○○、地○○、壬○○等人均未於言詞辯論期日到場，亦\n    未提出書狀作何聲明或陳述。\n已、本院依聲請函桃園縣政府工務局調系爭房屋申請建造執照及\n    申請變更設計之全部資料、函桃園縣大溪地政事務所調本件\n    土地、建物登記申請書之全部資料，並函查有關區分所有建\n    物與基地持分比例之法令依據。\n    理  由\n一、本件被告戌○○、辰○○、未○○、巳○○、寅○○、甲○\n    ○、辛○○、地○○、壬○○等經合法通知，均未於言詞辯\n    論期日到場，核無民事訴訟法第386 條所列各款情形，依原\n    告之聲請，由其一造辯論而為判決。又原告起訴後變更訴之\n    聲明如其聲明所示，因係擴張或減縮應受判決事之聲明，且\n    其請求之基礎事實同一，依民事訴訟法第255 條第1 項第3\n    、2 款之規定，應允許之。\n二、本件1402地號土地面積1,300 平方公尺、1408地號土地面積\n    1,678 平方公尺，兩造應有部分，原告為1536/10000；被告\n    酉○○、Ａ○○、乙○○、宇○○、戌○○、卯○○、子○\n    ○、宙○○、巳○○、寅○○、甲○○、申○○、丙○○、\n    戊○○、地○○、壬○○各10/10000；辰○○、庚○○各1/\n    10000 ；黃○○、午○○各11/10000、未○○為20/10000、\n    亥○○為5/10000 ；丁○○○為37/10000；玄○○為6/1000\n    0 、天○○為34/10000；己○○為6/10000 、丑○○為36/1\n    0000、癸○○為12/10000、辛○○為34/10000；又被告等人\n    分別有如附表一所示之系爭房屋坐落於本件土地上等情，有\n    土地登記謄本、建物登記謄本等在卷可佐，且為兩造所不爭\n    執，堪信為真。\n三、原告主張被告酉○○等29人雖為本件土地共有人，惟依渠等\n    區分所有建物（即系爭房屋）面積坪數計算渠等應持有本件\n    土地應有部分之持分比例顯然不足，渠等顯受有利益，致原\n    告受有損害，故依不當得利、侵權行為之法律關係請求被告\n    返還或賠償渠等占有原告就本件土地所持有之應有部分之不\n    當得利等語，被告則以渠等占有使用本件土地均有法律上原\n    因，並無不當得利等語置辯。是本件應審究者係(1)被告所有\n    之系爭房屋，是否應按其建物面積多少，依比例共有本件土\n    地之應有部分？(2)被告依其房屋面積比例，對本件土地應有\n    部分如有不足，是否為不當得利而應返還原告？\n  (一)被告等人所有系爭房屋，其已登記土地應有部分之持分，以\n    其房屋之專有與共有部分面積為分子，全部137 戶之總樓地\n    板面積14,602.29 平方公尺為分母計算後，被告之系爭房屋\n    就基地坐落所在之本件土地應有部分之持分比例均有不足，\n    詳如附表一「已登記持分」、「應有土地持分」、「不足之\n    土地持分」欄所示，並有土地、建物登記謄本等在卷可參。\n    而依桃園縣政府工務局93年7 月14日府工建字第0930153791\n    號函覆本院稱：「對於基地之持分比例計算之依據乙節，建\n    築相關法令並無明文規定。」，另桃園縣大溪地政事務所於\n    93年10月22日以溪地登字第0930008350號函覆：「同一建築\n    基地上各區分所有建物應分擔之基地持分合等於一即可，至\n    於計算方式為何，土地法及土地登記規則均未加以規定。」\n    ，可見相關法令並未規定區分所有建物就其基地之持分比例\n    應為多少。惟民事，法律未規定者，依習慣，無習慣者，依\n    法理，民法第1 條定有明文。且「區分所有建物與基地所有\n    權之關係，類多以該建物面積與全部建物面積之比例，為計\n    算基地所有權應有部分之依據。」最高法院82年台上字第16\n    69號著有判決要旨可參，即習慣上建物使用基地之應有部分\n    比例，係以區分所有建物之主建物及附屬建物面積與全棟建\n    物之主建物及附屬建物總面積計算之比例，為該區分所有建\n    物使用基地應有部分之持分比例。再參酌公寓大廈管理條例\n    第9 條規定「各區分所有人按其共有之應有部分比例，對建\n    築物之共用部分及其基地有使用收益之權，但另有約定者從\n    其約定。」之立法意旨，區分所有人在無分管契約之約定下\n    ，自應以各區分所有人按其共有之應有部分比例，對建物之\n    共用部分及其基地為使用收益；另依公寓大廈管理條例施行\n    細則第3 條第1 項規定「區分所有權比例」，係指：區分所\n    有權人之專有部分依本條例第44條第3 項測繪之面積與公寓\n    大廈專有部分全部面積總和之比。系爭房屋係於83年9 月26\n    日辦理所有權第一次登記，因當時公寓大廈管理條例尚未施\n    行，又無其他相關法令明文規定關於建物、基地持分比例應\n    如何計算，故未註記建物對基地應有部分之持分比率；系爭\n    房屋依原告與建商惠城公司所訂合建契約，僅約定應「將土\n    地依持分比例產權移轉」（見合建契約書第土地產權第3 項\n    之約定），但並未約定建物與土地之持分比例究為多少，是\n    系爭房屋建造完成時既未約定就本件土地應有部分之持分比\n    例，而當時法律亦未規定建物對基地之持分比例之計算依據\n    ，依上說明，自應依習慣，或依法理類推適用公寓大廈管理\n    條例施行細則第3 條第1 項規定，區分所有建物關於基地之\n    應有部分比例，以「區分所有建物之面積與全棟建物之總面\n    積之比例，為該區分所有建物使用基地之應有部分比例」計\n    算，此不但為一般公寓大廈區分所有建物登記基地持分之慣\n    例，並符合各區分所有人依其共有關係，對建物之共用部分\n    及其基地，按其應有部分之比例而使用收益之精神與公平繳\n    納賦稅之原則；況區分所有建物於日後老舊改建時，區分所\n    有權人可按基地持分比例主張、行使權利亦是一種保障，並\n    無不利之情形。故被告等人之系爭房屋，應依附表一「應有\n    之土地持分」所示比例共有本件土地之應有部分才是。\n  (二)按「無法律上之原因而受利益，致他人受損害者，應返還其\n    利益；雖有法律上之原因，而其後已不存在者亦同。」民法\n    第179 條定有明文，且「民法第818 條所定各共有人按其應\n    有部分，對於共有物之全部有使用收益之權，係指各共有人\n    就共有物之全部，於無害他共有人之權利限度內，可按其應\n    有部分行使使用收益權而言。故共有人如逾越其應有部分之\n    範圍使用收益時，即係超越其權利範圍而為使用收益，其所\n    超過利益，要難謂非不當得利。」，最高法院55年度台上字\n    1949號著有判例可參。原告與建商惠城公司合建之房屋共13\n    7 戶，總樓地板面積為14,602.29 平方公尺，而被告之系爭\n    房屋位在本件土地上，其房屋對基地之持分卻不足按建物面\n    積計算後之持分比例，已如上述，故被告之系爭房屋逾越其\n    已登記之土地持分，而占有使用本件土地其他共有人之應有\n    部分甚明，原告就本件土地之應有部分高達1536/10000，未\n    能使用收益本件土地，其受有損害灼然明甚，是被告等人逾\n    越其應有部分而使用收益本件土地，致原告受有損害，被告\n    所受利益，即屬不當得利無疑。\n  (三)被告雖稱原告與惠城公司訂立合建契約時，出具土地使用同\n    意書予惠城公司建造系爭房屋，其後並同意建商出售房屋，\n    故就合法建造完成之系爭房屋，自有使取得房屋之人可得使\n    用本件土地之權利，被告事後取得系爭房屋使用本件土地，\n    既是依原告先前出具之土地使用同意書，自屬有法律上之原\n    因而占有使用本件土地，即無不當得利云云。惟依合建契約\n    第7 條第4 款約定：「甲方應於簽約日起十五日內，提供土\n    地使用同意書……逾期致乙方無法申請建築執照時，除將既\n    收之保證金全部退還與乙方外，並應賠償所付保證金同額之\n    損害金。」，有上開合建契約書在卷可參，可見合建契約約\n    定土地使用同意書之用途是合建房屋時提供建商惠城公司申\n    請建造執照之用，且依土地使用同意書上之註記，其用途為\n    「申請建造執照」之用，其上並加註持以申請建造執照之期\n    限，有上開「土地使用同意書」影本可參，可見原告合建房\n    屋時出具「土地使用同意書」之目的，僅在供惠城公司申請\n    建照之用甚明，要不能憑該紙已註明僅供限期申請建造用途\n    之文件，而認原告已同意其後取得系爭房屋之人可無條件使\n    用本件土地。況土地使用同意書係債權契約，僅有相對效力\n    ，被告等人既非原告出具土地使用同意書之契約當事人，自\n    無從援引適用，是被告前揭抗辯，即不足採。\n  (四)被告又稱渠等係基於善意信賴土地與建物登記謄本中具有物\n    權公示效力之記載而買受系爭房屋，係合法有權使用本件土\n    地，非無法律上之原因而受利益云云。然不動產物權善意取\n    得制度係為保障善意之買受人因信賴公示之不動產登記制度\n    ，使其因出賣人無權處分而仍可取得所有權而設，本件出賣\n    人非屬無權處分，自無上開善意取得應受保護之問題，且被\n    告買受系爭房屋時，其土地登記謄本所登載之本件土地應有\n    部分，於移轉登記後並無減少或滅失，故被告就本件土地應\n    有之持分不足，與善意受讓及善意信賴土地登記制度均無涉\n    ；且是否構成不當得利，乃是以客觀事實作判斷，不以行為\n    人主觀上有無故意、過失為斷，是被告是否善意信賴土地登\n    記，與被告有無不當得利無關。再被告辯稱其縱獲有不當得\n    利，亦屬「不知無法律上之原因」，而其所得之利益，既已\n    使用完畢，已不復存在，故無須返還利益云云。惟所謂「利\n    益已不存在」，應抽象、概括的以不當得利受領人之整個財\n    產總額，與若無其事實發生時原有之財產總額做一比較，而\n    判斷其受領之利益是否存在。本件被告所享有之利益為逾越\n    其土地持分占用原告就土地之應有部分，占有之事實狀態一\n    旦經過，不過係難以回復，非謂該利益本身即已不存在，且\n    占有人因逾越權利範圍占有共有人之土地應有部分之故，減\n    少費用支出，而獲免受減少財產之利益，其所受之利益並非\n    已不存在。至於被告以原告之受有損害係源於建商違約，並\n    非被告買受房屋云云；惟本件被告之系爭房屋就本件土地應\n    有部分之持分確有不足，被告因逾越其就本件土地應有部分\n    而占有使用原告本件土地應有部分，致原告受有損害，其間\n    之因果關係甚為明顯，此與原告和建商惠城公司間是否因合\n    建契約違約致未能移轉土地持分之問題無關，被告要不能以\n    此為推諉理由，是被告之抗辯，均不足採。\n四、按無法律上之原因而受利益，致他人受損害者，應返還其利\n    益，雖有法律上之原因，而其後已不存在者，亦同。另無權\n    占有他人土地，可獲得相當於租金之利益，為社會通常之觀\n    念。有最高法院61年台上字第1695號判例可資參照。而部分\n    共有人逾越其權利範圍使用他共有人應有部分而收益，亦有\n    上開判例之適用甚明。本件被告逾越其本件土地應有部分而\n    占有使用原告之本件土地應有部分，依社會通常之觀念，將\n    可獲得相當於租金之利益，原告自得依不當得利之法律關係\n    請求被告返還相當於租金之利益。又城市地方房屋之租金，\n    以不超過土地及其建築物申報總價額年息10% 為限，土地法\n    第97條前段定有明文；此項規定於租用基地建築房屋之情形\n    準用之，同法第105 條亦有規定。又土地法第97條關於房屋\n    及基地計收租金之規定，於損害賠償事件，雖非當然一體適\n    用，然亦未嘗不可據為計算賠償之標準，最高法院49年台上\n    字第1230號判例意旨亦可參照。查本件土地於89年7 月起迄\n    今之申報地價，1402地號土地為6,160 元、1408地號土地為\n    12,861元，有地價謄本二份在卷可參；被告因就本件土地之\n    應有部分不足而占有使用原告之本件土地應有部分，被告逾\n    越持分而占有使用之面積詳如附表一所示。本院斟酌系爭房\n    屋及本件土地之價值、所處位置在市區內，其四周工商繁榮\n    等情形，及被告占用本件土地之用途與使用價值，揆諸首揭\n    規定，認原告請求以本件土地申報地價年息10% 為計算被告\n    逾越其應有部分相當於租金之不當得利之標準，尚屬適當，\n    即以1402地號土地面積1,300 平方公尺乘以6,16 0元等於8,\n    008,000 元、1408地號土地面積1,678 平方公尺乘以12,861\n    元等於21,580,758元，二者相加後，以申報地價年息10% 計\n    算即為2,958,876 元，再以被告逾越其就本件土地應有部分\n    之範圍計算之，是原告請求被告給付自渠等取得系爭房屋所\n    有權之時起，並以起訴狀繕本送達被告之日回溯5 年或不滿\n    5 年，若超過5 年者，以5 年計算之不當利益及其遲延利息\n    （詳如附表一所示），因上開數額並未超出原告依法可得請\n    求之範圍，自屬可採，應予准許。故被告應給付原告如附表\n    二「應給付之金額」欄所示之金額，及自起訴狀繕本送達之\n    翌日即附表二「起算日」所示之日起至清償日止，按年息5%\n    計算之利息。\n五、末按「請求將來給付之訴，以有預為請求之必要者為限，得\n    提起之」民事訴訟法第246 條定有明文，其立法意旨乃為發\n    生權利之基礎事實或法律關係已經存在，僅其權利之成立繫\n    於將來一定情況之具體化、實現，在此情形下，將來期限之\n    屆至或一定事實之存在發生，對債權人而言容易證明，且通\n    常債務人亦可預期者，准予提起將來給付之訴亦不至對債務\n    人負擔過重，應准許其提起將來給付之訴。為89年修訂該法\n    律條文時，參照德日立法例，擴大將來給付之訴之適用範圍\n    ，而修正舊法「於履行期未到前，被告有到期不履行之虞者\n    」得提起將來給付之訴之要件，改以「有預為請求之必要者\n    為限」便得提起將來給付之訴，亦即大幅放寬其請求之條件\n    （詳89年民事訴訟法部分修正條文修正理由）。被告之系爭\n    房屋逾越其就本件土地應有部分而占有使用原告本件土地之\n    應有部分為收益，致原告受有損害，發生權利之基礎事實及\n    法律關係已經存在，僅其請求權之成立繫於將來一定情況之\n    具體化與實現，且被告又否認有何不當得利之情事，故原告\n    自有預為請求之必要。從而，原告請求被告自起訴狀繕本送\n    達之翌日（即附表二「起算日」）起至停止占用本件土地逾\n    越其已登記應有部分範圍之日止，按年（「起算日」之次年\n    起）於9 月4 日給付附表二「每年應給付之金額」欄所示之\n    金額，及自同年9 月5 日起至清償日止，按年息5%計算之利\n    息，為有理由，應予准許。\n六、綜上所述，原告主張被告系爭房屋因持有本件土地應有部分\n    不足，逾越其權利範圍而使用、收益原告之本件土地應有部\n    分如附表一所示，致原告受有損害，被告顯受有不當得利，\n    故請求被告給付如附表二「應給付之金額」欄所示之金額及\n    自「起算日」起至清償日，按年息5%計算之利息；併請求自\n    「起算日」起至停止占用逾越其持分比例範圍之日止，按年\n    （「起算日」之次年起）於9 月4 日給付「每年應給付之金\n    額」所示之金額，及自同年9 月5 日起至清償日止，按年息\n    5% 計 算之利息等相當於租金之不當得利與損害金，均有理\n    由，應予允許。\n七、原告與被告酉○○等20人分別陳明願供擔保，聲請宣告假執\n    行或免為假執行，經核均合於法律規定；而被告戌○○、辰\n    ○○、未○○、巳○○、寅○○、甲○○、辛○○、地○○\n    、壬○○等人雖未陳明願供擔保聲請免為假執行，惟本院審\n    酌後，認亦應准其供擔保後免為假執行，爰一併酌定如附表\n    二所示之相當擔保金額，分別宣告得假執行及免為假執行。\n八、因本案事證已臻明確，兩造其餘主張陳述及所提之證據，均\n    毋庸再予一一論述，附此敘明。\n九、據上論結：原告之訴為有理由，依民事訴訟法第385 條第1\n    項、第78條、第85條第1 項後段、第390 條第2 項、第392\n    條第2 項，判決如主文。\n中    華    民    國      94    年    3   月    15    日\n                              民事第三庭  法  官  潘進柳\n中    華    民    國      94    年    3   月    15    日\n                                          書記官  卓清和\n~F0\n~T22\n附表一\n┌──┬───┬──┬────────┬────┬─────┬────┬─────┬────┬────┬────┐\n│編號│姓  名│建號│建物門牌號碼    │建物面積│應有之土地│已登記之│不足之土地│積欠金額│每年請求│取得所有│\n│    │      │    │                │平方公尺│持分      │土地持分│持分      │        │金額    │權日期  │\n│    │      │    │                │        │          │        │          │        │        │        │\n├──┼───┼──┼────────┼────┼─────┼────┼─────┼────┼────┼────┤\n│ 01 │酉○○│4458│桃園縣大溪鎮中正│  64.57 │  49/10000│10/10000│  39/10000│  48,257│  11,540│88,06,30│\n│    │      │    │東路18號        │        │          │        │          │        │        │        │\n├──┼───┼──┼────────┼────┼─────┼────┼─────┼────┼────┼────┤\n│ 02 │Ａ○○│4459│桃園縣大溪鎮中正│ 145.42 │ 111/10000│10/10000│ 101/10000│ 121,534│  29,885│88,08,12│\n│    │      │    │東路20號        │        │          │        │          │        │        │        │\n├──┼───┼──┼────────┼────┼─────┼────┼─────┼────┼────┼────┤\n│ 03 │乙○○│4460│桃園縣大溪鎮中正│ 146.34 │ 111/10000│10/10000│ 101/10000│ 103,927│  29,885│89,03,14│\n│    │      │    │東路22巷2號     │        │          │        │          │        │        │        │\n├──┼───┼──┼────────┼────┼─────┼────┼─────┼────┼────┼────┤\n│ 04 │宇○○│4464│桃園縣大溪鎮中正│  64.81 │  49/10000│10/10000│  39/10000│   8,271│  11,540│91,12,18│\n│    │      │    │東路18號2樓     │        │          │        │          │        │        │        │\n├──┼───┼──┼────────┼────┼─────┼────┼─────┼────┼────┼────┤\n│ 05 │戌○○│4468│桃園縣大溪鎮中正│  64.81 │  49/10000│10/10000│  39/10000│  57,700│  11,540│87,08,28│\n│    │      │    │東路18號3樓     │        │          │        │          │        │        │        │\n├──┼───┼──┼────────┼────┼─────┼────┼─────┼────┼────┼────┤\n│ 06 │卯○○│4469│桃園縣大溪鎮中正│  72.71 │  55/10000│10/10000│  45/10000│  45,438│  13,315│89,04,07│\n│    │      │    │東路20號3樓     │        │          │        │          │        │        │        │\n├──┼───┼──┼────────┼────┼─────┼────┼─────┼────┼────┼────┤\n│ 07 │丑○○│4480│桃園縣大溪鎮慈湖│ 340.38 │ 260/10000│36/10000│ 224/10000│ 331,395│  66,279│87,07,24│\n│    │      │    │號85號5樓       │        │          │        │          │        │        │        │\n│    │      ├──┤                │        │          │        │          │        │        │        │\n│    │      │4481│桃園縣大溪鎮中正│        │          │        │          │        │        │        │\n│    │      │    │東路16號5樓     │        │          │        │          │        │        │        │\n├──┼───┼──┼────────┼────┼─────┼────┼─────┼────┼────┼────┤\n│ 08 │辰○○│4482│桃園縣大溪鎮中正│  64.95 │  49/10000│ 1/10000│  48/10000│  22,784│  14,203│91,01,29│\n│    │      │    │東路18號5樓     │        │          │        │          │        │        │        │\n├──┼───┼──┼────────┼────┼─────┼────┼─────┼────┼────┼────┤\n│ 09 │未○○│4483│桃園縣大溪鎮中正│ 146.14 │ 111/10000│20/10000│  91/10000│ 134,625│  26,925│87,06,29│\n│    │      │    │東路20號5樓     │        │          │        │          │        │        │        │\n│    │      ├──┤                │        │          │        │          │        │        │        │\n│    │      │4493│同路20號6樓     │        │          │        │          │        │        │        │\n├──┼───┼──┼────────┼────┼─────┼────┼─────┼────┼────┼────┤\n│ 10 │庚○○│4494│桃園縣大溪鎮中正│  73.77 │  56/10000│ 1/10000│  55/10000│  63,687│  16,274│88,10,07│\n│    │      │    │東路22巷2號7樓  │        │          │        │          │        │        │        │\n├──┼───┼──┼────────┼────┼─────┼────┼─────┼────┼────┼────┤\n│ 11 │癸○○│4499│桃園縣大溪鎮慈湖│  82.80 │  56/10000│12/10000│  44/10000│   8,810│  13,019│92,01,02│\n│    │      │    │路83號7樓       │        │          │        │          │        │        │        │\n├──┼───┼──┼────────┼────┼─────┼────┼─────┼────┼────┼────┤\n│ 12 │亥○○│4502│桃園縣大溪鎮中正│  64.95 │  49/10000│ 5/10000│  44/10000│  43,636│  13,019│89,04,29│\n│    │      │    │東路18號7樓     │        │          │        │          │        │        │        │\n├──┼───┼──┼────────┼────┼─────┼────┼─────┼────┼────┼────┤\n│ 13 │子○○│4503│桃園縣大溪鎮中正│  73.08 │  56/10000│10/10000│  46/10000│  49,053│  13,610│89,01,29│\n│    │      │    │東路20號7樓     │        │          │        │          │        │        │        │\n├──┼───┼──┼────────┼────┼─────┼────┼─────┼────┼────┼────┤\n│ 14 │何甘菊│4504│桃園縣大溪鎮中正│  73.77 │  65/10000│37/10000│  28/10000│  40,797│   8,285│87,10,03│\n│    │枝    │    │東路22巷2號7樓  │        │          │        │          │        │        │        │\n├──┼───┼──┼────────┼────┼─────┼────┼─────┼────┼────┼────┤\n│ 15 │宙○○│4512│桃園縣大溪鎮中正│  64.95 │  49/10000│10/10000│  39/10000│  21,802│  11,540│90,10,16│\n│    │      │    │東路18號8樓     │        │          │        │          │        │        │        │\n├──┼───┼──┼────────┼────┼─────┼────┼─────┼────┼────┼────┤\n│ 16 │玄○○│4514│桃園縣大溪鎮中正│  73.77 │  56/10000│ 6/10000│  50/10000│  56,120│  14,794│88,11,20│\n│    │      │    │東路22巷2號8樓  │        │          │        │          │        │        │        │\n├──┼───┼──┼────────┼────┼─────┼────┼─────┼────┼────┼────┤\n│ 17 │黃○○│4515│桃園縣大溪鎮中正│  77.69 │  59/10000│11/10000│  48/10000│  21,365│  14,203│91,03,04│\n│    │      │    │東路18之1號8樓  │        │          │        │          │        │        │        │\n├──┼───┼──┼────────┼────┼─────┼────┼─────┼────┼────┼────┤\n│ 18 │巳○○│4522│桃園縣大溪鎮中正│  67.82 │  51/10000│10/10000│  41/10000│  60,654│  12,131│87,06,29│\n│    │      │    │東路18號9樓     │        │          │        │          │        │        │        │\n├──┼───┼──┼────────┼────┼─────┼────┼─────┼────┼────┼────┤\n│ 19 │寅○○│4523│桃園縣大溪鎮中正│  73.08 │  56/10000│10/10000│  46/10000│  36,861│  13,610│89,12,21│\n│    │      │    │東路20號9樓     │        │          │        │          │        │        │        │\n├──┼───┼──┼────────┼────┼─────┼────┼─────┼────┼────┼────┤\n│ 20 │天○○│4527│桃園縣大溪鎮中正│  73.77 │  53/10000│34/10000│  19/10000│  28,110│   5,622│85,11,20│\n│    │      │    │東路22巷6號9樓  │        │          │        │          │        │        │        │\n├──┼───┼──┼────────┼────┼─────┼────┼─────┼────┼────┼────┤\n│ 21 │甲○○│4532│桃園縣大溪鎮中正│  64.95 │  49/10000│10/10000│  39/10000│   8,117│  11,540│91,12,23│\n│    │      │    │東路18號10樓    │        │          │        │          │        │        │        │\n├──┼───┼──┼────────┼────┼─────┼────┼─────┼────┼────┼────┤\n│ 22 │申○○│4533│桃園縣大溪鎮中正│  73.08 │  56/10000│10/10000│  46/10000│  31,655│  13,610│90,05,08│\n│    │      │    │東路20號10樓    │        │          │        │          │        │        │        │\n├──┼───┼──┼────────┼────┼─────┼────┼─────┼────┼────┼────┤\n│ 23 │午○○│4535│桃園縣大溪鎮中正│  77.67 │  59/10000│22/10000│  48/10000│  60,344│  14,203│89,04,06│\n│    │      │    │東路18之1號10樓 │        │          │        │          │        │        │        │\n├──┼───┼──┼────────┼────┼─────┼────┼─────┼────┼────┼────┤\n│ 24 │己○○│4542│桃園縣大溪鎮中正│  64.95 │  49/10000│ 6/10000│  43/10000│  44,245│  12,723│89,03,14│\n│    │      │    │東路18號11樓    │        │          │        │          │        │        │        │\n├──┼───┼──┼────────┼────┼─────┼────┼─────┼────┼────┼────┤\n│ 25 │丙○○│4543│桃園縣大溪鎮中正│  73.08 │  56/10000│10/10000│  46/10000│  35,874│  13,610│90,01,17│\n│    │      │    │東路20號11樓    │        │          │        │          │        │        │        │\n├──┼───┼──┼────────┼────┼─────┼────┼─────┼────┼────┼────┤\n│ 26 │戊○○│4544│桃園縣大溪鎮中正│  73.77 │  56/10000│10/10000│  46/10000│  18,510│  13,610│91,04,24│\n│    │      │    │東路22巷2號11樓 │        │          │        │          │        │        │        │\n├──┼───┼──┼────────┼────┼─────┼────┼─────┼────┼────┼────┤\n│ 27 │辛○○│4548│桃園縣大溪鎮慈湖│  93.55 │  60/10000│34/10000│  26/10000│  38,465│   7,693│85,08,30│\n│    │      │    │路85號12樓      │        │          │        │          │        │        │        │\n├──┼───┼──┼────────┼────┼─────┼────┼─────┼────┼────┼────┤\n│ 28 │地○○│4553│桃園縣大溪鎮中正│  73.08 │  56/10000│10/10000│  46/10000│  59,567│  13,610│88,04,20│\n│    │      │    │東路20號12樓    │        │          │        │          │        │        │        │\n├──┼───┼──┼────────┼────┼─────┼────┼─────┼────┼────┼────┤\n│ 29 │壬○○│4554│桃園縣大溪鎮中正│  73.77 │  56/10000│10/10000│  46/10000│  16,049│  13,610│91,06,27│\n│    │      │    │東路22巷2號12樓 │        │          │        │          │        │        │        │\n└──┴───┴──┴────────┴────┴─────┴────┴─────┴────┴────┴────┘\n附表二\n┌──┬───┬────┬────┬─────┬────┬────┬─────┬─────┬────┐\n│編號│姓  名│取得所有│起訴狀送│應給付之金│起算日  │每年應給│原告欲假執│被告為免假│訴訟費用│\n│    │      │權日期  │達之日期│額        │        │付之金額│行應供擔保│執行應供擔│負擔比例│\n│    │      │        │        │          │        │        │之金額    │保之金額  │        │\n├──┼───┼────┼────┼─────┼────┼────┼─────┼─────┼────┤\n│ 01 │酉○○│88,06,30│92,10,14│  48,257元│92,10,15│11,540元│  16,100元│  48,257元│  3%    │\n├──┼───┼────┼────┼─────┼────┼────┼─────┼─────┼────┤\n│ 02 │Ａ○○│88,08,12│92,10,14│ 121,534元│92,10,15│29,885元│  40,600元│ 121,534元│  8%    │\n├──┼───┼────┼────┼─────┼────┼────┼─────┼─────┼────┤\n│ 03 │乙○○│89,03,14│92,10,14│ 103,927元│92,10,15│29,885元│  34,700元│ 103,927元│  6%    │\n├──┼───┼────┼────┼─────┼────┼────┼─────┼─────┼────┤\n│ 04 │宇○○│91,12,18│92,10,14│   8,271元│92,10,15│11,540元│   2,800元│   8,271元│  1%    │\n├──┼───┼────┼────┼─────┼────┼────┼─────┼─────┼────┤\n│ 05 │戌○○│87,08,28│94,1,29 │  57,700元│94,2,18 │11,540元│  19,300元│  57,700元│  4%    │\n├──┼───┼────┼────┼─────┼────┼────┼─────┼─────┼────┤\n│ 06 │卯○○│89,04,07│92,10,14│  45,438元│92,10,15│13,315元│  15,200元│  45,438元│  3%    │\n├──┼───┼────┼────┼─────┼────┼────┼─────┼─────┼────┤\n│ 07 │丑○○│87,07,24│92,10,14│ 331,395元│92,10,15│66,279元│ 110,500元│ 331,395元│ 20%    │\n├──┼───┼────┼────┼─────┼────┼────┼─────┼─────┼────┤\n│ 08 │辰○○│91,01,29│92,11,7 │  22,784元│92,11,8 │14,203元│   7,600元│  22,784元│  1%    │\n├──┼───┼────┼────┼─────┼────┼────┼─────┼─────┼────┤\n│ 09 │未○○│87,06,29│94,1,29 │ 134,625元│94,2,18 │26,925元│  44,900元│ 134,625元│  8%    │\n├──┼───┼────┼────┼─────┼────┼────┼─────┼─────┼────┤\n│ 10 │庚○○│88,10,07│92,10,14│  63,687元│92,10,15│16,274元│  21,300元│  63,687元│  4%    │\n├──┼───┼────┼────┼─────┼────┼────┼─────┼─────┼────┤\n│ 11 │癸○○│92,01,02│92,10,15│   8,810元│92,10,16│13,019元│   8,810元│   8,810元│  1%    │\n├──┼───┼────┼────┼─────┼────┼────┼─────┼─────┼────┤\n│ 12 │亥○○│89,04,29│92,10,14│  43,636元│92,10,15│13,019元│  14,600元│  43,636元│  3%    │\n├──┼───┼────┼────┼─────┼────┼────┼─────┼─────┼────┤\n│ 13 │子○○│89,01,29│92,10,14│  49,053元│92,10,15│13,610元│  16,400元│  49,053元│  3%    │\n├──┼───┼────┼────┼─────┼────┼────┼─────┼─────┼────┤\n│ 14 │何甘菊│87,10,03│92,10,14│  40,797元│92,10,15│ 8,285元│  13,600元│  40,797元│  2%    │\n│    │枝    │        │        │          │        │        │          │          │        │\n├──┼───┼────┼────┼─────┼────┼────┼─────┼─────┼────┤\n│ 15 │宙○○│90,10,16│92,10,20│  21,802元│92,10,21│11,540元│   7,300元│  21,802元│  1%    │\n├──┼───┼────┼────┼─────┼────┼────┼─────┼─────┼────┤\n│ 16 │玄○○│88,11,20│92,10,14│  56,120元│92,10,15│14,794元│  18,800元│  56,120元│  3%    │\n├──┼───┼────┼────┼─────┼────┼────┼─────┼─────┼────┤\n│ 17 │黃○○│91,03,04│92,10,14│  21,365元│92,10,15│14,203元│   7,200元│  21,365元│  1%    │\n├──┼───┼────┼────┼─────┼────┼────┼─────┼─────┼────┤\n│ 18 │巳○○│87,06,29│94,1,29 │  60,654元│94,2,18 │12,131元│  20,300元│  60,654元│  4%    │\n├──┼───┼────┼────┼─────┼────┼────┼─────┼─────┼────┤\n│ 19 │寅○○│89,12,21│92,11,7 │  36,861元│92,11,8 │13,610元│  12,300元│  36,861元│  2%    │\n├──┼───┼────┼────┼─────┼────┼────┼─────┼─────┼────┤\n│ 20 │天○○│85,11,20│92,10,14│  28,110元│92,10,14│ 5,622元│   9,400元│  28,110元│  2%    │\n├──┼───┼────┼────┼─────┼────┼────┼─────┼─────┼────┤\n│ 21 │甲○○│91,12,23│92,11,7 │   8,117元│92,11,7 │11,540元│   2,800元│   8,117元│  1%    │\n├──┼───┼────┼────┼─────┼────┼────┼─────┼─────┼────┤\n│ 22 │申○○│90,05,08│92,10,14│  31,655元│92,10,15│13,610元│  10,600元│  31,655元│  2%    │\n├──┼───┼────┼────┼─────┼────┼────┼─────┼─────┼────┤\n│ 23 │午○○│89,04,06│92,10,15│  60,344元│92,10,16│14,203元│  20,200元│  60,344元│  4%    │\n├──┼───┼────┼────┼─────┼────┼────┼─────┼─────┼────┤\n│ 24 │己○○│89,03,14│92,10,14│  44,245元│92,10,15│12,723元│  14,800元│  44,245元│  3%    │\n├──┼───┼────┼────┼─────┼────┼────┼─────┼─────┼────┤\n│ 25 │丙○○│90,01,17│92,10,16│  35,874元│92,10,17│13,610元│  12,000元│  35,874元│  2%    │\n├──┼───┼────┼────┼─────┼────┼────┼─────┼─────┼────┤\n│ 26 │戊○○│91,04,24│92,11,7 │  18,510元│92,11,8 │13,610元│   6,200元│  18,510元│  1%    │\n├──┼───┼────┼────┼─────┼────┼────┼─────┼─────┼────┤\n│ 27 │辛○○│85,08,30│94,1,29 │  38,465元│94,2,18 │ 7,693元│  12,900元│  38,465元│  2%    │\n├──┼───┼────┼────┼─────┼────┼────┼─────┼─────┼────┤\n│ 28 │地○○│88,04,20│92,10,13│  59,567元│92,10,14│13,610元│  19,900元│  59,567元│  4%    │\n├──┼───┼────┼────┼─────┼────┼────┼─────┼─────┼────┤\n│ 29 │壬○○│91,06,27│92,10,16│  16,049元│92,10,17│13,610元│   5,400元│  16,049元│  1%    │\n└──┴───┴────┴────┴─────┴────┴────┴─────┴─────┴────┘\n附表二附註：\n一、「應給付之金額」欄所示，係以起訴狀繕本送達之日回溯五\n    年或不滿五年，若超過五年者，以五年計算相當於租金之金\n    額。\n二、「每年應給付之金額」欄所示，係按年計算相當於租金之金\n    額。\n三、「起算日」欄所示，為起訴狀繕本送達被告（部分被告為寄\n    存或公示送達）後發生效力之日，為其起算日。\n",
  "structure": {
    "main": "被告應給付原告如附表二「應給付之金額」欄所示之金額，及自\n附表二所示「起算日」起至清償日止，按年息5%計算之利息。\n被告應自附表二「起算日」起至停止占用桃園縣大溪鎮○○○段\n下田心子小段1402、1408地號土地逾越被告已登記應有部分範圍\n之日止，按年於9 月4 日給付如附表二「每年應給付之金額」欄\n所示之金額，並自同年9 月5 日起至清償日，按年息5%計算之利\n息。\n訴訟費用由被告依附表二「訴訟費用負擔比例」所示負擔之。\n本判決第一項、第二項，原告如以附表二「原告欲假執行應供擔\n保之金額」擔保後，得假執行，但被告如以附表二「被告為免假\n執行應供擔保之金額」預供擔保，免為假執行。",
    "fact": "甲、原告方面：\n一、聲明：除假執行願供擔保之金額外，如主文所示。\n二、陳述：\n  (一)原告與訴外人惠城建設股份有限公司（下稱惠城公司）就坐\n    落桃園縣大溪鎮○○○段下田心子小段1402及1408地號土地\n    （下稱本件土地）合建房屋，於民國81年4 月27日簽有合建\n    契約，房屋建成後惠城公司竟將應分配給原告之房屋出售給\n    第三人，基地部分因仍為原告所有，惠城公司乃以不足之土\n    地持分移轉予買受人，被告等人乃直接或輾轉買受上開不足\n    基地持分之建物（所有人、建物門號、建物面積、登記土地\n    持分、不足土地持分、取得日期等詳如附表一所示，下稱系\n    爭房屋），致原告就本件土地長期無法使用、收益，卻須永\n    久支付土地賦稅。按無法律上之原因而受利益，致他人受損\n    害者，應返還其利益；雖有法律上之原因，而其後已不存在\n    者亦同。又因故意或過失不法侵害他人之權利者，負損害賠\n    償責任。民法第179 條及第184 條第1 項前段定有明文，且\n    「民法第818 條所定各共有人按其應有部分，對於共有物之\n    全部有使用收益之權，係指各共有人就共有物之全部，於無\n    害他共有人之權利限度內，可按其應有部分行使使用收益權\n    而言。故共有人如逾越其應有部分之範圍使用收益時，即係\n    超越其權利範圍而為使用收益，其所超過利益，要難謂非不\n    當得利。」，最高法院55年度台上字1949號著有判例，而大\n    樓區分所有建物之應有部分不足時，依上開最判例意旨，受\n    損害之土地共有人，自可主張不當得利，請求返還。\n  (二)被告之系爭房屋位於本件土地上，然被告之建物基地持分卻\n    不足其房屋面積所占有之應有比例，是被告逾越其就本件土\n    地應有部分而使用收益本件土地，就其超越權利範圍部分，\n    自有不當得利，同時侵害原告之所有權而構成侵權行為，故\n    依土地法第105 條準用第97條規定，以基地之申報地價總價\n    額年息10% 計算，請求被告自登記為系爭房屋之所有人，即\n    以起訴狀繕本送達後回溯5 年或不滿5 年之時起，若超過5\n    年者，以5 年計算之不當得利、損害賠償如附表一「積欠金\n    額」欄所示之金額，及其遲延利息；並請求被告自起訴狀繕\n    本送達後翌日起至被告停止占用逾越其本件土地應有部分範\n    圍之日止，於每年9 月4 日按年給付如附表一「每年請求之\n    金額」欄所示之金額及自同年9 月5 日起之法定遲延利息之\n    不當得利、損害金。\n三、證據：提出合建契約影本一份、土地登記謄本二份、建物登\n    記謄本31份、地價證明二份等為證，並聲請調閱本件土地、\n    建物登記謄本及聲請函查系爭建物申請建造執照之資料。\n乙、被告酉○○、Ａ○○、乙○○、宇○○、卯○○、庚○○、\n    癸○○、亥○○、子○○、丁○○○、宙○○、玄○○、黃\n    ○○、天○○、申○○、午○○、己○○、戊○○方面：\n一、聲明：原告之訴及假執行之聲請均駁回；如受不利判決願供\n    擔保請准免為假執行。\n二、陳述：\n  (一)系爭房屋建造完成辨理第一次所有權登記是在83年11月2 日\n    （取得使用執照及建築執照之日期均在此之前），即公寓大\n    廈管理條例施行之前。故系爭房屋興建完成時，並無公寓大\n    廈管理條例可適用，且當時法令亦無限制或強制規定房屋應\n    與基地所有權一併移轉，亦即可單獨買受房屋或無須一併移\n    轉土地，此均非法令所禁止。依當時土地登記規則，就區分\n    所有權之建物，乃著重建物之登記，於辨理建物登記時並無\n    規定就其坐落基地應按一定比例辨理土地持分登記始為適法\n    ，於申辦建物所有權第一次登記時，亦不要求一併辦理土地\n    持分登記，僅規定審查基地使用證明文件，於基地與建物為\n    同一人所有時，要檢附如所有權狀之權利證明文件；基地與\n    建物非同一人所有時，如有租賃或其他法律關係則檢附如租\n    賃契約、地上權、典權等相關文件，無上開情形而同意興建\n    時，則應檢附土地使用同意書，可見無土地持分亦可合法取\n    得土地上之建物，何況被告亦有本件土地持分，僅是持分不\n    足建物面積之比例而已；而且建物應有土地持分之比例應為\n    多少，亦無相關法令規定。是被告已有本件土地持分，自是\n    有權合法使用本件土地應有部分，並無不當得利可言。\n  (二)系爭房屋均是合法辨理完峻建物第一次所有權登記之合法建\n    物，足證於辨理產權登記時，系爭房屋均有合法使用本件土\n    地之正當權源，否則地政機關不會准予辨理第一次所有權登\n    記；則被告之系爭房屋既有正當權源可使用本件土地，即有\n    法律上原因，並非不當得利。原告仍保留本件土地之部分持\n    分無法使用，乃因原告與合建之建商惠城公司發生糾紛（實\n    際上之起造人為寶玉建設股份有限公司，下稱寶玉公司），\n    原告違約未移轉土地持分予惠城公司，並非被告合法買受房\n    屋所致，此為不同之原因事實，縱認原告受有損害，亦僅能\n    對惠城或寶玉公司求償，難以此逕謂不能使用土地之損害與\n    被告買受房屋使用基地間有因果關係，故其主張不當得利顯\n    無理由。\n三、證據：提出被告房屋第一次所有權登記資料及建物謄本等影\n    本各一份等為證。\n丙、被告丑○○方面：\n一、聲明：原告之訴及假執行之聲請均駁回；如受不利之判決願\n    供擔保請准免為假執行。\n二、陳述：\n  (一)依原告與惠城公司之合建契約第4 條第3 款約定，原告應依\n    約定移轉土地持分予惠城公司，因原告違約未依約定按比例\n    移轉建物所在之基地持分，故被告若真有土地持分不足之情\n    形，亦係可歸責於原告之事由所造成；又依合約書第7 條第\n    4 款得知是原告提供本件土地使用同意書予惠城公司，則在\n    原告依合約第4 條第3 款約定將土地持分比例之產權過戶予\n    被告之前，被告使用本件土地之法律權源，係基於原告出具\n    土地使用同意書而來，並非無法律上原因。再本件集合住宅\n    既依法完成登記，區分所有權人就土地應有部分之持分比例\n    應為多少，土地登記規則並無明文規定，且區分所有建物係\n    利用同一基地興建，基地之應有部分僅抽象存在，況原告亦\n    為區分所有權人之一，為提供土地合建之地主，其既同意提\n    供土地供建築房屋使用，自是同意其後取得合建房屋之人亦\n    可使用土地，被告既是輾轉取得系爭房屋，乃是基於原告先\n    前之同意，故無不當得利。\n  (二)本件合建案（即桃縣工建執照第721 號建造執照）之起造人\n    為寶玉公司及李訓旦（即當時之祭祀公業李徐香媽管理人）\n    ，依所附起造人名冊（詳調閱之建造執照卷宗），其中，地\n    下層A1至A10 、一樓A1-1、2 、二樓A2 -1 、三樓A3-1、四\n    樓A4-1、五樓A5-1、2 、3 、4 、六樓A6 -1 、2 、3 、4\n    、七樓A7-1、2 、3 、4 、八樓A8-1、2 、3 、4 、九樓A9\n    -1、2 、3 、4 、十樓A10-1 、2 、3 、4 、十一樓A11 -1\n    、2 、3 、4 等分由原告取得，並經原告於建照聲請書上簽\n    章確認，原告亦取得上揭房屋所有權，可見原告與惠城公司\n    就系爭房屋之分配比例及分配房屋應占有多少基地持分比例\n    已有協議，是被告縱按房屋總面積比例持分基地面積較少，\n    亦是依原告先前與惠城公司之協議而為，要無不當得利可言\n    。\n  (三)本件土地係原告提供土地與他人合建，合建完成後原告本應\n    將土地持分移轉登記予他人，原告其後違約未移轉土地持分\n    ，卻仍保有土地之利益，另一方面又從合建之建商處分得房\n    屋及保證金等利益，又未敘明何以相當於租金之不當得利，\n    應依地租之最高限額計算，而要求被告給付法定最高限額地\n    租之賠償，甚不合理。再民法第182 條第1 項規定，不當得\n    利之受領人不知無法律上原因而其所受之利益已不存在者，\n    免返還或償還價額之責任，被告丑○○善意受讓系爭房屋及\n    本件土地之應有部分，怎知會有土地持分不足之情事，故自\n    有上揭規定之適用，應免負返還利益之責任。\n  (四)按民事訴訟法第246 條規定「請求將來給付之訴，以有預為\n    請求之必要者為限，得提起之。」，是以有預為請求之必要\n    為限始得提起將來給付之訴，原告並未證明確有預為請求之\n    必要，故其訴之聲明第二項，顯無理由。況本件土地未來是\n    否仍為原告所有並不確定，而被告何時停止占用亦不確定，\n    若准原告請求，將致判決無法執行，顯有不當。\n丁、被告丙○○方面：\n一、聲明：原告之訴及假執行之聲請均駁回；如受不利判決，願\n    供擔保請准免為假執行。\n二、陳述：\n  (一)被告基於信賴本件土地產權登記完整無瑕疵，始於89年12月\n    27日透過仲介公司以市價購買系爭房屋並辨理所有權移轉登\n    記，取得過程均屬合法，自屬有權使用本件土地。被告輾轉\n    受讓系爭房屋，所信賴者乃土地與建物登記謄本具有物權公\n    示效力之記載，惟依建物、土地登記謄本之記載並無原告與\n    惠城公司就系爭房屋對本件土地持分比例之約定為何，自無\n    從判斷所買受之房屋對本件土地應有多少持分比例，故基於\n    債之相對性與交易安全之保護，被告不受其拘束，亦無須為\n    任何賠償。且各共有人，按其應有部分，對於共有物之全部\n    有使用、收益之權，民法第818 條著有明文，應有部分係抽\n    象存在於共有物之中，所謂按其應有部分，並非僅對共有物\n    按應有部分比例計算之一定部分有用益權，而係對於共有物\n    之「全部」有使用收益權，可知只要為共有人之一，即可對\n    共有物之全部有使用收益之權，故原告稱被告之持分不足，\n    有不當得利云云，並無理由。\n  (二)按84年6 月2 日公布施行公寓大廈管理條例第4 條第2 項雖\n    規定：「專有部分不得與其所屬建築物共用部分之應有部分\n    及其基地所有權或地上權之應有部分分離而為移轉或設定負\n    擔。」，惟本件建物早於上開法律公布施行前之83年11月2\n    日便完成第一次所有權登記，依當時法令並無限制或強制規\n    定房屋應與基地所有權一併移轉，因此可單獨買受房屋而無\n    須一併取得土地持分，故無買受人取得土地持分是否足夠之\n    問題。縱認被告應持有本件土地之應有部分為56/10000，其\n    就逾越權利範圍之使用，獲有不當得利（假設語），然被告\n    既係善意信賴土地與建物登記謄本之記載而買受系爭房屋，\n    自屬「不知無法律上之原因」，且被告所得之利益，亦即超\n    越其權利範圍部分使用之利益（非金錢），既已使用完畢，\n    即不復存在，自無須返還。又依民法第184 條第1 項規定，\n    可知行為人主觀上必須有故意、過失，方足以構成侵權行為\n    ，原告與惠城公司合建房屋時就基地應有部分持分比例之約\n    定為何，被告根本無從知悉，故就本件土地之持分縱有不足\n    ，亦非出於故意或過失所致，與民法第184 條之規定不符，\n    故原告依侵權行為請求損害賠償，亦無理由。\n  (三)原告出具土地使用同意書予寶玉公司建造房屋，並同意合建\n    之惠城公司出售房屋，則就建築完成之房屋，當有使取得房\n    屋之所有人得自由使用本件土地之意，否則即與同意書之本\n    旨相違。是被告買受依法取得使用執照之房屋，自應包括買\n    受房屋坐落基地之使用權。則被告基於買賣關係，就買受之\n    房屋所坐落之本件土地自有使用權，要無不當得利可言，此\n    有台灣高等法院88年上字第1572號民事判決可資參照。\n  (四)原告訴之聲明第二項主張將來給付之訴，因須以債權已確定\n    存在，僅請求權尚未到期，因有到期不履行之虞者，始得為\n    之，有最高法院87年度台上字第1511號之判決可參，本件訴\n    訟仍在進行中，原告主張不當得利、侵權行為等是否成立仍\n    屬未定，自無預先請求被告自停止占用本件土地按年給付13\n    ,610元之理。\n三、證據：提出土地使用同意書影本一件為證，並聲請函查系爭\n    建物申請建造執照之資料。\n戊、被告戌○○、辰○○、未○○、巳○○、寅○○、甲○○、\n    辛○○、地○○、壬○○等人均未於言詞辯論期日到場，亦\n    未提出書狀作何聲明或陳述。\n已、本院依聲請函桃園縣政府工務局調系爭房屋申請建造執照及\n    申請變更設計之全部資料、函桃園縣大溪地政事務所調本件\n    土地、建物登記申請書之全部資料，並函查有關區分所有建\n    物與基地持分比例之法令依據。",
    "reason": "一、本件被告戌○○、辰○○、未○○、巳○○、寅○○、甲○\n    ○、辛○○、地○○、壬○○等經合法通知，均未於言詞辯\n    論期日到場，核無民事訴訟法第386 條所列各款情形，依原\n    告之聲請，由其一造辯論而為判決。又原告起訴後變更訴之\n    聲明如其聲明所示，因係擴張或減縮應受判決事之聲明，且\n    其請求之基礎事實同一，依民事訴訟法第255 條第1 項第3\n    、2 款之規定，應允許之。\n二、本件1402地號土地面積1,300 平方公尺、1408地號土地面積\n    1,678 平方公尺，兩造應有部分，原告為1536/10000；被告\n    酉○○、Ａ○○、乙○○、宇○○、戌○○、卯○○、子○\n    ○、宙○○、巳○○、寅○○、甲○○、申○○、丙○○、\n    戊○○、地○○、壬○○各10/10000；辰○○、庚○○各1/\n    10000 ；黃○○、午○○各11/10000、未○○為20/10000、\n    亥○○為5/10000 ；丁○○○為37/10000；玄○○為6/1000\n    0 、天○○為34/10000；己○○為6/10000 、丑○○為36/1\n    0000、癸○○為12/10000、辛○○為34/10000；又被告等人\n    分別有如附表一所示之系爭房屋坐落於本件土地上等情，有\n    土地登記謄本、建物登記謄本等在卷可佐，且為兩造所不爭\n    執，堪信為真。\n三、原告主張被告酉○○等29人雖為本件土地共有人，惟依渠等\n    區分所有建物（即系爭房屋）面積坪數計算渠等應持有本件\n    土地應有部分之持分比例顯然不足，渠等顯受有利益，致原\n    告受有損害，故依不當得利、侵權行為之法律關係請求被告\n    返還或賠償渠等占有原告就本件土地所持有之應有部分之不\n    當得利等語，被告則以渠等占有使用本件土地均有法律上原\n    因，並無不當得利等語置辯。是本件應審究者係(1)被告所有\n    之系爭房屋，是否應按其建物面積多少，依比例共有本件土\n    地之應有部分？(2)被告依其房屋面積比例，對本件土地應有\n    部分如有不足，是否為不當得利而應返還原告？\n  (一)被告等人所有系爭房屋，其已登記土地應有部分之持分，以\n    其房屋之專有與共有部分面積為分子，全部137 戶之總樓地\n    板面積14,602.29 平方公尺為分母計算後，被告之系爭房屋\n    就基地坐落所在之本件土地應有部分之持分比例均有不足，\n    詳如附表一「已登記持分」、「應有土地持分」、「不足之\n    土地持分」欄所示，並有土地、建物登記謄本等在卷可參。\n    而依桃園縣政府工務局93年7 月14日府工建字第0930153791\n    號函覆本院稱：「對於基地之持分比例計算之依據乙節，建\n    築相關法令並無明文規定。」，另桃園縣大溪地政事務所於\n    93年10月22日以溪地登字第0930008350號函覆：「同一建築\n    基地上各區分所有建物應分擔之基地持分合等於一即可，至\n    於計算方式為何，土地法及土地登記規則均未加以規定。」\n    ，可見相關法令並未規定區分所有建物就其基地之持分比例\n    應為多少。惟民事，法律未規定者，依習慣，無習慣者，依\n    法理，民法第1 條定有明文。且「區分所有建物與基地所有\n    權之關係，類多以該建物面積與全部建物面積之比例，為計\n    算基地所有權應有部分之依據。」最高法院82年台上字第16\n    69號著有判決要旨可參，即習慣上建物使用基地之應有部分\n    比例，係以區分所有建物之主建物及附屬建物面積與全棟建\n    物之主建物及附屬建物總面積計算之比例，為該區分所有建\n    物使用基地應有部分之持分比例。再參酌公寓大廈管理條例\n    第9 條規定「各區分所有人按其共有之應有部分比例，對建\n    築物之共用部分及其基地有使用收益之權，但另有約定者從\n    其約定。」之立法意旨，區分所有人在無分管契約之約定下\n    ，自應以各區分所有人按其共有之應有部分比例，對建物之\n    共用部分及其基地為使用收益；另依公寓大廈管理條例施行\n    細則第3 條第1 項規定「區分所有權比例」，係指：區分所\n    有權人之專有部分依本條例第44條第3 項測繪之面積與公寓\n    大廈專有部分全部面積總和之比。系爭房屋係於83年9 月26\n    日辦理所有權第一次登記，因當時公寓大廈管理條例尚未施\n    行，又無其他相關法令明文規定關於建物、基地持分比例應\n    如何計算，故未註記建物對基地應有部分之持分比率；系爭\n    房屋依原告與建商惠城公司所訂合建契約，僅約定應「將土\n    地依持分比例產權移轉」（見合建契約書第土地產權第3 項\n    之約定），但並未約定建物與土地之持分比例究為多少，是\n    系爭房屋建造完成時既未約定就本件土地應有部分之持分比\n    例，而當時法律亦未規定建物對基地之持分比例之計算依據\n    ，依上說明，自應依習慣，或依法理類推適用公寓大廈管理\n    條例施行細則第3 條第1 項規定，區分所有建物關於基地之\n    應有部分比例，以「區分所有建物之面積與全棟建物之總面\n    積之比例，為該區分所有建物使用基地之應有部分比例」計\n    算，此不但為一般公寓大廈區分所有建物登記基地持分之慣\n    例，並符合各區分所有人依其共有關係，對建物之共用部分\n    及其基地，按其應有部分之比例而使用收益之精神與公平繳\n    納賦稅之原則；況區分所有建物於日後老舊改建時，區分所\n    有權人可按基地持分比例主張、行使權利亦是一種保障，並\n    無不利之情形。故被告等人之系爭房屋，應依附表一「應有\n    之土地持分」所示比例共有本件土地之應有部分才是。\n  (二)按「無法律上之原因而受利益，致他人受損害者，應返還其\n    利益；雖有法律上之原因，而其後已不存在者亦同。」民法\n    第179 條定有明文，且「民法第818 條所定各共有人按其應\n    有部分，對於共有物之全部有使用收益之權，係指各共有人\n    就共有物之全部，於無害他共有人之權利限度內，可按其應\n    有部分行使使用收益權而言。故共有人如逾越其應有部分之\n    範圍使用收益時，即係超越其權利範圍而為使用收益，其所\n    超過利益，要難謂非不當得利。」，最高法院55年度台上字\n    1949號著有判例可參。原告與建商惠城公司合建之房屋共13\n    7 戶，總樓地板面積為14,602.29 平方公尺，而被告之系爭\n    房屋位在本件土地上，其房屋對基地之持分卻不足按建物面\n    積計算後之持分比例，已如上述，故被告之系爭房屋逾越其\n    已登記之土地持分，而占有使用本件土地其他共有人之應有\n    部分甚明，原告就本件土地之應有部分高達1536/10000，未\n    能使用收益本件土地，其受有損害灼然明甚，是被告等人逾\n    越其應有部分而使用收益本件土地，致原告受有損害，被告\n    所受利益，即屬不當得利無疑。\n  (三)被告雖稱原告與惠城公司訂立合建契約時，出具土地使用同\n    意書予惠城公司建造系爭房屋，其後並同意建商出售房屋，\n    故就合法建造完成之系爭房屋，自有使取得房屋之人可得使\n    用本件土地之權利，被告事後取得系爭房屋使用本件土地，\n    既是依原告先前出具之土地使用同意書，自屬有法律上之原\n    因而占有使用本件土地，即無不當得利云云。惟依合建契約\n    第7 條第4 款約定：「甲方應於簽約日起十五日內，提供土\n    地使用同意書……逾期致乙方無法申請建築執照時，除將既\n    收之保證金全部退還與乙方外，並應賠償所付保證金同額之\n    損害金。」，有上開合建契約書在卷可參，可見合建契約約\n    定土地使用同意書之用途是合建房屋時提供建商惠城公司申\n    請建造執照之用，且依土地使用同意書上之註記，其用途為\n    「申請建造執照」之用，其上並加註持以申請建造執照之期\n    限，有上開「土地使用同意書」影本可參，可見原告合建房\n    屋時出具「土地使用同意書」之目的，僅在供惠城公司申請\n    建照之用甚明，要不能憑該紙已註明僅供限期申請建造用途\n    之文件，而認原告已同意其後取得系爭房屋之人可無條件使\n    用本件土地。況土地使用同意書係債權契約，僅有相對效力\n    ，被告等人既非原告出具土地使用同意書之契約當事人，自\n    無從援引適用，是被告前揭抗辯，即不足採。\n  (四)被告又稱渠等係基於善意信賴土地與建物登記謄本中具有物\n    權公示效力之記載而買受系爭房屋，係合法有權使用本件土\n    地，非無法律上之原因而受利益云云。然不動產物權善意取\n    得制度係為保障善意之買受人因信賴公示之不動產登記制度\n    ，使其因出賣人無權處分而仍可取得所有權而設，本件出賣\n    人非屬無權處分，自無上開善意取得應受保護之問題，且被\n    告買受系爭房屋時，其土地登記謄本所登載之本件土地應有\n    部分，於移轉登記後並無減少或滅失，故被告就本件土地應\n    有之持分不足，與善意受讓及善意信賴土地登記制度均無涉\n    ；且是否構成不當得利，乃是以客觀事實作判斷，不以行為\n    人主觀上有無故意、過失為斷，是被告是否善意信賴土地登\n    記，與被告有無不當得利無關。再被告辯稱其縱獲有不當得\n    利，亦屬「不知無法律上之原因」，而其所得之利益，既已\n    使用完畢，已不復存在，故無須返還利益云云。惟所謂「利\n    益已不存在」，應抽象、概括的以不當得利受領人之整個財\n    產總額，與若無其事實發生時原有之財產總額做一比較，而\n    判斷其受領之利益是否存在。本件被告所享有之利益為逾越\n    其土地持分占用原告就土地之應有部分，占有之事實狀態一\n    旦經過，不過係難以回復，非謂該利益本身即已不存在，且\n    占有人因逾越權利範圍占有共有人之土地應有部分之故，減\n    少費用支出，而獲免受減少財產之利益，其所受之利益並非\n    已不存在。至於被告以原告之受有損害係源於建商違約，並\n    非被告買受房屋云云；惟本件被告之系爭房屋就本件土地應\n    有部分之持分確有不足，被告因逾越其就本件土地應有部分\n    而占有使用原告本件土地應有部分，致原告受有損害，其間\n    之因果關係甚為明顯，此與原告和建商惠城公司間是否因合\n    建契約違約致未能移轉土地持分之問題無關，被告要不能以\n    此為推諉理由，是被告之抗辯，均不足採。\n四、按無法律上之原因而受利益，致他人受損害者，應返還其利\n    益，雖有法律上之原因，而其後已不存在者，亦同。另無權\n    占有他人土地，可獲得相當於租金之利益，為社會通常之觀\n    念。有最高法院61年台上字第1695號判例可資參照。而部分\n    共有人逾越其權利範圍使用他共有人應有部分而收益，亦有\n    上開判例之適用甚明。本件被告逾越其本件土地應有部分而\n    占有使用原告之本件土地應有部分，依社會通常之觀念，將\n    可獲得相當於租金之利益，原告自得依不當得利之法律關係\n    請求被告返還相當於租金之利益。又城市地方房屋之租金，\n    以不超過土地及其建築物申報總價額年息10% 為限，土地法\n    第97條前段定有明文；此項規定於租用基地建築房屋之情形\n    準用之，同法第105 條亦有規定。又土地法第97條關於房屋\n    及基地計收租金之規定，於損害賠償事件，雖非當然一體適\n    用，然亦未嘗不可據為計算賠償之標準，最高法院49年台上\n    字第1230號判例意旨亦可參照。查本件土地於89年7 月起迄\n    今之申報地價，1402地號土地為6,160 元、1408地號土地為\n    12,861元，有地價謄本二份在卷可參；被告因就本件土地之\n    應有部分不足而占有使用原告之本件土地應有部分，被告逾\n    越持分而占有使用之面積詳如附表一所示。本院斟酌系爭房\n    屋及本件土地之價值、所處位置在市區內，其四周工商繁榮\n    等情形，及被告占用本件土地之用途與使用價值，揆諸首揭\n    規定，認原告請求以本件土地申報地價年息10% 為計算被告\n    逾越其應有部分相當於租金之不當得利之標準，尚屬適當，\n    即以1402地號土地面積1,300 平方公尺乘以6,16 0元等於8,\n    008,000 元、1408地號土地面積1,678 平方公尺乘以12,861\n    元等於21,580,758元，二者相加後，以申報地價年息10% 計\n    算即為2,958,876 元，再以被告逾越其就本件土地應有部分\n    之範圍計算之，是原告請求被告給付自渠等取得系爭房屋所\n    有權之時起，並以起訴狀繕本送達被告之日回溯5 年或不滿\n    5 年，若超過5 年者，以5 年計算之不當利益及其遲延利息\n    （詳如附表一所示），因上開數額並未超出原告依法可得請\n    求之範圍，自屬可採，應予准許。故被告應給付原告如附表\n    二「應給付之金額」欄所示之金額，及自起訴狀繕本送達之\n    翌日即附表二「起算日」所示之日起至清償日止，按年息5%\n    計算之利息。\n五、末按「請求將來給付之訴，以有預為請求之必要者為限，得\n    提起之」民事訴訟法第246 條定有明文，其立法意旨乃為發\n    生權利之基礎事實或法律關係已經存在，僅其權利之成立繫\n    於將來一定情況之具體化、實現，在此情形下，將來期限之\n    屆至或一定事實之存在發生，對債權人而言容易證明，且通\n    常債務人亦可預期者，准予提起將來給付之訴亦不至對債務\n    人負擔過重，應准許其提起將來給付之訴。為89年修訂該法\n    律條文時，參照德日立法例，擴大將來給付之訴之適用範圍\n    ，而修正舊法「於履行期未到前，被告有到期不履行之虞者\n    」得提起將來給付之訴之要件，改以「有預為請求之必要者\n    為限」便得提起將來給付之訴，亦即大幅放寬其請求之條件\n    （詳89年民事訴訟法部分修正條文修正理由）。被告之系爭\n    房屋逾越其就本件土地應有部分而占有使用原告本件土地之\n    應有部分為收益，致原告受有損害，發生權利之基礎事實及\n    法律關係已經存在，僅其請求權之成立繫於將來一定情況之\n    具體化與實現，且被告又否認有何不當得利之情事，故原告\n    自有預為請求之必要。從而，原告請求被告自起訴狀繕本送\n    達之翌日（即附表二「起算日」）起至停止占用本件土地逾\n    越其已登記應有部分範圍之日止，按年（「起算日」之次年\n    起）於9 月4 日給付附表二「每年應給付之金額」欄所示之\n    金額，及自同年9 月5 日起至清償日止，按年息5%計算之利\n    息，為有理由，應予准許。\n六、綜上所述，原告主張被告系爭房屋因持有本件土地應有部分\n    不足，逾越其權利範圍而使用、收益原告之本件土地應有部\n    分如附表一所示，致原告受有損害，被告顯受有不當得利，\n    故請求被告給付如附表二「應給付之金額」欄所示之金額及\n    自「起算日」起至清償日，按年息5%計算之利息；併請求自\n    「起算日」起至停止占用逾越其持分比例範圍之日止，按年\n    （「起算日」之次年起）於9 月4 日給付「每年應給付之金\n    額」所示之金額，及自同年9 月5 日起至清償日止，按年息\n    5% 計 算之利息等相當於租金之不當得利與損害金，均有理\n    由，應予允許。\n七、原告與被告酉○○等20人分別陳明願供擔保，聲請宣告假執\n    行或免為假執行，經核均合於法律規定；而被告戌○○、辰\n    ○○、未○○、巳○○、寅○○、甲○○、辛○○、地○○\n    、壬○○等人雖未陳明願供擔保聲請免為假執行，惟本院審\n    酌後，認亦應准其供擔保後免為假執行，爰一併酌定如附表\n    二所示之相當擔保金額，分別宣告得假執行及免為假執行。\n八、因本案事證已臻明確，兩造其餘主張陳述及所提之證據，均\n    毋庸再予一一論述，附此敘明。\n九、據上論結：原告之訴為有理由，依民事訴訟法第385 條第1\n    項、第78條、第85條第1 項後段、第390 條第2 項、第392\n    條第2 項，判決如主文。\n中    華    民    國      94    年    3   月    15    日\n                              民事第三庭  法  官  潘進柳"
  },
  "search": "臺灣桃園地方法院民事判決92年度訴字第1699號原告李萬基即祭祀公業李徐香媽管理人訴訟代理人劉承斌律師被告酉○○Ａ○○乙○○宇○○卯○○庚○○癸○○亥○○子○○丁○○○宙○○玄○○黃○○天○○申○○午○○己○○戊○○共同訴訟代理人廖珠蓉律師被告丑○○訴訟代理人王棟樑律師被告丙○○訴訟代理人林姿瑛律師被告辰○○寅○○甲○○地○○壬○○戌○○未○○巳○○辛○○上列當事人間請求返還不當得利等事件，於民國94年3月1日辯論終結，本院判決如下：主文被告應給付原告如附表二「應給付之金額」欄所示之金額，及自附表二所示「起算日」起至清償日止，按年息5%計算之利息。被告應自附表二「起算日」起至停止占用桃園縣大溪鎮○○○段下田心子小段1402、1408地號土地逾越被告已登記應有部分範圍之日止，按年於9月4日給付如附表二「每年應給付之金額」欄所示之金額，並自同年9月5日起至清償日，按年息5%計算之利息。訴訟費用由被告依附表二「訴訟費用負擔比例」所示負擔之。本判決第一項、第二項，原告如以附表二「原告欲假執行應供擔保之金額」擔保後，得假執行，但被告如以附表二「被告為免假執行應供擔保之金額」預供擔保，免為假執行。事實甲、原告方面：一、聲明：除假執行願供擔保之金額外，如主文所示。二、陳述：(一)原告與訴外人惠城建設股份有限公司（下稱惠城公司）就坐落桃園縣大溪鎮○○○段下田心子小段1402及1408地號土地（下稱本件土地）合建房屋，於民國81年4月27日簽有合建契約，房屋建成後惠城公司竟將應分配給原告之房屋出售給第三人，基地部分因仍為原告所有，惠城公司乃以不足之土地持分移轉予買受人，被告等人乃直接或輾轉買受上開不足基地持分之建物（所有人、建物門號、建物面積、登記土地持分、不足土地持分、取得日期等詳如附表一所示，下稱系爭房屋），致原告就本件土地長期無法使用、收益，卻須永久支付土地賦稅。按無法律上之原因而受利益，致他人受損害者，應返還其利益；雖有法律上之原因，而其後已不存在者亦同。又因故意或過失不法侵害他人之權利者，負損害賠償責任。民法第179條及第184條第1項前段定有明文，且「民法第818條所定各共有人按其應有部分，對於共有物之全部有使用收益之權，係指各共有人就共有物之全部，於無害他共有人之權利限度內，可按其應有部分行使使用收益權而言。故共有人如逾越其應有部分之範圍使用收益時，即係超越其權利範圍而為使用收益，其所超過利益，要難謂非不當得利。」，最高法院55年度台上字1949號著有判例，而大樓區分所有建物之應有部分不足時，依上開最判例意旨，受損害之土地共有人，自可主張不當得利，請求返還。(二)被告之系爭房屋位於本件土地上，然被告之建物基地持分卻不足其房屋面積所占有之應有比例，是被告逾越其就本件土地應有部分而使用收益本件土地，就其超越權利範圍部分，自有不當得利，同時侵害原告之所有權而構成侵權行為，故依土地法第105條準用第97條規定，以基地之申報地價總價額年息10%計算，請求被告自登記為系爭房屋之所有人，即以起訴狀繕本送達後回溯5年或不滿5年之時起，若超過5年者，以5年計算之不當得利、損害賠償如附表一「積欠金額」欄所示之金額，及其遲延利息；並請求被告自起訴狀繕本送達後翌日起至被告停止占用逾越其本件土地應有部分範圍之日止，於每年9月4日按年給付如附表一「每年請求之金額」欄所示之金額及自同年9月5日起之法定遲延利息之不當得利、損害金。三、證據：提出合建契約影本一份、土地登記謄本二份、建物登記謄本31份、地價證明二份等為證，並聲請調閱本件土地、建物登記謄本及聲請函查系爭建物申請建造執照之資料。乙、被告酉○○、Ａ○○、乙○○、宇○○、卯○○、庚○○、癸○○、亥○○、子○○、丁○○○、宙○○、玄○○、黃○○、天○○、申○○、午○○、己○○、戊○○方面：一、聲明：原告之訴及假執行之聲請均駁回；如受不利判決願供擔保請准免為假執行。二、陳述：(一)系爭房屋建造完成辨理第一次所有權登記是在83年11月2日（取得使用執照及建築執照之日期均在此之前），即公寓大廈管理條例施行之前。故系爭房屋興建完成時，並無公寓大廈管理條例可適用，且當時法令亦無限制或強制規定房屋應與基地所有權一併移轉，亦即可單獨買受房屋或無須一併移轉土地，此均非法令所禁止。依當時土地登記規則，就區分所有權之建物，乃著重建物之登記，於辨理建物登記時並無規定就其坐落基地應按一定比例辨理土地持分登記始為適法，於申辦建物所有權第一次登記時，亦不要求一併辦理土地持分登記，僅規定審查基地使用證明文件，於基地與建物為同一人所有時，要檢附如所有權狀之權利證明文件；基地與建物非同一人所有時，如有租賃或其他法律關係則檢附如租賃契約、地上權、典權等相關文件，無上開情形而同意興建時，則應檢附土地使用同意書，可見無土地持分亦可合法取得土地上之建物，何況被告亦有本件土地持分，僅是持分不足建物面積之比例而已；而且建物應有土地持分之比例應為多少，亦無相關法令規定。是被告已有本件土地持分，自是有權合法使用本件土地應有部分，並無不當得利可言。(二)系爭房屋均是合法辨理完峻建物第一次所有權登記之合法建物，足證於辨理產權登記時，系爭房屋均有合法使用本件土地之正當權源，否則地政機關不會准予辨理第一次所有權登記；則被告之系爭房屋既有正當權源可使用本件土地，即有法律上原因，並非不當得利。原告仍保留本件土地之部分持分無法使用，乃因原告與合建之建商惠城公司發生糾紛（實際上之起造人為寶玉建設股份有限公司，下稱寶玉公司），原告違約未移轉土地持分予惠城公司，並非被告合法買受房屋所致，此為不同之原因事實，縱認原告受有損害，亦僅能對惠城或寶玉公司求償，難以此逕謂不能使用土地之損害與被告買受房屋使用基地間有因果關係，故其主張不當得利顯無理由。三、證據：提出被告房屋第一次所有權登記資料及建物謄本等影本各一份等為證。丙、被告丑○○方面：一、聲明：原告之訴及假執行之聲請均駁回；如受不利之判決願供擔保請准免為假執行。二、陳述：(一)依原告與惠城公司之合建契約第4條第3款約定，原告應依約定移轉土地持分予惠城公司，因原告違約未依約定按比例移轉建物所在之基地持分，故被告若真有土地持分不足之情形，亦係可歸責於原告之事由所造成；又依合約書第7條第4款得知是原告提供本件土地使用同意書予惠城公司，則在原告依合約第4條第3款約定將土地持分比例之產權過戶予被告之前，被告使用本件土地之法律權源，係基於原告出具土地使用同意書而來，並非無法律上原因。再本件集合住宅既依法完成登記，區分所有權人就土地應有部分之持分比例應為多少，土地登記規則並無明文規定，且區分所有建物係利用同一基地興建，基地之應有部分僅抽象存在，況原告亦為區分所有權人之一，為提供土地合建之地主，其既同意提供土地供建築房屋使用，自是同意其後取得合建房屋之人亦可使用土地，被告既是輾轉取得系爭房屋，乃是基於原告先前之同意，故無不當得利。(二)本件合建案（即桃縣工建執照第721號建造執照）之起造人為寶玉公司及李訓旦（即當時之祭祀公業李徐香媽管理人），依所附起造人名冊（詳調閱之建造執照卷宗），其中，地下層A1至A10、一樓A1-1、2、二樓A2-1、三樓A3-1、四樓A4-1、五樓A5-1、2、3、4、六樓A6-1、2、3、4、七樓A7-1、2、3、4、八樓A8-1、2、3、4、九樓A9-1、2、3、4、十樓A10-1、2、3、4、十一樓A11-1、2、3、4等分由原告取得，並經原告於建照聲請書上簽章確認，原告亦取得上揭房屋所有權，可見原告與惠城公司就系爭房屋之分配比例及分配房屋應占有多少基地持分比例已有協議，是被告縱按房屋總面積比例持分基地面積較少，亦是依原告先前與惠城公司之協議而為，要無不當得利可言。(三)本件土地係原告提供土地與他人合建，合建完成後原告本應將土地持分移轉登記予他人，原告其後違約未移轉土地持分，卻仍保有土地之利益，另一方面又從合建之建商處分得房屋及保證金等利益，又未敘明何以相當於租金之不當得利，應依地租之最高限額計算，而要求被告給付法定最高限額地租之賠償，甚不合理。再民法第182條第1項規定，不當得利之受領人不知無法律上原因而其所受之利益已不存在者，免返還或償還價額之責任，被告丑○○善意受讓系爭房屋及本件土地之應有部分，怎知會有土地持分不足之情事，故自有上揭規定之適用，應免負返還利益之責任。(四)按民事訴訟法第246條規定「請求將來給付之訴，以有預為請求之必要者為限，得提起之。」，是以有預為請求之必要為限始得提起將來給付之訴，原告並未證明確有預為請求之必要，故其訴之聲明第二項，顯無理由。況本件土地未來是否仍為原告所有並不確定，而被告何時停止占用亦不確定，若准原告請求，將致判決無法執行，顯有不當。丁、被告丙○○方面：一、聲明：原告之訴及假執行之聲請均駁回；如受不利判決，願供擔保請准免為假執行。二、陳述：(一)被告基於信賴本件土地產權登記完整無瑕疵，始於89年12月27日透過仲介公司以市價購買系爭房屋並辨理所有權移轉登記，取得過程均屬合法，自屬有權使用本件土地。被告輾轉受讓系爭房屋，所信賴者乃土地與建物登記謄本具有物權公示效力之記載，惟依建物、土地登記謄本之記載並無原告與惠城公司就系爭房屋對本件土地持分比例之約定為何，自無從判斷所買受之房屋對本件土地應有多少持分比例，故基於債之相對性與交易安全之保護，被告不受其拘束，亦無須為任何賠償。且各共有人，按其應有部分，對於共有物之全部有使用、收益之權，民法第818條著有明文，應有部分係抽象存在於共有物之中，所謂按其應有部分，並非僅對共有物按應有部分比例計算之一定部分有用益權，而係對於共有物之「全部」有使用收益權，可知只要為共有人之一，即可對共有物之全部有使用收益之權，故原告稱被告之持分不足，有不當得利云云，並無理由。(二)按84年6月2日公布施行公寓大廈管理條例第4條第2項雖規定：「專有部分不得與其所屬建築物共用部分之應有部分及其基地所有權或地上權之應有部分分離而為移轉或設定負擔。」，惟本件建物早於上開法律公布施行前之83年11月2日便完成第一次所有權登記，依當時法令並無限制或強制規定房屋應與基地所有權一併移轉，因此可單獨買受房屋而無須一併取得土地持分，故無買受人取得土地持分是否足夠之問題。縱認被告應持有本件土地之應有部分為56/10000，其就逾越權利範圍之使用，獲有不當得利（假設語），然被告既係善意信賴土地與建物登記謄本之記載而買受系爭房屋，自屬「不知無法律上之原因」，且被告所得之利益，亦即超越其權利範圍部分使用之利益（非金錢），既已使用完畢，即不復存在，自無須返還。又依民法第184條第1項規定，可知行為人主觀上必須有故意、過失，方足以構成侵權行為，原告與惠城公司合建房屋時就基地應有部分持分比例之約定為何，被告根本無從知悉，故就本件土地之持分縱有不足，亦非出於故意或過失所致，與民法第184條之規定不符，故原告依侵權行為請求損害賠償，亦無理由。(三)原告出具土地使用同意書予寶玉公司建造房屋，並同意合建之惠城公司出售房屋，則就建築完成之房屋，當有使取得房屋之所有人得自由使用本件土地之意，否則即與同意書之本旨相違。是被告買受依法取得使用執照之房屋，自應包括買受房屋坐落基地之使用權。則被告基於買賣關係，就買受之房屋所坐落之本件土地自有使用權，要無不當得利可言，此有台灣高等法院88年上字第1572號民事判決可資參照。(四)原告訴之聲明第二項主張將來給付之訴，因須以債權已確定存在，僅請求權尚未到期，因有到期不履行之虞者，始得為之，有最高法院87年度台上字第1511號之判決可參，本件訴訟仍在進行中，原告主張不當得利、侵權行為等是否成立仍屬未定，自無預先請求被告自停止占用本件土地按年給付13,610元之理。三、證據：提出土地使用同意書影本一件為證，並聲請函查系爭建物申請建造執照之資料。戊、被告戌○○、辰○○、未○○、巳○○、寅○○、甲○○、辛○○、地○○、壬○○等人均未於言詞辯論期日到場，亦未提出書狀作何聲明或陳述。已、本院依聲請函桃園縣政府工務局調系爭房屋申請建造執照及申請變更設計之全部資料、函桃園縣大溪地政事務所調本件土地、建物登記申請書之全部資料，並函查有關區分所有建物與基地持分比例之法令依據。理由一、本件被告戌○○、辰○○、未○○、巳○○、寅○○、甲○○、辛○○、地○○、壬○○等經合法通知，均未於言詞辯論期日到場，核無民事訴訟法第386條所列各款情形，依原告之聲請，由其一造辯論而為判決。又原告起訴後變更訴之聲明如其聲明所示，因係擴張或減縮應受判決事之聲明，且其請求之基礎事實同一，依民事訴訟法第255條第1項第3、2款之規定，應允許之。二、本件1402地號土地面積1,300平方公尺、1408地號土地面積1,678平方公尺，兩造應有部分，原告為1536/10000；被告酉○○、Ａ○○、乙○○、宇○○、戌○○、卯○○、子○○、宙○○、巳○○、寅○○、甲○○、申○○、丙○○、戊○○、地○○、壬○○各10/10000；辰○○、庚○○各1/10000；黃○○、午○○各11/10000、未○○為20/10000、亥○○為5/10000；丁○○○為37/10000；玄○○為6/10000、天○○為34/10000；己○○為6/10000、丑○○為36/10000、癸○○為12/10000、辛○○為34/10000；又被告等人分別有如附表一所示之系爭房屋坐落於本件土地上等情，有土地登記謄本、建物登記謄本等在卷可佐，且為兩造所不爭執，堪信為真。三、原告主張被告酉○○等29人雖為本件土地共有人，惟依渠等區分所有建物（即系爭房屋）面積坪數計算渠等應持有本件土地應有部分之持分比例顯然不足，渠等顯受有利益，致原告受有損害，故依不當得利、侵權行為之法律關係請求被告返還或賠償渠等占有原告就本件土地所持有之應有部分之不當得利等語，被告則以渠等占有使用本件土地均有法律上原因，並無不當得利等語置辯。是本件應審究者係(1)被告所有之系爭房屋，是否應按其建物面積多少，依比例共有本件土地之應有部分？(2)被告依其房屋面積比例，對本件土地應有部分如有不足，是否為不當得利而應返還原告？(一)被告等人所有系爭房屋，其已登記土地應有部分之持分，以其房屋之專有與共有部分面積為分子，全部137戶之總樓地板面積14,602.29平方公尺為分母計算後，被告之系爭房屋就基地坐落所在之本件土地應有部分之持分比例均有不足，詳如附表一「已登記持分」、「應有土地持分」、「不足之土地持分」欄所示，並有土地、建物登記謄本等在卷可參。而依桃園縣政府工務局93年7月14日府工建字第0930153791號函覆本院稱：「對於基地之持分比例計算之依據乙節，建築相關法令並無明文規定。」，另桃園縣大溪地政事務所於93年10月22日以溪地登字第0930008350號函覆：「同一建築基地上各區分所有建物應分擔之基地持分合等於一即可，至於計算方式為何，土地法及土地登記規則均未加以規定。」，可見相關法令並未規定區分所有建物就其基地之持分比例應為多少。惟民事，法律未規定者，依習慣，無習慣者，依法理，民法第1條定有明文。且「區分所有建物與基地所有權之關係，類多以該建物面積與全部建物面積之比例，為計算基地所有權應有部分之依據。」最高法院82年台上字第1669號著有判決要旨可參，即習慣上建物使用基地之應有部分比例，係以區分所有建物之主建物及附屬建物面積與全棟建物之主建物及附屬建物總面積計算之比例，為該區分所有建物使用基地應有部分之持分比例。再參酌公寓大廈管理條例第9條規定「各區分所有人按其共有之應有部分比例，對建築物之共用部分及其基地有使用收益之權，但另有約定者從其約定。」之立法意旨，區分所有人在無分管契約之約定下，自應以各區分所有人按其共有之應有部分比例，對建物之共用部分及其基地為使用收益；另依公寓大廈管理條例施行細則第3條第1項規定「區分所有權比例」，係指：區分所有權人之專有部分依本條例第44條第3項測繪之面積與公寓大廈專有部分全部面積總和之比。系爭房屋係於83年9月26日辦理所有權第一次登記，因當時公寓大廈管理條例尚未施行，又無其他相關法令明文規定關於建物、基地持分比例應如何計算，故未註記建物對基地應有部分之持分比率；系爭房屋依原告與建商惠城公司所訂合建契約，僅約定應「將土地依持分比例產權移轉」（見合建契約書第土地產權第3項之約定），但並未約定建物與土地之持分比例究為多少，是系爭房屋建造完成時既未約定就本件土地應有部分之持分比例，而當時法律亦未規定建物對基地之持分比例之計算依據，依上說明，自應依習慣，或依法理類推適用公寓大廈管理條例施行細則第3條第1項規定，區分所有建物關於基地之應有部分比例，以「區分所有建物之面積與全棟建物之總面積之比例，為該區分所有建物使用基地之應有部分比例」計算，此不但為一般公寓大廈區分所有建物登記基地持分之慣例，並符合各區分所有人依其共有關係，對建物之共用部分及其基地，按其應有部分之比例而使用收益之精神與公平繳納賦稅之原則；況區分所有建物於日後老舊改建時，區分所有權人可按基地持分比例主張、行使權利亦是一種保障，並無不利之情形。故被告等人之系爭房屋，應依附表一「應有之土地持分」所示比例共有本件土地之應有部分才是。(二)按「無法律上之原因而受利益，致他人受損害者，應返還其利益；雖有法律上之原因，而其後已不存在者亦同。」民法第179條定有明文，且「民法第818條所定各共有人按其應有部分，對於共有物之全部有使用收益之權，係指各共有人就共有物之全部，於無害他共有人之權利限度內，可按其應有部分行使使用收益權而言。故共有人如逾越其應有部分之範圍使用收益時，即係超越其權利範圍而為使用收益，其所超過利益，要難謂非不當得利。」，最高法院55年度台上字1949號著有判例可參。原告與建商惠城公司合建之房屋共137戶，總樓地板面積為14,602.29平方公尺，而被告之系爭房屋位在本件土地上，其房屋對基地之持分卻不足按建物面積計算後之持分比例，已如上述，故被告之系爭房屋逾越其已登記之土地持分，而占有使用本件土地其他共有人之應有部分甚明，原告就本件土地之應有部分高達1536/10000，未能使用收益本件土地，其受有損害灼然明甚，是被告等人逾越其應有部分而使用收益本件土地，致原告受有損害，被告所受利益，即屬不當得利無疑。(三)被告雖稱原告與惠城公司訂立合建契約時，出具土地使用同意書予惠城公司建造系爭房屋，其後並同意建商出售房屋，故就合法建造完成之系爭房屋，自有使取得房屋之人可得使用本件土地之權利，被告事後取得系爭房屋使用本件土地，既是依原告先前出具之土地使用同意書，自屬有法律上之原因而占有使用本件土地，即無不當得利云云。惟依合建契約第7條第4款約定：「甲方應於簽約日起十五日內，提供土地使用同意書……逾期致乙方無法申請建築執照時，除將既收之保證金全部退還與乙方外，並應賠償所付保證金同額之損害金。」，有上開合建契約書在卷可參，可見合建契約約定土地使用同意書之用途是合建房屋時提供建商惠城公司申請建造執照之用，且依土地使用同意書上之註記，其用途為「申請建造執照」之用，其上並加註持以申請建造執照之期限，有上開「土地使用同意書」影本可參，可見原告合建房屋時出具「土地使用同意書」之目的，僅在供惠城公司申請建照之用甚明，要不能憑該紙已註明僅供限期申請建造用途之文件，而認原告已同意其後取得系爭房屋之人可無條件使用本件土地。況土地使用同意書係債權契約，僅有相對效力，被告等人既非原告出具土地使用同意書之契約當事人，自無從援引適用，是被告前揭抗辯，即不足採。(四)被告又稱渠等係基於善意信賴土地與建物登記謄本中具有物權公示效力之記載而買受系爭房屋，係合法有權使用本件土地，非無法律上之原因而受利益云云。然不動產物權善意取得制度係為保障善意之買受人因信賴公示之不動產登記制度，使其因出賣人無權處分而仍可取得所有權而設，本件出賣人非屬無權處分，自無上開善意取得應受保護之問題，且被告買受系爭房屋時，其土地登記謄本所登載之本件土地應有部分，於移轉登記後並無減少或滅失，故被告就本件土地應有之持分不足，與善意受讓及善意信賴土地登記制度均無涉；且是否構成不當得利，乃是以客觀事實作判斷，不以行為人主觀上有無故意、過失為斷，是被告是否善意信賴土地登記，與被告有無不當得利無關。再被告辯稱其縱獲有不當得利，亦屬「不知無法律上之原因」，而其所得之利益，既已使用完畢，已不復存在，故無須返還利益云云。惟所謂「利益已不存在」，應抽象、概括的以不當得利受領人之整個財產總額，與若無其事實發生時原有之財產總額做一比較，而判斷其受領之利益是否存在。本件被告所享有之利益為逾越其土地持分占用原告就土地之應有部分，占有之事實狀態一旦經過，不過係難以回復，非謂該利益本身即已不存在，且占有人因逾越權利範圍占有共有人之土地應有部分之故，減少費用支出，而獲免受減少財產之利益，其所受之利益並非已不存在。至於被告以原告之受有損害係源於建商違約，並非被告買受房屋云云；惟本件被告之系爭房屋就本件土地應有部分之持分確有不足，被告因逾越其就本件土地應有部分而占有使用原告本件土地應有部分，致原告受有損害，其間之因果關係甚為明顯，此與原告和建商惠城公司間是否因合建契約違約致未能移轉土地持分之問題無關，被告要不能以此為推諉理由，是被告之抗辯，均不足採。四、按無法律上之原因而受利益，致他人受損害者，應返還其利益，雖有法律上之原因，而其後已不存在者，亦同。另無權占有他人土地，可獲得相當於租金之利益，為社會通常之觀念。有最高法院61年台上字第1695號判例可資參照。而部分共有人逾越其權利範圍使用他共有人應有部分而收益，亦有上開判例之適用甚明。本件被告逾越其本件土地應有部分而占有使用原告之本件土地應有部分，依社會通常之觀念，將可獲得相當於租金之利益，原告自得依不當得利之法律關係請求被告返還相當於租金之利益。又城市地方房屋之租金，以不超過土地及其建築物申報總價額年息10%為限，土地法第97條前段定有明文；此項規定於租用基地建築房屋之情形準用之，同法第105條亦有規定。又土地法第97條關於房屋及基地計收租金之規定，於損害賠償事件，雖非當然一體適用，然亦未嘗不可據為計算賠償之標準，最高法院49年台上字第1230號判例意旨亦可參照。查本件土地於89年7月起迄今之申報地價，1402地號土地為6,160元、1408地號土地為12,861元，有地價謄本二份在卷可參；被告因就本件土地之應有部分不足而占有使用原告之本件土地應有部分，被告逾越持分而占有使用之面積詳如附表一所示。本院斟酌系爭房屋及本件土地之價值、所處位置在市區內，其四周工商繁榮等情形，及被告占用本件土地之用途與使用價值，揆諸首揭規定，認原告請求以本件土地申報地價年息10%為計算被告逾越其應有部分相當於租金之不當得利之標準，尚屬適當，即以1402地號土地面積1,300平方公尺乘以6,160元等於8,008,000元、1408地號土地面積1,678平方公尺乘以12,861元等於21,580,758元，二者相加後，以申報地價年息10%計算即為2,958,876元，再以被告逾越其就本件土地應有部分之範圍計算之，是原告請求被告給付自渠等取得系爭房屋所有權之時起，並以起訴狀繕本送達被告之日回溯5年或不滿5年，若超過5年者，以5年計算之不當利益及其遲延利息（詳如附表一所示），因上開數額並未超出原告依法可得請求之範圍，自屬可採，應予准許。故被告應給付原告如附表二「應給付之金額」欄所示之金額，及自起訴狀繕本送達之翌日即附表二「起算日」所示之日起至清償日止，按年息5%計算之利息。五、末按「請求將來給付之訴，以有預為請求之必要者為限，得提起之」民事訴訟法第246條定有明文，其立法意旨乃為發生權利之基礎事實或法律關係已經存在，僅其權利之成立繫於將來一定情況之具體化、實現，在此情形下，將來期限之屆至或一定事實之存在發生，對債權人而言容易證明，且通常債務人亦可預期者，准予提起將來給付之訴亦不至對債務人負擔過重，應准許其提起將來給付之訴。為89年修訂該法律條文時，參照德日立法例，擴大將來給付之訴之適用範圍，而修正舊法「於履行期未到前，被告有到期不履行之虞者」得提起將來給付之訴之要件，改以「有預為請求之必要者為限」便得提起將來給付之訴，亦即大幅放寬其請求之條件（詳89年民事訴訟法部分修正條文修正理由）。被告之系爭房屋逾越其就本件土地應有部分而占有使用原告本件土地之應有部分為收益，致原告受有損害，發生權利之基礎事實及法律關係已經存在，僅其請求權之成立繫於將來一定情況之具體化與實現，且被告又否認有何不當得利之情事，故原告自有預為請求之必要。從而，原告請求被告自起訴狀繕本送達之翌日（即附表二「起算日」）起至停止占用本件土地逾越其已登記應有部分範圍之日止，按年（「起算日」之次年起）於9月4日給付附表二「每年應給付之金額」欄所示之金額，及自同年9月5日起至清償日止，按年息5%計算之利息，為有理由，應予准許。六、綜上所述，原告主張被告系爭房屋因持有本件土地應有部分不足，逾越其權利範圍而使用、收益原告之本件土地應有部分如附表一所示，致原告受有損害，被告顯受有不當得利，故請求被告給付如附表二「應給付之金額」欄所示之金額及自「起算日」起至清償日，按年息5%計算之利息；併請求自「起算日」起至停止占用逾越其持分比例範圍之日止，按年（「起算日」之次年起）於9月4日給付「每年應給付之金額」所示之金額，及自同年9月5日起至清償日止，按年息5%計算之利息等相當於租金之不當得利與損害金，均有理由，應予允許。七、原告與被告酉○○等20人分別陳明願供擔保，聲請宣告假執行或免為假執行，經核均合於法律規定；而被告戌○○、辰○○、未○○、巳○○、寅○○、甲○○、辛○○、地○○、壬○○等人雖未陳明願供擔保聲請免為假執行，惟本院審酌後，認亦應准其供擔保後免為假執行，爰一併酌定如附表二所示之相當擔保金額，分別宣告得假執行及免為假執行。八、因本案事證已臻明確，兩造其餘主張陳述及所提之證據，均毋庸再予一一論述，附此敘明。九、據上論結：原告之訴為有理由，依民事訴訟法第385條第1項、第78條、第85條第1項後段、第390條第2項、第392條第2項，判決如主文。中華民國94年3月15日民事第三庭法官潘進柳中華民國94年3月15日書記官卓清和~F0~T22附表一┌──┬───┬──┬────────┬────┬─────┬────┬─────┬────┬────┬────┐│編號│姓名│建號│建物門牌號碼│建物面積│應有之土地│已登記之│不足之土地│積欠金額│每年請求│取得所有││││││平方公尺│持分│土地持分│持分││金額│權日期│││││││││││││├──┼───┼──┼────────┼────┼─────┼────┼─────┼────┼────┼────┤│01│酉○○│4458│桃園縣大溪鎮中正│64.57│49/10000│10/10000│39/10000│48,257│11,540│88,06,30│││││東路18號││││││││├──┼───┼──┼────────┼────┼─────┼────┼─────┼────┼────┼────┤│02│Ａ○○│4459│桃園縣大溪鎮中正│145.42│111/10000│10/10000│101/10000│121,534│29,885│88,08,12│││││東路20號││││││││├──┼───┼──┼────────┼────┼─────┼────┼─────┼────┼────┼────┤│03│乙○○│4460│桃園縣大溪鎮中正│146.34│111/10000│10/10000│101/10000│103,927│29,885│89,03,14│││││東路22巷2號││││││││├──┼───┼──┼────────┼────┼─────┼────┼─────┼────┼────┼────┤│04│宇○○│4464│桃園縣大溪鎮中正│64.81│49/10000│10/10000│39/10000│8,271│11,540│91,12,18│││││東路18號2樓││││││││├──┼───┼──┼────────┼────┼─────┼────┼─────┼────┼────┼────┤│05│戌○○│4468│桃園縣大溪鎮中正│64.81│49/10000│10/10000│39/10000│57,700│11,540│87,08,28│││││東路18號3樓││││││││├──┼───┼──┼────────┼────┼─────┼────┼─────┼────┼────┼────┤│06│卯○○│4469│桃園縣大溪鎮中正│72.71│55/10000│10/10000│45/10000│45,438│13,315│89,04,07│││││東路20號3樓││││││││├──┼───┼──┼────────┼────┼─────┼────┼─────┼────┼────┼────┤│07│丑○○│4480│桃園縣大溪鎮慈湖│340.38│260/10000│36/10000│224/10000│331,395│66,279│87,07,24│││││號85號5樓││││││││││├──┤│││││││││││4481│桃園縣大溪鎮中正││││││││││││東路16號5樓││││││││├──┼───┼──┼────────┼────┼─────┼────┼─────┼────┼────┼────┤│08│辰○○│4482│桃園縣大溪鎮中正│64.95│49/10000│1/10000│48/10000│22,784│14,203│91,01,29│││││東路18號5樓││││││││├──┼───┼──┼────────┼────┼─────┼────┼─────┼────┼────┼────┤│09│未○○│4483│桃園縣大溪鎮中正│146.14│111/10000│20/10000│91/10000│134,625│26,925│87,06,29│││││東路20號5樓││││││││││├──┤│││││││││││4493│同路20號6樓││││││││├──┼───┼──┼────────┼────┼─────┼────┼─────┼────┼────┼────┤│10│庚○○│4494│桃園縣大溪鎮中正│73.77│56/10000│1/10000│55/10000│63,687│16,274│88,10,07│││││東路22巷2號7樓││││││││├──┼───┼──┼────────┼────┼─────┼────┼─────┼────┼────┼────┤│11│癸○○│4499│桃園縣大溪鎮慈湖│82.80│56/10000│12/10000│44/10000│8,810│13,019│92,01,02│││││路83號7樓││││││││├──┼───┼──┼────────┼────┼─────┼────┼─────┼────┼────┼────┤│12│亥○○│4502│桃園縣大溪鎮中正│64.95│49/10000│5/10000│44/10000│43,636│13,019│89,04,29│││││東路18號7樓││││││││├──┼───┼──┼────────┼────┼─────┼────┼─────┼────┼────┼────┤│13│子○○│4503│桃園縣大溪鎮中正│73.08│56/10000│10/10000│46/10000│49,053│13,610│89,01,29│││││東路20號7樓││││││││├──┼───┼──┼────────┼────┼─────┼────┼─────┼────┼────┼────┤│14│何甘菊│4504│桃園縣大溪鎮中正│73.77│65/10000│37/10000│28/10000│40,797│8,285│87,10,03│││枝││東路22巷2號7樓││││││││├──┼───┼──┼────────┼────┼─────┼────┼─────┼────┼────┼────┤│15│宙○○│4512│桃園縣大溪鎮中正│64.95│49/10000│10/10000│39/10000│21,802│11,540│90,10,16│││││東路18號8樓││││││││├──┼───┼──┼────────┼────┼─────┼────┼─────┼────┼────┼────┤│16│玄○○│4514│桃園縣大溪鎮中正│73.77│56/10000│6/10000│50/10000│56,120│14,794│88,11,20│││││東路22巷2號8樓││││││││├──┼───┼──┼────────┼────┼─────┼────┼─────┼────┼────┼────┤│17│黃○○│4515│桃園縣大溪鎮中正│77.69│59/10000│11/10000│48/10000│21,365│14,203│91,03,04│││││東路18之1號8樓││││││││├──┼───┼──┼────────┼────┼─────┼────┼─────┼────┼────┼────┤│18│巳○○│4522│桃園縣大溪鎮中正│67.82│51/10000│10/10000│41/10000│60,654│12,131│87,06,29│││││東路18號9樓││││││││├──┼───┼──┼────────┼────┼─────┼────┼─────┼────┼────┼────┤│19│寅○○│4523│桃園縣大溪鎮中正│73.08│56/10000│10/10000│46/10000│36,861│13,610│89,12,21│││││東路20號9樓││││││││├──┼───┼──┼────────┼────┼─────┼────┼─────┼────┼────┼────┤│20│天○○│4527│桃園縣大溪鎮中正│73.77│53/10000│34/10000│19/10000│28,110│5,622│85,11,20│││││東路22巷6號9樓││││││││├──┼───┼──┼────────┼────┼─────┼────┼─────┼────┼────┼────┤│21│甲○○│4532│桃園縣大溪鎮中正│64.95│49/10000│10/10000│39/10000│8,117│11,540│91,12,23│││││東路18號10樓││││││││├──┼───┼──┼────────┼────┼─────┼────┼─────┼────┼────┼────┤│22│申○○│4533│桃園縣大溪鎮中正│73.08│56/10000│10/10000│46/10000│31,655│13,610│90,05,08│││││東路20號10樓││││││││├──┼───┼──┼────────┼────┼─────┼────┼─────┼────┼────┼────┤│23│午○○│4535│桃園縣大溪鎮中正│77.67│59/10000│22/10000│48/10000│60,344│14,203│89,04,06│││││東路18之1號10樓││││││││├──┼───┼──┼────────┼────┼─────┼────┼─────┼────┼────┼────┤│24│己○○│4542│桃園縣大溪鎮中正│64.95│49/10000│6/10000│43/10000│44,245│12,723│89,03,14│││││東路18號11樓││││││││├──┼───┼──┼────────┼────┼─────┼────┼─────┼────┼────┼────┤│25│丙○○│4543│桃園縣大溪鎮中正│73.08│56/10000│10/10000│46/10000│35,874│13,610│90,01,17│││││東路20號11樓││││││││├──┼───┼──┼────────┼────┼─────┼────┼─────┼────┼────┼────┤│26│戊○○│4544│桃園縣大溪鎮中正│73.77│56/10000│10/10000│46/10000│18,510│13,610│91,04,24│││││東路22巷2號11樓││││││││├──┼───┼──┼────────┼────┼─────┼────┼─────┼────┼────┼────┤│27│辛○○│4548│桃園縣大溪鎮慈湖│93.55│60/10000│34/10000│26/10000│38,465│7,693│85,08,30│││││路85號12樓││││││││├──┼───┼──┼────────┼────┼─────┼────┼─────┼────┼────┼────┤│28│地○○│4553│桃園縣大溪鎮中正│73.08│56/10000│10/10000│46/10000│59,567│13,610│88,04,20│││││東路20號12樓││││││││├──┼───┼──┼────────┼────┼─────┼────┼─────┼────┼────┼────┤│29│壬○○│4554│桃園縣大溪鎮中正│73.77│56/10000│10/10000│46/10000│16,049│13,610│91,06,27│││││東路22巷2號12樓││││││││└──┴───┴──┴────────┴────┴─────┴────┴─────┴────┴────┴────┘附表二┌──┬───┬────┬────┬─────┬────┬────┬─────┬─────┬────┐│編號│姓名│取得所有│起訴狀送│應給付之金│起算日│每年應給│原告欲假執│被告為免假│訴訟費用││││權日期│達之日期│額││付之金額│行應供擔保│執行應供擔│負擔比例│││││││││之金額│保之金額││├──┼───┼────┼────┼─────┼────┼────┼─────┼─────┼────┤│01│酉○○│88,06,30│92,10,14│48,257元│92,10,15│11,540元│16,100元│48,257元│3%│├──┼───┼────┼────┼─────┼────┼────┼─────┼─────┼────┤│02│Ａ○○│88,08,12│92,10,14│121,534元│92,10,15│29,885元│40,600元│121,534元│8%│├──┼───┼────┼────┼─────┼────┼────┼─────┼─────┼────┤│03│乙○○│89,03,14│92,10,14│103,927元│92,10,15│29,885元│34,700元│103,927元│6%│├──┼───┼────┼────┼─────┼────┼────┼─────┼─────┼────┤│04│宇○○│91,12,18│92,10,14│8,271元│92,10,15│11,540元│2,800元│8,271元│1%│├──┼───┼────┼────┼─────┼────┼────┼─────┼─────┼────┤│05│戌○○│87,08,28│94,1,29│57,700元│94,2,18│11,540元│19,300元│57,700元│4%│├──┼───┼────┼────┼─────┼────┼────┼─────┼─────┼────┤│06│卯○○│89,04,07│92,10,14│45,438元│92,10,15│13,315元│15,200元│45,438元│3%│├──┼───┼────┼────┼─────┼────┼────┼─────┼─────┼────┤│07│丑○○│87,07,24│92,10,14│331,395元│92,10,15│66,279元│110,500元│331,395元│20%│├──┼───┼────┼────┼─────┼────┼────┼─────┼─────┼────┤│08│辰○○│91,01,29│92,11,7│22,784元│92,11,8│14,203元│7,600元│22,784元│1%│├──┼───┼────┼────┼─────┼────┼────┼─────┼─────┼────┤│09│未○○│87,06,29│94,1,29│134,625元│94,2,18│26,925元│44,900元│134,625元│8%│├──┼───┼────┼────┼─────┼────┼────┼─────┼─────┼────┤│10│庚○○│88,10,07│92,10,14│63,687元│92,10,15│16,274元│21,300元│63,687元│4%│├──┼───┼────┼────┼─────┼────┼────┼─────┼─────┼────┤│11│癸○○│92,01,02│92,10,15│8,810元│92,10,16│13,019元│8,810元│8,810元│1%│├──┼───┼────┼────┼─────┼────┼────┼─────┼─────┼────┤│12│亥○○│89,04,29│92,10,14│43,636元│92,10,15│13,019元│14,600元│43,636元│3%│├──┼───┼────┼────┼─────┼────┼────┼─────┼─────┼────┤│13│子○○│89,01,29│92,10,14│49,053元│92,10,15│13,610元│16,400元│49,053元│3%│├──┼───┼────┼────┼─────┼────┼────┼─────┼─────┼────┤│14│何甘菊│87,10,03│92,10,14│40,797元│92,10,15│8,285元│13,600元│40,797元│2%│││枝│││││││││├──┼───┼────┼────┼─────┼────┼────┼─────┼─────┼────┤│15│宙○○│90,10,16│92,10,20│21,802元│92,10,21│11,540元│7,300元│21,802元│1%│├──┼───┼────┼────┼─────┼────┼────┼─────┼─────┼────┤│16│玄○○│88,11,20│92,10,14│56,120元│92,10,15│14,794元│18,800元│56,120元│3%│├──┼───┼────┼────┼─────┼────┼────┼─────┼─────┼────┤│17│黃○○│91,03,04│92,10,14│21,365元│92,10,15│14,203元│7,200元│21,365元│1%│├──┼───┼────┼────┼─────┼────┼────┼─────┼─────┼────┤│18│巳○○│87,06,29│94,1,29│60,654元│94,2,18│12,131元│20,300元│60,654元│4%│├──┼───┼────┼────┼─────┼────┼────┼─────┼─────┼────┤│19│寅○○│89,12,21│92,11,7│36,861元│92,11,8│13,610元│12,300元│36,861元│2%│├──┼───┼────┼────┼─────┼────┼────┼─────┼─────┼────┤│20│天○○│85,11,20│92,10,14│28,110元│92,10,14│5,622元│9,400元│28,110元│2%│├──┼───┼────┼────┼─────┼────┼────┼─────┼─────┼────┤│21│甲○○│91,12,23│92,11,7│8,117元│92,11,7│11,540元│2,800元│8,117元│1%│├──┼───┼────┼────┼─────┼────┼────┼─────┼─────┼────┤│22│申○○│90,05,08│92,10,14│31,655元│92,10,15│13,610元│10,600元│31,655元│2%│├──┼───┼────┼────┼─────┼────┼────┼─────┼─────┼────┤│23│午○○│89,04,06│92,10,15│60,344元│92,10,16│14,203元│20,200元│60,344元│4%│├──┼───┼────┼────┼─────┼────┼────┼─────┼─────┼────┤│24│己○○│89,03,14│92,10,14│44,245元│92,10,15│12,723元│14,800元│44,245元│3%│├──┼───┼────┼────┼─────┼────┼────┼─────┼─────┼────┤│25│丙○○│90,01,17│92,10,16│35,874元│92,10,17│13,610元│12,000元│35,874元│2%│├──┼───┼────┼────┼─────┼────┼────┼─────┼─────┼────┤│26│戊○○│91,04,24│92,11,7│18,510元│92,11,8│13,610元│6,200元│18,510元│1%│├──┼───┼────┼────┼─────┼────┼────┼─────┼─────┼────┤│27│辛○○│85,08,30│94,1,29│38,465元│94,2,18│7,693元│12,900元│38,465元│2%│├──┼───┼────┼────┼─────┼────┼────┼─────┼─────┼────┤│28│地○○│88,04,20│92,10,13│59,567元│92,10,14│13,610元│19,900元│59,567元│4%│├──┼───┼────┼────┼─────┼────┼────┼─────┼─────┼────┤│29│壬○○│91,06,27│92,10,16│16,049元│92,10,17│13,610元│5,400元│16,049元│1%│└──┴───┴────┴────┴─────┴────┴────┴─────┴─────┴────┘附表二附註：一、「應給付之金額」欄所示，係以起訴狀繕本送達之日回溯五年或不滿五年，若超過五年者，以五年計算相當於租金之金額。二、「每年應給付之金額」欄所示，係按年計算相當於租金之金額。三、「起算日」欄所示，為起訴狀繕本送達被告（部分被告為寄存或公示送達）後發生效力之日，為其起算日。",
  "characters": {
    "judges": [
      "潘進柳"
    ],
    "prosecutors": [

    ],
    "lawyers": [
      "劉承斌",
      "廖珠蓉",
      "王棟樑",
      "林姿瑛"
    ],
    "clerks": [
      "卓清和"
    ],
    "plaintiffs": [
      "李萬基即祭祀公業李徐香媽管理人"
    ],
    "defendants": [
      "酉○○",
      "丑○○",
      "丙○○",
      "辰○○"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2005-03-15",
  "created_at": "2016-02-07 06:49:06",
  "updated_at": "2016-02-07 06:49:06"
}