{
  "identify": "TCD-91-簡上-306-20021115-1",
  "court": {
    "name": "臺灣臺中地方法院",
    "code": "TCD"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 91,
  "word": "簡上",
  "number": "306",
  "jcheck": "1",
  "reason": "確認本票債權不存在",
  "content": "臺灣臺中地方法院民事判決  九十一年度簡上字第三○六號\n    上  訴  人  乙○○\n    訴訟代理人  甲○○\n    被  上訴人  丙○○\n右當事人間確認本票債權不存在事件，上訴人對於中華民國九十一年五月二十四日本\n院台中簡易庭九十一年度中簡字第七六號判決提起上訴，本院判決如左：\n    主      文\n上訴駁回。\n第二審訴訟費用由上訴人負擔。\n    事      實\n甲、上訴人方面：\n一、聲明：（一）原判決廢棄。（二）確認被上訴人持有上訴人所簽發發票日民國（\n    下同）九十年十月十日、到期日塗污未載（註：原到期日為九十三年十二月三十\n    一日）、面額新台幣（下同）五十萬元、票據號碼ＣＨ五二三五七六號之本票（\n    下稱系爭本票）（即本院九十年度票字第一八五○九號本票裁定所示之本票）債\n    權不存在。\n二、陳述：除與原判決記載相同者，茲引外用，補稱：\n（一）被上訴人確曾於九十年十月十日夥同七名不知名人士，闖入上訴人住處，脅迫\n      上訴人簽發系爭本票，業經證人張攸芬於原審證稱：「．．．在九十年十月十\n      日在原告開的寵物店簽發的，因原告（即上訴人）有欠被告（即被上訴人）錢\n      ，當時兩造跟邵澤義跟我在場．．．」等語甚詳。因而，被上訴人確有夥同數\n      名不知名人士，脅迫上訴人簽發系爭本票，此亦可由數日後上訴人所有之自用\n      小客車遭不明人士毀損之情事，即足推論。\n（二）證人即被上訴人之胞妹廖春月固證述：「當初我有匯款給乙○○，因為被告（\n      即被上訴人）要借款給原告（即上訴人），請我代匯。」等語。並提出匯款單\n      三紙為證。然證人廖春月為被上訴人胞妹，其所為證詞是否真實，不無疑義。\n      況證人廖春月既證稱係被上訴人要借款給上訴人而代為匯款，則匯款單上之匯\n      款人應為被上訴人方是。惟查，該匯款單上匯款人卻係證人廖春月而非被上訴\n      人，足見證人證詞並不實在，且上訴人亦否認曾向被上訴人借貸任何款項。\n（三）系爭本票到期日原記載為九十三年十二月十二日，被上訴人主張九十三年係上\n      訴人自行塗污云云。惟依一般常情而言，豈有票據債務人於簽發票據後，認為\n      到期日過久而主動將期限利益拋棄之事理。是以被上訴人自行塗污，以圖早日\n      行使票據權利，方符實情。況依一般票據習慣記載通常僅將年月日以畫線方式\n      ，並蓋章於其上以為塗銷，系爭本票之到期日卻僅塗污九十三年而保留十二月\n      十二日之記載，顯違一般票據法則。故被上訴人辯稱系爭本票到期日係由上訴\n      人自行塗銷云云，自不足採。\n（四）上訴人於原審法院審理中經聲請將系爭本票送往鑑定，未獲准許，是原審判決\n      亦有證據未予調查之違法。\n三、證據：除援用第一審所提證據外。並聲請向臺中商業銀行霧峰分行調取上訴人0\n    00000000000號帳戶八十七年十二月十八日下午二時四十八分提領五\n    萬元之提款單、向彰化商業銀行霧峰分行調取上訴人000000000000\n    00號帳戶自八十六年十二月起至八十八年十二月止往來明細帳卡，以明證人廖\n    春月所匯款項均為被上訴人提領。\n乙、被上訴人方面：\n一、聲明：駁回上訴。\n二、陳述：除與原判決記載相同者，茲引外用，補稱：並未脅迫上訴人，上訴人上開\n    主張並不實在。\n三、證據：援用第一審所提證據。\n    理      由\n一、本件上訴人起訴主張，被上訴人所執有由上訴人簽發之系爭本票乙紙，係上訴人\n    於九十年十月十日遭被上訴人夥同七名不知名之人士闖入上訴人住宅脅迫上訴人\n    而簽發，具有不法原因，兩造當事人間即未具有任何簽發系爭本票之原因關係存\n    在，且系爭本票上之到期日原為九十三年十二月三十一日（上訴人誤主張為九十\n    三年十二月十二日），亦遭被上訴人塗銷，是被上訴人自不得享有、行使系爭本\n    票之票據權利，然被上訴人竟持系爭本票向本院聲請裁定准予強制執行，經本院\n    以九十年度票字第一八五○九號裁定准許，爰以本件原審起訴狀繕本之送達為此\n    撤銷簽發系爭本票之意思表示，為此提起本件訴訟，求為判決如聲明（二）所示\n    ；被上訴人則以，上訴人自八十六年間起陸續向其借款達六十幾萬元，嗣兩造於\n    九十年十月十日在上訴人經營之寵物店內會商還款事宜，被上訴人同意僅由原告\n    返還其中五十萬元即可，上訴人隨即簽發系爭本票予被上訴人收執，該紙本票上\n    到期日亦係由上訴人所塗改、蓋章，其間並無脅迫情事，是被上訴人自得行使系\n    爭本票之權利，上訴人上開之請求並無理由等語，資以抗辯。\n二、查系爭本票為上訴人簽發交付被上訴人，且到期日原記載九十三年十二月三十一\n    日，嗣該到期日經塗銷等情，已據兩造陳明，並有系爭本票影本，暨本院九十年\n    度票字第一八五○九號民事裁定影本及台灣高等法院台中分院九十一年度抗字第\n    一八三號民事裁定影本附卷可稽，自堪可信為真實。是本件上訴人為系爭本票之\n    發票人（即票據債務人）、被上訴人則為執票人（即票據債權人），要可認定。\n三、按支票係文義證券（票據法第五條參照）及無因證券，證券上權利義務悉依證券\n    上所載文義決定其效力，從而支票上權利，依支票文義而發生，與其基礎之原因\n    各自獨立（即票據行為獨立性）。支票上權利之行使不以其原因關係存在為前提\n    ，故其原因關係不存在或無效時，執票人仍得依支票文義行使其權利，最高法院\n    四十九年上字第三三四號判例要旨著有明文。此於匯票、本票（即我票據法規定\n    之票據形態），於我學說及實務均採相同之見解，此即票據無因性（票據法制度\n    之設計，乃以發展票據流通保障交易安全為目的）（即外在無因性）。依此票據\n    無因性，則生票據債權與原因債權分離，及票據轉讓之抗辯限制之法律效果。又\n    基於債之關係之相對性，債之關係原則上不受其他債之關係之影響。是以票據法\n    第十三條前段明定：「票據債務人不得以自己與發票人間或執票人之前手間所存\n    抗辯之事由對抗執票人」。此即，票據關係之發生，一以票據行為是否有效為斷\n    ，票據原因是否存在，原則上不影響票據關係。然執票人行使或主張票據上之權\n    利，依票據法第十三條但書規定，允許票據債務人得以執票人取得票據出於惡意\n    為由，對抗執票人之請求或主張。而此不問是否處於直接讓受之狀態，亦即是否\n    直接當事人間之關係，均有適用，此即惡意抗辯。換言之，票據法第十三條之例\n    外規定，當執票人基於惡意而取得票據時，即不再適用，票據法又回歸到繼受取\n    得之法理，即有抗辯延伸之適用。而關於票據授受之法律上目的，或為清償目的\n    、融通目的、贈與目的，及擔保目的，此票據授受之目的決定，原則上係於票據\n    交付契約成立之前或同時，由票據授受當事人以契約約定之。該約定雖多構成基\n    礎行為中之約款，但亦得事後個別為之，此即「關於發生票據債務之債法上約定\n    」（註：與學說上所稱之「票據預約」不盡相同）。固然基於當事人間基礎關係\n    所生之抗辯（屬人的抗辯），依我實務上之通說，直接當事人間仍得以之為抗辯\n    ，對於債權人之請求（並參照最高法院七十七年度第七次民事庭總會決議，及四\n    十六年台上字第一八三五號判例要旨）。惟姑且不論，於直接當事人間上開所論\n    抗辯之方式為直接抗辯（我實務所採），抑或間接抗辯（即透過不當得利請求免\n    除債務（與物權行為之無因性類似），或權利濫用，或目的限制約定而為主張）\n    。然票據既具無因性（外在無因性及內在無因性），則縱然於直接當事人間可為\n    原因關係之抗辯，然已生舉證責任轉換之法律效果。此即依一般舉證原則（民事\n    訴訟法第二百七十七條參照）債權人欲於訴訟上對債務人行使價金債權者，應就\n    債權發生之要件負主張及舉證責任。然若債務人為清償價金債務而簽發支票於債\n    權人時，因具有內在無因性，其原因從行為中抽離，不構成行為之內容，故主張\n    法律行為發生法律效果者，無庸證明原因關係之存在。因而，執票人僅須證明票\n    據行為係有效成立即得行使票據權利。反之，票據債務人應證明足以限制票據基\n    礎關係所生之抗辯，且該抗辯主張之可能性，並未因票據之授受而被排除。此於\n    非直接收受當事人間亦同。依此而論，本件票據債務人即上訴人與執票人即被上\n    訴人，為收受系爭本票之直接當事人，上訴人即可以與被上訴人間之原因關係為\n    抗辯（包括權利障礙、權利消滅、權利除排（如一時之抗辯權即同時履行抗辯權\n    及永久（滅卻）抗辯權）等）。僅基於上開票據內在無因性而生之舉證責任倒置\n    及主張對己有利之事實者負有舉證任之原則，本件系爭本票之票據債務人即上訴\n    人就其所主張上開原因關係抗辯之事實即遭被上訴人脅迫而簽發系爭本票乙事，\n    負有舉證之責甚明（最高法院六十四年台上字第一五四○號判例要旨參照）。就\n    此上訴人曾於原審以曾於九十年十月二十二日已向台中市警察局第一分局報案為\n    證據方法，然經原審向台中市警察局第一分局函取相關資料，該報案內容係上訴\n    人因所有之車號碼「ＭＮ－６０６４號」自用小客車，於該日下午十時十分許，\n    遭人打破車窗玻璃乙事，並非因遭脅迫而簽發系爭本票而報案。無從由該報案之\n    內容，而推論上訴人上開主張遭脅迫簽發系爭本票之事實。是以上訴人稱以張攸\n    芬於原審之證述當時尚有他人在場，且因距離十二日後其車輛之玻璃即被打破，\n    自可以為證明上開伊主張抗辯之事實，顯屬無據，自不足採。而上訴人就其所主\n    張係遭脅迫而簽發系爭本票之抗辯事由，於本院準備程序中已稱沒有證據可以證\n    明（本院九十一年八月二十八日準備程序筆錄）。本院並參以證人張攸芬於原審\n    之證述，亦無可資為上訴人係遭脅迫而簽發系爭本票之證明。是以上訴人顯然無\n    法就其上開抗辯而應負舉證責任之事由，盡舉證之能事。則上訴人自亦無從依此\n    而為撤銷簽發系爭本票之意思表示，是上訴人主張伊因此而勿庸負系爭本票之票\n    據責任，自無理由。\n四、次查，票據債務人即上訴人對於票據原因關係之不存在，負有舉證之責，已如前\n    述。而負有舉證責任之原告不能舉證，以證實自己主張之事實為真實，則被告就\n    其抗辯事實即令不能舉證，或其所舉證據尚有疵累，亦應駁回原告之請求（最高\n    法院十七年第九一七號判例要旨參照）。本件收受系爭本票之原因為何，原告並\n    未主張，僅稱係遭脅迫而簽發，是已無從就兩造間有無借貸之法律關係，而為論\n    斷上訴人是否應負系爭本票之票據責任。退步言之，縱以被上訴人之主張係因借\n    款予上訴人而收受系爭爭本票，然由證人張攸芬、廖春月（即被上訴人之妹）之\n    證述，及參諸卷附廖春月所提出匯款單三紙，而上訴人對於匯款之事實，亦不爭\n    執等以觀。亦足以證明被上訴人確有借款予上訴人之事實。雖上訴人聲請本院向\n    台中商業銀行霧峰分行調取上訴人000000000000號帳戶八十七年十\n    二月十八日下午二時四十八分提領五萬元之提款單、向彰化商業銀行霧峰分行調\n    取上訴人00000000000000號帳戶自八十六年十二月起至八十八年\n    十二月止往來明細帳卡，以明證人廖春月所匯款項均為被上訴人提領。然兩造既\n    係曾有男女朋友，並合夥開寵物店等情，業據原告所主張，則何人提領上開匯款\n    款項與是否存有借款關係，即非有直接之關係。是此部分縱原告之主張真實，亦\n    無法證明系爭本票票據原因關係不存在。\n五、參諸，經當庭勘驗（九十一年八月二十八日準備程序）被上訴人所提出之系爭本\n    票原本原到期日係記載九十三年十二月三十一日，然後經塗銷，並於其上蓋有與\n    發票人處相同之印文，經提示予上訴人辨認，上訴人就該印文之真正並不爭執。\n    按以，固然執票人於行使票據權利時就票據之真正及與行使票據權利有關之絕對\n    及相對記載事項之存在，負有舉證證明之責。換言之，於票據有塗銷之情形時，\n    票據權利人必須舉證證明非出於其故意之行為，以保其票據上權利依舊不受影響\n    。然衡之一般常情，對於票據上簽發處（即發票人）以外蓋有印文者，通常係予\n    塗銷之場合，而非於正常記載之情形。而本件系爭本票上塗銷處之印文既屬真正\n    。則應已堪推定系爭本票到期日之塗銷係出於發票人即上訴人所為，而無從認定\n    係執票人即被上訴人所為。是以上訴人此部分之抗辯，亦屬無理由。是依票據法\n    第十七條之規定以觀，本件系爭支票即屬未載到期日之本票。而依同法第一百二\n    十條第二項規定，系爭本票即視為見票即付。\n六、綜上所述，本件上訴人主張遭受被上訴人脅迫始簽發系爭本票，又並無存有任何\n    簽發系爭本票之原因關係，且系爭本票原記載之到期日九十三年十二月三十一日\n    經被上訴人塗銷云云，為不足採。按本票發票人所負責任，與匯票承兌人同。而\n    承兌人應負付款之責。又執票人向本票債務人行使追索權時，可得求自到期日起\n    ，如無約定利率者，依年利六釐計算之利息。票據法第一百二十一條、第五十二\n    條第一項、第一百二十四條、第九十七條第一項第二款，分別定有明文。本件上\n    訴人既為發票人，已如前述，則依前開規定，自應負票據上之責任甚明。是上訴\n    人本於原因關係之抗辯，主張系爭本票債權不存在，為無理由。原審為上訴人敗\n    訴之判決，於法並無不合。上訴意旨就此部分指摘原判決不當，求予廢棄改判，\n    為無理由，應予駁回，爰判決如主文第一項所示。\n七、本件事證既已明確，則上訴人主張其於原審曾聲請將系爭本票送鑑定，即無必要\n    ，且遍查原審全卷，亦無上訴人該項聲請。又上訴人另請求向台中商業銀行霧峰\n    分行，及向彰化商業銀行霧峰分行聲請調取相關資料，依上所述，亦無必要，附\n    此敘明。\n八、據上論結，本件上訴無理由，依民事訴訟法第四百三十六條之一第三項、第四百\n    四十九條第一項、第七十八條，判決如主文。\n中      華      民      國    九十一    年    十一    月      十五      日\n                             臺灣臺中地方法院民事第四庭\n~B審判長法官張恩賜\n~B      法官戴博誠\n~B      法官陳添喜\n右為正本係照原本作成\n不得上訴\n中      華      民      國    九十一    年     十一     月    十五      日\n~B法院書記官\n",
  "structure": {
    "main": "上訴駁回。\n第二審訴訟費用由上訴人負擔。",
    "fact": "甲、上訴人方面：\n一、聲明：（一）原判決廢棄。（二）確認被上訴人持有上訴人所簽發發票日民國（\n    下同）九十年十月十日、到期日塗污未載（註：原到期日為九十三年十二月三十\n    一日）、面額新台幣（下同）五十萬元、票據號碼ＣＨ五二三五七六號之本票（\n    下稱系爭本票）（即本院九十年度票字第一八五○九號本票裁定所示之本票）債\n    權不存在。\n二、陳述：除與原判決記載相同者，茲引外用，補稱：\n（一）被上訴人確曾於九十年十月十日夥同七名不知名人士，闖入上訴人住處，脅迫\n      上訴人簽發系爭本票，業經證人張攸芬於原審證稱：「．．．在九十年十月十\n      日在原告開的寵物店簽發的，因原告（即上訴人）有欠被告（即被上訴人）錢\n      ，當時兩造跟邵澤義跟我在場．．．」等語甚詳。因而，被上訴人確有夥同數\n      名不知名人士，脅迫上訴人簽發系爭本票，此亦可由數日後上訴人所有之自用\n      小客車遭不明人士毀損之情事，即足推論。\n（二）證人即被上訴人之胞妹廖春月固證述：「當初我有匯款給乙○○，因為被告（\n      即被上訴人）要借款給原告（即上訴人），請我代匯。」等語。並提出匯款單\n      三紙為證。然證人廖春月為被上訴人胞妹，其所為證詞是否真實，不無疑義。\n      況證人廖春月既證稱係被上訴人要借款給上訴人而代為匯款，則匯款單上之匯\n      款人應為被上訴人方是。惟查，該匯款單上匯款人卻係證人廖春月而非被上訴\n      人，足見證人證詞並不實在，且上訴人亦否認曾向被上訴人借貸任何款項。\n（三）系爭本票到期日原記載為九十三年十二月十二日，被上訴人主張九十三年係上\n      訴人自行塗污云云。惟依一般常情而言，豈有票據債務人於簽發票據後，認為\n      到期日過久而主動將期限利益拋棄之事理。是以被上訴人自行塗污，以圖早日\n      行使票據權利，方符實情。況依一般票據習慣記載通常僅將年月日以畫線方式\n      ，並蓋章於其上以為塗銷，系爭本票之到期日卻僅塗污九十三年而保留十二月\n      十二日之記載，顯違一般票據法則。故被上訴人辯稱系爭本票到期日係由上訴\n      人自行塗銷云云，自不足採。\n（四）上訴人於原審法院審理中經聲請將系爭本票送往鑑定，未獲准許，是原審判決\n      亦有證據未予調查之違法。\n三、證據：除援用第一審所提證據外。並聲請向臺中商業銀行霧峰分行調取上訴人0\n    00000000000號帳戶八十七年十二月十八日下午二時四十八分提領五\n    萬元之提款單、向彰化商業銀行霧峰分行調取上訴人000000000000\n    00號帳戶自八十六年十二月起至八十八年十二月止往來明細帳卡，以明證人廖\n    春月所匯款項均為被上訴人提領。\n乙、被上訴人方面：\n一、聲明：駁回上訴。\n二、陳述：除與原判決記載相同者，茲引外用，補稱：並未脅迫上訴人，上訴人上開\n    主張並不實在。\n三、證據：援用第一審所提證據。",
    "reason": "一、本件上訴人起訴主張，被上訴人所執有由上訴人簽發之系爭本票乙紙，係上訴人\n    於九十年十月十日遭被上訴人夥同七名不知名之人士闖入上訴人住宅脅迫上訴人\n    而簽發，具有不法原因，兩造當事人間即未具有任何簽發系爭本票之原因關係存\n    在，且系爭本票上之到期日原為九十三年十二月三十一日（上訴人誤主張為九十\n    三年十二月十二日），亦遭被上訴人塗銷，是被上訴人自不得享有、行使系爭本\n    票之票據權利，然被上訴人竟持系爭本票向本院聲請裁定准予強制執行，經本院\n    以九十年度票字第一八五○九號裁定准許，爰以本件原審起訴狀繕本之送達為此\n    撤銷簽發系爭本票之意思表示，為此提起本件訴訟，求為判決如聲明（二）所示\n    ；被上訴人則以，上訴人自八十六年間起陸續向其借款達六十幾萬元，嗣兩造於\n    九十年十月十日在上訴人經營之寵物店內會商還款事宜，被上訴人同意僅由原告\n    返還其中五十萬元即可，上訴人隨即簽發系爭本票予被上訴人收執，該紙本票上\n    到期日亦係由上訴人所塗改、蓋章，其間並無脅迫情事，是被上訴人自得行使系\n    爭本票之權利，上訴人上開之請求並無理由等語，資以抗辯。\n二、查系爭本票為上訴人簽發交付被上訴人，且到期日原記載九十三年十二月三十一\n    日，嗣該到期日經塗銷等情，已據兩造陳明，並有系爭本票影本，暨本院九十年\n    度票字第一八五○九號民事裁定影本及台灣高等法院台中分院九十一年度抗字第\n    一八三號民事裁定影本附卷可稽，自堪可信為真實。是本件上訴人為系爭本票之\n    發票人（即票據債務人）、被上訴人則為執票人（即票據債權人），要可認定。\n三、按支票係文義證券（票據法第五條參照）及無因證券，證券上權利義務悉依證券\n    上所載文義決定其效力，從而支票上權利，依支票文義而發生，與其基礎之原因\n    各自獨立（即票據行為獨立性）。支票上權利之行使不以其原因關係存在為前提\n    ，故其原因關係不存在或無效時，執票人仍得依支票文義行使其權利，最高法院\n    四十九年上字第三三四號判例要旨著有明文。此於匯票、本票（即我票據法規定\n    之票據形態），於我學說及實務均採相同之見解，此即票據無因性（票據法制度\n    之設計，乃以發展票據流通保障交易安全為目的）（即外在無因性）。依此票據\n    無因性，則生票據債權與原因債權分離，及票據轉讓之抗辯限制之法律效果。又\n    基於債之關係之相對性，債之關係原則上不受其他債之關係之影響。是以票據法\n    第十三條前段明定：「票據債務人不得以自己與發票人間或執票人之前手間所存\n    抗辯之事由對抗執票人」。此即，票據關係之發生，一以票據行為是否有效為斷\n    ，票據原因是否存在，原則上不影響票據關係。然執票人行使或主張票據上之權\n    利，依票據法第十三條但書規定，允許票據債務人得以執票人取得票據出於惡意\n    為由，對抗執票人之請求或主張。而此不問是否處於直接讓受之狀態，亦即是否\n    直接當事人間之關係，均有適用，此即惡意抗辯。換言之，票據法第十三條之例\n    外規定，當執票人基於惡意而取得票據時，即不再適用，票據法又回歸到繼受取\n    得之法理，即有抗辯延伸之適用。而關於票據授受之法律上目的，或為清償目的\n    、融通目的、贈與目的，及擔保目的，此票據授受之目的決定，原則上係於票據\n    交付契約成立之前或同時，由票據授受當事人以契約約定之。該約定雖多構成基\n    礎行為中之約款，但亦得事後個別為之，此即「關於發生票據債務之債法上約定\n    」（註：與學說上所稱之「票據預約」不盡相同）。固然基於當事人間基礎關係\n    所生之抗辯（屬人的抗辯），依我實務上之通說，直接當事人間仍得以之為抗辯\n    ，對於債權人之請求（並參照最高法院七十七年度第七次民事庭總會決議，及四\n    十六年台上字第一八三五號判例要旨）。惟姑且不論，於直接當事人間上開所論\n    抗辯之方式為直接抗辯（我實務所採），抑或間接抗辯（即透過不當得利請求免\n    除債務（與物權行為之無因性類似），或權利濫用，或目的限制約定而為主張）\n    。然票據既具無因性（外在無因性及內在無因性），則縱然於直接當事人間可為\n    原因關係之抗辯，然已生舉證責任轉換之法律效果。此即依一般舉證原則（民事\n    訴訟法第二百七十七條參照）債權人欲於訴訟上對債務人行使價金債權者，應就\n    債權發生之要件負主張及舉證責任。然若債務人為清償價金債務而簽發支票於債\n    權人時，因具有內在無因性，其原因從行為中抽離，不構成行為之內容，故主張\n    法律行為發生法律效果者，無庸證明原因關係之存在。因而，執票人僅須證明票\n    據行為係有效成立即得行使票據權利。反之，票據債務人應證明足以限制票據基\n    礎關係所生之抗辯，且該抗辯主張之可能性，並未因票據之授受而被排除。此於\n    非直接收受當事人間亦同。依此而論，本件票據債務人即上訴人與執票人即被上\n    訴人，為收受系爭本票之直接當事人，上訴人即可以與被上訴人間之原因關係為\n    抗辯（包括權利障礙、權利消滅、權利除排（如一時之抗辯權即同時履行抗辯權\n    及永久（滅卻）抗辯權）等）。僅基於上開票據內在無因性而生之舉證責任倒置\n    及主張對己有利之事實者負有舉證任之原則，本件系爭本票之票據債務人即上訴\n    人就其所主張上開原因關係抗辯之事實即遭被上訴人脅迫而簽發系爭本票乙事，\n    負有舉證之責甚明（最高法院六十四年台上字第一五四○號判例要旨參照）。就\n    此上訴人曾於原審以曾於九十年十月二十二日已向台中市警察局第一分局報案為\n    證據方法，然經原審向台中市警察局第一分局函取相關資料，該報案內容係上訴\n    人因所有之車號碼「ＭＮ－６０６４號」自用小客車，於該日下午十時十分許，\n    遭人打破車窗玻璃乙事，並非因遭脅迫而簽發系爭本票而報案。無從由該報案之\n    內容，而推論上訴人上開主張遭脅迫簽發系爭本票之事實。是以上訴人稱以張攸\n    芬於原審之證述當時尚有他人在場，且因距離十二日後其車輛之玻璃即被打破，\n    自可以為證明上開伊主張抗辯之事實，顯屬無據，自不足採。而上訴人就其所主\n    張係遭脅迫而簽發系爭本票之抗辯事由，於本院準備程序中已稱沒有證據可以證\n    明（本院九十一年八月二十八日準備程序筆錄）。本院並參以證人張攸芬於原審\n    之證述，亦無可資為上訴人係遭脅迫而簽發系爭本票之證明。是以上訴人顯然無\n    法就其上開抗辯而應負舉證責任之事由，盡舉證之能事。則上訴人自亦無從依此\n    而為撤銷簽發系爭本票之意思表示，是上訴人主張伊因此而勿庸負系爭本票之票\n    據責任，自無理由。\n四、次查，票據債務人即上訴人對於票據原因關係之不存在，負有舉證之責，已如前\n    述。而負有舉證責任之原告不能舉證，以證實自己主張之事實為真實，則被告就\n    其抗辯事實即令不能舉證，或其所舉證據尚有疵累，亦應駁回原告之請求（最高\n    法院十七年第九一七號判例要旨參照）。本件收受系爭本票之原因為何，原告並\n    未主張，僅稱係遭脅迫而簽發，是已無從就兩造間有無借貸之法律關係，而為論\n    斷上訴人是否應負系爭本票之票據責任。退步言之，縱以被上訴人之主張係因借\n    款予上訴人而收受系爭爭本票，然由證人張攸芬、廖春月（即被上訴人之妹）之\n    證述，及參諸卷附廖春月所提出匯款單三紙，而上訴人對於匯款之事實，亦不爭\n    執等以觀。亦足以證明被上訴人確有借款予上訴人之事實。雖上訴人聲請本院向\n    台中商業銀行霧峰分行調取上訴人000000000000號帳戶八十七年十\n    二月十八日下午二時四十八分提領五萬元之提款單、向彰化商業銀行霧峰分行調\n    取上訴人00000000000000號帳戶自八十六年十二月起至八十八年\n    十二月止往來明細帳卡，以明證人廖春月所匯款項均為被上訴人提領。然兩造既\n    係曾有男女朋友，並合夥開寵物店等情，業據原告所主張，則何人提領上開匯款\n    款項與是否存有借款關係，即非有直接之關係。是此部分縱原告之主張真實，亦\n    無法證明系爭本票票據原因關係不存在。\n五、參諸，經當庭勘驗（九十一年八月二十八日準備程序）被上訴人所提出之系爭本\n    票原本原到期日係記載九十三年十二月三十一日，然後經塗銷，並於其上蓋有與\n    發票人處相同之印文，經提示予上訴人辨認，上訴人就該印文之真正並不爭執。\n    按以，固然執票人於行使票據權利時就票據之真正及與行使票據權利有關之絕對\n    及相對記載事項之存在，負有舉證證明之責。換言之，於票據有塗銷之情形時，\n    票據權利人必須舉證證明非出於其故意之行為，以保其票據上權利依舊不受影響\n    。然衡之一般常情，對於票據上簽發處（即發票人）以外蓋有印文者，通常係予\n    塗銷之場合，而非於正常記載之情形。而本件系爭本票上塗銷處之印文既屬真正\n    。則應已堪推定系爭本票到期日之塗銷係出於發票人即上訴人所為，而無從認定\n    係執票人即被上訴人所為。是以上訴人此部分之抗辯，亦屬無理由。是依票據法\n    第十七條之規定以觀，本件系爭支票即屬未載到期日之本票。而依同法第一百二\n    十條第二項規定，系爭本票即視為見票即付。\n六、綜上所述，本件上訴人主張遭受被上訴人脅迫始簽發系爭本票，又並無存有任何\n    簽發系爭本票之原因關係，且系爭本票原記載之到期日九十三年十二月三十一日\n    經被上訴人塗銷云云，為不足採。按本票發票人所負責任，與匯票承兌人同。而\n    承兌人應負付款之責。又執票人向本票債務人行使追索權時，可得求自到期日起\n    ，如無約定利率者，依年利六釐計算之利息。票據法第一百二十一條、第五十二\n    條第一項、第一百二十四條、第九十七條第一項第二款，分別定有明文。本件上\n    訴人既為發票人，已如前述，則依前開規定，自應負票據上之責任甚明。是上訴\n    人本於原因關係之抗辯，主張系爭本票債權不存在，為無理由。原審為上訴人敗\n    訴之判決，於法並無不合。上訴意旨就此部分指摘原判決不當，求予廢棄改判，\n    為無理由，應予駁回，爰判決如主文第一項所示。\n七、本件事證既已明確，則上訴人主張其於原審曾聲請將系爭本票送鑑定，即無必要\n    ，且遍查原審全卷，亦無上訴人該項聲請。又上訴人另請求向台中商業銀行霧峰\n    分行，及向彰化商業銀行霧峰分行聲請調取相關資料，依上所述，亦無必要，附\n    此敘明。\n八、據上論結，本件上訴無理由，依民事訴訟法第四百三十六條之一第三項、第四百\n    四十九條第一項、第七十八條，判決如主文。\n中      華      民      國    九十一    年    十一    月      十五      日\n                             臺灣臺中地方法院民事第四庭\n~B審判長法官張恩賜\n~B      法官戴博誠\n~B      法官陳添喜\n右為正本係照原本作成\n不得上訴"
  },
  "search": "臺灣臺中地方法院民事判決九十一年度簡上字第三○六號上訴人乙○○訴訟代理人甲○○被上訴人丙○○右當事人間確認本票債權不存在事件，上訴人對於中華民國九十一年五月二十四日本院台中簡易庭九十一年度中簡字第七六號判決提起上訴，本院判決如左：主文上訴駁回。第二審訴訟費用由上訴人負擔。事實甲、上訴人方面：一、聲明：（一）原判決廢棄。（二）確認被上訴人持有上訴人所簽發發票日民國（下同）九十年十月十日、到期日塗污未載（註：原到期日為九十三年十二月三十一日）、面額新台幣（下同）五十萬元、票據號碼ＣＨ五二三五七六號之本票（下稱系爭本票）（即本院九十年度票字第一八五○九號本票裁定所示之本票）債權不存在。二、陳述：除與原判決記載相同者，茲引外用，補稱：（一）被上訴人確曾於九十年十月十日夥同七名不知名人士，闖入上訴人住處，脅迫上訴人簽發系爭本票，業經證人張攸芬於原審證稱：「．．．在九十年十月十日在原告開的寵物店簽發的，因原告（即上訴人）有欠被告（即被上訴人）錢，當時兩造跟邵澤義跟我在場．．．」等語甚詳。因而，被上訴人確有夥同數名不知名人士，脅迫上訴人簽發系爭本票，此亦可由數日後上訴人所有之自用小客車遭不明人士毀損之情事，即足推論。（二）證人即被上訴人之胞妹廖春月固證述：「當初我有匯款給乙○○，因為被告（即被上訴人）要借款給原告（即上訴人），請我代匯。」等語。並提出匯款單三紙為證。然證人廖春月為被上訴人胞妹，其所為證詞是否真實，不無疑義。況證人廖春月既證稱係被上訴人要借款給上訴人而代為匯款，則匯款單上之匯款人應為被上訴人方是。惟查，該匯款單上匯款人卻係證人廖春月而非被上訴人，足見證人證詞並不實在，且上訴人亦否認曾向被上訴人借貸任何款項。（三）系爭本票到期日原記載為九十三年十二月十二日，被上訴人主張九十三年係上訴人自行塗污云云。惟依一般常情而言，豈有票據債務人於簽發票據後，認為到期日過久而主動將期限利益拋棄之事理。是以被上訴人自行塗污，以圖早日行使票據權利，方符實情。況依一般票據習慣記載通常僅將年月日以畫線方式，並蓋章於其上以為塗銷，系爭本票之到期日卻僅塗污九十三年而保留十二月十二日之記載，顯違一般票據法則。故被上訴人辯稱系爭本票到期日係由上訴人自行塗銷云云，自不足採。（四）上訴人於原審法院審理中經聲請將系爭本票送往鑑定，未獲准許，是原審判決亦有證據未予調查之違法。三、證據：除援用第一審所提證據外。並聲請向臺中商業銀行霧峰分行調取上訴人000000000000號帳戶八十七年十二月十八日下午二時四十八分提領五萬元之提款單、向彰化商業銀行霧峰分行調取上訴人00000000000000號帳戶自八十六年十二月起至八十八年十二月止往來明細帳卡，以明證人廖春月所匯款項均為被上訴人提領。乙、被上訴人方面：一、聲明：駁回上訴。二、陳述：除與原判決記載相同者，茲引外用，補稱：並未脅迫上訴人，上訴人上開主張並不實在。三、證據：援用第一審所提證據。理由一、本件上訴人起訴主張，被上訴人所執有由上訴人簽發之系爭本票乙紙，係上訴人於九十年十月十日遭被上訴人夥同七名不知名之人士闖入上訴人住宅脅迫上訴人而簽發，具有不法原因，兩造當事人間即未具有任何簽發系爭本票之原因關係存在，且系爭本票上之到期日原為九十三年十二月三十一日（上訴人誤主張為九十三年十二月十二日），亦遭被上訴人塗銷，是被上訴人自不得享有、行使系爭本票之票據權利，然被上訴人竟持系爭本票向本院聲請裁定准予強制執行，經本院以九十年度票字第一八五○九號裁定准許，爰以本件原審起訴狀繕本之送達為此撤銷簽發系爭本票之意思表示，為此提起本件訴訟，求為判決如聲明（二）所示；被上訴人則以，上訴人自八十六年間起陸續向其借款達六十幾萬元，嗣兩造於九十年十月十日在上訴人經營之寵物店內會商還款事宜，被上訴人同意僅由原告返還其中五十萬元即可，上訴人隨即簽發系爭本票予被上訴人收執，該紙本票上到期日亦係由上訴人所塗改、蓋章，其間並無脅迫情事，是被上訴人自得行使系爭本票之權利，上訴人上開之請求並無理由等語，資以抗辯。二、查系爭本票為上訴人簽發交付被上訴人，且到期日原記載九十三年十二月三十一日，嗣該到期日經塗銷等情，已據兩造陳明，並有系爭本票影本，暨本院九十年度票字第一八五○九號民事裁定影本及台灣高等法院台中分院九十一年度抗字第一八三號民事裁定影本附卷可稽，自堪可信為真實。是本件上訴人為系爭本票之發票人（即票據債務人）、被上訴人則為執票人（即票據債權人），要可認定。三、按支票係文義證券（票據法第五條參照）及無因證券，證券上權利義務悉依證券上所載文義決定其效力，從而支票上權利，依支票文義而發生，與其基礎之原因各自獨立（即票據行為獨立性）。支票上權利之行使不以其原因關係存在為前提，故其原因關係不存在或無效時，執票人仍得依支票文義行使其權利，最高法院四十九年上字第三三四號判例要旨著有明文。此於匯票、本票（即我票據法規定之票據形態），於我學說及實務均採相同之見解，此即票據無因性（票據法制度之設計，乃以發展票據流通保障交易安全為目的）（即外在無因性）。依此票據無因性，則生票據債權與原因債權分離，及票據轉讓之抗辯限制之法律效果。又基於債之關係之相對性，債之關係原則上不受其他債之關係之影響。是以票據法第十三條前段明定：「票據債務人不得以自己與發票人間或執票人之前手間所存抗辯之事由對抗執票人」。此即，票據關係之發生，一以票據行為是否有效為斷，票據原因是否存在，原則上不影響票據關係。然執票人行使或主張票據上之權利，依票據法第十三條但書規定，允許票據債務人得以執票人取得票據出於惡意為由，對抗執票人之請求或主張。而此不問是否處於直接讓受之狀態，亦即是否直接當事人間之關係，均有適用，此即惡意抗辯。換言之，票據法第十三條之例外規定，當執票人基於惡意而取得票據時，即不再適用，票據法又回歸到繼受取得之法理，即有抗辯延伸之適用。而關於票據授受之法律上目的，或為清償目的、融通目的、贈與目的，及擔保目的，此票據授受之目的決定，原則上係於票據交付契約成立之前或同時，由票據授受當事人以契約約定之。該約定雖多構成基礎行為中之約款，但亦得事後個別為之，此即「關於發生票據債務之債法上約定」（註：與學說上所稱之「票據預約」不盡相同）。固然基於當事人間基礎關係所生之抗辯（屬人的抗辯），依我實務上之通說，直接當事人間仍得以之為抗辯，對於債權人之請求（並參照最高法院七十七年度第七次民事庭總會決議，及四十六年台上字第一八三五號判例要旨）。惟姑且不論，於直接當事人間上開所論抗辯之方式為直接抗辯（我實務所採），抑或間接抗辯（即透過不當得利請求免除債務（與物權行為之無因性類似），或權利濫用，或目的限制約定而為主張）。然票據既具無因性（外在無因性及內在無因性），則縱然於直接當事人間可為原因關係之抗辯，然已生舉證責任轉換之法律效果。此即依一般舉證原則（民事訴訟法第二百七十七條參照）債權人欲於訴訟上對債務人行使價金債權者，應就債權發生之要件負主張及舉證責任。然若債務人為清償價金債務而簽發支票於債權人時，因具有內在無因性，其原因從行為中抽離，不構成行為之內容，故主張法律行為發生法律效果者，無庸證明原因關係之存在。因而，執票人僅須證明票據行為係有效成立即得行使票據權利。反之，票據債務人應證明足以限制票據基礎關係所生之抗辯，且該抗辯主張之可能性，並未因票據之授受而被排除。此於非直接收受當事人間亦同。依此而論，本件票據債務人即上訴人與執票人即被上訴人，為收受系爭本票之直接當事人，上訴人即可以與被上訴人間之原因關係為抗辯（包括權利障礙、權利消滅、權利除排（如一時之抗辯權即同時履行抗辯權及永久（滅卻）抗辯權）等）。僅基於上開票據內在無因性而生之舉證責任倒置及主張對己有利之事實者負有舉證任之原則，本件系爭本票之票據債務人即上訴人就其所主張上開原因關係抗辯之事實即遭被上訴人脅迫而簽發系爭本票乙事，負有舉證之責甚明（最高法院六十四年台上字第一五四○號判例要旨參照）。就此上訴人曾於原審以曾於九十年十月二十二日已向台中市警察局第一分局報案為證據方法，然經原審向台中市警察局第一分局函取相關資料，該報案內容係上訴人因所有之車號碼「ＭＮ－６０６４號」自用小客車，於該日下午十時十分許，遭人打破車窗玻璃乙事，並非因遭脅迫而簽發系爭本票而報案。無從由該報案之內容，而推論上訴人上開主張遭脅迫簽發系爭本票之事實。是以上訴人稱以張攸芬於原審之證述當時尚有他人在場，且因距離十二日後其車輛之玻璃即被打破，自可以為證明上開伊主張抗辯之事實，顯屬無據，自不足採。而上訴人就其所主張係遭脅迫而簽發系爭本票之抗辯事由，於本院準備程序中已稱沒有證據可以證明（本院九十一年八月二十八日準備程序筆錄）。本院並參以證人張攸芬於原審之證述，亦無可資為上訴人係遭脅迫而簽發系爭本票之證明。是以上訴人顯然無法就其上開抗辯而應負舉證責任之事由，盡舉證之能事。則上訴人自亦無從依此而為撤銷簽發系爭本票之意思表示，是上訴人主張伊因此而勿庸負系爭本票之票據責任，自無理由。四、次查，票據債務人即上訴人對於票據原因關係之不存在，負有舉證之責，已如前述。而負有舉證責任之原告不能舉證，以證實自己主張之事實為真實，則被告就其抗辯事實即令不能舉證，或其所舉證據尚有疵累，亦應駁回原告之請求（最高法院十七年第九一七號判例要旨參照）。本件收受系爭本票之原因為何，原告並未主張，僅稱係遭脅迫而簽發，是已無從就兩造間有無借貸之法律關係，而為論斷上訴人是否應負系爭本票之票據責任。退步言之，縱以被上訴人之主張係因借款予上訴人而收受系爭爭本票，然由證人張攸芬、廖春月（即被上訴人之妹）之證述，及參諸卷附廖春月所提出匯款單三紙，而上訴人對於匯款之事實，亦不爭執等以觀。亦足以證明被上訴人確有借款予上訴人之事實。雖上訴人聲請本院向台中商業銀行霧峰分行調取上訴人000000000000號帳戶八十七年十二月十八日下午二時四十八分提領五萬元之提款單、向彰化商業銀行霧峰分行調取上訴人00000000000000號帳戶自八十六年十二月起至八十八年十二月止往來明細帳卡，以明證人廖春月所匯款項均為被上訴人提領。然兩造既係曾有男女朋友，並合夥開寵物店等情，業據原告所主張，則何人提領上開匯款款項與是否存有借款關係，即非有直接之關係。是此部分縱原告之主張真實，亦無法證明系爭本票票據原因關係不存在。五、參諸，經當庭勘驗（九十一年八月二十八日準備程序）被上訴人所提出之系爭本票原本原到期日係記載九十三年十二月三十一日，然後經塗銷，並於其上蓋有與發票人處相同之印文，經提示予上訴人辨認，上訴人就該印文之真正並不爭執。按以，固然執票人於行使票據權利時就票據之真正及與行使票據權利有關之絕對及相對記載事項之存在，負有舉證證明之責。換言之，於票據有塗銷之情形時，票據權利人必須舉證證明非出於其故意之行為，以保其票據上權利依舊不受影響。然衡之一般常情，對於票據上簽發處（即發票人）以外蓋有印文者，通常係予塗銷之場合，而非於正常記載之情形。而本件系爭本票上塗銷處之印文既屬真正。則應已堪推定系爭本票到期日之塗銷係出於發票人即上訴人所為，而無從認定係執票人即被上訴人所為。是以上訴人此部分之抗辯，亦屬無理由。是依票據法第十七條之規定以觀，本件系爭支票即屬未載到期日之本票。而依同法第一百二十條第二項規定，系爭本票即視為見票即付。六、綜上所述，本件上訴人主張遭受被上訴人脅迫始簽發系爭本票，又並無存有任何簽發系爭本票之原因關係，且系爭本票原記載之到期日九十三年十二月三十一日經被上訴人塗銷云云，為不足採。按本票發票人所負責任，與匯票承兌人同。而承兌人應負付款之責。又執票人向本票債務人行使追索權時，可得求自到期日起，如無約定利率者，依年利六釐計算之利息。票據法第一百二十一條、第五十二條第一項、第一百二十四條、第九十七條第一項第二款，分別定有明文。本件上訴人既為發票人，已如前述，則依前開規定，自應負票據上之責任甚明。是上訴人本於原因關係之抗辯，主張系爭本票債權不存在，為無理由。原審為上訴人敗訴之判決，於法並無不合。上訴意旨就此部分指摘原判決不當，求予廢棄改判，為無理由，應予駁回，爰判決如主文第一項所示。七、本件事證既已明確，則上訴人主張其於原審曾聲請將系爭本票送鑑定，即無必要，且遍查原審全卷，亦無上訴人該項聲請。又上訴人另請求向台中商業銀行霧峰分行，及向彰化商業銀行霧峰分行聲請調取相關資料，依上所述，亦無必要，附此敘明。八、據上論結，本件上訴無理由，依民事訴訟法第四百三十六條之一第三項、第四百四十九條第一項、第七十八條，判決如主文。中華民國九十一年十一月十五日臺灣臺中地方法院民事第四庭~B審判長法官張恩賜~B法官戴博誠~B法官陳添喜右為正本係照原本作成不得上訴中華民國九十一年十一月十五日~B法院書記官",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-11-15",
  "created_at": "2016-02-05 01:31:04",
  "updated_at": "2016-02-05 01:31:04"
}