{
  "identify": "TPS-91-台上-2316-20021115",
  "court": {
    "name": "最高法院",
    "code": "TPS"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 91,
  "word": "台上",
  "number": "2316",
  "jcheck": "",
  "reason": "拆屋還地",
  "content": "最高法院民事判決                              九十一年度台上字第二三一六號\n    上  訴  人  高明輝\n    訴訟代理人  張家聲律師\n    被 上訴 人  亞洲信託投資股份有限公司\n    法定代理人  陳思明\n    訴訟代理人  李永然律師\n                陳淑芬律師\n右當事人間請求拆屋還地事件，上訴人對於中華民國八十九年八月十六日台灣高等法\n院第二審更審判決（八十九年度上更(一)字第五七號），提起上訴，本院判決如左：\n    主  文\n原判決廢棄，發回台灣高等法院。\n    理  由\n本件被上訴人主張：坐落桃園縣龍潭鄉○○段二坪小段一三六之四四、之四五、之四\n六、之四七、之四八、之四九、之五０號七筆土地（下稱系爭土地）原為訴外人廖德\n興所有，於民國五十九年間，提供與建商即訴外人王勝重合作興建房屋，嗣廖德興將\n系爭土地及合建契約一併讓售與訴外人周武紡織股份有限公司（下稱周武公司），輾\n轉讓售與伊。而訴外人王勝重於六十二年四月一日亦將合建契約讓渡予上訴人，上訴\n人在系爭土地如第一審判決附圖所示Ａ、Ｂ、Ｃ、Ｄ、Ｅ、Ｆ、Ｇ部分興建房屋（下\n稱系爭建物），惟因部分房屋占用公有土地，遭勒令停工，致建築執照因逾期未完工\n而失效，無法取得使用執照，有不能依約給付合法房屋予伊之情形，伊已依民法第二\n百二十六條第一項、第二百五十六條之規定解除契約等情。爰依民法第二百五十九條\n、第七百六十七條之規定，求為命上訴人拆除系爭建物，返還系爭土地與伊之判決。\n上訴人則以：伊係被訴後，閱覽土地登記簿方知系爭土地輾轉登記為環球開發股份有\n限公司（下稱環球公司）、周武公司及被上訴人所有，惟均未告知伊，訴外人盧秋陽\n代表環球公司數度與伊洽商收購房屋事宜，並非告知被上訴人承受系爭合建契約之事\n。被上訴人明知系爭土地上有建物仍然購買土地，即默示同意系爭建物繼續占用系爭\n土地，況上訴人並無違約，無給付不能之情事等語，資為抗辯。\n原審維持第一審所為被上訴人勝訴之判決，係以：本件兩造爭執之要點在於被上訴人\n承擔系爭合建契約是否已得上訴人之承認，上訴人是否已陷於給付不能，及系爭建物\n占用系爭土地是否為無權占有。經查：(一)按當事人之一方將其因契約所生之權利義務\n，概括的讓與被上訴人承受，係屬契約承擔，與單純的債權讓與不同，非經上訴人之\n承認，對於上訴人不生效力。系爭土地原所有人廖德興於五十九年五月八日與建商王\n勝重訂立合作建屋契約，嗣廖德興於六十二年四月十六日將系爭土地出售予環球公司\n，環球公司於六十六年六月十三日售予周武公司，周武公司於六十六年六月十六日再\n讓售予被上訴人；而王勝重於六十二年四月一日亦將合建契約之權利義務讓與上訴人\n承受之事實，有合建契約書、土地登記謄本、讓渡證書等附卷為憑，堪信屬實。(二)上\n訴人雖辯稱訴外人盧秋陽曾以環球公司代表之身分，在六十八年間數度與其洽談系爭\n房屋事宜等語，然環球公司於六十六年六月十三日已將系爭土地出售於周武公司，周\n武公司於同年月十六日再讓售與被上訴人，而盧秋陽自六十四年起即任職於被上訴人\n公司迄今，六十八年間不可能任職於環球公司，上訴人之辯解，洵無可採。(三)七十年\n十一月十九日被上訴人委託楊喜倫律師發函給原地主廖德興，副本送交上訴人，告以\n系爭土地及房屋均已出賣給被上訴人，有催告函影本附卷可考。被上訴人嗣於八十六\n年五月二十二日委託律師致函上訴人解除契約，上訴人於同年月二十七日函覆稱「請\n依照土地原所有權人廖德興與環球公司籌備處所訂立買賣契約書及合建契約書之規定\n辦理」，「前楊喜倫律師曾來函及亞洲信託投資股份有限公司盧副理數次與本人電話\n接談或當面洽談等事由知之甚詳，本人前曾函覆在案，請依契約書等之規定來辦理為\n荷」。足證上訴人在此函件發出前，已承認被上訴人承擔系爭合建契約之事實，否則\n該信函之內容應係質疑被上訴人與合建契約無關，憑何解除契約，而非「請依契約書\n之規定辦理」。(四)上訴人又以系爭房屋遭勒令停工，係因石門水庫管理局指定建築線\n錯誤所致，系爭房屋可接水電，非違章建築，伊於六十五年二月二十三日函環球公司\n，表明願將占用公地之房屋拆除依法申請補照，請環球公司派員會同鑑界並指示日期\n，環球公司置之不理，致延誤至今等語置辯。惟依台灣省建築管理規則第三條規定，\n主管機關係依當事人所提供之地籍套繪圖、基地位置圖、現況圖指定建築線，發生指\n界錯誤，上訴人之前手顯具可歸責之事由，自應由上訴人承擔該項責任。又系爭土地\n上目前建有二層樓七棟，與合建契約所定三層樓十棟不符，上訴人亦未依債之本旨給\n付。至上訴人稱曾以存證信函通知環球公司云云，然其提出存證信函回執之日期為六\n十四年二月二十四日，較發函之六十五年二月二十三日為早，且係由周武公司收受，\n不能證明環球公司確有收受該信函。另桃園縣政府八六府工建字第二六三一二號函，\n係准予接電，並未表明系爭房屋為合法建物，上訴人之抗辯，委無可採。系爭合建契\n約簽訂迄今已三十年，系爭房屋仍無法辦妥登記取得所有權，被上訴人主張上訴人已\n無法交付有產權、合於契約約定之房屋，屬給付不能，尚非無據。(五)原地主廖德興出\n具使用同意書予王勝重，同意其在系爭土地上建築房屋，性質上屬使用借貸，上訴人\n不得據此主張對現在之土地所有人即被上訴人有使用系爭土地之權利。上訴人以被上\n訴人買受土地時已知其上有系爭建物之存在，主張土地所有人有默示房屋承買人繼續\n使用土地之意思，自無可採。末按契約解除，當事人雙方負回復原狀之義務；又所有\n人對於無權占有或侵奪其所有物者，得請求返還之，對於妨害其所有權者，得請求除\n去之，民法第二百五十九條、第七百六十七條分別定有明文。本件兩造之合建契約，\n因可歸責於上訴人之事由，經被上訴人合法解除，則上訴人所建坐落系爭土地上之建\n物即屬無權占有，依上開規定，被上訴人自得請求拆除系爭土地上之建物，將土地返\n還被上訴人等詞，為其判斷之基礎。\n查原審係以證人盧秋陽自六十四年起即任職於被上訴人公司迄今，六十八年間不可能\n任職於環球公司，並代表環球公司與上訴人洽商；被上訴人已於七十年十一月十九日\n委託楊喜倫律師發給原地主廖德興，副本送交上訴人之催告函；上訴人於八十六年五\n月二十七日覆被上訴人之信函等情，認定上訴人在八十六年五月二十七日之覆函發出\n前，已承認被上訴人承擔系爭合建契約。惟查：系爭土地由原所有人廖德興於六十\n二年四月十六日售予環球公司，環球公司於六十六年六月十三日售予周武公司，周武\n公司於六十六年六月十六日再讓售予被上訴人，為原審認定之事實。環球公司係於\n六十六年九月二十二日將所有權移轉登記與周武公司，同日周武公司即將所有權移轉\n登記與被上訴人，環球、周武及被上訴人三家公司均設址於同一地點之台北市○○○\n路○段九號（見原審上字卷第九十三頁之土地登記簿謄本），代表環球公司籌備處與\n系爭土地所有人廖德興訂立買賣契約之黃柱權、鄭忠忠均為被上訴人公司之常務董事\n；七十年十一月十九日被上訴人委託楊喜倫律師發函給原地主廖德興，副本送交上訴\n人，係表示廖德興已於六十二年四月十六日將系爭土地及建物售與被上訴人，竟未經\n被上訴人同意，出租與台聯公司，要求廖德興將系爭土地及建物交還被上訴人云云（\n見原審上更(一)字卷第一百三十六頁之公司變更登記事項卡、第七十一頁之催告函），\n並非告知或要求上訴人承認被上訴人承擔系爭合建契約，甚且將廖德興於六十二年四\n月十六日出售系爭土地予環球公司，認係售與被上訴人。上訴人以存證信函通知環\n球公司，該存證信函回執上載有環球公司設該地址未營業中，由周武公司收轉等字（\n見原審上字卷第四十六頁）；訴外人盧秋陽於原審證稱「我們環球是向周武買的」\n等語（見原審上更(一)字卷第六十八頁），原審認盧秋陽自六十四年起即任職於被上訴\n人公司迄今，則任職於被上訴人公司二十餘年之人，竟將周武公司向環球公司買系爭\n土地，稱為「我們環球是向周武買的」，將環球、周武及被上訴人三家公司混淆，此\n與被上訴人將廖德興出售系爭土地予環球公司，認係售與被上訴人相同，似均將三家\n公司視為一體，則上訴人辯稱訴外人盧秋陽曾以環球公司代表之身分，在六十八年間\n數度與其洽談系爭建物事宜等語，尚非全然無據，此攸關上訴人有無承認被上訴人承\n擔系爭合建契約，被上訴人是否合法受讓該契約，原審均未詳為調查審認，遽為上訴\n人不利之認定，自嫌速斷。上訴論旨，指摘原判決不當，求予廢棄，非無理由。\n據上論結，本件上訴為有理由，依民事訴訟法第四百七十七條第一項、第四百七十八\n條第一項，判決如主文。\n中      華      民      國    九十一    年     十一     月     十五     日\n                              最高法院民事第一庭\n                                  審判長法官  李  錦  豐\n                                        法官  楊  鼎  章\n                                        法官  吳  麗  女\n                                        法官  謝  正  勝\n                                        法官  陳  重  瑜\n      右正本證明與原本無異\n                                              書  記  官\n中      華      民      國    九十一    年     十二     月      十      日\n",
  "structure": {
    "main": "原判決廢棄，發回台灣高等法院。",
    "reason": "本件被上訴人主張：坐落桃園縣龍潭鄉○○段二坪小段一三六之四四、之四五、之四\n六、之四七、之四八、之四九、之五０號七筆土地（下稱系爭土地）原為訴外人廖德\n興所有，於民國五十九年間，提供與建商即訴外人王勝重合作興建房屋，嗣廖德興將\n系爭土地及合建契約一併讓售與訴外人周武紡織股份有限公司（下稱周武公司），輾\n轉讓售與伊。而訴外人王勝重於六十二年四月一日亦將合建契約讓渡予上訴人，上訴\n人在系爭土地如第一審判決附圖所示Ａ、Ｂ、Ｃ、Ｄ、Ｅ、Ｆ、Ｇ部分興建房屋（下\n稱系爭建物），惟因部分房屋占用公有土地，遭勒令停工，致建築執照因逾期未完工\n而失效，無法取得使用執照，有不能依約給付合法房屋予伊之情形，伊已依民法第二\n百二十六條第一項、第二百五十六條之規定解除契約等情。爰依民法第二百五十九條\n、第七百六十七條之規定，求為命上訴人拆除系爭建物，返還系爭土地與伊之判決。\n上訴人則以：伊係被訴後，閱覽土地登記簿方知系爭土地輾轉登記為環球開發股份有\n限公司（下稱環球公司）、周武公司及被上訴人所有，惟均未告知伊，訴外人盧秋陽\n代表環球公司數度與伊洽商收購房屋事宜，並非告知被上訴人承受系爭合建契約之事\n。被上訴人明知系爭土地上有建物仍然購買土地，即默示同意系爭建物繼續占用系爭\n土地，況上訴人並無違約，無給付不能之情事等語，資為抗辯。\n原審維持第一審所為被上訴人勝訴之判決，係以：本件兩造爭執之要點在於被上訴人\n承擔系爭合建契約是否已得上訴人之承認，上訴人是否已陷於給付不能，及系爭建物\n占用系爭土地是否為無權占有。經查：(一)按當事人之一方將其因契約所生之權利義務\n，概括的讓與被上訴人承受，係屬契約承擔，與單純的債權讓與不同，非經上訴人之\n承認，對於上訴人不生效力。系爭土地原所有人廖德興於五十九年五月八日與建商王\n勝重訂立合作建屋契約，嗣廖德興於六十二年四月十六日將系爭土地出售予環球公司\n，環球公司於六十六年六月十三日售予周武公司，周武公司於六十六年六月十六日再\n讓售予被上訴人；而王勝重於六十二年四月一日亦將合建契約之權利義務讓與上訴人\n承受之事實，有合建契約書、土地登記謄本、讓渡證書等附卷為憑，堪信屬實。(二)上\n訴人雖辯稱訴外人盧秋陽曾以環球公司代表之身分，在六十八年間數度與其洽談系爭\n房屋事宜等語，然環球公司於六十六年六月十三日已將系爭土地出售於周武公司，周\n武公司於同年月十六日再讓售與被上訴人，而盧秋陽自六十四年起即任職於被上訴人\n公司迄今，六十八年間不可能任職於環球公司，上訴人之辯解，洵無可採。(三)七十年\n十一月十九日被上訴人委託楊喜倫律師發函給原地主廖德興，副本送交上訴人，告以\n系爭土地及房屋均已出賣給被上訴人，有催告函影本附卷可考。被上訴人嗣於八十六\n年五月二十二日委託律師致函上訴人解除契約，上訴人於同年月二十七日函覆稱「請\n依照土地原所有權人廖德興與環球公司籌備處所訂立買賣契約書及合建契約書之規定\n辦理」，「前楊喜倫律師曾來函及亞洲信託投資股份有限公司盧副理數次與本人電話\n接談或當面洽談等事由知之甚詳，本人前曾函覆在案，請依契約書等之規定來辦理為\n荷」。足證上訴人在此函件發出前，已承認被上訴人承擔系爭合建契約之事實，否則\n該信函之內容應係質疑被上訴人與合建契約無關，憑何解除契約，而非「請依契約書\n之規定辦理」。(四)上訴人又以系爭房屋遭勒令停工，係因石門水庫管理局指定建築線\n錯誤所致，系爭房屋可接水電，非違章建築，伊於六十五年二月二十三日函環球公司\n，表明願將占用公地之房屋拆除依法申請補照，請環球公司派員會同鑑界並指示日期\n，環球公司置之不理，致延誤至今等語置辯。惟依台灣省建築管理規則第三條規定，\n主管機關係依當事人所提供之地籍套繪圖、基地位置圖、現況圖指定建築線，發生指\n界錯誤，上訴人之前手顯具可歸責之事由，自應由上訴人承擔該項責任。又系爭土地\n上目前建有二層樓七棟，與合建契約所定三層樓十棟不符，上訴人亦未依債之本旨給\n付。至上訴人稱曾以存證信函通知環球公司云云，然其提出存證信函回執之日期為六\n十四年二月二十四日，較發函之六十五年二月二十三日為早，且係由周武公司收受，\n不能證明環球公司確有收受該信函。另桃園縣政府八六府工建字第二六三一二號函，\n係准予接電，並未表明系爭房屋為合法建物，上訴人之抗辯，委無可採。系爭合建契\n約簽訂迄今已三十年，系爭房屋仍無法辦妥登記取得所有權，被上訴人主張上訴人已\n無法交付有產權、合於契約約定之房屋，屬給付不能，尚非無據。(五)原地主廖德興出\n具使用同意書予王勝重，同意其在系爭土地上建築房屋，性質上屬使用借貸，上訴人\n不得據此主張對現在之土地所有人即被上訴人有使用系爭土地之權利。上訴人以被上\n訴人買受土地時已知其上有系爭建物之存在，主張土地所有人有默示房屋承買人繼續\n使用土地之意思，自無可採。末按契約解除，當事人雙方負回復原狀之義務；又所有\n人對於無權占有或侵奪其所有物者，得請求返還之，對於妨害其所有權者，得請求除\n去之，民法第二百五十九條、第七百六十七條分別定有明文。本件兩造之合建契約，\n因可歸責於上訴人之事由，經被上訴人合法解除，則上訴人所建坐落系爭土地上之建\n物即屬無權占有，依上開規定，被上訴人自得請求拆除系爭土地上之建物，將土地返\n還被上訴人等詞，為其判斷之基礎。\n查原審係以證人盧秋陽自六十四年起即任職於被上訴人公司迄今，六十八年間不可能\n任職於環球公司，並代表環球公司與上訴人洽商；被上訴人已於七十年十一月十九日\n委託楊喜倫律師發給原地主廖德興，副本送交上訴人之催告函；上訴人於八十六年五\n月二十七日覆被上訴人之信函等情，認定上訴人在八十六年五月二十七日之覆函發出\n前，已承認被上訴人承擔系爭合建契約。惟查：系爭土地由原所有人廖德興於六十\n二年四月十六日售予環球公司，環球公司於六十六年六月十三日售予周武公司，周武\n公司於六十六年六月十六日再讓售予被上訴人，為原審認定之事實。環球公司係於\n六十六年九月二十二日將所有權移轉登記與周武公司，同日周武公司即將所有權移轉\n登記與被上訴人，環球、周武及被上訴人三家公司均設址於同一地點之台北市○○○\n路○段九號（見原審上字卷第九十三頁之土地登記簿謄本），代表環球公司籌備處與\n系爭土地所有人廖德興訂立買賣契約之黃柱權、鄭忠忠均為被上訴人公司之常務董事\n；七十年十一月十九日被上訴人委託楊喜倫律師發函給原地主廖德興，副本送交上訴\n人，係表示廖德興已於六十二年四月十六日將系爭土地及建物售與被上訴人，竟未經\n被上訴人同意，出租與台聯公司，要求廖德興將系爭土地及建物交還被上訴人云云（\n見原審上更(一)字卷第一百三十六頁之公司變更登記事項卡、第七十一頁之催告函），\n並非告知或要求上訴人承認被上訴人承擔系爭合建契約，甚且將廖德興於六十二年四\n月十六日出售系爭土地予環球公司，認係售與被上訴人。上訴人以存證信函通知環\n球公司，該存證信函回執上載有環球公司設該地址未營業中，由周武公司收轉等字（\n見原審上字卷第四十六頁）；訴外人盧秋陽於原審證稱「我們環球是向周武買的」\n等語（見原審上更(一)字卷第六十八頁），原審認盧秋陽自六十四年起即任職於被上訴\n人公司迄今，則任職於被上訴人公司二十餘年之人，竟將周武公司向環球公司買系爭\n土地，稱為「我們環球是向周武買的」，將環球、周武及被上訴人三家公司混淆，此\n與被上訴人將廖德興出售系爭土地予環球公司，認係售與被上訴人相同，似均將三家\n公司視為一體，則上訴人辯稱訴外人盧秋陽曾以環球公司代表之身分，在六十八年間\n數度與其洽談系爭建物事宜等語，尚非全然無據，此攸關上訴人有無承認被上訴人承\n擔系爭合建契約，被上訴人是否合法受讓該契約，原審均未詳為調查審認，遽為上訴\n人不利之認定，自嫌速斷。上訴論旨，指摘原判決不當，求予廢棄，非無理由。\n據上論結，本件上訴為有理由，依民事訴訟法第四百七十七條第一項、第四百七十八\n條第一項，判決如主文。"
  },
  "search": "最高法院民事判決九十一年度台上字第二三一六號上訴人高明輝訴訟代理人張家聲律師被上訴人亞洲信託投資股份有限公司法定代理人陳思明訴訟代理人李永然律師陳淑芬律師右當事人間請求拆屋還地事件，上訴人對於中華民國八十九年八月十六日台灣高等法院第二審更審判決（八十九年度上更(一)字第五七號），提起上訴，本院判決如左：主文原判決廢棄，發回台灣高等法院。理由本件被上訴人主張：坐落桃園縣龍潭鄉○○段二坪小段一三六之四四、之四五、之四六、之四七、之四八、之四九、之五０號七筆土地（下稱系爭土地）原為訴外人廖德興所有，於民國五十九年間，提供與建商即訴外人王勝重合作興建房屋，嗣廖德興將系爭土地及合建契約一併讓售與訴外人周武紡織股份有限公司（下稱周武公司），輾轉讓售與伊。而訴外人王勝重於六十二年四月一日亦將合建契約讓渡予上訴人，上訴人在系爭土地如第一審判決附圖所示Ａ、Ｂ、Ｃ、Ｄ、Ｅ、Ｆ、Ｇ部分興建房屋（下稱系爭建物），惟因部分房屋占用公有土地，遭勒令停工，致建築執照因逾期未完工而失效，無法取得使用執照，有不能依約給付合法房屋予伊之情形，伊已依民法第二百二十六條第一項、第二百五十六條之規定解除契約等情。爰依民法第二百五十九條、第七百六十七條之規定，求為命上訴人拆除系爭建物，返還系爭土地與伊之判決。上訴人則以：伊係被訴後，閱覽土地登記簿方知系爭土地輾轉登記為環球開發股份有限公司（下稱環球公司）、周武公司及被上訴人所有，惟均未告知伊，訴外人盧秋陽代表環球公司數度與伊洽商收購房屋事宜，並非告知被上訴人承受系爭合建契約之事。被上訴人明知系爭土地上有建物仍然購買土地，即默示同意系爭建物繼續占用系爭土地，況上訴人並無違約，無給付不能之情事等語，資為抗辯。原審維持第一審所為被上訴人勝訴之判決，係以：本件兩造爭執之要點在於被上訴人承擔系爭合建契約是否已得上訴人之承認，上訴人是否已陷於給付不能，及系爭建物占用系爭土地是否為無權占有。經查：(一)按當事人之一方將其因契約所生之權利義務，概括的讓與被上訴人承受，係屬契約承擔，與單純的債權讓與不同，非經上訴人之承認，對於上訴人不生效力。系爭土地原所有人廖德興於五十九年五月八日與建商王勝重訂立合作建屋契約，嗣廖德興於六十二年四月十六日將系爭土地出售予環球公司，環球公司於六十六年六月十三日售予周武公司，周武公司於六十六年六月十六日再讓售予被上訴人；而王勝重於六十二年四月一日亦將合建契約之權利義務讓與上訴人承受之事實，有合建契約書、土地登記謄本、讓渡證書等附卷為憑，堪信屬實。(二)上訴人雖辯稱訴外人盧秋陽曾以環球公司代表之身分，在六十八年間數度與其洽談系爭房屋事宜等語，然環球公司於六十六年六月十三日已將系爭土地出售於周武公司，周武公司於同年月十六日再讓售與被上訴人，而盧秋陽自六十四年起即任職於被上訴人公司迄今，六十八年間不可能任職於環球公司，上訴人之辯解，洵無可採。(三)七十年十一月十九日被上訴人委託楊喜倫律師發函給原地主廖德興，副本送交上訴人，告以系爭土地及房屋均已出賣給被上訴人，有催告函影本附卷可考。被上訴人嗣於八十六年五月二十二日委託律師致函上訴人解除契約，上訴人於同年月二十七日函覆稱「請依照土地原所有權人廖德興與環球公司籌備處所訂立買賣契約書及合建契約書之規定辦理」，「前楊喜倫律師曾來函及亞洲信託投資股份有限公司盧副理數次與本人電話接談或當面洽談等事由知之甚詳，本人前曾函覆在案，請依契約書等之規定來辦理為荷」。足證上訴人在此函件發出前，已承認被上訴人承擔系爭合建契約之事實，否則該信函之內容應係質疑被上訴人與合建契約無關，憑何解除契約，而非「請依契約書之規定辦理」。(四)上訴人又以系爭房屋遭勒令停工，係因石門水庫管理局指定建築線錯誤所致，系爭房屋可接水電，非違章建築，伊於六十五年二月二十三日函環球公司，表明願將占用公地之房屋拆除依法申請補照，請環球公司派員會同鑑界並指示日期，環球公司置之不理，致延誤至今等語置辯。惟依台灣省建築管理規則第三條規定，主管機關係依當事人所提供之地籍套繪圖、基地位置圖、現況圖指定建築線，發生指界錯誤，上訴人之前手顯具可歸責之事由，自應由上訴人承擔該項責任。又系爭土地上目前建有二層樓七棟，與合建契約所定三層樓十棟不符，上訴人亦未依債之本旨給付。至上訴人稱曾以存證信函通知環球公司云云，然其提出存證信函回執之日期為六十四年二月二十四日，較發函之六十五年二月二十三日為早，且係由周武公司收受，不能證明環球公司確有收受該信函。另桃園縣政府八六府工建字第二六三一二號函，係准予接電，並未表明系爭房屋為合法建物，上訴人之抗辯，委無可採。系爭合建契約簽訂迄今已三十年，系爭房屋仍無法辦妥登記取得所有權，被上訴人主張上訴人已無法交付有產權、合於契約約定之房屋，屬給付不能，尚非無據。(五)原地主廖德興出具使用同意書予王勝重，同意其在系爭土地上建築房屋，性質上屬使用借貸，上訴人不得據此主張對現在之土地所有人即被上訴人有使用系爭土地之權利。上訴人以被上訴人買受土地時已知其上有系爭建物之存在，主張土地所有人有默示房屋承買人繼續使用土地之意思，自無可採。末按契約解除，當事人雙方負回復原狀之義務；又所有人對於無權占有或侵奪其所有物者，得請求返還之，對於妨害其所有權者，得請求除去之，民法第二百五十九條、第七百六十七條分別定有明文。本件兩造之合建契約，因可歸責於上訴人之事由，經被上訴人合法解除，則上訴人所建坐落系爭土地上之建物即屬無權占有，依上開規定，被上訴人自得請求拆除系爭土地上之建物，將土地返還被上訴人等詞，為其判斷之基礎。查原審係以證人盧秋陽自六十四年起即任職於被上訴人公司迄今，六十八年間不可能任職於環球公司，並代表環球公司與上訴人洽商；被上訴人已於七十年十一月十九日委託楊喜倫律師發給原地主廖德興，副本送交上訴人之催告函；上訴人於八十六年五月二十七日覆被上訴人之信函等情，認定上訴人在八十六年五月二十七日之覆函發出前，已承認被上訴人承擔系爭合建契約。惟查：系爭土地由原所有人廖德興於六十二年四月十六日售予環球公司，環球公司於六十六年六月十三日售予周武公司，周武公司於六十六年六月十六日再讓售予被上訴人，為原審認定之事實。環球公司係於六十六年九月二十二日將所有權移轉登記與周武公司，同日周武公司即將所有權移轉登記與被上訴人，環球、周武及被上訴人三家公司均設址於同一地點之台北市○○○路○段九號（見原審上字卷第九十三頁之土地登記簿謄本），代表環球公司籌備處與系爭土地所有人廖德興訂立買賣契約之黃柱權、鄭忠忠均為被上訴人公司之常務董事；七十年十一月十九日被上訴人委託楊喜倫律師發函給原地主廖德興，副本送交上訴人，係表示廖德興已於六十二年四月十六日將系爭土地及建物售與被上訴人，竟未經被上訴人同意，出租與台聯公司，要求廖德興將系爭土地及建物交還被上訴人云云（見原審上更(一)字卷第一百三十六頁之公司變更登記事項卡、第七十一頁之催告函），並非告知或要求上訴人承認被上訴人承擔系爭合建契約，甚且將廖德興於六十二年四月十六日出售系爭土地予環球公司，認係售與被上訴人。上訴人以存證信函通知環球公司，該存證信函回執上載有環球公司設該地址未營業中，由周武公司收轉等字（見原審上字卷第四十六頁）；訴外人盧秋陽於原審證稱「我們環球是向周武買的」等語（見原審上更(一)字卷第六十八頁），原審認盧秋陽自六十四年起即任職於被上訴人公司迄今，則任職於被上訴人公司二十餘年之人，竟將周武公司向環球公司買系爭土地，稱為「我們環球是向周武買的」，將環球、周武及被上訴人三家公司混淆，此與被上訴人將廖德興出售系爭土地予環球公司，認係售與被上訴人相同，似均將三家公司視為一體，則上訴人辯稱訴外人盧秋陽曾以環球公司代表之身分，在六十八年間數度與其洽談系爭建物事宜等語，尚非全然無據，此攸關上訴人有無承認被上訴人承擔系爭合建契約，被上訴人是否合法受讓該契約，原審均未詳為調查審認，遽為上訴人不利之認定，自嫌速斷。上訴論旨，指摘原判決不當，求予廢棄，非無理由。據上論結，本件上訴為有理由，依民事訴訟法第四百七十七條第一項、第四百七十八條第一項，判決如主文。中華民國九十一年十一月十五日最高法院民事第一庭審判長法官李錦豐法官楊鼎章法官吳麗女法官謝正勝法官陳重瑜右正本證明與原本無異書記官中華民國九十一年十二月十日",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [
      "張家聲",
      "李永然",
      "陳淑芬",
      "十一月十九日被上訴人委託楊喜倫",
      "年五月二十二日委託",
      "委託楊喜倫"
    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-11-15",
  "created_at": "2016-02-05 01:34:00",
  "updated_at": "2016-02-05 01:34:00"
}