{
  "identify": "TCH-94-上易-1216-20051101-1",
  "court": {
    "name": "臺灣高等法院",
    "code": "TCH"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 94,
  "word": "上易",
  "number": "1216",
  "jcheck": "1",
  "reason": "竊盜",
  "content": "臺灣高等法院臺中分院刑事判決        94年度上易字第1216號\n上  訴  人  臺灣彰化地方法院檢察署檢察官\n被      告  甲○○\n上列上訴人因被告竊盜案件，不服台灣彰化地方法院94年度易字\n第574號，中華民國94年7月20日第一審判決（起訴案號：台灣彰\n化地方檢察署94年度偵字第3183號，移送併辦案號：同署94年度\n偵字第3455號），暨移送本院併案審理（案號：台灣雲林地方法\n院檢察署94年度偵字第4047號、台灣彰化地方法院檢察署94年度\n偵字第6013號），提起上訴，本院判決如下：\n    主    文\n上訴駁回。\n    事    實\n一、甲○○有違反肅清煙毒條例、麻醉藥品管理條例、毒品危害\n    條例等多次前科，最後一次於民國（下同）92年6月間因違\n    反毒品危害防制條例案件，經台灣彰化地方法院（以下稱原\n    審法院）於92年9月8日判處有期徒刑一年確定，並於93年12\n    月31日因縮刑期滿執行完畢。仍不知警惕，復基於意圖為自\n    己不法所有之概括犯意，（一）先於94年4月20日9時10分許\n    ，持其所有，客觀上足以對人之生命、身體、安全構成威脅\n    ，具有危險性之螺絲起子1支，進入位於彰化縣員林鎮○○\n    里○○路○段35號之檳榔攤內，趁丁○○○不知情之際，以\n    放置於檳榔攤內上桌上之鑰匙，打開上鎖之抽屜，竊取現金\n    新臺幣（下同）695元，得手後欲離去時，為丁○○○發現\n    ，報警處理而當場查獲，並扣得其所有供行竊用之螺絲起子\n    1支。（二）再賡續前開犯意，於94年5月1日8時15分許，持\n    其所有，客觀上足以對人之生命、身體、安全構成威脅，具\n    有危險性之螺絲起子1支，撬壞位於彰化縣花壇鄉長春村油\n    車巷265號之「香玫園小吃店」之鋁製大門門鎖後，再開啟\n    該鋁門進入該店竊取乙○○所有之現金3670元，得手後，欲\n    離去時，適為乙○○發現報警而查獲，並扣得其所有，供行\n    竊用之螺絲起子1支。\n二、案經彰化縣警察局員林分局分別報請臺灣彰化地方法院檢察\n    署檢察官偵查起訴及移送併辦，另經雲林縣警察局台西分局\n    報請台灣雲林地方法院檢察署檢察官移送本院併案審理。\n    理    由\n一、被告甲○○未於本院審理期日到庭，惟查，上揭犯罪事實，\n    業據被告甲○○於警詢、偵查中及原審審理時坦承不諱，核\n    與被害人丁○○○、乙○○分別於警詢時之指述情節相符。\n    此外，復有行竊工具及贓物照片5幀、贓物認領保管單2紙等\n    附卷可資佐證，及被告所有供行竊之螺絲起子2支扣案可證\n    ，堪信被告之自白顯與事實相符。本件事證業已明確，被告\n    之犯行，堪以認定。\n二、按刑法第321條第1項第3款之攜帶兇器竊盜罪，係以行為人\n    攜帶兇器竊盜為其加重條件，此所謂兇器，其種類並無限制\n    ，凡客觀上足對人之生命、身體、安全構成威脅，具有危險\n    性之兇器均屬之，且祇須行竊時攜帶此種具有危險性之兇器\n    為已足，並不以攜帶之初有行兇之意圖為必要。螺絲起子為\n    足以殺傷人生命、身體之器械，顯為具有危險性之兇器，最\n    高法院著有79年度台上字第5253號判例。本件被告所犯前開\n    犯行，係攜帶鐵製螺絲起子行竊，自足以殺傷人之身體、生\n    命之器械，顯為具有危險性之兇器，核被告所為犯罪事實（\n    一）之部分，係犯刑法第321條第1項第3款之攜帶兇器竊盜\n    罪，犯罪事實（二）之部分，係犯刑法第321條第1項第3款\n    、第2款之攜帶兇器，毀越門扇竊盜罪。被告先後2次犯行，\n    時間緊接，所犯又係構成要件相同之罪名，顯係基於概括犯\n    意反覆為之，為連續犯，應依刑法第56條第規定論以一罪，\n    並加重其刑。又檢察官移送併辦犯罪事實（二）之部分，雖\n    未據起訴，然與起訴有罪部分，有連續犯之裁判上一罪關係\n    ，為起訴效力所及，法院自得一併審理。另被告曾於92年6\n    月間因違反毒品危害防制條例案件，經原審法院於92年9月\n    8日判處有期徒刑一年確定，並於93年12月31日因縮刑期滿\n    執行完畢，有臺灣高等法院被告全國前案紀錄表及臺灣彰化\n    地方法院檢察署刑案資料查註紀錄表等各1份在卷可按，其\n    於有期徒刑執行完畢後，五年內再犯有期徒刑以上之本罪，\n    為累犯，應依刑法第47條之規定遞加重其刑。原審依刑法第\n    56條、第321條第1項第2款、第3款、第47條，審酌被告有多\n    次前科，其品行不佳、犯罪之動機、目的、係攜帶兇器，並\n    破壞他人大門行竊，潛在危險甚巨，及其犯後坦承犯行，態\n    度尚佳等一切情狀，量處如原審主文所示之刑，扣案之螺絲\n    起子2支，為被告所有，供其犯罪所用之物，業據被告供明\n    在卷，原審依刑法第38條第1項第2款之規定宣告沒收，核其\n    認事用法，並無不合，量刑亦妥適。檢察官上訴意旨以被告\n    甲○○又於94年7月31日上午10時30分許，侵入被害人黃美\n    麗位在在彰化縣員林鎮○○路24號住處內，竊取黃美麗所有\n    之皮包1只（內有化妝品1組，價值新台幣2,000元）（即彰\n    化地方法院檢察署94年度偵字第6013號移送併案審理部分）\n    ，此部分犯行與本件犯罪時間緊接，手段相同，所犯係構成\n    要件相同之罪，顯基於概括之犯意反覆為之，為連續犯，屬\n    裁判上一罪，原審未及斟酌審判，難認允當云云，惟查被告\n    經檢察官移送本院併案審理之竊盜犯行，與前揭被告論罪科\n    刑部分，並無裁判上一罪之關係，本即不得併案審究（詳見\n    後敘），本件原審認定核無違誤，檢察官上訴意旨指摘原審\n    判決未併予審理檢察官移送併辦之犯罪事實而有未洽云云，\n    並無理由，應予駁回。\n三、台灣彰化地方法院檢察署94年度偵字第6013號移送併辦意旨\n    略以：甲○○另意圖為自己不法之所有，於民國94年7月31\n    日上午10時30分許，侵入黃美麗位在在彰化縣員林鎮○○路\n    24號住處內，竊取黃美麗所有之皮包1只（內有化妝品1組，\n    價值新台幣2,000元），嗣得手欲離去時，為同在屋內之黃\n    美麗察覺而報警處理，始當場查獲上情並扣得被告竊得之皮\n    包。另台灣雲林地方法院檢察署94年度偵字第4047號移送併\n    辦意旨略以：甲○○意圖為自己不法之所有，於民國94年9\n    月12日上午6時30分許，無故侵入雲林縣縣台西鄉五港村\n    281號林梅葉住處，竊取衣櫥內新台幣（下同）50元硬幣一\n    枚、10元硬幣13枚、五元硬幣2枚，得手後欲離去時，為鄰\n    居劉秀忍發現而報警當場查獲，因認被告涉犯刑法第320條\n    第1項之竊盜罪，且與前開論罪科刑部分有連續犯關係，應\n    併予審判云云。惟查，檢察官前揭移送併辦所示竊盜行為之\n    犯罪手法，與前開論罪科刑部分之竊盜犯行手法並不相同，\n    且本件被告於原審審理時，已明確為認罪之陳述，並請求法\n    院給予機會，而有悔改之意，則其於原審法院94年7月20日\n    宣判後，再犯前揭竊盜犯行，顯難認係基於同前之概括犯意\n    為之，此部分自不能認與前開論罪科刑部分有連續犯裁判上\n    一罪之關係，即非起訴效力所及，本院依法尚不得併予審究\n    ，應退回原偵查機關另依法處理，附此明。\n四、又被告經合法傳喚無正當理由不到庭，爰不待其陳述逕行判\n    決。\n五、據上論斷，應依刑事訴訟法第371條、第368條，判決如主文\n    。\n本案經檢察官丙○○到庭執行職務。\n中    華    民    國    94    年    11    月    1     日\n              刑事第六庭  審判長法  官  李  文  雄\n                                法  官  邱  顯  祥\n                                法  官  劉  連  星\n上列正本證明與原本無異。\n不得上訴。\n                                書記官  陳  秀  真\n中    華    民    國    94    年    11    月    2     日\n附錄：本案論罪科刑法條全文\n中華民國刑法第321條\n犯竊盜罪而有左列情形之一者，處 6 月以上、 5 年以下有期徒\n刑：\n一  於夜間侵入住宅或有人居住之建築物、船艦或隱匿其內而犯\n    之者。\n二  毀越門扇、牆垣或其他安全設備而犯之者。\n三  攜帶兇器而犯之者。\n四  結夥三人以上而犯之者。\n五  乘火災、水災或其他災害之際而犯之者。\n六  在車站或埠頭而犯之者。\n前項之未遂犯罰之。                             Ｉ\n",
  "structure": {
    "main": "上訴駁回。",
    "fact": "一、甲○○有違反肅清煙毒條例、麻醉藥品管理條例、毒品危害\n    條例等多次前科，最後一次於民國（下同）92年6月間因違\n    反毒品危害防制條例案件，經台灣彰化地方法院（以下稱原\n    審法院）於92年9月8日判處有期徒刑一年確定，並於93年12\n    月31日因縮刑期滿執行完畢。仍不知警惕，復基於意圖為自\n    己不法所有之概括犯意，（一）先於94年4月20日9時10分許\n    ，持其所有，客觀上足以對人之生命、身體、安全構成威脅\n    ，具有危險性之螺絲起子1支，進入位於彰化縣員林鎮○○\n    里○○路○段35號之檳榔攤內，趁丁○○○不知情之際，以\n    放置於檳榔攤內上桌上之鑰匙，打開上鎖之抽屜，竊取現金\n    新臺幣（下同）695元，得手後欲離去時，為丁○○○發現\n    ，報警處理而當場查獲，並扣得其所有供行竊用之螺絲起子\n    1支。（二）再賡續前開犯意，於94年5月1日8時15分許，持\n    其所有，客觀上足以對人之生命、身體、安全構成威脅，具\n    有危險性之螺絲起子1支，撬壞位於彰化縣花壇鄉長春村油\n    車巷265號之「香玫園小吃店」之鋁製大門門鎖後，再開啟\n    該鋁門進入該店竊取乙○○所有之現金3670元，得手後，欲\n    離去時，適為乙○○發現報警而查獲，並扣得其所有，供行\n    竊用之螺絲起子1支。\n二、案經彰化縣警察局員林分局分別報請臺灣彰化地方法院檢察\n    署檢察官偵查起訴及移送併辦，另經雲林縣警察局台西分局\n    報請台灣雲林地方法院檢察署檢察官移送本院併案審理。",
    "reason": "一、被告甲○○未於本院審理期日到庭，惟查，上揭犯罪事實，\n    業據被告甲○○於警詢、偵查中及原審審理時坦承不諱，核\n    與被害人丁○○○、乙○○分別於警詢時之指述情節相符。\n    此外，復有行竊工具及贓物照片5幀、贓物認領保管單2紙等\n    附卷可資佐證，及被告所有供行竊之螺絲起子2支扣案可證\n    ，堪信被告之自白顯與事實相符。本件事證業已明確，被告\n    之犯行，堪以認定。\n二、按刑法第321條第1項第3款之攜帶兇器竊盜罪，係以行為人\n    攜帶兇器竊盜為其加重條件，此所謂兇器，其種類並無限制\n    ，凡客觀上足對人之生命、身體、安全構成威脅，具有危險\n    性之兇器均屬之，且祇須行竊時攜帶此種具有危險性之兇器\n    為已足，並不以攜帶之初有行兇之意圖為必要。螺絲起子為\n    足以殺傷人生命、身體之器械，顯為具有危險性之兇器，最\n    高法院著有79年度台上字第5253號判例。本件被告所犯前開\n    犯行，係攜帶鐵製螺絲起子行竊，自足以殺傷人之身體、生\n    命之器械，顯為具有危險性之兇器，核被告所為犯罪事實（\n    一）之部分，係犯刑法第321條第1項第3款之攜帶兇器竊盜\n    罪，犯罪事實（二）之部分，係犯刑法第321條第1項第3款\n    、第2款之攜帶兇器，毀越門扇竊盜罪。被告先後2次犯行，\n    時間緊接，所犯又係構成要件相同之罪名，顯係基於概括犯\n    意反覆為之，為連續犯，應依刑法第56條第規定論以一罪，\n    並加重其刑。又檢察官移送併辦犯罪事實（二）之部分，雖\n    未據起訴，然與起訴有罪部分，有連續犯之裁判上一罪關係\n    ，為起訴效力所及，法院自得一併審理。另被告曾於92年6\n    月間因違反毒品危害防制條例案件，經原審法院於92年9月\n    8日判處有期徒刑一年確定，並於93年12月31日因縮刑期滿\n    執行完畢，有臺灣高等法院被告全國前案紀錄表及臺灣彰化\n    地方法院檢察署刑案資料查註紀錄表等各1份在卷可按，其\n    於有期徒刑執行完畢後，五年內再犯有期徒刑以上之本罪，\n    為累犯，應依刑法第47條之規定遞加重其刑。原審依刑法第\n    56條、第321條第1項第2款、第3款、第47條，審酌被告有多\n    次前科，其品行不佳、犯罪之動機、目的、係攜帶兇器，並\n    破壞他人大門行竊，潛在危險甚巨，及其犯後坦承犯行，態\n    度尚佳等一切情狀，量處如原審主文所示之刑，扣案之螺絲\n    起子2支，為被告所有，供其犯罪所用之物，業據被告供明\n    在卷，原審依刑法第38條第1項第2款之規定宣告沒收，核其\n    認事用法，並無不合，量刑亦妥適。檢察官上訴意旨以被告\n    甲○○又於94年7月31日上午10時30分許，侵入被害人黃美\n    麗位在在彰化縣員林鎮○○路24號住處內，竊取黃美麗所有\n    之皮包1只（內有化妝品1組，價值新台幣2,000元）（即彰\n    化地方法院檢察署94年度偵字第6013號移送併案審理部分）\n    ，此部分犯行與本件犯罪時間緊接，手段相同，所犯係構成\n    要件相同之罪，顯基於概括之犯意反覆為之，為連續犯，屬\n    裁判上一罪，原審未及斟酌審判，難認允當云云，惟查被告\n    經檢察官移送本院併案審理之竊盜犯行，與前揭被告論罪科\n    刑部分，並無裁判上一罪之關係，本即不得併案審究（詳見\n    後敘），本件原審認定核無違誤，檢察官上訴意旨指摘原審\n    判決未併予審理檢察官移送併辦之犯罪事實而有未洽云云，\n    並無理由，應予駁回。\n三、台灣彰化地方法院檢察署94年度偵字第6013號移送併辦意旨\n    略以：甲○○另意圖為自己不法之所有，於民國94年7月31\n    日上午10時30分許，侵入黃美麗位在在彰化縣員林鎮○○路\n    24號住處內，竊取黃美麗所有之皮包1只（內有化妝品1組，\n    價值新台幣2,000元），嗣得手欲離去時，為同在屋內之黃\n    美麗察覺而報警處理，始當場查獲上情並扣得被告竊得之皮\n    包。另台灣雲林地方法院檢察署94年度偵字第4047號移送併\n    辦意旨略以：甲○○意圖為自己不法之所有，於民國94年9\n    月12日上午6時30分許，無故侵入雲林縣縣台西鄉五港村\n    281號林梅葉住處，竊取衣櫥內新台幣（下同）50元硬幣一\n    枚、10元硬幣13枚、五元硬幣2枚，得手後欲離去時，為鄰\n    居劉秀忍發現而報警當場查獲，因認被告涉犯刑法第320條\n    第1項之竊盜罪，且與前開論罪科刑部分有連續犯關係，應\n    併予審判云云。惟查，檢察官前揭移送併辦所示竊盜行為之\n    犯罪手法，與前開論罪科刑部分之竊盜犯行手法並不相同，\n    且本件被告於原審審理時，已明確為認罪之陳述，並請求法\n    院給予機會，而有悔改之意，則其於原審法院94年7月20日\n    宣判後，再犯前揭竊盜犯行，顯難認係基於同前之概括犯意\n    為之，此部分自不能認與前開論罪科刑部分有連續犯裁判上\n    一罪之關係，即非起訴效力所及，本院依法尚不得併予審究\n    ，應退回原偵查機關另依法處理，附此明。\n四、又被告經合法傳喚無正當理由不到庭，爰不待其陳述逕行判\n    決。\n五、據上論斷，應依刑事訴訟法第371條、第368條，判決如主文\n    。\n本案經檢察官丙○○到庭執行職務。\n中    華    民    國    94    年    11    月    1     日\n              刑事第六庭  審判長法  官  李  文  雄\n                                法  官  邱  顯  祥\n                                法  官  劉  連  星\n上列正本證明與原本無異。\n不得上訴。\n                                書記官  陳  秀  真"
  },
  "search": "臺灣高等法院臺中分院刑事判決94年度上易字第1216號上訴人臺灣彰化地方法院檢察署檢察官被告甲○○上列上訴人因被告竊盜案件，不服台灣彰化地方法院94年度易字第574號，中華民國94年7月20日第一審判決（起訴案號：台灣彰化地方檢察署94年度偵字第3183號，移送併辦案號：同署94年度偵字第3455號），暨移送本院併案審理（案號：台灣雲林地方法院檢察署94年度偵字第4047號、台灣彰化地方法院檢察署94年度偵字第6013號），提起上訴，本院判決如下：主文上訴駁回。事實一、甲○○有違反肅清煙毒條例、麻醉藥品管理條例、毒品危害條例等多次前科，最後一次於民國（下同）92年6月間因違反毒品危害防制條例案件，經台灣彰化地方法院（以下稱原審法院）於92年9月8日判處有期徒刑一年確定，並於93年12月31日因縮刑期滿執行完畢。仍不知警惕，復基於意圖為自己不法所有之概括犯意，（一）先於94年4月20日9時10分許，持其所有，客觀上足以對人之生命、身體、安全構成威脅，具有危險性之螺絲起子1支，進入位於彰化縣員林鎮○○里○○路○段35號之檳榔攤內，趁丁○○○不知情之際，以放置於檳榔攤內上桌上之鑰匙，打開上鎖之抽屜，竊取現金新臺幣（下同）695元，得手後欲離去時，為丁○○○發現，報警處理而當場查獲，並扣得其所有供行竊用之螺絲起子1支。（二）再賡續前開犯意，於94年5月1日8時15分許，持其所有，客觀上足以對人之生命、身體、安全構成威脅，具有危險性之螺絲起子1支，撬壞位於彰化縣花壇鄉長春村油車巷265號之「香玫園小吃店」之鋁製大門門鎖後，再開啟該鋁門進入該店竊取乙○○所有之現金3670元，得手後，欲離去時，適為乙○○發現報警而查獲，並扣得其所有，供行竊用之螺絲起子1支。二、案經彰化縣警察局員林分局分別報請臺灣彰化地方法院檢察署檢察官偵查起訴及移送併辦，另經雲林縣警察局台西分局報請台灣雲林地方法院檢察署檢察官移送本院併案審理。理由一、被告甲○○未於本院審理期日到庭，惟查，上揭犯罪事實，業據被告甲○○於警詢、偵查中及原審審理時坦承不諱，核與被害人丁○○○、乙○○分別於警詢時之指述情節相符。此外，復有行竊工具及贓物照片5幀、贓物認領保管單2紙等附卷可資佐證，及被告所有供行竊之螺絲起子2支扣案可證，堪信被告之自白顯與事實相符。本件事證業已明確，被告之犯行，堪以認定。二、按刑法第321條第1項第3款之攜帶兇器竊盜罪，係以行為人攜帶兇器竊盜為其加重條件，此所謂兇器，其種類並無限制，凡客觀上足對人之生命、身體、安全構成威脅，具有危險性之兇器均屬之，且祇須行竊時攜帶此種具有危險性之兇器為已足，並不以攜帶之初有行兇之意圖為必要。螺絲起子為足以殺傷人生命、身體之器械，顯為具有危險性之兇器，最高法院著有79年度台上字第5253號判例。本件被告所犯前開犯行，係攜帶鐵製螺絲起子行竊，自足以殺傷人之身體、生命之器械，顯為具有危險性之兇器，核被告所為犯罪事實（一）之部分，係犯刑法第321條第1項第3款之攜帶兇器竊盜罪，犯罪事實（二）之部分，係犯刑法第321條第1項第3款、第2款之攜帶兇器，毀越門扇竊盜罪。被告先後2次犯行，時間緊接，所犯又係構成要件相同之罪名，顯係基於概括犯意反覆為之，為連續犯，應依刑法第56條第規定論以一罪，並加重其刑。又檢察官移送併辦犯罪事實（二）之部分，雖未據起訴，然與起訴有罪部分，有連續犯之裁判上一罪關係，為起訴效力所及，法院自得一併審理。另被告曾於92年6月間因違反毒品危害防制條例案件，經原審法院於92年9月8日判處有期徒刑一年確定，並於93年12月31日因縮刑期滿執行完畢，有臺灣高等法院被告全國前案紀錄表及臺灣彰化地方法院檢察署刑案資料查註紀錄表等各1份在卷可按，其於有期徒刑執行完畢後，五年內再犯有期徒刑以上之本罪，為累犯，應依刑法第47條之規定遞加重其刑。原審依刑法第56條、第321條第1項第2款、第3款、第47條，審酌被告有多次前科，其品行不佳、犯罪之動機、目的、係攜帶兇器，並破壞他人大門行竊，潛在危險甚巨，及其犯後坦承犯行，態度尚佳等一切情狀，量處如原審主文所示之刑，扣案之螺絲起子2支，為被告所有，供其犯罪所用之物，業據被告供明在卷，原審依刑法第38條第1項第2款之規定宣告沒收，核其認事用法，並無不合，量刑亦妥適。檢察官上訴意旨以被告甲○○又於94年7月31日上午10時30分許，侵入被害人黃美麗位在在彰化縣員林鎮○○路24號住處內，竊取黃美麗所有之皮包1只（內有化妝品1組，價值新台幣2,000元）（即彰化地方法院檢察署94年度偵字第6013號移送併案審理部分），此部分犯行與本件犯罪時間緊接，手段相同，所犯係構成要件相同之罪，顯基於概括之犯意反覆為之，為連續犯，屬裁判上一罪，原審未及斟酌審判，難認允當云云，惟查被告經檢察官移送本院併案審理之竊盜犯行，與前揭被告論罪科刑部分，並無裁判上一罪之關係，本即不得併案審究（詳見後敘），本件原審認定核無違誤，檢察官上訴意旨指摘原審判決未併予審理檢察官移送併辦之犯罪事實而有未洽云云，並無理由，應予駁回。三、台灣彰化地方法院檢察署94年度偵字第6013號移送併辦意旨略以：甲○○另意圖為自己不法之所有，於民國94年7月31日上午10時30分許，侵入黃美麗位在在彰化縣員林鎮○○路24號住處內，竊取黃美麗所有之皮包1只（內有化妝品1組，價值新台幣2,000元），嗣得手欲離去時，為同在屋內之黃美麗察覺而報警處理，始當場查獲上情並扣得被告竊得之皮包。另台灣雲林地方法院檢察署94年度偵字第4047號移送併辦意旨略以：甲○○意圖為自己不法之所有，於民國94年9月12日上午6時30分許，無故侵入雲林縣縣台西鄉五港村281號林梅葉住處，竊取衣櫥內新台幣（下同）50元硬幣一枚、10元硬幣13枚、五元硬幣2枚，得手後欲離去時，為鄰居劉秀忍發現而報警當場查獲，因認被告涉犯刑法第320條第1項之竊盜罪，且與前開論罪科刑部分有連續犯關係，應併予審判云云。惟查，檢察官前揭移送併辦所示竊盜行為之犯罪手法，與前開論罪科刑部分之竊盜犯行手法並不相同，且本件被告於原審審理時，已明確為認罪之陳述，並請求法院給予機會，而有悔改之意，則其於原審法院94年7月20日宣判後，再犯前揭竊盜犯行，顯難認係基於同前之概括犯意為之，此部分自不能認與前開論罪科刑部分有連續犯裁判上一罪之關係，即非起訴效力所及，本院依法尚不得併予審究，應退回原偵查機關另依法處理，附此明。四、又被告經合法傳喚無正當理由不到庭，爰不待其陳述逕行判決。五、據上論斷，應依刑事訴訟法第371條、第368條，判決如主文。本案經檢察官丙○○到庭執行職務。中華民國94年11月1日刑事第六庭審判長法官李文雄法官邱顯祥法官劉連星上列正本證明與原本無異。不得上訴。書記官陳秀真中華民國94年11月2日附錄：本案論罪科刑法條全文中華民國刑法第321條犯竊盜罪而有左列情形之一者，處6月以上、5年以下有期徒刑：一於夜間侵入住宅或有人居住之建築物、船艦或隱匿其內而犯之者。二毀越門扇、牆垣或其他安全設備而犯之者。三攜帶兇器而犯之者。四結夥三人以上而犯之者。五乘火災、水災或其他災害之際而犯之者。六在車站或埠頭而犯之者。前項之未遂犯罰之。Ｉ",
  "characters": {
    "judges": [
      "李文雄",
      "邱顯祥",
      "劉連星"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "陳秀真"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "甲○○"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2005-11-01",
  "created_at": "2016-02-07 00:04:57",
  "updated_at": "2016-02-07 00:04:57"
}