{
  "identify": "TNH-94-上訴-809-20051102-1",
  "court": {
    "name": "臺灣高等法院",
    "code": "TNH"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 94,
  "word": "上訴",
  "number": "809",
  "jcheck": "1",
  "reason": "毒品危害防制條例",
  "content": "臺灣高等法院臺南分院刑事判決\n上  訴  人\n即  被  告  甲○○\n                    現於臺灣臺南戒治所戒治中\n選任辯護人  乙○○律師\n上列上訴人因違反毒品危害防制條例案件，不服臺灣台南地方法\n院93年度重訴緝字第4號中華民國94年6月30日第一審判決（起訴\n案號：臺灣台南地方法院檢察署92年度偵字第18854號），提起\n上訴，本院判決如下：\n    主  文\n上訴駁回。\n    事  實\n一、甲○○曾因違反懲治走私條例、麻醉藥品管理條例、賭博等\n    案件先後經判處有期徒刑三年、六年、六月、六月確定，於\n    民國九十年五月三日因縮刑假釋出監。詎渠於假釋期間仍不\n    知悔改，明知第二級毒品安非他命（以下稱安非他命）係禁\n    止製造、販賣之禁藥（業經行政院衛生署於六十九年十二月\n    八日以衛署藥字第三０一一一四號公告列為禁藥，雖其後復\n    經同署七十九年十月九日衛署藥字第九０四一四二號公告列\n    為麻醉藥品管理條例第二條第四款所規定之化學合成麻醉藥\n    品，但禁藥之管理並未解除），因友人鐘素蘭（另經台灣高\n    等法院高雄分院判處有期徒六年，褫奪公權四年，並經最高\n    法院駁回上訴確定）欲購買安非他命，竟基於牙保之犯意，\n    於民國九十一年七月底聯絡張志成（此部分由檢察官另行偵\n    查處理），並會同鐘素蘭自雲林縣南下台南縣歸仁鄉某檳榔\n    攤附近與張志成見面，居間媒介鐘素蘭與張志成洽談買賣安\n    非他命事宜。嗣鐘素蘭乃集資新台幣（下同）五十萬元，以\n    甲○○所提供張志成之電話號碼與張志成取得聯繫，並於同\n    年八月六日下午一時許，在台南縣永康市加州炸雞店，向張\n    志成購買安非他命三大包、一小包（合計淨重二千九百八十\n    一．一八公克、純質淨重二千五百二十七．七四公克）。旋\n    於同日下午一時二十分許，鐘素蘭運輸該批毒品行經國道高\n    速公路新市收費站時經調查人員當場查獲，並扣得前開安非\n    他命，及循線查知上情。\n二、案經法務部調查局南部地區機動工作組移請臺灣高雄地方法\n    院檢察署檢察官偵查起訴。\n    理  由\n一、訊據被告甲○○辯稱：他們交易我並不知道，我只是介紹林\n    德田和張志成認識，鐘素蘭是和林德田一起來找我，我並不\n    認識鐘素蘭，鐘素蘭向張志成買安非他命，我也不知道云云\n    。惟查：\n（一）按：「原判決認定事實買受盜賣軍用汽油係上訴人甲一人\n      ，而上訴人乙僅不過與丙為之居中介紹，如果該乙、丙係\n      以牙保之意思而為之介紹，則屬刑法第三百四十九條第二\n      項之罪，如係以幫助甲犯罪之意思而為之介紹，則屬陸海\n      空軍刑法第七十八條第二項之幫助犯，要不能以知為盜賣\n      械彈以外之軍用品而買受之共同正犯論擬。」（最高法；\n      院44年台上字第357號參照）。\n（二）被告於調查人員詢問時供稱約於九十一年七月底，鐘素蘭\n      與渠男友林德田計畫購買安非他命毒品，因他於一年前經\n      朋友介紹認識台南張姓貨主【呼叫器000000000＃01】，\n      所以他即與張姓貨主聯絡，並於七月底時會同林德田、鐘\n      素蘭南下台南縣歸仁鄉檳榔攤附近與張姓貨主碰面，洽談\n      毒品交易事宜。雙方碰面後他即介紹鐘素蘭等人與張姓貨\n      主認識，他即返回雲林，當時是否有交易毒品他不清楚，\n      日後均由鐘素蘭與張姓貨主聯繫交易毒品，故八月六日鐘\n      素蘭遭調查人員查獲安非他命毒品三公斤時，因他不在場\n      ，詳細經過情形他不清楚；並稱鐘素蘭購買安非他命毒品\n      並未朋分予他，他僅係介紹鐘素蘭與張姓貨主認識，並未\n      獲得任何代價（調查卷第2-3頁）。足見本件係因被告友\n      人鐘素蘭有購買安非他命之需求，告知被告後，被告始聯\n      繫貨主張志成，並於七月底時會同鐘素蘭南下台南縣歸仁\n      鄉與張志成見面，洽談毒品交易事宜。被告顯有居間介紹\n      ，牙保安非他命買賣犯行。\n（三）證人張志成於原審亦證稱他與鍾素蘭見過二次或三次面，\n      交易毒品是最後一次見面時交易的。第一次見面時鐘素蘭\n      就提及要他幫鐘素蘭調安非他命，但因為調不到，鐘素蘭\n      第二次見面還是要他調毒品，他就向朋友調，每公斤賺二\n      萬元。第三次見面把毒品交給鐘素蘭後，就被查獲了。第\n      一次見面時，是「雞尾」（即被告）介紹他與鐘素蘭認識\n      地點是在台南縣歸仁鄉，「雞尾」說鍾素蘭是其弟妹。第\n      一次見面時，他們大約談十分鐘。被告有在場，被告介紹\n      說鍾素蘭是其弟妹，還說「這是你們自己的事情你們自己\n      辦」，然後就走了。當時被告與他認識不久，甲○○說要\n      養魚，向他借二十萬元，後來人就不見了大約一年，再次\n      見面時就說要介紹鐘素蘭給他認識，他沒有告訴被告說他\n      有安非他命，亦沒有請被告幫他找人買安非他命，被告自\n      從那天介紹鐘素蘭給他認識後，又消失無蹤了（見原審卷\n      第107頁）。可知：1.鐘素蘭有意購買安非他命；2.鐘素\n      蘭有將其有意購買安非他命之情形告知被告；3.鐘素蘭係\n      透過被告介紹而認識張志成；4.被告介紹鐘素蘭認識張志\n      成時，被告本人原在場，介紹二人認識後，被告即刻意迴\n      避；5.被告係與鐘素蘭一起自雲林縣南下台南縣歸仁鄉，\n      其目的即在認識張志成；6.鐘素蘭認識張志成之目的為購\n      買安非他命。益徵被告有居間介紹安非他命買賣犯行。\n（四）雖被告嗣於檢察官偵查中改稱他沒有介紹鐘素蘭買毒品，\n      當時他和鐘素蘭在喝酒，其間他打電話給一位姓張的，問\n      他有無東西，結果鐘素蘭自己打電話去的（見偵卷第46頁\n      ）；於原審更供稱當時鐘素蘭從台北下來找他，問他有誰\n      在賣安非他命，他因自己有在吸食，就說幫鍾素蘭問問看\n      ，結果鐘素蘭看到他桌子上的電話，就自己和張志成聯絡\n      ，他不知道件事（見原審卷第19頁）惟查被告嗣於原審審\n      理中即供稱「鐘素蘭常常與我在一起，鐘素蘭說順便要來\n      台南找人，我就向鍾素蘭介紹這個人姓張，之後我就先走\n      了，剩下鍾素蘭與張志成在場，他們私底下說了什麼我不\n      知道。」（見原審卷第131頁）等語，顯見被告與鐘素蘭\n      熟識，且鐘素蘭是為了買安非他命來找被告，被告介紹她\n      與張志成認識，被告於偵查、原審所辯，為卸責之詞，應\n      非可採。此外，並有安非他命三大包、一小包（淨重2981\n      .18 公克、純質淨重2527.74公克）扣案可證、法務部調\n      查局檢驗通知書一份附卷可稽。本件事証明確，被告上開\n      犯行，堪以認定。\n二、查安非他命經行政院衛生署於六十九年十二月八日衛署藥字\n    第三０一一一四號公告列為禁藥，雖其後復經同署七十九年\n    十月九日衛署藥字第九０四一四二號公告列為麻醉藥品管理\n    條例第二條第四款所規定之化學合成麻醉藥品，並於八十七\n    年五月二十日毒品危害防制條例公布後列為第二級毒品，但\n    禁藥之管理並未解除，被告仍居間介紹鐘素蘭向張志成購買\n    安非他命，核其所為，核係犯（九十三年四月二十一日）修\n    正前藥事法第八十三條第一項之牙保禁藥罪。\n三、被告行為後藥事法第八十三條於九十三年四月二十一日以總\n    統華總一義字第09300074821號令修正公布，同年月二十三\n    日生效施行，刑度自原「五年以下有期徒刑」加重為「七年\n    以下有期徒刑」，對行為人較不利，應依刑法第二條第一項\n    但書之規定，適用較有利於行為人，即修正前之規定。\n四、公訴意旨雖認被告應依毒品危害防制條例第四條第二項、刑\n    法第三十條第一項之幫助販賣第二級毒品罪論處。惟由本件\n    係鐘素蘭主動找被告要求協助其購買安非他命，及依證人張\n    志成前開供述，他與被告已久未謀面，被告跑出來時就說要\n    介紹鐘素蘭給他認識，他沒有告訴被告說他那邊有安非他命\n    ，亦沒有請被告幫他找人買安非他命。被告自從那天介紹鐘\n    素蘭給他認識後，就又消失無蹤了等情觀之，被告主觀上顯\n    係在幫鐘素蘭介紹貨主以便購買安非他命，並無幫助張志成\n    販賣安非他命之幫助意思，其所為應僅該當於修正前藥事法\n    第八十三條第一項之牙保禁藥罪。起訴法條尚有未洽，惟因\n    其基本事實相同，爰變更起訴法條論處。\n五、原審因予適用修正前藥事法第八十三條第一項、刑法第二條\n    第一項但書，並審酌被告牙保禁藥助長毒品交易戕害國民身\n    心，被告於假釋中再犯本罪及被告犯罪之動機、目的、手段\n    、犯後態度等一切情狀，量處有期徒刑一年，本院核其認事\n    用法俱無不合，量刑亦稱妥適，被告上訴意旨否認犯罪，辯\n    稱他就張志成與鐘素蘭買賣安非他命之事一無所知，渠等非\n    因被告居間媒介有有安非他命之交易等語，指摘原判決不當\n    ，並無可取，應予駁回。\n六、鐘素蘭被查獲時所扣得之前開安非他命，業於鐘素蘭違反毒\n    品危害防治條例案件（台灣高雄地方法院91年重訴字第64號\n    ，見偵卷第74頁）及歷審判決宣告沒收，且非本案所查扣之\n    毒品，爰不為沒收之諭知，附此敘明。\n據上論結，應依刑事訴訟法第368條，判決如主文。\n中    華    民    國    94    年    11    月    2    日\n                  刑事第三庭    審判長法  官  陳義仲\n                                      法  官  陳顯榮\n                                      法  官  楊子莊\n以上正本證明與原本無異。\n如不服本判決，應於收受本判決後十日內向本院提出上訴書狀。\n其未敘述上訴理由者並得於提起上訴後十日內向本院補提理由書\n狀（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。\n                                      書記官  王全龍\n中    華    民    國    94    年    11    月    7     日\n附錄：本判決論罪科刑法條\n修正前藥事法：\n第 83 條  明知為偽藥或禁藥，而販賣、供應、調劑、運送、寄\n          藏、牙保、轉讓或意圖販賣而陳列者，處五年以下有\n          期徒刑，得併科新台幣十萬元以下罰金。\n          犯前項之罪，因而致人於死者，處七年以上有期徒刑\n          ，致重傷者，處一年以上七年以下有期徒刑。\n          因過失犯第一項之罪者，處一年以下有期徒刑、拘役\n          或新台幣十萬元以下罰金。\n          第一項之未遂犯罰之。\n",
  "structure": {
    "main": "上訴駁回。",
    "fact": "一、甲○○曾因違反懲治走私條例、麻醉藥品管理條例、賭博等\n    案件先後經判處有期徒刑三年、六年、六月、六月確定，於\n    民國九十年五月三日因縮刑假釋出監。詎渠於假釋期間仍不\n    知悔改，明知第二級毒品安非他命（以下稱安非他命）係禁\n    止製造、販賣之禁藥（業經行政院衛生署於六十九年十二月\n    八日以衛署藥字第三０一一一四號公告列為禁藥，雖其後復\n    經同署七十九年十月九日衛署藥字第九０四一四二號公告列\n    為麻醉藥品管理條例第二條第四款所規定之化學合成麻醉藥\n    品，但禁藥之管理並未解除），因友人鐘素蘭（另經台灣高\n    等法院高雄分院判處有期徒六年，褫奪公權四年，並經最高\n    法院駁回上訴確定）欲購買安非他命，竟基於牙保之犯意，\n    於民國九十一年七月底聯絡張志成（此部分由檢察官另行偵\n    查處理），並會同鐘素蘭自雲林縣南下台南縣歸仁鄉某檳榔\n    攤附近與張志成見面，居間媒介鐘素蘭與張志成洽談買賣安\n    非他命事宜。嗣鐘素蘭乃集資新台幣（下同）五十萬元，以\n    甲○○所提供張志成之電話號碼與張志成取得聯繫，並於同\n    年八月六日下午一時許，在台南縣永康市加州炸雞店，向張\n    志成購買安非他命三大包、一小包（合計淨重二千九百八十\n    一．一八公克、純質淨重二千五百二十七．七四公克）。旋\n    於同日下午一時二十分許，鐘素蘭運輸該批毒品行經國道高\n    速公路新市收費站時經調查人員當場查獲，並扣得前開安非\n    他命，及循線查知上情。\n二、案經法務部調查局南部地區機動工作組移請臺灣高雄地方法\n    院檢察署檢察官偵查起訴。",
    "reason": "一、訊據被告甲○○辯稱：他們交易我並不知道，我只是介紹林\n    德田和張志成認識，鐘素蘭是和林德田一起來找我，我並不\n    認識鐘素蘭，鐘素蘭向張志成買安非他命，我也不知道云云\n    。惟查：\n（一）按：「原判決認定事實買受盜賣軍用汽油係上訴人甲一人\n      ，而上訴人乙僅不過與丙為之居中介紹，如果該乙、丙係\n      以牙保之意思而為之介紹，則屬刑法第三百四十九條第二\n      項之罪，如係以幫助甲犯罪之意思而為之介紹，則屬陸海\n      空軍刑法第七十八條第二項之幫助犯，要不能以知為盜賣\n      械彈以外之軍用品而買受之共同正犯論擬。」（最高法；\n      院44年台上字第357號參照）。\n（二）被告於調查人員詢問時供稱約於九十一年七月底，鐘素蘭\n      與渠男友林德田計畫購買安非他命毒品，因他於一年前經\n      朋友介紹認識台南張姓貨主【呼叫器000000000＃01】，\n      所以他即與張姓貨主聯絡，並於七月底時會同林德田、鐘\n      素蘭南下台南縣歸仁鄉檳榔攤附近與張姓貨主碰面，洽談\n      毒品交易事宜。雙方碰面後他即介紹鐘素蘭等人與張姓貨\n      主認識，他即返回雲林，當時是否有交易毒品他不清楚，\n      日後均由鐘素蘭與張姓貨主聯繫交易毒品，故八月六日鐘\n      素蘭遭調查人員查獲安非他命毒品三公斤時，因他不在場\n      ，詳細經過情形他不清楚；並稱鐘素蘭購買安非他命毒品\n      並未朋分予他，他僅係介紹鐘素蘭與張姓貨主認識，並未\n      獲得任何代價（調查卷第2-3頁）。足見本件係因被告友\n      人鐘素蘭有購買安非他命之需求，告知被告後，被告始聯\n      繫貨主張志成，並於七月底時會同鐘素蘭南下台南縣歸仁\n      鄉與張志成見面，洽談毒品交易事宜。被告顯有居間介紹\n      ，牙保安非他命買賣犯行。\n（三）證人張志成於原審亦證稱他與鍾素蘭見過二次或三次面，\n      交易毒品是最後一次見面時交易的。第一次見面時鐘素蘭\n      就提及要他幫鐘素蘭調安非他命，但因為調不到，鐘素蘭\n      第二次見面還是要他調毒品，他就向朋友調，每公斤賺二\n      萬元。第三次見面把毒品交給鐘素蘭後，就被查獲了。第\n      一次見面時，是「雞尾」（即被告）介紹他與鐘素蘭認識\n      地點是在台南縣歸仁鄉，「雞尾」說鍾素蘭是其弟妹。第\n      一次見面時，他們大約談十分鐘。被告有在場，被告介紹\n      說鍾素蘭是其弟妹，還說「這是你們自己的事情你們自己\n      辦」，然後就走了。當時被告與他認識不久，甲○○說要\n      養魚，向他借二十萬元，後來人就不見了大約一年，再次\n      見面時就說要介紹鐘素蘭給他認識，他沒有告訴被告說他\n      有安非他命，亦沒有請被告幫他找人買安非他命，被告自\n      從那天介紹鐘素蘭給他認識後，又消失無蹤了（見原審卷\n      第107頁）。可知：1.鐘素蘭有意購買安非他命；2.鐘素\n      蘭有將其有意購買安非他命之情形告知被告；3.鐘素蘭係\n      透過被告介紹而認識張志成；4.被告介紹鐘素蘭認識張志\n      成時，被告本人原在場，介紹二人認識後，被告即刻意迴\n      避；5.被告係與鐘素蘭一起自雲林縣南下台南縣歸仁鄉，\n      其目的即在認識張志成；6.鐘素蘭認識張志成之目的為購\n      買安非他命。益徵被告有居間介紹安非他命買賣犯行。\n（四）雖被告嗣於檢察官偵查中改稱他沒有介紹鐘素蘭買毒品，\n      當時他和鐘素蘭在喝酒，其間他打電話給一位姓張的，問\n      他有無東西，結果鐘素蘭自己打電話去的（見偵卷第46頁\n      ）；於原審更供稱當時鐘素蘭從台北下來找他，問他有誰\n      在賣安非他命，他因自己有在吸食，就說幫鍾素蘭問問看\n      ，結果鐘素蘭看到他桌子上的電話，就自己和張志成聯絡\n      ，他不知道件事（見原審卷第19頁）惟查被告嗣於原審審\n      理中即供稱「鐘素蘭常常與我在一起，鐘素蘭說順便要來\n      台南找人，我就向鍾素蘭介紹這個人姓張，之後我就先走\n      了，剩下鍾素蘭與張志成在場，他們私底下說了什麼我不\n      知道。」（見原審卷第131頁）等語，顯見被告與鐘素蘭\n      熟識，且鐘素蘭是為了買安非他命來找被告，被告介紹她\n      與張志成認識，被告於偵查、原審所辯，為卸責之詞，應\n      非可採。此外，並有安非他命三大包、一小包（淨重2981\n      .18 公克、純質淨重2527.74公克）扣案可證、法務部調\n      查局檢驗通知書一份附卷可稽。本件事証明確，被告上開\n      犯行，堪以認定。\n二、查安非他命經行政院衛生署於六十九年十二月八日衛署藥字\n    第三０一一一四號公告列為禁藥，雖其後復經同署七十九年\n    十月九日衛署藥字第九０四一四二號公告列為麻醉藥品管理\n    條例第二條第四款所規定之化學合成麻醉藥品，並於八十七\n    年五月二十日毒品危害防制條例公布後列為第二級毒品，但\n    禁藥之管理並未解除，被告仍居間介紹鐘素蘭向張志成購買\n    安非他命，核其所為，核係犯（九十三年四月二十一日）修\n    正前藥事法第八十三條第一項之牙保禁藥罪。\n三、被告行為後藥事法第八十三條於九十三年四月二十一日以總\n    統華總一義字第09300074821號令修正公布，同年月二十三\n    日生效施行，刑度自原「五年以下有期徒刑」加重為「七年\n    以下有期徒刑」，對行為人較不利，應依刑法第二條第一項\n    但書之規定，適用較有利於行為人，即修正前之規定。\n四、公訴意旨雖認被告應依毒品危害防制條例第四條第二項、刑\n    法第三十條第一項之幫助販賣第二級毒品罪論處。惟由本件\n    係鐘素蘭主動找被告要求協助其購買安非他命，及依證人張\n    志成前開供述，他與被告已久未謀面，被告跑出來時就說要\n    介紹鐘素蘭給他認識，他沒有告訴被告說他那邊有安非他命\n    ，亦沒有請被告幫他找人買安非他命。被告自從那天介紹鐘\n    素蘭給他認識後，就又消失無蹤了等情觀之，被告主觀上顯\n    係在幫鐘素蘭介紹貨主以便購買安非他命，並無幫助張志成\n    販賣安非他命之幫助意思，其所為應僅該當於修正前藥事法\n    第八十三條第一項之牙保禁藥罪。起訴法條尚有未洽，惟因\n    其基本事實相同，爰變更起訴法條論處。\n五、原審因予適用修正前藥事法第八十三條第一項、刑法第二條\n    第一項但書，並審酌被告牙保禁藥助長毒品交易戕害國民身\n    心，被告於假釋中再犯本罪及被告犯罪之動機、目的、手段\n    、犯後態度等一切情狀，量處有期徒刑一年，本院核其認事\n    用法俱無不合，量刑亦稱妥適，被告上訴意旨否認犯罪，辯\n    稱他就張志成與鐘素蘭買賣安非他命之事一無所知，渠等非\n    因被告居間媒介有有安非他命之交易等語，指摘原判決不當\n    ，並無可取，應予駁回。\n六、鐘素蘭被查獲時所扣得之前開安非他命，業於鐘素蘭違反毒\n    品危害防治條例案件（台灣高雄地方法院91年重訴字第64號\n    ，見偵卷第74頁）及歷審判決宣告沒收，且非本案所查扣之\n    毒品，爰不為沒收之諭知，附此敘明。\n據上論結，應依刑事訴訟法第368條，判決如主文。\n中    華    民    國    94    年    11    月    2    日\n                  刑事第三庭    審判長法  官  陳義仲\n                                      法  官  陳顯榮\n                                      法  官  楊子莊\n以上正本證明與原本無異。\n如不服本判決，應於收受本判決後十日內向本院提出上訴書狀。\n其未敘述上訴理由者並得於提起上訴後十日內向本院補提理由書\n狀（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。\n                                      書記官  王全龍"
  },
  "search": "臺灣高等法院臺南分院刑事判決上訴人即被告甲○○現於臺灣臺南戒治所戒治中選任辯護人乙○○律師上列上訴人因違反毒品危害防制條例案件，不服臺灣台南地方法院93年度重訴緝字第4號中華民國94年6月30日第一審判決（起訴案號：臺灣台南地方法院檢察署92年度偵字第18854號），提起上訴，本院判決如下：主文上訴駁回。事實一、甲○○曾因違反懲治走私條例、麻醉藥品管理條例、賭博等案件先後經判處有期徒刑三年、六年、六月、六月確定，於民國九十年五月三日因縮刑假釋出監。詎渠於假釋期間仍不知悔改，明知第二級毒品安非他命（以下稱安非他命）係禁止製造、販賣之禁藥（業經行政院衛生署於六十九年十二月八日以衛署藥字第三０一一一四號公告列為禁藥，雖其後復經同署七十九年十月九日衛署藥字第九０四一四二號公告列為麻醉藥品管理條例第二條第四款所規定之化學合成麻醉藥品，但禁藥之管理並未解除），因友人鐘素蘭（另經台灣高等法院高雄分院判處有期徒六年，褫奪公權四年，並經最高法院駁回上訴確定）欲購買安非他命，竟基於牙保之犯意，於民國九十一年七月底聯絡張志成（此部分由檢察官另行偵查處理），並會同鐘素蘭自雲林縣南下台南縣歸仁鄉某檳榔攤附近與張志成見面，居間媒介鐘素蘭與張志成洽談買賣安非他命事宜。嗣鐘素蘭乃集資新台幣（下同）五十萬元，以甲○○所提供張志成之電話號碼與張志成取得聯繫，並於同年八月六日下午一時許，在台南縣永康市加州炸雞店，向張志成購買安非他命三大包、一小包（合計淨重二千九百八十一．一八公克、純質淨重二千五百二十七．七四公克）。旋於同日下午一時二十分許，鐘素蘭運輸該批毒品行經國道高速公路新市收費站時經調查人員當場查獲，並扣得前開安非他命，及循線查知上情。二、案經法務部調查局南部地區機動工作組移請臺灣高雄地方法院檢察署檢察官偵查起訴。理由一、訊據被告甲○○辯稱：他們交易我並不知道，我只是介紹林德田和張志成認識，鐘素蘭是和林德田一起來找我，我並不認識鐘素蘭，鐘素蘭向張志成買安非他命，我也不知道云云。惟查：（一）按：「原判決認定事實買受盜賣軍用汽油係上訴人甲一人，而上訴人乙僅不過與丙為之居中介紹，如果該乙、丙係以牙保之意思而為之介紹，則屬刑法第三百四十九條第二項之罪，如係以幫助甲犯罪之意思而為之介紹，則屬陸海空軍刑法第七十八條第二項之幫助犯，要不能以知為盜賣械彈以外之軍用品而買受之共同正犯論擬。」（最高法；院44年台上字第357號參照）。（二）被告於調查人員詢問時供稱約於九十一年七月底，鐘素蘭與渠男友林德田計畫購買安非他命毒品，因他於一年前經朋友介紹認識台南張姓貨主【呼叫器000000000＃01】，所以他即與張姓貨主聯絡，並於七月底時會同林德田、鐘素蘭南下台南縣歸仁鄉檳榔攤附近與張姓貨主碰面，洽談毒品交易事宜。雙方碰面後他即介紹鐘素蘭等人與張姓貨主認識，他即返回雲林，當時是否有交易毒品他不清楚，日後均由鐘素蘭與張姓貨主聯繫交易毒品，故八月六日鐘素蘭遭調查人員查獲安非他命毒品三公斤時，因他不在場，詳細經過情形他不清楚；並稱鐘素蘭購買安非他命毒品並未朋分予他，他僅係介紹鐘素蘭與張姓貨主認識，並未獲得任何代價（調查卷第2-3頁）。足見本件係因被告友人鐘素蘭有購買安非他命之需求，告知被告後，被告始聯繫貨主張志成，並於七月底時會同鐘素蘭南下台南縣歸仁鄉與張志成見面，洽談毒品交易事宜。被告顯有居間介紹，牙保安非他命買賣犯行。（三）證人張志成於原審亦證稱他與鍾素蘭見過二次或三次面，交易毒品是最後一次見面時交易的。第一次見面時鐘素蘭就提及要他幫鐘素蘭調安非他命，但因為調不到，鐘素蘭第二次見面還是要他調毒品，他就向朋友調，每公斤賺二萬元。第三次見面把毒品交給鐘素蘭後，就被查獲了。第一次見面時，是「雞尾」（即被告）介紹他與鐘素蘭認識地點是在台南縣歸仁鄉，「雞尾」說鍾素蘭是其弟妹。第一次見面時，他們大約談十分鐘。被告有在場，被告介紹說鍾素蘭是其弟妹，還說「這是你們自己的事情你們自己辦」，然後就走了。當時被告與他認識不久，甲○○說要養魚，向他借二十萬元，後來人就不見了大約一年，再次見面時就說要介紹鐘素蘭給他認識，他沒有告訴被告說他有安非他命，亦沒有請被告幫他找人買安非他命，被告自從那天介紹鐘素蘭給他認識後，又消失無蹤了（見原審卷第107頁）。可知：1.鐘素蘭有意購買安非他命；2.鐘素蘭有將其有意購買安非他命之情形告知被告；3.鐘素蘭係透過被告介紹而認識張志成；4.被告介紹鐘素蘭認識張志成時，被告本人原在場，介紹二人認識後，被告即刻意迴避；5.被告係與鐘素蘭一起自雲林縣南下台南縣歸仁鄉，其目的即在認識張志成；6.鐘素蘭認識張志成之目的為購買安非他命。益徵被告有居間介紹安非他命買賣犯行。（四）雖被告嗣於檢察官偵查中改稱他沒有介紹鐘素蘭買毒品，當時他和鐘素蘭在喝酒，其間他打電話給一位姓張的，問他有無東西，結果鐘素蘭自己打電話去的（見偵卷第46頁）；於原審更供稱當時鐘素蘭從台北下來找他，問他有誰在賣安非他命，他因自己有在吸食，就說幫鍾素蘭問問看，結果鐘素蘭看到他桌子上的電話，就自己和張志成聯絡，他不知道件事（見原審卷第19頁）惟查被告嗣於原審審理中即供稱「鐘素蘭常常與我在一起，鐘素蘭說順便要來台南找人，我就向鍾素蘭介紹這個人姓張，之後我就先走了，剩下鍾素蘭與張志成在場，他們私底下說了什麼我不知道。」（見原審卷第131頁）等語，顯見被告與鐘素蘭熟識，且鐘素蘭是為了買安非他命來找被告，被告介紹她與張志成認識，被告於偵查、原審所辯，為卸責之詞，應非可採。此外，並有安非他命三大包、一小包（淨重2981.18公克、純質淨重2527.74公克）扣案可證、法務部調查局檢驗通知書一份附卷可稽。本件事証明確，被告上開犯行，堪以認定。二、查安非他命經行政院衛生署於六十九年十二月八日衛署藥字第三０一一一四號公告列為禁藥，雖其後復經同署七十九年十月九日衛署藥字第九０四一四二號公告列為麻醉藥品管理條例第二條第四款所規定之化學合成麻醉藥品，並於八十七年五月二十日毒品危害防制條例公布後列為第二級毒品，但禁藥之管理並未解除，被告仍居間介紹鐘素蘭向張志成購買安非他命，核其所為，核係犯（九十三年四月二十一日）修正前藥事法第八十三條第一項之牙保禁藥罪。三、被告行為後藥事法第八十三條於九十三年四月二十一日以總統華總一義字第09300074821號令修正公布，同年月二十三日生效施行，刑度自原「五年以下有期徒刑」加重為「七年以下有期徒刑」，對行為人較不利，應依刑法第二條第一項但書之規定，適用較有利於行為人，即修正前之規定。四、公訴意旨雖認被告應依毒品危害防制條例第四條第二項、刑法第三十條第一項之幫助販賣第二級毒品罪論處。惟由本件係鐘素蘭主動找被告要求協助其購買安非他命，及依證人張志成前開供述，他與被告已久未謀面，被告跑出來時就說要介紹鐘素蘭給他認識，他沒有告訴被告說他那邊有安非他命，亦沒有請被告幫他找人買安非他命。被告自從那天介紹鐘素蘭給他認識後，就又消失無蹤了等情觀之，被告主觀上顯係在幫鐘素蘭介紹貨主以便購買安非他命，並無幫助張志成販賣安非他命之幫助意思，其所為應僅該當於修正前藥事法第八十三條第一項之牙保禁藥罪。起訴法條尚有未洽，惟因其基本事實相同，爰變更起訴法條論處。五、原審因予適用修正前藥事法第八十三條第一項、刑法第二條第一項但書，並審酌被告牙保禁藥助長毒品交易戕害國民身心，被告於假釋中再犯本罪及被告犯罪之動機、目的、手段、犯後態度等一切情狀，量處有期徒刑一年，本院核其認事用法俱無不合，量刑亦稱妥適，被告上訴意旨否認犯罪，辯稱他就張志成與鐘素蘭買賣安非他命之事一無所知，渠等非因被告居間媒介有有安非他命之交易等語，指摘原判決不當，並無可取，應予駁回。六、鐘素蘭被查獲時所扣得之前開安非他命，業於鐘素蘭違反毒品危害防治條例案件（台灣高雄地方法院91年重訴字第64號，見偵卷第74頁）及歷審判決宣告沒收，且非本案所查扣之毒品，爰不為沒收之諭知，附此敘明。據上論結，應依刑事訴訟法第368條，判決如主文。中華民國94年11月2日刑事第三庭審判長法官陳義仲法官陳顯榮法官楊子莊以上正本證明與原本無異。如不服本判決，應於收受本判決後十日內向本院提出上訴書狀。其未敘述上訴理由者並得於提起上訴後十日內向本院補提理由書狀（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。書記官王全龍中華民國94年11月7日附錄：本判決論罪科刑法條修正前藥事法：第83條明知為偽藥或禁藥，而販賣、供應、調劑、運送、寄藏、牙保、轉讓或意圖販賣而陳列者，處五年以下有期徒刑，得併科新台幣十萬元以下罰金。犯前項之罪，因而致人於死者，處七年以上有期徒刑，致重傷者，處一年以上七年以下有期徒刑。因過失犯第一項之罪者，處一年以下有期徒刑、拘役或新台幣十萬元以下罰金。第一項之未遂犯罰之。",
  "characters": {
    "judges": [
      "陳義仲",
      "陳顯榮",
      "楊子莊"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "王全龍"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "甲"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2005-11-02",
  "created_at": "2016-02-07 00:04:51",
  "updated_at": "2016-02-07 00:04:51"
}