{
  "identify": "TCD-92-訴緝-625-20040106-1",
  "court": {
    "name": "臺灣臺中地方法院",
    "code": "TCD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 92,
  "word": "訴緝",
  "number": "625",
  "jcheck": "1",
  "reason": "妨害兵役",
  "content": "臺灣臺中地方法院刑事判決                        九十二年度訴緝字第六二五號\n    公  訴  人  臺灣臺中地方法院檢察署檢察官\n    被      告  甲○○\n右列被告因妨害兵役案件，經檢察官提起公訴（八十三年度偵字第九六一五號），復\n經本院合議庭裁定由受命法官獨任行簡式審判程序，本院判決如左：\n    主  文\n甲○○役齡男子意圖避免徵兵處理，而居住處所遷移，無故不申報，致未能接受徵兵\n處理，累犯，處有期徒刑月，如易科罰金，以佰元折算壹日。\n    事  實\n一、甲○○曾於民國七十九年間犯竊盜罪，經臺灣桃園地方法院於八十年三月三日判\n    處有期徒刑八月確定，八十年三月十二日入監執行，指揮書執畢日期為八十年八\n    月二十一日。又於八十一年間犯竊盜罪，經本院於八十一年十二月十日判處有期\n    徒刑十月確定，指揮書執畢日期為八十二年七月三十一日。其係六十一年二月九\n    日出生，為役齡男子，原居住於台中縣潭子鄉○○村○○路○段七十巷十弄十七\n    號戶籍地址，意圖避免徵兵處理，於八十二年九月間，遷移他處居住，無故不依\n    規定申報，致使台中縣政府所發指定於八十二年十一月十六日上午九時及八十三\n    年四月十九日上午十時三十分，在潭子鄉公所集合，前往海軍陸戰隊訓練中心入\n    營服兵役之八十二年海軍第五三一梯次、八十三年海軍第五三六梯次常備兵徵集\n    令，無法送達，致未能接受徵兵處理。\n二、案經台中縣政府移送臺灣台中地方法院檢察署檢察官偵查起訴。\n    理  由\n一、訊據被告甲○○對於右揭事實坦承不諱，核與證人即其父陳利一於偵查中及本院\n    八十三年度訴字第二四七八號審理時證述之情節相符，復有台中縣政府之函文一\n    份、徵集令二份、訪視紀錄表一份附於偵查卷可憑，事證明確，被告犯行堪以認\n    定。\n二、核被告所為，係犯修正後妨害兵役治罪條例第三條第五款之役齡男子意圖避免徵\n    兵處理，而居住處所遷移，無故不申報，致未能接受徵兵處理罪。查被告行為後\n    ，妨害兵役治罪條例第三條第五款業經於九十一年六月二十六日修正公布，同年\n    月二十八日生效，修正前之同條款係規定：「役齡男子意圖避免徵兵處理，而有\n    居住處所遷移，無故不申報，致未能辦理身家調查、徵兵檢查、抽籤或徵集者，\n    處五年以下有期徒刑。」，修正後之同條款則規定：「役齡男子意圖避免徵兵處\n    理，而有居住處所遷移，無故不申報，致未能接受徵兵處理者，處五年以下有期\n    徒刑。」，比較該條款修正前後之規定，其犯罪構成要件無異（僅用語不同），\n    法定刑度亦相同，亦即修正前之法律並未較有利於被告，依刑法第二條第一項前\n    段之規定，本件應適用修正後妨害兵役治罪條例第三條第五款處斷，併予敘明。\n    查被告曾於七十九年間犯竊盜罪，經臺灣桃園地方法院於八十年三月三日判處有\n    期徒刑八月確定，八十年三月十二日入監執行，指揮書執畢日期為八十年八月二\n    十一日。又於八十一年間犯竊盜罪，經本院於八十一年十二月十日判處有期徒刑\n    十月確定，指揮書執畢日期為八十二年七月三十一日之事實，業據被告於本院審\n    理時供明在卷，並有臺灣高等法院被告全國前案紀錄表一份附於本院卷可稽，其\n    受有期徒刑之執行完畢後五年以內再犯有期徒刑以上之本罪，為累犯，應依刑法\n    第四十七條之規定加重其刑。爰審酌被告犯罪動機、手段、情節暨所生危害尚非\n    重大，犯罪後坦認犯行、態度良好、尚具悔意，且其嗣已於八十七年十一月十六\n    日至八十九年九月十五日服完兵役，有其所提出之退伍令影本一份附於本院卷可\n    憑等一切情狀，量處如主文所示之刑，以資懲儆。被告於行為後，刑法第四十一\n    條業於九十年一月十日修正公布，同年月十二日生效，修正後刑法第四十一條第\n    一項前段規定「犯最重本刑為五年以下有期徒刑以下之刑之罪，而受六個月以下\n    有期徒刑或拘役之宣告，因身體、教育、職業、家庭之關係或其他正當事由，執\n    行顯有困難者，得以一元以上三元以下折算一日，易科罰金。」，修正前刑法第\n    四十一條規定「犯最重本刑為三年以下有期徒刑以下之刑之罪，而受六個月以下\n    有期徒刑或拘役之宣告，因身體、教育、職業、家庭之關係，執行顯有困難者，\n    得以一元以上三元以下折算一日，易科罰金。」，比較新舊法結果，以新法較有\n    利於行為人，本件自應適用裁判時之法律即修正後刑法第四十一條第一項前段之\n    規定，就被告所宣告之刑，諭知易科罰金之折算標準。\n據上論斷，應依刑事訴訟法第二百七十三條之一第一項、第二百九十九條第一項前段\n，修正後妨害兵役治罪條例第三條第五款，刑法第十一條前段、第二條第一項前段、\n第四十七條、第四十一條第一項前段（修正後），罰金罰鍰提高標準條例第二條，判\n決如主文。\n中      華      民      國    九十三    年      一      月      六      日\n                              臺灣臺中地方法院刑事第十一庭\n                                  法  官  黃  渙  文\n右正本證明與原本無異。\n如不服本判決，應於送達後十日內向本院提出上訴狀（須附繕本），上訴於台灣高等\n法院台中分院。\n                                  書記官\n中      華      民      國    九十三    年      一      月      六      日\n附錄論罪科刑法條\n修正後妨害兵役治罪條例第三條第五款：\n役齡男子意圖避免徵兵處理，而有下列行為之一者，處五年以下有期徒刑\n：\n五  居住處所遷移，無故不申報，致未能接受徵兵處理者。\n",
  "structure": {
    "main": "甲○○役齡男子意圖避免徵兵處理，而居住處所遷移，無故不申報，致未能接受徵兵\n處理，累犯，處有期徒刑月，如易科罰金，以佰元折算壹日。",
    "fact": "一、甲○○曾於民國七十九年間犯竊盜罪，經臺灣桃園地方法院於八十年三月三日判\n    處有期徒刑八月確定，八十年三月十二日入監執行，指揮書執畢日期為八十年八\n    月二十一日。又於八十一年間犯竊盜罪，經本院於八十一年十二月十日判處有期\n    徒刑十月確定，指揮書執畢日期為八十二年七月三十一日。其係六十一年二月九\n    日出生，為役齡男子，原居住於台中縣潭子鄉○○村○○路○段七十巷十弄十七\n    號戶籍地址，意圖避免徵兵處理，於八十二年九月間，遷移他處居住，無故不依\n    規定申報，致使台中縣政府所發指定於八十二年十一月十六日上午九時及八十三\n    年四月十九日上午十時三十分，在潭子鄉公所集合，前往海軍陸戰隊訓練中心入\n    營服兵役之八十二年海軍第五三一梯次、八十三年海軍第五三六梯次常備兵徵集\n    令，無法送達，致未能接受徵兵處理。\n二、案經台中縣政府移送臺灣台中地方法院檢察署檢察官偵查起訴。",
    "reason": "一、訊據被告甲○○對於右揭事實坦承不諱，核與證人即其父陳利一於偵查中及本院\n    八十三年度訴字第二四七八號審理時證述之情節相符，復有台中縣政府之函文一\n    份、徵集令二份、訪視紀錄表一份附於偵查卷可憑，事證明確，被告犯行堪以認\n    定。\n二、核被告所為，係犯修正後妨害兵役治罪條例第三條第五款之役齡男子意圖避免徵\n    兵處理，而居住處所遷移，無故不申報，致未能接受徵兵處理罪。查被告行為後\n    ，妨害兵役治罪條例第三條第五款業經於九十一年六月二十六日修正公布，同年\n    月二十八日生效，修正前之同條款係規定：「役齡男子意圖避免徵兵處理，而有\n    居住處所遷移，無故不申報，致未能辦理身家調查、徵兵檢查、抽籤或徵集者，\n    處五年以下有期徒刑。」，修正後之同條款則規定：「役齡男子意圖避免徵兵處\n    理，而有居住處所遷移，無故不申報，致未能接受徵兵處理者，處五年以下有期\n    徒刑。」，比較該條款修正前後之規定，其犯罪構成要件無異（僅用語不同），\n    法定刑度亦相同，亦即修正前之法律並未較有利於被告，依刑法第二條第一項前\n    段之規定，本件應適用修正後妨害兵役治罪條例第三條第五款處斷，併予敘明。\n    查被告曾於七十九年間犯竊盜罪，經臺灣桃園地方法院於八十年三月三日判處有\n    期徒刑八月確定，八十年三月十二日入監執行，指揮書執畢日期為八十年八月二\n    十一日。又於八十一年間犯竊盜罪，經本院於八十一年十二月十日判處有期徒刑\n    十月確定，指揮書執畢日期為八十二年七月三十一日之事實，業據被告於本院審\n    理時供明在卷，並有臺灣高等法院被告全國前案紀錄表一份附於本院卷可稽，其\n    受有期徒刑之執行完畢後五年以內再犯有期徒刑以上之本罪，為累犯，應依刑法\n    第四十七條之規定加重其刑。爰審酌被告犯罪動機、手段、情節暨所生危害尚非\n    重大，犯罪後坦認犯行、態度良好、尚具悔意，且其嗣已於八十七年十一月十六\n    日至八十九年九月十五日服完兵役，有其所提出之退伍令影本一份附於本院卷可\n    憑等一切情狀，量處如主文所示之刑，以資懲儆。被告於行為後，刑法第四十一\n    條業於九十年一月十日修正公布，同年月十二日生效，修正後刑法第四十一條第\n    一項前段規定「犯最重本刑為五年以下有期徒刑以下之刑之罪，而受六個月以下\n    有期徒刑或拘役之宣告，因身體、教育、職業、家庭之關係或其他正當事由，執\n    行顯有困難者，得以一元以上三元以下折算一日，易科罰金。」，修正前刑法第\n    四十一條規定「犯最重本刑為三年以下有期徒刑以下之刑之罪，而受六個月以下\n    有期徒刑或拘役之宣告，因身體、教育、職業、家庭之關係，執行顯有困難者，\n    得以一元以上三元以下折算一日，易科罰金。」，比較新舊法結果，以新法較有\n    利於行為人，本件自應適用裁判時之法律即修正後刑法第四十一條第一項前段之\n    規定，就被告所宣告之刑，諭知易科罰金之折算標準。\n據上論斷，應依刑事訴訟法第二百七十三條之一第一項、第二百九十九條第一項前段\n，修正後妨害兵役治罪條例第三條第五款，刑法第十一條前段、第二條第一項前段、\n第四十七條、第四十一條第一項前段（修正後），罰金罰鍰提高標準條例第二條，判\n決如主文。\n中      華      民      國    九十三    年      一      月      六      日\n                              臺灣臺中地方法院刑事第十一庭\n                                  法  官  黃  渙  文\n右正本證明與原本無異。\n如不服本判決，應於送達後十日內向本院提出上訴狀（須附繕本），上訴於台灣高等\n法院台中分院。\n                                  書記官"
  },
  "search": "臺灣臺中地方法院刑事判決九十二年度訴緝字第六二五號公訴人臺灣臺中地方法院檢察署檢察官被告甲○○右列被告因妨害兵役案件，經檢察官提起公訴（八十三年度偵字第九六一五號），復經本院合議庭裁定由受命法官獨任行簡式審判程序，本院判決如左：主文甲○○役齡男子意圖避免徵兵處理，而居住處所遷移，無故不申報，致未能接受徵兵處理，累犯，處有期徒刑月，如易科罰金，以佰元折算壹日。事實一、甲○○曾於民國七十九年間犯竊盜罪，經臺灣桃園地方法院於八十年三月三日判處有期徒刑八月確定，八十年三月十二日入監執行，指揮書執畢日期為八十年八月二十一日。又於八十一年間犯竊盜罪，經本院於八十一年十二月十日判處有期徒刑十月確定，指揮書執畢日期為八十二年七月三十一日。其係六十一年二月九日出生，為役齡男子，原居住於台中縣潭子鄉○○村○○路○段七十巷十弄十七號戶籍地址，意圖避免徵兵處理，於八十二年九月間，遷移他處居住，無故不依規定申報，致使台中縣政府所發指定於八十二年十一月十六日上午九時及八十三年四月十九日上午十時三十分，在潭子鄉公所集合，前往海軍陸戰隊訓練中心入營服兵役之八十二年海軍第五三一梯次、八十三年海軍第五三六梯次常備兵徵集令，無法送達，致未能接受徵兵處理。二、案經台中縣政府移送臺灣台中地方法院檢察署檢察官偵查起訴。理由一、訊據被告甲○○對於右揭事實坦承不諱，核與證人即其父陳利一於偵查中及本院八十三年度訴字第二四七八號審理時證述之情節相符，復有台中縣政府之函文一份、徵集令二份、訪視紀錄表一份附於偵查卷可憑，事證明確，被告犯行堪以認定。二、核被告所為，係犯修正後妨害兵役治罪條例第三條第五款之役齡男子意圖避免徵兵處理，而居住處所遷移，無故不申報，致未能接受徵兵處理罪。查被告行為後，妨害兵役治罪條例第三條第五款業經於九十一年六月二十六日修正公布，同年月二十八日生效，修正前之同條款係規定：「役齡男子意圖避免徵兵處理，而有居住處所遷移，無故不申報，致未能辦理身家調查、徵兵檢查、抽籤或徵集者，處五年以下有期徒刑。」，修正後之同條款則規定：「役齡男子意圖避免徵兵處理，而有居住處所遷移，無故不申報，致未能接受徵兵處理者，處五年以下有期徒刑。」，比較該條款修正前後之規定，其犯罪構成要件無異（僅用語不同），法定刑度亦相同，亦即修正前之法律並未較有利於被告，依刑法第二條第一項前段之規定，本件應適用修正後妨害兵役治罪條例第三條第五款處斷，併予敘明。查被告曾於七十九年間犯竊盜罪，經臺灣桃園地方法院於八十年三月三日判處有期徒刑八月確定，八十年三月十二日入監執行，指揮書執畢日期為八十年八月二十一日。又於八十一年間犯竊盜罪，經本院於八十一年十二月十日判處有期徒刑十月確定，指揮書執畢日期為八十二年七月三十一日之事實，業據被告於本院審理時供明在卷，並有臺灣高等法院被告全國前案紀錄表一份附於本院卷可稽，其受有期徒刑之執行完畢後五年以內再犯有期徒刑以上之本罪，為累犯，應依刑法第四十七條之規定加重其刑。爰審酌被告犯罪動機、手段、情節暨所生危害尚非重大，犯罪後坦認犯行、態度良好、尚具悔意，且其嗣已於八十七年十一月十六日至八十九年九月十五日服完兵役，有其所提出之退伍令影本一份附於本院卷可憑等一切情狀，量處如主文所示之刑，以資懲儆。被告於行為後，刑法第四十一條業於九十年一月十日修正公布，同年月十二日生效，修正後刑法第四十一條第一項前段規定「犯最重本刑為五年以下有期徒刑以下之刑之罪，而受六個月以下有期徒刑或拘役之宣告，因身體、教育、職業、家庭之關係或其他正當事由，執行顯有困難者，得以一元以上三元以下折算一日，易科罰金。」，修正前刑法第四十一條規定「犯最重本刑為三年以下有期徒刑以下之刑之罪，而受六個月以下有期徒刑或拘役之宣告，因身體、教育、職業、家庭之關係，執行顯有困難者，得以一元以上三元以下折算一日，易科罰金。」，比較新舊法結果，以新法較有利於行為人，本件自應適用裁判時之法律即修正後刑法第四十一條第一項前段之規定，就被告所宣告之刑，諭知易科罰金之折算標準。據上論斷，應依刑事訴訟法第二百七十三條之一第一項、第二百九十九條第一項前段，修正後妨害兵役治罪條例第三條第五款，刑法第十一條前段、第二條第一項前段、第四十七條、第四十一條第一項前段（修正後），罰金罰鍰提高標準條例第二條，判決如主文。中華民國九十三年一月六日臺灣臺中地方法院刑事第十一庭法官黃渙文右正本證明與原本無異。如不服本判決，應於送達後十日內向本院提出上訴狀（須附繕本），上訴於台灣高等法院台中分院。書記官中華民國九十三年一月六日附錄論罪科刑法條修正後妨害兵役治罪條例第三條第五款：役齡男子意圖避免徵兵處理，而有下列行為之一者，處五年以下有期徒刑：五居住處所遷移，無故不申報，致未能接受徵兵處理者。",
  "characters": {
    "judges": [
      "黃渙文"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "中華民國九十三年一月六日"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "甲○○",
      "右列被告因妨害兵役案件，經檢察官提起公訴（八十三年度偵字第九六一五號），復",
      "經本院合議庭裁定由受命法官獨任行簡式審判程序，本院判決如左："
    ],
    "prosecutor_office": [
      "臺灣臺中地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-01-06",
  "created_at": "2016-02-06 05:21:50",
  "updated_at": "2016-02-06 05:21:50"
}