{
  "identify": "PCD-91-訴-230-20020627-2",
  "court": {
    "name": "臺灣新北地方法院",
    "code": "PCD"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 91,
  "word": "訴",
  "number": "230",
  "jcheck": "2",
  "reason": "給付公共基金",
  "content": "臺灣板橋地方法院民事判決  九十一年度訴字第二三○號\n    原      告  科學家社區管理委員會\n    法定代理人  羅煥棋\n    訴訟代理人  丙○○\n    被      告  協和建設股份有限公司\n    法定代理人  甲○○\n    訴訟代理人  乙○○\n右當事人間請求給付公共基金事件，本院判決如左：\n    主    文\n原告之訴及假執行之聲請均駁回。\n訴訟費用由原告負擔。\n    事    實\n甲、原告方面：\n一、聲明：求為判決被告應給付原告新臺幣（下同）六十三萬二千零九十三元，及自\n    起訴狀繕本送達翌日起至清償日止，按年息百分之五計算之利息；並陳明願供擔\n    保請准宣告假執行。\n二、陳述：\n（一）按原告係「科學家社區」住戶於民國八十九年五月間合法成立設置之管理委員\n      會，並於同年六月二十八日向主管機關完成核備。依公寓大廈管理條例第十八\n      條之規定，公寓大廈設置公共基金，其來源如下：(1)起造人就公寓大廈領得使\n      用執照一年內之管理維護事項，應按工程造價一定比例或金額提列。(2)區分所\n      有權人依區分所有權人會議繳納。(3)本基金之孳息。(4)其他收入。\n（二）查原告依前所述既於八十九年六月二十八日完成報備，故原告自可設置公共基\n      金，而公共基金之來源如前述。又原告每一戶於向被告購買房屋時皆於交屋時\n      預繳一萬元予被告供作管理基金使用，其主要用途為該社區之公共水電費，代\n      管期間管理費之支出等，並俟管理委員會成立後，扣除代管期間之公共管理費\n      用後無息移交。是原告自得本於公寓大管理條例第十八條第二項之定規定及契\n      約關係，請求被告將公共基金移交。\n（三）又被告所領取之公共基金共四百六十一萬一千七百五十元，無故扣除六十三萬\n      二千零九十三元，只移交三百九十七萬八千八百四十七元。而被告扣除之理由\n      為代管期間所請聘請之管理顧問公司所支出之保全費用，唯查被告其就社區管\n      理維護期間至原告管理委員會成立後即失（即僅有權管理八十八年十月至八十\n      九年五月），故八十九年六月份管費九萬元之支出，被告自不能要求全體住戶\n      承擔。又八十八年十月至八十九年五月份管理費之支出依公寓大廈管理條例之\n      立法精神，應由全體住戶來分擔，而非由承購戶來分擔，被告於銷售期間既屬\n      住戶之一，自應依比例來承擔管理費之支出。\n三、證據：提出報備證明、收據、計算書、契約書節本、區分所有權人會議記錄、公\n          告、會議通知單及記錄、銷售比例表各一份。\n乙、被告方面：\n一、聲明：求為判決如主文所示。\n二、陳述：\n（一）被告應移交之管理基金，其一為依公寓大廈管理條例施行細則第六條計算之公\n      共基金一百九十八萬一千七百五十元，其二為依雙方買賣契約第十一條第一項\n      第五款約定買方每戶預繳一萬元，共計二百六十三萬元，是合計為四百六十一\n      萬一千七百五十元。\n（二）依買賣合約第九條第五款約定：「為維護本社區之公共安寧及清潔衛生，被告\n      得安排可靠之社區管理顧問公司成立管理中心接收公共設施及設備，並直接維\n      薪優管理：：」；及第十一條第一項第五款約定其管理費用得由管理基金每戶\n      一萬元中先行支出，俟管理委員會成立，代管期滿扣除前開費用後，無息移交\n      之。因該社區之銷售速度較慢，故於八十八年十月起，被告始委託永謙企業管\n      理顧問股份有限公司（下簡稱永謙公司）為社區管理維護事宜，每月管理費均\n      有永謙公司所出具之統一發票可證，非如原告所指被告對於差額無法提出確切\n      說明。\n（三）原告管理委員會成立後，因協調公共設施及管理基金點交問題，而於同年七月\n      二十七日同意被告扣除代付該社區管理服務費計六十三萬二千九百零三元後，\n      實際簽收管理基金三百九十七萬八千八百四十七元，該簽收單據上雖載「若此\n      計算之金額與實際金額有差額應補足」之字樣，惟本件代管之服務管理費僅永\n      謙公司之費用而已，故實際並無差額，是第一屆管理委員會嗣亦未再為主張，\n      是原告今再為請求，應屬無據。\n三、證據：提出房地買賣契約書一份、統一發票九紙、簽收單一份、代付明細一紙及\n         收據一紙、會議記錄一份。\n    理    由\n一、原告主張，原告管理委員會於八十九年五月合法成立，依買賣契約書第九條第五\n    款之約定，被告於管理委員會成立後之八十九年五月、六月及七月，即無代原告\n    與管理顧問公司簽約之權限；被告並應於管理委員會成立後，即將公共基金（含\n    買賣契約簽訂時每戶所納一萬元，並扣除房屋未銷售前被告持有戶數應分擔之管\n    理費）移交予原告，惟迄僅移交部分款項，餘六十三萬二千零九十三元拒不移交\n    ，為此依公寓大廈管理條例第十八條之規定及契約關係請求被告移交所餘公共基\n    金等情。被告則以，被告係依買賣契約之約定，代管公共基金，並代聘任永謙公\n    司為管理，原告迄八十九年七月始通知終止代管，故被告代管之時間係至八十九\n    年六月底止，並已將扣除管理費後之金額全部移交原告，是原告無由再為請求等\n    情為辯。\n二、查原告主張：本件被告所代為管理之公共基金（含每戶買受房屋時所繳納之一萬\n    元）合計為四百六十一萬一千七百五十元；被告已經移交其中三百九十七萬八千\n    八百四十七元等情，為被告所不爭執，堪認為真正。即原告主張移交金額部分尚\n    短少六十三萬二千九百零三元一節，即屬有據。應由被告就未移交金額之支出明\n    細為舉證。\n三、關於支出明細部分被告係辯以：被告自八十八年十月起至八十九年六月止，共代\n    原告社區支出六十三萬二千九百零三元予永謙顧問公司等語，並提出統一發票九\n    紙、簽收單及付款明細各一份為證，原告對此既未有爭執，自可信為真正。惟原\n    告另執：關於六月之管理費，被告既因原告管理委員會之成立而失代管權，該部\n    分費用自不得由公共基金扣抵；又八十八年十月至八十九年五月被告有權代管之\n    部分，其中被告未銷售房屋所應負擔之管理費，亦不得由公共基金扣抵，應併移\n    交云云為辯。經查：\n（一）本件兩造對於，被告代原告聘僱管理顧問公司管理社區維護管理工作之依據為\n      房地買賣契約書第九條第五款及第十一條第五款；被告房屋之銷售迄八十九年\n      七月始完全售畢等情，既未有爭執，而可信為真。觀諸卷附買賣契約書第九條\n      第五款係載「為維護本社區之公共安寧及清潔衛生，甲方（即屋主）同意本社\n      區維護管理工作，自通知交屋起六個月內，全權委託乙方（即被告）安排可靠\n      之社區管理顧問公司成立管理中心接收公共設施及設備，並直接維護管理。上\n      開管理顧問公司於代管之六個月期滿，後經本社區管理委員會依多數決，得繼\n      續聘用或更換之。」；第十一條第一項第五款則載「管理基金每戶一萬元。（\n      為本社區公共水電費、代管期間管理費之週轉金等，俟管理委員會成立，代管\n      期滿扣除前開費用，後無息移交之。）」。探諸當事人締約之真意，基於買賣\n      契約締結之時間不一，迄八十九年七月始陸續完成（是交屋之時間不一），故\n      契約書第九條第五款所指原告授權被告聘雇管理顧問公司代管社區相關事宜之\n      時間，應非於六個月期滿即當然終止（且非每戶均已達六個月代管期），而應\n      至原告多數決後通知被告終止為止。此由第十一條第五款所指管理基金之移轉\n      ，須俟「管理委員會成立」，且「代管期滿扣除前開費用」後無息移轉亦可明\n      。即經本院調查之結果，原告對所主張，其合法法成立後，曾經通知被告終止\n      代管之積極、利己事實，既為被告所否認，復無法提出任何證據以供本院審酌\n      ，依前所述按買賣契約書文義復無法推認於代管六個月後或管理委員會成立後\n      ，被告立即喪失代管權，是原告主張，被告所提列明細，其中六月之管理費九\n      萬元應予剔除云云，即屬無據。\n（二）至原告主張：被告自八十八年十月起至六月止，應比例負擔管理費一節。查本\n      件原告係依公寓大廈管理條例第十八條第二項之規定及契約關係請求移交公共\n      基金，惟\n  １、依公寓大廈管理條例第十八條第二項之規定起造人（即被告）應負移交義務者\n      ，為同條第一項第一款所指按工程造價一定比例或金額提列之公共基金（本件\n      為一百九十八萬一千七百五十元，且已經移交一節，兩造並未有爭執。），並\n      不包含同條第一項第四款所指「其他收入」，是原告以公寓大廈管理條例第十\n      八條之規定為請求權基礎，請求被告移轉每戶一萬元之管理基金，應有違誤（\n      即公寓大廈管理條例第十八條第一項僅為細列公共基金四款來源，非得為請求\n      權基礎。）。\n  ２、又關於原告本於契約關係請求一節，兩造對於彼等間存有委任契約關係，被告\n      有將所收取每戶一萬元管理基金（共二百六十三萬元）扣除代付金額後，將餘\n      額移交予原告之義務。惟卷附買賣契約書內既未賦予原告有向被告請求支付空\n      戶管理費之請求權。原告復一再表明請求被告支付未售戶管理費之依據為公寓\n      大廈管理條例第十八條及委任契約關係，此外未再提出其他請求權依據，按諸\n      前開說明，自屬理由，應予駁回。\n四、原告之訴既經駁回，其假執行之聲請已失所附麗，應併駁回。\n五、因本案事證已臻明確，兩造其餘主張陳述及所提之證據，均毋庸再予審酌，附此\n    敘明。\n據上結論：本件原告之訴為無理由，並依民事訴訟法第七十八條判決如主文。\n中      華      民      國    九十一    年      六      月      二十七  日\n                                  臺灣板橋地方法院民事第一庭\n~B法  官  黃信滿\n右為正本係照原本作成。\n如對本判決上訴，須於判決送達後二十日內向本院提出上訴狀。\n中      華      民      國    九十一    年      六      月      二十七  日\n~B書記官  吳美瑤\n",
  "structure": {
    "main": "原告之訴及假執行之聲請均駁回。\n訴訟費用由原告負擔。",
    "fact": "甲、原告方面：\n一、聲明：求為判決被告應給付原告新臺幣（下同）六十三萬二千零九十三元，及自\n    起訴狀繕本送達翌日起至清償日止，按年息百分之五計算之利息；並陳明願供擔\n    保請准宣告假執行。\n二、陳述：\n（一）按原告係「科學家社區」住戶於民國八十九年五月間合法成立設置之管理委員\n      會，並於同年六月二十八日向主管機關完成核備。依公寓大廈管理條例第十八\n      條之規定，公寓大廈設置公共基金，其來源如下：(1)起造人就公寓大廈領得使\n      用執照一年內之管理維護事項，應按工程造價一定比例或金額提列。(2)區分所\n      有權人依區分所有權人會議繳納。(3)本基金之孳息。(4)其他收入。\n（二）查原告依前所述既於八十九年六月二十八日完成報備，故原告自可設置公共基\n      金，而公共基金之來源如前述。又原告每一戶於向被告購買房屋時皆於交屋時\n      預繳一萬元予被告供作管理基金使用，其主要用途為該社區之公共水電費，代\n      管期間管理費之支出等，並俟管理委員會成立後，扣除代管期間之公共管理費\n      用後無息移交。是原告自得本於公寓大管理條例第十八條第二項之定規定及契\n      約關係，請求被告將公共基金移交。\n（三）又被告所領取之公共基金共四百六十一萬一千七百五十元，無故扣除六十三萬\n      二千零九十三元，只移交三百九十七萬八千八百四十七元。而被告扣除之理由\n      為代管期間所請聘請之管理顧問公司所支出之保全費用，唯查被告其就社區管\n      理維護期間至原告管理委員會成立後即失（即僅有權管理八十八年十月至八十\n      九年五月），故八十九年六月份管費九萬元之支出，被告自不能要求全體住戶\n      承擔。又八十八年十月至八十九年五月份管理費之支出依公寓大廈管理條例之\n      立法精神，應由全體住戶來分擔，而非由承購戶來分擔，被告於銷售期間既屬\n      住戶之一，自應依比例來承擔管理費之支出。\n三、證據：提出報備證明、收據、計算書、契約書節本、區分所有權人會議記錄、公\n          告、會議通知單及記錄、銷售比例表各一份。\n乙、被告方面：\n一、聲明：求為判決如主文所示。\n二、陳述：\n（一）被告應移交之管理基金，其一為依公寓大廈管理條例施行細則第六條計算之公\n      共基金一百九十八萬一千七百五十元，其二為依雙方買賣契約第十一條第一項\n      第五款約定買方每戶預繳一萬元，共計二百六十三萬元，是合計為四百六十一\n      萬一千七百五十元。\n（二）依買賣合約第九條第五款約定：「為維護本社區之公共安寧及清潔衛生，被告\n      得安排可靠之社區管理顧問公司成立管理中心接收公共設施及設備，並直接維\n      薪優管理：：」；及第十一條第一項第五款約定其管理費用得由管理基金每戶\n      一萬元中先行支出，俟管理委員會成立，代管期滿扣除前開費用後，無息移交\n      之。因該社區之銷售速度較慢，故於八十八年十月起，被告始委託永謙企業管\n      理顧問股份有限公司（下簡稱永謙公司）為社區管理維護事宜，每月管理費均\n      有永謙公司所出具之統一發票可證，非如原告所指被告對於差額無法提出確切\n      說明。\n（三）原告管理委員會成立後，因協調公共設施及管理基金點交問題，而於同年七月\n      二十七日同意被告扣除代付該社區管理服務費計六十三萬二千九百零三元後，\n      實際簽收管理基金三百九十七萬八千八百四十七元，該簽收單據上雖載「若此\n      計算之金額與實際金額有差額應補足」之字樣，惟本件代管之服務管理費僅永\n      謙公司之費用而已，故實際並無差額，是第一屆管理委員會嗣亦未再為主張，\n      是原告今再為請求，應屬無據。\n三、證據：提出房地買賣契約書一份、統一發票九紙、簽收單一份、代付明細一紙及\n         收據一紙、會議記錄一份。",
    "reason": "一、原告主張，原告管理委員會於八十九年五月合法成立，依買賣契約書第九條第五\n    款之約定，被告於管理委員會成立後之八十九年五月、六月及七月，即無代原告\n    與管理顧問公司簽約之權限；被告並應於管理委員會成立後，即將公共基金（含\n    買賣契約簽訂時每戶所納一萬元，並扣除房屋未銷售前被告持有戶數應分擔之管\n    理費）移交予原告，惟迄僅移交部分款項，餘六十三萬二千零九十三元拒不移交\n    ，為此依公寓大廈管理條例第十八條之規定及契約關係請求被告移交所餘公共基\n    金等情。被告則以，被告係依買賣契約之約定，代管公共基金，並代聘任永謙公\n    司為管理，原告迄八十九年七月始通知終止代管，故被告代管之時間係至八十九\n    年六月底止，並已將扣除管理費後之金額全部移交原告，是原告無由再為請求等\n    情為辯。\n二、查原告主張：本件被告所代為管理之公共基金（含每戶買受房屋時所繳納之一萬\n    元）合計為四百六十一萬一千七百五十元；被告已經移交其中三百九十七萬八千\n    八百四十七元等情，為被告所不爭執，堪認為真正。即原告主張移交金額部分尚\n    短少六十三萬二千九百零三元一節，即屬有據。應由被告就未移交金額之支出明\n    細為舉證。\n三、關於支出明細部分被告係辯以：被告自八十八年十月起至八十九年六月止，共代\n    原告社區支出六十三萬二千九百零三元予永謙顧問公司等語，並提出統一發票九\n    紙、簽收單及付款明細各一份為證，原告對此既未有爭執，自可信為真正。惟原\n    告另執：關於六月之管理費，被告既因原告管理委員會之成立而失代管權，該部\n    分費用自不得由公共基金扣抵；又八十八年十月至八十九年五月被告有權代管之\n    部分，其中被告未銷售房屋所應負擔之管理費，亦不得由公共基金扣抵，應併移\n    交云云為辯。經查：\n（一）本件兩造對於，被告代原告聘僱管理顧問公司管理社區維護管理工作之依據為\n      房地買賣契約書第九條第五款及第十一條第五款；被告房屋之銷售迄八十九年\n      七月始完全售畢等情，既未有爭執，而可信為真。觀諸卷附買賣契約書第九條\n      第五款係載「為維護本社區之公共安寧及清潔衛生，甲方（即屋主）同意本社\n      區維護管理工作，自通知交屋起六個月內，全權委託乙方（即被告）安排可靠\n      之社區管理顧問公司成立管理中心接收公共設施及設備，並直接維護管理。上\n      開管理顧問公司於代管之六個月期滿，後經本社區管理委員會依多數決，得繼\n      續聘用或更換之。」；第十一條第一項第五款則載「管理基金每戶一萬元。（\n      為本社區公共水電費、代管期間管理費之週轉金等，俟管理委員會成立，代管\n      期滿扣除前開費用，後無息移交之。）」。探諸當事人締約之真意，基於買賣\n      契約締結之時間不一，迄八十九年七月始陸續完成（是交屋之時間不一），故\n      契約書第九條第五款所指原告授權被告聘雇管理顧問公司代管社區相關事宜之\n      時間，應非於六個月期滿即當然終止（且非每戶均已達六個月代管期），而應\n      至原告多數決後通知被告終止為止。此由第十一條第五款所指管理基金之移轉\n      ，須俟「管理委員會成立」，且「代管期滿扣除前開費用」後無息移轉亦可明\n      。即經本院調查之結果，原告對所主張，其合法法成立後，曾經通知被告終止\n      代管之積極、利己事實，既為被告所否認，復無法提出任何證據以供本院審酌\n      ，依前所述按買賣契約書文義復無法推認於代管六個月後或管理委員會成立後\n      ，被告立即喪失代管權，是原告主張，被告所提列明細，其中六月之管理費九\n      萬元應予剔除云云，即屬無據。\n（二）至原告主張：被告自八十八年十月起至六月止，應比例負擔管理費一節。查本\n      件原告係依公寓大廈管理條例第十八條第二項之規定及契約關係請求移交公共\n      基金，惟\n  １、依公寓大廈管理條例第十八條第二項之規定起造人（即被告）應負移交義務者\n      ，為同條第一項第一款所指按工程造價一定比例或金額提列之公共基金（本件\n      為一百九十八萬一千七百五十元，且已經移交一節，兩造並未有爭執。），並\n      不包含同條第一項第四款所指「其他收入」，是原告以公寓大廈管理條例第十\n      八條之規定為請求權基礎，請求被告移轉每戶一萬元之管理基金，應有違誤（\n      即公寓大廈管理條例第十八條第一項僅為細列公共基金四款來源，非得為請求\n      權基礎。）。\n  ２、又關於原告本於契約關係請求一節，兩造對於彼等間存有委任契約關係，被告\n      有將所收取每戶一萬元管理基金（共二百六十三萬元）扣除代付金額後，將餘\n      額移交予原告之義務。惟卷附買賣契約書內既未賦予原告有向被告請求支付空\n      戶管理費之請求權。原告復一再表明請求被告支付未售戶管理費之依據為公寓\n      大廈管理條例第十八條及委任契約關係，此外未再提出其他請求權依據，按諸\n      前開說明，自屬理由，應予駁回。\n四、原告之訴既經駁回，其假執行之聲請已失所附麗，應併駁回。\n五、因本案事證已臻明確，兩造其餘主張陳述及所提之證據，均毋庸再予審酌，附此\n    敘明。\n據上結論：本件原告之訴為無理由，並依民事訴訟法第七十八條判決如主文。\n中      華      民      國    九十一    年      六      月      二十七  日\n                                  臺灣板橋地方法院民事第一庭\n~B法  官  黃信滿\n右為正本係照原本作成。\n如對本判決上訴，須於判決送達後二十日內向本院提出上訴狀。"
  },
  "search": "臺灣板橋地方法院民事判決九十一年度訴字第二三○號原告科學家社區管理委員會法定代理人羅煥棋訴訟代理人丙○○被告協和建設股份有限公司法定代理人甲○○訴訟代理人乙○○右當事人間請求給付公共基金事件，本院判決如左：主文原告之訴及假執行之聲請均駁回。訴訟費用由原告負擔。事實甲、原告方面：一、聲明：求為判決被告應給付原告新臺幣（下同）六十三萬二千零九十三元，及自起訴狀繕本送達翌日起至清償日止，按年息百分之五計算之利息；並陳明願供擔保請准宣告假執行。二、陳述：（一）按原告係「科學家社區」住戶於民國八十九年五月間合法成立設置之管理委員會，並於同年六月二十八日向主管機關完成核備。依公寓大廈管理條例第十八條之規定，公寓大廈設置公共基金，其來源如下：(1)起造人就公寓大廈領得使用執照一年內之管理維護事項，應按工程造價一定比例或金額提列。(2)區分所有權人依區分所有權人會議繳納。(3)本基金之孳息。(4)其他收入。（二）查原告依前所述既於八十九年六月二十八日完成報備，故原告自可設置公共基金，而公共基金之來源如前述。又原告每一戶於向被告購買房屋時皆於交屋時預繳一萬元予被告供作管理基金使用，其主要用途為該社區之公共水電費，代管期間管理費之支出等，並俟管理委員會成立後，扣除代管期間之公共管理費用後無息移交。是原告自得本於公寓大管理條例第十八條第二項之定規定及契約關係，請求被告將公共基金移交。（三）又被告所領取之公共基金共四百六十一萬一千七百五十元，無故扣除六十三萬二千零九十三元，只移交三百九十七萬八千八百四十七元。而被告扣除之理由為代管期間所請聘請之管理顧問公司所支出之保全費用，唯查被告其就社區管理維護期間至原告管理委員會成立後即失（即僅有權管理八十八年十月至八十九年五月），故八十九年六月份管費九萬元之支出，被告自不能要求全體住戶承擔。又八十八年十月至八十九年五月份管理費之支出依公寓大廈管理條例之立法精神，應由全體住戶來分擔，而非由承購戶來分擔，被告於銷售期間既屬住戶之一，自應依比例來承擔管理費之支出。三、證據：提出報備證明、收據、計算書、契約書節本、區分所有權人會議記錄、公告、會議通知單及記錄、銷售比例表各一份。乙、被告方面：一、聲明：求為判決如主文所示。二、陳述：（一）被告應移交之管理基金，其一為依公寓大廈管理條例施行細則第六條計算之公共基金一百九十八萬一千七百五十元，其二為依雙方買賣契約第十一條第一項第五款約定買方每戶預繳一萬元，共計二百六十三萬元，是合計為四百六十一萬一千七百五十元。（二）依買賣合約第九條第五款約定：「為維護本社區之公共安寧及清潔衛生，被告得安排可靠之社區管理顧問公司成立管理中心接收公共設施及設備，並直接維薪優管理：：」；及第十一條第一項第五款約定其管理費用得由管理基金每戶一萬元中先行支出，俟管理委員會成立，代管期滿扣除前開費用後，無息移交之。因該社區之銷售速度較慢，故於八十八年十月起，被告始委託永謙企業管理顧問股份有限公司（下簡稱永謙公司）為社區管理維護事宜，每月管理費均有永謙公司所出具之統一發票可證，非如原告所指被告對於差額無法提出確切說明。（三）原告管理委員會成立後，因協調公共設施及管理基金點交問題，而於同年七月二十七日同意被告扣除代付該社區管理服務費計六十三萬二千九百零三元後，實際簽收管理基金三百九十七萬八千八百四十七元，該簽收單據上雖載「若此計算之金額與實際金額有差額應補足」之字樣，惟本件代管之服務管理費僅永謙公司之費用而已，故實際並無差額，是第一屆管理委員會嗣亦未再為主張，是原告今再為請求，應屬無據。三、證據：提出房地買賣契約書一份、統一發票九紙、簽收單一份、代付明細一紙及收據一紙、會議記錄一份。理由一、原告主張，原告管理委員會於八十九年五月合法成立，依買賣契約書第九條第五款之約定，被告於管理委員會成立後之八十九年五月、六月及七月，即無代原告與管理顧問公司簽約之權限；被告並應於管理委員會成立後，即將公共基金（含買賣契約簽訂時每戶所納一萬元，並扣除房屋未銷售前被告持有戶數應分擔之管理費）移交予原告，惟迄僅移交部分款項，餘六十三萬二千零九十三元拒不移交，為此依公寓大廈管理條例第十八條之規定及契約關係請求被告移交所餘公共基金等情。被告則以，被告係依買賣契約之約定，代管公共基金，並代聘任永謙公司為管理，原告迄八十九年七月始通知終止代管，故被告代管之時間係至八十九年六月底止，並已將扣除管理費後之金額全部移交原告，是原告無由再為請求等情為辯。二、查原告主張：本件被告所代為管理之公共基金（含每戶買受房屋時所繳納之一萬元）合計為四百六十一萬一千七百五十元；被告已經移交其中三百九十七萬八千八百四十七元等情，為被告所不爭執，堪認為真正。即原告主張移交金額部分尚短少六十三萬二千九百零三元一節，即屬有據。應由被告就未移交金額之支出明細為舉證。三、關於支出明細部分被告係辯以：被告自八十八年十月起至八十九年六月止，共代原告社區支出六十三萬二千九百零三元予永謙顧問公司等語，並提出統一發票九紙、簽收單及付款明細各一份為證，原告對此既未有爭執，自可信為真正。惟原告另執：關於六月之管理費，被告既因原告管理委員會之成立而失代管權，該部分費用自不得由公共基金扣抵；又八十八年十月至八十九年五月被告有權代管之部分，其中被告未銷售房屋所應負擔之管理費，亦不得由公共基金扣抵，應併移交云云為辯。經查：（一）本件兩造對於，被告代原告聘僱管理顧問公司管理社區維護管理工作之依據為房地買賣契約書第九條第五款及第十一條第五款；被告房屋之銷售迄八十九年七月始完全售畢等情，既未有爭執，而可信為真。觀諸卷附買賣契約書第九條第五款係載「為維護本社區之公共安寧及清潔衛生，甲方（即屋主）同意本社區維護管理工作，自通知交屋起六個月內，全權委託乙方（即被告）安排可靠之社區管理顧問公司成立管理中心接收公共設施及設備，並直接維護管理。上開管理顧問公司於代管之六個月期滿，後經本社區管理委員會依多數決，得繼續聘用或更換之。」；第十一條第一項第五款則載「管理基金每戶一萬元。（為本社區公共水電費、代管期間管理費之週轉金等，俟管理委員會成立，代管期滿扣除前開費用，後無息移交之。）」。探諸當事人締約之真意，基於買賣契約締結之時間不一，迄八十九年七月始陸續完成（是交屋之時間不一），故契約書第九條第五款所指原告授權被告聘雇管理顧問公司代管社區相關事宜之時間，應非於六個月期滿即當然終止（且非每戶均已達六個月代管期），而應至原告多數決後通知被告終止為止。此由第十一條第五款所指管理基金之移轉，須俟「管理委員會成立」，且「代管期滿扣除前開費用」後無息移轉亦可明。即經本院調查之結果，原告對所主張，其合法法成立後，曾經通知被告終止代管之積極、利己事實，既為被告所否認，復無法提出任何證據以供本院審酌，依前所述按買賣契約書文義復無法推認於代管六個月後或管理委員會成立後，被告立即喪失代管權，是原告主張，被告所提列明細，其中六月之管理費九萬元應予剔除云云，即屬無據。（二）至原告主張：被告自八十八年十月起至六月止，應比例負擔管理費一節。查本件原告係依公寓大廈管理條例第十八條第二項之規定及契約關係請求移交公共基金，惟１、依公寓大廈管理條例第十八條第二項之規定起造人（即被告）應負移交義務者，為同條第一項第一款所指按工程造價一定比例或金額提列之公共基金（本件為一百九十八萬一千七百五十元，且已經移交一節，兩造並未有爭執。），並不包含同條第一項第四款所指「其他收入」，是原告以公寓大廈管理條例第十八條之規定為請求權基礎，請求被告移轉每戶一萬元之管理基金，應有違誤（即公寓大廈管理條例第十八條第一項僅為細列公共基金四款來源，非得為請求權基礎。）。２、又關於原告本於契約關係請求一節，兩造對於彼等間存有委任契約關係，被告有將所收取每戶一萬元管理基金（共二百六十三萬元）扣除代付金額後，將餘額移交予原告之義務。惟卷附買賣契約書內既未賦予原告有向被告請求支付空戶管理費之請求權。原告復一再表明請求被告支付未售戶管理費之依據為公寓大廈管理條例第十八條及委任契約關係，此外未再提出其他請求權依據，按諸前開說明，自屬理由，應予駁回。四、原告之訴既經駁回，其假執行之聲請已失所附麗，應併駁回。五、因本案事證已臻明確，兩造其餘主張陳述及所提之證據，均毋庸再予審酌，附此敘明。據上結論：本件原告之訴為無理由，並依民事訴訟法第七十八條判決如主文。中華民國九十一年六月二十七日臺灣板橋地方法院民事第一庭~B法官黃信滿右為正本係照原本作成。如對本判決上訴，須於判決送達後二十日內向本院提出上訴狀。中華民國九十一年六月二十七日~B書記官吳美瑤",
  "characters": {
    "judges": [
      "黃信滿"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [
      "科學家社區管理委員會"
    ],
    "defendants": [
      "協和建設股份有限公司"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-06-27",
  "created_at": "2016-02-05 15:07:06",
  "updated_at": "2016-02-05 15:07:06"
}