{
  "identify": "SLD-91-司-91-20020627-1",
  "court": {
    "name": "臺灣士林地方法院",
    "code": "SLD"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 91,
  "word": "司",
  "number": "91",
  "jcheck": "1",
  "reason": "",
  "content": "臺灣士林地方法院民事裁定  九十一年度司字第九一號\n    聲  請  人    德利開發科技股份有限公司\n    兼法定代理人  甲○○\n右聲請人因本院九十年度整字第五號公司重整事件，聲請延長緊急處分，本院裁定如\n左：\n    主      文\n本院民國九十一年三月二十六日所為九十一年度司更字第一號裁定緊急處分，自民國\n九十一年七月一日起延長玖拾日。\n    理      由\n一、本件聲請意旨略以：緣聲請人德利開發科技股份有限公司（以下稱德利公司）聲\n    請公司重整事件，由鈞院受理中（九十年度整字第五號），鈞院並於民國（下同\n    ）九十一年三月二十六日為緊急處分之裁定（如附件所示），且於九十一年四月\n    二日公告，而前述緊急處分九十日期限即將屆滿，鈞院就該重整事件尚在依法徵\n    詢各有關機關中，且尚須依公司法第二百八十五條規定選派檢查人為檢查，提出\n    報告，故於鈞院為重整事件准駁裁定前，原緊急處分所持應為緊急處分之理由仍\n    然存在，爰依公司法第二百八十七條第二項規定，聲請鈞院准予裁定延長緊急處\n    分之等語。\n二、按法院為公司重整之裁定前，得因公司或利害關係人之聲請或依職權，以裁定為\n    左列各款處分：一、公司財產之保全處分。二、公司業務之限制。三、公司履行\n    債務及對公司行使債權之限制。四、公司破產、和解或強制執行等程序之中止。\n    五、公司記名式股票轉讓之禁止。六、公司負責人，對於公司損害賠償責任之查\n    定及其財產之保全處分。」、「前項處分，除法院准予重整外，其期間不得超過\n    九十日；必要時，法院得由公司或利害關係人之聲請或依職權以裁定延長之，其\n    延長期間不得超過九十日。」，公司法第二百八十七條第一項、第二項分別定有\n    明文。又，「公司法第二百八十七條第二款、第三款及第五款所為之處分，應黏\n    貼法院牌示處，自牌示之日起發生效力。必要時，並得登載本公司所在地之新聞\n    紙。」，非訟事件法第九十三條第一項亦有明文。經查：（一）聲請人聲請德利\n    公司重整事件，業經本院以九十年度整字第五號事件調查中，並依公司法第二百\n    八十四條規定，將聲請文件檢送主管機關、目的事業中央主管機關、中央金融主\n    管機關及證券管理機關等，及徵詢各機關關於重整之具體意見中。關於上開重整\n    事件，本院另依聲請人之聲請及依職權依公司法第二百八十七條第一項第三款、\n    第四款及第五款規定，於九十一年三月二十六日以九十一年度司更字第一號裁定\n    ，准為緊急處分（詳如附件所示），並於九十一年四月二日公告在案，業經本院\n    調閱上開重整事件及緊急處分聲請事件卷宗查明無訛。（二）茲有關聲請人德利\n    公司應否進行重整，各相關機關尚未查覆具體意見，本院仍須綜合審查各相關情\n    事，始得決定，上開緊急處分之理由仍然存在，而有延長之必要，本件聲請核無\n    不合，爰准予裁定自九十一年七月一日起延長九十日。\n三、依公司法第二百八十七條第二項 裁定如主文。\n中      華      民      國    九十一    年      六      月    二十七    日\n                                    臺灣士林地方法院民事第三庭\n~B法      官  施月燿\n右為正本係照原本作成。\n如對本裁定抗告，須於裁定送達後十日內向本院提出抗告狀。\n中      華      民      國    九十一    年      六      月    二十七    日\n~B法院書記官  謝文傑\n",
  "structure": {
    "main": "本院民國九十一年三月二十六日所為九十一年度司更字第一號裁定緊急處分，自民國\n九十一年七月一日起延長玖拾日。",
    "reason": "一、本件聲請意旨略以：緣聲請人德利開發科技股份有限公司（以下稱德利公司）聲\n    請公司重整事件，由鈞院受理中（九十年度整字第五號），鈞院並於民國（下同\n    ）九十一年三月二十六日為緊急處分之裁定（如附件所示），且於九十一年四月\n    二日公告，而前述緊急處分九十日期限即將屆滿，鈞院就該重整事件尚在依法徵\n    詢各有關機關中，且尚須依公司法第二百八十五條規定選派檢查人為檢查，提出\n    報告，故於鈞院為重整事件准駁裁定前，原緊急處分所持應為緊急處分之理由仍\n    然存在，爰依公司法第二百八十七條第二項規定，聲請鈞院准予裁定延長緊急處\n    分之等語。\n二、按法院為公司重整之裁定前，得因公司或利害關係人之聲請或依職權，以裁定為\n    左列各款處分：一、公司財產之保全處分。二、公司業務之限制。三、公司履行\n    債務及對公司行使債權之限制。四、公司破產、和解或強制執行等程序之中止。\n    五、公司記名式股票轉讓之禁止。六、公司負責人，對於公司損害賠償責任之查\n    定及其財產之保全處分。」、「前項處分，除法院准予重整外，其期間不得超過\n    九十日；必要時，法院得由公司或利害關係人之聲請或依職權以裁定延長之，其\n    延長期間不得超過九十日。」，公司法第二百八十七條第一項、第二項分別定有\n    明文。又，「公司法第二百八十七條第二款、第三款及第五款所為之處分，應黏\n    貼法院牌示處，自牌示之日起發生效力。必要時，並得登載本公司所在地之新聞\n    紙。」，非訟事件法第九十三條第一項亦有明文。經查：（一）聲請人聲請德利\n    公司重整事件，業經本院以九十年度整字第五號事件調查中，並依公司法第二百\n    八十四條規定，將聲請文件檢送主管機關、目的事業中央主管機關、中央金融主\n    管機關及證券管理機關等，及徵詢各機關關於重整之具體意見中。關於上開重整\n    事件，本院另依聲請人之聲請及依職權依公司法第二百八十七條第一項第三款、\n    第四款及第五款規定，於九十一年三月二十六日以九十一年度司更字第一號裁定\n    ，准為緊急處分（詳如附件所示），並於九十一年四月二日公告在案，業經本院\n    調閱上開重整事件及緊急處分聲請事件卷宗查明無訛。（二）茲有關聲請人德利\n    公司應否進行重整，各相關機關尚未查覆具體意見，本院仍須綜合審查各相關情\n    事，始得決定，上開緊急處分之理由仍然存在，而有延長之必要，本件聲請核無\n    不合，爰准予裁定自九十一年七月一日起延長九十日。\n三、依公司法第二百八十七條第二項 裁定如主文。"
  },
  "search": "臺灣士林地方法院民事裁定九十一年度司字第九一號聲請人德利開發科技股份有限公司兼法定代理人甲○○右聲請人因本院九十年度整字第五號公司重整事件，聲請延長緊急處分，本院裁定如左：主文本院民國九十一年三月二十六日所為九十一年度司更字第一號裁定緊急處分，自民國九十一年七月一日起延長玖拾日。理由一、本件聲請意旨略以：緣聲請人德利開發科技股份有限公司（以下稱德利公司）聲請公司重整事件，由鈞院受理中（九十年度整字第五號），鈞院並於民國（下同）九十一年三月二十六日為緊急處分之裁定（如附件所示），且於九十一年四月二日公告，而前述緊急處分九十日期限即將屆滿，鈞院就該重整事件尚在依法徵詢各有關機關中，且尚須依公司法第二百八十五條規定選派檢查人為檢查，提出報告，故於鈞院為重整事件准駁裁定前，原緊急處分所持應為緊急處分之理由仍然存在，爰依公司法第二百八十七條第二項規定，聲請鈞院准予裁定延長緊急處分之等語。二、按法院為公司重整之裁定前，得因公司或利害關係人之聲請或依職權，以裁定為左列各款處分：一、公司財產之保全處分。二、公司業務之限制。三、公司履行債務及對公司行使債權之限制。四、公司破產、和解或強制執行等程序之中止。五、公司記名式股票轉讓之禁止。六、公司負責人，對於公司損害賠償責任之查定及其財產之保全處分。」、「前項處分，除法院准予重整外，其期間不得超過九十日；必要時，法院得由公司或利害關係人之聲請或依職權以裁定延長之，其延長期間不得超過九十日。」，公司法第二百八十七條第一項、第二項分別定有明文。又，「公司法第二百八十七條第二款、第三款及第五款所為之處分，應黏貼法院牌示處，自牌示之日起發生效力。必要時，並得登載本公司所在地之新聞紙。」，非訟事件法第九十三條第一項亦有明文。經查：（一）聲請人聲請德利公司重整事件，業經本院以九十年度整字第五號事件調查中，並依公司法第二百八十四條規定，將聲請文件檢送主管機關、目的事業中央主管機關、中央金融主管機關及證券管理機關等，及徵詢各機關關於重整之具體意見中。關於上開重整事件，本院另依聲請人之聲請及依職權依公司法第二百八十七條第一項第三款、第四款及第五款規定，於九十一年三月二十六日以九十一年度司更字第一號裁定，准為緊急處分（詳如附件所示），並於九十一年四月二日公告在案，業經本院調閱上開重整事件及緊急處分聲請事件卷宗查明無訛。（二）茲有關聲請人德利公司應否進行重整，各相關機關尚未查覆具體意見，本院仍須綜合審查各相關情事，始得決定，上開緊急處分之理由仍然存在，而有延長之必要，本件聲請核無不合，爰准予裁定自九十一年七月一日起延長九十日。三、依公司法第二百八十七條第二項裁定如主文。中華民國九十一年六月二十七日臺灣士林地方法院民事第三庭~B法官施月燿右為正本係照原本作成。如對本裁定抗告，須於裁定送達後十日內向本院提出抗告狀。中華民國九十一年六月二十七日~B法院書記官謝文傑",
  "characters": {
    "judges": [
      "施月燿"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [
      "德利開發科技股份有限公司"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-06-27",
  "created_at": "2016-02-05 15:06:56",
  "updated_at": "2016-02-05 15:06:56"
}