{
  "identify": "TCD-91-自緝-167-20020627-1",
  "court": {
    "name": "臺灣臺中地方法院",
    "code": "TCD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 91,
  "word": "自緝",
  "number": "167",
  "jcheck": "1",
  "reason": "竊盜",
  "content": "臺灣臺中地方法院刑事裁定                        九十一年度自緝字第一六七號\n    自  訴  人  乙○○\n    被      告  甲○○\n右列被告因竊盜等案件，經自訴人提起自訴，本院裁定如左：\n    主  文\n自訴駁回。\n    理  由\n一、按法院或受命法官，得於第一次審判期日前，訊問自訴人、被告及蒐集或調查證\n    據，其結果如認案件有刑事訴訟法第二百五十二條至第二百五十四條之情形者，\n    得以裁定駁回自訴，同法第三百二十六條第三項、第一項定有明文。\n二、本件自訴意旨略以：被告甲○○於民國八十七年四月間受雇於自訴人，幫忙看店\n    擔任餐廳之店長職務及販賣日用百貨，竟基於為自己不法所有之概括犯意，假借\n    有客戶欠帳未還，她會負責收回等語，一直帳目不清含四、五、六、七月四個月\n    總共有新臺幣（下同）六萬四千一百六十二元、電話費六千八百九十三元整、零\n    錢四千元，合計為七萬五千零五十五元整後，逃之夭夭，有多次打電話說要出面\n    處理，結果都是騙人；又自訴人所營之商店在無人看店時均有將店門、窗關妥，\n    詎在店門、窗均未遭破壞下，店內所擺設之自動點歌機遭人撬開，且點歌機內零\n    錢約四千元被偷走，只有被告甲○○持有鑰匙，被告甲○○是最大涉嫌者。因認\n    被告連續涉犯刑法第三百三十六條第二項之業務侵占罪嫌及同法第三百二十條第\n    一項之普通竊盜罪嫌云云。\n三、本件自訴人認被告甲○○連續涉犯刑法第三百三十六條第二項之業務侵占罪嫌及\n    同法第三百二十條第一項之普通竊盜罪嫌，無非係以有由被告所親自簽名之放棄\n    抗辯權切結書一張、帳單六張附卷為證及被告曾經自訴人於八十八年六月間，在\n    臺中縣霧峰鄉境內查獲，被告當時並假裝有誠意解決，而向其雇主借用一萬五千\n    元交付予自訴人以供塘塞，復約定八十八年七月十日一定全部還清，惟自訴人又\n    遭其所騙，被告於八十八年七月十日前已經逃跑，再經四處查詢均不知去向，為\n    其論據。惟訊據被告則堅決否認有何如自訴人自訴狀內所指訴之業務侵占及竊盜\n    之犯行，辯稱：伊沒有業務侵占，也沒有竊盜的行為，伊只有店門的鑰匙，電話\n    是用投幣的，只有自訴人才有電話機的鑰匙，後來是在九二一大地震後，因為伊\n    之父親過世，所以才回泰國，且卷內所附的泰文切結書內容是指等伊賺到錢後，\n    才還自訴人錢的意思，不是承認伊有偷自訴人的錢或侵占自訴人的錢的意思等語\n    。\n四、按犯罪事實應依證據認定之，無證據不得推定其犯罪事實，刑事訴訟法第一百五\n    十四條定有明文。次按刑法上之侵占罪，須持有人變易其原來之持有意思而為不\n    法所有之意思，始能成立，如僅將持有物延不交還或有其他原因致一時未能交還\n    ，既缺乏主觀要件，即難遽以該罪相繩，此最高法院六十八年臺上字第三一四六\n    號著有判例。本院查：訊據被告甲○○於本院訊問時到庭陳稱：伊當時是在自訴\n    人的店裡負責看店、煮泰國菜，因為有一些泰國人來消費，用簽帳沒有付錢，由\n    伊去負責收款，但因為那些泰國人已經回泰國了，收不到錢，伊並沒有先把錢收\n    了後沒有交給老闆，老闆每天營業後都會來收錢，收錢時老闆都有對帳等語（詳\n    見本院九十一年六月十九日訊問筆錄），且由自訴人所提出為證據之帳單內所記\n    載「四、五、六、七內月份欠帳未收」容觀之，可知被告當時亦係對自訴人稱係\n    帳款未收無誤，是以被告是否有意圖為自己不法之所有，而變易持有之意為所有\n    之意尚非無疑。再觀以自訴人於自訴狀內所載亦僅稱：被告係帳目不清，及只因\n    被告持有鑰匙而逕認被告是最大的竊盜涉嫌者等詞；嗣後又於本院訊問時復陳稱\n    ：被告可以打電話，電話費部分應該沒有侵占等語（詳見本院八十八年九月一日\n    訊問筆錄）諸情，顯見自訴人對於被告是否確實涉犯業務侵占及竊盜等罪行亦無\n    何足資認定之積極證據。再參酌以本件自訴人自承其曾於八十八年六月間，在臺\n    中縣霧峰鄉境內尋獲被告，衡情本件被告若確實涉犯自訴人所指訴之上開業務侵\n    占及竊盜犯行，何以不報警處理以為查明，此亦與常情不符。是以本件既查無其\n    他積極證據足以證明被告確實涉犯有如自訴人所指訴之犯行，故本件被告被訴刑\n    法第三百三十六條第二項之業務侵占罪及同法第三百二十條第一項之普通竊盜罪\n    ，既均為犯罪嫌疑不足，揆諸首揭說明，爰以裁定駁回自訴。\n據上論斷，應依刑事訴訟法第三百二十六條第三項、第二百五十二條第十款，裁定如\n主文。\n中      華      民      國      九十一      年    六    月    二十七    日\n                臺灣臺中地方法院刑事第六庭\n                                    法  官  許  旭  聖\n右正本證明與原本無異。\n如不服本裁定，應於裁定送達後五日內，向本院提出抗告狀（應附繕本）。\n                                    書記官\n中      華      民      國      九十一      年    六    月    二十七    日\n",
  "structure": {
    "main": "自訴駁回。",
    "reason": "一、按法院或受命法官，得於第一次審判期日前，訊問自訴人、被告及蒐集或調查證\n    據，其結果如認案件有刑事訴訟法第二百五十二條至第二百五十四條之情形者，\n    得以裁定駁回自訴，同法第三百二十六條第三項、第一項定有明文。\n二、本件自訴意旨略以：被告甲○○於民國八十七年四月間受雇於自訴人，幫忙看店\n    擔任餐廳之店長職務及販賣日用百貨，竟基於為自己不法所有之概括犯意，假借\n    有客戶欠帳未還，她會負責收回等語，一直帳目不清含四、五、六、七月四個月\n    總共有新臺幣（下同）六萬四千一百六十二元、電話費六千八百九十三元整、零\n    錢四千元，合計為七萬五千零五十五元整後，逃之夭夭，有多次打電話說要出面\n    處理，結果都是騙人；又自訴人所營之商店在無人看店時均有將店門、窗關妥，\n    詎在店門、窗均未遭破壞下，店內所擺設之自動點歌機遭人撬開，且點歌機內零\n    錢約四千元被偷走，只有被告甲○○持有鑰匙，被告甲○○是最大涉嫌者。因認\n    被告連續涉犯刑法第三百三十六條第二項之業務侵占罪嫌及同法第三百二十條第\n    一項之普通竊盜罪嫌云云。\n三、本件自訴人認被告甲○○連續涉犯刑法第三百三十六條第二項之業務侵占罪嫌及\n    同法第三百二十條第一項之普通竊盜罪嫌，無非係以有由被告所親自簽名之放棄\n    抗辯權切結書一張、帳單六張附卷為證及被告曾經自訴人於八十八年六月間，在\n    臺中縣霧峰鄉境內查獲，被告當時並假裝有誠意解決，而向其雇主借用一萬五千\n    元交付予自訴人以供塘塞，復約定八十八年七月十日一定全部還清，惟自訴人又\n    遭其所騙，被告於八十八年七月十日前已經逃跑，再經四處查詢均不知去向，為\n    其論據。惟訊據被告則堅決否認有何如自訴人自訴狀內所指訴之業務侵占及竊盜\n    之犯行，辯稱：伊沒有業務侵占，也沒有竊盜的行為，伊只有店門的鑰匙，電話\n    是用投幣的，只有自訴人才有電話機的鑰匙，後來是在九二一大地震後，因為伊\n    之父親過世，所以才回泰國，且卷內所附的泰文切結書內容是指等伊賺到錢後，\n    才還自訴人錢的意思，不是承認伊有偷自訴人的錢或侵占自訴人的錢的意思等語\n    。\n四、按犯罪事實應依證據認定之，無證據不得推定其犯罪事實，刑事訴訟法第一百五\n    十四條定有明文。次按刑法上之侵占罪，須持有人變易其原來之持有意思而為不\n    法所有之意思，始能成立，如僅將持有物延不交還或有其他原因致一時未能交還\n    ，既缺乏主觀要件，即難遽以該罪相繩，此最高法院六十八年臺上字第三一四六\n    號著有判例。本院查：訊據被告甲○○於本院訊問時到庭陳稱：伊當時是在自訴\n    人的店裡負責看店、煮泰國菜，因為有一些泰國人來消費，用簽帳沒有付錢，由\n    伊去負責收款，但因為那些泰國人已經回泰國了，收不到錢，伊並沒有先把錢收\n    了後沒有交給老闆，老闆每天營業後都會來收錢，收錢時老闆都有對帳等語（詳\n    見本院九十一年六月十九日訊問筆錄），且由自訴人所提出為證據之帳單內所記\n    載「四、五、六、七內月份欠帳未收」容觀之，可知被告當時亦係對自訴人稱係\n    帳款未收無誤，是以被告是否有意圖為自己不法之所有，而變易持有之意為所有\n    之意尚非無疑。再觀以自訴人於自訴狀內所載亦僅稱：被告係帳目不清，及只因\n    被告持有鑰匙而逕認被告是最大的竊盜涉嫌者等詞；嗣後又於本院訊問時復陳稱\n    ：被告可以打電話，電話費部分應該沒有侵占等語（詳見本院八十八年九月一日\n    訊問筆錄）諸情，顯見自訴人對於被告是否確實涉犯業務侵占及竊盜等罪行亦無\n    何足資認定之積極證據。再參酌以本件自訴人自承其曾於八十八年六月間，在臺\n    中縣霧峰鄉境內尋獲被告，衡情本件被告若確實涉犯自訴人所指訴之上開業務侵\n    占及竊盜犯行，何以不報警處理以為查明，此亦與常情不符。是以本件既查無其\n    他積極證據足以證明被告確實涉犯有如自訴人所指訴之犯行，故本件被告被訴刑\n    法第三百三十六條第二項之業務侵占罪及同法第三百二十條第一項之普通竊盜罪\n    ，既均為犯罪嫌疑不足，揆諸首揭說明，爰以裁定駁回自訴。\n據上論斷，應依刑事訴訟法第三百二十六條第三項、第二百五十二條第十款，裁定如\n主文。"
  },
  "search": "臺灣臺中地方法院刑事裁定九十一年度自緝字第一六七號自訴人乙○○被告甲○○右列被告因竊盜等案件，經自訴人提起自訴，本院裁定如左：主文自訴駁回。理由一、按法院或受命法官，得於第一次審判期日前，訊問自訴人、被告及蒐集或調查證據，其結果如認案件有刑事訴訟法第二百五十二條至第二百五十四條之情形者，得以裁定駁回自訴，同法第三百二十六條第三項、第一項定有明文。二、本件自訴意旨略以：被告甲○○於民國八十七年四月間受雇於自訴人，幫忙看店擔任餐廳之店長職務及販賣日用百貨，竟基於為自己不法所有之概括犯意，假借有客戶欠帳未還，她會負責收回等語，一直帳目不清含四、五、六、七月四個月總共有新臺幣（下同）六萬四千一百六十二元、電話費六千八百九十三元整、零錢四千元，合計為七萬五千零五十五元整後，逃之夭夭，有多次打電話說要出面處理，結果都是騙人；又自訴人所營之商店在無人看店時均有將店門、窗關妥，詎在店門、窗均未遭破壞下，店內所擺設之自動點歌機遭人撬開，且點歌機內零錢約四千元被偷走，只有被告甲○○持有鑰匙，被告甲○○是最大涉嫌者。因認被告連續涉犯刑法第三百三十六條第二項之業務侵占罪嫌及同法第三百二十條第一項之普通竊盜罪嫌云云。三、本件自訴人認被告甲○○連續涉犯刑法第三百三十六條第二項之業務侵占罪嫌及同法第三百二十條第一項之普通竊盜罪嫌，無非係以有由被告所親自簽名之放棄抗辯權切結書一張、帳單六張附卷為證及被告曾經自訴人於八十八年六月間，在臺中縣霧峰鄉境內查獲，被告當時並假裝有誠意解決，而向其雇主借用一萬五千元交付予自訴人以供塘塞，復約定八十八年七月十日一定全部還清，惟自訴人又遭其所騙，被告於八十八年七月十日前已經逃跑，再經四處查詢均不知去向，為其論據。惟訊據被告則堅決否認有何如自訴人自訴狀內所指訴之業務侵占及竊盜之犯行，辯稱：伊沒有業務侵占，也沒有竊盜的行為，伊只有店門的鑰匙，電話是用投幣的，只有自訴人才有電話機的鑰匙，後來是在九二一大地震後，因為伊之父親過世，所以才回泰國，且卷內所附的泰文切結書內容是指等伊賺到錢後，才還自訴人錢的意思，不是承認伊有偷自訴人的錢或侵占自訴人的錢的意思等語。四、按犯罪事實應依證據認定之，無證據不得推定其犯罪事實，刑事訴訟法第一百五十四條定有明文。次按刑法上之侵占罪，須持有人變易其原來之持有意思而為不法所有之意思，始能成立，如僅將持有物延不交還或有其他原因致一時未能交還，既缺乏主觀要件，即難遽以該罪相繩，此最高法院六十八年臺上字第三一四六號著有判例。本院查：訊據被告甲○○於本院訊問時到庭陳稱：伊當時是在自訴人的店裡負責看店、煮泰國菜，因為有一些泰國人來消費，用簽帳沒有付錢，由伊去負責收款，但因為那些泰國人已經回泰國了，收不到錢，伊並沒有先把錢收了後沒有交給老闆，老闆每天營業後都會來收錢，收錢時老闆都有對帳等語（詳見本院九十一年六月十九日訊問筆錄），且由自訴人所提出為證據之帳單內所記載「四、五、六、七內月份欠帳未收」容觀之，可知被告當時亦係對自訴人稱係帳款未收無誤，是以被告是否有意圖為自己不法之所有，而變易持有之意為所有之意尚非無疑。再觀以自訴人於自訴狀內所載亦僅稱：被告係帳目不清，及只因被告持有鑰匙而逕認被告是最大的竊盜涉嫌者等詞；嗣後又於本院訊問時復陳稱：被告可以打電話，電話費部分應該沒有侵占等語（詳見本院八十八年九月一日訊問筆錄）諸情，顯見自訴人對於被告是否確實涉犯業務侵占及竊盜等罪行亦無何足資認定之積極證據。再參酌以本件自訴人自承其曾於八十八年六月間，在臺中縣霧峰鄉境內尋獲被告，衡情本件被告若確實涉犯自訴人所指訴之上開業務侵占及竊盜犯行，何以不報警處理以為查明，此亦與常情不符。是以本件既查無其他積極證據足以證明被告確實涉犯有如自訴人所指訴之犯行，故本件被告被訴刑法第三百三十六條第二項之業務侵占罪及同法第三百二十條第一項之普通竊盜罪，既均為犯罪嫌疑不足，揆諸首揭說明，爰以裁定駁回自訴。據上論斷，應依刑事訴訟法第三百二十六條第三項、第二百五十二條第十款，裁定如主文。中華民國九十一年六月二十七日臺灣臺中地方法院刑事第六庭法官許旭聖右正本證明與原本無異。如不服本裁定，應於裁定送達後五日內，向本院提出抗告狀（應附繕本）。書記官中華民國九十一年六月二十七日",
  "characters": {
    "judges": [
      "許旭聖"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "中華民國九十一年六月二十七日"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "甲○○",
      "右列被告因竊盜等案件，經自訴人提起自訴，本院裁定如左："
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-06-27",
  "created_at": "2016-02-05 15:07:51",
  "updated_at": "2016-02-05 15:07:51"
}