{
  "identify": "TND-91-易-598-20020626-1",
  "court": {
    "name": "臺灣臺南地方法院",
    "code": "TND"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 91,
  "word": "易",
  "number": "598",
  "jcheck": "1",
  "reason": "違反毒品危害防制條例",
  "content": "臺灣臺南地方法院刑事判決                          九十一年度易字第五九八號\n    公  訴  人  臺灣臺南地方法院檢察署檢察官\n    被      告  甲  ○  ○\n右列被告因違反毒品危害防制條例案件，經檢察官提起公訴（九十一年度毒偵字第四\n六六、二九一號），本院判決如左：\n    主  文\n甲○○連續施用第二級毒品，累犯，處有期徒刑肆月，如易科罰金，以佰元折算壹\n日。\n    事  實\n一、甲○○前於民國八十七年間，因違反肅清煙毒條例案件，經本院以八十七年度訴\n    字第一五號判處有期徒刑三年二月確定，於九十年七月二十四日執行完畢。猶不\n    知悔改，前因施用第一、二級毒品案件，經臺灣高等法院臺南分院以八十七年度\n    上易字第一○九二號裁定送觀察勒戒後，認無繼續施用毒品之傾向，業經本院及\n    臺灣高等法院臺南分院於八十七年七月二十一日及八十七年八月十三日，各就其\n    施用第一、二級毒品之犯行，分別以八十七年度訴字第七三一號及八十七年上易\n    度第一○九二號判決免刑確定。詎其不知戒絕惡習，明知安非他命係毒品危害防\n    制條例所明定之第二級毒品，不得持有及施用，竟又基於施用第二級毒品安非他\n    命之概括犯意，自九十一年二月二十日起至九十一年三月一日止，在臺南市安南\n    區某處，以將第二級毒品安非他命置於鋁箔紙上吸用之方式，連續施用第二級毒\n    品安非他命二次。嗣於九十一年三月三日二十二時三十分許，在臺南市○○區○\n    ○街二段一○六巷一五○之六○號為警緝獲。並經臺灣臺南地方法院檢察署檢察\n    官聲請本院於九十年七月十八日以九十年度毒聲字第一五一四號裁定送勒戒處所\n    觀察、勒戒後，認甲○○有繼續施用毒品之傾向，嗣經本院於九十一年四月十一\n    日以九十一年度毒聲字第六一三號裁定令入戒治處所，施以強制戒治一年確定在\n    案。\n二、案經臺南市警察局第三分局及臺灣臺南看守所附設勒戒處所向臺灣臺南地方法院\n    檢察署檢察官告發簽分偵查起訴。\n    理  由\n一、訊據被告甲○○對於右揭時地連續施用第二級毒品安非他命二次之事實坦承不諱\n    ，且其於九十一年三月三日為警緝獲及於翌日（即九十一年三月四日）為臺灣臺\n    南看守所附設勒戒所採集之尿液檢體，經送鑑驗結果，均呈甲基安非他命陽性反\n    應，此有臺南市衛生局九十一年三月十九日（）南市衛驗字第九一○一○四號\n    檢驗成績書及臺灣臺南看守所尿液檢驗報告單暨臺灣臺南看守所附設勒戒所報告\n    書各一件在卷可稽（見九十一年度毒偵字第二九一號偵查卷第一六頁及九十一年\n    度毒偵字第四六六號偵查卷第二、三頁），足見被告之自白核與事實相符，自堪\n    採信。又被告前因施用第一、二級毒品案件，經臺灣高等法院臺南分院以八十七\n    年度上易字第一○九二號裁定送觀察勒戒後，認無繼續施用毒品之傾向，業經本\n    院及臺灣高等法院臺南分院於八十七年七月二十一日及八十七年八月十三日，各\n    就其施用第一、二級毒品之犯行，分別以八十七年度訴字第七三一號及八十七年\n    上易度第一○九二號判決免刑確定，有上開裁定及判決書附卷足憑（見本院卷第\n    一○至一三頁），並經本院依職權調閱上開卷證查核屬實。其於五年內再犯本件\n    毒品危害防制條例第十條之罪，復經本院於九十年七月十八日以九十年度毒聲字\n    第一五一四號裁定送勒戒處所執行觀察、勒戒後，認其有繼續施用毒品之傾向，\n    再於九十一年四月十一日以九十一年度毒聲字第六一三號裁定令入戒治處所施以\n    強制戒治一年確定在案，亦有該裁定書各一件附卷可參（見本院卷第一八至一九\n    頁）。本案事證明確，被告犯行堪以認定，自應依法論科。\n二、查安非他命依其成癮性、濫用性及對社會危害性之程度，已為毒品危害防制條例\n    第二條第二項第二款列為第二級毒品。核被告甲○○所為，係犯毒品危害防制條\n    例第十條第二項施用第二級毒品罪。被告施用時非法持有第二級毒品安非他命之\n    低度行為，為其施用之高度行為所吸收，不另論罪。被告先後二次施用第二級毒\n    品安非他命之犯行，時間緊接，方法相同，觸犯犯罪構成要件相同之罪名，顯係\n    基於概括犯意反覆實施，為連續犯，應依刑法第五十六條連續犯之規定論以一罪\n    ，並依法加重其刑。又被告有如事實欄所載之前案科刑及執行紀錄，有卷附台灣\n    高等法院被告全國前案紀錄表可按，其受有期徒刑之執行完畢，五年以內再犯有\n    期徒刑以上之罪，為累犯，應依刑法累犯之規定，遞加重其刑。爰審酌被告施用\n    毒品之犯行，在性質上乃屬對自我身心健康之自戕行為，尚未嚴重破壞社會秩序\n    、侵害他人權益，然其前因施用毒品經送觀察、勒戒之治療處分後，猶不思戒絕\n    革除惡習，再為本件犯罪，顯未因前所受之觀察勒戒處分而記取教訓，及被告犯\n    後坦承犯行等一切情狀，量處如主文所示之刑，並諭知易科罰金之折算標準。\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段，毒品危害防制條例第十條第\n二項，刑法第十一條前段、第五十六條、第四十七條、第四十一條第一項前段，罰金\n罰緩提高標準條例第二條，判決如主文。\n本案經檢察官陳建弘到庭執行職務。\n中      華      民      國      九十一      年    六    月    二十六    日\n      臺灣臺南地方法院刑事第四庭\n                                      審判長法  官  簡  慧  娟\n                                            法  官  陳  燁  真\n                                            法  官  林  欣  玲\n右正本證明與原本無異。\n如不服本判決，應於判決送達後十日內，向本院提出上訴狀。\n                                            書記官  莊  淑  雅\n中      華      民      國      九十一      年    六    月    二十六    日\n附錄本案論罪科刑法條全文：\n毒品危害防制條例第十條第二項\n施用第二級毒品者，處三年以下有期徒刑。\n",
  "structure": {
    "main": "甲○○連續施用第二級毒品，累犯，處有期徒刑肆月，如易科罰金，以佰元折算壹\n日。",
    "fact": "一、甲○○前於民國八十七年間，因違反肅清煙毒條例案件，經本院以八十七年度訴\n    字第一五號判處有期徒刑三年二月確定，於九十年七月二十四日執行完畢。猶不\n    知悔改，前因施用第一、二級毒品案件，經臺灣高等法院臺南分院以八十七年度\n    上易字第一○九二號裁定送觀察勒戒後，認無繼續施用毒品之傾向，業經本院及\n    臺灣高等法院臺南分院於八十七年七月二十一日及八十七年八月十三日，各就其\n    施用第一、二級毒品之犯行，分別以八十七年度訴字第七三一號及八十七年上易\n    度第一○九二號判決免刑確定。詎其不知戒絕惡習，明知安非他命係毒品危害防\n    制條例所明定之第二級毒品，不得持有及施用，竟又基於施用第二級毒品安非他\n    命之概括犯意，自九十一年二月二十日起至九十一年三月一日止，在臺南市安南\n    區某處，以將第二級毒品安非他命置於鋁箔紙上吸用之方式，連續施用第二級毒\n    品安非他命二次。嗣於九十一年三月三日二十二時三十分許，在臺南市○○區○\n    ○街二段一○六巷一五○之六○號為警緝獲。並經臺灣臺南地方法院檢察署檢察\n    官聲請本院於九十年七月十八日以九十年度毒聲字第一五一四號裁定送勒戒處所\n    觀察、勒戒後，認甲○○有繼續施用毒品之傾向，嗣經本院於九十一年四月十一\n    日以九十一年度毒聲字第六一三號裁定令入戒治處所，施以強制戒治一年確定在\n    案。\n二、案經臺南市警察局第三分局及臺灣臺南看守所附設勒戒處所向臺灣臺南地方法院\n    檢察署檢察官告發簽分偵查起訴。",
    "reason": "一、訊據被告甲○○對於右揭時地連續施用第二級毒品安非他命二次之事實坦承不諱\n    ，且其於九十一年三月三日為警緝獲及於翌日（即九十一年三月四日）為臺灣臺\n    南看守所附設勒戒所採集之尿液檢體，經送鑑驗結果，均呈甲基安非他命陽性反\n    應，此有臺南市衛生局九十一年三月十九日（）南市衛驗字第九一○一○四號\n    檢驗成績書及臺灣臺南看守所尿液檢驗報告單暨臺灣臺南看守所附設勒戒所報告\n    書各一件在卷可稽（見九十一年度毒偵字第二九一號偵查卷第一六頁及九十一年\n    度毒偵字第四六六號偵查卷第二、三頁），足見被告之自白核與事實相符，自堪\n    採信。又被告前因施用第一、二級毒品案件，經臺灣高等法院臺南分院以八十七\n    年度上易字第一○九二號裁定送觀察勒戒後，認無繼續施用毒品之傾向，業經本\n    院及臺灣高等法院臺南分院於八十七年七月二十一日及八十七年八月十三日，各\n    就其施用第一、二級毒品之犯行，分別以八十七年度訴字第七三一號及八十七年\n    上易度第一○九二號判決免刑確定，有上開裁定及判決書附卷足憑（見本院卷第\n    一○至一三頁），並經本院依職權調閱上開卷證查核屬實。其於五年內再犯本件\n    毒品危害防制條例第十條之罪，復經本院於九十年七月十八日以九十年度毒聲字\n    第一五一四號裁定送勒戒處所執行觀察、勒戒後，認其有繼續施用毒品之傾向，\n    再於九十一年四月十一日以九十一年度毒聲字第六一三號裁定令入戒治處所施以\n    強制戒治一年確定在案，亦有該裁定書各一件附卷可參（見本院卷第一八至一九\n    頁）。本案事證明確，被告犯行堪以認定，自應依法論科。\n二、查安非他命依其成癮性、濫用性及對社會危害性之程度，已為毒品危害防制條例\n    第二條第二項第二款列為第二級毒品。核被告甲○○所為，係犯毒品危害防制條\n    例第十條第二項施用第二級毒品罪。被告施用時非法持有第二級毒品安非他命之\n    低度行為，為其施用之高度行為所吸收，不另論罪。被告先後二次施用第二級毒\n    品安非他命之犯行，時間緊接，方法相同，觸犯犯罪構成要件相同之罪名，顯係\n    基於概括犯意反覆實施，為連續犯，應依刑法第五十六條連續犯之規定論以一罪\n    ，並依法加重其刑。又被告有如事實欄所載之前案科刑及執行紀錄，有卷附台灣\n    高等法院被告全國前案紀錄表可按，其受有期徒刑之執行完畢，五年以內再犯有\n    期徒刑以上之罪，為累犯，應依刑法累犯之規定，遞加重其刑。爰審酌被告施用\n    毒品之犯行，在性質上乃屬對自我身心健康之自戕行為，尚未嚴重破壞社會秩序\n    、侵害他人權益，然其前因施用毒品經送觀察、勒戒之治療處分後，猶不思戒絕\n    革除惡習，再為本件犯罪，顯未因前所受之觀察勒戒處分而記取教訓，及被告犯\n    後坦承犯行等一切情狀，量處如主文所示之刑，並諭知易科罰金之折算標準。\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段，毒品危害防制條例第十條第\n二項，刑法第十一條前段、第五十六條、第四十七條、第四十一條第一項前段，罰金\n罰緩提高標準條例第二條，判決如主文。\n本案經檢察官陳建弘到庭執行職務。\n中      華      民      國      九十一      年    六    月    二十六    日\n      臺灣臺南地方法院刑事第四庭\n                                      審判長法  官  簡  慧  娟\n                                            法  官  陳  燁  真\n                                            法  官  林  欣  玲\n右正本證明與原本無異。\n如不服本判決，應於判決送達後十日內，向本院提出上訴狀。\n                                            書記官  莊  淑  雅"
  },
  "search": "臺灣臺南地方法院刑事判決九十一年度易字第五九八號公訴人臺灣臺南地方法院檢察署檢察官被告甲○○右列被告因違反毒品危害防制條例案件，經檢察官提起公訴（九十一年度毒偵字第四六六、二九一號），本院判決如左：主文甲○○連續施用第二級毒品，累犯，處有期徒刑肆月，如易科罰金，以佰元折算壹日。事實一、甲○○前於民國八十七年間，因違反肅清煙毒條例案件，經本院以八十七年度訴字第一五號判處有期徒刑三年二月確定，於九十年七月二十四日執行完畢。猶不知悔改，前因施用第一、二級毒品案件，經臺灣高等法院臺南分院以八十七年度上易字第一○九二號裁定送觀察勒戒後，認無繼續施用毒品之傾向，業經本院及臺灣高等法院臺南分院於八十七年七月二十一日及八十七年八月十三日，各就其施用第一、二級毒品之犯行，分別以八十七年度訴字第七三一號及八十七年上易度第一○九二號判決免刑確定。詎其不知戒絕惡習，明知安非他命係毒品危害防制條例所明定之第二級毒品，不得持有及施用，竟又基於施用第二級毒品安非他命之概括犯意，自九十一年二月二十日起至九十一年三月一日止，在臺南市安南區某處，以將第二級毒品安非他命置於鋁箔紙上吸用之方式，連續施用第二級毒品安非他命二次。嗣於九十一年三月三日二十二時三十分許，在臺南市○○區○○街二段一○六巷一五○之六○號為警緝獲。並經臺灣臺南地方法院檢察署檢察官聲請本院於九十年七月十八日以九十年度毒聲字第一五一四號裁定送勒戒處所觀察、勒戒後，認甲○○有繼續施用毒品之傾向，嗣經本院於九十一年四月十一日以九十一年度毒聲字第六一三號裁定令入戒治處所，施以強制戒治一年確定在案。二、案經臺南市警察局第三分局及臺灣臺南看守所附設勒戒處所向臺灣臺南地方法院檢察署檢察官告發簽分偵查起訴。理由一、訊據被告甲○○對於右揭時地連續施用第二級毒品安非他命二次之事實坦承不諱，且其於九十一年三月三日為警緝獲及於翌日（即九十一年三月四日）為臺灣臺南看守所附設勒戒所採集之尿液檢體，經送鑑驗結果，均呈甲基安非他命陽性反應，此有臺南市衛生局九十一年三月十九日（）南市衛驗字第九一○一○四號檢驗成績書及臺灣臺南看守所尿液檢驗報告單暨臺灣臺南看守所附設勒戒所報告書各一件在卷可稽（見九十一年度毒偵字第二九一號偵查卷第一六頁及九十一年度毒偵字第四六六號偵查卷第二、三頁），足見被告之自白核與事實相符，自堪採信。又被告前因施用第一、二級毒品案件，經臺灣高等法院臺南分院以八十七年度上易字第一○九二號裁定送觀察勒戒後，認無繼續施用毒品之傾向，業經本院及臺灣高等法院臺南分院於八十七年七月二十一日及八十七年八月十三日，各就其施用第一、二級毒品之犯行，分別以八十七年度訴字第七三一號及八十七年上易度第一○九二號判決免刑確定，有上開裁定及判決書附卷足憑（見本院卷第一○至一三頁），並經本院依職權調閱上開卷證查核屬實。其於五年內再犯本件毒品危害防制條例第十條之罪，復經本院於九十年七月十八日以九十年度毒聲字第一五一四號裁定送勒戒處所執行觀察、勒戒後，認其有繼續施用毒品之傾向，再於九十一年四月十一日以九十一年度毒聲字第六一三號裁定令入戒治處所施以強制戒治一年確定在案，亦有該裁定書各一件附卷可參（見本院卷第一八至一九頁）。本案事證明確，被告犯行堪以認定，自應依法論科。二、查安非他命依其成癮性、濫用性及對社會危害性之程度，已為毒品危害防制條例第二條第二項第二款列為第二級毒品。核被告甲○○所為，係犯毒品危害防制條例第十條第二項施用第二級毒品罪。被告施用時非法持有第二級毒品安非他命之低度行為，為其施用之高度行為所吸收，不另論罪。被告先後二次施用第二級毒品安非他命之犯行，時間緊接，方法相同，觸犯犯罪構成要件相同之罪名，顯係基於概括犯意反覆實施，為連續犯，應依刑法第五十六條連續犯之規定論以一罪，並依法加重其刑。又被告有如事實欄所載之前案科刑及執行紀錄，有卷附台灣高等法院被告全國前案紀錄表可按，其受有期徒刑之執行完畢，五年以內再犯有期徒刑以上之罪，為累犯，應依刑法累犯之規定，遞加重其刑。爰審酌被告施用毒品之犯行，在性質上乃屬對自我身心健康之自戕行為，尚未嚴重破壞社會秩序、侵害他人權益，然其前因施用毒品經送觀察、勒戒之治療處分後，猶不思戒絕革除惡習，再為本件犯罪，顯未因前所受之觀察勒戒處分而記取教訓，及被告犯後坦承犯行等一切情狀，量處如主文所示之刑，並諭知易科罰金之折算標準。據上論斷，應依刑事訴訟法第二百九十九條第一項前段，毒品危害防制條例第十條第二項，刑法第十一條前段、第五十六條、第四十七條、第四十一條第一項前段，罰金罰緩提高標準條例第二條，判決如主文。本案經檢察官陳建弘到庭執行職務。中華民國九十一年六月二十六日臺灣臺南地方法院刑事第四庭審判長法官簡慧娟法官陳燁真法官林欣玲右正本證明與原本無異。如不服本判決，應於判決送達後十日內，向本院提出上訴狀。書記官莊淑雅中華民國九十一年六月二十六日附錄本案論罪科刑法條全文：毒品危害防制條例第十條第二項施用第二級毒品者，處三年以下有期徒刑。",
  "characters": {
    "judges": [
      "簡慧娟",
      "陳燁真",
      "林欣玲"
    ],
    "prosecutors": [
      "陳建弘"
    ],
    "lawyers": [

    ],
    "clerks": [
      "莊淑雅"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "甲  ○  ○",
      "右列被告因違反毒品危害防制條例案件，經檢察官提起公訴（九十一年度毒偵字第四",
      "六六、二九一號），本院判決如左："
    ],
    "prosecutor_office": [
      "臺灣臺南地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-06-26",
  "created_at": "2016-02-05 15:13:12",
  "updated_at": "2016-02-05 15:13:12"
}