{
  "identify": "TPD-91-訴-2001-20020627-1",
  "court": {
    "name": "臺灣臺北地方法院",
    "code": "TPD"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 91,
  "word": "訴",
  "number": "2001",
  "jcheck": "1",
  "reason": "給付廣告費",
  "content": "臺灣臺北地方法院民事判決  九十一年度訴字第二○○一號\n    原      告  合峻國際整合行銷股份有限公司\n    法定代理人  乙○○\n    被      告  酷奇夢媒體行銷股份有限公司\n    法定代理人  甲○○\n右當事人間請求給付廣告費事件，本院判決如左：\n    主    文\n被告應給付原告新台幣捌拾玖萬柒仟陸佰貳拾肆元，及自民國九十年十二月二日起至\n清償日止，按年息百分之五計算之利息。\n訴訟費用由被告負擔。\n本判決於原告以新台幣拾萬元供擔保後，得假執行。\n    事    實\n甲、原告方面：\n一、聲明：如主文第一項所示，及為以供擔保為條件之假執行宣告。\n二、陳述：被告委託原告於民國九十年九月二十七日至同年十月七日止之期間為電影\n    「朋友」刊登電視廣告，約定被告應於請款後三十日內付款給付廣告費及依廣告\n    費百分之四計算之廣告代理佣金。惟被告拒不給付廣告費為新台幣（下同）八十\n    六萬三千一百元（含百分之五之營業稅）及廣告代理佣金三萬四千五百二十四元\n    ，爰訴請判決如聲明所示。\n三、證據：提出電視廣告檔期表、發票影本各乙份為證。\n乙、被告方面：\n    未於言詞辯論期日到場，亦未提出準備書狀作何聲明或陳述。\n    理    由\n一、按訴狀送達後，原告不得將原訴變更或追加他訴。但減縮應受判決事項之聲明者\n    ，不在此限，民事訴訟法第二百五十五條第一項第三款定有明文。原告原起訴請\n    求被告應給付八十九萬七千六百二十四元，及自九十年十月七日起至清償日止，\n    按年息百分之五計算之利息，嗣訴訟進行中，遲延利息減縮自九十年十二月二日\n    起算，核其所為，僅屬上開規定之應受判決事項聲明之減縮，應予准許。又本件\n    被告未於言詞辯論期日到場，核無民事訴訟法第三百八十六條各款所列情形，爰\n    依原告之聲請，由其一造辯論而為判決。\n二、原告起訴主張其受被告委託，於九十年九月二十七日至同年十月七日止之期間為\n    電影「朋友」刊登電視廣告，約定被告應於請款後三十日內付款給付廣告費及依\n    廣告費百分之四計算之廣告代理佣金，被告於九十年十一月一日請款後竟不給付\n    廣告費及廣告代理佣金計八十九萬七千六百二十四元之事實，業據其提出電視廣\n    告檔期表、發票各乙份為證，而被告之法定代理人對於原告主張之上開事實，復\n    於相當時期受合法通知（非公示送達），此有送達證書在卷可稽，於言詞辯論期\n    日不到庭，亦未提出準備書狀為爭執，應視同自認原告主張之上開事實（參民事\n    訴訟法第二百八十條第三項、第一項）。故堪信原告上開事實之主張為真實。原\n    告依其受託刊登電視廣告之關係，主張被告有給付八十九萬七千六百二十四元之\n    義務，自有依據。又按「給付有確定期限者，債務人自期限屆滿時起，負遲延責\n    任」、「遲延之債務，以支付金錢為標的者，債權人得請求依法定利率計算之遲\n    延利息」，民法第二百二十九條第一項、二百三十三條第一項前段分別定有明文\n    。原告於九十年十一月一日向被告請款，有發票可稽，被告對於應於請款後三十\n    日付款但未給付之事實，已依法視同自認，業於前述，依此民法規定，被告自九\n    十年十一月一日後之三十日起應負遲延責任甚明，是原告請求被告應給付八十九\n    萬七千六百二十四元，及自九十年十二月二日起至清償日止，按年息百分之五計\n    算之利息，為有理由，應予准許。\n三、原告陳明願供擔保，聲請宣告假執行，核無不合，爰酌定相當擔保金額准許之。\n據上論結，本件原告之訴為有理由，依民事訴訟法第三百八十五條第一項前段、第七\n十八條、第三百九十條第二項，判決如主文。\n中      華      民      國    九十一    年      六      月    二十七    日\n                                            民事第二庭法      官  許純芳\n右為正本係照原本作成。\n如對本判決上訴，須於判決送達後廿日內向本院提出上訴狀。\n中      華      民      國    九十一    年      六      月    二十七    日\n                                                      法院書記官  劉碧輝\n",
  "structure": {
    "main": "被告應給付原告新台幣捌拾玖萬柒仟陸佰貳拾肆元，及自民國九十年十二月二日起至\n清償日止，按年息百分之五計算之利息。\n訴訟費用由被告負擔。\n本判決於原告以新台幣拾萬元供擔保後，得假執行。",
    "fact": "甲、原告方面：\n一、聲明：如主文第一項所示，及為以供擔保為條件之假執行宣告。\n二、陳述：被告委託原告於民國九十年九月二十七日至同年十月七日止之期間為電影\n    「朋友」刊登電視廣告，約定被告應於請款後三十日內付款給付廣告費及依廣告\n    費百分之四計算之廣告代理佣金。惟被告拒不給付廣告費為新台幣（下同）八十\n    六萬三千一百元（含百分之五之營業稅）及廣告代理佣金三萬四千五百二十四元\n    ，爰訴請判決如聲明所示。\n三、證據：提出電視廣告檔期表、發票影本各乙份為證。\n乙、被告方面：\n    未於言詞辯論期日到場，亦未提出準備書狀作何聲明或陳述。",
    "reason": "一、按訴狀送達後，原告不得將原訴變更或追加他訴。但減縮應受判決事項之聲明者\n    ，不在此限，民事訴訟法第二百五十五條第一項第三款定有明文。原告原起訴請\n    求被告應給付八十九萬七千六百二十四元，及自九十年十月七日起至清償日止，\n    按年息百分之五計算之利息，嗣訴訟進行中，遲延利息減縮自九十年十二月二日\n    起算，核其所為，僅屬上開規定之應受判決事項聲明之減縮，應予准許。又本件\n    被告未於言詞辯論期日到場，核無民事訴訟法第三百八十六條各款所列情形，爰\n    依原告之聲請，由其一造辯論而為判決。\n二、原告起訴主張其受被告委託，於九十年九月二十七日至同年十月七日止之期間為\n    電影「朋友」刊登電視廣告，約定被告應於請款後三十日內付款給付廣告費及依\n    廣告費百分之四計算之廣告代理佣金，被告於九十年十一月一日請款後竟不給付\n    廣告費及廣告代理佣金計八十九萬七千六百二十四元之事實，業據其提出電視廣\n    告檔期表、發票各乙份為證，而被告之法定代理人對於原告主張之上開事實，復\n    於相當時期受合法通知（非公示送達），此有送達證書在卷可稽，於言詞辯論期\n    日不到庭，亦未提出準備書狀為爭執，應視同自認原告主張之上開事實（參民事\n    訴訟法第二百八十條第三項、第一項）。故堪信原告上開事實之主張為真實。原\n    告依其受託刊登電視廣告之關係，主張被告有給付八十九萬七千六百二十四元之\n    義務，自有依據。又按「給付有確定期限者，債務人自期限屆滿時起，負遲延責\n    任」、「遲延之債務，以支付金錢為標的者，債權人得請求依法定利率計算之遲\n    延利息」，民法第二百二十九條第一項、二百三十三條第一項前段分別定有明文\n    。原告於九十年十一月一日向被告請款，有發票可稽，被告對於應於請款後三十\n    日付款但未給付之事實，已依法視同自認，業於前述，依此民法規定，被告自九\n    十年十一月一日後之三十日起應負遲延責任甚明，是原告請求被告應給付八十九\n    萬七千六百二十四元，及自九十年十二月二日起至清償日止，按年息百分之五計\n    算之利息，為有理由，應予准許。\n三、原告陳明願供擔保，聲請宣告假執行，核無不合，爰酌定相當擔保金額准許之。\n據上論結，本件原告之訴為有理由，依民事訴訟法第三百八十五條第一項前段、第七\n十八條、第三百九十條第二項，判決如主文。\n中      華      民      國    九十一    年      六      月    二十七    日\n                                            民事第二庭法      官  許純芳\n右為正本係照原本作成。\n如對本判決上訴，須於判決送達後廿日內向本院提出上訴狀。"
  },
  "search": "臺灣臺北地方法院民事判決九十一年度訴字第二○○一號原告合峻國際整合行銷股份有限公司法定代理人乙○○被告酷奇夢媒體行銷股份有限公司法定代理人甲○○右當事人間請求給付廣告費事件，本院判決如左：主文被告應給付原告新台幣捌拾玖萬柒仟陸佰貳拾肆元，及自民國九十年十二月二日起至清償日止，按年息百分之五計算之利息。訴訟費用由被告負擔。本判決於原告以新台幣拾萬元供擔保後，得假執行。事實甲、原告方面：一、聲明：如主文第一項所示，及為以供擔保為條件之假執行宣告。二、陳述：被告委託原告於民國九十年九月二十七日至同年十月七日止之期間為電影「朋友」刊登電視廣告，約定被告應於請款後三十日內付款給付廣告費及依廣告費百分之四計算之廣告代理佣金。惟被告拒不給付廣告費為新台幣（下同）八十六萬三千一百元（含百分之五之營業稅）及廣告代理佣金三萬四千五百二十四元，爰訴請判決如聲明所示。三、證據：提出電視廣告檔期表、發票影本各乙份為證。乙、被告方面：未於言詞辯論期日到場，亦未提出準備書狀作何聲明或陳述。理由一、按訴狀送達後，原告不得將原訴變更或追加他訴。但減縮應受判決事項之聲明者，不在此限，民事訴訟法第二百五十五條第一項第三款定有明文。原告原起訴請求被告應給付八十九萬七千六百二十四元，及自九十年十月七日起至清償日止，按年息百分之五計算之利息，嗣訴訟進行中，遲延利息減縮自九十年十二月二日起算，核其所為，僅屬上開規定之應受判決事項聲明之減縮，應予准許。又本件被告未於言詞辯論期日到場，核無民事訴訟法第三百八十六條各款所列情形，爰依原告之聲請，由其一造辯論而為判決。二、原告起訴主張其受被告委託，於九十年九月二十七日至同年十月七日止之期間為電影「朋友」刊登電視廣告，約定被告應於請款後三十日內付款給付廣告費及依廣告費百分之四計算之廣告代理佣金，被告於九十年十一月一日請款後竟不給付廣告費及廣告代理佣金計八十九萬七千六百二十四元之事實，業據其提出電視廣告檔期表、發票各乙份為證，而被告之法定代理人對於原告主張之上開事實，復於相當時期受合法通知（非公示送達），此有送達證書在卷可稽，於言詞辯論期日不到庭，亦未提出準備書狀為爭執，應視同自認原告主張之上開事實（參民事訴訟法第二百八十條第三項、第一項）。故堪信原告上開事實之主張為真實。原告依其受託刊登電視廣告之關係，主張被告有給付八十九萬七千六百二十四元之義務，自有依據。又按「給付有確定期限者，債務人自期限屆滿時起，負遲延責任」、「遲延之債務，以支付金錢為標的者，債權人得請求依法定利率計算之遲延利息」，民法第二百二十九條第一項、二百三十三條第一項前段分別定有明文。原告於九十年十一月一日向被告請款，有發票可稽，被告對於應於請款後三十日付款但未給付之事實，已依法視同自認，業於前述，依此民法規定，被告自九十年十一月一日後之三十日起應負遲延責任甚明，是原告請求被告應給付八十九萬七千六百二十四元，及自九十年十二月二日起至清償日止，按年息百分之五計算之利息，為有理由，應予准許。三、原告陳明願供擔保，聲請宣告假執行，核無不合，爰酌定相當擔保金額准許之。據上論結，本件原告之訴為有理由，依民事訴訟法第三百八十五條第一項前段、第七十八條、第三百九十條第二項，判決如主文。中華民國九十一年六月二十七日民事第二庭法官許純芳右為正本係照原本作成。如對本判決上訴，須於判決送達後廿日內向本院提出上訴狀。中華民國九十一年六月二十七日法院書記官劉碧輝",
  "characters": {
    "judges": [
      "許純芳"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "法院"
    ],
    "plaintiffs": [
      "合峻國際整合行銷股份有限公司"
    ],
    "defendants": [
      "酷奇夢媒體行銷股份有限公司"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-06-27",
  "created_at": "2016-02-05 15:06:01",
  "updated_at": "2016-02-05 15:06:01"
}