{
  "identify": "TPS-86-台上-6238-19971023",
  "court": {
    "name": "最高法院",
    "code": "TPS"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 86,
  "word": "台上",
  "number": "6238",
  "jcheck": "",
  "reason": "違反商業會計法",
  "content": "最高法院刑事判決                              八十六年度台上字第六二三八號\n    上  訴  人  甲○○\n右上訴人因違反商業會計法案件，不服台灣高等法院中華民國八十五年十月十六日第\n二審更審判決（八十五年度上更(一)字第八二二號，起訴案號：台灣台北地方法院檢察\n署八十三年度偵字第八四八○號），提起上訴，本院判決如左：\n    主  文\n上訴駁回。\n    理  由\n按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判決違背法令為理由，\n不得為之。是提起第三審上訴，應以原判決違背法令為理由，係屬法定要件。如果上\n訴理由狀並未依據卷內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，\n或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之違法情形，不相適合\n時，均應認其上訴為違背法律上之程式，予以駁回。又證據之取捨及證據之證明力如\n何，由事實審法院自由判斷，此項自由判斷職權之行使，倘係基於吾人日常生活經驗\n所得之定則者，即屬合於經驗法則。苟本於理則上當然之定則所為之論斷，即為合乎\n論理法則，均不容任意指為判決違背法令。再認定犯罪事實所憑之證據，並不以直接\n證據為限，間接證據亦包括在內。審理事實之法院，綜合卷內之直接、間接證據，本\n於推理作用，於通常一般之人均不致有所懷疑，得確信其為真實之程度者，即非不得\n據之為被告有罪之認定。原判決綜核證人陳進雄（台北市稅捐稽徵處承辦人員）、許\n素禎（公司股東）、方金福（稅務員）之證述，以及卷附之統一發票、統一發票查核\n清單、台北市稅捐稽徵處調查報告表、同處民國八十三年十月十七日八三北市稽核丙\n字第一九○三七號函、八十四年二月二十三日北市稽核丙字第三九四八七號函，上訴\n人甲○○亦自稱：只認識股東馮良飛一人，約三十多歲，其他伊都不認識無訛，並參\n酌上訴人經營泉暘實業有限公司（下稱泉暘公司），八十二年八月份之進貨項目為特\n砂、二砂等物，而銷貨憑證所記載者竟為軸承、ＰＶＣ等貨品，進貨及銷貨項目顯有\n不符等證據，足見泉暘公司係空頭公司，而認定上訴人所為應成立商業會計法（八十\n四年五月十九日修正前）第六十六條第一款，稅捐稽徵法第四十三條第一項之犯行，\n依牽連犯之例，從一重論處上訴人商業負責人，連續以明知不實之事項，而填製會計\n憑證罪刑，已詳其所憑之證據及認定之理由；並指駁，說明上訴人否認犯罪之供詞\n，及其各項辯解，何以係卸責之詞，不足採信，復明稅捐稽徵機關訪談向上訴人取\n得統一發票之公司行號，均否認不實進貨，因納稅義務人虛報進項稅額，除追繳稅款\n尚應受稅額一至十倍罰鍰並得停止其營業，故未敢據實說明。酌以目前稅捐稽徵機關\n係以逃漏稅額新台幣十萬元以上才移送偵辦，否則僅依營業稅法第五十一條規定處罰\n之處置方式，利害攸關。故買受上訴人統一發票之公司行號之陳述殊難作為有利上訴\n人確有實際從事進出貨之認定，綦詳。所為論斷，俱有卷存訴訟資料，可供覆按。從\n形式上觀察，並無違背法令之情形存在。上訴意旨，對原判決本乎證據所為事實認定\n，究竟違背如何之經驗法則或論理法則，並未依據卷存訴訟資料具體予以指明，徒憑\n自己之說詞，謂原判決有理由不備及矛盾之違法云云。對原審取捨證據與自由判斷證\n據證明力之職權合法行使，以及原判決已有說明與夫其他與判決主旨無生影響之枝節\n事項，漫加爭辯，泛指其為違法，再為單純事實上之爭執，要非適法之第三審上訴理\n由。是上訴意旨所指摘原判決違法情事，殊與法律規定得為第三審上訴理由之違法情\n形，不相適合。衡以前開說明，其上訴為違背法律上之程式，應予駁回。\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。\n中      華      民      國    八十六    年      十      月    二十三    日\n                              最高法院刑事第八庭\n                                  審判長法官  紀  俊  乾\n                                        法官  楊  商  江\n                                        法官  黃  正  興\n                                        法官  楊  文  翰\n                                        法官  陳  正  庸\n      右正本證明與原本無異\n                                              書  記  官\n中      華      民      國    八十六    年      十      月    二十八    日\n",
  "structure": {
    "main": "上訴駁回。",
    "reason": "按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判決違背法令為理由，\n不得為之。是提起第三審上訴，應以原判決違背法令為理由，係屬法定要件。如果上\n訴理由狀並未依據卷內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，\n或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之違法情形，不相適合\n時，均應認其上訴為違背法律上之程式，予以駁回。又證據之取捨及證據之證明力如\n何，由事實審法院自由判斷，此項自由判斷職權之行使，倘係基於吾人日常生活經驗\n所得之定則者，即屬合於經驗法則。苟本於理則上當然之定則所為之論斷，即為合乎\n論理法則，均不容任意指為判決違背法令。再認定犯罪事實所憑之證據，並不以直接\n證據為限，間接證據亦包括在內。審理事實之法院，綜合卷內之直接、間接證據，本\n於推理作用，於通常一般之人均不致有所懷疑，得確信其為真實之程度者，即非不得\n據之為被告有罪之認定。原判決綜核證人陳進雄（台北市稅捐稽徵處承辦人員）、許\n素禎（公司股東）、方金福（稅務員）之證述，以及卷附之統一發票、統一發票查核\n清單、台北市稅捐稽徵處調查報告表、同處民國八十三年十月十七日八三北市稽核丙\n字第一九○三七號函、八十四年二月二十三日北市稽核丙字第三九四八七號函，上訴\n人甲○○亦自稱：只認識股東馮良飛一人，約三十多歲，其他伊都不認識無訛，並參\n酌上訴人經營泉暘實業有限公司（下稱泉暘公司），八十二年八月份之進貨項目為特\n砂、二砂等物，而銷貨憑證所記載者竟為軸承、ＰＶＣ等貨品，進貨及銷貨項目顯有\n不符等證據，足見泉暘公司係空頭公司，而認定上訴人所為應成立商業會計法（八十\n四年五月十九日修正前）第六十六條第一款，稅捐稽徵法第四十三條第一項之犯行，\n依牽連犯之例，從一重論處上訴人商業負責人，連續以明知不實之事項，而填製會計\n憑證罪刑，已詳其所憑之證據及認定之理由；並指駁，說明上訴人否認犯罪之供詞\n，及其各項辯解，何以係卸責之詞，不足採信，復明稅捐稽徵機關訪談向上訴人取\n得統一發票之公司行號，均否認不實進貨，因納稅義務人虛報進項稅額，除追繳稅款\n尚應受稅額一至十倍罰鍰並得停止其營業，故未敢據實說明。酌以目前稅捐稽徵機關\n係以逃漏稅額新台幣十萬元以上才移送偵辦，否則僅依營業稅法第五十一條規定處罰\n之處置方式，利害攸關。故買受上訴人統一發票之公司行號之陳述殊難作為有利上訴\n人確有實際從事進出貨之認定，綦詳。所為論斷，俱有卷存訴訟資料，可供覆按。從\n形式上觀察，並無違背法令之情形存在。上訴意旨，對原判決本乎證據所為事實認定\n，究竟違背如何之經驗法則或論理法則，並未依據卷存訴訟資料具體予以指明，徒憑\n自己之說詞，謂原判決有理由不備及矛盾之違法云云。對原審取捨證據與自由判斷證\n據證明力之職權合法行使，以及原判決已有說明與夫其他與判決主旨無生影響之枝節\n事項，漫加爭辯，泛指其為違法，再為單純事實上之爭執，要非適法之第三審上訴理\n由。是上訴意旨所指摘原判決違法情事，殊與法律規定得為第三審上訴理由之違法情\n形，不相適合。衡以前開說明，其上訴為違背法律上之程式，應予駁回。\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。"
  },
  "search": "最高法院刑事判決八十六年度台上字第六二三八號上訴人甲○○右上訴人因違反商業會計法案件，不服台灣高等法院中華民國八十五年十月十六日第二審更審判決（八十五年度上更(一)字第八二二號，起訴案號：台灣台北地方法院檢察署八十三年度偵字第八四八○號），提起上訴，本院判決如左：主文上訴駁回。理由按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判決違背法令為理由，不得為之。是提起第三審上訴，應以原判決違背法令為理由，係屬法定要件。如果上訴理由狀並未依據卷內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之違法情形，不相適合時，均應認其上訴為違背法律上之程式，予以駁回。又證據之取捨及證據之證明力如何，由事實審法院自由判斷，此項自由判斷職權之行使，倘係基於吾人日常生活經驗所得之定則者，即屬合於經驗法則。苟本於理則上當然之定則所為之論斷，即為合乎論理法則，均不容任意指為判決違背法令。再認定犯罪事實所憑之證據，並不以直接證據為限，間接證據亦包括在內。審理事實之法院，綜合卷內之直接、間接證據，本於推理作用，於通常一般之人均不致有所懷疑，得確信其為真實之程度者，即非不得據之為被告有罪之認定。原判決綜核證人陳進雄（台北市稅捐稽徵處承辦人員）、許素禎（公司股東）、方金福（稅務員）之證述，以及卷附之統一發票、統一發票查核清單、台北市稅捐稽徵處調查報告表、同處民國八十三年十月十七日八三北市稽核丙字第一九○三七號函、八十四年二月二十三日北市稽核丙字第三九四八七號函，上訴人甲○○亦自稱：只認識股東馮良飛一人，約三十多歲，其他伊都不認識無訛，並參酌上訴人經營泉暘實業有限公司（下稱泉暘公司），八十二年八月份之進貨項目為特砂、二砂等物，而銷貨憑證所記載者竟為軸承、ＰＶＣ等貨品，進貨及銷貨項目顯有不符等證據，足見泉暘公司係空頭公司，而認定上訴人所為應成立商業會計法（八十四年五月十九日修正前）第六十六條第一款，稅捐稽徵法第四十三條第一項之犯行，依牽連犯之例，從一重論處上訴人商業負責人，連續以明知不實之事項，而填製會計憑證罪刑，已詳其所憑之證據及認定之理由；並指駁，說明上訴人否認犯罪之供詞，及其各項辯解，何以係卸責之詞，不足採信，復明稅捐稽徵機關訪談向上訴人取得統一發票之公司行號，均否認不實進貨，因納稅義務人虛報進項稅額，除追繳稅款尚應受稅額一至十倍罰鍰並得停止其營業，故未敢據實說明。酌以目前稅捐稽徵機關係以逃漏稅額新台幣十萬元以上才移送偵辦，否則僅依營業稅法第五十一條規定處罰之處置方式，利害攸關。故買受上訴人統一發票之公司行號之陳述殊難作為有利上訴人確有實際從事進出貨之認定，綦詳。所為論斷，俱有卷存訴訟資料，可供覆按。從形式上觀察，並無違背法令之情形存在。上訴意旨，對原判決本乎證據所為事實認定，究竟違背如何之經驗法則或論理法則，並未依據卷存訴訟資料具體予以指明，徒憑自己之說詞，謂原判決有理由不備及矛盾之違法云云。對原審取捨證據與自由判斷證據證明力之職權合法行使，以及原判決已有說明與夫其他與判決主旨無生影響之枝節事項，漫加爭辯，泛指其為違法，再為單純事實上之爭執，要非適法之第三審上訴理由。是上訴意旨所指摘原判決違法情事，殊與法律規定得為第三審上訴理由之違法情形，不相適合。衡以前開說明，其上訴為違背法律上之程式，應予駁回。據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。中華民國八十六年十月二十三日最高法院刑事第八庭審判長法官紀俊乾法官楊商江法官黃正興法官楊文翰法官陳正庸右正本證明與原本無異書記官中華民國八十六年十月二十八日",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "1997-10-23",
  "created_at": "2016-02-03 16:17:23",
  "updated_at": "2016-02-03 16:17:23"
}