{
  "identify": "TNH-93-上易-17-20040420-1",
  "court": {
    "name": "臺灣高等法院",
    "code": "TNH"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 93,
  "word": "上易",
  "number": "17",
  "jcheck": "1",
  "reason": "侵權行為損害賠償",
  "content": "臺灣高等法院臺南分院民事判決  九十三年度上易字第一七號     Ｋ\n      上  訴  人  丙  ○  ○\n      訴訟代理人  乙  ○  ○\n      被  上訴人  日光佳園公寓大廈管理委員會\n      法定代理人  甲  ○  ○\n      訴訟代理人  丁  ○  ○\n                  戊  ○  ○\n右當事人間侵權行為損害賠償事件，上訴人對於中華民國九十一年十一月二十七日臺\n灣臺南地方法院第一審判決（九十二年訴字第一０七三號）提起上訴，本院於九十三\n年四月六日言詞辯論終結，判決如左：\n      主      文\n上訴駁回。\n第二審訴訟費用由上訴人負擔。\n      事      實\n甲、上訴人方面：\n一、聲明：求為判決：\n（一）原判決廢棄。\n（二）被上訴人日光佳園公寓大廈管理委員會應給付上訴人新台幣一百萬元整，並自\n      一審訴狀繕本送達翌日起至清償日止，依年利率五％計算之利息。\n（三）第一、二審訴訟費用由被上訴人負擔。\n二、陳述：除與原判決記載相同者，予以引用外，補稱：\n（一）原審以上訴人之廣告招牌，違反公寓大廈管理條例第八條之規定，經查該條例\n      ：『公寓大廈周圍上下、外牆面、樓頂平臺及防空避難室，非依法令規定並經\n      區分所有權人會議之決議，不得有變更構造、顏色、使用目的、設置廣告物或\n      其他類似行為』，故依其條例之規定，並非公寓大廈不得設置廣告招牌，而為\n      有所限制，故若上訴人所設之招牌未違反法令，及經區分所有權人會議之決議\n      同意設置時，上訴人之廣告招牌物即屬合法設立，原審法院遽以上訴人之廣告\n      招牌物違反本條例第八條規定論處上訴人之行為，顯有用法不當之處。\n（二）被上訴人若其區分所有權人會議未同意大樓住戶設置廣告招牌，被上訴人自應\n      見有違反本條例情事時，立即處置，然被上訴人之大樓招牌林立，顯見區分所\n      有權人會議對大樓住戶，因營生而設置廣告招牌之情事，並非不許，現今被上\n      訴人以上訴人違反本條例提出舉發，顯非依法行事，而為有所選擇，此舉對上\n      訴人自屬不公。\n（三）被上訴人於原審時指稱：『曾先後於八十八年十月間舉發訴外人吳櫻美、謝典\n      晃所分別經營「澎澎早餐店」、「阿明魚肚」廣告牌，又於九十二年十月間舉\n      證訴外人佳園建設股份有限公司所設置之「銀河系撞球場」廣告招牌』，被上\n      訴人既非僅針對上訴人所舉發，固無選擇性執法之說，然由此可見被上訴人顯\n      係其職務及本條例規定，針對某些住戶而為，理由無他，時至今日，大樓內仍\n      有其他商家之廣告招牌，試問被上訴人為何未予以舉發，是何理由允許其他商\n      家設置廣告招牌，顯見被上訴人執法多屬針特定人、事。原審遽以被上訴人論\n      述，即以被上訴人既有舉發他人，既並非針對上訴人所，而論定被上訴人並無\n      選舉性執法之說，顯有不公之處。\n（四）原審再以上訴人之廣告招牌迄今仍未遭台南市政府工務局強制拆除：：：則上\n      訴人既有財產狀況，仍未因廣告招牌之拆除而減損，然據本條例第八條第二款\n      及第三條第二項規定，及被上訴人自承向台南市政府舉發，上訴人之損害乃明\n      顯可見，原審以上訴人既有財產狀況，仍未因廣告招牌之拆除而減損論處，顯\n      有將上訴人可預見之損害避而不論，用法顯有偏頗。\n（五）被上訴人自受大樓住戶委託執行大樓公共事務時，自應秉公處理住戶間之事務\n      ，然本案所見，被上訴人顯有違背住戶之託負，且其行事多以其喜好而為，被\n      上訴人自應因其行為，導致他人遭致損害時，負賠償責任。\n（六）本案爭議點有三：一、上訴人的招牌是否如被上訴人及原審所言為違法之物，\n      二、被上訴人是否有選擇性執法之偏差行為，三、上訴人之損害是否存在。然\n      綜前所述，1.被上訴人既無明確禁止設立招牌之決議，上訴人之招牌自無違法\n      之說。2.被上訴人允許其他住戶設立招牌，卻做有選擇性的舉發特定人士所設\n      的招牌，選擇性執法之作為甚明。3.上訴人之招牌被列為待拆之物，財產權已\n      受損害。由此可知，本案純屬被上訴人之偏差行為所衍生之爭端。\n（七）綜右所述，被上訴人依恃本條例所付與之權利，竟背棄住戶之委託，不思秉公\n      處理公共事務，反以個人喜好任意行事，導致大樓住戶間爭端不斷，被上訴人\n      行為自為法所不許，因而導致上訴人之權益受損，被上訴人自應負損害賠償之\n      責任。然原審未詳加查證，即判決上訴人敗訴，用法認事自有違誤之處。\n三、證據：除援用第一審所提證據外，補提：台南市政府函二件、日光佳園大樓住戶\n    管理公約乙件、日光佳園公寓大廈管理委員會函一件。\n乙、被上訴人方面：\n一、聲明：求為判決：\n（一）上訴駁回。\n（二）第二審訴訟費用由上訴人負擔。\n（三）如受不利之判決願供擔保免予假執行。\n二、陳述：除與原判決記載相同者，予以引用外，補稱：\n（一）本件是因為台南市政府認定上訴人的招牌違法所以才要拆除，被上訴人並無此\n      權限，而且上訴人裝設招牌之時，即有其他住戶連署抗議，管委會亦多次通知\n      上訴人這樣做是違法的，並請求上訴人自行拆除。\n（二）除上訴人之外，被上訴人亦向台南市舉發多件住戶違法招牌事件，並經台南市\n      政府之取締，並非僅針對上訴人一人。至上訴人於起訴狀所附之銀河系撞球網\n      路館招牌，早於上訴人起訴前即已舉發，並非上訴人起訴後才舉發。\n（三）依日光佳園公寓大廈住戶管理公約，上訴人早知其招牌是違法的，若其招牌因\n      此被上訴人台南市政府取締，卻又向被上訴人求償，並無理由。\n（四）上訴人所設置之廣告招牌，雖據被上訴人舉發，台南市政府工務局且發函要求\n      上訴人回復原狀，否則將依公寓大廈管理條例處罰，惟該廣告招牌迄今仍未遭\n      台南市政府工務局強制拆除，乃為上訴人所自陳，則上訴人既有財產狀態，仍\n      未因廣告招牌之拆除而減損，已可認定。\n（五）上訴人雖一再以「選擇性執法」指稱被上訴人之侵權行為，但被上訴人除向台\n      南市政府工務局舉發上訴人之廣告招牌外，曾先後於八十八年十月間陸續舉發\n      訴外人吳櫻美、謝典晃所分別經營之「澎澎早餐店」、「阿明魚肚」廣告招牌\n      ，又於九十二年十月間舉發訴外人佳園建設股份有限公司所設置「銀河系撞球\n      場」廣告招牌，被上訴人既非僅針對上訴人而為舉發，「選擇性執法」之說已\n      屬無據。且依憲法第七條所保障者，乃「法律上」之平等，人民殊無主張「違\n      法平等」之餘地。\n（六）綜上所述，上訴人所設置之廣告招牌，既已違反公寓大廈管理條例第八條規定\n      ，被上訴人於制止無效後向主管機關舉發之行為，並未造成上訴人權利或利益\n      之損害。\n三、證據：除援用原審之立證方法外，另提出日光佳園公寓大廈管理委員會函七件、\n    台南市政府工務局函乙件。\n      理      由\n一、上訴人起訴主張：\n（一）上訴人於民國九十年十一月間，購買日光佳園公寓大廈之區分所有單位，即門\n      牌號碼：臺南市○○路○段一百八十九號，經營恩慈美容坊，見該大樓各商家\n      均設置廣告招牌物，致使上訴人亦於所有權牆面設置廣告招牌物，孰料被上訴\n      人日光佳園公寓大廈管理委員會竟以上訴人違反公寓大廈管理條例第八條之規\n      定，要求上訴人應限期拆除，並函文臺南市政府要求依法取締上訴人之違規部\n      分。上訴人因不察本條例之規定，私設廣告物，原屬上訴人之不該，然被上訴\n      人身為公寓大廈之管理委員會，多年來均放任違法違規事情之存在而不予處置\n      ，致使上訴人誤認於該公寓大廈四周架設廣告招牌物為被上訴人認可之事，依\n      民法第八十八條錯誤之意思表示，被上訴人明知本條例對公寓大廈設置招牌物\n      有所規定，卻未依規定辦理，致使他人陷於錯誤之決定，顯已違法，且據查被\n      上訴人僅對上訴人所設立之廣告招牌物提出舉發，至今其他廣告招牌物均未見\n      被上訴人有任何舉發或制止之作為，可見被上訴人之作為顯係針對上訴人，嚴\n      重違反公平原則，且若被上訴人允許其他廣告招牌物之存在，則可證明被上訴\n      人確有允許住戶設置廣告招牌物之實情，而被上訴人既可允許其他住戶設置廣\n      告招牌物，獨不許上訴人之作為，顯已損害上訴人應有之權益。\n（二）上訴人曾就權益問題以存證信函，要求被上訴人出面合理解決此一紛爭，均遭\n      不理，依民法第九十一條：表意人對於信其意思表示為有效而受損害之相對人\n      或第三人，應負賠償責任。再依民法第一百八十四條：因故意或過失，不法侵\n      害他人之權利者，負損害賠償責任，現今被上訴人因其怠忽職守，應作為而不\n      作為，致使上訴人陷於錯誤之判斷，遭致權益受損，且實際受損金額高達新台\n      幣（下同）一百萬元，上訴人自得依法訴請被上訴人如數給付等語。\n二、被上訴人則以：\n（一）本件是因為臺南市政府認定上訴人的招牌違法所以才要拆除，被上訴人並無此\n      權限，而且上訴人裝設招牌之時，即有其他住戶連署抗議，被上訴人亦多次通\n      知上訴人這樣做是違法的，並請求上訴人自行拆除。\n（二）除上訴人之外，被上訴人亦向臺南市政府舉發多件住戶違法招牌事件，並經臺\n      南市政府之取締，並非僅針對上訴人一人。至上訴人於起訴狀所附之銀河系撞\n      球網路生活館招牌，早於上訴人起訴前即已舉發，並非上訴人起訴後才與舉發\n      的。\n（三）依日光佳園公寓大廈住戶管理公約，上訴人早知其招牌是違法的，若其招牌因\n      此被臺南市政府取締拆除，卻又向被上訴人求償，並無理由等語置辯。\n三、兩造不爭執之事實：\n（一）上訴人因經營葛洛莉專業美容，在日光佳園公寓大廈之區分所有權單位即臺南\n      市○○路○段一百八十九號設置廣告招牌。\n（二）被上訴人曾以上訴人所設置之前開廣告招牌違反公寓大廈管理條例，向臺南市\n      政府舉發，被上訴人且因此遭臺南市政府工務局取締並要求回復原狀。\n四、按民法第一百八十四條第一項前段之侵權行為損害賠償請求權，乃在保障個人權\n    利不受他人侵害，而所謂權利，則指法律所賦予得享受一定利益之法律上之力而\n    言；至平等權固亦屬憲法第七條所明文保障之個人基本權利，且基於民法第一百\n    四十八條第二項誠信原則之媒介，復可使原規範公法關係之前開憲法條文適用於\n    私法關係，惟平等權所規範者，乃具有相同條件之人應受到相同待遇，而該「待\n    遇」又牽涉另一給付或侵害行為，故受差別待遇者，除平等權外，必有另一應得\n    之經濟上利益或既有權利遭受侵害，要無僅有「平等權」受到侵害之可能。\n（一）經查，上訴人所設置之廣告招牌，雖據上訴人舉發，臺南市政府工務局且發函\n      要求原告回復原狀，否則將依公寓大廈管理條例處罰，惟該廣告招牌迄今仍未\n      遭臺南市政府工務局強制拆除，乃為上訴人所自陳，則上訴人既有財產狀態，\n      仍未因廣告招牌之拆除而減損，已可認定。\n（二）上訴人雖一再以「選擇性執法」指稱被上訴人之侵權行為。惟被上訴人除向臺\n      南市政府工務局舉發上訴人之廣告招牌外，另先後曾於八十八年十月間舉發訴\n      外人吳櫻美、謝典晃所分別經營之「澎澎早餐店」、「阿明魚肚」廣告招牌，\n      又於九十二年十月間舉發訴外人佳園建設股份有限公司所設置之「銀河系撞球\n      場」廣告招牌，有被上訴人所提舉發函文附卷可稽（原審卷第四十二頁、四十\n      四頁、第四十九頁），被上訴人既非僅針對上訴人而為舉發，「選擇性執法」\n      之說已屬無據。況縱然被上訴人有所謂「選擇性舉發」，就被上訴人而言，亦\n      係因上訴人所設置之廣告招牌，違反公寓大廈管理條例第八條規定，而向主管\n      機關舉發，被上訴人自無侵權行為之可言。何況前揭憲法第七條所保障者，乃\n      「法律上」之平等，人民殊無主張「違法平等」之餘地，又公寓大廈周圍上下\n      、外牆面、樓頂平臺及防空避難室，非依法令規定並經區分所有權人會議之決\n      議，不得有設置廣告物之行為，住戶違反該規定，管理負責人或管理委員會應\n      予制止，並報請各該主管機關依公寓大廈管理條例第三十九條第一項第二款處\n      以罰鍰，該住戶應於一個月內回復原狀，未回復原狀者，由主管機關回復原狀\n      ，其費用由該住戶負擔，公寓大廈管理條例第八條第二項定有明文；上訴人所\n      設置之廣告招牌既已違反前開規定，依法本有回復原狀之義務，不問他人是否\n      同有違法行為，更不能以他人違法未遭取締，藉以抗辯自己之違法行為。故上\n      訴人以被上訴人無視同屬違法之「銀河系撞球場」，單獨舉發上訴人之行為有\n      違平等保障，構成權利侵害云云，要無可採，否則，上訴人如主張他人闖紅燈\n      未遭處罰，亦主張自己也可闖紅燈，豈非一樣荒謬？\n五、上訴人另主張：被上訴人身為公寓大廈之管理委員會，多年來均放任違法違規事\n    情之存在而不予處置，致使上訴人誤認於該公寓大廈四周架設廣告招牌物為被上\n    訴人認可之事，依民法第八十八條錯誤之意思表示，被上訴人明知本條例對公寓\n    大廈設置招牌物有所規定，卻未依規定辦理，致使他人陷於錯誤之決定，顯已違\n    法，且被上訴人既允許其他廣告招牌物之存在，則可證明被上訴人確有允許住戶\n    設置廣告招牌物之實情，上訴人曾就權益問題以存證信函，要求被上訴人出面合\n    理解決此一紛爭，均遭置之不理，依民法第九十一條：表意人對於信其意思表示\n    為有效而受損害之相對人或第三人，應負賠償責任云云。惟查：被上訴人固為公\n    寓大廈之管理委員會，但並未曾放任違規情事之存在，而不予處置被上訴人除向\n    臺南市政府工務局舉發上訴人之廣告招牌外，另先後曾於八十八年十月間舉發訴\n    外人吳櫻美、謝典晃所分別經營之「澎澎早餐店」、「阿明魚肚」廣告招牌，又\n    於九十二年十月間舉發訴外人佳園建設股份有限公司所設置之「銀河系撞球場」\n    廣告招牌，有被上訴人所提舉發函文附卷可稽（原審卷第四十二頁、四十四頁、\n    第四十九頁），被上訴人既非僅針對上訴人而為舉發，其詳已如前述。次查架設\n    廣告招牌物乃一事實行為，並非意思表示，自無錯誤之意思表示及其撤銷問題，\n    從而上訴人基於民法第九十一條錯誤表意人之賠償責任規定，請求被上訴人賠償\n    損害，亦無理由。\n六、綜上所述，本件上訴人所設置之廣告招牌，既已違反公寓大廈管理條例第八條第\n    一項規定，被上訴人於制止無效後向主管機關舉發之行為，既未造成上訴人權利\n    或利益之損害，上訴人又無侵權行為之可言，則上訴人基於侵權行為及表意人之\n    賠償責任法律關係，請求被上訴人給付一百萬元，並自起訴狀繕本送達之翌日起\n    至清償日止，依週年利率百分之五計算之利息，即無理由，應予駁回。\n七、原審因此為上訴人敗訴之判決，經核認事用法，並無不合，上訴人上訴意旨，仍\n    執陳詞，指摘原判決不當，求予廢棄改判，為無理由，應予駁回。\n八、本件事證已臻明確，兩造其餘攻擊、防禦方法及舉證，因與本案判斷結果，不生\n    影響，爰未逐一論述及傳訊，併此說明。\n九、據上論結，本件上訴為無理由，依民事訴訟法第四百四十九條第一項、第七十八\n    條，判決如主文。\n中      華      民      國    九十三    年      四      月    二十      日\n                                    臺灣高等法院臺南分院民事第三庭\n~B1審判長法官  林    輝    雄\n~B2      法官  王    明    宏\n~B3      法官  徐    宏    志\n右為正本係照原本作成。\n不得上訴。\n中      華      民      國    九十三    年      五      月      四      日\n~B法院書記官  陳    昆    陽\n",
  "structure": {
    "main": "上訴駁回。\n第二審訴訟費用由上訴人負擔。",
    "fact": "甲、上訴人方面：\n一、聲明：求為判決：\n（一）原判決廢棄。\n（二）被上訴人日光佳園公寓大廈管理委員會應給付上訴人新台幣一百萬元整，並自\n      一審訴狀繕本送達翌日起至清償日止，依年利率五％計算之利息。\n（三）第一、二審訴訟費用由被上訴人負擔。\n二、陳述：除與原判決記載相同者，予以引用外，補稱：\n（一）原審以上訴人之廣告招牌，違反公寓大廈管理條例第八條之規定，經查該條例\n      ：『公寓大廈周圍上下、外牆面、樓頂平臺及防空避難室，非依法令規定並經\n      區分所有權人會議之決議，不得有變更構造、顏色、使用目的、設置廣告物或\n      其他類似行為』，故依其條例之規定，並非公寓大廈不得設置廣告招牌，而為\n      有所限制，故若上訴人所設之招牌未違反法令，及經區分所有權人會議之決議\n      同意設置時，上訴人之廣告招牌物即屬合法設立，原審法院遽以上訴人之廣告\n      招牌物違反本條例第八條規定論處上訴人之行為，顯有用法不當之處。\n（二）被上訴人若其區分所有權人會議未同意大樓住戶設置廣告招牌，被上訴人自應\n      見有違反本條例情事時，立即處置，然被上訴人之大樓招牌林立，顯見區分所\n      有權人會議對大樓住戶，因營生而設置廣告招牌之情事，並非不許，現今被上\n      訴人以上訴人違反本條例提出舉發，顯非依法行事，而為有所選擇，此舉對上\n      訴人自屬不公。\n（三）被上訴人於原審時指稱：『曾先後於八十八年十月間舉發訴外人吳櫻美、謝典\n      晃所分別經營「澎澎早餐店」、「阿明魚肚」廣告牌，又於九十二年十月間舉\n      證訴外人佳園建設股份有限公司所設置之「銀河系撞球場」廣告招牌』，被上\n      訴人既非僅針對上訴人所舉發，固無選擇性執法之說，然由此可見被上訴人顯\n      係其職務及本條例規定，針對某些住戶而為，理由無他，時至今日，大樓內仍\n      有其他商家之廣告招牌，試問被上訴人為何未予以舉發，是何理由允許其他商\n      家設置廣告招牌，顯見被上訴人執法多屬針特定人、事。原審遽以被上訴人論\n      述，即以被上訴人既有舉發他人，既並非針對上訴人所，而論定被上訴人並無\n      選舉性執法之說，顯有不公之處。\n（四）原審再以上訴人之廣告招牌迄今仍未遭台南市政府工務局強制拆除：：：則上\n      訴人既有財產狀況，仍未因廣告招牌之拆除而減損，然據本條例第八條第二款\n      及第三條第二項規定，及被上訴人自承向台南市政府舉發，上訴人之損害乃明\n      顯可見，原審以上訴人既有財產狀況，仍未因廣告招牌之拆除而減損論處，顯\n      有將上訴人可預見之損害避而不論，用法顯有偏頗。\n（五）被上訴人自受大樓住戶委託執行大樓公共事務時，自應秉公處理住戶間之事務\n      ，然本案所見，被上訴人顯有違背住戶之託負，且其行事多以其喜好而為，被\n      上訴人自應因其行為，導致他人遭致損害時，負賠償責任。\n（六）本案爭議點有三：一、上訴人的招牌是否如被上訴人及原審所言為違法之物，\n      二、被上訴人是否有選擇性執法之偏差行為，三、上訴人之損害是否存在。然\n      綜前所述，1.被上訴人既無明確禁止設立招牌之決議，上訴人之招牌自無違法\n      之說。2.被上訴人允許其他住戶設立招牌，卻做有選擇性的舉發特定人士所設\n      的招牌，選擇性執法之作為甚明。3.上訴人之招牌被列為待拆之物，財產權已\n      受損害。由此可知，本案純屬被上訴人之偏差行為所衍生之爭端。\n（七）綜右所述，被上訴人依恃本條例所付與之權利，竟背棄住戶之委託，不思秉公\n      處理公共事務，反以個人喜好任意行事，導致大樓住戶間爭端不斷，被上訴人\n      行為自為法所不許，因而導致上訴人之權益受損，被上訴人自應負損害賠償之\n      責任。然原審未詳加查證，即判決上訴人敗訴，用法認事自有違誤之處。\n三、證據：除援用第一審所提證據外，補提：台南市政府函二件、日光佳園大樓住戶\n    管理公約乙件、日光佳園公寓大廈管理委員會函一件。\n乙、被上訴人方面：\n一、聲明：求為判決：\n（一）上訴駁回。\n（二）第二審訴訟費用由上訴人負擔。\n（三）如受不利之判決願供擔保免予假執行。\n二、陳述：除與原判決記載相同者，予以引用外，補稱：\n（一）本件是因為台南市政府認定上訴人的招牌違法所以才要拆除，被上訴人並無此\n      權限，而且上訴人裝設招牌之時，即有其他住戶連署抗議，管委會亦多次通知\n      上訴人這樣做是違法的，並請求上訴人自行拆除。\n（二）除上訴人之外，被上訴人亦向台南市舉發多件住戶違法招牌事件，並經台南市\n      政府之取締，並非僅針對上訴人一人。至上訴人於起訴狀所附之銀河系撞球網\n      路館招牌，早於上訴人起訴前即已舉發，並非上訴人起訴後才舉發。\n（三）依日光佳園公寓大廈住戶管理公約，上訴人早知其招牌是違法的，若其招牌因\n      此被上訴人台南市政府取締，卻又向被上訴人求償，並無理由。\n（四）上訴人所設置之廣告招牌，雖據被上訴人舉發，台南市政府工務局且發函要求\n      上訴人回復原狀，否則將依公寓大廈管理條例處罰，惟該廣告招牌迄今仍未遭\n      台南市政府工務局強制拆除，乃為上訴人所自陳，則上訴人既有財產狀態，仍\n      未因廣告招牌之拆除而減損，已可認定。\n（五）上訴人雖一再以「選擇性執法」指稱被上訴人之侵權行為，但被上訴人除向台\n      南市政府工務局舉發上訴人之廣告招牌外，曾先後於八十八年十月間陸續舉發\n      訴外人吳櫻美、謝典晃所分別經營之「澎澎早餐店」、「阿明魚肚」廣告招牌\n      ，又於九十二年十月間舉發訴外人佳園建設股份有限公司所設置「銀河系撞球\n      場」廣告招牌，被上訴人既非僅針對上訴人而為舉發，「選擇性執法」之說已\n      屬無據。且依憲法第七條所保障者，乃「法律上」之平等，人民殊無主張「違\n      法平等」之餘地。\n（六）綜上所述，上訴人所設置之廣告招牌，既已違反公寓大廈管理條例第八條規定\n      ，被上訴人於制止無效後向主管機關舉發之行為，並未造成上訴人權利或利益\n      之損害。\n三、證據：除援用原審之立證方法外，另提出日光佳園公寓大廈管理委員會函七件、\n    台南市政府工務局函乙件。",
    "reason": "一、上訴人起訴主張：\n（一）上訴人於民國九十年十一月間，購買日光佳園公寓大廈之區分所有單位，即門\n      牌號碼：臺南市○○路○段一百八十九號，經營恩慈美容坊，見該大樓各商家\n      均設置廣告招牌物，致使上訴人亦於所有權牆面設置廣告招牌物，孰料被上訴\n      人日光佳園公寓大廈管理委員會竟以上訴人違反公寓大廈管理條例第八條之規\n      定，要求上訴人應限期拆除，並函文臺南市政府要求依法取締上訴人之違規部\n      分。上訴人因不察本條例之規定，私設廣告物，原屬上訴人之不該，然被上訴\n      人身為公寓大廈之管理委員會，多年來均放任違法違規事情之存在而不予處置\n      ，致使上訴人誤認於該公寓大廈四周架設廣告招牌物為被上訴人認可之事，依\n      民法第八十八條錯誤之意思表示，被上訴人明知本條例對公寓大廈設置招牌物\n      有所規定，卻未依規定辦理，致使他人陷於錯誤之決定，顯已違法，且據查被\n      上訴人僅對上訴人所設立之廣告招牌物提出舉發，至今其他廣告招牌物均未見\n      被上訴人有任何舉發或制止之作為，可見被上訴人之作為顯係針對上訴人，嚴\n      重違反公平原則，且若被上訴人允許其他廣告招牌物之存在，則可證明被上訴\n      人確有允許住戶設置廣告招牌物之實情，而被上訴人既可允許其他住戶設置廣\n      告招牌物，獨不許上訴人之作為，顯已損害上訴人應有之權益。\n（二）上訴人曾就權益問題以存證信函，要求被上訴人出面合理解決此一紛爭，均遭\n      不理，依民法第九十一條：表意人對於信其意思表示為有效而受損害之相對人\n      或第三人，應負賠償責任。再依民法第一百八十四條：因故意或過失，不法侵\n      害他人之權利者，負損害賠償責任，現今被上訴人因其怠忽職守，應作為而不\n      作為，致使上訴人陷於錯誤之判斷，遭致權益受損，且實際受損金額高達新台\n      幣（下同）一百萬元，上訴人自得依法訴請被上訴人如數給付等語。\n二、被上訴人則以：\n（一）本件是因為臺南市政府認定上訴人的招牌違法所以才要拆除，被上訴人並無此\n      權限，而且上訴人裝設招牌之時，即有其他住戶連署抗議，被上訴人亦多次通\n      知上訴人這樣做是違法的，並請求上訴人自行拆除。\n（二）除上訴人之外，被上訴人亦向臺南市政府舉發多件住戶違法招牌事件，並經臺\n      南市政府之取締，並非僅針對上訴人一人。至上訴人於起訴狀所附之銀河系撞\n      球網路生活館招牌，早於上訴人起訴前即已舉發，並非上訴人起訴後才與舉發\n      的。\n（三）依日光佳園公寓大廈住戶管理公約，上訴人早知其招牌是違法的，若其招牌因\n      此被臺南市政府取締拆除，卻又向被上訴人求償，並無理由等語置辯。\n三、兩造不爭執之事實：\n（一）上訴人因經營葛洛莉專業美容，在日光佳園公寓大廈之區分所有權單位即臺南\n      市○○路○段一百八十九號設置廣告招牌。\n（二）被上訴人曾以上訴人所設置之前開廣告招牌違反公寓大廈管理條例，向臺南市\n      政府舉發，被上訴人且因此遭臺南市政府工務局取締並要求回復原狀。\n四、按民法第一百八十四條第一項前段之侵權行為損害賠償請求權，乃在保障個人權\n    利不受他人侵害，而所謂權利，則指法律所賦予得享受一定利益之法律上之力而\n    言；至平等權固亦屬憲法第七條所明文保障之個人基本權利，且基於民法第一百\n    四十八條第二項誠信原則之媒介，復可使原規範公法關係之前開憲法條文適用於\n    私法關係，惟平等權所規範者，乃具有相同條件之人應受到相同待遇，而該「待\n    遇」又牽涉另一給付或侵害行為，故受差別待遇者，除平等權外，必有另一應得\n    之經濟上利益或既有權利遭受侵害，要無僅有「平等權」受到侵害之可能。\n（一）經查，上訴人所設置之廣告招牌，雖據上訴人舉發，臺南市政府工務局且發函\n      要求原告回復原狀，否則將依公寓大廈管理條例處罰，惟該廣告招牌迄今仍未\n      遭臺南市政府工務局強制拆除，乃為上訴人所自陳，則上訴人既有財產狀態，\n      仍未因廣告招牌之拆除而減損，已可認定。\n（二）上訴人雖一再以「選擇性執法」指稱被上訴人之侵權行為。惟被上訴人除向臺\n      南市政府工務局舉發上訴人之廣告招牌外，另先後曾於八十八年十月間舉發訴\n      外人吳櫻美、謝典晃所分別經營之「澎澎早餐店」、「阿明魚肚」廣告招牌，\n      又於九十二年十月間舉發訴外人佳園建設股份有限公司所設置之「銀河系撞球\n      場」廣告招牌，有被上訴人所提舉發函文附卷可稽（原審卷第四十二頁、四十\n      四頁、第四十九頁），被上訴人既非僅針對上訴人而為舉發，「選擇性執法」\n      之說已屬無據。況縱然被上訴人有所謂「選擇性舉發」，就被上訴人而言，亦\n      係因上訴人所設置之廣告招牌，違反公寓大廈管理條例第八條規定，而向主管\n      機關舉發，被上訴人自無侵權行為之可言。何況前揭憲法第七條所保障者，乃\n      「法律上」之平等，人民殊無主張「違法平等」之餘地，又公寓大廈周圍上下\n      、外牆面、樓頂平臺及防空避難室，非依法令規定並經區分所有權人會議之決\n      議，不得有設置廣告物之行為，住戶違反該規定，管理負責人或管理委員會應\n      予制止，並報請各該主管機關依公寓大廈管理條例第三十九條第一項第二款處\n      以罰鍰，該住戶應於一個月內回復原狀，未回復原狀者，由主管機關回復原狀\n      ，其費用由該住戶負擔，公寓大廈管理條例第八條第二項定有明文；上訴人所\n      設置之廣告招牌既已違反前開規定，依法本有回復原狀之義務，不問他人是否\n      同有違法行為，更不能以他人違法未遭取締，藉以抗辯自己之違法行為。故上\n      訴人以被上訴人無視同屬違法之「銀河系撞球場」，單獨舉發上訴人之行為有\n      違平等保障，構成權利侵害云云，要無可採，否則，上訴人如主張他人闖紅燈\n      未遭處罰，亦主張自己也可闖紅燈，豈非一樣荒謬？\n五、上訴人另主張：被上訴人身為公寓大廈之管理委員會，多年來均放任違法違規事\n    情之存在而不予處置，致使上訴人誤認於該公寓大廈四周架設廣告招牌物為被上\n    訴人認可之事，依民法第八十八條錯誤之意思表示，被上訴人明知本條例對公寓\n    大廈設置招牌物有所規定，卻未依規定辦理，致使他人陷於錯誤之決定，顯已違\n    法，且被上訴人既允許其他廣告招牌物之存在，則可證明被上訴人確有允許住戶\n    設置廣告招牌物之實情，上訴人曾就權益問題以存證信函，要求被上訴人出面合\n    理解決此一紛爭，均遭置之不理，依民法第九十一條：表意人對於信其意思表示\n    為有效而受損害之相對人或第三人，應負賠償責任云云。惟查：被上訴人固為公\n    寓大廈之管理委員會，但並未曾放任違規情事之存在，而不予處置被上訴人除向\n    臺南市政府工務局舉發上訴人之廣告招牌外，另先後曾於八十八年十月間舉發訴\n    外人吳櫻美、謝典晃所分別經營之「澎澎早餐店」、「阿明魚肚」廣告招牌，又\n    於九十二年十月間舉發訴外人佳園建設股份有限公司所設置之「銀河系撞球場」\n    廣告招牌，有被上訴人所提舉發函文附卷可稽（原審卷第四十二頁、四十四頁、\n    第四十九頁），被上訴人既非僅針對上訴人而為舉發，其詳已如前述。次查架設\n    廣告招牌物乃一事實行為，並非意思表示，自無錯誤之意思表示及其撤銷問題，\n    從而上訴人基於民法第九十一條錯誤表意人之賠償責任規定，請求被上訴人賠償\n    損害，亦無理由。\n六、綜上所述，本件上訴人所設置之廣告招牌，既已違反公寓大廈管理條例第八條第\n    一項規定，被上訴人於制止無效後向主管機關舉發之行為，既未造成上訴人權利\n    或利益之損害，上訴人又無侵權行為之可言，則上訴人基於侵權行為及表意人之\n    賠償責任法律關係，請求被上訴人給付一百萬元，並自起訴狀繕本送達之翌日起\n    至清償日止，依週年利率百分之五計算之利息，即無理由，應予駁回。\n七、原審因此為上訴人敗訴之判決，經核認事用法，並無不合，上訴人上訴意旨，仍\n    執陳詞，指摘原判決不當，求予廢棄改判，為無理由，應予駁回。\n八、本件事證已臻明確，兩造其餘攻擊、防禦方法及舉證，因與本案判斷結果，不生\n    影響，爰未逐一論述及傳訊，併此說明。\n九、據上論結，本件上訴為無理由，依民事訴訟法第四百四十九條第一項、第七十八\n    條，判決如主文。\n中      華      民      國    九十三    年      四      月    二十      日\n                                    臺灣高等法院臺南分院民事第三庭\n~B1審判長法官  林    輝    雄\n~B2      法官  王    明    宏\n~B3      法官  徐    宏    志\n右為正本係照原本作成。\n不得上訴。"
  },
  "search": "臺灣高等法院臺南分院民事判決九十三年度上易字第一七號Ｋ上訴人丙○○訴訟代理人乙○○被上訴人日光佳園公寓大廈管理委員會法定代理人甲○○訴訟代理人丁○○戊○○右當事人間侵權行為損害賠償事件，上訴人對於中華民國九十一年十一月二十七日臺灣臺南地方法院第一審判決（九十二年訴字第一０七三號）提起上訴，本院於九十三年四月六日言詞辯論終結，判決如左：主文上訴駁回。第二審訴訟費用由上訴人負擔。事實甲、上訴人方面：一、聲明：求為判決：（一）原判決廢棄。（二）被上訴人日光佳園公寓大廈管理委員會應給付上訴人新台幣一百萬元整，並自一審訴狀繕本送達翌日起至清償日止，依年利率五％計算之利息。（三）第一、二審訴訟費用由被上訴人負擔。二、陳述：除與原判決記載相同者，予以引用外，補稱：（一）原審以上訴人之廣告招牌，違反公寓大廈管理條例第八條之規定，經查該條例：『公寓大廈周圍上下、外牆面、樓頂平臺及防空避難室，非依法令規定並經區分所有權人會議之決議，不得有變更構造、顏色、使用目的、設置廣告物或其他類似行為』，故依其條例之規定，並非公寓大廈不得設置廣告招牌，而為有所限制，故若上訴人所設之招牌未違反法令，及經區分所有權人會議之決議同意設置時，上訴人之廣告招牌物即屬合法設立，原審法院遽以上訴人之廣告招牌物違反本條例第八條規定論處上訴人之行為，顯有用法不當之處。（二）被上訴人若其區分所有權人會議未同意大樓住戶設置廣告招牌，被上訴人自應見有違反本條例情事時，立即處置，然被上訴人之大樓招牌林立，顯見區分所有權人會議對大樓住戶，因營生而設置廣告招牌之情事，並非不許，現今被上訴人以上訴人違反本條例提出舉發，顯非依法行事，而為有所選擇，此舉對上訴人自屬不公。（三）被上訴人於原審時指稱：『曾先後於八十八年十月間舉發訴外人吳櫻美、謝典晃所分別經營「澎澎早餐店」、「阿明魚肚」廣告牌，又於九十二年十月間舉證訴外人佳園建設股份有限公司所設置之「銀河系撞球場」廣告招牌』，被上訴人既非僅針對上訴人所舉發，固無選擇性執法之說，然由此可見被上訴人顯係其職務及本條例規定，針對某些住戶而為，理由無他，時至今日，大樓內仍有其他商家之廣告招牌，試問被上訴人為何未予以舉發，是何理由允許其他商家設置廣告招牌，顯見被上訴人執法多屬針特定人、事。原審遽以被上訴人論述，即以被上訴人既有舉發他人，既並非針對上訴人所，而論定被上訴人並無選舉性執法之說，顯有不公之處。（四）原審再以上訴人之廣告招牌迄今仍未遭台南市政府工務局強制拆除：：：則上訴人既有財產狀況，仍未因廣告招牌之拆除而減損，然據本條例第八條第二款及第三條第二項規定，及被上訴人自承向台南市政府舉發，上訴人之損害乃明顯可見，原審以上訴人既有財產狀況，仍未因廣告招牌之拆除而減損論處，顯有將上訴人可預見之損害避而不論，用法顯有偏頗。（五）被上訴人自受大樓住戶委託執行大樓公共事務時，自應秉公處理住戶間之事務，然本案所見，被上訴人顯有違背住戶之託負，且其行事多以其喜好而為，被上訴人自應因其行為，導致他人遭致損害時，負賠償責任。（六）本案爭議點有三：一、上訴人的招牌是否如被上訴人及原審所言為違法之物，二、被上訴人是否有選擇性執法之偏差行為，三、上訴人之損害是否存在。然綜前所述，1.被上訴人既無明確禁止設立招牌之決議，上訴人之招牌自無違法之說。2.被上訴人允許其他住戶設立招牌，卻做有選擇性的舉發特定人士所設的招牌，選擇性執法之作為甚明。3.上訴人之招牌被列為待拆之物，財產權已受損害。由此可知，本案純屬被上訴人之偏差行為所衍生之爭端。（七）綜右所述，被上訴人依恃本條例所付與之權利，竟背棄住戶之委託，不思秉公處理公共事務，反以個人喜好任意行事，導致大樓住戶間爭端不斷，被上訴人行為自為法所不許，因而導致上訴人之權益受損，被上訴人自應負損害賠償之責任。然原審未詳加查證，即判決上訴人敗訴，用法認事自有違誤之處。三、證據：除援用第一審所提證據外，補提：台南市政府函二件、日光佳園大樓住戶管理公約乙件、日光佳園公寓大廈管理委員會函一件。乙、被上訴人方面：一、聲明：求為判決：（一）上訴駁回。（二）第二審訴訟費用由上訴人負擔。（三）如受不利之判決願供擔保免予假執行。二、陳述：除與原判決記載相同者，予以引用外，補稱：（一）本件是因為台南市政府認定上訴人的招牌違法所以才要拆除，被上訴人並無此權限，而且上訴人裝設招牌之時，即有其他住戶連署抗議，管委會亦多次通知上訴人這樣做是違法的，並請求上訴人自行拆除。（二）除上訴人之外，被上訴人亦向台南市舉發多件住戶違法招牌事件，並經台南市政府之取締，並非僅針對上訴人一人。至上訴人於起訴狀所附之銀河系撞球網路館招牌，早於上訴人起訴前即已舉發，並非上訴人起訴後才舉發。（三）依日光佳園公寓大廈住戶管理公約，上訴人早知其招牌是違法的，若其招牌因此被上訴人台南市政府取締，卻又向被上訴人求償，並無理由。（四）上訴人所設置之廣告招牌，雖據被上訴人舉發，台南市政府工務局且發函要求上訴人回復原狀，否則將依公寓大廈管理條例處罰，惟該廣告招牌迄今仍未遭台南市政府工務局強制拆除，乃為上訴人所自陳，則上訴人既有財產狀態，仍未因廣告招牌之拆除而減損，已可認定。（五）上訴人雖一再以「選擇性執法」指稱被上訴人之侵權行為，但被上訴人除向台南市政府工務局舉發上訴人之廣告招牌外，曾先後於八十八年十月間陸續舉發訴外人吳櫻美、謝典晃所分別經營之「澎澎早餐店」、「阿明魚肚」廣告招牌，又於九十二年十月間舉發訴外人佳園建設股份有限公司所設置「銀河系撞球場」廣告招牌，被上訴人既非僅針對上訴人而為舉發，「選擇性執法」之說已屬無據。且依憲法第七條所保障者，乃「法律上」之平等，人民殊無主張「違法平等」之餘地。（六）綜上所述，上訴人所設置之廣告招牌，既已違反公寓大廈管理條例第八條規定，被上訴人於制止無效後向主管機關舉發之行為，並未造成上訴人權利或利益之損害。三、證據：除援用原審之立證方法外，另提出日光佳園公寓大廈管理委員會函七件、台南市政府工務局函乙件。理由一、上訴人起訴主張：（一）上訴人於民國九十年十一月間，購買日光佳園公寓大廈之區分所有單位，即門牌號碼：臺南市○○路○段一百八十九號，經營恩慈美容坊，見該大樓各商家均設置廣告招牌物，致使上訴人亦於所有權牆面設置廣告招牌物，孰料被上訴人日光佳園公寓大廈管理委員會竟以上訴人違反公寓大廈管理條例第八條之規定，要求上訴人應限期拆除，並函文臺南市政府要求依法取締上訴人之違規部分。上訴人因不察本條例之規定，私設廣告物，原屬上訴人之不該，然被上訴人身為公寓大廈之管理委員會，多年來均放任違法違規事情之存在而不予處置，致使上訴人誤認於該公寓大廈四周架設廣告招牌物為被上訴人認可之事，依民法第八十八條錯誤之意思表示，被上訴人明知本條例對公寓大廈設置招牌物有所規定，卻未依規定辦理，致使他人陷於錯誤之決定，顯已違法，且據查被上訴人僅對上訴人所設立之廣告招牌物提出舉發，至今其他廣告招牌物均未見被上訴人有任何舉發或制止之作為，可見被上訴人之作為顯係針對上訴人，嚴重違反公平原則，且若被上訴人允許其他廣告招牌物之存在，則可證明被上訴人確有允許住戶設置廣告招牌物之實情，而被上訴人既可允許其他住戶設置廣告招牌物，獨不許上訴人之作為，顯已損害上訴人應有之權益。（二）上訴人曾就權益問題以存證信函，要求被上訴人出面合理解決此一紛爭，均遭不理，依民法第九十一條：表意人對於信其意思表示為有效而受損害之相對人或第三人，應負賠償責任。再依民法第一百八十四條：因故意或過失，不法侵害他人之權利者，負損害賠償責任，現今被上訴人因其怠忽職守，應作為而不作為，致使上訴人陷於錯誤之判斷，遭致權益受損，且實際受損金額高達新台幣（下同）一百萬元，上訴人自得依法訴請被上訴人如數給付等語。二、被上訴人則以：（一）本件是因為臺南市政府認定上訴人的招牌違法所以才要拆除，被上訴人並無此權限，而且上訴人裝設招牌之時，即有其他住戶連署抗議，被上訴人亦多次通知上訴人這樣做是違法的，並請求上訴人自行拆除。（二）除上訴人之外，被上訴人亦向臺南市政府舉發多件住戶違法招牌事件，並經臺南市政府之取締，並非僅針對上訴人一人。至上訴人於起訴狀所附之銀河系撞球網路生活館招牌，早於上訴人起訴前即已舉發，並非上訴人起訴後才與舉發的。（三）依日光佳園公寓大廈住戶管理公約，上訴人早知其招牌是違法的，若其招牌因此被臺南市政府取締拆除，卻又向被上訴人求償，並無理由等語置辯。三、兩造不爭執之事實：（一）上訴人因經營葛洛莉專業美容，在日光佳園公寓大廈之區分所有權單位即臺南市○○路○段一百八十九號設置廣告招牌。（二）被上訴人曾以上訴人所設置之前開廣告招牌違反公寓大廈管理條例，向臺南市政府舉發，被上訴人且因此遭臺南市政府工務局取締並要求回復原狀。四、按民法第一百八十四條第一項前段之侵權行為損害賠償請求權，乃在保障個人權利不受他人侵害，而所謂權利，則指法律所賦予得享受一定利益之法律上之力而言；至平等權固亦屬憲法第七條所明文保障之個人基本權利，且基於民法第一百四十八條第二項誠信原則之媒介，復可使原規範公法關係之前開憲法條文適用於私法關係，惟平等權所規範者，乃具有相同條件之人應受到相同待遇，而該「待遇」又牽涉另一給付或侵害行為，故受差別待遇者，除平等權外，必有另一應得之經濟上利益或既有權利遭受侵害，要無僅有「平等權」受到侵害之可能。（一）經查，上訴人所設置之廣告招牌，雖據上訴人舉發，臺南市政府工務局且發函要求原告回復原狀，否則將依公寓大廈管理條例處罰，惟該廣告招牌迄今仍未遭臺南市政府工務局強制拆除，乃為上訴人所自陳，則上訴人既有財產狀態，仍未因廣告招牌之拆除而減損，已可認定。（二）上訴人雖一再以「選擇性執法」指稱被上訴人之侵權行為。惟被上訴人除向臺南市政府工務局舉發上訴人之廣告招牌外，另先後曾於八十八年十月間舉發訴外人吳櫻美、謝典晃所分別經營之「澎澎早餐店」、「阿明魚肚」廣告招牌，又於九十二年十月間舉發訴外人佳園建設股份有限公司所設置之「銀河系撞球場」廣告招牌，有被上訴人所提舉發函文附卷可稽（原審卷第四十二頁、四十四頁、第四十九頁），被上訴人既非僅針對上訴人而為舉發，「選擇性執法」之說已屬無據。況縱然被上訴人有所謂「選擇性舉發」，就被上訴人而言，亦係因上訴人所設置之廣告招牌，違反公寓大廈管理條例第八條規定，而向主管機關舉發，被上訴人自無侵權行為之可言。何況前揭憲法第七條所保障者，乃「法律上」之平等，人民殊無主張「違法平等」之餘地，又公寓大廈周圍上下、外牆面、樓頂平臺及防空避難室，非依法令規定並經區分所有權人會議之決議，不得有設置廣告物之行為，住戶違反該規定，管理負責人或管理委員會應予制止，並報請各該主管機關依公寓大廈管理條例第三十九條第一項第二款處以罰鍰，該住戶應於一個月內回復原狀，未回復原狀者，由主管機關回復原狀，其費用由該住戶負擔，公寓大廈管理條例第八條第二項定有明文；上訴人所設置之廣告招牌既已違反前開規定，依法本有回復原狀之義務，不問他人是否同有違法行為，更不能以他人違法未遭取締，藉以抗辯自己之違法行為。故上訴人以被上訴人無視同屬違法之「銀河系撞球場」，單獨舉發上訴人之行為有違平等保障，構成權利侵害云云，要無可採，否則，上訴人如主張他人闖紅燈未遭處罰，亦主張自己也可闖紅燈，豈非一樣荒謬？五、上訴人另主張：被上訴人身為公寓大廈之管理委員會，多年來均放任違法違規事情之存在而不予處置，致使上訴人誤認於該公寓大廈四周架設廣告招牌物為被上訴人認可之事，依民法第八十八條錯誤之意思表示，被上訴人明知本條例對公寓大廈設置招牌物有所規定，卻未依規定辦理，致使他人陷於錯誤之決定，顯已違法，且被上訴人既允許其他廣告招牌物之存在，則可證明被上訴人確有允許住戶設置廣告招牌物之實情，上訴人曾就權益問題以存證信函，要求被上訴人出面合理解決此一紛爭，均遭置之不理，依民法第九十一條：表意人對於信其意思表示為有效而受損害之相對人或第三人，應負賠償責任云云。惟查：被上訴人固為公寓大廈之管理委員會，但並未曾放任違規情事之存在，而不予處置被上訴人除向臺南市政府工務局舉發上訴人之廣告招牌外，另先後曾於八十八年十月間舉發訴外人吳櫻美、謝典晃所分別經營之「澎澎早餐店」、「阿明魚肚」廣告招牌，又於九十二年十月間舉發訴外人佳園建設股份有限公司所設置之「銀河系撞球場」廣告招牌，有被上訴人所提舉發函文附卷可稽（原審卷第四十二頁、四十四頁、第四十九頁），被上訴人既非僅針對上訴人而為舉發，其詳已如前述。次查架設廣告招牌物乃一事實行為，並非意思表示，自無錯誤之意思表示及其撤銷問題，從而上訴人基於民法第九十一條錯誤表意人之賠償責任規定，請求被上訴人賠償損害，亦無理由。六、綜上所述，本件上訴人所設置之廣告招牌，既已違反公寓大廈管理條例第八條第一項規定，被上訴人於制止無效後向主管機關舉發之行為，既未造成上訴人權利或利益之損害，上訴人又無侵權行為之可言，則上訴人基於侵權行為及表意人之賠償責任法律關係，請求被上訴人給付一百萬元，並自起訴狀繕本送達之翌日起至清償日止，依週年利率百分之五計算之利息，即無理由，應予駁回。七、原審因此為上訴人敗訴之判決，經核認事用法，並無不合，上訴人上訴意旨，仍執陳詞，指摘原判決不當，求予廢棄改判，為無理由，應予駁回。八、本件事證已臻明確，兩造其餘攻擊、防禦方法及舉證，因與本案判斷結果，不生影響，爰未逐一論述及傳訊，併此說明。九、據上論結，本件上訴為無理由，依民事訴訟法第四百四十九條第一項、第七十八條，判決如主文。中華民國九十三年四月二十日臺灣高等法院臺南分院民事第三庭~B1審判長法官林輝雄~B2法官王明宏~B3法官徐宏志右為正本係照原本作成。不得上訴。中華民國九十三年五月四日~B法院書記官陳昆陽",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-04-20",
  "created_at": "2016-02-05 23:38:42",
  "updated_at": "2016-02-05 23:38:42"
}