{
  "identify": "TPH-93-交上訴-24-20040420-1",
  "court": {
    "name": "臺灣高等法院",
    "code": "TPH"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 93,
  "word": "交上訴",
  "number": "24",
  "jcheck": "1",
  "reason": "過失致死",
  "content": "臺灣高等法院刑事判決                            九十三年度交上訴字第二四號\n    上  訴  人  臺灣桃園地方法院檢察署檢察官\n    被      告  甲○○\n    選任辯護人  林大華律師\n                邱國旺律師\n右上訴人因過失致死案件，不服臺灣桃園地方法院九十二年度交訴字第七九號，中華\n民國九十二年九月十二日第一審判決（起訴案號：臺灣桃園地方法院檢察署九十二年\n度偵字第七七０六號），提起上訴，本院判決如左：\n    主  文\n原判決撤銷。\n甲○○從事業務之人，因業務上之過失致人於死，處有期徒刑肆月，如易科罰金，以\n參佰元折算壹日。緩刑參年。\n    事  實\n一、甲○○為昱盛營造股份有限公司（下稱昱盛公司）向桃園縣政府承攬之「桃四六\n    號路面改善工程」，即桃園縣八德市○○路○○路面柏油刨除加封及標線工程之\n    工地負責人，負責管理工地之公共安全，為從事業務之人。其負責之工地柏油路\n    面於刨除柏油後加封前，路面凹凸不平，影響人車之交通安全，於工程施工進行\n    期間，本應樹立警告標誌，夜間並應安裝警告燈，提醒來往人車注意安全，而該\n    施工路段夜間照明不佳，更應有設置警告燈之必要，依其情形，並無不能注意之\n    情形，竟疏於維護前開工地安全，僅於施工路段路頭路尾設置警示三角錐，並未\n    於夜間設置閃光警示燈。嗣於民國九十二年二月二十二日清晨，適葉甫鑫騎乘車\n    號ＨＹＷ─二八六號重機車行經八德市○○路三四八號前時，因路面凹凸不平，\n    且欠缺警示燈等防護措施，致機車失衡人車倒地，經送醫急救後仍因頭部外傷併\n    顱內出血而不治身亡。\n二、案經臺灣桃園地方法院檢察署檢察官督同法醫師相驗後偵查起訴。\n    理  由\n一、訊據被告甲○○固不否認為昱盛公司派往右揭工地之工地負責人，負責該工地之\n    公共安全，且僅在上開路段之路頭路尾放設警示三角錐，並未在道路中間架設警\n    示燈誌，以及被害人葉甫鑫於右述時間騎乘機車行經該路段倒地後，經送醫不治\n    死亡等事實，惟矢口否認有何過失，辯稱：該路段刨除路已有三、四天，被害人\n    係居住於該路段中，應知路面已刨除之情況，且該公司之刨除工法，是依據縣政\n    府認同之方法施工，為目前業界之唯一工法，加上刨除後之路面雖不平，但僅有\n    約○點五公分之落差，不致影響行車，被害人之倒地係因騎車不慎所致，伊並無\n    過失云云。\n二、經查：\n  (一)右揭事實，業據被害人之子乙○○於偵審中指訴甚詳，核與警員翁祖國於偵查中\n    之證述情節相符，而現場施工路段已刨除柏油，路面凹凸不平，且僅於路頭路尾\n    自承僅設警示三角錐，並未在道路中間架設警告燈之情，是本件被告於工程施工\n    期間，業間未設置警告燈之情至明。\n  (二)再觀諸被害人機車案發後之車損照片，僅有貼地一側有新的刮、擦痕跡，並無其\n    他碰撞痕跡，且現場亦無任何碰撞之散落物，並參以現場施工路段已刨除柏油，\n    路面凹凸不平，照明不佳，無任何夜間警告燈標誌之防護措施，以提醒往來之人\n    車注意行車安全等情狀，足見被害人確係因道路施工夜間未設置警告燈標誌，致\n    機車失衡人車倒地而受傷死亡，應可認定。\n  (三)被害人葉甫鑫確係因騎乘機車行經前開施工路段而跌倒受傷死亡，經檢察官督同\n    法醫師相驗屬實，並製有相驗筆錄、相驗屍體證明書、驗斷書、相驗照片五張及\n    現場照片三十二張在卷可稽，此外亦有道路交通事故調查報告表附卷可考。\n三、按挖掘道路，應事先申請主管機關許可並知會當地警察機關；工程進行中，並應\n    樹立警告標誌，夜間並安裝警告燈；為道路交通安全規則第一百四十三條所明定\n    ，該規定旨在於因道路遭挖掘期間，易生事故，是科予工地負責人豎立警告燈之\n    義務，用以提醒駕駛人減速慢行，使駕駛人得以預見行車道路之改變，而提前為\n    必要之措施，避免行車事故之發生。被告既係工地負責人，對於上開規定，自應\n    知悉甚稔，並應遵守之，且施工路段夜間照明不佳，業據警員翁祖國於偵查中證\n    述在卷，更應有設置警告燈之必要，而依當時情形，並無不能注意之情事，詎被\n    告竟僅設置三角錐，疏未設置警告登標誌，致被害人騎乘機車行經該處因而肇致\n    死亡，被告確有過失甚明。被害人之死亡與被告之過失行為間，有相當因果關係\n    ，堪以認定。雖被害人住於肇事路段附近，理應知悉道路施工情形，亦應注意行\n    車安全狀況，惟工程進行中應樹立警告標誌，夜間並安裝警告燈，係科予工地負\n    責人之注意義務，已如前述，並無因其施工方法特殊而可免除此注意義務之規定\n    ，且不能因被害人亦未注意行車安全而解免其過失，本件被告既未於施工路段設\n    置夜間警告燈標誌，即有違背其注意義務，被告過失情節明確，其否認過失，要\n    難採信。本件事證明確，被告犯行可以認定，應依法論科。\n四、核被告所為，係犯刑法第二百七十六條第二項之業務過失致死罪。原審未細心勾\n    稽全案證據調查所得，即遽為被告無罪判決，自有未洽。檢察官上訴意旨，執以\n    指摘原判決不當，為有理由，自應由本院將原判決撤銷改判。爰審酌被告之過失\n    情狀，犯罪所生之危害、犯後態度、已與被害人家屬達成和解，有和解書在卷可\n    據，及其他一切情狀，量處有期徒刑四月，並諭知易科罰金之折算標準。末查，\n    被告未曾受有期徒刑以上刑之宣告，有本院被告全國前案紀錄表在卷可按，被告\n    疏忽而致犯本案犯後復已和被害人家屬達成和解，賠償損害，經此次科刑之宣告\n    ，應知警惕，無再犯之虞，所處之刑，本院認以暫不執行為適當，爰併宣告緩刑\n    三年，以啟自新。\n據上論斷，應依刑事訴訟法第三百六十九條第一項前段、第三百六十四條、第二百九\n十九條第一項前段，刑法第二百七十六條第二項、第四十一條第一項前段、第七十四\n條第一款，罰金罰鍰提高標準條例第一條前段、第二條，判決如主文。\n本案經檢察官劉靜婉到庭執行職務。\n中      華      民      國    九十三    年      四      月    二十      日\n                              臺灣高等法院交通法庭\n                                  審判長法  官  洪  政  雄\n                                        法  官  趙  功  恆\n                                        法  官  李  春  地\n右正本證明與原本無異。\n如不服本判決，應於收受送達後十日內向本院提出上訴書狀，其未敘述上訴之理由者\n並得於提起上訴後十日內向本院補提理由書（均須按他造當事人之人數附繕本）。\n                                        書記官  柳  秋  月\n中      華      民      國    九十三    年      四      月    二十      日\n附錄：本案論罪科刑法條全文\n刑法第二百七十六條第二項\n因過失致人於死者，處二年以下有期徒刑、拘役或二千元以下罰金。\n從事業務之人，因業務上之過失犯前項之罪者，處五年以下有期徒刑或拘役，得併科\n三千元以下罰金。\n",
  "structure": {
    "main": "原判決撤銷。\n甲○○從事業務之人，因業務上之過失致人於死，處有期徒刑肆月，如易科罰金，以\n參佰元折算壹日。緩刑參年。",
    "fact": "一、甲○○為昱盛營造股份有限公司（下稱昱盛公司）向桃園縣政府承攬之「桃四六\n    號路面改善工程」，即桃園縣八德市○○路○○路面柏油刨除加封及標線工程之\n    工地負責人，負責管理工地之公共安全，為從事業務之人。其負責之工地柏油路\n    面於刨除柏油後加封前，路面凹凸不平，影響人車之交通安全，於工程施工進行\n    期間，本應樹立警告標誌，夜間並應安裝警告燈，提醒來往人車注意安全，而該\n    施工路段夜間照明不佳，更應有設置警告燈之必要，依其情形，並無不能注意之\n    情形，竟疏於維護前開工地安全，僅於施工路段路頭路尾設置警示三角錐，並未\n    於夜間設置閃光警示燈。嗣於民國九十二年二月二十二日清晨，適葉甫鑫騎乘車\n    號ＨＹＷ─二八六號重機車行經八德市○○路三四八號前時，因路面凹凸不平，\n    且欠缺警示燈等防護措施，致機車失衡人車倒地，經送醫急救後仍因頭部外傷併\n    顱內出血而不治身亡。\n二、案經臺灣桃園地方法院檢察署檢察官督同法醫師相驗後偵查起訴。",
    "reason": "一、訊據被告甲○○固不否認為昱盛公司派往右揭工地之工地負責人，負責該工地之\n    公共安全，且僅在上開路段之路頭路尾放設警示三角錐，並未在道路中間架設警\n    示燈誌，以及被害人葉甫鑫於右述時間騎乘機車行經該路段倒地後，經送醫不治\n    死亡等事實，惟矢口否認有何過失，辯稱：該路段刨除路已有三、四天，被害人\n    係居住於該路段中，應知路面已刨除之情況，且該公司之刨除工法，是依據縣政\n    府認同之方法施工，為目前業界之唯一工法，加上刨除後之路面雖不平，但僅有\n    約○點五公分之落差，不致影響行車，被害人之倒地係因騎車不慎所致，伊並無\n    過失云云。\n二、經查：\n  (一)右揭事實，業據被害人之子乙○○於偵審中指訴甚詳，核與警員翁祖國於偵查中\n    之證述情節相符，而現場施工路段已刨除柏油，路面凹凸不平，且僅於路頭路尾\n    自承僅設警示三角錐，並未在道路中間架設警告燈之情，是本件被告於工程施工\n    期間，業間未設置警告燈之情至明。\n  (二)再觀諸被害人機車案發後之車損照片，僅有貼地一側有新的刮、擦痕跡，並無其\n    他碰撞痕跡，且現場亦無任何碰撞之散落物，並參以現場施工路段已刨除柏油，\n    路面凹凸不平，照明不佳，無任何夜間警告燈標誌之防護措施，以提醒往來之人\n    車注意行車安全等情狀，足見被害人確係因道路施工夜間未設置警告燈標誌，致\n    機車失衡人車倒地而受傷死亡，應可認定。\n  (三)被害人葉甫鑫確係因騎乘機車行經前開施工路段而跌倒受傷死亡，經檢察官督同\n    法醫師相驗屬實，並製有相驗筆錄、相驗屍體證明書、驗斷書、相驗照片五張及\n    現場照片三十二張在卷可稽，此外亦有道路交通事故調查報告表附卷可考。\n三、按挖掘道路，應事先申請主管機關許可並知會當地警察機關；工程進行中，並應\n    樹立警告標誌，夜間並安裝警告燈；為道路交通安全規則第一百四十三條所明定\n    ，該規定旨在於因道路遭挖掘期間，易生事故，是科予工地負責人豎立警告燈之\n    義務，用以提醒駕駛人減速慢行，使駕駛人得以預見行車道路之改變，而提前為\n    必要之措施，避免行車事故之發生。被告既係工地負責人，對於上開規定，自應\n    知悉甚稔，並應遵守之，且施工路段夜間照明不佳，業據警員翁祖國於偵查中證\n    述在卷，更應有設置警告燈之必要，而依當時情形，並無不能注意之情事，詎被\n    告竟僅設置三角錐，疏未設置警告登標誌，致被害人騎乘機車行經該處因而肇致\n    死亡，被告確有過失甚明。被害人之死亡與被告之過失行為間，有相當因果關係\n    ，堪以認定。雖被害人住於肇事路段附近，理應知悉道路施工情形，亦應注意行\n    車安全狀況，惟工程進行中應樹立警告標誌，夜間並安裝警告燈，係科予工地負\n    責人之注意義務，已如前述，並無因其施工方法特殊而可免除此注意義務之規定\n    ，且不能因被害人亦未注意行車安全而解免其過失，本件被告既未於施工路段設\n    置夜間警告燈標誌，即有違背其注意義務，被告過失情節明確，其否認過失，要\n    難採信。本件事證明確，被告犯行可以認定，應依法論科。\n四、核被告所為，係犯刑法第二百七十六條第二項之業務過失致死罪。原審未細心勾\n    稽全案證據調查所得，即遽為被告無罪判決，自有未洽。檢察官上訴意旨，執以\n    指摘原判決不當，為有理由，自應由本院將原判決撤銷改判。爰審酌被告之過失\n    情狀，犯罪所生之危害、犯後態度、已與被害人家屬達成和解，有和解書在卷可\n    據，及其他一切情狀，量處有期徒刑四月，並諭知易科罰金之折算標準。末查，\n    被告未曾受有期徒刑以上刑之宣告，有本院被告全國前案紀錄表在卷可按，被告\n    疏忽而致犯本案犯後復已和被害人家屬達成和解，賠償損害，經此次科刑之宣告\n    ，應知警惕，無再犯之虞，所處之刑，本院認以暫不執行為適當，爰併宣告緩刑\n    三年，以啟自新。\n據上論斷，應依刑事訴訟法第三百六十九條第一項前段、第三百六十四條、第二百九\n十九條第一項前段，刑法第二百七十六條第二項、第四十一條第一項前段、第七十四\n條第一款，罰金罰鍰提高標準條例第一條前段、第二條，判決如主文。\n本案經檢察官劉靜婉到庭執行職務。\n中      華      民      國    九十三    年      四      月    二十      日\n                              臺灣高等法院交通法庭\n                                  審判長法  官  洪  政  雄\n                                        法  官  趙  功  恆\n                                        法  官  李  春  地\n右正本證明與原本無異。\n如不服本判決，應於收受送達後十日內向本院提出上訴書狀，其未敘述上訴之理由者\n並得於提起上訴後十日內向本院補提理由書（均須按他造當事人之人數附繕本）。\n                                        書記官  柳  秋  月"
  },
  "search": "臺灣高等法院刑事判決九十三年度交上訴字第二四號上訴人臺灣桃園地方法院檢察署檢察官被告甲○○選任辯護人林大華律師邱國旺律師右上訴人因過失致死案件，不服臺灣桃園地方法院九十二年度交訴字第七九號，中華民國九十二年九月十二日第一審判決（起訴案號：臺灣桃園地方法院檢察署九十二年度偵字第七七０六號），提起上訴，本院判決如左：主文原判決撤銷。甲○○從事業務之人，因業務上之過失致人於死，處有期徒刑肆月，如易科罰金，以參佰元折算壹日。緩刑參年。事實一、甲○○為昱盛營造股份有限公司（下稱昱盛公司）向桃園縣政府承攬之「桃四六號路面改善工程」，即桃園縣八德市○○路○○路面柏油刨除加封及標線工程之工地負責人，負責管理工地之公共安全，為從事業務之人。其負責之工地柏油路面於刨除柏油後加封前，路面凹凸不平，影響人車之交通安全，於工程施工進行期間，本應樹立警告標誌，夜間並應安裝警告燈，提醒來往人車注意安全，而該施工路段夜間照明不佳，更應有設置警告燈之必要，依其情形，並無不能注意之情形，竟疏於維護前開工地安全，僅於施工路段路頭路尾設置警示三角錐，並未於夜間設置閃光警示燈。嗣於民國九十二年二月二十二日清晨，適葉甫鑫騎乘車號ＨＹＷ─二八六號重機車行經八德市○○路三四八號前時，因路面凹凸不平，且欠缺警示燈等防護措施，致機車失衡人車倒地，經送醫急救後仍因頭部外傷併顱內出血而不治身亡。二、案經臺灣桃園地方法院檢察署檢察官督同法醫師相驗後偵查起訴。理由一、訊據被告甲○○固不否認為昱盛公司派往右揭工地之工地負責人，負責該工地之公共安全，且僅在上開路段之路頭路尾放設警示三角錐，並未在道路中間架設警示燈誌，以及被害人葉甫鑫於右述時間騎乘機車行經該路段倒地後，經送醫不治死亡等事實，惟矢口否認有何過失，辯稱：該路段刨除路已有三、四天，被害人係居住於該路段中，應知路面已刨除之情況，且該公司之刨除工法，是依據縣政府認同之方法施工，為目前業界之唯一工法，加上刨除後之路面雖不平，但僅有約○點五公分之落差，不致影響行車，被害人之倒地係因騎車不慎所致，伊並無過失云云。二、經查：(一)右揭事實，業據被害人之子乙○○於偵審中指訴甚詳，核與警員翁祖國於偵查中之證述情節相符，而現場施工路段已刨除柏油，路面凹凸不平，且僅於路頭路尾自承僅設警示三角錐，並未在道路中間架設警告燈之情，是本件被告於工程施工期間，業間未設置警告燈之情至明。(二)再觀諸被害人機車案發後之車損照片，僅有貼地一側有新的刮、擦痕跡，並無其他碰撞痕跡，且現場亦無任何碰撞之散落物，並參以現場施工路段已刨除柏油，路面凹凸不平，照明不佳，無任何夜間警告燈標誌之防護措施，以提醒往來之人車注意行車安全等情狀，足見被害人確係因道路施工夜間未設置警告燈標誌，致機車失衡人車倒地而受傷死亡，應可認定。(三)被害人葉甫鑫確係因騎乘機車行經前開施工路段而跌倒受傷死亡，經檢察官督同法醫師相驗屬實，並製有相驗筆錄、相驗屍體證明書、驗斷書、相驗照片五張及現場照片三十二張在卷可稽，此外亦有道路交通事故調查報告表附卷可考。三、按挖掘道路，應事先申請主管機關許可並知會當地警察機關；工程進行中，並應樹立警告標誌，夜間並安裝警告燈；為道路交通安全規則第一百四十三條所明定，該規定旨在於因道路遭挖掘期間，易生事故，是科予工地負責人豎立警告燈之義務，用以提醒駕駛人減速慢行，使駕駛人得以預見行車道路之改變，而提前為必要之措施，避免行車事故之發生。被告既係工地負責人，對於上開規定，自應知悉甚稔，並應遵守之，且施工路段夜間照明不佳，業據警員翁祖國於偵查中證述在卷，更應有設置警告燈之必要，而依當時情形，並無不能注意之情事，詎被告竟僅設置三角錐，疏未設置警告登標誌，致被害人騎乘機車行經該處因而肇致死亡，被告確有過失甚明。被害人之死亡與被告之過失行為間，有相當因果關係，堪以認定。雖被害人住於肇事路段附近，理應知悉道路施工情形，亦應注意行車安全狀況，惟工程進行中應樹立警告標誌，夜間並安裝警告燈，係科予工地負責人之注意義務，已如前述，並無因其施工方法特殊而可免除此注意義務之規定，且不能因被害人亦未注意行車安全而解免其過失，本件被告既未於施工路段設置夜間警告燈標誌，即有違背其注意義務，被告過失情節明確，其否認過失，要難採信。本件事證明確，被告犯行可以認定，應依法論科。四、核被告所為，係犯刑法第二百七十六條第二項之業務過失致死罪。原審未細心勾稽全案證據調查所得，即遽為被告無罪判決，自有未洽。檢察官上訴意旨，執以指摘原判決不當，為有理由，自應由本院將原判決撤銷改判。爰審酌被告之過失情狀，犯罪所生之危害、犯後態度、已與被害人家屬達成和解，有和解書在卷可據，及其他一切情狀，量處有期徒刑四月，並諭知易科罰金之折算標準。末查，被告未曾受有期徒刑以上刑之宣告，有本院被告全國前案紀錄表在卷可按，被告疏忽而致犯本案犯後復已和被害人家屬達成和解，賠償損害，經此次科刑之宣告，應知警惕，無再犯之虞，所處之刑，本院認以暫不執行為適當，爰併宣告緩刑三年，以啟自新。據上論斷，應依刑事訴訟法第三百六十九條第一項前段、第三百六十四條、第二百九十九條第一項前段，刑法第二百七十六條第二項、第四十一條第一項前段、第七十四條第一款，罰金罰鍰提高標準條例第一條前段、第二條，判決如主文。本案經檢察官劉靜婉到庭執行職務。中華民國九十三年四月二十日臺灣高等法院交通法庭審判長法官洪政雄法官趙功恆法官李春地右正本證明與原本無異。如不服本判決，應於收受送達後十日內向本院提出上訴書狀，其未敘述上訴之理由者並得於提起上訴後十日內向本院補提理由書（均須按他造當事人之人數附繕本）。書記官柳秋月中華民國九十三年四月二十日附錄：本案論罪科刑法條全文刑法第二百七十六條第二項因過失致人於死者，處二年以下有期徒刑、拘役或二千元以下罰金。從事業務之人，因業務上之過失犯前項之罪者，處五年以下有期徒刑或拘役，得併科三千元以下罰金。",
  "characters": {
    "judges": [
      "洪政雄",
      "趙功恆",
      "李春地"
    ],
    "prosecutors": [
      "劉靜婉"
    ],
    "lawyers": [
      "林大華",
      "邱國旺"
    ],
    "clerks": [
      "柳秋月"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "甲○○"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-04-20",
  "created_at": "2016-02-05 23:32:43",
  "updated_at": "2016-02-05 23:32:43"
}