{
  "identify": "HLD-89-訴-202-20050610-1",
  "court": {
    "name": "臺灣花蓮地方法院",
    "code": "HLD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 89,
  "word": "訴",
  "number": "202",
  "jcheck": "1",
  "reason": "背信等",
  "content": "臺灣花蓮地方法院刑事判決                          八十九年度訴字第二二號\n    公  訴  人  臺灣花蓮地方法院檢察署檢察官\n    被      告  宇○○原名藍.\n    選任辯護人  林武順律師\n    被      告  甲○○\n    被      告  辛○○\n    被      告  壬○○\n右  三  人\n    選任辯護人  吳明益律師\n    被      告  丑○○\n    選任辯護人  蔡文玲\n    被      告  寅○○\n    選任辯護人  黃健弘律師\n    被      告  丁○○\n    選任辯護人  蔡俊有律師\n                林武順律師\n右列被告等因背信等案件，經檢察官提起公訴（八十七年度偵字第二七一一號、八十\n九年度偵字第九一九號）及函\n決如左：\n    主  文\n宇○○共同為他人處理事務，意圖為自己不法之利益，而為違背其任務之行為，致生\n損害於本人之利益，處有期徒刑肆年。\n甲○○、辛○○、壬○○共同為他人處理事務，意圖為自己不法之利益，而為違背其\n任務之行為，致生損害於本人之利益，各處有期徒刑壹年。\n丑○○共同連續意圖為他人不法之所有，以詐術使人將本人之物交付，處有期徒刑伍\n月，如易科罰金，以參佰元折算壹日。\n寅○○共同意圖為他人不法之所有，以詐術使人將本人之物交付，處有期徒刑參月，\n如易科罰金，以參佰元折算壹日。緩刑貳年。\n丑○○被訴背信部分無罪。\n丁○○無罪。\n宇○○被訴偽造文書及詐欺部分無罪。\n    事  實\n一、宇○○（自民國七十八年起即擔任董事職務至八十八年間）、地○○（自七十八\n    年間起即擔任董事職務，於八十年二月間擔任董事長職務，現經本院通緝中）、\n    分別擔任係私立精鍾商業專科學校（下稱精鍾商專，現已更名為台灣觀光經營管\n    理學校）董事、董事長之職務，為依據私立學校法由精鍾商專董事會選舉、選聘\n    而執行職務之人。緣宇○○、地○○及丙○○三人於七十六年間，共同協議出資\n    興辦精鍾商專，並推由丙○○負責出資，委由地○○出面在花蓮縣壽豐鄉○○段\n    地區洽購農地，以備將來作為校學用地之用。然因丙○○礙於未具有自耕農身分\n    ，故將丙○○購得之農地先信託登記在地○○名義下，雙方並約定俟將來學校設\n    立後，再將信託登記土地無償轉捐贈給學校。詎宇○○、地○○、甲○○、辛○\n    ○、壬○○等五人，均明知坐落於花蓮縣壽豐鄉○○段第一九六一、二一三○、\n    二一三○之一、四九○六號土地（面積共計一點六○五六公頃），係於七十六、\n    七十七年間由丙○○所出資購得，並信託登記在地○○名義下，欲作為捐贈給學\n    校之用地，竟共同基於意圖為自己不法利益之犯意聯絡，於八十年間，佯以上開\n    四筆土地係為地○○、甲○○、辛○○及壬○○四人所共有，並信託登記在地○\n    ○名義下，欲以新臺幣（下同）一億六百八十五萬二千六百元轉售予精專商專。\n    然因所需購地費用過鉅，學校無力支應，須以貸款方式始能價購，渠等乃於八十\n    年五月一日以學校名義發函陳報教育部，表示該校欲以貸款方式價購上述土地，\n    請教育部能准予核備。教育部旋即於八十年十月二十九日發函表示同意該校以貸\n    款方式價購，但對於所購買土地價值認應先經過不動產鑑定公司的鑑價程序，地\n    ○○乃委請台北市寰都不動產鑑定公司查估該四筆土地市值為一億零五萬二千九\n    百六十四元後，乃轉陳報教育部請准予以貸款一億元的方式出資購地。嗣遲未見\n    教育部給予明確答案，乃又於八十一年五月二十一日再佯以該四筆土地係位於校\n    園心臟地區，急欲以一億元收購，再度向教育部重申貸款購地之意。經教育部評\n    估後，乃於八十一年七月七日發函表示認為該校不宜高價購地，並應該部所委託\n    土地鑑價的結果，以六千四百七十四萬五千八百九十元的價格購地較為合理，並\n    且認為該四筆土地係為董事地○○所有，要求精鍾商專應重新與地○○等人議價\n    ，惟限定最高交易價格不得超過教育部所鑑定價格六千四百七十四萬五千八百九\n    十元之上限。詎宇○○等五人為謀求更高利潤，竟不顧教育部該項指示，仍於八\n    十一年八月十日，由精鍾商專甫到任之不知情之校長丑○○代表學校與地○○、\n    甲○○、庚○○、辛○○、癸○○、壬○○等六人簽訂系爭土地契約，以土地價\n    格八千二百八十二萬元並加計利息（共計八千五百零五萬二千九百五十七元），\n    購買上開一九六一、二一三○之一、四九○六地號三筆土地，面積共計一點三二\n    九二公頃（至於豐田段二一三○號土地，則改由地○○捐贈予精鍾商專）。嗣分\n    別於八十一年十一月四日、同年十一月三十日、同年十二月二日由精鍾商專簽發\n    面額分別為六千二百零五萬三千二百五十元、一千五百一十七萬九千七百零七元\n    、七百八十二萬元支票各一紙予甲○○。甲○○於取得支票後，均即於當日存入\n    中國國際商業銀行（下稱國際商銀）帳戶內，並填寫提款條交由地○○自行提領\n    。其中地○○將其中上開六千二百零五萬三千二百五十元，分別存入壬○○、地\n    ○○、丁○○、宇○○銀行帳戶各二千萬元、二千萬元、一千萬元及一千二百零\n    五萬三千二百五十元；一千五百一十七萬九千七百零七元部分，則分別存入邱冠\n    華、宇○○、地○○及丁○○之銀行帳戶各三百五十萬元、三百五十萬元、四百\n    六十七萬九千七百零七元及三百五十萬元。\n二、丑○○自八十一年八月一日起迄八十八年一月期間擔任精鍾商專校長之職務，丑\n    ○○明知精鍾商專於八十四年七月三十一日及八十五年七月三十一日實際所聘任\n    之合格專任教師如附表一第一欄實際支領薪資者所示為七十八人及八十七人，並\n    未達到教育部所規定學校應有合格專任教師數最低之要求，竟基於意圖為精鍾商\n    專不法所有之概括犯意，先後製作不實之提高師資素質執行統計表，據以向教育\n    部詐領師資獎助經費如下：\n１、先於八十四年九月一日指示學校人事室經辦人員，在該校「八十四年學年度提高\n    師資素質執行統計表（以下簡稱提高師資統計表）」上之「壹、班級數及應有師\n    資最低要項之『上（八三）學年度概況』欄之『應有合格專任教師數最低要求』\n    列」虛列合計人數為八十六人（實應為七十八人）；並於八十四年學年度將增聘\n    合格教師十二人，學校於八十四年九月一日所聘用合格專任教師為九十八人。嗣\n    經辦人員用印後，陳送丑○○審核後，隨即於八十四年九月一日以該校鍾（八四\n    ）人字第一四九二號函及隨函檢附上開不實之「八十四學年度提高師資統計表」\n    檢陳送請教育部，致使教育部陷於錯誤，乃依「私立技術學院及專科校改善師資\n    要點」之規定，於八十四年十一月二十五日以台（84）技字第０五八二五七號函\n    核發改善師資專案經費共計五百十九萬五千四百五十一元予精鍾商專。\n２、丑○○又承前之犯意，夥同該校人事主任寅○○（任職期間自八十四年十月間起\n    迄八十七年五月止），共同基於意圖為精鍾商專不法所有犯意之聯絡，於八十五\n    年八月三十一日以同樣的手法，先推由寅○○指示學校人事室組員亥○○，在該\n    校「八十五年學度提高師資統計表」上之「壹、班級數及應有師資最低要項之『\n    上（八四）學年度概況』欄之『應有合格專任教師數最低要求』列」虛列合計人\n    數為九十八人（實應為八十七人）；並於八十五年學年度將增聘合格教師十點五\n    人，學校於八十五年九月一日所聘用合格專任教師為總計虛列一百零九人，由經\n    辦人員及寅○○用印後，陳送丑○○審核後，隨即於八十五年八月三十一日以該\n    校鍾（八五）人字第一四三０號函及隨函檢附上開不實之八十五學年度師資統計\n    表檢陳送請教育部，致使教育部陷於錯誤，乃於八十六年一月十七日以台（86）\n    技（三）字第八六００一八二０號函核發改善師資專案經費共計三百九十萬八千\n    五百七十二元予精鍾商專。\n三、案經法務部調查局花蓮縣調查站移送及教育部函送臺灣花蓮地方法院檢察署檢察\n    官偵查起訴及函送併案審理。\n    理  由\n壹、程序事項：\n    按刑事訴訟法第一百五十九條第一項規定：被告以外之人於審判外之言詞或書面\n    陳述，除法律有規定者外，不得作為證據。又同法第一百五十九條之二規定：被\n    告以以外之人於檢察事務官、司法警察官或司法警察調查中所為之陳述，與審判\n    中不符時，其先前之陳述具有較可信之特別情況，且為證明犯罪事實存否所必要\n    者，得為證據。查被告宇○○及辯護人主張丙○○、宙○○；被告丑○○及辯護\n    人主張寅○○、宙○○等人於調查站中所言，係屬審判外之陳述，應無證據能力\n    云云，經查：證人丙○○及被告寅○○於調查站所言，核均與本院中所證述以證\n    人身份應訊時（被告寅○○係以證人身份作證）所證述內容均大致相符，故該二\n    人於調查站筆錄，並未具有特別可信性及必要性；而證人宙○○於調查站所證述\n    內容係指被告宇○○在擔任精鍾商專董事期間涉嫌浮報學校所聘僱之教師名額向\n    教育部詐領補助款等情，然查，證人宙○○係在精鍾商專擔任技工職務，從其職\n    務觀之，並未見有何接觸到上開浮報教師員額資料之機會，且其在調查站接受訊\n    問時也未陳述其訊息來源為何，是其所述是否真實，誠非無疑，而對此公訴人亦\n    並未提供具體事證足佐證宙○○於調查站之陳述，具有特別可信性及必要性，故\n    依審判外之言詞陳述不得作為證據之原則性規定，證人丙○○及寅○○、宙○○\n    之調查站筆錄應無證據能力，合先敘明。\n貳、有罪部分：\n一、事實欄一部分：（被告宇○○、甲○○、辛○○、壬○○犯背信罪部分）\n（一）訊之被告宇○○、甲○○、辛○○及壬○○四人均矢口否認有右揭背信之犯行\n      ，被告宇○○辯稱：系爭四筆土地並不是丙○○所出資購買的，在當時丙○○\n      委託地○○購買土地時，丙○○為保障權益，均有設定抵押權，但本件系爭土\n      地卻沒有辦理扺押權設定，由此可見，系爭土地並非為丙○○所購；關於土地\n      價格部分，鑑定公司即鑑定土地價值約市值為一億多萬元，可見本件並沒有低\n      價高買的情形，後來是因為教育部與地主談不攏，所以地主才改將系爭豐田段\n      二一三○號土地贈與給學校；至於甲○○之所以會將錢匯到伊及其女兒丁○○\n      等人銀行帳戶，最主要的原因是因為在學校購地期間，甲○○等地主因為急需\n      用錢，所以一直到學校爭吵，伊不得已只好先私下陸續商借五千多萬元給甲○\n      ○等人，俟甲○○等人領到土地價金時才會將錢還給伊云云；被告甲○○辯稱\n      ：當時是伊與辛○○先合資以四百萬元購買系爭一九六０號土地。而系爭一九\n      六０號土地是伊與辛○○直接到中壢地主巳○○家中與其簽約的，當時伊出資\n      了二百萬元，伊出資的部分，是從伊自己的存款裡所支應的。買好之後，地○\n      ○及壬○○二人也合資買了其他三筆土地，渠等始共同合夥出資。至於在賣地\n      時，伊確實有陸續向宇○○商借數千萬元，所借到的錢，也有轉投資在其他不\n      動產上，後來等拿到了買賣價金，就將錢還給宇○○云云；被告辛○○辯稱：\n      伊與甲○○共同出資四百萬元購買土地，伊出資二百萬元，錢是從壽豐農會領\n      出了一百多萬元，其餘的三十多萬元是標會標來的。後來渠等二人與地○○及\n      壬○○共同合夥出售土地，在賣地期間也曾向宇○○借錢，也同樣的將錢轉投\n      資購買土地，後來等拿到土地價金，就將錢還給了宇○○云云；被告壬○○辯\n      稱：系爭土地係伊與地○○、甲○○及辛○○等四人合資購得，時間約在七十\n      六、七十七年間，四筆土地總共約六百萬元，伊出資一百三十幾萬元，當時因\n      伊在台南工作繁忙，所以較沒有時間，因此在花蓮地區將錢交給地○○之後就\n      全權交給地○○去處理，伊就沒有再過問了，至於伊出資的金錢大分部的來源\n      是向友人未○○所借來的云云。經查：\n１、精鍾商專於八十年五月間起，陸續發函向教育部請核准該校能以貸款方式，向被\n    告甲○○、辛○○、壬○○及地○○等四人洽購系爭四筆土地，其間經精鍾商專\n    及教育部分別委請不動產鑑定公司鑑價後，教育部僅同意在六千四百七十四萬五\n    千八百九十元範圍內價購。嗣精鍾商專乃於八十一年八月十日，以總計八千五百\n    零五萬二千九百五十七元之價格，向地○○及被告甲○○、辛○○、壬○○及庚\n    ○○、癸○○等購買上開系爭一九六一、二一三○之一、四九○六號三筆土地（\n    面積共計一．三二九二公頃；另豐田段二一三○號土地，則由地○○改捐贈予精\n    鍾商專）。之後，精鍾商專將價款以開票據方式分別支付給甲○○等人後，隨即\n    轉存入到宇○○及丁○○等人帳戶等情，業為被告宇○○、甲○○、辛○○及壬\n    ○○等人所是認，並有國際商銀八十一年十月二十三日八一中花授字第○九九號\n    函及隨函所檢附之客戶授信額度明細表、國際商銀授信案件簽報書、國內匯兌單\n    、面額六千二百五十萬三千二百五十元之支票、活期儲蓄存款存入憑條（甲○○\n    ）、活期儲蓄存款取款憑條（甲○○）、國際商銀之定期存款收入傳票（壬○○\n    、地○○、宋藍秀琴、丁○○）、合作金庫入戶電匯水單（戶名為地○○）、支\n    票存款送款簿、面額一千八百萬元之支票、國際商銀轉帳收入傳票（總號：五七\n    ○、五、○一四）、國際商銀儲蓄存入憑條（戶名為地○○、宋藍秀琴、丁○○\n    ）、面額五百萬元之支票、臺灣銀行支票存根（支票號碼：ＢＤ0000000\n    號）、土地登記簿謄本（系爭一九六一、二一三○、二一三○之一、四九○六號\n    土地部分）、土地建築改良物買賣所有權移轉契約書（系爭四筆土地）、土地建\n    築改良物所有權登記聲請書及其附件土地登記申請書（花登字第一五六八七號）\n    、捐贈同意書（捐贈人地○○）、土地登記申請書（花登字第一二九二六號）、\n    教育部八十七年十月二十七日台（八七）技二字第八七一○六七二九號函及隨函\n    所檢附之教育部與精鍾商專往來之函文、系爭土地不動產鑑定書（教育部版）、\n    系爭買賣契約書、系爭土地不動產鑑定書（寰都公司版）等資料影本在卷可稽，\n    就此之事實，堪予認定。\n２、復查，被告宇○○、地○○及丙○○共同出資創辦精鍾商專，於七十六年間起，\n    由丙○○負責出資，交由地○○出面購買壽豐鄉○○段等土地，並將所購的之土\n    地信託登記在地○○名義下，以作為興學之用，業據證人丙○○於本院審理時證\n    述明確（見本院卷＜七＞第三百九十四頁至三百九十八頁），核與被告宇○○於\n    調查站供陳：「當時由丙○○出資百分之六十，地○○與我各出資百分之二十。\n    事前沒有約定由何人出資支付購地價款，當時地○○購地所支付的價款，一部分\n    是丙○○的出資，一部分是地○○與我的出資，事後再由我與丙○○結算應付金\n    額等語相符（見偵查卷第五十八頁反面），由此可見被告宇○○不僅知悉丙○○\n    將所購買的土地信託登記給地○○之事實外，並且還負責兩人間交易帳目之核對\n    工作。又查，對於未記載日期之對帳單一紙（附於偵查卷第六十六頁），被告宇\n    ○○坦承是其所親書，係作為其（代表地○○）與丙○○間對帳時所用之資料，\n    然而，對於該對帳單上所記載之：「2130之1號土地 (私：0.2904；公：0.45 34\n    )合計＝0000000」為何意時？被告宇○○雖辯稱：係指當時預計要以一百三十萬\n    元購買二一三０之一號土地，但是尚未辦好而言（偵查卷第六十頁反面），茲姑\n    且不論該筆記載是否確如被告宇○○上述所辯，然而，就此可見在當時該筆土地\n    不僅業已列入丙○○所要購買的土地範圍之內，並且業已談妥交易價格為一百三\n    十萬元，因此，被告甲○○等人又何能購得，誠令人存疑，更何況，證人丙○○\n    在本院對於該筆記載意義為何時？證稱：「（問：對於宇○○稱：『內容記載為\n    二一三０之一土地預計要以一百三十萬元購買，但未辦好。』有何意見？）是以\n    一百三十萬元買的。宇○○知道我與地○○間買賣土地的關係，因為他與地○○\n    的關係，所以他知道買了哪些土地。」等語（見本院卷＜七＞第四百零六頁），\n    證人丙○○即已指明該筆記載係指已購的土地而言，雖被告宇○○與證人丙○○\n    對該筆記載之解讀並不相同，然參諸該筆土地的記載位置係列在「已辦好」欄之\n    下，「未辦好」欄之上，衡諸吾人一般常情，倘若該筆土地當時尚未辦好，自應\n    該會記載在「未辦好」欄之下，而不會反記載在其上之理，由此可推證自當以證\n    人丙○○所言，較為可採，該筆系爭土地當為其所購買無訛，從而，被告甲○○\n    等人又豈能購得，顯見被告甲○○等人所述該筆土地係渠等合資所購，顯然不實\n    在。\n３、再查，訊之證人即土地代書天○○對於丙○○所提出之土地清冊影本一紙之來源\n    （見本院卷＜一＞第一九０頁、第二百四十五頁），於本院中證稱：「是我指示\n    事務所內小姐製作，是根據事務所內的資料登載。」、「（問：為何製作此清冊\n    ？）因為學校委託我作此案件，所以製作清冊。當初是用地○○先生名義所買的\n    土地，那些土地裡面可能不是我辦理的。清冊是地○○請我製作的。」等語（見\n    本院卷＜八＞第五頁），是該清冊係為地○○委託代書事務所造冊，由此可見，\n    地○○相當的慎重其事，其記載之內容自然相當的具有真實性，當可認定。而證\n    人天○○又進一步再證稱：「（問：是否有幫丙○○辦理土地登記事宜？）當初\n    他（指丙○○）有來事務所，是與鍾先生一起來的，丙○○是以董事長的名義來\n    的，後來我才知道大部分的土地是他買的，因為他不願意再投資了，所以要將原\n    先登記給地○○的土地過戶到丙○○名下，他們有來協商。」、「（問土地清冊\n    是根據何種資料來寫的？）寫這些資料是根據鍾先生提出的資料，我們事務所內\n    有他們買賣土地的清冊，我是根據這些土地的清冊製作的，是鍾先生叫我謄寫的\n    資料。」、「（問：上述資料是丙○○提出法院，丙○○說是他要將原先登記到\n    地○○名下的土地表列到清冊的？）有可能，當時我是第一次見到丙○○，丙○\n    ○說他有出資金，登記到地○○名下土地要列清冊。至於誰出了多少錢，買了那\n    些土地，我並不清楚。」等語在卷可佐（見本院卷＜八＞第五及六頁），是依證\n    人天○○上開所證，該清冊造冊的目的係因丙○○與地○○發生閒隙，丙○○要\n    求清查所委託購買土地，因而造冊以詳列清楚，據此益證證人丙○○所言該清冊\n    之土地係其所有之詞非虛。況稽之該清冊所記載之內容觀之，共計記載了二十六\n    筆土地，除了記載系爭四筆土地外，尚包括了豐田中正公園的十四筆及山邊路橋\n    外土地七筆及太昌段的土地一筆，共計二十二筆土地，然查，該二十二筆土地盡\n    皆為證人丙○○所有，業為證人丙○○所證述在卷，堪可足認，而系爭四筆土地\n    係記載在上開豐田中正公園及山邊路橋外土地之間，歸屬於山邊路校內之土地，\n    顯見系爭四筆土地亦應併同為證人丙○○所有，否則按理當不會有如此之記載，\n    並且，再觀之在清冊最末一欄之記載，係連同其他二十二筆土地及面積共同作了\n    加總為二十七筆及土地面積為五點五五九八公頃，可見該二十七筆土地應為丙○\n    ○所有，否則，豈有如此記載之方式，由此在在足徵系爭四筆土地為證人丙○○\n    所有，因此，系爭四筆土地確為丙○○所委託地○○購買之事實，應堪予認定。\n４、雖證人丙○○認為由系爭二一三０號及二一三０之一號土地之權狀號碼各為(76)\n    花土14073號及 (76) 花土15191號係夾雜在其所有之其他土地權狀之間，故亦可\n    由此推證該二筆土地應係為其連同其他筆土地同時所購得云云，惟查，該二一三\n    ０號土地係於七十六年十月二十七日向花蓮縣花蓮地政事務所辦理所有權移轉登\n    記（原地主玄○○與地○○之間買賣），而後者（二一三０之一號土地）係於七\n    十六年十一月二十一日向地政務事所辦理所有權移轉登記（原地主申○○與地○\n    ○之間買賣），此有該土地建築改良物買賣所有權移轉契約書二份在卷可佐（各\n    見調查卷第一百四十三至一百四十五頁及第一百四十九至一百五十一頁），二者\n    辦理登記的時間相距約二十五天，可見並非為如證人丙○○所推測之為同一批辦\n    理登記之不動產，證人丙○○就此之推證，顯有所誤會，然此之推論失誤，並不\n    足以動搖本院對於前開事實之認定，附予敘明。\n５、被告宇○○等人另辯稱：丙○○所委託地○○購買的土地，悉皆有辦理抵押權設\n    定云云，證人丙○○對此情並不否認，然而，對於為何系爭四筆土地當時沒有辦\n    理抵押權乙節，則稱：「當時為什麼沒有那麼做，伊已不記得了，但是我認為是\n    不需要那樣做」等語（本院卷＜七＞第三百九十九頁），且參諸證人天○○亦證\n    稱：「（問：辦理土地過程中，土地登記在地○○名下的土地是由丙○○出錢的\n    ，是否會登記抵押權予丙○○？）事前沒有，因為那些土地要過戶給學校，所以\n    辦理抵押權是沒有意義的。」（本院卷＜八＞第六頁），顯見土地信託登記予他\n    人，按理抵押權設定並非是必備的條件，雖然丙○○對於所信託登記之土地有辦\n    理抵押權設定之習慣，但地○○既在有心欺矇下，故意不為，亦非為不可能之事\n    ，更何況，如地○○對於丙○○所信託登記土地均有照實呈報，丙○○自無須要\n    大費周章從台北專程至天○○代書事務所，與地○○當面核對其所信託登記之土\n    地為何，並製作上開清冊以為憑證之理，因此，雖然系爭四筆土地並未辦理抵押\n    權設定，但並不足據以推翻該四筆土地係為丙○○所購的事實，被告宇○○等人\n    就此之辯解，並不足採據。此外，對於丙○○將原先出資一億元之定存單，擅自\n    取走，並未依規交由學校基金會保管乙事，縱認確有其事，然此亦屬丙○○個人\n    品格操守問題，而本院對於上開事證之認定，係以物證作為採證之基礎，證人之\n    證詞為輔，因此丙○○之證詞，既未查出有何虛偽不實之處，被告宇○○據以指\n    摘丙○○個人擔任董事長期間的行徑不當，並不足以影響本院對其證詞證明力之\n    認定，併予敘明。\n６、復查，被告壬○○、甲○○及辛○○三人所辯稱：系爭一九六一號土地則係由甲\n    ○○及辛○○所購買，其餘三筆土地則係為地○○與壬○○所合資購得，之後四\n    人共同合夥出售土地云云，然查，系爭二一三０號、二一三０之一號、四九０六\n    號及一九六一號四筆土地向地政機關辦理移轉的時間，依序分別為七十六年十月\n    二十七日、同年十一月二十一日、七十七年九月十四日、同年十月十三日，並非\n    為同一時間所購得，且該四筆土地係分散在校區四個不同位置，並不相連，不論\n    就土地面積及所在位置均大不相同，顯然各具有獨立性，有地籍圖一紙在卷可參\n    （本院卷＜八＞第一百五十二頁），因此，被告壬○○、甲○○及辛○○與地○\n    ○有無合夥之必要性，誠非無疑，且其等三人對於合夥所為何事？亦無法詳細說\n    明清楚，顯與常情有違。更何況，該四筆土地之位置係均靠近學校之四周，四筆\n    土地聯合起來出售，所需費用甚鉅，倘非有絕對特殊的目的，衡情會投資購買者\n    當屬少之又少，因此，被告壬○○、甲○○及辛○○等人合夥之結果，顯然未蒙\n    其利，反而先見其弊，然而，如依渠等所述於七十七年間即合夥，其所為何來，\n    不僅未見於七十七年間起有何轉售牟利之舉動，更令人質疑，況且，倘若該四筆\n    土地係為地○○等四人所合夥共有，地○○又豈會如上開四筆土地造冊盡歸為丙\n    ○○所有之理，由此可見，被告甲○○、辛○○、壬○○所言非實。此外，另依\n    被告壬○○所言其係以舉債購地，按理自當對投資情況時常關心，豈會對於土地\n    的買賣過程及事後處理情形，竟然毫不加以聞問，完全聽任地○○一個人決定，\n    當與事理有違，亦非為被告壬○○所辯解之事忙無暇關心及信任地○○所能釋疑\n    ，顯見被告壬○○應屬人頭性質無訛。\n７、至於被告甲○○及辛○○雖有出面與系爭一九六０號土地地主巳○○商談購地事\n    宜，此情業為證人辰○○到庭證稱：伊有帶甲○○及辛○○到桃園去找地主巳○\n    ○買地，但並不知道他們買地的目的為何？是要自己要買，還是別人委託他們去\n    買等語（本院卷＜八＞第二十九至三十頁），然被告甲○○二人購買該筆土地之\n    目的，究係為自己投資抑或為仲介者，仍待有審酌，雖被告甲○○及辛○○辯稱\n    ：該土地係渠等出資所購得云云，然而，當時被告甲○○及辛○○於七十六及七\n    十七年間即擔任地○○購地之仲介人士，此情業為被告二人所自承外，亦為被告\n    宇○○及證人丙○○於本院中所同證，因此由仲介之人出面代表洽談買賣，甚至\n    於支付金現，亦非為不可能之事，此由丙○○所購買之土地係由地○○先行出資\n    ，事後結算，或由丙○○匯錢給地○○後，再由地○○出面支付給地主亦可佐證\n    ，被告甲○○及辛○○雖提出渠等及庚○○之花蓮縣壽豐鄉農會存款帳卡等提領\n    匯款資料，然如前開所述，被告甲○○及辛○○縱然有從個人或親友帳戶支付價\n    款，然亦屬仲介人先行支付之紀錄罷了，否則，按理渠等二人出資四百萬元，而\n    辛○○等人本身即具備自耕農身分，又何需要將土地登記在地○○名義下，自亦\n    非被告甲○○及辛○○所辯稱因渠等信任地○○所能釋疑，並據此可佐證被告甲\n    ○○及辛○○應屬土地仲介性質，因此，被告甲○○及辛○○二人縱然有出面洽\n    談購地及匯款給巳○○之事證，然如上開所述，亦不足採據。\n８、再查，從精鍾商專於八十年五月間起準備購買系爭土地開始，至八十一年八月十\n    日簽訂系爭買賣契約為止，其間相距不過一年三個月，在面臨土地交易標的價格\n    高達上億元，談判時間自然而然會有所增加，本屬正常之情，更何況當時精鍾商\n    專財務拮据，必須向銀行申貸鉅額之款項始有能力支付（本件事後尚由宇○○及\n    地○○提供其他擔保，銀行始同意撥款），顯見本件買賣是否會成立，仍屬未定\n    之天，衡諸常情，買主自無須先行付款之理，賣主亦難據以向買主索價，甚至能\n    借貸鉅額之金錢，然而，被告甲○○及辛○○二人居然能夠以土地買賣作為要脅\n    ，強行向原非主事之被告宇○○（其僅為董事，並非是主事之董事長）要求出借\n    高達五千多萬元之金錢，誠屬不可思議之事，且被告宇○○亦竟然會對於如此高\n    額之金錢如何支應，完全無法交待，雙方更對於如何借款之說詞亦含混籠統，當\n    可見雙方根本沒有五千多萬元之資金借貸關係，被告宇○○等人所云有鉅額借款\n    云云，顯屬臨訟杜撰之詞，不足採信。至於證人己○○於本院證稱：伊曾在宇○\n    ○辦公室裡看過甲○○等人當面向宇○○借錢買土地（本院卷＜八＞第一百二十\n    二頁），然查，此言不僅與實情有違，且證人己○○居然對於看到借錢之時間，\n    可以明確指明為八十一年，卻反而不知道被告甲○○及辛○○二人早在七十七年\n    間起，即在精鍾商專經營福利社之事（見本院卷＜八＞第一百三十四頁），在在\n    足徵證人己○○之說詞，要難採信。至於被告甲○○及辛○○等人所提出之其等\n    當時及事後投資不動產之事證，然如前開所述，被告宇○○根本沒有出借鉅額金\n    錢，其等又何能用所借得之金錢投資不動產，顯見被告甲○○及辛○○所購之不\n    動產資金當另有其他來源，被告甲○○及辛○○就此之辯解，委不足採。\n９、另查，系爭不動產原係為丙○○所要贈與學校之土地，業據證人丙○○所證述在\n    卷（本院卷＜七＞第四百零四頁），此情自當為被告宇○○（如前述，其負責丙\n    ○○與地○○間對帳結算）或土地仲介之被告甲○○及辛○○以及地○○等人所\n    明知，學校如有需要大可逕向丙○○請求贈與，如此一來學校自無需耗費鉅額經\n    費，即可輕易獲得使用土地之權益，渠等竟將此等重大交易訊息隱而不說，並明\n    知系爭不動產之值價究竟何者較合理，竟仍拒不向鑑定單位說明箇中的原委，使\n    鑑定單位錯估交易標的的產權價值，致學校以高價購買，且買賣價金又流向被告\n    宇○○等人，渠等意圖為自己不法利益之犯意聯絡，彰彰明甚，堪可認定。至於\n    被告宇○○等人不論是對於土地價格，或是價金部分有無包括地上物補償物、支\n    付利息及土地贈值稅等情之爭議，顯係屬事後卸責之詞，不足採信。\n１０、末查，被告宇○○指稱：當時丙○○有參與購地之事云云，惟查，此情亦不僅\n      為證人丙○○所否認外，且參之丙○○及其妻陳月英於八十年二月八日即請辭\n      董事長及董事職務，董事會並於八十年二月二十四日之第一屆第五次決議接受\n      丙○○及其妻陳月英之辭職，此有台灣光觀學校九十四年三月二十五日觀字第\n      ０九四００００七八０號函及隨函所檢附之辭職書二紙（見本院卷＜八＞第七\n      十九至八十七頁），核與本件精鍾商專係於八十年五月一日始發函陳報給教育\n      部之時間來看，丙○○及其家屬早已不在董事會任職，顯見證人丙○○並未參\n      與本件購地之事，據此，被告宇○○之辯詞即屬無據，要難採信。\n（二）綜上所述，本件被告宇○○、甲○○、辛○○及壬○○上開所辯，如前所述，\n      均不足採信，渠等四人本件就此背信部分之犯行，均堪予認定，應予依法論科\n      。\n二、事實欄二之１及２部分：（被告丑○○及寅○○犯偽造文書及詐欺取財罪部分）\n（一）訊之被告丑○○矢口否認有右揭業務上登載不實及詐欺取財犯行，被告丑○○\n      辯稱：依照學校所頒布之分層負責表所示，「提高師資素質執行成效統計表」\n      是由人事單位負責製作，伊僅負責審核工作，在審核時伊相信承辦人員的統計\n      資料，而且，蓋章時伊相信表列人數實際人數是相符的。成效表上係於每年九\n      月一日前所製作，是根據上學年度概況加本學年度增減數，以日間部每班二名\n      教師，夜間部每班０點五名教師，作為計算基礎，呈報給教育部，但開學後因\n      為教師及招生的情況會有異動，有教師未來報到，但學校會再補聘。至於補助\n      款之用途係分為四個部分，一、是新聘教師薪資；二、是其他教師薪資獎勵；\n      三、為獎助師資研究；四、為獎助教師進修，教育部所核撥之補助款並無分文\n      流為私用，況且，事後學校亦將溢領金額全數繳回教育部云云，被告寅○○則\n      對於犯罪事實欄二之２犯行部分，於本院審理時供承不諱，經查：\n１、精鍾商專於事實欄二所示之「八十四學年度提高師資素質執行統計表」及「八十\n    五年學度提高師資統計表」上有如附表一所示不實之記載，嗣學校據而向教育部\n    請領改善師資專案補助經費各五百十九萬五千四百五十一元及三百九十萬八千五\n    百七十二元等情，業為被告寅○○（就八十五學年度部分）及證人亥○○、現台\n    灣觀光學校之承辦人郭淑芬及教育部承辦人員酉○○於本院分別供證明確，並有\n    精鍾商專八十四年九月一日鍾（八四）人字第一四九二號函及隨函檢附之「八十\n    四學年度提高師資統計表」、該校八十五年八月三十一日以該校鍾（八五）人字\n    第一四三０號函及隨函檢附「八十五學年度師資統計表」及教育部八十四年十一\n    月二十五日以台（84）技字第０五八二五七號函及八十六年一月十七日以台（86\n    ）技（三）字第八六００一八二０號函、教育部獎助私立技術學院及專科學校改\n    善師資處理要點等資料在卷可佐（見調查卷第二十七至五十頁；本院卷＜五＞第\n    四十五至八十九頁），被告寅○○就犯罪事實欄二之２部分之事實，堪予認定。\n２、又查，依照該提高師資統計表登載之規定，係分為上學年度概況及本學期之增減\n    人數二大類，再以二者相加減後的人數作為補助的依據，然前者係以上學年度七\n    月三十一日為計算基準日，因此，於學校申報提高師資統計表時，上學期之教師\n    人數應屬確定（因為屬於歷史的資料），並且可得而知，換言之，可由該計算基\n    準日統計該學校當時領取薪資之合格專任教師人數即可；而本學期之教師人數則\n    以申報時本學年度之九月一日為計算基準日為準，因此該人數原則上亦應確定，\n    即應以在八月三十一日或九月一日支領薪資之合格專任教師人數即可查知實際人\n    數。然因甫開學之際，教師人事或招生情況會有所不同，所以有時候該數據會產\n    生變動，而屬於預估性質，與後來實際到校任職人數有所差距（但申報時應檢附\n    相關教師之聘書及學歷等資料），此情業為證人酉○○所證述明確，並有上開該\n    統計表二紙可參（見本院卷＜五＞第四十頁以下），因此，就本件精鍾商專八十\n    四學年度及八十五學年度的提高師資統計表之上記載而言，其「上 (84) 學年度\n    概況」及「 (85) 學年度概況」，係分別記載了如附表一所示之八十六人及九十\n    八人，但經精鍾商專核算該二次申報基準日即八十四年七月一日及八十五年七月\n    一日實際支領薪資之合格專任教師數，為七十八人及八十七人，此情業為證人郭\n    淑芬所到庭證明，其證稱：「以八十四年七月份薪資人數為七十八人；八月底為\n    六十二人；九月三十日為七十一人；十月三十日為九十八人；但若與八月三十一\n    日為準，則人數即有差異。」及「薪資清冊上八十五年七月三十一日為八十七人\n    ；八月三十一日為一百人；九月三十日為九十八人；十月三十一日也是九十八人\n    」等語（見本院卷＜五＞第三十六至三十七頁），因此，顯見上開二學年度之「\n    上學年度概況」數據均與實際不符，且出入甚多，各相差八人及九人之多；同理\n    對照在如附表上之「本學度計算基準日」，亦有各有三十六人（九十八減六十二\n    ）及九人（一百零九人減一百）之差異，由可見關於本學度之增減概算部分，亦\n    相差甚多，堪認並非人為疏失，而係有心人士蓄意為之。\n（三）雖查，被告丑○○依據「校務行政權責劃分明細表」係位於審核者，並非實際\n      提高師資統計表之人，但查，其既自八十一年八月一日任職至八十四及八十五\n      年為止，已任職多年，對於學校專任合格教師之實際人數，如此重要之人事事\n      項，自然了然於胸，要難謂為不知，況且被告丑○○既知該校經常有專任合格\n      教師缺額，而未達教育部所規定最低專任合格教師人數，竟仍在八十四年及八\n      十五年度上開不實提高師資統計表上核章，並據而轉向教育部請領補助款，自\n      非僅能以信賴承辦人員所製作之報表數據予以核章等詞，所能解釋，更何況，\n      當教育部核撥補助費下來時，因有缺額無法實際核發補助款時，被告丑○○既\n      身為校長自當會對於經費如何移用有所指示，益可佐證其對於該校提高師資統\n      計表有浮報人數員之情，有所知悉並參與，此情由被告寅○○以證人身分於本\n      院應訊時證稱：溢報人數時校長（指丑○○）在核章時，一定會知道等語（見\n      本院卷＜八第一百四十一頁）更可佐證，從而，被告丑○○上開之辯解，不足\n      採據。\n（四）綜上所述，本件被告丑○○上開所辯，如前所述，不足採信，被告丑○○就事\n      實二之１及２部分及寅○○就事實欄二２之詐欺取財犯行，均堪予認定，應予\n      依法論科。\n三、論罪科刑部分：\n（一）查地○○既受丙○○之委託，將土地信託登記予其名下，竟違背任務，擅將丙\n      ○○土地轉售予精鍾商專，與被告宇○○、甲○○、辛○○、壬○○牟取鉅額\n      利益，致生損害於丙○○之利益，故核被告宇○○、甲○○、辛○○、壬○○\n      所為，均係犯刑法第三百四十二條第一項之背信罪。按背信係因身分而成立之\n      罪，其共同實施或教唆幫助者，雖無此項身分，依刑法第三十一條第一項規定\n      ，仍以共犯論。雖被告宇○○、甲○○、辛○○、壬○○等四人，雖未具身分\n      上之關係，依上開刑法第三十一條第一項之規定與地○○間，有犯意聯絡及行\n      為分擔，均為共同正犯。爰審酌被告宇○○、甲○○、辛○○、壬○○並無前\n      科紀錄，此台灣高等法院被告前案紀錄表一份在卷可佐，惟渠等四人均明知地\n      ○○受丙○○之委託處理事務，不僅未勸規地○○善盡管理職責，反而共同謀\n      劃，藉機會將所受託之不動產以高價轉售予精鍾商專，獲取八千餘萬元之利益\n      ，被告宇○○既身為學校之創辦人，又長時期擔任董事職務，眼見校學甫籌設\n      未久，百廢待舉，不思如何提昇教學環境，反將學校當成生財工具，竟邀同外\n      人巧立名目，使學校承擔鉅額債務，並從中獲取暴利高達數千萬元，其間並對\n      主管機關教育部之指示置若罔聞，足見其視法令為無物之心態，彰彰可見，且\n      從事後有相當部分的資金流向其指定帳戶內，可見被告宇○○涉案之深，顯居\n      於主導者之地位。而被告甲○○和辛○○既在學校設立之初即經營福利社，學\n      校發展與渠等業務經營息息相關，本應當盡力促成學校朝良性發展，始為正途\n      ，又身為丙○○購買土地之仲介，從中賺取仲介費，竟不思泉湧回報，反而自\n      願權充系爭土地地主，大力協助地○○及被告宇○○謀取不法利益，使丙○○\n      蒙受重大損失，足見渠等二人惡性非輕。至於被告壬○○既受地○○等人之邀\n      約充當人頭，眼見被告宇○○等人從中謀取將近億元之不法利益，反而默不作\n      聲，不僅未具正義感，出面舉發，反而共同沉淪任憑地○○等人使喚，參與犯\n      案，自難謂堪可同情，並審酌被告宇○○等四人犯罪的動機、目的、涉案之程\n      度、所生的損害以及其等智識程度、犯罪後猶飾詞狡辯之態度等一切情狀，各\n      量處如主文所示之刑，以示懲儆。\n（二）核被告丑○○就事實欄二之１及２部分所為，係犯刑法第二百十六條、第二百\n      十五條之行使業務上登載不實文書罪，以及同法第三百三十九條第一項之詐欺\n      取財罪；核被告寅○○就事實欄二之２部分所為係犯刑法第二百十六條、第二\n      百十五條之行使業務上登載不實文書罪，以及同法第三百三十九條第一項之詐\n      欺取財罪；被告丑○○及寅○○將業務上文書為不實的登載後又持以行使，登\n      載不實的低度行為應該被行使的高度行為所吸收，應只論以行使業務上登載不\n      實文書罪，又被告丑○○就事實欄二之１部分及學校之經辦人員間，以及就事\n      實二之２部分與及學校經辦人員被告寅○○等人間，對於上述二罪均有犯意聯\n      絡及行為之分擔，各均為共同正犯，被告丑○○其先後二次詐欺取財、行使業\n      務上登載不實罪之犯行，時間緊接，犯意概括，所犯構成要件相同，應論以連\n      續犯，依刑法第五十六條規定，以一罪論，並加重其刑。而被告丑○○及寅○\n      ○行使業務上登載不實文書罪之目的係為詐欺取財，因此所犯上開二罪間，有\n      方法結果之牽連關係，應從較重之詐欺取財罪論處。爰審酌被告丑○○及寅○\n      ○之犯罪動機係為謀取教育部的高額補助經費，便於學校運用，並非為謀取個\n      人私益，但渠等既身為教育機構人員當思端正品格，為民模範，反一而再填載\n      不實報表，致使教育部無法正確評估學校實際教師配置狀況，核撥補助經費，\n      枉顧補助政策的良法美意落空等情，並參酌所生的損害以及犯罪後的態度等一\n      切情狀後，分別量處如主文所示之刑，並均諭知易科罰金的折算標準。次查，\n      刑法第四十一條於九十年一月四日已修正為：「犯最重本刑為五年以下有期徒\n      刑以下之刑之罪，而受六月以下有期徒刑或拘役之宣告，因身體、教育、職業\n      或家庭之關係，執行顯有困難者，得以一元以上三元以下折算壹日，易科罰金\n      。但確因不執行所宣告之刑，難收矯正之效，或難以維持法秩序者，不在此限\n      」（第一項），「併合處罰之數罪，均有前項情形，其應執行之刑逾六月者，\n      亦同。」（第二項），並於九十年一月十日經總統公布施行，本件被告犯罪後\n      法律既有變更，比較新舊法之結果，新修正之規定對被告較為有利，則依刑法\n      第二條第一項前段規定，本院自應適用修正後之刑法第四十一條第一項前段規\n      定，併予敘明。又查，而被告寅○○並無任何犯罪紀錄，有卷附之台灣高等法\n      院被告前案紀錄表一份可參，其因一時失慮，偶罹刑典，經此刑之宣告後，應\n      知警惕而無再犯之虞，本院因認暫不執行其刑為當，並予以宣告緩刑二年，用\n      啟自新。\n四、不另為無罪諭知部分：\n（一）被告宇○○部分：\n１、公訴意旨略以：被告宇○○與地○○於八十一年五月間，知悉精鍾商專欲在花蓮\n    市區成立城區部，渠等二人乃於八十一年五月間共同出面，以二千萬元之價格向\n    乙○○（已歿）購買其所有之坐落花蓮市○○段一二六三之二、一二三之三號土\n    地及連同其上建物（即門牌號碼花蓮市○○路十三及同路十三之一號），並登記\n    在被告丁○○名義下。詎被告宇○○、丑○○、丁○○（上開二人所涉背信犯行\n    另為無罪判決，理由如所後述）及地○○，竟共同基意圖為自己不法利益之犯意\n    聯絡，於八十一年十二月一日，推由地○○代表精鍾商專與丁○○簽約，以三千\n    三百五十萬元之價格，買受坐落花蓮市○○段一二六三之二號土地，及其上之建\n    物（即門牌號碼為花蓮市○○路十三號）。另以每月支付清潔費十萬元之名義，\n    向被告丁○○租用花蓮市○○路十三之一號房地，供做精鍾商專城區部使用，致\n    生損害於精鍾商專，因認被告宇○○另涉有刑法第三百四十二條第一項之背信罪\n    嫌等語。\n２、按犯罪事實應依證據認定之，無證據不得認定犯罪事實。又不能證明被告犯罪者\n    ，應諭知無罪之判決。刑事訴訟法第一百五十四條第二項、第三百零一條第一項\n    分別定有明文。又事實之認定，應憑證據，如未能發現相當證據，或證據不足以\n    證明，自不能以推測或擬制之方法，為裁判基礎（最高法院四十年台上字第八六\n    號判例參照）。再者，認定不利於被告之事實，須依積極證據，苟積極證據不足\n    為不利於被告事實認定時，即應為有利於被告之認定，更不必有何有利之證據（\n    最高法院三十年上字第八一六號判例）；而所謂「積極證據足以為不利被告事實\n    之認定」係指據為訴訟上證明之全盤證據資料，在客觀上已達於通常一般之人均\n    不致於有所懷疑，而得確信被告確曾犯罪之程度，若未達到此一程度，而有合理\n    懷疑之存在時，即無從為有罪之認定（最高法院七十六年台上字第四九八六號判\n    例）。\n３、訊之被告宇○○堅決否認就此部分有何背信犯行，辯稱：當時原先只是要為幼女\n    丁○○置產，並沒有要出售之意，但後來是因為學校想要在花蓮市設置城區部，\n    經業務承辦人員發現伊擁有系爭轅軒路二棟房屋，經過再三爭取，伊始勉強出租\n    予學校，後來是因為教育部認為必須以購置方式，伊始不得已，在參考附近永豐\n    餘公司之房屋準備出售之價格，將其中一棟房屋出售給學校，另一棟則以收取清\n    潔費方式出借予學校等語，經查：\n、上開軒轅路二間不動產係由被告宇○○出資以二千萬元向乙○○購得後，登記在\n    被告丁○○名義下，後來先出租予精鍾商專，之後又因教育部之指示，改將其中\n    之一棟以三千三百五十萬元出售予精鍾商專，另一棟則以出借方式，供精鍾商專\n    使用等情，業為被告宇○○、丁○○及證人王玫斐分別於調查站或本院審理時供\n    證在卷，並有系爭土地登記簿謄本、不動產買賣契約書、教育部函等資料在卷可\n    佐，就此部分事實，堪予認定，是本件之關鍵問題乃在於被告宇○○等人有無故\n    意高估售價乙節上。公訴人認被告宇○○有上開罪嫌無非係以其當時於八十一年\n    五月間所購置的系爭二棟房屋才共計二千萬元，卻在短短六、七個月不到之時間\n    ，即將其中一棟以三千三百五十萬元之價格售出，二者相差一、二千萬元，因而\n    推認精鍾商專利益受到損害，固非無見。\n、然查，影響不動產之交易價格變素甚多，採取先後賣買價格相較，故可作為評估\n    不動產交易價格是否合理性方式之一，但此種衡量方法畢竟未具客觀性，例如，\n    原先所購買的價格是否較為低廉，之後出售時機是在賣價高點、買賣前後標的物\n    有無進行重大修繕裝璜等情，在在均會影響到交易的價格，不能一概而論，公訴\n    人既未積極舉證被告宇○○於購買本件標的物之際，其所購入之價格與市價相較\n    是否合理，且該二棟房屋原係供作醫院使用，業據被告宇○○所陳明在卷，可見\n    該標的物顯屬特殊，有無可能會影響到成交之價格，且被告係連同二棟一併購買\n    是否因此可獲取地主較優惠的價格彈性，亦非為不可能之事，上開因素均會影響\n    到計算售價時之基礎是否合理，因此，在公訴人舉證未明之情況下，本院自難單\n    憑有疑問之購入價格（二千萬元），即作為本院判斷本件標的之基礎價值。\n、再者，在被告宇○○與乙○○交易後，該不動產即已全面整修裝璜，亦據被告宇\n    ○○所供陳在卷，對此，公訴人亦未舉證被告宇○○整修系爭房屋所支付之成本\n    為何？是否因此提升標的物之價值甚多，且其出售予精鍾商專當時之市價為何？\n    關此種種疑問，公訴人均未提供具體事證，以供本院調查，因此，殊難認被告宇\n    ○○將不動產出售或出借行徑，有何損害到精鍾商專利益之處。況本件軒轅路之\n    不動產買賣過程中，業有陳報給教育部，教育部並有派人專程勘查在案，但卻沒\n    見教育部對於售價有何指摘不妥，從而，本件在公訴人未積極舉證情形下，本院\n    應採認有利於被告宇○○之事證，認為本件不動產之交易及出借行為，應屬合法\n    。\n４、因公訴人對被告宇○○此部分之背信犯行未能積極舉證以證明其犯罪，故本院實\n    未能認定被告宇○○確有此部分犯行。然因公訴人認為此部分與前開認定被告宇\n    ○○之背信犯行有裁判上一罪之連續犯關係，故此部分當不另為無罪之諭知。\n（二）被告寅○○部分：\n１、公訴意旨略以：被告宇○○（此部分另為無罪判決，理由後述）明知精鍾商專八\n    十四、八十五學年度未達應有合格專任教師數最低要求，被告藍秀琴竟夥同被告\n    丑○○（即前開事實二１所認有罪事實）、寅○○（八十四年九月間部分），於\n    八十四年九月及八十五年九月間，連續指示學校人事室組員亥○○製作內容不實\n    之「提高師資統計表」，虛列教師人數，提報教育部，致使教育部陷於錯誤，先\n    後撥款補助五百十九萬五千四百五十一元及三百九十萬八千五百七十二元予精鍾\n    商專，因認被告寅○○涉犯刑法第二百十六條、第二百十五條之行使偽造文書罪\n    嫌及同法第三百三十九條第一項之詐欺取財罪嫌云云。\n２、本件公訴人就此事實認被告寅○○涉有偽造文書及詐欺取財罪嫌，無非係以被告\n    寅○○於調查站之自白及證人廖月於調查站之證詞，以及八十四學年度及八十五\n    學度不實之提高師資統計表等資料為主要之憑據。然查，訊之被告寅○○堅決否\n    認有何偽造文書及詐欺犯行，辯稱：伊係八十四年十月間始擔任人事室主任職務\n    ，因此，八十四年度提高師資統計表的申報作業與伊無關等語，經查：起訴書雖\n    認為於八十四年學度提高師資統計表（係八十四年九月一日所製作）係為被告寅\n    ○○夥同被告丑○○共同為不實之製作云云，惟依上開八十四學年度之執行統計\n    表上最末欄學校承審人員核章欄所示，當時之承辦人員係為李亦雯，而製作及審\n    核人事主任欄之蓋章者係為「代人事室主任譚秩猷」，顯見該件統計表並非為被\n    告寅○○所審核，此有該校八十四年學度提高師資素質執行統計表一份在卷可佐\n    （見調查卷第三十四頁），且被告寅○○於八十四年十月間始任職人事室主任，\n    此有該校人事室資料一份在卷可佐，因此，被告寅○○並未經手上開統計表之製\n    作，應可採信，公訴人就此所認，容有誤會。\n３、綜上所陳，公訴人據認被告寅○○就此部分事實涉有詐欺及偽造文書等罪嫌，尚\n    無證據足以證明，然因公訴人認為此部分與前開認定被告寅○○之行使業務上登\n    載不實罪及詐欺取財罪間均有裁判上一罪之連續犯關係，故此部分當不另為無罪\n    之諭知。\n參、無罪部分（被告丑○○被訴背信部分，被告宋儀秋被訴背信部分，被告宇○○被\n    訴偽造文書、詐欺部分）：\n一、公訴意旨另以：\n（一）被告丑○○與被告宇○○、甲○○、辛○○、壬○○及地○○等人（即事實欄\n      一之犯行）明知上開系爭土地係為丙○○所有，並信託登記在地○○名義下，\n      欲作為贈與學校之用地，竟仍於八十一年八月十日，代表精鍾商專與地○○、\n      甲○○、庚○○、辛○○、癸○○、壬○○等六人簽訂契約，以八千五百零五\n      萬二千九百五十七元購買系爭土地，嗣後精鍾商專如數支付價款，因認被告丑\n      ○○，涉犯有刑法第三百四十二條第一項之背信罪嫌云云。\n（二）被告宇○○與地○○於八十一年五月間，知悉精鍾商專欲在花蓮市區成立城區\n      部，渠等二人乃於八十一年五月間共同出面，以二千萬元之價格向乙○○購買\n      其所有之坐落花蓮市○○段一二六三之二、一二三之三號土地及連同其上建物\n      （即門牌號碼花蓮市○○路十三及同路十三之一號），並登記在被告丁○○名\n      義下。詎被告宇○○、丑○○、丁○○及地○○，竟共同基意圖為自己不法利\n      益之犯意聯絡，於八十一年十二月一日，推由地○○代表精鍾商專與丁○○簽\n      約，以三千三百五十萬元之價格，買受坐落花蓮市○○段一二六三之二號土地\n      ，及其上之建物（即門牌號碼為花蓮市○○路十三號）。另以每月支付清潔費\n      十萬元之名義，向被告丁○○租用花蓮市○○路十三之一號房地，供做精鍾商\n      專城區部使用，致生損害於精鍾商專，因認被告丑○○、丁○○，涉犯有刑法\n      三百四十二條第一項背信罪嫌。\n（三）被告宇○○明知精鍾商專八十四、八十五學年度未達應有合格專任教師數最低\n      要求，被告藍秀琴竟或夥同被告丑○○、寅○○（八十四年九月間部分），於\n      八十四年九月及八十五年九月間，連續指示學校人事室組員亥○○製作內容不\n      實之「提高師資統計表」，虛列教師人數，提報教育部，致使教育部陷於錯誤\n      ，先後撥款補助五百十九萬五千四百五十一元及三百九十萬八千五百七十二元\n      予精鍾商專，因認被告宇○○涉犯刑法第二百十六條、第二百十五條之行使業\n      務上登載不實罪嫌及同法第三百三十九條第一項之詐欺取財罪嫌。\n二、經查：\n（一）被告丑○○涉嫌犯前述公訴意旨（一）背信之犯罪事實部分：\n    本件公訴人就此事實認被告丑○○涉有背信罪嫌，無非係以被告丑○○代表精鍾\n    商專與地○○等六人簽訂系爭土地買賣契約為主要之憑據。然查，訊之被告丑○\n    ○固不否認有於右揭時間、地點代表學校簽訂契約等情不諱，惟辯稱：系爭土地\n    買賣係全權由董事會所決定，伊並未出面與地主洽談過。而伊係自八十一年八月\n    五日始到校任職，甫不到五天（即於八十一年八月十日）伊僅是依照董事會的決\n    議，代表學校與地主簽約而已，所以，伊並沒有參與土地買賣事宜，所以並不知\n    道董事會是如何決定的等語，經查：被告丑○○係於八十一年八月一始任職精鍾\n    商專校長職務，在此之前其均未涉及精鍾商專校內事務，此情業為證人即當初推\n    薦丑○○出任校長之人午○○到庭證述明確（見本院卷＜八＞第一一七頁），且\n    有被告丑○○任職精鍾商專之人事資料一紙在卷可佐，足見被告丑○○於簽約當\n    時確實是僅上職沒有幾天，衡諸本件系爭土地買賣係自八十年五月間起即開始協\n    商交易，並由董事長地○○及董事即被告宇○○共同主導，衡情依理，被告丑○\n    ○甫到職未久，對學校一切狀況都尚不明瞭，正在如此短暫時間內，殊難認被告\n    丑○○有何與被告宇○○、甲○○、辛○○、壬○○及地○○有犯意之聯絡，且\n    稽之被告宇○○、甲○○、辛○○及壬○○等人，不論是在調查站、偵查中或本\n    院審理時，均未言及被告丑○○與其等有何犯意聯絡，或是明知渠等之不法犯行\n    ，由此可佐被告丑○○並未與其等有所共謀，被告丑○○之辯解，應堪採信。此\n    外，被告丑○○既身為學校校長遵從董事會指示代表簽約，當屬法之所許，自難\n    遽以僅憑被告丑○○代表學校簽契之行為，即率以刑責相繩。公訴人認被告丑○\n    ○有此部分之背信罪嫌，應屬無據。\n（二）被告丑○○及丁○○涉嫌前述公訴意旨（二）背信犯罪事實部分：\n１、訊之被告丑○○、丁○○均堅決否認就此部分有何背信犯行，被告丁○○辯稱：\n    該房屋係伊母親以伊名義所購置的，對於處理的情形，伊都不知情等語，被告丑\n    ○○則辯稱：該筆不動產買賣係由地○○代表學校出面簽約的，伊並沒有參與交\n    易過程等語置辯，經查：\n、上開軒轅路二間不動產之買賣過程及本院認為被告宇○○尚無構成背信犯行之理\n    由，已詳述如前（貳四（一）３），上開理由亦為被告丑○○、丁○○無\n    罪之理由，故予以援引，不再贅述。\n、況被告丁○○當時其人正在美國就學，僅有短暫回國探親，在國內期間確實並未\n    經手或聞問過本件交易，業據被告宇○○以證人身分在本院審理時所證述綦詳，\n    此並有被告丁○○出入境資料在卷可佐，因此，被告丁○○既未身處其事，當不\n    足認被告丁○○有何為不法之犯意聯絡。\n（三）就被告宇○○涉犯前述公訴意旨（三）之偽造文書及詐欺取財等罪嫌部分：\n１、本件公訴人就此事實認被告宇○○涉有偽造文書及詐欺取財罪嫌，無非係以被告\n    寅○○於調查站之自白及證人廖月於調查站之證詞，以及八十四學年度及八十五\n    學度不實之提高師資統計表等資料為主要之憑據。然查，訊之被告宇○○堅決否\n    認有何偽造文書及詐欺犯行，辯稱：伊係為董事，並不負責提高師資統計表之製\n    作及審核，伊亦未對學校作任何不法指示等語。經查：\n、依照精鍾商專「校務行政權責劃分明細表」所示，提高師資統計表之製作及陳報\n    係由校長督導承辦科室負責製作及陳報，就職務職掌而言，均與身為董事之被告\n    宇○○無關，而稽之證人亥○○於調查站所言亦僅有言及被告寅○○所有指示而\n    已，並未指證被告宇○○有何干涉，因此不論是就被告宇○○身為董事之職當抑\n    或證人亥○○之證詞，均不足以證明被告宇○○對於提高師資統計表所何不法行\n    為。雖查，被告寅○○以證人身分於本院作證時稱：「我不記得宇○○是什麼時\n    候講的，也不記得地點在忘哪裡，她也沒有實際寫數據給伊，她說要依據以往方\n    式報，這部分（指提高師資統計表的申報）原屬校務，並非是董事職掌，但因為\n    私立學校生態問題，所以還是聽董事的。」云云（見本院卷＜八＞第一百四十頁\n    ），然稽其所述，證人寅○○對於發生的時間、地點均不復記憶，並且對於被告\n    宇○○究竟是如何指示其為違法行為，亦無法交待，自難僅憑證人寅○○近乎完\n    全推測之證詞，即採為不利於被告宇○○之依據，從而，被告宇○○所辯：伊並\n    沒有指示浮報師資名額之辯詞，應足可採。\n、綜合言之，公訴人據認被告宇○○就有此有詐欺及偽造文書等罪嫌，尚無實據。\n（四）依前所述，遍觀卷內之全盤證據資料，公訴人就上開公訴意旨（一）至（三）\n      事實部分，所提出之證據，在客觀上尚未達於一般人均不致於有所懷疑並確信\n      被告宇○○、丑○○、丁○○確實分別犯有偽造文書或詐欺取財、背信之程度\n      ，故而該等尚未能認被告有上開犯行，揆諸首揭說明，既無積極證據足證被告\n      宇○○、丑○○、丁○○及寅○○就此等部分犯嫌，依法應就被告宇○○、丑\n      ○○、丁○○等部分犯嫌，諭知無罪之判決，以免冤抑。\n肆、退併辦部分：\n一、至臺灣花蓮地方法院檢察署檢察官以九十一年度偵字第二二一四號函移送併案意\n    旨略以：\n（一）被告宇○○於八十四年間，以精鍾商專商學大樓電算中心空調工程需要施工為\n      由，邀請佳電電器行負責人戌○○先行估價（初估金額約五百多萬元），被告\n      宇○○復再佯以：該工程係教育部專款補助需先開立發票核銷為由，致戌○○\n      陷入錯誤，先行開立一張面額為四百萬元之發票一紙交付予被告宇○○使用。\n      詎被告宇○○、丑○○、卯○○（即該學校總務主任；所涉罪嫌追加部分，另\n      行為不受理判決）均明知該工程實際上係交由和健水電工程承包施作，並未交\n      由佳電電器行承攬，竟為能從中牟利，推由卯○○持上開不實之發票，據向學\n      校請領四百萬元，經被告丑○○批准後，學校會計室人員開據以面額四百萬元\n      支票作為支付（發票人為精鍾商專；付款人為中國國際商業銀行花蓮分行 (以\n      下簡稱國際商銀) ；發票日為八十四年七月三十一日），被告宇○○輾轉取得\n      支票後，嗣票據屆期兌現後，旋即於八十四年八月十一日各以二百萬元分別轉\n      存入到被告宇○○及被告丁○○位於國際商銀之帳戶內（被告宇○○之帳號為\n      0000000000；被告丁○○之帳號為0000000000）。\n（二）被告宇○○獲知教育部於八十三年學年度將補助精鍾商專購買電腦網路主機設\n      備共計一百五十八萬元，見有機可趁，乃夥同被告丑○○及卯○○等人，以原\n      先於八十四年間向茂盛電腦科技資訊公司（負責人為子○；以下簡稱茂盛公司\n      ）所購得之價值約五、六十萬元之五套電腦單機及四台四倍速光碟機充抵，並\n      偽造不實之一百五十八萬元之估價單及比價及驗收紀錄等資料，隨後由卯○○\n      再製作不實之面額一百五十八萬元之單據黏單，經被告丑○○核准後，學校會\n      計室人員據以開據面額一百五十八萬元支票（發票日為八十四年七月二十六日\n      ）作為支付（具名為茂盛公司）。被告宇○○等人為能取得款項，再委由不知\n      情之人印製茂盛公司印章一枚，蓋用在上開支票背書轉讓給被告宇○○。嗣經\n      被告宇○○於票據屆期兌現後，於八十四年八月一日將一百五十八萬元轉存入\n      被告丁○○上開國際商銀帳戶內。\n（三）被告宇○○於八十三年間，利用學校興建「商學大樓結構工程」之機會，趁機\n      高估興建費用為四千五百七十二萬元，並利用藍松明向義慶營造有限公司（負\n      責人徐德興）借牌承包之機會，先出借一千二百萬元給藍松明，再從學校所支\n      付給藍松明之第二、三期工程款（計一百千三百六十萬八千七百元）中抽取不\n      當利息五十七萬一千九百九十九元。\n（四）被告宇○○於八十四年、八十五年及八十六年間，利用學校興建「學人宿舍結\n      構工程」、「學生宿舍新建工程」、「學生宿舍電工程」及「生活館新建工程\n      」之機會，趁機高估興建費用各九百九十八萬元、一億三千八百七十五萬五千\n      元、二千九百十九萬元、六千八百五十萬元，與該各工程之實際承攬人黃丁財\n      有多筆不明金錢往來（八十五年一月三十一日、同年二月二十九日、同年四月\n      十六日；八十六年二月二十四日、同年四月二十三日及同年十二月十八日；八\n      十七年五月十三日），黃丁財匯入到被告宇○○帳戶各計七百三十五萬七千二\n      百元、二千三百萬元及三百萬元，共計為三千三百三十五萬七千二百元，從中\n      牟取不法利益。\n（五）被告宇○○、丑○○及寅○○於八十七年間三月間起至八十八年七月間止，未\n      經主管機關教育部核准，即擅自成立技術學院籌備處，推由被告宇○○擔任籌\n      備處主任委員、被告丑○○擔任總幹事。籌備期間被告宇○○支領薪資一百九\n      十四萬七千元、董事長地○○支領薪資八十萬元、董事游淑珍七十五萬七千六\n      百元、被告丑○○支領薪資九萬六千元、秘書郭先容支領二十一萬二千九百六\n      十六元，共總支領三百八十一萬二千九百六十六元。嗣經教育部查知於八十九\n      年一月間函告精鍾商專，始停止支領新資。\n（六）被告宇○○、丑○○、寅○○均明知被告丁○○於八十七年間始獲聘為學校助\n      教，並不符合該校教師研究、進修辦法第四條之凡在本校連續服務滿五年以上\n      者始得申請，且帶職帶薪僅得一年之規定，竟違反規定核准被告丁○○於八十\n      三年九月至八十四年十二月間，以帶職帶薪方式赴美留學，並支領新資四十一\n      萬七千六十六元，及自八十四年七月至八十六年七月支領進修學費一百零三萬\n      三千七百八十一元。另自八十五年八月一日至八十八年七月三十一日期間，被\n      告丁○○仍在美國進修，並未在精鍾商專實際任教，竟同意讓其支領薪資一百\n      五十三萬四千六百零六元，總計支領二百九十八萬五千四百五十六元，足以生\n      損害於精鍾商專云云。\n（七）因認被告宇○○、丑○○、寅○○，係共涉犯有刑法二百十六條、第二百十五\n      條、第二百十條之偽造文書罪、第三百四十二條第一項之背信罪嫌云云。\n二、經查，併案意旨認被告宇○○及丑○○（併案犯罪事實一及二部分）於八十三年\n    及八十四年間利用工程興建或採購電腦設備之機會，分別詐騙佳電電器行開具四\n    百萬元之發票，或以製造不實之估價單等資料，隨後分別持之向精鍾商專請款等\n    情；被告宇○○（併案犯罪事實三及四部分）於八十三年至八十七年間利用工程\n    興建機會，高估工程款從中謀取利益；被告宇○○、丑○○及寅○○於八十七年\n    三月間起至八十八年七月為止，佯以技術學院籌備處名義，支領薪資一百九十四\n    萬七千元不等；被告宇○○、丑○○及寅○○於八十三年九月起至八十八年七月\n    三十一日違反規定帶職帶新出國進修，並支領進修費，並明知丁○○未有授課仍\n    支付薪資（併案犯罪事實六部分），固非無見，惟查，被告宇○○經本件認定其\n    背信有罪部分，其犯罪時間係為八十年間至八十一年八月一日為止，核與本件併\n    案事實（一）至（六）之犯行時間（係為八十三年間起至八十八年七月間為止）\n    二者相距長達二年以上，該等事實不僅為被告宇○○所否認外，殊難逕予認定與\n    前揭背信犯意間，有何概括犯意可言。而被告丑○○或寅○○經本件認定有前揭\n    詐欺取財有罪部分，雖犯罪時間（八十四年九月一及八十五年九月一日；八十五\n    年九月一日）與併案犯罪事實（一）至（六）前或（五）至（六）時間有所重疊\n    ，但該等犯行不僅為被告丑○○及寅○○所否認外，且稽之該等犯罪手法與本件\n    認定有其等有罪之犯罪型態、手法，迥不相同，亦難認有何前揭詐欺取財之概括\n    犯意，綜上所述，被告宇○○三人之併案犯罪事實，前揭論罪科刑部分均無裁判\n    上一罪之連續犯關係，本院自無從併予審理，故就上開移送併案部分，應予全部\n    退回由檢察官另為處理，附此敘明。\n伍、被告地○○部分，業經本院通緝，俟到案後另行審結，併予敘明。\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段、第三百零一條第一項，刑法\n第二條第一項前段、第二十八條、第五十六條、第三十一條第一項、第三百四十二條\n第一項、第二百十六條、第二百十五條、第三百三十九條第一項、第四十一條第一項\n前段、第七十四條第一款，罰金罰鍰提高標準條例第一條前段、第二條，判決如主文\n。\n本案經檢察官戊○○到庭執行職務。\n中      華      民      國    九十四    年      六      月      十      日\n                              臺灣花蓮地方法院刑事第一庭\n                                  審判長法官  張  健  河\n                                        法官  陳  雅  敏\n                                        法官  李  豫  雙\n右正本證明與原本無異。\n如對本判決不服，應於送達後十日內，向本院提出上訴狀。（應抄附繕本）告訴人或\n被害人如對於本判決不服者，應具備理由請求檢察官上訴，其上訴期間之計算係以檢\n察官收受判決正本之日期為準。\n                                  法院書記官\n中      華      民      國    九十四    年      六      月     十三     日\n附錄本判決論罪之法律條文：\n中華民國刑法第三百四十二條第一項：\n(背信罪)\n為他人處理事務，意圖為自己或第三人不法之利益，或損害本人之利益，而為違背其\n任務之行為，致生損害於本人之財產或其他利益者，處五年以下有期徒刑、拘役或科\n或併科一千元以下罰金。\n中華民國刑法第二百一十六條：\n(行使偽造變造或登載不實之文書罪)\n行使第二一○條至第二一五條之文書者，依偽造、變造文書或登載不實事項或使登載\n不實事項之規定處斷。\n中華民國刑法第二百一十五條：\n(業務上文書登載不實罪)\n從事業務之人，明知為不實之事項，而登載於其業務上作成之文書，足以生損害於公\n眾或他人者，處三年以下有期徒刑、拘役或五百元以下罰金。\n中華民國刑法第三百三十九條第一項：\n(普通詐欺罪)\n意圖為自己或第三人不法之所有，以詐術使人將本人或第三人之物交付者，處五年以\n下有期徒刑、拘役或科或併科一千元以下罰金。\n附表：精鍾商專八十四及八十五學度提高師資素質執行統計對照表\n一、八十四年學度提高師資素質執行統計表\n時       間          申報合格總人數  實際支領薪資者\n八十四年七月三十一日  八十六人           七十八人   上(83)年度計算基準日\n八十四年九月一日      九十八人           六十二人   本學年度計算基準日\n二、八十五年學度提高師資素質執行統計表\n時       間          申報合格總人數  實際支領薪資者\n八十五年七月三十一日  九十八人           八十七人   上(84)年度申報基準日\n八十五年九月一日      一百零九人          一百人     本學年度計算基準日\n",
  "structure": {
    "main": "宇○○共同為他人處理事務，意圖為自己不法之利益，而為違背其任務之行為，致生\n損害於本人之利益，處有期徒刑肆年。\n甲○○、辛○○、壬○○共同為他人處理事務，意圖為自己不法之利益，而為違背其\n任務之行為，致生損害於本人之利益，各處有期徒刑壹年。\n丑○○共同連續意圖為他人不法之所有，以詐術使人將本人之物交付，處有期徒刑伍\n月，如易科罰金，以參佰元折算壹日。\n寅○○共同意圖為他人不法之所有，以詐術使人將本人之物交付，處有期徒刑參月，\n如易科罰金，以參佰元折算壹日。緩刑貳年。\n丑○○被訴背信部分無罪。\n丁○○無罪。\n宇○○被訴偽造文書及詐欺部分無罪。",
    "fact": "一、宇○○（自民國七十八年起即擔任董事職務至八十八年間）、地○○（自七十八\n    年間起即擔任董事職務，於八十年二月間擔任董事長職務，現經本院通緝中）、\n    分別擔任係私立精鍾商業專科學校（下稱精鍾商專，現已更名為台灣觀光經營管\n    理學校）董事、董事長之職務，為依據私立學校法由精鍾商專董事會選舉、選聘\n    而執行職務之人。緣宇○○、地○○及丙○○三人於七十六年間，共同協議出資\n    興辦精鍾商專，並推由丙○○負責出資，委由地○○出面在花蓮縣壽豐鄉○○段\n    地區洽購農地，以備將來作為校學用地之用。然因丙○○礙於未具有自耕農身分\n    ，故將丙○○購得之農地先信託登記在地○○名義下，雙方並約定俟將來學校設\n    立後，再將信託登記土地無償轉捐贈給學校。詎宇○○、地○○、甲○○、辛○\n    ○、壬○○等五人，均明知坐落於花蓮縣壽豐鄉○○段第一九六一、二一三○、\n    二一三○之一、四九○六號土地（面積共計一點六○五六公頃），係於七十六、\n    七十七年間由丙○○所出資購得，並信託登記在地○○名義下，欲作為捐贈給學\n    校之用地，竟共同基於意圖為自己不法利益之犯意聯絡，於八十年間，佯以上開\n    四筆土地係為地○○、甲○○、辛○○及壬○○四人所共有，並信託登記在地○\n    ○名義下，欲以新臺幣（下同）一億六百八十五萬二千六百元轉售予精專商專。\n    然因所需購地費用過鉅，學校無力支應，須以貸款方式始能價購，渠等乃於八十\n    年五月一日以學校名義發函陳報教育部，表示該校欲以貸款方式價購上述土地，\n    請教育部能准予核備。教育部旋即於八十年十月二十九日發函表示同意該校以貸\n    款方式價購，但對於所購買土地價值認應先經過不動產鑑定公司的鑑價程序，地\n    ○○乃委請台北市寰都不動產鑑定公司查估該四筆土地市值為一億零五萬二千九\n    百六十四元後，乃轉陳報教育部請准予以貸款一億元的方式出資購地。嗣遲未見\n    教育部給予明確答案，乃又於八十一年五月二十一日再佯以該四筆土地係位於校\n    園心臟地區，急欲以一億元收購，再度向教育部重申貸款購地之意。經教育部評\n    估後，乃於八十一年七月七日發函表示認為該校不宜高價購地，並應該部所委託\n    土地鑑價的結果，以六千四百七十四萬五千八百九十元的價格購地較為合理，並\n    且認為該四筆土地係為董事地○○所有，要求精鍾商專應重新與地○○等人議價\n    ，惟限定最高交易價格不得超過教育部所鑑定價格六千四百七十四萬五千八百九\n    十元之上限。詎宇○○等五人為謀求更高利潤，竟不顧教育部該項指示，仍於八\n    十一年八月十日，由精鍾商專甫到任之不知情之校長丑○○代表學校與地○○、\n    甲○○、庚○○、辛○○、癸○○、壬○○等六人簽訂系爭土地契約，以土地價\n    格八千二百八十二萬元並加計利息（共計八千五百零五萬二千九百五十七元），\n    購買上開一九六一、二一三○之一、四九○六地號三筆土地，面積共計一點三二\n    九二公頃（至於豐田段二一三○號土地，則改由地○○捐贈予精鍾商專）。嗣分\n    別於八十一年十一月四日、同年十一月三十日、同年十二月二日由精鍾商專簽發\n    面額分別為六千二百零五萬三千二百五十元、一千五百一十七萬九千七百零七元\n    、七百八十二萬元支票各一紙予甲○○。甲○○於取得支票後，均即於當日存入\n    中國國際商業銀行（下稱國際商銀）帳戶內，並填寫提款條交由地○○自行提領\n    。其中地○○將其中上開六千二百零五萬三千二百五十元，分別存入壬○○、地\n    ○○、丁○○、宇○○銀行帳戶各二千萬元、二千萬元、一千萬元及一千二百零\n    五萬三千二百五十元；一千五百一十七萬九千七百零七元部分，則分別存入邱冠\n    華、宇○○、地○○及丁○○之銀行帳戶各三百五十萬元、三百五十萬元、四百\n    六十七萬九千七百零七元及三百五十萬元。\n二、丑○○自八十一年八月一日起迄八十八年一月期間擔任精鍾商專校長之職務，丑\n    ○○明知精鍾商專於八十四年七月三十一日及八十五年七月三十一日實際所聘任\n    之合格專任教師如附表一第一欄實際支領薪資者所示為七十八人及八十七人，並\n    未達到教育部所規定學校應有合格專任教師數最低之要求，竟基於意圖為精鍾商\n    專不法所有之概括犯意，先後製作不實之提高師資素質執行統計表，據以向教育\n    部詐領師資獎助經費如下：\n１、先於八十四年九月一日指示學校人事室經辦人員，在該校「八十四年學年度提高\n    師資素質執行統計表（以下簡稱提高師資統計表）」上之「壹、班級數及應有師\n    資最低要項之『上（八三）學年度概況』欄之『應有合格專任教師數最低要求』\n    列」虛列合計人數為八十六人（實應為七十八人）；並於八十四年學年度將增聘\n    合格教師十二人，學校於八十四年九月一日所聘用合格專任教師為九十八人。嗣\n    經辦人員用印後，陳送丑○○審核後，隨即於八十四年九月一日以該校鍾（八四\n    ）人字第一四九二號函及隨函檢附上開不實之「八十四學年度提高師資統計表」\n    檢陳送請教育部，致使教育部陷於錯誤，乃依「私立技術學院及專科校改善師資\n    要點」之規定，於八十四年十一月二十五日以台（84）技字第０五八二五七號函\n    核發改善師資專案經費共計五百十九萬五千四百五十一元予精鍾商專。\n２、丑○○又承前之犯意，夥同該校人事主任寅○○（任職期間自八十四年十月間起\n    迄八十七年五月止），共同基於意圖為精鍾商專不法所有犯意之聯絡，於八十五\n    年八月三十一日以同樣的手法，先推由寅○○指示學校人事室組員亥○○，在該\n    校「八十五年學度提高師資統計表」上之「壹、班級數及應有師資最低要項之『\n    上（八四）學年度概況』欄之『應有合格專任教師數最低要求』列」虛列合計人\n    數為九十八人（實應為八十七人）；並於八十五年學年度將增聘合格教師十點五\n    人，學校於八十五年九月一日所聘用合格專任教師為總計虛列一百零九人，由經\n    辦人員及寅○○用印後，陳送丑○○審核後，隨即於八十五年八月三十一日以該\n    校鍾（八五）人字第一四三０號函及隨函檢附上開不實之八十五學年度師資統計\n    表檢陳送請教育部，致使教育部陷於錯誤，乃於八十六年一月十七日以台（86）\n    技（三）字第八六００一八二０號函核發改善師資專案經費共計三百九十萬八千\n    五百七十二元予精鍾商專。\n三、案經法務部調查局花蓮縣調查站移送及教育部函送臺灣花蓮地方法院檢察署檢察\n    官偵查起訴及函送併案審理。",
    "reason": "壹、程序事項：\n    按刑事訴訟法第一百五十九條第一項規定：被告以外之人於審判外之言詞或書面\n    陳述，除法律有規定者外，不得作為證據。又同法第一百五十九條之二規定：被\n    告以以外之人於檢察事務官、司法警察官或司法警察調查中所為之陳述，與審判\n    中不符時，其先前之陳述具有較可信之特別情況，且為證明犯罪事實存否所必要\n    者，得為證據。查被告宇○○及辯護人主張丙○○、宙○○；被告丑○○及辯護\n    人主張寅○○、宙○○等人於調查站中所言，係屬審判外之陳述，應無證據能力\n    云云，經查：證人丙○○及被告寅○○於調查站所言，核均與本院中所證述以證\n    人身份應訊時（被告寅○○係以證人身份作證）所證述內容均大致相符，故該二\n    人於調查站筆錄，並未具有特別可信性及必要性；而證人宙○○於調查站所證述\n    內容係指被告宇○○在擔任精鍾商專董事期間涉嫌浮報學校所聘僱之教師名額向\n    教育部詐領補助款等情，然查，證人宙○○係在精鍾商專擔任技工職務，從其職\n    務觀之，並未見有何接觸到上開浮報教師員額資料之機會，且其在調查站接受訊\n    問時也未陳述其訊息來源為何，是其所述是否真實，誠非無疑，而對此公訴人亦\n    並未提供具體事證足佐證宙○○於調查站之陳述，具有特別可信性及必要性，故\n    依審判外之言詞陳述不得作為證據之原則性規定，證人丙○○及寅○○、宙○○\n    之調查站筆錄應無證據能力，合先敘明。\n貳、有罪部分：\n一、事實欄一部分：（被告宇○○、甲○○、辛○○、壬○○犯背信罪部分）\n（一）訊之被告宇○○、甲○○、辛○○及壬○○四人均矢口否認有右揭背信之犯行\n      ，被告宇○○辯稱：系爭四筆土地並不是丙○○所出資購買的，在當時丙○○\n      委託地○○購買土地時，丙○○為保障權益，均有設定抵押權，但本件系爭土\n      地卻沒有辦理扺押權設定，由此可見，系爭土地並非為丙○○所購；關於土地\n      價格部分，鑑定公司即鑑定土地價值約市值為一億多萬元，可見本件並沒有低\n      價高買的情形，後來是因為教育部與地主談不攏，所以地主才改將系爭豐田段\n      二一三○號土地贈與給學校；至於甲○○之所以會將錢匯到伊及其女兒丁○○\n      等人銀行帳戶，最主要的原因是因為在學校購地期間，甲○○等地主因為急需\n      用錢，所以一直到學校爭吵，伊不得已只好先私下陸續商借五千多萬元給甲○\n      ○等人，俟甲○○等人領到土地價金時才會將錢還給伊云云；被告甲○○辯稱\n      ：當時是伊與辛○○先合資以四百萬元購買系爭一九六０號土地。而系爭一九\n      六０號土地是伊與辛○○直接到中壢地主巳○○家中與其簽約的，當時伊出資\n      了二百萬元，伊出資的部分，是從伊自己的存款裡所支應的。買好之後，地○\n      ○及壬○○二人也合資買了其他三筆土地，渠等始共同合夥出資。至於在賣地\n      時，伊確實有陸續向宇○○商借數千萬元，所借到的錢，也有轉投資在其他不\n      動產上，後來等拿到了買賣價金，就將錢還給宇○○云云；被告辛○○辯稱：\n      伊與甲○○共同出資四百萬元購買土地，伊出資二百萬元，錢是從壽豐農會領\n      出了一百多萬元，其餘的三十多萬元是標會標來的。後來渠等二人與地○○及\n      壬○○共同合夥出售土地，在賣地期間也曾向宇○○借錢，也同樣的將錢轉投\n      資購買土地，後來等拿到土地價金，就將錢還給了宇○○云云；被告壬○○辯\n      稱：系爭土地係伊與地○○、甲○○及辛○○等四人合資購得，時間約在七十\n      六、七十七年間，四筆土地總共約六百萬元，伊出資一百三十幾萬元，當時因\n      伊在台南工作繁忙，所以較沒有時間，因此在花蓮地區將錢交給地○○之後就\n      全權交給地○○去處理，伊就沒有再過問了，至於伊出資的金錢大分部的來源\n      是向友人未○○所借來的云云。經查：\n１、精鍾商專於八十年五月間起，陸續發函向教育部請核准該校能以貸款方式，向被\n    告甲○○、辛○○、壬○○及地○○等四人洽購系爭四筆土地，其間經精鍾商專\n    及教育部分別委請不動產鑑定公司鑑價後，教育部僅同意在六千四百七十四萬五\n    千八百九十元範圍內價購。嗣精鍾商專乃於八十一年八月十日，以總計八千五百\n    零五萬二千九百五十七元之價格，向地○○及被告甲○○、辛○○、壬○○及庚\n    ○○、癸○○等購買上開系爭一九六一、二一三○之一、四九○六號三筆土地（\n    面積共計一．三二九二公頃；另豐田段二一三○號土地，則由地○○改捐贈予精\n    鍾商專）。之後，精鍾商專將價款以開票據方式分別支付給甲○○等人後，隨即\n    轉存入到宇○○及丁○○等人帳戶等情，業為被告宇○○、甲○○、辛○○及壬\n    ○○等人所是認，並有國際商銀八十一年十月二十三日八一中花授字第○九九號\n    函及隨函所檢附之客戶授信額度明細表、國際商銀授信案件簽報書、國內匯兌單\n    、面額六千二百五十萬三千二百五十元之支票、活期儲蓄存款存入憑條（甲○○\n    ）、活期儲蓄存款取款憑條（甲○○）、國際商銀之定期存款收入傳票（壬○○\n    、地○○、宋藍秀琴、丁○○）、合作金庫入戶電匯水單（戶名為地○○）、支\n    票存款送款簿、面額一千八百萬元之支票、國際商銀轉帳收入傳票（總號：五七\n    ○、五、○一四）、國際商銀儲蓄存入憑條（戶名為地○○、宋藍秀琴、丁○○\n    ）、面額五百萬元之支票、臺灣銀行支票存根（支票號碼：ＢＤ0000000\n    號）、土地登記簿謄本（系爭一九六一、二一三○、二一三○之一、四九○六號\n    土地部分）、土地建築改良物買賣所有權移轉契約書（系爭四筆土地）、土地建\n    築改良物所有權登記聲請書及其附件土地登記申請書（花登字第一五六八七號）\n    、捐贈同意書（捐贈人地○○）、土地登記申請書（花登字第一二九二六號）、\n    教育部八十七年十月二十七日台（八七）技二字第八七一○六七二九號函及隨函\n    所檢附之教育部與精鍾商專往來之函文、系爭土地不動產鑑定書（教育部版）、\n    系爭買賣契約書、系爭土地不動產鑑定書（寰都公司版）等資料影本在卷可稽，\n    就此之事實，堪予認定。\n２、復查，被告宇○○、地○○及丙○○共同出資創辦精鍾商專，於七十六年間起，\n    由丙○○負責出資，交由地○○出面購買壽豐鄉○○段等土地，並將所購的之土\n    地信託登記在地○○名義下，以作為興學之用，業據證人丙○○於本院審理時證\n    述明確（見本院卷＜七＞第三百九十四頁至三百九十八頁），核與被告宇○○於\n    調查站供陳：「當時由丙○○出資百分之六十，地○○與我各出資百分之二十。\n    事前沒有約定由何人出資支付購地價款，當時地○○購地所支付的價款，一部分\n    是丙○○的出資，一部分是地○○與我的出資，事後再由我與丙○○結算應付金\n    額等語相符（見偵查卷第五十八頁反面），由此可見被告宇○○不僅知悉丙○○\n    將所購買的土地信託登記給地○○之事實外，並且還負責兩人間交易帳目之核對\n    工作。又查，對於未記載日期之對帳單一紙（附於偵查卷第六十六頁），被告宇\n    ○○坦承是其所親書，係作為其（代表地○○）與丙○○間對帳時所用之資料，\n    然而，對於該對帳單上所記載之：「2130之1號土地 (私：0.2904；公：0.45 34\n    )合計＝0000000」為何意時？被告宇○○雖辯稱：係指當時預計要以一百三十萬\n    元購買二一三０之一號土地，但是尚未辦好而言（偵查卷第六十頁反面），茲姑\n    且不論該筆記載是否確如被告宇○○上述所辯，然而，就此可見在當時該筆土地\n    不僅業已列入丙○○所要購買的土地範圍之內，並且業已談妥交易價格為一百三\n    十萬元，因此，被告甲○○等人又何能購得，誠令人存疑，更何況，證人丙○○\n    在本院對於該筆記載意義為何時？證稱：「（問：對於宇○○稱：『內容記載為\n    二一三０之一土地預計要以一百三十萬元購買，但未辦好。』有何意見？）是以\n    一百三十萬元買的。宇○○知道我與地○○間買賣土地的關係，因為他與地○○\n    的關係，所以他知道買了哪些土地。」等語（見本院卷＜七＞第四百零六頁），\n    證人丙○○即已指明該筆記載係指已購的土地而言，雖被告宇○○與證人丙○○\n    對該筆記載之解讀並不相同，然參諸該筆土地的記載位置係列在「已辦好」欄之\n    下，「未辦好」欄之上，衡諸吾人一般常情，倘若該筆土地當時尚未辦好，自應\n    該會記載在「未辦好」欄之下，而不會反記載在其上之理，由此可推證自當以證\n    人丙○○所言，較為可採，該筆系爭土地當為其所購買無訛，從而，被告甲○○\n    等人又豈能購得，顯見被告甲○○等人所述該筆土地係渠等合資所購，顯然不實\n    在。\n３、再查，訊之證人即土地代書天○○對於丙○○所提出之土地清冊影本一紙之來源\n    （見本院卷＜一＞第一九０頁、第二百四十五頁），於本院中證稱：「是我指示\n    事務所內小姐製作，是根據事務所內的資料登載。」、「（問：為何製作此清冊\n    ？）因為學校委託我作此案件，所以製作清冊。當初是用地○○先生名義所買的\n    土地，那些土地裡面可能不是我辦理的。清冊是地○○請我製作的。」等語（見\n    本院卷＜八＞第五頁），是該清冊係為地○○委託代書事務所造冊，由此可見，\n    地○○相當的慎重其事，其記載之內容自然相當的具有真實性，當可認定。而證\n    人天○○又進一步再證稱：「（問：是否有幫丙○○辦理土地登記事宜？）當初\n    他（指丙○○）有來事務所，是與鍾先生一起來的，丙○○是以董事長的名義來\n    的，後來我才知道大部分的土地是他買的，因為他不願意再投資了，所以要將原\n    先登記給地○○的土地過戶到丙○○名下，他們有來協商。」、「（問土地清冊\n    是根據何種資料來寫的？）寫這些資料是根據鍾先生提出的資料，我們事務所內\n    有他們買賣土地的清冊，我是根據這些土地的清冊製作的，是鍾先生叫我謄寫的\n    資料。」、「（問：上述資料是丙○○提出法院，丙○○說是他要將原先登記到\n    地○○名下的土地表列到清冊的？）有可能，當時我是第一次見到丙○○，丙○\n    ○說他有出資金，登記到地○○名下土地要列清冊。至於誰出了多少錢，買了那\n    些土地，我並不清楚。」等語在卷可佐（見本院卷＜八＞第五及六頁），是依證\n    人天○○上開所證，該清冊造冊的目的係因丙○○與地○○發生閒隙，丙○○要\n    求清查所委託購買土地，因而造冊以詳列清楚，據此益證證人丙○○所言該清冊\n    之土地係其所有之詞非虛。況稽之該清冊所記載之內容觀之，共計記載了二十六\n    筆土地，除了記載系爭四筆土地外，尚包括了豐田中正公園的十四筆及山邊路橋\n    外土地七筆及太昌段的土地一筆，共計二十二筆土地，然查，該二十二筆土地盡\n    皆為證人丙○○所有，業為證人丙○○所證述在卷，堪可足認，而系爭四筆土地\n    係記載在上開豐田中正公園及山邊路橋外土地之間，歸屬於山邊路校內之土地，\n    顯見系爭四筆土地亦應併同為證人丙○○所有，否則按理當不會有如此之記載，\n    並且，再觀之在清冊最末一欄之記載，係連同其他二十二筆土地及面積共同作了\n    加總為二十七筆及土地面積為五點五五九八公頃，可見該二十七筆土地應為丙○\n    ○所有，否則，豈有如此記載之方式，由此在在足徵系爭四筆土地為證人丙○○\n    所有，因此，系爭四筆土地確為丙○○所委託地○○購買之事實，應堪予認定。\n４、雖證人丙○○認為由系爭二一三０號及二一三０之一號土地之權狀號碼各為(76)\n    花土14073號及 (76) 花土15191號係夾雜在其所有之其他土地權狀之間，故亦可\n    由此推證該二筆土地應係為其連同其他筆土地同時所購得云云，惟查，該二一三\n    ０號土地係於七十六年十月二十七日向花蓮縣花蓮地政事務所辦理所有權移轉登\n    記（原地主玄○○與地○○之間買賣），而後者（二一三０之一號土地）係於七\n    十六年十一月二十一日向地政務事所辦理所有權移轉登記（原地主申○○與地○\n    ○之間買賣），此有該土地建築改良物買賣所有權移轉契約書二份在卷可佐（各\n    見調查卷第一百四十三至一百四十五頁及第一百四十九至一百五十一頁），二者\n    辦理登記的時間相距約二十五天，可見並非為如證人丙○○所推測之為同一批辦\n    理登記之不動產，證人丙○○就此之推證，顯有所誤會，然此之推論失誤，並不\n    足以動搖本院對於前開事實之認定，附予敘明。\n５、被告宇○○等人另辯稱：丙○○所委託地○○購買的土地，悉皆有辦理抵押權設\n    定云云，證人丙○○對此情並不否認，然而，對於為何系爭四筆土地當時沒有辦\n    理抵押權乙節，則稱：「當時為什麼沒有那麼做，伊已不記得了，但是我認為是\n    不需要那樣做」等語（本院卷＜七＞第三百九十九頁），且參諸證人天○○亦證\n    稱：「（問：辦理土地過程中，土地登記在地○○名下的土地是由丙○○出錢的\n    ，是否會登記抵押權予丙○○？）事前沒有，因為那些土地要過戶給學校，所以\n    辦理抵押權是沒有意義的。」（本院卷＜八＞第六頁），顯見土地信託登記予他\n    人，按理抵押權設定並非是必備的條件，雖然丙○○對於所信託登記之土地有辦\n    理抵押權設定之習慣，但地○○既在有心欺矇下，故意不為，亦非為不可能之事\n    ，更何況，如地○○對於丙○○所信託登記土地均有照實呈報，丙○○自無須要\n    大費周章從台北專程至天○○代書事務所，與地○○當面核對其所信託登記之土\n    地為何，並製作上開清冊以為憑證之理，因此，雖然系爭四筆土地並未辦理抵押\n    權設定，但並不足據以推翻該四筆土地係為丙○○所購的事實，被告宇○○等人\n    就此之辯解，並不足採據。此外，對於丙○○將原先出資一億元之定存單，擅自\n    取走，並未依規交由學校基金會保管乙事，縱認確有其事，然此亦屬丙○○個人\n    品格操守問題，而本院對於上開事證之認定，係以物證作為採證之基礎，證人之\n    證詞為輔，因此丙○○之證詞，既未查出有何虛偽不實之處，被告宇○○據以指\n    摘丙○○個人擔任董事長期間的行徑不當，並不足以影響本院對其證詞證明力之\n    認定，併予敘明。\n６、復查，被告壬○○、甲○○及辛○○三人所辯稱：系爭一九六一號土地則係由甲\n    ○○及辛○○所購買，其餘三筆土地則係為地○○與壬○○所合資購得，之後四\n    人共同合夥出售土地云云，然查，系爭二一三０號、二一三０之一號、四九０六\n    號及一九六一號四筆土地向地政機關辦理移轉的時間，依序分別為七十六年十月\n    二十七日、同年十一月二十一日、七十七年九月十四日、同年十月十三日，並非\n    為同一時間所購得，且該四筆土地係分散在校區四個不同位置，並不相連，不論\n    就土地面積及所在位置均大不相同，顯然各具有獨立性，有地籍圖一紙在卷可參\n    （本院卷＜八＞第一百五十二頁），因此，被告壬○○、甲○○及辛○○與地○\n    ○有無合夥之必要性，誠非無疑，且其等三人對於合夥所為何事？亦無法詳細說\n    明清楚，顯與常情有違。更何況，該四筆土地之位置係均靠近學校之四周，四筆\n    土地聯合起來出售，所需費用甚鉅，倘非有絕對特殊的目的，衡情會投資購買者\n    當屬少之又少，因此，被告壬○○、甲○○及辛○○等人合夥之結果，顯然未蒙\n    其利，反而先見其弊，然而，如依渠等所述於七十七年間即合夥，其所為何來，\n    不僅未見於七十七年間起有何轉售牟利之舉動，更令人質疑，況且，倘若該四筆\n    土地係為地○○等四人所合夥共有，地○○又豈會如上開四筆土地造冊盡歸為丙\n    ○○所有之理，由此可見，被告甲○○、辛○○、壬○○所言非實。此外，另依\n    被告壬○○所言其係以舉債購地，按理自當對投資情況時常關心，豈會對於土地\n    的買賣過程及事後處理情形，竟然毫不加以聞問，完全聽任地○○一個人決定，\n    當與事理有違，亦非為被告壬○○所辯解之事忙無暇關心及信任地○○所能釋疑\n    ，顯見被告壬○○應屬人頭性質無訛。\n７、至於被告甲○○及辛○○雖有出面與系爭一九六０號土地地主巳○○商談購地事\n    宜，此情業為證人辰○○到庭證稱：伊有帶甲○○及辛○○到桃園去找地主巳○\n    ○買地，但並不知道他們買地的目的為何？是要自己要買，還是別人委託他們去\n    買等語（本院卷＜八＞第二十九至三十頁），然被告甲○○二人購買該筆土地之\n    目的，究係為自己投資抑或為仲介者，仍待有審酌，雖被告甲○○及辛○○辯稱\n    ：該土地係渠等出資所購得云云，然而，當時被告甲○○及辛○○於七十六及七\n    十七年間即擔任地○○購地之仲介人士，此情業為被告二人所自承外，亦為被告\n    宇○○及證人丙○○於本院中所同證，因此由仲介之人出面代表洽談買賣，甚至\n    於支付金現，亦非為不可能之事，此由丙○○所購買之土地係由地○○先行出資\n    ，事後結算，或由丙○○匯錢給地○○後，再由地○○出面支付給地主亦可佐證\n    ，被告甲○○及辛○○雖提出渠等及庚○○之花蓮縣壽豐鄉農會存款帳卡等提領\n    匯款資料，然如前開所述，被告甲○○及辛○○縱然有從個人或親友帳戶支付價\n    款，然亦屬仲介人先行支付之紀錄罷了，否則，按理渠等二人出資四百萬元，而\n    辛○○等人本身即具備自耕農身分，又何需要將土地登記在地○○名義下，自亦\n    非被告甲○○及辛○○所辯稱因渠等信任地○○所能釋疑，並據此可佐證被告甲\n    ○○及辛○○應屬土地仲介性質，因此，被告甲○○及辛○○二人縱然有出面洽\n    談購地及匯款給巳○○之事證，然如上開所述，亦不足採據。\n８、再查，從精鍾商專於八十年五月間起準備購買系爭土地開始，至八十一年八月十\n    日簽訂系爭買賣契約為止，其間相距不過一年三個月，在面臨土地交易標的價格\n    高達上億元，談判時間自然而然會有所增加，本屬正常之情，更何況當時精鍾商\n    專財務拮据，必須向銀行申貸鉅額之款項始有能力支付（本件事後尚由宇○○及\n    地○○提供其他擔保，銀行始同意撥款），顯見本件買賣是否會成立，仍屬未定\n    之天，衡諸常情，買主自無須先行付款之理，賣主亦難據以向買主索價，甚至能\n    借貸鉅額之金錢，然而，被告甲○○及辛○○二人居然能夠以土地買賣作為要脅\n    ，強行向原非主事之被告宇○○（其僅為董事，並非是主事之董事長）要求出借\n    高達五千多萬元之金錢，誠屬不可思議之事，且被告宇○○亦竟然會對於如此高\n    額之金錢如何支應，完全無法交待，雙方更對於如何借款之說詞亦含混籠統，當\n    可見雙方根本沒有五千多萬元之資金借貸關係，被告宇○○等人所云有鉅額借款\n    云云，顯屬臨訟杜撰之詞，不足採信。至於證人己○○於本院證稱：伊曾在宇○\n    ○辦公室裡看過甲○○等人當面向宇○○借錢買土地（本院卷＜八＞第一百二十\n    二頁），然查，此言不僅與實情有違，且證人己○○居然對於看到借錢之時間，\n    可以明確指明為八十一年，卻反而不知道被告甲○○及辛○○二人早在七十七年\n    間起，即在精鍾商專經營福利社之事（見本院卷＜八＞第一百三十四頁），在在\n    足徵證人己○○之說詞，要難採信。至於被告甲○○及辛○○等人所提出之其等\n    當時及事後投資不動產之事證，然如前開所述，被告宇○○根本沒有出借鉅額金\n    錢，其等又何能用所借得之金錢投資不動產，顯見被告甲○○及辛○○所購之不\n    動產資金當另有其他來源，被告甲○○及辛○○就此之辯解，委不足採。\n９、另查，系爭不動產原係為丙○○所要贈與學校之土地，業據證人丙○○所證述在\n    卷（本院卷＜七＞第四百零四頁），此情自當為被告宇○○（如前述，其負責丙\n    ○○與地○○間對帳結算）或土地仲介之被告甲○○及辛○○以及地○○等人所\n    明知，學校如有需要大可逕向丙○○請求贈與，如此一來學校自無需耗費鉅額經\n    費，即可輕易獲得使用土地之權益，渠等竟將此等重大交易訊息隱而不說，並明\n    知系爭不動產之值價究竟何者較合理，竟仍拒不向鑑定單位說明箇中的原委，使\n    鑑定單位錯估交易標的的產權價值，致學校以高價購買，且買賣價金又流向被告\n    宇○○等人，渠等意圖為自己不法利益之犯意聯絡，彰彰明甚，堪可認定。至於\n    被告宇○○等人不論是對於土地價格，或是價金部分有無包括地上物補償物、支\n    付利息及土地贈值稅等情之爭議，顯係屬事後卸責之詞，不足採信。\n１０、末查，被告宇○○指稱：當時丙○○有參與購地之事云云，惟查，此情亦不僅\n      為證人丙○○所否認外，且參之丙○○及其妻陳月英於八十年二月八日即請辭\n      董事長及董事職務，董事會並於八十年二月二十四日之第一屆第五次決議接受\n      丙○○及其妻陳月英之辭職，此有台灣光觀學校九十四年三月二十五日觀字第\n      ０九四００００七八０號函及隨函所檢附之辭職書二紙（見本院卷＜八＞第七\n      十九至八十七頁），核與本件精鍾商專係於八十年五月一日始發函陳報給教育\n      部之時間來看，丙○○及其家屬早已不在董事會任職，顯見證人丙○○並未參\n      與本件購地之事，據此，被告宇○○之辯詞即屬無據，要難採信。\n（二）綜上所述，本件被告宇○○、甲○○、辛○○及壬○○上開所辯，如前所述，\n      均不足採信，渠等四人本件就此背信部分之犯行，均堪予認定，應予依法論科\n      。\n二、事實欄二之１及２部分：（被告丑○○及寅○○犯偽造文書及詐欺取財罪部分）\n（一）訊之被告丑○○矢口否認有右揭業務上登載不實及詐欺取財犯行，被告丑○○\n      辯稱：依照學校所頒布之分層負責表所示，「提高師資素質執行成效統計表」\n      是由人事單位負責製作，伊僅負責審核工作，在審核時伊相信承辦人員的統計\n      資料，而且，蓋章時伊相信表列人數實際人數是相符的。成效表上係於每年九\n      月一日前所製作，是根據上學年度概況加本學年度增減數，以日間部每班二名\n      教師，夜間部每班０點五名教師，作為計算基礎，呈報給教育部，但開學後因\n      為教師及招生的情況會有異動，有教師未來報到，但學校會再補聘。至於補助\n      款之用途係分為四個部分，一、是新聘教師薪資；二、是其他教師薪資獎勵；\n      三、為獎助師資研究；四、為獎助教師進修，教育部所核撥之補助款並無分文\n      流為私用，況且，事後學校亦將溢領金額全數繳回教育部云云，被告寅○○則\n      對於犯罪事實欄二之２犯行部分，於本院審理時供承不諱，經查：\n１、精鍾商專於事實欄二所示之「八十四學年度提高師資素質執行統計表」及「八十\n    五年學度提高師資統計表」上有如附表一所示不實之記載，嗣學校據而向教育部\n    請領改善師資專案補助經費各五百十九萬五千四百五十一元及三百九十萬八千五\n    百七十二元等情，業為被告寅○○（就八十五學年度部分）及證人亥○○、現台\n    灣觀光學校之承辦人郭淑芬及教育部承辦人員酉○○於本院分別供證明確，並有\n    精鍾商專八十四年九月一日鍾（八四）人字第一四九二號函及隨函檢附之「八十\n    四學年度提高師資統計表」、該校八十五年八月三十一日以該校鍾（八五）人字\n    第一四三０號函及隨函檢附「八十五學年度師資統計表」及教育部八十四年十一\n    月二十五日以台（84）技字第０五八二五七號函及八十六年一月十七日以台（86\n    ）技（三）字第八六００一八二０號函、教育部獎助私立技術學院及專科學校改\n    善師資處理要點等資料在卷可佐（見調查卷第二十七至五十頁；本院卷＜五＞第\n    四十五至八十九頁），被告寅○○就犯罪事實欄二之２部分之事實，堪予認定。\n２、又查，依照該提高師資統計表登載之規定，係分為上學年度概況及本學期之增減\n    人數二大類，再以二者相加減後的人數作為補助的依據，然前者係以上學年度七\n    月三十一日為計算基準日，因此，於學校申報提高師資統計表時，上學期之教師\n    人數應屬確定（因為屬於歷史的資料），並且可得而知，換言之，可由該計算基\n    準日統計該學校當時領取薪資之合格專任教師人數即可；而本學期之教師人數則\n    以申報時本學年度之九月一日為計算基準日為準，因此該人數原則上亦應確定，\n    即應以在八月三十一日或九月一日支領薪資之合格專任教師人數即可查知實際人\n    數。然因甫開學之際，教師人事或招生情況會有所不同，所以有時候該數據會產\n    生變動，而屬於預估性質，與後來實際到校任職人數有所差距（但申報時應檢附\n    相關教師之聘書及學歷等資料），此情業為證人酉○○所證述明確，並有上開該\n    統計表二紙可參（見本院卷＜五＞第四十頁以下），因此，就本件精鍾商專八十\n    四學年度及八十五學年度的提高師資統計表之上記載而言，其「上 (84) 學年度\n    概況」及「 (85) 學年度概況」，係分別記載了如附表一所示之八十六人及九十\n    八人，但經精鍾商專核算該二次申報基準日即八十四年七月一日及八十五年七月\n    一日實際支領薪資之合格專任教師數，為七十八人及八十七人，此情業為證人郭\n    淑芬所到庭證明，其證稱：「以八十四年七月份薪資人數為七十八人；八月底為\n    六十二人；九月三十日為七十一人；十月三十日為九十八人；但若與八月三十一\n    日為準，則人數即有差異。」及「薪資清冊上八十五年七月三十一日為八十七人\n    ；八月三十一日為一百人；九月三十日為九十八人；十月三十一日也是九十八人\n    」等語（見本院卷＜五＞第三十六至三十七頁），因此，顯見上開二學年度之「\n    上學年度概況」數據均與實際不符，且出入甚多，各相差八人及九人之多；同理\n    對照在如附表上之「本學度計算基準日」，亦有各有三十六人（九十八減六十二\n    ）及九人（一百零九人減一百）之差異，由可見關於本學度之增減概算部分，亦\n    相差甚多，堪認並非人為疏失，而係有心人士蓄意為之。\n（三）雖查，被告丑○○依據「校務行政權責劃分明細表」係位於審核者，並非實際\n      提高師資統計表之人，但查，其既自八十一年八月一日任職至八十四及八十五\n      年為止，已任職多年，對於學校專任合格教師之實際人數，如此重要之人事事\n      項，自然了然於胸，要難謂為不知，況且被告丑○○既知該校經常有專任合格\n      教師缺額，而未達教育部所規定最低專任合格教師人數，竟仍在八十四年及八\n      十五年度上開不實提高師資統計表上核章，並據而轉向教育部請領補助款，自\n      非僅能以信賴承辦人員所製作之報表數據予以核章等詞，所能解釋，更何況，\n      當教育部核撥補助費下來時，因有缺額無法實際核發補助款時，被告丑○○既\n      身為校長自當會對於經費如何移用有所指示，益可佐證其對於該校提高師資統\n      計表有浮報人數員之情，有所知悉並參與，此情由被告寅○○以證人身分於本\n      院應訊時證稱：溢報人數時校長（指丑○○）在核章時，一定會知道等語（見\n      本院卷＜八第一百四十一頁）更可佐證，從而，被告丑○○上開之辯解，不足\n      採據。\n（四）綜上所述，本件被告丑○○上開所辯，如前所述，不足採信，被告丑○○就事\n      實二之１及２部分及寅○○就事實欄二２之詐欺取財犯行，均堪予認定，應予\n      依法論科。\n三、論罪科刑部分：\n（一）查地○○既受丙○○之委託，將土地信託登記予其名下，竟違背任務，擅將丙\n      ○○土地轉售予精鍾商專，與被告宇○○、甲○○、辛○○、壬○○牟取鉅額\n      利益，致生損害於丙○○之利益，故核被告宇○○、甲○○、辛○○、壬○○\n      所為，均係犯刑法第三百四十二條第一項之背信罪。按背信係因身分而成立之\n      罪，其共同實施或教唆幫助者，雖無此項身分，依刑法第三十一條第一項規定\n      ，仍以共犯論。雖被告宇○○、甲○○、辛○○、壬○○等四人，雖未具身分\n      上之關係，依上開刑法第三十一條第一項之規定與地○○間，有犯意聯絡及行\n      為分擔，均為共同正犯。爰審酌被告宇○○、甲○○、辛○○、壬○○並無前\n      科紀錄，此台灣高等法院被告前案紀錄表一份在卷可佐，惟渠等四人均明知地\n      ○○受丙○○之委託處理事務，不僅未勸規地○○善盡管理職責，反而共同謀\n      劃，藉機會將所受託之不動產以高價轉售予精鍾商專，獲取八千餘萬元之利益\n      ，被告宇○○既身為學校之創辦人，又長時期擔任董事職務，眼見校學甫籌設\n      未久，百廢待舉，不思如何提昇教學環境，反將學校當成生財工具，竟邀同外\n      人巧立名目，使學校承擔鉅額債務，並從中獲取暴利高達數千萬元，其間並對\n      主管機關教育部之指示置若罔聞，足見其視法令為無物之心態，彰彰可見，且\n      從事後有相當部分的資金流向其指定帳戶內，可見被告宇○○涉案之深，顯居\n      於主導者之地位。而被告甲○○和辛○○既在學校設立之初即經營福利社，學\n      校發展與渠等業務經營息息相關，本應當盡力促成學校朝良性發展，始為正途\n      ，又身為丙○○購買土地之仲介，從中賺取仲介費，竟不思泉湧回報，反而自\n      願權充系爭土地地主，大力協助地○○及被告宇○○謀取不法利益，使丙○○\n      蒙受重大損失，足見渠等二人惡性非輕。至於被告壬○○既受地○○等人之邀\n      約充當人頭，眼見被告宇○○等人從中謀取將近億元之不法利益，反而默不作\n      聲，不僅未具正義感，出面舉發，反而共同沉淪任憑地○○等人使喚，參與犯\n      案，自難謂堪可同情，並審酌被告宇○○等四人犯罪的動機、目的、涉案之程\n      度、所生的損害以及其等智識程度、犯罪後猶飾詞狡辯之態度等一切情狀，各\n      量處如主文所示之刑，以示懲儆。\n（二）核被告丑○○就事實欄二之１及２部分所為，係犯刑法第二百十六條、第二百\n      十五條之行使業務上登載不實文書罪，以及同法第三百三十九條第一項之詐欺\n      取財罪；核被告寅○○就事實欄二之２部分所為係犯刑法第二百十六條、第二\n      百十五條之行使業務上登載不實文書罪，以及同法第三百三十九條第一項之詐\n      欺取財罪；被告丑○○及寅○○將業務上文書為不實的登載後又持以行使，登\n      載不實的低度行為應該被行使的高度行為所吸收，應只論以行使業務上登載不\n      實文書罪，又被告丑○○就事實欄二之１部分及學校之經辦人員間，以及就事\n      實二之２部分與及學校經辦人員被告寅○○等人間，對於上述二罪均有犯意聯\n      絡及行為之分擔，各均為共同正犯，被告丑○○其先後二次詐欺取財、行使業\n      務上登載不實罪之犯行，時間緊接，犯意概括，所犯構成要件相同，應論以連\n      續犯，依刑法第五十六條規定，以一罪論，並加重其刑。而被告丑○○及寅○\n      ○行使業務上登載不實文書罪之目的係為詐欺取財，因此所犯上開二罪間，有\n      方法結果之牽連關係，應從較重之詐欺取財罪論處。爰審酌被告丑○○及寅○\n      ○之犯罪動機係為謀取教育部的高額補助經費，便於學校運用，並非為謀取個\n      人私益，但渠等既身為教育機構人員當思端正品格，為民模範，反一而再填載\n      不實報表，致使教育部無法正確評估學校實際教師配置狀況，核撥補助經費，\n      枉顧補助政策的良法美意落空等情，並參酌所生的損害以及犯罪後的態度等一\n      切情狀後，分別量處如主文所示之刑，並均諭知易科罰金的折算標準。次查，\n      刑法第四十一條於九十年一月四日已修正為：「犯最重本刑為五年以下有期徒\n      刑以下之刑之罪，而受六月以下有期徒刑或拘役之宣告，因身體、教育、職業\n      或家庭之關係，執行顯有困難者，得以一元以上三元以下折算壹日，易科罰金\n      。但確因不執行所宣告之刑，難收矯正之效，或難以維持法秩序者，不在此限\n      」（第一項），「併合處罰之數罪，均有前項情形，其應執行之刑逾六月者，\n      亦同。」（第二項），並於九十年一月十日經總統公布施行，本件被告犯罪後\n      法律既有變更，比較新舊法之結果，新修正之規定對被告較為有利，則依刑法\n      第二條第一項前段規定，本院自應適用修正後之刑法第四十一條第一項前段規\n      定，併予敘明。又查，而被告寅○○並無任何犯罪紀錄，有卷附之台灣高等法\n      院被告前案紀錄表一份可參，其因一時失慮，偶罹刑典，經此刑之宣告後，應\n      知警惕而無再犯之虞，本院因認暫不執行其刑為當，並予以宣告緩刑二年，用\n      啟自新。\n四、不另為無罪諭知部分：\n（一）被告宇○○部分：\n１、公訴意旨略以：被告宇○○與地○○於八十一年五月間，知悉精鍾商專欲在花蓮\n    市區成立城區部，渠等二人乃於八十一年五月間共同出面，以二千萬元之價格向\n    乙○○（已歿）購買其所有之坐落花蓮市○○段一二六三之二、一二三之三號土\n    地及連同其上建物（即門牌號碼花蓮市○○路十三及同路十三之一號），並登記\n    在被告丁○○名義下。詎被告宇○○、丑○○、丁○○（上開二人所涉背信犯行\n    另為無罪判決，理由如所後述）及地○○，竟共同基意圖為自己不法利益之犯意\n    聯絡，於八十一年十二月一日，推由地○○代表精鍾商專與丁○○簽約，以三千\n    三百五十萬元之價格，買受坐落花蓮市○○段一二六三之二號土地，及其上之建\n    物（即門牌號碼為花蓮市○○路十三號）。另以每月支付清潔費十萬元之名義，\n    向被告丁○○租用花蓮市○○路十三之一號房地，供做精鍾商專城區部使用，致\n    生損害於精鍾商專，因認被告宇○○另涉有刑法第三百四十二條第一項之背信罪\n    嫌等語。\n２、按犯罪事實應依證據認定之，無證據不得認定犯罪事實。又不能證明被告犯罪者\n    ，應諭知無罪之判決。刑事訴訟法第一百五十四條第二項、第三百零一條第一項\n    分別定有明文。又事實之認定，應憑證據，如未能發現相當證據，或證據不足以\n    證明，自不能以推測或擬制之方法，為裁判基礎（最高法院四十年台上字第八六\n    號判例參照）。再者，認定不利於被告之事實，須依積極證據，苟積極證據不足\n    為不利於被告事實認定時，即應為有利於被告之認定，更不必有何有利之證據（\n    最高法院三十年上字第八一六號判例）；而所謂「積極證據足以為不利被告事實\n    之認定」係指據為訴訟上證明之全盤證據資料，在客觀上已達於通常一般之人均\n    不致於有所懷疑，而得確信被告確曾犯罪之程度，若未達到此一程度，而有合理\n    懷疑之存在時，即無從為有罪之認定（最高法院七十六年台上字第四九八六號判\n    例）。\n３、訊之被告宇○○堅決否認就此部分有何背信犯行，辯稱：當時原先只是要為幼女\n    丁○○置產，並沒有要出售之意，但後來是因為學校想要在花蓮市設置城區部，\n    經業務承辦人員發現伊擁有系爭轅軒路二棟房屋，經過再三爭取，伊始勉強出租\n    予學校，後來是因為教育部認為必須以購置方式，伊始不得已，在參考附近永豐\n    餘公司之房屋準備出售之價格，將其中一棟房屋出售給學校，另一棟則以收取清\n    潔費方式出借予學校等語，經查：\n、上開軒轅路二間不動產係由被告宇○○出資以二千萬元向乙○○購得後，登記在\n    被告丁○○名義下，後來先出租予精鍾商專，之後又因教育部之指示，改將其中\n    之一棟以三千三百五十萬元出售予精鍾商專，另一棟則以出借方式，供精鍾商專\n    使用等情，業為被告宇○○、丁○○及證人王玫斐分別於調查站或本院審理時供\n    證在卷，並有系爭土地登記簿謄本、不動產買賣契約書、教育部函等資料在卷可\n    佐，就此部分事實，堪予認定，是本件之關鍵問題乃在於被告宇○○等人有無故\n    意高估售價乙節上。公訴人認被告宇○○有上開罪嫌無非係以其當時於八十一年\n    五月間所購置的系爭二棟房屋才共計二千萬元，卻在短短六、七個月不到之時間\n    ，即將其中一棟以三千三百五十萬元之價格售出，二者相差一、二千萬元，因而\n    推認精鍾商專利益受到損害，固非無見。\n、然查，影響不動產之交易價格變素甚多，採取先後賣買價格相較，故可作為評估\n    不動產交易價格是否合理性方式之一，但此種衡量方法畢竟未具客觀性，例如，\n    原先所購買的價格是否較為低廉，之後出售時機是在賣價高點、買賣前後標的物\n    有無進行重大修繕裝璜等情，在在均會影響到交易的價格，不能一概而論，公訴\n    人既未積極舉證被告宇○○於購買本件標的物之際，其所購入之價格與市價相較\n    是否合理，且該二棟房屋原係供作醫院使用，業據被告宇○○所陳明在卷，可見\n    該標的物顯屬特殊，有無可能會影響到成交之價格，且被告係連同二棟一併購買\n    是否因此可獲取地主較優惠的價格彈性，亦非為不可能之事，上開因素均會影響\n    到計算售價時之基礎是否合理，因此，在公訴人舉證未明之情況下，本院自難單\n    憑有疑問之購入價格（二千萬元），即作為本院判斷本件標的之基礎價值。\n、再者，在被告宇○○與乙○○交易後，該不動產即已全面整修裝璜，亦據被告宇\n    ○○所供陳在卷，對此，公訴人亦未舉證被告宇○○整修系爭房屋所支付之成本\n    為何？是否因此提升標的物之價值甚多，且其出售予精鍾商專當時之市價為何？\n    關此種種疑問，公訴人均未提供具體事證，以供本院調查，因此，殊難認被告宇\n    ○○將不動產出售或出借行徑，有何損害到精鍾商專利益之處。況本件軒轅路之\n    不動產買賣過程中，業有陳報給教育部，教育部並有派人專程勘查在案，但卻沒\n    見教育部對於售價有何指摘不妥，從而，本件在公訴人未積極舉證情形下，本院\n    應採認有利於被告宇○○之事證，認為本件不動產之交易及出借行為，應屬合法\n    。\n４、因公訴人對被告宇○○此部分之背信犯行未能積極舉證以證明其犯罪，故本院實\n    未能認定被告宇○○確有此部分犯行。然因公訴人認為此部分與前開認定被告宇\n    ○○之背信犯行有裁判上一罪之連續犯關係，故此部分當不另為無罪之諭知。\n（二）被告寅○○部分：\n１、公訴意旨略以：被告宇○○（此部分另為無罪判決，理由後述）明知精鍾商專八\n    十四、八十五學年度未達應有合格專任教師數最低要求，被告藍秀琴竟夥同被告\n    丑○○（即前開事實二１所認有罪事實）、寅○○（八十四年九月間部分），於\n    八十四年九月及八十五年九月間，連續指示學校人事室組員亥○○製作內容不實\n    之「提高師資統計表」，虛列教師人數，提報教育部，致使教育部陷於錯誤，先\n    後撥款補助五百十九萬五千四百五十一元及三百九十萬八千五百七十二元予精鍾\n    商專，因認被告寅○○涉犯刑法第二百十六條、第二百十五條之行使偽造文書罪\n    嫌及同法第三百三十九條第一項之詐欺取財罪嫌云云。\n２、本件公訴人就此事實認被告寅○○涉有偽造文書及詐欺取財罪嫌，無非係以被告\n    寅○○於調查站之自白及證人廖月於調查站之證詞，以及八十四學年度及八十五\n    學度不實之提高師資統計表等資料為主要之憑據。然查，訊之被告寅○○堅決否\n    認有何偽造文書及詐欺犯行，辯稱：伊係八十四年十月間始擔任人事室主任職務\n    ，因此，八十四年度提高師資統計表的申報作業與伊無關等語，經查：起訴書雖\n    認為於八十四年學度提高師資統計表（係八十四年九月一日所製作）係為被告寅\n    ○○夥同被告丑○○共同為不實之製作云云，惟依上開八十四學年度之執行統計\n    表上最末欄學校承審人員核章欄所示，當時之承辦人員係為李亦雯，而製作及審\n    核人事主任欄之蓋章者係為「代人事室主任譚秩猷」，顯見該件統計表並非為被\n    告寅○○所審核，此有該校八十四年學度提高師資素質執行統計表一份在卷可佐\n    （見調查卷第三十四頁），且被告寅○○於八十四年十月間始任職人事室主任，\n    此有該校人事室資料一份在卷可佐，因此，被告寅○○並未經手上開統計表之製\n    作，應可採信，公訴人就此所認，容有誤會。\n３、綜上所陳，公訴人據認被告寅○○就此部分事實涉有詐欺及偽造文書等罪嫌，尚\n    無證據足以證明，然因公訴人認為此部分與前開認定被告寅○○之行使業務上登\n    載不實罪及詐欺取財罪間均有裁判上一罪之連續犯關係，故此部分當不另為無罪\n    之諭知。\n參、無罪部分（被告丑○○被訴背信部分，被告宋儀秋被訴背信部分，被告宇○○被\n    訴偽造文書、詐欺部分）：\n一、公訴意旨另以：\n（一）被告丑○○與被告宇○○、甲○○、辛○○、壬○○及地○○等人（即事實欄\n      一之犯行）明知上開系爭土地係為丙○○所有，並信託登記在地○○名義下，\n      欲作為贈與學校之用地，竟仍於八十一年八月十日，代表精鍾商專與地○○、\n      甲○○、庚○○、辛○○、癸○○、壬○○等六人簽訂契約，以八千五百零五\n      萬二千九百五十七元購買系爭土地，嗣後精鍾商專如數支付價款，因認被告丑\n      ○○，涉犯有刑法第三百四十二條第一項之背信罪嫌云云。\n（二）被告宇○○與地○○於八十一年五月間，知悉精鍾商專欲在花蓮市區成立城區\n      部，渠等二人乃於八十一年五月間共同出面，以二千萬元之價格向乙○○購買\n      其所有之坐落花蓮市○○段一二六三之二、一二三之三號土地及連同其上建物\n      （即門牌號碼花蓮市○○路十三及同路十三之一號），並登記在被告丁○○名\n      義下。詎被告宇○○、丑○○、丁○○及地○○，竟共同基意圖為自己不法利\n      益之犯意聯絡，於八十一年十二月一日，推由地○○代表精鍾商專與丁○○簽\n      約，以三千三百五十萬元之價格，買受坐落花蓮市○○段一二六三之二號土地\n      ，及其上之建物（即門牌號碼為花蓮市○○路十三號）。另以每月支付清潔費\n      十萬元之名義，向被告丁○○租用花蓮市○○路十三之一號房地，供做精鍾商\n      專城區部使用，致生損害於精鍾商專，因認被告丑○○、丁○○，涉犯有刑法\n      三百四十二條第一項背信罪嫌。\n（三）被告宇○○明知精鍾商專八十四、八十五學年度未達應有合格專任教師數最低\n      要求，被告藍秀琴竟或夥同被告丑○○、寅○○（八十四年九月間部分），於\n      八十四年九月及八十五年九月間，連續指示學校人事室組員亥○○製作內容不\n      實之「提高師資統計表」，虛列教師人數，提報教育部，致使教育部陷於錯誤\n      ，先後撥款補助五百十九萬五千四百五十一元及三百九十萬八千五百七十二元\n      予精鍾商專，因認被告宇○○涉犯刑法第二百十六條、第二百十五條之行使業\n      務上登載不實罪嫌及同法第三百三十九條第一項之詐欺取財罪嫌。\n二、經查：\n（一）被告丑○○涉嫌犯前述公訴意旨（一）背信之犯罪事實部分：\n    本件公訴人就此事實認被告丑○○涉有背信罪嫌，無非係以被告丑○○代表精鍾\n    商專與地○○等六人簽訂系爭土地買賣契約為主要之憑據。然查，訊之被告丑○\n    ○固不否認有於右揭時間、地點代表學校簽訂契約等情不諱，惟辯稱：系爭土地\n    買賣係全權由董事會所決定，伊並未出面與地主洽談過。而伊係自八十一年八月\n    五日始到校任職，甫不到五天（即於八十一年八月十日）伊僅是依照董事會的決\n    議，代表學校與地主簽約而已，所以，伊並沒有參與土地買賣事宜，所以並不知\n    道董事會是如何決定的等語，經查：被告丑○○係於八十一年八月一始任職精鍾\n    商專校長職務，在此之前其均未涉及精鍾商專校內事務，此情業為證人即當初推\n    薦丑○○出任校長之人午○○到庭證述明確（見本院卷＜八＞第一一七頁），且\n    有被告丑○○任職精鍾商專之人事資料一紙在卷可佐，足見被告丑○○於簽約當\n    時確實是僅上職沒有幾天，衡諸本件系爭土地買賣係自八十年五月間起即開始協\n    商交易，並由董事長地○○及董事即被告宇○○共同主導，衡情依理，被告丑○\n    ○甫到職未久，對學校一切狀況都尚不明瞭，正在如此短暫時間內，殊難認被告\n    丑○○有何與被告宇○○、甲○○、辛○○、壬○○及地○○有犯意之聯絡，且\n    稽之被告宇○○、甲○○、辛○○及壬○○等人，不論是在調查站、偵查中或本\n    院審理時，均未言及被告丑○○與其等有何犯意聯絡，或是明知渠等之不法犯行\n    ，由此可佐被告丑○○並未與其等有所共謀，被告丑○○之辯解，應堪採信。此\n    外，被告丑○○既身為學校校長遵從董事會指示代表簽約，當屬法之所許，自難\n    遽以僅憑被告丑○○代表學校簽契之行為，即率以刑責相繩。公訴人認被告丑○\n    ○有此部分之背信罪嫌，應屬無據。\n（二）被告丑○○及丁○○涉嫌前述公訴意旨（二）背信犯罪事實部分：\n１、訊之被告丑○○、丁○○均堅決否認就此部分有何背信犯行，被告丁○○辯稱：\n    該房屋係伊母親以伊名義所購置的，對於處理的情形，伊都不知情等語，被告丑\n    ○○則辯稱：該筆不動產買賣係由地○○代表學校出面簽約的，伊並沒有參與交\n    易過程等語置辯，經查：\n、上開軒轅路二間不動產之買賣過程及本院認為被告宇○○尚無構成背信犯行之理\n    由，已詳述如前（貳四（一）３），上開理由亦為被告丑○○、丁○○無\n    罪之理由，故予以援引，不再贅述。\n、況被告丁○○當時其人正在美國就學，僅有短暫回國探親，在國內期間確實並未\n    經手或聞問過本件交易，業據被告宇○○以證人身分在本院審理時所證述綦詳，\n    此並有被告丁○○出入境資料在卷可佐，因此，被告丁○○既未身處其事，當不\n    足認被告丁○○有何為不法之犯意聯絡。\n（三）就被告宇○○涉犯前述公訴意旨（三）之偽造文書及詐欺取財等罪嫌部分：\n１、本件公訴人就此事實認被告宇○○涉有偽造文書及詐欺取財罪嫌，無非係以被告\n    寅○○於調查站之自白及證人廖月於調查站之證詞，以及八十四學年度及八十五\n    學度不實之提高師資統計表等資料為主要之憑據。然查，訊之被告宇○○堅決否\n    認有何偽造文書及詐欺犯行，辯稱：伊係為董事，並不負責提高師資統計表之製\n    作及審核，伊亦未對學校作任何不法指示等語。經查：\n、依照精鍾商專「校務行政權責劃分明細表」所示，提高師資統計表之製作及陳報\n    係由校長督導承辦科室負責製作及陳報，就職務職掌而言，均與身為董事之被告\n    宇○○無關，而稽之證人亥○○於調查站所言亦僅有言及被告寅○○所有指示而\n    已，並未指證被告宇○○有何干涉，因此不論是就被告宇○○身為董事之職當抑\n    或證人亥○○之證詞，均不足以證明被告宇○○對於提高師資統計表所何不法行\n    為。雖查，被告寅○○以證人身分於本院作證時稱：「我不記得宇○○是什麼時\n    候講的，也不記得地點在忘哪裡，她也沒有實際寫數據給伊，她說要依據以往方\n    式報，這部分（指提高師資統計表的申報）原屬校務，並非是董事職掌，但因為\n    私立學校生態問題，所以還是聽董事的。」云云（見本院卷＜八＞第一百四十頁\n    ），然稽其所述，證人寅○○對於發生的時間、地點均不復記憶，並且對於被告\n    宇○○究竟是如何指示其為違法行為，亦無法交待，自難僅憑證人寅○○近乎完\n    全推測之證詞，即採為不利於被告宇○○之依據，從而，被告宇○○所辯：伊並\n    沒有指示浮報師資名額之辯詞，應足可採。\n、綜合言之，公訴人據認被告宇○○就有此有詐欺及偽造文書等罪嫌，尚無實據。\n（四）依前所述，遍觀卷內之全盤證據資料，公訴人就上開公訴意旨（一）至（三）\n      事實部分，所提出之證據，在客觀上尚未達於一般人均不致於有所懷疑並確信\n      被告宇○○、丑○○、丁○○確實分別犯有偽造文書或詐欺取財、背信之程度\n      ，故而該等尚未能認被告有上開犯行，揆諸首揭說明，既無積極證據足證被告\n      宇○○、丑○○、丁○○及寅○○就此等部分犯嫌，依法應就被告宇○○、丑\n      ○○、丁○○等部分犯嫌，諭知無罪之判決，以免冤抑。\n肆、退併辦部分：\n一、至臺灣花蓮地方法院檢察署檢察官以九十一年度偵字第二二一四號函移送併案意\n    旨略以：\n（一）被告宇○○於八十四年間，以精鍾商專商學大樓電算中心空調工程需要施工為\n      由，邀請佳電電器行負責人戌○○先行估價（初估金額約五百多萬元），被告\n      宇○○復再佯以：該工程係教育部專款補助需先開立發票核銷為由，致戌○○\n      陷入錯誤，先行開立一張面額為四百萬元之發票一紙交付予被告宇○○使用。\n      詎被告宇○○、丑○○、卯○○（即該學校總務主任；所涉罪嫌追加部分，另\n      行為不受理判決）均明知該工程實際上係交由和健水電工程承包施作，並未交\n      由佳電電器行承攬，竟為能從中牟利，推由卯○○持上開不實之發票，據向學\n      校請領四百萬元，經被告丑○○批准後，學校會計室人員開據以面額四百萬元\n      支票作為支付（發票人為精鍾商專；付款人為中國國際商業銀行花蓮分行 (以\n      下簡稱國際商銀) ；發票日為八十四年七月三十一日），被告宇○○輾轉取得\n      支票後，嗣票據屆期兌現後，旋即於八十四年八月十一日各以二百萬元分別轉\n      存入到被告宇○○及被告丁○○位於國際商銀之帳戶內（被告宇○○之帳號為\n      0000000000；被告丁○○之帳號為0000000000）。\n（二）被告宇○○獲知教育部於八十三年學年度將補助精鍾商專購買電腦網路主機設\n      備共計一百五十八萬元，見有機可趁，乃夥同被告丑○○及卯○○等人，以原\n      先於八十四年間向茂盛電腦科技資訊公司（負責人為子○；以下簡稱茂盛公司\n      ）所購得之價值約五、六十萬元之五套電腦單機及四台四倍速光碟機充抵，並\n      偽造不實之一百五十八萬元之估價單及比價及驗收紀錄等資料，隨後由卯○○\n      再製作不實之面額一百五十八萬元之單據黏單，經被告丑○○核准後，學校會\n      計室人員據以開據面額一百五十八萬元支票（發票日為八十四年七月二十六日\n      ）作為支付（具名為茂盛公司）。被告宇○○等人為能取得款項，再委由不知\n      情之人印製茂盛公司印章一枚，蓋用在上開支票背書轉讓給被告宇○○。嗣經\n      被告宇○○於票據屆期兌現後，於八十四年八月一日將一百五十八萬元轉存入\n      被告丁○○上開國際商銀帳戶內。\n（三）被告宇○○於八十三年間，利用學校興建「商學大樓結構工程」之機會，趁機\n      高估興建費用為四千五百七十二萬元，並利用藍松明向義慶營造有限公司（負\n      責人徐德興）借牌承包之機會，先出借一千二百萬元給藍松明，再從學校所支\n      付給藍松明之第二、三期工程款（計一百千三百六十萬八千七百元）中抽取不\n      當利息五十七萬一千九百九十九元。\n（四）被告宇○○於八十四年、八十五年及八十六年間，利用學校興建「學人宿舍結\n      構工程」、「學生宿舍新建工程」、「學生宿舍電工程」及「生活館新建工程\n      」之機會，趁機高估興建費用各九百九十八萬元、一億三千八百七十五萬五千\n      元、二千九百十九萬元、六千八百五十萬元，與該各工程之實際承攬人黃丁財\n      有多筆不明金錢往來（八十五年一月三十一日、同年二月二十九日、同年四月\n      十六日；八十六年二月二十四日、同年四月二十三日及同年十二月十八日；八\n      十七年五月十三日），黃丁財匯入到被告宇○○帳戶各計七百三十五萬七千二\n      百元、二千三百萬元及三百萬元，共計為三千三百三十五萬七千二百元，從中\n      牟取不法利益。\n（五）被告宇○○、丑○○及寅○○於八十七年間三月間起至八十八年七月間止，未\n      經主管機關教育部核准，即擅自成立技術學院籌備處，推由被告宇○○擔任籌\n      備處主任委員、被告丑○○擔任總幹事。籌備期間被告宇○○支領薪資一百九\n      十四萬七千元、董事長地○○支領薪資八十萬元、董事游淑珍七十五萬七千六\n      百元、被告丑○○支領薪資九萬六千元、秘書郭先容支領二十一萬二千九百六\n      十六元，共總支領三百八十一萬二千九百六十六元。嗣經教育部查知於八十九\n      年一月間函告精鍾商專，始停止支領新資。\n（六）被告宇○○、丑○○、寅○○均明知被告丁○○於八十七年間始獲聘為學校助\n      教，並不符合該校教師研究、進修辦法第四條之凡在本校連續服務滿五年以上\n      者始得申請，且帶職帶薪僅得一年之規定，竟違反規定核准被告丁○○於八十\n      三年九月至八十四年十二月間，以帶職帶薪方式赴美留學，並支領新資四十一\n      萬七千六十六元，及自八十四年七月至八十六年七月支領進修學費一百零三萬\n      三千七百八十一元。另自八十五年八月一日至八十八年七月三十一日期間，被\n      告丁○○仍在美國進修，並未在精鍾商專實際任教，竟同意讓其支領薪資一百\n      五十三萬四千六百零六元，總計支領二百九十八萬五千四百五十六元，足以生\n      損害於精鍾商專云云。\n（七）因認被告宇○○、丑○○、寅○○，係共涉犯有刑法二百十六條、第二百十五\n      條、第二百十條之偽造文書罪、第三百四十二條第一項之背信罪嫌云云。\n二、經查，併案意旨認被告宇○○及丑○○（併案犯罪事實一及二部分）於八十三年\n    及八十四年間利用工程興建或採購電腦設備之機會，分別詐騙佳電電器行開具四\n    百萬元之發票，或以製造不實之估價單等資料，隨後分別持之向精鍾商專請款等\n    情；被告宇○○（併案犯罪事實三及四部分）於八十三年至八十七年間利用工程\n    興建機會，高估工程款從中謀取利益；被告宇○○、丑○○及寅○○於八十七年\n    三月間起至八十八年七月為止，佯以技術學院籌備處名義，支領薪資一百九十四\n    萬七千元不等；被告宇○○、丑○○及寅○○於八十三年九月起至八十八年七月\n    三十一日違反規定帶職帶新出國進修，並支領進修費，並明知丁○○未有授課仍\n    支付薪資（併案犯罪事實六部分），固非無見，惟查，被告宇○○經本件認定其\n    背信有罪部分，其犯罪時間係為八十年間至八十一年八月一日為止，核與本件併\n    案事實（一）至（六）之犯行時間（係為八十三年間起至八十八年七月間為止）\n    二者相距長達二年以上，該等事實不僅為被告宇○○所否認外，殊難逕予認定與\n    前揭背信犯意間，有何概括犯意可言。而被告丑○○或寅○○經本件認定有前揭\n    詐欺取財有罪部分，雖犯罪時間（八十四年九月一及八十五年九月一日；八十五\n    年九月一日）與併案犯罪事實（一）至（六）前或（五）至（六）時間有所重疊\n    ，但該等犯行不僅為被告丑○○及寅○○所否認外，且稽之該等犯罪手法與本件\n    認定有其等有罪之犯罪型態、手法，迥不相同，亦難認有何前揭詐欺取財之概括\n    犯意，綜上所述，被告宇○○三人之併案犯罪事實，前揭論罪科刑部分均無裁判\n    上一罪之連續犯關係，本院自無從併予審理，故就上開移送併案部分，應予全部\n    退回由檢察官另為處理，附此敘明。\n伍、被告地○○部分，業經本院通緝，俟到案後另行審結，併予敘明。\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段、第三百零一條第一項，刑法\n第二條第一項前段、第二十八條、第五十六條、第三十一條第一項、第三百四十二條\n第一項、第二百十六條、第二百十五條、第三百三十九條第一項、第四十一條第一項\n前段、第七十四條第一款，罰金罰鍰提高標準條例第一條前段、第二條，判決如主文\n。\n本案經檢察官戊○○到庭執行職務。\n中      華      民      國    九十四    年      六      月      十      日\n                              臺灣花蓮地方法院刑事第一庭\n                                  審判長法官  張  健  河\n                                        法官  陳  雅  敏\n                                        法官  李  豫  雙\n右正本證明與原本無異。\n如對本判決不服，應於送達後十日內，向本院提出上訴狀。（應抄附繕本）告訴人或\n被害人如對於本判決不服者，應具備理由請求檢察官上訴，其上訴期間之計算係以檢\n察官收受判決正本之日期為準。\n                                  法院書記官"
  },
  "search": "臺灣花蓮地方法院刑事判決八十九年度訴字第二二號公訴人臺灣花蓮地方法院檢察署檢察官被告宇○○原名藍.選任辯護人林武順律師被告甲○○被告辛○○被告壬○○右三人選任辯護人吳明益律師被告丑○○選任辯護人蔡文玲被告寅○○選任辯護人黃健弘律師被告丁○○選任辯護人蔡俊有律師林武順律師右列被告等因背信等案件，經檢察官提起公訴（八十七年度偵字第二七一一號、八十九年度偵字第九一九號）及函決如左：主文宇○○共同為他人處理事務，意圖為自己不法之利益，而為違背其任務之行為，致生損害於本人之利益，處有期徒刑肆年。甲○○、辛○○、壬○○共同為他人處理事務，意圖為自己不法之利益，而為違背其任務之行為，致生損害於本人之利益，各處有期徒刑壹年。丑○○共同連續意圖為他人不法之所有，以詐術使人將本人之物交付，處有期徒刑伍月，如易科罰金，以參佰元折算壹日。寅○○共同意圖為他人不法之所有，以詐術使人將本人之物交付，處有期徒刑參月，如易科罰金，以參佰元折算壹日。緩刑貳年。丑○○被訴背信部分無罪。丁○○無罪。宇○○被訴偽造文書及詐欺部分無罪。事實一、宇○○（自民國七十八年起即擔任董事職務至八十八年間）、地○○（自七十八年間起即擔任董事職務，於八十年二月間擔任董事長職務，現經本院通緝中）、分別擔任係私立精鍾商業專科學校（下稱精鍾商專，現已更名為台灣觀光經營管理學校）董事、董事長之職務，為依據私立學校法由精鍾商專董事會選舉、選聘而執行職務之人。緣宇○○、地○○及丙○○三人於七十六年間，共同協議出資興辦精鍾商專，並推由丙○○負責出資，委由地○○出面在花蓮縣壽豐鄉○○段地區洽購農地，以備將來作為校學用地之用。然因丙○○礙於未具有自耕農身分，故將丙○○購得之農地先信託登記在地○○名義下，雙方並約定俟將來學校設立後，再將信託登記土地無償轉捐贈給學校。詎宇○○、地○○、甲○○、辛○○、壬○○等五人，均明知坐落於花蓮縣壽豐鄉○○段第一九六一、二一三○、二一三○之一、四九○六號土地（面積共計一點六○五六公頃），係於七十六、七十七年間由丙○○所出資購得，並信託登記在地○○名義下，欲作為捐贈給學校之用地，竟共同基於意圖為自己不法利益之犯意聯絡，於八十年間，佯以上開四筆土地係為地○○、甲○○、辛○○及壬○○四人所共有，並信託登記在地○○名義下，欲以新臺幣（下同）一億六百八十五萬二千六百元轉售予精專商專。然因所需購地費用過鉅，學校無力支應，須以貸款方式始能價購，渠等乃於八十年五月一日以學校名義發函陳報教育部，表示該校欲以貸款方式價購上述土地，請教育部能准予核備。教育部旋即於八十年十月二十九日發函表示同意該校以貸款方式價購，但對於所購買土地價值認應先經過不動產鑑定公司的鑑價程序，地○○乃委請台北市寰都不動產鑑定公司查估該四筆土地市值為一億零五萬二千九百六十四元後，乃轉陳報教育部請准予以貸款一億元的方式出資購地。嗣遲未見教育部給予明確答案，乃又於八十一年五月二十一日再佯以該四筆土地係位於校園心臟地區，急欲以一億元收購，再度向教育部重申貸款購地之意。經教育部評估後，乃於八十一年七月七日發函表示認為該校不宜高價購地，並應該部所委託土地鑑價的結果，以六千四百七十四萬五千八百九十元的價格購地較為合理，並且認為該四筆土地係為董事地○○所有，要求精鍾商專應重新與地○○等人議價，惟限定最高交易價格不得超過教育部所鑑定價格六千四百七十四萬五千八百九十元之上限。詎宇○○等五人為謀求更高利潤，竟不顧教育部該項指示，仍於八十一年八月十日，由精鍾商專甫到任之不知情之校長丑○○代表學校與地○○、甲○○、庚○○、辛○○、癸○○、壬○○等六人簽訂系爭土地契約，以土地價格八千二百八十二萬元並加計利息（共計八千五百零五萬二千九百五十七元），購買上開一九六一、二一三○之一、四九○六地號三筆土地，面積共計一點三二九二公頃（至於豐田段二一三○號土地，則改由地○○捐贈予精鍾商專）。嗣分別於八十一年十一月四日、同年十一月三十日、同年十二月二日由精鍾商專簽發面額分別為六千二百零五萬三千二百五十元、一千五百一十七萬九千七百零七元、七百八十二萬元支票各一紙予甲○○。甲○○於取得支票後，均即於當日存入中國國際商業銀行（下稱國際商銀）帳戶內，並填寫提款條交由地○○自行提領。其中地○○將其中上開六千二百零五萬三千二百五十元，分別存入壬○○、地○○、丁○○、宇○○銀行帳戶各二千萬元、二千萬元、一千萬元及一千二百零五萬三千二百五十元；一千五百一十七萬九千七百零七元部分，則分別存入邱冠華、宇○○、地○○及丁○○之銀行帳戶各三百五十萬元、三百五十萬元、四百六十七萬九千七百零七元及三百五十萬元。二、丑○○自八十一年八月一日起迄八十八年一月期間擔任精鍾商專校長之職務，丑○○明知精鍾商專於八十四年七月三十一日及八十五年七月三十一日實際所聘任之合格專任教師如附表一第一欄實際支領薪資者所示為七十八人及八十七人，並未達到教育部所規定學校應有合格專任教師數最低之要求，竟基於意圖為精鍾商專不法所有之概括犯意，先後製作不實之提高師資素質執行統計表，據以向教育部詐領師資獎助經費如下：１、先於八十四年九月一日指示學校人事室經辦人員，在該校「八十四年學年度提高師資素質執行統計表（以下簡稱提高師資統計表）」上之「壹、班級數及應有師資最低要項之『上（八三）學年度概況』欄之『應有合格專任教師數最低要求』列」虛列合計人數為八十六人（實應為七十八人）；並於八十四年學年度將增聘合格教師十二人，學校於八十四年九月一日所聘用合格專任教師為九十八人。嗣經辦人員用印後，陳送丑○○審核後，隨即於八十四年九月一日以該校鍾（八四）人字第一四九二號函及隨函檢附上開不實之「八十四學年度提高師資統計表」檢陳送請教育部，致使教育部陷於錯誤，乃依「私立技術學院及專科校改善師資要點」之規定，於八十四年十一月二十五日以台（84）技字第０五八二五七號函核發改善師資專案經費共計五百十九萬五千四百五十一元予精鍾商專。２、丑○○又承前之犯意，夥同該校人事主任寅○○（任職期間自八十四年十月間起迄八十七年五月止），共同基於意圖為精鍾商專不法所有犯意之聯絡，於八十五年八月三十一日以同樣的手法，先推由寅○○指示學校人事室組員亥○○，在該校「八十五年學度提高師資統計表」上之「壹、班級數及應有師資最低要項之『上（八四）學年度概況』欄之『應有合格專任教師數最低要求』列」虛列合計人數為九十八人（實應為八十七人）；並於八十五年學年度將增聘合格教師十點五人，學校於八十五年九月一日所聘用合格專任教師為總計虛列一百零九人，由經辦人員及寅○○用印後，陳送丑○○審核後，隨即於八十五年八月三十一日以該校鍾（八五）人字第一四三０號函及隨函檢附上開不實之八十五學年度師資統計表檢陳送請教育部，致使教育部陷於錯誤，乃於八十六年一月十七日以台（86）技（三）字第八六００一八二０號函核發改善師資專案經費共計三百九十萬八千五百七十二元予精鍾商專。三、案經法務部調查局花蓮縣調查站移送及教育部函送臺灣花蓮地方法院檢察署檢察官偵查起訴及函送併案審理。理由壹、程序事項：按刑事訴訟法第一百五十九條第一項規定：被告以外之人於審判外之言詞或書面陳述，除法律有規定者外，不得作為證據。又同法第一百五十九條之二規定：被告以以外之人於檢察事務官、司法警察官或司法警察調查中所為之陳述，與審判中不符時，其先前之陳述具有較可信之特別情況，且為證明犯罪事實存否所必要者，得為證據。查被告宇○○及辯護人主張丙○○、宙○○；被告丑○○及辯護人主張寅○○、宙○○等人於調查站中所言，係屬審判外之陳述，應無證據能力云云，經查：證人丙○○及被告寅○○於調查站所言，核均與本院中所證述以證人身份應訊時（被告寅○○係以證人身份作證）所證述內容均大致相符，故該二人於調查站筆錄，並未具有特別可信性及必要性；而證人宙○○於調查站所證述內容係指被告宇○○在擔任精鍾商專董事期間涉嫌浮報學校所聘僱之教師名額向教育部詐領補助款等情，然查，證人宙○○係在精鍾商專擔任技工職務，從其職務觀之，並未見有何接觸到上開浮報教師員額資料之機會，且其在調查站接受訊問時也未陳述其訊息來源為何，是其所述是否真實，誠非無疑，而對此公訴人亦並未提供具體事證足佐證宙○○於調查站之陳述，具有特別可信性及必要性，故依審判外之言詞陳述不得作為證據之原則性規定，證人丙○○及寅○○、宙○○之調查站筆錄應無證據能力，合先敘明。貳、有罪部分：一、事實欄一部分：（被告宇○○、甲○○、辛○○、壬○○犯背信罪部分）（一）訊之被告宇○○、甲○○、辛○○及壬○○四人均矢口否認有右揭背信之犯行，被告宇○○辯稱：系爭四筆土地並不是丙○○所出資購買的，在當時丙○○委託地○○購買土地時，丙○○為保障權益，均有設定抵押權，但本件系爭土地卻沒有辦理扺押權設定，由此可見，系爭土地並非為丙○○所購；關於土地價格部分，鑑定公司即鑑定土地價值約市值為一億多萬元，可見本件並沒有低價高買的情形，後來是因為教育部與地主談不攏，所以地主才改將系爭豐田段二一三○號土地贈與給學校；至於甲○○之所以會將錢匯到伊及其女兒丁○○等人銀行帳戶，最主要的原因是因為在學校購地期間，甲○○等地主因為急需用錢，所以一直到學校爭吵，伊不得已只好先私下陸續商借五千多萬元給甲○○等人，俟甲○○等人領到土地價金時才會將錢還給伊云云；被告甲○○辯稱：當時是伊與辛○○先合資以四百萬元購買系爭一九六０號土地。而系爭一九六０號土地是伊與辛○○直接到中壢地主巳○○家中與其簽約的，當時伊出資了二百萬元，伊出資的部分，是從伊自己的存款裡所支應的。買好之後，地○○及壬○○二人也合資買了其他三筆土地，渠等始共同合夥出資。至於在賣地時，伊確實有陸續向宇○○商借數千萬元，所借到的錢，也有轉投資在其他不動產上，後來等拿到了買賣價金，就將錢還給宇○○云云；被告辛○○辯稱：伊與甲○○共同出資四百萬元購買土地，伊出資二百萬元，錢是從壽豐農會領出了一百多萬元，其餘的三十多萬元是標會標來的。後來渠等二人與地○○及壬○○共同合夥出售土地，在賣地期間也曾向宇○○借錢，也同樣的將錢轉投資購買土地，後來等拿到土地價金，就將錢還給了宇○○云云；被告壬○○辯稱：系爭土地係伊與地○○、甲○○及辛○○等四人合資購得，時間約在七十六、七十七年間，四筆土地總共約六百萬元，伊出資一百三十幾萬元，當時因伊在台南工作繁忙，所以較沒有時間，因此在花蓮地區將錢交給地○○之後就全權交給地○○去處理，伊就沒有再過問了，至於伊出資的金錢大分部的來源是向友人未○○所借來的云云。經查：１、精鍾商專於八十年五月間起，陸續發函向教育部請核准該校能以貸款方式，向被告甲○○、辛○○、壬○○及地○○等四人洽購系爭四筆土地，其間經精鍾商專及教育部分別委請不動產鑑定公司鑑價後，教育部僅同意在六千四百七十四萬五千八百九十元範圍內價購。嗣精鍾商專乃於八十一年八月十日，以總計八千五百零五萬二千九百五十七元之價格，向地○○及被告甲○○、辛○○、壬○○及庚○○、癸○○等購買上開系爭一九六一、二一三○之一、四九○六號三筆土地（面積共計一．三二九二公頃；另豐田段二一三○號土地，則由地○○改捐贈予精鍾商專）。之後，精鍾商專將價款以開票據方式分別支付給甲○○等人後，隨即轉存入到宇○○及丁○○等人帳戶等情，業為被告宇○○、甲○○、辛○○及壬○○等人所是認，並有國際商銀八十一年十月二十三日八一中花授字第○九九號函及隨函所檢附之客戶授信額度明細表、國際商銀授信案件簽報書、國內匯兌單、面額六千二百五十萬三千二百五十元之支票、活期儲蓄存款存入憑條（甲○○）、活期儲蓄存款取款憑條（甲○○）、國際商銀之定期存款收入傳票（壬○○、地○○、宋藍秀琴、丁○○）、合作金庫入戶電匯水單（戶名為地○○）、支票存款送款簿、面額一千八百萬元之支票、國際商銀轉帳收入傳票（總號：五七○、五、○一四）、國際商銀儲蓄存入憑條（戶名為地○○、宋藍秀琴、丁○○）、面額五百萬元之支票、臺灣銀行支票存根（支票號碼：ＢＤ0000000號）、土地登記簿謄本（系爭一九六一、二一三○、二一三○之一、四九○六號土地部分）、土地建築改良物買賣所有權移轉契約書（系爭四筆土地）、土地建築改良物所有權登記聲請書及其附件土地登記申請書（花登字第一五六八七號）、捐贈同意書（捐贈人地○○）、土地登記申請書（花登字第一二九二六號）、教育部八十七年十月二十七日台（八七）技二字第八七一○六七二九號函及隨函所檢附之教育部與精鍾商專往來之函文、系爭土地不動產鑑定書（教育部版）、系爭買賣契約書、系爭土地不動產鑑定書（寰都公司版）等資料影本在卷可稽，就此之事實，堪予認定。２、復查，被告宇○○、地○○及丙○○共同出資創辦精鍾商專，於七十六年間起，由丙○○負責出資，交由地○○出面購買壽豐鄉○○段等土地，並將所購的之土地信託登記在地○○名義下，以作為興學之用，業據證人丙○○於本院審理時證述明確（見本院卷＜七＞第三百九十四頁至三百九十八頁），核與被告宇○○於調查站供陳：「當時由丙○○出資百分之六十，地○○與我各出資百分之二十。事前沒有約定由何人出資支付購地價款，當時地○○購地所支付的價款，一部分是丙○○的出資，一部分是地○○與我的出資，事後再由我與丙○○結算應付金額等語相符（見偵查卷第五十八頁反面），由此可見被告宇○○不僅知悉丙○○將所購買的土地信託登記給地○○之事實外，並且還負責兩人間交易帳目之核對工作。又查，對於未記載日期之對帳單一紙（附於偵查卷第六十六頁），被告宇○○坦承是其所親書，係作為其（代表地○○）與丙○○間對帳時所用之資料，然而，對於該對帳單上所記載之：「2130之1號土地(私：0.2904；公：0.4534)合計＝0000000」為何意時？被告宇○○雖辯稱：係指當時預計要以一百三十萬元購買二一三０之一號土地，但是尚未辦好而言（偵查卷第六十頁反面），茲姑且不論該筆記載是否確如被告宇○○上述所辯，然而，就此可見在當時該筆土地不僅業已列入丙○○所要購買的土地範圍之內，並且業已談妥交易價格為一百三十萬元，因此，被告甲○○等人又何能購得，誠令人存疑，更何況，證人丙○○在本院對於該筆記載意義為何時？證稱：「（問：對於宇○○稱：『內容記載為二一三０之一土地預計要以一百三十萬元購買，但未辦好。』有何意見？）是以一百三十萬元買的。宇○○知道我與地○○間買賣土地的關係，因為他與地○○的關係，所以他知道買了哪些土地。」等語（見本院卷＜七＞第四百零六頁），證人丙○○即已指明該筆記載係指已購的土地而言，雖被告宇○○與證人丙○○對該筆記載之解讀並不相同，然參諸該筆土地的記載位置係列在「已辦好」欄之下，「未辦好」欄之上，衡諸吾人一般常情，倘若該筆土地當時尚未辦好，自應該會記載在「未辦好」欄之下，而不會反記載在其上之理，由此可推證自當以證人丙○○所言，較為可採，該筆系爭土地當為其所購買無訛，從而，被告甲○○等人又豈能購得，顯見被告甲○○等人所述該筆土地係渠等合資所購，顯然不實在。３、再查，訊之證人即土地代書天○○對於丙○○所提出之土地清冊影本一紙之來源（見本院卷＜一＞第一九０頁、第二百四十五頁），於本院中證稱：「是我指示事務所內小姐製作，是根據事務所內的資料登載。」、「（問：為何製作此清冊？）因為學校委託我作此案件，所以製作清冊。當初是用地○○先生名義所買的土地，那些土地裡面可能不是我辦理的。清冊是地○○請我製作的。」等語（見本院卷＜八＞第五頁），是該清冊係為地○○委託代書事務所造冊，由此可見，地○○相當的慎重其事，其記載之內容自然相當的具有真實性，當可認定。而證人天○○又進一步再證稱：「（問：是否有幫丙○○辦理土地登記事宜？）當初他（指丙○○）有來事務所，是與鍾先生一起來的，丙○○是以董事長的名義來的，後來我才知道大部分的土地是他買的，因為他不願意再投資了，所以要將原先登記給地○○的土地過戶到丙○○名下，他們有來協商。」、「（問土地清冊是根據何種資料來寫的？）寫這些資料是根據鍾先生提出的資料，我們事務所內有他們買賣土地的清冊，我是根據這些土地的清冊製作的，是鍾先生叫我謄寫的資料。」、「（問：上述資料是丙○○提出法院，丙○○說是他要將原先登記到地○○名下的土地表列到清冊的？）有可能，當時我是第一次見到丙○○，丙○○說他有出資金，登記到地○○名下土地要列清冊。至於誰出了多少錢，買了那些土地，我並不清楚。」等語在卷可佐（見本院卷＜八＞第五及六頁），是依證人天○○上開所證，該清冊造冊的目的係因丙○○與地○○發生閒隙，丙○○要求清查所委託購買土地，因而造冊以詳列清楚，據此益證證人丙○○所言該清冊之土地係其所有之詞非虛。況稽之該清冊所記載之內容觀之，共計記載了二十六筆土地，除了記載系爭四筆土地外，尚包括了豐田中正公園的十四筆及山邊路橋外土地七筆及太昌段的土地一筆，共計二十二筆土地，然查，該二十二筆土地盡皆為證人丙○○所有，業為證人丙○○所證述在卷，堪可足認，而系爭四筆土地係記載在上開豐田中正公園及山邊路橋外土地之間，歸屬於山邊路校內之土地，顯見系爭四筆土地亦應併同為證人丙○○所有，否則按理當不會有如此之記載，並且，再觀之在清冊最末一欄之記載，係連同其他二十二筆土地及面積共同作了加總為二十七筆及土地面積為五點五五九八公頃，可見該二十七筆土地應為丙○○所有，否則，豈有如此記載之方式，由此在在足徵系爭四筆土地為證人丙○○所有，因此，系爭四筆土地確為丙○○所委託地○○購買之事實，應堪予認定。４、雖證人丙○○認為由系爭二一三０號及二一三０之一號土地之權狀號碼各為(76)花土14073號及(76)花土15191號係夾雜在其所有之其他土地權狀之間，故亦可由此推證該二筆土地應係為其連同其他筆土地同時所購得云云，惟查，該二一三０號土地係於七十六年十月二十七日向花蓮縣花蓮地政事務所辦理所有權移轉登記（原地主玄○○與地○○之間買賣），而後者（二一三０之一號土地）係於七十六年十一月二十一日向地政務事所辦理所有權移轉登記（原地主申○○與地○○之間買賣），此有該土地建築改良物買賣所有權移轉契約書二份在卷可佐（各見調查卷第一百四十三至一百四十五頁及第一百四十九至一百五十一頁），二者辦理登記的時間相距約二十五天，可見並非為如證人丙○○所推測之為同一批辦理登記之不動產，證人丙○○就此之推證，顯有所誤會，然此之推論失誤，並不足以動搖本院對於前開事實之認定，附予敘明。５、被告宇○○等人另辯稱：丙○○所委託地○○購買的土地，悉皆有辦理抵押權設定云云，證人丙○○對此情並不否認，然而，對於為何系爭四筆土地當時沒有辦理抵押權乙節，則稱：「當時為什麼沒有那麼做，伊已不記得了，但是我認為是不需要那樣做」等語（本院卷＜七＞第三百九十九頁），且參諸證人天○○亦證稱：「（問：辦理土地過程中，土地登記在地○○名下的土地是由丙○○出錢的，是否會登記抵押權予丙○○？）事前沒有，因為那些土地要過戶給學校，所以辦理抵押權是沒有意義的。」（本院卷＜八＞第六頁），顯見土地信託登記予他人，按理抵押權設定並非是必備的條件，雖然丙○○對於所信託登記之土地有辦理抵押權設定之習慣，但地○○既在有心欺矇下，故意不為，亦非為不可能之事，更何況，如地○○對於丙○○所信託登記土地均有照實呈報，丙○○自無須要大費周章從台北專程至天○○代書事務所，與地○○當面核對其所信託登記之土地為何，並製作上開清冊以為憑證之理，因此，雖然系爭四筆土地並未辦理抵押權設定，但並不足據以推翻該四筆土地係為丙○○所購的事實，被告宇○○等人就此之辯解，並不足採據。此外，對於丙○○將原先出資一億元之定存單，擅自取走，並未依規交由學校基金會保管乙事，縱認確有其事，然此亦屬丙○○個人品格操守問題，而本院對於上開事證之認定，係以物證作為採證之基礎，證人之證詞為輔，因此丙○○之證詞，既未查出有何虛偽不實之處，被告宇○○據以指摘丙○○個人擔任董事長期間的行徑不當，並不足以影響本院對其證詞證明力之認定，併予敘明。６、復查，被告壬○○、甲○○及辛○○三人所辯稱：系爭一九六一號土地則係由甲○○及辛○○所購買，其餘三筆土地則係為地○○與壬○○所合資購得，之後四人共同合夥出售土地云云，然查，系爭二一三０號、二一三０之一號、四九０六號及一九六一號四筆土地向地政機關辦理移轉的時間，依序分別為七十六年十月二十七日、同年十一月二十一日、七十七年九月十四日、同年十月十三日，並非為同一時間所購得，且該四筆土地係分散在校區四個不同位置，並不相連，不論就土地面積及所在位置均大不相同，顯然各具有獨立性，有地籍圖一紙在卷可參（本院卷＜八＞第一百五十二頁），因此，被告壬○○、甲○○及辛○○與地○○有無合夥之必要性，誠非無疑，且其等三人對於合夥所為何事？亦無法詳細說明清楚，顯與常情有違。更何況，該四筆土地之位置係均靠近學校之四周，四筆土地聯合起來出售，所需費用甚鉅，倘非有絕對特殊的目的，衡情會投資購買者當屬少之又少，因此，被告壬○○、甲○○及辛○○等人合夥之結果，顯然未蒙其利，反而先見其弊，然而，如依渠等所述於七十七年間即合夥，其所為何來，不僅未見於七十七年間起有何轉售牟利之舉動，更令人質疑，況且，倘若該四筆土地係為地○○等四人所合夥共有，地○○又豈會如上開四筆土地造冊盡歸為丙○○所有之理，由此可見，被告甲○○、辛○○、壬○○所言非實。此外，另依被告壬○○所言其係以舉債購地，按理自當對投資情況時常關心，豈會對於土地的買賣過程及事後處理情形，竟然毫不加以聞問，完全聽任地○○一個人決定，當與事理有違，亦非為被告壬○○所辯解之事忙無暇關心及信任地○○所能釋疑，顯見被告壬○○應屬人頭性質無訛。７、至於被告甲○○及辛○○雖有出面與系爭一九六０號土地地主巳○○商談購地事宜，此情業為證人辰○○到庭證稱：伊有帶甲○○及辛○○到桃園去找地主巳○○買地，但並不知道他們買地的目的為何？是要自己要買，還是別人委託他們去買等語（本院卷＜八＞第二十九至三十頁），然被告甲○○二人購買該筆土地之目的，究係為自己投資抑或為仲介者，仍待有審酌，雖被告甲○○及辛○○辯稱：該土地係渠等出資所購得云云，然而，當時被告甲○○及辛○○於七十六及七十七年間即擔任地○○購地之仲介人士，此情業為被告二人所自承外，亦為被告宇○○及證人丙○○於本院中所同證，因此由仲介之人出面代表洽談買賣，甚至於支付金現，亦非為不可能之事，此由丙○○所購買之土地係由地○○先行出資，事後結算，或由丙○○匯錢給地○○後，再由地○○出面支付給地主亦可佐證，被告甲○○及辛○○雖提出渠等及庚○○之花蓮縣壽豐鄉農會存款帳卡等提領匯款資料，然如前開所述，被告甲○○及辛○○縱然有從個人或親友帳戶支付價款，然亦屬仲介人先行支付之紀錄罷了，否則，按理渠等二人出資四百萬元，而辛○○等人本身即具備自耕農身分，又何需要將土地登記在地○○名義下，自亦非被告甲○○及辛○○所辯稱因渠等信任地○○所能釋疑，並據此可佐證被告甲○○及辛○○應屬土地仲介性質，因此，被告甲○○及辛○○二人縱然有出面洽談購地及匯款給巳○○之事證，然如上開所述，亦不足採據。８、再查，從精鍾商專於八十年五月間起準備購買系爭土地開始，至八十一年八月十日簽訂系爭買賣契約為止，其間相距不過一年三個月，在面臨土地交易標的價格高達上億元，談判時間自然而然會有所增加，本屬正常之情，更何況當時精鍾商專財務拮据，必須向銀行申貸鉅額之款項始有能力支付（本件事後尚由宇○○及地○○提供其他擔保，銀行始同意撥款），顯見本件買賣是否會成立，仍屬未定之天，衡諸常情，買主自無須先行付款之理，賣主亦難據以向買主索價，甚至能借貸鉅額之金錢，然而，被告甲○○及辛○○二人居然能夠以土地買賣作為要脅，強行向原非主事之被告宇○○（其僅為董事，並非是主事之董事長）要求出借高達五千多萬元之金錢，誠屬不可思議之事，且被告宇○○亦竟然會對於如此高額之金錢如何支應，完全無法交待，雙方更對於如何借款之說詞亦含混籠統，當可見雙方根本沒有五千多萬元之資金借貸關係，被告宇○○等人所云有鉅額借款云云，顯屬臨訟杜撰之詞，不足採信。至於證人己○○於本院證稱：伊曾在宇○○辦公室裡看過甲○○等人當面向宇○○借錢買土地（本院卷＜八＞第一百二十二頁），然查，此言不僅與實情有違，且證人己○○居然對於看到借錢之時間，可以明確指明為八十一年，卻反而不知道被告甲○○及辛○○二人早在七十七年間起，即在精鍾商專經營福利社之事（見本院卷＜八＞第一百三十四頁），在在足徵證人己○○之說詞，要難採信。至於被告甲○○及辛○○等人所提出之其等當時及事後投資不動產之事證，然如前開所述，被告宇○○根本沒有出借鉅額金錢，其等又何能用所借得之金錢投資不動產，顯見被告甲○○及辛○○所購之不動產資金當另有其他來源，被告甲○○及辛○○就此之辯解，委不足採。９、另查，系爭不動產原係為丙○○所要贈與學校之土地，業據證人丙○○所證述在卷（本院卷＜七＞第四百零四頁），此情自當為被告宇○○（如前述，其負責丙○○與地○○間對帳結算）或土地仲介之被告甲○○及辛○○以及地○○等人所明知，學校如有需要大可逕向丙○○請求贈與，如此一來學校自無需耗費鉅額經費，即可輕易獲得使用土地之權益，渠等竟將此等重大交易訊息隱而不說，並明知系爭不動產之值價究竟何者較合理，竟仍拒不向鑑定單位說明箇中的原委，使鑑定單位錯估交易標的的產權價值，致學校以高價購買，且買賣價金又流向被告宇○○等人，渠等意圖為自己不法利益之犯意聯絡，彰彰明甚，堪可認定。至於被告宇○○等人不論是對於土地價格，或是價金部分有無包括地上物補償物、支付利息及土地贈值稅等情之爭議，顯係屬事後卸責之詞，不足採信。１０、末查，被告宇○○指稱：當時丙○○有參與購地之事云云，惟查，此情亦不僅為證人丙○○所否認外，且參之丙○○及其妻陳月英於八十年二月八日即請辭董事長及董事職務，董事會並於八十年二月二十四日之第一屆第五次決議接受丙○○及其妻陳月英之辭職，此有台灣光觀學校九十四年三月二十五日觀字第０九四００００七八０號函及隨函所檢附之辭職書二紙（見本院卷＜八＞第七十九至八十七頁），核與本件精鍾商專係於八十年五月一日始發函陳報給教育部之時間來看，丙○○及其家屬早已不在董事會任職，顯見證人丙○○並未參與本件購地之事，據此，被告宇○○之辯詞即屬無據，要難採信。（二）綜上所述，本件被告宇○○、甲○○、辛○○及壬○○上開所辯，如前所述，均不足採信，渠等四人本件就此背信部分之犯行，均堪予認定，應予依法論科。二、事實欄二之１及２部分：（被告丑○○及寅○○犯偽造文書及詐欺取財罪部分）（一）訊之被告丑○○矢口否認有右揭業務上登載不實及詐欺取財犯行，被告丑○○辯稱：依照學校所頒布之分層負責表所示，「提高師資素質執行成效統計表」是由人事單位負責製作，伊僅負責審核工作，在審核時伊相信承辦人員的統計資料，而且，蓋章時伊相信表列人數實際人數是相符的。成效表上係於每年九月一日前所製作，是根據上學年度概況加本學年度增減數，以日間部每班二名教師，夜間部每班０點五名教師，作為計算基礎，呈報給教育部，但開學後因為教師及招生的情況會有異動，有教師未來報到，但學校會再補聘。至於補助款之用途係分為四個部分，一、是新聘教師薪資；二、是其他教師薪資獎勵；三、為獎助師資研究；四、為獎助教師進修，教育部所核撥之補助款並無分文流為私用，況且，事後學校亦將溢領金額全數繳回教育部云云，被告寅○○則對於犯罪事實欄二之２犯行部分，於本院審理時供承不諱，經查：１、精鍾商專於事實欄二所示之「八十四學年度提高師資素質執行統計表」及「八十五年學度提高師資統計表」上有如附表一所示不實之記載，嗣學校據而向教育部請領改善師資專案補助經費各五百十九萬五千四百五十一元及三百九十萬八千五百七十二元等情，業為被告寅○○（就八十五學年度部分）及證人亥○○、現台灣觀光學校之承辦人郭淑芬及教育部承辦人員酉○○於本院分別供證明確，並有精鍾商專八十四年九月一日鍾（八四）人字第一四九二號函及隨函檢附之「八十四學年度提高師資統計表」、該校八十五年八月三十一日以該校鍾（八五）人字第一四三０號函及隨函檢附「八十五學年度師資統計表」及教育部八十四年十一月二十五日以台（84）技字第０五八二五七號函及八十六年一月十七日以台（86）技（三）字第八六００一八二０號函、教育部獎助私立技術學院及專科學校改善師資處理要點等資料在卷可佐（見調查卷第二十七至五十頁；本院卷＜五＞第四十五至八十九頁），被告寅○○就犯罪事實欄二之２部分之事實，堪予認定。２、又查，依照該提高師資統計表登載之規定，係分為上學年度概況及本學期之增減人數二大類，再以二者相加減後的人數作為補助的依據，然前者係以上學年度七月三十一日為計算基準日，因此，於學校申報提高師資統計表時，上學期之教師人數應屬確定（因為屬於歷史的資料），並且可得而知，換言之，可由該計算基準日統計該學校當時領取薪資之合格專任教師人數即可；而本學期之教師人數則以申報時本學年度之九月一日為計算基準日為準，因此該人數原則上亦應確定，即應以在八月三十一日或九月一日支領薪資之合格專任教師人數即可查知實際人數。然因甫開學之際，教師人事或招生情況會有所不同，所以有時候該數據會產生變動，而屬於預估性質，與後來實際到校任職人數有所差距（但申報時應檢附相關教師之聘書及學歷等資料），此情業為證人酉○○所證述明確，並有上開該統計表二紙可參（見本院卷＜五＞第四十頁以下），因此，就本件精鍾商專八十四學年度及八十五學年度的提高師資統計表之上記載而言，其「上(84)學年度概況」及「(85)學年度概況」，係分別記載了如附表一所示之八十六人及九十八人，但經精鍾商專核算該二次申報基準日即八十四年七月一日及八十五年七月一日實際支領薪資之合格專任教師數，為七十八人及八十七人，此情業為證人郭淑芬所到庭證明，其證稱：「以八十四年七月份薪資人數為七十八人；八月底為六十二人；九月三十日為七十一人；十月三十日為九十八人；但若與八月三十一日為準，則人數即有差異。」及「薪資清冊上八十五年七月三十一日為八十七人；八月三十一日為一百人；九月三十日為九十八人；十月三十一日也是九十八人」等語（見本院卷＜五＞第三十六至三十七頁），因此，顯見上開二學年度之「上學年度概況」數據均與實際不符，且出入甚多，各相差八人及九人之多；同理對照在如附表上之「本學度計算基準日」，亦有各有三十六人（九十八減六十二）及九人（一百零九人減一百）之差異，由可見關於本學度之增減概算部分，亦相差甚多，堪認並非人為疏失，而係有心人士蓄意為之。（三）雖查，被告丑○○依據「校務行政權責劃分明細表」係位於審核者，並非實際提高師資統計表之人，但查，其既自八十一年八月一日任職至八十四及八十五年為止，已任職多年，對於學校專任合格教師之實際人數，如此重要之人事事項，自然了然於胸，要難謂為不知，況且被告丑○○既知該校經常有專任合格教師缺額，而未達教育部所規定最低專任合格教師人數，竟仍在八十四年及八十五年度上開不實提高師資統計表上核章，並據而轉向教育部請領補助款，自非僅能以信賴承辦人員所製作之報表數據予以核章等詞，所能解釋，更何況，當教育部核撥補助費下來時，因有缺額無法實際核發補助款時，被告丑○○既身為校長自當會對於經費如何移用有所指示，益可佐證其對於該校提高師資統計表有浮報人數員之情，有所知悉並參與，此情由被告寅○○以證人身分於本院應訊時證稱：溢報人數時校長（指丑○○）在核章時，一定會知道等語（見本院卷＜八第一百四十一頁）更可佐證，從而，被告丑○○上開之辯解，不足採據。（四）綜上所述，本件被告丑○○上開所辯，如前所述，不足採信，被告丑○○就事實二之１及２部分及寅○○就事實欄二２之詐欺取財犯行，均堪予認定，應予依法論科。三、論罪科刑部分：（一）查地○○既受丙○○之委託，將土地信託登記予其名下，竟違背任務，擅將丙○○土地轉售予精鍾商專，與被告宇○○、甲○○、辛○○、壬○○牟取鉅額利益，致生損害於丙○○之利益，故核被告宇○○、甲○○、辛○○、壬○○所為，均係犯刑法第三百四十二條第一項之背信罪。按背信係因身分而成立之罪，其共同實施或教唆幫助者，雖無此項身分，依刑法第三十一條第一項規定，仍以共犯論。雖被告宇○○、甲○○、辛○○、壬○○等四人，雖未具身分上之關係，依上開刑法第三十一條第一項之規定與地○○間，有犯意聯絡及行為分擔，均為共同正犯。爰審酌被告宇○○、甲○○、辛○○、壬○○並無前科紀錄，此台灣高等法院被告前案紀錄表一份在卷可佐，惟渠等四人均明知地○○受丙○○之委託處理事務，不僅未勸規地○○善盡管理職責，反而共同謀劃，藉機會將所受託之不動產以高價轉售予精鍾商專，獲取八千餘萬元之利益，被告宇○○既身為學校之創辦人，又長時期擔任董事職務，眼見校學甫籌設未久，百廢待舉，不思如何提昇教學環境，反將學校當成生財工具，竟邀同外人巧立名目，使學校承擔鉅額債務，並從中獲取暴利高達數千萬元，其間並對主管機關教育部之指示置若罔聞，足見其視法令為無物之心態，彰彰可見，且從事後有相當部分的資金流向其指定帳戶內，可見被告宇○○涉案之深，顯居於主導者之地位。而被告甲○○和辛○○既在學校設立之初即經營福利社，學校發展與渠等業務經營息息相關，本應當盡力促成學校朝良性發展，始為正途，又身為丙○○購買土地之仲介，從中賺取仲介費，竟不思泉湧回報，反而自願權充系爭土地地主，大力協助地○○及被告宇○○謀取不法利益，使丙○○蒙受重大損失，足見渠等二人惡性非輕。至於被告壬○○既受地○○等人之邀約充當人頭，眼見被告宇○○等人從中謀取將近億元之不法利益，反而默不作聲，不僅未具正義感，出面舉發，反而共同沉淪任憑地○○等人使喚，參與犯案，自難謂堪可同情，並審酌被告宇○○等四人犯罪的動機、目的、涉案之程度、所生的損害以及其等智識程度、犯罪後猶飾詞狡辯之態度等一切情狀，各量處如主文所示之刑，以示懲儆。（二）核被告丑○○就事實欄二之１及２部分所為，係犯刑法第二百十六條、第二百十五條之行使業務上登載不實文書罪，以及同法第三百三十九條第一項之詐欺取財罪；核被告寅○○就事實欄二之２部分所為係犯刑法第二百十六條、第二百十五條之行使業務上登載不實文書罪，以及同法第三百三十九條第一項之詐欺取財罪；被告丑○○及寅○○將業務上文書為不實的登載後又持以行使，登載不實的低度行為應該被行使的高度行為所吸收，應只論以行使業務上登載不實文書罪，又被告丑○○就事實欄二之１部分及學校之經辦人員間，以及就事實二之２部分與及學校經辦人員被告寅○○等人間，對於上述二罪均有犯意聯絡及行為之分擔，各均為共同正犯，被告丑○○其先後二次詐欺取財、行使業務上登載不實罪之犯行，時間緊接，犯意概括，所犯構成要件相同，應論以連續犯，依刑法第五十六條規定，以一罪論，並加重其刑。而被告丑○○及寅○○行使業務上登載不實文書罪之目的係為詐欺取財，因此所犯上開二罪間，有方法結果之牽連關係，應從較重之詐欺取財罪論處。爰審酌被告丑○○及寅○○之犯罪動機係為謀取教育部的高額補助經費，便於學校運用，並非為謀取個人私益，但渠等既身為教育機構人員當思端正品格，為民模範，反一而再填載不實報表，致使教育部無法正確評估學校實際教師配置狀況，核撥補助經費，枉顧補助政策的良法美意落空等情，並參酌所生的損害以及犯罪後的態度等一切情狀後，分別量處如主文所示之刑，並均諭知易科罰金的折算標準。次查，刑法第四十一條於九十年一月四日已修正為：「犯最重本刑為五年以下有期徒刑以下之刑之罪，而受六月以下有期徒刑或拘役之宣告，因身體、教育、職業或家庭之關係，執行顯有困難者，得以一元以上三元以下折算壹日，易科罰金。但確因不執行所宣告之刑，難收矯正之效，或難以維持法秩序者，不在此限」（第一項），「併合處罰之數罪，均有前項情形，其應執行之刑逾六月者，亦同。」（第二項），並於九十年一月十日經總統公布施行，本件被告犯罪後法律既有變更，比較新舊法之結果，新修正之規定對被告較為有利，則依刑法第二條第一項前段規定，本院自應適用修正後之刑法第四十一條第一項前段規定，併予敘明。又查，而被告寅○○並無任何犯罪紀錄，有卷附之台灣高等法院被告前案紀錄表一份可參，其因一時失慮，偶罹刑典，經此刑之宣告後，應知警惕而無再犯之虞，本院因認暫不執行其刑為當，並予以宣告緩刑二年，用啟自新。四、不另為無罪諭知部分：（一）被告宇○○部分：１、公訴意旨略以：被告宇○○與地○○於八十一年五月間，知悉精鍾商專欲在花蓮市區成立城區部，渠等二人乃於八十一年五月間共同出面，以二千萬元之價格向乙○○（已歿）購買其所有之坐落花蓮市○○段一二六三之二、一二三之三號土地及連同其上建物（即門牌號碼花蓮市○○路十三及同路十三之一號），並登記在被告丁○○名義下。詎被告宇○○、丑○○、丁○○（上開二人所涉背信犯行另為無罪判決，理由如所後述）及地○○，竟共同基意圖為自己不法利益之犯意聯絡，於八十一年十二月一日，推由地○○代表精鍾商專與丁○○簽約，以三千三百五十萬元之價格，買受坐落花蓮市○○段一二六三之二號土地，及其上之建物（即門牌號碼為花蓮市○○路十三號）。另以每月支付清潔費十萬元之名義，向被告丁○○租用花蓮市○○路十三之一號房地，供做精鍾商專城區部使用，致生損害於精鍾商專，因認被告宇○○另涉有刑法第三百四十二條第一項之背信罪嫌等語。２、按犯罪事實應依證據認定之，無證據不得認定犯罪事實。又不能證明被告犯罪者，應諭知無罪之判決。刑事訴訟法第一百五十四條第二項、第三百零一條第一項分別定有明文。又事實之認定，應憑證據，如未能發現相當證據，或證據不足以證明，自不能以推測或擬制之方法，為裁判基礎（最高法院四十年台上字第八六號判例參照）。再者，認定不利於被告之事實，須依積極證據，苟積極證據不足為不利於被告事實認定時，即應為有利於被告之認定，更不必有何有利之證據（最高法院三十年上字第八一六號判例）；而所謂「積極證據足以為不利被告事實之認定」係指據為訴訟上證明之全盤證據資料，在客觀上已達於通常一般之人均不致於有所懷疑，而得確信被告確曾犯罪之程度，若未達到此一程度，而有合理懷疑之存在時，即無從為有罪之認定（最高法院七十六年台上字第四九八六號判例）。３、訊之被告宇○○堅決否認就此部分有何背信犯行，辯稱：當時原先只是要為幼女丁○○置產，並沒有要出售之意，但後來是因為學校想要在花蓮市設置城區部，經業務承辦人員發現伊擁有系爭轅軒路二棟房屋，經過再三爭取，伊始勉強出租予學校，後來是因為教育部認為必須以購置方式，伊始不得已，在參考附近永豐餘公司之房屋準備出售之價格，將其中一棟房屋出售給學校，另一棟則以收取清潔費方式出借予學校等語，經查：、上開軒轅路二間不動產係由被告宇○○出資以二千萬元向乙○○購得後，登記在被告丁○○名義下，後來先出租予精鍾商專，之後又因教育部之指示，改將其中之一棟以三千三百五十萬元出售予精鍾商專，另一棟則以出借方式，供精鍾商專使用等情，業為被告宇○○、丁○○及證人王玫斐分別於調查站或本院審理時供證在卷，並有系爭土地登記簿謄本、不動產買賣契約書、教育部函等資料在卷可佐，就此部分事實，堪予認定，是本件之關鍵問題乃在於被告宇○○等人有無故意高估售價乙節上。公訴人認被告宇○○有上開罪嫌無非係以其當時於八十一年五月間所購置的系爭二棟房屋才共計二千萬元，卻在短短六、七個月不到之時間，即將其中一棟以三千三百五十萬元之價格售出，二者相差一、二千萬元，因而推認精鍾商專利益受到損害，固非無見。、然查，影響不動產之交易價格變素甚多，採取先後賣買價格相較，故可作為評估不動產交易價格是否合理性方式之一，但此種衡量方法畢竟未具客觀性，例如，原先所購買的價格是否較為低廉，之後出售時機是在賣價高點、買賣前後標的物有無進行重大修繕裝璜等情，在在均會影響到交易的價格，不能一概而論，公訴人既未積極舉證被告宇○○於購買本件標的物之際，其所購入之價格與市價相較是否合理，且該二棟房屋原係供作醫院使用，業據被告宇○○所陳明在卷，可見該標的物顯屬特殊，有無可能會影響到成交之價格，且被告係連同二棟一併購買是否因此可獲取地主較優惠的價格彈性，亦非為不可能之事，上開因素均會影響到計算售價時之基礎是否合理，因此，在公訴人舉證未明之情況下，本院自難單憑有疑問之購入價格（二千萬元），即作為本院判斷本件標的之基礎價值。、再者，在被告宇○○與乙○○交易後，該不動產即已全面整修裝璜，亦據被告宇○○所供陳在卷，對此，公訴人亦未舉證被告宇○○整修系爭房屋所支付之成本為何？是否因此提升標的物之價值甚多，且其出售予精鍾商專當時之市價為何？關此種種疑問，公訴人均未提供具體事證，以供本院調查，因此，殊難認被告宇○○將不動產出售或出借行徑，有何損害到精鍾商專利益之處。況本件軒轅路之不動產買賣過程中，業有陳報給教育部，教育部並有派人專程勘查在案，但卻沒見教育部對於售價有何指摘不妥，從而，本件在公訴人未積極舉證情形下，本院應採認有利於被告宇○○之事證，認為本件不動產之交易及出借行為，應屬合法。４、因公訴人對被告宇○○此部分之背信犯行未能積極舉證以證明其犯罪，故本院實未能認定被告宇○○確有此部分犯行。然因公訴人認為此部分與前開認定被告宇○○之背信犯行有裁判上一罪之連續犯關係，故此部分當不另為無罪之諭知。（二）被告寅○○部分：１、公訴意旨略以：被告宇○○（此部分另為無罪判決，理由後述）明知精鍾商專八十四、八十五學年度未達應有合格專任教師數最低要求，被告藍秀琴竟夥同被告丑○○（即前開事實二１所認有罪事實）、寅○○（八十四年九月間部分），於八十四年九月及八十五年九月間，連續指示學校人事室組員亥○○製作內容不實之「提高師資統計表」，虛列教師人數，提報教育部，致使教育部陷於錯誤，先後撥款補助五百十九萬五千四百五十一元及三百九十萬八千五百七十二元予精鍾商專，因認被告寅○○涉犯刑法第二百十六條、第二百十五條之行使偽造文書罪嫌及同法第三百三十九條第一項之詐欺取財罪嫌云云。２、本件公訴人就此事實認被告寅○○涉有偽造文書及詐欺取財罪嫌，無非係以被告寅○○於調查站之自白及證人廖月於調查站之證詞，以及八十四學年度及八十五學度不實之提高師資統計表等資料為主要之憑據。然查，訊之被告寅○○堅決否認有何偽造文書及詐欺犯行，辯稱：伊係八十四年十月間始擔任人事室主任職務，因此，八十四年度提高師資統計表的申報作業與伊無關等語，經查：起訴書雖認為於八十四年學度提高師資統計表（係八十四年九月一日所製作）係為被告寅○○夥同被告丑○○共同為不實之製作云云，惟依上開八十四學年度之執行統計表上最末欄學校承審人員核章欄所示，當時之承辦人員係為李亦雯，而製作及審核人事主任欄之蓋章者係為「代人事室主任譚秩猷」，顯見該件統計表並非為被告寅○○所審核，此有該校八十四年學度提高師資素質執行統計表一份在卷可佐（見調查卷第三十四頁），且被告寅○○於八十四年十月間始任職人事室主任，此有該校人事室資料一份在卷可佐，因此，被告寅○○並未經手上開統計表之製作，應可採信，公訴人就此所認，容有誤會。３、綜上所陳，公訴人據認被告寅○○就此部分事實涉有詐欺及偽造文書等罪嫌，尚無證據足以證明，然因公訴人認為此部分與前開認定被告寅○○之行使業務上登載不實罪及詐欺取財罪間均有裁判上一罪之連續犯關係，故此部分當不另為無罪之諭知。參、無罪部分（被告丑○○被訴背信部分，被告宋儀秋被訴背信部分，被告宇○○被訴偽造文書、詐欺部分）：一、公訴意旨另以：（一）被告丑○○與被告宇○○、甲○○、辛○○、壬○○及地○○等人（即事實欄一之犯行）明知上開系爭土地係為丙○○所有，並信託登記在地○○名義下，欲作為贈與學校之用地，竟仍於八十一年八月十日，代表精鍾商專與地○○、甲○○、庚○○、辛○○、癸○○、壬○○等六人簽訂契約，以八千五百零五萬二千九百五十七元購買系爭土地，嗣後精鍾商專如數支付價款，因認被告丑○○，涉犯有刑法第三百四十二條第一項之背信罪嫌云云。（二）被告宇○○與地○○於八十一年五月間，知悉精鍾商專欲在花蓮市區成立城區部，渠等二人乃於八十一年五月間共同出面，以二千萬元之價格向乙○○購買其所有之坐落花蓮市○○段一二六三之二、一二三之三號土地及連同其上建物（即門牌號碼花蓮市○○路十三及同路十三之一號），並登記在被告丁○○名義下。詎被告宇○○、丑○○、丁○○及地○○，竟共同基意圖為自己不法利益之犯意聯絡，於八十一年十二月一日，推由地○○代表精鍾商專與丁○○簽約，以三千三百五十萬元之價格，買受坐落花蓮市○○段一二六三之二號土地，及其上之建物（即門牌號碼為花蓮市○○路十三號）。另以每月支付清潔費十萬元之名義，向被告丁○○租用花蓮市○○路十三之一號房地，供做精鍾商專城區部使用，致生損害於精鍾商專，因認被告丑○○、丁○○，涉犯有刑法三百四十二條第一項背信罪嫌。（三）被告宇○○明知精鍾商專八十四、八十五學年度未達應有合格專任教師數最低要求，被告藍秀琴竟或夥同被告丑○○、寅○○（八十四年九月間部分），於八十四年九月及八十五年九月間，連續指示學校人事室組員亥○○製作內容不實之「提高師資統計表」，虛列教師人數，提報教育部，致使教育部陷於錯誤，先後撥款補助五百十九萬五千四百五十一元及三百九十萬八千五百七十二元予精鍾商專，因認被告宇○○涉犯刑法第二百十六條、第二百十五條之行使業務上登載不實罪嫌及同法第三百三十九條第一項之詐欺取財罪嫌。二、經查：（一）被告丑○○涉嫌犯前述公訴意旨（一）背信之犯罪事實部分：本件公訴人就此事實認被告丑○○涉有背信罪嫌，無非係以被告丑○○代表精鍾商專與地○○等六人簽訂系爭土地買賣契約為主要之憑據。然查，訊之被告丑○○固不否認有於右揭時間、地點代表學校簽訂契約等情不諱，惟辯稱：系爭土地買賣係全權由董事會所決定，伊並未出面與地主洽談過。而伊係自八十一年八月五日始到校任職，甫不到五天（即於八十一年八月十日）伊僅是依照董事會的決議，代表學校與地主簽約而已，所以，伊並沒有參與土地買賣事宜，所以並不知道董事會是如何決定的等語，經查：被告丑○○係於八十一年八月一始任職精鍾商專校長職務，在此之前其均未涉及精鍾商專校內事務，此情業為證人即當初推薦丑○○出任校長之人午○○到庭證述明確（見本院卷＜八＞第一一七頁），且有被告丑○○任職精鍾商專之人事資料一紙在卷可佐，足見被告丑○○於簽約當時確實是僅上職沒有幾天，衡諸本件系爭土地買賣係自八十年五月間起即開始協商交易，並由董事長地○○及董事即被告宇○○共同主導，衡情依理，被告丑○○甫到職未久，對學校一切狀況都尚不明瞭，正在如此短暫時間內，殊難認被告丑○○有何與被告宇○○、甲○○、辛○○、壬○○及地○○有犯意之聯絡，且稽之被告宇○○、甲○○、辛○○及壬○○等人，不論是在調查站、偵查中或本院審理時，均未言及被告丑○○與其等有何犯意聯絡，或是明知渠等之不法犯行，由此可佐被告丑○○並未與其等有所共謀，被告丑○○之辯解，應堪採信。此外，被告丑○○既身為學校校長遵從董事會指示代表簽約，當屬法之所許，自難遽以僅憑被告丑○○代表學校簽契之行為，即率以刑責相繩。公訴人認被告丑○○有此部分之背信罪嫌，應屬無據。（二）被告丑○○及丁○○涉嫌前述公訴意旨（二）背信犯罪事實部分：１、訊之被告丑○○、丁○○均堅決否認就此部分有何背信犯行，被告丁○○辯稱：該房屋係伊母親以伊名義所購置的，對於處理的情形，伊都不知情等語，被告丑○○則辯稱：該筆不動產買賣係由地○○代表學校出面簽約的，伊並沒有參與交易過程等語置辯，經查：、上開軒轅路二間不動產之買賣過程及本院認為被告宇○○尚無構成背信犯行之理由，已詳述如前（貳四（一）３），上開理由亦為被告丑○○、丁○○無罪之理由，故予以援引，不再贅述。、況被告丁○○當時其人正在美國就學，僅有短暫回國探親，在國內期間確實並未經手或聞問過本件交易，業據被告宇○○以證人身分在本院審理時所證述綦詳，此並有被告丁○○出入境資料在卷可佐，因此，被告丁○○既未身處其事，當不足認被告丁○○有何為不法之犯意聯絡。（三）就被告宇○○涉犯前述公訴意旨（三）之偽造文書及詐欺取財等罪嫌部分：１、本件公訴人就此事實認被告宇○○涉有偽造文書及詐欺取財罪嫌，無非係以被告寅○○於調查站之自白及證人廖月於調查站之證詞，以及八十四學年度及八十五學度不實之提高師資統計表等資料為主要之憑據。然查，訊之被告宇○○堅決否認有何偽造文書及詐欺犯行，辯稱：伊係為董事，並不負責提高師資統計表之製作及審核，伊亦未對學校作任何不法指示等語。經查：、依照精鍾商專「校務行政權責劃分明細表」所示，提高師資統計表之製作及陳報係由校長督導承辦科室負責製作及陳報，就職務職掌而言，均與身為董事之被告宇○○無關，而稽之證人亥○○於調查站所言亦僅有言及被告寅○○所有指示而已，並未指證被告宇○○有何干涉，因此不論是就被告宇○○身為董事之職當抑或證人亥○○之證詞，均不足以證明被告宇○○對於提高師資統計表所何不法行為。雖查，被告寅○○以證人身分於本院作證時稱：「我不記得宇○○是什麼時候講的，也不記得地點在忘哪裡，她也沒有實際寫數據給伊，她說要依據以往方式報，這部分（指提高師資統計表的申報）原屬校務，並非是董事職掌，但因為私立學校生態問題，所以還是聽董事的。」云云（見本院卷＜八＞第一百四十頁），然稽其所述，證人寅○○對於發生的時間、地點均不復記憶，並且對於被告宇○○究竟是如何指示其為違法行為，亦無法交待，自難僅憑證人寅○○近乎完全推測之證詞，即採為不利於被告宇○○之依據，從而，被告宇○○所辯：伊並沒有指示浮報師資名額之辯詞，應足可採。、綜合言之，公訴人據認被告宇○○就有此有詐欺及偽造文書等罪嫌，尚無實據。（四）依前所述，遍觀卷內之全盤證據資料，公訴人就上開公訴意旨（一）至（三）事實部分，所提出之證據，在客觀上尚未達於一般人均不致於有所懷疑並確信被告宇○○、丑○○、丁○○確實分別犯有偽造文書或詐欺取財、背信之程度，故而該等尚未能認被告有上開犯行，揆諸首揭說明，既無積極證據足證被告宇○○、丑○○、丁○○及寅○○就此等部分犯嫌，依法應就被告宇○○、丑○○、丁○○等部分犯嫌，諭知無罪之判決，以免冤抑。肆、退併辦部分：一、至臺灣花蓮地方法院檢察署檢察官以九十一年度偵字第二二一四號函移送併案意旨略以：（一）被告宇○○於八十四年間，以精鍾商專商學大樓電算中心空調工程需要施工為由，邀請佳電電器行負責人戌○○先行估價（初估金額約五百多萬元），被告宇○○復再佯以：該工程係教育部專款補助需先開立發票核銷為由，致戌○○陷入錯誤，先行開立一張面額為四百萬元之發票一紙交付予被告宇○○使用。詎被告宇○○、丑○○、卯○○（即該學校總務主任；所涉罪嫌追加部分，另行為不受理判決）均明知該工程實際上係交由和健水電工程承包施作，並未交由佳電電器行承攬，竟為能從中牟利，推由卯○○持上開不實之發票，據向學校請領四百萬元，經被告丑○○批准後，學校會計室人員開據以面額四百萬元支票作為支付（發票人為精鍾商專；付款人為中國國際商業銀行花蓮分行(以下簡稱國際商銀)；發票日為八十四年七月三十一日），被告宇○○輾轉取得支票後，嗣票據屆期兌現後，旋即於八十四年八月十一日各以二百萬元分別轉存入到被告宇○○及被告丁○○位於國際商銀之帳戶內（被告宇○○之帳號為0000000000；被告丁○○之帳號為0000000000）。（二）被告宇○○獲知教育部於八十三年學年度將補助精鍾商專購買電腦網路主機設備共計一百五十八萬元，見有機可趁，乃夥同被告丑○○及卯○○等人，以原先於八十四年間向茂盛電腦科技資訊公司（負責人為子○；以下簡稱茂盛公司）所購得之價值約五、六十萬元之五套電腦單機及四台四倍速光碟機充抵，並偽造不實之一百五十八萬元之估價單及比價及驗收紀錄等資料，隨後由卯○○再製作不實之面額一百五十八萬元之單據黏單，經被告丑○○核准後，學校會計室人員據以開據面額一百五十八萬元支票（發票日為八十四年七月二十六日）作為支付（具名為茂盛公司）。被告宇○○等人為能取得款項，再委由不知情之人印製茂盛公司印章一枚，蓋用在上開支票背書轉讓給被告宇○○。嗣經被告宇○○於票據屆期兌現後，於八十四年八月一日將一百五十八萬元轉存入被告丁○○上開國際商銀帳戶內。（三）被告宇○○於八十三年間，利用學校興建「商學大樓結構工程」之機會，趁機高估興建費用為四千五百七十二萬元，並利用藍松明向義慶營造有限公司（負責人徐德興）借牌承包之機會，先出借一千二百萬元給藍松明，再從學校所支付給藍松明之第二、三期工程款（計一百千三百六十萬八千七百元）中抽取不當利息五十七萬一千九百九十九元。（四）被告宇○○於八十四年、八十五年及八十六年間，利用學校興建「學人宿舍結構工程」、「學生宿舍新建工程」、「學生宿舍電工程」及「生活館新建工程」之機會，趁機高估興建費用各九百九十八萬元、一億三千八百七十五萬五千元、二千九百十九萬元、六千八百五十萬元，與該各工程之實際承攬人黃丁財有多筆不明金錢往來（八十五年一月三十一日、同年二月二十九日、同年四月十六日；八十六年二月二十四日、同年四月二十三日及同年十二月十八日；八十七年五月十三日），黃丁財匯入到被告宇○○帳戶各計七百三十五萬七千二百元、二千三百萬元及三百萬元，共計為三千三百三十五萬七千二百元，從中牟取不法利益。（五）被告宇○○、丑○○及寅○○於八十七年間三月間起至八十八年七月間止，未經主管機關教育部核准，即擅自成立技術學院籌備處，推由被告宇○○擔任籌備處主任委員、被告丑○○擔任總幹事。籌備期間被告宇○○支領薪資一百九十四萬七千元、董事長地○○支領薪資八十萬元、董事游淑珍七十五萬七千六百元、被告丑○○支領薪資九萬六千元、秘書郭先容支領二十一萬二千九百六十六元，共總支領三百八十一萬二千九百六十六元。嗣經教育部查知於八十九年一月間函告精鍾商專，始停止支領新資。（六）被告宇○○、丑○○、寅○○均明知被告丁○○於八十七年間始獲聘為學校助教，並不符合該校教師研究、進修辦法第四條之凡在本校連續服務滿五年以上者始得申請，且帶職帶薪僅得一年之規定，竟違反規定核准被告丁○○於八十三年九月至八十四年十二月間，以帶職帶薪方式赴美留學，並支領新資四十一萬七千六十六元，及自八十四年七月至八十六年七月支領進修學費一百零三萬三千七百八十一元。另自八十五年八月一日至八十八年七月三十一日期間，被告丁○○仍在美國進修，並未在精鍾商專實際任教，竟同意讓其支領薪資一百五十三萬四千六百零六元，總計支領二百九十八萬五千四百五十六元，足以生損害於精鍾商專云云。（七）因認被告宇○○、丑○○、寅○○，係共涉犯有刑法二百十六條、第二百十五條、第二百十條之偽造文書罪、第三百四十二條第一項之背信罪嫌云云。二、經查，併案意旨認被告宇○○及丑○○（併案犯罪事實一及二部分）於八十三年及八十四年間利用工程興建或採購電腦設備之機會，分別詐騙佳電電器行開具四百萬元之發票，或以製造不實之估價單等資料，隨後分別持之向精鍾商專請款等情；被告宇○○（併案犯罪事實三及四部分）於八十三年至八十七年間利用工程興建機會，高估工程款從中謀取利益；被告宇○○、丑○○及寅○○於八十七年三月間起至八十八年七月為止，佯以技術學院籌備處名義，支領薪資一百九十四萬七千元不等；被告宇○○、丑○○及寅○○於八十三年九月起至八十八年七月三十一日違反規定帶職帶新出國進修，並支領進修費，並明知丁○○未有授課仍支付薪資（併案犯罪事實六部分），固非無見，惟查，被告宇○○經本件認定其背信有罪部分，其犯罪時間係為八十年間至八十一年八月一日為止，核與本件併案事實（一）至（六）之犯行時間（係為八十三年間起至八十八年七月間為止）二者相距長達二年以上，該等事實不僅為被告宇○○所否認外，殊難逕予認定與前揭背信犯意間，有何概括犯意可言。而被告丑○○或寅○○經本件認定有前揭詐欺取財有罪部分，雖犯罪時間（八十四年九月一及八十五年九月一日；八十五年九月一日）與併案犯罪事實（一）至（六）前或（五）至（六）時間有所重疊，但該等犯行不僅為被告丑○○及寅○○所否認外，且稽之該等犯罪手法與本件認定有其等有罪之犯罪型態、手法，迥不相同，亦難認有何前揭詐欺取財之概括犯意，綜上所述，被告宇○○三人之併案犯罪事實，前揭論罪科刑部分均無裁判上一罪之連續犯關係，本院自無從併予審理，故就上開移送併案部分，應予全部退回由檢察官另為處理，附此敘明。伍、被告地○○部分，業經本院通緝，俟到案後另行審結，併予敘明。據上論斷，應依刑事訴訟法第二百九十九條第一項前段、第三百零一條第一項，刑法第二條第一項前段、第二十八條、第五十六條、第三十一條第一項、第三百四十二條第一項、第二百十六條、第二百十五條、第三百三十九條第一項、第四十一條第一項前段、第七十四條第一款，罰金罰鍰提高標準條例第一條前段、第二條，判決如主文。本案經檢察官戊○○到庭執行職務。中華民國九十四年六月十日臺灣花蓮地方法院刑事第一庭審判長法官張健河法官陳雅敏法官李豫雙右正本證明與原本無異。如對本判決不服，應於送達後十日內，向本院提出上訴狀。（應抄附繕本）告訴人或被害人如對於本判決不服者，應具備理由請求檢察官上訴，其上訴期間之計算係以檢察官收受判決正本之日期為準。法院書記官中華民國九十四年六月十三日附錄本判決論罪之法律條文：中華民國刑法第三百四十二條第一項：(背信罪)為他人處理事務，意圖為自己或第三人不法之利益，或損害本人之利益，而為違背其任務之行為，致生損害於本人之財產或其他利益者，處五年以下有期徒刑、拘役或科或併科一千元以下罰金。中華民國刑法第二百一十六條：(行使偽造變造或登載不實之文書罪)行使第二一○條至第二一五條之文書者，依偽造、變造文書或登載不實事項或使登載不實事項之規定處斷。中華民國刑法第二百一十五條：(業務上文書登載不實罪)從事業務之人，明知為不實之事項，而登載於其業務上作成之文書，足以生損害於公眾或他人者，處三年以下有期徒刑、拘役或五百元以下罰金。中華民國刑法第三百三十九條第一項：(普通詐欺罪)意圖為自己或第三人不法之所有，以詐術使人將本人或第三人之物交付者，處五年以下有期徒刑、拘役或科或併科一千元以下罰金。附表：精鍾商專八十四及八十五學度提高師資素質執行統計對照表一、八十四年學度提高師資素質執行統計表時間申報合格總人數實際支領薪資者八十四年七月三十一日八十六人七十八人上(83)年度計算基準日八十四年九月一日九十八人六十二人本學年度計算基準日二、八十五年學度提高師資素質執行統計表時間申報合格總人數實際支領薪資者八十五年七月三十一日九十八人八十七人上(84)年度申報基準日八十五年九月一日一百零九人一百人本學年度計算基準日",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [
      "林武順",
      "吳明益",
      "黃健弘",
      "蔡俊有",
      "林武順"
    ],
    "clerks": [
      "法院"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "宇○○原名藍.",
      "甲○○",
      "壬○○",
      "右  三  人",
      "丑○○",
      "寅○○",
      "丁○○"
    ],
    "prosecutor_office": [
      "臺灣花蓮地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2005-06-10",
  "created_at": "2016-02-07 05:53:43",
  "updated_at": "2016-02-07 05:53:43"
}