{
  "identify": "TPS-94-台上-3148-20050610",
  "court": {
    "name": "最高法院",
    "code": "TPS"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 94,
  "word": "台上",
  "number": "3148",
  "jcheck": "",
  "reason": "偽造文書",
  "content": "最高法院刑事判決            九十四年度台上字第三一四八號\n    上  訴  人  甲○○\n                        763.\n                        2樓\n上列上訴人因偽造文書案件，不服台灣高等法院花蓮分院中華民\n國九十一年五月一日第二審判決（九十一年度上訴字第一九號，\n起訴案號：台灣花蓮地方法院檢察署八十九年度偵字第三五六三\n號），提起上訴，本院判決如下：\n    主  文\n上訴駁回。\n    理  由\n按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判\n決違背法令為理由，不得為之。是提起第三審上訴，應以原判決\n違背法令為理由，係屬法定要件。如果上訴理由狀並未依據卷內\n訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，或\n所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之違\n法情形，不相適合時，均應認其上訴為違背法律上之程式，予以\n駁回。本件原判決維持第一審關於論上訴人甲○○以共同連續行\n使偽造私文書，足以生損害於他人罪，處有期徒刑捌月部分之判\n決，駁回上訴人在第二審之上訴。係依憑上訴人直承：民國八十\n八年四月一日曾與已定讞之共犯陳順來（經原審判處有期徒刑捌\n月確定）前往領款，並於陳順來領款時，在車上等候等情不諱，\n參酌被害人杜田木之指訴，共犯陳順來於檢察官偵查中供承：上\n訴人和「小賴」叫伊去領，並由上訴人交付提款簿及印章，提款\n單是上訴人在車上填寫，因搖晃的關係，字體才會歪斜，後郵局\n的人說有問題，伊即將上訴人之電話給郵局的人，要其確認，上\n訴人即開車離去；新台幣（下同）六十萬元是上訴人叫伊去領的\n；證人姚仁德於警詢及第一審法院調查時證稱：八十八年三月三\n十一日晚上六、七時許，上訴人提到有件「好康的」要給伊賺，\n最少可以得到十萬元之報酬，其說要伊幫他到郵局領款，之前已\n領到一筆錢，再去提領應該沒有問題，伊還問：是你自己的嗎？\n上訴人說：不是云云；證人即花蓮郵局第十九支局職員陳淑娥、\n花蓮郵局第二十支局職員汪麗秋及共犯陳順來之不知情友人劉奕\n灶於警詢分別證陳：有不詳姓名之成年女子於八十八年三月三十\n一日中午十二時五十八分許，詐領六十萬元存款得逞，陳順來於\n翌日上午與劉奕灶前往郵局詐領款項未遂各等語，證人高仁壽、\n黃和卿之證述（共犯陳順來於案發後，曾告知與上訴人共同領款\n之經過），及卷附被害人杜田木之郵政存簿儲金儲金簿乙本、提\n款單二紙（其中六十五萬元之提款單為正本）、照片四幀、照片\n影本二張、錄影帶乙捲等證據資料，而為論斷，已敘述其所憑之\n證據及認定之理由。而以上訴人否認有行使偽造私文書暨詐欺之\n犯行及辯稱：未曾領取第一次之六十萬元，第二次並未在提款單\n上寫字，僅在車上等候陳順來云云，係飾卸之詞，無足採取，在\n理由內依憑調查所得證據，詳加指駁；並說明：證人姚仁德與上\n訴人並無恩怨仇隙，立場應屬客觀，堪認其所證情節應屬實在；\n上訴人及陳順來已領得六十萬元，應明知提款之存摺及印章為他\n人所有。至共犯陳順來雖辯稱：因誤認存摺為「小賴」父親所有\n，才會幫忙提款云云，然查該存摺苟屬「小賴」父親所有，何以\n「小賴」已至該郵局，卻不親自辦理提款事宜，反須委請代辦？\n又該存摺及印章均為杜田木所有，此觀存摺封面及印章印文自明\n，稽其姓氏亦與「小賴」之賴姓明顯不同，何以共犯陳順來未能\n察覺？陳順來所辯顯與事理有違，無從置信之理由。從形式上觀\n察，原判決並無違背法令之情形存在。又查：(一)證據之取捨，為\n事實審法院之職權，倘其採證認事並不違背證據法則，即不得任\n意指為違法。又證人之陳述部分前後不符，或相互間有所歧異時\n，究竟何者為可採，法院仍得本其自由心證予以斟酌，非謂一有\n不符或矛盾，即應認其全部均為不可採信。本件共犯陳順來所為\n之先後供述，雖有不一，惟其於基本事實之陳述，始終一致，且\n有佐證可參，仍可資為不利於上訴人之認定；又原判決已就相關\n事證詳加調查論列，復綜合證人姚仁德等人之證言，參互斟酌判\n斷，併已說明其取捨判斷而得心證之理由。再上訴人於原審調查\n時，僅供謂：「小賴」全名為「賴健明」，家住美崙，至確實住\n址不詳云云，而花蓮縣花蓮市美崙地區，亦未發現有符合上訴人\n所指稱之「賴健明」，有花蓮縣警察局花蓮分局九十一年四月三\n日花市警刑字第０九一００一四四八四號函在卷可按（見原審卷\n第四十七、六十一、六十八頁），原審因未能查得「賴健明」之\n實際年籍及住所，未能傳喚其到庭。另證人姚仁德嗣於第一審法\n院調查時已證述綦詳，原判決依憑上開證據，認上訴人應負之罪\n責，已臻明確，未再傳喚，為無益之調查，仍與法律規定應於審\n判期日調查之證據而未予調查之違法情形，不相適合。上訴意旨\n主張共犯陳順來所供前後不一，本案關鍵證人「小賴」及姚仁德\n，原審並未傳喚查證，遽行判決，卻未說明其不予調查之理由，\n非惟有判決理由不備之違誤，亦未盡調查之能事等語。無非就原\n審採證認事之職權行使，任憑己見，泛言指摘，再為事實上之爭\n執，並非依據卷內訴訟資料而為之具體指摘，自非正當之第三審\n上訴理由。(二)其餘上訴意旨所指原審未再傳喚證人黃和卿、高仁\n壽，而證人劉奕灶及汪麗秋所證均無從採信，扣案錄影帶亦未見\n上訴人身影，原判決之認定有違經驗法則云云。係置原判決之明\n白論斷於不顧，或仍持原判決已說明理由而捨棄不採之陳詞辯解\n，再為事實上之爭執，或就屬於事實審法院採證認事職權之行使\n，全憑己見，任意指摘，難謂已符合首揭法定上訴第三審之要件\n。其上訴違背法律上之程式，應予駁回。\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。\n中    華    民    國  九十四  年    六    月    十    日\n                      最高法院刑事第七庭\n                          審判長法官  林  增  福\n                                法官  邵  燕  玲\n                                法官  張  清  埤\n                                法官  陳  世  雄\n                                法官  陳  朱  貴\n      本件正本證明與原本無異\n                                      書  記  官\n中    華    民    國  九十四  年    六    月   十六   日\n                                                      Ｃ\n",
  "structure": {
    "main": "上訴駁回。",
    "reason": "按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判\n決違背法令為理由，不得為之。是提起第三審上訴，應以原判決\n違背法令為理由，係屬法定要件。如果上訴理由狀並未依據卷內\n訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，或\n所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之違\n法情形，不相適合時，均應認其上訴為違背法律上之程式，予以\n駁回。本件原判決維持第一審關於論上訴人甲○○以共同連續行\n使偽造私文書，足以生損害於他人罪，處有期徒刑捌月部分之判\n決，駁回上訴人在第二審之上訴。係依憑上訴人直承：民國八十\n八年四月一日曾與已定讞之共犯陳順來（經原審判處有期徒刑捌\n月確定）前往領款，並於陳順來領款時，在車上等候等情不諱，\n參酌被害人杜田木之指訴，共犯陳順來於檢察官偵查中供承：上\n訴人和「小賴」叫伊去領，並由上訴人交付提款簿及印章，提款\n單是上訴人在車上填寫，因搖晃的關係，字體才會歪斜，後郵局\n的人說有問題，伊即將上訴人之電話給郵局的人，要其確認，上\n訴人即開車離去；新台幣（下同）六十萬元是上訴人叫伊去領的\n；證人姚仁德於警詢及第一審法院調查時證稱：八十八年三月三\n十一日晚上六、七時許，上訴人提到有件「好康的」要給伊賺，\n最少可以得到十萬元之報酬，其說要伊幫他到郵局領款，之前已\n領到一筆錢，再去提領應該沒有問題，伊還問：是你自己的嗎？\n上訴人說：不是云云；證人即花蓮郵局第十九支局職員陳淑娥、\n花蓮郵局第二十支局職員汪麗秋及共犯陳順來之不知情友人劉奕\n灶於警詢分別證陳：有不詳姓名之成年女子於八十八年三月三十\n一日中午十二時五十八分許，詐領六十萬元存款得逞，陳順來於\n翌日上午與劉奕灶前往郵局詐領款項未遂各等語，證人高仁壽、\n黃和卿之證述（共犯陳順來於案發後，曾告知與上訴人共同領款\n之經過），及卷附被害人杜田木之郵政存簿儲金儲金簿乙本、提\n款單二紙（其中六十五萬元之提款單為正本）、照片四幀、照片\n影本二張、錄影帶乙捲等證據資料，而為論斷，已敘述其所憑之\n證據及認定之理由。而以上訴人否認有行使偽造私文書暨詐欺之\n犯行及辯稱：未曾領取第一次之六十萬元，第二次並未在提款單\n上寫字，僅在車上等候陳順來云云，係飾卸之詞，無足採取，在\n理由內依憑調查所得證據，詳加指駁；並說明：證人姚仁德與上\n訴人並無恩怨仇隙，立場應屬客觀，堪認其所證情節應屬實在；\n上訴人及陳順來已領得六十萬元，應明知提款之存摺及印章為他\n人所有。至共犯陳順來雖辯稱：因誤認存摺為「小賴」父親所有\n，才會幫忙提款云云，然查該存摺苟屬「小賴」父親所有，何以\n「小賴」已至該郵局，卻不親自辦理提款事宜，反須委請代辦？\n又該存摺及印章均為杜田木所有，此觀存摺封面及印章印文自明\n，稽其姓氏亦與「小賴」之賴姓明顯不同，何以共犯陳順來未能\n察覺？陳順來所辯顯與事理有違，無從置信之理由。從形式上觀\n察，原判決並無違背法令之情形存在。又查：(一)證據之取捨，為\n事實審法院之職權，倘其採證認事並不違背證據法則，即不得任\n意指為違法。又證人之陳述部分前後不符，或相互間有所歧異時\n，究竟何者為可採，法院仍得本其自由心證予以斟酌，非謂一有\n不符或矛盾，即應認其全部均為不可採信。本件共犯陳順來所為\n之先後供述，雖有不一，惟其於基本事實之陳述，始終一致，且\n有佐證可參，仍可資為不利於上訴人之認定；又原判決已就相關\n事證詳加調查論列，復綜合證人姚仁德等人之證言，參互斟酌判\n斷，併已說明其取捨判斷而得心證之理由。再上訴人於原審調查\n時，僅供謂：「小賴」全名為「賴健明」，家住美崙，至確實住\n址不詳云云，而花蓮縣花蓮市美崙地區，亦未發現有符合上訴人\n所指稱之「賴健明」，有花蓮縣警察局花蓮分局九十一年四月三\n日花市警刑字第０九一００一四四八四號函在卷可按（見原審卷\n第四十七、六十一、六十八頁），原審因未能查得「賴健明」之\n實際年籍及住所，未能傳喚其到庭。另證人姚仁德嗣於第一審法\n院調查時已證述綦詳，原判決依憑上開證據，認上訴人應負之罪\n責，已臻明確，未再傳喚，為無益之調查，仍與法律規定應於審\n判期日調查之證據而未予調查之違法情形，不相適合。上訴意旨\n主張共犯陳順來所供前後不一，本案關鍵證人「小賴」及姚仁德\n，原審並未傳喚查證，遽行判決，卻未說明其不予調查之理由，\n非惟有判決理由不備之違誤，亦未盡調查之能事等語。無非就原\n審採證認事之職權行使，任憑己見，泛言指摘，再為事實上之爭\n執，並非依據卷內訴訟資料而為之具體指摘，自非正當之第三審\n上訴理由。(二)其餘上訴意旨所指原審未再傳喚證人黃和卿、高仁\n壽，而證人劉奕灶及汪麗秋所證均無從採信，扣案錄影帶亦未見\n上訴人身影，原判決之認定有違經驗法則云云。係置原判決之明\n白論斷於不顧，或仍持原判決已說明理由而捨棄不採之陳詞辯解\n，再為事實上之爭執，或就屬於事實審法院採證認事職權之行使\n，全憑己見，任意指摘，難謂已符合首揭法定上訴第三審之要件\n。其上訴違背法律上之程式，應予駁回。\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。"
  },
  "search": "最高法院刑事判決九十四年度台上字第三一四八號上訴人甲○○763.2樓上列上訴人因偽造文書案件，不服台灣高等法院花蓮分院中華民國九十一年五月一日第二審判決（九十一年度上訴字第一九號，起訴案號：台灣花蓮地方法院檢察署八十九年度偵字第三五六三號），提起上訴，本院判決如下：主文上訴駁回。理由按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判決違背法令為理由，不得為之。是提起第三審上訴，應以原判決違背法令為理由，係屬法定要件。如果上訴理由狀並未依據卷內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之違法情形，不相適合時，均應認其上訴為違背法律上之程式，予以駁回。本件原判決維持第一審關於論上訴人甲○○以共同連續行使偽造私文書，足以生損害於他人罪，處有期徒刑捌月部分之判決，駁回上訴人在第二審之上訴。係依憑上訴人直承：民國八十八年四月一日曾與已定讞之共犯陳順來（經原審判處有期徒刑捌月確定）前往領款，並於陳順來領款時，在車上等候等情不諱，參酌被害人杜田木之指訴，共犯陳順來於檢察官偵查中供承：上訴人和「小賴」叫伊去領，並由上訴人交付提款簿及印章，提款單是上訴人在車上填寫，因搖晃的關係，字體才會歪斜，後郵局的人說有問題，伊即將上訴人之電話給郵局的人，要其確認，上訴人即開車離去；新台幣（下同）六十萬元是上訴人叫伊去領的；證人姚仁德於警詢及第一審法院調查時證稱：八十八年三月三十一日晚上六、七時許，上訴人提到有件「好康的」要給伊賺，最少可以得到十萬元之報酬，其說要伊幫他到郵局領款，之前已領到一筆錢，再去提領應該沒有問題，伊還問：是你自己的嗎？上訴人說：不是云云；證人即花蓮郵局第十九支局職員陳淑娥、花蓮郵局第二十支局職員汪麗秋及共犯陳順來之不知情友人劉奕灶於警詢分別證陳：有不詳姓名之成年女子於八十八年三月三十一日中午十二時五十八分許，詐領六十萬元存款得逞，陳順來於翌日上午與劉奕灶前往郵局詐領款項未遂各等語，證人高仁壽、黃和卿之證述（共犯陳順來於案發後，曾告知與上訴人共同領款之經過），及卷附被害人杜田木之郵政存簿儲金儲金簿乙本、提款單二紙（其中六十五萬元之提款單為正本）、照片四幀、照片影本二張、錄影帶乙捲等證據資料，而為論斷，已敘述其所憑之證據及認定之理由。而以上訴人否認有行使偽造私文書暨詐欺之犯行及辯稱：未曾領取第一次之六十萬元，第二次並未在提款單上寫字，僅在車上等候陳順來云云，係飾卸之詞，無足採取，在理由內依憑調查所得證據，詳加指駁；並說明：證人姚仁德與上訴人並無恩怨仇隙，立場應屬客觀，堪認其所證情節應屬實在；上訴人及陳順來已領得六十萬元，應明知提款之存摺及印章為他人所有。至共犯陳順來雖辯稱：因誤認存摺為「小賴」父親所有，才會幫忙提款云云，然查該存摺苟屬「小賴」父親所有，何以「小賴」已至該郵局，卻不親自辦理提款事宜，反須委請代辦？又該存摺及印章均為杜田木所有，此觀存摺封面及印章印文自明，稽其姓氏亦與「小賴」之賴姓明顯不同，何以共犯陳順來未能察覺？陳順來所辯顯與事理有違，無從置信之理由。從形式上觀察，原判決並無違背法令之情形存在。又查：(一)證據之取捨，為事實審法院之職權，倘其採證認事並不違背證據法則，即不得任意指為違法。又證人之陳述部分前後不符，或相互間有所歧異時，究竟何者為可採，法院仍得本其自由心證予以斟酌，非謂一有不符或矛盾，即應認其全部均為不可採信。本件共犯陳順來所為之先後供述，雖有不一，惟其於基本事實之陳述，始終一致，且有佐證可參，仍可資為不利於上訴人之認定；又原判決已就相關事證詳加調查論列，復綜合證人姚仁德等人之證言，參互斟酌判斷，併已說明其取捨判斷而得心證之理由。再上訴人於原審調查時，僅供謂：「小賴」全名為「賴健明」，家住美崙，至確實住址不詳云云，而花蓮縣花蓮市美崙地區，亦未發現有符合上訴人所指稱之「賴健明」，有花蓮縣警察局花蓮分局九十一年四月三日花市警刑字第０九一００一四四八四號函在卷可按（見原審卷第四十七、六十一、六十八頁），原審因未能查得「賴健明」之實際年籍及住所，未能傳喚其到庭。另證人姚仁德嗣於第一審法院調查時已證述綦詳，原判決依憑上開證據，認上訴人應負之罪責，已臻明確，未再傳喚，為無益之調查，仍與法律規定應於審判期日調查之證據而未予調查之違法情形，不相適合。上訴意旨主張共犯陳順來所供前後不一，本案關鍵證人「小賴」及姚仁德，原審並未傳喚查證，遽行判決，卻未說明其不予調查之理由，非惟有判決理由不備之違誤，亦未盡調查之能事等語。無非就原審採證認事之職權行使，任憑己見，泛言指摘，再為事實上之爭執，並非依據卷內訴訟資料而為之具體指摘，自非正當之第三審上訴理由。(二)其餘上訴意旨所指原審未再傳喚證人黃和卿、高仁壽，而證人劉奕灶及汪麗秋所證均無從採信，扣案錄影帶亦未見上訴人身影，原判決之認定有違經驗法則云云。係置原判決之明白論斷於不顧，或仍持原判決已說明理由而捨棄不採之陳詞辯解，再為事實上之爭執，或就屬於事實審法院採證認事職權之行使，全憑己見，任意指摘，難謂已符合首揭法定上訴第三審之要件。其上訴違背法律上之程式，應予駁回。據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。中華民國九十四年六月十日最高法院刑事第七庭審判長法官林增福法官邵燕玲法官張清埤法官陳世雄法官陳朱貴本件正本證明與原本無異書記官中華民國九十四年六月十六日Ｃ",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2005-06-10",
  "created_at": "2016-02-07 05:55:48",
  "updated_at": "2016-02-07 05:55:48"
}