{
  "identify": "TPA-93-判-1591-20041216-1",
  "court": {
    "name": "最高行政法院",
    "code": "TPA"
  },
  "division": {
    "name": "行政",
    "code": "A"
  },
  "year": 93,
  "word": "判",
  "number": "1591",
  "jcheck": "1",
  "reason": "工商登記",
  "content": "最  高  行  政  法  院  判  決                  九十三年度判字第一五九一號\n    上  訴  人  乙○○\n    被 上訴 人  臺北市政府商業管理處\n    代  表  人  甲○○\n右當事人間因工商登記事件，上訴人對於中華民國九十二年七月十六日臺北高等行政\n法院九十一年度訴字第二三八○號判決，提起上訴，本院判決如左：\n    主  文\n上訴駁回。\n上訴審訴訟費用由上訴人負擔。\n    理  由\n一、上訴人經營之鴻冠資訊社（招牌名稱：完全征服資訊網），經臺北市政府於九十\n    年七月二日核准於臺北市○○區○○街二段三十三號設立，並於九十年十一月二\n    十一日完成變更登記，領有臺北市政府核發之北市建商商號（九○）字第二四○\n    五一五號營利事業登記證。臺北市政府警察局文山第一分局木新派出所於九十一\n    年一月三十日凌晨一時十分至上述地址臨檢時，查獲上訴人有設置以電腦方式操\n    縱產生聲光影像之網際網路遊戲軟體，供不特定人士消費之情事，乃函報被上訴\n    人及相關權責機關處理。被上訴人查處結果，以上訴人未經核准擅自經營登記範\n    圍以外之資訊休閒業務，違反商業登記法第八條第三項規定，爰依同法第三十三\n    條第一項規定，以九十一年二月七日北市商三字第○九一六一一四八一○○號函\n    ，處上訴人新臺幣（下同）二萬元罰鍰，並命令應即停止經營登記範圍外之業務\n    。上訴人不服，提起訴願，亦遭決定駁回，遂提起本件行政訴訟。\n二、上訴人於原審起訴主張：按依商業登記法第六條、第八條第二項規定，上訴人是\n    否有違反經營登記範圍內之商業行為，以及上訴人所為之營業模式有無類屬於資\n    訊服務業或其他娛樂業，主管機關或許有權查核，但就此項經營登記範圍事項以\n    外事業之認定權限，各縣市政府或直轄市是否有權作此種認定？而此部分又是否\n    有中央主管機關之法律授權？被上訴人於理由中並未論列。其次，上訴人被核准\n    得經營電子資訊供應服務業，其營業之定義與資訊休閒服務業並無不同，縱然項\n    目有所區別，充其量亦僅是營業項目擴大，且所謂網路擷取應指由網際網路資源\n    中獲取相關之遊戲資料或下載之情形，而上訴人早將遊戲資料載於硬碟中，並無\n    擷取之情形，並未違反商業登記法。又九十一年一月十六日修正通過之商業登記\n    法已廢除原營利事業登記證以往之統一發證制度，主管機關不得再以任何與發證\n    無關之理由，拒絕發給營利事業登記證，且修正後之商業登記法第八條復已修正\n    原須取得營利事業登記證後方可營業之規定，依法律從新從輕之原則，原處分應\n    有撤銷之理由。再者，被上訴人以相關配套措施尚未齊備，迄本件開立處罰前，\n    未有核准資訊休閒服務業之營業登記，無異係以管理懈怠之手段而實質上禁止資\n    訊休閒業之設立，不單剝奪人民依該項營業得依法設立之權利，於憲法所保障之\n    工作權、平等權等基本人權亦有所侵害。況依九十一年四月二十五日臺北市政府\n    公布實施之資訊休閒服務業管理自治條例第三十一條規定，在此條例公布滿一年\n    前不適用該自治條例第十條，未依本自治條例規定辦理營利事業登記，不得經營\n    電腦遊戲業，故上訴人經營之業務應屬合法，請將訴願決定及原處分撤銷等語。\n三、被上訴人則以：依經濟部九十年十二月二十八日經（九○）商字第○九○○二二\n    八四八○一號公告，資訊休閒服務業不以擷取網路為必要條件，只要有利用電腦\n    功能供人打玩，即屬該業範疇。上訴人所有之遊戲軟體縱依固定程序載入電腦供\n    人使用，實已違規經營資訊休閒服務業。至九十一年二月六日修訂之商業登記法\n    雖廢除第二十條之規定，然依第三條、第四條及第八條之規定，商業仍應辦理商\n    業登記，取得合法登記始可從事營業行為。又依臺北市政府九十一年四月二十五\n    日公布實施之臺北市資訊休閒服務業管理自治條例第三十一條之規定，係對於該\n    自治條例公布實施前，已經營電腦遊戲業者，給予一年緩衝期，使得以辦理登記\n    ，以符規定。而非使在該自治條例公布實施前，已因違反商業登記法而經處分之\n    業者得以撤銷原處分等語，資為抗辯。\n四、原審斟酌全辯論意旨及調查證據之結果，以：按九十一年二月六日修正公布之商\n    業登記法第三條及第八條規定，足認現行商業登記法雖刪除原第二十條應實施統\n    一發證之規定，然商業欲從事營利行為，仍應辦理商業登記，取得合法登記後始\n    可從事營業行為，違反者應受處罰，此觀諸第八條「得隨時派員抽查」之規定並\n    於同法第三十三條仍訂有罰則自明。次按商業登記法第六條第一項規定：「本法\n    所稱主管機關︰在中央為經濟部；在直轄市為直轄市政府；在縣（市）為縣（市\n    ）政府。」而直轄市工商輔導及管理，依地方制度法第十八條第七款第三目為直\n    轄市之自治事項，因此直轄市工商輔導及管理既為台北市政府之法定職權，則台\n    北市政府依地方制度法第二十七條第一項規定，以九十年七月十日府法三字第九\n    ○○七七七六八○○號令訂定發布「臺北市政府商業行政委任辦法」，將商業登\n    記法中有關台北市政府權限事項委任被上訴人以其名義執行，於法尚無不合。準\n    此，上訴人所經營之業務是否為其經營登記範圍外業務之認定，核屬被上訴人權\n    限範圍。查經濟部於八十九年五月二十四日經（八九）商字第八九二○九一六八\n    號函釋及九十年三月二十日經（九○）商字第○九○○二○五二一一○號公告，\n    均係經濟部基於商業登記之中央主管機關職權，就商業應申請登記事項中營業項\n    目之定義內容，所為細節性、技術性統一之釋示、公告，俾該機關及其下級機關\n    所屬公務員行使職權時之依據，且未違反法律保留原則，自得予以援用，亦足見\n    「電子資訊供應服務業」與「資訊休閒服務業」之定義不同，核屬不同之營業項\n    目，上訴人提供場所及電腦設備採收費方式，供人透過電腦連線擷取網路上資源\n    或利用電腦功能以磁碟、光碟供人使用，應屬資訊休閒服務業之業務範疇，縱上\n    訴人聲稱並未經由網際網路擷取遊戲軟體，所有之遊戲軟體均依固定程序載入等\n    情屬實，然其既係將固定之遊戲程式灌錄於電腦磁碟、硬碟內，再經由不特定人\n    士於螢幕上點選打玩，核亦符合該資訊休閒服務業定義其中之一類：「利用電腦\n    功能以磁碟、光碟供人使用」。末按臺北市政府九十一年四月二十五日公布實施\n    之臺北市資訊休閒服務業管理自治條例第三十一條第二項及同條例第十六條規定\n    ，足認上開條例第三十一條第二項之規定，係對於該自治條例公布實施前，已經\n    營電腦遊戲業者，給予一年緩衝期，使得以辦理登記，在完成登記前，不適用該\n    條例之處罰規定，而非使在該自治條例公布實施前，已因違反商業登記法而經處\n    分之業者得以撤銷原處分，得免予罰鍰。原處分並無違誤，訴願決定予以維持，\n    亦無不當，因而將訴願決定及原處分均予維持，駁回上訴人之訴。\n五、上訴意旨略以：（一）被上訴人於作成處分決定前未依法給予上訴人陳述與說明\n    之機會，違反行政程序法一百零二條之規定，原審對於該部分亦未深入查證，仍\n    為駁回之判決，自難謂為妥適。（二）縱按地方制度法第十八條、第二十七條、\n    台北市政府九十年七月十日訂定並發布之「商業行政委任辦法」及行政程序法第\n    十五條規定，被上訴人之處罰似有憑據，然地方制度法中雖然有規定商業管理與\n    輔導是屬於地方自治事項，但並未說明商業登記以及商業登記法中之罰則部分也\n    是屬於自治事項之概括範圍。（三）查地方制度法第二十七條規定，僅係就自治\n    事項在何種要件下得訂定自治規則為規定，即究係依法定職權？抑基於法律授權\n    ？或基於自治條例之授權？至該條文本身（行政委任法）並非行政程序法第十五\n    條所要求之「法規依據」，易言之，商業登記縱係自治事項，亦應有地方制度法\n    第二十七條以外法規之規定為依據，惟台北市政府商業行政委任辦法第一條並未\n    列出「委任」所依據之法規，顯見系爭「委任」尚缺法規之依據。（四）次查地\n    方制度法明文規定自治事項及委辦事項，係因該法係針對地方之事情或中央所交\n    辦於地方之事情而立斷，並無排除中央立法並執行之事項，易言之，地方制度之\n    整體構想，係繼受憲法關於中央與地方權限之劃分而採三分說，僅因中央立法並\n    執行之事項，本即不在地方制度法得以規範之範圍以內，故只見二分為自治事項\n    及委辦事項。職是，憲法第一百零八條規定之中央立法並執行或交由省縣執行之\n    事項，係中央專有權限，如交由省縣執行，應認為係委辦事項，因此該條第一項\n    第三款所規定之商業自屬委辦事項。至於地方制度法第十八條第七款第三目規定\n    「直轄市工商輔導及管理為直轄市自治事項」，是否包括系爭之商業登記事項？\n    按商業登記法係由立法院通過總統公布之法律，其第六條以下規定中央及地方主\n    管機關，並分別規定各該主管機關應執行之事項，此正與前揭憲法第一百零八條\n    規定之由中央立法及由中央或由省縣執行之精神相符，亦與前揭地方制度法所為\n    之「依法律，在上級政府指揮監督下，執行上級政府交付辦理之非屬該團體事務\n    ，而負其行政執行責任之事項」之意旨，是系爭商業登記事項當亦屬委辦事項，\n    而非自治事項。是前揭「直轄市工商輔導及管理」之規定，則應依憲法位階高於\n    法律之觀點，為合憲性之解釋，即認系爭商業登記事項不包括在內。故系爭商業\n    登記事項係委辦事項，非自治事項，且地方制度法第二十七條第一項之規定，亦\n    非行政程序法第十五條第一項及第三項規定之「授權依據」，是台北市政府以發\n    布自治規則之方式將辦理委辨事項之權限委任其下級機關，於法尚有未合。綜上\n    所述，顯見被上訴人對於違反商業登記法第八條、第三十三條者，並無處以行政\n    罰鍰之權，為此提起上訴，請求將原判決廢棄，及撤銷訴願決定與原處分等語。\n六、本院按「行政機關作成限制或剝奪人民自由或權利之行政處分前，除已依第三十\n    九條規定，通知處分相對人陳述意見，或決定舉行聽證者外，應給予該處分相對\n    人陳述意見之機會。但法規另有規定者，從其規定。」「有下列各款情形之一者\n    行政機關得不給予陳述意見之機會︰．．．五、行政處分所根據之事實，客觀上\n    明白足以確認者。」行政程序法第一百零二條、第一百零三條第五款定有明文。\n    本件依卷附臺北市政府警察局文山第一分局木新派出所九十一年一月三十日凌晨\n    一時十分至上述地址臨檢時製作之臨檢紀錄表影本所示，該紀錄表內詳載檢查時\n    間、地點、事由及檢查情形，臨檢紀錄表第二頁檢查情形欄並載明「紀錄查處過\n    程、現場狀況、營業情形、從業（在場）人員供述、違法（規）事實、發現證物\n    等」，且臨檢全程由現場負責人陳信學陪同，及由該現場負責人陳信學與實際負\n    責人周清山（上訴人之夫）簽名無誤，是依該臨檢紀錄表所記載之事實，客觀上\n    明白足以確認上訴人有前揭違規行為，徵諸上開行政程序法第一百零三條第五款\n    規定，於作成系爭行政處分前，被上訴人自得不給予上訴人陳述意見之機會。次\n    按憲法第一百零八條、第一百零九條固分別規定中央立法並執行或交由省縣執行\n    ；省立法執行或交由縣執行事項，其中第一百零八條第一款及第三款並規定「省\n    縣自治通則」、「森林、工礦及商業」為中央立法並執行或交由省縣執行事項。\n    惟憲法增修條文第九條規定「省、縣地方制度，應包括左列各款，以法律定之，\n    不受憲法第一百零八條第一項第一款、第一百零九條、第一百十二條至第一百十\n    五條及第一百二十二條之限制．．．。台灣省政府之功能、業務與組織之調整，\n    得以法律為特別之規定。」而「直轄市之自治，以法律定之。」為憲法第一百十\n    八條所明定，查該條文規定於憲法第十一章「地方制度」第一節「省」內，依司\n    法院釋字第二五八號解釋「直轄市在憲法上之地位，與省相當」。八十七年十月\n    二十八日立法院依憲法增修條文第九條制定公布臺灣省政府功能業務與組織調整\n    暫行條例一種（八十九年十二月六日修正公布第十二條、第二十二條），於第二\n    條明定「臺灣省政府為行政院派出機關，臺灣省為非地方自治團體。省政府受行\n    政院指揮監督，辦理下列事項：一、監督縣（市）自治事項。二、執行省政府行\n    政事務。三、其他法令授權或行政院交辦事項。」八十七年十二月十九日立法院\n    依據臺灣省政府功能業務與組織調整暫行條例第五條第一項規定訂定台灣省政府\n    暫行組織規程（八十八年七月一日行政院令發布廢止，八十八年六月二十九日行\n    政院令訂定發布全文十八條），其第二條規定「臺灣省政府為行政院派出機關，\n    受行政院指揮監督，辦理下列事項：一、監督縣（市）自治事項。二、執行本府\n    行政事務。三、其他法令授權或行政院交辦事項。」其間「地方制度法」於八十\n    八年一月二十五日制定公布，本法第一條規定「本法依中華民國憲法第一百十八\n    條及中華民國憲法增修條文第九條第一項制定之。地方制度依本法之規定，本法\n    未規定者，適用其他法律之規定。」由上憲法、憲法增修條文及地方制度法規定\n    ，有關地方制度自應依地方制度法之規定，地方制度法未規定者，並適用其他法\n    律之規定。查地方制度法第二條第二款、第十八條第七款第三目分別規定「本法\n    用詞之定義如下：．．．二、自治事項：指地方自治團體依憲法或本法規定，得\n    自為立法並執行，或法律規定應由該團體辦理之事務，而負其政策規劃及行政執\n    行責任之事項。」「下列各款為直轄市自治事項：．．．七、關於經濟服務事項\n    如下：．．．（三）直轄市工商輔導及管理。」而商業登記法第六條第一項規定\n    「本法所稱主管機關：在中央為經濟部；在直轄市為直轄市政府；在縣（市）為\n    縣（市）政府。」又商業登記法有關商業登記及申請登記事項虛偽、違反強制登\n    記、經營登記範圍外業務、其他應登記事項不登記、妨礙抽查之處罰與罰鍰之執\n    行，均屬商業輔導及管理之範疇，在直轄市自以直轄市政府為其主管機關，亦屬\n    地方制度法第十八條第七款第三目（直轄市工商輔導及管理）之自治事項甚明。\n    則依地方制度法第二十七條「直轄市政府、縣（市）政府、鄉（鎮、市）公所就\n    其自治事項，得依其法定職權或基於法律、自治條例之授權，訂定自治規則。前\n    項自治規則應分別冠以各該地方自治團體之名稱，並得依其性質，定名為規程、\n    規則、細則、辦法、綱要、標準或準則。直轄市政府、縣（市）政府及鄉（鎮、\n    市）公所訂定之自治規則，除法律或自治條例另有規定外，應於發布後依下列規\n    定分別函報有關機關備查：一、其屬法律授權訂定者，函報各該法律所定中央主\n    管機關備查。二、其屬依法定職權或自治條例授權訂定者，分別函送上級政府及\n    各該地方立法機關備查或查照。」規定，台北市政府以九十年七月十日府法三字\n    第九○○七七七六八○○號訂定「台北市政府商業行政委任辦法」一種共三條，\n    依序規定「台北市政府（以下簡稱本府）為簡化商業管理，增進行政效能，特依\n    地方制度法第二十七條規定訂定本辦法。」「本府將下列業務委任台北市商業管\n    理處，以該處名義執行之：一、商業登記法中有關本府權限事項。二、商品標示\n    法中有關本府權限事項。」「本辦法自公布日施行。」分別規定該委任辦法訂定\n    依據及委任權限之詳細內容，將商業登記法中直轄市政府主管亦即直轄市工商輔\n    導及管理之自治事項，委任所屬下級行政機關執行（依台北市政府組織自治條例\n    第六條第一項第四款規定，市政府設建設局；次依台北市政府建設局組織規程第\n    八條規定，建設局下設市場管理處、商業管理處、度量衡檢定所、動物衛生檢驗\n    所；又台北市商業管理處組織規程第三條規定：「本處下設各科、室，分別掌理\n    各有關事項：一、第一科：掌理商業登記、營利事業統一發證等事項。第二科：\n    （略）。第三科：掌理商業管理計畫之規劃及擬定、違規商業之稽查裁處及維護\n    公共安全方案事項。第四科：掌理商業發展策略之規劃及推動．．．。」），並\n    報請行政院以九十年七月二十五日台九十經字第○四三五三八號准予備查，復刊\n    登於九十年七月出版之台北市政府公報，揆諸地方制度法第二十七條、台北市政\n    府組織自治條例第二條第二項（中央法令規定市政府為主管機關者，市政府得將\n    其權限委任所屬下級機關辦理）及行政程序法第十五條第一項、第三項規定並無\n    不合。從而被上訴人以上訴人違反商業登記法第八條第三項，依同法第三十三條\n    第一項規定裁處上訴人罰鍰並命令應即停止經營登記範圍外之業務，並無違誤。\n    上訴論旨以原處分違反行政程序法第一百零二條規定與被上訴人並無處以行政罰\n    鍰之權等各情，指摘原判決違誤，求予廢棄，難認有理由，應予駁回。\n據上論結，本件上訴為無理由，爰依行政訴訟法第二百五十五條第一項、第九十八條\n第三項前段，判決如主文。\n中    華    民    國    九十三      年      十二      月      十六      日\n                    最 高 行 政 法 院  第 三 庭\n                                審 判 長 法  官      廖  政  雄\n                                         法  官      林  清  祥\n                                         法  官      鍾  耀  光\n                                         法  官      姜  仁  脩\n                                         法  官      胡  國  棟\n右  正  本  證  明  與  原  本  無  異\n                                         法院書記官  陳  盛  信\n中    華    民    國    九十三      年      十二      月      十六      日\n",
  "structure": {
    "main": "上訴駁回。\n上訴審訴訟費用由上訴人負擔。",
    "reason": "一、上訴人經營之鴻冠資訊社（招牌名稱：完全征服資訊網），經臺北市政府於九十\n    年七月二日核准於臺北市○○區○○街二段三十三號設立，並於九十年十一月二\n    十一日完成變更登記，領有臺北市政府核發之北市建商商號（九○）字第二四○\n    五一五號營利事業登記證。臺北市政府警察局文山第一分局木新派出所於九十一\n    年一月三十日凌晨一時十分至上述地址臨檢時，查獲上訴人有設置以電腦方式操\n    縱產生聲光影像之網際網路遊戲軟體，供不特定人士消費之情事，乃函報被上訴\n    人及相關權責機關處理。被上訴人查處結果，以上訴人未經核准擅自經營登記範\n    圍以外之資訊休閒業務，違反商業登記法第八條第三項規定，爰依同法第三十三\n    條第一項規定，以九十一年二月七日北市商三字第○九一六一一四八一○○號函\n    ，處上訴人新臺幣（下同）二萬元罰鍰，並命令應即停止經營登記範圍外之業務\n    。上訴人不服，提起訴願，亦遭決定駁回，遂提起本件行政訴訟。\n二、上訴人於原審起訴主張：按依商業登記法第六條、第八條第二項規定，上訴人是\n    否有違反經營登記範圍內之商業行為，以及上訴人所為之營業模式有無類屬於資\n    訊服務業或其他娛樂業，主管機關或許有權查核，但就此項經營登記範圍事項以\n    外事業之認定權限，各縣市政府或直轄市是否有權作此種認定？而此部分又是否\n    有中央主管機關之法律授權？被上訴人於理由中並未論列。其次，上訴人被核准\n    得經營電子資訊供應服務業，其營業之定義與資訊休閒服務業並無不同，縱然項\n    目有所區別，充其量亦僅是營業項目擴大，且所謂網路擷取應指由網際網路資源\n    中獲取相關之遊戲資料或下載之情形，而上訴人早將遊戲資料載於硬碟中，並無\n    擷取之情形，並未違反商業登記法。又九十一年一月十六日修正通過之商業登記\n    法已廢除原營利事業登記證以往之統一發證制度，主管機關不得再以任何與發證\n    無關之理由，拒絕發給營利事業登記證，且修正後之商業登記法第八條復已修正\n    原須取得營利事業登記證後方可營業之規定，依法律從新從輕之原則，原處分應\n    有撤銷之理由。再者，被上訴人以相關配套措施尚未齊備，迄本件開立處罰前，\n    未有核准資訊休閒服務業之營業登記，無異係以管理懈怠之手段而實質上禁止資\n    訊休閒業之設立，不單剝奪人民依該項營業得依法設立之權利，於憲法所保障之\n    工作權、平等權等基本人權亦有所侵害。況依九十一年四月二十五日臺北市政府\n    公布實施之資訊休閒服務業管理自治條例第三十一條規定，在此條例公布滿一年\n    前不適用該自治條例第十條，未依本自治條例規定辦理營利事業登記，不得經營\n    電腦遊戲業，故上訴人經營之業務應屬合法，請將訴願決定及原處分撤銷等語。\n三、被上訴人則以：依經濟部九十年十二月二十八日經（九○）商字第○九○○二二\n    八四八○一號公告，資訊休閒服務業不以擷取網路為必要條件，只要有利用電腦\n    功能供人打玩，即屬該業範疇。上訴人所有之遊戲軟體縱依固定程序載入電腦供\n    人使用，實已違規經營資訊休閒服務業。至九十一年二月六日修訂之商業登記法\n    雖廢除第二十條之規定，然依第三條、第四條及第八條之規定，商業仍應辦理商\n    業登記，取得合法登記始可從事營業行為。又依臺北市政府九十一年四月二十五\n    日公布實施之臺北市資訊休閒服務業管理自治條例第三十一條之規定，係對於該\n    自治條例公布實施前，已經營電腦遊戲業者，給予一年緩衝期，使得以辦理登記\n    ，以符規定。而非使在該自治條例公布實施前，已因違反商業登記法而經處分之\n    業者得以撤銷原處分等語，資為抗辯。\n四、原審斟酌全辯論意旨及調查證據之結果，以：按九十一年二月六日修正公布之商\n    業登記法第三條及第八條規定，足認現行商業登記法雖刪除原第二十條應實施統\n    一發證之規定，然商業欲從事營利行為，仍應辦理商業登記，取得合法登記後始\n    可從事營業行為，違反者應受處罰，此觀諸第八條「得隨時派員抽查」之規定並\n    於同法第三十三條仍訂有罰則自明。次按商業登記法第六條第一項規定：「本法\n    所稱主管機關︰在中央為經濟部；在直轄市為直轄市政府；在縣（市）為縣（市\n    ）政府。」而直轄市工商輔導及管理，依地方制度法第十八條第七款第三目為直\n    轄市之自治事項，因此直轄市工商輔導及管理既為台北市政府之法定職權，則台\n    北市政府依地方制度法第二十七條第一項規定，以九十年七月十日府法三字第九\n    ○○七七七六八○○號令訂定發布「臺北市政府商業行政委任辦法」，將商業登\n    記法中有關台北市政府權限事項委任被上訴人以其名義執行，於法尚無不合。準\n    此，上訴人所經營之業務是否為其經營登記範圍外業務之認定，核屬被上訴人權\n    限範圍。查經濟部於八十九年五月二十四日經（八九）商字第八九二○九一六八\n    號函釋及九十年三月二十日經（九○）商字第○九○○二○五二一一○號公告，\n    均係經濟部基於商業登記之中央主管機關職權，就商業應申請登記事項中營業項\n    目之定義內容，所為細節性、技術性統一之釋示、公告，俾該機關及其下級機關\n    所屬公務員行使職權時之依據，且未違反法律保留原則，自得予以援用，亦足見\n    「電子資訊供應服務業」與「資訊休閒服務業」之定義不同，核屬不同之營業項\n    目，上訴人提供場所及電腦設備採收費方式，供人透過電腦連線擷取網路上資源\n    或利用電腦功能以磁碟、光碟供人使用，應屬資訊休閒服務業之業務範疇，縱上\n    訴人聲稱並未經由網際網路擷取遊戲軟體，所有之遊戲軟體均依固定程序載入等\n    情屬實，然其既係將固定之遊戲程式灌錄於電腦磁碟、硬碟內，再經由不特定人\n    士於螢幕上點選打玩，核亦符合該資訊休閒服務業定義其中之一類：「利用電腦\n    功能以磁碟、光碟供人使用」。末按臺北市政府九十一年四月二十五日公布實施\n    之臺北市資訊休閒服務業管理自治條例第三十一條第二項及同條例第十六條規定\n    ，足認上開條例第三十一條第二項之規定，係對於該自治條例公布實施前，已經\n    營電腦遊戲業者，給予一年緩衝期，使得以辦理登記，在完成登記前，不適用該\n    條例之處罰規定，而非使在該自治條例公布實施前，已因違反商業登記法而經處\n    分之業者得以撤銷原處分，得免予罰鍰。原處分並無違誤，訴願決定予以維持，\n    亦無不當，因而將訴願決定及原處分均予維持，駁回上訴人之訴。\n五、上訴意旨略以：（一）被上訴人於作成處分決定前未依法給予上訴人陳述與說明\n    之機會，違反行政程序法一百零二條之規定，原審對於該部分亦未深入查證，仍\n    為駁回之判決，自難謂為妥適。（二）縱按地方制度法第十八條、第二十七條、\n    台北市政府九十年七月十日訂定並發布之「商業行政委任辦法」及行政程序法第\n    十五條規定，被上訴人之處罰似有憑據，然地方制度法中雖然有規定商業管理與\n    輔導是屬於地方自治事項，但並未說明商業登記以及商業登記法中之罰則部分也\n    是屬於自治事項之概括範圍。（三）查地方制度法第二十七條規定，僅係就自治\n    事項在何種要件下得訂定自治規則為規定，即究係依法定職權？抑基於法律授權\n    ？或基於自治條例之授權？至該條文本身（行政委任法）並非行政程序法第十五\n    條所要求之「法規依據」，易言之，商業登記縱係自治事項，亦應有地方制度法\n    第二十七條以外法規之規定為依據，惟台北市政府商業行政委任辦法第一條並未\n    列出「委任」所依據之法規，顯見系爭「委任」尚缺法規之依據。（四）次查地\n    方制度法明文規定自治事項及委辦事項，係因該法係針對地方之事情或中央所交\n    辦於地方之事情而立斷，並無排除中央立法並執行之事項，易言之，地方制度之\n    整體構想，係繼受憲法關於中央與地方權限之劃分而採三分說，僅因中央立法並\n    執行之事項，本即不在地方制度法得以規範之範圍以內，故只見二分為自治事項\n    及委辦事項。職是，憲法第一百零八條規定之中央立法並執行或交由省縣執行之\n    事項，係中央專有權限，如交由省縣執行，應認為係委辦事項，因此該條第一項\n    第三款所規定之商業自屬委辦事項。至於地方制度法第十八條第七款第三目規定\n    「直轄市工商輔導及管理為直轄市自治事項」，是否包括系爭之商業登記事項？\n    按商業登記法係由立法院通過總統公布之法律，其第六條以下規定中央及地方主\n    管機關，並分別規定各該主管機關應執行之事項，此正與前揭憲法第一百零八條\n    規定之由中央立法及由中央或由省縣執行之精神相符，亦與前揭地方制度法所為\n    之「依法律，在上級政府指揮監督下，執行上級政府交付辦理之非屬該團體事務\n    ，而負其行政執行責任之事項」之意旨，是系爭商業登記事項當亦屬委辦事項，\n    而非自治事項。是前揭「直轄市工商輔導及管理」之規定，則應依憲法位階高於\n    法律之觀點，為合憲性之解釋，即認系爭商業登記事項不包括在內。故系爭商業\n    登記事項係委辦事項，非自治事項，且地方制度法第二十七條第一項之規定，亦\n    非行政程序法第十五條第一項及第三項規定之「授權依據」，是台北市政府以發\n    布自治規則之方式將辦理委辨事項之權限委任其下級機關，於法尚有未合。綜上\n    所述，顯見被上訴人對於違反商業登記法第八條、第三十三條者，並無處以行政\n    罰鍰之權，為此提起上訴，請求將原判決廢棄，及撤銷訴願決定與原處分等語。\n六、本院按「行政機關作成限制或剝奪人民自由或權利之行政處分前，除已依第三十\n    九條規定，通知處分相對人陳述意見，或決定舉行聽證者外，應給予該處分相對\n    人陳述意見之機會。但法規另有規定者，從其規定。」「有下列各款情形之一者\n    行政機關得不給予陳述意見之機會︰．．．五、行政處分所根據之事實，客觀上\n    明白足以確認者。」行政程序法第一百零二條、第一百零三條第五款定有明文。\n    本件依卷附臺北市政府警察局文山第一分局木新派出所九十一年一月三十日凌晨\n    一時十分至上述地址臨檢時製作之臨檢紀錄表影本所示，該紀錄表內詳載檢查時\n    間、地點、事由及檢查情形，臨檢紀錄表第二頁檢查情形欄並載明「紀錄查處過\n    程、現場狀況、營業情形、從業（在場）人員供述、違法（規）事實、發現證物\n    等」，且臨檢全程由現場負責人陳信學陪同，及由該現場負責人陳信學與實際負\n    責人周清山（上訴人之夫）簽名無誤，是依該臨檢紀錄表所記載之事實，客觀上\n    明白足以確認上訴人有前揭違規行為，徵諸上開行政程序法第一百零三條第五款\n    規定，於作成系爭行政處分前，被上訴人自得不給予上訴人陳述意見之機會。次\n    按憲法第一百零八條、第一百零九條固分別規定中央立法並執行或交由省縣執行\n    ；省立法執行或交由縣執行事項，其中第一百零八條第一款及第三款並規定「省\n    縣自治通則」、「森林、工礦及商業」為中央立法並執行或交由省縣執行事項。\n    惟憲法增修條文第九條規定「省、縣地方制度，應包括左列各款，以法律定之，\n    不受憲法第一百零八條第一項第一款、第一百零九條、第一百十二條至第一百十\n    五條及第一百二十二條之限制．．．。台灣省政府之功能、業務與組織之調整，\n    得以法律為特別之規定。」而「直轄市之自治，以法律定之。」為憲法第一百十\n    八條所明定，查該條文規定於憲法第十一章「地方制度」第一節「省」內，依司\n    法院釋字第二五八號解釋「直轄市在憲法上之地位，與省相當」。八十七年十月\n    二十八日立法院依憲法增修條文第九條制定公布臺灣省政府功能業務與組織調整\n    暫行條例一種（八十九年十二月六日修正公布第十二條、第二十二條），於第二\n    條明定「臺灣省政府為行政院派出機關，臺灣省為非地方自治團體。省政府受行\n    政院指揮監督，辦理下列事項：一、監督縣（市）自治事項。二、執行省政府行\n    政事務。三、其他法令授權或行政院交辦事項。」八十七年十二月十九日立法院\n    依據臺灣省政府功能業務與組織調整暫行條例第五條第一項規定訂定台灣省政府\n    暫行組織規程（八十八年七月一日行政院令發布廢止，八十八年六月二十九日行\n    政院令訂定發布全文十八條），其第二條規定「臺灣省政府為行政院派出機關，\n    受行政院指揮監督，辦理下列事項：一、監督縣（市）自治事項。二、執行本府\n    行政事務。三、其他法令授權或行政院交辦事項。」其間「地方制度法」於八十\n    八年一月二十五日制定公布，本法第一條規定「本法依中華民國憲法第一百十八\n    條及中華民國憲法增修條文第九條第一項制定之。地方制度依本法之規定，本法\n    未規定者，適用其他法律之規定。」由上憲法、憲法增修條文及地方制度法規定\n    ，有關地方制度自應依地方制度法之規定，地方制度法未規定者，並適用其他法\n    律之規定。查地方制度法第二條第二款、第十八條第七款第三目分別規定「本法\n    用詞之定義如下：．．．二、自治事項：指地方自治團體依憲法或本法規定，得\n    自為立法並執行，或法律規定應由該團體辦理之事務，而負其政策規劃及行政執\n    行責任之事項。」「下列各款為直轄市自治事項：．．．七、關於經濟服務事項\n    如下：．．．（三）直轄市工商輔導及管理。」而商業登記法第六條第一項規定\n    「本法所稱主管機關：在中央為經濟部；在直轄市為直轄市政府；在縣（市）為\n    縣（市）政府。」又商業登記法有關商業登記及申請登記事項虛偽、違反強制登\n    記、經營登記範圍外業務、其他應登記事項不登記、妨礙抽查之處罰與罰鍰之執\n    行，均屬商業輔導及管理之範疇，在直轄市自以直轄市政府為其主管機關，亦屬\n    地方制度法第十八條第七款第三目（直轄市工商輔導及管理）之自治事項甚明。\n    則依地方制度法第二十七條「直轄市政府、縣（市）政府、鄉（鎮、市）公所就\n    其自治事項，得依其法定職權或基於法律、自治條例之授權，訂定自治規則。前\n    項自治規則應分別冠以各該地方自治團體之名稱，並得依其性質，定名為規程、\n    規則、細則、辦法、綱要、標準或準則。直轄市政府、縣（市）政府及鄉（鎮、\n    市）公所訂定之自治規則，除法律或自治條例另有規定外，應於發布後依下列規\n    定分別函報有關機關備查：一、其屬法律授權訂定者，函報各該法律所定中央主\n    管機關備查。二、其屬依法定職權或自治條例授權訂定者，分別函送上級政府及\n    各該地方立法機關備查或查照。」規定，台北市政府以九十年七月十日府法三字\n    第九○○七七七六八○○號訂定「台北市政府商業行政委任辦法」一種共三條，\n    依序規定「台北市政府（以下簡稱本府）為簡化商業管理，增進行政效能，特依\n    地方制度法第二十七條規定訂定本辦法。」「本府將下列業務委任台北市商業管\n    理處，以該處名義執行之：一、商業登記法中有關本府權限事項。二、商品標示\n    法中有關本府權限事項。」「本辦法自公布日施行。」分別規定該委任辦法訂定\n    依據及委任權限之詳細內容，將商業登記法中直轄市政府主管亦即直轄市工商輔\n    導及管理之自治事項，委任所屬下級行政機關執行（依台北市政府組織自治條例\n    第六條第一項第四款規定，市政府設建設局；次依台北市政府建設局組織規程第\n    八條規定，建設局下設市場管理處、商業管理處、度量衡檢定所、動物衛生檢驗\n    所；又台北市商業管理處組織規程第三條規定：「本處下設各科、室，分別掌理\n    各有關事項：一、第一科：掌理商業登記、營利事業統一發證等事項。第二科：\n    （略）。第三科：掌理商業管理計畫之規劃及擬定、違規商業之稽查裁處及維護\n    公共安全方案事項。第四科：掌理商業發展策略之規劃及推動．．．。」），並\n    報請行政院以九十年七月二十五日台九十經字第○四三五三八號准予備查，復刊\n    登於九十年七月出版之台北市政府公報，揆諸地方制度法第二十七條、台北市政\n    府組織自治條例第二條第二項（中央法令規定市政府為主管機關者，市政府得將\n    其權限委任所屬下級機關辦理）及行政程序法第十五條第一項、第三項規定並無\n    不合。從而被上訴人以上訴人違反商業登記法第八條第三項，依同法第三十三條\n    第一項規定裁處上訴人罰鍰並命令應即停止經營登記範圍外之業務，並無違誤。\n    上訴論旨以原處分違反行政程序法第一百零二條規定與被上訴人並無處以行政罰\n    鍰之權等各情，指摘原判決違誤，求予廢棄，難認有理由，應予駁回。\n據上論結，本件上訴為無理由，爰依行政訴訟法第二百五十五條第一項、第九十八條\n第三項前段，判決如主文。"
  },
  "search": "最高行政法院判決九十三年度判字第一五九一號上訴人乙○○被上訴人臺北市政府商業管理處代表人甲○○右當事人間因工商登記事件，上訴人對於中華民國九十二年七月十六日臺北高等行政法院九十一年度訴字第二三八○號判決，提起上訴，本院判決如左：主文上訴駁回。上訴審訴訟費用由上訴人負擔。理由一、上訴人經營之鴻冠資訊社（招牌名稱：完全征服資訊網），經臺北市政府於九十年七月二日核准於臺北市○○區○○街二段三十三號設立，並於九十年十一月二十一日完成變更登記，領有臺北市政府核發之北市建商商號（九○）字第二四○五一五號營利事業登記證。臺北市政府警察局文山第一分局木新派出所於九十一年一月三十日凌晨一時十分至上述地址臨檢時，查獲上訴人有設置以電腦方式操縱產生聲光影像之網際網路遊戲軟體，供不特定人士消費之情事，乃函報被上訴人及相關權責機關處理。被上訴人查處結果，以上訴人未經核准擅自經營登記範圍以外之資訊休閒業務，違反商業登記法第八條第三項規定，爰依同法第三十三條第一項規定，以九十一年二月七日北市商三字第○九一六一一四八一○○號函，處上訴人新臺幣（下同）二萬元罰鍰，並命令應即停止經營登記範圍外之業務。上訴人不服，提起訴願，亦遭決定駁回，遂提起本件行政訴訟。二、上訴人於原審起訴主張：按依商業登記法第六條、第八條第二項規定，上訴人是否有違反經營登記範圍內之商業行為，以及上訴人所為之營業模式有無類屬於資訊服務業或其他娛樂業，主管機關或許有權查核，但就此項經營登記範圍事項以外事業之認定權限，各縣市政府或直轄市是否有權作此種認定？而此部分又是否有中央主管機關之法律授權？被上訴人於理由中並未論列。其次，上訴人被核准得經營電子資訊供應服務業，其營業之定義與資訊休閒服務業並無不同，縱然項目有所區別，充其量亦僅是營業項目擴大，且所謂網路擷取應指由網際網路資源中獲取相關之遊戲資料或下載之情形，而上訴人早將遊戲資料載於硬碟中，並無擷取之情形，並未違反商業登記法。又九十一年一月十六日修正通過之商業登記法已廢除原營利事業登記證以往之統一發證制度，主管機關不得再以任何與發證無關之理由，拒絕發給營利事業登記證，且修正後之商業登記法第八條復已修正原須取得營利事業登記證後方可營業之規定，依法律從新從輕之原則，原處分應有撤銷之理由。再者，被上訴人以相關配套措施尚未齊備，迄本件開立處罰前，未有核准資訊休閒服務業之營業登記，無異係以管理懈怠之手段而實質上禁止資訊休閒業之設立，不單剝奪人民依該項營業得依法設立之權利，於憲法所保障之工作權、平等權等基本人權亦有所侵害。況依九十一年四月二十五日臺北市政府公布實施之資訊休閒服務業管理自治條例第三十一條規定，在此條例公布滿一年前不適用該自治條例第十條，未依本自治條例規定辦理營利事業登記，不得經營電腦遊戲業，故上訴人經營之業務應屬合法，請將訴願決定及原處分撤銷等語。三、被上訴人則以：依經濟部九十年十二月二十八日經（九○）商字第○九○○二二八四八○一號公告，資訊休閒服務業不以擷取網路為必要條件，只要有利用電腦功能供人打玩，即屬該業範疇。上訴人所有之遊戲軟體縱依固定程序載入電腦供人使用，實已違規經營資訊休閒服務業。至九十一年二月六日修訂之商業登記法雖廢除第二十條之規定，然依第三條、第四條及第八條之規定，商業仍應辦理商業登記，取得合法登記始可從事營業行為。又依臺北市政府九十一年四月二十五日公布實施之臺北市資訊休閒服務業管理自治條例第三十一條之規定，係對於該自治條例公布實施前，已經營電腦遊戲業者，給予一年緩衝期，使得以辦理登記，以符規定。而非使在該自治條例公布實施前，已因違反商業登記法而經處分之業者得以撤銷原處分等語，資為抗辯。四、原審斟酌全辯論意旨及調查證據之結果，以：按九十一年二月六日修正公布之商業登記法第三條及第八條規定，足認現行商業登記法雖刪除原第二十條應實施統一發證之規定，然商業欲從事營利行為，仍應辦理商業登記，取得合法登記後始可從事營業行為，違反者應受處罰，此觀諸第八條「得隨時派員抽查」之規定並於同法第三十三條仍訂有罰則自明。次按商業登記法第六條第一項規定：「本法所稱主管機關︰在中央為經濟部；在直轄市為直轄市政府；在縣（市）為縣（市）政府。」而直轄市工商輔導及管理，依地方制度法第十八條第七款第三目為直轄市之自治事項，因此直轄市工商輔導及管理既為台北市政府之法定職權，則台北市政府依地方制度法第二十七條第一項規定，以九十年七月十日府法三字第九○○七七七六八○○號令訂定發布「臺北市政府商業行政委任辦法」，將商業登記法中有關台北市政府權限事項委任被上訴人以其名義執行，於法尚無不合。準此，上訴人所經營之業務是否為其經營登記範圍外業務之認定，核屬被上訴人權限範圍。查經濟部於八十九年五月二十四日經（八九）商字第八九二○九一六八號函釋及九十年三月二十日經（九○）商字第○九○○二○五二一一○號公告，均係經濟部基於商業登記之中央主管機關職權，就商業應申請登記事項中營業項目之定義內容，所為細節性、技術性統一之釋示、公告，俾該機關及其下級機關所屬公務員行使職權時之依據，且未違反法律保留原則，自得予以援用，亦足見「電子資訊供應服務業」與「資訊休閒服務業」之定義不同，核屬不同之營業項目，上訴人提供場所及電腦設備採收費方式，供人透過電腦連線擷取網路上資源或利用電腦功能以磁碟、光碟供人使用，應屬資訊休閒服務業之業務範疇，縱上訴人聲稱並未經由網際網路擷取遊戲軟體，所有之遊戲軟體均依固定程序載入等情屬實，然其既係將固定之遊戲程式灌錄於電腦磁碟、硬碟內，再經由不特定人士於螢幕上點選打玩，核亦符合該資訊休閒服務業定義其中之一類：「利用電腦功能以磁碟、光碟供人使用」。末按臺北市政府九十一年四月二十五日公布實施之臺北市資訊休閒服務業管理自治條例第三十一條第二項及同條例第十六條規定，足認上開條例第三十一條第二項之規定，係對於該自治條例公布實施前，已經營電腦遊戲業者，給予一年緩衝期，使得以辦理登記，在完成登記前，不適用該條例之處罰規定，而非使在該自治條例公布實施前，已因違反商業登記法而經處分之業者得以撤銷原處分，得免予罰鍰。原處分並無違誤，訴願決定予以維持，亦無不當，因而將訴願決定及原處分均予維持，駁回上訴人之訴。五、上訴意旨略以：（一）被上訴人於作成處分決定前未依法給予上訴人陳述與說明之機會，違反行政程序法一百零二條之規定，原審對於該部分亦未深入查證，仍為駁回之判決，自難謂為妥適。（二）縱按地方制度法第十八條、第二十七條、台北市政府九十年七月十日訂定並發布之「商業行政委任辦法」及行政程序法第十五條規定，被上訴人之處罰似有憑據，然地方制度法中雖然有規定商業管理與輔導是屬於地方自治事項，但並未說明商業登記以及商業登記法中之罰則部分也是屬於自治事項之概括範圍。（三）查地方制度法第二十七條規定，僅係就自治事項在何種要件下得訂定自治規則為規定，即究係依法定職權？抑基於法律授權？或基於自治條例之授權？至該條文本身（行政委任法）並非行政程序法第十五條所要求之「法規依據」，易言之，商業登記縱係自治事項，亦應有地方制度法第二十七條以外法規之規定為依據，惟台北市政府商業行政委任辦法第一條並未列出「委任」所依據之法規，顯見系爭「委任」尚缺法規之依據。（四）次查地方制度法明文規定自治事項及委辦事項，係因該法係針對地方之事情或中央所交辦於地方之事情而立斷，並無排除中央立法並執行之事項，易言之，地方制度之整體構想，係繼受憲法關於中央與地方權限之劃分而採三分說，僅因中央立法並執行之事項，本即不在地方制度法得以規範之範圍以內，故只見二分為自治事項及委辦事項。職是，憲法第一百零八條規定之中央立法並執行或交由省縣執行之事項，係中央專有權限，如交由省縣執行，應認為係委辦事項，因此該條第一項第三款所規定之商業自屬委辦事項。至於地方制度法第十八條第七款第三目規定「直轄市工商輔導及管理為直轄市自治事項」，是否包括系爭之商業登記事項？按商業登記法係由立法院通過總統公布之法律，其第六條以下規定中央及地方主管機關，並分別規定各該主管機關應執行之事項，此正與前揭憲法第一百零八條規定之由中央立法及由中央或由省縣執行之精神相符，亦與前揭地方制度法所為之「依法律，在上級政府指揮監督下，執行上級政府交付辦理之非屬該團體事務，而負其行政執行責任之事項」之意旨，是系爭商業登記事項當亦屬委辦事項，而非自治事項。是前揭「直轄市工商輔導及管理」之規定，則應依憲法位階高於法律之觀點，為合憲性之解釋，即認系爭商業登記事項不包括在內。故系爭商業登記事項係委辦事項，非自治事項，且地方制度法第二十七條第一項之規定，亦非行政程序法第十五條第一項及第三項規定之「授權依據」，是台北市政府以發布自治規則之方式將辦理委辨事項之權限委任其下級機關，於法尚有未合。綜上所述，顯見被上訴人對於違反商業登記法第八條、第三十三條者，並無處以行政罰鍰之權，為此提起上訴，請求將原判決廢棄，及撤銷訴願決定與原處分等語。六、本院按「行政機關作成限制或剝奪人民自由或權利之行政處分前，除已依第三十九條規定，通知處分相對人陳述意見，或決定舉行聽證者外，應給予該處分相對人陳述意見之機會。但法規另有規定者，從其規定。」「有下列各款情形之一者行政機關得不給予陳述意見之機會︰．．．五、行政處分所根據之事實，客觀上明白足以確認者。」行政程序法第一百零二條、第一百零三條第五款定有明文。本件依卷附臺北市政府警察局文山第一分局木新派出所九十一年一月三十日凌晨一時十分至上述地址臨檢時製作之臨檢紀錄表影本所示，該紀錄表內詳載檢查時間、地點、事由及檢查情形，臨檢紀錄表第二頁檢查情形欄並載明「紀錄查處過程、現場狀況、營業情形、從業（在場）人員供述、違法（規）事實、發現證物等」，且臨檢全程由現場負責人陳信學陪同，及由該現場負責人陳信學與實際負責人周清山（上訴人之夫）簽名無誤，是依該臨檢紀錄表所記載之事實，客觀上明白足以確認上訴人有前揭違規行為，徵諸上開行政程序法第一百零三條第五款規定，於作成系爭行政處分前，被上訴人自得不給予上訴人陳述意見之機會。次按憲法第一百零八條、第一百零九條固分別規定中央立法並執行或交由省縣執行；省立法執行或交由縣執行事項，其中第一百零八條第一款及第三款並規定「省縣自治通則」、「森林、工礦及商業」為中央立法並執行或交由省縣執行事項。惟憲法增修條文第九條規定「省、縣地方制度，應包括左列各款，以法律定之，不受憲法第一百零八條第一項第一款、第一百零九條、第一百十二條至第一百十五條及第一百二十二條之限制．．．。台灣省政府之功能、業務與組織之調整，得以法律為特別之規定。」而「直轄市之自治，以法律定之。」為憲法第一百十八條所明定，查該條文規定於憲法第十一章「地方制度」第一節「省」內，依司法院釋字第二五八號解釋「直轄市在憲法上之地位，與省相當」。八十七年十月二十八日立法院依憲法增修條文第九條制定公布臺灣省政府功能業務與組織調整暫行條例一種（八十九年十二月六日修正公布第十二條、第二十二條），於第二條明定「臺灣省政府為行政院派出機關，臺灣省為非地方自治團體。省政府受行政院指揮監督，辦理下列事項：一、監督縣（市）自治事項。二、執行省政府行政事務。三、其他法令授權或行政院交辦事項。」八十七年十二月十九日立法院依據臺灣省政府功能業務與組織調整暫行條例第五條第一項規定訂定台灣省政府暫行組織規程（八十八年七月一日行政院令發布廢止，八十八年六月二十九日行政院令訂定發布全文十八條），其第二條規定「臺灣省政府為行政院派出機關，受行政院指揮監督，辦理下列事項：一、監督縣（市）自治事項。二、執行本府行政事務。三、其他法令授權或行政院交辦事項。」其間「地方制度法」於八十八年一月二十五日制定公布，本法第一條規定「本法依中華民國憲法第一百十八條及中華民國憲法增修條文第九條第一項制定之。地方制度依本法之規定，本法未規定者，適用其他法律之規定。」由上憲法、憲法增修條文及地方制度法規定，有關地方制度自應依地方制度法之規定，地方制度法未規定者，並適用其他法律之規定。查地方制度法第二條第二款、第十八條第七款第三目分別規定「本法用詞之定義如下：．．．二、自治事項：指地方自治團體依憲法或本法規定，得自為立法並執行，或法律規定應由該團體辦理之事務，而負其政策規劃及行政執行責任之事項。」「下列各款為直轄市自治事項：．．．七、關於經濟服務事項如下：．．．（三）直轄市工商輔導及管理。」而商業登記法第六條第一項規定「本法所稱主管機關：在中央為經濟部；在直轄市為直轄市政府；在縣（市）為縣（市）政府。」又商業登記法有關商業登記及申請登記事項虛偽、違反強制登記、經營登記範圍外業務、其他應登記事項不登記、妨礙抽查之處罰與罰鍰之執行，均屬商業輔導及管理之範疇，在直轄市自以直轄市政府為其主管機關，亦屬地方制度法第十八條第七款第三目（直轄市工商輔導及管理）之自治事項甚明。則依地方制度法第二十七條「直轄市政府、縣（市）政府、鄉（鎮、市）公所就其自治事項，得依其法定職權或基於法律、自治條例之授權，訂定自治規則。前項自治規則應分別冠以各該地方自治團體之名稱，並得依其性質，定名為規程、規則、細則、辦法、綱要、標準或準則。直轄市政府、縣（市）政府及鄉（鎮、市）公所訂定之自治規則，除法律或自治條例另有規定外，應於發布後依下列規定分別函報有關機關備查：一、其屬法律授權訂定者，函報各該法律所定中央主管機關備查。二、其屬依法定職權或自治條例授權訂定者，分別函送上級政府及各該地方立法機關備查或查照。」規定，台北市政府以九十年七月十日府法三字第九○○七七七六八○○號訂定「台北市政府商業行政委任辦法」一種共三條，依序規定「台北市政府（以下簡稱本府）為簡化商業管理，增進行政效能，特依地方制度法第二十七條規定訂定本辦法。」「本府將下列業務委任台北市商業管理處，以該處名義執行之：一、商業登記法中有關本府權限事項。二、商品標示法中有關本府權限事項。」「本辦法自公布日施行。」分別規定該委任辦法訂定依據及委任權限之詳細內容，將商業登記法中直轄市政府主管亦即直轄市工商輔導及管理之自治事項，委任所屬下級行政機關執行（依台北市政府組織自治條例第六條第一項第四款規定，市政府設建設局；次依台北市政府建設局組織規程第八條規定，建設局下設市場管理處、商業管理處、度量衡檢定所、動物衛生檢驗所；又台北市商業管理處組織規程第三條規定：「本處下設各科、室，分別掌理各有關事項：一、第一科：掌理商業登記、營利事業統一發證等事項。第二科：（略）。第三科：掌理商業管理計畫之規劃及擬定、違規商業之稽查裁處及維護公共安全方案事項。第四科：掌理商業發展策略之規劃及推動．．．。」），並報請行政院以九十年七月二十五日台九十經字第○四三五三八號准予備查，復刊登於九十年七月出版之台北市政府公報，揆諸地方制度法第二十七條、台北市政府組織自治條例第二條第二項（中央法令規定市政府為主管機關者，市政府得將其權限委任所屬下級機關辦理）及行政程序法第十五條第一項、第三項規定並無不合。從而被上訴人以上訴人違反商業登記法第八條第三項，依同法第三十三條第一項規定裁處上訴人罰鍰並命令應即停止經營登記範圍外之業務，並無違誤。上訴論旨以原處分違反行政程序法第一百零二條規定與被上訴人並無處以行政罰鍰之權等各情，指摘原判決違誤，求予廢棄，難認有理由，應予駁回。據上論結，本件上訴為無理由，爰依行政訴訟法第二百五十五條第一項、第九十八條第三項前段，判決如主文。中華民國九十三年十二月十六日最高行政法院第三庭審判長法官廖政雄法官林清祥法官鍾耀光法官姜仁脩法官胡國棟右正本證明與原本無異法院書記官陳盛信中華民國九十三年十二月十六日",
  "characters": {
    "judges": [
      "廖政雄",
      "林清祥",
      "鍾耀光",
      "姜仁脩",
      "胡國棟"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "法院"
    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-12-16",
  "created_at": "2016-02-06 08:05:33",
  "updated_at": "2016-02-06 08:05:33"
}