{
  "identify": "TPS-93-台上-6612-20041216",
  "court": {
    "name": "最高法院",
    "code": "TPS"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 93,
  "word": "台上",
  "number": "6612",
  "jcheck": "",
  "reason": "違反藥事法",
  "content": "最高法院刑事判決                              九十三年度台上字第六六一二號\n    上  訴  人  甲○○\n    選任辯護人  楊玉珍律師\n右上訴人因違反藥事法案件，不服台灣高等法院台中分院中華民國九十三年九月三十\n日第二審判決（九十三年度上訴字第一０三五號，起訴案號：台灣台中地方法院檢察\n署九十一年度偵字第三０六、八０七四、一三六七四號），提起上訴，本院判決如左\n：\n    主  文\n上訴駁回。\n    理  由\n按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判決違背法令為理由，\n不得為之。是提起第三審上訴，應以原判決違背法令為理由，係屬法定要件。如果上\n訴理由狀並未依據卷內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，\n或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之違法情形，不相適合\n時，均應認其上訴為違背法律上之程式，予以駁回。本件原判決維持第一審論處上訴\n人甲○○明知偽藥、禁藥而販賣罪刑之判決，駁回其在第二審之上訴。已詳敘認定犯\n罪事實之依據及憑以認定之理由，並對上訴人部分否認犯罪之辯詞，如何不足採信，\n均已依據卷內資料予以指駁及說明，從形式上觀察，原判決並無任何違背法令之處。\n上訴人不唯於警詢、偵查及第一審法官於檢察官聲請羈押上訴人所為訊問時，均坦承\n犯罪，即在原審審理中亦對起訴事實認罪，表明無意見，顯見其警詢自白與事實相符\n，雖原判決認定上訴人未能提出確切證據以證明遭非法取供，則其警詢偵查中之自白\n有證據能力，與現行刑事訴訟法第一百五十六條第三項後段之應由檢察官負舉證責任\n之規定相違，惟縱捨棄該部分之自白仍於判決之本旨不生影響。至上訴人既自白偽禁\n藥之售出價格，與市價之比較，並經查獲數量龐大之各樣偽、禁藥，自足為其自白之\n補強證據，非謂須一一查明販售對象始可。其餘上訴意旨所指，均重複前詞，對原判\n決理由已詳為論列之各項證據，徒憑己見，任持異見，自係對原審採證認事之職權行\n使，任意指摘，難謂已符合首揭法定上訴要件，其上訴違背法律上之程式，應予駁回\n。又裁判上一罪案件之一部分，得提起第三審上訴者，其不得上訴第三審部分，依審\n判不可分原則，第三審法院亦應併予審判，但以得上訴部分其上訴合法為前提。本件\n得上訴之違反藥事法部分，其上訴為不合法，本院由程序上予以駁回，對於違反商標\n法部分自無從適用審判不可分原則，併為實體上審判，此部分既屬刑事訴訟法第三百\n七十六條第一款之案件，為不得上訴第三審之案件，其上訴不合法，應併駁回。\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。\n中      華      民      國    九十三    年     十二     月     十六     日\n                              最高法院刑事第五庭\n                                  審判長法官  謝  家  鶴\n                                        法官  洪  文  章\n                                        法官  花  滿  堂\n                                        法官  陳  世  淙\n                                        法官  洪  佳  濱\n      右正本證明與原本無異\n                                              書  記  官\n中      華      民      國    九十三    年     十二     月    二十九    日\n                                                                        Ｃ\n",
  "structure": {
    "main": "上訴駁回。",
    "reason": "按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判決違背法令為理由，\n不得為之。是提起第三審上訴，應以原判決違背法令為理由，係屬法定要件。如果上\n訴理由狀並未依據卷內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，\n或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之違法情形，不相適合\n時，均應認其上訴為違背法律上之程式，予以駁回。本件原判決維持第一審論處上訴\n人甲○○明知偽藥、禁藥而販賣罪刑之判決，駁回其在第二審之上訴。已詳敘認定犯\n罪事實之依據及憑以認定之理由，並對上訴人部分否認犯罪之辯詞，如何不足採信，\n均已依據卷內資料予以指駁及說明，從形式上觀察，原判決並無任何違背法令之處。\n上訴人不唯於警詢、偵查及第一審法官於檢察官聲請羈押上訴人所為訊問時，均坦承\n犯罪，即在原審審理中亦對起訴事實認罪，表明無意見，顯見其警詢自白與事實相符\n，雖原判決認定上訴人未能提出確切證據以證明遭非法取供，則其警詢偵查中之自白\n有證據能力，與現行刑事訴訟法第一百五十六條第三項後段之應由檢察官負舉證責任\n之規定相違，惟縱捨棄該部分之自白仍於判決之本旨不生影響。至上訴人既自白偽禁\n藥之售出價格，與市價之比較，並經查獲數量龐大之各樣偽、禁藥，自足為其自白之\n補強證據，非謂須一一查明販售對象始可。其餘上訴意旨所指，均重複前詞，對原判\n決理由已詳為論列之各項證據，徒憑己見，任持異見，自係對原審採證認事之職權行\n使，任意指摘，難謂已符合首揭法定上訴要件，其上訴違背法律上之程式，應予駁回\n。又裁判上一罪案件之一部分，得提起第三審上訴者，其不得上訴第三審部分，依審\n判不可分原則，第三審法院亦應併予審判，但以得上訴部分其上訴合法為前提。本件\n得上訴之違反藥事法部分，其上訴為不合法，本院由程序上予以駁回，對於違反商標\n法部分自無從適用審判不可分原則，併為實體上審判，此部分既屬刑事訴訟法第三百\n七十六條第一款之案件，為不得上訴第三審之案件，其上訴不合法，應併駁回。\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。"
  },
  "search": "最高法院刑事判決九十三年度台上字第六六一二號上訴人甲○○選任辯護人楊玉珍律師右上訴人因違反藥事法案件，不服台灣高等法院台中分院中華民國九十三年九月三十日第二審判決（九十三年度上訴字第一０三五號，起訴案號：台灣台中地方法院檢察署九十一年度偵字第三０六、八０七四、一三六七四號），提起上訴，本院判決如左：主文上訴駁回。理由按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判決違背法令為理由，不得為之。是提起第三審上訴，應以原判決違背法令為理由，係屬法定要件。如果上訴理由狀並未依據卷內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之違法情形，不相適合時，均應認其上訴為違背法律上之程式，予以駁回。本件原判決維持第一審論處上訴人甲○○明知偽藥、禁藥而販賣罪刑之判決，駁回其在第二審之上訴。已詳敘認定犯罪事實之依據及憑以認定之理由，並對上訴人部分否認犯罪之辯詞，如何不足採信，均已依據卷內資料予以指駁及說明，從形式上觀察，原判決並無任何違背法令之處。上訴人不唯於警詢、偵查及第一審法官於檢察官聲請羈押上訴人所為訊問時，均坦承犯罪，即在原審審理中亦對起訴事實認罪，表明無意見，顯見其警詢自白與事實相符，雖原判決認定上訴人未能提出確切證據以證明遭非法取供，則其警詢偵查中之自白有證據能力，與現行刑事訴訟法第一百五十六條第三項後段之應由檢察官負舉證責任之規定相違，惟縱捨棄該部分之自白仍於判決之本旨不生影響。至上訴人既自白偽禁藥之售出價格，與市價之比較，並經查獲數量龐大之各樣偽、禁藥，自足為其自白之補強證據，非謂須一一查明販售對象始可。其餘上訴意旨所指，均重複前詞，對原判決理由已詳為論列之各項證據，徒憑己見，任持異見，自係對原審採證認事之職權行使，任意指摘，難謂已符合首揭法定上訴要件，其上訴違背法律上之程式，應予駁回。又裁判上一罪案件之一部分，得提起第三審上訴者，其不得上訴第三審部分，依審判不可分原則，第三審法院亦應併予審判，但以得上訴部分其上訴合法為前提。本件得上訴之違反藥事法部分，其上訴為不合法，本院由程序上予以駁回，對於違反商標法部分自無從適用審判不可分原則，併為實體上審判，此部分既屬刑事訴訟法第三百七十六條第一款之案件，為不得上訴第三審之案件，其上訴不合法，應併駁回。據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。中華民國九十三年十二月十六日最高法院刑事第五庭審判長法官謝家鶴法官洪文章法官花滿堂法官陳世淙法官洪佳濱右正本證明與原本無異書記官中華民國九十三年十二月二十九日Ｃ",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [
      "楊玉珍"
    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-12-16",
  "created_at": "2016-02-06 08:04:11",
  "updated_at": "2016-02-06 08:04:11"
}