{
  "identify": "TPD-92-重訴-1915-20040305-1",
  "court": {
    "name": "臺灣臺北地方法院",
    "code": "TPD"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 92,
  "word": "重訴",
  "number": "1915",
  "jcheck": "1",
  "reason": "返還所有物等",
  "content": "臺灣臺北地方法院民事判決                      九十二年度重訴字第一九一五號\n    原      告  木豐建材股份有限公司\n    法定代理人  乙○○\n    訴訟代理人  方鳴濤律師\n    被      告  新睦豐建材股份有限公司\n    法定代理人  甲○○\n    訴訟代理人  何邦超律師\n當事人間返還所有物等事件，本院於九十三年二月二十日言詞辯論終結，判決如下：\n    主  文\n被告應將如附表所示之貨物返還與原告，如不能返還時，應給付新台幣壹仟伍佰壹拾\n壹萬貳仟參佰貳拾元，及自執行無效果時起至清償日止，按年息百分之五計算之利息\n。\n訴訟費用由被告負擔。\n本判決第一項於原告以新臺幣伍佰零參萬柒仟肆佰肆拾元供擔保後得假執行。但被告\n如以新臺幣壹仟伍佰壹拾壹萬貳仟佰貳拾元或同面額之彰化商業銀行和平分行可轉\n讓定期存單預供擔保，得免為假執行。\n    事  實\n甲、原告方面：\n壹、聲明：\n一、被告應將如附表所示之貨物返還與原告，如不能返還時，應給付新台幣 (下同)\n    一千五百一十一萬二千三百二十元，及自執行無效果時按年息百分之五計算之利\n    息。\n二、原告願供擔保，請准宣告假執行。\n貳、陳述：\n一、原告木豐建材股份有限公司為系爭貨物（即磁磚）之所有權人：訴外人鐳力建設\n    股份有限公司（下稱鐳力公司）於民國八十六年間向原告木豐建材股份有限公司\n    訂購磁磚乙批（原證一），其後鐳力公司因故於八十六年十二月三十一日解除買\n    賣契約並辦理銷貨退回（原證二），原告木豐建材股份有限公司（下稱木豐公司\n    ）法定代理人乙○○隨即派遣員工前往鐳力公司取回貨物，合先說明。嗣於貨物\n    運返原告木豐公司途中，因原告倉庫容量不足容納該批貨物，故原告徵得被告新\n    睦豐建材股份有限公司（下稱新睦豐公司）之同意，將該批貨物載往被告新睦豐\n    公司位於台北縣土城市之倉庫寄放。據此，可得確知：原告木豐公司為該批退回\n    貨物之所有權人；原告與被告間有寄託契約存在，被告新睦豐公司係基於受寄人\n    之地位占有系爭貨物。\n二、受寄人（即被告）占有系爭貨物後，竟拒絕返還：詎料，被告新睦豐公司依寄託\n    關係占有系爭貨物後，竟態度丕變，進而拒絕返還所有權人即原告木豐公司；原\n    告多次向被告催告請求返還系爭貨物，並以八十七年十一月二十七日台北東門郵\n    局第一七一一號存證信函、八十七年十一月二十七日台北東門郵局第一七一二號\n    存證信函、台北東門郵局第一八二０號存證信函（原證三）請求被告返還系爭貨\n    物，均屢遭被告以各種理由拒絕。原告迫不得已，故於九十一年二月間提起訴訟\n    ，以被告新睦豐公司與本件訴外人林文秀（被告新睦豐公司之總經理）為共同被\n    告，請求返還系爭原告之所有物，經台灣台北地方法院以九十一年度重訴字第五\n    五九號判決原告勝訴後（原證四），被告新睦豐公司與本件訴外人林文秀於九十\n    二年一月十六日向台灣高等法院提起上訴；九十二年五月十四日，原告木豐公司\n    撤回對該案共同被告新睦豐公司部分之起訴，僅就林文秀部份繼續訴訟程序，該\n    案件（兩造當事人分別為木豐公司與林文秀）經台灣高等法院九十二年度重上字\n    第六四號判決並於九十二年七月二十一日判決確定（原證五）。前開高等法院判\n    決內載明「上訴人（指林文秀）應允將該批磁磚置放於新睦豐公司之倉庫，自係\n    以新睦豐公司之總經理身分，代表新睦豐公司與被上訴人訂立寄託契約，寄託關\n    係存在於被上訴人（指木豐公司）與新睦豐公司之間，堪以認定。」（參見該判\n    決第十五頁第六行至第八行）、「況且，自鐳力公司前述辦理退還磁磚之過程，\n    係將磁磚移轉占有予被上訴人（指木豐公司），再由被上訴人將係爭磁磚運至新\n    睦豐公司之倉庫存放，新睦豐公司乃基於受寄人之地位取得占有，上訴人（指林\n    文秀）未曾對於磁磚取得事實上之管領力，實難認為上訴人（指林文秀）為上開\n    磁磚之占有人。」（參見該判決第十五頁至十六頁之六）、「此項所有物返還\n    請求權之行使，須以現占有人為被告。……上訴人（指林文秀）既非磁磚之占有\n    人，上開磁磚現為新睦豐公司占有中」（參見該判決第十六頁第五行至第十行）\n    ；故本件原告木豐公司為系爭貨物之所有權人，原告與被告新睦豐公司間存在有\n    寄託關係，被告現為系爭貨物之占有人（受寄人），此當屬確認無疑。為此，九\n    十二年九月十五日，原告以台北東門郵局第二三七七號存證信函通知被告，請求\n    返還寄託物，原告並於存證信函內表明願意支付合理之寄託報酬（原證六）；詎\n    被告以台北法院郵局第二八一號存證信函回覆拒絕，並再次混淆公司法人與合夥\n    事業之區別，忽略公司法人之人格獨立性，妄指前述業經確定之判決認定事實錯\n    誤。\n三、系爭貨物所有權人為原告，非訴外人乙○○之私有財產，原告不曾同意系爭磁磚\n    為乙○○與林文秀所共有之情事。\n四、原告以民法第五百九十七條與民法第七百六十七條請求被告返還系爭貨物：依前\n    述，原告不堪被告長年之託詞諉卸，雙方間早無信賴關係存在，故九十二年十一\n    月十日，原告以台北東門郵局第二九八三號存證信函（原證八），正式向被告表\n    明終止寄託關係，並請求被告返還寄託物，無奈被告仍置之未理；為維護權利，\n    原告特依法提起此訴訟。「寄託物返還之期限，雖經約定，寄託人仍得隨時請求\n    返還」民法第五百九十七條有明文，故未定返還期限之寄託物，更得隨時請求返\n    還，此應無疑異；原告既已於九十二年十一月十日以台北東門郵局第二九八三號\n    存證信函（參見原證八）表明終止寄託契約，依法被告應即返還系爭貨物。「所\n    有人對於無權占有或侵奪其所有權者，得請求返還之。」民法第七百六十七條前\n    段有明文，依前述，原告與被告間之寄託契約既已解除，被告對於系爭貨物之占\n    有當屬無權占有，原告得基於所有人地位請求被告返還系爭貨物。再者，本件系\n    爭貨物為日本進口之精密陶瓷，數量足供大型工地使用，原係經訴外人鐳力公司\n    指定型號進貨之磁磚，業由種類之債變更為特定之債；如被告擅自處分致不能全\n    部返還時，勢難於市場上購得同種類、品質、數量之磁磚給付。故本件如被告不\n    能返還，即屬不能回復原狀或回復原狀顯有重大困難，應以金錢賠償，核計系爭\n    貨物之價值為新台幣一千五百一十一萬二千三百二十元（系爭貨物明細及價格如\n    附表所示）。\n參、證據：提出下列證據為證。\n    原證一：本件系爭貨物之統一發票二張影本。\n    原證二：營業人銷貨退回進貨退出或折讓證明單二張影本。\n    原證三：八十七年十一月二十七日台北東門郵局第一七一二號存證信函、八十七\n            年十一月二十七日台北東門郵局第一七一一號存證信函、八十七年十二\n            月十九日台北東門第一八二０號存證信函（以上均為影本）。\n    原證四：台灣台北地方法院九十一年度重訴字第五五九號判決影本首頁。\n    原證五：台灣高等法院九十二年度重上字第六四號判決、判決確定證明書影本。\n    原證六：九十二年九月十五日台北東門郵局第二三七七存證信函影本。\n    原證七：被告九十二年九月二十三日台北法院郵局第二八一號存證信函影本。\n    原證八：九十二年十一月十日台北東門郵局第二九八三號存證信函影本。\n乙、被告方面：\n壹、聲明：\n一、原告之訴及假執行之聲請均駁回。\n二、被告如受不利之判決，願供現金或等值之彰化銀行和平分行可轉讓定期存單為擔\n    保，請准免為假執行\n貳、陳述：\n一、訴外人乙○○及林文秀於原告之實質出資額、股權比例為相等，且木豐公司實質\n    確為乙○○及林文秀二人所共同合夥：\n（一）訴外人乙○○及林文秀在木豐公司之實質出資額、股份於七十八年以前均各占\n      有百分之五十，於七十九年改約定為各佔百分之四十五，剩餘之百分之十則開\n      放員工認股。乙○○卻違約未予依比例登記，亦未將員工認股之百分之十登記\n      明確。經員工予以異議後（被證一），乙○○始於八十六年十月五日乙○○及\n      林文秀簽定結束合（作）關係之投資事務協議書（八十六年十月十七日簽定；\n      被證二）前，自知理虧，無法再予隱瞞，而分別簽發票款予原告木豐公司之員\n      工林志煌等十人，渠等之投資比例共占百分之十（被證三）。又乙○○於八十\n      六年十月五日簽發前揭票款返還員工之投資款時，並另支付員工當年度概算之\n      股利金額即投資款千分之七五，例如員工林志煌原投資比例為百分一．三七五\n      ，即為二百二十萬元（160,000,000元×1.375%=2,200,000元），股利為十六\n      萬五千元（2,200,000元×0.075=165,000元），乙○○乃共簽發二百三十六萬\n      五千元之票款予林志煌，以避免員工對其追究法律責任。是員工認股之百分之\n      十股份，於乙○○簽發票款予員工後，仍為乙○○及林文秀所平均分配，其二\n      人於木豐公司之股份仍各占百分之五十，此為相當明確之事實。以上各等情，\n      並經證人褚子正、林志煌證述綦詳可稽（被證四）。\n（二）且依證人曾慶麗、陳淑靜、褚子正及林志煌之證詞（被證四），足證木豐公司\n      實質確為林春及林文秀二人所共同合夥設立。\n（三）再依證人陳淑靜及乙○○所寫之投資明細表（被證五、五之一）、乙○○及林\n      文秀合夥木豐公司分配紅利一覽表、支票、華南商業銀行支票存款送款簿及華\n      南商業銀行活期儲蓄存款存款憑條（被證六）所示，亦足證乙○○及林文秀於\n      木豐公司、股份有限公司之實質出資額、股權比例為相等，且木豐公司實質確\n      為乙○○及林文秀所共同合夥。\n（四）又再依原告木豐公司員工於八十六年九月十七日所召開的臨時股東會議記錄（\n      被證五）所示，亦可明白看出乙○○及林文秀在木豐公司之出資額扣除員工投\n      資之百分之十後，各佔百分之四十五；此徵諸乙○○於台灣台北地方法院八十\n      八年度訴字第五四五號給付價金事件所提出之投資比例明細表（被證三之一）\n      益明。\n（五）稽諸上開說明，在在足證乙○○及林文秀於原告木豐公司之實質出資額、股權\n      比例為相等，且木豐公司實質確為乙○○及林文秀所共同合夥。\n二、原證二銷貨退回進貨退出或折讓證明單所示之退還原告木豐公司之磁磚貨物係木\n    豐公司之法定代理人乙○○個人於八十六年十一月二十一日商請林文秀同意指示\n    司機自稱鐳力公司逕送乙○○之合夥人即林文秀所屬被告新睦豐公司之倉庫寄放\n    。系爭磁磚之寄託關係係存在於寄託人乙○○、林文秀與受寄人被告新睦豐公司\n    之間。且鐳力公司退還之上開磁磚貨物，係充抵其欠負乙○○與林文秀實質合夥\n    所成立木豐公司之貨款，系爭磁磚貨物屬乙○○、林文秀二人合夥所公同共有，\n    嗣因以投資事務協議書約定清算合夥財產，由其二人平均分配，所有權各二分之\n    一。故原告或乙○○均不得向被告或訴外人林文秀主張民法第七百六十七條之所\n    有物返還請求權，或主張民法第五百九十七條之寄託物返還請求權：\n（一）原告木豐公司之法定代理人乙○○個人與林文秀於八十六年十月十七所簽訂之\n      投資事務協議書（林文秀將其在木豐公司之股份全部讓與乙○○）附件二建材\n      公司股價計算方式：二、現金支出項C、D部分之約定意旨，乙○○與林文秀就\n      系爭磁磚貨物所有權，於清算合夥財產約定後，其所有權應有部分各二分之一\n      ，並非原告木豐公司所有（被證一、被證二、被證三、被證三之一、被證四、\n      被證五、被證五之一、被證六）。茲因該退貨之磁磚貨物實為乙○○與林文秀\n      二人所共有，所有權各二分之一，乙○○始商請林文秀同意，指示司機自鐳力\n      公司送至林文秀所屬新睦豐公司寄放，俟乙○○及林文秀二人依投資事務協議\n      書（被證二）結算對外收回之款項及貨物處理完畢，再平均分配。況依乙○○\n      、林文秀所簽訂之投資事務協議書附件二、建材公司股價計算方式：二、現金\n      支出項Ｃ、Ｄ所示：「Ｃ、歷來呆帳以7,235,871元計（如有收回平均分配之\n      ）。Ｄ、未到期票據可能呆帳包括J力12,777,526元? 保固營造8,609, 284\n      元? 允建營造4,620,853元。計26,007,603元（如有收回平均分配之）。」等\n      語，再依投資事務協議書所附之已收未退票明細所載：「客戶名稱：鐳力：金\n      額；$6,388,763、11/30；$6,388,763、10/31」及退票明細所載：「客戶名稱\n      ：鐳力；金額：$1,402,884、$3,682,046」所示，亦可得知乙○○、林文秀確\n      約定將可回收之呆帳及票據款再平均分配，而系爭貨物經林文秀向鐳力公司查\n      詢獲知，鐳力公司退還之上開磁磚貨物，係充抵其欠負乙○○與林文秀實質合\n      夥所成立木豐公司之貨款，是乙○○、林文秀就該貨物之所有權，即各為二分\n      之一。\n（二）依乙○○、林文秀於八十六年十月十七日所簽訂之投資事務協議書（被證二）\n      所示，乙○○及林文秀均將名義上屬原告木豐公司之財產予以平均分配，則系\n      爭名義上原屬木豐公司之磁磚，自亦屬乙○○及林文秀所共有{投資事務協議\n      書載明：立協議書人林文秀（以下簡稱甲方）乙○○（以下簡稱乙方）為歷來\n      共同投資事項協議如下：\n    １、有關不動產部份：明細詳如附件一、甲乙雙方互易後，乙方應淨給付甲方5,\n      389萬元〔含乙方應負擔土地增值稅約581萬元（實係甲方負擔，僅係乙方給付\n      甲方上開淨給付款項時予以扣除）〕。\n    ２、投資建材公司部分：B乙雙方同意依附件二方式計算，甲方投資建材公司股\n      權作價4,352萬元轉讓由乙方承受，自86年10月1日起甲、乙雙方原共同投資建\n      材公司全歸乙方所有、經營。．．? 建材公司所有生財之車輛及堆高機，甲乙\n      平分之，大哥大甲方較乙方多分配兩線。．．立協議書人（甲方）：林文秀。\n      立協議書人（乙方）乙○○。附件一：門牌：台北市○○○路○段七十九巷三\n      號，現所有權人：木豐建材。擬過戶方式：（空白）。．．．門牌：三芝鄉○\n      ○○街63號。現所有權人：木豐建材，擬過戶方式（木豐建材過戶給林文秀）\n      。附件二：建材公司股價計算方式：一、現金收入項：Ａ、應收未收款約12,4\n      00萬元，以8,000萬元計，惟雙方應配合於18個月內收足，若有差異時多退少\n      補平均分配之。Ｂ、存貨庫存以3,600萬元計。Ｃ、存出保證金以1,100萬元計\n      （如收回時，多退少補之）。Ｄ、銀行存款結餘95,980元。Ｅ、管理處餘額28\n      ,186,183 元。.... 二、現金支出項：Ａ、資遺費支出以1,500萬元計。Ｂ、\n      盈餘稅金以2,000萬元計（如實際給付時多退少補）。Ｃ、歷來呆帳以7,235,\n      871元計（如有收回平均分配之）。Ｄ、未到期票據可能呆帳包括：12，777,5\n      26元? 保固營造8,609, 284元? 允建營造4,620,853元，計26,007,663元（如\n      有收回平均分配之）。．．．六、八十六年九月底前收到客戶之支票，如有呆\n      帳及客戶之保固責任，由雙方共同負責分攤之。七、太平洋水鄉貨款抵建\n      屋款至八十六年九月底計610,000元，俟交貨完後再結算，由雙方平均分攤之\n      。九、建材公司車輛於12月初一大一小交由林文秀，行動電話五線，即日交由\n      林文秀，俟林文秀另組立公司成立後，依法辦裡過戶手續。嗣林文秀另組立被\n      告新睦豐公司，乙○○、林文秀即依前揭協議，將原登記原告木豐公司名義所\n      有，而實質為乙○○、林文秀合夥所有，約定分配予林文秀之車輛、堆高機、\n      行動電話，過戶予被告新睦豐公司，原告木豐公司亦未曾有所異議，此亦有統\n      一發票、轉帳傳票、活期儲蓄存款存摺、電信費收據、使用牌照稅繳款書等（\n      被證二之一）可稽。}。是新睦豐公司主張系爭鐳力建設股份有限公司（以下\n      簡稱鐳力公司）之退貨乃乙○○及林文秀所共有，乙○○商請林文秀同意將之\n      書︵被證二︶結算對外收回之款項及貨物處理完畢，再平均分配，系爭寄託契\n      約關係，仍存在於乙○○、林文秀與被告新睦豐公司之間，被告新睦豐公司依\n      法自無無權占有之情事。\n（三）如前所述，原證二銷貨退回進貨退出或折讓證明單所示之退還木豐公司之磁磚\n      貨物係原告木豐公司之法定代理人乙○○個人於八十六年十一月二十一日商請\n      林文秀同意指示司機自鐳力公司送至乙○○之合夥人即林文秀所屬被告新睦豐\n      公司之倉庫寄放。且鐳力公司退還之上開磁磚貨物，係充抵其欠負乙○○與林\n      文秀實質合夥所成立木豐公司之貨款，是依系爭投資事務協議書之約定（被證\n      二），乙○○、林文秀就該貨物之所有權為共有，即應有部分各為二分之一。\n      以上各等情，並有證人即乙○○、林文秀實質合夥成立木豐公司之員工潘同明\n      可資為證，請  鈞院予以通知訊問：「系爭磁磚貨物究係誰所有？其寄託契約\n      關係究係存在於何二者之間？」即明。\n（四）又原告九十二年五月十四日於  鈞院起訴狀所附木豐公司監察人林素雅87年12\n      月22日所寄發台北東門郵局第1834號存證信函（被證七），及其委請崇法國際\n      商務法律事務所九十一年二月一日所寄發之九一法字第○○五號函（被證八）\n      先後諉稱：「台端（即訴外人林文秀）非本公司之股東，竟於八十六年十月二\n      十一日以本公司名義，將鐳力公司退還本公司之材料（即系爭磁磚貨物），逕\n      行運往新睦豐公司之倉庫寄藏，顯已觸法。」、「該貨物（即系爭磁磚貨物）\n      為林文秀先生個人擅自指示搬運至新睦豐公司，與本公司（即原告公司）或乙\n      ○○無涉。」云云（詳如前述）。然依前揭函示意旨，反亦足證系爭磁磚之寄\n      託關係，不是存在於原告木豐公司與被告新睦豐公司之間。\n（五）再又原告九十二年五月十四日於  鈞院九十一年度重訴字第五五九號請求返還\n      所有物等事件之第二審台灣高等法院九十二年度重上字第六四號事件撤回部分\n      起訴狀第五頁，已自認被告新睦豐公司係經寄託人乙○○、林文秀二人之同意\n      ，基於受寄人之地位而受寄占有系爭磁磚貨物（被證九），而迄今該寄託關係\n      仍存在，被告新睦豐公司及訴外人林文秀均無無權占有情事。故原告或乙○○\n      均不得向被告或訴外人林文秀主張民法第七百六十七條之所有物返還請求權，\n      或主張民法第五百九十七條之寄託物返還請求權。\n（六）稽諸上開說明，足徵原告所諉稱系爭磁磚貨物係鐳力公司與原告解除原買賣契\n      約，辦理銷貨退回，原告木豐公司法定理人乙○○隨即派遣員工前往鐳力公司\n      取回貨物，嗣於貨物運返原告木豐公司途中，因原告倉庫容量不足容納該批貨\n      ，故原告徵得被告新睦豐公司之同意，將該批貨物載往被告新睦豐公司位於台\n      北縣土城市之倉庫寄放，原告以九十二年十一月十日台北東門郵局第二九八三\n      號存證信函向被告表明終止寄託契約，原告以民法第五百九十七條請求被告返\n      還寄託物，並以第七百六十七條請求返還無權占有物云云，顯與事實不符，且\n      於法無據。況原告亦未舉出確實證據以實其說。雖原告木豐公司以原證五：台\n      灣高等法院九十二年度重上字第六四號民事判決理由為據，主張原告木豐公司\n      為系爭貨物之所有權人，原告與被告存在有寄託關係云云，被告新睦豐公司予\n      以否認。況被告新睦豐公司並非前揭台灣高等法院九十二年重上字第六四號事\n      件之當事人，其認定事實錯誤之判決結果，自亦不能拘束被告新睦豐公司。\n三、訴外人乙○○及原告木豐公司均同意系爭磁磚亦屬乙○○與林文秀所共有，原告\n    或乙○○均不得向被告新睦豐公司主張寄託物返還請求權、所有物返還物請求權\n    ：\n（一）如前所述，依投資事務協議書（被證二）及統一發票、轉帳傳票、活期儲蓄存\n      款存摺、電信費收據、使用牌照稅繳款書等（被證二之一）所示，乙○○及林\n      文秀均將木豐公司之財產予以平均分配，則系爭原屬木豐公司之磁磚，自亦屬\n      乙○○及林文秀所共有。另依投資事務協議書附件二：建材公司股價計算方式\n      ．．．二、現金支出項之：「Ｃ、歷來呆帳以7,235,871元計（如有收回平均\n      分配之）。Ｄ、未到期票據可能呆帳包括：J力12，777,526元? 保固營造8,\n      609,284元? 允建營造4,620,853元，計26,007,663元（如有收回平均分配之）\n      。」（被證二）等語，其中歷來呆帳所示之數額，即包含鐳力公司之退票即分\n      別為1,402,884元及3,682,046元（此與被證二：投資事務協議書第七頁之退票\n      明細所載之「客戶名稱：鐳力$1,402,884，$36,282,046」亦相符。），而未\n      到期票據則係指八十六年十一月三十日及十月三十一日之金額均為6, 388,763\n      元之鐳力公司用以支付貨款之票據。（此與被證二：投資事務協議書第七頁之\n      已收未退票明細所示之「客戶名稱：鐳力、金額，$6,388,763，11/30，$6,38\n      8,763，10/31」之記載相符）。而系爭鐳力公司向被上訴人公司辦理銷貨退回\n      之磁磚，既係充抵名義上載為木豐公司，實質上則屬如乙○○與林文秀所簽定\n      投資事務協議書第七頁（被證二）所示退票明細及已收未退票明細款項（貨款\n       ），則系爭磁磚自屬乙○○與林文秀所共有，且在在足證乙○○及原告木豐\n      公司同意系爭磁磚亦屬乙○○與林文秀所共有，原告木豐公司或乙○○均不得\n      向被告新睦豐公司或訴外人林文秀主張無權占有。\n（二）前開各項數據，將之與原告木豐公司於  鈞院九十一年度重訴字第五五九號請\n      求返還所有物等事件九十一年十一月四日提呈之民事陳報狀所附之「鐳力建設\n      」給付「木豐公司」貨款對照表第二頁（被證十）予以比對，得知原告亦自承\n      在兩造簽定投資事務協議書（八十六年十月十七日）時，確有二張票面金額分\n      別為1,402,884元【原告前揭陳報狀所附發票序號為6-1、6-2；此二張發票總\n      金額為1,476,720元（1,455, 300+21,420=1,476,720），扣除保留款73,836元\n      則為1,402,884元（1,476,720元-73, 836=1,402,884元），此與前揭原告陳報\n      狀所提呈對照表序號６部分相符。另此係鐳力公司中華台中工地之磁磚貨款，\n      非屬萬事如意工地之貨款，此係因鐳力公司將萬事如意工地向木豐公司所購買\n      之磁磚退回木豐公司折抵鐳力公司之前簽發票據以支付中華台中工地貨款而退\n      票之款項】及3,682,046元【原告所附發票序號為7-1、7-2；此二張發票之總\n      金額為3,979,270元（3,975,070元+4,200元=3,979,270元）; 扣除保留款297,\n      224元則為3,682,046元（3,979,270元-297,224元=3,682,0460元）此與前揭原\n      告陳報狀所提呈之對照表序號７部分相符，足證鐳力公司係以原證二下方所示\n      之退回貨物折抵發票序號7-1、7-2所示之購買磁磚貨物之退票，且原告亦係主\n      張鐳力公司以系爭貨物折抵發票序號7-1、7-2之貨物款項（見原告所提原證一\n      、二）】。另有二張未到期（八十六年十月三十一日及八十六年十一月三十日\n      到期）面額均為6,388,763元（原告所附發票序號為８之票據，此張發票金額\n      為13,450,028元，扣除保留款672,502元後則為12,777,526元（13,450,028元\n      -672,502元=12,777,526元），即與投資事務協議書附件二，D所載相符，而此\n      金額若分為二張票款即各為6,388,763元，與前揭鐳力公司之二張已收未退票\n      款項即相符，與投資事務協議書及附件即第七頁所載（被證二）亦相符。依上\n      開說明，足證鐳力公司向原告名義所購買之磁磚，屬乙○○與林文秀所共有，\n      原證二所示銷貨退回進貨退出或折讓證明單上所示貨物，亦係退還予名義上之\n      木豐公司，折抵其欠負名義上載為木豐公司，實質上則屬如乙○○與林文秀投\n      資事務協議書（被證二）所示之退票及已收未退票款項，系爭磁磚確屬乙○○\n      與林文秀所共有，確可再予平均分配。\n（三）又原告公司即木豐公司既係原告公司負責人乙○○與林文秀所共同合夥者，而\n      稱合夥者，謂二人以上互約出資以經營共同事業之契約；合夥因左列事項之一\n      而解散：二、合夥人全體同意解散者；合夥解散後，其清算由合夥人全體或由\n      其所選任之清算人為之；合夥財產，應先清償合夥之債務。其債務未至清償期\n      ，或在訴訟中者，應將其清償所必需之數額，由合夥財產中劃出保留之。依前\n      項清償債務，或劃出必需之數額後，其賸餘財產應返還各合夥人金錢或其他財\n      產權之出資。金錢以外財產權之出資。金錢以外財產權之出資，應以出資時之\n      價額返還之。為清償債務及返還合夥人之出資，應必要限度內，將合夥財產變\n      為金錢；合夥財產，於清償合夥債務及返還各合夥人出資後，尚有賸餘者，按\n      各合夥人應受分配利益之成數分配之，民法第六百六十七條第一項、第六百九\n      十二條第二款、第六百九十四條第一項、第六百九十七條、第六百九十九條分\n      別定有明文。是合夥財產在清算以前固不得由合夥人按其成數請求分析，但清\n      算人之職務除了結現在事務、收取債權、清償債務外，並包含就賸餘財產返還\n      出資及分配利益之內，故合夥財產如依民法第六百九十七條第一項清償債務或\n      劃出必需數額後，尚有賸餘，應返還各合夥人之出資，如仍有餘即應按各合夥\n      人應受分配利益之成數分配之。\n（四）如前所述，乙○○、林文秀既互約出資以經營共同事業即木豐公司，則其二人\n      間實為合夥之法律關係。嗣其二人協商終止合作投資及股權轉讓事宜等，依渠\n      等所簽訂投資事務協議書所載：「立協議書人林文秀（以下簡稱甲方，即林文\n      秀），乙○○（以下簡稱乙方，即原告）為歷年來共同投資事項協議如下：\n      ．．．．Ｄ、未到期票據可能呆帳包括一千二百七十七萬七五百二十六元（即\n      如有收回平均分配之）之約定。」。依上開協議，兩造各享有二分之一合夥事\n      業之權利義務，且同意解散系爭木豐公司之合夥關係，由兩造擔任清算人，並\n      為合夥關係之總清算（包括動產、不動產及股權轉讓之清算），即就兩造間全\n      部合夥財產清償合夥債務，合夥債務未至清償期者，應將其清償所必需之數額\n      ，由合夥財產中劃出保留之【如投資事務協議書附件二建材公司股價計算方式\n      ：「二、現金支出項：Ａ、資遣費支出以一千五百萬元計。Ｂ、盈餘稅金以二\n      千萬元計（如實際給付時多退少補）。Ｃ、歷來呆帳以七百二十三萬五千八百\n      七十一元計（如有收回平均分配之）。Ｄ、未到期票據可能呆帳包括J力一\n      千二百七十七萬七千五百二十六元? 寶固營造八百六十萬九千二百八十四元?\n      允建營造四百六十萬零八百五十三元，計二千六百萬七千六百六十三元（如有\n      收回平均分配之）。．．．」等語】，而且尚有賸餘即如上開投資事務協議書\n      附件二現金支出項下之歷來呆帳或未到期票據可能呆帳數回時，即依訴外人乙\n      ○○、林文秀應受分配利益之成數（即各二分之一）分配。其二人間之合夥財\n      產既經依民法第六百九十七條第一項清償債務或劃出必需數額，再依投資事務\n      協議書約定，合夥財產若有賸餘（如上開投資事務協議書附件二現金支出項下\n      之歷來呆帳或未到期票據可能呆帳收回時），即應返還各合夥人之出資，如仍\n      有賸餘即應按兩造應受分配利益之成數分配之，故合夥人中之一人，在清算人\n      將合夥財產清償合夥債務，或劃出清償所必需之數額，即得向清算人請求返還\n      出資及分配利益。茲上開投資事務協議書附件二現金支出項下之未到期票據可\n      能呆帳中之鐳力公司以系爭磁磚貨物充抵呆帳（投資事務協議書第七頁所示退\n      票明細及已收未退票明細款項），即乙○○、林文秀二人間之合夥財產已有剩\n      餘，則無論係原告公司或原告公司負責人乙○○即應依投資事務協議書附件二\n      建材公司股價計算方式：二、現金支出項Ｃ、Ｄ所示，將系爭磁磚貨物平均分\n      配予林文秀，在原告公司及原告公司負責人乙○○未平均分配系爭磁磚貨物予\n      林文秀前，系爭磁磚貨物自屬乙○○及林文秀所共有，原告或乙○○均不得向\n      被告新睦豐公司或訴外人林文秀主張寄託物返還請求權、所有物返還請求權。\n（五）又依前揭系爭投資事務協議書二、二現金支出項：Ｄ、所載：「未到期票據可\n      能呆帳包括12,777,526元? 寶固營造8,609,284元? 建營造4,620,853元，計26\n      , 007,663元（如有收回平均分配之）。」（詳細之已收未退票明細參見投資\n      事務協議書之附件）等語，訴外人乙○○、林文秀二人亦約定將木豐公司之各\n      項貨款所收未到期票據於簽訂投資事務協議書後而有收回者，乙○○即應將所\n      收票款半數給付予林文秀，嗣木豐公司對上開三家木豐公司之廠商貨（票）款\n      債權，其中之允建營造及寶固營造部分，分別於八十六年十月二十三日及八十\n      六年十月二十七日兌現票款1,874,365元及6,267,596元予木豐公司，乙○○即\n      依約於八十六年十月三十日開立支票（被證十一）支付半數（分別為允建營造\n      之收回票據票款半數937,183元及寶固營造之收回票據票款半數3,133,798元）\n      予林文秀（被證十一）。嗣訴外人寶固營造股份有限公司（即寶固營造公司）\n      分別於八十六年十一月十日、八十七年一月十日，簽發臺灣省合作金庫古亭分\n      庫帳號000000000、票號0000000、面額一百三十一萬二千零\n      十七元及泛亞銀行大安分行帳號000000000、票號0000000、\n      面額一百零二萬九千六百七十一元之票據二紙，二張票據金額總計：二百三十\n      四萬一千六百八十八元，已均由乙○○代表原告公司提示兌現（被證十一），\n      乙○○自應給付兌現系爭票據金額之二分之一即一百十七零八百四十四元予林\n      文秀。惟乙○○迭經林文秀催告，均拒不給付，林文秀不得已向法院訴請乙○\n      ○給付，該事件業經台灣高等法院九十一年度上易字第六一三號請求給付價金\n      事件判決確定，判令乙○○確應給付原告所受領回收票款之半數予林文秀（被\n      證十二）。\n四、稽諸上開說明，足徵被告新睦豐公司係經寄託人乙○○、林文秀二人之同意，基\n    於受寄人之地位而受寄占有系爭磁磚貨物（被證九），而迄今該寄託關係仍存在\n    ，被告新睦豐公司及訴外人林文秀均無無權占有情事。故原告或乙○○均不得向\n    被告或訴外人林文秀主張民法第七百六十七條之所有物返還請求權，或主張民法\n    第五百九十七條之寄託物返還請求權。\n五、姑不論原告公司並未受有任何損害，且其所提之訴均無理由，詳如前述。再退一\n    步言，本件乃種類之債，並無給付不能之情形，原告無論如何亦不能請求被告新\n    睦豐公司為任何金錢給付。且因系爭寄存被告新睦豐公司倉庫（原台北縣土城市\n    ○○街三號，嗣搬遷至台北縣土城市○○路八十六號）之磁磚貨品因歷經颱風、\n    地震等不可抗力事故而有部分毀損，致目前留存於新睦豐公司倉庫如原告起訴狀\n    附表所示磁磚編號１部分僅有50805塊；編號２部分僅有1020塊；編號３部分僅\n    有16020才（颱風、地震所造成之損失，並不會因以不易破損之容器包裝或品質\n    堅固而不受影嚮，甚而樓房塌陷、平地隆起亦屬常見，是縱使系爭磁磚硬度極高\n    ，亦無法抵擋颱風、地震所造成之毀損。）。是系爭磁磚係替代物之給付，屬種\n    類之債，並無給付不能之情形，且已因颱風、地震而受有部分毀損，其數量可得\n    確定。無論如何，原告空言主張被告如不能返還如起訴狀附表所示之貨物時，應\n    給付系爭貨物之價值一千五百一十一萬二千三百二十元及自執行無效果時按年息\n    百分之五計算之利息，顯無理由。\n六、被告對原告起訴狀所提附表及原證一至原證八，形式上不爭執。惟爭執其應無實\n    質證明力，其應均不能證明原告所諉稱：「原告木豐公司為系爭貨物（即磁磚）\n    之所有權人；原告與被告間有寄託契約存在，被告新睦豐公司係基於受寄人之地\n    位占有系爭貨物；林文秀未曾對於磁磚取得事實上之管領，實難認為林文秀為上\n    開磁磚之占有人。」云云之情事。\n參、證據：提出下列證據為證。並聲請訊問證人潘同明。\n    被證一：臨時股東會議記錄影本乙份。\n    被證二：系爭投資事務協議書影本乙份。\n    被證二之一：統一發票、轉帳傳票、活期儲蓄存款存摺、電信費收據、使用牌照\n                稅繳款書等影本乙份。\n    被證三：投資比例明細表影本及乙○○所簽發之十八紙支票影本各乙份。\n    被證三之一：乙○○所提出之投資比例明細表影本乙份。\n    被證四：鈞院八十八年度訴字第五四五號給付價金事件八十九年一月二十六日言\n            詞筆錄、鈞院八十九年度訴字第一四九五號偽造有價證券等案件九十年\n            三月十二日、四月十一日訊問筆錄等節本影本各乙份。\n    被證五：證人陳淑靜所製作之投資明細表影本乙份。\n    被證五之一：乙○○所製作之投資明細表影本乙份。\n    被證六：木豐建材股份有限公司分配紅利一覽表乙份、支票影本乙份、華南商業\n            銀行支票存款送款簿影本乙份及華南商業銀行活期儲蓄存款存款憑條影\n            本二份。\n    被證七：木豐公司監察人林素雅八十七年十二十二日台北東門郵局第1834號存證\n            信函影本乙份。\n    被證八：崇法國際商務法律事務所91.2.1（九一）法字第○○五號函影本乙份。\n    被證九：原告於台灣高等法院九十二年度重上字第六四號事件所提撤回部分起訴\n            狀影本乙份。\n    被證十：原告所提鐳力公司給付木豐公司貨款對照表影本乙份。\n    被證十一：乙○○交付林文秀之客戶收款資料報表及其支票影本乙份。\n    被證十二：台灣高等法院九十一年度上易字第六一三號民事確定判決影本乙份。\n丙、本院依職權調取台灣高等法院九十二年度重上字第六四號民事卷宗（包括本院九\n    十一年度重訴字第五五九號民事卷宗）。\n    理  由\n一、查原告於本院九十一年度重訴字第五五九號（下簡稱前案）請求被告返還如附表\n    所示之貨物時，雖同以民法第七百六十七條所有物返還請求權，請求被告返還，\n    惟其時係以兩造間無任何法律關係存在而主張被告無權占有，而本件原告係主張\n    兩造間之寄託法律關係終止，被告因而無權占有而負有返還系爭貨物之義務，前\n    後二案件主張之法律關係之原因事實不同，應認非同一事件，故原告雖於前案一\n    審判決後，撤回起訴，尚不受民事訴訟法第二百六十三條第二項之限制，仍得提\n    起本件訴訟，先予敘明。\n二、原告起訴主張訴外人鐳力公司於八十六年間向原告訂購磁磚乙批，其後鐳力公司\n    因故於八十六年十二月三十一日解除買賣契約並辦理銷貨退回，原告法定代理人\n    乙○○隨即派遣員工前往鐳力公司取回貨物，嗣於貨物運返原告木豐公司途中，\n    因原告倉庫容量不足容納該批貨物，故原告徵得被告之同意，將該批貨物載往被\n    告位於台北縣土城市之倉庫寄放。受寄人（即被告）占有系爭貨物後，竟拒絕返\n    還，原告存證信函請求被告返還系爭貨物，均屢遭被告以各種理由拒絕。原告以\n    台北東門郵局第二三七七號存證信函通知被告，請求返還寄託物，原告並於存證\n    信函內表明願意支付合理之寄託報酬；詎被告以台北法院郵局第二八一號存證信\n    函回覆拒絕，原告以台北東門郵局第二九八三號存證信函，正式向被告表明終止\n    寄託關係，依民法第五百九十七條、第七百六十七條前段規定，請求被告返還。\n    有當屬無權占有，原告得基於所有人地位請求被告返還系爭貨物。本件如被告不\n    能返還，即屬不能回復原狀或回復原狀顯有重大困難，應以金錢賠償，核計系爭\n    貨物之價值為新台幣一千五百一十一萬二千三百二十元等語。\n三、訴外人乙○○及林文秀於原告之實質出資額、股權比例為相等，且木豐公司實質\n    確為乙○○及林文秀二人所共同合夥，原證二銷貨退回進貨退出或折讓證明單所\n    示之退還原告木豐公司之磁磚貨物係木豐公司之法定代理人乙○○個人於八十六\n    年十一月二十一日商請林文秀同意指示司機自稱鐳力公司逕送乙○○之合夥人即\n    林文秀所屬被告新睦豐公司之倉庫寄放。系爭磁磚之寄託關係係存在於寄託人乙\n    ○○、林文秀與受寄人被告新睦豐公司之間。且鐳力公司退還之上開磁磚貨物，\n    係充抵其欠負乙○○與林文秀實質合夥所成立木豐公司之貨款，系爭磁磚貨物屬\n    乙○○、林文秀二人合夥所公同共有，嗣因以投資事務協議書約定清算合夥財產\n    ，由其二人平均分配，所有權各二分之一。故原告或乙○○均不得向被告或訴外\n    人林文秀主張民法第七百六十七條之所有物返還請求權，或主張民法第五百九十\n    七條之寄託物返還請求權。訴外人乙○○及原告木豐公司均同意系爭磁磚亦屬乙\n    ○○與林文秀所共有，原告或乙○○均不得向被告新睦豐公司主張寄託物返還請\n    求權、所有物返還物請求權。再退一步言，本件乃種類之債，並無給付不能之情\n    形，原告無論如何亦不能請求被告新睦豐公司為任何金錢給付。且因系爭寄存被\n    告新睦豐公司倉庫磁磚貨品因歷經颱風、地震等不可抗力事故而有部分毀損，致\n    目前留存於新睦豐公司倉庫如原告起訴狀附表所示磁磚編號１部分僅有50805 塊\n    ；編號２部分僅有1020塊；編號３部分僅有16020才（颱風、地震所造成之損失\n    ，並不會因以不易破損之容器包裝或品質堅固而不受影響。是系爭磁磚係替代物\n    之給付，屬種類之債，並無給付不能之情形，且已因颱風、地震而受有部分毀損\n    ，其數量可得確定。無論如何，原告空言主張被告如不能返還如起訴狀附表所示\n    之貨物時，應給付系爭貨物之價值一千五百一十一萬二千三百二十元及自執行無\n    效果時按年息百分之五計算之利息，顯無理由云云置辯。\n四、查原告主張訴外人鐳力公司於八十六年間向原告訂購磁磚乙批，其後鐳力公司因\n    故於八十六年十二月三十一日解除買賣契約並辦理銷貨退回，原告法定代理人乙\n    ○○隨即派遣員工前往鐳力公司取回貨物，嗣於貨物運返原告木豐公司途中，因\n    原告倉庫容量不足容納該批貨物，故原告徵得被告之同意，將該批貨物載往被告\n    位於台北縣土城市之倉庫寄放等情，業據其提出統一發票二張、營業人銷貨退回\n    進貨退出或折讓證明單二張影本為證，被告固不否認鐳力公司向原告訂購系爭貨\n    物，嗣解約並辦理銷貨退回，鐳力公司將系爭貨物退回，放置於被告位於台北縣\n    土城市之倉庫等事實，惟以上開辯詞抗辯，故本件爭點在於何人得基於為系爭貨\n    物之寄託或所有權關係請求被告返還系爭貨物？如被告無法返還時，得否依民法\n    第二百十五條規定，請求金錢賠償一千五百一十一萬二千三百二十元？\n五、按所有人對於無權占有或侵奪其所有物者，得請求返還之，又按寄託物返還之期\n    限，雖經約定，寄託人仍得隨時請求返還。民法第七百六十七條前段、第五百九\n    十七條分別定有明文。查如附表所示之貨物既係訴外人鐳力公司向原告訂購，嗣\n    經鐳力公司解除契約並辦理銷貨退回，已如前述，且查經本院依職權調取台灣高\n    等法院九十二年度重上字第六四號民事卷宗（包括本院九十一年度重訴字第五五\n    九號民事卷宗）發現，原告於該案件第一審卷宗內附有原告提出之鐳力公司具之\n    切結書記載：「一、本（鐳力建設股份有限公司）於八十六年十一月二十一日退\n    還貴公司之材料，願充抵本公欠付貴公司部分之貨款！二、上開材料係經木豐建\n    材股份有限公司負責人乙○○先生指示，逕送新睦豐建材股份有限公司之倉庫無\n    訛，此致林文秀先生。立切結書人鐳力建設股份有限公司」，可見鐳力公司係本\n    於移轉所有權之意思，將系爭貨物交付原告指定之人（即被告），原告已取得系\n    爭貨物之所有權。被告雖辯稱原告實質為訴外人乙○○及林文秀二人所共同合夥\n    ，且股權相等，系爭貨物為乙○○、林文秀所共有，依銷貨退回進貨退出或折讓\n    證明單所示之退還原告木豐公司之磁磚貨物係木豐公司之法定代理人乙○○個人\n    於八十六年十一月二十一日商請林文秀同意指示司機自稱鐳力公司逕送乙○○之\n    合夥人即林文秀所屬被告新睦豐公司之倉庫寄放云云，然按原告公司為法人，其\n    人格與其負責人各自獨立，為不同之權利主體，縱訴外人即原告負責人乙○○與\n    被告之總經理林文秀間有合夥約定，依債權相對性原理，此約定亦僅對訴外人乙\n    ○○與林文秀發生效力，被告並無法以訴外人林文秀與乙○○之間個人之約定對\n    另外一獨立人格即原告主張任何權利，易言之，不得視訴外人林文秀與乙○○間\n    之合夥關係與原告為同一主體，再查依原告提出之銷貨退回進貨退出、折讓證明\n    單顯示，退還及受領之主體為鐳力公司與原告公司，並非鐳力公司與乙○○、林\n    文秀，況依前開切結書亦無顯示原告負責人乙○○指示訴外人鐳力公司將系爭貨\n    物送至被告倉庫，係基於乙○○與林文秀之合夥關係，故被告上開之所辯，顯將\n    個人與公司之主體混為一談，自均不可採。續查被告復辯稱原告台灣高等法院九\n    十二年度重上字第六四號事件撤回部分起訴狀第五頁，已自認被告新睦豐公司係\n    經寄託人乙○○、林文秀二人之同意，基於受寄人之地位而受寄占有系爭磁磚貨\n    物云云，惟按當事人主張之事實，經他造於準備書狀內或言詞辯論時或在受命法\n    官、受託法官前自認者，無庸舉證。民事訴訟法第二百七十九條第一項固定有明\n    文。惟查縱原告於上開案件中有如此陳述，惟此陳述亦已經上開九十二年度重上\n    字第六四號判決認定不可採，況此部分陳述，亦非原告在本院審理中所為之自認\n    ，自無法以此認定系爭貨物之寄託人為訴外人乙○○、林文秀，被告此部分之辯\n    詞，亦不可採。綜上所述，系爭貨物並非訴外人乙○○、林文秀所共有，所有權\n    仍屬原告，被告係基於受寄人之地位取得占有。另查原告於九十二年十一月十日\n    ，以台北東門郵局第二九八三號存證信函，向被告表明終止寄託關係，請求被告\n    返還寄託物等情，業據其提出該存證信函影本為憑，並為被告所不爭執，則兩造\n    間之寄託關係既已消滅，被告已無占有之正當權源，故原告依民法第七百六十七\n    條規定請求被告返還如附表所示之貨物，即屬有理由。\n六、查原告係請求被告返還鐳力公司所退還，現置放於被告倉庫之如附表所示之貨物\n    並非僅就種類為指示，故為特定之物，被告辯稱系爭貨物係替代物之給付，屬種\n    類之債云云，即不可採。又查原告除訴請被告返還如附表所示之貨物之聲明外，\n    復同時以「如不能返還，應給付一千五百一十一萬二百三百二十元」為代償之補\n    充請求，為不同之訴訟標的與訴之聲明，為訴之客觀合併，且該主位請求既為不\n    可代替物之給付者，為特定之物之債，即有不能給付之可能情形，顯有代償請求\n    為訴之客觀合併之必要，而被告又自承系爭貨物已因颱風、地震而受有部分毀損\n    等語，亦顯示將來有不能返還之可能，故原告除得主張所有物返還請求權，命被\n    告履行外，亦得同時主張金錢賠償之補充請求。\n七、綜上所述，原告依民法第七百六十七條前段規定，請求被告將如附表所示之貨物\n    返還與原告，如不能返還時，給付原告一千五百一十一萬二千三百二十元，及自\n    強制執行無效果起至清償日止，按年息百分之五計算利息，為有理由，應予准許\n    。\n八、假執行之宣告：兩造均陳明願供擔保請求宣告假執行，或免為假執行，核均無不\n    合，爰分別酌定相當擔保金額，予以准許。\n九、因本案事證已臻明確，兩造其餘主張陳述及所提之證據，均毋庸再予審酌，附此\n    敘明。\n十、結論：本件原告之訴為有理由，並依民事訴訟法第七十八條、第三百九十條第二\n    項、第三百九十二條第二項，判決如主文。\n中      華      民      國    九十三    年      三      月      五      日\n                              民事第二庭  法  官    黃雯惠\n正本係照原本作成。\n如對本判決上訴須於判決送達後二十日內向本院提出上訴狀。\n中      華      民      國    九十三    年      三      月      五      日\n                                          書記官    林玗倩\n",
  "structure": {
    "main": "被告應將如附表所示之貨物返還與原告，如不能返還時，應給付新台幣壹仟伍佰壹拾\n壹萬貳仟參佰貳拾元，及自執行無效果時起至清償日止，按年息百分之五計算之利息\n。\n訴訟費用由被告負擔。\n本判決第一項於原告以新臺幣伍佰零參萬柒仟肆佰肆拾元供擔保後得假執行。但被告\n如以新臺幣壹仟伍佰壹拾壹萬貳仟佰貳拾元或同面額之彰化商業銀行和平分行可轉\n讓定期存單預供擔保，得免為假執行。",
    "fact": "甲、原告方面：\n壹、聲明：\n一、被告應將如附表所示之貨物返還與原告，如不能返還時，應給付新台幣 (下同)\n    一千五百一十一萬二千三百二十元，及自執行無效果時按年息百分之五計算之利\n    息。\n二、原告願供擔保，請准宣告假執行。\n貳、陳述：\n一、原告木豐建材股份有限公司為系爭貨物（即磁磚）之所有權人：訴外人鐳力建設\n    股份有限公司（下稱鐳力公司）於民國八十六年間向原告木豐建材股份有限公司\n    訂購磁磚乙批（原證一），其後鐳力公司因故於八十六年十二月三十一日解除買\n    賣契約並辦理銷貨退回（原證二），原告木豐建材股份有限公司（下稱木豐公司\n    ）法定代理人乙○○隨即派遣員工前往鐳力公司取回貨物，合先說明。嗣於貨物\n    運返原告木豐公司途中，因原告倉庫容量不足容納該批貨物，故原告徵得被告新\n    睦豐建材股份有限公司（下稱新睦豐公司）之同意，將該批貨物載往被告新睦豐\n    公司位於台北縣土城市之倉庫寄放。據此，可得確知：原告木豐公司為該批退回\n    貨物之所有權人；原告與被告間有寄託契約存在，被告新睦豐公司係基於受寄人\n    之地位占有系爭貨物。\n二、受寄人（即被告）占有系爭貨物後，竟拒絕返還：詎料，被告新睦豐公司依寄託\n    關係占有系爭貨物後，竟態度丕變，進而拒絕返還所有權人即原告木豐公司；原\n    告多次向被告催告請求返還系爭貨物，並以八十七年十一月二十七日台北東門郵\n    局第一七一一號存證信函、八十七年十一月二十七日台北東門郵局第一七一二號\n    存證信函、台北東門郵局第一八二０號存證信函（原證三）請求被告返還系爭貨\n    物，均屢遭被告以各種理由拒絕。原告迫不得已，故於九十一年二月間提起訴訟\n    ，以被告新睦豐公司與本件訴外人林文秀（被告新睦豐公司之總經理）為共同被\n    告，請求返還系爭原告之所有物，經台灣台北地方法院以九十一年度重訴字第五\n    五九號判決原告勝訴後（原證四），被告新睦豐公司與本件訴外人林文秀於九十\n    二年一月十六日向台灣高等法院提起上訴；九十二年五月十四日，原告木豐公司\n    撤回對該案共同被告新睦豐公司部分之起訴，僅就林文秀部份繼續訴訟程序，該\n    案件（兩造當事人分別為木豐公司與林文秀）經台灣高等法院九十二年度重上字\n    第六四號判決並於九十二年七月二十一日判決確定（原證五）。前開高等法院判\n    決內載明「上訴人（指林文秀）應允將該批磁磚置放於新睦豐公司之倉庫，自係\n    以新睦豐公司之總經理身分，代表新睦豐公司與被上訴人訂立寄託契約，寄託關\n    係存在於被上訴人（指木豐公司）與新睦豐公司之間，堪以認定。」（參見該判\n    決第十五頁第六行至第八行）、「況且，自鐳力公司前述辦理退還磁磚之過程，\n    係將磁磚移轉占有予被上訴人（指木豐公司），再由被上訴人將係爭磁磚運至新\n    睦豐公司之倉庫存放，新睦豐公司乃基於受寄人之地位取得占有，上訴人（指林\n    文秀）未曾對於磁磚取得事實上之管領力，實難認為上訴人（指林文秀）為上開\n    磁磚之占有人。」（參見該判決第十五頁至十六頁之六）、「此項所有物返還\n    請求權之行使，須以現占有人為被告。……上訴人（指林文秀）既非磁磚之占有\n    人，上開磁磚現為新睦豐公司占有中」（參見該判決第十六頁第五行至第十行）\n    ；故本件原告木豐公司為系爭貨物之所有權人，原告與被告新睦豐公司間存在有\n    寄託關係，被告現為系爭貨物之占有人（受寄人），此當屬確認無疑。為此，九\n    十二年九月十五日，原告以台北東門郵局第二三七七號存證信函通知被告，請求\n    返還寄託物，原告並於存證信函內表明願意支付合理之寄託報酬（原證六）；詎\n    被告以台北法院郵局第二八一號存證信函回覆拒絕，並再次混淆公司法人與合夥\n    事業之區別，忽略公司法人之人格獨立性，妄指前述業經確定之判決認定事實錯\n    誤。\n三、系爭貨物所有權人為原告，非訴外人乙○○之私有財產，原告不曾同意系爭磁磚\n    為乙○○與林文秀所共有之情事。\n四、原告以民法第五百九十七條與民法第七百六十七條請求被告返還系爭貨物：依前\n    述，原告不堪被告長年之託詞諉卸，雙方間早無信賴關係存在，故九十二年十一\n    月十日，原告以台北東門郵局第二九八三號存證信函（原證八），正式向被告表\n    明終止寄託關係，並請求被告返還寄託物，無奈被告仍置之未理；為維護權利，\n    原告特依法提起此訴訟。「寄託物返還之期限，雖經約定，寄託人仍得隨時請求\n    返還」民法第五百九十七條有明文，故未定返還期限之寄託物，更得隨時請求返\n    還，此應無疑異；原告既已於九十二年十一月十日以台北東門郵局第二九八三號\n    存證信函（參見原證八）表明終止寄託契約，依法被告應即返還系爭貨物。「所\n    有人對於無權占有或侵奪其所有權者，得請求返還之。」民法第七百六十七條前\n    段有明文，依前述，原告與被告間之寄託契約既已解除，被告對於系爭貨物之占\n    有當屬無權占有，原告得基於所有人地位請求被告返還系爭貨物。再者，本件系\n    爭貨物為日本進口之精密陶瓷，數量足供大型工地使用，原係經訴外人鐳力公司\n    指定型號進貨之磁磚，業由種類之債變更為特定之債；如被告擅自處分致不能全\n    部返還時，勢難於市場上購得同種類、品質、數量之磁磚給付。故本件如被告不\n    能返還，即屬不能回復原狀或回復原狀顯有重大困難，應以金錢賠償，核計系爭\n    貨物之價值為新台幣一千五百一十一萬二千三百二十元（系爭貨物明細及價格如\n    附表所示）。\n參、證據：提出下列證據為證。\n    原證一：本件系爭貨物之統一發票二張影本。\n    原證二：營業人銷貨退回進貨退出或折讓證明單二張影本。\n    原證三：八十七年十一月二十七日台北東門郵局第一七一二號存證信函、八十七\n            年十一月二十七日台北東門郵局第一七一一號存證信函、八十七年十二\n            月十九日台北東門第一八二０號存證信函（以上均為影本）。\n    原證四：台灣台北地方法院九十一年度重訴字第五五九號判決影本首頁。\n    原證五：台灣高等法院九十二年度重上字第六四號判決、判決確定證明書影本。\n    原證六：九十二年九月十五日台北東門郵局第二三七七存證信函影本。\n    原證七：被告九十二年九月二十三日台北法院郵局第二八一號存證信函影本。\n    原證八：九十二年十一月十日台北東門郵局第二九八三號存證信函影本。\n乙、被告方面：\n壹、聲明：\n一、原告之訴及假執行之聲請均駁回。\n二、被告如受不利之判決，願供現金或等值之彰化銀行和平分行可轉讓定期存單為擔\n    保，請准免為假執行\n貳、陳述：\n一、訴外人乙○○及林文秀於原告之實質出資額、股權比例為相等，且木豐公司實質\n    確為乙○○及林文秀二人所共同合夥：\n（一）訴外人乙○○及林文秀在木豐公司之實質出資額、股份於七十八年以前均各占\n      有百分之五十，於七十九年改約定為各佔百分之四十五，剩餘之百分之十則開\n      放員工認股。乙○○卻違約未予依比例登記，亦未將員工認股之百分之十登記\n      明確。經員工予以異議後（被證一），乙○○始於八十六年十月五日乙○○及\n      林文秀簽定結束合（作）關係之投資事務協議書（八十六年十月十七日簽定；\n      被證二）前，自知理虧，無法再予隱瞞，而分別簽發票款予原告木豐公司之員\n      工林志煌等十人，渠等之投資比例共占百分之十（被證三）。又乙○○於八十\n      六年十月五日簽發前揭票款返還員工之投資款時，並另支付員工當年度概算之\n      股利金額即投資款千分之七五，例如員工林志煌原投資比例為百分一．三七五\n      ，即為二百二十萬元（160,000,000元×1.375%=2,200,000元），股利為十六\n      萬五千元（2,200,000元×0.075=165,000元），乙○○乃共簽發二百三十六萬\n      五千元之票款予林志煌，以避免員工對其追究法律責任。是員工認股之百分之\n      十股份，於乙○○簽發票款予員工後，仍為乙○○及林文秀所平均分配，其二\n      人於木豐公司之股份仍各占百分之五十，此為相當明確之事實。以上各等情，\n      並經證人褚子正、林志煌證述綦詳可稽（被證四）。\n（二）且依證人曾慶麗、陳淑靜、褚子正及林志煌之證詞（被證四），足證木豐公司\n      實質確為林春及林文秀二人所共同合夥設立。\n（三）再依證人陳淑靜及乙○○所寫之投資明細表（被證五、五之一）、乙○○及林\n      文秀合夥木豐公司分配紅利一覽表、支票、華南商業銀行支票存款送款簿及華\n      南商業銀行活期儲蓄存款存款憑條（被證六）所示，亦足證乙○○及林文秀於\n      木豐公司、股份有限公司之實質出資額、股權比例為相等，且木豐公司實質確\n      為乙○○及林文秀所共同合夥。\n（四）又再依原告木豐公司員工於八十六年九月十七日所召開的臨時股東會議記錄（\n      被證五）所示，亦可明白看出乙○○及林文秀在木豐公司之出資額扣除員工投\n      資之百分之十後，各佔百分之四十五；此徵諸乙○○於台灣台北地方法院八十\n      八年度訴字第五四五號給付價金事件所提出之投資比例明細表（被證三之一）\n      益明。\n（五）稽諸上開說明，在在足證乙○○及林文秀於原告木豐公司之實質出資額、股權\n      比例為相等，且木豐公司實質確為乙○○及林文秀所共同合夥。\n二、原證二銷貨退回進貨退出或折讓證明單所示之退還原告木豐公司之磁磚貨物係木\n    豐公司之法定代理人乙○○個人於八十六年十一月二十一日商請林文秀同意指示\n    司機自稱鐳力公司逕送乙○○之合夥人即林文秀所屬被告新睦豐公司之倉庫寄放\n    。系爭磁磚之寄託關係係存在於寄託人乙○○、林文秀與受寄人被告新睦豐公司\n    之間。且鐳力公司退還之上開磁磚貨物，係充抵其欠負乙○○與林文秀實質合夥\n    所成立木豐公司之貨款，系爭磁磚貨物屬乙○○、林文秀二人合夥所公同共有，\n    嗣因以投資事務協議書約定清算合夥財產，由其二人平均分配，所有權各二分之\n    一。故原告或乙○○均不得向被告或訴外人林文秀主張民法第七百六十七條之所\n    有物返還請求權，或主張民法第五百九十七條之寄託物返還請求權：\n（一）原告木豐公司之法定代理人乙○○個人與林文秀於八十六年十月十七所簽訂之\n      投資事務協議書（林文秀將其在木豐公司之股份全部讓與乙○○）附件二建材\n      公司股價計算方式：二、現金支出項C、D部分之約定意旨，乙○○與林文秀就\n      系爭磁磚貨物所有權，於清算合夥財產約定後，其所有權應有部分各二分之一\n      ，並非原告木豐公司所有（被證一、被證二、被證三、被證三之一、被證四、\n      被證五、被證五之一、被證六）。茲因該退貨之磁磚貨物實為乙○○與林文秀\n      二人所共有，所有權各二分之一，乙○○始商請林文秀同意，指示司機自鐳力\n      公司送至林文秀所屬新睦豐公司寄放，俟乙○○及林文秀二人依投資事務協議\n      書（被證二）結算對外收回之款項及貨物處理完畢，再平均分配。況依乙○○\n      、林文秀所簽訂之投資事務協議書附件二、建材公司股價計算方式：二、現金\n      支出項Ｃ、Ｄ所示：「Ｃ、歷來呆帳以7,235,871元計（如有收回平均分配之\n      ）。Ｄ、未到期票據可能呆帳包括J力12,777,526元? 保固營造8,609, 284\n      元? 允建營造4,620,853元。計26,007,603元（如有收回平均分配之）。」等\n      語，再依投資事務協議書所附之已收未退票明細所載：「客戶名稱：鐳力：金\n      額；$6,388,763、11/30；$6,388,763、10/31」及退票明細所載：「客戶名稱\n      ：鐳力；金額：$1,402,884、$3,682,046」所示，亦可得知乙○○、林文秀確\n      約定將可回收之呆帳及票據款再平均分配，而系爭貨物經林文秀向鐳力公司查\n      詢獲知，鐳力公司退還之上開磁磚貨物，係充抵其欠負乙○○與林文秀實質合\n      夥所成立木豐公司之貨款，是乙○○、林文秀就該貨物之所有權，即各為二分\n      之一。\n（二）依乙○○、林文秀於八十六年十月十七日所簽訂之投資事務協議書（被證二）\n      所示，乙○○及林文秀均將名義上屬原告木豐公司之財產予以平均分配，則系\n      爭名義上原屬木豐公司之磁磚，自亦屬乙○○及林文秀所共有{投資事務協議\n      書載明：立協議書人林文秀（以下簡稱甲方）乙○○（以下簡稱乙方）為歷來\n      共同投資事項協議如下：\n    １、有關不動產部份：明細詳如附件一、甲乙雙方互易後，乙方應淨給付甲方5,\n      389萬元〔含乙方應負擔土地增值稅約581萬元（實係甲方負擔，僅係乙方給付\n      甲方上開淨給付款項時予以扣除）〕。\n    ２、投資建材公司部分：B乙雙方同意依附件二方式計算，甲方投資建材公司股\n      權作價4,352萬元轉讓由乙方承受，自86年10月1日起甲、乙雙方原共同投資建\n      材公司全歸乙方所有、經營。．．? 建材公司所有生財之車輛及堆高機，甲乙\n      平分之，大哥大甲方較乙方多分配兩線。．．立協議書人（甲方）：林文秀。\n      立協議書人（乙方）乙○○。附件一：門牌：台北市○○○路○段七十九巷三\n      號，現所有權人：木豐建材。擬過戶方式：（空白）。．．．門牌：三芝鄉○\n      ○○街63號。現所有權人：木豐建材，擬過戶方式（木豐建材過戶給林文秀）\n      。附件二：建材公司股價計算方式：一、現金收入項：Ａ、應收未收款約12,4\n      00萬元，以8,000萬元計，惟雙方應配合於18個月內收足，若有差異時多退少\n      補平均分配之。Ｂ、存貨庫存以3,600萬元計。Ｃ、存出保證金以1,100萬元計\n      （如收回時，多退少補之）。Ｄ、銀行存款結餘95,980元。Ｅ、管理處餘額28\n      ,186,183 元。.... 二、現金支出項：Ａ、資遺費支出以1,500萬元計。Ｂ、\n      盈餘稅金以2,000萬元計（如實際給付時多退少補）。Ｃ、歷來呆帳以7,235,\n      871元計（如有收回平均分配之）。Ｄ、未到期票據可能呆帳包括：12，777,5\n      26元? 保固營造8,609, 284元? 允建營造4,620,853元，計26,007,663元（如\n      有收回平均分配之）。．．．六、八十六年九月底前收到客戶之支票，如有呆\n      帳及客戶之保固責任，由雙方共同負責分攤之。七、太平洋水鄉貨款抵建\n      屋款至八十六年九月底計610,000元，俟交貨完後再結算，由雙方平均分攤之\n      。九、建材公司車輛於12月初一大一小交由林文秀，行動電話五線，即日交由\n      林文秀，俟林文秀另組立公司成立後，依法辦裡過戶手續。嗣林文秀另組立被\n      告新睦豐公司，乙○○、林文秀即依前揭協議，將原登記原告木豐公司名義所\n      有，而實質為乙○○、林文秀合夥所有，約定分配予林文秀之車輛、堆高機、\n      行動電話，過戶予被告新睦豐公司，原告木豐公司亦未曾有所異議，此亦有統\n      一發票、轉帳傳票、活期儲蓄存款存摺、電信費收據、使用牌照稅繳款書等（\n      被證二之一）可稽。}。是新睦豐公司主張系爭鐳力建設股份有限公司（以下\n      簡稱鐳力公司）之退貨乃乙○○及林文秀所共有，乙○○商請林文秀同意將之\n      書︵被證二︶結算對外收回之款項及貨物處理完畢，再平均分配，系爭寄託契\n      約關係，仍存在於乙○○、林文秀與被告新睦豐公司之間，被告新睦豐公司依\n      法自無無權占有之情事。\n（三）如前所述，原證二銷貨退回進貨退出或折讓證明單所示之退還木豐公司之磁磚\n      貨物係原告木豐公司之法定代理人乙○○個人於八十六年十一月二十一日商請\n      林文秀同意指示司機自鐳力公司送至乙○○之合夥人即林文秀所屬被告新睦豐\n      公司之倉庫寄放。且鐳力公司退還之上開磁磚貨物，係充抵其欠負乙○○與林\n      文秀實質合夥所成立木豐公司之貨款，是依系爭投資事務協議書之約定（被證\n      二），乙○○、林文秀就該貨物之所有權為共有，即應有部分各為二分之一。\n      以上各等情，並有證人即乙○○、林文秀實質合夥成立木豐公司之員工潘同明\n      可資為證，請  鈞院予以通知訊問：「系爭磁磚貨物究係誰所有？其寄託契約\n      關係究係存在於何二者之間？」即明。\n（四）又原告九十二年五月十四日於  鈞院起訴狀所附木豐公司監察人林素雅87年12\n      月22日所寄發台北東門郵局第1834號存證信函（被證七），及其委請崇法國際\n      商務法律事務所九十一年二月一日所寄發之九一法字第○○五號函（被證八）\n      先後諉稱：「台端（即訴外人林文秀）非本公司之股東，竟於八十六年十月二\n      十一日以本公司名義，將鐳力公司退還本公司之材料（即系爭磁磚貨物），逕\n      行運往新睦豐公司之倉庫寄藏，顯已觸法。」、「該貨物（即系爭磁磚貨物）\n      為林文秀先生個人擅自指示搬運至新睦豐公司，與本公司（即原告公司）或乙\n      ○○無涉。」云云（詳如前述）。然依前揭函示意旨，反亦足證系爭磁磚之寄\n      託關係，不是存在於原告木豐公司與被告新睦豐公司之間。\n（五）再又原告九十二年五月十四日於  鈞院九十一年度重訴字第五五九號請求返還\n      所有物等事件之第二審台灣高等法院九十二年度重上字第六四號事件撤回部分\n      起訴狀第五頁，已自認被告新睦豐公司係經寄託人乙○○、林文秀二人之同意\n      ，基於受寄人之地位而受寄占有系爭磁磚貨物（被證九），而迄今該寄託關係\n      仍存在，被告新睦豐公司及訴外人林文秀均無無權占有情事。故原告或乙○○\n      均不得向被告或訴外人林文秀主張民法第七百六十七條之所有物返還請求權，\n      或主張民法第五百九十七條之寄託物返還請求權。\n（六）稽諸上開說明，足徵原告所諉稱系爭磁磚貨物係鐳力公司與原告解除原買賣契\n      約，辦理銷貨退回，原告木豐公司法定理人乙○○隨即派遣員工前往鐳力公司\n      取回貨物，嗣於貨物運返原告木豐公司途中，因原告倉庫容量不足容納該批貨\n      ，故原告徵得被告新睦豐公司之同意，將該批貨物載往被告新睦豐公司位於台\n      北縣土城市之倉庫寄放，原告以九十二年十一月十日台北東門郵局第二九八三\n      號存證信函向被告表明終止寄託契約，原告以民法第五百九十七條請求被告返\n      還寄託物，並以第七百六十七條請求返還無權占有物云云，顯與事實不符，且\n      於法無據。況原告亦未舉出確實證據以實其說。雖原告木豐公司以原證五：台\n      灣高等法院九十二年度重上字第六四號民事判決理由為據，主張原告木豐公司\n      為系爭貨物之所有權人，原告與被告存在有寄託關係云云，被告新睦豐公司予\n      以否認。況被告新睦豐公司並非前揭台灣高等法院九十二年重上字第六四號事\n      件之當事人，其認定事實錯誤之判決結果，自亦不能拘束被告新睦豐公司。\n三、訴外人乙○○及原告木豐公司均同意系爭磁磚亦屬乙○○與林文秀所共有，原告\n    或乙○○均不得向被告新睦豐公司主張寄託物返還請求權、所有物返還物請求權\n    ：\n（一）如前所述，依投資事務協議書（被證二）及統一發票、轉帳傳票、活期儲蓄存\n      款存摺、電信費收據、使用牌照稅繳款書等（被證二之一）所示，乙○○及林\n      文秀均將木豐公司之財產予以平均分配，則系爭原屬木豐公司之磁磚，自亦屬\n      乙○○及林文秀所共有。另依投資事務協議書附件二：建材公司股價計算方式\n      ．．．二、現金支出項之：「Ｃ、歷來呆帳以7,235,871元計（如有收回平均\n      分配之）。Ｄ、未到期票據可能呆帳包括：J力12，777,526元? 保固營造8,\n      609,284元? 允建營造4,620,853元，計26,007,663元（如有收回平均分配之）\n      。」（被證二）等語，其中歷來呆帳所示之數額，即包含鐳力公司之退票即分\n      別為1,402,884元及3,682,046元（此與被證二：投資事務協議書第七頁之退票\n      明細所載之「客戶名稱：鐳力$1,402,884，$36,282,046」亦相符。），而未\n      到期票據則係指八十六年十一月三十日及十月三十一日之金額均為6, 388,763\n      元之鐳力公司用以支付貨款之票據。（此與被證二：投資事務協議書第七頁之\n      已收未退票明細所示之「客戶名稱：鐳力、金額，$6,388,763，11/30，$6,38\n      8,763，10/31」之記載相符）。而系爭鐳力公司向被上訴人公司辦理銷貨退回\n      之磁磚，既係充抵名義上載為木豐公司，實質上則屬如乙○○與林文秀所簽定\n      投資事務協議書第七頁（被證二）所示退票明細及已收未退票明細款項（貨款\n       ），則系爭磁磚自屬乙○○與林文秀所共有，且在在足證乙○○及原告木豐\n      公司同意系爭磁磚亦屬乙○○與林文秀所共有，原告木豐公司或乙○○均不得\n      向被告新睦豐公司或訴外人林文秀主張無權占有。\n（二）前開各項數據，將之與原告木豐公司於  鈞院九十一年度重訴字第五五九號請\n      求返還所有物等事件九十一年十一月四日提呈之民事陳報狀所附之「鐳力建設\n      」給付「木豐公司」貨款對照表第二頁（被證十）予以比對，得知原告亦自承\n      在兩造簽定投資事務協議書（八十六年十月十七日）時，確有二張票面金額分\n      別為1,402,884元【原告前揭陳報狀所附發票序號為6-1、6-2；此二張發票總\n      金額為1,476,720元（1,455, 300+21,420=1,476,720），扣除保留款73,836元\n      則為1,402,884元（1,476,720元-73, 836=1,402,884元），此與前揭原告陳報\n      狀所提呈對照表序號６部分相符。另此係鐳力公司中華台中工地之磁磚貨款，\n      非屬萬事如意工地之貨款，此係因鐳力公司將萬事如意工地向木豐公司所購買\n      之磁磚退回木豐公司折抵鐳力公司之前簽發票據以支付中華台中工地貨款而退\n      票之款項】及3,682,046元【原告所附發票序號為7-1、7-2；此二張發票之總\n      金額為3,979,270元（3,975,070元+4,200元=3,979,270元）; 扣除保留款297,\n      224元則為3,682,046元（3,979,270元-297,224元=3,682,0460元）此與前揭原\n      告陳報狀所提呈之對照表序號７部分相符，足證鐳力公司係以原證二下方所示\n      之退回貨物折抵發票序號7-1、7-2所示之購買磁磚貨物之退票，且原告亦係主\n      張鐳力公司以系爭貨物折抵發票序號7-1、7-2之貨物款項（見原告所提原證一\n      、二）】。另有二張未到期（八十六年十月三十一日及八十六年十一月三十日\n      到期）面額均為6,388,763元（原告所附發票序號為８之票據，此張發票金額\n      為13,450,028元，扣除保留款672,502元後則為12,777,526元（13,450,028元\n      -672,502元=12,777,526元），即與投資事務協議書附件二，D所載相符，而此\n      金額若分為二張票款即各為6,388,763元，與前揭鐳力公司之二張已收未退票\n      款項即相符，與投資事務協議書及附件即第七頁所載（被證二）亦相符。依上\n      開說明，足證鐳力公司向原告名義所購買之磁磚，屬乙○○與林文秀所共有，\n      原證二所示銷貨退回進貨退出或折讓證明單上所示貨物，亦係退還予名義上之\n      木豐公司，折抵其欠負名義上載為木豐公司，實質上則屬如乙○○與林文秀投\n      資事務協議書（被證二）所示之退票及已收未退票款項，系爭磁磚確屬乙○○\n      與林文秀所共有，確可再予平均分配。\n（三）又原告公司即木豐公司既係原告公司負責人乙○○與林文秀所共同合夥者，而\n      稱合夥者，謂二人以上互約出資以經營共同事業之契約；合夥因左列事項之一\n      而解散：二、合夥人全體同意解散者；合夥解散後，其清算由合夥人全體或由\n      其所選任之清算人為之；合夥財產，應先清償合夥之債務。其債務未至清償期\n      ，或在訴訟中者，應將其清償所必需之數額，由合夥財產中劃出保留之。依前\n      項清償債務，或劃出必需之數額後，其賸餘財產應返還各合夥人金錢或其他財\n      產權之出資。金錢以外財產權之出資。金錢以外財產權之出資，應以出資時之\n      價額返還之。為清償債務及返還合夥人之出資，應必要限度內，將合夥財產變\n      為金錢；合夥財產，於清償合夥債務及返還各合夥人出資後，尚有賸餘者，按\n      各合夥人應受分配利益之成數分配之，民法第六百六十七條第一項、第六百九\n      十二條第二款、第六百九十四條第一項、第六百九十七條、第六百九十九條分\n      別定有明文。是合夥財產在清算以前固不得由合夥人按其成數請求分析，但清\n      算人之職務除了結現在事務、收取債權、清償債務外，並包含就賸餘財產返還\n      出資及分配利益之內，故合夥財產如依民法第六百九十七條第一項清償債務或\n      劃出必需數額後，尚有賸餘，應返還各合夥人之出資，如仍有餘即應按各合夥\n      人應受分配利益之成數分配之。\n（四）如前所述，乙○○、林文秀既互約出資以經營共同事業即木豐公司，則其二人\n      間實為合夥之法律關係。嗣其二人協商終止合作投資及股權轉讓事宜等，依渠\n      等所簽訂投資事務協議書所載：「立協議書人林文秀（以下簡稱甲方，即林文\n      秀），乙○○（以下簡稱乙方，即原告）為歷年來共同投資事項協議如下：\n      ．．．．Ｄ、未到期票據可能呆帳包括一千二百七十七萬七五百二十六元（即\n      如有收回平均分配之）之約定。」。依上開協議，兩造各享有二分之一合夥事\n      業之權利義務，且同意解散系爭木豐公司之合夥關係，由兩造擔任清算人，並\n      為合夥關係之總清算（包括動產、不動產及股權轉讓之清算），即就兩造間全\n      部合夥財產清償合夥債務，合夥債務未至清償期者，應將其清償所必需之數額\n      ，由合夥財產中劃出保留之【如投資事務協議書附件二建材公司股價計算方式\n      ：「二、現金支出項：Ａ、資遣費支出以一千五百萬元計。Ｂ、盈餘稅金以二\n      千萬元計（如實際給付時多退少補）。Ｃ、歷來呆帳以七百二十三萬五千八百\n      七十一元計（如有收回平均分配之）。Ｄ、未到期票據可能呆帳包括J力一\n      千二百七十七萬七千五百二十六元? 寶固營造八百六十萬九千二百八十四元?\n      允建營造四百六十萬零八百五十三元，計二千六百萬七千六百六十三元（如有\n      收回平均分配之）。．．．」等語】，而且尚有賸餘即如上開投資事務協議書\n      附件二現金支出項下之歷來呆帳或未到期票據可能呆帳數回時，即依訴外人乙\n      ○○、林文秀應受分配利益之成數（即各二分之一）分配。其二人間之合夥財\n      產既經依民法第六百九十七條第一項清償債務或劃出必需數額，再依投資事務\n      協議書約定，合夥財產若有賸餘（如上開投資事務協議書附件二現金支出項下\n      之歷來呆帳或未到期票據可能呆帳收回時），即應返還各合夥人之出資，如仍\n      有賸餘即應按兩造應受分配利益之成數分配之，故合夥人中之一人，在清算人\n      將合夥財產清償合夥債務，或劃出清償所必需之數額，即得向清算人請求返還\n      出資及分配利益。茲上開投資事務協議書附件二現金支出項下之未到期票據可\n      能呆帳中之鐳力公司以系爭磁磚貨物充抵呆帳（投資事務協議書第七頁所示退\n      票明細及已收未退票明細款項），即乙○○、林文秀二人間之合夥財產已有剩\n      餘，則無論係原告公司或原告公司負責人乙○○即應依投資事務協議書附件二\n      建材公司股價計算方式：二、現金支出項Ｃ、Ｄ所示，將系爭磁磚貨物平均分\n      配予林文秀，在原告公司及原告公司負責人乙○○未平均分配系爭磁磚貨物予\n      林文秀前，系爭磁磚貨物自屬乙○○及林文秀所共有，原告或乙○○均不得向\n      被告新睦豐公司或訴外人林文秀主張寄託物返還請求權、所有物返還請求權。\n（五）又依前揭系爭投資事務協議書二、二現金支出項：Ｄ、所載：「未到期票據可\n      能呆帳包括12,777,526元? 寶固營造8,609,284元? 建營造4,620,853元，計26\n      , 007,663元（如有收回平均分配之）。」（詳細之已收未退票明細參見投資\n      事務協議書之附件）等語，訴外人乙○○、林文秀二人亦約定將木豐公司之各\n      項貨款所收未到期票據於簽訂投資事務協議書後而有收回者，乙○○即應將所\n      收票款半數給付予林文秀，嗣木豐公司對上開三家木豐公司之廠商貨（票）款\n      債權，其中之允建營造及寶固營造部分，分別於八十六年十月二十三日及八十\n      六年十月二十七日兌現票款1,874,365元及6,267,596元予木豐公司，乙○○即\n      依約於八十六年十月三十日開立支票（被證十一）支付半數（分別為允建營造\n      之收回票據票款半數937,183元及寶固營造之收回票據票款半數3,133,798元）\n      予林文秀（被證十一）。嗣訴外人寶固營造股份有限公司（即寶固營造公司）\n      分別於八十六年十一月十日、八十七年一月十日，簽發臺灣省合作金庫古亭分\n      庫帳號000000000、票號0000000、面額一百三十一萬二千零\n      十七元及泛亞銀行大安分行帳號000000000、票號0000000、\n      面額一百零二萬九千六百七十一元之票據二紙，二張票據金額總計：二百三十\n      四萬一千六百八十八元，已均由乙○○代表原告公司提示兌現（被證十一），\n      乙○○自應給付兌現系爭票據金額之二分之一即一百十七零八百四十四元予林\n      文秀。惟乙○○迭經林文秀催告，均拒不給付，林文秀不得已向法院訴請乙○\n      ○給付，該事件業經台灣高等法院九十一年度上易字第六一三號請求給付價金\n      事件判決確定，判令乙○○確應給付原告所受領回收票款之半數予林文秀（被\n      證十二）。\n四、稽諸上開說明，足徵被告新睦豐公司係經寄託人乙○○、林文秀二人之同意，基\n    於受寄人之地位而受寄占有系爭磁磚貨物（被證九），而迄今該寄託關係仍存在\n    ，被告新睦豐公司及訴外人林文秀均無無權占有情事。故原告或乙○○均不得向\n    被告或訴外人林文秀主張民法第七百六十七條之所有物返還請求權，或主張民法\n    第五百九十七條之寄託物返還請求權。\n五、姑不論原告公司並未受有任何損害，且其所提之訴均無理由，詳如前述。再退一\n    步言，本件乃種類之債，並無給付不能之情形，原告無論如何亦不能請求被告新\n    睦豐公司為任何金錢給付。且因系爭寄存被告新睦豐公司倉庫（原台北縣土城市\n    ○○街三號，嗣搬遷至台北縣土城市○○路八十六號）之磁磚貨品因歷經颱風、\n    地震等不可抗力事故而有部分毀損，致目前留存於新睦豐公司倉庫如原告起訴狀\n    附表所示磁磚編號１部分僅有50805塊；編號２部分僅有1020塊；編號３部分僅\n    有16020才（颱風、地震所造成之損失，並不會因以不易破損之容器包裝或品質\n    堅固而不受影嚮，甚而樓房塌陷、平地隆起亦屬常見，是縱使系爭磁磚硬度極高\n    ，亦無法抵擋颱風、地震所造成之毀損。）。是系爭磁磚係替代物之給付，屬種\n    類之債，並無給付不能之情形，且已因颱風、地震而受有部分毀損，其數量可得\n    確定。無論如何，原告空言主張被告如不能返還如起訴狀附表所示之貨物時，應\n    給付系爭貨物之價值一千五百一十一萬二千三百二十元及自執行無效果時按年息\n    百分之五計算之利息，顯無理由。\n六、被告對原告起訴狀所提附表及原證一至原證八，形式上不爭執。惟爭執其應無實\n    質證明力，其應均不能證明原告所諉稱：「原告木豐公司為系爭貨物（即磁磚）\n    之所有權人；原告與被告間有寄託契約存在，被告新睦豐公司係基於受寄人之地\n    位占有系爭貨物；林文秀未曾對於磁磚取得事實上之管領，實難認為林文秀為上\n    開磁磚之占有人。」云云之情事。\n參、證據：提出下列證據為證。並聲請訊問證人潘同明。\n    被證一：臨時股東會議記錄影本乙份。\n    被證二：系爭投資事務協議書影本乙份。\n    被證二之一：統一發票、轉帳傳票、活期儲蓄存款存摺、電信費收據、使用牌照\n                稅繳款書等影本乙份。\n    被證三：投資比例明細表影本及乙○○所簽發之十八紙支票影本各乙份。\n    被證三之一：乙○○所提出之投資比例明細表影本乙份。\n    被證四：鈞院八十八年度訴字第五四五號給付價金事件八十九年一月二十六日言\n            詞筆錄、鈞院八十九年度訴字第一四九五號偽造有價證券等案件九十年\n            三月十二日、四月十一日訊問筆錄等節本影本各乙份。\n    被證五：證人陳淑靜所製作之投資明細表影本乙份。\n    被證五之一：乙○○所製作之投資明細表影本乙份。\n    被證六：木豐建材股份有限公司分配紅利一覽表乙份、支票影本乙份、華南商業\n            銀行支票存款送款簿影本乙份及華南商業銀行活期儲蓄存款存款憑條影\n            本二份。\n    被證七：木豐公司監察人林素雅八十七年十二十二日台北東門郵局第1834號存證\n            信函影本乙份。\n    被證八：崇法國際商務法律事務所91.2.1（九一）法字第○○五號函影本乙份。\n    被證九：原告於台灣高等法院九十二年度重上字第六四號事件所提撤回部分起訴\n            狀影本乙份。\n    被證十：原告所提鐳力公司給付木豐公司貨款對照表影本乙份。\n    被證十一：乙○○交付林文秀之客戶收款資料報表及其支票影本乙份。\n    被證十二：台灣高等法院九十一年度上易字第六一三號民事確定判決影本乙份。\n丙、本院依職權調取台灣高等法院九十二年度重上字第六四號民事卷宗（包括本院九\n    十一年度重訴字第五五九號民事卷宗）。",
    "reason": "一、查原告於本院九十一年度重訴字第五五九號（下簡稱前案）請求被告返還如附表\n    所示之貨物時，雖同以民法第七百六十七條所有物返還請求權，請求被告返還，\n    惟其時係以兩造間無任何法律關係存在而主張被告無權占有，而本件原告係主張\n    兩造間之寄託法律關係終止，被告因而無權占有而負有返還系爭貨物之義務，前\n    後二案件主張之法律關係之原因事實不同，應認非同一事件，故原告雖於前案一\n    審判決後，撤回起訴，尚不受民事訴訟法第二百六十三條第二項之限制，仍得提\n    起本件訴訟，先予敘明。\n二、原告起訴主張訴外人鐳力公司於八十六年間向原告訂購磁磚乙批，其後鐳力公司\n    因故於八十六年十二月三十一日解除買賣契約並辦理銷貨退回，原告法定代理人\n    乙○○隨即派遣員工前往鐳力公司取回貨物，嗣於貨物運返原告木豐公司途中，\n    因原告倉庫容量不足容納該批貨物，故原告徵得被告之同意，將該批貨物載往被\n    告位於台北縣土城市之倉庫寄放。受寄人（即被告）占有系爭貨物後，竟拒絕返\n    還，原告存證信函請求被告返還系爭貨物，均屢遭被告以各種理由拒絕。原告以\n    台北東門郵局第二三七七號存證信函通知被告，請求返還寄託物，原告並於存證\n    信函內表明願意支付合理之寄託報酬；詎被告以台北法院郵局第二八一號存證信\n    函回覆拒絕，原告以台北東門郵局第二九八三號存證信函，正式向被告表明終止\n    寄託關係，依民法第五百九十七條、第七百六十七條前段規定，請求被告返還。\n    有當屬無權占有，原告得基於所有人地位請求被告返還系爭貨物。本件如被告不\n    能返還，即屬不能回復原狀或回復原狀顯有重大困難，應以金錢賠償，核計系爭\n    貨物之價值為新台幣一千五百一十一萬二千三百二十元等語。\n三、訴外人乙○○及林文秀於原告之實質出資額、股權比例為相等，且木豐公司實質\n    確為乙○○及林文秀二人所共同合夥，原證二銷貨退回進貨退出或折讓證明單所\n    示之退還原告木豐公司之磁磚貨物係木豐公司之法定代理人乙○○個人於八十六\n    年十一月二十一日商請林文秀同意指示司機自稱鐳力公司逕送乙○○之合夥人即\n    林文秀所屬被告新睦豐公司之倉庫寄放。系爭磁磚之寄託關係係存在於寄託人乙\n    ○○、林文秀與受寄人被告新睦豐公司之間。且鐳力公司退還之上開磁磚貨物，\n    係充抵其欠負乙○○與林文秀實質合夥所成立木豐公司之貨款，系爭磁磚貨物屬\n    乙○○、林文秀二人合夥所公同共有，嗣因以投資事務協議書約定清算合夥財產\n    ，由其二人平均分配，所有權各二分之一。故原告或乙○○均不得向被告或訴外\n    人林文秀主張民法第七百六十七條之所有物返還請求權，或主張民法第五百九十\n    七條之寄託物返還請求權。訴外人乙○○及原告木豐公司均同意系爭磁磚亦屬乙\n    ○○與林文秀所共有，原告或乙○○均不得向被告新睦豐公司主張寄託物返還請\n    求權、所有物返還物請求權。再退一步言，本件乃種類之債，並無給付不能之情\n    形，原告無論如何亦不能請求被告新睦豐公司為任何金錢給付。且因系爭寄存被\n    告新睦豐公司倉庫磁磚貨品因歷經颱風、地震等不可抗力事故而有部分毀損，致\n    目前留存於新睦豐公司倉庫如原告起訴狀附表所示磁磚編號１部分僅有50805 塊\n    ；編號２部分僅有1020塊；編號３部分僅有16020才（颱風、地震所造成之損失\n    ，並不會因以不易破損之容器包裝或品質堅固而不受影響。是系爭磁磚係替代物\n    之給付，屬種類之債，並無給付不能之情形，且已因颱風、地震而受有部分毀損\n    ，其數量可得確定。無論如何，原告空言主張被告如不能返還如起訴狀附表所示\n    之貨物時，應給付系爭貨物之價值一千五百一十一萬二千三百二十元及自執行無\n    效果時按年息百分之五計算之利息，顯無理由云云置辯。\n四、查原告主張訴外人鐳力公司於八十六年間向原告訂購磁磚乙批，其後鐳力公司因\n    故於八十六年十二月三十一日解除買賣契約並辦理銷貨退回，原告法定代理人乙\n    ○○隨即派遣員工前往鐳力公司取回貨物，嗣於貨物運返原告木豐公司途中，因\n    原告倉庫容量不足容納該批貨物，故原告徵得被告之同意，將該批貨物載往被告\n    位於台北縣土城市之倉庫寄放等情，業據其提出統一發票二張、營業人銷貨退回\n    進貨退出或折讓證明單二張影本為證，被告固不否認鐳力公司向原告訂購系爭貨\n    物，嗣解約並辦理銷貨退回，鐳力公司將系爭貨物退回，放置於被告位於台北縣\n    土城市之倉庫等事實，惟以上開辯詞抗辯，故本件爭點在於何人得基於為系爭貨\n    物之寄託或所有權關係請求被告返還系爭貨物？如被告無法返還時，得否依民法\n    第二百十五條規定，請求金錢賠償一千五百一十一萬二千三百二十元？\n五、按所有人對於無權占有或侵奪其所有物者，得請求返還之，又按寄託物返還之期\n    限，雖經約定，寄託人仍得隨時請求返還。民法第七百六十七條前段、第五百九\n    十七條分別定有明文。查如附表所示之貨物既係訴外人鐳力公司向原告訂購，嗣\n    經鐳力公司解除契約並辦理銷貨退回，已如前述，且查經本院依職權調取台灣高\n    等法院九十二年度重上字第六四號民事卷宗（包括本院九十一年度重訴字第五五\n    九號民事卷宗）發現，原告於該案件第一審卷宗內附有原告提出之鐳力公司具之\n    切結書記載：「一、本（鐳力建設股份有限公司）於八十六年十一月二十一日退\n    還貴公司之材料，願充抵本公欠付貴公司部分之貨款！二、上開材料係經木豐建\n    材股份有限公司負責人乙○○先生指示，逕送新睦豐建材股份有限公司之倉庫無\n    訛，此致林文秀先生。立切結書人鐳力建設股份有限公司」，可見鐳力公司係本\n    於移轉所有權之意思，將系爭貨物交付原告指定之人（即被告），原告已取得系\n    爭貨物之所有權。被告雖辯稱原告實質為訴外人乙○○及林文秀二人所共同合夥\n    ，且股權相等，系爭貨物為乙○○、林文秀所共有，依銷貨退回進貨退出或折讓\n    證明單所示之退還原告木豐公司之磁磚貨物係木豐公司之法定代理人乙○○個人\n    於八十六年十一月二十一日商請林文秀同意指示司機自稱鐳力公司逕送乙○○之\n    合夥人即林文秀所屬被告新睦豐公司之倉庫寄放云云，然按原告公司為法人，其\n    人格與其負責人各自獨立，為不同之權利主體，縱訴外人即原告負責人乙○○與\n    被告之總經理林文秀間有合夥約定，依債權相對性原理，此約定亦僅對訴外人乙\n    ○○與林文秀發生效力，被告並無法以訴外人林文秀與乙○○之間個人之約定對\n    另外一獨立人格即原告主張任何權利，易言之，不得視訴外人林文秀與乙○○間\n    之合夥關係與原告為同一主體，再查依原告提出之銷貨退回進貨退出、折讓證明\n    單顯示，退還及受領之主體為鐳力公司與原告公司，並非鐳力公司與乙○○、林\n    文秀，況依前開切結書亦無顯示原告負責人乙○○指示訴外人鐳力公司將系爭貨\n    物送至被告倉庫，係基於乙○○與林文秀之合夥關係，故被告上開之所辯，顯將\n    個人與公司之主體混為一談，自均不可採。續查被告復辯稱原告台灣高等法院九\n    十二年度重上字第六四號事件撤回部分起訴狀第五頁，已自認被告新睦豐公司係\n    經寄託人乙○○、林文秀二人之同意，基於受寄人之地位而受寄占有系爭磁磚貨\n    物云云，惟按當事人主張之事實，經他造於準備書狀內或言詞辯論時或在受命法\n    官、受託法官前自認者，無庸舉證。民事訴訟法第二百七十九條第一項固定有明\n    文。惟查縱原告於上開案件中有如此陳述，惟此陳述亦已經上開九十二年度重上\n    字第六四號判決認定不可採，況此部分陳述，亦非原告在本院審理中所為之自認\n    ，自無法以此認定系爭貨物之寄託人為訴外人乙○○、林文秀，被告此部分之辯\n    詞，亦不可採。綜上所述，系爭貨物並非訴外人乙○○、林文秀所共有，所有權\n    仍屬原告，被告係基於受寄人之地位取得占有。另查原告於九十二年十一月十日\n    ，以台北東門郵局第二九八三號存證信函，向被告表明終止寄託關係，請求被告\n    返還寄託物等情，業據其提出該存證信函影本為憑，並為被告所不爭執，則兩造\n    間之寄託關係既已消滅，被告已無占有之正當權源，故原告依民法第七百六十七\n    條規定請求被告返還如附表所示之貨物，即屬有理由。\n六、查原告係請求被告返還鐳力公司所退還，現置放於被告倉庫之如附表所示之貨物\n    並非僅就種類為指示，故為特定之物，被告辯稱系爭貨物係替代物之給付，屬種\n    類之債云云，即不可採。又查原告除訴請被告返還如附表所示之貨物之聲明外，\n    復同時以「如不能返還，應給付一千五百一十一萬二百三百二十元」為代償之補\n    充請求，為不同之訴訟標的與訴之聲明，為訴之客觀合併，且該主位請求既為不\n    可代替物之給付者，為特定之物之債，即有不能給付之可能情形，顯有代償請求\n    為訴之客觀合併之必要，而被告又自承系爭貨物已因颱風、地震而受有部分毀損\n    等語，亦顯示將來有不能返還之可能，故原告除得主張所有物返還請求權，命被\n    告履行外，亦得同時主張金錢賠償之補充請求。\n七、綜上所述，原告依民法第七百六十七條前段規定，請求被告將如附表所示之貨物\n    返還與原告，如不能返還時，給付原告一千五百一十一萬二千三百二十元，及自\n    強制執行無效果起至清償日止，按年息百分之五計算利息，為有理由，應予准許\n    。\n八、假執行之宣告：兩造均陳明願供擔保請求宣告假執行，或免為假執行，核均無不\n    合，爰分別酌定相當擔保金額，予以准許。\n九、因本案事證已臻明確，兩造其餘主張陳述及所提之證據，均毋庸再予審酌，附此\n    敘明。\n十、結論：本件原告之訴為有理由，並依民事訴訟法第七十八條、第三百九十條第二\n    項、第三百九十二條第二項，判決如主文。\n中      華      民      國    九十三    年      三      月      五      日\n                              民事第二庭  法  官    黃雯惠\n正本係照原本作成。\n如對本判決上訴須於判決送達後二十日內向本院提出上訴狀。"
  },
  "search": "臺灣臺北地方法院民事判決九十二年度重訴字第一九一五號原告木豐建材股份有限公司法定代理人乙○○訴訟代理人方鳴濤律師被告新睦豐建材股份有限公司法定代理人甲○○訴訟代理人何邦超律師當事人間返還所有物等事件，本院於九十三年二月二十日言詞辯論終結，判決如下：主文被告應將如附表所示之貨物返還與原告，如不能返還時，應給付新台幣壹仟伍佰壹拾壹萬貳仟參佰貳拾元，及自執行無效果時起至清償日止，按年息百分之五計算之利息。訴訟費用由被告負擔。本判決第一項於原告以新臺幣伍佰零參萬柒仟肆佰肆拾元供擔保後得假執行。但被告如以新臺幣壹仟伍佰壹拾壹萬貳仟佰貳拾元或同面額之彰化商業銀行和平分行可轉讓定期存單預供擔保，得免為假執行。事實甲、原告方面：壹、聲明：一、被告應將如附表所示之貨物返還與原告，如不能返還時，應給付新台幣(下同)一千五百一十一萬二千三百二十元，及自執行無效果時按年息百分之五計算之利息。二、原告願供擔保，請准宣告假執行。貳、陳述：一、原告木豐建材股份有限公司為系爭貨物（即磁磚）之所有權人：訴外人鐳力建設股份有限公司（下稱鐳力公司）於民國八十六年間向原告木豐建材股份有限公司訂購磁磚乙批（原證一），其後鐳力公司因故於八十六年十二月三十一日解除買賣契約並辦理銷貨退回（原證二），原告木豐建材股份有限公司（下稱木豐公司）法定代理人乙○○隨即派遣員工前往鐳力公司取回貨物，合先說明。嗣於貨物運返原告木豐公司途中，因原告倉庫容量不足容納該批貨物，故原告徵得被告新睦豐建材股份有限公司（下稱新睦豐公司）之同意，將該批貨物載往被告新睦豐公司位於台北縣土城市之倉庫寄放。據此，可得確知：原告木豐公司為該批退回貨物之所有權人；原告與被告間有寄託契約存在，被告新睦豐公司係基於受寄人之地位占有系爭貨物。二、受寄人（即被告）占有系爭貨物後，竟拒絕返還：詎料，被告新睦豐公司依寄託關係占有系爭貨物後，竟態度丕變，進而拒絕返還所有權人即原告木豐公司；原告多次向被告催告請求返還系爭貨物，並以八十七年十一月二十七日台北東門郵局第一七一一號存證信函、八十七年十一月二十七日台北東門郵局第一七一二號存證信函、台北東門郵局第一八二０號存證信函（原證三）請求被告返還系爭貨物，均屢遭被告以各種理由拒絕。原告迫不得已，故於九十一年二月間提起訴訟，以被告新睦豐公司與本件訴外人林文秀（被告新睦豐公司之總經理）為共同被告，請求返還系爭原告之所有物，經台灣台北地方法院以九十一年度重訴字第五五九號判決原告勝訴後（原證四），被告新睦豐公司與本件訴外人林文秀於九十二年一月十六日向台灣高等法院提起上訴；九十二年五月十四日，原告木豐公司撤回對該案共同被告新睦豐公司部分之起訴，僅就林文秀部份繼續訴訟程序，該案件（兩造當事人分別為木豐公司與林文秀）經台灣高等法院九十二年度重上字第六四號判決並於九十二年七月二十一日判決確定（原證五）。前開高等法院判決內載明「上訴人（指林文秀）應允將該批磁磚置放於新睦豐公司之倉庫，自係以新睦豐公司之總經理身分，代表新睦豐公司與被上訴人訂立寄託契約，寄託關係存在於被上訴人（指木豐公司）與新睦豐公司之間，堪以認定。」（參見該判決第十五頁第六行至第八行）、「況且，自鐳力公司前述辦理退還磁磚之過程，係將磁磚移轉占有予被上訴人（指木豐公司），再由被上訴人將係爭磁磚運至新睦豐公司之倉庫存放，新睦豐公司乃基於受寄人之地位取得占有，上訴人（指林文秀）未曾對於磁磚取得事實上之管領力，實難認為上訴人（指林文秀）為上開磁磚之占有人。」（參見該判決第十五頁至十六頁之六）、「此項所有物返還請求權之行使，須以現占有人為被告。……上訴人（指林文秀）既非磁磚之占有人，上開磁磚現為新睦豐公司占有中」（參見該判決第十六頁第五行至第十行）；故本件原告木豐公司為系爭貨物之所有權人，原告與被告新睦豐公司間存在有寄託關係，被告現為系爭貨物之占有人（受寄人），此當屬確認無疑。為此，九十二年九月十五日，原告以台北東門郵局第二三七七號存證信函通知被告，請求返還寄託物，原告並於存證信函內表明願意支付合理之寄託報酬（原證六）；詎被告以台北法院郵局第二八一號存證信函回覆拒絕，並再次混淆公司法人與合夥事業之區別，忽略公司法人之人格獨立性，妄指前述業經確定之判決認定事實錯誤。三、系爭貨物所有權人為原告，非訴外人乙○○之私有財產，原告不曾同意系爭磁磚為乙○○與林文秀所共有之情事。四、原告以民法第五百九十七條與民法第七百六十七條請求被告返還系爭貨物：依前述，原告不堪被告長年之託詞諉卸，雙方間早無信賴關係存在，故九十二年十一月十日，原告以台北東門郵局第二九八三號存證信函（原證八），正式向被告表明終止寄託關係，並請求被告返還寄託物，無奈被告仍置之未理；為維護權利，原告特依法提起此訴訟。「寄託物返還之期限，雖經約定，寄託人仍得隨時請求返還」民法第五百九十七條有明文，故未定返還期限之寄託物，更得隨時請求返還，此應無疑異；原告既已於九十二年十一月十日以台北東門郵局第二九八三號存證信函（參見原證八）表明終止寄託契約，依法被告應即返還系爭貨物。「所有人對於無權占有或侵奪其所有權者，得請求返還之。」民法第七百六十七條前段有明文，依前述，原告與被告間之寄託契約既已解除，被告對於系爭貨物之占有當屬無權占有，原告得基於所有人地位請求被告返還系爭貨物。再者，本件系爭貨物為日本進口之精密陶瓷，數量足供大型工地使用，原係經訴外人鐳力公司指定型號進貨之磁磚，業由種類之債變更為特定之債；如被告擅自處分致不能全部返還時，勢難於市場上購得同種類、品質、數量之磁磚給付。故本件如被告不能返還，即屬不能回復原狀或回復原狀顯有重大困難，應以金錢賠償，核計系爭貨物之價值為新台幣一千五百一十一萬二千三百二十元（系爭貨物明細及價格如附表所示）。參、證據：提出下列證據為證。原證一：本件系爭貨物之統一發票二張影本。原證二：營業人銷貨退回進貨退出或折讓證明單二張影本。原證三：八十七年十一月二十七日台北東門郵局第一七一二號存證信函、八十七年十一月二十七日台北東門郵局第一七一一號存證信函、八十七年十二月十九日台北東門第一八二０號存證信函（以上均為影本）。原證四：台灣台北地方法院九十一年度重訴字第五五九號判決影本首頁。原證五：台灣高等法院九十二年度重上字第六四號判決、判決確定證明書影本。原證六：九十二年九月十五日台北東門郵局第二三七七存證信函影本。原證七：被告九十二年九月二十三日台北法院郵局第二八一號存證信函影本。原證八：九十二年十一月十日台北東門郵局第二九八三號存證信函影本。乙、被告方面：壹、聲明：一、原告之訴及假執行之聲請均駁回。二、被告如受不利之判決，願供現金或等值之彰化銀行和平分行可轉讓定期存單為擔保，請准免為假執行貳、陳述：一、訴外人乙○○及林文秀於原告之實質出資額、股權比例為相等，且木豐公司實質確為乙○○及林文秀二人所共同合夥：（一）訴外人乙○○及林文秀在木豐公司之實質出資額、股份於七十八年以前均各占有百分之五十，於七十九年改約定為各佔百分之四十五，剩餘之百分之十則開放員工認股。乙○○卻違約未予依比例登記，亦未將員工認股之百分之十登記明確。經員工予以異議後（被證一），乙○○始於八十六年十月五日乙○○及林文秀簽定結束合（作）關係之投資事務協議書（八十六年十月十七日簽定；被證二）前，自知理虧，無法再予隱瞞，而分別簽發票款予原告木豐公司之員工林志煌等十人，渠等之投資比例共占百分之十（被證三）。又乙○○於八十六年十月五日簽發前揭票款返還員工之投資款時，並另支付員工當年度概算之股利金額即投資款千分之七五，例如員工林志煌原投資比例為百分一．三七五，即為二百二十萬元（160,000,000元×1.375%=2,200,000元），股利為十六萬五千元（2,200,000元×0.075=165,000元），乙○○乃共簽發二百三十六萬五千元之票款予林志煌，以避免員工對其追究法律責任。是員工認股之百分之十股份，於乙○○簽發票款予員工後，仍為乙○○及林文秀所平均分配，其二人於木豐公司之股份仍各占百分之五十，此為相當明確之事實。以上各等情，並經證人褚子正、林志煌證述綦詳可稽（被證四）。（二）且依證人曾慶麗、陳淑靜、褚子正及林志煌之證詞（被證四），足證木豐公司實質確為林春及林文秀二人所共同合夥設立。（三）再依證人陳淑靜及乙○○所寫之投資明細表（被證五、五之一）、乙○○及林文秀合夥木豐公司分配紅利一覽表、支票、華南商業銀行支票存款送款簿及華南商業銀行活期儲蓄存款存款憑條（被證六）所示，亦足證乙○○及林文秀於木豐公司、股份有限公司之實質出資額、股權比例為相等，且木豐公司實質確為乙○○及林文秀所共同合夥。（四）又再依原告木豐公司員工於八十六年九月十七日所召開的臨時股東會議記錄（被證五）所示，亦可明白看出乙○○及林文秀在木豐公司之出資額扣除員工投資之百分之十後，各佔百分之四十五；此徵諸乙○○於台灣台北地方法院八十八年度訴字第五四五號給付價金事件所提出之投資比例明細表（被證三之一）益明。（五）稽諸上開說明，在在足證乙○○及林文秀於原告木豐公司之實質出資額、股權比例為相等，且木豐公司實質確為乙○○及林文秀所共同合夥。二、原證二銷貨退回進貨退出或折讓證明單所示之退還原告木豐公司之磁磚貨物係木豐公司之法定代理人乙○○個人於八十六年十一月二十一日商請林文秀同意指示司機自稱鐳力公司逕送乙○○之合夥人即林文秀所屬被告新睦豐公司之倉庫寄放。系爭磁磚之寄託關係係存在於寄託人乙○○、林文秀與受寄人被告新睦豐公司之間。且鐳力公司退還之上開磁磚貨物，係充抵其欠負乙○○與林文秀實質合夥所成立木豐公司之貨款，系爭磁磚貨物屬乙○○、林文秀二人合夥所公同共有，嗣因以投資事務協議書約定清算合夥財產，由其二人平均分配，所有權各二分之一。故原告或乙○○均不得向被告或訴外人林文秀主張民法第七百六十七條之所有物返還請求權，或主張民法第五百九十七條之寄託物返還請求權：（一）原告木豐公司之法定代理人乙○○個人與林文秀於八十六年十月十七所簽訂之投資事務協議書（林文秀將其在木豐公司之股份全部讓與乙○○）附件二建材公司股價計算方式：二、現金支出項C、D部分之約定意旨，乙○○與林文秀就系爭磁磚貨物所有權，於清算合夥財產約定後，其所有權應有部分各二分之一，並非原告木豐公司所有（被證一、被證二、被證三、被證三之一、被證四、被證五、被證五之一、被證六）。茲因該退貨之磁磚貨物實為乙○○與林文秀二人所共有，所有權各二分之一，乙○○始商請林文秀同意，指示司機自鐳力公司送至林文秀所屬新睦豐公司寄放，俟乙○○及林文秀二人依投資事務協議書（被證二）結算對外收回之款項及貨物處理完畢，再平均分配。況依乙○○、林文秀所簽訂之投資事務協議書附件二、建材公司股價計算方式：二、現金支出項Ｃ、Ｄ所示：「Ｃ、歷來呆帳以7,235,871元計（如有收回平均分配之）。Ｄ、未到期票據可能呆帳包括J力12,777,526元?保固營造8,609,284元?允建營造4,620,853元。計26,007,603元（如有收回平均分配之）。」等語，再依投資事務協議書所附之已收未退票明細所載：「客戶名稱：鐳力：金額；$6,388,763、11/30；$6,388,763、10/31」及退票明細所載：「客戶名稱：鐳力；金額：$1,402,884、$3,682,046」所示，亦可得知乙○○、林文秀確約定將可回收之呆帳及票據款再平均分配，而系爭貨物經林文秀向鐳力公司查詢獲知，鐳力公司退還之上開磁磚貨物，係充抵其欠負乙○○與林文秀實質合夥所成立木豐公司之貨款，是乙○○、林文秀就該貨物之所有權，即各為二分之一。（二）依乙○○、林文秀於八十六年十月十七日所簽訂之投資事務協議書（被證二）所示，乙○○及林文秀均將名義上屬原告木豐公司之財產予以平均分配，則系爭名義上原屬木豐公司之磁磚，自亦屬乙○○及林文秀所共有{投資事務協議書載明：立協議書人林文秀（以下簡稱甲方）乙○○（以下簡稱乙方）為歷來共同投資事項協議如下：１、有關不動產部份：明細詳如附件一、甲乙雙方互易後，乙方應淨給付甲方5,389萬元〔含乙方應負擔土地增值稅約581萬元（實係甲方負擔，僅係乙方給付甲方上開淨給付款項時予以扣除）〕。２、投資建材公司部分：B乙雙方同意依附件二方式計算，甲方投資建材公司股權作價4,352萬元轉讓由乙方承受，自86年10月1日起甲、乙雙方原共同投資建材公司全歸乙方所有、經營。．．?建材公司所有生財之車輛及堆高機，甲乙平分之，大哥大甲方較乙方多分配兩線。．．立協議書人（甲方）：林文秀。立協議書人（乙方）乙○○。附件一：門牌：台北市○○○路○段七十九巷三號，現所有權人：木豐建材。擬過戶方式：（空白）。．．．門牌：三芝鄉○○○街63號。現所有權人：木豐建材，擬過戶方式（木豐建材過戶給林文秀）。附件二：建材公司股價計算方式：一、現金收入項：Ａ、應收未收款約12,400萬元，以8,000萬元計，惟雙方應配合於18個月內收足，若有差異時多退少補平均分配之。Ｂ、存貨庫存以3,600萬元計。Ｃ、存出保證金以1,100萬元計（如收回時，多退少補之）。Ｄ、銀行存款結餘95,980元。Ｅ、管理處餘額28,186,183元。....二、現金支出項：Ａ、資遺費支出以1,500萬元計。Ｂ、盈餘稅金以2,000萬元計（如實際給付時多退少補）。Ｃ、歷來呆帳以7,235,871元計（如有收回平均分配之）。Ｄ、未到期票據可能呆帳包括：12，777,526元?保固營造8,609,284元?允建營造4,620,853元，計26,007,663元（如有收回平均分配之）。．．．六、八十六年九月底前收到客戶之支票，如有呆帳及客戶之保固責任，由雙方共同負責分攤之。七、太平洋水鄉貨款抵建屋款至八十六年九月底計610,000元，俟交貨完後再結算，由雙方平均分攤之。九、建材公司車輛於12月初一大一小交由林文秀，行動電話五線，即日交由林文秀，俟林文秀另組立公司成立後，依法辦裡過戶手續。嗣林文秀另組立被告新睦豐公司，乙○○、林文秀即依前揭協議，將原登記原告木豐公司名義所有，而實質為乙○○、林文秀合夥所有，約定分配予林文秀之車輛、堆高機、行動電話，過戶予被告新睦豐公司，原告木豐公司亦未曾有所異議，此亦有統一發票、轉帳傳票、活期儲蓄存款存摺、電信費收據、使用牌照稅繳款書等（被證二之一）可稽。}。是新睦豐公司主張系爭鐳力建設股份有限公司（以下簡稱鐳力公司）之退貨乃乙○○及林文秀所共有，乙○○商請林文秀同意將之書︵被證二︶結算對外收回之款項及貨物處理完畢，再平均分配，系爭寄託契約關係，仍存在於乙○○、林文秀與被告新睦豐公司之間，被告新睦豐公司依法自無無權占有之情事。（三）如前所述，原證二銷貨退回進貨退出或折讓證明單所示之退還木豐公司之磁磚貨物係原告木豐公司之法定代理人乙○○個人於八十六年十一月二十一日商請林文秀同意指示司機自鐳力公司送至乙○○之合夥人即林文秀所屬被告新睦豐公司之倉庫寄放。且鐳力公司退還之上開磁磚貨物，係充抵其欠負乙○○與林文秀實質合夥所成立木豐公司之貨款，是依系爭投資事務協議書之約定（被證二），乙○○、林文秀就該貨物之所有權為共有，即應有部分各為二分之一。以上各等情，並有證人即乙○○、林文秀實質合夥成立木豐公司之員工潘同明可資為證，請鈞院予以通知訊問：「系爭磁磚貨物究係誰所有？其寄託契約關係究係存在於何二者之間？」即明。（四）又原告九十二年五月十四日於鈞院起訴狀所附木豐公司監察人林素雅87年12月22日所寄發台北東門郵局第1834號存證信函（被證七），及其委請崇法國際商務法律事務所九十一年二月一日所寄發之九一法字第○○五號函（被證八）先後諉稱：「台端（即訴外人林文秀）非本公司之股東，竟於八十六年十月二十一日以本公司名義，將鐳力公司退還本公司之材料（即系爭磁磚貨物），逕行運往新睦豐公司之倉庫寄藏，顯已觸法。」、「該貨物（即系爭磁磚貨物）為林文秀先生個人擅自指示搬運至新睦豐公司，與本公司（即原告公司）或乙○○無涉。」云云（詳如前述）。然依前揭函示意旨，反亦足證系爭磁磚之寄託關係，不是存在於原告木豐公司與被告新睦豐公司之間。（五）再又原告九十二年五月十四日於鈞院九十一年度重訴字第五五九號請求返還所有物等事件之第二審台灣高等法院九十二年度重上字第六四號事件撤回部分起訴狀第五頁，已自認被告新睦豐公司係經寄託人乙○○、林文秀二人之同意，基於受寄人之地位而受寄占有系爭磁磚貨物（被證九），而迄今該寄託關係仍存在，被告新睦豐公司及訴外人林文秀均無無權占有情事。故原告或乙○○均不得向被告或訴外人林文秀主張民法第七百六十七條之所有物返還請求權，或主張民法第五百九十七條之寄託物返還請求權。（六）稽諸上開說明，足徵原告所諉稱系爭磁磚貨物係鐳力公司與原告解除原買賣契約，辦理銷貨退回，原告木豐公司法定理人乙○○隨即派遣員工前往鐳力公司取回貨物，嗣於貨物運返原告木豐公司途中，因原告倉庫容量不足容納該批貨，故原告徵得被告新睦豐公司之同意，將該批貨物載往被告新睦豐公司位於台北縣土城市之倉庫寄放，原告以九十二年十一月十日台北東門郵局第二九八三號存證信函向被告表明終止寄託契約，原告以民法第五百九十七條請求被告返還寄託物，並以第七百六十七條請求返還無權占有物云云，顯與事實不符，且於法無據。況原告亦未舉出確實證據以實其說。雖原告木豐公司以原證五：台灣高等法院九十二年度重上字第六四號民事判決理由為據，主張原告木豐公司為系爭貨物之所有權人，原告與被告存在有寄託關係云云，被告新睦豐公司予以否認。況被告新睦豐公司並非前揭台灣高等法院九十二年重上字第六四號事件之當事人，其認定事實錯誤之判決結果，自亦不能拘束被告新睦豐公司。三、訴外人乙○○及原告木豐公司均同意系爭磁磚亦屬乙○○與林文秀所共有，原告或乙○○均不得向被告新睦豐公司主張寄託物返還請求權、所有物返還物請求權：（一）如前所述，依投資事務協議書（被證二）及統一發票、轉帳傳票、活期儲蓄存款存摺、電信費收據、使用牌照稅繳款書等（被證二之一）所示，乙○○及林文秀均將木豐公司之財產予以平均分配，則系爭原屬木豐公司之磁磚，自亦屬乙○○及林文秀所共有。另依投資事務協議書附件二：建材公司股價計算方式．．．二、現金支出項之：「Ｃ、歷來呆帳以7,235,871元計（如有收回平均分配之）。Ｄ、未到期票據可能呆帳包括：J力12，777,526元?保固營造8,609,284元?允建營造4,620,853元，計26,007,663元（如有收回平均分配之）。」（被證二）等語，其中歷來呆帳所示之數額，即包含鐳力公司之退票即分別為1,402,884元及3,682,046元（此與被證二：投資事務協議書第七頁之退票明細所載之「客戶名稱：鐳力$1,402,884，$36,282,046」亦相符。），而未到期票據則係指八十六年十一月三十日及十月三十一日之金額均為6,388,763元之鐳力公司用以支付貨款之票據。（此與被證二：投資事務協議書第七頁之已收未退票明細所示之「客戶名稱：鐳力、金額，$6,388,763，11/30，$6,388,763，10/31」之記載相符）。而系爭鐳力公司向被上訴人公司辦理銷貨退回之磁磚，既係充抵名義上載為木豐公司，實質上則屬如乙○○與林文秀所簽定投資事務協議書第七頁（被證二）所示退票明細及已收未退票明細款項（貨款），則系爭磁磚自屬乙○○與林文秀所共有，且在在足證乙○○及原告木豐公司同意系爭磁磚亦屬乙○○與林文秀所共有，原告木豐公司或乙○○均不得向被告新睦豐公司或訴外人林文秀主張無權占有。（二）前開各項數據，將之與原告木豐公司於鈞院九十一年度重訴字第五五九號請求返還所有物等事件九十一年十一月四日提呈之民事陳報狀所附之「鐳力建設」給付「木豐公司」貨款對照表第二頁（被證十）予以比對，得知原告亦自承在兩造簽定投資事務協議書（八十六年十月十七日）時，確有二張票面金額分別為1,402,884元【原告前揭陳報狀所附發票序號為6-1、6-2；此二張發票總金額為1,476,720元（1,455,300+21,420=1,476,720），扣除保留款73,836元則為1,402,884元（1,476,720元-73,836=1,402,884元），此與前揭原告陳報狀所提呈對照表序號６部分相符。另此係鐳力公司中華台中工地之磁磚貨款，非屬萬事如意工地之貨款，此係因鐳力公司將萬事如意工地向木豐公司所購買之磁磚退回木豐公司折抵鐳力公司之前簽發票據以支付中華台中工地貨款而退票之款項】及3,682,046元【原告所附發票序號為7-1、7-2；此二張發票之總金額為3,979,270元（3,975,070元+4,200元=3,979,270元）;扣除保留款297,224元則為3,682,046元（3,979,270元-297,224元=3,682,0460元）此與前揭原告陳報狀所提呈之對照表序號７部分相符，足證鐳力公司係以原證二下方所示之退回貨物折抵發票序號7-1、7-2所示之購買磁磚貨物之退票，且原告亦係主張鐳力公司以系爭貨物折抵發票序號7-1、7-2之貨物款項（見原告所提原證一、二）】。另有二張未到期（八十六年十月三十一日及八十六年十一月三十日到期）面額均為6,388,763元（原告所附發票序號為８之票據，此張發票金額為13,450,028元，扣除保留款672,502元後則為12,777,526元（13,450,028元-672,502元=12,777,526元），即與投資事務協議書附件二，D所載相符，而此金額若分為二張票款即各為6,388,763元，與前揭鐳力公司之二張已收未退票款項即相符，與投資事務協議書及附件即第七頁所載（被證二）亦相符。依上開說明，足證鐳力公司向原告名義所購買之磁磚，屬乙○○與林文秀所共有，原證二所示銷貨退回進貨退出或折讓證明單上所示貨物，亦係退還予名義上之木豐公司，折抵其欠負名義上載為木豐公司，實質上則屬如乙○○與林文秀投資事務協議書（被證二）所示之退票及已收未退票款項，系爭磁磚確屬乙○○與林文秀所共有，確可再予平均分配。（三）又原告公司即木豐公司既係原告公司負責人乙○○與林文秀所共同合夥者，而稱合夥者，謂二人以上互約出資以經營共同事業之契約；合夥因左列事項之一而解散：二、合夥人全體同意解散者；合夥解散後，其清算由合夥人全體或由其所選任之清算人為之；合夥財產，應先清償合夥之債務。其債務未至清償期，或在訴訟中者，應將其清償所必需之數額，由合夥財產中劃出保留之。依前項清償債務，或劃出必需之數額後，其賸餘財產應返還各合夥人金錢或其他財產權之出資。金錢以外財產權之出資。金錢以外財產權之出資，應以出資時之價額返還之。為清償債務及返還合夥人之出資，應必要限度內，將合夥財產變為金錢；合夥財產，於清償合夥債務及返還各合夥人出資後，尚有賸餘者，按各合夥人應受分配利益之成數分配之，民法第六百六十七條第一項、第六百九十二條第二款、第六百九十四條第一項、第六百九十七條、第六百九十九條分別定有明文。是合夥財產在清算以前固不得由合夥人按其成數請求分析，但清算人之職務除了結現在事務、收取債權、清償債務外，並包含就賸餘財產返還出資及分配利益之內，故合夥財產如依民法第六百九十七條第一項清償債務或劃出必需數額後，尚有賸餘，應返還各合夥人之出資，如仍有餘即應按各合夥人應受分配利益之成數分配之。（四）如前所述，乙○○、林文秀既互約出資以經營共同事業即木豐公司，則其二人間實為合夥之法律關係。嗣其二人協商終止合作投資及股權轉讓事宜等，依渠等所簽訂投資事務協議書所載：「立協議書人林文秀（以下簡稱甲方，即林文秀），乙○○（以下簡稱乙方，即原告）為歷年來共同投資事項協議如下：．．．．Ｄ、未到期票據可能呆帳包括一千二百七十七萬七五百二十六元（即如有收回平均分配之）之約定。」。依上開協議，兩造各享有二分之一合夥事業之權利義務，且同意解散系爭木豐公司之合夥關係，由兩造擔任清算人，並為合夥關係之總清算（包括動產、不動產及股權轉讓之清算），即就兩造間全部合夥財產清償合夥債務，合夥債務未至清償期者，應將其清償所必需之數額，由合夥財產中劃出保留之【如投資事務協議書附件二建材公司股價計算方式：「二、現金支出項：Ａ、資遣費支出以一千五百萬元計。Ｂ、盈餘稅金以二千萬元計（如實際給付時多退少補）。Ｃ、歷來呆帳以七百二十三萬五千八百七十一元計（如有收回平均分配之）。Ｄ、未到期票據可能呆帳包括J力一千二百七十七萬七千五百二十六元?寶固營造八百六十萬九千二百八十四元?允建營造四百六十萬零八百五十三元，計二千六百萬七千六百六十三元（如有收回平均分配之）。．．．」等語】，而且尚有賸餘即如上開投資事務協議書附件二現金支出項下之歷來呆帳或未到期票據可能呆帳數回時，即依訴外人乙○○、林文秀應受分配利益之成數（即各二分之一）分配。其二人間之合夥財產既經依民法第六百九十七條第一項清償債務或劃出必需數額，再依投資事務協議書約定，合夥財產若有賸餘（如上開投資事務協議書附件二現金支出項下之歷來呆帳或未到期票據可能呆帳收回時），即應返還各合夥人之出資，如仍有賸餘即應按兩造應受分配利益之成數分配之，故合夥人中之一人，在清算人將合夥財產清償合夥債務，或劃出清償所必需之數額，即得向清算人請求返還出資及分配利益。茲上開投資事務協議書附件二現金支出項下之未到期票據可能呆帳中之鐳力公司以系爭磁磚貨物充抵呆帳（投資事務協議書第七頁所示退票明細及已收未退票明細款項），即乙○○、林文秀二人間之合夥財產已有剩餘，則無論係原告公司或原告公司負責人乙○○即應依投資事務協議書附件二建材公司股價計算方式：二、現金支出項Ｃ、Ｄ所示，將系爭磁磚貨物平均分配予林文秀，在原告公司及原告公司負責人乙○○未平均分配系爭磁磚貨物予林文秀前，系爭磁磚貨物自屬乙○○及林文秀所共有，原告或乙○○均不得向被告新睦豐公司或訴外人林文秀主張寄託物返還請求權、所有物返還請求權。（五）又依前揭系爭投資事務協議書二、二現金支出項：Ｄ、所載：「未到期票據可能呆帳包括12,777,526元?寶固營造8,609,284元?建營造4,620,853元，計26,007,663元（如有收回平均分配之）。」（詳細之已收未退票明細參見投資事務協議書之附件）等語，訴外人乙○○、林文秀二人亦約定將木豐公司之各項貨款所收未到期票據於簽訂投資事務協議書後而有收回者，乙○○即應將所收票款半數給付予林文秀，嗣木豐公司對上開三家木豐公司之廠商貨（票）款債權，其中之允建營造及寶固營造部分，分別於八十六年十月二十三日及八十六年十月二十七日兌現票款1,874,365元及6,267,596元予木豐公司，乙○○即依約於八十六年十月三十日開立支票（被證十一）支付半數（分別為允建營造之收回票據票款半數937,183元及寶固營造之收回票據票款半數3,133,798元）予林文秀（被證十一）。嗣訴外人寶固營造股份有限公司（即寶固營造公司）分別於八十六年十一月十日、八十七年一月十日，簽發臺灣省合作金庫古亭分庫帳號000000000、票號0000000、面額一百三十一萬二千零十七元及泛亞銀行大安分行帳號000000000、票號0000000、面額一百零二萬九千六百七十一元之票據二紙，二張票據金額總計：二百三十四萬一千六百八十八元，已均由乙○○代表原告公司提示兌現（被證十一），乙○○自應給付兌現系爭票據金額之二分之一即一百十七零八百四十四元予林文秀。惟乙○○迭經林文秀催告，均拒不給付，林文秀不得已向法院訴請乙○○給付，該事件業經台灣高等法院九十一年度上易字第六一三號請求給付價金事件判決確定，判令乙○○確應給付原告所受領回收票款之半數予林文秀（被證十二）。四、稽諸上開說明，足徵被告新睦豐公司係經寄託人乙○○、林文秀二人之同意，基於受寄人之地位而受寄占有系爭磁磚貨物（被證九），而迄今該寄託關係仍存在，被告新睦豐公司及訴外人林文秀均無無權占有情事。故原告或乙○○均不得向被告或訴外人林文秀主張民法第七百六十七條之所有物返還請求權，或主張民法第五百九十七條之寄託物返還請求權。五、姑不論原告公司並未受有任何損害，且其所提之訴均無理由，詳如前述。再退一步言，本件乃種類之債，並無給付不能之情形，原告無論如何亦不能請求被告新睦豐公司為任何金錢給付。且因系爭寄存被告新睦豐公司倉庫（原台北縣土城市○○街三號，嗣搬遷至台北縣土城市○○路八十六號）之磁磚貨品因歷經颱風、地震等不可抗力事故而有部分毀損，致目前留存於新睦豐公司倉庫如原告起訴狀附表所示磁磚編號１部分僅有50805塊；編號２部分僅有1020塊；編號３部分僅有16020才（颱風、地震所造成之損失，並不會因以不易破損之容器包裝或品質堅固而不受影嚮，甚而樓房塌陷、平地隆起亦屬常見，是縱使系爭磁磚硬度極高，亦無法抵擋颱風、地震所造成之毀損。）。是系爭磁磚係替代物之給付，屬種類之債，並無給付不能之情形，且已因颱風、地震而受有部分毀損，其數量可得確定。無論如何，原告空言主張被告如不能返還如起訴狀附表所示之貨物時，應給付系爭貨物之價值一千五百一十一萬二千三百二十元及自執行無效果時按年息百分之五計算之利息，顯無理由。六、被告對原告起訴狀所提附表及原證一至原證八，形式上不爭執。惟爭執其應無實質證明力，其應均不能證明原告所諉稱：「原告木豐公司為系爭貨物（即磁磚）之所有權人；原告與被告間有寄託契約存在，被告新睦豐公司係基於受寄人之地位占有系爭貨物；林文秀未曾對於磁磚取得事實上之管領，實難認為林文秀為上開磁磚之占有人。」云云之情事。參、證據：提出下列證據為證。並聲請訊問證人潘同明。被證一：臨時股東會議記錄影本乙份。被證二：系爭投資事務協議書影本乙份。被證二之一：統一發票、轉帳傳票、活期儲蓄存款存摺、電信費收據、使用牌照稅繳款書等影本乙份。被證三：投資比例明細表影本及乙○○所簽發之十八紙支票影本各乙份。被證三之一：乙○○所提出之投資比例明細表影本乙份。被證四：鈞院八十八年度訴字第五四五號給付價金事件八十九年一月二十六日言詞筆錄、鈞院八十九年度訴字第一四九五號偽造有價證券等案件九十年三月十二日、四月十一日訊問筆錄等節本影本各乙份。被證五：證人陳淑靜所製作之投資明細表影本乙份。被證五之一：乙○○所製作之投資明細表影本乙份。被證六：木豐建材股份有限公司分配紅利一覽表乙份、支票影本乙份、華南商業銀行支票存款送款簿影本乙份及華南商業銀行活期儲蓄存款存款憑條影本二份。被證七：木豐公司監察人林素雅八十七年十二十二日台北東門郵局第1834號存證信函影本乙份。被證八：崇法國際商務法律事務所91.2.1（九一）法字第○○五號函影本乙份。被證九：原告於台灣高等法院九十二年度重上字第六四號事件所提撤回部分起訴狀影本乙份。被證十：原告所提鐳力公司給付木豐公司貨款對照表影本乙份。被證十一：乙○○交付林文秀之客戶收款資料報表及其支票影本乙份。被證十二：台灣高等法院九十一年度上易字第六一三號民事確定判決影本乙份。丙、本院依職權調取台灣高等法院九十二年度重上字第六四號民事卷宗（包括本院九十一年度重訴字第五五九號民事卷宗）。理由一、查原告於本院九十一年度重訴字第五五九號（下簡稱前案）請求被告返還如附表所示之貨物時，雖同以民法第七百六十七條所有物返還請求權，請求被告返還，惟其時係以兩造間無任何法律關係存在而主張被告無權占有，而本件原告係主張兩造間之寄託法律關係終止，被告因而無權占有而負有返還系爭貨物之義務，前後二案件主張之法律關係之原因事實不同，應認非同一事件，故原告雖於前案一審判決後，撤回起訴，尚不受民事訴訟法第二百六十三條第二項之限制，仍得提起本件訴訟，先予敘明。二、原告起訴主張訴外人鐳力公司於八十六年間向原告訂購磁磚乙批，其後鐳力公司因故於八十六年十二月三十一日解除買賣契約並辦理銷貨退回，原告法定代理人乙○○隨即派遣員工前往鐳力公司取回貨物，嗣於貨物運返原告木豐公司途中，因原告倉庫容量不足容納該批貨物，故原告徵得被告之同意，將該批貨物載往被告位於台北縣土城市之倉庫寄放。受寄人（即被告）占有系爭貨物後，竟拒絕返還，原告存證信函請求被告返還系爭貨物，均屢遭被告以各種理由拒絕。原告以台北東門郵局第二三七七號存證信函通知被告，請求返還寄託物，原告並於存證信函內表明願意支付合理之寄託報酬；詎被告以台北法院郵局第二八一號存證信函回覆拒絕，原告以台北東門郵局第二九八三號存證信函，正式向被告表明終止寄託關係，依民法第五百九十七條、第七百六十七條前段規定，請求被告返還。有當屬無權占有，原告得基於所有人地位請求被告返還系爭貨物。本件如被告不能返還，即屬不能回復原狀或回復原狀顯有重大困難，應以金錢賠償，核計系爭貨物之價值為新台幣一千五百一十一萬二千三百二十元等語。三、訴外人乙○○及林文秀於原告之實質出資額、股權比例為相等，且木豐公司實質確為乙○○及林文秀二人所共同合夥，原證二銷貨退回進貨退出或折讓證明單所示之退還原告木豐公司之磁磚貨物係木豐公司之法定代理人乙○○個人於八十六年十一月二十一日商請林文秀同意指示司機自稱鐳力公司逕送乙○○之合夥人即林文秀所屬被告新睦豐公司之倉庫寄放。系爭磁磚之寄託關係係存在於寄託人乙○○、林文秀與受寄人被告新睦豐公司之間。且鐳力公司退還之上開磁磚貨物，係充抵其欠負乙○○與林文秀實質合夥所成立木豐公司之貨款，系爭磁磚貨物屬乙○○、林文秀二人合夥所公同共有，嗣因以投資事務協議書約定清算合夥財產，由其二人平均分配，所有權各二分之一。故原告或乙○○均不得向被告或訴外人林文秀主張民法第七百六十七條之所有物返還請求權，或主張民法第五百九十七條之寄託物返還請求權。訴外人乙○○及原告木豐公司均同意系爭磁磚亦屬乙○○與林文秀所共有，原告或乙○○均不得向被告新睦豐公司主張寄託物返還請求權、所有物返還物請求權。再退一步言，本件乃種類之債，並無給付不能之情形，原告無論如何亦不能請求被告新睦豐公司為任何金錢給付。且因系爭寄存被告新睦豐公司倉庫磁磚貨品因歷經颱風、地震等不可抗力事故而有部分毀損，致目前留存於新睦豐公司倉庫如原告起訴狀附表所示磁磚編號１部分僅有50805塊；編號２部分僅有1020塊；編號３部分僅有16020才（颱風、地震所造成之損失，並不會因以不易破損之容器包裝或品質堅固而不受影響。是系爭磁磚係替代物之給付，屬種類之債，並無給付不能之情形，且已因颱風、地震而受有部分毀損，其數量可得確定。無論如何，原告空言主張被告如不能返還如起訴狀附表所示之貨物時，應給付系爭貨物之價值一千五百一十一萬二千三百二十元及自執行無效果時按年息百分之五計算之利息，顯無理由云云置辯。四、查原告主張訴外人鐳力公司於八十六年間向原告訂購磁磚乙批，其後鐳力公司因故於八十六年十二月三十一日解除買賣契約並辦理銷貨退回，原告法定代理人乙○○隨即派遣員工前往鐳力公司取回貨物，嗣於貨物運返原告木豐公司途中，因原告倉庫容量不足容納該批貨物，故原告徵得被告之同意，將該批貨物載往被告位於台北縣土城市之倉庫寄放等情，業據其提出統一發票二張、營業人銷貨退回進貨退出或折讓證明單二張影本為證，被告固不否認鐳力公司向原告訂購系爭貨物，嗣解約並辦理銷貨退回，鐳力公司將系爭貨物退回，放置於被告位於台北縣土城市之倉庫等事實，惟以上開辯詞抗辯，故本件爭點在於何人得基於為系爭貨物之寄託或所有權關係請求被告返還系爭貨物？如被告無法返還時，得否依民法第二百十五條規定，請求金錢賠償一千五百一十一萬二千三百二十元？五、按所有人對於無權占有或侵奪其所有物者，得請求返還之，又按寄託物返還之期限，雖經約定，寄託人仍得隨時請求返還。民法第七百六十七條前段、第五百九十七條分別定有明文。查如附表所示之貨物既係訴外人鐳力公司向原告訂購，嗣經鐳力公司解除契約並辦理銷貨退回，已如前述，且查經本院依職權調取台灣高等法院九十二年度重上字第六四號民事卷宗（包括本院九十一年度重訴字第五五九號民事卷宗）發現，原告於該案件第一審卷宗內附有原告提出之鐳力公司具之切結書記載：「一、本（鐳力建設股份有限公司）於八十六年十一月二十一日退還貴公司之材料，願充抵本公欠付貴公司部分之貨款！二、上開材料係經木豐建材股份有限公司負責人乙○○先生指示，逕送新睦豐建材股份有限公司之倉庫無訛，此致林文秀先生。立切結書人鐳力建設股份有限公司」，可見鐳力公司係本於移轉所有權之意思，將系爭貨物交付原告指定之人（即被告），原告已取得系爭貨物之所有權。被告雖辯稱原告實質為訴外人乙○○及林文秀二人所共同合夥，且股權相等，系爭貨物為乙○○、林文秀所共有，依銷貨退回進貨退出或折讓證明單所示之退還原告木豐公司之磁磚貨物係木豐公司之法定代理人乙○○個人於八十六年十一月二十一日商請林文秀同意指示司機自稱鐳力公司逕送乙○○之合夥人即林文秀所屬被告新睦豐公司之倉庫寄放云云，然按原告公司為法人，其人格與其負責人各自獨立，為不同之權利主體，縱訴外人即原告負責人乙○○與被告之總經理林文秀間有合夥約定，依債權相對性原理，此約定亦僅對訴外人乙○○與林文秀發生效力，被告並無法以訴外人林文秀與乙○○之間個人之約定對另外一獨立人格即原告主張任何權利，易言之，不得視訴外人林文秀與乙○○間之合夥關係與原告為同一主體，再查依原告提出之銷貨退回進貨退出、折讓證明單顯示，退還及受領之主體為鐳力公司與原告公司，並非鐳力公司與乙○○、林文秀，況依前開切結書亦無顯示原告負責人乙○○指示訴外人鐳力公司將系爭貨物送至被告倉庫，係基於乙○○與林文秀之合夥關係，故被告上開之所辯，顯將個人與公司之主體混為一談，自均不可採。續查被告復辯稱原告台灣高等法院九十二年度重上字第六四號事件撤回部分起訴狀第五頁，已自認被告新睦豐公司係經寄託人乙○○、林文秀二人之同意，基於受寄人之地位而受寄占有系爭磁磚貨物云云，惟按當事人主張之事實，經他造於準備書狀內或言詞辯論時或在受命法官、受託法官前自認者，無庸舉證。民事訴訟法第二百七十九條第一項固定有明文。惟查縱原告於上開案件中有如此陳述，惟此陳述亦已經上開九十二年度重上字第六四號判決認定不可採，況此部分陳述，亦非原告在本院審理中所為之自認，自無法以此認定系爭貨物之寄託人為訴外人乙○○、林文秀，被告此部分之辯詞，亦不可採。綜上所述，系爭貨物並非訴外人乙○○、林文秀所共有，所有權仍屬原告，被告係基於受寄人之地位取得占有。另查原告於九十二年十一月十日，以台北東門郵局第二九八三號存證信函，向被告表明終止寄託關係，請求被告返還寄託物等情，業據其提出該存證信函影本為憑，並為被告所不爭執，則兩造間之寄託關係既已消滅，被告已無占有之正當權源，故原告依民法第七百六十七條規定請求被告返還如附表所示之貨物，即屬有理由。六、查原告係請求被告返還鐳力公司所退還，現置放於被告倉庫之如附表所示之貨物並非僅就種類為指示，故為特定之物，被告辯稱系爭貨物係替代物之給付，屬種類之債云云，即不可採。又查原告除訴請被告返還如附表所示之貨物之聲明外，復同時以「如不能返還，應給付一千五百一十一萬二百三百二十元」為代償之補充請求，為不同之訴訟標的與訴之聲明，為訴之客觀合併，且該主位請求既為不可代替物之給付者，為特定之物之債，即有不能給付之可能情形，顯有代償請求為訴之客觀合併之必要，而被告又自承系爭貨物已因颱風、地震而受有部分毀損等語，亦顯示將來有不能返還之可能，故原告除得主張所有物返還請求權，命被告履行外，亦得同時主張金錢賠償之補充請求。七、綜上所述，原告依民法第七百六十七條前段規定，請求被告將如附表所示之貨物返還與原告，如不能返還時，給付原告一千五百一十一萬二千三百二十元，及自強制執行無效果起至清償日止，按年息百分之五計算利息，為有理由，應予准許。八、假執行之宣告：兩造均陳明願供擔保請求宣告假執行，或免為假執行，核均無不合，爰分別酌定相當擔保金額，予以准許。九、因本案事證已臻明確，兩造其餘主張陳述及所提之證據，均毋庸再予審酌，附此敘明。十、結論：本件原告之訴為有理由，並依民事訴訟法第七十八條、第三百九十條第二項、第三百九十二條第二項，判決如主文。中華民國九十三年三月五日民事第二庭法官黃雯惠正本係照原本作成。如對本判決上訴須於判決送達後二十日內向本院提出上訴狀。中華民國九十三年三月五日書記官林玗倩",
  "characters": {
    "judges": [
      "黃雯惠"
    ],
    "prosecutors": [

    ],
    "lawyers": [
      "方鳴濤",
      "何邦超"
    ],
    "clerks": [
      "林玗倩"
    ],
    "plaintiffs": [
      "木豐建材股份有限公司"
    ],
    "defendants": [
      "新睦豐建材股份有限公司"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-03-05",
  "created_at": "2016-02-06 10:09:16",
  "updated_at": "2016-02-06 10:09:16"
}