{
  "identify": "CYD-93-交聲-42-20040227-1",
  "court": {
    "name": "臺灣嘉義地方法院",
    "code": "CYD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 93,
  "word": "交聲",
  "number": "42",
  "jcheck": "1",
  "reason": "聲明異議",
  "content": "臺灣嘉義地方法院交通事件裁定                      九十三年度交聲字第四二號\n    原處分機關  交通部公路總局嘉義區監理所\n    異  議  人  甲○○\n    即受處分人\n右列異議人因違反道路交通管理處罰條例案件，對於交通部公路局嘉義區監理所九十\n二年十二月九日嘉監裁字第70-KAA393673號所為之處分聲明異議，本院裁定如左：\n    主  文\n異議駁回。\n    理  由\n一、異議意旨略以：異議人駕駛車輛紅燈右轉遭警舉發，迨民國九十二年十二月二十\n    三日收受交通部公路總局嘉義區監理所裁決前，未有陳述意見之機會，且裁決主\n    文為異議人「闖紅燈」，然道路交通管理處罰條例並無處罰紅燈右轉之規定，該\n    裁決顯然違背法令，請求撤銷云云。\n二、經查，異議人因本件交通違規事件，遭雲林縣警察局斗南分局舉發，該舉發通知\n    單上載明應到案日期為九十一年十一月九日前。而異議人乃於九十一年十一月六\n    日向雲林縣警察局提起訴願（經雲林縣警察局為不受理決定，異議人不服，向高\n    雄高等行政法院提起九十二度簡字第一一九號行政訴訟，復遭該院以非行政法院\n    權限而駁回），經雲林縣警察局轉所屬斗南分局說明查處情形略為：本件異議人\n    於九十一年十月二十三日凌晨四時三十五分許，駕駛車號ＵＱ─六八五七號自用\n    小客車，沿雲林縣斗南鎮○○路行駛，途經設有三色交通管制號誌之延平路交岔\n    路口時，在圓形紅燈之狀況下，未指示停等，右轉延平路且超過停止線達二十公\n    尺，闖越該交岔路口紅燈交通號誌等情，並於九十一年十一月二十一日以斗警交\n    裁字第0910012030號書函逕覆異議人並副知原處分機關；嗣原處分機關據雲林縣\n    警察局斗南分局上開書函，於九十一年十二月十六日以嘉監裁字第18222號函請\n    異議人於九十二年一月三日前到案繳納罰鍰，逾期依章裁處在案，俱有上開函文\n    在卷可稽，而雲林縣警察局斗南分局前揭所述違規事實，復為異議人所不爭執，\n    堪信屬實。\n三、按違反道路交通管理事件統一裁罰基準及處理細則第四十條規定「違反道路交通\n    管理處罰條例行為之處罰，處罰機關於裁決前，應給予違規行為人陳述之機會」\n    ，此乃基於法治國原則之要求，課予行政機關踐行聽證／陳述意見此一正當法律\n    程序之義務，要求行政機關須正反兼聽後始得作成處分，確保處分結果之適正與\n    合法，並藉以保障人民權益。查異議人關於本件交通違規事件，迭經訴願、行政\n    訴訟而為反對陳述，其內容已為原處分機關所知悉；復經原處分機關於裁決處罰\n    前約一年，即以前揭嘉監裁字第18222號函知異議人，告以應於九十二年一月三\n    日前到案繳納罰鍰，逾期依章裁處之情，因異議人遲未繳納，原處分機關迨九十\n    二年十二月九日始行裁決處罰。茲異議人於本件產生行政處分為目的之法律事件\n    處理過程中，不唯已有陳述反對意見之機會，亦確實為意見之陳述，且其內容復\n    為原處分機關所知曉，則原處分機關綜合舉發單位與異議人雙方意見後，所為之\n    本件處分，自符正當法律程序之意旨，而與前揭規定無違。\n四、道路交通管理處罰條例第五十三條禁止「汽車駕駛人行經有燈光號誌管制之交岔\n    路口闖紅燈」，又「圓形紅燈表示禁止通行，車輛除得依與圓形紅燈同亮之箭頭\n    綠燈之指示行進外，不得超越停止線或進入路口」，道路交通標誌標線號誌設置\n    規則第二百零六條第五款第一、二目復有明文。揆諸上開規定，本件異議人駕駛\n    汽車行經設有三色交通管制號誌交岔路口，面對在圓形紅燈之狀況，既「禁止通\n    行」，且「不得超越停止線或進入路口」，則除不得進入路口直行而穿越外，自\n    亦不得進入路口而左右轉彎。故面對圓形紅燈而非依與之同亮之箭頭綠燈指示行\n    進而左右轉彎者，仍屬合致於「汽車駕駛人行經有燈光號誌管制之交岔路口闖紅\n    燈」此一禁止規範構成要件之違規行為，殆無疑義。從而，原處分機關依異議人\n    面對圓形紅燈超過停止線達二十公尺，未依指示停等，進入該交岔路口而右轉之\n    違規事實，援引道路交通管理處罰條例第五十三條「汽車駕駛人，行經有燈光號\n    誌管制之交岔路口闖紅燈者，處新臺幣一千八百元以上五千四百元以下罰鍰」、\n    第六十三條第一項第三款「汽車駕駛人有左列各款所列條款之一者，除依原條款\n    處罰鍰外，並予記點：三、有..... 第五十三條..... 情形之一者，各記違規點\n    數三點」等規定，裁決處異議人罰鍰五千四百元，並記違規點數三點之行政罰，\n    核無不當或違法。本件異議為無理由，應予駁回，爰依道路交通案件處理法第十\n    九條，裁定如主文。\n中      華      民      國      九十三    年     二     月    二十七    日\n                              臺灣嘉義地方法院交通法庭\n                                    法  官  蔡  憲  德\n右正本證明與原本無異。\n如不服本裁定，應於裁定送達後五日內向本院提出抗告狀（應附繕本）。\n中      華      民      國      九十三    年     二     月    二十七    日\n                                    書記官  林  秀  敏\n",
  "structure": {
    "main": "異議駁回。",
    "reason": "一、異議意旨略以：異議人駕駛車輛紅燈右轉遭警舉發，迨民國九十二年十二月二十\n    三日收受交通部公路總局嘉義區監理所裁決前，未有陳述意見之機會，且裁決主\n    文為異議人「闖紅燈」，然道路交通管理處罰條例並無處罰紅燈右轉之規定，該\n    裁決顯然違背法令，請求撤銷云云。\n二、經查，異議人因本件交通違規事件，遭雲林縣警察局斗南分局舉發，該舉發通知\n    單上載明應到案日期為九十一年十一月九日前。而異議人乃於九十一年十一月六\n    日向雲林縣警察局提起訴願（經雲林縣警察局為不受理決定，異議人不服，向高\n    雄高等行政法院提起九十二度簡字第一一九號行政訴訟，復遭該院以非行政法院\n    權限而駁回），經雲林縣警察局轉所屬斗南分局說明查處情形略為：本件異議人\n    於九十一年十月二十三日凌晨四時三十五分許，駕駛車號ＵＱ─六八五七號自用\n    小客車，沿雲林縣斗南鎮○○路行駛，途經設有三色交通管制號誌之延平路交岔\n    路口時，在圓形紅燈之狀況下，未指示停等，右轉延平路且超過停止線達二十公\n    尺，闖越該交岔路口紅燈交通號誌等情，並於九十一年十一月二十一日以斗警交\n    裁字第0910012030號書函逕覆異議人並副知原處分機關；嗣原處分機關據雲林縣\n    警察局斗南分局上開書函，於九十一年十二月十六日以嘉監裁字第18222號函請\n    異議人於九十二年一月三日前到案繳納罰鍰，逾期依章裁處在案，俱有上開函文\n    在卷可稽，而雲林縣警察局斗南分局前揭所述違規事實，復為異議人所不爭執，\n    堪信屬實。\n三、按違反道路交通管理事件統一裁罰基準及處理細則第四十條規定「違反道路交通\n    管理處罰條例行為之處罰，處罰機關於裁決前，應給予違規行為人陳述之機會」\n    ，此乃基於法治國原則之要求，課予行政機關踐行聽證／陳述意見此一正當法律\n    程序之義務，要求行政機關須正反兼聽後始得作成處分，確保處分結果之適正與\n    合法，並藉以保障人民權益。查異議人關於本件交通違規事件，迭經訴願、行政\n    訴訟而為反對陳述，其內容已為原處分機關所知悉；復經原處分機關於裁決處罰\n    前約一年，即以前揭嘉監裁字第18222號函知異議人，告以應於九十二年一月三\n    日前到案繳納罰鍰，逾期依章裁處之情，因異議人遲未繳納，原處分機關迨九十\n    二年十二月九日始行裁決處罰。茲異議人於本件產生行政處分為目的之法律事件\n    處理過程中，不唯已有陳述反對意見之機會，亦確實為意見之陳述，且其內容復\n    為原處分機關所知曉，則原處分機關綜合舉發單位與異議人雙方意見後，所為之\n    本件處分，自符正當法律程序之意旨，而與前揭規定無違。\n四、道路交通管理處罰條例第五十三條禁止「汽車駕駛人行經有燈光號誌管制之交岔\n    路口闖紅燈」，又「圓形紅燈表示禁止通行，車輛除得依與圓形紅燈同亮之箭頭\n    綠燈之指示行進外，不得超越停止線或進入路口」，道路交通標誌標線號誌設置\n    規則第二百零六條第五款第一、二目復有明文。揆諸上開規定，本件異議人駕駛\n    汽車行經設有三色交通管制號誌交岔路口，面對在圓形紅燈之狀況，既「禁止通\n    行」，且「不得超越停止線或進入路口」，則除不得進入路口直行而穿越外，自\n    亦不得進入路口而左右轉彎。故面對圓形紅燈而非依與之同亮之箭頭綠燈指示行\n    進而左右轉彎者，仍屬合致於「汽車駕駛人行經有燈光號誌管制之交岔路口闖紅\n    燈」此一禁止規範構成要件之違規行為，殆無疑義。從而，原處分機關依異議人\n    面對圓形紅燈超過停止線達二十公尺，未依指示停等，進入該交岔路口而右轉之\n    違規事實，援引道路交通管理處罰條例第五十三條「汽車駕駛人，行經有燈光號\n    誌管制之交岔路口闖紅燈者，處新臺幣一千八百元以上五千四百元以下罰鍰」、\n    第六十三條第一項第三款「汽車駕駛人有左列各款所列條款之一者，除依原條款\n    處罰鍰外，並予記點：三、有..... 第五十三條..... 情形之一者，各記違規點\n    數三點」等規定，裁決處異議人罰鍰五千四百元，並記違規點數三點之行政罰，\n    核無不當或違法。本件異議為無理由，應予駁回，爰依道路交通案件處理法第十\n    九條，裁定如主文。"
  },
  "search": "臺灣嘉義地方法院交通事件裁定九十三年度交聲字第四二號原處分機關交通部公路總局嘉義區監理所異議人甲○○即受處分人右列異議人因違反道路交通管理處罰條例案件，對於交通部公路局嘉義區監理所九十二年十二月九日嘉監裁字第70-KAA393673號所為之處分聲明異議，本院裁定如左：主文異議駁回。理由一、異議意旨略以：異議人駕駛車輛紅燈右轉遭警舉發，迨民國九十二年十二月二十三日收受交通部公路總局嘉義區監理所裁決前，未有陳述意見之機會，且裁決主文為異議人「闖紅燈」，然道路交通管理處罰條例並無處罰紅燈右轉之規定，該裁決顯然違背法令，請求撤銷云云。二、經查，異議人因本件交通違規事件，遭雲林縣警察局斗南分局舉發，該舉發通知單上載明應到案日期為九十一年十一月九日前。而異議人乃於九十一年十一月六日向雲林縣警察局提起訴願（經雲林縣警察局為不受理決定，異議人不服，向高雄高等行政法院提起九十二度簡字第一一九號行政訴訟，復遭該院以非行政法院權限而駁回），經雲林縣警察局轉所屬斗南分局說明查處情形略為：本件異議人於九十一年十月二十三日凌晨四時三十五分許，駕駛車號ＵＱ─六八五七號自用小客車，沿雲林縣斗南鎮○○路行駛，途經設有三色交通管制號誌之延平路交岔路口時，在圓形紅燈之狀況下，未指示停等，右轉延平路且超過停止線達二十公尺，闖越該交岔路口紅燈交通號誌等情，並於九十一年十一月二十一日以斗警交裁字第0910012030號書函逕覆異議人並副知原處分機關；嗣原處分機關據雲林縣警察局斗南分局上開書函，於九十一年十二月十六日以嘉監裁字第18222號函請異議人於九十二年一月三日前到案繳納罰鍰，逾期依章裁處在案，俱有上開函文在卷可稽，而雲林縣警察局斗南分局前揭所述違規事實，復為異議人所不爭執，堪信屬實。三、按違反道路交通管理事件統一裁罰基準及處理細則第四十條規定「違反道路交通管理處罰條例行為之處罰，處罰機關於裁決前，應給予違規行為人陳述之機會」，此乃基於法治國原則之要求，課予行政機關踐行聽證／陳述意見此一正當法律程序之義務，要求行政機關須正反兼聽後始得作成處分，確保處分結果之適正與合法，並藉以保障人民權益。查異議人關於本件交通違規事件，迭經訴願、行政訴訟而為反對陳述，其內容已為原處分機關所知悉；復經原處分機關於裁決處罰前約一年，即以前揭嘉監裁字第18222號函知異議人，告以應於九十二年一月三日前到案繳納罰鍰，逾期依章裁處之情，因異議人遲未繳納，原處分機關迨九十二年十二月九日始行裁決處罰。茲異議人於本件產生行政處分為目的之法律事件處理過程中，不唯已有陳述反對意見之機會，亦確實為意見之陳述，且其內容復為原處分機關所知曉，則原處分機關綜合舉發單位與異議人雙方意見後，所為之本件處分，自符正當法律程序之意旨，而與前揭規定無違。四、道路交通管理處罰條例第五十三條禁止「汽車駕駛人行經有燈光號誌管制之交岔路口闖紅燈」，又「圓形紅燈表示禁止通行，車輛除得依與圓形紅燈同亮之箭頭綠燈之指示行進外，不得超越停止線或進入路口」，道路交通標誌標線號誌設置規則第二百零六條第五款第一、二目復有明文。揆諸上開規定，本件異議人駕駛汽車行經設有三色交通管制號誌交岔路口，面對在圓形紅燈之狀況，既「禁止通行」，且「不得超越停止線或進入路口」，則除不得進入路口直行而穿越外，自亦不得進入路口而左右轉彎。故面對圓形紅燈而非依與之同亮之箭頭綠燈指示行進而左右轉彎者，仍屬合致於「汽車駕駛人行經有燈光號誌管制之交岔路口闖紅燈」此一禁止規範構成要件之違規行為，殆無疑義。從而，原處分機關依異議人面對圓形紅燈超過停止線達二十公尺，未依指示停等，進入該交岔路口而右轉之違規事實，援引道路交通管理處罰條例第五十三條「汽車駕駛人，行經有燈光號誌管制之交岔路口闖紅燈者，處新臺幣一千八百元以上五千四百元以下罰鍰」、第六十三條第一項第三款「汽車駕駛人有左列各款所列條款之一者，除依原條款處罰鍰外，並予記點：三、有.....第五十三條.....情形之一者，各記違規點數三點」等規定，裁決處異議人罰鍰五千四百元，並記違規點數三點之行政罰，核無不當或違法。本件異議為無理由，應予駁回，爰依道路交通案件處理法第十九條，裁定如主文。中華民國九十三年二月二十七日臺灣嘉義地方法院交通法庭法官蔡憲德右正本證明與原本無異。如不服本裁定，應於裁定送達後五日內向本院提出抗告狀（應附繕本）。中華民國九十三年二月二十七日書記官林秀敏",
  "characters": {
    "judges": [
      "蔡憲德"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "林秀敏"
    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-02-27",
  "created_at": "2016-02-05 21:19:53",
  "updated_at": "2016-02-05 21:19:53"
}