{
  "identify": "KSD-92-交簡上-135-20040227-1",
  "court": {
    "name": "臺灣高雄地方法院",
    "code": "KSD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 92,
  "word": "交簡上",
  "number": "135",
  "jcheck": "1",
  "reason": "過失傷害",
  "content": "臺灣高雄地方法院刑事判決                      九十二年度交簡上字第一三五號\n    上  訴  人  臺灣高雄地方法院檢察署檢察官\n    被      告  丙○○\n右列上訴人因被告過失傷害案件，不服本院高雄簡易庭九十二年度交簡字第二○六○\n號中華民國九十二年九月二十五日第一審簡易判決（聲請案號：九十一年度偵字第一\n六四八四號），提起上訴，本院管轄之第二審合議庭判決如左：\n    主  文\n原判決撤銷。\n丙○○因過失傷害人，處拘役貳拾日，如易科罰金，以佰元折算壹日。\n    事  實\n一、丙○○考領有普通小型車駕駛執照，於民國九十二年三月二十二日下午三時三十\n    分許，駕駛車牌號碼八九○八─ＦＡ號自用小客車，沿高雄市三民區○○○路六\n    車道道路之內側車道，由北往南方向行駛，行經民族一路與裕誠路交岔路口，擬\n    右轉裕誠路，由東往西方向行駛時，本應注意汽車行駛至交岔路口，其行進、轉\n    彎，四車道以上或同向二車道道路，欲右轉彎時，應距交岔路口三○公尺前換入\n    外側車道，且轉彎車應讓直行車先行；而依當時天侯晴，日間自然光線，道路係\n    柏油路面，乾燥無缺陷，亦無任何障礙物，視距良好，且依其智識、能力亦無不\n    能注意之情事，竟疏於注意貿然右轉，適有戊○○騎乘車牌號碼ＸＫＭ─九九一\n    號重型機車，沿民族一路之外側車道，由北往南方向行駛，亦行經前揭交岔路口\n    ，丙○○因未於距交岔路口三○公尺前換入外側車道，復未讓戊○○所騎乘直行\n    之前揭機車先行，致其所駕駛自用小客車之右前門下端與戊○○騎乘之前揭機車\n    前輪部分發生碰撞，使戊○○因而人、車倒地，受有右前臂深度擦傷（共佔體表\n    面積百分之二）、左側手腕骨折等傷害。丙○○於肇事後，在未有偵查犯罪職務\n    之機關或公務員發覺其為犯罪人前，即主動向前往現場處理，尚不知肇事者為何\n    人之高雄市政府警察局交通大隊第一中隊第二分隊警員甲○○供承肇事犯罪，自\n    首並接受裁判。\n二、案經戊○○訴由臺灣高雄地方法院檢察署檢察官偵查後聲請簡易判決處刑。\n    理  由\n一、訊據被告丙○○對於右揭時地駕駛前揭自用小客車轉彎時，因過失與戊○○騎乘\n    之前揭機車發生碰撞之事實供承不諱（參見本院九十三年二月十三日審判筆錄）\n    ，核與告訴人戊○○具狀指訴及告訴代理人乙○○於偵查指訴之情節相符（見臺\n    灣高雄地方法院檢察署九十二年度發查字第三五○七號案卷第一、二頁、九十二\n    年度他字第三五三八號案卷第五、六頁），復有高雄市政府警察局交通大隊交通\n    事故談話紀錄表、道路交通事故調查報告表(一)、(二)、道路交通事故現場圖等影本\n    各一份、現場照片三幀、雙方車損之照片三幀在卷可參。次查，本件車禍事故發\n    生之高雄市三民區○○○路路段，原係雙向六車道之道路，此觀之卷附現場照片\n    三幀（參見臺灣高雄地方法院檢察署九十二年度他字第三五三八號案卷第十七頁\n    ）自明，而被告於本件車禍事故發生前，原係駕駛前揭自用小客車，沿高雄市三\n    民區○○○路之內側車道（即快車道），由北往南方向行駛，行經民族一路與裕\n    誠路交岔路口，擬右轉裕誠路，由東往西方向行駛，告訴人則係騎乘前揭機車，\n    沿高雄市三民區○○○路之外側車道（即慢車道），由北往南方向行駛，業據被\n    告於警詢時供承在卷（參見臺灣高雄地方法院檢察署九十二年度他字第三五三八\n    號案卷第十二頁所附高雄市政府警察局交通大隊交通事故談話紀錄表），核與告\n    訴人戊○○於警詢中指訴之情節相符（參見臺灣高雄地方法院檢察署九十二年度\n    他字第三五三八號案卷第十一頁所附高雄市政府警察局交通大隊交通事故談話紀\n    錄表），嗣本件車禍事故發生後，被告駕駛之前揭自用小客車停於民族一路南向\n    慢車道與裕誠路西向慢車道行車路線交會處，頭略朝西南方，左前輪距離裕誠路\n    西向快慢車道分隔線延伸線零點二公尺、左後輪距離裕誠路西向快慢車道分隔線\n    延伸線二公尺，於被告駕駛之前揭自用小客車右側近處留有東北至西南走向之三\n    點五公尺刮痕，有道路交通事故現場圖在卷足稽（參見臺灣高雄地方法院檢察署\n    九十二年度他字第三五三八號案卷第十四頁），可見本件車禍事故之發生，應係\n    因被告於右揭時地駕駛前揭自用小客車，沿高雄市三民區○○○路，由北往南方\n    向行駛，行經民族一路與裕誠路交岔路口，擬右轉裕誠路，由東往西方向行駛時\n    ，未於距交岔路口三○公尺前換入外側車道，即逕行自內側車道右轉，且右轉時\n    復未讓告訴人所騎乘直行之前揭機車先行，致與告訴人騎乘之前揭機車發生碰撞\n    而肇致。\n二、按汽車行駛至交岔路口，其行進、轉彎，四車道以上或同向二車道道路，欲右轉\n    彎時，應距交岔路口三○公尺前換入外側車道，且轉彎車應讓直行車先行，為道\n    路交通安全規定第一百零二條第一項第五款、第六款所明定。被告既考領有普通\n    小型車駕駛執照，有高雄市政府駕駛執照吊扣執行單影本一紙在卷可參，此應為\n    被告所應注意並能注意之義務。而肇事當時天侯晴，日間自然光線，道路係柏油\n    路面，乾燥無缺陷，亦無任何障礙物，視距良好，有道路交通事故調查報告表(一)\n    在卷足據，依被告之智識、能力等情，亦無不能注意之情事，竟疏於注意在行駛\n    至交岔路，於四車道以上道路，欲右轉彎時，未在距交岔路口三○公尺前換入外\n    側車道，且轉彎車未讓直行車先行，致與戊○○所騎乘之前揭機車發生碰撞，被\n    告就本案交通事故之發生，顯有過失。再本件交通事故之肇事因素，經送高雄市\n    政府交通局車輛行車事故鑑定委員會鑑定結果，亦認被告右轉未讓右側慢車道車\n    行車先行，為肇事原因，有高雄市政府交通局車輛行車事故鑑定委員會高市鑑字\n    第九二○四一一七號鑑定意見書在卷可憑，至上開鑑定意見書雖未認定被告行駛\n    至交岔路口，其行進、轉彎，四車道以上或同向二車道道路，欲右轉彎時，未距\n    交岔路口三○公尺前換入外側車道，亦為肇事原因，惟觀之上開鑑定意見書所參\n    考之道路交通事故現場圖並未明確繪出高雄市三民區○○○路於本件車禍發生地\n    點之車道數目，而鑑定意見書所載之道路情況，亦僅記載交岔路口，而未註明前\n    揭處所為六車道道路，足見該鑑定委員會鑑定時，並未將高雄市三民區○○○路\n    於本件車禍發生地點為六車道道路，而被告行駛上開四車道以上道路，欲右轉彎\n    時，未距交岔路口三○公尺前換入外側車道，違反道路交通安全規則第一百零二\n    條第一項第五款規定之情形加以考量，是其鑑定過程既未就上開事項加以參酌研\n    判，即有疏漏，自難以上開鑑定意見書疏未認定被告行駛至交岔路口，其行進、\n    轉彎，四車道以上或同向二車道道路，欲右轉彎時，未距交岔路口三○公尺前換\n    入外側車道，亦為肇事原因，而為有利被告之認定，併此敘明。此外，告訴人戊\n    ○○因車禍而受有右前臂深度擦傷（共佔體表面積百分之二）、左側手腕骨折等\n    傷害，亦有高雄榮民總醫院九十二年三月二十四日診斷證明書一紙附卷可參，被\n    告之過失犯行與告訴人之傷害間，顯有相當因果關係，本件事證已臻明確，被告\n    過失傷害犯行，應堪認定。\n三、核被告所為，係犯刑法第二百八十四條第一項前段之過失傷害罪。被告於肇事後\n    ，在未有偵查犯罪職務之機關或公務員發覺其為犯罪人前，即主動向前往現場處\n    理，尚不知肇事者為何人之高雄市政府警察局交通大隊第一中隊第二分隊警員甲\n    ○○供承肇事犯罪，業據到場處理本件車禍事故之警員甲○○於本院審理時結證\n    屬實（參見本院九十三年二月十三日審判筆錄），係對於未經發覺之犯罪自首而\n    接受裁判，應依刑法第六十二條前段之規定，減輕其刑。原審以被告犯行明確，\n    予以論罪科刑，固非無見，惟查：(一)被告並因疏未注意行駛至交岔路口，於四車\n    道以上道路，欲右轉彎時，應距交岔路口三○公尺前換入外側車道，且轉彎車未\n    讓直行車先行，貿然右轉而肇致本件車禍，原審僅認定被告轉彎車未讓直行車先\n    行而肇致本件車禍，顯有未洽；(二)被告於案發當時，業已向到場處理本件車禍事\n    故之警員甲○○自首，已如前述，原審疏未論及，未依刑法第六十二條前段減輕\n    其刑，於法亦有未合。檢察官上訴主張量刑過輕等情，雖無理由，惟原判決既有\n    前述可議之處，自應由本院予以撤銷改判。爰審酌被告前未曾受有期徒刑以上刑\n    之宣告，有臺灣高雄地方法院檢察署刑案資料查註紀錄表及臺灣高等法院被告全\n    國前案紀錄表各一份在卷可憑，素行尚佳，徒因一時疏失，致告訴人受有上開傷\n    害，犯後坦承犯行，頗具悔意，惟迄今未與告訴人達成民事和解等一切情狀，量\n    處如主文第二項所示之刑，並諭知易科罰金之折算標準。\n據上論斷，應依刑事訴訟法第四百五十五條之一第三項、第三百六十九條第一項前段\n、第三百六十四條、第二百九十九條第一項前段，刑法第二百八十四條第一項前段、\n第六十二條前段、第四十一條第一項，罰金罰鍰提高標準條例第一條前段、第二條，\n判決如主文。\n本案經檢察官丁○○到庭執行職務。\n中      華      民      國    九十三    年      二      月    二十七    日\n                                  臺灣高雄地方法院交通法庭\n                                      審判長法  官  張維君\n                                            法  官  洪珮婷\n                                            法  官  伍逸康\n右正本證明與原本無異。\n不得上訴。\n                                            書記官  吳月華\n中      華      民      國    九十三    年      二      月    二十七    日\n附錄本判決論罪科刑法條全文：\n刑法第二百八十四條第一項前段。\n因過失傷害人者，處六月以下有期徒刑、拘役或五百元以下罰金。致重傷者，處一年\n以下有期徒刑、拘役或五百元下罰金。\n",
  "structure": {
    "main": "原判決撤銷。\n丙○○因過失傷害人，處拘役貳拾日，如易科罰金，以佰元折算壹日。",
    "fact": "一、丙○○考領有普通小型車駕駛執照，於民國九十二年三月二十二日下午三時三十\n    分許，駕駛車牌號碼八九○八─ＦＡ號自用小客車，沿高雄市三民區○○○路六\n    車道道路之內側車道，由北往南方向行駛，行經民族一路與裕誠路交岔路口，擬\n    右轉裕誠路，由東往西方向行駛時，本應注意汽車行駛至交岔路口，其行進、轉\n    彎，四車道以上或同向二車道道路，欲右轉彎時，應距交岔路口三○公尺前換入\n    外側車道，且轉彎車應讓直行車先行；而依當時天侯晴，日間自然光線，道路係\n    柏油路面，乾燥無缺陷，亦無任何障礙物，視距良好，且依其智識、能力亦無不\n    能注意之情事，竟疏於注意貿然右轉，適有戊○○騎乘車牌號碼ＸＫＭ─九九一\n    號重型機車，沿民族一路之外側車道，由北往南方向行駛，亦行經前揭交岔路口\n    ，丙○○因未於距交岔路口三○公尺前換入外側車道，復未讓戊○○所騎乘直行\n    之前揭機車先行，致其所駕駛自用小客車之右前門下端與戊○○騎乘之前揭機車\n    前輪部分發生碰撞，使戊○○因而人、車倒地，受有右前臂深度擦傷（共佔體表\n    面積百分之二）、左側手腕骨折等傷害。丙○○於肇事後，在未有偵查犯罪職務\n    之機關或公務員發覺其為犯罪人前，即主動向前往現場處理，尚不知肇事者為何\n    人之高雄市政府警察局交通大隊第一中隊第二分隊警員甲○○供承肇事犯罪，自\n    首並接受裁判。\n二、案經戊○○訴由臺灣高雄地方法院檢察署檢察官偵查後聲請簡易判決處刑。",
    "reason": "一、訊據被告丙○○對於右揭時地駕駛前揭自用小客車轉彎時，因過失與戊○○騎乘\n    之前揭機車發生碰撞之事實供承不諱（參見本院九十三年二月十三日審判筆錄）\n    ，核與告訴人戊○○具狀指訴及告訴代理人乙○○於偵查指訴之情節相符（見臺\n    灣高雄地方法院檢察署九十二年度發查字第三五○七號案卷第一、二頁、九十二\n    年度他字第三五三八號案卷第五、六頁），復有高雄市政府警察局交通大隊交通\n    事故談話紀錄表、道路交通事故調查報告表(一)、(二)、道路交通事故現場圖等影本\n    各一份、現場照片三幀、雙方車損之照片三幀在卷可參。次查，本件車禍事故發\n    生之高雄市三民區○○○路路段，原係雙向六車道之道路，此觀之卷附現場照片\n    三幀（參見臺灣高雄地方法院檢察署九十二年度他字第三五三八號案卷第十七頁\n    ）自明，而被告於本件車禍事故發生前，原係駕駛前揭自用小客車，沿高雄市三\n    民區○○○路之內側車道（即快車道），由北往南方向行駛，行經民族一路與裕\n    誠路交岔路口，擬右轉裕誠路，由東往西方向行駛，告訴人則係騎乘前揭機車，\n    沿高雄市三民區○○○路之外側車道（即慢車道），由北往南方向行駛，業據被\n    告於警詢時供承在卷（參見臺灣高雄地方法院檢察署九十二年度他字第三五三八\n    號案卷第十二頁所附高雄市政府警察局交通大隊交通事故談話紀錄表），核與告\n    訴人戊○○於警詢中指訴之情節相符（參見臺灣高雄地方法院檢察署九十二年度\n    他字第三五三八號案卷第十一頁所附高雄市政府警察局交通大隊交通事故談話紀\n    錄表），嗣本件車禍事故發生後，被告駕駛之前揭自用小客車停於民族一路南向\n    慢車道與裕誠路西向慢車道行車路線交會處，頭略朝西南方，左前輪距離裕誠路\n    西向快慢車道分隔線延伸線零點二公尺、左後輪距離裕誠路西向快慢車道分隔線\n    延伸線二公尺，於被告駕駛之前揭自用小客車右側近處留有東北至西南走向之三\n    點五公尺刮痕，有道路交通事故現場圖在卷足稽（參見臺灣高雄地方法院檢察署\n    九十二年度他字第三五三八號案卷第十四頁），可見本件車禍事故之發生，應係\n    因被告於右揭時地駕駛前揭自用小客車，沿高雄市三民區○○○路，由北往南方\n    向行駛，行經民族一路與裕誠路交岔路口，擬右轉裕誠路，由東往西方向行駛時\n    ，未於距交岔路口三○公尺前換入外側車道，即逕行自內側車道右轉，且右轉時\n    復未讓告訴人所騎乘直行之前揭機車先行，致與告訴人騎乘之前揭機車發生碰撞\n    而肇致。\n二、按汽車行駛至交岔路口，其行進、轉彎，四車道以上或同向二車道道路，欲右轉\n    彎時，應距交岔路口三○公尺前換入外側車道，且轉彎車應讓直行車先行，為道\n    路交通安全規定第一百零二條第一項第五款、第六款所明定。被告既考領有普通\n    小型車駕駛執照，有高雄市政府駕駛執照吊扣執行單影本一紙在卷可參，此應為\n    被告所應注意並能注意之義務。而肇事當時天侯晴，日間自然光線，道路係柏油\n    路面，乾燥無缺陷，亦無任何障礙物，視距良好，有道路交通事故調查報告表(一)\n    在卷足據，依被告之智識、能力等情，亦無不能注意之情事，竟疏於注意在行駛\n    至交岔路，於四車道以上道路，欲右轉彎時，未在距交岔路口三○公尺前換入外\n    側車道，且轉彎車未讓直行車先行，致與戊○○所騎乘之前揭機車發生碰撞，被\n    告就本案交通事故之發生，顯有過失。再本件交通事故之肇事因素，經送高雄市\n    政府交通局車輛行車事故鑑定委員會鑑定結果，亦認被告右轉未讓右側慢車道車\n    行車先行，為肇事原因，有高雄市政府交通局車輛行車事故鑑定委員會高市鑑字\n    第九二○四一一七號鑑定意見書在卷可憑，至上開鑑定意見書雖未認定被告行駛\n    至交岔路口，其行進、轉彎，四車道以上或同向二車道道路，欲右轉彎時，未距\n    交岔路口三○公尺前換入外側車道，亦為肇事原因，惟觀之上開鑑定意見書所參\n    考之道路交通事故現場圖並未明確繪出高雄市三民區○○○路於本件車禍發生地\n    點之車道數目，而鑑定意見書所載之道路情況，亦僅記載交岔路口，而未註明前\n    揭處所為六車道道路，足見該鑑定委員會鑑定時，並未將高雄市三民區○○○路\n    於本件車禍發生地點為六車道道路，而被告行駛上開四車道以上道路，欲右轉彎\n    時，未距交岔路口三○公尺前換入外側車道，違反道路交通安全規則第一百零二\n    條第一項第五款規定之情形加以考量，是其鑑定過程既未就上開事項加以參酌研\n    判，即有疏漏，自難以上開鑑定意見書疏未認定被告行駛至交岔路口，其行進、\n    轉彎，四車道以上或同向二車道道路，欲右轉彎時，未距交岔路口三○公尺前換\n    入外側車道，亦為肇事原因，而為有利被告之認定，併此敘明。此外，告訴人戊\n    ○○因車禍而受有右前臂深度擦傷（共佔體表面積百分之二）、左側手腕骨折等\n    傷害，亦有高雄榮民總醫院九十二年三月二十四日診斷證明書一紙附卷可參，被\n    告之過失犯行與告訴人之傷害間，顯有相當因果關係，本件事證已臻明確，被告\n    過失傷害犯行，應堪認定。\n三、核被告所為，係犯刑法第二百八十四條第一項前段之過失傷害罪。被告於肇事後\n    ，在未有偵查犯罪職務之機關或公務員發覺其為犯罪人前，即主動向前往現場處\n    理，尚不知肇事者為何人之高雄市政府警察局交通大隊第一中隊第二分隊警員甲\n    ○○供承肇事犯罪，業據到場處理本件車禍事故之警員甲○○於本院審理時結證\n    屬實（參見本院九十三年二月十三日審判筆錄），係對於未經發覺之犯罪自首而\n    接受裁判，應依刑法第六十二條前段之規定，減輕其刑。原審以被告犯行明確，\n    予以論罪科刑，固非無見，惟查：(一)被告並因疏未注意行駛至交岔路口，於四車\n    道以上道路，欲右轉彎時，應距交岔路口三○公尺前換入外側車道，且轉彎車未\n    讓直行車先行，貿然右轉而肇致本件車禍，原審僅認定被告轉彎車未讓直行車先\n    行而肇致本件車禍，顯有未洽；(二)被告於案發當時，業已向到場處理本件車禍事\n    故之警員甲○○自首，已如前述，原審疏未論及，未依刑法第六十二條前段減輕\n    其刑，於法亦有未合。檢察官上訴主張量刑過輕等情，雖無理由，惟原判決既有\n    前述可議之處，自應由本院予以撤銷改判。爰審酌被告前未曾受有期徒刑以上刑\n    之宣告，有臺灣高雄地方法院檢察署刑案資料查註紀錄表及臺灣高等法院被告全\n    國前案紀錄表各一份在卷可憑，素行尚佳，徒因一時疏失，致告訴人受有上開傷\n    害，犯後坦承犯行，頗具悔意，惟迄今未與告訴人達成民事和解等一切情狀，量\n    處如主文第二項所示之刑，並諭知易科罰金之折算標準。\n據上論斷，應依刑事訴訟法第四百五十五條之一第三項、第三百六十九條第一項前段\n、第三百六十四條、第二百九十九條第一項前段，刑法第二百八十四條第一項前段、\n第六十二條前段、第四十一條第一項，罰金罰鍰提高標準條例第一條前段、第二條，\n判決如主文。\n本案經檢察官丁○○到庭執行職務。\n中      華      民      國    九十三    年      二      月    二十七    日\n                                  臺灣高雄地方法院交通法庭\n                                      審判長法  官  張維君\n                                            法  官  洪珮婷\n                                            法  官  伍逸康\n右正本證明與原本無異。\n不得上訴。\n                                            書記官  吳月華"
  },
  "search": "臺灣高雄地方法院刑事判決九十二年度交簡上字第一三五號上訴人臺灣高雄地方法院檢察署檢察官被告丙○○右列上訴人因被告過失傷害案件，不服本院高雄簡易庭九十二年度交簡字第二○六○號中華民國九十二年九月二十五日第一審簡易判決（聲請案號：九十一年度偵字第一六四八四號），提起上訴，本院管轄之第二審合議庭判決如左：主文原判決撤銷。丙○○因過失傷害人，處拘役貳拾日，如易科罰金，以佰元折算壹日。事實一、丙○○考領有普通小型車駕駛執照，於民國九十二年三月二十二日下午三時三十分許，駕駛車牌號碼八九○八─ＦＡ號自用小客車，沿高雄市三民區○○○路六車道道路之內側車道，由北往南方向行駛，行經民族一路與裕誠路交岔路口，擬右轉裕誠路，由東往西方向行駛時，本應注意汽車行駛至交岔路口，其行進、轉彎，四車道以上或同向二車道道路，欲右轉彎時，應距交岔路口三○公尺前換入外側車道，且轉彎車應讓直行車先行；而依當時天侯晴，日間自然光線，道路係柏油路面，乾燥無缺陷，亦無任何障礙物，視距良好，且依其智識、能力亦無不能注意之情事，竟疏於注意貿然右轉，適有戊○○騎乘車牌號碼ＸＫＭ─九九一號重型機車，沿民族一路之外側車道，由北往南方向行駛，亦行經前揭交岔路口，丙○○因未於距交岔路口三○公尺前換入外側車道，復未讓戊○○所騎乘直行之前揭機車先行，致其所駕駛自用小客車之右前門下端與戊○○騎乘之前揭機車前輪部分發生碰撞，使戊○○因而人、車倒地，受有右前臂深度擦傷（共佔體表面積百分之二）、左側手腕骨折等傷害。丙○○於肇事後，在未有偵查犯罪職務之機關或公務員發覺其為犯罪人前，即主動向前往現場處理，尚不知肇事者為何人之高雄市政府警察局交通大隊第一中隊第二分隊警員甲○○供承肇事犯罪，自首並接受裁判。二、案經戊○○訴由臺灣高雄地方法院檢察署檢察官偵查後聲請簡易判決處刑。理由一、訊據被告丙○○對於右揭時地駕駛前揭自用小客車轉彎時，因過失與戊○○騎乘之前揭機車發生碰撞之事實供承不諱（參見本院九十三年二月十三日審判筆錄），核與告訴人戊○○具狀指訴及告訴代理人乙○○於偵查指訴之情節相符（見臺灣高雄地方法院檢察署九十二年度發查字第三五○七號案卷第一、二頁、九十二年度他字第三五三八號案卷第五、六頁），復有高雄市政府警察局交通大隊交通事故談話紀錄表、道路交通事故調查報告表(一)、(二)、道路交通事故現場圖等影本各一份、現場照片三幀、雙方車損之照片三幀在卷可參。次查，本件車禍事故發生之高雄市三民區○○○路路段，原係雙向六車道之道路，此觀之卷附現場照片三幀（參見臺灣高雄地方法院檢察署九十二年度他字第三五三八號案卷第十七頁）自明，而被告於本件車禍事故發生前，原係駕駛前揭自用小客車，沿高雄市三民區○○○路之內側車道（即快車道），由北往南方向行駛，行經民族一路與裕誠路交岔路口，擬右轉裕誠路，由東往西方向行駛，告訴人則係騎乘前揭機車，沿高雄市三民區○○○路之外側車道（即慢車道），由北往南方向行駛，業據被告於警詢時供承在卷（參見臺灣高雄地方法院檢察署九十二年度他字第三五三八號案卷第十二頁所附高雄市政府警察局交通大隊交通事故談話紀錄表），核與告訴人戊○○於警詢中指訴之情節相符（參見臺灣高雄地方法院檢察署九十二年度他字第三五三八號案卷第十一頁所附高雄市政府警察局交通大隊交通事故談話紀錄表），嗣本件車禍事故發生後，被告駕駛之前揭自用小客車停於民族一路南向慢車道與裕誠路西向慢車道行車路線交會處，頭略朝西南方，左前輪距離裕誠路西向快慢車道分隔線延伸線零點二公尺、左後輪距離裕誠路西向快慢車道分隔線延伸線二公尺，於被告駕駛之前揭自用小客車右側近處留有東北至西南走向之三點五公尺刮痕，有道路交通事故現場圖在卷足稽（參見臺灣高雄地方法院檢察署九十二年度他字第三五三八號案卷第十四頁），可見本件車禍事故之發生，應係因被告於右揭時地駕駛前揭自用小客車，沿高雄市三民區○○○路，由北往南方向行駛，行經民族一路與裕誠路交岔路口，擬右轉裕誠路，由東往西方向行駛時，未於距交岔路口三○公尺前換入外側車道，即逕行自內側車道右轉，且右轉時復未讓告訴人所騎乘直行之前揭機車先行，致與告訴人騎乘之前揭機車發生碰撞而肇致。二、按汽車行駛至交岔路口，其行進、轉彎，四車道以上或同向二車道道路，欲右轉彎時，應距交岔路口三○公尺前換入外側車道，且轉彎車應讓直行車先行，為道路交通安全規定第一百零二條第一項第五款、第六款所明定。被告既考領有普通小型車駕駛執照，有高雄市政府駕駛執照吊扣執行單影本一紙在卷可參，此應為被告所應注意並能注意之義務。而肇事當時天侯晴，日間自然光線，道路係柏油路面，乾燥無缺陷，亦無任何障礙物，視距良好，有道路交通事故調查報告表(一)在卷足據，依被告之智識、能力等情，亦無不能注意之情事，竟疏於注意在行駛至交岔路，於四車道以上道路，欲右轉彎時，未在距交岔路口三○公尺前換入外側車道，且轉彎車未讓直行車先行，致與戊○○所騎乘之前揭機車發生碰撞，被告就本案交通事故之發生，顯有過失。再本件交通事故之肇事因素，經送高雄市政府交通局車輛行車事故鑑定委員會鑑定結果，亦認被告右轉未讓右側慢車道車行車先行，為肇事原因，有高雄市政府交通局車輛行車事故鑑定委員會高市鑑字第九二○四一一七號鑑定意見書在卷可憑，至上開鑑定意見書雖未認定被告行駛至交岔路口，其行進、轉彎，四車道以上或同向二車道道路，欲右轉彎時，未距交岔路口三○公尺前換入外側車道，亦為肇事原因，惟觀之上開鑑定意見書所參考之道路交通事故現場圖並未明確繪出高雄市三民區○○○路於本件車禍發生地點之車道數目，而鑑定意見書所載之道路情況，亦僅記載交岔路口，而未註明前揭處所為六車道道路，足見該鑑定委員會鑑定時，並未將高雄市三民區○○○路於本件車禍發生地點為六車道道路，而被告行駛上開四車道以上道路，欲右轉彎時，未距交岔路口三○公尺前換入外側車道，違反道路交通安全規則第一百零二條第一項第五款規定之情形加以考量，是其鑑定過程既未就上開事項加以參酌研判，即有疏漏，自難以上開鑑定意見書疏未認定被告行駛至交岔路口，其行進、轉彎，四車道以上或同向二車道道路，欲右轉彎時，未距交岔路口三○公尺前換入外側車道，亦為肇事原因，而為有利被告之認定，併此敘明。此外，告訴人戊○○因車禍而受有右前臂深度擦傷（共佔體表面積百分之二）、左側手腕骨折等傷害，亦有高雄榮民總醫院九十二年三月二十四日診斷證明書一紙附卷可參，被告之過失犯行與告訴人之傷害間，顯有相當因果關係，本件事證已臻明確，被告過失傷害犯行，應堪認定。三、核被告所為，係犯刑法第二百八十四條第一項前段之過失傷害罪。被告於肇事後，在未有偵查犯罪職務之機關或公務員發覺其為犯罪人前，即主動向前往現場處理，尚不知肇事者為何人之高雄市政府警察局交通大隊第一中隊第二分隊警員甲○○供承肇事犯罪，業據到場處理本件車禍事故之警員甲○○於本院審理時結證屬實（參見本院九十三年二月十三日審判筆錄），係對於未經發覺之犯罪自首而接受裁判，應依刑法第六十二條前段之規定，減輕其刑。原審以被告犯行明確，予以論罪科刑，固非無見，惟查：(一)被告並因疏未注意行駛至交岔路口，於四車道以上道路，欲右轉彎時，應距交岔路口三○公尺前換入外側車道，且轉彎車未讓直行車先行，貿然右轉而肇致本件車禍，原審僅認定被告轉彎車未讓直行車先行而肇致本件車禍，顯有未洽；(二)被告於案發當時，業已向到場處理本件車禍事故之警員甲○○自首，已如前述，原審疏未論及，未依刑法第六十二條前段減輕其刑，於法亦有未合。檢察官上訴主張量刑過輕等情，雖無理由，惟原判決既有前述可議之處，自應由本院予以撤銷改判。爰審酌被告前未曾受有期徒刑以上刑之宣告，有臺灣高雄地方法院檢察署刑案資料查註紀錄表及臺灣高等法院被告全國前案紀錄表各一份在卷可憑，素行尚佳，徒因一時疏失，致告訴人受有上開傷害，犯後坦承犯行，頗具悔意，惟迄今未與告訴人達成民事和解等一切情狀，量處如主文第二項所示之刑，並諭知易科罰金之折算標準。據上論斷，應依刑事訴訟法第四百五十五條之一第三項、第三百六十九條第一項前段、第三百六十四條、第二百九十九條第一項前段，刑法第二百八十四條第一項前段、第六十二條前段、第四十一條第一項，罰金罰鍰提高標準條例第一條前段、第二條，判決如主文。本案經檢察官丁○○到庭執行職務。中華民國九十三年二月二十七日臺灣高雄地方法院交通法庭審判長法官張維君法官洪珮婷法官伍逸康右正本證明與原本無異。不得上訴。書記官吳月華中華民國九十三年二月二十七日附錄本判決論罪科刑法條全文：刑法第二百八十四條第一項前段。因過失傷害人者，處六月以下有期徒刑、拘役或五百元以下罰金。致重傷者，處一年以下有期徒刑、拘役或五百元下罰金。",
  "characters": {
    "judges": [
      "張維君",
      "洪珮婷",
      "伍逸康"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "吳月華"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "丙○○",
      "右列上訴人因被告過失傷害案件，不服本院高雄簡易庭九十二年度交簡字第二○六○",
      "號中華民國九十二年九月二十五日第一審簡易判決（聲請案號：九十一年度偵字第一",
      "六四八四號），提起上訴，本院管轄之第二審合議庭判決如左："
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-02-27",
  "created_at": "2016-02-05 21:33:03",
  "updated_at": "2016-02-05 21:33:03"
}