{
  "identify": "KSD-93-交聲-92-20040226-1",
  "court": {
    "name": "臺灣高雄地方法院",
    "code": "KSD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 93,
  "word": "交聲",
  "number": "92",
  "jcheck": "1",
  "reason": "聲明異議",
  "content": "臺灣高雄地方法院交通事件裁定                      九十三年度交聲字第九二號\n    原處分機關  高雄市政府交通局交通事件裁決處\n    異  議  人\n    即受處分人  甲○○\n右列異議人即受處分人因違反道路交通管理處罰條例案件，對於高雄市政府交通局交\n通事件裁決處九十二年十二月十二日所為之處分（原處分：高市府交裁字第32-98961\n號）聲明異議，本院裁定如左：\n    主  文\n異議駁回。\n    理  由\n一、異議意旨略以：原處分機關即高雄市政府交通局交通事件裁決處於民國九十二年\n    十二月十二日，以異議人於八十七年八月十八日有「不按遵行方向行駛」及「機\n    車駕駛人未戴安全帽」等交通違規事由，而裁處異議人罰鍰新臺幣二千三百元。\n    惟於違規時間事隔多年後始接獲原處分機關之違反道路交通管理事件裁決書，而\n    該裁決書並無照片或舉發單之簽名，實難以證明受處分人之違規事實，異議人就\n    原處分機關之裁決尚難甘服。為此，乃依法聲明異議，請求撤銷原處分等語。\n二、按「汽（含機車）車駕駛人，爭道行駛有左列情形之一者，處新臺幣六百元以上\n    一千八百元以下罰鍰：一、不按遵行之方向行駛者」，「機器腳踏車駕駛人及附\n    載座人，未載安全帽者，處駕駛人新臺幣五百元罰鍰」，路交通管理處罰條例第\n    四十五條第一項第一款、第三十一條第六項（該條項於九十年一月十七日修正前\n    ，係列為同條例第三十一條第三項）、分別定有明文，核先敘明。\n三、本件異議人甲○○所有之車牌號碼：ＨＧＫ－四四一號重型機車，於八十七年十\n    二月十八日九時十分許，在桃園縣桃園市○○路有「不按遵行方向行駛」及「機\n    車駕駛人未戴安全帽」等交通違規行為，由桃園縣警察局桃園分局移送裁罰，經\n    高雄市政府交通局交通事件裁決處裁處異議人罰鍰新臺幣二千三百元之事實，有\n    卷附桃園縣警察局舉發違反道路交通管理事件通知單（桃警刑交字第○○九八九\n    六一號）、高雄市○○○○道路交通管理事件裁決書（高市府交裁字第32-98961\n    號）各一份可稽。雖異議人以裁決書無照片或舉發單之簽名等情置辯。惟查，異\n    議人上開交通違規事實，係經桃園縣警察局桃園分局警員當場掣作舉發違反道路\n    交通管理事件通知單而舉發，並經異議人當場簽名收受之事實，業據高雄市政府\n    交通局於九十三年年二月十八日，以高市交裁字第○九三○○○四○○一號函及\n    函附之舉發違反道路交通管理事件通知單影本上確經異議人於「收受通知單聯者\n    簽名」欄內簽名之事實各一份在卷可稽（詳本院卷第六頁、第七頁）。是異議人\n    再以裁決書無照片或舉發單之簽名等情置辯，自無可採信。本院綜合上開調查證\n    據之結果，認原處分機關據據以援引上開道路交通管理處罰條例第四十五條第一\n    項第一款、第三十一條第三項（現行條文改列為第三十一條第六項）之規定，裁\n    處異議人罰鍰新臺幣二千三百元，於法核無不當，本件異議為無理由，自應予以\n    駁回。\n據上論斷，應依道路交通案件處理辦法第十九條，裁定如主文。\n中      華      民      國      九十三      年    二    月    二十六    日\n                                      臺灣高雄地方法院刑事交通法庭\n                                        法  官  柯  盛  益\n右正本證明與原本無異。\n如不服本裁定，應於裁定送達後五日內，向本院提出抗告狀。\n                                        書記官  陳  昱  良\n中      華      民      國      九十三    年      二    月    二十六    日\n",
  "structure": {
    "main": "異議駁回。",
    "reason": "一、異議意旨略以：原處分機關即高雄市政府交通局交通事件裁決處於民國九十二年\n    十二月十二日，以異議人於八十七年八月十八日有「不按遵行方向行駛」及「機\n    車駕駛人未戴安全帽」等交通違規事由，而裁處異議人罰鍰新臺幣二千三百元。\n    惟於違規時間事隔多年後始接獲原處分機關之違反道路交通管理事件裁決書，而\n    該裁決書並無照片或舉發單之簽名，實難以證明受處分人之違規事實，異議人就\n    原處分機關之裁決尚難甘服。為此，乃依法聲明異議，請求撤銷原處分等語。\n二、按「汽（含機車）車駕駛人，爭道行駛有左列情形之一者，處新臺幣六百元以上\n    一千八百元以下罰鍰：一、不按遵行之方向行駛者」，「機器腳踏車駕駛人及附\n    載座人，未載安全帽者，處駕駛人新臺幣五百元罰鍰」，路交通管理處罰條例第\n    四十五條第一項第一款、第三十一條第六項（該條項於九十年一月十七日修正前\n    ，係列為同條例第三十一條第三項）、分別定有明文，核先敘明。\n三、本件異議人甲○○所有之車牌號碼：ＨＧＫ－四四一號重型機車，於八十七年十\n    二月十八日九時十分許，在桃園縣桃園市○○路有「不按遵行方向行駛」及「機\n    車駕駛人未戴安全帽」等交通違規行為，由桃園縣警察局桃園分局移送裁罰，經\n    高雄市政府交通局交通事件裁決處裁處異議人罰鍰新臺幣二千三百元之事實，有\n    卷附桃園縣警察局舉發違反道路交通管理事件通知單（桃警刑交字第○○九八九\n    六一號）、高雄市○○○○道路交通管理事件裁決書（高市府交裁字第32-98961\n    號）各一份可稽。雖異議人以裁決書無照片或舉發單之簽名等情置辯。惟查，異\n    議人上開交通違規事實，係經桃園縣警察局桃園分局警員當場掣作舉發違反道路\n    交通管理事件通知單而舉發，並經異議人當場簽名收受之事實，業據高雄市政府\n    交通局於九十三年年二月十八日，以高市交裁字第○九三○○○四○○一號函及\n    函附之舉發違反道路交通管理事件通知單影本上確經異議人於「收受通知單聯者\n    簽名」欄內簽名之事實各一份在卷可稽（詳本院卷第六頁、第七頁）。是異議人\n    再以裁決書無照片或舉發單之簽名等情置辯，自無可採信。本院綜合上開調查證\n    據之結果，認原處分機關據據以援引上開道路交通管理處罰條例第四十五條第一\n    項第一款、第三十一條第三項（現行條文改列為第三十一條第六項）之規定，裁\n    處異議人罰鍰新臺幣二千三百元，於法核無不當，本件異議為無理由，自應予以\n    駁回。\n據上論斷，應依道路交通案件處理辦法第十九條，裁定如主文。"
  },
  "search": "臺灣高雄地方法院交通事件裁定九十三年度交聲字第九二號原處分機關高雄市政府交通局交通事件裁決處異議人即受處分人甲○○右列異議人即受處分人因違反道路交通管理處罰條例案件，對於高雄市政府交通局交通事件裁決處九十二年十二月十二日所為之處分（原處分：高市府交裁字第32-98961號）聲明異議，本院裁定如左：主文異議駁回。理由一、異議意旨略以：原處分機關即高雄市政府交通局交通事件裁決處於民國九十二年十二月十二日，以異議人於八十七年八月十八日有「不按遵行方向行駛」及「機車駕駛人未戴安全帽」等交通違規事由，而裁處異議人罰鍰新臺幣二千三百元。惟於違規時間事隔多年後始接獲原處分機關之違反道路交通管理事件裁決書，而該裁決書並無照片或舉發單之簽名，實難以證明受處分人之違規事實，異議人就原處分機關之裁決尚難甘服。為此，乃依法聲明異議，請求撤銷原處分等語。二、按「汽（含機車）車駕駛人，爭道行駛有左列情形之一者，處新臺幣六百元以上一千八百元以下罰鍰：一、不按遵行之方向行駛者」，「機器腳踏車駕駛人及附載座人，未載安全帽者，處駕駛人新臺幣五百元罰鍰」，路交通管理處罰條例第四十五條第一項第一款、第三十一條第六項（該條項於九十年一月十七日修正前，係列為同條例第三十一條第三項）、分別定有明文，核先敘明。三、本件異議人甲○○所有之車牌號碼：ＨＧＫ－四四一號重型機車，於八十七年十二月十八日九時十分許，在桃園縣桃園市○○路有「不按遵行方向行駛」及「機車駕駛人未戴安全帽」等交通違規行為，由桃園縣警察局桃園分局移送裁罰，經高雄市政府交通局交通事件裁決處裁處異議人罰鍰新臺幣二千三百元之事實，有卷附桃園縣警察局舉發違反道路交通管理事件通知單（桃警刑交字第○○九八九六一號）、高雄市○○○○道路交通管理事件裁決書（高市府交裁字第32-98961號）各一份可稽。雖異議人以裁決書無照片或舉發單之簽名等情置辯。惟查，異議人上開交通違規事實，係經桃園縣警察局桃園分局警員當場掣作舉發違反道路交通管理事件通知單而舉發，並經異議人當場簽名收受之事實，業據高雄市政府交通局於九十三年年二月十八日，以高市交裁字第○九三○○○四○○一號函及函附之舉發違反道路交通管理事件通知單影本上確經異議人於「收受通知單聯者簽名」欄內簽名之事實各一份在卷可稽（詳本院卷第六頁、第七頁）。是異議人再以裁決書無照片或舉發單之簽名等情置辯，自無可採信。本院綜合上開調查證據之結果，認原處分機關據據以援引上開道路交通管理處罰條例第四十五條第一項第一款、第三十一條第三項（現行條文改列為第三十一條第六項）之規定，裁處異議人罰鍰新臺幣二千三百元，於法核無不當，本件異議為無理由，自應予以駁回。據上論斷，應依道路交通案件處理辦法第十九條，裁定如主文。中華民國九十三年二月二十六日臺灣高雄地方法院刑事交通法庭法官柯盛益右正本證明與原本無異。如不服本裁定，應於裁定送達後五日內，向本院提出抗告狀。書記官陳昱良中華民國九十三年二月二十六日",
  "characters": {
    "judges": [
      "柯盛益"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "陳昱良"
    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-02-26",
  "created_at": "2016-02-05 21:30:06",
  "updated_at": "2016-02-05 21:30:06"
}