{
  "identify": "SCD-93-訴-15-20040227-1",
  "court": {
    "name": "臺灣新竹地方法院",
    "code": "SCD"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 93,
  "word": "訴",
  "number": "15",
  "jcheck": "1",
  "reason": "解任股東",
  "content": "臺灣新竹地方法院民事判決                            九十三年度訴字第一五號\n    原      告  乙○○\n    訴訟代理人  李玉芸\n    原      告  甲○○\n    被      告  坤儀高科技股份有限公司\n    法定代理人  李鴻超\n    訴訟代理人  王仲律師\n                洪榮宗律師\n                林鈺珊律師\n右當事人間請求解任董事事件，本院判決如左：\n    主      文\n原告之訴駁回。\n訴訟費用由原告負擔。\n    事      實\n甲、原告方面：\n  壹、聲明：\n    一、訴外人石桂崇擔任之被告坤儀高科技股份有限公司董事職務應予解任。\n    二、訴訟費用由被告負擔。\n  貳、陳述：\n    一、原告乙○○為被告坤儀高科技股份有限公司（下稱：坤儀公司）創始股東，\n        現持有股份仍有百分之七點九八。\n    二、按公司法第二百條：「董事執行業務，有重大損害公司之行為或違反法令或\n        章程之重大事項，股東會未為決議將其解任時，得由持有已發行股份總數百\n        分之三以上股份之股東，於股東會後三十日內，訴請法院裁判之。」，坤儀\n        公司楊雲卿股東於股東常會中提出總經理不適任案，然未決議將總經理石桂\n        崇解任。\n    三、坤儀公司以生產紅外線高科技商品招募股東而予以設立，惟經營十年尚未有\n        可在市場銷售之商品，只能生產少量的客製及研發型產品。故公司未建立依\n        市場需求商品的製造、行銷、業務、管理等的功能流程，公司亦沒有「章則\n        彙篇」的制度，全都是依據專橫的執行業務董事石桂崇總經理的喜好，甚至\n        於違反公司法第一百七十條、同法第二百二十九條及第二百三十條及董事會\n        的決議，違法管理公司。\n    四、石桂崇亦未經董事會及董事長同意，明顯違法要求商人殷武義匯款至其兄石\n        桂嵩在美國的戶頭，前後兩次共計新台幣（下同）一千六百萬元，然後再向\n        坤儀公司請款，由石桂崇批准給付，圖利其兄、掏空坤儀公司資產至為明顯\n        ，此案業經調查局偵查後已移交本院審理中。\n    五、坤儀公司在石桂崇的私心操作下，不圖管理與生產，為公司謀利，一昧以研\n        發之名招攬投資，利其結黨股東，必定危害社會至鉅，爰依公司法第二百條\n        請求裁判解任石桂崇擔任之坤儀公司董事職務，使被告公司能有正常利基與\n        發展空間，以維護所有股東權益。\n  、證據：提出臨時動議提案三件、坤儀公司民國（下同）八十二年至九十一年財\n            務資料、坤儀公司減資、增資及招資資料、坤儀公司九十二年股東會會\n            議事錄、坤儀公司會客簿、技術合作契約書、勤儀資訊有限公司設立證\n            明及挪用坤儀公司資金之會計資料、坤儀公司股東名簿、坤儀公司九十\n            二年度股東常會臨時動議提案及董監事會議討論案摘要、國內外紅外線\n            商品製造公司及目錄各一件、陳情函暨相關單位回函三件（以上均為影\n            本）為證。\n乙、被告方面：\n  壹、聲明：\n    一、原告之訴駁回。\n    二、訴訟費用由原告等負擔。\n  貳、陳述：\n    一、按「起訴，應以訴狀表明下列各款事項，提出於法院為之：一、當事人及法\n        定代理人。二、訴訟標的及其原因事實。三、應受判決事項之聲明。」，次\n        按原告之訴，如有「起訴不合程式或不備其他要件者」，法院應以裁定駁回\n        之，以及「原告之訴，依其所訴之事實，在法律上顯無理由者，法院得不經\n        言詞辯論，逕以判決駁回之。」民事訴訟法第二百四十四條第一項、第二百\n        四十九條第一項第六款及同條第二項，分別定有明文。\n    二、查公司法第一百九十九條係明定「董事得由股東會之決議，隨時解任；如於\n        任期中無正當理由將其解任時，董事得向公司請求賠償因此所受之損害。」\n        等語，惟綜觀原告訴狀之內容，除與原告等於所述之請求權基礎事實不符外\n        ，依其所述之事實，於法律上亦顯無理由，於法不合應予駁回：\n    （一）蓋公司法第一百九十九條乃係就股東會得以決議隨時解任董事之情形，所\n          為之相關規定，並無原告等所稱解任「股東」或「總經理」之規定，原告\n          等主張依公司法第一百九十九條訴請本院解任「股東」或「總經理」，已\n          屬不知所云，甚且，綜觀公司法第一百九十九條全文之規定，亦無任何法\n          院得依股東之聲請解任「股東」或「總經理」之內容，足見原告等所訴之\n          事實，於法律上顯無理由，謹請本院依前述民事訴訟法第二百四十九條第\n          二項之規定，不經言詞辯論，逕以判決駁回原告之訴。\n    （二）再者，起訴，應以訴狀表明「訴訟標的及其原因事實」，民事訴訟法第二\n          百四十四條第一項第二款為此明定。惟查本件原告起訴狀泛言「訴請法院\n          裁定『坤儀高科技股份有限公司』之執行業務股東：總經理石桂崇之不適\n          任案，應予解職」，並以公司法第一百九十九條為其請求之依據云云。惟\n          查原告等雖引用公司法第一百九十九條之規定為本件請求云云，然渠等於\n          本件訴狀內並未敘明坤儀公司有何符合公司法第一百九十九條規定之事實\n          ，易言之，原告等訴狀並未記載與訴訟標的相關之原因事實，顯屬起訴不\n          合程式或不備其他要件，依前述民事訴訟法第二百四十四條第一項及第二\n          百四十九條第一項第六款之規定，應以裁定駁回原告之訴。\n    三、綜上，原告訴狀所述之事實，於法律上顯無理由，亦未表明其訴訟標的之原\n        因事實，是其起訴於法不合，爰請本院駁回原告之訴。\n    理      由\n甲、程序部分：\n（一）查原告於起訴時，其訴之聲明為請求本院裁判解任石桂崇擔任之坤儀公司執行\n      業務股東職務。復於九十三年二月四日以準備書狀表明為請求本院裁判解任石\n      桂崇擔任之坤儀公司執行業務董事職務；嗣又於九十三年二月五日言詞辯論期\n      日中，明確表示係針對石桂崇擔任之坤儀公司執行業務董事職務求為裁判解任\n      ，且其請求權基礎為公司法第二百條，核其前開主張，均係於本院行使闡明權\n      後，原告為特定其訴訟標的所為之陳述，且其先後聲明所本之基礎事實均屬同\n      一，依民事訴訟法第二百五十五條第一項第二款之規定，自應許其變更聲明，\n      合先敘明。\n（二）原告甲○○雖以其身患重病，經年住院治療，無能力及體力應付舟車勞頓等情\n      ，具狀聲請本院就其個人部分停止訴訟程序云云。惟查，原告甲○○所述事由\n      ，並不符合民事訴訟法所規定當然及裁定停止訴訟程序之要件，且原告既得具\n      狀為上開聲請，自亦得委任訴訟代理人到庭或以書狀陳述意見，經核亦無停止\n      訴訟之必要，原告所請，自無理由。\n乙、實體部分：\n  一、本件原告起訴主張：原告乙○○為坤儀公司創始股東，現持有股份仍有百分之\n      七點九八。坤儀公司乃藉研發及製造紅外線測溫的高科技商品為名招募股東，\n      並於八十二年設立至今已逾十年，惟尚未有可在市場銷售之商品，只能生產少\n      量的客製及研發型產品，故公司未建立依市場需求商品的製造、行銷、業務、\n      管理等的功能流程，公司亦沒有「章則彙篇」的制度，全都是依據專橫的執行\n      業務董事石桂崇總經理的喜好，甚至於違反公司法第一百七十條、同法第二百\n      二十九條及第二百三十條及董事會的決議，違法管理公司。且石桂崇亦未經董\n      事會及董事長同意，涉嫌掏空公司資產、圖利其兄，此案業經調查局偵查後已\n      移交本院審理中。坤儀公司在石桂崇的私心操作下，不圖管理與生產，為公司\n      謀利，一昧以研發之名招攬投資，利其結黨股東。為此爰依公司法第二百條求\n      為解任石桂崇擔任之坤儀公司董事職務之裁判，使公司能有正常利基與發展空\n      間，以維護所有股東權益。\n  二、被告則以：公司法第一百九十九條乃係就股東會得以決議隨時解任董事之情形\n      ，所為之相關規定，並無原告等所稱解任「股東」或「總經理」之規定，原告\n      等主張依公司法第一百九十九條訴請本院解任「股東」或「總經理」，已屬不\n      知所云，甚且，綜觀公司法第一百九十九條全文之規定，亦無任何法院得依股\n      東之聲請解任「股東」或「總經理」之內容，足見原告等所訴之事實，於法律\n      上顯無理由。再者，起訴，應以訴狀表明「訴訟標的及其原因事實」；民事訴\n      訟法第二百四十四條第一項第二款為此明定。惟查本件原告起訴狀泛言「訴請\n      法院裁定『坤儀高科技股份有限公司』之執行業務股東：總經理石桂崇之不適\n      任案，應予解職」，並以公司法第一百九十九條為其請求之依據云云。惟查原\n      告等雖引用公司法第一百九十九條之規定為本件請求云云，然渠等於本件訴狀\n      內並未敘明坤儀公司有何符合公司法第一百九十九條規定之事實，顯屬起訴不\n      合程式或不備其他要件。綜上，原告訴狀所述之事實，於法律上顯無理由，亦\n      未表明其訴訟標的之原因事實，是其起訴於法不合，爰請本院駁回原告之訴等\n      語，資為抗辯。\n  三、按原告之訴，依其所訴之事實，在法律上顯無理由者，法院得不經言詞辯論，\n      逕以判決駁回之，民事訴訟法第二百四十九條第二項定有明文。次按董事執行\n      業務，有重大損害公司之行為或違反法令或章程之重大事項，股東會未為決議\n      將其解任時，得由持有已發行股份總數百分之三以上股份之股東，於股東會後\n      三十日內，訴請法院裁判之，公司法第二百條定有明文。申言之，依公司法第\n      二百條之規定，提起強制解任訴訟之要件為(1)、董事執行職務有重大損害公司\n      或違反法令或章程。(2)、股東會未決議將其解任。(3)、持有已發行股份總數達\n      百分之三以上之股東。(4)、於股東會後三十日（除斥期間）內，訴請法院裁判\n      。經查：\n  （一）依原告所提坤儀公司之股東名簿所示，原告等所持有之股份總數為二百三十\n        二萬一千五百十六股（其中乙○○持有二百十五萬四千五百八十一股，甲○\n        ○持有十六萬六千九百三十五股）。觀諸卷附坤儀公司變更登記事項卡記載\n        ，坤儀公司股份總數為三千八百萬股，已發行二千七百萬股，故已發行股份\n        百分之三為八十一萬股（00000000X0.03=810000）。則經本院調查之結果，\n        本件原告所持股份已達公司法所定百分之三以上最低限度，合先敘明。\n  （二）次查，原告復主張於坤儀公司九十二年度股東常會中，訴外人即股東楊雲卿\n        於臨時動議議案中曾提出石桂崇不適任案；又於九十二年十一月二十日坤儀\n        公司召開第四屆第十二次董監事會議時，股東楊雲卿亦曾提出石桂崇不適任\n        案，然上開提案皆未獲決議解任石桂崇董事職務云云。並據原告提出臨時動\n        議提案一、坤儀公司第四屆第十二次董監事會議討論案摘要等為證。然按依\n        公司法第二百條之規定，如股東會未決議解任董事時，方退而依該條之規定\n        訴請法院裁判解任。基此，訴請裁判解任董事之事由，應以股東會曾提出解\n        任董事提案之事由，而未經股東會決議將其解任為限。惟查，原告提出之上\n        開臨時動議提案一，與坤儀公司第四屆第十二次董監事會議討論案摘要中討\n        論事項所記載之提案一內容完全相符，顯係股東楊雲卿於董監事會議中提出\n        石桂崇不適任案而未獲決議，並非楊雲卿於股東常會中之提案，且上開董監\n        事會議非屬股東會，當屬無疑。此外，經本院於九十三年二月五日言詞辯論\n        期日，命原告於五日內提出股東會決議紀錄，原告迄今仍未依限提出，從而\n        ，原告既無法證明坤儀公司股東會曾提議解任石桂崇之董事職務，且股東會\n        未決議解任，揆諸上開說明意旨，原告提起本件，主張依公司法第二百條規\n        定，訴請法院強制解任石桂崇之董事職務，即與公司法第二百條所規定之要\n        件不符，其請求顯乏所據。\n  四、從而，本件訴訟顯無理由，爰不經言詞辯論，依法予以駁回。\n  五、結論：本件原告之訴顯無理由，依民事訴訟法第二百四十九條第二項、第七十\n      八條、第八十五條第一項，判決如主文。\n中      華      民      國    九十三    年      二      月    二十七    日\n                                  臺灣新竹地方法院民事第二庭\n~B法      官  滕治平\n右為正本係照原本作成。\n如對本判決上訴，須於判決送達後廿日內向本院提出上訴狀。\n~B法院書記官  劉宗源\n中      華      民      國    九十三    年     三     月          一      日\n",
  "structure": {
    "main": "原告之訴駁回。\n訴訟費用由原告負擔。",
    "fact": "甲、原告方面：\n  壹、聲明：\n    一、訴外人石桂崇擔任之被告坤儀高科技股份有限公司董事職務應予解任。\n    二、訴訟費用由被告負擔。\n  貳、陳述：\n    一、原告乙○○為被告坤儀高科技股份有限公司（下稱：坤儀公司）創始股東，\n        現持有股份仍有百分之七點九八。\n    二、按公司法第二百條：「董事執行業務，有重大損害公司之行為或違反法令或\n        章程之重大事項，股東會未為決議將其解任時，得由持有已發行股份總數百\n        分之三以上股份之股東，於股東會後三十日內，訴請法院裁判之。」，坤儀\n        公司楊雲卿股東於股東常會中提出總經理不適任案，然未決議將總經理石桂\n        崇解任。\n    三、坤儀公司以生產紅外線高科技商品招募股東而予以設立，惟經營十年尚未有\n        可在市場銷售之商品，只能生產少量的客製及研發型產品。故公司未建立依\n        市場需求商品的製造、行銷、業務、管理等的功能流程，公司亦沒有「章則\n        彙篇」的制度，全都是依據專橫的執行業務董事石桂崇總經理的喜好，甚至\n        於違反公司法第一百七十條、同法第二百二十九條及第二百三十條及董事會\n        的決議，違法管理公司。\n    四、石桂崇亦未經董事會及董事長同意，明顯違法要求商人殷武義匯款至其兄石\n        桂嵩在美國的戶頭，前後兩次共計新台幣（下同）一千六百萬元，然後再向\n        坤儀公司請款，由石桂崇批准給付，圖利其兄、掏空坤儀公司資產至為明顯\n        ，此案業經調查局偵查後已移交本院審理中。\n    五、坤儀公司在石桂崇的私心操作下，不圖管理與生產，為公司謀利，一昧以研\n        發之名招攬投資，利其結黨股東，必定危害社會至鉅，爰依公司法第二百條\n        請求裁判解任石桂崇擔任之坤儀公司董事職務，使被告公司能有正常利基與\n        發展空間，以維護所有股東權益。\n  、證據：提出臨時動議提案三件、坤儀公司民國（下同）八十二年至九十一年財\n            務資料、坤儀公司減資、增資及招資資料、坤儀公司九十二年股東會會\n            議事錄、坤儀公司會客簿、技術合作契約書、勤儀資訊有限公司設立證\n            明及挪用坤儀公司資金之會計資料、坤儀公司股東名簿、坤儀公司九十\n            二年度股東常會臨時動議提案及董監事會議討論案摘要、國內外紅外線\n            商品製造公司及目錄各一件、陳情函暨相關單位回函三件（以上均為影\n            本）為證。\n乙、被告方面：\n  壹、聲明：\n    一、原告之訴駁回。\n    二、訴訟費用由原告等負擔。\n  貳、陳述：\n    一、按「起訴，應以訴狀表明下列各款事項，提出於法院為之：一、當事人及法\n        定代理人。二、訴訟標的及其原因事實。三、應受判決事項之聲明。」，次\n        按原告之訴，如有「起訴不合程式或不備其他要件者」，法院應以裁定駁回\n        之，以及「原告之訴，依其所訴之事實，在法律上顯無理由者，法院得不經\n        言詞辯論，逕以判決駁回之。」民事訴訟法第二百四十四條第一項、第二百\n        四十九條第一項第六款及同條第二項，分別定有明文。\n    二、查公司法第一百九十九條係明定「董事得由股東會之決議，隨時解任；如於\n        任期中無正當理由將其解任時，董事得向公司請求賠償因此所受之損害。」\n        等語，惟綜觀原告訴狀之內容，除與原告等於所述之請求權基礎事實不符外\n        ，依其所述之事實，於法律上亦顯無理由，於法不合應予駁回：\n    （一）蓋公司法第一百九十九條乃係就股東會得以決議隨時解任董事之情形，所\n          為之相關規定，並無原告等所稱解任「股東」或「總經理」之規定，原告\n          等主張依公司法第一百九十九條訴請本院解任「股東」或「總經理」，已\n          屬不知所云，甚且，綜觀公司法第一百九十九條全文之規定，亦無任何法\n          院得依股東之聲請解任「股東」或「總經理」之內容，足見原告等所訴之\n          事實，於法律上顯無理由，謹請本院依前述民事訴訟法第二百四十九條第\n          二項之規定，不經言詞辯論，逕以判決駁回原告之訴。\n    （二）再者，起訴，應以訴狀表明「訴訟標的及其原因事實」，民事訴訟法第二\n          百四十四條第一項第二款為此明定。惟查本件原告起訴狀泛言「訴請法院\n          裁定『坤儀高科技股份有限公司』之執行業務股東：總經理石桂崇之不適\n          任案，應予解職」，並以公司法第一百九十九條為其請求之依據云云。惟\n          查原告等雖引用公司法第一百九十九條之規定為本件請求云云，然渠等於\n          本件訴狀內並未敘明坤儀公司有何符合公司法第一百九十九條規定之事實\n          ，易言之，原告等訴狀並未記載與訴訟標的相關之原因事實，顯屬起訴不\n          合程式或不備其他要件，依前述民事訴訟法第二百四十四條第一項及第二\n          百四十九條第一項第六款之規定，應以裁定駁回原告之訴。\n    三、綜上，原告訴狀所述之事實，於法律上顯無理由，亦未表明其訴訟標的之原\n        因事實，是其起訴於法不合，爰請本院駁回原告之訴。",
    "reason": "甲、程序部分：\n（一）查原告於起訴時，其訴之聲明為請求本院裁判解任石桂崇擔任之坤儀公司執行\n      業務股東職務。復於九十三年二月四日以準備書狀表明為請求本院裁判解任石\n      桂崇擔任之坤儀公司執行業務董事職務；嗣又於九十三年二月五日言詞辯論期\n      日中，明確表示係針對石桂崇擔任之坤儀公司執行業務董事職務求為裁判解任\n      ，且其請求權基礎為公司法第二百條，核其前開主張，均係於本院行使闡明權\n      後，原告為特定其訴訟標的所為之陳述，且其先後聲明所本之基礎事實均屬同\n      一，依民事訴訟法第二百五十五條第一項第二款之規定，自應許其變更聲明，\n      合先敘明。\n（二）原告甲○○雖以其身患重病，經年住院治療，無能力及體力應付舟車勞頓等情\n      ，具狀聲請本院就其個人部分停止訴訟程序云云。惟查，原告甲○○所述事由\n      ，並不符合民事訴訟法所規定當然及裁定停止訴訟程序之要件，且原告既得具\n      狀為上開聲請，自亦得委任訴訟代理人到庭或以書狀陳述意見，經核亦無停止\n      訴訟之必要，原告所請，自無理由。\n乙、實體部分：\n  一、本件原告起訴主張：原告乙○○為坤儀公司創始股東，現持有股份仍有百分之\n      七點九八。坤儀公司乃藉研發及製造紅外線測溫的高科技商品為名招募股東，\n      並於八十二年設立至今已逾十年，惟尚未有可在市場銷售之商品，只能生產少\n      量的客製及研發型產品，故公司未建立依市場需求商品的製造、行銷、業務、\n      管理等的功能流程，公司亦沒有「章則彙篇」的制度，全都是依據專橫的執行\n      業務董事石桂崇總經理的喜好，甚至於違反公司法第一百七十條、同法第二百\n      二十九條及第二百三十條及董事會的決議，違法管理公司。且石桂崇亦未經董\n      事會及董事長同意，涉嫌掏空公司資產、圖利其兄，此案業經調查局偵查後已\n      移交本院審理中。坤儀公司在石桂崇的私心操作下，不圖管理與生產，為公司\n      謀利，一昧以研發之名招攬投資，利其結黨股東。為此爰依公司法第二百條求\n      為解任石桂崇擔任之坤儀公司董事職務之裁判，使公司能有正常利基與發展空\n      間，以維護所有股東權益。\n  二、被告則以：公司法第一百九十九條乃係就股東會得以決議隨時解任董事之情形\n      ，所為之相關規定，並無原告等所稱解任「股東」或「總經理」之規定，原告\n      等主張依公司法第一百九十九條訴請本院解任「股東」或「總經理」，已屬不\n      知所云，甚且，綜觀公司法第一百九十九條全文之規定，亦無任何法院得依股\n      東之聲請解任「股東」或「總經理」之內容，足見原告等所訴之事實，於法律\n      上顯無理由。再者，起訴，應以訴狀表明「訴訟標的及其原因事實」；民事訴\n      訟法第二百四十四條第一項第二款為此明定。惟查本件原告起訴狀泛言「訴請\n      法院裁定『坤儀高科技股份有限公司』之執行業務股東：總經理石桂崇之不適\n      任案，應予解職」，並以公司法第一百九十九條為其請求之依據云云。惟查原\n      告等雖引用公司法第一百九十九條之規定為本件請求云云，然渠等於本件訴狀\n      內並未敘明坤儀公司有何符合公司法第一百九十九條規定之事實，顯屬起訴不\n      合程式或不備其他要件。綜上，原告訴狀所述之事實，於法律上顯無理由，亦\n      未表明其訴訟標的之原因事實，是其起訴於法不合，爰請本院駁回原告之訴等\n      語，資為抗辯。\n  三、按原告之訴，依其所訴之事實，在法律上顯無理由者，法院得不經言詞辯論，\n      逕以判決駁回之，民事訴訟法第二百四十九條第二項定有明文。次按董事執行\n      業務，有重大損害公司之行為或違反法令或章程之重大事項，股東會未為決議\n      將其解任時，得由持有已發行股份總數百分之三以上股份之股東，於股東會後\n      三十日內，訴請法院裁判之，公司法第二百條定有明文。申言之，依公司法第\n      二百條之規定，提起強制解任訴訟之要件為(1)、董事執行職務有重大損害公司\n      或違反法令或章程。(2)、股東會未決議將其解任。(3)、持有已發行股份總數達\n      百分之三以上之股東。(4)、於股東會後三十日（除斥期間）內，訴請法院裁判\n      。經查：\n  （一）依原告所提坤儀公司之股東名簿所示，原告等所持有之股份總數為二百三十\n        二萬一千五百十六股（其中乙○○持有二百十五萬四千五百八十一股，甲○\n        ○持有十六萬六千九百三十五股）。觀諸卷附坤儀公司變更登記事項卡記載\n        ，坤儀公司股份總數為三千八百萬股，已發行二千七百萬股，故已發行股份\n        百分之三為八十一萬股（00000000X0.03=810000）。則經本院調查之結果，\n        本件原告所持股份已達公司法所定百分之三以上最低限度，合先敘明。\n  （二）次查，原告復主張於坤儀公司九十二年度股東常會中，訴外人即股東楊雲卿\n        於臨時動議議案中曾提出石桂崇不適任案；又於九十二年十一月二十日坤儀\n        公司召開第四屆第十二次董監事會議時，股東楊雲卿亦曾提出石桂崇不適任\n        案，然上開提案皆未獲決議解任石桂崇董事職務云云。並據原告提出臨時動\n        議提案一、坤儀公司第四屆第十二次董監事會議討論案摘要等為證。然按依\n        公司法第二百條之規定，如股東會未決議解任董事時，方退而依該條之規定\n        訴請法院裁判解任。基此，訴請裁判解任董事之事由，應以股東會曾提出解\n        任董事提案之事由，而未經股東會決議將其解任為限。惟查，原告提出之上\n        開臨時動議提案一，與坤儀公司第四屆第十二次董監事會議討論案摘要中討\n        論事項所記載之提案一內容完全相符，顯係股東楊雲卿於董監事會議中提出\n        石桂崇不適任案而未獲決議，並非楊雲卿於股東常會中之提案，且上開董監\n        事會議非屬股東會，當屬無疑。此外，經本院於九十三年二月五日言詞辯論\n        期日，命原告於五日內提出股東會決議紀錄，原告迄今仍未依限提出，從而\n        ，原告既無法證明坤儀公司股東會曾提議解任石桂崇之董事職務，且股東會\n        未決議解任，揆諸上開說明意旨，原告提起本件，主張依公司法第二百條規\n        定，訴請法院強制解任石桂崇之董事職務，即與公司法第二百條所規定之要\n        件不符，其請求顯乏所據。\n  四、從而，本件訴訟顯無理由，爰不經言詞辯論，依法予以駁回。\n  五、結論：本件原告之訴顯無理由，依民事訴訟法第二百四十九條第二項、第七十\n      八條、第八十五條第一項，判決如主文。\n中      華      民      國    九十三    年      二      月    二十七    日\n                                  臺灣新竹地方法院民事第二庭\n~B法      官  滕治平\n右為正本係照原本作成。\n如對本判決上訴，須於判決送達後廿日內向本院提出上訴狀。\n~B法院書記官  劉宗源"
  },
  "search": "臺灣新竹地方法院民事判決九十三年度訴字第一五號原告乙○○訴訟代理人李玉芸原告甲○○被告坤儀高科技股份有限公司法定代理人李鴻超訴訟代理人王仲律師洪榮宗律師林鈺珊律師右當事人間請求解任董事事件，本院判決如左：主文原告之訴駁回。訴訟費用由原告負擔。事實甲、原告方面：壹、聲明：一、訴外人石桂崇擔任之被告坤儀高科技股份有限公司董事職務應予解任。二、訴訟費用由被告負擔。貳、陳述：一、原告乙○○為被告坤儀高科技股份有限公司（下稱：坤儀公司）創始股東，現持有股份仍有百分之七點九八。二、按公司法第二百條：「董事執行業務，有重大損害公司之行為或違反法令或章程之重大事項，股東會未為決議將其解任時，得由持有已發行股份總數百分之三以上股份之股東，於股東會後三十日內，訴請法院裁判之。」，坤儀公司楊雲卿股東於股東常會中提出總經理不適任案，然未決議將總經理石桂崇解任。三、坤儀公司以生產紅外線高科技商品招募股東而予以設立，惟經營十年尚未有可在市場銷售之商品，只能生產少量的客製及研發型產品。故公司未建立依市場需求商品的製造、行銷、業務、管理等的功能流程，公司亦沒有「章則彙篇」的制度，全都是依據專橫的執行業務董事石桂崇總經理的喜好，甚至於違反公司法第一百七十條、同法第二百二十九條及第二百三十條及董事會的決議，違法管理公司。四、石桂崇亦未經董事會及董事長同意，明顯違法要求商人殷武義匯款至其兄石桂嵩在美國的戶頭，前後兩次共計新台幣（下同）一千六百萬元，然後再向坤儀公司請款，由石桂崇批准給付，圖利其兄、掏空坤儀公司資產至為明顯，此案業經調查局偵查後已移交本院審理中。五、坤儀公司在石桂崇的私心操作下，不圖管理與生產，為公司謀利，一昧以研發之名招攬投資，利其結黨股東，必定危害社會至鉅，爰依公司法第二百條請求裁判解任石桂崇擔任之坤儀公司董事職務，使被告公司能有正常利基與發展空間，以維護所有股東權益。、證據：提出臨時動議提案三件、坤儀公司民國（下同）八十二年至九十一年財務資料、坤儀公司減資、增資及招資資料、坤儀公司九十二年股東會會議事錄、坤儀公司會客簿、技術合作契約書、勤儀資訊有限公司設立證明及挪用坤儀公司資金之會計資料、坤儀公司股東名簿、坤儀公司九十二年度股東常會臨時動議提案及董監事會議討論案摘要、國內外紅外線商品製造公司及目錄各一件、陳情函暨相關單位回函三件（以上均為影本）為證。乙、被告方面：壹、聲明：一、原告之訴駁回。二、訴訟費用由原告等負擔。貳、陳述：一、按「起訴，應以訴狀表明下列各款事項，提出於法院為之：一、當事人及法定代理人。二、訴訟標的及其原因事實。三、應受判決事項之聲明。」，次按原告之訴，如有「起訴不合程式或不備其他要件者」，法院應以裁定駁回之，以及「原告之訴，依其所訴之事實，在法律上顯無理由者，法院得不經言詞辯論，逕以判決駁回之。」民事訴訟法第二百四十四條第一項、第二百四十九條第一項第六款及同條第二項，分別定有明文。二、查公司法第一百九十九條係明定「董事得由股東會之決議，隨時解任；如於任期中無正當理由將其解任時，董事得向公司請求賠償因此所受之損害。」等語，惟綜觀原告訴狀之內容，除與原告等於所述之請求權基礎事實不符外，依其所述之事實，於法律上亦顯無理由，於法不合應予駁回：（一）蓋公司法第一百九十九條乃係就股東會得以決議隨時解任董事之情形，所為之相關規定，並無原告等所稱解任「股東」或「總經理」之規定，原告等主張依公司法第一百九十九條訴請本院解任「股東」或「總經理」，已屬不知所云，甚且，綜觀公司法第一百九十九條全文之規定，亦無任何法院得依股東之聲請解任「股東」或「總經理」之內容，足見原告等所訴之事實，於法律上顯無理由，謹請本院依前述民事訴訟法第二百四十九條第二項之規定，不經言詞辯論，逕以判決駁回原告之訴。（二）再者，起訴，應以訴狀表明「訴訟標的及其原因事實」，民事訴訟法第二百四十四條第一項第二款為此明定。惟查本件原告起訴狀泛言「訴請法院裁定『坤儀高科技股份有限公司』之執行業務股東：總經理石桂崇之不適任案，應予解職」，並以公司法第一百九十九條為其請求之依據云云。惟查原告等雖引用公司法第一百九十九條之規定為本件請求云云，然渠等於本件訴狀內並未敘明坤儀公司有何符合公司法第一百九十九條規定之事實，易言之，原告等訴狀並未記載與訴訟標的相關之原因事實，顯屬起訴不合程式或不備其他要件，依前述民事訴訟法第二百四十四條第一項及第二百四十九條第一項第六款之規定，應以裁定駁回原告之訴。三、綜上，原告訴狀所述之事實，於法律上顯無理由，亦未表明其訴訟標的之原因事實，是其起訴於法不合，爰請本院駁回原告之訴。理由甲、程序部分：（一）查原告於起訴時，其訴之聲明為請求本院裁判解任石桂崇擔任之坤儀公司執行業務股東職務。復於九十三年二月四日以準備書狀表明為請求本院裁判解任石桂崇擔任之坤儀公司執行業務董事職務；嗣又於九十三年二月五日言詞辯論期日中，明確表示係針對石桂崇擔任之坤儀公司執行業務董事職務求為裁判解任，且其請求權基礎為公司法第二百條，核其前開主張，均係於本院行使闡明權後，原告為特定其訴訟標的所為之陳述，且其先後聲明所本之基礎事實均屬同一，依民事訴訟法第二百五十五條第一項第二款之規定，自應許其變更聲明，合先敘明。（二）原告甲○○雖以其身患重病，經年住院治療，無能力及體力應付舟車勞頓等情，具狀聲請本院就其個人部分停止訴訟程序云云。惟查，原告甲○○所述事由，並不符合民事訴訟法所規定當然及裁定停止訴訟程序之要件，且原告既得具狀為上開聲請，自亦得委任訴訟代理人到庭或以書狀陳述意見，經核亦無停止訴訟之必要，原告所請，自無理由。乙、實體部分：一、本件原告起訴主張：原告乙○○為坤儀公司創始股東，現持有股份仍有百分之七點九八。坤儀公司乃藉研發及製造紅外線測溫的高科技商品為名招募股東，並於八十二年設立至今已逾十年，惟尚未有可在市場銷售之商品，只能生產少量的客製及研發型產品，故公司未建立依市場需求商品的製造、行銷、業務、管理等的功能流程，公司亦沒有「章則彙篇」的制度，全都是依據專橫的執行業務董事石桂崇總經理的喜好，甚至於違反公司法第一百七十條、同法第二百二十九條及第二百三十條及董事會的決議，違法管理公司。且石桂崇亦未經董事會及董事長同意，涉嫌掏空公司資產、圖利其兄，此案業經調查局偵查後已移交本院審理中。坤儀公司在石桂崇的私心操作下，不圖管理與生產，為公司謀利，一昧以研發之名招攬投資，利其結黨股東。為此爰依公司法第二百條求為解任石桂崇擔任之坤儀公司董事職務之裁判，使公司能有正常利基與發展空間，以維護所有股東權益。二、被告則以：公司法第一百九十九條乃係就股東會得以決議隨時解任董事之情形，所為之相關規定，並無原告等所稱解任「股東」或「總經理」之規定，原告等主張依公司法第一百九十九條訴請本院解任「股東」或「總經理」，已屬不知所云，甚且，綜觀公司法第一百九十九條全文之規定，亦無任何法院得依股東之聲請解任「股東」或「總經理」之內容，足見原告等所訴之事實，於法律上顯無理由。再者，起訴，應以訴狀表明「訴訟標的及其原因事實」；民事訴訟法第二百四十四條第一項第二款為此明定。惟查本件原告起訴狀泛言「訴請法院裁定『坤儀高科技股份有限公司』之執行業務股東：總經理石桂崇之不適任案，應予解職」，並以公司法第一百九十九條為其請求之依據云云。惟查原告等雖引用公司法第一百九十九條之規定為本件請求云云，然渠等於本件訴狀內並未敘明坤儀公司有何符合公司法第一百九十九條規定之事實，顯屬起訴不合程式或不備其他要件。綜上，原告訴狀所述之事實，於法律上顯無理由，亦未表明其訴訟標的之原因事實，是其起訴於法不合，爰請本院駁回原告之訴等語，資為抗辯。三、按原告之訴，依其所訴之事實，在法律上顯無理由者，法院得不經言詞辯論，逕以判決駁回之，民事訴訟法第二百四十九條第二項定有明文。次按董事執行業務，有重大損害公司之行為或違反法令或章程之重大事項，股東會未為決議將其解任時，得由持有已發行股份總數百分之三以上股份之股東，於股東會後三十日內，訴請法院裁判之，公司法第二百條定有明文。申言之，依公司法第二百條之規定，提起強制解任訴訟之要件為(1)、董事執行職務有重大損害公司或違反法令或章程。(2)、股東會未決議將其解任。(3)、持有已發行股份總數達百分之三以上之股東。(4)、於股東會後三十日（除斥期間）內，訴請法院裁判。經查：（一）依原告所提坤儀公司之股東名簿所示，原告等所持有之股份總數為二百三十二萬一千五百十六股（其中乙○○持有二百十五萬四千五百八十一股，甲○○持有十六萬六千九百三十五股）。觀諸卷附坤儀公司變更登記事項卡記載，坤儀公司股份總數為三千八百萬股，已發行二千七百萬股，故已發行股份百分之三為八十一萬股（00000000X0.03=810000）。則經本院調查之結果，本件原告所持股份已達公司法所定百分之三以上最低限度，合先敘明。（二）次查，原告復主張於坤儀公司九十二年度股東常會中，訴外人即股東楊雲卿於臨時動議議案中曾提出石桂崇不適任案；又於九十二年十一月二十日坤儀公司召開第四屆第十二次董監事會議時，股東楊雲卿亦曾提出石桂崇不適任案，然上開提案皆未獲決議解任石桂崇董事職務云云。並據原告提出臨時動議提案一、坤儀公司第四屆第十二次董監事會議討論案摘要等為證。然按依公司法第二百條之規定，如股東會未決議解任董事時，方退而依該條之規定訴請法院裁判解任。基此，訴請裁判解任董事之事由，應以股東會曾提出解任董事提案之事由，而未經股東會決議將其解任為限。惟查，原告提出之上開臨時動議提案一，與坤儀公司第四屆第十二次董監事會議討論案摘要中討論事項所記載之提案一內容完全相符，顯係股東楊雲卿於董監事會議中提出石桂崇不適任案而未獲決議，並非楊雲卿於股東常會中之提案，且上開董監事會議非屬股東會，當屬無疑。此外，經本院於九十三年二月五日言詞辯論期日，命原告於五日內提出股東會決議紀錄，原告迄今仍未依限提出，從而，原告既無法證明坤儀公司股東會曾提議解任石桂崇之董事職務，且股東會未決議解任，揆諸上開說明意旨，原告提起本件，主張依公司法第二百條規定，訴請法院強制解任石桂崇之董事職務，即與公司法第二百條所規定之要件不符，其請求顯乏所據。四、從而，本件訴訟顯無理由，爰不經言詞辯論，依法予以駁回。五、結論：本件原告之訴顯無理由，依民事訴訟法第二百四十九條第二項、第七十八條、第八十五條第一項，判決如主文。中華民國九十三年二月二十七日臺灣新竹地方法院民事第二庭~B法官滕治平右為正本係照原本作成。如對本判決上訴，須於判決送達後廿日內向本院提出上訴狀。~B法院書記官劉宗源中華民國九十三年三月一日",
  "characters": {
    "judges": [
      "滕治平"
    ],
    "prosecutors": [

    ],
    "lawyers": [
      "王仲",
      "洪榮宗",
      "林鈺珊"
    ],
    "clerks": [

    ],
    "plaintiffs": [
      "乙",
      "甲"
    ],
    "defendants": [
      "坤儀高科技股份有限公司"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-02-27",
  "created_at": "2016-02-05 21:15:38",
  "updated_at": "2016-02-05 21:15:38"
}