{
  "identify": "TPB-91-訴-1465-20040227-1",
  "court": {
    "name": "臺北高等行政法院",
    "code": "TPB"
  },
  "division": {
    "name": "行政",
    "code": "A"
  },
  "year": 91,
  "word": "訴",
  "number": "1465",
  "jcheck": "1",
  "reason": "土地徵收",
  "content": "臺北高等行政法院裁定                            九十一年度訴字第一四六五號\n    原      告  甲○○\n    訴訟代理人  乙○○\n    被      告  內政部\n    代  表  人  余政憲部長）.\n    訴訟代理人  戊○○\n                庚○○\n    被      告  宜蘭縣政府\n    代  表  人  丙○○縣長）.\n    訴訟代理人  己○○\n                丁○○\n右當事人間因土地徵收事件，提起行政訴訟，本院裁定如左︰\n    主  文\n原告之訴駁回。\n本件移送於訴願管轄機關行政院。\n訴訟費用由原告負擔。\n    理  由\n一、本件事實經過：\n(一)、羅東鎮公所為辦理羅東都市計畫第三號公園用地需要，前奉台灣省政府民國（下\n    同）七十八年一月四日（七七）府地四字第一三二九七四號函核准徵收原告甲○\n    ○所有坐落於宜蘭縣羅東鎮○○段一二七九號等土地，原告不服前揭徵收處分提\n    起訴願，被告內政部審議後以七十九年六月十八日台（七九）內訴字第七九六二\n    六三號訴願決定為：「原處分撤銷，由原處分機關另為適法之處分。」，為利台\n    灣省政府另為適法處分，被告宜蘭縣政府遵照台灣省政府地政處指示以七十九年\n    七月二十五日（七九）府地用字第六○四二二號函報台灣省政府，經其以七十九\n    年八月二十二日府地二字第一五六一七四號函示：「仍應照案徵收」。\n(二)、有關本案徵收程序之適法性爭議，業經被告內政部八十八年五月二十四日台（八\n    八）內地字第八八○五九五六號函示略以：「宜蘭縣政府原依據七十八年一月四\n    日府地四字第一三二九七四號函所為之公告、通知及發放補償等徵收程序仍應予\n    以維持，無須再依土地法第二百二十七條規定重行辦理。被告宜蘭縣政府以八十\n    八年六月九日（八八）府地用字第六三六五三號函復知原告維持徵收處分，原告\n    不服，提起訴願，旋遭內政部八十八年十月十四日台（八八）內訴字第八八○七\n    一六六號訴願決定書以非行政處分為由駁回。\n(三)、訴願期間，原告多次陳情，被告宜蘭縣政府以八十八年七月一日（八八）府地二\n    字第七二九五一號函復知原告系爭土地徵收處理情形，原告請求被告宜蘭縣政府\n    確認八十八年七月一日（八八）府地二字第七二九五一號函為無效遭拒後，遂向\n    本院提起行政訴訟。聲明求為判決：「１、確認台灣省政府七十九年八月二十二\n    日（七九）府地二字第一五六一七四號函無效。２、確認被告內政部八十八年五\n    月二十四日台（八八）內地字第八八○五九五六號函無效。３、確認被告宜蘭縣\n    政府八十八年七月一日八八府地用字第七二九五一號函無效。４、請求追加判決\n    被告宜蘭縣政府自八十年元月起，至確已另為適法之處分之日止，因拒不踐行土\n    地法第二百二十七條所定徵收程序辦理土地徵收，卻又續行佔用土地期間，所造\n    成原告精神及財產上之損害，按土地法第一百十條所定「地租為法定地價百分之\n    八」標準，按年度別核實賠償予原告。」\n二、按「應提起撤銷訴訟，誤為提起確認行政處分無效之訴訟，其未經訴願程序者，\n    高等行政法院應以裁定將該事件移送於訴願管轄機關」，行政訴訟法第六條第五\n    項定有明文。\n三、查原告起訴意旨係在請求撤銷原處分，自應提起撤銷訴訟，其提起確認行政處分\n    無效之訴訟，且又堅不改提撤銷訴訟，原告之起訴，即非合法，應予駁回。\n四、又本件發生土地徵收效力之原行政處分，應係台灣省政府七十九年八月二十二日\n    （七九）府地二字第一五六一七四號函復「仍應照案徵收」，玆經原告於七十九\n    年八月二十六日法定期間內以陳情書對該行政處分聲明異議在案（原告附件七）\n    ，依訴願法第二條及五十七條之意旨，該不服之表示，即應視為訴願，原處分機\n    關台灣省政府原應依訴願程序辦理，但竟逕以七十九年九月二十四日（七九）府\n    地二字第九四一四三號函復，致原告對本件徵收行政處分不服未得以循正確之行\n    政爭訟程序進行，自與未經撤銷訴訟須踐行訴願前置程序相同。又查本件系爭土\n    地之徵收核准機關為台灣省政府，台灣省政府功能業務與組織調整暫行條例在八\n    十七年十二月二十一日實施後，由內政部承受該項業務，是本件自應以內政部為\n    土地徵收之主管機關即原處分機關。本件適用首揭法條，應移送於訴願管轄機關\n    即行政院。\n五、至於原告另請求確認無效之「被告內政部八十八年五月二十四日台（八八）內地\n    字第八八○五九五六號函。」係屬內政部就所屬台灣省政府呈請核示之事項所為\n    之指示處理之內部函復，為上級官署對下級官署之指揮監督，並非行政處分，原\n    告對該函不服，提起訴願，旋遭內政部八十八年十月十四日台（八八）內訴字第\n    八八○七一六六號訴願決定書以非行政處分為由訴願不受理駁回（訴願決定書誤\n    書為訴願駁回），係屬就原告所提之上開「被告內政部八十八年五月二十四日台\n    （八八）內地字第八八○五九五六號函」以程序理由駁回，與本件非同一行政處\n    分，自不影響訴願管轄機關就原土地徵收行政處分為實體審認之程序。\n六、另原告請求確認無效之「被告宜蘭縣政府八十八年七月一日八八府地用字第七二\n    九五一號函」，係屬復知原告系爭土地徵收處理情形，亦非行政處分，亦應予以\n    駁回。\n七、本件原告提起之訴既經駁回，則其所提之訴之聲明第四項之一般給付訴訟即失所\n    附麗，應併予駁回。\n依行政訴訟法第六條第五項、第一百零七條第一項第十款、第一百零四條、民事訴訟\n法第九十五條、第七十八條，裁定如主文。\n中      華      民      國    九十三    年      二      月    二十七    日\n                                臺 北 高 等 行 政 法 院  第 五 庭\n                                            審 判 長 法  官  黃清光\n                                                     法  官  帥嘉寶\n                                                     法  官  劉介中\n右為正本係照原本作成。\n如不服本裁定，應於送達後十日內向本院提出抗告狀（須按他造人數附繕本）。\n中      華      民      國    九十三    年      二      月    二十七    日\n                                                     書記官  黃明和\n",
  "structure": {
    "main": "原告之訴駁回。\n本件移送於訴願管轄機關行政院。\n訴訟費用由原告負擔。",
    "reason": "一、本件事實經過：\n(一)、羅東鎮公所為辦理羅東都市計畫第三號公園用地需要，前奉台灣省政府民國（下\n    同）七十八年一月四日（七七）府地四字第一三二九七四號函核准徵收原告甲○\n    ○所有坐落於宜蘭縣羅東鎮○○段一二七九號等土地，原告不服前揭徵收處分提\n    起訴願，被告內政部審議後以七十九年六月十八日台（七九）內訴字第七九六二\n    六三號訴願決定為：「原處分撤銷，由原處分機關另為適法之處分。」，為利台\n    灣省政府另為適法處分，被告宜蘭縣政府遵照台灣省政府地政處指示以七十九年\n    七月二十五日（七九）府地用字第六○四二二號函報台灣省政府，經其以七十九\n    年八月二十二日府地二字第一五六一七四號函示：「仍應照案徵收」。\n(二)、有關本案徵收程序之適法性爭議，業經被告內政部八十八年五月二十四日台（八\n    八）內地字第八八○五九五六號函示略以：「宜蘭縣政府原依據七十八年一月四\n    日府地四字第一三二九七四號函所為之公告、通知及發放補償等徵收程序仍應予\n    以維持，無須再依土地法第二百二十七條規定重行辦理。被告宜蘭縣政府以八十\n    八年六月九日（八八）府地用字第六三六五三號函復知原告維持徵收處分，原告\n    不服，提起訴願，旋遭內政部八十八年十月十四日台（八八）內訴字第八八○七\n    一六六號訴願決定書以非行政處分為由駁回。\n(三)、訴願期間，原告多次陳情，被告宜蘭縣政府以八十八年七月一日（八八）府地二\n    字第七二九五一號函復知原告系爭土地徵收處理情形，原告請求被告宜蘭縣政府\n    確認八十八年七月一日（八八）府地二字第七二九五一號函為無效遭拒後，遂向\n    本院提起行政訴訟。聲明求為判決：「１、確認台灣省政府七十九年八月二十二\n    日（七九）府地二字第一五六一七四號函無效。２、確認被告內政部八十八年五\n    月二十四日台（八八）內地字第八八○五九五六號函無效。３、確認被告宜蘭縣\n    政府八十八年七月一日八八府地用字第七二九五一號函無效。４、請求追加判決\n    被告宜蘭縣政府自八十年元月起，至確已另為適法之處分之日止，因拒不踐行土\n    地法第二百二十七條所定徵收程序辦理土地徵收，卻又續行佔用土地期間，所造\n    成原告精神及財產上之損害，按土地法第一百十條所定「地租為法定地價百分之\n    八」標準，按年度別核實賠償予原告。」\n二、按「應提起撤銷訴訟，誤為提起確認行政處分無效之訴訟，其未經訴願程序者，\n    高等行政法院應以裁定將該事件移送於訴願管轄機關」，行政訴訟法第六條第五\n    項定有明文。\n三、查原告起訴意旨係在請求撤銷原處分，自應提起撤銷訴訟，其提起確認行政處分\n    無效之訴訟，且又堅不改提撤銷訴訟，原告之起訴，即非合法，應予駁回。\n四、又本件發生土地徵收效力之原行政處分，應係台灣省政府七十九年八月二十二日\n    （七九）府地二字第一五六一七四號函復「仍應照案徵收」，玆經原告於七十九\n    年八月二十六日法定期間內以陳情書對該行政處分聲明異議在案（原告附件七）\n    ，依訴願法第二條及五十七條之意旨，該不服之表示，即應視為訴願，原處分機\n    關台灣省政府原應依訴願程序辦理，但竟逕以七十九年九月二十四日（七九）府\n    地二字第九四一四三號函復，致原告對本件徵收行政處分不服未得以循正確之行\n    政爭訟程序進行，自與未經撤銷訴訟須踐行訴願前置程序相同。又查本件系爭土\n    地之徵收核准機關為台灣省政府，台灣省政府功能業務與組織調整暫行條例在八\n    十七年十二月二十一日實施後，由內政部承受該項業務，是本件自應以內政部為\n    土地徵收之主管機關即原處分機關。本件適用首揭法條，應移送於訴願管轄機關\n    即行政院。\n五、至於原告另請求確認無效之「被告內政部八十八年五月二十四日台（八八）內地\n    字第八八○五九五六號函。」係屬內政部就所屬台灣省政府呈請核示之事項所為\n    之指示處理之內部函復，為上級官署對下級官署之指揮監督，並非行政處分，原\n    告對該函不服，提起訴願，旋遭內政部八十八年十月十四日台（八八）內訴字第\n    八八○七一六六號訴願決定書以非行政處分為由訴願不受理駁回（訴願決定書誤\n    書為訴願駁回），係屬就原告所提之上開「被告內政部八十八年五月二十四日台\n    （八八）內地字第八八○五九五六號函」以程序理由駁回，與本件非同一行政處\n    分，自不影響訴願管轄機關就原土地徵收行政處分為實體審認之程序。\n六、另原告請求確認無效之「被告宜蘭縣政府八十八年七月一日八八府地用字第七二\n    九五一號函」，係屬復知原告系爭土地徵收處理情形，亦非行政處分，亦應予以\n    駁回。\n七、本件原告提起之訴既經駁回，則其所提之訴之聲明第四項之一般給付訴訟即失所\n    附麗，應併予駁回。\n依行政訴訟法第六條第五項、第一百零七條第一項第十款、第一百零四條、民事訴訟\n法第九十五條、第七十八條，裁定如主文。"
  },
  "search": "臺北高等行政法院裁定九十一年度訴字第一四六五號原告甲○○訴訟代理人乙○○被告內政部代表人余政憲部長）.訴訟代理人戊○○庚○○被告宜蘭縣政府代表人丙○○縣長）.訴訟代理人己○○丁○○右當事人間因土地徵收事件，提起行政訴訟，本院裁定如左︰主文原告之訴駁回。本件移送於訴願管轄機關行政院。訴訟費用由原告負擔。理由一、本件事實經過：(一)、羅東鎮公所為辦理羅東都市計畫第三號公園用地需要，前奉台灣省政府民國（下同）七十八年一月四日（七七）府地四字第一三二九七四號函核准徵收原告甲○○所有坐落於宜蘭縣羅東鎮○○段一二七九號等土地，原告不服前揭徵收處分提起訴願，被告內政部審議後以七十九年六月十八日台（七九）內訴字第七九六二六三號訴願決定為：「原處分撤銷，由原處分機關另為適法之處分。」，為利台灣省政府另為適法處分，被告宜蘭縣政府遵照台灣省政府地政處指示以七十九年七月二十五日（七九）府地用字第六○四二二號函報台灣省政府，經其以七十九年八月二十二日府地二字第一五六一七四號函示：「仍應照案徵收」。(二)、有關本案徵收程序之適法性爭議，業經被告內政部八十八年五月二十四日台（八八）內地字第八八○五九五六號函示略以：「宜蘭縣政府原依據七十八年一月四日府地四字第一三二九七四號函所為之公告、通知及發放補償等徵收程序仍應予以維持，無須再依土地法第二百二十七條規定重行辦理。被告宜蘭縣政府以八十八年六月九日（八八）府地用字第六三六五三號函復知原告維持徵收處分，原告不服，提起訴願，旋遭內政部八十八年十月十四日台（八八）內訴字第八八○七一六六號訴願決定書以非行政處分為由駁回。(三)、訴願期間，原告多次陳情，被告宜蘭縣政府以八十八年七月一日（八八）府地二字第七二九五一號函復知原告系爭土地徵收處理情形，原告請求被告宜蘭縣政府確認八十八年七月一日（八八）府地二字第七二九五一號函為無效遭拒後，遂向本院提起行政訴訟。聲明求為判決：「１、確認台灣省政府七十九年八月二十二日（七九）府地二字第一五六一七四號函無效。２、確認被告內政部八十八年五月二十四日台（八八）內地字第八八○五九五六號函無效。３、確認被告宜蘭縣政府八十八年七月一日八八府地用字第七二九五一號函無效。４、請求追加判決被告宜蘭縣政府自八十年元月起，至確已另為適法之處分之日止，因拒不踐行土地法第二百二十七條所定徵收程序辦理土地徵收，卻又續行佔用土地期間，所造成原告精神及財產上之損害，按土地法第一百十條所定「地租為法定地價百分之八」標準，按年度別核實賠償予原告。」二、按「應提起撤銷訴訟，誤為提起確認行政處分無效之訴訟，其未經訴願程序者，高等行政法院應以裁定將該事件移送於訴願管轄機關」，行政訴訟法第六條第五項定有明文。三、查原告起訴意旨係在請求撤銷原處分，自應提起撤銷訴訟，其提起確認行政處分無效之訴訟，且又堅不改提撤銷訴訟，原告之起訴，即非合法，應予駁回。四、又本件發生土地徵收效力之原行政處分，應係台灣省政府七十九年八月二十二日（七九）府地二字第一五六一七四號函復「仍應照案徵收」，玆經原告於七十九年八月二十六日法定期間內以陳情書對該行政處分聲明異議在案（原告附件七），依訴願法第二條及五十七條之意旨，該不服之表示，即應視為訴願，原處分機關台灣省政府原應依訴願程序辦理，但竟逕以七十九年九月二十四日（七九）府地二字第九四一四三號函復，致原告對本件徵收行政處分不服未得以循正確之行政爭訟程序進行，自與未經撤銷訴訟須踐行訴願前置程序相同。又查本件系爭土地之徵收核准機關為台灣省政府，台灣省政府功能業務與組織調整暫行條例在八十七年十二月二十一日實施後，由內政部承受該項業務，是本件自應以內政部為土地徵收之主管機關即原處分機關。本件適用首揭法條，應移送於訴願管轄機關即行政院。五、至於原告另請求確認無效之「被告內政部八十八年五月二十四日台（八八）內地字第八八○五九五六號函。」係屬內政部就所屬台灣省政府呈請核示之事項所為之指示處理之內部函復，為上級官署對下級官署之指揮監督，並非行政處分，原告對該函不服，提起訴願，旋遭內政部八十八年十月十四日台（八八）內訴字第八八○七一六六號訴願決定書以非行政處分為由訴願不受理駁回（訴願決定書誤書為訴願駁回），係屬就原告所提之上開「被告內政部八十八年五月二十四日台（八八）內地字第八八○五九五六號函」以程序理由駁回，與本件非同一行政處分，自不影響訴願管轄機關就原土地徵收行政處分為實體審認之程序。六、另原告請求確認無效之「被告宜蘭縣政府八十八年七月一日八八府地用字第七二九五一號函」，係屬復知原告系爭土地徵收處理情形，亦非行政處分，亦應予以駁回。七、本件原告提起之訴既經駁回，則其所提之訴之聲明第四項之一般給付訴訟即失所附麗，應併予駁回。依行政訴訟法第六條第五項、第一百零七條第一項第十款、第一百零四條、民事訴訟法第九十五條、第七十八條，裁定如主文。中華民國九十三年二月二十七日臺北高等行政法院第五庭審判長法官黃清光法官帥嘉寶法官劉介中右為正本係照原本作成。如不服本裁定，應於送達後十日內向本院提出抗告狀（須按他造人數附繕本）。中華民國九十三年二月二十七日書記官黃明和",
  "characters": {
    "judges": [
      "黃清光",
      "帥嘉寶",
      "劉介中"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "黃明和"
    ],
    "plaintiffs": [
      "甲"
    ],
    "defendants": [
      "內政部",
      "宜蘭縣政府"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-02-27",
  "created_at": "2016-02-05 21:27:51",
  "updated_at": "2016-02-05 21:27:51"
}