{
  "identify": "TPH-92-再易-178-20040226-1",
  "court": {
    "name": "臺灣高等法院",
    "code": "TPH"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 92,
  "word": "再易",
  "number": "178",
  "jcheck": "1",
  "reason": "損害賠償",
  "content": "臺灣高等法院民事判決  九十二年度再易字第一七八號\n    再審  原告  大華期貨經紀股份有限公司\n    法定代理人  王家和\n    再審  原告  甲○○\n    共      同\n    訴訟代理人  李新興律師\n                郭哲華律師\n    再審  被告  丙○○\n    參  加  人  乙○○\n右當事人間請求損害賠償事件，再審原告對於中華民國九十一年十二月四日臺灣臺北\n地方法院九十年度訴字六四二六號、九十二年十月二十八日本院九十二年度上字第四\n一號確定判決，提起再審之訴，本院判決如左：\n    主      文\n再審之訴駁回。\n再審訴訟費用由再審原告負擔。\n    事      實\n甲、再審原告方面：\n一、聲明：\n  (一)原確定判決關於命再審原告連帶給付再審被告新台幣六十一萬八千八百一十元，\n    及再審原告大華期貨經紀股份有限公司自民國九十年十二月十四日起、再審原告\n    甲○○自民國九十年十二月十八日起，均至清償日止，按週年利率百分之五計算\n    之利息，暨命再審原告連帶負擔一、二審訴訟費用（除減縮部分）之裁判均廢棄\n    。\n  (二)右廢棄部分，再審被告之上訴駁回。\n二、陳述略以：\n  (一)本件鈞院前程序未曾裁定命再審原告提出系爭期貨交易之電話錄音帶，逕以再審\n    被告曾多次要求提出而再審原告未能提出，即適用民事訴訟法第三百四十五條第\n    一項規定為不利再審原告之認定，顯然錯誤，自屬同法第四百九十六條第一項第\n    一款所定適用法規顯有錯誤之再審事由。\n  (二)鈞院前程序於裁判前並未令再審原告有辯論的機會，即據同法第三百四十五條第\n    一項規定，認再審被告之主張足信為真正，顯已違反同法第三百四十五條第二項\n    規定。故原確定判決消極的不適用同法條第二項規定，顯然影響裁判，應屬同法\n    第四百九十六條第一項第一款所定適用法規顯有錯誤之再審事由。\n  (三)依卷附再審被告刑事告訴狀自承（再證二）、再審被告刑事聲請再議補充理由狀\n    自承（再證三），及參加人乙○○於偵查中之供詞（再證四）足證參加人乙○○\n    於八十八年十二月底僅係向再審原告甲○○表示再審被告之帳戶金額有問題，要\n    求對帳，並非就系爭期貨交易有所爭議，尤非否認有系爭期貨交易之委託下單。\n  (四)再依卷附八十九年三月十日乙○○與再審原告大華期貨總經理王中愷電話通話之\n    內容（再證五）、八十九年三月二十三日乙○○與再審原告大華期貨經理魏都誠\n    電話內容（再證六），足證乙○○八十九年十二月底向甲○○表示金額要求對帳\n    後，至八十九年二月中旬始再向魏都誠表示十二月二十日左右之三天交易有爭議\n    ，亦非就系爭期貨交易之全部交易均有爭議。\n  (五)前審就上開影響判決之重要且有利於再審原告之卷附證據，漏未斟酌逕認乙○○\n    （代理再審被告）至遲於八十八年十二月二十九日、八十九年一月初，即就再審\n    被告帳戶八十八年十二月間之交易有所爭執，並據以認定再審原告有保留系爭期\n    貨交易錄音帶之義務，顯有同法第四百九十七條所定就足以影響於裁判之重要證\n    物漏未斟酌之再審事由，而按同法第三百四十五條第一項之規定，係以當事人「\n    無正當理由」不從提出文書之命者，為其適用之條件。再審原告因系爭期貨交易\n    錄音帶已逾期貨管理規則所定之保存期限業經消磁而無從提出，非故意隱匿或銷\n    毀之情形，應不屬「無正當理由」之情形，原確定判決逕適用同法第三百四十五\n    條第一項規定認再審被告關於乙○○未授權再審原告甲○○下單之主張為真正，\n    亦有適用法規顯有錯誤之再審事由。\n  (六)再審被告主張乙○○先後於八十八年十二月二十九日、八十九年一月初，因發現\n    帳戶有問題，即要求再審原告甲○○負責彌補新台幣一百萬元等語，再審原告於\n    前審第一審準備程序時即予以否認（見前審第一審卷九十一年七月十日準備程序\n    筆錄），原確定判決漏未斟酌前開卷附資料，即逕謂再審原告對於上揭陳述不為\n    爭執云云，顯屬違法。又再審原告甲○○於偵查時僅供稱：「我之前進入大華是\n    由乙○○幫我面試，他是我老板，所以我完全信任他，他要求我賠償，我以為他\n    在開玩笑。」等語（再證七），並未陳明或承認乙○○曾先後於八十八年十二月\n    二十九日、八十九年一月初要求其負責彌補新台幣一百萬元等情，應屬明確，是\n    原確定判決未審酌相關卷附資料，即逕對再審原告對於上揭陳述不為爭執云云，\n    顯屬違法。\n  (七)查八十八年十二月廿一日之交易係由乙○○所為及當日委託交易錄音紀錄內容（\n    再證八）之真正，均為再審被告及乙○○所承認。依鈞院檢察署九十年議字第二\n    一七一號處分書第二項亦認定八十八年十二月二十一日交易日之交易錄音，業經\n    乙○○確認係其以電話向再審被告下單無誤（再證九）。並依上開對話內容，可\n    得證明八十八年十二月十七日八十八年十二月二十日乙○○確有下單委託如各該\n    日買賣報告書所載之交易（再證十）。再審被告及乙○○承認八十八年十二月十\n    六日以前之交易，當日留倉口數為六口，如十二月十七日至十二月二十日乙○○\n    確未下單委託交易則八十八年十二月二十日之留倉口數亦應為六口，而非乙○○\n    電話中確認之十口；保證金超額應為美金一四、一五三、一元（再證十二），而\n    非乙○○確認之美金一、三七三元，八十八年十二月二十一日再賣出二口，亦無\n    保證金不足之情形乙○○不會確認保證金不足而下單買進兩口回補。依卷附臺灣\n    臺北地方法院檢察署九十年度偵字第六○八六號不起訴處分書第二項之認定（再\n    證十三），亦足證明八十八年十二月十七日至八十八年十二月二十日乙○○確有\n    下單委託如該買賣報告書所載之交易。再者，乙○○於高檢署九十年八月二十四\n    日訊問時，陳稱：他（指甲○○）可能剛開始聽錯，八八、十二、十七及十八可\n    能是聽錯，後來的交易可能是要彌補這兩日之虧損擅自下單。足見乙○○於八十\n    八年十二月十七日及十八日確有以電話下單委託交易之事實。綜上，原確定判決\n    未審酌前開卷附證據，逕認再審原告甲○○有未經授權指示下單交易之情事，顯\n    見有民事訴訟法第四百九十七條所定之再審事由。\n  (八)查再審被告帳戶於八十八年十二月廿四日收盤後因保證金帳戶淨值數額不足應有\n    之維持保證金數額，而有存入保證金新台幣壹拾萬元（再證十五），以免除追繳\n    保證金及強制平倉；設如再審被告所稱八十八年十二月十七日至十二月廿七日間\n    除十二月廿一日外，均未下單交易，則八十八年十二月廿四日再審被告帳戶尚有\n    超額保證金約美金一四、九四○、七五元，無存入保證金之必要（再證十六），\n    足證八十八年十二月十七日至十二月廿四日間之交易確依乙○○下單所為。又八\n    十九年三月十日乙○○與再審原告大華期貨總經理王中愷電話中乙○○除承認利\n    用再審被告從事自己的交易外，尚稱：「其實十二月這趟有點是要作價差，結果\n    因為有一週沒有鎖起來：：」（再證十七），亦足證乙○○十二月十六日離職後\n    之交易（即所稱十二月這趟交易）確有再審原告下單委託為系爭期貨交易之事實\n    。原確定判決未審酌上開卷附證據，逕認再審原告甲○○有未經授權指示下單交\n    易等情，顯有民事訴訟法第四百九十七條所定之再審事由。\n  (九)綜上，原確定判決確有民事訴訟法第四百九十六條第一款適用法規顯有錯誤、第\n    四百九十七條就足影響判決之重要證據漏未斟酌之再審事由，提起再審之訴。\n乙、再審被告方面：本件未行言詞辯論，故無再審被告之聲明及陳述可記載。\n    理      由\n一、再審原告起訴主張：參加人乙○○於八十八年十二月十六日離職後，陸續以電話\n    通知再審原告甲○○（再審原告大華期貨經紀股份有限公司之營業員）下單，再\n    審原告即依乙○○之指示為期貨交易，自八十八年十二月十七日至同年月廿四日\n    止期貨交易確係依乙○○之電話指示辦理，再審原告並無延續未經再審被告之授\n    權指示而為私自下單交易之行為。再審被告自不得依侵權行為之規定，向再審原\n    告請求損害賠償。原確定判決謂本件再審原告甲○○有於上開其間未經再審被告\n    知授權，而為下單之行為，准再審原告之請求，實有違誤。爰依民事訴訟法第四\n    百九十六條第一項第一款、第四百九十七條規定提起本件再審之訴，請求將原確\n    定判決廢棄改判等語。\n二、按再審之訴顯無再審理由者，得不經言詞辯論，以判決駁回之，民事訴訟法第五\n    百零二條第二項定有明文。\n三、次按確定終局判決適用法規顯有錯誤者，得提起再審之訴，民事訴訟法第四百九\n    十六條第一項第一款固有明文。所謂適用法規顯有錯誤，應以確定判決違背法規\n    或現存判例解釋者為限，若在學說上諸說併存尚無法規判解可據者，不得指為用\n    法錯誤（最高法院五十七年台上字第一○九一號判例參照）。又按事實審法院認\n    定事實之職權，無適用法規顯有錯誤之可言（最高法院六十三年台再字第六七號\n    判例參照）。又適用法規顯有錯誤，不包括漏未斟酌證據及認定事實錯誤之情形\n    在內（最高法院六十三年台上字第八八○號判例參照）。末按民事訴訟法第四百\n    九十七條固規定「漏未斟酌證物」，得為再審之理由，但當事人所指之漏未斟酌\n    之證物必須「足以影響於確定判決為限」。經查：\n  (一)再審原告雖主張：原確定判決於前審訴訟程序中未曾裁定命再審原告提出系爭期\n    貨交易之電話錄音帶，並予再審原告有辯論之機會，即為再審原告不利之認定，\n    有適用法規顯有錯誤之情事。然查原確定判決縱有再審原告所指上開情事，僅為\n    訴訟程序瑕疵問題，尚不得指為適用法規顯有錯誤。次查原確定判決綜合一切證\n    據，認定再審原告甲○○於上開期間有未經再審被告授權而下單交易之情事，純\n    屬事實審法院認定事實之職權範圍，無適用法規顯有錯誤之可言。再審原告復主\n    張原確定判決漏未斟酌再證二－再證七之證物，而就原確定判決所認定事實為爭\n    執，惟查漏未斟酌證據及認定事實錯誤，亦非適用法規顯有錯誤。揆諸上揭說明\n    ，本件原確定判決並無適用法規顯有錯誤之情形。此外，再審原告復未舉證證明\n    原確定判決有何違背法規或現存判例解釋之情形，僅以本案之事實認定錯誤及違\n    背民事訴訟法第三百四十五條第一、二項之規定，認原確定判決有適用法規顯有\n    錯誤之再審事由云云，即非可採。\n  (二)再審原告復主張：原確定判決就其所提足以影響原確定判決之再證八－再證十七\n    之證物均漏未斟酌，自有民事訴訟法第四百九十七條之再審事由。然查，再審原\n    告所提之上開證物於前審訴訟程序均已提出，有卷附再審起訴狀可稽（見第十三\n    －十九頁），並為原確定判決所斟酌，認與原判決結果不生影響，而未為再審原\n    告有利之認定。有卷附原確定判決判決理由欄九所載可稽。次查再審原告所提之\n    上開證物，經核亦非足以影響原確定判決。是以，再審原告依民事訴訟法第四百\n    九十七條之規定提起再審之訴，自屬無據，不應准許。\n四、綜上，本件再審之訴顯無再審理由，爰不經言詞辯論，逕以判決駁回之。\n五、據上論結，本件再審之訴為無理由，判決如主文。\n中      華      民      國    九十三    年      二      月    二十六    日\n                                    民事第四庭\n                                        審判長法  官  林  敬  修\n                                              法  官  劉  清  景\n                                              法  官  劉  勝  吉\n正本係照原本作成。\n不得上訴。\n中      華      民      國    九十三    年      三      月      一      日\n                                              書記官  李  翠  齡\n",
  "structure": {
    "main": "再審之訴駁回。\n再審訴訟費用由再審原告負擔。",
    "fact": "甲、再審原告方面：\n一、聲明：\n  (一)原確定判決關於命再審原告連帶給付再審被告新台幣六十一萬八千八百一十元，\n    及再審原告大華期貨經紀股份有限公司自民國九十年十二月十四日起、再審原告\n    甲○○自民國九十年十二月十八日起，均至清償日止，按週年利率百分之五計算\n    之利息，暨命再審原告連帶負擔一、二審訴訟費用（除減縮部分）之裁判均廢棄\n    。\n  (二)右廢棄部分，再審被告之上訴駁回。\n二、陳述略以：\n  (一)本件鈞院前程序未曾裁定命再審原告提出系爭期貨交易之電話錄音帶，逕以再審\n    被告曾多次要求提出而再審原告未能提出，即適用民事訴訟法第三百四十五條第\n    一項規定為不利再審原告之認定，顯然錯誤，自屬同法第四百九十六條第一項第\n    一款所定適用法規顯有錯誤之再審事由。\n  (二)鈞院前程序於裁判前並未令再審原告有辯論的機會，即據同法第三百四十五條第\n    一項規定，認再審被告之主張足信為真正，顯已違反同法第三百四十五條第二項\n    規定。故原確定判決消極的不適用同法條第二項規定，顯然影響裁判，應屬同法\n    第四百九十六條第一項第一款所定適用法規顯有錯誤之再審事由。\n  (三)依卷附再審被告刑事告訴狀自承（再證二）、再審被告刑事聲請再議補充理由狀\n    自承（再證三），及參加人乙○○於偵查中之供詞（再證四）足證參加人乙○○\n    於八十八年十二月底僅係向再審原告甲○○表示再審被告之帳戶金額有問題，要\n    求對帳，並非就系爭期貨交易有所爭議，尤非否認有系爭期貨交易之委託下單。\n  (四)再依卷附八十九年三月十日乙○○與再審原告大華期貨總經理王中愷電話通話之\n    內容（再證五）、八十九年三月二十三日乙○○與再審原告大華期貨經理魏都誠\n    電話內容（再證六），足證乙○○八十九年十二月底向甲○○表示金額要求對帳\n    後，至八十九年二月中旬始再向魏都誠表示十二月二十日左右之三天交易有爭議\n    ，亦非就系爭期貨交易之全部交易均有爭議。\n  (五)前審就上開影響判決之重要且有利於再審原告之卷附證據，漏未斟酌逕認乙○○\n    （代理再審被告）至遲於八十八年十二月二十九日、八十九年一月初，即就再審\n    被告帳戶八十八年十二月間之交易有所爭執，並據以認定再審原告有保留系爭期\n    貨交易錄音帶之義務，顯有同法第四百九十七條所定就足以影響於裁判之重要證\n    物漏未斟酌之再審事由，而按同法第三百四十五條第一項之規定，係以當事人「\n    無正當理由」不從提出文書之命者，為其適用之條件。再審原告因系爭期貨交易\n    錄音帶已逾期貨管理規則所定之保存期限業經消磁而無從提出，非故意隱匿或銷\n    毀之情形，應不屬「無正當理由」之情形，原確定判決逕適用同法第三百四十五\n    條第一項規定認再審被告關於乙○○未授權再審原告甲○○下單之主張為真正，\n    亦有適用法規顯有錯誤之再審事由。\n  (六)再審被告主張乙○○先後於八十八年十二月二十九日、八十九年一月初，因發現\n    帳戶有問題，即要求再審原告甲○○負責彌補新台幣一百萬元等語，再審原告於\n    前審第一審準備程序時即予以否認（見前審第一審卷九十一年七月十日準備程序\n    筆錄），原確定判決漏未斟酌前開卷附資料，即逕謂再審原告對於上揭陳述不為\n    爭執云云，顯屬違法。又再審原告甲○○於偵查時僅供稱：「我之前進入大華是\n    由乙○○幫我面試，他是我老板，所以我完全信任他，他要求我賠償，我以為他\n    在開玩笑。」等語（再證七），並未陳明或承認乙○○曾先後於八十八年十二月\n    二十九日、八十九年一月初要求其負責彌補新台幣一百萬元等情，應屬明確，是\n    原確定判決未審酌相關卷附資料，即逕對再審原告對於上揭陳述不為爭執云云，\n    顯屬違法。\n  (七)查八十八年十二月廿一日之交易係由乙○○所為及當日委託交易錄音紀錄內容（\n    再證八）之真正，均為再審被告及乙○○所承認。依鈞院檢察署九十年議字第二\n    一七一號處分書第二項亦認定八十八年十二月二十一日交易日之交易錄音，業經\n    乙○○確認係其以電話向再審被告下單無誤（再證九）。並依上開對話內容，可\n    得證明八十八年十二月十七日八十八年十二月二十日乙○○確有下單委託如各該\n    日買賣報告書所載之交易（再證十）。再審被告及乙○○承認八十八年十二月十\n    六日以前之交易，當日留倉口數為六口，如十二月十七日至十二月二十日乙○○\n    確未下單委託交易則八十八年十二月二十日之留倉口數亦應為六口，而非乙○○\n    電話中確認之十口；保證金超額應為美金一四、一五三、一元（再證十二），而\n    非乙○○確認之美金一、三七三元，八十八年十二月二十一日再賣出二口，亦無\n    保證金不足之情形乙○○不會確認保證金不足而下單買進兩口回補。依卷附臺灣\n    臺北地方法院檢察署九十年度偵字第六○八六號不起訴處分書第二項之認定（再\n    證十三），亦足證明八十八年十二月十七日至八十八年十二月二十日乙○○確有\n    下單委託如該買賣報告書所載之交易。再者，乙○○於高檢署九十年八月二十四\n    日訊問時，陳稱：他（指甲○○）可能剛開始聽錯，八八、十二、十七及十八可\n    能是聽錯，後來的交易可能是要彌補這兩日之虧損擅自下單。足見乙○○於八十\n    八年十二月十七日及十八日確有以電話下單委託交易之事實。綜上，原確定判決\n    未審酌前開卷附證據，逕認再審原告甲○○有未經授權指示下單交易之情事，顯\n    見有民事訴訟法第四百九十七條所定之再審事由。\n  (八)查再審被告帳戶於八十八年十二月廿四日收盤後因保證金帳戶淨值數額不足應有\n    之維持保證金數額，而有存入保證金新台幣壹拾萬元（再證十五），以免除追繳\n    保證金及強制平倉；設如再審被告所稱八十八年十二月十七日至十二月廿七日間\n    除十二月廿一日外，均未下單交易，則八十八年十二月廿四日再審被告帳戶尚有\n    超額保證金約美金一四、九四○、七五元，無存入保證金之必要（再證十六），\n    足證八十八年十二月十七日至十二月廿四日間之交易確依乙○○下單所為。又八\n    十九年三月十日乙○○與再審原告大華期貨總經理王中愷電話中乙○○除承認利\n    用再審被告從事自己的交易外，尚稱：「其實十二月這趟有點是要作價差，結果\n    因為有一週沒有鎖起來：：」（再證十七），亦足證乙○○十二月十六日離職後\n    之交易（即所稱十二月這趟交易）確有再審原告下單委託為系爭期貨交易之事實\n    。原確定判決未審酌上開卷附證據，逕認再審原告甲○○有未經授權指示下單交\n    易等情，顯有民事訴訟法第四百九十七條所定之再審事由。\n  (九)綜上，原確定判決確有民事訴訟法第四百九十六條第一款適用法規顯有錯誤、第\n    四百九十七條就足影響判決之重要證據漏未斟酌之再審事由，提起再審之訴。\n乙、再審被告方面：本件未行言詞辯論，故無再審被告之聲明及陳述可記載。",
    "reason": "一、再審原告起訴主張：參加人乙○○於八十八年十二月十六日離職後，陸續以電話\n    通知再審原告甲○○（再審原告大華期貨經紀股份有限公司之營業員）下單，再\n    審原告即依乙○○之指示為期貨交易，自八十八年十二月十七日至同年月廿四日\n    止期貨交易確係依乙○○之電話指示辦理，再審原告並無延續未經再審被告之授\n    權指示而為私自下單交易之行為。再審被告自不得依侵權行為之規定，向再審原\n    告請求損害賠償。原確定判決謂本件再審原告甲○○有於上開其間未經再審被告\n    知授權，而為下單之行為，准再審原告之請求，實有違誤。爰依民事訴訟法第四\n    百九十六條第一項第一款、第四百九十七條規定提起本件再審之訴，請求將原確\n    定判決廢棄改判等語。\n二、按再審之訴顯無再審理由者，得不經言詞辯論，以判決駁回之，民事訴訟法第五\n    百零二條第二項定有明文。\n三、次按確定終局判決適用法規顯有錯誤者，得提起再審之訴，民事訴訟法第四百九\n    十六條第一項第一款固有明文。所謂適用法規顯有錯誤，應以確定判決違背法規\n    或現存判例解釋者為限，若在學說上諸說併存尚無法規判解可據者，不得指為用\n    法錯誤（最高法院五十七年台上字第一○九一號判例參照）。又按事實審法院認\n    定事實之職權，無適用法規顯有錯誤之可言（最高法院六十三年台再字第六七號\n    判例參照）。又適用法規顯有錯誤，不包括漏未斟酌證據及認定事實錯誤之情形\n    在內（最高法院六十三年台上字第八八○號判例參照）。末按民事訴訟法第四百\n    九十七條固規定「漏未斟酌證物」，得為再審之理由，但當事人所指之漏未斟酌\n    之證物必須「足以影響於確定判決為限」。經查：\n  (一)再審原告雖主張：原確定判決於前審訴訟程序中未曾裁定命再審原告提出系爭期\n    貨交易之電話錄音帶，並予再審原告有辯論之機會，即為再審原告不利之認定，\n    有適用法規顯有錯誤之情事。然查原確定判決縱有再審原告所指上開情事，僅為\n    訴訟程序瑕疵問題，尚不得指為適用法規顯有錯誤。次查原確定判決綜合一切證\n    據，認定再審原告甲○○於上開期間有未經再審被告授權而下單交易之情事，純\n    屬事實審法院認定事實之職權範圍，無適用法規顯有錯誤之可言。再審原告復主\n    張原確定判決漏未斟酌再證二－再證七之證物，而就原確定判決所認定事實為爭\n    執，惟查漏未斟酌證據及認定事實錯誤，亦非適用法規顯有錯誤。揆諸上揭說明\n    ，本件原確定判決並無適用法規顯有錯誤之情形。此外，再審原告復未舉證證明\n    原確定判決有何違背法規或現存判例解釋之情形，僅以本案之事實認定錯誤及違\n    背民事訴訟法第三百四十五條第一、二項之規定，認原確定判決有適用法規顯有\n    錯誤之再審事由云云，即非可採。\n  (二)再審原告復主張：原確定判決就其所提足以影響原確定判決之再證八－再證十七\n    之證物均漏未斟酌，自有民事訴訟法第四百九十七條之再審事由。然查，再審原\n    告所提之上開證物於前審訴訟程序均已提出，有卷附再審起訴狀可稽（見第十三\n    －十九頁），並為原確定判決所斟酌，認與原判決結果不生影響，而未為再審原\n    告有利之認定。有卷附原確定判決判決理由欄九所載可稽。次查再審原告所提之\n    上開證物，經核亦非足以影響原確定判決。是以，再審原告依民事訴訟法第四百\n    九十七條之規定提起再審之訴，自屬無據，不應准許。\n四、綜上，本件再審之訴顯無再審理由，爰不經言詞辯論，逕以判決駁回之。\n五、據上論結，本件再審之訴為無理由，判決如主文。\n中      華      民      國    九十三    年      二      月    二十六    日\n                                    民事第四庭\n                                        審判長法  官  林  敬  修\n                                              法  官  劉  清  景\n                                              法  官  劉  勝  吉\n正本係照原本作成。\n不得上訴。"
  },
  "search": "臺灣高等法院民事判決九十二年度再易字第一七八號再審原告大華期貨經紀股份有限公司法定代理人王家和再審原告甲○○共同訴訟代理人李新興律師郭哲華律師再審被告丙○○參加人乙○○右當事人間請求損害賠償事件，再審原告對於中華民國九十一年十二月四日臺灣臺北地方法院九十年度訴字六四二六號、九十二年十月二十八日本院九十二年度上字第四一號確定判決，提起再審之訴，本院判決如左：主文再審之訴駁回。再審訴訟費用由再審原告負擔。事實甲、再審原告方面：一、聲明：(一)原確定判決關於命再審原告連帶給付再審被告新台幣六十一萬八千八百一十元，及再審原告大華期貨經紀股份有限公司自民國九十年十二月十四日起、再審原告甲○○自民國九十年十二月十八日起，均至清償日止，按週年利率百分之五計算之利息，暨命再審原告連帶負擔一、二審訴訟費用（除減縮部分）之裁判均廢棄。(二)右廢棄部分，再審被告之上訴駁回。二、陳述略以：(一)本件鈞院前程序未曾裁定命再審原告提出系爭期貨交易之電話錄音帶，逕以再審被告曾多次要求提出而再審原告未能提出，即適用民事訴訟法第三百四十五條第一項規定為不利再審原告之認定，顯然錯誤，自屬同法第四百九十六條第一項第一款所定適用法規顯有錯誤之再審事由。(二)鈞院前程序於裁判前並未令再審原告有辯論的機會，即據同法第三百四十五條第一項規定，認再審被告之主張足信為真正，顯已違反同法第三百四十五條第二項規定。故原確定判決消極的不適用同法條第二項規定，顯然影響裁判，應屬同法第四百九十六條第一項第一款所定適用法規顯有錯誤之再審事由。(三)依卷附再審被告刑事告訴狀自承（再證二）、再審被告刑事聲請再議補充理由狀自承（再證三），及參加人乙○○於偵查中之供詞（再證四）足證參加人乙○○於八十八年十二月底僅係向再審原告甲○○表示再審被告之帳戶金額有問題，要求對帳，並非就系爭期貨交易有所爭議，尤非否認有系爭期貨交易之委託下單。(四)再依卷附八十九年三月十日乙○○與再審原告大華期貨總經理王中愷電話通話之內容（再證五）、八十九年三月二十三日乙○○與再審原告大華期貨經理魏都誠電話內容（再證六），足證乙○○八十九年十二月底向甲○○表示金額要求對帳後，至八十九年二月中旬始再向魏都誠表示十二月二十日左右之三天交易有爭議，亦非就系爭期貨交易之全部交易均有爭議。(五)前審就上開影響判決之重要且有利於再審原告之卷附證據，漏未斟酌逕認乙○○（代理再審被告）至遲於八十八年十二月二十九日、八十九年一月初，即就再審被告帳戶八十八年十二月間之交易有所爭執，並據以認定再審原告有保留系爭期貨交易錄音帶之義務，顯有同法第四百九十七條所定就足以影響於裁判之重要證物漏未斟酌之再審事由，而按同法第三百四十五條第一項之規定，係以當事人「無正當理由」不從提出文書之命者，為其適用之條件。再審原告因系爭期貨交易錄音帶已逾期貨管理規則所定之保存期限業經消磁而無從提出，非故意隱匿或銷毀之情形，應不屬「無正當理由」之情形，原確定判決逕適用同法第三百四十五條第一項規定認再審被告關於乙○○未授權再審原告甲○○下單之主張為真正，亦有適用法規顯有錯誤之再審事由。(六)再審被告主張乙○○先後於八十八年十二月二十九日、八十九年一月初，因發現帳戶有問題，即要求再審原告甲○○負責彌補新台幣一百萬元等語，再審原告於前審第一審準備程序時即予以否認（見前審第一審卷九十一年七月十日準備程序筆錄），原確定判決漏未斟酌前開卷附資料，即逕謂再審原告對於上揭陳述不為爭執云云，顯屬違法。又再審原告甲○○於偵查時僅供稱：「我之前進入大華是由乙○○幫我面試，他是我老板，所以我完全信任他，他要求我賠償，我以為他在開玩笑。」等語（再證七），並未陳明或承認乙○○曾先後於八十八年十二月二十九日、八十九年一月初要求其負責彌補新台幣一百萬元等情，應屬明確，是原確定判決未審酌相關卷附資料，即逕對再審原告對於上揭陳述不為爭執云云，顯屬違法。(七)查八十八年十二月廿一日之交易係由乙○○所為及當日委託交易錄音紀錄內容（再證八）之真正，均為再審被告及乙○○所承認。依鈞院檢察署九十年議字第二一七一號處分書第二項亦認定八十八年十二月二十一日交易日之交易錄音，業經乙○○確認係其以電話向再審被告下單無誤（再證九）。並依上開對話內容，可得證明八十八年十二月十七日八十八年十二月二十日乙○○確有下單委託如各該日買賣報告書所載之交易（再證十）。再審被告及乙○○承認八十八年十二月十六日以前之交易，當日留倉口數為六口，如十二月十七日至十二月二十日乙○○確未下單委託交易則八十八年十二月二十日之留倉口數亦應為六口，而非乙○○電話中確認之十口；保證金超額應為美金一四、一五三、一元（再證十二），而非乙○○確認之美金一、三七三元，八十八年十二月二十一日再賣出二口，亦無保證金不足之情形乙○○不會確認保證金不足而下單買進兩口回補。依卷附臺灣臺北地方法院檢察署九十年度偵字第六○八六號不起訴處分書第二項之認定（再證十三），亦足證明八十八年十二月十七日至八十八年十二月二十日乙○○確有下單委託如該買賣報告書所載之交易。再者，乙○○於高檢署九十年八月二十四日訊問時，陳稱：他（指甲○○）可能剛開始聽錯，八八、十二、十七及十八可能是聽錯，後來的交易可能是要彌補這兩日之虧損擅自下單。足見乙○○於八十八年十二月十七日及十八日確有以電話下單委託交易之事實。綜上，原確定判決未審酌前開卷附證據，逕認再審原告甲○○有未經授權指示下單交易之情事，顯見有民事訴訟法第四百九十七條所定之再審事由。(八)查再審被告帳戶於八十八年十二月廿四日收盤後因保證金帳戶淨值數額不足應有之維持保證金數額，而有存入保證金新台幣壹拾萬元（再證十五），以免除追繳保證金及強制平倉；設如再審被告所稱八十八年十二月十七日至十二月廿七日間除十二月廿一日外，均未下單交易，則八十八年十二月廿四日再審被告帳戶尚有超額保證金約美金一四、九四○、七五元，無存入保證金之必要（再證十六），足證八十八年十二月十七日至十二月廿四日間之交易確依乙○○下單所為。又八十九年三月十日乙○○與再審原告大華期貨總經理王中愷電話中乙○○除承認利用再審被告從事自己的交易外，尚稱：「其實十二月這趟有點是要作價差，結果因為有一週沒有鎖起來：：」（再證十七），亦足證乙○○十二月十六日離職後之交易（即所稱十二月這趟交易）確有再審原告下單委託為系爭期貨交易之事實。原確定判決未審酌上開卷附證據，逕認再審原告甲○○有未經授權指示下單交易等情，顯有民事訴訟法第四百九十七條所定之再審事由。(九)綜上，原確定判決確有民事訴訟法第四百九十六條第一款適用法規顯有錯誤、第四百九十七條就足影響判決之重要證據漏未斟酌之再審事由，提起再審之訴。乙、再審被告方面：本件未行言詞辯論，故無再審被告之聲明及陳述可記載。理由一、再審原告起訴主張：參加人乙○○於八十八年十二月十六日離職後，陸續以電話通知再審原告甲○○（再審原告大華期貨經紀股份有限公司之營業員）下單，再審原告即依乙○○之指示為期貨交易，自八十八年十二月十七日至同年月廿四日止期貨交易確係依乙○○之電話指示辦理，再審原告並無延續未經再審被告之授權指示而為私自下單交易之行為。再審被告自不得依侵權行為之規定，向再審原告請求損害賠償。原確定判決謂本件再審原告甲○○有於上開其間未經再審被告知授權，而為下單之行為，准再審原告之請求，實有違誤。爰依民事訴訟法第四百九十六條第一項第一款、第四百九十七條規定提起本件再審之訴，請求將原確定判決廢棄改判等語。二、按再審之訴顯無再審理由者，得不經言詞辯論，以判決駁回之，民事訴訟法第五百零二條第二項定有明文。三、次按確定終局判決適用法規顯有錯誤者，得提起再審之訴，民事訴訟法第四百九十六條第一項第一款固有明文。所謂適用法規顯有錯誤，應以確定判決違背法規或現存判例解釋者為限，若在學說上諸說併存尚無法規判解可據者，不得指為用法錯誤（最高法院五十七年台上字第一○九一號判例參照）。又按事實審法院認定事實之職權，無適用法規顯有錯誤之可言（最高法院六十三年台再字第六七號判例參照）。又適用法規顯有錯誤，不包括漏未斟酌證據及認定事實錯誤之情形在內（最高法院六十三年台上字第八八○號判例參照）。末按民事訴訟法第四百九十七條固規定「漏未斟酌證物」，得為再審之理由，但當事人所指之漏未斟酌之證物必須「足以影響於確定判決為限」。經查：(一)再審原告雖主張：原確定判決於前審訴訟程序中未曾裁定命再審原告提出系爭期貨交易之電話錄音帶，並予再審原告有辯論之機會，即為再審原告不利之認定，有適用法規顯有錯誤之情事。然查原確定判決縱有再審原告所指上開情事，僅為訴訟程序瑕疵問題，尚不得指為適用法規顯有錯誤。次查原確定判決綜合一切證據，認定再審原告甲○○於上開期間有未經再審被告授權而下單交易之情事，純屬事實審法院認定事實之職權範圍，無適用法規顯有錯誤之可言。再審原告復主張原確定判決漏未斟酌再證二－再證七之證物，而就原確定判決所認定事實為爭執，惟查漏未斟酌證據及認定事實錯誤，亦非適用法規顯有錯誤。揆諸上揭說明，本件原確定判決並無適用法規顯有錯誤之情形。此外，再審原告復未舉證證明原確定判決有何違背法規或現存判例解釋之情形，僅以本案之事實認定錯誤及違背民事訴訟法第三百四十五條第一、二項之規定，認原確定判決有適用法規顯有錯誤之再審事由云云，即非可採。(二)再審原告復主張：原確定判決就其所提足以影響原確定判決之再證八－再證十七之證物均漏未斟酌，自有民事訴訟法第四百九十七條之再審事由。然查，再審原告所提之上開證物於前審訴訟程序均已提出，有卷附再審起訴狀可稽（見第十三－十九頁），並為原確定判決所斟酌，認與原判決結果不生影響，而未為再審原告有利之認定。有卷附原確定判決判決理由欄九所載可稽。次查再審原告所提之上開證物，經核亦非足以影響原確定判決。是以，再審原告依民事訴訟法第四百九十七條之規定提起再審之訴，自屬無據，不應准許。四、綜上，本件再審之訴顯無再審理由，爰不經言詞辯論，逕以判決駁回之。五、據上論結，本件再審之訴為無理由，判決如主文。中華民國九十三年二月二十六日民事第四庭審判長法官林敬修法官劉清景法官劉勝吉正本係照原本作成。不得上訴。中華民國九十三年三月一日書記官李翠齡",
  "characters": {
    "judges": [
      "林敬修",
      "劉清景",
      "劉勝吉"
    ],
    "prosecutors": [

    ],
    "lawyers": [
      "李新興",
      "郭哲華"
    ],
    "clerks": [
      "李翠齡"
    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-02-26",
  "created_at": "2016-02-05 21:20:01",
  "updated_at": "2016-02-05 21:20:01"
}