{
  "identify": "TPH-92-上更(一)-254-20040227-1",
  "court": {
    "name": "臺灣高等法院",
    "code": "TPH"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 92,
  "word": "上更(一)",
  "number": "254",
  "jcheck": "1",
  "reason": "毒品危害防制條例",
  "content": "臺灣高等法院刑事判決                        九十二年度上更(一)字第二五四號\n    上  訴  人  台灣板橋地方法院檢察署檢察官\n    被      告  丁○○\n    指      定\n    辯  護  人  本院公設辯護人   甲○○\n    被      告  戊○○\n    右  一  人\n    選任辯護人  許坤田律師\n                許文彬律師\n                蕭嘉甫律師\n右上訴人因毒品危害防制條例案件，不服臺灣板橋地方法院八十六年度訴字第一二二\n六號，中華民國八十七年十月十六日及八十七年十二月十一日第一審判決販賣安非他\n命部分（起訴案號：臺灣板橋地方法院檢察署八十五年度偵字第一七○五六號），提\n起上訴；本院判決後，檢察官不服提起上訴，嗣經最高法院第一次撤銷發回，本院判\n決如左：\n    主  文\n上訴駁回。\n    理  由\n一、公訴意旨略以：\n  (一)、被告丁○○及戊○○二人共同意圖營利並基於非法販賣安非他命之犯意聯絡，\n      於八十五年八月二十五日，在台北縣板橋市○○街十七巷一號四樓丙○○居所\n      附近即台北縣板橋市○○街十七巷口，以新台幣（下同）一萬二千元之價格，\n      非法販賣安非他命一包予丙○○，嗣於八十五年九月一日晚間六時許，在台北\n      縣板橋市○○街十七巷一號四樓丙○○住處內，經警查獲丙○○所有供施用第\n      二級毒品安非他命所用之吸食器一個、電子秤一個及安非他命一包（毛重一點\n      六公克，淨重一點四公克；丙○○施用第二級毒品安非他命部分，業經原審於\n      八十七年十月十六日以八十六年度訴字第一二二六號判處免刑，並將上開吸食\n      器一個與安非他命一包「毛重一點六公克，淨重一點四公克」判決均沒收銷燬\n      ；另將電子秤一個判決沒收各確定在案）。因認被告丁○○及戊○○二人共同\n      涉犯有違反麻醉藥品管理條例第十三條之一第二項第一款非法販賣麻醉藥品既\n      遂罪嫌。\n  (二)、又丙○○於八十五年九月一日晚間六時許，在其前揭板橋市○○街十七巷一號\n      四樓住處內為警查獲後，乃配合警方以000000000號行動電話與被告\n      丁○○、戊○○二人聯絡購買安非他命事宜，被告丁○○、戊○○二人即承前\n      開非法販賣安非他命之同一犯意，先後與乙○○及巫維南（乙○○涉犯共同非\n      法販賣毒品安非他命未遂部分，業經本院於八十九年二月二十二日，以八十八\n      年度上訴字第二七四一號，判處有期徒刑肆年確定，並已執行完畢；巫維南涉\n      犯共同非法販賣毒品安非他命既遂部分，業經原審以八十六年度訴字第一二二\n      六號判處有期徒刑六年，嗣巫維南不服提起上訴於本院，經本院傳拘不到，乃\n      發布通緝）連繫安非他命交易細節，俟連繫完成後，被告丁○○、戊○○二人\n      乃與乙○○及巫維南二人共同意圖營利，並基於非法販賣安非他命之犯意聯絡\n      與行為分擔，由巫維南攜帶安非他命一大包（淨重三二‧五三公克）及帳冊一\n      本，由乙○○駕車搭載被告丁○○、戊○○二人及巫維南赴丙○○上開住處內\n      著手欲販賣安非他命予丙○○，嗣於八十五年九月一日晚間十時三十分許，旋\n      為警當場查獲，並扣得巫維南所有安非他命一大包（淨重三二‧五三公克）、\n      帳冊一本及吸食器一個而未遂，因認被告丁○○及戊○○二人共同涉有違反麻\n      醉藥品管理條例第十三條之一第三項非法販賣麻醉藥品未遂罪嫌。\n二、按犯罪事實應依證據認定之，無證據不得推定其犯罪事實；又不能證明被告犯罪\n    者，應諭知無罪之判決，刑事訴訟法第一百五十四條第二項及第三百零一條第一\n    項分別定有明文。又刑事訴訟法上所謂認定事實之證據，係指足以認定被告確有\n    犯罪行為之積極證據而言，該項證據自須適合於被告犯罪事實之認定，始得採為\n    斷罪資料；事實之認定應憑證據，如未發現相當證據，或證據不足以證明，自不\n    能以推測或擬制之方法，以為裁判之依據；次按認定不利於被告之事實，須依積\n    極證據，茍積極之證據本身存有瑕疵而不足為不利於被告事實之認定，即應為有\n    利於被告之認定，更不必有何有利之證據；而此用以證明犯罪事實之證據，猶須\n    於通常一般人均不至於有所懷疑，堪予確信其已臻真實者，始得據以為有罪之認\n    定，倘其證明尚未達到此一程度，而有合理性之懷疑存在，致使無從為有罪之確\n    信時，即應為無罪之判決；最高法院八十二年度臺上字第一六三號著有判決、同\n    院七十六年度臺上字第四九八六號、三十年度上字第八一六號及最高法院二十九\n    年上字第三一０五號、四十年臺上字第八六號亦分別著有判例可資參照。再按刑\n    事訴訟法第一百五十六條第二項規定：被告之自白，不得作為有罪判決之唯一證\n    據，仍應調查其他必要之證據，以察其是否與事實相符。其立法旨意乃在防範被\n    告自白之虛擬致與真實不符，故對自白在證據上之價值加以限制，明定須藉補強\n    證據以擔保其真實性。又利用非共同被告之共犯之自白或其他不利於己之陳述，\n    作為認定其他共同被告犯罪之證據，不特與利用該被告自己之自白作為其犯罪之\n    證明同有自白虛偽性之危險，亦不免有嫁禍於其他共同被告而為虛偽供述之危險\n    。故就刑事訴訟法第一百五十六條第二項之立法意旨觀之，非共同被告之共犯之\n    自白或其他不利於己之陳述，固得作為認定其他共同被告犯罪之證據，但不得作\n    為有罪判決之唯一證據，仍應調查其他必要之證據，以察其是否與事實相符，亦\n    即仍須有補強證據以擔保該共犯自白之真實性，始得採為斷罪之依據，並非絕對\n    可由法院自由判斷該共犯之自白或不利於己之陳述之證明力。若不為補強證據之\n    調查，而專憑此項供述據為其他共同被告犯罪事實之認定，即與上開規定有違。\n    矧修正前肅清煙毒條例第九條第一項之施用毒品罪，供出毒品來源因而破獲者，\n    得減輕其刑，該條例第十一條定有明文；則施用毒品之人，如供其毒品來源因而\n    破獲者，既得藉以邀求寬典減輕其刑，為擔保其所為不利於其他共同被告（對向\n    共犯）之陳述之真實性，尤應有足以令人確信其陳述為真實之補強證據。又上開\n    所謂共犯，包括任意共犯及必要共犯（含對向犯罪之共犯）。所謂補強證據，則\n    指除該自白或不利於己之陳述本身之外，其他足以證明自白之犯罪事實確具有相\n    當程度真實性之證據而言，雖所補強者，非以事實之全部為必要，但亦須因補強\n    證據與自白之相互利用，足使犯罪事實獲得確信者，始足當之；最高法院八十八\n    年度台上字第二二九五號，同院八十七年度台上第三一八二號、第三四七一號、\n    第三四七二號、第四三四八號分別著有判決可資參照。（一）、本件公訴人認為\n    被告丁○○及戊○○二人涉犯有前開違反麻醉藥品管理條例第十三條之一第二項\n    第一款非法販賣麻醉藥品既遂罪犯行，無非係以：共同被告丙○○於警訊之單一\n    指述為被告二人犯罪之唯一證據。（二）、公訴人認為被告丁○○及戊○○二人\n    涉犯有前開條例第十三條之一第三項非法販賣麻醉藥品未遂罪犯行，係以共同被\n    告丙○○於警訊和偵查中之供述為據；並以被告丁○○與戊○○二人及乙○○等\n    於警詢中之供述；另於為警查獲時扣得前開安非他命一大包（淨重三二‧五三公\n    克）為其主要論據。\n三、訊據被告丁○○及戊○○二人均堅決否認有公訴人所指訴之前開共同非法販賣安\n    非他命既遂與未遂等犯行。\n  (一)、被告丁○○辯稱如下：\n    １、丙○○在警詢中雖供稱於八十五年八月二十五日有向其本人與戊○○購買安\n        非他命一節，惟當時其本人曾在中和市○○路天祥醫院住院七天；嗣出院後\n        ，因西醫治療得並不完全，左腳與左手之傷尚未痊癒，故到民間之國術館看\n        骨科診治，由國術館幫其本人包紮中藥；其友人陳正智之配偶張婉如亦曾出\n        庭證明案發當時張婉如曾至其中和市住處探望其病情；而且丙○○於原審法\n        院也有出庭證稱其本人並未與戊○○共同販賣安非他命給他（丙○○）。\n    ２、八十五年九月一日當晚，是戊○○將丙○○的電話轉交給其本人，當時丙○\n        ○在電話中是要其本人代為幫忙找尋賣安非他命的人，並非要向其本人購買\n        安非他命。嗣由其本人再以電話與乙○○聯絡，後來則由乙○○帶巫維南至\n        板橋市遠東百貨公司與渠等（即丁○○與戊○○）會面，惟該巫維南的人是\n        由乙○○帶來的，其本人並不認識，亦未與該巫維南的人聯繫；丙○○於警\n        詢中之供述內容並不實在。\n    ３、八十五年九月一日當晚戊○○至其中和市住處找其本人，是丙○○打電話給\n        戊○○表示要買安非他命，嗣戊○○即向其本人轉告，表示丙○○要渠等二\n        人幫忙代為找尋是否有人在販賣安非他命；因之前在丙○○家中，丙○○曾\n        免費提供安非他命給其本人與戊○○吸食，故丙○○才會要其與戊○○幫忙\n        代為找尋賣安非他命的人；因此之故，其於當時才以戊○○之行動電話打給\n        乙○○，因其本人知道乙○○有在吸食安非他命，故請乙○○幫忙找安非他\n        命；嗣於講完電話之後，即由戊○○騎機車載其本人與乙○○會面，帶乙○\n        ○去丙○○板橋市住處與丙○○認識。隨後其與戊○○共同到達板橋市丙○\n        ○住處樓梯間時即為警查獲；而乙○○與巫維南二人不久之後，亦於丙○○\n        前開住處樓梯間為警查獲；至於丙○○則未在現場。事後其本人始知悉丙○\n        ○於先前即為警查獲，然後警方經由丙○○撥打電話給戊○○表示要買安非\n        他命，且丙○○亦要其本人與戊○○幫他（丙○○）代為找尋販賣安非他命\n        的人。當時其本人只認識乙○○，並不認識巫維南，事後巫維南於警詢中有\n        供稱前開被警查獲之安非他命是他（巫維南）所有，至此其本人始明瞭當時\n        為警查獲之安非他命是巫維南的。\n    ４、八十五年九月一日為警查獲當日，戊○○並不認識乙○○與巫維南；戊○○\n        是於案發當日經其本人介紹之後才認識乙○○與巫維南二人。整個過程當中\n        ，其與戊○○只是純粹幫丙○○代為找尋賣安非他命的人而已，根本並未得\n        到任何利益。\n  (二)、被告戊○○辯稱如下：\n    １、其本人於原審法院調查時，曾舉證證明其於八十五年八月二十五日晚間有夥\n        同證人張婉如至中和市丁○○住處探望丁○○傷勢；並非如共同被告丙○○\n        所供稱，其於八十五年八月二十五日有與丁○○販賣安非他命給丙○○。\n    ２、八十五年九月一日當天下午將近五點左右，其本人有到丁○○家中探望丁○\n        ○傷勢，嗣經過一陣子之後，丙○○撥打其本人之行動電話，表示要買安非\n        他命，囑託其本人幫他（丙○○）代為找尋賣安非他命之藥頭，當時其於電\n        話中向丙○○表示並不認識藥頭，隨後其本人即將電話交給丁○○，由丁○\n        ○與丙○○詳談，惟並不知渠等所講電話之內容；嗣丁○○講完電話後，即\n        幫忙丙○○代為聯絡尋找賣安非他命的人。後來丙○○再打其本人行動電話\n        要約定地點，其本人即將行動電話交給丁○○，由丁○○與丙○○接洽聯繫\n        。隨後丁○○即對其表示要出門，嗣由其本人以機車附載丁○○至板橋市遠\n        東百貨公司，因丁○○表示要與乙○○與巫維南二人見面；當時乙○○與巫\n        維南二人駕駛一輛小客車，惟因前開遠東百貨公司該處附近不方便停車，故\n        乙○○與巫維南二人即要其本人與丁○○共同搭乘他們二人之小客車一起到\n        丙○○前開住處；嗣其本人即將騎所騎駛之機車停在附近巷子裡。因其本人\n        與丙○○認識較久，而丁○○因對於丙○○之板橋市住○路程不熟悉，故丁\n        ○○囑咐其本人要幫乙○○與巫維南二人帶路去找丙○○；當日其本人原本\n        並不認識乙○○與巫維南二人，惟因丁○○在其身旁，且丁○○亦要其本人\n        一起幫忙帶路至丙○○前開板橋市○○街住處，故其才同意搭上乙○○與巫\n        維南二人之前開自小客車一起到丙○○家中；嗣其上車後，經丁○○介紹，\n        才認識乙○○與巫維南二人，隨後該自小客車即開往板橋市○○街丙○○前\n        開住處，當時丙○○前揭住處是一棟舊公寓，因一樓大門沒鎖，其本人乃帶\n        領乙○○與巫維南二人上樓至五樓丙○○住處，因丙○○不在，渠等在住處\n        外面等候約半個小時，嗣丙○○當時打行動電話對其表示五樓頂樓之大門沒\n        鎖，他（丙○○）人在他（陳子家）附近，故囑咐其本人將乙○○與巫維南\n        二人帶至五樓頂樓之房間裡面等候；隨後其本人與丁○○則在丙○○住處四\n        、五樓尋找，迨經過十五分鐘至二十分鐘左右，其本人與丁○○剛好在丙○\n        ○住處五樓頂樓之樓梯間為警查獲；隨後警察又至前開五樓房間捕獲乙○○\n        與巫維南二人；而當時丙○○則並未在現場。\n    ３、八十五年九月一日當天晚間七、八點鐘時，其本人是經過同案被告丁○○之\n        介紹，才認識乙○○與巫維南二人；之前其本人並不認識乙○○與巫維南二\n        人，其本人當時只是純粹幫助乙○○與巫維南二人帶路而已，並未獲得其他\n        利潤；當時根本不知道乙○○與巫維南二人所駕駛之自小客車上有安非他命\n        等物；被查獲之安非他命其本人並不知道是何人所有；也不知道藥頭是誰。\n    ４、丙○○曾供稱其本人有販賣安非他命給他（丙○○）一節，其實是丙○○亂\n        說的；且丙○○又表示其本人是騙法官，並表示其本人認識藥頭各等情，其\n        實亦是丙○○在說謊；而且丙○○在警詢之供述與高院前審調查時之證詞亦\n        不實在。\n    ５、八十五年九月一日案發當日，丙○○只是打電話向其本人詢問是否有認識在\n        賣安非他命的人，其當時於電話中則表示並不認識，隨即將電話交給丁○○\n        ；故於八十五年九月一日案發當日為警查獲後，因丙○○對其表示感到歉意\n        ，故主動要他（丙○○）太太幫忙為其本人辦理交保手續，事實上其本人與\n        案情並無關係。\n    ６、鈞院前審（八十八年度上訴字第二七四一號）八十八年十月八日訊問筆錄第\n        一四五頁背面所記載：「問：何意見補述？答：『安』都是巫維南的，當巫\n        （維南）賣掉『安』時，會分一點給我，而巫（維南）因不認得蔡（元德）\n        ，所以一直轉手過去，最後賣完之後，巫（維南）會再拿一點『安』出來，\n        這是一般巫（維南）的做法，這就算是報酬」等供詞，並非其本人所供述。\n四、辯護人除提出辯護狀外，亦辯護略稱：\n  (一)、共同被告乙○○於鈞院前審（八十八年度上訴字第二七四一號）八十八年十月\n      八日訊問時供稱：「（問：他們二人（指丁○○與戊○○）帶路有無拿好處？\n      ）因我和蔡（元德）是認得的，我會拿給蔡（元德）再一直轉手過去的。」；\n      嗣鈞院前審法官再問「何意見補述」一詞，亦是針對共同被告乙○○發問，故\n      乙○○乃再供稱：「安都是巫維南的，當巫（維南）賣安時會分一點給我，而\n      巫（維南）因不認識蔡（元德），所以一直轉手過去，最後賣完之後，巫（維\n      南）會再拿一點安出來，這是一般巫（維南）的作法，這就算是報酬」等語；\n      此由八十八年十月八日當日關於被告丁○○與戊○○及共同被告乙○○三人前\n      後回答鈞院前審法官之問話與答話內容互相對照即可明瞭。另再參酌共同被告\n      乙○○亦供稱，其本人只認識丁○○，與戊○○及丙○○均不認識；而被告戊\n      ○○並不認識乙○○與巫維南二人，被告丁○○本人則只認識乙○○，並不認\n      識巫維南，可見巫維南跟戊○○、丁○○及丙○○等人均不認識等情以觀，前\n      開於鈞院前審回答法官所問「何意見補述」一詞之問題者，即是共同被告乙○\n      ○。故高等法院檢察署檢察官上訴意旨及最高法院發回意旨所指前開鈞院前審\n      法官所問「何意見補述」一節，所回答之內容部分確係乙○○所回答。\n  (二)、按丙○○佯稱要購買安非他命，而找被告丁○○、戊○○幫忙找藥頭即前手巫\n      維南及乙○○，則被告戊○○所為係在幫忙丙○○購買安非他命，亦即幫忙買\n      方找賣方，絕無與巫維南、乙○○有共同販賣之犯意聯絡，從而被告戊○○所\n      為至多構成幫助吸用安非他命，然上開幫助吸用安非他命未遂行為為法所不罰\n      ，自不構成犯罪。\n  (三)、最高法院發回意旨關於丙○○於鈞院前審調查時證稱：「（問：當初電話中究\n      竟如何與戊○○聯絡？）我是打給戊○○，我叫他（戊○○）幫我找藥頭，在\n      電話中我稱我要買很多東西，他（戊○○）說好，等一下再打給我，後來他（\n      戊○○）又打電話稱找到藥頭，他（戊○○）是騙法官的，其實他（戊○○）\n      是認識藥頭的」（鈞院前審卷第九十三頁反面、第九四頁）云云。惟證人丙○\n      ○於九十二年九月九日於鈞院調查時證稱：「法官問我說戊○○認不認識藥頭\n      ，我就回答說，他（戊○○）可能認識，我會這樣說是我自己猜測的，後來法\n      官又問我戊○○是否有拿好處，我說可能有，那也是我自己猜測的…」等語；\n      證人丙○○所為前開證詞既係基於證人之猜測，而非其本人事實之認知，其猜\n      測之詞即無可採。\n五、本院認為被告二人無罪之理由如下：\n  甲、關於共同被告丙○○指稱被告丁○○與戊○○二人於八十五年八月二十五日販\n      賣安非他命既遂部分：\n    (一)、共同被告丙○○係於八十五年九月一日下午六時許在板橋市○○街十七巷一\n        號四樓內，為警當場查獲安非他命一包（毛重一點六公克）、電子磅秤一個\n        、吸食器一組，嗣於八十五年九月二日接受警方調查並製作警詢筆錄，此有\n        共同被告丙○○之警詢筆錄在卷足憑（八十五年度偵字第一七○五六號偵查\n        卷第六頁正面）。嗣丙○○於警詢中雖供稱，約於八十五年八月二十五日，\n        在台北縣板橋市○○街十七巷口樓下，以新台幣一萬二千元之價格，向被告\n        丁○○與戊○○非法購賣安非他命一包云云（同上偵查卷第六頁背面）；嗣\n        丙○○於八十五年九月二日經警移送檢察官偵查時則改稱：「（問：「安非\n        他命」來源？）託一個叫\"阿福\"的人向\"黑狗\"買。阿福是乙○○，黑狗沒捉\n        到。這次（指八十五年九月一日該次）要買，尚未買到，之前（指八十五年\n        八月二十五日）之安非他命是向小宏買的；但小宏不是戊○○，我不知小宏\n        的真名，戊○○是叫\"阿宏\"。」等語在卷（同上偵查卷第三十四頁背面）；\n        復於原審調查時亦供稱：「（問：八十五年八月二十五日，在台北縣板橋市\n        ○○街向戊○○買安「非他命」？）在警訊時我就否認，且筆錄早就製作好\n        ，我雖有簽名，但警員說有什麼事，就向法官說明。」等語明確（原審卷第\n        二宗第五三頁）。由上開說明可知，檢察官起訴指稱被告丁○○與戊○○二\n        人於八十五年八月二十五日有以一萬二千元價格販賣安非他命一包給予共同\n        被告丙○○一節，而認為被告丁○○與戊○○二人涉犯有違反麻醉藥品管理\n        條例第十三條之一第二項第一款非法販賣麻醉藥品既遂罪嫌，無非僅以共同\n        被告丙○○於前開警詢中單一之指訴為依據。惟查共同被告丙○○嗣於偵查\n        中及原審調查時均否認其於前開警詢中之供述惟真實，已見前述；則共同被\n        告丙○○於警詢之指述是否真實，頗值疑議。況且被告丙○○指稱被告丁○\n        ○與戊○○二人非法販賣麻醉藥品安非他命之犯行，除單憑共同被告丙○○\n        前開警詢之指述外，此外並無其他積極補強證據可資佐證；再者，共同被告\n        丙○○嗣於偵查中與原審調查時則否認有向被告丁○○與戊○○二人購買安\n        非他命，已如前述；是共同被告丙○○於警詢和偵查中及原審調查時之指述\n        已前後不一，自難單憑依共同被告丙○○於警詢中之片面指述，即遽論被告\n        丁○○與戊○○二人以前開販賣麻醉藥品既遂罪責。\n    (二)、又被告丁○○是於八十五年八月十六日下午三點至中和市祥安綜合醫院掛號\n        急診住院，隔日（十七日）醫師王崇文有去巡視，發現病人丁○○當時全身\n        是傷，皮膚已呈黑色；因懷疑病人丁○○胸部內出血，且小便呈紅色，故才\n        留丁○○住院，至八月廿四日方出院，病人丁○○上下樓梯較不方便等情，\n        業據證人即前開祥安綜合醫院醫師王崇文於本院前審調查時證稱明確（本院\n        八十八年度上訴字第二七四一號刑事卷宗第二○五頁、第二○六頁）；再被\n        告丁○○確實因頭、胸、背部、右膝、右小腿等受有多處裂傷；頭部、雙上\n        肢、雙下肢、背部、臂部等處受有挫傷瘀血而於八十五年八月十六日住院迄\n        至八月廿四日出院各等情，有上開祥安綜合醫院住院病歷記錄、出院病歷摘\n        要、治療記錄、護理記錄單及診斷證明書（均影本）等各在卷可稽（同上八\n        十八年度上訴字第二七四一號刑事卷宗第二○九頁至第二二五頁）；另證人\n        張婉如也於原審調查時亦證稱，其於被告丁○○出院隔日即八十五年八月二\n        十五日當天晚上七點多，有與戊○○至被告丁○○前開中和市住處探望丁○\n        ○，被告丁○○當時手腳上石膏，走路不方便；而於當日晚上九點多離開丁\n        ○○家住處等語明確（原審卷第二宗第二二一頁）。由上開二位證人之證詞\n        可知，被告丁○○確實是因全身受傷住院，至八十五年八月二十四日始出院\n        ，且出院被告丁○○上下樓梯亦確較不方便；何況被告丁○○出院隔日即八\n        十五年八月二十五日證人張婉如尚與被告戊○○至中和市被告丁○○住處探\n        望丁○○，被告丁○○當時手腳上石膏，走路不方便一節，已見前述；就被\n        告丁○○前述走路行動不便之事，證人張婉如與醫師王崇文業已證述如前；\n        則被告丁○○是否能與被告戊○○一同至前揭板橋市○○街十七巷一號四樓\n        丙○○住處販賣安非他命予丙○○，已有可疑。\n    (三)、丙○○曾於八十五年八月三十一日晚間在其板橋市○○街住處將安非他命提\n        供無償轉讓與被告丁○○與戊○○二人吸食等情，業據丙○○於偵查中與原\n        審調查時供述明確（偵查卷第三五頁背面、原審卷第五二頁背面；按丙○○\n        連續轉讓前開安非他命禁藥部分，業經原審於八十七年十月十六日以八十六\n        年度訴字第一二二一六號判處有期徒刑柒月，嗣丙○○上訴後，復於八十八\n        年八月六日於本院前審八十八年度上訴字第二七四一號毒品案件調查時撤回\n        上訴而告確定）；而被告丁○○與戊○○二人亦於偵查中供稱於八十五年八\n        月三十一日在丙○○前開板橋市○○街住處有吸食安非他命等語在卷（同上\n        偵查卷第三五頁背面）。經查被告丁○○與戊○○二人於八十五年八月三十\n        一日之前並無施用安非他命前科，而丙○○早在民國八十四年七月二十五日\n        即因麻醉藥品案件經檢察官起訴，此有被告丁○○與戊○○二人及丙○○等\n        之前科紀錄表在卷足憑（原審卷第一宗第一三頁至第一七頁）。由此可見，\n        共同被告丙○○在被告戊○○與丁○○二人於八十五年八月三十一日第一次\n        吸食安非他命之前，業已吸食安非他命年餘（八十四年七月二十五日被檢察\n        官偵查可證）；則丙○○既已吸食安非他命年餘，自應有其購買安非他命的\n        來源與管道，且丙○○又提供安非他命給從未吸過的被告戊○○與丁○○二\n        人吸食，已如前述；就常情經驗而言，丙○○豈會於八十五年八月二十五日\n        向從未吸過安非他命的被告戊○○與丁○○二人購買安非他命。再者，共同\n        被告丙○○於原審調查時亦供稱：「（問：何時認識丁○○？）是戊○○帶\n        蔡（元德）到我家，我第一次見到蔡（元德），那時還不知蔡（元德）何姓\n        名，是八十五年八月三十一日。」等語明確在卷（原審卷第二宗第五三業背\n        面）；依丙○○前開所述，其既係於八十五年八月三十一日見到被告丁○○\n        ，則丙○○豈有可能於八十五年八月二十五日向被告丁○○與戊○○購買安\n        非他命？由此可見共同被告丙○○於警詢中指稱其於八十五年八月二十五日\n        在台北縣板橋市○○街十七巷口樓下，以新台幣一萬二千元之價格，向被告\n        向被告丁○○與戊○○購買安非他命一包云云，其警詢之供述顯有瑕疵至明\n        。故公訴人僅以共同被告丙○○於警詢中單一片面有瑕疵之指述即遽認被告\n        丁○○與戊○○二人於八十五年八月二十五日有以一萬二千元價格販賣安非\n        他命一包給予共同被告丙○○云云，顯有可議，自不足取。\n  乙、關於共同被告丙○○指稱被告丁○○與戊○○二人於八十五年九月一日販賣安\n      非他命未遂部分：\n    (一)、共同被告丙○○雖於警詢中供稱：「（問：警方於八十五年九月一日下午二\n        十二時三十分許在你暫租處違建內（板市○○街十七巷一號四樓頂）當場查\n        獲丁○○、戊○○、巫維南及乙○○等四人，起獲安非他命毛重四十三點八\n        公克、吸食器一個，是如何為警緝獲？）我今約二十時，以戊○○行動電話\n        000000000聯絡丁○○等人欲向其購買安非他命一兩，價格新台幣三萬五千\n        元，而戊○○、丁○○稱，他要帶\"藥頭\"（指供應販賣安非他命貨源者）到\n        我住處五樓頂內交易，即於二十二時三十分許夥同乙○○、巫維南為警緝獲\n        ，在其身上起獲安非他命四十三點八公克。」等語（偵查卷第七頁）；惟丙\n        ○○於八十五年九月二日經警移送檢察官偵查時則改口供稱：「（問：「安\n        非他命」來源？）託一個叫\"阿福\"的人向\"黑狗\"買。阿福是乙○○，黑狗沒\n        捉到。這次（指八十五年九月一日該次）要買，尚未買到，之前（指八十五\n        年八月二十五日）之安非他命是向小宏買的；但小宏不是戊○○，我不知小\n        宏的真名，戊○○是叫\"阿宏\"。」，「（問：如何查獲丁○○等四人賣麻藥\n        ？是我被警察捉到後，配合警方，假裝向戊○○等四人購買，才查獲。」各\n        等語（同上偵查卷第三十四頁背面、第三五頁）；嗣其於原審調查時則供稱\n        ：「（問：八十五年九月一日打電話給戊○○問他有無安非他命？）沒有。\n        」，「（問：為何戊○○稱你有來電問有無安「非他命」？）他（戊○○）\n        可能記錯了。那天傍晚我先被警查獲，後謝（松宏）ＣＡＬＬ給我，警（察\n        ）叫我回他（戊○○）電話。」，「（問：如何與謝（松宏）、蔡（元德）\n        聯絡？）我打電話給謝（松宏），因警察叫我交出「藥頭」，當時只是以為\n        他們（丁○○、戊○○）有吸安，應知道「藥頭」。」，「（那天「指九月\n        一日」打電話給謝（松宏）談何事？）那天警察還在我家，我打電話叫謝（\n        松宏）他們過來。」，「電話中我只要他（戊○○）馬上過來。」各等語在\n        卷（原審卷第二宗第五三頁正面、背面）。由上開調查可知，共同被告丙○\n        ○於警詢中固供稱係要向被告丁○○與戊○○二人購買安非他命，惟丙○○\n        嗣於偵查中則否認係要向被告戊○○購買安非他命；繼於原審調查時亦供稱\n        並未於八十五年九月一日有向打電話向被告戊○○購買安非他命各等情，可\n        見共同被告丙○○於警詢和偵查中及原審調查時之供述已前後不一，自難單\n        憑共同被告丙○○於前開警詢之供述，即遽認被告丁○○與戊○○二人確有\n        與同案被告乙○○及巫維南欲販賣安非他命給予丙○○。何況依據共同被告\n        丙○○於原審前開供稱：「（問：如何與謝（松宏）、蔡（元德）聯絡？）\n        我打電話給謝（松宏），因警察叫我交出「藥頭」，當時只是以為他們（丁\n        ○○、戊○○）有吸安，應知道「藥頭」。」，「（那天「指九月一日」打\n        電話給謝（松宏）談何事？）那天警察還在我家，我打電話叫謝（松宏）他\n        們過來。」，「電話中我只要他（戊○○）馬上過來。」及本院前審供稱：\n        「（問：當初電話中究竟如何與戊○○聯絡？）我是打（電話）給戊○○，\n        我叫他（戊○○）幫我找藥頭。」，「（問：你被警查獲當日，警察叫你打\n        電話與謝（松宏）及蔡（元德）聯絡時，在電話中是如何聯絡？）我找戊○\n        ○，說叫他（戊○○）幫我找（藥頭），我知道必須透過他（戊○○），因\n        我不認得他（戊○○）的朋友。」，「（問：在你認知中，是何人販安（非\n        他命）給你？）應是巫維南及乙○○，他們（巫維南及乙○○）才有藥，而\n        非戊○○及丁○○。」（本院八十八年度上訴字第二七四一號刑事卷宗第九\n        三頁背面、第二○六頁正面、背面）；復於本院調查時供稱，其於八十五年\n        九月一日案發當日為警查獲之前，曾以電話與被告戊○○聯絡，問戊○○是\n        否可以向朋友購買安非他命，隨後警察至其板橋市○○街住處將其查獲，警\n        察認為其本人正要向他人購買毒品安非他命，故要其本人供出藥頭，當時其\n        原先否認有向他人購買毒品，惟警察表示握有證據，故其才配合警察繼續聯\n        絡藥頭購買安非他命；隨後其本人才再打電話給被告戊○○，請戊○○幫忙\n        找找看，是否有人在賣安非他命；本案是因警方要其本人交出販賣安非他命\n        之藥頭，故其才以電話與被告戊○○及丁○○二人聯絡，請他們二人幫忙找\n        尋藥頭，惟並非其本人要向被告戊○○及丁○○二人購買安非他命等語明確\n        （本院卷第一○○頁至第一○二頁）；由上開調查說明可知，被告丁○○與\n        戊○○二人顯然並非藥頭至明；而共同被告丙○○係為配合警方辦案，才「\n        假裝」打電話給本件被告戊○○等人，原因僅係因為丙○○認為本件被告丁\n        ○○與戊○○二人均有施用安非他命，所以應知何處購買，以圖與警方虛與\n        蛇尾，事實上丙○○並非向本件被告丁○○與戊○○二人購買安非他命；由\n        此可知，丙○○之警詢供述顯與事實有違而有瑕疵，自不得以共同被告丙○\n        ○之警詢供述資為被告丁○○與戊○○二人犯罪之唯一證據。\n    (二)、共同被告乙○○於警詢中供稱：「（問：你們四人「指被告丁○○與戊○○\n        二人與乙○○及巫維南等四人」為何在現場？該處「指板市○○街十七巷一\n        號四樓頂」為何人所承租？）是丙○○要購買安非他命，先打電話找戊○○\n        幫忙找\"藥頭\"（販賣安非他命之人），戊○○再找我朋友丁○○，而丁○○\n        又找我幫忙，所以我就找巫維南，然後我開車載他們三人到丙○○家。該處\n        係丙○○所承租的。」，「（問：你有向巫維南要購買多少錢之安非他命？\n        ）我有向巫維南言明我朋友要購買半兩重的安非他命，價錢為新台幣貳萬元\n        。」（偵查卷第十五頁背面）；故由共同被告乙○○於警詢中之供述可知，\n        顯然是丙○○要購買安非他命吸食，故先打電話找被告戊○○幫忙找販賣安\n        非他命之\"藥頭\"，嗣由被告戊○○再請其朋友即被告丁○○幫忙找販賣安非\n        他命之\"藥頭\" ，繼由被告丁○○再找共同被告乙○○幫忙找販賣安非他命\n        之\"藥頭\"，共同被告乙○○則於最後找到共同被告巫維南，隨後即由共同被\n        告乙○○駕車載被告戊○○與丁○○二人及共同被告巫維南至丙○○前開住\n        處等情；由此可知，本案既是丙○○要購買安非他命吸食，而本件被告戊○\n        ○與丁○○二人顯然是受共同被告丙○○之託，代丙○○找尋販賣安非他命\n        之\"藥頭\"，就被告戊○○與丁○○二人之角色而言，亦僅是幫吸食安非他命\n        之丙○○代為幫忙購買安非他命供丙○○吸食，則被告戊○○與丁○○二人\n        充其量亦僅是幫助丙○○吸食麻醉藥品安非他命之犯行，並非居於販賣安非\n        他命提供貨源之藥頭已明；而共同被告乙○○則於最後找到共同被告巫維南\n        ，並向巫維南言明要購買半兩重的安非他命，價錢為新台幣二萬元一節，可\n        見本件最後能提供安非他命販賣之藥頭顯然是共同被告巫維南至明。\n    (三)、又共同被告乙○○前開警詢中供詞核與被告戊○○於警詢中供稱：「（問：\n        你於何時？在何地？被查獲何物？為何人所有？現場尚有何人？）我於八十\n        五年九月一日廿二時三十分許，在板橋市○○街十七巷一號五樓，警方當場\n        查獲吸食器壹瓶及在巫維南所有之手提皮包內查獲安非他命壹包（毛重四十\n        三點八公克），現場尚有丁○○、巫維南、乙○○等人在場。安非他命是巫\n        維南的，另吸食器我不知是何人所有。」，「（問：你與丁○○、巫維南、\n        乙○○為何在現場？）我朋友丙○○要買安非他命，打電話找我幫忙找\"藥\n        頭\"（販賣安非他命之人），我又找丁○○幫忙找，而丁○○再拜託乙○○\n        找到\"藥頭\"巫維南後，由乙○○開車載我們去丙○○家。」，「問：你總共\n        幫丙○○找\"藥頭\"幾次？）只有一次。」，「（問：你幫丙○○調貨有何代\n        價？）因丙○○曾於八十五年八月三十一日晚上廿二時，在板橋市○○街十\n        七巷一號四樓，提供安非他命給我及丁○○吸食，所以才幫忙調貨。」；及\n        被告丁○○於警詢中供稱：「（問：你於何時？在何地？被查獲何物？現場\n        尚有何人？）我於八十五年九月一日廿二時三十分許，在板橋市○○街十五\n        巷一號五樓（違建屋內），警方當場查獲吸食器壹瓶及自巫維南所有的手提\n        皮包內查獲安非他命壹包（毛重四十三點八公克），現場尚有巫維南、戊○\n        ○、乙○○等人。」，「（問：警方查獲之吸食器及安非他命為何人所有？\n        ）吸食器我不知道是何人的，另安非他命是巫維南所有的。」，「（問：你\n        與巫維南、戊○○、乙○○等四人為何在現場？）因我朋友丙○○欲購買安\n        非他命，先找戊○○商量洽談，因戊○○沒有貨（安非他命），所以戊○○\n        來找我去找\"藥頭\"（賣安非他命之人），我再拜託我朋友乙○○，而去找了\n        \"藥頭\"巫維南，並由乙○○駕駛自小客車FF-4981號載我們一起去找丙○○\n        。」，「（問：你幫丙○○調貨有何代價？）因之前丙○○曾提供安非他命\n        予我及戊○○吸食，所以才幫忙。」各等語均相符合（偵查卷第一三頁正面\n        、背面；第十一頁正面、背面）。故被告丁○○與戊○○二人所辯並未販賣\n        安非他命給予丙○○；而係丙○○打電話請渠等幫忙找尋賣安非他命之藥頭\n        等情應堪採信。\n    (四)、依共同被告乙○○於偵查中供稱，前開於板橋市○○街丙○○住處經警查獲\n        之安非他命係其本人與巫維南各出一萬元，向綽號黑狗者買回來要平分的等\n        語在卷；又前揭經警扣案之安非他命是乙○○與巫維南二人合資向綽號黑狗\n        者購買共有一節，亦據乙○○與巫維南二人於警詢和偵查中及原審調查時供\n        明在卷（偵查卷第十七頁背面、第三六頁、第三七頁；原審卷第一宗第八三\n        頁），由此可知，本案能提供安非他命販賣者，實僅共同被告乙○○與巫維\n        南二人最有可能。\n    (五)、再者，共同被告乙○○與巫維南二人於原審調查時均一致供稱並不認識被告\n        戊○○，且共同被告巫維南於原審調查時亦陳稱其本人並不認識被告丁○○\n        與戊○○及共同被告丙○○三人；而且共同被告乙○○於原審調查及本院調\n        查時均陳稱，巫維南與被告丁○○、戊○○及丙○○均不認識各等語在卷（\n        原審卷第一宗第八四頁背面、第八五頁；原審卷第二宗第三一頁、第一○一\n        頁背面、第一○二頁背面；本院卷第一四九頁）；而被告戊○○於原審調查\n        及本院調查時均供稱其本人並不認識巫維南與乙○○各等語（原審卷第一宗\n        第八四頁背面；第二宗第二九四頁；本院卷第二一頁），核與被告丁○○於\n        本院調查時供稱：戊○○並不認識巫維南與乙○○，八十五年九月一日案發\n        當日，係經其向乙○○介紹才認識戊○○等語相符（本院卷第二四頁）。故\n        由上開共同被告巫維南既均不認識被告丁○○與戊○○及丙○○其人；而且\n        共同被告乙○○亦不認識被告戊○○各等情，已如前述；則被告丁○○與戊\n        ○○二人衡情自無可能與不認識之共同被告乙○○與巫維南二人有犯意聯絡\n        ，共同意圖營利，非法販賣安非他命給予丙○○至明；公訴人單以共同被告\n        丙○○於前開警詢中有瑕疵之供述，即遽認被告丁○○與戊○○二人與共同\n        被告乙○○與巫維南二人共同意圖營利，非法販賣安非他命給予丙○○云云\n        ，顯與實情不符，自不足取。\n    (六)、按共同被告乙○○與巫維南共同基於販賣安非他命犯意，向綽號「黑狗」之\n        成年男子販入前開經警查扣之安非他命一大包（淨重三二‧五三公克），嗣\n        再共同販賣給丙○○惟未完成交易，致販賣未遂部分，業經本院前審以八十\n        八年度上訴字第二七四一號判決確定，此有該刑事判決正本在卷足憑（本院\n        八十八年度上訴字第二七四一號刑事卷宗第二七三頁至第第二八三頁）。依\n        該確定判決之事實則明確認定被告丁○○與戊○○二人與乙○○與巫維南二\n        人並無共同販賣安非他命之犯意聯絡，只是幫忙丙○○尋找安非他命貨源之\n        藥頭者，核屬幫助吸用而已（以上見本院前審刑事卷第二七三頁反面）。由\n        前開確定判決之事實認定可知，被告丁○○與戊○○二人只是幫助丙○○購\n        買安非他命，並未與共同被告乙○○與巫維南二人有共同犯販賣安非他命罪\n        之犯行至明。\n  丙、綜上調查，本件公訴人雖以共同被告丙○○於警詢中之供述資為被告丁○○與\n      戊○○二人涉犯有於八十五年八月二十五日販賣安非他命與丙○○既遂，及於\n      八十五年九月一日販賣安非他命與丙○○未遂等犯行，惟查共同被告丙○○前\n      開警詢中之供述已有瑕疵，已如前述；另外共同被告乙○○與巫維南二人於前\n      開警詢及偵查中之供述均不足以資為認定被告丁○○與戊○○二人確有與該二\n      人（乙○○與巫維南）共同有販賣安非他命給予丙○○之確切證據，均如前述\n      ；揆諸前開判例說明，自難遽論被告丁○○與戊○○二人以前開販賣安非他命\n      既遂與未遂罪責。此外又查無其他積極證據足認被告二人有何其他犯行，因不\n      能證明丁○○與戊○○二人犯罪，自應為渠等二人無罪之諭知。又丁○○與戊\n      ○○二人就前開八十五年九月一日欲幫助丙○○購買安非他命吸用之犯行，惟\n      此幫助吸用安非他命之行為，因未達於既遂階段即為警查獲，因吸用安非他命\n      犯行部分不罰未遂，故被告丁○○與戊○○二人亦不另成立幫助吸用安非他命\n      犯行，合併敘明。\n  丁、按共同被告乙○○於本院前審（本院八十八年度上訴字第二七四一號）八十八\n      年十月八日訊問時供稱：「（問：他們二人（指丁○○與戊○○）帶路有無拿\n      好處？）因我和蔡（元德）是認得的，我會拿給蔡（元德）再一直轉手過去的\n      。」；嗣本院前審法官再問「何意見補述」一詞，亦是針對共同被告乙○○發\n      問，故乙○○乃再供稱：「安都是巫維南的，當巫（維南）賣安時會分一點給\n      我，而巫（維南）因不認識蔡（元德），所以一直轉手過去，最後賣完之後，\n      巫（維南）會再拿一點安出來，這是一般巫（維南）的作法，這就算是報酬」\n      等語（本院八十八年度上訴字第二七四一號刑事卷宗第一四四頁背面至第一四\n      五頁背面），此由八十八年十月八日當日關於被告丁○○與戊○○及共同被告\n      乙○○三人前後回答本院前審法官之問話與答話內容互相對照即可明瞭（本院\n      八十八年度上訴字第二七四一號刑事卷宗第一四三頁背面至第一四五頁背面）\n      。另再參酌共同被告乙○○亦供稱，其本人只認識丁○○，與戊○○及丙○○\n      均不認識；而被告戊○○並不認識乙○○與巫維南二人，被告丁○○本人則只\n      認識乙○○，並不認識巫維南，可見巫維南跟戊○○、丁○○及丙○○等人均\n      不認識等情以觀，前開於本院前審回答法官所問「何意見補述」一詞之問題者\n      ，即是共同被告乙○○，並非被告戊○○之答話至明。故高等法院檢察署檢察\n      官上訴意旨及最高法院發回意旨所指前開本院前審法官所問「何意見補述」一\n      節，認為是被告戊○○所回答之內容云云，似有誤會，併此敘明。\n六、對於檢察官上訴與原審判決之判斷：原審經調查結果，認查無其他積極證據足以\n    證明被告丁○○與戊○○二人涉犯有前開販賣安非他命既遂與未遂罪等犯行，因\n    而判決被告丁○○與戊○○二人罪，經核並無不合。檢察官提起上訴，無非係以\n    共同被告丙○○於警訊與偵查中之供述資為被告二人涉犯有前開販賣安非他命罪\n    之依據，指摘原判決不當；惟查共同被告丙○○於前開警訊與偵查中之共述顯有\n    瑕疵，業據本院於判決理由中詳述，前已敘明；故檢察官提起上訴，仍執陳詞，\n    指摘原判決不當云云，經核並無理由，應予駁回。\n據上論斷，應依刑事訴訟法第三百六十八條，判決如主文。\n本案經檢察官劉家芳到庭執行職務。\n中      華      民      國    九十三    年      二      月    二十七    日\n                              臺灣高等法院刑事第二十三庭\n                                  審判長法  官  黃  瑞  華\n                                        法  官  宋      祺\n                                        法  官  陳  坤  地\n右正本證明與原本無異。\n如不服本判決，應於收受送達後十日內向本院提出上訴書狀，其未敘述上訴之理由者\n並得於提起上訴後十日內向本院補提理由書（均須按他造當事人之人數附繕本）。\n                                        書記官  陳  建  邦\n中      華      民      國    九十三    年     十一     月      一      日\n",
  "structure": {
    "main": "上訴駁回。",
    "reason": "一、公訴意旨略以：\n  (一)、被告丁○○及戊○○二人共同意圖營利並基於非法販賣安非他命之犯意聯絡，\n      於八十五年八月二十五日，在台北縣板橋市○○街十七巷一號四樓丙○○居所\n      附近即台北縣板橋市○○街十七巷口，以新台幣（下同）一萬二千元之價格，\n      非法販賣安非他命一包予丙○○，嗣於八十五年九月一日晚間六時許，在台北\n      縣板橋市○○街十七巷一號四樓丙○○住處內，經警查獲丙○○所有供施用第\n      二級毒品安非他命所用之吸食器一個、電子秤一個及安非他命一包（毛重一點\n      六公克，淨重一點四公克；丙○○施用第二級毒品安非他命部分，業經原審於\n      八十七年十月十六日以八十六年度訴字第一二二六號判處免刑，並將上開吸食\n      器一個與安非他命一包「毛重一點六公克，淨重一點四公克」判決均沒收銷燬\n      ；另將電子秤一個判決沒收各確定在案）。因認被告丁○○及戊○○二人共同\n      涉犯有違反麻醉藥品管理條例第十三條之一第二項第一款非法販賣麻醉藥品既\n      遂罪嫌。\n  (二)、又丙○○於八十五年九月一日晚間六時許，在其前揭板橋市○○街十七巷一號\n      四樓住處內為警查獲後，乃配合警方以000000000號行動電話與被告\n      丁○○、戊○○二人聯絡購買安非他命事宜，被告丁○○、戊○○二人即承前\n      開非法販賣安非他命之同一犯意，先後與乙○○及巫維南（乙○○涉犯共同非\n      法販賣毒品安非他命未遂部分，業經本院於八十九年二月二十二日，以八十八\n      年度上訴字第二七四一號，判處有期徒刑肆年確定，並已執行完畢；巫維南涉\n      犯共同非法販賣毒品安非他命既遂部分，業經原審以八十六年度訴字第一二二\n      六號判處有期徒刑六年，嗣巫維南不服提起上訴於本院，經本院傳拘不到，乃\n      發布通緝）連繫安非他命交易細節，俟連繫完成後，被告丁○○、戊○○二人\n      乃與乙○○及巫維南二人共同意圖營利，並基於非法販賣安非他命之犯意聯絡\n      與行為分擔，由巫維南攜帶安非他命一大包（淨重三二‧五三公克）及帳冊一\n      本，由乙○○駕車搭載被告丁○○、戊○○二人及巫維南赴丙○○上開住處內\n      著手欲販賣安非他命予丙○○，嗣於八十五年九月一日晚間十時三十分許，旋\n      為警當場查獲，並扣得巫維南所有安非他命一大包（淨重三二‧五三公克）、\n      帳冊一本及吸食器一個而未遂，因認被告丁○○及戊○○二人共同涉有違反麻\n      醉藥品管理條例第十三條之一第三項非法販賣麻醉藥品未遂罪嫌。\n二、按犯罪事實應依證據認定之，無證據不得推定其犯罪事實；又不能證明被告犯罪\n    者，應諭知無罪之判決，刑事訴訟法第一百五十四條第二項及第三百零一條第一\n    項分別定有明文。又刑事訴訟法上所謂認定事實之證據，係指足以認定被告確有\n    犯罪行為之積極證據而言，該項證據自須適合於被告犯罪事實之認定，始得採為\n    斷罪資料；事實之認定應憑證據，如未發現相當證據，或證據不足以證明，自不\n    能以推測或擬制之方法，以為裁判之依據；次按認定不利於被告之事實，須依積\n    極證據，茍積極之證據本身存有瑕疵而不足為不利於被告事實之認定，即應為有\n    利於被告之認定，更不必有何有利之證據；而此用以證明犯罪事實之證據，猶須\n    於通常一般人均不至於有所懷疑，堪予確信其已臻真實者，始得據以為有罪之認\n    定，倘其證明尚未達到此一程度，而有合理性之懷疑存在，致使無從為有罪之確\n    信時，即應為無罪之判決；最高法院八十二年度臺上字第一六三號著有判決、同\n    院七十六年度臺上字第四九八六號、三十年度上字第八一六號及最高法院二十九\n    年上字第三一０五號、四十年臺上字第八六號亦分別著有判例可資參照。再按刑\n    事訴訟法第一百五十六條第二項規定：被告之自白，不得作為有罪判決之唯一證\n    據，仍應調查其他必要之證據，以察其是否與事實相符。其立法旨意乃在防範被\n    告自白之虛擬致與真實不符，故對自白在證據上之價值加以限制，明定須藉補強\n    證據以擔保其真實性。又利用非共同被告之共犯之自白或其他不利於己之陳述，\n    作為認定其他共同被告犯罪之證據，不特與利用該被告自己之自白作為其犯罪之\n    證明同有自白虛偽性之危險，亦不免有嫁禍於其他共同被告而為虛偽供述之危險\n    。故就刑事訴訟法第一百五十六條第二項之立法意旨觀之，非共同被告之共犯之\n    自白或其他不利於己之陳述，固得作為認定其他共同被告犯罪之證據，但不得作\n    為有罪判決之唯一證據，仍應調查其他必要之證據，以察其是否與事實相符，亦\n    即仍須有補強證據以擔保該共犯自白之真實性，始得採為斷罪之依據，並非絕對\n    可由法院自由判斷該共犯之自白或不利於己之陳述之證明力。若不為補強證據之\n    調查，而專憑此項供述據為其他共同被告犯罪事實之認定，即與上開規定有違。\n    矧修正前肅清煙毒條例第九條第一項之施用毒品罪，供出毒品來源因而破獲者，\n    得減輕其刑，該條例第十一條定有明文；則施用毒品之人，如供其毒品來源因而\n    破獲者，既得藉以邀求寬典減輕其刑，為擔保其所為不利於其他共同被告（對向\n    共犯）之陳述之真實性，尤應有足以令人確信其陳述為真實之補強證據。又上開\n    所謂共犯，包括任意共犯及必要共犯（含對向犯罪之共犯）。所謂補強證據，則\n    指除該自白或不利於己之陳述本身之外，其他足以證明自白之犯罪事實確具有相\n    當程度真實性之證據而言，雖所補強者，非以事實之全部為必要，但亦須因補強\n    證據與自白之相互利用，足使犯罪事實獲得確信者，始足當之；最高法院八十八\n    年度台上字第二二九五號，同院八十七年度台上第三一八二號、第三四七一號、\n    第三四七二號、第四三四八號分別著有判決可資參照。（一）、本件公訴人認為\n    被告丁○○及戊○○二人涉犯有前開違反麻醉藥品管理條例第十三條之一第二項\n    第一款非法販賣麻醉藥品既遂罪犯行，無非係以：共同被告丙○○於警訊之單一\n    指述為被告二人犯罪之唯一證據。（二）、公訴人認為被告丁○○及戊○○二人\n    涉犯有前開條例第十三條之一第三項非法販賣麻醉藥品未遂罪犯行，係以共同被\n    告丙○○於警訊和偵查中之供述為據；並以被告丁○○與戊○○二人及乙○○等\n    於警詢中之供述；另於為警查獲時扣得前開安非他命一大包（淨重三二‧五三公\n    克）為其主要論據。\n三、訊據被告丁○○及戊○○二人均堅決否認有公訴人所指訴之前開共同非法販賣安\n    非他命既遂與未遂等犯行。\n  (一)、被告丁○○辯稱如下：\n    １、丙○○在警詢中雖供稱於八十五年八月二十五日有向其本人與戊○○購買安\n        非他命一節，惟當時其本人曾在中和市○○路天祥醫院住院七天；嗣出院後\n        ，因西醫治療得並不完全，左腳與左手之傷尚未痊癒，故到民間之國術館看\n        骨科診治，由國術館幫其本人包紮中藥；其友人陳正智之配偶張婉如亦曾出\n        庭證明案發當時張婉如曾至其中和市住處探望其病情；而且丙○○於原審法\n        院也有出庭證稱其本人並未與戊○○共同販賣安非他命給他（丙○○）。\n    ２、八十五年九月一日當晚，是戊○○將丙○○的電話轉交給其本人，當時丙○\n        ○在電話中是要其本人代為幫忙找尋賣安非他命的人，並非要向其本人購買\n        安非他命。嗣由其本人再以電話與乙○○聯絡，後來則由乙○○帶巫維南至\n        板橋市遠東百貨公司與渠等（即丁○○與戊○○）會面，惟該巫維南的人是\n        由乙○○帶來的，其本人並不認識，亦未與該巫維南的人聯繫；丙○○於警\n        詢中之供述內容並不實在。\n    ３、八十五年九月一日當晚戊○○至其中和市住處找其本人，是丙○○打電話給\n        戊○○表示要買安非他命，嗣戊○○即向其本人轉告，表示丙○○要渠等二\n        人幫忙代為找尋是否有人在販賣安非他命；因之前在丙○○家中，丙○○曾\n        免費提供安非他命給其本人與戊○○吸食，故丙○○才會要其與戊○○幫忙\n        代為找尋賣安非他命的人；因此之故，其於當時才以戊○○之行動電話打給\n        乙○○，因其本人知道乙○○有在吸食安非他命，故請乙○○幫忙找安非他\n        命；嗣於講完電話之後，即由戊○○騎機車載其本人與乙○○會面，帶乙○\n        ○去丙○○板橋市住處與丙○○認識。隨後其與戊○○共同到達板橋市丙○\n        ○住處樓梯間時即為警查獲；而乙○○與巫維南二人不久之後，亦於丙○○\n        前開住處樓梯間為警查獲；至於丙○○則未在現場。事後其本人始知悉丙○\n        ○於先前即為警查獲，然後警方經由丙○○撥打電話給戊○○表示要買安非\n        他命，且丙○○亦要其本人與戊○○幫他（丙○○）代為找尋販賣安非他命\n        的人。當時其本人只認識乙○○，並不認識巫維南，事後巫維南於警詢中有\n        供稱前開被警查獲之安非他命是他（巫維南）所有，至此其本人始明瞭當時\n        為警查獲之安非他命是巫維南的。\n    ４、八十五年九月一日為警查獲當日，戊○○並不認識乙○○與巫維南；戊○○\n        是於案發當日經其本人介紹之後才認識乙○○與巫維南二人。整個過程當中\n        ，其與戊○○只是純粹幫丙○○代為找尋賣安非他命的人而已，根本並未得\n        到任何利益。\n  (二)、被告戊○○辯稱如下：\n    １、其本人於原審法院調查時，曾舉證證明其於八十五年八月二十五日晚間有夥\n        同證人張婉如至中和市丁○○住處探望丁○○傷勢；並非如共同被告丙○○\n        所供稱，其於八十五年八月二十五日有與丁○○販賣安非他命給丙○○。\n    ２、八十五年九月一日當天下午將近五點左右，其本人有到丁○○家中探望丁○\n        ○傷勢，嗣經過一陣子之後，丙○○撥打其本人之行動電話，表示要買安非\n        他命，囑託其本人幫他（丙○○）代為找尋賣安非他命之藥頭，當時其於電\n        話中向丙○○表示並不認識藥頭，隨後其本人即將電話交給丁○○，由丁○\n        ○與丙○○詳談，惟並不知渠等所講電話之內容；嗣丁○○講完電話後，即\n        幫忙丙○○代為聯絡尋找賣安非他命的人。後來丙○○再打其本人行動電話\n        要約定地點，其本人即將行動電話交給丁○○，由丁○○與丙○○接洽聯繫\n        。隨後丁○○即對其表示要出門，嗣由其本人以機車附載丁○○至板橋市遠\n        東百貨公司，因丁○○表示要與乙○○與巫維南二人見面；當時乙○○與巫\n        維南二人駕駛一輛小客車，惟因前開遠東百貨公司該處附近不方便停車，故\n        乙○○與巫維南二人即要其本人與丁○○共同搭乘他們二人之小客車一起到\n        丙○○前開住處；嗣其本人即將騎所騎駛之機車停在附近巷子裡。因其本人\n        與丙○○認識較久，而丁○○因對於丙○○之板橋市住○路程不熟悉，故丁\n        ○○囑咐其本人要幫乙○○與巫維南二人帶路去找丙○○；當日其本人原本\n        並不認識乙○○與巫維南二人，惟因丁○○在其身旁，且丁○○亦要其本人\n        一起幫忙帶路至丙○○前開板橋市○○街住處，故其才同意搭上乙○○與巫\n        維南二人之前開自小客車一起到丙○○家中；嗣其上車後，經丁○○介紹，\n        才認識乙○○與巫維南二人，隨後該自小客車即開往板橋市○○街丙○○前\n        開住處，當時丙○○前揭住處是一棟舊公寓，因一樓大門沒鎖，其本人乃帶\n        領乙○○與巫維南二人上樓至五樓丙○○住處，因丙○○不在，渠等在住處\n        外面等候約半個小時，嗣丙○○當時打行動電話對其表示五樓頂樓之大門沒\n        鎖，他（丙○○）人在他（陳子家）附近，故囑咐其本人將乙○○與巫維南\n        二人帶至五樓頂樓之房間裡面等候；隨後其本人與丁○○則在丙○○住處四\n        、五樓尋找，迨經過十五分鐘至二十分鐘左右，其本人與丁○○剛好在丙○\n        ○住處五樓頂樓之樓梯間為警查獲；隨後警察又至前開五樓房間捕獲乙○○\n        與巫維南二人；而當時丙○○則並未在現場。\n    ３、八十五年九月一日當天晚間七、八點鐘時，其本人是經過同案被告丁○○之\n        介紹，才認識乙○○與巫維南二人；之前其本人並不認識乙○○與巫維南二\n        人，其本人當時只是純粹幫助乙○○與巫維南二人帶路而已，並未獲得其他\n        利潤；當時根本不知道乙○○與巫維南二人所駕駛之自小客車上有安非他命\n        等物；被查獲之安非他命其本人並不知道是何人所有；也不知道藥頭是誰。\n    ４、丙○○曾供稱其本人有販賣安非他命給他（丙○○）一節，其實是丙○○亂\n        說的；且丙○○又表示其本人是騙法官，並表示其本人認識藥頭各等情，其\n        實亦是丙○○在說謊；而且丙○○在警詢之供述與高院前審調查時之證詞亦\n        不實在。\n    ５、八十五年九月一日案發當日，丙○○只是打電話向其本人詢問是否有認識在\n        賣安非他命的人，其當時於電話中則表示並不認識，隨即將電話交給丁○○\n        ；故於八十五年九月一日案發當日為警查獲後，因丙○○對其表示感到歉意\n        ，故主動要他（丙○○）太太幫忙為其本人辦理交保手續，事實上其本人與\n        案情並無關係。\n    ６、鈞院前審（八十八年度上訴字第二七四一號）八十八年十月八日訊問筆錄第\n        一四五頁背面所記載：「問：何意見補述？答：『安』都是巫維南的，當巫\n        （維南）賣掉『安』時，會分一點給我，而巫（維南）因不認得蔡（元德）\n        ，所以一直轉手過去，最後賣完之後，巫（維南）會再拿一點『安』出來，\n        這是一般巫（維南）的做法，這就算是報酬」等供詞，並非其本人所供述。\n四、辯護人除提出辯護狀外，亦辯護略稱：\n  (一)、共同被告乙○○於鈞院前審（八十八年度上訴字第二七四一號）八十八年十月\n      八日訊問時供稱：「（問：他們二人（指丁○○與戊○○）帶路有無拿好處？\n      ）因我和蔡（元德）是認得的，我會拿給蔡（元德）再一直轉手過去的。」；\n      嗣鈞院前審法官再問「何意見補述」一詞，亦是針對共同被告乙○○發問，故\n      乙○○乃再供稱：「安都是巫維南的，當巫（維南）賣安時會分一點給我，而\n      巫（維南）因不認識蔡（元德），所以一直轉手過去，最後賣完之後，巫（維\n      南）會再拿一點安出來，這是一般巫（維南）的作法，這就算是報酬」等語；\n      此由八十八年十月八日當日關於被告丁○○與戊○○及共同被告乙○○三人前\n      後回答鈞院前審法官之問話與答話內容互相對照即可明瞭。另再參酌共同被告\n      乙○○亦供稱，其本人只認識丁○○，與戊○○及丙○○均不認識；而被告戊\n      ○○並不認識乙○○與巫維南二人，被告丁○○本人則只認識乙○○，並不認\n      識巫維南，可見巫維南跟戊○○、丁○○及丙○○等人均不認識等情以觀，前\n      開於鈞院前審回答法官所問「何意見補述」一詞之問題者，即是共同被告乙○\n      ○。故高等法院檢察署檢察官上訴意旨及最高法院發回意旨所指前開鈞院前審\n      法官所問「何意見補述」一節，所回答之內容部分確係乙○○所回答。\n  (二)、按丙○○佯稱要購買安非他命，而找被告丁○○、戊○○幫忙找藥頭即前手巫\n      維南及乙○○，則被告戊○○所為係在幫忙丙○○購買安非他命，亦即幫忙買\n      方找賣方，絕無與巫維南、乙○○有共同販賣之犯意聯絡，從而被告戊○○所\n      為至多構成幫助吸用安非他命，然上開幫助吸用安非他命未遂行為為法所不罰\n      ，自不構成犯罪。\n  (三)、最高法院發回意旨關於丙○○於鈞院前審調查時證稱：「（問：當初電話中究\n      竟如何與戊○○聯絡？）我是打給戊○○，我叫他（戊○○）幫我找藥頭，在\n      電話中我稱我要買很多東西，他（戊○○）說好，等一下再打給我，後來他（\n      戊○○）又打電話稱找到藥頭，他（戊○○）是騙法官的，其實他（戊○○）\n      是認識藥頭的」（鈞院前審卷第九十三頁反面、第九四頁）云云。惟證人丙○\n      ○於九十二年九月九日於鈞院調查時證稱：「法官問我說戊○○認不認識藥頭\n      ，我就回答說，他（戊○○）可能認識，我會這樣說是我自己猜測的，後來法\n      官又問我戊○○是否有拿好處，我說可能有，那也是我自己猜測的…」等語；\n      證人丙○○所為前開證詞既係基於證人之猜測，而非其本人事實之認知，其猜\n      測之詞即無可採。\n五、本院認為被告二人無罪之理由如下：\n  甲、關於共同被告丙○○指稱被告丁○○與戊○○二人於八十五年八月二十五日販\n      賣安非他命既遂部分：\n    (一)、共同被告丙○○係於八十五年九月一日下午六時許在板橋市○○街十七巷一\n        號四樓內，為警當場查獲安非他命一包（毛重一點六公克）、電子磅秤一個\n        、吸食器一組，嗣於八十五年九月二日接受警方調查並製作警詢筆錄，此有\n        共同被告丙○○之警詢筆錄在卷足憑（八十五年度偵字第一七○五六號偵查\n        卷第六頁正面）。嗣丙○○於警詢中雖供稱，約於八十五年八月二十五日，\n        在台北縣板橋市○○街十七巷口樓下，以新台幣一萬二千元之價格，向被告\n        丁○○與戊○○非法購賣安非他命一包云云（同上偵查卷第六頁背面）；嗣\n        丙○○於八十五年九月二日經警移送檢察官偵查時則改稱：「（問：「安非\n        他命」來源？）託一個叫\"阿福\"的人向\"黑狗\"買。阿福是乙○○，黑狗沒捉\n        到。這次（指八十五年九月一日該次）要買，尚未買到，之前（指八十五年\n        八月二十五日）之安非他命是向小宏買的；但小宏不是戊○○，我不知小宏\n        的真名，戊○○是叫\"阿宏\"。」等語在卷（同上偵查卷第三十四頁背面）；\n        復於原審調查時亦供稱：「（問：八十五年八月二十五日，在台北縣板橋市\n        ○○街向戊○○買安「非他命」？）在警訊時我就否認，且筆錄早就製作好\n        ，我雖有簽名，但警員說有什麼事，就向法官說明。」等語明確（原審卷第\n        二宗第五三頁）。由上開說明可知，檢察官起訴指稱被告丁○○與戊○○二\n        人於八十五年八月二十五日有以一萬二千元價格販賣安非他命一包給予共同\n        被告丙○○一節，而認為被告丁○○與戊○○二人涉犯有違反麻醉藥品管理\n        條例第十三條之一第二項第一款非法販賣麻醉藥品既遂罪嫌，無非僅以共同\n        被告丙○○於前開警詢中單一之指訴為依據。惟查共同被告丙○○嗣於偵查\n        中及原審調查時均否認其於前開警詢中之供述惟真實，已見前述；則共同被\n        告丙○○於警詢之指述是否真實，頗值疑議。況且被告丙○○指稱被告丁○\n        ○與戊○○二人非法販賣麻醉藥品安非他命之犯行，除單憑共同被告丙○○\n        前開警詢之指述外，此外並無其他積極補強證據可資佐證；再者，共同被告\n        丙○○嗣於偵查中與原審調查時則否認有向被告丁○○與戊○○二人購買安\n        非他命，已如前述；是共同被告丙○○於警詢和偵查中及原審調查時之指述\n        已前後不一，自難單憑依共同被告丙○○於警詢中之片面指述，即遽論被告\n        丁○○與戊○○二人以前開販賣麻醉藥品既遂罪責。\n    (二)、又被告丁○○是於八十五年八月十六日下午三點至中和市祥安綜合醫院掛號\n        急診住院，隔日（十七日）醫師王崇文有去巡視，發現病人丁○○當時全身\n        是傷，皮膚已呈黑色；因懷疑病人丁○○胸部內出血，且小便呈紅色，故才\n        留丁○○住院，至八月廿四日方出院，病人丁○○上下樓梯較不方便等情，\n        業據證人即前開祥安綜合醫院醫師王崇文於本院前審調查時證稱明確（本院\n        八十八年度上訴字第二七四一號刑事卷宗第二○五頁、第二○六頁）；再被\n        告丁○○確實因頭、胸、背部、右膝、右小腿等受有多處裂傷；頭部、雙上\n        肢、雙下肢、背部、臂部等處受有挫傷瘀血而於八十五年八月十六日住院迄\n        至八月廿四日出院各等情，有上開祥安綜合醫院住院病歷記錄、出院病歷摘\n        要、治療記錄、護理記錄單及診斷證明書（均影本）等各在卷可稽（同上八\n        十八年度上訴字第二七四一號刑事卷宗第二○九頁至第二二五頁）；另證人\n        張婉如也於原審調查時亦證稱，其於被告丁○○出院隔日即八十五年八月二\n        十五日當天晚上七點多，有與戊○○至被告丁○○前開中和市住處探望丁○\n        ○，被告丁○○當時手腳上石膏，走路不方便；而於當日晚上九點多離開丁\n        ○○家住處等語明確（原審卷第二宗第二二一頁）。由上開二位證人之證詞\n        可知，被告丁○○確實是因全身受傷住院，至八十五年八月二十四日始出院\n        ，且出院被告丁○○上下樓梯亦確較不方便；何況被告丁○○出院隔日即八\n        十五年八月二十五日證人張婉如尚與被告戊○○至中和市被告丁○○住處探\n        望丁○○，被告丁○○當時手腳上石膏，走路不方便一節，已見前述；就被\n        告丁○○前述走路行動不便之事，證人張婉如與醫師王崇文業已證述如前；\n        則被告丁○○是否能與被告戊○○一同至前揭板橋市○○街十七巷一號四樓\n        丙○○住處販賣安非他命予丙○○，已有可疑。\n    (三)、丙○○曾於八十五年八月三十一日晚間在其板橋市○○街住處將安非他命提\n        供無償轉讓與被告丁○○與戊○○二人吸食等情，業據丙○○於偵查中與原\n        審調查時供述明確（偵查卷第三五頁背面、原審卷第五二頁背面；按丙○○\n        連續轉讓前開安非他命禁藥部分，業經原審於八十七年十月十六日以八十六\n        年度訴字第一二二一六號判處有期徒刑柒月，嗣丙○○上訴後，復於八十八\n        年八月六日於本院前審八十八年度上訴字第二七四一號毒品案件調查時撤回\n        上訴而告確定）；而被告丁○○與戊○○二人亦於偵查中供稱於八十五年八\n        月三十一日在丙○○前開板橋市○○街住處有吸食安非他命等語在卷（同上\n        偵查卷第三五頁背面）。經查被告丁○○與戊○○二人於八十五年八月三十\n        一日之前並無施用安非他命前科，而丙○○早在民國八十四年七月二十五日\n        即因麻醉藥品案件經檢察官起訴，此有被告丁○○與戊○○二人及丙○○等\n        之前科紀錄表在卷足憑（原審卷第一宗第一三頁至第一七頁）。由此可見，\n        共同被告丙○○在被告戊○○與丁○○二人於八十五年八月三十一日第一次\n        吸食安非他命之前，業已吸食安非他命年餘（八十四年七月二十五日被檢察\n        官偵查可證）；則丙○○既已吸食安非他命年餘，自應有其購買安非他命的\n        來源與管道，且丙○○又提供安非他命給從未吸過的被告戊○○與丁○○二\n        人吸食，已如前述；就常情經驗而言，丙○○豈會於八十五年八月二十五日\n        向從未吸過安非他命的被告戊○○與丁○○二人購買安非他命。再者，共同\n        被告丙○○於原審調查時亦供稱：「（問：何時認識丁○○？）是戊○○帶\n        蔡（元德）到我家，我第一次見到蔡（元德），那時還不知蔡（元德）何姓\n        名，是八十五年八月三十一日。」等語明確在卷（原審卷第二宗第五三業背\n        面）；依丙○○前開所述，其既係於八十五年八月三十一日見到被告丁○○\n        ，則丙○○豈有可能於八十五年八月二十五日向被告丁○○與戊○○購買安\n        非他命？由此可見共同被告丙○○於警詢中指稱其於八十五年八月二十五日\n        在台北縣板橋市○○街十七巷口樓下，以新台幣一萬二千元之價格，向被告\n        向被告丁○○與戊○○購買安非他命一包云云，其警詢之供述顯有瑕疵至明\n        。故公訴人僅以共同被告丙○○於警詢中單一片面有瑕疵之指述即遽認被告\n        丁○○與戊○○二人於八十五年八月二十五日有以一萬二千元價格販賣安非\n        他命一包給予共同被告丙○○云云，顯有可議，自不足取。\n  乙、關於共同被告丙○○指稱被告丁○○與戊○○二人於八十五年九月一日販賣安\n      非他命未遂部分：\n    (一)、共同被告丙○○雖於警詢中供稱：「（問：警方於八十五年九月一日下午二\n        十二時三十分許在你暫租處違建內（板市○○街十七巷一號四樓頂）當場查\n        獲丁○○、戊○○、巫維南及乙○○等四人，起獲安非他命毛重四十三點八\n        公克、吸食器一個，是如何為警緝獲？）我今約二十時，以戊○○行動電話\n        000000000聯絡丁○○等人欲向其購買安非他命一兩，價格新台幣三萬五千\n        元，而戊○○、丁○○稱，他要帶\"藥頭\"（指供應販賣安非他命貨源者）到\n        我住處五樓頂內交易，即於二十二時三十分許夥同乙○○、巫維南為警緝獲\n        ，在其身上起獲安非他命四十三點八公克。」等語（偵查卷第七頁）；惟丙\n        ○○於八十五年九月二日經警移送檢察官偵查時則改口供稱：「（問：「安\n        非他命」來源？）託一個叫\"阿福\"的人向\"黑狗\"買。阿福是乙○○，黑狗沒\n        捉到。這次（指八十五年九月一日該次）要買，尚未買到，之前（指八十五\n        年八月二十五日）之安非他命是向小宏買的；但小宏不是戊○○，我不知小\n        宏的真名，戊○○是叫\"阿宏\"。」，「（問：如何查獲丁○○等四人賣麻藥\n        ？是我被警察捉到後，配合警方，假裝向戊○○等四人購買，才查獲。」各\n        等語（同上偵查卷第三十四頁背面、第三五頁）；嗣其於原審調查時則供稱\n        ：「（問：八十五年九月一日打電話給戊○○問他有無安非他命？）沒有。\n        」，「（問：為何戊○○稱你有來電問有無安「非他命」？）他（戊○○）\n        可能記錯了。那天傍晚我先被警查獲，後謝（松宏）ＣＡＬＬ給我，警（察\n        ）叫我回他（戊○○）電話。」，「（問：如何與謝（松宏）、蔡（元德）\n        聯絡？）我打電話給謝（松宏），因警察叫我交出「藥頭」，當時只是以為\n        他們（丁○○、戊○○）有吸安，應知道「藥頭」。」，「（那天「指九月\n        一日」打電話給謝（松宏）談何事？）那天警察還在我家，我打電話叫謝（\n        松宏）他們過來。」，「電話中我只要他（戊○○）馬上過來。」各等語在\n        卷（原審卷第二宗第五三頁正面、背面）。由上開調查可知，共同被告丙○\n        ○於警詢中固供稱係要向被告丁○○與戊○○二人購買安非他命，惟丙○○\n        嗣於偵查中則否認係要向被告戊○○購買安非他命；繼於原審調查時亦供稱\n        並未於八十五年九月一日有向打電話向被告戊○○購買安非他命各等情，可\n        見共同被告丙○○於警詢和偵查中及原審調查時之供述已前後不一，自難單\n        憑共同被告丙○○於前開警詢之供述，即遽認被告丁○○與戊○○二人確有\n        與同案被告乙○○及巫維南欲販賣安非他命給予丙○○。何況依據共同被告\n        丙○○於原審前開供稱：「（問：如何與謝（松宏）、蔡（元德）聯絡？）\n        我打電話給謝（松宏），因警察叫我交出「藥頭」，當時只是以為他們（丁\n        ○○、戊○○）有吸安，應知道「藥頭」。」，「（那天「指九月一日」打\n        電話給謝（松宏）談何事？）那天警察還在我家，我打電話叫謝（松宏）他\n        們過來。」，「電話中我只要他（戊○○）馬上過來。」及本院前審供稱：\n        「（問：當初電話中究竟如何與戊○○聯絡？）我是打（電話）給戊○○，\n        我叫他（戊○○）幫我找藥頭。」，「（問：你被警查獲當日，警察叫你打\n        電話與謝（松宏）及蔡（元德）聯絡時，在電話中是如何聯絡？）我找戊○\n        ○，說叫他（戊○○）幫我找（藥頭），我知道必須透過他（戊○○），因\n        我不認得他（戊○○）的朋友。」，「（問：在你認知中，是何人販安（非\n        他命）給你？）應是巫維南及乙○○，他們（巫維南及乙○○）才有藥，而\n        非戊○○及丁○○。」（本院八十八年度上訴字第二七四一號刑事卷宗第九\n        三頁背面、第二○六頁正面、背面）；復於本院調查時供稱，其於八十五年\n        九月一日案發當日為警查獲之前，曾以電話與被告戊○○聯絡，問戊○○是\n        否可以向朋友購買安非他命，隨後警察至其板橋市○○街住處將其查獲，警\n        察認為其本人正要向他人購買毒品安非他命，故要其本人供出藥頭，當時其\n        原先否認有向他人購買毒品，惟警察表示握有證據，故其才配合警察繼續聯\n        絡藥頭購買安非他命；隨後其本人才再打電話給被告戊○○，請戊○○幫忙\n        找找看，是否有人在賣安非他命；本案是因警方要其本人交出販賣安非他命\n        之藥頭，故其才以電話與被告戊○○及丁○○二人聯絡，請他們二人幫忙找\n        尋藥頭，惟並非其本人要向被告戊○○及丁○○二人購買安非他命等語明確\n        （本院卷第一○○頁至第一○二頁）；由上開調查說明可知，被告丁○○與\n        戊○○二人顯然並非藥頭至明；而共同被告丙○○係為配合警方辦案，才「\n        假裝」打電話給本件被告戊○○等人，原因僅係因為丙○○認為本件被告丁\n        ○○與戊○○二人均有施用安非他命，所以應知何處購買，以圖與警方虛與\n        蛇尾，事實上丙○○並非向本件被告丁○○與戊○○二人購買安非他命；由\n        此可知，丙○○之警詢供述顯與事實有違而有瑕疵，自不得以共同被告丙○\n        ○之警詢供述資為被告丁○○與戊○○二人犯罪之唯一證據。\n    (二)、共同被告乙○○於警詢中供稱：「（問：你們四人「指被告丁○○與戊○○\n        二人與乙○○及巫維南等四人」為何在現場？該處「指板市○○街十七巷一\n        號四樓頂」為何人所承租？）是丙○○要購買安非他命，先打電話找戊○○\n        幫忙找\"藥頭\"（販賣安非他命之人），戊○○再找我朋友丁○○，而丁○○\n        又找我幫忙，所以我就找巫維南，然後我開車載他們三人到丙○○家。該處\n        係丙○○所承租的。」，「（問：你有向巫維南要購買多少錢之安非他命？\n        ）我有向巫維南言明我朋友要購買半兩重的安非他命，價錢為新台幣貳萬元\n        。」（偵查卷第十五頁背面）；故由共同被告乙○○於警詢中之供述可知，\n        顯然是丙○○要購買安非他命吸食，故先打電話找被告戊○○幫忙找販賣安\n        非他命之\"藥頭\"，嗣由被告戊○○再請其朋友即被告丁○○幫忙找販賣安非\n        他命之\"藥頭\" ，繼由被告丁○○再找共同被告乙○○幫忙找販賣安非他命\n        之\"藥頭\"，共同被告乙○○則於最後找到共同被告巫維南，隨後即由共同被\n        告乙○○駕車載被告戊○○與丁○○二人及共同被告巫維南至丙○○前開住\n        處等情；由此可知，本案既是丙○○要購買安非他命吸食，而本件被告戊○\n        ○與丁○○二人顯然是受共同被告丙○○之託，代丙○○找尋販賣安非他命\n        之\"藥頭\"，就被告戊○○與丁○○二人之角色而言，亦僅是幫吸食安非他命\n        之丙○○代為幫忙購買安非他命供丙○○吸食，則被告戊○○與丁○○二人\n        充其量亦僅是幫助丙○○吸食麻醉藥品安非他命之犯行，並非居於販賣安非\n        他命提供貨源之藥頭已明；而共同被告乙○○則於最後找到共同被告巫維南\n        ，並向巫維南言明要購買半兩重的安非他命，價錢為新台幣二萬元一節，可\n        見本件最後能提供安非他命販賣之藥頭顯然是共同被告巫維南至明。\n    (三)、又共同被告乙○○前開警詢中供詞核與被告戊○○於警詢中供稱：「（問：\n        你於何時？在何地？被查獲何物？為何人所有？現場尚有何人？）我於八十\n        五年九月一日廿二時三十分許，在板橋市○○街十七巷一號五樓，警方當場\n        查獲吸食器壹瓶及在巫維南所有之手提皮包內查獲安非他命壹包（毛重四十\n        三點八公克），現場尚有丁○○、巫維南、乙○○等人在場。安非他命是巫\n        維南的，另吸食器我不知是何人所有。」，「（問：你與丁○○、巫維南、\n        乙○○為何在現場？）我朋友丙○○要買安非他命，打電話找我幫忙找\"藥\n        頭\"（販賣安非他命之人），我又找丁○○幫忙找，而丁○○再拜託乙○○\n        找到\"藥頭\"巫維南後，由乙○○開車載我們去丙○○家。」，「問：你總共\n        幫丙○○找\"藥頭\"幾次？）只有一次。」，「（問：你幫丙○○調貨有何代\n        價？）因丙○○曾於八十五年八月三十一日晚上廿二時，在板橋市○○街十\n        七巷一號四樓，提供安非他命給我及丁○○吸食，所以才幫忙調貨。」；及\n        被告丁○○於警詢中供稱：「（問：你於何時？在何地？被查獲何物？現場\n        尚有何人？）我於八十五年九月一日廿二時三十分許，在板橋市○○街十五\n        巷一號五樓（違建屋內），警方當場查獲吸食器壹瓶及自巫維南所有的手提\n        皮包內查獲安非他命壹包（毛重四十三點八公克），現場尚有巫維南、戊○\n        ○、乙○○等人。」，「（問：警方查獲之吸食器及安非他命為何人所有？\n        ）吸食器我不知道是何人的，另安非他命是巫維南所有的。」，「（問：你\n        與巫維南、戊○○、乙○○等四人為何在現場？）因我朋友丙○○欲購買安\n        非他命，先找戊○○商量洽談，因戊○○沒有貨（安非他命），所以戊○○\n        來找我去找\"藥頭\"（賣安非他命之人），我再拜託我朋友乙○○，而去找了\n        \"藥頭\"巫維南，並由乙○○駕駛自小客車FF-4981號載我們一起去找丙○○\n        。」，「（問：你幫丙○○調貨有何代價？）因之前丙○○曾提供安非他命\n        予我及戊○○吸食，所以才幫忙。」各等語均相符合（偵查卷第一三頁正面\n        、背面；第十一頁正面、背面）。故被告丁○○與戊○○二人所辯並未販賣\n        安非他命給予丙○○；而係丙○○打電話請渠等幫忙找尋賣安非他命之藥頭\n        等情應堪採信。\n    (四)、依共同被告乙○○於偵查中供稱，前開於板橋市○○街丙○○住處經警查獲\n        之安非他命係其本人與巫維南各出一萬元，向綽號黑狗者買回來要平分的等\n        語在卷；又前揭經警扣案之安非他命是乙○○與巫維南二人合資向綽號黑狗\n        者購買共有一節，亦據乙○○與巫維南二人於警詢和偵查中及原審調查時供\n        明在卷（偵查卷第十七頁背面、第三六頁、第三七頁；原審卷第一宗第八三\n        頁），由此可知，本案能提供安非他命販賣者，實僅共同被告乙○○與巫維\n        南二人最有可能。\n    (五)、再者，共同被告乙○○與巫維南二人於原審調查時均一致供稱並不認識被告\n        戊○○，且共同被告巫維南於原審調查時亦陳稱其本人並不認識被告丁○○\n        與戊○○及共同被告丙○○三人；而且共同被告乙○○於原審調查及本院調\n        查時均陳稱，巫維南與被告丁○○、戊○○及丙○○均不認識各等語在卷（\n        原審卷第一宗第八四頁背面、第八五頁；原審卷第二宗第三一頁、第一○一\n        頁背面、第一○二頁背面；本院卷第一四九頁）；而被告戊○○於原審調查\n        及本院調查時均供稱其本人並不認識巫維南與乙○○各等語（原審卷第一宗\n        第八四頁背面；第二宗第二九四頁；本院卷第二一頁），核與被告丁○○於\n        本院調查時供稱：戊○○並不認識巫維南與乙○○，八十五年九月一日案發\n        當日，係經其向乙○○介紹才認識戊○○等語相符（本院卷第二四頁）。故\n        由上開共同被告巫維南既均不認識被告丁○○與戊○○及丙○○其人；而且\n        共同被告乙○○亦不認識被告戊○○各等情，已如前述；則被告丁○○與戊\n        ○○二人衡情自無可能與不認識之共同被告乙○○與巫維南二人有犯意聯絡\n        ，共同意圖營利，非法販賣安非他命給予丙○○至明；公訴人單以共同被告\n        丙○○於前開警詢中有瑕疵之供述，即遽認被告丁○○與戊○○二人與共同\n        被告乙○○與巫維南二人共同意圖營利，非法販賣安非他命給予丙○○云云\n        ，顯與實情不符，自不足取。\n    (六)、按共同被告乙○○與巫維南共同基於販賣安非他命犯意，向綽號「黑狗」之\n        成年男子販入前開經警查扣之安非他命一大包（淨重三二‧五三公克），嗣\n        再共同販賣給丙○○惟未完成交易，致販賣未遂部分，業經本院前審以八十\n        八年度上訴字第二七四一號判決確定，此有該刑事判決正本在卷足憑（本院\n        八十八年度上訴字第二七四一號刑事卷宗第二七三頁至第第二八三頁）。依\n        該確定判決之事實則明確認定被告丁○○與戊○○二人與乙○○與巫維南二\n        人並無共同販賣安非他命之犯意聯絡，只是幫忙丙○○尋找安非他命貨源之\n        藥頭者，核屬幫助吸用而已（以上見本院前審刑事卷第二七三頁反面）。由\n        前開確定判決之事實認定可知，被告丁○○與戊○○二人只是幫助丙○○購\n        買安非他命，並未與共同被告乙○○與巫維南二人有共同犯販賣安非他命罪\n        之犯行至明。\n  丙、綜上調查，本件公訴人雖以共同被告丙○○於警詢中之供述資為被告丁○○與\n      戊○○二人涉犯有於八十五年八月二十五日販賣安非他命與丙○○既遂，及於\n      八十五年九月一日販賣安非他命與丙○○未遂等犯行，惟查共同被告丙○○前\n      開警詢中之供述已有瑕疵，已如前述；另外共同被告乙○○與巫維南二人於前\n      開警詢及偵查中之供述均不足以資為認定被告丁○○與戊○○二人確有與該二\n      人（乙○○與巫維南）共同有販賣安非他命給予丙○○之確切證據，均如前述\n      ；揆諸前開判例說明，自難遽論被告丁○○與戊○○二人以前開販賣安非他命\n      既遂與未遂罪責。此外又查無其他積極證據足認被告二人有何其他犯行，因不\n      能證明丁○○與戊○○二人犯罪，自應為渠等二人無罪之諭知。又丁○○與戊\n      ○○二人就前開八十五年九月一日欲幫助丙○○購買安非他命吸用之犯行，惟\n      此幫助吸用安非他命之行為，因未達於既遂階段即為警查獲，因吸用安非他命\n      犯行部分不罰未遂，故被告丁○○與戊○○二人亦不另成立幫助吸用安非他命\n      犯行，合併敘明。\n  丁、按共同被告乙○○於本院前審（本院八十八年度上訴字第二七四一號）八十八\n      年十月八日訊問時供稱：「（問：他們二人（指丁○○與戊○○）帶路有無拿\n      好處？）因我和蔡（元德）是認得的，我會拿給蔡（元德）再一直轉手過去的\n      。」；嗣本院前審法官再問「何意見補述」一詞，亦是針對共同被告乙○○發\n      問，故乙○○乃再供稱：「安都是巫維南的，當巫（維南）賣安時會分一點給\n      我，而巫（維南）因不認識蔡（元德），所以一直轉手過去，最後賣完之後，\n      巫（維南）會再拿一點安出來，這是一般巫（維南）的作法，這就算是報酬」\n      等語（本院八十八年度上訴字第二七四一號刑事卷宗第一四四頁背面至第一四\n      五頁背面），此由八十八年十月八日當日關於被告丁○○與戊○○及共同被告\n      乙○○三人前後回答本院前審法官之問話與答話內容互相對照即可明瞭（本院\n      八十八年度上訴字第二七四一號刑事卷宗第一四三頁背面至第一四五頁背面）\n      。另再參酌共同被告乙○○亦供稱，其本人只認識丁○○，與戊○○及丙○○\n      均不認識；而被告戊○○並不認識乙○○與巫維南二人，被告丁○○本人則只\n      認識乙○○，並不認識巫維南，可見巫維南跟戊○○、丁○○及丙○○等人均\n      不認識等情以觀，前開於本院前審回答法官所問「何意見補述」一詞之問題者\n      ，即是共同被告乙○○，並非被告戊○○之答話至明。故高等法院檢察署檢察\n      官上訴意旨及最高法院發回意旨所指前開本院前審法官所問「何意見補述」一\n      節，認為是被告戊○○所回答之內容云云，似有誤會，併此敘明。\n六、對於檢察官上訴與原審判決之判斷：原審經調查結果，認查無其他積極證據足以\n    證明被告丁○○與戊○○二人涉犯有前開販賣安非他命既遂與未遂罪等犯行，因\n    而判決被告丁○○與戊○○二人罪，經核並無不合。檢察官提起上訴，無非係以\n    共同被告丙○○於警訊與偵查中之供述資為被告二人涉犯有前開販賣安非他命罪\n    之依據，指摘原判決不當；惟查共同被告丙○○於前開警訊與偵查中之共述顯有\n    瑕疵，業據本院於判決理由中詳述，前已敘明；故檢察官提起上訴，仍執陳詞，\n    指摘原判決不當云云，經核並無理由，應予駁回。\n據上論斷，應依刑事訴訟法第三百六十八條，判決如主文。\n本案經檢察官劉家芳到庭執行職務。"
  },
  "search": "臺灣高等法院刑事判決九十二年度上更(一)字第二五四號上訴人台灣板橋地方法院檢察署檢察官被告丁○○指定辯護人本院公設辯護人甲○○被告戊○○右一人選任辯護人許坤田律師許文彬律師蕭嘉甫律師右上訴人因毒品危害防制條例案件，不服臺灣板橋地方法院八十六年度訴字第一二二六號，中華民國八十七年十月十六日及八十七年十二月十一日第一審判決販賣安非他命部分（起訴案號：臺灣板橋地方法院檢察署八十五年度偵字第一七○五六號），提起上訴；本院判決後，檢察官不服提起上訴，嗣經最高法院第一次撤銷發回，本院判決如左：主文上訴駁回。理由一、公訴意旨略以：(一)、被告丁○○及戊○○二人共同意圖營利並基於非法販賣安非他命之犯意聯絡，於八十五年八月二十五日，在台北縣板橋市○○街十七巷一號四樓丙○○居所附近即台北縣板橋市○○街十七巷口，以新台幣（下同）一萬二千元之價格，非法販賣安非他命一包予丙○○，嗣於八十五年九月一日晚間六時許，在台北縣板橋市○○街十七巷一號四樓丙○○住處內，經警查獲丙○○所有供施用第二級毒品安非他命所用之吸食器一個、電子秤一個及安非他命一包（毛重一點六公克，淨重一點四公克；丙○○施用第二級毒品安非他命部分，業經原審於八十七年十月十六日以八十六年度訴字第一二二六號判處免刑，並將上開吸食器一個與安非他命一包「毛重一點六公克，淨重一點四公克」判決均沒收銷燬；另將電子秤一個判決沒收各確定在案）。因認被告丁○○及戊○○二人共同涉犯有違反麻醉藥品管理條例第十三條之一第二項第一款非法販賣麻醉藥品既遂罪嫌。(二)、又丙○○於八十五年九月一日晚間六時許，在其前揭板橋市○○街十七巷一號四樓住處內為警查獲後，乃配合警方以000000000號行動電話與被告丁○○、戊○○二人聯絡購買安非他命事宜，被告丁○○、戊○○二人即承前開非法販賣安非他命之同一犯意，先後與乙○○及巫維南（乙○○涉犯共同非法販賣毒品安非他命未遂部分，業經本院於八十九年二月二十二日，以八十八年度上訴字第二七四一號，判處有期徒刑肆年確定，並已執行完畢；巫維南涉犯共同非法販賣毒品安非他命既遂部分，業經原審以八十六年度訴字第一二二六號判處有期徒刑六年，嗣巫維南不服提起上訴於本院，經本院傳拘不到，乃發布通緝）連繫安非他命交易細節，俟連繫完成後，被告丁○○、戊○○二人乃與乙○○及巫維南二人共同意圖營利，並基於非法販賣安非他命之犯意聯絡與行為分擔，由巫維南攜帶安非他命一大包（淨重三二‧五三公克）及帳冊一本，由乙○○駕車搭載被告丁○○、戊○○二人及巫維南赴丙○○上開住處內著手欲販賣安非他命予丙○○，嗣於八十五年九月一日晚間十時三十分許，旋為警當場查獲，並扣得巫維南所有安非他命一大包（淨重三二‧五三公克）、帳冊一本及吸食器一個而未遂，因認被告丁○○及戊○○二人共同涉有違反麻醉藥品管理條例第十三條之一第三項非法販賣麻醉藥品未遂罪嫌。二、按犯罪事實應依證據認定之，無證據不得推定其犯罪事實；又不能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第一百五十四條第二項及第三百零一條第一項分別定有明文。又刑事訴訟法上所謂認定事實之證據，係指足以認定被告確有犯罪行為之積極證據而言，該項證據自須適合於被告犯罪事實之認定，始得採為斷罪資料；事實之認定應憑證據，如未發現相當證據，或證據不足以證明，自不能以推測或擬制之方法，以為裁判之依據；次按認定不利於被告之事實，須依積極證據，茍積極之證據本身存有瑕疵而不足為不利於被告事實之認定，即應為有利於被告之認定，更不必有何有利之證據；而此用以證明犯罪事實之證據，猶須於通常一般人均不至於有所懷疑，堪予確信其已臻真實者，始得據以為有罪之認定，倘其證明尚未達到此一程度，而有合理性之懷疑存在，致使無從為有罪之確信時，即應為無罪之判決；最高法院八十二年度臺上字第一六三號著有判決、同院七十六年度臺上字第四九八六號、三十年度上字第八一六號及最高法院二十九年上字第三一０五號、四十年臺上字第八六號亦分別著有判例可資參照。再按刑事訴訟法第一百五十六條第二項規定：被告之自白，不得作為有罪判決之唯一證據，仍應調查其他必要之證據，以察其是否與事實相符。其立法旨意乃在防範被告自白之虛擬致與真實不符，故對自白在證據上之價值加以限制，明定須藉補強證據以擔保其真實性。又利用非共同被告之共犯之自白或其他不利於己之陳述，作為認定其他共同被告犯罪之證據，不特與利用該被告自己之自白作為其犯罪之證明同有自白虛偽性之危險，亦不免有嫁禍於其他共同被告而為虛偽供述之危險。故就刑事訴訟法第一百五十六條第二項之立法意旨觀之，非共同被告之共犯之自白或其他不利於己之陳述，固得作為認定其他共同被告犯罪之證據，但不得作為有罪判決之唯一證據，仍應調查其他必要之證據，以察其是否與事實相符，亦即仍須有補強證據以擔保該共犯自白之真實性，始得採為斷罪之依據，並非絕對可由法院自由判斷該共犯之自白或不利於己之陳述之證明力。若不為補強證據之調查，而專憑此項供述據為其他共同被告犯罪事實之認定，即與上開規定有違。矧修正前肅清煙毒條例第九條第一項之施用毒品罪，供出毒品來源因而破獲者，得減輕其刑，該條例第十一條定有明文；則施用毒品之人，如供其毒品來源因而破獲者，既得藉以邀求寬典減輕其刑，為擔保其所為不利於其他共同被告（對向共犯）之陳述之真實性，尤應有足以令人確信其陳述為真實之補強證據。又上開所謂共犯，包括任意共犯及必要共犯（含對向犯罪之共犯）。所謂補強證據，則指除該自白或不利於己之陳述本身之外，其他足以證明自白之犯罪事實確具有相當程度真實性之證據而言，雖所補強者，非以事實之全部為必要，但亦須因補強證據與自白之相互利用，足使犯罪事實獲得確信者，始足當之；最高法院八十八年度台上字第二二九五號，同院八十七年度台上第三一八二號、第三四七一號、第三四七二號、第四三四八號分別著有判決可資參照。（一）、本件公訴人認為被告丁○○及戊○○二人涉犯有前開違反麻醉藥品管理條例第十三條之一第二項第一款非法販賣麻醉藥品既遂罪犯行，無非係以：共同被告丙○○於警訊之單一指述為被告二人犯罪之唯一證據。（二）、公訴人認為被告丁○○及戊○○二人涉犯有前開條例第十三條之一第三項非法販賣麻醉藥品未遂罪犯行，係以共同被告丙○○於警訊和偵查中之供述為據；並以被告丁○○與戊○○二人及乙○○等於警詢中之供述；另於為警查獲時扣得前開安非他命一大包（淨重三二‧五三公克）為其主要論據。三、訊據被告丁○○及戊○○二人均堅決否認有公訴人所指訴之前開共同非法販賣安非他命既遂與未遂等犯行。(一)、被告丁○○辯稱如下：１、丙○○在警詢中雖供稱於八十五年八月二十五日有向其本人與戊○○購買安非他命一節，惟當時其本人曾在中和市○○路天祥醫院住院七天；嗣出院後，因西醫治療得並不完全，左腳與左手之傷尚未痊癒，故到民間之國術館看骨科診治，由國術館幫其本人包紮中藥；其友人陳正智之配偶張婉如亦曾出庭證明案發當時張婉如曾至其中和市住處探望其病情；而且丙○○於原審法院也有出庭證稱其本人並未與戊○○共同販賣安非他命給他（丙○○）。２、八十五年九月一日當晚，是戊○○將丙○○的電話轉交給其本人，當時丙○○在電話中是要其本人代為幫忙找尋賣安非他命的人，並非要向其本人購買安非他命。嗣由其本人再以電話與乙○○聯絡，後來則由乙○○帶巫維南至板橋市遠東百貨公司與渠等（即丁○○與戊○○）會面，惟該巫維南的人是由乙○○帶來的，其本人並不認識，亦未與該巫維南的人聯繫；丙○○於警詢中之供述內容並不實在。３、八十五年九月一日當晚戊○○至其中和市住處找其本人，是丙○○打電話給戊○○表示要買安非他命，嗣戊○○即向其本人轉告，表示丙○○要渠等二人幫忙代為找尋是否有人在販賣安非他命；因之前在丙○○家中，丙○○曾免費提供安非他命給其本人與戊○○吸食，故丙○○才會要其與戊○○幫忙代為找尋賣安非他命的人；因此之故，其於當時才以戊○○之行動電話打給乙○○，因其本人知道乙○○有在吸食安非他命，故請乙○○幫忙找安非他命；嗣於講完電話之後，即由戊○○騎機車載其本人與乙○○會面，帶乙○○去丙○○板橋市住處與丙○○認識。隨後其與戊○○共同到達板橋市丙○○住處樓梯間時即為警查獲；而乙○○與巫維南二人不久之後，亦於丙○○前開住處樓梯間為警查獲；至於丙○○則未在現場。事後其本人始知悉丙○○於先前即為警查獲，然後警方經由丙○○撥打電話給戊○○表示要買安非他命，且丙○○亦要其本人與戊○○幫他（丙○○）代為找尋販賣安非他命的人。當時其本人只認識乙○○，並不認識巫維南，事後巫維南於警詢中有供稱前開被警查獲之安非他命是他（巫維南）所有，至此其本人始明瞭當時為警查獲之安非他命是巫維南的。４、八十五年九月一日為警查獲當日，戊○○並不認識乙○○與巫維南；戊○○是於案發當日經其本人介紹之後才認識乙○○與巫維南二人。整個過程當中，其與戊○○只是純粹幫丙○○代為找尋賣安非他命的人而已，根本並未得到任何利益。(二)、被告戊○○辯稱如下：１、其本人於原審法院調查時，曾舉證證明其於八十五年八月二十五日晚間有夥同證人張婉如至中和市丁○○住處探望丁○○傷勢；並非如共同被告丙○○所供稱，其於八十五年八月二十五日有與丁○○販賣安非他命給丙○○。２、八十五年九月一日當天下午將近五點左右，其本人有到丁○○家中探望丁○○傷勢，嗣經過一陣子之後，丙○○撥打其本人之行動電話，表示要買安非他命，囑託其本人幫他（丙○○）代為找尋賣安非他命之藥頭，當時其於電話中向丙○○表示並不認識藥頭，隨後其本人即將電話交給丁○○，由丁○○與丙○○詳談，惟並不知渠等所講電話之內容；嗣丁○○講完電話後，即幫忙丙○○代為聯絡尋找賣安非他命的人。後來丙○○再打其本人行動電話要約定地點，其本人即將行動電話交給丁○○，由丁○○與丙○○接洽聯繫。隨後丁○○即對其表示要出門，嗣由其本人以機車附載丁○○至板橋市遠東百貨公司，因丁○○表示要與乙○○與巫維南二人見面；當時乙○○與巫維南二人駕駛一輛小客車，惟因前開遠東百貨公司該處附近不方便停車，故乙○○與巫維南二人即要其本人與丁○○共同搭乘他們二人之小客車一起到丙○○前開住處；嗣其本人即將騎所騎駛之機車停在附近巷子裡。因其本人與丙○○認識較久，而丁○○因對於丙○○之板橋市住○路程不熟悉，故丁○○囑咐其本人要幫乙○○與巫維南二人帶路去找丙○○；當日其本人原本並不認識乙○○與巫維南二人，惟因丁○○在其身旁，且丁○○亦要其本人一起幫忙帶路至丙○○前開板橋市○○街住處，故其才同意搭上乙○○與巫維南二人之前開自小客車一起到丙○○家中；嗣其上車後，經丁○○介紹，才認識乙○○與巫維南二人，隨後該自小客車即開往板橋市○○街丙○○前開住處，當時丙○○前揭住處是一棟舊公寓，因一樓大門沒鎖，其本人乃帶領乙○○與巫維南二人上樓至五樓丙○○住處，因丙○○不在，渠等在住處外面等候約半個小時，嗣丙○○當時打行動電話對其表示五樓頂樓之大門沒鎖，他（丙○○）人在他（陳子家）附近，故囑咐其本人將乙○○與巫維南二人帶至五樓頂樓之房間裡面等候；隨後其本人與丁○○則在丙○○住處四、五樓尋找，迨經過十五分鐘至二十分鐘左右，其本人與丁○○剛好在丙○○住處五樓頂樓之樓梯間為警查獲；隨後警察又至前開五樓房間捕獲乙○○與巫維南二人；而當時丙○○則並未在現場。３、八十五年九月一日當天晚間七、八點鐘時，其本人是經過同案被告丁○○之介紹，才認識乙○○與巫維南二人；之前其本人並不認識乙○○與巫維南二人，其本人當時只是純粹幫助乙○○與巫維南二人帶路而已，並未獲得其他利潤；當時根本不知道乙○○與巫維南二人所駕駛之自小客車上有安非他命等物；被查獲之安非他命其本人並不知道是何人所有；也不知道藥頭是誰。４、丙○○曾供稱其本人有販賣安非他命給他（丙○○）一節，其實是丙○○亂說的；且丙○○又表示其本人是騙法官，並表示其本人認識藥頭各等情，其實亦是丙○○在說謊；而且丙○○在警詢之供述與高院前審調查時之證詞亦不實在。５、八十五年九月一日案發當日，丙○○只是打電話向其本人詢問是否有認識在賣安非他命的人，其當時於電話中則表示並不認識，隨即將電話交給丁○○；故於八十五年九月一日案發當日為警查獲後，因丙○○對其表示感到歉意，故主動要他（丙○○）太太幫忙為其本人辦理交保手續，事實上其本人與案情並無關係。６、鈞院前審（八十八年度上訴字第二七四一號）八十八年十月八日訊問筆錄第一四五頁背面所記載：「問：何意見補述？答：『安』都是巫維南的，當巫（維南）賣掉『安』時，會分一點給我，而巫（維南）因不認得蔡（元德），所以一直轉手過去，最後賣完之後，巫（維南）會再拿一點『安』出來，這是一般巫（維南）的做法，這就算是報酬」等供詞，並非其本人所供述。四、辯護人除提出辯護狀外，亦辯護略稱：(一)、共同被告乙○○於鈞院前審（八十八年度上訴字第二七四一號）八十八年十月八日訊問時供稱：「（問：他們二人（指丁○○與戊○○）帶路有無拿好處？）因我和蔡（元德）是認得的，我會拿給蔡（元德）再一直轉手過去的。」；嗣鈞院前審法官再問「何意見補述」一詞，亦是針對共同被告乙○○發問，故乙○○乃再供稱：「安都是巫維南的，當巫（維南）賣安時會分一點給我，而巫（維南）因不認識蔡（元德），所以一直轉手過去，最後賣完之後，巫（維南）會再拿一點安出來，這是一般巫（維南）的作法，這就算是報酬」等語；此由八十八年十月八日當日關於被告丁○○與戊○○及共同被告乙○○三人前後回答鈞院前審法官之問話與答話內容互相對照即可明瞭。另再參酌共同被告乙○○亦供稱，其本人只認識丁○○，與戊○○及丙○○均不認識；而被告戊○○並不認識乙○○與巫維南二人，被告丁○○本人則只認識乙○○，並不認識巫維南，可見巫維南跟戊○○、丁○○及丙○○等人均不認識等情以觀，前開於鈞院前審回答法官所問「何意見補述」一詞之問題者，即是共同被告乙○○。故高等法院檢察署檢察官上訴意旨及最高法院發回意旨所指前開鈞院前審法官所問「何意見補述」一節，所回答之內容部分確係乙○○所回答。(二)、按丙○○佯稱要購買安非他命，而找被告丁○○、戊○○幫忙找藥頭即前手巫維南及乙○○，則被告戊○○所為係在幫忙丙○○購買安非他命，亦即幫忙買方找賣方，絕無與巫維南、乙○○有共同販賣之犯意聯絡，從而被告戊○○所為至多構成幫助吸用安非他命，然上開幫助吸用安非他命未遂行為為法所不罰，自不構成犯罪。(三)、最高法院發回意旨關於丙○○於鈞院前審調查時證稱：「（問：當初電話中究竟如何與戊○○聯絡？）我是打給戊○○，我叫他（戊○○）幫我找藥頭，在電話中我稱我要買很多東西，他（戊○○）說好，等一下再打給我，後來他（戊○○）又打電話稱找到藥頭，他（戊○○）是騙法官的，其實他（戊○○）是認識藥頭的」（鈞院前審卷第九十三頁反面、第九四頁）云云。惟證人丙○○於九十二年九月九日於鈞院調查時證稱：「法官問我說戊○○認不認識藥頭，我就回答說，他（戊○○）可能認識，我會這樣說是我自己猜測的，後來法官又問我戊○○是否有拿好處，我說可能有，那也是我自己猜測的…」等語；證人丙○○所為前開證詞既係基於證人之猜測，而非其本人事實之認知，其猜測之詞即無可採。五、本院認為被告二人無罪之理由如下：甲、關於共同被告丙○○指稱被告丁○○與戊○○二人於八十五年八月二十五日販賣安非他命既遂部分：(一)、共同被告丙○○係於八十五年九月一日下午六時許在板橋市○○街十七巷一號四樓內，為警當場查獲安非他命一包（毛重一點六公克）、電子磅秤一個、吸食器一組，嗣於八十五年九月二日接受警方調查並製作警詢筆錄，此有共同被告丙○○之警詢筆錄在卷足憑（八十五年度偵字第一七○五六號偵查卷第六頁正面）。嗣丙○○於警詢中雖供稱，約於八十五年八月二十五日，在台北縣板橋市○○街十七巷口樓下，以新台幣一萬二千元之價格，向被告丁○○與戊○○非法購賣安非他命一包云云（同上偵查卷第六頁背面）；嗣丙○○於八十五年九月二日經警移送檢察官偵查時則改稱：「（問：「安非他命」來源？）託一個叫\"阿福\"的人向\"黑狗\"買。阿福是乙○○，黑狗沒捉到。這次（指八十五年九月一日該次）要買，尚未買到，之前（指八十五年八月二十五日）之安非他命是向小宏買的；但小宏不是戊○○，我不知小宏的真名，戊○○是叫\"阿宏\"。」等語在卷（同上偵查卷第三十四頁背面）；復於原審調查時亦供稱：「（問：八十五年八月二十五日，在台北縣板橋市○○街向戊○○買安「非他命」？）在警訊時我就否認，且筆錄早就製作好，我雖有簽名，但警員說有什麼事，就向法官說明。」等語明確（原審卷第二宗第五三頁）。由上開說明可知，檢察官起訴指稱被告丁○○與戊○○二人於八十五年八月二十五日有以一萬二千元價格販賣安非他命一包給予共同被告丙○○一節，而認為被告丁○○與戊○○二人涉犯有違反麻醉藥品管理條例第十三條之一第二項第一款非法販賣麻醉藥品既遂罪嫌，無非僅以共同被告丙○○於前開警詢中單一之指訴為依據。惟查共同被告丙○○嗣於偵查中及原審調查時均否認其於前開警詢中之供述惟真實，已見前述；則共同被告丙○○於警詢之指述是否真實，頗值疑議。況且被告丙○○指稱被告丁○○與戊○○二人非法販賣麻醉藥品安非他命之犯行，除單憑共同被告丙○○前開警詢之指述外，此外並無其他積極補強證據可資佐證；再者，共同被告丙○○嗣於偵查中與原審調查時則否認有向被告丁○○與戊○○二人購買安非他命，已如前述；是共同被告丙○○於警詢和偵查中及原審調查時之指述已前後不一，自難單憑依共同被告丙○○於警詢中之片面指述，即遽論被告丁○○與戊○○二人以前開販賣麻醉藥品既遂罪責。(二)、又被告丁○○是於八十五年八月十六日下午三點至中和市祥安綜合醫院掛號急診住院，隔日（十七日）醫師王崇文有去巡視，發現病人丁○○當時全身是傷，皮膚已呈黑色；因懷疑病人丁○○胸部內出血，且小便呈紅色，故才留丁○○住院，至八月廿四日方出院，病人丁○○上下樓梯較不方便等情，業據證人即前開祥安綜合醫院醫師王崇文於本院前審調查時證稱明確（本院八十八年度上訴字第二七四一號刑事卷宗第二○五頁、第二○六頁）；再被告丁○○確實因頭、胸、背部、右膝、右小腿等受有多處裂傷；頭部、雙上肢、雙下肢、背部、臂部等處受有挫傷瘀血而於八十五年八月十六日住院迄至八月廿四日出院各等情，有上開祥安綜合醫院住院病歷記錄、出院病歷摘要、治療記錄、護理記錄單及診斷證明書（均影本）等各在卷可稽（同上八十八年度上訴字第二七四一號刑事卷宗第二○九頁至第二二五頁）；另證人張婉如也於原審調查時亦證稱，其於被告丁○○出院隔日即八十五年八月二十五日當天晚上七點多，有與戊○○至被告丁○○前開中和市住處探望丁○○，被告丁○○當時手腳上石膏，走路不方便；而於當日晚上九點多離開丁○○家住處等語明確（原審卷第二宗第二二一頁）。由上開二位證人之證詞可知，被告丁○○確實是因全身受傷住院，至八十五年八月二十四日始出院，且出院被告丁○○上下樓梯亦確較不方便；何況被告丁○○出院隔日即八十五年八月二十五日證人張婉如尚與被告戊○○至中和市被告丁○○住處探望丁○○，被告丁○○當時手腳上石膏，走路不方便一節，已見前述；就被告丁○○前述走路行動不便之事，證人張婉如與醫師王崇文業已證述如前；則被告丁○○是否能與被告戊○○一同至前揭板橋市○○街十七巷一號四樓丙○○住處販賣安非他命予丙○○，已有可疑。(三)、丙○○曾於八十五年八月三十一日晚間在其板橋市○○街住處將安非他命提供無償轉讓與被告丁○○與戊○○二人吸食等情，業據丙○○於偵查中與原審調查時供述明確（偵查卷第三五頁背面、原審卷第五二頁背面；按丙○○連續轉讓前開安非他命禁藥部分，業經原審於八十七年十月十六日以八十六年度訴字第一二二一六號判處有期徒刑柒月，嗣丙○○上訴後，復於八十八年八月六日於本院前審八十八年度上訴字第二七四一號毒品案件調查時撤回上訴而告確定）；而被告丁○○與戊○○二人亦於偵查中供稱於八十五年八月三十一日在丙○○前開板橋市○○街住處有吸食安非他命等語在卷（同上偵查卷第三五頁背面）。經查被告丁○○與戊○○二人於八十五年八月三十一日之前並無施用安非他命前科，而丙○○早在民國八十四年七月二十五日即因麻醉藥品案件經檢察官起訴，此有被告丁○○與戊○○二人及丙○○等之前科紀錄表在卷足憑（原審卷第一宗第一三頁至第一七頁）。由此可見，共同被告丙○○在被告戊○○與丁○○二人於八十五年八月三十一日第一次吸食安非他命之前，業已吸食安非他命年餘（八十四年七月二十五日被檢察官偵查可證）；則丙○○既已吸食安非他命年餘，自應有其購買安非他命的來源與管道，且丙○○又提供安非他命給從未吸過的被告戊○○與丁○○二人吸食，已如前述；就常情經驗而言，丙○○豈會於八十五年八月二十五日向從未吸過安非他命的被告戊○○與丁○○二人購買安非他命。再者，共同被告丙○○於原審調查時亦供稱：「（問：何時認識丁○○？）是戊○○帶蔡（元德）到我家，我第一次見到蔡（元德），那時還不知蔡（元德）何姓名，是八十五年八月三十一日。」等語明確在卷（原審卷第二宗第五三業背面）；依丙○○前開所述，其既係於八十五年八月三十一日見到被告丁○○，則丙○○豈有可能於八十五年八月二十五日向被告丁○○與戊○○購買安非他命？由此可見共同被告丙○○於警詢中指稱其於八十五年八月二十五日在台北縣板橋市○○街十七巷口樓下，以新台幣一萬二千元之價格，向被告向被告丁○○與戊○○購買安非他命一包云云，其警詢之供述顯有瑕疵至明。故公訴人僅以共同被告丙○○於警詢中單一片面有瑕疵之指述即遽認被告丁○○與戊○○二人於八十五年八月二十五日有以一萬二千元價格販賣安非他命一包給予共同被告丙○○云云，顯有可議，自不足取。乙、關於共同被告丙○○指稱被告丁○○與戊○○二人於八十五年九月一日販賣安非他命未遂部分：(一)、共同被告丙○○雖於警詢中供稱：「（問：警方於八十五年九月一日下午二十二時三十分許在你暫租處違建內（板市○○街十七巷一號四樓頂）當場查獲丁○○、戊○○、巫維南及乙○○等四人，起獲安非他命毛重四十三點八公克、吸食器一個，是如何為警緝獲？）我今約二十時，以戊○○行動電話000000000聯絡丁○○等人欲向其購買安非他命一兩，價格新台幣三萬五千元，而戊○○、丁○○稱，他要帶\"藥頭\"（指供應販賣安非他命貨源者）到我住處五樓頂內交易，即於二十二時三十分許夥同乙○○、巫維南為警緝獲，在其身上起獲安非他命四十三點八公克。」等語（偵查卷第七頁）；惟丙○○於八十五年九月二日經警移送檢察官偵查時則改口供稱：「（問：「安非他命」來源？）託一個叫\"阿福\"的人向\"黑狗\"買。阿福是乙○○，黑狗沒捉到。這次（指八十五年九月一日該次）要買，尚未買到，之前（指八十五年八月二十五日）之安非他命是向小宏買的；但小宏不是戊○○，我不知小宏的真名，戊○○是叫\"阿宏\"。」，「（問：如何查獲丁○○等四人賣麻藥？是我被警察捉到後，配合警方，假裝向戊○○等四人購買，才查獲。」各等語（同上偵查卷第三十四頁背面、第三五頁）；嗣其於原審調查時則供稱：「（問：八十五年九月一日打電話給戊○○問他有無安非他命？）沒有。」，「（問：為何戊○○稱你有來電問有無安「非他命」？）他（戊○○）可能記錯了。那天傍晚我先被警查獲，後謝（松宏）ＣＡＬＬ給我，警（察）叫我回他（戊○○）電話。」，「（問：如何與謝（松宏）、蔡（元德）聯絡？）我打電話給謝（松宏），因警察叫我交出「藥頭」，當時只是以為他們（丁○○、戊○○）有吸安，應知道「藥頭」。」，「（那天「指九月一日」打電話給謝（松宏）談何事？）那天警察還在我家，我打電話叫謝（松宏）他們過來。」，「電話中我只要他（戊○○）馬上過來。」各等語在卷（原審卷第二宗第五三頁正面、背面）。由上開調查可知，共同被告丙○○於警詢中固供稱係要向被告丁○○與戊○○二人購買安非他命，惟丙○○嗣於偵查中則否認係要向被告戊○○購買安非他命；繼於原審調查時亦供稱並未於八十五年九月一日有向打電話向被告戊○○購買安非他命各等情，可見共同被告丙○○於警詢和偵查中及原審調查時之供述已前後不一，自難單憑共同被告丙○○於前開警詢之供述，即遽認被告丁○○與戊○○二人確有與同案被告乙○○及巫維南欲販賣安非他命給予丙○○。何況依據共同被告丙○○於原審前開供稱：「（問：如何與謝（松宏）、蔡（元德）聯絡？）我打電話給謝（松宏），因警察叫我交出「藥頭」，當時只是以為他們（丁○○、戊○○）有吸安，應知道「藥頭」。」，「（那天「指九月一日」打電話給謝（松宏）談何事？）那天警察還在我家，我打電話叫謝（松宏）他們過來。」，「電話中我只要他（戊○○）馬上過來。」及本院前審供稱：「（問：當初電話中究竟如何與戊○○聯絡？）我是打（電話）給戊○○，我叫他（戊○○）幫我找藥頭。」，「（問：你被警查獲當日，警察叫你打電話與謝（松宏）及蔡（元德）聯絡時，在電話中是如何聯絡？）我找戊○○，說叫他（戊○○）幫我找（藥頭），我知道必須透過他（戊○○），因我不認得他（戊○○）的朋友。」，「（問：在你認知中，是何人販安（非他命）給你？）應是巫維南及乙○○，他們（巫維南及乙○○）才有藥，而非戊○○及丁○○。」（本院八十八年度上訴字第二七四一號刑事卷宗第九三頁背面、第二○六頁正面、背面）；復於本院調查時供稱，其於八十五年九月一日案發當日為警查獲之前，曾以電話與被告戊○○聯絡，問戊○○是否可以向朋友購買安非他命，隨後警察至其板橋市○○街住處將其查獲，警察認為其本人正要向他人購買毒品安非他命，故要其本人供出藥頭，當時其原先否認有向他人購買毒品，惟警察表示握有證據，故其才配合警察繼續聯絡藥頭購買安非他命；隨後其本人才再打電話給被告戊○○，請戊○○幫忙找找看，是否有人在賣安非他命；本案是因警方要其本人交出販賣安非他命之藥頭，故其才以電話與被告戊○○及丁○○二人聯絡，請他們二人幫忙找尋藥頭，惟並非其本人要向被告戊○○及丁○○二人購買安非他命等語明確（本院卷第一○○頁至第一○二頁）；由上開調查說明可知，被告丁○○與戊○○二人顯然並非藥頭至明；而共同被告丙○○係為配合警方辦案，才「假裝」打電話給本件被告戊○○等人，原因僅係因為丙○○認為本件被告丁○○與戊○○二人均有施用安非他命，所以應知何處購買，以圖與警方虛與蛇尾，事實上丙○○並非向本件被告丁○○與戊○○二人購買安非他命；由此可知，丙○○之警詢供述顯與事實有違而有瑕疵，自不得以共同被告丙○○之警詢供述資為被告丁○○與戊○○二人犯罪之唯一證據。(二)、共同被告乙○○於警詢中供稱：「（問：你們四人「指被告丁○○與戊○○二人與乙○○及巫維南等四人」為何在現場？該處「指板市○○街十七巷一號四樓頂」為何人所承租？）是丙○○要購買安非他命，先打電話找戊○○幫忙找\"藥頭\"（販賣安非他命之人），戊○○再找我朋友丁○○，而丁○○又找我幫忙，所以我就找巫維南，然後我開車載他們三人到丙○○家。該處係丙○○所承租的。」，「（問：你有向巫維南要購買多少錢之安非他命？）我有向巫維南言明我朋友要購買半兩重的安非他命，價錢為新台幣貳萬元。」（偵查卷第十五頁背面）；故由共同被告乙○○於警詢中之供述可知，顯然是丙○○要購買安非他命吸食，故先打電話找被告戊○○幫忙找販賣安非他命之\"藥頭\"，嗣由被告戊○○再請其朋友即被告丁○○幫忙找販賣安非他命之\"藥頭\"，繼由被告丁○○再找共同被告乙○○幫忙找販賣安非他命之\"藥頭\"，共同被告乙○○則於最後找到共同被告巫維南，隨後即由共同被告乙○○駕車載被告戊○○與丁○○二人及共同被告巫維南至丙○○前開住處等情；由此可知，本案既是丙○○要購買安非他命吸食，而本件被告戊○○與丁○○二人顯然是受共同被告丙○○之託，代丙○○找尋販賣安非他命之\"藥頭\"，就被告戊○○與丁○○二人之角色而言，亦僅是幫吸食安非他命之丙○○代為幫忙購買安非他命供丙○○吸食，則被告戊○○與丁○○二人充其量亦僅是幫助丙○○吸食麻醉藥品安非他命之犯行，並非居於販賣安非他命提供貨源之藥頭已明；而共同被告乙○○則於最後找到共同被告巫維南，並向巫維南言明要購買半兩重的安非他命，價錢為新台幣二萬元一節，可見本件最後能提供安非他命販賣之藥頭顯然是共同被告巫維南至明。(三)、又共同被告乙○○前開警詢中供詞核與被告戊○○於警詢中供稱：「（問：你於何時？在何地？被查獲何物？為何人所有？現場尚有何人？）我於八十五年九月一日廿二時三十分許，在板橋市○○街十七巷一號五樓，警方當場查獲吸食器壹瓶及在巫維南所有之手提皮包內查獲安非他命壹包（毛重四十三點八公克），現場尚有丁○○、巫維南、乙○○等人在場。安非他命是巫維南的，另吸食器我不知是何人所有。」，「（問：你與丁○○、巫維南、乙○○為何在現場？）我朋友丙○○要買安非他命，打電話找我幫忙找\"藥頭\"（販賣安非他命之人），我又找丁○○幫忙找，而丁○○再拜託乙○○找到\"藥頭\"巫維南後，由乙○○開車載我們去丙○○家。」，「問：你總共幫丙○○找\"藥頭\"幾次？）只有一次。」，「（問：你幫丙○○調貨有何代價？）因丙○○曾於八十五年八月三十一日晚上廿二時，在板橋市○○街十七巷一號四樓，提供安非他命給我及丁○○吸食，所以才幫忙調貨。」；及被告丁○○於警詢中供稱：「（問：你於何時？在何地？被查獲何物？現場尚有何人？）我於八十五年九月一日廿二時三十分許，在板橋市○○街十五巷一號五樓（違建屋內），警方當場查獲吸食器壹瓶及自巫維南所有的手提皮包內查獲安非他命壹包（毛重四十三點八公克），現場尚有巫維南、戊○○、乙○○等人。」，「（問：警方查獲之吸食器及安非他命為何人所有？）吸食器我不知道是何人的，另安非他命是巫維南所有的。」，「（問：你與巫維南、戊○○、乙○○等四人為何在現場？）因我朋友丙○○欲購買安非他命，先找戊○○商量洽談，因戊○○沒有貨（安非他命），所以戊○○來找我去找\"藥頭\"（賣安非他命之人），我再拜託我朋友乙○○，而去找了\"藥頭\"巫維南，並由乙○○駕駛自小客車FF-4981號載我們一起去找丙○○。」，「（問：你幫丙○○調貨有何代價？）因之前丙○○曾提供安非他命予我及戊○○吸食，所以才幫忙。」各等語均相符合（偵查卷第一三頁正面、背面；第十一頁正面、背面）。故被告丁○○與戊○○二人所辯並未販賣安非他命給予丙○○；而係丙○○打電話請渠等幫忙找尋賣安非他命之藥頭等情應堪採信。(四)、依共同被告乙○○於偵查中供稱，前開於板橋市○○街丙○○住處經警查獲之安非他命係其本人與巫維南各出一萬元，向綽號黑狗者買回來要平分的等語在卷；又前揭經警扣案之安非他命是乙○○與巫維南二人合資向綽號黑狗者購買共有一節，亦據乙○○與巫維南二人於警詢和偵查中及原審調查時供明在卷（偵查卷第十七頁背面、第三六頁、第三七頁；原審卷第一宗第八三頁），由此可知，本案能提供安非他命販賣者，實僅共同被告乙○○與巫維南二人最有可能。(五)、再者，共同被告乙○○與巫維南二人於原審調查時均一致供稱並不認識被告戊○○，且共同被告巫維南於原審調查時亦陳稱其本人並不認識被告丁○○與戊○○及共同被告丙○○三人；而且共同被告乙○○於原審調查及本院調查時均陳稱，巫維南與被告丁○○、戊○○及丙○○均不認識各等語在卷（原審卷第一宗第八四頁背面、第八五頁；原審卷第二宗第三一頁、第一○一頁背面、第一○二頁背面；本院卷第一四九頁）；而被告戊○○於原審調查及本院調查時均供稱其本人並不認識巫維南與乙○○各等語（原審卷第一宗第八四頁背面；第二宗第二九四頁；本院卷第二一頁），核與被告丁○○於本院調查時供稱：戊○○並不認識巫維南與乙○○，八十五年九月一日案發當日，係經其向乙○○介紹才認識戊○○等語相符（本院卷第二四頁）。故由上開共同被告巫維南既均不認識被告丁○○與戊○○及丙○○其人；而且共同被告乙○○亦不認識被告戊○○各等情，已如前述；則被告丁○○與戊○○二人衡情自無可能與不認識之共同被告乙○○與巫維南二人有犯意聯絡，共同意圖營利，非法販賣安非他命給予丙○○至明；公訴人單以共同被告丙○○於前開警詢中有瑕疵之供述，即遽認被告丁○○與戊○○二人與共同被告乙○○與巫維南二人共同意圖營利，非法販賣安非他命給予丙○○云云，顯與實情不符，自不足取。(六)、按共同被告乙○○與巫維南共同基於販賣安非他命犯意，向綽號「黑狗」之成年男子販入前開經警查扣之安非他命一大包（淨重三二‧五三公克），嗣再共同販賣給丙○○惟未完成交易，致販賣未遂部分，業經本院前審以八十八年度上訴字第二七四一號判決確定，此有該刑事判決正本在卷足憑（本院八十八年度上訴字第二七四一號刑事卷宗第二七三頁至第第二八三頁）。依該確定判決之事實則明確認定被告丁○○與戊○○二人與乙○○與巫維南二人並無共同販賣安非他命之犯意聯絡，只是幫忙丙○○尋找安非他命貨源之藥頭者，核屬幫助吸用而已（以上見本院前審刑事卷第二七三頁反面）。由前開確定判決之事實認定可知，被告丁○○與戊○○二人只是幫助丙○○購買安非他命，並未與共同被告乙○○與巫維南二人有共同犯販賣安非他命罪之犯行至明。丙、綜上調查，本件公訴人雖以共同被告丙○○於警詢中之供述資為被告丁○○與戊○○二人涉犯有於八十五年八月二十五日販賣安非他命與丙○○既遂，及於八十五年九月一日販賣安非他命與丙○○未遂等犯行，惟查共同被告丙○○前開警詢中之供述已有瑕疵，已如前述；另外共同被告乙○○與巫維南二人於前開警詢及偵查中之供述均不足以資為認定被告丁○○與戊○○二人確有與該二人（乙○○與巫維南）共同有販賣安非他命給予丙○○之確切證據，均如前述；揆諸前開判例說明，自難遽論被告丁○○與戊○○二人以前開販賣安非他命既遂與未遂罪責。此外又查無其他積極證據足認被告二人有何其他犯行，因不能證明丁○○與戊○○二人犯罪，自應為渠等二人無罪之諭知。又丁○○與戊○○二人就前開八十五年九月一日欲幫助丙○○購買安非他命吸用之犯行，惟此幫助吸用安非他命之行為，因未達於既遂階段即為警查獲，因吸用安非他命犯行部分不罰未遂，故被告丁○○與戊○○二人亦不另成立幫助吸用安非他命犯行，合併敘明。丁、按共同被告乙○○於本院前審（本院八十八年度上訴字第二七四一號）八十八年十月八日訊問時供稱：「（問：他們二人（指丁○○與戊○○）帶路有無拿好處？）因我和蔡（元德）是認得的，我會拿給蔡（元德）再一直轉手過去的。」；嗣本院前審法官再問「何意見補述」一詞，亦是針對共同被告乙○○發問，故乙○○乃再供稱：「安都是巫維南的，當巫（維南）賣安時會分一點給我，而巫（維南）因不認識蔡（元德），所以一直轉手過去，最後賣完之後，巫（維南）會再拿一點安出來，這是一般巫（維南）的作法，這就算是報酬」等語（本院八十八年度上訴字第二七四一號刑事卷宗第一四四頁背面至第一四五頁背面），此由八十八年十月八日當日關於被告丁○○與戊○○及共同被告乙○○三人前後回答本院前審法官之問話與答話內容互相對照即可明瞭（本院八十八年度上訴字第二七四一號刑事卷宗第一四三頁背面至第一四五頁背面）。另再參酌共同被告乙○○亦供稱，其本人只認識丁○○，與戊○○及丙○○均不認識；而被告戊○○並不認識乙○○與巫維南二人，被告丁○○本人則只認識乙○○，並不認識巫維南，可見巫維南跟戊○○、丁○○及丙○○等人均不認識等情以觀，前開於本院前審回答法官所問「何意見補述」一詞之問題者，即是共同被告乙○○，並非被告戊○○之答話至明。故高等法院檢察署檢察官上訴意旨及最高法院發回意旨所指前開本院前審法官所問「何意見補述」一節，認為是被告戊○○所回答之內容云云，似有誤會，併此敘明。六、對於檢察官上訴與原審判決之判斷：原審經調查結果，認查無其他積極證據足以證明被告丁○○與戊○○二人涉犯有前開販賣安非他命既遂與未遂罪等犯行，因而判決被告丁○○與戊○○二人罪，經核並無不合。檢察官提起上訴，無非係以共同被告丙○○於警訊與偵查中之供述資為被告二人涉犯有前開販賣安非他命罪之依據，指摘原判決不當；惟查共同被告丙○○於前開警訊與偵查中之共述顯有瑕疵，業據本院於判決理由中詳述，前已敘明；故檢察官提起上訴，仍執陳詞，指摘原判決不當云云，經核並無理由，應予駁回。據上論斷，應依刑事訴訟法第三百六十八條，判決如主文。本案經檢察官劉家芳到庭執行職務。中華民國九十三年二月二十七日臺灣高等法院刑事第二十三庭審判長法官黃瑞華法官宋祺法官陳坤地右正本證明與原本無異。如不服本判決，應於收受送達後十日內向本院提出上訴書狀，其未敘述上訴之理由者並得於提起上訴後十日內向本院補提理由書（均須按他造當事人之人數附繕本）。書記官陳建邦中華民國九十三年十一月一日",
  "characters": {
    "judges": [
      "黃瑞華",
      "宋祺",
      "陳坤地"
    ],
    "prosecutors": [
      "劉家芳"
    ],
    "lawyers": [
      "許坤田",
      "許文彬",
      "蕭嘉甫"
    ],
    "clerks": [
      "陳建邦"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "丁○○",
      "戊○○"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-02-27",
  "created_at": "2016-02-05 21:17:11",
  "updated_at": "2016-02-05 21:17:11"
}