{
  "identify": "TPS-93-台上-992-20040226",
  "court": {
    "name": "最高法院",
    "code": "TPS"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 93,
  "word": "台上",
  "number": "992",
  "jcheck": "",
  "reason": "貪污",
  "content": "最高法院刑事判決                                九十三年度台上字第九九二號\n    上  訴  人  甲○○\n    選任辯護人  游勝韃律師\n右上訴人因貪污案件，不服台灣高等法院中華民國九十一年十二月六日第二審更審判\n決（八十九年度重上更(三)字第三０六號，起訴案號：台灣板橋地方法院檢察署八十四\n年度偵字第六四一一、四五０八號），提起上訴，本院判決如左：\n    主  文\n上訴駁回。\n    理  由\n按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判決違背法令為理由，\n不得為之。是提起第三審上訴，應以原判決違背法令為理由，係屬法定要件。如果上\n訴理由狀並未依據卷內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，\n或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之違法情形，不相適合\n時，均應認其上訴為違背法律上之程式，予以駁回。本件上訴人甲○○就行使偽造私\n文書部分上訴意旨略稱：(一)原判決認定民國八十二年六月間會計年度結束前，台北縣\n中和市公所主計室催促上訴人（當時為中和市枋寮里里長兼中和市里長聯誼會會長）\n轉知各里里長提出單據辦理報銷，上訴人與里幹事林鳳春商議後，明知各里里長並未\n動支台北縣政府編列補助每村里新台幣（下同）十萬元之第一期競賽髒亂清除補助費\n，從事籌募環保義工作業，為圖能順利報銷七百二十萬元補助款，二人乃基於偽造文\n書之概括犯意聯絡，自各里鄰長手冊內隨意挑選四至八名不等之鄰長為環保義工人頭\n，利用不知情之聯誼會工友林美金及另一不詳姓名者抄寫該等鄰長姓名、身分證號碼\n、住址於﹁環保義工具領工資清冊﹂上，復利用不詳姓名成年刻印者偽刻上開人頭鄰\n長之印章，進而蓋用印文於其上，並登載其等工作天數、單價、金額，製成各里之鄰\n長已具領合計為十萬元內容虛偽不實之中和市七十二里環保義工具領工資清冊，共計\n七十二份，持向中和市公所核銷七百二十萬元補助款等情。但里幹事係配置里辦公室\n辦理行政業務，報銷手續並非上訴人應辦之業務，上訴人即無偽造前開清冊之動機與\n必要。而該清冊之具領人姓名、身分證號碼、住址等資料，固係上訴人叫林美金和林\n鳳春所寫，與原判決認定﹁我愛村里環保義工向前走各里籌募義工作業費具領清冊﹂\n（下稱﹁各里籌募義工作業費具領清冊﹂）係由中和市公所承辦人林美端事先將領款\n之里長姓名、金額打好字後，交上訴人供具領之里長在空白之簽章欄簽章，業據林美\n端結證屬實，參以該清冊均由每位里長親自蓋章或簽名，並非上訴人所偽造，有清冊\n影本附卷可憑，足證上訴人並未於該職務上所掌之公文書登載不實，兩者情形相同，\n應無偽造文書之問題，原審斷章取義，殊不足取。上訴人既僅叫林美金抄寫﹁環保義\n工具領工資清冊﹂內鄰長之姓名、身分證號碼等項，而具領人簽章欄空白，請里長協\n調鄰長擔任義工並蓋章，則印章究係何人偽造，原審未予調查，亦有未合。又上訴人\n係至主計室時才發現﹁環保義工具領工資清冊﹂已蓋章核銷，當初林美金拿給上訴人\n看的究係原本或影本，自應詳加調查，原審未予查明，即推測林美金拿給上訴人看的\n是原本，違背證據法則，有應調查之證據未予調查之違法。(二)上訴人辯稱空白估價單\n係﹁震華百貨商行﹂、﹁大祥禮品社﹂、﹁麥仕禮品百貨有限公司﹂三家廠商蓋好店\n章後，交給上訴人填寫估價云云，原審未調查該三家廠商有無授權委託上訴人填寫，\n同有違誤等語。\n惟查原判決認定上訴人共同連續行使偽造私文書之事實，已明係依憑上訴人之供述\n，證人林美金、王坤茂、羅總永、張正義、徐建成、馬揚華、游進興、林水雄、李國\n興、王志州等人之證言，附卷之﹁台北縣我愛鄉里環境清潔競賽要點﹂、台北縣政府\n八十一年四月二十三日八一北府環四字第一二四五八一號函、台灣省合作金庫中和支\n庫八十五年八月二十九日（八五）合金中和總發字第二０九五號函及所附徐世宗簽發\n之支票影本、合作金庫銀行中和分行九十年十一月二十日（九０）合金中和總發字第\n一一七九號函及所附徐世宗簽發之支票影本、華南銀行中和分行九十一年一月十七日\n（九一）華中和字第九號函及所附林鳳春甲存帳戶存款往來明細表、上訴人於中和農\n會帳戶之交易明細表、中和市七十二里環保義工具領工資清冊、垃圾袋請購單、收據\n粘貼憑證、收據等資料，為其所憑之證據。依原判決認定之事實，上訴人係以中和市\n里長聯誼會之名義，代表全市七十二里里長向中和市公所領取台北縣政府所轉發之補\n助款七百二十萬元（每里十萬元），將二紙公庫支票存入上訴人私人帳戶內兌領，再\n借用其弟徐世宗之支票發給每里里長七萬五千元，餘款一百八十萬元則存入里幹事林\n鳳春（已於八十三年十一月二十六日死亡）之帳戶內，擬將該款供為里長聯誼會成員\n之福利金，由上訴人統籌運用，以支應日後里長聯誼會成員經常聯誼聚餐及旅遊之用\n，嗣於八十二年六月間會計年度結束前，中和市公所主計室催促上訴人轉知各里里長\n提出單據辦理報銷，嗣因當時經費有限，薪資過低，致各里里長無法僱得環保義工參\n予清除髒亂，並提供上訴人僱用環保義工清冊，供其向中和市公所核銷該補助款之用\n，上訴人與林鳳春乃共同偽造原判決附表所示之﹁環保義工具領工資清冊﹂，持向中\n和市公所核銷七百二十萬元補助款。上開補助款既由上訴人以里長聯誼會之名義代為\n領取，且其中一百八十萬元係存入里幹事林鳳春帳戶內，由上訴人統籌運用，上訴人\n與林鳳春為了順利報銷該筆補助款，自可能共同偽造﹁環保義工具領工資清冊﹂。又\n原判決已說明上訴人與林鳳春係自各里鄰長手冊內隨意挑選四至八名不等之鄰長為環\n保義工人頭，由林鳳春及不知情之聯誼會工友林美金抄寫該等鄰長姓名、身分證號碼\n、住址於﹁環保義工具領工資清冊﹂上，再利用不詳姓名成年刻印者偽刻上開人頭鄰\n長之印章，進而蓋用印文於其上，並登載其等工作天數、單價、金額，偽造已具領十\n萬元內容虛偽不實之﹁環保義工具領工資清冊﹂（表示由被冒名之義工領取大掃除之\n酬金），共計七十二份等情，業據上訴人於法務部調查局台北縣調查站訊問時供陳：\n﹁其並未募集到任何環保義工，因無法報銷公款，其與林鳳春洽談後，林鳳春表示可\n以先自鄰長名冊內挑選數名為人頭完成公款報銷，以後再募集義工，嗣由林鳳春在鄰\n長手冊內打勾挑選數人，交由林美金製作名冊，因里長遲遲無法協調鄰長擔任義工並\n蓋章，惟此期間內林鳳春即完成鄰長之印文，而持向公所報銷﹂；於檢察官偵查時供\n陳：鄰長領款清冊之姓名、身分證號碼、住址資料係其叫林美金和林鳳春寫的，金額\n及印文部分，其並不知係何人所為，林美金拿清冊予其看時，已填載有金額及印文，\n不過該等印文確非鄰長所蓋用等語，於原審調查時復為相同之供述；證人林美金亦證\n稱：前揭偽造鄰長名冊係甲○○與林鳳春囑伊製作，伊製作時曾拿給甲○○看，甲○\n○囑伊依此模式繼續抄寫製作等語，經比對七十二份﹁環保義工具領工資清冊﹂之筆\n跡印文，發現其中第一頁至第三十頁之繕寫筆跡係出自同一人，自第三十一頁至第七\n十二頁則係出自另位同一人，顯非各里鄰長所自行填寫。又印文形狀字體亦為固定少\n數幾種模式，其刻印模式類似，顯係由特定幾家刻印行所為，非由各里鄰長自行蓋用\n之印文（見原判決理由二之(三)）。原判決另說明﹁各里籌募義工作業費具領清冊﹂係\n由中和市公所承辦人林美端事先將領款之里長姓名、金額打好字後，交上訴人供具領\n之里長在空白之簽章欄簽章，業據林美端結證屬實。上訴人於八十二年一月三十日即\n將每里七萬五千元之補助款，借用其弟徐世宗簽發之支票交予每里里長，另每里二萬\n五千元則預留供各里里長未來旅遊、聚餐補貼之用，並未中飽私囊，參以該清冊均由\n每位里長親自蓋章或簽名，並非上訴人所偽造，有清冊影本附卷可憑，足證上訴人並\n未於該職務上所掌之公文書登載不實（見原判決理由六之(一)）。是上訴人及林鳳春共\n同偽造﹁環保義工具領工資清冊﹂，與﹁各里籌募義工作業費具領清冊﹂係由每位里\n長親自蓋章或簽名，顯屬二事，不能混為一談。再上訴人係利用不詳姓名成年刻印者\n偽刻上開人頭鄰長之印章，進而蓋用印文於﹁環保義工具領工資清冊﹂上，原判決已\n依法認定詳為論列；原審採憑上訴人於檢察官偵查時供陳：﹁……林美金拿清冊予其\n看時，已填載有金額及印文，不過該等印文確非鄰長所蓋用﹂等語，核與證據法則並\n無違背，亦無所謂應調查之證據未予調查之情形。上訴意旨第一點，對原審審判職權\n之合法行使，任意指摘，要非合法之上訴理由。次查原判決認定台北縣政府於八十二\n年八月間，辦理第二、三期清除環境髒亂競賽時，核撥各里購買垃圾袋經費各十五萬\n元，經中和市各里里長決議統一購買，並委由里長聯誼會代為辦理，上訴人竟向不知\n情之﹁震華百貨商行﹂、﹁大祥禮品社﹂、﹁麥仕禮品百貨有限公司﹂等廠商取得空\n白估價單，偽造上開三商號之估價單，填具前開各里經比價後向其所開設﹁石山五金\n行﹂購買垃圾袋之收據，再將該收據粘貼於中和市公所粘貼憑證用紙上，交各里里長\n於垃圾袋請購單上蓋章，持向中和市公所辦理核銷遭退回等情，已明係依憑證人張\n正義、徐建成、王志州、游進興、馬揚華、林水雄、李國興之證言，上訴人供陳：﹁\n德穗里……之請購單係其所填寫，其他各里請購單則係里幹事代填，而垃圾袋之估價\n單則係其自己填載﹂、﹁（震華、大祥禮品、麥仕禮品等公司）是我自己去拿他們的\n估價單來陪標的，根本沒有實際議價﹂等語，並有請購單等件可稽，而為論斷。原審\n認定前述三家廠商均屬不知情，已詳其所憑之證據及認定之理由，上訴意旨第二點\n，並未指明原判決此部分論斷有何違法之處，憑持己見，任意指摘原審查證未盡，難\n認係合法之上訴理由。此部分上訴違背法律上之程式，應予駁回。至上訴人牽連犯刑\n法第二百十六條、第二百十五條行使業務登載不實文書罪部分，核屬刑事訴訟法第三\n百七十六條第一款所定不得上訴第三審法院之案件，而行使偽造私文書部分之上訴不\n合法，應從程序上予以駁回，關於行使業務登載不實文書部分，自無從適用審判不可\n分原則，併為實體上之審判，應一併駁回。\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。\n中      華      民      國    九十三    年      二      月    二十六    日\n                              最高法院刑事第十二庭\n                                  審判長法官  陳  正  庸\n                                        法官  賴  忠  星\n                                        法官  王  居  財\n                                        法官  張  清  埤\n                                        法官  林  開  任\n      右正本證明與原本無異\n                                              書  記  官\n中      華      民      國    九十三    年      三      月      四      日\n                                                                      Ｒ\n",
  "structure": {
    "main": "上訴駁回。",
    "reason": "按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判決違背法令為理由，\n不得為之。是提起第三審上訴，應以原判決違背法令為理由，係屬法定要件。如果上\n訴理由狀並未依據卷內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，\n或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之違法情形，不相適合\n時，均應認其上訴為違背法律上之程式，予以駁回。本件上訴人甲○○就行使偽造私\n文書部分上訴意旨略稱：(一)原判決認定民國八十二年六月間會計年度結束前，台北縣\n中和市公所主計室催促上訴人（當時為中和市枋寮里里長兼中和市里長聯誼會會長）\n轉知各里里長提出單據辦理報銷，上訴人與里幹事林鳳春商議後，明知各里里長並未\n動支台北縣政府編列補助每村里新台幣（下同）十萬元之第一期競賽髒亂清除補助費\n，從事籌募環保義工作業，為圖能順利報銷七百二十萬元補助款，二人乃基於偽造文\n書之概括犯意聯絡，自各里鄰長手冊內隨意挑選四至八名不等之鄰長為環保義工人頭\n，利用不知情之聯誼會工友林美金及另一不詳姓名者抄寫該等鄰長姓名、身分證號碼\n、住址於﹁環保義工具領工資清冊﹂上，復利用不詳姓名成年刻印者偽刻上開人頭鄰\n長之印章，進而蓋用印文於其上，並登載其等工作天數、單價、金額，製成各里之鄰\n長已具領合計為十萬元內容虛偽不實之中和市七十二里環保義工具領工資清冊，共計\n七十二份，持向中和市公所核銷七百二十萬元補助款等情。但里幹事係配置里辦公室\n辦理行政業務，報銷手續並非上訴人應辦之業務，上訴人即無偽造前開清冊之動機與\n必要。而該清冊之具領人姓名、身分證號碼、住址等資料，固係上訴人叫林美金和林\n鳳春所寫，與原判決認定﹁我愛村里環保義工向前走各里籌募義工作業費具領清冊﹂\n（下稱﹁各里籌募義工作業費具領清冊﹂）係由中和市公所承辦人林美端事先將領款\n之里長姓名、金額打好字後，交上訴人供具領之里長在空白之簽章欄簽章，業據林美\n端結證屬實，參以該清冊均由每位里長親自蓋章或簽名，並非上訴人所偽造，有清冊\n影本附卷可憑，足證上訴人並未於該職務上所掌之公文書登載不實，兩者情形相同，\n應無偽造文書之問題，原審斷章取義，殊不足取。上訴人既僅叫林美金抄寫﹁環保義\n工具領工資清冊﹂內鄰長之姓名、身分證號碼等項，而具領人簽章欄空白，請里長協\n調鄰長擔任義工並蓋章，則印章究係何人偽造，原審未予調查，亦有未合。又上訴人\n係至主計室時才發現﹁環保義工具領工資清冊﹂已蓋章核銷，當初林美金拿給上訴人\n看的究係原本或影本，自應詳加調查，原審未予查明，即推測林美金拿給上訴人看的\n是原本，違背證據法則，有應調查之證據未予調查之違法。(二)上訴人辯稱空白估價單\n係﹁震華百貨商行﹂、﹁大祥禮品社﹂、﹁麥仕禮品百貨有限公司﹂三家廠商蓋好店\n章後，交給上訴人填寫估價云云，原審未調查該三家廠商有無授權委託上訴人填寫，\n同有違誤等語。\n惟查原判決認定上訴人共同連續行使偽造私文書之事實，已明係依憑上訴人之供述\n，證人林美金、王坤茂、羅總永、張正義、徐建成、馬揚華、游進興、林水雄、李國\n興、王志州等人之證言，附卷之﹁台北縣我愛鄉里環境清潔競賽要點﹂、台北縣政府\n八十一年四月二十三日八一北府環四字第一二四五八一號函、台灣省合作金庫中和支\n庫八十五年八月二十九日（八五）合金中和總發字第二０九五號函及所附徐世宗簽發\n之支票影本、合作金庫銀行中和分行九十年十一月二十日（九０）合金中和總發字第\n一一七九號函及所附徐世宗簽發之支票影本、華南銀行中和分行九十一年一月十七日\n（九一）華中和字第九號函及所附林鳳春甲存帳戶存款往來明細表、上訴人於中和農\n會帳戶之交易明細表、中和市七十二里環保義工具領工資清冊、垃圾袋請購單、收據\n粘貼憑證、收據等資料，為其所憑之證據。依原判決認定之事實，上訴人係以中和市\n里長聯誼會之名義，代表全市七十二里里長向中和市公所領取台北縣政府所轉發之補\n助款七百二十萬元（每里十萬元），將二紙公庫支票存入上訴人私人帳戶內兌領，再\n借用其弟徐世宗之支票發給每里里長七萬五千元，餘款一百八十萬元則存入里幹事林\n鳳春（已於八十三年十一月二十六日死亡）之帳戶內，擬將該款供為里長聯誼會成員\n之福利金，由上訴人統籌運用，以支應日後里長聯誼會成員經常聯誼聚餐及旅遊之用\n，嗣於八十二年六月間會計年度結束前，中和市公所主計室催促上訴人轉知各里里長\n提出單據辦理報銷，嗣因當時經費有限，薪資過低，致各里里長無法僱得環保義工參\n予清除髒亂，並提供上訴人僱用環保義工清冊，供其向中和市公所核銷該補助款之用\n，上訴人與林鳳春乃共同偽造原判決附表所示之﹁環保義工具領工資清冊﹂，持向中\n和市公所核銷七百二十萬元補助款。上開補助款既由上訴人以里長聯誼會之名義代為\n領取，且其中一百八十萬元係存入里幹事林鳳春帳戶內，由上訴人統籌運用，上訴人\n與林鳳春為了順利報銷該筆補助款，自可能共同偽造﹁環保義工具領工資清冊﹂。又\n原判決已說明上訴人與林鳳春係自各里鄰長手冊內隨意挑選四至八名不等之鄰長為環\n保義工人頭，由林鳳春及不知情之聯誼會工友林美金抄寫該等鄰長姓名、身分證號碼\n、住址於﹁環保義工具領工資清冊﹂上，再利用不詳姓名成年刻印者偽刻上開人頭鄰\n長之印章，進而蓋用印文於其上，並登載其等工作天數、單價、金額，偽造已具領十\n萬元內容虛偽不實之﹁環保義工具領工資清冊﹂（表示由被冒名之義工領取大掃除之\n酬金），共計七十二份等情，業據上訴人於法務部調查局台北縣調查站訊問時供陳：\n﹁其並未募集到任何環保義工，因無法報銷公款，其與林鳳春洽談後，林鳳春表示可\n以先自鄰長名冊內挑選數名為人頭完成公款報銷，以後再募集義工，嗣由林鳳春在鄰\n長手冊內打勾挑選數人，交由林美金製作名冊，因里長遲遲無法協調鄰長擔任義工並\n蓋章，惟此期間內林鳳春即完成鄰長之印文，而持向公所報銷﹂；於檢察官偵查時供\n陳：鄰長領款清冊之姓名、身分證號碼、住址資料係其叫林美金和林鳳春寫的，金額\n及印文部分，其並不知係何人所為，林美金拿清冊予其看時，已填載有金額及印文，\n不過該等印文確非鄰長所蓋用等語，於原審調查時復為相同之供述；證人林美金亦證\n稱：前揭偽造鄰長名冊係甲○○與林鳳春囑伊製作，伊製作時曾拿給甲○○看，甲○\n○囑伊依此模式繼續抄寫製作等語，經比對七十二份﹁環保義工具領工資清冊﹂之筆\n跡印文，發現其中第一頁至第三十頁之繕寫筆跡係出自同一人，自第三十一頁至第七\n十二頁則係出自另位同一人，顯非各里鄰長所自行填寫。又印文形狀字體亦為固定少\n數幾種模式，其刻印模式類似，顯係由特定幾家刻印行所為，非由各里鄰長自行蓋用\n之印文（見原判決理由二之(三)）。原判決另說明﹁各里籌募義工作業費具領清冊﹂係\n由中和市公所承辦人林美端事先將領款之里長姓名、金額打好字後，交上訴人供具領\n之里長在空白之簽章欄簽章，業據林美端結證屬實。上訴人於八十二年一月三十日即\n將每里七萬五千元之補助款，借用其弟徐世宗簽發之支票交予每里里長，另每里二萬\n五千元則預留供各里里長未來旅遊、聚餐補貼之用，並未中飽私囊，參以該清冊均由\n每位里長親自蓋章或簽名，並非上訴人所偽造，有清冊影本附卷可憑，足證上訴人並\n未於該職務上所掌之公文書登載不實（見原判決理由六之(一)）。是上訴人及林鳳春共\n同偽造﹁環保義工具領工資清冊﹂，與﹁各里籌募義工作業費具領清冊﹂係由每位里\n長親自蓋章或簽名，顯屬二事，不能混為一談。再上訴人係利用不詳姓名成年刻印者\n偽刻上開人頭鄰長之印章，進而蓋用印文於﹁環保義工具領工資清冊﹂上，原判決已\n依法認定詳為論列；原審採憑上訴人於檢察官偵查時供陳：﹁……林美金拿清冊予其\n看時，已填載有金額及印文，不過該等印文確非鄰長所蓋用﹂等語，核與證據法則並\n無違背，亦無所謂應調查之證據未予調查之情形。上訴意旨第一點，對原審審判職權\n之合法行使，任意指摘，要非合法之上訴理由。次查原判決認定台北縣政府於八十二\n年八月間，辦理第二、三期清除環境髒亂競賽時，核撥各里購買垃圾袋經費各十五萬\n元，經中和市各里里長決議統一購買，並委由里長聯誼會代為辦理，上訴人竟向不知\n情之﹁震華百貨商行﹂、﹁大祥禮品社﹂、﹁麥仕禮品百貨有限公司﹂等廠商取得空\n白估價單，偽造上開三商號之估價單，填具前開各里經比價後向其所開設﹁石山五金\n行﹂購買垃圾袋之收據，再將該收據粘貼於中和市公所粘貼憑證用紙上，交各里里長\n於垃圾袋請購單上蓋章，持向中和市公所辦理核銷遭退回等情，已明係依憑證人張\n正義、徐建成、王志州、游進興、馬揚華、林水雄、李國興之證言，上訴人供陳：﹁\n德穗里……之請購單係其所填寫，其他各里請購單則係里幹事代填，而垃圾袋之估價\n單則係其自己填載﹂、﹁（震華、大祥禮品、麥仕禮品等公司）是我自己去拿他們的\n估價單來陪標的，根本沒有實際議價﹂等語，並有請購單等件可稽，而為論斷。原審\n認定前述三家廠商均屬不知情，已詳其所憑之證據及認定之理由，上訴意旨第二點\n，並未指明原判決此部分論斷有何違法之處，憑持己見，任意指摘原審查證未盡，難\n認係合法之上訴理由。此部分上訴違背法律上之程式，應予駁回。至上訴人牽連犯刑\n法第二百十六條、第二百十五條行使業務登載不實文書罪部分，核屬刑事訴訟法第三\n百七十六條第一款所定不得上訴第三審法院之案件，而行使偽造私文書部分之上訴不\n合法，應從程序上予以駁回，關於行使業務登載不實文書部分，自無從適用審判不可\n分原則，併為實體上之審判，應一併駁回。\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。"
  },
  "search": "最高法院刑事判決九十三年度台上字第九九二號上訴人甲○○選任辯護人游勝韃律師右上訴人因貪污案件，不服台灣高等法院中華民國九十一年十二月六日第二審更審判決（八十九年度重上更(三)字第三０六號，起訴案號：台灣板橋地方法院檢察署八十四年度偵字第六四一一、四五０八號），提起上訴，本院判決如左：主文上訴駁回。理由按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判決違背法令為理由，不得為之。是提起第三審上訴，應以原判決違背法令為理由，係屬法定要件。如果上訴理由狀並未依據卷內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之違法情形，不相適合時，均應認其上訴為違背法律上之程式，予以駁回。本件上訴人甲○○就行使偽造私文書部分上訴意旨略稱：(一)原判決認定民國八十二年六月間會計年度結束前，台北縣中和市公所主計室催促上訴人（當時為中和市枋寮里里長兼中和市里長聯誼會會長）轉知各里里長提出單據辦理報銷，上訴人與里幹事林鳳春商議後，明知各里里長並未動支台北縣政府編列補助每村里新台幣（下同）十萬元之第一期競賽髒亂清除補助費，從事籌募環保義工作業，為圖能順利報銷七百二十萬元補助款，二人乃基於偽造文書之概括犯意聯絡，自各里鄰長手冊內隨意挑選四至八名不等之鄰長為環保義工人頭，利用不知情之聯誼會工友林美金及另一不詳姓名者抄寫該等鄰長姓名、身分證號碼、住址於﹁環保義工具領工資清冊﹂上，復利用不詳姓名成年刻印者偽刻上開人頭鄰長之印章，進而蓋用印文於其上，並登載其等工作天數、單價、金額，製成各里之鄰長已具領合計為十萬元內容虛偽不實之中和市七十二里環保義工具領工資清冊，共計七十二份，持向中和市公所核銷七百二十萬元補助款等情。但里幹事係配置里辦公室辦理行政業務，報銷手續並非上訴人應辦之業務，上訴人即無偽造前開清冊之動機與必要。而該清冊之具領人姓名、身分證號碼、住址等資料，固係上訴人叫林美金和林鳳春所寫，與原判決認定﹁我愛村里環保義工向前走各里籌募義工作業費具領清冊﹂（下稱﹁各里籌募義工作業費具領清冊﹂）係由中和市公所承辦人林美端事先將領款之里長姓名、金額打好字後，交上訴人供具領之里長在空白之簽章欄簽章，業據林美端結證屬實，參以該清冊均由每位里長親自蓋章或簽名，並非上訴人所偽造，有清冊影本附卷可憑，足證上訴人並未於該職務上所掌之公文書登載不實，兩者情形相同，應無偽造文書之問題，原審斷章取義，殊不足取。上訴人既僅叫林美金抄寫﹁環保義工具領工資清冊﹂內鄰長之姓名、身分證號碼等項，而具領人簽章欄空白，請里長協調鄰長擔任義工並蓋章，則印章究係何人偽造，原審未予調查，亦有未合。又上訴人係至主計室時才發現﹁環保義工具領工資清冊﹂已蓋章核銷，當初林美金拿給上訴人看的究係原本或影本，自應詳加調查，原審未予查明，即推測林美金拿給上訴人看的是原本，違背證據法則，有應調查之證據未予調查之違法。(二)上訴人辯稱空白估價單係﹁震華百貨商行﹂、﹁大祥禮品社﹂、﹁麥仕禮品百貨有限公司﹂三家廠商蓋好店章後，交給上訴人填寫估價云云，原審未調查該三家廠商有無授權委託上訴人填寫，同有違誤等語。惟查原判決認定上訴人共同連續行使偽造私文書之事實，已明係依憑上訴人之供述，證人林美金、王坤茂、羅總永、張正義、徐建成、馬揚華、游進興、林水雄、李國興、王志州等人之證言，附卷之﹁台北縣我愛鄉里環境清潔競賽要點﹂、台北縣政府八十一年四月二十三日八一北府環四字第一二四五八一號函、台灣省合作金庫中和支庫八十五年八月二十九日（八五）合金中和總發字第二０九五號函及所附徐世宗簽發之支票影本、合作金庫銀行中和分行九十年十一月二十日（九０）合金中和總發字第一一七九號函及所附徐世宗簽發之支票影本、華南銀行中和分行九十一年一月十七日（九一）華中和字第九號函及所附林鳳春甲存帳戶存款往來明細表、上訴人於中和農會帳戶之交易明細表、中和市七十二里環保義工具領工資清冊、垃圾袋請購單、收據粘貼憑證、收據等資料，為其所憑之證據。依原判決認定之事實，上訴人係以中和市里長聯誼會之名義，代表全市七十二里里長向中和市公所領取台北縣政府所轉發之補助款七百二十萬元（每里十萬元），將二紙公庫支票存入上訴人私人帳戶內兌領，再借用其弟徐世宗之支票發給每里里長七萬五千元，餘款一百八十萬元則存入里幹事林鳳春（已於八十三年十一月二十六日死亡）之帳戶內，擬將該款供為里長聯誼會成員之福利金，由上訴人統籌運用，以支應日後里長聯誼會成員經常聯誼聚餐及旅遊之用，嗣於八十二年六月間會計年度結束前，中和市公所主計室催促上訴人轉知各里里長提出單據辦理報銷，嗣因當時經費有限，薪資過低，致各里里長無法僱得環保義工參予清除髒亂，並提供上訴人僱用環保義工清冊，供其向中和市公所核銷該補助款之用，上訴人與林鳳春乃共同偽造原判決附表所示之﹁環保義工具領工資清冊﹂，持向中和市公所核銷七百二十萬元補助款。上開補助款既由上訴人以里長聯誼會之名義代為領取，且其中一百八十萬元係存入里幹事林鳳春帳戶內，由上訴人統籌運用，上訴人與林鳳春為了順利報銷該筆補助款，自可能共同偽造﹁環保義工具領工資清冊﹂。又原判決已說明上訴人與林鳳春係自各里鄰長手冊內隨意挑選四至八名不等之鄰長為環保義工人頭，由林鳳春及不知情之聯誼會工友林美金抄寫該等鄰長姓名、身分證號碼、住址於﹁環保義工具領工資清冊﹂上，再利用不詳姓名成年刻印者偽刻上開人頭鄰長之印章，進而蓋用印文於其上，並登載其等工作天數、單價、金額，偽造已具領十萬元內容虛偽不實之﹁環保義工具領工資清冊﹂（表示由被冒名之義工領取大掃除之酬金），共計七十二份等情，業據上訴人於法務部調查局台北縣調查站訊問時供陳：﹁其並未募集到任何環保義工，因無法報銷公款，其與林鳳春洽談後，林鳳春表示可以先自鄰長名冊內挑選數名為人頭完成公款報銷，以後再募集義工，嗣由林鳳春在鄰長手冊內打勾挑選數人，交由林美金製作名冊，因里長遲遲無法協調鄰長擔任義工並蓋章，惟此期間內林鳳春即完成鄰長之印文，而持向公所報銷﹂；於檢察官偵查時供陳：鄰長領款清冊之姓名、身分證號碼、住址資料係其叫林美金和林鳳春寫的，金額及印文部分，其並不知係何人所為，林美金拿清冊予其看時，已填載有金額及印文，不過該等印文確非鄰長所蓋用等語，於原審調查時復為相同之供述；證人林美金亦證稱：前揭偽造鄰長名冊係甲○○與林鳳春囑伊製作，伊製作時曾拿給甲○○看，甲○○囑伊依此模式繼續抄寫製作等語，經比對七十二份﹁環保義工具領工資清冊﹂之筆跡印文，發現其中第一頁至第三十頁之繕寫筆跡係出自同一人，自第三十一頁至第七十二頁則係出自另位同一人，顯非各里鄰長所自行填寫。又印文形狀字體亦為固定少數幾種模式，其刻印模式類似，顯係由特定幾家刻印行所為，非由各里鄰長自行蓋用之印文（見原判決理由二之(三)）。原判決另說明﹁各里籌募義工作業費具領清冊﹂係由中和市公所承辦人林美端事先將領款之里長姓名、金額打好字後，交上訴人供具領之里長在空白之簽章欄簽章，業據林美端結證屬實。上訴人於八十二年一月三十日即將每里七萬五千元之補助款，借用其弟徐世宗簽發之支票交予每里里長，另每里二萬五千元則預留供各里里長未來旅遊、聚餐補貼之用，並未中飽私囊，參以該清冊均由每位里長親自蓋章或簽名，並非上訴人所偽造，有清冊影本附卷可憑，足證上訴人並未於該職務上所掌之公文書登載不實（見原判決理由六之(一)）。是上訴人及林鳳春共同偽造﹁環保義工具領工資清冊﹂，與﹁各里籌募義工作業費具領清冊﹂係由每位里長親自蓋章或簽名，顯屬二事，不能混為一談。再上訴人係利用不詳姓名成年刻印者偽刻上開人頭鄰長之印章，進而蓋用印文於﹁環保義工具領工資清冊﹂上，原判決已依法認定詳為論列；原審採憑上訴人於檢察官偵查時供陳：﹁……林美金拿清冊予其看時，已填載有金額及印文，不過該等印文確非鄰長所蓋用﹂等語，核與證據法則並無違背，亦無所謂應調查之證據未予調查之情形。上訴意旨第一點，對原審審判職權之合法行使，任意指摘，要非合法之上訴理由。次查原判決認定台北縣政府於八十二年八月間，辦理第二、三期清除環境髒亂競賽時，核撥各里購買垃圾袋經費各十五萬元，經中和市各里里長決議統一購買，並委由里長聯誼會代為辦理，上訴人竟向不知情之﹁震華百貨商行﹂、﹁大祥禮品社﹂、﹁麥仕禮品百貨有限公司﹂等廠商取得空白估價單，偽造上開三商號之估價單，填具前開各里經比價後向其所開設﹁石山五金行﹂購買垃圾袋之收據，再將該收據粘貼於中和市公所粘貼憑證用紙上，交各里里長於垃圾袋請購單上蓋章，持向中和市公所辦理核銷遭退回等情，已明係依憑證人張正義、徐建成、王志州、游進興、馬揚華、林水雄、李國興之證言，上訴人供陳：﹁德穗里……之請購單係其所填寫，其他各里請購單則係里幹事代填，而垃圾袋之估價單則係其自己填載﹂、﹁（震華、大祥禮品、麥仕禮品等公司）是我自己去拿他們的估價單來陪標的，根本沒有實際議價﹂等語，並有請購單等件可稽，而為論斷。原審認定前述三家廠商均屬不知情，已詳其所憑之證據及認定之理由，上訴意旨第二點，並未指明原判決此部分論斷有何違法之處，憑持己見，任意指摘原審查證未盡，難認係合法之上訴理由。此部分上訴違背法律上之程式，應予駁回。至上訴人牽連犯刑法第二百十六條、第二百十五條行使業務登載不實文書罪部分，核屬刑事訴訟法第三百七十六條第一款所定不得上訴第三審法院之案件，而行使偽造私文書部分之上訴不合法，應從程序上予以駁回，關於行使業務登載不實文書部分，自無從適用審判不可分原則，併為實體上之審判，應一併駁回。據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。中華民國九十三年二月二十六日最高法院刑事第十二庭審判長法官陳正庸法官賴忠星法官王居財法官張清埤法官林開任右正本證明與原本無異書記官中華民國九十三年三月四日Ｒ",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [
      "游勝韃"
    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-02-26",
  "created_at": "2016-02-05 21:18:43",
  "updated_at": "2016-02-05 21:18:43"
}