{
  "identify": "KSD-93-易-187-20041029-1",
  "court": {
    "name": "臺灣高雄地方法院",
    "code": "KSD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 93,
  "word": "易",
  "number": "187",
  "jcheck": "1",
  "reason": "竊盜",
  "content": "臺灣高雄地方法院刑事判決                          九十三年度易字第一八七號\n    公  訴  人  臺灣高雄地方法院檢察署檢察官\n    被      告  丙○○\n右列被告因竊盜案件，經檢察官提起公訴（九十三年度偵字第一０六、一二０九號）\n，本院判決如左：\n    主  文\n丙○○攜帶兇器竊盜，累犯，處有期徒刑捌月。扣案螺絲起子貳支均沒收。\n    事  實\n一、丙○○前曾因違反肅清煙毒條例案件，經本院於民國八十七年二月十九日以八十\n    七年度訴字第四九號判處有期徒刑三年二月，於同年三月二十三日確定，入監服\n    刑後，於八十九年一月五日假釋出監，甫於九十年六月四日假釋期滿執行完畢。\n    詎仍不知悔改，復意圖為自己不法之所有，於九十二年十二月十七日十三時至十\n    四時間，攜帶其所有在客觀上足以對人之生命、身體構成威脅、可供兇器使用之\n    大、小螺絲起子共二支，騎乘機車至高雄市楠梓區高雄大學旁之大學路、藍田路\n及援中路上，以持其中小支之螺絲起子，撬開張伍聰媚經營之「群正企業有限公\n    司」所有之白鐵製路燈開關箱蓋共八塊之方式行竊，得手後，將上開路燈開關箱\n    蓋放置於其所騎乘之機車腳踏板上，並騎車逃逸，嗣於同日十四時許，行經高雄\n    市○○區○○路時，因行跡可疑，為巡邏警員攔檢盤查後查獲上情，並扣得上開\n    螺絲起子二支及路燈開關箱蓋八塊。\n二、案經高雄市政府警察局楠梓分局報告臺灣高雄地方法院檢察署檢察官偵查起訴。\n    理  由\n一、右揭犯罪事實，業據被告丙○○於警詢、偵查及本院審理中均坦承不諱，並經證\n    人即「群正企業有限公司」會計乙○○於警詢中指認扣案路燈開關箱蓋八塊為該\n    公司失竊之贓物無訛，且有上開螺絲起子二支及路燈開關箱蓋八塊扣案可證，及\n    贓物認領保管收據一紙、螺絲起子照片一張、路燈開關箱蓋照片二張附卷可稽，\n    足認被告前揭自白與事實相符，應堪採為被告有罪之證據，則被告右揭攜帶兇器\n    竊盜之犯行，堪以認定。\n二、查扣案螺絲起子二支，除握柄部分外，均為金屬材質，質地堅硬且一端尖銳，業\n    經本院當庭提示被告辨識，並有照片一張在卷足憑，在客觀上顯足以對人之生命\n    、身體、安全構成威脅，應為具有危險性之兇器。是核被告攜帶上開螺絲起子行\n    竊，所為係犯刑法第三百二十一條第一項第三款之攜帶兇器竊盜罪。查被告前曾\n    因違反肅清煙毒條例案件，經本院於八十七年二月十九日以八十七年度訴字第四\n    九號判處有期徒刑三年二月，於同年三月二十三日確定，入監服刑後，於八十九\n    年一月五日假釋出監，甫於九十年六月四日假釋期滿執行完畢，有臺灣高等法院\n    被告全國前案紀錄表一份在卷可按，其受有期徒刑之執行完畢，五年以內再犯本\n    件有期徒刑以上之罪，為累犯，應依刑法第四十七條規定加重其刑。爰審酌被告\n    年輕力壯，且甫因竊盜案件，經本院於九十二年十一月二十八日判處拘役五十九\n    日，嗣並確定，有前揭臺灣高等法院被告全國前案紀錄表可參，竟仍不思正途，\n    又攜帶兇器行竊他人財物，損及被害人之利益，並危害社會大眾之財產安全，殊\n    不足取，惟念其犯後坦承犯行，態度尚佳等一切情狀，量處如主文所示之刑。扣\n    案大、小螺絲起子共二支，均係被告所有，其中小支之螺絲起子係供本件犯行所\n    用之物，大支之螺絲起子則係預備供本件犯行所用之物，業據被告供承在卷，爰\n    依刑法第三十八條第一項第二款規定，均予宣告沒收。\n三、公訴意旨另以：被告意圖為自己不法所有，基於竊盜之概括犯意，於(一)九十二年\n    十一月五日十二時許，在高雄縣林園鄉之高雄農田水利會林內排水系統內，徒手\n    竊取該排水系統之電表操作箱蓋三面、鋁門窗外框三面（十九枝），得手後，放\n    置於其所騎乘之車牌號碼ＬＨＺ─０六一號重型機車上，嗣行經高雄縣大寮鄉○\n    ○○路與會結路口時，因形跡可疑，為巡邏警員攔檢盤查，因而查獲上情。(二)同\n    年十二月二日十二時十分許，在高雄縣苓雅區○○路五三巷一號旁，徒手竊取黃\n    聖峰經營之「峰和企業有限公司」所有之燈罩蓋二只、開關箱蓋一只，得手後，\n    旋為警當場查獲上情。因認被告另涉犯刑法第三百二十條第一項之竊盜罪嫌。經\n    查：\n(一)、按案件曾經判決確定者，應為免訴之判決，此項原則關於實質上一罪或裁判上一\n    罪，均有其適用。連續犯係裁判上一罪，其一部分犯罪事實曾經判決確定者，其\n    效力當然及於全部，故檢察官復將其他部分重行起訴，亦應諭知免訴之判決（最\n    高法院四十九年台非字第二０號判例參照）。次按判決應宣示之，但不經言詞辯\n    論之判決，不在此限，刑事訴訟法第二百二十四條第一項定有明文；又裁判制作\n    裁判書者，除有特別規定外，應以判決正本送達於當事人、代理人、辯護人及其\n    他受裁判之人，同法第二百二十七條第一項亦著有規定。是裁判宣示或送達於當\n    事人、代理人、辯護人或其他受裁判之人時，始對外發生裁判之效力，如裁判未\n    經宣示復未送達者，則對外尚不發生效力，自無拘束力可言，最高法院八十二年\n    度台非字第三一一號刑事判決要旨參照。依同法第四百五十五條之規定，書記官\n    接受簡易判決原本後，應立即制作正本送達於當事人，從而刑事簡易案件之判決\n    ，既未經宣示，該判決自應以正本送達於當事人時，始對外發生效力，則地方法\n    院依簡易程序判決後，因未上訴而確定，其判決確定既判力對於時間效力之範圍\n    ，應以判決正本送達時為準（臺灣高等法院暨所屬法院八十六年法律座談會刑事\n    類提案第四十九號研討結果及審查意見、該院八十六年法律座談會彙編第三六五\n    至三六八頁參照）。\n(二)、本件被告前被訴於八十七年間曾因煙毒案件，經法院判處有期徒刑三年二月確定\n    ，甫於九十年六月四日假釋付保護管束期滿執行完畢，猶不知悔改，復夥同李進\n    成共同基於意圖為自己不法所有之概括犯意聯絡，先後於九十二年八月二十日十\n    四時四十分許及同日十五時許，共乘車牌號碼ＬＨＺ─０六一號機車，前往高雄\n    巿小港區○○街三五號「二苓鳳宮一期國宅社區○○○○路四一０號「臺灣銀行\n    小港簡易型分行」後方，趁四處無人之際，共同竊取前開社區所有之逃生口用白\n    鐵蓋一個及前開銀行所有之水溝蓋二只，得手後，均將之載往不知情之張啟仲所\n    經營位於高雄市○○區○○路三八二號「富信行資源回收場」變賣，總計得款新\n    臺幣（下同）六百六十元，由二人朋分花用殆盡。嗣於同年月二十二日十一時四\n    十五分許，在高雄市○○區○○街二０八號前，為警當場查獲，所涉犯刑法第三\n    百二十條第一項之竊盜罪嫌，業經檢察官以九十二年度偵字第一八三七七號聲請\n    簡易判決處刑，由本院於九十二年十一月二十八日以九十二年度簡字第四八四四\n    號判處被告拘役五十九日，如易科罰金，以三百元折算一日，刑事簡易判決書於\n    九十二年十二月十日最初送達於被害人「臺灣銀行小港簡易型分行」之代理人高\n    宜農，並分別於同年月十二日及十八日送達於被告及檢察官，該案關於被告部分\n    已於九十二年十二月二十九日確定在案，此有臺灣高雄地方法院檢察署檢察官九\n    十二年度偵字第一八三七七號聲請簡易判決處刑書、本院九十二年度簡字第四八\n    四四號判決書及判決正本之送達證書五紙等影本在卷足憑。依上開說明，該案關\n    於被告部分確定判決之既判力時點即為九十二年十二月十日刑事簡易判決書最初\n    送達於被害人「臺灣銀行小港簡易型分行」之代理人高宜農之日期。而本件被告\n    前開被訴於九十二年十一月五日十二時許竊取高雄農田水利會所有之電表操作箱\n    蓋三面、鋁門窗外框三面（十九枝），及於同年十二月二日十二時十分許竊取「\n    峰和企業有限公司」所有之燈罩蓋二只、開關箱蓋一只等犯罪事實（即起訴書事\n    實欄一之(一)、(二)部分），犯罪時間均在前案確定判決之既判力時點九十二年十二\n    月十日之前，且與前案之犯罪手法相似，時間緊接，觸犯構成要件相同之罪名，\n    顯係基於概括犯意反覆為之，而與前案有連續犯之裁判上一罪關係，依審判不可\n    分原則，自應為前案確定判決之既判力效力所及，則檢察官就此部分重行起訴，\n    依法本應為免訴之諭知，惟檢察官認此部分與前揭起訴並經本院論罪科刑之攜帶\n    兇器竊盜罪間，有連續犯之裁判上一罪關係，爰不經言詞辯論，就此部分不另為\n    免訴之諭知，附此敘明。\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段、第三百零七條，刑法第三百\n二十一條第一項第三款、第四十七條、第三十八條第一項第二款，判決如主文。\n本案經檢察官甲○○到庭執行職務。\n中      華      民      國    九十三    年      十      月    二十九    日\n                                  臺灣高雄地方法院刑事庭\n                                      審判長法  官  陳志銘\n                                            法  官  林芳華\n                                            法  官  王雅苑\n右正本證明與原本無異。\n如不服本判決，應於判決送達後十日內，向本院提出上訴狀。\n                                            書記官  林志衡\n中      華      民      國    九十三    年      十      月    二十九    日\n中華民國刑法第三百二十一條第一項第三款\n犯竊盜罪而有左列情形之一者，處六月以上、五年以下有期徒刑：\n三  攜帶兇器而犯之者。\n",
  "structure": {
    "main": "丙○○攜帶兇器竊盜，累犯，處有期徒刑捌月。扣案螺絲起子貳支均沒收。",
    "fact": "一、丙○○前曾因違反肅清煙毒條例案件，經本院於民國八十七年二月十九日以八十\n    七年度訴字第四九號判處有期徒刑三年二月，於同年三月二十三日確定，入監服\n    刑後，於八十九年一月五日假釋出監，甫於九十年六月四日假釋期滿執行完畢。\n    詎仍不知悔改，復意圖為自己不法之所有，於九十二年十二月十七日十三時至十\n    四時間，攜帶其所有在客觀上足以對人之生命、身體構成威脅、可供兇器使用之\n    大、小螺絲起子共二支，騎乘機車至高雄市楠梓區高雄大學旁之大學路、藍田路\n及援中路上，以持其中小支之螺絲起子，撬開張伍聰媚經營之「群正企業有限公\n    司」所有之白鐵製路燈開關箱蓋共八塊之方式行竊，得手後，將上開路燈開關箱\n    蓋放置於其所騎乘之機車腳踏板上，並騎車逃逸，嗣於同日十四時許，行經高雄\n    市○○區○○路時，因行跡可疑，為巡邏警員攔檢盤查後查獲上情，並扣得上開\n    螺絲起子二支及路燈開關箱蓋八塊。\n二、案經高雄市政府警察局楠梓分局報告臺灣高雄地方法院檢察署檢察官偵查起訴。",
    "reason": "一、右揭犯罪事實，業據被告丙○○於警詢、偵查及本院審理中均坦承不諱，並經證\n    人即「群正企業有限公司」會計乙○○於警詢中指認扣案路燈開關箱蓋八塊為該\n    公司失竊之贓物無訛，且有上開螺絲起子二支及路燈開關箱蓋八塊扣案可證，及\n    贓物認領保管收據一紙、螺絲起子照片一張、路燈開關箱蓋照片二張附卷可稽，\n    足認被告前揭自白與事實相符，應堪採為被告有罪之證據，則被告右揭攜帶兇器\n    竊盜之犯行，堪以認定。\n二、查扣案螺絲起子二支，除握柄部分外，均為金屬材質，質地堅硬且一端尖銳，業\n    經本院當庭提示被告辨識，並有照片一張在卷足憑，在客觀上顯足以對人之生命\n    、身體、安全構成威脅，應為具有危險性之兇器。是核被告攜帶上開螺絲起子行\n    竊，所為係犯刑法第三百二十一條第一項第三款之攜帶兇器竊盜罪。查被告前曾\n    因違反肅清煙毒條例案件，經本院於八十七年二月十九日以八十七年度訴字第四\n    九號判處有期徒刑三年二月，於同年三月二十三日確定，入監服刑後，於八十九\n    年一月五日假釋出監，甫於九十年六月四日假釋期滿執行完畢，有臺灣高等法院\n    被告全國前案紀錄表一份在卷可按，其受有期徒刑之執行完畢，五年以內再犯本\n    件有期徒刑以上之罪，為累犯，應依刑法第四十七條規定加重其刑。爰審酌被告\n    年輕力壯，且甫因竊盜案件，經本院於九十二年十一月二十八日判處拘役五十九\n    日，嗣並確定，有前揭臺灣高等法院被告全國前案紀錄表可參，竟仍不思正途，\n    又攜帶兇器行竊他人財物，損及被害人之利益，並危害社會大眾之財產安全，殊\n    不足取，惟念其犯後坦承犯行，態度尚佳等一切情狀，量處如主文所示之刑。扣\n    案大、小螺絲起子共二支，均係被告所有，其中小支之螺絲起子係供本件犯行所\n    用之物，大支之螺絲起子則係預備供本件犯行所用之物，業據被告供承在卷，爰\n    依刑法第三十八條第一項第二款規定，均予宣告沒收。\n三、公訴意旨另以：被告意圖為自己不法所有，基於竊盜之概括犯意，於(一)九十二年\n    十一月五日十二時許，在高雄縣林園鄉之高雄農田水利會林內排水系統內，徒手\n    竊取該排水系統之電表操作箱蓋三面、鋁門窗外框三面（十九枝），得手後，放\n    置於其所騎乘之車牌號碼ＬＨＺ─０六一號重型機車上，嗣行經高雄縣大寮鄉○\n    ○○路與會結路口時，因形跡可疑，為巡邏警員攔檢盤查，因而查獲上情。(二)同\n    年十二月二日十二時十分許，在高雄縣苓雅區○○路五三巷一號旁，徒手竊取黃\n    聖峰經營之「峰和企業有限公司」所有之燈罩蓋二只、開關箱蓋一只，得手後，\n    旋為警當場查獲上情。因認被告另涉犯刑法第三百二十條第一項之竊盜罪嫌。經\n    查：\n(一)、按案件曾經判決確定者，應為免訴之判決，此項原則關於實質上一罪或裁判上一\n    罪，均有其適用。連續犯係裁判上一罪，其一部分犯罪事實曾經判決確定者，其\n    效力當然及於全部，故檢察官復將其他部分重行起訴，亦應諭知免訴之判決（最\n    高法院四十九年台非字第二０號判例參照）。次按判決應宣示之，但不經言詞辯\n    論之判決，不在此限，刑事訴訟法第二百二十四條第一項定有明文；又裁判制作\n    裁判書者，除有特別規定外，應以判決正本送達於當事人、代理人、辯護人及其\n    他受裁判之人，同法第二百二十七條第一項亦著有規定。是裁判宣示或送達於當\n    事人、代理人、辯護人或其他受裁判之人時，始對外發生裁判之效力，如裁判未\n    經宣示復未送達者，則對外尚不發生效力，自無拘束力可言，最高法院八十二年\n    度台非字第三一一號刑事判決要旨參照。依同法第四百五十五條之規定，書記官\n    接受簡易判決原本後，應立即制作正本送達於當事人，從而刑事簡易案件之判決\n    ，既未經宣示，該判決自應以正本送達於當事人時，始對外發生效力，則地方法\n    院依簡易程序判決後，因未上訴而確定，其判決確定既判力對於時間效力之範圍\n    ，應以判決正本送達時為準（臺灣高等法院暨所屬法院八十六年法律座談會刑事\n    類提案第四十九號研討結果及審查意見、該院八十六年法律座談會彙編第三六五\n    至三六八頁參照）。\n(二)、本件被告前被訴於八十七年間曾因煙毒案件，經法院判處有期徒刑三年二月確定\n    ，甫於九十年六月四日假釋付保護管束期滿執行完畢，猶不知悔改，復夥同李進\n    成共同基於意圖為自己不法所有之概括犯意聯絡，先後於九十二年八月二十日十\n    四時四十分許及同日十五時許，共乘車牌號碼ＬＨＺ─０六一號機車，前往高雄\n    巿小港區○○街三五號「二苓鳳宮一期國宅社區○○○○路四一０號「臺灣銀行\n    小港簡易型分行」後方，趁四處無人之際，共同竊取前開社區所有之逃生口用白\n    鐵蓋一個及前開銀行所有之水溝蓋二只，得手後，均將之載往不知情之張啟仲所\n    經營位於高雄市○○區○○路三八二號「富信行資源回收場」變賣，總計得款新\n    臺幣（下同）六百六十元，由二人朋分花用殆盡。嗣於同年月二十二日十一時四\n    十五分許，在高雄市○○區○○街二０八號前，為警當場查獲，所涉犯刑法第三\n    百二十條第一項之竊盜罪嫌，業經檢察官以九十二年度偵字第一八三七七號聲請\n    簡易判決處刑，由本院於九十二年十一月二十八日以九十二年度簡字第四八四四\n    號判處被告拘役五十九日，如易科罰金，以三百元折算一日，刑事簡易判決書於\n    九十二年十二月十日最初送達於被害人「臺灣銀行小港簡易型分行」之代理人高\n    宜農，並分別於同年月十二日及十八日送達於被告及檢察官，該案關於被告部分\n    已於九十二年十二月二十九日確定在案，此有臺灣高雄地方法院檢察署檢察官九\n    十二年度偵字第一八三七七號聲請簡易判決處刑書、本院九十二年度簡字第四八\n    四四號判決書及判決正本之送達證書五紙等影本在卷足憑。依上開說明，該案關\n    於被告部分確定判決之既判力時點即為九十二年十二月十日刑事簡易判決書最初\n    送達於被害人「臺灣銀行小港簡易型分行」之代理人高宜農之日期。而本件被告\n    前開被訴於九十二年十一月五日十二時許竊取高雄農田水利會所有之電表操作箱\n    蓋三面、鋁門窗外框三面（十九枝），及於同年十二月二日十二時十分許竊取「\n    峰和企業有限公司」所有之燈罩蓋二只、開關箱蓋一只等犯罪事實（即起訴書事\n    實欄一之(一)、(二)部分），犯罪時間均在前案確定判決之既判力時點九十二年十二\n    月十日之前，且與前案之犯罪手法相似，時間緊接，觸犯構成要件相同之罪名，\n    顯係基於概括犯意反覆為之，而與前案有連續犯之裁判上一罪關係，依審判不可\n    分原則，自應為前案確定判決之既判力效力所及，則檢察官就此部分重行起訴，\n    依法本應為免訴之諭知，惟檢察官認此部分與前揭起訴並經本院論罪科刑之攜帶\n    兇器竊盜罪間，有連續犯之裁判上一罪關係，爰不經言詞辯論，就此部分不另為\n    免訴之諭知，附此敘明。\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段、第三百零七條，刑法第三百\n二十一條第一項第三款、第四十七條、第三十八條第一項第二款，判決如主文。\n本案經檢察官甲○○到庭執行職務。\n中      華      民      國    九十三    年      十      月    二十九    日\n                                  臺灣高雄地方法院刑事庭\n                                      審判長法  官  陳志銘\n                                            法  官  林芳華\n                                            法  官  王雅苑\n右正本證明與原本無異。\n如不服本判決，應於判決送達後十日內，向本院提出上訴狀。\n                                            書記官  林志衡"
  },
  "search": "臺灣高雄地方法院刑事判決九十三年度易字第一八七號公訴人臺灣高雄地方法院檢察署檢察官被告丙○○右列被告因竊盜案件，經檢察官提起公訴（九十三年度偵字第一０六、一二０九號），本院判決如左：主文丙○○攜帶兇器竊盜，累犯，處有期徒刑捌月。扣案螺絲起子貳支均沒收。事實一、丙○○前曾因違反肅清煙毒條例案件，經本院於民國八十七年二月十九日以八十七年度訴字第四九號判處有期徒刑三年二月，於同年三月二十三日確定，入監服刑後，於八十九年一月五日假釋出監，甫於九十年六月四日假釋期滿執行完畢。詎仍不知悔改，復意圖為自己不法之所有，於九十二年十二月十七日十三時至十四時間，攜帶其所有在客觀上足以對人之生命、身體構成威脅、可供兇器使用之大、小螺絲起子共二支，騎乘機車至高雄市楠梓區高雄大學旁之大學路、藍田路及援中路上，以持其中小支之螺絲起子，撬開張伍聰媚經營之「群正企業有限公司」所有之白鐵製路燈開關箱蓋共八塊之方式行竊，得手後，將上開路燈開關箱蓋放置於其所騎乘之機車腳踏板上，並騎車逃逸，嗣於同日十四時許，行經高雄市○○區○○路時，因行跡可疑，為巡邏警員攔檢盤查後查獲上情，並扣得上開螺絲起子二支及路燈開關箱蓋八塊。二、案經高雄市政府警察局楠梓分局報告臺灣高雄地方法院檢察署檢察官偵查起訴。理由一、右揭犯罪事實，業據被告丙○○於警詢、偵查及本院審理中均坦承不諱，並經證人即「群正企業有限公司」會計乙○○於警詢中指認扣案路燈開關箱蓋八塊為該公司失竊之贓物無訛，且有上開螺絲起子二支及路燈開關箱蓋八塊扣案可證，及贓物認領保管收據一紙、螺絲起子照片一張、路燈開關箱蓋照片二張附卷可稽，足認被告前揭自白與事實相符，應堪採為被告有罪之證據，則被告右揭攜帶兇器竊盜之犯行，堪以認定。二、查扣案螺絲起子二支，除握柄部分外，均為金屬材質，質地堅硬且一端尖銳，業經本院當庭提示被告辨識，並有照片一張在卷足憑，在客觀上顯足以對人之生命、身體、安全構成威脅，應為具有危險性之兇器。是核被告攜帶上開螺絲起子行竊，所為係犯刑法第三百二十一條第一項第三款之攜帶兇器竊盜罪。查被告前曾因違反肅清煙毒條例案件，經本院於八十七年二月十九日以八十七年度訴字第四九號判處有期徒刑三年二月，於同年三月二十三日確定，入監服刑後，於八十九年一月五日假釋出監，甫於九十年六月四日假釋期滿執行完畢，有臺灣高等法院被告全國前案紀錄表一份在卷可按，其受有期徒刑之執行完畢，五年以內再犯本件有期徒刑以上之罪，為累犯，應依刑法第四十七條規定加重其刑。爰審酌被告年輕力壯，且甫因竊盜案件，經本院於九十二年十一月二十八日判處拘役五十九日，嗣並確定，有前揭臺灣高等法院被告全國前案紀錄表可參，竟仍不思正途，又攜帶兇器行竊他人財物，損及被害人之利益，並危害社會大眾之財產安全，殊不足取，惟念其犯後坦承犯行，態度尚佳等一切情狀，量處如主文所示之刑。扣案大、小螺絲起子共二支，均係被告所有，其中小支之螺絲起子係供本件犯行所用之物，大支之螺絲起子則係預備供本件犯行所用之物，業據被告供承在卷，爰依刑法第三十八條第一項第二款規定，均予宣告沒收。三、公訴意旨另以：被告意圖為自己不法所有，基於竊盜之概括犯意，於(一)九十二年十一月五日十二時許，在高雄縣林園鄉之高雄農田水利會林內排水系統內，徒手竊取該排水系統之電表操作箱蓋三面、鋁門窗外框三面（十九枝），得手後，放置於其所騎乘之車牌號碼ＬＨＺ─０六一號重型機車上，嗣行經高雄縣大寮鄉○○○路與會結路口時，因形跡可疑，為巡邏警員攔檢盤查，因而查獲上情。(二)同年十二月二日十二時十分許，在高雄縣苓雅區○○路五三巷一號旁，徒手竊取黃聖峰經營之「峰和企業有限公司」所有之燈罩蓋二只、開關箱蓋一只，得手後，旋為警當場查獲上情。因認被告另涉犯刑法第三百二十條第一項之竊盜罪嫌。經查：(一)、按案件曾經判決確定者，應為免訴之判決，此項原則關於實質上一罪或裁判上一罪，均有其適用。連續犯係裁判上一罪，其一部分犯罪事實曾經判決確定者，其效力當然及於全部，故檢察官復將其他部分重行起訴，亦應諭知免訴之判決（最高法院四十九年台非字第二０號判例參照）。次按判決應宣示之，但不經言詞辯論之判決，不在此限，刑事訴訟法第二百二十四條第一項定有明文；又裁判制作裁判書者，除有特別規定外，應以判決正本送達於當事人、代理人、辯護人及其他受裁判之人，同法第二百二十七條第一項亦著有規定。是裁判宣示或送達於當事人、代理人、辯護人或其他受裁判之人時，始對外發生裁判之效力，如裁判未經宣示復未送達者，則對外尚不發生效力，自無拘束力可言，最高法院八十二年度台非字第三一一號刑事判決要旨參照。依同法第四百五十五條之規定，書記官接受簡易判決原本後，應立即制作正本送達於當事人，從而刑事簡易案件之判決，既未經宣示，該判決自應以正本送達於當事人時，始對外發生效力，則地方法院依簡易程序判決後，因未上訴而確定，其判決確定既判力對於時間效力之範圍，應以判決正本送達時為準（臺灣高等法院暨所屬法院八十六年法律座談會刑事類提案第四十九號研討結果及審查意見、該院八十六年法律座談會彙編第三六五至三六八頁參照）。(二)、本件被告前被訴於八十七年間曾因煙毒案件，經法院判處有期徒刑三年二月確定，甫於九十年六月四日假釋付保護管束期滿執行完畢，猶不知悔改，復夥同李進成共同基於意圖為自己不法所有之概括犯意聯絡，先後於九十二年八月二十日十四時四十分許及同日十五時許，共乘車牌號碼ＬＨＺ─０六一號機車，前往高雄巿小港區○○街三五號「二苓鳳宮一期國宅社區○○○○路四一０號「臺灣銀行小港簡易型分行」後方，趁四處無人之際，共同竊取前開社區所有之逃生口用白鐵蓋一個及前開銀行所有之水溝蓋二只，得手後，均將之載往不知情之張啟仲所經營位於高雄市○○區○○路三八二號「富信行資源回收場」變賣，總計得款新臺幣（下同）六百六十元，由二人朋分花用殆盡。嗣於同年月二十二日十一時四十五分許，在高雄市○○區○○街二０八號前，為警當場查獲，所涉犯刑法第三百二十條第一項之竊盜罪嫌，業經檢察官以九十二年度偵字第一八三七七號聲請簡易判決處刑，由本院於九十二年十一月二十八日以九十二年度簡字第四八四四號判處被告拘役五十九日，如易科罰金，以三百元折算一日，刑事簡易判決書於九十二年十二月十日最初送達於被害人「臺灣銀行小港簡易型分行」之代理人高宜農，並分別於同年月十二日及十八日送達於被告及檢察官，該案關於被告部分已於九十二年十二月二十九日確定在案，此有臺灣高雄地方法院檢察署檢察官九十二年度偵字第一八三七七號聲請簡易判決處刑書、本院九十二年度簡字第四八四四號判決書及判決正本之送達證書五紙等影本在卷足憑。依上開說明，該案關於被告部分確定判決之既判力時點即為九十二年十二月十日刑事簡易判決書最初送達於被害人「臺灣銀行小港簡易型分行」之代理人高宜農之日期。而本件被告前開被訴於九十二年十一月五日十二時許竊取高雄農田水利會所有之電表操作箱蓋三面、鋁門窗外框三面（十九枝），及於同年十二月二日十二時十分許竊取「峰和企業有限公司」所有之燈罩蓋二只、開關箱蓋一只等犯罪事實（即起訴書事實欄一之(一)、(二)部分），犯罪時間均在前案確定判決之既判力時點九十二年十二月十日之前，且與前案之犯罪手法相似，時間緊接，觸犯構成要件相同之罪名，顯係基於概括犯意反覆為之，而與前案有連續犯之裁判上一罪關係，依審判不可分原則，自應為前案確定判決之既判力效力所及，則檢察官就此部分重行起訴，依法本應為免訴之諭知，惟檢察官認此部分與前揭起訴並經本院論罪科刑之攜帶兇器竊盜罪間，有連續犯之裁判上一罪關係，爰不經言詞辯論，就此部分不另為免訴之諭知，附此敘明。據上論斷，應依刑事訴訟法第二百九十九條第一項前段、第三百零七條，刑法第三百二十一條第一項第三款、第四十七條、第三十八條第一項第二款，判決如主文。本案經檢察官甲○○到庭執行職務。中華民國九十三年十月二十九日臺灣高雄地方法院刑事庭審判長法官陳志銘法官林芳華法官王雅苑右正本證明與原本無異。如不服本判決，應於判決送達後十日內，向本院提出上訴狀。書記官林志衡中華民國九十三年十月二十九日中華民國刑法第三百二十一條第一項第三款犯竊盜罪而有左列情形之一者，處六月以上、五年以下有期徒刑：三攜帶兇器而犯之者。",
  "characters": {
    "judges": [
      "陳志銘",
      "林芳華",
      "王雅苑"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "林志衡"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "丙○○",
      "右列被告因竊盜案件，經檢察官提起公訴（九十三年度偵字第一０六、一二０九號）",
      "，本院判決如左："
    ],
    "prosecutor_office": [
      "臺灣高雄地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-10-29",
  "created_at": "2016-02-06 14:24:52",
  "updated_at": "2016-02-06 14:24:52"
}