{
  "identify": "PCD-93-簡-4564-20041029-1",
  "court": {
    "name": "臺灣新北地方法院",
    "code": "PCD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 93,
  "word": "簡",
  "number": "4564",
  "jcheck": "1",
  "reason": "動產擔保交易法",
  "content": "臺灣板橋地方法院刑事簡易判決                    九十三年度簡字第四五六四號\n    聲  請  人  臺灣板橋地方法院檢察署檢察官\n    被      告  甲○○\n右列被告因違反動產擔保交易法案件，經檢察官聲請以簡易判決處刑（九十二年度偵\n字第一七三○五號），本院判決如左：\n    主  文\n甲○○動產擔保交易之債務人，意圖不法之利益，將標的物遷移，致生損害於債權人\n，處拘役肆拾日，如易科罰金以佰元折算壹日。緩刑貳年。\n    事實及理由\n一、本件犯罪事實、證據及應適用之法條，均引用如附件檢察官聲請簡易判決處刑書\n    之記載。\n二、爰審酌被告之素行、犯罪之動機、目的、所生危害及犯後態度等一切情狀，量處\n    如主文所示之刑，並諭知易科罰金之折算標準，以示懲儆。又被告前未曾受有期\n    徒刑以上刑之宣告，因一時失慮，偶罹刑典，事後已坦承犯行，深具悔意，經此\n    刑之宣告後，應知警惕而無再犯之虞，本院因認暫不執行其刑為當，予以宣告緩\n    刑二年，用啟自新。\n三、依刑事訴訟法第四百四十九條第一條前段、第四百五十四條第二項，動產擔保交\n    易法第三十八條，刑法第十一條前段、第四十一條第一項前段、第七十四條第一\n    款，罰金罰鍰提高標準條例第一條前段、第二條，逕以簡易判決處刑如主文。\n四、如不服本判決，得自收受送達之日起十日內向本院提出上訴狀，上訴於本院合議\n    庭（須附繕本）。\n中      華      民      國    九十三    年      十      月    二十九    日\n                                    臺灣板橋地方法院刑事第十九庭\n                                        法  官  彭  全  曄\n右正本證明與原本無異\n如不服本判決，得於收受判決正本送達之翌日起十日內，向本院提起上訴\n                                        書記官  梁  宜  庭\n中      華      民      國    九十三    年      十      月    二十九    日\n附錄本案論罪科刑法條全文：\n動產擔保交易法第三十八條\n (處分標的物之處罰)\n動產擔保交易之債務人，意圖不法之利益，將標的物遷移、出賣、出質、\n移轉、抵押或為其他處分，致生損害於債權人者，處三年以下有期徒刑、\n拘役或科或併科六千元以下之罰金。\n附件：\n臺灣板橋地方法院檢察署檢察官聲請簡易判決處刑書\n                                              九十二年度偵字第一七三五號\n    被      告  甲○○      女  二十五歲（民國○○○年○月○○○日生）\n                            住台北縣三重市○○路○段一八一巷一一七號\n                            身分證統一編號：Ｚ000000000號\n右列被告因違反動產擔保交易法案件，已經偵查終結，認為宜以簡易判決處刑，茲將\n犯罪事實及證據並所犯法條分敘如左：\n            犯罪事實\n一、甲○○於民國九十一年十月三十一日，以動產抵押之方式，以其自購之八Ｂ─三\n    ００七號自用小客車，向第一商業銀行貸款新台幣 (下同) 十一萬元，為動產擔\n    保交易之債務人。約定十八期分期給付，每月一期，每期連本息付款七千七百九\n    十三元，標的物存放地點為甲○○之住處。而王女在取得前述貸款後，自第一期\n    起即不繳付分期款，且意圖為自己不法之利益，將該抵押之標的物遷移逃匿不知\n    去向，致債權人第一商業銀行追索無著受有損害，後第一商業銀行將該債權轉讓\n    朝欽實業股份有限公司。\n二、案經朝欽實業股份有限公司告訴偵辦\n            證據並所犯法條\n一、被告甲○○經傳未到，惟查右揭犯罪事實業據告訴人公司職員呂正新指訴綦詳，\n    並有汽車貸款申請書及動產抵押契約書、動產抵押設定登記申請書、存証函、動\n    產抵押移轉契約書影本各一件附卷可稽。\n二、核被告甲○○所為，係犯動產擔保交易法第三十八條之罪嫌。至移送機關另指被\n    告尚涉詐欺一節，經查，本件被告係以自購之汽車向第一銀行貸款，並分十八期\n    繳款，雖被告自第一期起即未繳款，惟被告未繳款，被害人第一商業銀行可依法\n    行使動產抵押權之權利，被害人尚無損失，難認被告甲○○有詐欺之行為，此部\n    分與前述聲請簡易判決部分有想像競合關係，不另為不起訴處分，併予說明。\n三、依刑事訴訟法第四百五十一條第一項聲請逕以簡易判決處刑。\n    此    致\n臺灣板橋地方法院\n中      華      民      國    九十二    年      九      月     三十     日\n                                        檢察官  邱  茂  榮\n右正本證明與原本無異\n中      華      民      國    九十二    年      十      月      三      日\n                                        書記官  張  慧  玲\n附錄本案所犯法全文\n動產擔保交易法第三十八條\n  (處分標的物之處罰)\n動產擔保交易之債務人，意圖不法之利益，將標的物遷移、出賣、出質、\n移轉、抵押或為其他處分，致生損害於債權人者，處三年以下有期徒刑、\n拘役或科或併科六千元以下之罰金。\n",
  "structure": {
    "main": "甲○○動產擔保交易之債務人，意圖不法之利益，將標的物遷移，致生損害於債權人\n，處拘役肆拾日，如易科罰金以佰元折算壹日。緩刑貳年。",
    "fact": "一、本件犯罪事實、證據及應適用之法條，均引用如附件檢察官聲請簡易判決處刑書\n    之記載。\n二、爰審酌被告之素行、犯罪之動機、目的、所生危害及犯後態度等一切情狀，量處\n    如主文所示之刑，並諭知易科罰金之折算標準，以示懲儆。又被告前未曾受有期\n    徒刑以上刑之宣告，因一時失慮，偶罹刑典，事後已坦承犯行，深具悔意，經此\n    刑之宣告後，應知警惕而無再犯之虞，本院因認暫不執行其刑為當，予以宣告緩\n    刑二年，用啟自新。\n三、依刑事訴訟法第四百四十九條第一條前段、第四百五十四條第二項，動產擔保交\n    易法第三十八條，刑法第十一條前段、第四十一條第一項前段、第七十四條第一\n    款，罰金罰鍰提高標準條例第一條前段、第二條，逕以簡易判決處刑如主文。\n四、如不服本判決，得自收受送達之日起十日內向本院提出上訴狀，上訴於本院合議\n    庭（須附繕本）。",
    "reason": "一、本件犯罪事實、證據及應適用之法條，均引用如附件檢察官聲請簡易判決處刑書\n    之記載。\n二、爰審酌被告之素行、犯罪之動機、目的、所生危害及犯後態度等一切情狀，量處\n    如主文所示之刑，並諭知易科罰金之折算標準，以示懲儆。又被告前未曾受有期\n    徒刑以上刑之宣告，因一時失慮，偶罹刑典，事後已坦承犯行，深具悔意，經此\n    刑之宣告後，應知警惕而無再犯之虞，本院因認暫不執行其刑為當，予以宣告緩\n    刑二年，用啟自新。\n三、依刑事訴訟法第四百四十九條第一條前段、第四百五十四條第二項，動產擔保交\n    易法第三十八條，刑法第十一條前段、第四十一條第一項前段、第七十四條第一\n    款，罰金罰鍰提高標準條例第一條前段、第二條，逕以簡易判決處刑如主文。\n四、如不服本判決，得自收受送達之日起十日內向本院提出上訴狀，上訴於本院合議\n    庭（須附繕本）。"
  },
  "search": "臺灣板橋地方法院刑事簡易判決九十三年度簡字第四五六四號聲請人臺灣板橋地方法院檢察署檢察官被告甲○○右列被告因違反動產擔保交易法案件，經檢察官聲請以簡易判決處刑（九十二年度偵字第一七三○五號），本院判決如左：主文甲○○動產擔保交易之債務人，意圖不法之利益，將標的物遷移，致生損害於債權人，處拘役肆拾日，如易科罰金以佰元折算壹日。緩刑貳年。事實及理由一、本件犯罪事實、證據及應適用之法條，均引用如附件檢察官聲請簡易判決處刑書之記載。二、爰審酌被告之素行、犯罪之動機、目的、所生危害及犯後態度等一切情狀，量處如主文所示之刑，並諭知易科罰金之折算標準，以示懲儆。又被告前未曾受有期徒刑以上刑之宣告，因一時失慮，偶罹刑典，事後已坦承犯行，深具悔意，經此刑之宣告後，應知警惕而無再犯之虞，本院因認暫不執行其刑為當，予以宣告緩刑二年，用啟自新。三、依刑事訴訟法第四百四十九條第一條前段、第四百五十四條第二項，動產擔保交易法第三十八條，刑法第十一條前段、第四十一條第一項前段、第七十四條第一款，罰金罰鍰提高標準條例第一條前段、第二條，逕以簡易判決處刑如主文。四、如不服本判決，得自收受送達之日起十日內向本院提出上訴狀，上訴於本院合議庭（須附繕本）。中華民國九十三年十月二十九日臺灣板橋地方法院刑事第十九庭法官彭全曄右正本證明與原本無異如不服本判決，得於收受判決正本送達之翌日起十日內，向本院提起上訴書記官梁宜庭中華民國九十三年十月二十九日附錄本案論罪科刑法條全文：動產擔保交易法第三十八條(處分標的物之處罰)動產擔保交易之債務人，意圖不法之利益，將標的物遷移、出賣、出質、移轉、抵押或為其他處分，致生損害於債權人者，處三年以下有期徒刑、拘役或科或併科六千元以下之罰金。附件：臺灣板橋地方法院檢察署檢察官聲請簡易判決處刑書九十二年度偵字第一七三五號被告甲○○女二十五歲（民國○○○年○月○○○日生）住台北縣三重市○○路○段一八一巷一一七號身分證統一編號：Ｚ000000000號右列被告因違反動產擔保交易法案件，已經偵查終結，認為宜以簡易判決處刑，茲將犯罪事實及證據並所犯法條分敘如左：犯罪事實一、甲○○於民國九十一年十月三十一日，以動產抵押之方式，以其自購之八Ｂ─三００七號自用小客車，向第一商業銀行貸款新台幣(下同)十一萬元，為動產擔保交易之債務人。約定十八期分期給付，每月一期，每期連本息付款七千七百九十三元，標的物存放地點為甲○○之住處。而王女在取得前述貸款後，自第一期起即不繳付分期款，且意圖為自己不法之利益，將該抵押之標的物遷移逃匿不知去向，致債權人第一商業銀行追索無著受有損害，後第一商業銀行將該債權轉讓朝欽實業股份有限公司。二、案經朝欽實業股份有限公司告訴偵辦證據並所犯法條一、被告甲○○經傳未到，惟查右揭犯罪事實業據告訴人公司職員呂正新指訴綦詳，並有汽車貸款申請書及動產抵押契約書、動產抵押設定登記申請書、存証函、動產抵押移轉契約書影本各一件附卷可稽。二、核被告甲○○所為，係犯動產擔保交易法第三十八條之罪嫌。至移送機關另指被告尚涉詐欺一節，經查，本件被告係以自購之汽車向第一銀行貸款，並分十八期繳款，雖被告自第一期起即未繳款，惟被告未繳款，被害人第一商業銀行可依法行使動產抵押權之權利，被害人尚無損失，難認被告甲○○有詐欺之行為，此部分與前述聲請簡易判決部分有想像競合關係，不另為不起訴處分，併予說明。三、依刑事訴訟法第四百五十一條第一項聲請逕以簡易判決處刑。此致臺灣板橋地方法院中華民國九十二年九月三十日檢察官邱茂榮右正本證明與原本無異中華民國九十二年十月三日書記官張慧玲附錄本案所犯法全文動產擔保交易法第三十八條(處分標的物之處罰)動產擔保交易之債務人，意圖不法之利益，將標的物遷移、出賣、出質、移轉、抵押或為其他處分，致生損害於債權人者，處三年以下有期徒刑、拘役或科或併科六千元以下之罰金。",
  "characters": {
    "judges": [
      "彭全曄"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "梁宜庭",
      "張慧玲"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "甲○○",
      "右列被告因違反動產擔保交易法案件，經檢察官聲請以簡易判決處刑（九十二年度偵",
      "字第一七三○五號），本院判決如左：",
      "甲○○      女  二十五歲（民國○○○年○月○○○日生）"
    ],
    "prosecutor_office": [
      "臺灣板橋地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-10-29",
  "created_at": "2016-02-06 14:21:48",
  "updated_at": "2016-02-06 14:21:48"
}