{
  "identify": "PTD-93-訴-748-20041029-2",
  "court": {
    "name": "臺灣屏東地方法院",
    "code": "PTD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 93,
  "word": "訴",
  "number": "748",
  "jcheck": "2",
  "reason": "違反毒品危害防制條例",
  "content": "臺灣屏東地方法院刑事判決                          九十三年度訴字第七四八號\n    公  訴  人  臺灣屏東地方法院檢察署檢察官\n    被      告  甲○○\n右列被告因違反毒品危害防制條例案件，經檢察官提起公訴（九十三年度毒偵字第一\n六六一號），被告於本院準備程序中就被訴事實為有罪之陳述，經本院合議庭裁定由\n受命法官獨任依簡式審判程序審理，判決如左：\n    主  文\n甲○○連續施用第一級毒品，處有期徒刑壹年陸月。\n    事  實\n一、甲○○於民國九十一年間曾因施用毒品案件，經本院以九十一年度毒聲字第五二\n    五號裁定送觀察、勒戒後，因認無繼續施用毒品傾向，經臺灣屏東地方法院檢察\n    署於九十一年六月十日以九十一年度毒偵字第四九三號為不起訴處分確定。惟自\n    九十一年六月三十日起至同年十一月十八日止，又有連續施用第一級毒品海洛因\n    及施用第二級毒品等犯行，經臺灣高雄地方法院以九十一年度毒聲字第七五六七\n    號裁定送觀察、勒戒（於九十一年十一月十九日入勒戒處所）認有繼續施用毒品\n    傾向，再經該院以九十一年度毒聲字第八二八八號裁定令入戒治處所施以強制戒\n    治（於九十二年二月七日入戒治處所），嗣因戒治成效良好，再經該院以九十二\n    年度毒聲字第三八八五號裁定停止戒治，而於九十二年七月十六日停止戒治出所\n    （其此次施用毒品之科刑部分，則經本院於九十三年七月三十日以九十三年度訴\n    緝字第二○號判處應執行有期徒刑一年二月，案經確定，現正執行中）。詎甲○\n    ○歷經多次保安處分之治療，仍無戒除毒癮之心，竟於上開停止戒治出所後，再\n    另行起意，基於施用第一級毒品海洛因之概括犯意，自九十二年十一月間某日起\n    ，至九十三年六月八日上午十時許止，在其位於屏東縣萬丹鄉社皮村社皮三十五\n    號住所，以將毒品海洛因稀釋後，注入針筒施打其靜脈之方式，連續施用第一級\n    毒品海洛因多次，平均每日施用一次。嗣於九十三年六月九日上午九至十時許，\n    因形跡可疑，為警在屏東縣公館鄉某處盤檢查獲。\n二、案經屏東縣警察局屏東分局報告臺灣屏東地方法院檢察署檢察官偵查起訴。\n    理  由\n一、本件被告甲○○所犯係死刑、無期徒刑、最輕本刑為三年以上有期徒刑以外之罪\n    ，其於本院準備程序中就被訴事實為有罪之陳述，經本院合議庭裁定由受命法官\n    獨任依簡式審判程序，先予敘明。\n二、右揭事實，訊據被告甲○○於本院審理中坦承不諱，又其於九十三年六月九日為\n    警查獲後採集之尿液經送檢驗結果，確呈嗎啡陽性反應，有屏東縣衛生局煙毒及\n    麻醉藥品委託檢驗通知書、尿液採證編號姓名對照表各一份在卷可稽，足徵被告\n    前開自白應與事實相符，而堪採信。次查，被告於九十一年間曾因施用毒品案件\n    ，經本院以九十一年度毒聲字第五二五號裁定送觀察、勒戒後，因認無繼續施用\n    毒品傾向，經臺灣屏東地方法院檢察署於九十一年六月十日以九十一年度毒偵字\n    第四九三號為不起訴處分確定。惟自九十一年六月三十日起至同年十一月十八日\n    止，又有連續施用第一級毒品海洛因及施用第二級毒品等犯行，經臺灣高雄地方\n    法院以九十一年度毒聲字第七五六七號裁定送觀察、勒戒（於九十一年十一月十\n    九日入勒戒處所）認有繼續施用毒品傾向，再經該院以九十一年度毒聲字第八二\n    八八號裁定令入戒治處所施以強制戒治（於九十二年二月七日入戒治處所），嗣\n    因戒治成效良好，再經該院以九十二年度毒聲字第三八八五號裁定停止戒治，而\n    於九十二年七月十六日停止戒治出所等情，有臺灣高等法院被告全國前案紀錄表\n    、臺灣屏東地方法院檢察署刑案資料查註紀錄表各一份附卷足憑，故被告既於九\n    十一年十一月十九日即入勒戒處所，嗣經送強制戒治程序，迄至九十二年七月十\n    六日始因停止戒治出所，則其施用毒品之犯行自當因接受戒除毒癮之保安處分治\n    療而暫告中斷，其於停止戒治出所後再為本案施用毒品犯行，自屬另行起意所為\n    ，應無疑義。本件事證明確，被告犯行洵堪認定，應依法論科。\n三、按海洛因係毒品危害防制條例所稱之第一級毒品，不得非法施用，是核被告甲○\n    ○所為，係犯毒品危害防制條例第十條第一項之施用第一級毒品罪。被告為施用\n    毒品海洛因而持有毒品之低度行為，已為其施用之高度行為所吸收，不另論罪。\n    被告多次施用第一級毒品海洛因之犯行，時間緊接，方法相同，觸犯構成要件相\n    同之罪名，顯係基於概括犯意為之，應依連續犯之規定論以一罪，並加重其刑。\n    爰審酌被告於本案施用毒品時，雖尚未有經法院論罪科刑之前科（有卷附臺灣屏\n    東地方法院檢察署刑案資料查註紀錄表、臺灣高等法院被告全國前案紀錄表可參\n    ），惟前已歷經觀察、勒戒及強制戒治之保安處分，猶無法戒絕毒癮，仍再度施\n    用毒品，且施用頻率偏高，顯見其意志不堅，無悔改之決心，有違政府制定毒品\n    危害防制條例之立法美意，本不宜輕縱，惟念其所為係戕害自己身心之行為，尚\n    未害及他人，且犯後坦承犯行，態度尚可等一切情狀，並斟酌檢察官求刑，量處\n    如主文所示之刑，以資懲儆。\n四、末查，被告於本案所為連續施用毒品犯行，係其於九十二年七月十六日始因停止\n    戒治出所後另行起意再犯，從而，與本院前經判決確定之九十三年度訴緝字第二\n    ○號案件所認定犯行（即自九十一年六月三十日起至同年十一月十八日止），自\n    非基於概括犯意所為，而無連續犯之裁判上一罪關係，本案無庸受前案確定判決\n    效力影響，仍應予論罪科刑，附此敘明。\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段、第二百七十三條之一第一項\n，毒品危害防制條例第十條第一項，刑法第十一條前段、第五十六條，判決如主文。\n本案經檢察官蔡榮龍到庭執行職務。\n中      華      民      國    九十三    年      十      月     二十九   日\n                                      臺灣屏東地方法院刑事第四庭\n法  官  劉敏芳\n右正本證明與原本無異。\n如不服本判決應於收受本判決送達後十日內向本院提出上訴書狀，其未敘述上訴理由\n者，並得於提起上訴後十日內向本院補提理由書狀（均須按他造當事人之人數附繕本\n ）「切勿逕送上級法院」\n                                          書記官  許倬維\n中    華    民    國     九十三      年      十      月       二十九      日\n得上訴\n附錄本案論罪法條：\n毒品危害防制條例第十條第一項：\n施用第一級毒品者，處六月以上五年以下有期徒刑。\n",
  "structure": {
    "main": "甲○○連續施用第一級毒品，處有期徒刑壹年陸月。",
    "fact": "一、甲○○於民國九十一年間曾因施用毒品案件，經本院以九十一年度毒聲字第五二\n    五號裁定送觀察、勒戒後，因認無繼續施用毒品傾向，經臺灣屏東地方法院檢察\n    署於九十一年六月十日以九十一年度毒偵字第四九三號為不起訴處分確定。惟自\n    九十一年六月三十日起至同年十一月十八日止，又有連續施用第一級毒品海洛因\n    及施用第二級毒品等犯行，經臺灣高雄地方法院以九十一年度毒聲字第七五六七\n    號裁定送觀察、勒戒（於九十一年十一月十九日入勒戒處所）認有繼續施用毒品\n    傾向，再經該院以九十一年度毒聲字第八二八八號裁定令入戒治處所施以強制戒\n    治（於九十二年二月七日入戒治處所），嗣因戒治成效良好，再經該院以九十二\n    年度毒聲字第三八八五號裁定停止戒治，而於九十二年七月十六日停止戒治出所\n    （其此次施用毒品之科刑部分，則經本院於九十三年七月三十日以九十三年度訴\n    緝字第二○號判處應執行有期徒刑一年二月，案經確定，現正執行中）。詎甲○\n    ○歷經多次保安處分之治療，仍無戒除毒癮之心，竟於上開停止戒治出所後，再\n    另行起意，基於施用第一級毒品海洛因之概括犯意，自九十二年十一月間某日起\n    ，至九十三年六月八日上午十時許止，在其位於屏東縣萬丹鄉社皮村社皮三十五\n    號住所，以將毒品海洛因稀釋後，注入針筒施打其靜脈之方式，連續施用第一級\n    毒品海洛因多次，平均每日施用一次。嗣於九十三年六月九日上午九至十時許，\n    因形跡可疑，為警在屏東縣公館鄉某處盤檢查獲。\n二、案經屏東縣警察局屏東分局報告臺灣屏東地方法院檢察署檢察官偵查起訴。",
    "reason": "一、本件被告甲○○所犯係死刑、無期徒刑、最輕本刑為三年以上有期徒刑以外之罪\n    ，其於本院準備程序中就被訴事實為有罪之陳述，經本院合議庭裁定由受命法官\n    獨任依簡式審判程序，先予敘明。\n二、右揭事實，訊據被告甲○○於本院審理中坦承不諱，又其於九十三年六月九日為\n    警查獲後採集之尿液經送檢驗結果，確呈嗎啡陽性反應，有屏東縣衛生局煙毒及\n    麻醉藥品委託檢驗通知書、尿液採證編號姓名對照表各一份在卷可稽，足徵被告\n    前開自白應與事實相符，而堪採信。次查，被告於九十一年間曾因施用毒品案件\n    ，經本院以九十一年度毒聲字第五二五號裁定送觀察、勒戒後，因認無繼續施用\n    毒品傾向，經臺灣屏東地方法院檢察署於九十一年六月十日以九十一年度毒偵字\n    第四九三號為不起訴處分確定。惟自九十一年六月三十日起至同年十一月十八日\n    止，又有連續施用第一級毒品海洛因及施用第二級毒品等犯行，經臺灣高雄地方\n    法院以九十一年度毒聲字第七五六七號裁定送觀察、勒戒（於九十一年十一月十\n    九日入勒戒處所）認有繼續施用毒品傾向，再經該院以九十一年度毒聲字第八二\n    八八號裁定令入戒治處所施以強制戒治（於九十二年二月七日入戒治處所），嗣\n    因戒治成效良好，再經該院以九十二年度毒聲字第三八八五號裁定停止戒治，而\n    於九十二年七月十六日停止戒治出所等情，有臺灣高等法院被告全國前案紀錄表\n    、臺灣屏東地方法院檢察署刑案資料查註紀錄表各一份附卷足憑，故被告既於九\n    十一年十一月十九日即入勒戒處所，嗣經送強制戒治程序，迄至九十二年七月十\n    六日始因停止戒治出所，則其施用毒品之犯行自當因接受戒除毒癮之保安處分治\n    療而暫告中斷，其於停止戒治出所後再為本案施用毒品犯行，自屬另行起意所為\n    ，應無疑義。本件事證明確，被告犯行洵堪認定，應依法論科。\n三、按海洛因係毒品危害防制條例所稱之第一級毒品，不得非法施用，是核被告甲○\n    ○所為，係犯毒品危害防制條例第十條第一項之施用第一級毒品罪。被告為施用\n    毒品海洛因而持有毒品之低度行為，已為其施用之高度行為所吸收，不另論罪。\n    被告多次施用第一級毒品海洛因之犯行，時間緊接，方法相同，觸犯構成要件相\n    同之罪名，顯係基於概括犯意為之，應依連續犯之規定論以一罪，並加重其刑。\n    爰審酌被告於本案施用毒品時，雖尚未有經法院論罪科刑之前科（有卷附臺灣屏\n    東地方法院檢察署刑案資料查註紀錄表、臺灣高等法院被告全國前案紀錄表可參\n    ），惟前已歷經觀察、勒戒及強制戒治之保安處分，猶無法戒絕毒癮，仍再度施\n    用毒品，且施用頻率偏高，顯見其意志不堅，無悔改之決心，有違政府制定毒品\n    危害防制條例之立法美意，本不宜輕縱，惟念其所為係戕害自己身心之行為，尚\n    未害及他人，且犯後坦承犯行，態度尚可等一切情狀，並斟酌檢察官求刑，量處\n    如主文所示之刑，以資懲儆。\n四、末查，被告於本案所為連續施用毒品犯行，係其於九十二年七月十六日始因停止\n    戒治出所後另行起意再犯，從而，與本院前經判決確定之九十三年度訴緝字第二\n    ○號案件所認定犯行（即自九十一年六月三十日起至同年十一月十八日止），自\n    非基於概括犯意所為，而無連續犯之裁判上一罪關係，本案無庸受前案確定判決\n    效力影響，仍應予論罪科刑，附此敘明。\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段、第二百七十三條之一第一項\n，毒品危害防制條例第十條第一項，刑法第十一條前段、第五十六條，判決如主文。\n本案經檢察官蔡榮龍到庭執行職務。\n中      華      民      國    九十三    年      十      月     二十九   日\n                                      臺灣屏東地方法院刑事第四庭\n法  官  劉敏芳\n右正本證明與原本無異。\n如不服本判決應於收受本判決送達後十日內向本院提出上訴書狀，其未敘述上訴理由\n者，並得於提起上訴後十日內向本院補提理由書狀（均須按他造當事人之人數附繕本\n ）「切勿逕送上級法院」\n                                          書記官  許倬維"
  },
  "search": "臺灣屏東地方法院刑事判決九十三年度訴字第七四八號公訴人臺灣屏東地方法院檢察署檢察官被告甲○○右列被告因違反毒品危害防制條例案件，經檢察官提起公訴（九十三年度毒偵字第一六六一號），被告於本院準備程序中就被訴事實為有罪之陳述，經本院合議庭裁定由受命法官獨任依簡式審判程序審理，判決如左：主文甲○○連續施用第一級毒品，處有期徒刑壹年陸月。事實一、甲○○於民國九十一年間曾因施用毒品案件，經本院以九十一年度毒聲字第五二五號裁定送觀察、勒戒後，因認無繼續施用毒品傾向，經臺灣屏東地方法院檢察署於九十一年六月十日以九十一年度毒偵字第四九三號為不起訴處分確定。惟自九十一年六月三十日起至同年十一月十八日止，又有連續施用第一級毒品海洛因及施用第二級毒品等犯行，經臺灣高雄地方法院以九十一年度毒聲字第七五六七號裁定送觀察、勒戒（於九十一年十一月十九日入勒戒處所）認有繼續施用毒品傾向，再經該院以九十一年度毒聲字第八二八八號裁定令入戒治處所施以強制戒治（於九十二年二月七日入戒治處所），嗣因戒治成效良好，再經該院以九十二年度毒聲字第三八八五號裁定停止戒治，而於九十二年七月十六日停止戒治出所（其此次施用毒品之科刑部分，則經本院於九十三年七月三十日以九十三年度訴緝字第二○號判處應執行有期徒刑一年二月，案經確定，現正執行中）。詎甲○○歷經多次保安處分之治療，仍無戒除毒癮之心，竟於上開停止戒治出所後，再另行起意，基於施用第一級毒品海洛因之概括犯意，自九十二年十一月間某日起，至九十三年六月八日上午十時許止，在其位於屏東縣萬丹鄉社皮村社皮三十五號住所，以將毒品海洛因稀釋後，注入針筒施打其靜脈之方式，連續施用第一級毒品海洛因多次，平均每日施用一次。嗣於九十三年六月九日上午九至十時許，因形跡可疑，為警在屏東縣公館鄉某處盤檢查獲。二、案經屏東縣警察局屏東分局報告臺灣屏東地方法院檢察署檢察官偵查起訴。理由一、本件被告甲○○所犯係死刑、無期徒刑、最輕本刑為三年以上有期徒刑以外之罪，其於本院準備程序中就被訴事實為有罪之陳述，經本院合議庭裁定由受命法官獨任依簡式審判程序，先予敘明。二、右揭事實，訊據被告甲○○於本院審理中坦承不諱，又其於九十三年六月九日為警查獲後採集之尿液經送檢驗結果，確呈嗎啡陽性反應，有屏東縣衛生局煙毒及麻醉藥品委託檢驗通知書、尿液採證編號姓名對照表各一份在卷可稽，足徵被告前開自白應與事實相符，而堪採信。次查，被告於九十一年間曾因施用毒品案件，經本院以九十一年度毒聲字第五二五號裁定送觀察、勒戒後，因認無繼續施用毒品傾向，經臺灣屏東地方法院檢察署於九十一年六月十日以九十一年度毒偵字第四九三號為不起訴處分確定。惟自九十一年六月三十日起至同年十一月十八日止，又有連續施用第一級毒品海洛因及施用第二級毒品等犯行，經臺灣高雄地方法院以九十一年度毒聲字第七五六七號裁定送觀察、勒戒（於九十一年十一月十九日入勒戒處所）認有繼續施用毒品傾向，再經該院以九十一年度毒聲字第八二八八號裁定令入戒治處所施以強制戒治（於九十二年二月七日入戒治處所），嗣因戒治成效良好，再經該院以九十二年度毒聲字第三八八五號裁定停止戒治，而於九十二年七月十六日停止戒治出所等情，有臺灣高等法院被告全國前案紀錄表、臺灣屏東地方法院檢察署刑案資料查註紀錄表各一份附卷足憑，故被告既於九十一年十一月十九日即入勒戒處所，嗣經送強制戒治程序，迄至九十二年七月十六日始因停止戒治出所，則其施用毒品之犯行自當因接受戒除毒癮之保安處分治療而暫告中斷，其於停止戒治出所後再為本案施用毒品犯行，自屬另行起意所為，應無疑義。本件事證明確，被告犯行洵堪認定，應依法論科。三、按海洛因係毒品危害防制條例所稱之第一級毒品，不得非法施用，是核被告甲○○所為，係犯毒品危害防制條例第十條第一項之施用第一級毒品罪。被告為施用毒品海洛因而持有毒品之低度行為，已為其施用之高度行為所吸收，不另論罪。被告多次施用第一級毒品海洛因之犯行，時間緊接，方法相同，觸犯構成要件相同之罪名，顯係基於概括犯意為之，應依連續犯之規定論以一罪，並加重其刑。爰審酌被告於本案施用毒品時，雖尚未有經法院論罪科刑之前科（有卷附臺灣屏東地方法院檢察署刑案資料查註紀錄表、臺灣高等法院被告全國前案紀錄表可參），惟前已歷經觀察、勒戒及強制戒治之保安處分，猶無法戒絕毒癮，仍再度施用毒品，且施用頻率偏高，顯見其意志不堅，無悔改之決心，有違政府制定毒品危害防制條例之立法美意，本不宜輕縱，惟念其所為係戕害自己身心之行為，尚未害及他人，且犯後坦承犯行，態度尚可等一切情狀，並斟酌檢察官求刑，量處如主文所示之刑，以資懲儆。四、末查，被告於本案所為連續施用毒品犯行，係其於九十二年七月十六日始因停止戒治出所後另行起意再犯，從而，與本院前經判決確定之九十三年度訴緝字第二○號案件所認定犯行（即自九十一年六月三十日起至同年十一月十八日止），自非基於概括犯意所為，而無連續犯之裁判上一罪關係，本案無庸受前案確定判決效力影響，仍應予論罪科刑，附此敘明。據上論斷，應依刑事訴訟法第二百九十九條第一項前段、第二百七十三條之一第一項，毒品危害防制條例第十條第一項，刑法第十一條前段、第五十六條，判決如主文。本案經檢察官蔡榮龍到庭執行職務。中華民國九十三年十月二十九日臺灣屏東地方法院刑事第四庭法官劉敏芳右正本證明與原本無異。如不服本判決應於收受本判決送達後十日內向本院提出上訴書狀，其未敘述上訴理由者，並得於提起上訴後十日內向本院補提理由書狀（均須按他造當事人之人數附繕本）「切勿逕送上級法院」書記官許倬維中華民國九十三年十月二十九日得上訴附錄本案論罪法條：毒品危害防制條例第十條第一項：施用第一級毒品者，處六月以上五年以下有期徒刑。",
  "characters": {
    "judges": [
      "劉敏芳"
    ],
    "prosecutors": [
      "蔡榮龍"
    ],
    "lawyers": [

    ],
    "clerks": [
      "許倬維"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "甲○○",
      "右列被告因違反毒品危害防制條例案件，經檢察官提起公訴（九十三年度毒偵字第一",
      "六六一號），被告於本院準備程序中就被訴事實為有罪之陳述，經本院合議庭裁定由",
      "受命法官獨任依簡式審判程序審理，判決如左："
    ],
    "prosecutor_office": [
      "臺灣屏東地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-10-29",
  "created_at": "2016-02-06 14:22:44",
  "updated_at": "2016-02-06 14:22:44"
}