{
  "identify": "SCD-93-竹秩-101-20041029-1",
  "court": {
    "name": "臺灣新竹地方法院",
    "code": "SCD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 93,
  "word": "竹秩",
  "number": "101",
  "jcheck": "1",
  "reason": "違反社會秩序維護法",
  "content": "臺灣新竹地方法院簡易庭裁定                       九十三年度竹秩字第一０一號\n    移送機關    新竹市警察局第三分局\n    被移送人    甲○○\n右被移送人因違反社會秩序維護法案件，經移送機關以中華民國九十三年七月十三日\n竹市警三分刑社字第０九三００二二八一０號移送書移送審理，本院裁定如左：\n    主  文\n甲○○再次違反公共遊樂場所之負責人，縱容少年於深夜聚集其內，而不即時報告警\n察機關，處罰鍰新台幣壹萬貳仟元，併處停止營業參日。\n    事實理由及證據\n一、被移送人甲○○前有違反社會秩序維護法第七十七條案件之紀錄，復於左列時地\n    有違反社會秩序維護法之行為：\n（一）時間：民國九十三年七月四日凌晨三時五分許。\n（二）地點：新竹市○○區○○里○○路一一一號「長榮網路空間科技」網咖店內。\n（三）行為：公共遊樂場所之負責人，縱容少年高惠琴（七十五年十月生）、楊國強\n      （七十五年九月生）於深夜聚集其內，而不即時報告警察機關，為警於上址查\n      獲。\n二、右開事實，有左列之事證證明屬實。\n（一）被移送人甲○○於警詢時之自白。\n（二）證人高惠琴、楊國強於警詢時之證述。\n（三）經警察當場查獲，有臨檢紀錄表一紙及新竹市警察局第三分局中華派出所勸導\n      少年登記表二份在卷可佐。\n三、本院審酌被移送人甫於九十三年二月二十六日因相同行為，在其上開網咖內縱容\n    二名少年於深夜聚集其內，經本院以九十三年度竹秩字第二二號裁定判處罰鍰新\n    台幣一萬元，竟又再犯，此有臺灣高等法院被告全國前案紀錄表一件在卷足憑，\n    認為情節雖非十分重大，但已再次違反規定，依社會秩序維護法第四十六條第一\n    項、第七十七條，裁定如主文。\n中      華      民      國    九十三    年      十      月    二十九    日\n                                  臺灣新竹地方法院新竹簡易庭\n                                      法  官  魏瑞紅\n右正本證明與原本無異。\n如不服本裁定，應於裁定送達後五日內向本院提出抗告狀。\n                                      書記官  陳凰榆\n中      華      民      國    九十三    年      十      月    二十九    日\n附錄：\n社會秩序維護法第七十七條：\n公共遊樂場所之負責人或管理人，縱容兒童、少年於深夜聚集其內，而不即時報告警\n察機關者，處新台幣一萬五千元以下罰鍰；其情節重大或再次違反者，處或併處停止\n營業或勒令歇業。\n",
  "structure": {
  },
  "search": "臺灣新竹地方法院簡易庭裁定九十三年度竹秩字第一０一號移送機關新竹市警察局第三分局被移送人甲○○右被移送人因違反社會秩序維護法案件，經移送機關以中華民國九十三年七月十三日竹市警三分刑社字第０九三００二二八一０號移送書移送審理，本院裁定如左：主文甲○○再次違反公共遊樂場所之負責人，縱容少年於深夜聚集其內，而不即時報告警察機關，處罰鍰新台幣壹萬貳仟元，併處停止營業參日。事實理由及證據一、被移送人甲○○前有違反社會秩序維護法第七十七條案件之紀錄，復於左列時地有違反社會秩序維護法之行為：（一）時間：民國九十三年七月四日凌晨三時五分許。（二）地點：新竹市○○區○○里○○路一一一號「長榮網路空間科技」網咖店內。（三）行為：公共遊樂場所之負責人，縱容少年高惠琴（七十五年十月生）、楊國強（七十五年九月生）於深夜聚集其內，而不即時報告警察機關，為警於上址查獲。二、右開事實，有左列之事證證明屬實。（一）被移送人甲○○於警詢時之自白。（二）證人高惠琴、楊國強於警詢時之證述。（三）經警察當場查獲，有臨檢紀錄表一紙及新竹市警察局第三分局中華派出所勸導少年登記表二份在卷可佐。三、本院審酌被移送人甫於九十三年二月二十六日因相同行為，在其上開網咖內縱容二名少年於深夜聚集其內，經本院以九十三年度竹秩字第二二號裁定判處罰鍰新台幣一萬元，竟又再犯，此有臺灣高等法院被告全國前案紀錄表一件在卷足憑，認為情節雖非十分重大，但已再次違反規定，依社會秩序維護法第四十六條第一項、第七十七條，裁定如主文。中華民國九十三年十月二十九日臺灣新竹地方法院新竹簡易庭法官魏瑞紅右正本證明與原本無異。如不服本裁定，應於裁定送達後五日內向本院提出抗告狀。書記官陳凰榆中華民國九十三年十月二十九日附錄：社會秩序維護法第七十七條：公共遊樂場所之負責人或管理人，縱容兒童、少年於深夜聚集其內，而不即時報告警察機關者，處新台幣一萬五千元以下罰鍰；其情節重大或再次違反者，處或併處停止營業或勒令歇業。",
  "characters": {
    "judges": [
      "魏瑞紅"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "陳凰榆"
    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-10-29",
  "created_at": "2016-02-06 14:22:22",
  "updated_at": "2016-02-06 14:22:22"
}