{
  "identify": "TCD-93-交訴-124-20041029-1",
  "court": {
    "name": "臺灣臺中地方法院",
    "code": "TCD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 93,
  "word": "交訴",
  "number": "124",
  "jcheck": "1",
  "reason": "公共危險",
  "content": "臺灣臺中地方法院刑事判決                        九十三年度交訴字第一二四號\n    公  訴  人  臺灣臺中地方法院檢察署檢察官\n    被      告  甲○○\n    選任辯護人  張志新律師\n右列被告因公共危險案件，經檢察官提起公訴（九十三年度偵字第一三五六五號），\n本院合議庭裁定適用簡式審判程序，判決如左：\n    主  文\n甲○○駕駛動力交通工具肇事，致人受傷而逃逸，處有期徒刑陸月，如易科罰金，以\n佰元折算壹日。\n    犯罪事實\n一、甲○○駕駛其所有之車號九六五七─ＨＵ號自用小客車，於民國九十三年五月二\n    十一日十六時二十分許，沿臺中市○○區○○路二段二九七之八巷由北往南方向\n    行駛至該巷與二九七之八巷四五弄口左轉時，不慎撞及對向行進，由方玉明所騎\n    乘搭載車主涂秀蘭之車號ＰＨＯ─七八三號重型機車，致方玉明人車倒地後，受\n    有右肘挫傷合併擦傷之傷害；而涂秀蘭則受有右手肘擦傷、右膝擦傷及下背挫傷\n    等傷害（該等過失傷害犯行部分，方玉明、涂秀蘭表明不願提出告訴）。詎甲○\n    ○於駕駛前開自用小客車肇事致方玉明、涂秀蘭受傷後，即倒車離開現場，並沿\n    西屯路二段二九七之八巷由北往南方向逃逸。嗣經方玉明持甲○○所有之上開自\n    用小客車因車禍掉落在現場之車牌一面報警後，始循線查獲上情。\n二、案經臺中市警察局第六分局報告臺灣臺中地方法院檢察署檢察官偵查起訴。\n    理  由\n一、右揭肇事逃逸之犯罪事實，已據被告甲○○於審理中供認不諱，核與被害人方玉\n    明、涂秀蘭在警詢及偵查中指訴之情節相符，並有道路交通事故調查報告表暨現\n    場圖、現場處理警員富大地職務報告書、舉發違反道路交通管理事件通知單、車\n    籍作業系統─查詢認可資料、澄清綜合醫院診斷證明書等件及肇事現場、車輛等\n    照片數張附卷可稽。按汽車駕駛人駕駛汽車肇事致人受傷或死亡，應即採取救護\n    或其他必要措施，並向警察機關報告，不得駛離或逃逸，道路交通管理處罰條例\n    第六十二條定有明文。又因道路交通事故之發生，常非於己之鄰親家里，時有告\n    救不能情事，乃科以肇事者須即採取救護或其他必要措施，並應向警察機關報告\n    之法定義務，以防因就醫延誤致生無謂傷亡，並俾得通知傷亡者家屬到場，以明\n    責任，是凡肇事人於行車肇事致人受傷或死亡，未即採取救護或其他必要措施，\n    並向警察機關報告，即駕車逃逸者，均應依該規定處罰，至其嗣後是否受刑事訴\n    追及已否與被害人達成民事和解，賠償損失，對其應受處罰乙節，並不生影響。\n    職是之故，汽車駕駛人駕駛汽車肇事，不論其責任之歸屬為何，即有義務留在肇\n    事現場，採取救護或其他必要措施，並向警察機關報告，以維護他人之生命與其\n    他用路人之交通安全。其立法目的，既係促使駕駛人於肇事致死傷後，能對被害\n    人即時救護，報告警察機關，以減少死傷，是該罪之成立祇以行為人有駕駛動力\n    交通工具肇事，致人死傷而逃逸之事實為已足，至行為人之肇事有否過失，則非\n    所問（最高法院九十二年度臺上字第四四六八號刑事判決參照）。本件被告駕駛\n    車輛撞擊被害人方玉明、涂秀蘭騎乘之機車，致其人車倒地，且對被害人方玉明\n    、涂秀蘭當場受有傷害已有認識，其竟未採取救護或其他必要措施，並向警察機\n    關報告，即竟行駕車離去嗣經警循線查獲，其肇事逃逸已甚灼然，被告於本院之\n    自白應與事實相符。本件事證明確，是被告肇事逃逸之犯行，堪以認定。\n二、核被告甲○○所為係犯刑法第一百八十五條之四之肇事逃逸罪。爰審酌被告肇事\n  後更棄被害人於不顧，其罪行甚重，惟念其犯罪後業與被害人方玉明、涂秀蘭達\n    成和解，取得被害人諒解，並坦承范行，犯罪後態度尚稱良好等一切情狀，從輕\n    量處如主文所示之刑，並諭知易科罰金之折算標準。\n據上論斷，應依刑事訴訟法第二百七十三條之一第一項、第二百九十九條第一項前段\n，刑法第一百八十五條之四、第四十一條第一項前段，罰金罰鍰提高標準條例第二條\n，判決如主文。\n本案經檢察官葉芳如到庭執行職務。\n中      華      民      國    九十三    年      十      月    二十九    日\n                              臺灣臺中地方法院交通法庭\n                                  法  官  張清洲\n右正本證明與原本無異。\n如不服本判決，應於送達後十日內向本院提出上訴狀（須附繕本），上訴於臺灣高等\n法院臺中分院。\n                                        書記官\n中      華      民      國    九十三    年      十一      月    一    日\n附錄論罪科刑法條\n刑法第一百八十五條之四：\n駕駛動力交通工具肇事，致人死傷而逃逸者，處六月以上五年以下有期徒刑。\n",
  "structure": {
    "main": "甲○○駕駛動力交通工具肇事，致人受傷而逃逸，處有期徒刑陸月，如易科罰金，以\n佰元折算壹日。",
    "fact": "一、甲○○駕駛其所有之車號九六五七─ＨＵ號自用小客車，於民國九十三年五月二\n    十一日十六時二十分許，沿臺中市○○區○○路二段二九七之八巷由北往南方向\n    行駛至該巷與二九七之八巷四五弄口左轉時，不慎撞及對向行進，由方玉明所騎\n    乘搭載車主涂秀蘭之車號ＰＨＯ─七八三號重型機車，致方玉明人車倒地後，受\n    有右肘挫傷合併擦傷之傷害；而涂秀蘭則受有右手肘擦傷、右膝擦傷及下背挫傷\n    等傷害（該等過失傷害犯行部分，方玉明、涂秀蘭表明不願提出告訴）。詎甲○\n    ○於駕駛前開自用小客車肇事致方玉明、涂秀蘭受傷後，即倒車離開現場，並沿\n    西屯路二段二九七之八巷由北往南方向逃逸。嗣經方玉明持甲○○所有之上開自\n    用小客車因車禍掉落在現場之車牌一面報警後，始循線查獲上情。\n二、案經臺中市警察局第六分局報告臺灣臺中地方法院檢察署檢察官偵查起訴。\n    理  由\n一、右揭肇事逃逸之犯罪事實，已據被告甲○○於審理中供認不諱，核與被害人方玉\n    明、涂秀蘭在警詢及偵查中指訴之情節相符，並有道路交通事故調查報告表暨現\n    場圖、現場處理警員富大地職務報告書、舉發違反道路交通管理事件通知單、車\n    籍作業系統─查詢認可資料、澄清綜合醫院診斷證明書等件及肇事現場、車輛等\n    照片數張附卷可稽。按汽車駕駛人駕駛汽車肇事致人受傷或死亡，應即採取救護\n    或其他必要措施，並向警察機關報告，不得駛離或逃逸，道路交通管理處罰條例\n    第六十二條定有明文。又因道路交通事故之發生，常非於己之鄰親家里，時有告\n    救不能情事，乃科以肇事者須即採取救護或其他必要措施，並應向警察機關報告\n    之法定義務，以防因就醫延誤致生無謂傷亡，並俾得通知傷亡者家屬到場，以明\n    責任，是凡肇事人於行車肇事致人受傷或死亡，未即採取救護或其他必要措施，\n    並向警察機關報告，即駕車逃逸者，均應依該規定處罰，至其嗣後是否受刑事訴\n    追及已否與被害人達成民事和解，賠償損失，對其應受處罰乙節，並不生影響。\n    職是之故，汽車駕駛人駕駛汽車肇事，不論其責任之歸屬為何，即有義務留在肇\n    事現場，採取救護或其他必要措施，並向警察機關報告，以維護他人之生命與其\n    他用路人之交通安全。其立法目的，既係促使駕駛人於肇事致死傷後，能對被害\n    人即時救護，報告警察機關，以減少死傷，是該罪之成立祇以行為人有駕駛動力\n    交通工具肇事，致人死傷而逃逸之事實為已足，至行為人之肇事有否過失，則非\n    所問（最高法院九十二年度臺上字第四四六八號刑事判決參照）。本件被告駕駛\n    車輛撞擊被害人方玉明、涂秀蘭騎乘之機車，致其人車倒地，且對被害人方玉明\n    、涂秀蘭當場受有傷害已有認識，其竟未採取救護或其他必要措施，並向警察機\n    關報告，即竟行駕車離去嗣經警循線查獲，其肇事逃逸已甚灼然，被告於本院之\n    自白應與事實相符。本件事證明確，是被告肇事逃逸之犯行，堪以認定。\n二、核被告甲○○所為係犯刑法第一百八十五條之四之肇事逃逸罪。爰審酌被告肇事\n  後更棄被害人於不顧，其罪行甚重，惟念其犯罪後業與被害人方玉明、涂秀蘭達\n    成和解，取得被害人諒解，並坦承范行，犯罪後態度尚稱良好等一切情狀，從輕\n    量處如主文所示之刑，並諭知易科罰金之折算標準。\n據上論斷，應依刑事訴訟法第二百七十三條之一第一項、第二百九十九條第一項前段\n，刑法第一百八十五條之四、第四十一條第一項前段，罰金罰鍰提高標準條例第二條\n，判決如主文。\n本案經檢察官葉芳如到庭執行職務。"
  },
  "search": "臺灣臺中地方法院刑事判決九十三年度交訴字第一二四號公訴人臺灣臺中地方法院檢察署檢察官被告甲○○選任辯護人張志新律師右列被告因公共危險案件，經檢察官提起公訴（九十三年度偵字第一三五六五號），本院合議庭裁定適用簡式審判程序，判決如左：主文甲○○駕駛動力交通工具肇事，致人受傷而逃逸，處有期徒刑陸月，如易科罰金，以佰元折算壹日。犯罪事實一、甲○○駕駛其所有之車號九六五七─ＨＵ號自用小客車，於民國九十三年五月二十一日十六時二十分許，沿臺中市○○區○○路二段二九七之八巷由北往南方向行駛至該巷與二九七之八巷四五弄口左轉時，不慎撞及對向行進，由方玉明所騎乘搭載車主涂秀蘭之車號ＰＨＯ─七八三號重型機車，致方玉明人車倒地後，受有右肘挫傷合併擦傷之傷害；而涂秀蘭則受有右手肘擦傷、右膝擦傷及下背挫傷等傷害（該等過失傷害犯行部分，方玉明、涂秀蘭表明不願提出告訴）。詎甲○○於駕駛前開自用小客車肇事致方玉明、涂秀蘭受傷後，即倒車離開現場，並沿西屯路二段二九七之八巷由北往南方向逃逸。嗣經方玉明持甲○○所有之上開自用小客車因車禍掉落在現場之車牌一面報警後，始循線查獲上情。二、案經臺中市警察局第六分局報告臺灣臺中地方法院檢察署檢察官偵查起訴。理由一、右揭肇事逃逸之犯罪事實，已據被告甲○○於審理中供認不諱，核與被害人方玉明、涂秀蘭在警詢及偵查中指訴之情節相符，並有道路交通事故調查報告表暨現場圖、現場處理警員富大地職務報告書、舉發違反道路交通管理事件通知單、車籍作業系統─查詢認可資料、澄清綜合醫院診斷證明書等件及肇事現場、車輛等照片數張附卷可稽。按汽車駕駛人駕駛汽車肇事致人受傷或死亡，應即採取救護或其他必要措施，並向警察機關報告，不得駛離或逃逸，道路交通管理處罰條例第六十二條定有明文。又因道路交通事故之發生，常非於己之鄰親家里，時有告救不能情事，乃科以肇事者須即採取救護或其他必要措施，並應向警察機關報告之法定義務，以防因就醫延誤致生無謂傷亡，並俾得通知傷亡者家屬到場，以明責任，是凡肇事人於行車肇事致人受傷或死亡，未即採取救護或其他必要措施，並向警察機關報告，即駕車逃逸者，均應依該規定處罰，至其嗣後是否受刑事訴追及已否與被害人達成民事和解，賠償損失，對其應受處罰乙節，並不生影響。職是之故，汽車駕駛人駕駛汽車肇事，不論其責任之歸屬為何，即有義務留在肇事現場，採取救護或其他必要措施，並向警察機關報告，以維護他人之生命與其他用路人之交通安全。其立法目的，既係促使駕駛人於肇事致死傷後，能對被害人即時救護，報告警察機關，以減少死傷，是該罪之成立祇以行為人有駕駛動力交通工具肇事，致人死傷而逃逸之事實為已足，至行為人之肇事有否過失，則非所問（最高法院九十二年度臺上字第四四六八號刑事判決參照）。本件被告駕駛車輛撞擊被害人方玉明、涂秀蘭騎乘之機車，致其人車倒地，且對被害人方玉明、涂秀蘭當場受有傷害已有認識，其竟未採取救護或其他必要措施，並向警察機關報告，即竟行駕車離去嗣經警循線查獲，其肇事逃逸已甚灼然，被告於本院之自白應與事實相符。本件事證明確，是被告肇事逃逸之犯行，堪以認定。二、核被告甲○○所為係犯刑法第一百八十五條之四之肇事逃逸罪。爰審酌被告肇事後更棄被害人於不顧，其罪行甚重，惟念其犯罪後業與被害人方玉明、涂秀蘭達成和解，取得被害人諒解，並坦承范行，犯罪後態度尚稱良好等一切情狀，從輕量處如主文所示之刑，並諭知易科罰金之折算標準。據上論斷，應依刑事訴訟法第二百七十三條之一第一項、第二百九十九條第一項前段，刑法第一百八十五條之四、第四十一條第一項前段，罰金罰鍰提高標準條例第二條，判決如主文。本案經檢察官葉芳如到庭執行職務。中華民國九十三年十月二十九日臺灣臺中地方法院交通法庭法官張清洲右正本證明與原本無異。如不服本判決，應於送達後十日內向本院提出上訴狀（須附繕本），上訴於臺灣高等法院臺中分院。書記官中華民國九十三年十一月一日附錄論罪科刑法條刑法第一百八十五條之四：駕駛動力交通工具肇事，致人死傷而逃逸者，處六月以上五年以下有期徒刑。",
  "characters": {
    "judges": [
      "張清洲"
    ],
    "prosecutors": [
      "葉芳如"
    ],
    "lawyers": [
      "張志新"
    ],
    "clerks": [
      "中華民國九十三年十一月一日"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "甲○○"
    ],
    "prosecutor_office": [
      "臺灣臺中地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-10-29",
  "created_at": "2016-02-06 14:25:45",
  "updated_at": "2016-02-06 14:25:45"
}