{
  "identify": "TCD-92-勞簡上-36-20041029-1",
  "court": {
    "name": "臺灣臺中地方法院",
    "code": "TCD"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 92,
  "word": "勞簡上",
  "number": "36",
  "jcheck": "1",
  "reason": "給付薪資",
  "content": "臺灣臺中地方法院民事判決  九十二年度勞簡上字第三六號\n    上  訴  人    興農職棒事業股份有限公司\n    法定代理人    楊天發\n    訴訟代理人    張慶宗  律師\n    複  代理人    黃怡瑜  律師\n    被上訴人      甲○○\n    訴訟代理人    周進文  律師\n右當事人間請求給付薪資事件，上訴人對於中華民國九十二年八月二十二日本院簡易\n庭九十二年度勞簡字第五號民事第一審簡易判決提起上訴，經於九十三年十月五日言\n詞辯論終結，本院合議庭為第二審判決如左：\n    主      文\n上訴駁回。\n第二審訴訟費用由上訴人負擔。\n    事實及理由\n壹、上訴人方面：\n  一、聲明：\n      （一）原判決不利於上訴人部分廢棄。\n      （二）右廢棄部分，被上訴人在第一審之訴及假執行之聲請均駁回。\n      （三）如受不利之判決，願供擔保請准宣告免為假執行。\n  二、陳述：除與原審判決書所載相同者茲予引用外，補稱：\n      （一）上訴人於八十八年十二月三十一日與被上訴人簽訂職業棒球「選手契約\n            書」，約定被上訴人擔任上訴人所屬「興農牛」職業棒球隊之職棒選手\n            ，契約期間自民國八十九年一月一日起至九十三年十二月三十一日止，\n            約定報酬為每月新臺幣（下同）一十四萬元。\n      （二）詎被上訴人於職棒比賽中，未發揮其應有之技術能力，致使球隊教練團\n            減少其上場比賽之次數；另其於上場比賽之守備過程中，迭有失誤之情\n            形發生，客觀上足認被上訴人有不適任職棒選手的情形，加以職棒經營\n            面臨困境，多支球隊因而解散，上訴人營運亦發生重大虧損事由，乃經\n            由球隊教練討論，並提出名單後，上訴人始於八十九年六月底提前終止\n            兩造間之「選手契約」，並支付被上訴人薪資報酬至八十九年六月底止\n            。\n      （三）上訴人既已合法終止兩造間之「選手契約」，則上訴人自無須再行給付\n            被上訴人自八十九年十月份起至九十二年二月止之薪資。另被上訴人於\n            上訴人終止兩造間之「選手契約」後，即自行離開球隊，而未再至球隊\n            參與練習，復曾前往中國大陸地區發展，其顯無提供勞務之意思自明。\n            又被上訴人離開上訴人球隊後，曾擔任代課教師，其於該段期間內所另\n            行取得之薪資，亦應扣除；再者，被上訴人於此段期間如果怠於工作而\n            未能取得應有之收入，依行政院勞工委員會所公告之臺灣地區勞工月平\n            均工資（八十九年為四萬一千九百三十八元、九十年為四萬二千零四十\n            二元、九十一年為四萬一千六百六十七元、九十二年為四萬二千二百八\n            十七元）計算，被上訴人所怠於工作而未能取得之薪資利益達一百二十\n            一萬四千八百九十六元，依民法第四百八十七條規定，亦應扣除，避免\n            被上訴人獲取不當利益。又縱認被上訴人仍得請求上訴人給付薪資，依\n            兩造間之「選手契約」第二十二條約定，上訴人得斟酌選手前一年度之\n            表現及其他相關情事，在中華職棒聯盟所訂立之增減幅度內調整薪資報\n            酬，而依被上訴人之表現，自應依上訴人球隊之整體薪資調降比例，調\n            降至「練習生」之薪資即每月四萬元，始為合理。\n  三、證據：除援用原審之立證方法外，另提出上訴人之財務報表、球隊之個人打擊\n      表、整隊守備表、仲裁詢問會議紀錄、入出境紀錄、網路資料、勞委會平均薪\n      資統計表、球員薪資表、調薪辦法、答辯狀、紀錄排行榜、張泰山薪資表等為\n      證（均為影本）及聲請訊問證人王俊郎、陳威成、胡長豪。\n貳、被上訴人方面：\n  一、聲明：上訴駁回。\n  二、陳述：除與原審判決書所載相同者茲予引用外，補稱：上訴人雖曾於八十九年\n      六月間以口頭表示終止兩造間之職棒「選手契約」，然被上訴人並未同意。因\n      被上訴人並無上訴人所稱表現不佳之情事，且兩造已依職業棒球選手之特性（\n      選手之表現繫於選手自己之生理狀況、出場次數、對手之表現等不確定因素）\n      ，於「選手契約」第二十一條中約明三款上訴人得提前終止契約之特定事由，\n      並未另行約定被上訴人應有如何之「打擊率」表現，始符合契約之約定，上訴\n      人復僅安排被上訴人出場二十七場，打擊數僅四十六次，則基於「明示其一，\n      排除其他」之法理，上訴人自不得於該三款事由以外，另據被上訴人未有足夠\n      之出場數所計算出不具客觀性之○‧二○五打擊率，而認被上訴人有主張被上\n      訴人有不能勝任或不發揮球技之情事，並據以終止兩造間之職棒「選手契約」\n      。另上訴人經營職棒球隊，並非僅著眼於球隊本身之收益，實係以經營球隊以\n      獲得週邊效益（例如企業形象、企業知名度或用以推廣週邊產品等）為主，球\n      隊可能虧損，此於上訴人經營球隊前及和被上訴人簽訂系爭「選手契約」時，\n      即有預見，而非於兩造簽訂契約後始行發生之新事由，且上訴人實係為求另行\n      晉用新球員，始行終止兩造間之「選手契約」，而非緣於球隊經營虧損之故，\n      是上訴人以球隊經營虧損為由，主張其得提前終止兩造間之「選手契約」，並\n      無理由。兩造間之「選手契約」，既未合法終止，被上訴人於上訴人表示終止\n      之意後，仍留在球隊宿舍內達一個月之久，以等候上訴人指派參加訓練或比賽\n      ，惟上訴人均未通知被上訴人，其後更以有其他球員要進住被上訴人原所使用\n      之宿舍為由，要求被上訴人搬離宿舍。被上訴人依「選手契約」所定之勞務給\n      付義務，因須上訴人為之指定，被上訴人並已居於上訴人得隨時指定之狀態（\n      即於宿舍中待命），自屬已提出給付，被上訴人更曾發函上訴人表示願意提供\n      勞務給付，則上訴人拒絕受領被上訴人所表示提供之勞務，自不得以被上訴人\n      未提供勞務為由，而免其給付自八十九年十月份起至九十二年二月份止之薪資\n      報酬等語。\n  三、證據：除援用原審之立證方法外，另提出報紙影本一份為證。\n、本院依聲請會同兩造勘驗上訴人所提出被上訴人比賽中之守備過程光碟，並製作\n    勘驗筆錄附卷參辦。\n肆、法院之判斷：\n  甲、程序方面：兩造於八十八年十二月三十一日所簽訂之職棒「選手契約」（見原\n      審卷第八頁以下）第二十四條固約定「就本契約之成立、終止、解釋及其他爭\n      議，應依中華職業棒球聯盟規定交付中華職業棒球聯盟仲裁，雙方當事人並應\n      遵守仲裁判斷」。上訴人並據以為被上訴人提起本件給付薪資訴訟未踐行此項\n      仲裁先行程序，應予駁回之主張等語。惟按，仲裁協議，如一方不遵守，另行\n      提起訴訟時，法院應依他方聲請裁定停止訴訟程序，並命原告於一定期間內提\n      付仲裁。原告逾前項期間未提付仲裁者，法院應以裁定駁回其訴，仲裁法第四\n      條第一項前段、第二項固有明定，惟此之「仲裁協議」係指依仲裁法所為之仲\n      裁程序協議，如非屬仲裁法所定之仲裁程序協議者，法院尚無從以一方未遵守\n      仲裁協議而提起訴訟為由，而以裁定駁回其訴。本件兩造間之「選手契約」第\n      二十四條約定，所指之仲裁協議，並非仲裁法上之仲裁程序協議，而係不具仲\n      裁效力之中華職業棒球聯盟所設立之仲裁組織，加以兩造於九十年八月十日下\n      午二時三十分在中華職業棒球聯盟進行之仲裁詢問會中，即已合意解除兩造間\n      之系爭「選手契約」第二十四條之仲裁約定，此有中華職業棒球聯盟仲裁詢問\n      會議紀錄、同意書及中華職棒棒球聯盟九十一年十二月四日九十一中職棒聯仲\n      字第００七號函、九十二年一月六日九十二中職棒聯仲字第００一號函附於原\n      審卷第五十六、五十七、一０八、一四二頁內可參，上訴人所稱被上訴人未踐\n      行約定之仲裁程序之抗辯，尚非有據。\n  乙、實體方面：\n    一、本件經兩造進行爭點整理如下：\n        （一）兩造不爭執之事實：\n              １、兩造於八十八年十二月三十一日簽訂職棒「選手契約」，約定契\n                  約期間自八十九年一月一日起至九十三年十二月三十一日止，每\n                  月薪資報酬為一十四萬元。\n              ２、上訴人於八十九年六月間，以口頭告知方式，提前終止兩造間之\n                  職棒「選手契約」，並支付被上訴人薪資報酬至八十九年六月底\n                  。\n        （二）兩造所爭執之爭點：\n              １、兩造間之系爭職棒「選手契約」，是否已由上訴人合法終止？\n                  (一)、本件上訴人雖據財務報表暨會計師查核報告、被上訴人之打\n                      擊表、守備整隊表、兩造於中華職棒聯盟九十年三月二日及\n                      九十年五月四日仲裁詢問會議之紀錄節本、及證人王俊郎、\n                      陳威成之證言而主張：被上訴人有無法勝任所擔任之職棒選\n                      手工作，及上訴人營運發生虧損，上訴人於八十九年六月二\n                      十七日依民法第四百八十九條及勞動基準法第十一條規定，\n                      終止兩造間之職棒「選手契約」契約云云。\n                  (二)、惟按，兩造於八十八年十二月三十一日簽訂職棒「選手契約\n                      」，約定契約期間自八十九年一月一日起至九十三年十二月\n                      三十一日止，被上訴人加入上訴人所有之興農職棒隊擔任球\n                      員，依上訴人之指示住居宿舍、參與球隊練習及出場比賽，\n                      上訴人則給付被上訴人每月一十四萬元之報酬，此為兩造所\n                      不爭執。核其性質，乃係一方（被上訴人）令為他方（上訴\n                      人）服勞務，他方給付報酬之契約關係，應屬定期性之僱傭\n                      關係。另僱傭定有期限者，其僱傭關係於期限屆滿時消滅；\n                      當事人一方遇有重大事由，其僱傭契約，縱定有期限，仍得\n                      於期限屆滿前終止之，民法第四百八十八條第一項、四百八\n                      十九條第一項固有明文。然所謂之重大事由，係指不管其事\n                      由之存在，僱傭契約繼續存在，顯有害於一方之利益，在一\n                      般交易觀念可認為甚為不當或不公之事實者，始得謂之。\n                  (三)、上訴人雖曾於八十九年六月間以口頭表示終止兩造間之職棒\n                      「選手契約」，然上訴人並未表示同意，已據被上訴人陳明\n                      在卷。次查，上訴人公司依其所提出之財務報表暨會計師查\n                      核報告內容觀之，固有其所稱之虧損情事，然查，經營職棒\n                      球隊，並非著眼於球隊本身之收益，實係以經營球隊而獲致\n                      週邊效益（如企業形象、企業知名度或用以推廣週邊產品等\n                      ）為主，經營球隊可能虧損，此觀之上訴人成立球隊前，已\n                      有數支球隊因企業無力繼續負擔虧損而解散自明。且上訴人\n                      雖以虧損為由，而主張其得提前終止兩造間之選手契約，但\n                      卻又同時物色新球員加入球隊，雖有短暫之時間上落差，然\n                      足以推知上訴人實係為另行晉用其他新球員，始行終止兩造\n                      間之選手契約，而非緣於球隊經營虧損之故。另上訴人為企\n                      業組織，被上訴人則為個人，被上訴人原屬「味全龍」職棒\n                      隊之球員，因「味全龍」職棒隊解散之故，始行轉至上訴人\n                      球隊工作，是上訴人應係立於主導之地位，且於對被上訴人\n                      之球技有所評估後，始與被上訴人簽訂系爭選手契約，其自\n                      不得以球隊經營虧損為由，而主張所約定支付被上訴人之薪\n                      資報酬過高，係顯有害於一方之利益，在一般交易觀念可認\n                      為甚為不當或不公云云。是上訴人以球隊經營虧損據為重大\n                      事由，主張提前終止兩造間之選手契約，尚非有據。\n                  (四)、被上訴人有無不能勝任工作之情事部分：經查，上訴人雖據\n                      被上訴人八十九年上半年球季之打擊率０點二０五及比賽過\n                      程中曾有失誤，且不獲教練團信賴而無法上場比賽為由，而\n                      主張被上訴人有不能勝任職棒選手工作之情事云云。然查：\n                      、上訴人所屬球隊教練團，因僅指派被上訴人出賽二十七\n                          場，致被上訴人出場之打擊數僅四十六打次。\n                      、證人王俊郎於本院審理中到院證到：「我原本在俊國熊\n                          工作，興農牛成立時我就轉到興農牛工作，被上訴人是\n                          後來才進興農牛的，當時我擔任興農牛的總教練，另外\n                          球隊還有外野教練，內野教練，投手教練組成的教練團\n                          ．．．當時味全龍解散時他們球員的程度都有達到一定\n                          的水準，所以就讓甲○○進來，剛開始球隊整體的向心\n                          力很強，練習也都很努力．．．在我擔任教練期間，並\n                          沒有特別的感覺說甲○○有表現不良的情形，他的表現\n                          尚可．．．在我印象中，甲○○並沒有比賽過程中放水\n                          或不合理表現的情形．．．當初會想解僱甲○○是因為\n                          他的上場率比較低，但是上場的決定是由野手教練依照\n                          球員的狀況決定的，甲○○因為不是優秀的選手，所以\n                          較不常上場，但是甲○○仍然有職棒選手的一定水準．\n                          ．．」。\n                      、證人陳威成亦到院證稱：「我目前是興農牛的總教練，\n                          被上訴人在興農牛打球期間我是他的野手教練，在他進\n                          入興農牛前我就已經是野手教練，他離開時，我也是擔\n                          任同一職位．．．甲○○當時在球隊的表現並沒有什麼\n                          異常的現象。而且因為距離現在已經很久我也不太記得\n                          他當時有沒有什麼特別異常的失誤或異常的表現，在印\n                          象中甲○○當時的上場次數並不是很多，主要的原因是\n                          因為我們當時評估甲○○發展潛力空間並不是很大，其\n                          他的新秀需要較多的磨練機會以激發潛能，因此當時就\n                          以派新秀球員上場為考量。至於甲○○的打擊率在我印\n                          象中他並不會表現的特別好或特別壞．．．」。\n                      、本院另勘驗上訴人所提出之被上訴人比賽紀錄影片光碟\n                          ，被上訴人雖曾有二場比賽各一次傳球準度不佳之失誤\n                          情形，然與其出場次數二十七場比較，尚不足以認定其\n                          有不能勝任職棒選手之情事，且上訴人球隊之野手教練\n                          即證人胡長豪於本院勘驗期日時到院證述：「．．．對\n                          於防守的標準，聯盟規定是要以出場六十六次以上的防\n                          守次數為準．．．」，本件上訴人所屬教練團指派被上\n                          訴人出場比賽之次數，既低於上述六十六次之標準，自\n                          不得僅據被上訴人曾有二次傳球準度不佳情事，即為被\n                          上訴人有不能勝任職棒選手之認定。\n                      、又被上訴人上半年球季之打擊率為０點二０五，雖低於\n                          證人王俊郎稱之０點二五標準，然其差距尚非顯著，且\n                          證人王俊郎同時證述：「．．．有關球員打擊率表現是\n                          否正常，我認為零點二五的表現是客觀的，但是打擊次\n                          數應該有一百到一百五十次才能評斷出球員的打擊率」\n                          。上訴人所屬教練團僅指派被上訴人出場打擊之次數既\n                          僅四十六打次，尚未達合理評斷標準之一百到一百五十\n                          打次，自不得據被上訴人上半年球季之打擊率０點二０\n                          五為由，而認被上訴人有不能勝任之情事。\n                  (五)、基上，本件上訴人以被上訴人有無法勝任所擔任之職棒選手\n                      工作，及上訴人營運發生虧損，而主張依民法第四百八十九\n                      條及勞動基準法第十一條規定，期前終止兩造間之職棒「選\n                      手契約」契約一節，尚非合法。\n              ２、上訴人應否支付被上訴人自八十九年十月份起至九十二年二月份\n                  止之薪資？\n                  (一)、上訴人所為兩造間之職棒選手契約業自八十九年六月二十七\n                      日起終止一節，既非合法，則依兩造間上開職棒選手契約之\n                      約定，被上訴人應為上訴人服職棒選手之勞務，至上訴人則\n                      應給付被上訴人所約定之薪資報酬。\n                  (二)、上訴人雖另主張被上訴人如欲請求上訴人給付薪資，則應證\n                      明其具有提供此項職棒球員之專業技能，且有提供之事實云\n                      云。惟按，僱用人受領勞務遲延者，受僱人無補服勞務之義\n                      務，且仍得請求報酬。而債權人預示拒絕受領債務人給付之\n                      意思，或給付兼需債權人之行為者，債務人得以準備給付之\n                      事情，通知債權人，以代提出，此項提出復不限於言詞或書\n                      面，此觀民法第四百八十七條第一項前段、第二百三十五條\n                      規定自明。經查，上訴人前於八十九年六月間對被上訴人為\n                      終止兩造間之選手契約之意思表示，復透過報章媒體對外發\n                      布消息，指稱已將被上訴人由球隊「釋出」，另上訴人球隊\n                      所屬另位球員即證人謝光勇於原審中曾到庭證實：八十九年\n                      六月底，被上訴人接到釋出通知後，都有在宿舍等待通知，\n                      後來是因為管理員向被上訴人表示有其他球員要搬入被上訴\n                      人原獲配住之宿舍（意即要求被上訴人離開宿舍）（見原審\n                      卷第二一六頁）。足見被上訴人於接獲上訴人終止契約之意\n                      思表示通知後，並未立即離去宿舍，而有相當之時間仍繼續\n                      留在宿舍中，嗣因上訴人執意要求被上訴人離開（顯有拒絕\n                      被上訴人給付之意思），被上訴人始搬離宿舍，而被上訴人\n                      所擔任之工作為職棒球員，其勞務之提供（如參加訓練、比\n                      賽時間、地點、比賽中所擔任之攻擊順序、守備位置等），\n                      均需上訴人予以明確之指示，被上訴人始能依旨提供，否則\n                      被上訴人亦無從為之給付，而上訴人既自認已合法終止兩造\n                      間之選手契約，則其顯無可能再對被上訴人為勞務提供方式\n                      之指示，客觀上應認被上訴人已為勞務提供之意思而上訴人\n                      有受領勞務遲延之情事，原審認證人任中傑（球隊領隊）及\n                      林高民（宿舍管理員）時為上訴人之受僱人，與被上訴人間\n                      有相當之利害關係為由，而不採證人任中傑、林高民所為被\n                      上訴人並未留在宿舍之證詞，難認有何不當之處，上訴人主\n                      張被上訴人不得請求給付約定之薪資報酬一語，核非有理。\n             ３、被上訴人所得請求之薪資報酬數額應為若干？應否扣除被上訴人\n                 於該段期間內所另行在他處所取得，或怠於取得之薪資報酬？其\n                 所應扣除之金額為若干？\n                 (一)、上訴人主張球隊之球員曾統一調降薪水百分之三十五，其於\n                     九十年三月二日仲裁過程中，已對被上訴人為減薪之通知，\n                     被上訴人所得請求之薪資應比照球隊其他球員之減薪標準，\n                     減至練習生之薪資即每月四萬元始為合理，否則被上訴人並\n                     未付出勞力卻可取得更高額之薪資，顯不公平，另被上訴人\n                     於未為上訴人服勞務期間在外所另行領取之薪資，及被上訴\n                     人為大學畢業生，竟怠於工作致未能取得行政院勞工委員會\n                     所公布之平均薪資之利益，均應扣除等語。\n                 (二)、經查，依兩造間之系爭選手契約第十一條之約定，上訴人固\n                     得視選手之具體表現，依據球團所訂辦法為適當之獎懲，包\n                     括發給獎金、「減薪」、停賽等。惟查，上訴人並未提出該\n                     球隊八十九、九十、九十一年度之調薪辦法以供證明依被上\n                     訴人之上開出場紀錄應予調薪之標準，另卷附上訴人所提出\n                     之九十二年「選手季調薪標準辦法」第一項第三點內容固規\n                     定：野手打擊率低於低標則可予以減薪，然並未規定係減至\n                     練習生之薪資（每月四萬元），然同辦法第三項亦明定：「\n                     野手之打擊數需達１３５次，始得全額調薪，１００～１３\n                     ４次，按２＼３調薪，１００次以下斟酌１＼３以下調薪或\n                     不調薪。」。上訴人既拒絕被上訴人為其出場比賽，被上訴\n                     人九十二年度之出場打擊數為０次，且非屬可歸責於被上訴\n                     人之事由致未出場打擊，則上訴人據以為調薪之主張，並非\n                     合理。再者，此項調薪之規定，上訴人仍需以意思表示向被\n                     上訴人為之，且其所能調降者，應以尚未屆期之薪資範圍為\n                     限。上訴人前於九十年三月二日中華職業棒球聯盟仲裁詢問\n                     會中所提出之答辯狀僅表示：「．．．三、為此，懇請貴仲\n                     裁人體諒相對人之經營困境，不致因不堪虧損而解散（相對\n                     人公司各球員九十年度之薪資平均調降百分之三十五），賜\n                     允相對人依兩造選手契約第十八條之約定，在適當時機下與\n                     其他球團磋商讓與等事宜。」，核其內容，尚非對被上訴人\n                     為應予減薪之意思表示，尚難認上訴人所為減薪之主張，係\n                     屬有據。\n                 (三)、再按，受僱人於僱用人受領勞務遲延之情形下，雖無補服勞\n                     務之義務，而仍得請求給付約定之報酬。惟受僱人因不服勞\n                     務所減省之費用，或轉向他處服勞務所取得，或故意怠於取\n                     得之利益，僱用人得由報酬額內扣除之，民法第四百八十七\n                     條第一項但書定有明文。經查，被上訴人曾於「臺北市政府\n                     原住民事務委員會」領有薪資收入二千元、於「桃園縣立仁\n                     和國民中學」領有薪資收入一萬六千元、乃於「國立體育學\n                     院」領有薪資收入一萬四千九百六十八元，合計三萬二千九\n                     百六十八元，有財政部臺灣省北區國稅局臺北縣分局九十一\n                     年十一月八日北區國稅北縣徵字第０九一一０四五九九二號\n                     函附於原審卷第一０三頁內可參，此部分之金額為兩造所不\n                     爭執，則被上訴人於上訴人受領勞務遲延下，所轉向他處服\n                     勞務所得之三萬二千九百六十八元，自應於其所請求之薪資\n                     範圍內予以扣除。除此部分之外，上訴人並未提出其他積極\n                     事證，足以證明被上訴人因未服勞務而減省之費用金額若干\n                     ；另依兩造間之系爭選手契約第十五條、第十六條、第十七\n                     條約定，被上訴人於契約有效期間內，不得任意為球團外之\n                     表演、廣告、比賽或體育競賽，亦不得與其他球隊有財產上\n                     或金錢上之往來。而被上訴人其專長為棒球運動，此項專長\n                     亦為其所最適宜擔任之工作，然其工作機會已因系爭選手契\n                     約之約定而大受限制；上訴人復未具體舉證被上訴人曾有可\n                     獲得何項工作機會而怠於獲得之事實；徒以被上訴人四肢健\n                     全、且受過高等教育，並考取代課老師資格，並非毫無謀生\n                     能力，而主張應依行政院勞工委員會統計處之臺灣地區勞工\n                     之平均薪資八十九年每月四萬一千八百七十四元，九十年每\n                     月四萬一千四百九十七點五元，九十一年一月至七月每月四\n                     萬三千二百三十元，予以扣除云云，顯非有理。\n伍、綜上所述，原審依系爭「選手契約」約定之每月一十四萬元薪資，計算被上訴人\n    所據以主張之八十九年十月份起至九十一年七月份之已到期尚未給付之薪資三百\n    零八萬元（即22月×140000元＝0000000元），經扣除被上訴人於九十年度轉向\n    他處服勞務所取得之三萬二千九百六十八元薪資收入後，再加計自九十一年八月\n    份起至九十二年二月止之已到期尚未給付薪資九十八萬元（即 7月×140000元\n    = 980000元），而判令上訴人應給付被上訴人四百零二萬七千零三十二元，及其\n    中三百零四萬七千零三十二元，自起訴狀繕本送達之翌日（即九十一年八月二十\n    日起），另其中九十八萬元，自追加訴狀繕本送達之翌日（即九十二年三月三日\n    ）起均至清償日止，各按週年利率百分之五計算之利息，於法並無違誤，上訴意\n    旨，指摘原判決不當，要求廢棄，為無理由，應予駁回。\n陸、本件事證已臻明確，兩造其餘攻擊防禦方法與舉證，核與判決結果無影響，爰不\n    逐一論述，附此敘明。\n柒、據上論結，本件上訴為無理由，依民事訴訟法第四百三十六條之一第三項、第四\n    百四十九條第一項、第七十八條，判決如主文。\n中      華      民      國    九十三    年      十      月    二十九    日\n                                臺灣臺中地方法院勞工法庭\n~B審判長法官  張瑞蘭\n~B法      官  李悌愷\n~B法      官  林宗成\n右正本證明與原本無異\n如對本判決上訴，須於判決送達後二十日內，向本院提出上訴狀，同時表明上訴理由\n；如已於本判決宣示後送達前提起上訴者，應於判決送達後十日內補具上訴理由 (上\n訴僅得以判決適用法規顯有錯誤為理由，並按他造當事人之人數附繕本)。\n中      華      民      國    九十三    年      十      月    二十九    日\n~B法院書記官\n",
  "structure": {
    "main": "上訴駁回。\n第二審訴訟費用由上訴人負擔。",
    "fact": "壹、上訴人方面：\n  一、聲明：\n      （一）原判決不利於上訴人部分廢棄。\n      （二）右廢棄部分，被上訴人在第一審之訴及假執行之聲請均駁回。\n      （三）如受不利之判決，願供擔保請准宣告免為假執行。\n  二、陳述：除與原審判決書所載相同者茲予引用外，補稱：\n      （一）上訴人於八十八年十二月三十一日與被上訴人簽訂職業棒球「選手契約\n            書」，約定被上訴人擔任上訴人所屬「興農牛」職業棒球隊之職棒選手\n            ，契約期間自民國八十九年一月一日起至九十三年十二月三十一日止，\n            約定報酬為每月新臺幣（下同）一十四萬元。\n      （二）詎被上訴人於職棒比賽中，未發揮其應有之技術能力，致使球隊教練團\n            減少其上場比賽之次數；另其於上場比賽之守備過程中，迭有失誤之情\n            形發生，客觀上足認被上訴人有不適任職棒選手的情形，加以職棒經營\n            面臨困境，多支球隊因而解散，上訴人營運亦發生重大虧損事由，乃經\n            由球隊教練討論，並提出名單後，上訴人始於八十九年六月底提前終止\n            兩造間之「選手契約」，並支付被上訴人薪資報酬至八十九年六月底止\n            。\n      （三）上訴人既已合法終止兩造間之「選手契約」，則上訴人自無須再行給付\n            被上訴人自八十九年十月份起至九十二年二月止之薪資。另被上訴人於\n            上訴人終止兩造間之「選手契約」後，即自行離開球隊，而未再至球隊\n            參與練習，復曾前往中國大陸地區發展，其顯無提供勞務之意思自明。\n            又被上訴人離開上訴人球隊後，曾擔任代課教師，其於該段期間內所另\n            行取得之薪資，亦應扣除；再者，被上訴人於此段期間如果怠於工作而\n            未能取得應有之收入，依行政院勞工委員會所公告之臺灣地區勞工月平\n            均工資（八十九年為四萬一千九百三十八元、九十年為四萬二千零四十\n            二元、九十一年為四萬一千六百六十七元、九十二年為四萬二千二百八\n            十七元）計算，被上訴人所怠於工作而未能取得之薪資利益達一百二十\n            一萬四千八百九十六元，依民法第四百八十七條規定，亦應扣除，避免\n            被上訴人獲取不當利益。又縱認被上訴人仍得請求上訴人給付薪資，依\n            兩造間之「選手契約」第二十二條約定，上訴人得斟酌選手前一年度之\n            表現及其他相關情事，在中華職棒聯盟所訂立之增減幅度內調整薪資報\n            酬，而依被上訴人之表現，自應依上訴人球隊之整體薪資調降比例，調\n            降至「練習生」之薪資即每月四萬元，始為合理。\n  三、證據：除援用原審之立證方法外，另提出上訴人之財務報表、球隊之個人打擊\n      表、整隊守備表、仲裁詢問會議紀錄、入出境紀錄、網路資料、勞委會平均薪\n      資統計表、球員薪資表、調薪辦法、答辯狀、紀錄排行榜、張泰山薪資表等為\n      證（均為影本）及聲請訊問證人王俊郎、陳威成、胡長豪。\n貳、被上訴人方面：\n  一、聲明：上訴駁回。\n  二、陳述：除與原審判決書所載相同者茲予引用外，補稱：上訴人雖曾於八十九年\n      六月間以口頭表示終止兩造間之職棒「選手契約」，然被上訴人並未同意。因\n      被上訴人並無上訴人所稱表現不佳之情事，且兩造已依職業棒球選手之特性（\n      選手之表現繫於選手自己之生理狀況、出場次數、對手之表現等不確定因素）\n      ，於「選手契約」第二十一條中約明三款上訴人得提前終止契約之特定事由，\n      並未另行約定被上訴人應有如何之「打擊率」表現，始符合契約之約定，上訴\n      人復僅安排被上訴人出場二十七場，打擊數僅四十六次，則基於「明示其一，\n      排除其他」之法理，上訴人自不得於該三款事由以外，另據被上訴人未有足夠\n      之出場數所計算出不具客觀性之○‧二○五打擊率，而認被上訴人有主張被上\n      訴人有不能勝任或不發揮球技之情事，並據以終止兩造間之職棒「選手契約」\n      。另上訴人經營職棒球隊，並非僅著眼於球隊本身之收益，實係以經營球隊以\n      獲得週邊效益（例如企業形象、企業知名度或用以推廣週邊產品等）為主，球\n      隊可能虧損，此於上訴人經營球隊前及和被上訴人簽訂系爭「選手契約」時，\n      即有預見，而非於兩造簽訂契約後始行發生之新事由，且上訴人實係為求另行\n      晉用新球員，始行終止兩造間之「選手契約」，而非緣於球隊經營虧損之故，\n      是上訴人以球隊經營虧損為由，主張其得提前終止兩造間之「選手契約」，並\n      無理由。兩造間之「選手契約」，既未合法終止，被上訴人於上訴人表示終止\n      之意後，仍留在球隊宿舍內達一個月之久，以等候上訴人指派參加訓練或比賽\n      ，惟上訴人均未通知被上訴人，其後更以有其他球員要進住被上訴人原所使用\n      之宿舍為由，要求被上訴人搬離宿舍。被上訴人依「選手契約」所定之勞務給\n      付義務，因須上訴人為之指定，被上訴人並已居於上訴人得隨時指定之狀態（\n      即於宿舍中待命），自屬已提出給付，被上訴人更曾發函上訴人表示願意提供\n      勞務給付，則上訴人拒絕受領被上訴人所表示提供之勞務，自不得以被上訴人\n      未提供勞務為由，而免其給付自八十九年十月份起至九十二年二月份止之薪資\n      報酬等語。\n  三、證據：除援用原審之立證方法外，另提出報紙影本一份為證。\n、本院依聲請會同兩造勘驗上訴人所提出被上訴人比賽中之守備過程光碟，並製作\n    勘驗筆錄附卷參辦。\n肆、法院之判斷：\n  甲、程序方面：兩造於八十八年十二月三十一日所簽訂之職棒「選手契約」（見原\n      審卷第八頁以下）第二十四條固約定「就本契約之成立、終止、解釋及其他爭\n      議，應依中華職業棒球聯盟規定交付中華職業棒球聯盟仲裁，雙方當事人並應\n      遵守仲裁判斷」。上訴人並據以為被上訴人提起本件給付薪資訴訟未踐行此項\n      仲裁先行程序，應予駁回之主張等語。惟按，仲裁協議，如一方不遵守，另行\n      提起訴訟時，法院應依他方聲請裁定停止訴訟程序，並命原告於一定期間內提\n      付仲裁。原告逾前項期間未提付仲裁者，法院應以裁定駁回其訴，仲裁法第四\n      條第一項前段、第二項固有明定，惟此之「仲裁協議」係指依仲裁法所為之仲\n      裁程序協議，如非屬仲裁法所定之仲裁程序協議者，法院尚無從以一方未遵守\n      仲裁協議而提起訴訟為由，而以裁定駁回其訴。本件兩造間之「選手契約」第\n      二十四條約定，所指之仲裁協議，並非仲裁法上之仲裁程序協議，而係不具仲\n      裁效力之中華職業棒球聯盟所設立之仲裁組織，加以兩造於九十年八月十日下\n      午二時三十分在中華職業棒球聯盟進行之仲裁詢問會中，即已合意解除兩造間\n      之系爭「選手契約」第二十四條之仲裁約定，此有中華職業棒球聯盟仲裁詢問\n      會議紀錄、同意書及中華職棒棒球聯盟九十一年十二月四日九十一中職棒聯仲\n      字第００七號函、九十二年一月六日九十二中職棒聯仲字第００一號函附於原\n      審卷第五十六、五十七、一０八、一四二頁內可參，上訴人所稱被上訴人未踐\n      行約定之仲裁程序之抗辯，尚非有據。\n  乙、實體方面：\n    一、本件經兩造進行爭點整理如下：\n        （一）兩造不爭執之事實：\n              １、兩造於八十八年十二月三十一日簽訂職棒「選手契約」，約定契\n                  約期間自八十九年一月一日起至九十三年十二月三十一日止，每\n                  月薪資報酬為一十四萬元。\n              ２、上訴人於八十九年六月間，以口頭告知方式，提前終止兩造間之\n                  職棒「選手契約」，並支付被上訴人薪資報酬至八十九年六月底\n                  。\n        （二）兩造所爭執之爭點：\n              １、兩造間之系爭職棒「選手契約」，是否已由上訴人合法終止？\n                  (一)、本件上訴人雖據財務報表暨會計師查核報告、被上訴人之打\n                      擊表、守備整隊表、兩造於中華職棒聯盟九十年三月二日及\n                      九十年五月四日仲裁詢問會議之紀錄節本、及證人王俊郎、\n                      陳威成之證言而主張：被上訴人有無法勝任所擔任之職棒選\n                      手工作，及上訴人營運發生虧損，上訴人於八十九年六月二\n                      十七日依民法第四百八十九條及勞動基準法第十一條規定，\n                      終止兩造間之職棒「選手契約」契約云云。\n                  (二)、惟按，兩造於八十八年十二月三十一日簽訂職棒「選手契約\n                      」，約定契約期間自八十九年一月一日起至九十三年十二月\n                      三十一日止，被上訴人加入上訴人所有之興農職棒隊擔任球\n                      員，依上訴人之指示住居宿舍、參與球隊練習及出場比賽，\n                      上訴人則給付被上訴人每月一十四萬元之報酬，此為兩造所\n                      不爭執。核其性質，乃係一方（被上訴人）令為他方（上訴\n                      人）服勞務，他方給付報酬之契約關係，應屬定期性之僱傭\n                      關係。另僱傭定有期限者，其僱傭關係於期限屆滿時消滅；\n                      當事人一方遇有重大事由，其僱傭契約，縱定有期限，仍得\n                      於期限屆滿前終止之，民法第四百八十八條第一項、四百八\n                      十九條第一項固有明文。然所謂之重大事由，係指不管其事\n                      由之存在，僱傭契約繼續存在，顯有害於一方之利益，在一\n                      般交易觀念可認為甚為不當或不公之事實者，始得謂之。\n                  (三)、上訴人雖曾於八十九年六月間以口頭表示終止兩造間之職棒\n                      「選手契約」，然上訴人並未表示同意，已據被上訴人陳明\n                      在卷。次查，上訴人公司依其所提出之財務報表暨會計師查\n                      核報告內容觀之，固有其所稱之虧損情事，然查，經營職棒\n                      球隊，並非著眼於球隊本身之收益，實係以經營球隊而獲致\n                      週邊效益（如企業形象、企業知名度或用以推廣週邊產品等\n                      ）為主，經營球隊可能虧損，此觀之上訴人成立球隊前，已\n                      有數支球隊因企業無力繼續負擔虧損而解散自明。且上訴人\n                      雖以虧損為由，而主張其得提前終止兩造間之選手契約，但\n                      卻又同時物色新球員加入球隊，雖有短暫之時間上落差，然\n                      足以推知上訴人實係為另行晉用其他新球員，始行終止兩造\n                      間之選手契約，而非緣於球隊經營虧損之故。另上訴人為企\n                      業組織，被上訴人則為個人，被上訴人原屬「味全龍」職棒\n                      隊之球員，因「味全龍」職棒隊解散之故，始行轉至上訴人\n                      球隊工作，是上訴人應係立於主導之地位，且於對被上訴人\n                      之球技有所評估後，始與被上訴人簽訂系爭選手契約，其自\n                      不得以球隊經營虧損為由，而主張所約定支付被上訴人之薪\n                      資報酬過高，係顯有害於一方之利益，在一般交易觀念可認\n                      為甚為不當或不公云云。是上訴人以球隊經營虧損據為重大\n                      事由，主張提前終止兩造間之選手契約，尚非有據。\n                  (四)、被上訴人有無不能勝任工作之情事部分：經查，上訴人雖據\n                      被上訴人八十九年上半年球季之打擊率０點二０五及比賽過\n                      程中曾有失誤，且不獲教練團信賴而無法上場比賽為由，而\n                      主張被上訴人有不能勝任職棒選手工作之情事云云。然查：\n                      、上訴人所屬球隊教練團，因僅指派被上訴人出賽二十七\n                          場，致被上訴人出場之打擊數僅四十六打次。\n                      、證人王俊郎於本院審理中到院證到：「我原本在俊國熊\n                          工作，興農牛成立時我就轉到興農牛工作，被上訴人是\n                          後來才進興農牛的，當時我擔任興農牛的總教練，另外\n                          球隊還有外野教練，內野教練，投手教練組成的教練團\n                          ．．．當時味全龍解散時他們球員的程度都有達到一定\n                          的水準，所以就讓甲○○進來，剛開始球隊整體的向心\n                          力很強，練習也都很努力．．．在我擔任教練期間，並\n                          沒有特別的感覺說甲○○有表現不良的情形，他的表現\n                          尚可．．．在我印象中，甲○○並沒有比賽過程中放水\n                          或不合理表現的情形．．．當初會想解僱甲○○是因為\n                          他的上場率比較低，但是上場的決定是由野手教練依照\n                          球員的狀況決定的，甲○○因為不是優秀的選手，所以\n                          較不常上場，但是甲○○仍然有職棒選手的一定水準．\n                          ．．」。\n                      、證人陳威成亦到院證稱：「我目前是興農牛的總教練，\n                          被上訴人在興農牛打球期間我是他的野手教練，在他進\n                          入興農牛前我就已經是野手教練，他離開時，我也是擔\n                          任同一職位．．．甲○○當時在球隊的表現並沒有什麼\n                          異常的現象。而且因為距離現在已經很久我也不太記得\n                          他當時有沒有什麼特別異常的失誤或異常的表現，在印\n                          象中甲○○當時的上場次數並不是很多，主要的原因是\n                          因為我們當時評估甲○○發展潛力空間並不是很大，其\n                          他的新秀需要較多的磨練機會以激發潛能，因此當時就\n                          以派新秀球員上場為考量。至於甲○○的打擊率在我印\n                          象中他並不會表現的特別好或特別壞．．．」。\n                      、本院另勘驗上訴人所提出之被上訴人比賽紀錄影片光碟\n                          ，被上訴人雖曾有二場比賽各一次傳球準度不佳之失誤\n                          情形，然與其出場次數二十七場比較，尚不足以認定其\n                          有不能勝任職棒選手之情事，且上訴人球隊之野手教練\n                          即證人胡長豪於本院勘驗期日時到院證述：「．．．對\n                          於防守的標準，聯盟規定是要以出場六十六次以上的防\n                          守次數為準．．．」，本件上訴人所屬教練團指派被上\n                          訴人出場比賽之次數，既低於上述六十六次之標準，自\n                          不得僅據被上訴人曾有二次傳球準度不佳情事，即為被\n                          上訴人有不能勝任職棒選手之認定。\n                      、又被上訴人上半年球季之打擊率為０點二０五，雖低於\n                          證人王俊郎稱之０點二五標準，然其差距尚非顯著，且\n                          證人王俊郎同時證述：「．．．有關球員打擊率表現是\n                          否正常，我認為零點二五的表現是客觀的，但是打擊次\n                          數應該有一百到一百五十次才能評斷出球員的打擊率」\n                          。上訴人所屬教練團僅指派被上訴人出場打擊之次數既\n                          僅四十六打次，尚未達合理評斷標準之一百到一百五十\n                          打次，自不得據被上訴人上半年球季之打擊率０點二０\n                          五為由，而認被上訴人有不能勝任之情事。\n                  (五)、基上，本件上訴人以被上訴人有無法勝任所擔任之職棒選手\n                      工作，及上訴人營運發生虧損，而主張依民法第四百八十九\n                      條及勞動基準法第十一條規定，期前終止兩造間之職棒「選\n                      手契約」契約一節，尚非合法。\n              ２、上訴人應否支付被上訴人自八十九年十月份起至九十二年二月份\n                  止之薪資？\n                  (一)、上訴人所為兩造間之職棒選手契約業自八十九年六月二十七\n                      日起終止一節，既非合法，則依兩造間上開職棒選手契約之\n                      約定，被上訴人應為上訴人服職棒選手之勞務，至上訴人則\n                      應給付被上訴人所約定之薪資報酬。\n                  (二)、上訴人雖另主張被上訴人如欲請求上訴人給付薪資，則應證\n                      明其具有提供此項職棒球員之專業技能，且有提供之事實云\n                      云。惟按，僱用人受領勞務遲延者，受僱人無補服勞務之義\n                      務，且仍得請求報酬。而債權人預示拒絕受領債務人給付之\n                      意思，或給付兼需債權人之行為者，債務人得以準備給付之\n                      事情，通知債權人，以代提出，此項提出復不限於言詞或書\n                      面，此觀民法第四百八十七條第一項前段、第二百三十五條\n                      規定自明。經查，上訴人前於八十九年六月間對被上訴人為\n                      終止兩造間之選手契約之意思表示，復透過報章媒體對外發\n                      布消息，指稱已將被上訴人由球隊「釋出」，另上訴人球隊\n                      所屬另位球員即證人謝光勇於原審中曾到庭證實：八十九年\n                      六月底，被上訴人接到釋出通知後，都有在宿舍等待通知，\n                      後來是因為管理員向被上訴人表示有其他球員要搬入被上訴\n                      人原獲配住之宿舍（意即要求被上訴人離開宿舍）（見原審\n                      卷第二一六頁）。足見被上訴人於接獲上訴人終止契約之意\n                      思表示通知後，並未立即離去宿舍，而有相當之時間仍繼續\n                      留在宿舍中，嗣因上訴人執意要求被上訴人離開（顯有拒絕\n                      被上訴人給付之意思），被上訴人始搬離宿舍，而被上訴人\n                      所擔任之工作為職棒球員，其勞務之提供（如參加訓練、比\n                      賽時間、地點、比賽中所擔任之攻擊順序、守備位置等），\n                      均需上訴人予以明確之指示，被上訴人始能依旨提供，否則\n                      被上訴人亦無從為之給付，而上訴人既自認已合法終止兩造\n                      間之選手契約，則其顯無可能再對被上訴人為勞務提供方式\n                      之指示，客觀上應認被上訴人已為勞務提供之意思而上訴人\n                      有受領勞務遲延之情事，原審認證人任中傑（球隊領隊）及\n                      林高民（宿舍管理員）時為上訴人之受僱人，與被上訴人間\n                      有相當之利害關係為由，而不採證人任中傑、林高民所為被\n                      上訴人並未留在宿舍之證詞，難認有何不當之處，上訴人主\n                      張被上訴人不得請求給付約定之薪資報酬一語，核非有理。\n             ３、被上訴人所得請求之薪資報酬數額應為若干？應否扣除被上訴人\n                 於該段期間內所另行在他處所取得，或怠於取得之薪資報酬？其\n                 所應扣除之金額為若干？\n                 (一)、上訴人主張球隊之球員曾統一調降薪水百分之三十五，其於\n                     九十年三月二日仲裁過程中，已對被上訴人為減薪之通知，\n                     被上訴人所得請求之薪資應比照球隊其他球員之減薪標準，\n                     減至練習生之薪資即每月四萬元始為合理，否則被上訴人並\n                     未付出勞力卻可取得更高額之薪資，顯不公平，另被上訴人\n                     於未為上訴人服勞務期間在外所另行領取之薪資，及被上訴\n                     人為大學畢業生，竟怠於工作致未能取得行政院勞工委員會\n                     所公布之平均薪資之利益，均應扣除等語。\n                 (二)、經查，依兩造間之系爭選手契約第十一條之約定，上訴人固\n                     得視選手之具體表現，依據球團所訂辦法為適當之獎懲，包\n                     括發給獎金、「減薪」、停賽等。惟查，上訴人並未提出該\n                     球隊八十九、九十、九十一年度之調薪辦法以供證明依被上\n                     訴人之上開出場紀錄應予調薪之標準，另卷附上訴人所提出\n                     之九十二年「選手季調薪標準辦法」第一項第三點內容固規\n                     定：野手打擊率低於低標則可予以減薪，然並未規定係減至\n                     練習生之薪資（每月四萬元），然同辦法第三項亦明定：「\n                     野手之打擊數需達１３５次，始得全額調薪，１００～１３\n                     ４次，按２＼３調薪，１００次以下斟酌１＼３以下調薪或\n                     不調薪。」。上訴人既拒絕被上訴人為其出場比賽，被上訴\n                     人九十二年度之出場打擊數為０次，且非屬可歸責於被上訴\n                     人之事由致未出場打擊，則上訴人據以為調薪之主張，並非\n                     合理。再者，此項調薪之規定，上訴人仍需以意思表示向被\n                     上訴人為之，且其所能調降者，應以尚未屆期之薪資範圍為\n                     限。上訴人前於九十年三月二日中華職業棒球聯盟仲裁詢問\n                     會中所提出之答辯狀僅表示：「．．．三、為此，懇請貴仲\n                     裁人體諒相對人之經營困境，不致因不堪虧損而解散（相對\n                     人公司各球員九十年度之薪資平均調降百分之三十五），賜\n                     允相對人依兩造選手契約第十八條之約定，在適當時機下與\n                     其他球團磋商讓與等事宜。」，核其內容，尚非對被上訴人\n                     為應予減薪之意思表示，尚難認上訴人所為減薪之主張，係\n                     屬有據。\n                 (三)、再按，受僱人於僱用人受領勞務遲延之情形下，雖無補服勞\n                     務之義務，而仍得請求給付約定之報酬。惟受僱人因不服勞\n                     務所減省之費用，或轉向他處服勞務所取得，或故意怠於取\n                     得之利益，僱用人得由報酬額內扣除之，民法第四百八十七\n                     條第一項但書定有明文。經查，被上訴人曾於「臺北市政府\n                     原住民事務委員會」領有薪資收入二千元、於「桃園縣立仁\n                     和國民中學」領有薪資收入一萬六千元、乃於「國立體育學\n                     院」領有薪資收入一萬四千九百六十八元，合計三萬二千九\n                     百六十八元，有財政部臺灣省北區國稅局臺北縣分局九十一\n                     年十一月八日北區國稅北縣徵字第０九一一０四五九九二號\n                     函附於原審卷第一０三頁內可參，此部分之金額為兩造所不\n                     爭執，則被上訴人於上訴人受領勞務遲延下，所轉向他處服\n                     勞務所得之三萬二千九百六十八元，自應於其所請求之薪資\n                     範圍內予以扣除。除此部分之外，上訴人並未提出其他積極\n                     事證，足以證明被上訴人因未服勞務而減省之費用金額若干\n                     ；另依兩造間之系爭選手契約第十五條、第十六條、第十七\n                     條約定，被上訴人於契約有效期間內，不得任意為球團外之\n                     表演、廣告、比賽或體育競賽，亦不得與其他球隊有財產上\n                     或金錢上之往來。而被上訴人其專長為棒球運動，此項專長\n                     亦為其所最適宜擔任之工作，然其工作機會已因系爭選手契\n                     約之約定而大受限制；上訴人復未具體舉證被上訴人曾有可\n                     獲得何項工作機會而怠於獲得之事實；徒以被上訴人四肢健\n                     全、且受過高等教育，並考取代課老師資格，並非毫無謀生\n                     能力，而主張應依行政院勞工委員會統計處之臺灣地區勞工\n                     之平均薪資八十九年每月四萬一千八百七十四元，九十年每\n                     月四萬一千四百九十七點五元，九十一年一月至七月每月四\n                     萬三千二百三十元，予以扣除云云，顯非有理。\n伍、綜上所述，原審依系爭「選手契約」約定之每月一十四萬元薪資，計算被上訴人\n    所據以主張之八十九年十月份起至九十一年七月份之已到期尚未給付之薪資三百\n    零八萬元（即22月×140000元＝0000000元），經扣除被上訴人於九十年度轉向\n    他處服勞務所取得之三萬二千九百六十八元薪資收入後，再加計自九十一年八月\n    份起至九十二年二月止之已到期尚未給付薪資九十八萬元（即 7月×140000元\n    = 980000元），而判令上訴人應給付被上訴人四百零二萬七千零三十二元，及其\n    中三百零四萬七千零三十二元，自起訴狀繕本送達之翌日（即九十一年八月二十\n    日起），另其中九十八萬元，自追加訴狀繕本送達之翌日（即九十二年三月三日\n    ）起均至清償日止，各按週年利率百分之五計算之利息，於法並無違誤，上訴意\n    旨，指摘原判決不當，要求廢棄，為無理由，應予駁回。\n陸、本件事證已臻明確，兩造其餘攻擊防禦方法與舉證，核與判決結果無影響，爰不\n    逐一論述，附此敘明。\n柒、據上論結，本件上訴為無理由，依民事訴訟法第四百三十六條之一第三項、第四\n    百四十九條第一項、第七十八條，判決如主文。",
    "reason": "壹、上訴人方面：\n  一、聲明：\n      （一）原判決不利於上訴人部分廢棄。\n      （二）右廢棄部分，被上訴人在第一審之訴及假執行之聲請均駁回。\n      （三）如受不利之判決，願供擔保請准宣告免為假執行。\n  二、陳述：除與原審判決書所載相同者茲予引用外，補稱：\n      （一）上訴人於八十八年十二月三十一日與被上訴人簽訂職業棒球「選手契約\n            書」，約定被上訴人擔任上訴人所屬「興農牛」職業棒球隊之職棒選手\n            ，契約期間自民國八十九年一月一日起至九十三年十二月三十一日止，\n            約定報酬為每月新臺幣（下同）一十四萬元。\n      （二）詎被上訴人於職棒比賽中，未發揮其應有之技術能力，致使球隊教練團\n            減少其上場比賽之次數；另其於上場比賽之守備過程中，迭有失誤之情\n            形發生，客觀上足認被上訴人有不適任職棒選手的情形，加以職棒經營\n            面臨困境，多支球隊因而解散，上訴人營運亦發生重大虧損事由，乃經\n            由球隊教練討論，並提出名單後，上訴人始於八十九年六月底提前終止\n            兩造間之「選手契約」，並支付被上訴人薪資報酬至八十九年六月底止\n            。\n      （三）上訴人既已合法終止兩造間之「選手契約」，則上訴人自無須再行給付\n            被上訴人自八十九年十月份起至九十二年二月止之薪資。另被上訴人於\n            上訴人終止兩造間之「選手契約」後，即自行離開球隊，而未再至球隊\n            參與練習，復曾前往中國大陸地區發展，其顯無提供勞務之意思自明。\n            又被上訴人離開上訴人球隊後，曾擔任代課教師，其於該段期間內所另\n            行取得之薪資，亦應扣除；再者，被上訴人於此段期間如果怠於工作而\n            未能取得應有之收入，依行政院勞工委員會所公告之臺灣地區勞工月平\n            均工資（八十九年為四萬一千九百三十八元、九十年為四萬二千零四十\n            二元、九十一年為四萬一千六百六十七元、九十二年為四萬二千二百八\n            十七元）計算，被上訴人所怠於工作而未能取得之薪資利益達一百二十\n            一萬四千八百九十六元，依民法第四百八十七條規定，亦應扣除，避免\n            被上訴人獲取不當利益。又縱認被上訴人仍得請求上訴人給付薪資，依\n            兩造間之「選手契約」第二十二條約定，上訴人得斟酌選手前一年度之\n            表現及其他相關情事，在中華職棒聯盟所訂立之增減幅度內調整薪資報\n            酬，而依被上訴人之表現，自應依上訴人球隊之整體薪資調降比例，調\n            降至「練習生」之薪資即每月四萬元，始為合理。\n  三、證據：除援用原審之立證方法外，另提出上訴人之財務報表、球隊之個人打擊\n      表、整隊守備表、仲裁詢問會議紀錄、入出境紀錄、網路資料、勞委會平均薪\n      資統計表、球員薪資表、調薪辦法、答辯狀、紀錄排行榜、張泰山薪資表等為\n      證（均為影本）及聲請訊問證人王俊郎、陳威成、胡長豪。\n貳、被上訴人方面：\n  一、聲明：上訴駁回。\n  二、陳述：除與原審判決書所載相同者茲予引用外，補稱：上訴人雖曾於八十九年\n      六月間以口頭表示終止兩造間之職棒「選手契約」，然被上訴人並未同意。因\n      被上訴人並無上訴人所稱表現不佳之情事，且兩造已依職業棒球選手之特性（\n      選手之表現繫於選手自己之生理狀況、出場次數、對手之表現等不確定因素）\n      ，於「選手契約」第二十一條中約明三款上訴人得提前終止契約之特定事由，\n      並未另行約定被上訴人應有如何之「打擊率」表現，始符合契約之約定，上訴\n      人復僅安排被上訴人出場二十七場，打擊數僅四十六次，則基於「明示其一，\n      排除其他」之法理，上訴人自不得於該三款事由以外，另據被上訴人未有足夠\n      之出場數所計算出不具客觀性之○‧二○五打擊率，而認被上訴人有主張被上\n      訴人有不能勝任或不發揮球技之情事，並據以終止兩造間之職棒「選手契約」\n      。另上訴人經營職棒球隊，並非僅著眼於球隊本身之收益，實係以經營球隊以\n      獲得週邊效益（例如企業形象、企業知名度或用以推廣週邊產品等）為主，球\n      隊可能虧損，此於上訴人經營球隊前及和被上訴人簽訂系爭「選手契約」時，\n      即有預見，而非於兩造簽訂契約後始行發生之新事由，且上訴人實係為求另行\n      晉用新球員，始行終止兩造間之「選手契約」，而非緣於球隊經營虧損之故，\n      是上訴人以球隊經營虧損為由，主張其得提前終止兩造間之「選手契約」，並\n      無理由。兩造間之「選手契約」，既未合法終止，被上訴人於上訴人表示終止\n      之意後，仍留在球隊宿舍內達一個月之久，以等候上訴人指派參加訓練或比賽\n      ，惟上訴人均未通知被上訴人，其後更以有其他球員要進住被上訴人原所使用\n      之宿舍為由，要求被上訴人搬離宿舍。被上訴人依「選手契約」所定之勞務給\n      付義務，因須上訴人為之指定，被上訴人並已居於上訴人得隨時指定之狀態（\n      即於宿舍中待命），自屬已提出給付，被上訴人更曾發函上訴人表示願意提供\n      勞務給付，則上訴人拒絕受領被上訴人所表示提供之勞務，自不得以被上訴人\n      未提供勞務為由，而免其給付自八十九年十月份起至九十二年二月份止之薪資\n      報酬等語。\n  三、證據：除援用原審之立證方法外，另提出報紙影本一份為證。\n、本院依聲請會同兩造勘驗上訴人所提出被上訴人比賽中之守備過程光碟，並製作\n    勘驗筆錄附卷參辦。\n肆、法院之判斷：\n  甲、程序方面：兩造於八十八年十二月三十一日所簽訂之職棒「選手契約」（見原\n      審卷第八頁以下）第二十四條固約定「就本契約之成立、終止、解釋及其他爭\n      議，應依中華職業棒球聯盟規定交付中華職業棒球聯盟仲裁，雙方當事人並應\n      遵守仲裁判斷」。上訴人並據以為被上訴人提起本件給付薪資訴訟未踐行此項\n      仲裁先行程序，應予駁回之主張等語。惟按，仲裁協議，如一方不遵守，另行\n      提起訴訟時，法院應依他方聲請裁定停止訴訟程序，並命原告於一定期間內提\n      付仲裁。原告逾前項期間未提付仲裁者，法院應以裁定駁回其訴，仲裁法第四\n      條第一項前段、第二項固有明定，惟此之「仲裁協議」係指依仲裁法所為之仲\n      裁程序協議，如非屬仲裁法所定之仲裁程序協議者，法院尚無從以一方未遵守\n      仲裁協議而提起訴訟為由，而以裁定駁回其訴。本件兩造間之「選手契約」第\n      二十四條約定，所指之仲裁協議，並非仲裁法上之仲裁程序協議，而係不具仲\n      裁效力之中華職業棒球聯盟所設立之仲裁組織，加以兩造於九十年八月十日下\n      午二時三十分在中華職業棒球聯盟進行之仲裁詢問會中，即已合意解除兩造間\n      之系爭「選手契約」第二十四條之仲裁約定，此有中華職業棒球聯盟仲裁詢問\n      會議紀錄、同意書及中華職棒棒球聯盟九十一年十二月四日九十一中職棒聯仲\n      字第００七號函、九十二年一月六日九十二中職棒聯仲字第００一號函附於原\n      審卷第五十六、五十七、一０八、一四二頁內可參，上訴人所稱被上訴人未踐\n      行約定之仲裁程序之抗辯，尚非有據。\n  乙、實體方面：\n    一、本件經兩造進行爭點整理如下：\n        （一）兩造不爭執之事實：\n              １、兩造於八十八年十二月三十一日簽訂職棒「選手契約」，約定契\n                  約期間自八十九年一月一日起至九十三年十二月三十一日止，每\n                  月薪資報酬為一十四萬元。\n              ２、上訴人於八十九年六月間，以口頭告知方式，提前終止兩造間之\n                  職棒「選手契約」，並支付被上訴人薪資報酬至八十九年六月底\n                  。\n        （二）兩造所爭執之爭點：\n              １、兩造間之系爭職棒「選手契約」，是否已由上訴人合法終止？\n                  (一)、本件上訴人雖據財務報表暨會計師查核報告、被上訴人之打\n                      擊表、守備整隊表、兩造於中華職棒聯盟九十年三月二日及\n                      九十年五月四日仲裁詢問會議之紀錄節本、及證人王俊郎、\n                      陳威成之證言而主張：被上訴人有無法勝任所擔任之職棒選\n                      手工作，及上訴人營運發生虧損，上訴人於八十九年六月二\n                      十七日依民法第四百八十九條及勞動基準法第十一條規定，\n                      終止兩造間之職棒「選手契約」契約云云。\n                  (二)、惟按，兩造於八十八年十二月三十一日簽訂職棒「選手契約\n                      」，約定契約期間自八十九年一月一日起至九十三年十二月\n                      三十一日止，被上訴人加入上訴人所有之興農職棒隊擔任球\n                      員，依上訴人之指示住居宿舍、參與球隊練習及出場比賽，\n                      上訴人則給付被上訴人每月一十四萬元之報酬，此為兩造所\n                      不爭執。核其性質，乃係一方（被上訴人）令為他方（上訴\n                      人）服勞務，他方給付報酬之契約關係，應屬定期性之僱傭\n                      關係。另僱傭定有期限者，其僱傭關係於期限屆滿時消滅；\n                      當事人一方遇有重大事由，其僱傭契約，縱定有期限，仍得\n                      於期限屆滿前終止之，民法第四百八十八條第一項、四百八\n                      十九條第一項固有明文。然所謂之重大事由，係指不管其事\n                      由之存在，僱傭契約繼續存在，顯有害於一方之利益，在一\n                      般交易觀念可認為甚為不當或不公之事實者，始得謂之。\n                  (三)、上訴人雖曾於八十九年六月間以口頭表示終止兩造間之職棒\n                      「選手契約」，然上訴人並未表示同意，已據被上訴人陳明\n                      在卷。次查，上訴人公司依其所提出之財務報表暨會計師查\n                      核報告內容觀之，固有其所稱之虧損情事，然查，經營職棒\n                      球隊，並非著眼於球隊本身之收益，實係以經營球隊而獲致\n                      週邊效益（如企業形象、企業知名度或用以推廣週邊產品等\n                      ）為主，經營球隊可能虧損，此觀之上訴人成立球隊前，已\n                      有數支球隊因企業無力繼續負擔虧損而解散自明。且上訴人\n                      雖以虧損為由，而主張其得提前終止兩造間之選手契約，但\n                      卻又同時物色新球員加入球隊，雖有短暫之時間上落差，然\n                      足以推知上訴人實係為另行晉用其他新球員，始行終止兩造\n                      間之選手契約，而非緣於球隊經營虧損之故。另上訴人為企\n                      業組織，被上訴人則為個人，被上訴人原屬「味全龍」職棒\n                      隊之球員，因「味全龍」職棒隊解散之故，始行轉至上訴人\n                      球隊工作，是上訴人應係立於主導之地位，且於對被上訴人\n                      之球技有所評估後，始與被上訴人簽訂系爭選手契約，其自\n                      不得以球隊經營虧損為由，而主張所約定支付被上訴人之薪\n                      資報酬過高，係顯有害於一方之利益，在一般交易觀念可認\n                      為甚為不當或不公云云。是上訴人以球隊經營虧損據為重大\n                      事由，主張提前終止兩造間之選手契約，尚非有據。\n                  (四)、被上訴人有無不能勝任工作之情事部分：經查，上訴人雖據\n                      被上訴人八十九年上半年球季之打擊率０點二０五及比賽過\n                      程中曾有失誤，且不獲教練團信賴而無法上場比賽為由，而\n                      主張被上訴人有不能勝任職棒選手工作之情事云云。然查：\n                      、上訴人所屬球隊教練團，因僅指派被上訴人出賽二十七\n                          場，致被上訴人出場之打擊數僅四十六打次。\n                      、證人王俊郎於本院審理中到院證到：「我原本在俊國熊\n                          工作，興農牛成立時我就轉到興農牛工作，被上訴人是\n                          後來才進興農牛的，當時我擔任興農牛的總教練，另外\n                          球隊還有外野教練，內野教練，投手教練組成的教練團\n                          ．．．當時味全龍解散時他們球員的程度都有達到一定\n                          的水準，所以就讓甲○○進來，剛開始球隊整體的向心\n                          力很強，練習也都很努力．．．在我擔任教練期間，並\n                          沒有特別的感覺說甲○○有表現不良的情形，他的表現\n                          尚可．．．在我印象中，甲○○並沒有比賽過程中放水\n                          或不合理表現的情形．．．當初會想解僱甲○○是因為\n                          他的上場率比較低，但是上場的決定是由野手教練依照\n                          球員的狀況決定的，甲○○因為不是優秀的選手，所以\n                          較不常上場，但是甲○○仍然有職棒選手的一定水準．\n                          ．．」。\n                      、證人陳威成亦到院證稱：「我目前是興農牛的總教練，\n                          被上訴人在興農牛打球期間我是他的野手教練，在他進\n                          入興農牛前我就已經是野手教練，他離開時，我也是擔\n                          任同一職位．．．甲○○當時在球隊的表現並沒有什麼\n                          異常的現象。而且因為距離現在已經很久我也不太記得\n                          他當時有沒有什麼特別異常的失誤或異常的表現，在印\n                          象中甲○○當時的上場次數並不是很多，主要的原因是\n                          因為我們當時評估甲○○發展潛力空間並不是很大，其\n                          他的新秀需要較多的磨練機會以激發潛能，因此當時就\n                          以派新秀球員上場為考量。至於甲○○的打擊率在我印\n                          象中他並不會表現的特別好或特別壞．．．」。\n                      、本院另勘驗上訴人所提出之被上訴人比賽紀錄影片光碟\n                          ，被上訴人雖曾有二場比賽各一次傳球準度不佳之失誤\n                          情形，然與其出場次數二十七場比較，尚不足以認定其\n                          有不能勝任職棒選手之情事，且上訴人球隊之野手教練\n                          即證人胡長豪於本院勘驗期日時到院證述：「．．．對\n                          於防守的標準，聯盟規定是要以出場六十六次以上的防\n                          守次數為準．．．」，本件上訴人所屬教練團指派被上\n                          訴人出場比賽之次數，既低於上述六十六次之標準，自\n                          不得僅據被上訴人曾有二次傳球準度不佳情事，即為被\n                          上訴人有不能勝任職棒選手之認定。\n                      、又被上訴人上半年球季之打擊率為０點二０五，雖低於\n                          證人王俊郎稱之０點二五標準，然其差距尚非顯著，且\n                          證人王俊郎同時證述：「．．．有關球員打擊率表現是\n                          否正常，我認為零點二五的表現是客觀的，但是打擊次\n                          數應該有一百到一百五十次才能評斷出球員的打擊率」\n                          。上訴人所屬教練團僅指派被上訴人出場打擊之次數既\n                          僅四十六打次，尚未達合理評斷標準之一百到一百五十\n                          打次，自不得據被上訴人上半年球季之打擊率０點二０\n                          五為由，而認被上訴人有不能勝任之情事。\n                  (五)、基上，本件上訴人以被上訴人有無法勝任所擔任之職棒選手\n                      工作，及上訴人營運發生虧損，而主張依民法第四百八十九\n                      條及勞動基準法第十一條規定，期前終止兩造間之職棒「選\n                      手契約」契約一節，尚非合法。\n              ２、上訴人應否支付被上訴人自八十九年十月份起至九十二年二月份\n                  止之薪資？\n                  (一)、上訴人所為兩造間之職棒選手契約業自八十九年六月二十七\n                      日起終止一節，既非合法，則依兩造間上開職棒選手契約之\n                      約定，被上訴人應為上訴人服職棒選手之勞務，至上訴人則\n                      應給付被上訴人所約定之薪資報酬。\n                  (二)、上訴人雖另主張被上訴人如欲請求上訴人給付薪資，則應證\n                      明其具有提供此項職棒球員之專業技能，且有提供之事實云\n                      云。惟按，僱用人受領勞務遲延者，受僱人無補服勞務之義\n                      務，且仍得請求報酬。而債權人預示拒絕受領債務人給付之\n                      意思，或給付兼需債權人之行為者，債務人得以準備給付之\n                      事情，通知債權人，以代提出，此項提出復不限於言詞或書\n                      面，此觀民法第四百八十七條第一項前段、第二百三十五條\n                      規定自明。經查，上訴人前於八十九年六月間對被上訴人為\n                      終止兩造間之選手契約之意思表示，復透過報章媒體對外發\n                      布消息，指稱已將被上訴人由球隊「釋出」，另上訴人球隊\n                      所屬另位球員即證人謝光勇於原審中曾到庭證實：八十九年\n                      六月底，被上訴人接到釋出通知後，都有在宿舍等待通知，\n                      後來是因為管理員向被上訴人表示有其他球員要搬入被上訴\n                      人原獲配住之宿舍（意即要求被上訴人離開宿舍）（見原審\n                      卷第二一六頁）。足見被上訴人於接獲上訴人終止契約之意\n                      思表示通知後，並未立即離去宿舍，而有相當之時間仍繼續\n                      留在宿舍中，嗣因上訴人執意要求被上訴人離開（顯有拒絕\n                      被上訴人給付之意思），被上訴人始搬離宿舍，而被上訴人\n                      所擔任之工作為職棒球員，其勞務之提供（如參加訓練、比\n                      賽時間、地點、比賽中所擔任之攻擊順序、守備位置等），\n                      均需上訴人予以明確之指示，被上訴人始能依旨提供，否則\n                      被上訴人亦無從為之給付，而上訴人既自認已合法終止兩造\n                      間之選手契約，則其顯無可能再對被上訴人為勞務提供方式\n                      之指示，客觀上應認被上訴人已為勞務提供之意思而上訴人\n                      有受領勞務遲延之情事，原審認證人任中傑（球隊領隊）及\n                      林高民（宿舍管理員）時為上訴人之受僱人，與被上訴人間\n                      有相當之利害關係為由，而不採證人任中傑、林高民所為被\n                      上訴人並未留在宿舍之證詞，難認有何不當之處，上訴人主\n                      張被上訴人不得請求給付約定之薪資報酬一語，核非有理。\n             ３、被上訴人所得請求之薪資報酬數額應為若干？應否扣除被上訴人\n                 於該段期間內所另行在他處所取得，或怠於取得之薪資報酬？其\n                 所應扣除之金額為若干？\n                 (一)、上訴人主張球隊之球員曾統一調降薪水百分之三十五，其於\n                     九十年三月二日仲裁過程中，已對被上訴人為減薪之通知，\n                     被上訴人所得請求之薪資應比照球隊其他球員之減薪標準，\n                     減至練習生之薪資即每月四萬元始為合理，否則被上訴人並\n                     未付出勞力卻可取得更高額之薪資，顯不公平，另被上訴人\n                     於未為上訴人服勞務期間在外所另行領取之薪資，及被上訴\n                     人為大學畢業生，竟怠於工作致未能取得行政院勞工委員會\n                     所公布之平均薪資之利益，均應扣除等語。\n                 (二)、經查，依兩造間之系爭選手契約第十一條之約定，上訴人固\n                     得視選手之具體表現，依據球團所訂辦法為適當之獎懲，包\n                     括發給獎金、「減薪」、停賽等。惟查，上訴人並未提出該\n                     球隊八十九、九十、九十一年度之調薪辦法以供證明依被上\n                     訴人之上開出場紀錄應予調薪之標準，另卷附上訴人所提出\n                     之九十二年「選手季調薪標準辦法」第一項第三點內容固規\n                     定：野手打擊率低於低標則可予以減薪，然並未規定係減至\n                     練習生之薪資（每月四萬元），然同辦法第三項亦明定：「\n                     野手之打擊數需達１３５次，始得全額調薪，１００～１３\n                     ４次，按２＼３調薪，１００次以下斟酌１＼３以下調薪或\n                     不調薪。」。上訴人既拒絕被上訴人為其出場比賽，被上訴\n                     人九十二年度之出場打擊數為０次，且非屬可歸責於被上訴\n                     人之事由致未出場打擊，則上訴人據以為調薪之主張，並非\n                     合理。再者，此項調薪之規定，上訴人仍需以意思表示向被\n                     上訴人為之，且其所能調降者，應以尚未屆期之薪資範圍為\n                     限。上訴人前於九十年三月二日中華職業棒球聯盟仲裁詢問\n                     會中所提出之答辯狀僅表示：「．．．三、為此，懇請貴仲\n                     裁人體諒相對人之經營困境，不致因不堪虧損而解散（相對\n                     人公司各球員九十年度之薪資平均調降百分之三十五），賜\n                     允相對人依兩造選手契約第十八條之約定，在適當時機下與\n                     其他球團磋商讓與等事宜。」，核其內容，尚非對被上訴人\n                     為應予減薪之意思表示，尚難認上訴人所為減薪之主張，係\n                     屬有據。\n                 (三)、再按，受僱人於僱用人受領勞務遲延之情形下，雖無補服勞\n                     務之義務，而仍得請求給付約定之報酬。惟受僱人因不服勞\n                     務所減省之費用，或轉向他處服勞務所取得，或故意怠於取\n                     得之利益，僱用人得由報酬額內扣除之，民法第四百八十七\n                     條第一項但書定有明文。經查，被上訴人曾於「臺北市政府\n                     原住民事務委員會」領有薪資收入二千元、於「桃園縣立仁\n                     和國民中學」領有薪資收入一萬六千元、乃於「國立體育學\n                     院」領有薪資收入一萬四千九百六十八元，合計三萬二千九\n                     百六十八元，有財政部臺灣省北區國稅局臺北縣分局九十一\n                     年十一月八日北區國稅北縣徵字第０九一一０四五九九二號\n                     函附於原審卷第一０三頁內可參，此部分之金額為兩造所不\n                     爭執，則被上訴人於上訴人受領勞務遲延下，所轉向他處服\n                     勞務所得之三萬二千九百六十八元，自應於其所請求之薪資\n                     範圍內予以扣除。除此部分之外，上訴人並未提出其他積極\n                     事證，足以證明被上訴人因未服勞務而減省之費用金額若干\n                     ；另依兩造間之系爭選手契約第十五條、第十六條、第十七\n                     條約定，被上訴人於契約有效期間內，不得任意為球團外之\n                     表演、廣告、比賽或體育競賽，亦不得與其他球隊有財產上\n                     或金錢上之往來。而被上訴人其專長為棒球運動，此項專長\n                     亦為其所最適宜擔任之工作，然其工作機會已因系爭選手契\n                     約之約定而大受限制；上訴人復未具體舉證被上訴人曾有可\n                     獲得何項工作機會而怠於獲得之事實；徒以被上訴人四肢健\n                     全、且受過高等教育，並考取代課老師資格，並非毫無謀生\n                     能力，而主張應依行政院勞工委員會統計處之臺灣地區勞工\n                     之平均薪資八十九年每月四萬一千八百七十四元，九十年每\n                     月四萬一千四百九十七點五元，九十一年一月至七月每月四\n                     萬三千二百三十元，予以扣除云云，顯非有理。\n伍、綜上所述，原審依系爭「選手契約」約定之每月一十四萬元薪資，計算被上訴人\n    所據以主張之八十九年十月份起至九十一年七月份之已到期尚未給付之薪資三百\n    零八萬元（即22月×140000元＝0000000元），經扣除被上訴人於九十年度轉向\n    他處服勞務所取得之三萬二千九百六十八元薪資收入後，再加計自九十一年八月\n    份起至九十二年二月止之已到期尚未給付薪資九十八萬元（即 7月×140000元\n    = 980000元），而判令上訴人應給付被上訴人四百零二萬七千零三十二元，及其\n    中三百零四萬七千零三十二元，自起訴狀繕本送達之翌日（即九十一年八月二十\n    日起），另其中九十八萬元，自追加訴狀繕本送達之翌日（即九十二年三月三日\n    ）起均至清償日止，各按週年利率百分之五計算之利息，於法並無違誤，上訴意\n    旨，指摘原判決不當，要求廢棄，為無理由，應予駁回。\n陸、本件事證已臻明確，兩造其餘攻擊防禦方法與舉證，核與判決結果無影響，爰不\n    逐一論述，附此敘明。\n柒、據上論結，本件上訴為無理由，依民事訴訟法第四百三十六條之一第三項、第四\n    百四十九條第一項、第七十八條，判決如主文。"
  },
  "search": "臺灣臺中地方法院民事判決九十二年度勞簡上字第三六號上訴人興農職棒事業股份有限公司法定代理人楊天發訴訟代理人張慶宗律師複代理人黃怡瑜律師被上訴人甲○○訴訟代理人周進文律師右當事人間請求給付薪資事件，上訴人對於中華民國九十二年八月二十二日本院簡易庭九十二年度勞簡字第五號民事第一審簡易判決提起上訴，經於九十三年十月五日言詞辯論終結，本院合議庭為第二審判決如左：主文上訴駁回。第二審訴訟費用由上訴人負擔。事實及理由壹、上訴人方面：一、聲明：（一）原判決不利於上訴人部分廢棄。（二）右廢棄部分，被上訴人在第一審之訴及假執行之聲請均駁回。（三）如受不利之判決，願供擔保請准宣告免為假執行。二、陳述：除與原審判決書所載相同者茲予引用外，補稱：（一）上訴人於八十八年十二月三十一日與被上訴人簽訂職業棒球「選手契約書」，約定被上訴人擔任上訴人所屬「興農牛」職業棒球隊之職棒選手，契約期間自民國八十九年一月一日起至九十三年十二月三十一日止，約定報酬為每月新臺幣（下同）一十四萬元。（二）詎被上訴人於職棒比賽中，未發揮其應有之技術能力，致使球隊教練團減少其上場比賽之次數；另其於上場比賽之守備過程中，迭有失誤之情形發生，客觀上足認被上訴人有不適任職棒選手的情形，加以職棒經營面臨困境，多支球隊因而解散，上訴人營運亦發生重大虧損事由，乃經由球隊教練討論，並提出名單後，上訴人始於八十九年六月底提前終止兩造間之「選手契約」，並支付被上訴人薪資報酬至八十九年六月底止。（三）上訴人既已合法終止兩造間之「選手契約」，則上訴人自無須再行給付被上訴人自八十九年十月份起至九十二年二月止之薪資。另被上訴人於上訴人終止兩造間之「選手契約」後，即自行離開球隊，而未再至球隊參與練習，復曾前往中國大陸地區發展，其顯無提供勞務之意思自明。又被上訴人離開上訴人球隊後，曾擔任代課教師，其於該段期間內所另行取得之薪資，亦應扣除；再者，被上訴人於此段期間如果怠於工作而未能取得應有之收入，依行政院勞工委員會所公告之臺灣地區勞工月平均工資（八十九年為四萬一千九百三十八元、九十年為四萬二千零四十二元、九十一年為四萬一千六百六十七元、九十二年為四萬二千二百八十七元）計算，被上訴人所怠於工作而未能取得之薪資利益達一百二十一萬四千八百九十六元，依民法第四百八十七條規定，亦應扣除，避免被上訴人獲取不當利益。又縱認被上訴人仍得請求上訴人給付薪資，依兩造間之「選手契約」第二十二條約定，上訴人得斟酌選手前一年度之表現及其他相關情事，在中華職棒聯盟所訂立之增減幅度內調整薪資報酬，而依被上訴人之表現，自應依上訴人球隊之整體薪資調降比例，調降至「練習生」之薪資即每月四萬元，始為合理。三、證據：除援用原審之立證方法外，另提出上訴人之財務報表、球隊之個人打擊表、整隊守備表、仲裁詢問會議紀錄、入出境紀錄、網路資料、勞委會平均薪資統計表、球員薪資表、調薪辦法、答辯狀、紀錄排行榜、張泰山薪資表等為證（均為影本）及聲請訊問證人王俊郎、陳威成、胡長豪。貳、被上訴人方面：一、聲明：上訴駁回。二、陳述：除與原審判決書所載相同者茲予引用外，補稱：上訴人雖曾於八十九年六月間以口頭表示終止兩造間之職棒「選手契約」，然被上訴人並未同意。因被上訴人並無上訴人所稱表現不佳之情事，且兩造已依職業棒球選手之特性（選手之表現繫於選手自己之生理狀況、出場次數、對手之表現等不確定因素），於「選手契約」第二十一條中約明三款上訴人得提前終止契約之特定事由，並未另行約定被上訴人應有如何之「打擊率」表現，始符合契約之約定，上訴人復僅安排被上訴人出場二十七場，打擊數僅四十六次，則基於「明示其一，排除其他」之法理，上訴人自不得於該三款事由以外，另據被上訴人未有足夠之出場數所計算出不具客觀性之○‧二○五打擊率，而認被上訴人有主張被上訴人有不能勝任或不發揮球技之情事，並據以終止兩造間之職棒「選手契約」。另上訴人經營職棒球隊，並非僅著眼於球隊本身之收益，實係以經營球隊以獲得週邊效益（例如企業形象、企業知名度或用以推廣週邊產品等）為主，球隊可能虧損，此於上訴人經營球隊前及和被上訴人簽訂系爭「選手契約」時，即有預見，而非於兩造簽訂契約後始行發生之新事由，且上訴人實係為求另行晉用新球員，始行終止兩造間之「選手契約」，而非緣於球隊經營虧損之故，是上訴人以球隊經營虧損為由，主張其得提前終止兩造間之「選手契約」，並無理由。兩造間之「選手契約」，既未合法終止，被上訴人於上訴人表示終止之意後，仍留在球隊宿舍內達一個月之久，以等候上訴人指派參加訓練或比賽，惟上訴人均未通知被上訴人，其後更以有其他球員要進住被上訴人原所使用之宿舍為由，要求被上訴人搬離宿舍。被上訴人依「選手契約」所定之勞務給付義務，因須上訴人為之指定，被上訴人並已居於上訴人得隨時指定之狀態（即於宿舍中待命），自屬已提出給付，被上訴人更曾發函上訴人表示願意提供勞務給付，則上訴人拒絕受領被上訴人所表示提供之勞務，自不得以被上訴人未提供勞務為由，而免其給付自八十九年十月份起至九十二年二月份止之薪資報酬等語。三、證據：除援用原審之立證方法外，另提出報紙影本一份為證。、本院依聲請會同兩造勘驗上訴人所提出被上訴人比賽中之守備過程光碟，並製作勘驗筆錄附卷參辦。肆、法院之判斷：甲、程序方面：兩造於八十八年十二月三十一日所簽訂之職棒「選手契約」（見原審卷第八頁以下）第二十四條固約定「就本契約之成立、終止、解釋及其他爭議，應依中華職業棒球聯盟規定交付中華職業棒球聯盟仲裁，雙方當事人並應遵守仲裁判斷」。上訴人並據以為被上訴人提起本件給付薪資訴訟未踐行此項仲裁先行程序，應予駁回之主張等語。惟按，仲裁協議，如一方不遵守，另行提起訴訟時，法院應依他方聲請裁定停止訴訟程序，並命原告於一定期間內提付仲裁。原告逾前項期間未提付仲裁者，法院應以裁定駁回其訴，仲裁法第四條第一項前段、第二項固有明定，惟此之「仲裁協議」係指依仲裁法所為之仲裁程序協議，如非屬仲裁法所定之仲裁程序協議者，法院尚無從以一方未遵守仲裁協議而提起訴訟為由，而以裁定駁回其訴。本件兩造間之「選手契約」第二十四條約定，所指之仲裁協議，並非仲裁法上之仲裁程序協議，而係不具仲裁效力之中華職業棒球聯盟所設立之仲裁組織，加以兩造於九十年八月十日下午二時三十分在中華職業棒球聯盟進行之仲裁詢問會中，即已合意解除兩造間之系爭「選手契約」第二十四條之仲裁約定，此有中華職業棒球聯盟仲裁詢問會議紀錄、同意書及中華職棒棒球聯盟九十一年十二月四日九十一中職棒聯仲字第００七號函、九十二年一月六日九十二中職棒聯仲字第００一號函附於原審卷第五十六、五十七、一０八、一四二頁內可參，上訴人所稱被上訴人未踐行約定之仲裁程序之抗辯，尚非有據。乙、實體方面：一、本件經兩造進行爭點整理如下：（一）兩造不爭執之事實：１、兩造於八十八年十二月三十一日簽訂職棒「選手契約」，約定契約期間自八十九年一月一日起至九十三年十二月三十一日止，每月薪資報酬為一十四萬元。２、上訴人於八十九年六月間，以口頭告知方式，提前終止兩造間之職棒「選手契約」，並支付被上訴人薪資報酬至八十九年六月底。（二）兩造所爭執之爭點：１、兩造間之系爭職棒「選手契約」，是否已由上訴人合法終止？(一)、本件上訴人雖據財務報表暨會計師查核報告、被上訴人之打擊表、守備整隊表、兩造於中華職棒聯盟九十年三月二日及九十年五月四日仲裁詢問會議之紀錄節本、及證人王俊郎、陳威成之證言而主張：被上訴人有無法勝任所擔任之職棒選手工作，及上訴人營運發生虧損，上訴人於八十九年六月二十七日依民法第四百八十九條及勞動基準法第十一條規定，終止兩造間之職棒「選手契約」契約云云。(二)、惟按，兩造於八十八年十二月三十一日簽訂職棒「選手契約」，約定契約期間自八十九年一月一日起至九十三年十二月三十一日止，被上訴人加入上訴人所有之興農職棒隊擔任球員，依上訴人之指示住居宿舍、參與球隊練習及出場比賽，上訴人則給付被上訴人每月一十四萬元之報酬，此為兩造所不爭執。核其性質，乃係一方（被上訴人）令為他方（上訴人）服勞務，他方給付報酬之契約關係，應屬定期性之僱傭關係。另僱傭定有期限者，其僱傭關係於期限屆滿時消滅；當事人一方遇有重大事由，其僱傭契約，縱定有期限，仍得於期限屆滿前終止之，民法第四百八十八條第一項、四百八十九條第一項固有明文。然所謂之重大事由，係指不管其事由之存在，僱傭契約繼續存在，顯有害於一方之利益，在一般交易觀念可認為甚為不當或不公之事實者，始得謂之。(三)、上訴人雖曾於八十九年六月間以口頭表示終止兩造間之職棒「選手契約」，然上訴人並未表示同意，已據被上訴人陳明在卷。次查，上訴人公司依其所提出之財務報表暨會計師查核報告內容觀之，固有其所稱之虧損情事，然查，經營職棒球隊，並非著眼於球隊本身之收益，實係以經營球隊而獲致週邊效益（如企業形象、企業知名度或用以推廣週邊產品等）為主，經營球隊可能虧損，此觀之上訴人成立球隊前，已有數支球隊因企業無力繼續負擔虧損而解散自明。且上訴人雖以虧損為由，而主張其得提前終止兩造間之選手契約，但卻又同時物色新球員加入球隊，雖有短暫之時間上落差，然足以推知上訴人實係為另行晉用其他新球員，始行終止兩造間之選手契約，而非緣於球隊經營虧損之故。另上訴人為企業組織，被上訴人則為個人，被上訴人原屬「味全龍」職棒隊之球員，因「味全龍」職棒隊解散之故，始行轉至上訴人球隊工作，是上訴人應係立於主導之地位，且於對被上訴人之球技有所評估後，始與被上訴人簽訂系爭選手契約，其自不得以球隊經營虧損為由，而主張所約定支付被上訴人之薪資報酬過高，係顯有害於一方之利益，在一般交易觀念可認為甚為不當或不公云云。是上訴人以球隊經營虧損據為重大事由，主張提前終止兩造間之選手契約，尚非有據。(四)、被上訴人有無不能勝任工作之情事部分：經查，上訴人雖據被上訴人八十九年上半年球季之打擊率０點二０五及比賽過程中曾有失誤，且不獲教練團信賴而無法上場比賽為由，而主張被上訴人有不能勝任職棒選手工作之情事云云。然查：、上訴人所屬球隊教練團，因僅指派被上訴人出賽二十七場，致被上訴人出場之打擊數僅四十六打次。、證人王俊郎於本院審理中到院證到：「我原本在俊國熊工作，興農牛成立時我就轉到興農牛工作，被上訴人是後來才進興農牛的，當時我擔任興農牛的總教練，另外球隊還有外野教練，內野教練，投手教練組成的教練團．．．當時味全龍解散時他們球員的程度都有達到一定的水準，所以就讓甲○○進來，剛開始球隊整體的向心力很強，練習也都很努力．．．在我擔任教練期間，並沒有特別的感覺說甲○○有表現不良的情形，他的表現尚可．．．在我印象中，甲○○並沒有比賽過程中放水或不合理表現的情形．．．當初會想解僱甲○○是因為他的上場率比較低，但是上場的決定是由野手教練依照球員的狀況決定的，甲○○因為不是優秀的選手，所以較不常上場，但是甲○○仍然有職棒選手的一定水準．．．」。、證人陳威成亦到院證稱：「我目前是興農牛的總教練，被上訴人在興農牛打球期間我是他的野手教練，在他進入興農牛前我就已經是野手教練，他離開時，我也是擔任同一職位．．．甲○○當時在球隊的表現並沒有什麼異常的現象。而且因為距離現在已經很久我也不太記得他當時有沒有什麼特別異常的失誤或異常的表現，在印象中甲○○當時的上場次數並不是很多，主要的原因是因為我們當時評估甲○○發展潛力空間並不是很大，其他的新秀需要較多的磨練機會以激發潛能，因此當時就以派新秀球員上場為考量。至於甲○○的打擊率在我印象中他並不會表現的特別好或特別壞．．．」。、本院另勘驗上訴人所提出之被上訴人比賽紀錄影片光碟，被上訴人雖曾有二場比賽各一次傳球準度不佳之失誤情形，然與其出場次數二十七場比較，尚不足以認定其有不能勝任職棒選手之情事，且上訴人球隊之野手教練即證人胡長豪於本院勘驗期日時到院證述：「．．．對於防守的標準，聯盟規定是要以出場六十六次以上的防守次數為準．．．」，本件上訴人所屬教練團指派被上訴人出場比賽之次數，既低於上述六十六次之標準，自不得僅據被上訴人曾有二次傳球準度不佳情事，即為被上訴人有不能勝任職棒選手之認定。、又被上訴人上半年球季之打擊率為０點二０五，雖低於證人王俊郎稱之０點二五標準，然其差距尚非顯著，且證人王俊郎同時證述：「．．．有關球員打擊率表現是否正常，我認為零點二五的表現是客觀的，但是打擊次數應該有一百到一百五十次才能評斷出球員的打擊率」。上訴人所屬教練團僅指派被上訴人出場打擊之次數既僅四十六打次，尚未達合理評斷標準之一百到一百五十打次，自不得據被上訴人上半年球季之打擊率０點二０五為由，而認被上訴人有不能勝任之情事。(五)、基上，本件上訴人以被上訴人有無法勝任所擔任之職棒選手工作，及上訴人營運發生虧損，而主張依民法第四百八十九條及勞動基準法第十一條規定，期前終止兩造間之職棒「選手契約」契約一節，尚非合法。２、上訴人應否支付被上訴人自八十九年十月份起至九十二年二月份止之薪資？(一)、上訴人所為兩造間之職棒選手契約業自八十九年六月二十七日起終止一節，既非合法，則依兩造間上開職棒選手契約之約定，被上訴人應為上訴人服職棒選手之勞務，至上訴人則應給付被上訴人所約定之薪資報酬。(二)、上訴人雖另主張被上訴人如欲請求上訴人給付薪資，則應證明其具有提供此項職棒球員之專業技能，且有提供之事實云云。惟按，僱用人受領勞務遲延者，受僱人無補服勞務之義務，且仍得請求報酬。而債權人預示拒絕受領債務人給付之意思，或給付兼需債權人之行為者，債務人得以準備給付之事情，通知債權人，以代提出，此項提出復不限於言詞或書面，此觀民法第四百八十七條第一項前段、第二百三十五條規定自明。經查，上訴人前於八十九年六月間對被上訴人為終止兩造間之選手契約之意思表示，復透過報章媒體對外發布消息，指稱已將被上訴人由球隊「釋出」，另上訴人球隊所屬另位球員即證人謝光勇於原審中曾到庭證實：八十九年六月底，被上訴人接到釋出通知後，都有在宿舍等待通知，後來是因為管理員向被上訴人表示有其他球員要搬入被上訴人原獲配住之宿舍（意即要求被上訴人離開宿舍）（見原審卷第二一六頁）。足見被上訴人於接獲上訴人終止契約之意思表示通知後，並未立即離去宿舍，而有相當之時間仍繼續留在宿舍中，嗣因上訴人執意要求被上訴人離開（顯有拒絕被上訴人給付之意思），被上訴人始搬離宿舍，而被上訴人所擔任之工作為職棒球員，其勞務之提供（如參加訓練、比賽時間、地點、比賽中所擔任之攻擊順序、守備位置等），均需上訴人予以明確之指示，被上訴人始能依旨提供，否則被上訴人亦無從為之給付，而上訴人既自認已合法終止兩造間之選手契約，則其顯無可能再對被上訴人為勞務提供方式之指示，客觀上應認被上訴人已為勞務提供之意思而上訴人有受領勞務遲延之情事，原審認證人任中傑（球隊領隊）及林高民（宿舍管理員）時為上訴人之受僱人，與被上訴人間有相當之利害關係為由，而不採證人任中傑、林高民所為被上訴人並未留在宿舍之證詞，難認有何不當之處，上訴人主張被上訴人不得請求給付約定之薪資報酬一語，核非有理。３、被上訴人所得請求之薪資報酬數額應為若干？應否扣除被上訴人於該段期間內所另行在他處所取得，或怠於取得之薪資報酬？其所應扣除之金額為若干？(一)、上訴人主張球隊之球員曾統一調降薪水百分之三十五，其於九十年三月二日仲裁過程中，已對被上訴人為減薪之通知，被上訴人所得請求之薪資應比照球隊其他球員之減薪標準，減至練習生之薪資即每月四萬元始為合理，否則被上訴人並未付出勞力卻可取得更高額之薪資，顯不公平，另被上訴人於未為上訴人服勞務期間在外所另行領取之薪資，及被上訴人為大學畢業生，竟怠於工作致未能取得行政院勞工委員會所公布之平均薪資之利益，均應扣除等語。(二)、經查，依兩造間之系爭選手契約第十一條之約定，上訴人固得視選手之具體表現，依據球團所訂辦法為適當之獎懲，包括發給獎金、「減薪」、停賽等。惟查，上訴人並未提出該球隊八十九、九十、九十一年度之調薪辦法以供證明依被上訴人之上開出場紀錄應予調薪之標準，另卷附上訴人所提出之九十二年「選手季調薪標準辦法」第一項第三點內容固規定：野手打擊率低於低標則可予以減薪，然並未規定係減至練習生之薪資（每月四萬元），然同辦法第三項亦明定：「野手之打擊數需達１３５次，始得全額調薪，１００～１３４次，按２＼３調薪，１００次以下斟酌１＼３以下調薪或不調薪。」。上訴人既拒絕被上訴人為其出場比賽，被上訴人九十二年度之出場打擊數為０次，且非屬可歸責於被上訴人之事由致未出場打擊，則上訴人據以為調薪之主張，並非合理。再者，此項調薪之規定，上訴人仍需以意思表示向被上訴人為之，且其所能調降者，應以尚未屆期之薪資範圍為限。上訴人前於九十年三月二日中華職業棒球聯盟仲裁詢問會中所提出之答辯狀僅表示：「．．．三、為此，懇請貴仲裁人體諒相對人之經營困境，不致因不堪虧損而解散（相對人公司各球員九十年度之薪資平均調降百分之三十五），賜允相對人依兩造選手契約第十八條之約定，在適當時機下與其他球團磋商讓與等事宜。」，核其內容，尚非對被上訴人為應予減薪之意思表示，尚難認上訴人所為減薪之主張，係屬有據。(三)、再按，受僱人於僱用人受領勞務遲延之情形下，雖無補服勞務之義務，而仍得請求給付約定之報酬。惟受僱人因不服勞務所減省之費用，或轉向他處服勞務所取得，或故意怠於取得之利益，僱用人得由報酬額內扣除之，民法第四百八十七條第一項但書定有明文。經查，被上訴人曾於「臺北市政府原住民事務委員會」領有薪資收入二千元、於「桃園縣立仁和國民中學」領有薪資收入一萬六千元、乃於「國立體育學院」領有薪資收入一萬四千九百六十八元，合計三萬二千九百六十八元，有財政部臺灣省北區國稅局臺北縣分局九十一年十一月八日北區國稅北縣徵字第０九一一０四五九九二號函附於原審卷第一０三頁內可參，此部分之金額為兩造所不爭執，則被上訴人於上訴人受領勞務遲延下，所轉向他處服勞務所得之三萬二千九百六十八元，自應於其所請求之薪資範圍內予以扣除。除此部分之外，上訴人並未提出其他積極事證，足以證明被上訴人因未服勞務而減省之費用金額若干；另依兩造間之系爭選手契約第十五條、第十六條、第十七條約定，被上訴人於契約有效期間內，不得任意為球團外之表演、廣告、比賽或體育競賽，亦不得與其他球隊有財產上或金錢上之往來。而被上訴人其專長為棒球運動，此項專長亦為其所最適宜擔任之工作，然其工作機會已因系爭選手契約之約定而大受限制；上訴人復未具體舉證被上訴人曾有可獲得何項工作機會而怠於獲得之事實；徒以被上訴人四肢健全、且受過高等教育，並考取代課老師資格，並非毫無謀生能力，而主張應依行政院勞工委員會統計處之臺灣地區勞工之平均薪資八十九年每月四萬一千八百七十四元，九十年每月四萬一千四百九十七點五元，九十一年一月至七月每月四萬三千二百三十元，予以扣除云云，顯非有理。伍、綜上所述，原審依系爭「選手契約」約定之每月一十四萬元薪資，計算被上訴人所據以主張之八十九年十月份起至九十一年七月份之已到期尚未給付之薪資三百零八萬元（即22月×140000元＝0000000元），經扣除被上訴人於九十年度轉向他處服勞務所取得之三萬二千九百六十八元薪資收入後，再加計自九十一年八月份起至九十二年二月止之已到期尚未給付薪資九十八萬元（即7月×140000元=980000元），而判令上訴人應給付被上訴人四百零二萬七千零三十二元，及其中三百零四萬七千零三十二元，自起訴狀繕本送達之翌日（即九十一年八月二十日起），另其中九十八萬元，自追加訴狀繕本送達之翌日（即九十二年三月三日）起均至清償日止，各按週年利率百分之五計算之利息，於法並無違誤，上訴意旨，指摘原判決不當，要求廢棄，為無理由，應予駁回。陸、本件事證已臻明確，兩造其餘攻擊防禦方法與舉證，核與判決結果無影響，爰不逐一論述，附此敘明。柒、據上論結，本件上訴為無理由，依民事訴訟法第四百三十六條之一第三項、第四百四十九條第一項、第七十八條，判決如主文。中華民國九十三年十月二十九日臺灣臺中地方法院勞工法庭~B審判長法官張瑞蘭~B法官李悌愷~B法官林宗成右正本證明與原本無異如對本判決上訴，須於判決送達後二十日內，向本院提出上訴狀，同時表明上訴理由；如已於本判決宣示後送達前提起上訴者，應於判決送達後十日內補具上訴理由(上訴僅得以判決適用法規顯有錯誤為理由，並按他造當事人之人數附繕本)。中華民國九十三年十月二十九日~B法院書記官",
  "characters": {
    "judges": [
      "李悌愷",
      "林宗成"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-10-29",
  "created_at": "2016-02-06 14:26:47",
  "updated_at": "2016-02-06 14:26:47"
}