{
  "identify": "TCH-93-上易-969-20041029-1",
  "court": {
    "name": "臺灣高等法院",
    "code": "TCH"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 93,
  "word": "上易",
  "number": "969",
  "jcheck": "1",
  "reason": "違反商標法",
  "content": "臺灣高等法院臺中分院刑事判決                    九十三年度上易字第九六九號\n    上  訴  人\n    即  被  告  丁○○即馬武.\n右上訴人因違反商標法案件，不服臺灣臺中地方法院九十三年度易字第八六○號中華\n民國九十三年七月二十二日第一審判決（起訴案號：臺灣臺中地方法院檢察署九十二\n年度偵字第一三七七○號），提起上訴，本院判決如左：\n    主      文\n原判決撤銷。\n丁○○連續未得商標權人同意，於同一服務，使用相同之註冊商標，處有期徒刑肆月\n，如易科罰金，以佰元折算壹日。\n未扣案之附加有「絕色、ＣＨＵＥＣＨ」服務標章、黑底白色字體之廣告招牌參份及\n扣案之附加有「絕色、ＣＨＵＥＣＨ」服務標章之廣告ＤＭ肆張均沒收。\n    事      實\n一、丁○○前於民國（下同）九十一年四月十一日，與「絕色攝影工作坊」負責人林\n    泰良之代理人乙○○簽訂讓渡協議書，取得當時「絕色攝影工作坊」在台北市○\n    ○○路○段六八五號三樓之攝影棚、及台北市頂好店及公館店之經營權，及在上\n    址永久無償使用絕色之商標權（限寫真工作室不含婚紗部）之授權。馬武雄明知\n    如附表所示之「絕色、ＣＨＵＥＣＨ」標章圖樣，業由林泰良向經濟部智慧財產\n    局申請商標註冊核准，取得商標專用權，專用於如附表所示攝影、錄影、廣告等\n    指定營業種類，且於九十一年七月一日移轉登記予「絕色婚紗攝影有限公司」（\n    以下簡稱為「絕色公司」），迄仍在專用期間，且明知未得商標專用權人之同意\n    ，不得於同一或類似服務，使用相同或近似之註冊商標或授權他人使用，竟基於\n    概括之犯意，未徵得「絕色公司」之同意，即於九十一年八月一日，與不知情之\n    何信忠、江忠融簽訂合夥契約書，授權何信忠、「賓仕實業股份有限公司」（下\n    稱賓仕公司，代表人為江忠融）在合夥期間，可與其在附表所示指定營業種類之\n    同一服務上，使用附加「絕色、ＣＨＵＥＣＨ」之標章圖樣（原定店址在台中市\n    ○○路及漢口路）。此後，並先後在其等共同經營並陸續設立之臺中市三民店（\n    臺中市○○路○段二一○號四樓）、第一廣場店（臺中市第一廣場一樓商場）、\n    及逢甲店（臺中市碧根廣場一樓）之門市招牌、攝影預約單、拍攝品質約定書、\n    攝影須知、廣告ＤＭ、折價券、造型攝影溝通調查表、服裝造型確認紀錄表等之\n    企業識別體系、廣告或服務項目，連續多次使用附加「絕色、ＣＨＵＥＣＨ」之\n    標章圖樣。嗣經「絕色公司」代表人乙○○委託徐湘生律師事務所發函賓仕公司\n    後，始循線查悉上情。\n二、案經被害人絕色公司代表人乙○○訴由臺灣臺中地方法院檢察署檢察官偵查起訴\n    。\n    理      由\n一、訊據本案上訴人即被告馬武雄（以下簡稱為被告）於本院審理時，雖坦承伊確有\n    於九十一年八月一日，與何信忠、江忠融（即「賓仕公司」代表人簽訂合夥契約\n    書，授權何信忠、及「賓仕公司」在合夥期間，可與伊在附表所示指定營業種類\n    之同一服務上，使用附加「絕色、ＣＨＵＥＣＨ」之標章圖樣（原定店址在台中\n    市○○路及漢口路），及此後確有先後在伊等共同經營並陸續設立之臺中市三民\n    店（臺中市○○路○段二一○號四樓）、第一廣場店（臺中市第一廣場一樓商場\n    ）、及逢甲店（臺中市碧根廣場一樓）之門市招牌、攝影預約單、拍攝品質約定\n    書、攝影須知、廣告ＤＭ、折價券、造型攝影溝通調查表、服裝造型確認紀錄表\n    等之企業識別體系、廣告或服務項目，連續多次使用附加「絕色、ＣＨＵＥＣＨ\n  」之標章圖樣之事實。惟被告仍矢口否認有何犯罪情事，並辯稱：伊於九十一年\n    四月十一日與乙○○（代理林泰良）簽訂讓渡協議書時，乙○○與伊即有口頭約\n    定，授權伊在台中、花蓮等地區可以開設分店並使用附加「絕色、ＣＨＵＥＣＨ\n    」之標章圖樣，伊才同意以四百萬元左右受讓「絕色攝影工作坊」之經營權及永\n    久無償使用絕色之商標權之授權，當時伊之配偶丙○○（當時為伊之女友）有在\n    場聽聞此事，伊之所為並無不法本案僅係民事糾紛，應不為罪等情。\n二、然查：\n（一）本案被告前開犯罪事實，業據告訴人「絕色公司」之代表人乙○○於偵、審中\n      指訴甚詳。告訴人「絕色公司」於前開時間取得「絕色、ＣＨＵＥＣＨ」商標\n      專用權，現均在專用期間，有如附表所示註冊號碼之服務標章註冊證正反面影\n      本三紙、經濟部智慧財產局九十一年七月一日（九一）智商○九二三字第九一\n      ○○五四六八四號函、及「絕色公司」營利事業登記證各一份等件在卷可稽。\n      另被告上開與案外人何信忠、江忠融簽訂合夥契約書，此後並在合夥成立之臺\n      中市三民店（臺中市○○路○段二一○號四樓）、第一廣場店（臺中市第一廣\n      場一樓商場）、及逢甲店（臺中市碧根廣場一樓）連續多次使用「絕色、ＣＨ\n      ＵＥＣＨ」商標之事實，亦有合夥契約書一份、及前揭門市店之附有「絕色、\n      ＣＨＵＥＣＨ」商標之攝影預約單、拍攝品質約定書、攝影須知、廣告ＤＭ、\n      折價券、造型攝影溝通調查表、服務造型確認紀錄表數張及現場照片十五張等\n      件附卷可憑。\n（二）被告雖以前開情詞置辯，並請求本院傳訊證人丙○○為證，證人丙○○於本院\n      亦證稱：被告與乙○○簽訂「讓渡協議書」時，伊有在場並參與討論，被告有\n      談及將在台中、花蓮開店，問乙○○可否在此後所開設之店內使用「絕色、Ｃ\n      ＨＵＥＣＨ」商標，乙○○有答稱只要被告經營的店，均可以使用上開商標等\n      語。惟本案被告與代理林泰良（即當時之商標專用權人）之乙○○所簽訂之「\n      讓渡協議書」，旨在就「絕色攝影工作坊」（當時之營業處所有台北市○○○\n      路○段六八五號三樓之攝影棚、及台北市頂好店、與公館店）之營業讓渡事宜\n      ，簽訂協議，此業經雙方於「讓渡協議書」之前言記載明確。此外，其他約定\n      事項主要亦係就上開攝影工作坊之資財、債務如何承受、及被告應如何給付價\n      金等事項為約定。雖於約定事項第一項有約定：被告可永久無償使用絕色之商\n      標權（限寫真工作室不含婚紗部），但上開約定事項之全文係：「甲方同意於\n      本協議書訂立時，將絕色攝影工作坊之經營權讓渡乙方並同意乙方可永久無償\n      使用絕色之商標權（限寫真工作室不含婚紗部）」，有上開「讓渡協議書」在\n      卷可稽。依據上開約定，所謂「乙方可永久無償使用絕色之商標權」應係只就\n      讓渡經營權之「絕色攝影工作坊」，能否使用絕色之商標權部分，為具體之約\n      定，故同「讓渡協議書」之第六項才又有「絕色之商標權屬於甲方或其指定第\n      三人」等文字之記載。故被告於簽約時即九十一年四月十一日取得林泰良當時\n      所有之「絕色攝影工作坊經營權」，其所取得永久無償使用絕色商標權之權利\n      ，應僅限於被告當時依契約所取得經營權之絕色攝影工作坊所在，而不及於當\n      時尚未成立、且非由林泰良所經營、而由被告與何信忠、賓仕公司合夥經營之\n      臺中市前開三處門市店。否則如有證人丙○○所證上情，已與商標專用權之轉\n      讓無異，被告簽訂上開「讓渡協議書」復有委請律師見證，豈有不將此項攸關\n      權益之事項，於契約書載明或補記之理。再參酌上開「讓渡協議書」之見證人\n      蔡信章律師業於原審法院審理中結證稱：並無印象告訴人有當場表示得未限定\n      地區無償使用絕色商標權等語（見原審法院九十三年七月一日審判筆錄第四頁\n      ）以觀，被告此部分所辯，及證人丙○○上開所證，均非可採。\n（三）且被告於簽訂上開「讓渡協議書」之翌日即同月十二日又有簽署切結書一紙，\n      保證日後開設之婚紗公司或工作坊，其名稱不會有絕色字樣出現，也無權使用\n      絕色的商標，亦無支配、主張、授權他人使用或其他任何權利，有上開切結書\n      在卷可據。被告雖於原審法院審理時，即否認簽署前揭內容之切結書。惟被告\n      於九十二年八月七日經檢察官偵訊並提示上開切結書正本與影本後，曾二度供\n      承：該切結書上的名字為伊所簽、章也是伊蓋的等語，並核對被告印鑑證明與\n      切結書上印文相符（見偵查卷第三十頁），而該次偵訊之譯文內容經核與偵訊\n      筆錄記載意旨大致相符，復經原審法院提示當事人均表示無意見（見原審法院\n      九十三年七月二十二日審判筆錄第一四頁）。參諸被告為前供述時，其選任辯\n      護人王信雄律師及告訴人之代理人徐湘生律師均有在場並簽名於偵訊筆錄末，\n      且被告不僅一次供稱上情；佐以切結書所示被告印文，於偵查中經核與被告印\n      鑑證明相符，復核與被告不爭執之讓渡協議書上所示被告印文，自印文形狀、\n      字體外觀比對，亦屬一致，益徵被告該部分自白，具任意性及憑信性，洵堪採\n      信。由此亦可印證被告上開所辯非實。又卷附之切結書雖進一步記載：「本人\n      （即被告）日後所開的婚紗公司或工作坊，其名稱保證都不會有絕色的字樣出\n      現‧‧‧本人對絕色商標權無支配、無主張、無授權他人使用或其他之任何權\n      利，絕色商標權完全屬於絕色婚紗攝影有限公司之負責人所有」等語（見偵查\n      卷第四八頁），然此係本於讓渡協議書之當然解釋，核與讓渡協議書之文義解\n      釋內容尚無相左，被告並無在其他地區、其他攝影工作坊、使用或授權他人使\n      用絕色商標權之權利，退步言之，縱認無此切結書之記載，被告亦無從僅依讓\n      渡協議書、未徵得商標權人同意而取得上開權利。上開記載，無從為被告有利\n      之認定。\n（四）依據上開說明，本案被告與乙○○代理林泰良所簽訂之「絕色攝影工作坊」讓\n      渡協議書，被告所取得永久無償使用絕色商標權，應限於被告當時依契約所取\n      得經營權之絕色攝影工作坊所在，上開契約既未記載被告得於其他地區使用絕\n  色之商標，亦未授權被告得將其依讓渡協議書第一條約定所取得商標權使用權\n      ，再授權他人使用之權利。則被告與不知情之何信忠及江忠融所簽訂上開合夥\n      契約書，授權何信忠、及「賓仕公司」與其合夥在台中市前揭三處門市店之同\n      一服務上使用絕色商標部分，即難認有法律正當權源。被告雖又於原審法院另\n      辯稱：縱有違反讓渡協議書之約定，僅係民事責任，應不至構成商標法之刑事\n      責任云云。惟按關於侵害商標權之法律責任，依我國商標法之規定，本即有第\n      七章屬民事責任之「權利侵害之救濟」以及第九章屬刑事責任之「罰則」二章\n      ，其責任屬性、法律效果雖有不同，然此係基於規範目的之不同使然，兩者間\n      並無排斥、不兩立之衝突關係，在同一法律要件事實下，容有併存之可能。就\n      「未得商標權人同意，於同一商品或服務，使用相同之註冊商標」之法律要件\n      事實而言，即同時併存有商標法第六十一條第二項、第一項之民事責任及同法\n      第八十一條第一款之刑事責任，並不因構成民事責任（無論係契約責任或侵權\n      行為或兼有之），即得解免其刑責。被告此部分所辯，亦非可採。綜上所述，\n      被告前述所辯，顯係事後卸責之詞，不足採信，本件事證明確，被告犯行堪以\n      認定，應依法論科。\n三、按商標法業經於九十二年五月二十八日修正公布，並於九十二年十一月二十八日\n    生效施行，修正前商標法第六十二條第一款規定：「意圖欺騙他人，有左列情事\n    之一者，處三年以下有期徒刑、拘役或科或併科新臺幣二十萬元以下罰金：一於\n    同一商品或類似商品，使用相同或近似於他人註冊商標之圖樣者」，業經修正為\n    商標法八十一條第一款規定：「未得商標權人或團體商標權人同意，有下列情形\n    之一者，處三年以下有期徒刑、拘役或科或併科新臺幣二十萬元以下罰金：一、\n    於同一商品或服務，使用相同之註冊商標或團體商標者」，其法定刑度均為「一\n    年以下有期徒刑、拘役或科或併科新臺幣二十萬元以下罰金」，並無變更，僅係\n    犯罪構成要件略有修正，且修正後新法之條次有所變動，被告行為後，法律有變\n    更，且所為依據修正前後法律，均構成犯罪，則依刑法第二條第一項前段之規定\n    ，比較新舊法適用之結果，本件自應適用裁判時之現行法即修正後之商標法第八\n    十一條第一款之規定。是核被告所為，係犯修正後商標法第八十一條、第一款之\n    侵害他人註冊商標罪。被告與何信忠、「賓仕公司」合夥，利用其等使用「絕色\n    、ＣＨＵＥＣＨ」商標於同一服務上之部分，為間接正犯。又被告與何信忠、「\n    賓仕公司」合夥經營之臺中市三民店（臺中市○○路○段二一○號四樓）、第一\n    廣場店（臺中市第一廣場一樓商場）、及逢甲店（臺中市碧根廣場一樓），並非\n    同一時間設立，而係在九十一年八月以後陸續設立，業經被告於本院審理時供述\n    在卷。被告分別在上開不同地點之三處店內之門市招牌、攝影預約單、拍攝品質\n    約定書、攝影須知、廣告ＤＭ、折價券、造型攝影溝通調查表、服裝造型確認紀\n    錄表等之企業識別體系、廣告或服務項目，分別使用附加「絕色、ＣＨＵＥＣＨ\n    」之標章圖樣之行為，顯互為獨立並可區分為先後，核被告上開數行為，其犯罪\n    時間緊接，所犯罪名相同，顯係基於概括之犯意反覆而為，應依刑法第五十六條\n    連續犯之規定論以一罪，並加重其刑。被告於前揭臺中市三民店（臺中市○○路\n    ○段二一○號四樓）、第一廣場店（臺中市第一廣場一樓商場）、逢甲店（臺中\n    市碧根廣場一樓）等三處門市店所懸掛使用、未經扣案之附加有「絕色、ＣＨＵ\n    ＥＣＨ」服務標章、黑底白色字體之廣告招牌三份，有現場照片附卷可稽（見偵\n    查卷第七一、七二頁及發查卷第十九至二一頁），以及卷附之附加有「絕色、Ｃ\n    ＨＵＥＣＨ」服務標章之廣告ＤＭ四張（見偵查卷第七三、七四頁），係屬被告\n    犯仿冒他人註冊商標罪所提供於攝影等服務使用之物品或文書，不問屬於被告與\n    否，爰依商標法第八十三條之規定，併予諭知沒收。至其餘攝影預約單、拍攝品\n    質約定書、攝影須知、廣告ＤＭ、折價券、造型攝影溝通調查表、服裝造型確認\n    紀錄表等文書，並未扣案（僅有影本附卷），又無證據證明其等文書現尚存在，\n    爰不為沒收之諭知，附此敘明。\n四、原審判決就被告前開所犯予以論罪科刑，固非無見，惟原審判決誤認被告上開連\n    續於同一服務，使用相同於告訴人之註冊商標之行為，係犯罪行為之繼續，僅屬\n    於單純一罪，尚有未洽。是本案被告上訴否認犯罪，其上訴雖無理由，但原審判\n    決既有上開可議之處，即屬無可維持，自應由本院將原審判決予以撤銷改判。爰\n    審酌被告之品行（並無前科）、所為對於告訴人商標權所造成之損害、及被告因\n    此所獲利益、以及被告迄未與告訴人達成和解並賠償告訴人所受損害等一切犯罪\n    情狀，仍量處有期徒刑四月，並諭知易科罰金之折算標準。未扣案之附加有「絕\n    色、ＣＨＵＥＣＨ」服務標章、黑底白色字體之廣告招牌參份及扣案之附加有「\n    絕色、ＣＨＵＥＣＨ」服務標章之廣告ＤＭ肆張，均依法宣告沒收。\n五、據上論斷，應依刑事訴訟法第三百六十九條第一項前段、第三百六十四條、第二\n    百九十九條第一項前段、現行商標法第八十一條第一款、第八十三條，刑法第十\n    一條前段、第二條第一項前段、第五十六條、第四十一條第一項前段，罰金罰鍰\n    提高標準條例第二條，判決如主文。\n本案經檢察官甲○○到庭執行職務。\n中      華      民      國      九十三     年     十      月   二十九   日\n                                臺灣高等法院臺中分院刑事第三庭\n                                      審判長法  官  江  錫  麟\n                                            法  官  胡  忠  文\n                                            法  官  廖  柏  基\n右正本證明與原本無異。\n不得上訴。\n                                            書記官  詹  錫  朋\n中      華      民      國      九十三     年     十      月   二十九   日\n附錄本案所犯法條：\n商標法第八十一條：\n未得商標全人或團體商標權人同意，有下列情形之一者，處三年以下有期徒刑、拘役\n或科或併科新臺幣二十萬元以下罰金：\n  一、於同一商品或服務，使用相同之註冊商標或團體商標者。\n  二、於類似之商品或服務，使用相同之註冊商標或團體商標，有致相關消費者混淆\n      誤認之虞者。\n  三、於同一或類似之商品或服務，使用近似於其註冊商標或團體商標之商標，有致\n      相關消費者混淆誤認之虞者。\n                                                                        Ｒ\n",
  "structure": {
    "main": "原判決撤銷。\n丁○○連續未得商標權人同意，於同一服務，使用相同之註冊商標，處有期徒刑肆月\n，如易科罰金，以佰元折算壹日。\n未扣案之附加有「絕色、ＣＨＵＥＣＨ」服務標章、黑底白色字體之廣告招牌參份及\n扣案之附加有「絕色、ＣＨＵＥＣＨ」服務標章之廣告ＤＭ肆張均沒收。",
    "fact": "一、丁○○前於民國（下同）九十一年四月十一日，與「絕色攝影工作坊」負責人林\n    泰良之代理人乙○○簽訂讓渡協議書，取得當時「絕色攝影工作坊」在台北市○\n    ○○路○段六八五號三樓之攝影棚、及台北市頂好店及公館店之經營權，及在上\n    址永久無償使用絕色之商標權（限寫真工作室不含婚紗部）之授權。馬武雄明知\n    如附表所示之「絕色、ＣＨＵＥＣＨ」標章圖樣，業由林泰良向經濟部智慧財產\n    局申請商標註冊核准，取得商標專用權，專用於如附表所示攝影、錄影、廣告等\n    指定營業種類，且於九十一年七月一日移轉登記予「絕色婚紗攝影有限公司」（\n    以下簡稱為「絕色公司」），迄仍在專用期間，且明知未得商標專用權人之同意\n    ，不得於同一或類似服務，使用相同或近似之註冊商標或授權他人使用，竟基於\n    概括之犯意，未徵得「絕色公司」之同意，即於九十一年八月一日，與不知情之\n    何信忠、江忠融簽訂合夥契約書，授權何信忠、「賓仕實業股份有限公司」（下\n    稱賓仕公司，代表人為江忠融）在合夥期間，可與其在附表所示指定營業種類之\n    同一服務上，使用附加「絕色、ＣＨＵＥＣＨ」之標章圖樣（原定店址在台中市\n    ○○路及漢口路）。此後，並先後在其等共同經營並陸續設立之臺中市三民店（\n    臺中市○○路○段二一○號四樓）、第一廣場店（臺中市第一廣場一樓商場）、\n    及逢甲店（臺中市碧根廣場一樓）之門市招牌、攝影預約單、拍攝品質約定書、\n    攝影須知、廣告ＤＭ、折價券、造型攝影溝通調查表、服裝造型確認紀錄表等之\n    企業識別體系、廣告或服務項目，連續多次使用附加「絕色、ＣＨＵＥＣＨ」之\n    標章圖樣。嗣經「絕色公司」代表人乙○○委託徐湘生律師事務所發函賓仕公司\n    後，始循線查悉上情。\n二、案經被害人絕色公司代表人乙○○訴由臺灣臺中地方法院檢察署檢察官偵查起訴\n    。",
    "reason": "一、訊據本案上訴人即被告馬武雄（以下簡稱為被告）於本院審理時，雖坦承伊確有\n    於九十一年八月一日，與何信忠、江忠融（即「賓仕公司」代表人簽訂合夥契約\n    書，授權何信忠、及「賓仕公司」在合夥期間，可與伊在附表所示指定營業種類\n    之同一服務上，使用附加「絕色、ＣＨＵＥＣＨ」之標章圖樣（原定店址在台中\n    市○○路及漢口路），及此後確有先後在伊等共同經營並陸續設立之臺中市三民\n    店（臺中市○○路○段二一○號四樓）、第一廣場店（臺中市第一廣場一樓商場\n    ）、及逢甲店（臺中市碧根廣場一樓）之門市招牌、攝影預約單、拍攝品質約定\n    書、攝影須知、廣告ＤＭ、折價券、造型攝影溝通調查表、服裝造型確認紀錄表\n    等之企業識別體系、廣告或服務項目，連續多次使用附加「絕色、ＣＨＵＥＣＨ\n  」之標章圖樣之事實。惟被告仍矢口否認有何犯罪情事，並辯稱：伊於九十一年\n    四月十一日與乙○○（代理林泰良）簽訂讓渡協議書時，乙○○與伊即有口頭約\n    定，授權伊在台中、花蓮等地區可以開設分店並使用附加「絕色、ＣＨＵＥＣＨ\n    」之標章圖樣，伊才同意以四百萬元左右受讓「絕色攝影工作坊」之經營權及永\n    久無償使用絕色之商標權之授權，當時伊之配偶丙○○（當時為伊之女友）有在\n    場聽聞此事，伊之所為並無不法本案僅係民事糾紛，應不為罪等情。\n二、然查：\n（一）本案被告前開犯罪事實，業據告訴人「絕色公司」之代表人乙○○於偵、審中\n      指訴甚詳。告訴人「絕色公司」於前開時間取得「絕色、ＣＨＵＥＣＨ」商標\n      專用權，現均在專用期間，有如附表所示註冊號碼之服務標章註冊證正反面影\n      本三紙、經濟部智慧財產局九十一年七月一日（九一）智商○九二三字第九一\n      ○○五四六八四號函、及「絕色公司」營利事業登記證各一份等件在卷可稽。\n      另被告上開與案外人何信忠、江忠融簽訂合夥契約書，此後並在合夥成立之臺\n      中市三民店（臺中市○○路○段二一○號四樓）、第一廣場店（臺中市第一廣\n      場一樓商場）、及逢甲店（臺中市碧根廣場一樓）連續多次使用「絕色、ＣＨ\n      ＵＥＣＨ」商標之事實，亦有合夥契約書一份、及前揭門市店之附有「絕色、\n      ＣＨＵＥＣＨ」商標之攝影預約單、拍攝品質約定書、攝影須知、廣告ＤＭ、\n      折價券、造型攝影溝通調查表、服務造型確認紀錄表數張及現場照片十五張等\n      件附卷可憑。\n（二）被告雖以前開情詞置辯，並請求本院傳訊證人丙○○為證，證人丙○○於本院\n      亦證稱：被告與乙○○簽訂「讓渡協議書」時，伊有在場並參與討論，被告有\n      談及將在台中、花蓮開店，問乙○○可否在此後所開設之店內使用「絕色、Ｃ\n      ＨＵＥＣＨ」商標，乙○○有答稱只要被告經營的店，均可以使用上開商標等\n      語。惟本案被告與代理林泰良（即當時之商標專用權人）之乙○○所簽訂之「\n      讓渡協議書」，旨在就「絕色攝影工作坊」（當時之營業處所有台北市○○○\n      路○段六八五號三樓之攝影棚、及台北市頂好店、與公館店）之營業讓渡事宜\n      ，簽訂協議，此業經雙方於「讓渡協議書」之前言記載明確。此外，其他約定\n      事項主要亦係就上開攝影工作坊之資財、債務如何承受、及被告應如何給付價\n      金等事項為約定。雖於約定事項第一項有約定：被告可永久無償使用絕色之商\n      標權（限寫真工作室不含婚紗部），但上開約定事項之全文係：「甲方同意於\n      本協議書訂立時，將絕色攝影工作坊之經營權讓渡乙方並同意乙方可永久無償\n      使用絕色之商標權（限寫真工作室不含婚紗部）」，有上開「讓渡協議書」在\n      卷可稽。依據上開約定，所謂「乙方可永久無償使用絕色之商標權」應係只就\n      讓渡經營權之「絕色攝影工作坊」，能否使用絕色之商標權部分，為具體之約\n      定，故同「讓渡協議書」之第六項才又有「絕色之商標權屬於甲方或其指定第\n      三人」等文字之記載。故被告於簽約時即九十一年四月十一日取得林泰良當時\n      所有之「絕色攝影工作坊經營權」，其所取得永久無償使用絕色商標權之權利\n      ，應僅限於被告當時依契約所取得經營權之絕色攝影工作坊所在，而不及於當\n      時尚未成立、且非由林泰良所經營、而由被告與何信忠、賓仕公司合夥經營之\n      臺中市前開三處門市店。否則如有證人丙○○所證上情，已與商標專用權之轉\n      讓無異，被告簽訂上開「讓渡協議書」復有委請律師見證，豈有不將此項攸關\n      權益之事項，於契約書載明或補記之理。再參酌上開「讓渡協議書」之見證人\n      蔡信章律師業於原審法院審理中結證稱：並無印象告訴人有當場表示得未限定\n      地區無償使用絕色商標權等語（見原審法院九十三年七月一日審判筆錄第四頁\n      ）以觀，被告此部分所辯，及證人丙○○上開所證，均非可採。\n（三）且被告於簽訂上開「讓渡協議書」之翌日即同月十二日又有簽署切結書一紙，\n      保證日後開設之婚紗公司或工作坊，其名稱不會有絕色字樣出現，也無權使用\n      絕色的商標，亦無支配、主張、授權他人使用或其他任何權利，有上開切結書\n      在卷可據。被告雖於原審法院審理時，即否認簽署前揭內容之切結書。惟被告\n      於九十二年八月七日經檢察官偵訊並提示上開切結書正本與影本後，曾二度供\n      承：該切結書上的名字為伊所簽、章也是伊蓋的等語，並核對被告印鑑證明與\n      切結書上印文相符（見偵查卷第三十頁），而該次偵訊之譯文內容經核與偵訊\n      筆錄記載意旨大致相符，復經原審法院提示當事人均表示無意見（見原審法院\n      九十三年七月二十二日審判筆錄第一四頁）。參諸被告為前供述時，其選任辯\n      護人王信雄律師及告訴人之代理人徐湘生律師均有在場並簽名於偵訊筆錄末，\n      且被告不僅一次供稱上情；佐以切結書所示被告印文，於偵查中經核與被告印\n      鑑證明相符，復核與被告不爭執之讓渡協議書上所示被告印文，自印文形狀、\n      字體外觀比對，亦屬一致，益徵被告該部分自白，具任意性及憑信性，洵堪採\n      信。由此亦可印證被告上開所辯非實。又卷附之切結書雖進一步記載：「本人\n      （即被告）日後所開的婚紗公司或工作坊，其名稱保證都不會有絕色的字樣出\n      現‧‧‧本人對絕色商標權無支配、無主張、無授權他人使用或其他之任何權\n      利，絕色商標權完全屬於絕色婚紗攝影有限公司之負責人所有」等語（見偵查\n      卷第四八頁），然此係本於讓渡協議書之當然解釋，核與讓渡協議書之文義解\n      釋內容尚無相左，被告並無在其他地區、其他攝影工作坊、使用或授權他人使\n      用絕色商標權之權利，退步言之，縱認無此切結書之記載，被告亦無從僅依讓\n      渡協議書、未徵得商標權人同意而取得上開權利。上開記載，無從為被告有利\n      之認定。\n（四）依據上開說明，本案被告與乙○○代理林泰良所簽訂之「絕色攝影工作坊」讓\n      渡協議書，被告所取得永久無償使用絕色商標權，應限於被告當時依契約所取\n      得經營權之絕色攝影工作坊所在，上開契約既未記載被告得於其他地區使用絕\n  色之商標，亦未授權被告得將其依讓渡協議書第一條約定所取得商標權使用權\n      ，再授權他人使用之權利。則被告與不知情之何信忠及江忠融所簽訂上開合夥\n      契約書，授權何信忠、及「賓仕公司」與其合夥在台中市前揭三處門市店之同\n      一服務上使用絕色商標部分，即難認有法律正當權源。被告雖又於原審法院另\n      辯稱：縱有違反讓渡協議書之約定，僅係民事責任，應不至構成商標法之刑事\n      責任云云。惟按關於侵害商標權之法律責任，依我國商標法之規定，本即有第\n      七章屬民事責任之「權利侵害之救濟」以及第九章屬刑事責任之「罰則」二章\n      ，其責任屬性、法律效果雖有不同，然此係基於規範目的之不同使然，兩者間\n      並無排斥、不兩立之衝突關係，在同一法律要件事實下，容有併存之可能。就\n      「未得商標權人同意，於同一商品或服務，使用相同之註冊商標」之法律要件\n      事實而言，即同時併存有商標法第六十一條第二項、第一項之民事責任及同法\n      第八十一條第一款之刑事責任，並不因構成民事責任（無論係契約責任或侵權\n      行為或兼有之），即得解免其刑責。被告此部分所辯，亦非可採。綜上所述，\n      被告前述所辯，顯係事後卸責之詞，不足採信，本件事證明確，被告犯行堪以\n      認定，應依法論科。\n三、按商標法業經於九十二年五月二十八日修正公布，並於九十二年十一月二十八日\n    生效施行，修正前商標法第六十二條第一款規定：「意圖欺騙他人，有左列情事\n    之一者，處三年以下有期徒刑、拘役或科或併科新臺幣二十萬元以下罰金：一於\n    同一商品或類似商品，使用相同或近似於他人註冊商標之圖樣者」，業經修正為\n    商標法八十一條第一款規定：「未得商標權人或團體商標權人同意，有下列情形\n    之一者，處三年以下有期徒刑、拘役或科或併科新臺幣二十萬元以下罰金：一、\n    於同一商品或服務，使用相同之註冊商標或團體商標者」，其法定刑度均為「一\n    年以下有期徒刑、拘役或科或併科新臺幣二十萬元以下罰金」，並無變更，僅係\n    犯罪構成要件略有修正，且修正後新法之條次有所變動，被告行為後，法律有變\n    更，且所為依據修正前後法律，均構成犯罪，則依刑法第二條第一項前段之規定\n    ，比較新舊法適用之結果，本件自應適用裁判時之現行法即修正後之商標法第八\n    十一條第一款之規定。是核被告所為，係犯修正後商標法第八十一條、第一款之\n    侵害他人註冊商標罪。被告與何信忠、「賓仕公司」合夥，利用其等使用「絕色\n    、ＣＨＵＥＣＨ」商標於同一服務上之部分，為間接正犯。又被告與何信忠、「\n    賓仕公司」合夥經營之臺中市三民店（臺中市○○路○段二一○號四樓）、第一\n    廣場店（臺中市第一廣場一樓商場）、及逢甲店（臺中市碧根廣場一樓），並非\n    同一時間設立，而係在九十一年八月以後陸續設立，業經被告於本院審理時供述\n    在卷。被告分別在上開不同地點之三處店內之門市招牌、攝影預約單、拍攝品質\n    約定書、攝影須知、廣告ＤＭ、折價券、造型攝影溝通調查表、服裝造型確認紀\n    錄表等之企業識別體系、廣告或服務項目，分別使用附加「絕色、ＣＨＵＥＣＨ\n    」之標章圖樣之行為，顯互為獨立並可區分為先後，核被告上開數行為，其犯罪\n    時間緊接，所犯罪名相同，顯係基於概括之犯意反覆而為，應依刑法第五十六條\n    連續犯之規定論以一罪，並加重其刑。被告於前揭臺中市三民店（臺中市○○路\n    ○段二一○號四樓）、第一廣場店（臺中市第一廣場一樓商場）、逢甲店（臺中\n    市碧根廣場一樓）等三處門市店所懸掛使用、未經扣案之附加有「絕色、ＣＨＵ\n    ＥＣＨ」服務標章、黑底白色字體之廣告招牌三份，有現場照片附卷可稽（見偵\n    查卷第七一、七二頁及發查卷第十九至二一頁），以及卷附之附加有「絕色、Ｃ\n    ＨＵＥＣＨ」服務標章之廣告ＤＭ四張（見偵查卷第七三、七四頁），係屬被告\n    犯仿冒他人註冊商標罪所提供於攝影等服務使用之物品或文書，不問屬於被告與\n    否，爰依商標法第八十三條之規定，併予諭知沒收。至其餘攝影預約單、拍攝品\n    質約定書、攝影須知、廣告ＤＭ、折價券、造型攝影溝通調查表、服裝造型確認\n    紀錄表等文書，並未扣案（僅有影本附卷），又無證據證明其等文書現尚存在，\n    爰不為沒收之諭知，附此敘明。\n四、原審判決就被告前開所犯予以論罪科刑，固非無見，惟原審判決誤認被告上開連\n    續於同一服務，使用相同於告訴人之註冊商標之行為，係犯罪行為之繼續，僅屬\n    於單純一罪，尚有未洽。是本案被告上訴否認犯罪，其上訴雖無理由，但原審判\n    決既有上開可議之處，即屬無可維持，自應由本院將原審判決予以撤銷改判。爰\n    審酌被告之品行（並無前科）、所為對於告訴人商標權所造成之損害、及被告因\n    此所獲利益、以及被告迄未與告訴人達成和解並賠償告訴人所受損害等一切犯罪\n    情狀，仍量處有期徒刑四月，並諭知易科罰金之折算標準。未扣案之附加有「絕\n    色、ＣＨＵＥＣＨ」服務標章、黑底白色字體之廣告招牌參份及扣案之附加有「\n    絕色、ＣＨＵＥＣＨ」服務標章之廣告ＤＭ肆張，均依法宣告沒收。\n五、據上論斷，應依刑事訴訟法第三百六十九條第一項前段、第三百六十四條、第二\n    百九十九條第一項前段、現行商標法第八十一條第一款、第八十三條，刑法第十\n    一條前段、第二條第一項前段、第五十六條、第四十一條第一項前段，罰金罰鍰\n    提高標準條例第二條，判決如主文。\n本案經檢察官甲○○到庭執行職務。\n中      華      民      國      九十三     年     十      月   二十九   日\n                                臺灣高等法院臺中分院刑事第三庭\n                                      審判長法  官  江  錫  麟\n                                            法  官  胡  忠  文\n                                            法  官  廖  柏  基\n右正本證明與原本無異。\n不得上訴。\n                                            書記官  詹  錫  朋"
  },
  "search": "臺灣高等法院臺中分院刑事判決九十三年度上易字第九六九號上訴人即被告丁○○即馬武.右上訴人因違反商標法案件，不服臺灣臺中地方法院九十三年度易字第八六○號中華民國九十三年七月二十二日第一審判決（起訴案號：臺灣臺中地方法院檢察署九十二年度偵字第一三七七○號），提起上訴，本院判決如左：主文原判決撤銷。丁○○連續未得商標權人同意，於同一服務，使用相同之註冊商標，處有期徒刑肆月，如易科罰金，以佰元折算壹日。未扣案之附加有「絕色、ＣＨＵＥＣＨ」服務標章、黑底白色字體之廣告招牌參份及扣案之附加有「絕色、ＣＨＵＥＣＨ」服務標章之廣告ＤＭ肆張均沒收。事實一、丁○○前於民國（下同）九十一年四月十一日，與「絕色攝影工作坊」負責人林泰良之代理人乙○○簽訂讓渡協議書，取得當時「絕色攝影工作坊」在台北市○○○路○段六八五號三樓之攝影棚、及台北市頂好店及公館店之經營權，及在上址永久無償使用絕色之商標權（限寫真工作室不含婚紗部）之授權。馬武雄明知如附表所示之「絕色、ＣＨＵＥＣＨ」標章圖樣，業由林泰良向經濟部智慧財產局申請商標註冊核准，取得商標專用權，專用於如附表所示攝影、錄影、廣告等指定營業種類，且於九十一年七月一日移轉登記予「絕色婚紗攝影有限公司」（以下簡稱為「絕色公司」），迄仍在專用期間，且明知未得商標專用權人之同意，不得於同一或類似服務，使用相同或近似之註冊商標或授權他人使用，竟基於概括之犯意，未徵得「絕色公司」之同意，即於九十一年八月一日，與不知情之何信忠、江忠融簽訂合夥契約書，授權何信忠、「賓仕實業股份有限公司」（下稱賓仕公司，代表人為江忠融）在合夥期間，可與其在附表所示指定營業種類之同一服務上，使用附加「絕色、ＣＨＵＥＣＨ」之標章圖樣（原定店址在台中市○○路及漢口路）。此後，並先後在其等共同經營並陸續設立之臺中市三民店（臺中市○○路○段二一○號四樓）、第一廣場店（臺中市第一廣場一樓商場）、及逢甲店（臺中市碧根廣場一樓）之門市招牌、攝影預約單、拍攝品質約定書、攝影須知、廣告ＤＭ、折價券、造型攝影溝通調查表、服裝造型確認紀錄表等之企業識別體系、廣告或服務項目，連續多次使用附加「絕色、ＣＨＵＥＣＨ」之標章圖樣。嗣經「絕色公司」代表人乙○○委託徐湘生律師事務所發函賓仕公司後，始循線查悉上情。二、案經被害人絕色公司代表人乙○○訴由臺灣臺中地方法院檢察署檢察官偵查起訴。理由一、訊據本案上訴人即被告馬武雄（以下簡稱為被告）於本院審理時，雖坦承伊確有於九十一年八月一日，與何信忠、江忠融（即「賓仕公司」代表人簽訂合夥契約書，授權何信忠、及「賓仕公司」在合夥期間，可與伊在附表所示指定營業種類之同一服務上，使用附加「絕色、ＣＨＵＥＣＨ」之標章圖樣（原定店址在台中市○○路及漢口路），及此後確有先後在伊等共同經營並陸續設立之臺中市三民店（臺中市○○路○段二一○號四樓）、第一廣場店（臺中市第一廣場一樓商場）、及逢甲店（臺中市碧根廣場一樓）之門市招牌、攝影預約單、拍攝品質約定書、攝影須知、廣告ＤＭ、折價券、造型攝影溝通調查表、服裝造型確認紀錄表等之企業識別體系、廣告或服務項目，連續多次使用附加「絕色、ＣＨＵＥＣＨ」之標章圖樣之事實。惟被告仍矢口否認有何犯罪情事，並辯稱：伊於九十一年四月十一日與乙○○（代理林泰良）簽訂讓渡協議書時，乙○○與伊即有口頭約定，授權伊在台中、花蓮等地區可以開設分店並使用附加「絕色、ＣＨＵＥＣＨ」之標章圖樣，伊才同意以四百萬元左右受讓「絕色攝影工作坊」之經營權及永久無償使用絕色之商標權之授權，當時伊之配偶丙○○（當時為伊之女友）有在場聽聞此事，伊之所為並無不法本案僅係民事糾紛，應不為罪等情。二、然查：（一）本案被告前開犯罪事實，業據告訴人「絕色公司」之代表人乙○○於偵、審中指訴甚詳。告訴人「絕色公司」於前開時間取得「絕色、ＣＨＵＥＣＨ」商標專用權，現均在專用期間，有如附表所示註冊號碼之服務標章註冊證正反面影本三紙、經濟部智慧財產局九十一年七月一日（九一）智商○九二三字第九一○○五四六八四號函、及「絕色公司」營利事業登記證各一份等件在卷可稽。另被告上開與案外人何信忠、江忠融簽訂合夥契約書，此後並在合夥成立之臺中市三民店（臺中市○○路○段二一○號四樓）、第一廣場店（臺中市第一廣場一樓商場）、及逢甲店（臺中市碧根廣場一樓）連續多次使用「絕色、ＣＨＵＥＣＨ」商標之事實，亦有合夥契約書一份、及前揭門市店之附有「絕色、ＣＨＵＥＣＨ」商標之攝影預約單、拍攝品質約定書、攝影須知、廣告ＤＭ、折價券、造型攝影溝通調查表、服務造型確認紀錄表數張及現場照片十五張等件附卷可憑。（二）被告雖以前開情詞置辯，並請求本院傳訊證人丙○○為證，證人丙○○於本院亦證稱：被告與乙○○簽訂「讓渡協議書」時，伊有在場並參與討論，被告有談及將在台中、花蓮開店，問乙○○可否在此後所開設之店內使用「絕色、ＣＨＵＥＣＨ」商標，乙○○有答稱只要被告經營的店，均可以使用上開商標等語。惟本案被告與代理林泰良（即當時之商標專用權人）之乙○○所簽訂之「讓渡協議書」，旨在就「絕色攝影工作坊」（當時之營業處所有台北市○○○路○段六八五號三樓之攝影棚、及台北市頂好店、與公館店）之營業讓渡事宜，簽訂協議，此業經雙方於「讓渡協議書」之前言記載明確。此外，其他約定事項主要亦係就上開攝影工作坊之資財、債務如何承受、及被告應如何給付價金等事項為約定。雖於約定事項第一項有約定：被告可永久無償使用絕色之商標權（限寫真工作室不含婚紗部），但上開約定事項之全文係：「甲方同意於本協議書訂立時，將絕色攝影工作坊之經營權讓渡乙方並同意乙方可永久無償使用絕色之商標權（限寫真工作室不含婚紗部）」，有上開「讓渡協議書」在卷可稽。依據上開約定，所謂「乙方可永久無償使用絕色之商標權」應係只就讓渡經營權之「絕色攝影工作坊」，能否使用絕色之商標權部分，為具體之約定，故同「讓渡協議書」之第六項才又有「絕色之商標權屬於甲方或其指定第三人」等文字之記載。故被告於簽約時即九十一年四月十一日取得林泰良當時所有之「絕色攝影工作坊經營權」，其所取得永久無償使用絕色商標權之權利，應僅限於被告當時依契約所取得經營權之絕色攝影工作坊所在，而不及於當時尚未成立、且非由林泰良所經營、而由被告與何信忠、賓仕公司合夥經營之臺中市前開三處門市店。否則如有證人丙○○所證上情，已與商標專用權之轉讓無異，被告簽訂上開「讓渡協議書」復有委請律師見證，豈有不將此項攸關權益之事項，於契約書載明或補記之理。再參酌上開「讓渡協議書」之見證人蔡信章律師業於原審法院審理中結證稱：並無印象告訴人有當場表示得未限定地區無償使用絕色商標權等語（見原審法院九十三年七月一日審判筆錄第四頁）以觀，被告此部分所辯，及證人丙○○上開所證，均非可採。（三）且被告於簽訂上開「讓渡協議書」之翌日即同月十二日又有簽署切結書一紙，保證日後開設之婚紗公司或工作坊，其名稱不會有絕色字樣出現，也無權使用絕色的商標，亦無支配、主張、授權他人使用或其他任何權利，有上開切結書在卷可據。被告雖於原審法院審理時，即否認簽署前揭內容之切結書。惟被告於九十二年八月七日經檢察官偵訊並提示上開切結書正本與影本後，曾二度供承：該切結書上的名字為伊所簽、章也是伊蓋的等語，並核對被告印鑑證明與切結書上印文相符（見偵查卷第三十頁），而該次偵訊之譯文內容經核與偵訊筆錄記載意旨大致相符，復經原審法院提示當事人均表示無意見（見原審法院九十三年七月二十二日審判筆錄第一四頁）。參諸被告為前供述時，其選任辯護人王信雄律師及告訴人之代理人徐湘生律師均有在場並簽名於偵訊筆錄末，且被告不僅一次供稱上情；佐以切結書所示被告印文，於偵查中經核與被告印鑑證明相符，復核與被告不爭執之讓渡協議書上所示被告印文，自印文形狀、字體外觀比對，亦屬一致，益徵被告該部分自白，具任意性及憑信性，洵堪採信。由此亦可印證被告上開所辯非實。又卷附之切結書雖進一步記載：「本人（即被告）日後所開的婚紗公司或工作坊，其名稱保證都不會有絕色的字樣出現‧‧‧本人對絕色商標權無支配、無主張、無授權他人使用或其他之任何權利，絕色商標權完全屬於絕色婚紗攝影有限公司之負責人所有」等語（見偵查卷第四八頁），然此係本於讓渡協議書之當然解釋，核與讓渡協議書之文義解釋內容尚無相左，被告並無在其他地區、其他攝影工作坊、使用或授權他人使用絕色商標權之權利，退步言之，縱認無此切結書之記載，被告亦無從僅依讓渡協議書、未徵得商標權人同意而取得上開權利。上開記載，無從為被告有利之認定。（四）依據上開說明，本案被告與乙○○代理林泰良所簽訂之「絕色攝影工作坊」讓渡協議書，被告所取得永久無償使用絕色商標權，應限於被告當時依契約所取得經營權之絕色攝影工作坊所在，上開契約既未記載被告得於其他地區使用絕色之商標，亦未授權被告得將其依讓渡協議書第一條約定所取得商標權使用權，再授權他人使用之權利。則被告與不知情之何信忠及江忠融所簽訂上開合夥契約書，授權何信忠、及「賓仕公司」與其合夥在台中市前揭三處門市店之同一服務上使用絕色商標部分，即難認有法律正當權源。被告雖又於原審法院另辯稱：縱有違反讓渡協議書之約定，僅係民事責任，應不至構成商標法之刑事責任云云。惟按關於侵害商標權之法律責任，依我國商標法之規定，本即有第七章屬民事責任之「權利侵害之救濟」以及第九章屬刑事責任之「罰則」二章，其責任屬性、法律效果雖有不同，然此係基於規範目的之不同使然，兩者間並無排斥、不兩立之衝突關係，在同一法律要件事實下，容有併存之可能。就「未得商標權人同意，於同一商品或服務，使用相同之註冊商標」之法律要件事實而言，即同時併存有商標法第六十一條第二項、第一項之民事責任及同法第八十一條第一款之刑事責任，並不因構成民事責任（無論係契約責任或侵權行為或兼有之），即得解免其刑責。被告此部分所辯，亦非可採。綜上所述，被告前述所辯，顯係事後卸責之詞，不足採信，本件事證明確，被告犯行堪以認定，應依法論科。三、按商標法業經於九十二年五月二十八日修正公布，並於九十二年十一月二十八日生效施行，修正前商標法第六十二條第一款規定：「意圖欺騙他人，有左列情事之一者，處三年以下有期徒刑、拘役或科或併科新臺幣二十萬元以下罰金：一於同一商品或類似商品，使用相同或近似於他人註冊商標之圖樣者」，業經修正為商標法八十一條第一款規定：「未得商標權人或團體商標權人同意，有下列情形之一者，處三年以下有期徒刑、拘役或科或併科新臺幣二十萬元以下罰金：一、於同一商品或服務，使用相同之註冊商標或團體商標者」，其法定刑度均為「一年以下有期徒刑、拘役或科或併科新臺幣二十萬元以下罰金」，並無變更，僅係犯罪構成要件略有修正，且修正後新法之條次有所變動，被告行為後，法律有變更，且所為依據修正前後法律，均構成犯罪，則依刑法第二條第一項前段之規定，比較新舊法適用之結果，本件自應適用裁判時之現行法即修正後之商標法第八十一條第一款之規定。是核被告所為，係犯修正後商標法第八十一條、第一款之侵害他人註冊商標罪。被告與何信忠、「賓仕公司」合夥，利用其等使用「絕色、ＣＨＵＥＣＨ」商標於同一服務上之部分，為間接正犯。又被告與何信忠、「賓仕公司」合夥經營之臺中市三民店（臺中市○○路○段二一○號四樓）、第一廣場店（臺中市第一廣場一樓商場）、及逢甲店（臺中市碧根廣場一樓），並非同一時間設立，而係在九十一年八月以後陸續設立，業經被告於本院審理時供述在卷。被告分別在上開不同地點之三處店內之門市招牌、攝影預約單、拍攝品質約定書、攝影須知、廣告ＤＭ、折價券、造型攝影溝通調查表、服裝造型確認紀錄表等之企業識別體系、廣告或服務項目，分別使用附加「絕色、ＣＨＵＥＣＨ」之標章圖樣之行為，顯互為獨立並可區分為先後，核被告上開數行為，其犯罪時間緊接，所犯罪名相同，顯係基於概括之犯意反覆而為，應依刑法第五十六條連續犯之規定論以一罪，並加重其刑。被告於前揭臺中市三民店（臺中市○○路○段二一○號四樓）、第一廣場店（臺中市第一廣場一樓商場）、逢甲店（臺中市碧根廣場一樓）等三處門市店所懸掛使用、未經扣案之附加有「絕色、ＣＨＵＥＣＨ」服務標章、黑底白色字體之廣告招牌三份，有現場照片附卷可稽（見偵查卷第七一、七二頁及發查卷第十九至二一頁），以及卷附之附加有「絕色、ＣＨＵＥＣＨ」服務標章之廣告ＤＭ四張（見偵查卷第七三、七四頁），係屬被告犯仿冒他人註冊商標罪所提供於攝影等服務使用之物品或文書，不問屬於被告與否，爰依商標法第八十三條之規定，併予諭知沒收。至其餘攝影預約單、拍攝品質約定書、攝影須知、廣告ＤＭ、折價券、造型攝影溝通調查表、服裝造型確認紀錄表等文書，並未扣案（僅有影本附卷），又無證據證明其等文書現尚存在，爰不為沒收之諭知，附此敘明。四、原審判決就被告前開所犯予以論罪科刑，固非無見，惟原審判決誤認被告上開連續於同一服務，使用相同於告訴人之註冊商標之行為，係犯罪行為之繼續，僅屬於單純一罪，尚有未洽。是本案被告上訴否認犯罪，其上訴雖無理由，但原審判決既有上開可議之處，即屬無可維持，自應由本院將原審判決予以撤銷改判。爰審酌被告之品行（並無前科）、所為對於告訴人商標權所造成之損害、及被告因此所獲利益、以及被告迄未與告訴人達成和解並賠償告訴人所受損害等一切犯罪情狀，仍量處有期徒刑四月，並諭知易科罰金之折算標準。未扣案之附加有「絕色、ＣＨＵＥＣＨ」服務標章、黑底白色字體之廣告招牌參份及扣案之附加有「絕色、ＣＨＵＥＣＨ」服務標章之廣告ＤＭ肆張，均依法宣告沒收。五、據上論斷，應依刑事訴訟法第三百六十九條第一項前段、第三百六十四條、第二百九十九條第一項前段、現行商標法第八十一條第一款、第八十三條，刑法第十一條前段、第二條第一項前段、第五十六條、第四十一條第一項前段，罰金罰鍰提高標準條例第二條，判決如主文。本案經檢察官甲○○到庭執行職務。中華民國九十三年十月二十九日臺灣高等法院臺中分院刑事第三庭審判長法官江錫麟法官胡忠文法官廖柏基右正本證明與原本無異。不得上訴。書記官詹錫朋中華民國九十三年十月二十九日附錄本案所犯法條：商標法第八十一條：未得商標全人或團體商標權人同意，有下列情形之一者，處三年以下有期徒刑、拘役或科或併科新臺幣二十萬元以下罰金：一、於同一商品或服務，使用相同之註冊商標或團體商標者。二、於類似之商品或服務，使用相同之註冊商標或團體商標，有致相關消費者混淆誤認之虞者。三、於同一或類似之商品或服務，使用近似於其註冊商標或團體商標之商標，有致相關消費者混淆誤認之虞者。Ｒ",
  "characters": {
    "judges": [
      "江錫麟",
      "胡忠文",
      "廖柏基"
    ],
    "prosecutors": [

    ],
    "lawyers": [
      "蔡信章",
      "護人王信雄律師及告訴人之代理人徐湘生"
    ],
    "clerks": [
      "詹錫朋"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "丁"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-10-29",
  "created_at": "2016-02-06 14:24:08",
  "updated_at": "2016-02-06 14:24:08"
}