{
  "identify": "TPD-93-交聲-882-20041029-1",
  "court": {
    "name": "臺灣臺北地方法院",
    "code": "TPD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 93,
  "word": "交聲",
  "number": "882",
  "jcheck": "1",
  "reason": "違反道路交通管理處罰條例聲明異議",
  "content": "臺灣臺北地方法院交通事件裁定                    九十三年度交聲字第八八二號\n      異  議  人\n      即受處分人  甲○○\n右列異議人即受處分人因違反道路交通管理處罰條例案件，對於台北市交通事件裁決\n所民國九十三年七月十六日所為之處分（原處分案號：北市裁一字第裁二二｜Ａ一Ａ\n一０二七八四號），聲明異議，本院裁定如左：\n    主  文\n原處分撤銷。\n甲○○不罰。\n    理  由\n一、原處分機關處分理由要旨：\n    本件異議人甲○○於民國（下同）九十三年四月二十八十日下午二時五十分許，\n    騎乘車牌號碼ＣＪＨ｜五一六號之重型機車，沿台北市○○○路第三車道由東向\n    西行駛至民權東路與松江路路口時，其車頭碰撞沿民權東路北側北向南行人穿越\n    道行人陳赤玉之左側身體而肇事致人受傷，經交通分隊中山分局（下稱舉發機關\n    ）員警到場處理，並繪製交通違規事件調查表、分析研判表、現場圖、補充資料\n    表、談話紀錄表後，以異議人有「行近行人穿越道，有行人穿越時，不暫停讓行\n    人先行通過，違反道路交通安全規則肇事致人受輕傷」之違規行為，當場掣臺北\n    市政府警察局北市警交大字第Ａ一Ａ一二七八四號舉發違反道路交通管理事件\n    通知單舉發。經異議人具狀申訴，原處分機關即臺北市交通事件裁決所認異議人\n    確有前開交通違規行而仍依據違反道路交通管理處罰條例第四十四條第二款、第\n    六十一條第三項之規定，裁處罰鍰新臺幣一千二百元罰鍰，吊扣駕駛執照三個月\n    之處分。\n二、本件異議要旨：\n    異議人行經該路口時，剛好遇到紅燈，將車停於機車停等區，當時車前是一片淨\n    空，待燈號轉換為綠燈且行人號誌變紅燈之後，異議人始將車輛騎出機車停等區\n    ，但異議人一發現有行人自其右邊出現，便立刻煞車，所幸該行人無傷勢，但異\n    議人仍送該路人醫院，也安全送其回家，且雙方私下也當場和解，因對該所裁決\n    不服，爰聲明異議云云。\n三、本院之判斷：\n  (一)按汽車駕駛人，駕駛汽車行近行人穿越道，不減速慢行或行人穿越道有行人穿越\n    時，不暫停讓行人先行通過者，處新台幣六百元以上一千八百元以下罰鍰，道路\n    交通管理處罰條例第四十四條第二款固有明文。然按汽車駕駛人因信賴其他參與\n    交通之對方亦能遵守交通規則，同時為必要之注意，謹慎採取適當之行動，對於\n    不可知之對方違規行為並無預防之義務，除非他人之違規事實已極明顯，同時汽\n    車駕駛人亦有充足之時間可採取適當之措施以避免發生交通事故之結果，始不得\n    以信賴他方定能遵守交通規則為由，免除自己之責任，有最高法院七十四年台上\n    字第四二一九號判例意旨可資參照。\n  (二)異議人騎乘上開車號重型機車，於前揭時間行經民權東路與松江路路口之行人穿\n    越道時，該機車之車頭與沿民權東路行人穿越道由北往南方向通過馬路之行人陳\n    赤玉發生擦撞並因而受有輕傷害等事實，此有前揭交通違規事件調查表、分析研\n    判表、現場圖、補充資料表、談話紀錄表等附卷可稽，且為異議人所是認，堪信\n    屬實。惟依卷附行人陳赤玉之交通事故談話紀錄表所示，當時北往南行人號誌是\n    否綠燈或紅燈，伊不知，伊只知道跟著前面行人行走，而左側機車停在停等區不\n    動等情，足證異議人所稱：發現東往西號誌轉變為綠燈，右側機車已先行起步，\n    當時並未發現右側旁邊有行人穿越，直到起步至行人穿越道時，才發現有位行人\n    沿民權東路北側北往南行走行人穿越道，伊馬上剎車，還是來不及等情，異議人\n    抗辯其係號誌為綠燈始起步等語，應屬可信。\n  (三)從而異議人因信賴其他參與交通之用路人包括行人陳赤玉亦能遵守交通規則，同\n    時在行經行人穿越道時已為依速限行駛之必要措施，異議人辯稱已盡注意防免之\n    義務等詞，應堪採信。\n四、綜上所述，原處分機關所認定異議人有前開違反道路交通管理處罰條例之違規事\n    實，尚有未洽，原處分機關遽以道路交通管理處罰條第四十四條第二款、第六十\n    一條第三項對異議人人為前開裁決，並不允當，應認異議人之異議為有理由，由\n    本院將原處分撤銷，改諭知異議人不罰，以資適法。\n五、應適用之法律：\n    道路交通案件處理辦法第二十條前段。\n中      華      民      國      九十三      年      十    月  二十九    日\n                                    臺灣臺北地方法院交通法庭\n                                        法  官    邱  琦\n右正本證明與原本無異。\n如不服本裁定，應於送達後五日內，向本院提出抗告狀。\n                                        書記官    林素霜\n中      華      民      國      九十三      年      十一    月    三    日\n",
  "structure": {
    "main": "原處分撤銷。\n甲○○不罰。",
    "reason": "一、原處分機關處分理由要旨：\n    本件異議人甲○○於民國（下同）九十三年四月二十八十日下午二時五十分許，\n    騎乘車牌號碼ＣＪＨ｜五一六號之重型機車，沿台北市○○○路第三車道由東向\n    西行駛至民權東路與松江路路口時，其車頭碰撞沿民權東路北側北向南行人穿越\n    道行人陳赤玉之左側身體而肇事致人受傷，經交通分隊中山分局（下稱舉發機關\n    ）員警到場處理，並繪製交通違規事件調查表、分析研判表、現場圖、補充資料\n    表、談話紀錄表後，以異議人有「行近行人穿越道，有行人穿越時，不暫停讓行\n    人先行通過，違反道路交通安全規則肇事致人受輕傷」之違規行為，當場掣臺北\n    市政府警察局北市警交大字第Ａ一Ａ一二七八四號舉發違反道路交通管理事件\n    通知單舉發。經異議人具狀申訴，原處分機關即臺北市交通事件裁決所認異議人\n    確有前開交通違規行而仍依據違反道路交通管理處罰條例第四十四條第二款、第\n    六十一條第三項之規定，裁處罰鍰新臺幣一千二百元罰鍰，吊扣駕駛執照三個月\n    之處分。\n二、本件異議要旨：\n    異議人行經該路口時，剛好遇到紅燈，將車停於機車停等區，當時車前是一片淨\n    空，待燈號轉換為綠燈且行人號誌變紅燈之後，異議人始將車輛騎出機車停等區\n    ，但異議人一發現有行人自其右邊出現，便立刻煞車，所幸該行人無傷勢，但異\n    議人仍送該路人醫院，也安全送其回家，且雙方私下也當場和解，因對該所裁決\n    不服，爰聲明異議云云。\n三、本院之判斷：\n  (一)按汽車駕駛人，駕駛汽車行近行人穿越道，不減速慢行或行人穿越道有行人穿越\n    時，不暫停讓行人先行通過者，處新台幣六百元以上一千八百元以下罰鍰，道路\n    交通管理處罰條例第四十四條第二款固有明文。然按汽車駕駛人因信賴其他參與\n    交通之對方亦能遵守交通規則，同時為必要之注意，謹慎採取適當之行動，對於\n    不可知之對方違規行為並無預防之義務，除非他人之違規事實已極明顯，同時汽\n    車駕駛人亦有充足之時間可採取適當之措施以避免發生交通事故之結果，始不得\n    以信賴他方定能遵守交通規則為由，免除自己之責任，有最高法院七十四年台上\n    字第四二一九號判例意旨可資參照。\n  (二)異議人騎乘上開車號重型機車，於前揭時間行經民權東路與松江路路口之行人穿\n    越道時，該機車之車頭與沿民權東路行人穿越道由北往南方向通過馬路之行人陳\n    赤玉發生擦撞並因而受有輕傷害等事實，此有前揭交通違規事件調查表、分析研\n    判表、現場圖、補充資料表、談話紀錄表等附卷可稽，且為異議人所是認，堪信\n    屬實。惟依卷附行人陳赤玉之交通事故談話紀錄表所示，當時北往南行人號誌是\n    否綠燈或紅燈，伊不知，伊只知道跟著前面行人行走，而左側機車停在停等區不\n    動等情，足證異議人所稱：發現東往西號誌轉變為綠燈，右側機車已先行起步，\n    當時並未發現右側旁邊有行人穿越，直到起步至行人穿越道時，才發現有位行人\n    沿民權東路北側北往南行走行人穿越道，伊馬上剎車，還是來不及等情，異議人\n    抗辯其係號誌為綠燈始起步等語，應屬可信。\n  (三)從而異議人因信賴其他參與交通之用路人包括行人陳赤玉亦能遵守交通規則，同\n    時在行經行人穿越道時已為依速限行駛之必要措施，異議人辯稱已盡注意防免之\n    義務等詞，應堪採信。\n四、綜上所述，原處分機關所認定異議人有前開違反道路交通管理處罰條例之違規事\n    實，尚有未洽，原處分機關遽以道路交通管理處罰條第四十四條第二款、第六十\n    一條第三項對異議人人為前開裁決，並不允當，應認異議人之異議為有理由，由\n    本院將原處分撤銷，改諭知異議人不罰，以資適法。\n五、應適用之法律：\n    道路交通案件處理辦法第二十條前段。"
  },
  "search": "臺灣臺北地方法院交通事件裁定九十三年度交聲字第八八二號異議人即受處分人甲○○右列異議人即受處分人因違反道路交通管理處罰條例案件，對於台北市交通事件裁決所民國九十三年七月十六日所為之處分（原處分案號：北市裁一字第裁二二｜Ａ一Ａ一０二七八四號），聲明異議，本院裁定如左：主文原處分撤銷。甲○○不罰。理由一、原處分機關處分理由要旨：本件異議人甲○○於民國（下同）九十三年四月二十八十日下午二時五十分許，騎乘車牌號碼ＣＪＨ｜五一六號之重型機車，沿台北市○○○路第三車道由東向西行駛至民權東路與松江路路口時，其車頭碰撞沿民權東路北側北向南行人穿越道行人陳赤玉之左側身體而肇事致人受傷，經交通分隊中山分局（下稱舉發機關）員警到場處理，並繪製交通違規事件調查表、分析研判表、現場圖、補充資料表、談話紀錄表後，以異議人有「行近行人穿越道，有行人穿越時，不暫停讓行人先行通過，違反道路交通安全規則肇事致人受輕傷」之違規行為，當場掣臺北市政府警察局北市警交大字第Ａ一Ａ一二七八四號舉發違反道路交通管理事件通知單舉發。經異議人具狀申訴，原處分機關即臺北市交通事件裁決所認異議人確有前開交通違規行而仍依據違反道路交通管理處罰條例第四十四條第二款、第六十一條第三項之規定，裁處罰鍰新臺幣一千二百元罰鍰，吊扣駕駛執照三個月之處分。二、本件異議要旨：異議人行經該路口時，剛好遇到紅燈，將車停於機車停等區，當時車前是一片淨空，待燈號轉換為綠燈且行人號誌變紅燈之後，異議人始將車輛騎出機車停等區，但異議人一發現有行人自其右邊出現，便立刻煞車，所幸該行人無傷勢，但異議人仍送該路人醫院，也安全送其回家，且雙方私下也當場和解，因對該所裁決不服，爰聲明異議云云。三、本院之判斷：(一)按汽車駕駛人，駕駛汽車行近行人穿越道，不減速慢行或行人穿越道有行人穿越時，不暫停讓行人先行通過者，處新台幣六百元以上一千八百元以下罰鍰，道路交通管理處罰條例第四十四條第二款固有明文。然按汽車駕駛人因信賴其他參與交通之對方亦能遵守交通規則，同時為必要之注意，謹慎採取適當之行動，對於不可知之對方違規行為並無預防之義務，除非他人之違規事實已極明顯，同時汽車駕駛人亦有充足之時間可採取適當之措施以避免發生交通事故之結果，始不得以信賴他方定能遵守交通規則為由，免除自己之責任，有最高法院七十四年台上字第四二一九號判例意旨可資參照。(二)異議人騎乘上開車號重型機車，於前揭時間行經民權東路與松江路路口之行人穿越道時，該機車之車頭與沿民權東路行人穿越道由北往南方向通過馬路之行人陳赤玉發生擦撞並因而受有輕傷害等事實，此有前揭交通違規事件調查表、分析研判表、現場圖、補充資料表、談話紀錄表等附卷可稽，且為異議人所是認，堪信屬實。惟依卷附行人陳赤玉之交通事故談話紀錄表所示，當時北往南行人號誌是否綠燈或紅燈，伊不知，伊只知道跟著前面行人行走，而左側機車停在停等區不動等情，足證異議人所稱：發現東往西號誌轉變為綠燈，右側機車已先行起步，當時並未發現右側旁邊有行人穿越，直到起步至行人穿越道時，才發現有位行人沿民權東路北側北往南行走行人穿越道，伊馬上剎車，還是來不及等情，異議人抗辯其係號誌為綠燈始起步等語，應屬可信。(三)從而異議人因信賴其他參與交通之用路人包括行人陳赤玉亦能遵守交通規則，同時在行經行人穿越道時已為依速限行駛之必要措施，異議人辯稱已盡注意防免之義務等詞，應堪採信。四、綜上所述，原處分機關所認定異議人有前開違反道路交通管理處罰條例之違規事實，尚有未洽，原處分機關遽以道路交通管理處罰條第四十四條第二款、第六十一條第三項對異議人人為前開裁決，並不允當，應認異議人之異議為有理由，由本院將原處分撤銷，改諭知異議人不罰，以資適法。五、應適用之法律：道路交通案件處理辦法第二十條前段。中華民國九十三年十月二十九日臺灣臺北地方法院交通法庭法官邱琦右正本證明與原本無異。如不服本裁定，應於送達後五日內，向本院提出抗告狀。書記官林素霜中華民國九十三年十一月三日",
  "characters": {
    "judges": [
      "邱琦"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "林素霜"
    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-10-29",
  "created_at": "2016-02-06 14:26:39",
  "updated_at": "2016-02-06 14:26:39"
}