{
  "identify": "TPD-93-易-1031-20041029-1",
  "court": {
    "name": "臺灣臺北地方法院",
    "code": "TPD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 93,
  "word": "易",
  "number": "1031",
  "jcheck": "1",
  "reason": "偽造文書",
  "content": "臺灣臺北地方法院刑事判決                        九十三年度易字第一０三一號\n    公  訴  人  臺灣臺北地方法院檢察署檢察官\n    被      告  丙○○\n右列被告因偽造文書案件，經檢察官提起公訴（九十三年度偵字第八七五三號），本\n院判決如左：\n    主  文\n丙○○共同行使從事業務之人明知為不實事項而登載於其業務上作成之文書，足以生\n損害於公眾及他人，處有期徒刑參月，如易科罰金以參佰元折算壹日。\n    事  實\n一、緣甲○為設於臺北市○○○路○段六十八號五樓之莊臣實業股份有限公司（下簡\n    稱莊臣公司）董事長，為公司法規定之負責人，丙○○則為公司負責會計、出納\n    等業務之職員，均為從事業務之人。甲○（業經臺灣高等法院以九十二年度上更\n    一字第四七四號判處有期徒刑參月確定）、丙○○二人均明知丙○○之妻（後已\n    離婚）弟乙○○於八十四年間，並未在莊臣公司任職領薪，為逃漏稅捐，竟共同\n    基於製作不實扣繳憑單之犯意聯絡，由丙○○提供乙○○之國民\n    龍，再由甲○指示不知情之莊臣公司會計人員，轉交亦不知情之稅務代理人王錦\n    麗代為製作屬甲○業務上附隨作成、扣繳單位為莊臣公司之該公司員工八十四年\n    度各類所得扣繳及免扣繳憑單，在其中一份各類所得扣繳及免扣繳憑單上虛偽登\n    載乙○○於八十四年一月至十二月全年向莊臣公司具領薪資所得新臺幣（下同）\n    四十萬元之不實事項，並由不知情之王錦麗持以行使，於八十五年一月三十一日\n    先向財政部臺北市國稅局申報莊臣公司八十四年度各納稅義務人之稅款數額，接\n    續於八十五年五月十五日申報營利事業所得稅，於申報書上將不實之薪資金額列\n    為公司成本，意圖逃漏莊臣公司該年度之營利事業所得稅，因莊臣公司該年度係\n    處於虧損狀態，未達課稅標準，而不生逃漏營利事業所得稅之結果，但乙○○因\n    此被財政部臺灣省北區國稅局核定補繳稅額二萬八千二百五十元，足以生損害於\n    乙○○之權益暨稅捐稽徵機關核課公司營利事業所得稅及各該個人綜合所得稅之\n    正確性。嗣乙○○收到補稅核定通知書，始知遭虛報薪資所得而發現上情。\n二、案經臺灣高等法院檢察署檢察長函請臺灣臺北地方法院檢察署檢察官偵查起訴。\n    理  由\n一、訊據被告丙○○固不否認其有將告訴人乙○○之國民\n    龍之事實，惟於本院審理中矢口否認有何右揭犯行，辯稱：伊並非莊臣公司之財\n    務及會計，而係負責執行業務，伊將乙○○之\n    幫他應徵，不是報稅用云云。經查：\n（一）告訴人乙○○從未到莊臣公司上班領取薪資乙情，業經乙○○於臺灣高等法院\n      九十二年度上更一字第四七四號案件偵查及審理中多次指證甚詳，及於本院審\n      理中到庭證述一致（見八十七年度偵字第一五四九０號偵查卷第十四頁反面、\n      八十八年度偵緝字第一七八號偵查卷第二十七頁、本院八十八年度訴字第四七\n      七號卷一第二十二頁反面、卷二第四十一頁反面〈下簡稱卷一、卷二〉、臺灣\n      高等法院八十九年度上訴字第八Ｏ二號卷〈下簡稱卷三〉第五十六頁及本院九\n      十三年十月十四日審判筆錄第四至五頁），核與證人即莊臣公司會計梁陵玉、\n      及莊臣公司負責人甲○於該案審理中所證稱：其不認識乙○○等語，亦屬相符\n      （見卷一第五十一頁反面、及八十八年度偵緝字第一七八號卷第二十七頁）。\n      又甲○將告訴人乙○○之\n      亦不知情之稅務代理人王錦麗代為製作莊臣公司員工八十四年度各類所得扣繳\n      及免扣繳憑單，虛偽登載乙○○於八十四年一月至十二月具領薪資所得四十萬\n      元，並由不知情之王錦麗於先向財政部臺北市國稅局申報莊臣公司八十四年度\n      各納稅義務人之稅款數額，及申報營利事業所得稅，嗣因莊臣公司該年度係處\n      於虧損狀態，未達課稅標準，而不生逃漏營利事業所得稅之結果，然乙○○則\n      被財政部臺灣省北區國稅局通知其在莊臣公司領取薪資四十萬元未申報等情，\n      業經證人王錦麗於前案審理中證述甚詳（參見卷一第二七至二八頁），且有卷\n      附之臺灣高等法院九十二年度上更一字第四七四號判決書、告訴人乙○○提出\n      之該通知書、扣繳憑單（附於卷一證物袋內）各一紙在卷可憑；顯見告訴人乙\n      ○○未在莊臣公司任職，而遭財政部臺灣省北區國稅局核定其補繳稅額二萬八\n      千二百五十元，並致生損害乙節，已堪認定。\n（二）被告雖辯稱：伊拿乙○○之\n      來要幫乙○○介紹到莊臣公司作打雜的工作，例如送貨這些雜務，待遇每月二\n      、三萬元云云（參見本院審判筆錄第七頁），然證人乙○○於本院審理中則證\n      稱：我沒有委託被告到莊臣公司找工作，被告也沒有向我說要幫我介紹到莊臣\n      工作，當時建築業很景氣，我的工資很高，我在做建築水泥工，工資一天兩千\n      五百元，不可能到莊臣公司去上班等語（參見前揭審判筆錄第五至六頁），而\n      衡情證人乙○○所從事之職業乃建築業，被告所稱之清潔、打掃等雜務工作，\n      並非其所專長，則被告供稱欲在莊臣公司為其應徵雜務工作云云，已甚為可疑\n      ，且參諸證人乙○○自陳其當時之工資為每日二千五百元、及其係將\n      本交予其姐等各節，核與被告所稱欲為乙○○其應徵者乃每月二至三萬元，且\n      與乙○○約定交付\n      未合，再參諸被告先於偵查中供稱：乙○○之\n      交給甲○的，嗣於本院審理中又改稱：乙○○的\n      云云（參見九十三年度偵字第八七五三號卷第七頁筆錄），其前後所言，亦有\n      違誤，顯見被告將乙○○之\n      公司會計人員及稅務代理人，代為製作乙○○在莊臣公司有四十萬元薪資所得\n      之八十四年度各類所得扣繳及免扣繳憑單，主觀上對於前開登載不實之事項應\n      與另案被告甲○有共同之犯意聯絡，至為明顯。被告所辯與前開事證不符，要\n      屬推諉卸責之詞，不足採信。本件事證明確，被告犯行足以認定。\n二、核被告明知乙○○於八十四年間並未在莊臣公司工作具領薪資，卻仍提供資料予\n    不知情之公司會計人員，轉交亦不知情之稅務代理人代為填發屬被告業務上作成\n    、記載乙○○曾向莊臣公司具領薪資所得不實事項之各類所得扣繳及免扣繳憑單\n    ，進而行使，足以生損害於乙○○之權益、暨捐稽徵機關核課營利事業所得稅及\n    個人綜合所得稅之正確性，所為係犯刑法第二百十六條、第二百十五條之行使從\n    事業務之人明知為不實之事項而登載於其業務上作成之文書罪。被告利用不知情\n    之會計人員及稅務代理人為之，屬間接正犯。又被告與另案被告甲○間有犯意聯\n    絡及行為分擔，均為共同正犯。被告所為之業務登載不實文書之低度行為，為行\n    使業務登載不實文書之高度行為所吸收，不另論罪。被告委由甲○指示不知情之\n    莊臣公司會計人員，轉交由亦不知情之稅務代理人王錦麗，代為製作乙○○具領\n    莊臣公司薪資之各類所得扣繳及免扣繳憑單，係基於一個委託行為，而該王錦麗\n    製作該扣繳憑單後，依所得稅法第九十二條規定，營利事業於每年一月底前將上\n    一年內依所得稅法第八十八條規定扣繳各納稅義務人之稅款數額，開具扣繳憑單\n    ，彙報該管稽徵機關查核，故於八十五年一月三十一日先向財政部臺北市國稅局\n    申報莊臣公司八十四年度各納稅義務人之稅款數額，再依規定於八十五年五月十\n    五日申報營利事業所得稅，該二次行使行為在外觀上雖相距三月餘，然均係依稅\n    務行政相關法令規定之時限為之，侵害同一法益，且在主觀上對於各個申報舉動\n    ，不過為其犯罪行為之一部分，各行使行為之獨立性極為薄弱，依一般社會健全\n    觀念及實務報稅流程，難以強行分開，在刑法評價上，以視為數個舉動之接續施\n    行，合為包括之一行為予以評價，較為合理，應屬接續犯，而為包括之一罪。爰\n    審酌被告前有偽造文書、違反票據法等前科，素行不良，本件犯行所影響之被害\n    人僅有一人，情節不重，犯罪目的係為增加公司申報稅捐之營業成本，然未生逃\n    漏稅捐之結果，暨其素犯後否認范行枝態度等一切情狀，量處如主文所示之刑。\n    又查被告本案行為後，刑法第四十一條於九十年一月十日修正公布，同年月十二\n    日生效，原第四十一條條文修正為第四十一條第一項前段，並將得易科罰金之罪\n    ，從「犯最重本刑為三年以下有期徒刑以下之刑之罪」，修正為「犯最重本刑為\n    五年以下有期徒刑以下之刑之罪」，因本案被告所犯之罪本即為「最重本刑三年\n    以下有期徒刑以下之刑之罪」，比較新舊法，無何者較有利於被告之問題，依刑\n    法第二條第一項前段之規定，本案應適用修正後之現行刑法第四十一條第一項前\n    段條文，諭知易科罰金之折算標準。\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段，刑法第二條第一項前段、第\n二十八條、第二百十六條、第二百十五條、第四十一條第一項前段，罰金罰鍰提高標\n準條例第一條前段、第二條，判決如主文。\n本案經檢察官張智堯到庭執行職務。\n中      華      民      國      九十三      年      十     月  二十九   日\n                              臺灣臺北地方法院刑事第十三庭\n                                  審判長法  官 朱瑞娟\n                                        法  官 陳慧萍\n                                        法  官 吳佳薇\n右正本證明與原本無異。\n如不服本判決，應於判決送達後十日內向本院提出上訴狀（應抄附繕本）。告訴人或\n被害人如對於本判決不服者，應具備理由請求檢察官上訴，其上訴期間之計算係以檢\n察官收受判決正本之日期為準。\n中      華      民      國    九十三    年      十      月    二十九    日\n                                          書記官 潘文賢\n附錄本案論罪科刑法條全文\n刑法第二百十六條：\n行使第二百十條至第二百十五條之文書者，依偽造、變造文書或登載不實事項或使登\n載不實事項之規定處斷。\n刑法第二百十五條：\n從事業務之人，明知為不實之事項，而登載於其業務上作成之文書，足以生損害於公\n眾或他人者，處三年以下有期徒刑、拘役或五百元以下罰金。\n",
  "structure": {
    "main": "丙○○共同行使從事業務之人明知為不實事項而登載於其業務上作成之文書，足以生\n損害於公眾及他人，處有期徒刑參月，如易科罰金以參佰元折算壹日。",
    "fact": "一、緣甲○為設於臺北市○○○路○段六十八號五樓之莊臣實業股份有限公司（下簡\n    稱莊臣公司）董事長，為公司法規定之負責人，丙○○則為公司負責會計、出納\n    等業務之職員，均為從事業務之人。甲○（業經臺灣高等法院以九十二年度上更\n    一字第四七四號判處有期徒刑參月確定）、丙○○二人均明知丙○○之妻（後已\n    離婚）弟乙○○於八十四年間，並未在莊臣公司任職領薪，為逃漏稅捐，竟共同\n    基於製作不實扣繳憑單之犯意聯絡，由丙○○提供乙○○之國民\n    龍，再由甲○指示不知情之莊臣公司會計人員，轉交亦不知情之稅務代理人王錦\n    麗代為製作屬甲○業務上附隨作成、扣繳單位為莊臣公司之該公司員工八十四年\n    度各類所得扣繳及免扣繳憑單，在其中一份各類所得扣繳及免扣繳憑單上虛偽登\n    載乙○○於八十四年一月至十二月全年向莊臣公司具領薪資所得新臺幣（下同）\n    四十萬元之不實事項，並由不知情之王錦麗持以行使，於八十五年一月三十一日\n    先向財政部臺北市國稅局申報莊臣公司八十四年度各納稅義務人之稅款數額，接\n    續於八十五年五月十五日申報營利事業所得稅，於申報書上將不實之薪資金額列\n    為公司成本，意圖逃漏莊臣公司該年度之營利事業所得稅，因莊臣公司該年度係\n    處於虧損狀態，未達課稅標準，而不生逃漏營利事業所得稅之結果，但乙○○因\n    此被財政部臺灣省北區國稅局核定補繳稅額二萬八千二百五十元，足以生損害於\n    乙○○之權益暨稅捐稽徵機關核課公司營利事業所得稅及各該個人綜合所得稅之\n    正確性。嗣乙○○收到補稅核定通知書，始知遭虛報薪資所得而發現上情。\n二、案經臺灣高等法院檢察署檢察長函請臺灣臺北地方法院檢察署檢察官偵查起訴。",
    "reason": "一、訊據被告丙○○固不否認其有將告訴人乙○○之國民\n    龍之事實，惟於本院審理中矢口否認有何右揭犯行，辯稱：伊並非莊臣公司之財\n    務及會計，而係負責執行業務，伊將乙○○之\n    幫他應徵，不是報稅用云云。經查：\n（一）告訴人乙○○從未到莊臣公司上班領取薪資乙情，業經乙○○於臺灣高等法院\n      九十二年度上更一字第四七四號案件偵查及審理中多次指證甚詳，及於本院審\n      理中到庭證述一致（見八十七年度偵字第一五四九０號偵查卷第十四頁反面、\n      八十八年度偵緝字第一七八號偵查卷第二十七頁、本院八十八年度訴字第四七\n      七號卷一第二十二頁反面、卷二第四十一頁反面〈下簡稱卷一、卷二〉、臺灣\n      高等法院八十九年度上訴字第八Ｏ二號卷〈下簡稱卷三〉第五十六頁及本院九\n      十三年十月十四日審判筆錄第四至五頁），核與證人即莊臣公司會計梁陵玉、\n      及莊臣公司負責人甲○於該案審理中所證稱：其不認識乙○○等語，亦屬相符\n      （見卷一第五十一頁反面、及八十八年度偵緝字第一七八號卷第二十七頁）。\n      又甲○將告訴人乙○○之\n      亦不知情之稅務代理人王錦麗代為製作莊臣公司員工八十四年度各類所得扣繳\n      及免扣繳憑單，虛偽登載乙○○於八十四年一月至十二月具領薪資所得四十萬\n      元，並由不知情之王錦麗於先向財政部臺北市國稅局申報莊臣公司八十四年度\n      各納稅義務人之稅款數額，及申報營利事業所得稅，嗣因莊臣公司該年度係處\n      於虧損狀態，未達課稅標準，而不生逃漏營利事業所得稅之結果，然乙○○則\n      被財政部臺灣省北區國稅局通知其在莊臣公司領取薪資四十萬元未申報等情，\n      業經證人王錦麗於前案審理中證述甚詳（參見卷一第二七至二八頁），且有卷\n      附之臺灣高等法院九十二年度上更一字第四七四號判決書、告訴人乙○○提出\n      之該通知書、扣繳憑單（附於卷一證物袋內）各一紙在卷可憑；顯見告訴人乙\n      ○○未在莊臣公司任職，而遭財政部臺灣省北區國稅局核定其補繳稅額二萬八\n      千二百五十元，並致生損害乙節，已堪認定。\n（二）被告雖辯稱：伊拿乙○○之\n      來要幫乙○○介紹到莊臣公司作打雜的工作，例如送貨這些雜務，待遇每月二\n      、三萬元云云（參見本院審判筆錄第七頁），然證人乙○○於本院審理中則證\n      稱：我沒有委託被告到莊臣公司找工作，被告也沒有向我說要幫我介紹到莊臣\n      工作，當時建築業很景氣，我的工資很高，我在做建築水泥工，工資一天兩千\n      五百元，不可能到莊臣公司去上班等語（參見前揭審判筆錄第五至六頁），而\n      衡情證人乙○○所從事之職業乃建築業，被告所稱之清潔、打掃等雜務工作，\n      並非其所專長，則被告供稱欲在莊臣公司為其應徵雜務工作云云，已甚為可疑\n      ，且參諸證人乙○○自陳其當時之工資為每日二千五百元、及其係將\n      本交予其姐等各節，核與被告所稱欲為乙○○其應徵者乃每月二至三萬元，且\n      與乙○○約定交付\n      未合，再參諸被告先於偵查中供稱：乙○○之\n      交給甲○的，嗣於本院審理中又改稱：乙○○的\n      云云（參見九十三年度偵字第八七五三號卷第七頁筆錄），其前後所言，亦有\n      違誤，顯見被告將乙○○之\n      公司會計人員及稅務代理人，代為製作乙○○在莊臣公司有四十萬元薪資所得\n      之八十四年度各類所得扣繳及免扣繳憑單，主觀上對於前開登載不實之事項應\n      與另案被告甲○有共同之犯意聯絡，至為明顯。被告所辯與前開事證不符，要\n      屬推諉卸責之詞，不足採信。本件事證明確，被告犯行足以認定。\n二、核被告明知乙○○於八十四年間並未在莊臣公司工作具領薪資，卻仍提供資料予\n    不知情之公司會計人員，轉交亦不知情之稅務代理人代為填發屬被告業務上作成\n    、記載乙○○曾向莊臣公司具領薪資所得不實事項之各類所得扣繳及免扣繳憑單\n    ，進而行使，足以生損害於乙○○之權益、暨捐稽徵機關核課營利事業所得稅及\n    個人綜合所得稅之正確性，所為係犯刑法第二百十六條、第二百十五條之行使從\n    事業務之人明知為不實之事項而登載於其業務上作成之文書罪。被告利用不知情\n    之會計人員及稅務代理人為之，屬間接正犯。又被告與另案被告甲○間有犯意聯\n    絡及行為分擔，均為共同正犯。被告所為之業務登載不實文書之低度行為，為行\n    使業務登載不實文書之高度行為所吸收，不另論罪。被告委由甲○指示不知情之\n    莊臣公司會計人員，轉交由亦不知情之稅務代理人王錦麗，代為製作乙○○具領\n    莊臣公司薪資之各類所得扣繳及免扣繳憑單，係基於一個委託行為，而該王錦麗\n    製作該扣繳憑單後，依所得稅法第九十二條規定，營利事業於每年一月底前將上\n    一年內依所得稅法第八十八條規定扣繳各納稅義務人之稅款數額，開具扣繳憑單\n    ，彙報該管稽徵機關查核，故於八十五年一月三十一日先向財政部臺北市國稅局\n    申報莊臣公司八十四年度各納稅義務人之稅款數額，再依規定於八十五年五月十\n    五日申報營利事業所得稅，該二次行使行為在外觀上雖相距三月餘，然均係依稅\n    務行政相關法令規定之時限為之，侵害同一法益，且在主觀上對於各個申報舉動\n    ，不過為其犯罪行為之一部分，各行使行為之獨立性極為薄弱，依一般社會健全\n    觀念及實務報稅流程，難以強行分開，在刑法評價上，以視為數個舉動之接續施\n    行，合為包括之一行為予以評價，較為合理，應屬接續犯，而為包括之一罪。爰\n    審酌被告前有偽造文書、違反票據法等前科，素行不良，本件犯行所影響之被害\n    人僅有一人，情節不重，犯罪目的係為增加公司申報稅捐之營業成本，然未生逃\n    漏稅捐之結果，暨其素犯後否認范行枝態度等一切情狀，量處如主文所示之刑。\n    又查被告本案行為後，刑法第四十一條於九十年一月十日修正公布，同年月十二\n    日生效，原第四十一條條文修正為第四十一條第一項前段，並將得易科罰金之罪\n    ，從「犯最重本刑為三年以下有期徒刑以下之刑之罪」，修正為「犯最重本刑為\n    五年以下有期徒刑以下之刑之罪」，因本案被告所犯之罪本即為「最重本刑三年\n    以下有期徒刑以下之刑之罪」，比較新舊法，無何者較有利於被告之問題，依刑\n    法第二條第一項前段之規定，本案應適用修正後之現行刑法第四十一條第一項前\n    段條文，諭知易科罰金之折算標準。\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段，刑法第二條第一項前段、第\n二十八條、第二百十六條、第二百十五條、第四十一條第一項前段，罰金罰鍰提高標\n準條例第一條前段、第二條，判決如主文。\n本案經檢察官張智堯到庭執行職務。\n中      華      民      國      九十三      年      十     月  二十九   日\n                              臺灣臺北地方法院刑事第十三庭\n                                  審判長法  官 朱瑞娟\n                                        法  官 陳慧萍\n                                        法  官 吳佳薇\n右正本證明與原本無異。\n如不服本判決，應於判決送達後十日內向本院提出上訴狀（應抄附繕本）。告訴人或\n被害人如對於本判決不服者，應具備理由請求檢察官上訴，其上訴期間之計算係以檢\n察官收受判決正本之日期為準。"
  },
  "search": "臺灣臺北地方法院刑事判決九十三年度易字第一０三一號公訴人臺灣臺北地方法院檢察署檢察官被告丙○○右列被告因偽造文書案件，經檢察官提起公訴（九十三年度偵字第八七五三號），本院判決如左：主文丙○○共同行使從事業務之人明知為不實事項而登載於其業務上作成之文書，足以生損害於公眾及他人，處有期徒刑參月，如易科罰金以參佰元折算壹日。事實一、緣甲○為設於臺北市○○○路○段六十八號五樓之莊臣實業股份有限公司（下簡稱莊臣公司）董事長，為公司法規定之負責人，丙○○則為公司負責會計、出納等業務之職員，均為從事業務之人。甲○（業經臺灣高等法院以九十二年度上更一字第四七四號判處有期徒刑參月確定）、丙○○二人均明知丙○○之妻（後已離婚）弟乙○○於八十四年間，並未在莊臣公司任職領薪，為逃漏稅捐，竟共同基於製作不實扣繳憑單之犯意聯絡，由丙○○提供乙○○之國民龍，再由甲○指示不知情之莊臣公司會計人員，轉交亦不知情之稅務代理人王錦麗代為製作屬甲○業務上附隨作成、扣繳單位為莊臣公司之該公司員工八十四年度各類所得扣繳及免扣繳憑單，在其中一份各類所得扣繳及免扣繳憑單上虛偽登載乙○○於八十四年一月至十二月全年向莊臣公司具領薪資所得新臺幣（下同）四十萬元之不實事項，並由不知情之王錦麗持以行使，於八十五年一月三十一日先向財政部臺北市國稅局申報莊臣公司八十四年度各納稅義務人之稅款數額，接續於八十五年五月十五日申報營利事業所得稅，於申報書上將不實之薪資金額列為公司成本，意圖逃漏莊臣公司該年度之營利事業所得稅，因莊臣公司該年度係處於虧損狀態，未達課稅標準，而不生逃漏營利事業所得稅之結果，但乙○○因此被財政部臺灣省北區國稅局核定補繳稅額二萬八千二百五十元，足以生損害於乙○○之權益暨稅捐稽徵機關核課公司營利事業所得稅及各該個人綜合所得稅之正確性。嗣乙○○收到補稅核定通知書，始知遭虛報薪資所得而發現上情。二、案經臺灣高等法院檢察署檢察長函請臺灣臺北地方法院檢察署檢察官偵查起訴。理由一、訊據被告丙○○固不否認其有將告訴人乙○○之國民龍之事實，惟於本院審理中矢口否認有何右揭犯行，辯稱：伊並非莊臣公司之財務及會計，而係負責執行業務，伊將乙○○之幫他應徵，不是報稅用云云。經查：（一）告訴人乙○○從未到莊臣公司上班領取薪資乙情，業經乙○○於臺灣高等法院九十二年度上更一字第四七四號案件偵查及審理中多次指證甚詳，及於本院審理中到庭證述一致（見八十七年度偵字第一五四九０號偵查卷第十四頁反面、八十八年度偵緝字第一七八號偵查卷第二十七頁、本院八十八年度訴字第四七七號卷一第二十二頁反面、卷二第四十一頁反面〈下簡稱卷一、卷二〉、臺灣高等法院八十九年度上訴字第八Ｏ二號卷〈下簡稱卷三〉第五十六頁及本院九十三年十月十四日審判筆錄第四至五頁），核與證人即莊臣公司會計梁陵玉、及莊臣公司負責人甲○於該案審理中所證稱：其不認識乙○○等語，亦屬相符（見卷一第五十一頁反面、及八十八年度偵緝字第一七八號卷第二十七頁）。又甲○將告訴人乙○○之亦不知情之稅務代理人王錦麗代為製作莊臣公司員工八十四年度各類所得扣繳及免扣繳憑單，虛偽登載乙○○於八十四年一月至十二月具領薪資所得四十萬元，並由不知情之王錦麗於先向財政部臺北市國稅局申報莊臣公司八十四年度各納稅義務人之稅款數額，及申報營利事業所得稅，嗣因莊臣公司該年度係處於虧損狀態，未達課稅標準，而不生逃漏營利事業所得稅之結果，然乙○○則被財政部臺灣省北區國稅局通知其在莊臣公司領取薪資四十萬元未申報等情，業經證人王錦麗於前案審理中證述甚詳（參見卷一第二七至二八頁），且有卷附之臺灣高等法院九十二年度上更一字第四七四號判決書、告訴人乙○○提出之該通知書、扣繳憑單（附於卷一證物袋內）各一紙在卷可憑；顯見告訴人乙○○未在莊臣公司任職，而遭財政部臺灣省北區國稅局核定其補繳稅額二萬八千二百五十元，並致生損害乙節，已堪認定。（二）被告雖辯稱：伊拿乙○○之來要幫乙○○介紹到莊臣公司作打雜的工作，例如送貨這些雜務，待遇每月二、三萬元云云（參見本院審判筆錄第七頁），然證人乙○○於本院審理中則證稱：我沒有委託被告到莊臣公司找工作，被告也沒有向我說要幫我介紹到莊臣工作，當時建築業很景氣，我的工資很高，我在做建築水泥工，工資一天兩千五百元，不可能到莊臣公司去上班等語（參見前揭審判筆錄第五至六頁），而衡情證人乙○○所從事之職業乃建築業，被告所稱之清潔、打掃等雜務工作，並非其所專長，則被告供稱欲在莊臣公司為其應徵雜務工作云云，已甚為可疑，且參諸證人乙○○自陳其當時之工資為每日二千五百元、及其係將本交予其姐等各節，核與被告所稱欲為乙○○其應徵者乃每月二至三萬元，且與乙○○約定交付未合，再參諸被告先於偵查中供稱：乙○○之交給甲○的，嗣於本院審理中又改稱：乙○○的云云（參見九十三年度偵字第八七五三號卷第七頁筆錄），其前後所言，亦有違誤，顯見被告將乙○○之公司會計人員及稅務代理人，代為製作乙○○在莊臣公司有四十萬元薪資所得之八十四年度各類所得扣繳及免扣繳憑單，主觀上對於前開登載不實之事項應與另案被告甲○有共同之犯意聯絡，至為明顯。被告所辯與前開事證不符，要屬推諉卸責之詞，不足採信。本件事證明確，被告犯行足以認定。二、核被告明知乙○○於八十四年間並未在莊臣公司工作具領薪資，卻仍提供資料予不知情之公司會計人員，轉交亦不知情之稅務代理人代為填發屬被告業務上作成、記載乙○○曾向莊臣公司具領薪資所得不實事項之各類所得扣繳及免扣繳憑單，進而行使，足以生損害於乙○○之權益、暨捐稽徵機關核課營利事業所得稅及個人綜合所得稅之正確性，所為係犯刑法第二百十六條、第二百十五條之行使從事業務之人明知為不實之事項而登載於其業務上作成之文書罪。被告利用不知情之會計人員及稅務代理人為之，屬間接正犯。又被告與另案被告甲○間有犯意聯絡及行為分擔，均為共同正犯。被告所為之業務登載不實文書之低度行為，為行使業務登載不實文書之高度行為所吸收，不另論罪。被告委由甲○指示不知情之莊臣公司會計人員，轉交由亦不知情之稅務代理人王錦麗，代為製作乙○○具領莊臣公司薪資之各類所得扣繳及免扣繳憑單，係基於一個委託行為，而該王錦麗製作該扣繳憑單後，依所得稅法第九十二條規定，營利事業於每年一月底前將上一年內依所得稅法第八十八條規定扣繳各納稅義務人之稅款數額，開具扣繳憑單，彙報該管稽徵機關查核，故於八十五年一月三十一日先向財政部臺北市國稅局申報莊臣公司八十四年度各納稅義務人之稅款數額，再依規定於八十五年五月十五日申報營利事業所得稅，該二次行使行為在外觀上雖相距三月餘，然均係依稅務行政相關法令規定之時限為之，侵害同一法益，且在主觀上對於各個申報舉動，不過為其犯罪行為之一部分，各行使行為之獨立性極為薄弱，依一般社會健全觀念及實務報稅流程，難以強行分開，在刑法評價上，以視為數個舉動之接續施行，合為包括之一行為予以評價，較為合理，應屬接續犯，而為包括之一罪。爰審酌被告前有偽造文書、違反票據法等前科，素行不良，本件犯行所影響之被害人僅有一人，情節不重，犯罪目的係為增加公司申報稅捐之營業成本，然未生逃漏稅捐之結果，暨其素犯後否認范行枝態度等一切情狀，量處如主文所示之刑。又查被告本案行為後，刑法第四十一條於九十年一月十日修正公布，同年月十二日生效，原第四十一條條文修正為第四十一條第一項前段，並將得易科罰金之罪，從「犯最重本刑為三年以下有期徒刑以下之刑之罪」，修正為「犯最重本刑為五年以下有期徒刑以下之刑之罪」，因本案被告所犯之罪本即為「最重本刑三年以下有期徒刑以下之刑之罪」，比較新舊法，無何者較有利於被告之問題，依刑法第二條第一項前段之規定，本案應適用修正後之現行刑法第四十一條第一項前段條文，諭知易科罰金之折算標準。據上論斷，應依刑事訴訟法第二百九十九條第一項前段，刑法第二條第一項前段、第二十八條、第二百十六條、第二百十五條、第四十一條第一項前段，罰金罰鍰提高標準條例第一條前段、第二條，判決如主文。本案經檢察官張智堯到庭執行職務。中華民國九十三年十月二十九日臺灣臺北地方法院刑事第十三庭審判長法官朱瑞娟法官陳慧萍法官吳佳薇右正本證明與原本無異。如不服本判決，應於判決送達後十日內向本院提出上訴狀（應抄附繕本）。告訴人或被害人如對於本判決不服者，應具備理由請求檢察官上訴，其上訴期間之計算係以檢察官收受判決正本之日期為準。中華民國九十三年十月二十九日書記官潘文賢附錄本案論罪科刑法條全文刑法第二百十六條：行使第二百十條至第二百十五條之文書者，依偽造、變造文書或登載不實事項或使登載不實事項之規定處斷。刑法第二百十五條：從事業務之人，明知為不實之事項，而登載於其業務上作成之文書，足以生損害於公眾或他人者，處三年以下有期徒刑、拘役或五百元以下罰金。",
  "characters": {
    "judges": [
      "朱瑞娟",
      "陳慧萍",
      "吳佳薇"
    ],
    "prosecutors": [
      "張智堯"
    ],
    "lawyers": [

    ],
    "clerks": [
      "潘文賢"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "丙○○",
      "右列被告因偽造文書案件，經檢察官提起公訴（九十三年度偵字第八七五三號），本",
      "院判決如左："
    ],
    "prosecutor_office": [
      "臺灣臺北地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-10-29",
  "created_at": "2016-02-06 14:15:18",
  "updated_at": "2016-02-06 14:15:18"
}