{
  "identify": "TPH-93-交抗-611-20041029-1",
  "court": {
    "name": "臺灣高等法院",
    "code": "TPH"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 93,
  "word": "交抗",
  "number": "611",
  "jcheck": "1",
  "reason": "違反道路交通管理處罰條例",
  "content": "臺灣高等法院交通法庭裁定                        九十三年度交抗字第六一一號\n    抗告人即\n    受處分人  甲○○\n右抗告人因違反交通管理處罰條例案件，不服臺灣臺北地方法院中華民國九十三年七\n月二十八日裁定（九十三年度交聲字第五六二號），提起抗告，本院裁定如左：\n    主  文\n抗告駁回。\n    理  由\n一、按「行車前應注意之事項，依左列規定：一、．．．。五、駕駛人及前座乘客均\n    應繫妥安全帶。．．．」，道路交通安全規則第八十九條第一項第五款定有明文\n    。又「汽車行駛於道路上，其汽車駕駛人或前座乘客未繫安全帶者，處駕駛人新\n    臺幣一千五百元罰鍰；．．．。」，道路交通管理處罰條例第三十一條第一項亦\n    有明文。\n二、原裁定以：抗告人即受處分人甲○○於民國九十三年四月十五日上午七時零三分\n    許，未繫安全帶而駕駛其所有車牌號碼五Ｎ─七九六六號自小客車行駛於臺北市\n    文山區○○路，嗣於秀明路與木柵路口時，經臺北市政府警察局交通警察大隊文\n    山第一分隊員警郭俊賢發現攔停，以抗告人有駕駛汽車未繫安全帶之違規行為為\n    由，依違反道路交通管理處罰條例第三十條第一項之規定掣單舉發，經原處分機\n    關函請舉發單位調查結果，仍認受處分人確有前開違規行為，原處分機關乃依道\n    路交通管理處罰條例第三十條第一項、處理細則第四十四條第一項暨基準表之規\n    定，於九十三年六月三日以北市裁三字第裁二二─ΑＥＩ二０一七八六號裁決書\n    裁處受處分人罰鍰一千五百元，並無不當，原審法院因依道路交通案件處理辦法\n    第十九條之規定，駁回抗告人之異議，核無違誤。\n三、抗告意旨略以：（一）抗告人於事發當時所穿上衣，左邊有一條粗黑直線，以當\n    時之時間、天氣、交通狀況，執情員警從車窗外往車窗內看，也許因為員警過於\n    疲累，而看錯。（二）台北市政府警察局文山一分局交通分隊之舉發通知單上，\n    係載明：未依規定方式繫帶安全帶，足認本件抗告人當時有繫帶安全帶，只是員\n    警認抗告人繫帶安全帶之方式不符規定。而依常情繫安全帶之方式，除將內安全\n    帶環扣自左插入右側環扣，並無其他方式繫帶安全帶始符規定，益見抗告人當時\n    駕駛汽車已有繫帶安全帶。（三）抗告人於九十三年七月二十一日至七月二十六\n    日南下帶隊法律服務，無法於七月二十二日至原審出庭，並於七月二十一日已掛\n    號信寄出請假狀，乃原審竟未准予抗告人請假，致抗告人無法當庭與員警對質，\n    原審因予草率結案，亦有應調查未調查之違失，爰依法提起本件抗告云云。\n四、經查：\n(一)本件抗告人駕駛汽車行駛於道路上未繫安全帶之違規事實，業據證人即舉發本件\n    違規之臺北市政府警察局交通警察大隊文山第一分隊員警郭俊賢於原審時證稱：\n    「（當時舉發的情形如何？）當時是早上七點多我是站在秀明路口執勤，我站在\n    路口的時候，甲○○的車子從秀明路外側車道停到我前面等紅綠燈，我看到他沒\n    有繫安全帶，於是我就走過去，他看到我之後，就開始用手去拉安全帶想要繫上\n    安全帶，他還沒有繫好，還在拉的時候，我就已經走到他的車子旁邊，並告訴他\n    當時沒有繫安全帶，可是受處分人告訴我他是大學教授，我請他拿出證件出來，\n    受處分人並告訴我說他是要閃前面的車子，我告訴他閃前面的車子，與繫安全帶\n    沒有關係，更何況當時前面並沒有車子，他是等紅燈的第一輛車子。（是否能夠\n    確定你看到受處分人的時候，他確實沒有繫安全帶？）是的。（受處分人表示他\n    當天穿的衣服上衣左邊有一條花紋，可能是你把該花紋認為是安全帶，有何意見\n    ？）衣服我是不記得，但我走到他車旁邊的時候，我確實有看到他還在拉安全帶\n    ，他當時只是爭執他是在閃前面的車子，並沒有提到他衣服左邊有一條條紋。」\n    等語（見原審卷第二七頁背面、第二八頁正面），且依常情抗告人當時所穿之上\n    衣為白底，左邊有一明顯之條紋（見原審卷第九頁正面），若係員警看錯，應係\n    誤認抗告人當時有繫帶安全帶，而非誤認抗告人未繫帶安全帶，抗告人據此為辯\n    ，不足採信。\n(二)台北市政府警察局文山一分局交通分隊之舉發通知單上，違規事實雖載明：未依\n    規定方式繫帶安全帶，惟證人即舉發本件違規之臺北市政府警察局交通警察大隊\n    文山第一分隊員警郭俊賢於原審、本院時證稱：「（你的違規事實，為何記載『\n    未依規定方式繫安全帶』？）這是電腦設計的，只要沒有繫安全帶或者是安全帶\n    沒有繫好，電腦就會記載這樣的違規事實，我們再開單時，只要輸入違規的條項\n    ，電腦就會自動將違規事實列印出來。」等語（見原審卷第二八頁正面），於本\n    院時證稱：「（對台北地院九十三年七月二十二日訊問筆錄有無意見，有何補充\n    ？《提示並告以要旨》）無，所言均實在，沒有要補充。舉發當時我有錄音，現\n    燒成光碟一片呈鈞院參考。」等語（見本院卷第一一、一二頁），且前開通知單\n    上之處罰依據，亦載明：違反道路交通安全管理處罰條例第三十一條第一項等語\n    （見原審卷第六頁），足認證人郭俊賢之證詞，與事實相符，自足採為不利抗告\n    人之認定。\n(三)至抗告人雖又辯稱：伊於九十三年七月二十一日至七月二十六日南下帶隊法律服\n    務，無法於七月二十二日至原審出庭，並於七月二十一日已掛號信寄出請假狀，\n    乃原審竟未准予抗告人請假，致抗告人無法當庭與員警對質等情，但原審係於九\n    十三年七月八日，將調查傳票送達抗告人由抗告人之同居人或受僱人收受，有原\n    審法院送達證書一紙在卷為憑（見原審卷第二五頁），足認原審法院已提前將傳\n    票合法送達於抗告人收受，乃抗告人遲至開庭前一天始以掛號信函寄出請假狀，\n    致原審法院不及改期允其與證人郭俊賢對質，矧依據刑事訴訟法第一八四條第二\n    項規定，法院原可因發現真實必要與否，依職權酌定應否依抗告人聲請，准證人\n    郭俊賢與抗告人對質，是以原審於原定之期日行調查程序，查無違失。抗告人執\n    此爭辯，亦非有據。\n(四)又本院定期於九十三年十月二十六日傳訊抗告人與證人即當時舉發之員警郭俊賢\n    ，並據證人即當時舉發之員警郭俊賢到庭結證如前，而抗告人前於九十三年九月\n    二十四日收受傳票，有本院送達證書一紙在卷可稽（見本院卷第八頁），抗告人\n    固以需至高雄參加研討會為由，向本院請假，並請求再給予對質機會，有本院九\n    十三年十月二十二日收受之抗告人書狀一紙在卷可憑（見本院卷第一四頁），惟\n    本案真實已明，本院認無再令抗告人與證人郭俊賢對質之必要，附此陳明。\n(五)綜上所述，抗告人抗告意旨，指摘原裁定不當，為無理由，應予駁回。\n五、據上論結，應依道路交通案件處理辦法第二十六條，刑事訴訟法第四百十二條前\n    段，裁定如主文。\n中      華      民      國    九十三    年      十      月    二十九  日\n                              臺灣高等法院交通法庭\n                                  審判長法  官  陳  春  秋\n                                        法  官  高  明  哲\n                                        法  官  洪  英  花\n右正本證明與原本無異。\n不得再抗告。\n                                        書記官  李  信  穎\n中      華      民      國    九十三    年    十一      月      四      日\n",
  "structure": {
    "main": "抗告駁回。",
    "reason": "一、按「行車前應注意之事項，依左列規定：一、．．．。五、駕駛人及前座乘客均\n    應繫妥安全帶。．．．」，道路交通安全規則第八十九條第一項第五款定有明文\n    。又「汽車行駛於道路上，其汽車駕駛人或前座乘客未繫安全帶者，處駕駛人新\n    臺幣一千五百元罰鍰；．．．。」，道路交通管理處罰條例第三十一條第一項亦\n    有明文。\n二、原裁定以：抗告人即受處分人甲○○於民國九十三年四月十五日上午七時零三分\n    許，未繫安全帶而駕駛其所有車牌號碼五Ｎ─七九六六號自小客車行駛於臺北市\n    文山區○○路，嗣於秀明路與木柵路口時，經臺北市政府警察局交通警察大隊文\n    山第一分隊員警郭俊賢發現攔停，以抗告人有駕駛汽車未繫安全帶之違規行為為\n    由，依違反道路交通管理處罰條例第三十條第一項之規定掣單舉發，經原處分機\n    關函請舉發單位調查結果，仍認受處分人確有前開違規行為，原處分機關乃依道\n    路交通管理處罰條例第三十條第一項、處理細則第四十四條第一項暨基準表之規\n    定，於九十三年六月三日以北市裁三字第裁二二─ΑＥＩ二０一七八六號裁決書\n    裁處受處分人罰鍰一千五百元，並無不當，原審法院因依道路交通案件處理辦法\n    第十九條之規定，駁回抗告人之異議，核無違誤。\n三、抗告意旨略以：（一）抗告人於事發當時所穿上衣，左邊有一條粗黑直線，以當\n    時之時間、天氣、交通狀況，執情員警從車窗外往車窗內看，也許因為員警過於\n    疲累，而看錯。（二）台北市政府警察局文山一分局交通分隊之舉發通知單上，\n    係載明：未依規定方式繫帶安全帶，足認本件抗告人當時有繫帶安全帶，只是員\n    警認抗告人繫帶安全帶之方式不符規定。而依常情繫安全帶之方式，除將內安全\n    帶環扣自左插入右側環扣，並無其他方式繫帶安全帶始符規定，益見抗告人當時\n    駕駛汽車已有繫帶安全帶。（三）抗告人於九十三年七月二十一日至七月二十六\n    日南下帶隊法律服務，無法於七月二十二日至原審出庭，並於七月二十一日已掛\n    號信寄出請假狀，乃原審竟未准予抗告人請假，致抗告人無法當庭與員警對質，\n    原審因予草率結案，亦有應調查未調查之違失，爰依法提起本件抗告云云。\n四、經查：\n(一)本件抗告人駕駛汽車行駛於道路上未繫安全帶之違規事實，業據證人即舉發本件\n    違規之臺北市政府警察局交通警察大隊文山第一分隊員警郭俊賢於原審時證稱：\n    「（當時舉發的情形如何？）當時是早上七點多我是站在秀明路口執勤，我站在\n    路口的時候，甲○○的車子從秀明路外側車道停到我前面等紅綠燈，我看到他沒\n    有繫安全帶，於是我就走過去，他看到我之後，就開始用手去拉安全帶想要繫上\n    安全帶，他還沒有繫好，還在拉的時候，我就已經走到他的車子旁邊，並告訴他\n    當時沒有繫安全帶，可是受處分人告訴我他是大學教授，我請他拿出證件出來，\n    受處分人並告訴我說他是要閃前面的車子，我告訴他閃前面的車子，與繫安全帶\n    沒有關係，更何況當時前面並沒有車子，他是等紅燈的第一輛車子。（是否能夠\n    確定你看到受處分人的時候，他確實沒有繫安全帶？）是的。（受處分人表示他\n    當天穿的衣服上衣左邊有一條花紋，可能是你把該花紋認為是安全帶，有何意見\n    ？）衣服我是不記得，但我走到他車旁邊的時候，我確實有看到他還在拉安全帶\n    ，他當時只是爭執他是在閃前面的車子，並沒有提到他衣服左邊有一條條紋。」\n    等語（見原審卷第二七頁背面、第二八頁正面），且依常情抗告人當時所穿之上\n    衣為白底，左邊有一明顯之條紋（見原審卷第九頁正面），若係員警看錯，應係\n    誤認抗告人當時有繫帶安全帶，而非誤認抗告人未繫帶安全帶，抗告人據此為辯\n    ，不足採信。\n(二)台北市政府警察局文山一分局交通分隊之舉發通知單上，違規事實雖載明：未依\n    規定方式繫帶安全帶，惟證人即舉發本件違規之臺北市政府警察局交通警察大隊\n    文山第一分隊員警郭俊賢於原審、本院時證稱：「（你的違規事實，為何記載『\n    未依規定方式繫安全帶』？）這是電腦設計的，只要沒有繫安全帶或者是安全帶\n    沒有繫好，電腦就會記載這樣的違規事實，我們再開單時，只要輸入違規的條項\n    ，電腦就會自動將違規事實列印出來。」等語（見原審卷第二八頁正面），於本\n    院時證稱：「（對台北地院九十三年七月二十二日訊問筆錄有無意見，有何補充\n    ？《提示並告以要旨》）無，所言均實在，沒有要補充。舉發當時我有錄音，現\n    燒成光碟一片呈鈞院參考。」等語（見本院卷第一一、一二頁），且前開通知單\n    上之處罰依據，亦載明：違反道路交通安全管理處罰條例第三十一條第一項等語\n    （見原審卷第六頁），足認證人郭俊賢之證詞，與事實相符，自足採為不利抗告\n    人之認定。\n(三)至抗告人雖又辯稱：伊於九十三年七月二十一日至七月二十六日南下帶隊法律服\n    務，無法於七月二十二日至原審出庭，並於七月二十一日已掛號信寄出請假狀，\n    乃原審竟未准予抗告人請假，致抗告人無法當庭與員警對質等情，但原審係於九\n    十三年七月八日，將調查傳票送達抗告人由抗告人之同居人或受僱人收受，有原\n    審法院送達證書一紙在卷為憑（見原審卷第二五頁），足認原審法院已提前將傳\n    票合法送達於抗告人收受，乃抗告人遲至開庭前一天始以掛號信函寄出請假狀，\n    致原審法院不及改期允其與證人郭俊賢對質，矧依據刑事訴訟法第一八四條第二\n    項規定，法院原可因發現真實必要與否，依職權酌定應否依抗告人聲請，准證人\n    郭俊賢與抗告人對質，是以原審於原定之期日行調查程序，查無違失。抗告人執\n    此爭辯，亦非有據。\n(四)又本院定期於九十三年十月二十六日傳訊抗告人與證人即當時舉發之員警郭俊賢\n    ，並據證人即當時舉發之員警郭俊賢到庭結證如前，而抗告人前於九十三年九月\n    二十四日收受傳票，有本院送達證書一紙在卷可稽（見本院卷第八頁），抗告人\n    固以需至高雄參加研討會為由，向本院請假，並請求再給予對質機會，有本院九\n    十三年十月二十二日收受之抗告人書狀一紙在卷可憑（見本院卷第一四頁），惟\n    本案真實已明，本院認無再令抗告人與證人郭俊賢對質之必要，附此陳明。\n(五)綜上所述，抗告人抗告意旨，指摘原裁定不當，為無理由，應予駁回。\n五、據上論結，應依道路交通案件處理辦法第二十六條，刑事訴訟法第四百十二條前\n    段，裁定如主文。"
  },
  "search": "臺灣高等法院交通法庭裁定九十三年度交抗字第六一一號抗告人即受處分人甲○○右抗告人因違反交通管理處罰條例案件，不服臺灣臺北地方法院中華民國九十三年七月二十八日裁定（九十三年度交聲字第五六二號），提起抗告，本院裁定如左：主文抗告駁回。理由一、按「行車前應注意之事項，依左列規定：一、．．．。五、駕駛人及前座乘客均應繫妥安全帶。．．．」，道路交通安全規則第八十九條第一項第五款定有明文。又「汽車行駛於道路上，其汽車駕駛人或前座乘客未繫安全帶者，處駕駛人新臺幣一千五百元罰鍰；．．．。」，道路交通管理處罰條例第三十一條第一項亦有明文。二、原裁定以：抗告人即受處分人甲○○於民國九十三年四月十五日上午七時零三分許，未繫安全帶而駕駛其所有車牌號碼五Ｎ─七九六六號自小客車行駛於臺北市文山區○○路，嗣於秀明路與木柵路口時，經臺北市政府警察局交通警察大隊文山第一分隊員警郭俊賢發現攔停，以抗告人有駕駛汽車未繫安全帶之違規行為為由，依違反道路交通管理處罰條例第三十條第一項之規定掣單舉發，經原處分機關函請舉發單位調查結果，仍認受處分人確有前開違規行為，原處分機關乃依道路交通管理處罰條例第三十條第一項、處理細則第四十四條第一項暨基準表之規定，於九十三年六月三日以北市裁三字第裁二二─ΑＥＩ二０一七八六號裁決書裁處受處分人罰鍰一千五百元，並無不當，原審法院因依道路交通案件處理辦法第十九條之規定，駁回抗告人之異議，核無違誤。三、抗告意旨略以：（一）抗告人於事發當時所穿上衣，左邊有一條粗黑直線，以當時之時間、天氣、交通狀況，執情員警從車窗外往車窗內看，也許因為員警過於疲累，而看錯。（二）台北市政府警察局文山一分局交通分隊之舉發通知單上，係載明：未依規定方式繫帶安全帶，足認本件抗告人當時有繫帶安全帶，只是員警認抗告人繫帶安全帶之方式不符規定。而依常情繫安全帶之方式，除將內安全帶環扣自左插入右側環扣，並無其他方式繫帶安全帶始符規定，益見抗告人當時駕駛汽車已有繫帶安全帶。（三）抗告人於九十三年七月二十一日至七月二十六日南下帶隊法律服務，無法於七月二十二日至原審出庭，並於七月二十一日已掛號信寄出請假狀，乃原審竟未准予抗告人請假，致抗告人無法當庭與員警對質，原審因予草率結案，亦有應調查未調查之違失，爰依法提起本件抗告云云。四、經查：(一)本件抗告人駕駛汽車行駛於道路上未繫安全帶之違規事實，業據證人即舉發本件違規之臺北市政府警察局交通警察大隊文山第一分隊員警郭俊賢於原審時證稱：「（當時舉發的情形如何？）當時是早上七點多我是站在秀明路口執勤，我站在路口的時候，甲○○的車子從秀明路外側車道停到我前面等紅綠燈，我看到他沒有繫安全帶，於是我就走過去，他看到我之後，就開始用手去拉安全帶想要繫上安全帶，他還沒有繫好，還在拉的時候，我就已經走到他的車子旁邊，並告訴他當時沒有繫安全帶，可是受處分人告訴我他是大學教授，我請他拿出證件出來，受處分人並告訴我說他是要閃前面的車子，我告訴他閃前面的車子，與繫安全帶沒有關係，更何況當時前面並沒有車子，他是等紅燈的第一輛車子。（是否能夠確定你看到受處分人的時候，他確實沒有繫安全帶？）是的。（受處分人表示他當天穿的衣服上衣左邊有一條花紋，可能是你把該花紋認為是安全帶，有何意見？）衣服我是不記得，但我走到他車旁邊的時候，我確實有看到他還在拉安全帶，他當時只是爭執他是在閃前面的車子，並沒有提到他衣服左邊有一條條紋。」等語（見原審卷第二七頁背面、第二八頁正面），且依常情抗告人當時所穿之上衣為白底，左邊有一明顯之條紋（見原審卷第九頁正面），若係員警看錯，應係誤認抗告人當時有繫帶安全帶，而非誤認抗告人未繫帶安全帶，抗告人據此為辯，不足採信。(二)台北市政府警察局文山一分局交通分隊之舉發通知單上，違規事實雖載明：未依規定方式繫帶安全帶，惟證人即舉發本件違規之臺北市政府警察局交通警察大隊文山第一分隊員警郭俊賢於原審、本院時證稱：「（你的違規事實，為何記載『未依規定方式繫安全帶』？）這是電腦設計的，只要沒有繫安全帶或者是安全帶沒有繫好，電腦就會記載這樣的違規事實，我們再開單時，只要輸入違規的條項，電腦就會自動將違規事實列印出來。」等語（見原審卷第二八頁正面），於本院時證稱：「（對台北地院九十三年七月二十二日訊問筆錄有無意見，有何補充？《提示並告以要旨》）無，所言均實在，沒有要補充。舉發當時我有錄音，現燒成光碟一片呈鈞院參考。」等語（見本院卷第一一、一二頁），且前開通知單上之處罰依據，亦載明：違反道路交通安全管理處罰條例第三十一條第一項等語（見原審卷第六頁），足認證人郭俊賢之證詞，與事實相符，自足採為不利抗告人之認定。(三)至抗告人雖又辯稱：伊於九十三年七月二十一日至七月二十六日南下帶隊法律服務，無法於七月二十二日至原審出庭，並於七月二十一日已掛號信寄出請假狀，乃原審竟未准予抗告人請假，致抗告人無法當庭與員警對質等情，但原審係於九十三年七月八日，將調查傳票送達抗告人由抗告人之同居人或受僱人收受，有原審法院送達證書一紙在卷為憑（見原審卷第二五頁），足認原審法院已提前將傳票合法送達於抗告人收受，乃抗告人遲至開庭前一天始以掛號信函寄出請假狀，致原審法院不及改期允其與證人郭俊賢對質，矧依據刑事訴訟法第一八四條第二項規定，法院原可因發現真實必要與否，依職權酌定應否依抗告人聲請，准證人郭俊賢與抗告人對質，是以原審於原定之期日行調查程序，查無違失。抗告人執此爭辯，亦非有據。(四)又本院定期於九十三年十月二十六日傳訊抗告人與證人即當時舉發之員警郭俊賢，並據證人即當時舉發之員警郭俊賢到庭結證如前，而抗告人前於九十三年九月二十四日收受傳票，有本院送達證書一紙在卷可稽（見本院卷第八頁），抗告人固以需至高雄參加研討會為由，向本院請假，並請求再給予對質機會，有本院九十三年十月二十二日收受之抗告人書狀一紙在卷可憑（見本院卷第一四頁），惟本案真實已明，本院認無再令抗告人與證人郭俊賢對質之必要，附此陳明。(五)綜上所述，抗告人抗告意旨，指摘原裁定不當，為無理由，應予駁回。五、據上論結，應依道路交通案件處理辦法第二十六條，刑事訴訟法第四百十二條前段，裁定如主文。中華民國九十三年十月二十九日臺灣高等法院交通法庭審判長法官陳春秋法官高明哲法官洪英花右正本證明與原本無異。不得再抗告。書記官李信穎中華民國九十三年十一月四日",
  "characters": {
    "judges": [
      "陳春秋",
      "高明哲",
      "洪英花"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "李信穎"
    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-10-29",
  "created_at": "2016-02-06 14:24:57",
  "updated_at": "2016-02-06 14:24:57"
}