{
  "identify": "TYD-93-訴-420-20041029-1",
  "court": {
    "name": "臺灣桃園地方法院",
    "code": "TYD"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 93,
  "word": "訴",
  "number": "420",
  "jcheck": "1",
  "reason": "損害賠償",
  "content": "臺灣桃園地方法院民事判決                      九十三年度訴字第四二○號\n    原      告  丙○○\n    訴訟代理人  蔡榮德律師\n    複  代理人  甲○○\n    被      告  乙○○\n    訴訟代理人  林家祺律師\n右當事人間請求損害賠償事件，本於中華民國九十三年十月十四日言詞辯論終結，判\n決如左：\n    主      文\n原告之訴及假執行之聲請均駁回。\n訴訟費用由原告負擔。\n    事      實\n甲、原告方面：\n一、聲明：被告應給付原告新臺幣（下同）六十萬元及自起訴狀繕本送達翌日起至清\n    償日止，按年息百分之五計算之利息。原告並願供擔保，請准宣告假執行。\n二、陳述：\n（一）原告係訴外人徐木才之養子，兩造為兄妹關係，訴外人徐木才於生前親自申請\n      印鑑證明，將其名下所有之三十五筆土地（所有權應有部分）辦理所有權移轉\n      登記予原告，惟迄其於民國七十七年六月五日死亡時，尚未完全辦理完畢。不\n      料被告竟捏造：(1)訴外人徐木才自六十八年就四肢癱瘓、長期臥床，終致不能\n      言語，無法正常思考。(2)原告利用訴外人徐木才昏迷無意思能力之際，盜用訴\n      外人徐木才之印鑑章。(3)偽造訴外人徐木才名義之書狀遺失理由及土地登記聲\n      請書，委託其他人向新竹縣竹東地政事務所申請補發權狀。(4)被告又偽造訴外\n      人徐木才為贈與人之贈與契約及土地所有權移轉登記申請書等不實項。並以此\n      不實之事項，向臺灣桃園地方法院檢察署提出原告偽造文書之告訴。\n（二）上開刑事案件，經鈞院以九十一年度易字第一一三二號刑事判決原告無罪，檢\n      察官不服提起上訴，仍經臺灣高等法院以九十二年度上易字第二六五五號刑事\n      判決被告無罪確定在案。被告並於上開刑事案件偵察審理過程中，數次以書狀\n      及於偵訊中影射原告係不孝順之人、係作奸犯科之徒、為繼承訴外人徐木才之\n      財產而偽造文書等不實陳述。且被告於提出對原告前述偽造文書之告訴前，已\n      對原告之財產為假扣押，並將其所捏造之上開不實事項，告知親友及在鄉里間\n      流傳。被告前開各行為已使原告人格及名譽受有損害。而原告於上開刑事案件\n      審理中，曾委任律師為辯護人，共支出律師費十八萬元，且於刑事案件審理中\n      ，身心遭受煎熬並需忍受親友的負面人格評價，受有極大之非財產上之損害，\n      故原告爰依民法第一百八十四條第一項前段及同法第一百九十五條之規定，請\n      求判決如聲明所示。若鈞院認被告之上開行為不構成民法第一百八十四條第一\n      項前段之規定，則原告就同一聲明，另依同法同條第一項後段之規定，向被告\n      為相同請求。\n三、證據：提出本院九十一年度易字第一一三二號刑事判決一份、臺灣高等法院九十\n    二年度上易字第二六五五號刑事判決一份、律師函一份、法律事務所收據一紙、\n    臺灣桃園地方法院檢察署檢察官九十三年度偵字第一二二一八號不起訴處分書一\n    份（均為影本）、\n乙、被告方面：\n一、聲明：駁回原告之訴及假執行之聲請。如受不利判決，被告願供擔保，請准免為\n    假執行。\n二、陳述：\n（一）被告十姊妹中有四人已經死亡，有二人自幼出養，皆無繼承權，僅訴外人林徐\n      瑞珍、傅徐秋蘭、徐秀惠及兩造有繼承權。而訴外人徐木才之死亡診斷書上記\n      載其腦中風已九年、失語、右側手足偏癱、肺炎、高燒、背部褥瘡等內容，故\n      被告依此死亡診斷書上之記載，從其死亡時即七十七年六月五日起往回推算九\n      年，推論訴外人徐木才於六十八年不幸腦中風、終病致四肢癱瘓、不能言語及\n      無法正常思考，係有合理之事證而加以推論，被告並非虛構捏造不實之事實。\n      又被告於九十年八月三十一日於上開刑事案件所呈之告訴狀中主張原告係利用\n      訴外人徐木才昏迷無意思能力，盜用其印鑑章等語，實係依據具體之事證及合\n      理懷疑推論而之。蓋依訴外人徐木才之七十六年十二月二十二日印鑑證明申請\n      書以觀，該申請書上並非徐木才本人之親筆簽名，因申請日期距離死亡之日僅\n      不到半年，復加以訴外人徐木才「腦中風已九年、失語、右側手足偏癱」，在\n      身體狀況之不佳下連握筆都有困難，如何能在印鑑證明申請書上親筆簽下端正\n      之姓名？被告依據印鑑證明申請書上端正之字跡足以懷疑該「徐木才」字樣絕\n      非訴外人徐木才本人簽名，因而據以懷疑提出告訴，僅為訴訟權之正常行使，\n      要難認有何侵權行為之可言。\n（二）依民法第一千一百四十七條之規定，訴外人徐木才於七十七年六月五日死亡，\n      其全體繼承人於當日即因繼承而取得訴外人徐木才遺產之所有權，而原告係於\n      同年七月四日才以訴外人徐木才之名義向地政事務所送件申請辦理所有權移轉\n      登記，足使一般人認為辦理所有權移轉過程中有弊端發生。\n（三）綜上所述，被告向臺灣桃園地方法院檢察署提出之告訴，具有相當之客觀事實\n      依據及合理懷疑，並非憑空捏造，亦非故意誣告原告，僅是正當行使被告之訴\n      訟權，且臺灣高等法院於九十二年上易字第二六五五號刑事判決理由中認為，\n      訴外人徐木才死亡後，依法辦理所有權移轉登記之程序自應停止，待辦妥繼承\n      登記後，再由繼承人根據訴外人徐木才與原告間之贈與契約約定，將土地辦理\n      所有權移轉登記予原告，而原告於訴外人徐木才死亡後，擅自將其所有之土地\n      辦理所有權移轉登記予自己名下，係違反法律之規定，因原告為一國小畢業之\n      自耕農，對複雜之法律程序難以完全清楚的瞭解，難以認為原告主觀上有使地\n      政人員為不實登載之認識及意思，才將臺灣桃園地方法院檢察署檢察官之上訴\n      駁回，使原告獲得無罪判決，並非認為原告所為移轉行為為合法。\n（四）又構成民法第一百八十四條侵權行為之成立要件為：需有自己的加害行為、行\n      為需不法、須侵害權利、須加害行為與損害有因果關係、須有責任能力及侵權\n      行為能力、須有故意或過失即意思責任。被告係依客觀事實及合理懷疑向臺灣\n      桃園地方法院檢察署提出告訴，原告是否構成犯罪仍須由司法機關依職權認定\n      ，被告無侵害原告權利之故意；另依民事訴訟法第二百七十七條之規定，原告\n      就其所主張之事實有舉證責任，而原告並未舉證證明被告向何人散布不實事實\n      、散布之內容及於何時何地散布不實內容，難認原告已善盡其舉證責任。\n三、證據：提出臺灣高等法院九十二年度上易字第二六五五號刑事判決一份、\n    本九紙、繼承系統表一紙、死亡診斷書一紙、刑事告訴狀一份、刑事聲請調查證\n    暨補充告訴理由狀一份、土地移轉登記申請書一紙、刑事查報丙○○偽造文書全\n    案事證狀一份、印鑑證明申請書一紙（均為影本）。\n丙、本院依職權調閱臺灣桃園地方法院檢察署九十年度偵字第一四八七六號、本院九\n    十一年度易字第一一三二號、臺灣高等法院九十二年度上易字第二六五五號刑事\n    偵審卷宗；另向財政部臺灣省北區國稅局新店稽徵所函查被告之財產歸戶清冊及\n    九十一年度所得稅申報資料、向財政部臺灣省北區國稅局竹東稽徵所函查原告之\n    財產歸戶清冊及九十一年度所得稅申報資料。\n    理      由\n一、本件原告起訴主張，原告係訴外人徐木才之養子，兩造為兄妹關係，訴外人徐木\n    才於生前親自申請印鑑證明，將其名下所有之不動產辦理所有權移轉登記予原告\n    ，惟迄其於七十七年六月五日死亡時，尚未完全辦理完畢。不料被告竟捏造：訴\n    外人徐木才自六十八年就四肢癱瘓、長期臥床，終致不能言語，無法正常思考，\n    而原告趁此情形盜用訴外人徐木才之印鑑章，偽造訴外人徐木才名義之書狀遺失\n    理由及土地登記聲請書後，委託他人申請補發前述土地所有權狀，又偽造訴外人\n    徐木才為贈與人之贈與契約及土地所有權移轉登記申請書等不實事項，再以上開\n    不實事項，向臺灣桃園地方法院檢察署提出原告偽造文書之告訴。經本院以九十\n    一年度易字第一一三二號刑事判決及臺灣高等法院以九十二年度上易字第二六五\n    五號刑事判決被告無罪確定在案。被告於上開刑事案件偵審過程中，數次以書狀\n    及於偵訊中影射原告係不孝順之人、作奸犯科之徒、為繼承訴外人徐木才之財產\n    而偽造文書等不實陳述。且被告於提出對原告前述偽造文書之告訴前，已對原告\n    之財產為假扣押，並將其所捏造之上開不實事項，告知親友及在鄉里間流傳。被\n    告前開各行為已使原告人格及名譽受有損害，爰依民法第一百八十四條第一項前\n    段及同法第一百九十五條之規定，請求判決如聲明所示。若被告之上開行為不構\n    成民法第一百八十四條第一項前段之規定，則原告就同一聲明，另依同法同條第\n    一項後段之規定，向被告為相同請求等語。\n    被告則以：訴外人徐木才之死亡證明書上記載其腦中風已九年、失語、右側手足\n    偏癱、肺炎、高燒、背部褥瘡等內容，則被告從其死亡時即七十七年六月五日起\n    往回推算九年，推論訴外人徐木才於六十八年不幸腦中風、終病致四肢癱瘓、不\n    能言語及無法正常思考，係有合理之事證而加以推論。又依訴外人徐木才之七十\n    六年十二月二十二日印鑑證明申請書以觀，該申請書上並非徐木才本人之親筆簽\n    名，因申請日期距離死亡之日僅不到半年，復加以訴外人徐木才「腦中風已九年\n    、失語、右側手足偏癱」，身體狀況不佳，應不能在印鑑證明申請書上親筆簽下\n    端正之姓名，故被告有合理懷疑。且訴外人徐木才既於七十七年六月五日即死亡\n    ，而原告則係於七十七年七月四日才以訴外人徐木才之名義向地政事務所送件申\n    請辦理所有權移轉登記，足使一般人認為辦理所有權移轉過程中有弊端發生。再\n    臺灣高等法院於九十二年上易字第二六五五號刑事判決理由中認為，訴外人徐木\n    才死亡後，依法辦理所有權移轉登記之程序自應停止，待辦妥繼承登記後，再由\n    繼承人根據訴外人徐木才與原告間之贈與契約約定，將土地辦理所有權移轉登記\n    予原告，而原告於訴外人徐木才死亡後，擅自將其所有之土地辦理所有權移轉登\n    記予自己名下，係違反法律之規定，因原告為一國小畢業之自耕農，對複雜之法\n    律程序難以完全清楚的瞭解，難以認為原告主觀上有使地政人員為不實登載之認\n    識及意思，才將臺灣桃園地方法院檢察署檢察官之上訴駁回，使原告獲得確定之\n    無罪判決，並非認為原告所為移轉行為為合法。另被告係依客觀事實及合理懷疑\n    向臺灣桃園地方法院檢察署提出告訴，原告是否構成犯罪仍須由司法機關依職權\n    認定，被告無侵害原告權利之故意等語，資為抗辯。\n二、經查：（一）被告於九十年八月三十一日以原告利用訴外人徐木才昏迷無意思能\n    力之際，盜用訴外人徐木才之印鑑章；偽造訴外人徐木才名義之書狀遺失理由及\n    土地登記聲請書後申請補發土地所有權狀；又偽造訴外人徐木才為贈與人之贈與\n    契約及土地所有權移轉登記申請書等情事為由，向臺灣桃園地方法院檢察署提出\n    原告偽造文書之刑事告訴之事實，業據本院依職權調臺灣桃園地方法院檢察署九\n    十年度偵字第一四八七六號卷查閱屬實。（二）訴外人徐木才於七十七年六月五\n    日死亡，而登記於訴外人徐木才名下之三十五筆土地之所有權應有部分，於同年\n    七月四日由訴外人即代書張洪遠以其子即訴外人張邦揆（原名「張文興」）之名\n    義為原告及訴外人徐木才雙方之代理人，以「贈與」為原因，向新竹縣竹東地政\n    事務所申請辦理所有權應有部分之移轉登記，並於同年月七月二十一日辦妥移轉\n    登記，且申請移轉登記時，所附贈與契約之訂立日期為七十七年六月一日之事實\n    ，業據訴外人張洪遠、張邦揆於上開刑事案件偵查中證述無誤，並有死亡診斷書\n    一紙、土地所有權應有部分移轉登記申請書一紙附卷可稽及土地登記謄本節本、\n    、土地所有權應有部分移轉登記聲請書及附繳證件等在上開刑事案件偵查卷內可\n    稽（見上開刑事偵查卷第一二至五四頁、第六八至一三三頁、第二三九頁、第二\n    四○頁、第二六九至二七三頁）。（三）訴外人徐木才之死亡診斷書上死亡原因\n    欄記載其腦中風已九年、失語、右側手足偏癱等內容，並原告係訴外人徐木才之\n    養子，被告則係訴外人徐木才之女，均屬訴外人徐木才之繼承人之事實，亦有戶\n    造所不爭執，是均堪信為真實。\n三、次查，訴外人即被告之子徐燈輝於上開刑事案件偵查中證稱：「因他中風約十多\n    年，後來摔倒就躺在床上，他斷氣前二、三天就有徵兆，就是呼吸不順、意識不\n    清楚。（徐木才過世前二、三天你你有跟他講話嗎？）他講話已不太清楚。（徐\n    木才去世前一周還會向你們表達要上廁所、吃飯等事嗎？）尚未跌倒時他會講，\n    上廁所時用比的，須別人扶；跌倒後就臥床包尿布，照三餐給他，他自己用左手\n    吃。（徐木才臥床後能否表達上廁所等意思？）吃飯自己吃，尿尿則是包尿布，\n    沒有表達特別的事情。（徐木才摔倒是生前多久的事？）一個月前」等語（見上\n    開刑事偵查卷第二二六、二二七頁）。依其所述意旨觀之，訴外人徐木才係去世\n    前一個月前摔倒（跌倒）才臥病在床，去世前二、三天才意識不清、講話不太清\n    楚；又訴外人徐木才之養女即訴外人陳徐瑞香於上開刑事案件本院審理時則證稱\n    ：「（父親）過世前半年很好，左手可以舀飯吃，右手不行。（他差不多何時沒\n    有辦法出來走動？）過世前差不多二個月才沒有辦法出來走動。他要過世前二、\n    三天我回去看他，講什麼話他都知道但是他不會講，只會用頭點」等語（見本院\n    九十一年度易字第一一三二號刑事卷第一五三頁）；且訴外人徐木才之鄰居即訴\n    外人殷徐麗卿亦於上開刑事案件本院審理時證稱：「（在他過世前，差不多多久\n    你還有看到他在外面走動？）因為我沒有在上班，幾乎每天都有看到，當時他摔\n    倒時我們有去扶他起來。．．．（你最後一次看到他在外面走動是差不多多久？\n    ）是他過世前幾個月摔倒．．．，後來就比較少看到他，因為要有人扶著他走路\n    。（他這次摔倒是他過世的幾個月？）不到半年，但是確實幾個月我不太記得」\n    等語（見本院上開刑事卷第一四九頁、第一五○頁）；另訴外人徐木才之鄰居即\n    訴外人孫黃玉花亦於本院上開刑事案件審理中證稱：「（被告父親過世之前，你\n    差不多多久有看到他到外面走動？）時間太久我記不起來，但他真正不能出來到\n    過世前是短短幾個月」等語（見上開本院刑事卷第一五頁）。依前開訴外人等於\n    上揭刑事案件中就訴外人徐木才跌倒之時間，雖有不同之陳述（即一個月、差不\n    多二個月、幾個月，不到半年），惟其等就訴外人徐木才跌倒前仍可自行到屋外\n    走動一節，均無二致。是訴外人徐木才於跌倒之前並非長期臥病在床一節，應可\n    認定。至訴外人徐木才跌倒之時間雖有前述不同之處，惟此應係經過時間長久（\n    迄上開刑事案件審理時已十餘年），自難期待其等之記憶完全相同，尤其與之僅\n    係鄰居關係之訴外人殷徐麗卿、孫黃玉花更難苛求其等記憶無誤。而訴外人陳徐\n    瑞香、徐燈輝係訴外人徐木才之直系血親卑親屬，對於發生在其等父親或祖父之\n    事，記憶應較為正確。是訴外人徐木才跌倒之時間，應係其去世前一、二個月之\n    間（即七十七年四、五月間）。況依被告於上開刑事案件偵查中所主張，訴外人\n    徐木才去世前原告未將之送醫院醫治，僅於自宅請訴外人韓棟之醫師（即出具死\n    亡診斷書之醫師）注射，其花費均由子女分擔等語，並提出其家庭收支簿為證（\n    見上開刑事偵查卷第一五九至一七四頁、第二一二頁）。其前開陳述如果屬實者\n    ，依其製作七十四年八月二十八日至七十七年六月十四日間有關其父母開銷之摘\n    要（見上開刑事偵查卷第一五九、一六○頁）觀之，訴外人徐木才之醫療部分支\n    出僅只「七十七年六月一日打針五○○○元」一筆。是訴外人徐木才果於去世前\n    半年或一年前即臥病在床、意識不清者，被告支付之醫療費用，當非僅只去世前\n    四日之此筆而已。且在此將近三年期間，被告分擔有關訴外人徐木才之醫療費用\n    僅此一筆，顯示訴外人徐木才於去世前身體狀況並非如被告於上開刑事案件中所\n    稱如此不佳。\n四、再查，父母親之遺產應由子女共同繼承，固為我國民法所規定。惟我國民間之客\n    家習俗，尤其在鄉下地方，因女兒出嫁，兒子負有父母日常生活之照顧及香火之\n    傳遞等任務，故遺產（祖產）由兒子繼承或取得等情，亦所在多有。而訴外人即\n    被告之妹傅徐秋蘭於上開刑事案件偵查時證稱：「（你對你父親都把土地贈予丙\n    ○○有何意見？）無意見，因客家人沒有女兒分財產的習俗」等語（見上開刑事\n    偵查卷第二三九頁）；訴外人陳徐瑞香於上開刑事案件本院審理時亦證稱：「（\n    你父親徐木才在生前是否提到他家裡的不動產要如何處理？）有，我父親第一次\n    中風時，我每個星期都回去看我父母，剛好我的一個堂叔，叫徐振祥，在區公所\n    上班，跟我父親講說他年紀大了身體不好，叫他把地交給我弟弟去管，叫他不要\n    管那麼多。（當時你父親是否同意要把地全部都給你弟弟管？）有，他有問我堂\n    叔說要如何做。．．．（你是否是客家人？）是。（你們那裡的習俗如何？）祖\n    產都給兒子，女兒分不到」等語（見上開本院刑事卷第一五一至一五三頁）；再\n    參之訴外人徐木才有多名女兒，僅有原告一名兒子，雖係收養，但顯見收養之目\n    的，應在傳遞其徐家之香火，且訴外人徐木才與其配偶，均與原告同住一處，由\n    原告照顧其日常生活起居，是其依客家人之習俗，將其財產（或祖產）全數給予\n    原告，亦難謂不符常理。\n五、又訴外人徐木才於去世前約半年之七十六年十二月二十二日至桃園縣平鎮市戶政\n    事務所辦理印鑑登記及申請印鑑證明，此有該所九十二年三月五日桃平戶字第○\n    九二○○○一六七二號函檢附之「七十六年十二日二十二日印鑑登記證明申請書\n    」影本及同年三月十八日桃平戶字第○九二○○○二○二一號函檢附之「印鑑卡\n    」正、反面影本各一份在臺灣高等法院九十二年度上易字第二六五五號刑事卷內\n    可稽。依前開申請書上並無代理人之記載，且按有「指印」一枚及印鑑卡背面有\n    關「七十六年十二月二十二日之申請人」之記載係勾選「本人辦理」一欄；並參\n    酌前開三月十八日函檢附之當時生效之印鑑登記辦法第五條：「申請印鑑登記，\n    除有同條但書所列七款情形外，應由當事人填具印鑑登記申請書及印鑑條各一份\n    親自辦理」之規定，顯示前開印鑑登記及印鑑證明之申請，訴外人徐木才係親自\n    到場辦理。而原告取得前述印鑑證明後，即委由訴外人尚慶雲辦理前述土地之贈\n    與手續，並由訴外人尚慶雲於七十七年一月十一日，檢附前開證明以訴外人徐木\n    才之代理人身分向新竹縣竹東地政事務所申請補發其中十五筆土地之所有權狀，\n    其後因訴外人尚慶雲對於稅務問題不熟，辦理至繳交土地增值稅時，原告無力繳\n    交，認為農地應是免稅，故訴外人尚慶雲即將稅單撤銷，資料全還予原告等情，\n    亦據訴外人尚慶雲於上開刑事案件偵訊中證述在卷及該次登記申請書並其附件可\n    稽（見上開刑事偵查卷第五五至六七頁、第二○四頁、第二○五頁）。另原告亦\n    委託訴外人尚慶雲於七十六年十二月二十二日取得地政事務所核發之前開土地地\n    價證明書及七十七年二月十二日取得其中部分土地之自耕能力證明書，此亦有前\n    開證明書附於上開刑事偵查卷內可稽（見上開偵卷第一九○至一九七頁、第一九\n    九頁）。原告其後又委託訴外人即代書張洪遠辦理前開土地贈與移轉登記手續等\n    情，已如前述。而依被告於上開刑事案件中提出之前開移轉登記案卷內之文件，\n    其中日期最早者為「七十七年五月九日之徐木才印鑑證明書」（見上開刑事偵查\n    卷第一一○頁），該印鑑證明書依前開戶政事務所九十二年三月五日檢附之同日\n    申請書顯示，雖係由原告代理申請，惟此可證明前開土地移轉登記之手續係持續\n    進行。另依前開移轉登記案卷內，由訴外人張洪遠製作之「贈與所有權移轉契約\n    書」（即所謂之「公契」）上之日期均係「七十七年六月一日」，此亦有被告於\n    上開刑事案件中提出之該等契約書影本在卷可稽（見上開偵查卷第七八頁至一二\n    六頁）。而訴外人張洪遠於偵訊中亦證稱：「通常文件的日期是我那一天寫的就\n    填那一天日期，我的印象是都是這樣，．．」等語（見上開刑事偵查卷第二七二\n    頁反面）。是訴外人張洪遠於訴外人徐木才去世前之七十七年六月一日已將原告\n    與訴外人徐木才間之「贈與所有權移轉契約書」製作完成，亦可認定。由前開所\n    述過程觀之，上述土地之贈與手續自七十六年十二月間訴外人徐木才在世時起，\n    至七十七年六月五日過世時止，均持續進行中，足堪認定。又訴外人徐木才生前\n    依客家人之習俗，欲其財產（或祖產）全數給予原告，已如前述。則其於七十六\n    年十二月二十二日尚可自由行動，言語、意識亦屬清楚之情況，親自前往戶政事\n    務所辦理印鑑登記及申請印鑑證明予原告，顯示其已有將其財產贈與並為移轉登\n    記予原告之意。至於訴外人尚慶雲、張洪遠於上開刑事案件偵訊中雖證稱：辦理\n    過程中均係原告出面及提供相關文件等情，此亦為原告所是認。惟訴外人徐木才\n    與原告既係同居之父子，且又係欲將財產贈與並移轉登記予原告，在其當時雖尚\n    未「四肢癱瘓，不能言語，無法正常思考」，惟已係年逾七十，且三度中風之情\n    況下，在出面辦理移轉登記手續中必須親自辦理之印鑑登記辦妥後，其餘程序交\n    由原告委託代書處理，亦與常情相符。是尚難以訴外人尚慶雲、張洪遠前開陳述\n    ，即認定原告係未經訴外人徐木才之同意而委託代書辦理前述土地贈與之相關手\n    續。\n六、綜上所述，被告前揭向臺灣桃園地方法院檢察署所為告訴原告偽造文書之內容，\n    經本院及臺灣高等法院詳加調查勾稽後，固得認定為不實。惟查，本件兩造既均\n    係訴外人徐木才之繼承人，而訴外人徐木才之死亡診斷書上並記載其於死亡前已\n    中風九年，有失語、右側手足偏癱等症狀；且登記於訴外人徐木才名下之三十五\n    筆土地，係於同年七月四日始申請辦理所有權應有部分之移轉登記，並於同年月\n    七月二十一日始辦妥登記完竣，此登記申請書上所附贈與契約之訂約日期更在訴\n    外人徐木才死亡前四日即七十七年六月一日等情，前亦認定，則衡諸通常一般人\n    之觀念，對於訴外人徐木才於上開病情症狀存在且距其死亡前不過四日之情況下\n    ，還能將前述土地為贈與且移轉登記予原告名義之情事，實不免有所懷疑，而誤\n    認另有其他人違逆訴外人徐木才之意思而擅自為此土地移轉登記手續。另按繼承\n    ，因被繼承人死亡而開始；繼承人自繼承開始時，除本法另有規定外，承受被繼\n    承人財產上之一切權利、義務；繼承人有數人時，在分割遺產前，各繼承人對於\n    遺產全部為公同共有，民法第一千一百四十七條民法第一千一百四十八條前段、\n    民法第一千一百五十一條各有明文。本件原告雖於訴外人徐木才生前即受贈前述\n    土地，惟依上開法律規定，就此等土地尚未辦理移轉登記完畢前，訴外人徐木才\n    既已死亡，則原告本應另基於繼承之法律關係，請求除己之外訴外人徐木才之全\n    部繼承人依所繼承自訴外人徐木才贈與人之義務，履行移轉登記上開土地所有權\n    予原告之義務，然原告不思及此，仍率爾繼續進行上述之土地移轉登記手續，自\n    更難令同為繼承人之被告信服無疑。是被告主觀上認為其已繼承取得前述土地之\n    權利而提起上開刑事告訴，即難認其有何故意或過失侵害原告人格權之可言；又\n    一般人主觀上為保護其繼承所得之權利，而提起刑事告訴，亦難認係屬於以善良\n    風俗加損害於他人之行為，亦足認定。至原告所主張被告於上開刑事案件偵查中\n    所提出之書狀陳稱：原告事親並非至孝；如被告能有悔意，並能以養子感恩之心\n    ，善待養母安享天年；三位姐姐均懼開罪被告，打破情感，爾後無法探視老母等\n    語，經核上開偵查卷內所附之被告書狀，雖係屬實，然依此等言詞內容及兩造之\n    爭執觀之，尚屬被告於訴訟上略嫌過激之言詞，惟被告僅以此書狀為陳述，又未\n    為前述刑事案件之判決採為理由，是實不足以造成原告名譽有何損害之結果，故\n    此部分亦難認被告有何侵權行為可言。\n七、按因故意或過失，不法侵害他人之權利者，負損害賠償責任。故意以背於善良風\n    俗之方法，加損害於他人者亦同；不法侵害他人之身體、健康、名譽、自由、信\n    用、隱私、貞操，或不法侵害其他人格法益而情節重大者，被害人雖非財產上之\n    損害，亦得請求賠償相當之金額。其名譽被侵害者，並得請求回復名譽之適當處\n    分，民法第一百八十四條第一項前段、後段、第一百九十五條第一項定有明文。\n    本件被告主觀上既無侵害原告權利之故意或過失；亦無故意以背於善良風俗之方\n    法加損害於原告之故意，則原告仍依上開法律規定，請求被告應賠償其非財產上\n    之損害，即無足採。\n八、從而，原告基於民法第一百八十四條第一項前段、後段、第一百九十五條第一項\n    規定之法律關係，請求被告應給付其六十萬元及自起訴狀繕本送達翌日起至清償\n    日止，按年息百分之五計算之利息，為無理由，應予駁回。\n九、本件事證已臻明確，證人即原告之妻徐王梅妹雖到庭證稱略以：有一次被告兩夫\n    妻到我家說原告偷拿訴外人徐木才的印章偷蓋土地過戶，另一次是查封我住的房\n    子，被告兩夫妻到我家也是說這樣。被告第一次來有鄰居吳玉霞、張太太、還有\n    一個忘記姓名之鄰居在場等語（見本院九十三年七月六日言詞辯論筆錄），惟證\n    人徐王梅妹係原告之妻，其證言難脫偏頗之嫌，且對於在場之鄰居姓名猶有不知\n    者，是其證言之證明力尚有不足；又證人林增祥雖於同日到庭證稱有聽過其娘家\n    的人談論兩造之爭執情事，然此核屬證人間接聽聞所得，並無證據能力，爰均不\n    予審酌。再兩造其餘攻擊防禦方法及舉證，核於本件判決之基礎及結果亦均無影\n    響，無庸一一論列，附此敘明。\n十、本件原告之訴既經駁回，其假執行之聲請已失所附麗，應併駁回之。\n據上論結，本件原告之訴為無理由，依民事訴訟法第七十八條，判決如主文。\n中      華      民      國    九十三    年      十      月    二十九    日\n                                臺灣桃園地方法院民事第二庭\n                                    法      官  張震武\n右為正本係照原本作成\n如對本判決上訴，須於判決送達後廿日內向本院提出上訴狀\n中      華      民      國    九十三    年      十一    月      二      日\n                                    法院書記官  惠  莊\n",
  "structure": {
    "main": "原告之訴及假執行之聲請均駁回。\n訴訟費用由原告負擔。",
    "fact": "甲、原告方面：\n一、聲明：被告應給付原告新臺幣（下同）六十萬元及自起訴狀繕本送達翌日起至清\n    償日止，按年息百分之五計算之利息。原告並願供擔保，請准宣告假執行。\n二、陳述：\n（一）原告係訴外人徐木才之養子，兩造為兄妹關係，訴外人徐木才於生前親自申請\n      印鑑證明，將其名下所有之三十五筆土地（所有權應有部分）辦理所有權移轉\n      登記予原告，惟迄其於民國七十七年六月五日死亡時，尚未完全辦理完畢。不\n      料被告竟捏造：(1)訴外人徐木才自六十八年就四肢癱瘓、長期臥床，終致不能\n      言語，無法正常思考。(2)原告利用訴外人徐木才昏迷無意思能力之際，盜用訴\n      外人徐木才之印鑑章。(3)偽造訴外人徐木才名義之書狀遺失理由及土地登記聲\n      請書，委託其他人向新竹縣竹東地政事務所申請補發權狀。(4)被告又偽造訴外\n      人徐木才為贈與人之贈與契約及土地所有權移轉登記申請書等不實項。並以此\n      不實之事項，向臺灣桃園地方法院檢察署提出原告偽造文書之告訴。\n（二）上開刑事案件，經鈞院以九十一年度易字第一一三二號刑事判決原告無罪，檢\n      察官不服提起上訴，仍經臺灣高等法院以九十二年度上易字第二六五五號刑事\n      判決被告無罪確定在案。被告並於上開刑事案件偵察審理過程中，數次以書狀\n      及於偵訊中影射原告係不孝順之人、係作奸犯科之徒、為繼承訴外人徐木才之\n      財產而偽造文書等不實陳述。且被告於提出對原告前述偽造文書之告訴前，已\n      對原告之財產為假扣押，並將其所捏造之上開不實事項，告知親友及在鄉里間\n      流傳。被告前開各行為已使原告人格及名譽受有損害。而原告於上開刑事案件\n      審理中，曾委任律師為辯護人，共支出律師費十八萬元，且於刑事案件審理中\n      ，身心遭受煎熬並需忍受親友的負面人格評價，受有極大之非財產上之損害，\n      故原告爰依民法第一百八十四條第一項前段及同法第一百九十五條之規定，請\n      求判決如聲明所示。若鈞院認被告之上開行為不構成民法第一百八十四條第一\n      項前段之規定，則原告就同一聲明，另依同法同條第一項後段之規定，向被告\n      為相同請求。\n三、證據：提出本院九十一年度易字第一一三二號刑事判決一份、臺灣高等法院九十\n    二年度上易字第二六五五號刑事判決一份、律師函一份、法律事務所收據一紙、\n    臺灣桃園地方法院檢察署檢察官九十三年度偵字第一二二一八號不起訴處分書一\n    份（均為影本）、\n乙、被告方面：\n一、聲明：駁回原告之訴及假執行之聲請。如受不利判決，被告願供擔保，請准免為\n    假執行。\n二、陳述：\n（一）被告十姊妹中有四人已經死亡，有二人自幼出養，皆無繼承權，僅訴外人林徐\n      瑞珍、傅徐秋蘭、徐秀惠及兩造有繼承權。而訴外人徐木才之死亡診斷書上記\n      載其腦中風已九年、失語、右側手足偏癱、肺炎、高燒、背部褥瘡等內容，故\n      被告依此死亡診斷書上之記載，從其死亡時即七十七年六月五日起往回推算九\n      年，推論訴外人徐木才於六十八年不幸腦中風、終病致四肢癱瘓、不能言語及\n      無法正常思考，係有合理之事證而加以推論，被告並非虛構捏造不實之事實。\n      又被告於九十年八月三十一日於上開刑事案件所呈之告訴狀中主張原告係利用\n      訴外人徐木才昏迷無意思能力，盜用其印鑑章等語，實係依據具體之事證及合\n      理懷疑推論而之。蓋依訴外人徐木才之七十六年十二月二十二日印鑑證明申請\n      書以觀，該申請書上並非徐木才本人之親筆簽名，因申請日期距離死亡之日僅\n      不到半年，復加以訴外人徐木才「腦中風已九年、失語、右側手足偏癱」，在\n      身體狀況之不佳下連握筆都有困難，如何能在印鑑證明申請書上親筆簽下端正\n      之姓名？被告依據印鑑證明申請書上端正之字跡足以懷疑該「徐木才」字樣絕\n      非訴外人徐木才本人簽名，因而據以懷疑提出告訴，僅為訴訟權之正常行使，\n      要難認有何侵權行為之可言。\n（二）依民法第一千一百四十七條之規定，訴外人徐木才於七十七年六月五日死亡，\n      其全體繼承人於當日即因繼承而取得訴外人徐木才遺產之所有權，而原告係於\n      同年七月四日才以訴外人徐木才之名義向地政事務所送件申請辦理所有權移轉\n      登記，足使一般人認為辦理所有權移轉過程中有弊端發生。\n（三）綜上所述，被告向臺灣桃園地方法院檢察署提出之告訴，具有相當之客觀事實\n      依據及合理懷疑，並非憑空捏造，亦非故意誣告原告，僅是正當行使被告之訴\n      訟權，且臺灣高等法院於九十二年上易字第二六五五號刑事判決理由中認為，\n      訴外人徐木才死亡後，依法辦理所有權移轉登記之程序自應停止，待辦妥繼承\n      登記後，再由繼承人根據訴外人徐木才與原告間之贈與契約約定，將土地辦理\n      所有權移轉登記予原告，而原告於訴外人徐木才死亡後，擅自將其所有之土地\n      辦理所有權移轉登記予自己名下，係違反法律之規定，因原告為一國小畢業之\n      自耕農，對複雜之法律程序難以完全清楚的瞭解，難以認為原告主觀上有使地\n      政人員為不實登載之認識及意思，才將臺灣桃園地方法院檢察署檢察官之上訴\n      駁回，使原告獲得無罪判決，並非認為原告所為移轉行為為合法。\n（四）又構成民法第一百八十四條侵權行為之成立要件為：需有自己的加害行為、行\n      為需不法、須侵害權利、須加害行為與損害有因果關係、須有責任能力及侵權\n      行為能力、須有故意或過失即意思責任。被告係依客觀事實及合理懷疑向臺灣\n      桃園地方法院檢察署提出告訴，原告是否構成犯罪仍須由司法機關依職權認定\n      ，被告無侵害原告權利之故意；另依民事訴訟法第二百七十七條之規定，原告\n      就其所主張之事實有舉證責任，而原告並未舉證證明被告向何人散布不實事實\n      、散布之內容及於何時何地散布不實內容，難認原告已善盡其舉證責任。\n三、證據：提出臺灣高等法院九十二年度上易字第二六五五號刑事判決一份、\n    本九紙、繼承系統表一紙、死亡診斷書一紙、刑事告訴狀一份、刑事聲請調查證\n    暨補充告訴理由狀一份、土地移轉登記申請書一紙、刑事查報丙○○偽造文書全\n    案事證狀一份、印鑑證明申請書一紙（均為影本）。\n丙、本院依職權調閱臺灣桃園地方法院檢察署九十年度偵字第一四八七六號、本院九\n    十一年度易字第一一三二號、臺灣高等法院九十二年度上易字第二六五五號刑事\n    偵審卷宗；另向財政部臺灣省北區國稅局新店稽徵所函查被告之財產歸戶清冊及\n    九十一年度所得稅申報資料、向財政部臺灣省北區國稅局竹東稽徵所函查原告之\n    財產歸戶清冊及九十一年度所得稅申報資料。",
    "reason": "一、本件原告起訴主張，原告係訴外人徐木才之養子，兩造為兄妹關係，訴外人徐木\n    才於生前親自申請印鑑證明，將其名下所有之不動產辦理所有權移轉登記予原告\n    ，惟迄其於七十七年六月五日死亡時，尚未完全辦理完畢。不料被告竟捏造：訴\n    外人徐木才自六十八年就四肢癱瘓、長期臥床，終致不能言語，無法正常思考，\n    而原告趁此情形盜用訴外人徐木才之印鑑章，偽造訴外人徐木才名義之書狀遺失\n    理由及土地登記聲請書後，委託他人申請補發前述土地所有權狀，又偽造訴外人\n    徐木才為贈與人之贈與契約及土地所有權移轉登記申請書等不實事項，再以上開\n    不實事項，向臺灣桃園地方法院檢察署提出原告偽造文書之告訴。經本院以九十\n    一年度易字第一一三二號刑事判決及臺灣高等法院以九十二年度上易字第二六五\n    五號刑事判決被告無罪確定在案。被告於上開刑事案件偵審過程中，數次以書狀\n    及於偵訊中影射原告係不孝順之人、作奸犯科之徒、為繼承訴外人徐木才之財產\n    而偽造文書等不實陳述。且被告於提出對原告前述偽造文書之告訴前，已對原告\n    之財產為假扣押，並將其所捏造之上開不實事項，告知親友及在鄉里間流傳。被\n    告前開各行為已使原告人格及名譽受有損害，爰依民法第一百八十四條第一項前\n    段及同法第一百九十五條之規定，請求判決如聲明所示。若被告之上開行為不構\n    成民法第一百八十四條第一項前段之規定，則原告就同一聲明，另依同法同條第\n    一項後段之規定，向被告為相同請求等語。\n    被告則以：訴外人徐木才之死亡證明書上記載其腦中風已九年、失語、右側手足\n    偏癱、肺炎、高燒、背部褥瘡等內容，則被告從其死亡時即七十七年六月五日起\n    往回推算九年，推論訴外人徐木才於六十八年不幸腦中風、終病致四肢癱瘓、不\n    能言語及無法正常思考，係有合理之事證而加以推論。又依訴外人徐木才之七十\n    六年十二月二十二日印鑑證明申請書以觀，該申請書上並非徐木才本人之親筆簽\n    名，因申請日期距離死亡之日僅不到半年，復加以訴外人徐木才「腦中風已九年\n    、失語、右側手足偏癱」，身體狀況不佳，應不能在印鑑證明申請書上親筆簽下\n    端正之姓名，故被告有合理懷疑。且訴外人徐木才既於七十七年六月五日即死亡\n    ，而原告則係於七十七年七月四日才以訴外人徐木才之名義向地政事務所送件申\n    請辦理所有權移轉登記，足使一般人認為辦理所有權移轉過程中有弊端發生。再\n    臺灣高等法院於九十二年上易字第二六五五號刑事判決理由中認為，訴外人徐木\n    才死亡後，依法辦理所有權移轉登記之程序自應停止，待辦妥繼承登記後，再由\n    繼承人根據訴外人徐木才與原告間之贈與契約約定，將土地辦理所有權移轉登記\n    予原告，而原告於訴外人徐木才死亡後，擅自將其所有之土地辦理所有權移轉登\n    記予自己名下，係違反法律之規定，因原告為一國小畢業之自耕農，對複雜之法\n    律程序難以完全清楚的瞭解，難以認為原告主觀上有使地政人員為不實登載之認\n    識及意思，才將臺灣桃園地方法院檢察署檢察官之上訴駁回，使原告獲得確定之\n    無罪判決，並非認為原告所為移轉行為為合法。另被告係依客觀事實及合理懷疑\n    向臺灣桃園地方法院檢察署提出告訴，原告是否構成犯罪仍須由司法機關依職權\n    認定，被告無侵害原告權利之故意等語，資為抗辯。\n二、經查：（一）被告於九十年八月三十一日以原告利用訴外人徐木才昏迷無意思能\n    力之際，盜用訴外人徐木才之印鑑章；偽造訴外人徐木才名義之書狀遺失理由及\n    土地登記聲請書後申請補發土地所有權狀；又偽造訴外人徐木才為贈與人之贈與\n    契約及土地所有權移轉登記申請書等情事為由，向臺灣桃園地方法院檢察署提出\n    原告偽造文書之刑事告訴之事實，業據本院依職權調臺灣桃園地方法院檢察署九\n    十年度偵字第一四八七六號卷查閱屬實。（二）訴外人徐木才於七十七年六月五\n    日死亡，而登記於訴外人徐木才名下之三十五筆土地之所有權應有部分，於同年\n    七月四日由訴外人即代書張洪遠以其子即訴外人張邦揆（原名「張文興」）之名\n    義為原告及訴外人徐木才雙方之代理人，以「贈與」為原因，向新竹縣竹東地政\n    事務所申請辦理所有權應有部分之移轉登記，並於同年月七月二十一日辦妥移轉\n    登記，且申請移轉登記時，所附贈與契約之訂立日期為七十七年六月一日之事實\n    ，業據訴外人張洪遠、張邦揆於上開刑事案件偵查中證述無誤，並有死亡診斷書\n    一紙、土地所有權應有部分移轉登記申請書一紙附卷可稽及土地登記謄本節本、\n    、土地所有權應有部分移轉登記聲請書及附繳證件等在上開刑事案件偵查卷內可\n    稽（見上開刑事偵查卷第一二至五四頁、第六八至一三三頁、第二三九頁、第二\n    四○頁、第二六九至二七三頁）。（三）訴外人徐木才之死亡診斷書上死亡原因\n    欄記載其腦中風已九年、失語、右側手足偏癱等內容，並原告係訴外人徐木才之\n    養子，被告則係訴外人徐木才之女，均屬訴外人徐木才之繼承人之事實，亦有戶\n    造所不爭執，是均堪信為真實。\n三、次查，訴外人即被告之子徐燈輝於上開刑事案件偵查中證稱：「因他中風約十多\n    年，後來摔倒就躺在床上，他斷氣前二、三天就有徵兆，就是呼吸不順、意識不\n    清楚。（徐木才過世前二、三天你你有跟他講話嗎？）他講話已不太清楚。（徐\n    木才去世前一周還會向你們表達要上廁所、吃飯等事嗎？）尚未跌倒時他會講，\n    上廁所時用比的，須別人扶；跌倒後就臥床包尿布，照三餐給他，他自己用左手\n    吃。（徐木才臥床後能否表達上廁所等意思？）吃飯自己吃，尿尿則是包尿布，\n    沒有表達特別的事情。（徐木才摔倒是生前多久的事？）一個月前」等語（見上\n    開刑事偵查卷第二二六、二二七頁）。依其所述意旨觀之，訴外人徐木才係去世\n    前一個月前摔倒（跌倒）才臥病在床，去世前二、三天才意識不清、講話不太清\n    楚；又訴外人徐木才之養女即訴外人陳徐瑞香於上開刑事案件本院審理時則證稱\n    ：「（父親）過世前半年很好，左手可以舀飯吃，右手不行。（他差不多何時沒\n    有辦法出來走動？）過世前差不多二個月才沒有辦法出來走動。他要過世前二、\n    三天我回去看他，講什麼話他都知道但是他不會講，只會用頭點」等語（見本院\n    九十一年度易字第一一三二號刑事卷第一五三頁）；且訴外人徐木才之鄰居即訴\n    外人殷徐麗卿亦於上開刑事案件本院審理時證稱：「（在他過世前，差不多多久\n    你還有看到他在外面走動？）因為我沒有在上班，幾乎每天都有看到，當時他摔\n    倒時我們有去扶他起來。．．．（你最後一次看到他在外面走動是差不多多久？\n    ）是他過世前幾個月摔倒．．．，後來就比較少看到他，因為要有人扶著他走路\n    。（他這次摔倒是他過世的幾個月？）不到半年，但是確實幾個月我不太記得」\n    等語（見本院上開刑事卷第一四九頁、第一五○頁）；另訴外人徐木才之鄰居即\n    訴外人孫黃玉花亦於本院上開刑事案件審理中證稱：「（被告父親過世之前，你\n    差不多多久有看到他到外面走動？）時間太久我記不起來，但他真正不能出來到\n    過世前是短短幾個月」等語（見上開本院刑事卷第一五頁）。依前開訴外人等於\n    上揭刑事案件中就訴外人徐木才跌倒之時間，雖有不同之陳述（即一個月、差不\n    多二個月、幾個月，不到半年），惟其等就訴外人徐木才跌倒前仍可自行到屋外\n    走動一節，均無二致。是訴外人徐木才於跌倒之前並非長期臥病在床一節，應可\n    認定。至訴外人徐木才跌倒之時間雖有前述不同之處，惟此應係經過時間長久（\n    迄上開刑事案件審理時已十餘年），自難期待其等之記憶完全相同，尤其與之僅\n    係鄰居關係之訴外人殷徐麗卿、孫黃玉花更難苛求其等記憶無誤。而訴外人陳徐\n    瑞香、徐燈輝係訴外人徐木才之直系血親卑親屬，對於發生在其等父親或祖父之\n    事，記憶應較為正確。是訴外人徐木才跌倒之時間，應係其去世前一、二個月之\n    間（即七十七年四、五月間）。況依被告於上開刑事案件偵查中所主張，訴外人\n    徐木才去世前原告未將之送醫院醫治，僅於自宅請訴外人韓棟之醫師（即出具死\n    亡診斷書之醫師）注射，其花費均由子女分擔等語，並提出其家庭收支簿為證（\n    見上開刑事偵查卷第一五九至一七四頁、第二一二頁）。其前開陳述如果屬實者\n    ，依其製作七十四年八月二十八日至七十七年六月十四日間有關其父母開銷之摘\n    要（見上開刑事偵查卷第一五九、一六○頁）觀之，訴外人徐木才之醫療部分支\n    出僅只「七十七年六月一日打針五○○○元」一筆。是訴外人徐木才果於去世前\n    半年或一年前即臥病在床、意識不清者，被告支付之醫療費用，當非僅只去世前\n    四日之此筆而已。且在此將近三年期間，被告分擔有關訴外人徐木才之醫療費用\n    僅此一筆，顯示訴外人徐木才於去世前身體狀況並非如被告於上開刑事案件中所\n    稱如此不佳。\n四、再查，父母親之遺產應由子女共同繼承，固為我國民法所規定。惟我國民間之客\n    家習俗，尤其在鄉下地方，因女兒出嫁，兒子負有父母日常生活之照顧及香火之\n    傳遞等任務，故遺產（祖產）由兒子繼承或取得等情，亦所在多有。而訴外人即\n    被告之妹傅徐秋蘭於上開刑事案件偵查時證稱：「（你對你父親都把土地贈予丙\n    ○○有何意見？）無意見，因客家人沒有女兒分財產的習俗」等語（見上開刑事\n    偵查卷第二三九頁）；訴外人陳徐瑞香於上開刑事案件本院審理時亦證稱：「（\n    你父親徐木才在生前是否提到他家裡的不動產要如何處理？）有，我父親第一次\n    中風時，我每個星期都回去看我父母，剛好我的一個堂叔，叫徐振祥，在區公所\n    上班，跟我父親講說他年紀大了身體不好，叫他把地交給我弟弟去管，叫他不要\n    管那麼多。（當時你父親是否同意要把地全部都給你弟弟管？）有，他有問我堂\n    叔說要如何做。．．．（你是否是客家人？）是。（你們那裡的習俗如何？）祖\n    產都給兒子，女兒分不到」等語（見上開本院刑事卷第一五一至一五三頁）；再\n    參之訴外人徐木才有多名女兒，僅有原告一名兒子，雖係收養，但顯見收養之目\n    的，應在傳遞其徐家之香火，且訴外人徐木才與其配偶，均與原告同住一處，由\n    原告照顧其日常生活起居，是其依客家人之習俗，將其財產（或祖產）全數給予\n    原告，亦難謂不符常理。\n五、又訴外人徐木才於去世前約半年之七十六年十二月二十二日至桃園縣平鎮市戶政\n    事務所辦理印鑑登記及申請印鑑證明，此有該所九十二年三月五日桃平戶字第○\n    九二○○○一六七二號函檢附之「七十六年十二日二十二日印鑑登記證明申請書\n    」影本及同年三月十八日桃平戶字第○九二○○○二○二一號函檢附之「印鑑卡\n    」正、反面影本各一份在臺灣高等法院九十二年度上易字第二六五五號刑事卷內\n    可稽。依前開申請書上並無代理人之記載，且按有「指印」一枚及印鑑卡背面有\n    關「七十六年十二月二十二日之申請人」之記載係勾選「本人辦理」一欄；並參\n    酌前開三月十八日函檢附之當時生效之印鑑登記辦法第五條：「申請印鑑登記，\n    除有同條但書所列七款情形外，應由當事人填具印鑑登記申請書及印鑑條各一份\n    親自辦理」之規定，顯示前開印鑑登記及印鑑證明之申請，訴外人徐木才係親自\n    到場辦理。而原告取得前述印鑑證明後，即委由訴外人尚慶雲辦理前述土地之贈\n    與手續，並由訴外人尚慶雲於七十七年一月十一日，檢附前開證明以訴外人徐木\n    才之代理人身分向新竹縣竹東地政事務所申請補發其中十五筆土地之所有權狀，\n    其後因訴外人尚慶雲對於稅務問題不熟，辦理至繳交土地增值稅時，原告無力繳\n    交，認為農地應是免稅，故訴外人尚慶雲即將稅單撤銷，資料全還予原告等情，\n    亦據訴外人尚慶雲於上開刑事案件偵訊中證述在卷及該次登記申請書並其附件可\n    稽（見上開刑事偵查卷第五五至六七頁、第二○四頁、第二○五頁）。另原告亦\n    委託訴外人尚慶雲於七十六年十二月二十二日取得地政事務所核發之前開土地地\n    價證明書及七十七年二月十二日取得其中部分土地之自耕能力證明書，此亦有前\n    開證明書附於上開刑事偵查卷內可稽（見上開偵卷第一九○至一九七頁、第一九\n    九頁）。原告其後又委託訴外人即代書張洪遠辦理前開土地贈與移轉登記手續等\n    情，已如前述。而依被告於上開刑事案件中提出之前開移轉登記案卷內之文件，\n    其中日期最早者為「七十七年五月九日之徐木才印鑑證明書」（見上開刑事偵查\n    卷第一一○頁），該印鑑證明書依前開戶政事務所九十二年三月五日檢附之同日\n    申請書顯示，雖係由原告代理申請，惟此可證明前開土地移轉登記之手續係持續\n    進行。另依前開移轉登記案卷內，由訴外人張洪遠製作之「贈與所有權移轉契約\n    書」（即所謂之「公契」）上之日期均係「七十七年六月一日」，此亦有被告於\n    上開刑事案件中提出之該等契約書影本在卷可稽（見上開偵查卷第七八頁至一二\n    六頁）。而訴外人張洪遠於偵訊中亦證稱：「通常文件的日期是我那一天寫的就\n    填那一天日期，我的印象是都是這樣，．．」等語（見上開刑事偵查卷第二七二\n    頁反面）。是訴外人張洪遠於訴外人徐木才去世前之七十七年六月一日已將原告\n    與訴外人徐木才間之「贈與所有權移轉契約書」製作完成，亦可認定。由前開所\n    述過程觀之，上述土地之贈與手續自七十六年十二月間訴外人徐木才在世時起，\n    至七十七年六月五日過世時止，均持續進行中，足堪認定。又訴外人徐木才生前\n    依客家人之習俗，欲其財產（或祖產）全數給予原告，已如前述。則其於七十六\n    年十二月二十二日尚可自由行動，言語、意識亦屬清楚之情況，親自前往戶政事\n    務所辦理印鑑登記及申請印鑑證明予原告，顯示其已有將其財產贈與並為移轉登\n    記予原告之意。至於訴外人尚慶雲、張洪遠於上開刑事案件偵訊中雖證稱：辦理\n    過程中均係原告出面及提供相關文件等情，此亦為原告所是認。惟訴外人徐木才\n    與原告既係同居之父子，且又係欲將財產贈與並移轉登記予原告，在其當時雖尚\n    未「四肢癱瘓，不能言語，無法正常思考」，惟已係年逾七十，且三度中風之情\n    況下，在出面辦理移轉登記手續中必須親自辦理之印鑑登記辦妥後，其餘程序交\n    由原告委託代書處理，亦與常情相符。是尚難以訴外人尚慶雲、張洪遠前開陳述\n    ，即認定原告係未經訴外人徐木才之同意而委託代書辦理前述土地贈與之相關手\n    續。\n六、綜上所述，被告前揭向臺灣桃園地方法院檢察署所為告訴原告偽造文書之內容，\n    經本院及臺灣高等法院詳加調查勾稽後，固得認定為不實。惟查，本件兩造既均\n    係訴外人徐木才之繼承人，而訴外人徐木才之死亡診斷書上並記載其於死亡前已\n    中風九年，有失語、右側手足偏癱等症狀；且登記於訴外人徐木才名下之三十五\n    筆土地，係於同年七月四日始申請辦理所有權應有部分之移轉登記，並於同年月\n    七月二十一日始辦妥登記完竣，此登記申請書上所附贈與契約之訂約日期更在訴\n    外人徐木才死亡前四日即七十七年六月一日等情，前亦認定，則衡諸通常一般人\n    之觀念，對於訴外人徐木才於上開病情症狀存在且距其死亡前不過四日之情況下\n    ，還能將前述土地為贈與且移轉登記予原告名義之情事，實不免有所懷疑，而誤\n    認另有其他人違逆訴外人徐木才之意思而擅自為此土地移轉登記手續。另按繼承\n    ，因被繼承人死亡而開始；繼承人自繼承開始時，除本法另有規定外，承受被繼\n    承人財產上之一切權利、義務；繼承人有數人時，在分割遺產前，各繼承人對於\n    遺產全部為公同共有，民法第一千一百四十七條民法第一千一百四十八條前段、\n    民法第一千一百五十一條各有明文。本件原告雖於訴外人徐木才生前即受贈前述\n    土地，惟依上開法律規定，就此等土地尚未辦理移轉登記完畢前，訴外人徐木才\n    既已死亡，則原告本應另基於繼承之法律關係，請求除己之外訴外人徐木才之全\n    部繼承人依所繼承自訴外人徐木才贈與人之義務，履行移轉登記上開土地所有權\n    予原告之義務，然原告不思及此，仍率爾繼續進行上述之土地移轉登記手續，自\n    更難令同為繼承人之被告信服無疑。是被告主觀上認為其已繼承取得前述土地之\n    權利而提起上開刑事告訴，即難認其有何故意或過失侵害原告人格權之可言；又\n    一般人主觀上為保護其繼承所得之權利，而提起刑事告訴，亦難認係屬於以善良\n    風俗加損害於他人之行為，亦足認定。至原告所主張被告於上開刑事案件偵查中\n    所提出之書狀陳稱：原告事親並非至孝；如被告能有悔意，並能以養子感恩之心\n    ，善待養母安享天年；三位姐姐均懼開罪被告，打破情感，爾後無法探視老母等\n    語，經核上開偵查卷內所附之被告書狀，雖係屬實，然依此等言詞內容及兩造之\n    爭執觀之，尚屬被告於訴訟上略嫌過激之言詞，惟被告僅以此書狀為陳述，又未\n    為前述刑事案件之判決採為理由，是實不足以造成原告名譽有何損害之結果，故\n    此部分亦難認被告有何侵權行為可言。\n七、按因故意或過失，不法侵害他人之權利者，負損害賠償責任。故意以背於善良風\n    俗之方法，加損害於他人者亦同；不法侵害他人之身體、健康、名譽、自由、信\n    用、隱私、貞操，或不法侵害其他人格法益而情節重大者，被害人雖非財產上之\n    損害，亦得請求賠償相當之金額。其名譽被侵害者，並得請求回復名譽之適當處\n    分，民法第一百八十四條第一項前段、後段、第一百九十五條第一項定有明文。\n    本件被告主觀上既無侵害原告權利之故意或過失；亦無故意以背於善良風俗之方\n    法加損害於原告之故意，則原告仍依上開法律規定，請求被告應賠償其非財產上\n    之損害，即無足採。\n八、從而，原告基於民法第一百八十四條第一項前段、後段、第一百九十五條第一項\n    規定之法律關係，請求被告應給付其六十萬元及自起訴狀繕本送達翌日起至清償\n    日止，按年息百分之五計算之利息，為無理由，應予駁回。\n九、本件事證已臻明確，證人即原告之妻徐王梅妹雖到庭證稱略以：有一次被告兩夫\n    妻到我家說原告偷拿訴外人徐木才的印章偷蓋土地過戶，另一次是查封我住的房\n    子，被告兩夫妻到我家也是說這樣。被告第一次來有鄰居吳玉霞、張太太、還有\n    一個忘記姓名之鄰居在場等語（見本院九十三年七月六日言詞辯論筆錄），惟證\n    人徐王梅妹係原告之妻，其證言難脫偏頗之嫌，且對於在場之鄰居姓名猶有不知\n    者，是其證言之證明力尚有不足；又證人林增祥雖於同日到庭證稱有聽過其娘家\n    的人談論兩造之爭執情事，然此核屬證人間接聽聞所得，並無證據能力，爰均不\n    予審酌。再兩造其餘攻擊防禦方法及舉證，核於本件判決之基礎及結果亦均無影\n    響，無庸一一論列，附此敘明。\n十、本件原告之訴既經駁回，其假執行之聲請已失所附麗，應併駁回之。\n據上論結，本件原告之訴為無理由，依民事訴訟法第七十八條，判決如主文。\n中      華      民      國    九十三    年      十      月    二十九    日\n                                臺灣桃園地方法院民事第二庭\n                                    法      官  張震武\n右為正本係照原本作成\n如對本判決上訴，須於判決送達後廿日內向本院提出上訴狀"
  },
  "search": "臺灣桃園地方法院民事判決九十三年度訴字第四二○號原告丙○○訴訟代理人蔡榮德律師複代理人甲○○被告乙○○訴訟代理人林家祺律師右當事人間請求損害賠償事件，本於中華民國九十三年十月十四日言詞辯論終結，判決如左：主文原告之訴及假執行之聲請均駁回。訴訟費用由原告負擔。事實甲、原告方面：一、聲明：被告應給付原告新臺幣（下同）六十萬元及自起訴狀繕本送達翌日起至清償日止，按年息百分之五計算之利息。原告並願供擔保，請准宣告假執行。二、陳述：（一）原告係訴外人徐木才之養子，兩造為兄妹關係，訴外人徐木才於生前親自申請印鑑證明，將其名下所有之三十五筆土地（所有權應有部分）辦理所有權移轉登記予原告，惟迄其於民國七十七年六月五日死亡時，尚未完全辦理完畢。不料被告竟捏造：(1)訴外人徐木才自六十八年就四肢癱瘓、長期臥床，終致不能言語，無法正常思考。(2)原告利用訴外人徐木才昏迷無意思能力之際，盜用訴外人徐木才之印鑑章。(3)偽造訴外人徐木才名義之書狀遺失理由及土地登記聲請書，委託其他人向新竹縣竹東地政事務所申請補發權狀。(4)被告又偽造訴外人徐木才為贈與人之贈與契約及土地所有權移轉登記申請書等不實項。並以此不實之事項，向臺灣桃園地方法院檢察署提出原告偽造文書之告訴。（二）上開刑事案件，經鈞院以九十一年度易字第一一三二號刑事判決原告無罪，檢察官不服提起上訴，仍經臺灣高等法院以九十二年度上易字第二六五五號刑事判決被告無罪確定在案。被告並於上開刑事案件偵察審理過程中，數次以書狀及於偵訊中影射原告係不孝順之人、係作奸犯科之徒、為繼承訴外人徐木才之財產而偽造文書等不實陳述。且被告於提出對原告前述偽造文書之告訴前，已對原告之財產為假扣押，並將其所捏造之上開不實事項，告知親友及在鄉里間流傳。被告前開各行為已使原告人格及名譽受有損害。而原告於上開刑事案件審理中，曾委任律師為辯護人，共支出律師費十八萬元，且於刑事案件審理中，身心遭受煎熬並需忍受親友的負面人格評價，受有極大之非財產上之損害，故原告爰依民法第一百八十四條第一項前段及同法第一百九十五條之規定，請求判決如聲明所示。若鈞院認被告之上開行為不構成民法第一百八十四條第一項前段之規定，則原告就同一聲明，另依同法同條第一項後段之規定，向被告為相同請求。三、證據：提出本院九十一年度易字第一一三二號刑事判決一份、臺灣高等法院九十二年度上易字第二六五五號刑事判決一份、律師函一份、法律事務所收據一紙、臺灣桃園地方法院檢察署檢察官九十三年度偵字第一二二一八號不起訴處分書一份（均為影本）、乙、被告方面：一、聲明：駁回原告之訴及假執行之聲請。如受不利判決，被告願供擔保，請准免為假執行。二、陳述：（一）被告十姊妹中有四人已經死亡，有二人自幼出養，皆無繼承權，僅訴外人林徐瑞珍、傅徐秋蘭、徐秀惠及兩造有繼承權。而訴外人徐木才之死亡診斷書上記載其腦中風已九年、失語、右側手足偏癱、肺炎、高燒、背部褥瘡等內容，故被告依此死亡診斷書上之記載，從其死亡時即七十七年六月五日起往回推算九年，推論訴外人徐木才於六十八年不幸腦中風、終病致四肢癱瘓、不能言語及無法正常思考，係有合理之事證而加以推論，被告並非虛構捏造不實之事實。又被告於九十年八月三十一日於上開刑事案件所呈之告訴狀中主張原告係利用訴外人徐木才昏迷無意思能力，盜用其印鑑章等語，實係依據具體之事證及合理懷疑推論而之。蓋依訴外人徐木才之七十六年十二月二十二日印鑑證明申請書以觀，該申請書上並非徐木才本人之親筆簽名，因申請日期距離死亡之日僅不到半年，復加以訴外人徐木才「腦中風已九年、失語、右側手足偏癱」，在身體狀況之不佳下連握筆都有困難，如何能在印鑑證明申請書上親筆簽下端正之姓名？被告依據印鑑證明申請書上端正之字跡足以懷疑該「徐木才」字樣絕非訴外人徐木才本人簽名，因而據以懷疑提出告訴，僅為訴訟權之正常行使，要難認有何侵權行為之可言。（二）依民法第一千一百四十七條之規定，訴外人徐木才於七十七年六月五日死亡，其全體繼承人於當日即因繼承而取得訴外人徐木才遺產之所有權，而原告係於同年七月四日才以訴外人徐木才之名義向地政事務所送件申請辦理所有權移轉登記，足使一般人認為辦理所有權移轉過程中有弊端發生。（三）綜上所述，被告向臺灣桃園地方法院檢察署提出之告訴，具有相當之客觀事實依據及合理懷疑，並非憑空捏造，亦非故意誣告原告，僅是正當行使被告之訴訟權，且臺灣高等法院於九十二年上易字第二六五五號刑事判決理由中認為，訴外人徐木才死亡後，依法辦理所有權移轉登記之程序自應停止，待辦妥繼承登記後，再由繼承人根據訴外人徐木才與原告間之贈與契約約定，將土地辦理所有權移轉登記予原告，而原告於訴外人徐木才死亡後，擅自將其所有之土地辦理所有權移轉登記予自己名下，係違反法律之規定，因原告為一國小畢業之自耕農，對複雜之法律程序難以完全清楚的瞭解，難以認為原告主觀上有使地政人員為不實登載之認識及意思，才將臺灣桃園地方法院檢察署檢察官之上訴駁回，使原告獲得無罪判決，並非認為原告所為移轉行為為合法。（四）又構成民法第一百八十四條侵權行為之成立要件為：需有自己的加害行為、行為需不法、須侵害權利、須加害行為與損害有因果關係、須有責任能力及侵權行為能力、須有故意或過失即意思責任。被告係依客觀事實及合理懷疑向臺灣桃園地方法院檢察署提出告訴，原告是否構成犯罪仍須由司法機關依職權認定，被告無侵害原告權利之故意；另依民事訴訟法第二百七十七條之規定，原告就其所主張之事實有舉證責任，而原告並未舉證證明被告向何人散布不實事實、散布之內容及於何時何地散布不實內容，難認原告已善盡其舉證責任。三、證據：提出臺灣高等法院九十二年度上易字第二六五五號刑事判決一份、本九紙、繼承系統表一紙、死亡診斷書一紙、刑事告訴狀一份、刑事聲請調查證暨補充告訴理由狀一份、土地移轉登記申請書一紙、刑事查報丙○○偽造文書全案事證狀一份、印鑑證明申請書一紙（均為影本）。丙、本院依職權調閱臺灣桃園地方法院檢察署九十年度偵字第一四八七六號、本院九十一年度易字第一一三二號、臺灣高等法院九十二年度上易字第二六五五號刑事偵審卷宗；另向財政部臺灣省北區國稅局新店稽徵所函查被告之財產歸戶清冊及九十一年度所得稅申報資料、向財政部臺灣省北區國稅局竹東稽徵所函查原告之財產歸戶清冊及九十一年度所得稅申報資料。理由一、本件原告起訴主張，原告係訴外人徐木才之養子，兩造為兄妹關係，訴外人徐木才於生前親自申請印鑑證明，將其名下所有之不動產辦理所有權移轉登記予原告，惟迄其於七十七年六月五日死亡時，尚未完全辦理完畢。不料被告竟捏造：訴外人徐木才自六十八年就四肢癱瘓、長期臥床，終致不能言語，無法正常思考，而原告趁此情形盜用訴外人徐木才之印鑑章，偽造訴外人徐木才名義之書狀遺失理由及土地登記聲請書後，委託他人申請補發前述土地所有權狀，又偽造訴外人徐木才為贈與人之贈與契約及土地所有權移轉登記申請書等不實事項，再以上開不實事項，向臺灣桃園地方法院檢察署提出原告偽造文書之告訴。經本院以九十一年度易字第一一三二號刑事判決及臺灣高等法院以九十二年度上易字第二六五五號刑事判決被告無罪確定在案。被告於上開刑事案件偵審過程中，數次以書狀及於偵訊中影射原告係不孝順之人、作奸犯科之徒、為繼承訴外人徐木才之財產而偽造文書等不實陳述。且被告於提出對原告前述偽造文書之告訴前，已對原告之財產為假扣押，並將其所捏造之上開不實事項，告知親友及在鄉里間流傳。被告前開各行為已使原告人格及名譽受有損害，爰依民法第一百八十四條第一項前段及同法第一百九十五條之規定，請求判決如聲明所示。若被告之上開行為不構成民法第一百八十四條第一項前段之規定，則原告就同一聲明，另依同法同條第一項後段之規定，向被告為相同請求等語。被告則以：訴外人徐木才之死亡證明書上記載其腦中風已九年、失語、右側手足偏癱、肺炎、高燒、背部褥瘡等內容，則被告從其死亡時即七十七年六月五日起往回推算九年，推論訴外人徐木才於六十八年不幸腦中風、終病致四肢癱瘓、不能言語及無法正常思考，係有合理之事證而加以推論。又依訴外人徐木才之七十六年十二月二十二日印鑑證明申請書以觀，該申請書上並非徐木才本人之親筆簽名，因申請日期距離死亡之日僅不到半年，復加以訴外人徐木才「腦中風已九年、失語、右側手足偏癱」，身體狀況不佳，應不能在印鑑證明申請書上親筆簽下端正之姓名，故被告有合理懷疑。且訴外人徐木才既於七十七年六月五日即死亡，而原告則係於七十七年七月四日才以訴外人徐木才之名義向地政事務所送件申請辦理所有權移轉登記，足使一般人認為辦理所有權移轉過程中有弊端發生。再臺灣高等法院於九十二年上易字第二六五五號刑事判決理由中認為，訴外人徐木才死亡後，依法辦理所有權移轉登記之程序自應停止，待辦妥繼承登記後，再由繼承人根據訴外人徐木才與原告間之贈與契約約定，將土地辦理所有權移轉登記予原告，而原告於訴外人徐木才死亡後，擅自將其所有之土地辦理所有權移轉登記予自己名下，係違反法律之規定，因原告為一國小畢業之自耕農，對複雜之法律程序難以完全清楚的瞭解，難以認為原告主觀上有使地政人員為不實登載之認識及意思，才將臺灣桃園地方法院檢察署檢察官之上訴駁回，使原告獲得確定之無罪判決，並非認為原告所為移轉行為為合法。另被告係依客觀事實及合理懷疑向臺灣桃園地方法院檢察署提出告訴，原告是否構成犯罪仍須由司法機關依職權認定，被告無侵害原告權利之故意等語，資為抗辯。二、經查：（一）被告於九十年八月三十一日以原告利用訴外人徐木才昏迷無意思能力之際，盜用訴外人徐木才之印鑑章；偽造訴外人徐木才名義之書狀遺失理由及土地登記聲請書後申請補發土地所有權狀；又偽造訴外人徐木才為贈與人之贈與契約及土地所有權移轉登記申請書等情事為由，向臺灣桃園地方法院檢察署提出原告偽造文書之刑事告訴之事實，業據本院依職權調臺灣桃園地方法院檢察署九十年度偵字第一四八七六號卷查閱屬實。（二）訴外人徐木才於七十七年六月五日死亡，而登記於訴外人徐木才名下之三十五筆土地之所有權應有部分，於同年七月四日由訴外人即代書張洪遠以其子即訴外人張邦揆（原名「張文興」）之名義為原告及訴外人徐木才雙方之代理人，以「贈與」為原因，向新竹縣竹東地政事務所申請辦理所有權應有部分之移轉登記，並於同年月七月二十一日辦妥移轉登記，且申請移轉登記時，所附贈與契約之訂立日期為七十七年六月一日之事實，業據訴外人張洪遠、張邦揆於上開刑事案件偵查中證述無誤，並有死亡診斷書一紙、土地所有權應有部分移轉登記申請書一紙附卷可稽及土地登記謄本節本、、土地所有權應有部分移轉登記聲請書及附繳證件等在上開刑事案件偵查卷內可稽（見上開刑事偵查卷第一二至五四頁、第六八至一三三頁、第二三九頁、第二四○頁、第二六九至二七三頁）。（三）訴外人徐木才之死亡診斷書上死亡原因欄記載其腦中風已九年、失語、右側手足偏癱等內容，並原告係訴外人徐木才之養子，被告則係訴外人徐木才之女，均屬訴外人徐木才之繼承人之事實，亦有戶造所不爭執，是均堪信為真實。三、次查，訴外人即被告之子徐燈輝於上開刑事案件偵查中證稱：「因他中風約十多年，後來摔倒就躺在床上，他斷氣前二、三天就有徵兆，就是呼吸不順、意識不清楚。（徐木才過世前二、三天你你有跟他講話嗎？）他講話已不太清楚。（徐木才去世前一周還會向你們表達要上廁所、吃飯等事嗎？）尚未跌倒時他會講，上廁所時用比的，須別人扶；跌倒後就臥床包尿布，照三餐給他，他自己用左手吃。（徐木才臥床後能否表達上廁所等意思？）吃飯自己吃，尿尿則是包尿布，沒有表達特別的事情。（徐木才摔倒是生前多久的事？）一個月前」等語（見上開刑事偵查卷第二二六、二二七頁）。依其所述意旨觀之，訴外人徐木才係去世前一個月前摔倒（跌倒）才臥病在床，去世前二、三天才意識不清、講話不太清楚；又訴外人徐木才之養女即訴外人陳徐瑞香於上開刑事案件本院審理時則證稱：「（父親）過世前半年很好，左手可以舀飯吃，右手不行。（他差不多何時沒有辦法出來走動？）過世前差不多二個月才沒有辦法出來走動。他要過世前二、三天我回去看他，講什麼話他都知道但是他不會講，只會用頭點」等語（見本院九十一年度易字第一一三二號刑事卷第一五三頁）；且訴外人徐木才之鄰居即訴外人殷徐麗卿亦於上開刑事案件本院審理時證稱：「（在他過世前，差不多多久你還有看到他在外面走動？）因為我沒有在上班，幾乎每天都有看到，當時他摔倒時我們有去扶他起來。．．．（你最後一次看到他在外面走動是差不多多久？）是他過世前幾個月摔倒．．．，後來就比較少看到他，因為要有人扶著他走路。（他這次摔倒是他過世的幾個月？）不到半年，但是確實幾個月我不太記得」等語（見本院上開刑事卷第一四九頁、第一五○頁）；另訴外人徐木才之鄰居即訴外人孫黃玉花亦於本院上開刑事案件審理中證稱：「（被告父親過世之前，你差不多多久有看到他到外面走動？）時間太久我記不起來，但他真正不能出來到過世前是短短幾個月」等語（見上開本院刑事卷第一五頁）。依前開訴外人等於上揭刑事案件中就訴外人徐木才跌倒之時間，雖有不同之陳述（即一個月、差不多二個月、幾個月，不到半年），惟其等就訴外人徐木才跌倒前仍可自行到屋外走動一節，均無二致。是訴外人徐木才於跌倒之前並非長期臥病在床一節，應可認定。至訴外人徐木才跌倒之時間雖有前述不同之處，惟此應係經過時間長久（迄上開刑事案件審理時已十餘年），自難期待其等之記憶完全相同，尤其與之僅係鄰居關係之訴外人殷徐麗卿、孫黃玉花更難苛求其等記憶無誤。而訴外人陳徐瑞香、徐燈輝係訴外人徐木才之直系血親卑親屬，對於發生在其等父親或祖父之事，記憶應較為正確。是訴外人徐木才跌倒之時間，應係其去世前一、二個月之間（即七十七年四、五月間）。況依被告於上開刑事案件偵查中所主張，訴外人徐木才去世前原告未將之送醫院醫治，僅於自宅請訴外人韓棟之醫師（即出具死亡診斷書之醫師）注射，其花費均由子女分擔等語，並提出其家庭收支簿為證（見上開刑事偵查卷第一五九至一七四頁、第二一二頁）。其前開陳述如果屬實者，依其製作七十四年八月二十八日至七十七年六月十四日間有關其父母開銷之摘要（見上開刑事偵查卷第一五九、一六○頁）觀之，訴外人徐木才之醫療部分支出僅只「七十七年六月一日打針五○○○元」一筆。是訴外人徐木才果於去世前半年或一年前即臥病在床、意識不清者，被告支付之醫療費用，當非僅只去世前四日之此筆而已。且在此將近三年期間，被告分擔有關訴外人徐木才之醫療費用僅此一筆，顯示訴外人徐木才於去世前身體狀況並非如被告於上開刑事案件中所稱如此不佳。四、再查，父母親之遺產應由子女共同繼承，固為我國民法所規定。惟我國民間之客家習俗，尤其在鄉下地方，因女兒出嫁，兒子負有父母日常生活之照顧及香火之傳遞等任務，故遺產（祖產）由兒子繼承或取得等情，亦所在多有。而訴外人即被告之妹傅徐秋蘭於上開刑事案件偵查時證稱：「（你對你父親都把土地贈予丙○○有何意見？）無意見，因客家人沒有女兒分財產的習俗」等語（見上開刑事偵查卷第二三九頁）；訴外人陳徐瑞香於上開刑事案件本院審理時亦證稱：「（你父親徐木才在生前是否提到他家裡的不動產要如何處理？）有，我父親第一次中風時，我每個星期都回去看我父母，剛好我的一個堂叔，叫徐振祥，在區公所上班，跟我父親講說他年紀大了身體不好，叫他把地交給我弟弟去管，叫他不要管那麼多。（當時你父親是否同意要把地全部都給你弟弟管？）有，他有問我堂叔說要如何做。．．．（你是否是客家人？）是。（你們那裡的習俗如何？）祖產都給兒子，女兒分不到」等語（見上開本院刑事卷第一五一至一五三頁）；再參之訴外人徐木才有多名女兒，僅有原告一名兒子，雖係收養，但顯見收養之目的，應在傳遞其徐家之香火，且訴外人徐木才與其配偶，均與原告同住一處，由原告照顧其日常生活起居，是其依客家人之習俗，將其財產（或祖產）全數給予原告，亦難謂不符常理。五、又訴外人徐木才於去世前約半年之七十六年十二月二十二日至桃園縣平鎮市戶政事務所辦理印鑑登記及申請印鑑證明，此有該所九十二年三月五日桃平戶字第○九二○○○一六七二號函檢附之「七十六年十二日二十二日印鑑登記證明申請書」影本及同年三月十八日桃平戶字第○九二○○○二○二一號函檢附之「印鑑卡」正、反面影本各一份在臺灣高等法院九十二年度上易字第二六五五號刑事卷內可稽。依前開申請書上並無代理人之記載，且按有「指印」一枚及印鑑卡背面有關「七十六年十二月二十二日之申請人」之記載係勾選「本人辦理」一欄；並參酌前開三月十八日函檢附之當時生效之印鑑登記辦法第五條：「申請印鑑登記，除有同條但書所列七款情形外，應由當事人填具印鑑登記申請書及印鑑條各一份親自辦理」之規定，顯示前開印鑑登記及印鑑證明之申請，訴外人徐木才係親自到場辦理。而原告取得前述印鑑證明後，即委由訴外人尚慶雲辦理前述土地之贈與手續，並由訴外人尚慶雲於七十七年一月十一日，檢附前開證明以訴外人徐木才之代理人身分向新竹縣竹東地政事務所申請補發其中十五筆土地之所有權狀，其後因訴外人尚慶雲對於稅務問題不熟，辦理至繳交土地增值稅時，原告無力繳交，認為農地應是免稅，故訴外人尚慶雲即將稅單撤銷，資料全還予原告等情，亦據訴外人尚慶雲於上開刑事案件偵訊中證述在卷及該次登記申請書並其附件可稽（見上開刑事偵查卷第五五至六七頁、第二○四頁、第二○五頁）。另原告亦委託訴外人尚慶雲於七十六年十二月二十二日取得地政事務所核發之前開土地地價證明書及七十七年二月十二日取得其中部分土地之自耕能力證明書，此亦有前開證明書附於上開刑事偵查卷內可稽（見上開偵卷第一九○至一九七頁、第一九九頁）。原告其後又委託訴外人即代書張洪遠辦理前開土地贈與移轉登記手續等情，已如前述。而依被告於上開刑事案件中提出之前開移轉登記案卷內之文件，其中日期最早者為「七十七年五月九日之徐木才印鑑證明書」（見上開刑事偵查卷第一一○頁），該印鑑證明書依前開戶政事務所九十二年三月五日檢附之同日申請書顯示，雖係由原告代理申請，惟此可證明前開土地移轉登記之手續係持續進行。另依前開移轉登記案卷內，由訴外人張洪遠製作之「贈與所有權移轉契約書」（即所謂之「公契」）上之日期均係「七十七年六月一日」，此亦有被告於上開刑事案件中提出之該等契約書影本在卷可稽（見上開偵查卷第七八頁至一二六頁）。而訴外人張洪遠於偵訊中亦證稱：「通常文件的日期是我那一天寫的就填那一天日期，我的印象是都是這樣，．．」等語（見上開刑事偵查卷第二七二頁反面）。是訴外人張洪遠於訴外人徐木才去世前之七十七年六月一日已將原告與訴外人徐木才間之「贈與所有權移轉契約書」製作完成，亦可認定。由前開所述過程觀之，上述土地之贈與手續自七十六年十二月間訴外人徐木才在世時起，至七十七年六月五日過世時止，均持續進行中，足堪認定。又訴外人徐木才生前依客家人之習俗，欲其財產（或祖產）全數給予原告，已如前述。則其於七十六年十二月二十二日尚可自由行動，言語、意識亦屬清楚之情況，親自前往戶政事務所辦理印鑑登記及申請印鑑證明予原告，顯示其已有將其財產贈與並為移轉登記予原告之意。至於訴外人尚慶雲、張洪遠於上開刑事案件偵訊中雖證稱：辦理過程中均係原告出面及提供相關文件等情，此亦為原告所是認。惟訴外人徐木才與原告既係同居之父子，且又係欲將財產贈與並移轉登記予原告，在其當時雖尚未「四肢癱瘓，不能言語，無法正常思考」，惟已係年逾七十，且三度中風之情況下，在出面辦理移轉登記手續中必須親自辦理之印鑑登記辦妥後，其餘程序交由原告委託代書處理，亦與常情相符。是尚難以訴外人尚慶雲、張洪遠前開陳述，即認定原告係未經訴外人徐木才之同意而委託代書辦理前述土地贈與之相關手續。六、綜上所述，被告前揭向臺灣桃園地方法院檢察署所為告訴原告偽造文書之內容，經本院及臺灣高等法院詳加調查勾稽後，固得認定為不實。惟查，本件兩造既均係訴外人徐木才之繼承人，而訴外人徐木才之死亡診斷書上並記載其於死亡前已中風九年，有失語、右側手足偏癱等症狀；且登記於訴外人徐木才名下之三十五筆土地，係於同年七月四日始申請辦理所有權應有部分之移轉登記，並於同年月七月二十一日始辦妥登記完竣，此登記申請書上所附贈與契約之訂約日期更在訴外人徐木才死亡前四日即七十七年六月一日等情，前亦認定，則衡諸通常一般人之觀念，對於訴外人徐木才於上開病情症狀存在且距其死亡前不過四日之情況下，還能將前述土地為贈與且移轉登記予原告名義之情事，實不免有所懷疑，而誤認另有其他人違逆訴外人徐木才之意思而擅自為此土地移轉登記手續。另按繼承，因被繼承人死亡而開始；繼承人自繼承開始時，除本法另有規定外，承受被繼承人財產上之一切權利、義務；繼承人有數人時，在分割遺產前，各繼承人對於遺產全部為公同共有，民法第一千一百四十七條民法第一千一百四十八條前段、民法第一千一百五十一條各有明文。本件原告雖於訴外人徐木才生前即受贈前述土地，惟依上開法律規定，就此等土地尚未辦理移轉登記完畢前，訴外人徐木才既已死亡，則原告本應另基於繼承之法律關係，請求除己之外訴外人徐木才之全部繼承人依所繼承自訴外人徐木才贈與人之義務，履行移轉登記上開土地所有權予原告之義務，然原告不思及此，仍率爾繼續進行上述之土地移轉登記手續，自更難令同為繼承人之被告信服無疑。是被告主觀上認為其已繼承取得前述土地之權利而提起上開刑事告訴，即難認其有何故意或過失侵害原告人格權之可言；又一般人主觀上為保護其繼承所得之權利，而提起刑事告訴，亦難認係屬於以善良風俗加損害於他人之行為，亦足認定。至原告所主張被告於上開刑事案件偵查中所提出之書狀陳稱：原告事親並非至孝；如被告能有悔意，並能以養子感恩之心，善待養母安享天年；三位姐姐均懼開罪被告，打破情感，爾後無法探視老母等語，經核上開偵查卷內所附之被告書狀，雖係屬實，然依此等言詞內容及兩造之爭執觀之，尚屬被告於訴訟上略嫌過激之言詞，惟被告僅以此書狀為陳述，又未為前述刑事案件之判決採為理由，是實不足以造成原告名譽有何損害之結果，故此部分亦難認被告有何侵權行為可言。七、按因故意或過失，不法侵害他人之權利者，負損害賠償責任。故意以背於善良風俗之方法，加損害於他人者亦同；不法侵害他人之身體、健康、名譽、自由、信用、隱私、貞操，或不法侵害其他人格法益而情節重大者，被害人雖非財產上之損害，亦得請求賠償相當之金額。其名譽被侵害者，並得請求回復名譽之適當處分，民法第一百八十四條第一項前段、後段、第一百九十五條第一項定有明文。本件被告主觀上既無侵害原告權利之故意或過失；亦無故意以背於善良風俗之方法加損害於原告之故意，則原告仍依上開法律規定，請求被告應賠償其非財產上之損害，即無足採。八、從而，原告基於民法第一百八十四條第一項前段、後段、第一百九十五條第一項規定之法律關係，請求被告應給付其六十萬元及自起訴狀繕本送達翌日起至清償日止，按年息百分之五計算之利息，為無理由，應予駁回。九、本件事證已臻明確，證人即原告之妻徐王梅妹雖到庭證稱略以：有一次被告兩夫妻到我家說原告偷拿訴外人徐木才的印章偷蓋土地過戶，另一次是查封我住的房子，被告兩夫妻到我家也是說這樣。被告第一次來有鄰居吳玉霞、張太太、還有一個忘記姓名之鄰居在場等語（見本院九十三年七月六日言詞辯論筆錄），惟證人徐王梅妹係原告之妻，其證言難脫偏頗之嫌，且對於在場之鄰居姓名猶有不知者，是其證言之證明力尚有不足；又證人林增祥雖於同日到庭證稱有聽過其娘家的人談論兩造之爭執情事，然此核屬證人間接聽聞所得，並無證據能力，爰均不予審酌。再兩造其餘攻擊防禦方法及舉證，核於本件判決之基礎及結果亦均無影響，無庸一一論列，附此敘明。十、本件原告之訴既經駁回，其假執行之聲請已失所附麗，應併駁回之。據上論結，本件原告之訴為無理由，依民事訴訟法第七十八條，判決如主文。中華民國九十三年十月二十九日臺灣桃園地方法院民事第二庭法官張震武右為正本係照原本作成如對本判決上訴，須於判決送達後廿日內向本院提出上訴狀中華民國九十三年十一月二日法院書記官惠莊",
  "characters": {
    "judges": [
      "張震武"
    ],
    "prosecutors": [

    ],
    "lawyers": [
      "蔡榮德",
      "林家祺"
    ],
    "clerks": [
      "法院"
    ],
    "plaintiffs": [
      "丙"
    ],
    "defendants": [
      "乙○○"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-10-29",
  "created_at": "2016-02-06 14:22:20",
  "updated_at": "2016-02-06 14:22:20"
}