{
  "identify": "ILD-100-聲-385-20110614-1",
  "court": {
    "name": "臺灣宜蘭地方法院",
    "code": "ILD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 100,
  "word": "聲",
  "number": "385",
  "jcheck": "1",
  "reason": "聲明異議",
  "content": "臺灣宜蘭地方法院刑事裁定              100年度聲字第385號\n聲明異議人\n即受 刑 人  辜紋甄\n上列聲明異議人即受刑人因贓物案件，對臺灣臺中地方法院檢察\n署檢察官之指揮執行（臺灣臺中地方法院檢察署100年度執助字\n第793號）聲明異議，本院裁定如下：\n    主  文\n異議駁回。\n    理  由\n一、聲明異議意旨略以：聲明異議人即受刑人辜紋甄因贓物案件\n    ，經本院判決應執行有期徒刑1年6月，如易科罰金，以新臺\n    幣（下同）2,000元折算1日確定。嗣經臺灣宜蘭地方法院檢\n    察署囑託臺灣臺中地方法院檢察署執行，聲明異議人於民國\n    100年5月13日聲請易科罰金，惟臺灣臺中地方法院檢察署認\n    「未執行難收懲戒之效」而予駁回，並發監執行。經查，本\n    案於鈞院審理時，承審法官就受刑人犯罪情節、犯後態度及\n    素行等詳加斟酌後，諭知受刑人所受5罪，均未逾6個月，並\n    諭知易科罰金之折算標準，足證鈞院認定受刑人所為尚未達\n    須施以自由刑之刑罰，即足以收懲罰之效果。而本案發生後\n    ，受刑人復未有任何違法失當之舉措，臺灣臺中地方法院檢\n    察署執行檢察官駁回受刑人易科罰金之聲請，顯屬失當。因\n    受刑人無前科，犯罪並非重大，生育2名子女分別就讀大學\n    ，教育費、學費靠受刑人供應，受刑人又罹患重度憂鬱症，\n    被判定為輕度精神障礙，有重大病患免自行部分負擔證明卡\n    可證。為此請撤銷檢察官之執行命令，准予易科罰金等語。\n二、按受刑人或其法定代理人或配偶以檢察官執行之指揮為不當\n    者，得向諭知該裁判之法院聲明異議，法院應就異議之聲明\n    裁定之，刑事訴訟法第484條、第486條分別定有明文。又犯\n    最重本刑為五年以下有期徒刑以下之刑之罪，而受六個月以\n    下有期徒刑或拘役之宣告者，得以新臺幣1,000元、2,000元\n    或3,000元折算一日，易科罰金。但易科罰金，難收矯正之\n    效或難以維持法秩序者，不在此限，刑法第41條第1項亦定\n    有明文。再有期徒刑或拘役得易科罰金之案件，法院所諭知\n    者，僅「如准予易科罰金時」之易科罰金折算之標準，而有\n    關宣告有期徒刑、拘役得否准許易科罰金執行等執行裁判事\n    項，依刑事訴訟法第457條第1項前段規定，由為裁判法院之\n    檢察官指揮之，是檢察官是否准予易科罰金，應依法考量是\n    否難收矯正之效或難以維持法秩序等因素。且上開法條所稱\n    之「難收矯正之效」及「難以維持法秩序」，均屬不確定法\n    律概念，此乃係立法者賦予執行者能依具體個案，考量犯罪\n    所造成法秩序等公益之危害大小、施以自由刑避免受刑人再\n    犯之效果高低等因素，據以審酌得否准予易科罰金，亦即，\n    此乃執行者所為關於自由刑一般預防（維持法秩序）與特別\n    預防（有效矯治受刑人使其回歸社會）目的之衡平裁量，非\n    謂僅因受刑人個人家庭、生活處遇值得同情即應予以准許；\n    且法律賦予執行檢察官此項裁量權，僅在發生違法裁量或有\n    裁量瑕疵時，法院始有介入審查之必要。\n三、經查：\n  (一)受刑人分別於98年2月23日某時許、98年4月15日至17日間之\n    某時許、98年4月21日至23日間之某時許、98年3月初某日、\n    98年3月底某日，犯故買贓物（半拖車）罪，經本院以98年\n    度訴字第573號判決各判處有期徒刑6月，如易如易科罰金，\n    以2,000元折算1日，並定其應執行之刑為有期徒刑1年6月，\n    如易科罰金，以2,000元折算1日。然被告不服提起上訴，經\n    臺灣高等法院以99年度上訴字第2612號判決駁回上訴而告確\n    定，嗣臺灣宜蘭地方法院檢察署請求臺灣臺中地方法院檢察\n    署代為執行上開罪刑，臺灣臺中地方法院檢察署以100年度\n    執助字第793號分案執行後，受刑人向臺灣臺中地方法院檢\n    察署執行檢察官聲請易科罰金，執行檢察官認受刑人連續於\n    98年1至4月間分別向同案被告范文龍、許榮富購買贓物合計\n    有5次之多，另前於88年間有1次贓物罪刑，素行不良，不發\n    監執行，難改懲戒之效，爰不同意受刑人易科罰金之聲請，\n    而於100年5月12日發監執行等情，有上開判決、臺灣高等法\n    院被告前案紀錄表、臺灣臺中地方法院檢察署函文、臺灣臺\n    中地方法院檢察署100年度執助字第793號案件點名單及訊問\n    筆錄附卷可證，堪信為真實。然依前述，本院諭知易科罰金\n    之折算標準，僅係在執行檢察官裁量得以易科罰金折抵受刑\n    人刑期時，應以本院諭知之折算標準易科罰金，非謂執行檢\n    察官必以易科罰金方式折抵受刑人刑期不可，即是否以易科\n    罰金方式折抵受刑人所受刑期乙事，仍屬執行檢察官之執行\n    指揮權限。\n  (二)經審酌被告犯本案前已確定並經執行之前科紀錄：被告前自\n    87年6月20日至7月16日止，因連續故買贓物13次，及於87年\n    11月21日之故買贓物1次，共計14次犯行，經臺灣高等法院\n    臺中分院以88年度上易字第2477號判決處有期徒刑10月確定\n    後，於89年12月21日縮刑期滿執行完畢。依此，足見受刑人\n    在本案犯罪前，已有連續故買14次贓物犯行，且入監服刑有\n    期徒刑10月之紀錄，惟受刑人仍再次犯下本案5次故買贓物\n    罪行，就此而言，檢察官依其法律賦予指揮刑事案件執行之\n    專業判斷，認為異議人屢犯不改，顯無悔意，非入監執行難\n    收矯正之效，其裁量並無錯誤，亦未見有裁量逾越、濫用等\n    裁量瑕疵之情事，難認有何執行指揮不當之處，至為明確。\n四、綜上所述，臺灣臺中地方法院檢察署檢察官不准異議人本件\n    所受之有期徒刑易科罰金，並非無據。至於受刑人家中成員\n    及經濟情形與其精神狀態，尚非考量是否准予易科罰金之重\n    點，併此敘明。從而，揆諸首開法條規定及說明，檢察官執\n    行之指揮並無何違誤之處，異議人聲明異議並無理由，應予\n    駁回。\n五、依刑事訴訟法第486條，裁定如主文。\n中    華    民    國   100    年    6     月    14    日\n                  刑事第三庭  法  官  陳映佐\n上正本證明與原本無異。\n如不服本裁定，應於裁定送達後5日內向本院提出抗告狀。\n                              書記官  翁靜儀\n中    華    民    國   100    年    6     月    14    日",
  "structure": {
    "main": "異議駁回。",
    "reason": "一、聲明異議意旨略以：聲明異議人即受刑人辜紋甄因贓物案件\n    ，經本院判決應執行有期徒刑1年6月，如易科罰金，以新臺\n    幣（下同）2,000元折算1日確定。嗣經臺灣宜蘭地方法院檢\n    察署囑託臺灣臺中地方法院檢察署執行，聲明異議人於民國\n    100年5月13日聲請易科罰金，惟臺灣臺中地方法院檢察署認\n    「未執行難收懲戒之效」而予駁回，並發監執行。經查，本\n    案於鈞院審理時，承審法官就受刑人犯罪情節、犯後態度及\n    素行等詳加斟酌後，諭知受刑人所受5罪，均未逾6個月，並\n    諭知易科罰金之折算標準，足證鈞院認定受刑人所為尚未達\n    須施以自由刑之刑罰，即足以收懲罰之效果。而本案發生後\n    ，受刑人復未有任何違法失當之舉措，臺灣臺中地方法院檢\n    察署執行檢察官駁回受刑人易科罰金之聲請，顯屬失當。因\n    受刑人無前科，犯罪並非重大，生育2名子女分別就讀大學\n    ，教育費、學費靠受刑人供應，受刑人又罹患重度憂鬱症，\n    被判定為輕度精神障礙，有重大病患免自行部分負擔證明卡\n    可證。為此請撤銷檢察官之執行命令，准予易科罰金等語。\n二、按受刑人或其法定代理人或配偶以檢察官執行之指揮為不當\n    者，得向諭知該裁判之法院聲明異議，法院應就異議之聲明\n    裁定之，刑事訴訟法第484條、第486條分別定有明文。又犯\n    最重本刑為五年以下有期徒刑以下之刑之罪，而受六個月以\n    下有期徒刑或拘役之宣告者，得以新臺幣1,000元、2,000元\n    或3,000元折算一日，易科罰金。但易科罰金，難收矯正之\n    效或難以維持法秩序者，不在此限，刑法第41條第1項亦定\n    有明文。再有期徒刑或拘役得易科罰金之案件，法院所諭知\n    者，僅「如准予易科罰金時」之易科罰金折算之標準，而有\n    關宣告有期徒刑、拘役得否准許易科罰金執行等執行裁判事\n    項，依刑事訴訟法第457條第1項前段規定，由為裁判法院之\n    檢察官指揮之，是檢察官是否准予易科罰金，應依法考量是\n    否難收矯正之效或難以維持法秩序等因素。且上開法條所稱\n    之「難收矯正之效」及「難以維持法秩序」，均屬不確定法\n    律概念，此乃係立法者賦予執行者能依具體個案，考量犯罪\n    所造成法秩序等公益之危害大小、施以自由刑避免受刑人再\n    犯之效果高低等因素，據以審酌得否准予易科罰金，亦即，\n    此乃執行者所為關於自由刑一般預防（維持法秩序）與特別\n    預防（有效矯治受刑人使其回歸社會）目的之衡平裁量，非\n    謂僅因受刑人個人家庭、生活處遇值得同情即應予以准許；\n    且法律賦予執行檢察官此項裁量權，僅在發生違法裁量或有\n    裁量瑕疵時，法院始有介入審查之必要。\n三、經查：\n  (一)受刑人分別於98年2月23日某時許、98年4月15日至17日間之\n    某時許、98年4月21日至23日間之某時許、98年3月初某日、\n    98年3月底某日，犯故買贓物（半拖車）罪，經本院以98年\n    度訴字第573號判決各判處有期徒刑6月，如易如易科罰金，\n    以2,000元折算1日，並定其應執行之刑為有期徒刑1年6月，\n    如易科罰金，以2,000元折算1日。然被告不服提起上訴，經\n    臺灣高等法院以99年度上訴字第2612號判決駁回上訴而告確\n    定，嗣臺灣宜蘭地方法院檢察署請求臺灣臺中地方法院檢察\n    署代為執行上開罪刑，臺灣臺中地方法院檢察署以100年度\n    執助字第793號分案執行後，受刑人向臺灣臺中地方法院檢\n    察署執行檢察官聲請易科罰金，執行檢察官認受刑人連續於\n    98年1至4月間分別向同案被告范文龍、許榮富購買贓物合計\n    有5次之多，另前於88年間有1次贓物罪刑，素行不良，不發\n    監執行，難改懲戒之效，爰不同意受刑人易科罰金之聲請，\n    而於100年5月12日發監執行等情，有上開判決、臺灣高等法\n    院被告前案紀錄表、臺灣臺中地方法院檢察署函文、臺灣臺\n    中地方法院檢察署100年度執助字第793號案件點名單及訊問\n    筆錄附卷可證，堪信為真實。然依前述，本院諭知易科罰金\n    之折算標準，僅係在執行檢察官裁量得以易科罰金折抵受刑\n    人刑期時，應以本院諭知之折算標準易科罰金，非謂執行檢\n    察官必以易科罰金方式折抵受刑人刑期不可，即是否以易科\n    罰金方式折抵受刑人所受刑期乙事，仍屬執行檢察官之執行\n    指揮權限。\n  (二)經審酌被告犯本案前已確定並經執行之前科紀錄：被告前自\n    87年6月20日至7月16日止，因連續故買贓物13次，及於87年\n    11月21日之故買贓物1次，共計14次犯行，經臺灣高等法院\n    臺中分院以88年度上易字第2477號判決處有期徒刑10月確定\n    後，於89年12月21日縮刑期滿執行完畢。依此，足見受刑人\n    在本案犯罪前，已有連續故買14次贓物犯行，且入監服刑有\n    期徒刑10月之紀錄，惟受刑人仍再次犯下本案5次故買贓物\n    罪行，就此而言，檢察官依其法律賦予指揮刑事案件執行之\n    專業判斷，認為異議人屢犯不改，顯無悔意，非入監執行難\n    收矯正之效，其裁量並無錯誤，亦未見有裁量逾越、濫用等\n    裁量瑕疵之情事，難認有何執行指揮不當之處，至為明確。\n四、綜上所述，臺灣臺中地方法院檢察署檢察官不准異議人本件\n    所受之有期徒刑易科罰金，並非無據。至於受刑人家中成員\n    及經濟情形與其精神狀態，尚非考量是否准予易科罰金之重\n    點，併此敘明。從而，揆諸首開法條規定及說明，檢察官執\n    行之指揮並無何違誤之處，異議人聲明異議並無理由，應予\n    駁回。\n五、依刑事訴訟法第486條，裁定如主文。"
  },
  "search": "臺灣宜蘭地方法院刑事裁定100年度聲字第385號聲明異議人即受刑人辜紋甄上列聲明異議人即受刑人因贓物案件，對臺灣臺中地方法院檢察署檢察官之指揮執行（臺灣臺中地方法院檢察署100年度執助字第793號）聲明異議，本院裁定如下：主文異議駁回。理由一、聲明異議意旨略以：聲明異議人即受刑人辜紋甄因贓物案件，經本院判決應執行有期徒刑1年6月，如易科罰金，以新臺幣（下同）2,000元折算1日確定。嗣經臺灣宜蘭地方法院檢察署囑託臺灣臺中地方法院檢察署執行，聲明異議人於民國100年5月13日聲請易科罰金，惟臺灣臺中地方法院檢察署認「未執行難收懲戒之效」而予駁回，並發監執行。經查，本案於鈞院審理時，承審法官就受刑人犯罪情節、犯後態度及素行等詳加斟酌後，諭知受刑人所受5罪，均未逾6個月，並諭知易科罰金之折算標準，足證鈞院認定受刑人所為尚未達須施以自由刑之刑罰，即足以收懲罰之效果。而本案發生後，受刑人復未有任何違法失當之舉措，臺灣臺中地方法院檢察署執行檢察官駁回受刑人易科罰金之聲請，顯屬失當。因受刑人無前科，犯罪並非重大，生育2名子女分別就讀大學，教育費、學費靠受刑人供應，受刑人又罹患重度憂鬱症，被判定為輕度精神障礙，有重大病患免自行部分負擔證明卡可證。為此請撤銷檢察官之執行命令，准予易科罰金等語。二、按受刑人或其法定代理人或配偶以檢察官執行之指揮為不當者，得向諭知該裁判之法院聲明異議，法院應就異議之聲明裁定之，刑事訴訟法第484條、第486條分別定有明文。又犯最重本刑為五年以下有期徒刑以下之刑之罪，而受六個月以下有期徒刑或拘役之宣告者，得以新臺幣1,000元、2,000元或3,000元折算一日，易科罰金。但易科罰金，難收矯正之效或難以維持法秩序者，不在此限，刑法第41條第1項亦定有明文。再有期徒刑或拘役得易科罰金之案件，法院所諭知者，僅「如准予易科罰金時」之易科罰金折算之標準，而有關宣告有期徒刑、拘役得否准許易科罰金執行等執行裁判事項，依刑事訴訟法第457條第1項前段規定，由為裁判法院之檢察官指揮之，是檢察官是否准予易科罰金，應依法考量是否難收矯正之效或難以維持法秩序等因素。且上開法條所稱之「難收矯正之效」及「難以維持法秩序」，均屬不確定法律概念，此乃係立法者賦予執行者能依具體個案，考量犯罪所造成法秩序等公益之危害大小、施以自由刑避免受刑人再犯之效果高低等因素，據以審酌得否准予易科罰金，亦即，此乃執行者所為關於自由刑一般預防（維持法秩序）與特別預防（有效矯治受刑人使其回歸社會）目的之衡平裁量，非謂僅因受刑人個人家庭、生活處遇值得同情即應予以准許；且法律賦予執行檢察官此項裁量權，僅在發生違法裁量或有裁量瑕疵時，法院始有介入審查之必要。三、經查：(一)受刑人分別於98年2月23日某時許、98年4月15日至17日間之某時許、98年4月21日至23日間之某時許、98年3月初某日、98年3月底某日，犯故買贓物（半拖車）罪，經本院以98年度訴字第573號判決各判處有期徒刑6月，如易如易科罰金，以2,000元折算1日，並定其應執行之刑為有期徒刑1年6月，如易科罰金，以2,000元折算1日。然被告不服提起上訴，經臺灣高等法院以99年度上訴字第2612號判決駁回上訴而告確定，嗣臺灣宜蘭地方法院檢察署請求臺灣臺中地方法院檢察署代為執行上開罪刑，臺灣臺中地方法院檢察署以100年度執助字第793號分案執行後，受刑人向臺灣臺中地方法院檢察署執行檢察官聲請易科罰金，執行檢察官認受刑人連續於98年1至4月間分別向同案被告范文龍、許榮富購買贓物合計有5次之多，另前於88年間有1次贓物罪刑，素行不良，不發監執行，難改懲戒之效，爰不同意受刑人易科罰金之聲請，而於100年5月12日發監執行等情，有上開判決、臺灣高等法院被告前案紀錄表、臺灣臺中地方法院檢察署函文、臺灣臺中地方法院檢察署100年度執助字第793號案件點名單及訊問筆錄附卷可證，堪信為真實。然依前述，本院諭知易科罰金之折算標準，僅係在執行檢察官裁量得以易科罰金折抵受刑人刑期時，應以本院諭知之折算標準易科罰金，非謂執行檢察官必以易科罰金方式折抵受刑人刑期不可，即是否以易科罰金方式折抵受刑人所受刑期乙事，仍屬執行檢察官之執行指揮權限。(二)經審酌被告犯本案前已確定並經執行之前科紀錄：被告前自87年6月20日至7月16日止，因連續故買贓物13次，及於87年11月21日之故買贓物1次，共計14次犯行，經臺灣高等法院臺中分院以88年度上易字第2477號判決處有期徒刑10月確定後，於89年12月21日縮刑期滿執行完畢。依此，足見受刑人在本案犯罪前，已有連續故買14次贓物犯行，且入監服刑有期徒刑10月之紀錄，惟受刑人仍再次犯下本案5次故買贓物罪行，就此而言，檢察官依其法律賦予指揮刑事案件執行之專業判斷，認為異議人屢犯不改，顯無悔意，非入監執行難收矯正之效，其裁量並無錯誤，亦未見有裁量逾越、濫用等裁量瑕疵之情事，難認有何執行指揮不當之處，至為明確。四、綜上所述，臺灣臺中地方法院檢察署檢察官不准異議人本件所受之有期徒刑易科罰金，並非無據。至於受刑人家中成員及經濟情形與其精神狀態，尚非考量是否准予易科罰金之重點，併此敘明。從而，揆諸首開法條規定及說明，檢察官執行之指揮並無何違誤之處，異議人聲明異議並無理由，應予駁回。五、依刑事訴訟法第486條，裁定如主文。中華民國100年6月14日刑事第三庭法官陳映佐上正本證明與原本無異。如不服本裁定，應於裁定送達後5日內向本院提出抗告狀。書記官翁靜儀中華民國100年6月14日",
  "characters": {
    "judges": [
      "陳映佐"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "翁靜儀"
    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-06-14",
  "created_at": "2016-02-13 15:01:28",
  "updated_at": "2016-02-13 15:01:28"
}