{
  "identify": "KSD-100-交聲-940-20110614-1",
  "court": {
    "name": "臺灣高雄地方法院",
    "code": "KSD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 100,
  "word": "交聲",
  "number": "940",
  "jcheck": "1",
  "reason": "聲明異議",
  "content": "臺灣高雄地方法院交通事件裁定        100年度交聲字第940號\n原處分機關  高雄市政府交通局\n代  表  人  王國材\n異  議  人\n即受處分人  陳啟福\n上列受處分人因違反道路交通管理處罰條例案件，對於高雄市政\n府交通局於民國100 年4 月11日所為之處分（原處分：高市交裁\n字第裁32-B00000000號），聲明異議，本院裁定如下：\n    主  文\n異議駁回。\n    理  由\n一、聲明異議意旨略以：異議人即受處分人陳啟福於民國100 年\n    1 月26日下午6 時20分許，騎乘車牌號碼XC7-999 號重型機\n    車，沿高雄市○○區○○路西往東方向行駛，行至有燈光號\n    誌管制之逢甲路、馬卡道路交岔路口，並未於逢甲路路口號\n    誌顯示為紅燈時，闖越該路口，且本件無違規照片可佐，原\n    處分機關未盡舉證責任即逕予裁罰，爰聲明異議，請求撤銷\n    原處分等語。\n二、按汽車駕駛人，行經有燈光號誌管制之交岔路口闖紅燈者，\n    處新臺幣1,800 以上5,400 元以下罰鍰；又汽車駕駛人有第\n    53條情形者，記違規點數3 點，道路交通管理處罰條例第53\n    條第1 項、同條例第63條第1 項第3 款分別定有明文。\n三、經查：\n（一）異議人於100 年1 月26日下午6 時20分許，騎乘車牌號碼\n      XC7-999 號重型機車，沿高雄市○○區○○路西往東方向\n      行駛，行至有燈光號誌管制之逢甲路、馬卡道路交岔路口\n      ，於逢甲路路口號誌顯示為紅燈時，闖越該路口之事實，\n      業據證人即舉發員警許正義於本院調查時結證稱：100 年\n      1 月26日下午6 時20分許，與同事執行巡邏勤務，其駕駛\n      巡邏車沿馬卡道路由北往南方向行駛，行經馬卡道路與明\n      誠路交岔口時，其行向之路口號誌顯示綠燈，其看見異議\n      人騎乘機車沿逢甲路由西往東方向行駛，越過鐵道後，要\n      往明誠路方向行駛，依當時之狀況，異議人應先等明誠路\n      路口顯示綠燈，行駛到馬卡道路待轉，但異議人越過鐵道\n      後，卻直接沿馬卡道路逆向行駛通過明誠路至對向車道，\n      其便駕駛警車回頭，攔停異議人並開單舉發，當時該交岔\n      路口只有異議人之車輛違規逆向行駛，伊清楚看到異議人\n      騎乘之上開機車之行向等語明確（見本院100 年5 月24日\n      訊問筆錄）。復有高雄市政府警察局舉發違反道路交通管\n      理事件通知單、員警所繪之現場圖及現場照片在卷可資佐\n      證。\n（二）異議人於本院調查時亦供稱：當日其騎乘機車越過鐵道，\n      行駛至明誠四路與馬卡道路交岔路口時，該路口號誌顯示\n      綠燈轉為黃燈，嗣顯示為紅燈及右轉燈，其便停車停等紅\n      燈，因該路段進行鐵路地下化工程，有許多大卡車進出，\n      其便自停車處騎乘機車往左邊行駛至該路口另一邊，因當\n      時馬卡道路南北向之號誌顯示為綠燈，其為避免影響從馬\n      卡道路右轉明誠四路之車輛，所以沿馬卡道路逆向行駛至\n      下個路口等語（見本院100 年5 月24日訊問筆錄），復有\n      異議人所繪之行駛路線圖可佐。可知異議人當日確實於明\n      誠路與馬卡道路交岔路口之路口號誌顯示為紅燈時，騎乘\n      機車越過停止線逆向行駛至該路口之左側。本院另審酌本\n      件違規行為發生時，證人許正義係駕駛巡邏車沿馬卡道路\n      由北往南方向行駛，依證人許正義之行向，目光所及，自\n      可目睹異議人違規情形；且當時僅異議人所駕駛之車輛逆\n      向行經該路口，目標甚為顯著，尚難認證人許正義有誤為\n      舉發之情事。此外，參以證人許正義乃依法執勤之警員，\n      與異議人素昧平生，應無嫌隙，尚無足認其有任意為不實\n      舉發之情事存在；再佐以其證詞內容前後一貫，且無瑕疵\n      可指。基此，審諸證人許正義為受處分人前開違規行為之\n      目擊證人，因其到庭所陳述之經過並無違反經驗或論理法\n      則之情形，且依本件卷存證據資料，亦無任何積極證據足\n      以證明證人所述虛偽，復無足可顯信證人陳述不可採之品\n      行證據或前科證據存在，自不得僅因證人為本件開單告發\n      之員警，即否認其在訴訟上所具有之證人資格。\n（三）另交通勤務警察或依法令執行交通稽查任務人員，開單舉\n      發違反道路交通管理處罰條例所列之違規事實，經公路主\n      管機關或警察機關所為之裁決處罰，本質上為行政處分，\n      係公務員基於職務上權力，依法就特定之具體事件所為，\n      並具有公法上效果之單方行政行為。而根據公務員為公法\n      上行為具有公信力之原則，立法者乃於道路交通管理處罰\n      條例等交通法規中制定相關規定，使交通勤務警察或依法\n      令執行交通稽查任務人員，在特殊情形下，當場不能或不\n      宜攔截製單舉發時，得當機處置而就違規事實予以逕行舉\n      發（參見道路交通管理處罰條例第7 條之2 等規定），以\n      達成維護交通秩序及公共安全之行政目的。反之，若謂公\n      務員之一切行政行為，均需預留充分之證據，以證明其所\n      認定之事實為真，則國家行政勢必受到相當程度之阻礙，\n      而且相關行政目的亦難以順利達成，故刑事訴訟法中就犯\n      罪證據有關之規定，與屬於行政秩序罰之交通違規裁罰本\n      旨不相符合之部分，自不在得以準用之列。從而，交通違\n      規行政爭訟之舉證責任原理，應非如刑事案件中，必須超\n      越任何合理懷疑，始可為有罪判決之嚴格證明程度，而係\n      應與民事訴訟之舉證責任原理相類似，亦即，基本上應就\n      行政機關與人民所各自主張有利於己之事實，分配其應盡\n      之舉證責任，而非逕予適用刑事訴訟法上之「無罪推定」\n      原則，此觀諸行政訴訟法第136 條，規定行政訴訟程序準\n      用民事訴訟法第277 條舉證責任分配原則之立法意旨，即\n      可明瞭。據此，本件異議人並未就執勤警員之舉發有誤，\n      提出明確事證以供調查，且核無任何其他相關證據，足資\n      證明執勤警員確有捏造事實違法取締之情事，又如前述，\n      證人許正義就本件違規事實之相關證述內容，經核亦難認\n      有何虛構捏造之處，故證人本其維護交通秩序及行車安全\n      等職責所為之本件交通違規舉發，自應予以採信。\n四、綜上所述，異議人於前述時、地闖紅燈，違反道路交通安全\n    規則之情事，違規事實既可認定，足認異議人異議內容，並\n    無理由，即應予駁回。\n五、應依道路交通事件處理辦法第18條規定，裁定如主文。\n中    華    民    國  100     年    6     月    14    日\n                  交通法庭    法  官  王碧瑩\n以上正本證明與原本無異。\n如不服本裁定應於送達後5日內向本院提出抗告狀。\n中    華    民    國   100    年    6     月    14    日\n                              書記官  吳智媚",
  "structure": {
    "main": "異議駁回。",
    "reason": "一、聲明異議意旨略以：異議人即受處分人陳啟福於民國100 年\n    1 月26日下午6 時20分許，騎乘車牌號碼XC7-999 號重型機\n    車，沿高雄市○○區○○路西往東方向行駛，行至有燈光號\n    誌管制之逢甲路、馬卡道路交岔路口，並未於逢甲路路口號\n    誌顯示為紅燈時，闖越該路口，且本件無違規照片可佐，原\n    處分機關未盡舉證責任即逕予裁罰，爰聲明異議，請求撤銷\n    原處分等語。\n二、按汽車駕駛人，行經有燈光號誌管制之交岔路口闖紅燈者，\n    處新臺幣1,800 以上5,400 元以下罰鍰；又汽車駕駛人有第\n    53條情形者，記違規點數3 點，道路交通管理處罰條例第53\n    條第1 項、同條例第63條第1 項第3 款分別定有明文。\n三、經查：\n（一）異議人於100 年1 月26日下午6 時20分許，騎乘車牌號碼\n      XC7-999 號重型機車，沿高雄市○○區○○路西往東方向\n      行駛，行至有燈光號誌管制之逢甲路、馬卡道路交岔路口\n      ，於逢甲路路口號誌顯示為紅燈時，闖越該路口之事實，\n      業據證人即舉發員警許正義於本院調查時結證稱：100 年\n      1 月26日下午6 時20分許，與同事執行巡邏勤務，其駕駛\n      巡邏車沿馬卡道路由北往南方向行駛，行經馬卡道路與明\n      誠路交岔口時，其行向之路口號誌顯示綠燈，其看見異議\n      人騎乘機車沿逢甲路由西往東方向行駛，越過鐵道後，要\n      往明誠路方向行駛，依當時之狀況，異議人應先等明誠路\n      路口顯示綠燈，行駛到馬卡道路待轉，但異議人越過鐵道\n      後，卻直接沿馬卡道路逆向行駛通過明誠路至對向車道，\n      其便駕駛警車回頭，攔停異議人並開單舉發，當時該交岔\n      路口只有異議人之車輛違規逆向行駛，伊清楚看到異議人\n      騎乘之上開機車之行向等語明確（見本院100 年5 月24日\n      訊問筆錄）。復有高雄市政府警察局舉發違反道路交通管\n      理事件通知單、員警所繪之現場圖及現場照片在卷可資佐\n      證。\n（二）異議人於本院調查時亦供稱：當日其騎乘機車越過鐵道，\n      行駛至明誠四路與馬卡道路交岔路口時，該路口號誌顯示\n      綠燈轉為黃燈，嗣顯示為紅燈及右轉燈，其便停車停等紅\n      燈，因該路段進行鐵路地下化工程，有許多大卡車進出，\n      其便自停車處騎乘機車往左邊行駛至該路口另一邊，因當\n      時馬卡道路南北向之號誌顯示為綠燈，其為避免影響從馬\n      卡道路右轉明誠四路之車輛，所以沿馬卡道路逆向行駛至\n      下個路口等語（見本院100 年5 月24日訊問筆錄），復有\n      異議人所繪之行駛路線圖可佐。可知異議人當日確實於明\n      誠路與馬卡道路交岔路口之路口號誌顯示為紅燈時，騎乘\n      機車越過停止線逆向行駛至該路口之左側。本院另審酌本\n      件違規行為發生時，證人許正義係駕駛巡邏車沿馬卡道路\n      由北往南方向行駛，依證人許正義之行向，目光所及，自\n      可目睹異議人違規情形；且當時僅異議人所駕駛之車輛逆\n      向行經該路口，目標甚為顯著，尚難認證人許正義有誤為\n      舉發之情事。此外，參以證人許正義乃依法執勤之警員，\n      與異議人素昧平生，應無嫌隙，尚無足認其有任意為不實\n      舉發之情事存在；再佐以其證詞內容前後一貫，且無瑕疵\n      可指。基此，審諸證人許正義為受處分人前開違規行為之\n      目擊證人，因其到庭所陳述之經過並無違反經驗或論理法\n      則之情形，且依本件卷存證據資料，亦無任何積極證據足\n      以證明證人所述虛偽，復無足可顯信證人陳述不可採之品\n      行證據或前科證據存在，自不得僅因證人為本件開單告發\n      之員警，即否認其在訴訟上所具有之證人資格。\n（三）另交通勤務警察或依法令執行交通稽查任務人員，開單舉\n      發違反道路交通管理處罰條例所列之違規事實，經公路主\n      管機關或警察機關所為之裁決處罰，本質上為行政處分，\n      係公務員基於職務上權力，依法就特定之具體事件所為，\n      並具有公法上效果之單方行政行為。而根據公務員為公法\n      上行為具有公信力之原則，立法者乃於道路交通管理處罰\n      條例等交通法規中制定相關規定，使交通勤務警察或依法\n      令執行交通稽查任務人員，在特殊情形下，當場不能或不\n      宜攔截製單舉發時，得當機處置而就違規事實予以逕行舉\n      發（參見道路交通管理處罰條例第7 條之2 等規定），以\n      達成維護交通秩序及公共安全之行政目的。反之，若謂公\n      務員之一切行政行為，均需預留充分之證據，以證明其所\n      認定之事實為真，則國家行政勢必受到相當程度之阻礙，\n      而且相關行政目的亦難以順利達成，故刑事訴訟法中就犯\n      罪證據有關之規定，與屬於行政秩序罰之交通違規裁罰本\n      旨不相符合之部分，自不在得以準用之列。從而，交通違\n      規行政爭訟之舉證責任原理，應非如刑事案件中，必須超\n      越任何合理懷疑，始可為有罪判決之嚴格證明程度，而係\n      應與民事訴訟之舉證責任原理相類似，亦即，基本上應就\n      行政機關與人民所各自主張有利於己之事實，分配其應盡\n      之舉證責任，而非逕予適用刑事訴訟法上之「無罪推定」\n      原則，此觀諸行政訴訟法第136 條，規定行政訴訟程序準\n      用民事訴訟法第277 條舉證責任分配原則之立法意旨，即\n      可明瞭。據此，本件異議人並未就執勤警員之舉發有誤，\n      提出明確事證以供調查，且核無任何其他相關證據，足資\n      證明執勤警員確有捏造事實違法取締之情事，又如前述，\n      證人許正義就本件違規事實之相關證述內容，經核亦難認\n      有何虛構捏造之處，故證人本其維護交通秩序及行車安全\n      等職責所為之本件交通違規舉發，自應予以採信。\n四、綜上所述，異議人於前述時、地闖紅燈，違反道路交通安全\n    規則之情事，違規事實既可認定，足認異議人異議內容，並\n    無理由，即應予駁回。\n五、應依道路交通事件處理辦法第18條規定，裁定如主文。"
  },
  "search": "臺灣高雄地方法院交通事件裁定100年度交聲字第940號原處分機關高雄市政府交通局代表人王國材異議人即受處分人陳啟福上列受處分人因違反道路交通管理處罰條例案件，對於高雄市政府交通局於民國100年4月11日所為之處分（原處分：高市交裁字第裁32-B00000000號），聲明異議，本院裁定如下：主文異議駁回。理由一、聲明異議意旨略以：異議人即受處分人陳啟福於民國100年1月26日下午6時20分許，騎乘車牌號碼XC7-999號重型機車，沿高雄市○○區○○路西往東方向行駛，行至有燈光號誌管制之逢甲路、馬卡道路交岔路口，並未於逢甲路路口號誌顯示為紅燈時，闖越該路口，且本件無違規照片可佐，原處分機關未盡舉證責任即逕予裁罰，爰聲明異議，請求撤銷原處分等語。二、按汽車駕駛人，行經有燈光號誌管制之交岔路口闖紅燈者，處新臺幣1,800以上5,400元以下罰鍰；又汽車駕駛人有第53條情形者，記違規點數3點，道路交通管理處罰條例第53條第1項、同條例第63條第1項第3款分別定有明文。三、經查：（一）異議人於100年1月26日下午6時20分許，騎乘車牌號碼XC7-999號重型機車，沿高雄市○○區○○路西往東方向行駛，行至有燈光號誌管制之逢甲路、馬卡道路交岔路口，於逢甲路路口號誌顯示為紅燈時，闖越該路口之事實，業據證人即舉發員警許正義於本院調查時結證稱：100年1月26日下午6時20分許，與同事執行巡邏勤務，其駕駛巡邏車沿馬卡道路由北往南方向行駛，行經馬卡道路與明誠路交岔口時，其行向之路口號誌顯示綠燈，其看見異議人騎乘機車沿逢甲路由西往東方向行駛，越過鐵道後，要往明誠路方向行駛，依當時之狀況，異議人應先等明誠路路口顯示綠燈，行駛到馬卡道路待轉，但異議人越過鐵道後，卻直接沿馬卡道路逆向行駛通過明誠路至對向車道，其便駕駛警車回頭，攔停異議人並開單舉發，當時該交岔路口只有異議人之車輛違規逆向行駛，伊清楚看到異議人騎乘之上開機車之行向等語明確（見本院100年5月24日訊問筆錄）。復有高雄市政府警察局舉發違反道路交通管理事件通知單、員警所繪之現場圖及現場照片在卷可資佐證。（二）異議人於本院調查時亦供稱：當日其騎乘機車越過鐵道，行駛至明誠四路與馬卡道路交岔路口時，該路口號誌顯示綠燈轉為黃燈，嗣顯示為紅燈及右轉燈，其便停車停等紅燈，因該路段進行鐵路地下化工程，有許多大卡車進出，其便自停車處騎乘機車往左邊行駛至該路口另一邊，因當時馬卡道路南北向之號誌顯示為綠燈，其為避免影響從馬卡道路右轉明誠四路之車輛，所以沿馬卡道路逆向行駛至下個路口等語（見本院100年5月24日訊問筆錄），復有異議人所繪之行駛路線圖可佐。可知異議人當日確實於明誠路與馬卡道路交岔路口之路口號誌顯示為紅燈時，騎乘機車越過停止線逆向行駛至該路口之左側。本院另審酌本件違規行為發生時，證人許正義係駕駛巡邏車沿馬卡道路由北往南方向行駛，依證人許正義之行向，目光所及，自可目睹異議人違規情形；且當時僅異議人所駕駛之車輛逆向行經該路口，目標甚為顯著，尚難認證人許正義有誤為舉發之情事。此外，參以證人許正義乃依法執勤之警員，與異議人素昧平生，應無嫌隙，尚無足認其有任意為不實舉發之情事存在；再佐以其證詞內容前後一貫，且無瑕疵可指。基此，審諸證人許正義為受處分人前開違規行為之目擊證人，因其到庭所陳述之經過並無違反經驗或論理法則之情形，且依本件卷存證據資料，亦無任何積極證據足以證明證人所述虛偽，復無足可顯信證人陳述不可採之品行證據或前科證據存在，自不得僅因證人為本件開單告發之員警，即否認其在訴訟上所具有之證人資格。（三）另交通勤務警察或依法令執行交通稽查任務人員，開單舉發違反道路交通管理處罰條例所列之違規事實，經公路主管機關或警察機關所為之裁決處罰，本質上為行政處分，係公務員基於職務上權力，依法就特定之具體事件所為，並具有公法上效果之單方行政行為。而根據公務員為公法上行為具有公信力之原則，立法者乃於道路交通管理處罰條例等交通法規中制定相關規定，使交通勤務警察或依法令執行交通稽查任務人員，在特殊情形下，當場不能或不宜攔截製單舉發時，得當機處置而就違規事實予以逕行舉發（參見道路交通管理處罰條例第7條之2等規定），以達成維護交通秩序及公共安全之行政目的。反之，若謂公務員之一切行政行為，均需預留充分之證據，以證明其所認定之事實為真，則國家行政勢必受到相當程度之阻礙，而且相關行政目的亦難以順利達成，故刑事訴訟法中就犯罪證據有關之規定，與屬於行政秩序罰之交通違規裁罰本旨不相符合之部分，自不在得以準用之列。從而，交通違規行政爭訟之舉證責任原理，應非如刑事案件中，必須超越任何合理懷疑，始可為有罪判決之嚴格證明程度，而係應與民事訴訟之舉證責任原理相類似，亦即，基本上應就行政機關與人民所各自主張有利於己之事實，分配其應盡之舉證責任，而非逕予適用刑事訴訟法上之「無罪推定」原則，此觀諸行政訴訟法第136條，規定行政訴訟程序準用民事訴訟法第277條舉證責任分配原則之立法意旨，即可明瞭。據此，本件異議人並未就執勤警員之舉發有誤，提出明確事證以供調查，且核無任何其他相關證據，足資證明執勤警員確有捏造事實違法取締之情事，又如前述，證人許正義就本件違規事實之相關證述內容，經核亦難認有何虛構捏造之處，故證人本其維護交通秩序及行車安全等職責所為之本件交通違規舉發，自應予以採信。四、綜上所述，異議人於前述時、地闖紅燈，違反道路交通安全規則之情事，違規事實既可認定，足認異議人異議內容，並無理由，即應予駁回。五、應依道路交通事件處理辦法第18條規定，裁定如主文。中華民國100年6月14日交通法庭法官王碧瑩以上正本證明與原本無異。如不服本裁定應於送達後5日內向本院提出抗告狀。中華民國100年6月14日書記官吳智媚",
  "characters": {
    "judges": [
      "王碧瑩"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-06-14",
  "created_at": "2016-02-13 15:07:48",
  "updated_at": "2016-02-13 15:07:48"
}