{
  "identify": "TND-100-訴-562-20110615-1",
  "court": {
    "name": "臺灣南投地方法院",
    "code": "TND"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 100,
  "word": "訴",
  "number": "562",
  "jcheck": "1",
  "reason": "違反毒品危害防制條例",
  "content": "臺灣臺南地方法院刑事判決              100年度訴字第562號\n公  訴  人  臺灣臺南地方法院檢察署檢察官\n被      告  李春美\n上列被告因違反毒品危害防制條例案件，經檢察官提起公訴（10\n0年度毒偵字第109號），被告於本院準備程序進行中，先就被訴\n事實為有罪之陳述，經本院合議庭裁定由受命法官獨任進行簡式\n審判程序，判決如下：\n    主  文\n李春美施用第一級毒品，累犯，處有期徒刑玖月。扣案海洛因殘\n渣袋壹包、海洛因壹包（毛重零點伍公克）沒收銷燬之；又施用\n第二級毒品，累犯，處有期徒刑陸月。扣案甲基安非他命貳包（\n驗餘淨重分別為壹點零伍參公克、壹點參陸柒公克）沒收銷燬之\n。應執行有期徒刑壹年壹月。扣案海洛因殘渣袋壹包、海洛因壹\n包（毛重零點伍公克）、甲基安非他命貳包（驗餘淨重分別為壹\n點零伍參公克、壹點參陸柒公克）均沒收銷燬之。\n    事  實\n一、李春美前於民國93年間，因施用毒品案件，經臺灣高雄地方\n    法院以93年度毒聲字第2199號裁定，送觀察、勒戒後，認無\n    繼續施用毒品傾向，於93年11月17日釋放，指揮書執畢日期\n    為93年12月18日，並經臺灣高雄地方法院檢察署檢察官以93\n    年度毒偵字第6303號為不起訴處分確定。又於前開觀察、勒\n    戒執行完畢釋放後5 年內之94年3 月27日起至94年4 月6 日\n    晚間10時許止，再犯連續施用毒品罪，經臺灣臺中地方法院\n    以94年度中簡字第1869號判決，判處有期徒刑4 月確定，甫\n    於95年1 月15日縮刑期滿執行完畢（構成累犯）。復於99年\n    1 月22日，施用第二級毒品，經臺灣高雄地方法院以99年度\n    審簡字第3816號判決，判處有期徒刑5 月確定，及於99年10\n    月15日，分別施用第一級、第二級毒品，經本院以99年度訴\n    字第1702號判決，分別判處有期徒刑8 月、6 月，應執行有\n    期徒刑1 年。\n二、李春美猶未戒除毒癮，明知海洛因、甲基安非他命分別係毒\n    品危害防制條例第2 條第2 項第1 款、第2 款所定之第一、\n    二級毒品，不得非法施用、持有，仍分別基於施用第一、二\n    級毒品之犯意，先後為下列犯行：(一)於99年12月28日上午6\n    時許，在其位於高雄市○○區○○路246 號之住所廁所內，\n    將海洛因粉末加水稀釋，以針筒注射之方式施用第一級毒品\n    海洛因1 次；(二)於99年12月28日上午6 時10分許，亦在上開\n    住所內，將甲基安非他命置於玻璃球內，再點火加熱，以燒\n    烤產生白煙，以口鼻吸聞之方式，施用第二級毒品甲基安非\n    他命1 次。嗣警方於99年12月28日晚上6 時50分許，在臺南\n    市○○區○○路151 號前，發現李春美行跡可疑，遂上前盤\n    查，且經李春美同意搜索後，當場在其身上扣得第一級毒品\n    海洛因1 包（毛重0.5 公克）、海洛因殘渣袋1 包、第二級\n    毒品甲基安非他命2 包（驗餘淨重分別為1.053 公克、1.36\n    7 公克）等物，隨後警方將李春美帶回警局調查，經其同意\n    後，採驗其尿液送驗，檢驗結果呈現嗎啡、甲基安非他命陽\n    性反應，始知上情。\n三、案經臺南市政府警察局第四分局報告臺灣臺南地方法院檢察\n    署檢察官偵查起訴。\n    理  由\n一、本件被告李春美所犯均為死刑、無期徒刑、最輕本刑3 年以\n    上有期徒刑以外之罪，亦非屬高等法院管轄之第一審案件，\n    其於準備程序進行中，先就被訴事實均為有罪之陳述，經告\n    知簡式審判程序之旨，並聽取檢察官、被告之意見後，本院\n    合議庭依刑事訴訟法第273 條之1 第1 項裁定進行簡式審判\n    程序，是本案之證據調查，依同法第273 條之2 規定，不受\n    同法第159 條第1 項、第161 條之2 、第161 條之3 、第16\n    3 條之1 ，及第164 條至第170 條所規定證據能力認定及調\n    查方式之限制，合先敘明。\n二、毒品危害防制條例第20條、第23條將施用毒品之刑事處遇程\n    序，區分為「初犯」及「5 年內再犯」、「5 年後再犯」，\n    依其立法理由，認「初犯」經觀察、勒戒或強制戒治後，應\n    為不起訴處分；經觀察、勒戒或強制戒治執行完畢釋放後，\n    「5 年內再犯」者，因其再犯率甚高，原實施之觀察、勒戒\n    及強制戒治既已無法收其實效，爰依法追訴；至經觀察、勒\n    戒或強制戒治執行完畢釋放後，「5 年後再犯」者，前所實\n    施之觀察、勒戒或強制戒治已足以遮斷其施用毒品之毒癮，\n    為期自新及協助其斷除毒癮，仍適用與「初犯」相同之規定\n    ，先經觀察、勒戒或強制戒治之程序。是依上開規定，僅限\n    於「初犯」及「5 年後再犯」2 種施用毒品之情形，始應先\n    經觀察、勒戒或強制戒治程序；倘被告於5 年內已再犯施用\n    毒品罪，經依法追訴處罰，縱其第3 次（或第3 次以上）再\n    度施用毒品之時間，在初犯經觀察、勒戒或強制戒治執行完\n    畢釋放5 年以後，已不合於「5 年後再犯」之規定，且因已\n    於「5 年內再犯」，顯見其再犯率甚高，原實施觀察、勒戒\n    或強制戒治已無法收其實效，即應依該條例第10條處罰（最\n    高法院95年度第7 次刑事庭會議決議及97年度第5 次刑事庭\n    會議決議意旨參照）。本件被告曾受如事實欄所述之觀察、\n    勒戒處分，並於上開處分執行完畢5 年內，再犯施用毒品案\n    件，經臺灣臺中地方法院以94年度中簡字第1869號判決，判\n    處有期徒刑4 月確定等情，分別有刑案資料查註紀錄表、臺\n    灣高等法院被告前案紀錄表及上開判決書在卷可稽，則被告\n    前既曾因施用毒品案件，經上開處分執行完畢釋放後之5 年\n    內，再犯施用毒品罪，經依法追訴處罰，復於事實欄所述之\n    時點更犯施用毒品罪，即非屬毒品危害防制條例第20條第3\n    項所規定之「5 年後再犯」之情形，揆諸上開最高法院決議\n    意旨，縱其本次所犯2 件施用毒品案件距上開處分執行完畢\n    已逾5 年，仍應由本院依法論罪科刑。\n三、訊據被告對於上開事實於本院準備、審理程序均坦承不諱（\n    見本院卷第19頁反面、第22頁反面），並有採尿同意書（見\n    偵卷第31頁）、臺南市警察局第四分局偵辦毒品危害防制條\n    例案送驗尿液年籍對照表（見偵卷第32頁）、台灣檢驗科技\n    股份有限公司100 年4 月18日出具之濫用藥物檢驗報告（見\n    偵卷第27頁）、員警職務報告（見警卷第5 頁）、扣押物品\n    目錄表（見警卷第9 頁）各1 份在卷可稽。此外，復有扣案\n    之第一級毒品海洛因1 包、海洛因殘渣袋1 包、甲基安非他\n    命2 包可資佐證，堪認被告上開任意性之自白，確均與事實\n    相符。是本件事證明確，被告犯行洵堪認定，應予依法論科\n    。\n四、按海洛因、甲基安非他命分屬毒品危害防制條例第2 條第2\n    項第1 款、第2 款所列之第一、二級毒品，是核被告所為，\n    分別係犯毒品危害防制條例第10條第1 項、第2 項之施用第\n    一級、第二級毒品罪。被告持有第一級、第二級毒品進而施\n    用，其持有之低度行為應為施用之高度行為所吸收，不另論\n    罪。被告所犯上開施用第一級毒品海洛因、第二級毒品甲基\n    安非他命罪，犯意各別，行為互殊，應予分論併罰。又被告\n    有如事實欄所記載經執行有期徒刑完畢之犯罪前案紀錄，此\n    有前開臺灣高等法院被告前案紀錄表在卷可按，其於受徒刑\n    之執行完畢後，5 年以內故意再犯本案有期徒刑以上之罪，\n    為累犯，均應依刑法第47條第1 項之規定，加重其刑。爰審\n    酌被告前因施用毒品案件，經觀察、勒戒之治療程序後，猶\n    不思戒絕革除惡習，仍為本案2 次犯行，顯然其意志力甚為\n    薄弱，迄未能戒除毒癮，惟兼衡被告施用毒品犯行，在性質\n    上乃屬對自我身心健康之自戕行為，尚未嚴重破壞社會秩序\n    、侵害他人權益，及犯後坦承犯行，尚有悔意等一切情狀，\n    分別量處如主文所示之刑，並定其應執行之刑。\n五、扣案之白色粉末1 小包（毛重0.5 公克）及殘渣袋1 包，經\n    以毒品檢驗試劑檢驗結果，均檢驗出海洛因成分，有毒品初\n    步檢驗報告單1 份在卷可稽（見警卷第10頁），又測試時試\n    紙確呈現海洛因毒品反應，復有檢測之照片2 張在卷可佐（\n    見警卷第17頁）。另扣案之透明晶體2 小包（驗餘淨重分別\n    為1.053 公克、1.367 公克），經送驗結果，均檢驗出甲基\n    安非他命成分，有高雄市立凱旋醫院100 年4 月18日出具之\n    濫用藥物成品檢驗鑑定書1 份在卷可按（見本院卷第11頁）\n    。前開扣案毒品及殘渣袋，經被告自承係伊施用本次海洛因\n    、甲基安非他命犯行所餘（見本院卷第23頁反面），爰依毒\n    品危害防制條例第18條第1 項前段諭知沒收銷燬之。又扣案\n    之新臺幣1000元、SIM 卡1 張、BENQ黑色手機1 支、手機電\n    池1 個，與被告施用毒品之犯行無關，爰不為沒收之諭知。\n據上論結，應依刑事訴訟法第273 條之1 第1 項、第299 條第1\n項前段，毒品危害防制條例第10條第1 項、第2 項、第18條第1\n項前段，刑法第11條前段、第47條第1 項、第51條第5 款，判決\n如主文。\n本案經檢察官陳竹君到庭執行職務。\n中    華    民    國   100     年    6     月    15   日\n                  刑事第十庭    法  官  羅郁棣\n以上正本證明與原本無異。\n如不服本判決應於收受本判決後10日內向本院提出上訴書狀，並\n應敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20\n日內向本院補提理由書狀（均須按他造當事人之人數附繕本）「\n切勿逕送上級法院」。\n                                書記官  黃玉秀\n中    華    民    國   100     年    6     月    15   日\n附錄所犯法條：\n毒品危害防制條例第10條\n施用第一級毒品者，處 6 月以上 5 年以下有期徒刑。\n施用第二級毒品者，處 3 年以下有期徒刑。",
  "structure": {
    "main": "李春美施用第一級毒品，累犯，處有期徒刑玖月。扣案海洛因殘\n渣袋壹包、海洛因壹包（毛重零點伍公克）沒收銷燬之；又施用\n第二級毒品，累犯，處有期徒刑陸月。扣案甲基安非他命貳包（\n驗餘淨重分別為壹點零伍參公克、壹點參陸柒公克）沒收銷燬之\n。應執行有期徒刑壹年壹月。扣案海洛因殘渣袋壹包、海洛因壹\n包（毛重零點伍公克）、甲基安非他命貳包（驗餘淨重分別為壹\n點零伍參公克、壹點參陸柒公克）均沒收銷燬之。",
    "fact": "一、李春美前於民國93年間，因施用毒品案件，經臺灣高雄地方\n    法院以93年度毒聲字第2199號裁定，送觀察、勒戒後，認無\n    繼續施用毒品傾向，於93年11月17日釋放，指揮書執畢日期\n    為93年12月18日，並經臺灣高雄地方法院檢察署檢察官以93\n    年度毒偵字第6303號為不起訴處分確定。又於前開觀察、勒\n    戒執行完畢釋放後5 年內之94年3 月27日起至94年4 月6 日\n    晚間10時許止，再犯連續施用毒品罪，經臺灣臺中地方法院\n    以94年度中簡字第1869號判決，判處有期徒刑4 月確定，甫\n    於95年1 月15日縮刑期滿執行完畢（構成累犯）。復於99年\n    1 月22日，施用第二級毒品，經臺灣高雄地方法院以99年度\n    審簡字第3816號判決，判處有期徒刑5 月確定，及於99年10\n    月15日，分別施用第一級、第二級毒品，經本院以99年度訴\n    字第1702號判決，分別判處有期徒刑8 月、6 月，應執行有\n    期徒刑1 年。\n二、李春美猶未戒除毒癮，明知海洛因、甲基安非他命分別係毒\n    品危害防制條例第2 條第2 項第1 款、第2 款所定之第一、\n    二級毒品，不得非法施用、持有，仍分別基於施用第一、二\n    級毒品之犯意，先後為下列犯行：(一)於99年12月28日上午6\n    時許，在其位於高雄市○○區○○路246 號之住所廁所內，\n    將海洛因粉末加水稀釋，以針筒注射之方式施用第一級毒品\n    海洛因1 次；(二)於99年12月28日上午6 時10分許，亦在上開\n    住所內，將甲基安非他命置於玻璃球內，再點火加熱，以燒\n    烤產生白煙，以口鼻吸聞之方式，施用第二級毒品甲基安非\n    他命1 次。嗣警方於99年12月28日晚上6 時50分許，在臺南\n    市○○區○○路151 號前，發現李春美行跡可疑，遂上前盤\n    查，且經李春美同意搜索後，當場在其身上扣得第一級毒品\n    海洛因1 包（毛重0.5 公克）、海洛因殘渣袋1 包、第二級\n    毒品甲基安非他命2 包（驗餘淨重分別為1.053 公克、1.36\n    7 公克）等物，隨後警方將李春美帶回警局調查，經其同意\n    後，採驗其尿液送驗，檢驗結果呈現嗎啡、甲基安非他命陽\n    性反應，始知上情。\n三、案經臺南市政府警察局第四分局報告臺灣臺南地方法院檢察\n    署檢察官偵查起訴。",
    "reason": "一、本件被告李春美所犯均為死刑、無期徒刑、最輕本刑3 年以\n    上有期徒刑以外之罪，亦非屬高等法院管轄之第一審案件，\n    其於準備程序進行中，先就被訴事實均為有罪之陳述，經告\n    知簡式審判程序之旨，並聽取檢察官、被告之意見後，本院\n    合議庭依刑事訴訟法第273 條之1 第1 項裁定進行簡式審判\n    程序，是本案之證據調查，依同法第273 條之2 規定，不受\n    同法第159 條第1 項、第161 條之2 、第161 條之3 、第16\n    3 條之1 ，及第164 條至第170 條所規定證據能力認定及調\n    查方式之限制，合先敘明。\n二、毒品危害防制條例第20條、第23條將施用毒品之刑事處遇程\n    序，區分為「初犯」及「5 年內再犯」、「5 年後再犯」，\n    依其立法理由，認「初犯」經觀察、勒戒或強制戒治後，應\n    為不起訴處分；經觀察、勒戒或強制戒治執行完畢釋放後，\n    「5 年內再犯」者，因其再犯率甚高，原實施之觀察、勒戒\n    及強制戒治既已無法收其實效，爰依法追訴；至經觀察、勒\n    戒或強制戒治執行完畢釋放後，「5 年後再犯」者，前所實\n    施之觀察、勒戒或強制戒治已足以遮斷其施用毒品之毒癮，\n    為期自新及協助其斷除毒癮，仍適用與「初犯」相同之規定\n    ，先經觀察、勒戒或強制戒治之程序。是依上開規定，僅限\n    於「初犯」及「5 年後再犯」2 種施用毒品之情形，始應先\n    經觀察、勒戒或強制戒治程序；倘被告於5 年內已再犯施用\n    毒品罪，經依法追訴處罰，縱其第3 次（或第3 次以上）再\n    度施用毒品之時間，在初犯經觀察、勒戒或強制戒治執行完\n    畢釋放5 年以後，已不合於「5 年後再犯」之規定，且因已\n    於「5 年內再犯」，顯見其再犯率甚高，原實施觀察、勒戒\n    或強制戒治已無法收其實效，即應依該條例第10條處罰（最\n    高法院95年度第7 次刑事庭會議決議及97年度第5 次刑事庭\n    會議決議意旨參照）。本件被告曾受如事實欄所述之觀察、\n    勒戒處分，並於上開處分執行完畢5 年內，再犯施用毒品案\n    件，經臺灣臺中地方法院以94年度中簡字第1869號判決，判\n    處有期徒刑4 月確定等情，分別有刑案資料查註紀錄表、臺\n    灣高等法院被告前案紀錄表及上開判決書在卷可稽，則被告\n    前既曾因施用毒品案件，經上開處分執行完畢釋放後之5 年\n    內，再犯施用毒品罪，經依法追訴處罰，復於事實欄所述之\n    時點更犯施用毒品罪，即非屬毒品危害防制條例第20條第3\n    項所規定之「5 年後再犯」之情形，揆諸上開最高法院決議\n    意旨，縱其本次所犯2 件施用毒品案件距上開處分執行完畢\n    已逾5 年，仍應由本院依法論罪科刑。\n三、訊據被告對於上開事實於本院準備、審理程序均坦承不諱（\n    見本院卷第19頁反面、第22頁反面），並有採尿同意書（見\n    偵卷第31頁）、臺南市警察局第四分局偵辦毒品危害防制條\n    例案送驗尿液年籍對照表（見偵卷第32頁）、台灣檢驗科技\n    股份有限公司100 年4 月18日出具之濫用藥物檢驗報告（見\n    偵卷第27頁）、員警職務報告（見警卷第5 頁）、扣押物品\n    目錄表（見警卷第9 頁）各1 份在卷可稽。此外，復有扣案\n    之第一級毒品海洛因1 包、海洛因殘渣袋1 包、甲基安非他\n    命2 包可資佐證，堪認被告上開任意性之自白，確均與事實\n    相符。是本件事證明確，被告犯行洵堪認定，應予依法論科\n    。\n四、按海洛因、甲基安非他命分屬毒品危害防制條例第2 條第2\n    項第1 款、第2 款所列之第一、二級毒品，是核被告所為，\n    分別係犯毒品危害防制條例第10條第1 項、第2 項之施用第\n    一級、第二級毒品罪。被告持有第一級、第二級毒品進而施\n    用，其持有之低度行為應為施用之高度行為所吸收，不另論\n    罪。被告所犯上開施用第一級毒品海洛因、第二級毒品甲基\n    安非他命罪，犯意各別，行為互殊，應予分論併罰。又被告\n    有如事實欄所記載經執行有期徒刑完畢之犯罪前案紀錄，此\n    有前開臺灣高等法院被告前案紀錄表在卷可按，其於受徒刑\n    之執行完畢後，5 年以內故意再犯本案有期徒刑以上之罪，\n    為累犯，均應依刑法第47條第1 項之規定，加重其刑。爰審\n    酌被告前因施用毒品案件，經觀察、勒戒之治療程序後，猶\n    不思戒絕革除惡習，仍為本案2 次犯行，顯然其意志力甚為\n    薄弱，迄未能戒除毒癮，惟兼衡被告施用毒品犯行，在性質\n    上乃屬對自我身心健康之自戕行為，尚未嚴重破壞社會秩序\n    、侵害他人權益，及犯後坦承犯行，尚有悔意等一切情狀，\n    分別量處如主文所示之刑，並定其應執行之刑。\n五、扣案之白色粉末1 小包（毛重0.5 公克）及殘渣袋1 包，經\n    以毒品檢驗試劑檢驗結果，均檢驗出海洛因成分，有毒品初\n    步檢驗報告單1 份在卷可稽（見警卷第10頁），又測試時試\n    紙確呈現海洛因毒品反應，復有檢測之照片2 張在卷可佐（\n    見警卷第17頁）。另扣案之透明晶體2 小包（驗餘淨重分別\n    為1.053 公克、1.367 公克），經送驗結果，均檢驗出甲基\n    安非他命成分，有高雄市立凱旋醫院100 年4 月18日出具之\n    濫用藥物成品檢驗鑑定書1 份在卷可按（見本院卷第11頁）\n    。前開扣案毒品及殘渣袋，經被告自承係伊施用本次海洛因\n    、甲基安非他命犯行所餘（見本院卷第23頁反面），爰依毒\n    品危害防制條例第18條第1 項前段諭知沒收銷燬之。又扣案\n    之新臺幣1000元、SIM 卡1 張、BENQ黑色手機1 支、手機電\n    池1 個，與被告施用毒品之犯行無關，爰不為沒收之諭知。\n據上論結，應依刑事訴訟法第273 條之1 第1 項、第299 條第1\n項前段，毒品危害防制條例第10條第1 項、第2 項、第18條第1\n項前段，刑法第11條前段、第47條第1 項、第51條第5 款，判決\n如主文。\n本案經檢察官陳竹君到庭執行職務。\n中    華    民    國   100     年    6     月    15   日\n                  刑事第十庭    法  官  羅郁棣\n以上正本證明與原本無異。\n如不服本判決應於收受本判決後10日內向本院提出上訴書狀，並\n應敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20\n日內向本院補提理由書狀（均須按他造當事人之人數附繕本）「\n切勿逕送上級法院」。\n                                書記官  黃玉秀"
  },
  "search": "臺灣臺南地方法院刑事判決100年度訴字第562號公訴人臺灣臺南地方法院檢察署檢察官被告李春美上列被告因違反毒品危害防制條例案件，經檢察官提起公訴（100年度毒偵字第109號），被告於本院準備程序進行中，先就被訴事實為有罪之陳述，經本院合議庭裁定由受命法官獨任進行簡式審判程序，判決如下：主文李春美施用第一級毒品，累犯，處有期徒刑玖月。扣案海洛因殘渣袋壹包、海洛因壹包（毛重零點伍公克）沒收銷燬之；又施用第二級毒品，累犯，處有期徒刑陸月。扣案甲基安非他命貳包（驗餘淨重分別為壹點零伍參公克、壹點參陸柒公克）沒收銷燬之。應執行有期徒刑壹年壹月。扣案海洛因殘渣袋壹包、海洛因壹包（毛重零點伍公克）、甲基安非他命貳包（驗餘淨重分別為壹點零伍參公克、壹點參陸柒公克）均沒收銷燬之。事實一、李春美前於民國93年間，因施用毒品案件，經臺灣高雄地方法院以93年度毒聲字第2199號裁定，送觀察、勒戒後，認無繼續施用毒品傾向，於93年11月17日釋放，指揮書執畢日期為93年12月18日，並經臺灣高雄地方法院檢察署檢察官以93年度毒偵字第6303號為不起訴處分確定。又於前開觀察、勒戒執行完畢釋放後5年內之94年3月27日起至94年4月6日晚間10時許止，再犯連續施用毒品罪，經臺灣臺中地方法院以94年度中簡字第1869號判決，判處有期徒刑4月確定，甫於95年1月15日縮刑期滿執行完畢（構成累犯）。復於99年1月22日，施用第二級毒品，經臺灣高雄地方法院以99年度審簡字第3816號判決，判處有期徒刑5月確定，及於99年10月15日，分別施用第一級、第二級毒品，經本院以99年度訴字第1702號判決，分別判處有期徒刑8月、6月，應執行有期徒刑1年。二、李春美猶未戒除毒癮，明知海洛因、甲基安非他命分別係毒品危害防制條例第2條第2項第1款、第2款所定之第一、二級毒品，不得非法施用、持有，仍分別基於施用第一、二級毒品之犯意，先後為下列犯行：(一)於99年12月28日上午6時許，在其位於高雄市○○區○○路246號之住所廁所內，將海洛因粉末加水稀釋，以針筒注射之方式施用第一級毒品海洛因1次；(二)於99年12月28日上午6時10分許，亦在上開住所內，將甲基安非他命置於玻璃球內，再點火加熱，以燒烤產生白煙，以口鼻吸聞之方式，施用第二級毒品甲基安非他命1次。嗣警方於99年12月28日晚上6時50分許，在臺南市○○區○○路151號前，發現李春美行跡可疑，遂上前盤查，且經李春美同意搜索後，當場在其身上扣得第一級毒品海洛因1包（毛重0.5公克）、海洛因殘渣袋1包、第二級毒品甲基安非他命2包（驗餘淨重分別為1.053公克、1.367公克）等物，隨後警方將李春美帶回警局調查，經其同意後，採驗其尿液送驗，檢驗結果呈現嗎啡、甲基安非他命陽性反應，始知上情。三、案經臺南市政府警察局第四分局報告臺灣臺南地方法院檢察署檢察官偵查起訴。理由一、本件被告李春美所犯均為死刑、無期徒刑、最輕本刑3年以上有期徒刑以外之罪，亦非屬高等法院管轄之第一審案件，其於準備程序進行中，先就被訴事實均為有罪之陳述，經告知簡式審判程序之旨，並聽取檢察官、被告之意見後，本院合議庭依刑事訴訟法第273條之1第1項裁定進行簡式審判程序，是本案之證據調查，依同法第273條之2規定，不受同法第159條第1項、第161條之2、第161條之3、第163條之1，及第164條至第170條所規定證據能力認定及調查方式之限制，合先敘明。二、毒品危害防制條例第20條、第23條將施用毒品之刑事處遇程序，區分為「初犯」及「5年內再犯」、「5年後再犯」，依其立法理由，認「初犯」經觀察、勒戒或強制戒治後，應為不起訴處分；經觀察、勒戒或強制戒治執行完畢釋放後，「5年內再犯」者，因其再犯率甚高，原實施之觀察、勒戒及強制戒治既已無法收其實效，爰依法追訴；至經觀察、勒戒或強制戒治執行完畢釋放後，「5年後再犯」者，前所實施之觀察、勒戒或強制戒治已足以遮斷其施用毒品之毒癮，為期自新及協助其斷除毒癮，仍適用與「初犯」相同之規定，先經觀察、勒戒或強制戒治之程序。是依上開規定，僅限於「初犯」及「5年後再犯」2種施用毒品之情形，始應先經觀察、勒戒或強制戒治程序；倘被告於5年內已再犯施用毒品罪，經依法追訴處罰，縱其第3次（或第3次以上）再度施用毒品之時間，在初犯經觀察、勒戒或強制戒治執行完畢釋放5年以後，已不合於「5年後再犯」之規定，且因已於「5年內再犯」，顯見其再犯率甚高，原實施觀察、勒戒或強制戒治已無法收其實效，即應依該條例第10條處罰（最高法院95年度第7次刑事庭會議決議及97年度第5次刑事庭會議決議意旨參照）。本件被告曾受如事實欄所述之觀察、勒戒處分，並於上開處分執行完畢5年內，再犯施用毒品案件，經臺灣臺中地方法院以94年度中簡字第1869號判決，判處有期徒刑4月確定等情，分別有刑案資料查註紀錄表、臺灣高等法院被告前案紀錄表及上開判決書在卷可稽，則被告前既曾因施用毒品案件，經上開處分執行完畢釋放後之5年內，再犯施用毒品罪，經依法追訴處罰，復於事實欄所述之時點更犯施用毒品罪，即非屬毒品危害防制條例第20條第3項所規定之「5年後再犯」之情形，揆諸上開最高法院決議意旨，縱其本次所犯2件施用毒品案件距上開處分執行完畢已逾5年，仍應由本院依法論罪科刑。三、訊據被告對於上開事實於本院準備、審理程序均坦承不諱（見本院卷第19頁反面、第22頁反面），並有採尿同意書（見偵卷第31頁）、臺南市警察局第四分局偵辦毒品危害防制條例案送驗尿液年籍對照表（見偵卷第32頁）、台灣檢驗科技股份有限公司100年4月18日出具之濫用藥物檢驗報告（見偵卷第27頁）、員警職務報告（見警卷第5頁）、扣押物品目錄表（見警卷第9頁）各1份在卷可稽。此外，復有扣案之第一級毒品海洛因1包、海洛因殘渣袋1包、甲基安非他命2包可資佐證，堪認被告上開任意性之自白，確均與事實相符。是本件事證明確，被告犯行洵堪認定，應予依法論科。四、按海洛因、甲基安非他命分屬毒品危害防制條例第2條第2項第1款、第2款所列之第一、二級毒品，是核被告所為，分別係犯毒品危害防制條例第10條第1項、第2項之施用第一級、第二級毒品罪。被告持有第一級、第二級毒品進而施用，其持有之低度行為應為施用之高度行為所吸收，不另論罪。被告所犯上開施用第一級毒品海洛因、第二級毒品甲基安非他命罪，犯意各別，行為互殊，應予分論併罰。又被告有如事實欄所記載經執行有期徒刑完畢之犯罪前案紀錄，此有前開臺灣高等法院被告前案紀錄表在卷可按，其於受徒刑之執行完畢後，5年以內故意再犯本案有期徒刑以上之罪，為累犯，均應依刑法第47條第1項之規定，加重其刑。爰審酌被告前因施用毒品案件，經觀察、勒戒之治療程序後，猶不思戒絕革除惡習，仍為本案2次犯行，顯然其意志力甚為薄弱，迄未能戒除毒癮，惟兼衡被告施用毒品犯行，在性質上乃屬對自我身心健康之自戕行為，尚未嚴重破壞社會秩序、侵害他人權益，及犯後坦承犯行，尚有悔意等一切情狀，分別量處如主文所示之刑，並定其應執行之刑。五、扣案之白色粉末1小包（毛重0.5公克）及殘渣袋1包，經以毒品檢驗試劑檢驗結果，均檢驗出海洛因成分，有毒品初步檢驗報告單1份在卷可稽（見警卷第10頁），又測試時試紙確呈現海洛因毒品反應，復有檢測之照片2張在卷可佐（見警卷第17頁）。另扣案之透明晶體2小包（驗餘淨重分別為1.053公克、1.367公克），經送驗結果，均檢驗出甲基安非他命成分，有高雄市立凱旋醫院100年4月18日出具之濫用藥物成品檢驗鑑定書1份在卷可按（見本院卷第11頁）。前開扣案毒品及殘渣袋，經被告自承係伊施用本次海洛因、甲基安非他命犯行所餘（見本院卷第23頁反面），爰依毒品危害防制條例第18條第1項前段諭知沒收銷燬之。又扣案之新臺幣1000元、SIM卡1張、BENQ黑色手機1支、手機電池1個，與被告施用毒品之犯行無關，爰不為沒收之諭知。據上論結，應依刑事訴訟法第273條之1第1項、第299條第1項前段，毒品危害防制條例第10條第1項、第2項、第18條第1項前段，刑法第11條前段、第47條第1項、第51條第5款，判決如主文。本案經檢察官陳竹君到庭執行職務。中華民國100年6月15日刑事第十庭法官羅郁棣以上正本證明與原本無異。如不服本判決應於收受本判決後10日內向本院提出上訴書狀，並應敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日內向本院補提理由書狀（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。書記官黃玉秀中華民國100年6月15日附錄所犯法條：毒品危害防制條例第10條施用第一級毒品者，處6月以上5年以下有期徒刑。施用第二級毒品者，處3年以下有期徒刑。",
  "characters": {
    "judges": [
      "羅郁棣"
    ],
    "prosecutors": [
      "陳竹君"
    ],
    "lawyers": [

    ],
    "clerks": [
      "黃玉秀"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "李春美"
    ],
    "prosecutor_office": [
      "臺灣臺南地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-06-15",
  "created_at": "2016-02-13 14:57:01",
  "updated_at": "2016-02-13 14:57:01"
}