{
  "identify": "TPH-99-上-240-20110615-1",
  "court": {
    "name": "臺灣高等法院",
    "code": "TPH"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 99,
  "word": "上",
  "number": "240",
  "jcheck": "1",
  "reason": "遷讓房屋等",
  "content": "臺灣高等法院民事判決                   99年度上字第240號\n上  訴  人  老行家國際燕窩股份有限公司\n法定代理人  李成壽\n訴訟代理人  林家慶律師\n上訴人即附  黃雅萍\n帶被上訴人\n訴訟代理人  許恒輔律師\n            林啟瑩律師\n            林添進律師\n            沈建宏律師\n            景玉鳳律師\n上一人\n複代理人    陳家良律師\n被上訴人即  盧三勝\n附帶上訴人\n訴訟代理人  陳信亮律師\n上列當事人間遷讓房屋等事件，上訴人對於中華民國98年11月25\n日臺灣臺北地方法院97年度訴字第5743號第一審判決提起上訴，\n被上訴人提起附帶上訴，本院於100年5月18日言詞辯論終結，判\n決如下：\n    主  文\n原判決關於(一)命上訴人老行家國際燕窩股份有限公司遷讓交還房\n屋，(二)命上訴人黃雅萍給付違約金及利息，(三)駁回被上訴人後開\n第三項之訴及假執行之聲請，(四)前開(一)、(二)假執行之宣告；暨該\n訴訟費用部分均廢棄。\n前開(一)、(二)廢棄部分，被上訴人在第一審之訴及其假執行之聲請\n均駁回。\n上訴人黃雅萍應給付被上訴人新臺幣壹佰參拾壹萬肆仟元及自民\n國九十七年五月二十日起至清償日止按年息百分之五計算之利息\n。\n上訴人黃雅萍其餘上訴駁回。\n被上訴人其餘附帶上訴駁回。\n廢棄改判部分第一、二審訴訟費用由上訴人黃雅萍負擔五分之一\n，餘由被上訴人負擔。駁回上訴及附帶上訴部分第二審訴訟費用\n，由上訴人黃雅萍、被上訴人各自負擔。\n    事實及理由\n一、被上訴人主張：上訴人黃雅萍與伊於民國95年7月26日訂立\n    房屋租賃契約（下稱系爭租約），向伊承租臺北市○○區○\n    ○路1段80號、82號樓及80號地下室全部（下稱系爭房屋）\n    ，租期自95年8月21日至100年8月20日止。雙方並約定95年8\n    月21日起至96年8月20日止每月應繳租金新台幣（下同）65\n    萬元（未稅），自96年8月21日起100年8月20日止每月應繳\n    月租金67萬（未稅），房屋租賃所得稅應由上訴人黃雅萍負\n    擔並向稅捐稽徵處繳納。故上訴人黃雅萍應負擔伊就系爭房\n    屋之租賃所得稅即按租金10％計算之稅款。以第1年之月租\n    金為65萬元、第2年月租金為67萬元，計至97年4月22日止，\n    按10％計算之租賃所得扣繳稅額計為131萬4000元。又上訴\n    人黃雅萍未得伊同意，違約擅將系爭80號及82號1樓2戶之隔\n    間打除，將1樓改成3戶，再將系爭房屋全部（1樓及地下室\n    ）分別轉租予上訴人老行家國際燕窩股份有限公司（下稱老\n    行家公司）、訴外人萊卡兒國際股份有限公司大安分公司（\n    下稱萊卡兒公司）、百盛名店即李海棠。伊業依系爭租約第\n    15條約定函知上訴人黃雅萍終止租約及限期於收受通知後10\n    日內搬遷。上訴人黃雅萍於97年4月22日收受該通知，是系\n    爭租約已於97年4月22日終止，上訴人黃雅萍未依限搬遷即\n    屬無權占有。又上訴人老行家公司雖係向上訴人黃雅萍轉承\n    租，惟未獲伊同意，亦屬無權占有。又原審共同被告元弘興\n    有限公司（下稱元弘興公司）於百盛名店遷出後占有使用中\n    ，仍屬無權占有，爰依租賃契約、民法第767條規定請求渠\n    等返還系爭房屋。再者，上訴人黃雅萍於97年4月22日系爭\n    租約終止後，仍占用系爭房屋，伊得依系爭租約第12條約定\n    ，請求按月租2倍計算之違約金134萬元，惟上訴人黃雅萍僅\n    按月給付相當於原租金金額之違約金67萬元，是上訴人黃雅\n    萍自97年4月23日起，每月均短付違約金67萬元，計至98年\n    10月22日止，短付18個月共1026萬元之違約金。故上訴人黃\n    雅萍至98年10月22日止計積欠伊扣繳稅款及違約金計1157萬\n    4000元（計算式：0000000＋00000000＝00000000）；另上\n    訴人黃雅萍應自98年10月23日起至遷讓房屋之日止，按月給\n    付伊134萬元之違約金。爰訴請：(1)上訴人黃雅萍應給付被\n    上訴人1157萬4000元，及自調解聲請狀繕本送達翌日起至清\n    償日止，按年息5％計算之利息。並應自98年10月23日起至\n    遷讓房屋之日止按月給付被上訴人134萬元。(2)上訴人黃雅\n    萍應自系爭房屋即原判決附圖編號A、A1、B、C、D所示之建\n    物遷出，將建物騰空交還被上訴人。(3)上訴人老行家公司應\n    自系爭80號、82號1樓如原判決附圖編號A部份及80號地下室\n    即原判決附圖編號A1之建物遷出，將房屋交還被上訴人。(4)\n    原審共同被告元弘興公司應自系爭80、82號1樓如原判決附\n    圖編號C、D部份之建物遷出，將房屋交還被上訴人。(5)上訴\n    人黃雅萍、老行家公司、原審共同被告元弘興公司就遷讓房\n    屋部份，於其中一人遷讓完畢部份，其他人就相同建物範圍\n    內免為給付之義務。\n    原審判決上訴人黃雅萍應將系爭房屋即原判決附圖編號A、\n    A1、B、C、D所示之房屋遷讓交還被上訴人。上訴人老行家\n    公司應將系爭80號、82號1樓房屋如原判決附圖編號A部份及\n    80號地下室如原判決附圖編號A1遷讓交還被上訴人。原審共\n    同被告元弘興公司應將系爭80號及82號1樓如原判決附圖編\n    號C、D部份之房屋遷讓交還被上訴人。上訴人黃雅萍、老行\n    家公司及原審共同被告元弘興公司就上開遷讓房屋部份，於\n    其中一人遷讓完畢部份，其餘上訴人及原審共同被告元弘興\n    公司就相同房屋範圍內免為給付之義務。上訴人黃雅萍應給\n    付被上訴人違約金603萬元，及自97年5月20日起至清償日止\n    按年息5%計算之利息，並自98年10月23日起至遷讓房屋之日\n    止按月給付被上訴人違約金100萬5000元。並駁回被上訴人\n    其餘請求。\n    被上訴人就前開一人遷讓完畢，其餘上訴人免為給付之請求\n    部分於本院100年5月18日言詞辯論時當庭撤回（見本院卷二\n    第113頁）。另就其敗訴部分不服提起附帶上訴，其附帶上\n    訴聲明：(1)原判決關於駁回被上訴人後開之訴部分廢棄。(2)\n    前開廢棄部分，上訴人黃雅萍應再給付被上訴人734萬4000\n    元及自97年5月20日起至清償日止按年息5%計算之利息，並\n    自98年10月23日起至遷讓房屋之日止再按月給付被上訴人33\n    萬5000元。其就上訴人黃雅萍、老行家公司上訴之答辯聲明\n    ：上訴駁回。\n    （元弘興公司已撤回第二審上訴，見本院卷一第116頁，是\n    原審判命元弘興公司遷讓返還房屋部分已告確定。）\n二、上訴人黃雅萍則以：伊就原判決附圖所示D部分，並未出租\n    他人，故伊無全部轉租之違約行為。況系爭租約第7條第2項\n    係約定：「…經甲方同意，乙方得將房屋一部分轉租予他人\n    ，但未經甲方同意不得將房屋全部出借、頂讓或以其他方式\n    供他人使用，或將租賃權轉讓於他人。」，可知該條項僅禁\n    止伊將系爭房屋全部一次「出借、頂讓或以其他方式供他人\n    使用或讓與租賃權予他人」，但如係分次以一部份轉租予他\n    人，則非在該條項但書排除之列。伊與上訴人老行家公司、\n    訴外人旺紅公司、萊卡兒公司間成立之租賃關係，承租人及\n    承租時間均不同，應與系爭租約第7條第2項約定無悖。退步\n    言，縱認伊有全部轉租，惟臺北市政府都市發展局（下稱北\n    市都發局）於96年6月3日、96年7月30日函知被上訴人系爭\n    房屋室內裝修申請及審查許可相關事項，斯時被上訴人即明\n    知系爭房屋已全非由伊使用。況依雙方協商之錄音譯文可知\n    ，被上訴人早已知悉系爭房屋全部轉租之事實，且繼續向伊\n    收取租金，顯已默示同意伊之全部轉租行為。又系爭租約第\n    19條第1項約定應只適用於承租人為營利事業單位之情形，\n    伊為個人承租，非扣繳義務人，更無辦理扣繳之問題，故前\n    開約定對伊應無適用。被上訴人請求伊給付相當於扣繳額之\n    金額，並據此指稱伊違約，均無理由。再退步言，即使被上\n    訴人得請求違約金，然系爭租約約定按房租2倍計算違約金\n    ，已高達每月134萬元，顯屬過高。而系爭租約原准許一部\n    轉租，因系爭房屋經伊隔間為3戶，故應認伊轉租第3戶時，\n    始構成違約轉租。換言之，應以伊轉租第3戶予萊卡兒公司\n    之每月租金25萬元為違約金之計算標準後再予以酌減，方屬\n    適當。又出租人應擔保租賃物交付予承租人時，無減少其價\n    值、通常效用或租約預定效用之瑕疵。系爭房屋原設計有2\n    個停車位，惟伊竟無法使用系爭房屋之停車位作為營業使用\n    ，是伊得依民法第347條準用同法第359條規定，請求減少相\n    當於停車位面積之租金。伊就95年8月21日起至96年8月20日\n    止，已按月繳納租金65萬元，共計780萬元，扣除不能使用\n    之10坪面積，被上訴人應退還91萬7647元（計算式：\n    7,800,000元÷85坪×10坪＝917,647元）；自96年8月21日\n    起至97年3月21日止，已按月繳納租金67萬元，共計469萬元\n    ，扣除不能使用之10坪面積，被上訴人應退還55萬1764元（\n    計算式：469,000元÷85坪×10坪＝551,764元），合計應退\n    還伊146萬9411元。爰就此金額與被上訴人之請求相互抵銷\n    。且自97年3月22日起至租約終止之日，每月所繳納之租金\n    扣減不能使用之10坪面積，應酌減為59萬1176元（計算式：\n    670,000元÷85坪×75坪＝591,176元）等語，資為抗辯。其\n    上訴聲明：(1)原判決不利於上訴人黃雅萍部分廢棄。(2)前開\n    廢棄部分，被上訴人在第一審之訴及假執行之聲請均駁回。\n    其就附帶上訴答辯聲明：附帶上訴駁回。\n三、上訴人老行家公司則以：被上訴人業於99年4月23日與訴外\n    人順利帆有限公司（下稱順利帆公司）就系爭房屋另行簽訂\n    房屋租賃契約，伊亦列為該租約之關係人一同用印，順利帆\n    公司並於99年4月28日將系爭房屋如原判決附圖A、A1部分轉\n    租予伊，以上均訂有房屋租賃契約並經公證在案，顯見被上\n    訴人同意順利帆公司將系爭房屋轉租予伊，伊非無權占有等\n    語，資為抗辯。其上訴聲明：(1)原判決不利於上訴人老行家\n    公司部分廢棄。(2)前開廢棄部分，被上訴人在第一審之訴及\n    假執行之聲請均駁回。(3)如受不利判決願供擔保請准宣告免\n    為假執行。\n四、查坐落臺北市○○區○○路1段80號、82號1樓及80號地下室\n    全部為被上訴人所有，其於95年7月26日與上訴人黃雅萍簽\n    訂房屋租賃契約書，由被上訴人將臺北市○○路○段80、82\n    號1樓及80號地下室全部即如原判決附圖所示A、B、C、D（\n    以上為1樓）、A1（地下室）出租予上訴人黃雅萍，租期自\n    95年8月21日起至100年8月20日止，租金自95年8月21日起至\n    96年8月20日止每月為65萬元（未稅），自96年8月21日起至\n    100年8月20日止每月為67萬元（未稅）。上訴人黃雅萍承租\n    後將系爭房屋80號及82號1樓2戶之隔間打除，並於96年6月1\n    日、96年7月18日、96年11月9日各別轉租系爭房屋之一部予\n    旺紅公司、上訴人老行家公司、萊卡兒公司。旺紅公司嗣將\n    其承租部分轉租予百盛名店，租期為96年8月1日至99年5月\n    31日止。嗣旺紅公司與黃雅萍於97年12月14日終止租約，於\n    98年1月6日遷讓返還承租部分。黃雅萍再於98年2月2日將系\n    爭房屋一部轉租予元弘興公司。而萊卡兒公司嗣亦與黃雅萍\n    協議終止租約，並於98年3月14日搬離。上開各情為兩造所\n    不爭執（見本院卷一第57頁），並有系爭房屋建物登記第二\n    類謄本影本、房屋租賃契約及上訴人黃雅萍與旺紅公司、上\n    訴人老行家公司、萊卡兒公司間之房屋租賃契約、萊卡兒公\n    司陳報狀、旺紅公司回函在卷可稽（見原審卷第22至25、70\n    至89、101至124、235頁、本院卷二第18頁），復經原審勘\n    驗暨囑託臺北市大安地政事務所實施測量鑑定屬實，製有勘\n    驗筆錄及土地複丈成果圖可稽（見原審卷第179、184頁）。\n五、被上訴人主張上訴人黃雅萍承租系爭房屋後將之改裝成3戶\n    ，擅予全部轉租予上訴人老行家公司等多名房客、且未依約\n    代繳按租金10%計算之稅款，顯屬違約，伊已於97年4月22日\n    終止系爭租約，上訴人黃雅萍、老行家公司就系爭房屋已無\n    占有權源，爰依租賃契約、民法第767條規定請求上訴人黃\n    雅萍應給付被上訴人1157萬4000元本息及自系爭房屋即原判\n    決附圖編號A、A1、B、C、D所示之建物遷出，將建物騰空交\n    還；暨請求上訴人老行家公司應自系爭80號、82號1樓如原\n    判決附圖編號A部份及80號地下室即原判決附圖編號A1之建\n    物遷出，將房屋交還被上訴人。上訴人黃雅萍、老行家公司\n    則分別以前詞置辯。經查：\n(甲)上訴人黃雅萍部分：\n(一)系爭租約第7條第2項後段約定：「經甲方（即被上訴人）同意\n  ，乙方（即上訴人黃雅萍）得將房屋一部分轉租予他人，但未\n  經甲方同意不得將房屋全部出借、頂讓或以其他方式供他人使\n  用，或將租賃權轉讓於他人。」）。第15條約定：「乙方有下\n  列情形之一者，甲方得終止租約：…二、違反第7條規定而為\n  使用者。（下略）」（見原審卷第47-3頁）。觀其文義，被上\n  訴人僅同意上訴人黃雅萍部分轉租，而非全部轉租，上訴人黃\n  雅萍如有違反，被上訴人得予終止系爭租約。\n(二)查上訴人黃雅萍於承租後將系爭房屋1樓重新分隔為3戶（以下\n  以面臨大安路1段為準，區分為左、中、右3戶），於96年6月1\n  日、96年7月18日、96年11月9日與旺紅公司、老行家公司、萊\n  卡兒公司簽訂房屋租賃契約書，將系爭房屋1樓左、中、右3戶\n  及地下室分別轉租予旺紅公司（承租範圍為1樓左戶即原判決\n  附圖所示C、D部分，租期96年6月1日至99年5月31日，旺紅公\n  司嗣將其承租部分再轉租於百盛公司）、老行家公司（承租範\n  圍為1樓右戶及地下室全部即原判決附圖所示A、A1部分，租期\n  96年9月1日至99年8月31日）、萊卡兒公司（承租範圍為1樓中\n  戶即原判決附圖所示B部分），有房屋租賃契約書可稽（見原\n  審卷第70至85頁）。上訴人黃雅萍轉租範圍已含括系爭房屋1\n  樓及地下室全部，且未提出曾經被上訴人同意之證據，是被上\n  訴人主張上訴人黃雅萍違約全部轉租，應堪信實。\n(三)承前述，上訴人黃雅萍確有違約全部轉租情事。被上訴人於97\n  年4月18日委請律師發函表示上訴人黃雅萍擅將系爭租賃物全\n  部轉租，違反系爭租約第7條約定，爰依系爭租約第15條約定\n  終止租約等語，該函已於97年4月22日送達上訴人黃雅萍，有\n  律師函及回執可稽（見原審卷第47-5至47-7頁）。堪認系爭租\n  約業經被上訴人於97年4月22日合法終止。\n(四)上訴人黃雅萍否認有系爭租約第7條第2項違約情事，茲就其答\n  辯論述如下：\n1.上訴人黃雅萍雖辯稱原判決附圖所示D部分並未出租，故非全\n  部轉租云云。惟觀諸上訴人黃雅萍與旺紅公司、老行家公司、\n  萊卡兒公司之三份租約及附件（見原審卷第101至124頁），旺\n  紅公司係承租1樓左戶、老行家公司係承租1樓右戶及地下室、\n  萊卡兒公司係承租1樓中戶，而三份租約附件所劃承租範圍已\n  含括系爭房屋1樓及地下室全部，顯見上訴人黃雅萍確已將系\n  爭房屋全部轉租予旺紅公司、老行家公司、萊卡兒公司。上訴\n  人黃雅萍雖謂伊與旺紅公司、元弘興公司之租約面積均記載38\n  坪（含公共設施應分攤部分），而元弘興公司承租範圍僅有C\n  部分，未包含D部分，且C部分（面積31.1575坪）加上附屬建\n  物（即平台，面積為1.29坪）及共同部分應分攤部分（面積為\n  5.52坪）後，約為37.9675坪（見本院卷一第138頁），由此可\n  推知旺紅公司承租範圍亦僅有C部分，伊自未全部轉租云云。\n  但查，旺紅公司之租約附件係將系爭房屋1樓左戶全部標示為\n  承租範圍，並無標記排除原判決附圖之D部分，且旺紅公司99\n  年11月17日函文載明：「本公司與黃雅萍承租於臺北市○○路\n  ○段80、82號1樓之房屋，依合約內容並無保留一房間供出租\n  人黃雅萍使用。」（見本院卷二第22頁），足證旺紅公司承租\n  範圍包括C、D部分。且衡酌常情，一般人於承租房屋時，所關\n  心者應為其承租後所得實際使用之面積，原判決附圖所示C、D\n  部分面積計125平方公尺，約合37.8坪，與旺紅公司之租約記\n  載承租面積38坪約略相當（見原審卷第71頁），益證D部分應\n  在轉租範圍內。而附屬建物（平台）並不在承租範圍內，承租\n  人旺紅公司本不應分攤該部分面積，則C部分（31.1575坪）加\n  計共同部分應分攤面積（5.52坪）僅有36.6775坪，顯不足租\n  賃契約約定之38坪，更徵上訴人黃雅萍所辯與事實有間。至元\n  弘興公司雖陳報其承租時已有C、D部分之隔間存在（見本院卷\n  一第172頁），惟旺紅公司於97年12月14日即與黃雅萍協議終\n  止租約，並於98年1月6日搬離，此據旺紅公司函覆明確（見本\n  院卷二第18頁），而上訴人黃雅萍係於98年2月2日始出租系爭\n  房屋C部分予元弘興公司（見原審卷第279至281頁），已在本\n  件訴訟繫屬之後，且元弘興公司與旺紅公司之承租係屬不同之\n  租賃契約，尚無從互相比附援引，上訴人黃雅萍據此為辯，亦\n  無可採。\n2.上訴人黃雅萍雖辯稱系爭租約第7條第2項僅限制將系爭房屋「\n  一次全部」轉租他人，如「分次部分」轉租他人則不在此限云\n  云。然系爭租約第7條第2項但書既明載：「但未經甲方同意不\n  得將房屋全部出借、頂讓或以其他方式供他人使用，或將租賃\n  權轉讓於他人。」（見原審卷第47-3頁），即在限制上訴人黃\n  雅萍全部轉租。不論一次全部轉租或分次部分轉租致全部轉租\n  ，皆不脫全部轉租之性質，均在該條項但書限制範圍內。上訴\n  人黃雅萍未經被上訴人同意將系爭房屋隔成3戶轉租予旺紅公\n  司、老行家公司、萊卡兒公司，其轉租範圍既已含括系爭房屋\n  全部，即該當系爭租約第7條第2項之「全部」轉租，而構成違\n  約情事。\n3.上訴人黃雅萍辯稱北市都發局於96年7月30日、96年9月3日寄\n  發北市都建字第09663762200號、北市都建字第09671064500號\n  函予被上訴人通知系爭房屋室內裝修審核許可及查驗查備事宜\n  （見原審卷第125至127頁），足見被上訴人知悉並同意全部轉\n  租云云。但查，該二函文僅提及系爭房屋欲進行室內裝修申請\n  審核及准予備查，並未敘明裝修內容；且系爭租約第7條第2項\n  原即約定被上訴人同意一部轉租，是尚難以被上訴人就系爭房\n  屋之隔間更改及進行裝修未表異議，即謂被上訴人同意全部轉\n  租。況上訴人黃雅萍係於96年11月9日始與萊卡兒公司簽訂轉\n  租契約，有房屋租賃契約書可佐（見原審卷第82至85頁）。系\n  爭房屋自斯時起始構成全部轉租，上開北市都發局函文寄發時\n  ，系爭房屋既未全部轉租，自無從以被上訴人收受該等函文而\n  認其已知悉並同意全部轉租。上訴人黃雅萍此節所辯，委無可\n  採。\n4.上訴人黃雅萍復舉老行家公司租賃契約附件及錄音譯文（見原\n  審卷第116、129頁），謂系爭房屋中戶部分前經伊出租予冰淇\n  淋店，故系爭房屋於96年7月已全部轉租，且為被上訴人知悉\n  並同意云云。查，卷附上訴人黃雅萍與老行家公司租賃契約書\n  附件就系爭房屋中戶雖註記「冰淇淋」三字，惟被上訴人否認\n  有出租情事，上訴人黃雅萍復始終未提出冰淇淋店之租約為證\n  。另被上訴人之妻吳秀蘭於錄音中係陳稱：「冰淇淋店妳告訴\n  我租25萬。」，上訴人黃雅萍答稱：「沒有，冰淇淋店我只有\n  租18萬元…冰淇淋店真是也做不下去，他買（應為「賣」之誤\n  ）一杯冰利潤多少我們也是可以算的出來，他真的做不下去。\n  」（見原審卷第129頁），顯見被上訴人之妻吳秀蘭僅是經由\n  上訴人黃雅萍告知，且黃雅萍就出租冰淇淋店之租金數額，前\n  後陳述亦有出入，尚無從據此認上訴人黃雅萍確有轉租冰淇淋\n  店情事。參以上訴人黃雅萍自陳前開錄音譯文乃97年6、7月間\n  與被上訴人之妻進行協商之對話（見本院卷一第143頁），黃\n  雅萍復始終未能提出冰淇淋店之租約，顯無從據此認定系爭房\n  屋於96年7月間已全部轉租並獲被上訴人同意。至被上訴人之\n  妻於錄音中雖陳述：「我也已經私下讓妳公證讓妳做二手房東\n  …」（見原審卷第130頁），惟系爭租約第7條第2項原約定上\n  訴人黃雅萍得一部轉租，是被上訴人本即同意上訴人黃雅萍為\n  二房東，故亦難據此即認被上訴人曾同意系爭房屋全部轉租。\n5.上訴人黃雅萍另辯稱被上訴人所提百盛名店之發票，日期為96\n  年12月28日，可見被上訴人於本件調解聲請日97年5月9日之4\n  個多月前即已明知黃雅萍將系爭80、82號房屋轉租予旺紅、老\n  行家、萊卡兒三家公司情事，卻仍持續按月收受黃雅萍之租金\n  ，並在調解時當場收受黃雅萍交付之租金支票，應認其有默示\n  同意云云。但查，被上訴人除百盛名店外，另提出老行家公司\n  、萊卡兒公司發票，其日期分別為97年1月6日、97年3月14日\n  ，顯見被上訴人於96年12月28日後仍持續蒐證中，而其旋於97\n  年4月18日委請律師發函以上訴人黃雅萍違約全部轉租為由，\n  終止系爭租約，足證其無默示同意可言。\n(五)另查，系爭租約第3條約定：「自民國95年8月21日起至民國96\n  年8月20日止，每月應繳月租金新台幣陸拾伍萬元（未稅）整\n  ，自民國96年8月21日起至民國100年8月20日止，每月應繳月\n  租金新台幣陸拾柒萬元（未稅）整，並於每月21日前支付（下\n  略）。」（見原審卷第47-3頁），第19條第1項：「房屋租賃\n  所得稅應由乙方負擔並向稅捐稽徵處繳納，應於年底將扣繳憑\n  單交予甲方。」（見原審卷第47-4頁），足見被上訴人與上訴\n  人黃雅萍已約定系爭房屋租賃所得稅款應由黃雅萍負擔。觀諸\n  卷附被上訴人95、96年度綜合所得稅電子結算申報書（見原審\n  卷第13至21頁），其所得稅稅率為40%，則被上訴人主張系爭\n  房屋租賃所得稅額以10%計算，應屬可採。而上訴人黃雅萍於\n  承租後，並未依約繳納或給付前開稅額，為兩造所不爭執。依\n  上開稅率計算，上訴人黃雅萍計積欠被上訴人131萬4000元（\n  計算詳如附表），被上訴人請求黃雅萍給付，即有理由。又上\n  開稅額負擔約定，核其性質應屬租金。被上訴人固於97年3月\n  27日委請律師發函催告上訴人黃雅萍於10日內繳付111萬5000\n  元，並於97年4月18日律師函內將前開情事併列為終止租約事\n  由（見調解卷第10頁、原審卷第47-5至47-6頁），然上訴人黃\n  雅萍所積欠金額合計為131萬4000元，詳如前述，是不論被上\n  訴人所催告之111萬5000元，抑或上訴人黃雅萍積欠之總額131\n  萬4000元，均未達97年3月27日催告當時之2個月租金（即134\n  萬元，計算式：670000×2＝0000000），依民法第440條規定\n  ，被上訴人應不得據此事由終止租約，惟系爭租約業經被上訴\n  人依系爭租約第7條、第15條約定合法終止，故被上訴人雖誤\n  將黃雅萍積欠前開款項情事列為終止事由，尚不影響系爭租約\n  已合法終止之認定，併此敘明。\n(六)上訴人黃雅萍雖辯稱其為個人，無從開立扣繳憑單，自無庸負\n  擔租賃所得稅款云云。然系爭租約第19條第1項係約定：「房\n  屋租賃所得稅應由乙方負擔並向稅捐稽徵處繳納，應於年底將\n  扣繳憑單交予甲方。」（見原審卷第47-4頁），顯見被上訴人\n  與上訴人黃雅萍已明文約定房屋租賃所得稅由黃雅萍負擔，至\n  扣繳憑單僅係繳納之證明，縱黃雅萍無法開立，亦不得據此卸\n  免負擔該部分稅額之義務。參以上訴人黃雅萍與旺紅公司、老\n  行家公司之租約均載明租金含稅，但無租賃所得稅額負擔之約\n  定；與萊卡兒公司之租約則載明租金未稅，但於租約第19條第\n  4項亦約定租賃所得稅由萊卡兒公司負責（見原審卷第71、74\n  、82、85頁），益徵上訴人黃雅萍就系爭租約約定租金未含稅\n  ，並由承租人負擔房屋租賃所得稅乙節知之甚詳，前開辯解，\n  乃避就之詞，殊無可取。\n(七)上訴人黃雅萍另辯稱：系爭租約第7條第1項約定系爭房屋係供\n  營業使用，但系爭房屋1樓約有10坪面積之停車位設置，致伊\n  無法使用該停車位面積為營業使用，爰依面積比例請求酌減每\n  月租金59萬1176元，暨退還溢付租金146萬9411元，並以上開\n  金額與被上訴人前開所得稅款請求相互抵銷云云。查系爭房屋\n  1樓固有部分空間設計為停車位，惟現場並無停車位之設置，\n  該部分仍作為店面，分別交由老行家公司及萊卡兒公司供營業\n  使用，有現場照片、勘驗筆錄及土地複丈成果圖可佐（見原審\n  卷第150、179、184頁）。被上訴人並無不完全給付情事，上\n  訴人黃雅萍主張減少租金並以溢付租金抵銷被上訴人請求，即\n  乏所憑。\n(八)至被上訴人主張上訴人黃雅萍應依系爭租約第12條約定給付按\n  租金2倍計算之違約金乙節，按約定之違約金額過高者，法院\n  得減至相當之數額，民法第252條定有明文。至於是否相當，\n  即須依一般客觀事實，社會經濟狀況及當事人所受損害情形，\n  以為斟酌之標準。且約定之違約金過高者，除出於債務人之自\n  由意思，已任意給付，可認為債務人自願依約履行，不容其請\n  求返還外，法院仍得依前開規定，核減至相當之數額（最高法\n  院79年台上字第1915號判例參照）。倘違約金係損害賠償總額\n  預定性質者，尤應衡酌債權人實際上所受之積極損害及消極損\n  害，以決定其約定之違約金是否過高。最高法院96年度台上字\n  第107號裁判見解亦同，足供參酌。查系爭租約第12條約定：\n  「本契約租賃期滿後，非經雙方合意另訂新的書面租賃契約，\n  視為不再續租。乙方應於租約期滿、或終止時，將租賃房屋遷\n  讓交還給甲方，不得藉詞任何理由，繼續使用本租賃房屋，亦\n  不得要求任何搬遷費或其他名目之費用，乙方未即時遷出返還\n  房屋時，甲方得向乙方請求自終止租約或租賃期滿之翌日起至\n  遷讓完竣日止按照房租2倍計算之違約金。」（見原審卷第47-\n  3頁），該違約金性質為損害賠償預定額違約金，為兩造所不\n  爭執（見本院卷二第38頁），被上訴人復自認其因違約所受損\n  害僅為租金收益之短少，除此之外，別無其他損害（見本院卷\n  二第37頁）。揆諸前揭說明，本件違約金金額應與系爭房屋每\n  月實收租金相當，始屬合理，爰予酌減至67萬元。次查，系爭\n  房屋業經被上訴人聲請假執行而於99年4月20日點交予被上訴\n  人，此據被上訴人陳明在卷（見本院卷二第44頁），並經本院\n  調閱臺灣臺北地方法院98年度司執字第116315號民事執行卷宗\n  查明無訛。而本件自97年4月22日系爭租約終止日起至99年4月\n  20日假執行終結日止，相當於每月租金67萬元之違約金，上訴\n  人黃雅萍均已付訖，亦為兩造所不爭執（見本院卷二第44頁）\n  。是被上訴人不得再行請求上訴人黃雅萍給付違約金。\n  (乙)上訴人老行家公司部分：\n  查被上訴人已於99年4月23日與訴外人順利帆公司就系爭房屋全\n  部簽訂房屋租賃契約，上訴人老行家公司亦列為該租約之關係\n  人一同用印。該租約第19條第2項、第3項約定「本租賃房屋原\n  由關係人老行家國際燕窩股份有限公司使用附圖A及地下室部\n  分…甲（即被上訴人）、乙（即順利帆公司）雙方及關係人老\n  行家國際燕窩股份有限公司就搬遷之強制執行均同意以不變更\n  原使用現狀之方式完成點交給甲方，再以本租約由乙方承租使\n  用。」、「本租約生效，關係人老行家國際燕窩股份有限公司\n  及元弘興有限公司如擬就本件租賃房屋繼續使用，應逕與乙方\n  協議。」（見本院卷一第185頁）。上訴人老行家公司乃於99\n  年4月28日與順利帆公司簽訂房屋租賃契約，由順利帆公司將\n  系爭房屋如原判決附圖所示A及A1部分轉租予老行家公司，亦\n  有房屋租賃契約可稽（見本院卷一第190至194頁）。被上訴人\n  復當庭表明同意前開轉租（見本院卷二第113頁）。則上訴人\n  老行家公司占有使用原判決附圖所示A及A1部分，已有合法權\n  源，被上訴人請求其遷讓返還，即無理由。\n六、綜上，上訴人黃雅萍確有未經被上訴人同意擅將系爭房屋全\n    部轉租之違約情事，被上訴人據此於97年4月22日發函終止\n    系爭租約應屬合法，其請求上訴人黃雅萍遷讓返還系爭房屋\n    為有理由。至其請求上訴人黃雅萍給付違約金部分，因原約\n    定違約金過高，經予酌減為67萬元，且上訴人黃雅萍業已付\n    訖，被上訴人自不得再行請求。又上訴人黃雅萍未依約負擔\n    系爭房屋之租賃所得稅，計積欠被上訴人131萬4000元，被\n    上訴人依系爭租約第19條第1項請求黃雅萍如數給付及加計\n    自起訴狀繕本送達翌日即97年5月20日起算之法定遲延利息\n    ，應屬有據。另系爭房屋業經被上訴人聲請假執行取回而出\n    租予訴外人順利帆公司，並同意順利帆公司將原判決附圖所\n    示A及A1部分轉租予上訴人老行家公司，是老行家公司就系\n    爭房屋前開部分自屬有權占有，被上訴人請求其遷讓返還，\n    於法無據。\n七、從而，被上訴人依租賃契約、民法第767條規定，請求上訴\n    人黃雅萍將原判決附圖所示A、A1、B、C、D之系爭房屋遷讓\n    交還被上訴人，暨給付131萬4000元及自97年5月20日起至清\n    償日止按年息5%計算之利息，洵屬有據，應予准許。逾此範\n    圍所為請求，為無理由，應予駁回。原審判命上訴人黃雅萍\n    遷讓返還房屋並為假執行之宣告，暨駁回被上訴人超逾每月\n    100萬5000元之違約金請求及該部分假執行聲請，均無違誤\n    。上訴人黃雅萍、被上訴人分別提起上訴及附帶上訴，指摘\n    原判決此部分不當，為無理由，應予駁回。至原審判命(1)上\n    訴人老行家公司遷讓交還房屋及假執行之宣告、(2)上訴人黃\n    雅萍給付違約金603萬元本息及98年10月23日起至遷讓房屋\n    之日止按月給付違約金100萬5000元及假執行之宣告、(3)駁\n    回被上訴人請求上訴人給付積欠之租賃所得稅款131萬4000\n    元本息及假執行之聲請；均有未洽。上訴人老行家公司、黃\n    雅萍、被上訴人各自提起上訴及附帶上訴，指摘原判決前開\n    部分不當，為有理由，爰予廢棄改判如主文第2項、第3項所\n    示。\n八、據上論結，本件上訴人黃雅萍上訴、被上訴人附帶上訴均為\n    一部有理由，一部無理由，上訴人老行家公司上訴為有理由\n    ，依民事訴訟法第450條、第449條第1項、第79條，判決如\n    主文。\n中    華    民    國   100    年    6     月    15    日\n                    民事第一庭\n                        審判長法  官  張耀彩\n                              法  官  林金吾\n                              法  官  盧彥如\n正本係照原本作成。\n如不服本判決，應於收受送達後20日內向本院提出上訴書狀，其\n未表明上訴理由者，應於提出上訴後20日內向本院補提理由書狀\n（均須按他造當事人之人數附繕本）上訴時應提出委任律師或具\n有律師資格之人之委任狀；委任有律師資格者，另應附具律師資\n格證書及釋明委任人與受任人有民事訴訟法第466條之1第1項但\n書或第2項（詳附註）所定關係之釋明文書影本。如委任律師提\n起上訴者，應一併繳納上訴審裁判費。\n中    華    民    國   100    年    6     月    15    日\n                              書記官  鄭兆璋\n附註：\n民事訴訟法第466條之1（第1項、第2項）：\n對於第二審判決上訴，上訴人應委任律師為訴訟代理人。但上訴\n人或其他法定代理人具有律師資格者，不在此限。\n上訴人之配偶、三親等內之血親、二親等內之姻親，或上訴人為\n法人、中央或地方機關時，其所屬專任人員具有律師資格並經法\n院認為適當者，亦得為第三審訴訟代理人。",
  "structure": {
    "main": "原判決關於(一)命上訴人老行家國際燕窩股份有限公司遷讓交還房\n屋，(二)命上訴人黃雅萍給付違約金及利息，(三)駁回被上訴人後開\n第三項之訴及假執行之聲請，(四)前開(一)、(二)假執行之宣告；暨該\n訴訟費用部分均廢棄。\n前開(一)、(二)廢棄部分，被上訴人在第一審之訴及其假執行之聲請\n均駁回。\n上訴人黃雅萍應給付被上訴人新臺幣壹佰參拾壹萬肆仟元及自民\n國九十七年五月二十日起至清償日止按年息百分之五計算之利息\n。\n上訴人黃雅萍其餘上訴駁回。\n被上訴人其餘附帶上訴駁回。\n廢棄改判部分第一、二審訴訟費用由上訴人黃雅萍負擔五分之一\n，餘由被上訴人負擔。駁回上訴及附帶上訴部分第二審訴訟費用\n，由上訴人黃雅萍、被上訴人各自負擔。",
    "fact": "一、被上訴人主張：上訴人黃雅萍與伊於民國95年7月26日訂立\n    房屋租賃契約（下稱系爭租約），向伊承租臺北市○○區○\n    ○路1段80號、82號樓及80號地下室全部（下稱系爭房屋）\n    ，租期自95年8月21日至100年8月20日止。雙方並約定95年8\n    月21日起至96年8月20日止每月應繳租金新台幣（下同）65\n    萬元（未稅），自96年8月21日起100年8月20日止每月應繳\n    月租金67萬（未稅），房屋租賃所得稅應由上訴人黃雅萍負\n    擔並向稅捐稽徵處繳納。故上訴人黃雅萍應負擔伊就系爭房\n    屋之租賃所得稅即按租金10％計算之稅款。以第1年之月租\n    金為65萬元、第2年月租金為67萬元，計至97年4月22日止，\n    按10％計算之租賃所得扣繳稅額計為131萬4000元。又上訴\n    人黃雅萍未得伊同意，違約擅將系爭80號及82號1樓2戶之隔\n    間打除，將1樓改成3戶，再將系爭房屋全部（1樓及地下室\n    ）分別轉租予上訴人老行家國際燕窩股份有限公司（下稱老\n    行家公司）、訴外人萊卡兒國際股份有限公司大安分公司（\n    下稱萊卡兒公司）、百盛名店即李海棠。伊業依系爭租約第\n    15條約定函知上訴人黃雅萍終止租約及限期於收受通知後10\n    日內搬遷。上訴人黃雅萍於97年4月22日收受該通知，是系\n    爭租約已於97年4月22日終止，上訴人黃雅萍未依限搬遷即\n    屬無權占有。又上訴人老行家公司雖係向上訴人黃雅萍轉承\n    租，惟未獲伊同意，亦屬無權占有。又原審共同被告元弘興\n    有限公司（下稱元弘興公司）於百盛名店遷出後占有使用中\n    ，仍屬無權占有，爰依租賃契約、民法第767條規定請求渠\n    等返還系爭房屋。再者，上訴人黃雅萍於97年4月22日系爭\n    租約終止後，仍占用系爭房屋，伊得依系爭租約第12條約定\n    ，請求按月租2倍計算之違約金134萬元，惟上訴人黃雅萍僅\n    按月給付相當於原租金金額之違約金67萬元，是上訴人黃雅\n    萍自97年4月23日起，每月均短付違約金67萬元，計至98年\n    10月22日止，短付18個月共1026萬元之違約金。故上訴人黃\n    雅萍至98年10月22日止計積欠伊扣繳稅款及違約金計1157萬\n    4000元（計算式：0000000＋00000000＝00000000）；另上\n    訴人黃雅萍應自98年10月23日起至遷讓房屋之日止，按月給\n    付伊134萬元之違約金。爰訴請：(1)上訴人黃雅萍應給付被\n    上訴人1157萬4000元，及自調解聲請狀繕本送達翌日起至清\n    償日止，按年息5％計算之利息。並應自98年10月23日起至\n    遷讓房屋之日止按月給付被上訴人134萬元。(2)上訴人黃雅\n    萍應自系爭房屋即原判決附圖編號A、A1、B、C、D所示之建\n    物遷出，將建物騰空交還被上訴人。(3)上訴人老行家公司應\n    自系爭80號、82號1樓如原判決附圖編號A部份及80號地下室\n    即原判決附圖編號A1之建物遷出，將房屋交還被上訴人。(4)\n    原審共同被告元弘興公司應自系爭80、82號1樓如原判決附\n    圖編號C、D部份之建物遷出，將房屋交還被上訴人。(5)上訴\n    人黃雅萍、老行家公司、原審共同被告元弘興公司就遷讓房\n    屋部份，於其中一人遷讓完畢部份，其他人就相同建物範圍\n    內免為給付之義務。\n    原審判決上訴人黃雅萍應將系爭房屋即原判決附圖編號A、\n    A1、B、C、D所示之房屋遷讓交還被上訴人。上訴人老行家\n    公司應將系爭80號、82號1樓房屋如原判決附圖編號A部份及\n    80號地下室如原判決附圖編號A1遷讓交還被上訴人。原審共\n    同被告元弘興公司應將系爭80號及82號1樓如原判決附圖編\n    號C、D部份之房屋遷讓交還被上訴人。上訴人黃雅萍、老行\n    家公司及原審共同被告元弘興公司就上開遷讓房屋部份，於\n    其中一人遷讓完畢部份，其餘上訴人及原審共同被告元弘興\n    公司就相同房屋範圍內免為給付之義務。上訴人黃雅萍應給\n    付被上訴人違約金603萬元，及自97年5月20日起至清償日止\n    按年息5%計算之利息，並自98年10月23日起至遷讓房屋之日\n    止按月給付被上訴人違約金100萬5000元。並駁回被上訴人\n    其餘請求。\n    被上訴人就前開一人遷讓完畢，其餘上訴人免為給付之請求\n    部分於本院100年5月18日言詞辯論時當庭撤回（見本院卷二\n    第113頁）。另就其敗訴部分不服提起附帶上訴，其附帶上\n    訴聲明：(1)原判決關於駁回被上訴人後開之訴部分廢棄。(2)\n    前開廢棄部分，上訴人黃雅萍應再給付被上訴人734萬4000\n    元及自97年5月20日起至清償日止按年息5%計算之利息，並\n    自98年10月23日起至遷讓房屋之日止再按月給付被上訴人33\n    萬5000元。其就上訴人黃雅萍、老行家公司上訴之答辯聲明\n    ：上訴駁回。\n    （元弘興公司已撤回第二審上訴，見本院卷一第116頁，是\n    原審判命元弘興公司遷讓返還房屋部分已告確定。）\n二、上訴人黃雅萍則以：伊就原判決附圖所示D部分，並未出租\n    他人，故伊無全部轉租之違約行為。況系爭租約第7條第2項\n    係約定：「…經甲方同意，乙方得將房屋一部分轉租予他人\n    ，但未經甲方同意不得將房屋全部出借、頂讓或以其他方式\n    供他人使用，或將租賃權轉讓於他人。」，可知該條項僅禁\n    止伊將系爭房屋全部一次「出借、頂讓或以其他方式供他人\n    使用或讓與租賃權予他人」，但如係分次以一部份轉租予他\n    人，則非在該條項但書排除之列。伊與上訴人老行家公司、\n    訴外人旺紅公司、萊卡兒公司間成立之租賃關係，承租人及\n    承租時間均不同，應與系爭租約第7條第2項約定無悖。退步\n    言，縱認伊有全部轉租，惟臺北市政府都市發展局（下稱北\n    市都發局）於96年6月3日、96年7月30日函知被上訴人系爭\n    房屋室內裝修申請及審查許可相關事項，斯時被上訴人即明\n    知系爭房屋已全非由伊使用。況依雙方協商之錄音譯文可知\n    ，被上訴人早已知悉系爭房屋全部轉租之事實，且繼續向伊\n    收取租金，顯已默示同意伊之全部轉租行為。又系爭租約第\n    19條第1項約定應只適用於承租人為營利事業單位之情形，\n    伊為個人承租，非扣繳義務人，更無辦理扣繳之問題，故前\n    開約定對伊應無適用。被上訴人請求伊給付相當於扣繳額之\n    金額，並據此指稱伊違約，均無理由。再退步言，即使被上\n    訴人得請求違約金，然系爭租約約定按房租2倍計算違約金\n    ，已高達每月134萬元，顯屬過高。而系爭租約原准許一部\n    轉租，因系爭房屋經伊隔間為3戶，故應認伊轉租第3戶時，\n    始構成違約轉租。換言之，應以伊轉租第3戶予萊卡兒公司\n    之每月租金25萬元為違約金之計算標準後再予以酌減，方屬\n    適當。又出租人應擔保租賃物交付予承租人時，無減少其價\n    值、通常效用或租約預定效用之瑕疵。系爭房屋原設計有2\n    個停車位，惟伊竟無法使用系爭房屋之停車位作為營業使用\n    ，是伊得依民法第347條準用同法第359條規定，請求減少相\n    當於停車位面積之租金。伊就95年8月21日起至96年8月20日\n    止，已按月繳納租金65萬元，共計780萬元，扣除不能使用\n    之10坪面積，被上訴人應退還91萬7647元（計算式：\n    7,800,000元÷85坪×10坪＝917,647元）；自96年8月21日\n    起至97年3月21日止，已按月繳納租金67萬元，共計469萬元\n    ，扣除不能使用之10坪面積，被上訴人應退還55萬1764元（\n    計算式：469,000元÷85坪×10坪＝551,764元），合計應退\n    還伊146萬9411元。爰就此金額與被上訴人之請求相互抵銷\n    。且自97年3月22日起至租約終止之日，每月所繳納之租金\n    扣減不能使用之10坪面積，應酌減為59萬1176元（計算式：\n    670,000元÷85坪×75坪＝591,176元）等語，資為抗辯。其\n    上訴聲明：(1)原判決不利於上訴人黃雅萍部分廢棄。(2)前開\n    廢棄部分，被上訴人在第一審之訴及假執行之聲請均駁回。\n    其就附帶上訴答辯聲明：附帶上訴駁回。\n三、上訴人老行家公司則以：被上訴人業於99年4月23日與訴外\n    人順利帆有限公司（下稱順利帆公司）就系爭房屋另行簽訂\n    房屋租賃契約，伊亦列為該租約之關係人一同用印，順利帆\n    公司並於99年4月28日將系爭房屋如原判決附圖A、A1部分轉\n    租予伊，以上均訂有房屋租賃契約並經公證在案，顯見被上\n    訴人同意順利帆公司將系爭房屋轉租予伊，伊非無權占有等\n    語，資為抗辯。其上訴聲明：(1)原判決不利於上訴人老行家\n    公司部分廢棄。(2)前開廢棄部分，被上訴人在第一審之訴及\n    假執行之聲請均駁回。(3)如受不利判決願供擔保請准宣告免\n    為假執行。\n四、查坐落臺北市○○區○○路1段80號、82號1樓及80號地下室\n    全部為被上訴人所有，其於95年7月26日與上訴人黃雅萍簽\n    訂房屋租賃契約書，由被上訴人將臺北市○○路○段80、82\n    號1樓及80號地下室全部即如原判決附圖所示A、B、C、D（\n    以上為1樓）、A1（地下室）出租予上訴人黃雅萍，租期自\n    95年8月21日起至100年8月20日止，租金自95年8月21日起至\n    96年8月20日止每月為65萬元（未稅），自96年8月21日起至\n    100年8月20日止每月為67萬元（未稅）。上訴人黃雅萍承租\n    後將系爭房屋80號及82號1樓2戶之隔間打除，並於96年6月1\n    日、96年7月18日、96年11月9日各別轉租系爭房屋之一部予\n    旺紅公司、上訴人老行家公司、萊卡兒公司。旺紅公司嗣將\n    其承租部分轉租予百盛名店，租期為96年8月1日至99年5月\n    31日止。嗣旺紅公司與黃雅萍於97年12月14日終止租約，於\n    98年1月6日遷讓返還承租部分。黃雅萍再於98年2月2日將系\n    爭房屋一部轉租予元弘興公司。而萊卡兒公司嗣亦與黃雅萍\n    協議終止租約，並於98年3月14日搬離。上開各情為兩造所\n    不爭執（見本院卷一第57頁），並有系爭房屋建物登記第二\n    類謄本影本、房屋租賃契約及上訴人黃雅萍與旺紅公司、上\n    訴人老行家公司、萊卡兒公司間之房屋租賃契約、萊卡兒公\n    司陳報狀、旺紅公司回函在卷可稽（見原審卷第22至25、70\n    至89、101至124、235頁、本院卷二第18頁），復經原審勘\n    驗暨囑託臺北市大安地政事務所實施測量鑑定屬實，製有勘\n    驗筆錄及土地複丈成果圖可稽（見原審卷第179、184頁）。\n五、被上訴人主張上訴人黃雅萍承租系爭房屋後將之改裝成3戶\n    ，擅予全部轉租予上訴人老行家公司等多名房客、且未依約\n    代繳按租金10%計算之稅款，顯屬違約，伊已於97年4月22日\n    終止系爭租約，上訴人黃雅萍、老行家公司就系爭房屋已無\n    占有權源，爰依租賃契約、民法第767條規定請求上訴人黃\n    雅萍應給付被上訴人1157萬4000元本息及自系爭房屋即原判\n    決附圖編號A、A1、B、C、D所示之建物遷出，將建物騰空交\n    還；暨請求上訴人老行家公司應自系爭80號、82號1樓如原\n    判決附圖編號A部份及80號地下室即原判決附圖編號A1之建\n    物遷出，將房屋交還被上訴人。上訴人黃雅萍、老行家公司\n    則分別以前詞置辯。經查：\n(甲)上訴人黃雅萍部分：\n(一)系爭租約第7條第2項後段約定：「經甲方（即被上訴人）同意\n  ，乙方（即上訴人黃雅萍）得將房屋一部分轉租予他人，但未\n  經甲方同意不得將房屋全部出借、頂讓或以其他方式供他人使\n  用，或將租賃權轉讓於他人。」）。第15條約定：「乙方有下\n  列情形之一者，甲方得終止租約：…二、違反第7條規定而為\n  使用者。（下略）」（見原審卷第47-3頁）。觀其文義，被上\n  訴人僅同意上訴人黃雅萍部分轉租，而非全部轉租，上訴人黃\n  雅萍如有違反，被上訴人得予終止系爭租約。\n(二)查上訴人黃雅萍於承租後將系爭房屋1樓重新分隔為3戶（以下\n  以面臨大安路1段為準，區分為左、中、右3戶），於96年6月1\n  日、96年7月18日、96年11月9日與旺紅公司、老行家公司、萊\n  卡兒公司簽訂房屋租賃契約書，將系爭房屋1樓左、中、右3戶\n  及地下室分別轉租予旺紅公司（承租範圍為1樓左戶即原判決\n  附圖所示C、D部分，租期96年6月1日至99年5月31日，旺紅公\n  司嗣將其承租部分再轉租於百盛公司）、老行家公司（承租範\n  圍為1樓右戶及地下室全部即原判決附圖所示A、A1部分，租期\n  96年9月1日至99年8月31日）、萊卡兒公司（承租範圍為1樓中\n  戶即原判決附圖所示B部分），有房屋租賃契約書可稽（見原\n  審卷第70至85頁）。上訴人黃雅萍轉租範圍已含括系爭房屋1\n  樓及地下室全部，且未提出曾經被上訴人同意之證據，是被上\n  訴人主張上訴人黃雅萍違約全部轉租，應堪信實。\n(三)承前述，上訴人黃雅萍確有違約全部轉租情事。被上訴人於97\n  年4月18日委請律師發函表示上訴人黃雅萍擅將系爭租賃物全\n  部轉租，違反系爭租約第7條約定，爰依系爭租約第15條約定\n  終止租約等語，該函已於97年4月22日送達上訴人黃雅萍，有\n  律師函及回執可稽（見原審卷第47-5至47-7頁）。堪認系爭租\n  約業經被上訴人於97年4月22日合法終止。\n(四)上訴人黃雅萍否認有系爭租約第7條第2項違約情事，茲就其答\n  辯論述如下：\n1.上訴人黃雅萍雖辯稱原判決附圖所示D部分並未出租，故非全\n  部轉租云云。惟觀諸上訴人黃雅萍與旺紅公司、老行家公司、\n  萊卡兒公司之三份租約及附件（見原審卷第101至124頁），旺\n  紅公司係承租1樓左戶、老行家公司係承租1樓右戶及地下室、\n  萊卡兒公司係承租1樓中戶，而三份租約附件所劃承租範圍已\n  含括系爭房屋1樓及地下室全部，顯見上訴人黃雅萍確已將系\n  爭房屋全部轉租予旺紅公司、老行家公司、萊卡兒公司。上訴\n  人黃雅萍雖謂伊與旺紅公司、元弘興公司之租約面積均記載38\n  坪（含公共設施應分攤部分），而元弘興公司承租範圍僅有C\n  部分，未包含D部分，且C部分（面積31.1575坪）加上附屬建\n  物（即平台，面積為1.29坪）及共同部分應分攤部分（面積為\n  5.52坪）後，約為37.9675坪（見本院卷一第138頁），由此可\n  推知旺紅公司承租範圍亦僅有C部分，伊自未全部轉租云云。\n  但查，旺紅公司之租約附件係將系爭房屋1樓左戶全部標示為\n  承租範圍，並無標記排除原判決附圖之D部分，且旺紅公司99\n  年11月17日函文載明：「本公司與黃雅萍承租於臺北市○○路\n  ○段80、82號1樓之房屋，依合約內容並無保留一房間供出租\n  人黃雅萍使用。」（見本院卷二第22頁），足證旺紅公司承租\n  範圍包括C、D部分。且衡酌常情，一般人於承租房屋時，所關\n  心者應為其承租後所得實際使用之面積，原判決附圖所示C、D\n  部分面積計125平方公尺，約合37.8坪，與旺紅公司之租約記\n  載承租面積38坪約略相當（見原審卷第71頁），益證D部分應\n  在轉租範圍內。而附屬建物（平台）並不在承租範圍內，承租\n  人旺紅公司本不應分攤該部分面積，則C部分（31.1575坪）加\n  計共同部分應分攤面積（5.52坪）僅有36.6775坪，顯不足租\n  賃契約約定之38坪，更徵上訴人黃雅萍所辯與事實有間。至元\n  弘興公司雖陳報其承租時已有C、D部分之隔間存在（見本院卷\n  一第172頁），惟旺紅公司於97年12月14日即與黃雅萍協議終\n  止租約，並於98年1月6日搬離，此據旺紅公司函覆明確（見本\n  院卷二第18頁），而上訴人黃雅萍係於98年2月2日始出租系爭\n  房屋C部分予元弘興公司（見原審卷第279至281頁），已在本\n  件訴訟繫屬之後，且元弘興公司與旺紅公司之承租係屬不同之\n  租賃契約，尚無從互相比附援引，上訴人黃雅萍據此為辯，亦\n  無可採。\n2.上訴人黃雅萍雖辯稱系爭租約第7條第2項僅限制將系爭房屋「\n  一次全部」轉租他人，如「分次部分」轉租他人則不在此限云\n  云。然系爭租約第7條第2項但書既明載：「但未經甲方同意不\n  得將房屋全部出借、頂讓或以其他方式供他人使用，或將租賃\n  權轉讓於他人。」（見原審卷第47-3頁），即在限制上訴人黃\n  雅萍全部轉租。不論一次全部轉租或分次部分轉租致全部轉租\n  ，皆不脫全部轉租之性質，均在該條項但書限制範圍內。上訴\n  人黃雅萍未經被上訴人同意將系爭房屋隔成3戶轉租予旺紅公\n  司、老行家公司、萊卡兒公司，其轉租範圍既已含括系爭房屋\n  全部，即該當系爭租約第7條第2項之「全部」轉租，而構成違\n  約情事。\n3.上訴人黃雅萍辯稱北市都發局於96年7月30日、96年9月3日寄\n  發北市都建字第09663762200號、北市都建字第09671064500號\n  函予被上訴人通知系爭房屋室內裝修審核許可及查驗查備事宜\n  （見原審卷第125至127頁），足見被上訴人知悉並同意全部轉\n  租云云。但查，該二函文僅提及系爭房屋欲進行室內裝修申請\n  審核及准予備查，並未敘明裝修內容；且系爭租約第7條第2項\n  原即約定被上訴人同意一部轉租，是尚難以被上訴人就系爭房\n  屋之隔間更改及進行裝修未表異議，即謂被上訴人同意全部轉\n  租。況上訴人黃雅萍係於96年11月9日始與萊卡兒公司簽訂轉\n  租契約，有房屋租賃契約書可佐（見原審卷第82至85頁）。系\n  爭房屋自斯時起始構成全部轉租，上開北市都發局函文寄發時\n  ，系爭房屋既未全部轉租，自無從以被上訴人收受該等函文而\n  認其已知悉並同意全部轉租。上訴人黃雅萍此節所辯，委無可\n  採。\n4.上訴人黃雅萍復舉老行家公司租賃契約附件及錄音譯文（見原\n  審卷第116、129頁），謂系爭房屋中戶部分前經伊出租予冰淇\n  淋店，故系爭房屋於96年7月已全部轉租，且為被上訴人知悉\n  並同意云云。查，卷附上訴人黃雅萍與老行家公司租賃契約書\n  附件就系爭房屋中戶雖註記「冰淇淋」三字，惟被上訴人否認\n  有出租情事，上訴人黃雅萍復始終未提出冰淇淋店之租約為證\n  。另被上訴人之妻吳秀蘭於錄音中係陳稱：「冰淇淋店妳告訴\n  我租25萬。」，上訴人黃雅萍答稱：「沒有，冰淇淋店我只有\n  租18萬元…冰淇淋店真是也做不下去，他買（應為「賣」之誤\n  ）一杯冰利潤多少我們也是可以算的出來，他真的做不下去。\n  」（見原審卷第129頁），顯見被上訴人之妻吳秀蘭僅是經由\n  上訴人黃雅萍告知，且黃雅萍就出租冰淇淋店之租金數額，前\n  後陳述亦有出入，尚無從據此認上訴人黃雅萍確有轉租冰淇淋\n  店情事。參以上訴人黃雅萍自陳前開錄音譯文乃97年6、7月間\n  與被上訴人之妻進行協商之對話（見本院卷一第143頁），黃\n  雅萍復始終未能提出冰淇淋店之租約，顯無從據此認定系爭房\n  屋於96年7月間已全部轉租並獲被上訴人同意。至被上訴人之\n  妻於錄音中雖陳述：「我也已經私下讓妳公證讓妳做二手房東\n  …」（見原審卷第130頁），惟系爭租約第7條第2項原約定上\n  訴人黃雅萍得一部轉租，是被上訴人本即同意上訴人黃雅萍為\n  二房東，故亦難據此即認被上訴人曾同意系爭房屋全部轉租。\n5.上訴人黃雅萍另辯稱被上訴人所提百盛名店之發票，日期為96\n  年12月28日，可見被上訴人於本件調解聲請日97年5月9日之4\n  個多月前即已明知黃雅萍將系爭80、82號房屋轉租予旺紅、老\n  行家、萊卡兒三家公司情事，卻仍持續按月收受黃雅萍之租金\n  ，並在調解時當場收受黃雅萍交付之租金支票，應認其有默示\n  同意云云。但查，被上訴人除百盛名店外，另提出老行家公司\n  、萊卡兒公司發票，其日期分別為97年1月6日、97年3月14日\n  ，顯見被上訴人於96年12月28日後仍持續蒐證中，而其旋於97\n  年4月18日委請律師發函以上訴人黃雅萍違約全部轉租為由，\n  終止系爭租約，足證其無默示同意可言。\n(五)另查，系爭租約第3條約定：「自民國95年8月21日起至民國96\n  年8月20日止，每月應繳月租金新台幣陸拾伍萬元（未稅）整\n  ，自民國96年8月21日起至民國100年8月20日止，每月應繳月\n  租金新台幣陸拾柒萬元（未稅）整，並於每月21日前支付（下\n  略）。」（見原審卷第47-3頁），第19條第1項：「房屋租賃\n  所得稅應由乙方負擔並向稅捐稽徵處繳納，應於年底將扣繳憑\n  單交予甲方。」（見原審卷第47-4頁），足見被上訴人與上訴\n  人黃雅萍已約定系爭房屋租賃所得稅款應由黃雅萍負擔。觀諸\n  卷附被上訴人95、96年度綜合所得稅電子結算申報書（見原審\n  卷第13至21頁），其所得稅稅率為40%，則被上訴人主張系爭\n  房屋租賃所得稅額以10%計算，應屬可採。而上訴人黃雅萍於\n  承租後，並未依約繳納或給付前開稅額，為兩造所不爭執。依\n  上開稅率計算，上訴人黃雅萍計積欠被上訴人131萬4000元（\n  計算詳如附表），被上訴人請求黃雅萍給付，即有理由。又上\n  開稅額負擔約定，核其性質應屬租金。被上訴人固於97年3月\n  27日委請律師發函催告上訴人黃雅萍於10日內繳付111萬5000\n  元，並於97年4月18日律師函內將前開情事併列為終止租約事\n  由（見調解卷第10頁、原審卷第47-5至47-6頁），然上訴人黃\n  雅萍所積欠金額合計為131萬4000元，詳如前述，是不論被上\n  訴人所催告之111萬5000元，抑或上訴人黃雅萍積欠之總額131\n  萬4000元，均未達97年3月27日催告當時之2個月租金（即134\n  萬元，計算式：670000×2＝0000000），依民法第440條規定\n  ，被上訴人應不得據此事由終止租約，惟系爭租約業經被上訴\n  人依系爭租約第7條、第15條約定合法終止，故被上訴人雖誤\n  將黃雅萍積欠前開款項情事列為終止事由，尚不影響系爭租約\n  已合法終止之認定，併此敘明。\n(六)上訴人黃雅萍雖辯稱其為個人，無從開立扣繳憑單，自無庸負\n  擔租賃所得稅款云云。然系爭租約第19條第1項係約定：「房\n  屋租賃所得稅應由乙方負擔並向稅捐稽徵處繳納，應於年底將\n  扣繳憑單交予甲方。」（見原審卷第47-4頁），顯見被上訴人\n  與上訴人黃雅萍已明文約定房屋租賃所得稅由黃雅萍負擔，至\n  扣繳憑單僅係繳納之證明，縱黃雅萍無法開立，亦不得據此卸\n  免負擔該部分稅額之義務。參以上訴人黃雅萍與旺紅公司、老\n  行家公司之租約均載明租金含稅，但無租賃所得稅額負擔之約\n  定；與萊卡兒公司之租約則載明租金未稅，但於租約第19條第\n  4項亦約定租賃所得稅由萊卡兒公司負責（見原審卷第71、74\n  、82、85頁），益徵上訴人黃雅萍就系爭租約約定租金未含稅\n  ，並由承租人負擔房屋租賃所得稅乙節知之甚詳，前開辯解，\n  乃避就之詞，殊無可取。\n(七)上訴人黃雅萍另辯稱：系爭租約第7條第1項約定系爭房屋係供\n  營業使用，但系爭房屋1樓約有10坪面積之停車位設置，致伊\n  無法使用該停車位面積為營業使用，爰依面積比例請求酌減每\n  月租金59萬1176元，暨退還溢付租金146萬9411元，並以上開\n  金額與被上訴人前開所得稅款請求相互抵銷云云。查系爭房屋\n  1樓固有部分空間設計為停車位，惟現場並無停車位之設置，\n  該部分仍作為店面，分別交由老行家公司及萊卡兒公司供營業\n  使用，有現場照片、勘驗筆錄及土地複丈成果圖可佐（見原審\n  卷第150、179、184頁）。被上訴人並無不完全給付情事，上\n  訴人黃雅萍主張減少租金並以溢付租金抵銷被上訴人請求，即\n  乏所憑。\n(八)至被上訴人主張上訴人黃雅萍應依系爭租約第12條約定給付按\n  租金2倍計算之違約金乙節，按約定之違約金額過高者，法院\n  得減至相當之數額，民法第252條定有明文。至於是否相當，\n  即須依一般客觀事實，社會經濟狀況及當事人所受損害情形，\n  以為斟酌之標準。且約定之違約金過高者，除出於債務人之自\n  由意思，已任意給付，可認為債務人自願依約履行，不容其請\n  求返還外，法院仍得依前開規定，核減至相當之數額（最高法\n  院79年台上字第1915號判例參照）。倘違約金係損害賠償總額\n  預定性質者，尤應衡酌債權人實際上所受之積極損害及消極損\n  害，以決定其約定之違約金是否過高。最高法院96年度台上字\n  第107號裁判見解亦同，足供參酌。查系爭租約第12條約定：\n  「本契約租賃期滿後，非經雙方合意另訂新的書面租賃契約，\n  視為不再續租。乙方應於租約期滿、或終止時，將租賃房屋遷\n  讓交還給甲方，不得藉詞任何理由，繼續使用本租賃房屋，亦\n  不得要求任何搬遷費或其他名目之費用，乙方未即時遷出返還\n  房屋時，甲方得向乙方請求自終止租約或租賃期滿之翌日起至\n  遷讓完竣日止按照房租2倍計算之違約金。」（見原審卷第47-\n  3頁），該違約金性質為損害賠償預定額違約金，為兩造所不\n  爭執（見本院卷二第38頁），被上訴人復自認其因違約所受損\n  害僅為租金收益之短少，除此之外，別無其他損害（見本院卷\n  二第37頁）。揆諸前揭說明，本件違約金金額應與系爭房屋每\n  月實收租金相當，始屬合理，爰予酌減至67萬元。次查，系爭\n  房屋業經被上訴人聲請假執行而於99年4月20日點交予被上訴\n  人，此據被上訴人陳明在卷（見本院卷二第44頁），並經本院\n  調閱臺灣臺北地方法院98年度司執字第116315號民事執行卷宗\n  查明無訛。而本件自97年4月22日系爭租約終止日起至99年4月\n  20日假執行終結日止，相當於每月租金67萬元之違約金，上訴\n  人黃雅萍均已付訖，亦為兩造所不爭執（見本院卷二第44頁）\n  。是被上訴人不得再行請求上訴人黃雅萍給付違約金。\n  (乙)上訴人老行家公司部分：\n  查被上訴人已於99年4月23日與訴外人順利帆公司就系爭房屋全\n  部簽訂房屋租賃契約，上訴人老行家公司亦列為該租約之關係\n  人一同用印。該租約第19條第2項、第3項約定「本租賃房屋原\n  由關係人老行家國際燕窩股份有限公司使用附圖A及地下室部\n  分…甲（即被上訴人）、乙（即順利帆公司）雙方及關係人老\n  行家國際燕窩股份有限公司就搬遷之強制執行均同意以不變更\n  原使用現狀之方式完成點交給甲方，再以本租約由乙方承租使\n  用。」、「本租約生效，關係人老行家國際燕窩股份有限公司\n  及元弘興有限公司如擬就本件租賃房屋繼續使用，應逕與乙方\n  協議。」（見本院卷一第185頁）。上訴人老行家公司乃於99\n  年4月28日與順利帆公司簽訂房屋租賃契約，由順利帆公司將\n  系爭房屋如原判決附圖所示A及A1部分轉租予老行家公司，亦\n  有房屋租賃契約可稽（見本院卷一第190至194頁）。被上訴人\n  復當庭表明同意前開轉租（見本院卷二第113頁）。則上訴人\n  老行家公司占有使用原判決附圖所示A及A1部分，已有合法權\n  源，被上訴人請求其遷讓返還，即無理由。\n六、綜上，上訴人黃雅萍確有未經被上訴人同意擅將系爭房屋全\n    部轉租之違約情事，被上訴人據此於97年4月22日發函終止\n    系爭租約應屬合法，其請求上訴人黃雅萍遷讓返還系爭房屋\n    為有理由。至其請求上訴人黃雅萍給付違約金部分，因原約\n    定違約金過高，經予酌減為67萬元，且上訴人黃雅萍業已付\n    訖，被上訴人自不得再行請求。又上訴人黃雅萍未依約負擔\n    系爭房屋之租賃所得稅，計積欠被上訴人131萬4000元，被\n    上訴人依系爭租約第19條第1項請求黃雅萍如數給付及加計\n    自起訴狀繕本送達翌日即97年5月20日起算之法定遲延利息\n    ，應屬有據。另系爭房屋業經被上訴人聲請假執行取回而出\n    租予訴外人順利帆公司，並同意順利帆公司將原判決附圖所\n    示A及A1部分轉租予上訴人老行家公司，是老行家公司就系\n    爭房屋前開部分自屬有權占有，被上訴人請求其遷讓返還，\n    於法無據。\n七、從而，被上訴人依租賃契約、民法第767條規定，請求上訴\n    人黃雅萍將原判決附圖所示A、A1、B、C、D之系爭房屋遷讓\n    交還被上訴人，暨給付131萬4000元及自97年5月20日起至清\n    償日止按年息5%計算之利息，洵屬有據，應予准許。逾此範\n    圍所為請求，為無理由，應予駁回。原審判命上訴人黃雅萍\n    遷讓返還房屋並為假執行之宣告，暨駁回被上訴人超逾每月\n    100萬5000元之違約金請求及該部分假執行聲請，均無違誤\n    。上訴人黃雅萍、被上訴人分別提起上訴及附帶上訴，指摘\n    原判決此部分不當，為無理由，應予駁回。至原審判命(1)上\n    訴人老行家公司遷讓交還房屋及假執行之宣告、(2)上訴人黃\n    雅萍給付違約金603萬元本息及98年10月23日起至遷讓房屋\n    之日止按月給付違約金100萬5000元及假執行之宣告、(3)駁\n    回被上訴人請求上訴人給付積欠之租賃所得稅款131萬4000\n    元本息及假執行之聲請；均有未洽。上訴人老行家公司、黃\n    雅萍、被上訴人各自提起上訴及附帶上訴，指摘原判決前開\n    部分不當，為有理由，爰予廢棄改判如主文第2項、第3項所\n    示。\n八、據上論結，本件上訴人黃雅萍上訴、被上訴人附帶上訴均為\n    一部有理由，一部無理由，上訴人老行家公司上訴為有理由\n    ，依民事訴訟法第450條、第449條第1項、第79條，判決如\n    主文。",
    "reason": "一、被上訴人主張：上訴人黃雅萍與伊於民國95年7月26日訂立\n    房屋租賃契約（下稱系爭租約），向伊承租臺北市○○區○\n    ○路1段80號、82號樓及80號地下室全部（下稱系爭房屋）\n    ，租期自95年8月21日至100年8月20日止。雙方並約定95年8\n    月21日起至96年8月20日止每月應繳租金新台幣（下同）65\n    萬元（未稅），自96年8月21日起100年8月20日止每月應繳\n    月租金67萬（未稅），房屋租賃所得稅應由上訴人黃雅萍負\n    擔並向稅捐稽徵處繳納。故上訴人黃雅萍應負擔伊就系爭房\n    屋之租賃所得稅即按租金10％計算之稅款。以第1年之月租\n    金為65萬元、第2年月租金為67萬元，計至97年4月22日止，\n    按10％計算之租賃所得扣繳稅額計為131萬4000元。又上訴\n    人黃雅萍未得伊同意，違約擅將系爭80號及82號1樓2戶之隔\n    間打除，將1樓改成3戶，再將系爭房屋全部（1樓及地下室\n    ）分別轉租予上訴人老行家國際燕窩股份有限公司（下稱老\n    行家公司）、訴外人萊卡兒國際股份有限公司大安分公司（\n    下稱萊卡兒公司）、百盛名店即李海棠。伊業依系爭租約第\n    15條約定函知上訴人黃雅萍終止租約及限期於收受通知後10\n    日內搬遷。上訴人黃雅萍於97年4月22日收受該通知，是系\n    爭租約已於97年4月22日終止，上訴人黃雅萍未依限搬遷即\n    屬無權占有。又上訴人老行家公司雖係向上訴人黃雅萍轉承\n    租，惟未獲伊同意，亦屬無權占有。又原審共同被告元弘興\n    有限公司（下稱元弘興公司）於百盛名店遷出後占有使用中\n    ，仍屬無權占有，爰依租賃契約、民法第767條規定請求渠\n    等返還系爭房屋。再者，上訴人黃雅萍於97年4月22日系爭\n    租約終止後，仍占用系爭房屋，伊得依系爭租約第12條約定\n    ，請求按月租2倍計算之違約金134萬元，惟上訴人黃雅萍僅\n    按月給付相當於原租金金額之違約金67萬元，是上訴人黃雅\n    萍自97年4月23日起，每月均短付違約金67萬元，計至98年\n    10月22日止，短付18個月共1026萬元之違約金。故上訴人黃\n    雅萍至98年10月22日止計積欠伊扣繳稅款及違約金計1157萬\n    4000元（計算式：0000000＋00000000＝00000000）；另上\n    訴人黃雅萍應自98年10月23日起至遷讓房屋之日止，按月給\n    付伊134萬元之違約金。爰訴請：(1)上訴人黃雅萍應給付被\n    上訴人1157萬4000元，及自調解聲請狀繕本送達翌日起至清\n    償日止，按年息5％計算之利息。並應自98年10月23日起至\n    遷讓房屋之日止按月給付被上訴人134萬元。(2)上訴人黃雅\n    萍應自系爭房屋即原判決附圖編號A、A1、B、C、D所示之建\n    物遷出，將建物騰空交還被上訴人。(3)上訴人老行家公司應\n    自系爭80號、82號1樓如原判決附圖編號A部份及80號地下室\n    即原判決附圖編號A1之建物遷出，將房屋交還被上訴人。(4)\n    原審共同被告元弘興公司應自系爭80、82號1樓如原判決附\n    圖編號C、D部份之建物遷出，將房屋交還被上訴人。(5)上訴\n    人黃雅萍、老行家公司、原審共同被告元弘興公司就遷讓房\n    屋部份，於其中一人遷讓完畢部份，其他人就相同建物範圍\n    內免為給付之義務。\n    原審判決上訴人黃雅萍應將系爭房屋即原判決附圖編號A、\n    A1、B、C、D所示之房屋遷讓交還被上訴人。上訴人老行家\n    公司應將系爭80號、82號1樓房屋如原判決附圖編號A部份及\n    80號地下室如原判決附圖編號A1遷讓交還被上訴人。原審共\n    同被告元弘興公司應將系爭80號及82號1樓如原判決附圖編\n    號C、D部份之房屋遷讓交還被上訴人。上訴人黃雅萍、老行\n    家公司及原審共同被告元弘興公司就上開遷讓房屋部份，於\n    其中一人遷讓完畢部份，其餘上訴人及原審共同被告元弘興\n    公司就相同房屋範圍內免為給付之義務。上訴人黃雅萍應給\n    付被上訴人違約金603萬元，及自97年5月20日起至清償日止\n    按年息5%計算之利息，並自98年10月23日起至遷讓房屋之日\n    止按月給付被上訴人違約金100萬5000元。並駁回被上訴人\n    其餘請求。\n    被上訴人就前開一人遷讓完畢，其餘上訴人免為給付之請求\n    部分於本院100年5月18日言詞辯論時當庭撤回（見本院卷二\n    第113頁）。另就其敗訴部分不服提起附帶上訴，其附帶上\n    訴聲明：(1)原判決關於駁回被上訴人後開之訴部分廢棄。(2)\n    前開廢棄部分，上訴人黃雅萍應再給付被上訴人734萬4000\n    元及自97年5月20日起至清償日止按年息5%計算之利息，並\n    自98年10月23日起至遷讓房屋之日止再按月給付被上訴人33\n    萬5000元。其就上訴人黃雅萍、老行家公司上訴之答辯聲明\n    ：上訴駁回。\n    （元弘興公司已撤回第二審上訴，見本院卷一第116頁，是\n    原審判命元弘興公司遷讓返還房屋部分已告確定。）\n二、上訴人黃雅萍則以：伊就原判決附圖所示D部分，並未出租\n    他人，故伊無全部轉租之違約行為。況系爭租約第7條第2項\n    係約定：「…經甲方同意，乙方得將房屋一部分轉租予他人\n    ，但未經甲方同意不得將房屋全部出借、頂讓或以其他方式\n    供他人使用，或將租賃權轉讓於他人。」，可知該條項僅禁\n    止伊將系爭房屋全部一次「出借、頂讓或以其他方式供他人\n    使用或讓與租賃權予他人」，但如係分次以一部份轉租予他\n    人，則非在該條項但書排除之列。伊與上訴人老行家公司、\n    訴外人旺紅公司、萊卡兒公司間成立之租賃關係，承租人及\n    承租時間均不同，應與系爭租約第7條第2項約定無悖。退步\n    言，縱認伊有全部轉租，惟臺北市政府都市發展局（下稱北\n    市都發局）於96年6月3日、96年7月30日函知被上訴人系爭\n    房屋室內裝修申請及審查許可相關事項，斯時被上訴人即明\n    知系爭房屋已全非由伊使用。況依雙方協商之錄音譯文可知\n    ，被上訴人早已知悉系爭房屋全部轉租之事實，且繼續向伊\n    收取租金，顯已默示同意伊之全部轉租行為。又系爭租約第\n    19條第1項約定應只適用於承租人為營利事業單位之情形，\n    伊為個人承租，非扣繳義務人，更無辦理扣繳之問題，故前\n    開約定對伊應無適用。被上訴人請求伊給付相當於扣繳額之\n    金額，並據此指稱伊違約，均無理由。再退步言，即使被上\n    訴人得請求違約金，然系爭租約約定按房租2倍計算違約金\n    ，已高達每月134萬元，顯屬過高。而系爭租約原准許一部\n    轉租，因系爭房屋經伊隔間為3戶，故應認伊轉租第3戶時，\n    始構成違約轉租。換言之，應以伊轉租第3戶予萊卡兒公司\n    之每月租金25萬元為違約金之計算標準後再予以酌減，方屬\n    適當。又出租人應擔保租賃物交付予承租人時，無減少其價\n    值、通常效用或租約預定效用之瑕疵。系爭房屋原設計有2\n    個停車位，惟伊竟無法使用系爭房屋之停車位作為營業使用\n    ，是伊得依民法第347條準用同法第359條規定，請求減少相\n    當於停車位面積之租金。伊就95年8月21日起至96年8月20日\n    止，已按月繳納租金65萬元，共計780萬元，扣除不能使用\n    之10坪面積，被上訴人應退還91萬7647元（計算式：\n    7,800,000元÷85坪×10坪＝917,647元）；自96年8月21日\n    起至97年3月21日止，已按月繳納租金67萬元，共計469萬元\n    ，扣除不能使用之10坪面積，被上訴人應退還55萬1764元（\n    計算式：469,000元÷85坪×10坪＝551,764元），合計應退\n    還伊146萬9411元。爰就此金額與被上訴人之請求相互抵銷\n    。且自97年3月22日起至租約終止之日，每月所繳納之租金\n    扣減不能使用之10坪面積，應酌減為59萬1176元（計算式：\n    670,000元÷85坪×75坪＝591,176元）等語，資為抗辯。其\n    上訴聲明：(1)原判決不利於上訴人黃雅萍部分廢棄。(2)前開\n    廢棄部分，被上訴人在第一審之訴及假執行之聲請均駁回。\n    其就附帶上訴答辯聲明：附帶上訴駁回。\n三、上訴人老行家公司則以：被上訴人業於99年4月23日與訴外\n    人順利帆有限公司（下稱順利帆公司）就系爭房屋另行簽訂\n    房屋租賃契約，伊亦列為該租約之關係人一同用印，順利帆\n    公司並於99年4月28日將系爭房屋如原判決附圖A、A1部分轉\n    租予伊，以上均訂有房屋租賃契約並經公證在案，顯見被上\n    訴人同意順利帆公司將系爭房屋轉租予伊，伊非無權占有等\n    語，資為抗辯。其上訴聲明：(1)原判決不利於上訴人老行家\n    公司部分廢棄。(2)前開廢棄部分，被上訴人在第一審之訴及\n    假執行之聲請均駁回。(3)如受不利判決願供擔保請准宣告免\n    為假執行。\n四、查坐落臺北市○○區○○路1段80號、82號1樓及80號地下室\n    全部為被上訴人所有，其於95年7月26日與上訴人黃雅萍簽\n    訂房屋租賃契約書，由被上訴人將臺北市○○路○段80、82\n    號1樓及80號地下室全部即如原判決附圖所示A、B、C、D（\n    以上為1樓）、A1（地下室）出租予上訴人黃雅萍，租期自\n    95年8月21日起至100年8月20日止，租金自95年8月21日起至\n    96年8月20日止每月為65萬元（未稅），自96年8月21日起至\n    100年8月20日止每月為67萬元（未稅）。上訴人黃雅萍承租\n    後將系爭房屋80號及82號1樓2戶之隔間打除，並於96年6月1\n    日、96年7月18日、96年11月9日各別轉租系爭房屋之一部予\n    旺紅公司、上訴人老行家公司、萊卡兒公司。旺紅公司嗣將\n    其承租部分轉租予百盛名店，租期為96年8月1日至99年5月\n    31日止。嗣旺紅公司與黃雅萍於97年12月14日終止租約，於\n    98年1月6日遷讓返還承租部分。黃雅萍再於98年2月2日將系\n    爭房屋一部轉租予元弘興公司。而萊卡兒公司嗣亦與黃雅萍\n    協議終止租約，並於98年3月14日搬離。上開各情為兩造所\n    不爭執（見本院卷一第57頁），並有系爭房屋建物登記第二\n    類謄本影本、房屋租賃契約及上訴人黃雅萍與旺紅公司、上\n    訴人老行家公司、萊卡兒公司間之房屋租賃契約、萊卡兒公\n    司陳報狀、旺紅公司回函在卷可稽（見原審卷第22至25、70\n    至89、101至124、235頁、本院卷二第18頁），復經原審勘\n    驗暨囑託臺北市大安地政事務所實施測量鑑定屬實，製有勘\n    驗筆錄及土地複丈成果圖可稽（見原審卷第179、184頁）。\n五、被上訴人主張上訴人黃雅萍承租系爭房屋後將之改裝成3戶\n    ，擅予全部轉租予上訴人老行家公司等多名房客、且未依約\n    代繳按租金10%計算之稅款，顯屬違約，伊已於97年4月22日\n    終止系爭租約，上訴人黃雅萍、老行家公司就系爭房屋已無\n    占有權源，爰依租賃契約、民法第767條規定請求上訴人黃\n    雅萍應給付被上訴人1157萬4000元本息及自系爭房屋即原判\n    決附圖編號A、A1、B、C、D所示之建物遷出，將建物騰空交\n    還；暨請求上訴人老行家公司應自系爭80號、82號1樓如原\n    判決附圖編號A部份及80號地下室即原判決附圖編號A1之建\n    物遷出，將房屋交還被上訴人。上訴人黃雅萍、老行家公司\n    則分別以前詞置辯。經查：\n(甲)上訴人黃雅萍部分：\n(一)系爭租約第7條第2項後段約定：「經甲方（即被上訴人）同意\n  ，乙方（即上訴人黃雅萍）得將房屋一部分轉租予他人，但未\n  經甲方同意不得將房屋全部出借、頂讓或以其他方式供他人使\n  用，或將租賃權轉讓於他人。」）。第15條約定：「乙方有下\n  列情形之一者，甲方得終止租約：…二、違反第7條規定而為\n  使用者。（下略）」（見原審卷第47-3頁）。觀其文義，被上\n  訴人僅同意上訴人黃雅萍部分轉租，而非全部轉租，上訴人黃\n  雅萍如有違反，被上訴人得予終止系爭租約。\n(二)查上訴人黃雅萍於承租後將系爭房屋1樓重新分隔為3戶（以下\n  以面臨大安路1段為準，區分為左、中、右3戶），於96年6月1\n  日、96年7月18日、96年11月9日與旺紅公司、老行家公司、萊\n  卡兒公司簽訂房屋租賃契約書，將系爭房屋1樓左、中、右3戶\n  及地下室分別轉租予旺紅公司（承租範圍為1樓左戶即原判決\n  附圖所示C、D部分，租期96年6月1日至99年5月31日，旺紅公\n  司嗣將其承租部分再轉租於百盛公司）、老行家公司（承租範\n  圍為1樓右戶及地下室全部即原判決附圖所示A、A1部分，租期\n  96年9月1日至99年8月31日）、萊卡兒公司（承租範圍為1樓中\n  戶即原判決附圖所示B部分），有房屋租賃契約書可稽（見原\n  審卷第70至85頁）。上訴人黃雅萍轉租範圍已含括系爭房屋1\n  樓及地下室全部，且未提出曾經被上訴人同意之證據，是被上\n  訴人主張上訴人黃雅萍違約全部轉租，應堪信實。\n(三)承前述，上訴人黃雅萍確有違約全部轉租情事。被上訴人於97\n  年4月18日委請律師發函表示上訴人黃雅萍擅將系爭租賃物全\n  部轉租，違反系爭租約第7條約定，爰依系爭租約第15條約定\n  終止租約等語，該函已於97年4月22日送達上訴人黃雅萍，有\n  律師函及回執可稽（見原審卷第47-5至47-7頁）。堪認系爭租\n  約業經被上訴人於97年4月22日合法終止。\n(四)上訴人黃雅萍否認有系爭租約第7條第2項違約情事，茲就其答\n  辯論述如下：\n1.上訴人黃雅萍雖辯稱原判決附圖所示D部分並未出租，故非全\n  部轉租云云。惟觀諸上訴人黃雅萍與旺紅公司、老行家公司、\n  萊卡兒公司之三份租約及附件（見原審卷第101至124頁），旺\n  紅公司係承租1樓左戶、老行家公司係承租1樓右戶及地下室、\n  萊卡兒公司係承租1樓中戶，而三份租約附件所劃承租範圍已\n  含括系爭房屋1樓及地下室全部，顯見上訴人黃雅萍確已將系\n  爭房屋全部轉租予旺紅公司、老行家公司、萊卡兒公司。上訴\n  人黃雅萍雖謂伊與旺紅公司、元弘興公司之租約面積均記載38\n  坪（含公共設施應分攤部分），而元弘興公司承租範圍僅有C\n  部分，未包含D部分，且C部分（面積31.1575坪）加上附屬建\n  物（即平台，面積為1.29坪）及共同部分應分攤部分（面積為\n  5.52坪）後，約為37.9675坪（見本院卷一第138頁），由此可\n  推知旺紅公司承租範圍亦僅有C部分，伊自未全部轉租云云。\n  但查，旺紅公司之租約附件係將系爭房屋1樓左戶全部標示為\n  承租範圍，並無標記排除原判決附圖之D部分，且旺紅公司99\n  年11月17日函文載明：「本公司與黃雅萍承租於臺北市○○路\n  ○段80、82號1樓之房屋，依合約內容並無保留一房間供出租\n  人黃雅萍使用。」（見本院卷二第22頁），足證旺紅公司承租\n  範圍包括C、D部分。且衡酌常情，一般人於承租房屋時，所關\n  心者應為其承租後所得實際使用之面積，原判決附圖所示C、D\n  部分面積計125平方公尺，約合37.8坪，與旺紅公司之租約記\n  載承租面積38坪約略相當（見原審卷第71頁），益證D部分應\n  在轉租範圍內。而附屬建物（平台）並不在承租範圍內，承租\n  人旺紅公司本不應分攤該部分面積，則C部分（31.1575坪）加\n  計共同部分應分攤面積（5.52坪）僅有36.6775坪，顯不足租\n  賃契約約定之38坪，更徵上訴人黃雅萍所辯與事實有間。至元\n  弘興公司雖陳報其承租時已有C、D部分之隔間存在（見本院卷\n  一第172頁），惟旺紅公司於97年12月14日即與黃雅萍協議終\n  止租約，並於98年1月6日搬離，此據旺紅公司函覆明確（見本\n  院卷二第18頁），而上訴人黃雅萍係於98年2月2日始出租系爭\n  房屋C部分予元弘興公司（見原審卷第279至281頁），已在本\n  件訴訟繫屬之後，且元弘興公司與旺紅公司之承租係屬不同之\n  租賃契約，尚無從互相比附援引，上訴人黃雅萍據此為辯，亦\n  無可採。\n2.上訴人黃雅萍雖辯稱系爭租約第7條第2項僅限制將系爭房屋「\n  一次全部」轉租他人，如「分次部分」轉租他人則不在此限云\n  云。然系爭租約第7條第2項但書既明載：「但未經甲方同意不\n  得將房屋全部出借、頂讓或以其他方式供他人使用，或將租賃\n  權轉讓於他人。」（見原審卷第47-3頁），即在限制上訴人黃\n  雅萍全部轉租。不論一次全部轉租或分次部分轉租致全部轉租\n  ，皆不脫全部轉租之性質，均在該條項但書限制範圍內。上訴\n  人黃雅萍未經被上訴人同意將系爭房屋隔成3戶轉租予旺紅公\n  司、老行家公司、萊卡兒公司，其轉租範圍既已含括系爭房屋\n  全部，即該當系爭租約第7條第2項之「全部」轉租，而構成違\n  約情事。\n3.上訴人黃雅萍辯稱北市都發局於96年7月30日、96年9月3日寄\n  發北市都建字第09663762200號、北市都建字第09671064500號\n  函予被上訴人通知系爭房屋室內裝修審核許可及查驗查備事宜\n  （見原審卷第125至127頁），足見被上訴人知悉並同意全部轉\n  租云云。但查，該二函文僅提及系爭房屋欲進行室內裝修申請\n  審核及准予備查，並未敘明裝修內容；且系爭租約第7條第2項\n  原即約定被上訴人同意一部轉租，是尚難以被上訴人就系爭房\n  屋之隔間更改及進行裝修未表異議，即謂被上訴人同意全部轉\n  租。況上訴人黃雅萍係於96年11月9日始與萊卡兒公司簽訂轉\n  租契約，有房屋租賃契約書可佐（見原審卷第82至85頁）。系\n  爭房屋自斯時起始構成全部轉租，上開北市都發局函文寄發時\n  ，系爭房屋既未全部轉租，自無從以被上訴人收受該等函文而\n  認其已知悉並同意全部轉租。上訴人黃雅萍此節所辯，委無可\n  採。\n4.上訴人黃雅萍復舉老行家公司租賃契約附件及錄音譯文（見原\n  審卷第116、129頁），謂系爭房屋中戶部分前經伊出租予冰淇\n  淋店，故系爭房屋於96年7月已全部轉租，且為被上訴人知悉\n  並同意云云。查，卷附上訴人黃雅萍與老行家公司租賃契約書\n  附件就系爭房屋中戶雖註記「冰淇淋」三字，惟被上訴人否認\n  有出租情事，上訴人黃雅萍復始終未提出冰淇淋店之租約為證\n  。另被上訴人之妻吳秀蘭於錄音中係陳稱：「冰淇淋店妳告訴\n  我租25萬。」，上訴人黃雅萍答稱：「沒有，冰淇淋店我只有\n  租18萬元…冰淇淋店真是也做不下去，他買（應為「賣」之誤\n  ）一杯冰利潤多少我們也是可以算的出來，他真的做不下去。\n  」（見原審卷第129頁），顯見被上訴人之妻吳秀蘭僅是經由\n  上訴人黃雅萍告知，且黃雅萍就出租冰淇淋店之租金數額，前\n  後陳述亦有出入，尚無從據此認上訴人黃雅萍確有轉租冰淇淋\n  店情事。參以上訴人黃雅萍自陳前開錄音譯文乃97年6、7月間\n  與被上訴人之妻進行協商之對話（見本院卷一第143頁），黃\n  雅萍復始終未能提出冰淇淋店之租約，顯無從據此認定系爭房\n  屋於96年7月間已全部轉租並獲被上訴人同意。至被上訴人之\n  妻於錄音中雖陳述：「我也已經私下讓妳公證讓妳做二手房東\n  …」（見原審卷第130頁），惟系爭租約第7條第2項原約定上\n  訴人黃雅萍得一部轉租，是被上訴人本即同意上訴人黃雅萍為\n  二房東，故亦難據此即認被上訴人曾同意系爭房屋全部轉租。\n5.上訴人黃雅萍另辯稱被上訴人所提百盛名店之發票，日期為96\n  年12月28日，可見被上訴人於本件調解聲請日97年5月9日之4\n  個多月前即已明知黃雅萍將系爭80、82號房屋轉租予旺紅、老\n  行家、萊卡兒三家公司情事，卻仍持續按月收受黃雅萍之租金\n  ，並在調解時當場收受黃雅萍交付之租金支票，應認其有默示\n  同意云云。但查，被上訴人除百盛名店外，另提出老行家公司\n  、萊卡兒公司發票，其日期分別為97年1月6日、97年3月14日\n  ，顯見被上訴人於96年12月28日後仍持續蒐證中，而其旋於97\n  年4月18日委請律師發函以上訴人黃雅萍違約全部轉租為由，\n  終止系爭租約，足證其無默示同意可言。\n(五)另查，系爭租約第3條約定：「自民國95年8月21日起至民國96\n  年8月20日止，每月應繳月租金新台幣陸拾伍萬元（未稅）整\n  ，自民國96年8月21日起至民國100年8月20日止，每月應繳月\n  租金新台幣陸拾柒萬元（未稅）整，並於每月21日前支付（下\n  略）。」（見原審卷第47-3頁），第19條第1項：「房屋租賃\n  所得稅應由乙方負擔並向稅捐稽徵處繳納，應於年底將扣繳憑\n  單交予甲方。」（見原審卷第47-4頁），足見被上訴人與上訴\n  人黃雅萍已約定系爭房屋租賃所得稅款應由黃雅萍負擔。觀諸\n  卷附被上訴人95、96年度綜合所得稅電子結算申報書（見原審\n  卷第13至21頁），其所得稅稅率為40%，則被上訴人主張系爭\n  房屋租賃所得稅額以10%計算，應屬可採。而上訴人黃雅萍於\n  承租後，並未依約繳納或給付前開稅額，為兩造所不爭執。依\n  上開稅率計算，上訴人黃雅萍計積欠被上訴人131萬4000元（\n  計算詳如附表），被上訴人請求黃雅萍給付，即有理由。又上\n  開稅額負擔約定，核其性質應屬租金。被上訴人固於97年3月\n  27日委請律師發函催告上訴人黃雅萍於10日內繳付111萬5000\n  元，並於97年4月18日律師函內將前開情事併列為終止租約事\n  由（見調解卷第10頁、原審卷第47-5至47-6頁），然上訴人黃\n  雅萍所積欠金額合計為131萬4000元，詳如前述，是不論被上\n  訴人所催告之111萬5000元，抑或上訴人黃雅萍積欠之總額131\n  萬4000元，均未達97年3月27日催告當時之2個月租金（即134\n  萬元，計算式：670000×2＝0000000），依民法第440條規定\n  ，被上訴人應不得據此事由終止租約，惟系爭租約業經被上訴\n  人依系爭租約第7條、第15條約定合法終止，故被上訴人雖誤\n  將黃雅萍積欠前開款項情事列為終止事由，尚不影響系爭租約\n  已合法終止之認定，併此敘明。\n(六)上訴人黃雅萍雖辯稱其為個人，無從開立扣繳憑單，自無庸負\n  擔租賃所得稅款云云。然系爭租約第19條第1項係約定：「房\n  屋租賃所得稅應由乙方負擔並向稅捐稽徵處繳納，應於年底將\n  扣繳憑單交予甲方。」（見原審卷第47-4頁），顯見被上訴人\n  與上訴人黃雅萍已明文約定房屋租賃所得稅由黃雅萍負擔，至\n  扣繳憑單僅係繳納之證明，縱黃雅萍無法開立，亦不得據此卸\n  免負擔該部分稅額之義務。參以上訴人黃雅萍與旺紅公司、老\n  行家公司之租約均載明租金含稅，但無租賃所得稅額負擔之約\n  定；與萊卡兒公司之租約則載明租金未稅，但於租約第19條第\n  4項亦約定租賃所得稅由萊卡兒公司負責（見原審卷第71、74\n  、82、85頁），益徵上訴人黃雅萍就系爭租約約定租金未含稅\n  ，並由承租人負擔房屋租賃所得稅乙節知之甚詳，前開辯解，\n  乃避就之詞，殊無可取。\n(七)上訴人黃雅萍另辯稱：系爭租約第7條第1項約定系爭房屋係供\n  營業使用，但系爭房屋1樓約有10坪面積之停車位設置，致伊\n  無法使用該停車位面積為營業使用，爰依面積比例請求酌減每\n  月租金59萬1176元，暨退還溢付租金146萬9411元，並以上開\n  金額與被上訴人前開所得稅款請求相互抵銷云云。查系爭房屋\n  1樓固有部分空間設計為停車位，惟現場並無停車位之設置，\n  該部分仍作為店面，分別交由老行家公司及萊卡兒公司供營業\n  使用，有現場照片、勘驗筆錄及土地複丈成果圖可佐（見原審\n  卷第150、179、184頁）。被上訴人並無不完全給付情事，上\n  訴人黃雅萍主張減少租金並以溢付租金抵銷被上訴人請求，即\n  乏所憑。\n(八)至被上訴人主張上訴人黃雅萍應依系爭租約第12條約定給付按\n  租金2倍計算之違約金乙節，按約定之違約金額過高者，法院\n  得減至相當之數額，民法第252條定有明文。至於是否相當，\n  即須依一般客觀事實，社會經濟狀況及當事人所受損害情形，\n  以為斟酌之標準。且約定之違約金過高者，除出於債務人之自\n  由意思，已任意給付，可認為債務人自願依約履行，不容其請\n  求返還外，法院仍得依前開規定，核減至相當之數額（最高法\n  院79年台上字第1915號判例參照）。倘違約金係損害賠償總額\n  預定性質者，尤應衡酌債權人實際上所受之積極損害及消極損\n  害，以決定其約定之違約金是否過高。最高法院96年度台上字\n  第107號裁判見解亦同，足供參酌。查系爭租約第12條約定：\n  「本契約租賃期滿後，非經雙方合意另訂新的書面租賃契約，\n  視為不再續租。乙方應於租約期滿、或終止時，將租賃房屋遷\n  讓交還給甲方，不得藉詞任何理由，繼續使用本租賃房屋，亦\n  不得要求任何搬遷費或其他名目之費用，乙方未即時遷出返還\n  房屋時，甲方得向乙方請求自終止租約或租賃期滿之翌日起至\n  遷讓完竣日止按照房租2倍計算之違約金。」（見原審卷第47-\n  3頁），該違約金性質為損害賠償預定額違約金，為兩造所不\n  爭執（見本院卷二第38頁），被上訴人復自認其因違約所受損\n  害僅為租金收益之短少，除此之外，別無其他損害（見本院卷\n  二第37頁）。揆諸前揭說明，本件違約金金額應與系爭房屋每\n  月實收租金相當，始屬合理，爰予酌減至67萬元。次查，系爭\n  房屋業經被上訴人聲請假執行而於99年4月20日點交予被上訴\n  人，此據被上訴人陳明在卷（見本院卷二第44頁），並經本院\n  調閱臺灣臺北地方法院98年度司執字第116315號民事執行卷宗\n  查明無訛。而本件自97年4月22日系爭租約終止日起至99年4月\n  20日假執行終結日止，相當於每月租金67萬元之違約金，上訴\n  人黃雅萍均已付訖，亦為兩造所不爭執（見本院卷二第44頁）\n  。是被上訴人不得再行請求上訴人黃雅萍給付違約金。\n  (乙)上訴人老行家公司部分：\n  查被上訴人已於99年4月23日與訴外人順利帆公司就系爭房屋全\n  部簽訂房屋租賃契約，上訴人老行家公司亦列為該租約之關係\n  人一同用印。該租約第19條第2項、第3項約定「本租賃房屋原\n  由關係人老行家國際燕窩股份有限公司使用附圖A及地下室部\n  分…甲（即被上訴人）、乙（即順利帆公司）雙方及關係人老\n  行家國際燕窩股份有限公司就搬遷之強制執行均同意以不變更\n  原使用現狀之方式完成點交給甲方，再以本租約由乙方承租使\n  用。」、「本租約生效，關係人老行家國際燕窩股份有限公司\n  及元弘興有限公司如擬就本件租賃房屋繼續使用，應逕與乙方\n  協議。」（見本院卷一第185頁）。上訴人老行家公司乃於99\n  年4月28日與順利帆公司簽訂房屋租賃契約，由順利帆公司將\n  系爭房屋如原判決附圖所示A及A1部分轉租予老行家公司，亦\n  有房屋租賃契約可稽（見本院卷一第190至194頁）。被上訴人\n  復當庭表明同意前開轉租（見本院卷二第113頁）。則上訴人\n  老行家公司占有使用原判決附圖所示A及A1部分，已有合法權\n  源，被上訴人請求其遷讓返還，即無理由。\n六、綜上，上訴人黃雅萍確有未經被上訴人同意擅將系爭房屋全\n    部轉租之違約情事，被上訴人據此於97年4月22日發函終止\n    系爭租約應屬合法，其請求上訴人黃雅萍遷讓返還系爭房屋\n    為有理由。至其請求上訴人黃雅萍給付違約金部分，因原約\n    定違約金過高，經予酌減為67萬元，且上訴人黃雅萍業已付\n    訖，被上訴人自不得再行請求。又上訴人黃雅萍未依約負擔\n    系爭房屋之租賃所得稅，計積欠被上訴人131萬4000元，被\n    上訴人依系爭租約第19條第1項請求黃雅萍如數給付及加計\n    自起訴狀繕本送達翌日即97年5月20日起算之法定遲延利息\n    ，應屬有據。另系爭房屋業經被上訴人聲請假執行取回而出\n    租予訴外人順利帆公司，並同意順利帆公司將原判決附圖所\n    示A及A1部分轉租予上訴人老行家公司，是老行家公司就系\n    爭房屋前開部分自屬有權占有，被上訴人請求其遷讓返還，\n    於法無據。\n七、從而，被上訴人依租賃契約、民法第767條規定，請求上訴\n    人黃雅萍將原判決附圖所示A、A1、B、C、D之系爭房屋遷讓\n    交還被上訴人，暨給付131萬4000元及自97年5月20日起至清\n    償日止按年息5%計算之利息，洵屬有據，應予准許。逾此範\n    圍所為請求，為無理由，應予駁回。原審判命上訴人黃雅萍\n    遷讓返還房屋並為假執行之宣告，暨駁回被上訴人超逾每月\n    100萬5000元之違約金請求及該部分假執行聲請，均無違誤\n    。上訴人黃雅萍、被上訴人分別提起上訴及附帶上訴，指摘\n    原判決此部分不當，為無理由，應予駁回。至原審判命(1)上\n    訴人老行家公司遷讓交還房屋及假執行之宣告、(2)上訴人黃\n    雅萍給付違約金603萬元本息及98年10月23日起至遷讓房屋\n    之日止按月給付違約金100萬5000元及假執行之宣告、(3)駁\n    回被上訴人請求上訴人給付積欠之租賃所得稅款131萬4000\n    元本息及假執行之聲請；均有未洽。上訴人老行家公司、黃\n    雅萍、被上訴人各自提起上訴及附帶上訴，指摘原判決前開\n    部分不當，為有理由，爰予廢棄改判如主文第2項、第3項所\n    示。\n八、據上論結，本件上訴人黃雅萍上訴、被上訴人附帶上訴均為\n    一部有理由，一部無理由，上訴人老行家公司上訴為有理由\n    ，依民事訴訟法第450條、第449條第1項、第79條，判決如\n    主文。"
  },
  "search": "臺灣高等法院民事判決99年度上字第240號上訴人老行家國際燕窩股份有限公司法定代理人李成壽訴訟代理人林家慶律師上訴人即附黃雅萍帶被上訴人訴訟代理人許恒輔律師林啟瑩律師林添進律師沈建宏律師景玉鳳律師上一人複代理人陳家良律師被上訴人即盧三勝附帶上訴人訴訟代理人陳信亮律師上列當事人間遷讓房屋等事件，上訴人對於中華民國98年11月25日臺灣臺北地方法院97年度訴字第5743號第一審判決提起上訴，被上訴人提起附帶上訴，本院於100年5月18日言詞辯論終結，判決如下：主文原判決關於(一)命上訴人老行家國際燕窩股份有限公司遷讓交還房屋，(二)命上訴人黃雅萍給付違約金及利息，(三)駁回被上訴人後開第三項之訴及假執行之聲請，(四)前開(一)、(二)假執行之宣告；暨該訴訟費用部分均廢棄。前開(一)、(二)廢棄部分，被上訴人在第一審之訴及其假執行之聲請均駁回。上訴人黃雅萍應給付被上訴人新臺幣壹佰參拾壹萬肆仟元及自民國九十七年五月二十日起至清償日止按年息百分之五計算之利息。上訴人黃雅萍其餘上訴駁回。被上訴人其餘附帶上訴駁回。廢棄改判部分第一、二審訴訟費用由上訴人黃雅萍負擔五分之一，餘由被上訴人負擔。駁回上訴及附帶上訴部分第二審訴訟費用，由上訴人黃雅萍、被上訴人各自負擔。事實及理由一、被上訴人主張：上訴人黃雅萍與伊於民國95年7月26日訂立房屋租賃契約（下稱系爭租約），向伊承租臺北市○○區○○路1段80號、82號樓及80號地下室全部（下稱系爭房屋），租期自95年8月21日至100年8月20日止。雙方並約定95年8月21日起至96年8月20日止每月應繳租金新台幣（下同）65萬元（未稅），自96年8月21日起100年8月20日止每月應繳月租金67萬（未稅），房屋租賃所得稅應由上訴人黃雅萍負擔並向稅捐稽徵處繳納。故上訴人黃雅萍應負擔伊就系爭房屋之租賃所得稅即按租金10％計算之稅款。以第1年之月租金為65萬元、第2年月租金為67萬元，計至97年4月22日止，按10％計算之租賃所得扣繳稅額計為131萬4000元。又上訴人黃雅萍未得伊同意，違約擅將系爭80號及82號1樓2戶之隔間打除，將1樓改成3戶，再將系爭房屋全部（1樓及地下室）分別轉租予上訴人老行家國際燕窩股份有限公司（下稱老行家公司）、訴外人萊卡兒國際股份有限公司大安分公司（下稱萊卡兒公司）、百盛名店即李海棠。伊業依系爭租約第15條約定函知上訴人黃雅萍終止租約及限期於收受通知後10日內搬遷。上訴人黃雅萍於97年4月22日收受該通知，是系爭租約已於97年4月22日終止，上訴人黃雅萍未依限搬遷即屬無權占有。又上訴人老行家公司雖係向上訴人黃雅萍轉承租，惟未獲伊同意，亦屬無權占有。又原審共同被告元弘興有限公司（下稱元弘興公司）於百盛名店遷出後占有使用中，仍屬無權占有，爰依租賃契約、民法第767條規定請求渠等返還系爭房屋。再者，上訴人黃雅萍於97年4月22日系爭租約終止後，仍占用系爭房屋，伊得依系爭租約第12條約定，請求按月租2倍計算之違約金134萬元，惟上訴人黃雅萍僅按月給付相當於原租金金額之違約金67萬元，是上訴人黃雅萍自97年4月23日起，每月均短付違約金67萬元，計至98年10月22日止，短付18個月共1026萬元之違約金。故上訴人黃雅萍至98年10月22日止計積欠伊扣繳稅款及違約金計1157萬4000元（計算式：0000000＋00000000＝00000000）；另上訴人黃雅萍應自98年10月23日起至遷讓房屋之日止，按月給付伊134萬元之違約金。爰訴請：(1)上訴人黃雅萍應給付被上訴人1157萬4000元，及自調解聲請狀繕本送達翌日起至清償日止，按年息5％計算之利息。並應自98年10月23日起至遷讓房屋之日止按月給付被上訴人134萬元。(2)上訴人黃雅萍應自系爭房屋即原判決附圖編號A、A1、B、C、D所示之建物遷出，將建物騰空交還被上訴人。(3)上訴人老行家公司應自系爭80號、82號1樓如原判決附圖編號A部份及80號地下室即原判決附圖編號A1之建物遷出，將房屋交還被上訴人。(4)原審共同被告元弘興公司應自系爭80、82號1樓如原判決附圖編號C、D部份之建物遷出，將房屋交還被上訴人。(5)上訴人黃雅萍、老行家公司、原審共同被告元弘興公司就遷讓房屋部份，於其中一人遷讓完畢部份，其他人就相同建物範圍內免為給付之義務。原審判決上訴人黃雅萍應將系爭房屋即原判決附圖編號A、A1、B、C、D所示之房屋遷讓交還被上訴人。上訴人老行家公司應將系爭80號、82號1樓房屋如原判決附圖編號A部份及80號地下室如原判決附圖編號A1遷讓交還被上訴人。原審共同被告元弘興公司應將系爭80號及82號1樓如原判決附圖編號C、D部份之房屋遷讓交還被上訴人。上訴人黃雅萍、老行家公司及原審共同被告元弘興公司就上開遷讓房屋部份，於其中一人遷讓完畢部份，其餘上訴人及原審共同被告元弘興公司就相同房屋範圍內免為給付之義務。上訴人黃雅萍應給付被上訴人違約金603萬元，及自97年5月20日起至清償日止按年息5%計算之利息，並自98年10月23日起至遷讓房屋之日止按月給付被上訴人違約金100萬5000元。並駁回被上訴人其餘請求。被上訴人就前開一人遷讓完畢，其餘上訴人免為給付之請求部分於本院100年5月18日言詞辯論時當庭撤回（見本院卷二第113頁）。另就其敗訴部分不服提起附帶上訴，其附帶上訴聲明：(1)原判決關於駁回被上訴人後開之訴部分廢棄。(2)前開廢棄部分，上訴人黃雅萍應再給付被上訴人734萬4000元及自97年5月20日起至清償日止按年息5%計算之利息，並自98年10月23日起至遷讓房屋之日止再按月給付被上訴人33萬5000元。其就上訴人黃雅萍、老行家公司上訴之答辯聲明：上訴駁回。（元弘興公司已撤回第二審上訴，見本院卷一第116頁，是原審判命元弘興公司遷讓返還房屋部分已告確定。）二、上訴人黃雅萍則以：伊就原判決附圖所示D部分，並未出租他人，故伊無全部轉租之違約行為。況系爭租約第7條第2項係約定：「…經甲方同意，乙方得將房屋一部分轉租予他人，但未經甲方同意不得將房屋全部出借、頂讓或以其他方式供他人使用，或將租賃權轉讓於他人。」，可知該條項僅禁止伊將系爭房屋全部一次「出借、頂讓或以其他方式供他人使用或讓與租賃權予他人」，但如係分次以一部份轉租予他人，則非在該條項但書排除之列。伊與上訴人老行家公司、訴外人旺紅公司、萊卡兒公司間成立之租賃關係，承租人及承租時間均不同，應與系爭租約第7條第2項約定無悖。退步言，縱認伊有全部轉租，惟臺北市政府都市發展局（下稱北市都發局）於96年6月3日、96年7月30日函知被上訴人系爭房屋室內裝修申請及審查許可相關事項，斯時被上訴人即明知系爭房屋已全非由伊使用。況依雙方協商之錄音譯文可知，被上訴人早已知悉系爭房屋全部轉租之事實，且繼續向伊收取租金，顯已默示同意伊之全部轉租行為。又系爭租約第19條第1項約定應只適用於承租人為營利事業單位之情形，伊為個人承租，非扣繳義務人，更無辦理扣繳之問題，故前開約定對伊應無適用。被上訴人請求伊給付相當於扣繳額之金額，並據此指稱伊違約，均無理由。再退步言，即使被上訴人得請求違約金，然系爭租約約定按房租2倍計算違約金，已高達每月134萬元，顯屬過高。而系爭租約原准許一部轉租，因系爭房屋經伊隔間為3戶，故應認伊轉租第3戶時，始構成違約轉租。換言之，應以伊轉租第3戶予萊卡兒公司之每月租金25萬元為違約金之計算標準後再予以酌減，方屬適當。又出租人應擔保租賃物交付予承租人時，無減少其價值、通常效用或租約預定效用之瑕疵。系爭房屋原設計有2個停車位，惟伊竟無法使用系爭房屋之停車位作為營業使用，是伊得依民法第347條準用同法第359條規定，請求減少相當於停車位面積之租金。伊就95年8月21日起至96年8月20日止，已按月繳納租金65萬元，共計780萬元，扣除不能使用之10坪面積，被上訴人應退還91萬7647元（計算式：7,800,000元÷85坪×10坪＝917,647元）；自96年8月21日起至97年3月21日止，已按月繳納租金67萬元，共計469萬元，扣除不能使用之10坪面積，被上訴人應退還55萬1764元（計算式：469,000元÷85坪×10坪＝551,764元），合計應退還伊146萬9411元。爰就此金額與被上訴人之請求相互抵銷。且自97年3月22日起至租約終止之日，每月所繳納之租金扣減不能使用之10坪面積，應酌減為59萬1176元（計算式：670,000元÷85坪×75坪＝591,176元）等語，資為抗辯。其上訴聲明：(1)原判決不利於上訴人黃雅萍部分廢棄。(2)前開廢棄部分，被上訴人在第一審之訴及假執行之聲請均駁回。其就附帶上訴答辯聲明：附帶上訴駁回。三、上訴人老行家公司則以：被上訴人業於99年4月23日與訴外人順利帆有限公司（下稱順利帆公司）就系爭房屋另行簽訂房屋租賃契約，伊亦列為該租約之關係人一同用印，順利帆公司並於99年4月28日將系爭房屋如原判決附圖A、A1部分轉租予伊，以上均訂有房屋租賃契約並經公證在案，顯見被上訴人同意順利帆公司將系爭房屋轉租予伊，伊非無權占有等語，資為抗辯。其上訴聲明：(1)原判決不利於上訴人老行家公司部分廢棄。(2)前開廢棄部分，被上訴人在第一審之訴及假執行之聲請均駁回。(3)如受不利判決願供擔保請准宣告免為假執行。四、查坐落臺北市○○區○○路1段80號、82號1樓及80號地下室全部為被上訴人所有，其於95年7月26日與上訴人黃雅萍簽訂房屋租賃契約書，由被上訴人將臺北市○○路○段80、82號1樓及80號地下室全部即如原判決附圖所示A、B、C、D（以上為1樓）、A1（地下室）出租予上訴人黃雅萍，租期自95年8月21日起至100年8月20日止，租金自95年8月21日起至96年8月20日止每月為65萬元（未稅），自96年8月21日起至100年8月20日止每月為67萬元（未稅）。上訴人黃雅萍承租後將系爭房屋80號及82號1樓2戶之隔間打除，並於96年6月1日、96年7月18日、96年11月9日各別轉租系爭房屋之一部予旺紅公司、上訴人老行家公司、萊卡兒公司。旺紅公司嗣將其承租部分轉租予百盛名店，租期為96年8月1日至99年5月31日止。嗣旺紅公司與黃雅萍於97年12月14日終止租約，於98年1月6日遷讓返還承租部分。黃雅萍再於98年2月2日將系爭房屋一部轉租予元弘興公司。而萊卡兒公司嗣亦與黃雅萍協議終止租約，並於98年3月14日搬離。上開各情為兩造所不爭執（見本院卷一第57頁），並有系爭房屋建物登記第二類謄本影本、房屋租賃契約及上訴人黃雅萍與旺紅公司、上訴人老行家公司、萊卡兒公司間之房屋租賃契約、萊卡兒公司陳報狀、旺紅公司回函在卷可稽（見原審卷第22至25、70至89、101至124、235頁、本院卷二第18頁），復經原審勘驗暨囑託臺北市大安地政事務所實施測量鑑定屬實，製有勘驗筆錄及土地複丈成果圖可稽（見原審卷第179、184頁）。五、被上訴人主張上訴人黃雅萍承租系爭房屋後將之改裝成3戶，擅予全部轉租予上訴人老行家公司等多名房客、且未依約代繳按租金10%計算之稅款，顯屬違約，伊已於97年4月22日終止系爭租約，上訴人黃雅萍、老行家公司就系爭房屋已無占有權源，爰依租賃契約、民法第767條規定請求上訴人黃雅萍應給付被上訴人1157萬4000元本息及自系爭房屋即原判決附圖編號A、A1、B、C、D所示之建物遷出，將建物騰空交還；暨請求上訴人老行家公司應自系爭80號、82號1樓如原判決附圖編號A部份及80號地下室即原判決附圖編號A1之建物遷出，將房屋交還被上訴人。上訴人黃雅萍、老行家公司則分別以前詞置辯。經查：(甲)上訴人黃雅萍部分：(一)系爭租約第7條第2項後段約定：「經甲方（即被上訴人）同意，乙方（即上訴人黃雅萍）得將房屋一部分轉租予他人，但未經甲方同意不得將房屋全部出借、頂讓或以其他方式供他人使用，或將租賃權轉讓於他人。」）。第15條約定：「乙方有下列情形之一者，甲方得終止租約：…二、違反第7條規定而為使用者。（下略）」（見原審卷第47-3頁）。觀其文義，被上訴人僅同意上訴人黃雅萍部分轉租，而非全部轉租，上訴人黃雅萍如有違反，被上訴人得予終止系爭租約。(二)查上訴人黃雅萍於承租後將系爭房屋1樓重新分隔為3戶（以下以面臨大安路1段為準，區分為左、中、右3戶），於96年6月1日、96年7月18日、96年11月9日與旺紅公司、老行家公司、萊卡兒公司簽訂房屋租賃契約書，將系爭房屋1樓左、中、右3戶及地下室分別轉租予旺紅公司（承租範圍為1樓左戶即原判決附圖所示C、D部分，租期96年6月1日至99年5月31日，旺紅公司嗣將其承租部分再轉租於百盛公司）、老行家公司（承租範圍為1樓右戶及地下室全部即原判決附圖所示A、A1部分，租期96年9月1日至99年8月31日）、萊卡兒公司（承租範圍為1樓中戶即原判決附圖所示B部分），有房屋租賃契約書可稽（見原審卷第70至85頁）。上訴人黃雅萍轉租範圍已含括系爭房屋1樓及地下室全部，且未提出曾經被上訴人同意之證據，是被上訴人主張上訴人黃雅萍違約全部轉租，應堪信實。(三)承前述，上訴人黃雅萍確有違約全部轉租情事。被上訴人於97年4月18日委請律師發函表示上訴人黃雅萍擅將系爭租賃物全部轉租，違反系爭租約第7條約定，爰依系爭租約第15條約定終止租約等語，該函已於97年4月22日送達上訴人黃雅萍，有律師函及回執可稽（見原審卷第47-5至47-7頁）。堪認系爭租約業經被上訴人於97年4月22日合法終止。(四)上訴人黃雅萍否認有系爭租約第7條第2項違約情事，茲就其答辯論述如下：1.上訴人黃雅萍雖辯稱原判決附圖所示D部分並未出租，故非全部轉租云云。惟觀諸上訴人黃雅萍與旺紅公司、老行家公司、萊卡兒公司之三份租約及附件（見原審卷第101至124頁），旺紅公司係承租1樓左戶、老行家公司係承租1樓右戶及地下室、萊卡兒公司係承租1樓中戶，而三份租約附件所劃承租範圍已含括系爭房屋1樓及地下室全部，顯見上訴人黃雅萍確已將系爭房屋全部轉租予旺紅公司、老行家公司、萊卡兒公司。上訴人黃雅萍雖謂伊與旺紅公司、元弘興公司之租約面積均記載38坪（含公共設施應分攤部分），而元弘興公司承租範圍僅有C部分，未包含D部分，且C部分（面積31.1575坪）加上附屬建物（即平台，面積為1.29坪）及共同部分應分攤部分（面積為5.52坪）後，約為37.9675坪（見本院卷一第138頁），由此可推知旺紅公司承租範圍亦僅有C部分，伊自未全部轉租云云。但查，旺紅公司之租約附件係將系爭房屋1樓左戶全部標示為承租範圍，並無標記排除原判決附圖之D部分，且旺紅公司99年11月17日函文載明：「本公司與黃雅萍承租於臺北市○○路○段80、82號1樓之房屋，依合約內容並無保留一房間供出租人黃雅萍使用。」（見本院卷二第22頁），足證旺紅公司承租範圍包括C、D部分。且衡酌常情，一般人於承租房屋時，所關心者應為其承租後所得實際使用之面積，原判決附圖所示C、D部分面積計125平方公尺，約合37.8坪，與旺紅公司之租約記載承租面積38坪約略相當（見原審卷第71頁），益證D部分應在轉租範圍內。而附屬建物（平台）並不在承租範圍內，承租人旺紅公司本不應分攤該部分面積，則C部分（31.1575坪）加計共同部分應分攤面積（5.52坪）僅有36.6775坪，顯不足租賃契約約定之38坪，更徵上訴人黃雅萍所辯與事實有間。至元弘興公司雖陳報其承租時已有C、D部分之隔間存在（見本院卷一第172頁），惟旺紅公司於97年12月14日即與黃雅萍協議終止租約，並於98年1月6日搬離，此據旺紅公司函覆明確（見本院卷二第18頁），而上訴人黃雅萍係於98年2月2日始出租系爭房屋C部分予元弘興公司（見原審卷第279至281頁），已在本件訴訟繫屬之後，且元弘興公司與旺紅公司之承租係屬不同之租賃契約，尚無從互相比附援引，上訴人黃雅萍據此為辯，亦無可採。2.上訴人黃雅萍雖辯稱系爭租約第7條第2項僅限制將系爭房屋「一次全部」轉租他人，如「分次部分」轉租他人則不在此限云云。然系爭租約第7條第2項但書既明載：「但未經甲方同意不得將房屋全部出借、頂讓或以其他方式供他人使用，或將租賃權轉讓於他人。」（見原審卷第47-3頁），即在限制上訴人黃雅萍全部轉租。不論一次全部轉租或分次部分轉租致全部轉租，皆不脫全部轉租之性質，均在該條項但書限制範圍內。上訴人黃雅萍未經被上訴人同意將系爭房屋隔成3戶轉租予旺紅公司、老行家公司、萊卡兒公司，其轉租範圍既已含括系爭房屋全部，即該當系爭租約第7條第2項之「全部」轉租，而構成違約情事。3.上訴人黃雅萍辯稱北市都發局於96年7月30日、96年9月3日寄發北市都建字第09663762200號、北市都建字第09671064500號函予被上訴人通知系爭房屋室內裝修審核許可及查驗查備事宜（見原審卷第125至127頁），足見被上訴人知悉並同意全部轉租云云。但查，該二函文僅提及系爭房屋欲進行室內裝修申請審核及准予備查，並未敘明裝修內容；且系爭租約第7條第2項原即約定被上訴人同意一部轉租，是尚難以被上訴人就系爭房屋之隔間更改及進行裝修未表異議，即謂被上訴人同意全部轉租。況上訴人黃雅萍係於96年11月9日始與萊卡兒公司簽訂轉租契約，有房屋租賃契約書可佐（見原審卷第82至85頁）。系爭房屋自斯時起始構成全部轉租，上開北市都發局函文寄發時，系爭房屋既未全部轉租，自無從以被上訴人收受該等函文而認其已知悉並同意全部轉租。上訴人黃雅萍此節所辯，委無可採。4.上訴人黃雅萍復舉老行家公司租賃契約附件及錄音譯文（見原審卷第116、129頁），謂系爭房屋中戶部分前經伊出租予冰淇淋店，故系爭房屋於96年7月已全部轉租，且為被上訴人知悉並同意云云。查，卷附上訴人黃雅萍與老行家公司租賃契約書附件就系爭房屋中戶雖註記「冰淇淋」三字，惟被上訴人否認有出租情事，上訴人黃雅萍復始終未提出冰淇淋店之租約為證。另被上訴人之妻吳秀蘭於錄音中係陳稱：「冰淇淋店妳告訴我租25萬。」，上訴人黃雅萍答稱：「沒有，冰淇淋店我只有租18萬元…冰淇淋店真是也做不下去，他買（應為「賣」之誤）一杯冰利潤多少我們也是可以算的出來，他真的做不下去。」（見原審卷第129頁），顯見被上訴人之妻吳秀蘭僅是經由上訴人黃雅萍告知，且黃雅萍就出租冰淇淋店之租金數額，前後陳述亦有出入，尚無從據此認上訴人黃雅萍確有轉租冰淇淋店情事。參以上訴人黃雅萍自陳前開錄音譯文乃97年6、7月間與被上訴人之妻進行協商之對話（見本院卷一第143頁），黃雅萍復始終未能提出冰淇淋店之租約，顯無從據此認定系爭房屋於96年7月間已全部轉租並獲被上訴人同意。至被上訴人之妻於錄音中雖陳述：「我也已經私下讓妳公證讓妳做二手房東…」（見原審卷第130頁），惟系爭租約第7條第2項原約定上訴人黃雅萍得一部轉租，是被上訴人本即同意上訴人黃雅萍為二房東，故亦難據此即認被上訴人曾同意系爭房屋全部轉租。5.上訴人黃雅萍另辯稱被上訴人所提百盛名店之發票，日期為96年12月28日，可見被上訴人於本件調解聲請日97年5月9日之4個多月前即已明知黃雅萍將系爭80、82號房屋轉租予旺紅、老行家、萊卡兒三家公司情事，卻仍持續按月收受黃雅萍之租金，並在調解時當場收受黃雅萍交付之租金支票，應認其有默示同意云云。但查，被上訴人除百盛名店外，另提出老行家公司、萊卡兒公司發票，其日期分別為97年1月6日、97年3月14日，顯見被上訴人於96年12月28日後仍持續蒐證中，而其旋於97年4月18日委請律師發函以上訴人黃雅萍違約全部轉租為由，終止系爭租約，足證其無默示同意可言。(五)另查，系爭租約第3條約定：「自民國95年8月21日起至民國96年8月20日止，每月應繳月租金新台幣陸拾伍萬元（未稅）整，自民國96年8月21日起至民國100年8月20日止，每月應繳月租金新台幣陸拾柒萬元（未稅）整，並於每月21日前支付（下略）。」（見原審卷第47-3頁），第19條第1項：「房屋租賃所得稅應由乙方負擔並向稅捐稽徵處繳納，應於年底將扣繳憑單交予甲方。」（見原審卷第47-4頁），足見被上訴人與上訴人黃雅萍已約定系爭房屋租賃所得稅款應由黃雅萍負擔。觀諸卷附被上訴人95、96年度綜合所得稅電子結算申報書（見原審卷第13至21頁），其所得稅稅率為40%，則被上訴人主張系爭房屋租賃所得稅額以10%計算，應屬可採。而上訴人黃雅萍於承租後，並未依約繳納或給付前開稅額，為兩造所不爭執。依上開稅率計算，上訴人黃雅萍計積欠被上訴人131萬4000元（計算詳如附表），被上訴人請求黃雅萍給付，即有理由。又上開稅額負擔約定，核其性質應屬租金。被上訴人固於97年3月27日委請律師發函催告上訴人黃雅萍於10日內繳付111萬5000元，並於97年4月18日律師函內將前開情事併列為終止租約事由（見調解卷第10頁、原審卷第47-5至47-6頁），然上訴人黃雅萍所積欠金額合計為131萬4000元，詳如前述，是不論被上訴人所催告之111萬5000元，抑或上訴人黃雅萍積欠之總額131萬4000元，均未達97年3月27日催告當時之2個月租金（即134萬元，計算式：670000×2＝0000000），依民法第440條規定，被上訴人應不得據此事由終止租約，惟系爭租約業經被上訴人依系爭租約第7條、第15條約定合法終止，故被上訴人雖誤將黃雅萍積欠前開款項情事列為終止事由，尚不影響系爭租約已合法終止之認定，併此敘明。(六)上訴人黃雅萍雖辯稱其為個人，無從開立扣繳憑單，自無庸負擔租賃所得稅款云云。然系爭租約第19條第1項係約定：「房屋租賃所得稅應由乙方負擔並向稅捐稽徵處繳納，應於年底將扣繳憑單交予甲方。」（見原審卷第47-4頁），顯見被上訴人與上訴人黃雅萍已明文約定房屋租賃所得稅由黃雅萍負擔，至扣繳憑單僅係繳納之證明，縱黃雅萍無法開立，亦不得據此卸免負擔該部分稅額之義務。參以上訴人黃雅萍與旺紅公司、老行家公司之租約均載明租金含稅，但無租賃所得稅額負擔之約定；與萊卡兒公司之租約則載明租金未稅，但於租約第19條第4項亦約定租賃所得稅由萊卡兒公司負責（見原審卷第71、74、82、85頁），益徵上訴人黃雅萍就系爭租約約定租金未含稅，並由承租人負擔房屋租賃所得稅乙節知之甚詳，前開辯解，乃避就之詞，殊無可取。(七)上訴人黃雅萍另辯稱：系爭租約第7條第1項約定系爭房屋係供營業使用，但系爭房屋1樓約有10坪面積之停車位設置，致伊無法使用該停車位面積為營業使用，爰依面積比例請求酌減每月租金59萬1176元，暨退還溢付租金146萬9411元，並以上開金額與被上訴人前開所得稅款請求相互抵銷云云。查系爭房屋1樓固有部分空間設計為停車位，惟現場並無停車位之設置，該部分仍作為店面，分別交由老行家公司及萊卡兒公司供營業使用，有現場照片、勘驗筆錄及土地複丈成果圖可佐（見原審卷第150、179、184頁）。被上訴人並無不完全給付情事，上訴人黃雅萍主張減少租金並以溢付租金抵銷被上訴人請求，即乏所憑。(八)至被上訴人主張上訴人黃雅萍應依系爭租約第12條約定給付按租金2倍計算之違約金乙節，按約定之違約金額過高者，法院得減至相當之數額，民法第252條定有明文。至於是否相當，即須依一般客觀事實，社會經濟狀況及當事人所受損害情形，以為斟酌之標準。且約定之違約金過高者，除出於債務人之自由意思，已任意給付，可認為債務人自願依約履行，不容其請求返還外，法院仍得依前開規定，核減至相當之數額（最高法院79年台上字第1915號判例參照）。倘違約金係損害賠償總額預定性質者，尤應衡酌債權人實際上所受之積極損害及消極損害，以決定其約定之違約金是否過高。最高法院96年度台上字第107號裁判見解亦同，足供參酌。查系爭租約第12條約定：「本契約租賃期滿後，非經雙方合意另訂新的書面租賃契約，視為不再續租。乙方應於租約期滿、或終止時，將租賃房屋遷讓交還給甲方，不得藉詞任何理由，繼續使用本租賃房屋，亦不得要求任何搬遷費或其他名目之費用，乙方未即時遷出返還房屋時，甲方得向乙方請求自終止租約或租賃期滿之翌日起至遷讓完竣日止按照房租2倍計算之違約金。」（見原審卷第47-3頁），該違約金性質為損害賠償預定額違約金，為兩造所不爭執（見本院卷二第38頁），被上訴人復自認其因違約所受損害僅為租金收益之短少，除此之外，別無其他損害（見本院卷二第37頁）。揆諸前揭說明，本件違約金金額應與系爭房屋每月實收租金相當，始屬合理，爰予酌減至67萬元。次查，系爭房屋業經被上訴人聲請假執行而於99年4月20日點交予被上訴人，此據被上訴人陳明在卷（見本院卷二第44頁），並經本院調閱臺灣臺北地方法院98年度司執字第116315號民事執行卷宗查明無訛。而本件自97年4月22日系爭租約終止日起至99年4月20日假執行終結日止，相當於每月租金67萬元之違約金，上訴人黃雅萍均已付訖，亦為兩造所不爭執（見本院卷二第44頁）。是被上訴人不得再行請求上訴人黃雅萍給付違約金。(乙)上訴人老行家公司部分：查被上訴人已於99年4月23日與訴外人順利帆公司就系爭房屋全部簽訂房屋租賃契約，上訴人老行家公司亦列為該租約之關係人一同用印。該租約第19條第2項、第3項約定「本租賃房屋原由關係人老行家國際燕窩股份有限公司使用附圖A及地下室部分…甲（即被上訴人）、乙（即順利帆公司）雙方及關係人老行家國際燕窩股份有限公司就搬遷之強制執行均同意以不變更原使用現狀之方式完成點交給甲方，再以本租約由乙方承租使用。」、「本租約生效，關係人老行家國際燕窩股份有限公司及元弘興有限公司如擬就本件租賃房屋繼續使用，應逕與乙方協議。」（見本院卷一第185頁）。上訴人老行家公司乃於99年4月28日與順利帆公司簽訂房屋租賃契約，由順利帆公司將系爭房屋如原判決附圖所示A及A1部分轉租予老行家公司，亦有房屋租賃契約可稽（見本院卷一第190至194頁）。被上訴人復當庭表明同意前開轉租（見本院卷二第113頁）。則上訴人老行家公司占有使用原判決附圖所示A及A1部分，已有合法權源，被上訴人請求其遷讓返還，即無理由。六、綜上，上訴人黃雅萍確有未經被上訴人同意擅將系爭房屋全部轉租之違約情事，被上訴人據此於97年4月22日發函終止系爭租約應屬合法，其請求上訴人黃雅萍遷讓返還系爭房屋為有理由。至其請求上訴人黃雅萍給付違約金部分，因原約定違約金過高，經予酌減為67萬元，且上訴人黃雅萍業已付訖，被上訴人自不得再行請求。又上訴人黃雅萍未依約負擔系爭房屋之租賃所得稅，計積欠被上訴人131萬4000元，被上訴人依系爭租約第19條第1項請求黃雅萍如數給付及加計自起訴狀繕本送達翌日即97年5月20日起算之法定遲延利息，應屬有據。另系爭房屋業經被上訴人聲請假執行取回而出租予訴外人順利帆公司，並同意順利帆公司將原判決附圖所示A及A1部分轉租予上訴人老行家公司，是老行家公司就系爭房屋前開部分自屬有權占有，被上訴人請求其遷讓返還，於法無據。七、從而，被上訴人依租賃契約、民法第767條規定，請求上訴人黃雅萍將原判決附圖所示A、A1、B、C、D之系爭房屋遷讓交還被上訴人，暨給付131萬4000元及自97年5月20日起至清償日止按年息5%計算之利息，洵屬有據，應予准許。逾此範圍所為請求，為無理由，應予駁回。原審判命上訴人黃雅萍遷讓返還房屋並為假執行之宣告，暨駁回被上訴人超逾每月100萬5000元之違約金請求及該部分假執行聲請，均無違誤。上訴人黃雅萍、被上訴人分別提起上訴及附帶上訴，指摘原判決此部分不當，為無理由，應予駁回。至原審判命(1)上訴人老行家公司遷讓交還房屋及假執行之宣告、(2)上訴人黃雅萍給付違約金603萬元本息及98年10月23日起至遷讓房屋之日止按月給付違約金100萬5000元及假執行之宣告、(3)駁回被上訴人請求上訴人給付積欠之租賃所得稅款131萬4000元本息及假執行之聲請；均有未洽。上訴人老行家公司、黃雅萍、被上訴人各自提起上訴及附帶上訴，指摘原判決前開部分不當，為有理由，爰予廢棄改判如主文第2項、第3項所示。八、據上論結，本件上訴人黃雅萍上訴、被上訴人附帶上訴均為一部有理由，一部無理由，上訴人老行家公司上訴為有理由，依民事訴訟法第450條、第449條第1項、第79條，判決如主文。中華民國100年6月15日民事第一庭審判長法官張耀彩法官林金吾法官盧彥如正本係照原本作成。如不服本判決，應於收受送達後20日內向本院提出上訴書狀，其未表明上訴理由者，應於提出上訴後20日內向本院補提理由書狀（均須按他造當事人之人數附繕本）上訴時應提出委任律師或具有律師資格之人之委任狀；委任有律師資格者，另應附具律師資格證書及釋明委任人與受任人有民事訴訟法第466條之1第1項但書或第2項（詳附註）所定關係之釋明文書影本。如委任律師提起上訴者，應一併繳納上訴審裁判費。中華民國100年6月15日書記官鄭兆璋附註：民事訴訟法第466條之1（第1項、第2項）：對於第二審判決上訴，上訴人應委任律師為訴訟代理人。但上訴人或其他法定代理人具有律師資格者，不在此限。上訴人之配偶、三親等內之血親、二親等內之姻親，或上訴人為法人、中央或地方機關時，其所屬專任人員具有律師資格並經法院認為適當者，亦得為第三審訴訟代理人。",
  "characters": {
    "judges": [
      "張耀彩",
      "林金吾",
      "盧彥如"
    ],
    "prosecutors": [

    ],
    "lawyers": [
      "林家慶",
      "許恒輔",
      "林啟瑩",
      "林添進",
      "沈建宏",
      "景玉鳳",
      "陳家良",
      "陳信亮",
      "年4月18日委請",
      "年4月18日委請",
      "27日委請",
      "有",
      "人或其他法定代理人具有"
    ],
    "clerks": [
      "鄭兆璋"
    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-06-15",
  "created_at": "2016-02-13 14:46:21",
  "updated_at": "2016-02-13 14:46:21"
}