{
  "identify": "KSB-93-訴-562-20040930-1",
  "court": {
    "name": "高雄高等行政法院",
    "code": "KSB"
  },
  "division": {
    "name": "行政",
    "code": "A"
  },
  "year": 93,
  "word": "訴",
  "number": "562",
  "jcheck": "1",
  "reason": "土地增值稅",
  "content": "高雄高等行政法院判決                              九十三年度訴字第五六二號\n                              .\n    原      告  甲○○\n    被      告  高雄縣稅捐稽徵處\n    代  表  人  乙○○  處長\n    訴訟代理人  丙○○\n                戊○○\n                丁○○\n右當事人間因土地增值稅事件，原告不服高雄縣政府中華民國九十三年五月三日府法\n訴字第七四三○九號訴願決定，提起行政訴訟。本院判決如左：\n    主  文\n原告之訴駁回。\n訴訟費用由原告負擔。\n    事  實\n一、事實概要：\n    緣訴外人吳三豐所有坐落高雄縣鳥松鄉○○段四七六地號土地（以下簡稱系爭土\n    地），於民國（下同）八十八年七月間經臺灣高雄地方法院民事執行處執行拍賣\n    ，由拍定人吳林淑敏拍定取得，被告乃依一般土地稅率核課土地增值稅新台幣（\n    下同）四、五○五、六五二元，並參與分配在案。嗣原告以債權人身分代位主張\n    系爭土地為公共設施用地，應免徵土地增值稅，向被告申請退還已繳之土地增值\n    稅，經被告於八十八年十二月十六日以八八高縣稅財字第一六○八三七號函否准\n    。原告不服，經循序提起訴願，亦遭決定駁回，復向本院提起撤銷訴訟，因起訴\n    逾法定不變期間，經本院以八十九年度訴字第一五九號裁定駁回。嗣經原告提起\n    抗告，仍遭最高行政法院九十二年度裁字第二六九號裁定駁回。又原告於收受本\n    院八十九年度訴字第一五九號裁定書後，仍不甘服，主張系爭土地為公共設施用\n    地，應免徵土地增值稅，另依行政訴訟法第八條規定，向本院提起給付之訴，請\n    求退還上開稅款，復經本院以九十年度訴字第九三二號判決駁回在案。原告依然\n    不服，於九十二年十一月二十四日再具狀向被告申請依土地法第一百九十四條規\n    定，請求就系爭土地核准免徵土地增值稅，經被告於九十二年十二月十五日以高\n    縣稅土字第○九二○○九七九八三號函予以否准。原告仍表不服，循序提起訴願\n    ，亦遭駁回，遂提起本件行政訴訟。\n二、兩造聲明：\n  (一)原告未於言詞辯論期日到場，惟據其提出之書狀聲明求為判決：\n    (1)訴願決定及原處分均撤銷。\n    (2)被告就訴外人吳三豐所有坐落高雄縣鳥松鄉○○段四七六地號土地，應准作成\n      免徵土地增值稅之行政處分，及自八十八年八月七日起算，至填發收入退還書\n      或國庫支票之日止，按退稅額依郵政儲金匯業局之一年期定期存款利率，按日\n      加計利息，連同已繳納之土地增值稅一併退還法院重新分配。\n    (2)訴訟費用由被告負擔。\n  (二)被告聲明求為判決：如主文所示。\n三、兩造之爭點：\n  甲、原告未於準備程序及言詞辯論期日到場，惟據其所提出之書狀主張如下：\n    1.依土地法第一百九十四條前段：「因保留徵收或依法律限制不能使用之土地，\n      概應免稅。」而所謂「免稅」，依土地法第一百四十四條規定包括「地價稅」\n      與「土地增值稅」，此參照土地法第一百四十三條「土地及其改良物，除依法\n      免稅者外，依本法規定徵收」規定益明，故債務人所有土地被拍賣倘符合土地\n      法第一百四十四條規定者，自應免徵土地增值稅。而土地法第一百九十四條所\n      定「概應免稅」為法律規定，稽徵機關自應依職權為之，此有最高行政法院五\n      十九年判字第二五二號判例可稽，自不以請求免徵為必要。倘稽徵機關疏未免\n      徵土地增值稅，依該判例意旨，債權人應得促請注意應予免徵。\n    2.本案系爭土地其使用分區為「河川區」，核屬都市計畫法第三十二條規定所劃\n      設之「行水區」，有使用分區證明可稽。茲依內政部七十二年十二月五日台內\n      營字第一九二四一一號函釋：「都市計畫行水區之土地及建築物使用管制，除\n      各該都市計畫書另有規定者外，悉可依水利法有關之規定辦理」；及經濟部八\n      十一年一月十七日（八一）經水字第○六七一八號函釋：「有關行水區內之土\n      地，依水利法第八十二條及第八十三條規定，均得依法徵收，未徵收者，為防\n      止水患，並得限制使用，即受水利法第七十八條及省、市河川管理規則規定而\n      限制使用，違反前揭條文規定者，依水利法第九十二條之一及第九十五條規定\n      處罰。如行為人拒絕履行，主管機關得依行政執行法代執行」規定所示，系爭\n      土地在未依法徵收前，為防止水患，並得「限制使用」，核屬依法律限制使用\n      之土地，則依據土地法第一百九十四條規定，因保留徵收或依法律限制不能使\n      用之土地，概應免稅。又改制前行政法院八十五年度判字第一七三九號判決意\n      旨略以：「系爭土地其使用應受水利法規定之限制，依土地法第一百九十四條\n      及第一百四十四條概應免徵『地價稅及土地增值稅』，此與平均地權條例及土\n      地稅法規定無關，自不能適用。」因此，被告認為系爭土地應適用土地稅法或\n      平均地權條例之規定課徵土地增值稅，而不得適用土地法之規定云云，顯屬有\n      誤，乃違反法律明文規定，應有撤銷之法律原因。\n    3.又訴願決定未針對原告就系爭土地係依土地法規定，向被告申請免徵土地增值\n      稅之法律依據是否有理由，反以「系爭土地並非公共設施保留地」及「本件係\n      拍賣案件，並非土地所有權人自願按公共土地增值之價格售與需地機關，而認\n      不得免徵土地增值稅」，顯未針對原告請求事實及理由為判斷，自有撤銷之原\n      因。\n    4.末查，本案行政救濟倘有理由，依稅捐稽徵法第三十八條第二項規定，被告應\n      退還稅額，惟因該稅款係由拍定人代納稅義務人繳納，原告不能確切知悉究於\n      何日繳納，故依執行公告應於拍定後七日內繳清價款之規定計算利息之起算日\n      ，併此敘明。\n  乙、被告主張之理由：\n    1.按「當事人於終局判決後，不得就同一法律關係更行起訴，此為一事不再理之\n      原則。違背此原則者，即為法所不許。」有前行政法院四十四年判字第四十四\n      號著有判例。被告九十二年十二月十五日高縣稅土字第○九二○○九七九八三\n      號函之行政處分，前經被告八十八年十二月十六日八八高縣稅財字第一六○八\n      三七號函為相同之處分否准在案，原告一再提起行政爭訟均遭駁回，業已確定\n      在案。本案原處分函係對同一事實及同一法律狀況所為，則原告提起本件訴訟\n      ，顯係對同一法律關係更行起訴。\n    2.按「依都市計畫法指定之公共設施保留地尚未被徵收前之移轉，準用前項規定\n      免徵土地增值稅。」為土地稅法第三十九條第二項前段所明定。經查，本件系\n      爭坐落高雄縣鳥松鄉○○段四七六地號土地，係五十八年十一月十五日公告實\n      施澄清湖特定區都市計畫，土地使用分區編定為「河川區」之事實，為原告所\n      不爭執。系爭土地為都市計畫「河川區」，係依據都市計畫法第三十二條第一\n      項規定，所劃設之使用分區，非屬都市計畫法第四十二條公共設施用地，有高\n      雄縣政府八十八年十二月八日八八建局都字第ＤＡ○○８７２６號函附卷可稽\n      ，並經內政部營建署八十九年二月二十二日八九營署都字第○五五二一號函及\n      高雄縣政府八十九年三月三日八九府建都字三六二七二號函為相同認定。本件\n      系爭土地非屬都市計畫法第四十二條第一項第一款所稱之公共設施用地，自不\n      符合土地稅法第三十九條所定之免徵土地增值稅要件。原告請求被告應對系爭\n      土地核准為免徵土地增值稅，要難採憑。\n    3.次按「水道治理計畫線或堤防預定線內之土地，經主管機關報請上級主管機關\n      核定公告後，得依法徵收之；未徵收者，為防止水患，並得限制其使用但不得\n      逕為分割登記。」「尋常洪水位行水區域之土地，不得私有；其已為私有者，\n      得由主管機關依法徵收之，未徵收者，為防止水患，並得限制其使用但不得逕\n      為分割登記。前項所稱洪水位行水區域，由主管機關報請上級主管機關核定公\n      告之。」為水利法第八十二條及第八十三條所明定。再按「因保留徵收或依法\n      律限制不能使用之土地，概應免稅。但在保留徵收期內，仍能為原來之使用者\n      ，不在此限。」為土地法第一百九十四條明定。原告主張系爭土地為保留徵收\n      之限制使用土地，惟除未檢附相關資料證明系爭土地係經主管機關限制使用之\n      保留徵收水道治理計畫線或堤防預定線內土地，或尋常洪水位行水區域土地，\n      空言主張，委無足採。再者，土地稅法為土地法之特別法，應優先於土地法適\n      用；而土地稅之減免於土地稅減免規則已有明定，本案系爭土地於八十八年間\n      經法院拍賣而移轉予第三人時，並非屬公共設施保留地，已如前述；則原告一\n      再主張系爭土地應予免稅，然其究係符合土地稅法或土地稅減免規則何項免徵\n      土地增值稅規定，迄未見說明。抑且，土地法第一百九十四條「因保留徵收或\n      依法律限制不能使用之土地，概應免稅。」該條文並無指明「所有權移轉」免\n      稅。又原告所舉最高行政法院五十九年判字第二五二號判例及八十五年判字第\n      一七三九號判決，皆屬課徵地價稅案件，與本案土地增值稅之核課，自有不同\n      。\n    4.綜上，原告主張系爭土地為河川區，依據水利法為遭限制使用之土地，再援引\n      土地法稱得免徵土地增值稅，顯然任意曲解法令，核無足採。\n  理  由\n一、原告經合法通知未於言詞辯論期日到場，核無行政訴訟法第二百十八條準用民事\n    訴訟法第三百八十六條各款所列情形，爰依被告之聲請，由其一造辯論而為判決\n    ，合先敘明。\n二、按所謂同一案件，須以前後兩訴之訴訟標的相同為前提，亦即請求原因之法律關\n    係相同，且須前後兩訴所請求救濟之內容相同或正相反對，或可以代用，始屬相\n    當。本件原告請求被告重核系爭土地應予免稅，並退還已繳納之土地增值稅，雖\n    與本院九十年度訴字第九三二號判決同為退還土地增值稅案件，且當事人均相同\n    ，然原告於九十年度訴字第九三二號請求退稅乙案中，係主張系爭土地為都市計\n    畫法第四十二條第一項第一款所稱之公共設施用地，應予免稅為前提；而本件原\n    告則主張系爭土地屬於土地法第一百九十四條規定「法律限制使用之土地」，而\n    主張應免徵土地增值稅。是兩案原告所主張之法律關係並不相同，自非屬同一案\n    件。被告認原告提起本件訴訟，顯係對同一法律關係更行起訴，容有誤解。\n三、查訴外人吳三豐所有之系爭土地，於八十八年七月間經臺灣高雄地方法院民事執\n    行處執行拍賣，由拍定人吳林淑敏拍定取得，被告乃依一般土地稅率核課土地增\n    值稅新台幣（下同）四、五○五、六五二元，並參與分配在案。嗣原告以債權人\n    身分代位主張系爭土地為公共設施用地，應免徵土地增值稅，向被告申請退還已\n    繳之土地增值稅，經被告於八十八年十二月十六日以八八高縣稅財字第一六○八\n    三七號函否准。原告不服，經循序提起訴願，亦遭決定駁回，復向本院提起撤銷\n    訴訟，因起訴逾法定不變期間，經本院以八十九年度訴字第一五九號裁定駁回。\n    嗣經原告提起抗告，仍遭最高行政法院九十二年度裁字第二六九號裁定駁回。又\n    原告於收受本院八十九年度訴字第一五九號裁定書後，仍不甘服，主張系爭土地\n    為公共設施用地，應免徵土地增值稅，另依行政訴訟法第八條規定，向本院提起\n    給付之訴，請求退還上開稅款，復經本院以九十年度訴字第九三二號判決駁回等\n    情，此有相關之判決及裁定附於原處分卷可稽，且為兩造所不爭執，堪信為真實\n    。\n四、本件原告起訴，無非主張系爭土地為都市計畫法劃定之「河川行水區」，依水利\n    法第八十二條及第八十三條規定，屬依法律限制使用之土地，與土地法第一百九\n    十四條「因保留徵收或依法律限制不能使用之土地，概應免稅」之規定相符，自\n    應予免徵土地增值稅云云。惟查：\n    1.本件系爭土地，係高雄縣政府於五十八年十一月十五日公告實施澄清湖特定區\n      都市計畫範圍內之土地，土地使用分區編定為「河川區」。又都市計畫河川區\n      ，係依據都市計畫法第三十二條第一項規定所劃設之使用分區，非屬都市計畫\n      法第四十二條公共設施用地，此有高雄縣鳥松鄉公所出具之使用分區證明書、\n      高雄縣政府八十八年十二月八日八八建局都字第ＤＡ○○８７２６號函、內政\n      部營建署八十九年二月二十二日八九營署都字第○五五二一號函附卷可稽。是\n      系爭土地非屬都市計畫法第四十二條第一項第一款所稱之公共設施用地，自不\n      符合土地稅法第三十九條所定之免徵土地增值稅要件，要不待言。\n    2.又系爭土地依使用分區編定為「河川區」，乃係依都市計畫法第三十二條第一\n      項所劃設之使用分區，此與依水利法公告之「行水區」，並非等同之概念，蓋\n      兩者劃定之法令依據並不相同。其次，水利法第八十二條及第八十三條雖規定\n      ：「水道治理計畫線或堤防預定線內之土地，經主管機關報請上級主管機關核\n      定公告後，得依法徵收之；未徵收者，為防止水患，並得限制其使用但不得逕\n      為分割登記。」「尋常洪水位行水區域之土地，不得私有；其已為私有者，得\n      由主管機關依法徵收之，未徵收者，為防止水患，並得限制其使用但不得逕為\n      分割登記。前項所稱洪水位行水區域，由主管機關報請上級主管機關核定公告\n      之。」然此乃係指依水利法公告「行水區」之土地而言。固然，內政部七十二\n      年十二月五日台內營字第一九二四一一號函指稱：「都市計畫行水區之土地及\n      建築物使用管制，除各該都市計畫書另有規定者外，悉可依水利法有關之規定\n      辦理」；及經濟部八十一年一月十七日（八一）經水字第○六七一八號函釋：\n      「有關行水區內之土地，依水利法第八十二條及第八十三條規定，均得依法徵\n      收，未徵收者，為防止水患，並得限制使用。」惟系爭土地既非屬依都市計畫\n      法第三十二條第一項所劃設之「行水區」，抑且，原告亦未能檢附相關資料證\n      明系爭土地係經主管機關限制使用之保留徵收水道治理計畫線或堤防預定線內\n      土地，或尋常洪水位行水區域土地，自不得執水利法第八十二條、第八十三條\n      規定，指系爭土地係依水利法規定，屬依法律限制使用之土地。從而，原告主\n      張系爭土地核屬都市計畫法第三十二條規定所劃設之「行水區」土地，符合土\n      地法第一百九十四條之「因保留徵收或依法律限制不能使用之土地，概應免稅\n      」之規定，自不應對系爭土地課徵土地增值稅云云，核不足採。\n    3.再者，土地賦稅之減免標準及程序，除法律另有規定外，應依行政院訂頒之「\n      土地稅減免規則」規定辦理，為土地稅法第六條所明示。本件系爭土地，既不\n      符合土地法第一百九十四條免稅之要件，亦無符合土地稅減免規則第二十條各\n      款規定，則被告乃依一般土地稅率核課其土地增值稅，要無不合。另原告援引\n      改制前行政法院五十九年判字第二五二號判例及八十五年判字第一七三九號判\n      決，作為系爭土地應予免徵土地增值稅之論據，惟查上開判例或判決均係以符\n      合土地法第一百九十四條之「因保留徵收或依法律限制不能使用之土地」規定\n      所為之判決，與本件系爭土地並不符合土地法第一百九十四條規定之情形不同\n      ，自不得比附援引，併此說明。\n五、綜上所述，原告之主張均不足採。被告以九十二年十二月十五日高縣稅土字第○\n    九二○○九七九八三號函否准原告之申請，並無違誤，訴願決定遞予以維持，亦\n    無不合。原告起訴請求將訴願決定及原處分均予撤銷，並請求被告就系爭土地應\n    准作成免徵土地增值稅之行政處分，及將已繳納之土地增值稅連同利息一併退還\n    法院重新分配云云，難謂有理由，應予駁回。又本件事證已明，兩造其餘攻擊防\n    禦方法，核與判決結果無何影響，爰不再逐一論述，附此敘明。\n六、據上結論，本件原告之訴為無理由，依行政訴訟法第二百十八條、第二百條第二\n    款、第九十八條第三項前段、民事訴訟法第三百八十五條第一項前段，判決如主\n    文。\n中      華      民      國    九十三    年      九      月      三十    日\n                              高雄高等行政法院第三庭\n                                          審判長法官    江幸垠\n                                          法      官    戴見草\n                                          法      官    邱政強\n右為正本係照原本作成。\n如不服本判決，應於判決送達後二十日內向本院提出上訴書狀，其未表明上訴理由者\n，應於提起上訴後二十日內向本院提出上訴理由書（須按對造人數附繕本）；如於本\n判決宣示或公告後送達前提起上訴者，應於判決送達後二十日內補提上訴理由書（須\n附繕本）。未表明上訴理由者，逕以裁定駁回。\n提起上訴應預繳送達用雙掛號郵票七份（每份三十四元）。\n中      華      民      國    九十三    年      九      月      三十    日\n                                          法院書記官    藍慶道\n",
  "structure": {
    "main": "原告之訴駁回。\n訴訟費用由原告負擔。",
    "fact": "一、事實概要：\n    緣訴外人吳三豐所有坐落高雄縣鳥松鄉○○段四七六地號土地（以下簡稱系爭土\n    地），於民國（下同）八十八年七月間經臺灣高雄地方法院民事執行處執行拍賣\n    ，由拍定人吳林淑敏拍定取得，被告乃依一般土地稅率核課土地增值稅新台幣（\n    下同）四、五○五、六五二元，並參與分配在案。嗣原告以債權人身分代位主張\n    系爭土地為公共設施用地，應免徵土地增值稅，向被告申請退還已繳之土地增值\n    稅，經被告於八十八年十二月十六日以八八高縣稅財字第一六○八三七號函否准\n    。原告不服，經循序提起訴願，亦遭決定駁回，復向本院提起撤銷訴訟，因起訴\n    逾法定不變期間，經本院以八十九年度訴字第一五九號裁定駁回。嗣經原告提起\n    抗告，仍遭最高行政法院九十二年度裁字第二六九號裁定駁回。又原告於收受本\n    院八十九年度訴字第一五九號裁定書後，仍不甘服，主張系爭土地為公共設施用\n    地，應免徵土地增值稅，另依行政訴訟法第八條規定，向本院提起給付之訴，請\n    求退還上開稅款，復經本院以九十年度訴字第九三二號判決駁回在案。原告依然\n    不服，於九十二年十一月二十四日再具狀向被告申請依土地法第一百九十四條規\n    定，請求就系爭土地核准免徵土地增值稅，經被告於九十二年十二月十五日以高\n    縣稅土字第○九二○○九七九八三號函予以否准。原告仍表不服，循序提起訴願\n    ，亦遭駁回，遂提起本件行政訴訟。\n二、兩造聲明：\n  (一)原告未於言詞辯論期日到場，惟據其提出之書狀聲明求為判決：\n    (1)訴願決定及原處分均撤銷。\n    (2)被告就訴外人吳三豐所有坐落高雄縣鳥松鄉○○段四七六地號土地，應准作成\n      免徵土地增值稅之行政處分，及自八十八年八月七日起算，至填發收入退還書\n      或國庫支票之日止，按退稅額依郵政儲金匯業局之一年期定期存款利率，按日\n      加計利息，連同已繳納之土地增值稅一併退還法院重新分配。\n    (2)訴訟費用由被告負擔。\n  (二)被告聲明求為判決：如主文所示。\n三、兩造之爭點：\n  甲、原告未於準備程序及言詞辯論期日到場，惟據其所提出之書狀主張如下：\n    1.依土地法第一百九十四條前段：「因保留徵收或依法律限制不能使用之土地，\n      概應免稅。」而所謂「免稅」，依土地法第一百四十四條規定包括「地價稅」\n      與「土地增值稅」，此參照土地法第一百四十三條「土地及其改良物，除依法\n      免稅者外，依本法規定徵收」規定益明，故債務人所有土地被拍賣倘符合土地\n      法第一百四十四條規定者，自應免徵土地增值稅。而土地法第一百九十四條所\n      定「概應免稅」為法律規定，稽徵機關自應依職權為之，此有最高行政法院五\n      十九年判字第二五二號判例可稽，自不以請求免徵為必要。倘稽徵機關疏未免\n      徵土地增值稅，依該判例意旨，債權人應得促請注意應予免徵。\n    2.本案系爭土地其使用分區為「河川區」，核屬都市計畫法第三十二條規定所劃\n      設之「行水區」，有使用分區證明可稽。茲依內政部七十二年十二月五日台內\n      營字第一九二四一一號函釋：「都市計畫行水區之土地及建築物使用管制，除\n      各該都市計畫書另有規定者外，悉可依水利法有關之規定辦理」；及經濟部八\n      十一年一月十七日（八一）經水字第○六七一八號函釋：「有關行水區內之土\n      地，依水利法第八十二條及第八十三條規定，均得依法徵收，未徵收者，為防\n      止水患，並得限制使用，即受水利法第七十八條及省、市河川管理規則規定而\n      限制使用，違反前揭條文規定者，依水利法第九十二條之一及第九十五條規定\n      處罰。如行為人拒絕履行，主管機關得依行政執行法代執行」規定所示，系爭\n      土地在未依法徵收前，為防止水患，並得「限制使用」，核屬依法律限制使用\n      之土地，則依據土地法第一百九十四條規定，因保留徵收或依法律限制不能使\n      用之土地，概應免稅。又改制前行政法院八十五年度判字第一七三九號判決意\n      旨略以：「系爭土地其使用應受水利法規定之限制，依土地法第一百九十四條\n      及第一百四十四條概應免徵『地價稅及土地增值稅』，此與平均地權條例及土\n      地稅法規定無關，自不能適用。」因此，被告認為系爭土地應適用土地稅法或\n      平均地權條例之規定課徵土地增值稅，而不得適用土地法之規定云云，顯屬有\n      誤，乃違反法律明文規定，應有撤銷之法律原因。\n    3.又訴願決定未針對原告就系爭土地係依土地法規定，向被告申請免徵土地增值\n      稅之法律依據是否有理由，反以「系爭土地並非公共設施保留地」及「本件係\n      拍賣案件，並非土地所有權人自願按公共土地增值之價格售與需地機關，而認\n      不得免徵土地增值稅」，顯未針對原告請求事實及理由為判斷，自有撤銷之原\n      因。\n    4.末查，本案行政救濟倘有理由，依稅捐稽徵法第三十八條第二項規定，被告應\n      退還稅額，惟因該稅款係由拍定人代納稅義務人繳納，原告不能確切知悉究於\n      何日繳納，故依執行公告應於拍定後七日內繳清價款之規定計算利息之起算日\n      ，併此敘明。\n  乙、被告主張之理由：\n    1.按「當事人於終局判決後，不得就同一法律關係更行起訴，此為一事不再理之\n      原則。違背此原則者，即為法所不許。」有前行政法院四十四年判字第四十四\n      號著有判例。被告九十二年十二月十五日高縣稅土字第○九二○○九七九八三\n      號函之行政處分，前經被告八十八年十二月十六日八八高縣稅財字第一六○八\n      三七號函為相同之處分否准在案，原告一再提起行政爭訟均遭駁回，業已確定\n      在案。本案原處分函係對同一事實及同一法律狀況所為，則原告提起本件訴訟\n      ，顯係對同一法律關係更行起訴。\n    2.按「依都市計畫法指定之公共設施保留地尚未被徵收前之移轉，準用前項規定\n      免徵土地增值稅。」為土地稅法第三十九條第二項前段所明定。經查，本件系\n      爭坐落高雄縣鳥松鄉○○段四七六地號土地，係五十八年十一月十五日公告實\n      施澄清湖特定區都市計畫，土地使用分區編定為「河川區」之事實，為原告所\n      不爭執。系爭土地為都市計畫「河川區」，係依據都市計畫法第三十二條第一\n      項規定，所劃設之使用分區，非屬都市計畫法第四十二條公共設施用地，有高\n      雄縣政府八十八年十二月八日八八建局都字第ＤＡ○○８７２６號函附卷可稽\n      ，並經內政部營建署八十九年二月二十二日八九營署都字第○五五二一號函及\n      高雄縣政府八十九年三月三日八九府建都字三六二七二號函為相同認定。本件\n      系爭土地非屬都市計畫法第四十二條第一項第一款所稱之公共設施用地，自不\n      符合土地稅法第三十九條所定之免徵土地增值稅要件。原告請求被告應對系爭\n      土地核准為免徵土地增值稅，要難採憑。\n    3.次按「水道治理計畫線或堤防預定線內之土地，經主管機關報請上級主管機關\n      核定公告後，得依法徵收之；未徵收者，為防止水患，並得限制其使用但不得\n      逕為分割登記。」「尋常洪水位行水區域之土地，不得私有；其已為私有者，\n      得由主管機關依法徵收之，未徵收者，為防止水患，並得限制其使用但不得逕\n      為分割登記。前項所稱洪水位行水區域，由主管機關報請上級主管機關核定公\n      告之。」為水利法第八十二條及第八十三條所明定。再按「因保留徵收或依法\n      律限制不能使用之土地，概應免稅。但在保留徵收期內，仍能為原來之使用者\n      ，不在此限。」為土地法第一百九十四條明定。原告主張系爭土地為保留徵收\n      之限制使用土地，惟除未檢附相關資料證明系爭土地係經主管機關限制使用之\n      保留徵收水道治理計畫線或堤防預定線內土地，或尋常洪水位行水區域土地，\n      空言主張，委無足採。再者，土地稅法為土地法之特別法，應優先於土地法適\n      用；而土地稅之減免於土地稅減免規則已有明定，本案系爭土地於八十八年間\n      經法院拍賣而移轉予第三人時，並非屬公共設施保留地，已如前述；則原告一\n      再主張系爭土地應予免稅，然其究係符合土地稅法或土地稅減免規則何項免徵\n      土地增值稅規定，迄未見說明。抑且，土地法第一百九十四條「因保留徵收或\n      依法律限制不能使用之土地，概應免稅。」該條文並無指明「所有權移轉」免\n      稅。又原告所舉最高行政法院五十九年判字第二五二號判例及八十五年判字第\n      一七三九號判決，皆屬課徵地價稅案件，與本案土地增值稅之核課，自有不同\n      。\n    4.綜上，原告主張系爭土地為河川區，依據水利法為遭限制使用之土地，再援引\n      土地法稱得免徵土地增值稅，顯然任意曲解法令，核無足採。",
    "reason": "一、原告經合法通知未於言詞辯論期日到場，核無行政訴訟法第二百十八條準用民事\n    訴訟法第三百八十六條各款所列情形，爰依被告之聲請，由其一造辯論而為判決\n    ，合先敘明。\n二、按所謂同一案件，須以前後兩訴之訴訟標的相同為前提，亦即請求原因之法律關\n    係相同，且須前後兩訴所請求救濟之內容相同或正相反對，或可以代用，始屬相\n    當。本件原告請求被告重核系爭土地應予免稅，並退還已繳納之土地增值稅，雖\n    與本院九十年度訴字第九三二號判決同為退還土地增值稅案件，且當事人均相同\n    ，然原告於九十年度訴字第九三二號請求退稅乙案中，係主張系爭土地為都市計\n    畫法第四十二條第一項第一款所稱之公共設施用地，應予免稅為前提；而本件原\n    告則主張系爭土地屬於土地法第一百九十四條規定「法律限制使用之土地」，而\n    主張應免徵土地增值稅。是兩案原告所主張之法律關係並不相同，自非屬同一案\n    件。被告認原告提起本件訴訟，顯係對同一法律關係更行起訴，容有誤解。\n三、查訴外人吳三豐所有之系爭土地，於八十八年七月間經臺灣高雄地方法院民事執\n    行處執行拍賣，由拍定人吳林淑敏拍定取得，被告乃依一般土地稅率核課土地增\n    值稅新台幣（下同）四、五○五、六五二元，並參與分配在案。嗣原告以債權人\n    身分代位主張系爭土地為公共設施用地，應免徵土地增值稅，向被告申請退還已\n    繳之土地增值稅，經被告於八十八年十二月十六日以八八高縣稅財字第一六○八\n    三七號函否准。原告不服，經循序提起訴願，亦遭決定駁回，復向本院提起撤銷\n    訴訟，因起訴逾法定不變期間，經本院以八十九年度訴字第一五九號裁定駁回。\n    嗣經原告提起抗告，仍遭最高行政法院九十二年度裁字第二六九號裁定駁回。又\n    原告於收受本院八十九年度訴字第一五九號裁定書後，仍不甘服，主張系爭土地\n    為公共設施用地，應免徵土地增值稅，另依行政訴訟法第八條規定，向本院提起\n    給付之訴，請求退還上開稅款，復經本院以九十年度訴字第九三二號判決駁回等\n    情，此有相關之判決及裁定附於原處分卷可稽，且為兩造所不爭執，堪信為真實\n    。\n四、本件原告起訴，無非主張系爭土地為都市計畫法劃定之「河川行水區」，依水利\n    法第八十二條及第八十三條規定，屬依法律限制使用之土地，與土地法第一百九\n    十四條「因保留徵收或依法律限制不能使用之土地，概應免稅」之規定相符，自\n    應予免徵土地增值稅云云。惟查：\n    1.本件系爭土地，係高雄縣政府於五十八年十一月十五日公告實施澄清湖特定區\n      都市計畫範圍內之土地，土地使用分區編定為「河川區」。又都市計畫河川區\n      ，係依據都市計畫法第三十二條第一項規定所劃設之使用分區，非屬都市計畫\n      法第四十二條公共設施用地，此有高雄縣鳥松鄉公所出具之使用分區證明書、\n      高雄縣政府八十八年十二月八日八八建局都字第ＤＡ○○８７２６號函、內政\n      部營建署八十九年二月二十二日八九營署都字第○五五二一號函附卷可稽。是\n      系爭土地非屬都市計畫法第四十二條第一項第一款所稱之公共設施用地，自不\n      符合土地稅法第三十九條所定之免徵土地增值稅要件，要不待言。\n    2.又系爭土地依使用分區編定為「河川區」，乃係依都市計畫法第三十二條第一\n      項所劃設之使用分區，此與依水利法公告之「行水區」，並非等同之概念，蓋\n      兩者劃定之法令依據並不相同。其次，水利法第八十二條及第八十三條雖規定\n      ：「水道治理計畫線或堤防預定線內之土地，經主管機關報請上級主管機關核\n      定公告後，得依法徵收之；未徵收者，為防止水患，並得限制其使用但不得逕\n      為分割登記。」「尋常洪水位行水區域之土地，不得私有；其已為私有者，得\n      由主管機關依法徵收之，未徵收者，為防止水患，並得限制其使用但不得逕為\n      分割登記。前項所稱洪水位行水區域，由主管機關報請上級主管機關核定公告\n      之。」然此乃係指依水利法公告「行水區」之土地而言。固然，內政部七十二\n      年十二月五日台內營字第一九二四一一號函指稱：「都市計畫行水區之土地及\n      建築物使用管制，除各該都市計畫書另有規定者外，悉可依水利法有關之規定\n      辦理」；及經濟部八十一年一月十七日（八一）經水字第○六七一八號函釋：\n      「有關行水區內之土地，依水利法第八十二條及第八十三條規定，均得依法徵\n      收，未徵收者，為防止水患，並得限制使用。」惟系爭土地既非屬依都市計畫\n      法第三十二條第一項所劃設之「行水區」，抑且，原告亦未能檢附相關資料證\n      明系爭土地係經主管機關限制使用之保留徵收水道治理計畫線或堤防預定線內\n      土地，或尋常洪水位行水區域土地，自不得執水利法第八十二條、第八十三條\n      規定，指系爭土地係依水利法規定，屬依法律限制使用之土地。從而，原告主\n      張系爭土地核屬都市計畫法第三十二條規定所劃設之「行水區」土地，符合土\n      地法第一百九十四條之「因保留徵收或依法律限制不能使用之土地，概應免稅\n      」之規定，自不應對系爭土地課徵土地增值稅云云，核不足採。\n    3.再者，土地賦稅之減免標準及程序，除法律另有規定外，應依行政院訂頒之「\n      土地稅減免規則」規定辦理，為土地稅法第六條所明示。本件系爭土地，既不\n      符合土地法第一百九十四條免稅之要件，亦無符合土地稅減免規則第二十條各\n      款規定，則被告乃依一般土地稅率核課其土地增值稅，要無不合。另原告援引\n      改制前行政法院五十九年判字第二五二號判例及八十五年判字第一七三九號判\n      決，作為系爭土地應予免徵土地增值稅之論據，惟查上開判例或判決均係以符\n      合土地法第一百九十四條之「因保留徵收或依法律限制不能使用之土地」規定\n      所為之判決，與本件系爭土地並不符合土地法第一百九十四條規定之情形不同\n      ，自不得比附援引，併此說明。\n五、綜上所述，原告之主張均不足採。被告以九十二年十二月十五日高縣稅土字第○\n    九二○○九七九八三號函否准原告之申請，並無違誤，訴願決定遞予以維持，亦\n    無不合。原告起訴請求將訴願決定及原處分均予撤銷，並請求被告就系爭土地應\n    准作成免徵土地增值稅之行政處分，及將已繳納之土地增值稅連同利息一併退還\n    法院重新分配云云，難謂有理由，應予駁回。又本件事證已明，兩造其餘攻擊防\n    禦方法，核與判決結果無何影響，爰不再逐一論述，附此敘明。\n六、據上結論，本件原告之訴為無理由，依行政訴訟法第二百十八條、第二百條第二\n    款、第九十八條第三項前段、民事訴訟法第三百八十五條第一項前段，判決如主\n    文。\n中      華      民      國    九十三    年      九      月      三十    日\n                              高雄高等行政法院第三庭\n                                          審判長法官    江幸垠\n                                          法      官    戴見草\n                                          法      官    邱政強\n右為正本係照原本作成。\n如不服本判決，應於判決送達後二十日內向本院提出上訴書狀，其未表明上訴理由者\n，應於提起上訴後二十日內向本院提出上訴理由書（須按對造人數附繕本）；如於本\n判決宣示或公告後送達前提起上訴者，應於判決送達後二十日內補提上訴理由書（須\n附繕本）。未表明上訴理由者，逕以裁定駁回。\n提起上訴應預繳送達用雙掛號郵票七份（每份三十四元）。"
  },
  "search": "高雄高等行政法院判決九十三年度訴字第五六二號.原告甲○○被告高雄縣稅捐稽徵處代表人乙○○處長訴訟代理人丙○○戊○○丁○○右當事人間因土地增值稅事件，原告不服高雄縣政府中華民國九十三年五月三日府法訴字第七四三○九號訴願決定，提起行政訴訟。本院判決如左：主文原告之訴駁回。訴訟費用由原告負擔。事實一、事實概要：緣訴外人吳三豐所有坐落高雄縣鳥松鄉○○段四七六地號土地（以下簡稱系爭土地），於民國（下同）八十八年七月間經臺灣高雄地方法院民事執行處執行拍賣，由拍定人吳林淑敏拍定取得，被告乃依一般土地稅率核課土地增值稅新台幣（下同）四、五○五、六五二元，並參與分配在案。嗣原告以債權人身分代位主張系爭土地為公共設施用地，應免徵土地增值稅，向被告申請退還已繳之土地增值稅，經被告於八十八年十二月十六日以八八高縣稅財字第一六○八三七號函否准。原告不服，經循序提起訴願，亦遭決定駁回，復向本院提起撤銷訴訟，因起訴逾法定不變期間，經本院以八十九年度訴字第一五九號裁定駁回。嗣經原告提起抗告，仍遭最高行政法院九十二年度裁字第二六九號裁定駁回。又原告於收受本院八十九年度訴字第一五九號裁定書後，仍不甘服，主張系爭土地為公共設施用地，應免徵土地增值稅，另依行政訴訟法第八條規定，向本院提起給付之訴，請求退還上開稅款，復經本院以九十年度訴字第九三二號判決駁回在案。原告依然不服，於九十二年十一月二十四日再具狀向被告申請依土地法第一百九十四條規定，請求就系爭土地核准免徵土地增值稅，經被告於九十二年十二月十五日以高縣稅土字第○九二○○九七九八三號函予以否准。原告仍表不服，循序提起訴願，亦遭駁回，遂提起本件行政訴訟。二、兩造聲明：(一)原告未於言詞辯論期日到場，惟據其提出之書狀聲明求為判決：(1)訴願決定及原處分均撤銷。(2)被告就訴外人吳三豐所有坐落高雄縣鳥松鄉○○段四七六地號土地，應准作成免徵土地增值稅之行政處分，及自八十八年八月七日起算，至填發收入退還書或國庫支票之日止，按退稅額依郵政儲金匯業局之一年期定期存款利率，按日加計利息，連同已繳納之土地增值稅一併退還法院重新分配。(2)訴訟費用由被告負擔。(二)被告聲明求為判決：如主文所示。三、兩造之爭點：甲、原告未於準備程序及言詞辯論期日到場，惟據其所提出之書狀主張如下：1.依土地法第一百九十四條前段：「因保留徵收或依法律限制不能使用之土地，概應免稅。」而所謂「免稅」，依土地法第一百四十四條規定包括「地價稅」與「土地增值稅」，此參照土地法第一百四十三條「土地及其改良物，除依法免稅者外，依本法規定徵收」規定益明，故債務人所有土地被拍賣倘符合土地法第一百四十四條規定者，自應免徵土地增值稅。而土地法第一百九十四條所定「概應免稅」為法律規定，稽徵機關自應依職權為之，此有最高行政法院五十九年判字第二五二號判例可稽，自不以請求免徵為必要。倘稽徵機關疏未免徵土地增值稅，依該判例意旨，債權人應得促請注意應予免徵。2.本案系爭土地其使用分區為「河川區」，核屬都市計畫法第三十二條規定所劃設之「行水區」，有使用分區證明可稽。茲依內政部七十二年十二月五日台內營字第一九二四一一號函釋：「都市計畫行水區之土地及建築物使用管制，除各該都市計畫書另有規定者外，悉可依水利法有關之規定辦理」；及經濟部八十一年一月十七日（八一）經水字第○六七一八號函釋：「有關行水區內之土地，依水利法第八十二條及第八十三條規定，均得依法徵收，未徵收者，為防止水患，並得限制使用，即受水利法第七十八條及省、市河川管理規則規定而限制使用，違反前揭條文規定者，依水利法第九十二條之一及第九十五條規定處罰。如行為人拒絕履行，主管機關得依行政執行法代執行」規定所示，系爭土地在未依法徵收前，為防止水患，並得「限制使用」，核屬依法律限制使用之土地，則依據土地法第一百九十四條規定，因保留徵收或依法律限制不能使用之土地，概應免稅。又改制前行政法院八十五年度判字第一七三九號判決意旨略以：「系爭土地其使用應受水利法規定之限制，依土地法第一百九十四條及第一百四十四條概應免徵『地價稅及土地增值稅』，此與平均地權條例及土地稅法規定無關，自不能適用。」因此，被告認為系爭土地應適用土地稅法或平均地權條例之規定課徵土地增值稅，而不得適用土地法之規定云云，顯屬有誤，乃違反法律明文規定，應有撤銷之法律原因。3.又訴願決定未針對原告就系爭土地係依土地法規定，向被告申請免徵土地增值稅之法律依據是否有理由，反以「系爭土地並非公共設施保留地」及「本件係拍賣案件，並非土地所有權人自願按公共土地增值之價格售與需地機關，而認不得免徵土地增值稅」，顯未針對原告請求事實及理由為判斷，自有撤銷之原因。4.末查，本案行政救濟倘有理由，依稅捐稽徵法第三十八條第二項規定，被告應退還稅額，惟因該稅款係由拍定人代納稅義務人繳納，原告不能確切知悉究於何日繳納，故依執行公告應於拍定後七日內繳清價款之規定計算利息之起算日，併此敘明。乙、被告主張之理由：1.按「當事人於終局判決後，不得就同一法律關係更行起訴，此為一事不再理之原則。違背此原則者，即為法所不許。」有前行政法院四十四年判字第四十四號著有判例。被告九十二年十二月十五日高縣稅土字第○九二○○九七九八三號函之行政處分，前經被告八十八年十二月十六日八八高縣稅財字第一六○八三七號函為相同之處分否准在案，原告一再提起行政爭訟均遭駁回，業已確定在案。本案原處分函係對同一事實及同一法律狀況所為，則原告提起本件訴訟，顯係對同一法律關係更行起訴。2.按「依都市計畫法指定之公共設施保留地尚未被徵收前之移轉，準用前項規定免徵土地增值稅。」為土地稅法第三十九條第二項前段所明定。經查，本件系爭坐落高雄縣鳥松鄉○○段四七六地號土地，係五十八年十一月十五日公告實施澄清湖特定區都市計畫，土地使用分區編定為「河川區」之事實，為原告所不爭執。系爭土地為都市計畫「河川區」，係依據都市計畫法第三十二條第一項規定，所劃設之使用分區，非屬都市計畫法第四十二條公共設施用地，有高雄縣政府八十八年十二月八日八八建局都字第ＤＡ○○８７２６號函附卷可稽，並經內政部營建署八十九年二月二十二日八九營署都字第○五五二一號函及高雄縣政府八十九年三月三日八九府建都字三六二七二號函為相同認定。本件系爭土地非屬都市計畫法第四十二條第一項第一款所稱之公共設施用地，自不符合土地稅法第三十九條所定之免徵土地增值稅要件。原告請求被告應對系爭土地核准為免徵土地增值稅，要難採憑。3.次按「水道治理計畫線或堤防預定線內之土地，經主管機關報請上級主管機關核定公告後，得依法徵收之；未徵收者，為防止水患，並得限制其使用但不得逕為分割登記。」「尋常洪水位行水區域之土地，不得私有；其已為私有者，得由主管機關依法徵收之，未徵收者，為防止水患，並得限制其使用但不得逕為分割登記。前項所稱洪水位行水區域，由主管機關報請上級主管機關核定公告之。」為水利法第八十二條及第八十三條所明定。再按「因保留徵收或依法律限制不能使用之土地，概應免稅。但在保留徵收期內，仍能為原來之使用者，不在此限。」為土地法第一百九十四條明定。原告主張系爭土地為保留徵收之限制使用土地，惟除未檢附相關資料證明系爭土地係經主管機關限制使用之保留徵收水道治理計畫線或堤防預定線內土地，或尋常洪水位行水區域土地，空言主張，委無足採。再者，土地稅法為土地法之特別法，應優先於土地法適用；而土地稅之減免於土地稅減免規則已有明定，本案系爭土地於八十八年間經法院拍賣而移轉予第三人時，並非屬公共設施保留地，已如前述；則原告一再主張系爭土地應予免稅，然其究係符合土地稅法或土地稅減免規則何項免徵土地增值稅規定，迄未見說明。抑且，土地法第一百九十四條「因保留徵收或依法律限制不能使用之土地，概應免稅。」該條文並無指明「所有權移轉」免稅。又原告所舉最高行政法院五十九年判字第二五二號判例及八十五年判字第一七三九號判決，皆屬課徵地價稅案件，與本案土地增值稅之核課，自有不同。4.綜上，原告主張系爭土地為河川區，依據水利法為遭限制使用之土地，再援引土地法稱得免徵土地增值稅，顯然任意曲解法令，核無足採。理由一、原告經合法通知未於言詞辯論期日到場，核無行政訴訟法第二百十八條準用民事訴訟法第三百八十六條各款所列情形，爰依被告之聲請，由其一造辯論而為判決，合先敘明。二、按所謂同一案件，須以前後兩訴之訴訟標的相同為前提，亦即請求原因之法律關係相同，且須前後兩訴所請求救濟之內容相同或正相反對，或可以代用，始屬相當。本件原告請求被告重核系爭土地應予免稅，並退還已繳納之土地增值稅，雖與本院九十年度訴字第九三二號判決同為退還土地增值稅案件，且當事人均相同，然原告於九十年度訴字第九三二號請求退稅乙案中，係主張系爭土地為都市計畫法第四十二條第一項第一款所稱之公共設施用地，應予免稅為前提；而本件原告則主張系爭土地屬於土地法第一百九十四條規定「法律限制使用之土地」，而主張應免徵土地增值稅。是兩案原告所主張之法律關係並不相同，自非屬同一案件。被告認原告提起本件訴訟，顯係對同一法律關係更行起訴，容有誤解。三、查訴外人吳三豐所有之系爭土地，於八十八年七月間經臺灣高雄地方法院民事執行處執行拍賣，由拍定人吳林淑敏拍定取得，被告乃依一般土地稅率核課土地增值稅新台幣（下同）四、五○五、六五二元，並參與分配在案。嗣原告以債權人身分代位主張系爭土地為公共設施用地，應免徵土地增值稅，向被告申請退還已繳之土地增值稅，經被告於八十八年十二月十六日以八八高縣稅財字第一六○八三七號函否准。原告不服，經循序提起訴願，亦遭決定駁回，復向本院提起撤銷訴訟，因起訴逾法定不變期間，經本院以八十九年度訴字第一五九號裁定駁回。嗣經原告提起抗告，仍遭最高行政法院九十二年度裁字第二六九號裁定駁回。又原告於收受本院八十九年度訴字第一五九號裁定書後，仍不甘服，主張系爭土地為公共設施用地，應免徵土地增值稅，另依行政訴訟法第八條規定，向本院提起給付之訴，請求退還上開稅款，復經本院以九十年度訴字第九三二號判決駁回等情，此有相關之判決及裁定附於原處分卷可稽，且為兩造所不爭執，堪信為真實。四、本件原告起訴，無非主張系爭土地為都市計畫法劃定之「河川行水區」，依水利法第八十二條及第八十三條規定，屬依法律限制使用之土地，與土地法第一百九十四條「因保留徵收或依法律限制不能使用之土地，概應免稅」之規定相符，自應予免徵土地增值稅云云。惟查：1.本件系爭土地，係高雄縣政府於五十八年十一月十五日公告實施澄清湖特定區都市計畫範圍內之土地，土地使用分區編定為「河川區」。又都市計畫河川區，係依據都市計畫法第三十二條第一項規定所劃設之使用分區，非屬都市計畫法第四十二條公共設施用地，此有高雄縣鳥松鄉公所出具之使用分區證明書、高雄縣政府八十八年十二月八日八八建局都字第ＤＡ○○８７２６號函、內政部營建署八十九年二月二十二日八九營署都字第○五五二一號函附卷可稽。是系爭土地非屬都市計畫法第四十二條第一項第一款所稱之公共設施用地，自不符合土地稅法第三十九條所定之免徵土地增值稅要件，要不待言。2.又系爭土地依使用分區編定為「河川區」，乃係依都市計畫法第三十二條第一項所劃設之使用分區，此與依水利法公告之「行水區」，並非等同之概念，蓋兩者劃定之法令依據並不相同。其次，水利法第八十二條及第八十三條雖規定：「水道治理計畫線或堤防預定線內之土地，經主管機關報請上級主管機關核定公告後，得依法徵收之；未徵收者，為防止水患，並得限制其使用但不得逕為分割登記。」「尋常洪水位行水區域之土地，不得私有；其已為私有者，得由主管機關依法徵收之，未徵收者，為防止水患，並得限制其使用但不得逕為分割登記。前項所稱洪水位行水區域，由主管機關報請上級主管機關核定公告之。」然此乃係指依水利法公告「行水區」之土地而言。固然，內政部七十二年十二月五日台內營字第一九二四一一號函指稱：「都市計畫行水區之土地及建築物使用管制，除各該都市計畫書另有規定者外，悉可依水利法有關之規定辦理」；及經濟部八十一年一月十七日（八一）經水字第○六七一八號函釋：「有關行水區內之土地，依水利法第八十二條及第八十三條規定，均得依法徵收，未徵收者，為防止水患，並得限制使用。」惟系爭土地既非屬依都市計畫法第三十二條第一項所劃設之「行水區」，抑且，原告亦未能檢附相關資料證明系爭土地係經主管機關限制使用之保留徵收水道治理計畫線或堤防預定線內土地，或尋常洪水位行水區域土地，自不得執水利法第八十二條、第八十三條規定，指系爭土地係依水利法規定，屬依法律限制使用之土地。從而，原告主張系爭土地核屬都市計畫法第三十二條規定所劃設之「行水區」土地，符合土地法第一百九十四條之「因保留徵收或依法律限制不能使用之土地，概應免稅」之規定，自不應對系爭土地課徵土地增值稅云云，核不足採。3.再者，土地賦稅之減免標準及程序，除法律另有規定外，應依行政院訂頒之「土地稅減免規則」規定辦理，為土地稅法第六條所明示。本件系爭土地，既不符合土地法第一百九十四條免稅之要件，亦無符合土地稅減免規則第二十條各款規定，則被告乃依一般土地稅率核課其土地增值稅，要無不合。另原告援引改制前行政法院五十九年判字第二五二號判例及八十五年判字第一七三九號判決，作為系爭土地應予免徵土地增值稅之論據，惟查上開判例或判決均係以符合土地法第一百九十四條之「因保留徵收或依法律限制不能使用之土地」規定所為之判決，與本件系爭土地並不符合土地法第一百九十四條規定之情形不同，自不得比附援引，併此說明。五、綜上所述，原告之主張均不足採。被告以九十二年十二月十五日高縣稅土字第○九二○○九七九八三號函否准原告之申請，並無違誤，訴願決定遞予以維持，亦無不合。原告起訴請求將訴願決定及原處分均予撤銷，並請求被告就系爭土地應准作成免徵土地增值稅之行政處分，及將已繳納之土地增值稅連同利息一併退還法院重新分配云云，難謂有理由，應予駁回。又本件事證已明，兩造其餘攻擊防禦方法，核與判決結果無何影響，爰不再逐一論述，附此敘明。六、據上結論，本件原告之訴為無理由，依行政訴訟法第二百十八條、第二百條第二款、第九十八條第三項前段、民事訴訟法第三百八十五條第一項前段，判決如主文。中華民國九十三年九月三十日高雄高等行政法院第三庭審判長法官江幸垠法官戴見草法官邱政強右為正本係照原本作成。如不服本判決，應於判決送達後二十日內向本院提出上訴書狀，其未表明上訴理由者，應於提起上訴後二十日內向本院提出上訴理由書（須按對造人數附繕本）；如於本判決宣示或公告後送達前提起上訴者，應於判決送達後二十日內補提上訴理由書（須附繕本）。未表明上訴理由者，逕以裁定駁回。提起上訴應預繳送達用雙掛號郵票七份（每份三十四元）。中華民國九十三年九月三十日法院書記官藍慶道",
  "characters": {
    "judges": [
      "戴見草",
      "邱政強"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "法院"
    ],
    "plaintiffs": [
      "甲"
    ],
    "defendants": [
      "高雄縣稅捐稽徵處"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-09-30",
  "created_at": "2016-02-06 01:10:37",
  "updated_at": "2016-02-06 01:10:37"
}