{
  "identify": "KSD-93-家聲-141-20040929-1",
  "court": {
    "name": "臺灣高雄地方法院",
    "code": "KSD"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 93,
  "word": "家聲",
  "number": "141",
  "jcheck": "1",
  "reason": "",
  "content": "臺灣高雄地方法院民事裁定  九十三年家聲字第一四一號\n    聲  請  人  甲○○\n    特別代理人  高雄市政府社會局\n    法定代理人  洪富峰\n    代  理  人  鐘采真\n    相  對  人  乙○○\n右聲請人聲請撤銷禁治產事件，本院裁定如左：\n    主      文\n聲請駁回。\n程序費用由聲請人負擔。\n    理      由\n一、聲請意旨略以：聲請人前經本院於民國八十五年十一月二十日以八十五年度禁字\n    第七四號裁定宣告禁治產，現聲請人經延醫診治，已完全康復，心神正常，能夠\n    判斷認知處理自己的事務，爰依民事訴訟法第六百十九條規定，聲請裁定撤銷前\n    開禁治產宣告等語。\n二、按依民法規定得聲請禁治產之人，於禁治產之原因消滅後，得聲請撤銷禁治產，\n    民事訴訟法第六百十九條固有明文。惟查：\n  (一)本件相對人前於八十五年間曾向本院提出宣告聲請人甲○○為禁治產人之聲請，\n    經本院於八十五年十一月二十日以八十五年度禁字第七四號裁定宣告聲請人甲○\n    ○為禁治產人等事實，有聲請人所提出之前開民事裁定書影本一件為證，並經本\n    院依職調取前開宣告禁治產事件卷宗核閱屬實。\n  (二)聲請人主張其經延醫診治後，已完全康復、心神正常，能夠判斷認知處理自己之\n    事務云云，並提出國軍左營醫院附設民眾診療服務處於九十二年八月二十六日出\n    具之診斷證明書一件為憑，然該診斷證明書於診斷、醫囑欄內係分別記載：「頭\n    部外傷手術後」、「１於九十二年八月二十六日門診治療複查。２病患目前可使\n    用拐杖行走活動、自行用餐。３宜休養，門診複查」等語，並無任何關於其目前\n    心神狀況已復原之記載，是該診斷證明書尚難憑為聲請人業已恢復心神之佐證。\n  (三)又按法院應於鑑定人前訊問應禁治產人。但有礙難訊問之情形或恐有害其健康者\n    ，不在此限；禁治產之宣告，非就應禁治產人之心神狀況訊問鑑定人後，不得為\n    之；第五百九十八條至第六百零三條之規定，於撤銷禁治產之聲請准用之，民事\n    訴訟法第六百零二條第一項、第六百零三條、第六百二十一條分別定有明文。亦\n    即撤銷禁治產宣告，須由鑑定人進行鑑定後，認為禁治產之原因業已消滅，始得\n    為之，不得由本院自行認定。故本件聲請人雖於本院審理時自行清晰陳述：「我\n    現在自己已經知道事情，已經復原，我在八十五年時，是因車禍造成禁治產狀態\n    ，當時我不能言語，現在我已經可以說話一年多了。我可以再鑑定一次，證明我\n    已沒有禁治產必要」等語（見卷第十四頁），然經本院囑託高雄市立凱旋醫院對\n    聲請人之心神狀況進行鑑定，聲請人並未依期到場接受鑑定，有該院九十二年十\n    二月三十日高市凱醫成字第○九二○○○七一三九號函、九十三年三月十一日高\n    市凱醫成字第○九三○○○一二○三號函各一件附卷可稽，惟聲請人嗣後於九十\n    三年二三月二十三日由相對人陪同前往高雄市立凱旋醫院要求為撤銷禁治產事件\n    之精神鑑定，惟其於該院「『法律精神科』之臨床表現，尚未達於撤銷禁治產之\n    程度」、「該案主是於民國九十三年三月二十三日由其母陪同來院要求為撤銷禁\n    治產事件之精神鑑定。在『法律門診』初步評估，案主自我照顧功能不佳，金錢\n    貨幣無法明確辨識，恐仍臨近心神喪失狀態而無法處理自己之事務。為免家屬徒\n    勞花費而仍無法達撤銷之願，故向家屬解釋，可到相關訓練機構訓練至有一定之\n    基本功能後，再來鑑定，故尚未完全必要之精神鑑定程序」等語，有高雄市立凱\n    旋醫院九十三年五月十九日高市凱醫成字第○九三○○○二六四四號函、九十三\n    年六月十日高市凱醫成字第○九三○一○三○九一號函分別載述甚明，足徵聲請\n    人之精神狀態尚未完全恢復，是本院認聲請人宣告禁治產之原因尚未消滅，聲請\n    人之本件聲請為無理由，應予駁回。\n三、依民事訴訟法第六百零八條第二項前段，裁定如主文。\n中      華      民      國    九十三    年      九      月    二十九    日\n                              臺灣高雄地方法院家事法庭\n~B法      官  李麗珠\n右為正本係照原本作成。\n如對本裁定抗告應於裁定送達後十日內向本院提出抗告狀。\n中      華      民      國    九十三    年      九      月    二十九    日\n~B法院書記官  李憶如\n",
  "structure": {
    "main": "聲請駁回。\n程序費用由聲請人負擔。",
    "reason": "一、聲請意旨略以：聲請人前經本院於民國八十五年十一月二十日以八十五年度禁字\n    第七四號裁定宣告禁治產，現聲請人經延醫診治，已完全康復，心神正常，能夠\n    判斷認知處理自己的事務，爰依民事訴訟法第六百十九條規定，聲請裁定撤銷前\n    開禁治產宣告等語。\n二、按依民法規定得聲請禁治產之人，於禁治產之原因消滅後，得聲請撤銷禁治產，\n    民事訴訟法第六百十九條固有明文。惟查：\n  (一)本件相對人前於八十五年間曾向本院提出宣告聲請人甲○○為禁治產人之聲請，\n    經本院於八十五年十一月二十日以八十五年度禁字第七四號裁定宣告聲請人甲○\n    ○為禁治產人等事實，有聲請人所提出之前開民事裁定書影本一件為證，並經本\n    院依職調取前開宣告禁治產事件卷宗核閱屬實。\n  (二)聲請人主張其經延醫診治後，已完全康復、心神正常，能夠判斷認知處理自己之\n    事務云云，並提出國軍左營醫院附設民眾診療服務處於九十二年八月二十六日出\n    具之診斷證明書一件為憑，然該診斷證明書於診斷、醫囑欄內係分別記載：「頭\n    部外傷手術後」、「１於九十二年八月二十六日門診治療複查。２病患目前可使\n    用拐杖行走活動、自行用餐。３宜休養，門診複查」等語，並無任何關於其目前\n    心神狀況已復原之記載，是該診斷證明書尚難憑為聲請人業已恢復心神之佐證。\n  (三)又按法院應於鑑定人前訊問應禁治產人。但有礙難訊問之情形或恐有害其健康者\n    ，不在此限；禁治產之宣告，非就應禁治產人之心神狀況訊問鑑定人後，不得為\n    之；第五百九十八條至第六百零三條之規定，於撤銷禁治產之聲請准用之，民事\n    訴訟法第六百零二條第一項、第六百零三條、第六百二十一條分別定有明文。亦\n    即撤銷禁治產宣告，須由鑑定人進行鑑定後，認為禁治產之原因業已消滅，始得\n    為之，不得由本院自行認定。故本件聲請人雖於本院審理時自行清晰陳述：「我\n    現在自己已經知道事情，已經復原，我在八十五年時，是因車禍造成禁治產狀態\n    ，當時我不能言語，現在我已經可以說話一年多了。我可以再鑑定一次，證明我\n    已沒有禁治產必要」等語（見卷第十四頁），然經本院囑託高雄市立凱旋醫院對\n    聲請人之心神狀況進行鑑定，聲請人並未依期到場接受鑑定，有該院九十二年十\n    二月三十日高市凱醫成字第○九二○○○七一三九號函、九十三年三月十一日高\n    市凱醫成字第○九三○○○一二○三號函各一件附卷可稽，惟聲請人嗣後於九十\n    三年二三月二十三日由相對人陪同前往高雄市立凱旋醫院要求為撤銷禁治產事件\n    之精神鑑定，惟其於該院「『法律精神科』之臨床表現，尚未達於撤銷禁治產之\n    程度」、「該案主是於民國九十三年三月二十三日由其母陪同來院要求為撤銷禁\n    治產事件之精神鑑定。在『法律門診』初步評估，案主自我照顧功能不佳，金錢\n    貨幣無法明確辨識，恐仍臨近心神喪失狀態而無法處理自己之事務。為免家屬徒\n    勞花費而仍無法達撤銷之願，故向家屬解釋，可到相關訓練機構訓練至有一定之\n    基本功能後，再來鑑定，故尚未完全必要之精神鑑定程序」等語，有高雄市立凱\n    旋醫院九十三年五月十九日高市凱醫成字第○九三○○○二六四四號函、九十三\n    年六月十日高市凱醫成字第○九三○一○三○九一號函分別載述甚明，足徵聲請\n    人之精神狀態尚未完全恢復，是本院認聲請人宣告禁治產之原因尚未消滅，聲請\n    人之本件聲請為無理由，應予駁回。\n三、依民事訴訟法第六百零八條第二項前段，裁定如主文。"
  },
  "search": "臺灣高雄地方法院民事裁定九十三年家聲字第一四一號聲請人甲○○特別代理人高雄市政府社會局法定代理人洪富峰代理人鐘采真相對人乙○○右聲請人聲請撤銷禁治產事件，本院裁定如左：主文聲請駁回。程序費用由聲請人負擔。理由一、聲請意旨略以：聲請人前經本院於民國八十五年十一月二十日以八十五年度禁字第七四號裁定宣告禁治產，現聲請人經延醫診治，已完全康復，心神正常，能夠判斷認知處理自己的事務，爰依民事訴訟法第六百十九條規定，聲請裁定撤銷前開禁治產宣告等語。二、按依民法規定得聲請禁治產之人，於禁治產之原因消滅後，得聲請撤銷禁治產，民事訴訟法第六百十九條固有明文。惟查：(一)本件相對人前於八十五年間曾向本院提出宣告聲請人甲○○為禁治產人之聲請，經本院於八十五年十一月二十日以八十五年度禁字第七四號裁定宣告聲請人甲○○為禁治產人等事實，有聲請人所提出之前開民事裁定書影本一件為證，並經本院依職調取前開宣告禁治產事件卷宗核閱屬實。(二)聲請人主張其經延醫診治後，已完全康復、心神正常，能夠判斷認知處理自己之事務云云，並提出國軍左營醫院附設民眾診療服務處於九十二年八月二十六日出具之診斷證明書一件為憑，然該診斷證明書於診斷、醫囑欄內係分別記載：「頭部外傷手術後」、「１於九十二年八月二十六日門診治療複查。２病患目前可使用拐杖行走活動、自行用餐。３宜休養，門診複查」等語，並無任何關於其目前心神狀況已復原之記載，是該診斷證明書尚難憑為聲請人業已恢復心神之佐證。(三)又按法院應於鑑定人前訊問應禁治產人。但有礙難訊問之情形或恐有害其健康者，不在此限；禁治產之宣告，非就應禁治產人之心神狀況訊問鑑定人後，不得為之；第五百九十八條至第六百零三條之規定，於撤銷禁治產之聲請准用之，民事訴訟法第六百零二條第一項、第六百零三條、第六百二十一條分別定有明文。亦即撤銷禁治產宣告，須由鑑定人進行鑑定後，認為禁治產之原因業已消滅，始得為之，不得由本院自行認定。故本件聲請人雖於本院審理時自行清晰陳述：「我現在自己已經知道事情，已經復原，我在八十五年時，是因車禍造成禁治產狀態，當時我不能言語，現在我已經可以說話一年多了。我可以再鑑定一次，證明我已沒有禁治產必要」等語（見卷第十四頁），然經本院囑託高雄市立凱旋醫院對聲請人之心神狀況進行鑑定，聲請人並未依期到場接受鑑定，有該院九十二年十二月三十日高市凱醫成字第○九二○○○七一三九號函、九十三年三月十一日高市凱醫成字第○九三○○○一二○三號函各一件附卷可稽，惟聲請人嗣後於九十三年二三月二十三日由相對人陪同前往高雄市立凱旋醫院要求為撤銷禁治產事件之精神鑑定，惟其於該院「『法律精神科』之臨床表現，尚未達於撤銷禁治產之程度」、「該案主是於民國九十三年三月二十三日由其母陪同來院要求為撤銷禁治產事件之精神鑑定。在『法律門診』初步評估，案主自我照顧功能不佳，金錢貨幣無法明確辨識，恐仍臨近心神喪失狀態而無法處理自己之事務。為免家屬徒勞花費而仍無法達撤銷之願，故向家屬解釋，可到相關訓練機構訓練至有一定之基本功能後，再來鑑定，故尚未完全必要之精神鑑定程序」等語，有高雄市立凱旋醫院九十三年五月十九日高市凱醫成字第○九三○○○二六四四號函、九十三年六月十日高市凱醫成字第○九三○一○三○九一號函分別載述甚明，足徵聲請人之精神狀態尚未完全恢復，是本院認聲請人宣告禁治產之原因尚未消滅，聲請人之本件聲請為無理由，應予駁回。三、依民事訴訟法第六百零八條第二項前段，裁定如主文。中華民國九十三年九月二十九日臺灣高雄地方法院家事法庭~B法官李麗珠右為正本係照原本作成。如對本裁定抗告應於裁定送達後十日內向本院提出抗告狀。中華民國九十三年九月二十九日~B法院書記官李憶如",
  "characters": {
    "judges": [
      "李麗珠"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [
      "甲"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-09-29",
  "created_at": "2016-02-06 01:25:42",
  "updated_at": "2016-02-06 01:25:42"
}