{
  "identify": "KSD-93-交聲-498-20040929-1",
  "court": {
    "name": "臺灣高雄地方法院",
    "code": "KSD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 93,
  "word": "交聲",
  "number": "498",
  "jcheck": "1",
  "reason": "聲明異議",
  "content": "臺灣高雄地方法院刑事裁定                        九十三年度交聲字第四九八號\n    原處分機關  高雄市政府交通事件裁決處\n    異  議  人  甲○○\n右列受處分人因違反道路交通管理處罰條例案件，對於高雄市政府交通事件裁決處中\n華民國九十三年八月十二日所為之處分（原處分案號：高市府交裁字第三二─ＢＧ0\n000000號），聲明異議，本院裁定如左：\n    主  文\n異議駁回。\n    理  由\n一、按機器腳踏車，不在規定車道行駛者，處新臺幣（下同）六百元以上一千八百元\n    ，道路交通管理處罰條例第四十五條第一項第十三款定有明文。而汽車駕駛人駕\n    駛汽車違反道路交通管理處罰條例第四十五條規定者，除應依該條所規定之罰鍰\n    處罰外，並予記違規點數一點，道路交通管理處罰條例第六十三條第一項第一款\n    亦定有明文。又汽車（含機器腳踏車）違反道路交通管理事件有下列情形之一，\n    當場不能或不宜攔截製單舉發，且以科學儀器取得違規證據資料，足資認定其違\n    規事實者，得逕行舉發之，違反道路交通管理事件統一裁罰標準及處理細則第二\n    十三條第一項第五款定有明文。\n二、本件受處分人即異議人甲○○於九十三年三月十一日下午五時二十分許，騎乘車\n    號ＺＨＥ－六二二號輕型機車，在高雄市○○○路臨海橋處，竟未依規定行駛於\n    機車專用道上，遇高雄市政府警察局交通大隊警員認為受處分人違反道路交通管\n    理處罰條例第四十五條第一項第十三款規定，逕行拍照掣單舉發，並經原處分機\n    關依前揭道路交通管理處罰條例第四十五條第一項第十三款、第六十三條第一項\n    第一款規定於九十三年八月十二日各裁處罰鍰一千八百元，並記違規點數一點等\n    情有。高雄市政府警察局舉發違反交通管理事件通知單、高雄市政府舉發違反交\n    通管理事件裁決書各一紙附卷可佐。\n三、受處分人甲○○矢口否認有任何違反道路交通管理處罰條例規定之行為，辯稱：\n    舉發單位為本件舉發並未附任何證據，其舉發之正當性有疑云云。經查：受處分\n    人甲○○於前揭時地騎乘車號ＺＨＥ－六二二號輕型機車行經前開地點之禁行機\n    車車道之事實，有高雄市政府交通局交通事件裁決處來文所附相片一紙可憑，又\n    前開地點以雙白線劃分機慢車專用道及禁行機車車道，並在路面標示「禁行機車\n    」及「機慢車專用」等字樣，有高雄市政府警察局交通大隊九十三年九月二十三\n    日回函及所附相片二紙可資為證，是受處分人違規事實堪予認定。\n四、綜上所述，原處分機關依行為時之道路交通管理處罰條例第四十五條第一項第十\n    三款、第六十三條第一項第一款規定，裁處新臺幣一千八百元罰鍰並記違規記點\n    數一點，核無不合。本件聲明異議為無理由，應予駁回。\n據上論斷，應依道路交通案件處理辦法第十九條，裁定如主文。\n中      華      民      國    九十三    年      九      月    二十九    日\n                          臺灣高雄地方法院交通法庭\n                              法  官    卓立婷\n右正本證明與原本無異。\n如不服本裁定，應於裁定送達後五日內，向本院提出抗告狀。\n                              書記官    李春慧\n中      華      民      國    九十三    年      十      月     十二     日\n",
  "structure": {
    "main": "異議駁回。",
    "reason": "一、按機器腳踏車，不在規定車道行駛者，處新臺幣（下同）六百元以上一千八百元\n    ，道路交通管理處罰條例第四十五條第一項第十三款定有明文。而汽車駕駛人駕\n    駛汽車違反道路交通管理處罰條例第四十五條規定者，除應依該條所規定之罰鍰\n    處罰外，並予記違規點數一點，道路交通管理處罰條例第六十三條第一項第一款\n    亦定有明文。又汽車（含機器腳踏車）違反道路交通管理事件有下列情形之一，\n    當場不能或不宜攔截製單舉發，且以科學儀器取得違規證據資料，足資認定其違\n    規事實者，得逕行舉發之，違反道路交通管理事件統一裁罰標準及處理細則第二\n    十三條第一項第五款定有明文。\n二、本件受處分人即異議人甲○○於九十三年三月十一日下午五時二十分許，騎乘車\n    號ＺＨＥ－六二二號輕型機車，在高雄市○○○路臨海橋處，竟未依規定行駛於\n    機車專用道上，遇高雄市政府警察局交通大隊警員認為受處分人違反道路交通管\n    理處罰條例第四十五條第一項第十三款規定，逕行拍照掣單舉發，並經原處分機\n    關依前揭道路交通管理處罰條例第四十五條第一項第十三款、第六十三條第一項\n    第一款規定於九十三年八月十二日各裁處罰鍰一千八百元，並記違規點數一點等\n    情有。高雄市政府警察局舉發違反交通管理事件通知單、高雄市政府舉發違反交\n    通管理事件裁決書各一紙附卷可佐。\n三、受處分人甲○○矢口否認有任何違反道路交通管理處罰條例規定之行為，辯稱：\n    舉發單位為本件舉發並未附任何證據，其舉發之正當性有疑云云。經查：受處分\n    人甲○○於前揭時地騎乘車號ＺＨＥ－六二二號輕型機車行經前開地點之禁行機\n    車車道之事實，有高雄市政府交通局交通事件裁決處來文所附相片一紙可憑，又\n    前開地點以雙白線劃分機慢車專用道及禁行機車車道，並在路面標示「禁行機車\n    」及「機慢車專用」等字樣，有高雄市政府警察局交通大隊九十三年九月二十三\n    日回函及所附相片二紙可資為證，是受處分人違規事實堪予認定。\n四、綜上所述，原處分機關依行為時之道路交通管理處罰條例第四十五條第一項第十\n    三款、第六十三條第一項第一款規定，裁處新臺幣一千八百元罰鍰並記違規記點\n    數一點，核無不合。本件聲明異議為無理由，應予駁回。\n據上論斷，應依道路交通案件處理辦法第十九條，裁定如主文。"
  },
  "search": "臺灣高雄地方法院刑事裁定九十三年度交聲字第四九八號原處分機關高雄市政府交通事件裁決處異議人甲○○右列受處分人因違反道路交通管理處罰條例案件，對於高雄市政府交通事件裁決處中華民國九十三年八月十二日所為之處分（原處分案號：高市府交裁字第三二─ＢＧ0000000號），聲明異議，本院裁定如左：主文異議駁回。理由一、按機器腳踏車，不在規定車道行駛者，處新臺幣（下同）六百元以上一千八百元，道路交通管理處罰條例第四十五條第一項第十三款定有明文。而汽車駕駛人駕駛汽車違反道路交通管理處罰條例第四十五條規定者，除應依該條所規定之罰鍰處罰外，並予記違規點數一點，道路交通管理處罰條例第六十三條第一項第一款亦定有明文。又汽車（含機器腳踏車）違反道路交通管理事件有下列情形之一，當場不能或不宜攔截製單舉發，且以科學儀器取得違規證據資料，足資認定其違規事實者，得逕行舉發之，違反道路交通管理事件統一裁罰標準及處理細則第二十三條第一項第五款定有明文。二、本件受處分人即異議人甲○○於九十三年三月十一日下午五時二十分許，騎乘車號ＺＨＥ－六二二號輕型機車，在高雄市○○○路臨海橋處，竟未依規定行駛於機車專用道上，遇高雄市政府警察局交通大隊警員認為受處分人違反道路交通管理處罰條例第四十五條第一項第十三款規定，逕行拍照掣單舉發，並經原處分機關依前揭道路交通管理處罰條例第四十五條第一項第十三款、第六十三條第一項第一款規定於九十三年八月十二日各裁處罰鍰一千八百元，並記違規點數一點等情有。高雄市政府警察局舉發違反交通管理事件通知單、高雄市政府舉發違反交通管理事件裁決書各一紙附卷可佐。三、受處分人甲○○矢口否認有任何違反道路交通管理處罰條例規定之行為，辯稱：舉發單位為本件舉發並未附任何證據，其舉發之正當性有疑云云。經查：受處分人甲○○於前揭時地騎乘車號ＺＨＥ－六二二號輕型機車行經前開地點之禁行機車車道之事實，有高雄市政府交通局交通事件裁決處來文所附相片一紙可憑，又前開地點以雙白線劃分機慢車專用道及禁行機車車道，並在路面標示「禁行機車」及「機慢車專用」等字樣，有高雄市政府警察局交通大隊九十三年九月二十三日回函及所附相片二紙可資為證，是受處分人違規事實堪予認定。四、綜上所述，原處分機關依行為時之道路交通管理處罰條例第四十五條第一項第十三款、第六十三條第一項第一款規定，裁處新臺幣一千八百元罰鍰並記違規記點數一點，核無不合。本件聲明異議為無理由，應予駁回。據上論斷，應依道路交通案件處理辦法第十九條，裁定如主文。中華民國九十三年九月二十九日臺灣高雄地方法院交通法庭法官卓立婷右正本證明與原本無異。如不服本裁定，應於裁定送達後五日內，向本院提出抗告狀。書記官李春慧中華民國九十三年十月十二日",
  "characters": {
    "judges": [
      "卓立婷"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "李春慧"
    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-09-29",
  "created_at": "2016-02-06 01:07:09",
  "updated_at": "2016-02-06 01:07:09"
}