{
  "identify": "KSH-93-賠-6-20040930-1",
  "court": {
    "name": "臺灣高等法院",
    "code": "KSH"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 93,
  "word": "賠",
  "number": "6",
  "jcheck": "1",
  "reason": "冤獄賠償",
  "content": "臺灣高等法院高雄分院刑事決定書                        九十三年度賠字第六號\n    聲  請  人\n    即受刑  人  甲○○\n    代  理  人 孫嘉男律師\n右聲請人因違反毒品危害防制條例案件，經本院就運輸第一級毒品部分判決無罪確定\n，聲請冤獄賠償，本院決定如左：\n    主  文\n聲請駁回。\n    理  由\n一、聲請意旨略以：\n（一）聲請人甲○○前於民國八十一年八月十一日駕駛高雄籍正順發號漁船及夥同船\n      員蔡成國、洪牛港，由高雄港出海至中國廣東省平海港購入MILDSEVEN牌洋煙\n      及PEACE牌洋煙共三萬餘包，並搬運上船藏放漁船機艙油櫃特製密窩中，於同\n      年月二十三日下午七、八時許返回高雄港通過旗后檢查哨檢查後，將漁船停放\n      中洲碼頭，聲請人等三人隨即上岸回家，嗣於同年月二十四日凌晨一時許，聲\n      請人等三人復回至漁船，將該船駛至大汕頭碼頭停靠，由聲請人在岸上把風，\n      蔡成國、洪牛港分別在機艙、船上接運藏放之洋煙至岸上，適卸貨進行中，因\n      有財政部高雄關稅局及高雄市調處人員前來查緝，聲請人見狀先行逃離現場，\n      洪牛港亦趁機逃逸，而蔡成國則當場被查獲逮捕，嗣後關稅局與市調處人員另\n      又在漁船甲板左舷臥室夾層中查獲海洛因毒品三塊，聲請人因一直不敢到案遭\n      法院通緝，直至八十八年一月二十一日下午八時許始為警緝獲，聲請人於八十\n      八年一月二十二日遭解送台灣高雄地方法院訊問後，即經法院以聲請人所犯為\n      死刑、無期徒刑之罪，犯嫌重大，而予羈押，案經多年審理，鈞院於九十三年\n      四月十九日以九十二年度重上更(五)字第九二號判決聲請人私運管制物品進口逾\n      公告數額，處有期徒刑二年，至於聲請人被訴運輸毒品海洛因罪嫌部分判決無\n      罪，檢察官不服，提起上訴，復由最高法院於九十三年八月三十一日以九十三\n      年度台上字第四五三二號駁回檢察官上訴，聲請人自八十八年一月二十二日遭\n      羈押之日起至九十三年四月十九日釋放之日止，共計遭受羈押達一千九百一十\n      二日，而本件經判決確定後，聲請人實際遭受羈押日數超過所處有期徒刑二年\n      確定部分計一千一百八十二日，聲請人受冤獄之日數達一千一百八十二日。\n（二）又查法院於聲請人到案後准予羈押理由乃以聲請人運輸毒品罪嫌為死刑、無期\n      徒刑之重罪而予羈押，非認聲請人逃亡為羈押理由，自與法條所定因故意或重\n      大過失之行為致受羈押之要件不符，故聲請人於案發後縱有逃亡之事實，係因\n      當場被查獲私運洋煙犯行，卻被搜出藏有海洛因毒品，自是惶恐萬分，懷疑遭\n      人裁贓不敢到案，自屬人之常理，難以苛責，不能認有重大過失之行為。且聲\n      請人縱有逃亡之事實，與羈押處分顯無因果關係，爰提出賠償請求，請准許以\n      新台幣（下同）四千元折算羈押一日作為賠償，共計四百七十二萬八千元云云\n      。\n二、按受無罪之宣告，曾受羈押，有「因判決合併處罰之一部受無罪宣告，而其他部\n    分受有罪之宣告者」，不得請求賠償，冤獄賠償法第二條第四款定有明文。經查\n    聲請人即被告甲○○前揭聲請意旨所載運輸毒品海洛因罪部分，雖經判決無罪（\n    不另為無罪之諭知）確定，惟其私運管制物品進口逾公告數額罪部分，則經判處\n    有期徒刑二年確定。且檢察官係以聲請人所犯私運管制物品逾公告數額罪與運輸\n    毒品罪間，為想像競合犯，有裁判上一罪之關係，而提起公訴，經本院審理雖就\n    運輸毒品罪部分不另為無罪之諭知（此有本院九十二年度重上更(五)字第九二號判\n    決影本在卷可憑），依前開法條之規定，自屬不得請求賠償；從而聲請人聲請冤\n    獄賠償，為無理由，應予駁回。\n三、據上論結，依冤獄賠償法第十三條第二項後段決定如主文。\n中      華      民      國    九十三    年      九      月     三十     日\n                              臺灣高等法院高雄分院刑事第八庭\n                                  審判長法官  惠光霞\n                                        法官  洪慶鐘\n                                        法官  趙文淵\n右正本證明與原本無異。\n如不服本決定，得於決定書送達後廿日內以書狀述理由，經本院向司法院冤獄賠償\n覆議委員會聲請覆議。\n                                      書記官  吳新貞\n中      華      民      國    九十三    年      十      月       一     日\n",
  "structure": {
    "main": "聲請駁回。",
    "reason": "一、聲請意旨略以：\n（一）聲請人甲○○前於民國八十一年八月十一日駕駛高雄籍正順發號漁船及夥同船\n      員蔡成國、洪牛港，由高雄港出海至中國廣東省平海港購入MILDSEVEN牌洋煙\n      及PEACE牌洋煙共三萬餘包，並搬運上船藏放漁船機艙油櫃特製密窩中，於同\n      年月二十三日下午七、八時許返回高雄港通過旗后檢查哨檢查後，將漁船停放\n      中洲碼頭，聲請人等三人隨即上岸回家，嗣於同年月二十四日凌晨一時許，聲\n      請人等三人復回至漁船，將該船駛至大汕頭碼頭停靠，由聲請人在岸上把風，\n      蔡成國、洪牛港分別在機艙、船上接運藏放之洋煙至岸上，適卸貨進行中，因\n      有財政部高雄關稅局及高雄市調處人員前來查緝，聲請人見狀先行逃離現場，\n      洪牛港亦趁機逃逸，而蔡成國則當場被查獲逮捕，嗣後關稅局與市調處人員另\n      又在漁船甲板左舷臥室夾層中查獲海洛因毒品三塊，聲請人因一直不敢到案遭\n      法院通緝，直至八十八年一月二十一日下午八時許始為警緝獲，聲請人於八十\n      八年一月二十二日遭解送台灣高雄地方法院訊問後，即經法院以聲請人所犯為\n      死刑、無期徒刑之罪，犯嫌重大，而予羈押，案經多年審理，鈞院於九十三年\n      四月十九日以九十二年度重上更(五)字第九二號判決聲請人私運管制物品進口逾\n      公告數額，處有期徒刑二年，至於聲請人被訴運輸毒品海洛因罪嫌部分判決無\n      罪，檢察官不服，提起上訴，復由最高法院於九十三年八月三十一日以九十三\n      年度台上字第四五三二號駁回檢察官上訴，聲請人自八十八年一月二十二日遭\n      羈押之日起至九十三年四月十九日釋放之日止，共計遭受羈押達一千九百一十\n      二日，而本件經判決確定後，聲請人實際遭受羈押日數超過所處有期徒刑二年\n      確定部分計一千一百八十二日，聲請人受冤獄之日數達一千一百八十二日。\n（二）又查法院於聲請人到案後准予羈押理由乃以聲請人運輸毒品罪嫌為死刑、無期\n      徒刑之重罪而予羈押，非認聲請人逃亡為羈押理由，自與法條所定因故意或重\n      大過失之行為致受羈押之要件不符，故聲請人於案發後縱有逃亡之事實，係因\n      當場被查獲私運洋煙犯行，卻被搜出藏有海洛因毒品，自是惶恐萬分，懷疑遭\n      人裁贓不敢到案，自屬人之常理，難以苛責，不能認有重大過失之行為。且聲\n      請人縱有逃亡之事實，與羈押處分顯無因果關係，爰提出賠償請求，請准許以\n      新台幣（下同）四千元折算羈押一日作為賠償，共計四百七十二萬八千元云云\n      。\n二、按受無罪之宣告，曾受羈押，有「因判決合併處罰之一部受無罪宣告，而其他部\n    分受有罪之宣告者」，不得請求賠償，冤獄賠償法第二條第四款定有明文。經查\n    聲請人即被告甲○○前揭聲請意旨所載運輸毒品海洛因罪部分，雖經判決無罪（\n    不另為無罪之諭知）確定，惟其私運管制物品進口逾公告數額罪部分，則經判處\n    有期徒刑二年確定。且檢察官係以聲請人所犯私運管制物品逾公告數額罪與運輸\n    毒品罪間，為想像競合犯，有裁判上一罪之關係，而提起公訴，經本院審理雖就\n    運輸毒品罪部分不另為無罪之諭知（此有本院九十二年度重上更(五)字第九二號判\n    決影本在卷可憑），依前開法條之規定，自屬不得請求賠償；從而聲請人聲請冤\n    獄賠償，為無理由，應予駁回。\n三、據上論結，依冤獄賠償法第十三條第二項後段決定如主文。"
  },
  "search": "臺灣高等法院高雄分院刑事決定書九十三年度賠字第六號聲請人即受刑人甲○○代理人孫嘉男律師右聲請人因違反毒品危害防制條例案件，經本院就運輸第一級毒品部分判決無罪確定，聲請冤獄賠償，本院決定如左：主文聲請駁回。理由一、聲請意旨略以：（一）聲請人甲○○前於民國八十一年八月十一日駕駛高雄籍正順發號漁船及夥同船員蔡成國、洪牛港，由高雄港出海至中國廣東省平海港購入MILDSEVEN牌洋煙及PEACE牌洋煙共三萬餘包，並搬運上船藏放漁船機艙油櫃特製密窩中，於同年月二十三日下午七、八時許返回高雄港通過旗后檢查哨檢查後，將漁船停放中洲碼頭，聲請人等三人隨即上岸回家，嗣於同年月二十四日凌晨一時許，聲請人等三人復回至漁船，將該船駛至大汕頭碼頭停靠，由聲請人在岸上把風，蔡成國、洪牛港分別在機艙、船上接運藏放之洋煙至岸上，適卸貨進行中，因有財政部高雄關稅局及高雄市調處人員前來查緝，聲請人見狀先行逃離現場，洪牛港亦趁機逃逸，而蔡成國則當場被查獲逮捕，嗣後關稅局與市調處人員另又在漁船甲板左舷臥室夾層中查獲海洛因毒品三塊，聲請人因一直不敢到案遭法院通緝，直至八十八年一月二十一日下午八時許始為警緝獲，聲請人於八十八年一月二十二日遭解送台灣高雄地方法院訊問後，即經法院以聲請人所犯為死刑、無期徒刑之罪，犯嫌重大，而予羈押，案經多年審理，鈞院於九十三年四月十九日以九十二年度重上更(五)字第九二號判決聲請人私運管制物品進口逾公告數額，處有期徒刑二年，至於聲請人被訴運輸毒品海洛因罪嫌部分判決無罪，檢察官不服，提起上訴，復由最高法院於九十三年八月三十一日以九十三年度台上字第四五三二號駁回檢察官上訴，聲請人自八十八年一月二十二日遭羈押之日起至九十三年四月十九日釋放之日止，共計遭受羈押達一千九百一十二日，而本件經判決確定後，聲請人實際遭受羈押日數超過所處有期徒刑二年確定部分計一千一百八十二日，聲請人受冤獄之日數達一千一百八十二日。（二）又查法院於聲請人到案後准予羈押理由乃以聲請人運輸毒品罪嫌為死刑、無期徒刑之重罪而予羈押，非認聲請人逃亡為羈押理由，自與法條所定因故意或重大過失之行為致受羈押之要件不符，故聲請人於案發後縱有逃亡之事實，係因當場被查獲私運洋煙犯行，卻被搜出藏有海洛因毒品，自是惶恐萬分，懷疑遭人裁贓不敢到案，自屬人之常理，難以苛責，不能認有重大過失之行為。且聲請人縱有逃亡之事實，與羈押處分顯無因果關係，爰提出賠償請求，請准許以新台幣（下同）四千元折算羈押一日作為賠償，共計四百七十二萬八千元云云。二、按受無罪之宣告，曾受羈押，有「因判決合併處罰之一部受無罪宣告，而其他部分受有罪之宣告者」，不得請求賠償，冤獄賠償法第二條第四款定有明文。經查聲請人即被告甲○○前揭聲請意旨所載運輸毒品海洛因罪部分，雖經判決無罪（不另為無罪之諭知）確定，惟其私運管制物品進口逾公告數額罪部分，則經判處有期徒刑二年確定。且檢察官係以聲請人所犯私運管制物品逾公告數額罪與運輸毒品罪間，為想像競合犯，有裁判上一罪之關係，而提起公訴，經本院審理雖就運輸毒品罪部分不另為無罪之諭知（此有本院九十二年度重上更(五)字第九二號判決影本在卷可憑），依前開法條之規定，自屬不得請求賠償；從而聲請人聲請冤獄賠償，為無理由，應予駁回。三、據上論結，依冤獄賠償法第十三條第二項後段決定如主文。中華民國九十三年九月三十日臺灣高等法院高雄分院刑事第八庭審判長法官惠光霞法官洪慶鐘法官趙文淵右正本證明與原本無異。如不服本決定，得於決定書送達後廿日內以書狀述理由，經本院向司法院冤獄賠償覆議委員會聲請覆議。書記官吳新貞中華民國九十三年十月一日",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [
      "孫嘉男"
    ],
    "clerks": [
      "吳新貞"
    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [
      "即受刑"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-09-30",
  "created_at": "2016-02-06 01:13:03",
  "updated_at": "2016-02-06 01:13:03"
}