{
  "identify": "PCD-93-訴-1125-20040930-1",
  "court": {
    "name": "臺灣新北地方法院",
    "code": "PCD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 93,
  "word": "訴",
  "number": "1125",
  "jcheck": "1",
  "reason": "毒品危害防制條例",
  "content": "臺灣板橋地方法院刑事判決                        九十三年度訴字第一一二五號\n    公  訴  人  臺灣板橋地方法院檢察署檢察官\n    被      告  甲○○\n右列被告因違反毒品危害防制條例案件，經檢察官提起公訴（九十三年毒偵字第一四\n一七號），本院判決如左：\n    主  文\n甲○○連續施用第一級毒品，處有期徒刑捌月；又連續施用第二級毒品，處有期徒刑\n參月；應執行有期徒刑拾月。\n第二級毒品安非他命壹包（毛重零點陸公克），沒收銷燬之。\n    事  實\n一、甲○○曾於民國九十年間因犯偽證罪，經本院以九十年度訴字第二一八號判處\n    有期徒刑五月，緩刑三年，於九十一年四月十五日確定。\n二、甲○○曾於八十九年間因施用第二級毒品安非他命案件，經臺灣臺北地方法院以\n    八十九年度毒聲字第一二六二號裁定送勒戒處所觀察、勒戒後，因認無繼續施用\n    毒品之傾向，經臺灣臺北地方法院檢察署檢察官於八十九年八月七日以八十九年\n    度毒偵字第一二七四號為不起訴處分確定；復於九十年間因施用第二級毒品安非\n    他命案件，經本院以九十年度毒聲字第二二九二號裁定送勒戒處所觀察、勒戒後\n    ，因認無繼續施用毒品之傾向，經臺灣板橋地方法院檢察署檢察官於九十年六月\n    十二日以九十年度毒偵字第一一七號、九十年度毒偵字第二三六五號為不起訴\n    處分確定。詎猶不知悔改，且未戒除毒癮，(一)基於施用第一級毒品之概括犯意，\n    自九十三年一月五日起，至同年一月十四日二十三時四十分許許為警採集尿液前\n    二十六小時內之某時止，連續在臺北縣中和市○○路一二八巷一弄五之一號住處\n    ，以將第一級毒品海洛因混入白水稀釋後，再將其填裝入其所自備之注射針筒內\n    ，以注射針筒注射入體內之方式，施用第一級毒品海洛因一次，平均一天施用一\n    次。(二)另基於施用第二級毒品之概括犯意，自九十三年一月五日起，至同年一月\n    十四日二十三時四十分許許為警採集尿液前九十六小時內之某時止，連續在上址\n    ，施用安非他命多次，平均每三天施用一次。嗣為警於同年一月十四日二十三時\n    許，在基隆市○○區○○路三五五號查獲，並扣得安非他命零點六公克、海洛因\n    注射針筒七支及安非他命吸食器二個等物。\n三、案經基隆市政府警察局第四分局報請臺灣基隆地方法院檢察署檢察官呈由臺灣高\n    等法院檢察署令轉臺灣板橋地方法院檢察署檢察官偵查起訴。\n    理  由\n一、訊據被告甲○○雖坦承於自九十三年一月五日起，至同年月十日施用第一級毒品\n    海洛因及自九十三年一月五日起，至同年月九日施用第二級毒品安非他命之犯行\n    ，惟矢口否認其餘施用第一級毒品海洛因及第二級毒品安非他命之事實，辯稱：\n    伊係吸二手煙才有毒品陽性反應，而查獲當天僅係去拿相機，結果沒多久警察就\n    來了云云。經查：\n（一）被告於九十三年一月十四日二十三時許為警查獲，經警於同日二十三時四十五\n      分許之警詢中採取之尿液，分別送基隆市衛生局、法務部調查局，各利用酵素\n      免疫分析法及薄層層析法、螢光偏極免疫分析法及氣相層析質譜儀分析法檢驗\n      ，鑑驗結果，均確呈嗎啡陽性、安非他命陽性反應，有基隆市衛生局所出具之\n      檢驗成績書及法務部調查局九十三年五月二十四日所出具之檢驗通知書各一份\n      在卷可稽（分別參見臺灣基隆地方法院檢察署九十三年度毒偵字第一八號偵\n      查卷第四十三頁及臺灣板橋地方法院檢察署九十三年度毒偵字第一四一七號偵\n      查卷第十四頁），且被告對上開採尿過程亦無爭執。按司法警察等偵查輔助人\n      員於案件未移送檢察官偵查前之調查犯罪階段，先行將尿液證物送請檢察機關\n      核定之專責鑑定機關實施鑑定，基於檢察一體原則，該鑑定機關亦應視同受承\n      辦檢察官所選任或囑託而執行鑑定業務，其等出具之書面鑑定報告乃刑事訴訟\n      法第二百零六條所定之鑑定人書面報告，屬傳聞證據法則之例外，應具有證據\n      能力，揆諸上揭說明，其等所出具之上開檢驗成績書、檢驗通知書，均有證據\n      能力，堪採為認定事實之依據。\n（二）又被告於九十三年一月十四日二十三時許，在基隆市○○區○○路三五五號所\n      查獲扣得之透明晶體一包（毛重零點六公克），經基隆市政府警察局第四分局\n      警員，依聯勤二０四廠製造之煙毒品檢驗包試劑初步檢驗結果，呈安非他命反\n      應，此有該局查獲涉嫌毒品危害防制條例毒品初步鑑驗報告單一紙附卷可參（\n      參見臺灣基隆地方法院檢察署九十三年度毒偵字第一八號偵查卷第二十四頁\n      ）。\n（三）此外，並有第二級毒品安非他命一包（毛重零點六公克）、海洛因注射針筒七\n      支及安非他命吸食器二個等物，扣案足資佐證。\n（四）按海洛因經注射或吸入人體後，約百分之八十於二十四小時內自尿中排出，一\n      般而言，尿液中能否驗出嗎啡陽性反應與其投與量、投與途徑、採尿時間、個\n      人體質及檢測方法之靈敏度有關，國外曾有文獻報導注射六毫克之海洛因鹽酸\n      鹽，其代謝物嗎啡之平均可檢出時限約為二十六小時等情，業經行政院衛生署\n      藥物食品檢驗局八十一年九月八日藥檢壹字第八一一四八八五號函述明此旨\n      綦詳。次按安非他命經口服投與後約百分之七十於二十四小時內自尿中排出，\n      約百分之九十於九十六小時內自尿中排出，由於目前國內尿液中甲基安非他命\n      之檢驗僅為鑑定其是否呈陽性反應而未定其含量，且甲基安非他命成分之檢出\n      與其投與方式，投與量、個人體質、採尿時間與檢測儀器之精密度等諸多因素\n      有關，因此僅憑尿液中呈安非他命陽性反應，並無法確實推算吸食時間距採集\n      時間之長短，惟依上述資料推斷，最長可能不會超過四日（九十六小時）等情\n      ，亦經行政院衛生署藥物食品檢驗局八十一年二月八日藥檢壹字第一一五六\n      號函敘明斯旨明確。被告為警查獲後迄警詢中經警採尿之時間，屬被告為警拘\n      束自由之期間，在此時間內被告當不可能有施用毒品之機會，扣除此約二小時\n      之時間，本於證明被告上開尿液有嗎啡陽性反應及安非他命陽性反應之檢驗報\n      告，被告應係於上開時間之前各二十四小時、九十四小時內之某時點，分別有\n      施用與嗎啡有關之毒品及安非他命。再參諸海洛因於人體內會代謝成嗎啡，因\n      此涉嫌海洛因之吸食者係檢驗其尿液中之嗎啡反應等情，此為本院職務上已知\n      之事實，並經行政院衛生署藥物食品檢驗局上開函文敘明，復觀以目前常見施\n      用之毒品皆係海洛因，甚少或甚至未見有施用鴉片或嗎啡者之常情，則被告所\n      施用之與嗎啡有關之毒品係為海洛因之事實，亦應堪以認定。\n（五）又於吸食菸毒者之旁，同時吸入該吸食者燃燒之藥物所排出之氣體，能否在尿\n      液中被檢出煙毒反應一事，經法務部調查局函覆結果為：若非共處於空間狹小\n      之密閉，並故意大量吸入該氣體，應不致於尿液中代謝出煙毒反應，有該局八\n      十二年十月一日陸(一)八二０九二七一二號函敘明此旨明確。是被告所辯係吸\n      二手煙所致云云，顯係卸責之詞，實不足採。\n（六）復查，被告前於八十九年間因施用第二級毒品安非他命案件，經臺灣臺北地方\n      法院以八十九年度毒聲字第一二六二號裁定送勒戒處所觀察、勒戒後，因認無\n      繼續施用毒品之傾向，經臺灣臺北地方法院檢察署檢察官於八十九年八月七日\n      以八十九年度毒偵字第一二七四號為不起訴處分確定；復於九十年間因施用第\n      二級毒品安非他命案件，經本院以九十年度毒聲字第二二九二號裁定送勒戒處\n      所觀察、勒戒後，因認無繼續施用毒品之傾向，經臺灣板橋地方法院檢察署檢\n      察官於九十年六月十二日以九十年度毒偵字第一一七號、九十年度毒偵字第\n      二三六五號為不起訴處分確定等情，有不起訴處分書、臺灣高等法院被告全國\n      前案紀錄表各一份附卷足憑。\n（七）綜上論述，本件事證明確，被告所為之辯解顯不足採信，其施用海洛因、安非\n      他命之犯行，均堪認定。\n二、核被告所為，係犯毒品危害防制條例第十條第一項之施用第一級毒品海洛因罪及\n    第十條第二項之施用第二級毒品安非他命罪，其施用毒品前後之持有毒品行為，\n    應為施用之高度行為所吸收，不另論罪。又被告先後多次施用海洛因與安非他命\n    之犯行，均時間緊接，方法相同，所犯係構成要件相同之罪，顯係基於概括犯意\n    反覆為之，為連續犯，應依刑法第五十六條之規定論以一罪，並加重其刑。而被\n    告所犯施用第一級毒品罪及第二級毒品罪二罪間，犯意個別，行為互殊，應予分\n    論併罰。爰審酌被告已有因施用毒品經觀察勒戒後，獲不起訴處分之寬典，猶因\n    施用海洛因及安非他命再犯本罪，顯未衷心悛悔，漠視法令之禁制，恣意濫用藥\n    品，甚為可訾，兼衡其智識程度、犯罪動機、目的、施用期間長短、頻率，及犯\n    罪後矢口否認施用毒品犯行，犯後態度不佳等一切情狀，各量處如主文所示之刑\n    ，並定其應執行刑，以資懲儆。\n三、扣案之第二級毒品安非他命一包（毛重零點六公克），係查獲之毒品，爰依同條\n    例第十八條第一項前段規定，不問屬於犯人與否，沒收銷燬之。另於九十三年一\n    月十四日二十三時許，在基隆市○○區○○路三五五號查獲，並扣得海洛因注射\n    針筒七支及安非他命吸食器二個，被告否認為其所有，而同案被告乙○○供稱安\n    非他命吸食器二個、海洛因注射針筒二支為其所有（參見臺灣基隆地方法院檢察\n    署九十三年度毒偵字第一七九號偵查卷第四十五頁），但其餘之海洛因注射針筒\n    五支並非其所有，則係綽號「阿明」之男子所有（參見上開偵查卷第三十三頁）\n    ，既無證據顯示為被告所有供施用毒品所用之物，爰不宣告沒收，附此敘明。\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段，毒品危害防制條例第十條第\n一項、第二項、第十八條第一項前段，刑法第十一條前段、第五十六條、第五十一條\n第五款，判決如主文。\n本案經檢察官陳銘祥到庭執行職務。\n中      華      民      國      九十三      年    九    月    三十      日\n                                臺灣板橋地方法院刑事第二庭\n                                    審判長法  官  高奕驤\n                                          法  官  黃若美\n                                          法  官  潘翠雪\n右正本證明與原本無異。\n如不服本判決，應於送達後十日內向本院提出上訴狀\n                                          書記官  江文彬\n中      華      民      國    九十三    年      九      月     三十     日\n附錄本案論罪科刑法條全文：\n毒品危害防制條例第十條\n施用第一級毒品者，處六月以上五年以下有期徒刑。\n施用第二級毒品者，處三年以下有期徒刑。\n毒品危害防制條例第十八條\n查獲之第一、二級毒品及專供製造或施用第一、二級毒品之器具，不問屬於犯人與否\n，均沒收銷燬之；查獲之第三、四級毒品及製造或施用毒品之器具，無正當理由而擅\n自持有者，均沒入銷燬之。但合於醫藥、研究或訓練之用者，得不予銷燬。\n前項合於醫藥、研究或訓練用毒品或器具之管理辦法，由法務部會同行政院衛生署定\n之。\n",
  "structure": {
    "main": "甲○○連續施用第一級毒品，處有期徒刑捌月；又連續施用第二級毒品，處有期徒刑\n參月；應執行有期徒刑拾月。\n第二級毒品安非他命壹包（毛重零點陸公克），沒收銷燬之。",
    "fact": "一、甲○○曾於民國九十年間因犯偽證罪，經本院以九十年度訴字第二一八號判處\n    有期徒刑五月，緩刑三年，於九十一年四月十五日確定。\n二、甲○○曾於八十九年間因施用第二級毒品安非他命案件，經臺灣臺北地方法院以\n    八十九年度毒聲字第一二六二號裁定送勒戒處所觀察、勒戒後，因認無繼續施用\n    毒品之傾向，經臺灣臺北地方法院檢察署檢察官於八十九年八月七日以八十九年\n    度毒偵字第一二七四號為不起訴處分確定；復於九十年間因施用第二級毒品安非\n    他命案件，經本院以九十年度毒聲字第二二九二號裁定送勒戒處所觀察、勒戒後\n    ，因認無繼續施用毒品之傾向，經臺灣板橋地方法院檢察署檢察官於九十年六月\n    十二日以九十年度毒偵字第一一七號、九十年度毒偵字第二三六五號為不起訴\n    處分確定。詎猶不知悔改，且未戒除毒癮，(一)基於施用第一級毒品之概括犯意，\n    自九十三年一月五日起，至同年一月十四日二十三時四十分許許為警採集尿液前\n    二十六小時內之某時止，連續在臺北縣中和市○○路一二八巷一弄五之一號住處\n    ，以將第一級毒品海洛因混入白水稀釋後，再將其填裝入其所自備之注射針筒內\n    ，以注射針筒注射入體內之方式，施用第一級毒品海洛因一次，平均一天施用一\n    次。(二)另基於施用第二級毒品之概括犯意，自九十三年一月五日起，至同年一月\n    十四日二十三時四十分許許為警採集尿液前九十六小時內之某時止，連續在上址\n    ，施用安非他命多次，平均每三天施用一次。嗣為警於同年一月十四日二十三時\n    許，在基隆市○○區○○路三五五號查獲，並扣得安非他命零點六公克、海洛因\n    注射針筒七支及安非他命吸食器二個等物。\n三、案經基隆市政府警察局第四分局報請臺灣基隆地方法院檢察署檢察官呈由臺灣高\n    等法院檢察署令轉臺灣板橋地方法院檢察署檢察官偵查起訴。",
    "reason": "一、訊據被告甲○○雖坦承於自九十三年一月五日起，至同年月十日施用第一級毒品\n    海洛因及自九十三年一月五日起，至同年月九日施用第二級毒品安非他命之犯行\n    ，惟矢口否認其餘施用第一級毒品海洛因及第二級毒品安非他命之事實，辯稱：\n    伊係吸二手煙才有毒品陽性反應，而查獲當天僅係去拿相機，結果沒多久警察就\n    來了云云。經查：\n（一）被告於九十三年一月十四日二十三時許為警查獲，經警於同日二十三時四十五\n      分許之警詢中採取之尿液，分別送基隆市衛生局、法務部調查局，各利用酵素\n      免疫分析法及薄層層析法、螢光偏極免疫分析法及氣相層析質譜儀分析法檢驗\n      ，鑑驗結果，均確呈嗎啡陽性、安非他命陽性反應，有基隆市衛生局所出具之\n      檢驗成績書及法務部調查局九十三年五月二十四日所出具之檢驗通知書各一份\n      在卷可稽（分別參見臺灣基隆地方法院檢察署九十三年度毒偵字第一八號偵\n      查卷第四十三頁及臺灣板橋地方法院檢察署九十三年度毒偵字第一四一七號偵\n      查卷第十四頁），且被告對上開採尿過程亦無爭執。按司法警察等偵查輔助人\n      員於案件未移送檢察官偵查前之調查犯罪階段，先行將尿液證物送請檢察機關\n      核定之專責鑑定機關實施鑑定，基於檢察一體原則，該鑑定機關亦應視同受承\n      辦檢察官所選任或囑託而執行鑑定業務，其等出具之書面鑑定報告乃刑事訴訟\n      法第二百零六條所定之鑑定人書面報告，屬傳聞證據法則之例外，應具有證據\n      能力，揆諸上揭說明，其等所出具之上開檢驗成績書、檢驗通知書，均有證據\n      能力，堪採為認定事實之依據。\n（二）又被告於九十三年一月十四日二十三時許，在基隆市○○區○○路三五五號所\n      查獲扣得之透明晶體一包（毛重零點六公克），經基隆市政府警察局第四分局\n      警員，依聯勤二０四廠製造之煙毒品檢驗包試劑初步檢驗結果，呈安非他命反\n      應，此有該局查獲涉嫌毒品危害防制條例毒品初步鑑驗報告單一紙附卷可參（\n      參見臺灣基隆地方法院檢察署九十三年度毒偵字第一八號偵查卷第二十四頁\n      ）。\n（三）此外，並有第二級毒品安非他命一包（毛重零點六公克）、海洛因注射針筒七\n      支及安非他命吸食器二個等物，扣案足資佐證。\n（四）按海洛因經注射或吸入人體後，約百分之八十於二十四小時內自尿中排出，一\n      般而言，尿液中能否驗出嗎啡陽性反應與其投與量、投與途徑、採尿時間、個\n      人體質及檢測方法之靈敏度有關，國外曾有文獻報導注射六毫克之海洛因鹽酸\n      鹽，其代謝物嗎啡之平均可檢出時限約為二十六小時等情，業經行政院衛生署\n      藥物食品檢驗局八十一年九月八日藥檢壹字第八一一四八八五號函述明此旨\n      綦詳。次按安非他命經口服投與後約百分之七十於二十四小時內自尿中排出，\n      約百分之九十於九十六小時內自尿中排出，由於目前國內尿液中甲基安非他命\n      之檢驗僅為鑑定其是否呈陽性反應而未定其含量，且甲基安非他命成分之檢出\n      與其投與方式，投與量、個人體質、採尿時間與檢測儀器之精密度等諸多因素\n      有關，因此僅憑尿液中呈安非他命陽性反應，並無法確實推算吸食時間距採集\n      時間之長短，惟依上述資料推斷，最長可能不會超過四日（九十六小時）等情\n      ，亦經行政院衛生署藥物食品檢驗局八十一年二月八日藥檢壹字第一一五六\n      號函敘明斯旨明確。被告為警查獲後迄警詢中經警採尿之時間，屬被告為警拘\n      束自由之期間，在此時間內被告當不可能有施用毒品之機會，扣除此約二小時\n      之時間，本於證明被告上開尿液有嗎啡陽性反應及安非他命陽性反應之檢驗報\n      告，被告應係於上開時間之前各二十四小時、九十四小時內之某時點，分別有\n      施用與嗎啡有關之毒品及安非他命。再參諸海洛因於人體內會代謝成嗎啡，因\n      此涉嫌海洛因之吸食者係檢驗其尿液中之嗎啡反應等情，此為本院職務上已知\n      之事實，並經行政院衛生署藥物食品檢驗局上開函文敘明，復觀以目前常見施\n      用之毒品皆係海洛因，甚少或甚至未見有施用鴉片或嗎啡者之常情，則被告所\n      施用之與嗎啡有關之毒品係為海洛因之事實，亦應堪以認定。\n（五）又於吸食菸毒者之旁，同時吸入該吸食者燃燒之藥物所排出之氣體，能否在尿\n      液中被檢出煙毒反應一事，經法務部調查局函覆結果為：若非共處於空間狹小\n      之密閉，並故意大量吸入該氣體，應不致於尿液中代謝出煙毒反應，有該局八\n      十二年十月一日陸(一)八二０九二七一二號函敘明此旨明確。是被告所辯係吸\n      二手煙所致云云，顯係卸責之詞，實不足採。\n（六）復查，被告前於八十九年間因施用第二級毒品安非他命案件，經臺灣臺北地方\n      法院以八十九年度毒聲字第一二六二號裁定送勒戒處所觀察、勒戒後，因認無\n      繼續施用毒品之傾向，經臺灣臺北地方法院檢察署檢察官於八十九年八月七日\n      以八十九年度毒偵字第一二七四號為不起訴處分確定；復於九十年間因施用第\n      二級毒品安非他命案件，經本院以九十年度毒聲字第二二九二號裁定送勒戒處\n      所觀察、勒戒後，因認無繼續施用毒品之傾向，經臺灣板橋地方法院檢察署檢\n      察官於九十年六月十二日以九十年度毒偵字第一一七號、九十年度毒偵字第\n      二三六五號為不起訴處分確定等情，有不起訴處分書、臺灣高等法院被告全國\n      前案紀錄表各一份附卷足憑。\n（七）綜上論述，本件事證明確，被告所為之辯解顯不足採信，其施用海洛因、安非\n      他命之犯行，均堪認定。\n二、核被告所為，係犯毒品危害防制條例第十條第一項之施用第一級毒品海洛因罪及\n    第十條第二項之施用第二級毒品安非他命罪，其施用毒品前後之持有毒品行為，\n    應為施用之高度行為所吸收，不另論罪。又被告先後多次施用海洛因與安非他命\n    之犯行，均時間緊接，方法相同，所犯係構成要件相同之罪，顯係基於概括犯意\n    反覆為之，為連續犯，應依刑法第五十六條之規定論以一罪，並加重其刑。而被\n    告所犯施用第一級毒品罪及第二級毒品罪二罪間，犯意個別，行為互殊，應予分\n    論併罰。爰審酌被告已有因施用毒品經觀察勒戒後，獲不起訴處分之寬典，猶因\n    施用海洛因及安非他命再犯本罪，顯未衷心悛悔，漠視法令之禁制，恣意濫用藥\n    品，甚為可訾，兼衡其智識程度、犯罪動機、目的、施用期間長短、頻率，及犯\n    罪後矢口否認施用毒品犯行，犯後態度不佳等一切情狀，各量處如主文所示之刑\n    ，並定其應執行刑，以資懲儆。\n三、扣案之第二級毒品安非他命一包（毛重零點六公克），係查獲之毒品，爰依同條\n    例第十八條第一項前段規定，不問屬於犯人與否，沒收銷燬之。另於九十三年一\n    月十四日二十三時許，在基隆市○○區○○路三五五號查獲，並扣得海洛因注射\n    針筒七支及安非他命吸食器二個，被告否認為其所有，而同案被告乙○○供稱安\n    非他命吸食器二個、海洛因注射針筒二支為其所有（參見臺灣基隆地方法院檢察\n    署九十三年度毒偵字第一七九號偵查卷第四十五頁），但其餘之海洛因注射針筒\n    五支並非其所有，則係綽號「阿明」之男子所有（參見上開偵查卷第三十三頁）\n    ，既無證據顯示為被告所有供施用毒品所用之物，爰不宣告沒收，附此敘明。\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段，毒品危害防制條例第十條第\n一項、第二項、第十八條第一項前段，刑法第十一條前段、第五十六條、第五十一條\n第五款，判決如主文。\n本案經檢察官陳銘祥到庭執行職務。\n中      華      民      國      九十三      年    九    月    三十      日\n                                臺灣板橋地方法院刑事第二庭\n                                    審判長法  官  高奕驤\n                                          法  官  黃若美\n                                          法  官  潘翠雪\n右正本證明與原本無異。\n如不服本判決，應於送達後十日內向本院提出上訴狀\n                                          書記官  江文彬"
  },
  "search": "臺灣板橋地方法院刑事判決九十三年度訴字第一一二五號公訴人臺灣板橋地方法院檢察署檢察官被告甲○○右列被告因違反毒品危害防制條例案件，經檢察官提起公訴（九十三年毒偵字第一四一七號），本院判決如左：主文甲○○連續施用第一級毒品，處有期徒刑捌月；又連續施用第二級毒品，處有期徒刑參月；應執行有期徒刑拾月。第二級毒品安非他命壹包（毛重零點陸公克），沒收銷燬之。事實一、甲○○曾於民國九十年間因犯偽證罪，經本院以九十年度訴字第二一八號判處有期徒刑五月，緩刑三年，於九十一年四月十五日確定。二、甲○○曾於八十九年間因施用第二級毒品安非他命案件，經臺灣臺北地方法院以八十九年度毒聲字第一二六二號裁定送勒戒處所觀察、勒戒後，因認無繼續施用毒品之傾向，經臺灣臺北地方法院檢察署檢察官於八十九年八月七日以八十九年度毒偵字第一二七四號為不起訴處分確定；復於九十年間因施用第二級毒品安非他命案件，經本院以九十年度毒聲字第二二九二號裁定送勒戒處所觀察、勒戒後，因認無繼續施用毒品之傾向，經臺灣板橋地方法院檢察署檢察官於九十年六月十二日以九十年度毒偵字第一一七號、九十年度毒偵字第二三六五號為不起訴處分確定。詎猶不知悔改，且未戒除毒癮，(一)基於施用第一級毒品之概括犯意，自九十三年一月五日起，至同年一月十四日二十三時四十分許許為警採集尿液前二十六小時內之某時止，連續在臺北縣中和市○○路一二八巷一弄五之一號住處，以將第一級毒品海洛因混入白水稀釋後，再將其填裝入其所自備之注射針筒內，以注射針筒注射入體內之方式，施用第一級毒品海洛因一次，平均一天施用一次。(二)另基於施用第二級毒品之概括犯意，自九十三年一月五日起，至同年一月十四日二十三時四十分許許為警採集尿液前九十六小時內之某時止，連續在上址，施用安非他命多次，平均每三天施用一次。嗣為警於同年一月十四日二十三時許，在基隆市○○區○○路三五五號查獲，並扣得安非他命零點六公克、海洛因注射針筒七支及安非他命吸食器二個等物。三、案經基隆市政府警察局第四分局報請臺灣基隆地方法院檢察署檢察官呈由臺灣高等法院檢察署令轉臺灣板橋地方法院檢察署檢察官偵查起訴。理由一、訊據被告甲○○雖坦承於自九十三年一月五日起，至同年月十日施用第一級毒品海洛因及自九十三年一月五日起，至同年月九日施用第二級毒品安非他命之犯行，惟矢口否認其餘施用第一級毒品海洛因及第二級毒品安非他命之事實，辯稱：伊係吸二手煙才有毒品陽性反應，而查獲當天僅係去拿相機，結果沒多久警察就來了云云。經查：（一）被告於九十三年一月十四日二十三時許為警查獲，經警於同日二十三時四十五分許之警詢中採取之尿液，分別送基隆市衛生局、法務部調查局，各利用酵素免疫分析法及薄層層析法、螢光偏極免疫分析法及氣相層析質譜儀分析法檢驗，鑑驗結果，均確呈嗎啡陽性、安非他命陽性反應，有基隆市衛生局所出具之檢驗成績書及法務部調查局九十三年五月二十四日所出具之檢驗通知書各一份在卷可稽（分別參見臺灣基隆地方法院檢察署九十三年度毒偵字第一八號偵查卷第四十三頁及臺灣板橋地方法院檢察署九十三年度毒偵字第一四一七號偵查卷第十四頁），且被告對上開採尿過程亦無爭執。按司法警察等偵查輔助人員於案件未移送檢察官偵查前之調查犯罪階段，先行將尿液證物送請檢察機關核定之專責鑑定機關實施鑑定，基於檢察一體原則，該鑑定機關亦應視同受承辦檢察官所選任或囑託而執行鑑定業務，其等出具之書面鑑定報告乃刑事訴訟法第二百零六條所定之鑑定人書面報告，屬傳聞證據法則之例外，應具有證據能力，揆諸上揭說明，其等所出具之上開檢驗成績書、檢驗通知書，均有證據能力，堪採為認定事實之依據。（二）又被告於九十三年一月十四日二十三時許，在基隆市○○區○○路三五五號所查獲扣得之透明晶體一包（毛重零點六公克），經基隆市政府警察局第四分局警員，依聯勤二０四廠製造之煙毒品檢驗包試劑初步檢驗結果，呈安非他命反應，此有該局查獲涉嫌毒品危害防制條例毒品初步鑑驗報告單一紙附卷可參（參見臺灣基隆地方法院檢察署九十三年度毒偵字第一八號偵查卷第二十四頁）。（三）此外，並有第二級毒品安非他命一包（毛重零點六公克）、海洛因注射針筒七支及安非他命吸食器二個等物，扣案足資佐證。（四）按海洛因經注射或吸入人體後，約百分之八十於二十四小時內自尿中排出，一般而言，尿液中能否驗出嗎啡陽性反應與其投與量、投與途徑、採尿時間、個人體質及檢測方法之靈敏度有關，國外曾有文獻報導注射六毫克之海洛因鹽酸鹽，其代謝物嗎啡之平均可檢出時限約為二十六小時等情，業經行政院衛生署藥物食品檢驗局八十一年九月八日藥檢壹字第八一一四八八五號函述明此旨綦詳。次按安非他命經口服投與後約百分之七十於二十四小時內自尿中排出，約百分之九十於九十六小時內自尿中排出，由於目前國內尿液中甲基安非他命之檢驗僅為鑑定其是否呈陽性反應而未定其含量，且甲基安非他命成分之檢出與其投與方式，投與量、個人體質、採尿時間與檢測儀器之精密度等諸多因素有關，因此僅憑尿液中呈安非他命陽性反應，並無法確實推算吸食時間距採集時間之長短，惟依上述資料推斷，最長可能不會超過四日（九十六小時）等情，亦經行政院衛生署藥物食品檢驗局八十一年二月八日藥檢壹字第一一五六號函敘明斯旨明確。被告為警查獲後迄警詢中經警採尿之時間，屬被告為警拘束自由之期間，在此時間內被告當不可能有施用毒品之機會，扣除此約二小時之時間，本於證明被告上開尿液有嗎啡陽性反應及安非他命陽性反應之檢驗報告，被告應係於上開時間之前各二十四小時、九十四小時內之某時點，分別有施用與嗎啡有關之毒品及安非他命。再參諸海洛因於人體內會代謝成嗎啡，因此涉嫌海洛因之吸食者係檢驗其尿液中之嗎啡反應等情，此為本院職務上已知之事實，並經行政院衛生署藥物食品檢驗局上開函文敘明，復觀以目前常見施用之毒品皆係海洛因，甚少或甚至未見有施用鴉片或嗎啡者之常情，則被告所施用之與嗎啡有關之毒品係為海洛因之事實，亦應堪以認定。（五）又於吸食菸毒者之旁，同時吸入該吸食者燃燒之藥物所排出之氣體，能否在尿液中被檢出煙毒反應一事，經法務部調查局函覆結果為：若非共處於空間狹小之密閉，並故意大量吸入該氣體，應不致於尿液中代謝出煙毒反應，有該局八十二年十月一日陸(一)八二０九二七一二號函敘明此旨明確。是被告所辯係吸二手煙所致云云，顯係卸責之詞，實不足採。（六）復查，被告前於八十九年間因施用第二級毒品安非他命案件，經臺灣臺北地方法院以八十九年度毒聲字第一二六二號裁定送勒戒處所觀察、勒戒後，因認無繼續施用毒品之傾向，經臺灣臺北地方法院檢察署檢察官於八十九年八月七日以八十九年度毒偵字第一二七四號為不起訴處分確定；復於九十年間因施用第二級毒品安非他命案件，經本院以九十年度毒聲字第二二九二號裁定送勒戒處所觀察、勒戒後，因認無繼續施用毒品之傾向，經臺灣板橋地方法院檢察署檢察官於九十年六月十二日以九十年度毒偵字第一一七號、九十年度毒偵字第二三六五號為不起訴處分確定等情，有不起訴處分書、臺灣高等法院被告全國前案紀錄表各一份附卷足憑。（七）綜上論述，本件事證明確，被告所為之辯解顯不足採信，其施用海洛因、安非他命之犯行，均堪認定。二、核被告所為，係犯毒品危害防制條例第十條第一項之施用第一級毒品海洛因罪及第十條第二項之施用第二級毒品安非他命罪，其施用毒品前後之持有毒品行為，應為施用之高度行為所吸收，不另論罪。又被告先後多次施用海洛因與安非他命之犯行，均時間緊接，方法相同，所犯係構成要件相同之罪，顯係基於概括犯意反覆為之，為連續犯，應依刑法第五十六條之規定論以一罪，並加重其刑。而被告所犯施用第一級毒品罪及第二級毒品罪二罪間，犯意個別，行為互殊，應予分論併罰。爰審酌被告已有因施用毒品經觀察勒戒後，獲不起訴處分之寬典，猶因施用海洛因及安非他命再犯本罪，顯未衷心悛悔，漠視法令之禁制，恣意濫用藥品，甚為可訾，兼衡其智識程度、犯罪動機、目的、施用期間長短、頻率，及犯罪後矢口否認施用毒品犯行，犯後態度不佳等一切情狀，各量處如主文所示之刑，並定其應執行刑，以資懲儆。三、扣案之第二級毒品安非他命一包（毛重零點六公克），係查獲之毒品，爰依同條例第十八條第一項前段規定，不問屬於犯人與否，沒收銷燬之。另於九十三年一月十四日二十三時許，在基隆市○○區○○路三五五號查獲，並扣得海洛因注射針筒七支及安非他命吸食器二個，被告否認為其所有，而同案被告乙○○供稱安非他命吸食器二個、海洛因注射針筒二支為其所有（參見臺灣基隆地方法院檢察署九十三年度毒偵字第一七九號偵查卷第四十五頁），但其餘之海洛因注射針筒五支並非其所有，則係綽號「阿明」之男子所有（參見上開偵查卷第三十三頁），既無證據顯示為被告所有供施用毒品所用之物，爰不宣告沒收，附此敘明。據上論斷，應依刑事訴訟法第二百九十九條第一項前段，毒品危害防制條例第十條第一項、第二項、第十八條第一項前段，刑法第十一條前段、第五十六條、第五十一條第五款，判決如主文。本案經檢察官陳銘祥到庭執行職務。中華民國九十三年九月三十日臺灣板橋地方法院刑事第二庭審判長法官高奕驤法官黃若美法官潘翠雪右正本證明與原本無異。如不服本判決，應於送達後十日內向本院提出上訴狀書記官江文彬中華民國九十三年九月三十日附錄本案論罪科刑法條全文：毒品危害防制條例第十條施用第一級毒品者，處六月以上五年以下有期徒刑。施用第二級毒品者，處三年以下有期徒刑。毒品危害防制條例第十八條查獲之第一、二級毒品及專供製造或施用第一、二級毒品之器具，不問屬於犯人與否，均沒收銷燬之；查獲之第三、四級毒品及製造或施用毒品之器具，無正當理由而擅自持有者，均沒入銷燬之。但合於醫藥、研究或訓練之用者，得不予銷燬。前項合於醫藥、研究或訓練用毒品或器具之管理辦法，由法務部會同行政院衛生署定之。",
  "characters": {
    "judges": [
      "高奕驤",
      "黃若美",
      "潘翠雪"
    ],
    "prosecutors": [
      "陳銘祥"
    ],
    "lawyers": [

    ],
    "clerks": [
      "江文彬"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "甲○○",
      "右列被告因違反毒品危害防制條例案件，經檢察官提起公訴（九十三年毒偵字第一四",
      "一七號），本院判決如左："
    ],
    "prosecutor_office": [
      "臺灣板橋地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-09-30",
  "created_at": "2016-02-06 01:23:16",
  "updated_at": "2016-02-06 01:23:16"
}