{
  "identify": "PCD-93-交聲-1082-20040930-1",
  "court": {
    "name": "臺灣新北地方法院",
    "code": "PCD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 93,
  "word": "交聲",
  "number": "1082",
  "jcheck": "1",
  "reason": "交管條例聲異",
  "content": "臺灣板橋地方法院交通事件裁定                  九十三年度交聲字第一０八二號\n    原處分機關  交通部公路總局臺北區監理所\n    異  議  人  甲○○\n    即受處分人\n                        國民\n右列受處分人因違反道路交通管理處罰條例案件，對交通部公路總局臺北區監理所於\n民國九十三年八月三十日以北監自裁字第裁四０｜ＡＸ0000000號所為之裁決\n處分（原舉發案號：臺北市政府警察局九十三年七月十九日北市警交大字第ＡＸ00\n00000號），聲明異議，本院裁定如左：\n    主  文\n異議駁回。\n    理  由\n一、原處分意旨略以：異議人即受處分人甲○○於民國九十三年七月十一日十五時七\n    分許，將其所有之車號：Ｆ九｜三六０一號自用小客車，停放在臺北市○○路四\n    十四號前，因在禁止臨時停車處所違規停車，經警拍照逕行舉發，乃依道路交通\n    管理處罰條例第五十六條第一項第一款之規定，裁處罰鍰新臺幣九百元。\n二、異議意旨略以：伊當時駕車因同車友人一時內急，方將該車輛停放於格致路四十\n    四號前，以利友人下車徒步至附近麥當勞速食店上廁所，當時伊人在車上，並未\n    下車，且有打雙黃燈，詎仍遭員警逕行照相，員警似有偷拍之嫌，且伊係因友人\n    一時內急方將車輛停放於該處，應非屬違規行為，爰聲明異議，請求撤銷原處分\n    云云。\n三、按標繪紅實線於路側，用以禁止臨時停車，道路交通標誌標線號誌設置規則第一\n    百四十九條第一項第一款第五目定有明文；復按禁止臨時停車線，用以指示禁止\n    臨時停車路段，該標線禁止時間為全日二十四小時，如有縮短之必要時，應以標\n    誌及附牌標示之，前開設置規則第一百六十九條第一項、第四項亦有規定；又汽\n    車駕駛人停車時，在禁止臨時停車處所停車者，處新臺幣六百元以上一千二百元\n    以下罰鍰，道路交通管理處罰條例第五十六條第一項第一款亦有明文。\n四、經查，本件異議人即受處分人甲○○，確於九十三年七月十一日十五時七分許，\n    將其所有之車號：Ｆ九｜三六０一號自用小客車，停放在臺北市○○路四十四號\n    前，因在禁止臨時停車處所違規停車，經警拍照逕行舉發之違規事實，業據臺北\n    市政府警察局士林分局執勤員警吳志杰依法舉發在案，有臺北市政府警察局九十\n    三年七月十九日北市警交大字第ＡＸ0000000號舉發違反道路交通管理事\n    件通知單影本一紙附卷可稽，復經臺北市政府警察局士林分局查處無誤，有上開\n    分局九十三年八月十九日北市警士分交字第０九三六三二一九四００號書函影本\n    一份在卷可參，且斯時異議人確有將上開汽車停放於標繪紅實線之禁止臨時停車\n    路段之事實，亦經其迭於申訴書及聲明異議狀內均自陳在卷，此有異議人九十三\n    年八月五日申訴書影本及同年八月三十日聲明異議狀各一份在卷可憑，復經本院\n    依職權向原舉發機關調取本件違規採證彩色照片查明屬實，有該彩色照片一幀在\n    卷足佐，堪認本件異議人斯時確有在該禁止臨時停車處所停車之違規情事無訛。\n    異議人雖執前詞置辯，惟查即使斯時確有異議人所述之前開事由，異議人仍可將\n    車輛停放於非禁止臨時停車路段之適當處所後再行讓友人下車，非謂其即可圖己\n    一時之便利而在禁止臨時停車處所停車。本件異議人既確有前揭在禁止臨時停車\n    處所停車之違規事實，依法即應接受行政裁罰。另本件異議人認本件舉發員警於\n    本件拍照逕行舉發時似有偷拍之嫌云云，惟查該部分異議人並未提出任何事證以\n    實其說，應係異議人臆測之詞，復觀諸本院依職權所調取之前開舉發採證彩色照\n    片原本，以該舉發照片拍攝角度、拍攝地點距離違規車輛停放現場位置等因素而\n    言，亦難認本件舉發員警有何偷拍違法取證之不法情事。再者，按交通警員掣單\n    舉發違反道路交通管理處罰條例所列之違規事實，本質上為行政處分，係公務員\n    基於職務上權力，依法就特定之具體事件所為具有公法上效果之單方行政行為，\n    基於公務員為公法上行為具有公信力之原則，該行政處分當可被推定為真正，其\n    據以依法處分之事實亦應認定為真正無誤，此與民事訴訴法第三百五十五條第一\n    項規定：「文書，依其程式及意旨得認作公文書者，推定為真正」之情形相同，\n    本此公信原則，立法者以道路交通管理處罰條例第九十二條第三項之授權，賦予\n    行政機關訂定違反道路交通管理事件統一裁罰基準及處理細則，使執勤員警得當\n    機處分，以達其維護交通秩序、安全之行政目的。從而，本件異議人既未就執勤\n    員警之舉發有誤提出相關證據以供調查，本院經查亦無任何證據足資證明執勤員\n    警有何捏造事實違法取締之不法情事，則執勤員警本其維護交通秩序、安全職責\n    所為之舉發，自應受到合法、正確之推定。綜上所述，異議人前開所辯，無非事\n    後推諉卸責之詞，不足憑採。本件事證明確，異議人前開在禁止臨時停車處所停\n    車之違規事實堪予認定，是原處分機關據以援引上開規定，對異議人裁處罰鍰新\n    臺幣九百元，於法並無何違誤或不當之處。本件異議為無理由，應予駁回。\n據上論斷，應依道路交通案件處理辦法第十九條，裁定如主文。\n中      華      民      國    九  十  三    年    九    月    三  十    日\n                                  臺灣板橋地方法院交通法庭\n                                      法    官  高  奕  驤\n右正本證明與原本無異。\n如不服本裁定，應於裁定送達後五日內向本院提出抗告狀。\n                                      書 記 官  廖  舜  宜\n中      華      民      國    九  十  三    年    九    月    三  十    日\n",
  "structure": {
    "main": "異議駁回。",
    "reason": "一、原處分意旨略以：異議人即受處分人甲○○於民國九十三年七月十一日十五時七\n    分許，將其所有之車號：Ｆ九｜三六０一號自用小客車，停放在臺北市○○路四\n    十四號前，因在禁止臨時停車處所違規停車，經警拍照逕行舉發，乃依道路交通\n    管理處罰條例第五十六條第一項第一款之規定，裁處罰鍰新臺幣九百元。\n二、異議意旨略以：伊當時駕車因同車友人一時內急，方將該車輛停放於格致路四十\n    四號前，以利友人下車徒步至附近麥當勞速食店上廁所，當時伊人在車上，並未\n    下車，且有打雙黃燈，詎仍遭員警逕行照相，員警似有偷拍之嫌，且伊係因友人\n    一時內急方將車輛停放於該處，應非屬違規行為，爰聲明異議，請求撤銷原處分\n    云云。\n三、按標繪紅實線於路側，用以禁止臨時停車，道路交通標誌標線號誌設置規則第一\n    百四十九條第一項第一款第五目定有明文；復按禁止臨時停車線，用以指示禁止\n    臨時停車路段，該標線禁止時間為全日二十四小時，如有縮短之必要時，應以標\n    誌及附牌標示之，前開設置規則第一百六十九條第一項、第四項亦有規定；又汽\n    車駕駛人停車時，在禁止臨時停車處所停車者，處新臺幣六百元以上一千二百元\n    以下罰鍰，道路交通管理處罰條例第五十六條第一項第一款亦有明文。\n四、經查，本件異議人即受處分人甲○○，確於九十三年七月十一日十五時七分許，\n    將其所有之車號：Ｆ九｜三六０一號自用小客車，停放在臺北市○○路四十四號\n    前，因在禁止臨時停車處所違規停車，經警拍照逕行舉發之違規事實，業據臺北\n    市政府警察局士林分局執勤員警吳志杰依法舉發在案，有臺北市政府警察局九十\n    三年七月十九日北市警交大字第ＡＸ0000000號舉發違反道路交通管理事\n    件通知單影本一紙附卷可稽，復經臺北市政府警察局士林分局查處無誤，有上開\n    分局九十三年八月十九日北市警士分交字第０九三六三二一九四００號書函影本\n    一份在卷可參，且斯時異議人確有將上開汽車停放於標繪紅實線之禁止臨時停車\n    路段之事實，亦經其迭於申訴書及聲明異議狀內均自陳在卷，此有異議人九十三\n    年八月五日申訴書影本及同年八月三十日聲明異議狀各一份在卷可憑，復經本院\n    依職權向原舉發機關調取本件違規採證彩色照片查明屬實，有該彩色照片一幀在\n    卷足佐，堪認本件異議人斯時確有在該禁止臨時停車處所停車之違規情事無訛。\n    異議人雖執前詞置辯，惟查即使斯時確有異議人所述之前開事由，異議人仍可將\n    車輛停放於非禁止臨時停車路段之適當處所後再行讓友人下車，非謂其即可圖己\n    一時之便利而在禁止臨時停車處所停車。本件異議人既確有前揭在禁止臨時停車\n    處所停車之違規事實，依法即應接受行政裁罰。另本件異議人認本件舉發員警於\n    本件拍照逕行舉發時似有偷拍之嫌云云，惟查該部分異議人並未提出任何事證以\n    實其說，應係異議人臆測之詞，復觀諸本院依職權所調取之前開舉發採證彩色照\n    片原本，以該舉發照片拍攝角度、拍攝地點距離違規車輛停放現場位置等因素而\n    言，亦難認本件舉發員警有何偷拍違法取證之不法情事。再者，按交通警員掣單\n    舉發違反道路交通管理處罰條例所列之違規事實，本質上為行政處分，係公務員\n    基於職務上權力，依法就特定之具體事件所為具有公法上效果之單方行政行為，\n    基於公務員為公法上行為具有公信力之原則，該行政處分當可被推定為真正，其\n    據以依法處分之事實亦應認定為真正無誤，此與民事訴訴法第三百五十五條第一\n    項規定：「文書，依其程式及意旨得認作公文書者，推定為真正」之情形相同，\n    本此公信原則，立法者以道路交通管理處罰條例第九十二條第三項之授權，賦予\n    行政機關訂定違反道路交通管理事件統一裁罰基準及處理細則，使執勤員警得當\n    機處分，以達其維護交通秩序、安全之行政目的。從而，本件異議人既未就執勤\n    員警之舉發有誤提出相關證據以供調查，本院經查亦無任何證據足資證明執勤員\n    警有何捏造事實違法取締之不法情事，則執勤員警本其維護交通秩序、安全職責\n    所為之舉發，自應受到合法、正確之推定。綜上所述，異議人前開所辯，無非事\n    後推諉卸責之詞，不足憑採。本件事證明確，異議人前開在禁止臨時停車處所停\n    車之違規事實堪予認定，是原處分機關據以援引上開規定，對異議人裁處罰鍰新\n    臺幣九百元，於法並無何違誤或不當之處。本件異議為無理由，應予駁回。\n據上論斷，應依道路交通案件處理辦法第十九條，裁定如主文。"
  },
  "search": "臺灣板橋地方法院交通事件裁定九十三年度交聲字第一０八二號原處分機關交通部公路總局臺北區監理所異議人甲○○即受處分人國民右列受處分人因違反道路交通管理處罰條例案件，對交通部公路總局臺北區監理所於民國九十三年八月三十日以北監自裁字第裁四０｜ＡＸ0000000號所為之裁決處分（原舉發案號：臺北市政府警察局九十三年七月十九日北市警交大字第ＡＸ0000000號），聲明異議，本院裁定如左：主文異議駁回。理由一、原處分意旨略以：異議人即受處分人甲○○於民國九十三年七月十一日十五時七分許，將其所有之車號：Ｆ九｜三六０一號自用小客車，停放在臺北市○○路四十四號前，因在禁止臨時停車處所違規停車，經警拍照逕行舉發，乃依道路交通管理處罰條例第五十六條第一項第一款之規定，裁處罰鍰新臺幣九百元。二、異議意旨略以：伊當時駕車因同車友人一時內急，方將該車輛停放於格致路四十四號前，以利友人下車徒步至附近麥當勞速食店上廁所，當時伊人在車上，並未下車，且有打雙黃燈，詎仍遭員警逕行照相，員警似有偷拍之嫌，且伊係因友人一時內急方將車輛停放於該處，應非屬違規行為，爰聲明異議，請求撤銷原處分云云。三、按標繪紅實線於路側，用以禁止臨時停車，道路交通標誌標線號誌設置規則第一百四十九條第一項第一款第五目定有明文；復按禁止臨時停車線，用以指示禁止臨時停車路段，該標線禁止時間為全日二十四小時，如有縮短之必要時，應以標誌及附牌標示之，前開設置規則第一百六十九條第一項、第四項亦有規定；又汽車駕駛人停車時，在禁止臨時停車處所停車者，處新臺幣六百元以上一千二百元以下罰鍰，道路交通管理處罰條例第五十六條第一項第一款亦有明文。四、經查，本件異議人即受處分人甲○○，確於九十三年七月十一日十五時七分許，將其所有之車號：Ｆ九｜三六０一號自用小客車，停放在臺北市○○路四十四號前，因在禁止臨時停車處所違規停車，經警拍照逕行舉發之違規事實，業據臺北市政府警察局士林分局執勤員警吳志杰依法舉發在案，有臺北市政府警察局九十三年七月十九日北市警交大字第ＡＸ0000000號舉發違反道路交通管理事件通知單影本一紙附卷可稽，復經臺北市政府警察局士林分局查處無誤，有上開分局九十三年八月十九日北市警士分交字第０九三六三二一九四００號書函影本一份在卷可參，且斯時異議人確有將上開汽車停放於標繪紅實線之禁止臨時停車路段之事實，亦經其迭於申訴書及聲明異議狀內均自陳在卷，此有異議人九十三年八月五日申訴書影本及同年八月三十日聲明異議狀各一份在卷可憑，復經本院依職權向原舉發機關調取本件違規採證彩色照片查明屬實，有該彩色照片一幀在卷足佐，堪認本件異議人斯時確有在該禁止臨時停車處所停車之違規情事無訛。異議人雖執前詞置辯，惟查即使斯時確有異議人所述之前開事由，異議人仍可將車輛停放於非禁止臨時停車路段之適當處所後再行讓友人下車，非謂其即可圖己一時之便利而在禁止臨時停車處所停車。本件異議人既確有前揭在禁止臨時停車處所停車之違規事實，依法即應接受行政裁罰。另本件異議人認本件舉發員警於本件拍照逕行舉發時似有偷拍之嫌云云，惟查該部分異議人並未提出任何事證以實其說，應係異議人臆測之詞，復觀諸本院依職權所調取之前開舉發採證彩色照片原本，以該舉發照片拍攝角度、拍攝地點距離違規車輛停放現場位置等因素而言，亦難認本件舉發員警有何偷拍違法取證之不法情事。再者，按交通警員掣單舉發違反道路交通管理處罰條例所列之違規事實，本質上為行政處分，係公務員基於職務上權力，依法就特定之具體事件所為具有公法上效果之單方行政行為，基於公務員為公法上行為具有公信力之原則，該行政處分當可被推定為真正，其據以依法處分之事實亦應認定為真正無誤，此與民事訴訴法第三百五十五條第一項規定：「文書，依其程式及意旨得認作公文書者，推定為真正」之情形相同，本此公信原則，立法者以道路交通管理處罰條例第九十二條第三項之授權，賦予行政機關訂定違反道路交通管理事件統一裁罰基準及處理細則，使執勤員警得當機處分，以達其維護交通秩序、安全之行政目的。從而，本件異議人既未就執勤員警之舉發有誤提出相關證據以供調查，本院經查亦無任何證據足資證明執勤員警有何捏造事實違法取締之不法情事，則執勤員警本其維護交通秩序、安全職責所為之舉發，自應受到合法、正確之推定。綜上所述，異議人前開所辯，無非事後推諉卸責之詞，不足憑採。本件事證明確，異議人前開在禁止臨時停車處所停車之違規事實堪予認定，是原處分機關據以援引上開規定，對異議人裁處罰鍰新臺幣九百元，於法並無何違誤或不當之處。本件異議為無理由，應予駁回。據上論斷，應依道路交通案件處理辦法第十九條，裁定如主文。中華民國九十三年九月三十日臺灣板橋地方法院交通法庭法官高奕驤右正本證明與原本無異。如不服本裁定，應於裁定送達後五日內向本院提出抗告狀。書記官廖舜宜中華民國九十三年九月三十日",
  "characters": {
    "judges": [
      "高奕驤"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-09-30",
  "created_at": "2016-02-06 01:18:32",
  "updated_at": "2016-02-06 01:18:32"
}