{
  "identify": "SLD-93-交聲-529-20040930-1",
  "court": {
    "name": "臺灣士林地方法院",
    "code": "SLD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 93,
  "word": "交聲",
  "number": "529",
  "jcheck": "1",
  "reason": "違反道路交通管理處罰條例聲明異議",
  "content": "臺灣士林地方法院交通事件裁定                    九十三年度交聲字第五二九號\n    原處分機關  交通部公路總局臺北區監理所\n    異  議  人  甲○○\n    即受處分人\n右列異議人即受處分人因違反道路交通管理處罰條例案件，對於交通部公路總局臺北\n區監理所於民國九十三年五月二十八日所為之處分（原處分案號：北監營字第裁四○\n─ＡＢＹ六七三八五八號），聲明異議，本院裁定如左：\n    主  文\n異議駁回。\n    理  由\n一、原處分意旨略以：異議人即受處分人甲○○於民國九十一年十月十七日上午九時\n    四十五分許，駕駛車牌號碼七Ｃ─七七七號營業小客車行經臺北市○○路、康定\n    路口時，經警當場攔停舉發「駕車行經有燈光號誌管制之交岔路口闖紅燈」之違\n    規，爰依道路交通管理處罰條例第五十三條、第六十三條第一項第三款之規定，\n    裁處罰鍰新臺幣（下同）五千四百元，並記違規點數三點。\n二、聲明異議意旨略以：當時伊是將車停在臺北市○○路與成都路口之「真愛密碼」\n    樣品屋處讓客人下車，客人下車後，伊就順著引道右轉康定路，行駛約四、五公\n    尺後執勤員警就將伊攔下來開單告發伊闖紅燈，伊並沒有紅燈右轉之違規行為，\n    爰依法聲明異議云云。\n三、按汽車駕駛人，行經有燈光號誌管制之交岔路口闖紅燈者，處新臺幣一千八百元\n    以上五千四百元以下罰鍰；汽車駕駛人有第五十三條之情形者，除依原條款處罰\n    鍰外，並記違規點數三點，道路交通管理處罰條例第五十三條、第六十三條第一\n    項第三款分別定有明文。又車輛面對圓形紅燈之行車管制號誌，表示禁止通行，\n    不得超越停止線或進入路口，道路交通標誌標線號誌設置規則第二百零六條第五\n    款第一目亦有明文。\n四、經查，異議人甲○○於前揭時間駕駛前開營業小客車行經設有燈光號誌管制之臺\n    北市○○路、康定路交岔路口時，經警攔停舉發「行經有燈光號誌管制之交岔路\n    口闖紅燈」之違規事實，此有臺北市政府警察局九十一年十月十七日北市警交大\n    字第ＡＢＹ六七三八五八號舉發違反道路交通管理事件通知單一紙在卷可稽。又\n    證人即舉發警員江克仁已到庭證稱：「（問：當時舉發情形如何？）當時我在康\n    定路與成都路執行路檢勤務，我站在康定路上，我見到異議人車輛紅燈右轉，由\n    成都路右轉康定路，我們就攔停異議人車輛，並請其出示證件，依法開單舉發。\n    」、「（問：當時成都路往康定路引道上是否有停止線？）是。」、「（問：停\n    止線作用為何？）紅燈時，車輛必須停在停止線前，不可繼續直行或左、右轉。\n    」、「（問：在該引道車輛何時方能駛入康定路？）必須成都路號誌轉為綠燈時\n    （亦即康定路號誌燈轉為紅燈時）才可以駛入康定路。」、「（問：如何得知成\n    都路當時號誌是紅燈？）康定路的號誌是綠燈時，成都路的號誌一定是紅燈，因\n    為該路口是標準號誌。當時異議人的車輛從成都路駛入康定路時，康定路號誌已\n    經轉為綠燈約十二秒。」、「（問：若異議人在成都路還是綠燈時就已經駛入引\n    道，中途沒有停車，可能發生未進入康定路前，康定路就轉為綠燈之情形？）不\n    可能，因為若是綠燈駛入汽車引道，成都路由綠燈轉為紅燈，至少要五秒鐘的黃\n    燈時間，然後還會有成都路路口號誌轉換為紅燈後，再經過二秒之路口淨空時間\n    ，路口號誌才會轉換。且一般時速汽車約二秒就可以通過該路口，故不可能有上\n    述情形。」、「（問：於綠燈進入引道後，可否在該處停車逗留，導致到了成都\n    路號誌變成紅燈才繼續行進？）不行在該處停車，因該處路旁劃有紅線。」、「\n    （問：當天攔停情形如何？）我攔停後，異議人一直說他沒有紅燈右轉，後來我\n    仍然依違規事實開立罰單，我開完罰單後，要異議人收受罰單，異議人在車上不\n    理不睬，我就向異議人說他若不簽收，我就寫明拒簽收，後來異議人就開車離去\n    了，本件是攔停舉發，若本件是逕行舉發，就不會有駕駛人的姓名資料。」等情\n    明確（見本院九十三年八月六日訊問筆錄第三至六頁）。衡情證人江克仁為臺北\n    市政府警察局萬華分局昆明街派出所之警員，僅係依法執行交通勤務之公務員，\n    其與異議人素不相識，復無怨隙，自無甘冒偽證之罪責，故意構詞誣陷異議人之\n    必要，故其所為之前揭證言，應堪採信。再者，交通警員掣單舉發違反道路交通\n    管理處罰條例所列之違規事實，本質上為行政處分，係公務員基於職務上權力，\n    依法就特定之具體事件所為具有公法上效果之單方行政行為，基於公務員為公法\n    上行為具有公信力之原則，該行政處分當可被推定為真正，其據以依法處分之事\n    實認定亦為正確無誤，本此公信原則，乃立法者賦予行政機關制定違反道路交通\n    事件統一裁罰標準及處理細則，使執勤警員得當機處分，以達其維護交通秩序、\n    公眾安全之行政目的。反之，若謂公務員一切行政行為均需預留證據以證其實，\n    則國家行政勢必窒礙難行，據此刑事訴訟法就犯罪證據有關之規定中，與屬行政\n    秩序罰之交通違規裁罰本質不合之部分，自不在準用之列，從而本件異議人既未\n    就執勤員警之舉發有誤提出相關證據以供調查，本院復查無任何證據足資證明證\n    人江克仁有捏造事實違法取締之情事，則執勤警員本其維護交通秩序、公眾安全\n    職責所為之舉發，自應受到合法、正確之推定，故異議人所辯其未紅燈右轉云云\n    ，是否屬實，已非無疑。至異議人雖到庭辯稱：伊當時是將車停在成都路引道「\n    真愛密碼」樣品屋前讓乘客下車後，始順著引道駕駛，伊係於綠燈時即已進入引\n    道，並未紅燈右轉云云。惟縱使異議人所辯上情屬實，然按交岔路口不得臨時停\n    車，道路交通安全規則第一百十一條第一項第二款已有明文。又證人江克仁已到\n    庭證述：「（問：於綠燈進入引道後，可否在該處停車逗留，導致到了成都路號\n    誌變成紅燈才繼續行進？）不得在該處停車，因該處路旁劃有紅線。」、「（問\n    ：若異議人在成都路還是綠燈時就已經駛入引道，中途沒有停車，可否發生未進\n    入康定路前，康定路就轉為綠燈？）不可能，因為若是綠燈駛入汽車引道，成都\n    路由綠燈轉為紅燈，至少要五秒鐘的黃燈時間，然後還會有成都路路口號誌轉換\n    為紅燈後，再經過二秒之路口淨空時間，路口號誌才會轉換。且一般時速汽車約\n    二秒就可以通過該路口，故不可能有上述情形。」、「當時異議人的車輛從成都\n    路駛入康定路時，康定路號誌已經轉為綠燈約十二秒。」等語，詳如前述；而異\n    議人亦自承：伊知悉交岔路口是不可以停車讓客人下車，且依車輛之一般時速，\n    通常約二秒就可以通過該路口等情在卷（見本院九十三年八月六日訊問筆錄第二\n    、六頁），是成都路汽車引道之路旁既劃有紅線，異議人依法不得在該處停車，\n    本件純因異議人在成都路汽車引道處違規停車而任意讓乘客下車，始耽誤正常可\n    通過該路口之時間。況按三燈式交通號誌之設置，綠燈亮起時意在允許通行，紅\n    燈亮起時意在禁止通行，至於黃燈亮起時，則用以警告車輛駕駛人及行人，表示\n    紅色燈號即將顯示，屆時將失去通行路權（道路交通標誌標線號誌設置規則第二\n    百零六條第一項參照），審其設置之目的，無非在藉由燈號輪替，適時更換用路\n    優先順序，俾以確保交岔路口之交通順暢與安全，本件異議人駕駛之上開車輛駛\n    入康定路時，康定路之號誌既已轉換為綠燈約十二秒，已如前述，則異議人從成\n    都路汽車引道欲右轉康定路當時，應可預見其行為將妨害康定路上往來車輛之交\n    通安全及順暢，自應停車在成都路汽車引道之停止線前，等候康定路方向之號誌\n    轉為紅燈時再行右轉，始符該路口交通號誌之設置目的。故異議人既因自己之違\n    規停車行為，錯失於綠燈時通過成都路口之時機，要不得以前揭情詞置辯。綜上\n    所述，足見異議人所辯：伊並未違規紅燈右轉云云，應係事後卸責之詞，尚不足\n    採，本件異議人確有前述紅燈右轉之交通違規事實至為明確，洵堪認定。末按，\n    違反道路交通管理事件統一裁罰標準及處理細則第十一條第一項第一款明文規定\n    ：行為人經當場舉發者，被查獲之駕駛人或行為人為受處分人時，應將該通知單\n    填記後交付該行為人簽名或蓋章收受之；拒絕簽章者，並記明其事由，視為已收\n    受。查本件異議人經警當場攔停舉發後，拒絕簽收前揭「舉發違反道路交通管理\n    事件通知單」，而經警在其上載明「拒簽收」等情，業據證人江克仁到庭證述無\n    訛，並有記明「拒簽收」字樣之前述「舉發違反道路交通管理事件通知單」一紙\n    在卷足憑，依前述規定應視為異議人已收受上開舉發通知單，併此敘明。從而原\n    處分機關依道路交通管理處罰條例第五十三條及第六十三條第一項第三款之規定\n    ，裁處異議人罰鍰五千四百元，並記違規點數三點，核無不當。本件異議為無理\n    由，應予駁回。\n據上論斷，應依道路交通管理處罰條例第八十七條第二項，道路交通案件處理辦法第\n十九條，裁定如主文。\n中      華      民      國    九十三    年      九      月     三十     日\n                                    臺灣士林地方法院交通法庭\n                                        法  官  陳  章  榮\n右正本證明與原本無異。\n如不服本裁定，應於裁定送達後五日內，向本院提出抗告狀。\n                                        書記官  嚴  慧  萍\n中      華      民      國    九十三    年      九      月     三十     日\n",
  "structure": {
    "main": "異議駁回。",
    "reason": "一、原處分意旨略以：異議人即受處分人甲○○於民國九十一年十月十七日上午九時\n    四十五分許，駕駛車牌號碼七Ｃ─七七七號營業小客車行經臺北市○○路、康定\n    路口時，經警當場攔停舉發「駕車行經有燈光號誌管制之交岔路口闖紅燈」之違\n    規，爰依道路交通管理處罰條例第五十三條、第六十三條第一項第三款之規定，\n    裁處罰鍰新臺幣（下同）五千四百元，並記違規點數三點。\n二、聲明異議意旨略以：當時伊是將車停在臺北市○○路與成都路口之「真愛密碼」\n    樣品屋處讓客人下車，客人下車後，伊就順著引道右轉康定路，行駛約四、五公\n    尺後執勤員警就將伊攔下來開單告發伊闖紅燈，伊並沒有紅燈右轉之違規行為，\n    爰依法聲明異議云云。\n三、按汽車駕駛人，行經有燈光號誌管制之交岔路口闖紅燈者，處新臺幣一千八百元\n    以上五千四百元以下罰鍰；汽車駕駛人有第五十三條之情形者，除依原條款處罰\n    鍰外，並記違規點數三點，道路交通管理處罰條例第五十三條、第六十三條第一\n    項第三款分別定有明文。又車輛面對圓形紅燈之行車管制號誌，表示禁止通行，\n    不得超越停止線或進入路口，道路交通標誌標線號誌設置規則第二百零六條第五\n    款第一目亦有明文。\n四、經查，異議人甲○○於前揭時間駕駛前開營業小客車行經設有燈光號誌管制之臺\n    北市○○路、康定路交岔路口時，經警攔停舉發「行經有燈光號誌管制之交岔路\n    口闖紅燈」之違規事實，此有臺北市政府警察局九十一年十月十七日北市警交大\n    字第ＡＢＹ六七三八五八號舉發違反道路交通管理事件通知單一紙在卷可稽。又\n    證人即舉發警員江克仁已到庭證稱：「（問：當時舉發情形如何？）當時我在康\n    定路與成都路執行路檢勤務，我站在康定路上，我見到異議人車輛紅燈右轉，由\n    成都路右轉康定路，我們就攔停異議人車輛，並請其出示證件，依法開單舉發。\n    」、「（問：當時成都路往康定路引道上是否有停止線？）是。」、「（問：停\n    止線作用為何？）紅燈時，車輛必須停在停止線前，不可繼續直行或左、右轉。\n    」、「（問：在該引道車輛何時方能駛入康定路？）必須成都路號誌轉為綠燈時\n    （亦即康定路號誌燈轉為紅燈時）才可以駛入康定路。」、「（問：如何得知成\n    都路當時號誌是紅燈？）康定路的號誌是綠燈時，成都路的號誌一定是紅燈，因\n    為該路口是標準號誌。當時異議人的車輛從成都路駛入康定路時，康定路號誌已\n    經轉為綠燈約十二秒。」、「（問：若異議人在成都路還是綠燈時就已經駛入引\n    道，中途沒有停車，可能發生未進入康定路前，康定路就轉為綠燈之情形？）不\n    可能，因為若是綠燈駛入汽車引道，成都路由綠燈轉為紅燈，至少要五秒鐘的黃\n    燈時間，然後還會有成都路路口號誌轉換為紅燈後，再經過二秒之路口淨空時間\n    ，路口號誌才會轉換。且一般時速汽車約二秒就可以通過該路口，故不可能有上\n    述情形。」、「（問：於綠燈進入引道後，可否在該處停車逗留，導致到了成都\n    路號誌變成紅燈才繼續行進？）不行在該處停車，因該處路旁劃有紅線。」、「\n    （問：當天攔停情形如何？）我攔停後，異議人一直說他沒有紅燈右轉，後來我\n    仍然依違規事實開立罰單，我開完罰單後，要異議人收受罰單，異議人在車上不\n    理不睬，我就向異議人說他若不簽收，我就寫明拒簽收，後來異議人就開車離去\n    了，本件是攔停舉發，若本件是逕行舉發，就不會有駕駛人的姓名資料。」等情\n    明確（見本院九十三年八月六日訊問筆錄第三至六頁）。衡情證人江克仁為臺北\n    市政府警察局萬華分局昆明街派出所之警員，僅係依法執行交通勤務之公務員，\n    其與異議人素不相識，復無怨隙，自無甘冒偽證之罪責，故意構詞誣陷異議人之\n    必要，故其所為之前揭證言，應堪採信。再者，交通警員掣單舉發違反道路交通\n    管理處罰條例所列之違規事實，本質上為行政處分，係公務員基於職務上權力，\n    依法就特定之具體事件所為具有公法上效果之單方行政行為，基於公務員為公法\n    上行為具有公信力之原則，該行政處分當可被推定為真正，其據以依法處分之事\n    實認定亦為正確無誤，本此公信原則，乃立法者賦予行政機關制定違反道路交通\n    事件統一裁罰標準及處理細則，使執勤警員得當機處分，以達其維護交通秩序、\n    公眾安全之行政目的。反之，若謂公務員一切行政行為均需預留證據以證其實，\n    則國家行政勢必窒礙難行，據此刑事訴訟法就犯罪證據有關之規定中，與屬行政\n    秩序罰之交通違規裁罰本質不合之部分，自不在準用之列，從而本件異議人既未\n    就執勤員警之舉發有誤提出相關證據以供調查，本院復查無任何證據足資證明證\n    人江克仁有捏造事實違法取締之情事，則執勤警員本其維護交通秩序、公眾安全\n    職責所為之舉發，自應受到合法、正確之推定，故異議人所辯其未紅燈右轉云云\n    ，是否屬實，已非無疑。至異議人雖到庭辯稱：伊當時是將車停在成都路引道「\n    真愛密碼」樣品屋前讓乘客下車後，始順著引道駕駛，伊係於綠燈時即已進入引\n    道，並未紅燈右轉云云。惟縱使異議人所辯上情屬實，然按交岔路口不得臨時停\n    車，道路交通安全規則第一百十一條第一項第二款已有明文。又證人江克仁已到\n    庭證述：「（問：於綠燈進入引道後，可否在該處停車逗留，導致到了成都路號\n    誌變成紅燈才繼續行進？）不得在該處停車，因該處路旁劃有紅線。」、「（問\n    ：若異議人在成都路還是綠燈時就已經駛入引道，中途沒有停車，可否發生未進\n    入康定路前，康定路就轉為綠燈？）不可能，因為若是綠燈駛入汽車引道，成都\n    路由綠燈轉為紅燈，至少要五秒鐘的黃燈時間，然後還會有成都路路口號誌轉換\n    為紅燈後，再經過二秒之路口淨空時間，路口號誌才會轉換。且一般時速汽車約\n    二秒就可以通過該路口，故不可能有上述情形。」、「當時異議人的車輛從成都\n    路駛入康定路時，康定路號誌已經轉為綠燈約十二秒。」等語，詳如前述；而異\n    議人亦自承：伊知悉交岔路口是不可以停車讓客人下車，且依車輛之一般時速，\n    通常約二秒就可以通過該路口等情在卷（見本院九十三年八月六日訊問筆錄第二\n    、六頁），是成都路汽車引道之路旁既劃有紅線，異議人依法不得在該處停車，\n    本件純因異議人在成都路汽車引道處違規停車而任意讓乘客下車，始耽誤正常可\n    通過該路口之時間。況按三燈式交通號誌之設置，綠燈亮起時意在允許通行，紅\n    燈亮起時意在禁止通行，至於黃燈亮起時，則用以警告車輛駕駛人及行人，表示\n    紅色燈號即將顯示，屆時將失去通行路權（道路交通標誌標線號誌設置規則第二\n    百零六條第一項參照），審其設置之目的，無非在藉由燈號輪替，適時更換用路\n    優先順序，俾以確保交岔路口之交通順暢與安全，本件異議人駕駛之上開車輛駛\n    入康定路時，康定路之號誌既已轉換為綠燈約十二秒，已如前述，則異議人從成\n    都路汽車引道欲右轉康定路當時，應可預見其行為將妨害康定路上往來車輛之交\n    通安全及順暢，自應停車在成都路汽車引道之停止線前，等候康定路方向之號誌\n    轉為紅燈時再行右轉，始符該路口交通號誌之設置目的。故異議人既因自己之違\n    規停車行為，錯失於綠燈時通過成都路口之時機，要不得以前揭情詞置辯。綜上\n    所述，足見異議人所辯：伊並未違規紅燈右轉云云，應係事後卸責之詞，尚不足\n    採，本件異議人確有前述紅燈右轉之交通違規事實至為明確，洵堪認定。末按，\n    違反道路交通管理事件統一裁罰標準及處理細則第十一條第一項第一款明文規定\n    ：行為人經當場舉發者，被查獲之駕駛人或行為人為受處分人時，應將該通知單\n    填記後交付該行為人簽名或蓋章收受之；拒絕簽章者，並記明其事由，視為已收\n    受。查本件異議人經警當場攔停舉發後，拒絕簽收前揭「舉發違反道路交通管理\n    事件通知單」，而經警在其上載明「拒簽收」等情，業據證人江克仁到庭證述無\n    訛，並有記明「拒簽收」字樣之前述「舉發違反道路交通管理事件通知單」一紙\n    在卷足憑，依前述規定應視為異議人已收受上開舉發通知單，併此敘明。從而原\n    處分機關依道路交通管理處罰條例第五十三條及第六十三條第一項第三款之規定\n    ，裁處異議人罰鍰五千四百元，並記違規點數三點，核無不當。本件異議為無理\n    由，應予駁回。\n據上論斷，應依道路交通管理處罰條例第八十七條第二項，道路交通案件處理辦法第\n十九條，裁定如主文。"
  },
  "search": "臺灣士林地方法院交通事件裁定九十三年度交聲字第五二九號原處分機關交通部公路總局臺北區監理所異議人甲○○即受處分人右列異議人即受處分人因違反道路交通管理處罰條例案件，對於交通部公路總局臺北區監理所於民國九十三年五月二十八日所為之處分（原處分案號：北監營字第裁四○─ＡＢＹ六七三八五八號），聲明異議，本院裁定如左：主文異議駁回。理由一、原處分意旨略以：異議人即受處分人甲○○於民國九十一年十月十七日上午九時四十五分許，駕駛車牌號碼七Ｃ─七七七號營業小客車行經臺北市○○路、康定路口時，經警當場攔停舉發「駕車行經有燈光號誌管制之交岔路口闖紅燈」之違規，爰依道路交通管理處罰條例第五十三條、第六十三條第一項第三款之規定，裁處罰鍰新臺幣（下同）五千四百元，並記違規點數三點。二、聲明異議意旨略以：當時伊是將車停在臺北市○○路與成都路口之「真愛密碼」樣品屋處讓客人下車，客人下車後，伊就順著引道右轉康定路，行駛約四、五公尺後執勤員警就將伊攔下來開單告發伊闖紅燈，伊並沒有紅燈右轉之違規行為，爰依法聲明異議云云。三、按汽車駕駛人，行經有燈光號誌管制之交岔路口闖紅燈者，處新臺幣一千八百元以上五千四百元以下罰鍰；汽車駕駛人有第五十三條之情形者，除依原條款處罰鍰外，並記違規點數三點，道路交通管理處罰條例第五十三條、第六十三條第一項第三款分別定有明文。又車輛面對圓形紅燈之行車管制號誌，表示禁止通行，不得超越停止線或進入路口，道路交通標誌標線號誌設置規則第二百零六條第五款第一目亦有明文。四、經查，異議人甲○○於前揭時間駕駛前開營業小客車行經設有燈光號誌管制之臺北市○○路、康定路交岔路口時，經警攔停舉發「行經有燈光號誌管制之交岔路口闖紅燈」之違規事實，此有臺北市政府警察局九十一年十月十七日北市警交大字第ＡＢＹ六七三八五八號舉發違反道路交通管理事件通知單一紙在卷可稽。又證人即舉發警員江克仁已到庭證稱：「（問：當時舉發情形如何？）當時我在康定路與成都路執行路檢勤務，我站在康定路上，我見到異議人車輛紅燈右轉，由成都路右轉康定路，我們就攔停異議人車輛，並請其出示證件，依法開單舉發。」、「（問：當時成都路往康定路引道上是否有停止線？）是。」、「（問：停止線作用為何？）紅燈時，車輛必須停在停止線前，不可繼續直行或左、右轉。」、「（問：在該引道車輛何時方能駛入康定路？）必須成都路號誌轉為綠燈時（亦即康定路號誌燈轉為紅燈時）才可以駛入康定路。」、「（問：如何得知成都路當時號誌是紅燈？）康定路的號誌是綠燈時，成都路的號誌一定是紅燈，因為該路口是標準號誌。當時異議人的車輛從成都路駛入康定路時，康定路號誌已經轉為綠燈約十二秒。」、「（問：若異議人在成都路還是綠燈時就已經駛入引道，中途沒有停車，可能發生未進入康定路前，康定路就轉為綠燈之情形？）不可能，因為若是綠燈駛入汽車引道，成都路由綠燈轉為紅燈，至少要五秒鐘的黃燈時間，然後還會有成都路路口號誌轉換為紅燈後，再經過二秒之路口淨空時間，路口號誌才會轉換。且一般時速汽車約二秒就可以通過該路口，故不可能有上述情形。」、「（問：於綠燈進入引道後，可否在該處停車逗留，導致到了成都路號誌變成紅燈才繼續行進？）不行在該處停車，因該處路旁劃有紅線。」、「（問：當天攔停情形如何？）我攔停後，異議人一直說他沒有紅燈右轉，後來我仍然依違規事實開立罰單，我開完罰單後，要異議人收受罰單，異議人在車上不理不睬，我就向異議人說他若不簽收，我就寫明拒簽收，後來異議人就開車離去了，本件是攔停舉發，若本件是逕行舉發，就不會有駕駛人的姓名資料。」等情明確（見本院九十三年八月六日訊問筆錄第三至六頁）。衡情證人江克仁為臺北市政府警察局萬華分局昆明街派出所之警員，僅係依法執行交通勤務之公務員，其與異議人素不相識，復無怨隙，自無甘冒偽證之罪責，故意構詞誣陷異議人之必要，故其所為之前揭證言，應堪採信。再者，交通警員掣單舉發違反道路交通管理處罰條例所列之違規事實，本質上為行政處分，係公務員基於職務上權力，依法就特定之具體事件所為具有公法上效果之單方行政行為，基於公務員為公法上行為具有公信力之原則，該行政處分當可被推定為真正，其據以依法處分之事實認定亦為正確無誤，本此公信原則，乃立法者賦予行政機關制定違反道路交通事件統一裁罰標準及處理細則，使執勤警員得當機處分，以達其維護交通秩序、公眾安全之行政目的。反之，若謂公務員一切行政行為均需預留證據以證其實，則國家行政勢必窒礙難行，據此刑事訴訟法就犯罪證據有關之規定中，與屬行政秩序罰之交通違規裁罰本質不合之部分，自不在準用之列，從而本件異議人既未就執勤員警之舉發有誤提出相關證據以供調查，本院復查無任何證據足資證明證人江克仁有捏造事實違法取締之情事，則執勤警員本其維護交通秩序、公眾安全職責所為之舉發，自應受到合法、正確之推定，故異議人所辯其未紅燈右轉云云，是否屬實，已非無疑。至異議人雖到庭辯稱：伊當時是將車停在成都路引道「真愛密碼」樣品屋前讓乘客下車後，始順著引道駕駛，伊係於綠燈時即已進入引道，並未紅燈右轉云云。惟縱使異議人所辯上情屬實，然按交岔路口不得臨時停車，道路交通安全規則第一百十一條第一項第二款已有明文。又證人江克仁已到庭證述：「（問：於綠燈進入引道後，可否在該處停車逗留，導致到了成都路號誌變成紅燈才繼續行進？）不得在該處停車，因該處路旁劃有紅線。」、「（問：若異議人在成都路還是綠燈時就已經駛入引道，中途沒有停車，可否發生未進入康定路前，康定路就轉為綠燈？）不可能，因為若是綠燈駛入汽車引道，成都路由綠燈轉為紅燈，至少要五秒鐘的黃燈時間，然後還會有成都路路口號誌轉換為紅燈後，再經過二秒之路口淨空時間，路口號誌才會轉換。且一般時速汽車約二秒就可以通過該路口，故不可能有上述情形。」、「當時異議人的車輛從成都路駛入康定路時，康定路號誌已經轉為綠燈約十二秒。」等語，詳如前述；而異議人亦自承：伊知悉交岔路口是不可以停車讓客人下車，且依車輛之一般時速，通常約二秒就可以通過該路口等情在卷（見本院九十三年八月六日訊問筆錄第二、六頁），是成都路汽車引道之路旁既劃有紅線，異議人依法不得在該處停車，本件純因異議人在成都路汽車引道處違規停車而任意讓乘客下車，始耽誤正常可通過該路口之時間。況按三燈式交通號誌之設置，綠燈亮起時意在允許通行，紅燈亮起時意在禁止通行，至於黃燈亮起時，則用以警告車輛駕駛人及行人，表示紅色燈號即將顯示，屆時將失去通行路權（道路交通標誌標線號誌設置規則第二百零六條第一項參照），審其設置之目的，無非在藉由燈號輪替，適時更換用路優先順序，俾以確保交岔路口之交通順暢與安全，本件異議人駕駛之上開車輛駛入康定路時，康定路之號誌既已轉換為綠燈約十二秒，已如前述，則異議人從成都路汽車引道欲右轉康定路當時，應可預見其行為將妨害康定路上往來車輛之交通安全及順暢，自應停車在成都路汽車引道之停止線前，等候康定路方向之號誌轉為紅燈時再行右轉，始符該路口交通號誌之設置目的。故異議人既因自己之違規停車行為，錯失於綠燈時通過成都路口之時機，要不得以前揭情詞置辯。綜上所述，足見異議人所辯：伊並未違規紅燈右轉云云，應係事後卸責之詞，尚不足採，本件異議人確有前述紅燈右轉之交通違規事實至為明確，洵堪認定。末按，違反道路交通管理事件統一裁罰標準及處理細則第十一條第一項第一款明文規定：行為人經當場舉發者，被查獲之駕駛人或行為人為受處分人時，應將該通知單填記後交付該行為人簽名或蓋章收受之；拒絕簽章者，並記明其事由，視為已收受。查本件異議人經警當場攔停舉發後，拒絕簽收前揭「舉發違反道路交通管理事件通知單」，而經警在其上載明「拒簽收」等情，業據證人江克仁到庭證述無訛，並有記明「拒簽收」字樣之前述「舉發違反道路交通管理事件通知單」一紙在卷足憑，依前述規定應視為異議人已收受上開舉發通知單，併此敘明。從而原處分機關依道路交通管理處罰條例第五十三條及第六十三條第一項第三款之規定，裁處異議人罰鍰五千四百元，並記違規點數三點，核無不當。本件異議為無理由，應予駁回。據上論斷，應依道路交通管理處罰條例第八十七條第二項，道路交通案件處理辦法第十九條，裁定如主文。中華民國九十三年九月三十日臺灣士林地方法院交通法庭法官陳章榮右正本證明與原本無異。如不服本裁定，應於裁定送達後五日內，向本院提出抗告狀。書記官嚴慧萍中華民國九十三年九月三十日",
  "characters": {
    "judges": [
      "陳章榮"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "嚴慧萍"
    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-09-30",
  "created_at": "2016-02-06 01:19:04",
  "updated_at": "2016-02-06 01:19:04"
}