{
  "identify": "TCD-93-易-1845-20040930-1",
  "court": {
    "name": "臺灣臺中地方法院",
    "code": "TCD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 93,
  "word": "易",
  "number": "1845",
  "jcheck": "1",
  "reason": "竊盜等",
  "content": "臺灣臺中地方法院刑事判決                        九十三年度易字第一八四五號\n    公  訴  人  臺灣臺中地方法院檢察署檢察官\n    被      告  甲○○\n右列被告因竊盜案件，經檢察官提起公訴（九十三年度偵字第一一八五八號），本院\n合議庭裁定由受命法官獨任進行簡式審判程序，判決如左：\n    主  文\n甲○○連續竊盜，累犯，處有期徒刑肆月，如易科罰金，以參佰元折算壹日。\n    事  實\n一、甲○○前於民國八十九年間因搶奪案件，經本院於八十九年七月三十一日以八十\n    九年訴字第一三０一號判決判處有期徒刑一年六月，於八十九年九月十一日確定\n    ，嗣於九十一年三月四日假釋付保護管束期滿執行完畢。猶不知悔改，先於九十\n    三年六月初某日，在臺中縣清水鎮○○路八十五巷四十五之一號前，拾獲梁建銘\n    所遺失之住處大門鑰匙二支及遙控器一組，竟意圖為自己不法所有，變易持有意\n    思為所有意思，將該遙控器及鑰匙一串侵占入己，並心生行竊貪念，復基於意圖\n    為自己不法所有及無故侵入他人住宅之概括犯意，連續於：（一）九十三年六月\n    二十二日十四時許，持前揭遙控器及鑰匙開啟上址梁建銘及其女乙○○住處鐵捲\n    門之方式，未徵得其等同意，無故侵入上址住宅內，竊取乙○○所有之新臺幣（\n    下同）四萬三千元、金項鍊一條、金手鍊二條、金戒子一只及金耳環二個得手後\n    ，變賣花用；（二）又於九十三年六月二十九日十五時三十分許，再以前揭方法\n    ，無故侵入上址住宅內，竊取乙○○所有之四百八十二元得手。適於其行竊返家\n    後復行外出之際，為警查獲，並於其位於臺中縣清水鎮○○路八五巷一之二號住\n    處內起獲前揭鑰匙及遙控器一串以及四百八十二元。\n二、案經乙○○訴由臺中縣警察局清水分局報告臺灣臺中地方法院檢察署檢察官偵查\n    起訴。\n    理  由\n一、本件被告甲○○所犯係死刑、無期徒刑、最輕本刑為三年以上有期徒刑以外之罪\n    ，其於準備程序中就被訴事實為有罪之陳述，經告知簡式審判程序之旨，並聽取\n    公訴人及被告之意見後，本院合議庭認為適宜而裁定由受命法官獨任進行簡式審\n    判程序，合先敘明。\n二、訊據被告甲○○對於右揭犯罪事實坦承不諱，復經告訴人乙○○指訴綦詳（見偵\n    查卷第一一頁至第一四頁警詢筆錄），及證人即告訴人之女李如茵於警詢中證述\n    在卷（見偵查卷第一五頁至第一六頁警詢筆錄），並有贓物認領保管收據一紙、\n    現場照片二張、金飾保單影本一張、扣押物品目錄表一份及現場圖一張等件附卷\n    可稽（見偵查卷第一九頁至第二三頁），足認被告自白與事實相符。本件事證明\n    確，被告犯行洵堪認定。\n三、按所謂侵入住宅，本應以其有住宅之監督權者為被害法益，自非有住宅監督權之\n    人依法告訴，不得遽予論罪，最高法院二十年上字第三二三號判例、八十四年度\n    台非字第四四二號判決意旨可資參照。查本件告訴人乙○○供稱臺中縣清水鎮○\n    ○路八十五巷四十五之一號為其住家（籍設同址），現職家管，且所遭竊之物品\n    為其所有，並位於其所居住之上址住宅房間內等情（見偵查卷第一一頁警詢筆錄\n    ），其對於上址住宅自有管理監督之權，所提本案告訴自屬合法，合先敘明。是\n    核被告所為，係犯刑法第三百三十七條之侵占遺失物罪、第三百零六條第一項之\n    侵入住宅罪及第三百二十條第一項之竊盜罪。被告先後二次無故侵入住宅及竊盜\n    犯行，時間緊接，方法相同，且所觸犯均係基本構成要件相同之罪名，顯係基於\n    概括之犯意反覆為之，為連續犯，各論以一罪，並加重其刑。又被告所犯前揭三\n    罪間，有方法結果之牽連關係，為牽連犯，應從一重之連續竊盜罪處斷。查被告\n    前於八十九年間因搶奪案件，經本院於八十九年七月三十一日以八十九年訴字第\n    一三０一號判決判處有期徒刑一年六月，於八十九年九月十一日確定，嗣於九十\n    一年三月四日假釋付保護管束期滿執行完畢，有被告之刑案資料查註紀錄表及臺\n    灣高等法院被告全國前案紀錄表各一份附卷可考，其受有期徒刑執行完畢後，於\n    五年內再犯本件有期徒刑以上之罪，為累犯，應遞加重其刑。爰審酌被告前有上\n    開搶奪前科，竟不知警惕，因一時貪慾及私利，復為本件侵入住宅、竊盜犯行，\n    造成被害人受有前揭財物上損失，迄未與被害人達成和解，惟念及其犯罪手段平\n    和，犯罪所得尚非甚鉅，於本院審理中坦承犯行，犯後態度尚稱良好等一切情狀\n    ，量處如主文所示之刑，並諭知易科罰金之折算標準。\n據上論斷，應依刑事訴訟法第二百七十三條之一第一項、第二百九十九條第一項前段\n，刑法第五十六條、第三百二十條第一項、第三百零六條第一項、第三百三十七條、\n第五十五條、第四十七條、第四十一條第一項前段，罰金罰鍰提高標準條例第一條前\n段、第二條，判決如主文。\n本案經檢察官李斌到庭執行職務\n中      華      民      國    九十三    年      九      月     三十     日\n                                  臺灣臺中地方法院刑事第八庭\n                                          法  官  吳  崇  道\n右正本證明與原本無異。\n如不服本判決，應於判決送達後十日內向本院提出上訴狀，上訴於臺灣高等法院臺中\n分院( 須附繕本 )。\n                                          書記官\n中      華      民      國    九十三    年      九      月     三十     日\n附錄論罪科刑法條\n刑法第三百零六條\n無故侵入他人住宅、建築物或附連圍繞之土地或船艦者，處一年以下有期徒刑、拘役\n或三百元以下罰金。\n無故隱匿其內，或受退去之要求而仍留滯者，亦同。\n刑法第三百二十條\n意圖為自己或第三人不法之所有，而竊取他人之動產者，為竊盜罪，處五年以下有期\n徒刑、拘役或五百元以下罰金。\n意圖為自己或第三人不法之利益，而竊佔他人之不動產者，依前項之規定處斷。\n前二項之未遂犯罰之。\n刑法第三百三十七條\n意圖為自己或第三人不法所有，而侵占遺失物、漂流物或其他離本人所持有之物者，\n處五百元以下罰金。\n",
  "structure": {
    "main": "甲○○連續竊盜，累犯，處有期徒刑肆月，如易科罰金，以參佰元折算壹日。",
    "fact": "一、甲○○前於民國八十九年間因搶奪案件，經本院於八十九年七月三十一日以八十\n    九年訴字第一三０一號判決判處有期徒刑一年六月，於八十九年九月十一日確定\n    ，嗣於九十一年三月四日假釋付保護管束期滿執行完畢。猶不知悔改，先於九十\n    三年六月初某日，在臺中縣清水鎮○○路八十五巷四十五之一號前，拾獲梁建銘\n    所遺失之住處大門鑰匙二支及遙控器一組，竟意圖為自己不法所有，變易持有意\n    思為所有意思，將該遙控器及鑰匙一串侵占入己，並心生行竊貪念，復基於意圖\n    為自己不法所有及無故侵入他人住宅之概括犯意，連續於：（一）九十三年六月\n    二十二日十四時許，持前揭遙控器及鑰匙開啟上址梁建銘及其女乙○○住處鐵捲\n    門之方式，未徵得其等同意，無故侵入上址住宅內，竊取乙○○所有之新臺幣（\n    下同）四萬三千元、金項鍊一條、金手鍊二條、金戒子一只及金耳環二個得手後\n    ，變賣花用；（二）又於九十三年六月二十九日十五時三十分許，再以前揭方法\n    ，無故侵入上址住宅內，竊取乙○○所有之四百八十二元得手。適於其行竊返家\n    後復行外出之際，為警查獲，並於其位於臺中縣清水鎮○○路八五巷一之二號住\n    處內起獲前揭鑰匙及遙控器一串以及四百八十二元。\n二、案經乙○○訴由臺中縣警察局清水分局報告臺灣臺中地方法院檢察署檢察官偵查\n    起訴。",
    "reason": "一、本件被告甲○○所犯係死刑、無期徒刑、最輕本刑為三年以上有期徒刑以外之罪\n    ，其於準備程序中就被訴事實為有罪之陳述，經告知簡式審判程序之旨，並聽取\n    公訴人及被告之意見後，本院合議庭認為適宜而裁定由受命法官獨任進行簡式審\n    判程序，合先敘明。\n二、訊據被告甲○○對於右揭犯罪事實坦承不諱，復經告訴人乙○○指訴綦詳（見偵\n    查卷第一一頁至第一四頁警詢筆錄），及證人即告訴人之女李如茵於警詢中證述\n    在卷（見偵查卷第一五頁至第一六頁警詢筆錄），並有贓物認領保管收據一紙、\n    現場照片二張、金飾保單影本一張、扣押物品目錄表一份及現場圖一張等件附卷\n    可稽（見偵查卷第一九頁至第二三頁），足認被告自白與事實相符。本件事證明\n    確，被告犯行洵堪認定。\n三、按所謂侵入住宅，本應以其有住宅之監督權者為被害法益，自非有住宅監督權之\n    人依法告訴，不得遽予論罪，最高法院二十年上字第三二三號判例、八十四年度\n    台非字第四四二號判決意旨可資參照。查本件告訴人乙○○供稱臺中縣清水鎮○\n    ○路八十五巷四十五之一號為其住家（籍設同址），現職家管，且所遭竊之物品\n    為其所有，並位於其所居住之上址住宅房間內等情（見偵查卷第一一頁警詢筆錄\n    ），其對於上址住宅自有管理監督之權，所提本案告訴自屬合法，合先敘明。是\n    核被告所為，係犯刑法第三百三十七條之侵占遺失物罪、第三百零六條第一項之\n    侵入住宅罪及第三百二十條第一項之竊盜罪。被告先後二次無故侵入住宅及竊盜\n    犯行，時間緊接，方法相同，且所觸犯均係基本構成要件相同之罪名，顯係基於\n    概括之犯意反覆為之，為連續犯，各論以一罪，並加重其刑。又被告所犯前揭三\n    罪間，有方法結果之牽連關係，為牽連犯，應從一重之連續竊盜罪處斷。查被告\n    前於八十九年間因搶奪案件，經本院於八十九年七月三十一日以八十九年訴字第\n    一三０一號判決判處有期徒刑一年六月，於八十九年九月十一日確定，嗣於九十\n    一年三月四日假釋付保護管束期滿執行完畢，有被告之刑案資料查註紀錄表及臺\n    灣高等法院被告全國前案紀錄表各一份附卷可考，其受有期徒刑執行完畢後，於\n    五年內再犯本件有期徒刑以上之罪，為累犯，應遞加重其刑。爰審酌被告前有上\n    開搶奪前科，竟不知警惕，因一時貪慾及私利，復為本件侵入住宅、竊盜犯行，\n    造成被害人受有前揭財物上損失，迄未與被害人達成和解，惟念及其犯罪手段平\n    和，犯罪所得尚非甚鉅，於本院審理中坦承犯行，犯後態度尚稱良好等一切情狀\n    ，量處如主文所示之刑，並諭知易科罰金之折算標準。\n據上論斷，應依刑事訴訟法第二百七十三條之一第一項、第二百九十九條第一項前段\n，刑法第五十六條、第三百二十條第一項、第三百零六條第一項、第三百三十七條、\n第五十五條、第四十七條、第四十一條第一項前段，罰金罰鍰提高標準條例第一條前\n段、第二條，判決如主文。\n本案經檢察官李斌到庭執行職務\n中      華      民      國    九十三    年      九      月     三十     日\n                                  臺灣臺中地方法院刑事第八庭\n                                          法  官  吳  崇  道\n右正本證明與原本無異。\n如不服本判決，應於判決送達後十日內向本院提出上訴狀，上訴於臺灣高等法院臺中\n分院( 須附繕本 )。\n                                          書記官"
  },
  "search": "臺灣臺中地方法院刑事判決九十三年度易字第一八四五號公訴人臺灣臺中地方法院檢察署檢察官被告甲○○右列被告因竊盜案件，經檢察官提起公訴（九十三年度偵字第一一八五八號），本院合議庭裁定由受命法官獨任進行簡式審判程序，判決如左：主文甲○○連續竊盜，累犯，處有期徒刑肆月，如易科罰金，以參佰元折算壹日。事實一、甲○○前於民國八十九年間因搶奪案件，經本院於八十九年七月三十一日以八十九年訴字第一三０一號判決判處有期徒刑一年六月，於八十九年九月十一日確定，嗣於九十一年三月四日假釋付保護管束期滿執行完畢。猶不知悔改，先於九十三年六月初某日，在臺中縣清水鎮○○路八十五巷四十五之一號前，拾獲梁建銘所遺失之住處大門鑰匙二支及遙控器一組，竟意圖為自己不法所有，變易持有意思為所有意思，將該遙控器及鑰匙一串侵占入己，並心生行竊貪念，復基於意圖為自己不法所有及無故侵入他人住宅之概括犯意，連續於：（一）九十三年六月二十二日十四時許，持前揭遙控器及鑰匙開啟上址梁建銘及其女乙○○住處鐵捲門之方式，未徵得其等同意，無故侵入上址住宅內，竊取乙○○所有之新臺幣（下同）四萬三千元、金項鍊一條、金手鍊二條、金戒子一只及金耳環二個得手後，變賣花用；（二）又於九十三年六月二十九日十五時三十分許，再以前揭方法，無故侵入上址住宅內，竊取乙○○所有之四百八十二元得手。適於其行竊返家後復行外出之際，為警查獲，並於其位於臺中縣清水鎮○○路八五巷一之二號住處內起獲前揭鑰匙及遙控器一串以及四百八十二元。二、案經乙○○訴由臺中縣警察局清水分局報告臺灣臺中地方法院檢察署檢察官偵查起訴。理由一、本件被告甲○○所犯係死刑、無期徒刑、最輕本刑為三年以上有期徒刑以外之罪，其於準備程序中就被訴事實為有罪之陳述，經告知簡式審判程序之旨，並聽取公訴人及被告之意見後，本院合議庭認為適宜而裁定由受命法官獨任進行簡式審判程序，合先敘明。二、訊據被告甲○○對於右揭犯罪事實坦承不諱，復經告訴人乙○○指訴綦詳（見偵查卷第一一頁至第一四頁警詢筆錄），及證人即告訴人之女李如茵於警詢中證述在卷（見偵查卷第一五頁至第一六頁警詢筆錄），並有贓物認領保管收據一紙、現場照片二張、金飾保單影本一張、扣押物品目錄表一份及現場圖一張等件附卷可稽（見偵查卷第一九頁至第二三頁），足認被告自白與事實相符。本件事證明確，被告犯行洵堪認定。三、按所謂侵入住宅，本應以其有住宅之監督權者為被害法益，自非有住宅監督權之人依法告訴，不得遽予論罪，最高法院二十年上字第三二三號判例、八十四年度台非字第四四二號判決意旨可資參照。查本件告訴人乙○○供稱臺中縣清水鎮○○路八十五巷四十五之一號為其住家（籍設同址），現職家管，且所遭竊之物品為其所有，並位於其所居住之上址住宅房間內等情（見偵查卷第一一頁警詢筆錄），其對於上址住宅自有管理監督之權，所提本案告訴自屬合法，合先敘明。是核被告所為，係犯刑法第三百三十七條之侵占遺失物罪、第三百零六條第一項之侵入住宅罪及第三百二十條第一項之竊盜罪。被告先後二次無故侵入住宅及竊盜犯行，時間緊接，方法相同，且所觸犯均係基本構成要件相同之罪名，顯係基於概括之犯意反覆為之，為連續犯，各論以一罪，並加重其刑。又被告所犯前揭三罪間，有方法結果之牽連關係，為牽連犯，應從一重之連續竊盜罪處斷。查被告前於八十九年間因搶奪案件，經本院於八十九年七月三十一日以八十九年訴字第一三０一號判決判處有期徒刑一年六月，於八十九年九月十一日確定，嗣於九十一年三月四日假釋付保護管束期滿執行完畢，有被告之刑案資料查註紀錄表及臺灣高等法院被告全國前案紀錄表各一份附卷可考，其受有期徒刑執行完畢後，於五年內再犯本件有期徒刑以上之罪，為累犯，應遞加重其刑。爰審酌被告前有上開搶奪前科，竟不知警惕，因一時貪慾及私利，復為本件侵入住宅、竊盜犯行，造成被害人受有前揭財物上損失，迄未與被害人達成和解，惟念及其犯罪手段平和，犯罪所得尚非甚鉅，於本院審理中坦承犯行，犯後態度尚稱良好等一切情狀，量處如主文所示之刑，並諭知易科罰金之折算標準。據上論斷，應依刑事訴訟法第二百七十三條之一第一項、第二百九十九條第一項前段，刑法第五十六條、第三百二十條第一項、第三百零六條第一項、第三百三十七條、第五十五條、第四十七條、第四十一條第一項前段，罰金罰鍰提高標準條例第一條前段、第二條，判決如主文。本案經檢察官李斌到庭執行職務中華民國九十三年九月三十日臺灣臺中地方法院刑事第八庭法官吳崇道右正本證明與原本無異。如不服本判決，應於判決送達後十日內向本院提出上訴狀，上訴於臺灣高等法院臺中分院(須附繕本)。書記官中華民國九十三年九月三十日附錄論罪科刑法條刑法第三百零六條無故侵入他人住宅、建築物或附連圍繞之土地或船艦者，處一年以下有期徒刑、拘役或三百元以下罰金。無故隱匿其內，或受退去之要求而仍留滯者，亦同。刑法第三百二十條意圖為自己或第三人不法之所有，而竊取他人之動產者，為竊盜罪，處五年以下有期徒刑、拘役或五百元以下罰金。意圖為自己或第三人不法之利益，而竊佔他人之不動產者，依前項之規定處斷。前二項之未遂犯罰之。刑法第三百三十七條意圖為自己或第三人不法所有，而侵占遺失物、漂流物或其他離本人所持有之物者，處五百元以下罰金。",
  "characters": {
    "judges": [
      "吳崇道"
    ],
    "prosecutors": [
      "李斌"
    ],
    "lawyers": [

    ],
    "clerks": [
      "中華民國九十三年九月三十日"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "甲○○",
      "右列被告因竊盜案件，經檢察官提起公訴（九十三年度偵字第一一八五八號），本院",
      "合議庭裁定由受命法官獨任進行簡式審判程序，判決如左："
    ],
    "prosecutor_office": [
      "臺灣臺中地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-09-30",
  "created_at": "2016-02-06 01:23:01",
  "updated_at": "2016-02-06 01:23:01"
}