{
  "identify": "TCH-93-交上易-617-20040929-1",
  "court": {
    "name": "臺灣高等法院",
    "code": "TCH"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 93,
  "word": "交上易",
  "number": "617",
  "jcheck": "1",
  "reason": "過失傷害",
  "content": "臺灣高等法院臺中分院刑事判決                  九十三年度交上易字第六一七號\n    上  訴  人\n    即  被  告  丙○○\n    選任辯護人  李清輝\n右上訴人因過失傷害案件，不服臺灣臺中地方法院九十二年度交易字第四○○號中華\n民國九十三年四月二十一日第一審判決（起訴案號：臺灣臺中地方法院檢察署九十二\n年度偵字第七九○七號），提起上訴，本院判決如左：\n    主      文\n原判決撤銷。\n丙○○因過失傷害人，致重傷，處有期徒刑陸月，如易科罰金，以佰元折算壹日，\n緩刑年。\n    事      實\n一、丙○○於民國（下同）九十一年十一月二十四日下午六時三十分許，駕駛車牌號\n    碼為ＳＨ─八七九九號之自小客車，沿台中縣沙鹿鎮○○路由南往北方向行駛，\n    駛至同鎮○○路與星河路口附近時，明知該處係時速限制為四十公里且紅綠燈密\n    度甚高之路段，除應注意遵限行駛外，並應注意車前狀況，以避免危險之發生，\n    而依據當時情形，丙○○亦無不能注意之情形，詎其疏未注意遵守上開交通規則\n    ，未注意前方並減速慢行，亦未保持行車之安全距離，致於發現前車時，誤認油\n    門為煞車，而以時速近七十公里之速度自後追撞同向在前停車等待綠燈通行之由\n    姚嘉雯駕駛之六二九九─ＦＢ車號休旅車，致車上乘客乙○○受有右耳撕裂傷、\n    右頰及頸部挫傷合併脊髓病變及第一、二腰椎外傷性椎間盤突出，並於接受第一\n    、二腰椎椎間盤手術後，因頸椎受傷無法手術治療，經復健治療一年後仍四肢無\n    力，有中樞神經系統機能極度障礙，為維持日常生活活動，須他人廿四小時扶助\n    而達重傷害之程度。丙○○於肇事後，即託人報案，並留於現場，於犯罪偵查機\n    關未發覺前，主動向到場處理之警員卓永發坦承其為肇事者，自首而接受裁判。\n    嗣於本院審理期間，並與乙○○在台中縣沙鹿鎮調解委員會達成調解，除乙○○\n    可領取之強制責任保險外，並賠償乙○○新台幣（下同）一百五十六萬元，且給\n    付完畢。\n二、案經被害人乙○○訴由臺灣臺中地方法院檢察署檢察官偵查起訴。\n    理      由\n一、訊據本案上訴人即被告丙○○（以下簡稱為被告）對於伊於前開時、地，確有因\n    為疏未注意遵守交通規則，未注意前方並減速慢行，亦未保持行車之安全距離，\n    致於發現前車時，誤認油門為煞車，而以時速近七十公里之速度自後追撞同向在\n    前停車等待綠燈通行之由姚嘉雯駕駛之六二九九─ＦＢ車號休旅車，致車上乘客\n    乙○○受傷之事實，雖均坦承不諱，惟仍辯稱：被害人之脊髓病變及第一、二腰\n    椎椎間盤突出非本件車禍所造成，而是被害人原來就有之疾病，且是否已達重傷\n    程度，亦有疑義等語。\n二、然查：\n（一）本案被告前開犯罪事實業據告訴人乙○○指訴在卷，並有道路交通事故調查報\n      告表（一）（二）、道路交通事故現場圖、警製經被告簽名之肇事現場草圖、\n      肇事經過說明等資料各一件、現場照片六張及光田綜合醫院九十一年十一月廿\n      八日出具、太慶醫院九十二年九有七日出具、童綜合醫院九十二年九月十八日\n      出具之診斷證明書各一件、童綜合醫院同日出具之勞工保險殘廢診斷書一件在\n      卷可稽。按汽車行駛時，駕駛人應注意車前狀況，隨時採取必要之安全措施；\n      行車速度，依標誌之規定，道路交通安全規則第九十四條第三項、第九十三條\n      第一項分別定有明文。被告駕車，自應注意上開規定，且依當時天候晴、有暮\n      光、視距良好、路面無缺陷等情形，應非不能注意，而被告竟疏未注意，仍以\n      時速近七十公里之速度追撞前車，致肇事故，其有過失甚為顯然。\n（二）被告雖另辯稱被害人乙○○之部分傷勢應該不是車禍造成，而係被害人之宿疾\n      ，且是否已達重傷程度，亦有疑義等語。惟查：\n（１）經原審法院向被害人乙○○一向就診之太慶診所調閱病歷，被害人於九十一年\n      十一月廿七日就診以前雖曾因有背挫傷、疑似頸部椎間盤疾患等情而接受按摩\n      等物理治療，惟並無上肢無力麻木及兩側下肢無力之症狀，而經訊問該診所之\n      醫師即證人王維慶，亦明確證稱：九十一年十一月廿七日被害人就診，脖子很\n      痛，不能動，當時先以肌膜炎來治療，有用一些止痛的藥，但是情況沒有好轉\n      ，走路會比較僵硬，手會發抖，這情形跟以前不同，走路是屬於上神經元的問\n      題，可能是屬於腰椎一、二節以上的問題等語，此亦有九十一年十一月廿七日\n      及之前之病歷記載可參，足見車禍前後被害人所表現出來的臨床症狀確有重大\n      不同。\n（２）而經原審法院訊問證人即童綜合醫院之主治醫師陳鴻鑫亦證稱：病人有兩大病\n      理，最大是在頸椎，是脊髓受損但不是骨頭斷掉，病人沒有辦法用外科解決，\n      病人造成外傷性腰椎第一節、二節椎間盤突出，病人於九十二年三月十八日接\n      受第一腰椎、第二腰椎的椎間盤切除手術，她的腰椎突出與頸椎在學理上應是\n      同一事件所引起，我看整個資料，這是同一事件所發生，且合於理論。她的病\n      主要是在頸椎，不是在腰椎，是脊髓的病變。頸椎受傷影響他的軀幹僵直及步\n      態不穩及運動跟感覺不良。只要有鞭打效用，就有可能造成頸椎跟腰椎受傷，\n      也可能骨頭沒有斷而裡面的脊髓受傷，且機率相當高。本件是脊髓受傷。她的\n      腰椎不是骨刺，以我們的經驗，她是外傷引起的，一、二節比較可能是外傷性\n      ，手術的結果看來也是外傷性等語，核與卷附該院之病歷記載亦無不合。足見\n      本件被害人本有之「疑似頸部椎間盤疾患」卻因本件車禍造成脊髓病變，並因\n      而產生外在之肢體麻木無力之情形，後經檢查得知併造成腰椎第一、二節間之\n      椎間盤突出，此部分雖經手術治療切除，惟頸椎受傷卻無法以手術治療，仍持\n      續惡化，經復健治療一年後仍四肢無力，有中樞神經系統機能極度障礙，為維\n      持日常生活活動，須他人廿四小時扶助而達重傷害之程度。且經原審法院向童\n      綜合醫院函查，亦覆以：病患乙○○所受之傷害已達重傷之程度，此傷害確為\n      高速外傷所致等語，有該院覆函在卷可稽。\n（３）經原審法院另向九十一年十一月廿四日車禍當天為被害人為急診處理之光田綜\n      合醫院函查，該醫院雖向原審法院覆以：病患乙○○所受傷害未達重傷害程度\n      云云。惟查該醫院於車禍當天，僅為被害人照臉部及頸椎之Ｘ片，而對於神經\n      方面之損害並非Ｘ光檢查所能得知，而被害人九十一年十一月廿四車禍當天下\n      午八時五十八分到院，同日下午九時四十分即離院，之後並無至該院就診，則\n      在不到一小時之時間內，被害人所受傷痛的感覺，可能還沒有發展至最痛之程\n      度，故尚難以此覆函即認定被害人並未致重傷之情況，或其重傷與車禍無因果\n      關係。\n（４）而依車禍發生時，被害人所搭之車係處於停止狀態，被告於警製交通事故談話\n      紀錄表稱其行車速度為約七十公里，此於審理中亦為被告所坦承，而被告於案\n      發現場亦承認「係誤認油門為煞車而追撞乙車」（見偵卷第十八頁），經警載\n      於肇事經過欄並經雙方當事人簽名，足見被告之車當時衝撞力應甚大，而被害\n      人本有頸部舊疾患，其遭此撞擊後亦受有頸部挫傷、右耳撕裂傷、右頰挫傷等\n      傷害，自可能導致頸椎之病變，且有因此導致腰椎第一、二節間之椎間盤突出\n      之可能。而以脊椎壓迫神經之情況，本有可能日趨嚴重，被害人於九十一年十\n      一月廿七日門診以前既無上下肢麻木無力之情，而之後卻因而持續門診治療，\n      並於同年十二月十四日住院治療，均未改善，因疼痛難忍後對腰椎採取手術方\n      式治療，亦可理解，雖手術時間距車禍發生時間達三、四月之久，亦難認非因\n      車禍導致。而頸椎部分雖終未手術治療，然亦無法藉復健使其痊癒，以被害人\n      車禍前後外顯現象之顯然不同，其所受傷害確因本件車禍導致應可認定。\n（５）而若非被害人有需要，醫師當無冒險為被害人開不必要之刀之理。復經本院就\n      被告之疑義，向童綜合醫院函查結果，該醫院亦於九十三年八月十九日以該醫\n      院九三童醫字第○九三六號函，向本院覆稱：「病患乙○○其重傷程度傷及脊\n      髓造成四肢無力且麻痛與步態不穩，無法處理日常生活，須他人照顧日常生活\n      ，且經六個月復健後仍無法恢復，在神經功能上屬不可恢復之症，已屬重度傷\n      害，其頸椎於病情摘要提到其為揮鞭效應傷害，頸椎無椎間盤突出，而是脊髓\n      之傷害」、「揮鞭效應合併腰椎受傷臨床上常發生第一、二腰椎或第十二胸椎\n      、第一腰錐，其他腰椎機率很少」、「病患以前無頸椎、腰椎之病史」、「受\n      高速之腰椎盤突出其臨床症狀，重則癱瘓，其次下肢無力，大小便失禁，再其\n      次背痛，輕微無力及酸麻，其有相當高之可能二十天才發現」各情，有上開覆\n      函在卷可稽。綜上所述，被告所辯被害人之受傷非車禍引起、及未達重傷程度\n      云云，尚難採信。其請求將本案再送台中榮民總醫院神經外科鑑定等，本院認\n      事證已明，並無再予調查之必要。而被告撞及原有頸椎疾患之被害人，並因而\n      加重其病情，此種情形所造成之重傷害與被告之過失行為仍具有相當因果關係\n      ，事證已明，被告過失傷害犯行堪以認定。\n三、核被告所為，係犯刑法第二百八十四條第一項後段之過失傷害致重傷罪。又被告\n    於肇事後即託人報案並留於現場向到場處理之警員卓永發坦承肇事並接受偵訊，\n    於犯罪偵查機關未發覺前，自首而接受裁判，亦據證人卓永發到庭證述屬實，應\n    依法減輕其刑。\n四、原審判決就被告前開所犯，予以論罪科刑，固非無見，惟被告於本院審理期間，\n    已與告訴人乙○○在台中縣沙鹿鎮調解委員會達成調解，除告訴人乙○○可領取\n    之強制責任保險外，被告並賠償告訴人乙○○一百五十六萬元，且已給付完畢，\n    上情除有調解書影本附卷可憑外，並經告訴代理人丁○○於本院陳明屬實。告訴\n    代理人丁○○亦表示願給被告自新機會。原審判未及審酌被告上開犯罪後與被害\n    人達成民事和解賠償之情形，認被告尚未與被害人達成民事和解賠償，乃審酌此\n    情及其他犯罪情狀，量處被告有期徒刑七月，尚嫌過重。是本案被告上訴為此指\n    摘，其上訴為有理由，應由本院將原審判決予以撤銷改判。爰審酌被告之過失情\n    形、所生之危害、肇事後之態度，及現已與被害人達成民事調解並賠償損害等一\n    切犯罪情狀，在依自首規定減輕其刑後，量處有期徒刑六月，並諭知有期徒刑易\n    科罰金之折算標準。又被告並無前科犯罪紀錄，有臺灣臺中地方法院前案查註紀\n    錄表與本院被告全國前案紀錄表在卷可稽。被告因一時過失而罹刑典，事後亦與\n    被害人達成和解並賠償損害，經此偵、審程序及刑罰之宣告後，應知警惕而無再\n    犯之虞，本院因認其刑以暫不執行為適當，爰併予宣告緩刑三年，用啟自新。\n五、據上論斷，應依刑事訴訟法第三百六十九條第一項前段、第三百六十四條、第二\n    百九十九條第一項前段、刑法第二百八十四條第一項後段、第六十二條前段、第\n    四十一條第一項、第七十四條第一款、罰金罰鍰提高標準條例第一條前段、第二\n    條，判決如主文。\n本案經檢察官甲○○到庭執行職務。\n中      華      民      國      九十三  年      九      月      二十九  日\n                                臺灣高等法院臺中分院刑事第三庭\n                                      審判長法  官  陳  朱  貴\n                                            法  官  胡  忠  文\n                                            法  官  廖  柏  基\n右正本證明與原本無異。\n不得上訴。\n                                            書記官  詹  錫  朋\n中      華      民      國      九十三  年      九      月      三十    日\n附錄論罪科刑法條\n刑法第二百八十四條第一項\n因過失傷害人者，處六月以下有期徒刑、拘役或五百元以下罰金，致重傷者，處一年\n以下有期徒刑、拘役或五百元以下罰金。\n                                                                        Ａ\n",
  "structure": {
    "main": "原判決撤銷。\n丙○○因過失傷害人，致重傷，處有期徒刑陸月，如易科罰金，以佰元折算壹日，\n緩刑年。",
    "fact": "一、丙○○於民國（下同）九十一年十一月二十四日下午六時三十分許，駕駛車牌號\n    碼為ＳＨ─八七九九號之自小客車，沿台中縣沙鹿鎮○○路由南往北方向行駛，\n    駛至同鎮○○路與星河路口附近時，明知該處係時速限制為四十公里且紅綠燈密\n    度甚高之路段，除應注意遵限行駛外，並應注意車前狀況，以避免危險之發生，\n    而依據當時情形，丙○○亦無不能注意之情形，詎其疏未注意遵守上開交通規則\n    ，未注意前方並減速慢行，亦未保持行車之安全距離，致於發現前車時，誤認油\n    門為煞車，而以時速近七十公里之速度自後追撞同向在前停車等待綠燈通行之由\n    姚嘉雯駕駛之六二九九─ＦＢ車號休旅車，致車上乘客乙○○受有右耳撕裂傷、\n    右頰及頸部挫傷合併脊髓病變及第一、二腰椎外傷性椎間盤突出，並於接受第一\n    、二腰椎椎間盤手術後，因頸椎受傷無法手術治療，經復健治療一年後仍四肢無\n    力，有中樞神經系統機能極度障礙，為維持日常生活活動，須他人廿四小時扶助\n    而達重傷害之程度。丙○○於肇事後，即託人報案，並留於現場，於犯罪偵查機\n    關未發覺前，主動向到場處理之警員卓永發坦承其為肇事者，自首而接受裁判。\n    嗣於本院審理期間，並與乙○○在台中縣沙鹿鎮調解委員會達成調解，除乙○○\n    可領取之強制責任保險外，並賠償乙○○新台幣（下同）一百五十六萬元，且給\n    付完畢。\n二、案經被害人乙○○訴由臺灣臺中地方法院檢察署檢察官偵查起訴。",
    "reason": "一、訊據本案上訴人即被告丙○○（以下簡稱為被告）對於伊於前開時、地，確有因\n    為疏未注意遵守交通規則，未注意前方並減速慢行，亦未保持行車之安全距離，\n    致於發現前車時，誤認油門為煞車，而以時速近七十公里之速度自後追撞同向在\n    前停車等待綠燈通行之由姚嘉雯駕駛之六二九九─ＦＢ車號休旅車，致車上乘客\n    乙○○受傷之事實，雖均坦承不諱，惟仍辯稱：被害人之脊髓病變及第一、二腰\n    椎椎間盤突出非本件車禍所造成，而是被害人原來就有之疾病，且是否已達重傷\n    程度，亦有疑義等語。\n二、然查：\n（一）本案被告前開犯罪事實業據告訴人乙○○指訴在卷，並有道路交通事故調查報\n      告表（一）（二）、道路交通事故現場圖、警製經被告簽名之肇事現場草圖、\n      肇事經過說明等資料各一件、現場照片六張及光田綜合醫院九十一年十一月廿\n      八日出具、太慶醫院九十二年九有七日出具、童綜合醫院九十二年九月十八日\n      出具之診斷證明書各一件、童綜合醫院同日出具之勞工保險殘廢診斷書一件在\n      卷可稽。按汽車行駛時，駕駛人應注意車前狀況，隨時採取必要之安全措施；\n      行車速度，依標誌之規定，道路交通安全規則第九十四條第三項、第九十三條\n      第一項分別定有明文。被告駕車，自應注意上開規定，且依當時天候晴、有暮\n      光、視距良好、路面無缺陷等情形，應非不能注意，而被告竟疏未注意，仍以\n      時速近七十公里之速度追撞前車，致肇事故，其有過失甚為顯然。\n（二）被告雖另辯稱被害人乙○○之部分傷勢應該不是車禍造成，而係被害人之宿疾\n      ，且是否已達重傷程度，亦有疑義等語。惟查：\n（１）經原審法院向被害人乙○○一向就診之太慶診所調閱病歷，被害人於九十一年\n      十一月廿七日就診以前雖曾因有背挫傷、疑似頸部椎間盤疾患等情而接受按摩\n      等物理治療，惟並無上肢無力麻木及兩側下肢無力之症狀，而經訊問該診所之\n      醫師即證人王維慶，亦明確證稱：九十一年十一月廿七日被害人就診，脖子很\n      痛，不能動，當時先以肌膜炎來治療，有用一些止痛的藥，但是情況沒有好轉\n      ，走路會比較僵硬，手會發抖，這情形跟以前不同，走路是屬於上神經元的問\n      題，可能是屬於腰椎一、二節以上的問題等語，此亦有九十一年十一月廿七日\n      及之前之病歷記載可參，足見車禍前後被害人所表現出來的臨床症狀確有重大\n      不同。\n（２）而經原審法院訊問證人即童綜合醫院之主治醫師陳鴻鑫亦證稱：病人有兩大病\n      理，最大是在頸椎，是脊髓受損但不是骨頭斷掉，病人沒有辦法用外科解決，\n      病人造成外傷性腰椎第一節、二節椎間盤突出，病人於九十二年三月十八日接\n      受第一腰椎、第二腰椎的椎間盤切除手術，她的腰椎突出與頸椎在學理上應是\n      同一事件所引起，我看整個資料，這是同一事件所發生，且合於理論。她的病\n      主要是在頸椎，不是在腰椎，是脊髓的病變。頸椎受傷影響他的軀幹僵直及步\n      態不穩及運動跟感覺不良。只要有鞭打效用，就有可能造成頸椎跟腰椎受傷，\n      也可能骨頭沒有斷而裡面的脊髓受傷，且機率相當高。本件是脊髓受傷。她的\n      腰椎不是骨刺，以我們的經驗，她是外傷引起的，一、二節比較可能是外傷性\n      ，手術的結果看來也是外傷性等語，核與卷附該院之病歷記載亦無不合。足見\n      本件被害人本有之「疑似頸部椎間盤疾患」卻因本件車禍造成脊髓病變，並因\n      而產生外在之肢體麻木無力之情形，後經檢查得知併造成腰椎第一、二節間之\n      椎間盤突出，此部分雖經手術治療切除，惟頸椎受傷卻無法以手術治療，仍持\n      續惡化，經復健治療一年後仍四肢無力，有中樞神經系統機能極度障礙，為維\n      持日常生活活動，須他人廿四小時扶助而達重傷害之程度。且經原審法院向童\n      綜合醫院函查，亦覆以：病患乙○○所受之傷害已達重傷之程度，此傷害確為\n      高速外傷所致等語，有該院覆函在卷可稽。\n（３）經原審法院另向九十一年十一月廿四日車禍當天為被害人為急診處理之光田綜\n      合醫院函查，該醫院雖向原審法院覆以：病患乙○○所受傷害未達重傷害程度\n      云云。惟查該醫院於車禍當天，僅為被害人照臉部及頸椎之Ｘ片，而對於神經\n      方面之損害並非Ｘ光檢查所能得知，而被害人九十一年十一月廿四車禍當天下\n      午八時五十八分到院，同日下午九時四十分即離院，之後並無至該院就診，則\n      在不到一小時之時間內，被害人所受傷痛的感覺，可能還沒有發展至最痛之程\n      度，故尚難以此覆函即認定被害人並未致重傷之情況，或其重傷與車禍無因果\n      關係。\n（４）而依車禍發生時，被害人所搭之車係處於停止狀態，被告於警製交通事故談話\n      紀錄表稱其行車速度為約七十公里，此於審理中亦為被告所坦承，而被告於案\n      發現場亦承認「係誤認油門為煞車而追撞乙車」（見偵卷第十八頁），經警載\n      於肇事經過欄並經雙方當事人簽名，足見被告之車當時衝撞力應甚大，而被害\n      人本有頸部舊疾患，其遭此撞擊後亦受有頸部挫傷、右耳撕裂傷、右頰挫傷等\n      傷害，自可能導致頸椎之病變，且有因此導致腰椎第一、二節間之椎間盤突出\n      之可能。而以脊椎壓迫神經之情況，本有可能日趨嚴重，被害人於九十一年十\n      一月廿七日門診以前既無上下肢麻木無力之情，而之後卻因而持續門診治療，\n      並於同年十二月十四日住院治療，均未改善，因疼痛難忍後對腰椎採取手術方\n      式治療，亦可理解，雖手術時間距車禍發生時間達三、四月之久，亦難認非因\n      車禍導致。而頸椎部分雖終未手術治療，然亦無法藉復健使其痊癒，以被害人\n      車禍前後外顯現象之顯然不同，其所受傷害確因本件車禍導致應可認定。\n（５）而若非被害人有需要，醫師當無冒險為被害人開不必要之刀之理。復經本院就\n      被告之疑義，向童綜合醫院函查結果，該醫院亦於九十三年八月十九日以該醫\n      院九三童醫字第○九三六號函，向本院覆稱：「病患乙○○其重傷程度傷及脊\n      髓造成四肢無力且麻痛與步態不穩，無法處理日常生活，須他人照顧日常生活\n      ，且經六個月復健後仍無法恢復，在神經功能上屬不可恢復之症，已屬重度傷\n      害，其頸椎於病情摘要提到其為揮鞭效應傷害，頸椎無椎間盤突出，而是脊髓\n      之傷害」、「揮鞭效應合併腰椎受傷臨床上常發生第一、二腰椎或第十二胸椎\n      、第一腰錐，其他腰椎機率很少」、「病患以前無頸椎、腰椎之病史」、「受\n      高速之腰椎盤突出其臨床症狀，重則癱瘓，其次下肢無力，大小便失禁，再其\n      次背痛，輕微無力及酸麻，其有相當高之可能二十天才發現」各情，有上開覆\n      函在卷可稽。綜上所述，被告所辯被害人之受傷非車禍引起、及未達重傷程度\n      云云，尚難採信。其請求將本案再送台中榮民總醫院神經外科鑑定等，本院認\n      事證已明，並無再予調查之必要。而被告撞及原有頸椎疾患之被害人，並因而\n      加重其病情，此種情形所造成之重傷害與被告之過失行為仍具有相當因果關係\n      ，事證已明，被告過失傷害犯行堪以認定。\n三、核被告所為，係犯刑法第二百八十四條第一項後段之過失傷害致重傷罪。又被告\n    於肇事後即託人報案並留於現場向到場處理之警員卓永發坦承肇事並接受偵訊，\n    於犯罪偵查機關未發覺前，自首而接受裁判，亦據證人卓永發到庭證述屬實，應\n    依法減輕其刑。\n四、原審判決就被告前開所犯，予以論罪科刑，固非無見，惟被告於本院審理期間，\n    已與告訴人乙○○在台中縣沙鹿鎮調解委員會達成調解，除告訴人乙○○可領取\n    之強制責任保險外，被告並賠償告訴人乙○○一百五十六萬元，且已給付完畢，\n    上情除有調解書影本附卷可憑外，並經告訴代理人丁○○於本院陳明屬實。告訴\n    代理人丁○○亦表示願給被告自新機會。原審判未及審酌被告上開犯罪後與被害\n    人達成民事和解賠償之情形，認被告尚未與被害人達成民事和解賠償，乃審酌此\n    情及其他犯罪情狀，量處被告有期徒刑七月，尚嫌過重。是本案被告上訴為此指\n    摘，其上訴為有理由，應由本院將原審判決予以撤銷改判。爰審酌被告之過失情\n    形、所生之危害、肇事後之態度，及現已與被害人達成民事調解並賠償損害等一\n    切犯罪情狀，在依自首規定減輕其刑後，量處有期徒刑六月，並諭知有期徒刑易\n    科罰金之折算標準。又被告並無前科犯罪紀錄，有臺灣臺中地方法院前案查註紀\n    錄表與本院被告全國前案紀錄表在卷可稽。被告因一時過失而罹刑典，事後亦與\n    被害人達成和解並賠償損害，經此偵、審程序及刑罰之宣告後，應知警惕而無再\n    犯之虞，本院因認其刑以暫不執行為適當，爰併予宣告緩刑三年，用啟自新。\n五、據上論斷，應依刑事訴訟法第三百六十九條第一項前段、第三百六十四條、第二\n    百九十九條第一項前段、刑法第二百八十四條第一項後段、第六十二條前段、第\n    四十一條第一項、第七十四條第一款、罰金罰鍰提高標準條例第一條前段、第二\n    條，判決如主文。\n本案經檢察官甲○○到庭執行職務。\n中      華      民      國      九十三  年      九      月      二十九  日\n                                臺灣高等法院臺中分院刑事第三庭\n                                      審判長法  官  陳  朱  貴\n                                            法  官  胡  忠  文\n                                            法  官  廖  柏  基\n右正本證明與原本無異。\n不得上訴。\n                                            書記官  詹  錫  朋"
  },
  "search": "臺灣高等法院臺中分院刑事判決九十三年度交上易字第六一七號上訴人即被告丙○○選任辯護人李清輝右上訴人因過失傷害案件，不服臺灣臺中地方法院九十二年度交易字第四○○號中華民國九十三年四月二十一日第一審判決（起訴案號：臺灣臺中地方法院檢察署九十二年度偵字第七九○七號），提起上訴，本院判決如左：主文原判決撤銷。丙○○因過失傷害人，致重傷，處有期徒刑陸月，如易科罰金，以佰元折算壹日，緩刑年。事實一、丙○○於民國（下同）九十一年十一月二十四日下午六時三十分許，駕駛車牌號碼為ＳＨ─八七九九號之自小客車，沿台中縣沙鹿鎮○○路由南往北方向行駛，駛至同鎮○○路與星河路口附近時，明知該處係時速限制為四十公里且紅綠燈密度甚高之路段，除應注意遵限行駛外，並應注意車前狀況，以避免危險之發生，而依據當時情形，丙○○亦無不能注意之情形，詎其疏未注意遵守上開交通規則，未注意前方並減速慢行，亦未保持行車之安全距離，致於發現前車時，誤認油門為煞車，而以時速近七十公里之速度自後追撞同向在前停車等待綠燈通行之由姚嘉雯駕駛之六二九九─ＦＢ車號休旅車，致車上乘客乙○○受有右耳撕裂傷、右頰及頸部挫傷合併脊髓病變及第一、二腰椎外傷性椎間盤突出，並於接受第一、二腰椎椎間盤手術後，因頸椎受傷無法手術治療，經復健治療一年後仍四肢無力，有中樞神經系統機能極度障礙，為維持日常生活活動，須他人廿四小時扶助而達重傷害之程度。丙○○於肇事後，即託人報案，並留於現場，於犯罪偵查機關未發覺前，主動向到場處理之警員卓永發坦承其為肇事者，自首而接受裁判。嗣於本院審理期間，並與乙○○在台中縣沙鹿鎮調解委員會達成調解，除乙○○可領取之強制責任保險外，並賠償乙○○新台幣（下同）一百五十六萬元，且給付完畢。二、案經被害人乙○○訴由臺灣臺中地方法院檢察署檢察官偵查起訴。理由一、訊據本案上訴人即被告丙○○（以下簡稱為被告）對於伊於前開時、地，確有因為疏未注意遵守交通規則，未注意前方並減速慢行，亦未保持行車之安全距離，致於發現前車時，誤認油門為煞車，而以時速近七十公里之速度自後追撞同向在前停車等待綠燈通行之由姚嘉雯駕駛之六二九九─ＦＢ車號休旅車，致車上乘客乙○○受傷之事實，雖均坦承不諱，惟仍辯稱：被害人之脊髓病變及第一、二腰椎椎間盤突出非本件車禍所造成，而是被害人原來就有之疾病，且是否已達重傷程度，亦有疑義等語。二、然查：（一）本案被告前開犯罪事實業據告訴人乙○○指訴在卷，並有道路交通事故調查報告表（一）（二）、道路交通事故現場圖、警製經被告簽名之肇事現場草圖、肇事經過說明等資料各一件、現場照片六張及光田綜合醫院九十一年十一月廿八日出具、太慶醫院九十二年九有七日出具、童綜合醫院九十二年九月十八日出具之診斷證明書各一件、童綜合醫院同日出具之勞工保險殘廢診斷書一件在卷可稽。按汽車行駛時，駕駛人應注意車前狀況，隨時採取必要之安全措施；行車速度，依標誌之規定，道路交通安全規則第九十四條第三項、第九十三條第一項分別定有明文。被告駕車，自應注意上開規定，且依當時天候晴、有暮光、視距良好、路面無缺陷等情形，應非不能注意，而被告竟疏未注意，仍以時速近七十公里之速度追撞前車，致肇事故，其有過失甚為顯然。（二）被告雖另辯稱被害人乙○○之部分傷勢應該不是車禍造成，而係被害人之宿疾，且是否已達重傷程度，亦有疑義等語。惟查：（１）經原審法院向被害人乙○○一向就診之太慶診所調閱病歷，被害人於九十一年十一月廿七日就診以前雖曾因有背挫傷、疑似頸部椎間盤疾患等情而接受按摩等物理治療，惟並無上肢無力麻木及兩側下肢無力之症狀，而經訊問該診所之醫師即證人王維慶，亦明確證稱：九十一年十一月廿七日被害人就診，脖子很痛，不能動，當時先以肌膜炎來治療，有用一些止痛的藥，但是情況沒有好轉，走路會比較僵硬，手會發抖，這情形跟以前不同，走路是屬於上神經元的問題，可能是屬於腰椎一、二節以上的問題等語，此亦有九十一年十一月廿七日及之前之病歷記載可參，足見車禍前後被害人所表現出來的臨床症狀確有重大不同。（２）而經原審法院訊問證人即童綜合醫院之主治醫師陳鴻鑫亦證稱：病人有兩大病理，最大是在頸椎，是脊髓受損但不是骨頭斷掉，病人沒有辦法用外科解決，病人造成外傷性腰椎第一節、二節椎間盤突出，病人於九十二年三月十八日接受第一腰椎、第二腰椎的椎間盤切除手術，她的腰椎突出與頸椎在學理上應是同一事件所引起，我看整個資料，這是同一事件所發生，且合於理論。她的病主要是在頸椎，不是在腰椎，是脊髓的病變。頸椎受傷影響他的軀幹僵直及步態不穩及運動跟感覺不良。只要有鞭打效用，就有可能造成頸椎跟腰椎受傷，也可能骨頭沒有斷而裡面的脊髓受傷，且機率相當高。本件是脊髓受傷。她的腰椎不是骨刺，以我們的經驗，她是外傷引起的，一、二節比較可能是外傷性，手術的結果看來也是外傷性等語，核與卷附該院之病歷記載亦無不合。足見本件被害人本有之「疑似頸部椎間盤疾患」卻因本件車禍造成脊髓病變，並因而產生外在之肢體麻木無力之情形，後經檢查得知併造成腰椎第一、二節間之椎間盤突出，此部分雖經手術治療切除，惟頸椎受傷卻無法以手術治療，仍持續惡化，經復健治療一年後仍四肢無力，有中樞神經系統機能極度障礙，為維持日常生活活動，須他人廿四小時扶助而達重傷害之程度。且經原審法院向童綜合醫院函查，亦覆以：病患乙○○所受之傷害已達重傷之程度，此傷害確為高速外傷所致等語，有該院覆函在卷可稽。（３）經原審法院另向九十一年十一月廿四日車禍當天為被害人為急診處理之光田綜合醫院函查，該醫院雖向原審法院覆以：病患乙○○所受傷害未達重傷害程度云云。惟查該醫院於車禍當天，僅為被害人照臉部及頸椎之Ｘ片，而對於神經方面之損害並非Ｘ光檢查所能得知，而被害人九十一年十一月廿四車禍當天下午八時五十八分到院，同日下午九時四十分即離院，之後並無至該院就診，則在不到一小時之時間內，被害人所受傷痛的感覺，可能還沒有發展至最痛之程度，故尚難以此覆函即認定被害人並未致重傷之情況，或其重傷與車禍無因果關係。（４）而依車禍發生時，被害人所搭之車係處於停止狀態，被告於警製交通事故談話紀錄表稱其行車速度為約七十公里，此於審理中亦為被告所坦承，而被告於案發現場亦承認「係誤認油門為煞車而追撞乙車」（見偵卷第十八頁），經警載於肇事經過欄並經雙方當事人簽名，足見被告之車當時衝撞力應甚大，而被害人本有頸部舊疾患，其遭此撞擊後亦受有頸部挫傷、右耳撕裂傷、右頰挫傷等傷害，自可能導致頸椎之病變，且有因此導致腰椎第一、二節間之椎間盤突出之可能。而以脊椎壓迫神經之情況，本有可能日趨嚴重，被害人於九十一年十一月廿七日門診以前既無上下肢麻木無力之情，而之後卻因而持續門診治療，並於同年十二月十四日住院治療，均未改善，因疼痛難忍後對腰椎採取手術方式治療，亦可理解，雖手術時間距車禍發生時間達三、四月之久，亦難認非因車禍導致。而頸椎部分雖終未手術治療，然亦無法藉復健使其痊癒，以被害人車禍前後外顯現象之顯然不同，其所受傷害確因本件車禍導致應可認定。（５）而若非被害人有需要，醫師當無冒險為被害人開不必要之刀之理。復經本院就被告之疑義，向童綜合醫院函查結果，該醫院亦於九十三年八月十九日以該醫院九三童醫字第○九三六號函，向本院覆稱：「病患乙○○其重傷程度傷及脊髓造成四肢無力且麻痛與步態不穩，無法處理日常生活，須他人照顧日常生活，且經六個月復健後仍無法恢復，在神經功能上屬不可恢復之症，已屬重度傷害，其頸椎於病情摘要提到其為揮鞭效應傷害，頸椎無椎間盤突出，而是脊髓之傷害」、「揮鞭效應合併腰椎受傷臨床上常發生第一、二腰椎或第十二胸椎、第一腰錐，其他腰椎機率很少」、「病患以前無頸椎、腰椎之病史」、「受高速之腰椎盤突出其臨床症狀，重則癱瘓，其次下肢無力，大小便失禁，再其次背痛，輕微無力及酸麻，其有相當高之可能二十天才發現」各情，有上開覆函在卷可稽。綜上所述，被告所辯被害人之受傷非車禍引起、及未達重傷程度云云，尚難採信。其請求將本案再送台中榮民總醫院神經外科鑑定等，本院認事證已明，並無再予調查之必要。而被告撞及原有頸椎疾患之被害人，並因而加重其病情，此種情形所造成之重傷害與被告之過失行為仍具有相當因果關係，事證已明，被告過失傷害犯行堪以認定。三、核被告所為，係犯刑法第二百八十四條第一項後段之過失傷害致重傷罪。又被告於肇事後即託人報案並留於現場向到場處理之警員卓永發坦承肇事並接受偵訊，於犯罪偵查機關未發覺前，自首而接受裁判，亦據證人卓永發到庭證述屬實，應依法減輕其刑。四、原審判決就被告前開所犯，予以論罪科刑，固非無見，惟被告於本院審理期間，已與告訴人乙○○在台中縣沙鹿鎮調解委員會達成調解，除告訴人乙○○可領取之強制責任保險外，被告並賠償告訴人乙○○一百五十六萬元，且已給付完畢，上情除有調解書影本附卷可憑外，並經告訴代理人丁○○於本院陳明屬實。告訴代理人丁○○亦表示願給被告自新機會。原審判未及審酌被告上開犯罪後與被害人達成民事和解賠償之情形，認被告尚未與被害人達成民事和解賠償，乃審酌此情及其他犯罪情狀，量處被告有期徒刑七月，尚嫌過重。是本案被告上訴為此指摘，其上訴為有理由，應由本院將原審判決予以撤銷改判。爰審酌被告之過失情形、所生之危害、肇事後之態度，及現已與被害人達成民事調解並賠償損害等一切犯罪情狀，在依自首規定減輕其刑後，量處有期徒刑六月，並諭知有期徒刑易科罰金之折算標準。又被告並無前科犯罪紀錄，有臺灣臺中地方法院前案查註紀錄表與本院被告全國前案紀錄表在卷可稽。被告因一時過失而罹刑典，事後亦與被害人達成和解並賠償損害，經此偵、審程序及刑罰之宣告後，應知警惕而無再犯之虞，本院因認其刑以暫不執行為適當，爰併予宣告緩刑三年，用啟自新。五、據上論斷，應依刑事訴訟法第三百六十九條第一項前段、第三百六十四條、第二百九十九條第一項前段、刑法第二百八十四條第一項後段、第六十二條前段、第四十一條第一項、第七十四條第一款、罰金罰鍰提高標準條例第一條前段、第二條，判決如主文。本案經檢察官甲○○到庭執行職務。中華民國九十三年九月二十九日臺灣高等法院臺中分院刑事第三庭審判長法官陳朱貴法官胡忠文法官廖柏基右正本證明與原本無異。不得上訴。書記官詹錫朋中華民國九十三年九月三十日附錄論罪科刑法條刑法第二百八十四條第一項因過失傷害人者，處六月以下有期徒刑、拘役或五百元以下罰金，致重傷者，處一年以下有期徒刑、拘役或五百元以下罰金。Ａ",
  "characters": {
    "judges": [
      "陳朱貴",
      "胡忠文",
      "廖柏基"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "詹錫朋"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "丙"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-09-29",
  "created_at": "2016-02-06 01:15:00",
  "updated_at": "2016-02-06 01:15:00"
}