{
  "identify": "TND-92-訴-1221-20040930-1",
  "court": {
    "name": "臺灣南投地方法院",
    "code": "TND"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 92,
  "word": "訴",
  "number": "1221",
  "jcheck": "1",
  "reason": "偽造文書等",
  "content": "臺灣臺南地方法院刑事判決                        九十二年度訴字第一二二一號\n    聲  請  人  臺灣臺南地方法院檢察署檢察官\n    被      告  丁○○\n    輔  佐  人  丙○○\n右列被告因偽造文書等案件，經檢察官聲請以簡易判決處刑（九十二年度偵字第六三\n九七號），本院新營簡易庭認不宜以簡易判決處刑，改依通常程序審理，判決如左：\n    主  文\n丁○○無罪。\n    理  由\n一、公訴意旨略以：丁○○係址設臺南縣新營市○○路二五七巷十一弄十號「宗興肉\n    品有限公司」（以下簡稱宗興公司）之實際負責人（名義負責人為丙○○），於\n    民國（下同）九十年十二月十二日，先向「昌勇企業有限公司」（以下簡稱昌勇\n    公司）及「韋祥企業有限公司」（以下簡稱韋祥公司）取得渠等公司經行政院農\n    業委員會（以下簡稱農委會）授權認證之「ＣＡＳ」證明書，再參與臺灣臺南監\n    獄所舉辦之「法務部雲嘉南地區監校所聯合採購九十一年上半年收容人副食品中\n    肉品類」投標（下稱副食品肉品類投標），而獲得標之權利後，明知其所得標之\n    肉鬆、培根片、貢丸及豬龍骨等肉品均應經農委會授權之「ＣＡＳ」認證，詎基\n    於意圖為自己不法所有之概括犯意，自九十一年一月一日起至同年六月三十日止\n    ，連續因韋祥公司因價格問題不願提供丁○○經「ＣＡＳ」優良肉品認證之肉\n    鬆、培根片及貢丸，丁○○竟隱瞞上開事實，而另委由不知情之未獲「ＣＡＳ」\n    認證之「興日大食品工業股份有限公司」代工肉鬆、培根片及貢丸後，復未經韋\n    祥公司之同意或授權，於臺南縣新營市委由不知情之廠商擅自製作印有「韋祥企\n    業有限公司」以表彰係韋祥公司出廠之肉品紙箱，並以上開紙箱包裝肉鬆、培根\n    片及貢丸後，即持以提供雲嘉南地區之監校所收容人食用，以此方式訛詐上開監\n    校所之管理人員並請領款項，此舉亦足生損害於韋祥公司、上開監校所之收容人\n    及監校所就前開肉品管理之正確性丁○○又明知上開「ＣＡＳ」證明標章名稱\n    及圖樣，係由農委會向經濟部中央標準局（現已改制為智慧財產局）申請證明標\n    章註冊登記，並以註冊號數00000000號取得標章專用權，用以證明農產\n    品及農產加工品之安全性及優良性，專用期間至九十七年六月十五日止現仍在專\n    用期間中，未經農委會之許可或授權辦理優良肉品認證之產品，不得任意使用上\n    開相同或近似之證明標章。仍委由不知情之昌勇公司實際負責人乙○○（另為不\n    起訴處分）提供未經農委會「ＣＡＳ」認證之豬龍骨肉品，並將上開產品包裝於\n    昌勇公司以前所提供之印製有「ＣＡＳ」證明標章之紙箱，用以表彰上開肉品係\n    經「ＣＡＳ」認證，足以使一般消費者於接受上開肉品時，誤認係經農委會認證\n    之優良肉品，再運送至雲嘉南地區各監校所供收容人食用，並以此方式訛詐上開\n    監校所之管理人員並請領款項。嗣於九十二年二月十一日，為法務部調查局派員\n    查獲，並在臺灣臺南監獄扣得丁○○所使用之偽造韋祥公司名稱紙箱二個及昌勇\n    公司紙箱三個，始知上情。因認被告丁○○犯有商標法第七十七條、第六十二條\n    第一款之仿冒標章罪、刑法第二百十六條、第二百十二條之行使偽造之準私文書\n    罪及刑法第三百三十九條第一項之詐欺取財罪云云。\n二、按犯罪事實，應依證據認定之，無證據不得推定其犯罪事實；又不能證明被告犯\n    罪者，應諭知無罪之判決，刑事訴訟法第一百五十四條、第三百零一條第一項分\n    別定有明文。次按事實之認定，應憑證據，如未能發現相當證據，或證據不足以\n    證明，自不能以推測或擬制之方法，為裁判基礎；認定不利於被告之事實，須依\n    積極證據，苟積極證據不足為不利於被告之事實認定時，即應為有利於被告之認\n    定，更不必有何有利之證據；又認定犯罪事實所憑之證據，雖不以直接證據為限\n    ，間接證據亦包括在內；然而無論直接或間接證據，其為訴訟上之證明，須於通\n    常一般之人均不致有所懷疑，而得確信其為真實之程度者，始得據為有罪之認定\n    ，最高法院四十年臺上字第八六號、三十年上字第八一六號、七十六年台上字第\n    四九八六號分別著有判例可資參照。又按詐欺罪以意圖為自己或第三人之不法所\n    有，施用詐術使人陷於錯誤而交付財物為構成要件。\n三、本件公訴人認被告涉有右揭犯行，係以被告丁○○於調查局詢問時及檢察官偵查\n    中均供承不諱，核與同案被告乙○○之陳稱及證人即臺灣臺南監獄總務科庶務股\n    管理員戊○○、興日大公司負責人己○○、韋祥公司負責人甲○○及財團法人中\n    央畜產會家畜組組長方清泉等人證稱情節相符，並有中華民國證明標章第000\n    00000號註冊證、韋祥公司正常出品之紙箱照片、宗興公司上開投標文件、\n    廠商資格審查表及合約影本暨財團法人中央畜產會九十二年六月十九日中畜畜字\n    第九二○○二四○三號函附之相關資料在卷可稽。此外，復有扣案之上開偽造韋\n    祥公司名稱之紙箱二個及昌勇公司紙箱三個可資佐憑等為主要論據，固非無見。\n    然訊據被告丁○○堅決否認涉有仿冒商標、詐欺與行使偽造之準私文書等犯行，\n    辯稱：當初招標時，我們是第一次投標，並不是故意欺騙監所獲得不法利益等語\n    。被告之輔佐人即其父親亦到庭辯稱：就偽造文書、違反商標法部分，由證人己\n    ○○的證詞可以知道，系爭韋祥公司的紙箱並不是丁○○所製作，丁○○根本沒\n    有作這個紙箱，雖然丁○○在檢調單位偵訊時，有自白，但因基於宗興公司得標\n    ，他是實際負責人，他要負責，所以才會做承認的自白，但依照刑事訴訟法規定\n    ，被告自白不能作為有罪判決之唯一證據，仍應調查其他證據。依照證人所言，\n    自白與事實不符合，所以被告自白不能作為有罪判決之證據。就詐欺罪部分，被\n    告在得標以後，也是依照契約供給肉品給監所，所以被告並沒有占有貨款的不法\n    犯意，至於所交付貨品，雖沒有經過ＣＡＳ標章認證，只是欠缺特別保證的品質\n    ，純屬民事上瑕疵擔保責任，並不觸犯刑法罪嫌，其餘引用上次答辯狀一、二，\n    被告並沒有施詐術欺騙監所，所以不構成詐欺罪等語。\n四、經查，公訴人認被告丁○○涉有詐欺罪嫌之事實，係以被告明知其代理合作之昌\n    勇公司與韋祥公司等，就參與前揭投標項目中之豬龍骨、肉鬆、培根片與貢丸等\n    食品並未取得「ＣＡＳ」優良食品之證明標章認證。竟意圖不法所有，由合作之\n    昌勇公司提供豬龍骨，興日大公司提供代工生產之肉鬆、培根鬥與貢丸等，再將\n    上開食品依據雲嘉南地區各監所所訂購之數量，交付予監所人員，並向監所人員\n    請領價款云云為據。但查，（一）被告丁○○所負責經營之宗興公司於九十年十\n    二年十二日，向承辦此次投標之台南監獄提出投標文件參與副食品肉品類投標時\n    ，其所提給台南監獄之昌勇公司與韋祥公司授權使用之「ＣＡＳ」優良食品證明\n    書中，並未包括豬龍骨、肉鬆、培根片與貢丸等四項產品，即參與此四項產品之\n    投標沒有「ＣＡＳ」之證明；此參之卷附之財團法人中央畜產會於九十年四月二\n    十三日、十月十六日，以中畜企標字第九００一八號、九００五０號出具給昌勇\n    公司與韋祥公司之「ＣＡＳ」標章證明書影本可證。足認被告之宗興公司於投標\n    時，已清楚表示其參與投標之豬龍骨等四項產品，無「ＣＡＳ」標章證明。苟不\n    符合投標資格，承辦機關之審標人員即應盡責審標，以資格不符，不准其參與投\n    標。詎料，承辦機關竟准其參與競標，且得標簽約，即准由被告之宗興公司供應\n    無「ＣＡＳ」標章證明之豬龍骨、肉鬆、培根片與貢丸等四項產品。足認本件被\n    告於投標之初即誠實提供其有無「ＣＡＳ」標章證明之肉品類供承辦機關人員審\n    標，而無冒用「ＣＡＳ」標章證明亦無使用不實之詐術可言。於審標時縱有誤認\n    ，應屬承辦機關人員之疏失。非被告故用詐術所致。再參之卷附之被告之宗興公\n    司與台南監獄所訂「法務部雲嘉南地區監所校聯合採購收容人副食品契約」第九\n    條關於履約之標的之品管，並無具體載明交付之肉品與食品類之品管應有「ＣＡ\n    Ｓ」標章證明，足認被告供應之豬龍骨等四項產品，亦不必有附有「ＣＡＳ」標\n    章證明。是以公訴人認被告是以未獲「ＣＡＳ」標章證明之豬龍骨、肉鬆、培根\n    片與貢丸等，交付監所校等機關，訛詐請領款項云云，尚屬誤會。即被告自投標\n    之始，即無使用不實之詐術可言，其所為與前揭刑法上詐欺罪之要件即有不合。\n    （二）、再查，韋祥公司於被告經營之宗興公司參與本件投標之初，即出具「『\n    ＣＡＳ』廠商委託代理證明書」委託被告之公司代理全部之產品等情，有雙方簽\n    定之證明書影本與韋祥公司之「ＣＡＳ」標章證明書影本各一紙附卷足憑，足認\n    韋祥公司就其產品等事項已全部概括委由被告之宗興公司處理，事後亦無解約或\n    終止之相關證據。證人即韋祥公司之負責人甲○○亦到庭證稱確有授權被告公司\n    投標等情，雖證稱未接到得標培根片、貢丸等產品之報告云云，亦不足影響其授\n    權之效力。是以，被告以韋祥公司之紙箱包裝肉鬆、培根片與貢丸等產品，送交\n    雲嘉南監所校等機關，即非未經授權之偽造，而係業已授權之合法使用。（三）\n    、按商標法業於民國九十二年五月二十八日經總統以華總一義字第０９２０００\n    ９５９９０號令修正公布，於同年十一月二十八日起施行，將原第六十二條第一\n    款規定「意圖欺騙他人，於同一商品或類似商品，使用相同或近似於他人註冊商\n    標之圖樣者」，更改條次為第八十一條第一款，其中關於「意圖欺騙他人」之用\n    語改為「未得商標權人或團體商標權人同意」，將「或類似商品」，改移置於該\n    條第三款，並改為「於同一或類似之商品或服務，使用近似於其註冊商標或團體\n    商標之商標，有致相關消費者混淆之虞者」，且將原第六十三條亦更改條次為第\n    八十二條，二者之條次及構成要件用語已有變更，惟刑度均相同。是以被告行為\n    後，法律已有變更，惟依公訴意旨被告之行為均該當於新舊法之構成要件，適用\n    新法對被告並未較為不利，比較新舊法，自應依刑法第二條第一項前段規定，適\n    用裁判時即修正後之商標法論處，核先敘明。又按商標法所稱之「商標使用」，\n    指為行銷之目的，將商標用於商品、服務或其有關之物件，或利用平面圖像、數\n    位影音、電子媒體或其他媒介物足以使相關消費者認識其為商標而言，商標法第\n    六條定有明文。又商標法第八十一條第一款係以於同一商品或服務，使用相同之\n    註冊商標或團體商標為要件。查本件被告所使用印制有「ＣＡＳ」證明標章之紙\n    箱，確係昌勇公司所提供等情，業據昌勇公司之負責人乙○○於偵查中證述明確\n    。而昌勇公司本身多項產品確係獲有「ＣＡＳ」標章證明等情，已如前述。是以\n    其經認證之產品，使用印有「ＣＡＳ」標章證明之紙箱，原無仿冒「ＣＡＳ」標\n    章之可言。故其為包裝此類產品而印製有「ＣＡＳ」標章證明之紙箱即非冒用。\n    而本件被告所標得之雲嘉南地區監校所副食品肉品類之豬龍骨、肉鬆、培根鬥與\n    貢丸等產品，係就已得標之採購，提供商品，即僅係將產品運送交付給雲嘉南地\n    區之監所校等機關，已無須為商品之行銷。故其使用印有「ＣＡＳ」標章證明之\n    紙箱，其目的僅係為交付及運送產品而使用，並非為行銷之目的而使用「ＣＡＳ\n    」標章。故被告所為與前揭商標法第八十一條第一款仿冒商標罪之要件，尚有未\n    合。\n五、綜上所述，參互印證，本件依調查所得證據尚不足證明被告確有詐欺、行使偽造\n    準私文書或仿冒證明標章等之犯行，此外，復查無其他積極證據足資證明被告有\n    右述犯行，至不能單憑被告於偵查及調查中之自白認罪而無其他證據之情形下，\n    即令被告擔負前揭罪責。揆諸首開說明，應認被告犯罪尚屬不能證明，爰為無罪\n    之諭知。\n六、臺灣板橋地方法院併案審理部分，因本案諭知無罪，故無裁判上一罪關係，應予\n    退回。\n據上論斷，應依刑事訴訟法第三百零一條第一項、第四百五十二條，判決如主文。\n本案經檢察官范文豪到庭執行職務。\n中      華      民      國      九十三    年      九    月      三十    日\n                                  臺灣臺南地方法院刑事第三庭\n                                        審判長法  官  蘇義洲\n                                              法  官  徐文瑞\n                                              法  官  朱中和\n右正本證明與原本無異。\n如不服本判決，應於判決送達後十日內，向本院提出上訴狀。（應附繕本）\n                                              書記官  陳著振\n中      華      民      國      九十三    年      十    月      一      日\n",
  "structure": {
    "main": "丁○○無罪。",
    "reason": "一、公訴意旨略以：丁○○係址設臺南縣新營市○○路二五七巷十一弄十號「宗興肉\n    品有限公司」（以下簡稱宗興公司）之實際負責人（名義負責人為丙○○），於\n    民國（下同）九十年十二月十二日，先向「昌勇企業有限公司」（以下簡稱昌勇\n    公司）及「韋祥企業有限公司」（以下簡稱韋祥公司）取得渠等公司經行政院農\n    業委員會（以下簡稱農委會）授權認證之「ＣＡＳ」證明書，再參與臺灣臺南監\n    獄所舉辦之「法務部雲嘉南地區監校所聯合採購九十一年上半年收容人副食品中\n    肉品類」投標（下稱副食品肉品類投標），而獲得標之權利後，明知其所得標之\n    肉鬆、培根片、貢丸及豬龍骨等肉品均應經農委會授權之「ＣＡＳ」認證，詎基\n    於意圖為自己不法所有之概括犯意，自九十一年一月一日起至同年六月三十日止\n    ，連續因韋祥公司因價格問題不願提供丁○○經「ＣＡＳ」優良肉品認證之肉\n    鬆、培根片及貢丸，丁○○竟隱瞞上開事實，而另委由不知情之未獲「ＣＡＳ」\n    認證之「興日大食品工業股份有限公司」代工肉鬆、培根片及貢丸後，復未經韋\n    祥公司之同意或授權，於臺南縣新營市委由不知情之廠商擅自製作印有「韋祥企\n    業有限公司」以表彰係韋祥公司出廠之肉品紙箱，並以上開紙箱包裝肉鬆、培根\n    片及貢丸後，即持以提供雲嘉南地區之監校所收容人食用，以此方式訛詐上開監\n    校所之管理人員並請領款項，此舉亦足生損害於韋祥公司、上開監校所之收容人\n    及監校所就前開肉品管理之正確性丁○○又明知上開「ＣＡＳ」證明標章名稱\n    及圖樣，係由農委會向經濟部中央標準局（現已改制為智慧財產局）申請證明標\n    章註冊登記，並以註冊號數00000000號取得標章專用權，用以證明農產\n    品及農產加工品之安全性及優良性，專用期間至九十七年六月十五日止現仍在專\n    用期間中，未經農委會之許可或授權辦理優良肉品認證之產品，不得任意使用上\n    開相同或近似之證明標章。仍委由不知情之昌勇公司實際負責人乙○○（另為不\n    起訴處分）提供未經農委會「ＣＡＳ」認證之豬龍骨肉品，並將上開產品包裝於\n    昌勇公司以前所提供之印製有「ＣＡＳ」證明標章之紙箱，用以表彰上開肉品係\n    經「ＣＡＳ」認證，足以使一般消費者於接受上開肉品時，誤認係經農委會認證\n    之優良肉品，再運送至雲嘉南地區各監校所供收容人食用，並以此方式訛詐上開\n    監校所之管理人員並請領款項。嗣於九十二年二月十一日，為法務部調查局派員\n    查獲，並在臺灣臺南監獄扣得丁○○所使用之偽造韋祥公司名稱紙箱二個及昌勇\n    公司紙箱三個，始知上情。因認被告丁○○犯有商標法第七十七條、第六十二條\n    第一款之仿冒標章罪、刑法第二百十六條、第二百十二條之行使偽造之準私文書\n    罪及刑法第三百三十九條第一項之詐欺取財罪云云。\n二、按犯罪事實，應依證據認定之，無證據不得推定其犯罪事實；又不能證明被告犯\n    罪者，應諭知無罪之判決，刑事訴訟法第一百五十四條、第三百零一條第一項分\n    別定有明文。次按事實之認定，應憑證據，如未能發現相當證據，或證據不足以\n    證明，自不能以推測或擬制之方法，為裁判基礎；認定不利於被告之事實，須依\n    積極證據，苟積極證據不足為不利於被告之事實認定時，即應為有利於被告之認\n    定，更不必有何有利之證據；又認定犯罪事實所憑之證據，雖不以直接證據為限\n    ，間接證據亦包括在內；然而無論直接或間接證據，其為訴訟上之證明，須於通\n    常一般之人均不致有所懷疑，而得確信其為真實之程度者，始得據為有罪之認定\n    ，最高法院四十年臺上字第八六號、三十年上字第八一六號、七十六年台上字第\n    四九八六號分別著有判例可資參照。又按詐欺罪以意圖為自己或第三人之不法所\n    有，施用詐術使人陷於錯誤而交付財物為構成要件。\n三、本件公訴人認被告涉有右揭犯行，係以被告丁○○於調查局詢問時及檢察官偵查\n    中均供承不諱，核與同案被告乙○○之陳稱及證人即臺灣臺南監獄總務科庶務股\n    管理員戊○○、興日大公司負責人己○○、韋祥公司負責人甲○○及財團法人中\n    央畜產會家畜組組長方清泉等人證稱情節相符，並有中華民國證明標章第000\n    00000號註冊證、韋祥公司正常出品之紙箱照片、宗興公司上開投標文件、\n    廠商資格審查表及合約影本暨財團法人中央畜產會九十二年六月十九日中畜畜字\n    第九二○○二四○三號函附之相關資料在卷可稽。此外，復有扣案之上開偽造韋\n    祥公司名稱之紙箱二個及昌勇公司紙箱三個可資佐憑等為主要論據，固非無見。\n    然訊據被告丁○○堅決否認涉有仿冒商標、詐欺與行使偽造之準私文書等犯行，\n    辯稱：當初招標時，我們是第一次投標，並不是故意欺騙監所獲得不法利益等語\n    。被告之輔佐人即其父親亦到庭辯稱：就偽造文書、違反商標法部分，由證人己\n    ○○的證詞可以知道，系爭韋祥公司的紙箱並不是丁○○所製作，丁○○根本沒\n    有作這個紙箱，雖然丁○○在檢調單位偵訊時，有自白，但因基於宗興公司得標\n    ，他是實際負責人，他要負責，所以才會做承認的自白，但依照刑事訴訟法規定\n    ，被告自白不能作為有罪判決之唯一證據，仍應調查其他證據。依照證人所言，\n    自白與事實不符合，所以被告自白不能作為有罪判決之證據。就詐欺罪部分，被\n    告在得標以後，也是依照契約供給肉品給監所，所以被告並沒有占有貨款的不法\n    犯意，至於所交付貨品，雖沒有經過ＣＡＳ標章認證，只是欠缺特別保證的品質\n    ，純屬民事上瑕疵擔保責任，並不觸犯刑法罪嫌，其餘引用上次答辯狀一、二，\n    被告並沒有施詐術欺騙監所，所以不構成詐欺罪等語。\n四、經查，公訴人認被告丁○○涉有詐欺罪嫌之事實，係以被告明知其代理合作之昌\n    勇公司與韋祥公司等，就參與前揭投標項目中之豬龍骨、肉鬆、培根片與貢丸等\n    食品並未取得「ＣＡＳ」優良食品之證明標章認證。竟意圖不法所有，由合作之\n    昌勇公司提供豬龍骨，興日大公司提供代工生產之肉鬆、培根鬥與貢丸等，再將\n    上開食品依據雲嘉南地區各監所所訂購之數量，交付予監所人員，並向監所人員\n    請領價款云云為據。但查，（一）被告丁○○所負責經營之宗興公司於九十年十\n    二年十二日，向承辦此次投標之台南監獄提出投標文件參與副食品肉品類投標時\n    ，其所提給台南監獄之昌勇公司與韋祥公司授權使用之「ＣＡＳ」優良食品證明\n    書中，並未包括豬龍骨、肉鬆、培根片與貢丸等四項產品，即參與此四項產品之\n    投標沒有「ＣＡＳ」之證明；此參之卷附之財團法人中央畜產會於九十年四月二\n    十三日、十月十六日，以中畜企標字第九００一八號、九００五０號出具給昌勇\n    公司與韋祥公司之「ＣＡＳ」標章證明書影本可證。足認被告之宗興公司於投標\n    時，已清楚表示其參與投標之豬龍骨等四項產品，無「ＣＡＳ」標章證明。苟不\n    符合投標資格，承辦機關之審標人員即應盡責審標，以資格不符，不准其參與投\n    標。詎料，承辦機關竟准其參與競標，且得標簽約，即准由被告之宗興公司供應\n    無「ＣＡＳ」標章證明之豬龍骨、肉鬆、培根片與貢丸等四項產品。足認本件被\n    告於投標之初即誠實提供其有無「ＣＡＳ」標章證明之肉品類供承辦機關人員審\n    標，而無冒用「ＣＡＳ」標章證明亦無使用不實之詐術可言。於審標時縱有誤認\n    ，應屬承辦機關人員之疏失。非被告故用詐術所致。再參之卷附之被告之宗興公\n    司與台南監獄所訂「法務部雲嘉南地區監所校聯合採購收容人副食品契約」第九\n    條關於履約之標的之品管，並無具體載明交付之肉品與食品類之品管應有「ＣＡ\n    Ｓ」標章證明，足認被告供應之豬龍骨等四項產品，亦不必有附有「ＣＡＳ」標\n    章證明。是以公訴人認被告是以未獲「ＣＡＳ」標章證明之豬龍骨、肉鬆、培根\n    片與貢丸等，交付監所校等機關，訛詐請領款項云云，尚屬誤會。即被告自投標\n    之始，即無使用不實之詐術可言，其所為與前揭刑法上詐欺罪之要件即有不合。\n    （二）、再查，韋祥公司於被告經營之宗興公司參與本件投標之初，即出具「『\n    ＣＡＳ』廠商委託代理證明書」委託被告之公司代理全部之產品等情，有雙方簽\n    定之證明書影本與韋祥公司之「ＣＡＳ」標章證明書影本各一紙附卷足憑，足認\n    韋祥公司就其產品等事項已全部概括委由被告之宗興公司處理，事後亦無解約或\n    終止之相關證據。證人即韋祥公司之負責人甲○○亦到庭證稱確有授權被告公司\n    投標等情，雖證稱未接到得標培根片、貢丸等產品之報告云云，亦不足影響其授\n    權之效力。是以，被告以韋祥公司之紙箱包裝肉鬆、培根片與貢丸等產品，送交\n    雲嘉南監所校等機關，即非未經授權之偽造，而係業已授權之合法使用。（三）\n    、按商標法業於民國九十二年五月二十八日經總統以華總一義字第０９２０００\n    ９５９９０號令修正公布，於同年十一月二十八日起施行，將原第六十二條第一\n    款規定「意圖欺騙他人，於同一商品或類似商品，使用相同或近似於他人註冊商\n    標之圖樣者」，更改條次為第八十一條第一款，其中關於「意圖欺騙他人」之用\n    語改為「未得商標權人或團體商標權人同意」，將「或類似商品」，改移置於該\n    條第三款，並改為「於同一或類似之商品或服務，使用近似於其註冊商標或團體\n    商標之商標，有致相關消費者混淆之虞者」，且將原第六十三條亦更改條次為第\n    八十二條，二者之條次及構成要件用語已有變更，惟刑度均相同。是以被告行為\n    後，法律已有變更，惟依公訴意旨被告之行為均該當於新舊法之構成要件，適用\n    新法對被告並未較為不利，比較新舊法，自應依刑法第二條第一項前段規定，適\n    用裁判時即修正後之商標法論處，核先敘明。又按商標法所稱之「商標使用」，\n    指為行銷之目的，將商標用於商品、服務或其有關之物件，或利用平面圖像、數\n    位影音、電子媒體或其他媒介物足以使相關消費者認識其為商標而言，商標法第\n    六條定有明文。又商標法第八十一條第一款係以於同一商品或服務，使用相同之\n    註冊商標或團體商標為要件。查本件被告所使用印制有「ＣＡＳ」證明標章之紙\n    箱，確係昌勇公司所提供等情，業據昌勇公司之負責人乙○○於偵查中證述明確\n    。而昌勇公司本身多項產品確係獲有「ＣＡＳ」標章證明等情，已如前述。是以\n    其經認證之產品，使用印有「ＣＡＳ」標章證明之紙箱，原無仿冒「ＣＡＳ」標\n    章之可言。故其為包裝此類產品而印製有「ＣＡＳ」標章證明之紙箱即非冒用。\n    而本件被告所標得之雲嘉南地區監校所副食品肉品類之豬龍骨、肉鬆、培根鬥與\n    貢丸等產品，係就已得標之採購，提供商品，即僅係將產品運送交付給雲嘉南地\n    區之監所校等機關，已無須為商品之行銷。故其使用印有「ＣＡＳ」標章證明之\n    紙箱，其目的僅係為交付及運送產品而使用，並非為行銷之目的而使用「ＣＡＳ\n    」標章。故被告所為與前揭商標法第八十一條第一款仿冒商標罪之要件，尚有未\n    合。\n五、綜上所述，參互印證，本件依調查所得證據尚不足證明被告確有詐欺、行使偽造\n    準私文書或仿冒證明標章等之犯行，此外，復查無其他積極證據足資證明被告有\n    右述犯行，至不能單憑被告於偵查及調查中之自白認罪而無其他證據之情形下，\n    即令被告擔負前揭罪責。揆諸首開說明，應認被告犯罪尚屬不能證明，爰為無罪\n    之諭知。\n六、臺灣板橋地方法院併案審理部分，因本案諭知無罪，故無裁判上一罪關係，應予\n    退回。\n據上論斷，應依刑事訴訟法第三百零一條第一項、第四百五十二條，判決如主文。\n本案經檢察官范文豪到庭執行職務。"
  },
  "search": "臺灣臺南地方法院刑事判決九十二年度訴字第一二二一號聲請人臺灣臺南地方法院檢察署檢察官被告丁○○輔佐人丙○○右列被告因偽造文書等案件，經檢察官聲請以簡易判決處刑（九十二年度偵字第六三九七號），本院新營簡易庭認不宜以簡易判決處刑，改依通常程序審理，判決如左：主文丁○○無罪。理由一、公訴意旨略以：丁○○係址設臺南縣新營市○○路二五七巷十一弄十號「宗興肉品有限公司」（以下簡稱宗興公司）之實際負責人（名義負責人為丙○○），於民國（下同）九十年十二月十二日，先向「昌勇企業有限公司」（以下簡稱昌勇公司）及「韋祥企業有限公司」（以下簡稱韋祥公司）取得渠等公司經行政院農業委員會（以下簡稱農委會）授權認證之「ＣＡＳ」證明書，再參與臺灣臺南監獄所舉辦之「法務部雲嘉南地區監校所聯合採購九十一年上半年收容人副食品中肉品類」投標（下稱副食品肉品類投標），而獲得標之權利後，明知其所得標之肉鬆、培根片、貢丸及豬龍骨等肉品均應經農委會授權之「ＣＡＳ」認證，詎基於意圖為自己不法所有之概括犯意，自九十一年一月一日起至同年六月三十日止，連續因韋祥公司因價格問題不願提供丁○○經「ＣＡＳ」優良肉品認證之肉鬆、培根片及貢丸，丁○○竟隱瞞上開事實，而另委由不知情之未獲「ＣＡＳ」認證之「興日大食品工業股份有限公司」代工肉鬆、培根片及貢丸後，復未經韋祥公司之同意或授權，於臺南縣新營市委由不知情之廠商擅自製作印有「韋祥企業有限公司」以表彰係韋祥公司出廠之肉品紙箱，並以上開紙箱包裝肉鬆、培根片及貢丸後，即持以提供雲嘉南地區之監校所收容人食用，以此方式訛詐上開監校所之管理人員並請領款項，此舉亦足生損害於韋祥公司、上開監校所之收容人及監校所就前開肉品管理之正確性丁○○又明知上開「ＣＡＳ」證明標章名稱及圖樣，係由農委會向經濟部中央標準局（現已改制為智慧財產局）申請證明標章註冊登記，並以註冊號數00000000號取得標章專用權，用以證明農產品及農產加工品之安全性及優良性，專用期間至九十七年六月十五日止現仍在專用期間中，未經農委會之許可或授權辦理優良肉品認證之產品，不得任意使用上開相同或近似之證明標章。仍委由不知情之昌勇公司實際負責人乙○○（另為不起訴處分）提供未經農委會「ＣＡＳ」認證之豬龍骨肉品，並將上開產品包裝於昌勇公司以前所提供之印製有「ＣＡＳ」證明標章之紙箱，用以表彰上開肉品係經「ＣＡＳ」認證，足以使一般消費者於接受上開肉品時，誤認係經農委會認證之優良肉品，再運送至雲嘉南地區各監校所供收容人食用，並以此方式訛詐上開監校所之管理人員並請領款項。嗣於九十二年二月十一日，為法務部調查局派員查獲，並在臺灣臺南監獄扣得丁○○所使用之偽造韋祥公司名稱紙箱二個及昌勇公司紙箱三個，始知上情。因認被告丁○○犯有商標法第七十七條、第六十二條第一款之仿冒標章罪、刑法第二百十六條、第二百十二條之行使偽造之準私文書罪及刑法第三百三十九條第一項之詐欺取財罪云云。二、按犯罪事實，應依證據認定之，無證據不得推定其犯罪事實；又不能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第一百五十四條、第三百零一條第一項分別定有明文。次按事實之認定，應憑證據，如未能發現相當證據，或證據不足以證明，自不能以推測或擬制之方法，為裁判基礎；認定不利於被告之事實，須依積極證據，苟積極證據不足為不利於被告之事實認定時，即應為有利於被告之認定，更不必有何有利之證據；又認定犯罪事實所憑之證據，雖不以直接證據為限，間接證據亦包括在內；然而無論直接或間接證據，其為訴訟上之證明，須於通常一般之人均不致有所懷疑，而得確信其為真實之程度者，始得據為有罪之認定，最高法院四十年臺上字第八六號、三十年上字第八一六號、七十六年台上字第四九八六號分別著有判例可資參照。又按詐欺罪以意圖為自己或第三人之不法所有，施用詐術使人陷於錯誤而交付財物為構成要件。三、本件公訴人認被告涉有右揭犯行，係以被告丁○○於調查局詢問時及檢察官偵查中均供承不諱，核與同案被告乙○○之陳稱及證人即臺灣臺南監獄總務科庶務股管理員戊○○、興日大公司負責人己○○、韋祥公司負責人甲○○及財團法人中央畜產會家畜組組長方清泉等人證稱情節相符，並有中華民國證明標章第00000000號註冊證、韋祥公司正常出品之紙箱照片、宗興公司上開投標文件、廠商資格審查表及合約影本暨財團法人中央畜產會九十二年六月十九日中畜畜字第九二○○二四○三號函附之相關資料在卷可稽。此外，復有扣案之上開偽造韋祥公司名稱之紙箱二個及昌勇公司紙箱三個可資佐憑等為主要論據，固非無見。然訊據被告丁○○堅決否認涉有仿冒商標、詐欺與行使偽造之準私文書等犯行，辯稱：當初招標時，我們是第一次投標，並不是故意欺騙監所獲得不法利益等語。被告之輔佐人即其父親亦到庭辯稱：就偽造文書、違反商標法部分，由證人己○○的證詞可以知道，系爭韋祥公司的紙箱並不是丁○○所製作，丁○○根本沒有作這個紙箱，雖然丁○○在檢調單位偵訊時，有自白，但因基於宗興公司得標，他是實際負責人，他要負責，所以才會做承認的自白，但依照刑事訴訟法規定，被告自白不能作為有罪判決之唯一證據，仍應調查其他證據。依照證人所言，自白與事實不符合，所以被告自白不能作為有罪判決之證據。就詐欺罪部分，被告在得標以後，也是依照契約供給肉品給監所，所以被告並沒有占有貨款的不法犯意，至於所交付貨品，雖沒有經過ＣＡＳ標章認證，只是欠缺特別保證的品質，純屬民事上瑕疵擔保責任，並不觸犯刑法罪嫌，其餘引用上次答辯狀一、二，被告並沒有施詐術欺騙監所，所以不構成詐欺罪等語。四、經查，公訴人認被告丁○○涉有詐欺罪嫌之事實，係以被告明知其代理合作之昌勇公司與韋祥公司等，就參與前揭投標項目中之豬龍骨、肉鬆、培根片與貢丸等食品並未取得「ＣＡＳ」優良食品之證明標章認證。竟意圖不法所有，由合作之昌勇公司提供豬龍骨，興日大公司提供代工生產之肉鬆、培根鬥與貢丸等，再將上開食品依據雲嘉南地區各監所所訂購之數量，交付予監所人員，並向監所人員請領價款云云為據。但查，（一）被告丁○○所負責經營之宗興公司於九十年十二年十二日，向承辦此次投標之台南監獄提出投標文件參與副食品肉品類投標時，其所提給台南監獄之昌勇公司與韋祥公司授權使用之「ＣＡＳ」優良食品證明書中，並未包括豬龍骨、肉鬆、培根片與貢丸等四項產品，即參與此四項產品之投標沒有「ＣＡＳ」之證明；此參之卷附之財團法人中央畜產會於九十年四月二十三日、十月十六日，以中畜企標字第九００一八號、九００五０號出具給昌勇公司與韋祥公司之「ＣＡＳ」標章證明書影本可證。足認被告之宗興公司於投標時，已清楚表示其參與投標之豬龍骨等四項產品，無「ＣＡＳ」標章證明。苟不符合投標資格，承辦機關之審標人員即應盡責審標，以資格不符，不准其參與投標。詎料，承辦機關竟准其參與競標，且得標簽約，即准由被告之宗興公司供應無「ＣＡＳ」標章證明之豬龍骨、肉鬆、培根片與貢丸等四項產品。足認本件被告於投標之初即誠實提供其有無「ＣＡＳ」標章證明之肉品類供承辦機關人員審標，而無冒用「ＣＡＳ」標章證明亦無使用不實之詐術可言。於審標時縱有誤認，應屬承辦機關人員之疏失。非被告故用詐術所致。再參之卷附之被告之宗興公司與台南監獄所訂「法務部雲嘉南地區監所校聯合採購收容人副食品契約」第九條關於履約之標的之品管，並無具體載明交付之肉品與食品類之品管應有「ＣＡＳ」標章證明，足認被告供應之豬龍骨等四項產品，亦不必有附有「ＣＡＳ」標章證明。是以公訴人認被告是以未獲「ＣＡＳ」標章證明之豬龍骨、肉鬆、培根片與貢丸等，交付監所校等機關，訛詐請領款項云云，尚屬誤會。即被告自投標之始，即無使用不實之詐術可言，其所為與前揭刑法上詐欺罪之要件即有不合。（二）、再查，韋祥公司於被告經營之宗興公司參與本件投標之初，即出具「『ＣＡＳ』廠商委託代理證明書」委託被告之公司代理全部之產品等情，有雙方簽定之證明書影本與韋祥公司之「ＣＡＳ」標章證明書影本各一紙附卷足憑，足認韋祥公司就其產品等事項已全部概括委由被告之宗興公司處理，事後亦無解約或終止之相關證據。證人即韋祥公司之負責人甲○○亦到庭證稱確有授權被告公司投標等情，雖證稱未接到得標培根片、貢丸等產品之報告云云，亦不足影響其授權之效力。是以，被告以韋祥公司之紙箱包裝肉鬆、培根片與貢丸等產品，送交雲嘉南監所校等機關，即非未經授權之偽造，而係業已授權之合法使用。（三）、按商標法業於民國九十二年五月二十八日經總統以華總一義字第０９２０００９５９９０號令修正公布，於同年十一月二十八日起施行，將原第六十二條第一款規定「意圖欺騙他人，於同一商品或類似商品，使用相同或近似於他人註冊商標之圖樣者」，更改條次為第八十一條第一款，其中關於「意圖欺騙他人」之用語改為「未得商標權人或團體商標權人同意」，將「或類似商品」，改移置於該條第三款，並改為「於同一或類似之商品或服務，使用近似於其註冊商標或團體商標之商標，有致相關消費者混淆之虞者」，且將原第六十三條亦更改條次為第八十二條，二者之條次及構成要件用語已有變更，惟刑度均相同。是以被告行為後，法律已有變更，惟依公訴意旨被告之行為均該當於新舊法之構成要件，適用新法對被告並未較為不利，比較新舊法，自應依刑法第二條第一項前段規定，適用裁判時即修正後之商標法論處，核先敘明。又按商標法所稱之「商標使用」，指為行銷之目的，將商標用於商品、服務或其有關之物件，或利用平面圖像、數位影音、電子媒體或其他媒介物足以使相關消費者認識其為商標而言，商標法第六條定有明文。又商標法第八十一條第一款係以於同一商品或服務，使用相同之註冊商標或團體商標為要件。查本件被告所使用印制有「ＣＡＳ」證明標章之紙箱，確係昌勇公司所提供等情，業據昌勇公司之負責人乙○○於偵查中證述明確。而昌勇公司本身多項產品確係獲有「ＣＡＳ」標章證明等情，已如前述。是以其經認證之產品，使用印有「ＣＡＳ」標章證明之紙箱，原無仿冒「ＣＡＳ」標章之可言。故其為包裝此類產品而印製有「ＣＡＳ」標章證明之紙箱即非冒用。而本件被告所標得之雲嘉南地區監校所副食品肉品類之豬龍骨、肉鬆、培根鬥與貢丸等產品，係就已得標之採購，提供商品，即僅係將產品運送交付給雲嘉南地區之監所校等機關，已無須為商品之行銷。故其使用印有「ＣＡＳ」標章證明之紙箱，其目的僅係為交付及運送產品而使用，並非為行銷之目的而使用「ＣＡＳ」標章。故被告所為與前揭商標法第八十一條第一款仿冒商標罪之要件，尚有未合。五、綜上所述，參互印證，本件依調查所得證據尚不足證明被告確有詐欺、行使偽造準私文書或仿冒證明標章等之犯行，此外，復查無其他積極證據足資證明被告有右述犯行，至不能單憑被告於偵查及調查中之自白認罪而無其他證據之情形下，即令被告擔負前揭罪責。揆諸首開說明，應認被告犯罪尚屬不能證明，爰為無罪之諭知。六、臺灣板橋地方法院併案審理部分，因本案諭知無罪，故無裁判上一罪關係，應予退回。據上論斷，應依刑事訴訟法第三百零一條第一項、第四百五十二條，判決如主文。本案經檢察官范文豪到庭執行職務。中華民國九十三年九月三十日臺灣臺南地方法院刑事第三庭審判長法官蘇義洲法官徐文瑞法官朱中和右正本證明與原本無異。如不服本判決，應於判決送達後十日內，向本院提出上訴狀。（應附繕本）書記官陳著振中華民國九十三年十月一日",
  "characters": {
    "judges": [
      "蘇義洲",
      "徐文瑞",
      "朱中和"
    ],
    "prosecutors": [
      "范文豪"
    ],
    "lawyers": [

    ],
    "clerks": [
      "陳著振"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "丁○○"
    ],
    "prosecutor_office": [
      "臺灣臺南地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-09-30",
  "created_at": "2016-02-06 01:21:49",
  "updated_at": "2016-02-06 01:21:49"
}