{
  "identify": "TPB-92-訴-4040-20040930-1",
  "court": {
    "name": "臺北高等行政法院",
    "code": "TPB"
  },
  "division": {
    "name": "行政",
    "code": "A"
  },
  "year": 92,
  "word": "訴",
  "number": "4040",
  "jcheck": "1",
  "reason": "信用合作社法",
  "content": "臺北高等行政法院裁定                            九十二年度訴字第四○四○號\n    原      告  板信商業銀行股份有限公司\n    代  表  人  甲○○\n    訴訟代理人  李永然律師\n                陳繼民律師\n                羅翠慧律師\n    被      告  行政院金融監督管理委員會\n    代  表  人  乙○○主委）.\n    訴訟代理人  戊○○\n                丁○○\n                丙○○\n右當事人間因信用合作社法事件，原告不服行政院中華民國九十二年七月二日院臺訴\n字第○九二○○八六五二九號訴願決定，提起行政訴訟。本院裁定如左：\n    主  文\n原告之訴駁回。\n訴訟費用由原告負擔。\n    理  由\n一、本件原告起訴意旨略以，高雄市第五信用合作社（下稱高雄五信）與原告（前身\n    為臺北縣板橋信用合作社）於八十六年九月三日訂立契約，約定高雄五信全部營\n    業及資產、負債讓與原告，嗣高雄五信於八十六年九月六日召開八十六年度第二\n    次臨時社員代表大會決議通過，報經當時之主管機關財政部八十六年九月十三日\n    台財融字第八六二八四四三八號函准予照辦，讓與基準日為八十九年九月二十九\n    日。惟高雄五信部分社員依民法第五十六條第一項規定，訴請撤銷該社前開八十\n    六年度第二次臨時社員代表大會所作成之上開決議，案經最高法院以九十一年度\n    台上字第一五九號民事裁定高雄五信八十六年度第二次臨時社員大會決議應予撤\n    銷確定。原告乃於九十一年八月三十日以板信管業字第九一一○六一號函財政部\n    ，以高雄五信八十六年度第二次臨時社員大會決議其全部營業、資產及負債讓與\n    原告案，業經最高法院九十一年度台上字第一五九號裁定撤銷，致其與高雄五信\n    之受讓、讓與契約不生效力，請求財政部成立專責單位接管高雄五信，協同會算\n    自八十六年九月二十九日起迄今因無因管理高雄五信全部營業及資產負債等後續\n    事宜。經該部以九十一年十月三日台財融（三）字第○九一八○一一七八六號函\n    復，略以最高法院九十一年度台上字第一五九號民事裁定之訴訟標的並非概括承\n    受（讓與）契約之法律關係，原告欲主張契約法律效力或請求回復原狀，應循司\n    法途逕解決；原告八十六年概括承受高雄五信全部營業及資產負債當時，該部雖\n    成立監管小組依法監管，惟高雄五信之決策、監督及意思機關，即理事會、監事\n    會及社員代表大會均合法存在，該部並未代行職權。又該部為銀行法之主管機關\n    ，非本案契約當事人及利害關係人，又不具司法仲裁權限，所請成立專責單位接\n    管及協同會算高雄五信全部營業及資產負債一節，顯不合理等語。原告以其與高\n    雄五信之概括受讓（讓與）契約因高雄五信八十六年度第二次臨時社員大會決議\n    經法院判決撤銷而不生效力，致其權利受損害，自為信用合作社法第三十七條及\n    銀行法第六十二條第一項規定之保護對象，而得請求被告接管或監管高雄五信，\n    及督導辦理原告與該社之移交云云，提起訴願，經行政院以財政部前開函覆並非\n    行政處分程序駁回原告之訴願，原告不服訴願決定，主張財政部前開復函顯系拒\n    絕原告之申請案件，依法原告即有提起訴願及行政訴訟之權利，訴願機關為不受\n    理之決定，自屬違法，乃向本院提起行政訴訟，先位聲明請求判命被告依信用合\n    作社法第三十七條及銀行法第六十二條第一項作成接管高雄市第五信用合作社之\n    行政處分，備位聲明請求判命被告依信用合一作社法第三十七條及銀行法第六十\n    二條第一項作成監管高雄市第五信用合作社之行政處分。\n二、被告答辯意旨略以，按行政訴訟法第五條第二項「人民因中央或地方機關對其依\n    法申請之案件，予以駁回，認為其權利或法律上利益受違法損害者，經依訴願程\n    序後，得向高等行政法院提起請求該機關應為行政處分或應為特定內容之行政處\n    分之訴訟。」是依上開規定，倘並非其「依法申請」之案件，縱被駁回，亦不能\n    提起訴願及行政訴訟。本件原告九十一年八月三十日板信管業字第九一一○六一\n    號函，依信用合作社法第三十七條準用銀行法第六十二條第一項規定申請財政部\n    接管或監管高雄五信，惟查銀行法第六十二條規定：「銀行因業務或財務狀況顯\n    著惡化，不能支付其債務或有損及存款人利益之虞時，中央主管機關得勒令停業\n    並限期清理、停止其一部業務、派員監管或接管、或為其必要之處置，並得洽請\n    有關機關限制其負責人出境。」是項規定之法律效果，係直接對被干預者之經營\n    自由與財產權利予以限制，因此就其是否符合「銀行因業務或財務狀況顯著惡化\n    ，不能支付債務或有損及存款人利益之虞」之構成要件事實時，應由行政主管機\n    關依銀行法第六十二條規定之本旨，在為維持國家社會金融秩序，避免社會存款\n    人及銀行債權人遭受不利侵害，而危害社會公共利益下，審慎決定之。如由第三\n    人主張，行政主管機關即應受拘束據以處置，則被干預者之自由權利將遭受侵害\n    ，而有行政處分違法問題。主管機關應有權限就銀行法或信用合作社法規範之金\n    融機構，依職權判斷有無該法條規定之惡化狀況，有無危害公共利益情事，自主\n    研判應否採行銀行法第六十二條規定之處置措施，不受第三人請求之拘束，即該\n    行依信用合作社法準用銀行法第六十二條規定申請財政部監管或接管高雄五信，\n    顯然於法無據，亦與行政訴訟法第五條第一項及第二項規定須為「人民依法申請\n    案件」之要件不合，財政部上開復函亦不能認係駁回原告之申請。況且財政部是\n    項函文內容，主要係表達該行與高雄五信之法律關係尚待確認，財政部非契約當\n    事人與利害關係人，又不具司法仲裁權限，僅就該行主張應有之合理作為提具意\n    見。本案概括承受之法律關係是否存在，乃私權爭議，並非公法上之具體事件，\n    財政部上該函復未涉及發生公法上權利義務變動之法律效果，無原告所稱有損害\n    其權利或法律上利益之事，亦不符訴願法第三條第一項規定行政處分為「中央或\n    地方機關就公法上具體事件所為之決定或其他公權力措施而對外直接發生法律效\n    果之單方行政行為。」之要件。行政院九十二年七月二日之訴願決定本件係機關\n    所為單純的事實敘述或理由說明，並非對人民之請求有所准駁，既不因該項敘述\n    或說明而生法律上之效果，即非訴願法上之行政處分，人民對之提起訴願，自非\n    法之所許，而依訴願法第七十七條第八款規定為訴願不受理之決定，於法自無不\n    合等語。\n三、查原告起訴時原以財政部為被告，惟於審理中因行政院金融監督管理委員會成立\n    ，有關金融監督管理之業務，依法改由該委員會掌管，乃由行政院金融監督管理\n    委員會聲明承受訴訟，自應允准，合先明。\n四、按行政訴訟法第五條第二項規定：「人民因中央或地方機關對其依法申請之案件\n    ，予以駁回，認為其權利或法律上利益受違法損害者，經依訴願程序後，得向高\n    等行政法院提起請求該機關應為行政處分或應為特定內容之行政處分之訴訟。」\n    是依上開規定，提起行政訴訟必其係人民「依法申請」之案件被駁回，致其權利\n    或法律上利益受違法損害，經依訴願程序後，始得向高等行政法院提起行政訴訟\n    ，否則，如某一事項，法律僅賦與行政機關本諸職權為裁量，非人民所得對之申\n    請者，縱被駁回，亦不能對之提起訴願及行政訴訟，人民如對之提起行政訴訟，\n    即屬欠缺權利保護必要。查銀行法第六十二條第一項：「銀行因業務或財務狀況\n    顯著惡化，不能支付其債務或有損及存款人利益之虞時，中央主管機關得勒令停\n    業並限期清理、停止其一部業務、派員監管或接管、或為其他必要之處置，並得\n    洽請有關機關限制其負責人出境。」法條所稱銀行因業務或財務狀況顯著惡化，\n    不能支付其債務或有損及存款人利益之虞者，係一種不確定法律概念，授權中央\n    主管機關視情節作「決策裁量」及「選擇裁量」採取不同作為，亦即銀行是否有\n    因業務或財務狀況顯著惡化，不能支付其債務或有損及存款人利益之虞，必須為\n    監管或接管等處置，法律授權中央主管機關本於職權核處，並非人民得請求中央\n    主管為上開核處之權。法律既非授權人民得對之提出申請，則人民如對之提出申\n    請，不過促請中央主管機關發動職權作「決策裁量」及「選擇裁量」，如中央主\n    管機關裁量結果，認尚未達須作行政干預之程度，或雖認有應予以行政干預，惟\n    究須作勒令停業限期清理，或停止其一部業務或派員監管或接管、或為其他必要\n    之處置，或各種併行，均屬中央主管機關依其判斷作「決策裁量」及「選擇裁量\n    」之範圍，而負決策責任。人民對之既無申請權，自不能主張中央主管機關對其\n    依法申請之案件，予以駁回，損害其權利或法律上利益，而對之提起訴願或行政\n    訴訟。從而，本件訴願決定以財政部九十一年十月三日台財融（三）字第○九一\n    八○一一七八六號函，係在說明該部八十六年間成立監管小組依法監管高雄五信\n    之情況，並敘明原告與高雄五信間就概括受讓契約之私權爭議，仍應循司法途逕\n    解決，純屬事實敘述或理由說明，並非對原告之請求有所准駁，不生法律上之效\n    果，非訴願法上之行政處分，訴願決定從程序上為不受理之決定，於法尚無不合\n    ，原告對之提起行政訴訟先位聲明請求判命被告依信用合作社法第三十七條及銀\n    行法第六十二條第一項作成接管高雄市第五信用合作社之行政處分，備位聲明請\n    求判命被告依同條項之規定作成監管高雄市第五信用合作社之行政處分，其訴不\n    備其他要件，應依行政訴訟法第一百零七條第十款之規定，以裁定駁回之。\n五、兩造其餘攻擊防禦方法均與本件之裁判結果不生影響，故不逐一論述併此敘明。\n據上論結，本件原告之訴為不合法，爰依行政訴訟法第九十八條第三項前段，裁定如\n主文。\n中    華    民    國    九十三      年      九        月        三十    日\n                     臺 北 高 等 行 政 法 院   第 七 庭\n                                           審 判 長 法  官  鄭小康\n                                                    法  官  黃秋鴻\n                                                    法  官  林金本\n右為正本係照原本作成。\n如不服本裁定，應於送達後十日內向本院提出抗告狀（須按他造人數附繕本）。\n中    華    民    國    九十三      年      九        月        三十    日\n                                                    書記官  簡信滇\n",
  "structure": {
    "main": "原告之訴駁回。\n訴訟費用由原告負擔。",
    "reason": "一、本件原告起訴意旨略以，高雄市第五信用合作社（下稱高雄五信）與原告（前身\n    為臺北縣板橋信用合作社）於八十六年九月三日訂立契約，約定高雄五信全部營\n    業及資產、負債讓與原告，嗣高雄五信於八十六年九月六日召開八十六年度第二\n    次臨時社員代表大會決議通過，報經當時之主管機關財政部八十六年九月十三日\n    台財融字第八六二八四四三八號函准予照辦，讓與基準日為八十九年九月二十九\n    日。惟高雄五信部分社員依民法第五十六條第一項規定，訴請撤銷該社前開八十\n    六年度第二次臨時社員代表大會所作成之上開決議，案經最高法院以九十一年度\n    台上字第一五九號民事裁定高雄五信八十六年度第二次臨時社員大會決議應予撤\n    銷確定。原告乃於九十一年八月三十日以板信管業字第九一一○六一號函財政部\n    ，以高雄五信八十六年度第二次臨時社員大會決議其全部營業、資產及負債讓與\n    原告案，業經最高法院九十一年度台上字第一五九號裁定撤銷，致其與高雄五信\n    之受讓、讓與契約不生效力，請求財政部成立專責單位接管高雄五信，協同會算\n    自八十六年九月二十九日起迄今因無因管理高雄五信全部營業及資產負債等後續\n    事宜。經該部以九十一年十月三日台財融（三）字第○九一八○一一七八六號函\n    復，略以最高法院九十一年度台上字第一五九號民事裁定之訴訟標的並非概括承\n    受（讓與）契約之法律關係，原告欲主張契約法律效力或請求回復原狀，應循司\n    法途逕解決；原告八十六年概括承受高雄五信全部營業及資產負債當時，該部雖\n    成立監管小組依法監管，惟高雄五信之決策、監督及意思機關，即理事會、監事\n    會及社員代表大會均合法存在，該部並未代行職權。又該部為銀行法之主管機關\n    ，非本案契約當事人及利害關係人，又不具司法仲裁權限，所請成立專責單位接\n    管及協同會算高雄五信全部營業及資產負債一節，顯不合理等語。原告以其與高\n    雄五信之概括受讓（讓與）契約因高雄五信八十六年度第二次臨時社員大會決議\n    經法院判決撤銷而不生效力，致其權利受損害，自為信用合作社法第三十七條及\n    銀行法第六十二條第一項規定之保護對象，而得請求被告接管或監管高雄五信，\n    及督導辦理原告與該社之移交云云，提起訴願，經行政院以財政部前開函覆並非\n    行政處分程序駁回原告之訴願，原告不服訴願決定，主張財政部前開復函顯系拒\n    絕原告之申請案件，依法原告即有提起訴願及行政訴訟之權利，訴願機關為不受\n    理之決定，自屬違法，乃向本院提起行政訴訟，先位聲明請求判命被告依信用合\n    作社法第三十七條及銀行法第六十二條第一項作成接管高雄市第五信用合作社之\n    行政處分，備位聲明請求判命被告依信用合一作社法第三十七條及銀行法第六十\n    二條第一項作成監管高雄市第五信用合作社之行政處分。\n二、被告答辯意旨略以，按行政訴訟法第五條第二項「人民因中央或地方機關對其依\n    法申請之案件，予以駁回，認為其權利或法律上利益受違法損害者，經依訴願程\n    序後，得向高等行政法院提起請求該機關應為行政處分或應為特定內容之行政處\n    分之訴訟。」是依上開規定，倘並非其「依法申請」之案件，縱被駁回，亦不能\n    提起訴願及行政訴訟。本件原告九十一年八月三十日板信管業字第九一一○六一\n    號函，依信用合作社法第三十七條準用銀行法第六十二條第一項規定申請財政部\n    接管或監管高雄五信，惟查銀行法第六十二條規定：「銀行因業務或財務狀況顯\n    著惡化，不能支付其債務或有損及存款人利益之虞時，中央主管機關得勒令停業\n    並限期清理、停止其一部業務、派員監管或接管、或為其必要之處置，並得洽請\n    有關機關限制其負責人出境。」是項規定之法律效果，係直接對被干預者之經營\n    自由與財產權利予以限制，因此就其是否符合「銀行因業務或財務狀況顯著惡化\n    ，不能支付債務或有損及存款人利益之虞」之構成要件事實時，應由行政主管機\n    關依銀行法第六十二條規定之本旨，在為維持國家社會金融秩序，避免社會存款\n    人及銀行債權人遭受不利侵害，而危害社會公共利益下，審慎決定之。如由第三\n    人主張，行政主管機關即應受拘束據以處置，則被干預者之自由權利將遭受侵害\n    ，而有行政處分違法問題。主管機關應有權限就銀行法或信用合作社法規範之金\n    融機構，依職權判斷有無該法條規定之惡化狀況，有無危害公共利益情事，自主\n    研判應否採行銀行法第六十二條規定之處置措施，不受第三人請求之拘束，即該\n    行依信用合作社法準用銀行法第六十二條規定申請財政部監管或接管高雄五信，\n    顯然於法無據，亦與行政訴訟法第五條第一項及第二項規定須為「人民依法申請\n    案件」之要件不合，財政部上開復函亦不能認係駁回原告之申請。況且財政部是\n    項函文內容，主要係表達該行與高雄五信之法律關係尚待確認，財政部非契約當\n    事人與利害關係人，又不具司法仲裁權限，僅就該行主張應有之合理作為提具意\n    見。本案概括承受之法律關係是否存在，乃私權爭議，並非公法上之具體事件，\n    財政部上該函復未涉及發生公法上權利義務變動之法律效果，無原告所稱有損害\n    其權利或法律上利益之事，亦不符訴願法第三條第一項規定行政處分為「中央或\n    地方機關就公法上具體事件所為之決定或其他公權力措施而對外直接發生法律效\n    果之單方行政行為。」之要件。行政院九十二年七月二日之訴願決定本件係機關\n    所為單純的事實敘述或理由說明，並非對人民之請求有所准駁，既不因該項敘述\n    或說明而生法律上之效果，即非訴願法上之行政處分，人民對之提起訴願，自非\n    法之所許，而依訴願法第七十七條第八款規定為訴願不受理之決定，於法自無不\n    合等語。\n三、查原告起訴時原以財政部為被告，惟於審理中因行政院金融監督管理委員會成立\n    ，有關金融監督管理之業務，依法改由該委員會掌管，乃由行政院金融監督管理\n    委員會聲明承受訴訟，自應允准，合先明。\n四、按行政訴訟法第五條第二項規定：「人民因中央或地方機關對其依法申請之案件\n    ，予以駁回，認為其權利或法律上利益受違法損害者，經依訴願程序後，得向高\n    等行政法院提起請求該機關應為行政處分或應為特定內容之行政處分之訴訟。」\n    是依上開規定，提起行政訴訟必其係人民「依法申請」之案件被駁回，致其權利\n    或法律上利益受違法損害，經依訴願程序後，始得向高等行政法院提起行政訴訟\n    ，否則，如某一事項，法律僅賦與行政機關本諸職權為裁量，非人民所得對之申\n    請者，縱被駁回，亦不能對之提起訴願及行政訴訟，人民如對之提起行政訴訟，\n    即屬欠缺權利保護必要。查銀行法第六十二條第一項：「銀行因業務或財務狀況\n    顯著惡化，不能支付其債務或有損及存款人利益之虞時，中央主管機關得勒令停\n    業並限期清理、停止其一部業務、派員監管或接管、或為其他必要之處置，並得\n    洽請有關機關限制其負責人出境。」法條所稱銀行因業務或財務狀況顯著惡化，\n    不能支付其債務或有損及存款人利益之虞者，係一種不確定法律概念，授權中央\n    主管機關視情節作「決策裁量」及「選擇裁量」採取不同作為，亦即銀行是否有\n    因業務或財務狀況顯著惡化，不能支付其債務或有損及存款人利益之虞，必須為\n    監管或接管等處置，法律授權中央主管機關本於職權核處，並非人民得請求中央\n    主管為上開核處之權。法律既非授權人民得對之提出申請，則人民如對之提出申\n    請，不過促請中央主管機關發動職權作「決策裁量」及「選擇裁量」，如中央主\n    管機關裁量結果，認尚未達須作行政干預之程度，或雖認有應予以行政干預，惟\n    究須作勒令停業限期清理，或停止其一部業務或派員監管或接管、或為其他必要\n    之處置，或各種併行，均屬中央主管機關依其判斷作「決策裁量」及「選擇裁量\n    」之範圍，而負決策責任。人民對之既無申請權，自不能主張中央主管機關對其\n    依法申請之案件，予以駁回，損害其權利或法律上利益，而對之提起訴願或行政\n    訴訟。從而，本件訴願決定以財政部九十一年十月三日台財融（三）字第○九一\n    八○一一七八六號函，係在說明該部八十六年間成立監管小組依法監管高雄五信\n    之情況，並敘明原告與高雄五信間就概括受讓契約之私權爭議，仍應循司法途逕\n    解決，純屬事實敘述或理由說明，並非對原告之請求有所准駁，不生法律上之效\n    果，非訴願法上之行政處分，訴願決定從程序上為不受理之決定，於法尚無不合\n    ，原告對之提起行政訴訟先位聲明請求判命被告依信用合作社法第三十七條及銀\n    行法第六十二條第一項作成接管高雄市第五信用合作社之行政處分，備位聲明請\n    求判命被告依同條項之規定作成監管高雄市第五信用合作社之行政處分，其訴不\n    備其他要件，應依行政訴訟法第一百零七條第十款之規定，以裁定駁回之。\n五、兩造其餘攻擊防禦方法均與本件之裁判結果不生影響，故不逐一論述併此敘明。\n據上論結，本件原告之訴為不合法，爰依行政訴訟法第九十八條第三項前段，裁定如\n主文。"
  },
  "search": "臺北高等行政法院裁定九十二年度訴字第四○四○號原告板信商業銀行股份有限公司代表人甲○○訴訟代理人李永然律師陳繼民律師羅翠慧律師被告行政院金融監督管理委員會代表人乙○○主委）.訴訟代理人戊○○丁○○丙○○右當事人間因信用合作社法事件，原告不服行政院中華民國九十二年七月二日院臺訴字第○九二○○八六五二九號訴願決定，提起行政訴訟。本院裁定如左：主文原告之訴駁回。訴訟費用由原告負擔。理由一、本件原告起訴意旨略以，高雄市第五信用合作社（下稱高雄五信）與原告（前身為臺北縣板橋信用合作社）於八十六年九月三日訂立契約，約定高雄五信全部營業及資產、負債讓與原告，嗣高雄五信於八十六年九月六日召開八十六年度第二次臨時社員代表大會決議通過，報經當時之主管機關財政部八十六年九月十三日台財融字第八六二八四四三八號函准予照辦，讓與基準日為八十九年九月二十九日。惟高雄五信部分社員依民法第五十六條第一項規定，訴請撤銷該社前開八十六年度第二次臨時社員代表大會所作成之上開決議，案經最高法院以九十一年度台上字第一五九號民事裁定高雄五信八十六年度第二次臨時社員大會決議應予撤銷確定。原告乃於九十一年八月三十日以板信管業字第九一一○六一號函財政部，以高雄五信八十六年度第二次臨時社員大會決議其全部營業、資產及負債讓與原告案，業經最高法院九十一年度台上字第一五九號裁定撤銷，致其與高雄五信之受讓、讓與契約不生效力，請求財政部成立專責單位接管高雄五信，協同會算自八十六年九月二十九日起迄今因無因管理高雄五信全部營業及資產負債等後續事宜。經該部以九十一年十月三日台財融（三）字第○九一八○一一七八六號函復，略以最高法院九十一年度台上字第一五九號民事裁定之訴訟標的並非概括承受（讓與）契約之法律關係，原告欲主張契約法律效力或請求回復原狀，應循司法途逕解決；原告八十六年概括承受高雄五信全部營業及資產負債當時，該部雖成立監管小組依法監管，惟高雄五信之決策、監督及意思機關，即理事會、監事會及社員代表大會均合法存在，該部並未代行職權。又該部為銀行法之主管機關，非本案契約當事人及利害關係人，又不具司法仲裁權限，所請成立專責單位接管及協同會算高雄五信全部營業及資產負債一節，顯不合理等語。原告以其與高雄五信之概括受讓（讓與）契約因高雄五信八十六年度第二次臨時社員大會決議經法院判決撤銷而不生效力，致其權利受損害，自為信用合作社法第三十七條及銀行法第六十二條第一項規定之保護對象，而得請求被告接管或監管高雄五信，及督導辦理原告與該社之移交云云，提起訴願，經行政院以財政部前開函覆並非行政處分程序駁回原告之訴願，原告不服訴願決定，主張財政部前開復函顯系拒絕原告之申請案件，依法原告即有提起訴願及行政訴訟之權利，訴願機關為不受理之決定，自屬違法，乃向本院提起行政訴訟，先位聲明請求判命被告依信用合作社法第三十七條及銀行法第六十二條第一項作成接管高雄市第五信用合作社之行政處分，備位聲明請求判命被告依信用合一作社法第三十七條及銀行法第六十二條第一項作成監管高雄市第五信用合作社之行政處分。二、被告答辯意旨略以，按行政訴訟法第五條第二項「人民因中央或地方機關對其依法申請之案件，予以駁回，認為其權利或法律上利益受違法損害者，經依訴願程序後，得向高等行政法院提起請求該機關應為行政處分或應為特定內容之行政處分之訴訟。」是依上開規定，倘並非其「依法申請」之案件，縱被駁回，亦不能提起訴願及行政訴訟。本件原告九十一年八月三十日板信管業字第九一一○六一號函，依信用合作社法第三十七條準用銀行法第六十二條第一項規定申請財政部接管或監管高雄五信，惟查銀行法第六十二條規定：「銀行因業務或財務狀況顯著惡化，不能支付其債務或有損及存款人利益之虞時，中央主管機關得勒令停業並限期清理、停止其一部業務、派員監管或接管、或為其必要之處置，並得洽請有關機關限制其負責人出境。」是項規定之法律效果，係直接對被干預者之經營自由與財產權利予以限制，因此就其是否符合「銀行因業務或財務狀況顯著惡化，不能支付債務或有損及存款人利益之虞」之構成要件事實時，應由行政主管機關依銀行法第六十二條規定之本旨，在為維持國家社會金融秩序，避免社會存款人及銀行債權人遭受不利侵害，而危害社會公共利益下，審慎決定之。如由第三人主張，行政主管機關即應受拘束據以處置，則被干預者之自由權利將遭受侵害，而有行政處分違法問題。主管機關應有權限就銀行法或信用合作社法規範之金融機構，依職權判斷有無該法條規定之惡化狀況，有無危害公共利益情事，自主研判應否採行銀行法第六十二條規定之處置措施，不受第三人請求之拘束，即該行依信用合作社法準用銀行法第六十二條規定申請財政部監管或接管高雄五信，顯然於法無據，亦與行政訴訟法第五條第一項及第二項規定須為「人民依法申請案件」之要件不合，財政部上開復函亦不能認係駁回原告之申請。況且財政部是項函文內容，主要係表達該行與高雄五信之法律關係尚待確認，財政部非契約當事人與利害關係人，又不具司法仲裁權限，僅就該行主張應有之合理作為提具意見。本案概括承受之法律關係是否存在，乃私權爭議，並非公法上之具體事件，財政部上該函復未涉及發生公法上權利義務變動之法律效果，無原告所稱有損害其權利或法律上利益之事，亦不符訴願法第三條第一項規定行政處分為「中央或地方機關就公法上具體事件所為之決定或其他公權力措施而對外直接發生法律效果之單方行政行為。」之要件。行政院九十二年七月二日之訴願決定本件係機關所為單純的事實敘述或理由說明，並非對人民之請求有所准駁，既不因該項敘述或說明而生法律上之效果，即非訴願法上之行政處分，人民對之提起訴願，自非法之所許，而依訴願法第七十七條第八款規定為訴願不受理之決定，於法自無不合等語。三、查原告起訴時原以財政部為被告，惟於審理中因行政院金融監督管理委員會成立，有關金融監督管理之業務，依法改由該委員會掌管，乃由行政院金融監督管理委員會聲明承受訴訟，自應允准，合先明。四、按行政訴訟法第五條第二項規定：「人民因中央或地方機關對其依法申請之案件，予以駁回，認為其權利或法律上利益受違法損害者，經依訴願程序後，得向高等行政法院提起請求該機關應為行政處分或應為特定內容之行政處分之訴訟。」是依上開規定，提起行政訴訟必其係人民「依法申請」之案件被駁回，致其權利或法律上利益受違法損害，經依訴願程序後，始得向高等行政法院提起行政訴訟，否則，如某一事項，法律僅賦與行政機關本諸職權為裁量，非人民所得對之申請者，縱被駁回，亦不能對之提起訴願及行政訴訟，人民如對之提起行政訴訟，即屬欠缺權利保護必要。查銀行法第六十二條第一項：「銀行因業務或財務狀況顯著惡化，不能支付其債務或有損及存款人利益之虞時，中央主管機關得勒令停業並限期清理、停止其一部業務、派員監管或接管、或為其他必要之處置，並得洽請有關機關限制其負責人出境。」法條所稱銀行因業務或財務狀況顯著惡化，不能支付其債務或有損及存款人利益之虞者，係一種不確定法律概念，授權中央主管機關視情節作「決策裁量」及「選擇裁量」採取不同作為，亦即銀行是否有因業務或財務狀況顯著惡化，不能支付其債務或有損及存款人利益之虞，必須為監管或接管等處置，法律授權中央主管機關本於職權核處，並非人民得請求中央主管為上開核處之權。法律既非授權人民得對之提出申請，則人民如對之提出申請，不過促請中央主管機關發動職權作「決策裁量」及「選擇裁量」，如中央主管機關裁量結果，認尚未達須作行政干預之程度，或雖認有應予以行政干預，惟究須作勒令停業限期清理，或停止其一部業務或派員監管或接管、或為其他必要之處置，或各種併行，均屬中央主管機關依其判斷作「決策裁量」及「選擇裁量」之範圍，而負決策責任。人民對之既無申請權，自不能主張中央主管機關對其依法申請之案件，予以駁回，損害其權利或法律上利益，而對之提起訴願或行政訴訟。從而，本件訴願決定以財政部九十一年十月三日台財融（三）字第○九一八○一一七八六號函，係在說明該部八十六年間成立監管小組依法監管高雄五信之情況，並敘明原告與高雄五信間就概括受讓契約之私權爭議，仍應循司法途逕解決，純屬事實敘述或理由說明，並非對原告之請求有所准駁，不生法律上之效果，非訴願法上之行政處分，訴願決定從程序上為不受理之決定，於法尚無不合，原告對之提起行政訴訟先位聲明請求判命被告依信用合作社法第三十七條及銀行法第六十二條第一項作成接管高雄市第五信用合作社之行政處分，備位聲明請求判命被告依同條項之規定作成監管高雄市第五信用合作社之行政處分，其訴不備其他要件，應依行政訴訟法第一百零七條第十款之規定，以裁定駁回之。五、兩造其餘攻擊防禦方法均與本件之裁判結果不生影響，故不逐一論述併此敘明。據上論結，本件原告之訴為不合法，爰依行政訴訟法第九十八條第三項前段，裁定如主文。中華民國九十三年九月三十日臺北高等行政法院第七庭審判長法官鄭小康法官黃秋鴻法官林金本右為正本係照原本作成。如不服本裁定，應於送達後十日內向本院提出抗告狀（須按他造人數附繕本）。中華民國九十三年九月三十日書記官簡信滇",
  "characters": {
    "judges": [
      "鄭小康",
      "黃秋鴻",
      "林金本"
    ],
    "prosecutors": [

    ],
    "lawyers": [
      "李永然",
      "陳繼民",
      "羅翠慧"
    ],
    "clerks": [
      "簡信滇"
    ],
    "plaintiffs": [
      "板信商業銀行股份有限公司"
    ],
    "defendants": [
      "行政院金融監督管理委員會"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-09-30",
  "created_at": "2016-02-06 01:23:48",
  "updated_at": "2016-02-06 01:23:48"
}