{
  "identify": "TPD-93-訴-2601-20040930-1",
  "court": {
    "name": "臺灣臺北地方法院",
    "code": "TPD"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 93,
  "word": "訴",
  "number": "2601",
  "jcheck": "1",
  "reason": "清償借款",
  "content": "臺灣臺北地方法院民事判決                        九十三年度訴字第二六０一號\n    原      告    台灣中小企業銀行股份有限公司\n    法定代理人    寅○○\n    訴訟代理人    子○○\n                  丑○○\n    被      告  (1)利生建材有限公司\n    兼法定代理人(2)丙○○\n    被      告  (3)丁○○\n                (4)甲○○\n                (5)戊○○\n    被      告  (6)福將群企業股份有限公司\n    法定代理人    癸○○\n    被      告  (7)亞勝欣業有限公司\n    法定代理人    壬○○\n    即  清算人\n                  乙○○\n                  己○○原名.\n                  辛○○\n                  庚○○\n右當事人間清償借款事件，本院於民國九十三年七月二十二日（亞勝欣業有限公司以\n外被告）、九十三年九月二十三日（亞勝欣業有限公司）先後辯論終結，判決如左：\n    主  文\n壹、被告利生建材有限公司、丙○○、丁○○、甲○○及戊○○應連帶給付原告新台\n    幣肆佰貳拾壹萬柒仟捌佰拾元及附表一所示之利息、違約金。\n貳、被告福將群企業股份有限公司應給付原告新台幣貳佰零貳萬貳仟佰陸拾元整及\n    附表二所示之利息。\n、被告亞勝欣業有限公司應給付原告新台幣肆佰零萬仟捌佰壹拾捌元及附表三\n    所示之利息。\n肆、前三項之請求，於其中一被告給付時，他被告於清償範圍內免給付義務。\n伍、訟費用由被告連帶負擔百分之五十；被告利生建材有限公司、丙○○、丁○○、\n    甲○○、戊○○、亞勝欣業有限公司六人連帶負擔百分之四十五；被告利生建材\n    有限公司、丙○○、丁○○、甲○○、戊○○五人連帶負擔百分之五。\n陸、本判決於原告以新台幣壹佰肆拾萬元供擔保後，得假執行。\n    事  實  及  理  由\n一、原告主張：（見起訴狀）\n    (1)被告利生建材有限公司（下稱：利生公司）與原告所簽訂之週轉金貸款契約第\n      十五條約定，合意以鈞院為本案第一審管轄法院，且依民事訴訟法第二十條之\n      規定，鈞院就共同訴訟之其餘被告福將群企業股份有限公司（下稱：福將群公\n      司）及亞勝欣業有限公司（亞勝公司）亦有管轄權，合先敘明。\n    (2)利生公司先後與原告訂下列借貸契約，並邀同被告丙○○、丁○○、甲○○、\n      戊○○等四人為連帶保證人：\n      九十二年十二月五日與原告簽訂週轉金貸款契約，約定借款額度新台幣（以\n        下同）壹仟萬元整，借款動用期間自民國九十一年十二月五日起至九十二年\n        十二月五日止，逕由被告利生公司出具借據申請循環動用；借款利率依年率\n        七、一％按月計付（依原告銀行基本放款利率減○、六四三％計付）；借款\n        到期或視為全部到期時，借款人與連帶保證人應立即清償，如有遲延應依約\n        定利率給付遲延利息。逾期償還本金或利息時，按借款總餘額，自應償還日\n        起，逾期六個月以內照約定利率百分之十，逾期超過六個月部分照約定利率\n        百分比之二十加付違約金。\n      九十二年十二月五日另與原告簽訂週轉金貸款契約，約定借款額度壹仟萬元\n        ，借款動用期間自九十二年十二月十六日起至九十三年十二月十六日止，逕\n        由利生公司出具借據申請循環動用；借款利率依年率七％按月計付（依原告\n        基準利率加三、八四％計付）。遲延清償所喪失期限利益、所應支付違約金\n        ，如右述契約。\n    (3)利生公司於九十二年十二月一日向原告借得壹佰貳拾萬元整，借款期間自九十\n      二年十二月一日起至九十三年三月一日止，約定適用右述(2)之契約條款。借\n      款人屆期並未依約還款，利生公司應清償壹佰參萬柒仟捌佰參拾元及如附表一\n      編號１所示之利息及違約金。\n    (4)簽訂右述(2)之契約後，利生公司九十二年十二月十九日及九十三年一月五日\n      ，向原告借得貳佰零萬元及壹佰壹拾伍萬元，借款期間分別自九十二年十二\n      月十九日起至九十三年三月十五日止及自九十三年一月五日起至九十三年三月\n      十五日止。利生公司屆期卻未依約清償，尚欠本金貳佰零參萬元及壹佰壹拾伍\n      萬元及如附表一編號２、３所示之利息及違約金。\n    (5)利生公司為清償上開借款，而將附表二、三分別由福將群公司及亞勝公司所開\n      立之支票六紙背書轉讓予原告，經遵精提示均遭退票，爰依票據法第九十六條\n      第一項請求二公司分別給付原告如附表二、三所示之票款及利息。\n    (6)亞勝公司應由股東擔任清算人。（第五七頁）\n二、本件屬於民事訴訟法第五十三條第二款之共同訴訟，本院依該法第二十條有管轄\n    權。全體被告均未於言詞辯論期日到場（僅亞勝公司法定代理人提出書狀），核\n    無該法第三百八十六條各款所列情形，爰依原告聲請，由其一造辯論而為判決。\n三、按公司法就清算設有下列規定：\n    第八條第二項：\n      公司之經理人或清算人，股份有限公司之發起人、監察人、檢查人、重整人或\n      重整監督人，在執行職務範圍內，亦為公司負責人。\n    第二十四條：解散之公司除因合併、分割或破產而解散外，應行清算。\n    第七十九條：公司之清算，以全體股東為清算人。但本法或章程另有規定或經股\n      東決議，另選清算人者，不在此限。\n    第一百十三條：（有限公司）公司變更章程、合併、解散及清算，準用無限公司\n      有關之規定。\n    亞勝公司股東乙○○、己○○（原名：陳明唐）、辛○○、庚○○具狀表示並非\n    法定代理人，認為本院通知書誤列云云（見第五二頁）；惟依公司法右述規定可\n    知，有限公司解散如未選任清算人，應由全體股東為清算人─即法定代理人。亞\n    勝公司並未陳報清算人，此有台灣台中地方法院九十三年八月四日中院清民科字\n    第六０一七七號函在卷，自應以全體股東為該公司法定代理人，故乙○○等人所\n    辯於法不合。\n四、原告主張之事實，已據其提出與所述相符之週轉金貸款契約二紙、借據三紙、支\n    票及退票理由單六紙（均有影本附卷）為證，應認原告之主張為真正。\n五、原告依據借款返還請求權、保證債務清償請求權、票據追索權提起本訴，請求被\n    告不真正連帶給付主文主文第一至三項所示本金、利息、違約金，合於法律規定\n    ，應予准許─上述三項給付間屬於不真正連帶債務，故依第四項方式說明其連帶\n    關係。\n六、原告陳明願供擔保以代釋明，聲請宣告假執行，合於法律規定，爰酌定相當擔保\n    金額，准予宣告假執行。\n七、綜上所論，原告之訴為有理由。再者，被告連帶負責金額並不完全一致，應按其\n    分擔金額酌定訴訟費用分擔比例，始屬公允，並依民事訴訟法第八十五條第一、\n    二項、第三百八十五條第一項前段、第三百九十條第二項，判決如主文。（一、\n    二審訴訟費用係指法院所收取費用與登報費用，不含律師費等費用。）\n中      華      民      國    九十三    年      九      月     三十     日\n                                    民事第二庭法官    吳燁山\n右為正本係照原本作成。\n如對本判決不服，應於送達後廿日內，向本院提出上訴狀（應按對方人數提出影本，\n免附郵票）。並按民事訴訟法第七十七條之十六、之十三、台灣高等法院九十二年八\n月六日（九二）院田文公字第０三０二八號函（逾十萬元之部分，均提高十分之一之\n裁判費）繳納上訴費；計算公式可自司法院網站之「民事事件新制徵收費用標準」閱\n覽、下載。\n中      華      民      國    九十三    年      九      月     三十     日\n                                            書記官    柯月英\n",
  "structure": {
    "fact": "一、原告主張：（見起訴狀）\n    (1)被告利生建材有限公司（下稱：利生公司）與原告所簽訂之週轉金貸款契約第\n      十五條約定，合意以鈞院為本案第一審管轄法院，且依民事訴訟法第二十條之\n      規定，鈞院就共同訴訟之其餘被告福將群企業股份有限公司（下稱：福將群公\n      司）及亞勝欣業有限公司（亞勝公司）亦有管轄權，合先敘明。\n    (2)利生公司先後與原告訂下列借貸契約，並邀同被告丙○○、丁○○、甲○○、\n      戊○○等四人為連帶保證人：\n      九十二年十二月五日與原告簽訂週轉金貸款契約，約定借款額度新台幣（以\n        下同）壹仟萬元整，借款動用期間自民國九十一年十二月五日起至九十二年\n        十二月五日止，逕由被告利生公司出具借據申請循環動用；借款利率依年率\n        七、一％按月計付（依原告銀行基本放款利率減○、六四三％計付）；借款\n        到期或視為全部到期時，借款人與連帶保證人應立即清償，如有遲延應依約\n        定利率給付遲延利息。逾期償還本金或利息時，按借款總餘額，自應償還日\n        起，逾期六個月以內照約定利率百分之十，逾期超過六個月部分照約定利率\n        百分比之二十加付違約金。\n      九十二年十二月五日另與原告簽訂週轉金貸款契約，約定借款額度壹仟萬元\n        ，借款動用期間自九十二年十二月十六日起至九十三年十二月十六日止，逕\n        由利生公司出具借據申請循環動用；借款利率依年率七％按月計付（依原告\n        基準利率加三、八四％計付）。遲延清償所喪失期限利益、所應支付違約金\n        ，如右述契約。\n    (3)利生公司於九十二年十二月一日向原告借得壹佰貳拾萬元整，借款期間自九十\n      二年十二月一日起至九十三年三月一日止，約定適用右述(2)之契約條款。借\n      款人屆期並未依約還款，利生公司應清償壹佰參萬柒仟捌佰參拾元及如附表一\n      編號１所示之利息及違約金。\n    (4)簽訂右述(2)之契約後，利生公司九十二年十二月十九日及九十三年一月五日\n      ，向原告借得貳佰零萬元及壹佰壹拾伍萬元，借款期間分別自九十二年十二\n      月十九日起至九十三年三月十五日止及自九十三年一月五日起至九十三年三月\n      十五日止。利生公司屆期卻未依約清償，尚欠本金貳佰零參萬元及壹佰壹拾伍\n      萬元及如附表一編號２、３所示之利息及違約金。\n    (5)利生公司為清償上開借款，而將附表二、三分別由福將群公司及亞勝公司所開\n      立之支票六紙背書轉讓予原告，經遵精提示均遭退票，爰依票據法第九十六條\n      第一項請求二公司分別給付原告如附表二、三所示之票款及利息。\n    (6)亞勝公司應由股東擔任清算人。（第五七頁）\n二、本件屬於民事訴訟法第五十三條第二款之共同訴訟，本院依該法第二十條有管轄\n    權。全體被告均未於言詞辯論期日到場（僅亞勝公司法定代理人提出書狀），核\n    無該法第三百八十六條各款所列情形，爰依原告聲請，由其一造辯論而為判決。\n三、按公司法就清算設有下列規定：\n    第八條第二項：\n      公司之經理人或清算人，股份有限公司之發起人、監察人、檢查人、重整人或\n      重整監督人，在執行職務範圍內，亦為公司負責人。\n    第二十四條：解散之公司除因合併、分割或破產而解散外，應行清算。\n    第七十九條：公司之清算，以全體股東為清算人。但本法或章程另有規定或經股\n      東決議，另選清算人者，不在此限。\n    第一百十三條：（有限公司）公司變更章程、合併、解散及清算，準用無限公司\n      有關之規定。\n    亞勝公司股東乙○○、己○○（原名：陳明唐）、辛○○、庚○○具狀表示並非\n    法定代理人，認為本院通知書誤列云云（見第五二頁）；惟依公司法右述規定可\n    知，有限公司解散如未選任清算人，應由全體股東為清算人─即法定代理人。亞\n    勝公司並未陳報清算人，此有台灣台中地方法院九十三年八月四日中院清民科字\n    第六０一七七號函在卷，自應以全體股東為該公司法定代理人，故乙○○等人所\n    辯於法不合。\n四、原告主張之事實，已據其提出與所述相符之週轉金貸款契約二紙、借據三紙、支\n    票及退票理由單六紙（均有影本附卷）為證，應認原告之主張為真正。\n五、原告依據借款返還請求權、保證債務清償請求權、票據追索權提起本訴，請求被\n    告不真正連帶給付主文主文第一至三項所示本金、利息、違約金，合於法律規定\n    ，應予准許─上述三項給付間屬於不真正連帶債務，故依第四項方式說明其連帶\n    關係。\n六、原告陳明願供擔保以代釋明，聲請宣告假執行，合於法律規定，爰酌定相當擔保\n    金額，准予宣告假執行。\n七、綜上所論，原告之訴為有理由。再者，被告連帶負責金額並不完全一致，應按其\n    分擔金額酌定訴訟費用分擔比例，始屬公允，並依民事訴訟法第八十五條第一、\n    二項、第三百八十五條第一項前段、第三百九十條第二項，判決如主文。（一、\n    二審訴訟費用係指法院所收取費用與登報費用，不含律師費等費用。）"
  },
  "search": "臺灣臺北地方法院民事判決九十三年度訴字第二六０一號原告台灣中小企業銀行股份有限公司法定代理人寅○○訴訟代理人子○○丑○○被告(1)利生建材有限公司兼法定代理人(2)丙○○被告(3)丁○○(4)甲○○(5)戊○○被告(6)福將群企業股份有限公司法定代理人癸○○被告(7)亞勝欣業有限公司法定代理人壬○○即清算人乙○○己○○原名.辛○○庚○○右當事人間清償借款事件，本院於民國九十三年七月二十二日（亞勝欣業有限公司以外被告）、九十三年九月二十三日（亞勝欣業有限公司）先後辯論終結，判決如左：主文壹、被告利生建材有限公司、丙○○、丁○○、甲○○及戊○○應連帶給付原告新台幣肆佰貳拾壹萬柒仟捌佰拾元及附表一所示之利息、違約金。貳、被告福將群企業股份有限公司應給付原告新台幣貳佰零貳萬貳仟佰陸拾元整及附表二所示之利息。、被告亞勝欣業有限公司應給付原告新台幣肆佰零萬仟捌佰壹拾捌元及附表三所示之利息。肆、前三項之請求，於其中一被告給付時，他被告於清償範圍內免給付義務。伍、訟費用由被告連帶負擔百分之五十；被告利生建材有限公司、丙○○、丁○○、甲○○、戊○○、亞勝欣業有限公司六人連帶負擔百分之四十五；被告利生建材有限公司、丙○○、丁○○、甲○○、戊○○五人連帶負擔百分之五。陸、本判決於原告以新台幣壹佰肆拾萬元供擔保後，得假執行。事實及理由一、原告主張：（見起訴狀）(1)被告利生建材有限公司（下稱：利生公司）與原告所簽訂之週轉金貸款契約第十五條約定，合意以鈞院為本案第一審管轄法院，且依民事訴訟法第二十條之規定，鈞院就共同訴訟之其餘被告福將群企業股份有限公司（下稱：福將群公司）及亞勝欣業有限公司（亞勝公司）亦有管轄權，合先敘明。(2)利生公司先後與原告訂下列借貸契約，並邀同被告丙○○、丁○○、甲○○、戊○○等四人為連帶保證人：九十二年十二月五日與原告簽訂週轉金貸款契約，約定借款額度新台幣（以下同）壹仟萬元整，借款動用期間自民國九十一年十二月五日起至九十二年十二月五日止，逕由被告利生公司出具借據申請循環動用；借款利率依年率七、一％按月計付（依原告銀行基本放款利率減○、六四三％計付）；借款到期或視為全部到期時，借款人與連帶保證人應立即清償，如有遲延應依約定利率給付遲延利息。逾期償還本金或利息時，按借款總餘額，自應償還日起，逾期六個月以內照約定利率百分之十，逾期超過六個月部分照約定利率百分比之二十加付違約金。九十二年十二月五日另與原告簽訂週轉金貸款契約，約定借款額度壹仟萬元，借款動用期間自九十二年十二月十六日起至九十三年十二月十六日止，逕由利生公司出具借據申請循環動用；借款利率依年率七％按月計付（依原告基準利率加三、八四％計付）。遲延清償所喪失期限利益、所應支付違約金，如右述契約。(3)利生公司於九十二年十二月一日向原告借得壹佰貳拾萬元整，借款期間自九十二年十二月一日起至九十三年三月一日止，約定適用右述(2)之契約條款。借款人屆期並未依約還款，利生公司應清償壹佰參萬柒仟捌佰參拾元及如附表一編號１所示之利息及違約金。(4)簽訂右述(2)之契約後，利生公司九十二年十二月十九日及九十三年一月五日，向原告借得貳佰零萬元及壹佰壹拾伍萬元，借款期間分別自九十二年十二月十九日起至九十三年三月十五日止及自九十三年一月五日起至九十三年三月十五日止。利生公司屆期卻未依約清償，尚欠本金貳佰零參萬元及壹佰壹拾伍萬元及如附表一編號２、３所示之利息及違約金。(5)利生公司為清償上開借款，而將附表二、三分別由福將群公司及亞勝公司所開立之支票六紙背書轉讓予原告，經遵精提示均遭退票，爰依票據法第九十六條第一項請求二公司分別給付原告如附表二、三所示之票款及利息。(6)亞勝公司應由股東擔任清算人。（第五七頁）二、本件屬於民事訴訟法第五十三條第二款之共同訴訟，本院依該法第二十條有管轄權。全體被告均未於言詞辯論期日到場（僅亞勝公司法定代理人提出書狀），核無該法第三百八十六條各款所列情形，爰依原告聲請，由其一造辯論而為判決。三、按公司法就清算設有下列規定：第八條第二項：公司之經理人或清算人，股份有限公司之發起人、監察人、檢查人、重整人或重整監督人，在執行職務範圍內，亦為公司負責人。第二十四條：解散之公司除因合併、分割或破產而解散外，應行清算。第七十九條：公司之清算，以全體股東為清算人。但本法或章程另有規定或經股東決議，另選清算人者，不在此限。第一百十三條：（有限公司）公司變更章程、合併、解散及清算，準用無限公司有關之規定。亞勝公司股東乙○○、己○○（原名：陳明唐）、辛○○、庚○○具狀表示並非法定代理人，認為本院通知書誤列云云（見第五二頁）；惟依公司法右述規定可知，有限公司解散如未選任清算人，應由全體股東為清算人─即法定代理人。亞勝公司並未陳報清算人，此有台灣台中地方法院九十三年八月四日中院清民科字第六０一七七號函在卷，自應以全體股東為該公司法定代理人，故乙○○等人所辯於法不合。四、原告主張之事實，已據其提出與所述相符之週轉金貸款契約二紙、借據三紙、支票及退票理由單六紙（均有影本附卷）為證，應認原告之主張為真正。五、原告依據借款返還請求權、保證債務清償請求權、票據追索權提起本訴，請求被告不真正連帶給付主文主文第一至三項所示本金、利息、違約金，合於法律規定，應予准許─上述三項給付間屬於不真正連帶債務，故依第四項方式說明其連帶關係。六、原告陳明願供擔保以代釋明，聲請宣告假執行，合於法律規定，爰酌定相當擔保金額，准予宣告假執行。七、綜上所論，原告之訴為有理由。再者，被告連帶負責金額並不完全一致，應按其分擔金額酌定訴訟費用分擔比例，始屬公允，並依民事訴訟法第八十五條第一、二項、第三百八十五條第一項前段、第三百九十條第二項，判決如主文。（一、二審訴訟費用係指法院所收取費用與登報費用，不含律師費等費用。）中華民國九十三年九月三十日民事第二庭法官吳燁山右為正本係照原本作成。如對本判決不服，應於送達後廿日內，向本院提出上訴狀（應按對方人數提出影本，免附郵票）。並按民事訴訟法第七十七條之十六、之十三、台灣高等法院九十二年八月六日（九二）院田文公字第０三０二八號函（逾十萬元之部分，均提高十分之一之裁判費）繳納上訴費；計算公式可自司法院網站之「民事事件新制徵收費用標準」閱覽、下載。中華民國九十三年九月三十日書記官柯月英",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "柯月英"
    ],
    "plaintiffs": [
      "台灣中小企業銀行股份有限公司"
    ],
    "defendants": [
      "(1)利生建材有限公司",
      "(3)丁○○",
      "(6)福將群企業股份有限公司",
      "(7)亞勝欣業有限公司"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-09-30",
  "created_at": "2016-02-06 01:07:20",
  "updated_at": "2016-02-06 01:07:20"
}