{
  "identify": "TPS-93-台上-5106-20040930",
  "court": {
    "name": "最高法院",
    "code": "TPS"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 93,
  "word": "台上",
  "number": "5106",
  "jcheck": "",
  "reason": "貪污",
  "content": "最高法院刑事判決                              九十三年度台上字第五一０六號\n    上   訴   人  台灣高等法院高雄分院檢察署檢察官\n    上訴人即被告  甲○○\n右上訴人等因被告貪污案件，不服台灣高等法院高雄分院中華民國九十二年八月八日\n第二審更審判決（九十二年度重上更(六)字第四八號，起訴案號：台灣高雄地方法院檢\n察署八十二年度偵字第一五七二、二００五、二一七一、二二二二、七五七三號），\n提起上訴，本院判決如左：\n    主  文\n原判決撤銷，發回台灣高等法院高雄分院。\n    理  由\n本件原判決認定：高雄市政府建設局漁業管理處（下稱漁管處）於民國七十九年間，\n承辦行政院農業發展委員會委辦之有關收購高雄市籍鐵殼老舊漁船解體工作之業務，\n而陳鴻益為﹁弘祥一號﹂漁船船主，該漁船已經漁管處收購標售與高港造船股份有限\n公司（下稱高港公司），詎陳鴻益於八十年七月一日點交所賣漁船時，因﹁弘祥一號\n﹂出海作業未歸，竟以新台幣（下同）一百六十萬元購買已被吊銷執照不能供政府收\n購之﹁吉羊一號﹂，塗改其船名為﹁弘祥一號﹂後冒充點交。上訴人即被告（下稱被\n告）甲○○係漁管處約僱人員，自八十年五月間起，經漁管處派駐高港公司擔任漁船\n解體工程現場之核驗、監工業務，於主辦本件漁船解體業務之莊明鐸前往點交漁船時\n需隨同點交或由其一人在現場負責點交，並與船主、高港公司人員上船逐項核對檢查\n漁船主、副機是否與漁船證相符，而被告與陳鴻益及高港公司代表陳澤沛三人於八十\n年七月一日，在高雄市前鎮漁港內點交查驗﹁弘祥一號﹂是否與船籍資料相符時，當\n場發覺冒充，惟因陳鴻益告以其所點交之船噸位較大，解體者可多得廢鐵出售等語，\n被告為依據法令從事漁船點交事務之公務員，明知依據公務員服務法第六條規定，不\n得假借權力，以圖本身或他人之利益，且就主管之船舶點交事務應依相關處理作業程\n序辦理，竟基於放水圖利陳鴻益及漁船解體者陳澤沛、林金柱、蔡三榮等人之犯意，\n同意點收陳鴻益所冒充﹁弘祥一號﹂漁船之﹁吉羊一號﹂漁船予知情之陳澤沛解體，\n並於嗣後擔任拆解漁船監工之過程中，在拆解自﹁吉羊一號﹂漁船之副機上偽掛﹁弘\n祥一號﹂船名之布條，並拍照供漁管處備查，陳鴻益因此向漁管處取得收購金二百九\n十七萬七千一百零四元，圖利陳鴻益一百三十七萬七千一百零四元，並使陳澤沛等三\n人多得廢鐵所值之十二萬七千二百七十六元等情，因而撤銷第一審關於被告部分判決\n，變更起訴法條，改依戡亂時期貪污治罪條例第六條第三款判處被告對於主管之事務\n間接圖利罪刑，固非無見。\n惟查：(一)原判決認被告於法務部調查局航業海員調查處高雄調查站（下稱調查站）訊\n問之偵查程序中，已坦承有偽掛﹁弘祥一號﹂船名之布條在﹁吉羊一號﹂所拆解之副\n機上，並拍照備查等情，自屬於偵查中自白，因而依戡亂時期貪污治罪條例第九條後\n段規定，予以減輕其刑。但該法條所謂在偵查中自白，係指在偵查中坦白承認犯罪構\n成要件之事實而言，倘被告所承認者僅係犯罪構成要件以外之事實，自無該法條之適\n用。本件原判決認定被告係漁管處從事漁船點交事務之公務員，被告與陳鴻益、陳澤\n沛點交查驗﹁弘祥一號﹂是否與船籍資料相符時，當場發覺陳鴻益以﹁吉羊一號﹂冒\n充為﹁弘祥一號﹂，竟基於放水圖利陳鴻益及陳澤沛等人之犯意，同意點收該冒充之\n漁船予陳澤沛等情，論被告以對於主管之事務間接圖利罪。依原判決所認定之犯罪事\n實，被告將冒充為﹁弘祥一號﹂之﹁吉羊一號﹂點交予陳澤沛，於完成點交作業後，\n被告圖利他人之行為即已終了，嗣後被告是否另於擔任拆解漁船監工之過程中，在業\n經拆解之副機上懸掛﹁弘祥一號﹂船名之布條，並拍照供漁管處備查，與被告先前執\n行點交漁船時明知漁船被冒充仍予放水圖利他人，係屬二事。換言之，即使被告坦承\n在拆解自﹁吉羊一號﹂之副機上偽掛﹁弘祥一號﹂船名之布條，亦無從據以認定被告\n已自白前述點交冒充漁船圖利他人之事實，自無戡亂時期貪污治罪條例第九條後段之\n適用，原審依該法條對被告減輕其刑，有適用法則不當之違法。又被告於調查站訊問\n時係供稱：﹁上述二組照片確實是我拍照的無誤，且該二組副機確實為同一條船之副\n機，我之所以分別要偽掛﹃永川十一號﹄、﹃弘祥一號﹄不同船名之布條，其目的是\n要供漁管處備查﹂、﹁……前面所提示之副機（照片）究竟屬於那二艘漁船，由於時\n間太久我已搞不清楚﹂（見一五七二號偵查卷第十三頁），關於懸掛﹁弘祥一號﹂船\n名之布條之該組副機，究係拆解自那艘漁船，被告係表示﹁時間太久搞不清楚﹂，並\n未供稱是拆解自﹁吉羊一號﹂漁船，原判決此部分事實認定，與卷內資料不符，難謂\n適法。(二)被告否認點交漁船為其主管之事務，辯稱依高雄市政府建設局漁業處八十七\n年十一月十九日以八七高市漁一字第二七一二八號函所示內容，及被告未持有漁管處\n應當場出具給船主之八十年四月九日八０高市漁管一字第七二二九號函，可見點交漁\n船非其主管之事務云云。被告前述否認犯罪之主要辯解是否可採，係事實認定問題，\n自應於有罪判決之理由內為必要之論，始為適法，此為事實審法院之職權行使範疇\n，非職司法律審之第三審所能替代。按戡亂時期貪污治罪條例第六條第三款對於主管\n之事務直接或間接圖利罪，其所謂主管之事務，係指依法令於職務上對於該事務有主\n持或執行之權責者而言。此種主管事務，不論為恆久抑暫時，全部或一部，主辦或兼\n辦，係出之於法令之直接授予或主管長官之事務分配，均非所問。原判決認定被告於\n主辦本件漁船解體業務之莊明鐸前往點交漁船時需隨同點交或由伊一人在現場負責點\n交等情，並未明其憑以認定之依據，對於點交漁船為被告主管之事務，亦未於理由\n內加以闡述，有理由不備之違誤，本院前次判決發回意旨曾予指明（八十九年度台上\n字第七九號），原判決仍未為必要之論，瑕疵依然存在。而依卷內筆錄所示，被告\n曾於調查站訊問時供稱：﹁在擔任監工期間，漁管處若要辦理點交漁船時，承辦人莊\n明鐸、我或另一監工……共同點交漁船，我去點交漁船時，就由我會同船東、包商代\n表檢查……﹂、﹁﹃弘祥一號﹄漁船是由我負責點交……﹂等語（見一五七二號偵查\n卷第一一０、一一一頁），前開筆錄記載，是否出於被告之任意供述並與事實相符？\n又原判決理由援引第一審卷宗第三０二頁反面之筆錄，謂被告供稱點交時有進入機艙\n查驗主、副機均無訛後，始完成點交工作；陳澤沛供承漁管處人員有核對船名、船籍\n資料等情，但核閱上開筆錄，被告與陳澤沛並未如此供述，此部分論述與卷證不符，\n併有可議。檢察官及被告上訴意旨均指摘原判決不當，非無理由，應認仍有發回更審\n之原因。至原判決理由乙項不另為無罪之諭知部分，基於審判不可分原則，應一併發\n回。\n據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判決如主文。\n中      華      民      國    九十三    年      九      月     三十     日\n                              最高法院刑事第十二庭\n                                  審判長法官  陳  正  庸\n                                        法官  賴  忠  星\n                                        法官  王  居  財\n                                        法官  張  清  埤\n                                        法官  林  開  任\n      右正本證明與原本無異\n                                              書  記  官\n中      華      民      國    九十三    年      十      月      七      日\n                                                                        Ａ\n",
  "structure": {
    "main": "原判決撤銷，發回台灣高等法院高雄分院。",
    "reason": "本件原判決認定：高雄市政府建設局漁業管理處（下稱漁管處）於民國七十九年間，\n承辦行政院農業發展委員會委辦之有關收購高雄市籍鐵殼老舊漁船解體工作之業務，\n而陳鴻益為﹁弘祥一號﹂漁船船主，該漁船已經漁管處收購標售與高港造船股份有限\n公司（下稱高港公司），詎陳鴻益於八十年七月一日點交所賣漁船時，因﹁弘祥一號\n﹂出海作業未歸，竟以新台幣（下同）一百六十萬元購買已被吊銷執照不能供政府收\n購之﹁吉羊一號﹂，塗改其船名為﹁弘祥一號﹂後冒充點交。上訴人即被告（下稱被\n告）甲○○係漁管處約僱人員，自八十年五月間起，經漁管處派駐高港公司擔任漁船\n解體工程現場之核驗、監工業務，於主辦本件漁船解體業務之莊明鐸前往點交漁船時\n需隨同點交或由其一人在現場負責點交，並與船主、高港公司人員上船逐項核對檢查\n漁船主、副機是否與漁船證相符，而被告與陳鴻益及高港公司代表陳澤沛三人於八十\n年七月一日，在高雄市前鎮漁港內點交查驗﹁弘祥一號﹂是否與船籍資料相符時，當\n場發覺冒充，惟因陳鴻益告以其所點交之船噸位較大，解體者可多得廢鐵出售等語，\n被告為依據法令從事漁船點交事務之公務員，明知依據公務員服務法第六條規定，不\n得假借權力，以圖本身或他人之利益，且就主管之船舶點交事務應依相關處理作業程\n序辦理，竟基於放水圖利陳鴻益及漁船解體者陳澤沛、林金柱、蔡三榮等人之犯意，\n同意點收陳鴻益所冒充﹁弘祥一號﹂漁船之﹁吉羊一號﹂漁船予知情之陳澤沛解體，\n並於嗣後擔任拆解漁船監工之過程中，在拆解自﹁吉羊一號﹂漁船之副機上偽掛﹁弘\n祥一號﹂船名之布條，並拍照供漁管處備查，陳鴻益因此向漁管處取得收購金二百九\n十七萬七千一百零四元，圖利陳鴻益一百三十七萬七千一百零四元，並使陳澤沛等三\n人多得廢鐵所值之十二萬七千二百七十六元等情，因而撤銷第一審關於被告部分判決\n，變更起訴法條，改依戡亂時期貪污治罪條例第六條第三款判處被告對於主管之事務\n間接圖利罪刑，固非無見。\n惟查：(一)原判決認被告於法務部調查局航業海員調查處高雄調查站（下稱調查站）訊\n問之偵查程序中，已坦承有偽掛﹁弘祥一號﹂船名之布條在﹁吉羊一號﹂所拆解之副\n機上，並拍照備查等情，自屬於偵查中自白，因而依戡亂時期貪污治罪條例第九條後\n段規定，予以減輕其刑。但該法條所謂在偵查中自白，係指在偵查中坦白承認犯罪構\n成要件之事實而言，倘被告所承認者僅係犯罪構成要件以外之事實，自無該法條之適\n用。本件原判決認定被告係漁管處從事漁船點交事務之公務員，被告與陳鴻益、陳澤\n沛點交查驗﹁弘祥一號﹂是否與船籍資料相符時，當場發覺陳鴻益以﹁吉羊一號﹂冒\n充為﹁弘祥一號﹂，竟基於放水圖利陳鴻益及陳澤沛等人之犯意，同意點收該冒充之\n漁船予陳澤沛等情，論被告以對於主管之事務間接圖利罪。依原判決所認定之犯罪事\n實，被告將冒充為﹁弘祥一號﹂之﹁吉羊一號﹂點交予陳澤沛，於完成點交作業後，\n被告圖利他人之行為即已終了，嗣後被告是否另於擔任拆解漁船監工之過程中，在業\n經拆解之副機上懸掛﹁弘祥一號﹂船名之布條，並拍照供漁管處備查，與被告先前執\n行點交漁船時明知漁船被冒充仍予放水圖利他人，係屬二事。換言之，即使被告坦承\n在拆解自﹁吉羊一號﹂之副機上偽掛﹁弘祥一號﹂船名之布條，亦無從據以認定被告\n已自白前述點交冒充漁船圖利他人之事實，自無戡亂時期貪污治罪條例第九條後段之\n適用，原審依該法條對被告減輕其刑，有適用法則不當之違法。又被告於調查站訊問\n時係供稱：﹁上述二組照片確實是我拍照的無誤，且該二組副機確實為同一條船之副\n機，我之所以分別要偽掛﹃永川十一號﹄、﹃弘祥一號﹄不同船名之布條，其目的是\n要供漁管處備查﹂、﹁……前面所提示之副機（照片）究竟屬於那二艘漁船，由於時\n間太久我已搞不清楚﹂（見一五七二號偵查卷第十三頁），關於懸掛﹁弘祥一號﹂船\n名之布條之該組副機，究係拆解自那艘漁船，被告係表示﹁時間太久搞不清楚﹂，並\n未供稱是拆解自﹁吉羊一號﹂漁船，原判決此部分事實認定，與卷內資料不符，難謂\n適法。(二)被告否認點交漁船為其主管之事務，辯稱依高雄市政府建設局漁業處八十七\n年十一月十九日以八七高市漁一字第二七一二八號函所示內容，及被告未持有漁管處\n應當場出具給船主之八十年四月九日八０高市漁管一字第七二二九號函，可見點交漁\n船非其主管之事務云云。被告前述否認犯罪之主要辯解是否可採，係事實認定問題，\n自應於有罪判決之理由內為必要之論，始為適法，此為事實審法院之職權行使範疇\n，非職司法律審之第三審所能替代。按戡亂時期貪污治罪條例第六條第三款對於主管\n之事務直接或間接圖利罪，其所謂主管之事務，係指依法令於職務上對於該事務有主\n持或執行之權責者而言。此種主管事務，不論為恆久抑暫時，全部或一部，主辦或兼\n辦，係出之於法令之直接授予或主管長官之事務分配，均非所問。原判決認定被告於\n主辦本件漁船解體業務之莊明鐸前往點交漁船時需隨同點交或由伊一人在現場負責點\n交等情，並未明其憑以認定之依據，對於點交漁船為被告主管之事務，亦未於理由\n內加以闡述，有理由不備之違誤，本院前次判決發回意旨曾予指明（八十九年度台上\n字第七九號），原判決仍未為必要之論，瑕疵依然存在。而依卷內筆錄所示，被告\n曾於調查站訊問時供稱：﹁在擔任監工期間，漁管處若要辦理點交漁船時，承辦人莊\n明鐸、我或另一監工……共同點交漁船，我去點交漁船時，就由我會同船東、包商代\n表檢查……﹂、﹁﹃弘祥一號﹄漁船是由我負責點交……﹂等語（見一五七二號偵查\n卷第一一０、一一一頁），前開筆錄記載，是否出於被告之任意供述並與事實相符？\n又原判決理由援引第一審卷宗第三０二頁反面之筆錄，謂被告供稱點交時有進入機艙\n查驗主、副機均無訛後，始完成點交工作；陳澤沛供承漁管處人員有核對船名、船籍\n資料等情，但核閱上開筆錄，被告與陳澤沛並未如此供述，此部分論述與卷證不符，\n併有可議。檢察官及被告上訴意旨均指摘原判決不當，非無理由，應認仍有發回更審\n之原因。至原判決理由乙項不另為無罪之諭知部分，基於審判不可分原則，應一併發\n回。\n據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判決如主文。"
  },
  "search": "最高法院刑事判決九十三年度台上字第五一０六號上訴人台灣高等法院高雄分院檢察署檢察官上訴人即被告甲○○右上訴人等因被告貪污案件，不服台灣高等法院高雄分院中華民國九十二年八月八日第二審更審判決（九十二年度重上更(六)字第四八號，起訴案號：台灣高雄地方法院檢察署八十二年度偵字第一五七二、二００五、二一七一、二二二二、七五七三號），提起上訴，本院判決如左：主文原判決撤銷，發回台灣高等法院高雄分院。理由本件原判決認定：高雄市政府建設局漁業管理處（下稱漁管處）於民國七十九年間，承辦行政院農業發展委員會委辦之有關收購高雄市籍鐵殼老舊漁船解體工作之業務，而陳鴻益為﹁弘祥一號﹂漁船船主，該漁船已經漁管處收購標售與高港造船股份有限公司（下稱高港公司），詎陳鴻益於八十年七月一日點交所賣漁船時，因﹁弘祥一號﹂出海作業未歸，竟以新台幣（下同）一百六十萬元購買已被吊銷執照不能供政府收購之﹁吉羊一號﹂，塗改其船名為﹁弘祥一號﹂後冒充點交。上訴人即被告（下稱被告）甲○○係漁管處約僱人員，自八十年五月間起，經漁管處派駐高港公司擔任漁船解體工程現場之核驗、監工業務，於主辦本件漁船解體業務之莊明鐸前往點交漁船時需隨同點交或由其一人在現場負責點交，並與船主、高港公司人員上船逐項核對檢查漁船主、副機是否與漁船證相符，而被告與陳鴻益及高港公司代表陳澤沛三人於八十年七月一日，在高雄市前鎮漁港內點交查驗﹁弘祥一號﹂是否與船籍資料相符時，當場發覺冒充，惟因陳鴻益告以其所點交之船噸位較大，解體者可多得廢鐵出售等語，被告為依據法令從事漁船點交事務之公務員，明知依據公務員服務法第六條規定，不得假借權力，以圖本身或他人之利益，且就主管之船舶點交事務應依相關處理作業程序辦理，竟基於放水圖利陳鴻益及漁船解體者陳澤沛、林金柱、蔡三榮等人之犯意，同意點收陳鴻益所冒充﹁弘祥一號﹂漁船之﹁吉羊一號﹂漁船予知情之陳澤沛解體，並於嗣後擔任拆解漁船監工之過程中，在拆解自﹁吉羊一號﹂漁船之副機上偽掛﹁弘祥一號﹂船名之布條，並拍照供漁管處備查，陳鴻益因此向漁管處取得收購金二百九十七萬七千一百零四元，圖利陳鴻益一百三十七萬七千一百零四元，並使陳澤沛等三人多得廢鐵所值之十二萬七千二百七十六元等情，因而撤銷第一審關於被告部分判決，變更起訴法條，改依戡亂時期貪污治罪條例第六條第三款判處被告對於主管之事務間接圖利罪刑，固非無見。惟查：(一)原判決認被告於法務部調查局航業海員調查處高雄調查站（下稱調查站）訊問之偵查程序中，已坦承有偽掛﹁弘祥一號﹂船名之布條在﹁吉羊一號﹂所拆解之副機上，並拍照備查等情，自屬於偵查中自白，因而依戡亂時期貪污治罪條例第九條後段規定，予以減輕其刑。但該法條所謂在偵查中自白，係指在偵查中坦白承認犯罪構成要件之事實而言，倘被告所承認者僅係犯罪構成要件以外之事實，自無該法條之適用。本件原判決認定被告係漁管處從事漁船點交事務之公務員，被告與陳鴻益、陳澤沛點交查驗﹁弘祥一號﹂是否與船籍資料相符時，當場發覺陳鴻益以﹁吉羊一號﹂冒充為﹁弘祥一號﹂，竟基於放水圖利陳鴻益及陳澤沛等人之犯意，同意點收該冒充之漁船予陳澤沛等情，論被告以對於主管之事務間接圖利罪。依原判決所認定之犯罪事實，被告將冒充為﹁弘祥一號﹂之﹁吉羊一號﹂點交予陳澤沛，於完成點交作業後，被告圖利他人之行為即已終了，嗣後被告是否另於擔任拆解漁船監工之過程中，在業經拆解之副機上懸掛﹁弘祥一號﹂船名之布條，並拍照供漁管處備查，與被告先前執行點交漁船時明知漁船被冒充仍予放水圖利他人，係屬二事。換言之，即使被告坦承在拆解自﹁吉羊一號﹂之副機上偽掛﹁弘祥一號﹂船名之布條，亦無從據以認定被告已自白前述點交冒充漁船圖利他人之事實，自無戡亂時期貪污治罪條例第九條後段之適用，原審依該法條對被告減輕其刑，有適用法則不當之違法。又被告於調查站訊問時係供稱：﹁上述二組照片確實是我拍照的無誤，且該二組副機確實為同一條船之副機，我之所以分別要偽掛﹃永川十一號﹄、﹃弘祥一號﹄不同船名之布條，其目的是要供漁管處備查﹂、﹁……前面所提示之副機（照片）究竟屬於那二艘漁船，由於時間太久我已搞不清楚﹂（見一五七二號偵查卷第十三頁），關於懸掛﹁弘祥一號﹂船名之布條之該組副機，究係拆解自那艘漁船，被告係表示﹁時間太久搞不清楚﹂，並未供稱是拆解自﹁吉羊一號﹂漁船，原判決此部分事實認定，與卷內資料不符，難謂適法。(二)被告否認點交漁船為其主管之事務，辯稱依高雄市政府建設局漁業處八十七年十一月十九日以八七高市漁一字第二七一二八號函所示內容，及被告未持有漁管處應當場出具給船主之八十年四月九日八０高市漁管一字第七二二九號函，可見點交漁船非其主管之事務云云。被告前述否認犯罪之主要辯解是否可採，係事實認定問題，自應於有罪判決之理由內為必要之論，始為適法，此為事實審法院之職權行使範疇，非職司法律審之第三審所能替代。按戡亂時期貪污治罪條例第六條第三款對於主管之事務直接或間接圖利罪，其所謂主管之事務，係指依法令於職務上對於該事務有主持或執行之權責者而言。此種主管事務，不論為恆久抑暫時，全部或一部，主辦或兼辦，係出之於法令之直接授予或主管長官之事務分配，均非所問。原判決認定被告於主辦本件漁船解體業務之莊明鐸前往點交漁船時需隨同點交或由伊一人在現場負責點交等情，並未明其憑以認定之依據，對於點交漁船為被告主管之事務，亦未於理由內加以闡述，有理由不備之違誤，本院前次判決發回意旨曾予指明（八十九年度台上字第七九號），原判決仍未為必要之論，瑕疵依然存在。而依卷內筆錄所示，被告曾於調查站訊問時供稱：﹁在擔任監工期間，漁管處若要辦理點交漁船時，承辦人莊明鐸、我或另一監工……共同點交漁船，我去點交漁船時，就由我會同船東、包商代表檢查……﹂、﹁﹃弘祥一號﹄漁船是由我負責點交……﹂等語（見一五七二號偵查卷第一一０、一一一頁），前開筆錄記載，是否出於被告之任意供述並與事實相符？又原判決理由援引第一審卷宗第三０二頁反面之筆錄，謂被告供稱點交時有進入機艙查驗主、副機均無訛後，始完成點交工作；陳澤沛供承漁管處人員有核對船名、船籍資料等情，但核閱上開筆錄，被告與陳澤沛並未如此供述，此部分論述與卷證不符，併有可議。檢察官及被告上訴意旨均指摘原判決不當，非無理由，應認仍有發回更審之原因。至原判決理由乙項不另為無罪之諭知部分，基於審判不可分原則，應一併發回。據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判決如主文。中華民國九十三年九月三十日最高法院刑事第十二庭審判長法官陳正庸法官賴忠星法官王居財法官張清埤法官林開任右正本證明與原本無異書記官中華民國九十三年十月七日Ａ",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-09-30",
  "created_at": "2016-02-06 01:21:24",
  "updated_at": "2016-02-06 01:21:24"
}