{
  "identify": "TCD-94-交易-514-20051121-1",
  "court": {
    "name": "臺灣臺中地方法院",
    "code": "TCD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 94,
  "word": "交易",
  "number": "514",
  "jcheck": "1",
  "reason": "過失致死",
  "content": "臺灣臺中地方法院刑事判決             94年度交易字第514號\n公  訴  人  臺灣臺中地方法院檢察署檢察官\n被      告  乙○○\n上列被告因過失致死案件，經檢察官聲請簡易判決處刑（九十四\n年度偵字第一三四二０號），本院沙鹿簡易庭認為不宜適用簡易\n程序，移由本院交通法庭審理，經合議庭裁定進行簡式審判程序\n，判決如下：\n    主  文\n乙○○因過失致人於死，處有期徒刑柒月。緩刑年。\n    犯罪事實\n一、乙○○於民國九十四年五月二十六日上午，駕駛車牌號碼三\n    Ｖ－九六五０號自用小客車，沿臺中縣烏日鄉○○路由東往\n    西方向行駛，於當日上午八時四十分（聲請簡易判決處刑書\n    誤為四十六分）許，行經臺中縣烏日鄉○○路八段與該路五\n    ０一巷交岔路口時，原於當地停等紅燈，迨見烏日鄉○○路\n    ○段之號誌甫由紅燈轉為綠燈之際，乙○○本應注意車前狀\n    況，並隨時採取必要之安全措施，而依當時天候、路況、視\n    距等情形，並無不能注意之特別情事，竟疏未注意而貿然駕\n    車起步前行。適有李文雲騎乘車牌號碼ＪＲＹ－九一二號重\n    機車，後載其妻李楊尾，沿臺中縣烏日鄉○○路八段五０一\n    巷由北往南方向駛抵上開路口，且因李文雲年事已高，騎車\n    速度較為緩慢，致該部機車未及完全橫越環中路時，環中路\n    五０一巷之燈號業已變換為紅燈，而未遵守道路交通號誌之\n    指示前行。迨乙○○發現李文雲所騎乘之機車自其右側駛來\n    ，已避煞不及，其所駕駛之上開自小客車右前車頭乃與李文\n    雲之機車後方發生碰撞，李文雲、李楊尾二人均受撞倒地，\n    李楊尾因而受有左臉頰擦傷、胸部疼痛、左小腿挫傷等傷害\n    （過失傷害部分未據告訴）；李文雲則因本件車禍受有胸腹\n    部挫傷併內出血，導致外傷性休克，延至同日下午三時四十\n    分許不治死亡。\n二、案經臺灣臺中地方法院檢察署檢察官相驗後，自動檢舉偵查\n    並聲請簡易判決處刑，本院沙鹿簡易庭認為不宜適用簡易程\n    序，移由本院交通法庭審理，經合議庭裁定進行簡式審判程\n    序審理。\n    理  由\n一、本件被告乙○○於準備程序中，先就上開犯罪事實為有罪之\n    陳述，且所犯係死刑、無期徒刑、最輕本刑為三年以上有期\n    徒刑以外之罪，經本院交通法庭合議庭依刑事訴訟法第二百\n    七十三條之一第一項之規定，裁定由法官一人獨任進行簡式\n    審判程序，先此敘明。\n二、上開犯罪事實，業據被告乙○○於警詢及偵審中坦承不諱，\n    核與證人即被害人李文雲之子甲○○於警詢時指證被害人發\n    生本件車禍致死等情相互合致，並有道路交通事故現場圖及\n    調查報告表一份、肇事現場照片二十四張、相驗屍體照片十\n    二張附卷可稽。而被害人李文雲確因本件車禍所生胸腹部挫\n    傷併內出血導致外傷性休克死亡，亦經檢察官督同檢驗員相\n    驗屬實，製有相驗筆錄、相驗屍體證明書、驗斷書在卷可憑\n    。按汽車行駛時，駕駛人應注意車前狀況，並隨時採取必要\n    之安全措施，道路交通安全規則第九十四條第三項定有明文\n    。被告固然依循所見綠燈指示駕車前行，惟時值燈號變換之\n    際，橫向車輛未必及時悉數通過路口，被告仍須依循前揭交\n    通安全規定，注意前方、左右之來車動態，並隨時採取必要\n    之安全措施，且依當時天候、路況、視距等客觀情形，並無\n    不能注意之特別情事，竟疏於注意而貿然駕車前行，致與被\n    害人李文雲所騎機車發生碰撞，被告駕車行為顯有過失。又\n    被害人李文雲未能在燈號變換為紅燈之前騎車通過肇事路口\n    ，致於車禍發生之際並未依照燈號指示行車，亦有明顯疏失\n    可指，惟被害人李文雲之騎車行為縱使同為本件車禍肇事因\n    素，亦不得因而解免被告應負之過失致死罪責，附此敘明。\n    且被告之前揭過失直接造成被害人李文雲死亡，二者間亦具\n    有相當因果關係至明。本案事證已臻明確，被告犯行洵堪認\n    定。\n三、核被告乙○○因過失駕車行為致人於死，所為係犯刑法第二\n    百七十六條第一項之過失致人於死罪。爰審酌被告已與被害\n    人家屬李楊尾等人就本案民事損害賠償部分達成和解，有卷\n    附臺中縣霧峰鄉調解委員會調解書在卷足憑，被害人之子甲\n    ○○亦到庭陳明被告於本件車禍發生後對於被害人家屬之照\n    料甚為盡心，又被告於本院審理期間尚知坦承犯行，足徵被\n    告犯罪後態度至為可取；惟本件車禍肇事直接剝奪被害人李\n    文雲之生命權，對於被害人家庭乃至於國家社會之損失實已\n    無從回復，所生危害至為重大；並參以被害人李文雲前揭騎\n    車疏失亦屬本件車禍發生之重要因素，並非全無咎責，另被\n    告於本件車禍之過失情節、具有大學畢業學歷之智識程度等\n    一切情狀，量處如主文所示之刑，以示懲儆。又被告前未曾\n    受有期徒刑以上刑之宣告，有刑案資料查註紀錄表及臺灣高\n    等法院被告前案紀錄表在卷可按，其經此偵審程序教訓，當\n    能知所警惕，應無再犯之虞，本院審酌上情，認主文所宣告\n    之刑，以暫不執行為宜，爰併宣告緩刑三年，以啟自新。\n據上論斷，應依刑事訴訟法第四百五十二條、第二百七十三條之\n一第一項、第二百九十九條第一項前段，刑法第二百七十六條第\n一項、第七十四條第一款，罰金罰鍰提高標準條例第一條前段，\n判決如主文。\n本案經檢察官蔡雯娟到庭執行職務。\n中    華    民    國    94    年    11    月    21    日\n                  交通法庭        法  官  高文崇\n以上正本證明與原本無異。\n如不服本判決，應於送達後十日內向本院提出上訴狀（須附繕本\n），上訴於臺灣高等法院臺中分院。\n                                  書記官  林淑慧\n中    華    民    國    94    年  11     月  22      日\n附錄本案論罪科刑法條：\n刑法第二百七十六條第一項\n因過失致人於死者，處二年以下有期徒刑、拘役或二千元以下罰\n金。\n",
  "structure": {
    "main": "乙○○因過失致人於死，處有期徒刑柒月。緩刑年。",
    "fact": "一、乙○○於民國九十四年五月二十六日上午，駕駛車牌號碼三\n    Ｖ－九六五０號自用小客車，沿臺中縣烏日鄉○○路由東往\n    西方向行駛，於當日上午八時四十分（聲請簡易判決處刑書\n    誤為四十六分）許，行經臺中縣烏日鄉○○路八段與該路五\n    ０一巷交岔路口時，原於當地停等紅燈，迨見烏日鄉○○路\n    ○段之號誌甫由紅燈轉為綠燈之際，乙○○本應注意車前狀\n    況，並隨時採取必要之安全措施，而依當時天候、路況、視\n    距等情形，並無不能注意之特別情事，竟疏未注意而貿然駕\n    車起步前行。適有李文雲騎乘車牌號碼ＪＲＹ－九一二號重\n    機車，後載其妻李楊尾，沿臺中縣烏日鄉○○路八段五０一\n    巷由北往南方向駛抵上開路口，且因李文雲年事已高，騎車\n    速度較為緩慢，致該部機車未及完全橫越環中路時，環中路\n    五０一巷之燈號業已變換為紅燈，而未遵守道路交通號誌之\n    指示前行。迨乙○○發現李文雲所騎乘之機車自其右側駛來\n    ，已避煞不及，其所駕駛之上開自小客車右前車頭乃與李文\n    雲之機車後方發生碰撞，李文雲、李楊尾二人均受撞倒地，\n    李楊尾因而受有左臉頰擦傷、胸部疼痛、左小腿挫傷等傷害\n    （過失傷害部分未據告訴）；李文雲則因本件車禍受有胸腹\n    部挫傷併內出血，導致外傷性休克，延至同日下午三時四十\n    分許不治死亡。\n二、案經臺灣臺中地方法院檢察署檢察官相驗後，自動檢舉偵查\n    並聲請簡易判決處刑，本院沙鹿簡易庭認為不宜適用簡易程\n    序，移由本院交通法庭審理，經合議庭裁定進行簡式審判程\n    序審理。\n    理  由\n一、本件被告乙○○於準備程序中，先就上開犯罪事實為有罪之\n    陳述，且所犯係死刑、無期徒刑、最輕本刑為三年以上有期\n    徒刑以外之罪，經本院交通法庭合議庭依刑事訴訟法第二百\n    七十三條之一第一項之規定，裁定由法官一人獨任進行簡式\n    審判程序，先此敘明。\n二、上開犯罪事實，業據被告乙○○於警詢及偵審中坦承不諱，\n    核與證人即被害人李文雲之子甲○○於警詢時指證被害人發\n    生本件車禍致死等情相互合致，並有道路交通事故現場圖及\n    調查報告表一份、肇事現場照片二十四張、相驗屍體照片十\n    二張附卷可稽。而被害人李文雲確因本件車禍所生胸腹部挫\n    傷併內出血導致外傷性休克死亡，亦經檢察官督同檢驗員相\n    驗屬實，製有相驗筆錄、相驗屍體證明書、驗斷書在卷可憑\n    。按汽車行駛時，駕駛人應注意車前狀況，並隨時採取必要\n    之安全措施，道路交通安全規則第九十四條第三項定有明文\n    。被告固然依循所見綠燈指示駕車前行，惟時值燈號變換之\n    際，橫向車輛未必及時悉數通過路口，被告仍須依循前揭交\n    通安全規定，注意前方、左右之來車動態，並隨時採取必要\n    之安全措施，且依當時天候、路況、視距等客觀情形，並無\n    不能注意之特別情事，竟疏於注意而貿然駕車前行，致與被\n    害人李文雲所騎機車發生碰撞，被告駕車行為顯有過失。又\n    被害人李文雲未能在燈號變換為紅燈之前騎車通過肇事路口\n    ，致於車禍發生之際並未依照燈號指示行車，亦有明顯疏失\n    可指，惟被害人李文雲之騎車行為縱使同為本件車禍肇事因\n    素，亦不得因而解免被告應負之過失致死罪責，附此敘明。\n    且被告之前揭過失直接造成被害人李文雲死亡，二者間亦具\n    有相當因果關係至明。本案事證已臻明確，被告犯行洵堪認\n    定。\n三、核被告乙○○因過失駕車行為致人於死，所為係犯刑法第二\n    百七十六條第一項之過失致人於死罪。爰審酌被告已與被害\n    人家屬李楊尾等人就本案民事損害賠償部分達成和解，有卷\n    附臺中縣霧峰鄉調解委員會調解書在卷足憑，被害人之子甲\n    ○○亦到庭陳明被告於本件車禍發生後對於被害人家屬之照\n    料甚為盡心，又被告於本院審理期間尚知坦承犯行，足徵被\n    告犯罪後態度至為可取；惟本件車禍肇事直接剝奪被害人李\n    文雲之生命權，對於被害人家庭乃至於國家社會之損失實已\n    無從回復，所生危害至為重大；並參以被害人李文雲前揭騎\n    車疏失亦屬本件車禍發生之重要因素，並非全無咎責，另被\n    告於本件車禍之過失情節、具有大學畢業學歷之智識程度等\n    一切情狀，量處如主文所示之刑，以示懲儆。又被告前未曾\n    受有期徒刑以上刑之宣告，有刑案資料查註紀錄表及臺灣高\n    等法院被告前案紀錄表在卷可按，其經此偵審程序教訓，當\n    能知所警惕，應無再犯之虞，本院審酌上情，認主文所宣告\n    之刑，以暫不執行為宜，爰併宣告緩刑三年，以啟自新。\n據上論斷，應依刑事訴訟法第四百五十二條、第二百七十三條之\n一第一項、第二百九十九條第一項前段，刑法第二百七十六條第\n一項、第七十四條第一款，罰金罰鍰提高標準條例第一條前段，\n判決如主文。\n本案經檢察官蔡雯娟到庭執行職務。"
  },
  "search": "臺灣臺中地方法院刑事判決94年度交易字第514號公訴人臺灣臺中地方法院檢察署檢察官被告乙○○上列被告因過失致死案件，經檢察官聲請簡易判決處刑（九十四年度偵字第一三四二０號），本院沙鹿簡易庭認為不宜適用簡易程序，移由本院交通法庭審理，經合議庭裁定進行簡式審判程序，判決如下：主文乙○○因過失致人於死，處有期徒刑柒月。緩刑年。犯罪事實一、乙○○於民國九十四年五月二十六日上午，駕駛車牌號碼三Ｖ－九六五０號自用小客車，沿臺中縣烏日鄉○○路由東往西方向行駛，於當日上午八時四十分（聲請簡易判決處刑書誤為四十六分）許，行經臺中縣烏日鄉○○路八段與該路五０一巷交岔路口時，原於當地停等紅燈，迨見烏日鄉○○路○段之號誌甫由紅燈轉為綠燈之際，乙○○本應注意車前狀況，並隨時採取必要之安全措施，而依當時天候、路況、視距等情形，並無不能注意之特別情事，竟疏未注意而貿然駕車起步前行。適有李文雲騎乘車牌號碼ＪＲＹ－九一二號重機車，後載其妻李楊尾，沿臺中縣烏日鄉○○路八段五０一巷由北往南方向駛抵上開路口，且因李文雲年事已高，騎車速度較為緩慢，致該部機車未及完全橫越環中路時，環中路五０一巷之燈號業已變換為紅燈，而未遵守道路交通號誌之指示前行。迨乙○○發現李文雲所騎乘之機車自其右側駛來，已避煞不及，其所駕駛之上開自小客車右前車頭乃與李文雲之機車後方發生碰撞，李文雲、李楊尾二人均受撞倒地，李楊尾因而受有左臉頰擦傷、胸部疼痛、左小腿挫傷等傷害（過失傷害部分未據告訴）；李文雲則因本件車禍受有胸腹部挫傷併內出血，導致外傷性休克，延至同日下午三時四十分許不治死亡。二、案經臺灣臺中地方法院檢察署檢察官相驗後，自動檢舉偵查並聲請簡易判決處刑，本院沙鹿簡易庭認為不宜適用簡易程序，移由本院交通法庭審理，經合議庭裁定進行簡式審判程序審理。理由一、本件被告乙○○於準備程序中，先就上開犯罪事實為有罪之陳述，且所犯係死刑、無期徒刑、最輕本刑為三年以上有期徒刑以外之罪，經本院交通法庭合議庭依刑事訴訟法第二百七十三條之一第一項之規定，裁定由法官一人獨任進行簡式審判程序，先此敘明。二、上開犯罪事實，業據被告乙○○於警詢及偵審中坦承不諱，核與證人即被害人李文雲之子甲○○於警詢時指證被害人發生本件車禍致死等情相互合致，並有道路交通事故現場圖及調查報告表一份、肇事現場照片二十四張、相驗屍體照片十二張附卷可稽。而被害人李文雲確因本件車禍所生胸腹部挫傷併內出血導致外傷性休克死亡，亦經檢察官督同檢驗員相驗屬實，製有相驗筆錄、相驗屍體證明書、驗斷書在卷可憑。按汽車行駛時，駕駛人應注意車前狀況，並隨時採取必要之安全措施，道路交通安全規則第九十四條第三項定有明文。被告固然依循所見綠燈指示駕車前行，惟時值燈號變換之際，橫向車輛未必及時悉數通過路口，被告仍須依循前揭交通安全規定，注意前方、左右之來車動態，並隨時採取必要之安全措施，且依當時天候、路況、視距等客觀情形，並無不能注意之特別情事，竟疏於注意而貿然駕車前行，致與被害人李文雲所騎機車發生碰撞，被告駕車行為顯有過失。又被害人李文雲未能在燈號變換為紅燈之前騎車通過肇事路口，致於車禍發生之際並未依照燈號指示行車，亦有明顯疏失可指，惟被害人李文雲之騎車行為縱使同為本件車禍肇事因素，亦不得因而解免被告應負之過失致死罪責，附此敘明。且被告之前揭過失直接造成被害人李文雲死亡，二者間亦具有相當因果關係至明。本案事證已臻明確，被告犯行洵堪認定。三、核被告乙○○因過失駕車行為致人於死，所為係犯刑法第二百七十六條第一項之過失致人於死罪。爰審酌被告已與被害人家屬李楊尾等人就本案民事損害賠償部分達成和解，有卷附臺中縣霧峰鄉調解委員會調解書在卷足憑，被害人之子甲○○亦到庭陳明被告於本件車禍發生後對於被害人家屬之照料甚為盡心，又被告於本院審理期間尚知坦承犯行，足徵被告犯罪後態度至為可取；惟本件車禍肇事直接剝奪被害人李文雲之生命權，對於被害人家庭乃至於國家社會之損失實已無從回復，所生危害至為重大；並參以被害人李文雲前揭騎車疏失亦屬本件車禍發生之重要因素，並非全無咎責，另被告於本件車禍之過失情節、具有大學畢業學歷之智識程度等一切情狀，量處如主文所示之刑，以示懲儆。又被告前未曾受有期徒刑以上刑之宣告，有刑案資料查註紀錄表及臺灣高等法院被告前案紀錄表在卷可按，其經此偵審程序教訓，當能知所警惕，應無再犯之虞，本院審酌上情，認主文所宣告之刑，以暫不執行為宜，爰併宣告緩刑三年，以啟自新。據上論斷，應依刑事訴訟法第四百五十二條、第二百七十三條之一第一項、第二百九十九條第一項前段，刑法第二百七十六條第一項、第七十四條第一款，罰金罰鍰提高標準條例第一條前段，判決如主文。本案經檢察官蔡雯娟到庭執行職務。中華民國94年11月21日交通法庭法官高文崇以上正本證明與原本無異。如不服本判決，應於送達後十日內向本院提出上訴狀（須附繕本），上訴於臺灣高等法院臺中分院。書記官林淑慧中華民國94年11月22日附錄本案論罪科刑法條：刑法第二百七十六條第一項因過失致人於死者，處二年以下有期徒刑、拘役或二千元以下罰金。",
  "characters": {
    "judges": [
      "高文崇"
    ],
    "prosecutors": [
      "蔡雯娟"
    ],
    "lawyers": [

    ],
    "clerks": [
      "林淑慧"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "乙○○"
    ],
    "prosecutor_office": [
      "臺灣臺中地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2005-11-21",
  "created_at": "2016-02-06 23:18:54",
  "updated_at": "2016-02-06 23:18:54"
}