{
  "identify": "TCH-93-勞上-7-20051122-2",
  "court": {
    "name": "臺灣高等法院",
    "code": "TCH"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 93,
  "word": "勞上",
  "number": "7",
  "jcheck": "2",
  "reason": "給付職業災害補償等",
  "content": "臺灣高等法院臺中分院民事判決      93年度勞上字第7號\n上  訴  人\n（原審原告）  戊○○\n訴訟代理人    曾耀聰律師\n上  訴  人\n（原審被告）  陳張阿腰即力天鋼構企業社\n訴訟代理人    徐曉萍律師\n複  代理人    癸○○\n上訴人兼訴訟代理人\n（原審被告）  壬○○\n追  加被告    蔚力有限公司\n兼法定代理人  甲○○\n上二人共同\n訴訟代理人    洪崇欽律師\n複  代理人    子○○\n被  上訴人\n（原審被告）  宗祺五金股份有限公司\n法定代理人  辛○○\n訴訟代理人  丙○○\n訴訟代理人  周黛婕律師\n上列當事人間給付職業災害補償事件，上訴人對於中華民國93年\n3月26日臺灣臺中地方法院第一審判決（92年度勞訴字第100號）\n各自提起上訴，上訴人戊○○並為訴之追加（擴張），本院於94\n年11月8日言詞辯論終結，茲判決如下：\n    主  文\n戊○○、陳張阿腰即力天鋼構企業社、壬○○之上訴均駁回。\n陳張阿腰即力天鋼構企業社、壬○○、蔚力有限公司、甲○○應\n再連帶給付戊○○新台幣壹佰伍拾肆萬壹仟玖佰貳拾元，暨均\n自中華民國九十四年六月九日起，至清償日止，按年息百分之五\n計算之利息。\n戊○○其餘追加之訴駁回。\n第二審訴訟費用，關於上訴部分，由各上訴人各自負擔；關於追\n加部分，由陳張阿腰即力天鋼構企業社、壬○○、蔚力有限公司\n、甲○○連帶負擔十分之四，餘由戊○○負擔。\n本判決第二項所命之給付，於戊○○以新台幣伍拾貳萬元為陳張\n阿腰即力天鋼構企業社、壬○○、蔚力有限公司、甲○○供擔保\n後，得假執行；但陳張阿腰即力天鋼構企業社、壬○○、蔚力有\n限公司、甲○○如於假執行程序執行標的物拍定，變賣或物之交\n付前，以新台幣壹佰伍拾肆萬壹仟玖佰貳拾元為戊○○預供擔\n保，得免假執行。\n原判決第一、二項所命之給付，陳張阿腰即力天鋼構企業社、壬\n○○，如於假執行程序執行標的物拍定、變賣、或物之交付前，\n依次序以新台幣貳佰拾玖萬壹仟貳拾元，貳拾肆萬肆仟陸佰\n伍拾陸元為上訴人戊○○預供擔保，得免假執行。\n上訴人戊○○關於追加部分其餘假執行之聲請駁回。\n      事實及理由\n壹、程序方面：\n一、上訴人壬○○經合法通知，未於最後言詞辯論期日到場，核\n    無民事訴訟法第386條所列各款情形，依上訴人戊○○之聲\n    請，就壬○○部分，由其一造辯論而為判決。\n二、上訴人陳張阿腰即力天鋼構企業社（下稱力天企業社），壬\n    ○○二人上訴，雖均提出非基於個人關係之理由，惟其上訴\n    為無理由，其上訴效力自不及於未聲明上訴人之一審同造被\n    告蔚力有限公司（下稱蔚力公司）及甲○○。\n三、按於第二審為訴之追加，非經他造同意，不得為之，但第25\n    5條第1項第2款、第6款情形之一者，不在此限。\n    查上訴人戊○○以所主張同一侵權行為事實於原審起訴請求\n    陳張阿腰即力天企業社、壬○○、蔚力公司、甲○○及宗祺\n    五金股份有限公司（下稱宗祺公司），應連帶賠償其勞動力\n    損失之損害新台幣（下同）3,751,948元，嗣於本院以其勞\n    動力之損失應為7,503,896元，而對之為擴張請求其餘之3,9\n    31,948元本息，並追加未上訴之蔚力公司及甲○○為被告，\n    乃基於同一基礎事實，而對原審之共同被告為訴之追加（擴\n    張），依民事訴訟法第255條第1項第2款、第3款之規定，自\n    無不合，應予准許。\n貳、實體方面：\n一、上訴人戊○○主張：被上訴人宗祺公司固定作位於台北縣樹\n    林市之工廠廠房，而發包由蔚力公司承作，並由陳張阿腰為\n    負責人，壬○○為實際負責人之力天企業社再為蔚力公司承\n    作其鋼架工程施工部分之工程，而由壬○○任現場負責人，\n    伊受僱於該企業社，而被派參與該工程之施作，於91年8月\n    29日，伊於施作工廠屋頂鐵架時，不幸由三樓高之處墜落，\n    因當時蔚力公司及陳張阿腰、壬○○即該企業社並未在現場\n    施作任何安全防護措施，伊因此直接墜落地面，受有胸部挫\n    傷、胸骨骨折、骨盆骨折、第一腰椎骨折、左骨開放性骨折\n    、左足踝骨折、右跟骨骨折、腹膜炎等傷害，嗣於92年6 月\n    13日經台北縣立板橋醫院以「左側股、腓骨遠端粉碎性骨折\n    ，併有內外固定。」「病人因上述病症，造成左側足踝活動\n    不能，併有內外固定，目前仍不能活動、站立及著地不能，\n    嚴重運動障礙，遺有顯著運動障礙，且需再休養參個月。」\n    ，繼由財團法人長庚紀念醫院林口分院鑑定結果，認伊係胸\n    挫傷，腰椎第1節骨折，左側脛骨骨折屬兩下肢3大關節中各\n    有1大關節喪失機能之殘障，符勞工保險殘廢給付標準表所\n    列第6級殘廢，喪失勞動能力為百分之76.9。宗祺公司、蔚\n    力公司、甲○○、陳張阿腰即力天企業社、壬○○五人係共\n    同對伊侵權，應負共同侵權行為之連帶賠償責任，陳張阿腰\n    為力天企業社負責人、壬○○為其實際負責人，並受僱於該\n    企業社派駐現場指揮伊在三層高度之屋頂工作時，並未為任\n    何防止伊掉落之安全設施，顯然違反勞工安全衛生設施規則\n    第281條保護他人之規定，伊自得依第184條第2項及第185條\n    之規定請求陳張阿腰即力天企業社及壬○○賠償；壬○○亦\n    係陳張阿腰派在現場之負責人，為實際指揮、監督伊工作之\n    人，未依上開規定為安全帶等保護伊之安全措施，亦屬違反\n    保護他人之法律，依民法第185條及第188條之規定，應與陳\n    張阿腰即力天企業社負連帶損害賠償責任；被上訴人即定作\n    人宗祺公司未盡督促並告知承攬人蔚力公司，及再承攬人陳\n    張阿腰即力天企業社為符合上開規定之安全措施，亦屬違反\n    保護他人之法律，依民法第185條規定應與陳張阿腰即力天\n    企業社、壬○○連帶負損害賠償責任；蔚力公司違反勞工安\n    全衛生法第十七條第二項規定，亦屬違反保護他人之法律，\n    伊自得請求蔚力公司負連帶損害賠償責任；蔚力公司違反勞\n    工安全衛生法第十七條第二項，自屬違反保護他人之法律，\n    而為侵權行為，伊自得請求蔚力公司負責人甲○○負連帶損\n    害賠償責任。茲就伊請求賠償事項列明如后：醫療費用：\n    72,512元，看護費用：198,000元，無法工作之損失：46萬\n    元、喪失勞動能力：7,503,896元、精神慰撫金：100萬元。\n    此外，伊仍得競合請求被上訴人宗祺公司（依勞工安全衛生\n    法第16條負責）、蔚力公司（依勞動基準法第62條第1項負\n    責）、陳張阿腰（即力天企業社，依勞動基準法第59條第3\n    款負責）連帶負職業災害補償責任（職業災害勞工保護法第\n    31條第1項負責），其補償金額如下：工資補償：438,400元\n    ，醫療費用補償：72,512元，殘廢補償：357,600元，共計\n    868,512元等情，爰依上開法律規定，提起本件訴訟，於原\n    審求為命被上訴人宗祺公司等5人應連帶給付伊新台幣（下\n    同）5,482,460元（勞動力損失部分先請求3,751,948元）及\n    自起訴狀繕本送達翌日起，至清償日止按年息百分之五加計\n    遲延利息之判決（原審判准2,635,88元及其遲延利息，而駁\n    回戊○○其餘金額之請求，戊○○就其經駁回金額本息部分\n    之請求，未據聲明不服，蔚力公司及甲○○對其上開金額之\n    敗訴判決部分，亦未據聲明不服，均已確定），並於本院為\n    訴之追加，就勞動力損失部分擴張請求，求為命宗祺公司等\n    五人應再連帶給付伊3,931,948元及自94年5月31日準備四狀\n    繕本送達翌日起，至清償日止，按年息百分之五加計遲延利\n    息之判決。\n二、被上訴人宗祺公司則以：伊公司係以五金之產銷為主要營業\n    之法人，其所營事業中並未包含廠房之興建工作在內，此有\n    經濟部發給公司執照之記載足稽。又系爭之廠房新建工程，\n    乃伊公司自己廠房之興建施工，尤非宗祺公司所憑獲取利潤\n    之經濟活動，宗祺公司雖將其廠房之興建交由蔚力公司承作\n    ，並未為參與施作，伊公司對於上開廠房興建工程施作之專\n    業知識及危險均無所知，則伊公司對於該廠房興建工程而言\n    ，自非勞工安全衛生法第16條所稱「招人承攬之事業單位」\n    。且伊公司係將整個興建工程交付蔚力司承攬，其本身並未\n    僱用勞工，亦未實際參與廠房興建及水電消防工程之施作或\n    監工，自非勞工安全衛生法第18 條所稱之「共同作業」，\n    伊自非勞工安全衛生法第16條所稱之「事業單位」，亦不合\n    同法第18條所稱「共同作業」之要件，自不負有於系爭工程\n    施工中應設置安全網等防護設備等適當墜落災害防止設施之\n    義務。是上訴人上訴主張伊公司應連帶負侵權行為賠償責任\n    云云，核非有據。又查，勞動基準法第63條固規定：「承攬\n    人或再承攬人工作場所，在原事業單位工作場所範圍內，或\n    為原事業單位提供者，原事業單位應督促承攬人或再承攬人\n    ，對其所僱用勞工之勞動條件應符合有關法令之規定。事業\n    單位違背勞工安全衛生法有關對於承攬人、再承攬人應負責\n    任之規定，致承攬人或再承攬人所僱用之勞工發生職業災害\n    時，應與該承攬人、再承攬人負連帶補償責任。」。及勞工\n    安全衛生法第17條規定：「事業單位以其事業之全部或一部\n    分交付承攬時，應於事前告知該承攬人有關其事業工作環境\n    危害因素暨本法及有關安全衛生規定應採取之措施。」。惟\n    伊並非提供系爭「廠房」之工作場所予承攬人修建或於廠房\n    內進行水電、油漆等工程，而僅係提供「土地」由承攬人蔚\n    力公司於其上新建廠房。然本件上訴人係於施作工廠屋頂鐵\n    架時，不幸由未興建完成之三樓高之廠房屋頂處墜落受傷。\n    因本案事故發生時系爭廠房並未興建完成，依伊公司與蔚力\n    公司所簽立鋼構工程加工合約書規定：「甲乙雙方．．．未\n    結清款項前建築物所有權歸乙方（即承攬人蔚力公司）所有\n    。」，系爭未完成之廠房仍為蔚力公司所有，伊並未遷入進\n    行工作，是系爭未完成之廠房並非原事業單位即宗祺公司之\n    工作場所範圍，或為原事業單位即宗祺公司所提供。則上訴\n    人於該廠房內工作而自廠房之屋頂跌落，實不能認其工作場\n    所係在原事業單位工作場所範圍內，或為原事業單位提供，\n    應無勞工安全衛生法第63條規定之適用。勞安法第17條第1\n    項規定所稱事前，應指交付承攬前，而稱該承攬人則應指承\n    攬契約之相對人而言。且所謂告知義務，僅指書面或口頭陳\n    述事實，使相對人知悉其內容之義務，（最高行政法院88年\n    度判字第393號判例參照）。又事業單位依規定僅負告知義\n    務，即為已足，毋須採取必要之安全衛生措施（最高法院90\n    年度台上字第2167號判決參照。）。本件伊確曾於與蔚力公\n    司簽訂系爭承攬契約時即以口頭告知蔚力公司注意勞工安全\n    ，並基此於系爭鋼構工程加工合約書中先行規定「乙方（即\n    承攬人）須投工地安全保險，並自行負擔費用。」等語。且\n    伊交付系爭土地予蔚力公司承攬新建工程時，因該土地上於\n    交付時並無任何危害因素（如地下有坑洞或埋有爆烈物等）\n    存在，自不能責伊於交付承攬前預先知悉系爭未完成興建之\n    房屋有何危害因素存在而預將該危害因素告知承攬人等語，\n    資為抗辯。\n三、追加被告蔚力公司及甲○○則以：伊公司根本未與宗祺公司\n    訂立任何契約，卷附合約書並非宗祺公司名義，宗祺公司及\n    力天鋼構企業社雖分別表示：「系爭工程我們是委託蔚力公\n    司承做系爭工程，蔚力公司再找陳張阿腰來施作．．．．．\n    ．」、「蔚力是找我去做」、「合約是蔚力公司與宗祺公司\n    簽訂，工資也是我向蔚力公司申請的」云云，惟查：按卷附\n    依合約書所示，蔚力公司係出賣鋼鐵材料給建泰五金公司，\n    核與宗棋公司無關，足見宗棋公司指稱伊向宗棋公司承攬系\n    爭工程云云，顯有違誤。再者蔚力公司之營業項目為「鐵材\n    加工買賣」、「鐵材噴砂、噴漆、油漆業務」、「前各項有\n    關國內外廠商產品之代理及進出口業務」，有公司變更登記\n    表附卷可佐，足見承攬施工，並非蔚力公司營業範圍，蔚力\n    公司實無可能承攬本件工程。另上訴人陳張阿腰於原審93年\n    1月12日答辯第一之點記載：「本件系爭事件之鋼構施作乃\n    係由蔚力公司『介紹』壬○○接下的，與陳張阿腰即力天鋼\n    構企業社並無關係，此於92年8月27日上訴人庭呈答辯狀及\n    庭訊中其代表人甲○○先所述，均已詳細指陳在案」等語。\n    足見伊確僅是「介紹」壬○○與建泰公司認識，至工程施作\n    內容及細節與上訴人蔚力公司無關。再按，損害賠償之債，\n    以有損害之發生及有責原因之事實，並二者之間有相當因果\n    關係，為成立要件，故原告所主張損害賠償之債，如不合於\n    此項成立要件者，即難謂有損害賠償請求權存在，此有最高\n    法院48年台上字481號判例可佐。查本件上訴人戊○○自承\n    因內急攀抓廠房外牆Ｃ型鋼下來至三樓地板上，上完廁所後\n    ，再欲攀抓廠房外牆Ｃ型鋼爬上3樓時，連同Ｃ型鋼一起摔\n    落地上云云。依上訴人陳張阿腰之同前答辯狀所載上訴人戊\n    ○○所工作之地點，有樓板可以安全行走，惟其卻自行攀爬\n    外牆不慎跌落等語，足見係戊○○本身未依規定行走所造成\n    ，縱認當時有設置安全措施，本件傷害仍然會發生，足見其\n    所主張沒有設置安全措施，核與本件傷害發生沒有相當因果\n    關係，自不得請求賠償等語置辯。\n四、上訴人陳張阿腰即力天企業社及壬○○則以：力天企業社於\n    九十年二月二十三日設立豋記時之負責人為上訴人壬○○，\n    嗣為節稅，始改由其母陳張阿腰擔任負責人，但陳張阿腰已\n    66歲，且對鋼構、焊接等工作完全外行，且伊住於台中縣烏\n    日鄉○里村○○路174號，未曾至力天鋼構企業社上班，亦\n    未參與該社之經營及運作，與宗棋公司或蔚力公司未曾謀面\n    ，互不相識，且宗棋公司或蔚力公司均僅知力天鋼構企業社\n    即壬○○，並不知伊與力天鋼構企業社之關聯；即系爭鋼架\n    工程部分，係上訴人壬○○以個人名義承包，亦由其向蔚力\n    公司請領工程款，入帳於其所有合作金庫建成分行帳戶內，\n    與上訴人力天鋼構企業社無關；此由蔚力公司未按時付款，\n    壬○○為支付工程款及備料等，乃向宗棋公司負責人之丙○\n    ○預借工程款等情即可印證；上訴人戊○○與壬○○間，係\n    屬論日計酬之臨時工承攬關係，並非由壬○○所僱用，蓋上\n    訴人戊○○在場工作係以論日計酬；工作於一定期間內作完\n    為止之方式為之，甚至是否每日工作均由其自行決定，壬○\n    ○對其並無指揮監督權。故該兩造間之契約並非勞動基準法\n    所規定之勞動契約。退萬步言，縱認該兩造間有勞動基準法\n    所規定勞動契約之適用，惟依勞動基準法第59條第1、2、3\n    款及勞工保險條例相關規定，就勞工職業災害之認定，係指\n    「勞工就職業場所之建築物、設備原料、材料、化學物品、\n    氣體、蒸氣粉塵等或作業活動及其他職業上原因引起之勞工\n    疾病、傷害、殘廢或死亡為職業災害。」，該所稱職業上原\n    因，依勞工安全衛生法施行細則第4條規定，乃指「因隨作\n    業活動而衍生，於就業上一切必要行為及其附隨行為而具相\n    當因果關係者」而言。上訴人戊○○係於案發前3日，即91\n    年8月27日始由台中前往系爭工地，案發當日早晨，共同與\n    其前去施作之證人己○○即告知被上訴人當天做完後，須打\n    包行李回台中，案發當晚即同月29日5時左右，上訴人戊○\n    ○業已收工，亦即系爭工地之所有工程亦接近完工，當時因\n    業主丙○○前來驗收、檢查，上訴人戊○○於非上訴人壬○\n    ○承包之系爭鋼架工程施工之工地現場、亦非必經之路徑溜\n    答，擅自進入已撤除防護網之非工作場所而跌落受傷，自非\n    職業災害，且與伊等是否於該處施作防護設施無涉，自不得\n    以此為由請求伊等負連帶賠償責任等語抗辯。\n五、原審法院審理後，斟酌兩造之主張及攻擊防禦方法之結果，\n    認上訴人對於陳張阿腰即力天企業社、壬○○、蔚力公司、\n    甲○○四人關於醫藥費72,512元，看護費198,000元，工作\n    損失460,000元，勞動力損失3,751,948元，精神慰撫金300,\n    000元暨對陳張阿腰即力天企業社，蔚力公司就工資補償、\n    醫療費用補償之請求，均屬有據，但其對損害之發生與有過\n    失百分之二十，應予扣抵，並扣除已受補償部分，但對宗祺\n    公司之訴則無理由，因而為戊○○一部勝訴及一部敗訴判決\n    ，判命：(一)陳張阿腰即力天企業社、壬○○、蔚力公司、甲\n    ○○應連帶給付戊○○2,391,230元及自民國92年8月5日起\n    至清償日止，按週年利率百分之5計算之利息。蔚力公司、\n    陳張阿腰即力天企業社應連帶給付戊○○244,656元及自民\n    國92年8月5日起至清償日止，按週年利率百分之5計算之利\n    息，並依戊○○之陳明，為准予假執行之宣告，而駁回上訴\n    人戊○○在原審其餘之訴及假執行之聲請。上訴人戊○○對\n    其宗祺公司請求在上開判准金額敗訴部分聲明不服，提起上\n    訴，並就勞動力損失部分為訴之追加（擴張）及追加被告聲\n    明求為判決：原判決有關被上訴人宗祺公司部分廢棄。上開\n    廢棄部分，被上訴人宗祺公司應與陳張阿腰即力天企業社、\n    壬○○、蔚力公司、甲○○連帶給伊2,391,230元，及自92\n    年8月5日起至清償日止，依年息百分之5計算之利息；被告\n    宗祺公司、陳張阿腰即力天企業社、壬○○、蔚力公司、甲\n    ○○應再連帶給付伊3,931,948元，及自94年5月31日準備書\n    四狀繕本送達翌日起，至清償日止，依年息百分之5計算之\n    利息。上訴人願供擔保，請准宣告假執行。訴訟費用由被上\n    訴人負擔。上訴人陳張阿腰即力天企業社、壬○○就其受敗\n    訴判決部分聲明不服，提起上訴，聲明求為判決：原判決不\n    利於伊部分廢棄；上開廢棄部分，上訴人戊○○在原審之訴\n    及假執行之聲請均駁回；(三)訴訟費用由戊○○負擔；如受不\n    利之判決，伊願供擔保，請准免為假執行之宣告。兩造之答\n    辯聲明均為求為判決駁回對造之上訴及追加之訴。\n六、查上訴人戊○○主張：被上訴人宗祺公司因定作前揭工廠廠\n    房，而由追加被告蔚力公司承作，上訴人陳張阿腰（即力天\n    鋼構企業社）再為蔚力公司承作其中鋼架工程施工部分，並\n    由該企業社實際負責人壬○○任現場負責人，伊因受僱於陳\n    張阿腰即該企業社，而被派參與該工程之施作，於前揭時地\n    ，不幸由三樓高之處墜落，因當時蔚力公司及陳張阿腰（即\n    力天鋼構企業社）並未在現場施作任何安全防護措施，因此\n    直接墜落地面，受有前述傷害，嗣經台北縣立板橋醫院以「\n    左側股、腓骨遠端粉碎性骨折，併有內外固定。」「病人因\n    上述病症，造成左側足踝活動不能，併有內外固定，目前仍\n    不能活動、站立及著地不能，嚴重運動障礙，遺有顯著運動\n    障礙，且需再休養三個月。」認定其為左足踝殘障，繼經長\n    庚紀念醫院林口分院鑑認伊係「胸挫傷、腰椎第一節骨折、\n    左脛腓骨骨折，屬兩下肢三大關節中各有一大關節喪失機能\n    」之殘障等情，業據提出長庚紀念醫院診斷證明書影本乙件\n    、彰化基督教醫院診斷證明書影本乙份、台北縣立板橋醫院\n    勞工保險殘廢診斷書乙份，陳張阿腰為負責人之力天鋼構企\n    業社開具之「各類所得扣繳暨免扣繳憑單」影本乙件（見本\n    院卷第1宗第114頁）、現場圖乙件在卷為證，並有長庚紀念\n    醫院林口分院93年2月3日（93）長庚院法字第60號函在卷可\n    稽（見原審卷第146頁）。上開定作廠房，轉包（次承攬）\n    施作及上訴人戊○○跌落受傷之事實，並為被上訴人宗祺公\n    司所不爭執，且提出其與蔚力公司之「鋼構加工合約書」，\n    付款予蔚力公司之款單、支票影本等為證（本院卷第1宗\n    第229-237頁）。即上訴人壬○○亦坦承上開企業社乃以其\n    母陳張阿腰為負責人，其則為實際負責人，並為本件工程之\n    現場負責人，於上訴人戊○○跌落當天係其指派戊○○在現\n    場施作，跌落處原設之防護網，在戊○○跌落前已拆除而屬\n    無任何防護措施之情形等事實，堪認上訴人所主張之上開事\n    實為真實。\n七、次查上訴人戊○○主張壬○○等5人應對其負侵權行為之連\n    帶責任，則為其等所否認，各以上情置辯，關於上開爭執要\n    旨，茲分別審究如下：\n  (一)上訴人陳張阿腰即力天鋼構企業社、壬○○部分：\n    按「雇主對左列事項應有符合標準之必要安全衛生設備：五\n    、防止有墜落、崩塌等之虞之作業場所所引起之危害。」、\n    「前二項必要之設備及措施等標準，由中央主管機關定之。\n    」勞工安全衛生法第5條第1、3項定有明文。又「雇主對於\n    在高度2公尺以上高處作業，勞工有墜落之虞者，應使勞工\n    確實使用安全帶、安全帽及其他必要之防護具。」勞工安全\n    衛生設施規則第281條定有明文。上訴人陳張阿腰即力天企\n    業社、壬○○雖以上情置辯，惟查：(1)力天企業社乃以上訴\n    人陳張阿腰為負責人，為陳張阿腰、壬○○所承認，並有上\n    開上訴人戊○○所提出該企業社以陳張阿腰名義開具之扣繳\n    憑單可證。而被上訴人宗祺公司已供明「系爭工程我們是委\n    託蔚力有限公司承作，蔚力公司再找陳張阿腰施作」（見原\n    審卷第39頁）、「鋼構部分我們是發包給蔚力公司，與蔚力\n    公司簽約。宗祺付款的對象都是蔚力公司」（見本院卷第1\n    宗第180頁），而其所供預交予力天企業社再自應付蔚力公\n    司工程款中扣除之付款對象亦指名為力天企業社，有其提出\n    之款單影本在卷可證（見本院卷第1宗第237-238頁），參\n    以上開支付予上訴人戊○○薪資之扣繳憑單上亦係以陳張阿\n    腰為負責之力天企業社所開具，足見本件轉包鋼構工程施作\n    者，確為力天企業社無訛，而非上訴人壬○○個人，其2人\n    辯稱係壬○○個人所承包云云，殊不可採。而上訴人壬○○\n    亦不諱言其並為該企業社之實際負責人及現場負責人，亦應\n    負事業主之責任等情（見本院卷第2宗第196頁），是上訴人\n    陳張阿腰即力天企業社、壬○○2人自皆應共負上述雇主應\n    負之義務及責任。(2)上訴人壬○○在原審坦承：「事發時工\n    程已接近完成，安全網都已拆除了，事發之前我們的工作項\n    目為水槽鎖上螺絲，我當時有派原告（即上訴人戊○○）作\n    這個工作」等情（見原審卷第68頁），證人庚○○、丁○○\n    在本院準備程序中到庭亦供證上訴人戊○○乃壬○○自新竹\n    調派到現場工作，乃須聽老闆之指揮等情（見本院卷第1宗\n    第89頁、第142頁），證人即工人乙○○、己○○並供稱「\n    上訴人戊○○係被請作工（台語，即僱用之意），不是包工\n    程」、「上訴人戊○○是以日計酬，因能力高低而決定薪資\n    高低」等語（見本院卷第1宗第135頁、第143頁），是上訴\n    人戊○○主張其係受僱於該企業社而工作乙節，堪信為真，\n    上訴人壬○○、力天企業社辯稱上訴人戊○○係承攬工作云\n    云，即不可信；(3)本件工廠現場係整棟大樓，並未區分區域\n    ，關於施工區○○路徑及如究應行走如何之路線，上訴人\n    壬○○亦未帶同工人作現場了解，或指定路線等情，並為宗\n    祺公司及證人即工人乙○○、丁○○等人供述甚明（見本院\n    卷第1宗第136頁、第139頁），是該工程之整個施作區域自\n    屬其工作場所，該處一樓地面南側固設有臨時所，惟其餘\n    3面皆為荒蕪之果園，工人為圖方便，亦多在該處如等情\n    ，復據上開在場工作之證人在本院供證明確，是上訴人戊○\n    ○因工作中為如在其北側跌落受傷，自亦係因在工作場所\n    工作中之受傷無訛，上訴人陳張阿腰、壬○○指其不到臨時\n    所如，而在非臨時所之北側攀爬下樓如跌落受傷，\n    即非在工作場所工作受傷云云，自不可取。綜上，上訴人陳\n    張阿腰即力天企業社、壬○○未確實在其工作場所設置安全\n    設施，致上訴人戊○○受傷，自屬共同違反保護他人之法律\n    而侵害其權利，並為共同侵權行為，是上訴人戊○○主張其\n    二人應共負侵權行為之連帶賠償責任，自屬依法有據。\n  (二)被告蔚力公司、甲○○部分：\n    雖被告蔚力公司及甲○○抗辯其非宗祺公司之承攬人，力天\n    企業社始為承攬人，且伊只出賣鋼構材料予建泰五金公司云\n    云，惟查證人即代表宗祺公司發包工程之丙○○在本院準備\n    程序到庭供明建泰五金公司乃宗祺公司之前身，兩者為同一\n    ，本件簽約時建泰公司已不存在，而宗祺公司業已成立，而\n    習慣上仍沿用建泰之名，實際上則係由伊代表宗祺公司簽約\n    等語（見本院卷第1宗第179頁），並稱「鋼構施作我們是發\n    包給蔚力公司，與蔚力公司簽約」、「宗祺付款的對象是蔚\n    力公司等語」（見本院卷第180頁）。又原與宗祺公司訂立\n    工程合約者乃蔚力公司，而非力天鋼構企業社，此有合約書\n    在卷可稽。即宗祺公司及力天鋼構企業社在原審亦分別表示\n    ：「系爭工程我們是委託蔚力有限公司承做系爭工程，蔚力\n    公司再找陳張阿腰來施作．．．」、「蔚力是找我去做」、\n    「合約是蔚力公司與宗祺公司簽訂，工資也是我向蔚力公司\n    申請的。」益明本件係蔚力公司向宗祺公司承攬後，再發包\n    給力天鋼構企業社施工，蔚力公司之抗辯伊非承攬人云云，\n    並無理由。又蔚力公司與宗祺公司乃並簽有材料買賣及加工\n    合約二份合約書，宗祺公司所付之款項，並包括二者，此有\n    上開二份合約及宗祺公司上述之付款明細資料在卷可考，是\n    蔚力公司辯稱其僅止於出賣材料而未包括施工部分云云，即\n    不可取。按「承攬人就其承攬之全部或一部分交付再承攬時\n    ，承攬人亦應依前項規定告知再承攬人。」勞工安全衛生法\n    第17條第2項亦定有明文，又依最高法院64年台上字第2263\n    號判決所示：「民法第28條所謂『因執行職務所加於他人之\n    損害』，並不以因積極執行職務行為而生之損害為限，如依\n    法律規定，董監事負執行該職務之義務，而怠於執行時所加\n    於他人之損害，亦包括在內。」之意旨，蔚力公司負責人甲\n    ○○既負執行該職務之義務，而怠於執行時為前揭規定告知\n    義務，違反勞工安全衛生法第17條第2項，自屬違反保護他\n    人之法律，而為侵權行為，上訴人戊○○自得請求蔚力公司\n    及其負責人甲○○負連帶損害賠償責任。\n  (三)被上訴人宗祺公司部分：\n    雖上訴人主張被上訴人即定作人宗祺公司未盡督促並告知承\n    攬人蔚力公司，及再承攬人上訴人張阿腰即力天鋼構企業社\n    為符合上開規定之安全措施，亦屬違反保護他人之法律，應\n    負侵權行為責任云云，惟此為被上訴人宗祺公司所否認，經\n    查：\n  (1)按勞工安全衛生法第18條規定：「事業單位與承攬人、再承\n    攬人分別僱用勞工共同作業時，為防止職業災害，原事業單\n    位應採取必要措施。」參核條文編排之體例，該條文所稱「\n    事業單位與承攬人」，應指同法第16條所定「事業單位以其\n    事業招人承攬時，其承攬人就承攬部分負本法所定雇主之責\n    任；原事業單位就職業災害補償仍應與承攬人負連帶責任。\n    再承攬人者亦同。」之情形而言。再者，依勞工安全衛生法\n    之立法目的而言，該法以「防止職業災害，保障勞工安全與\n    衛生」（第1條）為宗旨。是以必也事業單位本身之能力足\n    以防止職業災害之發生竟率爾不為，始為該項法律所欲限制\n    禁止並命令遵從之對象，苟非事業單位所熟知之活動，其間\n    伴隨之危險性又非該事業單位所能預先理解或控制，則僅以\n    該項危險活動與該事業單位有所關聯，即強求事業單位負擔\n    此等危險責任，非但無從貫徹保障勞工安全之立法意旨，違\n    反專業分工之法則，而且造成不必要之危險負擔，影響經濟\n    活動之健全發展，有違勞工安全衛生法之立法目的，此證諸\n    該法第14條第1項規定雇主應依其事業之規模、性質，實施\n    安全管理等，尤屬顯然。又按勞工安全衛生法第十八條所謂\n    之「共同作業」，依勞委會81年1月6日台81勞安3字第34144\n    號函：「事業單位與承攬人、再承攬人分別僱用勞工於同一\n    期間、同一工作場所從事工作，不論施工期間長短或作業活\n    動之場所是否經常出入，如有重疊部分，均屬同一期間或同\n    一工作場所之範疇。」再依勞委會85年12月26日台85勞安1\n    字第147070號函：「所稱共同作業，係指原事業單位、承攬\n    人或再承攬人等僱用之勞工於同一期間、同一工作場所同樣\n    實際參與作業，而其參與不限於勞力，且應依事實認定，惟\n    單純了解工作進度與監督者，尚非屬共同作業。」足證所謂\n    共同作業，亦必須事業單位與承攬人分別僱用勞工在同一期\n    間、同一工作場所共同工作，如非分別僱用勞工，或一方並\n    未參與實際工作而僅單純了解工作進度，即非該條所稱之「\n    共同作業」。\n  (2)查被上訴人宗祺公司係以五金之產銷為主要營業之法人，其\n    所營事業中並未包含廠房之興建工作在內，此有經濟部發給\n    公司執照之記載足稽。又系爭之廠房新建工程，乃宗祺公司\n    自己廠房之興建施工，並非宗祺公司所憑獲取利潤之經濟活\n    動，是宗祺公司雖將其廠房之興建交由蔚力公司承作，並未\n    為參與施作，被上訴人宗祺公司對於上開廠房興建工程施作\n    之專業知識及危險均無所知，則被上訴人宗祺公司對於該廠\n    房興建工程而言，自非勞工安全衛生法第16條所稱「招人承\n    攬之事業單位」。且查被上訴人宗祺公司係將整個興建工程\n    交付蔚力司承攬，其本身並未僱用勞工，亦未實際參與廠房\n    興建及水電消防工程之施作或監工，自非勞工安全衛生法第\n    18條所稱之「共同作業」，綜上所述，本件被上訴人宗祺公\n    司並非勞工安全衛生法第16條所稱之「事業單位」，亦不合\n    同法第18條所稱「共同作業」之要件，自不負有於系爭工程\n    施工中應設置安全網等防護設備等適當墜落災害防止設施之\n    義務。是上訴人戊○○主張被上訴人宗祺公司應連帶負侵權\n    行為賠償責任云云，核非有據。又查，勞動基準法第63條固\n    規定：「承攬人或再承攬人工作場所，在原事業單位工作場\n    所範圍內，或為原事業單位提供者，原事業單位應督促承攬\n    人或再承攬人，對其所僱用勞工之勞動條件應符合有關法令\n    之規定。事業單位違背勞工安全衛生法有關對於承攬人、再\n    承攬人應負責任之規定，致承攬人或再承攬人所僱用之勞工\n    發生職業災害時，應與該承攬人、再承攬人負連帶補償責任\n    。」。及勞工安全衛生法第17條規定：「事業單位以其事業\n    之全部或一部分交付承攬時，應於事前告知該承攬人有關其\n    事業工作環境危害因素暨本法及有關安全衛生規定應採取之\n    措施。」。惟查：本件被上訴人宗祺公司並非提供系爭「廠\n    房」之工作場所予承攬人修建或於廠房內進行水電、油漆等\n    工程，而僅係提供「土地」由承攬人蔚力公司於其上新建廠\n    房。然本件上訴人戊○○係於施作工廠屋頂鐵架時，不幸由\n    未興建完成之三樓高之廠房屋頂處墜落受傷。因本案事故發\n    生時系爭廠房並未興建完成，依被上訴人宗祺公司與蔚力公\n    司所簽立鋼構工程加工合約書規定：「甲乙雙方．．．未結\n    清款項前建築物所有權歸乙方（即承攬人蔚力公司）所有。\n    」，系爭未完成之廠房仍為蔚力公司所有，被上訴人宗祺公\n    司並未遷入進行工作，是系爭未完成之廠房並非原事業單位\n    即宗祺公司之工作場所範圍，或為原事業單位即宗祺公司所\n    提供。則上訴人於該廠房內工作而自廠房之屋頂跌落，實不\n    能認其工作場所係在原事業單位工作場所範圍內，或為原事\n    業單位提供，應無勞工安全衛生法第63條規定之適用。勞安\n    法第17條第1項規定所稱事前，應指交付承攬前，而稱該承\n    攬人則應指承攬契約之相對人而言。且所謂告知義務，僅指\n    書面或口頭陳述事實，使相對人知悉其內容之義務，（最高\n    行政法院88年度判字第393號判例參照）。又事業單位依規\n    定僅負告知義務，即為已足，毋須採取必要之安全衛生措施\n    （最高法院90年度台上字第2167號判決參照。）。查本件被\n    上訴人宗祺公司確曾於與蔚力公司簽訂系爭承攬契約時即以\n    口頭告知蔚力公司注意勞工安全，並基此於系爭鋼構工程加\n    工合約書中先行規定「乙方（即承攬人）須投工地安全保險\n    ，並自行負擔費用。」等語。且被上訴人宗祺公司交付系爭\n    土地予蔚力公司承攬新建工程時，因該土地上於交付時並無\n    任何危害因素存在，自不能責被上訴人宗祺公司於交付承攬\n    前預先知悉系爭未完成興建之房屋有何危害因素存在而預將\n    該危害因素告知承攬人。綜上，本件被上訴人宗祺公司並非\n    勞工安全衛生法第16條所稱之「事業單位」，亦不合同法第\n    18條所稱「共同作業」之要件，自不負有於系爭工程施工中\n    應設置安全網等防護設備等適當墜落災害防止設施之義務。\n    是上訴人戊○○主張被上訴人宗祺公司應連帶負侵權行為賠\n    償責任云云，核非有據。\n八、按數人共同不法侵害他人之權利者，連帶負損害賠償責任，\n    民法第185條第1項定有明文。又民事上共同侵權行為之行為\n    人間不以有意思聯絡為必要，數人因過失不法侵害他人之權\n    利，苟各行為人之過失行為，均為其所生損害共同原因，即\n    所謂行為關連共同，亦足成立共同侵權行為，依民法第185\n    條第1項前段之規定，各過失行為人對於被害人應負全部損\n    害之連帶賠償責任（最高法院67年台上字第1737號判例意旨\n    參照）。如上所述，本件上訴人陳張阿腰即力天企業社、壬\n    ○○、蔚力公司、甲○○等人之各別過失行為，均係造就上\n    訴人戊○○受損之共同原因，依前揭規定及說明，陳張阿腰\n    即力天企業社、壬○○、蔚力公司、甲○○等人自應就其所\n    受損害負共同侵權行為之連帶賠償責任。茲就上訴人戊○○\n    請求其等賠償事項臚列並就審究如后：\n  (一)醫療費用：\n    上訴人戊○○主張其於彰化基督教醫院就醫之費用有72,512\n    元等情，此有彰化基督教醫院費用證明書乙份可證，自足採\n    信，應予准許。\n  (二)看護費用：\n    戊○○主張其自受傷之後即無法自理生活，而需人看護，爰\n    依最低工資每月15,820元計算，請求自91年8月29日受傷後\n    翌日起，至92年6月13日認定殘廢後猶需再休養3個月，即需\n    至92年9月13日左右之看護費用，共計198,000元（計算式：\n    91.8.30至92.9.13止，共計12.5月，15840×12.5＝198000\n    ）等情，業據其提出前揭長庚紀念醫院診斷證明書影本乙份\n    、彰化基督教醫院診斷證明書影本乙份、台北縣立板橋醫院\n    勞工保險殘廢診斷書乙份、彰化基督教醫院費用證明書影本\n    乙份為證，參酌其所受傷勢「左側股、腓骨遠端粉碎性骨折\n    ，併有內外固定。」、「病人因上述病症，造成左側足踝活\n    動不能，併有內外固定，目前仍不能活動、站立及著地不能\n    ，嚴重運動障礙，遺有顯著運動障礙」，堪認其此部分主張\n    應屬有據。\n  (三)無法工作之損失：\n    戊○○主張其自91年8月29日受傷，即無法工作，依勞工保\n    險殘廢診斷書記載，其至少需至92年9月13日以前（前後共\n    12.5月），無法工作，依其任職當時按日計酬，每日1,800\n    元工資計算，91年8月份約工作24日，其每月所得工資約為\n    43,200元，則其得請求賠償無法工作之損失共54萬元（12.5\n    ×43200＝540000），扣除陳張阿腰即力天鋼構曾於91年9月\n    至12月，每月各給付其2萬元，共計8萬元，其尚得請求46萬\n    元等情，上訴人陳張阿腰即力天企業社、壬○○對於前揭戊\n    ○○工資每日1,800元計算乙節，並不爭執，復參酌戊○○\n    所受前述傷害情形，堪認其此部分主張亦足採信。\n  (四)喪失勞動能力：\n    戊○○主張：伊自92年9月14日始能工作，惟因受傷殘廢已\n    減損勞動能力，其自得請求至60歲為止之喪失勞動能力之賠\n    償，參照伊殘廢情形，屬勞工保險殘廢給付標準表第134項\n    ，殘廢等級為第6級，依「各殘廢等級喪失或減少勞動能力\n    比率表」喪失勞動能力程度為百分之76.9，再依霍夫曼計算\n    法第1年不扣除中間利息計算，伊為53年3月10日生，於113\n    年3月10日滿60歲，自92年9月14日可工作時起算，尚可工作\n    30年又177日，伊共得請求賠償7,503,896 元等情，查上訴\n    人戊○○之傷勢經原審法院囑託財團法人長庚紀念醫院林口\n    分院鑑定結果，經該分院函覆稱：「陳君（指上訴人戊○○\n    ）係胸挫傷、腰椎第1節骨折、左側脛腓骨骨折患者，93年1\n    月29日回診時，仍時有疼痛，後續仍需追蹤治療，依其病情\n    符合勞工保險殘廢給付標準第134項規定：兩下肢3大關節中\n    ，各有1大關節喪失機能者」等情，有該分院93年2月3日（\n    93）長庚院法字第60號函在卷可稽，再經本院囑託行政院退\n    除役官兵輔導委員會台中榮民總醫院鑑定後顯示，認上訴人\n    戊○○因患兩踝骨折手術後併僵直及蹲踞困難，只可站立工\n    作，與其現有工作考慮，大約喪失70%勞動能力（行政院退\n    除役官兵輔導委員會台中榮民總醫院94年8月4日中榮醫企字\n    第0940003685號函及鑑定書參照）。上訴人戊○○於受傷前\n    所任職務為按每日1,800元計酬，每月約工作24日，每月工\n    資可得43,200元，其為民國53年3月10日生，於受傷後至92\n    年9月14日可工作時起算至民國113年3月10日滿60歲前，尚\n    有30.52年可工作年數，依霍夫曼公式，扣除中間利息計算\n    其一次得請求喪失勞動能力損失為6,835, 684元，計算如下\n    ：43200×12×（18.629315+0.52×0.400000）（30.52年霍\n    夫曼係數)×70%＝6,835,684是其於此範圍內之請求為正當\n    ，應予准許；超出部分之請求，則非正當，不應准許。\n  (五)精神慰撫金：\n    上訴人戊○○主張其家中尚有妻兒待養，受傷之後根本無法\n    工作，生活頓時陷入困境，只能依賴社會慈善團體救濟活口\n    ，非但自身遭受殘廢之打擊，且因無其他技能，日後如何謀\n    生，以免一家老小凍餒，其至今猶茫然不知所措，內心之痛\n    苦、焦慮實難言諭，爰請精神慰撫金1,000,000元之賠償等\n    情，惟參酌上訴人戊○○所受傷害，其因而受有精神上及肉\n    體上之痛楚，兩造之身分、地位、經濟能力等一切情狀，認\n    其所為精神慰撫金1,000,000元尚嫌過高，應以300,000元之\n    請求為適當。\n  (六)綜上，上訴人戊○○依侵權行為規定，本得請求被告陳張阿\n    腰即力天鋼構企業社、壬○○、被告蔚力公司、甲○○等人\n    自應連帶賠償之數額計為7,866,160元。惟按損害之發生或\n    擴大被害人與有過失者，法院得減輕賠償金額或免除之，民\n    法第二百十七條第一項定有明文。系爭事故之發生，除肇因\n    於上訴人陳張阿腰即力天鋼構企業社、壬○○、被告蔚力公\n    司、甲○○等人疏未設置必要之防護設施外，亦緣於上訴人\n    戊○○在現場工作時擅自未設下樓設施之處頂樓所致之自身\n    疏失，本院參諸事故發生過程，並無其他外力介入，因認其\n    應自負百分之五十之過失責任，爰酌減被告等之賠償金額為\n    3,933,098元。\n九、又查，上訴人戊○○復主張其仍得競合請求被上訴人宗祺公\n    司、被告蔚力公司、上訴人陳張阿腰（即力天鋼構企業社）\n    連帶負職業災害補償責任，共計868,512元等情，此為被告\n    等所否認，經查：\n  (一)被上訴人宗祺公司、被告蔚力公司、上訴人陳張阿腰（即力\n    天鋼構企業社）是否應連帶負職業災害補償責任？\n  1.按「勞工因遭遇職業災害而致死亡、殘廢、傷害或疾病時，\n    雇主應依左列規定予以補償．．．一、勞工受傷或罹職業病\n    時雇主應補償其必需之醫療費用．．．二、勞工在醫療中不\n    能工作時，雇主應按其原領工資數額予以補償。．．．三、\n    勞工經治療終止後，經指定醫院診斷，審定其身體遺存殘廢\n    者，雇主應按其平均工資及其殘廢程度，一次給予殘廢補償\n    。殘廢補償標準，依勞工保險條例有關之規定。」勞動基準\n    法第五十九條第一、二、三款定有明文，依上開規定，上訴\n    人戊○○請求陳張阿腰即力天鋼構企業社給付補償費，自屬\n    有據。\n  2.又「事業單位以其事業招人承攬，如有再承攬時，承攬人或\n    中間承攬人就各該承攬部分所使用之勞工，均應與最後承攬\n    人，連帶負本章所定雇主應負職業災害補償責任。」勞動基\n    準法第六十二條第一項定有明文。準此，上訴人戊○○得請\n    求被告蔚力公司負連帶補償責任，亦屬可採。\n  3.至於被上訴人宗祺公司部分，查本件被上訴人宗祺公司並非\n    勞工安全衛生法第十六條所稱之「事業單位」，亦不合同法\n    第18條所稱「共同作業」之要件，自不負有於系爭工程施工\n    中應設置安全網等防護設備等適當墜落災害防止設施之義務\n    ，已見前述，基於上述同一理由，上訴人戊○○主張被上訴\n    人宗祺公司應負職業災害補償責任云云，即非有據。\n  (二)次就職業災害補償金額分述如左：\n  1.工資補償：\n    上訴人戊○○主張：依勞動基準法第五十九條第二款規定，\n    醫療補償係依「原領工資」數額補償，而所謂「原領工資」\n    ，依勞動基準法施行細則第三十一條規定係指：「該勞工遭\n    遇職業災害前一日正常工作時間所得之工資。」其於91年8\n    月29日受傷前一日工資為1,800元。則自91年8月30日開始，\n    至92年6月13日認定殘廢之日，共288日，被告等應按日給付\n    伊1,800元，共計518,400元，扣除被告已經給付之80,000元\n    ，伊尚得請求被告給付438,400元等情，依前述計算原告無\n    法工作之損失得請求460,000元，因侵權過失相抵二分之一\n    ，上訴人戊○○僅得請求230,000元（計算式460000÷2＝\n    230000），則其請求此差額208,400 元（000000－000000＝\n    208400），於法有據。\n  2.醫療費用補償：\n    上訴人戊○○主張：伊僅彰化基督教醫院部分即有702,51 2\n    元等情，此一金額因侵權過失相抵2分之1，原告僅得請求\n    36,256元（計算式：72512÷2=36256），則其尚請求此差額\n    36,256元。\n  3.殘廢補償：\n    上訴人戊○○主張：伊自91年7月中旬左右開始受僱於上訴\n    人張阿腰即力天鋼構企業社，伊自91年8月1日起，至8月29\n    日發生事故時，實際共工作約24日，當時以每日工資1,800\n    元計算，故伊之每日平均工資約為1,490元（1,800 ×24＝\n    43,200；43,200÷29＝1,490）。伊殘廢情形，屬勞工保險\n    殘廢給付標準表第143項，殘廢等級為第11等，給付標準為\n    160日，依勞工保險條例第54條所定：「被保險人因職業傷\n    害或罹患職業病，經治療終止，如身體遺存障害，適合殘廢\n    給付標準表之項目，並經保險人自設或特約醫院診斷為永久\n    殘廢者，依同表規定之殘廢等級及給付標準，增給百分之五\n    十，一次請領殘廢補償費。」「被保險人領取職業傷病給付\n    期滿尚未痊癒，如身體遺存障害適合殘廢給付標準表規定之\n    項目，並經保險人自設或特約醫院診斷為永不能復原者，得\n    比照前項規定辦理。」應加計百分之50，以240日計，則伊\n    得請求357,600元之補償（計算式240×1490＝357600）等情\n    ，經查，上訴人戊○○依侵權行為請求喪失勞動能力賠償6,\n    835,684元，因侵權過失相抵二分之一，原告得請求3,417,8\n    42元，此喪失勞動能力之損害與上訴人戊○○此部分主張之\n    殘廢補償性質相當，且此喪失勞動能力之損害數額遠超過此\n    殘廢補償之數額，故其此部分殘廢補償即不應再予准許。\n  (三)綜上，上訴人戊○○得請求被告蔚力公司、陳張阿腰即力天\n    鋼構企業社連帶負職業災害補償責任，並連帶給付244,656\n    元。又按勞動基準法第59條之規定，係為保障勞工，加強勞\n    僱關係，促進社會經濟發展之特別規定，於勞工有過失時，\n    雇主應無民法第217條主張過失相抵之適用，此最高法院89\n    年度台上字第1783號判決意旨參照即明，附此說明。\n十、綜上所述，上訴人戊○○依民法第184條、第185條、第28條\n    規定，請求上訴人陳張阿腰即力天企業社、壬○○、蔚力公\n    司、甲○○等人應連帶賠償3,933,353元及其中2,391,230元\n    自起訴狀繕本送達之翌日即92年8月5日起，其中1,541,923\n    元自準備書四狀送達翌日即94年6月9日起，均至清償日止，\n    按週年利率百分之5五計算利息，於法有據，應予准許；上\n    訴人戊○○復依勞動基準法第59條第1款、第2款、第62條第\n    1 項規定，競合請求蔚力公司、陳張阿腰即力天企業社連帶\n    給付職業災害補償244,656元及自起訴狀繕本送達之翌日即\n    92年8月5日起至清償日止，按週年利率百分之五計算利息，\n    為有理由，亦應准許。至於上訴人戊○○逾此範圍之請求，\n    及對被上訴人宗祺公司之請求，均於法不合，應予駁回。原\n    審因而就上開2,391,230元及244,656元本息部分判決上訴人\n    戊○○勝訴，而駁回上訴人戊○○就上開金額本息部分對宗\n    祺公司之請求，依法均無不合。上訴人陳張阿腰即力天企業\n    社、壬○○、戊○○對其上開敗訴部分，上訴意旨各執陳詞\n    ，指摘原判各該部分為不當，聲明求予廢棄改判，為無理由\n    ，均予駁回。戊○○於本院追加請求陳張阿腰即力天企業社\n    、壬○○、蔚力公司及甲○○給付1,541,923元及其遲延利\n    息部分為有理由，爰判決如上，超出部分之請求，及追加請\n    求宗祺公司連帶給付部分，則無理由，爰一併駁回之。\n、本院所命給付部分，上訴人戊○○陳明願供擔保，請求宣告\n    假執行，核無不合，爰酌定相當之擔保金額准許之，並依職\n    權酌定擔保金額為准追加部分之被上訴人、被告供擔保免為\n    假執行之宣告。又原審判決命上訴人陳張阿腰即力天企業社\n    、壬○○等人給付部分，其於本院陳明願供擔保，請求宣告\n    免假執行，爰併酌定相當之擔保金額宣告之。至上訴人追加\n    之訴無理由經駁回部分，其假執行之聲請已失所附麗，爰一\n    併予以駁回。\n十二、本件事證已臻明確，兩造其餘主張及舉證，均與判決結果無\n    涉，爰不一一論列，併此明。\n、據上論結，本件兩造之上訴人均無理由；上訴人戊○○追加\n    之訴，為一部有理由，一部無理由，依民事訴訟法第463條\n    、第385條第1項前段、第449條第1項、第79條、第85條第2\n    項、第390條第2項、第392條，判決如主文。\n中    華    民    國    94    年    11    月    22    日\n                      民事第五庭審判長法  官  陳滿賢\n                                      法  官  古金男\n                                      法  官  朱  樑\n以上正本係照原本作成。\n如對本判決上訴，須於收受判決送達後二十日內向本院提出上訴\n書狀，其未表明上訴理由者，應於提出上訴後二十日內向本院提\n出上訴理由書 (須按他造人數附具繕本)。\n上訴時應提出委任律師為訴訟代理人之委任狀。具有民事訴訟法\n第四百六十六條之一第一項但書或第二項之情形為訴訟代理人者\n，另應附具律師及格證書及釋明委任人與受任人有該條項所定關\n係之釋明文書影本。\n                                      書記官  陳俞豪\n中    華    民    國    94    年    11    月    29    日\n                                                      Ｈ\n",
  "structure": {
    "main": "戊○○、陳張阿腰即力天鋼構企業社、壬○○之上訴均駁回。\n陳張阿腰即力天鋼構企業社、壬○○、蔚力有限公司、甲○○應\n再連帶給付戊○○新台幣壹佰伍拾肆萬壹仟玖佰貳拾元，暨均\n自中華民國九十四年六月九日起，至清償日止，按年息百分之五\n計算之利息。\n戊○○其餘追加之訴駁回。\n第二審訴訟費用，關於上訴部分，由各上訴人各自負擔；關於追\n加部分，由陳張阿腰即力天鋼構企業社、壬○○、蔚力有限公司\n、甲○○連帶負擔十分之四，餘由戊○○負擔。\n本判決第二項所命之給付，於戊○○以新台幣伍拾貳萬元為陳張\n阿腰即力天鋼構企業社、壬○○、蔚力有限公司、甲○○供擔保\n後，得假執行；但陳張阿腰即力天鋼構企業社、壬○○、蔚力有\n限公司、甲○○如於假執行程序執行標的物拍定，變賣或物之交\n付前，以新台幣壹佰伍拾肆萬壹仟玖佰貳拾元為戊○○預供擔\n保，得免假執行。\n原判決第一、二項所命之給付，陳張阿腰即力天鋼構企業社、壬\n○○，如於假執行程序執行標的物拍定、變賣、或物之交付前，\n依次序以新台幣貳佰拾玖萬壹仟貳拾元，貳拾肆萬肆仟陸佰\n伍拾陸元為上訴人戊○○預供擔保，得免假執行。\n上訴人戊○○關於追加部分其餘假執行之聲請駁回。",
    "fact": "壹、程序方面：\n一、上訴人壬○○經合法通知，未於最後言詞辯論期日到場，核\n    無民事訴訟法第386條所列各款情形，依上訴人戊○○之聲\n    請，就壬○○部分，由其一造辯論而為判決。\n二、上訴人陳張阿腰即力天鋼構企業社（下稱力天企業社），壬\n    ○○二人上訴，雖均提出非基於個人關係之理由，惟其上訴\n    為無理由，其上訴效力自不及於未聲明上訴人之一審同造被\n    告蔚力有限公司（下稱蔚力公司）及甲○○。\n三、按於第二審為訴之追加，非經他造同意，不得為之，但第25\n    5條第1項第2款、第6款情形之一者，不在此限。\n    查上訴人戊○○以所主張同一侵權行為事實於原審起訴請求\n    陳張阿腰即力天企業社、壬○○、蔚力公司、甲○○及宗祺\n    五金股份有限公司（下稱宗祺公司），應連帶賠償其勞動力\n    損失之損害新台幣（下同）3,751,948元，嗣於本院以其勞\n    動力之損失應為7,503,896元，而對之為擴張請求其餘之3,9\n    31,948元本息，並追加未上訴之蔚力公司及甲○○為被告，\n    乃基於同一基礎事實，而對原審之共同被告為訴之追加（擴\n    張），依民事訴訟法第255條第1項第2款、第3款之規定，自\n    無不合，應予准許。\n貳、實體方面：\n一、上訴人戊○○主張：被上訴人宗祺公司固定作位於台北縣樹\n    林市之工廠廠房，而發包由蔚力公司承作，並由陳張阿腰為\n    負責人，壬○○為實際負責人之力天企業社再為蔚力公司承\n    作其鋼架工程施工部分之工程，而由壬○○任現場負責人，\n    伊受僱於該企業社，而被派參與該工程之施作，於91年8月\n    29日，伊於施作工廠屋頂鐵架時，不幸由三樓高之處墜落，\n    因當時蔚力公司及陳張阿腰、壬○○即該企業社並未在現場\n    施作任何安全防護措施，伊因此直接墜落地面，受有胸部挫\n    傷、胸骨骨折、骨盆骨折、第一腰椎骨折、左骨開放性骨折\n    、左足踝骨折、右跟骨骨折、腹膜炎等傷害，嗣於92年6 月\n    13日經台北縣立板橋醫院以「左側股、腓骨遠端粉碎性骨折\n    ，併有內外固定。」「病人因上述病症，造成左側足踝活動\n    不能，併有內外固定，目前仍不能活動、站立及著地不能，\n    嚴重運動障礙，遺有顯著運動障礙，且需再休養參個月。」\n    ，繼由財團法人長庚紀念醫院林口分院鑑定結果，認伊係胸\n    挫傷，腰椎第1節骨折，左側脛骨骨折屬兩下肢3大關節中各\n    有1大關節喪失機能之殘障，符勞工保險殘廢給付標準表所\n    列第6級殘廢，喪失勞動能力為百分之76.9。宗祺公司、蔚\n    力公司、甲○○、陳張阿腰即力天企業社、壬○○五人係共\n    同對伊侵權，應負共同侵權行為之連帶賠償責任，陳張阿腰\n    為力天企業社負責人、壬○○為其實際負責人，並受僱於該\n    企業社派駐現場指揮伊在三層高度之屋頂工作時，並未為任\n    何防止伊掉落之安全設施，顯然違反勞工安全衛生設施規則\n    第281條保護他人之規定，伊自得依第184條第2項及第185條\n    之規定請求陳張阿腰即力天企業社及壬○○賠償；壬○○亦\n    係陳張阿腰派在現場之負責人，為實際指揮、監督伊工作之\n    人，未依上開規定為安全帶等保護伊之安全措施，亦屬違反\n    保護他人之法律，依民法第185條及第188條之規定，應與陳\n    張阿腰即力天企業社負連帶損害賠償責任；被上訴人即定作\n    人宗祺公司未盡督促並告知承攬人蔚力公司，及再承攬人陳\n    張阿腰即力天企業社為符合上開規定之安全措施，亦屬違反\n    保護他人之法律，依民法第185條規定應與陳張阿腰即力天\n    企業社、壬○○連帶負損害賠償責任；蔚力公司違反勞工安\n    全衛生法第十七條第二項規定，亦屬違反保護他人之法律，\n    伊自得請求蔚力公司負連帶損害賠償責任；蔚力公司違反勞\n    工安全衛生法第十七條第二項，自屬違反保護他人之法律，\n    而為侵權行為，伊自得請求蔚力公司負責人甲○○負連帶損\n    害賠償責任。茲就伊請求賠償事項列明如后：醫療費用：\n    72,512元，看護費用：198,000元，無法工作之損失：46萬\n    元、喪失勞動能力：7,503,896元、精神慰撫金：100萬元。\n    此外，伊仍得競合請求被上訴人宗祺公司（依勞工安全衛生\n    法第16條負責）、蔚力公司（依勞動基準法第62條第1項負\n    責）、陳張阿腰（即力天企業社，依勞動基準法第59條第3\n    款負責）連帶負職業災害補償責任（職業災害勞工保護法第\n    31條第1項負責），其補償金額如下：工資補償：438,400元\n    ，醫療費用補償：72,512元，殘廢補償：357,600元，共計\n    868,512元等情，爰依上開法律規定，提起本件訴訟，於原\n    審求為命被上訴人宗祺公司等5人應連帶給付伊新台幣（下\n    同）5,482,460元（勞動力損失部分先請求3,751,948元）及\n    自起訴狀繕本送達翌日起，至清償日止按年息百分之五加計\n    遲延利息之判決（原審判准2,635,88元及其遲延利息，而駁\n    回戊○○其餘金額之請求，戊○○就其經駁回金額本息部分\n    之請求，未據聲明不服，蔚力公司及甲○○對其上開金額之\n    敗訴判決部分，亦未據聲明不服，均已確定），並於本院為\n    訴之追加，就勞動力損失部分擴張請求，求為命宗祺公司等\n    五人應再連帶給付伊3,931,948元及自94年5月31日準備四狀\n    繕本送達翌日起，至清償日止，按年息百分之五加計遲延利\n    息之判決。\n二、被上訴人宗祺公司則以：伊公司係以五金之產銷為主要營業\n    之法人，其所營事業中並未包含廠房之興建工作在內，此有\n    經濟部發給公司執照之記載足稽。又系爭之廠房新建工程，\n    乃伊公司自己廠房之興建施工，尤非宗祺公司所憑獲取利潤\n    之經濟活動，宗祺公司雖將其廠房之興建交由蔚力公司承作\n    ，並未為參與施作，伊公司對於上開廠房興建工程施作之專\n    業知識及危險均無所知，則伊公司對於該廠房興建工程而言\n    ，自非勞工安全衛生法第16條所稱「招人承攬之事業單位」\n    。且伊公司係將整個興建工程交付蔚力司承攬，其本身並未\n    僱用勞工，亦未實際參與廠房興建及水電消防工程之施作或\n    監工，自非勞工安全衛生法第18 條所稱之「共同作業」，\n    伊自非勞工安全衛生法第16條所稱之「事業單位」，亦不合\n    同法第18條所稱「共同作業」之要件，自不負有於系爭工程\n    施工中應設置安全網等防護設備等適當墜落災害防止設施之\n    義務。是上訴人上訴主張伊公司應連帶負侵權行為賠償責任\n    云云，核非有據。又查，勞動基準法第63條固規定：「承攬\n    人或再承攬人工作場所，在原事業單位工作場所範圍內，或\n    為原事業單位提供者，原事業單位應督促承攬人或再承攬人\n    ，對其所僱用勞工之勞動條件應符合有關法令之規定。事業\n    單位違背勞工安全衛生法有關對於承攬人、再承攬人應負責\n    任之規定，致承攬人或再承攬人所僱用之勞工發生職業災害\n    時，應與該承攬人、再承攬人負連帶補償責任。」。及勞工\n    安全衛生法第17條規定：「事業單位以其事業之全部或一部\n    分交付承攬時，應於事前告知該承攬人有關其事業工作環境\n    危害因素暨本法及有關安全衛生規定應採取之措施。」。惟\n    伊並非提供系爭「廠房」之工作場所予承攬人修建或於廠房\n    內進行水電、油漆等工程，而僅係提供「土地」由承攬人蔚\n    力公司於其上新建廠房。然本件上訴人係於施作工廠屋頂鐵\n    架時，不幸由未興建完成之三樓高之廠房屋頂處墜落受傷。\n    因本案事故發生時系爭廠房並未興建完成，依伊公司與蔚力\n    公司所簽立鋼構工程加工合約書規定：「甲乙雙方．．．未\n    結清款項前建築物所有權歸乙方（即承攬人蔚力公司）所有\n    。」，系爭未完成之廠房仍為蔚力公司所有，伊並未遷入進\n    行工作，是系爭未完成之廠房並非原事業單位即宗祺公司之\n    工作場所範圍，或為原事業單位即宗祺公司所提供。則上訴\n    人於該廠房內工作而自廠房之屋頂跌落，實不能認其工作場\n    所係在原事業單位工作場所範圍內，或為原事業單位提供，\n    應無勞工安全衛生法第63條規定之適用。勞安法第17條第1\n    項規定所稱事前，應指交付承攬前，而稱該承攬人則應指承\n    攬契約之相對人而言。且所謂告知義務，僅指書面或口頭陳\n    述事實，使相對人知悉其內容之義務，（最高行政法院88年\n    度判字第393號判例參照）。又事業單位依規定僅負告知義\n    務，即為已足，毋須採取必要之安全衛生措施（最高法院90\n    年度台上字第2167號判決參照。）。本件伊確曾於與蔚力公\n    司簽訂系爭承攬契約時即以口頭告知蔚力公司注意勞工安全\n    ，並基此於系爭鋼構工程加工合約書中先行規定「乙方（即\n    承攬人）須投工地安全保險，並自行負擔費用。」等語。且\n    伊交付系爭土地予蔚力公司承攬新建工程時，因該土地上於\n    交付時並無任何危害因素（如地下有坑洞或埋有爆烈物等）\n    存在，自不能責伊於交付承攬前預先知悉系爭未完成興建之\n    房屋有何危害因素存在而預將該危害因素告知承攬人等語，\n    資為抗辯。\n三、追加被告蔚力公司及甲○○則以：伊公司根本未與宗祺公司\n    訂立任何契約，卷附合約書並非宗祺公司名義，宗祺公司及\n    力天鋼構企業社雖分別表示：「系爭工程我們是委託蔚力公\n    司承做系爭工程，蔚力公司再找陳張阿腰來施作．．．．．\n    ．」、「蔚力是找我去做」、「合約是蔚力公司與宗祺公司\n    簽訂，工資也是我向蔚力公司申請的」云云，惟查：按卷附\n    依合約書所示，蔚力公司係出賣鋼鐵材料給建泰五金公司，\n    核與宗棋公司無關，足見宗棋公司指稱伊向宗棋公司承攬系\n    爭工程云云，顯有違誤。再者蔚力公司之營業項目為「鐵材\n    加工買賣」、「鐵材噴砂、噴漆、油漆業務」、「前各項有\n    關國內外廠商產品之代理及進出口業務」，有公司變更登記\n    表附卷可佐，足見承攬施工，並非蔚力公司營業範圍，蔚力\n    公司實無可能承攬本件工程。另上訴人陳張阿腰於原審93年\n    1月12日答辯第一之點記載：「本件系爭事件之鋼構施作乃\n    係由蔚力公司『介紹』壬○○接下的，與陳張阿腰即力天鋼\n    構企業社並無關係，此於92年8月27日上訴人庭呈答辯狀及\n    庭訊中其代表人甲○○先所述，均已詳細指陳在案」等語。\n    足見伊確僅是「介紹」壬○○與建泰公司認識，至工程施作\n    內容及細節與上訴人蔚力公司無關。再按，損害賠償之債，\n    以有損害之發生及有責原因之事實，並二者之間有相當因果\n    關係，為成立要件，故原告所主張損害賠償之債，如不合於\n    此項成立要件者，即難謂有損害賠償請求權存在，此有最高\n    法院48年台上字481號判例可佐。查本件上訴人戊○○自承\n    因內急攀抓廠房外牆Ｃ型鋼下來至三樓地板上，上完廁所後\n    ，再欲攀抓廠房外牆Ｃ型鋼爬上3樓時，連同Ｃ型鋼一起摔\n    落地上云云。依上訴人陳張阿腰之同前答辯狀所載上訴人戊\n    ○○所工作之地點，有樓板可以安全行走，惟其卻自行攀爬\n    外牆不慎跌落等語，足見係戊○○本身未依規定行走所造成\n    ，縱認當時有設置安全措施，本件傷害仍然會發生，足見其\n    所主張沒有設置安全措施，核與本件傷害發生沒有相當因果\n    關係，自不得請求賠償等語置辯。\n四、上訴人陳張阿腰即力天企業社及壬○○則以：力天企業社於\n    九十年二月二十三日設立豋記時之負責人為上訴人壬○○，\n    嗣為節稅，始改由其母陳張阿腰擔任負責人，但陳張阿腰已\n    66歲，且對鋼構、焊接等工作完全外行，且伊住於台中縣烏\n    日鄉○里村○○路174號，未曾至力天鋼構企業社上班，亦\n    未參與該社之經營及運作，與宗棋公司或蔚力公司未曾謀面\n    ，互不相識，且宗棋公司或蔚力公司均僅知力天鋼構企業社\n    即壬○○，並不知伊與力天鋼構企業社之關聯；即系爭鋼架\n    工程部分，係上訴人壬○○以個人名義承包，亦由其向蔚力\n    公司請領工程款，入帳於其所有合作金庫建成分行帳戶內，\n    與上訴人力天鋼構企業社無關；此由蔚力公司未按時付款，\n    壬○○為支付工程款及備料等，乃向宗棋公司負責人之丙○\n    ○預借工程款等情即可印證；上訴人戊○○與壬○○間，係\n    屬論日計酬之臨時工承攬關係，並非由壬○○所僱用，蓋上\n    訴人戊○○在場工作係以論日計酬；工作於一定期間內作完\n    為止之方式為之，甚至是否每日工作均由其自行決定，壬○\n    ○對其並無指揮監督權。故該兩造間之契約並非勞動基準法\n    所規定之勞動契約。退萬步言，縱認該兩造間有勞動基準法\n    所規定勞動契約之適用，惟依勞動基準法第59條第1、2、3\n    款及勞工保險條例相關規定，就勞工職業災害之認定，係指\n    「勞工就職業場所之建築物、設備原料、材料、化學物品、\n    氣體、蒸氣粉塵等或作業活動及其他職業上原因引起之勞工\n    疾病、傷害、殘廢或死亡為職業災害。」，該所稱職業上原\n    因，依勞工安全衛生法施行細則第4條規定，乃指「因隨作\n    業活動而衍生，於就業上一切必要行為及其附隨行為而具相\n    當因果關係者」而言。上訴人戊○○係於案發前3日，即91\n    年8月27日始由台中前往系爭工地，案發當日早晨，共同與\n    其前去施作之證人己○○即告知被上訴人當天做完後，須打\n    包行李回台中，案發當晚即同月29日5時左右，上訴人戊○\n    ○業已收工，亦即系爭工地之所有工程亦接近完工，當時因\n    業主丙○○前來驗收、檢查，上訴人戊○○於非上訴人壬○\n    ○承包之系爭鋼架工程施工之工地現場、亦非必經之路徑溜\n    答，擅自進入已撤除防護網之非工作場所而跌落受傷，自非\n    職業災害，且與伊等是否於該處施作防護設施無涉，自不得\n    以此為由請求伊等負連帶賠償責任等語抗辯。\n五、原審法院審理後，斟酌兩造之主張及攻擊防禦方法之結果，\n    認上訴人對於陳張阿腰即力天企業社、壬○○、蔚力公司、\n    甲○○四人關於醫藥費72,512元，看護費198,000元，工作\n    損失460,000元，勞動力損失3,751,948元，精神慰撫金300,\n    000元暨對陳張阿腰即力天企業社，蔚力公司就工資補償、\n    醫療費用補償之請求，均屬有據，但其對損害之發生與有過\n    失百分之二十，應予扣抵，並扣除已受補償部分，但對宗祺\n    公司之訴則無理由，因而為戊○○一部勝訴及一部敗訴判決\n    ，判命：(一)陳張阿腰即力天企業社、壬○○、蔚力公司、甲\n    ○○應連帶給付戊○○2,391,230元及自民國92年8月5日起\n    至清償日止，按週年利率百分之5計算之利息。蔚力公司、\n    陳張阿腰即力天企業社應連帶給付戊○○244,656元及自民\n    國92年8月5日起至清償日止，按週年利率百分之5計算之利\n    息，並依戊○○之陳明，為准予假執行之宣告，而駁回上訴\n    人戊○○在原審其餘之訴及假執行之聲請。上訴人戊○○對\n    其宗祺公司請求在上開判准金額敗訴部分聲明不服，提起上\n    訴，並就勞動力損失部分為訴之追加（擴張）及追加被告聲\n    明求為判決：原判決有關被上訴人宗祺公司部分廢棄。上開\n    廢棄部分，被上訴人宗祺公司應與陳張阿腰即力天企業社、\n    壬○○、蔚力公司、甲○○連帶給伊2,391,230元，及自92\n    年8月5日起至清償日止，依年息百分之5計算之利息；被告\n    宗祺公司、陳張阿腰即力天企業社、壬○○、蔚力公司、甲\n    ○○應再連帶給付伊3,931,948元，及自94年5月31日準備書\n    四狀繕本送達翌日起，至清償日止，依年息百分之5計算之\n    利息。上訴人願供擔保，請准宣告假執行。訴訟費用由被上\n    訴人負擔。上訴人陳張阿腰即力天企業社、壬○○就其受敗\n    訴判決部分聲明不服，提起上訴，聲明求為判決：原判決不\n    利於伊部分廢棄；上開廢棄部分，上訴人戊○○在原審之訴\n    及假執行之聲請均駁回；(三)訴訟費用由戊○○負擔；如受不\n    利之判決，伊願供擔保，請准免為假執行之宣告。兩造之答\n    辯聲明均為求為判決駁回對造之上訴及追加之訴。\n六、查上訴人戊○○主張：被上訴人宗祺公司因定作前揭工廠廠\n    房，而由追加被告蔚力公司承作，上訴人陳張阿腰（即力天\n    鋼構企業社）再為蔚力公司承作其中鋼架工程施工部分，並\n    由該企業社實際負責人壬○○任現場負責人，伊因受僱於陳\n    張阿腰即該企業社，而被派參與該工程之施作，於前揭時地\n    ，不幸由三樓高之處墜落，因當時蔚力公司及陳張阿腰（即\n    力天鋼構企業社）並未在現場施作任何安全防護措施，因此\n    直接墜落地面，受有前述傷害，嗣經台北縣立板橋醫院以「\n    左側股、腓骨遠端粉碎性骨折，併有內外固定。」「病人因\n    上述病症，造成左側足踝活動不能，併有內外固定，目前仍\n    不能活動、站立及著地不能，嚴重運動障礙，遺有顯著運動\n    障礙，且需再休養三個月。」認定其為左足踝殘障，繼經長\n    庚紀念醫院林口分院鑑認伊係「胸挫傷、腰椎第一節骨折、\n    左脛腓骨骨折，屬兩下肢三大關節中各有一大關節喪失機能\n    」之殘障等情，業據提出長庚紀念醫院診斷證明書影本乙件\n    、彰化基督教醫院診斷證明書影本乙份、台北縣立板橋醫院\n    勞工保險殘廢診斷書乙份，陳張阿腰為負責人之力天鋼構企\n    業社開具之「各類所得扣繳暨免扣繳憑單」影本乙件（見本\n    院卷第1宗第114頁）、現場圖乙件在卷為證，並有長庚紀念\n    醫院林口分院93年2月3日（93）長庚院法字第60號函在卷可\n    稽（見原審卷第146頁）。上開定作廠房，轉包（次承攬）\n    施作及上訴人戊○○跌落受傷之事實，並為被上訴人宗祺公\n    司所不爭執，且提出其與蔚力公司之「鋼構加工合約書」，\n    付款予蔚力公司之款單、支票影本等為證（本院卷第1宗\n    第229-237頁）。即上訴人壬○○亦坦承上開企業社乃以其\n    母陳張阿腰為負責人，其則為實際負責人，並為本件工程之\n    現場負責人，於上訴人戊○○跌落當天係其指派戊○○在現\n    場施作，跌落處原設之防護網，在戊○○跌落前已拆除而屬\n    無任何防護措施之情形等事實，堪認上訴人所主張之上開事\n    實為真實。\n七、次查上訴人戊○○主張壬○○等5人應對其負侵權行為之連\n    帶責任，則為其等所否認，各以上情置辯，關於上開爭執要\n    旨，茲分別審究如下：\n  (一)上訴人陳張阿腰即力天鋼構企業社、壬○○部分：\n    按「雇主對左列事項應有符合標準之必要安全衛生設備：五\n    、防止有墜落、崩塌等之虞之作業場所所引起之危害。」、\n    「前二項必要之設備及措施等標準，由中央主管機關定之。\n    」勞工安全衛生法第5條第1、3項定有明文。又「雇主對於\n    在高度2公尺以上高處作業，勞工有墜落之虞者，應使勞工\n    確實使用安全帶、安全帽及其他必要之防護具。」勞工安全\n    衛生設施規則第281條定有明文。上訴人陳張阿腰即力天企\n    業社、壬○○雖以上情置辯，惟查：(1)力天企業社乃以上訴\n    人陳張阿腰為負責人，為陳張阿腰、壬○○所承認，並有上\n    開上訴人戊○○所提出該企業社以陳張阿腰名義開具之扣繳\n    憑單可證。而被上訴人宗祺公司已供明「系爭工程我們是委\n    託蔚力有限公司承作，蔚力公司再找陳張阿腰施作」（見原\n    審卷第39頁）、「鋼構部分我們是發包給蔚力公司，與蔚力\n    公司簽約。宗祺付款的對象都是蔚力公司」（見本院卷第1\n    宗第180頁），而其所供預交予力天企業社再自應付蔚力公\n    司工程款中扣除之付款對象亦指名為力天企業社，有其提出\n    之款單影本在卷可證（見本院卷第1宗第237-238頁），參\n    以上開支付予上訴人戊○○薪資之扣繳憑單上亦係以陳張阿\n    腰為負責之力天企業社所開具，足見本件轉包鋼構工程施作\n    者，確為力天企業社無訛，而非上訴人壬○○個人，其2人\n    辯稱係壬○○個人所承包云云，殊不可採。而上訴人壬○○\n    亦不諱言其並為該企業社之實際負責人及現場負責人，亦應\n    負事業主之責任等情（見本院卷第2宗第196頁），是上訴人\n    陳張阿腰即力天企業社、壬○○2人自皆應共負上述雇主應\n    負之義務及責任。(2)上訴人壬○○在原審坦承：「事發時工\n    程已接近完成，安全網都已拆除了，事發之前我們的工作項\n    目為水槽鎖上螺絲，我當時有派原告（即上訴人戊○○）作\n    這個工作」等情（見原審卷第68頁），證人庚○○、丁○○\n    在本院準備程序中到庭亦供證上訴人戊○○乃壬○○自新竹\n    調派到現場工作，乃須聽老闆之指揮等情（見本院卷第1宗\n    第89頁、第142頁），證人即工人乙○○、己○○並供稱「\n    上訴人戊○○係被請作工（台語，即僱用之意），不是包工\n    程」、「上訴人戊○○是以日計酬，因能力高低而決定薪資\n    高低」等語（見本院卷第1宗第135頁、第143頁），是上訴\n    人戊○○主張其係受僱於該企業社而工作乙節，堪信為真，\n    上訴人壬○○、力天企業社辯稱上訴人戊○○係承攬工作云\n    云，即不可信；(3)本件工廠現場係整棟大樓，並未區分區域\n    ，關於施工區○○路徑及如究應行走如何之路線，上訴人\n    壬○○亦未帶同工人作現場了解，或指定路線等情，並為宗\n    祺公司及證人即工人乙○○、丁○○等人供述甚明（見本院\n    卷第1宗第136頁、第139頁），是該工程之整個施作區域自\n    屬其工作場所，該處一樓地面南側固設有臨時所，惟其餘\n    3面皆為荒蕪之果園，工人為圖方便，亦多在該處如等情\n    ，復據上開在場工作之證人在本院供證明確，是上訴人戊○\n    ○因工作中為如在其北側跌落受傷，自亦係因在工作場所\n    工作中之受傷無訛，上訴人陳張阿腰、壬○○指其不到臨時\n    所如，而在非臨時所之北側攀爬下樓如跌落受傷，\n    即非在工作場所工作受傷云云，自不可取。綜上，上訴人陳\n    張阿腰即力天企業社、壬○○未確實在其工作場所設置安全\n    設施，致上訴人戊○○受傷，自屬共同違反保護他人之法律\n    而侵害其權利，並為共同侵權行為，是上訴人戊○○主張其\n    二人應共負侵權行為之連帶賠償責任，自屬依法有據。\n  (二)被告蔚力公司、甲○○部分：\n    雖被告蔚力公司及甲○○抗辯其非宗祺公司之承攬人，力天\n    企業社始為承攬人，且伊只出賣鋼構材料予建泰五金公司云\n    云，惟查證人即代表宗祺公司發包工程之丙○○在本院準備\n    程序到庭供明建泰五金公司乃宗祺公司之前身，兩者為同一\n    ，本件簽約時建泰公司已不存在，而宗祺公司業已成立，而\n    習慣上仍沿用建泰之名，實際上則係由伊代表宗祺公司簽約\n    等語（見本院卷第1宗第179頁），並稱「鋼構施作我們是發\n    包給蔚力公司，與蔚力公司簽約」、「宗祺付款的對象是蔚\n    力公司等語」（見本院卷第180頁）。又原與宗祺公司訂立\n    工程合約者乃蔚力公司，而非力天鋼構企業社，此有合約書\n    在卷可稽。即宗祺公司及力天鋼構企業社在原審亦分別表示\n    ：「系爭工程我們是委託蔚力有限公司承做系爭工程，蔚力\n    公司再找陳張阿腰來施作．．．」、「蔚力是找我去做」、\n    「合約是蔚力公司與宗祺公司簽訂，工資也是我向蔚力公司\n    申請的。」益明本件係蔚力公司向宗祺公司承攬後，再發包\n    給力天鋼構企業社施工，蔚力公司之抗辯伊非承攬人云云，\n    並無理由。又蔚力公司與宗祺公司乃並簽有材料買賣及加工\n    合約二份合約書，宗祺公司所付之款項，並包括二者，此有\n    上開二份合約及宗祺公司上述之付款明細資料在卷可考，是\n    蔚力公司辯稱其僅止於出賣材料而未包括施工部分云云，即\n    不可取。按「承攬人就其承攬之全部或一部分交付再承攬時\n    ，承攬人亦應依前項規定告知再承攬人。」勞工安全衛生法\n    第17條第2項亦定有明文，又依最高法院64年台上字第2263\n    號判決所示：「民法第28條所謂『因執行職務所加於他人之\n    損害』，並不以因積極執行職務行為而生之損害為限，如依\n    法律規定，董監事負執行該職務之義務，而怠於執行時所加\n    於他人之損害，亦包括在內。」之意旨，蔚力公司負責人甲\n    ○○既負執行該職務之義務，而怠於執行時為前揭規定告知\n    義務，違反勞工安全衛生法第17條第2項，自屬違反保護他\n    人之法律，而為侵權行為，上訴人戊○○自得請求蔚力公司\n    及其負責人甲○○負連帶損害賠償責任。\n  (三)被上訴人宗祺公司部分：\n    雖上訴人主張被上訴人即定作人宗祺公司未盡督促並告知承\n    攬人蔚力公司，及再承攬人上訴人張阿腰即力天鋼構企業社\n    為符合上開規定之安全措施，亦屬違反保護他人之法律，應\n    負侵權行為責任云云，惟此為被上訴人宗祺公司所否認，經\n    查：\n  (1)按勞工安全衛生法第18條規定：「事業單位與承攬人、再承\n    攬人分別僱用勞工共同作業時，為防止職業災害，原事業單\n    位應採取必要措施。」參核條文編排之體例，該條文所稱「\n    事業單位與承攬人」，應指同法第16條所定「事業單位以其\n    事業招人承攬時，其承攬人就承攬部分負本法所定雇主之責\n    任；原事業單位就職業災害補償仍應與承攬人負連帶責任。\n    再承攬人者亦同。」之情形而言。再者，依勞工安全衛生法\n    之立法目的而言，該法以「防止職業災害，保障勞工安全與\n    衛生」（第1條）為宗旨。是以必也事業單位本身之能力足\n    以防止職業災害之發生竟率爾不為，始為該項法律所欲限制\n    禁止並命令遵從之對象，苟非事業單位所熟知之活動，其間\n    伴隨之危險性又非該事業單位所能預先理解或控制，則僅以\n    該項危險活動與該事業單位有所關聯，即強求事業單位負擔\n    此等危險責任，非但無從貫徹保障勞工安全之立法意旨，違\n    反專業分工之法則，而且造成不必要之危險負擔，影響經濟\n    活動之健全發展，有違勞工安全衛生法之立法目的，此證諸\n    該法第14條第1項規定雇主應依其事業之規模、性質，實施\n    安全管理等，尤屬顯然。又按勞工安全衛生法第十八條所謂\n    之「共同作業」，依勞委會81年1月6日台81勞安3字第34144\n    號函：「事業單位與承攬人、再承攬人分別僱用勞工於同一\n    期間、同一工作場所從事工作，不論施工期間長短或作業活\n    動之場所是否經常出入，如有重疊部分，均屬同一期間或同\n    一工作場所之範疇。」再依勞委會85年12月26日台85勞安1\n    字第147070號函：「所稱共同作業，係指原事業單位、承攬\n    人或再承攬人等僱用之勞工於同一期間、同一工作場所同樣\n    實際參與作業，而其參與不限於勞力，且應依事實認定，惟\n    單純了解工作進度與監督者，尚非屬共同作業。」足證所謂\n    共同作業，亦必須事業單位與承攬人分別僱用勞工在同一期\n    間、同一工作場所共同工作，如非分別僱用勞工，或一方並\n    未參與實際工作而僅單純了解工作進度，即非該條所稱之「\n    共同作業」。\n  (2)查被上訴人宗祺公司係以五金之產銷為主要營業之法人，其\n    所營事業中並未包含廠房之興建工作在內，此有經濟部發給\n    公司執照之記載足稽。又系爭之廠房新建工程，乃宗祺公司\n    自己廠房之興建施工，並非宗祺公司所憑獲取利潤之經濟活\n    動，是宗祺公司雖將其廠房之興建交由蔚力公司承作，並未\n    為參與施作，被上訴人宗祺公司對於上開廠房興建工程施作\n    之專業知識及危險均無所知，則被上訴人宗祺公司對於該廠\n    房興建工程而言，自非勞工安全衛生法第16條所稱「招人承\n    攬之事業單位」。且查被上訴人宗祺公司係將整個興建工程\n    交付蔚力司承攬，其本身並未僱用勞工，亦未實際參與廠房\n    興建及水電消防工程之施作或監工，自非勞工安全衛生法第\n    18條所稱之「共同作業」，綜上所述，本件被上訴人宗祺公\n    司並非勞工安全衛生法第16條所稱之「事業單位」，亦不合\n    同法第18條所稱「共同作業」之要件，自不負有於系爭工程\n    施工中應設置安全網等防護設備等適當墜落災害防止設施之\n    義務。是上訴人戊○○主張被上訴人宗祺公司應連帶負侵權\n    行為賠償責任云云，核非有據。又查，勞動基準法第63條固\n    規定：「承攬人或再承攬人工作場所，在原事業單位工作場\n    所範圍內，或為原事業單位提供者，原事業單位應督促承攬\n    人或再承攬人，對其所僱用勞工之勞動條件應符合有關法令\n    之規定。事業單位違背勞工安全衛生法有關對於承攬人、再\n    承攬人應負責任之規定，致承攬人或再承攬人所僱用之勞工\n    發生職業災害時，應與該承攬人、再承攬人負連帶補償責任\n    。」。及勞工安全衛生法第17條規定：「事業單位以其事業\n    之全部或一部分交付承攬時，應於事前告知該承攬人有關其\n    事業工作環境危害因素暨本法及有關安全衛生規定應採取之\n    措施。」。惟查：本件被上訴人宗祺公司並非提供系爭「廠\n    房」之工作場所予承攬人修建或於廠房內進行水電、油漆等\n    工程，而僅係提供「土地」由承攬人蔚力公司於其上新建廠\n    房。然本件上訴人戊○○係於施作工廠屋頂鐵架時，不幸由\n    未興建完成之三樓高之廠房屋頂處墜落受傷。因本案事故發\n    生時系爭廠房並未興建完成，依被上訴人宗祺公司與蔚力公\n    司所簽立鋼構工程加工合約書規定：「甲乙雙方．．．未結\n    清款項前建築物所有權歸乙方（即承攬人蔚力公司）所有。\n    」，系爭未完成之廠房仍為蔚力公司所有，被上訴人宗祺公\n    司並未遷入進行工作，是系爭未完成之廠房並非原事業單位\n    即宗祺公司之工作場所範圍，或為原事業單位即宗祺公司所\n    提供。則上訴人於該廠房內工作而自廠房之屋頂跌落，實不\n    能認其工作場所係在原事業單位工作場所範圍內，或為原事\n    業單位提供，應無勞工安全衛生法第63條規定之適用。勞安\n    法第17條第1項規定所稱事前，應指交付承攬前，而稱該承\n    攬人則應指承攬契約之相對人而言。且所謂告知義務，僅指\n    書面或口頭陳述事實，使相對人知悉其內容之義務，（最高\n    行政法院88年度判字第393號判例參照）。又事業單位依規\n    定僅負告知義務，即為已足，毋須採取必要之安全衛生措施\n    （最高法院90年度台上字第2167號判決參照。）。查本件被\n    上訴人宗祺公司確曾於與蔚力公司簽訂系爭承攬契約時即以\n    口頭告知蔚力公司注意勞工安全，並基此於系爭鋼構工程加\n    工合約書中先行規定「乙方（即承攬人）須投工地安全保險\n    ，並自行負擔費用。」等語。且被上訴人宗祺公司交付系爭\n    土地予蔚力公司承攬新建工程時，因該土地上於交付時並無\n    任何危害因素存在，自不能責被上訴人宗祺公司於交付承攬\n    前預先知悉系爭未完成興建之房屋有何危害因素存在而預將\n    該危害因素告知承攬人。綜上，本件被上訴人宗祺公司並非\n    勞工安全衛生法第16條所稱之「事業單位」，亦不合同法第\n    18條所稱「共同作業」之要件，自不負有於系爭工程施工中\n    應設置安全網等防護設備等適當墜落災害防止設施之義務。\n    是上訴人戊○○主張被上訴人宗祺公司應連帶負侵權行為賠\n    償責任云云，核非有據。\n八、按數人共同不法侵害他人之權利者，連帶負損害賠償責任，\n    民法第185條第1項定有明文。又民事上共同侵權行為之行為\n    人間不以有意思聯絡為必要，數人因過失不法侵害他人之權\n    利，苟各行為人之過失行為，均為其所生損害共同原因，即\n    所謂行為關連共同，亦足成立共同侵權行為，依民法第185\n    條第1項前段之規定，各過失行為人對於被害人應負全部損\n    害之連帶賠償責任（最高法院67年台上字第1737號判例意旨\n    參照）。如上所述，本件上訴人陳張阿腰即力天企業社、壬\n    ○○、蔚力公司、甲○○等人之各別過失行為，均係造就上\n    訴人戊○○受損之共同原因，依前揭規定及說明，陳張阿腰\n    即力天企業社、壬○○、蔚力公司、甲○○等人自應就其所\n    受損害負共同侵權行為之連帶賠償責任。茲就上訴人戊○○\n    請求其等賠償事項臚列並就審究如后：\n  (一)醫療費用：\n    上訴人戊○○主張其於彰化基督教醫院就醫之費用有72,512\n    元等情，此有彰化基督教醫院費用證明書乙份可證，自足採\n    信，應予准許。\n  (二)看護費用：\n    戊○○主張其自受傷之後即無法自理生活，而需人看護，爰\n    依最低工資每月15,820元計算，請求自91年8月29日受傷後\n    翌日起，至92年6月13日認定殘廢後猶需再休養3個月，即需\n    至92年9月13日左右之看護費用，共計198,000元（計算式：\n    91.8.30至92.9.13止，共計12.5月，15840×12.5＝198000\n    ）等情，業據其提出前揭長庚紀念醫院診斷證明書影本乙份\n    、彰化基督教醫院診斷證明書影本乙份、台北縣立板橋醫院\n    勞工保險殘廢診斷書乙份、彰化基督教醫院費用證明書影本\n    乙份為證，參酌其所受傷勢「左側股、腓骨遠端粉碎性骨折\n    ，併有內外固定。」、「病人因上述病症，造成左側足踝活\n    動不能，併有內外固定，目前仍不能活動、站立及著地不能\n    ，嚴重運動障礙，遺有顯著運動障礙」，堪認其此部分主張\n    應屬有據。\n  (三)無法工作之損失：\n    戊○○主張其自91年8月29日受傷，即無法工作，依勞工保\n    險殘廢診斷書記載，其至少需至92年9月13日以前（前後共\n    12.5月），無法工作，依其任職當時按日計酬，每日1,800\n    元工資計算，91年8月份約工作24日，其每月所得工資約為\n    43,200元，則其得請求賠償無法工作之損失共54萬元（12.5\n    ×43200＝540000），扣除陳張阿腰即力天鋼構曾於91年9月\n    至12月，每月各給付其2萬元，共計8萬元，其尚得請求46萬\n    元等情，上訴人陳張阿腰即力天企業社、壬○○對於前揭戊\n    ○○工資每日1,800元計算乙節，並不爭執，復參酌戊○○\n    所受前述傷害情形，堪認其此部分主張亦足採信。\n  (四)喪失勞動能力：\n    戊○○主張：伊自92年9月14日始能工作，惟因受傷殘廢已\n    減損勞動能力，其自得請求至60歲為止之喪失勞動能力之賠\n    償，參照伊殘廢情形，屬勞工保險殘廢給付標準表第134項\n    ，殘廢等級為第6級，依「各殘廢等級喪失或減少勞動能力\n    比率表」喪失勞動能力程度為百分之76.9，再依霍夫曼計算\n    法第1年不扣除中間利息計算，伊為53年3月10日生，於113\n    年3月10日滿60歲，自92年9月14日可工作時起算，尚可工作\n    30年又177日，伊共得請求賠償7,503,896 元等情，查上訴\n    人戊○○之傷勢經原審法院囑託財團法人長庚紀念醫院林口\n    分院鑑定結果，經該分院函覆稱：「陳君（指上訴人戊○○\n    ）係胸挫傷、腰椎第1節骨折、左側脛腓骨骨折患者，93年1\n    月29日回診時，仍時有疼痛，後續仍需追蹤治療，依其病情\n    符合勞工保險殘廢給付標準第134項規定：兩下肢3大關節中\n    ，各有1大關節喪失機能者」等情，有該分院93年2月3日（\n    93）長庚院法字第60號函在卷可稽，再經本院囑託行政院退\n    除役官兵輔導委員會台中榮民總醫院鑑定後顯示，認上訴人\n    戊○○因患兩踝骨折手術後併僵直及蹲踞困難，只可站立工\n    作，與其現有工作考慮，大約喪失70%勞動能力（行政院退\n    除役官兵輔導委員會台中榮民總醫院94年8月4日中榮醫企字\n    第0940003685號函及鑑定書參照）。上訴人戊○○於受傷前\n    所任職務為按每日1,800元計酬，每月約工作24日，每月工\n    資可得43,200元，其為民國53年3月10日生，於受傷後至92\n    年9月14日可工作時起算至民國113年3月10日滿60歲前，尚\n    有30.52年可工作年數，依霍夫曼公式，扣除中間利息計算\n    其一次得請求喪失勞動能力損失為6,835, 684元，計算如下\n    ：43200×12×（18.629315+0.52×0.400000）（30.52年霍\n    夫曼係數)×70%＝6,835,684是其於此範圍內之請求為正當\n    ，應予准許；超出部分之請求，則非正當，不應准許。\n  (五)精神慰撫金：\n    上訴人戊○○主張其家中尚有妻兒待養，受傷之後根本無法\n    工作，生活頓時陷入困境，只能依賴社會慈善團體救濟活口\n    ，非但自身遭受殘廢之打擊，且因無其他技能，日後如何謀\n    生，以免一家老小凍餒，其至今猶茫然不知所措，內心之痛\n    苦、焦慮實難言諭，爰請精神慰撫金1,000,000元之賠償等\n    情，惟參酌上訴人戊○○所受傷害，其因而受有精神上及肉\n    體上之痛楚，兩造之身分、地位、經濟能力等一切情狀，認\n    其所為精神慰撫金1,000,000元尚嫌過高，應以300,000元之\n    請求為適當。\n  (六)綜上，上訴人戊○○依侵權行為規定，本得請求被告陳張阿\n    腰即力天鋼構企業社、壬○○、被告蔚力公司、甲○○等人\n    自應連帶賠償之數額計為7,866,160元。惟按損害之發生或\n    擴大被害人與有過失者，法院得減輕賠償金額或免除之，民\n    法第二百十七條第一項定有明文。系爭事故之發生，除肇因\n    於上訴人陳張阿腰即力天鋼構企業社、壬○○、被告蔚力公\n    司、甲○○等人疏未設置必要之防護設施外，亦緣於上訴人\n    戊○○在現場工作時擅自未設下樓設施之處頂樓所致之自身\n    疏失，本院參諸事故發生過程，並無其他外力介入，因認其\n    應自負百分之五十之過失責任，爰酌減被告等之賠償金額為\n    3,933,098元。\n九、又查，上訴人戊○○復主張其仍得競合請求被上訴人宗祺公\n    司、被告蔚力公司、上訴人陳張阿腰（即力天鋼構企業社）\n    連帶負職業災害補償責任，共計868,512元等情，此為被告\n    等所否認，經查：\n  (一)被上訴人宗祺公司、被告蔚力公司、上訴人陳張阿腰（即力\n    天鋼構企業社）是否應連帶負職業災害補償責任？\n  1.按「勞工因遭遇職業災害而致死亡、殘廢、傷害或疾病時，\n    雇主應依左列規定予以補償．．．一、勞工受傷或罹職業病\n    時雇主應補償其必需之醫療費用．．．二、勞工在醫療中不\n    能工作時，雇主應按其原領工資數額予以補償。．．．三、\n    勞工經治療終止後，經指定醫院診斷，審定其身體遺存殘廢\n    者，雇主應按其平均工資及其殘廢程度，一次給予殘廢補償\n    。殘廢補償標準，依勞工保險條例有關之規定。」勞動基準\n    法第五十九條第一、二、三款定有明文，依上開規定，上訴\n    人戊○○請求陳張阿腰即力天鋼構企業社給付補償費，自屬\n    有據。\n  2.又「事業單位以其事業招人承攬，如有再承攬時，承攬人或\n    中間承攬人就各該承攬部分所使用之勞工，均應與最後承攬\n    人，連帶負本章所定雇主應負職業災害補償責任。」勞動基\n    準法第六十二條第一項定有明文。準此，上訴人戊○○得請\n    求被告蔚力公司負連帶補償責任，亦屬可採。\n  3.至於被上訴人宗祺公司部分，查本件被上訴人宗祺公司並非\n    勞工安全衛生法第十六條所稱之「事業單位」，亦不合同法\n    第18條所稱「共同作業」之要件，自不負有於系爭工程施工\n    中應設置安全網等防護設備等適當墜落災害防止設施之義務\n    ，已見前述，基於上述同一理由，上訴人戊○○主張被上訴\n    人宗祺公司應負職業災害補償責任云云，即非有據。\n  (二)次就職業災害補償金額分述如左：\n  1.工資補償：\n    上訴人戊○○主張：依勞動基準法第五十九條第二款規定，\n    醫療補償係依「原領工資」數額補償，而所謂「原領工資」\n    ，依勞動基準法施行細則第三十一條規定係指：「該勞工遭\n    遇職業災害前一日正常工作時間所得之工資。」其於91年8\n    月29日受傷前一日工資為1,800元。則自91年8月30日開始，\n    至92年6月13日認定殘廢之日，共288日，被告等應按日給付\n    伊1,800元，共計518,400元，扣除被告已經給付之80,000元\n    ，伊尚得請求被告給付438,400元等情，依前述計算原告無\n    法工作之損失得請求460,000元，因侵權過失相抵二分之一\n    ，上訴人戊○○僅得請求230,000元（計算式460000÷2＝\n    230000），則其請求此差額208,400 元（000000－000000＝\n    208400），於法有據。\n  2.醫療費用補償：\n    上訴人戊○○主張：伊僅彰化基督教醫院部分即有702,51 2\n    元等情，此一金額因侵權過失相抵2分之1，原告僅得請求\n    36,256元（計算式：72512÷2=36256），則其尚請求此差額\n    36,256元。\n  3.殘廢補償：\n    上訴人戊○○主張：伊自91年7月中旬左右開始受僱於上訴\n    人張阿腰即力天鋼構企業社，伊自91年8月1日起，至8月29\n    日發生事故時，實際共工作約24日，當時以每日工資1,800\n    元計算，故伊之每日平均工資約為1,490元（1,800 ×24＝\n    43,200；43,200÷29＝1,490）。伊殘廢情形，屬勞工保險\n    殘廢給付標準表第143項，殘廢等級為第11等，給付標準為\n    160日，依勞工保險條例第54條所定：「被保險人因職業傷\n    害或罹患職業病，經治療終止，如身體遺存障害，適合殘廢\n    給付標準表之項目，並經保險人自設或特約醫院診斷為永久\n    殘廢者，依同表規定之殘廢等級及給付標準，增給百分之五\n    十，一次請領殘廢補償費。」「被保險人領取職業傷病給付\n    期滿尚未痊癒，如身體遺存障害適合殘廢給付標準表規定之\n    項目，並經保險人自設或特約醫院診斷為永不能復原者，得\n    比照前項規定辦理。」應加計百分之50，以240日計，則伊\n    得請求357,600元之補償（計算式240×1490＝357600）等情\n    ，經查，上訴人戊○○依侵權行為請求喪失勞動能力賠償6,\n    835,684元，因侵權過失相抵二分之一，原告得請求3,417,8\n    42元，此喪失勞動能力之損害與上訴人戊○○此部分主張之\n    殘廢補償性質相當，且此喪失勞動能力之損害數額遠超過此\n    殘廢補償之數額，故其此部分殘廢補償即不應再予准許。\n  (三)綜上，上訴人戊○○得請求被告蔚力公司、陳張阿腰即力天\n    鋼構企業社連帶負職業災害補償責任，並連帶給付244,656\n    元。又按勞動基準法第59條之規定，係為保障勞工，加強勞\n    僱關係，促進社會經濟發展之特別規定，於勞工有過失時，\n    雇主應無民法第217條主張過失相抵之適用，此最高法院89\n    年度台上字第1783號判決意旨參照即明，附此說明。\n十、綜上所述，上訴人戊○○依民法第184條、第185條、第28條\n    規定，請求上訴人陳張阿腰即力天企業社、壬○○、蔚力公\n    司、甲○○等人應連帶賠償3,933,353元及其中2,391,230元\n    自起訴狀繕本送達之翌日即92年8月5日起，其中1,541,923\n    元自準備書四狀送達翌日即94年6月9日起，均至清償日止，\n    按週年利率百分之5五計算利息，於法有據，應予准許；上\n    訴人戊○○復依勞動基準法第59條第1款、第2款、第62條第\n    1 項規定，競合請求蔚力公司、陳張阿腰即力天企業社連帶\n    給付職業災害補償244,656元及自起訴狀繕本送達之翌日即\n    92年8月5日起至清償日止，按週年利率百分之五計算利息，\n    為有理由，亦應准許。至於上訴人戊○○逾此範圍之請求，\n    及對被上訴人宗祺公司之請求，均於法不合，應予駁回。原\n    審因而就上開2,391,230元及244,656元本息部分判決上訴人\n    戊○○勝訴，而駁回上訴人戊○○就上開金額本息部分對宗\n    祺公司之請求，依法均無不合。上訴人陳張阿腰即力天企業\n    社、壬○○、戊○○對其上開敗訴部分，上訴意旨各執陳詞\n    ，指摘原判各該部分為不當，聲明求予廢棄改判，為無理由\n    ，均予駁回。戊○○於本院追加請求陳張阿腰即力天企業社\n    、壬○○、蔚力公司及甲○○給付1,541,923元及其遲延利\n    息部分為有理由，爰判決如上，超出部分之請求，及追加請\n    求宗祺公司連帶給付部分，則無理由，爰一併駁回之。\n、本院所命給付部分，上訴人戊○○陳明願供擔保，請求宣告\n    假執行，核無不合，爰酌定相當之擔保金額准許之，並依職\n    權酌定擔保金額為准追加部分之被上訴人、被告供擔保免為\n    假執行之宣告。又原審判決命上訴人陳張阿腰即力天企業社\n    、壬○○等人給付部分，其於本院陳明願供擔保，請求宣告\n    免假執行，爰併酌定相當之擔保金額宣告之。至上訴人追加\n    之訴無理由經駁回部分，其假執行之聲請已失所附麗，爰一\n    併予以駁回。\n十二、本件事證已臻明確，兩造其餘主張及舉證，均與判決結果無\n    涉，爰不一一論列，併此明。\n、據上論結，本件兩造之上訴人均無理由；上訴人戊○○追加\n    之訴，為一部有理由，一部無理由，依民事訴訟法第463條\n    、第385條第1項前段、第449條第1項、第79條、第85條第2\n    項、第390條第2項、第392條，判決如主文。",
    "reason": "壹、程序方面：\n一、上訴人壬○○經合法通知，未於最後言詞辯論期日到場，核\n    無民事訴訟法第386條所列各款情形，依上訴人戊○○之聲\n    請，就壬○○部分，由其一造辯論而為判決。\n二、上訴人陳張阿腰即力天鋼構企業社（下稱力天企業社），壬\n    ○○二人上訴，雖均提出非基於個人關係之理由，惟其上訴\n    為無理由，其上訴效力自不及於未聲明上訴人之一審同造被\n    告蔚力有限公司（下稱蔚力公司）及甲○○。\n三、按於第二審為訴之追加，非經他造同意，不得為之，但第25\n    5條第1項第2款、第6款情形之一者，不在此限。\n    查上訴人戊○○以所主張同一侵權行為事實於原審起訴請求\n    陳張阿腰即力天企業社、壬○○、蔚力公司、甲○○及宗祺\n    五金股份有限公司（下稱宗祺公司），應連帶賠償其勞動力\n    損失之損害新台幣（下同）3,751,948元，嗣於本院以其勞\n    動力之損失應為7,503,896元，而對之為擴張請求其餘之3,9\n    31,948元本息，並追加未上訴之蔚力公司及甲○○為被告，\n    乃基於同一基礎事實，而對原審之共同被告為訴之追加（擴\n    張），依民事訴訟法第255條第1項第2款、第3款之規定，自\n    無不合，應予准許。\n貳、實體方面：\n一、上訴人戊○○主張：被上訴人宗祺公司固定作位於台北縣樹\n    林市之工廠廠房，而發包由蔚力公司承作，並由陳張阿腰為\n    負責人，壬○○為實際負責人之力天企業社再為蔚力公司承\n    作其鋼架工程施工部分之工程，而由壬○○任現場負責人，\n    伊受僱於該企業社，而被派參與該工程之施作，於91年8月\n    29日，伊於施作工廠屋頂鐵架時，不幸由三樓高之處墜落，\n    因當時蔚力公司及陳張阿腰、壬○○即該企業社並未在現場\n    施作任何安全防護措施，伊因此直接墜落地面，受有胸部挫\n    傷、胸骨骨折、骨盆骨折、第一腰椎骨折、左骨開放性骨折\n    、左足踝骨折、右跟骨骨折、腹膜炎等傷害，嗣於92年6 月\n    13日經台北縣立板橋醫院以「左側股、腓骨遠端粉碎性骨折\n    ，併有內外固定。」「病人因上述病症，造成左側足踝活動\n    不能，併有內外固定，目前仍不能活動、站立及著地不能，\n    嚴重運動障礙，遺有顯著運動障礙，且需再休養參個月。」\n    ，繼由財團法人長庚紀念醫院林口分院鑑定結果，認伊係胸\n    挫傷，腰椎第1節骨折，左側脛骨骨折屬兩下肢3大關節中各\n    有1大關節喪失機能之殘障，符勞工保險殘廢給付標準表所\n    列第6級殘廢，喪失勞動能力為百分之76.9。宗祺公司、蔚\n    力公司、甲○○、陳張阿腰即力天企業社、壬○○五人係共\n    同對伊侵權，應負共同侵權行為之連帶賠償責任，陳張阿腰\n    為力天企業社負責人、壬○○為其實際負責人，並受僱於該\n    企業社派駐現場指揮伊在三層高度之屋頂工作時，並未為任\n    何防止伊掉落之安全設施，顯然違反勞工安全衛生設施規則\n    第281條保護他人之規定，伊自得依第184條第2項及第185條\n    之規定請求陳張阿腰即力天企業社及壬○○賠償；壬○○亦\n    係陳張阿腰派在現場之負責人，為實際指揮、監督伊工作之\n    人，未依上開規定為安全帶等保護伊之安全措施，亦屬違反\n    保護他人之法律，依民法第185條及第188條之規定，應與陳\n    張阿腰即力天企業社負連帶損害賠償責任；被上訴人即定作\n    人宗祺公司未盡督促並告知承攬人蔚力公司，及再承攬人陳\n    張阿腰即力天企業社為符合上開規定之安全措施，亦屬違反\n    保護他人之法律，依民法第185條規定應與陳張阿腰即力天\n    企業社、壬○○連帶負損害賠償責任；蔚力公司違反勞工安\n    全衛生法第十七條第二項規定，亦屬違反保護他人之法律，\n    伊自得請求蔚力公司負連帶損害賠償責任；蔚力公司違反勞\n    工安全衛生法第十七條第二項，自屬違反保護他人之法律，\n    而為侵權行為，伊自得請求蔚力公司負責人甲○○負連帶損\n    害賠償責任。茲就伊請求賠償事項列明如后：醫療費用：\n    72,512元，看護費用：198,000元，無法工作之損失：46萬\n    元、喪失勞動能力：7,503,896元、精神慰撫金：100萬元。\n    此外，伊仍得競合請求被上訴人宗祺公司（依勞工安全衛生\n    法第16條負責）、蔚力公司（依勞動基準法第62條第1項負\n    責）、陳張阿腰（即力天企業社，依勞動基準法第59條第3\n    款負責）連帶負職業災害補償責任（職業災害勞工保護法第\n    31條第1項負責），其補償金額如下：工資補償：438,400元\n    ，醫療費用補償：72,512元，殘廢補償：357,600元，共計\n    868,512元等情，爰依上開法律規定，提起本件訴訟，於原\n    審求為命被上訴人宗祺公司等5人應連帶給付伊新台幣（下\n    同）5,482,460元（勞動力損失部分先請求3,751,948元）及\n    自起訴狀繕本送達翌日起，至清償日止按年息百分之五加計\n    遲延利息之判決（原審判准2,635,88元及其遲延利息，而駁\n    回戊○○其餘金額之請求，戊○○就其經駁回金額本息部分\n    之請求，未據聲明不服，蔚力公司及甲○○對其上開金額之\n    敗訴判決部分，亦未據聲明不服，均已確定），並於本院為\n    訴之追加，就勞動力損失部分擴張請求，求為命宗祺公司等\n    五人應再連帶給付伊3,931,948元及自94年5月31日準備四狀\n    繕本送達翌日起，至清償日止，按年息百分之五加計遲延利\n    息之判決。\n二、被上訴人宗祺公司則以：伊公司係以五金之產銷為主要營業\n    之法人，其所營事業中並未包含廠房之興建工作在內，此有\n    經濟部發給公司執照之記載足稽。又系爭之廠房新建工程，\n    乃伊公司自己廠房之興建施工，尤非宗祺公司所憑獲取利潤\n    之經濟活動，宗祺公司雖將其廠房之興建交由蔚力公司承作\n    ，並未為參與施作，伊公司對於上開廠房興建工程施作之專\n    業知識及危險均無所知，則伊公司對於該廠房興建工程而言\n    ，自非勞工安全衛生法第16條所稱「招人承攬之事業單位」\n    。且伊公司係將整個興建工程交付蔚力司承攬，其本身並未\n    僱用勞工，亦未實際參與廠房興建及水電消防工程之施作或\n    監工，自非勞工安全衛生法第18 條所稱之「共同作業」，\n    伊自非勞工安全衛生法第16條所稱之「事業單位」，亦不合\n    同法第18條所稱「共同作業」之要件，自不負有於系爭工程\n    施工中應設置安全網等防護設備等適當墜落災害防止設施之\n    義務。是上訴人上訴主張伊公司應連帶負侵權行為賠償責任\n    云云，核非有據。又查，勞動基準法第63條固規定：「承攬\n    人或再承攬人工作場所，在原事業單位工作場所範圍內，或\n    為原事業單位提供者，原事業單位應督促承攬人或再承攬人\n    ，對其所僱用勞工之勞動條件應符合有關法令之規定。事業\n    單位違背勞工安全衛生法有關對於承攬人、再承攬人應負責\n    任之規定，致承攬人或再承攬人所僱用之勞工發生職業災害\n    時，應與該承攬人、再承攬人負連帶補償責任。」。及勞工\n    安全衛生法第17條規定：「事業單位以其事業之全部或一部\n    分交付承攬時，應於事前告知該承攬人有關其事業工作環境\n    危害因素暨本法及有關安全衛生規定應採取之措施。」。惟\n    伊並非提供系爭「廠房」之工作場所予承攬人修建或於廠房\n    內進行水電、油漆等工程，而僅係提供「土地」由承攬人蔚\n    力公司於其上新建廠房。然本件上訴人係於施作工廠屋頂鐵\n    架時，不幸由未興建完成之三樓高之廠房屋頂處墜落受傷。\n    因本案事故發生時系爭廠房並未興建完成，依伊公司與蔚力\n    公司所簽立鋼構工程加工合約書規定：「甲乙雙方．．．未\n    結清款項前建築物所有權歸乙方（即承攬人蔚力公司）所有\n    。」，系爭未完成之廠房仍為蔚力公司所有，伊並未遷入進\n    行工作，是系爭未完成之廠房並非原事業單位即宗祺公司之\n    工作場所範圍，或為原事業單位即宗祺公司所提供。則上訴\n    人於該廠房內工作而自廠房之屋頂跌落，實不能認其工作場\n    所係在原事業單位工作場所範圍內，或為原事業單位提供，\n    應無勞工安全衛生法第63條規定之適用。勞安法第17條第1\n    項規定所稱事前，應指交付承攬前，而稱該承攬人則應指承\n    攬契約之相對人而言。且所謂告知義務，僅指書面或口頭陳\n    述事實，使相對人知悉其內容之義務，（最高行政法院88年\n    度判字第393號判例參照）。又事業單位依規定僅負告知義\n    務，即為已足，毋須採取必要之安全衛生措施（最高法院90\n    年度台上字第2167號判決參照。）。本件伊確曾於與蔚力公\n    司簽訂系爭承攬契約時即以口頭告知蔚力公司注意勞工安全\n    ，並基此於系爭鋼構工程加工合約書中先行規定「乙方（即\n    承攬人）須投工地安全保險，並自行負擔費用。」等語。且\n    伊交付系爭土地予蔚力公司承攬新建工程時，因該土地上於\n    交付時並無任何危害因素（如地下有坑洞或埋有爆烈物等）\n    存在，自不能責伊於交付承攬前預先知悉系爭未完成興建之\n    房屋有何危害因素存在而預將該危害因素告知承攬人等語，\n    資為抗辯。\n三、追加被告蔚力公司及甲○○則以：伊公司根本未與宗祺公司\n    訂立任何契約，卷附合約書並非宗祺公司名義，宗祺公司及\n    力天鋼構企業社雖分別表示：「系爭工程我們是委託蔚力公\n    司承做系爭工程，蔚力公司再找陳張阿腰來施作．．．．．\n    ．」、「蔚力是找我去做」、「合約是蔚力公司與宗祺公司\n    簽訂，工資也是我向蔚力公司申請的」云云，惟查：按卷附\n    依合約書所示，蔚力公司係出賣鋼鐵材料給建泰五金公司，\n    核與宗棋公司無關，足見宗棋公司指稱伊向宗棋公司承攬系\n    爭工程云云，顯有違誤。再者蔚力公司之營業項目為「鐵材\n    加工買賣」、「鐵材噴砂、噴漆、油漆業務」、「前各項有\n    關國內外廠商產品之代理及進出口業務」，有公司變更登記\n    表附卷可佐，足見承攬施工，並非蔚力公司營業範圍，蔚力\n    公司實無可能承攬本件工程。另上訴人陳張阿腰於原審93年\n    1月12日答辯第一之點記載：「本件系爭事件之鋼構施作乃\n    係由蔚力公司『介紹』壬○○接下的，與陳張阿腰即力天鋼\n    構企業社並無關係，此於92年8月27日上訴人庭呈答辯狀及\n    庭訊中其代表人甲○○先所述，均已詳細指陳在案」等語。\n    足見伊確僅是「介紹」壬○○與建泰公司認識，至工程施作\n    內容及細節與上訴人蔚力公司無關。再按，損害賠償之債，\n    以有損害之發生及有責原因之事實，並二者之間有相當因果\n    關係，為成立要件，故原告所主張損害賠償之債，如不合於\n    此項成立要件者，即難謂有損害賠償請求權存在，此有最高\n    法院48年台上字481號判例可佐。查本件上訴人戊○○自承\n    因內急攀抓廠房外牆Ｃ型鋼下來至三樓地板上，上完廁所後\n    ，再欲攀抓廠房外牆Ｃ型鋼爬上3樓時，連同Ｃ型鋼一起摔\n    落地上云云。依上訴人陳張阿腰之同前答辯狀所載上訴人戊\n    ○○所工作之地點，有樓板可以安全行走，惟其卻自行攀爬\n    外牆不慎跌落等語，足見係戊○○本身未依規定行走所造成\n    ，縱認當時有設置安全措施，本件傷害仍然會發生，足見其\n    所主張沒有設置安全措施，核與本件傷害發生沒有相當因果\n    關係，自不得請求賠償等語置辯。\n四、上訴人陳張阿腰即力天企業社及壬○○則以：力天企業社於\n    九十年二月二十三日設立豋記時之負責人為上訴人壬○○，\n    嗣為節稅，始改由其母陳張阿腰擔任負責人，但陳張阿腰已\n    66歲，且對鋼構、焊接等工作完全外行，且伊住於台中縣烏\n    日鄉○里村○○路174號，未曾至力天鋼構企業社上班，亦\n    未參與該社之經營及運作，與宗棋公司或蔚力公司未曾謀面\n    ，互不相識，且宗棋公司或蔚力公司均僅知力天鋼構企業社\n    即壬○○，並不知伊與力天鋼構企業社之關聯；即系爭鋼架\n    工程部分，係上訴人壬○○以個人名義承包，亦由其向蔚力\n    公司請領工程款，入帳於其所有合作金庫建成分行帳戶內，\n    與上訴人力天鋼構企業社無關；此由蔚力公司未按時付款，\n    壬○○為支付工程款及備料等，乃向宗棋公司負責人之丙○\n    ○預借工程款等情即可印證；上訴人戊○○與壬○○間，係\n    屬論日計酬之臨時工承攬關係，並非由壬○○所僱用，蓋上\n    訴人戊○○在場工作係以論日計酬；工作於一定期間內作完\n    為止之方式為之，甚至是否每日工作均由其自行決定，壬○\n    ○對其並無指揮監督權。故該兩造間之契約並非勞動基準法\n    所規定之勞動契約。退萬步言，縱認該兩造間有勞動基準法\n    所規定勞動契約之適用，惟依勞動基準法第59條第1、2、3\n    款及勞工保險條例相關規定，就勞工職業災害之認定，係指\n    「勞工就職業場所之建築物、設備原料、材料、化學物品、\n    氣體、蒸氣粉塵等或作業活動及其他職業上原因引起之勞工\n    疾病、傷害、殘廢或死亡為職業災害。」，該所稱職業上原\n    因，依勞工安全衛生法施行細則第4條規定，乃指「因隨作\n    業活動而衍生，於就業上一切必要行為及其附隨行為而具相\n    當因果關係者」而言。上訴人戊○○係於案發前3日，即91\n    年8月27日始由台中前往系爭工地，案發當日早晨，共同與\n    其前去施作之證人己○○即告知被上訴人當天做完後，須打\n    包行李回台中，案發當晚即同月29日5時左右，上訴人戊○\n    ○業已收工，亦即系爭工地之所有工程亦接近完工，當時因\n    業主丙○○前來驗收、檢查，上訴人戊○○於非上訴人壬○\n    ○承包之系爭鋼架工程施工之工地現場、亦非必經之路徑溜\n    答，擅自進入已撤除防護網之非工作場所而跌落受傷，自非\n    職業災害，且與伊等是否於該處施作防護設施無涉，自不得\n    以此為由請求伊等負連帶賠償責任等語抗辯。\n五、原審法院審理後，斟酌兩造之主張及攻擊防禦方法之結果，\n    認上訴人對於陳張阿腰即力天企業社、壬○○、蔚力公司、\n    甲○○四人關於醫藥費72,512元，看護費198,000元，工作\n    損失460,000元，勞動力損失3,751,948元，精神慰撫金300,\n    000元暨對陳張阿腰即力天企業社，蔚力公司就工資補償、\n    醫療費用補償之請求，均屬有據，但其對損害之發生與有過\n    失百分之二十，應予扣抵，並扣除已受補償部分，但對宗祺\n    公司之訴則無理由，因而為戊○○一部勝訴及一部敗訴判決\n    ，判命：(一)陳張阿腰即力天企業社、壬○○、蔚力公司、甲\n    ○○應連帶給付戊○○2,391,230元及自民國92年8月5日起\n    至清償日止，按週年利率百分之5計算之利息。蔚力公司、\n    陳張阿腰即力天企業社應連帶給付戊○○244,656元及自民\n    國92年8月5日起至清償日止，按週年利率百分之5計算之利\n    息，並依戊○○之陳明，為准予假執行之宣告，而駁回上訴\n    人戊○○在原審其餘之訴及假執行之聲請。上訴人戊○○對\n    其宗祺公司請求在上開判准金額敗訴部分聲明不服，提起上\n    訴，並就勞動力損失部分為訴之追加（擴張）及追加被告聲\n    明求為判決：原判決有關被上訴人宗祺公司部分廢棄。上開\n    廢棄部分，被上訴人宗祺公司應與陳張阿腰即力天企業社、\n    壬○○、蔚力公司、甲○○連帶給伊2,391,230元，及自92\n    年8月5日起至清償日止，依年息百分之5計算之利息；被告\n    宗祺公司、陳張阿腰即力天企業社、壬○○、蔚力公司、甲\n    ○○應再連帶給付伊3,931,948元，及自94年5月31日準備書\n    四狀繕本送達翌日起，至清償日止，依年息百分之5計算之\n    利息。上訴人願供擔保，請准宣告假執行。訴訟費用由被上\n    訴人負擔。上訴人陳張阿腰即力天企業社、壬○○就其受敗\n    訴判決部分聲明不服，提起上訴，聲明求為判決：原判決不\n    利於伊部分廢棄；上開廢棄部分，上訴人戊○○在原審之訴\n    及假執行之聲請均駁回；(三)訴訟費用由戊○○負擔；如受不\n    利之判決，伊願供擔保，請准免為假執行之宣告。兩造之答\n    辯聲明均為求為判決駁回對造之上訴及追加之訴。\n六、查上訴人戊○○主張：被上訴人宗祺公司因定作前揭工廠廠\n    房，而由追加被告蔚力公司承作，上訴人陳張阿腰（即力天\n    鋼構企業社）再為蔚力公司承作其中鋼架工程施工部分，並\n    由該企業社實際負責人壬○○任現場負責人，伊因受僱於陳\n    張阿腰即該企業社，而被派參與該工程之施作，於前揭時地\n    ，不幸由三樓高之處墜落，因當時蔚力公司及陳張阿腰（即\n    力天鋼構企業社）並未在現場施作任何安全防護措施，因此\n    直接墜落地面，受有前述傷害，嗣經台北縣立板橋醫院以「\n    左側股、腓骨遠端粉碎性骨折，併有內外固定。」「病人因\n    上述病症，造成左側足踝活動不能，併有內外固定，目前仍\n    不能活動、站立及著地不能，嚴重運動障礙，遺有顯著運動\n    障礙，且需再休養三個月。」認定其為左足踝殘障，繼經長\n    庚紀念醫院林口分院鑑認伊係「胸挫傷、腰椎第一節骨折、\n    左脛腓骨骨折，屬兩下肢三大關節中各有一大關節喪失機能\n    」之殘障等情，業據提出長庚紀念醫院診斷證明書影本乙件\n    、彰化基督教醫院診斷證明書影本乙份、台北縣立板橋醫院\n    勞工保險殘廢診斷書乙份，陳張阿腰為負責人之力天鋼構企\n    業社開具之「各類所得扣繳暨免扣繳憑單」影本乙件（見本\n    院卷第1宗第114頁）、現場圖乙件在卷為證，並有長庚紀念\n    醫院林口分院93年2月3日（93）長庚院法字第60號函在卷可\n    稽（見原審卷第146頁）。上開定作廠房，轉包（次承攬）\n    施作及上訴人戊○○跌落受傷之事實，並為被上訴人宗祺公\n    司所不爭執，且提出其與蔚力公司之「鋼構加工合約書」，\n    付款予蔚力公司之款單、支票影本等為證（本院卷第1宗\n    第229-237頁）。即上訴人壬○○亦坦承上開企業社乃以其\n    母陳張阿腰為負責人，其則為實際負責人，並為本件工程之\n    現場負責人，於上訴人戊○○跌落當天係其指派戊○○在現\n    場施作，跌落處原設之防護網，在戊○○跌落前已拆除而屬\n    無任何防護措施之情形等事實，堪認上訴人所主張之上開事\n    實為真實。\n七、次查上訴人戊○○主張壬○○等5人應對其負侵權行為之連\n    帶責任，則為其等所否認，各以上情置辯，關於上開爭執要\n    旨，茲分別審究如下：\n  (一)上訴人陳張阿腰即力天鋼構企業社、壬○○部分：\n    按「雇主對左列事項應有符合標準之必要安全衛生設備：五\n    、防止有墜落、崩塌等之虞之作業場所所引起之危害。」、\n    「前二項必要之設備及措施等標準，由中央主管機關定之。\n    」勞工安全衛生法第5條第1、3項定有明文。又「雇主對於\n    在高度2公尺以上高處作業，勞工有墜落之虞者，應使勞工\n    確實使用安全帶、安全帽及其他必要之防護具。」勞工安全\n    衛生設施規則第281條定有明文。上訴人陳張阿腰即力天企\n    業社、壬○○雖以上情置辯，惟查：(1)力天企業社乃以上訴\n    人陳張阿腰為負責人，為陳張阿腰、壬○○所承認，並有上\n    開上訴人戊○○所提出該企業社以陳張阿腰名義開具之扣繳\n    憑單可證。而被上訴人宗祺公司已供明「系爭工程我們是委\n    託蔚力有限公司承作，蔚力公司再找陳張阿腰施作」（見原\n    審卷第39頁）、「鋼構部分我們是發包給蔚力公司，與蔚力\n    公司簽約。宗祺付款的對象都是蔚力公司」（見本院卷第1\n    宗第180頁），而其所供預交予力天企業社再自應付蔚力公\n    司工程款中扣除之付款對象亦指名為力天企業社，有其提出\n    之款單影本在卷可證（見本院卷第1宗第237-238頁），參\n    以上開支付予上訴人戊○○薪資之扣繳憑單上亦係以陳張阿\n    腰為負責之力天企業社所開具，足見本件轉包鋼構工程施作\n    者，確為力天企業社無訛，而非上訴人壬○○個人，其2人\n    辯稱係壬○○個人所承包云云，殊不可採。而上訴人壬○○\n    亦不諱言其並為該企業社之實際負責人及現場負責人，亦應\n    負事業主之責任等情（見本院卷第2宗第196頁），是上訴人\n    陳張阿腰即力天企業社、壬○○2人自皆應共負上述雇主應\n    負之義務及責任。(2)上訴人壬○○在原審坦承：「事發時工\n    程已接近完成，安全網都已拆除了，事發之前我們的工作項\n    目為水槽鎖上螺絲，我當時有派原告（即上訴人戊○○）作\n    這個工作」等情（見原審卷第68頁），證人庚○○、丁○○\n    在本院準備程序中到庭亦供證上訴人戊○○乃壬○○自新竹\n    調派到現場工作，乃須聽老闆之指揮等情（見本院卷第1宗\n    第89頁、第142頁），證人即工人乙○○、己○○並供稱「\n    上訴人戊○○係被請作工（台語，即僱用之意），不是包工\n    程」、「上訴人戊○○是以日計酬，因能力高低而決定薪資\n    高低」等語（見本院卷第1宗第135頁、第143頁），是上訴\n    人戊○○主張其係受僱於該企業社而工作乙節，堪信為真，\n    上訴人壬○○、力天企業社辯稱上訴人戊○○係承攬工作云\n    云，即不可信；(3)本件工廠現場係整棟大樓，並未區分區域\n    ，關於施工區○○路徑及如究應行走如何之路線，上訴人\n    壬○○亦未帶同工人作現場了解，或指定路線等情，並為宗\n    祺公司及證人即工人乙○○、丁○○等人供述甚明（見本院\n    卷第1宗第136頁、第139頁），是該工程之整個施作區域自\n    屬其工作場所，該處一樓地面南側固設有臨時所，惟其餘\n    3面皆為荒蕪之果園，工人為圖方便，亦多在該處如等情\n    ，復據上開在場工作之證人在本院供證明確，是上訴人戊○\n    ○因工作中為如在其北側跌落受傷，自亦係因在工作場所\n    工作中之受傷無訛，上訴人陳張阿腰、壬○○指其不到臨時\n    所如，而在非臨時所之北側攀爬下樓如跌落受傷，\n    即非在工作場所工作受傷云云，自不可取。綜上，上訴人陳\n    張阿腰即力天企業社、壬○○未確實在其工作場所設置安全\n    設施，致上訴人戊○○受傷，自屬共同違反保護他人之法律\n    而侵害其權利，並為共同侵權行為，是上訴人戊○○主張其\n    二人應共負侵權行為之連帶賠償責任，自屬依法有據。\n  (二)被告蔚力公司、甲○○部分：\n    雖被告蔚力公司及甲○○抗辯其非宗祺公司之承攬人，力天\n    企業社始為承攬人，且伊只出賣鋼構材料予建泰五金公司云\n    云，惟查證人即代表宗祺公司發包工程之丙○○在本院準備\n    程序到庭供明建泰五金公司乃宗祺公司之前身，兩者為同一\n    ，本件簽約時建泰公司已不存在，而宗祺公司業已成立，而\n    習慣上仍沿用建泰之名，實際上則係由伊代表宗祺公司簽約\n    等語（見本院卷第1宗第179頁），並稱「鋼構施作我們是發\n    包給蔚力公司，與蔚力公司簽約」、「宗祺付款的對象是蔚\n    力公司等語」（見本院卷第180頁）。又原與宗祺公司訂立\n    工程合約者乃蔚力公司，而非力天鋼構企業社，此有合約書\n    在卷可稽。即宗祺公司及力天鋼構企業社在原審亦分別表示\n    ：「系爭工程我們是委託蔚力有限公司承做系爭工程，蔚力\n    公司再找陳張阿腰來施作．．．」、「蔚力是找我去做」、\n    「合約是蔚力公司與宗祺公司簽訂，工資也是我向蔚力公司\n    申請的。」益明本件係蔚力公司向宗祺公司承攬後，再發包\n    給力天鋼構企業社施工，蔚力公司之抗辯伊非承攬人云云，\n    並無理由。又蔚力公司與宗祺公司乃並簽有材料買賣及加工\n    合約二份合約書，宗祺公司所付之款項，並包括二者，此有\n    上開二份合約及宗祺公司上述之付款明細資料在卷可考，是\n    蔚力公司辯稱其僅止於出賣材料而未包括施工部分云云，即\n    不可取。按「承攬人就其承攬之全部或一部分交付再承攬時\n    ，承攬人亦應依前項規定告知再承攬人。」勞工安全衛生法\n    第17條第2項亦定有明文，又依最高法院64年台上字第2263\n    號判決所示：「民法第28條所謂『因執行職務所加於他人之\n    損害』，並不以因積極執行職務行為而生之損害為限，如依\n    法律規定，董監事負執行該職務之義務，而怠於執行時所加\n    於他人之損害，亦包括在內。」之意旨，蔚力公司負責人甲\n    ○○既負執行該職務之義務，而怠於執行時為前揭規定告知\n    義務，違反勞工安全衛生法第17條第2項，自屬違反保護他\n    人之法律，而為侵權行為，上訴人戊○○自得請求蔚力公司\n    及其負責人甲○○負連帶損害賠償責任。\n  (三)被上訴人宗祺公司部分：\n    雖上訴人主張被上訴人即定作人宗祺公司未盡督促並告知承\n    攬人蔚力公司，及再承攬人上訴人張阿腰即力天鋼構企業社\n    為符合上開規定之安全措施，亦屬違反保護他人之法律，應\n    負侵權行為責任云云，惟此為被上訴人宗祺公司所否認，經\n    查：\n  (1)按勞工安全衛生法第18條規定：「事業單位與承攬人、再承\n    攬人分別僱用勞工共同作業時，為防止職業災害，原事業單\n    位應採取必要措施。」參核條文編排之體例，該條文所稱「\n    事業單位與承攬人」，應指同法第16條所定「事業單位以其\n    事業招人承攬時，其承攬人就承攬部分負本法所定雇主之責\n    任；原事業單位就職業災害補償仍應與承攬人負連帶責任。\n    再承攬人者亦同。」之情形而言。再者，依勞工安全衛生法\n    之立法目的而言，該法以「防止職業災害，保障勞工安全與\n    衛生」（第1條）為宗旨。是以必也事業單位本身之能力足\n    以防止職業災害之發生竟率爾不為，始為該項法律所欲限制\n    禁止並命令遵從之對象，苟非事業單位所熟知之活動，其間\n    伴隨之危險性又非該事業單位所能預先理解或控制，則僅以\n    該項危險活動與該事業單位有所關聯，即強求事業單位負擔\n    此等危險責任，非但無從貫徹保障勞工安全之立法意旨，違\n    反專業分工之法則，而且造成不必要之危險負擔，影響經濟\n    活動之健全發展，有違勞工安全衛生法之立法目的，此證諸\n    該法第14條第1項規定雇主應依其事業之規模、性質，實施\n    安全管理等，尤屬顯然。又按勞工安全衛生法第十八條所謂\n    之「共同作業」，依勞委會81年1月6日台81勞安3字第34144\n    號函：「事業單位與承攬人、再承攬人分別僱用勞工於同一\n    期間、同一工作場所從事工作，不論施工期間長短或作業活\n    動之場所是否經常出入，如有重疊部分，均屬同一期間或同\n    一工作場所之範疇。」再依勞委會85年12月26日台85勞安1\n    字第147070號函：「所稱共同作業，係指原事業單位、承攬\n    人或再承攬人等僱用之勞工於同一期間、同一工作場所同樣\n    實際參與作業，而其參與不限於勞力，且應依事實認定，惟\n    單純了解工作進度與監督者，尚非屬共同作業。」足證所謂\n    共同作業，亦必須事業單位與承攬人分別僱用勞工在同一期\n    間、同一工作場所共同工作，如非分別僱用勞工，或一方並\n    未參與實際工作而僅單純了解工作進度，即非該條所稱之「\n    共同作業」。\n  (2)查被上訴人宗祺公司係以五金之產銷為主要營業之法人，其\n    所營事業中並未包含廠房之興建工作在內，此有經濟部發給\n    公司執照之記載足稽。又系爭之廠房新建工程，乃宗祺公司\n    自己廠房之興建施工，並非宗祺公司所憑獲取利潤之經濟活\n    動，是宗祺公司雖將其廠房之興建交由蔚力公司承作，並未\n    為參與施作，被上訴人宗祺公司對於上開廠房興建工程施作\n    之專業知識及危險均無所知，則被上訴人宗祺公司對於該廠\n    房興建工程而言，自非勞工安全衛生法第16條所稱「招人承\n    攬之事業單位」。且查被上訴人宗祺公司係將整個興建工程\n    交付蔚力司承攬，其本身並未僱用勞工，亦未實際參與廠房\n    興建及水電消防工程之施作或監工，自非勞工安全衛生法第\n    18條所稱之「共同作業」，綜上所述，本件被上訴人宗祺公\n    司並非勞工安全衛生法第16條所稱之「事業單位」，亦不合\n    同法第18條所稱「共同作業」之要件，自不負有於系爭工程\n    施工中應設置安全網等防護設備等適當墜落災害防止設施之\n    義務。是上訴人戊○○主張被上訴人宗祺公司應連帶負侵權\n    行為賠償責任云云，核非有據。又查，勞動基準法第63條固\n    規定：「承攬人或再承攬人工作場所，在原事業單位工作場\n    所範圍內，或為原事業單位提供者，原事業單位應督促承攬\n    人或再承攬人，對其所僱用勞工之勞動條件應符合有關法令\n    之規定。事業單位違背勞工安全衛生法有關對於承攬人、再\n    承攬人應負責任之規定，致承攬人或再承攬人所僱用之勞工\n    發生職業災害時，應與該承攬人、再承攬人負連帶補償責任\n    。」。及勞工安全衛生法第17條規定：「事業單位以其事業\n    之全部或一部分交付承攬時，應於事前告知該承攬人有關其\n    事業工作環境危害因素暨本法及有關安全衛生規定應採取之\n    措施。」。惟查：本件被上訴人宗祺公司並非提供系爭「廠\n    房」之工作場所予承攬人修建或於廠房內進行水電、油漆等\n    工程，而僅係提供「土地」由承攬人蔚力公司於其上新建廠\n    房。然本件上訴人戊○○係於施作工廠屋頂鐵架時，不幸由\n    未興建完成之三樓高之廠房屋頂處墜落受傷。因本案事故發\n    生時系爭廠房並未興建完成，依被上訴人宗祺公司與蔚力公\n    司所簽立鋼構工程加工合約書規定：「甲乙雙方．．．未結\n    清款項前建築物所有權歸乙方（即承攬人蔚力公司）所有。\n    」，系爭未完成之廠房仍為蔚力公司所有，被上訴人宗祺公\n    司並未遷入進行工作，是系爭未完成之廠房並非原事業單位\n    即宗祺公司之工作場所範圍，或為原事業單位即宗祺公司所\n    提供。則上訴人於該廠房內工作而自廠房之屋頂跌落，實不\n    能認其工作場所係在原事業單位工作場所範圍內，或為原事\n    業單位提供，應無勞工安全衛生法第63條規定之適用。勞安\n    法第17條第1項規定所稱事前，應指交付承攬前，而稱該承\n    攬人則應指承攬契約之相對人而言。且所謂告知義務，僅指\n    書面或口頭陳述事實，使相對人知悉其內容之義務，（最高\n    行政法院88年度判字第393號判例參照）。又事業單位依規\n    定僅負告知義務，即為已足，毋須採取必要之安全衛生措施\n    （最高法院90年度台上字第2167號判決參照。）。查本件被\n    上訴人宗祺公司確曾於與蔚力公司簽訂系爭承攬契約時即以\n    口頭告知蔚力公司注意勞工安全，並基此於系爭鋼構工程加\n    工合約書中先行規定「乙方（即承攬人）須投工地安全保險\n    ，並自行負擔費用。」等語。且被上訴人宗祺公司交付系爭\n    土地予蔚力公司承攬新建工程時，因該土地上於交付時並無\n    任何危害因素存在，自不能責被上訴人宗祺公司於交付承攬\n    前預先知悉系爭未完成興建之房屋有何危害因素存在而預將\n    該危害因素告知承攬人。綜上，本件被上訴人宗祺公司並非\n    勞工安全衛生法第16條所稱之「事業單位」，亦不合同法第\n    18條所稱「共同作業」之要件，自不負有於系爭工程施工中\n    應設置安全網等防護設備等適當墜落災害防止設施之義務。\n    是上訴人戊○○主張被上訴人宗祺公司應連帶負侵權行為賠\n    償責任云云，核非有據。\n八、按數人共同不法侵害他人之權利者，連帶負損害賠償責任，\n    民法第185條第1項定有明文。又民事上共同侵權行為之行為\n    人間不以有意思聯絡為必要，數人因過失不法侵害他人之權\n    利，苟各行為人之過失行為，均為其所生損害共同原因，即\n    所謂行為關連共同，亦足成立共同侵權行為，依民法第185\n    條第1項前段之規定，各過失行為人對於被害人應負全部損\n    害之連帶賠償責任（最高法院67年台上字第1737號判例意旨\n    參照）。如上所述，本件上訴人陳張阿腰即力天企業社、壬\n    ○○、蔚力公司、甲○○等人之各別過失行為，均係造就上\n    訴人戊○○受損之共同原因，依前揭規定及說明，陳張阿腰\n    即力天企業社、壬○○、蔚力公司、甲○○等人自應就其所\n    受損害負共同侵權行為之連帶賠償責任。茲就上訴人戊○○\n    請求其等賠償事項臚列並就審究如后：\n  (一)醫療費用：\n    上訴人戊○○主張其於彰化基督教醫院就醫之費用有72,512\n    元等情，此有彰化基督教醫院費用證明書乙份可證，自足採\n    信，應予准許。\n  (二)看護費用：\n    戊○○主張其自受傷之後即無法自理生活，而需人看護，爰\n    依最低工資每月15,820元計算，請求自91年8月29日受傷後\n    翌日起，至92年6月13日認定殘廢後猶需再休養3個月，即需\n    至92年9月13日左右之看護費用，共計198,000元（計算式：\n    91.8.30至92.9.13止，共計12.5月，15840×12.5＝198000\n    ）等情，業據其提出前揭長庚紀念醫院診斷證明書影本乙份\n    、彰化基督教醫院診斷證明書影本乙份、台北縣立板橋醫院\n    勞工保險殘廢診斷書乙份、彰化基督教醫院費用證明書影本\n    乙份為證，參酌其所受傷勢「左側股、腓骨遠端粉碎性骨折\n    ，併有內外固定。」、「病人因上述病症，造成左側足踝活\n    動不能，併有內外固定，目前仍不能活動、站立及著地不能\n    ，嚴重運動障礙，遺有顯著運動障礙」，堪認其此部分主張\n    應屬有據。\n  (三)無法工作之損失：\n    戊○○主張其自91年8月29日受傷，即無法工作，依勞工保\n    險殘廢診斷書記載，其至少需至92年9月13日以前（前後共\n    12.5月），無法工作，依其任職當時按日計酬，每日1,800\n    元工資計算，91年8月份約工作24日，其每月所得工資約為\n    43,200元，則其得請求賠償無法工作之損失共54萬元（12.5\n    ×43200＝540000），扣除陳張阿腰即力天鋼構曾於91年9月\n    至12月，每月各給付其2萬元，共計8萬元，其尚得請求46萬\n    元等情，上訴人陳張阿腰即力天企業社、壬○○對於前揭戊\n    ○○工資每日1,800元計算乙節，並不爭執，復參酌戊○○\n    所受前述傷害情形，堪認其此部分主張亦足採信。\n  (四)喪失勞動能力：\n    戊○○主張：伊自92年9月14日始能工作，惟因受傷殘廢已\n    減損勞動能力，其自得請求至60歲為止之喪失勞動能力之賠\n    償，參照伊殘廢情形，屬勞工保險殘廢給付標準表第134項\n    ，殘廢等級為第6級，依「各殘廢等級喪失或減少勞動能力\n    比率表」喪失勞動能力程度為百分之76.9，再依霍夫曼計算\n    法第1年不扣除中間利息計算，伊為53年3月10日生，於113\n    年3月10日滿60歲，自92年9月14日可工作時起算，尚可工作\n    30年又177日，伊共得請求賠償7,503,896 元等情，查上訴\n    人戊○○之傷勢經原審法院囑託財團法人長庚紀念醫院林口\n    分院鑑定結果，經該分院函覆稱：「陳君（指上訴人戊○○\n    ）係胸挫傷、腰椎第1節骨折、左側脛腓骨骨折患者，93年1\n    月29日回診時，仍時有疼痛，後續仍需追蹤治療，依其病情\n    符合勞工保險殘廢給付標準第134項規定：兩下肢3大關節中\n    ，各有1大關節喪失機能者」等情，有該分院93年2月3日（\n    93）長庚院法字第60號函在卷可稽，再經本院囑託行政院退\n    除役官兵輔導委員會台中榮民總醫院鑑定後顯示，認上訴人\n    戊○○因患兩踝骨折手術後併僵直及蹲踞困難，只可站立工\n    作，與其現有工作考慮，大約喪失70%勞動能力（行政院退\n    除役官兵輔導委員會台中榮民總醫院94年8月4日中榮醫企字\n    第0940003685號函及鑑定書參照）。上訴人戊○○於受傷前\n    所任職務為按每日1,800元計酬，每月約工作24日，每月工\n    資可得43,200元，其為民國53年3月10日生，於受傷後至92\n    年9月14日可工作時起算至民國113年3月10日滿60歲前，尚\n    有30.52年可工作年數，依霍夫曼公式，扣除中間利息計算\n    其一次得請求喪失勞動能力損失為6,835, 684元，計算如下\n    ：43200×12×（18.629315+0.52×0.400000）（30.52年霍\n    夫曼係數)×70%＝6,835,684是其於此範圍內之請求為正當\n    ，應予准許；超出部分之請求，則非正當，不應准許。\n  (五)精神慰撫金：\n    上訴人戊○○主張其家中尚有妻兒待養，受傷之後根本無法\n    工作，生活頓時陷入困境，只能依賴社會慈善團體救濟活口\n    ，非但自身遭受殘廢之打擊，且因無其他技能，日後如何謀\n    生，以免一家老小凍餒，其至今猶茫然不知所措，內心之痛\n    苦、焦慮實難言諭，爰請精神慰撫金1,000,000元之賠償等\n    情，惟參酌上訴人戊○○所受傷害，其因而受有精神上及肉\n    體上之痛楚，兩造之身分、地位、經濟能力等一切情狀，認\n    其所為精神慰撫金1,000,000元尚嫌過高，應以300,000元之\n    請求為適當。\n  (六)綜上，上訴人戊○○依侵權行為規定，本得請求被告陳張阿\n    腰即力天鋼構企業社、壬○○、被告蔚力公司、甲○○等人\n    自應連帶賠償之數額計為7,866,160元。惟按損害之發生或\n    擴大被害人與有過失者，法院得減輕賠償金額或免除之，民\n    法第二百十七條第一項定有明文。系爭事故之發生，除肇因\n    於上訴人陳張阿腰即力天鋼構企業社、壬○○、被告蔚力公\n    司、甲○○等人疏未設置必要之防護設施外，亦緣於上訴人\n    戊○○在現場工作時擅自未設下樓設施之處頂樓所致之自身\n    疏失，本院參諸事故發生過程，並無其他外力介入，因認其\n    應自負百分之五十之過失責任，爰酌減被告等之賠償金額為\n    3,933,098元。\n九、又查，上訴人戊○○復主張其仍得競合請求被上訴人宗祺公\n    司、被告蔚力公司、上訴人陳張阿腰（即力天鋼構企業社）\n    連帶負職業災害補償責任，共計868,512元等情，此為被告\n    等所否認，經查：\n  (一)被上訴人宗祺公司、被告蔚力公司、上訴人陳張阿腰（即力\n    天鋼構企業社）是否應連帶負職業災害補償責任？\n  1.按「勞工因遭遇職業災害而致死亡、殘廢、傷害或疾病時，\n    雇主應依左列規定予以補償．．．一、勞工受傷或罹職業病\n    時雇主應補償其必需之醫療費用．．．二、勞工在醫療中不\n    能工作時，雇主應按其原領工資數額予以補償。．．．三、\n    勞工經治療終止後，經指定醫院診斷，審定其身體遺存殘廢\n    者，雇主應按其平均工資及其殘廢程度，一次給予殘廢補償\n    。殘廢補償標準，依勞工保險條例有關之規定。」勞動基準\n    法第五十九條第一、二、三款定有明文，依上開規定，上訴\n    人戊○○請求陳張阿腰即力天鋼構企業社給付補償費，自屬\n    有據。\n  2.又「事業單位以其事業招人承攬，如有再承攬時，承攬人或\n    中間承攬人就各該承攬部分所使用之勞工，均應與最後承攬\n    人，連帶負本章所定雇主應負職業災害補償責任。」勞動基\n    準法第六十二條第一項定有明文。準此，上訴人戊○○得請\n    求被告蔚力公司負連帶補償責任，亦屬可採。\n  3.至於被上訴人宗祺公司部分，查本件被上訴人宗祺公司並非\n    勞工安全衛生法第十六條所稱之「事業單位」，亦不合同法\n    第18條所稱「共同作業」之要件，自不負有於系爭工程施工\n    中應設置安全網等防護設備等適當墜落災害防止設施之義務\n    ，已見前述，基於上述同一理由，上訴人戊○○主張被上訴\n    人宗祺公司應負職業災害補償責任云云，即非有據。\n  (二)次就職業災害補償金額分述如左：\n  1.工資補償：\n    上訴人戊○○主張：依勞動基準法第五十九條第二款規定，\n    醫療補償係依「原領工資」數額補償，而所謂「原領工資」\n    ，依勞動基準法施行細則第三十一條規定係指：「該勞工遭\n    遇職業災害前一日正常工作時間所得之工資。」其於91年8\n    月29日受傷前一日工資為1,800元。則自91年8月30日開始，\n    至92年6月13日認定殘廢之日，共288日，被告等應按日給付\n    伊1,800元，共計518,400元，扣除被告已經給付之80,000元\n    ，伊尚得請求被告給付438,400元等情，依前述計算原告無\n    法工作之損失得請求460,000元，因侵權過失相抵二分之一\n    ，上訴人戊○○僅得請求230,000元（計算式460000÷2＝\n    230000），則其請求此差額208,400 元（000000－000000＝\n    208400），於法有據。\n  2.醫療費用補償：\n    上訴人戊○○主張：伊僅彰化基督教醫院部分即有702,51 2\n    元等情，此一金額因侵權過失相抵2分之1，原告僅得請求\n    36,256元（計算式：72512÷2=36256），則其尚請求此差額\n    36,256元。\n  3.殘廢補償：\n    上訴人戊○○主張：伊自91年7月中旬左右開始受僱於上訴\n    人張阿腰即力天鋼構企業社，伊自91年8月1日起，至8月29\n    日發生事故時，實際共工作約24日，當時以每日工資1,800\n    元計算，故伊之每日平均工資約為1,490元（1,800 ×24＝\n    43,200；43,200÷29＝1,490）。伊殘廢情形，屬勞工保險\n    殘廢給付標準表第143項，殘廢等級為第11等，給付標準為\n    160日，依勞工保險條例第54條所定：「被保險人因職業傷\n    害或罹患職業病，經治療終止，如身體遺存障害，適合殘廢\n    給付標準表之項目，並經保險人自設或特約醫院診斷為永久\n    殘廢者，依同表規定之殘廢等級及給付標準，增給百分之五\n    十，一次請領殘廢補償費。」「被保險人領取職業傷病給付\n    期滿尚未痊癒，如身體遺存障害適合殘廢給付標準表規定之\n    項目，並經保險人自設或特約醫院診斷為永不能復原者，得\n    比照前項規定辦理。」應加計百分之50，以240日計，則伊\n    得請求357,600元之補償（計算式240×1490＝357600）等情\n    ，經查，上訴人戊○○依侵權行為請求喪失勞動能力賠償6,\n    835,684元，因侵權過失相抵二分之一，原告得請求3,417,8\n    42元，此喪失勞動能力之損害與上訴人戊○○此部分主張之\n    殘廢補償性質相當，且此喪失勞動能力之損害數額遠超過此\n    殘廢補償之數額，故其此部分殘廢補償即不應再予准許。\n  (三)綜上，上訴人戊○○得請求被告蔚力公司、陳張阿腰即力天\n    鋼構企業社連帶負職業災害補償責任，並連帶給付244,656\n    元。又按勞動基準法第59條之規定，係為保障勞工，加強勞\n    僱關係，促進社會經濟發展之特別規定，於勞工有過失時，\n    雇主應無民法第217條主張過失相抵之適用，此最高法院89\n    年度台上字第1783號判決意旨參照即明，附此說明。\n十、綜上所述，上訴人戊○○依民法第184條、第185條、第28條\n    規定，請求上訴人陳張阿腰即力天企業社、壬○○、蔚力公\n    司、甲○○等人應連帶賠償3,933,353元及其中2,391,230元\n    自起訴狀繕本送達之翌日即92年8月5日起，其中1,541,923\n    元自準備書四狀送達翌日即94年6月9日起，均至清償日止，\n    按週年利率百分之5五計算利息，於法有據，應予准許；上\n    訴人戊○○復依勞動基準法第59條第1款、第2款、第62條第\n    1 項規定，競合請求蔚力公司、陳張阿腰即力天企業社連帶\n    給付職業災害補償244,656元及自起訴狀繕本送達之翌日即\n    92年8月5日起至清償日止，按週年利率百分之五計算利息，\n    為有理由，亦應准許。至於上訴人戊○○逾此範圍之請求，\n    及對被上訴人宗祺公司之請求，均於法不合，應予駁回。原\n    審因而就上開2,391,230元及244,656元本息部分判決上訴人\n    戊○○勝訴，而駁回上訴人戊○○就上開金額本息部分對宗\n    祺公司之請求，依法均無不合。上訴人陳張阿腰即力天企業\n    社、壬○○、戊○○對其上開敗訴部分，上訴意旨各執陳詞\n    ，指摘原判各該部分為不當，聲明求予廢棄改判，為無理由\n    ，均予駁回。戊○○於本院追加請求陳張阿腰即力天企業社\n    、壬○○、蔚力公司及甲○○給付1,541,923元及其遲延利\n    息部分為有理由，爰判決如上，超出部分之請求，及追加請\n    求宗祺公司連帶給付部分，則無理由，爰一併駁回之。\n、本院所命給付部分，上訴人戊○○陳明願供擔保，請求宣告\n    假執行，核無不合，爰酌定相當之擔保金額准許之，並依職\n    權酌定擔保金額為准追加部分之被上訴人、被告供擔保免為\n    假執行之宣告。又原審判決命上訴人陳張阿腰即力天企業社\n    、壬○○等人給付部分，其於本院陳明願供擔保，請求宣告\n    免假執行，爰併酌定相當之擔保金額宣告之。至上訴人追加\n    之訴無理由經駁回部分，其假執行之聲請已失所附麗，爰一\n    併予以駁回。\n十二、本件事證已臻明確，兩造其餘主張及舉證，均與判決結果無\n    涉，爰不一一論列，併此明。\n、據上論結，本件兩造之上訴人均無理由；上訴人戊○○追加\n    之訴，為一部有理由，一部無理由，依民事訴訟法第463條\n    、第385條第1項前段、第449條第1項、第79條、第85條第2\n    項、第390條第2項、第392條，判決如主文。"
  },
  "search": "臺灣高等法院臺中分院民事判決93年度勞上字第7號上訴人（原審原告）戊○○訴訟代理人曾耀聰律師上訴人（原審被告）陳張阿腰即力天鋼構企業社訴訟代理人徐曉萍律師複代理人癸○○上訴人兼訴訟代理人（原審被告）壬○○追加被告蔚力有限公司兼法定代理人甲○○上二人共同訴訟代理人洪崇欽律師複代理人子○○被上訴人（原審被告）宗祺五金股份有限公司法定代理人辛○○訴訟代理人丙○○訴訟代理人周黛婕律師上列當事人間給付職業災害補償事件，上訴人對於中華民國93年3月26日臺灣臺中地方法院第一審判決（92年度勞訴字第100號）各自提起上訴，上訴人戊○○並為訴之追加（擴張），本院於94年11月8日言詞辯論終結，茲判決如下：主文戊○○、陳張阿腰即力天鋼構企業社、壬○○之上訴均駁回。陳張阿腰即力天鋼構企業社、壬○○、蔚力有限公司、甲○○應再連帶給付戊○○新台幣壹佰伍拾肆萬壹仟玖佰貳拾元，暨均自中華民國九十四年六月九日起，至清償日止，按年息百分之五計算之利息。戊○○其餘追加之訴駁回。第二審訴訟費用，關於上訴部分，由各上訴人各自負擔；關於追加部分，由陳張阿腰即力天鋼構企業社、壬○○、蔚力有限公司、甲○○連帶負擔十分之四，餘由戊○○負擔。本判決第二項所命之給付，於戊○○以新台幣伍拾貳萬元為陳張阿腰即力天鋼構企業社、壬○○、蔚力有限公司、甲○○供擔保後，得假執行；但陳張阿腰即力天鋼構企業社、壬○○、蔚力有限公司、甲○○如於假執行程序執行標的物拍定，變賣或物之交付前，以新台幣壹佰伍拾肆萬壹仟玖佰貳拾元為戊○○預供擔保，得免假執行。原判決第一、二項所命之給付，陳張阿腰即力天鋼構企業社、壬○○，如於假執行程序執行標的物拍定、變賣、或物之交付前，依次序以新台幣貳佰拾玖萬壹仟貳拾元，貳拾肆萬肆仟陸佰伍拾陸元為上訴人戊○○預供擔保，得免假執行。上訴人戊○○關於追加部分其餘假執行之聲請駁回。事實及理由壹、程序方面：一、上訴人壬○○經合法通知，未於最後言詞辯論期日到場，核無民事訴訟法第386條所列各款情形，依上訴人戊○○之聲請，就壬○○部分，由其一造辯論而為判決。二、上訴人陳張阿腰即力天鋼構企業社（下稱力天企業社），壬○○二人上訴，雖均提出非基於個人關係之理由，惟其上訴為無理由，其上訴效力自不及於未聲明上訴人之一審同造被告蔚力有限公司（下稱蔚力公司）及甲○○。三、按於第二審為訴之追加，非經他造同意，不得為之，但第255條第1項第2款、第6款情形之一者，不在此限。查上訴人戊○○以所主張同一侵權行為事實於原審起訴請求陳張阿腰即力天企業社、壬○○、蔚力公司、甲○○及宗祺五金股份有限公司（下稱宗祺公司），應連帶賠償其勞動力損失之損害新台幣（下同）3,751,948元，嗣於本院以其勞動力之損失應為7,503,896元，而對之為擴張請求其餘之3,931,948元本息，並追加未上訴之蔚力公司及甲○○為被告，乃基於同一基礎事實，而對原審之共同被告為訴之追加（擴張），依民事訴訟法第255條第1項第2款、第3款之規定，自無不合，應予准許。貳、實體方面：一、上訴人戊○○主張：被上訴人宗祺公司固定作位於台北縣樹林市之工廠廠房，而發包由蔚力公司承作，並由陳張阿腰為負責人，壬○○為實際負責人之力天企業社再為蔚力公司承作其鋼架工程施工部分之工程，而由壬○○任現場負責人，伊受僱於該企業社，而被派參與該工程之施作，於91年8月29日，伊於施作工廠屋頂鐵架時，不幸由三樓高之處墜落，因當時蔚力公司及陳張阿腰、壬○○即該企業社並未在現場施作任何安全防護措施，伊因此直接墜落地面，受有胸部挫傷、胸骨骨折、骨盆骨折、第一腰椎骨折、左骨開放性骨折、左足踝骨折、右跟骨骨折、腹膜炎等傷害，嗣於92年6月13日經台北縣立板橋醫院以「左側股、腓骨遠端粉碎性骨折，併有內外固定。」「病人因上述病症，造成左側足踝活動不能，併有內外固定，目前仍不能活動、站立及著地不能，嚴重運動障礙，遺有顯著運動障礙，且需再休養參個月。」，繼由財團法人長庚紀念醫院林口分院鑑定結果，認伊係胸挫傷，腰椎第1節骨折，左側脛骨骨折屬兩下肢3大關節中各有1大關節喪失機能之殘障，符勞工保險殘廢給付標準表所列第6級殘廢，喪失勞動能力為百分之76.9。宗祺公司、蔚力公司、甲○○、陳張阿腰即力天企業社、壬○○五人係共同對伊侵權，應負共同侵權行為之連帶賠償責任，陳張阿腰為力天企業社負責人、壬○○為其實際負責人，並受僱於該企業社派駐現場指揮伊在三層高度之屋頂工作時，並未為任何防止伊掉落之安全設施，顯然違反勞工安全衛生設施規則第281條保護他人之規定，伊自得依第184條第2項及第185條之規定請求陳張阿腰即力天企業社及壬○○賠償；壬○○亦係陳張阿腰派在現場之負責人，為實際指揮、監督伊工作之人，未依上開規定為安全帶等保護伊之安全措施，亦屬違反保護他人之法律，依民法第185條及第188條之規定，應與陳張阿腰即力天企業社負連帶損害賠償責任；被上訴人即定作人宗祺公司未盡督促並告知承攬人蔚力公司，及再承攬人陳張阿腰即力天企業社為符合上開規定之安全措施，亦屬違反保護他人之法律，依民法第185條規定應與陳張阿腰即力天企業社、壬○○連帶負損害賠償責任；蔚力公司違反勞工安全衛生法第十七條第二項規定，亦屬違反保護他人之法律，伊自得請求蔚力公司負連帶損害賠償責任；蔚力公司違反勞工安全衛生法第十七條第二項，自屬違反保護他人之法律，而為侵權行為，伊自得請求蔚力公司負責人甲○○負連帶損害賠償責任。茲就伊請求賠償事項列明如后：醫療費用：72,512元，看護費用：198,000元，無法工作之損失：46萬元、喪失勞動能力：7,503,896元、精神慰撫金：100萬元。此外，伊仍得競合請求被上訴人宗祺公司（依勞工安全衛生法第16條負責）、蔚力公司（依勞動基準法第62條第1項負責）、陳張阿腰（即力天企業社，依勞動基準法第59條第3款負責）連帶負職業災害補償責任（職業災害勞工保護法第31條第1項負責），其補償金額如下：工資補償：438,400元，醫療費用補償：72,512元，殘廢補償：357,600元，共計868,512元等情，爰依上開法律規定，提起本件訴訟，於原審求為命被上訴人宗祺公司等5人應連帶給付伊新台幣（下同）5,482,460元（勞動力損失部分先請求3,751,948元）及自起訴狀繕本送達翌日起，至清償日止按年息百分之五加計遲延利息之判決（原審判准2,635,88元及其遲延利息，而駁回戊○○其餘金額之請求，戊○○就其經駁回金額本息部分之請求，未據聲明不服，蔚力公司及甲○○對其上開金額之敗訴判決部分，亦未據聲明不服，均已確定），並於本院為訴之追加，就勞動力損失部分擴張請求，求為命宗祺公司等五人應再連帶給付伊3,931,948元及自94年5月31日準備四狀繕本送達翌日起，至清償日止，按年息百分之五加計遲延利息之判決。二、被上訴人宗祺公司則以：伊公司係以五金之產銷為主要營業之法人，其所營事業中並未包含廠房之興建工作在內，此有經濟部發給公司執照之記載足稽。又系爭之廠房新建工程，乃伊公司自己廠房之興建施工，尤非宗祺公司所憑獲取利潤之經濟活動，宗祺公司雖將其廠房之興建交由蔚力公司承作，並未為參與施作，伊公司對於上開廠房興建工程施作之專業知識及危險均無所知，則伊公司對於該廠房興建工程而言，自非勞工安全衛生法第16條所稱「招人承攬之事業單位」。且伊公司係將整個興建工程交付蔚力司承攬，其本身並未僱用勞工，亦未實際參與廠房興建及水電消防工程之施作或監工，自非勞工安全衛生法第18條所稱之「共同作業」，伊自非勞工安全衛生法第16條所稱之「事業單位」，亦不合同法第18條所稱「共同作業」之要件，自不負有於系爭工程施工中應設置安全網等防護設備等適當墜落災害防止設施之義務。是上訴人上訴主張伊公司應連帶負侵權行為賠償責任云云，核非有據。又查，勞動基準法第63條固規定：「承攬人或再承攬人工作場所，在原事業單位工作場所範圍內，或為原事業單位提供者，原事業單位應督促承攬人或再承攬人，對其所僱用勞工之勞動條件應符合有關法令之規定。事業單位違背勞工安全衛生法有關對於承攬人、再承攬人應負責任之規定，致承攬人或再承攬人所僱用之勞工發生職業災害時，應與該承攬人、再承攬人負連帶補償責任。」。及勞工安全衛生法第17條規定：「事業單位以其事業之全部或一部分交付承攬時，應於事前告知該承攬人有關其事業工作環境危害因素暨本法及有關安全衛生規定應採取之措施。」。惟伊並非提供系爭「廠房」之工作場所予承攬人修建或於廠房內進行水電、油漆等工程，而僅係提供「土地」由承攬人蔚力公司於其上新建廠房。然本件上訴人係於施作工廠屋頂鐵架時，不幸由未興建完成之三樓高之廠房屋頂處墜落受傷。因本案事故發生時系爭廠房並未興建完成，依伊公司與蔚力公司所簽立鋼構工程加工合約書規定：「甲乙雙方．．．未結清款項前建築物所有權歸乙方（即承攬人蔚力公司）所有。」，系爭未完成之廠房仍為蔚力公司所有，伊並未遷入進行工作，是系爭未完成之廠房並非原事業單位即宗祺公司之工作場所範圍，或為原事業單位即宗祺公司所提供。則上訴人於該廠房內工作而自廠房之屋頂跌落，實不能認其工作場所係在原事業單位工作場所範圍內，或為原事業單位提供，應無勞工安全衛生法第63條規定之適用。勞安法第17條第1項規定所稱事前，應指交付承攬前，而稱該承攬人則應指承攬契約之相對人而言。且所謂告知義務，僅指書面或口頭陳述事實，使相對人知悉其內容之義務，（最高行政法院88年度判字第393號判例參照）。又事業單位依規定僅負告知義務，即為已足，毋須採取必要之安全衛生措施（最高法院90年度台上字第2167號判決參照。）。本件伊確曾於與蔚力公司簽訂系爭承攬契約時即以口頭告知蔚力公司注意勞工安全，並基此於系爭鋼構工程加工合約書中先行規定「乙方（即承攬人）須投工地安全保險，並自行負擔費用。」等語。且伊交付系爭土地予蔚力公司承攬新建工程時，因該土地上於交付時並無任何危害因素（如地下有坑洞或埋有爆烈物等）存在，自不能責伊於交付承攬前預先知悉系爭未完成興建之房屋有何危害因素存在而預將該危害因素告知承攬人等語，資為抗辯。三、追加被告蔚力公司及甲○○則以：伊公司根本未與宗祺公司訂立任何契約，卷附合約書並非宗祺公司名義，宗祺公司及力天鋼構企業社雖分別表示：「系爭工程我們是委託蔚力公司承做系爭工程，蔚力公司再找陳張阿腰來施作．．．．．．」、「蔚力是找我去做」、「合約是蔚力公司與宗祺公司簽訂，工資也是我向蔚力公司申請的」云云，惟查：按卷附依合約書所示，蔚力公司係出賣鋼鐵材料給建泰五金公司，核與宗棋公司無關，足見宗棋公司指稱伊向宗棋公司承攬系爭工程云云，顯有違誤。再者蔚力公司之營業項目為「鐵材加工買賣」、「鐵材噴砂、噴漆、油漆業務」、「前各項有關國內外廠商產品之代理及進出口業務」，有公司變更登記表附卷可佐，足見承攬施工，並非蔚力公司營業範圍，蔚力公司實無可能承攬本件工程。另上訴人陳張阿腰於原審93年1月12日答辯第一之點記載：「本件系爭事件之鋼構施作乃係由蔚力公司『介紹』壬○○接下的，與陳張阿腰即力天鋼構企業社並無關係，此於92年8月27日上訴人庭呈答辯狀及庭訊中其代表人甲○○先所述，均已詳細指陳在案」等語。足見伊確僅是「介紹」壬○○與建泰公司認識，至工程施作內容及細節與上訴人蔚力公司無關。再按，損害賠償之債，以有損害之發生及有責原因之事實，並二者之間有相當因果關係，為成立要件，故原告所主張損害賠償之債，如不合於此項成立要件者，即難謂有損害賠償請求權存在，此有最高法院48年台上字481號判例可佐。查本件上訴人戊○○自承因內急攀抓廠房外牆Ｃ型鋼下來至三樓地板上，上完廁所後，再欲攀抓廠房外牆Ｃ型鋼爬上3樓時，連同Ｃ型鋼一起摔落地上云云。依上訴人陳張阿腰之同前答辯狀所載上訴人戊○○所工作之地點，有樓板可以安全行走，惟其卻自行攀爬外牆不慎跌落等語，足見係戊○○本身未依規定行走所造成，縱認當時有設置安全措施，本件傷害仍然會發生，足見其所主張沒有設置安全措施，核與本件傷害發生沒有相當因果關係，自不得請求賠償等語置辯。四、上訴人陳張阿腰即力天企業社及壬○○則以：力天企業社於九十年二月二十三日設立豋記時之負責人為上訴人壬○○，嗣為節稅，始改由其母陳張阿腰擔任負責人，但陳張阿腰已66歲，且對鋼構、焊接等工作完全外行，且伊住於台中縣烏日鄉○里村○○路174號，未曾至力天鋼構企業社上班，亦未參與該社之經營及運作，與宗棋公司或蔚力公司未曾謀面，互不相識，且宗棋公司或蔚力公司均僅知力天鋼構企業社即壬○○，並不知伊與力天鋼構企業社之關聯；即系爭鋼架工程部分，係上訴人壬○○以個人名義承包，亦由其向蔚力公司請領工程款，入帳於其所有合作金庫建成分行帳戶內，與上訴人力天鋼構企業社無關；此由蔚力公司未按時付款，壬○○為支付工程款及備料等，乃向宗棋公司負責人之丙○○預借工程款等情即可印證；上訴人戊○○與壬○○間，係屬論日計酬之臨時工承攬關係，並非由壬○○所僱用，蓋上訴人戊○○在場工作係以論日計酬；工作於一定期間內作完為止之方式為之，甚至是否每日工作均由其自行決定，壬○○對其並無指揮監督權。故該兩造間之契約並非勞動基準法所規定之勞動契約。退萬步言，縱認該兩造間有勞動基準法所規定勞動契約之適用，惟依勞動基準法第59條第1、2、3款及勞工保險條例相關規定，就勞工職業災害之認定，係指「勞工就職業場所之建築物、設備原料、材料、化學物品、氣體、蒸氣粉塵等或作業活動及其他職業上原因引起之勞工疾病、傷害、殘廢或死亡為職業災害。」，該所稱職業上原因，依勞工安全衛生法施行細則第4條規定，乃指「因隨作業活動而衍生，於就業上一切必要行為及其附隨行為而具相當因果關係者」而言。上訴人戊○○係於案發前3日，即91年8月27日始由台中前往系爭工地，案發當日早晨，共同與其前去施作之證人己○○即告知被上訴人當天做完後，須打包行李回台中，案發當晚即同月29日5時左右，上訴人戊○○業已收工，亦即系爭工地之所有工程亦接近完工，當時因業主丙○○前來驗收、檢查，上訴人戊○○於非上訴人壬○○承包之系爭鋼架工程施工之工地現場、亦非必經之路徑溜答，擅自進入已撤除防護網之非工作場所而跌落受傷，自非職業災害，且與伊等是否於該處施作防護設施無涉，自不得以此為由請求伊等負連帶賠償責任等語抗辯。五、原審法院審理後，斟酌兩造之主張及攻擊防禦方法之結果，認上訴人對於陳張阿腰即力天企業社、壬○○、蔚力公司、甲○○四人關於醫藥費72,512元，看護費198,000元，工作損失460,000元，勞動力損失3,751,948元，精神慰撫金300,000元暨對陳張阿腰即力天企業社，蔚力公司就工資補償、醫療費用補償之請求，均屬有據，但其對損害之發生與有過失百分之二十，應予扣抵，並扣除已受補償部分，但對宗祺公司之訴則無理由，因而為戊○○一部勝訴及一部敗訴判決，判命：(一)陳張阿腰即力天企業社、壬○○、蔚力公司、甲○○應連帶給付戊○○2,391,230元及自民國92年8月5日起至清償日止，按週年利率百分之5計算之利息。蔚力公司、陳張阿腰即力天企業社應連帶給付戊○○244,656元及自民國92年8月5日起至清償日止，按週年利率百分之5計算之利息，並依戊○○之陳明，為准予假執行之宣告，而駁回上訴人戊○○在原審其餘之訴及假執行之聲請。上訴人戊○○對其宗祺公司請求在上開判准金額敗訴部分聲明不服，提起上訴，並就勞動力損失部分為訴之追加（擴張）及追加被告聲明求為判決：原判決有關被上訴人宗祺公司部分廢棄。上開廢棄部分，被上訴人宗祺公司應與陳張阿腰即力天企業社、壬○○、蔚力公司、甲○○連帶給伊2,391,230元，及自92年8月5日起至清償日止，依年息百分之5計算之利息；被告宗祺公司、陳張阿腰即力天企業社、壬○○、蔚力公司、甲○○應再連帶給付伊3,931,948元，及自94年5月31日準備書四狀繕本送達翌日起，至清償日止，依年息百分之5計算之利息。上訴人願供擔保，請准宣告假執行。訴訟費用由被上訴人負擔。上訴人陳張阿腰即力天企業社、壬○○就其受敗訴判決部分聲明不服，提起上訴，聲明求為判決：原判決不利於伊部分廢棄；上開廢棄部分，上訴人戊○○在原審之訴及假執行之聲請均駁回；(三)訴訟費用由戊○○負擔；如受不利之判決，伊願供擔保，請准免為假執行之宣告。兩造之答辯聲明均為求為判決駁回對造之上訴及追加之訴。六、查上訴人戊○○主張：被上訴人宗祺公司因定作前揭工廠廠房，而由追加被告蔚力公司承作，上訴人陳張阿腰（即力天鋼構企業社）再為蔚力公司承作其中鋼架工程施工部分，並由該企業社實際負責人壬○○任現場負責人，伊因受僱於陳張阿腰即該企業社，而被派參與該工程之施作，於前揭時地，不幸由三樓高之處墜落，因當時蔚力公司及陳張阿腰（即力天鋼構企業社）並未在現場施作任何安全防護措施，因此直接墜落地面，受有前述傷害，嗣經台北縣立板橋醫院以「左側股、腓骨遠端粉碎性骨折，併有內外固定。」「病人因上述病症，造成左側足踝活動不能，併有內外固定，目前仍不能活動、站立及著地不能，嚴重運動障礙，遺有顯著運動障礙，且需再休養三個月。」認定其為左足踝殘障，繼經長庚紀念醫院林口分院鑑認伊係「胸挫傷、腰椎第一節骨折、左脛腓骨骨折，屬兩下肢三大關節中各有一大關節喪失機能」之殘障等情，業據提出長庚紀念醫院診斷證明書影本乙件、彰化基督教醫院診斷證明書影本乙份、台北縣立板橋醫院勞工保險殘廢診斷書乙份，陳張阿腰為負責人之力天鋼構企業社開具之「各類所得扣繳暨免扣繳憑單」影本乙件（見本院卷第1宗第114頁）、現場圖乙件在卷為證，並有長庚紀念醫院林口分院93年2月3日（93）長庚院法字第60號函在卷可稽（見原審卷第146頁）。上開定作廠房，轉包（次承攬）施作及上訴人戊○○跌落受傷之事實，並為被上訴人宗祺公司所不爭執，且提出其與蔚力公司之「鋼構加工合約書」，付款予蔚力公司之款單、支票影本等為證（本院卷第1宗第229-237頁）。即上訴人壬○○亦坦承上開企業社乃以其母陳張阿腰為負責人，其則為實際負責人，並為本件工程之現場負責人，於上訴人戊○○跌落當天係其指派戊○○在現場施作，跌落處原設之防護網，在戊○○跌落前已拆除而屬無任何防護措施之情形等事實，堪認上訴人所主張之上開事實為真實。七、次查上訴人戊○○主張壬○○等5人應對其負侵權行為之連帶責任，則為其等所否認，各以上情置辯，關於上開爭執要旨，茲分別審究如下：(一)上訴人陳張阿腰即力天鋼構企業社、壬○○部分：按「雇主對左列事項應有符合標準之必要安全衛生設備：五、防止有墜落、崩塌等之虞之作業場所所引起之危害。」、「前二項必要之設備及措施等標準，由中央主管機關定之。」勞工安全衛生法第5條第1、3項定有明文。又「雇主對於在高度2公尺以上高處作業，勞工有墜落之虞者，應使勞工確實使用安全帶、安全帽及其他必要之防護具。」勞工安全衛生設施規則第281條定有明文。上訴人陳張阿腰即力天企業社、壬○○雖以上情置辯，惟查：(1)力天企業社乃以上訴人陳張阿腰為負責人，為陳張阿腰、壬○○所承認，並有上開上訴人戊○○所提出該企業社以陳張阿腰名義開具之扣繳憑單可證。而被上訴人宗祺公司已供明「系爭工程我們是委託蔚力有限公司承作，蔚力公司再找陳張阿腰施作」（見原審卷第39頁）、「鋼構部分我們是發包給蔚力公司，與蔚力公司簽約。宗祺付款的對象都是蔚力公司」（見本院卷第1宗第180頁），而其所供預交予力天企業社再自應付蔚力公司工程款中扣除之付款對象亦指名為力天企業社，有其提出之款單影本在卷可證（見本院卷第1宗第237-238頁），參以上開支付予上訴人戊○○薪資之扣繳憑單上亦係以陳張阿腰為負責之力天企業社所開具，足見本件轉包鋼構工程施作者，確為力天企業社無訛，而非上訴人壬○○個人，其2人辯稱係壬○○個人所承包云云，殊不可採。而上訴人壬○○亦不諱言其並為該企業社之實際負責人及現場負責人，亦應負事業主之責任等情（見本院卷第2宗第196頁），是上訴人陳張阿腰即力天企業社、壬○○2人自皆應共負上述雇主應負之義務及責任。(2)上訴人壬○○在原審坦承：「事發時工程已接近完成，安全網都已拆除了，事發之前我們的工作項目為水槽鎖上螺絲，我當時有派原告（即上訴人戊○○）作這個工作」等情（見原審卷第68頁），證人庚○○、丁○○在本院準備程序中到庭亦供證上訴人戊○○乃壬○○自新竹調派到現場工作，乃須聽老闆之指揮等情（見本院卷第1宗第89頁、第142頁），證人即工人乙○○、己○○並供稱「上訴人戊○○係被請作工（台語，即僱用之意），不是包工程」、「上訴人戊○○是以日計酬，因能力高低而決定薪資高低」等語（見本院卷第1宗第135頁、第143頁），是上訴人戊○○主張其係受僱於該企業社而工作乙節，堪信為真，上訴人壬○○、力天企業社辯稱上訴人戊○○係承攬工作云云，即不可信；(3)本件工廠現場係整棟大樓，並未區分區域，關於施工區○○路徑及如究應行走如何之路線，上訴人壬○○亦未帶同工人作現場了解，或指定路線等情，並為宗祺公司及證人即工人乙○○、丁○○等人供述甚明（見本院卷第1宗第136頁、第139頁），是該工程之整個施作區域自屬其工作場所，該處一樓地面南側固設有臨時所，惟其餘3面皆為荒蕪之果園，工人為圖方便，亦多在該處如等情，復據上開在場工作之證人在本院供證明確，是上訴人戊○○因工作中為如在其北側跌落受傷，自亦係因在工作場所工作中之受傷無訛，上訴人陳張阿腰、壬○○指其不到臨時所如，而在非臨時所之北側攀爬下樓如跌落受傷，即非在工作場所工作受傷云云，自不可取。綜上，上訴人陳張阿腰即力天企業社、壬○○未確實在其工作場所設置安全設施，致上訴人戊○○受傷，自屬共同違反保護他人之法律而侵害其權利，並為共同侵權行為，是上訴人戊○○主張其二人應共負侵權行為之連帶賠償責任，自屬依法有據。(二)被告蔚力公司、甲○○部分：雖被告蔚力公司及甲○○抗辯其非宗祺公司之承攬人，力天企業社始為承攬人，且伊只出賣鋼構材料予建泰五金公司云云，惟查證人即代表宗祺公司發包工程之丙○○在本院準備程序到庭供明建泰五金公司乃宗祺公司之前身，兩者為同一，本件簽約時建泰公司已不存在，而宗祺公司業已成立，而習慣上仍沿用建泰之名，實際上則係由伊代表宗祺公司簽約等語（見本院卷第1宗第179頁），並稱「鋼構施作我們是發包給蔚力公司，與蔚力公司簽約」、「宗祺付款的對象是蔚力公司等語」（見本院卷第180頁）。又原與宗祺公司訂立工程合約者乃蔚力公司，而非力天鋼構企業社，此有合約書在卷可稽。即宗祺公司及力天鋼構企業社在原審亦分別表示：「系爭工程我們是委託蔚力有限公司承做系爭工程，蔚力公司再找陳張阿腰來施作．．．」、「蔚力是找我去做」、「合約是蔚力公司與宗祺公司簽訂，工資也是我向蔚力公司申請的。」益明本件係蔚力公司向宗祺公司承攬後，再發包給力天鋼構企業社施工，蔚力公司之抗辯伊非承攬人云云，並無理由。又蔚力公司與宗祺公司乃並簽有材料買賣及加工合約二份合約書，宗祺公司所付之款項，並包括二者，此有上開二份合約及宗祺公司上述之付款明細資料在卷可考，是蔚力公司辯稱其僅止於出賣材料而未包括施工部分云云，即不可取。按「承攬人就其承攬之全部或一部分交付再承攬時，承攬人亦應依前項規定告知再承攬人。」勞工安全衛生法第17條第2項亦定有明文，又依最高法院64年台上字第2263號判決所示：「民法第28條所謂『因執行職務所加於他人之損害』，並不以因積極執行職務行為而生之損害為限，如依法律規定，董監事負執行該職務之義務，而怠於執行時所加於他人之損害，亦包括在內。」之意旨，蔚力公司負責人甲○○既負執行該職務之義務，而怠於執行時為前揭規定告知義務，違反勞工安全衛生法第17條第2項，自屬違反保護他人之法律，而為侵權行為，上訴人戊○○自得請求蔚力公司及其負責人甲○○負連帶損害賠償責任。(三)被上訴人宗祺公司部分：雖上訴人主張被上訴人即定作人宗祺公司未盡督促並告知承攬人蔚力公司，及再承攬人上訴人張阿腰即力天鋼構企業社為符合上開規定之安全措施，亦屬違反保護他人之法律，應負侵權行為責任云云，惟此為被上訴人宗祺公司所否認，經查：(1)按勞工安全衛生法第18條規定：「事業單位與承攬人、再承攬人分別僱用勞工共同作業時，為防止職業災害，原事業單位應採取必要措施。」參核條文編排之體例，該條文所稱「事業單位與承攬人」，應指同法第16條所定「事業單位以其事業招人承攬時，其承攬人就承攬部分負本法所定雇主之責任；原事業單位就職業災害補償仍應與承攬人負連帶責任。再承攬人者亦同。」之情形而言。再者，依勞工安全衛生法之立法目的而言，該法以「防止職業災害，保障勞工安全與衛生」（第1條）為宗旨。是以必也事業單位本身之能力足以防止職業災害之發生竟率爾不為，始為該項法律所欲限制禁止並命令遵從之對象，苟非事業單位所熟知之活動，其間伴隨之危險性又非該事業單位所能預先理解或控制，則僅以該項危險活動與該事業單位有所關聯，即強求事業單位負擔此等危險責任，非但無從貫徹保障勞工安全之立法意旨，違反專業分工之法則，而且造成不必要之危險負擔，影響經濟活動之健全發展，有違勞工安全衛生法之立法目的，此證諸該法第14條第1項規定雇主應依其事業之規模、性質，實施安全管理等，尤屬顯然。又按勞工安全衛生法第十八條所謂之「共同作業」，依勞委會81年1月6日台81勞安3字第34144號函：「事業單位與承攬人、再承攬人分別僱用勞工於同一期間、同一工作場所從事工作，不論施工期間長短或作業活動之場所是否經常出入，如有重疊部分，均屬同一期間或同一工作場所之範疇。」再依勞委會85年12月26日台85勞安1字第147070號函：「所稱共同作業，係指原事業單位、承攬人或再承攬人等僱用之勞工於同一期間、同一工作場所同樣實際參與作業，而其參與不限於勞力，且應依事實認定，惟單純了解工作進度與監督者，尚非屬共同作業。」足證所謂共同作業，亦必須事業單位與承攬人分別僱用勞工在同一期間、同一工作場所共同工作，如非分別僱用勞工，或一方並未參與實際工作而僅單純了解工作進度，即非該條所稱之「共同作業」。(2)查被上訴人宗祺公司係以五金之產銷為主要營業之法人，其所營事業中並未包含廠房之興建工作在內，此有經濟部發給公司執照之記載足稽。又系爭之廠房新建工程，乃宗祺公司自己廠房之興建施工，並非宗祺公司所憑獲取利潤之經濟活動，是宗祺公司雖將其廠房之興建交由蔚力公司承作，並未為參與施作，被上訴人宗祺公司對於上開廠房興建工程施作之專業知識及危險均無所知，則被上訴人宗祺公司對於該廠房興建工程而言，自非勞工安全衛生法第16條所稱「招人承攬之事業單位」。且查被上訴人宗祺公司係將整個興建工程交付蔚力司承攬，其本身並未僱用勞工，亦未實際參與廠房興建及水電消防工程之施作或監工，自非勞工安全衛生法第18條所稱之「共同作業」，綜上所述，本件被上訴人宗祺公司並非勞工安全衛生法第16條所稱之「事業單位」，亦不合同法第18條所稱「共同作業」之要件，自不負有於系爭工程施工中應設置安全網等防護設備等適當墜落災害防止設施之義務。是上訴人戊○○主張被上訴人宗祺公司應連帶負侵權行為賠償責任云云，核非有據。又查，勞動基準法第63條固規定：「承攬人或再承攬人工作場所，在原事業單位工作場所範圍內，或為原事業單位提供者，原事業單位應督促承攬人或再承攬人，對其所僱用勞工之勞動條件應符合有關法令之規定。事業單位違背勞工安全衛生法有關對於承攬人、再承攬人應負責任之規定，致承攬人或再承攬人所僱用之勞工發生職業災害時，應與該承攬人、再承攬人負連帶補償責任。」。及勞工安全衛生法第17條規定：「事業單位以其事業之全部或一部分交付承攬時，應於事前告知該承攬人有關其事業工作環境危害因素暨本法及有關安全衛生規定應採取之措施。」。惟查：本件被上訴人宗祺公司並非提供系爭「廠房」之工作場所予承攬人修建或於廠房內進行水電、油漆等工程，而僅係提供「土地」由承攬人蔚力公司於其上新建廠房。然本件上訴人戊○○係於施作工廠屋頂鐵架時，不幸由未興建完成之三樓高之廠房屋頂處墜落受傷。因本案事故發生時系爭廠房並未興建完成，依被上訴人宗祺公司與蔚力公司所簽立鋼構工程加工合約書規定：「甲乙雙方．．．未結清款項前建築物所有權歸乙方（即承攬人蔚力公司）所有。」，系爭未完成之廠房仍為蔚力公司所有，被上訴人宗祺公司並未遷入進行工作，是系爭未完成之廠房並非原事業單位即宗祺公司之工作場所範圍，或為原事業單位即宗祺公司所提供。則上訴人於該廠房內工作而自廠房之屋頂跌落，實不能認其工作場所係在原事業單位工作場所範圍內，或為原事業單位提供，應無勞工安全衛生法第63條規定之適用。勞安法第17條第1項規定所稱事前，應指交付承攬前，而稱該承攬人則應指承攬契約之相對人而言。且所謂告知義務，僅指書面或口頭陳述事實，使相對人知悉其內容之義務，（最高行政法院88年度判字第393號判例參照）。又事業單位依規定僅負告知義務，即為已足，毋須採取必要之安全衛生措施（最高法院90年度台上字第2167號判決參照。）。查本件被上訴人宗祺公司確曾於與蔚力公司簽訂系爭承攬契約時即以口頭告知蔚力公司注意勞工安全，並基此於系爭鋼構工程加工合約書中先行規定「乙方（即承攬人）須投工地安全保險，並自行負擔費用。」等語。且被上訴人宗祺公司交付系爭土地予蔚力公司承攬新建工程時，因該土地上於交付時並無任何危害因素存在，自不能責被上訴人宗祺公司於交付承攬前預先知悉系爭未完成興建之房屋有何危害因素存在而預將該危害因素告知承攬人。綜上，本件被上訴人宗祺公司並非勞工安全衛生法第16條所稱之「事業單位」，亦不合同法第18條所稱「共同作業」之要件，自不負有於系爭工程施工中應設置安全網等防護設備等適當墜落災害防止設施之義務。是上訴人戊○○主張被上訴人宗祺公司應連帶負侵權行為賠償責任云云，核非有據。八、按數人共同不法侵害他人之權利者，連帶負損害賠償責任，民法第185條第1項定有明文。又民事上共同侵權行為之行為人間不以有意思聯絡為必要，數人因過失不法侵害他人之權利，苟各行為人之過失行為，均為其所生損害共同原因，即所謂行為關連共同，亦足成立共同侵權行為，依民法第185條第1項前段之規定，各過失行為人對於被害人應負全部損害之連帶賠償責任（最高法院67年台上字第1737號判例意旨參照）。如上所述，本件上訴人陳張阿腰即力天企業社、壬○○、蔚力公司、甲○○等人之各別過失行為，均係造就上訴人戊○○受損之共同原因，依前揭規定及說明，陳張阿腰即力天企業社、壬○○、蔚力公司、甲○○等人自應就其所受損害負共同侵權行為之連帶賠償責任。茲就上訴人戊○○請求其等賠償事項臚列並就審究如后：(一)醫療費用：上訴人戊○○主張其於彰化基督教醫院就醫之費用有72,512元等情，此有彰化基督教醫院費用證明書乙份可證，自足採信，應予准許。(二)看護費用：戊○○主張其自受傷之後即無法自理生活，而需人看護，爰依最低工資每月15,820元計算，請求自91年8月29日受傷後翌日起，至92年6月13日認定殘廢後猶需再休養3個月，即需至92年9月13日左右之看護費用，共計198,000元（計算式：91.8.30至92.9.13止，共計12.5月，15840×12.5＝198000）等情，業據其提出前揭長庚紀念醫院診斷證明書影本乙份、彰化基督教醫院診斷證明書影本乙份、台北縣立板橋醫院勞工保險殘廢診斷書乙份、彰化基督教醫院費用證明書影本乙份為證，參酌其所受傷勢「左側股、腓骨遠端粉碎性骨折，併有內外固定。」、「病人因上述病症，造成左側足踝活動不能，併有內外固定，目前仍不能活動、站立及著地不能，嚴重運動障礙，遺有顯著運動障礙」，堪認其此部分主張應屬有據。(三)無法工作之損失：戊○○主張其自91年8月29日受傷，即無法工作，依勞工保險殘廢診斷書記載，其至少需至92年9月13日以前（前後共12.5月），無法工作，依其任職當時按日計酬，每日1,800元工資計算，91年8月份約工作24日，其每月所得工資約為43,200元，則其得請求賠償無法工作之損失共54萬元（12.5×43200＝540000），扣除陳張阿腰即力天鋼構曾於91年9月至12月，每月各給付其2萬元，共計8萬元，其尚得請求46萬元等情，上訴人陳張阿腰即力天企業社、壬○○對於前揭戊○○工資每日1,800元計算乙節，並不爭執，復參酌戊○○所受前述傷害情形，堪認其此部分主張亦足採信。(四)喪失勞動能力：戊○○主張：伊自92年9月14日始能工作，惟因受傷殘廢已減損勞動能力，其自得請求至60歲為止之喪失勞動能力之賠償，參照伊殘廢情形，屬勞工保險殘廢給付標準表第134項，殘廢等級為第6級，依「各殘廢等級喪失或減少勞動能力比率表」喪失勞動能力程度為百分之76.9，再依霍夫曼計算法第1年不扣除中間利息計算，伊為53年3月10日生，於113年3月10日滿60歲，自92年9月14日可工作時起算，尚可工作30年又177日，伊共得請求賠償7,503,896元等情，查上訴人戊○○之傷勢經原審法院囑託財團法人長庚紀念醫院林口分院鑑定結果，經該分院函覆稱：「陳君（指上訴人戊○○）係胸挫傷、腰椎第1節骨折、左側脛腓骨骨折患者，93年1月29日回診時，仍時有疼痛，後續仍需追蹤治療，依其病情符合勞工保險殘廢給付標準第134項規定：兩下肢3大關節中，各有1大關節喪失機能者」等情，有該分院93年2月3日（93）長庚院法字第60號函在卷可稽，再經本院囑託行政院退除役官兵輔導委員會台中榮民總醫院鑑定後顯示，認上訴人戊○○因患兩踝骨折手術後併僵直及蹲踞困難，只可站立工作，與其現有工作考慮，大約喪失70%勞動能力（行政院退除役官兵輔導委員會台中榮民總醫院94年8月4日中榮醫企字第0940003685號函及鑑定書參照）。上訴人戊○○於受傷前所任職務為按每日1,800元計酬，每月約工作24日，每月工資可得43,200元，其為民國53年3月10日生，於受傷後至92年9月14日可工作時起算至民國113年3月10日滿60歲前，尚有30.52年可工作年數，依霍夫曼公式，扣除中間利息計算其一次得請求喪失勞動能力損失為6,835,684元，計算如下：43200×12×（18.629315+0.52×0.400000）（30.52年霍夫曼係數)×70%＝6,835,684是其於此範圍內之請求為正當，應予准許；超出部分之請求，則非正當，不應准許。(五)精神慰撫金：上訴人戊○○主張其家中尚有妻兒待養，受傷之後根本無法工作，生活頓時陷入困境，只能依賴社會慈善團體救濟活口，非但自身遭受殘廢之打擊，且因無其他技能，日後如何謀生，以免一家老小凍餒，其至今猶茫然不知所措，內心之痛苦、焦慮實難言諭，爰請精神慰撫金1,000,000元之賠償等情，惟參酌上訴人戊○○所受傷害，其因而受有精神上及肉體上之痛楚，兩造之身分、地位、經濟能力等一切情狀，認其所為精神慰撫金1,000,000元尚嫌過高，應以300,000元之請求為適當。(六)綜上，上訴人戊○○依侵權行為規定，本得請求被告陳張阿腰即力天鋼構企業社、壬○○、被告蔚力公司、甲○○等人自應連帶賠償之數額計為7,866,160元。惟按損害之發生或擴大被害人與有過失者，法院得減輕賠償金額或免除之，民法第二百十七條第一項定有明文。系爭事故之發生，除肇因於上訴人陳張阿腰即力天鋼構企業社、壬○○、被告蔚力公司、甲○○等人疏未設置必要之防護設施外，亦緣於上訴人戊○○在現場工作時擅自未設下樓設施之處頂樓所致之自身疏失，本院參諸事故發生過程，並無其他外力介入，因認其應自負百分之五十之過失責任，爰酌減被告等之賠償金額為3,933,098元。九、又查，上訴人戊○○復主張其仍得競合請求被上訴人宗祺公司、被告蔚力公司、上訴人陳張阿腰（即力天鋼構企業社）連帶負職業災害補償責任，共計868,512元等情，此為被告等所否認，經查：(一)被上訴人宗祺公司、被告蔚力公司、上訴人陳張阿腰（即力天鋼構企業社）是否應連帶負職業災害補償責任？1.按「勞工因遭遇職業災害而致死亡、殘廢、傷害或疾病時，雇主應依左列規定予以補償．．．一、勞工受傷或罹職業病時雇主應補償其必需之醫療費用．．．二、勞工在醫療中不能工作時，雇主應按其原領工資數額予以補償。．．．三、勞工經治療終止後，經指定醫院診斷，審定其身體遺存殘廢者，雇主應按其平均工資及其殘廢程度，一次給予殘廢補償。殘廢補償標準，依勞工保險條例有關之規定。」勞動基準法第五十九條第一、二、三款定有明文，依上開規定，上訴人戊○○請求陳張阿腰即力天鋼構企業社給付補償費，自屬有據。2.又「事業單位以其事業招人承攬，如有再承攬時，承攬人或中間承攬人就各該承攬部分所使用之勞工，均應與最後承攬人，連帶負本章所定雇主應負職業災害補償責任。」勞動基準法第六十二條第一項定有明文。準此，上訴人戊○○得請求被告蔚力公司負連帶補償責任，亦屬可採。3.至於被上訴人宗祺公司部分，查本件被上訴人宗祺公司並非勞工安全衛生法第十六條所稱之「事業單位」，亦不合同法第18條所稱「共同作業」之要件，自不負有於系爭工程施工中應設置安全網等防護設備等適當墜落災害防止設施之義務，已見前述，基於上述同一理由，上訴人戊○○主張被上訴人宗祺公司應負職業災害補償責任云云，即非有據。(二)次就職業災害補償金額分述如左：1.工資補償：上訴人戊○○主張：依勞動基準法第五十九條第二款規定，醫療補償係依「原領工資」數額補償，而所謂「原領工資」，依勞動基準法施行細則第三十一條規定係指：「該勞工遭遇職業災害前一日正常工作時間所得之工資。」其於91年8月29日受傷前一日工資為1,800元。則自91年8月30日開始，至92年6月13日認定殘廢之日，共288日，被告等應按日給付伊1,800元，共計518,400元，扣除被告已經給付之80,000元，伊尚得請求被告給付438,400元等情，依前述計算原告無法工作之損失得請求460,000元，因侵權過失相抵二分之一，上訴人戊○○僅得請求230,000元（計算式460000÷2＝230000），則其請求此差額208,400元（000000－000000＝208400），於法有據。2.醫療費用補償：上訴人戊○○主張：伊僅彰化基督教醫院部分即有702,512元等情，此一金額因侵權過失相抵2分之1，原告僅得請求36,256元（計算式：72512÷2=36256），則其尚請求此差額36,256元。3.殘廢補償：上訴人戊○○主張：伊自91年7月中旬左右開始受僱於上訴人張阿腰即力天鋼構企業社，伊自91年8月1日起，至8月29日發生事故時，實際共工作約24日，當時以每日工資1,800元計算，故伊之每日平均工資約為1,490元（1,800×24＝43,200；43,200÷29＝1,490）。伊殘廢情形，屬勞工保險殘廢給付標準表第143項，殘廢等級為第11等，給付標準為160日，依勞工保險條例第54條所定：「被保險人因職業傷害或罹患職業病，經治療終止，如身體遺存障害，適合殘廢給付標準表之項目，並經保險人自設或特約醫院診斷為永久殘廢者，依同表規定之殘廢等級及給付標準，增給百分之五十，一次請領殘廢補償費。」「被保險人領取職業傷病給付期滿尚未痊癒，如身體遺存障害適合殘廢給付標準表規定之項目，並經保險人自設或特約醫院診斷為永不能復原者，得比照前項規定辦理。」應加計百分之50，以240日計，則伊得請求357,600元之補償（計算式240×1490＝357600）等情，經查，上訴人戊○○依侵權行為請求喪失勞動能力賠償6,835,684元，因侵權過失相抵二分之一，原告得請求3,417,842元，此喪失勞動能力之損害與上訴人戊○○此部分主張之殘廢補償性質相當，且此喪失勞動能力之損害數額遠超過此殘廢補償之數額，故其此部分殘廢補償即不應再予准許。(三)綜上，上訴人戊○○得請求被告蔚力公司、陳張阿腰即力天鋼構企業社連帶負職業災害補償責任，並連帶給付244,656元。又按勞動基準法第59條之規定，係為保障勞工，加強勞僱關係，促進社會經濟發展之特別規定，於勞工有過失時，雇主應無民法第217條主張過失相抵之適用，此最高法院89年度台上字第1783號判決意旨參照即明，附此說明。十、綜上所述，上訴人戊○○依民法第184條、第185條、第28條規定，請求上訴人陳張阿腰即力天企業社、壬○○、蔚力公司、甲○○等人應連帶賠償3,933,353元及其中2,391,230元自起訴狀繕本送達之翌日即92年8月5日起，其中1,541,923元自準備書四狀送達翌日即94年6月9日起，均至清償日止，按週年利率百分之5五計算利息，於法有據，應予准許；上訴人戊○○復依勞動基準法第59條第1款、第2款、第62條第1項規定，競合請求蔚力公司、陳張阿腰即力天企業社連帶給付職業災害補償244,656元及自起訴狀繕本送達之翌日即92年8月5日起至清償日止，按週年利率百分之五計算利息，為有理由，亦應准許。至於上訴人戊○○逾此範圍之請求，及對被上訴人宗祺公司之請求，均於法不合，應予駁回。原審因而就上開2,391,230元及244,656元本息部分判決上訴人戊○○勝訴，而駁回上訴人戊○○就上開金額本息部分對宗祺公司之請求，依法均無不合。上訴人陳張阿腰即力天企業社、壬○○、戊○○對其上開敗訴部分，上訴意旨各執陳詞，指摘原判各該部分為不當，聲明求予廢棄改判，為無理由，均予駁回。戊○○於本院追加請求陳張阿腰即力天企業社、壬○○、蔚力公司及甲○○給付1,541,923元及其遲延利息部分為有理由，爰判決如上，超出部分之請求，及追加請求宗祺公司連帶給付部分，則無理由，爰一併駁回之。、本院所命給付部分，上訴人戊○○陳明願供擔保，請求宣告假執行，核無不合，爰酌定相當之擔保金額准許之，並依職權酌定擔保金額為准追加部分之被上訴人、被告供擔保免為假執行之宣告。又原審判決命上訴人陳張阿腰即力天企業社、壬○○等人給付部分，其於本院陳明願供擔保，請求宣告免假執行，爰併酌定相當之擔保金額宣告之。至上訴人追加之訴無理由經駁回部分，其假執行之聲請已失所附麗，爰一併予以駁回。十二、本件事證已臻明確，兩造其餘主張及舉證，均與判決結果無涉，爰不一一論列，併此明。、據上論結，本件兩造之上訴人均無理由；上訴人戊○○追加之訴，為一部有理由，一部無理由，依民事訴訟法第463條、第385條第1項前段、第449條第1項、第79條、第85條第2項、第390條第2項、第392條，判決如主文。中華民國94年11月22日民事第五庭審判長法官陳滿賢法官古金男法官朱樑以上正本係照原本作成。如對本判決上訴，須於收受判決送達後二十日內向本院提出上訴書狀，其未表明上訴理由者，應於提出上訴後二十日內向本院提出上訴理由書(須按他造人數附具繕本)。上訴時應提出委任律師為訴訟代理人之委任狀。具有民事訴訟法第四百六十六條之一第一項但書或第二項之情形為訴訟代理人者，另應附具律師及格證書及釋明委任人與受任人有該條項所定關係之釋明文書影本。書記官陳俞豪中華民國94年11月29日Ｈ",
  "characters": {
    "judges": [
      "陳滿賢",
      "古金男",
      "朱樑"
    ],
    "prosecutors": [

    ],
    "lawyers": [
      "曾耀聰",
      "徐曉萍",
      "洪崇欽",
      "周黛婕",
      "上訴時應提出委任"
    ],
    "clerks": [
      "陳俞豪"
    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2005-11-22",
  "created_at": "2016-02-06 23:16:50",
  "updated_at": "2016-02-06 23:16:50"
}