{
  "identify": "TYD-94-易更-1-20051122-1",
  "court": {
    "name": "臺灣桃園地方法院",
    "code": "TYD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 94,
  "word": "易更",
  "number": "1",
  "jcheck": "1",
  "reason": "侵占",
  "content": "臺灣桃園地方法院刑事判決               94年度易更字第1號\n公  訴  人  臺灣桃園地方法院檢察署檢察官\n被      告  乙○○原名張慶生.\n上列被告因侵占案件，經檢察官提起公訴（92年度偵字第1083號）\n，本院判決如下：\n    主  文\n乙○○無罪。\n    理  由\n一、公訴意旨略以：被告乙○○（原名張慶生）自民國八十八間\n    起，為台北市○○○路○段七十七巷三十七號七樓之一潤昶\n    建設實業股份有限公司（下稱潤昶公司）之實際負責人（名\n    義負責人為張慶成，另經檢察官為不起訴處分），而被告於\n    八十八年八月三十一日代表潤昶公司與玉峻營造股份有限公\n    司（下稱玉峻公司）簽立工程合約（下稱系爭承攬契約），\n    由玉峻公司承攬潤昶公司在桃園縣楊梅鎮○○段四一三之七\n    等地號土地上所興建之領袖山莊工程，而依雙方約定，須由\n    玉峻公司負責本件工程之水土保持保證金，後玉峻公司於八\n    十九年一月間，在位於台北縣三峽鎮○○路十三之五號二樓\n    之公司內，交付以玉峻公司為存款人，金額為新台幣（以下\n    同）二百五十萬元之台灣土地銀行定期存單予被告，再由潤\n    昶公司於八十九年二月間交付該定期存單予桃園（起訴書誤\n    載為台北）縣政府設定質權，以做為潤昶公司興建領袖山莊\n    住宅之水土保持保證金，後因潤昶公司本件工程之合建人來\n    駒有限公司（下稱來駒公司），以潤昶公司違反與其所簽立\n    之房屋合作新建契約（下稱系爭合建契約）而於八十九年七\n    月二十一日解除契約，並向桃園（起訴書誤載為台北）縣政\n    府變更本件工程之起造人為來駒公司，而承造人亦變更為壢\n    都營造股份有限公司（下稱壢都公司），故桃園（起訴書誤\n    載為台北）縣政府乃於九十年十月十七日，發函通知潤昶公\n    司領回玉峻公司所提供設定質權之上開二百五十萬元之台灣\n    土地銀行定期存單，被告並代表潤昶公司向桃園（起訴書誤\n    載為台北）縣政府領回該定期存單，後玉峻公司並於九十一\n    年六月二十五日通知潤昶公司解除上揭工程合約，然被告竟\n    意圖為自己不法之所有，將上揭玉峻公司所有之二百五十萬\n    元定期存單加以侵占入己。案經玉峻公司告訴，因認被告涉\n    有刑法第三百三十五條第一項侵占罪嫌云云。\n二、按被告未經審判證明有罪確定前，推定其為無罪；犯罪事實\n    應依證據認定之，無證據不得認定犯罪事實，刑事訴訟法第\n    一百五十四條定有明文。又不能證明被告犯罪者，應諭知無\n    罪之判決，刑事訴訟法第三百零一條第一項亦定有明文。復\n    查刑事訴訟法第一百六十一條第一項規定：檢察官就被告犯\n    罪事實，應負舉證責任，並指出證明之方法。因此，檢察官\n    對於起訴之犯罪事實，應負提出證據及說服之實質舉證責任\n    。倘其所提出之證據，不足為被告有罪之積極證明，或其闡\n    明之證明方法，無從說服法官以形成被告有罪之心證，基於\n    無罪推定之原則，自應為被告無罪判決之諭知。是若審判時\n    ，檢察官未能提出適合於證明犯罪事實之積極證據，並闡明\n    其證據方法與待證事實之關係；法院對於卷內訴訟資料，復\n    已逐一剖析，參互審酌，仍無從獲得有罪之心證，自應為諭\n    知無罪之判決（最高法院九十二年度台上字第一九二號判決\n    參考）。又刑事訴訟法上所謂認定犯罪事實之證據，係指足\n    以認定被告確有犯罪行為之積極證據而言，該項證據自須適\n    合於被告犯罪事實之認定，始得採為斷罪資料；而認定不利\n    於被告之事實，須依積極證據，苟積極證據不足為不利於被\n    告事實之認定時，即應為有利於被告之認定，更不必有何有\n    利之證據。且刑事訴訟上證明之資料，無論其為直接或間接\n    證據，均須達於通常一般之人均不致有所懷疑，而得確信其\n    為真實之程度，始得據為有罪之認定，若其關於被告是否犯\n    罪之證明未能達此程度，而有合理懷疑之存在，致使無從形\n    成有罪之確信，根據「罪證有疑，利於被告」之證據法則，\n    即不得遽為不利被告之認定（最高法院二十九上字第三一０\n    五號、三十年上字第八一六號、七十六年台上字第四九八六\n    號判例均足資參照）。又按侵占罪之成立，以擅自處分自己\n    持有之他人所有物，或變易持有之意為所有之意，而逕為所\n    有人之行為，為其構成要件，雖行為之外形各有不同，要必\n    具有不法所有之意思，方與本罪構成之要件相符；刑法上之\n    各種侵占罪，均以行為人意圖為自己或第三人不法之所有而\n    侵占自己持有他人之物為構成要件，至於行為人有無為自己\n    或第三人不法之所有之意圖，自應依證據認定之。最高法院\n    十九年上字第一Ｏ五二號、六十九年上字第三一五四號分別\n    著有判例參照。\n三、本件公訴人認被告涉有上開侵占罪嫌，無非以被告乙○○於\n    檢察官訊問時之供述；告訴人玉峻公司之代表人丙○○指訴\n    ；並有系爭承攬、合建契約、律師函、台灣土地銀行定期存\n    單、質權設定通知書、桃園縣政府函在卷，為其論據。惟訊\n    之被告堅決否認有何侵占犯行，辯稱：我代表潤昶公司與玉\n    峻公司簽立系爭承攬契約，是玉峻公司違約不動工，致潤昶\n    公司與來駒公司簽立之系爭合建契約，遭來駒公司解除，我\n    也是受害人；另外我也曾代表潤昶公司與玉峻公司就玄奘人\n    文社會學院綜合教學大樓工程（下稱玄奘工程）簽立共同承\n    攬協議書，該工程業已完工，玉峻公司並已領得工程款，依\n    約潤昶公司應可分得該工程利潤之一半，但玉峻公司並未依\n    約結算潤昶公司所應分得之工程利潤，且玄奘工程中丙○○\n    以支票給付給我佣金、薪水，部分已經退票，所以我才將該\n    定期存單扣下，留待與玉峻公司與我結算玄奘工程工程款時\n    再一起結算，我並無要侵占該定期存單之意思等語，經查：\n(一)、被告係位於台北市○○○路○段七十七巷三十七號七樓之一\n    之潤昶公司之實際負責人（名義負責人為張慶成，已另經檢\n    察官為不起訴處分），被告先於八十八年四月二十日代表潤\n    昶公司與來駒公司代表人傅鑫福就座落於桃園縣楊梅鎮○○\n    段四一三之七等地號土地四十九筆訂立「領袖山莊」房屋合\n    建契約，約定被告為「領袖山莊」工程之起造人，並前已由\n    潤昶公司向桃園縣政府申得建造執照，登記起造人為潤昶公\n    司；系爭合建契約簽訂後，乙○○復於同年八月三十一日代\n    表潤昶公司與告訴人玉峻公司簽立系爭承攬契約，由玉峻公\n    司承攬上開「領袖山莊」之新建工程，約定玉峻公司為「領\n    袖山莊」工程之承造人，並向桃園縣政府登記「領袖山莊」\n    工程之承造人為玉峻公司之事實，業經被告於檢察官訊問、\n    本院審理時坦承不諱，核與告訴人於九十年十一月二十二日\n    檢察官訊問時指訴；證人即來駒公司負責人傅鑫福於九十三\n    年六月三日本院審理時證述相符，並有潤昶公司變更登記表\n    及董事監察人名單影本各一份（91發查2252，P9～10）；潤\n    昶公司與玉峻公司簽訂之工程合約影本一份（91發查2252，\n    P11 ～26）；桃園縣政府工務局核發起造人潤昶公司、承造\n    人玉峻公司之建造執照影本各二份（92偵10 83 ，P62 ～65\n    ）在卷可查，此等事實均可認定。\n(二)、因上開「領袖山莊」新建工程所座落之基地，屬山坡地保育\n    區，依規定應由起造人即潤昶公司向桃園縣政府繳交水土保\n    持保證金二百五十萬元，始得開始動工，而依系爭承攬契約\n    約定，此一水土保持保證金應由玉峻公司負責提供，嗣經被\n    告與玉峻公司負責人丙○○協商後，決意由系爭領袖山莊工\n    程之承造人即玉峻公司提供玉峻公司所有存款金額為二百五\n    十萬元之定期存單一紙，交被告持以向桃園縣政府繳交潤昶\n    公司所應繳交之上開水土保持保證金，其繳交方式則係以桃\n    園縣政府為債權人，潤昶公司為債務人，而玉峻公司為出質\n    人，將上開定存單設定質權予桃園縣政府，以擔保桃園縣政\n    府對起造人潤昶公司新建之「領袖山莊」工程中水土保持所\n    可能衍生之債權、債務關係。雙方遂於八十九年一月三十一\n    日，在臺灣土地銀行三峽分行，由玉峻公司指派會計一名隨\n    同被告，先自丙○○個人帳戶內，以轉帳交易之方式，將其\n    中原屬丙○○所有之二百五十萬元存款，提轉成存款人為玉\n    峻公司、金額為二百五十萬元屬玉峻公司所有之臺灣土地銀\n    行三峽分行定期存單一紙，隨後並將該定存單併同玉峻公司\n    人員填妥並用印之質權設定通知書一份，提出予臺灣土地銀\n    行三峽分行，由該行註記質權設定事宜後，提交質權人桃園\n    縣政府，將該定期存單設定質權予桃園縣政府，作為系爭領\n    袖山莊工程中潤昶公司所應繳交之水土保持保證金之事實，\n    業經被告於檢察官訊問及本院審理時坦承不諱，並有系爭承\n    攬契約一份在卷（91發查2252，P25）， 該契約附件三：五\n    、載明：玉峻公司提供甲方保證金八百萬元，其中五百萬元\n    甲方自行使用為辦理其他土地之貸款費用，二個月內可辦好\n    此貸款，此貸款以後作為本工程之工程款，另二百萬元交付\n    地主保證金，一百萬元為雜支費用。棄土證明及水土保證金\n    由乙方負責，以上乙方共支付履約保證金一千三百萬元。若\n    雙方解約保證金以一千三百萬元計算，若雙方履行合約，棄\n    土證明及水土保證金歸乙方負責等情；臺灣土地銀行三峽分\n    行定期存單影本一張在卷（91發查2252，P30）， 該定存單\n    上載明：存款人為玉峻公司、金額為二百五十萬元、存款期\n    間為八十九年一月三十一日至九十年一月三十一日等情；質\n    權設定通知書影本一份在卷（91發查2252，P 31），該通知\n    書上載明：玉峻公司為擔保桃園縣政府債權，檢附質物即上\n    開定存單，由台灣土地銀行三峽分行註記後將定存單提交質\n    權人等情；本院函詢臺灣土地銀行三峽分行，該行九十四年\n    五月二十日峽密字第Ｚ○○○○○○○○○號函覆文一份在\n    卷，該函文載明：客戶來本行開立定期存單，若已有本行之\n    活期性存款帳戶者，只須憑取款憑條領出即可辦理；申請質\n    權設定時，定期存單之所有權人，將質權設定申請書內容填\n    妥，並蓋好相關印章連同定期存單，來行辦理；丙○○個人\n    戶於八十九年一月三十一日有轉帳交易二百五十萬元提取轉\n    開定期存單戶名玉峻公司等情；及隨函所附之玉峻公司、丙\n    ○○帳戶交易明細、灣土地銀行取款憑條、存單存款新開戶\n    登錄單各一份在卷可查，此等事實均可認定。另被告於準備\n    程序中雖陳稱：上開質權設定通知書，係由我交甲○填妥後\n    ，由甲○交由我併同定存單持往桃園縣政府辦理質權設定云\n    云，然依上引該質權通知書上載明：玉峻公司為擔保桃園縣\n    政府債權，檢附質物即上開定存單，由台灣土地銀行三峽分\n    行註記後將定存單提交質權人等情，是該質權通知書併同定\n    存單顯係向台灣土地銀行三峽分行提出，並請該行將定存單\n    提交質權人桃園縣政府無誤，被告此部分所陳顯與事實不符\n    難以採信。\n(三)、系爭合建契約、承攬契約簽訂後，因系爭合建契約之合建人\n    來駒公司，以潤昶公司多次違反系爭合建契約之約定為由，\n    先於八十九年四月十七日，向桃園縣政府變更領袖山莊工程\n    之起造人為來駒公司，再於八十九年七月二十一日，發函潤\n    昶公司解除系爭合建契約，並於九十年六月六日將系爭工程\n    之承造人變更為壢都公司，桃園縣政府乃於九十年十月十七\n    日，發函通知潤昶公司領回玉峻公司所提供設定質權之上開\n    二百五十萬元之台灣土地銀行定期存單，被告遂代表潤昶公\n    司向桃園縣政府領回該定期存單，並持有之，而系爭承攬契\n    約之承攬人玉峻公司，亦以潤昶公司與來駒公司間之合建契\n    約，業經來駒公司解除，潤昶公司顯已無法履行系爭承攬契\n    約為由，於九十一年六月二十五日發函通知潤昶公司解除系\n    爭承攬契約，並請求潤昶公司返還上開定期存單，然被告至\n    今均未歸還該定存單之事實，亦據被告於本院審理時坦承不\n    諱，並有來駒公司於八十九年七月二十一日向潤昶公司表示\n    解除合建契約之函文影本一份在卷（91發查2252，P27 ～29\n    ）；桃園縣政府九十年十月十七日九十府農保字第一七二三\n    一八號函一份在卷（91發查2252，P32）， 該函文載明：楊\n    梅鎮○○段四一三之七地號等四十九筆土地新建住宅案原起\n    造人潤昶公司於八十九年四月十七日變更為來駒公司，原承\n    造人玉峻公司於九十年六月六日變更為壢都公司，准予退還\n    原起造人潤昶公司繳交之水土保持保證金二百五十萬元等情\n    ；玉峻公司於九十一年六月二十五日委託大邦法律事務所李\n    達夫律師發函向潤昶公司表示為依法解除系爭承攬契約並請\n    求潤昶公司於函到七日返還二百五十萬元之定期存款存單等\n    保證金之函文影本一份在卷（92偵1083，P19 ～21）；桃園\n    縣政府九十三年六月二十一日府水保字第Ｚ○○○○○○○\n    ○○號函文一份在卷（92易1356，P129），該函文載明：潤\n    昶公司於楊梅鎮○○段四一二之七地號四十九筆土地新建住\n    宅，因變更起造人領取原繳納水土保證金，查該款於九十年\n    十月十六日出帳等情可查，此等事實均可認定。另該定存單\n    由被告領回後，至今是否仍在被告持有中一節，被告於本院\n    審理中陳稱：該定存單仍由我持有中等語，雖經本院請其提\n    出該定存單時，其又以未攜帶前來為由而無法提出，然查，\n    除該定存單非經存款人同意或授權並交付留存之印鑑後，存\n    款人以外之第三人無法合法處分該定存單外（此部分裡由詳\n    如後述），且詰之證人即曾任職於臺灣土地銀行三峽分行之\n    經理丁○○於本院審理時證稱：因為玉峻公司當時亦有積欠\n    土地銀行五百萬元債務，至今均未清償，所以我們也不可能\n    讓玉峻公司領走上開二百五十萬元定存單等語，依證人此部\n    分所陳，顯見該定存單表彰之存款二百五十萬元，至今仍存\n    於上開銀行，被告顯然尚未將該定存單持領存款無誤，此外\n    又無法證明該定存單是否經被告交付他人或為毀損或丟棄等\n    行為，自應為有利於被告之認定，即本院認定該定存單應仍\n    在被告持有中無誤。\n(四)、被告雖於上開時、地，依桃園縣政府之通知，向桃園縣政府\n    領回上開屬玉峻公司所有之臺灣土地銀行三峽分行定期存單\n    一紙，且至今仍持有該定存單而未歸還玉峻公司，然依前開\n    判例意旨，侵占罪之成立，需以擅自處分自己持有之他人所\n    有物，或變易持有之意為所有之意，而逕為所有人之行為，\n    為其構成要件，雖行為之外形各有不同，要必具有不法所有\n    之意思，方與本罪構成之要件相符。是本件被告持有上開定\n    存單至今均未歸還玉峻公司之行為，是否構成侵占罪，在客\n    觀上需被告持有之過程中曾有擅自處分該定存單，或將該定\n    存單變易持有之意為所有之意而逕為所有人之行為；在主觀\n    上亦必須被告不返還該定存單係表示對該定存單具有不法所\n    有之意思，需此二項均以符合，被告所為方與侵占罪之構成\n    要件相符，是僅就被告主、客觀之行為，分述如下。\n(五)、被告持有該定存單之過程中，在客觀上是否曾有擅自處分該\n    定存單，或將該定存單變易持有之意為所有之意而逕為所有\n    人之行為：\n、被告是否曾有擅自處分該定存單之行為一節，被告持有之該\n    定存單存款人載明為玉峻公司，業如前述，而該種定存單，\n    非經存款人本人或存款人授權之人，親持該定存單及留存之\n    印鑑，前往該存款銀行提示，其他任何人均無法，僅憑持有\n    該定存單而為兌領、轉讓或設質等任何處分該定存單之行為\n    等情，亦經證人即曾任職於臺灣土地銀行三峽分行之經理丁\n    ○○於本院審理時證稱：該定存單要存款人玉峻公司攜帶印\n    鑑，親自到場才可以領錢，所以除了玉峻公司外，其他人均\n    無權利去兌現這張定存單，如果玉峻公司授權他人來領，我\n    們也會先打電話詢問玉峻公司負責人，是否有授權他人來領\n    ，如果有授權，該授權人才可以領，如果沒有授權，就不會\n    讓其他人來領等語明確，是被告顯然無法僅憑持有該定存單\n    而為任何合法之處分行為，又如前述，該定存單至今仍在被\n    告持有中，該定存單表彰之存款二百五十萬元，至今仍存於\n    上開銀行，此外復查無其他積極證據，足證被告有何擅自處\n    分該定存單或毀損或丟棄該定存單之行為，自難僅憑被告持\n    有該定存單未歸還所有人，即認被告有何擅自處分該定存單\n    之行為。\n、被告有否將該定存單變易持有之意為所有之意而逕為所有人\n    之行為一節，告訴人雖曾於本案偵查中具狀指訴：被告領回\n    上開定存單後，曾多次持向臺灣土地銀行三峽分行要求兌領\n    存款之本、息云云，然查，訊之被告於本院審理時供稱：定\n    存單之存款人是玉峻公司，我根本不可能單獨去領，我也從\n    來沒有私自去領錢等語，詰之證人丁○○亦證稱：我任職期\n    間應該沒有看過被告來過我們銀行兌領定存單等語，而該定\n    存單之存款人為玉峻公司，非經存款人玉峻公司或玉峻公司\n    授權之人，親持該定存單及留存之印鑑，前往該存款銀行提\n    示兌領，其他任何人均無法，僅憑持有該定存單而為兌領一\n    節，已如前述，被告不但為一成年人，且為潤昶公司之實際\n    負責人，為具有多年商場經驗之人，對此當知之甚明，而被\n    告僅持有該定存單，又未持有玉峻公司之印鑑，在未經玉峻\n    公司同意或授權其提領該定存單前，怎有可能單獨前往該銀\n    行兌領該定存單，告訴人上開指訴被告曾多次向臺灣土地銀\n    行三峽分行要求兌領存款之本、息云云，顯與常情相違而難\n    採信。此外復查無其他積極證據，足證被告有何將該定存單\n    變易持有之意為所有之意而逕為所有人之行為，即難僅憑告\n    訴人有瑕疵之單一指訴，即認被告有將該定存單變易持有之\n    意為所有之意而逕為所有人之行為。\n(六)、被告持有該定存單而不返還玉峻公司，在主觀上是否有不法\n    所有之意圖：\n、被告指稱系爭承攬契約，是玉峻公司未依約履行，致系爭合\n    建契約遭來駒公司解除，我也是受害人等情一節：\n(1)、系爭合建契約、承攬契約，均先後經解除一節，業如前述，\n    而系爭合建契約之所以遭來駒公司發函解除，係因潤昶公司\n    與其承攬契約之相對人即玉峻公司遲遲未依約動工所致，此\n    為被告所是認，並有前引來駒公司解除契約函文一紙在卷，\n    足堪認定。是上開合建契約遭解約，實乃因系爭承攬契約未\n    如期執行之故。而系爭承攬契約之所以未依約如期執行，告\n    訴人雖指稱：因潤昶公司遲遲無法依約取得之私人貸款及建\n    築融資合計三億元以上，致玉峻公司無法如期動工云云，並\n    提出潤昶公司與玉峻公司於八十八年八月三十一日簽訂之工\n    程合約影本一份；然被告於本院審理時卻指稱：玉峻公司提\n    出之契約是舊契約，新契約已無要求潤昶公司需取得私人貸\n    款及建築融資合計三億元以上等語，並提出潤昶公司與玉峻\n    公司於八十八年九月十六日簽訂之工程合約影本一份。比對\n    上開二份契約，其中最大之差異即在於告訴人所提出之八十\n    八年八月三十一日簽訂之該份工程合約中，附件三：第六點\n    規定「甲方保證在二個月內取得私人貸款及建築融資合計三\n    億元以上。乙方待甲方取足夠之工程款後再行動工，若甲方\n    不能在三個月取得足夠之工程款，乙方有權要求解約，同時\n    甲方應退還乙方所支付之保證金及其他費用，並加計月利率\n    千分之十二之利息」，而被告所提出之八十八年九月十六日\n    簽訂之該份工程合約中已無此類約定。然依上開二份契約之\n    形式、內容觀之，其中八十八年八月三十一日簽訂之工程合\n    約中載明「潤昶公司（以下簡稱甲方）為將領袖山莊工程交\n    由玉峻公司（以下簡稱乙方）承攬雙方訂立本合約；工程地\n    點：楊梅鎮小楊梅十之三號、楊梅段四一三之七等四十九筆\n    ；工程總價：全部工程總價三億一千五百零五萬七千元，含\n    加值型營業稅。」，而八十八年九月十六日簽訂之工程合約\n    中載明「乙方承包甲方之領袖山莊經雙方同意訂定本合約；\n    工程名稱：領袖山莊。建築執照號碼：八八桃縣工建築執照\n    字第會揚二三三、二六九號；工程地點：桃園縣楊梅鎮小楊\n    梅十之三號、楊梅鎮○○段四一三之七等四十九筆；工程總\n    價：全部工程總價計三億一千五百零五萬七千元整，含加值\n    型營業稅。」，是此二份契約之當事人、工程標的、工程總\n    價均核屬同一，顯屬同一當事人間就同一工程標的所訂立之\n    契約。而該二份契約，又均有潤昶公司、玉峻公司之印文及\n    負責人之印文、簽名，而該二份契約又均僅係影本，而無正\n    本在卷，顯然無法以鑑定判斷其真偽。是系爭承攬契約是否\n    約定潤昶公司需於二月內取得私人貸款及建築融資合計三億\n    元以上一節，尚難僅憑告訴人與被告不同之陳述及各所提出\n    之前開二份契約書影本而為認定，又無其他證據可供調查，\n    顯屬不能證明，先予於敘明。\n(2)、雖系爭承攬契約是否有潤昶公司需於二月內取得私人貸款及\n    建築融資合計三億元以上一節，不能證明，然被告於本院審\n    理時另指稱：後來來駒公司之負責人傅鑫福也同意以楊梅的\n    土地貸款，由玉峻公司去開工，但玉峻應該先來整地，結果\n    玉峻公司還是不來開工等語，證人來駒公司負責人傅鑫福於\n    九十三年六月三日前審本院審理時亦證述：來駒公司與潤昶\n    公司的合約，原訂八十八年七月十日開工，結果八十八年七\n    月十日後，只有小部份開工，但不是全面的開工，我在八十\n    八年十月二十六日催告潤昶公司要趕快開工，否則就是違約\n    ，要依法處理，後來因為還是沒有全面開工，八十八年十一\n    月四日我和潤昶、玉峻公司一起開協調會，我同意延期開工\n    ，但到了八十九年七月間還是沒有開工，我於同年七月二十\n    一日就發存證信函給潤昶、玉峻公司表示他們已經違約了，\n    我要解約等語，並有來駒公司、潤昶公司、玉峻公司於八十\n    八年十一月四日十八時許，在桃園縣楊梅鎮迪斯耐托兒所會\n    議室之協調會議記錄影本一份在卷（92易1356，P135～138\n    ），依該會議記錄所載：「出席人員：來駒公司代表人：傅\n    鑫福、張劉隆、古家○、羅乾進；潤昶公司代表人：張慶生\n    ；列席人員：玉峻公司代表人丙○○、陳幼嫻、甲○；決議\n    事項：來駒公司同意將楊梅鎮○○段四一三之七等地號辦理\n    設定建築融資共計九千萬元正，但僅提供六千萬元供本工地\n    運用。（如來駒公司認可運作正常，同意再提撥三千萬元正\n    支應。）水土保持開發金額初估四至五千萬元，該筆款項由\n    第一項六千萬元之部分先行提撥二千五百萬元正（但該筆款\n    項須經銀行同意核撥），餘款概由潤昶公司負責籌湊。上項\n    由銷售房屋款優先支付。有關縣府報開工日期，最遲於八十\n    八年十一月六日送件。（由玉峻公司負責送件）」等情，是\n    姑且不論系爭承攬契約潤昶公司是否需先籌湊三億元，玉峻\n    公司始需動工，然僅憑此會議記錄之決議，即來駒公司既已\n    同意將桃園縣楊梅鎮○○段四一三之七等地號辦理設定建築\n    融資計九千萬元，提供六千萬元供該工程工地運用，且若運\n    作正常，來駒公司並同意再提撥三千萬元支應等情觀之，已\n    足認被告所陳其主觀上認為系爭承攬契約之違約人係玉峻公\n    司一節，即非無據。參以被告於九十年三月二十六日確曾寄\n    發予玉峻公司丙○○存證信函一份，內載：貴方已構成違反\n    「領袖」之工程合約中之第八、十四、卅二等條款之解約要\n    件，因此本案終將因貴方之違約而告夭折，若有涉及所謂民\n    事賠償的問題及爭議，暫留候處等情（92偵1083，P49 ～50\n    ），是當時被告主觀上顯認上開承攬契約違約之一方係玉峻\n    公司，且主觀上亦認為系爭承攬契約解除後，玉峻公司應負\n    債務不履行責任，已可認定。參以被告單純持有上開定存單\n    ，若未經玉峻公司之同意或授權，又無玉峻公司印鑑，顯然\n    無法為任何兌領、轉讓或設質之處分行為，其持有該定存單\n    ，除可就系爭業已解除之承攬契約，依法行使同時履行抗辯\n    權外，別無其他任何利益可圖。是被告未其將其所領回之上\n    開定存單返還玉峻公司，主觀上即難認被告對該定存單有何\n    不法所有之意圖。至於上開承攬契約違約之一方究屬何方，\n    被告是否需無條件立即返還該定存單，則屬一般民事糾葛，\n    告訴人自應依循民事途徑解決，尚難僅因被告持有該玉峻公\n    司所有之定存單而不歸還玉峻公司，即認被告主觀上有何不\n    法所有之意圖甚明。\n、被告指稱潤昶公司另外也有與玉峻公司就玄奘工程簽立共同\n    承攬協議書，該工程業已完工，玉峻公司並已領得工程款，\n    依約潤昶公司應可分得該工程利潤之一半，但玉峻公司並未\n    依約結算潤昶公司所應分得之工程利潤，且該工程進行之過\n    程中，丙○○曾以支票給付給我佣金、薪資，該部分支票退\n    票，所以我才將該定期存單扣下，留待與玉峻公司與我結算\n    玄奘工程工程款時，再一起結算等情一節：\n(1)、玉峻公司代表人丙○○於九十二年二月二十日檢察官訊問時\n    指稱：當初是被告說潤昶公司已與玄奘大學簽約，要與我們\n    共同承攬，但後來被告拿不出契約，我另行與玄奘大學簽約\n    ，是玉峻公司承攬的，與本件無關云云；於九十三年七月十\n    五日本院審理時指稱：陳幼嫻是我太太，我們有和被告簽訂\n    工程款追加協議書，當時玄奘大學的工程，我已經快要完成\n    了，但工程款領不出來，因為被告和玄奘大學的秘書段盛華\n    很熟識，被告對陳幼嫻表示其有辦法說服段盛華把錢請出來\n    ，但段盛華的條件是要求陳幼嫻簽發面額十萬、二十萬元支\n    票各十二張，為期十二個月，共三百六十萬元，被告說二十\n    萬是他應得的，十萬是段盛華應得的，是要付他們的傭金，\n    被告和段盛華還強迫我同意要以玉峻公司名義和被告開立共\n    同帳戶，玄奘大學的工程款要進到這個共同帳戶，但後來我\n    沒去開立這個帳戶，後來我去問段盛華，段盛華又否認云云\n    ，此部分指訴，因丙○○於陳述前後均未具結，無證據能力\n    ，不得為本案之證據。而丙○○經本院傳喚又未到庭，檢察\n    官雖要求再次傳喚丙○○，然經查丙○○於九十二年三月五\n    日出境後即未再入境等情，有入出國日期證明書一份在卷，\n    是丙○○已無傳喚到庭之可能，且如前述，此部分本案所需\n    審究者，僅是被告未將其所領回之上開定存單返還玉峻公司\n    ，主觀上是否有不法所有之意圖，即若相關事證已足認被告\n    與玉峻公司確有上開民事糾紛，且被告主觀上之認知係玉峻\n    公司因此民事糾紛，尚積欠被告相當金額之債務，被告扣留\n    該定存單係為迫使玉峻公司解決該民事糾紛，即難認被告有\n    何不法所有之意圖。至於上開民事糾紛之實情為何，是否甚\n    至另涉其他刑事責任，則均尚與本案無涉。依卷附資料，被\n    告上開辯解尚非無據，被告主觀上確係因此民事糾紛，而未\n    將其持有玉峻公司所有之定存單返還玉峻公司（理由詳如後\n    述），是檢察官聲請傳喚丙○○為證人即無必要，一併敘明\n    。\n(2)、被告於本院審理時陳稱：潤昶公司與玉峻公司就玄奘工程曾\n    簽立共同承攬協議書，依約潤昶公司應可分得該工程利潤之\n    一半，但玉峻公司並未依約結算潤昶公司所應分得之工程利\n    潤，該工程進行之過程中，丙○○曾以支票給付給我佣金、\n    薪資，該部分支票有退票等語，並有潤昶公司代表人乙○○\n    與玉峻公司代表人丙○○於八十八年九月十三日簽立之共同\n    承攬協議書影本一份在卷（92偵1083，P42）， 此協議書載\n    明：雙方共同承攬「玄奘人文社會學院新建綜合教學大樓工\n    程」並延伸至將來所有玄奘人文社會學院各項工程皆共同承\n    攬；工程盈虧皆各一半，即權利及義務雙方各佔百分之五十\n    等情；玉峻公司於八十九年十一月七日簽立之保證書影本一\n    份在卷（92偵1083，P43）， 該保證書載明：玉峻公司保證\n    承攬之玄奘工程未領之工程款與被告開立共同帳戶共同管理\n    ，含銀行票貼餘款等情；被告與丙○○之妻陳幼嫻於八十九\n    年十月二十四日共同簽立之協議書影本一份在卷（92偵1083\n    ，P44）， 此協議書載明：工程追加款其成本為六千萬，故\n    應不得低於成本，另同意追加款扣息，及扣佣百分之八，其\n    中一半即百分之四捐予學校，另百分之四，二人各分百分之\n    二；本工程全部佣金改為四千五百萬元，原開立之支票超出\n    部分得退回，另上揭之百分之八扣佣不在此限；所有支票重\n    開，時間一年，且分散開，不開抬頭及不蓋禁背章；被告與\n    段盛華之薪水再支付一年，並開立支票逐月開出（含於四千\n    五百萬元之內，八十九年十月二十四日已付清）等情；被告\n    於本院審理時提出之發票人均為陳幼嫻、面額均二十萬元、\n    付款人均為華南商業銀行之支票影本七張及退票理由單二張\n    在卷。是姑且不論上開工程所得利潤為何，被告是否可從中\n    分得何種利潤，然僅憑上開協議書、保證書及支票、退票理\n    由單等，已足認被告主觀上認為玉峻公司依約應結算上開工\n    程之利潤及其尚可憑丙○○之妻陳幼嫻簽發之上開支票請求\n    給付票款一節，即非無據。參以被告確曾於八十九年十二月\n    一日、九十年二月十六日、九十年三月七日、九十年三月二\n    十六日先後對玉峻公司、玉峻公司暨陳幼嫻、丙○○等寄發\n    存證信函各一份，有該等存證信函四份在卷（92偵1083 ，\n    P45 ～50），依該等存證信函所載：針對「玄奘人文社會學\n    院興建綜合教學大樓」乙案，再次要求貴方履行約定，限文\n    到三日內與本人開立銀行共同帳戶，且上開工程已完竣，請\n    貴方即刻交付帳冊副本，以利查核該案直接成本及資金流向\n    等情觀之，益徵當時被告主觀上確有玉峻公司應依約與其結\n    算上開玄奘工程之盈虧，而丙○○之妻陳幼嫻亦應履行票據\n    責任之認知無誤。且如前所述，被告單純持有上開定存單，\n    若未經玉峻公司之同意或授權，又無玉峻公司印鑑，顯然無\n    法為任何兌領、轉讓或設質之處分行為，其持有該定存單，\n    除可迫使玉峻公司與其結算玄奘工程之盈虧及丙○○之妻陳\n    幼嫻履行票據責任外，別無其他任何利益可圖。被告未其將\n    其所領回之上開定存單返還玉峻公司，主觀上即難認被告對\n    該定存單有何不法所有之意圖。至於上開玄奘工程之盈虧、\n    被告是否可獲得何種利潤、上開票據之原因關係為何，則屬\n    一般民事糾葛，告訴人自應依循民途徑解決，尚難僅因被告\n    持有該玉峻公司所有之定存單而不歸還玉峻公司，即認被告\n    主觀上有何不法所有之意圖甚明。\n(七)、另玉峻公司亦曾於八十九、九十年間先後告訴被告乙○○另\n    涉嫌多起詐欺取財罪嫌，案經台灣台北地方法院檢察署於八\n    十九年九月二十一日，以八十九年度偵字第二八○一號案就\n    被告涉犯詐欺取財罪嫌，提起公訴（另移送併辦），嗣經台\n    灣台北地方法院以八十九年度訴字第一四五九號判決諭知管\n    轄錯誤並移送台灣板橋地方法院審理，檢察官不服提起上訴\n    後，由台灣高等法院以九十年度上訴字第六八三號判決撤銷\n    原判決，發回台灣台北地方法院，再經台灣台北地方法院以\n    九十年度訴更（一）字第七號判決諭知管轄錯誤，移送本院\n    管轄確定，並於九十二年九月三十日繫屬於本院，而由本院\n    以九十二年度訴更（一）字第九號案件審理中等情，有台灣\n    高等法院被告前案紀錄表一份附卷足憑。被告所涉該詐欺案\n    件中，其中一部分為：被告已將「領袖山莊」之興建工程交\n    由多家公司承攬並收取履約保證金後，仍於八十八年八月三\n    十一日，以重覆轉包承攬之方式，與玉峻公司簽立「領袖山\n    莊」工程合約，玉峻公司依工程合約規定陸續支付予被告高\n    達二千三百萬元之履約保證金（包含本案之水土保持保證金\n    之二百五十萬元定存單）後，被告先前承諾辦理之融資貸款\n    乙事卻始終毫無下文，參以被告先後與數家公司簽訂內容相\n    似之「領袖山莊」工程合約並分別收取保證金等情節，玉峻\n    公司方知被告所稱「領袖山莊」興建工程無非係用以詐取告\n    訴人前揭履約保證金之手段，因認被告詐欺取財等情，有刑\n    事告訴狀一份在卷，此部分玉峻公司所指訴遭被告詐欺之財\n    物中，雖亦包含本案之定存單，然因該案起訴罪名係詐欺取\n    財罪，而本案起訴罪名為侵占罪，該案與本案之罪名顯不相\n    同，且該案情節係指被告以詐術騙取玉峻公司交付該定存單\n    予被告，顯是指被告與玉峻公司簽訂系爭承攬契約時，即係\n    意圖為自己不法所有之意而為詐欺犯行，然本案則係指被告\n    先與玉峻公司簽立系爭承攬契約，嗣於該承攬契約解除後，\n    於收回桃園縣政府所發回之該定存單時，才另起侵占之犯意\n    而為侵占犯行，是前後二案之時間、地點、事實具不相同，\n    前後二案顯非同一案件，本案雖係於該詐欺案件繫屬於本院\n    後，始繫屬於本院，然因前後二案非屬同一案件，本院自得\n    就本案為實體審理，併予敘明。\n(八)、綜上，被告持有上開定存單之過程中，在客觀上並未有何擅\n    自處分該定存單，或將該定存單變易持有之意為所有之意而\n    逕為所有人之行為；且被告持有該定存單而不返還玉峻公司\n    ，在主觀上亦難認有何不法所有之意圖。依前揭判例意旨，\n    自難以侵占罪相繩。公訴人所舉證據，尚不足以證明被告犯\n    罪，自應諭知被告無罪之判決\n據上論斷，應依刑事訴訟法第三百零一條第一項，判決如主文。\n本案經檢察官徐文豪到庭執行職務。\n中    華    民     國    94     年    11    月    22    日\n                   刑事第三庭  審判長法  官  謝順輝\n                                     法  官  鄭吉雄\n                                     法  官  尹  良\n上正本證明與原本無異。\n如不服本判決，應於判決送達後十日內向本院提出上訴狀 (應附\n繕本)， 上訴於臺灣高等法院。\n                                     書記官  廖宜政\n中    華    民    國    94    年    11    月    22    日\n",
  "structure": {
    "main": "乙○○無罪。",
    "reason": "一、公訴意旨略以：被告乙○○（原名張慶生）自民國八十八間\n    起，為台北市○○○路○段七十七巷三十七號七樓之一潤昶\n    建設實業股份有限公司（下稱潤昶公司）之實際負責人（名\n    義負責人為張慶成，另經檢察官為不起訴處分），而被告於\n    八十八年八月三十一日代表潤昶公司與玉峻營造股份有限公\n    司（下稱玉峻公司）簽立工程合約（下稱系爭承攬契約），\n    由玉峻公司承攬潤昶公司在桃園縣楊梅鎮○○段四一三之七\n    等地號土地上所興建之領袖山莊工程，而依雙方約定，須由\n    玉峻公司負責本件工程之水土保持保證金，後玉峻公司於八\n    十九年一月間，在位於台北縣三峽鎮○○路十三之五號二樓\n    之公司內，交付以玉峻公司為存款人，金額為新台幣（以下\n    同）二百五十萬元之台灣土地銀行定期存單予被告，再由潤\n    昶公司於八十九年二月間交付該定期存單予桃園（起訴書誤\n    載為台北）縣政府設定質權，以做為潤昶公司興建領袖山莊\n    住宅之水土保持保證金，後因潤昶公司本件工程之合建人來\n    駒有限公司（下稱來駒公司），以潤昶公司違反與其所簽立\n    之房屋合作新建契約（下稱系爭合建契約）而於八十九年七\n    月二十一日解除契約，並向桃園（起訴書誤載為台北）縣政\n    府變更本件工程之起造人為來駒公司，而承造人亦變更為壢\n    都營造股份有限公司（下稱壢都公司），故桃園（起訴書誤\n    載為台北）縣政府乃於九十年十月十七日，發函通知潤昶公\n    司領回玉峻公司所提供設定質權之上開二百五十萬元之台灣\n    土地銀行定期存單，被告並代表潤昶公司向桃園（起訴書誤\n    載為台北）縣政府領回該定期存單，後玉峻公司並於九十一\n    年六月二十五日通知潤昶公司解除上揭工程合約，然被告竟\n    意圖為自己不法之所有，將上揭玉峻公司所有之二百五十萬\n    元定期存單加以侵占入己。案經玉峻公司告訴，因認被告涉\n    有刑法第三百三十五條第一項侵占罪嫌云云。\n二、按被告未經審判證明有罪確定前，推定其為無罪；犯罪事實\n    應依證據認定之，無證據不得認定犯罪事實，刑事訴訟法第\n    一百五十四條定有明文。又不能證明被告犯罪者，應諭知無\n    罪之判決，刑事訴訟法第三百零一條第一項亦定有明文。復\n    查刑事訴訟法第一百六十一條第一項規定：檢察官就被告犯\n    罪事實，應負舉證責任，並指出證明之方法。因此，檢察官\n    對於起訴之犯罪事實，應負提出證據及說服之實質舉證責任\n    。倘其所提出之證據，不足為被告有罪之積極證明，或其闡\n    明之證明方法，無從說服法官以形成被告有罪之心證，基於\n    無罪推定之原則，自應為被告無罪判決之諭知。是若審判時\n    ，檢察官未能提出適合於證明犯罪事實之積極證據，並闡明\n    其證據方法與待證事實之關係；法院對於卷內訴訟資料，復\n    已逐一剖析，參互審酌，仍無從獲得有罪之心證，自應為諭\n    知無罪之判決（最高法院九十二年度台上字第一九二號判決\n    參考）。又刑事訴訟法上所謂認定犯罪事實之證據，係指足\n    以認定被告確有犯罪行為之積極證據而言，該項證據自須適\n    合於被告犯罪事實之認定，始得採為斷罪資料；而認定不利\n    於被告之事實，須依積極證據，苟積極證據不足為不利於被\n    告事實之認定時，即應為有利於被告之認定，更不必有何有\n    利之證據。且刑事訴訟上證明之資料，無論其為直接或間接\n    證據，均須達於通常一般之人均不致有所懷疑，而得確信其\n    為真實之程度，始得據為有罪之認定，若其關於被告是否犯\n    罪之證明未能達此程度，而有合理懷疑之存在，致使無從形\n    成有罪之確信，根據「罪證有疑，利於被告」之證據法則，\n    即不得遽為不利被告之認定（最高法院二十九上字第三一０\n    五號、三十年上字第八一六號、七十六年台上字第四九八六\n    號判例均足資參照）。又按侵占罪之成立，以擅自處分自己\n    持有之他人所有物，或變易持有之意為所有之意，而逕為所\n    有人之行為，為其構成要件，雖行為之外形各有不同，要必\n    具有不法所有之意思，方與本罪構成之要件相符；刑法上之\n    各種侵占罪，均以行為人意圖為自己或第三人不法之所有而\n    侵占自己持有他人之物為構成要件，至於行為人有無為自己\n    或第三人不法之所有之意圖，自應依證據認定之。最高法院\n    十九年上字第一Ｏ五二號、六十九年上字第三一五四號分別\n    著有判例參照。\n三、本件公訴人認被告涉有上開侵占罪嫌，無非以被告乙○○於\n    檢察官訊問時之供述；告訴人玉峻公司之代表人丙○○指訴\n    ；並有系爭承攬、合建契約、律師函、台灣土地銀行定期存\n    單、質權設定通知書、桃園縣政府函在卷，為其論據。惟訊\n    之被告堅決否認有何侵占犯行，辯稱：我代表潤昶公司與玉\n    峻公司簽立系爭承攬契約，是玉峻公司違約不動工，致潤昶\n    公司與來駒公司簽立之系爭合建契約，遭來駒公司解除，我\n    也是受害人；另外我也曾代表潤昶公司與玉峻公司就玄奘人\n    文社會學院綜合教學大樓工程（下稱玄奘工程）簽立共同承\n    攬協議書，該工程業已完工，玉峻公司並已領得工程款，依\n    約潤昶公司應可分得該工程利潤之一半，但玉峻公司並未依\n    約結算潤昶公司所應分得之工程利潤，且玄奘工程中丙○○\n    以支票給付給我佣金、薪水，部分已經退票，所以我才將該\n    定期存單扣下，留待與玉峻公司與我結算玄奘工程工程款時\n    再一起結算，我並無要侵占該定期存單之意思等語，經查：\n(一)、被告係位於台北市○○○路○段七十七巷三十七號七樓之一\n    之潤昶公司之實際負責人（名義負責人為張慶成，已另經檢\n    察官為不起訴處分），被告先於八十八年四月二十日代表潤\n    昶公司與來駒公司代表人傅鑫福就座落於桃園縣楊梅鎮○○\n    段四一三之七等地號土地四十九筆訂立「領袖山莊」房屋合\n    建契約，約定被告為「領袖山莊」工程之起造人，並前已由\n    潤昶公司向桃園縣政府申得建造執照，登記起造人為潤昶公\n    司；系爭合建契約簽訂後，乙○○復於同年八月三十一日代\n    表潤昶公司與告訴人玉峻公司簽立系爭承攬契約，由玉峻公\n    司承攬上開「領袖山莊」之新建工程，約定玉峻公司為「領\n    袖山莊」工程之承造人，並向桃園縣政府登記「領袖山莊」\n    工程之承造人為玉峻公司之事實，業經被告於檢察官訊問、\n    本院審理時坦承不諱，核與告訴人於九十年十一月二十二日\n    檢察官訊問時指訴；證人即來駒公司負責人傅鑫福於九十三\n    年六月三日本院審理時證述相符，並有潤昶公司變更登記表\n    及董事監察人名單影本各一份（91發查2252，P9～10）；潤\n    昶公司與玉峻公司簽訂之工程合約影本一份（91發查2252，\n    P11 ～26）；桃園縣政府工務局核發起造人潤昶公司、承造\n    人玉峻公司之建造執照影本各二份（92偵10 83 ，P62 ～65\n    ）在卷可查，此等事實均可認定。\n(二)、因上開「領袖山莊」新建工程所座落之基地，屬山坡地保育\n    區，依規定應由起造人即潤昶公司向桃園縣政府繳交水土保\n    持保證金二百五十萬元，始得開始動工，而依系爭承攬契約\n    約定，此一水土保持保證金應由玉峻公司負責提供，嗣經被\n    告與玉峻公司負責人丙○○協商後，決意由系爭領袖山莊工\n    程之承造人即玉峻公司提供玉峻公司所有存款金額為二百五\n    十萬元之定期存單一紙，交被告持以向桃園縣政府繳交潤昶\n    公司所應繳交之上開水土保持保證金，其繳交方式則係以桃\n    園縣政府為債權人，潤昶公司為債務人，而玉峻公司為出質\n    人，將上開定存單設定質權予桃園縣政府，以擔保桃園縣政\n    府對起造人潤昶公司新建之「領袖山莊」工程中水土保持所\n    可能衍生之債權、債務關係。雙方遂於八十九年一月三十一\n    日，在臺灣土地銀行三峽分行，由玉峻公司指派會計一名隨\n    同被告，先自丙○○個人帳戶內，以轉帳交易之方式，將其\n    中原屬丙○○所有之二百五十萬元存款，提轉成存款人為玉\n    峻公司、金額為二百五十萬元屬玉峻公司所有之臺灣土地銀\n    行三峽分行定期存單一紙，隨後並將該定存單併同玉峻公司\n    人員填妥並用印之質權設定通知書一份，提出予臺灣土地銀\n    行三峽分行，由該行註記質權設定事宜後，提交質權人桃園\n    縣政府，將該定期存單設定質權予桃園縣政府，作為系爭領\n    袖山莊工程中潤昶公司所應繳交之水土保持保證金之事實，\n    業經被告於檢察官訊問及本院審理時坦承不諱，並有系爭承\n    攬契約一份在卷（91發查2252，P25）， 該契約附件三：五\n    、載明：玉峻公司提供甲方保證金八百萬元，其中五百萬元\n    甲方自行使用為辦理其他土地之貸款費用，二個月內可辦好\n    此貸款，此貸款以後作為本工程之工程款，另二百萬元交付\n    地主保證金，一百萬元為雜支費用。棄土證明及水土保證金\n    由乙方負責，以上乙方共支付履約保證金一千三百萬元。若\n    雙方解約保證金以一千三百萬元計算，若雙方履行合約，棄\n    土證明及水土保證金歸乙方負責等情；臺灣土地銀行三峽分\n    行定期存單影本一張在卷（91發查2252，P30）， 該定存單\n    上載明：存款人為玉峻公司、金額為二百五十萬元、存款期\n    間為八十九年一月三十一日至九十年一月三十一日等情；質\n    權設定通知書影本一份在卷（91發查2252，P 31），該通知\n    書上載明：玉峻公司為擔保桃園縣政府債權，檢附質物即上\n    開定存單，由台灣土地銀行三峽分行註記後將定存單提交質\n    權人等情；本院函詢臺灣土地銀行三峽分行，該行九十四年\n    五月二十日峽密字第Ｚ○○○○○○○○○號函覆文一份在\n    卷，該函文載明：客戶來本行開立定期存單，若已有本行之\n    活期性存款帳戶者，只須憑取款憑條領出即可辦理；申請質\n    權設定時，定期存單之所有權人，將質權設定申請書內容填\n    妥，並蓋好相關印章連同定期存單，來行辦理；丙○○個人\n    戶於八十九年一月三十一日有轉帳交易二百五十萬元提取轉\n    開定期存單戶名玉峻公司等情；及隨函所附之玉峻公司、丙\n    ○○帳戶交易明細、灣土地銀行取款憑條、存單存款新開戶\n    登錄單各一份在卷可查，此等事實均可認定。另被告於準備\n    程序中雖陳稱：上開質權設定通知書，係由我交甲○填妥後\n    ，由甲○交由我併同定存單持往桃園縣政府辦理質權設定云\n    云，然依上引該質權通知書上載明：玉峻公司為擔保桃園縣\n    政府債權，檢附質物即上開定存單，由台灣土地銀行三峽分\n    行註記後將定存單提交質權人等情，是該質權通知書併同定\n    存單顯係向台灣土地銀行三峽分行提出，並請該行將定存單\n    提交質權人桃園縣政府無誤，被告此部分所陳顯與事實不符\n    難以採信。\n(三)、系爭合建契約、承攬契約簽訂後，因系爭合建契約之合建人\n    來駒公司，以潤昶公司多次違反系爭合建契約之約定為由，\n    先於八十九年四月十七日，向桃園縣政府變更領袖山莊工程\n    之起造人為來駒公司，再於八十九年七月二十一日，發函潤\n    昶公司解除系爭合建契約，並於九十年六月六日將系爭工程\n    之承造人變更為壢都公司，桃園縣政府乃於九十年十月十七\n    日，發函通知潤昶公司領回玉峻公司所提供設定質權之上開\n    二百五十萬元之台灣土地銀行定期存單，被告遂代表潤昶公\n    司向桃園縣政府領回該定期存單，並持有之，而系爭承攬契\n    約之承攬人玉峻公司，亦以潤昶公司與來駒公司間之合建契\n    約，業經來駒公司解除，潤昶公司顯已無法履行系爭承攬契\n    約為由，於九十一年六月二十五日發函通知潤昶公司解除系\n    爭承攬契約，並請求潤昶公司返還上開定期存單，然被告至\n    今均未歸還該定存單之事實，亦據被告於本院審理時坦承不\n    諱，並有來駒公司於八十九年七月二十一日向潤昶公司表示\n    解除合建契約之函文影本一份在卷（91發查2252，P27 ～29\n    ）；桃園縣政府九十年十月十七日九十府農保字第一七二三\n    一八號函一份在卷（91發查2252，P32）， 該函文載明：楊\n    梅鎮○○段四一三之七地號等四十九筆土地新建住宅案原起\n    造人潤昶公司於八十九年四月十七日變更為來駒公司，原承\n    造人玉峻公司於九十年六月六日變更為壢都公司，准予退還\n    原起造人潤昶公司繳交之水土保持保證金二百五十萬元等情\n    ；玉峻公司於九十一年六月二十五日委託大邦法律事務所李\n    達夫律師發函向潤昶公司表示為依法解除系爭承攬契約並請\n    求潤昶公司於函到七日返還二百五十萬元之定期存款存單等\n    保證金之函文影本一份在卷（92偵1083，P19 ～21）；桃園\n    縣政府九十三年六月二十一日府水保字第Ｚ○○○○○○○\n    ○○號函文一份在卷（92易1356，P129），該函文載明：潤\n    昶公司於楊梅鎮○○段四一二之七地號四十九筆土地新建住\n    宅，因變更起造人領取原繳納水土保證金，查該款於九十年\n    十月十六日出帳等情可查，此等事實均可認定。另該定存單\n    由被告領回後，至今是否仍在被告持有中一節，被告於本院\n    審理中陳稱：該定存單仍由我持有中等語，雖經本院請其提\n    出該定存單時，其又以未攜帶前來為由而無法提出，然查，\n    除該定存單非經存款人同意或授權並交付留存之印鑑後，存\n    款人以外之第三人無法合法處分該定存單外（此部分裡由詳\n    如後述），且詰之證人即曾任職於臺灣土地銀行三峽分行之\n    經理丁○○於本院審理時證稱：因為玉峻公司當時亦有積欠\n    土地銀行五百萬元債務，至今均未清償，所以我們也不可能\n    讓玉峻公司領走上開二百五十萬元定存單等語，依證人此部\n    分所陳，顯見該定存單表彰之存款二百五十萬元，至今仍存\n    於上開銀行，被告顯然尚未將該定存單持領存款無誤，此外\n    又無法證明該定存單是否經被告交付他人或為毀損或丟棄等\n    行為，自應為有利於被告之認定，即本院認定該定存單應仍\n    在被告持有中無誤。\n(四)、被告雖於上開時、地，依桃園縣政府之通知，向桃園縣政府\n    領回上開屬玉峻公司所有之臺灣土地銀行三峽分行定期存單\n    一紙，且至今仍持有該定存單而未歸還玉峻公司，然依前開\n    判例意旨，侵占罪之成立，需以擅自處分自己持有之他人所\n    有物，或變易持有之意為所有之意，而逕為所有人之行為，\n    為其構成要件，雖行為之外形各有不同，要必具有不法所有\n    之意思，方與本罪構成之要件相符。是本件被告持有上開定\n    存單至今均未歸還玉峻公司之行為，是否構成侵占罪，在客\n    觀上需被告持有之過程中曾有擅自處分該定存單，或將該定\n    存單變易持有之意為所有之意而逕為所有人之行為；在主觀\n    上亦必須被告不返還該定存單係表示對該定存單具有不法所\n    有之意思，需此二項均以符合，被告所為方與侵占罪之構成\n    要件相符，是僅就被告主、客觀之行為，分述如下。\n(五)、被告持有該定存單之過程中，在客觀上是否曾有擅自處分該\n    定存單，或將該定存單變易持有之意為所有之意而逕為所有\n    人之行為：\n、被告是否曾有擅自處分該定存單之行為一節，被告持有之該\n    定存單存款人載明為玉峻公司，業如前述，而該種定存單，\n    非經存款人本人或存款人授權之人，親持該定存單及留存之\n    印鑑，前往該存款銀行提示，其他任何人均無法，僅憑持有\n    該定存單而為兌領、轉讓或設質等任何處分該定存單之行為\n    等情，亦經證人即曾任職於臺灣土地銀行三峽分行之經理丁\n    ○○於本院審理時證稱：該定存單要存款人玉峻公司攜帶印\n    鑑，親自到場才可以領錢，所以除了玉峻公司外，其他人均\n    無權利去兌現這張定存單，如果玉峻公司授權他人來領，我\n    們也會先打電話詢問玉峻公司負責人，是否有授權他人來領\n    ，如果有授權，該授權人才可以領，如果沒有授權，就不會\n    讓其他人來領等語明確，是被告顯然無法僅憑持有該定存單\n    而為任何合法之處分行為，又如前述，該定存單至今仍在被\n    告持有中，該定存單表彰之存款二百五十萬元，至今仍存於\n    上開銀行，此外復查無其他積極證據，足證被告有何擅自處\n    分該定存單或毀損或丟棄該定存單之行為，自難僅憑被告持\n    有該定存單未歸還所有人，即認被告有何擅自處分該定存單\n    之行為。\n、被告有否將該定存單變易持有之意為所有之意而逕為所有人\n    之行為一節，告訴人雖曾於本案偵查中具狀指訴：被告領回\n    上開定存單後，曾多次持向臺灣土地銀行三峽分行要求兌領\n    存款之本、息云云，然查，訊之被告於本院審理時供稱：定\n    存單之存款人是玉峻公司，我根本不可能單獨去領，我也從\n    來沒有私自去領錢等語，詰之證人丁○○亦證稱：我任職期\n    間應該沒有看過被告來過我們銀行兌領定存單等語，而該定\n    存單之存款人為玉峻公司，非經存款人玉峻公司或玉峻公司\n    授權之人，親持該定存單及留存之印鑑，前往該存款銀行提\n    示兌領，其他任何人均無法，僅憑持有該定存單而為兌領一\n    節，已如前述，被告不但為一成年人，且為潤昶公司之實際\n    負責人，為具有多年商場經驗之人，對此當知之甚明，而被\n    告僅持有該定存單，又未持有玉峻公司之印鑑，在未經玉峻\n    公司同意或授權其提領該定存單前，怎有可能單獨前往該銀\n    行兌領該定存單，告訴人上開指訴被告曾多次向臺灣土地銀\n    行三峽分行要求兌領存款之本、息云云，顯與常情相違而難\n    採信。此外復查無其他積極證據，足證被告有何將該定存單\n    變易持有之意為所有之意而逕為所有人之行為，即難僅憑告\n    訴人有瑕疵之單一指訴，即認被告有將該定存單變易持有之\n    意為所有之意而逕為所有人之行為。\n(六)、被告持有該定存單而不返還玉峻公司，在主觀上是否有不法\n    所有之意圖：\n、被告指稱系爭承攬契約，是玉峻公司未依約履行，致系爭合\n    建契約遭來駒公司解除，我也是受害人等情一節：\n(1)、系爭合建契約、承攬契約，均先後經解除一節，業如前述，\n    而系爭合建契約之所以遭來駒公司發函解除，係因潤昶公司\n    與其承攬契約之相對人即玉峻公司遲遲未依約動工所致，此\n    為被告所是認，並有前引來駒公司解除契約函文一紙在卷，\n    足堪認定。是上開合建契約遭解約，實乃因系爭承攬契約未\n    如期執行之故。而系爭承攬契約之所以未依約如期執行，告\n    訴人雖指稱：因潤昶公司遲遲無法依約取得之私人貸款及建\n    築融資合計三億元以上，致玉峻公司無法如期動工云云，並\n    提出潤昶公司與玉峻公司於八十八年八月三十一日簽訂之工\n    程合約影本一份；然被告於本院審理時卻指稱：玉峻公司提\n    出之契約是舊契約，新契約已無要求潤昶公司需取得私人貸\n    款及建築融資合計三億元以上等語，並提出潤昶公司與玉峻\n    公司於八十八年九月十六日簽訂之工程合約影本一份。比對\n    上開二份契約，其中最大之差異即在於告訴人所提出之八十\n    八年八月三十一日簽訂之該份工程合約中，附件三：第六點\n    規定「甲方保證在二個月內取得私人貸款及建築融資合計三\n    億元以上。乙方待甲方取足夠之工程款後再行動工，若甲方\n    不能在三個月取得足夠之工程款，乙方有權要求解約，同時\n    甲方應退還乙方所支付之保證金及其他費用，並加計月利率\n    千分之十二之利息」，而被告所提出之八十八年九月十六日\n    簽訂之該份工程合約中已無此類約定。然依上開二份契約之\n    形式、內容觀之，其中八十八年八月三十一日簽訂之工程合\n    約中載明「潤昶公司（以下簡稱甲方）為將領袖山莊工程交\n    由玉峻公司（以下簡稱乙方）承攬雙方訂立本合約；工程地\n    點：楊梅鎮小楊梅十之三號、楊梅段四一三之七等四十九筆\n    ；工程總價：全部工程總價三億一千五百零五萬七千元，含\n    加值型營業稅。」，而八十八年九月十六日簽訂之工程合約\n    中載明「乙方承包甲方之領袖山莊經雙方同意訂定本合約；\n    工程名稱：領袖山莊。建築執照號碼：八八桃縣工建築執照\n    字第會揚二三三、二六九號；工程地點：桃園縣楊梅鎮小楊\n    梅十之三號、楊梅鎮○○段四一三之七等四十九筆；工程總\n    價：全部工程總價計三億一千五百零五萬七千元整，含加值\n    型營業稅。」，是此二份契約之當事人、工程標的、工程總\n    價均核屬同一，顯屬同一當事人間就同一工程標的所訂立之\n    契約。而該二份契約，又均有潤昶公司、玉峻公司之印文及\n    負責人之印文、簽名，而該二份契約又均僅係影本，而無正\n    本在卷，顯然無法以鑑定判斷其真偽。是系爭承攬契約是否\n    約定潤昶公司需於二月內取得私人貸款及建築融資合計三億\n    元以上一節，尚難僅憑告訴人與被告不同之陳述及各所提出\n    之前開二份契約書影本而為認定，又無其他證據可供調查，\n    顯屬不能證明，先予於敘明。\n(2)、雖系爭承攬契約是否有潤昶公司需於二月內取得私人貸款及\n    建築融資合計三億元以上一節，不能證明，然被告於本院審\n    理時另指稱：後來來駒公司之負責人傅鑫福也同意以楊梅的\n    土地貸款，由玉峻公司去開工，但玉峻應該先來整地，結果\n    玉峻公司還是不來開工等語，證人來駒公司負責人傅鑫福於\n    九十三年六月三日前審本院審理時亦證述：來駒公司與潤昶\n    公司的合約，原訂八十八年七月十日開工，結果八十八年七\n    月十日後，只有小部份開工，但不是全面的開工，我在八十\n    八年十月二十六日催告潤昶公司要趕快開工，否則就是違約\n    ，要依法處理，後來因為還是沒有全面開工，八十八年十一\n    月四日我和潤昶、玉峻公司一起開協調會，我同意延期開工\n    ，但到了八十九年七月間還是沒有開工，我於同年七月二十\n    一日就發存證信函給潤昶、玉峻公司表示他們已經違約了，\n    我要解約等語，並有來駒公司、潤昶公司、玉峻公司於八十\n    八年十一月四日十八時許，在桃園縣楊梅鎮迪斯耐托兒所會\n    議室之協調會議記錄影本一份在卷（92易1356，P135～138\n    ），依該會議記錄所載：「出席人員：來駒公司代表人：傅\n    鑫福、張劉隆、古家○、羅乾進；潤昶公司代表人：張慶生\n    ；列席人員：玉峻公司代表人丙○○、陳幼嫻、甲○；決議\n    事項：來駒公司同意將楊梅鎮○○段四一三之七等地號辦理\n    設定建築融資共計九千萬元正，但僅提供六千萬元供本工地\n    運用。（如來駒公司認可運作正常，同意再提撥三千萬元正\n    支應。）水土保持開發金額初估四至五千萬元，該筆款項由\n    第一項六千萬元之部分先行提撥二千五百萬元正（但該筆款\n    項須經銀行同意核撥），餘款概由潤昶公司負責籌湊。上項\n    由銷售房屋款優先支付。有關縣府報開工日期，最遲於八十\n    八年十一月六日送件。（由玉峻公司負責送件）」等情，是\n    姑且不論系爭承攬契約潤昶公司是否需先籌湊三億元，玉峻\n    公司始需動工，然僅憑此會議記錄之決議，即來駒公司既已\n    同意將桃園縣楊梅鎮○○段四一三之七等地號辦理設定建築\n    融資計九千萬元，提供六千萬元供該工程工地運用，且若運\n    作正常，來駒公司並同意再提撥三千萬元支應等情觀之，已\n    足認被告所陳其主觀上認為系爭承攬契約之違約人係玉峻公\n    司一節，即非無據。參以被告於九十年三月二十六日確曾寄\n    發予玉峻公司丙○○存證信函一份，內載：貴方已構成違反\n    「領袖」之工程合約中之第八、十四、卅二等條款之解約要\n    件，因此本案終將因貴方之違約而告夭折，若有涉及所謂民\n    事賠償的問題及爭議，暫留候處等情（92偵1083，P49 ～50\n    ），是當時被告主觀上顯認上開承攬契約違約之一方係玉峻\n    公司，且主觀上亦認為系爭承攬契約解除後，玉峻公司應負\n    債務不履行責任，已可認定。參以被告單純持有上開定存單\n    ，若未經玉峻公司之同意或授權，又無玉峻公司印鑑，顯然\n    無法為任何兌領、轉讓或設質之處分行為，其持有該定存單\n    ，除可就系爭業已解除之承攬契約，依法行使同時履行抗辯\n    權外，別無其他任何利益可圖。是被告未其將其所領回之上\n    開定存單返還玉峻公司，主觀上即難認被告對該定存單有何\n    不法所有之意圖。至於上開承攬契約違約之一方究屬何方，\n    被告是否需無條件立即返還該定存單，則屬一般民事糾葛，\n    告訴人自應依循民事途徑解決，尚難僅因被告持有該玉峻公\n    司所有之定存單而不歸還玉峻公司，即認被告主觀上有何不\n    法所有之意圖甚明。\n、被告指稱潤昶公司另外也有與玉峻公司就玄奘工程簽立共同\n    承攬協議書，該工程業已完工，玉峻公司並已領得工程款，\n    依約潤昶公司應可分得該工程利潤之一半，但玉峻公司並未\n    依約結算潤昶公司所應分得之工程利潤，且該工程進行之過\n    程中，丙○○曾以支票給付給我佣金、薪資，該部分支票退\n    票，所以我才將該定期存單扣下，留待與玉峻公司與我結算\n    玄奘工程工程款時，再一起結算等情一節：\n(1)、玉峻公司代表人丙○○於九十二年二月二十日檢察官訊問時\n    指稱：當初是被告說潤昶公司已與玄奘大學簽約，要與我們\n    共同承攬，但後來被告拿不出契約，我另行與玄奘大學簽約\n    ，是玉峻公司承攬的，與本件無關云云；於九十三年七月十\n    五日本院審理時指稱：陳幼嫻是我太太，我們有和被告簽訂\n    工程款追加協議書，當時玄奘大學的工程，我已經快要完成\n    了，但工程款領不出來，因為被告和玄奘大學的秘書段盛華\n    很熟識，被告對陳幼嫻表示其有辦法說服段盛華把錢請出來\n    ，但段盛華的條件是要求陳幼嫻簽發面額十萬、二十萬元支\n    票各十二張，為期十二個月，共三百六十萬元，被告說二十\n    萬是他應得的，十萬是段盛華應得的，是要付他們的傭金，\n    被告和段盛華還強迫我同意要以玉峻公司名義和被告開立共\n    同帳戶，玄奘大學的工程款要進到這個共同帳戶，但後來我\n    沒去開立這個帳戶，後來我去問段盛華，段盛華又否認云云\n    ，此部分指訴，因丙○○於陳述前後均未具結，無證據能力\n    ，不得為本案之證據。而丙○○經本院傳喚又未到庭，檢察\n    官雖要求再次傳喚丙○○，然經查丙○○於九十二年三月五\n    日出境後即未再入境等情，有入出國日期證明書一份在卷，\n    是丙○○已無傳喚到庭之可能，且如前述，此部分本案所需\n    審究者，僅是被告未將其所領回之上開定存單返還玉峻公司\n    ，主觀上是否有不法所有之意圖，即若相關事證已足認被告\n    與玉峻公司確有上開民事糾紛，且被告主觀上之認知係玉峻\n    公司因此民事糾紛，尚積欠被告相當金額之債務，被告扣留\n    該定存單係為迫使玉峻公司解決該民事糾紛，即難認被告有\n    何不法所有之意圖。至於上開民事糾紛之實情為何，是否甚\n    至另涉其他刑事責任，則均尚與本案無涉。依卷附資料，被\n    告上開辯解尚非無據，被告主觀上確係因此民事糾紛，而未\n    將其持有玉峻公司所有之定存單返還玉峻公司（理由詳如後\n    述），是檢察官聲請傳喚丙○○為證人即無必要，一併敘明\n    。\n(2)、被告於本院審理時陳稱：潤昶公司與玉峻公司就玄奘工程曾\n    簽立共同承攬協議書，依約潤昶公司應可分得該工程利潤之\n    一半，但玉峻公司並未依約結算潤昶公司所應分得之工程利\n    潤，該工程進行之過程中，丙○○曾以支票給付給我佣金、\n    薪資，該部分支票有退票等語，並有潤昶公司代表人乙○○\n    與玉峻公司代表人丙○○於八十八年九月十三日簽立之共同\n    承攬協議書影本一份在卷（92偵1083，P42）， 此協議書載\n    明：雙方共同承攬「玄奘人文社會學院新建綜合教學大樓工\n    程」並延伸至將來所有玄奘人文社會學院各項工程皆共同承\n    攬；工程盈虧皆各一半，即權利及義務雙方各佔百分之五十\n    等情；玉峻公司於八十九年十一月七日簽立之保證書影本一\n    份在卷（92偵1083，P43）， 該保證書載明：玉峻公司保證\n    承攬之玄奘工程未領之工程款與被告開立共同帳戶共同管理\n    ，含銀行票貼餘款等情；被告與丙○○之妻陳幼嫻於八十九\n    年十月二十四日共同簽立之協議書影本一份在卷（92偵1083\n    ，P44）， 此協議書載明：工程追加款其成本為六千萬，故\n    應不得低於成本，另同意追加款扣息，及扣佣百分之八，其\n    中一半即百分之四捐予學校，另百分之四，二人各分百分之\n    二；本工程全部佣金改為四千五百萬元，原開立之支票超出\n    部分得退回，另上揭之百分之八扣佣不在此限；所有支票重\n    開，時間一年，且分散開，不開抬頭及不蓋禁背章；被告與\n    段盛華之薪水再支付一年，並開立支票逐月開出（含於四千\n    五百萬元之內，八十九年十月二十四日已付清）等情；被告\n    於本院審理時提出之發票人均為陳幼嫻、面額均二十萬元、\n    付款人均為華南商業銀行之支票影本七張及退票理由單二張\n    在卷。是姑且不論上開工程所得利潤為何，被告是否可從中\n    分得何種利潤，然僅憑上開協議書、保證書及支票、退票理\n    由單等，已足認被告主觀上認為玉峻公司依約應結算上開工\n    程之利潤及其尚可憑丙○○之妻陳幼嫻簽發之上開支票請求\n    給付票款一節，即非無據。參以被告確曾於八十九年十二月\n    一日、九十年二月十六日、九十年三月七日、九十年三月二\n    十六日先後對玉峻公司、玉峻公司暨陳幼嫻、丙○○等寄發\n    存證信函各一份，有該等存證信函四份在卷（92偵1083 ，\n    P45 ～50），依該等存證信函所載：針對「玄奘人文社會學\n    院興建綜合教學大樓」乙案，再次要求貴方履行約定，限文\n    到三日內與本人開立銀行共同帳戶，且上開工程已完竣，請\n    貴方即刻交付帳冊副本，以利查核該案直接成本及資金流向\n    等情觀之，益徵當時被告主觀上確有玉峻公司應依約與其結\n    算上開玄奘工程之盈虧，而丙○○之妻陳幼嫻亦應履行票據\n    責任之認知無誤。且如前所述，被告單純持有上開定存單，\n    若未經玉峻公司之同意或授權，又無玉峻公司印鑑，顯然無\n    法為任何兌領、轉讓或設質之處分行為，其持有該定存單，\n    除可迫使玉峻公司與其結算玄奘工程之盈虧及丙○○之妻陳\n    幼嫻履行票據責任外，別無其他任何利益可圖。被告未其將\n    其所領回之上開定存單返還玉峻公司，主觀上即難認被告對\n    該定存單有何不法所有之意圖。至於上開玄奘工程之盈虧、\n    被告是否可獲得何種利潤、上開票據之原因關係為何，則屬\n    一般民事糾葛，告訴人自應依循民途徑解決，尚難僅因被告\n    持有該玉峻公司所有之定存單而不歸還玉峻公司，即認被告\n    主觀上有何不法所有之意圖甚明。\n(七)、另玉峻公司亦曾於八十九、九十年間先後告訴被告乙○○另\n    涉嫌多起詐欺取財罪嫌，案經台灣台北地方法院檢察署於八\n    十九年九月二十一日，以八十九年度偵字第二八○一號案就\n    被告涉犯詐欺取財罪嫌，提起公訴（另移送併辦），嗣經台\n    灣台北地方法院以八十九年度訴字第一四五九號判決諭知管\n    轄錯誤並移送台灣板橋地方法院審理，檢察官不服提起上訴\n    後，由台灣高等法院以九十年度上訴字第六八三號判決撤銷\n    原判決，發回台灣台北地方法院，再經台灣台北地方法院以\n    九十年度訴更（一）字第七號判決諭知管轄錯誤，移送本院\n    管轄確定，並於九十二年九月三十日繫屬於本院，而由本院\n    以九十二年度訴更（一）字第九號案件審理中等情，有台灣\n    高等法院被告前案紀錄表一份附卷足憑。被告所涉該詐欺案\n    件中，其中一部分為：被告已將「領袖山莊」之興建工程交\n    由多家公司承攬並收取履約保證金後，仍於八十八年八月三\n    十一日，以重覆轉包承攬之方式，與玉峻公司簽立「領袖山\n    莊」工程合約，玉峻公司依工程合約規定陸續支付予被告高\n    達二千三百萬元之履約保證金（包含本案之水土保持保證金\n    之二百五十萬元定存單）後，被告先前承諾辦理之融資貸款\n    乙事卻始終毫無下文，參以被告先後與數家公司簽訂內容相\n    似之「領袖山莊」工程合約並分別收取保證金等情節，玉峻\n    公司方知被告所稱「領袖山莊」興建工程無非係用以詐取告\n    訴人前揭履約保證金之手段，因認被告詐欺取財等情，有刑\n    事告訴狀一份在卷，此部分玉峻公司所指訴遭被告詐欺之財\n    物中，雖亦包含本案之定存單，然因該案起訴罪名係詐欺取\n    財罪，而本案起訴罪名為侵占罪，該案與本案之罪名顯不相\n    同，且該案情節係指被告以詐術騙取玉峻公司交付該定存單\n    予被告，顯是指被告與玉峻公司簽訂系爭承攬契約時，即係\n    意圖為自己不法所有之意而為詐欺犯行，然本案則係指被告\n    先與玉峻公司簽立系爭承攬契約，嗣於該承攬契約解除後，\n    於收回桃園縣政府所發回之該定存單時，才另起侵占之犯意\n    而為侵占犯行，是前後二案之時間、地點、事實具不相同，\n    前後二案顯非同一案件，本案雖係於該詐欺案件繫屬於本院\n    後，始繫屬於本院，然因前後二案非屬同一案件，本院自得\n    就本案為實體審理，併予敘明。\n(八)、綜上，被告持有上開定存單之過程中，在客觀上並未有何擅\n    自處分該定存單，或將該定存單變易持有之意為所有之意而\n    逕為所有人之行為；且被告持有該定存單而不返還玉峻公司\n    ，在主觀上亦難認有何不法所有之意圖。依前揭判例意旨，\n    自難以侵占罪相繩。公訴人所舉證據，尚不足以證明被告犯\n    罪，自應諭知被告無罪之判決\n據上論斷，應依刑事訴訟法第三百零一條第一項，判決如主文。\n本案經檢察官徐文豪到庭執行職務。"
  },
  "search": "臺灣桃園地方法院刑事判決94年度易更字第1號公訴人臺灣桃園地方法院檢察署檢察官被告乙○○原名張慶生.上列被告因侵占案件，經檢察官提起公訴（92年度偵字第1083號），本院判決如下：主文乙○○無罪。理由一、公訴意旨略以：被告乙○○（原名張慶生）自民國八十八間起，為台北市○○○路○段七十七巷三十七號七樓之一潤昶建設實業股份有限公司（下稱潤昶公司）之實際負責人（名義負責人為張慶成，另經檢察官為不起訴處分），而被告於八十八年八月三十一日代表潤昶公司與玉峻營造股份有限公司（下稱玉峻公司）簽立工程合約（下稱系爭承攬契約），由玉峻公司承攬潤昶公司在桃園縣楊梅鎮○○段四一三之七等地號土地上所興建之領袖山莊工程，而依雙方約定，須由玉峻公司負責本件工程之水土保持保證金，後玉峻公司於八十九年一月間，在位於台北縣三峽鎮○○路十三之五號二樓之公司內，交付以玉峻公司為存款人，金額為新台幣（以下同）二百五十萬元之台灣土地銀行定期存單予被告，再由潤昶公司於八十九年二月間交付該定期存單予桃園（起訴書誤載為台北）縣政府設定質權，以做為潤昶公司興建領袖山莊住宅之水土保持保證金，後因潤昶公司本件工程之合建人來駒有限公司（下稱來駒公司），以潤昶公司違反與其所簽立之房屋合作新建契約（下稱系爭合建契約）而於八十九年七月二十一日解除契約，並向桃園（起訴書誤載為台北）縣政府變更本件工程之起造人為來駒公司，而承造人亦變更為壢都營造股份有限公司（下稱壢都公司），故桃園（起訴書誤載為台北）縣政府乃於九十年十月十七日，發函通知潤昶公司領回玉峻公司所提供設定質權之上開二百五十萬元之台灣土地銀行定期存單，被告並代表潤昶公司向桃園（起訴書誤載為台北）縣政府領回該定期存單，後玉峻公司並於九十一年六月二十五日通知潤昶公司解除上揭工程合約，然被告竟意圖為自己不法之所有，將上揭玉峻公司所有之二百五十萬元定期存單加以侵占入己。案經玉峻公司告訴，因認被告涉有刑法第三百三十五條第一項侵占罪嫌云云。二、按被告未經審判證明有罪確定前，推定其為無罪；犯罪事實應依證據認定之，無證據不得認定犯罪事實，刑事訴訟法第一百五十四條定有明文。又不能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第三百零一條第一項亦定有明文。復查刑事訴訟法第一百六十一條第一項規定：檢察官就被告犯罪事實，應負舉證責任，並指出證明之方法。因此，檢察官對於起訴之犯罪事實，應負提出證據及說服之實質舉證責任。倘其所提出之證據，不足為被告有罪之積極證明，或其闡明之證明方法，無從說服法官以形成被告有罪之心證，基於無罪推定之原則，自應為被告無罪判決之諭知。是若審判時，檢察官未能提出適合於證明犯罪事實之積極證據，並闡明其證據方法與待證事實之關係；法院對於卷內訴訟資料，復已逐一剖析，參互審酌，仍無從獲得有罪之心證，自應為諭知無罪之判決（最高法院九十二年度台上字第一九二號判決參考）。又刑事訴訟法上所謂認定犯罪事實之證據，係指足以認定被告確有犯罪行為之積極證據而言，該項證據自須適合於被告犯罪事實之認定，始得採為斷罪資料；而認定不利於被告之事實，須依積極證據，苟積極證據不足為不利於被告事實之認定時，即應為有利於被告之認定，更不必有何有利之證據。且刑事訴訟上證明之資料，無論其為直接或間接證據，均須達於通常一般之人均不致有所懷疑，而得確信其為真實之程度，始得據為有罪之認定，若其關於被告是否犯罪之證明未能達此程度，而有合理懷疑之存在，致使無從形成有罪之確信，根據「罪證有疑，利於被告」之證據法則，即不得遽為不利被告之認定（最高法院二十九上字第三一０五號、三十年上字第八一六號、七十六年台上字第四九八六號判例均足資參照）。又按侵占罪之成立，以擅自處分自己持有之他人所有物，或變易持有之意為所有之意，而逕為所有人之行為，為其構成要件，雖行為之外形各有不同，要必具有不法所有之意思，方與本罪構成之要件相符；刑法上之各種侵占罪，均以行為人意圖為自己或第三人不法之所有而侵占自己持有他人之物為構成要件，至於行為人有無為自己或第三人不法之所有之意圖，自應依證據認定之。最高法院十九年上字第一Ｏ五二號、六十九年上字第三一五四號分別著有判例參照。三、本件公訴人認被告涉有上開侵占罪嫌，無非以被告乙○○於檢察官訊問時之供述；告訴人玉峻公司之代表人丙○○指訴；並有系爭承攬、合建契約、律師函、台灣土地銀行定期存單、質權設定通知書、桃園縣政府函在卷，為其論據。惟訊之被告堅決否認有何侵占犯行，辯稱：我代表潤昶公司與玉峻公司簽立系爭承攬契約，是玉峻公司違約不動工，致潤昶公司與來駒公司簽立之系爭合建契約，遭來駒公司解除，我也是受害人；另外我也曾代表潤昶公司與玉峻公司就玄奘人文社會學院綜合教學大樓工程（下稱玄奘工程）簽立共同承攬協議書，該工程業已完工，玉峻公司並已領得工程款，依約潤昶公司應可分得該工程利潤之一半，但玉峻公司並未依約結算潤昶公司所應分得之工程利潤，且玄奘工程中丙○○以支票給付給我佣金、薪水，部分已經退票，所以我才將該定期存單扣下，留待與玉峻公司與我結算玄奘工程工程款時再一起結算，我並無要侵占該定期存單之意思等語，經查：(一)、被告係位於台北市○○○路○段七十七巷三十七號七樓之一之潤昶公司之實際負責人（名義負責人為張慶成，已另經檢察官為不起訴處分），被告先於八十八年四月二十日代表潤昶公司與來駒公司代表人傅鑫福就座落於桃園縣楊梅鎮○○段四一三之七等地號土地四十九筆訂立「領袖山莊」房屋合建契約，約定被告為「領袖山莊」工程之起造人，並前已由潤昶公司向桃園縣政府申得建造執照，登記起造人為潤昶公司；系爭合建契約簽訂後，乙○○復於同年八月三十一日代表潤昶公司與告訴人玉峻公司簽立系爭承攬契約，由玉峻公司承攬上開「領袖山莊」之新建工程，約定玉峻公司為「領袖山莊」工程之承造人，並向桃園縣政府登記「領袖山莊」工程之承造人為玉峻公司之事實，業經被告於檢察官訊問、本院審理時坦承不諱，核與告訴人於九十年十一月二十二日檢察官訊問時指訴；證人即來駒公司負責人傅鑫福於九十三年六月三日本院審理時證述相符，並有潤昶公司變更登記表及董事監察人名單影本各一份（91發查2252，P9～10）；潤昶公司與玉峻公司簽訂之工程合約影本一份（91發查2252，P11～26）；桃園縣政府工務局核發起造人潤昶公司、承造人玉峻公司之建造執照影本各二份（92偵1083，P62～65）在卷可查，此等事實均可認定。(二)、因上開「領袖山莊」新建工程所座落之基地，屬山坡地保育區，依規定應由起造人即潤昶公司向桃園縣政府繳交水土保持保證金二百五十萬元，始得開始動工，而依系爭承攬契約約定，此一水土保持保證金應由玉峻公司負責提供，嗣經被告與玉峻公司負責人丙○○協商後，決意由系爭領袖山莊工程之承造人即玉峻公司提供玉峻公司所有存款金額為二百五十萬元之定期存單一紙，交被告持以向桃園縣政府繳交潤昶公司所應繳交之上開水土保持保證金，其繳交方式則係以桃園縣政府為債權人，潤昶公司為債務人，而玉峻公司為出質人，將上開定存單設定質權予桃園縣政府，以擔保桃園縣政府對起造人潤昶公司新建之「領袖山莊」工程中水土保持所可能衍生之債權、債務關係。雙方遂於八十九年一月三十一日，在臺灣土地銀行三峽分行，由玉峻公司指派會計一名隨同被告，先自丙○○個人帳戶內，以轉帳交易之方式，將其中原屬丙○○所有之二百五十萬元存款，提轉成存款人為玉峻公司、金額為二百五十萬元屬玉峻公司所有之臺灣土地銀行三峽分行定期存單一紙，隨後並將該定存單併同玉峻公司人員填妥並用印之質權設定通知書一份，提出予臺灣土地銀行三峽分行，由該行註記質權設定事宜後，提交質權人桃園縣政府，將該定期存單設定質權予桃園縣政府，作為系爭領袖山莊工程中潤昶公司所應繳交之水土保持保證金之事實，業經被告於檢察官訊問及本院審理時坦承不諱，並有系爭承攬契約一份在卷（91發查2252，P25），該契約附件三：五、載明：玉峻公司提供甲方保證金八百萬元，其中五百萬元甲方自行使用為辦理其他土地之貸款費用，二個月內可辦好此貸款，此貸款以後作為本工程之工程款，另二百萬元交付地主保證金，一百萬元為雜支費用。棄土證明及水土保證金由乙方負責，以上乙方共支付履約保證金一千三百萬元。若雙方解約保證金以一千三百萬元計算，若雙方履行合約，棄土證明及水土保證金歸乙方負責等情；臺灣土地銀行三峽分行定期存單影本一張在卷（91發查2252，P30），該定存單上載明：存款人為玉峻公司、金額為二百五十萬元、存款期間為八十九年一月三十一日至九十年一月三十一日等情；質權設定通知書影本一份在卷（91發查2252，P31），該通知書上載明：玉峻公司為擔保桃園縣政府債權，檢附質物即上開定存單，由台灣土地銀行三峽分行註記後將定存單提交質權人等情；本院函詢臺灣土地銀行三峽分行，該行九十四年五月二十日峽密字第Ｚ○○○○○○○○○號函覆文一份在卷，該函文載明：客戶來本行開立定期存單，若已有本行之活期性存款帳戶者，只須憑取款憑條領出即可辦理；申請質權設定時，定期存單之所有權人，將質權設定申請書內容填妥，並蓋好相關印章連同定期存單，來行辦理；丙○○個人戶於八十九年一月三十一日有轉帳交易二百五十萬元提取轉開定期存單戶名玉峻公司等情；及隨函所附之玉峻公司、丙○○帳戶交易明細、灣土地銀行取款憑條、存單存款新開戶登錄單各一份在卷可查，此等事實均可認定。另被告於準備程序中雖陳稱：上開質權設定通知書，係由我交甲○填妥後，由甲○交由我併同定存單持往桃園縣政府辦理質權設定云云，然依上引該質權通知書上載明：玉峻公司為擔保桃園縣政府債權，檢附質物即上開定存單，由台灣土地銀行三峽分行註記後將定存單提交質權人等情，是該質權通知書併同定存單顯係向台灣土地銀行三峽分行提出，並請該行將定存單提交質權人桃園縣政府無誤，被告此部分所陳顯與事實不符難以採信。(三)、系爭合建契約、承攬契約簽訂後，因系爭合建契約之合建人來駒公司，以潤昶公司多次違反系爭合建契約之約定為由，先於八十九年四月十七日，向桃園縣政府變更領袖山莊工程之起造人為來駒公司，再於八十九年七月二十一日，發函潤昶公司解除系爭合建契約，並於九十年六月六日將系爭工程之承造人變更為壢都公司，桃園縣政府乃於九十年十月十七日，發函通知潤昶公司領回玉峻公司所提供設定質權之上開二百五十萬元之台灣土地銀行定期存單，被告遂代表潤昶公司向桃園縣政府領回該定期存單，並持有之，而系爭承攬契約之承攬人玉峻公司，亦以潤昶公司與來駒公司間之合建契約，業經來駒公司解除，潤昶公司顯已無法履行系爭承攬契約為由，於九十一年六月二十五日發函通知潤昶公司解除系爭承攬契約，並請求潤昶公司返還上開定期存單，然被告至今均未歸還該定存單之事實，亦據被告於本院審理時坦承不諱，並有來駒公司於八十九年七月二十一日向潤昶公司表示解除合建契約之函文影本一份在卷（91發查2252，P27～29）；桃園縣政府九十年十月十七日九十府農保字第一七二三一八號函一份在卷（91發查2252，P32），該函文載明：楊梅鎮○○段四一三之七地號等四十九筆土地新建住宅案原起造人潤昶公司於八十九年四月十七日變更為來駒公司，原承造人玉峻公司於九十年六月六日變更為壢都公司，准予退還原起造人潤昶公司繳交之水土保持保證金二百五十萬元等情；玉峻公司於九十一年六月二十五日委託大邦法律事務所李達夫律師發函向潤昶公司表示為依法解除系爭承攬契約並請求潤昶公司於函到七日返還二百五十萬元之定期存款存單等保證金之函文影本一份在卷（92偵1083，P19～21）；桃園縣政府九十三年六月二十一日府水保字第Ｚ○○○○○○○○○號函文一份在卷（92易1356，P129），該函文載明：潤昶公司於楊梅鎮○○段四一二之七地號四十九筆土地新建住宅，因變更起造人領取原繳納水土保證金，查該款於九十年十月十六日出帳等情可查，此等事實均可認定。另該定存單由被告領回後，至今是否仍在被告持有中一節，被告於本院審理中陳稱：該定存單仍由我持有中等語，雖經本院請其提出該定存單時，其又以未攜帶前來為由而無法提出，然查，除該定存單非經存款人同意或授權並交付留存之印鑑後，存款人以外之第三人無法合法處分該定存單外（此部分裡由詳如後述），且詰之證人即曾任職於臺灣土地銀行三峽分行之經理丁○○於本院審理時證稱：因為玉峻公司當時亦有積欠土地銀行五百萬元債務，至今均未清償，所以我們也不可能讓玉峻公司領走上開二百五十萬元定存單等語，依證人此部分所陳，顯見該定存單表彰之存款二百五十萬元，至今仍存於上開銀行，被告顯然尚未將該定存單持領存款無誤，此外又無法證明該定存單是否經被告交付他人或為毀損或丟棄等行為，自應為有利於被告之認定，即本院認定該定存單應仍在被告持有中無誤。(四)、被告雖於上開時、地，依桃園縣政府之通知，向桃園縣政府領回上開屬玉峻公司所有之臺灣土地銀行三峽分行定期存單一紙，且至今仍持有該定存單而未歸還玉峻公司，然依前開判例意旨，侵占罪之成立，需以擅自處分自己持有之他人所有物，或變易持有之意為所有之意，而逕為所有人之行為，為其構成要件，雖行為之外形各有不同，要必具有不法所有之意思，方與本罪構成之要件相符。是本件被告持有上開定存單至今均未歸還玉峻公司之行為，是否構成侵占罪，在客觀上需被告持有之過程中曾有擅自處分該定存單，或將該定存單變易持有之意為所有之意而逕為所有人之行為；在主觀上亦必須被告不返還該定存單係表示對該定存單具有不法所有之意思，需此二項均以符合，被告所為方與侵占罪之構成要件相符，是僅就被告主、客觀之行為，分述如下。(五)、被告持有該定存單之過程中，在客觀上是否曾有擅自處分該定存單，或將該定存單變易持有之意為所有之意而逕為所有人之行為：、被告是否曾有擅自處分該定存單之行為一節，被告持有之該定存單存款人載明為玉峻公司，業如前述，而該種定存單，非經存款人本人或存款人授權之人，親持該定存單及留存之印鑑，前往該存款銀行提示，其他任何人均無法，僅憑持有該定存單而為兌領、轉讓或設質等任何處分該定存單之行為等情，亦經證人即曾任職於臺灣土地銀行三峽分行之經理丁○○於本院審理時證稱：該定存單要存款人玉峻公司攜帶印鑑，親自到場才可以領錢，所以除了玉峻公司外，其他人均無權利去兌現這張定存單，如果玉峻公司授權他人來領，我們也會先打電話詢問玉峻公司負責人，是否有授權他人來領，如果有授權，該授權人才可以領，如果沒有授權，就不會讓其他人來領等語明確，是被告顯然無法僅憑持有該定存單而為任何合法之處分行為，又如前述，該定存單至今仍在被告持有中，該定存單表彰之存款二百五十萬元，至今仍存於上開銀行，此外復查無其他積極證據，足證被告有何擅自處分該定存單或毀損或丟棄該定存單之行為，自難僅憑被告持有該定存單未歸還所有人，即認被告有何擅自處分該定存單之行為。、被告有否將該定存單變易持有之意為所有之意而逕為所有人之行為一節，告訴人雖曾於本案偵查中具狀指訴：被告領回上開定存單後，曾多次持向臺灣土地銀行三峽分行要求兌領存款之本、息云云，然查，訊之被告於本院審理時供稱：定存單之存款人是玉峻公司，我根本不可能單獨去領，我也從來沒有私自去領錢等語，詰之證人丁○○亦證稱：我任職期間應該沒有看過被告來過我們銀行兌領定存單等語，而該定存單之存款人為玉峻公司，非經存款人玉峻公司或玉峻公司授權之人，親持該定存單及留存之印鑑，前往該存款銀行提示兌領，其他任何人均無法，僅憑持有該定存單而為兌領一節，已如前述，被告不但為一成年人，且為潤昶公司之實際負責人，為具有多年商場經驗之人，對此當知之甚明，而被告僅持有該定存單，又未持有玉峻公司之印鑑，在未經玉峻公司同意或授權其提領該定存單前，怎有可能單獨前往該銀行兌領該定存單，告訴人上開指訴被告曾多次向臺灣土地銀行三峽分行要求兌領存款之本、息云云，顯與常情相違而難採信。此外復查無其他積極證據，足證被告有何將該定存單變易持有之意為所有之意而逕為所有人之行為，即難僅憑告訴人有瑕疵之單一指訴，即認被告有將該定存單變易持有之意為所有之意而逕為所有人之行為。(六)、被告持有該定存單而不返還玉峻公司，在主觀上是否有不法所有之意圖：、被告指稱系爭承攬契約，是玉峻公司未依約履行，致系爭合建契約遭來駒公司解除，我也是受害人等情一節：(1)、系爭合建契約、承攬契約，均先後經解除一節，業如前述，而系爭合建契約之所以遭來駒公司發函解除，係因潤昶公司與其承攬契約之相對人即玉峻公司遲遲未依約動工所致，此為被告所是認，並有前引來駒公司解除契約函文一紙在卷，足堪認定。是上開合建契約遭解約，實乃因系爭承攬契約未如期執行之故。而系爭承攬契約之所以未依約如期執行，告訴人雖指稱：因潤昶公司遲遲無法依約取得之私人貸款及建築融資合計三億元以上，致玉峻公司無法如期動工云云，並提出潤昶公司與玉峻公司於八十八年八月三十一日簽訂之工程合約影本一份；然被告於本院審理時卻指稱：玉峻公司提出之契約是舊契約，新契約已無要求潤昶公司需取得私人貸款及建築融資合計三億元以上等語，並提出潤昶公司與玉峻公司於八十八年九月十六日簽訂之工程合約影本一份。比對上開二份契約，其中最大之差異即在於告訴人所提出之八十八年八月三十一日簽訂之該份工程合約中，附件三：第六點規定「甲方保證在二個月內取得私人貸款及建築融資合計三億元以上。乙方待甲方取足夠之工程款後再行動工，若甲方不能在三個月取得足夠之工程款，乙方有權要求解約，同時甲方應退還乙方所支付之保證金及其他費用，並加計月利率千分之十二之利息」，而被告所提出之八十八年九月十六日簽訂之該份工程合約中已無此類約定。然依上開二份契約之形式、內容觀之，其中八十八年八月三十一日簽訂之工程合約中載明「潤昶公司（以下簡稱甲方）為將領袖山莊工程交由玉峻公司（以下簡稱乙方）承攬雙方訂立本合約；工程地點：楊梅鎮小楊梅十之三號、楊梅段四一三之七等四十九筆；工程總價：全部工程總價三億一千五百零五萬七千元，含加值型營業稅。」，而八十八年九月十六日簽訂之工程合約中載明「乙方承包甲方之領袖山莊經雙方同意訂定本合約；工程名稱：領袖山莊。建築執照號碼：八八桃縣工建築執照字第會揚二三三、二六九號；工程地點：桃園縣楊梅鎮小楊梅十之三號、楊梅鎮○○段四一三之七等四十九筆；工程總價：全部工程總價計三億一千五百零五萬七千元整，含加值型營業稅。」，是此二份契約之當事人、工程標的、工程總價均核屬同一，顯屬同一當事人間就同一工程標的所訂立之契約。而該二份契約，又均有潤昶公司、玉峻公司之印文及負責人之印文、簽名，而該二份契約又均僅係影本，而無正本在卷，顯然無法以鑑定判斷其真偽。是系爭承攬契約是否約定潤昶公司需於二月內取得私人貸款及建築融資合計三億元以上一節，尚難僅憑告訴人與被告不同之陳述及各所提出之前開二份契約書影本而為認定，又無其他證據可供調查，顯屬不能證明，先予於敘明。(2)、雖系爭承攬契約是否有潤昶公司需於二月內取得私人貸款及建築融資合計三億元以上一節，不能證明，然被告於本院審理時另指稱：後來來駒公司之負責人傅鑫福也同意以楊梅的土地貸款，由玉峻公司去開工，但玉峻應該先來整地，結果玉峻公司還是不來開工等語，證人來駒公司負責人傅鑫福於九十三年六月三日前審本院審理時亦證述：來駒公司與潤昶公司的合約，原訂八十八年七月十日開工，結果八十八年七月十日後，只有小部份開工，但不是全面的開工，我在八十八年十月二十六日催告潤昶公司要趕快開工，否則就是違約，要依法處理，後來因為還是沒有全面開工，八十八年十一月四日我和潤昶、玉峻公司一起開協調會，我同意延期開工，但到了八十九年七月間還是沒有開工，我於同年七月二十一日就發存證信函給潤昶、玉峻公司表示他們已經違約了，我要解約等語，並有來駒公司、潤昶公司、玉峻公司於八十八年十一月四日十八時許，在桃園縣楊梅鎮迪斯耐托兒所會議室之協調會議記錄影本一份在卷（92易1356，P135～138），依該會議記錄所載：「出席人員：來駒公司代表人：傅鑫福、張劉隆、古家○、羅乾進；潤昶公司代表人：張慶生；列席人員：玉峻公司代表人丙○○、陳幼嫻、甲○；決議事項：來駒公司同意將楊梅鎮○○段四一三之七等地號辦理設定建築融資共計九千萬元正，但僅提供六千萬元供本工地運用。（如來駒公司認可運作正常，同意再提撥三千萬元正支應。）水土保持開發金額初估四至五千萬元，該筆款項由第一項六千萬元之部分先行提撥二千五百萬元正（但該筆款項須經銀行同意核撥），餘款概由潤昶公司負責籌湊。上項由銷售房屋款優先支付。有關縣府報開工日期，最遲於八十八年十一月六日送件。（由玉峻公司負責送件）」等情，是姑且不論系爭承攬契約潤昶公司是否需先籌湊三億元，玉峻公司始需動工，然僅憑此會議記錄之決議，即來駒公司既已同意將桃園縣楊梅鎮○○段四一三之七等地號辦理設定建築融資計九千萬元，提供六千萬元供該工程工地運用，且若運作正常，來駒公司並同意再提撥三千萬元支應等情觀之，已足認被告所陳其主觀上認為系爭承攬契約之違約人係玉峻公司一節，即非無據。參以被告於九十年三月二十六日確曾寄發予玉峻公司丙○○存證信函一份，內載：貴方已構成違反「領袖」之工程合約中之第八、十四、卅二等條款之解約要件，因此本案終將因貴方之違約而告夭折，若有涉及所謂民事賠償的問題及爭議，暫留候處等情（92偵1083，P49～50），是當時被告主觀上顯認上開承攬契約違約之一方係玉峻公司，且主觀上亦認為系爭承攬契約解除後，玉峻公司應負債務不履行責任，已可認定。參以被告單純持有上開定存單，若未經玉峻公司之同意或授權，又無玉峻公司印鑑，顯然無法為任何兌領、轉讓或設質之處分行為，其持有該定存單，除可就系爭業已解除之承攬契約，依法行使同時履行抗辯權外，別無其他任何利益可圖。是被告未其將其所領回之上開定存單返還玉峻公司，主觀上即難認被告對該定存單有何不法所有之意圖。至於上開承攬契約違約之一方究屬何方，被告是否需無條件立即返還該定存單，則屬一般民事糾葛，告訴人自應依循民事途徑解決，尚難僅因被告持有該玉峻公司所有之定存單而不歸還玉峻公司，即認被告主觀上有何不法所有之意圖甚明。、被告指稱潤昶公司另外也有與玉峻公司就玄奘工程簽立共同承攬協議書，該工程業已完工，玉峻公司並已領得工程款，依約潤昶公司應可分得該工程利潤之一半，但玉峻公司並未依約結算潤昶公司所應分得之工程利潤，且該工程進行之過程中，丙○○曾以支票給付給我佣金、薪資，該部分支票退票，所以我才將該定期存單扣下，留待與玉峻公司與我結算玄奘工程工程款時，再一起結算等情一節：(1)、玉峻公司代表人丙○○於九十二年二月二十日檢察官訊問時指稱：當初是被告說潤昶公司已與玄奘大學簽約，要與我們共同承攬，但後來被告拿不出契約，我另行與玄奘大學簽約，是玉峻公司承攬的，與本件無關云云；於九十三年七月十五日本院審理時指稱：陳幼嫻是我太太，我們有和被告簽訂工程款追加協議書，當時玄奘大學的工程，我已經快要完成了，但工程款領不出來，因為被告和玄奘大學的秘書段盛華很熟識，被告對陳幼嫻表示其有辦法說服段盛華把錢請出來，但段盛華的條件是要求陳幼嫻簽發面額十萬、二十萬元支票各十二張，為期十二個月，共三百六十萬元，被告說二十萬是他應得的，十萬是段盛華應得的，是要付他們的傭金，被告和段盛華還強迫我同意要以玉峻公司名義和被告開立共同帳戶，玄奘大學的工程款要進到這個共同帳戶，但後來我沒去開立這個帳戶，後來我去問段盛華，段盛華又否認云云，此部分指訴，因丙○○於陳述前後均未具結，無證據能力，不得為本案之證據。而丙○○經本院傳喚又未到庭，檢察官雖要求再次傳喚丙○○，然經查丙○○於九十二年三月五日出境後即未再入境等情，有入出國日期證明書一份在卷，是丙○○已無傳喚到庭之可能，且如前述，此部分本案所需審究者，僅是被告未將其所領回之上開定存單返還玉峻公司，主觀上是否有不法所有之意圖，即若相關事證已足認被告與玉峻公司確有上開民事糾紛，且被告主觀上之認知係玉峻公司因此民事糾紛，尚積欠被告相當金額之債務，被告扣留該定存單係為迫使玉峻公司解決該民事糾紛，即難認被告有何不法所有之意圖。至於上開民事糾紛之實情為何，是否甚至另涉其他刑事責任，則均尚與本案無涉。依卷附資料，被告上開辯解尚非無據，被告主觀上確係因此民事糾紛，而未將其持有玉峻公司所有之定存單返還玉峻公司（理由詳如後述），是檢察官聲請傳喚丙○○為證人即無必要，一併敘明。(2)、被告於本院審理時陳稱：潤昶公司與玉峻公司就玄奘工程曾簽立共同承攬協議書，依約潤昶公司應可分得該工程利潤之一半，但玉峻公司並未依約結算潤昶公司所應分得之工程利潤，該工程進行之過程中，丙○○曾以支票給付給我佣金、薪資，該部分支票有退票等語，並有潤昶公司代表人乙○○與玉峻公司代表人丙○○於八十八年九月十三日簽立之共同承攬協議書影本一份在卷（92偵1083，P42），此協議書載明：雙方共同承攬「玄奘人文社會學院新建綜合教學大樓工程」並延伸至將來所有玄奘人文社會學院各項工程皆共同承攬；工程盈虧皆各一半，即權利及義務雙方各佔百分之五十等情；玉峻公司於八十九年十一月七日簽立之保證書影本一份在卷（92偵1083，P43），該保證書載明：玉峻公司保證承攬之玄奘工程未領之工程款與被告開立共同帳戶共同管理，含銀行票貼餘款等情；被告與丙○○之妻陳幼嫻於八十九年十月二十四日共同簽立之協議書影本一份在卷（92偵1083，P44），此協議書載明：工程追加款其成本為六千萬，故應不得低於成本，另同意追加款扣息，及扣佣百分之八，其中一半即百分之四捐予學校，另百分之四，二人各分百分之二；本工程全部佣金改為四千五百萬元，原開立之支票超出部分得退回，另上揭之百分之八扣佣不在此限；所有支票重開，時間一年，且分散開，不開抬頭及不蓋禁背章；被告與段盛華之薪水再支付一年，並開立支票逐月開出（含於四千五百萬元之內，八十九年十月二十四日已付清）等情；被告於本院審理時提出之發票人均為陳幼嫻、面額均二十萬元、付款人均為華南商業銀行之支票影本七張及退票理由單二張在卷。是姑且不論上開工程所得利潤為何，被告是否可從中分得何種利潤，然僅憑上開協議書、保證書及支票、退票理由單等，已足認被告主觀上認為玉峻公司依約應結算上開工程之利潤及其尚可憑丙○○之妻陳幼嫻簽發之上開支票請求給付票款一節，即非無據。參以被告確曾於八十九年十二月一日、九十年二月十六日、九十年三月七日、九十年三月二十六日先後對玉峻公司、玉峻公司暨陳幼嫻、丙○○等寄發存證信函各一份，有該等存證信函四份在卷（92偵1083，P45～50），依該等存證信函所載：針對「玄奘人文社會學院興建綜合教學大樓」乙案，再次要求貴方履行約定，限文到三日內與本人開立銀行共同帳戶，且上開工程已完竣，請貴方即刻交付帳冊副本，以利查核該案直接成本及資金流向等情觀之，益徵當時被告主觀上確有玉峻公司應依約與其結算上開玄奘工程之盈虧，而丙○○之妻陳幼嫻亦應履行票據責任之認知無誤。且如前所述，被告單純持有上開定存單，若未經玉峻公司之同意或授權，又無玉峻公司印鑑，顯然無法為任何兌領、轉讓或設質之處分行為，其持有該定存單，除可迫使玉峻公司與其結算玄奘工程之盈虧及丙○○之妻陳幼嫻履行票據責任外，別無其他任何利益可圖。被告未其將其所領回之上開定存單返還玉峻公司，主觀上即難認被告對該定存單有何不法所有之意圖。至於上開玄奘工程之盈虧、被告是否可獲得何種利潤、上開票據之原因關係為何，則屬一般民事糾葛，告訴人自應依循民途徑解決，尚難僅因被告持有該玉峻公司所有之定存單而不歸還玉峻公司，即認被告主觀上有何不法所有之意圖甚明。(七)、另玉峻公司亦曾於八十九、九十年間先後告訴被告乙○○另涉嫌多起詐欺取財罪嫌，案經台灣台北地方法院檢察署於八十九年九月二十一日，以八十九年度偵字第二八○一號案就被告涉犯詐欺取財罪嫌，提起公訴（另移送併辦），嗣經台灣台北地方法院以八十九年度訴字第一四五九號判決諭知管轄錯誤並移送台灣板橋地方法院審理，檢察官不服提起上訴後，由台灣高等法院以九十年度上訴字第六八三號判決撤銷原判決，發回台灣台北地方法院，再經台灣台北地方法院以九十年度訴更（一）字第七號判決諭知管轄錯誤，移送本院管轄確定，並於九十二年九月三十日繫屬於本院，而由本院以九十二年度訴更（一）字第九號案件審理中等情，有台灣高等法院被告前案紀錄表一份附卷足憑。被告所涉該詐欺案件中，其中一部分為：被告已將「領袖山莊」之興建工程交由多家公司承攬並收取履約保證金後，仍於八十八年八月三十一日，以重覆轉包承攬之方式，與玉峻公司簽立「領袖山莊」工程合約，玉峻公司依工程合約規定陸續支付予被告高達二千三百萬元之履約保證金（包含本案之水土保持保證金之二百五十萬元定存單）後，被告先前承諾辦理之融資貸款乙事卻始終毫無下文，參以被告先後與數家公司簽訂內容相似之「領袖山莊」工程合約並分別收取保證金等情節，玉峻公司方知被告所稱「領袖山莊」興建工程無非係用以詐取告訴人前揭履約保證金之手段，因認被告詐欺取財等情，有刑事告訴狀一份在卷，此部分玉峻公司所指訴遭被告詐欺之財物中，雖亦包含本案之定存單，然因該案起訴罪名係詐欺取財罪，而本案起訴罪名為侵占罪，該案與本案之罪名顯不相同，且該案情節係指被告以詐術騙取玉峻公司交付該定存單予被告，顯是指被告與玉峻公司簽訂系爭承攬契約時，即係意圖為自己不法所有之意而為詐欺犯行，然本案則係指被告先與玉峻公司簽立系爭承攬契約，嗣於該承攬契約解除後，於收回桃園縣政府所發回之該定存單時，才另起侵占之犯意而為侵占犯行，是前後二案之時間、地點、事實具不相同，前後二案顯非同一案件，本案雖係於該詐欺案件繫屬於本院後，始繫屬於本院，然因前後二案非屬同一案件，本院自得就本案為實體審理，併予敘明。(八)、綜上，被告持有上開定存單之過程中，在客觀上並未有何擅自處分該定存單，或將該定存單變易持有之意為所有之意而逕為所有人之行為；且被告持有該定存單而不返還玉峻公司，在主觀上亦難認有何不法所有之意圖。依前揭判例意旨，自難以侵占罪相繩。公訴人所舉證據，尚不足以證明被告犯罪，自應諭知被告無罪之判決據上論斷，應依刑事訴訟法第三百零一條第一項，判決如主文。本案經檢察官徐文豪到庭執行職務。中華民國94年11月22日刑事第三庭審判長法官謝順輝法官鄭吉雄法官尹良上正本證明與原本無異。如不服本判決，應於判決送達後十日內向本院提出上訴狀(應附繕本)，上訴於臺灣高等法院。書記官廖宜政中華民國94年11月22日",
  "characters": {
    "judges": [
      "謝順輝",
      "鄭吉雄",
      "尹良"
    ],
    "prosecutors": [
      "徐文豪"
    ],
    "lawyers": [
      "達夫"
    ],
    "clerks": [
      "廖宜政"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "乙○○原名張慶生."
    ],
    "prosecutor_office": [
      "臺灣桃園地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2005-11-22",
  "created_at": "2016-02-06 23:23:23",
  "updated_at": "2016-02-06 23:23:23"
}