{
  "identify": "TYD-93-簡上-64-20050118-1",
  "court": {
    "name": "臺灣桃園地方法院",
    "code": "TYD"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 93,
  "word": "簡上",
  "number": "64",
  "jcheck": "1",
  "reason": "清償債務",
  "content": "臺灣桃園地方法院民事判決              93年度簡上字第64號\n上  訴  人  乙○○\n訴訟代理人  丙  ○\n被  上訴人  台灣中小企業銀行股份有限公司\n法定代理人  丁○○\n訴訟代理人  甲○○\n上列當事人間請求清償債務事件，上訴人對於民國93年3 月16日\n本院中壢簡易庭92年度壢簡字第731號第1審判決提起上訴，於民\n國94年1月4日言詞辯論終結，本院判決如下：\n    主  文\n上訴駁回。\n第二審訴訟費用由上訴人負擔。\n    事  實\n甲、上訴人方面：\n一、聲明：原判決廢棄，駁回被上訴人在第一審之訴。\n二、陳述：除與原判決記載相同者，茲引用之外，補稱：\n（一）上訴人固有領取系爭2 張信用卡，並經作成英文簽名式於\n      其上，但從未有消費使用之事實，被上訴人所提出之簽帳\n      單係遭第三人吳佳歷盜取信用卡偽造使用，上訴人業已提\n      出告訴，並經台灣桃園地方法院檢察署發佈通緝在案。\n（二）原審僅以肉眼觀察而認系爭信用卡簽帳單存根上簽名與上\n      訴人領取系爭2 張信用卡之簽名有相當程度相似，未將之\n      即向被上訴人龍潭分行辦理掛失，並隨後迭次向其申請調\n      閱簽帳單，被上訴人故意拖延不為答覆，致超出簽帳單保\n      留之6 個月期限，而未能達到查驗比對簽名之真偽，該項\n      錯失，應由被上訴人負擔。\n（三）上訴人既已於91年11月22日即已辦畢系爭2 張信用卡掛失\n      手續，被上訴人應有對應措施，竟會再有92年1 月7 日止\n      之消費金額，足見被上訴人處理不當。\n三、證據：除援用第一審所提證據外，補提台灣桃園地方法院檢\n    察署檢察官92年度偵字第19085號不起訴處分書為證。\n乙、被上訴人方面：\n一、聲明：如主文所示。\n二、陳述：除與原判決記載相同者，茲引用之外，補稱：\n（一）上訴人並無申請系爭2 張信用卡調閱簽帳單或掛失記錄，\n      依銀行實務而言，本件上訴人消費金額至91年12月間皆有\n      陸續繳納，且上訴人並無任何申訴之情形下，被上訴人實\n      無從了解本件消費有何問題，自無自行調閱簽帳單之可能\n      ，上訴人若認消費有疑問，應向被上訴人依約申請，並繳\n      納調閱簽帳單手續費每筆新台幣（下同）100元，但查上\n      訴人之消費明細上並無記載調閱簽帳單之手續費，足見上\n      訴人並無提出調閱簽帳單之請求，直至92年9月2日開庭時\n      ，上訴人始提出調閱簽單之請求，惟早已超過6個月之調\n      閱期限，此應歸責於上訴人，且上訴人就主張曾向被上訴\n      人要求調閱簽帳單之事實，應負舉證之責。\n（二）上訴人於庭訊時辯稱91年11月14日掛失信用卡，嗣又改稱\n      91年11月22日掛失，前後辯詞不一，不足採信。況早於91\n      年11月初，因上訴人信用卡消費款未繳，早已遭停卡，其\n      後已無消費紀錄，上訴人所稱92年1 月7 日之消費紀錄，\n      實為逾期未繳信用卡費之違約金，並非消費款。\n（三）上訴人於91年7 月4 日向被上訴人申請信用卡密碼函補發\n      ，同年7月31日即以補發之新密碼預借現金40,000元，此\n      新補發之密碼非上訴人所稱之盜用人可得知，足見上訴人\n      係自行使用信用卡無誤。又上訴人既稱無消費需要，為何\n      需要申請並領用新密碼函，足見所辯不實。\n（四）上訴人於91年9 月已受繳款通知，其所辯91年11月22日掛\n      失信用卡，已屬可疑。至上訴人辯稱繳費帳單為第三人吳\n      佳歷所截收，無從得知信用卡遭盜刷，惟查，上訴人於系\n      爭信用卡申請書上所指定之帳單地址為吳佳歷之住所，足\n      見與吳佳歷關係密切，縱吳佳歷未將繳費帳單轉交，亦屬\n      上訴人之過失。\n三、證據：援用第一審所提證據。\n丙、本院依職權向台灣桃園地方法院檢察署調閱92年度偵字第11\n    275 號被告吳佳歷偽造文書偵查卷。\n    理  由\n一、被上訴人起訴主張：上訴人向其申辦卡號分別為0000000000\n    000000及0000000000000000號信用卡，約定上訴人應依被上\n    訴人寄送之信用卡消費對帳單所指定之日期及方式繳付帳款\n    ，如逾期未付，則按年息15% 計付利息，其逾期在6 個月以\n    內，按上開利率10% ，超過6 個月部分，按上開利率20% 計\n    付違約金，上訴人自92年1 月8 日起，就系爭2 張信用卡計\n    有168,703元未依約繳付，爰依信用卡契約條款，請求上訴\n    人給付上開款項及利息、違約金等語。上訴人則以：其雖向\n    被上訴人申辦系爭2張信用卡，但領取後置於所營之立奇材\n    料行辦公室抽屜，以備不時之需，未曾消費使用，嗣經被上\n    訴人通知繳費電話後，始知系爭2張信用卡遭合夥人吳佳歷\n    盜用，被上訴人寄送之繳費通知，亦為吳佳歷所截收，其曾\n    以電話向被上訴人所屬龍潭分行辦理掛失，並屢次申請調閱\n    簽單，均為被上訴人故意拖延而逾保存期限，被上訴人所稱\n    之還款四筆均非其所為等語，資為抗辯。\n二、被上訴人主張上訴人於91年4 月8 日向其申辦卡號：000000\n    0000000000號普卡級信用卡，經被上訴人評定信用額度為\n    80,000元，上訴人於同年4月19日親自領取之，但上訴人因\n    額度不敷使用，旋即向被上訴人申請提高信用卡額度，並同\n    時申請金卡級系爭2張信用卡，經被上訴人同意核給信用額\n    度200,000元，上訴人於同年4月23日親自領取並繳回原申請\n    之普卡級信用卡；又上訴人所持有之系爭2張信用卡，迄至\n    92 年1月7日止，累積有消費款、利息及違約金共計168,703\n    元未清償等情，為上訴人所不爭執，復有信用卡申請書及約\n    定條款2份、密碼函清單3份、繳款通知書18份為證，應堪信\n    為真實。\n三、被上訴人復主張系爭2 張信用卡係由上訴人持用消費，上訴\n    人則以前詞置辯，經查：\n（一）系爭2 張信用卡之消費簽帳單最後消費日為91年9 月22日\n      ，而上訴人於原審請求將簽帳單送請鑑定為92年9 月2日\n      ，早逾簽帳單6 個月保存期限，是本件無從調取簽帳單正\n      本以供鑑定簽帳單上筆跡是否上訴人所為。上訴人雖抗辯\n      ：其於91年11月22日掛失系爭2 張信用卡後，隨即向被上\n      訴人申請調閱簽帳單，被上訴人故意拖延不調云云，為被\n      上訴人所否認，上訴人復未能舉證證明，況依兩造簽定之\n      前開信用卡申請書背面注意事項第7 條業已載明調閱簽帳\n      單每筆手續費100 元，且該項調取手續費係載入下期繳款\n      通知書內向持卡人收取，而稽之系爭2 張信用卡繳款通知\n      書上自91年12月後均未發現有調閱簽帳單手續費之記載，\n      足見上訴人所辯曾向被上訴人申請調取簽帳單乙節，並非\n      實在。\n（二）上訴人抗辯系爭2 張信用卡係申辦供不時之需，其申辦後\n      並無使用必要云云。但查，上訴人於91年4 月8 日申辦普\n      通卡級、額度8 萬元之信用卡後，旋於同年4 月19日以信\n      用額度不敷需要為由，向被上訴人申辦金卡級系爭2 張信\n      用卡等情，已如前述。又上訴人於領取系爭2 張信用卡後\n      ，曾於91年7 月4 日向被上訴人申請補發系爭2 張信用卡\n      之密碼函，復於同年7 月11日以系爭信用卡置於口袋內遭\n      毀損，請求被上訴人重製補發新卡，並於同年7 月17 日\n      簽章領回上開密碼函及新製之信用卡，此有密碼函補發申\n      請書、信用卡異動通報單、信用卡密碼單、信用卡發卡清\n      單附卷可查，復為上訴人所不爭執，倘上訴人未曾使用系\n      爭信用卡，亦無使用系爭信用卡之需求，何以有上開提高\n      信用額度、申請補發密碼函、重製新卡之必要？上訴人所\n      辯無使用系爭2 張信用卡之需求云云，顯與事實不符，不\n      足採信。\n（三）關於上訴人抗辯系爭2 張信用卡均遭吳佳歷盜用乙節，上\n      訴人先後於原審陳稱：「我在接到原告公司要求我給付的\n      通知後，才知道2 張卡片被偷了」、「我把卡拿回來的時\n      候，我有跟吳小姐說卡我已經拿到了，她說她要看一下，\n      我就給她看一下，之後我就把卡鎖在桌子抽屜內，我有告\n      訴她如果有需要可以告訴我，我來刷卡週轉資金」、「我\n      把信用卡放在口袋，因為磨損壞掉，所以才會有7 月去重\n      新申請發卡的事情」等語（見原審92年9 月2 日、同年10\n      月7 日言詞辯論筆錄），另上訴人於台灣桃園地方法院92\n      年度偵字第11275 號被告吳佳歷偽造文書案件中偵查時指\n      稱：「（問：信用卡為何未放己身？）卡寄至『歷』處，\n      我從未用過此卡」等語（見上開偵查卷第4 頁），則上訴\n      人就系爭信用卡係如何領取、於領取後究係鎖於桌子抽屜\n      內或放在口袋等情，先後說法多有不一，已有瑕疵可指。\n      又查，上訴人曾於91年7 月4 日向被上訴人重新申請密碼\n      函，並於同年7 月17日親自簽章領取密碼函，已如前述，\n      倘上訴人所辯系爭信用卡遭盜用乙節屬實，則自其領取新\n      密碼函後，盜用人應已無從知悉其新密碼，然系爭2 張信\n      用卡自91年7 月17日上訴人領取新密碼函後，旋於91年7\n      月31日以變更後新密碼預借現金40,000元，有繳款通知書\n      在卷可佐，顯與上訴人所辯遭人盜用乙節不符。況上訴人\n      於原審自承係於91年9 月間接獲被上訴人電話催繳系爭2\n      張信用卡刷卡金額時，上訴人既自稱從無使用系爭2 張信\n      用卡，衡情應即發現系爭2 張信用卡遭人盜用，然上訴人\n      自承竟遲至91年11月22日始以電話掛失系爭2 張信用卡（\n      見原審92年11月10日答辯狀），顯然亦與常情有悖，是上\n      訴人所辯信用卡遭盜用乙節，實難遽予置信。\n四、綜上所述，本件被上訴人主張上訴人持系爭2 張信用卡消費\n    ，而未依約繳費，為可採信，上訴人所辯系爭2 張信用卡遭\n    盜用，並無可取。從而，被上訴人依兩造間所定信用卡條款\n    之約定，請求被上訴人給付迄至92年1 月7 日止，未清償之\n    消費款、利息及違約金共168,703 元，及自92年1 月8 日起\n    至清償日止，按年息15% 計算之利息，並自92年1 月8 日起\n    至清償日止，逾期在6 個月以內者，按上開利率10% ，超過\n    6 個月者，按上開利率20 %計算之違約金，為有理由，應予\n    准許。原審判命上訴人如數給付，並依職權宣告假執行，於\n    法並無不合。上訴意旨指摘原判決不當，求予廢棄改判，為\n    無理由，應駁回其上訴。\n五、據上論結，本件上訴為無理由，依民事訴訟法第436 條之1\n    第3項 、第449 條第1 項、第78條，判決如主文。\n中    華    民    國    94    年    1     月    18    日\n                  民事第一庭審判長法  官  郭琇玲\n                                  法  官  林曉芳\n                                  法  官  賴惠慈\n上列正本證明與原本無異\n如對本判決上訴，須於判決送達後20日內向本院提出上訴狀，同\n時表明上訴理由；如已於本判決宣示後送達前提起上訴者，應於\n判決送達後10日內補具上訴理由（均須按他造當事人之人數附繕\n本）。\n中    華    民    國    94    年    1     月    20    日\n                                  書記官  王曉雁\n",
  "structure": {
    "main": "上訴駁回。\n第二審訴訟費用由上訴人負擔。",
    "fact": "甲、上訴人方面：\n一、聲明：原判決廢棄，駁回被上訴人在第一審之訴。\n二、陳述：除與原判決記載相同者，茲引用之外，補稱：\n（一）上訴人固有領取系爭2 張信用卡，並經作成英文簽名式於\n      其上，但從未有消費使用之事實，被上訴人所提出之簽帳\n      單係遭第三人吳佳歷盜取信用卡偽造使用，上訴人業已提\n      出告訴，並經台灣桃園地方法院檢察署發佈通緝在案。\n（二）原審僅以肉眼觀察而認系爭信用卡簽帳單存根上簽名與上\n      訴人領取系爭2 張信用卡之簽名有相當程度相似，未將之\n      即向被上訴人龍潭分行辦理掛失，並隨後迭次向其申請調\n      閱簽帳單，被上訴人故意拖延不為答覆，致超出簽帳單保\n      留之6 個月期限，而未能達到查驗比對簽名之真偽，該項\n      錯失，應由被上訴人負擔。\n（三）上訴人既已於91年11月22日即已辦畢系爭2 張信用卡掛失\n      手續，被上訴人應有對應措施，竟會再有92年1 月7 日止\n      之消費金額，足見被上訴人處理不當。\n三、證據：除援用第一審所提證據外，補提台灣桃園地方法院檢\n    察署檢察官92年度偵字第19085號不起訴處分書為證。\n乙、被上訴人方面：\n一、聲明：如主文所示。\n二、陳述：除與原判決記載相同者，茲引用之外，補稱：\n（一）上訴人並無申請系爭2 張信用卡調閱簽帳單或掛失記錄，\n      依銀行實務而言，本件上訴人消費金額至91年12月間皆有\n      陸續繳納，且上訴人並無任何申訴之情形下，被上訴人實\n      無從了解本件消費有何問題，自無自行調閱簽帳單之可能\n      ，上訴人若認消費有疑問，應向被上訴人依約申請，並繳\n      納調閱簽帳單手續費每筆新台幣（下同）100元，但查上\n      訴人之消費明細上並無記載調閱簽帳單之手續費，足見上\n      訴人並無提出調閱簽帳單之請求，直至92年9月2日開庭時\n      ，上訴人始提出調閱簽單之請求，惟早已超過6個月之調\n      閱期限，此應歸責於上訴人，且上訴人就主張曾向被上訴\n      人要求調閱簽帳單之事實，應負舉證之責。\n（二）上訴人於庭訊時辯稱91年11月14日掛失信用卡，嗣又改稱\n      91年11月22日掛失，前後辯詞不一，不足採信。況早於91\n      年11月初，因上訴人信用卡消費款未繳，早已遭停卡，其\n      後已無消費紀錄，上訴人所稱92年1 月7 日之消費紀錄，\n      實為逾期未繳信用卡費之違約金，並非消費款。\n（三）上訴人於91年7 月4 日向被上訴人申請信用卡密碼函補發\n      ，同年7月31日即以補發之新密碼預借現金40,000元，此\n      新補發之密碼非上訴人所稱之盜用人可得知，足見上訴人\n      係自行使用信用卡無誤。又上訴人既稱無消費需要，為何\n      需要申請並領用新密碼函，足見所辯不實。\n（四）上訴人於91年9 月已受繳款通知，其所辯91年11月22日掛\n      失信用卡，已屬可疑。至上訴人辯稱繳費帳單為第三人吳\n      佳歷所截收，無從得知信用卡遭盜刷，惟查，上訴人於系\n      爭信用卡申請書上所指定之帳單地址為吳佳歷之住所，足\n      見與吳佳歷關係密切，縱吳佳歷未將繳費帳單轉交，亦屬\n      上訴人之過失。\n三、證據：援用第一審所提證據。\n丙、本院依職權向台灣桃園地方法院檢察署調閱92年度偵字第11\n    275 號被告吳佳歷偽造文書偵查卷。",
    "reason": "一、被上訴人起訴主張：上訴人向其申辦卡號分別為0000000000\n    000000及0000000000000000號信用卡，約定上訴人應依被上\n    訴人寄送之信用卡消費對帳單所指定之日期及方式繳付帳款\n    ，如逾期未付，則按年息15% 計付利息，其逾期在6 個月以\n    內，按上開利率10% ，超過6 個月部分，按上開利率20% 計\n    付違約金，上訴人自92年1 月8 日起，就系爭2 張信用卡計\n    有168,703元未依約繳付，爰依信用卡契約條款，請求上訴\n    人給付上開款項及利息、違約金等語。上訴人則以：其雖向\n    被上訴人申辦系爭2張信用卡，但領取後置於所營之立奇材\n    料行辦公室抽屜，以備不時之需，未曾消費使用，嗣經被上\n    訴人通知繳費電話後，始知系爭2張信用卡遭合夥人吳佳歷\n    盜用，被上訴人寄送之繳費通知，亦為吳佳歷所截收，其曾\n    以電話向被上訴人所屬龍潭分行辦理掛失，並屢次申請調閱\n    簽單，均為被上訴人故意拖延而逾保存期限，被上訴人所稱\n    之還款四筆均非其所為等語，資為抗辯。\n二、被上訴人主張上訴人於91年4 月8 日向其申辦卡號：000000\n    0000000000號普卡級信用卡，經被上訴人評定信用額度為\n    80,000元，上訴人於同年4月19日親自領取之，但上訴人因\n    額度不敷使用，旋即向被上訴人申請提高信用卡額度，並同\n    時申請金卡級系爭2張信用卡，經被上訴人同意核給信用額\n    度200,000元，上訴人於同年4月23日親自領取並繳回原申請\n    之普卡級信用卡；又上訴人所持有之系爭2張信用卡，迄至\n    92 年1月7日止，累積有消費款、利息及違約金共計168,703\n    元未清償等情，為上訴人所不爭執，復有信用卡申請書及約\n    定條款2份、密碼函清單3份、繳款通知書18份為證，應堪信\n    為真實。\n三、被上訴人復主張系爭2 張信用卡係由上訴人持用消費，上訴\n    人則以前詞置辯，經查：\n（一）系爭2 張信用卡之消費簽帳單最後消費日為91年9 月22日\n      ，而上訴人於原審請求將簽帳單送請鑑定為92年9 月2日\n      ，早逾簽帳單6 個月保存期限，是本件無從調取簽帳單正\n      本以供鑑定簽帳單上筆跡是否上訴人所為。上訴人雖抗辯\n      ：其於91年11月22日掛失系爭2 張信用卡後，隨即向被上\n      訴人申請調閱簽帳單，被上訴人故意拖延不調云云，為被\n      上訴人所否認，上訴人復未能舉證證明，況依兩造簽定之\n      前開信用卡申請書背面注意事項第7 條業已載明調閱簽帳\n      單每筆手續費100 元，且該項調取手續費係載入下期繳款\n      通知書內向持卡人收取，而稽之系爭2 張信用卡繳款通知\n      書上自91年12月後均未發現有調閱簽帳單手續費之記載，\n      足見上訴人所辯曾向被上訴人申請調取簽帳單乙節，並非\n      實在。\n（二）上訴人抗辯系爭2 張信用卡係申辦供不時之需，其申辦後\n      並無使用必要云云。但查，上訴人於91年4 月8 日申辦普\n      通卡級、額度8 萬元之信用卡後，旋於同年4 月19日以信\n      用額度不敷需要為由，向被上訴人申辦金卡級系爭2 張信\n      用卡等情，已如前述。又上訴人於領取系爭2 張信用卡後\n      ，曾於91年7 月4 日向被上訴人申請補發系爭2 張信用卡\n      之密碼函，復於同年7 月11日以系爭信用卡置於口袋內遭\n      毀損，請求被上訴人重製補發新卡，並於同年7 月17 日\n      簽章領回上開密碼函及新製之信用卡，此有密碼函補發申\n      請書、信用卡異動通報單、信用卡密碼單、信用卡發卡清\n      單附卷可查，復為上訴人所不爭執，倘上訴人未曾使用系\n      爭信用卡，亦無使用系爭信用卡之需求，何以有上開提高\n      信用額度、申請補發密碼函、重製新卡之必要？上訴人所\n      辯無使用系爭2 張信用卡之需求云云，顯與事實不符，不\n      足採信。\n（三）關於上訴人抗辯系爭2 張信用卡均遭吳佳歷盜用乙節，上\n      訴人先後於原審陳稱：「我在接到原告公司要求我給付的\n      通知後，才知道2 張卡片被偷了」、「我把卡拿回來的時\n      候，我有跟吳小姐說卡我已經拿到了，她說她要看一下，\n      我就給她看一下，之後我就把卡鎖在桌子抽屜內，我有告\n      訴她如果有需要可以告訴我，我來刷卡週轉資金」、「我\n      把信用卡放在口袋，因為磨損壞掉，所以才會有7 月去重\n      新申請發卡的事情」等語（見原審92年9 月2 日、同年10\n      月7 日言詞辯論筆錄），另上訴人於台灣桃園地方法院92\n      年度偵字第11275 號被告吳佳歷偽造文書案件中偵查時指\n      稱：「（問：信用卡為何未放己身？）卡寄至『歷』處，\n      我從未用過此卡」等語（見上開偵查卷第4 頁），則上訴\n      人就系爭信用卡係如何領取、於領取後究係鎖於桌子抽屜\n      內或放在口袋等情，先後說法多有不一，已有瑕疵可指。\n      又查，上訴人曾於91年7 月4 日向被上訴人重新申請密碼\n      函，並於同年7 月17日親自簽章領取密碼函，已如前述，\n      倘上訴人所辯系爭信用卡遭盜用乙節屬實，則自其領取新\n      密碼函後，盜用人應已無從知悉其新密碼，然系爭2 張信\n      用卡自91年7 月17日上訴人領取新密碼函後，旋於91年7\n      月31日以變更後新密碼預借現金40,000元，有繳款通知書\n      在卷可佐，顯與上訴人所辯遭人盜用乙節不符。況上訴人\n      於原審自承係於91年9 月間接獲被上訴人電話催繳系爭2\n      張信用卡刷卡金額時，上訴人既自稱從無使用系爭2 張信\n      用卡，衡情應即發現系爭2 張信用卡遭人盜用，然上訴人\n      自承竟遲至91年11月22日始以電話掛失系爭2 張信用卡（\n      見原審92年11月10日答辯狀），顯然亦與常情有悖，是上\n      訴人所辯信用卡遭盜用乙節，實難遽予置信。\n四、綜上所述，本件被上訴人主張上訴人持系爭2 張信用卡消費\n    ，而未依約繳費，為可採信，上訴人所辯系爭2 張信用卡遭\n    盜用，並無可取。從而，被上訴人依兩造間所定信用卡條款\n    之約定，請求被上訴人給付迄至92年1 月7 日止，未清償之\n    消費款、利息及違約金共168,703 元，及自92年1 月8 日起\n    至清償日止，按年息15% 計算之利息，並自92年1 月8 日起\n    至清償日止，逾期在6 個月以內者，按上開利率10% ，超過\n    6 個月者，按上開利率20 %計算之違約金，為有理由，應予\n    准許。原審判命上訴人如數給付，並依職權宣告假執行，於\n    法並無不合。上訴意旨指摘原判決不當，求予廢棄改判，為\n    無理由，應駁回其上訴。\n五、據上論結，本件上訴為無理由，依民事訴訟法第436 條之1\n    第3項 、第449 條第1 項、第78條，判決如主文。\n中    華    民    國    94    年    1     月    18    日\n                  民事第一庭審判長法  官  郭琇玲\n                                  法  官  林曉芳\n                                  法  官  賴惠慈\n上列正本證明與原本無異\n如對本判決上訴，須於判決送達後20日內向本院提出上訴狀，同\n時表明上訴理由；如已於本判決宣示後送達前提起上訴者，應於\n判決送達後10日內補具上訴理由（均須按他造當事人之人數附繕\n本）。"
  },
  "search": "臺灣桃園地方法院民事判決93年度簡上字第64號上訴人乙○○訴訟代理人丙○被上訴人台灣中小企業銀行股份有限公司法定代理人丁○○訴訟代理人甲○○上列當事人間請求清償債務事件，上訴人對於民國93年3月16日本院中壢簡易庭92年度壢簡字第731號第1審判決提起上訴，於民國94年1月4日言詞辯論終結，本院判決如下：主文上訴駁回。第二審訴訟費用由上訴人負擔。事實甲、上訴人方面：一、聲明：原判決廢棄，駁回被上訴人在第一審之訴。二、陳述：除與原判決記載相同者，茲引用之外，補稱：（一）上訴人固有領取系爭2張信用卡，並經作成英文簽名式於其上，但從未有消費使用之事實，被上訴人所提出之簽帳單係遭第三人吳佳歷盜取信用卡偽造使用，上訴人業已提出告訴，並經台灣桃園地方法院檢察署發佈通緝在案。（二）原審僅以肉眼觀察而認系爭信用卡簽帳單存根上簽名與上訴人領取系爭2張信用卡之簽名有相當程度相似，未將之即向被上訴人龍潭分行辦理掛失，並隨後迭次向其申請調閱簽帳單，被上訴人故意拖延不為答覆，致超出簽帳單保留之6個月期限，而未能達到查驗比對簽名之真偽，該項錯失，應由被上訴人負擔。（三）上訴人既已於91年11月22日即已辦畢系爭2張信用卡掛失手續，被上訴人應有對應措施，竟會再有92年1月7日止之消費金額，足見被上訴人處理不當。三、證據：除援用第一審所提證據外，補提台灣桃園地方法院檢察署檢察官92年度偵字第19085號不起訴處分書為證。乙、被上訴人方面：一、聲明：如主文所示。二、陳述：除與原判決記載相同者，茲引用之外，補稱：（一）上訴人並無申請系爭2張信用卡調閱簽帳單或掛失記錄，依銀行實務而言，本件上訴人消費金額至91年12月間皆有陸續繳納，且上訴人並無任何申訴之情形下，被上訴人實無從了解本件消費有何問題，自無自行調閱簽帳單之可能，上訴人若認消費有疑問，應向被上訴人依約申請，並繳納調閱簽帳單手續費每筆新台幣（下同）100元，但查上訴人之消費明細上並無記載調閱簽帳單之手續費，足見上訴人並無提出調閱簽帳單之請求，直至92年9月2日開庭時，上訴人始提出調閱簽單之請求，惟早已超過6個月之調閱期限，此應歸責於上訴人，且上訴人就主張曾向被上訴人要求調閱簽帳單之事實，應負舉證之責。（二）上訴人於庭訊時辯稱91年11月14日掛失信用卡，嗣又改稱91年11月22日掛失，前後辯詞不一，不足採信。況早於91年11月初，因上訴人信用卡消費款未繳，早已遭停卡，其後已無消費紀錄，上訴人所稱92年1月7日之消費紀錄，實為逾期未繳信用卡費之違約金，並非消費款。（三）上訴人於91年7月4日向被上訴人申請信用卡密碼函補發，同年7月31日即以補發之新密碼預借現金40,000元，此新補發之密碼非上訴人所稱之盜用人可得知，足見上訴人係自行使用信用卡無誤。又上訴人既稱無消費需要，為何需要申請並領用新密碼函，足見所辯不實。（四）上訴人於91年9月已受繳款通知，其所辯91年11月22日掛失信用卡，已屬可疑。至上訴人辯稱繳費帳單為第三人吳佳歷所截收，無從得知信用卡遭盜刷，惟查，上訴人於系爭信用卡申請書上所指定之帳單地址為吳佳歷之住所，足見與吳佳歷關係密切，縱吳佳歷未將繳費帳單轉交，亦屬上訴人之過失。三、證據：援用第一審所提證據。丙、本院依職權向台灣桃園地方法院檢察署調閱92年度偵字第11275號被告吳佳歷偽造文書偵查卷。理由一、被上訴人起訴主張：上訴人向其申辦卡號分別為0000000000000000及0000000000000000號信用卡，約定上訴人應依被上訴人寄送之信用卡消費對帳單所指定之日期及方式繳付帳款，如逾期未付，則按年息15%計付利息，其逾期在6個月以內，按上開利率10%，超過6個月部分，按上開利率20%計付違約金，上訴人自92年1月8日起，就系爭2張信用卡計有168,703元未依約繳付，爰依信用卡契約條款，請求上訴人給付上開款項及利息、違約金等語。上訴人則以：其雖向被上訴人申辦系爭2張信用卡，但領取後置於所營之立奇材料行辦公室抽屜，以備不時之需，未曾消費使用，嗣經被上訴人通知繳費電話後，始知系爭2張信用卡遭合夥人吳佳歷盜用，被上訴人寄送之繳費通知，亦為吳佳歷所截收，其曾以電話向被上訴人所屬龍潭分行辦理掛失，並屢次申請調閱簽單，均為被上訴人故意拖延而逾保存期限，被上訴人所稱之還款四筆均非其所為等語，資為抗辯。二、被上訴人主張上訴人於91年4月8日向其申辦卡號：0000000000000000號普卡級信用卡，經被上訴人評定信用額度為80,000元，上訴人於同年4月19日親自領取之，但上訴人因額度不敷使用，旋即向被上訴人申請提高信用卡額度，並同時申請金卡級系爭2張信用卡，經被上訴人同意核給信用額度200,000元，上訴人於同年4月23日親自領取並繳回原申請之普卡級信用卡；又上訴人所持有之系爭2張信用卡，迄至92年1月7日止，累積有消費款、利息及違約金共計168,703元未清償等情，為上訴人所不爭執，復有信用卡申請書及約定條款2份、密碼函清單3份、繳款通知書18份為證，應堪信為真實。三、被上訴人復主張系爭2張信用卡係由上訴人持用消費，上訴人則以前詞置辯，經查：（一）系爭2張信用卡之消費簽帳單最後消費日為91年9月22日，而上訴人於原審請求將簽帳單送請鑑定為92年9月2日，早逾簽帳單6個月保存期限，是本件無從調取簽帳單正本以供鑑定簽帳單上筆跡是否上訴人所為。上訴人雖抗辯：其於91年11月22日掛失系爭2張信用卡後，隨即向被上訴人申請調閱簽帳單，被上訴人故意拖延不調云云，為被上訴人所否認，上訴人復未能舉證證明，況依兩造簽定之前開信用卡申請書背面注意事項第7條業已載明調閱簽帳單每筆手續費100元，且該項調取手續費係載入下期繳款通知書內向持卡人收取，而稽之系爭2張信用卡繳款通知書上自91年12月後均未發現有調閱簽帳單手續費之記載，足見上訴人所辯曾向被上訴人申請調取簽帳單乙節，並非實在。（二）上訴人抗辯系爭2張信用卡係申辦供不時之需，其申辦後並無使用必要云云。但查，上訴人於91年4月8日申辦普通卡級、額度8萬元之信用卡後，旋於同年4月19日以信用額度不敷需要為由，向被上訴人申辦金卡級系爭2張信用卡等情，已如前述。又上訴人於領取系爭2張信用卡後，曾於91年7月4日向被上訴人申請補發系爭2張信用卡之密碼函，復於同年7月11日以系爭信用卡置於口袋內遭毀損，請求被上訴人重製補發新卡，並於同年7月17日簽章領回上開密碼函及新製之信用卡，此有密碼函補發申請書、信用卡異動通報單、信用卡密碼單、信用卡發卡清單附卷可查，復為上訴人所不爭執，倘上訴人未曾使用系爭信用卡，亦無使用系爭信用卡之需求，何以有上開提高信用額度、申請補發密碼函、重製新卡之必要？上訴人所辯無使用系爭2張信用卡之需求云云，顯與事實不符，不足採信。（三）關於上訴人抗辯系爭2張信用卡均遭吳佳歷盜用乙節，上訴人先後於原審陳稱：「我在接到原告公司要求我給付的通知後，才知道2張卡片被偷了」、「我把卡拿回來的時候，我有跟吳小姐說卡我已經拿到了，她說她要看一下，我就給她看一下，之後我就把卡鎖在桌子抽屜內，我有告訴她如果有需要可以告訴我，我來刷卡週轉資金」、「我把信用卡放在口袋，因為磨損壞掉，所以才會有7月去重新申請發卡的事情」等語（見原審92年9月2日、同年10月7日言詞辯論筆錄），另上訴人於台灣桃園地方法院92年度偵字第11275號被告吳佳歷偽造文書案件中偵查時指稱：「（問：信用卡為何未放己身？）卡寄至『歷』處，我從未用過此卡」等語（見上開偵查卷第4頁），則上訴人就系爭信用卡係如何領取、於領取後究係鎖於桌子抽屜內或放在口袋等情，先後說法多有不一，已有瑕疵可指。又查，上訴人曾於91年7月4日向被上訴人重新申請密碼函，並於同年7月17日親自簽章領取密碼函，已如前述，倘上訴人所辯系爭信用卡遭盜用乙節屬實，則自其領取新密碼函後，盜用人應已無從知悉其新密碼，然系爭2張信用卡自91年7月17日上訴人領取新密碼函後，旋於91年7月31日以變更後新密碼預借現金40,000元，有繳款通知書在卷可佐，顯與上訴人所辯遭人盜用乙節不符。況上訴人於原審自承係於91年9月間接獲被上訴人電話催繳系爭2張信用卡刷卡金額時，上訴人既自稱從無使用系爭2張信用卡，衡情應即發現系爭2張信用卡遭人盜用，然上訴人自承竟遲至91年11月22日始以電話掛失系爭2張信用卡（見原審92年11月10日答辯狀），顯然亦與常情有悖，是上訴人所辯信用卡遭盜用乙節，實難遽予置信。四、綜上所述，本件被上訴人主張上訴人持系爭2張信用卡消費，而未依約繳費，為可採信，上訴人所辯系爭2張信用卡遭盜用，並無可取。從而，被上訴人依兩造間所定信用卡條款之約定，請求被上訴人給付迄至92年1月7日止，未清償之消費款、利息及違約金共168,703元，及自92年1月8日起至清償日止，按年息15%計算之利息，並自92年1月8日起至清償日止，逾期在6個月以內者，按上開利率10%，超過6個月者，按上開利率20%計算之違約金，為有理由，應予准許。原審判命上訴人如數給付，並依職權宣告假執行，於法並無不合。上訴意旨指摘原判決不當，求予廢棄改判，為無理由，應駁回其上訴。五、據上論結，本件上訴為無理由，依民事訴訟法第436條之1第3項、第449條第1項、第78條，判決如主文。中華民國94年1月18日民事第一庭審判長法官郭琇玲法官林曉芳法官賴惠慈上列正本證明與原本無異如對本判決上訴，須於判決送達後20日內向本院提出上訴狀，同時表明上訴理由；如已於本判決宣示後送達前提起上訴者，應於判決送達後10日內補具上訴理由（均須按他造當事人之人數附繕本）。中華民國94年1月20日書記官王曉雁",
  "characters": {
    "judges": [
      "郭琇玲",
      "林曉芳",
      "賴惠慈"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "王曉雁"
    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2005-01-18",
  "created_at": "2016-02-07 01:26:17",
  "updated_at": "2016-02-07 01:26:17"
}