{
  "identify": "KSD-99-訴-1831-20110304-1",
  "court": {
    "name": "臺灣高雄地方法院",
    "code": "KSD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 99,
  "word": "訴",
  "number": "1831",
  "jcheck": "1",
  "reason": "公共危險",
  "content": "臺灣高雄地方法院刑事判決              99年度訴字第1831號\n公  訴  人  臺灣高雄地方法院檢察署檢察官\n被      告  陳奕搴\n上列被告因公共危險案件，經檢察官提起公訴（99年度偵字第\n28005號），本院判決如下：\n    主  文\n陳奕搴無罪。\n    理  由\n一、公訴意旨略以：被告陳奕搴於民國99年6 月20日１時27分許\n    ，騎乘車牌號碼583 －ETH 號重型機車與5 名不詳姓名者騎\n    乘之機車，共同基於妨害公眾往來安全之犯意聯絡，沿高雄\n    市○○區○○路由北向南，右轉九如路，沿途占據快車道、\n    併排行駛，於九如路與中華路口，無視交通號誌，強行闖越\n    紅燈，以時速70公里以上速度競駛，嚴重影響路人及參與道\n    路交通公眾之安全，以此方式致生往來之危險（俗稱飆車）\n    ，至九如三路路橋下，迴轉逆向逃逸，於同日2 時50分許，\n    在高雄市○○○路與林森路口時，車隊巧遇警方巡邏時，立\n    即分散逃逸。因認被告所為涉犯刑法第185 條第1 項妨害公\n    眾往來安全罪嫌云云。\n二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；不\n    能證明被告犯罪者，應諭知無罪之判決，刑事訟訴法第154\n    條第2 項、第301 條第1 項分別定有明文。又事實之認定，\n    應憑證據，如未能發現相當證據，或證據不足以證明，自不\n    能以推測或擬制之方法，為裁判基礎；且認定犯罪事實所憑\n    之證據，雖不以直接證據為限，間接證據亦包括在內，然而\n    無論直接證據或間接證據，其為訴訟上之證明，須於通常一\n    般之人均不致有所懷疑，而得確信其為真實之程度者，始得\n    據為有罪之認定，倘其證明尚未達到此一程度，而有合理之\n    懷疑存在而無從使事實審法院得有罪之確信時，即應由法院\n    為諭知被告無罪之判決，亦經最高法院40年台上字第86號、\n    76年度台上字第4986號著有判例意旨可資參照。\n三、公訴人認被告涉犯刑法第185 條第1 項妨害公眾往來安全犯\n    行，無非係以被告於偵查中坦承有於上開時間，騎乘機車在\n    九如路與中華路口闖紅燈等語，及證人即蒐證警員薛又仁於\n    偵查中證述查獲被告騎乘車牌號碼583-ETH 機車參與飆車之\n    經過，並有蒐證光碟、擷取照片在卷，為其主要論據。\n四、訊據被告固不否認有於上開時間，騎乘車牌號碼583-ETH 重\n    型機車，與友人共6 部機車，行駛於高雄市○○路、九如路\n    、五福路等路段之事實，惟堅決否認有何妨害公眾往來安全\n    犯行，辯稱：伊之車速約時速50、60公里，伊等非集體闖紅\n    燈，有些車是綠燈時過去，只有後面約1 、2 部車是闖紅燈\n    ，伊未併排競駛，亦無逆向及逃逸等語。\n五、經查：\n  (一)證據能力方面：\n  1.按被告以外之人（包括證人、鑑定人、告訴人、被害人及共\n    同被告等）於審判外之陳述雖不符刑事訴訟法第159 條之1\n    至之4 等4 條之規定，而經當事人於審判程序同意作為證據\n    ，法院審酌該言詞陳述或書面陳述作成時之情況，認為適當\n    者，亦得為證據；當事人、代理人或辯護人於法院調查證據\n    時，知有刑事訴訟法第159 條第1 項不得為證據之情形，而\n    未於言詞辯論終結前聲明異議者，視為有前項之同意，同法\n    第159 條之5 定有明文。查本判決所引用之證據資料屬於被\n    告以外之人於審判外之言詞、書面陳述者，查無符合刑事訴\n    訟法第159 條之1 至之4 之情形，且均經本院於調查證據程\n    序逐一提示並告以要旨，檢察官及被告均未於言詞辯論終結\n    前聲明異議，本院審酌上開證據作成時之情況，無不當取供\n    或違反自由意志而陳述等情形，且均與本案待證事實具有關\n    聯性，認為以之作為本案之證據亦屬適當，自均具有證據能\n    力，而得採為認定事實之證據。\n  2.卷附蒐證光碟，係依機器之功能，攝錄實物形貌而形成之紀\n    錄檔，並非屬人類意思表達之言詞或書面陳述，不在刑事訴\n    訟法第159條第1項所定傳聞證據之範圍內，其紀錄內容業經\n    本院勘驗無訛，並製作擷取畫面附卷（見本院訴字卷第13、\n    16至24頁），本院審酌上開蒐證光碟之檔案內容，為承辦本\n    案之員警依法執行勤務時於現場拍攝取得，並無違法取得之\n    情形，故認具有證據能力。\n  (二)實體方面：\n  1.被告陳奕搴於99年6  月20日１時27分許，騎乘車牌號碼583\n    －ETH 號重型機車與5 名不詳姓名者騎乘之機車，分別騎乘\n    6 部機車，沿高雄市○○區○○路由北向南，右轉九如路，\n    沿途有行駛於外側快車道、有時2 、3 部車併排行駛，行經\n    九如路與中華路口有闖越紅燈，併駛至九如三路路橋下，迴\n    轉至旁邊巷弄內，於同日2 時50分許，在高雄市○○○路與\n    林森路口時，分散離去之事實，業經被告於警詢、偵查及本\n    院供述在卷（見警卷第2 至3 頁、偵查卷第5 至6 頁、本院\n    審訴字卷第24頁、本院訴字卷第46至49頁），核與證人即警\n    員薛又仁於偵查及本院證述取締被告之蒐證過程，被告與其\n    友人行經之路線等語（見偵查卷第14至15頁、本院訴字卷第\n    34至43頁）大致相符，並有證人即警員薛又仁製作之職務報\n    告書、機車583-ETH 路線圖之Google地圖、車輛查詢重型機\n    車車籍各1 紙、蒐證照片5 張（見警卷第4 至7 頁）及蒐證\n    錄影光碟1 片附卷為佐，並經本院勘驗光碟內容無訛，及擷\n    取畫面18張在卷可稽（見本院審訴字卷第10頁、本院訴字卷\n    第13、16至24頁），固堪認定。被告雖辯稱伊行車速度未達\n    時速70公里云云，然證人薛又仁於本院明確證稱：當時偵防\n    車上有伊和一位調派的警員擔任駕駛，伊負責操作錄影及蒐\n    證，伊等都有目視到被告在其中，駕駛有報時速70公里，只\n    是佐證被告車速已經超出市區的限速40或50公里，但伊等沒\n    有告發被告超速等語（見本院訴字卷第35、38頁），而被告\n    偵查中雖供稱伊時速是40、50公里云云（見偵查卷第5 頁）\n    ，於本院供稱：伊時速約5 、60公里等語（見本院訴字卷第\n    13、51頁），而依道路交通安全規則第93條第1 項第1 款規\n    定，行車速度，依速限標誌或標線之規定，無速限標誌或標\n    線者，行車時速不得超過50公里；但在未劃設車道線、行車\n    分向線或分向限制線之道路，或設有快慢車道分隔線之慢車\n    道，時速不得超過40公里。本件並證據證明上開路段有特別\n    之速限，堪認證人薛又仁證述被告於上開時、地確有超速行\n    駛之情事為可採。\n  2.惟按刑法第185 條第1 項所謂「損壞或壅塞陸路、水路、橋\n    樑或其他公眾往來之設備或以他法致生往來之危險」，係就\n    其行為態樣及客體內容，而為之規定。稱「損壞」即損毀破\n    壞。包括物質的及效用的損壞皆在內。稱「壅塞」即以有形\n    之障礙物，遮斷或杜絕公眾往來之設備者而言。此二者皆屬\n    於例示性規定。稱「他法」係指除損壞壅塞以外，其他凡足\n    以妨害公眾往來通行之方法皆是。例如除去移動或偽製通行\n    標識，將人或舟、車導入險路或不能迴轉之絕路皆是，屬於\n    概括性規定。準此，同條所謂「以他法致生往來之危險」，\n    當然亦須達於相當壅塞或損壞道路之程度始足當之。次按刑\n    事法上所謂「危險犯」與「實害犯」乃相對應之概念，即以\n    對法益之實際侵害作為處罰根據之犯罪，謂之「實害犯」，\n    而以對法益發生侵害的危險作為處罰根據的犯罪，謂之「危\n    險犯」。「危險犯」之規定中，又有「具體危險犯」與「抽\n    象危險犯」之區分，兩者之含義及判斷標準均異。「具體危\n    險犯」中之具體危險，使法益侵害之可能具體地達到現實化\n    之程度，此種危險屬於構成要件之內容，需行為具有發生侵\n    害結果之可能性（危險之結果），始足當之。因屬於構成要\n    件事實，具體危險是否存在，需要加以證明與確認，不能以\n    某種程度的假定或抽象為已足，對具體危險之證明和判斷，\n    事實審法院應以行為當時之各種具體情況以及已經判明的因\n    果關係為根據，用以認定行為是否具有發生侵害法益的可能\n    性。是具體危險犯中之具體危險，是「作為結果的危險」，\n    學理上稱為「司法認定之危險」。一般而言，具體危險犯在\n    刑法分則中以諸如「危害公共安全」、「足以發生……危險\n    」、「引起……危險」等字樣明示之。而「抽象危險犯」是\n    指行為本身含有侵害法益之可能性而被禁止之態樣，重視行\n    為本身之危險性。此種抽象危險不屬於構成要件之內容，只\n    要認定事先預定之某種行為具有可罰的實質違法根據（如有\n    害於公共安全），不問事實上是否果發生危險，凡一有該行\n    為，罪即成立，亦即只要證明行為存在，而危險不是想像的\n    或臆斷的（迷信犯），即可認有抽象危險，該當構成要件的\n    行為具備可罰的實質違法性。乃立法者所擬制或立法上推定\n    的危險，其危險及程度是立法者之判斷。抽象的危險在重視\n    行為本身的危險性，是抽象危險犯中之抽象危險，是「行為\n    的危險」，學理上稱為「立法上推定之危險」。雖抽象危險\n    是立法上推定之危險，但對抽象危險是否存在之判斷仍有必\n    要，即以行為本身之一般情況或一般之社會生活經驗為根據\n    ，判斷行為是否存在抽象的危險（具有發生侵害結果的危險\n    ），始能確定有無立法者推定之危險。刑法第185 條第1 項\n    公共危險罪，係以「生往來之危險」為其客觀構成要件，屬\n    「具體危險犯」而非「抽象危險犯」，故就是否該當本罪需\n    有積極之事證，證明具體危險之事實，而非僅以籠統之抽象\n    危險理論，即可以該罪相繩（最高法院97年度台上字第731\n    號判決意旨參照）。準此，被告上開駕駛行為，客觀上是否\n    已達「相當於」壅塞或損壞道路之具體危險程度，而足可評\n    價為刑法第185 條第1 項所指之「致生往來危險之他法」，\n    為被告被訴罪名能否成立所應審究，茲分述如下：\n  (1)本院勘驗蒐證光碟之結果，由擷取畫面觀之（見本院訴字卷\n    第16至24頁），被告駕駛上開重型機車與其友人之5 部機車\n    ，雖偶有併排行駛之情形，然多為前後或2 、3 部車併排，\n    所行駛之車道為外側快車道及慢車道。證人薛又仁於本院亦\n    證稱：被告等人併排的路段在九如二路、三路，3 、4 台一\n    群，後面又跟了2 、3 台，其中有1 台是50c.c.，騎很慢，\n    好像都在慢車道，但其他5  台都騎在快車道，都前後2 、3\n    台併在一起，橫的話就是3 台，所謂併排佔據快車道是指外\n    側的快車道等語（見本院訴字卷第41頁），足見被告及其友\n    人並無故意以相同速度佔用全部快車道與慢車道之情形。證\n    人薛又仁於本院固證稱：九如二路和九如三路有1 條慢車道\n    、2  條快車道，當時深夜，慢車道都沒有汽機車，被告等6\n    人故意不騎慢車道，都騎中間的快車道，常理來說，應該要\n    騎在慢車道，而不是快車道上等語（見本院訴字卷第40頁）\n    ，惟並無證據證明被告及其友人行駛之外側快車道有「禁行\n    機車」之標誌，即不能謂被告及其友人行駛外側快車道之行\n    為有違反道路交通安全規則，且當時路上車輛不多，難認被\n    告與其友人之2 、3 部機車併排之情形，客觀上已達到相當\n    於壅塞或損壞道路之程度，而足使公路喪失其原有之交通功\n    能。\n  (2)其次，公訴意旨固謂被告騎乘上開重型機車，與5 名不詳姓\n    名者騎乘之機車，共同沿高雄市○○區○○路由北向南，右\n    轉九如路，沿途占據快車道、併排行駛，於九如路與中華路\n    口，無視交通號誌，強行闖越紅燈，以時速70公里以上速度\n    競駛，嚴重影響路人及參與道路交通公眾之安全，以此方式\n    致生往來之危險云云，然並未就被告及其友人於本件之所為\n    ，究竟有何相當於壅塞、截斷損壞道路致生往來危險之「具\n    體危害」，提出合理說明及舉證證明，公訴意旨僅以「嚴重\n    影響路人及參與道路交通公眾之安全」一語籠統蔽之，無異\n    變相認定任何違反道路交通安全規則之行為，因其均足以影\n    響路人及參與道路交通公眾之安全，而均有成立本罪之可能\n    。如此擴張法律構成要件之結果，有違反刑法「禁止類推」\n    解釋原則，而悖離罪刑法定原則之嫌。公訴意旨上開論證尚\n    嫌速斷。\n  (3)再者，被告對其有闖紅燈之行為固坦承不諱，惟於偵查時供\n    稱：伊等騎到九如路與中華路口時，交通號誌是綠燈，前面\n    2 輛機車已經通過，伊等4 輛到路口時已是黃燈，為了要追\n    上前面的機車，伊等趕快通過路口（見偵查卷第5 頁），於\n    本院供稱：當時伊等沒有集體闖紅燈，有些車是綠燈時過去\n    ，有些車是黃燈時過去，只有後面大概1 、2 台是紅燈過去\n    等語（見本院訴字卷第50至51頁），佐以本院勘驗之擷取畫\n    面，錄影畫面1 分19秒時，九如路、中華路口號誌為綠燈，\n    僅4 部機車在畫面中，尚未到達路口（見本院訴字卷第19頁\n    上方照片頁），至錄影畫面1 分21、23秒時，號誌由黃燈變\n    紅燈，被告騎乘之機車（車尾為藍色燈）則與其他4 部機車\n    穿越路口（見本院訴字卷第19頁下方、20頁上方照片），則\n    被告辯稱係為追上前面機車而闖紅燈，非全然無據。又公訴\n    意旨雖謂被告與其友人於九如三路陸橋下逆向迴轉逃逸之情\n    事云云，惟被告辯稱：伊等下九如陸橋就迴轉旁邊小路，當\n    時沒有車輛，因伊友人之弟先前被黑色車攔截，被打得很慘\n    ，伊朋友跟伊等說有黑色轎車跟著伊等，怕被找麻煩，叫伊\n    等先走，故伊下橋後迴轉等語（見本院訴字卷第48至49頁）\n    ，佐以證人薛又仁於本院證稱：被告等人騎到九如陸橋下小\n    巷子時是逆向，該處沒有單向道的標誌，只是向來習慣以順\n    向出來，當時伊等開的是刑事組用黑色偵防車，車頂沒有警\n    示燈等語（見本院訴字卷第42頁），可知被告及其友人騎至\n    九如陸橋下橋轉至旁邊小巷弄，其行車方向僅係不符該處用\n    路人習慣，而非該處有單向道之標誌，被告等故意逆向行駛\n    。又被告於警詢及偵查中供稱：伊與友人相約騎乘機車至壽\n    山遊玩看夜景，2 時許伊等下山，至五福路與林森路口就解\n    散等語（見警卷第2 頁、偵查卷第6 頁），於本院供稱：伊\n    朋友是當兵放假，想去外面聊天，當天是晚間9 時、10時許\n    ，伊等在飲料店聊到12時，後來騎到自立路時，就說要去壽\n    山或西子灣那邊晃晃就去了等語（見本院訴字卷第46頁），\n    可知被告及其友人係因聚會，而至深夜在外逗留。尚無證據\n    證明被告及其友人有共同以前揭違規駕駛行為，妨害公眾往\n    來安全之故意。\n  (三)從而，被告及其友人闖紅燈、超速之行為，雖已違反道路交\n    通安全規則而應依道路交通管理處罰條例科以行政罰鍰，然\n    檢察官所為舉證，不足以證實被告及其友人之交通違規行為\n    ，在客觀上造成妨害公眾往來安全之具體危險，及在主觀上\n    有妨害公眾往來安全之故意，本院復查無其他積極證據足認\n    被告有檢察官所指上述犯行，自無從以刑法第185 條第1 項\n    妨害公眾往來安全罪責相繩。依前揭說明，應為被告無罪之\n    諭知。\n據上論斷，應依刑事訴訟法第301 條第1 項，判決如主文。\n本案經檢察官魏豪勇到庭執行職務。\n中    華    民    國   100    年    3     月    4     日\n                  刑事第六庭  審判長法  官  李璧君\n                                    法  官  曾仁勇\n                                    法  官  曾鈴\n以上正本證明與原本無異。\n如不服本判決應於收受送達後10日內向本院提出上訴書狀，並應\n敘述具體理由；如未敘述上訴理由者，應於上訴期間屆滿後20日\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\n逕送上級法院」。\n中    華    民    國   100    年    3     月    7     日\n                                    書記官  李月君",
  "structure": {
    "main": "陳奕搴無罪。",
    "reason": "一、公訴意旨略以：被告陳奕搴於民國99年6 月20日１時27分許\n    ，騎乘車牌號碼583 －ETH 號重型機車與5 名不詳姓名者騎\n    乘之機車，共同基於妨害公眾往來安全之犯意聯絡，沿高雄\n    市○○區○○路由北向南，右轉九如路，沿途占據快車道、\n    併排行駛，於九如路與中華路口，無視交通號誌，強行闖越\n    紅燈，以時速70公里以上速度競駛，嚴重影響路人及參與道\n    路交通公眾之安全，以此方式致生往來之危險（俗稱飆車）\n    ，至九如三路路橋下，迴轉逆向逃逸，於同日2 時50分許，\n    在高雄市○○○路與林森路口時，車隊巧遇警方巡邏時，立\n    即分散逃逸。因認被告所為涉犯刑法第185 條第1 項妨害公\n    眾往來安全罪嫌云云。\n二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；不\n    能證明被告犯罪者，應諭知無罪之判決，刑事訟訴法第154\n    條第2 項、第301 條第1 項分別定有明文。又事實之認定，\n    應憑證據，如未能發現相當證據，或證據不足以證明，自不\n    能以推測或擬制之方法，為裁判基礎；且認定犯罪事實所憑\n    之證據，雖不以直接證據為限，間接證據亦包括在內，然而\n    無論直接證據或間接證據，其為訴訟上之證明，須於通常一\n    般之人均不致有所懷疑，而得確信其為真實之程度者，始得\n    據為有罪之認定，倘其證明尚未達到此一程度，而有合理之\n    懷疑存在而無從使事實審法院得有罪之確信時，即應由法院\n    為諭知被告無罪之判決，亦經最高法院40年台上字第86號、\n    76年度台上字第4986號著有判例意旨可資參照。\n三、公訴人認被告涉犯刑法第185 條第1 項妨害公眾往來安全犯\n    行，無非係以被告於偵查中坦承有於上開時間，騎乘機車在\n    九如路與中華路口闖紅燈等語，及證人即蒐證警員薛又仁於\n    偵查中證述查獲被告騎乘車牌號碼583-ETH 機車參與飆車之\n    經過，並有蒐證光碟、擷取照片在卷，為其主要論據。\n四、訊據被告固不否認有於上開時間，騎乘車牌號碼583-ETH 重\n    型機車，與友人共6 部機車，行駛於高雄市○○路、九如路\n    、五福路等路段之事實，惟堅決否認有何妨害公眾往來安全\n    犯行，辯稱：伊之車速約時速50、60公里，伊等非集體闖紅\n    燈，有些車是綠燈時過去，只有後面約1 、2 部車是闖紅燈\n    ，伊未併排競駛，亦無逆向及逃逸等語。\n五、經查：\n  (一)證據能力方面：\n  1.按被告以外之人（包括證人、鑑定人、告訴人、被害人及共\n    同被告等）於審判外之陳述雖不符刑事訴訟法第159 條之1\n    至之4 等4 條之規定，而經當事人於審判程序同意作為證據\n    ，法院審酌該言詞陳述或書面陳述作成時之情況，認為適當\n    者，亦得為證據；當事人、代理人或辯護人於法院調查證據\n    時，知有刑事訴訟法第159 條第1 項不得為證據之情形，而\n    未於言詞辯論終結前聲明異議者，視為有前項之同意，同法\n    第159 條之5 定有明文。查本判決所引用之證據資料屬於被\n    告以外之人於審判外之言詞、書面陳述者，查無符合刑事訴\n    訟法第159 條之1 至之4 之情形，且均經本院於調查證據程\n    序逐一提示並告以要旨，檢察官及被告均未於言詞辯論終結\n    前聲明異議，本院審酌上開證據作成時之情況，無不當取供\n    或違反自由意志而陳述等情形，且均與本案待證事實具有關\n    聯性，認為以之作為本案之證據亦屬適當，自均具有證據能\n    力，而得採為認定事實之證據。\n  2.卷附蒐證光碟，係依機器之功能，攝錄實物形貌而形成之紀\n    錄檔，並非屬人類意思表達之言詞或書面陳述，不在刑事訴\n    訟法第159條第1項所定傳聞證據之範圍內，其紀錄內容業經\n    本院勘驗無訛，並製作擷取畫面附卷（見本院訴字卷第13、\n    16至24頁），本院審酌上開蒐證光碟之檔案內容，為承辦本\n    案之員警依法執行勤務時於現場拍攝取得，並無違法取得之\n    情形，故認具有證據能力。\n  (二)實體方面：\n  1.被告陳奕搴於99年6  月20日１時27分許，騎乘車牌號碼583\n    －ETH 號重型機車與5 名不詳姓名者騎乘之機車，分別騎乘\n    6 部機車，沿高雄市○○區○○路由北向南，右轉九如路，\n    沿途有行駛於外側快車道、有時2 、3 部車併排行駛，行經\n    九如路與中華路口有闖越紅燈，併駛至九如三路路橋下，迴\n    轉至旁邊巷弄內，於同日2 時50分許，在高雄市○○○路與\n    林森路口時，分散離去之事實，業經被告於警詢、偵查及本\n    院供述在卷（見警卷第2 至3 頁、偵查卷第5 至6 頁、本院\n    審訴字卷第24頁、本院訴字卷第46至49頁），核與證人即警\n    員薛又仁於偵查及本院證述取締被告之蒐證過程，被告與其\n    友人行經之路線等語（見偵查卷第14至15頁、本院訴字卷第\n    34至43頁）大致相符，並有證人即警員薛又仁製作之職務報\n    告書、機車583-ETH 路線圖之Google地圖、車輛查詢重型機\n    車車籍各1 紙、蒐證照片5 張（見警卷第4 至7 頁）及蒐證\n    錄影光碟1 片附卷為佐，並經本院勘驗光碟內容無訛，及擷\n    取畫面18張在卷可稽（見本院審訴字卷第10頁、本院訴字卷\n    第13、16至24頁），固堪認定。被告雖辯稱伊行車速度未達\n    時速70公里云云，然證人薛又仁於本院明確證稱：當時偵防\n    車上有伊和一位調派的警員擔任駕駛，伊負責操作錄影及蒐\n    證，伊等都有目視到被告在其中，駕駛有報時速70公里，只\n    是佐證被告車速已經超出市區的限速40或50公里，但伊等沒\n    有告發被告超速等語（見本院訴字卷第35、38頁），而被告\n    偵查中雖供稱伊時速是40、50公里云云（見偵查卷第5 頁）\n    ，於本院供稱：伊時速約5 、60公里等語（見本院訴字卷第\n    13、51頁），而依道路交通安全規則第93條第1 項第1 款規\n    定，行車速度，依速限標誌或標線之規定，無速限標誌或標\n    線者，行車時速不得超過50公里；但在未劃設車道線、行車\n    分向線或分向限制線之道路，或設有快慢車道分隔線之慢車\n    道，時速不得超過40公里。本件並證據證明上開路段有特別\n    之速限，堪認證人薛又仁證述被告於上開時、地確有超速行\n    駛之情事為可採。\n  2.惟按刑法第185 條第1 項所謂「損壞或壅塞陸路、水路、橋\n    樑或其他公眾往來之設備或以他法致生往來之危險」，係就\n    其行為態樣及客體內容，而為之規定。稱「損壞」即損毀破\n    壞。包括物質的及效用的損壞皆在內。稱「壅塞」即以有形\n    之障礙物，遮斷或杜絕公眾往來之設備者而言。此二者皆屬\n    於例示性規定。稱「他法」係指除損壞壅塞以外，其他凡足\n    以妨害公眾往來通行之方法皆是。例如除去移動或偽製通行\n    標識，將人或舟、車導入險路或不能迴轉之絕路皆是，屬於\n    概括性規定。準此，同條所謂「以他法致生往來之危險」，\n    當然亦須達於相當壅塞或損壞道路之程度始足當之。次按刑\n    事法上所謂「危險犯」與「實害犯」乃相對應之概念，即以\n    對法益之實際侵害作為處罰根據之犯罪，謂之「實害犯」，\n    而以對法益發生侵害的危險作為處罰根據的犯罪，謂之「危\n    險犯」。「危險犯」之規定中，又有「具體危險犯」與「抽\n    象危險犯」之區分，兩者之含義及判斷標準均異。「具體危\n    險犯」中之具體危險，使法益侵害之可能具體地達到現實化\n    之程度，此種危險屬於構成要件之內容，需行為具有發生侵\n    害結果之可能性（危險之結果），始足當之。因屬於構成要\n    件事實，具體危險是否存在，需要加以證明與確認，不能以\n    某種程度的假定或抽象為已足，對具體危險之證明和判斷，\n    事實審法院應以行為當時之各種具體情況以及已經判明的因\n    果關係為根據，用以認定行為是否具有發生侵害法益的可能\n    性。是具體危險犯中之具體危險，是「作為結果的危險」，\n    學理上稱為「司法認定之危險」。一般而言，具體危險犯在\n    刑法分則中以諸如「危害公共安全」、「足以發生……危險\n    」、「引起……危險」等字樣明示之。而「抽象危險犯」是\n    指行為本身含有侵害法益之可能性而被禁止之態樣，重視行\n    為本身之危險性。此種抽象危險不屬於構成要件之內容，只\n    要認定事先預定之某種行為具有可罰的實質違法根據（如有\n    害於公共安全），不問事實上是否果發生危險，凡一有該行\n    為，罪即成立，亦即只要證明行為存在，而危險不是想像的\n    或臆斷的（迷信犯），即可認有抽象危險，該當構成要件的\n    行為具備可罰的實質違法性。乃立法者所擬制或立法上推定\n    的危險，其危險及程度是立法者之判斷。抽象的危險在重視\n    行為本身的危險性，是抽象危險犯中之抽象危險，是「行為\n    的危險」，學理上稱為「立法上推定之危險」。雖抽象危險\n    是立法上推定之危險，但對抽象危險是否存在之判斷仍有必\n    要，即以行為本身之一般情況或一般之社會生活經驗為根據\n    ，判斷行為是否存在抽象的危險（具有發生侵害結果的危險\n    ），始能確定有無立法者推定之危險。刑法第185 條第1 項\n    公共危險罪，係以「生往來之危險」為其客觀構成要件，屬\n    「具體危險犯」而非「抽象危險犯」，故就是否該當本罪需\n    有積極之事證，證明具體危險之事實，而非僅以籠統之抽象\n    危險理論，即可以該罪相繩（最高法院97年度台上字第731\n    號判決意旨參照）。準此，被告上開駕駛行為，客觀上是否\n    已達「相當於」壅塞或損壞道路之具體危險程度，而足可評\n    價為刑法第185 條第1 項所指之「致生往來危險之他法」，\n    為被告被訴罪名能否成立所應審究，茲分述如下：\n  (1)本院勘驗蒐證光碟之結果，由擷取畫面觀之（見本院訴字卷\n    第16至24頁），被告駕駛上開重型機車與其友人之5 部機車\n    ，雖偶有併排行駛之情形，然多為前後或2 、3 部車併排，\n    所行駛之車道為外側快車道及慢車道。證人薛又仁於本院亦\n    證稱：被告等人併排的路段在九如二路、三路，3 、4 台一\n    群，後面又跟了2 、3 台，其中有1 台是50c.c.，騎很慢，\n    好像都在慢車道，但其他5  台都騎在快車道，都前後2 、3\n    台併在一起，橫的話就是3 台，所謂併排佔據快車道是指外\n    側的快車道等語（見本院訴字卷第41頁），足見被告及其友\n    人並無故意以相同速度佔用全部快車道與慢車道之情形。證\n    人薛又仁於本院固證稱：九如二路和九如三路有1 條慢車道\n    、2  條快車道，當時深夜，慢車道都沒有汽機車，被告等6\n    人故意不騎慢車道，都騎中間的快車道，常理來說，應該要\n    騎在慢車道，而不是快車道上等語（見本院訴字卷第40頁）\n    ，惟並無證據證明被告及其友人行駛之外側快車道有「禁行\n    機車」之標誌，即不能謂被告及其友人行駛外側快車道之行\n    為有違反道路交通安全規則，且當時路上車輛不多，難認被\n    告與其友人之2 、3 部機車併排之情形，客觀上已達到相當\n    於壅塞或損壞道路之程度，而足使公路喪失其原有之交通功\n    能。\n  (2)其次，公訴意旨固謂被告騎乘上開重型機車，與5 名不詳姓\n    名者騎乘之機車，共同沿高雄市○○區○○路由北向南，右\n    轉九如路，沿途占據快車道、併排行駛，於九如路與中華路\n    口，無視交通號誌，強行闖越紅燈，以時速70公里以上速度\n    競駛，嚴重影響路人及參與道路交通公眾之安全，以此方式\n    致生往來之危險云云，然並未就被告及其友人於本件之所為\n    ，究竟有何相當於壅塞、截斷損壞道路致生往來危險之「具\n    體危害」，提出合理說明及舉證證明，公訴意旨僅以「嚴重\n    影響路人及參與道路交通公眾之安全」一語籠統蔽之，無異\n    變相認定任何違反道路交通安全規則之行為，因其均足以影\n    響路人及參與道路交通公眾之安全，而均有成立本罪之可能\n    。如此擴張法律構成要件之結果，有違反刑法「禁止類推」\n    解釋原則，而悖離罪刑法定原則之嫌。公訴意旨上開論證尚\n    嫌速斷。\n  (3)再者，被告對其有闖紅燈之行為固坦承不諱，惟於偵查時供\n    稱：伊等騎到九如路與中華路口時，交通號誌是綠燈，前面\n    2 輛機車已經通過，伊等4 輛到路口時已是黃燈，為了要追\n    上前面的機車，伊等趕快通過路口（見偵查卷第5 頁），於\n    本院供稱：當時伊等沒有集體闖紅燈，有些車是綠燈時過去\n    ，有些車是黃燈時過去，只有後面大概1 、2 台是紅燈過去\n    等語（見本院訴字卷第50至51頁），佐以本院勘驗之擷取畫\n    面，錄影畫面1 分19秒時，九如路、中華路口號誌為綠燈，\n    僅4 部機車在畫面中，尚未到達路口（見本院訴字卷第19頁\n    上方照片頁），至錄影畫面1 分21、23秒時，號誌由黃燈變\n    紅燈，被告騎乘之機車（車尾為藍色燈）則與其他4 部機車\n    穿越路口（見本院訴字卷第19頁下方、20頁上方照片），則\n    被告辯稱係為追上前面機車而闖紅燈，非全然無據。又公訴\n    意旨雖謂被告與其友人於九如三路陸橋下逆向迴轉逃逸之情\n    事云云，惟被告辯稱：伊等下九如陸橋就迴轉旁邊小路，當\n    時沒有車輛，因伊友人之弟先前被黑色車攔截，被打得很慘\n    ，伊朋友跟伊等說有黑色轎車跟著伊等，怕被找麻煩，叫伊\n    等先走，故伊下橋後迴轉等語（見本院訴字卷第48至49頁）\n    ，佐以證人薛又仁於本院證稱：被告等人騎到九如陸橋下小\n    巷子時是逆向，該處沒有單向道的標誌，只是向來習慣以順\n    向出來，當時伊等開的是刑事組用黑色偵防車，車頂沒有警\n    示燈等語（見本院訴字卷第42頁），可知被告及其友人騎至\n    九如陸橋下橋轉至旁邊小巷弄，其行車方向僅係不符該處用\n    路人習慣，而非該處有單向道之標誌，被告等故意逆向行駛\n    。又被告於警詢及偵查中供稱：伊與友人相約騎乘機車至壽\n    山遊玩看夜景，2 時許伊等下山，至五福路與林森路口就解\n    散等語（見警卷第2 頁、偵查卷第6 頁），於本院供稱：伊\n    朋友是當兵放假，想去外面聊天，當天是晚間9 時、10時許\n    ，伊等在飲料店聊到12時，後來騎到自立路時，就說要去壽\n    山或西子灣那邊晃晃就去了等語（見本院訴字卷第46頁），\n    可知被告及其友人係因聚會，而至深夜在外逗留。尚無證據\n    證明被告及其友人有共同以前揭違規駕駛行為，妨害公眾往\n    來安全之故意。\n  (三)從而，被告及其友人闖紅燈、超速之行為，雖已違反道路交\n    通安全規則而應依道路交通管理處罰條例科以行政罰鍰，然\n    檢察官所為舉證，不足以證實被告及其友人之交通違規行為\n    ，在客觀上造成妨害公眾往來安全之具體危險，及在主觀上\n    有妨害公眾往來安全之故意，本院復查無其他積極證據足認\n    被告有檢察官所指上述犯行，自無從以刑法第185 條第1 項\n    妨害公眾往來安全罪責相繩。依前揭說明，應為被告無罪之\n    諭知。\n據上論斷，應依刑事訴訟法第301 條第1 項，判決如主文。\n本案經檢察官魏豪勇到庭執行職務。"
  },
  "search": "臺灣高雄地方法院刑事判決99年度訴字第1831號公訴人臺灣高雄地方法院檢察署檢察官被告陳奕搴上列被告因公共危險案件，經檢察官提起公訴（99年度偵字第28005號），本院判決如下：主文陳奕搴無罪。理由一、公訴意旨略以：被告陳奕搴於民國99年6月20日１時27分許，騎乘車牌號碼583－ETH號重型機車與5名不詳姓名者騎乘之機車，共同基於妨害公眾往來安全之犯意聯絡，沿高雄市○○區○○路由北向南，右轉九如路，沿途占據快車道、併排行駛，於九如路與中華路口，無視交通號誌，強行闖越紅燈，以時速70公里以上速度競駛，嚴重影響路人及參與道路交通公眾之安全，以此方式致生往來之危險（俗稱飆車），至九如三路路橋下，迴轉逆向逃逸，於同日2時50分許，在高雄市○○○路與林森路口時，車隊巧遇警方巡邏時，立即分散逃逸。因認被告所為涉犯刑法第185條第1項妨害公眾往來安全罪嫌云云。二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；不能證明被告犯罪者，應諭知無罪之判決，刑事訟訴法第154條第2項、第301條第1項分別定有明文。又事實之認定，應憑證據，如未能發現相當證據，或證據不足以證明，自不能以推測或擬制之方法，為裁判基礎；且認定犯罪事實所憑之證據，雖不以直接證據為限，間接證據亦包括在內，然而無論直接證據或間接證據，其為訴訟上之證明，須於通常一般之人均不致有所懷疑，而得確信其為真實之程度者，始得據為有罪之認定，倘其證明尚未達到此一程度，而有合理之懷疑存在而無從使事實審法院得有罪之確信時，即應由法院為諭知被告無罪之判決，亦經最高法院40年台上字第86號、76年度台上字第4986號著有判例意旨可資參照。三、公訴人認被告涉犯刑法第185條第1項妨害公眾往來安全犯行，無非係以被告於偵查中坦承有於上開時間，騎乘機車在九如路與中華路口闖紅燈等語，及證人即蒐證警員薛又仁於偵查中證述查獲被告騎乘車牌號碼583-ETH機車參與飆車之經過，並有蒐證光碟、擷取照片在卷，為其主要論據。四、訊據被告固不否認有於上開時間，騎乘車牌號碼583-ETH重型機車，與友人共6部機車，行駛於高雄市○○路、九如路、五福路等路段之事實，惟堅決否認有何妨害公眾往來安全犯行，辯稱：伊之車速約時速50、60公里，伊等非集體闖紅燈，有些車是綠燈時過去，只有後面約1、2部車是闖紅燈，伊未併排競駛，亦無逆向及逃逸等語。五、經查：(一)證據能力方面：1.按被告以外之人（包括證人、鑑定人、告訴人、被害人及共同被告等）於審判外之陳述雖不符刑事訴訟法第159條之1至之4等4條之規定，而經當事人於審判程序同意作為證據，法院審酌該言詞陳述或書面陳述作成時之情況，認為適當者，亦得為證據；當事人、代理人或辯護人於法院調查證據時，知有刑事訴訟法第159條第1項不得為證據之情形，而未於言詞辯論終結前聲明異議者，視為有前項之同意，同法第159條之5定有明文。查本判決所引用之證據資料屬於被告以外之人於審判外之言詞、書面陳述者，查無符合刑事訴訟法第159條之1至之4之情形，且均經本院於調查證據程序逐一提示並告以要旨，檢察官及被告均未於言詞辯論終結前聲明異議，本院審酌上開證據作成時之情況，無不當取供或違反自由意志而陳述等情形，且均與本案待證事實具有關聯性，認為以之作為本案之證據亦屬適當，自均具有證據能力，而得採為認定事實之證據。2.卷附蒐證光碟，係依機器之功能，攝錄實物形貌而形成之紀錄檔，並非屬人類意思表達之言詞或書面陳述，不在刑事訴訟法第159條第1項所定傳聞證據之範圍內，其紀錄內容業經本院勘驗無訛，並製作擷取畫面附卷（見本院訴字卷第13、16至24頁），本院審酌上開蒐證光碟之檔案內容，為承辦本案之員警依法執行勤務時於現場拍攝取得，並無違法取得之情形，故認具有證據能力。(二)實體方面：1.被告陳奕搴於99年6月20日１時27分許，騎乘車牌號碼583－ETH號重型機車與5名不詳姓名者騎乘之機車，分別騎乘6部機車，沿高雄市○○區○○路由北向南，右轉九如路，沿途有行駛於外側快車道、有時2、3部車併排行駛，行經九如路與中華路口有闖越紅燈，併駛至九如三路路橋下，迴轉至旁邊巷弄內，於同日2時50分許，在高雄市○○○路與林森路口時，分散離去之事實，業經被告於警詢、偵查及本院供述在卷（見警卷第2至3頁、偵查卷第5至6頁、本院審訴字卷第24頁、本院訴字卷第46至49頁），核與證人即警員薛又仁於偵查及本院證述取締被告之蒐證過程，被告與其友人行經之路線等語（見偵查卷第14至15頁、本院訴字卷第34至43頁）大致相符，並有證人即警員薛又仁製作之職務報告書、機車583-ETH路線圖之Google地圖、車輛查詢重型機車車籍各1紙、蒐證照片5張（見警卷第4至7頁）及蒐證錄影光碟1片附卷為佐，並經本院勘驗光碟內容無訛，及擷取畫面18張在卷可稽（見本院審訴字卷第10頁、本院訴字卷第13、16至24頁），固堪認定。被告雖辯稱伊行車速度未達時速70公里云云，然證人薛又仁於本院明確證稱：當時偵防車上有伊和一位調派的警員擔任駕駛，伊負責操作錄影及蒐證，伊等都有目視到被告在其中，駕駛有報時速70公里，只是佐證被告車速已經超出市區的限速40或50公里，但伊等沒有告發被告超速等語（見本院訴字卷第35、38頁），而被告偵查中雖供稱伊時速是40、50公里云云（見偵查卷第5頁），於本院供稱：伊時速約5、60公里等語（見本院訴字卷第13、51頁），而依道路交通安全規則第93條第1項第1款規定，行車速度，依速限標誌或標線之規定，無速限標誌或標線者，行車時速不得超過50公里；但在未劃設車道線、行車分向線或分向限制線之道路，或設有快慢車道分隔線之慢車道，時速不得超過40公里。本件並證據證明上開路段有特別之速限，堪認證人薛又仁證述被告於上開時、地確有超速行駛之情事為可採。2.惟按刑法第185條第1項所謂「損壞或壅塞陸路、水路、橋樑或其他公眾往來之設備或以他法致生往來之危險」，係就其行為態樣及客體內容，而為之規定。稱「損壞」即損毀破壞。包括物質的及效用的損壞皆在內。稱「壅塞」即以有形之障礙物，遮斷或杜絕公眾往來之設備者而言。此二者皆屬於例示性規定。稱「他法」係指除損壞壅塞以外，其他凡足以妨害公眾往來通行之方法皆是。例如除去移動或偽製通行標識，將人或舟、車導入險路或不能迴轉之絕路皆是，屬於概括性規定。準此，同條所謂「以他法致生往來之危險」，當然亦須達於相當壅塞或損壞道路之程度始足當之。次按刑事法上所謂「危險犯」與「實害犯」乃相對應之概念，即以對法益之實際侵害作為處罰根據之犯罪，謂之「實害犯」，而以對法益發生侵害的危險作為處罰根據的犯罪，謂之「危險犯」。「危險犯」之規定中，又有「具體危險犯」與「抽象危險犯」之區分，兩者之含義及判斷標準均異。「具體危險犯」中之具體危險，使法益侵害之可能具體地達到現實化之程度，此種危險屬於構成要件之內容，需行為具有發生侵害結果之可能性（危險之結果），始足當之。因屬於構成要件事實，具體危險是否存在，需要加以證明與確認，不能以某種程度的假定或抽象為已足，對具體危險之證明和判斷，事實審法院應以行為當時之各種具體情況以及已經判明的因果關係為根據，用以認定行為是否具有發生侵害法益的可能性。是具體危險犯中之具體危險，是「作為結果的危險」，學理上稱為「司法認定之危險」。一般而言，具體危險犯在刑法分則中以諸如「危害公共安全」、「足以發生……危險」、「引起……危險」等字樣明示之。而「抽象危險犯」是指行為本身含有侵害法益之可能性而被禁止之態樣，重視行為本身之危險性。此種抽象危險不屬於構成要件之內容，只要認定事先預定之某種行為具有可罰的實質違法根據（如有害於公共安全），不問事實上是否果發生危險，凡一有該行為，罪即成立，亦即只要證明行為存在，而危險不是想像的或臆斷的（迷信犯），即可認有抽象危險，該當構成要件的行為具備可罰的實質違法性。乃立法者所擬制或立法上推定的危險，其危險及程度是立法者之判斷。抽象的危險在重視行為本身的危險性，是抽象危險犯中之抽象危險，是「行為的危險」，學理上稱為「立法上推定之危險」。雖抽象危險是立法上推定之危險，但對抽象危險是否存在之判斷仍有必要，即以行為本身之一般情況或一般之社會生活經驗為根據，判斷行為是否存在抽象的危險（具有發生侵害結果的危險），始能確定有無立法者推定之危險。刑法第185條第1項公共危險罪，係以「生往來之危險」為其客觀構成要件，屬「具體危險犯」而非「抽象危險犯」，故就是否該當本罪需有積極之事證，證明具體危險之事實，而非僅以籠統之抽象危險理論，即可以該罪相繩（最高法院97年度台上字第731號判決意旨參照）。準此，被告上開駕駛行為，客觀上是否已達「相當於」壅塞或損壞道路之具體危險程度，而足可評價為刑法第185條第1項所指之「致生往來危險之他法」，為被告被訴罪名能否成立所應審究，茲分述如下：(1)本院勘驗蒐證光碟之結果，由擷取畫面觀之（見本院訴字卷第16至24頁），被告駕駛上開重型機車與其友人之5部機車，雖偶有併排行駛之情形，然多為前後或2、3部車併排，所行駛之車道為外側快車道及慢車道。證人薛又仁於本院亦證稱：被告等人併排的路段在九如二路、三路，3、4台一群，後面又跟了2、3台，其中有1台是50c.c.，騎很慢，好像都在慢車道，但其他5台都騎在快車道，都前後2、3台併在一起，橫的話就是3台，所謂併排佔據快車道是指外側的快車道等語（見本院訴字卷第41頁），足見被告及其友人並無故意以相同速度佔用全部快車道與慢車道之情形。證人薛又仁於本院固證稱：九如二路和九如三路有1條慢車道、2條快車道，當時深夜，慢車道都沒有汽機車，被告等6人故意不騎慢車道，都騎中間的快車道，常理來說，應該要騎在慢車道，而不是快車道上等語（見本院訴字卷第40頁），惟並無證據證明被告及其友人行駛之外側快車道有「禁行機車」之標誌，即不能謂被告及其友人行駛外側快車道之行為有違反道路交通安全規則，且當時路上車輛不多，難認被告與其友人之2、3部機車併排之情形，客觀上已達到相當於壅塞或損壞道路之程度，而足使公路喪失其原有之交通功能。(2)其次，公訴意旨固謂被告騎乘上開重型機車，與5名不詳姓名者騎乘之機車，共同沿高雄市○○區○○路由北向南，右轉九如路，沿途占據快車道、併排行駛，於九如路與中華路口，無視交通號誌，強行闖越紅燈，以時速70公里以上速度競駛，嚴重影響路人及參與道路交通公眾之安全，以此方式致生往來之危險云云，然並未就被告及其友人於本件之所為，究竟有何相當於壅塞、截斷損壞道路致生往來危險之「具體危害」，提出合理說明及舉證證明，公訴意旨僅以「嚴重影響路人及參與道路交通公眾之安全」一語籠統蔽之，無異變相認定任何違反道路交通安全規則之行為，因其均足以影響路人及參與道路交通公眾之安全，而均有成立本罪之可能。如此擴張法律構成要件之結果，有違反刑法「禁止類推」解釋原則，而悖離罪刑法定原則之嫌。公訴意旨上開論證尚嫌速斷。(3)再者，被告對其有闖紅燈之行為固坦承不諱，惟於偵查時供稱：伊等騎到九如路與中華路口時，交通號誌是綠燈，前面2輛機車已經通過，伊等4輛到路口時已是黃燈，為了要追上前面的機車，伊等趕快通過路口（見偵查卷第5頁），於本院供稱：當時伊等沒有集體闖紅燈，有些車是綠燈時過去，有些車是黃燈時過去，只有後面大概1、2台是紅燈過去等語（見本院訴字卷第50至51頁），佐以本院勘驗之擷取畫面，錄影畫面1分19秒時，九如路、中華路口號誌為綠燈，僅4部機車在畫面中，尚未到達路口（見本院訴字卷第19頁上方照片頁），至錄影畫面1分21、23秒時，號誌由黃燈變紅燈，被告騎乘之機車（車尾為藍色燈）則與其他4部機車穿越路口（見本院訴字卷第19頁下方、20頁上方照片），則被告辯稱係為追上前面機車而闖紅燈，非全然無據。又公訴意旨雖謂被告與其友人於九如三路陸橋下逆向迴轉逃逸之情事云云，惟被告辯稱：伊等下九如陸橋就迴轉旁邊小路，當時沒有車輛，因伊友人之弟先前被黑色車攔截，被打得很慘，伊朋友跟伊等說有黑色轎車跟著伊等，怕被找麻煩，叫伊等先走，故伊下橋後迴轉等語（見本院訴字卷第48至49頁），佐以證人薛又仁於本院證稱：被告等人騎到九如陸橋下小巷子時是逆向，該處沒有單向道的標誌，只是向來習慣以順向出來，當時伊等開的是刑事組用黑色偵防車，車頂沒有警示燈等語（見本院訴字卷第42頁），可知被告及其友人騎至九如陸橋下橋轉至旁邊小巷弄，其行車方向僅係不符該處用路人習慣，而非該處有單向道之標誌，被告等故意逆向行駛。又被告於警詢及偵查中供稱：伊與友人相約騎乘機車至壽山遊玩看夜景，2時許伊等下山，至五福路與林森路口就解散等語（見警卷第2頁、偵查卷第6頁），於本院供稱：伊朋友是當兵放假，想去外面聊天，當天是晚間9時、10時許，伊等在飲料店聊到12時，後來騎到自立路時，就說要去壽山或西子灣那邊晃晃就去了等語（見本院訴字卷第46頁），可知被告及其友人係因聚會，而至深夜在外逗留。尚無證據證明被告及其友人有共同以前揭違規駕駛行為，妨害公眾往來安全之故意。(三)從而，被告及其友人闖紅燈、超速之行為，雖已違反道路交通安全規則而應依道路交通管理處罰條例科以行政罰鍰，然檢察官所為舉證，不足以證實被告及其友人之交通違規行為，在客觀上造成妨害公眾往來安全之具體危險，及在主觀上有妨害公眾往來安全之故意，本院復查無其他積極證據足認被告有檢察官所指上述犯行，自無從以刑法第185條第1項妨害公眾往來安全罪責相繩。依前揭說明，應為被告無罪之諭知。據上論斷，應依刑事訴訟法第301條第1項，判決如主文。本案經檢察官魏豪勇到庭執行職務。中華民國100年3月4日刑事第六庭審判長法官李璧君法官曾仁勇法官曾鈴以上正本證明與原本無異。如不服本判決應於收受送達後10日內向本院提出上訴書狀，並應敘述具體理由；如未敘述上訴理由者，應於上訴期間屆滿後20日內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。中華民國100年3月7日書記官李月君",
  "characters": {
    "judges": [
      "李璧君",
      "曾仁勇",
      "曾鈴"
    ],
    "prosecutors": [
      "魏豪勇"
    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [
      "陳奕搴"
    ],
    "prosecutor_office": [
      "臺灣高雄地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-03-04",
  "created_at": "2016-02-13 20:08:04",
  "updated_at": "2016-02-13 20:08:04"
}