{
  "identify": "CHD-100-訴-158-20110214-1",
  "court": {
    "name": "臺灣彰化地方法院",
    "code": "CHD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 100,
  "word": "訴",
  "number": "158",
  "jcheck": "1",
  "reason": "違反毒品危害防制條例",
  "content": "臺灣彰化地方法院刑事判決              100年度訴字第158號\n公  訴  人  臺灣彰化地方法院檢察署檢察官\n被      告  蔡瑞益\n上列被告因違反毒品危害防制條例案件，經檢察官提起公訴（99\n年度毒偵字第2454號），本院依簡式審判程序判決如下：\n    主  文\n蔡瑞益施用第一級毒品，累犯，處有期徒刑拾月。又施用第二級\n毒品，累犯，處有期徒刑陸月。應執行有期徒刑壹年貳月。\n    事  實\n一、蔡瑞益前因施用毒品案件，經本院裁定送觀察、勒戒後，認\n    無繼續施用毒品之傾向，於民國87年6 月29日執行完畢釋放\n    ，並經臺灣彰化地方法院檢察署檢察官以87年度偵字第4406\n    號為不起訴處分確定；嗣後再因施用毒品案件，經本院於87\n    年11月10日以87年度毒聲字第1947裁定送觀察、勒戒後，亦\n    認無繼續施用毒品之傾向，於87年11月26日釋放執行完畢，\n    復經臺灣彰化地方法院檢察署檢察官以87年度偵字第10344\n    號為不起訴處分確定。又因施用毒品案件，經檢察官聲請強\n    制戒治及提起公訴，強制戒治部分，經本院於88年12月15日\n    以88年度毒聲第5461號裁定送戒治處所施以強制戒治，於90\n    年4 月10日停止戒治出監，並於90年5 月30日保護管束期滿\n    未經撤銷停止戒治而視為執行完畢，起訴部分則經本院於89\n    年4 月26日以89年度易字第147 號判決處有期徒刑6 月確定\n    ，經入監服刑，於91年1 月4 日執行完畢。另因妨害性自主\n    案件，經本院於91年2 月19日以89年度訴字第870 號判決處\n    有期徒刑10月，上訴後，則經臺灣高等法院臺中分院於91年\n    5 月28日以91年度上訴字第533 號判決駁回上訴確定，經入\n    監服刑，於92年8 月3 日縮短刑期執行完畢。復因施用毒品\n    案件，經本院於94年10月17日以94年度彰簡字第892 號判決\n    處有期徒刑5 月確定，嗣經入監服刑，甫於96年5 月5 日縮\n    短刑期執行完畢。詎仍不知悔改，復基於施用第一、二級毒\n    品海洛因及甲基安非他命之犯意，於99年10月8 日晚上9 時\n    15分許，在其位於彰化縣芬園鄉○○村縣○路495 巷60號住\n    處旁之荔枝園旁，以將海洛因粉末置入注射針筒（業已丟棄\n    ，未扣案）內加水後注射之方式，施用海洛因1 次；另於同\n    日晚上9 時20分許，在上開地點，以將甲基安非他命置於玻\n    璃球（業已丟棄，未扣案）內，以火燒烤吸食所產生煙霧之\n    方式，施用甲基安非他命1 次。嗣於99年10月8 日晚上9 時\n    30分許，在同上住所前為警發現其左手臂有針孔而盤查，經\n    其同意採驗尿液結果呈安非他命、甲基安非他命、可待因及\n    嗎啡陽性反應，始知悉上情。\n二、案經彰化縣警察局彰化分局報請臺灣彰化地方法院檢察署檢\n    察官偵查起訴。\n    理  由\n一、被告蔡瑞益所犯為死刑、無期徒刑、最輕本刑為3 年以上有\n    期徒刑或高等法院管轄第一審案件以外之罪，並於本院行準\n    備程序時就被訴事實為有罪之陳述，本院合議庭依刑事訴訟\n    法第273 條之1 第1 項規定，裁定改由受命法官獨任行簡式\n    審判程序，合先敘明。\n二、上揭事實，業據被告於警詢及本院審理中均坦承不諱，且被\n    告99年10月8 日經警採集其尿送檢驗結果，確呈安非他命、\n    甲基安非他命、可待因及嗎啡陽性反應，此有委託檢驗尿液\n    代號與真實姓名對照認證單、詮昕科技股份有限公司於99年\n    10月22日出具之編號9A130058號濫用藥物尿液檢驗報告各1\n    紙及照片2 張在卷可稽；足認被告任意性自白與事實相符。\n    又被告前因施用毒品案件，經本院裁定送觀察、勒戒後，認\n    無繼續施用毒品之傾向，於87年6 月29日執行完畢釋放，並\n    經臺灣彰化地方法院檢察署檢察官以87年度偵字第4406號為\n    不起訴處分確定；嗣後再因施用毒品案件，經本院於87年11\n    月10日以87年度毒聲字第1947裁定送觀察、勒戒後，亦認無\n    繼續施用毒品之傾向，於87年11月26日釋放執行完畢，經臺\n    灣彰化地方法院檢察署檢察官以87年度偵字第10344 號為不\n    起訴處分確定之事實，復有臺灣彰化地方法院檢察署刑案資\n    料查註紀錄表、臺灣高等法院被告全國前案紀錄表各1 份在\n    卷可證。綜上所述，本件事證已臻明確，被告前開犯行，堪\n    以認定，應予依法論科。\n三、按海洛因、甲基安非他命分別為毒品危害防制條例第2 條第\n    2 項第1 款、第2 款所規定之第一級、第二級毒品，不得施\n    用。是核被告所為，係犯毒品危害防制條例第10條第1 項、\n    第2 項之施用第一級、第二級毒品罪；被告為供施用而持有\n    毒品之低度行為，應為施用之高度行為所吸收，均不另論罪\n    。被告上開2 次施用毒品犯行，犯意各別、行為互殊，應予\n    分論併罰。又被告前有事實欄所載之前科資料，有臺灣高等\n    法院被告前案紀錄表1 份在卷可稽，被告於受有期徒刑執行\n    完畢後5 年內故意再犯本件有期徒刑以上之各罪，均為累犯\n    ，應分別依刑法第47條第1 項規定，加重其刑。爰審酌被告\n    曾因施用毒品經送觀察、勒戒及強制戒治後，仍未知警惕，\n    再犯本案之罪，足見其雖經上開治療程序，仍未徹底戒除惡\n    習遠離毒害，顯未能善體國家設置觀察、勒戒機構，協助毒\n    品施用者戒除毒害之良法美意，惟念及施用毒品本質上係戕\n    害自身健康之行為，尚未嚴重破壞社會秩序或侵害他人權益\n    ，暨其犯後尚知坦承犯行、態度良好等一切情狀，分別量處\n    如主文所示之刑，並定其應執行刑，以示懲儆。\n據上論斷，應依刑事訴訟法第273 條之1 第1 項、第299 條第1\n項前段，毒品危害防制條例第10條第1 項、第2 項，刑法第11條\n前段、第47條第1 項、第51條第5 款，判決如主文。\n本案經檢察官朱健福到庭執行職務。\n中    華    民    國   100    年    2     月    14    日\n                  刑事第三庭   法  官     林怡君\n以上正本證明與原本無異。\n如不服本判決，應於收受判決後10日內向本院提出上訴書狀，並\n應敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20\n日內向本院補提理由書（均須按他造當事人之人數附繕本「切勿\n逕送上級法院」）。\n中    華    民    國   100    年    2     月    14    日\n                               書記官     顧嘉文\n附錄本案論罪科刑法條全文：\n毒品危害防制條例第10條\n施用第一級毒品者，處 6 月以上 5 年以下有期徒刑。\n施用第二級毒品者，處 3 年以下有期徒刑。",
  "structure": {
    "main": "蔡瑞益施用第一級毒品，累犯，處有期徒刑拾月。又施用第二級\n毒品，累犯，處有期徒刑陸月。應執行有期徒刑壹年貳月。",
    "fact": "一、蔡瑞益前因施用毒品案件，經本院裁定送觀察、勒戒後，認\n    無繼續施用毒品之傾向，於民國87年6 月29日執行完畢釋放\n    ，並經臺灣彰化地方法院檢察署檢察官以87年度偵字第4406\n    號為不起訴處分確定；嗣後再因施用毒品案件，經本院於87\n    年11月10日以87年度毒聲字第1947裁定送觀察、勒戒後，亦\n    認無繼續施用毒品之傾向，於87年11月26日釋放執行完畢，\n    復經臺灣彰化地方法院檢察署檢察官以87年度偵字第10344\n    號為不起訴處分確定。又因施用毒品案件，經檢察官聲請強\n    制戒治及提起公訴，強制戒治部分，經本院於88年12月15日\n    以88年度毒聲第5461號裁定送戒治處所施以強制戒治，於90\n    年4 月10日停止戒治出監，並於90年5 月30日保護管束期滿\n    未經撤銷停止戒治而視為執行完畢，起訴部分則經本院於89\n    年4 月26日以89年度易字第147 號判決處有期徒刑6 月確定\n    ，經入監服刑，於91年1 月4 日執行完畢。另因妨害性自主\n    案件，經本院於91年2 月19日以89年度訴字第870 號判決處\n    有期徒刑10月，上訴後，則經臺灣高等法院臺中分院於91年\n    5 月28日以91年度上訴字第533 號判決駁回上訴確定，經入\n    監服刑，於92年8 月3 日縮短刑期執行完畢。復因施用毒品\n    案件，經本院於94年10月17日以94年度彰簡字第892 號判決\n    處有期徒刑5 月確定，嗣經入監服刑，甫於96年5 月5 日縮\n    短刑期執行完畢。詎仍不知悔改，復基於施用第一、二級毒\n    品海洛因及甲基安非他命之犯意，於99年10月8 日晚上9 時\n    15分許，在其位於彰化縣芬園鄉○○村縣○路495 巷60號住\n    處旁之荔枝園旁，以將海洛因粉末置入注射針筒（業已丟棄\n    ，未扣案）內加水後注射之方式，施用海洛因1 次；另於同\n    日晚上9 時20分許，在上開地點，以將甲基安非他命置於玻\n    璃球（業已丟棄，未扣案）內，以火燒烤吸食所產生煙霧之\n    方式，施用甲基安非他命1 次。嗣於99年10月8 日晚上9 時\n    30分許，在同上住所前為警發現其左手臂有針孔而盤查，經\n    其同意採驗尿液結果呈安非他命、甲基安非他命、可待因及\n    嗎啡陽性反應，始知悉上情。\n二、案經彰化縣警察局彰化分局報請臺灣彰化地方法院檢察署檢\n    察官偵查起訴。",
    "reason": "一、被告蔡瑞益所犯為死刑、無期徒刑、最輕本刑為3 年以上有\n    期徒刑或高等法院管轄第一審案件以外之罪，並於本院行準\n    備程序時就被訴事實為有罪之陳述，本院合議庭依刑事訴訟\n    法第273 條之1 第1 項規定，裁定改由受命法官獨任行簡式\n    審判程序，合先敘明。\n二、上揭事實，業據被告於警詢及本院審理中均坦承不諱，且被\n    告99年10月8 日經警採集其尿送檢驗結果，確呈安非他命、\n    甲基安非他命、可待因及嗎啡陽性反應，此有委託檢驗尿液\n    代號與真實姓名對照認證單、詮昕科技股份有限公司於99年\n    10月22日出具之編號9A130058號濫用藥物尿液檢驗報告各1\n    紙及照片2 張在卷可稽；足認被告任意性自白與事實相符。\n    又被告前因施用毒品案件，經本院裁定送觀察、勒戒後，認\n    無繼續施用毒品之傾向，於87年6 月29日執行完畢釋放，並\n    經臺灣彰化地方法院檢察署檢察官以87年度偵字第4406號為\n    不起訴處分確定；嗣後再因施用毒品案件，經本院於87年11\n    月10日以87年度毒聲字第1947裁定送觀察、勒戒後，亦認無\n    繼續施用毒品之傾向，於87年11月26日釋放執行完畢，經臺\n    灣彰化地方法院檢察署檢察官以87年度偵字第10344 號為不\n    起訴處分確定之事實，復有臺灣彰化地方法院檢察署刑案資\n    料查註紀錄表、臺灣高等法院被告全國前案紀錄表各1 份在\n    卷可證。綜上所述，本件事證已臻明確，被告前開犯行，堪\n    以認定，應予依法論科。\n三、按海洛因、甲基安非他命分別為毒品危害防制條例第2 條第\n    2 項第1 款、第2 款所規定之第一級、第二級毒品，不得施\n    用。是核被告所為，係犯毒品危害防制條例第10條第1 項、\n    第2 項之施用第一級、第二級毒品罪；被告為供施用而持有\n    毒品之低度行為，應為施用之高度行為所吸收，均不另論罪\n    。被告上開2 次施用毒品犯行，犯意各別、行為互殊，應予\n    分論併罰。又被告前有事實欄所載之前科資料，有臺灣高等\n    法院被告前案紀錄表1 份在卷可稽，被告於受有期徒刑執行\n    完畢後5 年內故意再犯本件有期徒刑以上之各罪，均為累犯\n    ，應分別依刑法第47條第1 項規定，加重其刑。爰審酌被告\n    曾因施用毒品經送觀察、勒戒及強制戒治後，仍未知警惕，\n    再犯本案之罪，足見其雖經上開治療程序，仍未徹底戒除惡\n    習遠離毒害，顯未能善體國家設置觀察、勒戒機構，協助毒\n    品施用者戒除毒害之良法美意，惟念及施用毒品本質上係戕\n    害自身健康之行為，尚未嚴重破壞社會秩序或侵害他人權益\n    ，暨其犯後尚知坦承犯行、態度良好等一切情狀，分別量處\n    如主文所示之刑，並定其應執行刑，以示懲儆。\n據上論斷，應依刑事訴訟法第273 條之1 第1 項、第299 條第1\n項前段，毒品危害防制條例第10條第1 項、第2 項，刑法第11條\n前段、第47條第1 項、第51條第5 款，判決如主文。\n本案經檢察官朱健福到庭執行職務。\n中    華    民    國   100    年    2     月    14    日\n                  刑事第三庭   法  官     林怡君\n以上正本證明與原本無異。\n如不服本判決，應於收受判決後10日內向本院提出上訴書狀，並\n應敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20\n日內向本院補提理由書（均須按他造當事人之人數附繕本「切勿\n逕送上級法院」）。"
  },
  "search": "臺灣彰化地方法院刑事判決100年度訴字第158號公訴人臺灣彰化地方法院檢察署檢察官被告蔡瑞益上列被告因違反毒品危害防制條例案件，經檢察官提起公訴（99年度毒偵字第2454號），本院依簡式審判程序判決如下：主文蔡瑞益施用第一級毒品，累犯，處有期徒刑拾月。又施用第二級毒品，累犯，處有期徒刑陸月。應執行有期徒刑壹年貳月。事實一、蔡瑞益前因施用毒品案件，經本院裁定送觀察、勒戒後，認無繼續施用毒品之傾向，於民國87年6月29日執行完畢釋放，並經臺灣彰化地方法院檢察署檢察官以87年度偵字第4406號為不起訴處分確定；嗣後再因施用毒品案件，經本院於87年11月10日以87年度毒聲字第1947裁定送觀察、勒戒後，亦認無繼續施用毒品之傾向，於87年11月26日釋放執行完畢，復經臺灣彰化地方法院檢察署檢察官以87年度偵字第10344號為不起訴處分確定。又因施用毒品案件，經檢察官聲請強制戒治及提起公訴，強制戒治部分，經本院於88年12月15日以88年度毒聲第5461號裁定送戒治處所施以強制戒治，於90年4月10日停止戒治出監，並於90年5月30日保護管束期滿未經撤銷停止戒治而視為執行完畢，起訴部分則經本院於89年4月26日以89年度易字第147號判決處有期徒刑6月確定，經入監服刑，於91年1月4日執行完畢。另因妨害性自主案件，經本院於91年2月19日以89年度訴字第870號判決處有期徒刑10月，上訴後，則經臺灣高等法院臺中分院於91年5月28日以91年度上訴字第533號判決駁回上訴確定，經入監服刑，於92年8月3日縮短刑期執行完畢。復因施用毒品案件，經本院於94年10月17日以94年度彰簡字第892號判決處有期徒刑5月確定，嗣經入監服刑，甫於96年5月5日縮短刑期執行完畢。詎仍不知悔改，復基於施用第一、二級毒品海洛因及甲基安非他命之犯意，於99年10月8日晚上9時15分許，在其位於彰化縣芬園鄉○○村縣○路495巷60號住處旁之荔枝園旁，以將海洛因粉末置入注射針筒（業已丟棄，未扣案）內加水後注射之方式，施用海洛因1次；另於同日晚上9時20分許，在上開地點，以將甲基安非他命置於玻璃球（業已丟棄，未扣案）內，以火燒烤吸食所產生煙霧之方式，施用甲基安非他命1次。嗣於99年10月8日晚上9時30分許，在同上住所前為警發現其左手臂有針孔而盤查，經其同意採驗尿液結果呈安非他命、甲基安非他命、可待因及嗎啡陽性反應，始知悉上情。二、案經彰化縣警察局彰化分局報請臺灣彰化地方法院檢察署檢察官偵查起訴。理由一、被告蔡瑞益所犯為死刑、無期徒刑、最輕本刑為3年以上有期徒刑或高等法院管轄第一審案件以外之罪，並於本院行準備程序時就被訴事實為有罪之陳述，本院合議庭依刑事訴訟法第273條之1第1項規定，裁定改由受命法官獨任行簡式審判程序，合先敘明。二、上揭事實，業據被告於警詢及本院審理中均坦承不諱，且被告99年10月8日經警採集其尿送檢驗結果，確呈安非他命、甲基安非他命、可待因及嗎啡陽性反應，此有委託檢驗尿液代號與真實姓名對照認證單、詮昕科技股份有限公司於99年10月22日出具之編號9A130058號濫用藥物尿液檢驗報告各1紙及照片2張在卷可稽；足認被告任意性自白與事實相符。又被告前因施用毒品案件，經本院裁定送觀察、勒戒後，認無繼續施用毒品之傾向，於87年6月29日執行完畢釋放，並經臺灣彰化地方法院檢察署檢察官以87年度偵字第4406號為不起訴處分確定；嗣後再因施用毒品案件，經本院於87年11月10日以87年度毒聲字第1947裁定送觀察、勒戒後，亦認無繼續施用毒品之傾向，於87年11月26日釋放執行完畢，經臺灣彰化地方法院檢察署檢察官以87年度偵字第10344號為不起訴處分確定之事實，復有臺灣彰化地方法院檢察署刑案資料查註紀錄表、臺灣高等法院被告全國前案紀錄表各1份在卷可證。綜上所述，本件事證已臻明確，被告前開犯行，堪以認定，應予依法論科。三、按海洛因、甲基安非他命分別為毒品危害防制條例第2條第2項第1款、第2款所規定之第一級、第二級毒品，不得施用。是核被告所為，係犯毒品危害防制條例第10條第1項、第2項之施用第一級、第二級毒品罪；被告為供施用而持有毒品之低度行為，應為施用之高度行為所吸收，均不另論罪。被告上開2次施用毒品犯行，犯意各別、行為互殊，應予分論併罰。又被告前有事實欄所載之前科資料，有臺灣高等法院被告前案紀錄表1份在卷可稽，被告於受有期徒刑執行完畢後5年內故意再犯本件有期徒刑以上之各罪，均為累犯，應分別依刑法第47條第1項規定，加重其刑。爰審酌被告曾因施用毒品經送觀察、勒戒及強制戒治後，仍未知警惕，再犯本案之罪，足見其雖經上開治療程序，仍未徹底戒除惡習遠離毒害，顯未能善體國家設置觀察、勒戒機構，協助毒品施用者戒除毒害之良法美意，惟念及施用毒品本質上係戕害自身健康之行為，尚未嚴重破壞社會秩序或侵害他人權益，暨其犯後尚知坦承犯行、態度良好等一切情狀，分別量處如主文所示之刑，並定其應執行刑，以示懲儆。據上論斷，應依刑事訴訟法第273條之1第1項、第299條第1項前段，毒品危害防制條例第10條第1項、第2項，刑法第11條前段、第47條第1項、第51條第5款，判決如主文。本案經檢察官朱健福到庭執行職務。中華民國100年2月14日刑事第三庭法官林怡君以上正本證明與原本無異。如不服本判決，應於收受判決後10日內向本院提出上訴書狀，並應敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日內向本院補提理由書（均須按他造當事人之人數附繕本「切勿逕送上級法院」）。中華民國100年2月14日書記官顧嘉文附錄本案論罪科刑法條全文：毒品危害防制條例第10條施用第一級毒品者，處6月以上5年以下有期徒刑。施用第二級毒品者，處3年以下有期徒刑。",
  "characters": {
    "judges": [
      "林怡君"
    ],
    "prosecutors": [
      "朱健福"
    ],
    "lawyers": [

    ],
    "clerks": [
      "顧嘉文"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "蔡瑞益"
    ],
    "prosecutor_office": [
      "臺灣彰化地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-02-14",
  "created_at": "2016-02-12 03:47:13",
  "updated_at": "2016-02-12 03:47:13"
}