{
  "identify": "PCD-100-簡-595-20110214-1",
  "court": {
    "name": "臺灣新北地方法院",
    "code": "PCD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 100,
  "word": "簡",
  "number": "595",
  "jcheck": "1",
  "reason": "妨害公務",
  "content": "臺灣板橋地方法院刑事簡易判決          100年度簡字第595號\n公  訴  人  臺灣板橋地方法院檢察署檢察官\n被      告  詹宇倫\n上列被告因妨害公務案件，經檢察官提起公訴（九十九年度偵字\n第二六一二五號），而被告自白犯罪，本院認為宜由受命法官獨\n任逕以簡易判決處刑，並判決如下：\n    主  文\n詹宇倫於公務員依法執行職務時，當場侮辱，累犯，處拘役參拾\n伍日，如易科罰金，以新臺幣壹仟元折算壹日；又對於公務員依\n法執行職務時，施強暴，累犯，處拘役伍拾日，如易科罰金，以\n新臺幣壹仟元折算壹日。應執行拘役柒拾日，如易科罰金，以新\n臺幣壹仟元折算壹日。\n    事 實 及 理 由\n一、詹宇倫前於民國九十八年間因詐欺案件，經臺灣臺北地方法\n    院以九十八年度簡字第二一五一號判處有期徒刑三月確定，\n    於九十八年十月七日易科罰金執行完畢。詎猶不知悔改，於\n    九十九年九月二十一日下午一時三十五分許，在新北市三重\n    區（改制前為臺北縣三重市）某處與其他車輛發生車禍事故\n    後，在新北市政府警察局（改制前為臺北縣政府警察局）三\n    重分局三重派出所接受員警詢問並製作相關筆錄資料時，詹\n    宇倫因不滿員警拒絕提供筆錄，竟基於侮辱依法執行職務之\n    公務員之犯意，當場以「幹」、「警察很大尾」（臺語）辱\n    罵依法執行職務之員警施富國、謝博丞及張文魁等人（所涉\n    對員警個人公然侮辱部分，未據員警告訴）；詹宇倫另基於\n    妨害公務之犯意，先以其腳踹派出所內之辦公桌（並非屬公\n    務員職務上掌管之物品，理由詳後述），員警施富國、謝博\n    丞（起訴書誤載「黃俊超」亦有參與後述逮捕行為）見狀上\n    前制止並逮捕時，詹宇倫復以手推拉員警，致員警施富國受\n    有手肘擦傷，員警謝博丞則受有手腕扭傷等傷害（員警受傷\n    部分均未據告訴），而以上開方式，對於員警依法執行職務\n    時施以強暴之行為，嗣詹宇倫仍為員警所制伏及逮捕。\n二、證據：\n(一)、被告詹宇倫於警詢、偵查中之供述及其通緝到案於本院訊問\n    時之自白。\n(二)、證人即員警施富國、謝博丞於偵查中之證述。\n(三)、員警職務報告書二份。\n(四)、員警施富國受傷照片及派出所現場照片。\n三、按刑法第一百三十五條第一項之妨害公務罪所稱「強暴」，\n    係指一切有形力即物理力之行使而言，不問其係對人或對物\n    為之均包括在內（最高法院八十二年度台上字第六０八號判\n    決採同一意旨）；申言之，行為人之強暴行為，並不限於對\n    公務員身體直接實施暴力，凡以公務員為目標，而對物或他\n    人實施暴力因而產生積極妨害公務員執行職務者均屬之。核\n    被告所為，係犯刑法第一百四十條第一項於公務員依法執行\n    職務時當場侮辱罪，及同法第一百三十五條第一項對於公務\n    員依法執行職務時施強暴罪。又刑法第一百四十條侮辱公務\n    員罪，屬妨害國家公務之執行，為侵害國家法益，並非侵害\n    個人法益之犯罪，如對於公務員二人以上依法執行職務時，\n    當場侮辱，仍屬單純一罪（最高法院八十五年度台非字第二\n    三八號判決意旨可資參照）；本件被告以一行為辱罵依法執\n    行職務之員警，當時在場員警雖有數人，依上開說明，仍屬\n    於單純一罪。被告於上開時間在同一地點，先以腳踹派出所\n    內之辦公桌，員警施富國、謝博丞見狀上前制止及逮捕時，\n    被告以手推拉員警，以此方式對於員警施以強暴之行為，堪\n    認被告當時係基於一個妨害公務執行之單一犯意為之，為接\n    續犯，應論以一個妨害公務執行罪。被告上開所犯侮辱公務\n    員罪與妨害公務罪間，犯意各別，行為互殊，應予分論併罰\n    ；公訴意旨認被告所犯上開二罪，屬想像競合犯，容有誤會\n    ，併予敘明。查被告前有上開有期徒刑執行完畢紀錄，有臺\n    灣高等法院被告前案紀錄表在卷可稽，其受有期徒刑執行完\n    畢後，五年內故意再犯上開有期徒刑以上之罪，均為累犯，\n    應依刑法第四十七條第一項規定，加重其刑。爰審酌被告對\n    依法執行職務之員警辱罵，並施以強暴行為，藐視公權力之\n    執行，妨害國家公務之順利進行，應予非難，兼衡被告之素\n    行、國中畢業之智識程度、犯罪之動機、目的、手段及所生\n    危害，暨其犯後於本院訊問時坦承犯行之態度等一切情狀，\n    分別量處如主文所示之刑及定其應執行之刑，並均諭知易科\n    罰金之折算標準。\n四、本件公訴意旨另以被告詹宇倫於上揭時地，以腳踹派出所內\n    之辦公桌，致該辦公桌邊受有無法正常使用之損壞，因認被\n    告涉犯刑法一百三十八條之毀損公務員職務上掌管之物品罪\n    嫌一節。惟按刑法第一百三十八條損壞公務員職務上掌管之\n    物品罪，係指該物品由公務員基於職務上之關係所掌管者，\n    始為相當，並非泛指一般辦公用物品（例如辦公室之冷氣機\n    、電風扇、鏡子、茶杯、辦公桌之玻璃板等），若與其職務\n    無關，僅供日常使用之物品，縱予損壞，除論以一般毀損罪\n    外，則難繩以該條之罪（最高法院七十二年度台上字第六九\n    三一號判決、七十四年度台上字第六七０號判決、九十六年\n    度台上字第四六五四號判決採相同意旨）。又刑法毀損罪所\n    稱之「毀棄」，係指以銷毀、滅除、拋棄等方法，使物之效\n    用或價值全部喪失；「損壞」，係指損害、破壞物之外觀形\n    貌，使其效用或價值喪失或減損；至於「致令不堪用」，則\n    指以毀棄、損壞以外之方法，使物不堪通常使用而言。查本\n    件被告於上開時間在派出所內，固有以腳踹派出所內之辦公\n    桌，並造成桌邊貼皮部分剝落，業據被告於本院調查時供承\n    在卷，復有派出所現場照片在卷可稽；然上開派出所內之辦\n    公桌係警局內供員警作為辦公使用之一般辦公用品，與員警\n    執行職務無關，揆諸上開說明，該辦公桌並不能認為係員警\n    職務上所掌管之物品；況觀之卷附派出所現場照片，僅顯示\n    辦公桌邊貼皮有部分剝落之情形，則該辦公桌是否已達損壞\n    或致令不堪用之程度，亦非無疑。綜上所述，被告詹宇倫於\n    上揭時地，以腳踹派出所內之辦公桌，應係其妨害公務執行\n    之部分行為，被告此部分行為與刑法第一百三十八條毀損公\n    務員職務上掌管之物品罪之要件未合；此外，復查無其他積\n    極證據足資證明被告有公訴人所指之損壞公務員職務上掌管\n    之物品犯行，被告此部分犯罪不能證明，原應諭知無罪之判\n    決，惟檢察官認此部分與前揭起訴論罪科刑部分（即刑法第\n    一百三十五條第一項妨害公務執行罪、同法第一百四十條第\n    一項侮辱公務員罪）互有想像競合犯之裁判上一罪之關係，\n    故本院就被告被訴毀損公務員職務上掌管之物品罪嫌部分，\n    爰不另為被告無罪之諭知。\n五、依刑事訴訟法第四百四十九條第二項、第三項，刑法第一百\n    三十五條第一項、第一百四十條第一項、第四十七條第一項\n    、第四十一條第一項前段、第五十一條第六款，刑法施行法\n    第一條之一、逕以簡易判決處刑如主文。\n六、如不服本判決，應於判決送達後十日內，向本院提出上訴狀\n    ，上訴於本院第二審合議庭（須附繕本）。\n中    華    民    國   100    年    2     月    14    日\n                  刑事第十庭  法  官  楊 志 雄\n以上正本證明與原本無異。\n                              書記官  陳 春 銘\n中    華    民    國   100    年    2     月    14    日\n附錄本案論罪科刑法條全文：\n刑法第135條第1項\n對於公務員依法執行職務時，施強暴脅迫者，處3年以下有期徒\n刑、拘役或3百元以下罰金。\n刑法第140條第1項 ：\n於公務員依法執行職務時，當場侮辱，或對於其依法執行之職務\n公然侮辱者，處6 月以下有期徒刑、拘役或100 元以下罰金。",
  "structure": {
    "fact": "一、詹宇倫前於民國九十八年間因詐欺案件，經臺灣臺北地方法\n    院以九十八年度簡字第二一五一號判處有期徒刑三月確定，\n    於九十八年十月七日易科罰金執行完畢。詎猶不知悔改，於\n    九十九年九月二十一日下午一時三十五分許，在新北市三重\n    區（改制前為臺北縣三重市）某處與其他車輛發生車禍事故\n    後，在新北市政府警察局（改制前為臺北縣政府警察局）三\n    重分局三重派出所接受員警詢問並製作相關筆錄資料時，詹\n    宇倫因不滿員警拒絕提供筆錄，竟基於侮辱依法執行職務之\n    公務員之犯意，當場以「幹」、「警察很大尾」（臺語）辱\n    罵依法執行職務之員警施富國、謝博丞及張文魁等人（所涉\n    對員警個人公然侮辱部分，未據員警告訴）；詹宇倫另基於\n    妨害公務之犯意，先以其腳踹派出所內之辦公桌（並非屬公\n    務員職務上掌管之物品，理由詳後述），員警施富國、謝博\n    丞（起訴書誤載「黃俊超」亦有參與後述逮捕行為）見狀上\n    前制止並逮捕時，詹宇倫復以手推拉員警，致員警施富國受\n    有手肘擦傷，員警謝博丞則受有手腕扭傷等傷害（員警受傷\n    部分均未據告訴），而以上開方式，對於員警依法執行職務\n    時施以強暴之行為，嗣詹宇倫仍為員警所制伏及逮捕。\n二、證據：\n(一)、被告詹宇倫於警詢、偵查中之供述及其通緝到案於本院訊問\n    時之自白。\n(二)、證人即員警施富國、謝博丞於偵查中之證述。\n(三)、員警職務報告書二份。\n(四)、員警施富國受傷照片及派出所現場照片。\n三、按刑法第一百三十五條第一項之妨害公務罪所稱「強暴」，\n    係指一切有形力即物理力之行使而言，不問其係對人或對物\n    為之均包括在內（最高法院八十二年度台上字第六０八號判\n    決採同一意旨）；申言之，行為人之強暴行為，並不限於對\n    公務員身體直接實施暴力，凡以公務員為目標，而對物或他\n    人實施暴力因而產生積極妨害公務員執行職務者均屬之。核\n    被告所為，係犯刑法第一百四十條第一項於公務員依法執行\n    職務時當場侮辱罪，及同法第一百三十五條第一項對於公務\n    員依法執行職務時施強暴罪。又刑法第一百四十條侮辱公務\n    員罪，屬妨害國家公務之執行，為侵害國家法益，並非侵害\n    個人法益之犯罪，如對於公務員二人以上依法執行職務時，\n    當場侮辱，仍屬單純一罪（最高法院八十五年度台非字第二\n    三八號判決意旨可資參照）；本件被告以一行為辱罵依法執\n    行職務之員警，當時在場員警雖有數人，依上開說明，仍屬\n    於單純一罪。被告於上開時間在同一地點，先以腳踹派出所\n    內之辦公桌，員警施富國、謝博丞見狀上前制止及逮捕時，\n    被告以手推拉員警，以此方式對於員警施以強暴之行為，堪\n    認被告當時係基於一個妨害公務執行之單一犯意為之，為接\n    續犯，應論以一個妨害公務執行罪。被告上開所犯侮辱公務\n    員罪與妨害公務罪間，犯意各別，行為互殊，應予分論併罰\n    ；公訴意旨認被告所犯上開二罪，屬想像競合犯，容有誤會\n    ，併予敘明。查被告前有上開有期徒刑執行完畢紀錄，有臺\n    灣高等法院被告前案紀錄表在卷可稽，其受有期徒刑執行完\n    畢後，五年內故意再犯上開有期徒刑以上之罪，均為累犯，\n    應依刑法第四十七條第一項規定，加重其刑。爰審酌被告對\n    依法執行職務之員警辱罵，並施以強暴行為，藐視公權力之\n    執行，妨害國家公務之順利進行，應予非難，兼衡被告之素\n    行、國中畢業之智識程度、犯罪之動機、目的、手段及所生\n    危害，暨其犯後於本院訊問時坦承犯行之態度等一切情狀，\n    分別量處如主文所示之刑及定其應執行之刑，並均諭知易科\n    罰金之折算標準。\n四、本件公訴意旨另以被告詹宇倫於上揭時地，以腳踹派出所內\n    之辦公桌，致該辦公桌邊受有無法正常使用之損壞，因認被\n    告涉犯刑法一百三十八條之毀損公務員職務上掌管之物品罪\n    嫌一節。惟按刑法第一百三十八條損壞公務員職務上掌管之\n    物品罪，係指該物品由公務員基於職務上之關係所掌管者，\n    始為相當，並非泛指一般辦公用物品（例如辦公室之冷氣機\n    、電風扇、鏡子、茶杯、辦公桌之玻璃板等），若與其職務\n    無關，僅供日常使用之物品，縱予損壞，除論以一般毀損罪\n    外，則難繩以該條之罪（最高法院七十二年度台上字第六九\n    三一號判決、七十四年度台上字第六七０號判決、九十六年\n    度台上字第四六五四號判決採相同意旨）。又刑法毀損罪所\n    稱之「毀棄」，係指以銷毀、滅除、拋棄等方法，使物之效\n    用或價值全部喪失；「損壞」，係指損害、破壞物之外觀形\n    貌，使其效用或價值喪失或減損；至於「致令不堪用」，則\n    指以毀棄、損壞以外之方法，使物不堪通常使用而言。查本\n    件被告於上開時間在派出所內，固有以腳踹派出所內之辦公\n    桌，並造成桌邊貼皮部分剝落，業據被告於本院調查時供承\n    在卷，復有派出所現場照片在卷可稽；然上開派出所內之辦\n    公桌係警局內供員警作為辦公使用之一般辦公用品，與員警\n    執行職務無關，揆諸上開說明，該辦公桌並不能認為係員警\n    職務上所掌管之物品；況觀之卷附派出所現場照片，僅顯示\n    辦公桌邊貼皮有部分剝落之情形，則該辦公桌是否已達損壞\n    或致令不堪用之程度，亦非無疑。綜上所述，被告詹宇倫於\n    上揭時地，以腳踹派出所內之辦公桌，應係其妨害公務執行\n    之部分行為，被告此部分行為與刑法第一百三十八條毀損公\n    務員職務上掌管之物品罪之要件未合；此外，復查無其他積\n    極證據足資證明被告有公訴人所指之損壞公務員職務上掌管\n    之物品犯行，被告此部分犯罪不能證明，原應諭知無罪之判\n    決，惟檢察官認此部分與前揭起訴論罪科刑部分（即刑法第\n    一百三十五條第一項妨害公務執行罪、同法第一百四十條第\n    一項侮辱公務員罪）互有想像競合犯之裁判上一罪之關係，\n    故本院就被告被訴毀損公務員職務上掌管之物品罪嫌部分，\n    爰不另為被告無罪之諭知。\n五、依刑事訴訟法第四百四十九條第二項、第三項，刑法第一百\n    三十五條第一項、第一百四十條第一項、第四十七條第一項\n    、第四十一條第一項前段、第五十一條第六款，刑法施行法\n    第一條之一、逕以簡易判決處刑如主文。\n六、如不服本判決，應於判決送達後十日內，向本院提出上訴狀\n    ，上訴於本院第二審合議庭（須附繕本）。"
  },
  "search": "臺灣板橋地方法院刑事簡易判決100年度簡字第595號公訴人臺灣板橋地方法院檢察署檢察官被告詹宇倫上列被告因妨害公務案件，經檢察官提起公訴（九十九年度偵字第二六一二五號），而被告自白犯罪，本院認為宜由受命法官獨任逕以簡易判決處刑，並判決如下：主文詹宇倫於公務員依法執行職務時，當場侮辱，累犯，處拘役參拾伍日，如易科罰金，以新臺幣壹仟元折算壹日；又對於公務員依法執行職務時，施強暴，累犯，處拘役伍拾日，如易科罰金，以新臺幣壹仟元折算壹日。應執行拘役柒拾日，如易科罰金，以新臺幣壹仟元折算壹日。事實及理由一、詹宇倫前於民國九十八年間因詐欺案件，經臺灣臺北地方法院以九十八年度簡字第二一五一號判處有期徒刑三月確定，於九十八年十月七日易科罰金執行完畢。詎猶不知悔改，於九十九年九月二十一日下午一時三十五分許，在新北市三重區（改制前為臺北縣三重市）某處與其他車輛發生車禍事故後，在新北市政府警察局（改制前為臺北縣政府警察局）三重分局三重派出所接受員警詢問並製作相關筆錄資料時，詹宇倫因不滿員警拒絕提供筆錄，竟基於侮辱依法執行職務之公務員之犯意，當場以「幹」、「警察很大尾」（臺語）辱罵依法執行職務之員警施富國、謝博丞及張文魁等人（所涉對員警個人公然侮辱部分，未據員警告訴）；詹宇倫另基於妨害公務之犯意，先以其腳踹派出所內之辦公桌（並非屬公務員職務上掌管之物品，理由詳後述），員警施富國、謝博丞（起訴書誤載「黃俊超」亦有參與後述逮捕行為）見狀上前制止並逮捕時，詹宇倫復以手推拉員警，致員警施富國受有手肘擦傷，員警謝博丞則受有手腕扭傷等傷害（員警受傷部分均未據告訴），而以上開方式，對於員警依法執行職務時施以強暴之行為，嗣詹宇倫仍為員警所制伏及逮捕。二、證據：(一)、被告詹宇倫於警詢、偵查中之供述及其通緝到案於本院訊問時之自白。(二)、證人即員警施富國、謝博丞於偵查中之證述。(三)、員警職務報告書二份。(四)、員警施富國受傷照片及派出所現場照片。三、按刑法第一百三十五條第一項之妨害公務罪所稱「強暴」，係指一切有形力即物理力之行使而言，不問其係對人或對物為之均包括在內（最高法院八十二年度台上字第六０八號判決採同一意旨）；申言之，行為人之強暴行為，並不限於對公務員身體直接實施暴力，凡以公務員為目標，而對物或他人實施暴力因而產生積極妨害公務員執行職務者均屬之。核被告所為，係犯刑法第一百四十條第一項於公務員依法執行職務時當場侮辱罪，及同法第一百三十五條第一項對於公務員依法執行職務時施強暴罪。又刑法第一百四十條侮辱公務員罪，屬妨害國家公務之執行，為侵害國家法益，並非侵害個人法益之犯罪，如對於公務員二人以上依法執行職務時，當場侮辱，仍屬單純一罪（最高法院八十五年度台非字第二三八號判決意旨可資參照）；本件被告以一行為辱罵依法執行職務之員警，當時在場員警雖有數人，依上開說明，仍屬於單純一罪。被告於上開時間在同一地點，先以腳踹派出所內之辦公桌，員警施富國、謝博丞見狀上前制止及逮捕時，被告以手推拉員警，以此方式對於員警施以強暴之行為，堪認被告當時係基於一個妨害公務執行之單一犯意為之，為接續犯，應論以一個妨害公務執行罪。被告上開所犯侮辱公務員罪與妨害公務罪間，犯意各別，行為互殊，應予分論併罰；公訴意旨認被告所犯上開二罪，屬想像競合犯，容有誤會，併予敘明。查被告前有上開有期徒刑執行完畢紀錄，有臺灣高等法院被告前案紀錄表在卷可稽，其受有期徒刑執行完畢後，五年內故意再犯上開有期徒刑以上之罪，均為累犯，應依刑法第四十七條第一項規定，加重其刑。爰審酌被告對依法執行職務之員警辱罵，並施以強暴行為，藐視公權力之執行，妨害國家公務之順利進行，應予非難，兼衡被告之素行、國中畢業之智識程度、犯罪之動機、目的、手段及所生危害，暨其犯後於本院訊問時坦承犯行之態度等一切情狀，分別量處如主文所示之刑及定其應執行之刑，並均諭知易科罰金之折算標準。四、本件公訴意旨另以被告詹宇倫於上揭時地，以腳踹派出所內之辦公桌，致該辦公桌邊受有無法正常使用之損壞，因認被告涉犯刑法一百三十八條之毀損公務員職務上掌管之物品罪嫌一節。惟按刑法第一百三十八條損壞公務員職務上掌管之物品罪，係指該物品由公務員基於職務上之關係所掌管者，始為相當，並非泛指一般辦公用物品（例如辦公室之冷氣機、電風扇、鏡子、茶杯、辦公桌之玻璃板等），若與其職務無關，僅供日常使用之物品，縱予損壞，除論以一般毀損罪外，則難繩以該條之罪（最高法院七十二年度台上字第六九三一號判決、七十四年度台上字第六七０號判決、九十六年度台上字第四六五四號判決採相同意旨）。又刑法毀損罪所稱之「毀棄」，係指以銷毀、滅除、拋棄等方法，使物之效用或價值全部喪失；「損壞」，係指損害、破壞物之外觀形貌，使其效用或價值喪失或減損；至於「致令不堪用」，則指以毀棄、損壞以外之方法，使物不堪通常使用而言。查本件被告於上開時間在派出所內，固有以腳踹派出所內之辦公桌，並造成桌邊貼皮部分剝落，業據被告於本院調查時供承在卷，復有派出所現場照片在卷可稽；然上開派出所內之辦公桌係警局內供員警作為辦公使用之一般辦公用品，與員警執行職務無關，揆諸上開說明，該辦公桌並不能認為係員警職務上所掌管之物品；況觀之卷附派出所現場照片，僅顯示辦公桌邊貼皮有部分剝落之情形，則該辦公桌是否已達損壞或致令不堪用之程度，亦非無疑。綜上所述，被告詹宇倫於上揭時地，以腳踹派出所內之辦公桌，應係其妨害公務執行之部分行為，被告此部分行為與刑法第一百三十八條毀損公務員職務上掌管之物品罪之要件未合；此外，復查無其他積極證據足資證明被告有公訴人所指之損壞公務員職務上掌管之物品犯行，被告此部分犯罪不能證明，原應諭知無罪之判決，惟檢察官認此部分與前揭起訴論罪科刑部分（即刑法第一百三十五條第一項妨害公務執行罪、同法第一百四十條第一項侮辱公務員罪）互有想像競合犯之裁判上一罪之關係，故本院就被告被訴毀損公務員職務上掌管之物品罪嫌部分，爰不另為被告無罪之諭知。五、依刑事訴訟法第四百四十九條第二項、第三項，刑法第一百三十五條第一項、第一百四十條第一項、第四十七條第一項、第四十一條第一項前段、第五十一條第六款，刑法施行法第一條之一、逕以簡易判決處刑如主文。六、如不服本判決，應於判決送達後十日內，向本院提出上訴狀，上訴於本院第二審合議庭（須附繕本）。中華民國100年2月14日刑事第十庭法官楊志雄以上正本證明與原本無異。書記官陳春銘中華民國100年2月14日附錄本案論罪科刑法條全文：刑法第135條第1項對於公務員依法執行職務時，施強暴脅迫者，處3年以下有期徒刑、拘役或3百元以下罰金。刑法第140條第1項：於公務員依法執行職務時，當場侮辱，或對於其依法執行之職務公然侮辱者，處6月以下有期徒刑、拘役或100元以下罰金。",
  "characters": {
    "judges": [
      "楊志雄"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "陳春銘"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "詹宇倫"
    ],
    "prosecutor_office": [
      "臺灣板橋地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-02-14",
  "created_at": "2016-02-12 03:49:14",
  "updated_at": "2016-02-12 03:49:14"
}