{
  "identify": "TPD-100-易-396-20110214-1",
  "court": {
    "name": "臺灣臺北地方法院",
    "code": "TPD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 100,
  "word": "易",
  "number": "396",
  "jcheck": "1",
  "reason": "詐欺",
  "content": "臺灣臺北地方法院刑事判決              100年度易字第396號\n公  訴  人  臺灣臺北地方法院檢察署檢察官\n被      告  陳俊宏\n上列被告因詐欺案件，經檢察官聲請簡易判決處刑（99年度偵字\n第20347號），本院受理後（100年度簡字第32號），認不宜逕以\n簡易判決處刑，改依通常程序審理，並判決如下：\n    主  文\n本件公訴不受理。\n    理  由\n一、本件檢察官原聲請簡易判決處刑，惟經本院認有刑事訴訟法\n    第451條之1第4項但書所定之情形，爰改依通常程序審判。\n    合先敘明。\n二、聲請簡易判決處刑意旨略以被告:陳俊宏明知申請金融帳戶\n    使用乃輕而易舉之事，一般人無故取得他人金融帳戶使用之\n    行徑常與侵害財產性犯罪之需要密切相關，可預見將自己之\n    帳戶提供予他人使用，可能幫助他人為詐欺犯行，竟仍基於\n    幫助詐欺之不確定故意，於民國99年7月下旬，在臺北縣三\n    重市○○路某處，將其申請設立之第一商業銀行重陽分行帳\n    戶（帳號：000-00000000000號）及台新國際商業銀行三重\n    分行（帳號：000-00000000000004號）之提款卡及密碼等，\n    提供予姓名年籍不詳綽號「大砲」之詐欺集團成員使用，嗣\n    該詐欺集團成員基於詐欺之犯意，於99年7月27日晚間，以\n    電話分別向被害人丁吉沅、高美華佯稱渠等在網路購物之付\n    款方式有誤，需依指示至ATM自動櫃員機操作處理扣款問題\n    云云，致丁吉沅、高美華陷於錯誤，即依指示至提款機操作\n    匯款，而於同日分別匯款新臺幣（下同）112,988元、10萬\n    元至陳俊宏前揭帳戶內，該詐欺集團成員立即將款項提領殆\n    盡，嗣被害人丁吉沅、高美華發覺有異始知受騙，並報警循\n    線查知上情。因認被告所為涉犯刑法第30條第1項、第339條\n    第1項之幫助詐欺取財罪嫌。\n三、按已經提起公訴或自訴之案件，在同一法院重行起訴者，應\n    諭知不受理之判決，並得不經言詞辯論為之，刑事訴訟法第\n    303條第2款、第307條分別定有明文。而此項訴訟法上所謂\n    一事不再理之原則，關於實質上一罪或裁判上一罪，均有其\n    適用，此亦有最高法院60年台非字第77號判例意旨可資參照\n    。\n四、經查：本件被告陳俊宏被訴於99年7月下旬，交付其個人申\n    請設立之上開第一商業銀行及台新國際商業銀行二帳戶予詐\n    欺集團成員「大砲」，作為該詐欺集團詐欺被害人丁吉沅、\n    高美華二人匯款之帳戶，涉犯幫助詐欺取財罪嫌，經臺灣臺\n    北地方法院檢察署檢察官於99年12月31日以99年度偵字第20\n    347號案件向本院聲請以簡易判決處刑。但查，於本件繫屬\n    本院前，被告因於99年7月25日22時許，交付其個人申請開\n    立之上開台新國際商業銀行帳戶予姓名年籍不詳綽號「大砲\n    」之成年男子，幫助該詐欺集團成員詐欺被害人高美華10萬\n    元之犯行，業經臺灣板橋地方法院檢察署檢察官於99年10月\n    29日以99年度偵字第23820號向臺灣板橋地方法院聲請簡易\n    判決處刑，並經該院於99年12月16日以99年度簡字第9462號\n    判處拘役50日，現仍上訴由臺灣板橋地方法院以100年度簡\n    上字第83號審理中，尚未確定，此有臺灣高等法院被告全國\n    前案紀錄表、臺灣板橋地方法院檢察署檢察官99年度偵字第\n    23820號聲請簡易判決處刑書、臺灣板橋地方法院99年度簡\n    字第9462號判決書在卷可稽。本件被告經檢察官聲請簡易判\n    決處刑之關於交付台新國際商業銀行帳戶予詐欺集團成員，\n    幫助該詐欺集團詐騙被害人高美華部分之犯罪事實，與另案\n    經臺灣板橋地方法院檢察署檢察官聲請簡易判決處刑之犯罪\n    事實完全同一。另被告交付第一商業銀行帳戶後，該詐欺集\n    團並以之作為詐騙被害人丁吉沅11萬2988元匯款項部分，質\n    之被告堅稱該帳戶係與前揭台新國際商業銀行帳戶同時同地\n    交付予同一人，參之依卷附之被害人丁吉沅、高美華之證詞\n    及前揭第一商業銀行、台新國際商業銀行帳戶交易明細表、\n    自動櫃員機交易明細表所示，被害人丁吉沅受詐而匯款之時\n    間，確實與被害人高美華受詐騙而匯款之時間為同一日，足\n    認被告前開所供非虛，可以採信。被告既係同時、同地以一\n    行為同時交付二帳戶予同一人，並經該人所屬詐欺集團作為\n    詐騙被害人丁吉沅及高美華二人之匯款工具，則此部分犯罪\n    事實與前揭另案業經聲請簡易判決處刑部分，亦有實質上一\n    罪之關係。揆諸前揭規定與判例意旨，本案既為繫屬在後之\n    案件，對於同一案件自不得再為審判，爰應依法為不受理判\n    決之諭知，並不經言詞辯論為之。\n據上論斷，應依刑事訴訟法第452條、第303條第2款、第307條，\n判決如主文。\n中    華    民    國   100    年    2     月    14    日\n                  刑事第二十庭  審判長法  官  郭惠玲\n                                      法  官  呂政燁\n                                      法  官  李桂英\n以上正本證明與原本無異。\n如不服本判決應於送達後10日內向本院提出上訴狀。\n                                      書記官  黃勤涵\n中    華    民    國   100    年    2     月    15    日",
  "structure": {
    "main": "本件公訴不受理。",
    "reason": "一、本件檢察官原聲請簡易判決處刑，惟經本院認有刑事訴訟法\n    第451條之1第4項但書所定之情形，爰改依通常程序審判。\n    合先敘明。\n二、聲請簡易判決處刑意旨略以被告:陳俊宏明知申請金融帳戶\n    使用乃輕而易舉之事，一般人無故取得他人金融帳戶使用之\n    行徑常與侵害財產性犯罪之需要密切相關，可預見將自己之\n    帳戶提供予他人使用，可能幫助他人為詐欺犯行，竟仍基於\n    幫助詐欺之不確定故意，於民國99年7月下旬，在臺北縣三\n    重市○○路某處，將其申請設立之第一商業銀行重陽分行帳\n    戶（帳號：000-00000000000號）及台新國際商業銀行三重\n    分行（帳號：000-00000000000004號）之提款卡及密碼等，\n    提供予姓名年籍不詳綽號「大砲」之詐欺集團成員使用，嗣\n    該詐欺集團成員基於詐欺之犯意，於99年7月27日晚間，以\n    電話分別向被害人丁吉沅、高美華佯稱渠等在網路購物之付\n    款方式有誤，需依指示至ATM自動櫃員機操作處理扣款問題\n    云云，致丁吉沅、高美華陷於錯誤，即依指示至提款機操作\n    匯款，而於同日分別匯款新臺幣（下同）112,988元、10萬\n    元至陳俊宏前揭帳戶內，該詐欺集團成員立即將款項提領殆\n    盡，嗣被害人丁吉沅、高美華發覺有異始知受騙，並報警循\n    線查知上情。因認被告所為涉犯刑法第30條第1項、第339條\n    第1項之幫助詐欺取財罪嫌。\n三、按已經提起公訴或自訴之案件，在同一法院重行起訴者，應\n    諭知不受理之判決，並得不經言詞辯論為之，刑事訴訟法第\n    303條第2款、第307條分別定有明文。而此項訴訟法上所謂\n    一事不再理之原則，關於實質上一罪或裁判上一罪，均有其\n    適用，此亦有最高法院60年台非字第77號判例意旨可資參照\n    。\n四、經查：本件被告陳俊宏被訴於99年7月下旬，交付其個人申\n    請設立之上開第一商業銀行及台新國際商業銀行二帳戶予詐\n    欺集團成員「大砲」，作為該詐欺集團詐欺被害人丁吉沅、\n    高美華二人匯款之帳戶，涉犯幫助詐欺取財罪嫌，經臺灣臺\n    北地方法院檢察署檢察官於99年12月31日以99年度偵字第20\n    347號案件向本院聲請以簡易判決處刑。但查，於本件繫屬\n    本院前，被告因於99年7月25日22時許，交付其個人申請開\n    立之上開台新國際商業銀行帳戶予姓名年籍不詳綽號「大砲\n    」之成年男子，幫助該詐欺集團成員詐欺被害人高美華10萬\n    元之犯行，業經臺灣板橋地方法院檢察署檢察官於99年10月\n    29日以99年度偵字第23820號向臺灣板橋地方法院聲請簡易\n    判決處刑，並經該院於99年12月16日以99年度簡字第9462號\n    判處拘役50日，現仍上訴由臺灣板橋地方法院以100年度簡\n    上字第83號審理中，尚未確定，此有臺灣高等法院被告全國\n    前案紀錄表、臺灣板橋地方法院檢察署檢察官99年度偵字第\n    23820號聲請簡易判決處刑書、臺灣板橋地方法院99年度簡\n    字第9462號判決書在卷可稽。本件被告經檢察官聲請簡易判\n    決處刑之關於交付台新國際商業銀行帳戶予詐欺集團成員，\n    幫助該詐欺集團詐騙被害人高美華部分之犯罪事實，與另案\n    經臺灣板橋地方法院檢察署檢察官聲請簡易判決處刑之犯罪\n    事實完全同一。另被告交付第一商業銀行帳戶後，該詐欺集\n    團並以之作為詐騙被害人丁吉沅11萬2988元匯款項部分，質\n    之被告堅稱該帳戶係與前揭台新國際商業銀行帳戶同時同地\n    交付予同一人，參之依卷附之被害人丁吉沅、高美華之證詞\n    及前揭第一商業銀行、台新國際商業銀行帳戶交易明細表、\n    自動櫃員機交易明細表所示，被害人丁吉沅受詐而匯款之時\n    間，確實與被害人高美華受詐騙而匯款之時間為同一日，足\n    認被告前開所供非虛，可以採信。被告既係同時、同地以一\n    行為同時交付二帳戶予同一人，並經該人所屬詐欺集團作為\n    詐騙被害人丁吉沅及高美華二人之匯款工具，則此部分犯罪\n    事實與前揭另案業經聲請簡易判決處刑部分，亦有實質上一\n    罪之關係。揆諸前揭規定與判例意旨，本案既為繫屬在後之\n    案件，對於同一案件自不得再為審判，爰應依法為不受理判\n    決之諭知，並不經言詞辯論為之。\n據上論斷，應依刑事訴訟法第452條、第303條第2款、第307條，\n判決如主文。"
  },
  "search": "臺灣臺北地方法院刑事判決100年度易字第396號公訴人臺灣臺北地方法院檢察署檢察官被告陳俊宏上列被告因詐欺案件，經檢察官聲請簡易判決處刑（99年度偵字第20347號），本院受理後（100年度簡字第32號），認不宜逕以簡易判決處刑，改依通常程序審理，並判決如下：主文本件公訴不受理。理由一、本件檢察官原聲請簡易判決處刑，惟經本院認有刑事訴訟法第451條之1第4項但書所定之情形，爰改依通常程序審判。合先敘明。二、聲請簡易判決處刑意旨略以被告:陳俊宏明知申請金融帳戶使用乃輕而易舉之事，一般人無故取得他人金融帳戶使用之行徑常與侵害財產性犯罪之需要密切相關，可預見將自己之帳戶提供予他人使用，可能幫助他人為詐欺犯行，竟仍基於幫助詐欺之不確定故意，於民國99年7月下旬，在臺北縣三重市○○路某處，將其申請設立之第一商業銀行重陽分行帳戶（帳號：000-00000000000號）及台新國際商業銀行三重分行（帳號：000-00000000000004號）之提款卡及密碼等，提供予姓名年籍不詳綽號「大砲」之詐欺集團成員使用，嗣該詐欺集團成員基於詐欺之犯意，於99年7月27日晚間，以電話分別向被害人丁吉沅、高美華佯稱渠等在網路購物之付款方式有誤，需依指示至ATM自動櫃員機操作處理扣款問題云云，致丁吉沅、高美華陷於錯誤，即依指示至提款機操作匯款，而於同日分別匯款新臺幣（下同）112,988元、10萬元至陳俊宏前揭帳戶內，該詐欺集團成員立即將款項提領殆盡，嗣被害人丁吉沅、高美華發覺有異始知受騙，並報警循線查知上情。因認被告所為涉犯刑法第30條第1項、第339條第1項之幫助詐欺取財罪嫌。三、按已經提起公訴或自訴之案件，在同一法院重行起訴者，應諭知不受理之判決，並得不經言詞辯論為之，刑事訴訟法第303條第2款、第307條分別定有明文。而此項訴訟法上所謂一事不再理之原則，關於實質上一罪或裁判上一罪，均有其適用，此亦有最高法院60年台非字第77號判例意旨可資參照。四、經查：本件被告陳俊宏被訴於99年7月下旬，交付其個人申請設立之上開第一商業銀行及台新國際商業銀行二帳戶予詐欺集團成員「大砲」，作為該詐欺集團詐欺被害人丁吉沅、高美華二人匯款之帳戶，涉犯幫助詐欺取財罪嫌，經臺灣臺北地方法院檢察署檢察官於99年12月31日以99年度偵字第20347號案件向本院聲請以簡易判決處刑。但查，於本件繫屬本院前，被告因於99年7月25日22時許，交付其個人申請開立之上開台新國際商業銀行帳戶予姓名年籍不詳綽號「大砲」之成年男子，幫助該詐欺集團成員詐欺被害人高美華10萬元之犯行，業經臺灣板橋地方法院檢察署檢察官於99年10月29日以99年度偵字第23820號向臺灣板橋地方法院聲請簡易判決處刑，並經該院於99年12月16日以99年度簡字第9462號判處拘役50日，現仍上訴由臺灣板橋地方法院以100年度簡上字第83號審理中，尚未確定，此有臺灣高等法院被告全國前案紀錄表、臺灣板橋地方法院檢察署檢察官99年度偵字第23820號聲請簡易判決處刑書、臺灣板橋地方法院99年度簡字第9462號判決書在卷可稽。本件被告經檢察官聲請簡易判決處刑之關於交付台新國際商業銀行帳戶予詐欺集團成員，幫助該詐欺集團詐騙被害人高美華部分之犯罪事實，與另案經臺灣板橋地方法院檢察署檢察官聲請簡易判決處刑之犯罪事實完全同一。另被告交付第一商業銀行帳戶後，該詐欺集團並以之作為詐騙被害人丁吉沅11萬2988元匯款項部分，質之被告堅稱該帳戶係與前揭台新國際商業銀行帳戶同時同地交付予同一人，參之依卷附之被害人丁吉沅、高美華之證詞及前揭第一商業銀行、台新國際商業銀行帳戶交易明細表、自動櫃員機交易明細表所示，被害人丁吉沅受詐而匯款之時間，確實與被害人高美華受詐騙而匯款之時間為同一日，足認被告前開所供非虛，可以採信。被告既係同時、同地以一行為同時交付二帳戶予同一人，並經該人所屬詐欺集團作為詐騙被害人丁吉沅及高美華二人之匯款工具，則此部分犯罪事實與前揭另案業經聲請簡易判決處刑部分，亦有實質上一罪之關係。揆諸前揭規定與判例意旨，本案既為繫屬在後之案件，對於同一案件自不得再為審判，爰應依法為不受理判決之諭知，並不經言詞辯論為之。據上論斷，應依刑事訴訟法第452條、第303條第2款、第307條，判決如主文。中華民國100年2月14日刑事第二十庭審判長法官郭惠玲法官呂政燁法官李桂英以上正本證明與原本無異。如不服本判決應於送達後10日內向本院提出上訴狀。書記官黃勤涵中華民國100年2月15日",
  "characters": {
    "judges": [
      "郭惠玲",
      "呂政燁",
      "李桂英"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "黃勤涵"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "陳俊宏"
    ],
    "prosecutor_office": [
      "臺灣臺北地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-02-14",
  "created_at": "2016-02-12 03:47:26",
  "updated_at": "2016-02-12 03:47:26"
}