{
  "identify": "KSD-91-交聲-468-20021126-1",
  "court": {
    "name": "臺灣高雄地方法院",
    "code": "KSD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 91,
  "word": "交聲",
  "number": "468",
  "jcheck": "1",
  "reason": "聲明異議",
  "content": "臺灣高雄地方法院刑事裁定\n    原處分機關  高雄巿交通事件裁決所\n    受處分人即\n    異  議  人  甲○○\n右列受處分人因違反道路交通管理處罰條例案件，對於高雄市交通事件裁決所九十一\n年七月三十日所為之高市交裁字第裁三二－Ｂ00000000號處分（原處分：高\n市警刑字第Ｂ00000000號），聲明異議，本院裁定如左：\n    主  文\n異議駁回。\n    理  由\n一、異議意旨略以：受處分人即異議人甲○○於民國九十年十二月二日一時四十分許\n    ，因駕駛車號ＺＧ－二一九號營利小客車搭載乘客吳鎮鴻由高雄市鎮○路由東向\n    西行駛，行經閃光黃燈之鎮州路口時，因未減速慢行，致與陳昆池駕駛車號二Ｓ\n    －二五二九號自用小客車於前開路口發生擦撞，吳鎮鴻因而受傷，異議人因此遭\n    高雄市政府警察局開單告發並吊扣駕駛執照，又令異議人應於九十一年二月二十\n    五日前至高雄市交通事件裁決所聽候裁決，惟於前揭車禍發生後，異議人即盡力\n    與吳鎮鴻和解，但因本件車禍之肇事主因乃為陳昆池行駛之支線道車未讓異議人\n    之幹線道車先行所致，而和解時，因陳昆池無能力賠償，嗣於九十一年七月十七\n    日由異議人支出新台幣（下同）十萬六千元賠償金額始達成和解，由於異議人誤\n    以為應俟收到判決書後，始行繳納上開罰鍰及吊扣駕駛執照，致高雄市交通事件\n    裁決所於九十一年七月三十日裁決處以吊扣駕駛執照六個月及罰鍰一千八百元，\n    本件實因異議人不知相關程序而延誤，爰於九十一年八月八日提起本件異議等語\n    。\n二、按汽車駕駛人不遵守道路交通標誌、標線、號誌之指示者，處新台幣九百元以上\n    一千八百元以下罰鍰；又汽車駕駛人，駕駛汽車違反道路安全規則，因而肇事致\n    人受傷者，吊扣其駕駛執照三個月至六個月，道路交通管理處罰條例第六十條第\n    二項第三款、第六十一條第三項分別定有明文。另依違反道路交通管理事件統一\n    裁罰標準表規定，違反道路交通管理處罰條例第六十條第二項第三款規定，於期\n    限內繳納罰款或到案聽候裁決者，處以法定最低額，逾期者，處以法定最高額；\n    而違反同條例第六十一條第三項規定者，肇事致人受傷且於期限內繳納罰款或到\n    案聽候裁決者，處以吊扣駕駛執照三個月，逾期者，處吊扣駕駛執照六個月。\n三、查異議人甲○○於前揭時地因行經閃光黃燈路口時，未減速慢行而肇事，致其搭\n    載之乘客吳鎮鴻因而受傷，業經異議人自陳在卷外（詳聲明異議狀），並經本院\n    調取道路交通事故調查報告表一份及交通事故談話紀錄表三份核閱屬實，且有異\n    議人提出之高雄市政府建設局車輛行車事故鑑定委員會九十一年二月二十七日高\n    市鑑字第九一○一一一三號鑑定意見書附卷可稽，堪信為真實。而高雄市政府警\n    察局因異議人前揭違規事件，所據以舉發違反道路交通管理事件通知單，亦已於\n    九十一年二月四日送達予異議人，此有前開通知單及送達回證在卷可按。另該通\n    知單復載明應到案日期為九十一年二月二十五日，亦有卷附通知單可參，惟異議\n    人並未於通知單所載到案日期前繳交罰鍰，從而高雄市交通事件裁決所則據以裁\n    決異議人應處一千八百元之罰鍰及吊扣駕駛執照六個月，揆諸前揭法條及裁罰標\n    準表規定，核無違誤。至於異議人辯稱：本件因和解事宜且不知相關程序而延誤\n    云云，則因和解乃為解決車禍肇事之民、刑事責任，與本件異議人未遵守交通規\n    則而致處罰鍰及吊扣駕駛執照之行政程序，尚不相干；另民眾亦不得因不知法律\n    之規定，而無庸負擔法律上之責任，從而異議人前揭辯稱，均不足採。\n四、爰依道路交通案件處理辦法第十九條，裁定如主文。\n中    華    民    國      九十一      年    十一    月      二十六    日\n                                臺灣高雄地方法院交通法庭\n                                    法  官    吳為平\n右正本證明與原本無異。\n如不服本裁定，應於裁定送達後五日內，向本院提出抗告狀。\n                                    書記官    曾秀鳳\n中    華    民    國      九十一      年    十一    月      二十七    日\n",
  "structure": {
    "main": "異議駁回。",
    "reason": "一、異議意旨略以：受處分人即異議人甲○○於民國九十年十二月二日一時四十分許\n    ，因駕駛車號ＺＧ－二一九號營利小客車搭載乘客吳鎮鴻由高雄市鎮○路由東向\n    西行駛，行經閃光黃燈之鎮州路口時，因未減速慢行，致與陳昆池駕駛車號二Ｓ\n    －二五二九號自用小客車於前開路口發生擦撞，吳鎮鴻因而受傷，異議人因此遭\n    高雄市政府警察局開單告發並吊扣駕駛執照，又令異議人應於九十一年二月二十\n    五日前至高雄市交通事件裁決所聽候裁決，惟於前揭車禍發生後，異議人即盡力\n    與吳鎮鴻和解，但因本件車禍之肇事主因乃為陳昆池行駛之支線道車未讓異議人\n    之幹線道車先行所致，而和解時，因陳昆池無能力賠償，嗣於九十一年七月十七\n    日由異議人支出新台幣（下同）十萬六千元賠償金額始達成和解，由於異議人誤\n    以為應俟收到判決書後，始行繳納上開罰鍰及吊扣駕駛執照，致高雄市交通事件\n    裁決所於九十一年七月三十日裁決處以吊扣駕駛執照六個月及罰鍰一千八百元，\n    本件實因異議人不知相關程序而延誤，爰於九十一年八月八日提起本件異議等語\n    。\n二、按汽車駕駛人不遵守道路交通標誌、標線、號誌之指示者，處新台幣九百元以上\n    一千八百元以下罰鍰；又汽車駕駛人，駕駛汽車違反道路安全規則，因而肇事致\n    人受傷者，吊扣其駕駛執照三個月至六個月，道路交通管理處罰條例第六十條第\n    二項第三款、第六十一條第三項分別定有明文。另依違反道路交通管理事件統一\n    裁罰標準表規定，違反道路交通管理處罰條例第六十條第二項第三款規定，於期\n    限內繳納罰款或到案聽候裁決者，處以法定最低額，逾期者，處以法定最高額；\n    而違反同條例第六十一條第三項規定者，肇事致人受傷且於期限內繳納罰款或到\n    案聽候裁決者，處以吊扣駕駛執照三個月，逾期者，處吊扣駕駛執照六個月。\n三、查異議人甲○○於前揭時地因行經閃光黃燈路口時，未減速慢行而肇事，致其搭\n    載之乘客吳鎮鴻因而受傷，業經異議人自陳在卷外（詳聲明異議狀），並經本院\n    調取道路交通事故調查報告表一份及交通事故談話紀錄表三份核閱屬實，且有異\n    議人提出之高雄市政府建設局車輛行車事故鑑定委員會九十一年二月二十七日高\n    市鑑字第九一○一一一三號鑑定意見書附卷可稽，堪信為真實。而高雄市政府警\n    察局因異議人前揭違規事件，所據以舉發違反道路交通管理事件通知單，亦已於\n    九十一年二月四日送達予異議人，此有前開通知單及送達回證在卷可按。另該通\n    知單復載明應到案日期為九十一年二月二十五日，亦有卷附通知單可參，惟異議\n    人並未於通知單所載到案日期前繳交罰鍰，從而高雄市交通事件裁決所則據以裁\n    決異議人應處一千八百元之罰鍰及吊扣駕駛執照六個月，揆諸前揭法條及裁罰標\n    準表規定，核無違誤。至於異議人辯稱：本件因和解事宜且不知相關程序而延誤\n    云云，則因和解乃為解決車禍肇事之民、刑事責任，與本件異議人未遵守交通規\n    則而致處罰鍰及吊扣駕駛執照之行政程序，尚不相干；另民眾亦不得因不知法律\n    之規定，而無庸負擔法律上之責任，從而異議人前揭辯稱，均不足採。\n四、爰依道路交通案件處理辦法第十九條，裁定如主文。"
  },
  "search": "臺灣高雄地方法院刑事裁定原處分機關高雄巿交通事件裁決所受處分人即異議人甲○○右列受處分人因違反道路交通管理處罰條例案件，對於高雄市交通事件裁決所九十一年七月三十日所為之高市交裁字第裁三二－Ｂ00000000號處分（原處分：高市警刑字第Ｂ00000000號），聲明異議，本院裁定如左：主文異議駁回。理由一、異議意旨略以：受處分人即異議人甲○○於民國九十年十二月二日一時四十分許，因駕駛車號ＺＧ－二一九號營利小客車搭載乘客吳鎮鴻由高雄市鎮○路由東向西行駛，行經閃光黃燈之鎮州路口時，因未減速慢行，致與陳昆池駕駛車號二Ｓ－二五二九號自用小客車於前開路口發生擦撞，吳鎮鴻因而受傷，異議人因此遭高雄市政府警察局開單告發並吊扣駕駛執照，又令異議人應於九十一年二月二十五日前至高雄市交通事件裁決所聽候裁決，惟於前揭車禍發生後，異議人即盡力與吳鎮鴻和解，但因本件車禍之肇事主因乃為陳昆池行駛之支線道車未讓異議人之幹線道車先行所致，而和解時，因陳昆池無能力賠償，嗣於九十一年七月十七日由異議人支出新台幣（下同）十萬六千元賠償金額始達成和解，由於異議人誤以為應俟收到判決書後，始行繳納上開罰鍰及吊扣駕駛執照，致高雄市交通事件裁決所於九十一年七月三十日裁決處以吊扣駕駛執照六個月及罰鍰一千八百元，本件實因異議人不知相關程序而延誤，爰於九十一年八月八日提起本件異議等語。二、按汽車駕駛人不遵守道路交通標誌、標線、號誌之指示者，處新台幣九百元以上一千八百元以下罰鍰；又汽車駕駛人，駕駛汽車違反道路安全規則，因而肇事致人受傷者，吊扣其駕駛執照三個月至六個月，道路交通管理處罰條例第六十條第二項第三款、第六十一條第三項分別定有明文。另依違反道路交通管理事件統一裁罰標準表規定，違反道路交通管理處罰條例第六十條第二項第三款規定，於期限內繳納罰款或到案聽候裁決者，處以法定最低額，逾期者，處以法定最高額；而違反同條例第六十一條第三項規定者，肇事致人受傷且於期限內繳納罰款或到案聽候裁決者，處以吊扣駕駛執照三個月，逾期者，處吊扣駕駛執照六個月。三、查異議人甲○○於前揭時地因行經閃光黃燈路口時，未減速慢行而肇事，致其搭載之乘客吳鎮鴻因而受傷，業經異議人自陳在卷外（詳聲明異議狀），並經本院調取道路交通事故調查報告表一份及交通事故談話紀錄表三份核閱屬實，且有異議人提出之高雄市政府建設局車輛行車事故鑑定委員會九十一年二月二十七日高市鑑字第九一○一一一三號鑑定意見書附卷可稽，堪信為真實。而高雄市政府警察局因異議人前揭違規事件，所據以舉發違反道路交通管理事件通知單，亦已於九十一年二月四日送達予異議人，此有前開通知單及送達回證在卷可按。另該通知單復載明應到案日期為九十一年二月二十五日，亦有卷附通知單可參，惟異議人並未於通知單所載到案日期前繳交罰鍰，從而高雄市交通事件裁決所則據以裁決異議人應處一千八百元之罰鍰及吊扣駕駛執照六個月，揆諸前揭法條及裁罰標準表規定，核無違誤。至於異議人辯稱：本件因和解事宜且不知相關程序而延誤云云，則因和解乃為解決車禍肇事之民、刑事責任，與本件異議人未遵守交通規則而致處罰鍰及吊扣駕駛執照之行政程序，尚不相干；另民眾亦不得因不知法律之規定，而無庸負擔法律上之責任，從而異議人前揭辯稱，均不足採。四、爰依道路交通案件處理辦法第十九條，裁定如主文。中華民國九十一年十一月二十六日臺灣高雄地方法院交通法庭法官吳為平右正本證明與原本無異。如不服本裁定，應於裁定送達後五日內，向本院提出抗告狀。書記官曾秀鳳中華民國九十一年十一月二十七日",
  "characters": {
    "judges": [
      "吳為平"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "曾秀鳳"
    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-11-26",
  "created_at": "2016-02-05 02:19:43",
  "updated_at": "2016-02-05 02:19:43"
}