{
  "identify": "TCD-91-訴-3544-20021125-1",
  "court": {
    "name": "臺灣臺中地方法院",
    "code": "TCD"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 91,
  "word": "訴",
  "number": "3544",
  "jcheck": "1",
  "reason": "債務人異議之訴",
  "content": "臺灣臺中地方法院民事判決  九十一年度訴字第三五四四號\n    原      告  乙○○\n    被      告  甲○○\n右當事人間請求債務人異議之訴事件，本院判決如左：\n    主      文\n原告之訴駁回。\n訴訟費用由原告負擔。\n    事      實\n甲、原告方面：\n一、聲明：求為判決鈞院九十一年度執清字第二五七四二號強制執行事件之強制執行\n    程序應予撤銷。\n二、陳述：\n（一）緣債權人（即本件被告）前對債務人（即本件原告）請求給付票款一案，業經\n      鈞院豐原簡易庭以九十一年度豐簡字第二四七號成立訴訟上和解，其和解成立\n      內容為：債務人願給付債權人新台幣（下同）七十八萬元，給付方法：自民國\n      九十一年五月起按月於每月二十日各給付二萬元，至全部清償完畢為止，如有\n      一期未履行，視為全部到期。\n（二）茲原告自九十一年五月初起均按月給付被告二萬元：\n  １、九十一年五月二十日給付被告二萬元，係簽發台北銀行豐原分行九十一年五月\n      二十日期面額二萬元，票號ＦＹ0000000號支票乙紙給付，業經被告於\n      九十一年五月二十九日提示兌領。\n  ２、九十一年六月二十日給付被告二萬元，係以第一商業銀行豐原分行九十一年六\n      月三十日期面額二萬元，票號ＳＡ0000000號支票乙紙給付，業經被告\n      於九十一年七月十九日提示兌領。\n  ３、九十一年七月二十日給付被告二萬元，係以經收客票並指定受款人為被告，其\n      發票人為張秋海所簽發，付款人為台中商業銀行東豐原分行，到期日為九十一\n      年七月三十一日，面額二萬元，票號ＴＦＴＡ0000000號支票乙紙給付\n      ，業經被告提示兌領。\n  ４、九十一年八月二十日給付被告二萬元，係以郵政匯票二萬元，指定受款人為被\n      告，於九十一年八月三十一日以豐原郵局存證信函第一三六三號檢附該郵政匯\n      票，專函寄上。\n  ５、九十一年九月十九日以郵政匯票面額二萬元之匯票一張，指定受款人為被告，\n      並已郵寄被告收受。\n  ６、九十一年十月十八日以郵政匯票面額二萬元之匯票一張，指定受款人為被告，\n      並已郵寄被告收受。\n（三）查原告均依和解條件按月履行給付被告二萬元，並無一期不履行情事，故前開\n      和解筆錄所訂如有一期未履行視為全部到期之條件，因原告均按月給付並無一\n      期未履行情事，致其條件並未成就，該和解筆錄尚無執行名義。\n（四）本件被告虛構理由聲稱原告迄未按和解筆錄所訂給付方法給付，因而具狀聲請\n      強制執行，經以九十一年度執清字第二五七四二號受理強制執行並函請台中縣\n      豐原地政事務所囑託查封登記，同時以副本送達兩造及抵押權人台灣省合作金\n      庫，並定於九十一年九月九日上午十時前往台中縣豐原市○○街六十號現場查\n      封，但因原告具狀聲明異議，而屆期未執行查封程序。\n（五）嗣經執行法院勸諭被告撤回強制執行之聲請，惟被告對之置之不理，致其強制\n      執行仍在鈞院民事執行處繫屬中，致影響原告之債信甚鉅，尤其抵押權人台灣\n      省合作金庫認為原告之財產遭法院強制執行查封，因而欲催收舊欠。\n（六）本件原告均依和解筆錄按月給付被告二萬元，迄至提起本訴之九十一年十月份\n      ，均無中斷，現尚有六十六萬元未給付，將按月清償，則被告請求全部到期之\n      條件並未成就，其強制執行之聲請，顯無理由，依強制執行法第十四條之一規\n      定，原告得提起執行異議之訴，請求排除強制執行。\n三、證據：提出支票（正反面）影本三份、存證信函影本一件、匯票及匯款執據影本\n    各二份、和解筆錄影本一份、強制執行函件二件為證。並聲請調取九十一年度執\n    清字第二五七四二號執行案卷。\n乙、被告方面：\n一、聲明：原告之訴駁回。\n二、陳述：\n（一）被告與原告之糾紛業經鈞院豐原簡易庭以九十一年度豐簡字第二四七號成立訴\n      訟上和解，其和解成立內容為：債務人願給付債權人七十八萬元，給付方法：\n      自民國九十一年五月起按月於每月二十日各給付二萬元，至全部清償完畢為止\n      ，如有一期未履行，視為全部到期。\n（二）惟原告自九十一年五月起，施以各種方法延誤償還：\n  １、九十一年五月二十日：原告應於九十一年五月二十日付現，原告竟以平信寄給\n      被告面額二萬元支票乙紙給付，被告於九十一年五月二十四日上午於公司門口\n      地上之一大堆廣告信函中檢到，隨即於下午銀行託收，並於九十一年五月三十\n      日兌現。\n  ２、九十一年六月二十日：原告應給付被告二萬元，惟原告卻簽發九十一年六月三\n      十日期面額二萬元支票乙紙給付，並於九十一年七月十五日才掛號寄達被告，\n      被告於九十一年七月十六日銀行託收，並於九十一年七月二十二日兌領。\n  ３、九十一年七月二十日：原告應給付被告二萬元，然遲至七月二十四日尚未收到\n      原告之還款，於是被告委請律師事務所人，進行電話催收，不料原告在電話中\n      拒絕還款，被告迫於無奈，只好進行強制執行，並於九十一年八月一日得到鈞\n      院民事執行處回函，通知九十一年九月九日查封原告之不動產，原告得知消息\n      ，即簽發九十一年七月三十一日面額二萬元支票乙紙，並於九十一年八月二十\n      六日下午四時三十分，在台灣台中地方法院檢察署偵查庭外，經由王作彥先生\n      交給被告，被告於九十一年八月二十七日經銀行託收，並於九十一年九月二日\n      兌領。\n  ４、九十一年八月二十日：原告應給付被告二萬元，被告於九十一年八月二十二日\n      收到面額二萬元之郵政匯票，並於九十一年八月二十七日兌現。\n  ５、九十一年九月二十日：原告應於九十一年九月二十日付現，被告於九十一年九\n      月二十日收到面額二萬元之郵政匯票一張，並於九十一年九月二十三日兌現。\n  ６、九十一年十月二十日：原告應於九十一年十月二十日付現，被告於九十一年十\n      月二十一日收到面額二萬元之匯票一張，並於九十一年十月二十三日兌現。\n（三）被告是善良百姓，亦不想多有爭訟，迫於無奈，才會提出強制執行之聲請，花\n      費數萬元事小，身心飽受煎熬事大，只求公平正義，對於原告不講信用，已全\n      無信心，原告又於九十一年九月九日查封前，於九十一年九月三日以豐原郵局\n      第一三五八號存證信函寄給被告年近七十的老父，恐嚇被告老父及被告「您要\n      有能力收拾殘局才硬幹哦，九月九日（即強制執行當天）我會以國賓級款待你\n      。」，致使年老雙親擔心受怕，惶惶不可終日。\n    理      由\n一、原告起訴主張：緣債權人（即本件被告）前對債務人（即本件原告）請求給付票\n    款一案，業經鈞院豐原簡易庭以九十一年度豐簡字第二四七號成立訴訟上和解，\n    其和解成立內容為：債務人願給付債權人七十八萬元，給付方法：自民國九十一\n    年五月起按月於每月二十日各給付二萬元，至全部清償完畢為止，如有一期未履\n    行，視為全部到期。茲原告自九十一年五月初起均按月給付被告二萬元：１、九\n    十一年五月二十日給付被告二萬元，係簽發台北銀行豐原分行九十一年五月二十\n    日期面額二萬元，票號ＦＹ0000000號支票乙紙給付，業經被告於九十一\n    年五月二十九日提示兌領。２、九十一年六月二十日給付被告二萬元，係以第一\n    商業銀行豐原分行九十一年六月三十日期面額二萬元，票號ＳＡ0000000\n    號支票乙紙給付，業經被告於九十一年七月十九日提示兌領。３、九十一年七月\n    二十日給付被告二萬元，係以經收客票並指定受款人為被告，其發票人為張秋海\n    所簽發，付款人為台中商業銀行東豐原分行，到期日為九十一年七月三十一日，\n    面額二萬元，票號ＴＦＴＡ0000000號支票乙紙給付，業經被告提示兌領\n    。４、九十一年八月二十日給付被告二萬元，係以郵政匯票二萬元，指定受款人\n    為被告，於九十一年八月三十一日以豐原郵局存證信函第一三六三號檢附該郵政\n    匯票，專函寄上。５、九十一年九月十九日以郵政匯票面額二萬元之匯票一張，\n    指定受款人為被告，並已郵寄被告收受。６、九十一年九月十八日以郵政匯票面\n    額二萬元之匯票一張，指定受款人為被告，並已郵寄被告收受。查原告均依和解\n    條件按月履行給付被告二萬元，並無一期不履行情事，故前開和解筆錄所訂如有\n    一期未履行視為全部到期之條件，因原告均按月給付並無一期未履行情事，致其\n    條件並未成就，該和解筆錄尚無執行名義，被告聲請強制執行，顯無理由，依強\n    制執行法第十四條之一規定，原告得提起執行異議之訴，請求排除強制執行等情\n    。被告則以：被告與原告之糾紛業經鈞院豐原簡易庭成立前開訴訟上和解，惟原\n    告自九十一年五月起，施以前述之各種方法延誤償還，原告既已延誤償還則和解\n    之條件即「如有一期未履行，視為全部到期」即已成就，被告據該和解筆錄聲請\n    強制執行，於法並無不合等語，資為抗辯。\n二、查本件兩造前曾因給付票款事件，業經鈞院豐原簡易庭以九十一年度豐簡字第二\n    四七號成立訴訟上和解，其和解成立內容為：債務人（即本件原告）願給付債權\n    人（即本件被告）七十八萬元，給付方法：自民國九十一年五月起按月於每月二\n    十日各給付二萬元，至全部清償完畢為止，如有一期未履行，視為全部到期等情\n    ，業據原告提出和解筆錄一份為證，並為被告所不爭，自堪採信。雖原告主張其\n    均依和解條件按月履行給付被告二萬元，並無一期不履行情事，故前開和解筆錄\n    所訂如有一期未履行視為全部到期之條件並未成就，被告自無從依據該和解筆錄\n    聲請執行云云，惟為被告所否認，並以前揭辯詞置辯。經查，本件原告係依據強\n    制執行法第十四條之一規定提起異議之訴，惟查該法條規定係指債務人對於債權\n    人依同法第四條之二規定聲請強制執行，如主張非執行名義效力所及者，得於執\n    行名義效力所及者，得於強制執行程序終結前，向執行法院對債權人提起異議之\n    訴而言，而本件被告聲請本院強執行並非依據強制執行法第四條之二規定聲請強\n    制執行，業經本院調取九十一年度執清字第二五七四二號執行案卷核閱無誤，故\n    原告依據強制執行法第十四條之一規定提起異議之訴，於法不合。再者，本件兩\n    造成立和解後，原告是否已延誤償還致使和解之條件即「如有一期未履行，視為\n    全部到期」成就一節，亦非屬執行名義成立後所發生消滅或妨礙債權人請求之事\n    由，原告亦無可能提起異議之訴（強制執行法第十四條第一項參照）。況本件被\n    告抗辯原告應於九十一年七月二十日給付被告二萬元，被告遲至同年七月二十四\n    日尚未收到原告之還款，於是聲請強制執行之情，參以原告自認其應於九十一年\n    七月二十日給付被告二萬元，係以經收客票並指定受款人為被告，其發票人為張\n    秋海所簽發，付款人為台中商業銀行東豐原分行，到期日為九十一年七月三十一\n    日，面額二萬元，票號ＴＦＴＡ0000000號支票乙紙給付等情，並有原告\n    提出之支票（正反面）影本一份在卷可憑，復有前開執行案卷可稽，亦足堪認被\n    告此一抗辯屬實，則原告既應於九十一年七月二十日給付被告二萬元而未履行，\n    其和解之條件即「如有一期未履行，視為全部到期」即已成就，被告據該和解筆\n    錄聲請執行，於法亦屬有據，原告自不能因嗣後再行給付二萬元而阻卻前開條件\n    之成就，是原告主張其均依約履行給付並無一期未履行情事，致其條件並未成就\n    ，該和解筆錄尚無執行名義，被告聲請強制執行顯無理由云云，亦不足採。\n三、綜前所述，原告以其均依約履行給付並無一期未履行情事，致其條件並未成就，\n    該和解筆錄尚無執行名義，被告不得聲請強制執行為由，提起本件債務人異議之\n    訴，並無理由，應予駁回。\n四、據上論結，原告之訴為無理由，依民事訴訟法第七十八條，判決如主文。\n中      華      民      國    九十一    年      十一    月    二十五    日\n                                臺灣臺中地方法院民事第三庭\n~B法      官  張國華\n右為正本係照原本作成\n如對本判決上訴，須於判決送達後廿日內向本院提出上訴狀\n中      華      民      國    九十一    年      十一    月    二十八    日\n~B法院書記官\n",
  "structure": {
    "main": "原告之訴駁回。\n訴訟費用由原告負擔。",
    "fact": "甲、原告方面：\n一、聲明：求為判決鈞院九十一年度執清字第二五七四二號強制執行事件之強制執行\n    程序應予撤銷。\n二、陳述：\n（一）緣債權人（即本件被告）前對債務人（即本件原告）請求給付票款一案，業經\n      鈞院豐原簡易庭以九十一年度豐簡字第二四七號成立訴訟上和解，其和解成立\n      內容為：債務人願給付債權人新台幣（下同）七十八萬元，給付方法：自民國\n      九十一年五月起按月於每月二十日各給付二萬元，至全部清償完畢為止，如有\n      一期未履行，視為全部到期。\n（二）茲原告自九十一年五月初起均按月給付被告二萬元：\n  １、九十一年五月二十日給付被告二萬元，係簽發台北銀行豐原分行九十一年五月\n      二十日期面額二萬元，票號ＦＹ0000000號支票乙紙給付，業經被告於\n      九十一年五月二十九日提示兌領。\n  ２、九十一年六月二十日給付被告二萬元，係以第一商業銀行豐原分行九十一年六\n      月三十日期面額二萬元，票號ＳＡ0000000號支票乙紙給付，業經被告\n      於九十一年七月十九日提示兌領。\n  ３、九十一年七月二十日給付被告二萬元，係以經收客票並指定受款人為被告，其\n      發票人為張秋海所簽發，付款人為台中商業銀行東豐原分行，到期日為九十一\n      年七月三十一日，面額二萬元，票號ＴＦＴＡ0000000號支票乙紙給付\n      ，業經被告提示兌領。\n  ４、九十一年八月二十日給付被告二萬元，係以郵政匯票二萬元，指定受款人為被\n      告，於九十一年八月三十一日以豐原郵局存證信函第一三六三號檢附該郵政匯\n      票，專函寄上。\n  ５、九十一年九月十九日以郵政匯票面額二萬元之匯票一張，指定受款人為被告，\n      並已郵寄被告收受。\n  ６、九十一年十月十八日以郵政匯票面額二萬元之匯票一張，指定受款人為被告，\n      並已郵寄被告收受。\n（三）查原告均依和解條件按月履行給付被告二萬元，並無一期不履行情事，故前開\n      和解筆錄所訂如有一期未履行視為全部到期之條件，因原告均按月給付並無一\n      期未履行情事，致其條件並未成就，該和解筆錄尚無執行名義。\n（四）本件被告虛構理由聲稱原告迄未按和解筆錄所訂給付方法給付，因而具狀聲請\n      強制執行，經以九十一年度執清字第二五七四二號受理強制執行並函請台中縣\n      豐原地政事務所囑託查封登記，同時以副本送達兩造及抵押權人台灣省合作金\n      庫，並定於九十一年九月九日上午十時前往台中縣豐原市○○街六十號現場查\n      封，但因原告具狀聲明異議，而屆期未執行查封程序。\n（五）嗣經執行法院勸諭被告撤回強制執行之聲請，惟被告對之置之不理，致其強制\n      執行仍在鈞院民事執行處繫屬中，致影響原告之債信甚鉅，尤其抵押權人台灣\n      省合作金庫認為原告之財產遭法院強制執行查封，因而欲催收舊欠。\n（六）本件原告均依和解筆錄按月給付被告二萬元，迄至提起本訴之九十一年十月份\n      ，均無中斷，現尚有六十六萬元未給付，將按月清償，則被告請求全部到期之\n      條件並未成就，其強制執行之聲請，顯無理由，依強制執行法第十四條之一規\n      定，原告得提起執行異議之訴，請求排除強制執行。\n三、證據：提出支票（正反面）影本三份、存證信函影本一件、匯票及匯款執據影本\n    各二份、和解筆錄影本一份、強制執行函件二件為證。並聲請調取九十一年度執\n    清字第二五七四二號執行案卷。\n乙、被告方面：\n一、聲明：原告之訴駁回。\n二、陳述：\n（一）被告與原告之糾紛業經鈞院豐原簡易庭以九十一年度豐簡字第二四七號成立訴\n      訟上和解，其和解成立內容為：債務人願給付債權人七十八萬元，給付方法：\n      自民國九十一年五月起按月於每月二十日各給付二萬元，至全部清償完畢為止\n      ，如有一期未履行，視為全部到期。\n（二）惟原告自九十一年五月起，施以各種方法延誤償還：\n  １、九十一年五月二十日：原告應於九十一年五月二十日付現，原告竟以平信寄給\n      被告面額二萬元支票乙紙給付，被告於九十一年五月二十四日上午於公司門口\n      地上之一大堆廣告信函中檢到，隨即於下午銀行託收，並於九十一年五月三十\n      日兌現。\n  ２、九十一年六月二十日：原告應給付被告二萬元，惟原告卻簽發九十一年六月三\n      十日期面額二萬元支票乙紙給付，並於九十一年七月十五日才掛號寄達被告，\n      被告於九十一年七月十六日銀行託收，並於九十一年七月二十二日兌領。\n  ３、九十一年七月二十日：原告應給付被告二萬元，然遲至七月二十四日尚未收到\n      原告之還款，於是被告委請律師事務所人，進行電話催收，不料原告在電話中\n      拒絕還款，被告迫於無奈，只好進行強制執行，並於九十一年八月一日得到鈞\n      院民事執行處回函，通知九十一年九月九日查封原告之不動產，原告得知消息\n      ，即簽發九十一年七月三十一日面額二萬元支票乙紙，並於九十一年八月二十\n      六日下午四時三十分，在台灣台中地方法院檢察署偵查庭外，經由王作彥先生\n      交給被告，被告於九十一年八月二十七日經銀行託收，並於九十一年九月二日\n      兌領。\n  ４、九十一年八月二十日：原告應給付被告二萬元，被告於九十一年八月二十二日\n      收到面額二萬元之郵政匯票，並於九十一年八月二十七日兌現。\n  ５、九十一年九月二十日：原告應於九十一年九月二十日付現，被告於九十一年九\n      月二十日收到面額二萬元之郵政匯票一張，並於九十一年九月二十三日兌現。\n  ６、九十一年十月二十日：原告應於九十一年十月二十日付現，被告於九十一年十\n      月二十一日收到面額二萬元之匯票一張，並於九十一年十月二十三日兌現。\n（三）被告是善良百姓，亦不想多有爭訟，迫於無奈，才會提出強制執行之聲請，花\n      費數萬元事小，身心飽受煎熬事大，只求公平正義，對於原告不講信用，已全\n      無信心，原告又於九十一年九月九日查封前，於九十一年九月三日以豐原郵局\n      第一三五八號存證信函寄給被告年近七十的老父，恐嚇被告老父及被告「您要\n      有能力收拾殘局才硬幹哦，九月九日（即強制執行當天）我會以國賓級款待你\n      。」，致使年老雙親擔心受怕，惶惶不可終日。",
    "reason": "一、原告起訴主張：緣債權人（即本件被告）前對債務人（即本件原告）請求給付票\n    款一案，業經鈞院豐原簡易庭以九十一年度豐簡字第二四七號成立訴訟上和解，\n    其和解成立內容為：債務人願給付債權人七十八萬元，給付方法：自民國九十一\n    年五月起按月於每月二十日各給付二萬元，至全部清償完畢為止，如有一期未履\n    行，視為全部到期。茲原告自九十一年五月初起均按月給付被告二萬元：１、九\n    十一年五月二十日給付被告二萬元，係簽發台北銀行豐原分行九十一年五月二十\n    日期面額二萬元，票號ＦＹ0000000號支票乙紙給付，業經被告於九十一\n    年五月二十九日提示兌領。２、九十一年六月二十日給付被告二萬元，係以第一\n    商業銀行豐原分行九十一年六月三十日期面額二萬元，票號ＳＡ0000000\n    號支票乙紙給付，業經被告於九十一年七月十九日提示兌領。３、九十一年七月\n    二十日給付被告二萬元，係以經收客票並指定受款人為被告，其發票人為張秋海\n    所簽發，付款人為台中商業銀行東豐原分行，到期日為九十一年七月三十一日，\n    面額二萬元，票號ＴＦＴＡ0000000號支票乙紙給付，業經被告提示兌領\n    。４、九十一年八月二十日給付被告二萬元，係以郵政匯票二萬元，指定受款人\n    為被告，於九十一年八月三十一日以豐原郵局存證信函第一三六三號檢附該郵政\n    匯票，專函寄上。５、九十一年九月十九日以郵政匯票面額二萬元之匯票一張，\n    指定受款人為被告，並已郵寄被告收受。６、九十一年九月十八日以郵政匯票面\n    額二萬元之匯票一張，指定受款人為被告，並已郵寄被告收受。查原告均依和解\n    條件按月履行給付被告二萬元，並無一期不履行情事，故前開和解筆錄所訂如有\n    一期未履行視為全部到期之條件，因原告均按月給付並無一期未履行情事，致其\n    條件並未成就，該和解筆錄尚無執行名義，被告聲請強制執行，顯無理由，依強\n    制執行法第十四條之一規定，原告得提起執行異議之訴，請求排除強制執行等情\n    。被告則以：被告與原告之糾紛業經鈞院豐原簡易庭成立前開訴訟上和解，惟原\n    告自九十一年五月起，施以前述之各種方法延誤償還，原告既已延誤償還則和解\n    之條件即「如有一期未履行，視為全部到期」即已成就，被告據該和解筆錄聲請\n    強制執行，於法並無不合等語，資為抗辯。\n二、查本件兩造前曾因給付票款事件，業經鈞院豐原簡易庭以九十一年度豐簡字第二\n    四七號成立訴訟上和解，其和解成立內容為：債務人（即本件原告）願給付債權\n    人（即本件被告）七十八萬元，給付方法：自民國九十一年五月起按月於每月二\n    十日各給付二萬元，至全部清償完畢為止，如有一期未履行，視為全部到期等情\n    ，業據原告提出和解筆錄一份為證，並為被告所不爭，自堪採信。雖原告主張其\n    均依和解條件按月履行給付被告二萬元，並無一期不履行情事，故前開和解筆錄\n    所訂如有一期未履行視為全部到期之條件並未成就，被告自無從依據該和解筆錄\n    聲請執行云云，惟為被告所否認，並以前揭辯詞置辯。經查，本件原告係依據強\n    制執行法第十四條之一規定提起異議之訴，惟查該法條規定係指債務人對於債權\n    人依同法第四條之二規定聲請強制執行，如主張非執行名義效力所及者，得於執\n    行名義效力所及者，得於強制執行程序終結前，向執行法院對債權人提起異議之\n    訴而言，而本件被告聲請本院強執行並非依據強制執行法第四條之二規定聲請強\n    制執行，業經本院調取九十一年度執清字第二五七四二號執行案卷核閱無誤，故\n    原告依據強制執行法第十四條之一規定提起異議之訴，於法不合。再者，本件兩\n    造成立和解後，原告是否已延誤償還致使和解之條件即「如有一期未履行，視為\n    全部到期」成就一節，亦非屬執行名義成立後所發生消滅或妨礙債權人請求之事\n    由，原告亦無可能提起異議之訴（強制執行法第十四條第一項參照）。況本件被\n    告抗辯原告應於九十一年七月二十日給付被告二萬元，被告遲至同年七月二十四\n    日尚未收到原告之還款，於是聲請強制執行之情，參以原告自認其應於九十一年\n    七月二十日給付被告二萬元，係以經收客票並指定受款人為被告，其發票人為張\n    秋海所簽發，付款人為台中商業銀行東豐原分行，到期日為九十一年七月三十一\n    日，面額二萬元，票號ＴＦＴＡ0000000號支票乙紙給付等情，並有原告\n    提出之支票（正反面）影本一份在卷可憑，復有前開執行案卷可稽，亦足堪認被\n    告此一抗辯屬實，則原告既應於九十一年七月二十日給付被告二萬元而未履行，\n    其和解之條件即「如有一期未履行，視為全部到期」即已成就，被告據該和解筆\n    錄聲請執行，於法亦屬有據，原告自不能因嗣後再行給付二萬元而阻卻前開條件\n    之成就，是原告主張其均依約履行給付並無一期未履行情事，致其條件並未成就\n    ，該和解筆錄尚無執行名義，被告聲請強制執行顯無理由云云，亦不足採。\n三、綜前所述，原告以其均依約履行給付並無一期未履行情事，致其條件並未成就，\n    該和解筆錄尚無執行名義，被告不得聲請強制執行為由，提起本件債務人異議之\n    訴，並無理由，應予駁回。\n四、據上論結，原告之訴為無理由，依民事訴訟法第七十八條，判決如主文。\n中      華      民      國    九十一    年      十一    月    二十五    日\n                                臺灣臺中地方法院民事第三庭\n~B法      官  張國華\n右為正本係照原本作成\n如對本判決上訴，須於判決送達後廿日內向本院提出上訴狀"
  },
  "search": "臺灣臺中地方法院民事判決九十一年度訴字第三五四四號原告乙○○被告甲○○右當事人間請求債務人異議之訴事件，本院判決如左：主文原告之訴駁回。訴訟費用由原告負擔。事實甲、原告方面：一、聲明：求為判決鈞院九十一年度執清字第二五七四二號強制執行事件之強制執行程序應予撤銷。二、陳述：（一）緣債權人（即本件被告）前對債務人（即本件原告）請求給付票款一案，業經鈞院豐原簡易庭以九十一年度豐簡字第二四七號成立訴訟上和解，其和解成立內容為：債務人願給付債權人新台幣（下同）七十八萬元，給付方法：自民國九十一年五月起按月於每月二十日各給付二萬元，至全部清償完畢為止，如有一期未履行，視為全部到期。（二）茲原告自九十一年五月初起均按月給付被告二萬元：１、九十一年五月二十日給付被告二萬元，係簽發台北銀行豐原分行九十一年五月二十日期面額二萬元，票號ＦＹ0000000號支票乙紙給付，業經被告於九十一年五月二十九日提示兌領。２、九十一年六月二十日給付被告二萬元，係以第一商業銀行豐原分行九十一年六月三十日期面額二萬元，票號ＳＡ0000000號支票乙紙給付，業經被告於九十一年七月十九日提示兌領。３、九十一年七月二十日給付被告二萬元，係以經收客票並指定受款人為被告，其發票人為張秋海所簽發，付款人為台中商業銀行東豐原分行，到期日為九十一年七月三十一日，面額二萬元，票號ＴＦＴＡ0000000號支票乙紙給付，業經被告提示兌領。４、九十一年八月二十日給付被告二萬元，係以郵政匯票二萬元，指定受款人為被告，於九十一年八月三十一日以豐原郵局存證信函第一三六三號檢附該郵政匯票，專函寄上。５、九十一年九月十九日以郵政匯票面額二萬元之匯票一張，指定受款人為被告，並已郵寄被告收受。６、九十一年十月十八日以郵政匯票面額二萬元之匯票一張，指定受款人為被告，並已郵寄被告收受。（三）查原告均依和解條件按月履行給付被告二萬元，並無一期不履行情事，故前開和解筆錄所訂如有一期未履行視為全部到期之條件，因原告均按月給付並無一期未履行情事，致其條件並未成就，該和解筆錄尚無執行名義。（四）本件被告虛構理由聲稱原告迄未按和解筆錄所訂給付方法給付，因而具狀聲請強制執行，經以九十一年度執清字第二五七四二號受理強制執行並函請台中縣豐原地政事務所囑託查封登記，同時以副本送達兩造及抵押權人台灣省合作金庫，並定於九十一年九月九日上午十時前往台中縣豐原市○○街六十號現場查封，但因原告具狀聲明異議，而屆期未執行查封程序。（五）嗣經執行法院勸諭被告撤回強制執行之聲請，惟被告對之置之不理，致其強制執行仍在鈞院民事執行處繫屬中，致影響原告之債信甚鉅，尤其抵押權人台灣省合作金庫認為原告之財產遭法院強制執行查封，因而欲催收舊欠。（六）本件原告均依和解筆錄按月給付被告二萬元，迄至提起本訴之九十一年十月份，均無中斷，現尚有六十六萬元未給付，將按月清償，則被告請求全部到期之條件並未成就，其強制執行之聲請，顯無理由，依強制執行法第十四條之一規定，原告得提起執行異議之訴，請求排除強制執行。三、證據：提出支票（正反面）影本三份、存證信函影本一件、匯票及匯款執據影本各二份、和解筆錄影本一份、強制執行函件二件為證。並聲請調取九十一年度執清字第二五七四二號執行案卷。乙、被告方面：一、聲明：原告之訴駁回。二、陳述：（一）被告與原告之糾紛業經鈞院豐原簡易庭以九十一年度豐簡字第二四七號成立訴訟上和解，其和解成立內容為：債務人願給付債權人七十八萬元，給付方法：自民國九十一年五月起按月於每月二十日各給付二萬元，至全部清償完畢為止，如有一期未履行，視為全部到期。（二）惟原告自九十一年五月起，施以各種方法延誤償還：１、九十一年五月二十日：原告應於九十一年五月二十日付現，原告竟以平信寄給被告面額二萬元支票乙紙給付，被告於九十一年五月二十四日上午於公司門口地上之一大堆廣告信函中檢到，隨即於下午銀行託收，並於九十一年五月三十日兌現。２、九十一年六月二十日：原告應給付被告二萬元，惟原告卻簽發九十一年六月三十日期面額二萬元支票乙紙給付，並於九十一年七月十五日才掛號寄達被告，被告於九十一年七月十六日銀行託收，並於九十一年七月二十二日兌領。３、九十一年七月二十日：原告應給付被告二萬元，然遲至七月二十四日尚未收到原告之還款，於是被告委請律師事務所人，進行電話催收，不料原告在電話中拒絕還款，被告迫於無奈，只好進行強制執行，並於九十一年八月一日得到鈞院民事執行處回函，通知九十一年九月九日查封原告之不動產，原告得知消息，即簽發九十一年七月三十一日面額二萬元支票乙紙，並於九十一年八月二十六日下午四時三十分，在台灣台中地方法院檢察署偵查庭外，經由王作彥先生交給被告，被告於九十一年八月二十七日經銀行託收，並於九十一年九月二日兌領。４、九十一年八月二十日：原告應給付被告二萬元，被告於九十一年八月二十二日收到面額二萬元之郵政匯票，並於九十一年八月二十七日兌現。５、九十一年九月二十日：原告應於九十一年九月二十日付現，被告於九十一年九月二十日收到面額二萬元之郵政匯票一張，並於九十一年九月二十三日兌現。６、九十一年十月二十日：原告應於九十一年十月二十日付現，被告於九十一年十月二十一日收到面額二萬元之匯票一張，並於九十一年十月二十三日兌現。（三）被告是善良百姓，亦不想多有爭訟，迫於無奈，才會提出強制執行之聲請，花費數萬元事小，身心飽受煎熬事大，只求公平正義，對於原告不講信用，已全無信心，原告又於九十一年九月九日查封前，於九十一年九月三日以豐原郵局第一三五八號存證信函寄給被告年近七十的老父，恐嚇被告老父及被告「您要有能力收拾殘局才硬幹哦，九月九日（即強制執行當天）我會以國賓級款待你。」，致使年老雙親擔心受怕，惶惶不可終日。理由一、原告起訴主張：緣債權人（即本件被告）前對債務人（即本件原告）請求給付票款一案，業經鈞院豐原簡易庭以九十一年度豐簡字第二四七號成立訴訟上和解，其和解成立內容為：債務人願給付債權人七十八萬元，給付方法：自民國九十一年五月起按月於每月二十日各給付二萬元，至全部清償完畢為止，如有一期未履行，視為全部到期。茲原告自九十一年五月初起均按月給付被告二萬元：１、九十一年五月二十日給付被告二萬元，係簽發台北銀行豐原分行九十一年五月二十日期面額二萬元，票號ＦＹ0000000號支票乙紙給付，業經被告於九十一年五月二十九日提示兌領。２、九十一年六月二十日給付被告二萬元，係以第一商業銀行豐原分行九十一年六月三十日期面額二萬元，票號ＳＡ0000000號支票乙紙給付，業經被告於九十一年七月十九日提示兌領。３、九十一年七月二十日給付被告二萬元，係以經收客票並指定受款人為被告，其發票人為張秋海所簽發，付款人為台中商業銀行東豐原分行，到期日為九十一年七月三十一日，面額二萬元，票號ＴＦＴＡ0000000號支票乙紙給付，業經被告提示兌領。４、九十一年八月二十日給付被告二萬元，係以郵政匯票二萬元，指定受款人為被告，於九十一年八月三十一日以豐原郵局存證信函第一三六三號檢附該郵政匯票，專函寄上。５、九十一年九月十九日以郵政匯票面額二萬元之匯票一張，指定受款人為被告，並已郵寄被告收受。６、九十一年九月十八日以郵政匯票面額二萬元之匯票一張，指定受款人為被告，並已郵寄被告收受。查原告均依和解條件按月履行給付被告二萬元，並無一期不履行情事，故前開和解筆錄所訂如有一期未履行視為全部到期之條件，因原告均按月給付並無一期未履行情事，致其條件並未成就，該和解筆錄尚無執行名義，被告聲請強制執行，顯無理由，依強制執行法第十四條之一規定，原告得提起執行異議之訴，請求排除強制執行等情。被告則以：被告與原告之糾紛業經鈞院豐原簡易庭成立前開訴訟上和解，惟原告自九十一年五月起，施以前述之各種方法延誤償還，原告既已延誤償還則和解之條件即「如有一期未履行，視為全部到期」即已成就，被告據該和解筆錄聲請強制執行，於法並無不合等語，資為抗辯。二、查本件兩造前曾因給付票款事件，業經鈞院豐原簡易庭以九十一年度豐簡字第二四七號成立訴訟上和解，其和解成立內容為：債務人（即本件原告）願給付債權人（即本件被告）七十八萬元，給付方法：自民國九十一年五月起按月於每月二十日各給付二萬元，至全部清償完畢為止，如有一期未履行，視為全部到期等情，業據原告提出和解筆錄一份為證，並為被告所不爭，自堪採信。雖原告主張其均依和解條件按月履行給付被告二萬元，並無一期不履行情事，故前開和解筆錄所訂如有一期未履行視為全部到期之條件並未成就，被告自無從依據該和解筆錄聲請執行云云，惟為被告所否認，並以前揭辯詞置辯。經查，本件原告係依據強制執行法第十四條之一規定提起異議之訴，惟查該法條規定係指債務人對於債權人依同法第四條之二規定聲請強制執行，如主張非執行名義效力所及者，得於執行名義效力所及者，得於強制執行程序終結前，向執行法院對債權人提起異議之訴而言，而本件被告聲請本院強執行並非依據強制執行法第四條之二規定聲請強制執行，業經本院調取九十一年度執清字第二五七四二號執行案卷核閱無誤，故原告依據強制執行法第十四條之一規定提起異議之訴，於法不合。再者，本件兩造成立和解後，原告是否已延誤償還致使和解之條件即「如有一期未履行，視為全部到期」成就一節，亦非屬執行名義成立後所發生消滅或妨礙債權人請求之事由，原告亦無可能提起異議之訴（強制執行法第十四條第一項參照）。況本件被告抗辯原告應於九十一年七月二十日給付被告二萬元，被告遲至同年七月二十四日尚未收到原告之還款，於是聲請強制執行之情，參以原告自認其應於九十一年七月二十日給付被告二萬元，係以經收客票並指定受款人為被告，其發票人為張秋海所簽發，付款人為台中商業銀行東豐原分行，到期日為九十一年七月三十一日，面額二萬元，票號ＴＦＴＡ0000000號支票乙紙給付等情，並有原告提出之支票（正反面）影本一份在卷可憑，復有前開執行案卷可稽，亦足堪認被告此一抗辯屬實，則原告既應於九十一年七月二十日給付被告二萬元而未履行，其和解之條件即「如有一期未履行，視為全部到期」即已成就，被告據該和解筆錄聲請執行，於法亦屬有據，原告自不能因嗣後再行給付二萬元而阻卻前開條件之成就，是原告主張其均依約履行給付並無一期未履行情事，致其條件並未成就，該和解筆錄尚無執行名義，被告聲請強制執行顯無理由云云，亦不足採。三、綜前所述，原告以其均依約履行給付並無一期未履行情事，致其條件並未成就，該和解筆錄尚無執行名義，被告不得聲請強制執行為由，提起本件債務人異議之訴，並無理由，應予駁回。四、據上論結，原告之訴為無理由，依民事訴訟法第七十八條，判決如主文。中華民國九十一年十一月二十五日臺灣臺中地方法院民事第三庭~B法官張國華右為正本係照原本作成如對本判決上訴，須於判決送達後廿日內向本院提出上訴狀中華民國九十一年十一月二十八日~B法院書記官",
  "characters": {
    "judges": [
      "張國華"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [
      "乙"
    ],
    "defendants": [
      "甲○○",
      "右當事人間請求債務人異議之訴事件，本院判決如左："
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-11-25",
  "created_at": "2016-02-05 02:26:42",
  "updated_at": "2016-02-05 02:26:42"
}