{
  "identify": "TCD-91-中簡上-357-20021126-1",
  "court": {
    "name": "臺灣臺中地方法院",
    "code": "TCD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 91,
  "word": "中簡上",
  "number": "357",
  "jcheck": "1",
  "reason": "違反廢棄物清理法",
  "content": "臺灣臺中地方法院刑事判決                      九十一年度中簡上字第三五七號\n    上  訴  人\n    即  被  告  甲○○○○限公司\n    代  表  人  乙○○\n右上訴人因違反廢棄物清理法案件，不服本院臺中簡易庭九十一年度中簡字一二三二\n號中華民國九十一年八月一日第一審簡易判決（聲請簡易處刑案號：臺灣臺中地方法\n院檢察署九十一年度偵字第九０三０號），提起上訴，本院管轄之第二審合議庭判決\n如左：\n    主  文\n原判決撤銷。\n甲○○○○限公司之負責人因執行業務，未依廢棄物清除許可文件內容清除廢棄物，\n科罰金新臺幣壹拾萬元。\n    事  實\n一、緣甲○○○○限公司（設在臺中市南區積善里頂橋三巷八二號一樓，下稱慶燁公\n    司）於民國九十年三月二十七日經臺中市政府核准發給九０中市廢清字第０六九\n    ─二號廢棄物清除許可證，營業項目為一般廢棄物及一般事業廢棄物之清除，處\n    理方法為焚化法或衛生掩埋法，且限於營建或拆除工地內逕行分類建築廢棄物，\n    不可於未核准之中間轉運站或貯存場從事分類，並陸續僱用張軒源、陳信雄駕駛\n    挖土機及從事廢棄物分類工作，僱用朱振陽、呂新源駕駛大貨車載運廢棄物、駕\n    駛鏟土機及從事分類廢棄物工作。而自九十年十二月中旬某日起，因朱振陽、呂\n    新源自臺中市○○路元帥大飯店對面陳水扁競選總部等建築工地載運鋼筋、保麗\n    龍、木板、磚磈、玻璃等建築廢棄物至臺中市○○區○○路（聲請簡易判決處刑\n    書誤載為文山區○○路）文山焚化爐（下稱文山焚化爐）時，未將所載之建築廢\n    棄物加以分類，其中鋼筋、木板、保麗龍、磚磈等建築廢棄物無法燃燒，文山焚\n    化爐拒收，慶燁公司之負責人乙○○竟基於概括之犯意，要朱振陽、呂新源將上\n    開建築廢棄物載運至前於八十八年間向不知情之石金旺（聲請人誤為石國泳）借\n    得，作為停放車輛及種植蔬菜之用之坐落臺中縣大里市○○○段三六二之七、之\n    十三、之十五、之十八地號土地，由不知情之呂新源、張軒源、朱振陽、陳信雄\n    （四人均另經臺灣臺中地方法院檢察署檢察官為不起訴處分確定）加以分類後，\n    再由朱振陽、呂新源駕駛鏟土機，陳信雄、張軒源駕駛挖土機，將分類好之建築\n    廢棄物堆置在大貨車上，而由呂新源駕駛大貨車將可然燒之木板、木材、樹枝載\n    至文山焚化爐燃燒，另由朱振陽駕駛大貨車將磚磈、水泥塊、垃圾等廢棄物載至\n    總茂環保股份有限公司（下稱總茂公司）清除，鐵條、塑膠、紙等廢棄物則回收\n    變賣，連續以此方式在上開土地上未依前開廢棄物清除許可文件內容清除廢棄物\n    。迄於九十一年二月五日下午五時許，為警在上開土地查獲朱振陽、呂新源、張\n    軒源、陳信雄正在分類建築廢棄物，並在現場扣得營業用大貨車六部、挖土機八\n    部、鏟土機四部（聲請簡易判決處刑書就挖土機誤為四部，且漏載鏟土機四部）\n    。\n二、案經臺灣臺中地方法院檢察署檢察官主動檢舉偵查後，聲請簡易判決處刑。\n    理  由\n一、右揭事實，業據上訴人即被告（下稱被告）慶燁公司之負責人乙○○坦承不諱，\n    核與同案被告朱振陽、呂新源、張軒源、陳信雄於警訊、偵查中陳稱之情節相符\n    ，復經證人石國泳即石金旺之子、總茂公司負責人陳顯章於警訊時證述綦詳，並\n    經臺灣臺中地方法院檢察署檢察官勘驗現場無訛，且就乙○○僱工堆置廢棄物之\n    位置亦會同臺中縣大里地政事務所測量員當場施測明確，分別製有履勘現場筆錄\n    、鑑定圖可資參佐。另有臺中市政府營利事業登記證、臺中市政府廢棄物清除許\n    可證、臺中縣環境保護局環境稽查工作紀錄、保管條各一份、現場圖現場照片十\n    張、臺中縣大里市○○○段三六二之七、之十五、之十八土地登記簿各一份、臺\n    中市環保局文山焚化廠月交通知單及廢棄物代處理費繳納收據聯、總茂公司進貨\n    單、客戶銷貨交易表、統一發票各一冊附卷可稽，及扣案之營業大貨車六部、挖\n    土機八部、鏟土機四部足資佐憑。綜上，被告慶燁公司之負責人乙○○前開自白\n    ，核與事實係屬相符，應予信採。而查，被告慶燁公司之負責人乙○○因本案被\n    查獲事實，經公訴人提起公訴，並經本院九十一年度訴字第一二五六號審理後，\n    認乙○○未依廢棄物清除許可文件內容清除廢棄物之事證明確，判處有期徒刑一\n    年二月，緩刑二年確定等情，則有本院九十一年度訴字第一二五六號判決可參。\n    據此，被告慶燁公司之負責人乙○○確有未依廢棄物清除許可文件內容清除廢棄\n    物之犯行，即堪認定，自應對被告慶燁公司依法論科。\n二、按未依廢棄物清理法第四十一條第一項規定領有廢棄物清除、處理許可文件，從\n    事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可文件內容貯存、清除\n    、處理廢棄物者，處一年以上五年以下有期徒刑，得併科新臺幣三百萬元以下罰\n    金。法人之負責人、法人或自然人之代理人、受僱人或其他從業人員，因執行業\n    務犯前二條之罪者，除處罰其行為人外，對該法人或自然人亦科以各該條之罰金\n    。同法第四十六條第一項第四款、第四十七條分別定有明文。是核被告慶燁公司\n    負責人乙○○所為，係犯同法第四十六條第一項第四款後段之未依廢棄物清除許\n    可文件內容清除廢棄物罪。而被告慶燁公司之負責人乙○○既因執行職務而犯該\n    法第四十六條第一項第四款後段之罪，即應依同法第四十七條之規定，對被告慶\n    燁公司科以同法第四十六條第一項之罰金。原審依刑事訴訟法第四百四十九條第\n    一項前、第四百五十四條第二項，廢棄物清理法第四十六條第一項第四款、第四\n    十七條規定，判處被告慶燁公司罰金新臺幣三十萬元，且未就查扣之車輛機具予\n    以宣告沒收，固非無據，然按：\n（一）公民營廢棄物清除處理機構許可管理辦法第二條第一項規定：「本辦法所稱公\n      民營廢棄物清除處理機構，指從事廢棄物清除、處理業務之下列三種公、民營\n      機構：一廢棄物清除機構（以下簡稱清除機構）：接受委託清除廢棄物至境外\n      或該委託者指定之廢棄物處理場（廠）處理之機構。二廢棄物處理機構（以下\n      簡稱處理機構）：接受委託處理廢棄物之機構。三廢棄物清理機構（以下簡稱\n      清理機構）：接受委託清除並處理或處理廢棄物之機構。」第三條第一至三項\n      規定：「清除機構應取得核發機關核發之廢棄物清除許可證（以下簡稱清除許\n      可證）後始得接受委託清除廢棄物。處理機構應取得核發機關核發之廢棄物處\n      理許可證（以下簡稱處理許可證）後始得接受委託處理廢棄物。清理機構應取\n      得核發機關核發之廢棄物清理許可證（以下簡稱清理許可證）後始得接受委託\n      清理廢棄物。」，可知廢棄物清除許可證、廢棄物處理許可證係不同類別之證\n      照，取得各該許可證者就廢棄物之處置權能並非相同。\n（二）又按一般廢棄物貯存清除處理方法及設施標準第二條第七款及第十款明定：「\n      七清除：指一般廢棄物之收集、運輸行為。十處理：指下列行為：(一)中間處理\n      ：指一般廢棄物在最終處置前，以物理、化學、生物、熱處理、堆肥或其他處\n      理方法，改變其物理、化學、生物特性或成分，達成分離、減積、去毒、固化\n      或安定之行為。(二)最終處置：指將一般廢棄物以安定掩埋、衛生掩埋或封閉掩\n      埋之行為。(三)再利用：一般廢棄物做為原料、材料、燃料、填土或其他經中央\n      主管機關及目的事業主管機關認定之用途行為。」事業廢棄物貯存清除處理方\n      法及設施標準第二條第二款、第三款亦規定：「二清除：指事業廢棄物之收集\n      、運輸行為。三處理：指左列行為：(一)中間處理：指事業廢棄物在最終處置前\n      ，以物理、化學、生物、熱處理或其他處理方法，改變其物理、化學、生物特\n      性或成分，達成分離、減積、去毒、固化或安定之行為。(二)最終處置：指衛生\n      掩埋、封閉掩埋、安定掩埋或海洋棄置事業廢棄物之行為。(三)再利用：指事業\n      機構產生之事業廢棄物自行、販賣、轉讓或委託做為原料、材料、燃料、填土\n      或其他經中央主管機關及目的事業主管機關認定之用途行為，並應符合本標準\n      規定者。」，足徵廢棄物清理法所稱之「清除」與「處理」規範之內涵不同。\n（三）而查，本案被告慶燁公司所取得者係屬廢棄物清除許可證，並未申請核發廢棄\n      物處理許可證，有卷附之九０中市廢清字第０六九─二號臺中市政府廢棄物清\n      除許可證一紙足憑；另被告慶燁公司之負責人乙○○指示受僱之朱振陽、呂新\n      源、張軒源、陳信雄所從事者，僅止於收集、運輸及分類，顯無從事「處理」\n      廢棄物之情事，均如前述。據此，原審依前揭事實認定被告慶燁公司之負責人\n      乙○○係未依廢棄物清除、「處理」許可文件內容清除、「處理」廢棄物，並\n      依廢棄物清理法第四十七條之規定，判決被告慶燁公司之負責人因執行業務未\n      依廢棄物清除、「處理」許可文件內容清除、「處理」廢棄物，科罰金新臺幣\n      三十萬元，即有未洽，應由本院撤銷原判決，另為適法裁判。\n三、爰審酌被告慶燁公司之負責人乙○○固因執行業務，未依廢棄物清除許可文件內\n    容清除廢棄物，惟其所擅自堆置廢棄物之地點，尚未有影響環境衛生情事，且在\n    該地點將載運之廢棄物分類後，係將分類好而屬可然燒之木板、木材、樹枝載至\n    文山焚化爐燃燒，另將磚磈、水泥塊、垃圾等廢棄物載至總茂公司清除，至於鐵\n    條、塑膠、紙等廢棄物則回收變賣，該公司自九十年十二月中旬起迄至被查獲時\n    即九十一年二月五日止，違法從事廢棄物清除之時間不到二個月，時間非長，對\n    整體環境衛生所生之損害尚微，且所犯純係因公司負責人乙○○不愔法律，不知\n    另行堆置廢棄物予以分類之行為，已違反原所核准之廢棄物清除許可文件內容，\n    惡性非大，暨公司負責人乙○○於犯後均能坦承犯行，態度良好等一切情狀，本\n    院認科處被告慶燁公司罰金新臺幣十萬元，已足資懲儆。原審量處罰金新臺幣三\n    十萬元，亦嫌過重，被告慶燁公司據此提起上訴，為有理由。\n四、查扣而交由被告慶燁公司負責人乙○○保管理之營業用大貨車六部、挖土機八部\n    、鏟土機四部，除其中車牌號碼ＩＦ─七二０號營業用大貨車係乙○○向友人借\n    得外，其餘車輛機具均屬乙○○所有，業據乙○○於警訊供明在卷，該等車輛機\n    具雖均由被告慶燁公司之受僱人用以清除本件廢棄物，而為供犯罪所用之物，然\n    因被告慶燁公司本身係領有合法之廢棄物清除許可證，前開車輛機具亦係該公司\n    經營此部分合法營業所用之必須品，性質上又非屬違禁物，本院參酌實際情況，\n    爰不予宣告沒收。\n據上論斷，應依刑事訴訟法第四百五十五條之一第一項、第三項、第三百六十九條第\n一項前段、第三百六十四條、第二百九十九條第一項，廢棄物清理法第四十七條、第\n四十六條第一項第四款後段，判決如主文。\n中      華      民      國      九十一    年    十一    月    二十六    日\n                                臺灣臺中地方法院刑事第二庭\n                          審判長法  官  張  智  雄\n                                      法  官  陳  如  玲\n                                      法  官  莊  嘉  蕙\n右正本證明與原本無異。\n本件不得上訴。\n                                      書記官\n中      華      民      國      九十一    年    十一    月    二十六    日\n附錄本案論罪科刑法條全文\n廢棄物清理法第四十七條\n法人之負責人、法人或自然人之代理人、受僱人或其他從業人員，因執行業務犯前二\n條之罪者，除處罰其行為人外，對該法人或自然人亦科以各該條之罰金。\n廢棄物清理法第四十六條\n有下列情形之一者，處一年以上五年以下有期徒刑，得併科新臺幣三百萬元以下罰金\n：\n一  任意棄置有害事業廢棄物。\n二  事業負責人或相關人員未依本法規定之方式貯存、清除、處理或再利用廢棄物，\n    致污染環境。\n三  未經主管機關許可，提供土地回填、堆置廢棄物。\n四  未依第四十一條第一項規定領有廢棄物清除、處理許可文件，從事廢棄物貯存、\n    清除、處理，或未依廢棄物清除、處理許可文件內容貯存、清除、處理廢棄物。\n五  執行機關之人員委託未取得許可文件之業者，清除、處理一般廢棄物者；或明知\n    受託人非法清除、處理而仍委託。\n六  公民營廢棄物處理機構負責人或相關人員、或執行機關之人員未處理廢棄物，開\n    具虛偽證明。\n無許可文件，以經營廢棄物清除、處理為常業者，處三年以上十年以下有期徒刑，得\n併科新臺幣九百萬元以下罰金。\n",
  "structure": {
    "main": "原判決撤銷。\n甲○○○○限公司之負責人因執行業務，未依廢棄物清除許可文件內容清除廢棄物，\n科罰金新臺幣壹拾萬元。",
    "fact": "一、緣甲○○○○限公司（設在臺中市南區積善里頂橋三巷八二號一樓，下稱慶燁公\n    司）於民國九十年三月二十七日經臺中市政府核准發給九０中市廢清字第０六九\n    ─二號廢棄物清除許可證，營業項目為一般廢棄物及一般事業廢棄物之清除，處\n    理方法為焚化法或衛生掩埋法，且限於營建或拆除工地內逕行分類建築廢棄物，\n    不可於未核准之中間轉運站或貯存場從事分類，並陸續僱用張軒源、陳信雄駕駛\n    挖土機及從事廢棄物分類工作，僱用朱振陽、呂新源駕駛大貨車載運廢棄物、駕\n    駛鏟土機及從事分類廢棄物工作。而自九十年十二月中旬某日起，因朱振陽、呂\n    新源自臺中市○○路元帥大飯店對面陳水扁競選總部等建築工地載運鋼筋、保麗\n    龍、木板、磚磈、玻璃等建築廢棄物至臺中市○○區○○路（聲請簡易判決處刑\n    書誤載為文山區○○路）文山焚化爐（下稱文山焚化爐）時，未將所載之建築廢\n    棄物加以分類，其中鋼筋、木板、保麗龍、磚磈等建築廢棄物無法燃燒，文山焚\n    化爐拒收，慶燁公司之負責人乙○○竟基於概括之犯意，要朱振陽、呂新源將上\n    開建築廢棄物載運至前於八十八年間向不知情之石金旺（聲請人誤為石國泳）借\n    得，作為停放車輛及種植蔬菜之用之坐落臺中縣大里市○○○段三六二之七、之\n    十三、之十五、之十八地號土地，由不知情之呂新源、張軒源、朱振陽、陳信雄\n    （四人均另經臺灣臺中地方法院檢察署檢察官為不起訴處分確定）加以分類後，\n    再由朱振陽、呂新源駕駛鏟土機，陳信雄、張軒源駕駛挖土機，將分類好之建築\n    廢棄物堆置在大貨車上，而由呂新源駕駛大貨車將可然燒之木板、木材、樹枝載\n    至文山焚化爐燃燒，另由朱振陽駕駛大貨車將磚磈、水泥塊、垃圾等廢棄物載至\n    總茂環保股份有限公司（下稱總茂公司）清除，鐵條、塑膠、紙等廢棄物則回收\n    變賣，連續以此方式在上開土地上未依前開廢棄物清除許可文件內容清除廢棄物\n    。迄於九十一年二月五日下午五時許，為警在上開土地查獲朱振陽、呂新源、張\n    軒源、陳信雄正在分類建築廢棄物，並在現場扣得營業用大貨車六部、挖土機八\n    部、鏟土機四部（聲請簡易判決處刑書就挖土機誤為四部，且漏載鏟土機四部）\n    。\n二、案經臺灣臺中地方法院檢察署檢察官主動檢舉偵查後，聲請簡易判決處刑。",
    "reason": "一、右揭事實，業據上訴人即被告（下稱被告）慶燁公司之負責人乙○○坦承不諱，\n    核與同案被告朱振陽、呂新源、張軒源、陳信雄於警訊、偵查中陳稱之情節相符\n    ，復經證人石國泳即石金旺之子、總茂公司負責人陳顯章於警訊時證述綦詳，並\n    經臺灣臺中地方法院檢察署檢察官勘驗現場無訛，且就乙○○僱工堆置廢棄物之\n    位置亦會同臺中縣大里地政事務所測量員當場施測明確，分別製有履勘現場筆錄\n    、鑑定圖可資參佐。另有臺中市政府營利事業登記證、臺中市政府廢棄物清除許\n    可證、臺中縣環境保護局環境稽查工作紀錄、保管條各一份、現場圖現場照片十\n    張、臺中縣大里市○○○段三六二之七、之十五、之十八土地登記簿各一份、臺\n    中市環保局文山焚化廠月交通知單及廢棄物代處理費繳納收據聯、總茂公司進貨\n    單、客戶銷貨交易表、統一發票各一冊附卷可稽，及扣案之營業大貨車六部、挖\n    土機八部、鏟土機四部足資佐憑。綜上，被告慶燁公司之負責人乙○○前開自白\n    ，核與事實係屬相符，應予信採。而查，被告慶燁公司之負責人乙○○因本案被\n    查獲事實，經公訴人提起公訴，並經本院九十一年度訴字第一二五六號審理後，\n    認乙○○未依廢棄物清除許可文件內容清除廢棄物之事證明確，判處有期徒刑一\n    年二月，緩刑二年確定等情，則有本院九十一年度訴字第一二五六號判決可參。\n    據此，被告慶燁公司之負責人乙○○確有未依廢棄物清除許可文件內容清除廢棄\n    物之犯行，即堪認定，自應對被告慶燁公司依法論科。\n二、按未依廢棄物清理法第四十一條第一項規定領有廢棄物清除、處理許可文件，從\n    事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可文件內容貯存、清除\n    、處理廢棄物者，處一年以上五年以下有期徒刑，得併科新臺幣三百萬元以下罰\n    金。法人之負責人、法人或自然人之代理人、受僱人或其他從業人員，因執行業\n    務犯前二條之罪者，除處罰其行為人外，對該法人或自然人亦科以各該條之罰金\n    。同法第四十六條第一項第四款、第四十七條分別定有明文。是核被告慶燁公司\n    負責人乙○○所為，係犯同法第四十六條第一項第四款後段之未依廢棄物清除許\n    可文件內容清除廢棄物罪。而被告慶燁公司之負責人乙○○既因執行職務而犯該\n    法第四十六條第一項第四款後段之罪，即應依同法第四十七條之規定，對被告慶\n    燁公司科以同法第四十六條第一項之罰金。原審依刑事訴訟法第四百四十九條第\n    一項前、第四百五十四條第二項，廢棄物清理法第四十六條第一項第四款、第四\n    十七條規定，判處被告慶燁公司罰金新臺幣三十萬元，且未就查扣之車輛機具予\n    以宣告沒收，固非無據，然按：\n（一）公民營廢棄物清除處理機構許可管理辦法第二條第一項規定：「本辦法所稱公\n      民營廢棄物清除處理機構，指從事廢棄物清除、處理業務之下列三種公、民營\n      機構：一廢棄物清除機構（以下簡稱清除機構）：接受委託清除廢棄物至境外\n      或該委託者指定之廢棄物處理場（廠）處理之機構。二廢棄物處理機構（以下\n      簡稱處理機構）：接受委託處理廢棄物之機構。三廢棄物清理機構（以下簡稱\n      清理機構）：接受委託清除並處理或處理廢棄物之機構。」第三條第一至三項\n      規定：「清除機構應取得核發機關核發之廢棄物清除許可證（以下簡稱清除許\n      可證）後始得接受委託清除廢棄物。處理機構應取得核發機關核發之廢棄物處\n      理許可證（以下簡稱處理許可證）後始得接受委託處理廢棄物。清理機構應取\n      得核發機關核發之廢棄物清理許可證（以下簡稱清理許可證）後始得接受委託\n      清理廢棄物。」，可知廢棄物清除許可證、廢棄物處理許可證係不同類別之證\n      照，取得各該許可證者就廢棄物之處置權能並非相同。\n（二）又按一般廢棄物貯存清除處理方法及設施標準第二條第七款及第十款明定：「\n      七清除：指一般廢棄物之收集、運輸行為。十處理：指下列行為：(一)中間處理\n      ：指一般廢棄物在最終處置前，以物理、化學、生物、熱處理、堆肥或其他處\n      理方法，改變其物理、化學、生物特性或成分，達成分離、減積、去毒、固化\n      或安定之行為。(二)最終處置：指將一般廢棄物以安定掩埋、衛生掩埋或封閉掩\n      埋之行為。(三)再利用：一般廢棄物做為原料、材料、燃料、填土或其他經中央\n      主管機關及目的事業主管機關認定之用途行為。」事業廢棄物貯存清除處理方\n      法及設施標準第二條第二款、第三款亦規定：「二清除：指事業廢棄物之收集\n      、運輸行為。三處理：指左列行為：(一)中間處理：指事業廢棄物在最終處置前\n      ，以物理、化學、生物、熱處理或其他處理方法，改變其物理、化學、生物特\n      性或成分，達成分離、減積、去毒、固化或安定之行為。(二)最終處置：指衛生\n      掩埋、封閉掩埋、安定掩埋或海洋棄置事業廢棄物之行為。(三)再利用：指事業\n      機構產生之事業廢棄物自行、販賣、轉讓或委託做為原料、材料、燃料、填土\n      或其他經中央主管機關及目的事業主管機關認定之用途行為，並應符合本標準\n      規定者。」，足徵廢棄物清理法所稱之「清除」與「處理」規範之內涵不同。\n（三）而查，本案被告慶燁公司所取得者係屬廢棄物清除許可證，並未申請核發廢棄\n      物處理許可證，有卷附之九０中市廢清字第０六九─二號臺中市政府廢棄物清\n      除許可證一紙足憑；另被告慶燁公司之負責人乙○○指示受僱之朱振陽、呂新\n      源、張軒源、陳信雄所從事者，僅止於收集、運輸及分類，顯無從事「處理」\n      廢棄物之情事，均如前述。據此，原審依前揭事實認定被告慶燁公司之負責人\n      乙○○係未依廢棄物清除、「處理」許可文件內容清除、「處理」廢棄物，並\n      依廢棄物清理法第四十七條之規定，判決被告慶燁公司之負責人因執行業務未\n      依廢棄物清除、「處理」許可文件內容清除、「處理」廢棄物，科罰金新臺幣\n      三十萬元，即有未洽，應由本院撤銷原判決，另為適法裁判。\n三、爰審酌被告慶燁公司之負責人乙○○固因執行業務，未依廢棄物清除許可文件內\n    容清除廢棄物，惟其所擅自堆置廢棄物之地點，尚未有影響環境衛生情事，且在\n    該地點將載運之廢棄物分類後，係將分類好而屬可然燒之木板、木材、樹枝載至\n    文山焚化爐燃燒，另將磚磈、水泥塊、垃圾等廢棄物載至總茂公司清除，至於鐵\n    條、塑膠、紙等廢棄物則回收變賣，該公司自九十年十二月中旬起迄至被查獲時\n    即九十一年二月五日止，違法從事廢棄物清除之時間不到二個月，時間非長，對\n    整體環境衛生所生之損害尚微，且所犯純係因公司負責人乙○○不愔法律，不知\n    另行堆置廢棄物予以分類之行為，已違反原所核准之廢棄物清除許可文件內容，\n    惡性非大，暨公司負責人乙○○於犯後均能坦承犯行，態度良好等一切情狀，本\n    院認科處被告慶燁公司罰金新臺幣十萬元，已足資懲儆。原審量處罰金新臺幣三\n    十萬元，亦嫌過重，被告慶燁公司據此提起上訴，為有理由。\n四、查扣而交由被告慶燁公司負責人乙○○保管理之營業用大貨車六部、挖土機八部\n    、鏟土機四部，除其中車牌號碼ＩＦ─七二０號營業用大貨車係乙○○向友人借\n    得外，其餘車輛機具均屬乙○○所有，業據乙○○於警訊供明在卷，該等車輛機\n    具雖均由被告慶燁公司之受僱人用以清除本件廢棄物，而為供犯罪所用之物，然\n    因被告慶燁公司本身係領有合法之廢棄物清除許可證，前開車輛機具亦係該公司\n    經營此部分合法營業所用之必須品，性質上又非屬違禁物，本院參酌實際情況，\n    爰不予宣告沒收。\n據上論斷，應依刑事訴訟法第四百五十五條之一第一項、第三項、第三百六十九條第\n一項前段、第三百六十四條、第二百九十九條第一項，廢棄物清理法第四十七條、第\n四十六條第一項第四款後段，判決如主文。\n中      華      民      國      九十一    年    十一    月    二十六    日\n                                臺灣臺中地方法院刑事第二庭\n                          審判長法  官  張  智  雄\n                                      法  官  陳  如  玲\n                                      法  官  莊  嘉  蕙\n右正本證明與原本無異。\n本件不得上訴。\n                                      書記官"
  },
  "search": "臺灣臺中地方法院刑事判決九十一年度中簡上字第三五七號上訴人即被告甲○○○○限公司代表人乙○○右上訴人因違反廢棄物清理法案件，不服本院臺中簡易庭九十一年度中簡字一二三二號中華民國九十一年八月一日第一審簡易判決（聲請簡易處刑案號：臺灣臺中地方法院檢察署九十一年度偵字第九０三０號），提起上訴，本院管轄之第二審合議庭判決如左：主文原判決撤銷。甲○○○○限公司之負責人因執行業務，未依廢棄物清除許可文件內容清除廢棄物，科罰金新臺幣壹拾萬元。事實一、緣甲○○○○限公司（設在臺中市南區積善里頂橋三巷八二號一樓，下稱慶燁公司）於民國九十年三月二十七日經臺中市政府核准發給九０中市廢清字第０六九─二號廢棄物清除許可證，營業項目為一般廢棄物及一般事業廢棄物之清除，處理方法為焚化法或衛生掩埋法，且限於營建或拆除工地內逕行分類建築廢棄物，不可於未核准之中間轉運站或貯存場從事分類，並陸續僱用張軒源、陳信雄駕駛挖土機及從事廢棄物分類工作，僱用朱振陽、呂新源駕駛大貨車載運廢棄物、駕駛鏟土機及從事分類廢棄物工作。而自九十年十二月中旬某日起，因朱振陽、呂新源自臺中市○○路元帥大飯店對面陳水扁競選總部等建築工地載運鋼筋、保麗龍、木板、磚磈、玻璃等建築廢棄物至臺中市○○區○○路（聲請簡易判決處刑書誤載為文山區○○路）文山焚化爐（下稱文山焚化爐）時，未將所載之建築廢棄物加以分類，其中鋼筋、木板、保麗龍、磚磈等建築廢棄物無法燃燒，文山焚化爐拒收，慶燁公司之負責人乙○○竟基於概括之犯意，要朱振陽、呂新源將上開建築廢棄物載運至前於八十八年間向不知情之石金旺（聲請人誤為石國泳）借得，作為停放車輛及種植蔬菜之用之坐落臺中縣大里市○○○段三六二之七、之十三、之十五、之十八地號土地，由不知情之呂新源、張軒源、朱振陽、陳信雄（四人均另經臺灣臺中地方法院檢察署檢察官為不起訴處分確定）加以分類後，再由朱振陽、呂新源駕駛鏟土機，陳信雄、張軒源駕駛挖土機，將分類好之建築廢棄物堆置在大貨車上，而由呂新源駕駛大貨車將可然燒之木板、木材、樹枝載至文山焚化爐燃燒，另由朱振陽駕駛大貨車將磚磈、水泥塊、垃圾等廢棄物載至總茂環保股份有限公司（下稱總茂公司）清除，鐵條、塑膠、紙等廢棄物則回收變賣，連續以此方式在上開土地上未依前開廢棄物清除許可文件內容清除廢棄物。迄於九十一年二月五日下午五時許，為警在上開土地查獲朱振陽、呂新源、張軒源、陳信雄正在分類建築廢棄物，並在現場扣得營業用大貨車六部、挖土機八部、鏟土機四部（聲請簡易判決處刑書就挖土機誤為四部，且漏載鏟土機四部）。二、案經臺灣臺中地方法院檢察署檢察官主動檢舉偵查後，聲請簡易判決處刑。理由一、右揭事實，業據上訴人即被告（下稱被告）慶燁公司之負責人乙○○坦承不諱，核與同案被告朱振陽、呂新源、張軒源、陳信雄於警訊、偵查中陳稱之情節相符，復經證人石國泳即石金旺之子、總茂公司負責人陳顯章於警訊時證述綦詳，並經臺灣臺中地方法院檢察署檢察官勘驗現場無訛，且就乙○○僱工堆置廢棄物之位置亦會同臺中縣大里地政事務所測量員當場施測明確，分別製有履勘現場筆錄、鑑定圖可資參佐。另有臺中市政府營利事業登記證、臺中市政府廢棄物清除許可證、臺中縣環境保護局環境稽查工作紀錄、保管條各一份、現場圖現場照片十張、臺中縣大里市○○○段三六二之七、之十五、之十八土地登記簿各一份、臺中市環保局文山焚化廠月交通知單及廢棄物代處理費繳納收據聯、總茂公司進貨單、客戶銷貨交易表、統一發票各一冊附卷可稽，及扣案之營業大貨車六部、挖土機八部、鏟土機四部足資佐憑。綜上，被告慶燁公司之負責人乙○○前開自白，核與事實係屬相符，應予信採。而查，被告慶燁公司之負責人乙○○因本案被查獲事實，經公訴人提起公訴，並經本院九十一年度訴字第一二五六號審理後，認乙○○未依廢棄物清除許可文件內容清除廢棄物之事證明確，判處有期徒刑一年二月，緩刑二年確定等情，則有本院九十一年度訴字第一二五六號判決可參。據此，被告慶燁公司之負責人乙○○確有未依廢棄物清除許可文件內容清除廢棄物之犯行，即堪認定，自應對被告慶燁公司依法論科。二、按未依廢棄物清理法第四十一條第一項規定領有廢棄物清除、處理許可文件，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可文件內容貯存、清除、處理廢棄物者，處一年以上五年以下有期徒刑，得併科新臺幣三百萬元以下罰金。法人之負責人、法人或自然人之代理人、受僱人或其他從業人員，因執行業務犯前二條之罪者，除處罰其行為人外，對該法人或自然人亦科以各該條之罰金。同法第四十六條第一項第四款、第四十七條分別定有明文。是核被告慶燁公司負責人乙○○所為，係犯同法第四十六條第一項第四款後段之未依廢棄物清除許可文件內容清除廢棄物罪。而被告慶燁公司之負責人乙○○既因執行職務而犯該法第四十六條第一項第四款後段之罪，即應依同法第四十七條之規定，對被告慶燁公司科以同法第四十六條第一項之罰金。原審依刑事訴訟法第四百四十九條第一項前、第四百五十四條第二項，廢棄物清理法第四十六條第一項第四款、第四十七條規定，判處被告慶燁公司罰金新臺幣三十萬元，且未就查扣之車輛機具予以宣告沒收，固非無據，然按：（一）公民營廢棄物清除處理機構許可管理辦法第二條第一項規定：「本辦法所稱公民營廢棄物清除處理機構，指從事廢棄物清除、處理業務之下列三種公、民營機構：一廢棄物清除機構（以下簡稱清除機構）：接受委託清除廢棄物至境外或該委託者指定之廢棄物處理場（廠）處理之機構。二廢棄物處理機構（以下簡稱處理機構）：接受委託處理廢棄物之機構。三廢棄物清理機構（以下簡稱清理機構）：接受委託清除並處理或處理廢棄物之機構。」第三條第一至三項規定：「清除機構應取得核發機關核發之廢棄物清除許可證（以下簡稱清除許可證）後始得接受委託清除廢棄物。處理機構應取得核發機關核發之廢棄物處理許可證（以下簡稱處理許可證）後始得接受委託處理廢棄物。清理機構應取得核發機關核發之廢棄物清理許可證（以下簡稱清理許可證）後始得接受委託清理廢棄物。」，可知廢棄物清除許可證、廢棄物處理許可證係不同類別之證照，取得各該許可證者就廢棄物之處置權能並非相同。（二）又按一般廢棄物貯存清除處理方法及設施標準第二條第七款及第十款明定：「七清除：指一般廢棄物之收集、運輸行為。十處理：指下列行為：(一)中間處理：指一般廢棄物在最終處置前，以物理、化學、生物、熱處理、堆肥或其他處理方法，改變其物理、化學、生物特性或成分，達成分離、減積、去毒、固化或安定之行為。(二)最終處置：指將一般廢棄物以安定掩埋、衛生掩埋或封閉掩埋之行為。(三)再利用：一般廢棄物做為原料、材料、燃料、填土或其他經中央主管機關及目的事業主管機關認定之用途行為。」事業廢棄物貯存清除處理方法及設施標準第二條第二款、第三款亦規定：「二清除：指事業廢棄物之收集、運輸行為。三處理：指左列行為：(一)中間處理：指事業廢棄物在最終處置前，以物理、化學、生物、熱處理或其他處理方法，改變其物理、化學、生物特性或成分，達成分離、減積、去毒、固化或安定之行為。(二)最終處置：指衛生掩埋、封閉掩埋、安定掩埋或海洋棄置事業廢棄物之行為。(三)再利用：指事業機構產生之事業廢棄物自行、販賣、轉讓或委託做為原料、材料、燃料、填土或其他經中央主管機關及目的事業主管機關認定之用途行為，並應符合本標準規定者。」，足徵廢棄物清理法所稱之「清除」與「處理」規範之內涵不同。（三）而查，本案被告慶燁公司所取得者係屬廢棄物清除許可證，並未申請核發廢棄物處理許可證，有卷附之九０中市廢清字第０六九─二號臺中市政府廢棄物清除許可證一紙足憑；另被告慶燁公司之負責人乙○○指示受僱之朱振陽、呂新源、張軒源、陳信雄所從事者，僅止於收集、運輸及分類，顯無從事「處理」廢棄物之情事，均如前述。據此，原審依前揭事實認定被告慶燁公司之負責人乙○○係未依廢棄物清除、「處理」許可文件內容清除、「處理」廢棄物，並依廢棄物清理法第四十七條之規定，判決被告慶燁公司之負責人因執行業務未依廢棄物清除、「處理」許可文件內容清除、「處理」廢棄物，科罰金新臺幣三十萬元，即有未洽，應由本院撤銷原判決，另為適法裁判。三、爰審酌被告慶燁公司之負責人乙○○固因執行業務，未依廢棄物清除許可文件內容清除廢棄物，惟其所擅自堆置廢棄物之地點，尚未有影響環境衛生情事，且在該地點將載運之廢棄物分類後，係將分類好而屬可然燒之木板、木材、樹枝載至文山焚化爐燃燒，另將磚磈、水泥塊、垃圾等廢棄物載至總茂公司清除，至於鐵條、塑膠、紙等廢棄物則回收變賣，該公司自九十年十二月中旬起迄至被查獲時即九十一年二月五日止，違法從事廢棄物清除之時間不到二個月，時間非長，對整體環境衛生所生之損害尚微，且所犯純係因公司負責人乙○○不愔法律，不知另行堆置廢棄物予以分類之行為，已違反原所核准之廢棄物清除許可文件內容，惡性非大，暨公司負責人乙○○於犯後均能坦承犯行，態度良好等一切情狀，本院認科處被告慶燁公司罰金新臺幣十萬元，已足資懲儆。原審量處罰金新臺幣三十萬元，亦嫌過重，被告慶燁公司據此提起上訴，為有理由。四、查扣而交由被告慶燁公司負責人乙○○保管理之營業用大貨車六部、挖土機八部、鏟土機四部，除其中車牌號碼ＩＦ─七二０號營業用大貨車係乙○○向友人借得外，其餘車輛機具均屬乙○○所有，業據乙○○於警訊供明在卷，該等車輛機具雖均由被告慶燁公司之受僱人用以清除本件廢棄物，而為供犯罪所用之物，然因被告慶燁公司本身係領有合法之廢棄物清除許可證，前開車輛機具亦係該公司經營此部分合法營業所用之必須品，性質上又非屬違禁物，本院參酌實際情況，爰不予宣告沒收。據上論斷，應依刑事訴訟法第四百五十五條之一第一項、第三項、第三百六十九條第一項前段、第三百六十四條、第二百九十九條第一項，廢棄物清理法第四十七條、第四十六條第一項第四款後段，判決如主文。中華民國九十一年十一月二十六日臺灣臺中地方法院刑事第二庭審判長法官張智雄法官陳如玲法官莊嘉蕙右正本證明與原本無異。本件不得上訴。書記官中華民國九十一年十一月二十六日附錄本案論罪科刑法條全文廢棄物清理法第四十七條法人之負責人、法人或自然人之代理人、受僱人或其他從業人員，因執行業務犯前二條之罪者，除處罰其行為人外，對該法人或自然人亦科以各該條之罰金。廢棄物清理法第四十六條有下列情形之一者，處一年以上五年以下有期徒刑，得併科新臺幣三百萬元以下罰金：一任意棄置有害事業廢棄物。二事業負責人或相關人員未依本法規定之方式貯存、清除、處理或再利用廢棄物，致污染環境。三未經主管機關許可，提供土地回填、堆置廢棄物。四未依第四十一條第一項規定領有廢棄物清除、處理許可文件，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可文件內容貯存、清除、處理廢棄物。五執行機關之人員委託未取得許可文件之業者，清除、處理一般廢棄物者；或明知受託人非法清除、處理而仍委託。六公民營廢棄物處理機構負責人或相關人員、或執行機關之人員未處理廢棄物，開具虛偽證明。無許可文件，以經營廢棄物清除、處理為常業者，處三年以上十年以下有期徒刑，得併科新臺幣九百萬元以下罰金。",
  "characters": {
    "judges": [
      "張智雄",
      "陳如玲",
      "莊嘉蕙"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "中華民國九十一年十一月二十六日"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "甲"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-11-26",
  "created_at": "2016-02-05 02:23:05",
  "updated_at": "2016-02-05 02:23:05"
}