{
  "identify": "TCD-91-交易-477-20021126-1",
  "court": {
    "name": "臺灣臺中地方法院",
    "code": "TCD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 91,
  "word": "交易",
  "number": "477",
  "jcheck": "1",
  "reason": "過失傷害",
  "content": "臺灣臺中地方法院刑事判決                        九十一年度交易字第四七七號\n    公  訴  人  臺灣台中地方法院檢察署檢察官\n    被      告  甲○○\n    選任辯護人  王傳賢\n右列被告因過失傷害案件，經檢察官提起公訴 (九十一年度偵字第一○一九四號)本\n院判決如左：\n    主  文\n甲○○因過失傷害人，處拘役伍拾日，如易科罰金，以參佰元折算壹日。\n    事  實\n一、甲○○於民國（下同）九十年十二月三十日晚上二十三時四十分許，駕駛車牌號\n    碼３Ｊ─９０７８號自用小客車，沿台中市○區○○路往力行路方向行駛，途經\n    進化路與自強一街設有燈光號誌之交岔路口時，因其方向燈號為綠燈，欲迴轉進\n    化路對向車道往振興路方向行駛，原應注意汽車迴車前，應暫停並顯示左轉燈光\n    或手勢，看清無來往車輛，並注意行人通過，始得迴轉，且依當時情形，又無不\n    能注意之情事，竟疏於注意及此，未於迴車前暫停看清無來往車輛，即逕行迴轉\n    。適由乙○○駕駛車牌號碼ＲＯ─８９４６號自用小客車，沿進化路往振興路方\n    向行駛至上開交岔路口前方時，竟疏未注意車前狀況，且超速行駛，迨乙○○發\n    現甲○○駕駛之車輛時，因超速行駛已煞避不及，而撞擊該輛自小客車右後方部\n    位，乙○○因而受有右膝撕裂傷之傷害。甲○○見肇事後，隨即報警，並於警員\n    到達現場時，陳述肇事經過自首犯罪，而接受裁判。\n二、案經乙○○訴由檢察官偵查起訴。\n    理  由\n一、訊據被告甲○○固坦承於右揭時地駕車迴轉遭撞擊之事實，惟否認有何過失傷害\n    之犯行，並辯稱：伊迴轉時有打左轉方向燈，於行駛內側車道至斑馬線附近，先\n    採煞車讓車子停於安全島前方位置，在安全範圍內看無來車才迴轉，本件車禍因\n    被告以一百公里以上之速度急駛過來，非其所能注意，伊依信賴原則，應無過失\n    云云。惟查：（一）右揭事實，已据告訴乙○○於偵審中指訴甚詳，並有道路交\n    通事故調查報告表、現場圖、車損照片及診斷証明書等件在卷足憑。（二）被告\n    於檢察官偵查中供稱：肇事交岔路口是紅黃綠三個燈的燈光號誌，當時是綠燈，\n    伊打左轉方向燈自內側車道迴轉，因為沒有來車，便很順的按照一般速度迴轉，\n    迴轉前沒有先在交岔路口停一下等語，另證人即被告之配偶阮玫芳亦證稱：「我\n    們自內側車道迴轉，那時是綠燈，是按照平時速度迴轉」等語。由此觀之，被告\n    駕車至上開肇事地點交岔路口迴車前，並未暫停，以便看清無來往車輛即遽行迴\n    轉之事實，已堪認定。所辯伊迴車前有採煞車停車云云，要屬事後飾卸之詞，不\n    足採信。（三）另依卷附台中市○○○道路交通事故調查報告表現場圖記載之車\n    輛相關位置，以及告訴人及被告所駕車輛毀損的物理狀態觀之，告訴人所駕車輛\n    於肇事現場遺留長度約三十點五公尺之右後輪煞車痕跡，煞車痕起點位於交岔路\n    口前方，撞擊後引擎蓋嚴重突起變形，撞擊力道應屬強大，此有現場照片十五張\n    附卷可據，顯見告訴人駕車至交岔路口前方時即已發現被告車輛迴轉，雖重踩煞\n    車仍無法將車輛煞停，以致撞擊被告所駕車輛右後方車輪部位，其因而受有右膝\n    撕裂傷之傷害。足徵告訴人於衝撞前之車速，應已超過該路段限速為時速五十公\n    里，亦可認定，本件車禍告訴人與有過失。（四）又所謂信賴原則，在道路交通\n    事故之刑事案件上，係指參與交通之一方，遵守交通法規秩序，得信賴同時參與\n    交通行為之對方或其他人，亦必會遵守交通法規秩序，不致有違反交通法規秩序\n    之行為發生；惟若行為之一方對於危險結果之發生，若稍加注意即能認識並予避\n    免者，仍不能免除其注意義務，即無上開原則之適用。本件車禍告訴人固有上述\n    超速行駛之重大過失行為，惟被告於迴車前未遵守道路交通安全規則之規定，已\n    如前述，如其能於迴車前暫停看無來往車輛後再行迴轉，當可避免本件車禍之發\n    生，自無信賴原則之適用，此部分被告之辯解，亦無足取。（五）按汽車迴車前\n    應暫停並顯示左轉燈光看清有無來往車輛，始得迴轉，道路交通安全規則第一百\n    零六條第五款訂有明文。此乃被告應注意並能注意之事項，被告於右揭時地駕車\n    本應注意上揭規定，且依當時情形，又無不能注意之情形，乃竟未遵守上開規定\n    暫停並看清有無來往車輛，自有過失。雖告訴人對本件車禍亦有過失，然被告尚\n    不能執此解免其過失責任。再本件車禍經送請臺灣省台中市區車輛行車事故鑑定\n    委員會鑑定結果，亦持相同看法，此有該會中市鑑字第九一０五四五號鑑定意見\n    書一份在卷可稽，益證被告及告訴人同有過失，是被告辯稱其並無過失云云，要\n    屬卸責之詞，殊不足取。又被告之過失行為與告訴人受傷間有相當因果關係，是\n    被告否認過失犯行，洵堪認定。\n二、核被告甲○○所為，係犯刑法第二百八十四條第一項前段過失傷害罪。又被告於\n    肇事後即向警報案接受偵訊並坦承肇事，有警訊筆錄及肇事現場圖在卷可按，為\n    對於未發覺之罪而受裁判，應酌減其刑。爰審酌被告之過失程度，告訴人受傷程\n    度輕微，本件車禍告訴人因而受傷其過失責任較重，被告於審理中表示願以新台\n    幣八萬元賠償告訴人，且被告與其佩偶於本件車禍同受有傷害，惟傷害輕微亦不\n    願追究等一切情狀，判處如主文所示之刑，並諭知易科罰金折算之標準，以示懲\n    儆。\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段、刑法第二百八十四條第一項\n前段、第六十二條前段、第四十一條第一項、罰金罰鍰提高標準條例第一條前段、第\n二條，判決如主文。\n中      華      民      國    九十一    年     十一     月    二十六    日\n                                      台灣台中地方法院交通法庭\n                                          法  官    許 金  樹\n右正本證明與原本無異。\n如不服本判決，應於判決送達後十日內向本院提出上訴狀，上訴於臺灣高等法院臺中\n分院(須附繕本)。\n                                          書記官\n中      華      民      國    九十一    年     十一     月    二十六    日\n附錄論罪科刑實體法條文：\n刑法第二百八十四條第一項：\n因過失傷害人者，處六月以下有期徒刑、拘役或五百元以下罰金。致重傷者，處一年\n以下有期徒刑、拘役或五百元以下罰金。\n(罰金部份業經提高十倍為五千元)\n",
  "structure": {
    "main": "甲○○因過失傷害人，處拘役伍拾日，如易科罰金，以參佰元折算壹日。",
    "fact": "一、甲○○於民國（下同）九十年十二月三十日晚上二十三時四十分許，駕駛車牌號\n    碼３Ｊ─９０７８號自用小客車，沿台中市○區○○路往力行路方向行駛，途經\n    進化路與自強一街設有燈光號誌之交岔路口時，因其方向燈號為綠燈，欲迴轉進\n    化路對向車道往振興路方向行駛，原應注意汽車迴車前，應暫停並顯示左轉燈光\n    或手勢，看清無來往車輛，並注意行人通過，始得迴轉，且依當時情形，又無不\n    能注意之情事，竟疏於注意及此，未於迴車前暫停看清無來往車輛，即逕行迴轉\n    。適由乙○○駕駛車牌號碼ＲＯ─８９４６號自用小客車，沿進化路往振興路方\n    向行駛至上開交岔路口前方時，竟疏未注意車前狀況，且超速行駛，迨乙○○發\n    現甲○○駕駛之車輛時，因超速行駛已煞避不及，而撞擊該輛自小客車右後方部\n    位，乙○○因而受有右膝撕裂傷之傷害。甲○○見肇事後，隨即報警，並於警員\n    到達現場時，陳述肇事經過自首犯罪，而接受裁判。\n二、案經乙○○訴由檢察官偵查起訴。",
    "reason": "一、訊據被告甲○○固坦承於右揭時地駕車迴轉遭撞擊之事實，惟否認有何過失傷害\n    之犯行，並辯稱：伊迴轉時有打左轉方向燈，於行駛內側車道至斑馬線附近，先\n    採煞車讓車子停於安全島前方位置，在安全範圍內看無來車才迴轉，本件車禍因\n    被告以一百公里以上之速度急駛過來，非其所能注意，伊依信賴原則，應無過失\n    云云。惟查：（一）右揭事實，已据告訴乙○○於偵審中指訴甚詳，並有道路交\n    通事故調查報告表、現場圖、車損照片及診斷証明書等件在卷足憑。（二）被告\n    於檢察官偵查中供稱：肇事交岔路口是紅黃綠三個燈的燈光號誌，當時是綠燈，\n    伊打左轉方向燈自內側車道迴轉，因為沒有來車，便很順的按照一般速度迴轉，\n    迴轉前沒有先在交岔路口停一下等語，另證人即被告之配偶阮玫芳亦證稱：「我\n    們自內側車道迴轉，那時是綠燈，是按照平時速度迴轉」等語。由此觀之，被告\n    駕車至上開肇事地點交岔路口迴車前，並未暫停，以便看清無來往車輛即遽行迴\n    轉之事實，已堪認定。所辯伊迴車前有採煞車停車云云，要屬事後飾卸之詞，不\n    足採信。（三）另依卷附台中市○○○道路交通事故調查報告表現場圖記載之車\n    輛相關位置，以及告訴人及被告所駕車輛毀損的物理狀態觀之，告訴人所駕車輛\n    於肇事現場遺留長度約三十點五公尺之右後輪煞車痕跡，煞車痕起點位於交岔路\n    口前方，撞擊後引擎蓋嚴重突起變形，撞擊力道應屬強大，此有現場照片十五張\n    附卷可據，顯見告訴人駕車至交岔路口前方時即已發現被告車輛迴轉，雖重踩煞\n    車仍無法將車輛煞停，以致撞擊被告所駕車輛右後方車輪部位，其因而受有右膝\n    撕裂傷之傷害。足徵告訴人於衝撞前之車速，應已超過該路段限速為時速五十公\n    里，亦可認定，本件車禍告訴人與有過失。（四）又所謂信賴原則，在道路交通\n    事故之刑事案件上，係指參與交通之一方，遵守交通法規秩序，得信賴同時參與\n    交通行為之對方或其他人，亦必會遵守交通法規秩序，不致有違反交通法規秩序\n    之行為發生；惟若行為之一方對於危險結果之發生，若稍加注意即能認識並予避\n    免者，仍不能免除其注意義務，即無上開原則之適用。本件車禍告訴人固有上述\n    超速行駛之重大過失行為，惟被告於迴車前未遵守道路交通安全規則之規定，已\n    如前述，如其能於迴車前暫停看無來往車輛後再行迴轉，當可避免本件車禍之發\n    生，自無信賴原則之適用，此部分被告之辯解，亦無足取。（五）按汽車迴車前\n    應暫停並顯示左轉燈光看清有無來往車輛，始得迴轉，道路交通安全規則第一百\n    零六條第五款訂有明文。此乃被告應注意並能注意之事項，被告於右揭時地駕車\n    本應注意上揭規定，且依當時情形，又無不能注意之情形，乃竟未遵守上開規定\n    暫停並看清有無來往車輛，自有過失。雖告訴人對本件車禍亦有過失，然被告尚\n    不能執此解免其過失責任。再本件車禍經送請臺灣省台中市區車輛行車事故鑑定\n    委員會鑑定結果，亦持相同看法，此有該會中市鑑字第九一０五四五號鑑定意見\n    書一份在卷可稽，益證被告及告訴人同有過失，是被告辯稱其並無過失云云，要\n    屬卸責之詞，殊不足取。又被告之過失行為與告訴人受傷間有相當因果關係，是\n    被告否認過失犯行，洵堪認定。\n二、核被告甲○○所為，係犯刑法第二百八十四條第一項前段過失傷害罪。又被告於\n    肇事後即向警報案接受偵訊並坦承肇事，有警訊筆錄及肇事現場圖在卷可按，為\n    對於未發覺之罪而受裁判，應酌減其刑。爰審酌被告之過失程度，告訴人受傷程\n    度輕微，本件車禍告訴人因而受傷其過失責任較重，被告於審理中表示願以新台\n    幣八萬元賠償告訴人，且被告與其佩偶於本件車禍同受有傷害，惟傷害輕微亦不\n    願追究等一切情狀，判處如主文所示之刑，並諭知易科罰金折算之標準，以示懲\n    儆。\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段、刑法第二百八十四條第一項\n前段、第六十二條前段、第四十一條第一項、罰金罰鍰提高標準條例第一條前段、第\n二條，判決如主文。\n中      華      民      國    九十一    年     十一     月    二十六    日\n                                      台灣台中地方法院交通法庭\n                                          法  官    許 金  樹\n右正本證明與原本無異。\n如不服本判決，應於判決送達後十日內向本院提出上訴狀，上訴於臺灣高等法院臺中\n分院(須附繕本)。\n                                          書記官"
  },
  "search": "臺灣臺中地方法院刑事判決九十一年度交易字第四七七號公訴人臺灣台中地方法院檢察署檢察官被告甲○○選任辯護人王傳賢右列被告因過失傷害案件，經檢察官提起公訴(九十一年度偵字第一○一九四號)本院判決如左：主文甲○○因過失傷害人，處拘役伍拾日，如易科罰金，以參佰元折算壹日。事實一、甲○○於民國（下同）九十年十二月三十日晚上二十三時四十分許，駕駛車牌號碼３Ｊ─９０７８號自用小客車，沿台中市○區○○路往力行路方向行駛，途經進化路與自強一街設有燈光號誌之交岔路口時，因其方向燈號為綠燈，欲迴轉進化路對向車道往振興路方向行駛，原應注意汽車迴車前，應暫停並顯示左轉燈光或手勢，看清無來往車輛，並注意行人通過，始得迴轉，且依當時情形，又無不能注意之情事，竟疏於注意及此，未於迴車前暫停看清無來往車輛，即逕行迴轉。適由乙○○駕駛車牌號碼ＲＯ─８９４６號自用小客車，沿進化路往振興路方向行駛至上開交岔路口前方時，竟疏未注意車前狀況，且超速行駛，迨乙○○發現甲○○駕駛之車輛時，因超速行駛已煞避不及，而撞擊該輛自小客車右後方部位，乙○○因而受有右膝撕裂傷之傷害。甲○○見肇事後，隨即報警，並於警員到達現場時，陳述肇事經過自首犯罪，而接受裁判。二、案經乙○○訴由檢察官偵查起訴。理由一、訊據被告甲○○固坦承於右揭時地駕車迴轉遭撞擊之事實，惟否認有何過失傷害之犯行，並辯稱：伊迴轉時有打左轉方向燈，於行駛內側車道至斑馬線附近，先採煞車讓車子停於安全島前方位置，在安全範圍內看無來車才迴轉，本件車禍因被告以一百公里以上之速度急駛過來，非其所能注意，伊依信賴原則，應無過失云云。惟查：（一）右揭事實，已据告訴乙○○於偵審中指訴甚詳，並有道路交通事故調查報告表、現場圖、車損照片及診斷証明書等件在卷足憑。（二）被告於檢察官偵查中供稱：肇事交岔路口是紅黃綠三個燈的燈光號誌，當時是綠燈，伊打左轉方向燈自內側車道迴轉，因為沒有來車，便很順的按照一般速度迴轉，迴轉前沒有先在交岔路口停一下等語，另證人即被告之配偶阮玫芳亦證稱：「我們自內側車道迴轉，那時是綠燈，是按照平時速度迴轉」等語。由此觀之，被告駕車至上開肇事地點交岔路口迴車前，並未暫停，以便看清無來往車輛即遽行迴轉之事實，已堪認定。所辯伊迴車前有採煞車停車云云，要屬事後飾卸之詞，不足採信。（三）另依卷附台中市○○○道路交通事故調查報告表現場圖記載之車輛相關位置，以及告訴人及被告所駕車輛毀損的物理狀態觀之，告訴人所駕車輛於肇事現場遺留長度約三十點五公尺之右後輪煞車痕跡，煞車痕起點位於交岔路口前方，撞擊後引擎蓋嚴重突起變形，撞擊力道應屬強大，此有現場照片十五張附卷可據，顯見告訴人駕車至交岔路口前方時即已發現被告車輛迴轉，雖重踩煞車仍無法將車輛煞停，以致撞擊被告所駕車輛右後方車輪部位，其因而受有右膝撕裂傷之傷害。足徵告訴人於衝撞前之車速，應已超過該路段限速為時速五十公里，亦可認定，本件車禍告訴人與有過失。（四）又所謂信賴原則，在道路交通事故之刑事案件上，係指參與交通之一方，遵守交通法規秩序，得信賴同時參與交通行為之對方或其他人，亦必會遵守交通法規秩序，不致有違反交通法規秩序之行為發生；惟若行為之一方對於危險結果之發生，若稍加注意即能認識並予避免者，仍不能免除其注意義務，即無上開原則之適用。本件車禍告訴人固有上述超速行駛之重大過失行為，惟被告於迴車前未遵守道路交通安全規則之規定，已如前述，如其能於迴車前暫停看無來往車輛後再行迴轉，當可避免本件車禍之發生，自無信賴原則之適用，此部分被告之辯解，亦無足取。（五）按汽車迴車前應暫停並顯示左轉燈光看清有無來往車輛，始得迴轉，道路交通安全規則第一百零六條第五款訂有明文。此乃被告應注意並能注意之事項，被告於右揭時地駕車本應注意上揭規定，且依當時情形，又無不能注意之情形，乃竟未遵守上開規定暫停並看清有無來往車輛，自有過失。雖告訴人對本件車禍亦有過失，然被告尚不能執此解免其過失責任。再本件車禍經送請臺灣省台中市區車輛行車事故鑑定委員會鑑定結果，亦持相同看法，此有該會中市鑑字第九一０五四五號鑑定意見書一份在卷可稽，益證被告及告訴人同有過失，是被告辯稱其並無過失云云，要屬卸責之詞，殊不足取。又被告之過失行為與告訴人受傷間有相當因果關係，是被告否認過失犯行，洵堪認定。二、核被告甲○○所為，係犯刑法第二百八十四條第一項前段過失傷害罪。又被告於肇事後即向警報案接受偵訊並坦承肇事，有警訊筆錄及肇事現場圖在卷可按，為對於未發覺之罪而受裁判，應酌減其刑。爰審酌被告之過失程度，告訴人受傷程度輕微，本件車禍告訴人因而受傷其過失責任較重，被告於審理中表示願以新台幣八萬元賠償告訴人，且被告與其佩偶於本件車禍同受有傷害，惟傷害輕微亦不願追究等一切情狀，判處如主文所示之刑，並諭知易科罰金折算之標準，以示懲儆。據上論斷，應依刑事訴訟法第二百九十九條第一項前段、刑法第二百八十四條第一項前段、第六十二條前段、第四十一條第一項、罰金罰鍰提高標準條例第一條前段、第二條，判決如主文。中華民國九十一年十一月二十六日台灣台中地方法院交通法庭法官許金樹右正本證明與原本無異。如不服本判決，應於判決送達後十日內向本院提出上訴狀，上訴於臺灣高等法院臺中分院(須附繕本)。書記官中華民國九十一年十一月二十六日附錄論罪科刑實體法條文：刑法第二百八十四條第一項：因過失傷害人者，處六月以下有期徒刑、拘役或五百元以下罰金。致重傷者，處一年以下有期徒刑、拘役或五百元以下罰金。(罰金部份業經提高十倍為五千元)",
  "characters": {
    "judges": [
      "許金樹"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "中華民國九十一年十一月二十六日"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "甲○○"
    ],
    "prosecutor_office": [
      "臺灣台中地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-11-26",
  "created_at": "2016-02-05 02:19:34",
  "updated_at": "2016-02-05 02:19:34"
}