{
  "identify": "TPB-90-訴-5205-20021126-1",
  "court": {
    "name": "臺北高等行政法院",
    "code": "TPB"
  },
  "division": {
    "name": "行政",
    "code": "A"
  },
  "year": 90,
  "word": "訴",
  "number": "5205",
  "jcheck": "1",
  "reason": "公平交易法",
  "content": "臺北高等行政法院裁定                              九十年度訴字第五二○五號\n    原      告  台灣省加油站商業同業公會聯合會\n    代  表  人  甲○○會長）.\n    被      告  行政院公平交易委員會\n    代  表  人  黃宗樂（主任委員）\n右當事人間因公平交易法事件，原告不服行政院中華民國九十年六月十四日台九十訴\n字第○三二二五九號訴願決定，提起行政訴訟，本院裁定如左：\n    主  文\n原告之訴駁回。\n訴訟費用由原告負擔。\n    理  由\n一、按行政訴訟法第四條第一項規定：人民因中央或地方機關之違法行政處分，認為\n    損害其權利或法律上之利益，經依訴願法提起訴願而不服其決定者，得向高等行\n    政法院提起撤銷訴訟。而此所謂行政處分，依訴願法第三條第一項及行政程序法\n    第九十二條第一項規定係指中央或地方行政機關就公法上具體事件所為之決定或\n    其他公權力措施而對外直接發生法律效果之單方行政行為而言。至行政機關所為\n    單純之述或理由之說明，既不因該項述或說明而生何法律上之效果，自非行\n    政處分，人民即不得對之提起訴願，改制前行政法院著有六十二年裁字第四十一\n    號判例足參。又對於非行政處分提起訴願，依訴願法第七十七條第八款規定，訴\n    願機關應為不受理之決定。其進而提起行政訴訟者，即屬起訴不合程式。\n二、緣原告曾於八十九年十一月十四日向被告檢舉中國石油股份有限公司（下稱中油\n    公司）、台塑石化股份有限公司（下稱台塑公司）濫用市場地位，以收取加油站\n    履約保證金方式不當限制民營加油站終止合約，涉及違反公平交易法，經被告查\n    證後以無具體事證足認定中油公司、台塑公司有濫用獨占地位之情事，而於九十\n    年三月二十一日以（九十）公貳字第八九一四八七六｜○一一號函復原告，略以\n    ：「一、．．二、中油公司目前就汽、柴油市場雖仍為獨占事業，然公平交易法\n    僅禁止獨占事業濫用市場地位，並未剝奪其依照商業經營之合理要求，發展加油\n    站加盟體系，設定交易條件或選擇交易相對人之營業自由。且民法第二百五十條\n    允許當事人可於契約中約定懲罰性違約金。中油公司對於加盟加油站收取履約保\n    證金，對雙方而言，均具有穩定加盟體系、降低交易風險之功能，是其對於違約\n    之自願加盟站及供貨聯盟站沒收其履約保證金，避免該等任意脫離加盟體系，尚\n    具有營業上之合理事由。三、次就中油公司收取履約保證金金額之合理性而言，\n    該公司對於自願加盟站及供貨聯盟站雖然分別收取新台幣（下同）六十萬元與三\n    十萬元履約保證金，並於其違約轉向台塑公司購進汽、柴油時沒收之。惟中油公\n    司於其簽約加盟及違約退出時，就其商標燈、企業識別體系等所支出費用，每站\n    違約達五十萬元與十二萬元，已接近前揭履約保證金之金額。復就加油站之負擔\n    能力而言，中油公司沒收之履約保證金金額，分別約為目前加油站一至三個月（\n    供貨聯盟站）或二至六個月（自願加盟站）之淨利。如就自願加盟站之毛利而言\n    ，六十萬元之履約保證金，約為其全年毛利之六％至十五％，對於加油站所造成\n    之負擔均屬有限。倘再由擔保售油收入之觀點估算，相對於中油公司於自願加盟\n    站至少三年簽約期間，供貨聯盟站至少一年簽約期間所可預估之售油收入，該公\n    司收取履約保證金所佔之比例，均約在○．四％以下。綜上以觀，中油公司所收\n    取之履約保證金金額，目前尚無具體事證足認其有過高之不合理情形，而致有阻\n    礙他事業參與競爭之情事。四、續查八十九年九、十月加油站與中油公司簽約當\n    時，台塑公司已經上市供油，且中油公司也提出自願加盟、供貨聯盟、油品買賣\n    契約書、無約單筆購油等四種交易方式，供加油站選擇。依照本會目前調查結果\n    ，尚無充分事證足證中油公司當時曾以斷油威脅，迫使加油站簽訂自願加盟或供\n    貨聯盟契約書。復查，中油公司沒收違約加油站之履約保證金，不僅具有其契約\n    上之依據，且加油站油品零售市場自台塑公司參進以來，亦同時帶動油品市場之\n    競爭趨於活絡。綜此，中油公司系爭行為尚不致發生不當限制他事業參與競爭之\n    效果，且尚無具體事證足認其有濫用獨占地位之情事。五、另台塑公司目前未向\n    簽約加油站收取履約保證金，故尚無法遽論其是否涉有違反公平交易法之規定。\n    而中油公司簽約加油站得否以該公司單獨宣佈調漲油品批售價格為由，向該公司\n    主張終止契約，係屬民事糾紛，尚非公平交易法規範範圍，並此明。」。原告\n    不服提起訴願，經訴願機關以該函並非行政處分而為訴願不受理之決定。\n三、原告再行提起本件訴訟，其起訴意旨略以：(1)行政機關對人民請求之事項，雖未\n    為具體准駁之表示，但由其述之事實及理由之說明內容，如已足認其有准駁之\n    表示，而對人民發生法律上之效果者，自難謂非行政處分（改制前行政法院七十\n    七年判字第二○五四號判決參照）。查公平交易法第一條明定立法目的在於維護\n    交易秩序與消費者利益，確保公平競爭及促進經濟之安定與繁榮，因此公平交易\n    法所保護之法益包括保護同業競爭者、交易相對人及競爭秩序之公共利益。而被\n    告對於違反公平交易法規定，危害公共利益之情事，得依檢舉或職權調查處理，\n    亦為同法第二十六條所明定。原告因受理會員陳情，得知中油公司及台塑公司與\n    加油站所簽之供油合約涉有濫用獨占事業等違反公平交易法情事並將造成妨礙市\n    場競爭秩序及危害消費者利益，遂向被告提出檢舉，經被告受理及調查後決議不\n    違反公平交易法並函知原告，其內容之錯誤解釋已造成市場競爭機制受損，甚且\n    函內指稱「中油公司沒收履約保證金不違反公平交易法」已造成台塑公司跟進之\n    連鎖效應，新進業者參進市場之障礙更高，此函被告雖稱不以處分之名行之，惟\n    其決定確已就公法上具體事件直接發生法律效果，依據前揭判決，應屬行政處分\n    。(2)原告為一公會組織，屬公平交易法第二條第三款所謂之事業，可為行政處分\n    當事人，又原告係依商業團體法組織之團體，依商業團體法第五條第十款規定，\n    原告自得維護會員之合法權益；原告既依會員陳情而向被告提出檢舉，被告亦受\n    理在案且進行調查，則原告訴願之目的亦在維護會員合法權益，復參照訴訟程序\n    所謂「當事人恆定」之法理，原告提起訴願，應無當事人不適格之問題。(3)就市\n    場地位而言，原告既是交易相對人組成之合法代表團體，於油品市場中亦居於公\n    平交易法第一條所保護之消費者地位，對於獨占事業濫用市場地位，市場競爭機\n    制受損，受影響者除競爭對象或直接交易相對人外，公平交易法所保護之公共利\n    益亦受損害。而因被告所為不當處分，認為中油公司對所屬加盟或連鎖民營加油\n    站沒收履約保證金及限制轉換供應商權利等行為不違反公平交易法，造成限制競\n    爭及妨礙公平競爭結果，消費者應受保護之競爭秩序法益亦受損害，原告既為事\n    業，基於消費者地位，對於公平交易法所保護之利益既受到影響，自應有權提起\n    訴願。(4)八十八年三月三日公平交易法修法前，不論任何人均得對獨占事業之濫\n    用權利提起刑事告訴，當事人得向檢察官檢舉或自訴，然自修法後卻主張「先行\n    政後司法」之程序，倘被告認為消費者或原告因非交易相對人，亦非競爭同業而\n    不具當事人資格，則阻卻消費者（含原告）對於獨占事業違法行為之檢舉或自訴\n    權，其所影響者不僅為消費者之行政訴訟權，亦影響人民之司法權；況有關系爭\n    履約保證金爭議實務上已有部分加油站業者另向法院民事庭對中油公司提起本票\n    債權不存在之訴並獲勝訴判決，法院亦認定中油公司與民營加油站之合約違反公\n    平交易法，顯見本案仍有爭執餘地，被告應再為審慎調查。(5)被告鑒於油品市場\n    全面自由化前，新進供油業者尚未完全參進市場，市場中之既有供油業者仍具有\n    獨占地位，加以石油及其產品為重要民生物資，與國民日常生活及社會經濟發展\n    ，皆有密切關連。為維護市場交易秩序與消費者利益，確保公平競爭，乃依公平\n    交易法第十條第一款、第十九條第六款規定，彙整分析目前油品供應業者與交易\n    相對人間，供油契約及其相關行為，可能涉及違反公平交易法之行為態樣，通過\n    「公平交易法對於油品市場全面自由化前供油行為規範說明」（下稱規範說明）\n    並對外公布。依據該規範說明二第(二)目限制終止契約行為，其內容謂「於油品市\n    場全面自由化前，新進供油業者尚未完全參進市場之際，油品供應業者與其交易\n    相對人所訂之供油契約中，宜賦予加油站、油品經銷商或大宗用戶等，可經預告\n    終止契約之權利，以免妨礙新進業者參進市場，造成限制競爭之效果。倘油品供\n    應業者未在契約中明訂加油站等之契約終止權，或以契約終止時得請求高額賠償\n    等方式，無正當理由限制交易相對人中途終止契約之權利，而有限制競爭或妨礙\n    公平競爭之虞者，則將涉及以不當限制交易相對人之事業活動為條件，而與其交\n    易之行為，將有違反公平交易法第十九條第六款規定之虞。」依上開規範說明之\n    意旨，中油公司即不得於油品市場全面自由化前以限制交易相對人終止契約之權\n    利。惟中油公司及台塑公司之「汽車加油站自願加盟契約書」、「供貨聯盟契約\n    書」、「油品買賣合約」及台塑公司「加油站油品買賣合約書」等合約均將終止\n    契約規定限制必須至政府公告油品自由化後時點二個月內享有終止合約權利，中\n    油公司及台塑公司前揭合約均未依被告規定明定「預告終止契約之權利」，違反\n    上開規範說明第二點之(二)限制終止契約之行為，以避免雙方提前終止合約之損失\n    ，達合約之公平公正原則。但該兩公司均避而不談該條款，僅強調其損害賠償違\n    約金，意圖將終止合約之損失全部推給加油站業者，自有違被告上揭規範說明。\n    (6)被告未通知原告到會說明，對重要事證之查證亦有所遺漏，卻僅聽信中油公司\n    片面之詞，即認定加油站業者對於四種供油合約有選擇權利，顯未盡調查能事，\n    程序自不完備。(7)台塑公司與中油公司居於同一產銷地位，其與加盟站間之四百\n    餘件契約並無約定履約保證金與懲罰性違約金，然經被告決議，宣佈中油公司沒\n    收履約保證金不違反公平交易法後，台塑公司即比照中油公司之模式，要求與其\n    簽訂供油合約之民營加油站業者簽訂「加油站服務合約書」及「加油站經營計劃\n    書」作為其供油合約之附件，其違約本票高達一百萬元，並要求一千萬元以下之\n    賠償，足認中油公司並無收取履約保證金之無合理性，被告認定系爭「懲罰性違\n    約金」為獨占事業經營商業之合理需求顯然誤解。再，履約保證金之約定僅為民\n    營加油站之片面義務，中油公司之契約相對人民營加油站締約時無磋商餘地，合\n    約中亦無相對保障；況以中油公司之市場地位而言，縱使完全無民營加油站與之\n    交易，其自營站之發油量即佔總發油量百分之四十，茍民營加油站捨中油公司而\n    就台塑公司，必須承擔供油不穩定、服務無經驗、供油期限一再遲延之相對風險\n    。故雙方締約地位本不平等，自無被告所謂收取履約保證金對雙方具有穩定加盟\n    體系、降低交易風險之功能，足見收取履約保證金實際上為獨占事業市場地位之\n    濫用。況約二百家加油站係信賴「被告最終將作成中油公司契約違反公平交易法\n    」、「規範說明將保障業者改與新進供應業者交易」才跳脫中油公司合約改與台\n    塑公司交易，也因此造成台塑公司帶動油品市場競爭之結果，被告反稱台塑公司\n    參進市場以來，帶動油品市場之競爭趨於活絡，藉以推論中油公司沒收履約保證\n    金之行為合理化，且其行為不致發生不當限制他事業參與競爭之效果，顯係反果\n    為因；並造成中油公司、台塑公司未依規範說明在合約中將「預告終止契約之權\n    利」列入，且利用規範說明中「高額賠償」的高額未規範清楚之漏洞，似乎表示\n    不但可以不明列預告終止契約之權利及可以加入違約賠償，產生全國加油站需賠\n    償一千八百萬元之情形。(8)本案履約保證金性質為懲罰性違約金，並非損害賠償\n    總額之預定，與中油公司以成本損失估計其金額確屬合理根本無關，民法固然許\n    可交易相對人約定懲罰性違約金，惟前提必定是在雙方市場力均等下，才有公平\n    之期待可能性。而所有合約，只有民營加油站需負懲罰性違約金，中油公司及台\n    塑公司卻不需負擔；況，加油站業者已有交易抵押品為契約履行之擔保，故中油\n    公司與台塑公司因有其獨占力，始得除一般民事約定及該項抵押品外，仍雙重的\n    要求履約本票保證，此即說明該保證係屬獨占力之濫用，絕不是穩定市場風險，\n    而是交易風險完全移轉至民營加油站，契約當事人間風險負擔完全不對等。再，\n    加油站移轉供油業者之原因甚多，不可完全歸責予加油站，供油業者對消費者市\n    場之維持亦應負擔其責任，然中油公司及台塑公司強制收取履約保證金之行為，\n    不但增加加油站之移轉風險，更可以說將其風險之商業損失轉嫁至民營加油站業\n    者承擔，此種作為目的乃在阻礙新進業者進入，而非有真正之損失需要賠償，實\n    已超過一般公平交易商業行為可進行，應屬公平交易法規定獨占事業市場力濫用\n    之範疇。(9)台塑公司為爭取民營加油站簽約，而願意負擔加油站因脫離中油公司\n    所須支付之賠償；又台塑公司亦跟進中油公司之作法，與加油站業簽訂契約中亦\n    載明履約保證金，茍新進供油者無能力吸收並於日後加碼約束民營加油站轉換供\n    應商權利，即無法參進市場。造成批發及進口業者需多負擔至少六千萬元至兩億\n    元之進入市場阻礙，且該移轉成本將雪球般無限遞增，足見該約束對於獨占地位\n    有其功能，是履約保證金之約定已對競爭行為造成限制競爭效果。(10)綜上所述，\n    中油公司「汽車加油站自願加盟契約書」六十萬元履約本票、「供貨聯盟契約書\n    」、「油品買賣合約」中三十萬元之高額履約保證本票約定及台塑公司「加油站\n    經營計劃書」第八條一百萬元履約本票之規定，應屬違反公平交易法行為，被告\n    應依法處分，且民營加油站業者於七天前通知中油公司或台塑公司解約者，中油\n    公司或台塑公司應返還本票或即期支票，倘中油公司及台塑公司認為有不可避免\n    之損失，應循民事訴訟管道尋求賠償等語。\n四、按被告係公平交易法之執法機關，就所轄事務雖依第二十六條規定得依檢舉或職\n    權調查處理，然其所為處理之性質仍應視其是否對外直接發生法律效果，且侵害\n    人民權利或法律上之利益，據以判定是否屬行政處分。而公平交易法第十條、第\n    十九條規定所保護之法益為競爭秩序之公共利益及被排除競爭之同業競爭者之利\n    益，消費者權益僅係上開規定之反射利益，尚非法律上所保障之權利。經查，原\n    告係以中油公司及台塑公司與加油站業者簽約時約定履約保證金等行為，有違公\n    平交易法第十條、第十九條之規定為據，提出檢舉。惟原告係一公會組織，雖其\n    當事人資格並無欠缺，然其既非中油公司及台塑公司之競爭同業，亦非實際與中\n    油公司、台塑公司從事交易之交易相對人，被告受理其檢舉後，認為「公平交易\n    法僅禁止獨占事業濫用其市場地位，並未剝奪合理營業自由，而中油公司依民法\n    規定於契約中約定違約得沒收履約保證金，且履約保證金之金額並非不合理過高\n    ，故中油公司所為係具有營業上之合理事由；另台塑公司並未向簽約加油站收取\n    履約保證金，認無具體事證足認定彼等有濫用獨占地位之情事」，乃於九十年三\n    月二十一日以（九十）公貳字第八九一四八七六｜○一一號函將實際調查結果函\n    復原告，該復函之性質為行政機關循其檢舉所為之答復，僅係意思通知性質，並\n    無損害原告權益或法律上利益之情事，自非屬訴願法或行政程序法上之行政處分\n    （參照最高行政法院九十年度裁字第七七七號裁定）。是訴願決定從程序上駁回\n    ，核無不合，原告仍提起行政訴訟，顯非合法，應予駁回。又原告之訴既不合法\n    ，其所述其餘各節乃實體上之理由，本院即不予審酌，並明之。\n五、依行政訴訟法第一百零七條第一項第十款、第一百零四條、民事訴訟法第九十五\n    條、第七十八條，裁定如主文。\n中      華      民      國    九十一    年     十一     月    二十六    日\n                        臺 北 高 等 行 政 法 院   第 三 庭\n                                           審 判 長 法  官  姜素娥\n                                                    法  官  林文舟\n                                                    法  官  陳國成\n右為正本係照原本作成。\n如不服本裁定，應於送達後十日內向本院提出抗告狀（須按他造人數附繕本）。\n中      華      民      國    九十一    年     十一     月    二十七    日\n                                                    書記官  王琍瑩\n",
  "structure": {
    "main": "原告之訴駁回。\n訴訟費用由原告負擔。",
    "reason": "一、按行政訴訟法第四條第一項規定：人民因中央或地方機關之違法行政處分，認為\n    損害其權利或法律上之利益，經依訴願法提起訴願而不服其決定者，得向高等行\n    政法院提起撤銷訴訟。而此所謂行政處分，依訴願法第三條第一項及行政程序法\n    第九十二條第一項規定係指中央或地方行政機關就公法上具體事件所為之決定或\n    其他公權力措施而對外直接發生法律效果之單方行政行為而言。至行政機關所為\n    單純之述或理由之說明，既不因該項述或說明而生何法律上之效果，自非行\n    政處分，人民即不得對之提起訴願，改制前行政法院著有六十二年裁字第四十一\n    號判例足參。又對於非行政處分提起訴願，依訴願法第七十七條第八款規定，訴\n    願機關應為不受理之決定。其進而提起行政訴訟者，即屬起訴不合程式。\n二、緣原告曾於八十九年十一月十四日向被告檢舉中國石油股份有限公司（下稱中油\n    公司）、台塑石化股份有限公司（下稱台塑公司）濫用市場地位，以收取加油站\n    履約保證金方式不當限制民營加油站終止合約，涉及違反公平交易法，經被告查\n    證後以無具體事證足認定中油公司、台塑公司有濫用獨占地位之情事，而於九十\n    年三月二十一日以（九十）公貳字第八九一四八七六｜○一一號函復原告，略以\n    ：「一、．．二、中油公司目前就汽、柴油市場雖仍為獨占事業，然公平交易法\n    僅禁止獨占事業濫用市場地位，並未剝奪其依照商業經營之合理要求，發展加油\n    站加盟體系，設定交易條件或選擇交易相對人之營業自由。且民法第二百五十條\n    允許當事人可於契約中約定懲罰性違約金。中油公司對於加盟加油站收取履約保\n    證金，對雙方而言，均具有穩定加盟體系、降低交易風險之功能，是其對於違約\n    之自願加盟站及供貨聯盟站沒收其履約保證金，避免該等任意脫離加盟體系，尚\n    具有營業上之合理事由。三、次就中油公司收取履約保證金金額之合理性而言，\n    該公司對於自願加盟站及供貨聯盟站雖然分別收取新台幣（下同）六十萬元與三\n    十萬元履約保證金，並於其違約轉向台塑公司購進汽、柴油時沒收之。惟中油公\n    司於其簽約加盟及違約退出時，就其商標燈、企業識別體系等所支出費用，每站\n    違約達五十萬元與十二萬元，已接近前揭履約保證金之金額。復就加油站之負擔\n    能力而言，中油公司沒收之履約保證金金額，分別約為目前加油站一至三個月（\n    供貨聯盟站）或二至六個月（自願加盟站）之淨利。如就自願加盟站之毛利而言\n    ，六十萬元之履約保證金，約為其全年毛利之六％至十五％，對於加油站所造成\n    之負擔均屬有限。倘再由擔保售油收入之觀點估算，相對於中油公司於自願加盟\n    站至少三年簽約期間，供貨聯盟站至少一年簽約期間所可預估之售油收入，該公\n    司收取履約保證金所佔之比例，均約在○．四％以下。綜上以觀，中油公司所收\n    取之履約保證金金額，目前尚無具體事證足認其有過高之不合理情形，而致有阻\n    礙他事業參與競爭之情事。四、續查八十九年九、十月加油站與中油公司簽約當\n    時，台塑公司已經上市供油，且中油公司也提出自願加盟、供貨聯盟、油品買賣\n    契約書、無約單筆購油等四種交易方式，供加油站選擇。依照本會目前調查結果\n    ，尚無充分事證足證中油公司當時曾以斷油威脅，迫使加油站簽訂自願加盟或供\n    貨聯盟契約書。復查，中油公司沒收違約加油站之履約保證金，不僅具有其契約\n    上之依據，且加油站油品零售市場自台塑公司參進以來，亦同時帶動油品市場之\n    競爭趨於活絡。綜此，中油公司系爭行為尚不致發生不當限制他事業參與競爭之\n    效果，且尚無具體事證足認其有濫用獨占地位之情事。五、另台塑公司目前未向\n    簽約加油站收取履約保證金，故尚無法遽論其是否涉有違反公平交易法之規定。\n    而中油公司簽約加油站得否以該公司單獨宣佈調漲油品批售價格為由，向該公司\n    主張終止契約，係屬民事糾紛，尚非公平交易法規範範圍，並此明。」。原告\n    不服提起訴願，經訴願機關以該函並非行政處分而為訴願不受理之決定。\n三、原告再行提起本件訴訟，其起訴意旨略以：(1)行政機關對人民請求之事項，雖未\n    為具體准駁之表示，但由其述之事實及理由之說明內容，如已足認其有准駁之\n    表示，而對人民發生法律上之效果者，自難謂非行政處分（改制前行政法院七十\n    七年判字第二○五四號判決參照）。查公平交易法第一條明定立法目的在於維護\n    交易秩序與消費者利益，確保公平競爭及促進經濟之安定與繁榮，因此公平交易\n    法所保護之法益包括保護同業競爭者、交易相對人及競爭秩序之公共利益。而被\n    告對於違反公平交易法規定，危害公共利益之情事，得依檢舉或職權調查處理，\n    亦為同法第二十六條所明定。原告因受理會員陳情，得知中油公司及台塑公司與\n    加油站所簽之供油合約涉有濫用獨占事業等違反公平交易法情事並將造成妨礙市\n    場競爭秩序及危害消費者利益，遂向被告提出檢舉，經被告受理及調查後決議不\n    違反公平交易法並函知原告，其內容之錯誤解釋已造成市場競爭機制受損，甚且\n    函內指稱「中油公司沒收履約保證金不違反公平交易法」已造成台塑公司跟進之\n    連鎖效應，新進業者參進市場之障礙更高，此函被告雖稱不以處分之名行之，惟\n    其決定確已就公法上具體事件直接發生法律效果，依據前揭判決，應屬行政處分\n    。(2)原告為一公會組織，屬公平交易法第二條第三款所謂之事業，可為行政處分\n    當事人，又原告係依商業團體法組織之團體，依商業團體法第五條第十款規定，\n    原告自得維護會員之合法權益；原告既依會員陳情而向被告提出檢舉，被告亦受\n    理在案且進行調查，則原告訴願之目的亦在維護會員合法權益，復參照訴訟程序\n    所謂「當事人恆定」之法理，原告提起訴願，應無當事人不適格之問題。(3)就市\n    場地位而言，原告既是交易相對人組成之合法代表團體，於油品市場中亦居於公\n    平交易法第一條所保護之消費者地位，對於獨占事業濫用市場地位，市場競爭機\n    制受損，受影響者除競爭對象或直接交易相對人外，公平交易法所保護之公共利\n    益亦受損害。而因被告所為不當處分，認為中油公司對所屬加盟或連鎖民營加油\n    站沒收履約保證金及限制轉換供應商權利等行為不違反公平交易法，造成限制競\n    爭及妨礙公平競爭結果，消費者應受保護之競爭秩序法益亦受損害，原告既為事\n    業，基於消費者地位，對於公平交易法所保護之利益既受到影響，自應有權提起\n    訴願。(4)八十八年三月三日公平交易法修法前，不論任何人均得對獨占事業之濫\n    用權利提起刑事告訴，當事人得向檢察官檢舉或自訴，然自修法後卻主張「先行\n    政後司法」之程序，倘被告認為消費者或原告因非交易相對人，亦非競爭同業而\n    不具當事人資格，則阻卻消費者（含原告）對於獨占事業違法行為之檢舉或自訴\n    權，其所影響者不僅為消費者之行政訴訟權，亦影響人民之司法權；況有關系爭\n    履約保證金爭議實務上已有部分加油站業者另向法院民事庭對中油公司提起本票\n    債權不存在之訴並獲勝訴判決，法院亦認定中油公司與民營加油站之合約違反公\n    平交易法，顯見本案仍有爭執餘地，被告應再為審慎調查。(5)被告鑒於油品市場\n    全面自由化前，新進供油業者尚未完全參進市場，市場中之既有供油業者仍具有\n    獨占地位，加以石油及其產品為重要民生物資，與國民日常生活及社會經濟發展\n    ，皆有密切關連。為維護市場交易秩序與消費者利益，確保公平競爭，乃依公平\n    交易法第十條第一款、第十九條第六款規定，彙整分析目前油品供應業者與交易\n    相對人間，供油契約及其相關行為，可能涉及違反公平交易法之行為態樣，通過\n    「公平交易法對於油品市場全面自由化前供油行為規範說明」（下稱規範說明）\n    並對外公布。依據該規範說明二第(二)目限制終止契約行為，其內容謂「於油品市\n    場全面自由化前，新進供油業者尚未完全參進市場之際，油品供應業者與其交易\n    相對人所訂之供油契約中，宜賦予加油站、油品經銷商或大宗用戶等，可經預告\n    終止契約之權利，以免妨礙新進業者參進市場，造成限制競爭之效果。倘油品供\n    應業者未在契約中明訂加油站等之契約終止權，或以契約終止時得請求高額賠償\n    等方式，無正當理由限制交易相對人中途終止契約之權利，而有限制競爭或妨礙\n    公平競爭之虞者，則將涉及以不當限制交易相對人之事業活動為條件，而與其交\n    易之行為，將有違反公平交易法第十九條第六款規定之虞。」依上開規範說明之\n    意旨，中油公司即不得於油品市場全面自由化前以限制交易相對人終止契約之權\n    利。惟中油公司及台塑公司之「汽車加油站自願加盟契約書」、「供貨聯盟契約\n    書」、「油品買賣合約」及台塑公司「加油站油品買賣合約書」等合約均將終止\n    契約規定限制必須至政府公告油品自由化後時點二個月內享有終止合約權利，中\n    油公司及台塑公司前揭合約均未依被告規定明定「預告終止契約之權利」，違反\n    上開規範說明第二點之(二)限制終止契約之行為，以避免雙方提前終止合約之損失\n    ，達合約之公平公正原則。但該兩公司均避而不談該條款，僅強調其損害賠償違\n    約金，意圖將終止合約之損失全部推給加油站業者，自有違被告上揭規範說明。\n    (6)被告未通知原告到會說明，對重要事證之查證亦有所遺漏，卻僅聽信中油公司\n    片面之詞，即認定加油站業者對於四種供油合約有選擇權利，顯未盡調查能事，\n    程序自不完備。(7)台塑公司與中油公司居於同一產銷地位，其與加盟站間之四百\n    餘件契約並無約定履約保證金與懲罰性違約金，然經被告決議，宣佈中油公司沒\n    收履約保證金不違反公平交易法後，台塑公司即比照中油公司之模式，要求與其\n    簽訂供油合約之民營加油站業者簽訂「加油站服務合約書」及「加油站經營計劃\n    書」作為其供油合約之附件，其違約本票高達一百萬元，並要求一千萬元以下之\n    賠償，足認中油公司並無收取履約保證金之無合理性，被告認定系爭「懲罰性違\n    約金」為獨占事業經營商業之合理需求顯然誤解。再，履約保證金之約定僅為民\n    營加油站之片面義務，中油公司之契約相對人民營加油站締約時無磋商餘地，合\n    約中亦無相對保障；況以中油公司之市場地位而言，縱使完全無民營加油站與之\n    交易，其自營站之發油量即佔總發油量百分之四十，茍民營加油站捨中油公司而\n    就台塑公司，必須承擔供油不穩定、服務無經驗、供油期限一再遲延之相對風險\n    。故雙方締約地位本不平等，自無被告所謂收取履約保證金對雙方具有穩定加盟\n    體系、降低交易風險之功能，足見收取履約保證金實際上為獨占事業市場地位之\n    濫用。況約二百家加油站係信賴「被告最終將作成中油公司契約違反公平交易法\n    」、「規範說明將保障業者改與新進供應業者交易」才跳脫中油公司合約改與台\n    塑公司交易，也因此造成台塑公司帶動油品市場競爭之結果，被告反稱台塑公司\n    參進市場以來，帶動油品市場之競爭趨於活絡，藉以推論中油公司沒收履約保證\n    金之行為合理化，且其行為不致發生不當限制他事業參與競爭之效果，顯係反果\n    為因；並造成中油公司、台塑公司未依規範說明在合約中將「預告終止契約之權\n    利」列入，且利用規範說明中「高額賠償」的高額未規範清楚之漏洞，似乎表示\n    不但可以不明列預告終止契約之權利及可以加入違約賠償，產生全國加油站需賠\n    償一千八百萬元之情形。(8)本案履約保證金性質為懲罰性違約金，並非損害賠償\n    總額之預定，與中油公司以成本損失估計其金額確屬合理根本無關，民法固然許\n    可交易相對人約定懲罰性違約金，惟前提必定是在雙方市場力均等下，才有公平\n    之期待可能性。而所有合約，只有民營加油站需負懲罰性違約金，中油公司及台\n    塑公司卻不需負擔；況，加油站業者已有交易抵押品為契約履行之擔保，故中油\n    公司與台塑公司因有其獨占力，始得除一般民事約定及該項抵押品外，仍雙重的\n    要求履約本票保證，此即說明該保證係屬獨占力之濫用，絕不是穩定市場風險，\n    而是交易風險完全移轉至民營加油站，契約當事人間風險負擔完全不對等。再，\n    加油站移轉供油業者之原因甚多，不可完全歸責予加油站，供油業者對消費者市\n    場之維持亦應負擔其責任，然中油公司及台塑公司強制收取履約保證金之行為，\n    不但增加加油站之移轉風險，更可以說將其風險之商業損失轉嫁至民營加油站業\n    者承擔，此種作為目的乃在阻礙新進業者進入，而非有真正之損失需要賠償，實\n    已超過一般公平交易商業行為可進行，應屬公平交易法規定獨占事業市場力濫用\n    之範疇。(9)台塑公司為爭取民營加油站簽約，而願意負擔加油站因脫離中油公司\n    所須支付之賠償；又台塑公司亦跟進中油公司之作法，與加油站業簽訂契約中亦\n    載明履約保證金，茍新進供油者無能力吸收並於日後加碼約束民營加油站轉換供\n    應商權利，即無法參進市場。造成批發及進口業者需多負擔至少六千萬元至兩億\n    元之進入市場阻礙，且該移轉成本將雪球般無限遞增，足見該約束對於獨占地位\n    有其功能，是履約保證金之約定已對競爭行為造成限制競爭效果。(10)綜上所述，\n    中油公司「汽車加油站自願加盟契約書」六十萬元履約本票、「供貨聯盟契約書\n    」、「油品買賣合約」中三十萬元之高額履約保證本票約定及台塑公司「加油站\n    經營計劃書」第八條一百萬元履約本票之規定，應屬違反公平交易法行為，被告\n    應依法處分，且民營加油站業者於七天前通知中油公司或台塑公司解約者，中油\n    公司或台塑公司應返還本票或即期支票，倘中油公司及台塑公司認為有不可避免\n    之損失，應循民事訴訟管道尋求賠償等語。\n四、按被告係公平交易法之執法機關，就所轄事務雖依第二十六條規定得依檢舉或職\n    權調查處理，然其所為處理之性質仍應視其是否對外直接發生法律效果，且侵害\n    人民權利或法律上之利益，據以判定是否屬行政處分。而公平交易法第十條、第\n    十九條規定所保護之法益為競爭秩序之公共利益及被排除競爭之同業競爭者之利\n    益，消費者權益僅係上開規定之反射利益，尚非法律上所保障之權利。經查，原\n    告係以中油公司及台塑公司與加油站業者簽約時約定履約保證金等行為，有違公\n    平交易法第十條、第十九條之規定為據，提出檢舉。惟原告係一公會組織，雖其\n    當事人資格並無欠缺，然其既非中油公司及台塑公司之競爭同業，亦非實際與中\n    油公司、台塑公司從事交易之交易相對人，被告受理其檢舉後，認為「公平交易\n    法僅禁止獨占事業濫用其市場地位，並未剝奪合理營業自由，而中油公司依民法\n    規定於契約中約定違約得沒收履約保證金，且履約保證金之金額並非不合理過高\n    ，故中油公司所為係具有營業上之合理事由；另台塑公司並未向簽約加油站收取\n    履約保證金，認無具體事證足認定彼等有濫用獨占地位之情事」，乃於九十年三\n    月二十一日以（九十）公貳字第八九一四八七六｜○一一號函將實際調查結果函\n    復原告，該復函之性質為行政機關循其檢舉所為之答復，僅係意思通知性質，並\n    無損害原告權益或法律上利益之情事，自非屬訴願法或行政程序法上之行政處分\n    （參照最高行政法院九十年度裁字第七七七號裁定）。是訴願決定從程序上駁回\n    ，核無不合，原告仍提起行政訴訟，顯非合法，應予駁回。又原告之訴既不合法\n    ，其所述其餘各節乃實體上之理由，本院即不予審酌，並明之。\n五、依行政訴訟法第一百零七條第一項第十款、第一百零四條、民事訴訟法第九十五\n    條、第七十八條，裁定如主文。"
  },
  "search": "臺北高等行政法院裁定九十年度訴字第五二○五號原告台灣省加油站商業同業公會聯合會代表人甲○○會長）.被告行政院公平交易委員會代表人黃宗樂（主任委員）右當事人間因公平交易法事件，原告不服行政院中華民國九十年六月十四日台九十訴字第○三二二五九號訴願決定，提起行政訴訟，本院裁定如左：主文原告之訴駁回。訴訟費用由原告負擔。理由一、按行政訴訟法第四條第一項規定：人民因中央或地方機關之違法行政處分，認為損害其權利或法律上之利益，經依訴願法提起訴願而不服其決定者，得向高等行政法院提起撤銷訴訟。而此所謂行政處分，依訴願法第三條第一項及行政程序法第九十二條第一項規定係指中央或地方行政機關就公法上具體事件所為之決定或其他公權力措施而對外直接發生法律效果之單方行政行為而言。至行政機關所為單純之述或理由之說明，既不因該項述或說明而生何法律上之效果，自非行政處分，人民即不得對之提起訴願，改制前行政法院著有六十二年裁字第四十一號判例足參。又對於非行政處分提起訴願，依訴願法第七十七條第八款規定，訴願機關應為不受理之決定。其進而提起行政訴訟者，即屬起訴不合程式。二、緣原告曾於八十九年十一月十四日向被告檢舉中國石油股份有限公司（下稱中油公司）、台塑石化股份有限公司（下稱台塑公司）濫用市場地位，以收取加油站履約保證金方式不當限制民營加油站終止合約，涉及違反公平交易法，經被告查證後以無具體事證足認定中油公司、台塑公司有濫用獨占地位之情事，而於九十年三月二十一日以（九十）公貳字第八九一四八七六｜○一一號函復原告，略以：「一、．．二、中油公司目前就汽、柴油市場雖仍為獨占事業，然公平交易法僅禁止獨占事業濫用市場地位，並未剝奪其依照商業經營之合理要求，發展加油站加盟體系，設定交易條件或選擇交易相對人之營業自由。且民法第二百五十條允許當事人可於契約中約定懲罰性違約金。中油公司對於加盟加油站收取履約保證金，對雙方而言，均具有穩定加盟體系、降低交易風險之功能，是其對於違約之自願加盟站及供貨聯盟站沒收其履約保證金，避免該等任意脫離加盟體系，尚具有營業上之合理事由。三、次就中油公司收取履約保證金金額之合理性而言，該公司對於自願加盟站及供貨聯盟站雖然分別收取新台幣（下同）六十萬元與三十萬元履約保證金，並於其違約轉向台塑公司購進汽、柴油時沒收之。惟中油公司於其簽約加盟及違約退出時，就其商標燈、企業識別體系等所支出費用，每站違約達五十萬元與十二萬元，已接近前揭履約保證金之金額。復就加油站之負擔能力而言，中油公司沒收之履約保證金金額，分別約為目前加油站一至三個月（供貨聯盟站）或二至六個月（自願加盟站）之淨利。如就自願加盟站之毛利而言，六十萬元之履約保證金，約為其全年毛利之六％至十五％，對於加油站所造成之負擔均屬有限。倘再由擔保售油收入之觀點估算，相對於中油公司於自願加盟站至少三年簽約期間，供貨聯盟站至少一年簽約期間所可預估之售油收入，該公司收取履約保證金所佔之比例，均約在○．四％以下。綜上以觀，中油公司所收取之履約保證金金額，目前尚無具體事證足認其有過高之不合理情形，而致有阻礙他事業參與競爭之情事。四、續查八十九年九、十月加油站與中油公司簽約當時，台塑公司已經上市供油，且中油公司也提出自願加盟、供貨聯盟、油品買賣契約書、無約單筆購油等四種交易方式，供加油站選擇。依照本會目前調查結果，尚無充分事證足證中油公司當時曾以斷油威脅，迫使加油站簽訂自願加盟或供貨聯盟契約書。復查，中油公司沒收違約加油站之履約保證金，不僅具有其契約上之依據，且加油站油品零售市場自台塑公司參進以來，亦同時帶動油品市場之競爭趨於活絡。綜此，中油公司系爭行為尚不致發生不當限制他事業參與競爭之效果，且尚無具體事證足認其有濫用獨占地位之情事。五、另台塑公司目前未向簽約加油站收取履約保證金，故尚無法遽論其是否涉有違反公平交易法之規定。而中油公司簽約加油站得否以該公司單獨宣佈調漲油品批售價格為由，向該公司主張終止契約，係屬民事糾紛，尚非公平交易法規範範圍，並此明。」。原告不服提起訴願，經訴願機關以該函並非行政處分而為訴願不受理之決定。三、原告再行提起本件訴訟，其起訴意旨略以：(1)行政機關對人民請求之事項，雖未為具體准駁之表示，但由其述之事實及理由之說明內容，如已足認其有准駁之表示，而對人民發生法律上之效果者，自難謂非行政處分（改制前行政法院七十七年判字第二○五四號判決參照）。查公平交易法第一條明定立法目的在於維護交易秩序與消費者利益，確保公平競爭及促進經濟之安定與繁榮，因此公平交易法所保護之法益包括保護同業競爭者、交易相對人及競爭秩序之公共利益。而被告對於違反公平交易法規定，危害公共利益之情事，得依檢舉或職權調查處理，亦為同法第二十六條所明定。原告因受理會員陳情，得知中油公司及台塑公司與加油站所簽之供油合約涉有濫用獨占事業等違反公平交易法情事並將造成妨礙市場競爭秩序及危害消費者利益，遂向被告提出檢舉，經被告受理及調查後決議不違反公平交易法並函知原告，其內容之錯誤解釋已造成市場競爭機制受損，甚且函內指稱「中油公司沒收履約保證金不違反公平交易法」已造成台塑公司跟進之連鎖效應，新進業者參進市場之障礙更高，此函被告雖稱不以處分之名行之，惟其決定確已就公法上具體事件直接發生法律效果，依據前揭判決，應屬行政處分。(2)原告為一公會組織，屬公平交易法第二條第三款所謂之事業，可為行政處分當事人，又原告係依商業團體法組織之團體，依商業團體法第五條第十款規定，原告自得維護會員之合法權益；原告既依會員陳情而向被告提出檢舉，被告亦受理在案且進行調查，則原告訴願之目的亦在維護會員合法權益，復參照訴訟程序所謂「當事人恆定」之法理，原告提起訴願，應無當事人不適格之問題。(3)就市場地位而言，原告既是交易相對人組成之合法代表團體，於油品市場中亦居於公平交易法第一條所保護之消費者地位，對於獨占事業濫用市場地位，市場競爭機制受損，受影響者除競爭對象或直接交易相對人外，公平交易法所保護之公共利益亦受損害。而因被告所為不當處分，認為中油公司對所屬加盟或連鎖民營加油站沒收履約保證金及限制轉換供應商權利等行為不違反公平交易法，造成限制競爭及妨礙公平競爭結果，消費者應受保護之競爭秩序法益亦受損害，原告既為事業，基於消費者地位，對於公平交易法所保護之利益既受到影響，自應有權提起訴願。(4)八十八年三月三日公平交易法修法前，不論任何人均得對獨占事業之濫用權利提起刑事告訴，當事人得向檢察官檢舉或自訴，然自修法後卻主張「先行政後司法」之程序，倘被告認為消費者或原告因非交易相對人，亦非競爭同業而不具當事人資格，則阻卻消費者（含原告）對於獨占事業違法行為之檢舉或自訴權，其所影響者不僅為消費者之行政訴訟權，亦影響人民之司法權；況有關系爭履約保證金爭議實務上已有部分加油站業者另向法院民事庭對中油公司提起本票債權不存在之訴並獲勝訴判決，法院亦認定中油公司與民營加油站之合約違反公平交易法，顯見本案仍有爭執餘地，被告應再為審慎調查。(5)被告鑒於油品市場全面自由化前，新進供油業者尚未完全參進市場，市場中之既有供油業者仍具有獨占地位，加以石油及其產品為重要民生物資，與國民日常生活及社會經濟發展，皆有密切關連。為維護市場交易秩序與消費者利益，確保公平競爭，乃依公平交易法第十條第一款、第十九條第六款規定，彙整分析目前油品供應業者與交易相對人間，供油契約及其相關行為，可能涉及違反公平交易法之行為態樣，通過「公平交易法對於油品市場全面自由化前供油行為規範說明」（下稱規範說明）並對外公布。依據該規範說明二第(二)目限制終止契約行為，其內容謂「於油品市場全面自由化前，新進供油業者尚未完全參進市場之際，油品供應業者與其交易相對人所訂之供油契約中，宜賦予加油站、油品經銷商或大宗用戶等，可經預告終止契約之權利，以免妨礙新進業者參進市場，造成限制競爭之效果。倘油品供應業者未在契約中明訂加油站等之契約終止權，或以契約終止時得請求高額賠償等方式，無正當理由限制交易相對人中途終止契約之權利，而有限制競爭或妨礙公平競爭之虞者，則將涉及以不當限制交易相對人之事業活動為條件，而與其交易之行為，將有違反公平交易法第十九條第六款規定之虞。」依上開規範說明之意旨，中油公司即不得於油品市場全面自由化前以限制交易相對人終止契約之權利。惟中油公司及台塑公司之「汽車加油站自願加盟契約書」、「供貨聯盟契約書」、「油品買賣合約」及台塑公司「加油站油品買賣合約書」等合約均將終止契約規定限制必須至政府公告油品自由化後時點二個月內享有終止合約權利，中油公司及台塑公司前揭合約均未依被告規定明定「預告終止契約之權利」，違反上開規範說明第二點之(二)限制終止契約之行為，以避免雙方提前終止合約之損失，達合約之公平公正原則。但該兩公司均避而不談該條款，僅強調其損害賠償違約金，意圖將終止合約之損失全部推給加油站業者，自有違被告上揭規範說明。(6)被告未通知原告到會說明，對重要事證之查證亦有所遺漏，卻僅聽信中油公司片面之詞，即認定加油站業者對於四種供油合約有選擇權利，顯未盡調查能事，程序自不完備。(7)台塑公司與中油公司居於同一產銷地位，其與加盟站間之四百餘件契約並無約定履約保證金與懲罰性違約金，然經被告決議，宣佈中油公司沒收履約保證金不違反公平交易法後，台塑公司即比照中油公司之模式，要求與其簽訂供油合約之民營加油站業者簽訂「加油站服務合約書」及「加油站經營計劃書」作為其供油合約之附件，其違約本票高達一百萬元，並要求一千萬元以下之賠償，足認中油公司並無收取履約保證金之無合理性，被告認定系爭「懲罰性違約金」為獨占事業經營商業之合理需求顯然誤解。再，履約保證金之約定僅為民營加油站之片面義務，中油公司之契約相對人民營加油站締約時無磋商餘地，合約中亦無相對保障；況以中油公司之市場地位而言，縱使完全無民營加油站與之交易，其自營站之發油量即佔總發油量百分之四十，茍民營加油站捨中油公司而就台塑公司，必須承擔供油不穩定、服務無經驗、供油期限一再遲延之相對風險。故雙方締約地位本不平等，自無被告所謂收取履約保證金對雙方具有穩定加盟體系、降低交易風險之功能，足見收取履約保證金實際上為獨占事業市場地位之濫用。況約二百家加油站係信賴「被告最終將作成中油公司契約違反公平交易法」、「規範說明將保障業者改與新進供應業者交易」才跳脫中油公司合約改與台塑公司交易，也因此造成台塑公司帶動油品市場競爭之結果，被告反稱台塑公司參進市場以來，帶動油品市場之競爭趨於活絡，藉以推論中油公司沒收履約保證金之行為合理化，且其行為不致發生不當限制他事業參與競爭之效果，顯係反果為因；並造成中油公司、台塑公司未依規範說明在合約中將「預告終止契約之權利」列入，且利用規範說明中「高額賠償」的高額未規範清楚之漏洞，似乎表示不但可以不明列預告終止契約之權利及可以加入違約賠償，產生全國加油站需賠償一千八百萬元之情形。(8)本案履約保證金性質為懲罰性違約金，並非損害賠償總額之預定，與中油公司以成本損失估計其金額確屬合理根本無關，民法固然許可交易相對人約定懲罰性違約金，惟前提必定是在雙方市場力均等下，才有公平之期待可能性。而所有合約，只有民營加油站需負懲罰性違約金，中油公司及台塑公司卻不需負擔；況，加油站業者已有交易抵押品為契約履行之擔保，故中油公司與台塑公司因有其獨占力，始得除一般民事約定及該項抵押品外，仍雙重的要求履約本票保證，此即說明該保證係屬獨占力之濫用，絕不是穩定市場風險，而是交易風險完全移轉至民營加油站，契約當事人間風險負擔完全不對等。再，加油站移轉供油業者之原因甚多，不可完全歸責予加油站，供油業者對消費者市場之維持亦應負擔其責任，然中油公司及台塑公司強制收取履約保證金之行為，不但增加加油站之移轉風險，更可以說將其風險之商業損失轉嫁至民營加油站業者承擔，此種作為目的乃在阻礙新進業者進入，而非有真正之損失需要賠償，實已超過一般公平交易商業行為可進行，應屬公平交易法規定獨占事業市場力濫用之範疇。(9)台塑公司為爭取民營加油站簽約，而願意負擔加油站因脫離中油公司所須支付之賠償；又台塑公司亦跟進中油公司之作法，與加油站業簽訂契約中亦載明履約保證金，茍新進供油者無能力吸收並於日後加碼約束民營加油站轉換供應商權利，即無法參進市場。造成批發及進口業者需多負擔至少六千萬元至兩億元之進入市場阻礙，且該移轉成本將雪球般無限遞增，足見該約束對於獨占地位有其功能，是履約保證金之約定已對競爭行為造成限制競爭效果。(10)綜上所述，中油公司「汽車加油站自願加盟契約書」六十萬元履約本票、「供貨聯盟契約書」、「油品買賣合約」中三十萬元之高額履約保證本票約定及台塑公司「加油站經營計劃書」第八條一百萬元履約本票之規定，應屬違反公平交易法行為，被告應依法處分，且民營加油站業者於七天前通知中油公司或台塑公司解約者，中油公司或台塑公司應返還本票或即期支票，倘中油公司及台塑公司認為有不可避免之損失，應循民事訴訟管道尋求賠償等語。四、按被告係公平交易法之執法機關，就所轄事務雖依第二十六條規定得依檢舉或職權調查處理，然其所為處理之性質仍應視其是否對外直接發生法律效果，且侵害人民權利或法律上之利益，據以判定是否屬行政處分。而公平交易法第十條、第十九條規定所保護之法益為競爭秩序之公共利益及被排除競爭之同業競爭者之利益，消費者權益僅係上開規定之反射利益，尚非法律上所保障之權利。經查，原告係以中油公司及台塑公司與加油站業者簽約時約定履約保證金等行為，有違公平交易法第十條、第十九條之規定為據，提出檢舉。惟原告係一公會組織，雖其當事人資格並無欠缺，然其既非中油公司及台塑公司之競爭同業，亦非實際與中油公司、台塑公司從事交易之交易相對人，被告受理其檢舉後，認為「公平交易法僅禁止獨占事業濫用其市場地位，並未剝奪合理營業自由，而中油公司依民法規定於契約中約定違約得沒收履約保證金，且履約保證金之金額並非不合理過高，故中油公司所為係具有營業上之合理事由；另台塑公司並未向簽約加油站收取履約保證金，認無具體事證足認定彼等有濫用獨占地位之情事」，乃於九十年三月二十一日以（九十）公貳字第八九一四八七六｜○一一號函將實際調查結果函復原告，該復函之性質為行政機關循其檢舉所為之答復，僅係意思通知性質，並無損害原告權益或法律上利益之情事，自非屬訴願法或行政程序法上之行政處分（參照最高行政法院九十年度裁字第七七七號裁定）。是訴願決定從程序上駁回，核無不合，原告仍提起行政訴訟，顯非合法，應予駁回。又原告之訴既不合法，其所述其餘各節乃實體上之理由，本院即不予審酌，並明之。五、依行政訴訟法第一百零七條第一項第十款、第一百零四條、民事訴訟法第九十五條、第七十八條，裁定如主文。中華民國九十一年十一月二十六日臺北高等行政法院第三庭審判長法官姜素娥法官林文舟法官陳國成右為正本係照原本作成。如不服本裁定，應於送達後十日內向本院提出抗告狀（須按他造人數附繕本）。中華民國九十一年十一月二十七日書記官王琍瑩",
  "characters": {
    "judges": [
      "姜素娥",
      "林文舟",
      "陳國成"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "王琍瑩"
    ],
    "plaintiffs": [
      "台灣省加油站商業同業公會聯合會"
    ],
    "defendants": [
      "行政院公平交易委員會"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-11-26",
  "created_at": "2016-02-05 02:21:36",
  "updated_at": "2016-02-05 02:21:36"
}