{
  "identify": "TPD-91-訴-3523-20021125-1",
  "court": {
    "name": "臺灣臺北地方法院",
    "code": "TPD"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 91,
  "word": "訴",
  "number": "3523",
  "jcheck": "1",
  "reason": "給付貨款等",
  "content": "臺灣臺北地方法院民事判決  九十一度訴字第三五二三號\n    原      告  捷元股份有限公司\n    法定代理人  戊○○\n    訴訟代理人  甲○○\n    被      告  林國慶即瑞碁資.\n                丙○○\n                乙○○\n                丁○○\n右當事人間請求給付貨款等事件，本院判決如左：\n    主      文\n被告應連帶給付原告新台幣陸拾壹萬壹仟零拾伍元及自民國九十一年七月四日起至\n清償日止，按週年利率百分之五計算之利息。\n訴訟費用由被告連帶負擔。\n    事實暨理由\n壹、程序方面：\n    一依原告所附經銷合約書第二十一條之約定，因本合約事項所生之爭執，雙方同\n      意以本院為第一審管轄法院，本院自有管轄權，合先敘明。\n    二本件被告丙○○、乙○○、丁○○未於最言詞辯論期日到場，無民事訴訟法第\n      三百八十六條所列各款情形，依原告之聲請，由其一造辯論而為判決。\n貳、實體方面：\n    一原告起訴主張被告林國慶即瑞碁資訊社邀同其餘丙○○、乙○○、丁○○擔任\n      連帶保證人，於民國八十九年六月十六日與原告簽訂經銷合約書，約定由被告\n      提供所代理之資訊、通信產品由被告林國慶即瑞碁資訊社銷售，並約定向原告\n      所購買之產品，付款方式採月結三十日以現金或支票給付，旋被告林國慶即瑞\n      碁資訊社基於上述約定，自九十一年三月起至同年六月七日止，陸續向原告購\n      買總價計新台幣（下同）六十一萬一千零三十五元之電腦周邊設備數批，惟被\n      告林國慶即瑞碁資訊社並未依約履行，而被告丙○○、乙○○、丁○○既為連\n      帶保證人，依法自應負連帶清償之責，為此請求被告連帶給付六十一萬一千零\n      三十五元及自九十一年七月四日起（即起訴狀本最後到達翌日）起清償日止，\n      按週年利率百分之五計算之利息。\n    二被告林國慶即瑞碁資訊社則以：伊確實邀同其餘被告為連帶保證人與原告簽訂\n      經銷合約書，並於前述時地向原告購買合計六十一萬一千零三十五元之電腦周\n      邊設備，且至今尚未支付貨款，惟因目前並無能力清償該款項，聲明求為判決\n      駁回原告之訴。\n    三經查原告起訴主張之前揭事實，業據其提出與陳述相符之經銷合約書乙份、九\n      十一年三月十九日、同年三月二十五日、同年三月二十六日、同年三月二十八\n      日、同年四月三日、同年四月八日、同年四月十一日、同四月十二日、同年四\n      月十五日、同年四月十九日、同年四月二十二日、同年四月二十六日、同年五\n      月八日、同年五月十日、同年五月二十日、同年五月二十八日、同年五月三十\n      日、同年五月三十一日、同年六月四月、同年六月六日、同年六月七日出貨單\n      等影本為證，且為被告林國慶即瑞碁資訊社為不爭執，堪信原告主張為真正。\n    四從而原告本於經銷合書及連帶保證之法律關係，請求被告連帶給付如主文所示\n      之本金、利息為有理由，應予准許。\n參、結論：本件原告之訴為有理由，依民事訴訟法第三百八十五條第一項前段、第八\n    十五第二項，判決如主文。\n中      華      民      國    九十一    年     十一    月     二十五    日\n                                            民事第四庭法      官  陳博文\n右為正本係照原本作成。\n如對本判決上訴，須於判決送達後廿日內向本院提出上訴狀\n中      華      民      國    九十一    年     十一    月     二十五    日\n                                                      書  記  官  蔡嘉萍\n",
  "structure": {
  },
  "search": "臺灣臺北地方法院民事判決九十一度訴字第三五二三號原告捷元股份有限公司法定代理人戊○○訴訟代理人甲○○被告林國慶即瑞碁資.丙○○乙○○丁○○右當事人間請求給付貨款等事件，本院判決如左：主文被告應連帶給付原告新台幣陸拾壹萬壹仟零拾伍元及自民國九十一年七月四日起至清償日止，按週年利率百分之五計算之利息。訴訟費用由被告連帶負擔。事實暨理由壹、程序方面：一依原告所附經銷合約書第二十一條之約定，因本合約事項所生之爭執，雙方同意以本院為第一審管轄法院，本院自有管轄權，合先敘明。二本件被告丙○○、乙○○、丁○○未於最言詞辯論期日到場，無民事訴訟法第三百八十六條所列各款情形，依原告之聲請，由其一造辯論而為判決。貳、實體方面：一原告起訴主張被告林國慶即瑞碁資訊社邀同其餘丙○○、乙○○、丁○○擔任連帶保證人，於民國八十九年六月十六日與原告簽訂經銷合約書，約定由被告提供所代理之資訊、通信產品由被告林國慶即瑞碁資訊社銷售，並約定向原告所購買之產品，付款方式採月結三十日以現金或支票給付，旋被告林國慶即瑞碁資訊社基於上述約定，自九十一年三月起至同年六月七日止，陸續向原告購買總價計新台幣（下同）六十一萬一千零三十五元之電腦周邊設備數批，惟被告林國慶即瑞碁資訊社並未依約履行，而被告丙○○、乙○○、丁○○既為連帶保證人，依法自應負連帶清償之責，為此請求被告連帶給付六十一萬一千零三十五元及自九十一年七月四日起（即起訴狀本最後到達翌日）起清償日止，按週年利率百分之五計算之利息。二被告林國慶即瑞碁資訊社則以：伊確實邀同其餘被告為連帶保證人與原告簽訂經銷合約書，並於前述時地向原告購買合計六十一萬一千零三十五元之電腦周邊設備，且至今尚未支付貨款，惟因目前並無能力清償該款項，聲明求為判決駁回原告之訴。三經查原告起訴主張之前揭事實，業據其提出與陳述相符之經銷合約書乙份、九十一年三月十九日、同年三月二十五日、同年三月二十六日、同年三月二十八日、同年四月三日、同年四月八日、同年四月十一日、同四月十二日、同年四月十五日、同年四月十九日、同年四月二十二日、同年四月二十六日、同年五月八日、同年五月十日、同年五月二十日、同年五月二十八日、同年五月三十日、同年五月三十一日、同年六月四月、同年六月六日、同年六月七日出貨單等影本為證，且為被告林國慶即瑞碁資訊社為不爭執，堪信原告主張為真正。四從而原告本於經銷合書及連帶保證之法律關係，請求被告連帶給付如主文所示之本金、利息為有理由，應予准許。參、結論：本件原告之訴為有理由，依民事訴訟法第三百八十五條第一項前段、第八十五第二項，判決如主文。中華民國九十一年十一月二十五日民事第四庭法官陳博文右為正本係照原本作成。如對本判決上訴，須於判決送達後廿日內向本院提出上訴狀中華民國九十一年十一月二十五日書記官蔡嘉萍",
  "characters": {
    "judges": [
      "陳博文"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [
      "捷元股份有限公司"
    ],
    "defendants": [
      "林國慶即瑞碁資."
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-11-25",
  "created_at": "2016-02-05 02:26:52",
  "updated_at": "2016-02-05 02:26:52"
}