{
  "identify": "TPD-91-簡上-175-20021126-1",
  "court": {
    "name": "臺灣臺北地方法院",
    "code": "TPD"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 91,
  "word": "簡上",
  "number": "175",
  "jcheck": "1",
  "reason": "給付票款",
  "content": "臺灣臺北地方法院民事判決  九十一年度簡上字第一七五號\n    上  訴  人    莧發興業有限公司\n    兼法定代理人  甲○○\n    被  上訴人    乙○○\n右當事人間請求給付票款事件，上訴人對於中華民國九十年二月十八日本院台北簡易\n庭九十年度北簡字第二五三三號號第一審判決提起上訴，本院判決如左：\n    主      文\n上訴駁回。\n第二審訴訟費用由上訴人負擔。\n    事      實\n甲、上訴人方面：\n    被告未於言詞辯論期日到場，據其之前提出書狀及到場所為聲明、陳述略以：\n  壹、聲明：\n    一、廢棄原判決。\n    二、駁回被上訴人第一審之訴。\n  貳、陳述：除與原判決記載相同者，茲予引用外，補稱：\n    一、被上訴人於八十八年間因經營不善造成訴外人久竣企業有限公司（下稱久竣\n        公司）虧損，乃邀上訴人甲○○出資接管久竣公司經營權，上訴人莧發興業\n        有限公司（下稱莧發公司）為甲○○為接管久竣公司而成立之公司，被上訴\n        人雖為上訴人莧發公司股東，惟並未出資分文。而依被上訴人與上訴人甲○\n        ○之協議，上訴人甲○○擁有久竣公司經營權，惟須協助清償久竣公司積欠\n        員工薪資及廠商債務。被上訴人因信用不佳無法順利借得資金，上訴人甲○\n        ○乃將信用良好之莧發公司支票借予被上訴人，使其持之向第三人借款。如\n        附件一所示系爭支票即為上訴人借予被上訴人之支票，使被上訴人用以清償\n        和電案以外之工程案所欠貨款，詎被上訴人卻反持之將上訴人為票款之請求\n        。\n    二、被上訴人經上訴人甲○○介紹向訴外人莊國忠借款，並簽發如附件二所示支\n        票予莊國忠，另向上訴人借莧發公司之支票交付莊國忠，詎被上訴人屆期並\n        未還款，且讓莧發公司之支票跳票，上訴人甲○○乃出面請莊國忠將債權讓\n        與甲○○，並支付一百一十萬元予莊國忠，莊國忠遂將支票、本票交付上訴\n        人甲○○，嗣甲○○再將該一百一十萬元債權讓與莧發公司，上訴人自得以\n        之對被上訴人主張抵銷。\n  、證據：除援用第一審所提證據外，補提莧發公司接管久峻公司協議書、莧發公\n      司協助久竣公司談判清償債務協議書、和電工程案承攬合約書、本院八十九年\n      度促字第四三五七四號支付命令、台灣板橋地方法院八十九年度促字第五一八\n      六二號支付命令、拆夥協議書、律師函為證。\n乙、被上訴人方面：\n  壹、聲明：如主文第一項所示。\n  貳、陳述：除與原判決記載相同者，茲予引用外，補稱：\n    一、本件係依票據之法律關係請求上訴人給付票款，上訴人既然有發票及背書，\n        即應負給付票款之責任，且系爭支票係用以支付久竣公司之工程款，被上訴\n        人受讓支票，自得依法請求，上訴人提出諸多與本件爭點無關之事實意圖混\n        淆，並不足採。\n    二、上訴人主張被上訴人持有系爭支票係因借票，被上訴人予以否認，自應由上\n        訴人舉證。\n    三、被上訴人簽發如附件二所示本票予莊國忠係為擔保莧發公司對莊國忠之借款\n        ，該借款清償後，上訴人不將本票返還上訴人，卻持續占有至今並主張抵銷\n        ，顯不可採。\n  、證據：除援用第一審所提證據外，補提原審筆錄、久竣公司營利事業登記證、\n      塔式吊車檢修保養紀錄、工程驗收單為證、和電工程股份有限公司工程、設備\n      、材料計價單、工程／物料計價明細表、固定式起重機檢查合格證、統一發票\n      、支票、會議紀錄、退票理由單、銀行收取存戶繳交註銷退票紀錄手續費收據\n      、支票存款送款單存根為證。\n    理      由\n一、本件上訴人經合法通知，未於言詞辯論期日到場，核無民事訴訟法第三百八十六\n    條所列各款情形，爰依被上訴人之聲請，由其一造辯論而為判決。\n二、本件被上訴人起訴主張：伊執有上訴人莧發公司所簽發而由上訴人甲○○背書如\n    附件一所示之支票乙紙，詎屆期為付款之提示遭到退票，追索無效等情。求為判\n    決上訴人應連帶給付伊一百萬元及自八十九年十二月十三日起加計按年息百分之\n    六計算之利息。\n    上訴人則以：被上訴人實際經營之久竣公司，與上訴人莧發公司於八十八年九月\n    十六日簽定協議書，約定工程由莧發公司接手，於八十九年四月二十九日雙方又\n    簽立退出協議書，約定和電大湖案以外之工程，由被上訴人負責，惟在被上訴人\n    成立新公司前，將莧發公司之名義，借予被上訴人使用，系爭支票即是借給被上\n    訴人作為支付廠商款項之用，被上訴人確實有為安裝工程，但應附上發票，完成\n    請款程序；又上訴人莧發公司執有被上訴人所簽發如附件二所示之本票乙紙，已\n    屆清償期，被上訴人既對上訴人負有一百一十萬元之票據債務，上訴人就此主張\n    抵銷等語，資為抗辯。\n三、被上訴人主張伊執有上訴人莧發公司所簽發而由上訴人甲○○背書如附件一所示\n    之支票乙紙，詎屆期向付款人為付款之提示遭到退票且追索無效之事實，業經被\n    上訴人提出支票、退票理由單為證，復為上訴人所不爭執，自堪信為真實。\n四、依票據法第十條之規定，票據債務人祇不得以自己與發票人或執票人之前手間所\n    存抗辯之事由，對抗執票人，若以其自己與執票人間所存抗辯之事由資為對抗，\n    則非法所不許。最高法院四十六年台上字第一八三五號判例可資參照。是票據債\n    務人若以自己執票人之間所存抗辯事由對抗執票人，自應由其就該有利於己之事\n    實負舉證之責。本件上訴人辯稱被上訴人取得系爭支票係因向上訴人借票云云，\n    已為被上訴人所否認，並陳稱是因上訴人依拆夥協議書第五條第Ｃ項應付工程款\n    予久竣公司，而開立系爭支票，後久竣公司將該支票轉讓被上訴人等語。依上開\n    說明，自應由上訴人就其所為原因抗辯負舉證之責。經查，上訴人雖提出協議書\n    、收款及付款支票一覽表為證，然亦為被上訴人所否認，且上訴人所提支付廠商\n    之票據，並未有上訴人甲○○之背書以實其說，復無法具體指明系爭支票係用以\n    支付廠商之何筆工程款，則上訴人主張系爭支票是上訴人借給被上訴人，作為支\n    付廠商款項用，尚不足採。\n五、上訴人另辯稱莧發公司執有被上訴人所簽發如附件二所示之本票，已屆清償期，\n    被上訴人既對上訴人負有一百一十萬元之票據債務，上訴人自得主張抵銷等語，\n    並提出借據、身分證影本為證。被上訴人則陳稱該本票係八十九年八月十八日上\n    訴人莧發公司向莊國忠借款，莊國忠要求被上訴人開立作為擔保用，並非積欠上\n    訴人之債務等語。經查，證人莊國忠於原審結證稱：甲○○打電話來說，公司要\n    軋票，要向伊借一百一十萬元，後來被上訴人也打電話來借，伊也聲明是因被上\n    訴人的公司有在經營，才借錢給他，是被上訴人向伊借一百一十萬元，伊要求被\n    上訴人開立一百一十萬元之本票，要求甲○○開支票給伊擔保，一百一十萬元是\n    匯到莧發公司的帳戶。後來兩張都退票，被上訴人沒有還錢，是甲○○還伊一百\n    一十萬元，伊就將票退給甲○○等語（見原審卷第一百七十八頁至一百七十九頁\n    ）；參諸被上訴人於原審提出之莊國忠出具證明書所載，莊國忠出借之一百一十\n    萬元係匯入莧發公司在台新銀行古亭分行甲存帳號六九－七號帳戶，係為支付核\n    電施工工程款（見原審卷第六十頁），而甲○○自承莧發公司為其所有，被上訴\n    人又表示伊為莧發公司實際負責人，足認係莧發公司向莊國忠借款一百一十萬元\n    ，而由被上訴人開立附件二所示本票作為擔保，嗣本票屆期未獲付款，莊國忠於\n    甲○○清償後將其該本票交付予甲○○，應僅生通常債權讓與之效力。依民法第\n    二百九十九條第一項規定：「債務人於受通知時，所得對抗讓與人之事由，皆得\n    以之對抗受讓人」，本件被上訴人係因擔保上訴人莧發公司對莊國忠之借款債務\n    而簽發該本票，於債務清償後，上訴人本應將本票返還被上訴人，對被上訴人並\n    無債權存在可供抵銷。準此，上訴人此部分所辯，亦無理由。\n六、綜上所述，本件被上訴人主張上訴人應負票據連帶清償責任為可採，上訴人辯稱\n    係被上訴人係借票及所為抵銷抗辯均無可取。從而，被上訴人本於票據之法律關\n    係請求上訴人連帶給付一百萬元及自八十九年十二月十三日起加計按年息百分之\n    六計算之利息，為有理由，應予准許。原審判命上訴人如數給付，並依職權宣告\n    假執行，於法並無不合。上訴意旨指摘原判決不當，求予廢棄改判，為無理由，\n    應予駁回其上訴。\n據上論結：本件上訴為無理由，依民事訴訟法第四百三十六條之一第三項、第四百六\n十三條、第三百八十五條第一項前段、第四百四十九條第一項、第八十五條第二項，\n判決如主文。\n中      華      民      國    九十一    年      十一    月    二十六    日\n                                        民事第四庭審判長法      官  林勤綱\n                                                        法      官  陳正昇\n                                                        法      官  劉又菁\n右為正本係照原本作成\n本判決不得上訴\n中      華      民      國    九十一    年     十一     月    二十九     日\n                                                        法院書記官  黃瓊滿\n",
  "structure": {
    "main": "上訴駁回。\n第二審訴訟費用由上訴人負擔。",
    "fact": "甲、上訴人方面：\n    被告未於言詞辯論期日到場，據其之前提出書狀及到場所為聲明、陳述略以：\n  壹、聲明：\n    一、廢棄原判決。\n    二、駁回被上訴人第一審之訴。\n  貳、陳述：除與原判決記載相同者，茲予引用外，補稱：\n    一、被上訴人於八十八年間因經營不善造成訴外人久竣企業有限公司（下稱久竣\n        公司）虧損，乃邀上訴人甲○○出資接管久竣公司經營權，上訴人莧發興業\n        有限公司（下稱莧發公司）為甲○○為接管久竣公司而成立之公司，被上訴\n        人雖為上訴人莧發公司股東，惟並未出資分文。而依被上訴人與上訴人甲○\n        ○之協議，上訴人甲○○擁有久竣公司經營權，惟須協助清償久竣公司積欠\n        員工薪資及廠商債務。被上訴人因信用不佳無法順利借得資金，上訴人甲○\n        ○乃將信用良好之莧發公司支票借予被上訴人，使其持之向第三人借款。如\n        附件一所示系爭支票即為上訴人借予被上訴人之支票，使被上訴人用以清償\n        和電案以外之工程案所欠貨款，詎被上訴人卻反持之將上訴人為票款之請求\n        。\n    二、被上訴人經上訴人甲○○介紹向訴外人莊國忠借款，並簽發如附件二所示支\n        票予莊國忠，另向上訴人借莧發公司之支票交付莊國忠，詎被上訴人屆期並\n        未還款，且讓莧發公司之支票跳票，上訴人甲○○乃出面請莊國忠將債權讓\n        與甲○○，並支付一百一十萬元予莊國忠，莊國忠遂將支票、本票交付上訴\n        人甲○○，嗣甲○○再將該一百一十萬元債權讓與莧發公司，上訴人自得以\n        之對被上訴人主張抵銷。\n  、證據：除援用第一審所提證據外，補提莧發公司接管久峻公司協議書、莧發公\n      司協助久竣公司談判清償債務協議書、和電工程案承攬合約書、本院八十九年\n      度促字第四三五七四號支付命令、台灣板橋地方法院八十九年度促字第五一八\n      六二號支付命令、拆夥協議書、律師函為證。\n乙、被上訴人方面：\n  壹、聲明：如主文第一項所示。\n  貳、陳述：除與原判決記載相同者，茲予引用外，補稱：\n    一、本件係依票據之法律關係請求上訴人給付票款，上訴人既然有發票及背書，\n        即應負給付票款之責任，且系爭支票係用以支付久竣公司之工程款，被上訴\n        人受讓支票，自得依法請求，上訴人提出諸多與本件爭點無關之事實意圖混\n        淆，並不足採。\n    二、上訴人主張被上訴人持有系爭支票係因借票，被上訴人予以否認，自應由上\n        訴人舉證。\n    三、被上訴人簽發如附件二所示本票予莊國忠係為擔保莧發公司對莊國忠之借款\n        ，該借款清償後，上訴人不將本票返還上訴人，卻持續占有至今並主張抵銷\n        ，顯不可採。\n  、證據：除援用第一審所提證據外，補提原審筆錄、久竣公司營利事業登記證、\n      塔式吊車檢修保養紀錄、工程驗收單為證、和電工程股份有限公司工程、設備\n      、材料計價單、工程／物料計價明細表、固定式起重機檢查合格證、統一發票\n      、支票、會議紀錄、退票理由單、銀行收取存戶繳交註銷退票紀錄手續費收據\n      、支票存款送款單存根為證。",
    "reason": "一、本件上訴人經合法通知，未於言詞辯論期日到場，核無民事訴訟法第三百八十六\n    條所列各款情形，爰依被上訴人之聲請，由其一造辯論而為判決。\n二、本件被上訴人起訴主張：伊執有上訴人莧發公司所簽發而由上訴人甲○○背書如\n    附件一所示之支票乙紙，詎屆期為付款之提示遭到退票，追索無效等情。求為判\n    決上訴人應連帶給付伊一百萬元及自八十九年十二月十三日起加計按年息百分之\n    六計算之利息。\n    上訴人則以：被上訴人實際經營之久竣公司，與上訴人莧發公司於八十八年九月\n    十六日簽定協議書，約定工程由莧發公司接手，於八十九年四月二十九日雙方又\n    簽立退出協議書，約定和電大湖案以外之工程，由被上訴人負責，惟在被上訴人\n    成立新公司前，將莧發公司之名義，借予被上訴人使用，系爭支票即是借給被上\n    訴人作為支付廠商款項之用，被上訴人確實有為安裝工程，但應附上發票，完成\n    請款程序；又上訴人莧發公司執有被上訴人所簽發如附件二所示之本票乙紙，已\n    屆清償期，被上訴人既對上訴人負有一百一十萬元之票據債務，上訴人就此主張\n    抵銷等語，資為抗辯。\n三、被上訴人主張伊執有上訴人莧發公司所簽發而由上訴人甲○○背書如附件一所示\n    之支票乙紙，詎屆期向付款人為付款之提示遭到退票且追索無效之事實，業經被\n    上訴人提出支票、退票理由單為證，復為上訴人所不爭執，自堪信為真實。\n四、依票據法第十條之規定，票據債務人祇不得以自己與發票人或執票人之前手間所\n    存抗辯之事由，對抗執票人，若以其自己與執票人間所存抗辯之事由資為對抗，\n    則非法所不許。最高法院四十六年台上字第一八三五號判例可資參照。是票據債\n    務人若以自己執票人之間所存抗辯事由對抗執票人，自應由其就該有利於己之事\n    實負舉證之責。本件上訴人辯稱被上訴人取得系爭支票係因向上訴人借票云云，\n    已為被上訴人所否認，並陳稱是因上訴人依拆夥協議書第五條第Ｃ項應付工程款\n    予久竣公司，而開立系爭支票，後久竣公司將該支票轉讓被上訴人等語。依上開\n    說明，自應由上訴人就其所為原因抗辯負舉證之責。經查，上訴人雖提出協議書\n    、收款及付款支票一覽表為證，然亦為被上訴人所否認，且上訴人所提支付廠商\n    之票據，並未有上訴人甲○○之背書以實其說，復無法具體指明系爭支票係用以\n    支付廠商之何筆工程款，則上訴人主張系爭支票是上訴人借給被上訴人，作為支\n    付廠商款項用，尚不足採。\n五、上訴人另辯稱莧發公司執有被上訴人所簽發如附件二所示之本票，已屆清償期，\n    被上訴人既對上訴人負有一百一十萬元之票據債務，上訴人自得主張抵銷等語，\n    並提出借據、身分證影本為證。被上訴人則陳稱該本票係八十九年八月十八日上\n    訴人莧發公司向莊國忠借款，莊國忠要求被上訴人開立作為擔保用，並非積欠上\n    訴人之債務等語。經查，證人莊國忠於原審結證稱：甲○○打電話來說，公司要\n    軋票，要向伊借一百一十萬元，後來被上訴人也打電話來借，伊也聲明是因被上\n    訴人的公司有在經營，才借錢給他，是被上訴人向伊借一百一十萬元，伊要求被\n    上訴人開立一百一十萬元之本票，要求甲○○開支票給伊擔保，一百一十萬元是\n    匯到莧發公司的帳戶。後來兩張都退票，被上訴人沒有還錢，是甲○○還伊一百\n    一十萬元，伊就將票退給甲○○等語（見原審卷第一百七十八頁至一百七十九頁\n    ）；參諸被上訴人於原審提出之莊國忠出具證明書所載，莊國忠出借之一百一十\n    萬元係匯入莧發公司在台新銀行古亭分行甲存帳號六九－七號帳戶，係為支付核\n    電施工工程款（見原審卷第六十頁），而甲○○自承莧發公司為其所有，被上訴\n    人又表示伊為莧發公司實際負責人，足認係莧發公司向莊國忠借款一百一十萬元\n    ，而由被上訴人開立附件二所示本票作為擔保，嗣本票屆期未獲付款，莊國忠於\n    甲○○清償後將其該本票交付予甲○○，應僅生通常債權讓與之效力。依民法第\n    二百九十九條第一項規定：「債務人於受通知時，所得對抗讓與人之事由，皆得\n    以之對抗受讓人」，本件被上訴人係因擔保上訴人莧發公司對莊國忠之借款債務\n    而簽發該本票，於債務清償後，上訴人本應將本票返還被上訴人，對被上訴人並\n    無債權存在可供抵銷。準此，上訴人此部分所辯，亦無理由。\n六、綜上所述，本件被上訴人主張上訴人應負票據連帶清償責任為可採，上訴人辯稱\n    係被上訴人係借票及所為抵銷抗辯均無可取。從而，被上訴人本於票據之法律關\n    係請求上訴人連帶給付一百萬元及自八十九年十二月十三日起加計按年息百分之\n    六計算之利息，為有理由，應予准許。原審判命上訴人如數給付，並依職權宣告\n    假執行，於法並無不合。上訴意旨指摘原判決不當，求予廢棄改判，為無理由，\n    應予駁回其上訴。\n據上論結：本件上訴為無理由，依民事訴訟法第四百三十六條之一第三項、第四百六\n十三條、第三百八十五條第一項前段、第四百四十九條第一項、第八十五條第二項，\n判決如主文。\n中      華      民      國    九十一    年      十一    月    二十六    日\n                                        民事第四庭審判長法      官  林勤綱\n                                                        法      官  陳正昇\n                                                        法      官  劉又菁\n右為正本係照原本作成\n本判決不得上訴"
  },
  "search": "臺灣臺北地方法院民事判決九十一年度簡上字第一七五號上訴人莧發興業有限公司兼法定代理人甲○○被上訴人乙○○右當事人間請求給付票款事件，上訴人對於中華民國九十年二月十八日本院台北簡易庭九十年度北簡字第二五三三號號第一審判決提起上訴，本院判決如左：主文上訴駁回。第二審訴訟費用由上訴人負擔。事實甲、上訴人方面：被告未於言詞辯論期日到場，據其之前提出書狀及到場所為聲明、陳述略以：壹、聲明：一、廢棄原判決。二、駁回被上訴人第一審之訴。貳、陳述：除與原判決記載相同者，茲予引用外，補稱：一、被上訴人於八十八年間因經營不善造成訴外人久竣企業有限公司（下稱久竣公司）虧損，乃邀上訴人甲○○出資接管久竣公司經營權，上訴人莧發興業有限公司（下稱莧發公司）為甲○○為接管久竣公司而成立之公司，被上訴人雖為上訴人莧發公司股東，惟並未出資分文。而依被上訴人與上訴人甲○○之協議，上訴人甲○○擁有久竣公司經營權，惟須協助清償久竣公司積欠員工薪資及廠商債務。被上訴人因信用不佳無法順利借得資金，上訴人甲○○乃將信用良好之莧發公司支票借予被上訴人，使其持之向第三人借款。如附件一所示系爭支票即為上訴人借予被上訴人之支票，使被上訴人用以清償和電案以外之工程案所欠貨款，詎被上訴人卻反持之將上訴人為票款之請求。二、被上訴人經上訴人甲○○介紹向訴外人莊國忠借款，並簽發如附件二所示支票予莊國忠，另向上訴人借莧發公司之支票交付莊國忠，詎被上訴人屆期並未還款，且讓莧發公司之支票跳票，上訴人甲○○乃出面請莊國忠將債權讓與甲○○，並支付一百一十萬元予莊國忠，莊國忠遂將支票、本票交付上訴人甲○○，嗣甲○○再將該一百一十萬元債權讓與莧發公司，上訴人自得以之對被上訴人主張抵銷。、證據：除援用第一審所提證據外，補提莧發公司接管久峻公司協議書、莧發公司協助久竣公司談判清償債務協議書、和電工程案承攬合約書、本院八十九年度促字第四三五七四號支付命令、台灣板橋地方法院八十九年度促字第五一八六二號支付命令、拆夥協議書、律師函為證。乙、被上訴人方面：壹、聲明：如主文第一項所示。貳、陳述：除與原判決記載相同者，茲予引用外，補稱：一、本件係依票據之法律關係請求上訴人給付票款，上訴人既然有發票及背書，即應負給付票款之責任，且系爭支票係用以支付久竣公司之工程款，被上訴人受讓支票，自得依法請求，上訴人提出諸多與本件爭點無關之事實意圖混淆，並不足採。二、上訴人主張被上訴人持有系爭支票係因借票，被上訴人予以否認，自應由上訴人舉證。三、被上訴人簽發如附件二所示本票予莊國忠係為擔保莧發公司對莊國忠之借款，該借款清償後，上訴人不將本票返還上訴人，卻持續占有至今並主張抵銷，顯不可採。、證據：除援用第一審所提證據外，補提原審筆錄、久竣公司營利事業登記證、塔式吊車檢修保養紀錄、工程驗收單為證、和電工程股份有限公司工程、設備、材料計價單、工程／物料計價明細表、固定式起重機檢查合格證、統一發票、支票、會議紀錄、退票理由單、銀行收取存戶繳交註銷退票紀錄手續費收據、支票存款送款單存根為證。理由一、本件上訴人經合法通知，未於言詞辯論期日到場，核無民事訴訟法第三百八十六條所列各款情形，爰依被上訴人之聲請，由其一造辯論而為判決。二、本件被上訴人起訴主張：伊執有上訴人莧發公司所簽發而由上訴人甲○○背書如附件一所示之支票乙紙，詎屆期為付款之提示遭到退票，追索無效等情。求為判決上訴人應連帶給付伊一百萬元及自八十九年十二月十三日起加計按年息百分之六計算之利息。上訴人則以：被上訴人實際經營之久竣公司，與上訴人莧發公司於八十八年九月十六日簽定協議書，約定工程由莧發公司接手，於八十九年四月二十九日雙方又簽立退出協議書，約定和電大湖案以外之工程，由被上訴人負責，惟在被上訴人成立新公司前，將莧發公司之名義，借予被上訴人使用，系爭支票即是借給被上訴人作為支付廠商款項之用，被上訴人確實有為安裝工程，但應附上發票，完成請款程序；又上訴人莧發公司執有被上訴人所簽發如附件二所示之本票乙紙，已屆清償期，被上訴人既對上訴人負有一百一十萬元之票據債務，上訴人就此主張抵銷等語，資為抗辯。三、被上訴人主張伊執有上訴人莧發公司所簽發而由上訴人甲○○背書如附件一所示之支票乙紙，詎屆期向付款人為付款之提示遭到退票且追索無效之事實，業經被上訴人提出支票、退票理由單為證，復為上訴人所不爭執，自堪信為真實。四、依票據法第十條之規定，票據債務人祇不得以自己與發票人或執票人之前手間所存抗辯之事由，對抗執票人，若以其自己與執票人間所存抗辯之事由資為對抗，則非法所不許。最高法院四十六年台上字第一八三五號判例可資參照。是票據債務人若以自己執票人之間所存抗辯事由對抗執票人，自應由其就該有利於己之事實負舉證之責。本件上訴人辯稱被上訴人取得系爭支票係因向上訴人借票云云，已為被上訴人所否認，並陳稱是因上訴人依拆夥協議書第五條第Ｃ項應付工程款予久竣公司，而開立系爭支票，後久竣公司將該支票轉讓被上訴人等語。依上開說明，自應由上訴人就其所為原因抗辯負舉證之責。經查，上訴人雖提出協議書、收款及付款支票一覽表為證，然亦為被上訴人所否認，且上訴人所提支付廠商之票據，並未有上訴人甲○○之背書以實其說，復無法具體指明系爭支票係用以支付廠商之何筆工程款，則上訴人主張系爭支票是上訴人借給被上訴人，作為支付廠商款項用，尚不足採。五、上訴人另辯稱莧發公司執有被上訴人所簽發如附件二所示之本票，已屆清償期，被上訴人既對上訴人負有一百一十萬元之票據債務，上訴人自得主張抵銷等語，並提出借據、身分證影本為證。被上訴人則陳稱該本票係八十九年八月十八日上訴人莧發公司向莊國忠借款，莊國忠要求被上訴人開立作為擔保用，並非積欠上訴人之債務等語。經查，證人莊國忠於原審結證稱：甲○○打電話來說，公司要軋票，要向伊借一百一十萬元，後來被上訴人也打電話來借，伊也聲明是因被上訴人的公司有在經營，才借錢給他，是被上訴人向伊借一百一十萬元，伊要求被上訴人開立一百一十萬元之本票，要求甲○○開支票給伊擔保，一百一十萬元是匯到莧發公司的帳戶。後來兩張都退票，被上訴人沒有還錢，是甲○○還伊一百一十萬元，伊就將票退給甲○○等語（見原審卷第一百七十八頁至一百七十九頁）；參諸被上訴人於原審提出之莊國忠出具證明書所載，莊國忠出借之一百一十萬元係匯入莧發公司在台新銀行古亭分行甲存帳號六九－七號帳戶，係為支付核電施工工程款（見原審卷第六十頁），而甲○○自承莧發公司為其所有，被上訴人又表示伊為莧發公司實際負責人，足認係莧發公司向莊國忠借款一百一十萬元，而由被上訴人開立附件二所示本票作為擔保，嗣本票屆期未獲付款，莊國忠於甲○○清償後將其該本票交付予甲○○，應僅生通常債權讓與之效力。依民法第二百九十九條第一項規定：「債務人於受通知時，所得對抗讓與人之事由，皆得以之對抗受讓人」，本件被上訴人係因擔保上訴人莧發公司對莊國忠之借款債務而簽發該本票，於債務清償後，上訴人本應將本票返還被上訴人，對被上訴人並無債權存在可供抵銷。準此，上訴人此部分所辯，亦無理由。六、綜上所述，本件被上訴人主張上訴人應負票據連帶清償責任為可採，上訴人辯稱係被上訴人係借票及所為抵銷抗辯均無可取。從而，被上訴人本於票據之法律關係請求上訴人連帶給付一百萬元及自八十九年十二月十三日起加計按年息百分之六計算之利息，為有理由，應予准許。原審判命上訴人如數給付，並依職權宣告假執行，於法並無不合。上訴意旨指摘原判決不當，求予廢棄改判，為無理由，應予駁回其上訴。據上論結：本件上訴為無理由，依民事訴訟法第四百三十六條之一第三項、第四百六十三條、第三百八十五條第一項前段、第四百四十九條第一項、第八十五條第二項，判決如主文。中華民國九十一年十一月二十六日民事第四庭審判長法官林勤綱法官陳正昇法官劉又菁右為正本係照原本作成本判決不得上訴中華民國九十一年十一月二十九日法院書記官黃瓊滿",
  "characters": {
    "judges": [
      "林勤綱",
      "陳正昇",
      "劉又菁"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "法院"
    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-11-26",
  "created_at": "2016-02-05 02:27:03",
  "updated_at": "2016-02-05 02:27:03"
}