{
  "identify": "TPH-91-上易-2910-20021126-1",
  "court": {
    "name": "臺灣高等法院",
    "code": "TPH"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 91,
  "word": "上易",
  "number": "2910",
  "jcheck": "1",
  "reason": "毒品危害防制條例",
  "content": "臺灣高等法院刑事判決                  九十一年度上易字第二九一號\n    上  訴  人  臺灣宜蘭地方法院檢察署檢察官\n    被      告  甲○○\n右上訴人，因被告違反毒品危害防制條例案件，不服臺灣宜蘭地方法院，九十一年度\n易字第二八七號，中華民國九十一年八月三十日第一審判決（起訴案號：臺灣宜蘭地\n方法院檢察署九十一年度毒偵字第二六三、三九○號）及移送原審併辦（九十一年度\n毒偵字第五六三號）、函送本院併辦（九十一年度毒偵字第七二七、七六二、九○七\n號））提起上訴，本院判決如左：\n    主      文\n原判決關於連續施用第二級毒品部分暨定執行刑撤銷。\n甲○○連續施用第二級毒品，處有期徒刑捌月。安非他命壹包（毛重零點肆公克）沒\n收銷燬之。吸食器壹組沒收。\n其他上訴駁回。\n駁回上訴部分所處有期徒刑拾月，與撤銷改判部分所處有期徒刑捌月，應執行有期徒\n刑壹年月。\n海洛因包（合計淨重零點伍公克、包裝重零點陸肆公克）、壹包（毛重零點肆公克\n）、安非他命壹包（毛重零點肆公克）均沒收銷燬之。吸食器壹組沒收。\n    事      實\n一、甲○○曾因施用毒品案件，先經台灣宜蘭地方法院檢察署檢察官聲請原審法院裁\n    定送執行觀察、勒戒後，認無繼續施用毒品之傾向，於九十年三月十九日以九十\n    年度毒偵字第四二三號案件為不起訴處分確定。嗣又因施用毒品案件，復經該署\n    檢察官再次聲請原審法院裁定送執行觀察、勒戒結果，認無繼續施用毒品之傾向\n    ，而於九十年九月七日，由該署檢察官以九十年度毒偵緝字第二一九號案件為不\n    起訴處分確定。詎甲○○竟不知悔改，基於施用第二級毒品解癮之概括犯意，五\n    年內先後於九十一年三月三十一日晚上十一時三十分許，回溯三日內之某不詳時\n    間，在宜蘭縣某不詳處所，施用第二級毒品安非他命；又於九十一年七月十日下\n    午六時四十五分許，往前回溯三日內某時，在不詳處所施用第二級毒品安非他命\n    一次；嗣後分別於九十一年三月三十一日晚上十時五十分許，在羅東鎮○○路八\n    號二樓「紅精靈遊藝場」為警查獲，並扣得安非他命一包（毛重零點四公克）；\n    又於九十一年七月十日下午六時許，在宜蘭縣羅東鎮○○路金大城遊藝場前查獲\n    。復連續於九十一年七月二十八日晚上七時二十八分許、八月十四日下午五時十\n    分許，回溯三日內之某不詳時間，不詳地點，分別經警方在羅東鎮○○路一五九\n    號、羅東鎮○○路○段四十七號查獲。扣有其所有之吸食器一組。\n二、甲○○又基於非因販賣或施用而持有第一級毒品之概括犯意，先後於九十一年初\n    由綽號「阿志」之年籍姓名不詳之成年男子處，收受海洛因一包（毛重○．四公\n    克）而持有之；又連續於九十年三月三十一日晚上九時許，在羅東鎮○○路八號\n    二樓「紅精靈遊藝場」內，向綽號「阿志」之不詳姓名成年男子購得海洛因三包\n    後（共淨重○．五○公克，包裝重○．六四公克），即藏置於身上持有之；嗣分\n    別於九十一年三月三十一日晚間十時五十分許，在前開「紅精靈遊藝場」為警查\n    獲，並扣得海洛因三包（共淨重○．五○公克，包裝重○．六四公克），又於九\n    十年七月十日下午六時許，在宜蘭縣羅東鎮○○路金大城遊藝場前查獲，並當場\n    扣得海洛因一包（毛重○．四公克）。\n三、案經宜蘭縣警察局羅東分局報請台灣宜蘭地方法院檢察署檢察官偵查起訴及函送\n    本院併案審理連續施用安非他命部分。\n    理      由\n一、訊據被告甲○○對前開事實均坦承不諱，且經警分別查獲，又被告之尿液檢驗結\n    果均呈安非他命之陽性反應。復有海洛因三包、一包、安非他命一包及吸食器一\n    組扣案可資佐證。並有法務部調查局鑑定通知書、慈濟大學鑑用藥物檢驗中心檢\n    驗總表附卷足稽。又被告曾有如事實欄所載之施用毒品紀錄，有本院被告全國前\n    案紀錄表在卷可憑。事證明確，被告犯行堪以認定。\n二、核被告所為前開事實一之犯行，係犯毒品危害防制條例第十條第二項之施用第二\n    級毒品罪。另犯前開事實二之部分，乃犯同條例第十一條第一項之持有第一級毒\n    品罪。被告先後施用第二級毒品之持有安非他命之低度行為，被施用之高度行為\n    所吸收，不另論罪。查被告多次施用第二級毒品安非他命及持有第一級毒品海洛\n    因，時間緊接，二罪各構成要件相同，時間緊接，顯係基於概括犯意反覆為之，\n    分別應依連續犯之規定，論以一罪，並加重其刑。二罪犯意個別及行為不同，應\n    分論併罰。公訴人起訴雖未論及併案部分，然併案部分與起訴部分有連續犯之裁\n    判上一罪關係，應合併審理。扣案之第二級毒品安非他命一包（毛重○．四公克\n    ）應依毒品危害防制條例第十八條第一項前段之規定，宣告沒收銷燬之。吸食器\n    一組係被告所有，且供吸食之用，應依刑法第三十八條第一項第二款之規定，宣\n    告沒收。\n三、原審關於被告連續持有第一級毒品部分，援引毒品危害防制條例第十一條第一項\n    、第十八條第一項前段（漏引前段，應予補正）、刑法第十一條前段、第五十六\n    條之規定，並審酌被告犯罪之動機、手段、所生之危害及犯罪後坦承犯行等一切\n    情狀，量處被告期徒刑十月，復就扣案之海洛因三包、一包，併予宣告沒收銷燬\n    之。認事用法，均無違誤，量刑亦為妥適。檢察官空言上訴，未具理由指摘上開\n    部分不當，求予撤銷改判。非有理由，應予駁回。\n四、原審關於被告連續施用第二級毒品部分，予以論罪科刑，固非無見。惟查原判決\n    上開部分，未及審理被告於九十一年七月二十八日、八月十四日再度被警方查獲\n    吸用第二級毒品之事實，尚有未合。檢察官此部分上訴，核有理由，自應由本院\n    將原判決關於上開部分暨定執行刑撤銷。爰審酌被告一再吸食安非他命，惟犯罪\n    後已自白犯行，態度良好等一切情狀，量處如主文第二項所示之刑。\n五、駁回上訴所處有期徒刑十月，與撤銷改判部分所處有期徒刑八月，應定執行有期\n    徒刑一年三月，扣案之毒品海洛因、安非他命應執行沒收銷燬之，吸食器一組依\n    法宣告沒收。\n據上論斷，應依刑事訴訟法第三百六十八條、第三百六十九條第一項前段、第三百六\n十四條、第二百九十九條第一項前段，毒品危害防制條例第十條第二項、第十八條第\n一項前段，刑法第十一條、第五十六條、第三十八條第一項第二款、第五十一條第五\n款，判決如主文。\n本案經檢察官張秋雲到庭執行職務。\n中    華    民    國    九十一    年    十一        月      二十六      日\n                        臺灣高等法院刑事第四庭\n                            審判長法  官  蔡  永  昌\n                                  法  官  陳  榮  和\n                                  法  官  徐  昌  錦\n右正本證明與原本無異。\n不得上訴。\n                                  書記官  游  桂  \n中    華    民    國    九十一    年    十一        月      二十七      日\n附錄本案論罪科刑法條全文：\n毒品危害防制條例第十條\n施用第一級毒品者，處六月以上五年以下有期徒刑。\n施用第二級毒品者，處三年以下有期徒刑。\n毒品危害防制條例第十一條\n持有第一級毒品者，處三年以下有期徒刑、拘役或新臺幣五萬元以下罰金。\n持有第二級毒品者，處二年以下有期徒刑、拘役或新臺幣三萬元以下罰金。\n持有專供製造或施用毒品之器具者，處一年以下有期徒刑、拘役或新臺幣一萬元以下\n罰金。\n",
  "structure": {
    "main": "原判決關於連續施用第二級毒品部分暨定執行刑撤銷。\n甲○○連續施用第二級毒品，處有期徒刑捌月。安非他命壹包（毛重零點肆公克）沒\n收銷燬之。吸食器壹組沒收。\n其他上訴駁回。\n駁回上訴部分所處有期徒刑拾月，與撤銷改判部分所處有期徒刑捌月，應執行有期徒\n刑壹年月。\n海洛因包（合計淨重零點伍公克、包裝重零點陸肆公克）、壹包（毛重零點肆公克\n）、安非他命壹包（毛重零點肆公克）均沒收銷燬之。吸食器壹組沒收。",
    "fact": "一、甲○○曾因施用毒品案件，先經台灣宜蘭地方法院檢察署檢察官聲請原審法院裁\n    定送執行觀察、勒戒後，認無繼續施用毒品之傾向，於九十年三月十九日以九十\n    年度毒偵字第四二三號案件為不起訴處分確定。嗣又因施用毒品案件，復經該署\n    檢察官再次聲請原審法院裁定送執行觀察、勒戒結果，認無繼續施用毒品之傾向\n    ，而於九十年九月七日，由該署檢察官以九十年度毒偵緝字第二一九號案件為不\n    起訴處分確定。詎甲○○竟不知悔改，基於施用第二級毒品解癮之概括犯意，五\n    年內先後於九十一年三月三十一日晚上十一時三十分許，回溯三日內之某不詳時\n    間，在宜蘭縣某不詳處所，施用第二級毒品安非他命；又於九十一年七月十日下\n    午六時四十五分許，往前回溯三日內某時，在不詳處所施用第二級毒品安非他命\n    一次；嗣後分別於九十一年三月三十一日晚上十時五十分許，在羅東鎮○○路八\n    號二樓「紅精靈遊藝場」為警查獲，並扣得安非他命一包（毛重零點四公克）；\n    又於九十一年七月十日下午六時許，在宜蘭縣羅東鎮○○路金大城遊藝場前查獲\n    。復連續於九十一年七月二十八日晚上七時二十八分許、八月十四日下午五時十\n    分許，回溯三日內之某不詳時間，不詳地點，分別經警方在羅東鎮○○路一五九\n    號、羅東鎮○○路○段四十七號查獲。扣有其所有之吸食器一組。\n二、甲○○又基於非因販賣或施用而持有第一級毒品之概括犯意，先後於九十一年初\n    由綽號「阿志」之年籍姓名不詳之成年男子處，收受海洛因一包（毛重○．四公\n    克）而持有之；又連續於九十年三月三十一日晚上九時許，在羅東鎮○○路八號\n    二樓「紅精靈遊藝場」內，向綽號「阿志」之不詳姓名成年男子購得海洛因三包\n    後（共淨重○．五○公克，包裝重○．六四公克），即藏置於身上持有之；嗣分\n    別於九十一年三月三十一日晚間十時五十分許，在前開「紅精靈遊藝場」為警查\n    獲，並扣得海洛因三包（共淨重○．五○公克，包裝重○．六四公克），又於九\n    十年七月十日下午六時許，在宜蘭縣羅東鎮○○路金大城遊藝場前查獲，並當場\n    扣得海洛因一包（毛重○．四公克）。\n三、案經宜蘭縣警察局羅東分局報請台灣宜蘭地方法院檢察署檢察官偵查起訴及函送\n    本院併案審理連續施用安非他命部分。",
    "reason": "一、訊據被告甲○○對前開事實均坦承不諱，且經警分別查獲，又被告之尿液檢驗結\n    果均呈安非他命之陽性反應。復有海洛因三包、一包、安非他命一包及吸食器一\n    組扣案可資佐證。並有法務部調查局鑑定通知書、慈濟大學鑑用藥物檢驗中心檢\n    驗總表附卷足稽。又被告曾有如事實欄所載之施用毒品紀錄，有本院被告全國前\n    案紀錄表在卷可憑。事證明確，被告犯行堪以認定。\n二、核被告所為前開事實一之犯行，係犯毒品危害防制條例第十條第二項之施用第二\n    級毒品罪。另犯前開事實二之部分，乃犯同條例第十一條第一項之持有第一級毒\n    品罪。被告先後施用第二級毒品之持有安非他命之低度行為，被施用之高度行為\n    所吸收，不另論罪。查被告多次施用第二級毒品安非他命及持有第一級毒品海洛\n    因，時間緊接，二罪各構成要件相同，時間緊接，顯係基於概括犯意反覆為之，\n    分別應依連續犯之規定，論以一罪，並加重其刑。二罪犯意個別及行為不同，應\n    分論併罰。公訴人起訴雖未論及併案部分，然併案部分與起訴部分有連續犯之裁\n    判上一罪關係，應合併審理。扣案之第二級毒品安非他命一包（毛重○．四公克\n    ）應依毒品危害防制條例第十八條第一項前段之規定，宣告沒收銷燬之。吸食器\n    一組係被告所有，且供吸食之用，應依刑法第三十八條第一項第二款之規定，宣\n    告沒收。\n三、原審關於被告連續持有第一級毒品部分，援引毒品危害防制條例第十一條第一項\n    、第十八條第一項前段（漏引前段，應予補正）、刑法第十一條前段、第五十六\n    條之規定，並審酌被告犯罪之動機、手段、所生之危害及犯罪後坦承犯行等一切\n    情狀，量處被告期徒刑十月，復就扣案之海洛因三包、一包，併予宣告沒收銷燬\n    之。認事用法，均無違誤，量刑亦為妥適。檢察官空言上訴，未具理由指摘上開\n    部分不當，求予撤銷改判。非有理由，應予駁回。\n四、原審關於被告連續施用第二級毒品部分，予以論罪科刑，固非無見。惟查原判決\n    上開部分，未及審理被告於九十一年七月二十八日、八月十四日再度被警方查獲\n    吸用第二級毒品之事實，尚有未合。檢察官此部分上訴，核有理由，自應由本院\n    將原判決關於上開部分暨定執行刑撤銷。爰審酌被告一再吸食安非他命，惟犯罪\n    後已自白犯行，態度良好等一切情狀，量處如主文第二項所示之刑。\n五、駁回上訴所處有期徒刑十月，與撤銷改判部分所處有期徒刑八月，應定執行有期\n    徒刑一年三月，扣案之毒品海洛因、安非他命應執行沒收銷燬之，吸食器一組依\n    法宣告沒收。\n據上論斷，應依刑事訴訟法第三百六十八條、第三百六十九條第一項前段、第三百六\n十四條、第二百九十九條第一項前段，毒品危害防制條例第十條第二項、第十八條第\n一項前段，刑法第十一條、第五十六條、第三十八條第一項第二款、第五十一條第五\n款，判決如主文。\n本案經檢察官張秋雲到庭執行職務。\n中    華    民    國    九十一    年    十一        月      二十六      日\n                        臺灣高等法院刑事第四庭\n                            審判長法  官  蔡  永  昌\n                                  法  官  陳  榮  和\n                                  法  官  徐  昌  錦\n右正本證明與原本無異。\n不得上訴。\n                                  書記官  游  桂  "
  },
  "search": "臺灣高等法院刑事判決九十一年度上易字第二九一號上訴人臺灣宜蘭地方法院檢察署檢察官被告甲○○右上訴人，因被告違反毒品危害防制條例案件，不服臺灣宜蘭地方法院，九十一年度易字第二八七號，中華民國九十一年八月三十日第一審判決（起訴案號：臺灣宜蘭地方法院檢察署九十一年度毒偵字第二六三、三九○號）及移送原審併辦（九十一年度毒偵字第五六三號）、函送本院併辦（九十一年度毒偵字第七二七、七六二、九○七號））提起上訴，本院判決如左：主文原判決關於連續施用第二級毒品部分暨定執行刑撤銷。甲○○連續施用第二級毒品，處有期徒刑捌月。安非他命壹包（毛重零點肆公克）沒收銷燬之。吸食器壹組沒收。其他上訴駁回。駁回上訴部分所處有期徒刑拾月，與撤銷改判部分所處有期徒刑捌月，應執行有期徒刑壹年月。海洛因包（合計淨重零點伍公克、包裝重零點陸肆公克）、壹包（毛重零點肆公克）、安非他命壹包（毛重零點肆公克）均沒收銷燬之。吸食器壹組沒收。事實一、甲○○曾因施用毒品案件，先經台灣宜蘭地方法院檢察署檢察官聲請原審法院裁定送執行觀察、勒戒後，認無繼續施用毒品之傾向，於九十年三月十九日以九十年度毒偵字第四二三號案件為不起訴處分確定。嗣又因施用毒品案件，復經該署檢察官再次聲請原審法院裁定送執行觀察、勒戒結果，認無繼續施用毒品之傾向，而於九十年九月七日，由該署檢察官以九十年度毒偵緝字第二一九號案件為不起訴處分確定。詎甲○○竟不知悔改，基於施用第二級毒品解癮之概括犯意，五年內先後於九十一年三月三十一日晚上十一時三十分許，回溯三日內之某不詳時間，在宜蘭縣某不詳處所，施用第二級毒品安非他命；又於九十一年七月十日下午六時四十五分許，往前回溯三日內某時，在不詳處所施用第二級毒品安非他命一次；嗣後分別於九十一年三月三十一日晚上十時五十分許，在羅東鎮○○路八號二樓「紅精靈遊藝場」為警查獲，並扣得安非他命一包（毛重零點四公克）；又於九十一年七月十日下午六時許，在宜蘭縣羅東鎮○○路金大城遊藝場前查獲。復連續於九十一年七月二十八日晚上七時二十八分許、八月十四日下午五時十分許，回溯三日內之某不詳時間，不詳地點，分別經警方在羅東鎮○○路一五九號、羅東鎮○○路○段四十七號查獲。扣有其所有之吸食器一組。二、甲○○又基於非因販賣或施用而持有第一級毒品之概括犯意，先後於九十一年初由綽號「阿志」之年籍姓名不詳之成年男子處，收受海洛因一包（毛重○．四公克）而持有之；又連續於九十年三月三十一日晚上九時許，在羅東鎮○○路八號二樓「紅精靈遊藝場」內，向綽號「阿志」之不詳姓名成年男子購得海洛因三包後（共淨重○．五○公克，包裝重○．六四公克），即藏置於身上持有之；嗣分別於九十一年三月三十一日晚間十時五十分許，在前開「紅精靈遊藝場」為警查獲，並扣得海洛因三包（共淨重○．五○公克，包裝重○．六四公克），又於九十年七月十日下午六時許，在宜蘭縣羅東鎮○○路金大城遊藝場前查獲，並當場扣得海洛因一包（毛重○．四公克）。三、案經宜蘭縣警察局羅東分局報請台灣宜蘭地方法院檢察署檢察官偵查起訴及函送本院併案審理連續施用安非他命部分。理由一、訊據被告甲○○對前開事實均坦承不諱，且經警分別查獲，又被告之尿液檢驗結果均呈安非他命之陽性反應。復有海洛因三包、一包、安非他命一包及吸食器一組扣案可資佐證。並有法務部調查局鑑定通知書、慈濟大學鑑用藥物檢驗中心檢驗總表附卷足稽。又被告曾有如事實欄所載之施用毒品紀錄，有本院被告全國前案紀錄表在卷可憑。事證明確，被告犯行堪以認定。二、核被告所為前開事實一之犯行，係犯毒品危害防制條例第十條第二項之施用第二級毒品罪。另犯前開事實二之部分，乃犯同條例第十一條第一項之持有第一級毒品罪。被告先後施用第二級毒品之持有安非他命之低度行為，被施用之高度行為所吸收，不另論罪。查被告多次施用第二級毒品安非他命及持有第一級毒品海洛因，時間緊接，二罪各構成要件相同，時間緊接，顯係基於概括犯意反覆為之，分別應依連續犯之規定，論以一罪，並加重其刑。二罪犯意個別及行為不同，應分論併罰。公訴人起訴雖未論及併案部分，然併案部分與起訴部分有連續犯之裁判上一罪關係，應合併審理。扣案之第二級毒品安非他命一包（毛重○．四公克）應依毒品危害防制條例第十八條第一項前段之規定，宣告沒收銷燬之。吸食器一組係被告所有，且供吸食之用，應依刑法第三十八條第一項第二款之規定，宣告沒收。三、原審關於被告連續持有第一級毒品部分，援引毒品危害防制條例第十一條第一項、第十八條第一項前段（漏引前段，應予補正）、刑法第十一條前段、第五十六條之規定，並審酌被告犯罪之動機、手段、所生之危害及犯罪後坦承犯行等一切情狀，量處被告期徒刑十月，復就扣案之海洛因三包、一包，併予宣告沒收銷燬之。認事用法，均無違誤，量刑亦為妥適。檢察官空言上訴，未具理由指摘上開部分不當，求予撤銷改判。非有理由，應予駁回。四、原審關於被告連續施用第二級毒品部分，予以論罪科刑，固非無見。惟查原判決上開部分，未及審理被告於九十一年七月二十八日、八月十四日再度被警方查獲吸用第二級毒品之事實，尚有未合。檢察官此部分上訴，核有理由，自應由本院將原判決關於上開部分暨定執行刑撤銷。爰審酌被告一再吸食安非他命，惟犯罪後已自白犯行，態度良好等一切情狀，量處如主文第二項所示之刑。五、駁回上訴所處有期徒刑十月，與撤銷改判部分所處有期徒刑八月，應定執行有期徒刑一年三月，扣案之毒品海洛因、安非他命應執行沒收銷燬之，吸食器一組依法宣告沒收。據上論斷，應依刑事訴訟法第三百六十八條、第三百六十九條第一項前段、第三百六十四條、第二百九十九條第一項前段，毒品危害防制條例第十條第二項、第十八條第一項前段，刑法第十一條、第五十六條、第三十八條第一項第二款、第五十一條第五款，判決如主文。本案經檢察官張秋雲到庭執行職務。中華民國九十一年十一月二十六日臺灣高等法院刑事第四庭審判長法官蔡永昌法官陳榮和法官徐昌錦右正本證明與原本無異。不得上訴。書記官游桂中華民國九十一年十一月二十七日附錄本案論罪科刑法條全文：毒品危害防制條例第十條施用第一級毒品者，處六月以上五年以下有期徒刑。施用第二級毒品者，處三年以下有期徒刑。毒品危害防制條例第十一條持有第一級毒品者，處三年以下有期徒刑、拘役或新臺幣五萬元以下罰金。持有第二級毒品者，處二年以下有期徒刑、拘役或新臺幣三萬元以下罰金。持有專供製造或施用毒品之器具者，處一年以下有期徒刑、拘役或新臺幣一萬元以下罰金。",
  "characters": {
    "judges": [
      "蔡永昌",
      "陳榮和",
      "徐昌錦"
    ],
    "prosecutors": [
      "張秋雲"
    ],
    "lawyers": [

    ],
    "clerks": [
      "游桂"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "甲○○",
      "右上訴人，因被告違反毒品危害防制條例案件，不服臺灣宜蘭地方法院，九十一年度",
      "易字第二八七號，中華民國九十一年八月三十日第一審判決（起訴案號：臺灣宜蘭地",
      "方法院檢察署九十一年度毒偵字第二六三、三九○號）及移送原審併辦（九十一年度",
      "毒偵字第五六三號）、函送本院併辦（九十一年度毒偵字第七二七、七六二、九○七",
      "號））提起上訴，本院判決如左："
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-11-26",
  "created_at": "2016-02-05 02:25:38",
  "updated_at": "2016-02-05 02:25:38"
}