{
  "identify": "TPS-86-台上-967-19970227",
  "court": {
    "name": "最高法院",
    "code": "TPS"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 86,
  "word": "台上",
  "number": "967",
  "jcheck": "",
  "reason": "誣告",
  "content": "最高法院刑事判決                                八十六年度台上字第九六七號\n    上 訴 人  台灣高等法院高雄分院檢察署檢察官\n    被    告  甲○○\n右上訴人因被告誣告案件，不服台灣高等法院高雄分院中華民國八十五年三月二十八\n日第二審判決（八十五年度上訴字第三三○號，起訴案號：台灣高雄地方法院檢察署\n八十四年度偵續字第一○八號、偵字第七九五號），提起上訴，本院判決如左：\n    主  文\n原判決關於誣告部分撤銷，發回台灣高等法院高雄分院。\n    理  由\n本件原判決撤銷第一審判決，就被告甲○○被訴誣告部分，改判諭知無罪，固非無見\n。惟查：(一)證人黃錫鏗於偵查中證稱：「並未看到（被告）有明顯外傷」「他（指被\n告，下同）在車上用手掌用力拍打自己頭臉部，先後打了三、四次，其間距約有二次\n」（見偵字第七九五號卷第二九頁）「我見到他臉色不好，但未見有外傷。他在車上\n以手打自己頭部右側三次，每次約打了三、四下。很用力打。」（見偵續字第一○八\n號卷第十六頁背面），並於第一審訊問時為同一供述（見第一審卷第四一頁），再於\n原審證稱：「我載他的時候沒有發現他有受傷，他叫我載他去楊柯醫院，當時沒有發\n覺他的臉有腫」（見原審卷第二五頁）。上開證人黃錫鏗之供述尚無不一致之處，原\n判決自行詮釋：「黃錫鏗於偵查中稱：被告沒有明顯外傷，其意應指被告雖有外傷，\n惟傷勢不明顯」，資為認定與其在原審所為「被告沒受傷」之供述不一致之依據，所\n為論斷不無違反論理法則。(二)證人即為被告診治之醫師楊庚申證稱：「如果自己輕拍\n（臉部）不會皮下瘀血」（見原審卷第四二頁背面－第四三頁），惟依前開證人黃錫\n鏗所證，被告就醫前曾用力拍打自己之頭臉部，是則苟自行用力拍打頭臉是否會造成\n皮下瘀血，尚屬未明。原審既未查明，竟於判決理由謂：「被告如僅自己拍臉部，僅\n會紅腫，不致於皮下瘀血等情，亦據證人即醫師楊庚申證述明確」，以為被告無虛構\n被毆傷之依據，顯與卷內證據資料不符，難謂無證據上理由矛盾之違法。(三)被告之後\n頸部固長一纖維脂肪瘤，並於民國八十四年十月二日手術切除，然是否於一年前即八\n十三年十一月三日本案發生時即因該脂肪瘤之存在而有疼痛之癥兆﹖此點攸關被告所\n辯，其在車上因後頭部長一肉瘤且很痛，就拍幾下，並非故意製造傷勢等語，是否可\n予採信，自應傳訊醫師究明之。原審未經查明，遽認被告所辯應屬可信，尚嫌率斷，\n亦有調查未盡之違法。檢察官上訴意旨指摘原判決誣告部分不當，為有理由，應認此\n部分有發回更審之原因。\n據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判決如主文。\n中      華      民      國    八十六    年      二      月    二十七    日\n                              最高法院刑事第二庭\n                                  審判長法官  施  文  仁\n                                        法官  陳  炳  煌\n                                        法官  張  淳  淙\n                                        法官  洪  文  章\n                                        法官  林  錦  芳\n      右正本證明與原本無異\n                                              書  記  官\n中      華      民      國    八十六    年      三      月      十      日\n",
  "structure": {
    "main": "原判決關於誣告部分撤銷，發回台灣高等法院高雄分院。",
    "reason": "本件原判決撤銷第一審判決，就被告甲○○被訴誣告部分，改判諭知無罪，固非無見\n。惟查：(一)證人黃錫鏗於偵查中證稱：「並未看到（被告）有明顯外傷」「他（指被\n告，下同）在車上用手掌用力拍打自己頭臉部，先後打了三、四次，其間距約有二次\n」（見偵字第七九五號卷第二九頁）「我見到他臉色不好，但未見有外傷。他在車上\n以手打自己頭部右側三次，每次約打了三、四下。很用力打。」（見偵續字第一○八\n號卷第十六頁背面），並於第一審訊問時為同一供述（見第一審卷第四一頁），再於\n原審證稱：「我載他的時候沒有發現他有受傷，他叫我載他去楊柯醫院，當時沒有發\n覺他的臉有腫」（見原審卷第二五頁）。上開證人黃錫鏗之供述尚無不一致之處，原\n判決自行詮釋：「黃錫鏗於偵查中稱：被告沒有明顯外傷，其意應指被告雖有外傷，\n惟傷勢不明顯」，資為認定與其在原審所為「被告沒受傷」之供述不一致之依據，所\n為論斷不無違反論理法則。(二)證人即為被告診治之醫師楊庚申證稱：「如果自己輕拍\n（臉部）不會皮下瘀血」（見原審卷第四二頁背面－第四三頁），惟依前開證人黃錫\n鏗所證，被告就醫前曾用力拍打自己之頭臉部，是則苟自行用力拍打頭臉是否會造成\n皮下瘀血，尚屬未明。原審既未查明，竟於判決理由謂：「被告如僅自己拍臉部，僅\n會紅腫，不致於皮下瘀血等情，亦據證人即醫師楊庚申證述明確」，以為被告無虛構\n被毆傷之依據，顯與卷內證據資料不符，難謂無證據上理由矛盾之違法。(三)被告之後\n頸部固長一纖維脂肪瘤，並於民國八十四年十月二日手術切除，然是否於一年前即八\n十三年十一月三日本案發生時即因該脂肪瘤之存在而有疼痛之癥兆﹖此點攸關被告所\n辯，其在車上因後頭部長一肉瘤且很痛，就拍幾下，並非故意製造傷勢等語，是否可\n予採信，自應傳訊醫師究明之。原審未經查明，遽認被告所辯應屬可信，尚嫌率斷，\n亦有調查未盡之違法。檢察官上訴意旨指摘原判決誣告部分不當，為有理由，應認此\n部分有發回更審之原因。\n據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判決如主文。"
  },
  "search": "最高法院刑事判決八十六年度台上字第九六七號上訴人台灣高等法院高雄分院檢察署檢察官被告甲○○右上訴人因被告誣告案件，不服台灣高等法院高雄分院中華民國八十五年三月二十八日第二審判決（八十五年度上訴字第三三○號，起訴案號：台灣高雄地方法院檢察署八十四年度偵續字第一○八號、偵字第七九五號），提起上訴，本院判決如左：主文原判決關於誣告部分撤銷，發回台灣高等法院高雄分院。理由本件原判決撤銷第一審判決，就被告甲○○被訴誣告部分，改判諭知無罪，固非無見。惟查：(一)證人黃錫鏗於偵查中證稱：「並未看到（被告）有明顯外傷」「他（指被告，下同）在車上用手掌用力拍打自己頭臉部，先後打了三、四次，其間距約有二次」（見偵字第七九五號卷第二九頁）「我見到他臉色不好，但未見有外傷。他在車上以手打自己頭部右側三次，每次約打了三、四下。很用力打。」（見偵續字第一○八號卷第十六頁背面），並於第一審訊問時為同一供述（見第一審卷第四一頁），再於原審證稱：「我載他的時候沒有發現他有受傷，他叫我載他去楊柯醫院，當時沒有發覺他的臉有腫」（見原審卷第二五頁）。上開證人黃錫鏗之供述尚無不一致之處，原判決自行詮釋：「黃錫鏗於偵查中稱：被告沒有明顯外傷，其意應指被告雖有外傷，惟傷勢不明顯」，資為認定與其在原審所為「被告沒受傷」之供述不一致之依據，所為論斷不無違反論理法則。(二)證人即為被告診治之醫師楊庚申證稱：「如果自己輕拍（臉部）不會皮下瘀血」（見原審卷第四二頁背面－第四三頁），惟依前開證人黃錫鏗所證，被告就醫前曾用力拍打自己之頭臉部，是則苟自行用力拍打頭臉是否會造成皮下瘀血，尚屬未明。原審既未查明，竟於判決理由謂：「被告如僅自己拍臉部，僅會紅腫，不致於皮下瘀血等情，亦據證人即醫師楊庚申證述明確」，以為被告無虛構被毆傷之依據，顯與卷內證據資料不符，難謂無證據上理由矛盾之違法。(三)被告之後頸部固長一纖維脂肪瘤，並於民國八十四年十月二日手術切除，然是否於一年前即八十三年十一月三日本案發生時即因該脂肪瘤之存在而有疼痛之癥兆﹖此點攸關被告所辯，其在車上因後頭部長一肉瘤且很痛，就拍幾下，並非故意製造傷勢等語，是否可予採信，自應傳訊醫師究明之。原審未經查明，遽認被告所辯應屬可信，尚嫌率斷，亦有調查未盡之違法。檢察官上訴意旨指摘原判決誣告部分不當，為有理由，應認此部分有發回更審之原因。據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判決如主文。中華民國八十六年二月二十七日最高法院刑事第二庭審判長法官施文仁法官陳炳煌法官張淳淙法官洪文章法官林錦芳右正本證明與原本無異書記官中華民國八十六年三月十日",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [
      "甲○○",
      "右上訴人因被告誣告案件，不服台灣高等法院高雄分院中華民國八十五年三月二十八",
      "日第二審判決（八十五年度上訴字第三三○號，起訴案號：台灣高雄地方法院檢察署",
      "八十四年度偵續字第一○八號、偵字第七九五號），提起上訴，本院判決如左："
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "1997-02-27",
  "created_at": "2016-02-03 13:40:03",
  "updated_at": "2016-02-03 13:40:03"
}