{
  "identify": "TPS-87-台上-751-19980304",
  "court": {
    "name": "最高法院",
    "code": "TPS"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 87,
  "word": "台上",
  "number": "751",
  "jcheck": "",
  "reason": "走私",
  "content": "最高法院刑事判決                                八十七年度台上字第七五一號\n    上  訴  人  甲○○\n右上訴人因走私案件，不服台灣高等法院中華民國八十六年九月十八日第二審判決（\n八十六年度上訴字第三○九九號，起訴案號：台灣士林地方法院檢察署八十四年度偵\n字第一○五○○號），提起上訴，本院判決如左：\n    主  文\n上訴駁回。\n    理  由\n按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判決違背法令為理由，\n不得為之。是提起第三審上訴，應以原判決違背法令為理由，係屬法定要件。如果上\n訴理由狀並未依據卷內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，\n或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之違法情形，不相適合\n時，均應認其上訴為違背法律上之程式，予以駁回。本件上訴意旨略稱：(一)上訴人始\n終否認有私運董公酒進口之情事，一再辯稱：係向大陸買木材，委託大陸人蘇偉裝櫃\n，如何會有董公酒，上訴人並不知情等語，原審對上訴人之上開辯解，未說明不足採\n信之理由，有判決理由不備之違法。(二)在運送上，運送人應通知貨主提貨，事所當然\n。但本件重點在於裝在貨櫃中之董公酒是否為上訴人所為或明知﹖另蘇偉如何裝櫃﹖\n亦非上訴人所得知悉，此二事實，並不足為上訴人知情貨櫃中藏有董公酒之證明。原\n審憑空推斷上訴人犯罪，與證據法則有違。(三)據楊家權、林英雄一致證稱：提領貨物\n，並不需其他證件，亦不需貨主親自出面提領，則蘇偉利用上訴人走私，非不可能，\n第三人亦可逕行提貨，於取走董公酒後，再通知上訴人領回木彫，蘇偉在台走私之同\n謀，並非無運作之空間，原審對此未詳予查明。(四)楊家權前後之供述並不一致，顯有\n可疑，原審未予究明，徒以楊家權因出國拘提無著，採信其矛盾之供詞，亦有未當云\n云。\n惟查：原判決綜核證人楊家權、林英雄之證述，卷附委託書、進口報單、小提單、財\n政部基隆關稅局關員發現實到貨物與艙單申報不符案件通報單、該局第二○五一號處\n分書、基普五業一字第○一四五號函等證據，並參酌全案卷證資料，本於事實審法\n院推理之作用，認定上訴人有共同自大陸地區私運逾公告數額之管制物品進入台灣地\n區之犯行（原判決主文漏繕「共同」二字」，已說明其理由，所為論斷，俱有卷內資\n料可資覆按，從形式上觀察，並無違背法令之情形。且查：(一)原判決對上訴人之上開\n辯解，如何之不足採信，已於理由四內詳加說明。(二)原審係依董公酒裝櫃之情形及貨\n櫃進口後，報關行及受託進口之德凱興業有限公司楊家權均會通知上訴人提貨，上訴\n人亦直承貨到後，蘇偉會通知其取貨等事實，說明認定上訴人如何之係與蘇偉共犯之\n理由，所為論斷，自係本於證據所為之推理，尚非憑空臆測，上訴意旨所指，殊屬誤\n會。(三)據證人林英雄證稱：「……（海關檢驗後），如貨無問題，即需繳稅，繳稅後\n電腦即顯示放行，我們會通知貨主提貨，貨主再通知我們拖車之車號，然後（貨主）\n如有人員，就會到貨櫃場等候拖車直接將放行單交予領貨，如沒有人員，將放行單放\n在貨櫃場內之公文夾內，由拖車司機自行拿單領貨」等語（第一審卷第六十頁）。則\n提貨時，縱不需貨主親自出面，亦不必其他證件，但貨主既需將所僱拖車車號通知報\n關行，無關之第三人自無擅入貨櫃場冒領貨櫃之可能，況依卷內資料，上訴人申報進\n口之木彫品，其中進口報單第十五至第六十六項所示之貨物均未裝櫃（第一審卷第八\n十頁），而以其空間裝置董公酒，上訴人若非與蘇偉共謀，蘇偉豈不虞上訴人之不滿\n（委託裝櫃之木彫嚴重短少）犯行將被上訴人舉發，乃至血本無歸，竟在上訴人不知\n情下，將董公酒裝櫃之理。(四)證人前後之陳述縱不一致，甚或有矛盾之處，但法院衡\n情酌理，予以取捨，苟無違經驗法則或論理法則，即不得率指為違法。本件證人楊家\n權前後所供，雖未盡相符，但原審衡情酌理，予以取捨。茲上訴人對原審之論斷，究\n係違背如何之經驗法則或論理法則，亦未依據卷內資料為具體之指摘，徒以其前後所\n供，尚非一致，即謂顯有可疑，據以指摘原判決違法，自非適法之第三審上訴理由。\n綜上所述，本件上訴意旨所指，均與法律規定得為第三審上訴理由之情形不相適合，\n其上訴違背法律上之程式，應予駁回。\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。\n中      華      民      國    八十七    年      三      月      四      日\n                              最高法院刑事第四庭\n                                  審判長法官  莊  來  成\n                                        法官  曾  有  田\n                                        法官  王  德  雲\n                                        法官  謝  俊  雄\n                                        法官  林  永  茂\n      右正本證明與原本無異\n                                              書  記  官\n中      華      民      國    八十七    年      三      月      六      日\n",
  "structure": {
    "main": "上訴駁回。",
    "reason": "按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判決違背法令為理由，\n不得為之。是提起第三審上訴，應以原判決違背法令為理由，係屬法定要件。如果上\n訴理由狀並未依據卷內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，\n或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之違法情形，不相適合\n時，均應認其上訴為違背法律上之程式，予以駁回。本件上訴意旨略稱：(一)上訴人始\n終否認有私運董公酒進口之情事，一再辯稱：係向大陸買木材，委託大陸人蘇偉裝櫃\n，如何會有董公酒，上訴人並不知情等語，原審對上訴人之上開辯解，未說明不足採\n信之理由，有判決理由不備之違法。(二)在運送上，運送人應通知貨主提貨，事所當然\n。但本件重點在於裝在貨櫃中之董公酒是否為上訴人所為或明知﹖另蘇偉如何裝櫃﹖\n亦非上訴人所得知悉，此二事實，並不足為上訴人知情貨櫃中藏有董公酒之證明。原\n審憑空推斷上訴人犯罪，與證據法則有違。(三)據楊家權、林英雄一致證稱：提領貨物\n，並不需其他證件，亦不需貨主親自出面提領，則蘇偉利用上訴人走私，非不可能，\n第三人亦可逕行提貨，於取走董公酒後，再通知上訴人領回木彫，蘇偉在台走私之同\n謀，並非無運作之空間，原審對此未詳予查明。(四)楊家權前後之供述並不一致，顯有\n可疑，原審未予究明，徒以楊家權因出國拘提無著，採信其矛盾之供詞，亦有未當云\n云。\n惟查：原判決綜核證人楊家權、林英雄之證述，卷附委託書、進口報單、小提單、財\n政部基隆關稅局關員發現實到貨物與艙單申報不符案件通報單、該局第二○五一號處\n分書、基普五業一字第○一四五號函等證據，並參酌全案卷證資料，本於事實審法\n院推理之作用，認定上訴人有共同自大陸地區私運逾公告數額之管制物品進入台灣地\n區之犯行（原判決主文漏繕「共同」二字」，已說明其理由，所為論斷，俱有卷內資\n料可資覆按，從形式上觀察，並無違背法令之情形。且查：(一)原判決對上訴人之上開\n辯解，如何之不足採信，已於理由四內詳加說明。(二)原審係依董公酒裝櫃之情形及貨\n櫃進口後，報關行及受託進口之德凱興業有限公司楊家權均會通知上訴人提貨，上訴\n人亦直承貨到後，蘇偉會通知其取貨等事實，說明認定上訴人如何之係與蘇偉共犯之\n理由，所為論斷，自係本於證據所為之推理，尚非憑空臆測，上訴意旨所指，殊屬誤\n會。(三)據證人林英雄證稱：「……（海關檢驗後），如貨無問題，即需繳稅，繳稅後\n電腦即顯示放行，我們會通知貨主提貨，貨主再通知我們拖車之車號，然後（貨主）\n如有人員，就會到貨櫃場等候拖車直接將放行單交予領貨，如沒有人員，將放行單放\n在貨櫃場內之公文夾內，由拖車司機自行拿單領貨」等語（第一審卷第六十頁）。則\n提貨時，縱不需貨主親自出面，亦不必其他證件，但貨主既需將所僱拖車車號通知報\n關行，無關之第三人自無擅入貨櫃場冒領貨櫃之可能，況依卷內資料，上訴人申報進\n口之木彫品，其中進口報單第十五至第六十六項所示之貨物均未裝櫃（第一審卷第八\n十頁），而以其空間裝置董公酒，上訴人若非與蘇偉共謀，蘇偉豈不虞上訴人之不滿\n（委託裝櫃之木彫嚴重短少）犯行將被上訴人舉發，乃至血本無歸，竟在上訴人不知\n情下，將董公酒裝櫃之理。(四)證人前後之陳述縱不一致，甚或有矛盾之處，但法院衡\n情酌理，予以取捨，苟無違經驗法則或論理法則，即不得率指為違法。本件證人楊家\n權前後所供，雖未盡相符，但原審衡情酌理，予以取捨。茲上訴人對原審之論斷，究\n係違背如何之經驗法則或論理法則，亦未依據卷內資料為具體之指摘，徒以其前後所\n供，尚非一致，即謂顯有可疑，據以指摘原判決違法，自非適法之第三審上訴理由。\n綜上所述，本件上訴意旨所指，均與法律規定得為第三審上訴理由之情形不相適合，\n其上訴違背法律上之程式，應予駁回。\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。"
  },
  "search": "最高法院刑事判決八十七年度台上字第七五一號上訴人甲○○右上訴人因走私案件，不服台灣高等法院中華民國八十六年九月十八日第二審判決（八十六年度上訴字第三○九九號，起訴案號：台灣士林地方法院檢察署八十四年度偵字第一○五○○號），提起上訴，本院判決如左：主文上訴駁回。理由按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判決違背法令為理由，不得為之。是提起第三審上訴，應以原判決違背法令為理由，係屬法定要件。如果上訴理由狀並未依據卷內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之違法情形，不相適合時，均應認其上訴為違背法律上之程式，予以駁回。本件上訴意旨略稱：(一)上訴人始終否認有私運董公酒進口之情事，一再辯稱：係向大陸買木材，委託大陸人蘇偉裝櫃，如何會有董公酒，上訴人並不知情等語，原審對上訴人之上開辯解，未說明不足採信之理由，有判決理由不備之違法。(二)在運送上，運送人應通知貨主提貨，事所當然。但本件重點在於裝在貨櫃中之董公酒是否為上訴人所為或明知﹖另蘇偉如何裝櫃﹖亦非上訴人所得知悉，此二事實，並不足為上訴人知情貨櫃中藏有董公酒之證明。原審憑空推斷上訴人犯罪，與證據法則有違。(三)據楊家權、林英雄一致證稱：提領貨物，並不需其他證件，亦不需貨主親自出面提領，則蘇偉利用上訴人走私，非不可能，第三人亦可逕行提貨，於取走董公酒後，再通知上訴人領回木彫，蘇偉在台走私之同謀，並非無運作之空間，原審對此未詳予查明。(四)楊家權前後之供述並不一致，顯有可疑，原審未予究明，徒以楊家權因出國拘提無著，採信其矛盾之供詞，亦有未當云云。惟查：原判決綜核證人楊家權、林英雄之證述，卷附委託書、進口報單、小提單、財政部基隆關稅局關員發現實到貨物與艙單申報不符案件通報單、該局第二○五一號處分書、基普五業一字第○一四五號函等證據，並參酌全案卷證資料，本於事實審法院推理之作用，認定上訴人有共同自大陸地區私運逾公告數額之管制物品進入台灣地區之犯行（原判決主文漏繕「共同」二字」，已說明其理由，所為論斷，俱有卷內資料可資覆按，從形式上觀察，並無違背法令之情形。且查：(一)原判決對上訴人之上開辯解，如何之不足採信，已於理由四內詳加說明。(二)原審係依董公酒裝櫃之情形及貨櫃進口後，報關行及受託進口之德凱興業有限公司楊家權均會通知上訴人提貨，上訴人亦直承貨到後，蘇偉會通知其取貨等事實，說明認定上訴人如何之係與蘇偉共犯之理由，所為論斷，自係本於證據所為之推理，尚非憑空臆測，上訴意旨所指，殊屬誤會。(三)據證人林英雄證稱：「……（海關檢驗後），如貨無問題，即需繳稅，繳稅後電腦即顯示放行，我們會通知貨主提貨，貨主再通知我們拖車之車號，然後（貨主）如有人員，就會到貨櫃場等候拖車直接將放行單交予領貨，如沒有人員，將放行單放在貨櫃場內之公文夾內，由拖車司機自行拿單領貨」等語（第一審卷第六十頁）。則提貨時，縱不需貨主親自出面，亦不必其他證件，但貨主既需將所僱拖車車號通知報關行，無關之第三人自無擅入貨櫃場冒領貨櫃之可能，況依卷內資料，上訴人申報進口之木彫品，其中進口報單第十五至第六十六項所示之貨物均未裝櫃（第一審卷第八十頁），而以其空間裝置董公酒，上訴人若非與蘇偉共謀，蘇偉豈不虞上訴人之不滿（委託裝櫃之木彫嚴重短少）犯行將被上訴人舉發，乃至血本無歸，竟在上訴人不知情下，將董公酒裝櫃之理。(四)證人前後之陳述縱不一致，甚或有矛盾之處，但法院衡情酌理，予以取捨，苟無違經驗法則或論理法則，即不得率指為違法。本件證人楊家權前後所供，雖未盡相符，但原審衡情酌理，予以取捨。茲上訴人對原審之論斷，究係違背如何之經驗法則或論理法則，亦未依據卷內資料為具體之指摘，徒以其前後所供，尚非一致，即謂顯有可疑，據以指摘原判決違法，自非適法之第三審上訴理由。綜上所述，本件上訴意旨所指，均與法律規定得為第三審上訴理由之情形不相適合，其上訴違背法律上之程式，應予駁回。據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。中華民國八十七年三月四日最高法院刑事第四庭審判長法官莊來成法官曾有田法官王德雲法官謝俊雄法官林永茂右正本證明與原本無異書記官中華民國八十七年三月六日",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "1998-03-04",
  "created_at": "2016-02-03 21:08:49",
  "updated_at": "2016-02-03 21:08:49"
}