{
  "identify": "PCD-93-交聲更-29-20040726-1",
  "court": {
    "name": "臺灣新北地方法院",
    "code": "PCD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 93,
  "word": "交聲更",
  "number": "29",
  "jcheck": "1",
  "reason": "交管條例聲異",
  "content": "臺灣板橋地方法院交通事件裁定                    九十三年度交聲更字第二九號\n    原處分機關  交通部公路總局臺北區監理所\n    異  議  人\n    即受處分人  金泰交通企業有限公司\n    代  表  人  甲○○\n右列受處分人因違反道路交通管理處罰條例案件，對交通部公路總局臺北區監理所於\n民國九十二年十二月十九日以北監營字第裁四０─000000000號所為之裁決\n處分，聲明異議，本院於九十三年一月三十日以九十三年度交聲字第一七號裁定駁回\n，異議人不服，提起抗告，經臺灣高等法院於九十三年五月六日以九十三年度交抗字\n第二九四號裁定撤銷原裁定發回，本院更為裁定如左：\n    主  文\n原處分撤銷。\n異議人不罰。\n    理  由\n一、原處分意旨略以：異議人即受處分人金泰交通有限公司所有之車號七Ｎ─六八七\n    號營業一般小客車，本應於民國九十二年五月十六日參加定期檢驗，詎該車於同\n    年八月二十五日仍未依規定檢驗，經舉發單位交通部公路總局臺北區監理所車輛\n    管理課於同年八月二十六日逕行舉發，原處分機關交通部公路總局臺北區監理所\n    乃於同年十二月十九日依道路交通管理處罰條例第十七條第一項規定，裁處該汽\n    車所有人即異議人罰鍰新臺幣一千八百元。\n二、異議意旨略以：異議人於九十年四月二十五日與案外人張福財訂立自備車輛參與\n    經營契約書，嗣後案外人張福財因未履行各項契約及參加定期檢驗，屢經通知仍\n    置之不理，異議人遂於九十二年一月二十七日發函終止契約，隨後並訴請返還牌\n    照，且經確定在案，異議人已善盡管理責任，是本件交通違規事件誠屬案外人即\n    駕駛張福財之個人行為，應由案外人張福財個人負責，爰聲明異議，請求撤銷原\n    處分云云。\n三、按汽車不依限期參加定期檢驗或臨時檢驗者，處汽車所有人九百元以上一千八百\n    元以下罰鍰；逾期一個月以上者並吊扣其牌照，至檢驗合格後發還，逾期六個月\n    以上者，註銷其牌照，道路交通管理處罰條例第第十七條第一項固有明文，惟行\n    政罰係以行政義務之違反，為其可罰性之依據，而於責任要件上雖無刑事制裁法\n    以處罰故意犯為原則、處罰過失犯為例外理論之適用，亦未設類似刑法關於過失\n    犯之處罰，以法律有明文規定者為限之法文，然此非謂行政罰不以有責性為主觀\n    要件，蓋其處罰仍帶有對於違反行政義務之不法行為加以非難、制裁之內涵，自\n    以行為人之行為出於故意或過失為必要。司法院大法官會議釋字第二七五號解釋\n    文：「人民違反法律上之義務而應受行政罰之行為，法律無特別規定時，雖不以\n    出於故意為必要，仍須以過失為其責任條件。但應受行政罰之行為，僅須違反禁\n    止規定或作為義務，而不以發生損害或危險為其要件者，推定為有過失，於行為\n    人不能舉證證明自己無過失時，即應受處罰。」，即宣示相同意旨，可資參照。\n    又道路交通管理處罰條例第八十五條第一項固規定：「該條例關於車輛所有人之\n    處罰，如應歸責於運送人，租用人或使用人，亦適用之」，惟此歸責原則乃係指\n    運送人、租用人或使用人在有歸責之交通違規行為時，法律上處罰汽車所有人而\n    言。而本件違反道路交通管理處罰條例第十七條第一項定期檢驗或臨時檢驗之規\n    定者，其檢驗之義務人乃係汽車所有人本人，而非運送人、租用人或使用人，故\n    應無該條例第八十五條第一項歸責原則之適用。易言之，依上說明，本件之處罰\n    仍以異議人有故意或過失為前提。\n四、經查，受處分人即金泰交通企業有限公司所有之前開營業小客車，不依限期於九\n    十二年五月十六日參加定期檢驗之違規事實，業經交通部公路總局臺北區監理所\n    車輛管理課逕行舉發在案，有交通部公路總局臺北區監理所九十二年八月二十六\n    日北監檢字第000000000號舉發違反道路交通管理事件通知單影本一紙\n    附卷可稽，而受處分人於九十二年十二月十八日仍未依規定檢驗，業已逾期六個\n    月，而經原處分機關於九十二年十二月十九日註銷前開營業小客車之牌照一節，\n    亦有交通部公路總局臺北區監理所九十二年十二月十九日北監營字第裁四０─0\n    00000000號違反道路交通管理事件裁決書影本一份在卷足憑，堪認異議\n    人所有之前開營業小客車確未依限期參加定期檢驗無訛，原處分機關逕為裁罰，\n    固非無據，惟本件未參加定期檢驗之車號七Ｎ─六八七營業小客車，係由案外人\n    張福財於九十年四月二十五日以上揭自備車參加營運（靠行），將該車輛登記為\n    受處分人即金泰交通企業有限公司所有，而取得車牌二面及行照一枚，有受處分\n    人提出之台北縣計程車客運業自備車輛參與經營契約書影本一份附卷可按，足認\n    係屬案外人張福財使用無訛。而案外人張福財嗣後未履行契約義務（包括未參加\n    汽車年度定期檢驗），致使受處分人寄發存證信函及請求返還牌照等情，復據本\n    院三重簡易庭以九十二年度重簡字第一二五六號民事判決判令案外人張福財應返\n    還牌照予受處分人屬實，有受處分人提出之三重五支局第五一號存證信函及上開\n    判決暨確定證明書各一份在卷可憑（見九十三年度交聲字第一七號卷第七、八頁\n    ），足徵異議人就該等違規情節，實有不可歸責事由，依前揭第二七五號解釋意\n    旨觀之，應認異議人已就其無過失一節善盡舉證之責任，依法自不應對之科以裁\n    罰，亦即受處分人辯稱已善盡管理責任等語，尚非無理由，詎原處分機關竟未予\n    詳查，猶逕對異議人科以裁罰，於法即有違誤之處，而難維持，是原處分應予撤\n    銷，並由本院依法為異議人不罰之諭知。\n據上論斷，依道路交通案件處理辦法第二十條前段，裁定如主文。\n中      華      民      國    九十三    年      七      月    二十六    日\n                                    臺灣板橋地方法院交通法庭\n                                        法  官  黃  若  美\n右正本證明與原本無異\n如不服本裁定應於送達後五日內向本院提出抗告狀\n                                        書記官  曹  秋  冬\n中      華      民      國    九十三    年      七      月    二十六    日\n",
  "structure": {
    "main": "原處分撤銷。\n異議人不罰。",
    "reason": "一、原處分意旨略以：異議人即受處分人金泰交通有限公司所有之車號七Ｎ─六八七\n    號營業一般小客車，本應於民國九十二年五月十六日參加定期檢驗，詎該車於同\n    年八月二十五日仍未依規定檢驗，經舉發單位交通部公路總局臺北區監理所車輛\n    管理課於同年八月二十六日逕行舉發，原處分機關交通部公路總局臺北區監理所\n    乃於同年十二月十九日依道路交通管理處罰條例第十七條第一項規定，裁處該汽\n    車所有人即異議人罰鍰新臺幣一千八百元。\n二、異議意旨略以：異議人於九十年四月二十五日與案外人張福財訂立自備車輛參與\n    經營契約書，嗣後案外人張福財因未履行各項契約及參加定期檢驗，屢經通知仍\n    置之不理，異議人遂於九十二年一月二十七日發函終止契約，隨後並訴請返還牌\n    照，且經確定在案，異議人已善盡管理責任，是本件交通違規事件誠屬案外人即\n    駕駛張福財之個人行為，應由案外人張福財個人負責，爰聲明異議，請求撤銷原\n    處分云云。\n三、按汽車不依限期參加定期檢驗或臨時檢驗者，處汽車所有人九百元以上一千八百\n    元以下罰鍰；逾期一個月以上者並吊扣其牌照，至檢驗合格後發還，逾期六個月\n    以上者，註銷其牌照，道路交通管理處罰條例第第十七條第一項固有明文，惟行\n    政罰係以行政義務之違反，為其可罰性之依據，而於責任要件上雖無刑事制裁法\n    以處罰故意犯為原則、處罰過失犯為例外理論之適用，亦未設類似刑法關於過失\n    犯之處罰，以法律有明文規定者為限之法文，然此非謂行政罰不以有責性為主觀\n    要件，蓋其處罰仍帶有對於違反行政義務之不法行為加以非難、制裁之內涵，自\n    以行為人之行為出於故意或過失為必要。司法院大法官會議釋字第二七五號解釋\n    文：「人民違反法律上之義務而應受行政罰之行為，法律無特別規定時，雖不以\n    出於故意為必要，仍須以過失為其責任條件。但應受行政罰之行為，僅須違反禁\n    止規定或作為義務，而不以發生損害或危險為其要件者，推定為有過失，於行為\n    人不能舉證證明自己無過失時，即應受處罰。」，即宣示相同意旨，可資參照。\n    又道路交通管理處罰條例第八十五條第一項固規定：「該條例關於車輛所有人之\n    處罰，如應歸責於運送人，租用人或使用人，亦適用之」，惟此歸責原則乃係指\n    運送人、租用人或使用人在有歸責之交通違規行為時，法律上處罰汽車所有人而\n    言。而本件違反道路交通管理處罰條例第十七條第一項定期檢驗或臨時檢驗之規\n    定者，其檢驗之義務人乃係汽車所有人本人，而非運送人、租用人或使用人，故\n    應無該條例第八十五條第一項歸責原則之適用。易言之，依上說明，本件之處罰\n    仍以異議人有故意或過失為前提。\n四、經查，受處分人即金泰交通企業有限公司所有之前開營業小客車，不依限期於九\n    十二年五月十六日參加定期檢驗之違規事實，業經交通部公路總局臺北區監理所\n    車輛管理課逕行舉發在案，有交通部公路總局臺北區監理所九十二年八月二十六\n    日北監檢字第000000000號舉發違反道路交通管理事件通知單影本一紙\n    附卷可稽，而受處分人於九十二年十二月十八日仍未依規定檢驗，業已逾期六個\n    月，而經原處分機關於九十二年十二月十九日註銷前開營業小客車之牌照一節，\n    亦有交通部公路總局臺北區監理所九十二年十二月十九日北監營字第裁四０─0\n    00000000號違反道路交通管理事件裁決書影本一份在卷足憑，堪認異議\n    人所有之前開營業小客車確未依限期參加定期檢驗無訛，原處分機關逕為裁罰，\n    固非無據，惟本件未參加定期檢驗之車號七Ｎ─六八七營業小客車，係由案外人\n    張福財於九十年四月二十五日以上揭自備車參加營運（靠行），將該車輛登記為\n    受處分人即金泰交通企業有限公司所有，而取得車牌二面及行照一枚，有受處分\n    人提出之台北縣計程車客運業自備車輛參與經營契約書影本一份附卷可按，足認\n    係屬案外人張福財使用無訛。而案外人張福財嗣後未履行契約義務（包括未參加\n    汽車年度定期檢驗），致使受處分人寄發存證信函及請求返還牌照等情，復據本\n    院三重簡易庭以九十二年度重簡字第一二五六號民事判決判令案外人張福財應返\n    還牌照予受處分人屬實，有受處分人提出之三重五支局第五一號存證信函及上開\n    判決暨確定證明書各一份在卷可憑（見九十三年度交聲字第一七號卷第七、八頁\n    ），足徵異議人就該等違規情節，實有不可歸責事由，依前揭第二七五號解釋意\n    旨觀之，應認異議人已就其無過失一節善盡舉證之責任，依法自不應對之科以裁\n    罰，亦即受處分人辯稱已善盡管理責任等語，尚非無理由，詎原處分機關竟未予\n    詳查，猶逕對異議人科以裁罰，於法即有違誤之處，而難維持，是原處分應予撤\n    銷，並由本院依法為異議人不罰之諭知。\n據上論斷，依道路交通案件處理辦法第二十條前段，裁定如主文。"
  },
  "search": "臺灣板橋地方法院交通事件裁定九十三年度交聲更字第二九號原處分機關交通部公路總局臺北區監理所異議人即受處分人金泰交通企業有限公司代表人甲○○右列受處分人因違反道路交通管理處罰條例案件，對交通部公路總局臺北區監理所於民國九十二年十二月十九日以北監營字第裁四０─000000000號所為之裁決處分，聲明異議，本院於九十三年一月三十日以九十三年度交聲字第一七號裁定駁回，異議人不服，提起抗告，經臺灣高等法院於九十三年五月六日以九十三年度交抗字第二九四號裁定撤銷原裁定發回，本院更為裁定如左：主文原處分撤銷。異議人不罰。理由一、原處分意旨略以：異議人即受處分人金泰交通有限公司所有之車號七Ｎ─六八七號營業一般小客車，本應於民國九十二年五月十六日參加定期檢驗，詎該車於同年八月二十五日仍未依規定檢驗，經舉發單位交通部公路總局臺北區監理所車輛管理課於同年八月二十六日逕行舉發，原處分機關交通部公路總局臺北區監理所乃於同年十二月十九日依道路交通管理處罰條例第十七條第一項規定，裁處該汽車所有人即異議人罰鍰新臺幣一千八百元。二、異議意旨略以：異議人於九十年四月二十五日與案外人張福財訂立自備車輛參與經營契約書，嗣後案外人張福財因未履行各項契約及參加定期檢驗，屢經通知仍置之不理，異議人遂於九十二年一月二十七日發函終止契約，隨後並訴請返還牌照，且經確定在案，異議人已善盡管理責任，是本件交通違規事件誠屬案外人即駕駛張福財之個人行為，應由案外人張福財個人負責，爰聲明異議，請求撤銷原處分云云。三、按汽車不依限期參加定期檢驗或臨時檢驗者，處汽車所有人九百元以上一千八百元以下罰鍰；逾期一個月以上者並吊扣其牌照，至檢驗合格後發還，逾期六個月以上者，註銷其牌照，道路交通管理處罰條例第第十七條第一項固有明文，惟行政罰係以行政義務之違反，為其可罰性之依據，而於責任要件上雖無刑事制裁法以處罰故意犯為原則、處罰過失犯為例外理論之適用，亦未設類似刑法關於過失犯之處罰，以法律有明文規定者為限之法文，然此非謂行政罰不以有責性為主觀要件，蓋其處罰仍帶有對於違反行政義務之不法行為加以非難、制裁之內涵，自以行為人之行為出於故意或過失為必要。司法院大法官會議釋字第二七五號解釋文：「人民違反法律上之義務而應受行政罰之行為，法律無特別規定時，雖不以出於故意為必要，仍須以過失為其責任條件。但應受行政罰之行為，僅須違反禁止規定或作為義務，而不以發生損害或危險為其要件者，推定為有過失，於行為人不能舉證證明自己無過失時，即應受處罰。」，即宣示相同意旨，可資參照。又道路交通管理處罰條例第八十五條第一項固規定：「該條例關於車輛所有人之處罰，如應歸責於運送人，租用人或使用人，亦適用之」，惟此歸責原則乃係指運送人、租用人或使用人在有歸責之交通違規行為時，法律上處罰汽車所有人而言。而本件違反道路交通管理處罰條例第十七條第一項定期檢驗或臨時檢驗之規定者，其檢驗之義務人乃係汽車所有人本人，而非運送人、租用人或使用人，故應無該條例第八十五條第一項歸責原則之適用。易言之，依上說明，本件之處罰仍以異議人有故意或過失為前提。四、經查，受處分人即金泰交通企業有限公司所有之前開營業小客車，不依限期於九十二年五月十六日參加定期檢驗之違規事實，業經交通部公路總局臺北區監理所車輛管理課逕行舉發在案，有交通部公路總局臺北區監理所九十二年八月二十六日北監檢字第000000000號舉發違反道路交通管理事件通知單影本一紙附卷可稽，而受處分人於九十二年十二月十八日仍未依規定檢驗，業已逾期六個月，而經原處分機關於九十二年十二月十九日註銷前開營業小客車之牌照一節，亦有交通部公路總局臺北區監理所九十二年十二月十九日北監營字第裁四０─000000000號違反道路交通管理事件裁決書影本一份在卷足憑，堪認異議人所有之前開營業小客車確未依限期參加定期檢驗無訛，原處分機關逕為裁罰，固非無據，惟本件未參加定期檢驗之車號七Ｎ─六八七營業小客車，係由案外人張福財於九十年四月二十五日以上揭自備車參加營運（靠行），將該車輛登記為受處分人即金泰交通企業有限公司所有，而取得車牌二面及行照一枚，有受處分人提出之台北縣計程車客運業自備車輛參與經營契約書影本一份附卷可按，足認係屬案外人張福財使用無訛。而案外人張福財嗣後未履行契約義務（包括未參加汽車年度定期檢驗），致使受處分人寄發存證信函及請求返還牌照等情，復據本院三重簡易庭以九十二年度重簡字第一二五六號民事判決判令案外人張福財應返還牌照予受處分人屬實，有受處分人提出之三重五支局第五一號存證信函及上開判決暨確定證明書各一份在卷可憑（見九十三年度交聲字第一七號卷第七、八頁），足徵異議人就該等違規情節，實有不可歸責事由，依前揭第二七五號解釋意旨觀之，應認異議人已就其無過失一節善盡舉證之責任，依法自不應對之科以裁罰，亦即受處分人辯稱已善盡管理責任等語，尚非無理由，詎原處分機關竟未予詳查，猶逕對異議人科以裁罰，於法即有違誤之處，而難維持，是原處分應予撤銷，並由本院依法為異議人不罰之諭知。據上論斷，依道路交通案件處理辦法第二十條前段，裁定如主文。中華民國九十三年七月二十六日臺灣板橋地方法院交通法庭法官黃若美右正本證明與原本無異如不服本裁定應於送達後五日內向本院提出抗告狀書記官曹秋冬中華民國九十三年七月二十六日",
  "characters": {
    "judges": [
      "黃若美"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "曹秋冬"
    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-07-26",
  "created_at": "2016-02-06 12:25:22",
  "updated_at": "2016-02-06 12:25:22"
}