{
  "identify": "TYD-93-保險-2-20040726-1",
  "court": {
    "name": "臺灣桃園地方法院",
    "code": "TYD"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 93,
  "word": "保險",
  "number": "2",
  "jcheck": "1",
  "reason": "確認契約存在",
  "content": "臺灣桃園地方法院民事判決  九十三年度保險字第二號\n    原      告  甲○○\n    被      告  南山人壽保險股份有限公司\n    法定代理人  郭文德\n    訴訟代理人  丙○○\n                乙○○\n右當事人間請求確認契約存在事件，經臺灣臺北地方法院移送前來，於民國九十三年\n七月十九日言詞辯論終結，本院判決如左：\n    主    文\n確認原告於民國九十二年五月五日向被告投保保單號碼第Ｚ000000000號之\n「南山平準型終身壽險」、附加「南山住院醫療保險附約」、「南山手術醫療保險附\n約」、「南山新人身意外傷害保險附約」、「南山傷害醫療保險金附加條款」、「南\n山意外傷害醫療日額給付附加條款」契約存在。\n訴訟費用由被告負擔。\n    事    實\n甲、原告方面：\n一、聲明：如主文所示。\n二、陳述：原告係於九十二年五月五日向被告投保「南山平準型終身壽險」、附加「\n          南山住院醫療保險附約」、「南山手術醫療保險附約」、「南山新人身意\n          外傷害保險附約」、「南山傷害醫療保險金附加條款」、「南山意外傷害\n          醫療日額給付附加條款」，同時依約給付保險費，系爭保險契約業已成立\n          生效。詎於同年八月二十六日，被告竟以存證信函指稱原告於投保上述保\n          險契約時，未據實說明過去之病歷致影響被告對於危險之估計，而解除上\n          述保險契約。惟查，原告之投保係經由被告之業務襄理葉佐相負責承辦，\n          針對被保險人告知事項詢問時，原告確實告以「曾於八十八年間因受傷而\n          住院治療」，當時承辦手續之葉佐相襄理，對原告之答覆並未表示任何意\n          見，即辦妥投保手續，系爭契約業已成立。而原告自與被告成立上述契約\n          後，即依契約規定按時繳交保險費從無遲延或欠繳情事，已善盡要保人之\n          義務。故被告解除上述契約並不合法，原告乃將季繳保險費提存於台灣台\n          北地方法院提存所，希被告受領，以維權益。\n三、證據：提出南山人壽保單號碼Ｚ000000000之保單首頁、台北地方法院\n          九十二年存字第三四六號提存書、葉佐相之名片、國軍桃園總醫院附設民\n          眾診療服務處診斷證明書等影本各一件為證，並聲請傳訊證人汪從政。\n乙、被告方面：\n一、聲明：\n    （一）原告之訴駁回。\n    （二）訴訟費用由原告負擔。\n二、陳述：\n    （一）原告違反保險法第六十四條據實說明義務，被告公司解除系爭保險契約依\n          法有據：\n          (1)原告即要保人亦為被保險人於八十八年一月十六日至同年月二十六日間\n            曾因車禍併神智改變至國軍桃園總醫院就醫，經診斷為頭部外傷併腦挫\n            傷及蛛網膜下腔出血，並進行頭顱切開及移開血塊手術，住院接受治療\n            長達十一日，然原告於九十二年五月五日接受投保時，於要保書上「被\n            保險人告知事項」欄：「５．過去五年內是否曾因受傷或生病治療七日\n            以上？」之書面詢問事項，勾選「否」，顯然違反前揭據實說明之義務\n            ，並足以變更或減少被告公司對於危險之估計，被告公司遂依法於九十\n            二年八月二十六日解除前述保險契約。\n          (2)另被告於九十二年九月十八日查證得知，原告於九十二年四月二十五日\n            至四月二十九日間，亦曾因胃潰瘍至桃園大溪之華興診所就診，然原告\n            於投保時，於要保書上「被保險人告知事項」欄：「１．最近二個月內\n            曾因受傷或生病接受醫師治療、診療或用藥？」之書面詢問事項，勾選\n            「否」，顯然違反前揭據實說明之義務，並足以變更或減少被告公司對\n            於危險之估計，被告公司遂依法於九十二年十月十五日再度以存證信函\n            通知原告確認解除前述保險契約乙事。\n          (3)除此之外，經核系爭要保書，有關要保人、被保險人、受益人欄須填寫\n            有關出生年月日及身份證字號，被保險人告知欄須填載身高、體重等，\n            此等資料均須被保險人說明，始能完成有關詢問事項之填寫。縱系爭要\n            保書為葉佐相向原告詢問後所代填，惟要保書既係經原告親自簽名，確\n            認其上內容與本人陳述相同，原告對其因而違反據實告知義務即不能免\n            責。\n    （二）保險業務員並無代被告公司受領告知之權限：\n          原告主張針對被保險人告知事項之詢問時，原告即據實告以曾於八十八年\n          間因受傷而住院治療，當時承辦手續之葉襄理，並未表示任何意見，同時\n          辦妥投保手續，故本件南山平準型終身壽險，即屬成立云云。惟查：從事\n          本件保險招攬業務員葉佐相並非業務襄理，原告指稱其為襄理，容有誤會\n          。且依保險法第八條之一規定並未明文表示保險業務員係保險公司之代理\n          人；而所謂「保險招攬」，依保險業務員管理規則第十五條第三項，係指\n          「解釋保險商品內容及保險單條款、說明寫要保書注意事項、轉送要保文\n          件及保險單及其他經所屬公司授權從事保險招攬之行為」等，並無業務員\n          得代理保險公司受領告知之規範。又業務員與被告間，非為僱傭關係，其\n          並無固定薪資或底薪、無固定上、下班時間，亦無固定辦公座位，僅單純\n          為被告招攬保險，俟被告核保通過後再按件給付佣金，其主要職務僅為保\n          險之招攬，並無代被告決定締結保險契約之權利，與保險代理人迥異，性\n          質上即不屬被告之代理人或使用人，要保人對業務員之告知，其效力並不\n          及於保險人，而保險法於八十一年二月間增訂第八條之一，對業務員之定\n          義「為保險業從事保險招攬之人」，實與前述司法業務研究會第三期研究\n          意見不謀而合，且最高法院八十二年度台上字第一五○八號判決及八十三\n          年台上字第一九五五號判決亦認定保險業務員僅為被保險人或要保人之使\n          用機關，代保險人或要保人回覆保險人之詢問或辦理保險契約之相關事宜\n          。足證保險業務員並非保險人之代理人或使用人，自無民法第二百二十四\n          條之適用。\n    （三）綜上所陳，原告確實違反保險法第六十四條之據實說明義務，被告公司自\n          得依該條第二項規定解除系爭保險契約，被告既已依法分別於九十二年八\n          月二十六日及十月十五日向原告為解除系爭保險契約之意思表示，並送達\n          原告，則生契約解除之效力，原告起訴確認系爭保險契約存在自無理由。\n三、證據：提出國軍桃園總醫院病歷摘要、人身保險要保書、中壢六支郵局存證信函\n          第四三二號暨其回執、中壢六支郵局存證信函第三五一號暨其回執、南山\n          人壽之南山平準型終身壽險（樣本）等影本各一件為證，並聲請傳訊證人\n          葉佐相。\n    理    由\n甲、程序方面：\n一、按確認法律關係之訴，非原告有即受確認判決之法律上利益者，不得提起之；確\n    認證書真偽或為法律關係基礎事實存否之訴，亦同，此為民事訴訟法第二百四十\n    七條第一項所明定。所謂即受確認判決之法律上利益，須因法律關係之存否不明\n    確，致原告在私法上之地位有受侵害之危險；亦即原告主觀上認其在法律上之地\n    位有不安之狀態存在，而此種不安之狀態得以對於被告之確認判決除去者，始為\n    存在。本件原告主張其於九十二年五月五日向被告投保平準型終身壽險，詎被告\n    於同年八月二十六日以伊未據實說明過去病史致影響被告對危險之估計，而發函\n    通知原告解除保險契約，惟原告否認違反據實告知義務，兩造就系爭保險契約是\n    否業經解除而失其效力容有爭執，兩造間保險契約存在既有不明，且影響原告之\n    權益，此種不明之狀態，得以確認判決加以除去，是原告提起本件確認之訴於法\n    有據，應予准許。\n乙、實體方面：\n一、原告起訴主張：伊於九十二年五月五日向被告投保平準型終身壽險，詎被告於同\n    年八月二十六日以伊未據實說明過去病史致影響被告對危險之估計，而發函通知\n    原告解除保險契約，為此訴請確認伊向被告投保之第Ｚ000000000號保\n    險契約之「南山平準型終身壽險」、附加「南山住院醫療保險附約」、「南山手\n    術醫療保險附約」、「南山新人身意外傷害保險附約」、「南山傷害醫療保險金\n    附加條款」、「南山意外傷害醫療日額給付附加條款」契約存在。被告則以原告\n    於投保系爭保險前曾因車禍致住院接受治療長達十一日，且亦曾因胃潰瘍就診，\n    惟原告於投保時，於要保書上「被保險人告知事項」欄，勾選「否」，顯然違反\n    保險法第六十四條據實說明之義務，並足以變更或減少被告公司對於危險之估計\n    ，被告公司遂依法於九十二年八月二十六日、同年十月十五日以存證信函解除系\n    爭保險契約等語資為抗辯。\n二、經查，原告前於九十二年五月五日向被告投保第Ｚ000000000號保險契\n    約之「南山平準型終身壽險」、附加「南山住院醫療保險附約」、「南山手術醫\n    療保險附約」、「南山新人身意外傷害保險附約」、「南山傷害醫療保險金附加\n    條款」、「南山意外傷害醫療日額給付附加條款」，契約業已成立，並因原告依\n    約繳付保險費而發生保險效力。然被告於同年八月二十六日以存證信函發函原告\n    ，謂原告違反保險法第六十四條據實說明之義務，並足以變更或減少被告公司對\n    於危險之估計，而通知解除系爭保險契約等情，為兩造所不爭執，並有南山人壽\n    保單號碼Ｚ000000000之保單首頁、中壢六支郵局存證信函第四三二號\n    暨其回執、中壢六支郵局存證信函第三五一號暨其回執在卷足稽，足堪認為真實\n    。是以本件所應審究者乃在於原告是否未據實告知被告伊於簽立系爭保險契約前\n    五年曾因車禍而受傷住院達十一日，及於二個月內因胃潰瘍就診之事實，而此事\n    實足以變更或減少保險人對於危險之估計？\n三、按保險為最大善意契約，尤重誠實信用，保險法第六十四條第一、二項規定「訂\n    立契約時，要保人對於保險人之書面詢問，應據實說明。要保人故意隱匿，或因\n    過失遺漏，或為不實之說明，足以變更或減少保險人對於危險之估計者，保險人\n    得解除契約；其危險發生後亦同。但要保人證明危險之發生未基於其說明或未說\n    明之事實時，不在此限。」，即是循此精神，課予要保人或被保險人以告知之義\n    務。次按保險公司從事保險招攬之人，為保險法第八條之一所稱之保險業務員，\n    屬保險公司之使用人，應可類推適用民法第二百二十四條債務人之使用人關於故\n    意或過失責任之規定，則保險公司就其使用人之過失，應與自己之過失負同一責\n    任，尚不得以要保人或被保險人故意隱匿或為不實之說明，而主張解除保險契約\n    （最高法院八十五年度台上字第一七九號判決參照 )。經查，系爭要保書係由被\n    告之保險業務員即證人葉佐相代為填寫，且證人葉佐相為被告之業務招攬人員一\n    節，為兩造所不爭執，是證人葉佐相在要保書簽訂之過程中，代原告填寫被告之\n    書面詢問事項，乃為被告及其之利益而計算，性質上仍屬於保險人即被告之使用\n    人，殆無疑義。本件保險係由證人葉佐相就南山人壽保險股份有限公司人身保險\n    要保書「被保險人告知事項」欄詢問原告，原告就投保前曾因車禍致腦部蜘蛛網\n    膜破裂據實告知後，再由證人葉佐相自行填載於要保書上乙節，業經當時在場證\n    人汪從政到庭證述「葉先生有逐項問原告，問到五年內是否有重大疾病時，因為\n    那時候氣氛很輕鬆，原告答有，車禍，腦部蜘蛛網膜破裂，手術很成功，可是現\n    在壯得跟一頭牛一樣。」等語屬實。次查，原告於簽訂及受領要保書過程，與被\n    告公司有接觸者僅證人葉佐相，而證人葉佐相為保險專業人員，就保險事務有較\n    原告更高之知識及專業能力，原告就被詢事項或有記憶不清（如八十八年一月間\n    發生車禍，迄九十二年五月被詢以過去五年內是否曾因受傷或生病，住院治療七\n    日以上，表示不記得車禍發生時間，僅泛稱經過時間許久），或對應為告知之重\n    要事實不以為意（如原告以為車禍後傷勢復原情形良好，而表示僅是一場小車禍\n    無礙於健康狀況，現在身體健壯如牛一般），證人葉佐相本應謹慎求證，不能僅\n    憑原告上述意見或觀念表示任憑己意推測該車禍事件無礙於被告公司對保險之評\n    估。本件保險既係因證人葉佐相於代原告填寫要保書時，為能順利招攬保險抑或\n    是葉佐相認係小事而未予據實填載，致被告未能知悉，且倘葉佐相稍加查詢或據\n    實填載，被告必然會向醫院調閱病歷或進一步安排體檢，或將特定保險事故排除\n    在保險契約範圍外，即可降低承保風險，證人葉佐相既為被告之使用人，則葉佐\n    相之故意或過失，被告應與自己之故意或過失，負同一責任。而原告為要保人兼\n    被保險人曾因車禍致腦部蜘蛛網膜破裂之事實，既於葉佐相招攬保險代填要保書\n    上書面詢問事項時予以告知，其對葉佐相據實陳述之效力應及於被告，證人葉佐\n    相未依陳述據實填寫要保書，仍為被告使用人之行為，難認原告關於系爭保險契\n    約之重要事項有故意隱匿遺漏或為不實說明，違反據實告知義務，則被告就葉佐\n    相之過失，應與自己之過失負同一責任，尚不得以要保人或被保險人故意隱匿或\n    為不實之說明，而主張解除保險契約。\n四、再查，被告除於九十二年八月二十六日，以原告未據實告知八十八年間因車禍受\n    傷住院事實，解除系爭保險契約，復於九十二年十月十五日再度以原告未據實告\n    知九十二年四月二十九日因胃潰瘍就診事實，通知原告確認系爭保險契約解除乙\n    事。惟原告否認患有胃潰瘍疾病，辯稱其曾於九十二年七月十三日至同年月十九\n    日接受國軍桃園總醫院住院檢查，證實罹患「胃食道逆流、酒精性肝疾病、慢性\n    Ｂ型、Ｃ型肝炎」，而非胃潰瘍，此有原告提出該院診斷證明書一紙為證，並為\n    被告所不爭執，然原告就其曾經華興診所診斷患有胃潰瘍疾病之事實並不爭執，\n    且依原告所述，於其被詢問關於最近二個月內是否曾因受傷或生病接受醫師治療\n    、診療時，其僅向代填告知事項之業務員葉佐相告稱「發燒、感冒、吃壞肚子」\n    ，又於葉佐相詢及過去一年內是否曾因患有胃潰瘍疾病，而接受醫師治療、診療\n    或用藥時，並未將華興診所診斷胃潰瘍之事實據實告知，其顯有故意隱匿、或過\n    失遺漏、或說明不實之情。然按保險法第六十四條第二項規定「要保人故意隱匿\n    ，或因過失遺漏，或為不實之說明，足以變更或減少保險人對於危險之估計者，\n    保險人得解除契約．．．。『但要保人證明危險之發生未基於其說明或未說明之\n    事實時，不在此限。』」，本件原告既已證實未患有胃潰瘍疾病之應告知事項，\n    有如前述，且原告係於九十二年七月十九日始被診斷出患有胃食道逆流、酒精性\n    肝疾病、慢性Ｂ型、Ｃ型肝炎，原告於簽訂要保書時就此不知事項未為告知，並\n    無違要保人據實告知義務，故被告依此事由解除系爭保險契約並無理由。\n五、綜上所述，系爭保險契約原告既已對被告之使用人葉佐相據實陳述車禍受傷事實\n    ，則其效力應及於被告，難認原告關於系爭保險契約之重要事項有故意隱匿遺漏\n    或為不實說明，違反據實告知義務，則被告就葉佐相之過失，應與自己之過失負\n    同一責任，並無被告所謂違反據實告知義務之情事，又原告既已證明未患有胃潰\n    瘍，系爭保險事故之發生未基於其簽訂要保書時未說明之華興診所就診事實，則\n    被告依此確認系爭保險契約解除效力，為無理由。本件原告主張確認伊於九十二\n    年五月五日向被告投保保單號碼第Ｚ000000000號之「南山平準型終身\n    壽險」、附加「南山住院醫療保險附約」、「南山手術醫療保險附約」、「南山\n    新人身意外傷害保險附約」、「南山傷害醫療保險金附加條款」、「南山意外傷\n    害醫療日額給付附加條款」契約存在，於法有據，則原告訴請確認系爭保險關係\n    存在，為有理由，應予准許。\n六、本件事證已臻明確，兩造其餘主張及舉證，核與判決結果不生影響，爰不另一一\n    論述，附此敘明。\n七、據上論結，原告之訴為有理由，依民事訴訟法第七十八條，判決如主文。\n中      華      民      國    九十三    年      七      月    二十六    日\n                                臺灣桃園地方法院民事第三庭\n~B法      官  劉雪惠\n右為正本係照原本作成\n如對本判決上訴，須於判決送達後廿日內向本院提出上訴狀\n中      華      民      國    九十三    年      七      月    二十六    日\n~B法院書記官  董淵順\n",
  "structure": {
    "main": "確認原告於民國九十二年五月五日向被告投保保單號碼第Ｚ000000000號之\n「南山平準型終身壽險」、附加「南山住院醫療保險附約」、「南山手術醫療保險附\n約」、「南山新人身意外傷害保險附約」、「南山傷害醫療保險金附加條款」、「南\n山意外傷害醫療日額給付附加條款」契約存在。\n訴訟費用由被告負擔。",
    "fact": "甲、原告方面：\n一、聲明：如主文所示。\n二、陳述：原告係於九十二年五月五日向被告投保「南山平準型終身壽險」、附加「\n          南山住院醫療保險附約」、「南山手術醫療保險附約」、「南山新人身意\n          外傷害保險附約」、「南山傷害醫療保險金附加條款」、「南山意外傷害\n          醫療日額給付附加條款」，同時依約給付保險費，系爭保險契約業已成立\n          生效。詎於同年八月二十六日，被告竟以存證信函指稱原告於投保上述保\n          險契約時，未據實說明過去之病歷致影響被告對於危險之估計，而解除上\n          述保險契約。惟查，原告之投保係經由被告之業務襄理葉佐相負責承辦，\n          針對被保險人告知事項詢問時，原告確實告以「曾於八十八年間因受傷而\n          住院治療」，當時承辦手續之葉佐相襄理，對原告之答覆並未表示任何意\n          見，即辦妥投保手續，系爭契約業已成立。而原告自與被告成立上述契約\n          後，即依契約規定按時繳交保險費從無遲延或欠繳情事，已善盡要保人之\n          義務。故被告解除上述契約並不合法，原告乃將季繳保險費提存於台灣台\n          北地方法院提存所，希被告受領，以維權益。\n三、證據：提出南山人壽保單號碼Ｚ000000000之保單首頁、台北地方法院\n          九十二年存字第三四六號提存書、葉佐相之名片、國軍桃園總醫院附設民\n          眾診療服務處診斷證明書等影本各一件為證，並聲請傳訊證人汪從政。\n乙、被告方面：\n一、聲明：\n    （一）原告之訴駁回。\n    （二）訴訟費用由原告負擔。\n二、陳述：\n    （一）原告違反保險法第六十四條據實說明義務，被告公司解除系爭保險契約依\n          法有據：\n          (1)原告即要保人亦為被保險人於八十八年一月十六日至同年月二十六日間\n            曾因車禍併神智改變至國軍桃園總醫院就醫，經診斷為頭部外傷併腦挫\n            傷及蛛網膜下腔出血，並進行頭顱切開及移開血塊手術，住院接受治療\n            長達十一日，然原告於九十二年五月五日接受投保時，於要保書上「被\n            保險人告知事項」欄：「５．過去五年內是否曾因受傷或生病治療七日\n            以上？」之書面詢問事項，勾選「否」，顯然違反前揭據實說明之義務\n            ，並足以變更或減少被告公司對於危險之估計，被告公司遂依法於九十\n            二年八月二十六日解除前述保險契約。\n          (2)另被告於九十二年九月十八日查證得知，原告於九十二年四月二十五日\n            至四月二十九日間，亦曾因胃潰瘍至桃園大溪之華興診所就診，然原告\n            於投保時，於要保書上「被保險人告知事項」欄：「１．最近二個月內\n            曾因受傷或生病接受醫師治療、診療或用藥？」之書面詢問事項，勾選\n            「否」，顯然違反前揭據實說明之義務，並足以變更或減少被告公司對\n            於危險之估計，被告公司遂依法於九十二年十月十五日再度以存證信函\n            通知原告確認解除前述保險契約乙事。\n          (3)除此之外，經核系爭要保書，有關要保人、被保險人、受益人欄須填寫\n            有關出生年月日及身份證字號，被保險人告知欄須填載身高、體重等，\n            此等資料均須被保險人說明，始能完成有關詢問事項之填寫。縱系爭要\n            保書為葉佐相向原告詢問後所代填，惟要保書既係經原告親自簽名，確\n            認其上內容與本人陳述相同，原告對其因而違反據實告知義務即不能免\n            責。\n    （二）保險業務員並無代被告公司受領告知之權限：\n          原告主張針對被保險人告知事項之詢問時，原告即據實告以曾於八十八年\n          間因受傷而住院治療，當時承辦手續之葉襄理，並未表示任何意見，同時\n          辦妥投保手續，故本件南山平準型終身壽險，即屬成立云云。惟查：從事\n          本件保險招攬業務員葉佐相並非業務襄理，原告指稱其為襄理，容有誤會\n          。且依保險法第八條之一規定並未明文表示保險業務員係保險公司之代理\n          人；而所謂「保險招攬」，依保險業務員管理規則第十五條第三項，係指\n          「解釋保險商品內容及保險單條款、說明寫要保書注意事項、轉送要保文\n          件及保險單及其他經所屬公司授權從事保險招攬之行為」等，並無業務員\n          得代理保險公司受領告知之規範。又業務員與被告間，非為僱傭關係，其\n          並無固定薪資或底薪、無固定上、下班時間，亦無固定辦公座位，僅單純\n          為被告招攬保險，俟被告核保通過後再按件給付佣金，其主要職務僅為保\n          險之招攬，並無代被告決定締結保險契約之權利，與保險代理人迥異，性\n          質上即不屬被告之代理人或使用人，要保人對業務員之告知，其效力並不\n          及於保險人，而保險法於八十一年二月間增訂第八條之一，對業務員之定\n          義「為保險業從事保險招攬之人」，實與前述司法業務研究會第三期研究\n          意見不謀而合，且最高法院八十二年度台上字第一五○八號判決及八十三\n          年台上字第一九五五號判決亦認定保險業務員僅為被保險人或要保人之使\n          用機關，代保險人或要保人回覆保險人之詢問或辦理保險契約之相關事宜\n          。足證保險業務員並非保險人之代理人或使用人，自無民法第二百二十四\n          條之適用。\n    （三）綜上所陳，原告確實違反保險法第六十四條之據實說明義務，被告公司自\n          得依該條第二項規定解除系爭保險契約，被告既已依法分別於九十二年八\n          月二十六日及十月十五日向原告為解除系爭保險契約之意思表示，並送達\n          原告，則生契約解除之效力，原告起訴確認系爭保險契約存在自無理由。\n三、證據：提出國軍桃園總醫院病歷摘要、人身保險要保書、中壢六支郵局存證信函\n          第四三二號暨其回執、中壢六支郵局存證信函第三五一號暨其回執、南山\n          人壽之南山平準型終身壽險（樣本）等影本各一件為證，並聲請傳訊證人\n          葉佐相。",
    "reason": "甲、程序方面：\n一、按確認法律關係之訴，非原告有即受確認判決之法律上利益者，不得提起之；確\n    認證書真偽或為法律關係基礎事實存否之訴，亦同，此為民事訴訟法第二百四十\n    七條第一項所明定。所謂即受確認判決之法律上利益，須因法律關係之存否不明\n    確，致原告在私法上之地位有受侵害之危險；亦即原告主觀上認其在法律上之地\n    位有不安之狀態存在，而此種不安之狀態得以對於被告之確認判決除去者，始為\n    存在。本件原告主張其於九十二年五月五日向被告投保平準型終身壽險，詎被告\n    於同年八月二十六日以伊未據實說明過去病史致影響被告對危險之估計，而發函\n    通知原告解除保險契約，惟原告否認違反據實告知義務，兩造就系爭保險契約是\n    否業經解除而失其效力容有爭執，兩造間保險契約存在既有不明，且影響原告之\n    權益，此種不明之狀態，得以確認判決加以除去，是原告提起本件確認之訴於法\n    有據，應予准許。\n乙、實體方面：\n一、原告起訴主張：伊於九十二年五月五日向被告投保平準型終身壽險，詎被告於同\n    年八月二十六日以伊未據實說明過去病史致影響被告對危險之估計，而發函通知\n    原告解除保險契約，為此訴請確認伊向被告投保之第Ｚ000000000號保\n    險契約之「南山平準型終身壽險」、附加「南山住院醫療保險附約」、「南山手\n    術醫療保險附約」、「南山新人身意外傷害保險附約」、「南山傷害醫療保險金\n    附加條款」、「南山意外傷害醫療日額給付附加條款」契約存在。被告則以原告\n    於投保系爭保險前曾因車禍致住院接受治療長達十一日，且亦曾因胃潰瘍就診，\n    惟原告於投保時，於要保書上「被保險人告知事項」欄，勾選「否」，顯然違反\n    保險法第六十四條據實說明之義務，並足以變更或減少被告公司對於危險之估計\n    ，被告公司遂依法於九十二年八月二十六日、同年十月十五日以存證信函解除系\n    爭保險契約等語資為抗辯。\n二、經查，原告前於九十二年五月五日向被告投保第Ｚ000000000號保險契\n    約之「南山平準型終身壽險」、附加「南山住院醫療保險附約」、「南山手術醫\n    療保險附約」、「南山新人身意外傷害保險附約」、「南山傷害醫療保險金附加\n    條款」、「南山意外傷害醫療日額給付附加條款」，契約業已成立，並因原告依\n    約繳付保險費而發生保險效力。然被告於同年八月二十六日以存證信函發函原告\n    ，謂原告違反保險法第六十四條據實說明之義務，並足以變更或減少被告公司對\n    於危險之估計，而通知解除系爭保險契約等情，為兩造所不爭執，並有南山人壽\n    保單號碼Ｚ000000000之保單首頁、中壢六支郵局存證信函第四三二號\n    暨其回執、中壢六支郵局存證信函第三五一號暨其回執在卷足稽，足堪認為真實\n    。是以本件所應審究者乃在於原告是否未據實告知被告伊於簽立系爭保險契約前\n    五年曾因車禍而受傷住院達十一日，及於二個月內因胃潰瘍就診之事實，而此事\n    實足以變更或減少保險人對於危險之估計？\n三、按保險為最大善意契約，尤重誠實信用，保險法第六十四條第一、二項規定「訂\n    立契約時，要保人對於保險人之書面詢問，應據實說明。要保人故意隱匿，或因\n    過失遺漏，或為不實之說明，足以變更或減少保險人對於危險之估計者，保險人\n    得解除契約；其危險發生後亦同。但要保人證明危險之發生未基於其說明或未說\n    明之事實時，不在此限。」，即是循此精神，課予要保人或被保險人以告知之義\n    務。次按保險公司從事保險招攬之人，為保險法第八條之一所稱之保險業務員，\n    屬保險公司之使用人，應可類推適用民法第二百二十四條債務人之使用人關於故\n    意或過失責任之規定，則保險公司就其使用人之過失，應與自己之過失負同一責\n    任，尚不得以要保人或被保險人故意隱匿或為不實之說明，而主張解除保險契約\n    （最高法院八十五年度台上字第一七九號判決參照 )。經查，系爭要保書係由被\n    告之保險業務員即證人葉佐相代為填寫，且證人葉佐相為被告之業務招攬人員一\n    節，為兩造所不爭執，是證人葉佐相在要保書簽訂之過程中，代原告填寫被告之\n    書面詢問事項，乃為被告及其之利益而計算，性質上仍屬於保險人即被告之使用\n    人，殆無疑義。本件保險係由證人葉佐相就南山人壽保險股份有限公司人身保險\n    要保書「被保險人告知事項」欄詢問原告，原告就投保前曾因車禍致腦部蜘蛛網\n    膜破裂據實告知後，再由證人葉佐相自行填載於要保書上乙節，業經當時在場證\n    人汪從政到庭證述「葉先生有逐項問原告，問到五年內是否有重大疾病時，因為\n    那時候氣氛很輕鬆，原告答有，車禍，腦部蜘蛛網膜破裂，手術很成功，可是現\n    在壯得跟一頭牛一樣。」等語屬實。次查，原告於簽訂及受領要保書過程，與被\n    告公司有接觸者僅證人葉佐相，而證人葉佐相為保險專業人員，就保險事務有較\n    原告更高之知識及專業能力，原告就被詢事項或有記憶不清（如八十八年一月間\n    發生車禍，迄九十二年五月被詢以過去五年內是否曾因受傷或生病，住院治療七\n    日以上，表示不記得車禍發生時間，僅泛稱經過時間許久），或對應為告知之重\n    要事實不以為意（如原告以為車禍後傷勢復原情形良好，而表示僅是一場小車禍\n    無礙於健康狀況，現在身體健壯如牛一般），證人葉佐相本應謹慎求證，不能僅\n    憑原告上述意見或觀念表示任憑己意推測該車禍事件無礙於被告公司對保險之評\n    估。本件保險既係因證人葉佐相於代原告填寫要保書時，為能順利招攬保險抑或\n    是葉佐相認係小事而未予據實填載，致被告未能知悉，且倘葉佐相稍加查詢或據\n    實填載，被告必然會向醫院調閱病歷或進一步安排體檢，或將特定保險事故排除\n    在保險契約範圍外，即可降低承保風險，證人葉佐相既為被告之使用人，則葉佐\n    相之故意或過失，被告應與自己之故意或過失，負同一責任。而原告為要保人兼\n    被保險人曾因車禍致腦部蜘蛛網膜破裂之事實，既於葉佐相招攬保險代填要保書\n    上書面詢問事項時予以告知，其對葉佐相據實陳述之效力應及於被告，證人葉佐\n    相未依陳述據實填寫要保書，仍為被告使用人之行為，難認原告關於系爭保險契\n    約之重要事項有故意隱匿遺漏或為不實說明，違反據實告知義務，則被告就葉佐\n    相之過失，應與自己之過失負同一責任，尚不得以要保人或被保險人故意隱匿或\n    為不實之說明，而主張解除保險契約。\n四、再查，被告除於九十二年八月二十六日，以原告未據實告知八十八年間因車禍受\n    傷住院事實，解除系爭保險契約，復於九十二年十月十五日再度以原告未據實告\n    知九十二年四月二十九日因胃潰瘍就診事實，通知原告確認系爭保險契約解除乙\n    事。惟原告否認患有胃潰瘍疾病，辯稱其曾於九十二年七月十三日至同年月十九\n    日接受國軍桃園總醫院住院檢查，證實罹患「胃食道逆流、酒精性肝疾病、慢性\n    Ｂ型、Ｃ型肝炎」，而非胃潰瘍，此有原告提出該院診斷證明書一紙為證，並為\n    被告所不爭執，然原告就其曾經華興診所診斷患有胃潰瘍疾病之事實並不爭執，\n    且依原告所述，於其被詢問關於最近二個月內是否曾因受傷或生病接受醫師治療\n    、診療時，其僅向代填告知事項之業務員葉佐相告稱「發燒、感冒、吃壞肚子」\n    ，又於葉佐相詢及過去一年內是否曾因患有胃潰瘍疾病，而接受醫師治療、診療\n    或用藥時，並未將華興診所診斷胃潰瘍之事實據實告知，其顯有故意隱匿、或過\n    失遺漏、或說明不實之情。然按保險法第六十四條第二項規定「要保人故意隱匿\n    ，或因過失遺漏，或為不實之說明，足以變更或減少保險人對於危險之估計者，\n    保險人得解除契約．．．。『但要保人證明危險之發生未基於其說明或未說明之\n    事實時，不在此限。』」，本件原告既已證實未患有胃潰瘍疾病之應告知事項，\n    有如前述，且原告係於九十二年七月十九日始被診斷出患有胃食道逆流、酒精性\n    肝疾病、慢性Ｂ型、Ｃ型肝炎，原告於簽訂要保書時就此不知事項未為告知，並\n    無違要保人據實告知義務，故被告依此事由解除系爭保險契約並無理由。\n五、綜上所述，系爭保險契約原告既已對被告之使用人葉佐相據實陳述車禍受傷事實\n    ，則其效力應及於被告，難認原告關於系爭保險契約之重要事項有故意隱匿遺漏\n    或為不實說明，違反據實告知義務，則被告就葉佐相之過失，應與自己之過失負\n    同一責任，並無被告所謂違反據實告知義務之情事，又原告既已證明未患有胃潰\n    瘍，系爭保險事故之發生未基於其簽訂要保書時未說明之華興診所就診事實，則\n    被告依此確認系爭保險契約解除效力，為無理由。本件原告主張確認伊於九十二\n    年五月五日向被告投保保單號碼第Ｚ000000000號之「南山平準型終身\n    壽險」、附加「南山住院醫療保險附約」、「南山手術醫療保險附約」、「南山\n    新人身意外傷害保險附約」、「南山傷害醫療保險金附加條款」、「南山意外傷\n    害醫療日額給付附加條款」契約存在，於法有據，則原告訴請確認系爭保險關係\n    存在，為有理由，應予准許。\n六、本件事證已臻明確，兩造其餘主張及舉證，核與判決結果不生影響，爰不另一一\n    論述，附此敘明。\n七、據上論結，原告之訴為有理由，依民事訴訟法第七十八條，判決如主文。\n中      華      民      國    九十三    年      七      月    二十六    日\n                                臺灣桃園地方法院民事第三庭\n~B法      官  劉雪惠\n右為正本係照原本作成\n如對本判決上訴，須於判決送達後廿日內向本院提出上訴狀"
  },
  "search": "臺灣桃園地方法院民事判決九十三年度保險字第二號原告甲○○被告南山人壽保險股份有限公司法定代理人郭文德訴訟代理人丙○○乙○○右當事人間請求確認契約存在事件，經臺灣臺北地方法院移送前來，於民國九十三年七月十九日言詞辯論終結，本院判決如左：主文確認原告於民國九十二年五月五日向被告投保保單號碼第Ｚ000000000號之「南山平準型終身壽險」、附加「南山住院醫療保險附約」、「南山手術醫療保險附約」、「南山新人身意外傷害保險附約」、「南山傷害醫療保險金附加條款」、「南山意外傷害醫療日額給付附加條款」契約存在。訴訟費用由被告負擔。事實甲、原告方面：一、聲明：如主文所示。二、陳述：原告係於九十二年五月五日向被告投保「南山平準型終身壽險」、附加「南山住院醫療保險附約」、「南山手術醫療保險附約」、「南山新人身意外傷害保險附約」、「南山傷害醫療保險金附加條款」、「南山意外傷害醫療日額給付附加條款」，同時依約給付保險費，系爭保險契約業已成立生效。詎於同年八月二十六日，被告竟以存證信函指稱原告於投保上述保險契約時，未據實說明過去之病歷致影響被告對於危險之估計，而解除上述保險契約。惟查，原告之投保係經由被告之業務襄理葉佐相負責承辦，針對被保險人告知事項詢問時，原告確實告以「曾於八十八年間因受傷而住院治療」，當時承辦手續之葉佐相襄理，對原告之答覆並未表示任何意見，即辦妥投保手續，系爭契約業已成立。而原告自與被告成立上述契約後，即依契約規定按時繳交保險費從無遲延或欠繳情事，已善盡要保人之義務。故被告解除上述契約並不合法，原告乃將季繳保險費提存於台灣台北地方法院提存所，希被告受領，以維權益。三、證據：提出南山人壽保單號碼Ｚ000000000之保單首頁、台北地方法院九十二年存字第三四六號提存書、葉佐相之名片、國軍桃園總醫院附設民眾診療服務處診斷證明書等影本各一件為證，並聲請傳訊證人汪從政。乙、被告方面：一、聲明：（一）原告之訴駁回。（二）訴訟費用由原告負擔。二、陳述：（一）原告違反保險法第六十四條據實說明義務，被告公司解除系爭保險契約依法有據：(1)原告即要保人亦為被保險人於八十八年一月十六日至同年月二十六日間曾因車禍併神智改變至國軍桃園總醫院就醫，經診斷為頭部外傷併腦挫傷及蛛網膜下腔出血，並進行頭顱切開及移開血塊手術，住院接受治療長達十一日，然原告於九十二年五月五日接受投保時，於要保書上「被保險人告知事項」欄：「５．過去五年內是否曾因受傷或生病治療七日以上？」之書面詢問事項，勾選「否」，顯然違反前揭據實說明之義務，並足以變更或減少被告公司對於危險之估計，被告公司遂依法於九十二年八月二十六日解除前述保險契約。(2)另被告於九十二年九月十八日查證得知，原告於九十二年四月二十五日至四月二十九日間，亦曾因胃潰瘍至桃園大溪之華興診所就診，然原告於投保時，於要保書上「被保險人告知事項」欄：「１．最近二個月內曾因受傷或生病接受醫師治療、診療或用藥？」之書面詢問事項，勾選「否」，顯然違反前揭據實說明之義務，並足以變更或減少被告公司對於危險之估計，被告公司遂依法於九十二年十月十五日再度以存證信函通知原告確認解除前述保險契約乙事。(3)除此之外，經核系爭要保書，有關要保人、被保險人、受益人欄須填寫有關出生年月日及身份證字號，被保險人告知欄須填載身高、體重等，此等資料均須被保險人說明，始能完成有關詢問事項之填寫。縱系爭要保書為葉佐相向原告詢問後所代填，惟要保書既係經原告親自簽名，確認其上內容與本人陳述相同，原告對其因而違反據實告知義務即不能免責。（二）保險業務員並無代被告公司受領告知之權限：原告主張針對被保險人告知事項之詢問時，原告即據實告以曾於八十八年間因受傷而住院治療，當時承辦手續之葉襄理，並未表示任何意見，同時辦妥投保手續，故本件南山平準型終身壽險，即屬成立云云。惟查：從事本件保險招攬業務員葉佐相並非業務襄理，原告指稱其為襄理，容有誤會。且依保險法第八條之一規定並未明文表示保險業務員係保險公司之代理人；而所謂「保險招攬」，依保險業務員管理規則第十五條第三項，係指「解釋保險商品內容及保險單條款、說明寫要保書注意事項、轉送要保文件及保險單及其他經所屬公司授權從事保險招攬之行為」等，並無業務員得代理保險公司受領告知之規範。又業務員與被告間，非為僱傭關係，其並無固定薪資或底薪、無固定上、下班時間，亦無固定辦公座位，僅單純為被告招攬保險，俟被告核保通過後再按件給付佣金，其主要職務僅為保險之招攬，並無代被告決定締結保險契約之權利，與保險代理人迥異，性質上即不屬被告之代理人或使用人，要保人對業務員之告知，其效力並不及於保險人，而保險法於八十一年二月間增訂第八條之一，對業務員之定義「為保險業從事保險招攬之人」，實與前述司法業務研究會第三期研究意見不謀而合，且最高法院八十二年度台上字第一五○八號判決及八十三年台上字第一九五五號判決亦認定保險業務員僅為被保險人或要保人之使用機關，代保險人或要保人回覆保險人之詢問或辦理保險契約之相關事宜。足證保險業務員並非保險人之代理人或使用人，自無民法第二百二十四條之適用。（三）綜上所陳，原告確實違反保險法第六十四條之據實說明義務，被告公司自得依該條第二項規定解除系爭保險契約，被告既已依法分別於九十二年八月二十六日及十月十五日向原告為解除系爭保險契約之意思表示，並送達原告，則生契約解除之效力，原告起訴確認系爭保險契約存在自無理由。三、證據：提出國軍桃園總醫院病歷摘要、人身保險要保書、中壢六支郵局存證信函第四三二號暨其回執、中壢六支郵局存證信函第三五一號暨其回執、南山人壽之南山平準型終身壽險（樣本）等影本各一件為證，並聲請傳訊證人葉佐相。理由甲、程序方面：一、按確認法律關係之訴，非原告有即受確認判決之法律上利益者，不得提起之；確認證書真偽或為法律關係基礎事實存否之訴，亦同，此為民事訴訟法第二百四十七條第一項所明定。所謂即受確認判決之法律上利益，須因法律關係之存否不明確，致原告在私法上之地位有受侵害之危險；亦即原告主觀上認其在法律上之地位有不安之狀態存在，而此種不安之狀態得以對於被告之確認判決除去者，始為存在。本件原告主張其於九十二年五月五日向被告投保平準型終身壽險，詎被告於同年八月二十六日以伊未據實說明過去病史致影響被告對危險之估計，而發函通知原告解除保險契約，惟原告否認違反據實告知義務，兩造就系爭保險契約是否業經解除而失其效力容有爭執，兩造間保險契約存在既有不明，且影響原告之權益，此種不明之狀態，得以確認判決加以除去，是原告提起本件確認之訴於法有據，應予准許。乙、實體方面：一、原告起訴主張：伊於九十二年五月五日向被告投保平準型終身壽險，詎被告於同年八月二十六日以伊未據實說明過去病史致影響被告對危險之估計，而發函通知原告解除保險契約，為此訴請確認伊向被告投保之第Ｚ000000000號保險契約之「南山平準型終身壽險」、附加「南山住院醫療保險附約」、「南山手術醫療保險附約」、「南山新人身意外傷害保險附約」、「南山傷害醫療保險金附加條款」、「南山意外傷害醫療日額給付附加條款」契約存在。被告則以原告於投保系爭保險前曾因車禍致住院接受治療長達十一日，且亦曾因胃潰瘍就診，惟原告於投保時，於要保書上「被保險人告知事項」欄，勾選「否」，顯然違反保險法第六十四條據實說明之義務，並足以變更或減少被告公司對於危險之估計，被告公司遂依法於九十二年八月二十六日、同年十月十五日以存證信函解除系爭保險契約等語資為抗辯。二、經查，原告前於九十二年五月五日向被告投保第Ｚ000000000號保險契約之「南山平準型終身壽險」、附加「南山住院醫療保險附約」、「南山手術醫療保險附約」、「南山新人身意外傷害保險附約」、「南山傷害醫療保險金附加條款」、「南山意外傷害醫療日額給付附加條款」，契約業已成立，並因原告依約繳付保險費而發生保險效力。然被告於同年八月二十六日以存證信函發函原告，謂原告違反保險法第六十四條據實說明之義務，並足以變更或減少被告公司對於危險之估計，而通知解除系爭保險契約等情，為兩造所不爭執，並有南山人壽保單號碼Ｚ000000000之保單首頁、中壢六支郵局存證信函第四三二號暨其回執、中壢六支郵局存證信函第三五一號暨其回執在卷足稽，足堪認為真實。是以本件所應審究者乃在於原告是否未據實告知被告伊於簽立系爭保險契約前五年曾因車禍而受傷住院達十一日，及於二個月內因胃潰瘍就診之事實，而此事實足以變更或減少保險人對於危險之估計？三、按保險為最大善意契約，尤重誠實信用，保險法第六十四條第一、二項規定「訂立契約時，要保人對於保險人之書面詢問，應據實說明。要保人故意隱匿，或因過失遺漏，或為不實之說明，足以變更或減少保險人對於危險之估計者，保險人得解除契約；其危險發生後亦同。但要保人證明危險之發生未基於其說明或未說明之事實時，不在此限。」，即是循此精神，課予要保人或被保險人以告知之義務。次按保險公司從事保險招攬之人，為保險法第八條之一所稱之保險業務員，屬保險公司之使用人，應可類推適用民法第二百二十四條債務人之使用人關於故意或過失責任之規定，則保險公司就其使用人之過失，應與自己之過失負同一責任，尚不得以要保人或被保險人故意隱匿或為不實之說明，而主張解除保險契約（最高法院八十五年度台上字第一七九號判決參照)。經查，系爭要保書係由被告之保險業務員即證人葉佐相代為填寫，且證人葉佐相為被告之業務招攬人員一節，為兩造所不爭執，是證人葉佐相在要保書簽訂之過程中，代原告填寫被告之書面詢問事項，乃為被告及其之利益而計算，性質上仍屬於保險人即被告之使用人，殆無疑義。本件保險係由證人葉佐相就南山人壽保險股份有限公司人身保險要保書「被保險人告知事項」欄詢問原告，原告就投保前曾因車禍致腦部蜘蛛網膜破裂據實告知後，再由證人葉佐相自行填載於要保書上乙節，業經當時在場證人汪從政到庭證述「葉先生有逐項問原告，問到五年內是否有重大疾病時，因為那時候氣氛很輕鬆，原告答有，車禍，腦部蜘蛛網膜破裂，手術很成功，可是現在壯得跟一頭牛一樣。」等語屬實。次查，原告於簽訂及受領要保書過程，與被告公司有接觸者僅證人葉佐相，而證人葉佐相為保險專業人員，就保險事務有較原告更高之知識及專業能力，原告就被詢事項或有記憶不清（如八十八年一月間發生車禍，迄九十二年五月被詢以過去五年內是否曾因受傷或生病，住院治療七日以上，表示不記得車禍發生時間，僅泛稱經過時間許久），或對應為告知之重要事實不以為意（如原告以為車禍後傷勢復原情形良好，而表示僅是一場小車禍無礙於健康狀況，現在身體健壯如牛一般），證人葉佐相本應謹慎求證，不能僅憑原告上述意見或觀念表示任憑己意推測該車禍事件無礙於被告公司對保險之評估。本件保險既係因證人葉佐相於代原告填寫要保書時，為能順利招攬保險抑或是葉佐相認係小事而未予據實填載，致被告未能知悉，且倘葉佐相稍加查詢或據實填載，被告必然會向醫院調閱病歷或進一步安排體檢，或將特定保險事故排除在保險契約範圍外，即可降低承保風險，證人葉佐相既為被告之使用人，則葉佐相之故意或過失，被告應與自己之故意或過失，負同一責任。而原告為要保人兼被保險人曾因車禍致腦部蜘蛛網膜破裂之事實，既於葉佐相招攬保險代填要保書上書面詢問事項時予以告知，其對葉佐相據實陳述之效力應及於被告，證人葉佐相未依陳述據實填寫要保書，仍為被告使用人之行為，難認原告關於系爭保險契約之重要事項有故意隱匿遺漏或為不實說明，違反據實告知義務，則被告就葉佐相之過失，應與自己之過失負同一責任，尚不得以要保人或被保險人故意隱匿或為不實之說明，而主張解除保險契約。四、再查，被告除於九十二年八月二十六日，以原告未據實告知八十八年間因車禍受傷住院事實，解除系爭保險契約，復於九十二年十月十五日再度以原告未據實告知九十二年四月二十九日因胃潰瘍就診事實，通知原告確認系爭保險契約解除乙事。惟原告否認患有胃潰瘍疾病，辯稱其曾於九十二年七月十三日至同年月十九日接受國軍桃園總醫院住院檢查，證實罹患「胃食道逆流、酒精性肝疾病、慢性Ｂ型、Ｃ型肝炎」，而非胃潰瘍，此有原告提出該院診斷證明書一紙為證，並為被告所不爭執，然原告就其曾經華興診所診斷患有胃潰瘍疾病之事實並不爭執，且依原告所述，於其被詢問關於最近二個月內是否曾因受傷或生病接受醫師治療、診療時，其僅向代填告知事項之業務員葉佐相告稱「發燒、感冒、吃壞肚子」，又於葉佐相詢及過去一年內是否曾因患有胃潰瘍疾病，而接受醫師治療、診療或用藥時，並未將華興診所診斷胃潰瘍之事實據實告知，其顯有故意隱匿、或過失遺漏、或說明不實之情。然按保險法第六十四條第二項規定「要保人故意隱匿，或因過失遺漏，或為不實之說明，足以變更或減少保險人對於危險之估計者，保險人得解除契約．．．。『但要保人證明危險之發生未基於其說明或未說明之事實時，不在此限。』」，本件原告既已證實未患有胃潰瘍疾病之應告知事項，有如前述，且原告係於九十二年七月十九日始被診斷出患有胃食道逆流、酒精性肝疾病、慢性Ｂ型、Ｃ型肝炎，原告於簽訂要保書時就此不知事項未為告知，並無違要保人據實告知義務，故被告依此事由解除系爭保險契約並無理由。五、綜上所述，系爭保險契約原告既已對被告之使用人葉佐相據實陳述車禍受傷事實，則其效力應及於被告，難認原告關於系爭保險契約之重要事項有故意隱匿遺漏或為不實說明，違反據實告知義務，則被告就葉佐相之過失，應與自己之過失負同一責任，並無被告所謂違反據實告知義務之情事，又原告既已證明未患有胃潰瘍，系爭保險事故之發生未基於其簽訂要保書時未說明之華興診所就診事實，則被告依此確認系爭保險契約解除效力，為無理由。本件原告主張確認伊於九十二年五月五日向被告投保保單號碼第Ｚ000000000號之「南山平準型終身壽險」、附加「南山住院醫療保險附約」、「南山手術醫療保險附約」、「南山新人身意外傷害保險附約」、「南山傷害醫療保險金附加條款」、「南山意外傷害醫療日額給付附加條款」契約存在，於法有據，則原告訴請確認系爭保險關係存在，為有理由，應予准許。六、本件事證已臻明確，兩造其餘主張及舉證，核與判決結果不生影響，爰不另一一論述，附此敘明。七、據上論結，原告之訴為有理由，依民事訴訟法第七十八條，判決如主文。中華民國九十三年七月二十六日臺灣桃園地方法院民事第三庭~B法官劉雪惠右為正本係照原本作成如對本判決上訴，須於判決送達後廿日內向本院提出上訴狀中華民國九十三年七月二十六日~B法院書記官董淵順",
  "characters": {
    "judges": [
      "劉雪惠"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [
      "甲"
    ],
    "defendants": [
      "南山人壽保險股份有限公司"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-07-26",
  "created_at": "2016-02-06 12:23:03",
  "updated_at": "2016-02-06 12:23:03"
}