{
  "identify": "HLH-99-上易-116-20110119-1",
  "court": {
    "name": "臺灣高等法院",
    "code": "HLH"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 99,
  "word": "上易",
  "number": "116",
  "jcheck": "1",
  "reason": "過失傷害等",
  "content": "臺灣高等法院花蓮分院刑事判決        99年度上易字第116號\n上  訴  人  臺灣花蓮地方法院檢察署檢察官\n被      告  涂耀文\n            涂國\n上列上訴人因被告過失傷害等案件，不服臺灣花蓮地方法院99年\n度易字第89號，中華民國99年7月22日第一審判決（起訴案號：\n臺灣花蓮地方法院檢察署98年度偵字第5702號），提起上訴，本\n院判決如下：\n    主  文\n檢察官對涂耀文、涂國之上訴均駁回。\n涂耀文緩刑伍年，並應於緩刑期間內依本院九十九年度重交附民\n字第一號和解筆錄內容(如附件)履行之。\n    事  實\n一、涂耀文與涂國（起訴書誤載為涂國峰）係兄弟，兩人為2\n    親等旁系血親之關係。涂耀文於民國98年9月8日下午3時許\n    ，駕駛車牌號碼IK-1290號自小客車沿花蓮縣瑞穗鄉○○路\n    ○段由南往北行駛，於同日下午3時30分許，駛至花蓮縣瑞\n    穗鄉○○路與北六路口，本應注意汽車駕駛人行經無號誌之\n    交岔路口，應減速慢行，作隨時停車之準備；且在劃有分向\n    限制線之路段，不得駛入來車車道內；汽車行駛時，駕駛人\n    應注意車前狀況，並隨時採取必要之安全措施，而依當時天\n    氣晴、日間自然光線、柏油路面、路面乾燥、無缺陷、亦無\n    障礙物、視距良好之情形，並無不能注意之情事，竟疏未注\n    意，適有由潘瑩婕騎乘之車牌號碼WUT-738號輕型機車，沿\n    其位於瑞穗鄉○○路○段152號住處前之巷道由西往東行駛\n    而來，本應注意車輛行駛時，駕駛人應注意行至無號誌交岔\n    路口車道數相同者，左方車應暫停讓右方車先行，而依當時\n    情形，又無不能注意之情事，亦疏未注意，因涂耀文行經上\n    開無號誌之交岔路口，未減速慢行，作隨時停車之準備，且\n    跨越中心分向線行駛，而潘瑩婕之左方車未暫停讓右方車之\n    涂耀文先行，因上述雙方之過失，涂耀文所駕駛之自小客車\n    撞及潘瑩婕騎乘之機車，致潘瑩婕人車倒地，受有頭部外傷\n    併右側額頂顳硬膜下出血、缺血性腦幹病變、右脛腓骨骨折\n    、水腦、四肢偏癱等重傷害。涂國明知其並非前揭車禍事\n    故之駕車肇事者，意圖使實際肇事者即其胞弟涂耀文隱避而\n    免於刑事訴追，竟於翌日（9日）上午8時28分許，在花蓮縣\n    警察局鳳林分局為警詢問時，即出面頂替，謊稱上開自小客\n    車係其所駕駛，企圖脫免涂耀文過失傷害之罪嫌，嗣因證人\n    周思萍等人於警詢之陳述與涂國之陳述明顯不符，始查知\n    上情。\n二、案經潘瑩婕之配偶即告訴代理人周祖旺訴由花蓮縣警察局鳳\n    林分局報請臺灣花蓮地方法院檢察署檢察官偵查起訴。\n    理  由\n一、上揭犯罪事實，業據被告涂耀文、涂國於檢察官偵查時、\n    原審及本院審理時坦承不諱，互核相符，並有證人周思萍、\n    周思羽、曾進發、張美貴於警詢時證述明確，且有道路交通\n    事故現場圖、道路交通事故調查報告表(一)、(二)各1份、肇事\n    現場及車損照片22幀、財團法人基督教門諾會醫院（下稱門\n    諾醫院）診斷證明書3份在卷可稽（被告2人對上揭供述證據\n    及非供述證據均不爭執，本院認有證據能力）。被告涂耀文\n    、涂國之自白，核與事實相符，堪以採信。\n二、按汽車行經無號誌交岔路口，應減速慢行，作隨時停車之準\n    備；在劃有分向限制線之路段，不得駛入來車車道內；汽車\n    行駛時，駕駛人應注意車前狀況及兩車併行之間隔，並隨時\n    採取必要之安全措施；道路交通安全規則第93條第1項第2款\n    、第97條1項第2款、第94條第3項分別定有明文。本案被告\n    涂耀文考領有普通小型車駕駛執照，其駕駛自小客車即應遵\n    守上開規定，且於案發當時天候晴、日間自然光線、柏油路\n    面、乾燥、無缺陷、無障礙物、視距良好等一切情狀，有道\n    路交通事故調查報告表(一)之記載在卷可稽，是依被告涂耀文\n    之智識、能力，應無不能注意之情事，乃其竟疏於注意上揭\n    規定，於駕駛上開自小客車時與被害人潘瑩婕所騎乘之機車\n    發生碰撞，致被害人受有前揭重傷害，被告涂耀文就本件事\n    故之發生顯有過失至為明確，且其過失之行為造成被害人受\n    有上揭傷害，兩者間亦顯有相當因果關係。又按「行至無號\n    誌或號誌故障而無交通指揮人員指揮之交岔路口…未設標誌\n    、標線或號誌劃分幹、支道者…車道數相同時，轉彎車應暫\n    停讓直行車先行；同為直行車或轉彎車，左方車應暫停讓右\n    方車先行。」道路交通安全規則第102條第1項第2款亦定有\n    明文。本案被害人騎乘機車在支線道上，本應禮讓幹線道之\n    被告車輛先行，竟疏未注意及此，即率而駛過該路口，亦有\n    過失。再者，本件車禍經送臺灣省花東區車輛行車事故鑑定\n    委員會鑑定之結果，亦認被告駕駛自小客車行經無號誌之交\n    岔路口，未減速慢行，作隨時停車之準備，且跨越中心分向\n    限制線行駛；被害人騎乘機車行經無號誌交岔路口，左方車\n    未讓右方車先行，二者同為肇事原因。此有該鑑定委員會鑑\n    定意見書1份在卷可參。又被害人因本件車禍受有頭部外傷\n    併右側額頂顳硬膜下出血、缺血性腦幹病變、右脛腓骨骨折\n    等傷害，經治療後對聲音、影像稍有轉頭、注視反應外，餘\n    與植物人狀態接近，此有門諾醫院診斷證明書及該院99年4\n    月20日基門醫盛字第99-0746號函1份在卷可稽，足認被害人\n    所受傷害已達重傷害之程度無疑。雖被害人就本案車禍雖與\n    有過失，然仍不能解免其刑事責任。\n三、至此，本案事證已臻明確，被告2人前開犯行，均堪認定，\n    應予依法論科。\n四、核被告涂耀文所為，係犯刑法第284條第1項後段之過失傷害\n    致重傷罪。按道路交通管理處罰條例第86條第1項關於『酒\n    醉駕車』加重其刑之規定，該酒醉駕車係指何義，是否須達\n    不能安全駕駛之標準，始可認定酒醉駕車，實有探究之必要\n    ，在已達絕對不能安全駕駛之情形（指呼氣酒精濃度達每公\n    升0.55毫克以上），因酒精已使駕駛人產生平衡感與判斷力\n    障礙升高之行為表現，且肇事比率比一般未飲酒時高出10倍\n    ，因該依實際偵測所得之統計值，係屬經驗科學上所肯定之\n    客觀實驗數據，固可認定酒醉駕車無疑；但在呼氣酒精濃度\n    達每公升0.55毫克以下時，是否屬酒醉駕車，則有疑義。因\n    該條文僅單純規定『酒醉駕車』，並非規定『酒醉駕車而不\n    能安全駕駛』，且刑法第185條之3規定（88年4月22日增訂\n    ），係在道路交通處罰條例第86條第1項增訂『酒醉駕車』\n    （86年1月22日增訂，88年3月1日施行）後始增訂，顯見增\n    訂『酒醉駕車』加重其刑之規定時，立法者尚無法預測未來\n    立法情形，而事先以『不能安全駕駛』作為認定『酒醉駕車\n    』之標準，故在呼氣酒精濃度達每公升0.55毫克以下之情形\n    ，尚無法以未達不能安全駕駛之標準，即直接認定非屬酒醉\n    駕車，而不得加重其刑。又道路交通管理處罰條例第86條第\n    1 項於86年1月22日增訂時，係同時增訂酒醉、吸食毒品或\n    迷幻藥駕車（立法理由：世界先進國家，對於酒醉、吸食毒\n    品或迷幻藥駕車致人受傷或死亡者，均以加重刑事責任予以\n    制裁，爰於第1項增列上述情形…），觀之法條文義，其中\n    吸食毒品或迷幻藥駕車部分，並未限定需施用後達不能安全\n    駕駛之程度始可適用，是在同時列舉規定之立法技術及酒醉\n    、吸食毒品或迷幻藥駕車，均會影響交通安全之同一考量下\n    ，酒醉駕車亦應作同一解釋；再者，參酌道路交通安全規則\n    第114條第2款（即汽車駕駛人，飲酒後其吐氣所含酒精成分\n    超過每公升0.25毫克以上者，不得駕車）、第三款（即吸食\n    毒品、迷幻藥、麻醉藥品或其相類似管制藥品者，不得駕車\n    ）及道路交通管理處罰條例第86條第1項等規定，可知事實\n    上，道路交通管理處罰條例第86條第1項規定，係將道路交\n    通安全規則第114條第2款、第3款不得駕車之規定，移植作\n    為加重其刑之規定，準此，在吸食毒品、迷幻藥部分之條文\n    一致下，解釋酒醉駕車亦應以『飲酒後其吐氣所含酒精成分\n    超過每公升0.25毫克以上者』作為標準甚明。而查本件證人\n    周思萍、周思羽於警詢時證稱：本件事禍發生後，伊到現場\n    有與被告涂耀文近距離談話，有聞到被告涂耀文有很濃的酒\n    味，且臉很紅、走路不穩等語；證人張美貴、鄭雙慶於警詢\n    時則證稱：並未聞到酒味，但被告涂耀文有說他有喝酒等語\n    ；被告涂耀文於警詢、原審準備程序時亦坦承其於本件車禍\n    發生前半小時有飲用罐裝啤酒3瓶等語明確；惟因本件車禍\n    發生後，於員警赴現場處理時，並未對被告涂耀文施以呼氣\n    酒精濃度測試，故無其酒精濃度測定值可供參考，憑以判斷\n    被告涂耀文是否有酒醉駕車情事。又經公訴人之協助，原審\n    囑託本件承辦單位員警依被告涂耀文所稱之飲酒情形，讓被\n    告涂耀文先飲用罐裝啤酒3瓶後，經過半小時，依正常測試\n    程序施測，測得其呼氣酒精濃度為每公升0.24毫克，此有酒\n    精濃度測定紀錄表1紙在卷可稽（見原審卷第58頁），尚未\n    達上揭道路交通管理處罰條例所規定每公升0.25毫克以上應\n    予處罰之規定；復因本件車禍發生後未立即對被告涂耀文為\n    酒測，又無其他積極證據足以證明被告涂耀文於當日有酒醉\n    呼氣酒精濃度達每公升0.25毫克以上之情事，基於罪疑唯輕\n    及懷疑利益歸被告之原則，爰不依道路交通管理處罰條例第\n    86條第1項規定加重其刑，附此敘明。再核被告涂國所為\n    ，係犯刑法第164條第2項之頂替罪。查被告涂國與涂耀文\n    兩人為親兄弟，係2親等旁系血親，此有其2人之身分證正、\n    反面影本各1份在卷可佐，被告涂國為隱匿胞弟涂耀文之\n    過失傷害致重傷犯行而犯刑法第164條第2項頂替罪，應依刑\n    法第167條之規定（該條文係規定減輕或免除其刑，依法其\n    減輕得減至3分之2），減輕其刑。原審因依上開法律規定，\n    並審酌被告涂耀文因駕駛過失致本件車禍發生，過失程度非\n    輕，被害人因此成為植物人，所生危害不輕，於原審言詞辯\n    論終結前尚未與被害人達成民事和解；又被告涂國為使其\n    弟涂耀文免受刑事追訴而出面頂替，固係出於兄長之關愛，\n    然卻阻礙司法偵查追訴之公平正義，所為非是；及其2人各\n    自之素行、智識程度、犯後均已坦承犯行等一切情狀，本刑\n    罰謙抑精神而量處被告涂耀文有期徒刑5月、被告涂國拘\n    役20日，並均諭知易科罰金之折算標準，再就被告涂國部\n    分，依刑法第74條第1項第1款之規定，併予宣告緩刑2年，\n    以勵其自新。認事用法俱無違誤，量刑尚稱允當，並未違反\n    內部界線及外部界線之限制，檢察官上訴直指被告2人量刑\n    過輕，有失公平正義，請求撤銷改判，從重量刑云云，尚非\n    有據，應予駁回。況被告涂耀文於99年12月29日本院審理99\n    年度重交附民字第1號附帶民事訴訟乙案時，已與被害人家\n    屬達成和解，應允賠償被害人新台幣（下同）300萬元，有\n    本院前揭案號和解筆錄1份(如附件)附卷可稽，扣除其先前\n    已賠償被害人之30萬元，餘款並自100年1月間開始分期履行\n    ，有郵政匯票及雙掛號執據影本各1紙在卷足憑，犯後態度\n    顯有改善，並非毫不賠償，本院審酌被告涂耀文未曾受有期\n    徒刑以上刑之宣告，經此科刑判決之教訓後，當知警惕，信\n    無再犯之虞，因認對其所宣告之刑，以暫不執行為適當，爰\n    依刑法第74條第1項第1款之規定，併予宣告被告涂耀文緩刑\n    5 年，以啟自新。又按緩刑宣告，得斟酌情形，命犯罪行為\n    人向被害人支付相當數額之財產或非財產上之損害賠償，刑\n    法第74條第2項第3款定有明文。查被告涂耀文因本件過失行\n    為致生損害於被害人，自應負賠償責任，頃其並與被害人家\n    屬達成民事和解，已如前述，自應就其緩刑附加條件如主文\n    第2項所示，責其於緩刑期間內誠實履行上開和解內容，以\n    資兼顧被害人權益。末按上開和解筆錄依法得為民事強制執\n    行名義，如被告涂耀文未遵循本院諭知之緩刑期間所定負擔\n    而情節重大者，檢察官自得依刑事訴訟法第476條及刑法第\n    75 條之1第1項第4款之規定，聲請撤銷本件緩刑宣告，併此\n    敘明。\n據上論斷，應依刑事訴訟法第368條，刑法第74條第1項第1款、\n第74條第2項第3款，判決如主文。\n本案經檢察官崔紀鎮到庭執行職務。\n中    華    民    國    100    年    1    月    19    日\n                  刑事庭審判長法  官 謝志揚\n                              法  官 林慶煙\n                              法  官 張健河\n以上正本證明與原本無異。\n本件不得上訴。\n中    華    民    國   100    年    1     月    19    日\n                              書記官 徐文彬",
  "structure": {
    "main": "檢察官對涂耀文、涂國之上訴均駁回。\n涂耀文緩刑伍年，並應於緩刑期間內依本院九十九年度重交附民\n字第一號和解筆錄內容(如附件)履行之。",
    "fact": "一、涂耀文與涂國（起訴書誤載為涂國峰）係兄弟，兩人為2\n    親等旁系血親之關係。涂耀文於民國98年9月8日下午3時許\n    ，駕駛車牌號碼IK-1290號自小客車沿花蓮縣瑞穗鄉○○路\n    ○段由南往北行駛，於同日下午3時30分許，駛至花蓮縣瑞\n    穗鄉○○路與北六路口，本應注意汽車駕駛人行經無號誌之\n    交岔路口，應減速慢行，作隨時停車之準備；且在劃有分向\n    限制線之路段，不得駛入來車車道內；汽車行駛時，駕駛人\n    應注意車前狀況，並隨時採取必要之安全措施，而依當時天\n    氣晴、日間自然光線、柏油路面、路面乾燥、無缺陷、亦無\n    障礙物、視距良好之情形，並無不能注意之情事，竟疏未注\n    意，適有由潘瑩婕騎乘之車牌號碼WUT-738號輕型機車，沿\n    其位於瑞穗鄉○○路○段152號住處前之巷道由西往東行駛\n    而來，本應注意車輛行駛時，駕駛人應注意行至無號誌交岔\n    路口車道數相同者，左方車應暫停讓右方車先行，而依當時\n    情形，又無不能注意之情事，亦疏未注意，因涂耀文行經上\n    開無號誌之交岔路口，未減速慢行，作隨時停車之準備，且\n    跨越中心分向線行駛，而潘瑩婕之左方車未暫停讓右方車之\n    涂耀文先行，因上述雙方之過失，涂耀文所駕駛之自小客車\n    撞及潘瑩婕騎乘之機車，致潘瑩婕人車倒地，受有頭部外傷\n    併右側額頂顳硬膜下出血、缺血性腦幹病變、右脛腓骨骨折\n    、水腦、四肢偏癱等重傷害。涂國明知其並非前揭車禍事\n    故之駕車肇事者，意圖使實際肇事者即其胞弟涂耀文隱避而\n    免於刑事訴追，竟於翌日（9日）上午8時28分許，在花蓮縣\n    警察局鳳林分局為警詢問時，即出面頂替，謊稱上開自小客\n    車係其所駕駛，企圖脫免涂耀文過失傷害之罪嫌，嗣因證人\n    周思萍等人於警詢之陳述與涂國之陳述明顯不符，始查知\n    上情。\n二、案經潘瑩婕之配偶即告訴代理人周祖旺訴由花蓮縣警察局鳳\n    林分局報請臺灣花蓮地方法院檢察署檢察官偵查起訴。",
    "reason": "一、上揭犯罪事實，業據被告涂耀文、涂國於檢察官偵查時、\n    原審及本院審理時坦承不諱，互核相符，並有證人周思萍、\n    周思羽、曾進發、張美貴於警詢時證述明確，且有道路交通\n    事故現場圖、道路交通事故調查報告表(一)、(二)各1份、肇事\n    現場及車損照片22幀、財團法人基督教門諾會醫院（下稱門\n    諾醫院）診斷證明書3份在卷可稽（被告2人對上揭供述證據\n    及非供述證據均不爭執，本院認有證據能力）。被告涂耀文\n    、涂國之自白，核與事實相符，堪以採信。\n二、按汽車行經無號誌交岔路口，應減速慢行，作隨時停車之準\n    備；在劃有分向限制線之路段，不得駛入來車車道內；汽車\n    行駛時，駕駛人應注意車前狀況及兩車併行之間隔，並隨時\n    採取必要之安全措施；道路交通安全規則第93條第1項第2款\n    、第97條1項第2款、第94條第3項分別定有明文。本案被告\n    涂耀文考領有普通小型車駕駛執照，其駕駛自小客車即應遵\n    守上開規定，且於案發當時天候晴、日間自然光線、柏油路\n    面、乾燥、無缺陷、無障礙物、視距良好等一切情狀，有道\n    路交通事故調查報告表(一)之記載在卷可稽，是依被告涂耀文\n    之智識、能力，應無不能注意之情事，乃其竟疏於注意上揭\n    規定，於駕駛上開自小客車時與被害人潘瑩婕所騎乘之機車\n    發生碰撞，致被害人受有前揭重傷害，被告涂耀文就本件事\n    故之發生顯有過失至為明確，且其過失之行為造成被害人受\n    有上揭傷害，兩者間亦顯有相當因果關係。又按「行至無號\n    誌或號誌故障而無交通指揮人員指揮之交岔路口…未設標誌\n    、標線或號誌劃分幹、支道者…車道數相同時，轉彎車應暫\n    停讓直行車先行；同為直行車或轉彎車，左方車應暫停讓右\n    方車先行。」道路交通安全規則第102條第1項第2款亦定有\n    明文。本案被害人騎乘機車在支線道上，本應禮讓幹線道之\n    被告車輛先行，竟疏未注意及此，即率而駛過該路口，亦有\n    過失。再者，本件車禍經送臺灣省花東區車輛行車事故鑑定\n    委員會鑑定之結果，亦認被告駕駛自小客車行經無號誌之交\n    岔路口，未減速慢行，作隨時停車之準備，且跨越中心分向\n    限制線行駛；被害人騎乘機車行經無號誌交岔路口，左方車\n    未讓右方車先行，二者同為肇事原因。此有該鑑定委員會鑑\n    定意見書1份在卷可參。又被害人因本件車禍受有頭部外傷\n    併右側額頂顳硬膜下出血、缺血性腦幹病變、右脛腓骨骨折\n    等傷害，經治療後對聲音、影像稍有轉頭、注視反應外，餘\n    與植物人狀態接近，此有門諾醫院診斷證明書及該院99年4\n    月20日基門醫盛字第99-0746號函1份在卷可稽，足認被害人\n    所受傷害已達重傷害之程度無疑。雖被害人就本案車禍雖與\n    有過失，然仍不能解免其刑事責任。\n三、至此，本案事證已臻明確，被告2人前開犯行，均堪認定，\n    應予依法論科。\n四、核被告涂耀文所為，係犯刑法第284條第1項後段之過失傷害\n    致重傷罪。按道路交通管理處罰條例第86條第1項關於『酒\n    醉駕車』加重其刑之規定，該酒醉駕車係指何義，是否須達\n    不能安全駕駛之標準，始可認定酒醉駕車，實有探究之必要\n    ，在已達絕對不能安全駕駛之情形（指呼氣酒精濃度達每公\n    升0.55毫克以上），因酒精已使駕駛人產生平衡感與判斷力\n    障礙升高之行為表現，且肇事比率比一般未飲酒時高出10倍\n    ，因該依實際偵測所得之統計值，係屬經驗科學上所肯定之\n    客觀實驗數據，固可認定酒醉駕車無疑；但在呼氣酒精濃度\n    達每公升0.55毫克以下時，是否屬酒醉駕車，則有疑義。因\n    該條文僅單純規定『酒醉駕車』，並非規定『酒醉駕車而不\n    能安全駕駛』，且刑法第185條之3規定（88年4月22日增訂\n    ），係在道路交通處罰條例第86條第1項增訂『酒醉駕車』\n    （86年1月22日增訂，88年3月1日施行）後始增訂，顯見增\n    訂『酒醉駕車』加重其刑之規定時，立法者尚無法預測未來\n    立法情形，而事先以『不能安全駕駛』作為認定『酒醉駕車\n    』之標準，故在呼氣酒精濃度達每公升0.55毫克以下之情形\n    ，尚無法以未達不能安全駕駛之標準，即直接認定非屬酒醉\n    駕車，而不得加重其刑。又道路交通管理處罰條例第86條第\n    1 項於86年1月22日增訂時，係同時增訂酒醉、吸食毒品或\n    迷幻藥駕車（立法理由：世界先進國家，對於酒醉、吸食毒\n    品或迷幻藥駕車致人受傷或死亡者，均以加重刑事責任予以\n    制裁，爰於第1項增列上述情形…），觀之法條文義，其中\n    吸食毒品或迷幻藥駕車部分，並未限定需施用後達不能安全\n    駕駛之程度始可適用，是在同時列舉規定之立法技術及酒醉\n    、吸食毒品或迷幻藥駕車，均會影響交通安全之同一考量下\n    ，酒醉駕車亦應作同一解釋；再者，參酌道路交通安全規則\n    第114條第2款（即汽車駕駛人，飲酒後其吐氣所含酒精成分\n    超過每公升0.25毫克以上者，不得駕車）、第三款（即吸食\n    毒品、迷幻藥、麻醉藥品或其相類似管制藥品者，不得駕車\n    ）及道路交通管理處罰條例第86條第1項等規定，可知事實\n    上，道路交通管理處罰條例第86條第1項規定，係將道路交\n    通安全規則第114條第2款、第3款不得駕車之規定，移植作\n    為加重其刑之規定，準此，在吸食毒品、迷幻藥部分之條文\n    一致下，解釋酒醉駕車亦應以『飲酒後其吐氣所含酒精成分\n    超過每公升0.25毫克以上者』作為標準甚明。而查本件證人\n    周思萍、周思羽於警詢時證稱：本件事禍發生後，伊到現場\n    有與被告涂耀文近距離談話，有聞到被告涂耀文有很濃的酒\n    味，且臉很紅、走路不穩等語；證人張美貴、鄭雙慶於警詢\n    時則證稱：並未聞到酒味，但被告涂耀文有說他有喝酒等語\n    ；被告涂耀文於警詢、原審準備程序時亦坦承其於本件車禍\n    發生前半小時有飲用罐裝啤酒3瓶等語明確；惟因本件車禍\n    發生後，於員警赴現場處理時，並未對被告涂耀文施以呼氣\n    酒精濃度測試，故無其酒精濃度測定值可供參考，憑以判斷\n    被告涂耀文是否有酒醉駕車情事。又經公訴人之協助，原審\n    囑託本件承辦單位員警依被告涂耀文所稱之飲酒情形，讓被\n    告涂耀文先飲用罐裝啤酒3瓶後，經過半小時，依正常測試\n    程序施測，測得其呼氣酒精濃度為每公升0.24毫克，此有酒\n    精濃度測定紀錄表1紙在卷可稽（見原審卷第58頁），尚未\n    達上揭道路交通管理處罰條例所規定每公升0.25毫克以上應\n    予處罰之規定；復因本件車禍發生後未立即對被告涂耀文為\n    酒測，又無其他積極證據足以證明被告涂耀文於當日有酒醉\n    呼氣酒精濃度達每公升0.25毫克以上之情事，基於罪疑唯輕\n    及懷疑利益歸被告之原則，爰不依道路交通管理處罰條例第\n    86條第1項規定加重其刑，附此敘明。再核被告涂國所為\n    ，係犯刑法第164條第2項之頂替罪。查被告涂國與涂耀文\n    兩人為親兄弟，係2親等旁系血親，此有其2人之身分證正、\n    反面影本各1份在卷可佐，被告涂國為隱匿胞弟涂耀文之\n    過失傷害致重傷犯行而犯刑法第164條第2項頂替罪，應依刑\n    法第167條之規定（該條文係規定減輕或免除其刑，依法其\n    減輕得減至3分之2），減輕其刑。原審因依上開法律規定，\n    並審酌被告涂耀文因駕駛過失致本件車禍發生，過失程度非\n    輕，被害人因此成為植物人，所生危害不輕，於原審言詞辯\n    論終結前尚未與被害人達成民事和解；又被告涂國為使其\n    弟涂耀文免受刑事追訴而出面頂替，固係出於兄長之關愛，\n    然卻阻礙司法偵查追訴之公平正義，所為非是；及其2人各\n    自之素行、智識程度、犯後均已坦承犯行等一切情狀，本刑\n    罰謙抑精神而量處被告涂耀文有期徒刑5月、被告涂國拘\n    役20日，並均諭知易科罰金之折算標準，再就被告涂國部\n    分，依刑法第74條第1項第1款之規定，併予宣告緩刑2年，\n    以勵其自新。認事用法俱無違誤，量刑尚稱允當，並未違反\n    內部界線及外部界線之限制，檢察官上訴直指被告2人量刑\n    過輕，有失公平正義，請求撤銷改判，從重量刑云云，尚非\n    有據，應予駁回。況被告涂耀文於99年12月29日本院審理99\n    年度重交附民字第1號附帶民事訴訟乙案時，已與被害人家\n    屬達成和解，應允賠償被害人新台幣（下同）300萬元，有\n    本院前揭案號和解筆錄1份(如附件)附卷可稽，扣除其先前\n    已賠償被害人之30萬元，餘款並自100年1月間開始分期履行\n    ，有郵政匯票及雙掛號執據影本各1紙在卷足憑，犯後態度\n    顯有改善，並非毫不賠償，本院審酌被告涂耀文未曾受有期\n    徒刑以上刑之宣告，經此科刑判決之教訓後，當知警惕，信\n    無再犯之虞，因認對其所宣告之刑，以暫不執行為適當，爰\n    依刑法第74條第1項第1款之規定，併予宣告被告涂耀文緩刑\n    5 年，以啟自新。又按緩刑宣告，得斟酌情形，命犯罪行為\n    人向被害人支付相當數額之財產或非財產上之損害賠償，刑\n    法第74條第2項第3款定有明文。查被告涂耀文因本件過失行\n    為致生損害於被害人，自應負賠償責任，頃其並與被害人家\n    屬達成民事和解，已如前述，自應就其緩刑附加條件如主文\n    第2項所示，責其於緩刑期間內誠實履行上開和解內容，以\n    資兼顧被害人權益。末按上開和解筆錄依法得為民事強制執\n    行名義，如被告涂耀文未遵循本院諭知之緩刑期間所定負擔\n    而情節重大者，檢察官自得依刑事訴訟法第476條及刑法第\n    75 條之1第1項第4款之規定，聲請撤銷本件緩刑宣告，併此\n    敘明。\n據上論斷，應依刑事訴訟法第368條，刑法第74條第1項第1款、\n第74條第2項第3款，判決如主文。\n本案經檢察官崔紀鎮到庭執行職務。\n中    華    民    國    100    年    1    月    19    日\n                  刑事庭審判長法  官 謝志揚\n                              法  官 林慶煙\n                              法  官 張健河\n以上正本證明與原本無異。\n本件不得上訴。"
  },
  "search": "臺灣高等法院花蓮分院刑事判決99年度上易字第116號上訴人臺灣花蓮地方法院檢察署檢察官被告涂耀文涂國上列上訴人因被告過失傷害等案件，不服臺灣花蓮地方法院99年度易字第89號，中華民國99年7月22日第一審判決（起訴案號：臺灣花蓮地方法院檢察署98年度偵字第5702號），提起上訴，本院判決如下：主文檢察官對涂耀文、涂國之上訴均駁回。涂耀文緩刑伍年，並應於緩刑期間內依本院九十九年度重交附民字第一號和解筆錄內容(如附件)履行之。事實一、涂耀文與涂國（起訴書誤載為涂國峰）係兄弟，兩人為2親等旁系血親之關係。涂耀文於民國98年9月8日下午3時許，駕駛車牌號碼IK-1290號自小客車沿花蓮縣瑞穗鄉○○路○段由南往北行駛，於同日下午3時30分許，駛至花蓮縣瑞穗鄉○○路與北六路口，本應注意汽車駕駛人行經無號誌之交岔路口，應減速慢行，作隨時停車之準備；且在劃有分向限制線之路段，不得駛入來車車道內；汽車行駛時，駕駛人應注意車前狀況，並隨時採取必要之安全措施，而依當時天氣晴、日間自然光線、柏油路面、路面乾燥、無缺陷、亦無障礙物、視距良好之情形，並無不能注意之情事，竟疏未注意，適有由潘瑩婕騎乘之車牌號碼WUT-738號輕型機車，沿其位於瑞穗鄉○○路○段152號住處前之巷道由西往東行駛而來，本應注意車輛行駛時，駕駛人應注意行至無號誌交岔路口車道數相同者，左方車應暫停讓右方車先行，而依當時情形，又無不能注意之情事，亦疏未注意，因涂耀文行經上開無號誌之交岔路口，未減速慢行，作隨時停車之準備，且跨越中心分向線行駛，而潘瑩婕之左方車未暫停讓右方車之涂耀文先行，因上述雙方之過失，涂耀文所駕駛之自小客車撞及潘瑩婕騎乘之機車，致潘瑩婕人車倒地，受有頭部外傷併右側額頂顳硬膜下出血、缺血性腦幹病變、右脛腓骨骨折、水腦、四肢偏癱等重傷害。涂國明知其並非前揭車禍事故之駕車肇事者，意圖使實際肇事者即其胞弟涂耀文隱避而免於刑事訴追，竟於翌日（9日）上午8時28分許，在花蓮縣警察局鳳林分局為警詢問時，即出面頂替，謊稱上開自小客車係其所駕駛，企圖脫免涂耀文過失傷害之罪嫌，嗣因證人周思萍等人於警詢之陳述與涂國之陳述明顯不符，始查知上情。二、案經潘瑩婕之配偶即告訴代理人周祖旺訴由花蓮縣警察局鳳林分局報請臺灣花蓮地方法院檢察署檢察官偵查起訴。理由一、上揭犯罪事實，業據被告涂耀文、涂國於檢察官偵查時、原審及本院審理時坦承不諱，互核相符，並有證人周思萍、周思羽、曾進發、張美貴於警詢時證述明確，且有道路交通事故現場圖、道路交通事故調查報告表(一)、(二)各1份、肇事現場及車損照片22幀、財團法人基督教門諾會醫院（下稱門諾醫院）診斷證明書3份在卷可稽（被告2人對上揭供述證據及非供述證據均不爭執，本院認有證據能力）。被告涂耀文、涂國之自白，核與事實相符，堪以採信。二、按汽車行經無號誌交岔路口，應減速慢行，作隨時停車之準備；在劃有分向限制線之路段，不得駛入來車車道內；汽車行駛時，駕駛人應注意車前狀況及兩車併行之間隔，並隨時採取必要之安全措施；道路交通安全規則第93條第1項第2款、第97條1項第2款、第94條第3項分別定有明文。本案被告涂耀文考領有普通小型車駕駛執照，其駕駛自小客車即應遵守上開規定，且於案發當時天候晴、日間自然光線、柏油路面、乾燥、無缺陷、無障礙物、視距良好等一切情狀，有道路交通事故調查報告表(一)之記載在卷可稽，是依被告涂耀文之智識、能力，應無不能注意之情事，乃其竟疏於注意上揭規定，於駕駛上開自小客車時與被害人潘瑩婕所騎乘之機車發生碰撞，致被害人受有前揭重傷害，被告涂耀文就本件事故之發生顯有過失至為明確，且其過失之行為造成被害人受有上揭傷害，兩者間亦顯有相當因果關係。又按「行至無號誌或號誌故障而無交通指揮人員指揮之交岔路口…未設標誌、標線或號誌劃分幹、支道者…車道數相同時，轉彎車應暫停讓直行車先行；同為直行車或轉彎車，左方車應暫停讓右方車先行。」道路交通安全規則第102條第1項第2款亦定有明文。本案被害人騎乘機車在支線道上，本應禮讓幹線道之被告車輛先行，竟疏未注意及此，即率而駛過該路口，亦有過失。再者，本件車禍經送臺灣省花東區車輛行車事故鑑定委員會鑑定之結果，亦認被告駕駛自小客車行經無號誌之交岔路口，未減速慢行，作隨時停車之準備，且跨越中心分向限制線行駛；被害人騎乘機車行經無號誌交岔路口，左方車未讓右方車先行，二者同為肇事原因。此有該鑑定委員會鑑定意見書1份在卷可參。又被害人因本件車禍受有頭部外傷併右側額頂顳硬膜下出血、缺血性腦幹病變、右脛腓骨骨折等傷害，經治療後對聲音、影像稍有轉頭、注視反應外，餘與植物人狀態接近，此有門諾醫院診斷證明書及該院99年4月20日基門醫盛字第99-0746號函1份在卷可稽，足認被害人所受傷害已達重傷害之程度無疑。雖被害人就本案車禍雖與有過失，然仍不能解免其刑事責任。三、至此，本案事證已臻明確，被告2人前開犯行，均堪認定，應予依法論科。四、核被告涂耀文所為，係犯刑法第284條第1項後段之過失傷害致重傷罪。按道路交通管理處罰條例第86條第1項關於『酒醉駕車』加重其刑之規定，該酒醉駕車係指何義，是否須達不能安全駕駛之標準，始可認定酒醉駕車，實有探究之必要，在已達絕對不能安全駕駛之情形（指呼氣酒精濃度達每公升0.55毫克以上），因酒精已使駕駛人產生平衡感與判斷力障礙升高之行為表現，且肇事比率比一般未飲酒時高出10倍，因該依實際偵測所得之統計值，係屬經驗科學上所肯定之客觀實驗數據，固可認定酒醉駕車無疑；但在呼氣酒精濃度達每公升0.55毫克以下時，是否屬酒醉駕車，則有疑義。因該條文僅單純規定『酒醉駕車』，並非規定『酒醉駕車而不能安全駕駛』，且刑法第185條之3規定（88年4月22日增訂），係在道路交通處罰條例第86條第1項增訂『酒醉駕車』（86年1月22日增訂，88年3月1日施行）後始增訂，顯見增訂『酒醉駕車』加重其刑之規定時，立法者尚無法預測未來立法情形，而事先以『不能安全駕駛』作為認定『酒醉駕車』之標準，故在呼氣酒精濃度達每公升0.55毫克以下之情形，尚無法以未達不能安全駕駛之標準，即直接認定非屬酒醉駕車，而不得加重其刑。又道路交通管理處罰條例第86條第1項於86年1月22日增訂時，係同時增訂酒醉、吸食毒品或迷幻藥駕車（立法理由：世界先進國家，對於酒醉、吸食毒品或迷幻藥駕車致人受傷或死亡者，均以加重刑事責任予以制裁，爰於第1項增列上述情形…），觀之法條文義，其中吸食毒品或迷幻藥駕車部分，並未限定需施用後達不能安全駕駛之程度始可適用，是在同時列舉規定之立法技術及酒醉、吸食毒品或迷幻藥駕車，均會影響交通安全之同一考量下，酒醉駕車亦應作同一解釋；再者，參酌道路交通安全規則第114條第2款（即汽車駕駛人，飲酒後其吐氣所含酒精成分超過每公升0.25毫克以上者，不得駕車）、第三款（即吸食毒品、迷幻藥、麻醉藥品或其相類似管制藥品者，不得駕車）及道路交通管理處罰條例第86條第1項等規定，可知事實上，道路交通管理處罰條例第86條第1項規定，係將道路交通安全規則第114條第2款、第3款不得駕車之規定，移植作為加重其刑之規定，準此，在吸食毒品、迷幻藥部分之條文一致下，解釋酒醉駕車亦應以『飲酒後其吐氣所含酒精成分超過每公升0.25毫克以上者』作為標準甚明。而查本件證人周思萍、周思羽於警詢時證稱：本件事禍發生後，伊到現場有與被告涂耀文近距離談話，有聞到被告涂耀文有很濃的酒味，且臉很紅、走路不穩等語；證人張美貴、鄭雙慶於警詢時則證稱：並未聞到酒味，但被告涂耀文有說他有喝酒等語；被告涂耀文於警詢、原審準備程序時亦坦承其於本件車禍發生前半小時有飲用罐裝啤酒3瓶等語明確；惟因本件車禍發生後，於員警赴現場處理時，並未對被告涂耀文施以呼氣酒精濃度測試，故無其酒精濃度測定值可供參考，憑以判斷被告涂耀文是否有酒醉駕車情事。又經公訴人之協助，原審囑託本件承辦單位員警依被告涂耀文所稱之飲酒情形，讓被告涂耀文先飲用罐裝啤酒3瓶後，經過半小時，依正常測試程序施測，測得其呼氣酒精濃度為每公升0.24毫克，此有酒精濃度測定紀錄表1紙在卷可稽（見原審卷第58頁），尚未達上揭道路交通管理處罰條例所規定每公升0.25毫克以上應予處罰之規定；復因本件車禍發生後未立即對被告涂耀文為酒測，又無其他積極證據足以證明被告涂耀文於當日有酒醉呼氣酒精濃度達每公升0.25毫克以上之情事，基於罪疑唯輕及懷疑利益歸被告之原則，爰不依道路交通管理處罰條例第86條第1項規定加重其刑，附此敘明。再核被告涂國所為，係犯刑法第164條第2項之頂替罪。查被告涂國與涂耀文兩人為親兄弟，係2親等旁系血親，此有其2人之身分證正、反面影本各1份在卷可佐，被告涂國為隱匿胞弟涂耀文之過失傷害致重傷犯行而犯刑法第164條第2項頂替罪，應依刑法第167條之規定（該條文係規定減輕或免除其刑，依法其減輕得減至3分之2），減輕其刑。原審因依上開法律規定，並審酌被告涂耀文因駕駛過失致本件車禍發生，過失程度非輕，被害人因此成為植物人，所生危害不輕，於原審言詞辯論終結前尚未與被害人達成民事和解；又被告涂國為使其弟涂耀文免受刑事追訴而出面頂替，固係出於兄長之關愛，然卻阻礙司法偵查追訴之公平正義，所為非是；及其2人各自之素行、智識程度、犯後均已坦承犯行等一切情狀，本刑罰謙抑精神而量處被告涂耀文有期徒刑5月、被告涂國拘役20日，並均諭知易科罰金之折算標準，再就被告涂國部分，依刑法第74條第1項第1款之規定，併予宣告緩刑2年，以勵其自新。認事用法俱無違誤，量刑尚稱允當，並未違反內部界線及外部界線之限制，檢察官上訴直指被告2人量刑過輕，有失公平正義，請求撤銷改判，從重量刑云云，尚非有據，應予駁回。況被告涂耀文於99年12月29日本院審理99年度重交附民字第1號附帶民事訴訟乙案時，已與被害人家屬達成和解，應允賠償被害人新台幣（下同）300萬元，有本院前揭案號和解筆錄1份(如附件)附卷可稽，扣除其先前已賠償被害人之30萬元，餘款並自100年1月間開始分期履行，有郵政匯票及雙掛號執據影本各1紙在卷足憑，犯後態度顯有改善，並非毫不賠償，本院審酌被告涂耀文未曾受有期徒刑以上刑之宣告，經此科刑判決之教訓後，當知警惕，信無再犯之虞，因認對其所宣告之刑，以暫不執行為適當，爰依刑法第74條第1項第1款之規定，併予宣告被告涂耀文緩刑5年，以啟自新。又按緩刑宣告，得斟酌情形，命犯罪行為人向被害人支付相當數額之財產或非財產上之損害賠償，刑法第74條第2項第3款定有明文。查被告涂耀文因本件過失行為致生損害於被害人，自應負賠償責任，頃其並與被害人家屬達成民事和解，已如前述，自應就其緩刑附加條件如主文第2項所示，責其於緩刑期間內誠實履行上開和解內容，以資兼顧被害人權益。末按上開和解筆錄依法得為民事強制執行名義，如被告涂耀文未遵循本院諭知之緩刑期間所定負擔而情節重大者，檢察官自得依刑事訴訟法第476條及刑法第75條之1第1項第4款之規定，聲請撤銷本件緩刑宣告，併此敘明。據上論斷，應依刑事訴訟法第368條，刑法第74條第1項第1款、第74條第2項第3款，判決如主文。本案經檢察官崔紀鎮到庭執行職務。中華民國100年1月19日刑事庭審判長法官謝志揚法官林慶煙法官張健河以上正本證明與原本無異。本件不得上訴。中華民國100年1月19日書記官徐文彬",
  "characters": {
    "judges": [
      "謝志揚",
      "林慶煙",
      "張健河"
    ],
    "prosecutors": [
      "崔紀鎮"
    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [
      "涂耀文"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-01-19",
  "created_at": "2016-02-13 02:58:29",
  "updated_at": "2016-02-13 02:58:29"
}