{
  "identify": "TPH-98-重上更(一)-147-20110118-2",
  "court": {
    "name": "臺灣高等法院",
    "code": "TPH"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 98,
  "word": "重上更(一)",
  "number": "147",
  "jcheck": "2",
  "reason": "偽造有價證券",
  "content": "臺灣高等法院刑事判決           98年度重上更(一)字第147號\n上  訴  人  臺灣臺北地方法院檢察署檢察官\n被      告  黃麗\n選任辯護人  林詠嵐律師\n            黃重鋼律師\n上列上訴人因被告偽造有價證券案件，不服臺灣臺北地方法院\n93年度訴緝字第21號，中華民國95年8月18日第一審判決（起訴\n案號：臺灣臺北地方法院檢察署90年度偵字第19754號），提起\n上訴，經判決後，由最高法院發回更審，本院判決如下：\n    主  文\n原判決關於被告被訴偽造附表編號一至三及編號七至十九所示之\n支票部分之上訴駁回。\n    理  由\n一、原判決關於偽造附表編號4、5、6支票無罪部分，經本院前\n    審認此部分不在起訴範圍內，而撤銷此部分無罪之判決，嗣\n    經檢察官上訴，業經最高法院以98年度台上字第4654號判決\n    駁回此部分之上訴而確定，核先敘明。\n二、公訴意旨略以：被告黃麗基於概括犯意，未經告訴人張真同\n    意及授權，意圖供行使之用，連續於不詳時、地，擅自以告\n    訴人於民國（下同）90年3、4月間交付其保管之臺灣中小企\n    業銀行東高雄分行（下稱臺灣企銀東高雄分行）帳號3120－\n    8號甲存帳戶之支票簿及告訴人印鑑，簽發支票16紙（詳如\n    附表所示，編號4、5、6三張除外），並將其中編號1至3所\n    示之支票3紙交與案外人周裕景，用以週轉現金。嗣經周裕\n    景分別提示該等支票未獲兌現而遭退票，其餘支票則分別由\n    被告及周裕景持有中，因認被告涉有刑法第201條第1項之偽\n    造有價證券罪嫌云云。\n三、按犯罪事實應依證據認定之，無證據不得認定犯罪事實。又\n    不能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第15\n    4條第2項、第301條第1項分別定有明文。又事實之認定，應\n    憑證據，如未能發現相當證據，或證據不足以證明，自不能\n    以推測或擬制之方法，以為裁判基礎。再認定不利於被告之\n    事實，須依積極證據，苟積極證據不足為不利於被告事實之\n    認定時，即應為有利於被告之認定，更不必有何有利之證據\n    。而認定犯罪事實所憑之證據，雖不以直接證據為限，間接\n    證據亦包括在內；然而無論直接或間接證據，其為訴訟上之\n    證明，須於通常一般之人均不致有所懷疑，而得確信其為真\n    實之程度者，始得據為有罪之認定，倘其證明尚未達到此一\n    程度，而有合理之懷疑存在，致無從為有罪之確信時，即應\n    為無罪之判決。而刑事訴訟法第161 條已於91年2月8日修正\n    公布，其第1 項規定：檢察官就被告犯罪事實，應負舉證責\n    任，並指出證明之方法。因此，檢察官對於起訴之犯罪事實\n    ，應負提出證據及說服之實質舉證責任。倘其所提出之證據\n    ，不足為被告有罪之積極證明，或其指出證明之方法，無從\n    說服法院以形成被告有罪之心證，基於無罪推定之原則，自\n    應為被告無罪判決之諭知。又告訴人之告訴，係以使被告受\n    刑事訴追為目的，是其陳述是否與事實相符，仍應調查其他\n    證據以資審認（最高法院30年度上字第816 號、40年度臺上\n    字第86號、52年度臺上字第1300號、76年度臺上字第4986號\n    、92年度臺上字第128 號判例意旨參照）。再按刑法上所謂\n    偽造有價證券，以無權簽發之人冒用他人名義簽發為要件，\n    如果行為人基於本人之授權，或其他原因有權簽發者，則與\n    無權之偽造行為不同，自難令負偽造有價證券罪責（最高法\n    院53年度臺上字第1810號判例意旨參照）。\n四、本件公訴人認被告涉有前揭犯行，無非係以被告之供述、告\n    訴人之指訴、證人袁阿井之證述，暨卷附之存證信函、支票\n    、德寶營造股份有限公司（下稱德寶公司）承攬合約書、法\n    務部票據信用資訊連結作業查詢明細、第二類票據信用資料\n    查覆單、臺灣企銀東高雄分行函覆之告訴人帳戶交易明細、\n    交通銀行大安分行函覆之被告帳戶交易明細、告訴人提出之\n    領款明細表、國泰世華商業銀行新店分行、臺灣土地銀行民\n    權分行、交通銀行營業部及華南商業銀行新店分行函覆德寶\n    公司簽發與鑫企業有限公司（下稱鑫公司）之支票、寶\n    華商業銀行大安分行函覆之眾鑫公司帳戶開戶資料及交易明\n    細等件，為其論據。\n五、按刑事訴訟法有關傳聞法則及其例外規定（第159條之1至第\n    159條之5），如條文已明定得為證據者（如第159條之1第1\n    項），或依規定原則上有證據能力（如第159條之1第2項）\n    ，而當事人未抗辯其有例外否定證據能力之情形者，即無庸\n    就其如何具有證據能力而為說明。又本院認定本案事實所引\n    用如下之被告以外之人於審判外陳述，包括人證及文書證據\n    等，並無證據證明係公務員違背法定程序所取得，且當事人\n    於本院審判期日中對本院所引用之相關卷證，就證據能力均\n    表示沒意見，迄至言詞辯論終結前未再聲明異議。又該等證\n    據，亦無刑事訴訟法第159條之4之顯有不可信之情況與不得\n    作為證據之情形。本院審酌上開證據資料製作時之情況，尚\n    無違法不當及證明力明顯過低之瑕疵，亦認為以之作為證據\n    應屬適當，是依刑事訴訟法第159條至第159條之5規定，所\n    引用之前開人證及文書證據，均有證據能力，合先敘明。\n六、訊據被告固坦承其保管告訴人之臺灣企銀東高雄分行空白支\n    票簿1 本及印鑑，亦不否認有以告訴人名義簽發附表所示之\n    支票等事實，惟堅決否認有何偽造有價證券犯行，辯稱：告\n    訴人以鑫公司之名義向德寶公司承攬「基隆市暖暖區東西\n    向快速公路萬里－瑞濱線第13標工程」之廢方處理工程（土\n    方工程，下稱第13標工程），因欠缺資金，乃經由楊堂榮之\n    介紹，與伊結識，進而陸續向伊調借資金，告訴人並交付上\n    開支票簿及印鑑，供伊調度資金之用。故伊邀集周裕景投資\n    新臺幣（下同）1,000 萬元時，即簽發附表編號1至3所示之\n    支票交與周裕景作為擔保之用。至附表編號7 至19所示之支\n    票，則係告訴人積欠伊款項之債權憑證；其中編號7 至16所\n    示面額合計300 萬元之支票，係告訴人投資維宏工程有限公\n    司（下稱維宏公司）500萬元，由周裕景先行墊付，因告訴\n    人到期時無法償還周裕景，伊始分別於90年5月30日及6月15\n    日各匯款150萬元至告訴人在臺灣企銀東高雄分行之帳戶，\n    讓告訴人所開立之支票能兌現，伊有經告訴人同意，而開立\n    附表編號7至19所示之支票10張，每張面額30萬元，做為該\n    次借款之憑證；另編號17至19所示面額合計200萬元之支票\n    ，則係告訴人於90年5月間向伊借款200萬元，用以清償告訴\n    人積欠柏德建設股份有限公司（下稱柏德公司）之借款。伊\n    係事前獲告訴人之概括授權簽發支票，並無偽造有價證券等\n    語。經查：\n  (一)告訴人前以鑫公司之名義，向德寶公司承攬第13標工程（\n    第1期）後，因亟需資金週轉，乃於90年3月間經由楊堂榮之\n    介紹，結識從事貸墊款融資業務之被告，雙方進而約定由被\n    告提供資金，告訴人則簽發保證票為擔保，並交付德寶公司\n    開立之工程款記名支票（載明禁止背書轉讓，受款人為鑫\n    公司）、鑫公司之大、小章及帳戶存摺，供被告屆期兌領\n    該等工程款支票之用（即俗稱「票貼」），迨被告如數領得\n    工程款後，即返還前開保證票與告訴人，雙方於第13標工程\n    之第1 期，資金往來運作正常等情，業據被告供承不諱，核\n    與告訴人於原審審理時證述相符（見原審訴緝卷3第108頁反\n    面至第109 頁），並經證人楊堂榮及鑫公司負責人徐祺文\n    於原審審理時證述明確（見原審訴緝卷3第136頁正、反面、\n    第141 頁），告訴人向被告借貸初期（即第13標工程第1期）\n    ，係簽發票據作為擔保，且雙方資金往來正常，並無糾紛乙\n    節，應堪認定。\n  (二)再查第13標工程第1期將結束、第2期將開工之際，告訴人因\n    缺乏資金繼續承攬施作第2 期工程，遂與被告協議，由被告\n    提供履約保證金500萬元及工程週轉金1,500萬元，並由被告\n    直接向德寶公司請領第2 期工程款支票，屆期再持鑫公司\n    之大、小章及帳戶存摺，兌領第2 期工程款。嗣被告即於90\n    年4月18日依約提供泛亞商業銀行面額500萬元之定期存款存\n    單與德寶公司，充作第2 期工程之履約保證金，告訴人亦將\n    其臺灣企銀東高雄分行帳號3120－8 號甲存帳戶之空白支票\n    簿及告訴人印鑑交付被告，並於同年5 月15日以鑫公司名\n    義，就第13標工程與德寶公司續約（即第2 期工程），簽立\n    承攬合約書，由被告擔任保證人，此亦為被告所不否認，並\n    有告訴人之證述、德寶公司承攬合約書及泛亞商業銀行定期\n    存款存單在卷可稽（見偵卷第52至70頁、第89頁、原審訴緝\n    卷3第109頁正、反面、第111頁）。\n  (三)又第13標工程第2 期開工後，被告即陸續調借資金供告訴人\n    週轉，且工程所需週轉金之調度及工程款之請領，均由被告\n    處理，工程相關收支等帳務，亦由被告負責等情，迭據告訴\n    人於偵查及原審審理時證稱：第2 期工程有需要時，就向被\n    告拿錢，由被告作帳，伊之支票簿及印鑑、鑫公司大、小\n    章及帳戶存摺均交由被告管帳，鑫公司工程款由被告領取\n    ，被告再陸續放款給伊，放款及往來帳目均由被告處理。伊\n    不清楚第2 期投資金額為何，亦不清楚向德寶公司請領之第\n    2期工程款數額，因第2期係由被告管帳等語明確（見偵卷第\n    26頁反面、第30至31頁、第37頁、原審訴緝卷3第109頁、第\n    111至113 頁），核與證人徐祺文於原審審理時證稱：第2階\n    段工地現場需要資金時，係向被告領取，工程款亦由被告在\n    鑫公司帳戶提領，鑫公司帳戶存摺及大、小章由被告持\n    有，因係被告出錢，故工程款需由被告請領等語大致相符（\n    見原審訴緝卷3 第137至141頁），足認被告確有陸續調現供\n    告訴人週轉，告訴人亦交付其所有之支票簿及印鑑、鑫公\n    司大、小章暨帳戶存摺，並將第13標工程第2 期相關資金往\n    來收支帳務委由被告處理。\n  (四)再查被告取得告訴人交付之前開支票簿及印鑑後，於90 年4\n    月27 日以告訴人之名義，簽發附表編號1至3所示之支票3紙\n    ，交與周裕景，又於不詳時間以告訴人之名義，開立附表編\n    號7至19 所示之支票13紙，供己收執而持有之。嗣周裕景所\n    持有之上開支票，分別於附表編號1至3所示之時間經提示遭\n    退票等事實，亦為被告所不否認，並經告訴人指證屬實（見\n    原審訴緝卷3第110頁），且有卷附支票及退票理由單、臺灣\n    企銀東高雄分行94年7 月13日94東高字第0385號函及臺灣企\n    銀營業部94年8 月24日94營業字第072802號函可憑（見偵卷\n    第80至86頁、原審訴緝卷3 第125至136頁、第145頁、第168\n    頁、第172頁）。告訴人雖指稱：伊在第2期工程要開票給被\n    告，但被告拒絕，嗣開工後伊需要錢，被告就給伊，完全不\n    要伊開票或立字據，當被告已調借200 餘萬元時，某日被告\n    表示要當伊會計，幫伊保管支票，伊就將支票簿及印鑑交由\n    被告保管，並未同意或授權被告簽發附表所示之支票云云（\n    見原審訴緝卷3第109頁反面）。惟查：\n  1.被告係從事貸墊款融資業務之人，與告訴人因第13標工程借\n    貸往來之前，彼此間素不相識，且告訴人於第13 標工程第1\n    期向被告調借資金時，亦係簽發票據供擔保，況於第2 期工\n    程期間，被告除提供履約保證金並陸續調借資金挹注告訴人\n    外，尚任承攬契約之保證人，衡諸常情，被告於告訴人資金\n    吃緊，亟需調現週轉，復未提供任何擔保之情形下，仍陸續\n    貸與鉅額款項，並要求告訴人交付空白支票簿及印鑑，益徵\n    被告持有告訴人空白支票簿及印鑑之目的，係供被告調度資\n    金之用。告訴人指稱：被告於第2 期工程調現給伊，全未要\n    求提供票據或立字據，僅係單純保管伊之支票乙節，顯與前\n    述雙方第1 期工程之資金往來習慣不符，亦與一般民間借款\n    常理相違。參以告訴人將資金調度及會計帳目等財務事項均\n    交由被告處理，已如前述，益見告訴人交付空白支票簿及印\n    鑑，顯係授權被告得代為簽發使用，並非僅單純交由被告保\n    管。告訴人雖稱：伊於交付當時，認為被告係錢莊，要看伊\n    負債多寡，且一般借款都是押票，故伊不以為意云云，惟查\n    ，單純保管告訴人之支票簿1 本及印鑑，實無從窺知告訴人\n    之負債多寡及控管告訴人之財務狀況，且如係告訴人所認知\n    之「押票」，亦應是提供記載完全之支票以供保證，而非是\n    交付空白支票簿及印鑑。告訴人係一智慮健全、極富社會經\n    驗之成年人，就被告持有告訴人空白支票簿及印鑑之用途及\n    目的，自難諉稱不知，告訴人指稱當時以為被告要看伊負債\n    情形，而單純交由被告保管乙節，顯屬無稽。\n  2.況告訴人自承當時所交付之上開支票簿1本，已使用其中5、\n    6 紙，尚有90餘張，其後陸續取回15紙自用（見偵卷第27頁\n    ），而被告辯稱票號AY0000000 、AY0000000至AY0000000號\n    支票，係由告訴人取回自用，票號AY0000000、AY0000000號\n    支票，係告訴人借被告使用，供被告向柏德公司購屋而簽發\n    ，票號AY0000000 至AY0000000號面額合計6,000萬元之支票\n    ，則係交付中美榮工程有限公司負責人袁阿井收執，供被告\n    與告訴人共同投資該公司之峨嵋棄土堆置場工程之用乙節，\n    亦為告訴人所不否認（見原審訴緝卷3第109頁反面），並有\n    支票及峨嵋棄土堆置場工程營運契約書、切結書及授權書在\n    卷可參（見偵卷第90至96頁），而告訴人復自承使用支票已\n    20餘年，極為注重票信等情，則其將空白支票簿及印鑑交付\n    被告後，理應極為留意有無遭盜開支票影響自身票據信用之\n    情事，則其於取回上開AY0000000 、AY0000000至AY0000000\n    號支票時，應已知悉其中連號之AY0000000至AY0000000號支\n    票（即附表編號1至3）已遭簽發使用，仍未加聞問，或表示\n    反對之意思，進而收回自行保管，竟遲至90年6 月26日、27\n    日第1 次退票後方取回印鑑（見偵卷第27頁），益證告訴人\n    知悉、同意並概括授權被告以其名義簽發支票使用。參以證\n    人袁阿井於偵查時證稱：伊與被告簽立上開棄土場契約時，\n    告訴人亦在場，由被告拿出告訴人之支票及印章開票、用印\n    ，用畢即由被告收回等語（見偵卷第112 頁反面），則告訴\n    人本人既於簽約時在場，竟仍由被告負責簽發告訴人之支票\n    ，顯見告訴人將空白支票簿及印鑑交與被告之用意，係概括\n    授權被告得代為簽發行使，且告訴人授權被告簽發支票之範\n    圍並不限於第13標工程款，至為明確。告訴人指稱並未授權\n    被告簽發支票，僅交付保管云云，自不足採。\n  3.關於附表編號1至3所示支票部分：\n  (1)查被告為向周裕景調借1,000 萬元，供第13標工程之用，遂\n    於90年4 月27日以告訴人名義簽發附表編號1至3所示之支票\n    供擔保，交與周裕景收執等情，業據證人周裕景於原審審理\n    時證稱：被告要伊提供1,000萬元，日後將有500萬元獲利，\n    並開立支票3紙面額合計1,500萬元給伊，作為投資第13標工\n    程本金及紅利之支付等語屬實（見原審訴緝卷3 第91頁正、\n    反面、第166 頁），並有卷附證人周裕景提出之支票影本及\n    德寶公司第13標工程統一發票足憑（見原審訴緝卷3第171至\n    172頁）。嗣周裕景先後於：90年4月27日委由佳新纖維股\n    份有限公司負責人即其胞弟，以該公司之名義匯款340 萬元\n    至交通銀行之被告帳戶（帳號：000000000000號），並委由\n    其職員高于雯匯款60萬元至同一帳戶；同年5月2日再由高\n    于雯匯款200 萬元至同一帳戶；同年5月3日復由高于雯匯\n    款200萬元至同一帳戶；同年5月4日再委由高于雯匯款200\n    萬元至同一帳戶，此有被告之交通銀行存摺在卷可稽（見原\n    審訴緝卷3第48至49頁），足證被告確有向周裕景調借1千萬\n    元，而周裕景亦確有交付被告1千萬元，被告既係為第13標\n    工程調借資金之用，而簽發該等支票交與周裕景，作為借款\n    本利之擔保，自屬有權簽發，難認係未經授權或逾越權限之\n    偽造行為。\n  (2)公訴人雖指：自90年1月18日起至同年4月30日止，鑫公司\n    已向德寶公司請款計達2,677萬7,974元，實無透過被告向周\n    裕景調現1,000萬元週轉之必要。且其中2,000餘萬元之工程\n    款係轉入陳恩田之帳戶，足見被告係向陳恩田而非周裕景調\n    現。況簽發之票面金額遠超過1,000萬元，顯見非供調借工\n    程週轉金之用，應係被告擅自挪為他用云云。然查：\n  告訴人自承於第13標工程第1 期施作期間，因資金不足，乃\n    經楊堂榮介紹結識被告，並陸續向被告調借4、5,000萬元，\n    嗣第2期工程仍因缺乏資金，故陸續向被告調借約1,300萬元\n    等情（見偵卷第26頁正、反面），公訴人指鑫公司並無調\n    現週轉之必要，與告訴人所述顯有不符。\n  又德寶公司給付之部分工程款，雖由鑫公司帳戶轉入陳恩\n    田帳戶，然被告於原審供稱其之前係向陳恩田調現，嗣因陳\n    恩田不願續借，方改向周裕景調借，於本院審理時並供稱：\n    德寶公司給付之工程款並非即期支票，於第1期工程時，伊\n    有拿德寶公司給付之支票去向陳恩田調現，第2期工程時也\n    有拿幾張德寶公司給付之支票去向陳恩田調現等語，經查被\n    告持向陳恩田調現之支票，其向德寶公司簽收領取之日期與\n    票載簽發日期，均相隔7日至10日，並非即期支票，此有德\n    寶公司99年10月6日函附於本院卷第305、306頁可參，且其\n    中6張支票之票載日期均在第13標工程第2期工程簽約（90年\n    5月15日）前，此亦有德寶公司與鑫公司承攬合約書（見\n    偵查卷第52頁）可證，被告於第13標工程第2期工程僅持2張\n    支票向陳恩田票貼，告訴人所稱之其餘6紙支票均係於13標\n    工程第2期工程簽約前向陳恩田調現，且周裕景確有出借款\n    項供第13標工程之用，業如前述，自難僅憑被告於第13標工\n    程第2期工程期間有持2張德寶公司所支付之工程款支票向陳\n    恩田票貼，即認被告第13標工程第2期工程所需之資金亦均\n    係是向陳恩田而非向周裕景調借，並據為被告並未向周裕景\n    調現之認定。至於被告就第13標工程第1期工程所需之資金\n    大多係向陳恩田調借，何以第2期工程所需之資金改向周裕\n    景調借，是否如被告所稱陳恩田不願意借款或陳恩田所算之\n    利息較高，因陳恩田已於98年12月3日出境，此有入出境資\n    訊連結作業1紙附於本院卷可稽，而無從傳喚陳恩田加以究\n    明，惟此並不影響周裕景確有出借款項供第13標第2期工程\n    之用之認定。\n  至被告簽發與周裕景之前開支票3紙，面額合計雖達1,500萬\n    元，較周裕景之債權金額1,000萬元高出500萬元，惟按一般\n    民間工程調現週轉之慣習，借款人通常必允諾給付貸與人相\n    當比例之紅利或利息，貸與人始有借款之可能，況周裕景與\n    告訴人間並無特別之親誼關係，則被告為告訴人向周裕景借\n    得1,000萬元之鉅額款項，乃許以500萬元之紅利，此應係被\n    告為求迅速取得鉅額現金可資靈活調度所致，又告訴人於第\n    13標第2期工程施作期間因資金短缺仍向被告借調約1,300萬\n    元，已如前述，是被告簽發3紙金額達1,500萬元之支票向周\n    裕景借調現金以應付告訴人資金缺口，尚無悖於情理，再者\n    ，貸與人周裕景額外取得其債權額以外之500 萬元支票，亦\n    係求其本身債權可獲得十足擔保之故，尚與常情無違，故被\n    告於借款本金之外，另簽發500 萬元支票作為紅利之擔保，\n    尚難認係逾越授權範圍之偽造行為。公訴人此部分所指，並\n    非有據。\n  (3)至證人袁阿井於偵查時雖證稱：「（張真在咖啡廳有對黃麗\n    質問為何偷用支票？）有，我聽張真問黃麗為何用500 萬元\n    支票，沒告訴張真，黃麗一時答不出，他頭低低答不出來」\n    等語（見偵卷第113 頁），然查告訴人既委由被告代為調現\n    週轉，進而交付個人空白支票簿及印鑑，概括授權被告使用\n    ，則被告為告訴人調現而簽發支票，自無再逐一徵詢告訴人\n    同意之必要，被告簽發該等支票交與周裕景，難認有何偽造\n    有價證券可言，證人袁阿井之證言，亦難據為不利於被告之\n    認定。\n  4.關於附表編號7至19所示支票部分：\n  (1)被告辯稱其中附表編號7至16所示面額合計300萬元之支票10\n    紙，係因被告、告訴人與楊堂榮於90年間共同投資維宏公司\n    ，約定每人各出資500 萬元，惟皆由周裕景先行墊付。嗣被\n    告分別於90年5月30日及6月15日自其交通銀行大安分行帳戶\n    ，各匯款150 萬元至告訴人在臺灣企銀東高雄分行之甲存帳\n    戶等情，業據證人周裕景於原審審理時證稱：伊與告訴人、\n    被告係個別投資桃園廠，但伊當時有借錢給告訴人投資，告\n    訴人有還部分款項等語（見原審訴緝卷3 第93頁反面），暨\n    證人楊堂榮於原審審理時證述：伊、被告及告訴人投資維宏\n    公司各500 萬元，因當時情形較急，就先由周裕景墊付等語\n    明確（見原審訴緝卷3第136頁反面），而該等款項匯入後，\n    旋用以兌現告訴人所簽發之支票，此亦據告訴人於原審審理\n    時證稱：上開2筆匯款計300萬元，係供兌現伊為維宏公司而\n    簽發之另2 紙支票之用等語屬實（見原審訴緝卷3第113頁反\n    面），並有卷附臺灣企銀東高雄分行90年12月5 日90東高字\n    第03366 號函覆告訴人支票存款帳戶對帳單及交通銀行大安\n    分行93年4月2日交大字第9329800024號函覆被告帳戶往來明\n    細足憑（見偵卷第104 至107頁、原審訴緝卷1第114至136頁\n    ），是被告所辯附表編號7 至16所示之支票，係告訴人積欠\n    伊款項之債權憑證乙節，尚非全然無據。\n  (2)告訴人雖指稱：因德寶公司之工程款內有部分屬於伊所出之\n    本錢，卻遭被告取走，故在對帳時，被告已扣除該筆300 萬\n    元款項云云（見原審訴緝卷3第113頁反面），惟告訴人既不\n    否認向被告調借此300 萬元款項，則被告以告訴人名義簽發\n    上開面額合計300 萬元之支票10紙供己收執，作為債權憑證\n    ，自屬有權簽發，且並未逾越授權範圍。至告訴人所指被告\n    已自德寶公司工程款中獲償乙節，縱令屬實，亦屬借款事後\n    清償與否之民事債務糾葛，核與偽造有價證券之認定無涉，\n    要難遽認被告係無權簽發支票。\n  (3)另附表編號17至19所示面額合計200萬元之支票3紙，被告辯\n    稱係告訴人於90年5月間向其借款200萬元，用以清償告訴人\n    積欠柏德公司之借款乙節，亦為告訴人所不否認，從而被告\n    簽發並持有此部分支票充作債權憑證，亦難遽以偽造有價證\n    券罪相繩。\n  5.末查證人王宗仕於原審審理時證稱：告訴人罵被告開支票沒\n    有處理，被告因遭告訴人責備，想不開而自殺等語（見原審\n    訴緝卷3之95年7月19日審判筆錄第8頁），益證告訴人確有\n    概括授權被告簽發支票，僅因事後部分支票屆期，被告未能\n    調度資金兌現，致陸續退票，方對被告提出告訴。告訴人指\n    稱並未同意或授權被告簽發支票乙節，洵非可採。\n七、至於被告於檢察官訊問時供稱：「……給我票是因要我調度\n    資金，共開多少張我回去整理……」「（問：開票有無限定\n    用途？）無，因他原本沒擔保，我要調資金給他，所以他把\n    空白支票放我這裏，支票用於工程用途，我沒作私人使用。\n    」（見偵查卷第28頁背面、45頁背面）；嗣於檢察事務官訊\n    問時再稱：「（問：如何授權開支票？）空白支票交給我，\n    印章有時交給我，有時沒有，周轉資金作十三標工程，擔保\n    資金代墊款。」「（問：90年10月30日偵訊中，你說支票均\n    用於工程用途，無私人使用？）他說須調度資金時，我就可\n    以開票。」「（問：他授權開票過程？）我開他的票去調度\n    錢，工程款下來時，我就將錢存入軋票，他當初要我調度一\n    千五百萬元，我如何去調度，他不管，我也不可能告訴他我\n    的金主是誰。」「（問：你開張真的支票的確有經他同意及\n    授權？）對，他沒有白紙黑字給我，他一次就將支票本交給\n    我，而不是分次授權，他要我幫他調度資金。」各等語（見\n    偵查卷第125頁背面、第147頁背面至148頁、第149頁）。就\n    被告上開之陳述應係強調「未作私人使用」、「他要我幫他\n    調度資金」，此觀檢察事務官問被告「90年10月30日偵訊中\n    ，你說支票均用於工程用途，無私人使用？」，被告答「他\n    說須調度資金時，我就可以開票。」（見偵查卷第125頁背\n    面），又被告於檢察事務官訊問時問「開票之目的是為支付\n    工程款（13標）或擔保支付代墊款？」，被告答「周裕景部\n    分有向其調1千萬元，開3張票共1千5百萬元。其他的票，其\n    他是我開票做債權憑證，擔保我替他先付出去的款項」等語\n    （見偵查卷第148頁正反面），是被告於偵查中所述並未明\n    確表示告訴人將支票及印章交予被告之目的僅授權代為調借\n    有關第13標工程之週轉金使用，而不及於告訴人與被告間之\n    個人借款事項。則被告於審理時所辯：告訴人交付上開支票\n    簿及印鑑，供伊調度資金之用，故伊邀集周裕景投資1千萬\n    元時，即簽發原判決附表編號1至3所示之支票交與周裕景作\n    為擔保之用，至該附表編號7至19所示之支票，則係告訴人\n    積欠伊款項之債權憑證等語，難謂與其於偵查時所供有所不\n    符。又最高法院發回意旨稱「原判決附表編號7至19所示之\n    13張支票，其發票日（即一般俗稱之支票到期日）均為99年\n    9月21日，且該13張支票之票號號碼為AY0000000至AY000000\n    0號之連號支票。而被告竟稱：「編號7至16所示面額合計3\n    百萬元之支票是伊分別於90年5月30日及6月15日各匯款1百\n    50萬元借予告訴人」、「編號17至19所示面額合計2百萬元\n    之支票，則係告訴人於90年5月間向伊借款2百萬元」云云。\n    則「較早」之借款2百萬元所簽發之支票之票據號碼即AY000\n    0000及AY0000000號竟在「較後」之借款3百萬元所簽發支票\n    之票據號碼即AY0000000至AY0000000號之後，殊悖常情，是\n    上開13張支票是否為被告同時所簽發，非無究明之必要。」\n    ，經查被告於本院審理時稱「票號733至742號支票是同時開\n    的，票號743至745號支票也是同時開的，只是兩批是在不同\n    時間開」、「（問：為什麼支票簽發之次序顛倒？）柏德的\n    錢（即編號17至19所示面額合計2百萬元部分）發生在前，\n    我錢是先借給他，但是並沒有開擔保票，張真說結算的時候\n    會整個帳跟我結算，所以柏德的借款發生在前，但是擔保票\n    是後來才開的」（詳見本院卷第289頁反面、第290頁），又\n    本院當庭檢視被告所提出之支票頭，票號733至742支票頭記\n    載之文字係黑色墨汁，票號743至745支票頭記載文字是藍色\n    墨汁（見本院卷第289頁反面），堪認上開系爭13張支票應\n    是分兩次開出，而非被告同時所簽發。又被告調款究係向他\n    人調借或以自己之錢借出，並無需告訴張真所借款項之金主\n    為誰，其為賺取利息，自己充當金主亦無不可，是被告向張\n    真稱要持票向他人調現，實則係以自己之錢出借給張真，嗣\n    後簽發系爭支票留作為自己之債權憑證，亦合情理。\n八、綜上所述，告訴人既將空白支票簿及印鑑交與被告，而概括\n    授權被告簽發使用，則被告於其上蓋用告訴人印鑑、填載發\n    票日及票面金額後，持向周裕景調現，或供己收執充作債權\n    憑證，自屬有權簽發，要難令負偽造有價證券罪責。茲本案\n    公訴人之舉證，仍有合理之懷疑存在，尚未達於通常一般之\n    人均不致有所懷疑，而得確信其為真實之程度，無從形成被\n    告有罪之確信，此外，復查無其他積極證據足資證明關於附\n    表1至3、7至19部分被告有何偽造有價證券犯行，尚難僅憑\n    告訴人之指證，推論被告有偽造支票進而行使之行為，而遽\n    以偽造有價證券罪相繩。\n九、原審以不能證明被告犯罪，依前揭之說明，就上開部分偽造\n    有價證券罪嫌（附表編號4、5、6 三張除外）為無罪之判決\n    ，即核無不合。公訴人循告訴人狀請上訴意旨略以：告訴人\n    雖概括授權被告開票，但授權之範圍至多僅限於調度上開第\n    13標工程之周轉金借調使用，並不包括其他事項，更不包括\n    幫其他不相關之人作保證等語。惟查，告訴人之支票簿及印\n    鑑、鑫公司大、小章及帳戶存摺均交由被告管帳，鑫公\n    司工程款亦係由被告領取，被告再陸續放款給告訴人，且放\n    款及往來帳目均由被告處理等情業據告訴人於偵訊及原審審\n    理時供陳在案，且被告開票目的皆係為告訴人張真調度現金\n    ，已俱如前述，是上訴意旨雖指稱被告開票行為逾越告訴人\n    授權範圍，惟上訴人就授權範圍如何並未提出任何具體直接\n    如書面授權等之證據，且被告所簽發如附表編號1、2、3、7\n    至19所示之支票確係因替告訴人調現而簽發，並無逾越概括\n    授權之目的範圍，自難令負偽造有價證券罪責。再證據之取\n    捨與證據之證明力如何，均屬事實審法院得自由裁量、判斷\n    之職權，茍其此項裁量、判斷，並不悖乎通常一般人日常生\n    活經驗之定則或論理法則，又於判決內論敘其何以作此判斷\n    之心證理由者，即不得任意指摘其為違法。原判決就公訴人\n    上訴所執之理由已詳敘就卷內證據調查之結果，而為綜合判\n    斷、取捨，認不足證明被告確有公訴人所指訴之犯行，其得\n    心證的理由已說明甚詳，且所為論斷，亦難認有違背經驗法\n    則、論理法則。公訴人提起上訴，仍執相同陳詞以被告逾越\n    告訴人授權範圍而為爭執，復未提出任何其他積極事證證明\n    告訴人確有約定授權範圍而為被告逾越範圍濫開支票，其上\n    訴尚非有理由，應予駁回。\n十、至於台灣桃園地方法院檢察署移送併辦之99年度偵字第2410\n    號併辦意旨書，認被告另犯有偽造如附表編號4、5、6所示\n    之支票，惟本案既為無罪之判決，與移送併辦之上開犯嫌，\n    即無裁判上一罪之關係，而無從併案，應退回台灣桃園地方\n    法院檢察署由檢察官另行依法處理，併此敘明。\n據上論斷，應依刑事訴訟法第368條，判決如主文。\n本案經檢察官董怡蓁到庭執行職務。\n中    華    民    國   100    年    1     月    18    日\n            刑事第十五庭  審判長法  官  沈宜生\n                                法  官  吳炳桂\n                                法  官  賴邦元\n以上正本證明與原本無異。\n如不服本判決，應於收受送達後10日內向本院提出上訴書狀，其\n未敘述上訴之理由者並得於提起上訴後10日內向本院補提理由書\n（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。\n                                書記官  鄭信昱\n中    華    民    國   100    年    1     月    18    日\n附表：\n┌───┬────┬────────┬─────┬──────┬─────┬──────────┐\n│編  號│ 票  載 │  付   款   人  │ 票面金額 │票 據 號 碼 │票載發票日│    備        註    │\n│      │ 發票人 │                │（新臺幣）│            │ （民國） │                    │\n├───┼────┼────────┼─────┼──────┼─────┼──────────┤\n│  一  │ 張真   │  臺灣企銀      │ 五百萬元 │ AY0000000  │九十年六月│周裕景持有（於九十年│\n│      │        │  東高雄分行    │          │            │三十日    │七月二日退票）      │\n├───┼────┼────────┼─────┼──────┼─────┼──────────┤\n│  二  │ 張真   │  臺灣企銀      │ 五百萬元 │ AY0000000  │九十年七月│周裕景持有（於九十年│\n│      │        │  東高雄分行    │          │            │三十一日  │八月十七日退票）    │\n├───┼────┼────────┼─────┼──────┼─────┼──────────┤\n│  三  │ 張真   │  臺灣企銀      │ 五百萬元 │ AY0000000  │九十年九月│周裕景持有（於九十一│\n│      │        │  東高雄分行    │          │            │十日      │年九月十日退票）    │\n├───┼────┼────────┼─────┼──────┼─────┼──────────┤\n│  四  │ 張真   │  臺灣企銀      │ 五百萬元 │ AY0000000  │九十年六月│周裕景持有（於九十一│\n│      │        │  東高雄分行    │          │            │七日      │年六月六日退票）    │\n├───┼────┼────────┼─────┼──────┼─────┼──────────┤\n│  五  │ 張真   │  臺灣企銀      │ 一百萬元 │ AY0000000  │九十年七月│周裕景持有（於九十一│\n│      │        │  東高雄分行    │          │            │一日      │年七月一日退票）    │\n├───┼────┼────────┼─────┼──────┼─────┼──────────┤\n│  六  │ 張真   │  臺灣企銀      │ 八百八十 │ AY0000000  │九十年七月│周裕景持有（於九十一│\n│      │        │  東高雄分行    │ 萬元     │            │十日      │年七月九日退票）    │\n├───┼────┼────────┼─────┼──────┼─────┼──────────┤\n│  七  │ 張真   │  臺灣企銀      │ 三十萬元 │ AY0000000  │九十年九月│被告持有            │\n│      │        │  東高雄分行    │          │            │二十一日  │                    │\n├───┼────┼────────┼─────┼──────┼─────┼──────────┤\n│  八  │ 張真   │  臺灣企銀      │ 三十萬元 │ AY0000000  │九十年九月│被告持有            │\n│      │        │  東高雄分行    │          │            │二十一日  │                    │\n├───┼────┼────────┼─────┼──────┼─────┼──────────┤\n│  九  │ 張真   │  臺灣企銀      │ 三十萬元 │ AY0000000  │九十年九月│被告持有            │\n│      │        │  東高雄分行    │          │            │二十一日  │                    │\n├───┼────┼────────┼─────┼──────┼─────┼──────────┤\n│  十  │ 張真   │  臺灣企銀      │ 三十萬元 │ AY0000000  │九十年九月│被告持有            │\n│      │        │  東高雄分行    │          │            │二十一日  │                    │\n├───┼────┼────────┼─────┼──────┼─────┼──────────┤\n│ 十一 │ 張真   │  臺灣企銀      │ 三十萬元 │ AY0000000  │九十年九月│被告持有            │\n│      │        │  東高雄分行    │          │            │二十一日  │                    │\n├───┼────┼────────┼─────┼──────┼─────┼──────────┤\n│ 十二 │ 張真   │  臺灣企銀      │ 三十萬元 │ AY0000000  │九十年九月│被告持有            │\n│      │        │  東高雄分行    │          │            │二十一日  │                    │\n├───┼────┼────────┼─────┼──────┼─────┼──────────┤\n│ 十三 │ 張真   │  臺灣企銀      │ 三十萬元 │ AY0000000  │九十年九月│被告持有            │\n│      │        │  東高雄分行    │          │            │二十一日  │                    │\n├───┼────┼────────┼─────┼──────┼─────┼──────────┤\n│ 十四 │ 張真   │  臺灣企銀      │ 三十萬元 │ AY0000000  │九十年九月│被告持有            │\n│      │        │  東高雄分行    │          │            │二十一日  │                    │\n├───┼────┼────────┼─────┼──────┼─────┼──────────┤\n│ 十五 │ 張真   │  臺灣企銀      │ 三十萬元 │ AY0000000  │九十年九月│被告持有            │\n│      │        │  東高雄分行    │          │            │二十一日  │                    │\n├───┼────┼────────┼─────┼──────┼─────┼──────────┤\n│ 十六 │ 張真   │  臺灣企銀      │ 三十萬元 │ AY0000000  │九十年九月│被告持有            │\n│      │        │  東高雄分行    │          │            │二十一日  │                    │\n├───┼────┼────────┼─────┼──────┼─────┼──────────┤\n│ 十七 │ 張真   │  臺灣企銀      │ 一百萬元 │ AY0000000  │九十年九月│被告持有            │\n│      │        │  東高雄分行    │          │            │二十一日  │                    │\n├───┼────┼────────┼─────┼──────┼─────┼──────────┤\n│ 十八 │ 張真   │  臺灣企銀      │ 五十萬元 │ AY0000000  │九十年九月│被告持有            │\n│      │        │  東高雄分行    │          │            │二十一日  │                    │\n├───┼────┼────────┼─────┼──────┼─────┼──────────┤\n│ 十九 │ 張真   │  臺灣企銀      │ 五十萬元 │ AY0000000  │九十年九月│被告持有            │\n│      │        │  東高雄分行    │          │            │二十一日  │                    │\n└───┴────┴────────┴─────┴──────┴─────┴──────────┘",
  "structure": {
    "main": "原判決關於被告被訴偽造附表編號一至三及編號七至十九所示之\n支票部分之上訴駁回。",
    "reason": "一、原判決關於偽造附表編號4、5、6支票無罪部分，經本院前\n    審認此部分不在起訴範圍內，而撤銷此部分無罪之判決，嗣\n    經檢察官上訴，業經最高法院以98年度台上字第4654號判決\n    駁回此部分之上訴而確定，核先敘明。\n二、公訴意旨略以：被告黃麗基於概括犯意，未經告訴人張真同\n    意及授權，意圖供行使之用，連續於不詳時、地，擅自以告\n    訴人於民國（下同）90年3、4月間交付其保管之臺灣中小企\n    業銀行東高雄分行（下稱臺灣企銀東高雄分行）帳號3120－\n    8號甲存帳戶之支票簿及告訴人印鑑，簽發支票16紙（詳如\n    附表所示，編號4、5、6三張除外），並將其中編號1至3所\n    示之支票3紙交與案外人周裕景，用以週轉現金。嗣經周裕\n    景分別提示該等支票未獲兌現而遭退票，其餘支票則分別由\n    被告及周裕景持有中，因認被告涉有刑法第201條第1項之偽\n    造有價證券罪嫌云云。\n三、按犯罪事實應依證據認定之，無證據不得認定犯罪事實。又\n    不能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第15\n    4條第2項、第301條第1項分別定有明文。又事實之認定，應\n    憑證據，如未能發現相當證據，或證據不足以證明，自不能\n    以推測或擬制之方法，以為裁判基礎。再認定不利於被告之\n    事實，須依積極證據，苟積極證據不足為不利於被告事實之\n    認定時，即應為有利於被告之認定，更不必有何有利之證據\n    。而認定犯罪事實所憑之證據，雖不以直接證據為限，間接\n    證據亦包括在內；然而無論直接或間接證據，其為訴訟上之\n    證明，須於通常一般之人均不致有所懷疑，而得確信其為真\n    實之程度者，始得據為有罪之認定，倘其證明尚未達到此一\n    程度，而有合理之懷疑存在，致無從為有罪之確信時，即應\n    為無罪之判決。而刑事訴訟法第161 條已於91年2月8日修正\n    公布，其第1 項規定：檢察官就被告犯罪事實，應負舉證責\n    任，並指出證明之方法。因此，檢察官對於起訴之犯罪事實\n    ，應負提出證據及說服之實質舉證責任。倘其所提出之證據\n    ，不足為被告有罪之積極證明，或其指出證明之方法，無從\n    說服法院以形成被告有罪之心證，基於無罪推定之原則，自\n    應為被告無罪判決之諭知。又告訴人之告訴，係以使被告受\n    刑事訴追為目的，是其陳述是否與事實相符，仍應調查其他\n    證據以資審認（最高法院30年度上字第816 號、40年度臺上\n    字第86號、52年度臺上字第1300號、76年度臺上字第4986號\n    、92年度臺上字第128 號判例意旨參照）。再按刑法上所謂\n    偽造有價證券，以無權簽發之人冒用他人名義簽發為要件，\n    如果行為人基於本人之授權，或其他原因有權簽發者，則與\n    無權之偽造行為不同，自難令負偽造有價證券罪責（最高法\n    院53年度臺上字第1810號判例意旨參照）。\n四、本件公訴人認被告涉有前揭犯行，無非係以被告之供述、告\n    訴人之指訴、證人袁阿井之證述，暨卷附之存證信函、支票\n    、德寶營造股份有限公司（下稱德寶公司）承攬合約書、法\n    務部票據信用資訊連結作業查詢明細、第二類票據信用資料\n    查覆單、臺灣企銀東高雄分行函覆之告訴人帳戶交易明細、\n    交通銀行大安分行函覆之被告帳戶交易明細、告訴人提出之\n    領款明細表、國泰世華商業銀行新店分行、臺灣土地銀行民\n    權分行、交通銀行營業部及華南商業銀行新店分行函覆德寶\n    公司簽發與鑫企業有限公司（下稱鑫公司）之支票、寶\n    華商業銀行大安分行函覆之眾鑫公司帳戶開戶資料及交易明\n    細等件，為其論據。\n五、按刑事訴訟法有關傳聞法則及其例外規定（第159條之1至第\n    159條之5），如條文已明定得為證據者（如第159條之1第1\n    項），或依規定原則上有證據能力（如第159條之1第2項）\n    ，而當事人未抗辯其有例外否定證據能力之情形者，即無庸\n    就其如何具有證據能力而為說明。又本院認定本案事實所引\n    用如下之被告以外之人於審判外陳述，包括人證及文書證據\n    等，並無證據證明係公務員違背法定程序所取得，且當事人\n    於本院審判期日中對本院所引用之相關卷證，就證據能力均\n    表示沒意見，迄至言詞辯論終結前未再聲明異議。又該等證\n    據，亦無刑事訴訟法第159條之4之顯有不可信之情況與不得\n    作為證據之情形。本院審酌上開證據資料製作時之情況，尚\n    無違法不當及證明力明顯過低之瑕疵，亦認為以之作為證據\n    應屬適當，是依刑事訴訟法第159條至第159條之5規定，所\n    引用之前開人證及文書證據，均有證據能力，合先敘明。\n六、訊據被告固坦承其保管告訴人之臺灣企銀東高雄分行空白支\n    票簿1 本及印鑑，亦不否認有以告訴人名義簽發附表所示之\n    支票等事實，惟堅決否認有何偽造有價證券犯行，辯稱：告\n    訴人以鑫公司之名義向德寶公司承攬「基隆市暖暖區東西\n    向快速公路萬里－瑞濱線第13標工程」之廢方處理工程（土\n    方工程，下稱第13標工程），因欠缺資金，乃經由楊堂榮之\n    介紹，與伊結識，進而陸續向伊調借資金，告訴人並交付上\n    開支票簿及印鑑，供伊調度資金之用。故伊邀集周裕景投資\n    新臺幣（下同）1,000 萬元時，即簽發附表編號1至3所示之\n    支票交與周裕景作為擔保之用。至附表編號7 至19所示之支\n    票，則係告訴人積欠伊款項之債權憑證；其中編號7 至16所\n    示面額合計300 萬元之支票，係告訴人投資維宏工程有限公\n    司（下稱維宏公司）500萬元，由周裕景先行墊付，因告訴\n    人到期時無法償還周裕景，伊始分別於90年5月30日及6月15\n    日各匯款150萬元至告訴人在臺灣企銀東高雄分行之帳戶，\n    讓告訴人所開立之支票能兌現，伊有經告訴人同意，而開立\n    附表編號7至19所示之支票10張，每張面額30萬元，做為該\n    次借款之憑證；另編號17至19所示面額合計200萬元之支票\n    ，則係告訴人於90年5月間向伊借款200萬元，用以清償告訴\n    人積欠柏德建設股份有限公司（下稱柏德公司）之借款。伊\n    係事前獲告訴人之概括授權簽發支票，並無偽造有價證券等\n    語。經查：\n  (一)告訴人前以鑫公司之名義，向德寶公司承攬第13標工程（\n    第1期）後，因亟需資金週轉，乃於90年3月間經由楊堂榮之\n    介紹，結識從事貸墊款融資業務之被告，雙方進而約定由被\n    告提供資金，告訴人則簽發保證票為擔保，並交付德寶公司\n    開立之工程款記名支票（載明禁止背書轉讓，受款人為鑫\n    公司）、鑫公司之大、小章及帳戶存摺，供被告屆期兌領\n    該等工程款支票之用（即俗稱「票貼」），迨被告如數領得\n    工程款後，即返還前開保證票與告訴人，雙方於第13標工程\n    之第1 期，資金往來運作正常等情，業據被告供承不諱，核\n    與告訴人於原審審理時證述相符（見原審訴緝卷3第108頁反\n    面至第109 頁），並經證人楊堂榮及鑫公司負責人徐祺文\n    於原審審理時證述明確（見原審訴緝卷3第136頁正、反面、\n    第141 頁），告訴人向被告借貸初期（即第13標工程第1期）\n    ，係簽發票據作為擔保，且雙方資金往來正常，並無糾紛乙\n    節，應堪認定。\n  (二)再查第13標工程第1期將結束、第2期將開工之際，告訴人因\n    缺乏資金繼續承攬施作第2 期工程，遂與被告協議，由被告\n    提供履約保證金500萬元及工程週轉金1,500萬元，並由被告\n    直接向德寶公司請領第2 期工程款支票，屆期再持鑫公司\n    之大、小章及帳戶存摺，兌領第2 期工程款。嗣被告即於90\n    年4月18日依約提供泛亞商業銀行面額500萬元之定期存款存\n    單與德寶公司，充作第2 期工程之履約保證金，告訴人亦將\n    其臺灣企銀東高雄分行帳號3120－8 號甲存帳戶之空白支票\n    簿及告訴人印鑑交付被告，並於同年5 月15日以鑫公司名\n    義，就第13標工程與德寶公司續約（即第2 期工程），簽立\n    承攬合約書，由被告擔任保證人，此亦為被告所不否認，並\n    有告訴人之證述、德寶公司承攬合約書及泛亞商業銀行定期\n    存款存單在卷可稽（見偵卷第52至70頁、第89頁、原審訴緝\n    卷3第109頁正、反面、第111頁）。\n  (三)又第13標工程第2 期開工後，被告即陸續調借資金供告訴人\n    週轉，且工程所需週轉金之調度及工程款之請領，均由被告\n    處理，工程相關收支等帳務，亦由被告負責等情，迭據告訴\n    人於偵查及原審審理時證稱：第2 期工程有需要時，就向被\n    告拿錢，由被告作帳，伊之支票簿及印鑑、鑫公司大、小\n    章及帳戶存摺均交由被告管帳，鑫公司工程款由被告領取\n    ，被告再陸續放款給伊，放款及往來帳目均由被告處理。伊\n    不清楚第2 期投資金額為何，亦不清楚向德寶公司請領之第\n    2期工程款數額，因第2期係由被告管帳等語明確（見偵卷第\n    26頁反面、第30至31頁、第37頁、原審訴緝卷3第109頁、第\n    111至113 頁），核與證人徐祺文於原審審理時證稱：第2階\n    段工地現場需要資金時，係向被告領取，工程款亦由被告在\n    鑫公司帳戶提領，鑫公司帳戶存摺及大、小章由被告持\n    有，因係被告出錢，故工程款需由被告請領等語大致相符（\n    見原審訴緝卷3 第137至141頁），足認被告確有陸續調現供\n    告訴人週轉，告訴人亦交付其所有之支票簿及印鑑、鑫公\n    司大、小章暨帳戶存摺，並將第13標工程第2 期相關資金往\n    來收支帳務委由被告處理。\n  (四)再查被告取得告訴人交付之前開支票簿及印鑑後，於90 年4\n    月27 日以告訴人之名義，簽發附表編號1至3所示之支票3紙\n    ，交與周裕景，又於不詳時間以告訴人之名義，開立附表編\n    號7至19 所示之支票13紙，供己收執而持有之。嗣周裕景所\n    持有之上開支票，分別於附表編號1至3所示之時間經提示遭\n    退票等事實，亦為被告所不否認，並經告訴人指證屬實（見\n    原審訴緝卷3第110頁），且有卷附支票及退票理由單、臺灣\n    企銀東高雄分行94年7 月13日94東高字第0385號函及臺灣企\n    銀營業部94年8 月24日94營業字第072802號函可憑（見偵卷\n    第80至86頁、原審訴緝卷3 第125至136頁、第145頁、第168\n    頁、第172頁）。告訴人雖指稱：伊在第2期工程要開票給被\n    告，但被告拒絕，嗣開工後伊需要錢，被告就給伊，完全不\n    要伊開票或立字據，當被告已調借200 餘萬元時，某日被告\n    表示要當伊會計，幫伊保管支票，伊就將支票簿及印鑑交由\n    被告保管，並未同意或授權被告簽發附表所示之支票云云（\n    見原審訴緝卷3第109頁反面）。惟查：\n  1.被告係從事貸墊款融資業務之人，與告訴人因第13標工程借\n    貸往來之前，彼此間素不相識，且告訴人於第13 標工程第1\n    期向被告調借資金時，亦係簽發票據供擔保，況於第2 期工\n    程期間，被告除提供履約保證金並陸續調借資金挹注告訴人\n    外，尚任承攬契約之保證人，衡諸常情，被告於告訴人資金\n    吃緊，亟需調現週轉，復未提供任何擔保之情形下，仍陸續\n    貸與鉅額款項，並要求告訴人交付空白支票簿及印鑑，益徵\n    被告持有告訴人空白支票簿及印鑑之目的，係供被告調度資\n    金之用。告訴人指稱：被告於第2 期工程調現給伊，全未要\n    求提供票據或立字據，僅係單純保管伊之支票乙節，顯與前\n    述雙方第1 期工程之資金往來習慣不符，亦與一般民間借款\n    常理相違。參以告訴人將資金調度及會計帳目等財務事項均\n    交由被告處理，已如前述，益見告訴人交付空白支票簿及印\n    鑑，顯係授權被告得代為簽發使用，並非僅單純交由被告保\n    管。告訴人雖稱：伊於交付當時，認為被告係錢莊，要看伊\n    負債多寡，且一般借款都是押票，故伊不以為意云云，惟查\n    ，單純保管告訴人之支票簿1 本及印鑑，實無從窺知告訴人\n    之負債多寡及控管告訴人之財務狀況，且如係告訴人所認知\n    之「押票」，亦應是提供記載完全之支票以供保證，而非是\n    交付空白支票簿及印鑑。告訴人係一智慮健全、極富社會經\n    驗之成年人，就被告持有告訴人空白支票簿及印鑑之用途及\n    目的，自難諉稱不知，告訴人指稱當時以為被告要看伊負債\n    情形，而單純交由被告保管乙節，顯屬無稽。\n  2.況告訴人自承當時所交付之上開支票簿1本，已使用其中5、\n    6 紙，尚有90餘張，其後陸續取回15紙自用（見偵卷第27頁\n    ），而被告辯稱票號AY0000000 、AY0000000至AY0000000號\n    支票，係由告訴人取回自用，票號AY0000000、AY0000000號\n    支票，係告訴人借被告使用，供被告向柏德公司購屋而簽發\n    ，票號AY0000000 至AY0000000號面額合計6,000萬元之支票\n    ，則係交付中美榮工程有限公司負責人袁阿井收執，供被告\n    與告訴人共同投資該公司之峨嵋棄土堆置場工程之用乙節，\n    亦為告訴人所不否認（見原審訴緝卷3第109頁反面），並有\n    支票及峨嵋棄土堆置場工程營運契約書、切結書及授權書在\n    卷可參（見偵卷第90至96頁），而告訴人復自承使用支票已\n    20餘年，極為注重票信等情，則其將空白支票簿及印鑑交付\n    被告後，理應極為留意有無遭盜開支票影響自身票據信用之\n    情事，則其於取回上開AY0000000 、AY0000000至AY0000000\n    號支票時，應已知悉其中連號之AY0000000至AY0000000號支\n    票（即附表編號1至3）已遭簽發使用，仍未加聞問，或表示\n    反對之意思，進而收回自行保管，竟遲至90年6 月26日、27\n    日第1 次退票後方取回印鑑（見偵卷第27頁），益證告訴人\n    知悉、同意並概括授權被告以其名義簽發支票使用。參以證\n    人袁阿井於偵查時證稱：伊與被告簽立上開棄土場契約時，\n    告訴人亦在場，由被告拿出告訴人之支票及印章開票、用印\n    ，用畢即由被告收回等語（見偵卷第112 頁反面），則告訴\n    人本人既於簽約時在場，竟仍由被告負責簽發告訴人之支票\n    ，顯見告訴人將空白支票簿及印鑑交與被告之用意，係概括\n    授權被告得代為簽發行使，且告訴人授權被告簽發支票之範\n    圍並不限於第13標工程款，至為明確。告訴人指稱並未授權\n    被告簽發支票，僅交付保管云云，自不足採。\n  3.關於附表編號1至3所示支票部分：\n  (1)查被告為向周裕景調借1,000 萬元，供第13標工程之用，遂\n    於90年4 月27日以告訴人名義簽發附表編號1至3所示之支票\n    供擔保，交與周裕景收執等情，業據證人周裕景於原審審理\n    時證稱：被告要伊提供1,000萬元，日後將有500萬元獲利，\n    並開立支票3紙面額合計1,500萬元給伊，作為投資第13標工\n    程本金及紅利之支付等語屬實（見原審訴緝卷3 第91頁正、\n    反面、第166 頁），並有卷附證人周裕景提出之支票影本及\n    德寶公司第13標工程統一發票足憑（見原審訴緝卷3第171至\n    172頁）。嗣周裕景先後於：90年4月27日委由佳新纖維股\n    份有限公司負責人即其胞弟，以該公司之名義匯款340 萬元\n    至交通銀行之被告帳戶（帳號：000000000000號），並委由\n    其職員高于雯匯款60萬元至同一帳戶；同年5月2日再由高\n    于雯匯款200 萬元至同一帳戶；同年5月3日復由高于雯匯\n    款200萬元至同一帳戶；同年5月4日再委由高于雯匯款200\n    萬元至同一帳戶，此有被告之交通銀行存摺在卷可稽（見原\n    審訴緝卷3第48至49頁），足證被告確有向周裕景調借1千萬\n    元，而周裕景亦確有交付被告1千萬元，被告既係為第13標\n    工程調借資金之用，而簽發該等支票交與周裕景，作為借款\n    本利之擔保，自屬有權簽發，難認係未經授權或逾越權限之\n    偽造行為。\n  (2)公訴人雖指：自90年1月18日起至同年4月30日止，鑫公司\n    已向德寶公司請款計達2,677萬7,974元，實無透過被告向周\n    裕景調現1,000萬元週轉之必要。且其中2,000餘萬元之工程\n    款係轉入陳恩田之帳戶，足見被告係向陳恩田而非周裕景調\n    現。況簽發之票面金額遠超過1,000萬元，顯見非供調借工\n    程週轉金之用，應係被告擅自挪為他用云云。然查：\n  告訴人自承於第13標工程第1 期施作期間，因資金不足，乃\n    經楊堂榮介紹結識被告，並陸續向被告調借4、5,000萬元，\n    嗣第2期工程仍因缺乏資金，故陸續向被告調借約1,300萬元\n    等情（見偵卷第26頁正、反面），公訴人指鑫公司並無調\n    現週轉之必要，與告訴人所述顯有不符。\n  又德寶公司給付之部分工程款，雖由鑫公司帳戶轉入陳恩\n    田帳戶，然被告於原審供稱其之前係向陳恩田調現，嗣因陳\n    恩田不願續借，方改向周裕景調借，於本院審理時並供稱：\n    德寶公司給付之工程款並非即期支票，於第1期工程時，伊\n    有拿德寶公司給付之支票去向陳恩田調現，第2期工程時也\n    有拿幾張德寶公司給付之支票去向陳恩田調現等語，經查被\n    告持向陳恩田調現之支票，其向德寶公司簽收領取之日期與\n    票載簽發日期，均相隔7日至10日，並非即期支票，此有德\n    寶公司99年10月6日函附於本院卷第305、306頁可參，且其\n    中6張支票之票載日期均在第13標工程第2期工程簽約（90年\n    5月15日）前，此亦有德寶公司與鑫公司承攬合約書（見\n    偵查卷第52頁）可證，被告於第13標工程第2期工程僅持2張\n    支票向陳恩田票貼，告訴人所稱之其餘6紙支票均係於13標\n    工程第2期工程簽約前向陳恩田調現，且周裕景確有出借款\n    項供第13標工程之用，業如前述，自難僅憑被告於第13標工\n    程第2期工程期間有持2張德寶公司所支付之工程款支票向陳\n    恩田票貼，即認被告第13標工程第2期工程所需之資金亦均\n    係是向陳恩田而非向周裕景調借，並據為被告並未向周裕景\n    調現之認定。至於被告就第13標工程第1期工程所需之資金\n    大多係向陳恩田調借，何以第2期工程所需之資金改向周裕\n    景調借，是否如被告所稱陳恩田不願意借款或陳恩田所算之\n    利息較高，因陳恩田已於98年12月3日出境，此有入出境資\n    訊連結作業1紙附於本院卷可稽，而無從傳喚陳恩田加以究\n    明，惟此並不影響周裕景確有出借款項供第13標第2期工程\n    之用之認定。\n  至被告簽發與周裕景之前開支票3紙，面額合計雖達1,500萬\n    元，較周裕景之債權金額1,000萬元高出500萬元，惟按一般\n    民間工程調現週轉之慣習，借款人通常必允諾給付貸與人相\n    當比例之紅利或利息，貸與人始有借款之可能，況周裕景與\n    告訴人間並無特別之親誼關係，則被告為告訴人向周裕景借\n    得1,000萬元之鉅額款項，乃許以500萬元之紅利，此應係被\n    告為求迅速取得鉅額現金可資靈活調度所致，又告訴人於第\n    13標第2期工程施作期間因資金短缺仍向被告借調約1,300萬\n    元，已如前述，是被告簽發3紙金額達1,500萬元之支票向周\n    裕景借調現金以應付告訴人資金缺口，尚無悖於情理，再者\n    ，貸與人周裕景額外取得其債權額以外之500 萬元支票，亦\n    係求其本身債權可獲得十足擔保之故，尚與常情無違，故被\n    告於借款本金之外，另簽發500 萬元支票作為紅利之擔保，\n    尚難認係逾越授權範圍之偽造行為。公訴人此部分所指，並\n    非有據。\n  (3)至證人袁阿井於偵查時雖證稱：「（張真在咖啡廳有對黃麗\n    質問為何偷用支票？）有，我聽張真問黃麗為何用500 萬元\n    支票，沒告訴張真，黃麗一時答不出，他頭低低答不出來」\n    等語（見偵卷第113 頁），然查告訴人既委由被告代為調現\n    週轉，進而交付個人空白支票簿及印鑑，概括授權被告使用\n    ，則被告為告訴人調現而簽發支票，自無再逐一徵詢告訴人\n    同意之必要，被告簽發該等支票交與周裕景，難認有何偽造\n    有價證券可言，證人袁阿井之證言，亦難據為不利於被告之\n    認定。\n  4.關於附表編號7至19所示支票部分：\n  (1)被告辯稱其中附表編號7至16所示面額合計300萬元之支票10\n    紙，係因被告、告訴人與楊堂榮於90年間共同投資維宏公司\n    ，約定每人各出資500 萬元，惟皆由周裕景先行墊付。嗣被\n    告分別於90年5月30日及6月15日自其交通銀行大安分行帳戶\n    ，各匯款150 萬元至告訴人在臺灣企銀東高雄分行之甲存帳\n    戶等情，業據證人周裕景於原審審理時證稱：伊與告訴人、\n    被告係個別投資桃園廠，但伊當時有借錢給告訴人投資，告\n    訴人有還部分款項等語（見原審訴緝卷3 第93頁反面），暨\n    證人楊堂榮於原審審理時證述：伊、被告及告訴人投資維宏\n    公司各500 萬元，因當時情形較急，就先由周裕景墊付等語\n    明確（見原審訴緝卷3第136頁反面），而該等款項匯入後，\n    旋用以兌現告訴人所簽發之支票，此亦據告訴人於原審審理\n    時證稱：上開2筆匯款計300萬元，係供兌現伊為維宏公司而\n    簽發之另2 紙支票之用等語屬實（見原審訴緝卷3第113頁反\n    面），並有卷附臺灣企銀東高雄分行90年12月5 日90東高字\n    第03366 號函覆告訴人支票存款帳戶對帳單及交通銀行大安\n    分行93年4月2日交大字第9329800024號函覆被告帳戶往來明\n    細足憑（見偵卷第104 至107頁、原審訴緝卷1第114至136頁\n    ），是被告所辯附表編號7 至16所示之支票，係告訴人積欠\n    伊款項之債權憑證乙節，尚非全然無據。\n  (2)告訴人雖指稱：因德寶公司之工程款內有部分屬於伊所出之\n    本錢，卻遭被告取走，故在對帳時，被告已扣除該筆300 萬\n    元款項云云（見原審訴緝卷3第113頁反面），惟告訴人既不\n    否認向被告調借此300 萬元款項，則被告以告訴人名義簽發\n    上開面額合計300 萬元之支票10紙供己收執，作為債權憑證\n    ，自屬有權簽發，且並未逾越授權範圍。至告訴人所指被告\n    已自德寶公司工程款中獲償乙節，縱令屬實，亦屬借款事後\n    清償與否之民事債務糾葛，核與偽造有價證券之認定無涉，\n    要難遽認被告係無權簽發支票。\n  (3)另附表編號17至19所示面額合計200萬元之支票3紙，被告辯\n    稱係告訴人於90年5月間向其借款200萬元，用以清償告訴人\n    積欠柏德公司之借款乙節，亦為告訴人所不否認，從而被告\n    簽發並持有此部分支票充作債權憑證，亦難遽以偽造有價證\n    券罪相繩。\n  5.末查證人王宗仕於原審審理時證稱：告訴人罵被告開支票沒\n    有處理，被告因遭告訴人責備，想不開而自殺等語（見原審\n    訴緝卷3之95年7月19日審判筆錄第8頁），益證告訴人確有\n    概括授權被告簽發支票，僅因事後部分支票屆期，被告未能\n    調度資金兌現，致陸續退票，方對被告提出告訴。告訴人指\n    稱並未同意或授權被告簽發支票乙節，洵非可採。\n七、至於被告於檢察官訊問時供稱：「……給我票是因要我調度\n    資金，共開多少張我回去整理……」「（問：開票有無限定\n    用途？）無，因他原本沒擔保，我要調資金給他，所以他把\n    空白支票放我這裏，支票用於工程用途，我沒作私人使用。\n    」（見偵查卷第28頁背面、45頁背面）；嗣於檢察事務官訊\n    問時再稱：「（問：如何授權開支票？）空白支票交給我，\n    印章有時交給我，有時沒有，周轉資金作十三標工程，擔保\n    資金代墊款。」「（問：90年10月30日偵訊中，你說支票均\n    用於工程用途，無私人使用？）他說須調度資金時，我就可\n    以開票。」「（問：他授權開票過程？）我開他的票去調度\n    錢，工程款下來時，我就將錢存入軋票，他當初要我調度一\n    千五百萬元，我如何去調度，他不管，我也不可能告訴他我\n    的金主是誰。」「（問：你開張真的支票的確有經他同意及\n    授權？）對，他沒有白紙黑字給我，他一次就將支票本交給\n    我，而不是分次授權，他要我幫他調度資金。」各等語（見\n    偵查卷第125頁背面、第147頁背面至148頁、第149頁）。就\n    被告上開之陳述應係強調「未作私人使用」、「他要我幫他\n    調度資金」，此觀檢察事務官問被告「90年10月30日偵訊中\n    ，你說支票均用於工程用途，無私人使用？」，被告答「他\n    說須調度資金時，我就可以開票。」（見偵查卷第125頁背\n    面），又被告於檢察事務官訊問時問「開票之目的是為支付\n    工程款（13標）或擔保支付代墊款？」，被告答「周裕景部\n    分有向其調1千萬元，開3張票共1千5百萬元。其他的票，其\n    他是我開票做債權憑證，擔保我替他先付出去的款項」等語\n    （見偵查卷第148頁正反面），是被告於偵查中所述並未明\n    確表示告訴人將支票及印章交予被告之目的僅授權代為調借\n    有關第13標工程之週轉金使用，而不及於告訴人與被告間之\n    個人借款事項。則被告於審理時所辯：告訴人交付上開支票\n    簿及印鑑，供伊調度資金之用，故伊邀集周裕景投資1千萬\n    元時，即簽發原判決附表編號1至3所示之支票交與周裕景作\n    為擔保之用，至該附表編號7至19所示之支票，則係告訴人\n    積欠伊款項之債權憑證等語，難謂與其於偵查時所供有所不\n    符。又最高法院發回意旨稱「原判決附表編號7至19所示之\n    13張支票，其發票日（即一般俗稱之支票到期日）均為99年\n    9月21日，且該13張支票之票號號碼為AY0000000至AY000000\n    0號之連號支票。而被告竟稱：「編號7至16所示面額合計3\n    百萬元之支票是伊分別於90年5月30日及6月15日各匯款1百\n    50萬元借予告訴人」、「編號17至19所示面額合計2百萬元\n    之支票，則係告訴人於90年5月間向伊借款2百萬元」云云。\n    則「較早」之借款2百萬元所簽發之支票之票據號碼即AY000\n    0000及AY0000000號竟在「較後」之借款3百萬元所簽發支票\n    之票據號碼即AY0000000至AY0000000號之後，殊悖常情，是\n    上開13張支票是否為被告同時所簽發，非無究明之必要。」\n    ，經查被告於本院審理時稱「票號733至742號支票是同時開\n    的，票號743至745號支票也是同時開的，只是兩批是在不同\n    時間開」、「（問：為什麼支票簽發之次序顛倒？）柏德的\n    錢（即編號17至19所示面額合計2百萬元部分）發生在前，\n    我錢是先借給他，但是並沒有開擔保票，張真說結算的時候\n    會整個帳跟我結算，所以柏德的借款發生在前，但是擔保票\n    是後來才開的」（詳見本院卷第289頁反面、第290頁），又\n    本院當庭檢視被告所提出之支票頭，票號733至742支票頭記\n    載之文字係黑色墨汁，票號743至745支票頭記載文字是藍色\n    墨汁（見本院卷第289頁反面），堪認上開系爭13張支票應\n    是分兩次開出，而非被告同時所簽發。又被告調款究係向他\n    人調借或以自己之錢借出，並無需告訴張真所借款項之金主\n    為誰，其為賺取利息，自己充當金主亦無不可，是被告向張\n    真稱要持票向他人調現，實則係以自己之錢出借給張真，嗣\n    後簽發系爭支票留作為自己之債權憑證，亦合情理。\n八、綜上所述，告訴人既將空白支票簿及印鑑交與被告，而概括\n    授權被告簽發使用，則被告於其上蓋用告訴人印鑑、填載發\n    票日及票面金額後，持向周裕景調現，或供己收執充作債權\n    憑證，自屬有權簽發，要難令負偽造有價證券罪責。茲本案\n    公訴人之舉證，仍有合理之懷疑存在，尚未達於通常一般之\n    人均不致有所懷疑，而得確信其為真實之程度，無從形成被\n    告有罪之確信，此外，復查無其他積極證據足資證明關於附\n    表1至3、7至19部分被告有何偽造有價證券犯行，尚難僅憑\n    告訴人之指證，推論被告有偽造支票進而行使之行為，而遽\n    以偽造有價證券罪相繩。\n九、原審以不能證明被告犯罪，依前揭之說明，就上開部分偽造\n    有價證券罪嫌（附表編號4、5、6 三張除外）為無罪之判決\n    ，即核無不合。公訴人循告訴人狀請上訴意旨略以：告訴人\n    雖概括授權被告開票，但授權之範圍至多僅限於調度上開第\n    13標工程之周轉金借調使用，並不包括其他事項，更不包括\n    幫其他不相關之人作保證等語。惟查，告訴人之支票簿及印\n    鑑、鑫公司大、小章及帳戶存摺均交由被告管帳，鑫公\n    司工程款亦係由被告領取，被告再陸續放款給告訴人，且放\n    款及往來帳目均由被告處理等情業據告訴人於偵訊及原審審\n    理時供陳在案，且被告開票目的皆係為告訴人張真調度現金\n    ，已俱如前述，是上訴意旨雖指稱被告開票行為逾越告訴人\n    授權範圍，惟上訴人就授權範圍如何並未提出任何具體直接\n    如書面授權等之證據，且被告所簽發如附表編號1、2、3、7\n    至19所示之支票確係因替告訴人調現而簽發，並無逾越概括\n    授權之目的範圍，自難令負偽造有價證券罪責。再證據之取\n    捨與證據之證明力如何，均屬事實審法院得自由裁量、判斷\n    之職權，茍其此項裁量、判斷，並不悖乎通常一般人日常生\n    活經驗之定則或論理法則，又於判決內論敘其何以作此判斷\n    之心證理由者，即不得任意指摘其為違法。原判決就公訴人\n    上訴所執之理由已詳敘就卷內證據調查之結果，而為綜合判\n    斷、取捨，認不足證明被告確有公訴人所指訴之犯行，其得\n    心證的理由已說明甚詳，且所為論斷，亦難認有違背經驗法\n    則、論理法則。公訴人提起上訴，仍執相同陳詞以被告逾越\n    告訴人授權範圍而為爭執，復未提出任何其他積極事證證明\n    告訴人確有約定授權範圍而為被告逾越範圍濫開支票，其上\n    訴尚非有理由，應予駁回。\n十、至於台灣桃園地方法院檢察署移送併辦之99年度偵字第2410\n    號併辦意旨書，認被告另犯有偽造如附表編號4、5、6所示\n    之支票，惟本案既為無罪之判決，與移送併辦之上開犯嫌，\n    即無裁判上一罪之關係，而無從併案，應退回台灣桃園地方\n    法院檢察署由檢察官另行依法處理，併此敘明。\n據上論斷，應依刑事訴訟法第368條，判決如主文。\n本案經檢察官董怡蓁到庭執行職務。"
  },
  "search": "臺灣高等法院刑事判決98年度重上更(一)字第147號上訴人臺灣臺北地方法院檢察署檢察官被告黃麗選任辯護人林詠嵐律師黃重鋼律師上列上訴人因被告偽造有價證券案件，不服臺灣臺北地方法院93年度訴緝字第21號，中華民國95年8月18日第一審判決（起訴案號：臺灣臺北地方法院檢察署90年度偵字第19754號），提起上訴，經判決後，由最高法院發回更審，本院判決如下：主文原判決關於被告被訴偽造附表編號一至三及編號七至十九所示之支票部分之上訴駁回。理由一、原判決關於偽造附表編號4、5、6支票無罪部分，經本院前審認此部分不在起訴範圍內，而撤銷此部分無罪之判決，嗣經檢察官上訴，業經最高法院以98年度台上字第4654號判決駁回此部分之上訴而確定，核先敘明。二、公訴意旨略以：被告黃麗基於概括犯意，未經告訴人張真同意及授權，意圖供行使之用，連續於不詳時、地，擅自以告訴人於民國（下同）90年3、4月間交付其保管之臺灣中小企業銀行東高雄分行（下稱臺灣企銀東高雄分行）帳號3120－8號甲存帳戶之支票簿及告訴人印鑑，簽發支票16紙（詳如附表所示，編號4、5、6三張除外），並將其中編號1至3所示之支票3紙交與案外人周裕景，用以週轉現金。嗣經周裕景分別提示該等支票未獲兌現而遭退票，其餘支票則分別由被告及周裕景持有中，因認被告涉有刑法第201條第1項之偽造有價證券罪嫌云云。三、按犯罪事實應依證據認定之，無證據不得認定犯罪事實。又不能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第154條第2項、第301條第1項分別定有明文。又事實之認定，應憑證據，如未能發現相當證據，或證據不足以證明，自不能以推測或擬制之方法，以為裁判基礎。再認定不利於被告之事實，須依積極證據，苟積極證據不足為不利於被告事實之認定時，即應為有利於被告之認定，更不必有何有利之證據。而認定犯罪事實所憑之證據，雖不以直接證據為限，間接證據亦包括在內；然而無論直接或間接證據，其為訴訟上之證明，須於通常一般之人均不致有所懷疑，而得確信其為真實之程度者，始得據為有罪之認定，倘其證明尚未達到此一程度，而有合理之懷疑存在，致無從為有罪之確信時，即應為無罪之判決。而刑事訴訟法第161條已於91年2月8日修正公布，其第1項規定：檢察官就被告犯罪事實，應負舉證責任，並指出證明之方法。因此，檢察官對於起訴之犯罪事實，應負提出證據及說服之實質舉證責任。倘其所提出之證據，不足為被告有罪之積極證明，或其指出證明之方法，無從說服法院以形成被告有罪之心證，基於無罪推定之原則，自應為被告無罪判決之諭知。又告訴人之告訴，係以使被告受刑事訴追為目的，是其陳述是否與事實相符，仍應調查其他證據以資審認（最高法院30年度上字第816號、40年度臺上字第86號、52年度臺上字第1300號、76年度臺上字第4986號、92年度臺上字第128號判例意旨參照）。再按刑法上所謂偽造有價證券，以無權簽發之人冒用他人名義簽發為要件，如果行為人基於本人之授權，或其他原因有權簽發者，則與無權之偽造行為不同，自難令負偽造有價證券罪責（最高法院53年度臺上字第1810號判例意旨參照）。四、本件公訴人認被告涉有前揭犯行，無非係以被告之供述、告訴人之指訴、證人袁阿井之證述，暨卷附之存證信函、支票、德寶營造股份有限公司（下稱德寶公司）承攬合約書、法務部票據信用資訊連結作業查詢明細、第二類票據信用資料查覆單、臺灣企銀東高雄分行函覆之告訴人帳戶交易明細、交通銀行大安分行函覆之被告帳戶交易明細、告訴人提出之領款明細表、國泰世華商業銀行新店分行、臺灣土地銀行民權分行、交通銀行營業部及華南商業銀行新店分行函覆德寶公司簽發與鑫企業有限公司（下稱鑫公司）之支票、寶華商業銀行大安分行函覆之眾鑫公司帳戶開戶資料及交易明細等件，為其論據。五、按刑事訴訟法有關傳聞法則及其例外規定（第159條之1至第159條之5），如條文已明定得為證據者（如第159條之1第1項），或依規定原則上有證據能力（如第159條之1第2項），而當事人未抗辯其有例外否定證據能力之情形者，即無庸就其如何具有證據能力而為說明。又本院認定本案事實所引用如下之被告以外之人於審判外陳述，包括人證及文書證據等，並無證據證明係公務員違背法定程序所取得，且當事人於本院審判期日中對本院所引用之相關卷證，就證據能力均表示沒意見，迄至言詞辯論終結前未再聲明異議。又該等證據，亦無刑事訴訟法第159條之4之顯有不可信之情況與不得作為證據之情形。本院審酌上開證據資料製作時之情況，尚無違法不當及證明力明顯過低之瑕疵，亦認為以之作為證據應屬適當，是依刑事訴訟法第159條至第159條之5規定，所引用之前開人證及文書證據，均有證據能力，合先敘明。六、訊據被告固坦承其保管告訴人之臺灣企銀東高雄分行空白支票簿1本及印鑑，亦不否認有以告訴人名義簽發附表所示之支票等事實，惟堅決否認有何偽造有價證券犯行，辯稱：告訴人以鑫公司之名義向德寶公司承攬「基隆市暖暖區東西向快速公路萬里－瑞濱線第13標工程」之廢方處理工程（土方工程，下稱第13標工程），因欠缺資金，乃經由楊堂榮之介紹，與伊結識，進而陸續向伊調借資金，告訴人並交付上開支票簿及印鑑，供伊調度資金之用。故伊邀集周裕景投資新臺幣（下同）1,000萬元時，即簽發附表編號1至3所示之支票交與周裕景作為擔保之用。至附表編號7至19所示之支票，則係告訴人積欠伊款項之債權憑證；其中編號7至16所示面額合計300萬元之支票，係告訴人投資維宏工程有限公司（下稱維宏公司）500萬元，由周裕景先行墊付，因告訴人到期時無法償還周裕景，伊始分別於90年5月30日及6月15日各匯款150萬元至告訴人在臺灣企銀東高雄分行之帳戶，讓告訴人所開立之支票能兌現，伊有經告訴人同意，而開立附表編號7至19所示之支票10張，每張面額30萬元，做為該次借款之憑證；另編號17至19所示面額合計200萬元之支票，則係告訴人於90年5月間向伊借款200萬元，用以清償告訴人積欠柏德建設股份有限公司（下稱柏德公司）之借款。伊係事前獲告訴人之概括授權簽發支票，並無偽造有價證券等語。經查：(一)告訴人前以鑫公司之名義，向德寶公司承攬第13標工程（第1期）後，因亟需資金週轉，乃於90年3月間經由楊堂榮之介紹，結識從事貸墊款融資業務之被告，雙方進而約定由被告提供資金，告訴人則簽發保證票為擔保，並交付德寶公司開立之工程款記名支票（載明禁止背書轉讓，受款人為鑫公司）、鑫公司之大、小章及帳戶存摺，供被告屆期兌領該等工程款支票之用（即俗稱「票貼」），迨被告如數領得工程款後，即返還前開保證票與告訴人，雙方於第13標工程之第1期，資金往來運作正常等情，業據被告供承不諱，核與告訴人於原審審理時證述相符（見原審訴緝卷3第108頁反面至第109頁），並經證人楊堂榮及鑫公司負責人徐祺文於原審審理時證述明確（見原審訴緝卷3第136頁正、反面、第141頁），告訴人向被告借貸初期（即第13標工程第1期），係簽發票據作為擔保，且雙方資金往來正常，並無糾紛乙節，應堪認定。(二)再查第13標工程第1期將結束、第2期將開工之際，告訴人因缺乏資金繼續承攬施作第2期工程，遂與被告協議，由被告提供履約保證金500萬元及工程週轉金1,500萬元，並由被告直接向德寶公司請領第2期工程款支票，屆期再持鑫公司之大、小章及帳戶存摺，兌領第2期工程款。嗣被告即於90年4月18日依約提供泛亞商業銀行面額500萬元之定期存款存單與德寶公司，充作第2期工程之履約保證金，告訴人亦將其臺灣企銀東高雄分行帳號3120－8號甲存帳戶之空白支票簿及告訴人印鑑交付被告，並於同年5月15日以鑫公司名義，就第13標工程與德寶公司續約（即第2期工程），簽立承攬合約書，由被告擔任保證人，此亦為被告所不否認，並有告訴人之證述、德寶公司承攬合約書及泛亞商業銀行定期存款存單在卷可稽（見偵卷第52至70頁、第89頁、原審訴緝卷3第109頁正、反面、第111頁）。(三)又第13標工程第2期開工後，被告即陸續調借資金供告訴人週轉，且工程所需週轉金之調度及工程款之請領，均由被告處理，工程相關收支等帳務，亦由被告負責等情，迭據告訴人於偵查及原審審理時證稱：第2期工程有需要時，就向被告拿錢，由被告作帳，伊之支票簿及印鑑、鑫公司大、小章及帳戶存摺均交由被告管帳，鑫公司工程款由被告領取，被告再陸續放款給伊，放款及往來帳目均由被告處理。伊不清楚第2期投資金額為何，亦不清楚向德寶公司請領之第2期工程款數額，因第2期係由被告管帳等語明確（見偵卷第26頁反面、第30至31頁、第37頁、原審訴緝卷3第109頁、第111至113頁），核與證人徐祺文於原審審理時證稱：第2階段工地現場需要資金時，係向被告領取，工程款亦由被告在鑫公司帳戶提領，鑫公司帳戶存摺及大、小章由被告持有，因係被告出錢，故工程款需由被告請領等語大致相符（見原審訴緝卷3第137至141頁），足認被告確有陸續調現供告訴人週轉，告訴人亦交付其所有之支票簿及印鑑、鑫公司大、小章暨帳戶存摺，並將第13標工程第2期相關資金往來收支帳務委由被告處理。(四)再查被告取得告訴人交付之前開支票簿及印鑑後，於90年4月27日以告訴人之名義，簽發附表編號1至3所示之支票3紙，交與周裕景，又於不詳時間以告訴人之名義，開立附表編號7至19所示之支票13紙，供己收執而持有之。嗣周裕景所持有之上開支票，分別於附表編號1至3所示之時間經提示遭退票等事實，亦為被告所不否認，並經告訴人指證屬實（見原審訴緝卷3第110頁），且有卷附支票及退票理由單、臺灣企銀東高雄分行94年7月13日94東高字第0385號函及臺灣企銀營業部94年8月24日94營業字第072802號函可憑（見偵卷第80至86頁、原審訴緝卷3第125至136頁、第145頁、第168頁、第172頁）。告訴人雖指稱：伊在第2期工程要開票給被告，但被告拒絕，嗣開工後伊需要錢，被告就給伊，完全不要伊開票或立字據，當被告已調借200餘萬元時，某日被告表示要當伊會計，幫伊保管支票，伊就將支票簿及印鑑交由被告保管，並未同意或授權被告簽發附表所示之支票云云（見原審訴緝卷3第109頁反面）。惟查：1.被告係從事貸墊款融資業務之人，與告訴人因第13標工程借貸往來之前，彼此間素不相識，且告訴人於第13標工程第1期向被告調借資金時，亦係簽發票據供擔保，況於第2期工程期間，被告除提供履約保證金並陸續調借資金挹注告訴人外，尚任承攬契約之保證人，衡諸常情，被告於告訴人資金吃緊，亟需調現週轉，復未提供任何擔保之情形下，仍陸續貸與鉅額款項，並要求告訴人交付空白支票簿及印鑑，益徵被告持有告訴人空白支票簿及印鑑之目的，係供被告調度資金之用。告訴人指稱：被告於第2期工程調現給伊，全未要求提供票據或立字據，僅係單純保管伊之支票乙節，顯與前述雙方第1期工程之資金往來習慣不符，亦與一般民間借款常理相違。參以告訴人將資金調度及會計帳目等財務事項均交由被告處理，已如前述，益見告訴人交付空白支票簿及印鑑，顯係授權被告得代為簽發使用，並非僅單純交由被告保管。告訴人雖稱：伊於交付當時，認為被告係錢莊，要看伊負債多寡，且一般借款都是押票，故伊不以為意云云，惟查，單純保管告訴人之支票簿1本及印鑑，實無從窺知告訴人之負債多寡及控管告訴人之財務狀況，且如係告訴人所認知之「押票」，亦應是提供記載完全之支票以供保證，而非是交付空白支票簿及印鑑。告訴人係一智慮健全、極富社會經驗之成年人，就被告持有告訴人空白支票簿及印鑑之用途及目的，自難諉稱不知，告訴人指稱當時以為被告要看伊負債情形，而單純交由被告保管乙節，顯屬無稽。2.況告訴人自承當時所交付之上開支票簿1本，已使用其中5、6紙，尚有90餘張，其後陸續取回15紙自用（見偵卷第27頁），而被告辯稱票號AY0000000、AY0000000至AY0000000號支票，係由告訴人取回自用，票號AY0000000、AY0000000號支票，係告訴人借被告使用，供被告向柏德公司購屋而簽發，票號AY0000000至AY0000000號面額合計6,000萬元之支票，則係交付中美榮工程有限公司負責人袁阿井收執，供被告與告訴人共同投資該公司之峨嵋棄土堆置場工程之用乙節，亦為告訴人所不否認（見原審訴緝卷3第109頁反面），並有支票及峨嵋棄土堆置場工程營運契約書、切結書及授權書在卷可參（見偵卷第90至96頁），而告訴人復自承使用支票已20餘年，極為注重票信等情，則其將空白支票簿及印鑑交付被告後，理應極為留意有無遭盜開支票影響自身票據信用之情事，則其於取回上開AY0000000、AY0000000至AY0000000號支票時，應已知悉其中連號之AY0000000至AY0000000號支票（即附表編號1至3）已遭簽發使用，仍未加聞問，或表示反對之意思，進而收回自行保管，竟遲至90年6月26日、27日第1次退票後方取回印鑑（見偵卷第27頁），益證告訴人知悉、同意並概括授權被告以其名義簽發支票使用。參以證人袁阿井於偵查時證稱：伊與被告簽立上開棄土場契約時，告訴人亦在場，由被告拿出告訴人之支票及印章開票、用印，用畢即由被告收回等語（見偵卷第112頁反面），則告訴人本人既於簽約時在場，竟仍由被告負責簽發告訴人之支票，顯見告訴人將空白支票簿及印鑑交與被告之用意，係概括授權被告得代為簽發行使，且告訴人授權被告簽發支票之範圍並不限於第13標工程款，至為明確。告訴人指稱並未授權被告簽發支票，僅交付保管云云，自不足採。3.關於附表編號1至3所示支票部分：(1)查被告為向周裕景調借1,000萬元，供第13標工程之用，遂於90年4月27日以告訴人名義簽發附表編號1至3所示之支票供擔保，交與周裕景收執等情，業據證人周裕景於原審審理時證稱：被告要伊提供1,000萬元，日後將有500萬元獲利，並開立支票3紙面額合計1,500萬元給伊，作為投資第13標工程本金及紅利之支付等語屬實（見原審訴緝卷3第91頁正、反面、第166頁），並有卷附證人周裕景提出之支票影本及德寶公司第13標工程統一發票足憑（見原審訴緝卷3第171至172頁）。嗣周裕景先後於：90年4月27日委由佳新纖維股份有限公司負責人即其胞弟，以該公司之名義匯款340萬元至交通銀行之被告帳戶（帳號：000000000000號），並委由其職員高于雯匯款60萬元至同一帳戶；同年5月2日再由高于雯匯款200萬元至同一帳戶；同年5月3日復由高于雯匯款200萬元至同一帳戶；同年5月4日再委由高于雯匯款200萬元至同一帳戶，此有被告之交通銀行存摺在卷可稽（見原審訴緝卷3第48至49頁），足證被告確有向周裕景調借1千萬元，而周裕景亦確有交付被告1千萬元，被告既係為第13標工程調借資金之用，而簽發該等支票交與周裕景，作為借款本利之擔保，自屬有權簽發，難認係未經授權或逾越權限之偽造行為。(2)公訴人雖指：自90年1月18日起至同年4月30日止，鑫公司已向德寶公司請款計達2,677萬7,974元，實無透過被告向周裕景調現1,000萬元週轉之必要。且其中2,000餘萬元之工程款係轉入陳恩田之帳戶，足見被告係向陳恩田而非周裕景調現。況簽發之票面金額遠超過1,000萬元，顯見非供調借工程週轉金之用，應係被告擅自挪為他用云云。然查：告訴人自承於第13標工程第1期施作期間，因資金不足，乃經楊堂榮介紹結識被告，並陸續向被告調借4、5,000萬元，嗣第2期工程仍因缺乏資金，故陸續向被告調借約1,300萬元等情（見偵卷第26頁正、反面），公訴人指鑫公司並無調現週轉之必要，與告訴人所述顯有不符。又德寶公司給付之部分工程款，雖由鑫公司帳戶轉入陳恩田帳戶，然被告於原審供稱其之前係向陳恩田調現，嗣因陳恩田不願續借，方改向周裕景調借，於本院審理時並供稱：德寶公司給付之工程款並非即期支票，於第1期工程時，伊有拿德寶公司給付之支票去向陳恩田調現，第2期工程時也有拿幾張德寶公司給付之支票去向陳恩田調現等語，經查被告持向陳恩田調現之支票，其向德寶公司簽收領取之日期與票載簽發日期，均相隔7日至10日，並非即期支票，此有德寶公司99年10月6日函附於本院卷第305、306頁可參，且其中6張支票之票載日期均在第13標工程第2期工程簽約（90年5月15日）前，此亦有德寶公司與鑫公司承攬合約書（見偵查卷第52頁）可證，被告於第13標工程第2期工程僅持2張支票向陳恩田票貼，告訴人所稱之其餘6紙支票均係於13標工程第2期工程簽約前向陳恩田調現，且周裕景確有出借款項供第13標工程之用，業如前述，自難僅憑被告於第13標工程第2期工程期間有持2張德寶公司所支付之工程款支票向陳恩田票貼，即認被告第13標工程第2期工程所需之資金亦均係是向陳恩田而非向周裕景調借，並據為被告並未向周裕景調現之認定。至於被告就第13標工程第1期工程所需之資金大多係向陳恩田調借，何以第2期工程所需之資金改向周裕景調借，是否如被告所稱陳恩田不願意借款或陳恩田所算之利息較高，因陳恩田已於98年12月3日出境，此有入出境資訊連結作業1紙附於本院卷可稽，而無從傳喚陳恩田加以究明，惟此並不影響周裕景確有出借款項供第13標第2期工程之用之認定。至被告簽發與周裕景之前開支票3紙，面額合計雖達1,500萬元，較周裕景之債權金額1,000萬元高出500萬元，惟按一般民間工程調現週轉之慣習，借款人通常必允諾給付貸與人相當比例之紅利或利息，貸與人始有借款之可能，況周裕景與告訴人間並無特別之親誼關係，則被告為告訴人向周裕景借得1,000萬元之鉅額款項，乃許以500萬元之紅利，此應係被告為求迅速取得鉅額現金可資靈活調度所致，又告訴人於第13標第2期工程施作期間因資金短缺仍向被告借調約1,300萬元，已如前述，是被告簽發3紙金額達1,500萬元之支票向周裕景借調現金以應付告訴人資金缺口，尚無悖於情理，再者，貸與人周裕景額外取得其債權額以外之500萬元支票，亦係求其本身債權可獲得十足擔保之故，尚與常情無違，故被告於借款本金之外，另簽發500萬元支票作為紅利之擔保，尚難認係逾越授權範圍之偽造行為。公訴人此部分所指，並非有據。(3)至證人袁阿井於偵查時雖證稱：「（張真在咖啡廳有對黃麗質問為何偷用支票？）有，我聽張真問黃麗為何用500萬元支票，沒告訴張真，黃麗一時答不出，他頭低低答不出來」等語（見偵卷第113頁），然查告訴人既委由被告代為調現週轉，進而交付個人空白支票簿及印鑑，概括授權被告使用，則被告為告訴人調現而簽發支票，自無再逐一徵詢告訴人同意之必要，被告簽發該等支票交與周裕景，難認有何偽造有價證券可言，證人袁阿井之證言，亦難據為不利於被告之認定。4.關於附表編號7至19所示支票部分：(1)被告辯稱其中附表編號7至16所示面額合計300萬元之支票10紙，係因被告、告訴人與楊堂榮於90年間共同投資維宏公司，約定每人各出資500萬元，惟皆由周裕景先行墊付。嗣被告分別於90年5月30日及6月15日自其交通銀行大安分行帳戶，各匯款150萬元至告訴人在臺灣企銀東高雄分行之甲存帳戶等情，業據證人周裕景於原審審理時證稱：伊與告訴人、被告係個別投資桃園廠，但伊當時有借錢給告訴人投資，告訴人有還部分款項等語（見原審訴緝卷3第93頁反面），暨證人楊堂榮於原審審理時證述：伊、被告及告訴人投資維宏公司各500萬元，因當時情形較急，就先由周裕景墊付等語明確（見原審訴緝卷3第136頁反面），而該等款項匯入後，旋用以兌現告訴人所簽發之支票，此亦據告訴人於原審審理時證稱：上開2筆匯款計300萬元，係供兌現伊為維宏公司而簽發之另2紙支票之用等語屬實（見原審訴緝卷3第113頁反面），並有卷附臺灣企銀東高雄分行90年12月5日90東高字第03366號函覆告訴人支票存款帳戶對帳單及交通銀行大安分行93年4月2日交大字第9329800024號函覆被告帳戶往來明細足憑（見偵卷第104至107頁、原審訴緝卷1第114至136頁），是被告所辯附表編號7至16所示之支票，係告訴人積欠伊款項之債權憑證乙節，尚非全然無據。(2)告訴人雖指稱：因德寶公司之工程款內有部分屬於伊所出之本錢，卻遭被告取走，故在對帳時，被告已扣除該筆300萬元款項云云（見原審訴緝卷3第113頁反面），惟告訴人既不否認向被告調借此300萬元款項，則被告以告訴人名義簽發上開面額合計300萬元之支票10紙供己收執，作為債權憑證，自屬有權簽發，且並未逾越授權範圍。至告訴人所指被告已自德寶公司工程款中獲償乙節，縱令屬實，亦屬借款事後清償與否之民事債務糾葛，核與偽造有價證券之認定無涉，要難遽認被告係無權簽發支票。(3)另附表編號17至19所示面額合計200萬元之支票3紙，被告辯稱係告訴人於90年5月間向其借款200萬元，用以清償告訴人積欠柏德公司之借款乙節，亦為告訴人所不否認，從而被告簽發並持有此部分支票充作債權憑證，亦難遽以偽造有價證券罪相繩。5.末查證人王宗仕於原審審理時證稱：告訴人罵被告開支票沒有處理，被告因遭告訴人責備，想不開而自殺等語（見原審訴緝卷3之95年7月19日審判筆錄第8頁），益證告訴人確有概括授權被告簽發支票，僅因事後部分支票屆期，被告未能調度資金兌現，致陸續退票，方對被告提出告訴。告訴人指稱並未同意或授權被告簽發支票乙節，洵非可採。七、至於被告於檢察官訊問時供稱：「……給我票是因要我調度資金，共開多少張我回去整理……」「（問：開票有無限定用途？）無，因他原本沒擔保，我要調資金給他，所以他把空白支票放我這裏，支票用於工程用途，我沒作私人使用。」（見偵查卷第28頁背面、45頁背面）；嗣於檢察事務官訊問時再稱：「（問：如何授權開支票？）空白支票交給我，印章有時交給我，有時沒有，周轉資金作十三標工程，擔保資金代墊款。」「（問：90年10月30日偵訊中，你說支票均用於工程用途，無私人使用？）他說須調度資金時，我就可以開票。」「（問：他授權開票過程？）我開他的票去調度錢，工程款下來時，我就將錢存入軋票，他當初要我調度一千五百萬元，我如何去調度，他不管，我也不可能告訴他我的金主是誰。」「（問：你開張真的支票的確有經他同意及授權？）對，他沒有白紙黑字給我，他一次就將支票本交給我，而不是分次授權，他要我幫他調度資金。」各等語（見偵查卷第125頁背面、第147頁背面至148頁、第149頁）。就被告上開之陳述應係強調「未作私人使用」、「他要我幫他調度資金」，此觀檢察事務官問被告「90年10月30日偵訊中，你說支票均用於工程用途，無私人使用？」，被告答「他說須調度資金時，我就可以開票。」（見偵查卷第125頁背面），又被告於檢察事務官訊問時問「開票之目的是為支付工程款（13標）或擔保支付代墊款？」，被告答「周裕景部分有向其調1千萬元，開3張票共1千5百萬元。其他的票，其他是我開票做債權憑證，擔保我替他先付出去的款項」等語（見偵查卷第148頁正反面），是被告於偵查中所述並未明確表示告訴人將支票及印章交予被告之目的僅授權代為調借有關第13標工程之週轉金使用，而不及於告訴人與被告間之個人借款事項。則被告於審理時所辯：告訴人交付上開支票簿及印鑑，供伊調度資金之用，故伊邀集周裕景投資1千萬元時，即簽發原判決附表編號1至3所示之支票交與周裕景作為擔保之用，至該附表編號7至19所示之支票，則係告訴人積欠伊款項之債權憑證等語，難謂與其於偵查時所供有所不符。又最高法院發回意旨稱「原判決附表編號7至19所示之13張支票，其發票日（即一般俗稱之支票到期日）均為99年9月21日，且該13張支票之票號號碼為AY0000000至AY0000000號之連號支票。而被告竟稱：「編號7至16所示面額合計3百萬元之支票是伊分別於90年5月30日及6月15日各匯款1百50萬元借予告訴人」、「編號17至19所示面額合計2百萬元之支票，則係告訴人於90年5月間向伊借款2百萬元」云云。則「較早」之借款2百萬元所簽發之支票之票據號碼即AY0000000及AY0000000號竟在「較後」之借款3百萬元所簽發支票之票據號碼即AY0000000至AY0000000號之後，殊悖常情，是上開13張支票是否為被告同時所簽發，非無究明之必要。」，經查被告於本院審理時稱「票號733至742號支票是同時開的，票號743至745號支票也是同時開的，只是兩批是在不同時間開」、「（問：為什麼支票簽發之次序顛倒？）柏德的錢（即編號17至19所示面額合計2百萬元部分）發生在前，我錢是先借給他，但是並沒有開擔保票，張真說結算的時候會整個帳跟我結算，所以柏德的借款發生在前，但是擔保票是後來才開的」（詳見本院卷第289頁反面、第290頁），又本院當庭檢視被告所提出之支票頭，票號733至742支票頭記載之文字係黑色墨汁，票號743至745支票頭記載文字是藍色墨汁（見本院卷第289頁反面），堪認上開系爭13張支票應是分兩次開出，而非被告同時所簽發。又被告調款究係向他人調借或以自己之錢借出，並無需告訴張真所借款項之金主為誰，其為賺取利息，自己充當金主亦無不可，是被告向張真稱要持票向他人調現，實則係以自己之錢出借給張真，嗣後簽發系爭支票留作為自己之債權憑證，亦合情理。八、綜上所述，告訴人既將空白支票簿及印鑑交與被告，而概括授權被告簽發使用，則被告於其上蓋用告訴人印鑑、填載發票日及票面金額後，持向周裕景調現，或供己收執充作債權憑證，自屬有權簽發，要難令負偽造有價證券罪責。茲本案公訴人之舉證，仍有合理之懷疑存在，尚未達於通常一般之人均不致有所懷疑，而得確信其為真實之程度，無從形成被告有罪之確信，此外，復查無其他積極證據足資證明關於附表1至3、7至19部分被告有何偽造有價證券犯行，尚難僅憑告訴人之指證，推論被告有偽造支票進而行使之行為，而遽以偽造有價證券罪相繩。九、原審以不能證明被告犯罪，依前揭之說明，就上開部分偽造有價證券罪嫌（附表編號4、5、6三張除外）為無罪之判決，即核無不合。公訴人循告訴人狀請上訴意旨略以：告訴人雖概括授權被告開票，但授權之範圍至多僅限於調度上開第13標工程之周轉金借調使用，並不包括其他事項，更不包括幫其他不相關之人作保證等語。惟查，告訴人之支票簿及印鑑、鑫公司大、小章及帳戶存摺均交由被告管帳，鑫公司工程款亦係由被告領取，被告再陸續放款給告訴人，且放款及往來帳目均由被告處理等情業據告訴人於偵訊及原審審理時供陳在案，且被告開票目的皆係為告訴人張真調度現金，已俱如前述，是上訴意旨雖指稱被告開票行為逾越告訴人授權範圍，惟上訴人就授權範圍如何並未提出任何具體直接如書面授權等之證據，且被告所簽發如附表編號1、2、3、7至19所示之支票確係因替告訴人調現而簽發，並無逾越概括授權之目的範圍，自難令負偽造有價證券罪責。再證據之取捨與證據之證明力如何，均屬事實審法院得自由裁量、判斷之職權，茍其此項裁量、判斷，並不悖乎通常一般人日常生活經驗之定則或論理法則，又於判決內論敘其何以作此判斷之心證理由者，即不得任意指摘其為違法。原判決就公訴人上訴所執之理由已詳敘就卷內證據調查之結果，而為綜合判斷、取捨，認不足證明被告確有公訴人所指訴之犯行，其得心證的理由已說明甚詳，且所為論斷，亦難認有違背經驗法則、論理法則。公訴人提起上訴，仍執相同陳詞以被告逾越告訴人授權範圍而為爭執，復未提出任何其他積極事證證明告訴人確有約定授權範圍而為被告逾越範圍濫開支票，其上訴尚非有理由，應予駁回。十、至於台灣桃園地方法院檢察署移送併辦之99年度偵字第2410號併辦意旨書，認被告另犯有偽造如附表編號4、5、6所示之支票，惟本案既為無罪之判決，與移送併辦之上開犯嫌，即無裁判上一罪之關係，而無從併案，應退回台灣桃園地方法院檢察署由檢察官另行依法處理，併此敘明。據上論斷，應依刑事訴訟法第368條，判決如主文。本案經檢察官董怡蓁到庭執行職務。中華民國100年1月18日刑事第十五庭審判長法官沈宜生法官吳炳桂法官賴邦元以上正本證明與原本無異。如不服本判決，應於收受送達後10日內向本院提出上訴書狀，其未敘述上訴之理由者並得於提起上訴後10日內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。書記官鄭信昱中華民國100年1月18日附表：┌───┬────┬────────┬─────┬──────┬─────┬──────────┐│編號│票載│付款人│票面金額│票據號碼│票載發票日│備註│││發票人││（新臺幣）││（民國）││├───┼────┼────────┼─────┼──────┼─────┼──────────┤│一│張真│臺灣企銀│五百萬元│AY0000000│九十年六月│周裕景持有（於九十年││││東高雄分行│││三十日│七月二日退票）│├───┼────┼────────┼─────┼──────┼─────┼──────────┤│二│張真│臺灣企銀│五百萬元│AY0000000│九十年七月│周裕景持有（於九十年││││東高雄分行│││三十一日│八月十七日退票）│├───┼────┼────────┼─────┼──────┼─────┼──────────┤│三│張真│臺灣企銀│五百萬元│AY0000000│九十年九月│周裕景持有（於九十一││││東高雄分行│││十日│年九月十日退票）│├───┼────┼────────┼─────┼──────┼─────┼──────────┤│四│張真│臺灣企銀│五百萬元│AY0000000│九十年六月│周裕景持有（於九十一││││東高雄分行│││七日│年六月六日退票）│├───┼────┼────────┼─────┼──────┼─────┼──────────┤│五│張真│臺灣企銀│一百萬元│AY0000000│九十年七月│周裕景持有（於九十一││││東高雄分行│││一日│年七月一日退票）│├───┼────┼────────┼─────┼──────┼─────┼──────────┤│六│張真│臺灣企銀│八百八十│AY0000000│九十年七月│周裕景持有（於九十一││││東高雄分行│萬元││十日│年七月九日退票）│├───┼────┼────────┼─────┼──────┼─────┼──────────┤│七│張真│臺灣企銀│三十萬元│AY0000000│九十年九月│被告持有││││東高雄分行│││二十一日││├───┼────┼────────┼─────┼──────┼─────┼──────────┤│八│張真│臺灣企銀│三十萬元│AY0000000│九十年九月│被告持有││││東高雄分行│││二十一日││├───┼────┼────────┼─────┼──────┼─────┼──────────┤│九│張真│臺灣企銀│三十萬元│AY0000000│九十年九月│被告持有││││東高雄分行│││二十一日││├───┼────┼────────┼─────┼──────┼─────┼──────────┤│十│張真│臺灣企銀│三十萬元│AY0000000│九十年九月│被告持有││││東高雄分行│││二十一日││├───┼────┼────────┼─────┼──────┼─────┼──────────┤│十一│張真│臺灣企銀│三十萬元│AY0000000│九十年九月│被告持有││││東高雄分行│││二十一日││├───┼────┼────────┼─────┼──────┼─────┼──────────┤│十二│張真│臺灣企銀│三十萬元│AY0000000│九十年九月│被告持有││││東高雄分行│││二十一日││├───┼────┼────────┼─────┼──────┼─────┼──────────┤│十三│張真│臺灣企銀│三十萬元│AY0000000│九十年九月│被告持有││││東高雄分行│││二十一日││├───┼────┼────────┼─────┼──────┼─────┼──────────┤│十四│張真│臺灣企銀│三十萬元│AY0000000│九十年九月│被告持有││││東高雄分行│││二十一日││├───┼────┼────────┼─────┼──────┼─────┼──────────┤│十五│張真│臺灣企銀│三十萬元│AY0000000│九十年九月│被告持有││││東高雄分行│││二十一日││├───┼────┼────────┼─────┼──────┼─────┼──────────┤│十六│張真│臺灣企銀│三十萬元│AY0000000│九十年九月│被告持有││││東高雄分行│││二十一日││├───┼────┼────────┼─────┼──────┼─────┼──────────┤│十七│張真│臺灣企銀│一百萬元│AY0000000│九十年九月│被告持有││││東高雄分行│││二十一日││├───┼────┼────────┼─────┼──────┼─────┼──────────┤│十八│張真│臺灣企銀│五十萬元│AY0000000│九十年九月│被告持有││││東高雄分行│││二十一日││├───┼────┼────────┼─────┼──────┼─────┼──────────┤│十九│張真│臺灣企銀│五十萬元│AY0000000│九十年九月│被告持有││││東高雄分行│││二十一日││└───┴────┴────────┴─────┴──────┴─────┴──────────┘",
  "characters": {
    "judges": [
      "沈宜生",
      "吳炳桂",
      "賴邦元"
    ],
    "prosecutors": [
      "董怡蓁"
    ],
    "lawyers": [
      "林詠嵐",
      "黃重鋼"
    ],
    "clerks": [
      "鄭信昱"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "黃麗"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-01-18",
  "created_at": "2016-02-13 02:46:07",
  "updated_at": "2016-02-13 02:46:07"
}