{
  "identify": "TPS-87-台上-926-19980423",
  "court": {
    "name": "最高法院",
    "code": "TPS"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 87,
  "word": "台上",
  "number": "926",
  "jcheck": "",
  "reason": "請求損害賠償事件",
  "content": "最高法院民事判決                                八十七年度台上字第九二六號\n    上  訴  人  第一產物保險股份有限公司\n    法定代理人  李正漢\n    訴訟代理人  林合民律師\n    被 上訴 人  巴拿馬商ME.\n                （即摩帕悌航運有限公司）\n    兼 右一 人\n    法定代理人  陳振國\n    被 上訴 人  運惟有限公司\n    法定代理人  高美雪\n    被 上訴 人  巴拿馬商CH.\n                （即明星航運有限公司）\n    法定代理人  許秋平\n    右  一  人\n    訴訟代理人  黃欣欣律師\n右當事人間請求損害賠償事件，上訴人對於中華民國八十五年十月七日台灣高等法院\n第二審判決（八十五年度保險上字第二七號），提起上訴，本院判決如左：\n    主  文\n原判決廢棄，發回台灣高等法院。\n    理  由\n本件上訴人主張：伊承保訴外人豪勝實業股份有限公司（下稱豪勝公司）託交以被上\n訴人巴拿馬商摩帕悌航運有限公司（下稱摩帕悌公司）為運送人，暨以被上訴人巴拿\n馬商明星航運有限公司（下稱明星公司）所有之巴拿馬籍 M.V.\"CHEMI STAR\" 輪即「\n明星輪」第一三一ＳＢ航次承運自我國出口之合板製造機暨其零件等計一、一三八、\n三七八公斤（合三百三十一箱）（下稱系爭貨物），由我國高雄港起運至馬來西亞SA\nNDA-KAN 港，並由摩帕悌公司之台灣總代理即被上訴人運惟有限公司（下稱運惟公司\n）前負責人陳振國代摩帕悌公司簽發載貨證券（下稱系爭載貨證券），交由豪勝公司\n收執，該載貨證券係清潔提單，摩帕悌公司自應將該運送貨物如數完好卸交予訴外人\n即受貨人馬來西亞商R.N. MUDA SDN.BHD.。詎上開船舶駛抵馬來西亞SANDA-KAN 港尚\n未卸載前，即發現因運送人即被上訴人摩帕悌公司及船舶所有人即被上訴人明星公司\n未於發航前及發航時，為必要之注意及措置使船舶有安全航行之能力，或使貨艙及其\n他供載運貨物部分適合於受載運送或保存，復對於承運貨物之裝卸、搬移、堆存、保\n管、運送及看守未為必要之注意及處置，致系爭貨物嚴重毀損，其毀損總額為新臺幣\n（下同）四百十二萬元，扣除毀損貨物之殘值價值四十五萬元，並經上開受貨人同意\n以百分之八十五即三百十一萬九千五百元（下稱系爭貨損）賠付之，伊依保險契約之\n約定如數賠付合法持有系爭載貨證券之受貨人即馬來西亞商R. N.MUDA SDN.BHD.後，\n該公司暨載貨證券所載之託運人遂將對被上訴人即運送人及船舶所有人等之損害賠償\n請求權轉讓於伊，伊自得對被上訴人摩帕悌公司及被上訴人明星公司請求賠償。又被\n上訴人摩帕悌公司係未經我國認許其成立之外國法人，是其法定代理人陳振國及總代\n理商被上訴人運惟公司均應依民法總則施行法第十五條規定負連帶責任。另伊就系爭\n債權對於上揭「明星輪」依法並有優先受償權存在等情，爰求為：（一）、被上訴人\n摩帕悌公司、被上訴人陳振國及被上訴人運惟公司應連帶給付伊三百十一萬九千五百\n元，暨自民國八十三年三月九日起按法定利率計算之遲延利息；倘上揭被上訴人已為\n給付時，就該給付部分被上訴人明星公司免除給付義務。（二）、被上訴人明星公司\n應給付伊三百十一萬九千五百元，暨自八十三年三月九日起按法定利率計算之遲延利\n息；倘該被上訴人已為給付時，就該給付部分被上訴人摩帕悌公司暨被上訴人陳振國\n及被上訴人運惟公司免除給付義務。（三）、確認伊就前揭債權於被上訴人明星公司\n所有之該「明星輪」有船舶優先權即優先受償權存在之判決。\n被上訴人摩帕悌公司則以：伊並未簽發載貨證券，上訴人所提載貨證券影本，其上並\n無加註「ＯＲＩＧＩＮＡＬ」（原本）字樣。而該影本之由來，係運送後半年內，訴\n外人豪勝公司要求傳真供伊留底存檔者。本件受貨人係單純受領貨物之人，不得主張\n提單之文義性，上訴人亦不得主張提單為清潔提單而請求伊公司負責。又系爭貨物於\n裝載前即有破損，則伊依海商法第一百十三條第一項第十四款及民法第六百三十四條\n規定自可免責。且本件已逾海商法第一百條第一項但書規定貨損三日之通知期間，並\n已逾同法條第二項所定一年之時效期間，上訴人之訴亦無理由。再縱認伊有簽發載貨\n證券，然本件係依訴外人豪勝公司立具之「電報放貨切結書」予以放貨，放貨時並未\n收回載貨證券正本，則上訴人既係依保險契約之約定，代位行使託運人及受貨人之權\n利，自應提出該載貨證券正本，上訴人未提出保險契約及載貨證券正本，其訴亦非有\n據。被上訴人運惟公司及陳振國則以：伊並無代表被上訴人摩帕悌公司為任何負義務\n之法律行為，至於報紙船期版廣告，不能證明運惟公司代表摩帕悌公司與託運人為任\n何負義務之法律行為，故上訴人主張伊依民法總則施行法第十五條規定負連帶賠償責\n任，為無理由。被上訴人明星公司則以：前揭船舶雖為伊所有，然於發生貨損期間已\n定期傭租予被上訴人運惟公司，將船舶連同船長、海員一併包租予定期傭船者，由定\n期傭船人以居於相當船舶所有人之地位營運，船長及海員並須聽從傭船者之指示以執\n行職務，伊並未從事運送，對船長亦無實際監督權，自無須就船長、海員等人之侵權\n行為負僱傭人之連帶賠償責任。何況系爭貨物於交運前即已生毀損情事，非出於船長\n、海員之故意或過失所致，則伊並無責任等語。分別資為抗辯。\n原審維持第一審所為上訴人敗訴之判決，駁回其上訴，無非以：由海商法第一百零四\n條及民法第六百二十九條、第六百三十條等規定觀之，載貨證券兼具「物權性」及「\n繳回性」之特徵，在海上運送之情形，運送人已簽發載貨證券者，如託運人或受貨人\n欲對運送人主張權利，應即提出載貨證券，並交還之，否則運送人即得據以抗辯。如\n運送人因託運人之切結，在未交還載貨證券之情形予以放貨，則事後託運人因貨物之\n毀損欲對運送人主張權利，託運人仍應提出該載貨證券並交還之。於保險人因已對託\n運人或受貨人為理賠，而依保險法第五十三條第一項前段規定行使代位權時，保險人\n係「代位」行使被保險人之權利，故保險人代位行使之權利範圍，當不得大於被保險\n人，則被保險人對該第三人行使上開損害賠償請求權時，如依法須提出某種文件為憑\n者，保險人行使上開代位權時，當亦須提出該文件，否則第三人即得抗辯之。是本件\n應審酌者，乃為被上訴人摩帕悌公司有無簽發系爭載貨證券及受貨人受領系爭貨物後\n有無繳回載貨證券是已。查上訴人堅稱：被上訴人摩帕悌公司確有簽發載貨證券等語\n，並提出載有「Jk  Chen」即陳振國代表簽署之載貨證券影本為憑，雖被上訴人摩帕\n悌公司辯稱：該載貨證券係事後應託運人之要求供其存檔之用云云，惟觀之該載貨證\n券影本，其上載有系爭貨物運送之貨物名稱、數量、受貨人、目的港等事項，與一般\n載貨證券應記載事項無異，且該載貨證券上並有被上訴人陳振國代表簽署，若謂僅供\n存檔之用，又何須簽名？另依被上訴人摩帕悌公司提出之「電報放貨切結書」，其上\n亦記載：「本公司交裝貴公司CHEMI STAR輪第一三一ＳＢ航次……第KAO/SOK-05號提\n單……」等語，該提單號碼KAO/SOK-05號亦與上訴人所提出之載貨證券影本上所載號\n碼相同，若被上訴人摩帕悌公司未簽發載貨證券，何來提單號碼？是被上訴人摩帕悌\n公司所辯：未簽發系爭載貨證券云云，自不足採，本件貨物運送有簽發載貨證券之事\n實，堪予認定。次查，本件受貨人R.N.  MUDA SDN.BHD之提貨，係由託運人豪勝公司\n出具「電報放貨切結書」及由受貨人出具「擔保賠償書」，以電報放貨切結方式為之\n，並未繳回系爭載貨證券正本，此有上開「電報放貨切結書」及「擔保賠償書」可證\n，而上開「擔保賠償書」上「李炳森」之簽名，與上訴人所提出之「代位收據」上「\n李炳森」之簽名，經比對該二份文件上之簽名結果，係屬相同，再參以證人即被上訴\n人運惟公司職員王仁傑所為之證述，及被上訴人摩帕悌公司就系爭貨物在目的港代理\n商之經理徐舜有出具之認證書所載：受貨人並未繳回載貨證券正本等語，足證本件受\n貨人提貨時並未提出或交還載貨證券。上訴人否認上開「電報放貨切結書」及「擔保\n賠償書」為真正，暨主張系爭載貨證券業已繳回云云，自不足取。則系爭貨損縱係在\n運送中發生，且上訴人已對受貨人理賠，然上訴人既不能提出載貨證券正本以為憑據\n，上訴人行使代位權，對被上訴人請求賠償，自屬無據，不應准許等詞，為其判斷之\n基礎。\n按海商法第一百零四條固規定民法第六百二十九條關於提單之規定準用於載貨證券。\n準此，受貨人於請求交付運送物時，應交還載貨證券，亦即運送人於受貨人不交還載\n貨證券時，雖得拒絕為運送物之交付，然如於運送人不拒絕交付，而由託運人出具「\n電報放貨切結書」及由受貨人出具「擔保賠償書」，以電報放貨切結方式為運送物之\n交付時，如未進而約定託運人或受貨人應再交還載貨證券，或約定於請求貨損賠償時\n應交還載貨證券者，託運人似僅同意由該切結書所載之受貨人提取貨物，並免除託運\n人可能誤交之損害賠償責任，及受貨人表明如其非真正之受貨人，願負損害賠償責任\n而已，似均未表明放棄其對運送物毀損之賠償請求權，則能否認運送人於受貨人請求\n賠償因運送物毀損所受之損害時，尚得逕據上揭規定以未交還載貨證券對抗之，已非\n無疑。再由海商法第一百零四條準用民法第六百三十條規定觀之，載貨證券之交付，\n就物品所有權移轉之關係與物品之交付有同一之效力，此一效力，亦僅於將載貨證券\n交付於「有受領物品權利之人」時始行發生。如將載貨證券交付於「非有受領物品權\n利之人」時，例如將載貨證券交付押匯銀行辦理押匯或將載貨證券設定質權，而交付\n於各該押匯銀行或質權人時，因各該押匯銀行或質權人均非「有受領物品權利之人」\n，自不發生物品所有權移轉之效力，此亦可由海商法第一百零二條、第一百零三條所\n定載貨證券得發行數份之情形獲得佐證。是海商法第一百零四條準用民法第六百三十\n條所定之物權效力，僅於持有載貨證券之人為「有受領物品權利之人」始發生。而由\n反面言之，如受貨人確為「有受領物品權利之人」，並已提領運送物，對此，運送人\n、託運人及載貨證券上記名之受貨人均無異言時，運送人能否仍得據上開規定拒絕為\n貨損之賠償，亦滋疑義。查原審既認定，系爭貨物之實際提貨人為訴外人馬來西亞商\nR.N.MUDA SDN.BHD，而系爭載貨證券影本所記名之受貨人（見一審外放證物「原證一\n 」）亦為該馬來西亞商 R.N.MUDA SDN.BHD。又由原審認定之前述事實觀之，兩造對\n於馬來西亞商R.N.MUDA SDN.BHD有權提取系爭貨物，並取得系爭貨物之所有權，似均\n未爭執，換言之，馬來西亞商R.N.MUDA SDN.BHD如確已成為系爭貨物之所有人，且被\n上訴人對系爭貨物之毀損若亦應負其責任，而上訴人又本於其與託運人所立保險契約\n之約定，對於受貨人已為理賠者，被上訴人是否仍得執受貨人未繳回前揭載貨證券，\n而拒絕賠償，非無進一步再事研求之餘地。乃原審未詳予研酌，遽為上訴人不利之判\n決，尚嫌速斷。上訴論旨，執以指摘原判決不當，求予廢棄，非無理由。\n據上論結，本件上訴為有理由。依民事訴訟法第四百七十七條第一項、第四百七十八\n條第一項，判決如主文。\n中      華      民      國    八十七    年      四      月    二十三    日\n                              最高法院民事第七庭\n                                  審判長法官  朱  錦  娟\n                                        法官  蘇  茂  秋\n                                        法官  蘇  達  志\n                                        法官  顏  南  全\n                                        法官  葉  賽  鶯\n      右正本證明與原本無異\n                                              書  記  官\n中      華      民      國    八十七    年      五      月      六      日\n",
  "structure": {
    "main": "原判決廢棄，發回台灣高等法院。",
    "reason": "本件上訴人主張：伊承保訴外人豪勝實業股份有限公司（下稱豪勝公司）託交以被上\n訴人巴拿馬商摩帕悌航運有限公司（下稱摩帕悌公司）為運送人，暨以被上訴人巴拿\n馬商明星航運有限公司（下稱明星公司）所有之巴拿馬籍 M.V.\"CHEMI STAR\" 輪即「\n明星輪」第一三一ＳＢ航次承運自我國出口之合板製造機暨其零件等計一、一三八、\n三七八公斤（合三百三十一箱）（下稱系爭貨物），由我國高雄港起運至馬來西亞SA\nNDA-KAN 港，並由摩帕悌公司之台灣總代理即被上訴人運惟有限公司（下稱運惟公司\n）前負責人陳振國代摩帕悌公司簽發載貨證券（下稱系爭載貨證券），交由豪勝公司\n收執，該載貨證券係清潔提單，摩帕悌公司自應將該運送貨物如數完好卸交予訴外人\n即受貨人馬來西亞商R.N. MUDA SDN.BHD.。詎上開船舶駛抵馬來西亞SANDA-KAN 港尚\n未卸載前，即發現因運送人即被上訴人摩帕悌公司及船舶所有人即被上訴人明星公司\n未於發航前及發航時，為必要之注意及措置使船舶有安全航行之能力，或使貨艙及其\n他供載運貨物部分適合於受載運送或保存，復對於承運貨物之裝卸、搬移、堆存、保\n管、運送及看守未為必要之注意及處置，致系爭貨物嚴重毀損，其毀損總額為新臺幣\n（下同）四百十二萬元，扣除毀損貨物之殘值價值四十五萬元，並經上開受貨人同意\n以百分之八十五即三百十一萬九千五百元（下稱系爭貨損）賠付之，伊依保險契約之\n約定如數賠付合法持有系爭載貨證券之受貨人即馬來西亞商R. N.MUDA SDN.BHD.後，\n該公司暨載貨證券所載之託運人遂將對被上訴人即運送人及船舶所有人等之損害賠償\n請求權轉讓於伊，伊自得對被上訴人摩帕悌公司及被上訴人明星公司請求賠償。又被\n上訴人摩帕悌公司係未經我國認許其成立之外國法人，是其法定代理人陳振國及總代\n理商被上訴人運惟公司均應依民法總則施行法第十五條規定負連帶責任。另伊就系爭\n債權對於上揭「明星輪」依法並有優先受償權存在等情，爰求為：（一）、被上訴人\n摩帕悌公司、被上訴人陳振國及被上訴人運惟公司應連帶給付伊三百十一萬九千五百\n元，暨自民國八十三年三月九日起按法定利率計算之遲延利息；倘上揭被上訴人已為\n給付時，就該給付部分被上訴人明星公司免除給付義務。（二）、被上訴人明星公司\n應給付伊三百十一萬九千五百元，暨自八十三年三月九日起按法定利率計算之遲延利\n息；倘該被上訴人已為給付時，就該給付部分被上訴人摩帕悌公司暨被上訴人陳振國\n及被上訴人運惟公司免除給付義務。（三）、確認伊就前揭債權於被上訴人明星公司\n所有之該「明星輪」有船舶優先權即優先受償權存在之判決。\n被上訴人摩帕悌公司則以：伊並未簽發載貨證券，上訴人所提載貨證券影本，其上並\n無加註「ＯＲＩＧＩＮＡＬ」（原本）字樣。而該影本之由來，係運送後半年內，訴\n外人豪勝公司要求傳真供伊留底存檔者。本件受貨人係單純受領貨物之人，不得主張\n提單之文義性，上訴人亦不得主張提單為清潔提單而請求伊公司負責。又系爭貨物於\n裝載前即有破損，則伊依海商法第一百十三條第一項第十四款及民法第六百三十四條\n規定自可免責。且本件已逾海商法第一百條第一項但書規定貨損三日之通知期間，並\n已逾同法條第二項所定一年之時效期間，上訴人之訴亦無理由。再縱認伊有簽發載貨\n證券，然本件係依訴外人豪勝公司立具之「電報放貨切結書」予以放貨，放貨時並未\n收回載貨證券正本，則上訴人既係依保險契約之約定，代位行使託運人及受貨人之權\n利，自應提出該載貨證券正本，上訴人未提出保險契約及載貨證券正本，其訴亦非有\n據。被上訴人運惟公司及陳振國則以：伊並無代表被上訴人摩帕悌公司為任何負義務\n之法律行為，至於報紙船期版廣告，不能證明運惟公司代表摩帕悌公司與託運人為任\n何負義務之法律行為，故上訴人主張伊依民法總則施行法第十五條規定負連帶賠償責\n任，為無理由。被上訴人明星公司則以：前揭船舶雖為伊所有，然於發生貨損期間已\n定期傭租予被上訴人運惟公司，將船舶連同船長、海員一併包租予定期傭船者，由定\n期傭船人以居於相當船舶所有人之地位營運，船長及海員並須聽從傭船者之指示以執\n行職務，伊並未從事運送，對船長亦無實際監督權，自無須就船長、海員等人之侵權\n行為負僱傭人之連帶賠償責任。何況系爭貨物於交運前即已生毀損情事，非出於船長\n、海員之故意或過失所致，則伊並無責任等語。分別資為抗辯。\n原審維持第一審所為上訴人敗訴之判決，駁回其上訴，無非以：由海商法第一百零四\n條及民法第六百二十九條、第六百三十條等規定觀之，載貨證券兼具「物權性」及「\n繳回性」之特徵，在海上運送之情形，運送人已簽發載貨證券者，如託運人或受貨人\n欲對運送人主張權利，應即提出載貨證券，並交還之，否則運送人即得據以抗辯。如\n運送人因託運人之切結，在未交還載貨證券之情形予以放貨，則事後託運人因貨物之\n毀損欲對運送人主張權利，託運人仍應提出該載貨證券並交還之。於保險人因已對託\n運人或受貨人為理賠，而依保險法第五十三條第一項前段規定行使代位權時，保險人\n係「代位」行使被保險人之權利，故保險人代位行使之權利範圍，當不得大於被保險\n人，則被保險人對該第三人行使上開損害賠償請求權時，如依法須提出某種文件為憑\n者，保險人行使上開代位權時，當亦須提出該文件，否則第三人即得抗辯之。是本件\n應審酌者，乃為被上訴人摩帕悌公司有無簽發系爭載貨證券及受貨人受領系爭貨物後\n有無繳回載貨證券是已。查上訴人堅稱：被上訴人摩帕悌公司確有簽發載貨證券等語\n，並提出載有「Jk  Chen」即陳振國代表簽署之載貨證券影本為憑，雖被上訴人摩帕\n悌公司辯稱：該載貨證券係事後應託運人之要求供其存檔之用云云，惟觀之該載貨證\n券影本，其上載有系爭貨物運送之貨物名稱、數量、受貨人、目的港等事項，與一般\n載貨證券應記載事項無異，且該載貨證券上並有被上訴人陳振國代表簽署，若謂僅供\n存檔之用，又何須簽名？另依被上訴人摩帕悌公司提出之「電報放貨切結書」，其上\n亦記載：「本公司交裝貴公司CHEMI STAR輪第一三一ＳＢ航次……第KAO/SOK-05號提\n單……」等語，該提單號碼KAO/SOK-05號亦與上訴人所提出之載貨證券影本上所載號\n碼相同，若被上訴人摩帕悌公司未簽發載貨證券，何來提單號碼？是被上訴人摩帕悌\n公司所辯：未簽發系爭載貨證券云云，自不足採，本件貨物運送有簽發載貨證券之事\n實，堪予認定。次查，本件受貨人R.N.  MUDA SDN.BHD之提貨，係由託運人豪勝公司\n出具「電報放貨切結書」及由受貨人出具「擔保賠償書」，以電報放貨切結方式為之\n，並未繳回系爭載貨證券正本，此有上開「電報放貨切結書」及「擔保賠償書」可證\n，而上開「擔保賠償書」上「李炳森」之簽名，與上訴人所提出之「代位收據」上「\n李炳森」之簽名，經比對該二份文件上之簽名結果，係屬相同，再參以證人即被上訴\n人運惟公司職員王仁傑所為之證述，及被上訴人摩帕悌公司就系爭貨物在目的港代理\n商之經理徐舜有出具之認證書所載：受貨人並未繳回載貨證券正本等語，足證本件受\n貨人提貨時並未提出或交還載貨證券。上訴人否認上開「電報放貨切結書」及「擔保\n賠償書」為真正，暨主張系爭載貨證券業已繳回云云，自不足取。則系爭貨損縱係在\n運送中發生，且上訴人已對受貨人理賠，然上訴人既不能提出載貨證券正本以為憑據\n，上訴人行使代位權，對被上訴人請求賠償，自屬無據，不應准許等詞，為其判斷之\n基礎。\n按海商法第一百零四條固規定民法第六百二十九條關於提單之規定準用於載貨證券。\n準此，受貨人於請求交付運送物時，應交還載貨證券，亦即運送人於受貨人不交還載\n貨證券時，雖得拒絕為運送物之交付，然如於運送人不拒絕交付，而由託運人出具「\n電報放貨切結書」及由受貨人出具「擔保賠償書」，以電報放貨切結方式為運送物之\n交付時，如未進而約定託運人或受貨人應再交還載貨證券，或約定於請求貨損賠償時\n應交還載貨證券者，託運人似僅同意由該切結書所載之受貨人提取貨物，並免除託運\n人可能誤交之損害賠償責任，及受貨人表明如其非真正之受貨人，願負損害賠償責任\n而已，似均未表明放棄其對運送物毀損之賠償請求權，則能否認運送人於受貨人請求\n賠償因運送物毀損所受之損害時，尚得逕據上揭規定以未交還載貨證券對抗之，已非\n無疑。再由海商法第一百零四條準用民法第六百三十條規定觀之，載貨證券之交付，\n就物品所有權移轉之關係與物品之交付有同一之效力，此一效力，亦僅於將載貨證券\n交付於「有受領物品權利之人」時始行發生。如將載貨證券交付於「非有受領物品權\n利之人」時，例如將載貨證券交付押匯銀行辦理押匯或將載貨證券設定質權，而交付\n於各該押匯銀行或質權人時，因各該押匯銀行或質權人均非「有受領物品權利之人」\n，自不發生物品所有權移轉之效力，此亦可由海商法第一百零二條、第一百零三條所\n定載貨證券得發行數份之情形獲得佐證。是海商法第一百零四條準用民法第六百三十\n條所定之物權效力，僅於持有載貨證券之人為「有受領物品權利之人」始發生。而由\n反面言之，如受貨人確為「有受領物品權利之人」，並已提領運送物，對此，運送人\n、託運人及載貨證券上記名之受貨人均無異言時，運送人能否仍得據上開規定拒絕為\n貨損之賠償，亦滋疑義。查原審既認定，系爭貨物之實際提貨人為訴外人馬來西亞商\nR.N.MUDA SDN.BHD，而系爭載貨證券影本所記名之受貨人（見一審外放證物「原證一\n 」）亦為該馬來西亞商 R.N.MUDA SDN.BHD。又由原審認定之前述事實觀之，兩造對\n於馬來西亞商R.N.MUDA SDN.BHD有權提取系爭貨物，並取得系爭貨物之所有權，似均\n未爭執，換言之，馬來西亞商R.N.MUDA SDN.BHD如確已成為系爭貨物之所有人，且被\n上訴人對系爭貨物之毀損若亦應負其責任，而上訴人又本於其與託運人所立保險契約\n之約定，對於受貨人已為理賠者，被上訴人是否仍得執受貨人未繳回前揭載貨證券，\n而拒絕賠償，非無進一步再事研求之餘地。乃原審未詳予研酌，遽為上訴人不利之判\n決，尚嫌速斷。上訴論旨，執以指摘原判決不當，求予廢棄，非無理由。\n據上論結，本件上訴為有理由。依民事訴訟法第四百七十七條第一項、第四百七十八\n條第一項，判決如主文。"
  },
  "search": "最高法院民事判決八十七年度台上字第九二六號上訴人第一產物保險股份有限公司法定代理人李正漢訴訟代理人林合民律師被上訴人巴拿馬商ME.（即摩帕悌航運有限公司）兼右一人法定代理人陳振國被上訴人運惟有限公司法定代理人高美雪被上訴人巴拿馬商CH.（即明星航運有限公司）法定代理人許秋平右一人訴訟代理人黃欣欣律師右當事人間請求損害賠償事件，上訴人對於中華民國八十五年十月七日台灣高等法院第二審判決（八十五年度保險上字第二七號），提起上訴，本院判決如左：主文原判決廢棄，發回台灣高等法院。理由本件上訴人主張：伊承保訴外人豪勝實業股份有限公司（下稱豪勝公司）託交以被上訴人巴拿馬商摩帕悌航運有限公司（下稱摩帕悌公司）為運送人，暨以被上訴人巴拿馬商明星航運有限公司（下稱明星公司）所有之巴拿馬籍M.V.\"CHEMISTAR\"輪即「明星輪」第一三一ＳＢ航次承運自我國出口之合板製造機暨其零件等計一、一三八、三七八公斤（合三百三十一箱）（下稱系爭貨物），由我國高雄港起運至馬來西亞SANDA-KAN港，並由摩帕悌公司之台灣總代理即被上訴人運惟有限公司（下稱運惟公司）前負責人陳振國代摩帕悌公司簽發載貨證券（下稱系爭載貨證券），交由豪勝公司收執，該載貨證券係清潔提單，摩帕悌公司自應將該運送貨物如數完好卸交予訴外人即受貨人馬來西亞商R.N.MUDASDN.BHD.。詎上開船舶駛抵馬來西亞SANDA-KAN港尚未卸載前，即發現因運送人即被上訴人摩帕悌公司及船舶所有人即被上訴人明星公司未於發航前及發航時，為必要之注意及措置使船舶有安全航行之能力，或使貨艙及其他供載運貨物部分適合於受載運送或保存，復對於承運貨物之裝卸、搬移、堆存、保管、運送及看守未為必要之注意及處置，致系爭貨物嚴重毀損，其毀損總額為新臺幣（下同）四百十二萬元，扣除毀損貨物之殘值價值四十五萬元，並經上開受貨人同意以百分之八十五即三百十一萬九千五百元（下稱系爭貨損）賠付之，伊依保險契約之約定如數賠付合法持有系爭載貨證券之受貨人即馬來西亞商R.N.MUDASDN.BHD.後，該公司暨載貨證券所載之託運人遂將對被上訴人即運送人及船舶所有人等之損害賠償請求權轉讓於伊，伊自得對被上訴人摩帕悌公司及被上訴人明星公司請求賠償。又被上訴人摩帕悌公司係未經我國認許其成立之外國法人，是其法定代理人陳振國及總代理商被上訴人運惟公司均應依民法總則施行法第十五條規定負連帶責任。另伊就系爭債權對於上揭「明星輪」依法並有優先受償權存在等情，爰求為：（一）、被上訴人摩帕悌公司、被上訴人陳振國及被上訴人運惟公司應連帶給付伊三百十一萬九千五百元，暨自民國八十三年三月九日起按法定利率計算之遲延利息；倘上揭被上訴人已為給付時，就該給付部分被上訴人明星公司免除給付義務。（二）、被上訴人明星公司應給付伊三百十一萬九千五百元，暨自八十三年三月九日起按法定利率計算之遲延利息；倘該被上訴人已為給付時，就該給付部分被上訴人摩帕悌公司暨被上訴人陳振國及被上訴人運惟公司免除給付義務。（三）、確認伊就前揭債權於被上訴人明星公司所有之該「明星輪」有船舶優先權即優先受償權存在之判決。被上訴人摩帕悌公司則以：伊並未簽發載貨證券，上訴人所提載貨證券影本，其上並無加註「ＯＲＩＧＩＮＡＬ」（原本）字樣。而該影本之由來，係運送後半年內，訴外人豪勝公司要求傳真供伊留底存檔者。本件受貨人係單純受領貨物之人，不得主張提單之文義性，上訴人亦不得主張提單為清潔提單而請求伊公司負責。又系爭貨物於裝載前即有破損，則伊依海商法第一百十三條第一項第十四款及民法第六百三十四條規定自可免責。且本件已逾海商法第一百條第一項但書規定貨損三日之通知期間，並已逾同法條第二項所定一年之時效期間，上訴人之訴亦無理由。再縱認伊有簽發載貨證券，然本件係依訴外人豪勝公司立具之「電報放貨切結書」予以放貨，放貨時並未收回載貨證券正本，則上訴人既係依保險契約之約定，代位行使託運人及受貨人之權利，自應提出該載貨證券正本，上訴人未提出保險契約及載貨證券正本，其訴亦非有據。被上訴人運惟公司及陳振國則以：伊並無代表被上訴人摩帕悌公司為任何負義務之法律行為，至於報紙船期版廣告，不能證明運惟公司代表摩帕悌公司與託運人為任何負義務之法律行為，故上訴人主張伊依民法總則施行法第十五條規定負連帶賠償責任，為無理由。被上訴人明星公司則以：前揭船舶雖為伊所有，然於發生貨損期間已定期傭租予被上訴人運惟公司，將船舶連同船長、海員一併包租予定期傭船者，由定期傭船人以居於相當船舶所有人之地位營運，船長及海員並須聽從傭船者之指示以執行職務，伊並未從事運送，對船長亦無實際監督權，自無須就船長、海員等人之侵權行為負僱傭人之連帶賠償責任。何況系爭貨物於交運前即已生毀損情事，非出於船長、海員之故意或過失所致，則伊並無責任等語。分別資為抗辯。原審維持第一審所為上訴人敗訴之判決，駁回其上訴，無非以：由海商法第一百零四條及民法第六百二十九條、第六百三十條等規定觀之，載貨證券兼具「物權性」及「繳回性」之特徵，在海上運送之情形，運送人已簽發載貨證券者，如託運人或受貨人欲對運送人主張權利，應即提出載貨證券，並交還之，否則運送人即得據以抗辯。如運送人因託運人之切結，在未交還載貨證券之情形予以放貨，則事後託運人因貨物之毀損欲對運送人主張權利，託運人仍應提出該載貨證券並交還之。於保險人因已對託運人或受貨人為理賠，而依保險法第五十三條第一項前段規定行使代位權時，保險人係「代位」行使被保險人之權利，故保險人代位行使之權利範圍，當不得大於被保險人，則被保險人對該第三人行使上開損害賠償請求權時，如依法須提出某種文件為憑者，保險人行使上開代位權時，當亦須提出該文件，否則第三人即得抗辯之。是本件應審酌者，乃為被上訴人摩帕悌公司有無簽發系爭載貨證券及受貨人受領系爭貨物後有無繳回載貨證券是已。查上訴人堅稱：被上訴人摩帕悌公司確有簽發載貨證券等語，並提出載有「JkChen」即陳振國代表簽署之載貨證券影本為憑，雖被上訴人摩帕悌公司辯稱：該載貨證券係事後應託運人之要求供其存檔之用云云，惟觀之該載貨證券影本，其上載有系爭貨物運送之貨物名稱、數量、受貨人、目的港等事項，與一般載貨證券應記載事項無異，且該載貨證券上並有被上訴人陳振國代表簽署，若謂僅供存檔之用，又何須簽名？另依被上訴人摩帕悌公司提出之「電報放貨切結書」，其上亦記載：「本公司交裝貴公司CHEMISTAR輪第一三一ＳＢ航次……第KAO/SOK-05號提單……」等語，該提單號碼KAO/SOK-05號亦與上訴人所提出之載貨證券影本上所載號碼相同，若被上訴人摩帕悌公司未簽發載貨證券，何來提單號碼？是被上訴人摩帕悌公司所辯：未簽發系爭載貨證券云云，自不足採，本件貨物運送有簽發載貨證券之事實，堪予認定。次查，本件受貨人R.N.MUDASDN.BHD之提貨，係由託運人豪勝公司出具「電報放貨切結書」及由受貨人出具「擔保賠償書」，以電報放貨切結方式為之，並未繳回系爭載貨證券正本，此有上開「電報放貨切結書」及「擔保賠償書」可證，而上開「擔保賠償書」上「李炳森」之簽名，與上訴人所提出之「代位收據」上「李炳森」之簽名，經比對該二份文件上之簽名結果，係屬相同，再參以證人即被上訴人運惟公司職員王仁傑所為之證述，及被上訴人摩帕悌公司就系爭貨物在目的港代理商之經理徐舜有出具之認證書所載：受貨人並未繳回載貨證券正本等語，足證本件受貨人提貨時並未提出或交還載貨證券。上訴人否認上開「電報放貨切結書」及「擔保賠償書」為真正，暨主張系爭載貨證券業已繳回云云，自不足取。則系爭貨損縱係在運送中發生，且上訴人已對受貨人理賠，然上訴人既不能提出載貨證券正本以為憑據，上訴人行使代位權，對被上訴人請求賠償，自屬無據，不應准許等詞，為其判斷之基礎。按海商法第一百零四條固規定民法第六百二十九條關於提單之規定準用於載貨證券。準此，受貨人於請求交付運送物時，應交還載貨證券，亦即運送人於受貨人不交還載貨證券時，雖得拒絕為運送物之交付，然如於運送人不拒絕交付，而由託運人出具「電報放貨切結書」及由受貨人出具「擔保賠償書」，以電報放貨切結方式為運送物之交付時，如未進而約定託運人或受貨人應再交還載貨證券，或約定於請求貨損賠償時應交還載貨證券者，託運人似僅同意由該切結書所載之受貨人提取貨物，並免除託運人可能誤交之損害賠償責任，及受貨人表明如其非真正之受貨人，願負損害賠償責任而已，似均未表明放棄其對運送物毀損之賠償請求權，則能否認運送人於受貨人請求賠償因運送物毀損所受之損害時，尚得逕據上揭規定以未交還載貨證券對抗之，已非無疑。再由海商法第一百零四條準用民法第六百三十條規定觀之，載貨證券之交付，就物品所有權移轉之關係與物品之交付有同一之效力，此一效力，亦僅於將載貨證券交付於「有受領物品權利之人」時始行發生。如將載貨證券交付於「非有受領物品權利之人」時，例如將載貨證券交付押匯銀行辦理押匯或將載貨證券設定質權，而交付於各該押匯銀行或質權人時，因各該押匯銀行或質權人均非「有受領物品權利之人」，自不發生物品所有權移轉之效力，此亦可由海商法第一百零二條、第一百零三條所定載貨證券得發行數份之情形獲得佐證。是海商法第一百零四條準用民法第六百三十條所定之物權效力，僅於持有載貨證券之人為「有受領物品權利之人」始發生。而由反面言之，如受貨人確為「有受領物品權利之人」，並已提領運送物，對此，運送人、託運人及載貨證券上記名之受貨人均無異言時，運送人能否仍得據上開規定拒絕為貨損之賠償，亦滋疑義。查原審既認定，系爭貨物之實際提貨人為訴外人馬來西亞商R.N.MUDASDN.BHD，而系爭載貨證券影本所記名之受貨人（見一審外放證物「原證一」）亦為該馬來西亞商R.N.MUDASDN.BHD。又由原審認定之前述事實觀之，兩造對於馬來西亞商R.N.MUDASDN.BHD有權提取系爭貨物，並取得系爭貨物之所有權，似均未爭執，換言之，馬來西亞商R.N.MUDASDN.BHD如確已成為系爭貨物之所有人，且被上訴人對系爭貨物之毀損若亦應負其責任，而上訴人又本於其與託運人所立保險契約之約定，對於受貨人已為理賠者，被上訴人是否仍得執受貨人未繳回前揭載貨證券，而拒絕賠償，非無進一步再事研求之餘地。乃原審未詳予研酌，遽為上訴人不利之判決，尚嫌速斷。上訴論旨，執以指摘原判決不當，求予廢棄，非無理由。據上論結，本件上訴為有理由。依民事訴訟法第四百七十七條第一項、第四百七十八條第一項，判決如主文。中華民國八十七年四月二十三日最高法院民事第七庭審判長法官朱錦娟法官蘇茂秋法官蘇達志法官顏南全法官葉賽鶯右正本證明與原本無異書記官中華民國八十七年五月六日",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [
      "林合民",
      "黃欣欣"
    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "1998-04-23",
  "created_at": "2016-02-03 21:53:41",
  "updated_at": "2016-02-03 21:53:41"
}