{
  "identify": "KSH-100-抗-220-20110916-1",
  "court": {
    "name": "臺灣高等法院",
    "code": "KSH"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 100,
  "word": "抗",
  "number": "220",
  "jcheck": "1",
  "reason": "假扣押",
  "content": "臺灣高等法院高雄分院民事裁定          100年度抗字第220號\n抗  告  人  黃珊珊\n上列抗告人與相對人何振宏間假扣押事件，對於民國100 年8 月\n19日臺灣高雄地方法院100 年度全字第85號裁定，提起抗告，本\n院裁定如下：\n    主  文\n抗告駁回。\n抗告訴訟費用由抗告人負擔。\n    理  由\n一、本件抗告意旨略以：抗告人因與相對人間之廠房租賃契約屆\n    期，相對人拒不返還租賃物（包括廠房及廠房內之設備），\n    經抗告人向原審訴請遷讓房屋，相對人在調解及準備程序中\n    均陳稱廠房內所有之機械設備係相對人所有，原有之機具已\n    耗損不存在，顯見相對人意圖將抗告人所有之財產隱匿，致\n    抗告人將來無法以確定判決強制執行取回財產。又相對人雖\n    同意返還，卻要求3 年後再搬遷，且相對人之配偶黃美玲於\n    高雄市政府定期勘查廠房所坐落土地有無違規使用時，表示\n    其為「使用人即承租人」及「其工廠登記證再申請中，木材\n    行在此已做二十多年」等語，足見相對人將其財產移轉與黃\n    美玲及增加負擔，其等2 人早已預謀令抗告人將來難以取回\n    租賃物。另相對人明知廠房租賃契約已屆期，還將廠房之一\n    部分出租與訴外人楊東堅，藉故拖延拒不返還。故相對人與\n    黃美玲共謀意圖隱匿租賃物之一部，有致抗告人將來不能取\n    回之可能，又相對人將財產轉移及增加負擔，為此，提起本\n    件抗告請求廢棄原裁定，及准許抗告人提供擔保後，於相對\n    人財產在新台幣100 萬元範圍內得為假扣押等語。\n二、按請求及假扣押之原因，應釋明之；前項釋明如有不足，而\n    債權人陳明願供擔保或法院認為適當者，法院得定相當之擔\n    保，命供擔保後為假扣押，民事訴訟法第526 條第1 項、第\n    2 項定有明文。次按新修正民事訴訟法第526 條第2 項，已\n    將「債權人雖未為前項釋明，如就債務人所應受之損害已供\n    法院所定之擔保者，得命為假扣押」之規定，修正為「前項\n    釋明如有不足，而債權人陳明願供擔保或法院認為適當者，\n    法院得定相當之擔保，命供擔保後為假扣押」，以與同條第\n    一項規定「請求及假扣押之原因，應釋明之」相呼應。是債\n    權人聲請假扣押，應就其請求及假扣押之原因加以釋明，必\n    因釋明而有不足，經債權人陳明願供擔保或法院認為適當者\n    ，始得命供擔保後為假扣押。若債權人就其假扣押之原因絲\n    毫未予釋明，縱就債務人所應受之損害陳明願供擔保，仍不\n    得認該擔保已補釋明之欠缺，其假扣押之聲請應不予准許（\n    最高法院94年度台抗字第156 號、94年度台抗字第665 號裁\n    定參照）。經查，本件抗告人所主張之上開事實，業據其提\n    出調解筆錄、準備程序筆錄、會勘記錄及起訴書等為證，是\n    其雖就請求之原因，已為釋明。惟就相對人是否有隱匿財產\n    之情事，致有「日後不能強制執行或甚難執行之虞」之假扣\n    押原因，雖提出會勘記錄釋明相對人將其財產即威亨木材行\n    移轉與黃美玲所有，惟上開會勘記錄之單位欄及姓名欄係分\n    別記載「使用人（承租人）威亨木材行」、「黃美玲」，然\n    此僅足資證明於會勘時，由黃美玲代表威亨木材行陳稱：威\n    亨木材行在該處已做20多年，已在申請辦理工廠登記證等語\n    ，其上並未記載威亨木材行之負責人即係黃美玲，尚難因此\n    即認相對人已將其財產即威亨木材行移轉與黃美玲，又抗告\n    人於抗告狀中陳述：「相對人與其配偶共謀意圖隱匿『租賃\n    物』之一部，已有致抗告人將來不能取回之可能」等語，然\n    就相對人對其本身之財產是否有隱匿，致有「日後不能強制\n    執行或甚難執行之虞」既未述及，亦未為任何釋明。依前揭\n    說明，法院尚不得遽為假扣押之裁定，是原審裁定駁回抗告\n    人本件假扣押之聲請，於法尚無不合，抗告意旨指摘原裁定\n    不當，求為廢棄，為無理由，應予駁回。\n三、據上論結，本件抗告為無理由，依民事訴訟法第495 條之1\n    第1 項、第449 條第1 項、第95條、第78條，裁定如主文。\n中    華    民    國   100    年    9     月    16    日\n                            民事第三庭\n                                審判長法官  張國彬\n                                法      官  吳登輝\n                                法      官  鄭月霞\n以上正本證明與原本無異。\n本件不得再抗告。\n中    華    民    國   100    年    9     月    16    日\n                                書  記  官  郭蘭蕙",
  "structure": {
    "main": "抗告駁回。\n抗告訴訟費用由抗告人負擔。",
    "reason": "一、本件抗告意旨略以：抗告人因與相對人間之廠房租賃契約屆\n    期，相對人拒不返還租賃物（包括廠房及廠房內之設備），\n    經抗告人向原審訴請遷讓房屋，相對人在調解及準備程序中\n    均陳稱廠房內所有之機械設備係相對人所有，原有之機具已\n    耗損不存在，顯見相對人意圖將抗告人所有之財產隱匿，致\n    抗告人將來無法以確定判決強制執行取回財產。又相對人雖\n    同意返還，卻要求3 年後再搬遷，且相對人之配偶黃美玲於\n    高雄市政府定期勘查廠房所坐落土地有無違規使用時，表示\n    其為「使用人即承租人」及「其工廠登記證再申請中，木材\n    行在此已做二十多年」等語，足見相對人將其財產移轉與黃\n    美玲及增加負擔，其等2 人早已預謀令抗告人將來難以取回\n    租賃物。另相對人明知廠房租賃契約已屆期，還將廠房之一\n    部分出租與訴外人楊東堅，藉故拖延拒不返還。故相對人與\n    黃美玲共謀意圖隱匿租賃物之一部，有致抗告人將來不能取\n    回之可能，又相對人將財產轉移及增加負擔，為此，提起本\n    件抗告請求廢棄原裁定，及准許抗告人提供擔保後，於相對\n    人財產在新台幣100 萬元範圍內得為假扣押等語。\n二、按請求及假扣押之原因，應釋明之；前項釋明如有不足，而\n    債權人陳明願供擔保或法院認為適當者，法院得定相當之擔\n    保，命供擔保後為假扣押，民事訴訟法第526 條第1 項、第\n    2 項定有明文。次按新修正民事訴訟法第526 條第2 項，已\n    將「債權人雖未為前項釋明，如就債務人所應受之損害已供\n    法院所定之擔保者，得命為假扣押」之規定，修正為「前項\n    釋明如有不足，而債權人陳明願供擔保或法院認為適當者，\n    法院得定相當之擔保，命供擔保後為假扣押」，以與同條第\n    一項規定「請求及假扣押之原因，應釋明之」相呼應。是債\n    權人聲請假扣押，應就其請求及假扣押之原因加以釋明，必\n    因釋明而有不足，經債權人陳明願供擔保或法院認為適當者\n    ，始得命供擔保後為假扣押。若債權人就其假扣押之原因絲\n    毫未予釋明，縱就債務人所應受之損害陳明願供擔保，仍不\n    得認該擔保已補釋明之欠缺，其假扣押之聲請應不予准許（\n    最高法院94年度台抗字第156 號、94年度台抗字第665 號裁\n    定參照）。經查，本件抗告人所主張之上開事實，業據其提\n    出調解筆錄、準備程序筆錄、會勘記錄及起訴書等為證，是\n    其雖就請求之原因，已為釋明。惟就相對人是否有隱匿財產\n    之情事，致有「日後不能強制執行或甚難執行之虞」之假扣\n    押原因，雖提出會勘記錄釋明相對人將其財產即威亨木材行\n    移轉與黃美玲所有，惟上開會勘記錄之單位欄及姓名欄係分\n    別記載「使用人（承租人）威亨木材行」、「黃美玲」，然\n    此僅足資證明於會勘時，由黃美玲代表威亨木材行陳稱：威\n    亨木材行在該處已做20多年，已在申請辦理工廠登記證等語\n    ，其上並未記載威亨木材行之負責人即係黃美玲，尚難因此\n    即認相對人已將其財產即威亨木材行移轉與黃美玲，又抗告\n    人於抗告狀中陳述：「相對人與其配偶共謀意圖隱匿『租賃\n    物』之一部，已有致抗告人將來不能取回之可能」等語，然\n    就相對人對其本身之財產是否有隱匿，致有「日後不能強制\n    執行或甚難執行之虞」既未述及，亦未為任何釋明。依前揭\n    說明，法院尚不得遽為假扣押之裁定，是原審裁定駁回抗告\n    人本件假扣押之聲請，於法尚無不合，抗告意旨指摘原裁定\n    不當，求為廢棄，為無理由，應予駁回。\n三、據上論結，本件抗告為無理由，依民事訴訟法第495 條之1\n    第1 項、第449 條第1 項、第95條、第78條，裁定如主文。"
  },
  "search": "臺灣高等法院高雄分院民事裁定100年度抗字第220號抗告人黃珊珊上列抗告人與相對人何振宏間假扣押事件，對於民國100年8月19日臺灣高雄地方法院100年度全字第85號裁定，提起抗告，本院裁定如下：主文抗告駁回。抗告訴訟費用由抗告人負擔。理由一、本件抗告意旨略以：抗告人因與相對人間之廠房租賃契約屆期，相對人拒不返還租賃物（包括廠房及廠房內之設備），經抗告人向原審訴請遷讓房屋，相對人在調解及準備程序中均陳稱廠房內所有之機械設備係相對人所有，原有之機具已耗損不存在，顯見相對人意圖將抗告人所有之財產隱匿，致抗告人將來無法以確定判決強制執行取回財產。又相對人雖同意返還，卻要求3年後再搬遷，且相對人之配偶黃美玲於高雄市政府定期勘查廠房所坐落土地有無違規使用時，表示其為「使用人即承租人」及「其工廠登記證再申請中，木材行在此已做二十多年」等語，足見相對人將其財產移轉與黃美玲及增加負擔，其等2人早已預謀令抗告人將來難以取回租賃物。另相對人明知廠房租賃契約已屆期，還將廠房之一部分出租與訴外人楊東堅，藉故拖延拒不返還。故相對人與黃美玲共謀意圖隱匿租賃物之一部，有致抗告人將來不能取回之可能，又相對人將財產轉移及增加負擔，為此，提起本件抗告請求廢棄原裁定，及准許抗告人提供擔保後，於相對人財產在新台幣100萬元範圍內得為假扣押等語。二、按請求及假扣押之原因，應釋明之；前項釋明如有不足，而債權人陳明願供擔保或法院認為適當者，法院得定相當之擔保，命供擔保後為假扣押，民事訴訟法第526條第1項、第2項定有明文。次按新修正民事訴訟法第526條第2項，已將「債權人雖未為前項釋明，如就債務人所應受之損害已供法院所定之擔保者，得命為假扣押」之規定，修正為「前項釋明如有不足，而債權人陳明願供擔保或法院認為適當者，法院得定相當之擔保，命供擔保後為假扣押」，以與同條第一項規定「請求及假扣押之原因，應釋明之」相呼應。是債權人聲請假扣押，應就其請求及假扣押之原因加以釋明，必因釋明而有不足，經債權人陳明願供擔保或法院認為適當者，始得命供擔保後為假扣押。若債權人就其假扣押之原因絲毫未予釋明，縱就債務人所應受之損害陳明願供擔保，仍不得認該擔保已補釋明之欠缺，其假扣押之聲請應不予准許（最高法院94年度台抗字第156號、94年度台抗字第665號裁定參照）。經查，本件抗告人所主張之上開事實，業據其提出調解筆錄、準備程序筆錄、會勘記錄及起訴書等為證，是其雖就請求之原因，已為釋明。惟就相對人是否有隱匿財產之情事，致有「日後不能強制執行或甚難執行之虞」之假扣押原因，雖提出會勘記錄釋明相對人將其財產即威亨木材行移轉與黃美玲所有，惟上開會勘記錄之單位欄及姓名欄係分別記載「使用人（承租人）威亨木材行」、「黃美玲」，然此僅足資證明於會勘時，由黃美玲代表威亨木材行陳稱：威亨木材行在該處已做20多年，已在申請辦理工廠登記證等語，其上並未記載威亨木材行之負責人即係黃美玲，尚難因此即認相對人已將其財產即威亨木材行移轉與黃美玲，又抗告人於抗告狀中陳述：「相對人與其配偶共謀意圖隱匿『租賃物』之一部，已有致抗告人將來不能取回之可能」等語，然就相對人對其本身之財產是否有隱匿，致有「日後不能強制執行或甚難執行之虞」既未述及，亦未為任何釋明。依前揭說明，法院尚不得遽為假扣押之裁定，是原審裁定駁回抗告人本件假扣押之聲請，於法尚無不合，抗告意旨指摘原裁定不當，求為廢棄，為無理由，應予駁回。三、據上論結，本件抗告為無理由，依民事訴訟法第495條之1第1項、第449條第1項、第95條、第78條，裁定如主文。中華民國100年9月16日民事第三庭審判長法官張國彬法官吳登輝法官鄭月霞以上正本證明與原本無異。本件不得再抗告。中華民國100年9月16日書記官郭蘭蕙",
  "characters": {
    "judges": [
      "吳登輝",
      "鄭月霞"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-09-16",
  "created_at": "2016-02-12 15:59:29",
  "updated_at": "2016-02-12 15:59:29"
}